{"id":283092,"date":[{"year":1953,"month":3,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1839","ytitle":"","mtitle":"永远铭记着斯大林伟大遗训(二)","ftitle":"","authors":["王维堤"],"text":[{"type":"paragraph","text":"王维堤"},{"type":"paragraph","text":"伟大的预见力量"},{"type":"paragraph","text":"斯大林同志有洞悉事物本质和事变进程的能力。他能在最复杂最多变的情况下，“了如指掌”地预见到未来的进展和结果。"},{"type":"paragraph","text":"在第二次世界大战发生以前，斯大林就预见了大战的必然爆发，预见了大战的过程和後果。"},{"type":"paragraph","text":"当法西斯德寇挟席卷西欧的“馀威”，用狂妄的闪电战企图“征服”苏联的时候，不仅希特勒大肆叫嚣什么“必胜秘密”，外国的政治家们也都幸灾乐祸地认为:红军这下子要垮了。斯大林发出英明预见道:“德国人的成功是幻想的成功，德国人所谓‘必胜秘密’不过是梦艺，而德国人想奴役苏联人民的闪电战计划，是彻头彻尾的冒险主义，立刻可以看到，在最短时期内这一计划就将破产。”事实是按照着斯大林同志的预见昭示在全世界人民的面前。"},{"type":"paragraph","text":"斯大林同志教导我们:为了要领导，就必须要有预见。他讽刺那些没有预见的领导者说:“有一种船夫，船划的非常努力，弄得汗流满面，可是他们不知道波涛会把他们冲到什么地方去……这是一种忍苦耐劳的船夫。可是他们最不幸的地方，就是看不到而且不愿看到惊涛骇浪会把他们冲到海礁上去，会使他们触礁而死。我们党内有些同志也是这样。他们只知道不歇手地工作，盲然地随波逐流，……没有舵，没有帆，没有远景，只是顺水漂浮，——这就是我们有些同志的愿望。”斯大林同志把这些人叫做“鼠目寸光”的人。他指出:一个工作人员倘不学习马克思列宁主义的理论，就必定会丧失预见，变成“鼠目寸光”的庸俗之徒。"},{"type":"paragraph","text":"斯大林同志认为:要保持自己为无产阶级革命和无产阶级党的领袖的资格，就须一身兼备有雄厚的理论力量与广博的革命实践经验。像列宁一样，斯大林同志是不愧为这样的一种领袖的。“斯大林同志全面地划时代地发展了马克思列宁主义的理论，把马克思主义的发展推进到新的阶段。”“我们中国共产党人和世界各国共产党人一样，是从斯大林同志的伟大的著作中去找寻自己胜利的途径的。”(毛主席)"},{"type":"paragraph","text":"斯大林同志是辩证法的巨匠，他善于在一切情况下巧妙地运用这个科学的思想武器。这也可以说是斯大林同志的预见所以具有极大的现实力量的主要因素。"},{"type":"paragraph","text":"斯大林同志不倦怠地学习马克思、恩格斯和列宁的著作，他极其光辉地发展了马克思列宁主义学说。当他还在十七岁的时候，就在他当时求学的正教中学中建立了非法的马克思主义小组。他和他的年青的同志们开始阅读“共产党宣言”、“什么是‘人民之友’以及他们如何反对社会民主党人?”和“论历史一元论的发展”等书籍。他仔细地研究了“资本论”和马克思、恩格斯的其他著作。为了看这类“邪恶”的书，他经常受到学校当局的警告，可是他并不在乎这些，使他痛惜的倒是那些时常被没收掉的书籍。"},{"type":"paragraph","text":"“理论若不和实际联系起来，就会变成无对象的理论，同样，实践若不以革命理论为指南，就会变成盲目的实践。”这是斯大林给予我们的重要遗训之一。"},{"type":"paragraph","text":"斯大林同志把对新鲜事物的敏锐感觉称为是每一个布尔什维克所应具的宝贵品质。因为对新鲜事物的敏锐感觉是科学预见的必要条件。斯大林同志自己对新鲜事物的感觉是极其敏锐的。当苏联人民在沙俄时代一贯落後的经济基础上，在被炮火摧毁了的废墟上进行了第一个五年计划的时候，苏联的工人在极度困难的情况下造出了头一辆自制的拖拉机。当时，革命叛徒布哈林嘲讽这辆粗陋的、彷佛连爬也爬不动似的拖拉机说:“为什么要浪费时间呢?向美国买不就行了吗?”可是，斯大林却说:“这是伟大事业的小小开始。”现在，在一望无垠的金黄色原野上往来疾驶的最新式的拖拉机、联合收割机……证明了斯大林的预见。"},{"type":"paragraph","text":"斯大林同志教导我们:“我们党政治战略底最大长处之一，就是它善于在每一个时机中选出整个运动底基本环节，抓住这个环节便能把整个链条拖同一个总目标去解决任务。”(“论集体农庄运动问题”)"},{"type":"paragraph","text":"斯大林同志具有异常的政治敏感和分析主要矛盾的才能，因之他的一切论断都具有伟大的预见力量。"},{"type":"paragraph","text":"“在国内战争年代，党中央和列宁本人总是把斯大林派到对革命最关系要，最有危险的战线上去工作。”(“斯大林传略”)伏罗希洛夫同志回忆当时的情景说:“在凡是惊惶状态能够随时转成束手无策和奇灾大祸的地方，就有斯大林同志在那里出现。”斯大林用他惊人的洞察力和科学的预见性，识破了敌人的一切奸计，估计了现存的和则将出现的各种经常或偶然的因素，决定了无战不胜、无坚不克的策略。"},{"type":"paragraph","text":"考斯古里比席夫描写道:“他(斯大林)的思想是特别明确与扼要，掌握问题的要点及新的决定性的性质的能力是登峰造极的，一切的事都凭着这样的思想和能力。……已经多次证明，他有能力预见历史，只有他才具有这样的能力。”"}]}