{"id":283019,"date":[{"year":1953,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"贯彻市中等学校学生代表会议决议搞好学习迎接祖国建设!","genre":"","count":"3457","ytitle":"","mtitle":"努力学习准备为祖国服务","ftitle":"","authors":["况圆珠"],"text":[{"type":"paragraph","text":"晓光中学学生　况圆珠"},{"type":"paragraph","text":"我是晓光中学高中二年级学生，现在担任青年团晓光中学总支部的学习委员。解放三年来，在党团的关怀培养下，我逐步明确了我今天的工作、学习、健康，都是为了祖国，为了社会主义、共产主义美好的将来；初步建立了革命的人生观。因此我总是认真、努力地学习，为争取优良的学习成绩，为提高知识水平而斗争。上学期小考成绩是总平均九十六分，学期总平均是九十三分；在体育锻炼方面:我每天早晨坚持锻炼，保持足够的睡眠时间，体重从开学时九十一磅，到现在是一一四磅，共增加了廿三磅(包括冬季增加衣服的重量)；而且积极主动的参加校内的课外活动和社会工作。"},{"type":"paragraph","text":"解放前，我在学习上很自私，不大肯帮助同学，在学习方法上则是死记硬背。解放后通过了第一届学代会的传达，就在一九五○年六月加入青年团后，由于团的教育，由于看到了祖国解放后各方面的迅速发展和祖国的前途，就比较具体地体验到学习是为了建设祖国，同时又认识到只有广大的青年进步了，有了丰富的知识，才能使祖国的建设事业早日完成。因此就改变了我自私自利、不肯帮助同学的学习态度，而肯积极的帮助同学，克服了留一手的思想。另一方面，我感觉到很多东西考试后就忘掉了，这种学习方法是不符合祖国需要的，因此逐步改变了自己的学习方法，以求能牢固深刻的掌握知识。正如斯大林同志所说“要建设，必须要有知识，要有知识，就必须努力学习。”列宁同志所说:“共产主义只有在人类全部知识的基础上，才能建立起来的。”尤其是一九五三年祖国开始大规模有计划的经济建设，学习成为我们青年更加特别突出的任务；在我学习的时候想到这些，就会产生无限的力量。同时我深刻体味到今天中学事所学的一切科目都是不可缺少的基础知识，因为祖国的建设正好似造一座高楼大厦，基础愈是打得好，那末那所大厦一定更坚固更耐用；所以我对每一门功课都很认真地学习。"},{"type":"paragraph","text":"现在我经常是这样学习的:"},{"type":"paragraph","text":"(一)我首先上好课，做到上一课懂一课。在上课前把该课所要用的书籍笔记本等都准备好，并且作好思想上的准备。上课时，全神贯注听讲，注意教师对同学的答问，并把重要的地方与好的词句用记号在书本上划出来，或记在笔记本上；在预习时不懂的地方，特别注意听；并且一面想“为什么?”如果还是不懂，就在规定的时间或课后发问，以求彻底了解。如有一次化学课，教师讲到原子价，说到这样一个原则:“一定要原子价相同物质才能结合。”我就想了，想到氧是二价，碳是四价，那么一氧化碳CO怎么可以结合呢?又想到过氧化钠Na<SUB>2</SUB>O<SUB>2</SUB>，钠是一价，一共二个钠原子，就是二价；而氧是二价，二个氧原子共有四价，怎么可以结合?这时我就问教师，教师就向我解释，这是因为还有二个氧原子，他们自己与自己结合了。同时在听讲时根据各科不同的性质扼要的记笔记，如英文主要记生字、成语、注意重点等，国文主要记注释、中心思想、内容分析等，史、地主要记大纲、主要的人物与事件，这样可以帮助理解和课外复习。总之，我体会到上课是很严肃的思想劳动。"},{"type":"paragraph","text":"(二)课前进行预习。就是把明天教师讲的功课，预先看一遍。但有些科目，不能单看明天要讲的，必须预习一节或一章(如政治、国文有连带关系的。)经过预习后自己对课文内容先了解了轮廓，在听讲时就会感到有条有理，可以懂得更彻底；预习时发现的疑难问题，可在上课时特别注意听，加深理解；同时还可以听出先生讲的内容，那些是书上没有的，把它扼要的记下来。"},{"type":"paragraph","text":"(三)经常进行复习，及时做好习题。1、在进行复习做习题时，要专心，这是搞好复习的先决条件。2、做习题和进行复习，必须要“趁热打铁”，不要拖欠，这样就容易做、容易记。如:英文生字最好在教师教好后，当天就把它读熟，这样只需要几分钟。又如代数、化学等，主要是当教师有习题布置下来就及时做，政治历史等课程，主要是教完一讲或一章后进行复习。在做习题时先复习定理，先看懂题目内容，明确它的要求是什么，再确定应用那一种方法；实在做不出，可以找同学研究或问老师，但这不是单纯的询问，而首先要把自己困难的关键告诉他们。3、在进行复习时，不死记硬背，要多理解，反覆弄懂道理，在理解的基础上记忆知识。如数理主要了解其公式、原理、定理及一个题目的主要关键，然后再灵活运用，如三元二次联合方程式练习题:<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533N0302AA.JPG\">=24；b+c=4a-b；4a<SUP>2</SUP>=b<SUP>2</SUP>+c<SUP>2</SUP>；先要把4a<SUP>2</SUP>=(b+c)<SUP>2</SUP>-2bC算出，再以第一式与第二式代入此式就可以算出。而历史、国文特别要理解它的中心内容。政治主要理解原则，如政治课“阶级与阶级斗争”这一讲，主要抓住划分阶级的原则和各阶级的原则，这个原则是“生产资料是否占有?占有多少?占有什么?在劳动组织中是否起作用?因而所取得报酬的方式与多少有所不同。”先思索为什么要根据这些条件来划分阶级，想通后，就能牢固记忆。4、在平时，习题或测验卷发下来，我就将做错的地方和测验时或考试时做不出的题目重新核做，弄懂错在什么地方，为什么会错，这样就知道自己知识不足或模糊的地方与自己的缺点错误，提高警惕，以后就可以少犯类似的错误。5、功课学习要与课外学习结合起来研究；并特别注意实验。要注意实验过程为什么必须按这样的程序做?其过程如何变化?又如研究国文“党给我的右手替党工作”这一课时，就看“为了幸福的明天”；“睡冰”一课就看“新儿女英雄传”。政治主要是看报纸刊物，这样可以加深对课文的理解，扩大自己的视野。经常进行复习可以把教师所讲的东西深刻了解、灵活运用与牢固记忆。"},{"type":"paragraph","text":"此外我还经常科学地支配时间，有计划地进行工作与学习，过有规律的生活；这是搞好学习的重要保证之一。我每天一在早上六时半就起身，晚上十时前后睡觉，每天保持三刻钟的体育锻炼和课外自习一小时多。我每天都于工作和学习事先都有一个计划，这样我感到工作、学习都很正常，精力也比较充沛，可以胜任紧张的学习任务。"},{"type":"paragraph","text":"在学习中，我深深体验到努力学好功课，就是培养自己成为全面发展的人才。在功课学习中不但能获得各种科学知识和建设祖国的本领，而且可以提高我们的思想觉悟，培养自己优良的道德品质与逐步建立革命的人生观。同时在学习过程中可以培养我们克服困难、坚韧顽强、实事求是、虚心踏实等优秀品质。所以离开学好功课而谈全面发展，是不切实际的，也是做不到的。"},{"type":"paragraph","text":"此外，我还经常进行体育锻炼。原来我的体质很差，时常要头晕发热，还有神经病症和妇女病，因此身体很瘦，脸色难看，体育运动时耐力和技术都很差，如跑五十米就会气急，有时跑后会肚子痛；不会跳远跳高，不会掷手榴弹，体操的姿势也不够正确。同学们时常指出我手脚伸不直。后来我逐渐感到这样不坚强的体格是不能胜任将来祖国交给我的繁重工作和学习任务的。自一九五一年十一月上海市教育局颁布了学生冬季体格锻炼标准起，我就下定决心积极锻炼，在一九五二年学生体格锻炼标准公布后，我就在每阶段订了自己的锻炼计划，每天准时起睡，保持足够睡眠时间，每天早晨七时一刻到七时三刻到学校去参加早操和锻炼，在课余时也抽出一定时间运动，在去年暑假中还参加了游泳和学骑自由车。"},{"type":"paragraph","text":"这一时期来，我已深深体味到在正常有规律的生活下，经常进行适当的体育锻炼是能够增强体质的，到现在我的健康状况已有很大的转变，头不晕了，神经不痛了，月经也正常了，体重逐月地增加(九月份九十一磅，十月份九十九磅，十一月份重一○六磅，一月底重一一四磅共重二三磅，包括冬季增加衣服的重量)，脸上红红的。这学期不但没有请过病假，而且精神非常充沛，学习和工作的劲头更大了，在运动时可长跑五百米，跳高、跳远、掷手榴弹、推铅球、翻筋斗等项目都学会了，并在技术上也接近及格的标准了。我也体味到在经常的体育运动中也能培养勇敢、坚毅、机敏、乐观和集体主义的品质，如我开始运动时跳高跳远心中很怕，时常跑到沙坑前停下来了。有时天气很冷，不愿准时起身，但当我想起如果要我去保卫祖国时，战斗需要我跳过一个很高的地方，难道我就停下来么?如果那时天气很冷，难道我就不战斗下去么?我又联想到志愿军是怎样对待困难的，这样我就坚强起来了，胆子大了，准时起身了。这使我能更好地去学习。"},{"type":"paragraph","text":"斯大林同志的逝世是我有生以来最悲痛的一件事，但我竭力压制悲痛，我要化悲痛为力量，加倍努力搞好学习和工作。我要认真地贯彻这次上海市中等学校学生代表会的决议，不骄不躁，巩固成绩，克服缺点，使自己成为一个忠实于祖国、有实际本领、有优良道德品质与强健体魄的祖国未来的建设者与保卫者，做斯大林的好女儿!同学们，团员同志们，祖国对我们有着深厚的期望，我们应当努力。"}]}