{"id":283038,"date":[{"year":1953,"month":3,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2119","ytitle":"","mtitle":"紧密团结在列宁斯大林的旗帜下","ftitle":"——学习悼念斯大林同志的文件的体会","authors":["倪宝元"],"text":[{"type":"paragraph","text":"倪宝元"},{"type":"paragraph","text":"正由于伟大的斯大林同志的事业和他的思想掌握了全世界广大的人民群众，所以斯大林同志的逝世使全世界爱好和平的劳动人民感到无限沉重的悲痛，激动了全世界人民的正义的心。在这悲痛的日子里，苏联人民清醒地知道:今后的任务是化悲痛为力量，紧密地团结在列宁、斯大林所教导的党的周围继续迈进。全世界劳动人民也清醒地知道:要化悲痛为力量，今后更应信任苏联，学习苏联，团结在苏联的周围，加强以苏联为首的和平、民主阵营的力量。"},{"type":"paragraph","text":"在马林科夫、贝利亚、莫洛托夫等同志在莫斯科举行的追悼会上的报告中，在中国人民伟大领袖毛主席的“最伟大的友谊”一文中，在全世界各国人民领袖发出的唁电中，最耀眼的、最引人注意的、最有力的也是最使帝国主义者害怕的是“团结一致”这几个字。全世界劳动人民都以“团结一致”作为悼念斯大林同志的唁词，作为向斯大林同志宣誓的誓词。"},{"type":"paragraph","text":"“团结一致”在这里有着二个伟大的意义。一方面是苏联人民紧密团结在列宁、斯大林党的周围胜利前进；一方面是全世界劳动人民紧密团结在苏联的周围，为和平为共产主议事业胜利前进。"},{"type":"paragraph","text":"列宁、斯大林教养的党是苏维埃人民在共产主义建设中的伟大的领导和指导力量。“我们党的力量和不可战胜性在于它的队伍的团结一致，意志和行动的一致，在于党员善于把自己的意志和党的意志及愿望融合在一起。我们党的力量和不可战胜性在于和人民群众有着不可分的联系”(马林科夫)。在于“苏维埃人民的团结一致和他们对苏维埃社会的领导力量——共产党的信任，在于人民对自己苏维埃政府的信任”(贝利亚)。苏联人民紧密团结在列宁、斯大林的党的周围是一切力量的源泉，“是顺利实施党和政府多年来在列宁和斯大林领导下制订的内政、外交政策的保证。”(贝利亚)。"},{"type":"paragraph","text":"团结一致、坚决斗争精神及高度警惕性，这是在列宁、斯大林教养下的苏联人民所具有的优良品质。斯大林同志逝世了，苏联人民决不会像帝国主义所妄想的“要不团结了”那样。在这些悲痛的日子里，苏联党的队伍像钢铁一样的团结一致，“只要不是瞎子，都能看到:我们的党在困难的日子里，正更加紧密地团结着自己的队伍，我们的党是团结一致的、毫不动摇的。只要不是瞎子，都能看到:在这些悲痛的日子里，苏联各民族和伟大的俄罗斯民族兄弟般地团结一致，已经更加紧密地团结在苏联政府和共产党中央委员会的周围。”(贝利亚)在这些悲痛的日子里，苏联人民特别清楚地看到而且感觉到“我们的共产党、它的钢铁般的团结、它跟劳动群众的不可分的联系，是苏联人民多么强大坚固的可靠支柱。我们的党遵循着伟大的斯大林的遗训，给我们指出为了在我国建设共产主义这一伟大事业而继续奋斗的明确方向。我们要更加紧密地、更加牢固地团结在我党中央委员会和苏维埃政府的周围。”(莫洛托夫)苏联人民热爱自己的党，拥护自己的政府，紧密地团结在苏联政府和苏联共产党中央委员会的周围。这团结是有牢固的基础的，“苏联人民热爱自己的党，因为他们知道:为人民的利益服务是党的一切活动的最高原则。”(真理报社论“最伟大的团结一致”)"},{"type":"paragraph","text":"在伟大的斯大林指导下建立起来的、强大的世界和平民主与社会主义阵营也决不会因斯大林同志的逝世而有所影响。相反的，在这悲痛的日子中全世界劳动人民将进一步紧密地团结在苏联的周围。伟大的中国人民领袖毛泽东曾代表中国人民庄严表示:“光荣的列宁斯大林的党、伟大的苏联人民和苏联政府定将得到中国共产党、中国人民和中国政府的兄弟般的始终如一的信任和支持。中国人民一定会以最大的坚定性和伟大的苏联人民永远紧密地团结一致，巩固与加强以苏联为首的世界和平民主阵营，提高警惕，加倍努力，打击战争挑拨者，为苏中人民的永久利益和世界和平与安全而奋斗到底。”(毛主席唁电)金日成将军代表伟大的、正在与美帝国主义作斗争的英雄的朝鲜人民表示:“全世界进步人类都团结在列宁斯大林的旗帜下，朝鲜人民一定要一心一意地继续跟着这面旗帜前进。”(金日成首相唁电)越南人民也庄严宣誓:“我们永远紧密的团结在苏联的周围。”“我们要沿着马克思、恩格斯、列宁、斯大林的道路前进，坚决地为争取我们祖国的统一和独立争取民主和平与社会主义的胜利而战斗。”(胡志明主席唁电)匈牙利人民表示:“共同的悲痛更加巩固了我们与领导人类的苏联人民及强大的世界和平阵营之间牢不可破的兄弟团结。”(拉科西唁电)波兰人民表示:“波兰人民在这个全人类沉痛的日子里和苏联人民牢不可破地团结在一起。”(贝鲁特弔唁)罗马尼亚全体劳动人民决心“今后继续忠于列宁和斯大林的事业，更加紧密地团结在党的旗帜——列宁和斯大林的旗帜的周围，进一步地加强和伟大的苏联的持久的、牢不可破的友谊”(乔治乌——德治、格罗查唁电)捷克斯洛伐克、保加利亚、阿尔巴尼亚、德意志民主共和国、蒙古人民共和国人民以及全世界劳动人民，在这悲痛的日子里，用不同的语言表达出一个共同的坚强的意志:“紧密团结在苏联的周围，加强和平民主阵营的力量!”"},{"type":"paragraph","text":"全世界劳动人民的紧密团结是建筑在“马克思、恩格斯、列宁、斯大林的伟大的国际主义的原则”(毛主席)上的，因此是牢不可破的。"},{"type":"paragraph","text":"为了斯大林，让我们全世界爱好和平人民高举起“团结一致”的旗帜胜利前进吧!"}]}