{"id":283094,"date":[{"year":1953,"month":3,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作<BR>","column":"","genre":"","count":"2693","ytitle":"","mtitle":"我们对初中算术新课本的认识和体会","ftitle":"","authors":["孙常燦","裘子行","曹鹏里","余如馨"],"text":[{"type":"paragraph","text":"邓县第一中学　孙常燦　裘子行　曹鹏里　余如馨"},{"type":"paragraph","text":"我们对初中算术新课本有下列几点认识:"},{"type":"paragraph","text":"一、有严密的科学系统性:这首先表现在教材的编排方面。旧教本大多把小数和整数混合教，新教本根据数的发展规律，把小数放在下册分数之后讲述，很清楚地说明了有限小数只不过是一种分母为十乘方的特殊分数，新教本由整数的意义、顺序、记数法、读数法和进位制度开始，说到整数四则运算，接着讨论数的性质，很有次序。使学者对整数体系的发展，有完整的认识。"},{"type":"paragraph","text":"其次，教材编排层次分明，前後有着密切的联系，如教整数加法运算时，先讲述一位数的加法，以後是两位数和一位数的加法，再讲多位数加法的运算，应用前一节道理来阐明後一节，使同学能巩固已学过的知识；其他如减法、乘法、除法、四则应用问题和数的性质等都是这样讲述的。章节之间也有密切联系，如第三节的计数与其顺序没有关系，运用这个道理很简明地说明加法的基本定律。"},{"type":"paragraph","text":"第三，例题和例题、例题和习题、习题和习题之间都有一定的密切联系。如七十五节里的第一个例子，就作为第七十六节研究乘数和除数交换或结合的例子，这样联系得很自然，如八十节两个数的和、差同着倍数的关系的五个例题，都是依照由浅入深、从简到繁、从已知到未知的程序编订的；每一习题对例题的配合，显得很紧凑，习题之间也有着渐进的联系，还有某些用已演过的习题作为例题，如匀速运动问题的例题一和习题十一的第十题，虽然一个是求桥长，另一个是求从车头到桥头到车尾离开桥头共需几秒钟，比较起来就是一个问题。这就要求学生能自己加以比较、体会，掌握问题的特征。"},{"type":"paragraph","text":"二、新教材是从具体到抽象，由浅入深，由简到繁，从实际出发，掌握着动的观点，研究问题是辩证的唯物的，一切定律都是从具体事物中归纳出来。如由数数与顺序无关归纳出加法的基本性质来，相依和相互关系也均由日常生活已经熟悉的事例中得出来的。根据这些关系和性质就能掌握住运算的规律；这与旧教材只说公式或有时用例证去配合是根本不同的。还有新教材必先说明定律和相互关系，再用这些道理来讲述运算方法。如加法、乘法均先说明定律和性质，如在加法中，先述明了基本定律和一个数与若干个数相加，再用这个道理说明加法的运算。"},{"type":"paragraph","text":"教材精简扼要，没有重复的地方。懂了一点，突破全面，懂得方阵问题、倍数问题的特征就能演算一切同类问题，懂了二的倍数的特征，就能推出四、八的倍数特征。"},{"type":"paragraph","text":"三、着重讲述数与数之间的相互关系和相依关系，如详细的说明从加法发展到乘法、除法与加减乘的关系，减法是加法的逆运算，除法是乘法的逆运算等的相互关系，使对加减乘除有系统发展的概念，掌握这些概念，能使学者更好的解决问题，特别是有关数的各项变化对值的变化讲得很清楚，如此不但能帮助运算而且灌输了函数的概念，如懂得了除数，被除数变化对值的变化，以后学习分数四则，小数点移位对值的变化，比值的变化以及代数中讲到函数等，均有了坚固的基础。"},{"type":"paragraph","text":"四、应用问题多，分配得很得当，各个习题都密切的联系着例题，环绕着同一中心，有启发性，有步骤有系统地引导学生思考问题，用图解分析得出计算方法，如和差及方阵问题经过图解讲述，不但使学生容易理解，而且印象很深。通过应用问题的演算，使学生能更熟悉整数四则运算的法则和熟练运算技巧。"},{"type":"paragraph","text":"五、能够结合运用文字，表示出数的共同性质。从具体事物中一步步概括出文字的应用，如十八节清点五册书、四册书、七册书总共的个数，依照第三节所讲的道理，无论依照怎样的顺序将这三个数相加所得的结果都一样，得出式子:5+4+7=4+7+5=7+5+4=7+4+5……由此很自然的引用文字式子:A+B+○=B+○+A=○+A+B……表示它的共同性质，使学者看了就懂，为学习代数打下良好基础。"},{"type":"paragraph","text":"六、在加减乘除运算中，对0与1的运算均有讲授，使学生对0与1有很牢固的系统的概念。"},{"type":"paragraph","text":"此外新课本是有系统的进行复习巩固的，如每一单元之後均有总结复习性的例题和习题，加减法之後，有加减混合运算，讲完乘法，有加减乘的混合运算，教完除法，有乘除混合运算，然後是四则问题，这样经常复习旧课，对于知识的巩固，是收到很大的效果。"},{"type":"paragraph","text":"一学期多来，我们对议授算术有以下几点体会:"},{"type":"paragraph","text":"一、备课是一件很重要的工作，特别是像我们刚从小学里提升到中学来教书的同志，更加需要，根据我们的经验，认真备课，找出教材中最基本、最本质的要素，透彻了解课文之後，上起课来，就会胆壮起来，不会东拉西扯，更不会感到无话可谈，相反的就能引用生动有趣的例子来讲述教材，用正确的善于表达的言辞讲解，这样就能充分发挥教材内在的思想性。"},{"type":"paragraph","text":"二、教学时应密切联系实际，多举日常生活中常遇到的例子，由浅入深，从简到繁，从具体到抽象，从已知到未知，严格掌握辩证唯物观点和正确的思维方法，并应尽量绘图采用实物进行讲解，这样学生就易于理解，还要培养他们的分析和思考能力，如讲到火车过桥、进洞、从相遇到离开等问题时，我们制造教具说明，收效很大。教学时，还应注意章节间的联系，以贯通全书的精神实质。"},{"type":"paragraph","text":"三、有系统有计划的进行复习和巩固已经学会的知识。在教完每一单元时，应加以复习和测验，如加减乘除的相依关系及三大定律均需有计划作系统对比性的复习。在平时教学中，除口问口答外，还可采用板演教学，有时在上课开始或将结束时，抽出五分钟时候进行测验。测验题目，采用上一课所布置的习题或是这一课所教的例题，如此来检查学生是否认真做作业、认真听课及教学的效果。"},{"type":"paragraph","text":"四、在讲应用问题时，要详细说明解答的步骤和关键，对典型的例题应该作有系统的详细讲解，适当地应用问题，培养学系统有步骤的引导学生思考问题，培养学生自己能绘图分析应用问题。各种应用问题的练习应着重于对问题全面的领会和理解，更不能使学生硬记公式。由于一年级同学语文程度的限制，在做练习之前，教师应该详细讲解，说明题意，以保证学生在做练习时能运用思考。"},{"type":"paragraph","text":"五、密切结合爱国主义教育，尽量结合时事及当前国家经济建设、文化建设及当地农业生产等作为举例，或拟为补充题。"},{"type":"paragraph","text":"六、应该使学生养成对于作业的热烈兴趣，鼓励思考，唤起推求心，培养学生自觉积极性，能认真听课，按时完成作业，应有计划的布置问题。对程度较差的和缺课过多的同学，应及时导。"},{"type":"paragraph","text":"七、认真批改作业，全收全改，全改抽收，全收抽改，抽收抽改，可以灵活运用，但我们认为大部份均应做到全收作改的，教师应善于在学生作业中发现问题，及时研究，想出解决办法有计划地结合在上课时讲授，对学生共同性的错误，应总结性的提出来纠正，在学生作业中明确自己的教学方法是否有缺点，了解学生程度以作如何进行新课的参考，并多与科代表联系，交换意见，以完成教学计划。"}]}