{"id":283068,"date":[{"year":1953,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"贯彻市中等学校学生代表会议决议搞好学习迎接祖国建设!","genre":"","count":"1790","ytitle":"","mtitle":"我们初步克服了学生中的忙乱现象","ftitle":"","authors":["杨善继"],"text":[{"type":"paragraph","text":"比乐中学校长　杨善继"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"自从一九五一年政务院颁布了“关于改善各级学校学生健康状况的决定”以後，学校忙乱情况虽然已有改进，但是学生中因为参加社会工作过多因而妨碍学习的现象，仍然没有得到彻底纠正。有些学校把许多行政工作推给学生去做；有些学校的学生组织过份庞大，造成学生兼职过多，这些工作都侵占了学生的学习和休息时间，影响同学的学习和健康。今天我们发表了几位同学的来信和比乐中学上学期克服学生忙乱的初步经验，并将政务院的决定重新刊登，希望各校和有关机关立即采取措施，以克服学生中的忙乱现象，切实贯彻本市中等学校学生代表会议的决议，保证同学的健康和学习任务的完成。"},{"type":"paragraph","text":"比乐中学的忙乱现象在上学期开学之初，也是相当严重的。如当时校一级干部每周参加会议的时间就在十八至廿小时左右，团总支书记和学生会主席的会议时间多至卅小时以上。这样就严重影响了正常学习，也影响了健康。教师、家长对这样的忙乱情况提出了很多意见。学生家长对此忙乱现象表示极为不满。有的在夜里打电话到学校找人，有的写信给校长提出批评意见。团总支一个宣传委员开会超过晚上十时，她要请支部出证明书，因为家长不相信学生会这样忙。"},{"type":"paragraph","text":"学校行政下决心克服忙乱现象，首先根据上级指示和调查中所发现的材料，与团总支负责同志研究讨论，并获得校里的党支部的大力支持。经过反复的分析讨论，一致明确教师的中心任务是搞好教学，是领导同学搞好学习，要执行这个任务，必须解除学习的障碍——忙乱现象。以後分头在师生中酝酿，一方面使大家在思想认识上统一和明确起来，一方面研究出一些可行的办法。在各方面支持下，于去年十月底校务会议上一致通过了大家研究出的具体办法。这些办法实行以来已基本上克服了忙乱现象，保证了同学的正常学习和应有的休息时间。这些办法，主要的有以下三项:"},{"type":"paragraph","text":"一、统一调配会议时间:把全校的各种会议，按照各单位的规定，在协商基础上，统一订定日程，由校长负责掌握。每周按规定日程开会，在规定以外的会议，非经校长同意不得召开。这样就避免了会议的重复，也精简了时间。执行这个制度後，做到了星期一到星期五每晚没有会。团总支和学生会干部的会议时间减少至每周六至八小时，团分支和班委干部每周不超过六小时，一般团员每周两小时。团和学生会也都建立了办公制度，规定每天五时半至六时半为办公时间，干部同学在办公室内，有事谈工作，无事就自修。团总支、学生会执委会议每两周举行一次，时间都在星期六下午，一般干部会议也集中在星期六下午。这样就保证了干部同学有充分的时间进行自修和参加文体活动。使学习走入正常。"},{"type":"paragraph","text":"二、统一六配自修作业时间:(高中每周十八小时，初中十四小时):经过教师各业务小组研究，由教导处统一规定:1、各班级各科每周的自修时间数量；2、各科教师根据各该科规定的每周自修时间数量，结合自己每周的教学计划，布置具体自修时间，于每周六前填好表格送交班主任；3、班主任根据各科教师支配的时间再作统一调度，在星期一早晨向同学公布，同学就每天根据教师规定的时间进行各科自修。"},{"type":"paragraph","text":"三、统一调配文体活动时间:学校地小人多，设备不够，在会议和自修时间统一调配的条件下，才可能为全校同学按照各类项目支配场地和设备，也解决了活动开展的条件问题，做到每班每周轮到田径、球类、机巧活动各一次。体育干部每周加排一次训练时间，早晨还给同学自由报名参加锻炼的时间。有的班级做到百分之百参加文体活动，下午五时半以前场地被充分利用，再没有活动冲突的情况了。"},{"type":"paragraph","text":"执行上述办法后，同学每天的自修时间固定起来，并成了习惯，每天的学业也能够当天完成了，学习得以深入、巩固。本来一碰到测验就要求规定范围，临时抱佛脚的情况也没有了。"},{"type":"paragraph","text":"在克服忙乱的基础上，进一步精简了会议，改进了工作制度与方法，建立了办公制度，工作效率也提高了。教师进一步改进了教学，同学加强了学习纪律，执行了学生守则，使为了搞好教学而建立的制度更加巩固起来。"},{"type":"paragraph","text":"在上学期已有成绩的基础上，本学期我们已进一步考虑克服现有的混乱现象，如在上课时间内校外校内同志不可随便找同学；教师学生参加校外活动，由校长根据上级指示加以控制；严格执行办公请假制度，预期做到教师不缺课，同学不旷课；精简机构，明确关系，分清职责等，这样使已有的成绩更加巩固，并且为改进教学、提高同学学习成绩打下了基础。"}]}