{"id":283004,"date":[{"year":1953,"month":3,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2053","ytitle":"","mtitle":"上海市中等学校学生代表会议决议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我们伟大的祖国已进入大规模建设的新时期。全国人民正热烈地响应着毛主席、中央人民政府和中国共产党的号召，为争取抗美援朝斗争的胜利、为完成国家的建设计划、为稳步地走向社会主义而努力奋斗。因此，全市中等学校同学必须掀起为建设祖国、保卫祖国而学习的热潮，培养自己成为忠实于祖国的、有实际本领的、有良好道德和身体强健的、祖国未来的建设者和保卫者。"},{"type":"paragraph","text":"上海市中等学校同学是有着爱国主义的光荣传统的，广大同学热爱祖国、热爱中国人民志愿军，并热情地展望着社会主义前途。但是目前我们对于抗美援朝和祖国建设形势的认识、我们的学习状况、知识水平和健康状况，还不能适应客观形势的发展和国家的需要。主要表现在:"},{"type":"paragraph","text":"同学们对抗美援朝斗争还不够关心，对国家建设的认识还大多是空洞幻想，缺乏深刻、实际的知识，没有把抗美援朝、国家建设和自己的学习密切联系起来，还没有把争取祖国和个人的美好前途与自己当前的实际行动——学习密切联系起来。"},{"type":"paragraph","text":"很多同学对为祖国而学习的认识还很不够，而是较多从个人前途或个人兴趣出发来学习功课，对实际需要而个人兴趣不高的课程不重视。很多同学的学习状况还是松懈、散漫、不够主动，缺乏克服困难的顽强学习精神。还存在着死记硬背、不重理解和不适当地强调集体学习、集体互助等有害的学习方法，以及满足于表面的分数而不注意牢固掌握知识、提高学习质量的现象。学习秩序、学习纪律还不够好，忙乱现象尚待进一步地克服，师生关系不很正常，同学之间的团结也还不够。"},{"type":"paragraph","text":"我们的体育文娱活动虽然已经广泛展开，但是在同学们的保健卫生方面仍然存在很多问题，特别是体育运动中还存在着不应有的伤害现象。"},{"type":"paragraph","text":"为了克服缺点、提高学习水平，我们号召全体同学，在当前的学习中，要为学好全部功课、牢固地掌握知识、争取优良的学习成绩、树立良好的学风而奋斗。并具体的提出下面六点要求:"},{"type":"paragraph","text":"(一)学好每一门功课。"},{"type":"paragraph","text":"同学们要完成自己的学习任务，达到德、智、体的全面发展，就必须学好全部功课；因为每一门功课都是国家根据培养新的人才的要求，和参照当前的实际条件制订的，功课中包含着各种有系统的自然科学和社会科学知识、丰富的政治知识、品德教育和卫生体育知识。因此，不好好学习或对有些课程不好好学习都是不对的。"},{"type":"paragraph","text":"为了学好功课，就必须克服不注意听课，不重视预习、复习，不重视及时完成课外作业，不努力自学而过份强调互助，甚至生硬的强迫组织互助组等有害的做法。做到自觉地努力学习，顽强地克服学习上的各种困难和在自学的基础上适当开展互助，做到真正学懂，牢牢记住，善于应用，提高学习质量。"},{"type":"paragraph","text":"(二)正常学习秩序:克服忙乱现象、加强学习纪律。"},{"type":"paragraph","text":"要坚决地、进一步地克服忙乱现象。参加必要的课外活动和社会活动是应该的，但必须遵守中央人民政府政务院“关于改善各级学校学生健康状况的决定”，活动不应过多过重，以免影响学习和健康。"},{"type":"paragraph","text":"要学习中国人民志愿军遵守战斗纪律、工人阶级遵守劳动纪律的榜样，自觉地遵守学习纪律，克服随便迟到、早退、缺课、旷课、上课不好好听讲、思想开小差，甚至吵闹、不交课外作业及抄袭、作弊等不良行为。要耐心地教育和帮助有上述行为的同学改正错误，但不要采用任何粗暴的方法。"},{"type":"paragraph","text":"(三)尊重教师，密切师生团结。"},{"type":"paragraph","text":"教师是传授我们知识和引导我们进步的。他们的教学工作就是为了实现国家培养人材的计划。我们必须尊重教师的劳动，接受教师的指导，尊重教师的人格，关心教师的进步。并经常以同学的自觉努力学习的实际行动使教师们得到事业上的安慰和鼓舞。经常向教师反映学习情况，配合和帮助教师改进教学。对于教师教学上的某些困难和暂时的缺点，应通过同学自己的组织，诚恳和耐心地提出意见。对教师的不尊重、轻视，甚至对立的思想和态度都是错误的。"},{"type":"paragraph","text":"(四)发扬集体主义精神，加强全体同学间的团结合作。"},{"type":"paragraph","text":"国家要求培养每一个同学都成为有用的人才，全体同学必须在为祖国而共同学习中结成亲密无间的友谊。应该认真、耐心地帮助学习上、工作上、生活上有困难的同学共同进步，纠正同学之间某些互相轻视、对立、以至互相打击的现象。"},{"type":"paragraph","text":"(五)注意卫生，锻炼身体，增强我们的体质。"},{"type":"paragraph","text":"注意培养个人卫生习惯，重视卫生知识的学习，积极参加爱国卫生工作。注意培养体育文娱活动的爱好和习惯，经常参加各种多样性的体育文娱活动和体育锻炼。注意安全，防止伤害现象。"},{"type":"paragraph","text":"(六)加强经常的抗美援朝、爱国主义的学习。"},{"type":"paragraph","text":"我们要继续深入抗美援朝、爱国主义的学习，不断提高我们的政治思想觉悟，并经常推动我们的学习，成为我们前进的动力。志愿军的英勇斗争不仅是我们学习的保障，也是我们每一个人应该努力学习的榜样。我们要经常读报、关心时事、关心前线。要利用课余、假日时间，经常做好拥军优属工作。开展经常的，群众性的与志愿军战士通信的活动，密切前方与后方的联系，互相关心、互相鼓励，以便更多的贡献自己的力量给我们伟大的祖国。"},{"type":"paragraph","text":"全市中等学校的同学，在国家建计划开始执行的第一年中，必须团结一致，在中国共产党和教育行政的领导与教师的指导下为学好全部功课，牢固掌握知识，争取优良的学习成绩树立良好的学风而共同努力"}]}