{"id":283144,"date":[{"year":1953,"month":3,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"4207","ytitle":"","mtitle":"学会正确的读书方法","ftitle":"——读“怎样读书”","authors":["布德"],"text":[{"type":"paragraph","text":"布德"},{"type":"paragraph","text":"摆在我们青年同学面前的重大任务是怎样把自己培养成为祖国有用的建设人才，成为具有新的道德品质、全面发展的人，来很好的建设我们的祖国。"},{"type":"paragraph","text":"因此，如何占有系统的科学知识就成为我们青年同学当前最紧迫的任务之一。"},{"type":"paragraph","text":"“中国青年”社论“革命青年向科学作群众性的进军”中指出:"},{"type":"paragraph","text":"“我们必须学习马克思列宁主义，以提高自己的政治思想水平，而又必须通晓有系统的科学知识，使自己成为能够掌握科学和技术的有用人才。学好科学，掌握科学知识，以便在生产劳动中为祖国建设事业增强力量，就是一个政治任务。”"},{"type":"paragraph","text":"要使自己获得系统的科学知识，在这方面，阅读是我们最重要的方法之一。因此，如何学会正确的读书方法应该说对我们青年同学讲来是一个很重要并且是很有意义的问题。学会正确的读书方法，将会使我们在学习中增强效率。阿·普里马柯大斯基所著“怎样读书”在这方面为我们提供了极宝贵的意见。认真的学习这本小册子，将会使我们在读书方法上得到很大改进。"},{"type":"paragraph","text":"那末什么是正确的读书方法呢?“怎样读书”一书是这样来说明这个问题的。"},{"type":"paragraph","text":"应该有系统的阅读"},{"type":"paragraph","text":"加里宁有一次曾对莫斯科市鲍乌曼区中学校八、九、十年级的同学这样说:“谁愿意在将来成为一个熟练的工作者，谁就应当经过苏维埃学校底教育，学会有系统地读书和训练自己。如果谁没有在学校读过书，他在生活上就将感到困难，他以后在工作上也将感到困难。这种缺点就是缺乏系统化的知识和有系统地工作的习惯，它在任何场合中，在任何时候都会表现出来，就如同影子一样，永远是一步一步跟着你的……。所有学生都应记住，只有一种人，在社会和国家的生活中，在任何有益的活动场所中，才具有一点价值，这种人就是:有业务知识而会有系统地工作的人。至于只有一点文化皮毛，或只是金玉其外的奥涅根类型的人们，他们对于一切都能谈论几句，但是什么真髓也不知道，这样的人们在苏维埃社会和苏维埃国家底生活里，现在与将来都不能成为重要角色。”(加里宁:“论共产主义教育”)"},{"type":"paragraph","text":"读书，正像其他工作一样，应该有系统的进行，在这方面任何好高骛远，脱离自己水平的想法和做法都是错误的。学会科学的基本知识(不论是社会科学或自然科学)必须按照严格的系统来进行自修，否则将会使我们得到的知识仅仅是片面的，零碎的，无法使我们得到完整的、全面的知识，因此就会妨害我们进一步学习新的、更高一级的科学知识。"},{"type":"paragraph","text":"苏联著名的科学家巴甫洛夫也说明了系统学习的重要意义，他在“给青年一封信中”一开始就这样教导苏联青年:"},{"type":"paragraph","text":"“首先，要循序渐进。我一谈起有成果的科学工作所应具备的这个重要条件时，总不能不感到心情激动。要循序渐进，循序渐进，循序渐进。你们从一开始工作起，就得在积聚知识方面养成循序渐进的习惯。你们在想要攀登到科学顶峰之前，务必把科学底初步知识研究透彻。还没有充分领会前面的东西时:就决不要动手搞往后的事情。”"},{"type":"paragraph","text":"巴甫洛夫所教导我们在做任何工作中都应该循序渐进的原则，同样适用于我们在读书时注意和遵守。我们学习效果的好坏和我们能否系统的学习是密切关连的。如果我们毫无系统的学习，浅的不懂即读深的，旧的没有巩固时即读新的，这将会带给我们在学习中根本的缺点。"},{"type":"paragraph","text":"“怎样读书”，介绍了在学习“伟大的苏维埃祖国这一课题时”的顺序，它是从下面几方面来认识苏联的:"},{"type":"paragraph","text":"一、苏联是世界上最伟大的国家；"},{"type":"paragraph","text":"二、苏联各族人民的英勇的过去；"},{"type":"paragraph","text":"三、苏联是工农的社会主义国家，是第一个，在世界上获得社会主义胜利的国家。"},{"type":"paragraph","text":"四、苏联是有无穷尽的天然富源的国家，有强大的头等工业的国家，有繁荣的农业的国家，有世界上最先进的社会主义文化的国家；"},{"type":"paragraph","text":"五、苏维埃祖国的强大与繁荣，苏联各族人民赢得的巨大胜利，是列宁斯大林党英明领导的结果。"},{"type":"paragraph","text":"由此可见:如果我们在学习认识苏联这个问题上，缺少了以上五方面的任何一个部份，不合于这个系统，不仅会使我们的学习混乱，而且会使我们对苏联的认识上产生片面的、不正确的看法。"},{"type":"paragraph","text":"要做到系统的学习还应该具备下列几个条件:"},{"type":"paragraph","text":"第一，不能好高骛远，不能一下子抓住几个问题一起学习，当先前学习的东西没有完全了解以前，即不应该马上就开始学习新的东西；"},{"type":"paragraph","text":"其次，在开始阅读前即应为自己作好一定的计划，并在以后的学习中按照计划进行，要这样我们必须养成极大的刻苦和坚忍的精神，对自己必须有严格的要求；"},{"type":"paragraph","text":"再有，学习时必须做到深思熟虑，不能粗枝大叶，心不在焉；"},{"type":"paragraph","text":"最后，必须正确地分配自己的作息时间，并学会在学习时懂得适当的休息。"},{"type":"paragraph","text":"在这方面，伟大的革命导师列宁为我们提供了杰出的榜样，列宁的妹妹乌里雅诺娃在她所著“论列宁”一文中介绍了列宁的读书方法:"},{"type":"paragraph","text":"“列宁善于工作，善于有系统地、坚毅地工作。他不仅阅读书籍，而且认真钻研它们。按照规定的计划阅读……。列宁认为，应当选择一个问题，有系统地去研究它。他的工作永远是这样有系统的。”"},{"type":"paragraph","text":"在进行有系统的学习时，我们一定会碰到许多困难，对于这些困难，我们正确的态度应该是:不害怕、不退缩，想办法去克服这些困难。正像列宁在“论国家”的讲演中，谈到研究马克思和恩格斯著作方法时，曾这样的劝告斯维尔德洛夫大学的同学:“……也许有人起初会因为遇到叙述上的困难而感觉害怕，所以我又要预告你们不要因此懊丧，初次阅读时不甚明了的地方，下次再读的时候，或是后来稍微从别一方面来研究这个问题时，就可明白的……。”但是，列宁又如此指示:在研究问题时必须“……把自己仍不了解或不明白的地方记下来，再三再四反复加以研究，往后从看书以及听讲和谈话中间继续阐明这些尚未了解的地方。”"},{"type":"paragraph","text":"有系统的学习，可以使我们对每一个问题，每一件事实仔细地弄清楚，不仅可使我们获得的知识非常巩固，并且也可以培养我们独立判断问题的能力，以及勤劳和严格要求自己的品质。"},{"type":"paragraph","text":"应该有意识的选择书籍"},{"type":"paragraph","text":"正确的选择书籍和有系统的阅读一样，也是我们在读书时应该注意的一个问题。"},{"type":"paragraph","text":"克鲁普斯卡娅在“怎样自修”一文中指出:"},{"type":"paragraph","text":"“……必须根据要研究的问题来选择极全面、完整、深刻和正确地阐明了这个问题的书籍。”"},{"type":"paragraph","text":"怎样的书才适合自己的程度，并且切合我们所需要研究和学习的进度，在这方面我们还需要做一系列较为细致的工作。其中最主要的是应该了解我们学习中所要解决的基本问题。"},{"type":"paragraph","text":"例如，苏联青年在学习“我们的目的是共产主义”这一题目时，在学习计划中的第一个命题是:“共产主义是共产党、苏维埃人民和全劳动人类的伟大目标。在苏联建立的社会主义社会是共产主义社会的第一个阶段。”"},{"type":"paragraph","text":"这一命题即要解决以下几个问题:"},{"type":"paragraph","text":"一、要认识实行无产阶级专政是建立共产主义社会的必要条件；"},{"type":"paragraph","text":"二、高度的劳动生产率是对共产主义胜利起着决定性的作用；"},{"type":"paragraph","text":"三、在资本主义的包围继续存在的条件下，社会主义可以单独在一个国家内建立。"},{"type":"paragraph","text":"针对着以上所要解决的三个问题，在苏联共产主义青年团所出版的“初级政治小组宣传员要阅读些什么书”一本手册中规定了下面几本著作作为必要的读物:"},{"type":"paragraph","text":"第一、列宁:“国家与革命”(解决第一个问题)"},{"type":"paragraph","text":"第二、列宁:“伟大的创举”(解决第二个问题)"},{"type":"paragraph","text":"第三、斯大林:在第十八次党代表大会上关于联共(布)中央工作的总结报告。(解决第三个问题)"},{"type":"paragraph","text":"正确的选择即是为了要解决最基本的问题。要找出自己所需要的书籍必须在平时即引起我们的注意。在这方面，书刊评介，杂志年终一期的论文索引，以及图书馆询问部所规定的必读书目都会给我们很大的帮助。"},{"type":"paragraph","text":"应有正确的读书方法"},{"type":"paragraph","text":"正确的读书方法可以使我们在阅读时的效率更高。例如在进行系统学习之前，我们为了要了解其中某一个命题，我们应该学会翻阅全书，通常我们把这叫做初读。初读的作用是一方面可以使我们了解全书的主要思想，另外也可以使我们节省学习时间。初读可以使我们熟悉我们所需要了解命题的一切材料，以便于进一步精读。"},{"type":"paragraph","text":"精读是在于“……能理解和掌握著作的整个内容及它的细节。因此，精读是自学最重要的阶段。”(“怎样读书”十四页)"},{"type":"paragraph","text":"在精读时碰到不了解的地方就一定要查字典和手册，第一遍不了解，就应该读第二遍，特别是在阅读马克思、列宁主义经典著作时，“反复阅读马克思、列宁主义经典著作是非常必要的，因为反复阅读能逐渐发掘他们的天才著作内容中日新月异的宝藏。”(同上，十五页)"},{"type":"paragraph","text":"有些著名的著作我们也应该进行精读，正如伯林斯基说的:“普希金和果戈理这两个诗人，关于他们的作品决不能说:‘我已经读过了!’读他们的作品越多，收获就越大……”他又说:“……如同一切精深的创作一样，‘死魂灵’不是从第一次阅读就能完全了解的……”、“第二次阅读它们时，完全像一本新的，从来没有看见过的著作一样。”"},{"type":"paragraph","text":"为了更进一步了解并牢记已经读过的东西，我们还应该学会做笔记。“笔记能帮助更好地了解和更牢固地记住读过的东西；……使能惯于作出揭示问题本质的论断和总结。”"},{"type":"paragraph","text":"记笔记时要注意做到记下一切要紧和最本质的东西，包括基本思想及主题，格言，生动的事例。"},{"type":"paragraph","text":"笔记不仅能够帮助我们记忆住已经读过的东西，并能够连贯地记住书中主要的内容。马克思和列宁在读书时也经常作笔记，在拉发格的“回忆马克思”一书内曾这样介绍了马克思的读书方法:“马克思采用划线的方法，……使他能够容易找出书中重要的地方。他惯于在每隔相当时期后重读自己的笔记簿和书中划有标记的地方，使它们牢记在自己特别敏锐和准确的记忆中。”拉发格并说马克思“……无需找寻，很快地就拿出他所需要的书和笔记簿。甚至在谈话时，他常常停下来，指出书中被引证的引语和数字。”同样，列宁的读书笔记也是十分著名的，并且他常常在重读时补充以前的笔记。"},{"type":"paragraph","text":"为了使我们不断地充实自己的科学知识，我们应该养成做笔记的习惯和能力。最好能在自己的笔记簿中记录一切重要的东西:重要的统计数字、重要的事实、谚语格言、重要的引语，甚至于好的诗篇也应该记录下来。这将有助于我们的学习和提高。"},{"type":"paragraph","text":"阅读是我们获得知识的最重要的方法之一，但是在这方面并不是每一个人都能获得最显著成绩的。正如俄国著名的批评家毕莎列夫说的:“世界上有许多好书，但这些书仅仅对那些会读它们的人才是好的。”"},{"type":"paragraph","text":"我们一定要学会正确的读书方法，系统的阅读、正确的选择书籍，有意识的，深思熟虑地制定我们的读书计划，养成做读书笔记的习惯，这样可以使我们在获得系统知识时效果更大。"},{"type":"paragraph","text":"但是“正确的读书方法，这样的经验和本领不是一下子就能得到的，而是巨大而持久的努力的结果。”(“怎样读书”三六页)"},{"type":"paragraph","text":"因此，要学会正确的读书方法，需要我们加倍的努力，认真的学习才能获得。"},{"type":"paragraph","text":"注:“怎样读书”，阿。普里马柯大斯基著，庄古、邸生合译，青年出版社出版。"}]}