{"id":283198,"date":[{"year":1953,"month":3,"day":26}],"page":"7","source":"“共产主义青年团真理报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3340","ytitle":"","mtitle":"梦","ftitle":"","authors":["奥尔汉·凯马里","华丘"],"text":[{"type":"paragraph","text":"(土耳其)奥尔汉·凯马里"},{"type":"paragraph","text":"星期六，五金工业制造厂准备休息了。在一百五十个工人中间，有八十个是年纪十四岁到十六岁的男孩子。他们之间有二十个左右是管压榨机的。他们的衣服十分破烂。他们大致上都是一样的外貌、一样的身材，几乎彼此都难以区别出来。"},{"type":"paragraph","text":"车间的工头是一个四十五岁、瘦瘦的、小个子的人，头发梳在後脑。他走到费尔哈德老伯身旁。费尔哈德老伯正在用大虎头钳夹住了磨一块切片，嘴里自言自语地哼着一只曲子。他底脸上，好像被开水烫过了似的，直冒出夹杂着油腻的汗珠来。他觉察了工头正在看他，就放下工作，轻松地吁了一口气，挺了一下身子。工头冷冷地笑着，向修理车间走去，在门旁边大理石电配盘上把电器开关关上了。车间屋顶下底大飞轮震动了一下，减慢了速度，工厂就停工了。"},{"type":"paragraph","text":"大家都想，工作已结束了。然而，工头跳上了镟床，打了一个口哨，把工人都唤到身边来。"},{"type":"paragraph","text":"“听着，”他像做报告一样的喊道，“下午还有工作，或许，要一直工作到明天早晨。谁要离开的，可以离开。我是说，谁要离开的，让他离开好了。我们是不强迫的……”"},{"type":"paragraph","text":"车间里寂静无声，接着响起了窃窃私语，正像费尔哈德老伯在磨他的切片。"},{"type":"paragraph","text":"第十一压榨机的工人，孩子萨米，向两旁瞟了一眼，嚥了一口唾液，擦了一下眼睛。这使他感到多麽讨厌啊!“离开，可以吗?”在他的头脑里闪过这一个思想。但是他立刻就考虑到，工头是一个坏家伙，假使萨米放下工作离开去了，他就再不让他进工厂了。厂里不需要工人:大门外有许许多多像萨米一样的孩子"},{"type":"paragraph","text":"工头看见谁也不动一动，就跳下镟床。他开了电器开关，就走了。大飞轮又转动起来，盖住了费尔哈德老伯的锉子底尖锐声音……"},{"type":"paragraph","text":"是耐不住的酷热。费尔哈德老伯骂着，脱掉了衬衣，拉下了长裤。他的身体被汗珠遮盖着，老是在发痒。"},{"type":"paragraph","text":"孩子们也都脱去了衬衣。赤裸的脚，在煤栈里走来走去，踝骨以下都变成黑色的了。所有的孩子——助手、把锌片搬向模压器去的、把制成的军用饭盒运走的、把煤拖到炉子那儿去的——都穿着短裤，只有两个是穿长裤的。"},{"type":"paragraph","text":"孩子萨米看了一下墙上的钟；还只一点一刻!他想到工作结束，那还要多久啊，真像是无限期的长久!"},{"type":"paragraph","text":"萨米想起了，他没有带吃的东西来:因为他以为下午一定可以放回家去的。他还不十分饿，但是晚上或许会渴望吃东西的。他决定预支五十库鲁希，但是後来改变了主意。“记着，我的儿，看在上帝份上不要欠债，”母亲时常责备他说，“假使月初我们不付房钱，我们就会被撵到街上去。”他放松了压榨机，——又做好了一只饭盒。接下来他就让车床放着空车，自己走到盥洗室里去了。在自来水龙头旁边人非常多，他等候着轮到自己底次序。"},{"type":"paragraph","text":"孩子们都喜欢这块地方，因为这里不像车间里那样热。然而，难道工头会让你安宁的吗?他时常要来检查的。孩子们都逃跑了，工头追着他们；要是被他抓住了，最初是痛打一顿，之後就要处罚金。"},{"type":"paragraph","text":"萨米用龙头里喷出来的凉水洗了头和手，冲了一下肩膀和肚子，擦乾了潮湿的身体，精神爽快起来。他还没来得及重新把头放到龙头下，突然哨子一响……孩子们都跑去了。"},{"type":"paragraph","text":"工头杰里雅耳走过各个车床，记下了要预支的人的名字。“我不要，”当轮到问萨米的时候，他这样说。在两点钟时，休息一小时吃中饭，萨米跑到煤栈里去。煤栈里非常黯黑、潮湿，泥地很冷。他在头下摆了一块大煤，疲乏的身体躺在地上，就这样睡着了……他被剧烈的哨声惊醒了。检查员手里拿着电筒赶孩子们去工作。萨米也起来了，身体的一个侧面因潮湿而像冰一样的冷。他走到车床旁边。"},{"type":"paragraph","text":"汗如雨一般的从额上流下来，使眼睛都睁不开。过了一个钟点，萨米重新走到盥洗室去，在龙头下洗手，用凉水冲背。回来的时候，他在放镟床器具的橱底玻璃中看到了自己的影子:瘦瘦的，肩膀很狭，锁骨突出。他对自己的瘦感到很惭愧。他好像感觉到大家都在看他，就非常不好意思起来。然而大家都站在自己的位置上，每个人做着自己的事。只有费尔哈德老伯偶尔看看萨米；萨米想，费尔哈德老伯是在看他的瘦。他用两片手掌遮住了锁骨，跑到车床那儿去。他觉得，大家都在注意他，注意他的瘦，并且互相窃窃私语道:“看，他多瘦啊!”他心中老是产生着这一个感觉。恰巧这个时候在他旁边的模压器上工作的男孩子努黎说:"},{"type":"paragraph","text":"“嗳，萨米，看你也是这样瘦啊!”"},{"type":"paragraph","text":"萨米吃了一惊，说:"},{"type":"paragraph","text":"“难道你不瘦?”"},{"type":"paragraph","text":"“我比你总要胖一些。”"},{"type":"paragraph","text":"萨米不做声。"},{"type":"paragraph","text":"努黎提议说:"},{"type":"paragraph","text":"“让我们来量一下吧!”"},{"type":"paragraph","text":"他把手弯上来，给萨米看凸起来的肌肉。他的手粗了一些。"},{"type":"paragraph","text":"努黎指着萨米对另一个男孩子说:"},{"type":"paragraph","text":"“看啊，他简直像一架骷髅。”"},{"type":"paragraph","text":"萨米并不回答。他时而看看铁匠的大锤，时而看看费尔哈德老伯，想借此避开努黎，免得再被他讥笑。然後仰起头来。在一个联动机上有一条皮片老是击着天花板上腐朽的木板，从上面掉下碎屑来。萨米用眼睛把它指给努黎看，然而努黎却说:"},{"type":"paragraph","text":"“嗳，听我说……”"},{"type":"paragraph","text":"庞大的车间似乎在萨米头顶上旋转起来，鬰闷的空气现在更难耐了，简直把眼睛直向眼眶里压。萨米转过身去，背向孩子们，然而努黎拾起了一段细绳，说道:"},{"type":"paragraph","text":"“把手伸出来，假使你是一个汉子，让我们来量一下，看谁胖一些。”"},{"type":"paragraph","text":"萨米不能忍耐了。回过身去，他忍不住就哭了。"},{"type":"paragraph","text":"“我瘦，我是一架骷髅……因为我是一个孤儿，每一个人都可以打我，侮辱我……”"},{"type":"paragraph","text":"努黎没有想到事情会变成这样的。"},{"type":"paragraph","text":"“萨米，我们是开玩笑啊。”"},{"type":"paragraph","text":"萨米并不静下来，他大声地哭着。"},{"type":"paragraph","text":"“别哭了，别哭了吧，萨米。真的，我们是开玩笑啊……”"},{"type":"paragraph","text":"努黎走到他的车床旁边。"},{"type":"paragraph","text":"……时间过得那样的缓慢!半夜後孩子们都已筋疲力尽了。不单是孩子们，整个车间，工头们和成年工人们，大家都流着汗，感到异常的疲倦。"},{"type":"paragraph","text":"从天花板上有一段蛛网掉在萨米底后头，身体感到发痒，他搔了一下，直搔得皮肤都肿起来了。衬衣触到这个地方，就感到如被铁炙一般的疼痛。他吐了一口唾液在手上，把手掌在积满尘灰的地板上抚了一下，涂在背上。疼痛减轻了一些。"},{"type":"paragraph","text":"正在这个时候，後面的车床那里发出了尖锐的叫声。大家都向那儿跑去，萨米也跑过去。在第十八模压器上工作的男孩子哈依达尔倒下去把头弄伤了。他用手掩着染满血的後脑，向围在四周的工人们叫道:"},{"type":"paragraph","text":"“你们跑来干吗?工头就要来了，我对你们说，大家都要被处罚金了，啊唷……”"},{"type":"paragraph","text":"工头来了，他先向工人们喊道:"},{"type":"paragraph","text":"“嗳，散开去，你们这些狗!想找机会偷懒吗?嗳嘿，大家都到自己的位置上去!”"},{"type":"paragraph","text":"哈依达尔哭起来了。他并不是由于痛，虽然，他当然是非常痛的，而是怕工头会打他，会处他罚金。工头把双手插在腰里，向在邻旁车床工作的男孩子杰里雅勒京问道:"},{"type":"paragraph","text":"“这驴子怎么会敲破头的?”"},{"type":"paragraph","text":"杰里雅勒京是口吃的:"},{"type":"paragraph","text":"“他睡，睡着了，头，头，倒下来……”"},{"type":"paragraph","text":"工头摇摇哈依达尔的肩膀，说道:"},{"type":"paragraph","text":"“驴儿子!你在想些什么?你是来过你叔叔的命名日的?”"},{"type":"paragraph","text":"将近早晨两点半，萨米感觉到连站立的气力都没有了。为了把睡梦赶掉，他用额角撞着机座，擦着眼皮，咬着手指；然而一切都是徒然的。由于橡皮和火油的气味，由于郁闷的空气，他底头剧痛了，他靠在後面的车床的侧面机座上，开始打盹了。突然，他意料不到地跳了起来，几乎倒在地上；然後偷偷地出来，走到盥洗室去了……"},{"type":"paragraph","text":"工头杰里雅耳走进车间，大部份的压榨机和车床都在开空车，甚至炉子都冷了。工头用脚踢醒了两个睡在风箱旁边的孩子，然后向盥洗室走去。他推第一间小室的门；门后一个孩子咳嗽起来了。"},{"type":"paragraph","text":"“嗳嘿，嗳嘿!”工头杰里雅耳一个谩骂着，一面叫着。"},{"type":"paragraph","text":"在龙头旁边有一大群孩子。他们一看见工头，就互相推挤着逃散了。"},{"type":"paragraph","text":"用大姆指摩着额下突出的大鼻子，工头用脚踢第二间小室和第三间小室的门，又走到第四间。他站住了，重新踢门，开始没有声音，他就用手去推门。门推不开，他走得近一点，从圆的视孔中看进去。"},{"type":"paragraph","text":"里面非常黑暗，地板上有一个黑的影子，像是一个孩子。“不要是死了吧，”工头想，就用力去推门。门被推开了一些，正好容他挤进去。里面是难耐的恶臭。工头取出手电筒，照在地板上。真的，这是一个孩子。他睡着，脸颊和双手都倒在臭气扑鼻的地板上。"},{"type":"paragraph","text":"工头嫌恶地邹了眉头，俯在这孩子身上，把他的脸转过来:这孩子是萨米。工头摇摇他底肩膀，孩子抖动了一下，工长重新摇一下，又是一下……每摇一次，孩子动一动，呻吟着，发着艺语，然而无论怎样醒不过来。"},{"type":"paragraph","text":"工头杰里雅耳熄灭了电筒，把它插入后面的袋里。他小心地抓住了孩子的衣服的干净部分，使他升起来坐着。"},{"type":"paragraph","text":"萨米醒来了。他看见了工头，吓得大声地哭了。"},{"type":"paragraph","text":"(华丘译　原载一九五三年一月四日“共产主义青年团真理报”)"}]}