{"id":283174,"date":[{"year":1953,"month":3,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2091","ytitle":"本市宣传贯彻婚姻法重点试验结束","mtitle":"广大群众热烈拥护婚姻法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为了深入了解本市执行婚姻法的情况，并开展宣传贯彻婚姻法运动创造经验，贯彻婚姻法运动委员会办公室会从各机关抽调一批干部，组织了三个工作队，分派到三个基层单位进行重点试验工作，现在这一工作已经结束。"},{"type":"paragraph","text":"这三个工作队在市贯彻婚姻法办公室直接掌握下，于一月间分别集中学习，再先後进入国棉七厂、卢湾区新新里、市郊江湾区镇南乡三个“点”，进行宣传贯彻婚姻法的试验工作。综合三个“点”的情况，试验工作大致可分为三个步骤:(一)工作队下去後，先和当地中共党委、人民政府及各系统组织(妇、工、农、青等)取得联系，了解情况，并在党委统一计划下成立贯彻婚姻法运动委员会，制订具体工作计划，然後着重组织各系统基层干部和宣传员学习，使明确认识贯彻婚姻法运动的性质、方针、要求和做法，以及婚姻法的基本内容，并在这个基础上批判本身对婚姻法的各种不正确看法和行为。(二)工作队员和各系统干埠螈宣传员以及掌握电影、幻灯、快报、漫画等宣传工具的人员，在贯彻婚姻法运动委员会统一领导下向群众展开全面的宣传教育，着重在讲解婚姻法的基本内容和解答男、女、老、青在思想上存在的各种的疑问和顾虑，并以群众本身的体验，对比新旧婚姻制度的好处和害处，力求人人懂得婚姻法的好处、痛恨不合理的对建婚姻制度。(三)表扬婚姻自主、民主和睦、生产积极、政治进步的家庭和各种好的范例，同时根据群众要求有领导地调解一些群众自己提出来的婚姻纠纷(需要判决的由人民法院来处理)；最後，结合整顿巩固组织(如加强妇女组织、充实工会女工委员、巩固宣传网等)，在干部中做工作总结，使干部进一步明确宣传贯彻婚姻法是结合生产的经常性的任务，把这一工作转入经常。"},{"type":"paragraph","text":"重点试验结果说明，以坚持教育为主的方针，组织干部深入学习和对群众进行一次全面的宣传，收获是很大的。"},{"type":"paragraph","text":"基层干部经过学习和宣传，对婚姻法和贯彻婚姻法工作的认识有了很大提高，为今後继续贯彻婚姻法打下了基础。如国棉七厂的某些基层干部，原来都不大关心群众的家庭情况和婚姻问题，通过学习，明确了婚姻问题与生产有很大关系。粗纱间一个小组长说:“过去我看见女工缺勤根本不知道是什么缘故，现在才知道很多是为了家庭不和睦。贯彻婚姻法实在要紧!”镇南乡干部原来对贯彻婚姻法工作不够重视，认为我们乡里婚姻问题没啥，经过学习婚姻法并实际检查，认识到这不但是有关群众家庭幸福、广大男女的切身利益，而且是有关国家建设事业和生产的问题，大家思想上都重视起来了。这样就为正确地对群众展开宣传和贯彻婚姻法打下了良好基础。"},{"type":"paragraph","text":"群众经过宣传运动后，纠正了对婚姻法的各种错误看法，普遍痛恨封建婚姻制度，热烈拥护婚姻法。镇南乡一个妇女为了婚姻问题痛苦不堪，跳河自杀未死。几天後，工作队刚好下去，她听到贯彻婚姻法主要为了解除广大男女尤其是妇女的痛苦的道理後，很高兴，对乡干部说:“我那天如果死了真是白死，有婚姻法的支持，我自己只要有勇气，什麽难事不好解决?”群众知道这事後说:“婚姻法真是救命法!”国棉七厂一个女工，自小被家里包办订婚，在婆家做童养媳，长期受痛苦。但她因受了封建思想的毒害，一直没有讲出来。在这次宣传运动中，她划清了思想界线，痛哭着说:“我过去受了封建婚姻制度和封建思想的迫害还不知道，婚姻法才把我解脱出来。”该厂很多女工对婚姻法能改善家庭关系也很有信心。"},{"type":"paragraph","text":"在宣传运动中，又树立了活生生的具体榜样，使群众今后在处理婚姻、家庭问题上有了努力的方向。三个“点”发现了不少婚姻自主，互敬互爱，尊长爱晚，家庭和睦，生产积极，政治进步的夫妇、婆媳和家庭。国棉七厂在介绍这些事例时，从开始到结束，男女职工和家属都是一面听，一面笑，并纷纷以兴奋和羡慕的心情说:“这样的家庭真好!”“应该这样!”在调解工作的效果方面，也出现了很多改善家庭关系的新气象。新新里蔡林凤和丈夫经常争吵，分床已经很久，在这次经过宣传，算了细账，深切感到家庭不和睦的害处。她的丈夫过去连对她买五百元钱黄豆芽也不放心，现在已把工钱交给她，态度也改好了。她过去不事家务，现在也转变了。"},{"type":"paragraph","text":"婚姻法一深入人心，就变成动力，推动了生产和其他工作，并改变了社会风气。镇南乡在运动后期结合动员生产，立刻有很多夫妻保证搞好生产，有的要求加入互助组。运动期间，还完成了施麦肥，压麦翻土，治螟等冬季生产工作。六百三十丈长的小桥浜开河工作，也顺利地动工。新新里妇女认识到家务也是劳动後，积极性也大大提高。新新里过去有一百多付麻将牌，到处可以听到劈劈拍拍的牌声，宣传婚姻法後，很多已经自动不打牌。爱国卫生运动突击月中，新新里做到了人人动手。"},{"type":"paragraph","text":"三个“点”的试验工作中，除上述收获外也存在着不少缺点，主要是机械地搬用了一些过时的经验。这些做法在中共上海市委指出后，各工作队在总结时已予纠正。"},{"type":"paragraph","text":"从这次重点试验结果来看，又一次证明了贯彻婚姻法的必要；也具体地证明了中共中央对贯彻婚姻法运动月的补充指示是完全正确的。运动月中着重组织干部进行学习，同时对群众则以宣传教育为限，是可以得到很大效果的。有些干部对这次运动在思想上存在着急躁和松劲两种倾向，那无疑是不正确的。"}]}