{"id":283188,"date":[{"year":1953,"month":3,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2374","ytitle":"","mtitle":"怎样教育青年实现婚姻自主","ftitle":"","authors":["舒成"],"text":[{"type":"paragraph","text":"舒成"},{"type":"paragraph","text":"婚姻法规定青年男女有婚姻自主的权利，任何人不得加以强迫或干涉。青年团的组织应该积极地支持争取婚姻自主的青年，并对青年进行婚姻自主的教育。"},{"type":"paragraph","text":"青年男女都是愿意婚姻自主的。在婚姻法的保护下，事实上有不少青年男女实现了婚姻自主。但在封建婚姻制度没有根本打垮以前，当婚姻法的意义没有被了解的时候，许多人还是没有勇气去争取婚姻自主，也不知道如何实现婚姻自主的。因此，对青年男女广泛地进行教育，让他们敢于和懂得怎样去实现婚姻自主，是很必要的。"},{"type":"paragraph","text":"怎样教育青年实现婚姻自主呢?首先要对青年讲清婚姻自主的重要意义以及实现婚姻自主的有利条件。只有当青年男女懂得为什么要实现婚姻自主，实现婚姻自主有什么好处，确信婚姻自主的必然胜利以後，他们才能鼓起勇气、理直气壮地为争取婚姻自主而斗争。"},{"type":"paragraph","text":"婚姻自主是新民主主义婚姻制度的一条重要原则。这个原则保证每个青年有权处理自己的婚姻问题。实现婚姻自主，是关系青年男女切身利益，关系我们国家、人民和子孙後代的一件大事。实行婚姻自主後，可以使青年自由地选择自己合意的对象，组成幸福和睦的家庭，使夫妻团结一致地努力生产，建立家务，爱护和尽心地教养子女。封建包办的婚姻制度则是妨害国家和人民的利益的，它不仅造成许多青年男女终身的不幸，妨碍了他们家庭的和睦，而且也使得他们无心好好生产，无心好好地教养子女。有许多妇女的自杀和被杀以及婴儿和儿童的被虐杀，都是在这种罪恶的封建婚姻制度下产生的。所以坚决废除封建包办婚姻制度，实行婚姻自主的新婚姻制度，就成为人民群众和青年男女共同的要求"},{"type":"paragraph","text":"正因为实现婚姻自主是符合青年男女和我们国家与人民的利益的，所以它就会得到社会各阶层人民广泛的同情，得到各方面特别是共产党和人民政府的支持。事实上，婚姻法的颁布，就是给青年男女实现婚姻自主的一个最大的支持。在婚姻法公布後，许多青年男女得到了婚姻自主的胜利，违犯婚姻法干涉婚姻自由的干部得到应有的批评和处分，残害妇女的杀人犯受到法律的制裁，这都是由于党和人民政府支持的结果。最近各地正在展开的贯彻婚姻法运动，更是共产党和人民政府十分关心和支持青年男女婚姻自主的表现。党和人民政府的支持，是青年男女取得婚姻自主的重要保证。至于一般人民群众，在他们懂得婚姻自主的道理，看到了婚姻自主的实际好处以後，他们也是积极赞扬和拥护婚姻自主的。由此看来，争取婚姻自主的斗争，就不单是青年男女的孤军奋斗，就不是不可能胜利的事，而是有广大群众的同情和拥护，有可以胜利的有利条件和保证的。"},{"type":"paragraph","text":"以上这些道理，都应该向青年讲清楚，鼓励他们自己起来积极争取婚姻自主。同时，还要针对青年的各种思想问题进行教育。现在，许多青年虽然羡慕婚姻自主，但有的害怕父母及其他人的反对，而不敢起来争取；有的也对封建买卖包办婚姻进行了斗争，但在受到别人的干涉之後，就不敢坚持斗争。还有的青年因自己的婚姻问题得不到合理的解决而自杀。有些青年还认为自己找对象是“丑事”，“不好意思”。应该告诉青年们:首先要抛掉自己的封建思想，要有勇气为自己的婚姻权利而斗争，有勇气来反对不合理的封建婚姻制度。特别要告诉青年:不要轻于残害自己宝贵的身体。要使他们了解，我们伟大的祖国已为青年开辟了无限光明的前途，每个人的正当权利是受到国家的保护和支持的。作一个新中国的青年，应该清楚地看到自己辉煌的前途，相信一切正义斗争的胜利，相信婚姻自主斗争的胜利。青年的婚姻问题，既然有了党和人民政府的关心和支持，又有了婚姻法这个有力的武器，那是一定会逐步得到合理的解决的。只要不害怕困难和打击，克服了各种思想障碍，就会取得胜利。另外，还要告诉青年:所谓斗争，并不就等于和家庭闹决裂，开始还应该耐心地说服家庭，一再地和他们讲道理，事实上，有许多家庭就是这样被说服的。实在是没有办法时，才请求社会，请求党和人民政府的援助。只有这样，才能更加博得广泛的同情，个利于斗争的胜利，也便利于家庭的团结。"},{"type":"paragraph","text":"除了告诉青年们如何去争取婚姻自主以外，还要教育他们正确地运用婚姻自主的权利去解决自己的婚姻问题。如果婚姻自主的权利运用得不得当，也会使青年丧失对婚姻自主的信心，或者因而遭到社会舆论的反对。有的青年听说婚姻可以自主，就到处去找爱人，问别人愿不愿和他结婚。这样做，当然只好碰钉子。某地有一个青年马马虎虎找到一个爱人，结婚几天後，发现不合适，很苦闷，结果自杀死了。应该告诉青年们，结婚是由于男女双方互相爱慕的结果。爱情又是建筑在互相了解互相尊重的基础上的。双方一点都不了解就提出结婚，是不会成功的；就是这样结了婚，也是很不巩固的。这样形式上好像是自主，但实际上会与包办买卖婚姻一样地产生不良的後果。要想彼此有了解，最好是通过共同的劳动、工作、学习以及其他一切社会活动的机会，在共同的接触中，就会发生爱情，在这样的基础上结婚，夫妻的生活才会是幸福的。有的人耽心找不到爱人。其实这是一种顾虑。应该告诉有这种顾虑的人:现在无论城市、农村中的各种组织及活动很多，男女有很多接触的机会，只要能够积极参加劳动、工作和学习，并且能够有好的表现，就能得到别人的尊敬，就能找到合适的爱人。"},{"type":"paragraph","text":"教育青年争取婚姻自主，要注意反复地向青年讲清楚:实现婚姻自主，是为了在这个基础上，建立起民主和睦团结生产的新家庭。因此，在实现婚姻自主以後，青年夫妇就应该努力生产，互敬互爱。有些青年男女结婚以後，就不好好生产，那是不对的。对于父母、子女有赡养之责，不应不理睬父母。就是自己的婚姻开始曾遭到父母的反对，也不应对他们采取冷淡的态度；而应本着做子女的责任，尽力照顾他们。只有这样，才能得到父母的更大同情，并使家庭能够和睦相处。"},{"type":"paragraph","text":"总之，教育和支持青年实现婚姻自主是一件颇有意义的事。青年团的组织应当予以极大的重视，把它当作自己的一项重要任务。(原载“中国青年报”本文曾经编者删节)"}]}