{"id":283173,"date":[{"year":1953,"month":3,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5403","ytitle":"","mtitle":"动员起来，认真做好贯彻婚姻法运动月的工作","ftitle":"——一九五三年三月二十四日在华东和上海市贯彻婚姻法广播报告会上的广播词","authors":["张鼎丞"],"text":[{"type":"paragraph","text":"张鼎丞"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"中共中央和中央人民政府政务院规定今年三月份为贯彻婚姻法运动月，为什么我们党中央和中央人民政府要规定以一个运动月来大张旗鼓地进行对婚姻法的宣传教育?这是由于旧的封建主义的婚姻制度在人民群众中有长期的历史影响与极大的习惯势力；要把中国男女群众，尤其是妇女群众，从几千年野蛮落后的旧婚姻制度下解放出来，从而建立新的婚姻制度、新的家庭关系、新的社会生活和新的社会道德，除了中央人民政府业已颁布一个庄严的婚姻法而外，还必须动员全体党、政、军、民自觉的起来拥护并实行这个婚姻法，使新的婚姻制度代替旧的婚姻制度。事实很明显，凡是我们党的组织和人民政府的领导上重视了婚姻法，有计划、有步骤地组织党员和干部学习了婚姻法并正确地执行了婚姻法的地区，群众的觉悟就大大提高，人们在婚姻问题方面的封建残余思想就大为克服，封建主义的婚姻制度已开始被摧毁，新民主主义的婚姻制度已开始确立，并出现了不少互敬互爱、勤劳生产的模范夫妇和民主团结的模范家庭，并在各种政治活动和经济建设事业中，发挥了积极作用。可是，这种地区并不很多。而多数地区由于领导机关和干部对婚姻法重视不够，和缺乏正确全面的了解，因而也就不能严肃地、正确地宣传婚姻法与处理婚姻纠纷；甚至有些干部对婚姻法采取错误的抗拒态度，支持旧的封建恶习，干涉婚姻自由。在这种地区，包办买卖婚姻仍然流行；妇女受压迫、受虐待的现象仍然存在；甚至因婚姻不自由而自杀或被杀的现象还在不断发生。这不仅侵犯了妇女的平等权利和婚姻自由，而且严重地影响了人民内部的团结，影响了国家的生产建设。这种情形绝不能让其继续存在，必须坚决地同时有领导有步骤地予以改革。现在，农村中的土地改革及城市中、厂矿中的民主改革业已基本完成，我们已有可能而且必须在胜利的反封建的群众运动的基础上，开展一个大规模的宣传婚姻法和检查婚姻法执行情况的群众运动，普遍地进行婚姻法的宣传教育工作，达到“在婚姻问题上系统地批驳旧思想、旧制度和旧习惯，并树立新思想、新制度和新风气的阵地，使干部和人民群众在新旧婚姻制度问题上划清思想界限。”使全体党、政、军、民一致拥护婚姻法并逐步予以贯彻，真正做到男女婚姻自由，从而建立民主和睦、团结生产的新式家庭，以增强国家各项建设事业的力量。这些就是我们党中央和中央人民政府所以这样重视婚姻法、并规定今年三月份为贯彻婚姻法运动月的主要原因和根据。在这个运动月中，华东各地，除一些特殊地区外，无论城市和乡村，都要以各种可能的方式，结合其他中心工作，有领导地、有计划地、同时健康地展开一个声势浩大、规模壮阔的宣传教育运动，务使婚姻法家喻户晓、深入人心，并为今后继续贯彻婚姻法的工作造成良好的开端。"},{"type":"paragraph","text":"中共中央和中央人民政府关于贯彻婚姻法运动月的指示，对贯彻婚姻法的意义、目的和要求，已说得十分清楚。对开展运动月工作的主要内容及其步骤、方法，在中共中央关于贯彻婚姻法运动月工作的补充指示中，也已作了明确的规定。目前在华东各地，除了若干准备得较早较好的地区，运动已经逐步开展外，大部地区则因准备较迟和悼念斯大林同志的逝世而暂时搁置。因之必须从现在起，即三月下旬算起，以一个月的时间继续贯彻对婚姻法的宣传教育运动。为了使运动已经开始的地区进行得更加健康、运动尚未开始的地区准备得更加充分起见，我认为有两个问题必须根据中央历次指示的精神，加以特别强调:一个是全体共产党员和全体干部，特别是县以上领导干部和领导机关对运动月工作应有的态度和责任问题；"},{"type":"paragraph","text":"一个是运动月工作和其他工作任务相结合的问题。"},{"type":"paragraph","text":"首先我来讲第一个问题:所有共产党员和全体干部特别县以上领导同志和领导机关对贯彻婚姻法运动月工作应有的态度和责任问题。"},{"type":"paragraph","text":"同志们!提起这个问题，许多人可能认为是不成问题的。婚姻法已公布将近三年，中共中央和中央人民政府政务院发了许多指示，人民日报及各地报纸登了许多社论和报道，去年十一月中央又正式规定了以今年三月份为贯彻婚姻法运动月。照道理讲，这个问题应该是老早就解决了的。但是，我要问一下，既然如此，那么，同志们对婚姻法本身是否都已作过认真的研究?对党中央和中央人民政府政务院所发的有关婚姻法的重要指示，以及人民日报有关婚姻法的重要社论，是否都已作过认真的研究?真正领会了婚姻法本身和上述文件的精神没有?各级党委是否召开了党委会议认真讨论，并经过调查研究，结合本地情况订出切实可行的计划?如果订了计划，是否认真掌握了典型，并不断地检查了执行的情况?你们在直接遇到或间接听到发生干涉男女婚姻自由、虐待妇女和虐待子女等非法行为时，是采取了严肃负责、正确处理的办法呢，还是采取袖手旁观、见死不救、有意宽纵、袒护的态度，甚至自己本身也作出直接干涉男女婚姻自由的非法行为呢?我认为县以上各级党的领导同志和领导机关，以及直接和贯彻婚姻法有关的民政、司法、妇联、青年团等部门，必须根据上述问题，认真地作一次自我检查。我相信，有不少同志对于婚姻法以及党中央和中央人民政府政务院有关婚姻法的重要指示，是作了认真研究，并在工作中加以贯彻的；但一定还有相当多的同志，对于婚姻法以及党中央和中央人民政府政务院有关婚姻法的重要指示，至今尚未作过认真研究，因此就不能很好贯彻婚姻法的精神，甚至不少同志本身就作出直接干涉男女婚姻自由的非法行为。对于后一部分同志，我们必须向他们大喝一声，这种对待婚姻法的态度，是错误的和不能容忍的。党中央在关于贯彻婚姻法运动月工作的补充指示中号召说:“全体共产党员必须是宣传婚姻法和党的婚姻政策的积极分子。”并明确指出:“三年来还有不少党员违背中央的指示，不但不向群众积极地正确地宣传婚姻法，对反对婚姻法的错误意见不加批判，而且自己也常常在言论上和行动上违背党的指示和国家法令去维护封建的婚姻制度。这是完全不能容许的，违背党章和党的纪律的。今后如有党员再采取这种错误态度，必须受到纪律的处分。”中央人民政府政务院在关于检查婚姻法执行情况的指示中也警告说:“各级人民政府、人民解放军、各民主党派和各人民团体的每个干部都应认识到:能否认真坚决地执行婚姻法；能否采取严肃慎重负责的态度解决婚姻案件，保护妇女的合法利益；能否积极支持群众(特别是被压迫的妇女群众)，反对封建婚姻制度和反对封建思想的正义斗争；能否在处理自己本身的婚姻问题时以身作则地遵守婚姻法，这些，都是自己在政治上是否愿意彻底反对封建主义的严重考验，也是能否严格地遵守人民政府法令的严重考验。”全体共产党员和全体干部特别是县以上领导同志和领导机关，都应该认真地领会这些指示的精神，立刻检查和端正自己对待贯彻婚姻法的态度，积极地担负起贯彻婚姻法运动月的领导责任来。我认为所有县以上领导同志和领导机关首先必须做到以下各点:"},{"type":"paragraph","text":"一、认真研究婚姻法以及党中央和中央人民政府政务院有关婚姻法的重要指示，做到真正领会其精神实质，而不是满足于一知半解，这是对待任何指示决定，都应有的严肃认真态度；对待婚姻法同样不能例外。因此，凡是没有认真研究过婚姻法各项文件的，必须补课。在经过学习提高认识以后，即应根据中共中央二月十八日补充指示所规定的内容和范围，进行认真的检查。只有领导同志首先自己对贯彻婚姻法的目的、要求和政策有了明确的认识，而且在行动上以身作则，然后在制订计划、布置工作和检查执行情况时，才能有正确的标准。"},{"type":"paragraph","text":"二、认真调查研究，掌握情况，制订切实可行的贯彻婚姻法运动月的工作计划。在计划中应根据中共中央补充指示精神，及三月十八日中央贯彻婚姻法运动委员会刘景范主任的广播词，着重将对干部的学习、检查，对群众的宣传以及对若干违反婚姻法案件的处理等，加以明确规定，并着重将政策界限、工作步骤与工作方法交代清楚。凡是过去已经订了计划，但不切实际的，应结合当前情况及任务重新加以修订。"},{"type":"paragraph","text":"三、为了教育区、乡(村)干部及从事贯彻婚姻法运动月的工作人员，以便通过他们去教育全党党员和向全体人民群众进行婚姻法的宣传，必须由县以上主要负责干部在自己认真学习了文件并了解了情况之后，向他们作一次有充分准备和确能解决问题的报告。"},{"type":"paragraph","text":"四、注意掌握典型，是做好贯彻婚姻法运动月工作的重要一环，各县应亲自掌握一个区或乡先行一步，以便吸取经验，指导全面，保证运动稳步前进。"},{"type":"paragraph","text":"五、认真检查执行情况，及时发现问题和总结经验，特别注意检查和总结县区的领导经验。凡是没有注意这样做或对此抓得不紧的，必须改正。"},{"type":"paragraph","text":"关于第二个问题，即贯彻婚姻法运动月工作和其他工作任务相结合的问题。"},{"type":"paragraph","text":"贯彻婚姻法运动月的工作，即是贯彻对婚姻法的宣传教育工作，既要展开一个规模壮阔的宣传婚姻法的群众运动，又要根据城乡间、地区间的不同特点，结合各项工作任务来进行。离开当前中心任务，孤立地去进行这一运动月的工作，是会脱离实际，脱离群众，因而也不会有很好的成效的。在目前必须特别和春耕生产相结合，必须在不影响春耕生产而是推动春耕生产的原则下采取适合当地具体情况的方式与方法，把两者有机地结合起来，同时又通过春耕生产与宣传婚姻法的工作来有效地克服官僚主义、命令主义与违法乱纪的严重现象。领导干部必须了解:宣传婚姻法的工作不但不会妨碍春耕生产，而且更有利于生产力的发展和生产积极性的提高。譬如:山东省文登县山后王家村在深入地贯彻了婚姻法后，就大大地提高了男女农民的生产积极性，现在全村充满了一片喜气洋洋、积极生产的新景象，因而他们生产计划的实现也就得到了保证；在福建省闽清县钟石乡尾洋村，前年是很少人挖稻根的，而去年贯彻婚姻法后就百分之百地完成了挖稻根，并成为治虫模范村；又如福建省的惠安县有二十六个乡首先在互助组里面进行了贯彻婚姻法的宣传教育，从而划清新旧思想界限，扫除封建思想，在组内建立起男女同工同酬和照顾妇女特殊困难的制度，这样就更加巩固提高和发展了互助组。新参加互助组的户数达二千二百二十七户，这就充分地说明了认真做好贯彻婚姻法运动月的工作，将是推动春耕生产的一个重要动力，同时也只有将运动月的工作结合并通过春耕生产的中心任务来进行，才能使得干部和群众对于贯彻婚姻法的目的和方向更为明确，使他们更加积极地参加宣传婚姻法运动月的活动。因此，这次宣传婚姻法运动月的工作必须同春耕生产的每一个环节紧密结合起来。在集中区、乡(村)干部学习婚姻法时，除应分批集中，以免影响生产外，还应在学习婚姻法中以一定时间来研究、布置或检查春耕生产；在向群众进行婚姻法的宣传时，必须利用生产间隙，不得疲劳群众，妨碍生产，并贯串以春耕生产的动员，以便通过婚姻法的宣传，更好地动员广大人民群众特别是男女青年群众积极地投入今年的春耕。在检查宣传婚姻法运动月的工作时，应同时检查春耕生产的贯彻情况；所有运动月中的宣传集会，均应注意照顾群众生产，以期既能顺利地完成宣传婚姻法运动月的工作，而又能达到推动春耕生产的目的。"},{"type":"paragraph","text":"各地领导机关根据上述精神，按照不同情况，去创造多种多样的经验，来解决宣传婚姻法运动月工作与其他中心工作的结合问题。但在有些地方如少数民族地区、沿海渔盐民地区、重灾区以及土地改革与镇压反革命尚不彻底的三类乡村，因条件尚不具备，暂不进行，以便集中力量首先搞好春耕生产和解决当地群众迫切需要解决的问题，否则不但不易收到应有的效果，而且还有搞乱的危险。这一点是值得各地领导干部特别加以注意的。"},{"type":"paragraph","text":"其次，必须把反对官僚主义、反对命令主义、反对违法乱纪斗争，贯串到春耕生产与宣传婚姻法运动月的工作中，应使各级领导干部了解:如果在运动中存在着严重的官僚主义、命令主义的作风和违法乱纪的行为，那么运动月的工作就必然遭到失败。当然我们是不允许运动失败的，也绝不允许把宣传婚姻法这样一件大大的好事变成坏事的。因此，我们在运动中必须贯彻深入实际、了解下情、掌握典型、具体指导的实事求是的作风，反对高高在上、脱离实际、一般化的官僚主义作风；必须贯彻联系群众、反复宣传、耐心说服的民主作风，反对简单从事、强迫命令的作风；必须加强组织性纪律性，反对无组织无纪律和违法乱纪的行为。特别是和宣传婚姻法有直接关系的民政、司法与妇联等部门的有关干部，更应该把检查贯彻婚姻法执行情况，作为反官僚主义、反命令主义、反违法乱纪斗争的一项重要内容。在布置宣传婚姻法运动月的工作时，就应当从实际出发，做出切实可行的部署，对干部明确交代政策、作风，划清可做与不可做的界限。在运动月中应注意检查执行情况，总结交流经验，及时发扬好的，批判坏的，并对某些违法乱纪的人员给以必要的制裁，求得不仅正确贯彻婚姻法运动月的工作，而且通过这一运动月，使干部的思想和作风得到普遍的提高。只要我们在运动月中坚决贯彻反对官僚主义、反对命令主义、反对违法乱纪的斗争，我们就一定能够保证做好婚姻法运动月的工作，而获得预期的效果。在这意义上讲，婚姻法运动月，是我们各级领导机关和领导同志有无决心贯彻反官僚主义、反命令主义、反违法乱纪斗争的一个有力的考验。"},{"type":"paragraph","text":"同志们!现在的工作任务，确是很多很重，但只要我们县以上领导机关和领导同志下定决心，那么，在以毛主席为首的党中央和中央人民政府的英明领导下，我们华东地区一定能和全国各地一道，取得运动月工作的伟大胜利，真正做到婚姻法家喻户晓、深入人心，并为今后继续贯彻婚姻法的工作打下良好的基础。"}]}