{"id":283175,"date":[{"year":1953,"month":3,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"向坏人坏事展开不调和的斗争","genre":"","count":"4108","ytitle":"","mtitle":"洋泾中学校长李宗德欺下瞒上品质恶劣","ftitle":"市教育局应严肃处理并进一步整顿学校","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市市立洋泾中学校长李宗德(中共党员)有严重的家长式的官僚主义作风，欺下瞒上，压制批评，打击报复，品质恶劣。该校部份教师、同学先后写信给本报，揭发和控诉李宗德的恶行，并要求市教育局作严肃的处理。"},{"type":"paragraph","text":"李宗德的家长式的官僚主义作风，首先表现在压制批评上。他对来自群众的意见和批评，不管内容怎样，先要看提意见的是谁。有的干部向他反映情况，他总要问:“这是谁提的意见?”如果所提的意见和他的主张有抵触时，他就乱扣帽子，说什么“这个人自己有思想问题”；“他一贯与领导对抗”。在李宗德看来，凡是对他多提意见的教师，都是“落后分子”，“有思想问题”。相反，对他阿谀奉迎，顺从他的意见的人，却看做“组织观念很强”。去年暑假思想改造学习时，教职员们提出了五十多件合理化建议。到十一月中旬，他召开了一次大会，名义上是讨论这些合理化建议，实际上是为了压制批评。在会上，他说:“凡批评应该向我亲自提，不应公开，否则就是别具用心、抗拒领导。”上学期开学时，学校向教育局呈报教职员名额，他主张照实际名额多报一名，理由是“为了今后开展工作方便些”。他表面上去征求教导主任翁耿亮的意见，当翁不同意时，他就拍桌大骂，斥翁为“没有组织性”。事后，在干部会议上，他要“端正大家的认识”，结果，在“一切由我校长负责”的威吓下，大家不敢提出相反的意见，还是虚报了一名。"},{"type":"paragraph","text":"在干部面前，他经常强调领导“威信”的重要。有一个教师在大会上对他提意见，会后他说:“你以后有意见，可以用书面提出，否则会模糊群众对领导的看法，影响领导的威信。”他强调洋泾中学要有一个“稳定的局面，不要有波浪”。这样，有的干部就无原则的顺从他的错误主张，以博得他的信任。有一个接近校长的干部竟对群众说:“校长是党员，是代表党的，向校长批评，就是对抗党、对抗组织、对抗领导。”"},{"type":"paragraph","text":"对李宗德这种独断专行、压制批评的不民主作风，也有少数教师出而反对，但结果大都受到他的打击报复。一九五○年李宗德任教导主任时，他主张用红旗竞赛鼓励学生搞好民主秩序，但大部份教师不同意给奖的办法。教师郁滋垣在会上责问:“学校的决议倒底多数人决定的，还是少数人决定的?”仅仅这样一句话，就触怒了李宗德，到学期结束时郁滋垣就被排挤出去了。教师黄翼云经常向学校提出积极的建议与批评，而李宗德不仅不接受，反而视黄为“眼中钉”，不断打击他。例如，在“三反”运动前，该校会计沈某移用公款二十余万元，李宗德便采用大会斗争的方式并扣发沈的职员证。而对于其他接近他的有贪污嫌疑的教职员却从不追问。黄翼云对此表示不满时，李宗德却认为黄翼云“对抗学校，对抗三反运动”。到学期结束时，李宗德布置了一批干部，在大组批评会上对黄进行恶意的打击，说黄是“一贯地有政治性的对抗领导、反对组织的行为”；“犯了原则性的错误”；“有反动思想”。这样，使黄翼云一度很消极。上学期结束时进行评级评薪，李宗德一手包办。名义上是“发扬民主”，交小组讨论，说成“我们学校的民主，已超过教育局所规定的范围”。(实际上教育局并没有什么“规定”。)对群众的意见，他很少考虑。教师们对那次评薪评级工作很有意见，于是李宗德召开了一次大会，会上他谩骂道:“这种不当面提意见、背后说废话的，不是人，是鬼。乱说话的人是别具用心。”就是这样，李宗德找一切机会，要把反对他的人一个个压下去，压得透不过气来，甚至去之才感到痛快。正如教师张乐淇所说:“李宗德把评级评薪工作看成打击一批人、捧抬一批人的工具。”"},{"type":"paragraph","text":"李宗德为了维持他在洋泾中学的家长制统治，一方面拉拢与庇护一批他认为“积极”“可靠”的亲信，一方面则打击一批他主观上认为“落后”“有问题”“一贯对抗组织”的教师，以树立自己的“威信”。他有意识地把干部与群众孤立开来，分为“圈内人”与“圈外人”。对教师如此，对学生也是如此。他命令班主任、班委编制所谓“资料片”，在卡片上记录每个同学的情况，注明“进步”、“落后”、“偏向进步”、“偏向落后”等类。他曾干脆说过:“我们不可能走群众路线，要走干部路线”。去年，他召开了“积极分子会议”和“老教师会议”。前者他称为“火种会议”。在“老教师会议”上，他训斥一批老教师道:“你们的年纪一大半过去了，过去做了许多对不起人民的事，今后几年要好好的干了。”对于一些政治上比较落后、工作不积极的教师，李宗德不是采取耐心教育、团结帮助、启发鼓励的办法，而是不断地出以粗暴的责骂与讥讽，使这些教师丧失了自尊心与自信心，工作更加消极起来他公开指着某些教师说:“你们这批人做人民教师，简直丢脸!”“再不好好干，只好回家吃老米饭了。”在学习小组上，只要李宗德在，大家都不敢发言，不敢暴露思想。遇到这种情形，李宗德就粗暴地骂起来:“怎么不发言，都是哑吧?”这样，教师们即使有意见，也不敢发表，只有在背后发牢骚。有的教师说:“在洋泾中学少讲话有办法，多讲话是傻瓜”；“这里需要的是奴才，不是人才”。"},{"type":"paragraph","text":"李宗德为了掩饰他的不民主作风，有时候也虚伪地装出一副民主的样子。有的教师希望他多多接近群众，倾听群众的意见，于是他像煞有介事地订了一个“计划”，规定一学期中要找十五个教师进行“个别谈话”。结果只谈了两三个人，他后来分析原因是“谈不出什么来，很难谈”。而找去谈话、被“征求意见”的人，实际上又都是他主观上认为满意，“能依靠领导、靠拢组织”的所谓“代表人物”，这样当然“谈不出什么来”了。教师们要求他设一个意见箱，一催再催，才得以实现。而这只意见箱不上锁，又没有专人负责开启。接近他的干部这样为他辩护:“意见箱不上锁，这是充分发扬民主。”这种“民主”，显然是骗骗人的。因此，意见箱挂了三个月，里面只有一张意见条。"},{"type":"paragraph","text":"李宗德满足于高高在上的领导，满足于自己的“威信”，对于教学工作、群众生活自然漠不关心。他兼洋泾中学分校校长，有一学期竟没有到过分校。他经常在校长室里发号施令，订计划、拟草案，而这些计划有很多就没有执行。学校工作计划的拟订，有时候在学期中途，有时候过了一学期的三分之二才拟订，检查和总结更谈不上了。校长室与教导处仅一室之隔，他却最喜欢用公文批示，有时候在批着“查……着即……”之类的官话。有不少教师怕见他，甚至有的教师三年中没有跟他讲过一句话。前学生会主席许晋孚有事找他，在校长室门口兜了几个圈子不敢踏进去。李宗德一贯忽视业务，片面强调搞运动、搞工作，说“中心工作压倒一切”。他对部分教师说:“教书过得过去就够了”；对学生干部说:“你们主要是搞工作，考试只要及格就够了。”他曾教过高二的“新民主主义革命史”，把第一次国内革命时期陈独秀的机会主义说成是“正确”的。这学期他教高三“共同纲领”，在课堂上说:“争取幸福的生活是真理，如果真理违反了幸福生活，我们就不必服从真理”。同学对他的教学普遍感到不满。教师陈忠绮教高二春时事政策课，一学期只上了两次，李宗德不闻不问；而对于这样的教师，他却偏要表扬，说成是洋泾中学的一面“旗帜”，要大家向她“学习”，原因是陈平善于顺从李宗德的意旨。"},{"type":"paragraph","text":"李宗德追求名位，好大喜功。他要把洋泾中学突出成为“浦东第一所中学”，他妒忌别的办得有成绩的学校，说:“这些学校没有什么了不起，只是因为经常在报上发表它们的文章，这样才出名的。”因此，他鼓励一位教师向报社投稿，以表扬他的“功绩”。他见到陆行中学的文娱活动搞得不错，于是要办一个拥有两百人规模的大腰鼓队。"},{"type":"paragraph","text":"更狂妄的是，上学期他组织了一个委员会，专门来设计“洋泾中学的五年计划”。在这个“计划”中，他要把洋泾中学的校舍面积在五年中由十四亩扩大为二百五十亩。他主张要盖一幢三层楼钢骨水泥的教室大楼，校中还有花园、大草坪、游泳池、教职员工家属宿舍、银行、合作社、医院等。有一次他召集了二十多个教师开会专门讨论“三层楼大厦的设计建筑问题”，会议从下午三时半讨论到晚上八点多。会中有不少人随附他的错误主张，并说“要使洋泾中学与莫斯科大学媲美”。后来，这个不切实际的“五年计划”，遭到市教育局的批驳而后作罢。"},{"type":"paragraph","text":"对于师生的生活问题，如学生的膳食办得很糟，教师中有八分之一生肺病，李宗德却不愿积极谋求解决的办法。有人提意见，他竟强调这是“生活枝节问题”，而且说“做校长的不应该太注意这些枝节问题，应该掌握原则问题，否则会落到事务主义的圈子里去”。"},{"type":"paragraph","text":"李宗德对下欺压，对上矇骗；对别人是马列主义，对自己是极端的自由主义；对别人要求“组织性纪律性”，而自己是一个最目无组织不守纪律的人。一年多前，工会改选，他不遵照上级工会以业务为单位编小组的指示，擅自决定所谓按“政治情况”编组。当上级不同意这样做法时，他仍一意孤行，并骂上级工会“不了解实际情况，是官僚主义”。他主张把一幢木房子教室加以翻造，要挟教育局拨款，在呈文上故意夸大说:“学生随时有生命危险之虞”。一九五二年春，他奉命参加皖北土地改革工作。没有下乡，他说他的胃病复发。教职员们都以为他在南京看病，实际上躲在上海家里，有近三个月时间不到校，直到该校参加土地改革工作的同志们回沪了，他也悄悄地随着回校，回校后又没有向教师作交代，企图矇混过去。他的私生活也是极不严肃的，乱搞男女关系，造成家庭纠纷。在思想改造学习时，他对一位教师说:“私生活又臭又长，不要检查了吧!”他的带头检查极不彻底，引起教职员们普遍的不满。"},{"type":"paragraph","text":"李宗德所犯的错误是严重的。这种错误如果发展下去，李宗德将会与黄逸峰一样走上反党的道路。学校党支部对李宗德这种错误的领导与恶劣作风，虽然有时候也曾提过意见，但通常是迁就他的错误领导的。李宗德的恶劣作风被揭发后，支部对他的错误也还认识不足。目前，李宗德还没有真正认识自己的错误。他曾找揭发他错误的若干教师谈话，态度非常恶劣。一面威胁，一面利诱。他对一位教师说:“我们之间可以谅解的，这问题可以在内部搞，何必搞到文汇报去?”他又诬指揭发他的错误的个别教师是“带有破坏性的、颠覆性的”。他又说:“我估计我的问题不严重。”"},{"type":"paragraph","text":"对于李宗德的错误领导，我们要求上级党委、市教育局负责进行调查，作严肃的处理，并进一步整顿学校。"}]}