{"id":283259,"date":[{"year":1953,"month":3,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2353","ytitle":"","mtitle":"两个时代，两样婚姻，两种生活","ftitle":"","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"上海南市白云观二十一号，住着一对模范夫妇。男的是华业搪瓷厂的青年工人水鋆康，女的叫做张媛娣。过去，两个人都受过包办婚姻的痛苦；现在，两口子正过着自由结婚後的美满生活。"},{"type":"paragraph","text":"封建婚姻带来的痛苦"},{"type":"paragraph","text":"解放前，水鋆康在宁波做店员。从小就听父母之命，媒妁之言订了一门亲事。媒人说:“媳妇人品好，又能干，又孝顺，陪嫁又多……”。老娘听得嘴都合不拢来。就这么，水鋆康在廿岁那年糊里糊涂结了婚。但是两人从来没见过面，结婚后那儿谈得上感情两个字，弄得家里成天冷冰冰的。老娘也想着自己就是这麽一个独养儿子，满望结一门好亲事，一家和和气气过好日子。谁想到了五十多岁还要受闲气，直流泪。她只好又是怨媒人，又是怨自己命不好。到後来，媳妇吵着要离婚。母子一商量，还是乾脆离掉了好，免的闹得鸡飞树，狗上屋。一年后鋆康总算离了婚，老娘也松了一口气。"},{"type":"paragraph","text":"再说张媛娣，六年前她才十六岁，媒人上了门，满面春风地对她爸说:“恭喜你老人家，吴家有田又有地，小伙子人品好，家里又没有妯娌，婆婆待人厚道，姑娘一过门就当家作主。这门好亲事真是打着灯笼都没处找。”老头儿平生就最爱这个女儿，一听媒人说得这样斩钉截铁，也不问问女儿，就满口应允。等到媛娣哓得了，刚要表示不同意的时候，老头儿就光火了:“小孩子懂得什麽，阿爸还能把你朝火炕里送?这件事不能让你作主。”"},{"type":"paragraph","text":"两年后，媛娣和一个从来没见面的姓吴的结婚了。这个人，好吃又懒做，嫖赌样样来。新婚没几个月，“丈夫”的老毛病发作了，半身不遂瘫在床上。这时候嫒娣已怀了身孕，早晚照顾病人不说，还得受婆婆的冷言冷语。才十八岁的媛娣想起阿爸的疼爱，过着这不是人过的日子，只好在半夜里偷偷地哭。"},{"type":"paragraph","text":"不久，媛娣生了孩子，是个女的，这时婆婆的脸拉得更长了。没几天，“丈夫”又死掉了，婆婆硬要把才出生七天的婴儿塞进棺材里陪葬，她说:“小鬼尅星重，留在世上也是祸害，让她死了也好减轻一笔负担。”好容易经过邻居的劝说才算罢手。媛娣还没满月，就被逼下地干活，弄的满身是病。孩子因为得不到照顾，不久也死掉了。"},{"type":"paragraph","text":"丈夫一死，媛娣的日子越来越难过了。婆婆指着她的鼻子说:“尅死丈夫的人，一生一世抬不起头来。”又想出花样，强迫媛娣嫁给招来的一个“义子”，要她替吴家生一个儿子接後代。吃尽了包办婚姻苦头的媛娣这时再也不屈服了。她说:“我自己的事，自己作主!”"},{"type":"paragraph","text":"一九四九年，宁波解放，媛娣在民主妇联的支持下，脱离了夫家，来到上海。"},{"type":"paragraph","text":"她的父亲眼见自己的女儿受着这样的痛苦，失悔得很，直怨媒人撒下漫天大谎。等到婚姻法一颁布，老头带着老花眼镜一个字一个字地看着，才恍然大悟，赶紧把报纸剪下来给女儿:“媛娣，你爸真对不起你，今天才明白都是老封建在那儿作怪，现在也来不及了。这几张报纸你要好好地读。”媛娣忙说:“爸，您明白就好。做女儿的不怪您，只怪这封建制度。”"},{"type":"paragraph","text":"婚姻自主带来的幸福"},{"type":"paragraph","text":"去年，媛娣经过小姊妹的介绍和鋆康认识了。她看他刻苦耐劳，又能干，又老实；他看她是里弄工作的积极分子，肯做工作，又学文化。两个人都明了了对方的身世後，这一对都曾经亲身受过包办婚姻痛苦的人慢慢地谁也离不开谁了。"},{"type":"paragraph","text":"有一天，两人又见了面。平常大家都是有说有笑的，这一天可不大同，水鋆康几次话到了嘴边，又缩了回去。媛娣也没有响。两人闷了一阵子。最后还是鋆康说了:“媛娣，我工资比较少，你看怎样?”媛娣轻轻的答道:“工资少有啥关系?我能劳动也能吃苦……”话还没说完，鋆康心里可开了花，赶紧抢着说:“我小的时候，不懂事，由父母作主，现在我要自己来。我们过去的苦就让它像一场恶梦吧，今天我们重新来。以後，我努力工作，你努力学习，好日子准是我们的。”"},{"type":"paragraph","text":"去年八月，他们到区人民政府登记结婚。小俩口结婚後，生活可真美满。连隔壁房间的沈老先生都说:“这对夫妻真算得上模范。一到晚上话没断过，你帮助我学文化，我讲时事给你听。有事大家商量，从来没半点意见。真该表扬。”"},{"type":"paragraph","text":"鋆康的妈妈从宁波来到上海。一路上，老人家处处都受到照顾，坐船乘车，年纪青的都先让她，老娘直念着要不是毛主席，快六十岁的人，还能出门这样顺利吗?想到乐的地方真高兴。可是一想到新媳妇眉头就皱了起来:"},{"type":"paragraph","text":"“该不会和第一个一样吧?”"},{"type":"paragraph","text":"“不，鋆康自己选中的，还能坏?”"},{"type":"paragraph","text":"“哎，还是少住几天早点回去，晓得新媳妇到底怎样?”"},{"type":"paragraph","text":"今年元旦，老娘带着这样矛盾的心情看儿子和儿媳。一进屋，看见小俩口又是送茶，又是送饭，老人家不自主地笑开了。新娘妇又是赶前赶後的叫着“阿婆”“姆妈”。老太太更开心啦，原来只准备住三、四天的，一住住了两个多月。这八、九十天的功夫，老娘越来越健壮，看见媳妇又忙着开会，又要找零活儿干，又要照顾婆婆，还把订簿子得来的工钱积起来替老人家做衣服。闲下来，娘儿三个谈谈时事，老太太学到不少东西，乐的真不知该怎样好，直怪自己冤枉担了多少时候的心事。"},{"type":"paragraph","text":"有一天，老太太看媳妇吃不下饭，想起她平日最劝喜吃精一点的肉，赶忙掏出钱来叫儿子去买。可是媛娣还是胃口不好，又发呕，老太太心里可亮了一半。又惊又喜地带着儿媳妇去看医生。回来后，老人家就不让儿媳妇干重活，连烧饭都是老人家亲自动手。还关照儿媳妇说:“你放心去开会吧，婚姻法得好好宣传，不过不要太辛苦，饭我来做。”"},{"type":"paragraph","text":"媳妇看见婆婆这麽爱她，也更尊敬老人家了。每次开会回来，总带点苹果、点心给婆婆，婆媳两个又是说又是笑。"},{"type":"paragraph","text":"鋆康眼看这和睦幸福的家庭，心里那股高兴劲可真说不出来。民主改革运动中，他起了带头作用；工会改选，被群众推选作了经费审查委员，干活更积极了。还鼓励媛娣参加里弄的青年学习小组。"},{"type":"paragraph","text":"母子两个有一次闲谈着，鋆康悄悄问老娘:“您看怎样，过去……”话还没讲完，老太太急忙说:“你还提过去呢，都是吃了老封建的苦头。这一次我回乡去，一定要多宣传毛主席的好婚姻法。我讲自己儿子媳妇的事情，还怕啥人不信?”"}]}