{"id":283233,"date":[{"year":1953,"month":3,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1691","ytitle":"","mtitle":"继承斯大林的遗志把共产主义事业推向前进","ftitle":"学习悼念斯大林同志文件的两点体会","authors":["何后瑞"],"text":[{"type":"paragraph","text":"何后瑞"},{"type":"paragraph","text":"百炼成钢的苏联共产党"},{"type":"paragraph","text":"学习有关悼念斯大林同志逝世的文件後，使我们对列宁斯大林所亲手教养的百炼成钢的苏联共产党有了进一步的认识。"},{"type":"paragraph","text":"马林科夫同志在苏共十九次党代表大会上这样说:“党的队伍的不可动摇的团结首先应归功于我们的领袖和导师——坚持党的列宁主义的统一的斯大林同志。党的队伍的统一，不论在过去、现在和将来，都永远是我们党的巩固和不可战胜的基础。在战争的严峻考验的烈火中，在克服战後困难的斗争中百炼成钢的党在召开这次代表大会时，空前紧密地团结在中央委员会的周围，它更加强大，更加统一了。”苏联共产党之所以强大有力和不可战胜的根源是什么呢?这首先是由于党的队伍的统一和不可动摇的团结。斯大林同志曾经教导我们:“如果没有因本身具备团结性和铁的纪律而强有力的党，那就不能争得和保持无产阶级专政”(论列宁主义基础)。其次，马林科夫同志在莫斯科追悼大会上的讲话中又指出:“我们党的力量和不可战胜性在于和人民群众有着不可分的联系。党和人民群众团结的基础是党始终不渝地为人民利益服务。”因此使我们认识到，苏联共产党过去之所以能够在伟大卫国战争中领导人民战胜敌人，以及在转向和平建设时又能领导人民完成社会主义并过渡到共产主义，这主要是由于列宁斯大林亲手教养的百炼成钢的苏联共产党是统一和不可动摇的队伍，这个党并且和广大群众有着血肉般的联系。斯大林同志在“联共(在)党史简明教程”结束语中教导我们:“在尔什维克党，只要是与广大民众保持着联系，就会始终是不可战胜的——这可以说是一个定理。反之，在尔什维克党一脱离群众，一失掉自己与群众间的联系，一染上官僚主义的尘垢，就会丧失任何力量，而变成空架子。”"},{"type":"paragraph","text":"今天苏联共产党不仅受到苏联人民的爱戴和拥护，同时更得到全世界劳动人民的无限信任。同时我们更坚信毛泽东主席所说:“苏联共产党是列宁斯大林亲手教养起来的党，是世界上最先进的、最有经验的和最有理论修养的党；这个党在过去和现在是我们的模范，在将来也还是我们的模范，我们完全相信以马林科夫同志为首的苏共中央和苏联政府一定能够继承斯大林同志的遗忘，而把伟大的共产主义事业推向前进，并且发扬光大的。”(最伟大的友谊)"},{"type":"paragraph","text":"把悲痛化为力量"},{"type":"paragraph","text":"斯大林同志的逝世，对全世界劳动人民、爱好和平的人民来说，的确是无可估量的损失。但是毛主席告诉我们:要把悲痛化为力量。"},{"type":"paragraph","text":"首先，我们应该提高警惕。贝利亚同志说:“我们伟大的领袖列宁和斯大林教导我们，要不倦地提高和保持党和人民对苏维埃国家的敌人阴谋的警惕性。现在我们应该更加加强自己的警惕。”因为，斯大林同志的逝世，对全世界爱好和平的人民来说是一件无比沉痛的事情；但是对帝国主义来说，相反地会因而引起幸灾乐祸。这并不是说我们害怕帝国主义，而是说我们应该提高警惕，巩固中苏两大国家的友谊，并加强和世界劳动人民的团结。正如朱德同志所指出的中国人民永远不会忘记斯大林同志的伟大遗训:“苏维埃社会主义共和国联盟和中华人民共和国之间的伟大友谊，是反对新侵略威胁的可靠保证，是远东和全世界和平的坚强堡垒。”根据最近报纸上的报道，美帝正在疯狂挑衅企图破坏朝鲜停战谈判，特别是在美国操纵下，联合国第七届大会非法通过了关于朝鲜问题的决议，这更是令人不能容忍。因此我们必须继续加强抗美援朝工作，要求停止朝鲜战争，争取世界持久和平。"},{"type":"paragraph","text":"其次，所谓化悲痛为力量，特别应该联系我们当前本身的工作。“我们必须把斯大林的教训铭刻在心上。我们必须把斯大林的思想作为一个动力。我们必须把斯大林的伟大作为我们为人民服务的标准。我们必须把斯大林的勇敢来激励自己，冲破一切前进中的困难。”(宋庆龄:悼伟大的斯大林同志)目前全国各地的天、农民、学生、机关工作人员以及全国人民都纷纷以努力工作、学习等实际行动来悼念斯大林同志的逝世，这些实际行动将成为我们祖国建设的坚强无比的力量。我们教育工作者也应该同样地把悲痛化为力量，努力工作，学习苏联的先进教育经验，逐步提高教学质量，特别应该加强工作中的计划性、组织性，克服忙乱现象，为共同办好学校、为祖国培养建设人材而努力!"}]}