{"id":283215,"date":[{"year":1953,"month":3,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2196","ytitle":"","mtitle":"模范夫妇","ftitle":"","authors":["陈嘉锜"],"text":[{"type":"paragraph","text":"本报记者　陈嘉锜"},{"type":"paragraph","text":"荣丰纱厂的工人谁都说唐明和瞿光模夫妻感情好。据他们的邻居说，他们俩结婚两年来祗吵过一次嘴；又说，他们俩经常能相互帮助展开批评。然而邻居的话究竟还不够全面，他们是不晓得人家夫妻感情的基础好在那里。唐明自己就说得很清楚，她说:“我们夫妻的感情是建筑在政治基础上，我们的思想、目标是一致的；即使对某一个问题发生了争执，也是通过批评与自我批评而解决了。”"},{"type":"paragraph","text":"“就看你们两人竞赛了!”"},{"type":"paragraph","text":"最近唐明的入党报告已经荣丰纱厂党支部通过了。她很高兴地回家将这件事告诉给瞿光模听，他听了感到很惭愧却又不好意思不答话，他一边在看报一边假装不经意地说:“是真的吗?”常时唐明就很严肃地说:“光模，你究竟想不想争取入党。”光模那时内心很痛苦，他说:“我怕自己条件不够，身体又不好，所以至今还不敢向组织提出入党要求。”唐明马上纠正他这个错误思想，她对他说:“首先你没有下定决心，对自己要求进步的信心不强。”然後她又指出他的主要缺点，帮助他细细分析。"},{"type":"paragraph","text":"像这样的例子在他们家庭里常常会发生。因为他们都是工人；唐明是荣丰纱厂评布间女工，瞿光模是国棉二厂梳棉保全工人。他们又都是青年团员，所以他们在家庭里除了谈家务事件外，主要还是讨论问题、展开批评，因此这两年来他们都进步得很快。去年年底，他们的姑母(也是党员)到他们家里来，问起他们两人的入党问题，他们同时表示争取在一九五三年入党。姑母笑着说:“那么就看你们两人竞赛了，看谁先争取入党。”姑母对他们的鼓励，使他们很快订出了各人的入党计划，平时相互检查争取入党的进度。"},{"type":"paragraph","text":"爱情是怎样培养起来的?"},{"type":"paragraph","text":"他们的婚姻虽然由父母介绍，可是经过长时期的恋爱而达到彼此都能非常了解。他们在乡下小学里就是同学，到上海来做工又时常在一起。那时唐明害胃病住医院疗养，瞿光模常常买了水果去看她，安慰她不要为自己的病而着急。後来瞿光模得了肺病，唐明也非常焦急地为他去挂号找医生；又非常关心地送他到乡下去疗养。当他感到自己的病很难治好而发生悲观情绪时，她又积极地鼓励他，使他渐渐振作起来。婚後，她又按月订了半磅牛奶给他吃，平时总买一点他所喜爱的菜回家，如鸡、蹄膀等每星期至少要吃一、两次。她这样细心为他调养身体，使他很快地恢复了健康。"},{"type":"paragraph","text":"他们的个性原来并不很调和，唐明欢喜活动，性情急躁，斗争性较强；而瞿光模却欢喜安静，性情温和，对事逆来顺受。最初，唐明是看不惯他那种“老好人”的态度。经过深入了解，觉得他待人很诚恳，又肯努力学习，生产上也很积极，所以对他发生了好感。到一九五○年冬天，他们结了婚；现在他们已经有了一个三岁大的孩子。"},{"type":"paragraph","text":"这才是互爱互敬、互相帮助"},{"type":"paragraph","text":"婚後他们学习了婚姻法，夫妻之间相处得很好，首先表现在相互能够帮助学习方面。因为唐明文化稍低一些，而自己学习又很差。那时瞿光模已经参加了青年团，所以他经常耐心地帮助她学习，启发她的政治觉悟，不久她也争取入了团。唐明也常帮助他克服缺点，如她指出他不善于联系群众、缺乏斗争性，当时他推托这是旧社会对他的影响，一时不能改过来，唐明就马上纠正他的话说:“我们不能怪旧社会，那一个人不是从旧社会过来的；你应该怪自己没有向新社会学习。你我都是青年团员，怎么可以原谅自己呢?”这一番话使瞿光模大受感动。原来他没有信心来搞好一个生产小组，很怕领导上分配他做这样的工作。现在他已很高兴地接受了梳棉保全小组助理员的工作，帮助群众提高技术，搞好生产。"},{"type":"paragraph","text":"他们夫妻之间又经常能交流工作经验。如瞿光模感到他领导的那个小组很难搞，群众的意见很多。于是唐明就把自己厂里的工作经验告诉他，她说:“我们评布间算得复杂了，群众水平相差很大，意见很多，也是不能团结啊!後来我们把组内干部力量集中起来，先求得干部的意见统一，然後分别打通群众的思想，多和他们商量，于是我们的小组搞好了。”这个经验很宝贵，使瞿光模感到信心百倍，他就不再空喊困难了。"},{"type":"paragraph","text":"心里暗暗赞扬她的爱人"},{"type":"paragraph","text":"年荣丰纱厂开始搞民主改革，组织上要唐明担任保管材料工作，当时她也很怕接受这样重要的工作，回去和瞿光模商量，他就批评她这种逃避考验的思想，鼓励她很好地在工作中锻炼自己。同时他又把自己厂里民主改革的经验介绍给她，要她细心分析问题，在党的领导下多找群众商量。末了他又叮嘱她:不要想家，好好地去参加工作吧!"},{"type":"paragraph","text":"最近荣丰纱厂贯彻婚姻法典型试验工作结束了，群众评她为全厂的模范夫妻，领导上又派她去参加杨浦区贯彻婚姻法办公室工作。她感到很高兴，同时又非常感激党对她的爱护和培养。"},{"type":"paragraph","text":"唐明在杨浦区贯彻婚姻法办公室一连工作了好几天，有一天晚上她抽暇回到自己家里，一进门她就躺在藤椅上休息，瞿光模就问她工作有什么困难，她说:“杨浦区四十多个工厂，就祗有我们四个联络员负责联系，因此我每天要跑很多厂。实在我身体不好，跑不动这样多路；真把我累死了。”瞿光模一边安慰她，一边很郑重地向她提了意见，他说:“这是党给你一个很好的锻炼机会。你现在正要争取入党，做这样一点工作就叫起苦来了；我们如果没有刻苦耐劳的精神，又怎么能做一个共产党员呢?”唐明被他说得笑了起来，眼睛里流露着幸福的光芒，不由得心里暗暗的在赞扬着她的爱人。她说:“光模，我祗是在你面前叫叫苦，你倒认真起来了；我在外面绝不叫一声苦，每天的任务我都能够完成的。”接着她又亲切地说:“我完全接受你这样对我的批评，希望以後大家都能坚持原则。”的确，他们夫妻就在这样严格的批评与自我批评中，相互不断地提高。"}]}