{"id":283292,"date":[{"year":1953,"month":3,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"书刊介绍","genre":"","count":"1609","ytitle":"","mtitle":"“祖国在前进”","ftitle":"","authors":["木子"],"text":[{"type":"paragraph","text":"木子"},{"type":"paragraph","text":"新华通讯社国内新闻编辑部编"},{"type":"paragraph","text":"人民出版社出版　一九五三年一月初版"},{"type":"paragraph","text":"祖国在三年来起了惊人的变化。不论是在政治、军事方面，或者是在经济、文化方面，我们都取得了辉煌的成就。这些成就使我们祖国永远摆脱了贫穷落後的悲惨境遇，成为一个富强康乐的国家。去年国庆节各地新华社记者所作的许多通讯报道，都真实地、生动地反映了我们伟大祖国向着和平建设大道迅速前进中的新事物、新面貌，反映了我们伟大祖国人民的新的生活。这些通讯报道就汇编成“祖国在前进”这本书。"},{"type":"paragraph","text":"“祖国在前进”共收集了七十三篇通讯报道，大约有十八万字。全书按其内容可分为三部分:第一部分有二十二篇文章，是叙述祖国人民对毛主席的热爱、城市乡村的繁荣、民族之间的友爱团结以及祖国的保卫者——人民解放军与志愿军日益强大的面貌；第二部分有三十六篇文章，是报道祖国的工业、农业、水利、交通等方面的巨大成就以及许多劳动模范的生动事迹；第三部分有十五篇文章，是反映文教、卫生方面的成绩以及工人农民的生活欣欣向荣的变化。"},{"type":"paragraph","text":"三年来，祖国是以何等迅速、何等豪迈的步伐向前跃进啊!人民解放军正以最高的速度向现代化迈进，本来算术只会加法、语文只识几百字的张振忠同志，现在已是人民空军某大队的机械主任，成为航空工程中的真正行家；三年前还是陆军的副排长的刘玉安同志，经过他长期顽强、热情的学习，现巳成为兵舰上称职的副轮机长。美帝国主义对朝鲜的侵略也在我强大的志愿军打击下，遭到了可耻的惨败。在经济建设方面，东北工业的生产总值巳超过历史上最高水平的百分之十以上，并自去年起就开始了大规模的基本建设；原来是由两家小型机器厂合并成的东北机械三厂，现在已能按照苏联标准大量生产新式车床了；修了四十年还未修通的成渝铁路筑成了，陇海铁路也通到了兰州；治淮、荆江分洪工程的成就更给千百万人民带来幸福安乐的生活。在文教卫生方面，清华大学已成为一个多科性的工业大学，大量地扩充了房屋和设备，为祖国的建设培养人才；爱国卫生运动的辉煌成绩不仅粉碎了美帝国主义的细菌战，而且大大地推动了我国的卫生事业，增进了人民大众的健康。"},{"type":"paragraph","text":"祖国辉煌的成就并不是容易得来的，它汇集了千百万劳动人民的心血、智慧和创造。东北鞍山某炼铁厂特等劳模孟泰，把工厂当作自己的命根子，三年来一直是忘我地投入工厂的恢复与修理工作，并多次进行技术操作上的创造与改进，仅就五项能计算的，就替国家创造了近六十亿元的财富，配管班也在他的带头下节省了不下六百吨的器材。四川泸县高山乡的老农民李春和，采用了先进的“稀秧密植法”，得到了在一亩二分土地上产稻一千一百四十八斤的丰收。就是靠着千千万万像他们一样的先进工作者热情劳动，祖国才能一日千里地向前跃进。“学会了，又没有学会。”这是坚韧顽强地学习生产钻研技术的张树楠矿长对自己学习成绩的估价，正因为他有着虚心的态度，所以在他面前永无困难，只有胜利。"},{"type":"paragraph","text":"和祖国的建设事业飞跃前进一样，劳动人民的生活水平也在迅速地提高。上海国棉一厂工人张松祥是一个已有二十六年工龄的老保全工，他十个孩子中的八个都因解放前的贫病交迫而夭折了，解放後他住在曹杨新邨的宽敞房间里，生活得舒舒服服。祖国边疆喀什噶尔城的维吾尔族小贩吐鲁阿訇在解放前，没有一条毡子、被子，一家睡在草里，头上枕的是土块，没有锅，没有灯，仅有的一把铜壶还是漏的。解放後，由于人民政府的帮助，由于他努力劳动，不但有被、有毡，日常用的锅、碗、盆、铜壶都是新的，而且瞒一天还能吃上“抓饭”，早晚都有茶喝。还只是队谔的三年啊!人们怎能不珍视和热爱这一新的生活呢!"},{"type":"paragraph","text":"这本优美的通讯报道文集充分地、深刻地反映了飞跃进步中的祖国的面貌。从这本书里，我们到处可以看到“祖国在前进”的足迹，听到“祖国在前进”的声音。读了它，一定会使我们更体会到作为一个新中国人民的幸福与自豪，会决心为美好绚烂的明天献出自己更大的力量。因此，我觉得这本具有丰富的教育意义的书，是值得同学们一读再读的!"}]}