{"id":283326,"date":[{"year":1953,"month":3,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2933","ytitle":"","mtitle":"怎样辅导少年儿童进行远足活动","ftitle":"","authors":["志奋"],"text":[{"type":"paragraph","text":"志奋"},{"type":"paragraph","text":"春季是万物发生成长的季节，对于少年儿童来说，也正是身心发育成长的季节。在春季里组织远足活动，对正在发育成长的少年儿童身心智慧的发展，是非常有益的。我们应该很好的组织儿童旅行到野外去，活泼身心，扩大眼界，发展求知欲望，巩固扩大课堂知识。儿童们在获得丰富的知识的过程中，同时会感到祖国是这样的辽阔广大，有着这样丰富的资源，是多么需要他们好好学习，掌握知识，长大起来把祖国建设得更加美丽，使人民的生活更加幸福。同时，儿童在集体活动中，由于发展了共同的兴趣，在共同的劳动，共同克服困难的过程中感受着获致成功的共同的喜悦与兴奋，将大大加强儿童间集体主义感情，十分有利于在儿童中间形成团结友爱的集体。而在有组织地进行的远足活动中，也将培养儿童懂得更好地遵守纪律。因此在春假组织远足活动，是有着巨大的教育和教养的意义的。主要的一点是因为这样的远足活动，对于学校正课学习是经常有帮助的，它将帮助教师启发儿童更加自觉地积极地学习，并且通过它深刻地进行了爱国主义集体主义教育。"},{"type":"paragraph","text":"但是怎样才能达到这样的要求呢?这就必须热情地、审慎地、周密地加以辅导，绝对不是随便的游览和嬉戏。"},{"type":"paragraph","text":"(一)要有明确的目的要求"},{"type":"paragraph","text":"春天是少年儿童最喜爱的季节，他们渴望着到野外去，他们渴望获得各种知识，可以想像:让书上读到的东西都能实地看到，将是他们每个人的希望。他们喜爱一切新鲜的事物，他们喜爱集体活动，我们就应该根据孩子们的兴趣和需要，加以正确的引导，结合学校教育要求(但不是机械的结合正课)和远足活动的客观条件，明确决定远足的目的要求。根据过去的经验，凡是能这样做的，效果就较好，否则如果只是教师主观地定出一套要求塞给儿童，对于远足本身的意义是什麽?儿童对远足的要求是什么?却考虑得很少或不考虑，或者例行公事、任务观点的去“游”一下把儿童带到这里，带到那里，走马看花，弄得儿童莫名其妙，又不能自由行动，有的就乾脆控制不住，到了目的地就一哄而散，这样非但得不到什么效果，甚至反而带给儿童很坏的影响。因此远足之前，必须要有明确的切合儿童实际的目的要求，要从儿童中来又加以很好的引导帮助，使确定的目的要求为每一个儿童所掌握，这样才能收到良好的效果。"},{"type":"paragraph","text":"(二)活动的内容和方式要适合儿童的知识水平特点和兴趣"},{"type":"paragraph","text":"远足活动的内容和方式很多。可以参观农场，观察农作物，欣赏自然界景象，采集标本、钓鱼、写生、短距离行军，参观历史古迹，祭扫烈士墓等，或者访问农村，慰问烈军属，城郊儿童联欢，野餐等等，但一次郊游的内容不宜过多，应该根据目的要求，儿童的年龄水平及具体条件来选择适当的内容和方式，基本上应该采取野外活动和有组织有领导的自由活动的方式。(郊区儿童环境不同，可以组织市区游览的活动。)例如初中的少年比较适宜于组织短距离行军、野餐、军事游戏或者研究历史古迹、搜集有关的资料、祭扫烈士墓学习烈士的英勇事迹等，这种旅行会使他们感到兴奋。但小学四、五年级的儿童，根据他们的年龄知识水平，都还不适宜这种活动，而指导他们观察自然景象，采集标本，写生等就比较适宜。又如远足到郊外举行严肃的入队仪式或举行乒乓赛、象棋赛等也都是不适合少年儿童特点的。至于在一次远足中又要参观农场，又要与解放军联欢，又要祭扫烈士墓，又要举行野餐军事游戏，弄得儿童精疲力尽，教育也无法深入，也是不适合的。"},{"type":"paragraph","text":"(三)要有周密的计划"},{"type":"paragraph","text":"远足是一个比较繁复的有组织的活动，因此必须要根据目的要求，具体条件，选择适当的目的地，进行实地了解，研究适当的活动内容和方式，制订具体周密的计划，如远足地点、时间、路线、休息、野餐、参观访问的对象、怎样分工负责等等，都要事先安排妥当，不能笼笼统统。有一个学校去年秋游的时候，就因为没有把回来上火车的时间安排妥当，火车到站只停二分钟，孩子们不及上车，弄得很慌张，很危险。此外，在具体周密的辅导计划订好后，还要帮助儿童订出自己的计划。"},{"type":"paragraph","text":"(四)充分做好准备工作"},{"type":"paragraph","text":"准备过程即是教育过程，这是一切教育活动的原则，对远足活动来说，更是重要，准备工作主要是下列几个方面:"},{"type":"paragraph","text":"1、进行动员，做好思想准备。"},{"type":"paragraph","text":"儿童都渴望到郊外去，他们想得很多，教师必须给以正确的引导，把为什么要去远足，到那里去，去做什么，怎样准备等等，都要通过儿童自己来讨论，(已经建立少年儿童队的学校要通过少年队的组织)并运用墙报、读报、读书等经常教育的工具，反复让每一个儿童明确，成为共同的要求，共同的工作，只有这样才能使儿童成为活动的主人，发挥主动性积极性，从而培养集体主义的精神。"},{"type":"paragraph","text":"2、明确分工，做好组织准备。"},{"type":"paragraph","text":"把参加远足的儿童组织起来，进行分工，(建队的学校不要打乱原有的中、小队组织，以便通过活动更好健全巩固队的组织)负责准备过程和活动过程中的各种工作要让每一个儿童都有事做，在集体的活动中共同的劳动中发挥儿童的主动性积极性和培养儿童团结友爱，为集体服务，自觉遵守集体纪律的集体主义精神，除了这样的组织分工以外，还需要按照儿童不同的兴趣，组织标本采集小组、写生小组、文艺小组、访问小组……等，在远足的全部过程中划出一部分时间，作为分组自由活动的时间，以便更好的发展每一个儿童的兴趣和特长。"},{"type":"paragraph","text":"3、教会儿童远足的常识和技能，培养训练积极分子。"},{"type":"paragraph","text":"学校要委托有经验的教师或校外的大朋友以及通过墙报阅读中国少年报、新少年报帮助儿童懂得一些远足的基本知识和技能。如怎样采集标本、制作标本、怎样行军、怎样在野外架火、怎样注意安全卫生，要爱护农作物、不能任意踩踏等等，对各种积极分子还要教给一些其他的技能，例如集体游戏、集体舞蹈、保管、采购等。"},{"type":"paragraph","text":"最后，在出发前二天要检查一次准备工作，有没有困难需要帮助解决，临出发前，再要检查一次，是否都已准备好，并看看孩子们是否都很健康，身体不大好的应该说服留下来。"},{"type":"paragraph","text":"做好以上准备不仅是远足成败的关键，同时是儿童获得知识的过程，而良好的思想品德集体纪律是要在儿童获得知识的过程中形成和发展的。"},{"type":"paragraph","text":"(五)要很好巩固远足的收获"},{"type":"paragraph","text":"远足回来，要指导儿童把采集的标本制作起来，可以送给学校充实教具，也可以丰富“知识角”或研究小组的内容；成立各种研究小组；把远足的过程和发生的优秀事例或有趣的故事，画成连环画，自制小画册，或编成自制书，出版墙报，制作模型，开展览会等等，把远足中的收获用各种方式表示出来，从多方面来发挥儿童的积极性、创造性，帮助儿童把远足中获得的知识应用到日常的学习生活中去，懂得所获得的丰富的知识与课堂学习的关系，因而更加喜爱正课学习，这一点是很重要的，如果儿童仔细采集的标本不启发帮助他们好好保存制作起来，随便丢掉了，那些学得的知识不启发帮助儿童巩固运用到经常的学习生活中去，随便忘掉了，这样不仅影响教育效果，而且将使儿童不能珍惜自己的劳动，珍视可贵的知识，而成为一个“浮夸”、“马虎”的人，这是我们所反对的。"},{"type":"paragraph","text":"最后，为了更好的辅导远足活动，我们要很好进行研究和学习，这里介绍一些文章，供大家参考。"},{"type":"paragraph","text":"一、“苏联少年先锋队的工作”——辅导员手册(安德列大等编刘宾雁编译)第一○六页——一二一页“家乡旅行”。"},{"type":"paragraph","text":"二、“中等学校课外工作”(苏联阿尔帕托夫著南文明等译正风出版社)第九章第四节。"},{"type":"paragraph","text":"三、少年夏季活动丛书——“旅行去”(青年团中央少年儿童部编青年出版社出版)"}]}