{"id":283388,"date":[{"year":1953,"month":3,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3766","ytitle":"","mtitle":"本市高等学校存在的一些问题","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"寒冬已经过去，草木长出了绿押螅高等学校的师生们为祖国完成了一个学期的教学任务，这几天，正愉快的迎接着新的学期。“如何把教学工作做得更好呢?”这是师生们的共同心愿。"},{"type":"paragraph","text":"上学期的工作，尤其是教学改革工作是有成绩的；但同时也产生了严重的忙乱现象，不仅影响了教学质量，也损害了教师和同学的健康。这种忙乱现象是不能容许在本学期再继续存在的，中央和华东文教委员会已有指示，同时各校师生也有信心，采取坚决而有效的办法，克服忙乱现象。"},{"type":"paragraph","text":"教学改革，不考虑具体条件就要求全面开花!"},{"type":"paragraph","text":"究竟为什麽这样的忙忙乱乱呢?改革过急、要求过高，教师对苏联教材的理解不够，学生程度不齐，教与学严重的脱节，领导不统一，活动多，会议多，学校设备差……都是造成忙乱的原因。"},{"type":"paragraph","text":"去年秋季开学时，中央教育部指示，先在一年级试行新的教学计划，采用苏联的教学大纲和教材，但因高年级师生前进心切，认为“这样的教学改革像什麽样子呢?二年级算改良主义，三年级是自由主义。”大家没有考虑具体条件，就急于要求全面开花。交通大学、同济大学、复旦大学、华东师大、华东化工学院、华东纺织工学院、华东政法学院、华东体育学院、上海财经学院、上海水产学院、上海第一、第二医学院、上海俄文专科学校等十五所高等学校，一下子都展开了全校性的教学改革。交通大学一次成立了廿四个教研组，既无重点也没有培养典型。华东化工学院在二、三年级也设立了“专业”。"},{"type":"paragraph","text":"没法很好的掌握新教材，备课时间像“无底洞”。"},{"type":"paragraph","text":"在采用苏联教材方面，各校的面很广。同济大学的七十五种课程中有半数以上采用苏联教材，其中只有数学、物理、投影几何、钢筋混凝土结构等五种有现成的中译本。交通大学七十八种课程中有中译本的只有十二种，没有中译本的课程，教师就不得不“边译边教”，教师在未能很好的掌握课本的整个内容与精神以前就教学生，教与学当然都很费劲。有许多课程目前只有苏联教学大纲，还没有教材，复旦大学的一七六种课程中，有中译本的十二种，有苏联教学大纲的卅多种，其余一百卅多种既无苏联教学大纲又无教材。教师们对苏联教材，宁肯不懂，却不肯不用，于是一面搜集材料一面教，备课时间当然要大大增加。根据各校调查统计，理工科教师讲课一小时，一般的准备在三、四小时以上，文法财经科有的教师需要时间更多，复旦大学有一位教政治经济学的教师，上一堂课竟准备了廿小时。教师们感到备课时间像“无底洞”。"},{"type":"paragraph","text":"有些教研组不适当的强调“消灭单干”，要求教师们样样工作都集体进行。有些教研组满足于形式上的轰轰烈烈，教师们却因此弄得精疲力尽，每天从早晨忙到深夜。部份教师每周工作达七十小时，他们说:“对学生严格执行八、一、五○制，我们自己却是六、○、七○制。”(就是每天只有六小时睡眠，根本没有文娱时间，每周工作达七十小时。)"},{"type":"paragraph","text":"培养青年师资的思想不明确，助教成了“机动干部”!"},{"type":"paragraph","text":"助教的忙乱情况尤其严重，除去参加教研组各种活动，以及教学行政上应做的工作以外，常常兼任各部门的“机动干部”，政治辅导处要向他们了解情况，教务处请他们汇报教学改革的进度，人事组说:“麻烦你填张调查表格吧!”班委会又请他们去帮忙订立下星期的学习计划，图书馆到了俄文书籍请他们去编目、打字，出版科要找他们印发讲义，系里同学请假也来找助教。华东师大有些系科没有配备事务员，通知送到系里，也需要助教转发。也有些同学把助教当作“活字典”，自己不肯开动脑筋，任何问题都请助教解答。根据交通大学、同济大学、复旦大学、华东师大、上海财经学院等校调查统计，助教每周工作时间在七十五小时左右。部分兼任系行政秘书、政治辅导员以及共产党、青年团、工会干部的，每周工作时间竟达九十小时。上学期开学时，交大全校一百九十多位助教，全部参加了俄文学习，百分之九十六的人因为工作忙迫，不得不中途辍学。他们向行政领导上反映情况，陈教务长说:“是呵!是很忙，我们也很忙。”大家只好埋下头去，继续过着忙忙乱乱的日子。复旦大学有一位助教身兼六职，需要参加的经常性会议和学习有八种之多，另外他还要负责辅导九十多个同学的学习和修改习题。这样，难怪助教同志说:“我们教学工作搞不好，进修计划也落了空，以后拿什么东西出来开课呢?”"},{"type":"paragraph","text":"教学脱节，学生负担增加，严重影响健康。"},{"type":"paragraph","text":"各校在制定教学计划时，没有很好的考虑，怎样精简课程内容或减少一些次要课程，以适应我国具体情况，普遍存在“平均八折”思想，大多是将苏联五年制高等学校的计划，用减少学时的方法压缩改订而成。专修科的情况更为严重，当时教师们误认为苏联没有专修科，专修科的教学计划无须向苏联学习，于是就把本科的课程再压缩一下，成为专修科的课程。“理论力学”在苏联大学读二百六十多学时，交大本科读一百八十多学时，专修科规定一百六十学时读完。专修科与本科都用同一教本，讲授时应有什麽区别，教师根本不研究，同学反映教得太快了，教师说:“同一本书，讲授时间不相等，怎麽能不快呢?”复旦大学的“数学”教了一个月，发现百分之九十以上的学生听不懂，原来其中有一段，在苏联中等学校已经讲授，我们采用苏联教材便跳过了这一段。部份教师仍然存在“只管教不管懂”的思想，有些教师认为在一年级是不容易把功课学懂，要等到二三年级才能慢慢的懂得。对于教学脱节现象，没有引起应有的重视。"},{"type":"paragraph","text":"在这种情况下，再加上学生程度不齐，学习当然很吃力。同济大学一年级的理论力学习题，有一次七个学习小组，联合做了五个钟头还是算不出。交大锻工专修科一年级七十七个学生，对电工学讲授没有一个人听得懂。复旦大学化学系一年级有百分之四十的同学听不懂课，物理测验有百分之七十六的同学不及格。这种教与学严重脱节的现象，大大增加了同学的负担，有些听一堂课要自学四、五小时，理工科学生每周卅六小时的课堂学习以外，需要三十小时以上的自修。交大专修科学生每周学习时间七十五至八十五小时。有一个同学星期日看了一场电影回来，一再责备自己:“不该白白浪费三个钟头”。同学们把每天的早操和文娱活动视为“负担”，有的人半夜三点钟就起床读书，有的人在睡梦中还演算习题。因此同学普遍感到头晕、失眠、体力疲乏、精神紧张。上海俄文专科学校第二部三八七个同学中，一八二人失眠，一五九人经常头晕，病倒而不能继续学习的有廿三人。"},{"type":"paragraph","text":"领导不统一，活动多，会议多，终日忙忙乱乱。"},{"type":"paragraph","text":"在文法财经科的高等学校里，造成忙乱现象的主要和突出的原因，就是活动多会议多。华东师范大学在中苏友好月中，举行了十五次全校性的大会，学生举行俄文演讲竞赛，不懂俄文的教师也要参加，音乐会、体育表演，全校师生都要去做观众。平时，教职员分配房屋要开动员会，照x光也要开动员会。为了评议人民助学金，同学们前後搞了一个月，先是评借，再是评议，又是评棉衣棉被，评书籍费，最后又评多余助学金的发放，大会小会开得不知其数，每个同学至少参加了十次小组会，干部还要参加评议会，交流经验会，保证会等等，大家忙得团团转，以致打过熄灯铃，学生会和团委会办公室，还是灯火辉煌的在开会、总结、研究工作，团委会组织部长，上学期做四十个实验，只交了三个报告，学生会出版组长因为连开两个夜车，出外见习时晕倒在电车上。"},{"type":"paragraph","text":"复旦大学领导不统一，政治辅导处、青年科、学生会、团支部、班委会……时常不加思考互不通气的各自布置开会，每天大会小会排得密密层层，有一天下午事前毫无准备的召开了一个全校师生员工一律参加的时事报告会，规定同学在第二天下午联系学习进行讨论，大家只好海阔天空的乱谈一阵。有时候为了一件小事，也要慎重其事的开会讨论，有一次，新闻系为了通知一下黑板报和买书的事，把同学从很远的几个宿舍里召集起来开会。同学们反映“过去没有实行‘集中排课’，自修时还多一些，现在上午集中上完课，下午就专门用来开会，叫我们怎样进行自修呢?”据估计全校百分之卅五以上的同学，每周工作会议时间在十小时以上，部份共产党、青年团干部，每周上课自修全部学习时间只有四十五小时，工作会议时间竟达卅小时。白天开会，深夜开会，自修的时间开会，甚至上课的时间也开会，生物系团支部组织委员，忙累得连读书也没有时间，七门功课有两门不及格，并且经常生病，需要打针吃药来维持健康，同学都叫她“药罐子”。"},{"type":"paragraph","text":"其他如物质条件差，设备不够，也是增加忙乱的因素。同济大学路工材料试验，因为没有煤气设备，改用喷灯，因此延长了试验时间。复旦大学的化学试验，因为人多设备少，预计四小时的试验，六个钟头也作不完。华东师大、上海第一医学院因为饭堂小，每次吃饭需要分批排队，另外上厕所、打开水也要排队，同学说:“一天到晚排队，排来排去，我们的时间都排光了。”"},{"type":"paragraph","text":"各校坚决克服忙乱，把教学工作纳入正轨!"},{"type":"paragraph","text":"为了克服各校所存在的忙乱现象，中央教育部及华东高教管理局已有指示，各校师生体会了教学改革稳步前进的方针以后，已采取了一些具体步骤，并作了初步改进，如交通大学结合实际情况修订专修科教学计划。同济大学、复旦大学、华东师大等校都正在修正教学计划，精简课程内容，适当减少作业，统一分配时间，改进教学方法和学习方法等。"},{"type":"paragraph","text":"在克服忙乱过程中我们要防止可能发生的偏向教师们防止开倒车的思想，纠正冒进不是倒退，决不允许把自己的老讲义原封不动的搬出来。同学们应防止减少活动会议后脱离政治的倾向。克服忙乱决不是“等待”，也不是“停滞不前”，而是稳步前进!"}]}