{"id":283406,"date":[{"year":1953,"month":3,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2062","ytitle":"","mtitle":"组织自下而上的群众性的批评","ftitle":"","authors":["斯大林"],"text":[{"type":"paragraph","text":"斯大林"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"在斯大林同志生前教导苏联青年的重要文献:“在苏联列宁共产主义青年团第八次代表大会上的演说”中，斯大林同志指示苏联青年团要组织自下而上的群众性的批评，在大家悼念斯大林同志逝世的日子里，在展开反官僚主义的斗争中，我们特刊载这个重要文献中关于“组织自下而上的群众性批评”一节，这些虽然是对苏联青年和青年团员的教导，但对我们中国青年和青年团员同样是极其重要的。希望青年同志们好好学习。"},{"type":"paragraph","text":"第二个问题是关于与官僚主义作斗争的任务，关于组织对我们缺点的群众性批评的任务，关于组织自下而上的群众性监督的任务。"},{"type":"paragraph","text":"我们前进中最厉害的敌人，就是官僚主义。官僚主义在我们所有的组织中都活着不论在党的组织中，青年团的组织中，职工会的组织中，经济工作的组织中。当一讲到官僚主义分子的时候，通常总是手指着在漫画里常常被画成带着眼镜的那些非党的旧官员(笑声)，同志们，这不是完全正确的。如果问题只在于旧的官僚主义分子身上，那末与官僚主义作斗争便是最容易不过的事情了。糟糕的便是问题不在于旧的官僚主义分子身上。同志们，问题是在于新的官僚主义分子身上，在于同情苏维埃政权的官僚主义分子身上最后，问题是在于共产党员官僚主义分子身上。共产党员官僚主义分子是最危险的一种官僚主义分子。为什么呢?因为他是以党员底称号来掩饰自己的官僚主义。然而可惜得很，像这样的共产党员官僚主义分子，我们这里还不少呢!"},{"type":"paragraph","text":"试拿我们各级党组织来说吧。也许你们在报纸上看到了斯摩林斯克案件、阿尔特莫夫案件等等。试问，这是偶然的吗?怎样来解释我们党的各级组织的某些环节中所发生的道德败坏和沦丧的可耻事实呢?这是由于把党底管理一切的权利使用得荒谬已极，淹没了来自下层的声音，消灭了党内的民主，培植了官僚主义。怎样来反对这个毒害呢?我认为除了组织党的自下而上的群众性监督以外，除了培植党内民主以外，是没有而且也不能有任何其他的办法来反对这个毒害的。有什么可以反对激起党的群众底怒火来对付这些腐化分子并使这些群众能够把他们揍一顿呢?几乎没有什麽可以反对这一点。"},{"type":"paragraph","text":"或者，比方说，拿青年团来说吧。你们当然不会否认:在青年团里某些地方有完全腐化的分子，与这些分子作无情的斗争是绝对必要的。可是把腐化分子丢在一过吧。就拿最近青年团里一部分团员围绕着几个人所进行的无原则的斗争的事实来说，这个斗争是把青年团内的空气都毒化了。为什麽在青年团内“加沙里夫们”和“梭波列夫们”要多少就有多少，而马克思主义者就只好打着灯笼去找呢?(鼓掌。)这个事实如果不是说明青年团上层机构某些环节正处在官僚主义优化过程中，那还能说明什麽呢?"},{"type":"paragraph","text":"而职工会呢?谁会否认职工会里的官僚主义真是数也数不尽呢?在企业中我们有生产委员会。在职工会下我们有临时监察委员会。这些组织底任务就是唤醒群众，揭露我们的缺点，指出改善我们建设的途径。为什麽我们的这些组织没有发展起来呢?为什麽它们不生气勃勃呢?职工会里的官僚主义，加上党组织里的官僚主义，就不让工人阶级这些极重要的组织发展起来。这难道还不明白吗?"},{"type":"paragraph","text":"最后，我们的经济组织。谁会否认我们的经济机关是害着官僚主义的病呢?就拿沙赫亭事件来讲吧，难道沙赫亭事件不是说明我们经济机关不是在前进，而是在爬着、拖着吗?"},{"type":"paragraph","text":"怎样才能结束这一切组织里的官僚主义呢?"},{"type":"paragraph","text":"为此而仅仅有唯一的一个途径组织自下而上的监督，组织千百万工人阶级群众对我们机关底官僚主义、对其缺点、对其错误的批评。"},{"type":"paragraph","text":"我知道，在掀起群众的怒火来反对我们组织里的官僚主义邪恶行为的时候，往往不得不牵动某些过去曾有过功劳而现在害了官僚主义病的同志。但是这就能阻止我们组织自下而上的监督工作吗?我认为这是不能和不应当阻止的。由于旧的功劳，应该向他们鞠躬，而由于新的错误和官僚主义，就应该揍他们一顿。(笑声，鼓掌。)否则就该怎样呢?既然事业底利益要求如此，为什麽不这样作呢?"},{"type":"paragraph","text":"一般是讲来自上面的批评，来自工农监察委员会方面的批评，来自我们党中央方面的批评等等。这一切当然都很好。但这还远远不够。不仅如此，主要的决不在这里。现在主要的是在于掀起自下而上的一般反对官僚主义，特别反对我们工作缺点的最广泛的批评浪潮。只有组织两面的压力自上而下的与自下而上的压力，只有把重点移到自下而上的批评，才能期望顺利地斗争及铲除官僚主义。"},{"type":"paragraph","text":"以为仅仅领导者才有建设经验，这是错误的。同志们，这是不对的。建设我国工业的千百万工人群众一天天地积累着巨大的建设经验，这个经验较之领导者底经验对于我们是同等宝贵的。我们需要自下而上的群众性批评、自下而上的监督，就中也是为了不使千百万群众底这个经验白白地丧失，是为了研究和实现这个经验。"},{"type":"paragraph","text":"因此，党当前的任务就是:与官僚主义作无情的斗争，组织自下而上的群众性批评，在作关于消灭我们缺点的实际决定中考虑到这个批评。"},{"type":"paragraph","text":"不能说青年团，特别是“青年团真理报”没有考虑到这个任务底重要性。在这里缺点是往往没有把这个任务彻底执行。而要把这个任务彻底执行，就必须不仅要考虑到批评，而且要考虑到批评底结果，考虑到由于批评而实行的改进。"}]}