{"id":283456,"date":[{"year":1953,"month":3,"day":31}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"2332","ytitle":"","mtitle":"关于工校算术应用题教学的补充意见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"本报一月廿一日发表长宁区第一职工业余学校教师秦乐年同志(前误为秦乐平)“对职工业余学校算术应用题教学的一些体验和意见”一文後，曾收到朱堃等八位同志的来信，一致认为秦同志的文章对他们的帮助很大。同时他们也根据自己教应用题的心得，对秦同志的意见作了重要的补充、修正。本报又邀请了部份职工教师就这个问题举行讨论。本文便是综合大家的意见写成的。"},{"type":"paragraph","text":"出席讨论会的有朱为绳(上海邮局供应科)、胡承义(普陀区第一工校)、楼升(江宁区第二工校)、朱堃(轻工业工会第一工校)、唐国安、童德澂(长宁区第六工校)陈卓果(长宁区第四工校)、闵佩英(长宁区第一工校)、余静霞(提篮桥区第一工校)、陆耕棣(虬江机器厂工校)、沈其道(大东南烟厂工校)。提供书面意见的有汪宝金(辽西北镇沟帮子初中)、金馥阳(上海大米棉织厂厂校)。"},{"type":"paragraph","text":"一、算术应用题的排式子，以先分开列式，再归合全式为宜。"},{"type":"paragraph","text":"根据目前同学们的实际秤谌，算术应用题的排式子最好能够先分开列式(并以文字注明)，这样便于由浅入深地培养与锻炼同学分析题目的能力，且简易好学，能增加初学者的学习信心。分开列式以後，还须归合全式，这样可以培养同学集中与归纳的能力，照顾他们今後的提高。苏联的教育学上曾经告诉我们:“教学上要做到分析与综合的统一，归纳与演绎的统一。”因此这样做不但符合教学原则，并且又照顾了实际的情况。"},{"type":"paragraph","text":"二、公式问题"},{"type":"paragraph","text":"所谓公式就是某类题目通过不同的示例，由其中错综复杂关系的演化中，经归纳提炼而成的定理，由此可以应用它来解答有关的问题。"},{"type":"paragraph","text":"但公式是刻板的，它能应用的范围亦有一定的限制。只死记公式，往往会“碰壁”，所以讲解公式时先要使同学理解其由来。只有算理懂得了，公式才容易记住。就小学程度的算术来讲，由于学员的理解力有限，以能记忆几个基本的公式为宜，如果要他们记住很多的公式，势必增加他们记忆的负担，反而记不牢，结果使教学效果受到严重影响。"},{"type":"paragraph","text":"三、用图解等形象化的讲解，能够帮助同学理解题意"},{"type":"paragraph","text":"在教应用题时，以运用图解法最能帮助同学理解问题(最好能使用不同色彩的粉笔)，其他亦可利用课堂环境、实物、模型，利用万能的手来帮助理解。(如讲解植树问题可以用五指代表五棵树，五指的间隔只有四个，可以使同学体味到直线植树时间隔数比棵数少一；又可用手圈成圆形，表示周围植树时，株数与间隔数相等。)"},{"type":"paragraph","text":"在运用图解时，也尽可能用不同形式来表示；如和差问题的图解，有的用大小数分列两种不同线条成两个图来帮助说明，但也可用和差分列两种不同线条成两个图来帮助说明。"},{"type":"paragraph","text":"下面我们举还原题中运用图解法一例:"},{"type":"paragraph","text":"某工校学生福利金若干元，第一次支出比总数的一半多6000元，第二次支出比其余的一半多2000元，剩余20000元，问总数若干元?又第一次及第二次各支出多少?"},{"type":"paragraph","text":"这类题目同学常易搞糊涂，如依照图例列式，同学是容易理会的。"},{"type":"paragraph","text":"四、作业问题"},{"type":"paragraph","text":"1、工校学生都是在业余时间学习的产业工人，他们除了文化学习以外，还要搞生产、工会工作、政治活动和处理家庭、私人事情等等。不可能也没有时间在课外做练习。因此我们必须在上课时抽出适当的时间让同学们进行练习。这样做，不单适应了同学们“课外时间少”的实际情况，而且又贯彻了“边教边练边巩固”的精神；更由于练习是在上课时进行的，就便于教师了解同学们的接受能力、实际程度以进行指导、帮助。"},{"type":"paragraph","text":"2、批改作业的目的一方面是检查教学效果，一方面亦是使同学了解错误所在，以便纠正。教师在批改作业时，遇有错误的地方应在下面划一红线或作其他记号，发下後令学生更正。如果是普遍性的错误，则在上课时加以详细说明指出。只有通过了学生自己开动脑筋纠正错误，才有可能使错误逐渐减少以至消灭，任何包办代替的纠正都是不能解决问题的。"},{"type":"paragraph","text":"五、复习旧课问题"},{"type":"paragraph","text":"开学时的复习对于以後整个学期的教学有着很大的意义，这是因为:"},{"type":"paragraph","text":"1、通过了一个假期，同学们对于算术有些地方已经遗忘，或是已模糊了。"},{"type":"paragraph","text":"2、一个新的学期开始，教师、同学必然有所调动，彼此了解不够，尤其是教师对同学的程度了解不够。"},{"type":"paragraph","text":"3、对于某些插班的学生来说，以前学过的东西遗忘必然很多，有些东西甚至还未学过。"},{"type":"paragraph","text":"4、程度高低优劣，参差不齐。"},{"type":"paragraph","text":"基于以上的情况，开学时的复习必须要达到以下的目的要求:"},{"type":"paragraph","text":"1、巩固以前学过的东西。"},{"type":"paragraph","text":"2、把程度低的同学拉上来。"},{"type":"paragraph","text":"3、使插班同学有一次总复习的机会，巩固其懂的，教会其不懂的。"},{"type":"paragraph","text":"4、全面了解与掌握同学程度。"},{"type":"paragraph","text":"要把复习工作做好，必须在复习之前先进行一番调查研竞究。了解他们那些东西已经忘了，模糊了?那些东西还搞不懂?那些东西以前没有学过?"},{"type":"paragraph","text":"根据实际程度决定复习的内容、时间和进度。然後再根据“忘啥温啥”“缺啥补啥”的原则有重点地进行复习。"},{"type":"paragraph","text":"由于工人同学都是成年人，而且政治觉悟高，与少年儿童不同，所以在复习过程中，可以动员大家，组织起来，将成绩好的与成绩差的组成互助小组，进行互助。"},{"type":"paragraph","text":"开学时的复习如果能够做得好，就会给今後一个学期的教学打下基础，创造有利的条件。"},{"type":"paragraph","text":"六、讲解"},{"type":"paragraph","text":"1、算术应用题分很多类，每一类有它的内容、专门名词和公式，这些都需要分别讲清楚。如教行船问题时，就要告诉同学，这类问题是讲顺水行船、逆水行船的问题。并且要用最通俗的语言把“顺水”“逆水”、“船速”、“水速”等专门名词解释清楚。然後再把行船问题中基本的公式详细说明。"},{"type":"paragraph","text":"公式说明以後，用比较浅近简单的题目来证明公式的正确性。同时并教会同学如何运用公式。"},{"type":"paragraph","text":"2、当同学们对于上述的讲解初步领会以後，就可举例题。起初的例题最好是代公式的，但也要交代清楚，说明理由。这样使同学们感到这类题目并不困难。然後“由浅入深”地再分别举例讲解。"},{"type":"paragraph","text":"举例以後，可以出几个同样性质的例题叫同学起来讲解，这时就可以考查同学的接受能力和巩固教师的讲解。在此以後再叫同学做习题。"}]}