{"id":283452,"date":[{"year":1953,"month":3,"day":31}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2231","ytitle":"","mtitle":"“贯彻婚姻法宣传提纲”学习提要","ftitle":"","authors":["陈重"],"text":[{"type":"paragraph","text":"陈重"},{"type":"paragraph","text":"中央贯彻婚姻法运动委员会所发表的“贯彻婚姻法宣传提纲”是我们在贯彻婚姻法运动中对人民群众进行宣传教育的基本文件之一。在这一文件中提纲击领地指出了婚姻法的基本精神，又指出了婚姻法对于全国人民和整个社会国家的极大好处，最後，还具体地指出了贯彻婚姻法的方针、步骤、要求、目的，应该防止之点，以及对于某些具体问题在处理中应予注意的方面。它介绍了婚姻法的基本内容，而且提出了如何贯彻婚姻法的切实有效的办法。"},{"type":"paragraph","text":"学习这个文件应当着重注意下列诸点:"},{"type":"paragraph","text":"婚姻法的基本精神"},{"type":"paragraph","text":"第一，由于婚姻法不但关系于全中国人民的切身利益，而且关系到我们下一代的利益，不但关系于新中国的婚姻制度、家庭制度的问题，而且由此关系到人民民主的社会制度的基础的问题。因此，对于这样一个国家大法的基本精神，我们每一个新中国的人民都应该切实领会，而且应该以此广泛地向人民群众作宣传教育。"},{"type":"paragraph","text":"文件中指出中华人民共和国婚姻法的基本精神就是“废除包办强迫，男尊女卑、漠视子女利益的封建主义婚姻制度。实行男女婚姻自由、一夫一妻、男女权利平等、保护妇女和子女合法利益的新民主主义婚姻制度。”“禁止重婚、纳妾。禁止童养媳。禁止干涉寡妇婚姻自由。禁止任何人藉婚姻关系问题索取财物。”"},{"type":"paragraph","text":"因此，首先就是要把婚姻主权完全掌握在男女双方自己的手里，任何人不得包办代替，强迫命令，否则就是非法的。必须实行婚姻的自由。所谓婚姻自由包括结婚自由和离婚自由两个方面，结婚自由是主要的，只有确保结婚自由，才能避免及减少离婚的现象。同时，婚姻法保护正当的离婚自由，反对轻率的离婚。人民政府如对一方要求离婚调解无效时，得依法予以判决。"},{"type":"paragraph","text":"同时，又要切实保障妇女的一切合法权益，实行男女权利平等，废除旧社会的夫权制度，并且允许离婚自由，以保证这种制度的实行。文件中列举了具体体现男女权利平等的六个方面，指出承认男女权利平等，就是承认妇女在家庭生活和社会生活各方面有与男子同等的才能和贡献，并指斥了那种认为女子应比男子低一等看待的错误观点。"},{"type":"paragraph","text":"文件又指出婚姻法废除漠视子女利益的封建婚姻制度，实行保护妇女和子女合法利益的新民主主义婚姻制度，为了保护新中国的後一代就必须把子女当作新社会未来的成员看待，而不应当作父母的私有物。因此必须禁止溺婴、弃婴等残酷、不人道的现象，也必须反对歧视、虐待非婚生子女或前夫、前妻所生的子女的现象，并切实解决离婚後子女的抚养问题，只有这样才能使新中国的後一代在国家的保护下很好地成长起来。"},{"type":"paragraph","text":"同时，由于旧社会的影响，妇女在实际上还没有完全取得与男子完全平等的权利，因此，为了从实际出发保护妇女的利益，婚姻法不但保障婚姻自由，保障妇女和男子享有平等权利，而且保障妇女在家庭中以及在离婚後有一定的财产权。"},{"type":"paragraph","text":"文件又指出婚姻法禁止重婚、纳妾、养童养媳、干涉寡妇的婚姻自由以及藉婚姻关系问题索取财物等封建恶习，今后如再有这些行为就是非法的。"},{"type":"paragraph","text":"以上是关于婚姻法的基本精神方面，应予注意的地方。"},{"type":"paragraph","text":"实行婚姻法有那些好处"},{"type":"paragraph","text":"第二，文件接着指出了婚姻法对于每个家庭的男女老少，对于子孙後代，对于劳动人民，对于整个社会国家都有极大的好处。并批判了那些“婚姻法是妇女法”，是“对男子的不平等条约”，“婚姻法是整穷人的”，“实行婚姻法，会人财两空”，“会天下大乱”等错误思想。"},{"type":"paragraph","text":"由于婚姻法的基本精神是要实行男女婚姻自由，因此无论对于男人也好，对于女人也好，都是有极大好处的；可以使他们自主地选择适当配偶。同时，对于父母、公婆也有极大好处，因为婚姻法保障了建立民主和睦、团结生产的新家庭，因此子女对于父母的扶养也就有了保证，并将这种扶养的义务在婚姻法中以法律形式固定下来。婚姻法又保护了後代子孙的利益。实行婚姻法，废除买卖婚姻，对于劳动人民有极大好处，对发展生产，对整个社会国家也有极大好处。"},{"type":"paragraph","text":"贯彻婚姻法的方针、步骤、要求和目的"},{"type":"paragraph","text":"第三，文件指出了贯彻婚姻法的方针。步骤、要求和目的。文件指出:“贯彻婚姻法虽然也是反封建的社会改革，但是它和土地改革及其他社会改革不同，不是要打倒甚么人，而主要是改变人民自己的旧思想旧习惯，这完全是人民内部的事情。”根据这样科学的分析，提出了“贯彻婚姻法，就要采取教育的方针，要用民主的说服的办法，而决不能采取粗暴急躁的态度和阶级斗争的办法”。重要的问题在于宣传教育，用实际生动的例子来对人民群众进行教育，务使家喻户晓，深入人心贯彻婚姻法也是要有步骤地进行的，决不是一两次突击运动所能解决的，而是要经过长期的教育，经过青年男女争取婚姻自由的长期斗争才能解决问题。因此，贯彻婚姻法运动不过是贯彻婚姻法的一个步骤，必须贯彻长期教育的思想。"},{"type":"paragraph","text":"这次运动的要求、目的“主要是对广大人民群众进行一次普遍的有关婚姻法的教育，使他们在婚姻制度上能够辨别是非，分清好坏，表扬婚姻自主、家庭和睦、生产积极、政治进步的模范夫妇和模范家庭，批判违反婚姻法的种种错误思想和错误行为。”"},{"type":"paragraph","text":"在运动中还必须严重注意制止杀害、防止自杀情况的发生。必须教育动员全体国家干部和群众中的积极分子密切注意防止争取婚姻自由的青年男女特别是妇女遭受任何迫害。人民政府并提出必要的措施来防止和解决这些问题。"},{"type":"paragraph","text":"文件在最後并对一些特殊情况，即现役军人(包括人民志愿军、人民解放军和人民公安部队的成员)和退役革命残废军人、转业革命军人的婚姻关系问题指出了处理办法。一方面特别保护了最光荣和最可爱的人的婚姻关系，使不受任何人加以破坏，另一方面又根据婚姻法的基本精神保障了男女离婚的自由。"}]}