{"id":283477,"date":[{"year":1953,"month":4,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"坚决贯彻婚姻法　建立民主和睦的新家庭","genre":"","count":"2446","ytitle":"","mtitle":"坚决贯彻婚姻法建立民主和睦的新家庭","ftitle":"","authors":["唐桂英","周珂"],"text":[{"type":"paragraph","text":"幸亏有了婚姻法"},{"type":"paragraph","text":"唐桂英　口述　周珂　记"},{"type":"paragraph","text":"“……不民主不和睦的家庭，应当解劝和帮助他们改善夫妻关系和婆媳关系，并在这个基础上来建立民主和睦、团结生产的新式家庭。只有那些极少数夫妻关系实在恶劣到不能共同生活下去的程度，或者妇女受到非人的虐待，由当事人提出离婚的坚决要求并经调解无效的，才允许他们离婚，而且必须坚决给被压迫被虐待的妇女撑腰。……”"},{"type":"paragraph","text":"——中央贯彻婚姻法运动委员会贯彻婚姻法宣传提纲——"},{"type":"paragraph","text":"我是国棉七厂的落纱女工，苏北兴化人，今年三十九岁。毛主席的婚姻法把我从苦井里救了出来!"},{"type":"paragraph","text":"我十六岁就进工厂，隔了两年知道了当我才九岁的时候爹已经把我配了一个豆腐店的小开。这个小开好吃懒做，不务正业；从七岁开始读书，读到十八岁连一封信还看不来。他母亲是村里跳神的巫婆，尖刻有名。我那时还不懂这是什么“包办婚姻”，但想到自己靠双手吃饭，去嫁这样一个不正派的人心里非常不愿，就回家要求解除这头亲事。谁知我父亲没等我说完就打我一顿嘴巴，虎起脸说:“你这丫头好胆大，好人家的女儿不许讲这种丢脸的话。”我妈虽然也知道我婆家不好，但她自己也常挨父亲打骂，没法子保护我。我自己一人没人撑腰更没法子，二十一岁时就被父亲强迫着嫁到朱家去了。出嫁那天，我一路哭了三十里地，只怨自己命苦，但还不知道跌进了火坑。"},{"type":"paragraph","text":"一过门，他们就不让我做厂了。十八年来我没有过过一天人的日子。记得结婚后第十一天，婆婆叫我磨豆腐，我一人力小磨不动，他们母子两人就开始下毒手给我一顿打，说是做规矩。婆婆捧着我的头往墙上碰，右额角撞了个窟窿，鲜血直冒，流了一身，他们毫不动心。以后我每天要磨豆腐，还种地，一切重活都要做，起早摸黑当牛马。婆婆跳神的佛堂我不能当中走，说我人污秽要冲犯老佛爷。她常故意说佛降了身，要罚我“不孝”，叫我一跪几个钟头，跪得我两眼发黑站不起来。平常他们吃鸡鸭鱼肉，我只能吃剩菜冷饭，还常挨饿。有一次，婆婆的女婿来了，叫我杀鸡，我不会，偷偷请邻居帮了忙，他们就说我在邻居前面骂他们，丈夫一把拉住我头发，姑丈用脚踢，婆婆狠狠的用拳敲，还咬着牙用劲扭我。我被他们二个人打倒地上，喊也喊不出了。不管我几天躺着不能动，他们一口水也不给喝。堂房的妯娌同情我暗中送来一碗米汤，又给婆婆撞到了。恶婆婆一巴掌把碗打翻在地上，毒辣的说:“饿死她还不是死条狗，她死了，我家儿子再娶一个。”这种折磨甚至在我养孩子时也不能倖免。我大肚皮时，婆婆还尽拣重活叫我做，仍旧得不到一餐好吃。我养下第一个孩子不久，实在看不过丈夫的流荡相，说了他一声“懒”；他们母子俩又扑了过来，大冷天把我衣服剥光丢到地上，一个揿住头，一个用木棍在上下身狠狠打，用脚乱踢。我立刻被打得昏死过去。醒来后想想实在伤心，心一横就冲出门去跳了河!后来，乡亲们把我救起送回娘家；我已经半死了。妈妈只会守着我哭。我三哥在上海做工回家，看我混身青肿发紫，就和姊姊两人支持我，叫我伤好了出走；劝我不要死，孩子还小。但大哥二哥封建思想，怕我走了遭人笑话，就不管我死活，逼着我回婆家。我为了孩子只好回到这个活地狱，每天吞着眼泪挨下去。"},{"type":"paragraph","text":"后来，乡下荒年，丈夫要跟我吃，就叫我带了孩子到上海来做工。我满以为离开恶婆婆，总可少受些虐待了，谁知二流子成性的丈夫更勾结了反动派照样压迫我!那时候，我一天十多个钟头做工，累得腰都直不起，回到家里还要服侍他；发了工资自己一个钱也不许用，交迟了又要被毒打。有一次我三哥实在看不过，跑去和他评理，他就立刻勾结伪甲长把我兄妹俩抓进伪警察局，无原无故判了三年徒刑。关了三天，我三哥想法化了二担米才放出来。他对孩子也是恶声恶气，毫不爱护。有一次他抢了孩子一个馒头，孩子哭起来了，我说:“你要吃我给你去买好了，为啥要夺孩子的?”他老羞成怒，骂了声“妈的皮”就一拳把我打倒地上，对准我胸口狠狠踢了六、七脚，还不肯歇手，竟去找了一根削尖的竹杆，猛的朝我头上插下来。我吓得惨叫一声，赶紧把头一歪，竹杆戳进了左额角，我痛得又昏死过去，血流一地，头发都浸透了。以后，他待孩子更不好了。我的大孩子，在六岁时出痧子，他不让我停工照顾，自己又整天出外赌钱，把孩子锁在屋里。可怜的孩子就这样活活的被折磨死了!"},{"type":"paragraph","text":"解放后，姊妹们生产高高兴兴，我常可一个人躲在马桶间里哭，什么也没劲。去年厂内推广速成识字法，我被推上了。我想识了字有办法了，满心欢喜，识字非常用功。但是第一天他就因为我回家晚了，扑过来一把抓破了我的脸，又拳打脚踢，打得我全身青肿，我儿子在旁帮我说话，也被他打得脸上发青。我在班上努力记住的生字回家就被他打忘了。厂里姊妹见我英三天两天脸上打坏很关心我；这时女工委员也来详细了解我的情况了。有了大家的撑腰，我顿时勇气百倍，我不管快要养孩子，坚决要求工会作主，和他打离婚!起先我丈夫还威胁我不准离婚，在法庭上很强横。但后来连我十二岁的儿子也当庭说:“他不劳动、二流子，欺侮母亲。”"},{"type":"paragraph","text":"邻居也都指责他。去年九月，在工会和人民法院的支持下，我终于盼到了这一天，脱掉了这件十八年来的铁锁链；人民法院终于判准我离婚了!"},{"type":"paragraph","text":"离婚以后我混身轻松，好几次从梦里笑醒来。十八年黑暗恐怖的日子像蒋匪帮一样永不再来了!毛主席真比我的亲娘还亲呀!虽然我脸上五处大疤还在，天气一不好时全身仍要酸痛；我也想毛主席共产党早来二十年就好了，我不会吃这么多苦了。但是我又想如果共产党迟来二十年，我早白骨化灰了，很多受压迫的妇女也要死了。现在我的苦井终于见了天了，所以我想到不努力生产对不起毛主席。过去我上工老脱班，现在我早上每天等着开厂门，常常当我收拾了三部车子才接班；过去我揩车没精打采，现在我揩得又快又清洁，因为清洁做得快可以多结头；走路脚头也轻了，学习、工作都有劲了!过去我身边不能留一个钱，现在我自己支配工资了；过去姊妹们只见我愁眉苦脸，现在我从心里笑出来了!过去十八年抵不了现在的三个月，我深深感到我所以能翻身是幸亏毛主席、幸亏有了婚姻法!"},{"type":"paragraph","text":"(本文曾经本报略加删节)"}]}