{"id":283573,"date":[{"year":1953,"month":4,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1836","ytitle":"","mtitle":"爱情和工作的故事","ftitle":"","authors":["方原"],"text":[{"type":"paragraph","text":"奥丽格是“曙光”集体农庄的计算员、共产主义青年团支部书记。每天她计算着庄员们的生产成绩、劳动日数字。账薄上的生产纪录总是日日上升，使她心里总是一阵阵的愉快。"},{"type":"paragraph","text":"一天，有个少年先锋队员从小岛那边送来了两封信。奥丽格打开的第一封写着:"},{"type":"paragraph","text":"“亲爱的奥丽格:我工作得很好，大大超过了生产定额。我很想看到你，我们许久没有见面了，你什么时候能来呢?来吧，来吧，我等着你。吻你——你的柯里雅”"},{"type":"paragraph","text":"第二封写道:"},{"type":"paragraph","text":"“奥丽格同志:我们工作队的工作本来是能够干得更好的，要是没有那些对收割草采取不负责任态度的小伙子在妨碍的话。譬如柯里雅，他只想多挣劳动日，而是顾整体利益，因此就影响了全队工作的进度。最好你能来一次，我们想和你谈谈。——青年工作队队长库杜科夫。”"},{"type":"paragraph","text":"奥丽格感到很是矛盾，一动也不动地坐着。初恋的情景又在她脑子里出现了:她和柯里雅坐在村里的白桦树下，羞答答地互相望着，他们谁也不讲话，好像在听小河潺潺的流水声，和云雀悠扬的歌声。这是不必用语言表达，只有通过眼光和微笑来流露的巨大的爱情。啊，这是纯洁的、羞怯的、幽默的初恋。是一个最可纪念、最美丽的夜晚。那是他们中学毕业后不久的日子。"},{"type":"paragraph","text":"第二天，柯里雅要求到小岛那边的青年工作队去工作。奥丽格在农庄内当计算员，同时被选为共产主义青年团支部书记。"},{"type":"paragraph","text":"他们工作都很好。柯里雅很快就成为收草的先进工作者，农庄的快报号召青年们向他学习。奥丽格看见爱人很是兴奋。"},{"type":"paragraph","text":"现在，当她看到工作队长的信以后，心里难过。怎么办呢?"},{"type":"paragraph","text":"她到农庄主席、党委书记查哈诺夫那里，把事情都告诉了他。查哈诺夫说:"},{"type":"paragraph","text":"“无论是谁妨碍了工作队的工作，也不要和他妥协，必须展开斗争。但是，你首先得了解情况，你是共产主义青年团书记，你得了解整个工作队的人和他们的工作能力，然后才能正确地领导。奥丽格，要领导就要学习，学习是要紧的事情。你还是赶快到小岛去了解他们的情况和帮助他们吧。”"},{"type":"paragraph","text":"奥丽格记住查哈诺夫的每一句话，她走出了党委书记办公室，精神轻松得多了，她决定马上到小岛上去。"},{"type":"paragraph","text":"往日，奥丽格每逢划船到小岛去的时候，总是唱着愉快的歌子。可是今天她是静默的。她在想:“我们怎样见面好呢?”"},{"type":"paragraph","text":"奥丽格下了船，走向草地去，迎面而来的是熟悉的歌声，是柯里雅的歌声。"},{"type":"paragraph","text":"柯里雅正在割着草。他看到奥丽格便连走带跑赶上前来，伸出两只粗壮的手，要握住奥丽格的手，来表示欢迎和亲热，但被奥丽格轻轻地推开了。"},{"type":"paragraph","text":"“干吗你这个时候还在收草，柯里雅，草上都有露水了。”奥丽"},{"type":"paragraph","text":"“完了。你看我今天收了七公顷，多好啊!”柯里雅得意地回答着。"},{"type":"paragraph","text":"“好是好，只是你割的垅太长，又不把草一垅一垅地整理好，影人家的工作。”"},{"type":"paragraph","text":"“我们工作队有的是人，这个我管不了。”柯里雅不耐烦地说。他想:为什么她今天来谈的不是关心自己，而是对工作上的小问题啰嗦一阵。"},{"type":"paragraph","text":"“你想错了。你不应这样只管个人的成绩，给别的工作组增加困难。你应该从地里把草搭起来。这样就不会损坏草的维他命，也便于装运。”"},{"type":"paragraph","text":"“你不懂，要是照你那样说，我一天会连五公顷也收不到。何况拉草等等又不是我份内的工作，我不想管它。”"},{"type":"paragraph","text":"“不是你份内的工作?我再告诉你一次，要是你不改变这种工作响人家的工作。”方法，我将告诉你们的队长，叫他不记你的工。”"},{"type":"paragraph","text":"“哎啊!你现在还只是个计算员啊!要是你当了农庄主席才有资格管生产的事情呢，知道吗?”"},{"type":"paragraph","text":"“对不起，我是对你们的青年工作队负责的。我告诉你:不要只顾个人的利益而妨碍全体工作队的利益”奥丽格说完就走。"},{"type":"paragraph","text":"那边棚子里聚集了许多青年。奥丽格找到了工作队队长库杜科夫。对他说:"},{"type":"paragraph","text":"“一切都明白了。我建议召开全体队会议，讨论讨论柯里雅的问题。”"},{"type":"paragraph","text":"会议马上开始。青年们都奇怪今天奥丽格和柯里雅为什么这样不高兴。甚至在会上谁也不望谁一眼。"},{"type":"paragraph","text":"奥丽格在会上严格地说:“柯里雅的割草工作是不能令人满意的。他不把自己的劳动和全体利益结合起来，是错误的。无论是谁，只根据个人兴趣和利益去工作，不背后受批评，还不是一个自觉的好的共产主义青年团团员。”最后奥丽格建议调换柯"},{"type":"paragraph","text":"第二天，当奥丽格走到岸边，正想乘船回去的时候，柯里雅骑着马紧追上来。"},{"type":"paragraph","text":"“你生气了吗?奥丽格。我昨天晚上一直没睡，我在想自己。我了解了更多的事情，我是错了。请你相信我，我接受你的意见。”"},{"type":"paragraph","text":"“很好。我很喜欢你，因为你承认了错误。”"},{"type":"paragraph","text":"“我将在堆草的新的工作岗位上，和同志们一起工作，抛弃狭隘的个人想法。”"},{"type":"paragraph","text":"“我也相信你会这样。”"},{"type":"paragraph","text":"临上船的时候，柯里雅握住奥丽格的双手，她并没有把他推开。(方原根据“青年集体农庄庄员”杂志一九五二年第七期改写，原题为“奥丽格”)"}]}