{"id":283614,"date":[{"year":1953,"month":4,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"1782","ytitle":"","mtitle":"坚决贯彻一九五三年棉粮比价的指示","ftitle":"","authors":["冯颐"],"text":[{"type":"paragraph","text":"冯颐"},{"type":"paragraph","text":"政务院财政经济委员会“关于一九五三年棉粮比价的指示”和中央商业部调整粮食、纱布季节差价的规定已于昨日同时公布了。这是国家在全国棉花的生产已能保证目前纺织工业和民用絮棉需要的新条件下，为了维护农民利益，引导工农业生产在国家进行大规模经济建设时期能够更正常、更健康地发展的重要决定；是国家运用合理的价格政策以指导经济作物生产的正确措施。为什么在现在要调整棉粮比价?调整棉粮比价对于棉花生产有没有影响呢?"},{"type":"paragraph","text":"我们已完全解决了原棉供应问题"},{"type":"paragraph","text":"大家知道，解放以前，在我国比较发展的棉纺织业所需的原棉，大都是靠外国进口的。根据伪中纺公司的材料，在一九四六年他们所购用的原棉中，国产棉只占了百分之一·一七，而外棉(最大部分是美棉)却占了百分之九八·八三，因而造成了我国棉纺织业严重的依附性和软弱性。针对这一情况，解放以后，我们的国家就有计划地对增植棉花进行了系统的组织和动员工作。同时，并规定和贯彻了合理的棉粮比价，对棉花价格作了适当的提高，以奖励群众大力植棉，从而使我国的棉花年产量从一九四八年的七百七十四万担逐年提高到一九五二年的二千五百八十四万担，大大超过了解放前的最高年产量。而今年的棉花产量，预计将要达到三千万担左右。这样，我们就完全解决了我国棉纺织业的原棉供应问题，并充分保证了民用絮棉的需要。因此，适当提高棉花价格，在当时棉花供应不足的情况下，是完全正确和必要的。但在目前棉花生产已能保证纺织工业和民用絮棉需要的新情况下，过去的棉粮比价就显现出了新的缺点。"},{"type":"paragraph","text":"过去棉粮的比价是不合理的(4月4日5版更正为“过去棉粮比价不尽合理”)"},{"type":"paragraph","text":"首先，是棉粮比价的不尽合理。棉价偏高，使有些地方盲目扩大了棉田，影响了国家对整个农业生产总计划的实现。譬如有些地区的土壤原来是不适宜于种植棉花的，但因种植棉花有利，也种了棉花。结果，因土壤的不合适，棉花的产量和质量都不好，浪费了地力、人力，而生产出来的棉花也超出了国家的需要；也就减少了其他作物的种植面积。为了使棉田种植面积不再继续扩大，必须适当调整棉粮的比价。在“关于一九五三年棉粮比价的指示”中重新规定了在小麦地区，每斤<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\53430502aa.JPG\">吋中级细绒皮棉换粮数量由一九五二年的七·五斤至八·五斤调整为六斤四两至七斤半；在小米地区，由一九五二年的八斤至九·五斤调整为六斤十二两至八斤；在大米地区，由一九五二年的八斤至九斤调整为六斤十二两至八斤。"},{"type":"paragraph","text":"过去没有合理的季节差价"},{"type":"paragraph","text":"其次，过去没有合理的季节差价，以致秋收后棉花涌入市场，使贸易部门和合作社来不及及时收购。有些地区的棉农，为了出售棉花，甚至有排队候了几天的。棉花在一个时期中涌入市场，国家投放的货币量必然要极大地增加，这笔货币购买力，对于市场所起的作用，也是很可观的。因此，指示中规定:“在一九五三年新棉上市后各收购季节中，应保持合理的季节差价，即在新棉上市时收价应稍低，以后适当的逐渐提高，以补偿存棉农民因水份干燥损耗的损失及合理的资金利息和储存费用。”这一规定的目的就是要防止秋收后新棉的涌入市场。与此同时，中央商业部调整粮食、纱布季节差价，基本上也是因为过去农产品与不少工业品还存在着季节性生产和季节性消费情况的缘故，合理的调整粮食和纱布的季节差价，对于发展生产和活跃城乡经济同样是有利的。"},{"type":"paragraph","text":"降低棉纱布价格是否会影响棉花的生产?"},{"type":"paragraph","text":"有人问，降低了棉纱布价格是否会影响棉花的生产呢?我们认为是不会的。因为现在规定的棉粮比价，虽然比一九五二年要低些，但与抗战以前的水平相比，仍然是较高的；同时，在指示中规定今年的棉田公粮负担不再按照一九五二年棉田公粮负担办法征收农业税，而照一九五一年办法征收，就是说按照粮食常年产量依率计征。这对于棉农说来是有利的，是一种照顾。因为按照一般情况，同样一亩土地，植棉的收入比种粮的收入要多出一倍至二倍，因而按照种粮收入计征农业税，棉田的实际税率就比粮田为低。因此，调整棉粮比价决不会影响棉花生产。指示中说:“今年全国棉田种植面积应稳定在一九五二年的水平上，不再扩大但亦不降低，应积极提高单位面积产量，以完成今年棉花生产的伟大任务。”"},{"type":"paragraph","text":"贯彻正确的价格政策，是照顾到生产者、贩运者和消费者三方面的利益的。这次调整棉粮比价和粮食、纱布的季节差价，是完全符合我们发展生产、繁荣经济的政策，是有利于引导我国工农业生产与市场更正常更健康地发展的正确措施。"}]}