{"id":283600,"date":[{"year":1953,"month":4,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2028","ytitle":"","mtitle":"把学校中贯彻婚姻法运动月的工作推进一步","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:中国教育工会上海市委员会于日前召开婚姻法宣传汇报会议。会上教育工会贯彻婚姻法运动月办公室根据已有收获和目前教育界宣传婚姻法工作日存在的问题提出了一些意见，现发表如下:"},{"type":"paragraph","text":"中小学(教职员工)贯彻婚姻法运动，目前业已全面展开。三月廿二日至廿六日，当完成了基层干部的学习以后，接着于廿八和廿九两天由报告员分批分区向教职员工作了报告，并即由干部在学校中进行各种宣传活动。"},{"type":"paragraph","text":"婚姻法的宣传教育，在群众中一经展开后，就已经有了不少收获。对于旧婚姻制度的危害和新婚姻制度的好处，有了体验和认识，感到婚姻法与自己有密切的关系，使自己有了保障。杨树浦区一位教师原是寡妇，去年结婚后心中一直有顾虑，感到抬不起头来，这次听了报告后，很兴奋地说:“我结婚是正大光明的。”卢湾区一位女工友过去是被家庭包办强迫结婚的，婚后受尽虐待打骂，丈夫死了又被人歧视，最近她家中还来信问她在上海是否变了，要再嫁。这次她听报告时就觉得在讲她自己的事一样，进一步体验了，封建旧婚姻的痛苦，很受感动。她坚决表示:任何人不得干涉我结婚的自由。有些教师，对于贯彻婚姻法运动不很重视，对婚姻法也有不正确的看法。蓬莱区有一位教师，原认为婚姻法与自己无关，通过宣传，他了解到贯彻婚姻法不但关系自己的幸福，而且关系到下一代。许多教工同志接受了宣传教育后，表示要进一步改善家庭关系，向民主和睦、互敬互爱、尊长爱晚、工作积极、政治进步的目标努力，并且有了改善家庭关系的信心，北四川区一位女教师说:“婚姻法太好了，我回家去一定不再和公婆、小姑争吵了。”北四川区一位工友在听报告时，当场递条子保证不再打骂自己妻子。回校以后，他就准备把妻子从乡下接来上海，和睦相处。又如嵩山区一位教师过去与妻子不和，夫妻两人订了个“五年计划”，说是五年中关系还是不好，就决定离婚。通过宣传后，知道了应积极改善家庭关系，就带了妻儿一起去游公园，这是结婚多少年来没有过的事。类似的事例很多，不少男教师在总报告的当天下午带了妻子去看戏、吃点心，表示和好相处。亦有原已提出离婚，法院亦已判决，但双方都舍不得孩子，听了报告后，说:“希望她听过报告后，亦知道过去离婚之不当，考虑是否一定要离婚。”而有撤消离婚恢复关系的要求。"},{"type":"paragraph","text":"以上情况充分说明以宣传教育为主的方式来贯彻婚姻法是完全正确的，是完全可以收到应有的效果的。但是部份同志对说服教育的作用还是认识不足。运动开始时的急躁情绪，难已纠正，但相反的却又产生了缩手缩脚、以致潦草从事的现象。大家对于深入细致的宣传教育缺少办法，过去搞大运动的经验还积在头脑里，因此当运动展开之后，便产生了许多糊涂思想。譬如强迫命令与说服动员之间的区别、干涉他人婚姻自由与宣传教育的界限等都很模糊。因此，干部在工作上就失去了主动性。在动员群众听报告时便说:“你有空吗?有空我给你一张票子。”“谁要听报告到××处领取票子。”还说这样可以避免强迫命令。在进行宣传中，认为没有婚姻问题的人不必和他谈，有婚姻问题的人又不便找他谈，否则“不是变了干涉吗?”有的甚至当群众自动众集起来漫谈时故意避去，说是怕群众聚在一起闹出事情来。同时认为春假已到，运动将结束，不求有功但求无过，只要不搞出事故来。这样，就形成了放弃宣传、放弃领导的情况。因此，使一些正在争取婚姻自主的得不到鼓励与支持，使一些思想上存在苦闷、想要改善关系但尚无信心或不敢启口的没有帮助，对少数还存在的包办婚姻、歧视寡妇等现象没有进一步的教育，甚至对个别公开认为“大小老婆是合法的”“搞搞男女关系亦呒啥道理”等错误言论不加批判，对一些以不严肃态度来对待婚姻法、任意和人取笑和尽扭在一些脱离现实生活的问题的争论也不纠正。"},{"type":"paragraph","text":"目前，正当运动全面展开的时候，就必须在已有收获的基础上，继续坚持以宣传教育为主的方针，防止和纠正基层干部的松劲情绪和缩手缩脚现象以及草率了事的态度，深入进行各种宣传活动，使运动向前推进一步。但还必须说明，在宣传中依然应防止开斗争会、开坦白会或把运动完全扭在一些男女关系、恋爱观点等问题上，混淆了运动的目标。除此之外，完全可以而且应该大胆进行宣传。一方面则应着重表扬婚姻自主、民主和睦、生产积极、政治进步的家庭和经过宣传教育改善了家庭关系的范例。另一方面，仍应继续暴露和批判旧制度旧思想、旧习惯，可以根据不同情况，进行个别帮助和解释，任何认为旧思想不能批判，批判了就是干涉了他人的自由，认为不能找人漫谈，找人谈就是对他人的追逼，是完全错误的。同时应该充分运用宣传工具如图片、黑板报等，可以组织大家发表个人体会、感想和心得以及家庭系改善的实例等(在漫谈会上谈或登在黑板报上)，通过这些宣传教育的方式，把运动向前推进一步"},{"type":"paragraph","text":"婚姻法的宣传教育，在教育工作者中从训练干部刘进行一次全面的宣传教育，已有了良好的开端，并获得了不少成绩，在这个基础上，基层干部进一步在群众中展开深入的宣传活动，将使贯彻婚姻法运动在教育工作者中有更大的收获。"}]}