{"id":283686,"date":[{"year":1953,"month":4,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"1889","ytitle":"","mtitle":"朝鲜停战问题的新发展","ftitle":"","authors":["林华"],"text":[{"type":"paragraph","text":"林华"},{"type":"paragraph","text":"中断了五个月之久的朝鲜停战谈判，现在由于中朝方面再一次为寻求和平解决作了努力，因而有了重新恢复谈判，并使停战有实现的可能二月二十二日，克拉克写信给金日成元帅及彭德怀将军，建议根据一九四九年日内瓦公约第一百零九条的规定，在战争期间双方先行交换病伤战俘。金日成元帅与彭德怀将军于三月二十八日复函克拉克表示同意，同时进一步指出:交换双方病伤战俘问题的合理解决，应当使之引导到全部战俘问题的解决，因此，认为板门店的谈判应即恢复。"},{"type":"paragraph","text":"三月三十日，我国周总理兼外长发表声明，表示中朝两国政府鉴于双方在战俘问题上的分歧已成为达成朝鲜停战的唯一障碍，并且为满足全世界人民的和平愿望，因此，中朝政府本着一贯坚持的和平政策，本着一贯争取和平解决朝鲜问题以维持和巩固世界和平的立场，准备在战俘问题上采取新的步骤，以消除这个问题上的分歧，以促成停战。中朝政府建议:谈判双方应在停战后立即遣返其所收容的一切坚持遣返的战俘，而将其余的战俘转交中立国，以保证对他们的遣返问题的公正解决。周总理的声明中特别指出:我方这一建议并非承认联合国军方面所谓战俘中有拒绝遣返的人，而只是由于终止朝鲜的流血战争关系到远东及世界人民的和平与安全问题，所以才采取这样的步骤，以便使在对方恐吓和压迫下心存疑懼、不敢回家的我方被俘人员转交中立国后，经过有关方面的解释，以保证他们的遣返问题得到公正解决。"},{"type":"paragraph","text":"周总理的声明发表后，朝鲜内阁首相金日成元帅于三十一日发表声明，表示朝鲜政府完全同意和支持周总理兼外长的声明中的各项具体结论及建议。"},{"type":"paragraph","text":"四月一日，苏联外长莫洛托夫发表声明，表示苏联政府完全赞同中朝两国政府的这种崇高的举动，认为这种建议是完全公正的，苏联政府愿意尽力促其实现。莫洛托夫在声明中并指出:中朝两国人民在联合国组织中的合法代表权问题应迅速解决；苏联政府认为恢复中朝两国在联合国组织中的权利，符合于提高联合国组织的威信及其国际意义的利益，并将促成世界和平的巩固。"},{"type":"paragraph","text":"这一系列的声明，充分而具体地说明了中国、朝鲜及苏联政府为了促成朝鲜停战，以满足世界人民的和平愿望，已又一次采取了必要的措施。这是世界和平的福音。"},{"type":"paragraph","text":"全世界人民对金日成元帅、彭德怀将军的复函和周总理的声明，一致表示热烈的赞同与支持。"},{"type":"paragraph","text":"金日成元帅、彭德怀将军的复函发表后，在联合国中引起了“各种各样的满意的评论”，大家都认为这是“好消息”；各国报纸都用显著地位发表了金日成元帅、彭德怀将军复函，认为中朝方面“怀着达成协议的诚意。”"},{"type":"paragraph","text":"周总理的声明发表后，更引起了世界人民的极端重视。出席联合国会议的各国代表团也一致认为这是‘令人鼓舞的迹象’，是走向朝鲜和平的显著的一步。挪威外交大臣说:‘中国提出的关于朝鲜问题的建议，使我们有理由希望，现在已有了结束朝鲜战争的真正基础了。’"},{"type":"paragraph","text":"综合各方的消息看，目前在资本主义各国中，除了美国政府故作矜持以外，各国政府都表示热烈欢迎中朝政府的建议；在美国国内，广大的人民群众对于这个好消息也是非常兴奋的。"},{"type":"paragraph","text":"现在就看艾森豪威尔政府的态度了。中朝方面的新建议，显然已使艾森豪威尔政府处于进退两难的境地。"},{"type":"paragraph","text":"人人都知道:艾森豪威尔并不希望和平，因为国际和平得到巩固，就将使美国以战争为基础的内外政策完全破产，而且可能提前使经济恐慌爆发。这种情况，我们只要看美国股票市场在周总理声明发表后立即掀起一片跌风，就可以明白了。"},{"type":"paragraph","text":"但是，如果艾森豪威尔竟然拒绝了这样显明的和平建议，那结果也是不能设想的。这不但会激起世界人民的愤怒，激起美国人民最强烈的反对，而且会引起美国和它的仆从国家之间更尖锐的冲突。尽人皆知，美国的仆从国家在朝鲜问题上是非常勉强地附和着美国政策的，因为朝鲜战争的延续对于这些国家有很大害处而没有任何好处。因此，美国政府如果悍然拒绝了中朝方面的和平建议，那么，整个侵略阵营的裂痕一定会扩大和加深，甚至可能发生公开的冲突。"},{"type":"paragraph","text":"以目前形势看，我们高瞻远瞩的政策已使美国政府完全失去了主动权。艾森豪威尔等辈的地位是极为狼狈的。"},{"type":"paragraph","text":"中朝两国这一次为促成朝鲜停战所作的努力，应当使朝鲜的停战迅速实现。当然，在停战实现以后，还有许多有关远东和平的问题需要解决，其中特别重要的是中朝人民在联合国组织中的合法代表权问题。在停战以后，各国可以在和平的气氛中商谈各种问题，这就能大大缓和目前的紧张局势。"},{"type":"paragraph","text":"当然，艾森豪威尔政府会想尽种种方法来破坏中朝方面的和平努力。可是，全世界人民包括美国的人民在内是这样渴望着和平，因此，我们可以断言:一切阻挠和破坏的手段都会被克服的。"},{"type":"paragraph","text":"世界人民的和平愿望是必定会实现的，朝鲜问题的新发展就是实现这种愿望的极其重要的一步。"}]}