{"id":283667,"date":[{"year":1953,"month":4,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1485","ytitle":"","mtitle":"光荣的等待","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"张素珍从老闸区贯彻婚姻法报告大会上归来，一路上急急忙忙地跑得气喘力竭，三步当作两步的登上了延安东路鑫利大楼三楼，一到了家门口，看见姐姐坐在沙发上休息，姐夫正拿着大红笔在地形模型上涂颜色，她就对姐夫说:"},{"type":"paragraph","text":"‘姐夫，替我写封信，寄到朝鲜去!’"},{"type":"paragraph","text":"她的姐夫刘志威是一个画家。房间里挂满了各种油画。刘志威看到他的小姨急得这副样子，以为她打算向她的未婚夫提出解除婚约了，就毫不思考地回答说:‘这封信我不会写，要犯错误的。’"},{"type":"paragraph","text":"张素珍听了这话，不觉一怔，就瞧了一瞧她的姊姊，头也不回地，跑出了房门。她想，这回得找妇联同志去，她姐姐不久前曾跟她有过口角，‘姐姐虽然是嫡亲的，但认识可还只有一年呀!’"},{"type":"paragraph","text":"原来张素珍的父母是一对老封建，他们养了四个女儿，都送给了别人家。他们说:‘女孩子都是讨债鬼、赔钱货，生了下来马上送给人家才干净!’因此，张素珍在三岁时就在故乡溧阳被送给一家姓李的当女儿。过了五年，姓李的老太婆死了，张素珍又被李老头送到杨行马家做童养媳。"},{"type":"paragraph","text":"那马家的公公看见素珍生得矮小，不能做什么事，就埋怨婆婆不该把她领了来；婆婆倒非常怜惜她，什么事都抢在前面替她出头。马龙坤是马家的第三个儿子，也就是素珍的未婚夫。素珍到了马家后，小两口子就每天合着伙儿去捡煤炭、拾垃圾，有时被洋鬼子撞见，就要像狼一样的追赶过来，两人就手拉着手逃奔。在十一岁时，他们到江湾贩米，有一次被东洋人抓住了，吃了很多苦头。"},{"type":"paragraph","text":"这些往事，好像还在眼前。直到全国解放后第三年，她才找到了十八年不见的父母和姐姐，她的姐姐已经嫁给了一个画家，这就是刘志威，她就住到姐姐家里来了。"},{"type":"paragraph","text":"现在她要找妇联同志去，她要她们写封信。这封信不写给别人，就是要写给那个跟她一起长大，一起玩耍，一起贩米拾煤的马龙坤。"},{"type":"paragraph","text":"马龙坤从小就是一个老实人。长大后在一艘轮船的机器间做工。他不吸烟、不喝酒、也不赌博，做事勤勤恳恳。张素珍现在回忆起来，就下个结论说:“他真好!”但她过去有个错误思想，认为像他这样老实的人一定没有什么出息。因此，她对自己的婚姻早就有些灰心。直到去年听了第二届赴朝慰问团的传达报告，她才转变过来。“别看龙坤这傻里傻气的样子，原来他在朝鲜跟美国鬼子打仗，是我们国家的头等重要工作”。"},{"type":"paragraph","text":"这次参加了老闸区的贯彻婚姻法报告大会，知道妇女争取婚姻自由，还要贯彻爱国主义精神，对革命军人的婚姻要采取保护的态度。这样，她的肚里就有了心事。她想:‘他参军三年，我还没跟他写个信呢，回去得好好地写一封，告诉他:我一定等他!’但她在还没找到妇联同志的时候，忽然想到一件要紧的事情忘记了。原来她还不知道他的通讯处。"},{"type":"paragraph","text":"于是她去找马龙坤的大哥。"},{"type":"paragraph","text":"大哥和大嫂现在都在申新七厂做工，生活过得很快活。那天，他们正好放工回家，看见弟媳妇找上门来，两口子连忙让坐，留着吃晚饭。张素珍看见哥嫂俩待她那么客气，就将自己的心事直截了当地说给他们听。他们听了，连声称好，就把马龙坤在朝鲜的通讯处告诉了她。并且向她说，马龙坤参军之后，信没有断过，寄到乡下他爹娘处差不多有十来封了，每封都提起他的未婚妻，还讨了她一张照相去。"},{"type":"paragraph","text":"张素珍离开她的大哥家，满心欢喜。她在路上想着:在朝鲜炮火隆隆的战壕里，他的未婚夫在休息的时候，从怀里掏出她的照片，看着她……"},{"type":"paragraph","text":"她越想越觉得写这封信的必要，但她不识字，写信必须找人，有许多话说给别人听不免有些难为情。因此她想:‘不识字多不方便呀!’终于找到了妇联的夏同志。夏同志很好，把她要说的话全写进去了:“……我等着你的，不论多久也等着你!请你给我一封回信……以后我要自己写信，我要开始学习文化了……”第二天晚上起，张素珍就进了居民委员会的识字班。"}]}