{"id":283672,"date":[{"year":1953,"month":4,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1310","ytitle":"","mtitle":"卓娅的母亲柯斯莫捷绵斯卡亚给泰兴县小学生们的一封回信","ftitle":"","authors":["留芭夫·柯斯莫捷绵斯卡亚"],"text":[{"type":"paragraph","text":"编者按:这是苏联英雄卓娅和舒拉的妈妈寄给泰兴县小学生们的一封信，由苏联大使馆转交本报，我们今天特把它发表出来。希望泰兴县的小朋友们和各地的小朋友们看到这封信后，一定要像卓娅和舒拉的妈妈所希望的那样:‘第一个任务就是好好学习，对这点上你们必须倾注自己的全部力量。’必须培养集体的责任精神，成为有知识的、勇敢的和有能力的人。"},{"type":"paragraph","text":"我的亲爱的小朋友们!"},{"type":"paragraph","text":"你们从辽远的泰兴县寄信给我，真使我非常感动。我谢谢你们为了纪念我的女儿卓娅而决定把你们的班叫作她的名字。和你们一样，卓娅在过去也是一个少年先锋队员，她也带过像在你们每个人胸膛上火焰般燃烧着的红领巾。我还清楚地记得在她生活中的那个庄严的日子，就是当卓娅十一岁的时候，她曾带着一副美丽而激动的面颊站在少年先锋队的白线上，在飘展着的大队旗旁边，她第一个向它做了少年先锋队的敬礼。"},{"type":"paragraph","text":"“少年先锋队员是全体儿童的榜样”——幼小的卓娅经常喜爱这样说，她勤勉地把所有少年先锋队委托自己的事情都完成了，她知道，少年先锋队员必须是一个最优秀、最勇敢和勤勉的学生。"},{"type":"paragraph","text":"我记得在夏令营的夜间，点起来的少年先锋队的篝火的火焰，我到那里去是因为去看望我的孩子卓娅和舒拉。我还记得高唱着愉快的少年先锋队歌子的孩子们的响亮嗓音和飘扬在少年先锋营高杆上的一面红色旗帜。"},{"type":"paragraph","text":"被少年先锋队和共产主义青年团所培养的卓娅，曾英勇地前去保卫自己祖国，而不使它遭受法西斯侵略者占领。她把自己的生命贡献给这个斗争，为的是在世界上真理和正义得到胜利，为的是别的孩子们得到幸福。"},{"type":"paragraph","text":"卓娅是没有了，可是对她的记忆是永远不会消逝的。她活在愿意继续她所奋斗的事业，愿意保卫世界和平的所有自己同年纪人们的心里。"},{"type":"paragraph","text":"年轻的少年先锋队员的队伍，以卓娅为名的队伍正在一天天壮大起来，并且我觉得好像是幼小的少年先锋队员卓娅和你们在一个行列里行进着。"},{"type":"paragraph","text":"亲爱的妈妈，你们在自己的信里这样写着，在这个称呼中，我好像听见我的女儿、你们的大姐卓娅的语声。可是你们想要像她一样，亲爱的孩子们，你们就要像卓娅对自己那样地来工作。现在，你们的第一个任务就是好好学习，对这点上你们必须倾注自己的全部力量。要知道，所有课程对于卓娅也不是都同样地容易，可是她用自己顽强的劳动克服了一切困难。你们要努力地练成自己克服一切障碍的意志和不屈不挠精神、坚韧性和耐心。"},{"type":"paragraph","text":"卓娅曾经高度地发挥了她那种不只是为个人，而是为整个集体的责任精神，并且她经常留在班里，来帮助自己落后的同学。在游击队里，她也是经常地帮助和鼓励别的队员们。"},{"type":"paragraph","text":"卓娅也和你们一样，是少年先锋队和共产主义青年团培养出来的。愿你们也成为名符其实的年青的列宁主义者组织的成员。"},{"type":"paragraph","text":"愿你们神圣地来完成和珍护人类的伟大领袖列宁、斯大林的遗训，加强自己的体育和智育，以便成长为有知识的、勇敢的和有能力的人，成长为对自己祖国的忠诚爱国者，并愿为保卫她流出最后一滴血而像卓娅所做的那样。"},{"type":"paragraph","text":"我衷心地感谢你们送给我的照片和你们的朋友和导师毛泽东的肖像，我为了纪念我们兄弟人民的牢不可破友谊已把它悬挂在我的写字台上面。我谨向你们致母亲的敬礼，并祝你们学习进步"},{"type":"paragraph","text":"你们的妈妈"},{"type":"paragraph","text":"留芭夫·柯斯莫捷绵斯卡亚"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\5344030401.JPG\">"}]}