{"id":283828,"date":[{"year":1953,"month":4,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5353","ytitle":"","mtitle":"全国人口调查登记办法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"第一条　为准备全国人民代表大会及地方各级人民代表大会选举，做好选民登记工作，并为国家的经济、文化建设，提供确实的人口数字，特举行全国人口调查登记。"},{"type":"paragraph","text":"第二条　人口调查登记工作，由各级人民政府组织人口调查登记办公室进行之:中央由内务部、公安部、国家统计局等有关部门组成，由内务部主持；省(市)由民政厅(局)、公安厅(局)、统计局(处)等有关部门组成，由民政厅(局)主持；县、市辖区及不设区的市由各该人民政府直接主持，由各有关部门组成。各级人口调查登记办公室，并在同级选举委员会领导下，进行工作。"},{"type":"paragraph","text":"第三条　凡中华人民共和国国民，均应进行登记。"},{"type":"paragraph","text":"第四条　人口调查登记以户为单位:"},{"type":"paragraph","text":"一、凡家庭成员在一起住宿者，作为一户；"},{"type":"paragraph","text":"二、独身住居者，作为一户；"},{"type":"paragraph","text":"三、凡居住在机关、团体、学校、工厂、矿山、农场、合作社、公司、工地、作坊、商店、医院、托儿所、教养院、收容所、寺院、教堂、船舶等单位内之人口，各以其单位作为一户。但上述各单位所属的分支机构和在外的宿舍以及在上述单位内居住的家庭，均应分别立户。"},{"type":"paragraph","text":"第五条　人口的调查登记按乡、镇、市辖区及不设区的市所划的选举区域设立调查登记站，采取户主到站登记的办法，必要时亦可采取调查员逐户访查的办法。"},{"type":"paragraph","text":"人民武装部队的调查登记，由中央人民政府人民革命军事委员会统一办理。"},{"type":"paragraph","text":"国外华侨的调查登记，由中央人民政府华侨事务委员会统一办理。"},{"type":"paragraph","text":"驻外使馆领馆人员的调查登记及在外国驻华使馆领馆中服务的中国人的调查登记，均由中央人民政府外交部统一办理。"},{"type":"paragraph","text":"国外留学生的调查登记，由中央人民政府高等教育部统一办理。"},{"type":"paragraph","text":"第六条　确定公历一九五三年六月三十日(旧历癸巳年五月二十日)二十四时为全国人口调查登记的计算标准时间:"},{"type":"paragraph","text":"一、在标准时间以前调查登记的地区，应在标准时间后数日内，按照标准时间的人口实际情形进行校正。即:在调查登记后至六月三十日二十四时前死亡、婚出、迁出的人口，应予注销；在调查登记后至六月三十日二十四时前出生、婚入、迁入的人口，应补行登记计算。"},{"type":"paragraph","text":"二、在标准时间以后进行调查登记的地区，应按照标准时间的人口实际情形进行登记。即:在六月三十日二十四时后出生、婚入、迁入的人口，不予登记；在六月三十日二十四时后死亡、婚出、迁出的人口，仍按六月三十日二十四时前的情况，予以登记计算；但于六月三十日二十四时前迁出，于六月三十日二十四时后始到达新住所的人口，和六月三十日二十四时后全户迁出、未在原住所登记者，均应在新住所予以登记计算。如新住地已调查登记完毕，应补行登记上报。"},{"type":"paragraph","text":"第七条　人口调查登记的年龄，一律按周岁年龄计算，以一九五三年六月三十日(旧历癸巳年五月二十日)为计算年龄的标准时间，不论在标准时间以前或以后进行调查登记，均自出生之日起至一九五三年六月三十日止的周岁数计算年龄。不满一周岁的填“不满一岁”；满一周岁以上不足两周岁者填一岁，其余类推。"},{"type":"paragraph","text":"出生年、月、日一般以公历计算，不记得公历只记得旧历出生年、月、日者，即以一九五三年旧历癸已年五月二十日为计算年龄的标准时间，按其旧历出生年、月、日计算。"},{"type":"paragraph","text":"第八条　人口调查登记采用调查登记常住人口的办法。每人均应在其常住所登记为常住人口。"},{"type":"paragraph","text":"一人只能在一个住所登记为常住人口，不得在两个或两个以上住所登记为常住人口。"},{"type":"paragraph","text":"在外人口同时予以登记，但计算总人口时，只计算常住人口。"},{"type":"paragraph","text":"一、本户人口临时外出公干、旅行、探亲、访友、跑生意、打短工、从事交通运输等，仍登记为常住人口。"},{"type":"paragraph","text":"二、本户人口外出参加机关、部队、团体、学校、工厂、矿山、作坊、公司、商店、医院、农场、合作社及建筑工地等工作学习不在家住宿者，登记为在外人口。在调查期间临时回家居住者仍登记为本户在外人口，在其工作学习地点登记为常住人口。"},{"type":"paragraph","text":"三、本户外出人口，不能判明其是否在外常住及行踪不明者:凡离家未超过六个月者，仍登记为常住人口；已超过六个月者，登记为在外人口。"},{"type":"paragraph","text":"四、业已迁出原住所尚未确定新住所及无常住所的人口，均在调查时所在地登记为常住人口，并在其迁移证或相当的证件上注明。"},{"type":"paragraph","text":"五、受轮流供养的人，以调查时所在之轮养户登记为常住人口。"},{"type":"paragraph","text":"六、在本户临时居住的人口另有常住所者，不予登记。"},{"type":"paragraph","text":"第九条　左列各种人口的调查登记规定如下:"},{"type":"paragraph","text":"一、在机关、团体、学校、工厂、矿山、农场、合作社、公司、作坊、商店、医院、托儿所、教养院、收容所等单位内经常住宿的工作人员、学生、受托儿童、收容人员及眷属等登记为常住人口；不在内经常住宿的上述人员在其经常住所登记为常住人口。"},{"type":"paragraph","text":"二、建筑工地的职工，经常住宿工地者，在现住工地登记为常住人口；经常回家住宿者，在家中登记为常住人口。但参加治河、筑路等民工，则一律在家中登记为常住人口。"},{"type":"paragraph","text":"三、在训练班、干部学校等住宿的学员，如系轮训的在职人员和不脱离生产的干部，则在原住所或家中登记为常住人口；如系离职人员和招考录取人员，则在训练班、干部学校登记为常住人口。"},{"type":"paragraph","text":"四、医院、疗养院住院病人，招待所及旅店住客，在原住所或家中登记为常住人口；未确定服务处所或另。无住所者，即在医院、疗养院、招待所及旅店登记为常住人口五、监禁及劳动改造的人犯，由其执行机关办理登记，在其家中登记为在外人口。在拘留所拘押者，在其原住所或家中登记为常住人口；无原住所或无家者，在拘留所登记为常住人口。"},{"type":"paragraph","text":"第十条　人民武装部队人口的调查登记:"},{"type":"paragraph","text":"一、凡现役军人不论居住在军事机关以内或以外，均作为该军事机关内的常住人口，由军事机关办理登记。"},{"type":"paragraph","text":"二、现役军人的家属和雇用人员等非军籍人员，在军事机关内经常住宿者，作为该军事机关的常住人口，由军事机关办理登记，移送当地人口调查登记站，不计入该军事机关的总人口数内；不在军事机关内经常住宿者，在其常住所登记为常住人口。"},{"type":"paragraph","text":"三、无军籍的随军服勤人员，由军事机关供给者，均作为该军事机关的常住人口，由军事机关办理登记；不由军事机关供给的服勤人员，一律在服勤前常住所或家中登记为常住人口。"},{"type":"paragraph","text":"四、人民武装部队附设的机构，如军事工厂、子弟学校、医院、托儿所等，除现役军人按本条第一款办理登记外，其余人口按第九条第一款办理登记。"},{"type":"paragraph","text":"五、保留军籍的非现役军人及县、区人民武装干部，在其常住所按一般户口进行登记。"},{"type":"paragraph","text":"六、凡中央人民政府人民革命军事委员会统一办理登记的人口，除规定移交当地调查登记站者外，一律由中央人民政府人民革命军事委员会综合统计，移送中央人口调查登记办公室，不计入当地的总人口数内。"},{"type":"paragraph","text":"第十一条　水上人口的调查登记:"},{"type":"paragraph","text":"一、凡以船舶为家的水上人口，按户口在其船舶所属之港籍登记为常住人口；港籍未定者，在调查时之停泊地登记为常住人口，并于登记后给予证明，以便检查。"},{"type":"paragraph","text":"二、凡陆上有住所仅在水上营生者(包括水上临时工人等)，在其陆上住所登记为常住人口。"},{"type":"paragraph","text":"三、公私轮船上的员工，在陆上有住所者，在其住所登记为常住人口；无住所者，在其轮船所直接隶属之公司登记为常住人口。"},{"type":"paragraph","text":"四、在外籍轮船上服务之中国籍海员，一律在其家中登记为常住人口。"},{"type":"paragraph","text":"第十二条　游牧人口以其所属基层行政单位为常住地，进行登记。"},{"type":"paragraph","text":"第十三条　外侨已取得中国国籍者、中国人具有双重国籍者和外侨户中的中国人，均按一般户口进行登记。"},{"type":"paragraph","text":"第十四条　为防止人口调查登记之遗漏、重复及填写错误等弊病，县、市辖区及不设区的市人口调查登记办公室，于人口调查登记进行中和完成后，如认为必要时，得举行抽查或复查，发现有错误时，即时予以纠正。"},{"type":"paragraph","text":"第十五条　县、市辖区及不设区的市人口调查登记办公室应将调查登记工作进行情况逐级上报。"},{"type":"paragraph","text":"第十六条　人口调查登记表在城市每户填写一份，送市辖区及不设区的市人口调查登记办公室(无户口管理基础者可多填一份，存派出所)。在乡、镇每户填两份:一份存乡、镇，一份送县人口调查登记办公室。(如在技术上有困难时，亦可每户暂填一份，送县人口调查登记办公室。)县、市辖区及不设区的市人口调查登记办公室根据所颁综合表的要求，作一级综合统计，于一九五三年十月底前填一式三份:一份自存，一份送省、市人口调查登记办公室，一份直接送中央人口调查登记办公室。各省、市及中央直辖行政单位人口调查登记办公室作二级综合统计，于一九五三年十一月十五日前填一式三份:一份自存，两份送中央人口调查登记办公室。"},{"type":"paragraph","text":"第十七条　边远地区及少数民族地区按照本办法进行人口调查登记有困难时，得根据当地实际情况，拟订变通办法，报请省人民政府或中央人民政府内务部批准施行。"},{"type":"paragraph","text":"第十八条　人口调查登记表应统一使用国家统计局所制订的格式，各地不得变更和增加项目。在少数民族地区所用表格及说明，并加印该民族的文字。"},{"type":"paragraph","text":"一、填表单位——户，按“全国人口调查登记办法”(以下简称“登记办法”)第四条的规定确定之。"},{"type":"paragraph","text":"二、各户中之常住人口和在外人口按“登记办法”中的有关规定区分之。"},{"type":"paragraph","text":"三、人口调查登记表分甲式、乙式两种。甲式供一般住户填写。乙式供机关、部队、团体、学校……等户填写，但上述单位内居住的家庭户应填甲式表。"},{"type":"paragraph","text":"四、填乙式应将本单位全名填写在表右侧“户名”之下，并于“本户负责人”之下填写本单位负责人或事务管理人。"},{"type":"paragraph","text":"五、住址城市户的住址填写在表的左上端，乡村户的住址填写在表的右上端。"},{"type":"paragraph","text":"住址中街、巷、村等名称，可按当地路、里、胡同等名称改印或填写。"},{"type":"paragraph","text":"六、页次人口较多的户，一张表不够时，可按需要增加，每页注明页次，粘贴一起。只填一页者，页次不填。"},{"type":"paragraph","text":"七、户主甲式表中之“户主”按一户中常住在家的主要负责人。乙式表中不填户主。"},{"type":"paragraph","text":"八、与户主关系填本人与户主的关系，如父、母、夫、妻、子、女、兄、弟、姐、妹、岳父、姑母及雇工等等。"},{"type":"paragraph","text":"九、姓名填本人常用的姓名，不得用浑名、绰号；无名者，可于姓下填写其习惯称谓或乳名。"},{"type":"paragraph","text":"十、性别填写“男”或“女”。"},{"type":"paragraph","text":"十一、年龄填法如下:"},{"type":"paragraph","text":"(1)不满一岁的婴儿填“不满一岁”。一岁以上的人，填实足周岁一数，多出的月数不填。例如十八岁零十个月就填“十八”。“岁”字不填。"},{"type":"paragraph","text":"(2)不论一九五三年六月三十日以前或以后进行调查登记，均以一九五三年六月三十日为标准时间计算年龄。"},{"type":"paragraph","text":"例如:某人于一九三五年六月一日生，在一九五三年五月一日调一查时为十七岁零十一个月，但算到六月三十日，为十八岁零一个月，应填“十八”。"},{"type":"paragraph","text":"又如:某人于一九二三年九月一日生，在一九五三年九月一日调查时满三十周岁，但以六月三十日计算，其年龄为二十九岁零十个月，应填“二十九”。"},{"type":"paragraph","text":"(3)出生月、日一般以公历计算，不知道公历出生月、日只知道旧历者，得以一九五三年旧历癸巳年五月二十日为计算年龄的标准时间，计算其年龄。"},{"type":"paragraph","text":"例如:某人于一九二四年(即民国十三年)旧历五月二十七日生，不知道公历出生月、日，即以一九五三年旧历癸巳年五月二十日(公历六月三十日)为计算年龄的标准时间，其年龄为二十八岁零十一个月，在年龄栏内填“二十八”。不论调查登记时间在旧历五月二十日(公历六月三十日)以前或以后，其年龄都应该填“二十八”。"},{"type":"paragraph","text":"附一至一百岁年龄计算表。"},{"type":"paragraph","text":"十二、民族填本人所属的民族，如汉、蒙、回、藏、维、苗、彝、僮……等。父母不是同一民族，不满十八周岁者，其民族别由父母决定，满十八周岁一者，由本人决定。"},{"type":"paragraph","text":"十三、备考填写需要注明的事项。"},{"type":"paragraph","text":"十四、填表人——填写调查员的姓名。"},{"type":"paragraph","text":"十五、填表日期填写填表时的公历月、日。"},{"type":"paragraph","text":"十六、校正办法在六月三十日以前进行调查登记的，应在六月三十日以后按“登记办法”第六条第一款进行校正时，按下列各点办理:"},{"type":"paragraph","text":"(1)调查日到标准时间的期间出生、婚入、迁入的人口，应填入调查登记表常住人口栏的空格中，并于备考栏内注明“出生”、“婚入”、或“迁入”字样。如一张不够时，应增补一张，并编注页次，粘贴一起。"},{"type":"paragraph","text":"(2)调查日到标准时间的期间死亡、婚出、迁出的人口，应以双竖线划去。并于备考栏内注明“死亡”、“婚出”或“迁出”字样。"},{"type":"paragraph","text":"(3)外出人口如归来作为本户之常住人口时，应在常住人口栏添入，并于备注栏内注明“归来”字样。于在外人口栏以双竖线划去。"},{"type":"paragraph","text":"(4)常住人口、在外人口“共计”及男、女人数应作相应修正。"},{"type":"paragraph","text":"十七、校正、抽查、复查或填写中发现错误时，在校正或修正后，均应中填表人署名或盖章，以示郑重。"},{"type":"paragraph","text":"十八、填表注意事项:"},{"type":"paragraph","text":"(1)一律用毛笔或钢笔正揩填写。用钢笔时，最好用墨汁或不褪色的蓝色墨水，不得用红色。"},{"type":"paragraph","text":"(2)每个人的性别、年龄、民族，均应认真填写，不得以简略符号代替文字。如前栏填“女”，后栏的人亦为女性，仍须填“女”不得以“ソ”“マ”等符号或“仝”字等代替。"},{"type":"paragraph","text":"(3)“年龄”、“户号”、“页次”和人口的“共计”等数字应用汉文填写，(4月12日2版更正为“‘年龄’、‘页次’和人口的‘共计’等数字应用汉文填写，”)不得用阿拉伯字码填写。数字超过“十”以上时，须写出“十”字，如“十二”“二十二”“三十一”“九十”等，不得写为“一二”“二二”“三一”“九零”等。数字填写必须清楚。"},{"type":"paragraph","text":"(4)如一户的登记表有两页及两页以上时，只填最后一页的“共计”数，以前各页“共计”栏内划一竖线，不填数字。"},{"type":"paragraph","text":"(5)常住人口必须填在常住人口栏内，在外人口必须填在在外人口栏内，不够填时可增加一页，但不得相互借用。"},{"type":"paragraph","text":"十九、少数民族得用本民族文字填写。(完)"},{"type":"paragraph","text":"【新华社北京六日电】"},{"type":"paragraph","text":"(下转标题:人口调查登记表填写说明(完))"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\5347020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人口调查登记表(甲式)"},{"type":"paragraph","text":"(4月12日2版更正为“左旁第二行内‘市(县)’应改为‘县(市)’)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\5347030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人口调查登记表(乙式)"},{"type":"paragraph","text":"(4月12日2版更正为“左旁第三行内‘门牌’下应加‘第’字”)</FONT>"}]}