{"id":283951,"date":[{"year":1953,"month":4,"day":9}],"page":"3","source":"旅大人民日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3601","ytitle":"","mtitle":"向苏联学习，做好小学教育工作","ftitle":"","authors":["陶盛德"],"text":[{"type":"paragraph","text":"旅大市中、小学优秀教育工作者　金县第一区中心小学教师　陶盛德"},{"type":"paragraph","text":"编者按:为了更好的学习苏联先进教学经验，把中、小学教育工作质量提高一步，旅大市人民政府在上月间召开了旅大市首届中、小学优秀教育工作者奖励大会。"},{"type":"paragraph","text":"在这次会上，有一百三十一名中、小学优秀教育工作者受到奖励。这些优秀教育工作者所以能在教学活动和其他教育实践活动中创造出优秀的成绩，是由于他们在中国共产党和人民政府的领导和教养下，不断地提高觉悟程度，体会到党、国家和人民交给自己培养新的一代的责任是崇高的、光荣的，虚心学习了苏联的教育科学和经验，并且全心全意地把自己的精力和才能贡献给人民教育事业。从这些优秀教育工作者的事迹中可以看出:第一、他们热爱自己的事业，把自己的教育活动看作为人民服务的具体劳动，刻苦地、创造性地进行工作，对所从事的人民教育事业具有坚定的事业心。第二、努力学习、钻研业务，特别是努力向苏联学习。第三、联系实际，联系群众。第四、具有克服困难的毅力和勇气，在困难面前不低头、不灰心。"},{"type":"paragraph","text":"我们这里特地转载了优秀教育工作者陶盛德、林菊香两位同志的文章，希望教师们参考和学习。"},{"type":"paragraph","text":"原文均载“旅大人民日报”，曾经本报删节。"},{"type":"paragraph","text":"革命事业心是推动工作的动力。但是，没有先进经验和理论的指导，工作的进展就不会快。我参加小学教育工作三年了。前一个时期乾着急而工作干不好，在党的教育下，逐渐使我认识到学习苏联先进经验的重要，于是。有意识地学习了苏联先进教育经验，工作上也就和以前不同了。"},{"type":"paragraph","text":"研究儿童心理，是一件很重要的事情。一位有经验的苏联教师说过:“从儿童心理出发，是切合实际的……是一个好教师。”我在三年来的教学中，体会到孩子们的共同心理是:不喜欢严厉的老师，尤其是刚入学的孩子，他们对男老师和女老师的看法都有所不同。我每当接到一个新生班时，最初几天，总会有些孩子表现得拘束，我总是以最大的努力，时刻注意自己的态度。这样，不过几天，就会扭转孩子对我的不正确看法。"},{"type":"paragraph","text":"孩子对老师的不正确看法，往往是家长给造成的。有的家长对孩子说:“我不惯孩子，希望老师给点王法。”也有的家长威吓孩子说:“学校可不能像在家里一样，不能随便……。”等等。这都会促使孩子和老师的关系不密切。针对着这些情况，我始终以循循诱导的办法，来突破家长对孩子的不正确的教育影响，"},{"type":"paragraph","text":"常我接到负责新生班的任务时，我便想起:苏联教师在新生来校以前，要到每个孩子家里去访问。我体会到:苏联教师开学前进行家庭访问的目的，是为了使每个孩子事先和老师熟悉，以引导孩子们愿过学校生活。体会了这个基本精神以后，从开学的第一天起，我便注意引导孩子们愿过学校生活。"},{"type":"paragraph","text":"初入学的孩子是从各个不同家庭来的。他们人地两生，不习惯学校的生活环境，又没和这么多的人一起生活过，所以，很容易想家。我便首先让他们认识我是他们的老师，接着领着他们熟悉了环境。这时，绝大多数孩子的脸上都露出了笑容。我知道:虽然有些孩子表现出愉快，但是这是第一天开学，免不了会有些孩子不肯讲出他的心里话。我便有意识的讲了一段“母鸡团结起来，打败可恶的公鸡”的故事。孩子听了高兴地笑了。我认为这正是研究孩子心理、个性的好机会。为什么这样有兴趣儿的故事，却仍有三个孩子听了不发生兴趣呢?其中有一个是开奇秀。他在课堂上很不稳，问他话，他不作声，说着说着就要掉泪了。经了解，原来他是因没和自己熟悉的孩子坐在一起，感到孤单而闹情绪。我就将他和熟悉他的孩子调换在一起，他就立刻满意了。"},{"type":"paragraph","text":"苏联教师有观察日记，他们每天都要仔细地观察孩子们中间的问题，把这些问题记录下来，仔细研究和分析。我最初机械地接受了这个方法，没有体会到它的基本精神。因此，虽然记得满篇，但是，工作却没有一点进展。苏联一个有经验的老师说:“观察日记是解决班级问题的钥匙，用这个工具问题就可以解开。”为什么这把钥匙拿在我的手里就不中用了呢?是我当时没体会到，观察日记是要将观察出的问题，简要的记录下来，并要仔细研究和分析，确定办法总结效果与教训，而不是死搬过来用。在我掌握了这个基本精神以后，对我整个工作推动很大。"},{"type":"paragraph","text":"一个班级在表面看来好像很平稳。可是深追下去问题可就多了。原因是很多问题暗藏在里面。我认为:班级里大的问题的产生，往往是由暗藏的问题发展而成的。如果不能把这些一暗藏的问题及时观察和挖掘出来，就会使问题产生的更多、更大。只有及时地解决那些小问题，才会避免严重问题的产生。我体会到这一点，便特别重视观察工作，时刻的观察孩子们的行动，根据孩子们的心理解决问题。"},{"type":"paragraph","text":"王秀珍表现得特别拘束。她在游戏中总是不自然。我便记在观察日记上，并仔细的考虑:为什么小皮球到她跟前，她也不拣起来扔一扔呢?从和她谈话中，知道她现在的母亲是继母，待她不好。平日家中好吃的、好玩的，完全属于继母带来的五岁的男孩子。由此，可以分析出她的个性发展是受了压迫的。我解决这个问题是抓住一定的条件(是她穿上一件乾净衣服的一天)进行家庭访问，调和母女关系。就这样继母对她的态度也大有改变，这个孩子由拘束渐渐转变为活泼了。"},{"type":"paragraph","text":"日常我给孩子们处理问题时，也总是考虑到孩子的心理。如:有一天上第一课时，业庆琦检了一盒色笔交给我。我表扬他这种不贪小便宜的精神，同时便注意到每到孩子的脸色。在观察中发现刘忠伟坐立不安。当时我以为是他丢的。便问他:“你丢色笔了么?”他很不自然的说:“没有丢。”随手从袋里掏出他拾的一盒色笔来，很不好意思的交给我。当时我想:这正是郑重处理问题的时候。这个孩子本来不想把拾到的色笔送给老师，可是这件事启发了他，他坐立不安，结果他斗争过来了。孩子是要求表扬的，就应当适当的满足他。我并没有提他当时的动机如何，也同样的表扬了他。但是我没把这个问题看成结束，因为在他的思想上，还没取得应有的教育。重要的是第二步工作。我让丢色笔的学生(三年级学生)亲自到刘忠伟面前感谢他，实质上也就是教育他。丢色笔的学生说:“你拾到我的色笔，还给了我，实在感谢，要不是你还给我，我上图画课就困难了。”经过这样生动的教育后，使他也体会到丢失了东西的滋味，我又不断地进行这方面的教育，使他现在成为诚恳忠实的孩子了。"},{"type":"paragraph","text":"教师应当经常注意抓住孩子们日常生活中的这些细小问题，向孩子们进行教育。为什么有的班级，风气不好呢?孩子们互相不尊重呢?好打仗、骂人的孩子多呢?我认为这种现象不是偶然的，而是经过一定时间，由一些不良影响造成的。如果一个班存在一个骂人的孩子，发展下去会有什么结果呢?根据孩子心理来看，如果不及时纠正，就会产生出更多骂人的孩子。日子久了，会形成一种风气。开学当时，我班有三个孩子好骂人。我便首先教育全体孩子，让他们明白，如果被人骂了，应该怎样，又个别对骂人的孩子进行教育。这样就很容易消灭了孩子骂人的现象。又如两个孩子打架，往往是为了一点小事引起来的。常了就会养成孩子的粗暴脾气。田有广的铅笔被崔士修不注意碰掉在地上，笔尖跌断了。这是最容易引起孩子吵架的事。但崔士修拿出小刀就要给他削，而田有广说:“不要紧，我自己削。”我认为这是在友爱的基础上的互相尊重，决不能把它看成是小事，我及时表扬了他们的友爱精神，巩固了他们的团结。我认为:这类事情在班内会不断地发生，如果开始就重视和及时解决这些问题，慢慢的，孩子自己就会解决这些问题了，渐渐就培养孩子们成为团结友爱的集体了。"},{"type":"paragraph","text":"以身作则影响孩子是教师应时刻注意的。一个教师单纯注意孩子们的缺点，而不注意自己的行动，会使教学质量与教养质量同样遭到损害。在我周围的孩子曾经问过我:“老师上学时也考过四分吗?”另一孩子说:“老师怎么会有四分啊?”也有的孩子问:“老师家里也吃饼子吗?”等等。这些话看起来很简单，但是以孩子的角度来分析，意义是很大的。他们所以说出这样话来，说明了老师在孩子心目中，是一个不平凡的人物，他一切都要模仿老师。"},{"type":"paragraph","text":"为什么有的班级的孩子在室内吵闹，教师站在前面大声喊叫，让他们雅静，但是孩子置之不理呢?为什么会有的孩子和老师顶嘴呢?这些都不完全怪孩子，而是老师的影响。孩子们会想:“老师让我们雅静，为什么老师出那样大的声音呢?”孩子和老师顶嘴也往往是老师态度严厉的结果。我班最初也有过孩子在教室吵闹。我是这样做的:轻轻地拉门，慢慢地走在讲桌旁边，表现一种很郑重的样子立在孩子们面前。这时孩子们都注意了我。我将右手擎起来，稍微摆动。孩子们马上就安静下来，这样就比老师大声喊叫效果大的多了。"},{"type":"paragraph","text":"上述这些收获，是和向苏联学习分不开的。更重要的是苏联教师的高尚品质教育了我。我常想到在苏联有一位教学八年没有一个留级生的优秀教师，苏联教师有着高度的责任心，他们对于班内有一个留级生就好像自己身上的一块病似的痛苦。他们为什么有这种高度的事业心?那是由于他们对社会主义祖国有着无限的热爱。我今后更要努力向苏联教师学习，学习他们的高贵品质和工作经验，再接再厉，为人民的教育事业贡献出更大的力量。"}]}