{"id":283973,"date":[{"year":1953,"month":4,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2107","ytitle":"","mtitle":"环绕着“订好学校计划”的几个问题","ftitle":"","authors":["更生"],"text":[{"type":"paragraph","text":"更生"},{"type":"paragraph","text":"本学期开学之初，教育局杭副局长向全市各中等学校负责人作了一个“一九五二年度第二学期中等学校工作任务和计划”的报告，大家明确了教学工作是学校中压倒一切的中心任务、各校要订好计划贯彻计划。到现在，有的学校已经把一学期的计划订出来了，有的学校还在修订或讨论。由于都缺乏经验，一开始就遇到好些问题，这些都是决定计划的现实性如何的问题，必须有足够的重视，必须先获得解决。"},{"type":"paragraph","text":"学校情况的估计问题"},{"type":"paragraph","text":"关于学校情况，一般是根据上学期的总结来估计的，但很多学校的总结，由于不是从贯彻上学期的行政计划而来，所以肯定地带有不同程度的片面性、局限性和笼统性的。还有些学校，上学期的工作根本没有全面的总结，这就更加造成了估计情况的困难。谁都知道，要是估计情况不正确，就无法正确地提出工作的关键问题，就会形成教师和同学们的认识上的混乱，纵使计划订成，也如房子造在不坚实的基地上一样，必然弊漏百出。因此，学校的行政负责人要订好计划，首先要克服单纯依赖上学期总结的思想，必须再检查总结，将不够明确的地方明确起来、片面性的地方加以补充，特别要将本学期开学以来的新情况和有利条件作充分的估计。"},{"type":"paragraph","text":"在估计情况的时候，最容易犯的偏向是:罗列现象，不突出存在的问题；或虽然揭露了一些问题，但对问题的根源和性质不清楚。"},{"type":"paragraph","text":"现象所显露的往往只是事物的外貌，它所包含的某个问题或某几个问题，都没有直接在我们眼前出现，如果我们打算改变原来的这种或那种不能满意的现象，那就必须从现象中发掘问题，找出问题的关建所在。目前，各校都发生学生的学习纪律不好或不够好的现象，要是学校领导人仅仅把学生怎么旷课、迟到、思想开小差、上课不安静、不交作业、不接受教师教导等等情况提了出来，对计划到底有什么作用呢?假使我们经过了周密的分析，效果就完全不同，例如同样是学习纪律不好，但有的班级主要是由于师生关系搞不好；有的班级主要是由于级任教师的领导方法不对，或教师的教学水平低；有的班级主要是由于没有表扬和批评；有的班级主要是由于个别落后同学起着破坏作用……总之，要整顿学习纪律，就必须具体分析情况，明确关键问题，然后再针对这些问题来确定任务。"},{"type":"paragraph","text":"分析情况、估计情况的过程中，既要能概括一般，又要看到最突出的一角；因为最突出的一角，常常标志着情况发展的边向，观察力敏锐的领导人就会从这儿预见到新的问题。例如在一个学校或一个班级中，除了估计基本情况外，还要看出最好的一角(或一部份)以及最坏的一角"},{"type":"paragraph","text":"(或一部份)，那怕它们的出现暂时还带有偶然性和个别性。情况看清楚以后，我们纔能确定任务，而我们的任务正是要发展和巩固好的一面，使之全面化和经常化；铲除坏的一面，使坏根没有滋长的条件。"},{"type":"paragraph","text":"计划的思想性问题"},{"type":"paragraph","text":"计划的思想性，也就是计划的思想基础。它具体表现在两方面:一方面是订计划的人主要是那一种思想在支配着他，是保守主义的，还是形式主义的?是从主观愿望出发的，还是从客观实际出发的?思想如何，就决定了计划的本身如何。我们不能设想，在不正确的思想基础上能订出好的计划来。因此，我们希望订计划的同志们要充分注意这一点，也希望老师们在讨论计划时，要体会这一点；另一方面，表现在计划本身有没有说服力也就是计划的理论基础如何。一个好的计划，必然具有坚强的说服力，就是当教师和同学讨论了计划以后，必然产生应该这样做、必须这样做、和一定做得好的感觉，也只有如此，才能使计划化为群众的东西，使执行计划成为共同的自觉的任务。计划的说服力寓于计划的理论性上，如果有一个计划，它运用了唯物观点和历史观点、运用了过去所积累的经验，能明确地提出问题、估计条件、指出现在要做到的是什么、规定现阶段要做到那些、定出怎样有顺序地做的步骤、办法，并使各个问题的环节密切相扣，那么它就能很快地使执行者在思想上取得一致，产生工作的动力。"},{"type":"paragraph","text":"计划的执行问题"},{"type":"paragraph","text":"谁也知道，计划是应该实际执行的，但为什么有的计划订而不行呢?我们认为这除了领导者的决心和毅力如何之外，还由于计划本身没有替自己创造“保证贯彻”的条件——适应于以教学工作为中心的各项制度。这学期中，有的学校已经开始重视这一方面，把健全或树立各种制度明确而严格地订入计划中；但有的还非常形式地对待它，例如有的学校为了“简化制度”，就把原来的会议机构分别合并一下，也不去考虑合并以后对教学工作究竟“利”在何处?同时，也没有使全体教职员在思想上认识制度的性质就是工作的一种基本法式，没有制度或制度不健全，一定会造成忙乱、造成工作的不稳定性。(其他有关计划的执行问题，暂且不谈。)"},{"type":"paragraph","text":"正如杭副局长所说的，我们正在开始订学期性的行政计划，正在学习订计划，因此我们根本不用片面地追求计划形式的完整，不用缩手缩脚。计划的好坏，计划的现实性如何，只有从执行计划的工作实践中来衡量。毛主席说:“……原定的思想、理论、计划、方案，部分地或全部地不合于实际，部分错了或全部错了的事，都是有的。许多时候须反复失败过多次，才能纠正错误的认识，才能达到于和客观过程的规律性相符合，因而才能够变主观的东西为客观的东西，即在实践中得到预想的结果。”(引自实践论)如果我们真的能体会这段话，那我们就获益很多了。"}]}