{"id":283978,"date":[{"year":1953,"month":4,"day":9}],"page":"7","source":"女农民","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2905","ytitle":"","mtitle":"劳动和爱情","ftitle":"","authors":["田丰","唯史"],"text":[{"type":"paragraph","text":"一连三天的清晨到晚间，草原上都响着打谷机的声音。乌克兰南方的八月夜里，显得特别暗淡。华西里走在田野上看看自己的手表，知道时间已经是十一点半了。华西里是“胜利”集体农庄的工作队长，今天他特意来会久别了的爱人奥丽霞。奥丽霞是邻近“曙光”集体农庄的女庄员，她过去生产成绩很好，所以被集体农庄介绍到农学院学习，最近毕业才重回到农庄。"},{"type":"paragraph","text":"华西里在约定的地点等着奥丽霞，他心想:奥丽霞这个姑娘，一定将会比以前长的漂亮。约会的时间已经过了二十分，三十分……，但是，奥丽霞还没来。于是华西里的心里就猜疑起来:“为什么奥丽霞回来后第一次就和我失约呢?她不是在学校里有了新的爱人?那么她为什么又要答应我到这儿来呢?”当他想到奥丽霞在学校学习期间，所寄给自己的那些充满了爱情的书信时，心里又感到:“不会这样，她可能有事。”"},{"type":"paragraph","text":"华西里的想法是对的，奥丽霞确实是有事。原来从去年春天起，“曙光”集体农庄就和“胜利”集体农庄挑了战，相互处于竞赛的地位。去年夏天，虽然乌克兰的南方比较干旱，但是这两个集体农庄都获得了丰收。现在它们正忙着打谷，这是竞赛的最后一项工作。当然，它们之间在这最后的关头，谁都想先把谷子打完，保持光荣。“曙光”农庄使用“MK一一○○”打杀机，一天能打十六到十八吨谷子。奥丽霞在忙着打谷中，感到自己农庄的这个打谷速度，一定将会落在“胜利”农庄的后面。她在下午交班后，没有走，一直站在打谷机的跟前，想从这里找到窍门。傍晚，送报员送来了“乌克兰真理报”。奥丽霞把报纸接到手，立刻就看到了第一版上登载的“打谷能手布列吉耶夫的工作方法”一文。她一口气把这篇文章读完，又看了看旁边登的布列吉耶夫工作方法的指示图表，她认为完全可以采用，于是高兴地找到农庄主席，对农庄主席说:"},{"type":"paragraph","text":"“这回我们可以提前完成打谷的任务了，你看，布列吉耶夫真是个好样的，一昼夜打了八十二吨谷子，他的方法我们完全可以采用。”她边说着边把报纸递给了主席。农庄主席接过报纸看完以后，也感到可以采用。于是立即召开了农庄理事会会议，决定叫奥丽霞首先做试验工作。奥丽霞连夜按着布列吉耶夫工作方法的指示图表进行试验，结果获得了成功。当天亮奥丽霞开始休息的时候，她才想起昨晚和华西里约会的事。她急忙提起了笔，在那张报纸的旁边写着:"},{"type":"paragraph","text":"“亲爱的华西里，因为打谷工作很紧急，所以我昨天没能去，请你原谅。……希望你能够按着布列吉耶夫的工作方法进行打谷。”奥丽霞叫她的小弟弟把这张报纸送给了“胜利”农庄的华西里。"},{"type":"paragraph","text":"“胜利”集体农庄主席骑着马正要往田地里去的时候，一位年青的庄员跑来对他说:"},{"type":"paragraph","text":"“主席同志，‘曙光’农庄的打谷工作走在我们前面啦!你还不赶紧想想办法。”"},{"type":"paragraph","text":"“你别胡说了，我们一昼夜能打三十七顺谷子，‘曙光’农庄要想超过我们是不可能的!”主席回答说。"},{"type":"paragraph","text":"“我刚才在村苏维埃的黑板上看见的，不信你去看看!”那位年青的庄员着急的这样说。主席到了村苏维埃一看，正如那位庄员所说的那样，“曙光”农庄一昼夜已达到了四十三吨六。看到了这般情况，主席什么也不顾了，急忙赶到打谷的地方，向着工作队长华西里问道:"},{"type":"paragraph","text":"“成天都干些什么?亲爱的队长同志，你知道，你是我最信任的人吗?”"},{"type":"paragraph","text":"“究竟是为了什么呢?”华西里这样问。"},{"type":"paragraph","text":"“我们已经掉队了，人家‘曙光’农庄一昼夜能够比我们打很多的谷子，你们都干什么啦?”农庄主席不愉快地说。华西里听完后，笑嘻嘻地回答说:"},{"type":"paragraph","text":"“主席同志，你不要着急，他们所以能够超过我们的秘诀就在这里。”说着就把奥丽霞送给他的那张报纸递给了主席。主席看完了“打谷能手布列吉耶夫的工作方法”这篇文章以后，就笑着说:"},{"type":"paragraph","text":"“嗯，一昼夜打八十多吨，真是个能干的小伙子，我们应该立刻按着布列吉耶夫的工作方法开始打谷。我说队长同志，究竟需要多少人手呢?”华西里回答说:"},{"type":"paragraph","text":"“需要四十个人。”"},{"type":"paragraph","text":"“怎么要那么多人?”"},{"type":"paragraph","text":"“用这些人一昼夜我可以保证打八十吨以上的谷子。”"},{"type":"paragraph","text":"“那么好吧!”主席最后表示了同意。"},{"type":"paragraph","text":"这天的晚上，华西里写了封信，托农庄的小孩由路迦送给奥丽霞，并希望他能带奥丽霞复信回来。由路迦到“曙光”农庄把信给了奥丽霞，当他正在打谷机旁等着奥丽霞写回信的时候，有位女庄员过来对他说:"},{"type":"paragraph","text":"“喂，你回去吧，在这儿做什么?你回去告诉华西里，他没有资格配得上我们的奥丽霞!”由路迦听完后，火着说:"},{"type":"paragraph","text":"“你说什么，华西里没有资格配奥丽霞?奥丽霞在农学院毕业，我们的华西里也会在农学院的函授部毕业过，谁说配不上!”这样，由路迦还没等奥丽霞把复信写完就跑回来了。"},{"type":"paragraph","text":"早晨，华西里交班后找到了由路迦，问他送信的事。由路迦回答说:"},{"type":"paragraph","text":"“信已经送给了奥丽霞，但是我等了半天她也没给回信，并且还有一个女庄员说你不配奥丽霞。”华西里坐在那里连动也不动地默默听着由路迦的叙述。"},{"type":"paragraph","text":"第二天，村苏维埃的黑板上写着:“曙光”农庄一昼夜打七十三吨谷子；“胜利”农庄一昼夜打七十吨谷子。这两个农庄主席都忙个不止，好像在战场上指挥战斗一样，那个紧张劲就别提了。黑板上的数字，每天都不断地在增长:“曙光”农庄七十五吨、八十吨、八十四吨、九十二吨、九十六吨；“胜利”农庄——七十二吨、七十七吨、八十一吨、八十九吨、九十四吨。“曙光”农庄一直走在“胜利”农庄的前面。这两个集体农庄所创造的新纪录，立即轰动了整个苏联，报纸以重要的地位刊载了它们的成就。"},{"type":"paragraph","text":"“曙光”集体农庄的打谷工作，在星期日的上午十二点钟全部结束了。奥丽霞连家也没顾得回，就直接奔向“胜利”集体农庄来会华西里。当她走到离“胜利”农庄不远的田野时，听到打谷机的声音仍然在响着。疲倦了的奥丽霞，横躺在草地上，不知不觉地睡熟了。醒来，已经是傍晚了。奥丽霞一听打谷机的声音不响了，她知道“胜利”农庄打谷工作已全部完成，于是，她爬起来，就像飞一般地跑同“胜利”农庄来。华西里正要上“曙光”农庄去会奥丽霞的时候，走在田野里恰好碰上了奥丽霞。华西里目不转睛地盯着站在自己面前的这位久别了的爱人，心想:她确实比以前长的出息得多了。华西里安了安正在跳动的心笑着说:"},{"type":"paragraph","text":"“你好，奥丽霞，你工作的很出色，到底走在我的前面了。我祝福‘曙光’农庄和你个人的胜利!”"},{"type":"paragraph","text":"“亲爱的华西里，看到你还是像以前那样的强壮，我很高兴。你工作的也不错，不是也创造新纪录了吗?”奥丽霞以激动的心情回答说。"},{"type":"paragraph","text":"“不，奥丽霞，我们的农庄是不如你们的‘曙光’农庄的，你们是胜利者，我们应该向你们道贺。”华西里说。"},{"type":"paragraph","text":"“不管谁胜利了，都是我们共同事业的胜利，是我们的党和祖国的胜利。你说对吗?”"},{"type":"paragraph","text":"“这当然对喽!”"},{"type":"paragraph","text":"“这些日子你是不是生我的气了，亲爱的华西里!”"},{"type":"paragraph","text":"“没有，亲爱的奥丽霞，我知道你是为了工作。”"},{"type":"paragraph","text":"奥丽霞听到华西里没有生她的气以后，兴奋地投到了华西里的怀中，紧紧地拥抱起来……。"},{"type":"paragraph","text":"过了不几天，苏维埃政府特别派人来召开这两个农庄的庆祝丰产奖模大会。在会上，苏维埃政府把“先进农庄”的锦旗，同时发给了“曙光”和“胜利”集体农庄。华西里和奥丽霞，也都因为创造了打谷的新纪录，而获得了社会主义劳动英雄的光荣称号"},{"type":"paragraph","text":"就在这天，英雄的华西里和奥丽霞，在集体农庄的俱乐部里举行了婚礼。两个集体农庄的主席和庄员们，为庆祝自己农庄的胜利和英雄们的结婚，而进行了通夜的联欢。(田丰、唯史根据苏联“女农民”杂志编译)"}]}