{"id":283935,"date":[{"year":1953,"month":4,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"2212","ytitle":"","mtitle":"“群神会”","ftitle":"电影故事(上)","authors":["杨淳"],"text":[{"type":"paragraph","text":"杨淳"},{"type":"paragraph","text":"一九三三年一月的莱茵河畔，烟囱林立，瓦斯气味薰得人头昏眼花。空中雾气腾腾，好像天要塌下来似的。"},{"type":"paragraph","text":"这是一座化学工厂。硕尔次化学博士身穿白衣，正在庞大的实验室里实验着气化物。他已经实验了五百多次了，但还是没有得出结果来，他感到非常失望，灰心丧气。他想不再继续这种连自己也不明白的实验，想去研究喷气式飞机燃料，他幻想着坐喷气式飞机到美国去旅行。"},{"type":"paragraph","text":"硕尔次博士从不过问政治，在他的脑子里，只有简单的两个字:科学。他实验氯化物可是他根本不知道实验出来后去作什么用。每当他有点怀疑并提出询问时，资本家总是这样告诉他:“你应该清楚你的工作任务，就是专门研究，至于这些东西有什么用处，你就不必过问啦。”或者就欺骗他说:“消灭田里的害虫。”其实，他所研究的氯化物最后产品就是毒瓦斯，是德国垄断资本家要用它发动战争、毒杀人民，以便解脱严重的经济危机，追逐最高利润。"},{"type":"paragraph","text":"硕尔次博士所在的工厂，是当时德国最大的一个化学公司中的一个生产单位。这个化学公司的董事长是大财阀茅赫。"},{"type":"paragraph","text":"德国的大选快要临近了。茅赫和他的董事们，正在用各种阴谋手段，进行收买、恐吓，准备把国社党的头子——希特勒捧上台去。他们觉得拿希特勒当炸药用，是最好不过了。茅赫似乎胸有成竹但又恐惧地说:“用他爆炸石头，给我们铺平一条道路倒很合适。不过要是炸的太多，那就太危险了。”"},{"type":"paragraph","text":"因为要进行战争，垄断资本家们除了加紧试验毒瓦斯之外，还在试制合成汽油、人造橡胶，而特别需要的是武装军队，因为军队才真是军火商品的最大消费者。为了保守秘密，他们把武装军队的计划叫作“阿字计划”，把战争计划叫作“波字计划”，"},{"type":"paragraph","text":"茅赫和他的董事们就是一群残杀人类的魔鬼，他们周围和手下的人都是些战争贩子，美国的财阀、表面中立的瑞士银行家、纳粹党的党魁和军官、流氓、打手………。为了准备发动侵略战争，他们经常在茅赫家里开会，他们自喻为“群神会”。而事实上在茅赫的家里——就是这些战争制造者们常常开会的地方——挂着一张“群神会”油画。这油画是取材于希腊神话中，意思是说在古代希腊，奥林帕斯群神高坐云端，看着大地上人们残杀着，而群神则掌握着大地上人们的命运。"},{"type":"paragraph","text":"战争的准备，已成为德国人生活中一件最大的事件。无论在街头、在家庭、在车间，人们所谈论的大都是这件事。当人们为猜测将来谁胜谁败问题而吵闹不休时，硕尔次博士都非常不耐烦地把手一摆说:“算了吧，争执这些有什么用。”"},{"type":"paragraph","text":"希特勒爬上了德国元首的“宝座”。军队武装起来了。希特勒在阅兵台上狂叫着:“目标，给我们指定了，我们德国人开始吧!”这个企图把全世界变成焦土的魔王，发出了罪恶的侵略信号。"},{"type":"paragraph","text":"茅赫要加强研究制造毒瓦斯的工作。由于硕尔次博士不问政治，又有很高的学识，于是，茅赫看中了他，让他作“波”字工厂的厂长，并特别“赠送”给硕尔次一辆汽车。另外，却暗地里派了特务，监视硕尔次的行动。但是硕尔次一直不明白茅赫这个化学公司为什么把生产过程分得那样散，不知道在这个公司里，最后制造出来的成品是什么，也不明白为什么每一生产过程的产品都要用暗码来记——他不知道这就是战争制造者做贼胆怯的具体表现——。他糊里糊涂地作了战争罪犯们的帮凶。"},{"type":"paragraph","text":"这时，代表德国工人阶级和广大人民利益的德国共产党，早就看清了那些罪犯们的丑恶嘴脸。共产党人一直在地下活动着。硕尔次的叔叔卡尔，就是在硕尔次所在的工厂里做工的共产党地下工作者，他常常用各种各样的话语和事实来启发和教育硕尔次，但是，硕尔次没有把卡尔叔叔的话放在心里，他仍旧想着他的“科学”和“学者”。"},{"type":"paragraph","text":"就在硕尔次就任“波”字工厂厂长，第一次坐着茅赫送给他的汽车回到家的那一天，他的儿子第杰尔，因为参加希特勒青年团受过度的军事训练而晕倒了，被别的团员抬着送了回来。硕尔次第一次觉得“真是拿战争当儿戏。”但是他并没有，也不可能体验到战争的残酷以及和他本身的利害关系。"},{"type":"paragraph","text":"战争，像是箭搭在弓弦上一样，一触即发。"},{"type":"paragraph","text":"在这最最紧张的关头，美国的财阀们，是不会放过这个发财的机会的。美孚石油公司派了代表罗松，来与德国化学公司进行谈判。他们签了合同；德国化学公司把人造橡胶的两千个特许权让给美国的美孚石油公司，而美孚石油公司则把自己卖出的飞机燃料总利润的百分之五十让给德国化学公司。在这里，德国和美国的垄断资本家们，瓜分着世界。他们商量好了，把中欧和苏联，一直到中国的边境都“分配”给美国，世界其余部分“分配”给德国。他们真是妙想天开呀!"},{"type":"paragraph","text":"瑞士的代表赫尔次立也早就来到了这里，他们商量好，在即将到来的战争中，瑞士依然扮演“中立国”的角色，并承担了媒婆的身份，战争中美国汇给德国的外汇，将从瑞士银行转交。这样，德国和美国表面上是交战国，而实际上则完全是共同奴役世界的“盟邦”。而瑞士则从中捞点汇水。"},{"type":"paragraph","text":"希特勒为使国内“平静”，加紧迫害共产党和进步人士。卡尔被捕后，因为敌人没有找到证据，只好把他放了。他出狱后继续进行着革命活动。他和其它的地下工作者，正在设法散发传单，救济被捕同志的家属。他们每个星期三和星期六的晚上九点钟，都暗地收听着自己党的地下广播电台的广播。"},{"type":"paragraph","text":"第二次世界大战被希特勒发动了，德寇进攻波兰，占领了华沙。华沙市内一片火海。"},{"type":"paragraph","text":"美国财阀们把精选的矿石，运到德国去，以便希特勒制造军火，美国还供给意大林飞机燃料，他们要在战争中取得无限制的高额利润；而德国，则把合同上规定的“货物”，经瑞士、热那亚和意大利，运往巴西，转到美国。美国代表称这种罪恶的买卖为“生活方式”。"}]}