{"id":283983,"date":[{"year":1953,"month":4,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"2644","ytitle":"","mtitle":"“群神会”(下)电影故事","ftitle":"","authors":["杨淳"],"text":[{"type":"paragraph","text":"杨淳"},{"type":"paragraph","text":"这时，硕尔次还不知道自己所制造出来的产品的用途。因此，他还是很卖劲地工作着。他依旧认为他的职业是高尚的。"},{"type":"paragraph","text":"有一天，他去参观了一次实验。实验品就是他所研究出来的毒瓦斯和一些动物，动物被实验员关在铁柜里，当送进瓦斯之后不久，动物便都死亡了。这给他打击很大，他昏昏沉沉地沿着大街走着。大街上冷冷落落；他，痛苦不堪。"},{"type":"paragraph","text":"他回到了自己的家里，又听他儿子第杰尔说:“我听个叫巴弗尔的人说，你们工厂里制造的东西，是专门杀害集中营的人用的。”他不相信，当他去准备打听一下时，就在去的路上，一个仓库门前，他看到了堆积如山的装着毒瓦斯的盒子，正在待运。"},{"type":"paragraph","text":"硕尔次在痛苦之余，他去找到卡尔叔叔，把这件事告诉给卡尔。卡尔指责他:“根本就不应该跟白眼狼交朋友。”他还告诉硕尔次，收听"},{"type":"paragraph","text":"硕尔次从收听广播里证实了这件事，广播说德寇正用毒瓦斯屠杀善良的人民。他气愤得把收音机砸了!他恨透了他的“工作”。"},{"type":"paragraph","text":"英勇的苏联红军，在全线反攻了。德国的垄断资本家们纷纷逃亡。美孚石油公司的罗松，让他的女儿拍电报给茅赫等人，让茅赫等赶快逃到瑞士去，并在那里会面。在瑞士，罗松说:“战争永久不会停止。”因为他们在任何时候都需要战争。"},{"type":"paragraph","text":"美国空军在战争中，把德国的建筑物炸的很厉害，唯独军火和化学工厂却丝毫未受损伤，完好地保留了下来。华尔街老板们准备接收这些工厂，继续准备战争。"},{"type":"paragraph","text":"由于苏联红军势如破竹的进军，迫使德寇无条件地竖起了白旗。希特勒和他的情妇叶娃，在国会防空洞里服毒自杀。茅赫对他在这次战争中所赔掉的几万万马克，感到非常痛心，但他的老本还未全部输掉，他的野心还未死，他要继续干下去。"},{"type":"paragraph","text":"城市被美军占领了，街上、舞厅，乱七八糟……。"},{"type":"paragraph","text":"硕尔次博士轻松了，他现在正做着一个美好的幻梦。他幻想在“盟军”的占领下，实现他“科学为和平建设服务”的理想，他正在热心地积极地改变着工厂的装置，他要“在这儿装备制造肥皂和食用脂肪的基本物质”，这想法多么天真啊!"},{"type":"paragraph","text":"改造工作的确有成绩。经过很短的时间，工厂就已经能够开工制造对于人民生活有益的产品。"},{"type":"paragraph","text":"但是，美军司令部来了通知，要硕尔次出席法庭作证。"},{"type":"paragraph","text":"纽伦堡法庭开庭了，被审判的就是自喻为“群神会”的“群神”茅赫和他的军事们。但这个审判只是装腔作势、掩耳盗铃，法庭主席就是美国华尔街财阀的走卒。虽然硕尔次博士在法庭上慷慨激昂地作了证明，揭露出德国化学公司制造毒瓦斯的罪行，也说明了茅赫等人拉拢、欺骗他的无耻伎俩。但这个审判是没有结果的，茅赫等战争罪犯依然逍遥法外。这是因为德国的化学公司和美国的美孚石油公司，始终有着亲密的关系。在这里，罗松说了一句老实话:“剖开了德国化学公司的肚子，就在露出美国的肠子来。”"},{"type":"paragraph","text":"就这样，这个审判算是唱了一台滑稽戏，马马虎虎收了场。"},{"type":"paragraph","text":"硕尔次被放回家了。他带着浓厚的灰色气味，他不满意这场奇怪的审判。"},{"type":"paragraph","text":"茅赫这个杀人犯头子，会有四百万集中营的无辜者死在他的工厂里制造出的毒气下。但是，现在，他却“因病”被美国无条件地释放了。他又回到了他原来的住宅里。"},{"type":"paragraph","text":"硕尔次回家后，没有去工厂上班，他已决定不干了。他家的生活也因此成了问题。他的妻子劝他“提起精神来”，但他把工厂里送来的薪水都全部送了回去。"},{"type":"paragraph","text":"硕尔次的儿子第杰尔早已在这个工厂里作了研究员。硕尔次在送薪水时，他到“工厂里各处看了看，这里一点儿也没变样”。工厂照常开着工，还是制造着战前和战时所制造的毒瓦斯。"},{"type":"paragraph","text":"硕尔次在一个实验室里碰见了他的儿子第杰尔。他告诉他的儿子说:“科学应该为和平建设服务。”他儿子莫明其妙地但似乎有把握地说:“这不过是空想吧。”"},{"type":"paragraph","text":"硕尔次幻想着能够说服茅赫和罗松，让工厂别再制造那些杀人的武器，应该制造人民生活必需品。这时茅赫和罗松已合二为一了，他们在一起办公。罗松斥责硕尔次的劝说是“胡说八道”。硕尔次碰了个人钉子。他愤愤地走去，去找到卡尔叔叔。卡尔叔叔告诉他:"},{"type":"paragraph","text":"“你想去说服的对象，正是对你的话丝毫不会感到兴趣的几个人。……可是有几百万人民认为这是自己生命问题，你应该对他们去说。”"},{"type":"paragraph","text":"工厂里所制造的爆炸物，突然爆炸了，烟云直冲天际，响声振耳欲燃烧了起来。人们在熊熊的大火击，厂房无目的地奔跑着、叫喊着……"},{"type":"paragraph","text":"硕尔次听见爆炸声，立即意识到他儿子的吉凶，他不顾一切地冲向燃烧着的工厂去，想找见他的儿子。"},{"type":"paragraph","text":"无数的人被炸死了，炸伤了，被埋在废墟之中。……"},{"type":"paragraph","text":"工厂的大门被紧紧地关闭着。大队警察守卫着。工人们的家属们，从四面八方奔向这里，他(她)们要立即知道自己亲人的死活，但是他(她)们被警察的枪刺拒在门外广场。人哪，越来越多，吼声，越来越大。"},{"type":"paragraph","text":"这次爆炸如同一把利刃，划破了独占资本家的大肚子，使千万人看清了他们在战后作些什么。"},{"type":"paragraph","text":"受难者的家属们目睹被刨出来的血淋淋的尸首，看着装着尸首的棺材，一个个地被运走，他们找不见自己的亲人，他们的心都要碎了。……"},{"type":"paragraph","text":"硕尔次终于找见了他的儿子，但儿子，已经受了重伤。他抱着儿子，儿子无力地对他说:“爸爸，我错了，我不应该到这儿来工作。我想和你在一起工作。……”硕尔次的儿子被家里人送往医院。硕尔次愤怒地来到了群众之中。"},{"type":"paragraph","text":"群众的力量太大了!战争贩子们被吓昏了。他们一面向新开记者撒谎，企图掩盖事实真相；一面害怕工人起来暴动。茅赫在罗松的纵容和威吓之下，坐着车子来到群众面前，他企图用花言巧语来欺骗群众，平息众怒。他说:“这是上帝降下来的灾难。”"},{"type":"paragraph","text":"谁也不会相信他的鬼话。硕尔次已气愤到了极点，他指着茅赫骂道:“你这个骗子手，简直是胡说八道!”"},{"type":"paragraph","text":"卡尔也在人群中，他大声对茅赫说:“这种事情不关上帝的事。这笔血债应该记在你的账上。”人群里立即爆发出千万声音:“说的对!”茅赫还想狡辩，无数的拳头已指向了他，人们吼着:“胡说!”“你是在造谣!”“你这个老战犯!”“把他拉下来!”"},{"type":"paragraph","text":"硕尔次激动地、明白地向受难者家属们说:“在这些棺材里躺着你们的丈夫和你们的儿子。他们不是偶然事故的牺牲者。如果我们不赶快制止这些战犯们，今天的死难者，就成为第三次世界大战的牺牲者了。我说的是实话，让每一个人都记住我的话，别给他们当炮灰了。”"},{"type":"paragraph","text":"要求和平、反对战争的人们，像潮水似地流在西德的街头，他们高唱保卫和平的歌子:歌声响彻全西德。在全世界人民“争取和平，反对战争”的声音里，有西德人民的声音，有硕尔次的声音；在全世界保卫和平反对新战争阴谋的行列里，有西德人民，有硕尔次。"},{"type":"paragraph","text":"茅赫和罗松之流，发抖了，他们像断腿狼一样躲着，发出微弱的颤抖的声音:“我害怕这些人们。”"},{"type":"paragraph","text":"是的，所有的战争贩子们都应该懂得茅赫这句话，因为人民将用保卫和平的铁拳，埋葬他们!(完)"}]}