{"id":946075,"date":[{"year":1994,"month":6,"day":11}],"page":"6","source":"","region":"","masthead":"各地经纬·每日行情","special_issue":"各地经纬","column":"昂立杯头条文章征文","genre":"","count":"2922","ytitle":"","mtitle":"新吴越春秋","ftitle":"","authors":["沈定"],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"1993年，绍兴的中国轻纺城的交易额突破36.2亿元，把多年来难分伯仲的竞争对手——江苏吴江的中国东方丝绸市场甩到了后面，从而成为全国服装面料市场的“龙头大哥”，尽管后者的年成交额也达到了26.2亿元。今年，轻纺城的交易额预计可翻一番，而东方丝绸市场第一季度的交易额也超过了10亿元。"},{"type":"paragraph","text":"谁也说不准，中国在取消了人均供应1丈6尺布票后，潜在的服装面料生产规模、流通市场究竟有多大?而只能说，中国有12亿人。谁看到了这点，谁就能成功。"},{"type":"paragraph","text":"自80年代后期开始，在传颂了脍炙人口的吴越相争故事的地方，这两个市场开始了从无到有，从小到大的滚动式发展，相互竞争、相互角逐的会合一浪高于一浪。两千多年前吴王夫差和越王勾践进行的争斗虽说壮烈，然不过是一场春秋无义战。而出现在当代的这场角逐，结果却是相互促进，相互发展，相得益彰，各自致富一方，推动了社会的进步。眼下，凡是中国做服装面料生意的人，几乎没人不知东方丝绸市场，无人不晓中国轻纺城!从这里销到全国去的服装面料，已足足可绕地球赤道十多圈。更多的生意人，则在孜孜以求在这两个市场中长租一间营业房为荣。"},{"type":"paragraph","text":"吴越两地，历史悠久、物华天宝，这儿同处江南水乡，同样民风民俗相通，产业结构也类同。唐朝诗人刘章曾云“吴江浪浸白蒲春，越女初挑一样新”，形象地说明了两地密切相连休戚与共的关系。多少年来，种桑养蚕，织造印染，一直是两地的主导产业。吴江——一个县级市的丝绸产量占到全国总产量的十分之一，真丝的出口量占全国的五分之一。至于绍兴，也是赫赫有名的丝绸产地。当年吴越大战时，据称越王勾践就贿赂吴太宰伯嚭，答应每年向吴国进贡10万匹罗纱。有“美貌沉鱼第一容”之称的越女西施，也曾“夜夜织金线，匹匹为贡税”，给后人留下了浣纱之处，可见其织造历史之长。如今，绍兴县已有1000多家纺织企业，四万六千多台织机，年产各种面料超过十亿米。在改革开放的大潮中，如何依托传统产业寻找新的契机作为经济起飞的突破口，成为两地干部不约而同思考的问题。"},{"type":"paragraph","text":"培育市场，拓宽流通，扩大辐射。英雄所见略同。"},{"type":"paragraph","text":"首先发轫的是江苏吴江。1986年底，在现任无锡市市长、当时任吴江县县长于广洲等领导干部的力主下，选择在江苏省的最南端、与浙江嘉兴接壤的盛泽镇建造一个东方丝绸市场。古镇盛泽，是传统的丝绸产地，古代就有“风送万机声，晴翻千尺浪”的描绘。现在，更是集中了吴江纺织工业的40%以上，包括从缫丝、喷丝、织造、纺机、印染等在内的全套行业，除了国营的新民、新生、新华、新联等“新”字号大厂外，加上乡、镇、村集体企业，个体企业，估计拥有织机总数在三万台以上，成品丝绸和各种化纤也以“亿米”计，真是唧唧机声日夜忙，“日出万绸，衣被天下”。在过去，前店后工场式的“绸庄”是盛泽镇上的一大特色，开张初期的东方丝绸市场，有人曾比喻是恢复绸庄而已，有些销售门道比较粗或自有门市部的企业，起初还不愿进场交易。可是，马上就后悔了。市场产生的辐射效应和集中交易带来的信任度、知名度的大提高，是几何级数的递增。很快，五百多间营业房一租而空，市场管理部门不得不增加投入，扩大范围，并因此一发而不可收拾，连年扩大，连续七年每年投入300多万元，每年新添一个商区，现在已有五个商区和专业分场，占地12.5万平方米，进场企业1500多家，远远超出了吴江及江苏省的范围，日均客流量超过1万人次，商贾如云，成交活跃，在经历宏观调控、紧缩的大气候下，一直呈现长盛不衰的势头。"},{"type":"paragraph","text":"吴江人的喜悦当然也使绍兴人兴奋不已，吴江人能做到的，绍兴人也不在话下。绍兴柯桥，同样是个“日出万丈绸”的古镇，俗话有“若要富，柯桥去卖布”，这里本有个自发交易的布街。县委书记纪根立、县长陈敏尔——这对配合协调相当一致的最佳拍档，在经过反复论证考虑后，在1988年投资700万元建立轻纺市场(目前的西交易区)，面对风涌而来的各地客商，又于1990年斥资3000万元，扩建占地3.34万平方米的东交易区。至此，规模已经超过了吴江。1992年，绍兴轻纺城交易额首次超过吴江东方丝绸市场——达到16.7亿元。然而，要求进场的客商仍如潮涌。县领导果断地决定扩大老柯桥镇的范围——在杭甬运河北岸兴建北交易区。总投资达1.74亿元的北交易区于今年4月底开业，绍兴人引以自豪的是，由4000间营业用房、12部自动电梯组成的北交易区占地153亩，单体建筑面积近15万平方米，超过了北京人民大会堂!加上原有的西、东、中三个交易区，以及周围配套服务的综合楼、停车场、托运部、医院、酒店、宾馆等，构成了亚洲规模第一的专业市场。"},{"type":"paragraph","text":"虽说吴江建市场在先，但绍兴后发制人，急起直追。虽说二者之间软件条件相差无几，但硬件的距离逐渐拉开。吴江紧靠京杭大运河，但陆上运输只有苏嘉公路，而绍兴沿着萧甬铁路，并且已经得到铁道部批准，自建一个相当规模的轻纺城火车站，“火车一响，黄金万两”，优势更加明显；东方丝绸市场开始建造时只是砖墙黛瓦的铺面店坊，绍兴轻纺城则是玻璃幕墙铝合金门窗的现代化商城……经国家工商局批准，绍兴轻纺城改名为绍兴中国轻纺城；差不多在同时，吴江东方丝绸市场也更名为吴江中国东方丝绸市场。"},{"type":"paragraph","text":"切莫以为吴、越两地在盲目攀比、追加投资。两个市场的发展，都是随着市场的兴旺、客商的增多需要而因势利导作出决策的。至于扩建所需的投资，用东方丝绸市场总经理沈卯生的话说，是采取“三点式”，即向外借点、企业集点、银行贷点的办法，走出了一条边投入、边发展、边创收的路子。绍兴轻纺城的总经理濮耀胜为了筹资，对想要租用营业房的客商拍卖使用权，建造中交易区拍卖152间，筹款1800多万元；在建造北交易区时，先预售使用权，消息传出，凌晨两点就排起了长队……"},{"type":"paragraph","text":"市场的兴旺，已远远超出了兴办者起初只是想解决、扩大当地企业产品销路，增加流通渠道的效果，集中表现在吸收和辐射的双重功能。据吴江市的统计，该市通过东方丝绸市场销出的化纤产品和吸人的化纤原料，要占到70%以上，企业原来的“两头在外”变成了“两头在场”，市场的导向，使原材料、成品、资金周转率提高了几个数量级，经济发展的速度简直使人瞠目。七年前，盛泽镇的工业产值才1.63亿元，1993年，竟达到了51亿元。全镇120家工厂无一亏损，每年以20%递增的速率上交国家税收。同样的效果，在绍兴的体现毫不逊色。在柯桥，因轻纺城兴起，光是从事饮食、运输、旅馆、文化、金融等“三产”的人员，就有1.2万余人，真是办一个市场，兴一批产业，活一片经济，富一方群众。"},{"type":"paragraph","text":"随着市场的兴旺，盛泽镇的经济比重在吴江越来越重，前途无量；对柯桥来说，更是成为绍兴的经济、文化中心。绍兴人绘出的蓝图——以轻纺城为中心，近期开发12.9平方公里，分商贸中心区、瓜渚湖风景区、工业园区三个功能区，其中包括10万平方米的商品房、总投资7400万元的广播电视中心等配套设施，展示了一个15至18万人口的中等城市的前景。"},{"type":"paragraph","text":"杭州湾两岸，两个衣披天下的大市场竞相斗妍，宛如两颗璀璨的明珠。"},{"type":"paragraph","text":"人们正在进一步谱写着比历史故事更有声有色得多的新吴越春秋。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946b060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT><FONT class=imgsm>刊头照吴江中国东方丝绸市场一角。"},{"type":"paragraph","text":"摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946b060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照绍兴中国轻纺城全景。</FONT>"}]}