{"id":946173,"date":[{"year":1994,"month":6,"day":12}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"百家谭","genre":"","count":"1532","ytitle":"","mtitle":"国家风景区要自然化","ftitle":"中国应建“山水城市”","authors":["谢凝高"],"text":[{"type":"paragraph","text":"谢凝高"},{"type":"paragraph","text":"在商品经济冲击下，有的风景区出现了唯利是开，唯钱是建的破坏性开发倾向。只要是有利可图的项目，不管是否适宜于风景区，是否破坏景观，均冠之于“开发”之列。如“神文化宫”“鬼文化城”等等。大兴土木，把最佳景点、景区建成“热闹非凡的山上城市”，把风景游览线，变成“商业长街”，把整个风景区变成“经济区”。总之，把无价的高品位的国家风景区，乃至世界自然文化遗产变成人工化的低层次的甚至是庸俗的游乐场和城市化的商业经济开发区。"},{"type":"paragraph","text":"国家风景区的开发，是城市化呢?还是自然化?这是关系到国家风景区兴衰存亡的大问题!建设部的“绿皮书”指出:“要防止风景名胜区出现‘城镇化’和‘人工化’的趋向。”这是一个值得高度重视的问题。"},{"type":"paragraph","text":"城市化和自然化是人对大自然的两种不同利用方式。城市化是现代工业社会的物质生产和物质生活的必由之路。风景区的自然化，正是脱离自然的城市化社会对回归自然的精神文化需求。人是大自然的成员，所谓“回归自然”，对风景区而言，是指生活在人造环境，尤其是大城市里的人们，出于天性，回到尚未被改造或保存较好的自然“老家”去看看，去重温天伦之乐，抒发情怀，欣赏美景，体验生态平衡的自然环境、陶冶情操、师法自然、启迪人生以及创作山水科学文化作品等精神文化活动，借以接受爱国主义、生态科学的传统文化教育，探索实现大地园林化、城市山水化途径，使人与自然和谐以及协调地发展。因而风景区的开发，只有自然化，才能保存优美优质的自然景观本底，永续利用，满足世世代代之需求。"},{"type":"paragraph","text":"所谓自然化，包括两方面内容，一是尽可能地保存、保护风景区的现有自然面貌，并采用现代科学技术，尽力恢复已被破坏了的植被生态；二是人工建设要自然化，“虽由人作，宛自天开”。为了实现回归自然，必须建设必要的服务设施，如道路、食宿、餐饮、水电、通讯、管理、防护等设施。为了让游人尽可能多接触自然，服务设施应限制在最小的限度内，并以自然为主体，因山就势、因境制宜，小型、分散、隐蔽的山庄化形式，使其与自然协调融合。其实，这些道理都是我国风景名胜建设的优良传统，也是现代国家公园建设的基本原则。可见，风景区建设“人工化”、“城市化”既违背中国独特的风景文化，又不符合当代国家公园建设的科学原理，无疑应予防止。"},{"type":"paragraph","text":"区内自然化，区外城市化是正确处理自然化与城市化关系的最佳选择。这是由风景区内外不同性质和功能所决定的。对于一处游人量较大的风景区来说，完全有必要在其外围或边缘的适当地方，如风景质量一般，环境质量较好，用地和交通位置好的地段，建设服务设施较齐全的现代旅游城镇。有条件的地方，还可建设体现现代文明的各类文化娱乐设施，如商业街、工艺场、博览馆以及“文化城”、“游乐宫”等等，既满足各种层次游人的娱乐休憩需求，又促进地区旅游经济的发展。这样，区内区外分工协作，相辅相成，协调发展。"},{"type":"paragraph","text":"中国要走向世界，国家风景区应与国家公园接轨，现在全世界国家公园的总面积平均占各国国土的2.6%，而我国加上省、市(县)级风景区总面积仅占国土的1%，如按人口平均，我们只有世界人均国家公园面积的1/20。就在这不到1%国土的风景区内，还时刻受到“人工化”、“城市化”等破坏性开发的威胁!"},{"type":"paragraph","text":"堂堂五千年文明的中国，浩浩960万平方公里的神州大地，连1%国土的风景区都容不下，还谈什么走向世界!热衷于城市化的同志，应到风景区以外99%的国土上去开发经济区，提高我国的城市化水平和物质生活水平，这才是城市化的光明大道!"},{"type":"paragraph","text":"中华民族历来崇尚自然，热爱山水，我们应发扬这优秀传统，加倍珍惜风景区自然文化遗产，并不断发展，赶上世界水平，建立中国特色的国家公园系统，以满足炎黄子孙对大自然的精神文化需求，永享天伦之乐。"}]}