{"id":946471,"date":[{"year":1994,"month":6,"day":15}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1306","ytitle":"","mtitle":"悄然崛起的广告摄影","ftitle":"","authors":["苏瑛"],"text":[{"type":"paragraph","text":"苏瑛"},{"type":"paragraph","text":"上海人对广告摄影的回忆至少可以退回到美女月份牌的年代。而当潘虹的形象出现在霞飞化妆品旁边时，上海市民已不再大惊小怪了，事实上我们很快便欣赏起万宝路男人的剽悍及Esprit模特儿的帅气。倒是上海的摄影家们适应性差些，他们在艺术摄影的纯粹性和广告摄影的传播性之间徘徊良久，他们企图避开广告摄影的功利性，他们想以广告摄影养艺术摄影，有些摄影人慢慢找到艺术与广告的结合点，于是，近来频频出现了一些由上海摄影者制作的广告照片。摄影者们不再是将商品放在一个正确的曝光指数下揿动一下手指，这些照片开始有了自己的构成，自己的影调，有了一些我们这个都市的气息。"},{"type":"paragraph","text":"陈卫中现任上海某广告制作公司总经理，在此之前他在上海广告公司任摄影，又是日本朝日彩色公司的摄影师，陈卫中的广告摄影经过了在日本一夜400张舞蹈摄影的强化训练，渐趋成熟。93年陈卫中搭起10米长的背景在三个月中拍完了350套工具，这本《上海工具》的样本是从香港摄影师手上抢来的活儿，这清一色的工具摄影是对陈卫中摄影技巧、布光创意的极好考验。陈卫中又成了上海两家颇有名气的化妆厂的特聘摄影师，他的摄影棚内排满了活儿，他花30至40万元买摄影器材，在为大众汽车公司拍“强”系列汽车广告时又投资18万建成上海最大的平面摄影基地，棚内有30多平方米的大型柔和灯光，电动升降调光调角度的装置。他为大众拍摄的广告后来获美国广告摄影大赛拍摄奖。陈卫中的理想依旧是以商养艺，一有空暇他仍背着相机采风去。"},{"type":"paragraph","text":"去年4月，美国模特儿为密雪儿时装做广告飞抵上海，拍摄时间一天:从早上6点至下午3点，价格为人民币3万，上海摄影家陈志平为之拍照，他们从国贸中心拍起，架车去茂名路花园饭店，再去兴国宾馆回西郊龙柏。平均10分钟一个镜头，包括更衣化妆跑机位构图，摄影师看到照片时模特儿已离埠，这次创作很成功。陈志平应邀在为多家中外合资广告公司工作，在他看来，拍广告与艺术摄影一样，技术占一半，另一半则靠文化修养及悟性。广告摄影对摄影者要求极高，上海现有不少摄影者在为大公司拍广告，但成功者却不多。"},{"type":"paragraph","text":"上海一家广告公司在制作他们的“成名作”时甚至连照相机都没有，他们强调对摄影商品的定位。他们为两家台资公司拍女鞋样本时，采用塞尚的静物构图，背景看台般倾斜，影调极为考究。该公司的摄影师认为国内一些广告摄影不甚到位，现代商品放在罗马柱旁，而古典照片出现POP的背景。该公司为某音乐制作室包装歌星所拍摄的形象照因风格统一明确，制作室已委托他们继续制作MTV。"},{"type":"paragraph","text":"广告摄影是广告传播中最直观的手段。广告摄影需要优良的设备、完美的技术及新颖的创意。上海已有近180家广告公司，有几十万摄影爱好者，几千位摄影家，上海的广告市场需要大量的专业的广告摄影去充实，因此也需要大量的专业化的摄影者。目前有些交通要道的广告灯箱翻拍别国的灯片效果很差，好些大饭店专卖店发布的还是别人的广告照片，这与一个大工业化及国际化城市的形象是不相称的。上海的摄影人已经投身广告摄影行业，但摄影的经验、设备的配置及广告摄影的观念仍处于较粗浅的阶段，上海人津津乐道于我们自己的广告照片的时代尚未到来，不过似乎已经为期不远。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946f050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946f050202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946f050203.JPG\">"}]}