{"id":946403,"date":[{"year":1994,"month":6,"day":14}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1589","ytitle":"","mtitle":"毛岸英","ftitle":"7　哭干眼泪","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"1930年11月14日中午，岸英和妈妈正在吃那又霉又硬的籼米饭、臭咸菜，牢头卒子打开铁锁，牢门外边“八”字形地排开两队荷枪实弹的士兵，一个小头目从公文夹里取出一张提签，大声念道:“女共犯杨开慧立刻执行。”他把提签交给牢头卒子。还得意洋洋地向四合院扫视了一番。"},{"type":"paragraph","text":"这个四合院关了几百名犯人，这时候却像死一样的寂静。每个人连自己呼吸的声音都能听到。"},{"type":"paragraph","text":"岸英丢下饭钵子扑上去死死地抱住妈妈:"},{"type":"paragraph","text":"“妈妈，你不能去。妈妈，不能去啊!”"},{"type":"paragraph","text":"妈妈把自己钵子里的饭菜都倒给岸英，把自己的夹衣披在他的肩上，极其镇静地说:“伢子，不要流泪，哭是没用的。你要吃好饭，睡好觉，长大了好为穷人办事。”"},{"type":"paragraph","text":"妈妈从枕头底下取出一套早已准备好了的青布衣服，换了一双白底青布圆口布鞋，和牢房里的难友们一一点头告别。走到号子门口，她又回过头，弯下腰，把岸英紧紧地搂在胸前，用自己身上的热气最后一次温暖她爱子的心，在他那满是泪痕的脸上亲了又亲。她多么舍不得岸英、岸青和小小的岸龙啊!"},{"type":"paragraph","text":"“嘿嘿，既然这么留恋孩子，就向何主席悔过了吧?”小头目狡黠地阴笑着。杨开慧瞪了他一眼，咬咬嘴唇，长长地吁了口气，向岸英讲了最后一句话:"},{"type":"paragraph","text":"“伢子，记住:血债要用血来还!”说完，便昂首挺胸，大步走出牢房，转过丁字形的走廊过道，与每个号子里扒在窗口上目送的难友们作最后的一别!她脸上非常安详、镇静。岸英从小窗子里望着妈妈走进了公堂。他没有办法救妈妈，牢里的阿姨叔叔也无能为力，他们都愤怒地瞪着刽子手，把牙齿咬得紧紧的。岸英声嘶力竭地呼天号地:“妈妈!妈妈!”"},{"type":"paragraph","text":"杨开慧从监狱里走出去，沿途，多少人冒着危险赶到由监狱到刑场的路边，向杨开慧告别，向她表示最衷心的敬意。"},{"type":"paragraph","text":"杨开慧英勇地就义了，她死得好悲壮、好惨烈!为了折磨这位不屈的共产党人，凶残的敌人不是一下子就让她死，而是先开枪把她打伤，让她流血，让她疼痛。她在痛苦中煎熬着，两只手深深地抠进了泥土里，地上留下了两个深坑……"},{"type":"paragraph","text":"目送着妈妈从容地走了，再也回不来了，毛岸英哭哑了嗓子，哭干了眼泪，他咬紧牙关发誓，要为妈妈报仇!"},{"type":"paragraph","text":"对于死，杨开慧，早就有了预感，也安排好了自己的“后事”。"},{"type":"paragraph","text":"她曾在长沙街头看到过被高高悬挂着的朱德妻子若兰的首级，那时，朱德正和毛泽东一起领导着英勇的红军将士与反动派作殊死的斗争。她与若兰素昧平生，可她却崇敬这位伟大的女战士，敬仰着这颗永远高昂的头颅。"},{"type":"paragraph","text":"她是毛泽东的妻子，她更是一位忠诚的共产党员!她早已将自己的生死置之度外!"},{"type":"paragraph","text":"然而，她又是一位母亲，她最难割舍的岸英三兄弟，一个8岁，一个7岁，一个才3岁，个个天真可爱。万一自己遭遇不幸，孩子们怎么办?在杨开慧被捕前唯有这件事一直萦怀。母亲年纪大了，丈夫又远在江西打仗，且行踪不定没有音信，自己死不足惜，孩子托付给谁?在万般无奈的情况下，她给堂弟杨开明写了一封托孤的信:"},{"type":"paragraph","text":"“一弟:"},{"type":"paragraph","text":"我好像看见了死神——唉!它那冷酷的面孔!说到死，本来于我并不惧怕，且可以说是我喜欢的事，只有我的母亲和我的小孩，我有点可怜他们!而且这个情绪缠绕得我非常厉害——前晚竟使我半睡半醒的闹了一晚。"},{"type":"paragraph","text":"我决定把他们——我的孩子们托付你们，经济上只要他们的叔父长存，是不至于不管他们的，且他们的叔父是有很深的爱对于他们的。但是倘若真正失掉一个母亲，那不是一个叔叔的爱抵得住的，必须得你们各方面的爱护，方能在温暖的春天里自然生长，而不至于受那狂风骤雨的侵袭!”"},{"type":"paragraph","text":"然而，这封带着慈母心肠的充满着不安、满怀希望的信，却未能送出去，只好藏在屋后的砖缝里，是在50多年后被人们发现的。"},{"type":"paragraph","text":"什么原因信未交给“一弟”杨开明呢?是一时找不到杨开明?是信写好后尚未来得及送出就发生险情而匆匆将信藏进了砖缝内?……各种可能都有，但是，一个严峻的事实，就是在杨开慧被捕前后，杨开明也被捕了，而且和杨开慧同时关押在一个监狱中。这期间，被敌人抓去的，除杨开明外，还有毛泽东的两个弟媳和一些亲友。"}]}