{"id":946406,"date":[{"year":1994,"month":6,"day":14}],"page":"8","source":"新华社","region":"悉尼","masthead":"体育新闻","special_issue":"","column":"女篮世锦赛特约报道","genre":"","count":"1590","ytitle":"","mtitle":"告别旧模式　多些创造性","ftitle":"——从世锦赛窥中国女篮前景","authors":["梁希仪"],"text":[{"type":"paragraph","text":"为什么中国女篮在第十二届世锦赛的分组预赛和复赛第一场总是输，而被逼到第二场非赢不可的处境后便都获胜?"},{"type":"paragraph","text":"为什么在中锋郑海霞一旦受阻，或失去与外线的“沟通”时，中国的战术顿显逊色，跟着就是一通失误、沉闷?"},{"type":"paragraph","text":"为什么东道主澳大利亚队几乎是越打越好，场场发挥，而中国队有时判若两队?"},{"type":"paragraph","text":"答案可以从适应能力差、战术变化少，甚至新手多、缺人等诸多见仁见智的理由中寻找。但除此之外，是否还应该从多少年来一直沿袭的那套“过分靠集体战术”打球的老模式中解放出来。"},{"type":"paragraph","text":"同中国的其它运动项目一样，中国篮球仍在过分靠集体作战、靠集体赢球的指导思想训练队伍、指挥比赛。但殊不知，这种模式早从NBA在70年代开始向世界篮坛“出口”自己的“拳头产品”——单兵作战的新的篮球意识和体系时，就受到极大的冲击。及至80年代后期它已经濒于崩溃。"},{"type":"paragraph","text":"随着NBA影响力的扩大，特别是1992年巴塞罗那奥运会“梦之队”的精彩表演，世界篮坛为之茅塞顿开。“象约翰逊、伯德、乔丹、巴克利那样把篮球玩得似艺术、赛魔术，成了球员、球迷们追求、向往的目标。”"},{"type":"paragraph","text":"但球要打到这般超级地步，没有强烈的主观能动性，没有强烈的个人责任感，没有球员自己丰富的想象力、创造力是不可能的。"},{"type":"paragraph","text":"问题是如何为球员开辟良好的土壤，让他们尽情发挥?唯一一条，灵活运用战术，个人发挥，摒弃过分依赖集体战术，鼓励球员大胆地个人发挥。"},{"type":"paragraph","text":"中国的球员十有八九恰恰相反，女篮更是这样。场上“路子”一旦被堵住，不能按事先设计的一、二、三照章行事，那便大事不妙，要遭殃。特别是非绝对主力的球员，更不敢“违章”办事，生怕自己的半点过失——或投篮不进，或突破失败或传球失误而有悖教练意图，招训斥、被“撤换”。"},{"type":"paragraph","text":"拘泥某种战术，靠纸上谈兵，可以打出几个好球来，但长久不了。唯个人的随机应变、主动发挥才能常常立于主动，才能打得生动、耐看。"},{"type":"paragraph","text":"在这次锦标赛中，至少还可以举出中国队的两个突出的例子。一是李昕在同古巴和澳大利的两场比赛的最后3分多钟，甚至不到1分钟内，要不是她那大胆的个人运球、突破，后果实难预料。事实是她的表演造成对方一而再地犯规，使她一罚再罚，为中国队获胜立了功。"},{"type":"paragraph","text":"马宗青的例子更为突出。她在这次中国队参加的8场比赛中只上场三十五分钟，得17分。其中在输给巴西的决赛中就占了11分钟和15分球。马宗青上场时，中国比分至少还落后10分，中国队反正要输，她索性放得开来，又是跳投，又是切人。中国同巴西的分差一度缩小到5分。"},{"type":"paragraph","text":"其实，当时队员仍在按教练意图打，只不过掌握这种原则的灵活性、主动性大大改观，因而才有了个说得过去的结局。"},{"type":"paragraph","text":"这是中国女篮的悲哀。责任不在队员，不在教练，而在一种陈旧的篮球意识。"},{"type":"paragraph","text":"几乎没有一个队象中国那样刻刻板板地强调固定的几套战术。教练恨不得替队员上去跑位、掩护、溜底、转身等等……但人家的得分比中国还高。巴西几乎每场得分超过90分，其中奥登西娅和阿凯恩分别平均每场得27.63和23.25分，而两人的得分手段主要来自一对一的单兵作战，或两三人的局部配合。"},{"type":"paragraph","text":"中国人很有智慧，但篮球场的战术当以简明、实惠为主。记得80年代中期，一些访问中国的东欧、美国教练就指出，“中国的战术太复杂，但收效有限。”这是有道理的。"},{"type":"paragraph","text":"再好的战术也要变，好集体更应该有个好的球星。不提倡个人发挥，不注重个人的想象力、创造性，就难以产生一个队的球星，而没有球星的队，如何能常胜不败呢?"},{"type":"paragraph","text":"“公牛”少了个乔丹就拿不到“四连冠”。巴西正因为有奥登西娅、阿凯恩和后卫保罗这三位出色的球星而最终登上世界冠军领奖台。"},{"type":"paragraph","text":"别老是一板一眼的打法我行我素了。世界篮坛打法正朝美国NBA简单、实惠、一与一、或两三人的小配合方向发展。这种打法解脱了球员束缚，给他们提供了更多的自由天地，也促进了篮球向艺术发展。"},{"type":"paragraph","text":"中国篮球不妨试试。"},{"type":"paragraph","text":"新华社记者　梁希仪"},{"type":"paragraph","text":"(新华社悉尼6月13日电)"}]}