{"id":946689,"date":[{"year":1994,"month":6,"day":17}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"富民杯特稿征文","genre":"","count":"5985","ytitle":"","mtitle":"为了明天的太阳","ftitle":"","authors":["万钧","石守权"],"text":[{"type":"paragraph","text":"万钧　石守权"},{"type":"paragraph","text":"长久以来，苏北洪泽人一直在思索着一个问题:为什么同样号称是鱼米之乡，甚至拥有更优良的自流灌溉系统，洪泽仍然比苏南那些富庶县落后一大截。"},{"type":"paragraph","text":"眼下，他们已经对此作出了自己的诠释:经济落后的根本原因是教育的落后。没有教育，纵然厮守着洪泽湖这个聚宝盆，洪泽人仍然会一代一代穷下去。于是，洪泽人咬紧牙关抓教育。"},{"type":"paragraph","text":"1994年，当中国许多地方仍然在为普及基础教育苦苦求索的时候，水域面积占总面积近80%的洪泽，却在前不久由江苏省政府召开的普及九年制义务教育工作会议上自豪地宣称，本县适龄儿童入学率已达99%，巩固率达100%，全面实施九年制义务教育。"},{"type":"paragraph","text":"对于一个拥有大量水上人口的地区来说，这不能不说是一个奇迹。骄阳似火的5月，我们踏上了洪泽湖，试图找寻奇迹背后的艰辛、困苦乃至血汗。"},{"type":"paragraph","text":"艰难的教育"},{"type":"paragraph","text":"一首洪泽湖的歌谣这样唱道:洪泽湖上泛轻舟，波光水色织锦绣，菱藕随手摘，渔虾满船头，天边云间点白帆，芦荡戏沙鸥。然而，洪泽湖的水上教育远没有这份优雅的情调。"},{"type":"paragraph","text":"几乎每个搞教育的洪泽人都承认:水上教育是天字第一号的艰难工程。一句流行在当地的顺口溜曰:学生找不到人，宣传找不到门。常年跟着家长在水上跑的孩子，分散在2000平方公里的水面上，老师在兢兢业业完成教学任务之前，首先还得找到那些需要受教育的孩子，并把他们相对集中起来。"},{"type":"paragraph","text":"众多的滩头小学、船头小学，无疑是充满诗意的吟诵题材，然而现实又残酷得令人无法平静。"},{"type":"paragraph","text":"秋风萧瑟的湖面上，朗朗的读书声隐隐约约。用作教学的水泥船是湖上马力最小的，船的甲板上，几平方米内坐着10来个孩子。黑板只有一尺见方，学生与老师全都席地而坐，膝盖便是孩子们做作业的课桌了。瘦骨伶仃的四根立柱，为这个水上的教室划定了它的疆界，而遮风的芦席只有一片，通常，风从哪个方向刮过来，老师便把它挂到那个方向。"},{"type":"paragraph","text":"滩头小学的情况也好不了多少。那是一个背靠堤坝的“滚地龙”，窝棚的高度不够，地面又被陡然挖下去一尺多深。孩子们就坐在泥地上，仅仅靠着滚地龙入口的几丝光亮在求学。从滚地龙外一脚踏进去，眼睛只感到黑乎乎的一大片，连学生的人头都点不清。"},{"type":"paragraph","text":"这便是/八十年代中期湖区教育调查的真实发现。实在难以想象，这个四十年代初期便已经建立起革命政权的老区，竟然在40多年之后，还有许多教育的盲点，还有新的文盲在诞生。"},{"type":"paragraph","text":"洪泽人被深深地刺痛了。"},{"type":"paragraph","text":"艰辛的起步"},{"type":"paragraph","text":"洪泽曾被划进江苏省教育最落后县的行列，这使得这个县的父母官们深感脸上无光。"},{"type":"paragraph","text":"县教育局干部老李在洪泽湖区搞调查，足迹遍及芦荡最深处。回到县城，他把他的见闻向领导汇报，县领导得知后，特意要他到全县干部大会上去讲讲那些伤脸面的所见所闻。老李说，他曾经去过一个偏僻的渔村，找到了那个村的支书。听说是县里来的客人，支书当即抄起一根竹篙，脱下褂子挂在篙尖，挥舞着它朝停在附近的船大喊:上级党来人了!小学文化水平的支书是村里的秀才，多少年了，没有外人进过这个渔村，更不要说新的老师和识字课本……"},{"type":"paragraph","text":"老李说得动情，台上台下一片唏嘘。"},{"type":"paragraph","text":"洪泽人会算这笔帐:5个水上乡镇，儿童入学率不到50%，而陆上的乡镇早已达到90%，所以洪泽的教育要上去，关键还在于水上要有所突破。"},{"type":"paragraph","text":"一个浩浩荡荡找寻失学儿童的行动，在2000多平方公里的洪泽湖上拉开了帷幕。县教育局和乡镇村的干部混合编队，划片包干，在湖上实行拉网战术。与此同时，另一些人马则被派到上海、武汉、南京等城市的长江、运河口岸，只要是挂着洪泽牌照的船，他们就上船查找适龄儿童，那份认真，真象是在寻找宝贝。对于那些藏着掖着的父母，干部们决不含糊，宣传教育为主，实在不行就扣牌证，这就叫既有软的一手，也有硬的一手。"},{"type":"paragraph","text":"几十个人奔波了2个多月，消耗了几十吨柴油，把洪泽湖篦子般梳了一回，终于让大部分渔民的子女就近进了课堂。"},{"type":"paragraph","text":"洪泽县航运公司也在为属下的职工子女入学问题而努力。这个拥有1700多职工的大企业在不知不觉间，已成了文化素质最落后的“知识稀缺单位”。40%的职工是文盲，35%的职工只有小学文化，而他们的子女，除了岸上有亲戚寄居外，无一例外地都成了失学儿童。交通运输事业要发展，眼见得后继无人了。"},{"type":"paragraph","text":"行船的大老粗心疼孩子，公司的头头们下基层，船老大们表露了心迹:不是我们不想让孩子读书，这老的小的吃喝拉撒全在船上，把孩子送到学校，衣食住行谁管?"},{"type":"paragraph","text":"忧心忡忡的航运公司老板下了狠心:征地，让职工们在岸上也有个家。整整忙乎了两年，船民新村算是建起来了，船民们赢得了一个陆上的生活舞台，他们的子女也终于能象陆上的孩子一样，背起书包走进了学堂。"},{"type":"paragraph","text":"船主们忙于水上长途运输，公司的管理干部便充当了家长的角色。学生的学习成绩、老师的评语，每个月都登记在联系卡上，一旦出现异常，立刻便有“家长”与老师碰头。"},{"type":"paragraph","text":"航运公司的党总支副书记朱明玉是十几个孩子的“家长”，有一回，有个叫张远东的孩子逃学旷课，老师把这情况告诉了他。朱明玉没有犹豫，通过指挥生产的电台，他把孩子的父亲从徐州给找了回来，而后当着老师与家长的面，老朱语重心长地开导孩子:你父母都没文化，把你送到学校读书不易，你都念了初中，有了知识，也快成大人了，再让他们为你操心，咋对得住他们。一席话说得孩子羞愧地低下了头，也说得气愤的父亲收回了巴掌。"},{"type":"paragraph","text":"航运公司的职工们都清楚，那些“家长”当得好着呢。张远东足球踢得好，眼下已去了省里的少年足球培训班。船员马汉阳的老二，一举考取了四川的一所高校，祖祖辈辈的文盲船家，今儿个真出了秀才。"},{"type":"paragraph","text":"从水上到陆地"},{"type":"paragraph","text":"学校是培养孩子的地方，但培养孩子的滩头小学条件太差了。被戏称为“三泥一黑”的泥屋子、泥凳子、泥桌子和脏兮兮的黑孩子，简直成了洪泽的耻辱。"},{"type":"paragraph","text":"主管教育的副县长郭家忠下湖检查，竟发现滩头小学里有孩子跪着上课。“怎么搞的，对孩子体罚?”他一查问，方知孩子们根本就没有课桌椅。孩子天真地说，“跪着比坐着舒服。”然而老郭的心却在流泪。"},{"type":"paragraph","text":"革命老区的孩子们想念点书还要遭那么大的罪，大大小小的父母官们心里堵得慌。老郭叫来那帮乡镇干部:想一想，要是我们自家的孩子跪着听课，你心疼不心疼。"},{"type":"paragraph","text":"再穷也不能穷教育，再苦也不能苦孩子。除了尽力从财政挤出一个个铜板外，书记县长们慷慨解囊，带头作了自己微薄的奉献。在朱坝、岔河、老子山访问时，那些乡镇干部说，县领导每次下乡都要问校舍改造的事，盯得紧着呢。层层“紧逼”之下，这个人口仅30余万的小县，近几年对教育的投资竟达到4500万元。"},{"type":"paragraph","text":"让陆上没有定居点的渔船民子弟，在陆上学校接受正规化的教育，多少年来直是一种梦想。据洪泽县志记载，清光绪二十年，当时的清河县令侯公创办了一所犹龙书院，进行了一番尝试，然而战火和瘟疫最终使之化为废墟。今天，在昔日书院所在的老子山，一所渔船民子弟寄宿学校兀自耸立，昭示着这份梦想已然成真。"},{"type":"paragraph","text":"在寄宿学校就读的渔家子弟，生活学习都在学校里，对学校老师构成的压力是可想而知的。刚刚跨进校门的孩子，才6、7岁，忽然离开了父母，离开了熟悉的船和水，每天都嚷嚷着要上船回家。"},{"type":"paragraph","text":"学校的老师大多是年轻人，他们明白，要让学校充满活力，就必须让孩子生活好、娱乐好、学习好，这“三好”缺一样都不行。"},{"type":"paragraph","text":"每个学生宿舍，都配备了一位保育员，从教孩子刷牙洗脸，为他们洗洗涮涮，到半夜叫醒孩子解手，样样都得干。每天，保育员把孩子交给任课老师，课后又亲手把他们领回宿舍，真象是在学校里当母亲。"},{"type":"paragraph","text":"保育员高萍芝打学校开办起就在宿舍里当“妈妈”，干到现在每月收入还不足100元，凭的是对水上孩子一腔的爱。刚来的孩子又瘦又小，脏兮兮的，但她有办法。星期天她带着孩子到家里玩，接受潜移默化的家庭卫生教育。平时学校里举办的学会生活小比赛，她鼓励每个孩子都参与，通过对荣誉的竞争，养成一个好习惯。现在，她管的那个宿舍窗明几净，整洁得让人惊叹。那些她亲手带大的孩子与“高妈妈”有了感情，毕业后仍来看望她。这是她最得意最陶醉的时刻。"},{"type":"paragraph","text":"寄宿学校校长董锴知道，要留住孩子的心，生活与学习同样重要。这位身兼历史、外语、美术三课老师的师范生，既要管学生的教学，又要管食堂伙食安排，以及棋牌兴趣小组的活动，我们采访的那几天，他又在操心要让孩子在端午节吃上一顿粽子。"},{"type":"paragraph","text":"学校有寒暑假，但校长却没有寒暑假。渔船民的水上作业时间和地点都没个准，有时放假一个月了，还有孩子住学校里没走呢。"},{"type":"paragraph","text":"去年5月25日的一场大风暴，吞没了洪泽湖上许多条渔船。五年级孩子胡玉红一夜之间成了孤儿。孩子得知这个消息，哭着就朝湖边跑。董锴攥着孩子的手，陪着她流泪，陪着她参加了祭奠。"},{"type":"paragraph","text":"老师、学生纷纷为这个孤儿解囊，仅仅两天时间，孩子的衣物、学习用品和零花钱全有了。学校还及时地免去了她的全部学费和生活费。董校长对孩子说，如果你父母还活着，他们一定想看到你把书念好。你一定要坚持下去啊!坚强的孩子顶住了生活的磨难，在这个充满爱心的学校里，完成了全部学业，并以好成绩考进了初中。"},{"type":"paragraph","text":"老师最受尊敬"},{"type":"paragraph","text":"在洪泽湖湖区，老师无疑比大小干部、腰包鼓胀的船主更受人尊敬。他们是贫穷的，但他们却安于贫穷，为了明天的太阳，他们付出了许许多多。"},{"type":"paragraph","text":"湖区深处的新滩小学只有4个老师，最年长的校长唐保忠今年已53岁，从教已25年了。我们决定去看看他们，看看他们用半生的心血创造的学校。"},{"type":"paragraph","text":"从县城出发，坐了两个小时的车，又坐了一个小时船，芦苇荡深处的新滩小学终于出现在面前。从窄窄的跳板上岸，穿过一条几十米长的泥路，红砖砌就的一排平房墙上，新滩小学4个白石灰大字格外醒目。"},{"type":"paragraph","text":"穿着一身蓝涤卡中山装的唐校长已白发苍苍，另一位与他几乎同时从教的刘庆发老师，也早已不再年轻，50岁不到，背已微驼，一双嵌满了粉笔灰的手干瘦干瘦。"},{"type":"paragraph","text":"这两位五六十年代的初中生完全可能有更辉煌的人生。唐保忠曾当过整整10年的大队团支部书记，只要他不写申请报告，他便很有可能继续在仕途徜徉，轻而易举地沿着这个阶梯攀升。但他不愿意看着他这点稀罕的文化继续稀罕下去。前前后后给公社和大队打了好几份报告，他才当上了领15元正式工资的民办教师。刘庆发从1969年起在船头小学任教，立誓要改变渔区教育落后的面貌，25年来，他要改变的东西永远也没个完，但他却唯独没有想到改变自己。"},{"type":"paragraph","text":"老师们知道打鱼能挣钱，他们也知道时下弄条船跑运输的行情，别的甭说，就校舍旁边那口他们辛辛苦苦为学校搞起来的鱼塘，每年也能创造万把元的收入，但他们从来都没有眼红过，安份守己地教他们的书，领他们的民办教师工资。“我们文化低，转公办教师有困难，这我们能理解。”唐保忠说。湖上的教师走了一茬又一茬，他们却默默地坚持到现在。"},{"type":"paragraph","text":"唐保忠的儿子唐真亚高中毕业回到了新滩，村支书朱保祥知道这小伙老实肯干又有头脑，打算要他到村里当会计。关键时刻，老唐对儿子说:这几年滩上上学的娃娃又添了不少，美术、自然这些新课目也得有人教，我看你还是接我的班当老师吧。真亚又何尝没想过当老师的事呢，父亲老了，外边师范学校毕业派到湖上来的老师又留不住，看样子渔民子弟的教育，还得靠这洪泽湖里长大的、有文化的年轻人接着干。"},{"type":"paragraph","text":"真亚成了一个拿24元工资的临时代课教师，直到11年以后的今天，而立之年的真亚仍然还是个“临代老师”，而他的工资也刚刚涨到40元。40元，即使是在并不发达的洪泽，也仅仅相当于10斤鱼的价格。他说:11年里，我想明白两件事，一是想发财就不要当老师，想当老师就不要想发财；二是渔民的孩子并不笨，再也不能让他们一代一代地当文盲了。"},{"type":"paragraph","text":"湖区教育如此艰难，偏偏它对教育者本身又是那样的挑剔。我知道，要抑制一个人本能的追求富裕生活的欲望，实在需要坚定的信念和伟大的牺牲精神。但是，在市场经济的浪潮席卷中华大地的时候，湖区的老师竟然在作这样的付出，令人在敬佩之余，不由得发出深深的感叹。"},{"type":"paragraph","text":"新滩小学的老师们，从村民们对他们与日俱增的尊敬中、从学生们升学、致富，当上支书、军官和会计中，获得了极大的满足。3位九○届毕业生赠给老师的匾额，被挂在办公室最显著的地方。去年教师节，村里为4位老师发了床罩或台灯，东西价值虽低，老师们却念念不忘。"},{"type":"paragraph","text":"我们去唐校长家里造访，它紧挨着学校，算是整个新滩最好的地段。一间10余平方米的客堂色彩缤纷，墙上贴满了父子俩各种各样的荣誉奖状和年画。客堂的东面和西面，老唐夫妇俩和真亚一家三口各自拥有一间12平米的小屋，我们发现他家最显眼的东西，就是真亚屋里那架14英寸的黑白电视机。"},{"type":"paragraph","text":"老师是精神财富的创造者，但他们却又与物质财富无缘，他们能在这样的环境中坚持搞教育，难怪受人尊敬、受人敬仰。"},{"type":"paragraph","text":"聚光灯下的主角"},{"type":"paragraph","text":"洪泽县教育局局长唐洪屺认为，湖区的老师最苦最累，他们的付出是超负荷的。每次评先进，县里总是向水上学校倾斜，而老师们也明白，谁也不想从滩头、船头小学老师那里争名额。也许，水上的老师们只能在评先进中获得一份小小的回报。"},{"type":"paragraph","text":"1994年4月28日，淮阴华联商厦隆重开业，一位在洪泽湖的船头小学上干了30年的优秀教师阎成米，身着蓝色中山装，胸前戴着一朵大红花，微笑着成了聚光灯下的剪彩主角。"},{"type":"paragraph","text":"一座商厦开业不请市领导剪彩，而请来一位湖上学校的普通老师，在淮阴还是第一次。它预示着苏北人对教育的看法，出现了令人瞩目的进步。"},{"type":"paragraph","text":"在洪泽，相当一部分地方官员曾经当过教师，县委副书记刘兆富在湖上的渔业中学干了13年，常务副县长郭家忠的教龄也长达10多年，那些乡镇干部，据说有50%是教师出身。"},{"type":"paragraph","text":"与这些曾经是老师的干部交流，他们的想法显得比较切合实际。刘兆富说，迄今为止，我们为湖上的孩子所做的大量工作，都是基础工作，解决的问题是让孩子有书读，有一个相对稳定的教学环境。湖上的教师相比陆上的教师，总体上说文化程度是低一些，但看到他们在那样的条件下兢兢业业地干，我们不应当求全责备了。"},{"type":"paragraph","text":"郭家忠到湖区视察，体味到许多湖上老师特殊的艰辛。被称为男性湖的洪泽湖时常刮大风、下大雨，滩头小学教学点的房屋为大风所破要修，孩子上下课要接送，甚至为了节省经费，给孩子考试的试卷都是老师们一份份手写的。郭家忠坦诚相告:“看到湖上教育的落后，我真想批评，但话到嘴边却成了表扬和鼓励，气可鼓而不可泄啊!”"},{"type":"paragraph","text":"以教师为基础的干部队伍，不断地把优秀教师推到前台，推到时代的聚光灯下，最终创造了教育的辉煌。"},{"type":"paragraph","text":"谁都不否认，苏北之所以与苏南存在着差距，是因为苏北教育的落后，观念的落后。如今，洪泽人成功地在教育的盲区打开了一个缺口，展示了基础教育在一个经济欠发达地区，同样可以有广阔的前景。"},{"type":"paragraph","text":"洪泽人引以自豪的，是他们在观念更新方面的探索，正在迅速地弥合与发达地区的落差，全县的经济增长也连续两年名列淮阴地区的前茅。正如县委书记吕胜年所说:锲而不舍地抓教育，洪泽的教育与人才便会出现优势，这是我们实现经济起飞的关键。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946h050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新学期开始了，洪泽湖上的渔民又送来了求学的孩子。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946h050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>清晨，老师迎来了第一批上学的娃娃。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946h050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>船头小学虽然简陋，老师教起来仍然一丝不苟。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946h050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>寄宿学校的学生餐，凝聚着许多人的关怀。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946h050205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>保健员定期为住读的渔船民子女检查身体。</FONT>"}]}