{"id":946793,"date":[{"year":1994,"month":6,"day":18}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"报告文学,灵山杯征文","genre":"文学作品","count":"7870","ytitle":"","mtitle":"我们的梅山","ftitle":"","authors":["周嘉俊","陈进鹏"],"text":[{"type":"paragraph","text":"周嘉俊　陈进鹏"},{"type":"paragraph","text":"我们认识张思明是在认识梅山之后。"},{"type":"paragraph","text":"梅山在我们的记忆中已经停留了相当漫长的岁月了。正因为逝去岁月之久远，而越发觉得难以忘却的珍贵。"},{"type":"paragraph","text":"二十五年前，数千名浦江儿女，掮着简单的行装，行色匆匆地告别上海，来到了金陵古都的郊区梅山脚下。那里有一个可供开采数百年的大铁矿，上海缺铁，一座一座的大高炉正等着它去喂饱出钢，成材。"},{"type":"paragraph","text":"如今，还有不少中年以上的上海人还记得这块热土，如今已回沪的市民中，还有他们的成千上万的后辈在那里劳动，为上海，为全国人民卓越地贡献着自己的才智。"},{"type":"paragraph","text":"他们自豪地告诉我说，我们梅山是宝山、金山的同胞兄弟，梅山自建厂出铁以来，共生产了2838万吨，居全国第九位，铁矿石产量2217万吨，1993年年产量已突破200万吨，在全国名列第一，还有很多很多令人喜悦目眩的一流的项目。"},{"type":"paragraph","text":"是的，我们都没有忘记，被称为上海“三山”的梅山冶金公司，他们在艰苦地迈着步伐前进的时候，为上海提供了数十亿高额税利。那里的铁水，多少年来似一股洪流，奔腾着流注进我们熟悉的上钢一、三、五厂的炼钢炉中，冶炼成钢材，成为上天的精材，也成为我们日常须臾不可少的生活用品之中，伴随着我们的生活。他们是梅山建设者的劳动汗水所浇铸而成的，你虽不见他们的身影，却总可感觉到那份情谊。"},{"type":"paragraph","text":"春天来了又去了，我们曾多次来到这个几乎被上海人遗忘的地方。"},{"type":"paragraph","text":"人们一次又一次地叙述他们创造的业绩，人们的叙述，构成了一幅又一幅感人的画面，使你几乎能清晰地看到那历史的跨越和惊动天地的呼喊。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"清晨，当第一线曙光廓清天空的霞光，沿着丘陵而筑的山阴道上便人声喧哗，车骑满道的了。张思明行色匆匆，双眸粲粲，似有所思。他从不坐车，和大家一样骑车上班，只是前不久因骑车而摔了跤，跌伤了腿，导致妻儿们联合起来，没收了他的座骑，这才安步当车，于是，这山阴道上就多了一个行色匆匆的壮年人。"},{"type":"paragraph","text":"一切喧嚷，在他耳边消失。"},{"type":"paragraph","text":"梅山的道路，多么艰难啊!"},{"type":"paragraph","text":"那一年，朱镕基感叹地说过:这是一块宝地，这里应该建成一个钢铁联合企业!那位劳累了一辈子的宋星路当年挥泪告别梅山时铁铮地说:梅山不上钢，我死不瞑目。"},{"type":"paragraph","text":"张思明和他的同伴，他的数万名工人都咽不下这口气。"},{"type":"paragraph","text":"数十年来，张思明为此秉烛上书，请求扩展梅山，并为此几乎跑断了腿。上海、南京、北京、美国、意大利、日本……他的同伴们也跟随着他，求情折腰。中国的事难办。"},{"type":"paragraph","text":"“这里有铁路、公路、长江，这里有铁，怎么还是单一的靠采矿、炼铁吃饭，不合理，不可思议!”好几个国家，好些个专家这么说。"},{"type":"paragraph","text":"终于得到了项目，终于得到了批准，但是，那一场政治风波带来了大挫折，资金没有了，项目压缩了，一下子阴霾笼罩，几乎让这位铁铮铮的硬汉瘫痪了，他真正地大病了一场，高烧四十度，躺在病床上输液。"},{"type":"paragraph","text":"然而，病房那洁白的平顶，仿佛成了他绘制他理想的画布，那是铁矿，那是高炉，那是炼钢炉，那是盼望已久的热轧……他稍稍清醒过来，就愣愣地、傻乎乎地想着。"},{"type":"paragraph","text":"他拖着虚脱的身体走出医院，找到了他的助手们:"},{"type":"paragraph","text":"“钢不能上，我们上轧机!”"},{"type":"paragraph","text":"“不上钢就上轧机，人家会不会说我们搞钓鱼工程?”老战友、副总沉思一会，颇有顾虑地说。"},{"type":"paragraph","text":"“中央说了，将来钢总是要上的，梅山总不会靠着这两座高炉跨进21世纪呀!”徐总插上来说。"},{"type":"paragraph","text":"张思明有准确的信息渠道，他得悉上海、南京都需要热轧板，如果热轧建成，就可以供应给他们冷轧用，将来梅山有了钢，那就有了出路，顺理成章，水到渠成，中国又增加了一个响当当的钢铁联合企业!"},{"type":"paragraph","text":"伙伴们的心都亮堂了。"},{"type":"paragraph","text":"决策往往是简单明了的，要完成实践却总是有更多更长的跋涉。"},{"type":"paragraph","text":"需要作各种选择，找领导，打报告，跑上跑下，天空、陆地、国内、国外。"},{"type":"paragraph","text":"戴元永、刘新昌、夏志强、何兴凯、李良振、徐国良各自带着队伍出发，为了同一个目标。"},{"type":"paragraph","text":"张思明早把身体放在脑后，无孔不入地四处跑。"},{"type":"paragraph","text":"那天，他听到一位中央某部负责审批的领导同志隔天去上海石化检查工作。"},{"type":"paragraph","text":"“备车，去!”他果断地说。"},{"type":"paragraph","text":"风驰电掣，星夜兼程，从扬子江畔奔到杭州湾，他比那位领导早五个小时到达，就等在大门口，"},{"type":"paragraph","text":"“啊，你怎么也来了?”领导惊讶不已，"},{"type":"paragraph","text":"“就来找你的。”"},{"type":"paragraph","text":"“哦，哦!”这位领导凝视着张思明疲备不堪的神色，为之动情了，拉着他坐在沙发上。"},{"type":"paragraph","text":"抓紧时间，详详细细汇报，并拿出书面材料。临走时，那位领导握着他手还说:你的情报不错啊!"},{"type":"paragraph","text":"是的，情报来自有效的关注和追寻。又一个情报来了，从日本，从墨西哥来了信息，一套二手(其实没用过)轧机要出手，新日铁制造，因原买主国内形势变化，罢工不息，急着要转手。"},{"type":"paragraph","text":"“要价?”"},{"type":"paragraph","text":"“500万美元1”"},{"type":"paragraph","text":"张思明坚定地说:“二手货符合节省投资的原则。”接下来是四出考察、谈判，比价遵照货比三家的做法进入了一个新的冲刺。"},{"type":"paragraph","text":"深夜，他将办公室门关上，熄了灯，独自一人，迈着疲倦的步子，走回家去。"},{"type":"paragraph","text":"高屋建瓴，气壮山河的一个决策，自然是来自对事业的忠诚，当然也反映了梅山人的拓展求索的精神，因为只有发展才能稳定数万之众的信心，梅山是人民的!"},{"type":"paragraph","text":"明天，他就要出国考察新机器，他得早点回家。他走得很轻捷，很坚定，远处有高炉的轰鸣，江涛呼唤。这个来自河北的壮汉心中明白，梅山历史的新篇章已经揭开。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"是的，一切还刚刚开始，路漫漫兮，我将上下求索，何等的生动而确切。"},{"type":"paragraph","text":"太平洋两岸，东邻扶桑，北欧……留下他们的足迹。"},{"type":"paragraph","text":"江泽民来了，"},{"type":"paragraph","text":"朱镕基来了，"},{"type":"paragraph","text":"吴邦国来了，"},{"type":"paragraph","text":"黄菊来了。"},{"type":"paragraph","text":"——用二手货热轧是一条又快又省的路子。"},{"type":"paragraph","text":"朱镕基沉思着用肯定的语调赞扬了这批狂热的梅山人，"},{"type":"paragraph","text":"冶金部王副部长更加热心地指点着张思明:你去找黎明，加入他的那个宝钢集团。"},{"type":"paragraph","text":"张思明又带着他的战友搭上空中客车来到了大阪。他要亲自看一下那套轧机，再开谈判。"},{"type":"paragraph","text":"大阪之夜。有着一副好胃口的张思明已经是饥肠辘辘了，花花绿绿，闪闪烁烁，装潢华丽的饭店仿佛在向他招手，他躲也似的侧身而过，口袋里的钱不允许他作这样的消费享用，走了一家又一家，最后，落脚在一家华人开的普通饭店里每人凑合着吃了一盒饭。倒是一客香喷的家乡饭菜。那个中国老板看着这几个穿着不俗，当官模样的客人，吃的却是最低档的饭菜，不解地愣看了许久，忍不住问道:“几位先生好节省唷!”"},{"type":"paragraph","text":"几位同伴相视看了一眼，会心地笑了。"},{"type":"paragraph","text":"对于张思明在用钱上的“小气”大家早已习以为常了，要说例子太多啦，上一回去美国旧金山，飞机落地，离转机尚有十二个小时，有同志提议既到了这里，乘这长的空隙何不去市区作一观光旅游，张思明不同意。"},{"type":"paragraph","text":"“我们坐公共汽车，不打的不行吗?”"},{"type":"paragraph","text":"“大钱小钱都要抓!”他笑着说。"},{"type":"paragraph","text":"“嗨，咱们的总经理大钱小钱都要抓!”有人对着饭店老板开玩笑似地说。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"经过无数次、漫长日子的谈判，这次的谈判是成功的。"},{"type":"paragraph","text":"一套七十年代末期世界水平的轧机500万美元。日方负责运输到指定港口，二年后付款，还有一项颇有吸引力的条款:贷给中方七千万人民币!"},{"type":"paragraph","text":"“这是一个好价位，比废钢铁贵不了多少:”在隆隆飞机西归途中，大伙议论着。"},{"type":"paragraph","text":"“日本经济繁荣，需要寻找资金输出，加上这一套轧机是墨西哥退回来的，这是我们这次谈判顺利的根本原因。”张思明站在更高层次上对这次谈判的有利因素加以客观分析。"},{"type":"paragraph","text":"这一精辟分析，在几年后的今天，他依旧是这一姿态，他不把胜利归于个人，而在集体，在于时代的因素，他的谦逊是令人信服的。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"张思明的尊重人才，尊重老干部，尽一切办法发挥他们的专长、才干，这是产生坚强的凝聚力的最重要手段，梅山有今日的辉煌，其基本原因盖出于此。"},{"type":"paragraph","text":"那年高炉大修，老张一连几夜深思苦想，为的是求得一个既好又快，并且要每天向南京输送30万立方米的优价民用煤气的良策。"},{"type":"paragraph","text":"他找来了我国著名的高炉冶炼专家徐总。"},{"type":"paragraph","text":"“老徐，高炉易地大修的重担就摆在你肩上啦!”他的凝重的目光落在比他年长了许多的工程师徐甫根的肩上。多少年来，这位忠于职守的工程专家，赤胆忠心，跟着张思明死守着这个梅山，成了高炉的保护神。他深知，梅山的五、六万人的大军团，几十年来就是靠这两座高炉养活的呀，岂能稍有闪失!"},{"type":"paragraph","text":"他们彼此间，心有灵犀一点通，没有多余的话，一说即合。"},{"type":"paragraph","text":"可是不久之后，梅山对高炉大修发生了争论，沸沸扬扬，莫衷一是，张思明稍稍一听，知道是技术问题上的意见不同，如释重负地喘了一口气。"},{"type":"paragraph","text":"这天，徐总自己找上门来，张思明恰巧从工地回来，见他气喘吁吁，先让座奉茶，然后平静地问道:“有什么问题啦?”"},{"type":"paragraph","text":"“唉——”这位年逾半百的设计主任面有难色。"},{"type":"paragraph","text":"和往日不同，这次高炉大修由梅山公司自己承包。"},{"type":"paragraph","text":"徐总翻遍国内外资料，又和鞍钢、武钢、宝钢作了比较，采用了过去没用过的一些技术，将无料钟的两个管串起来，同时减低炉底厚度，可以节省大量资金。"},{"type":"paragraph","text":"意见不一，当时的徐总十分苦恼。"},{"type":"paragraph","text":"“你说这样行吗?”张思明听了他的介绍，慎重地反问了一句。"},{"type":"paragraph","text":"“我想是可以的，”徐总坚定地说，“我查过很多资料，宝钢是全新设备，资金雄厚，采用铜炉壁，我们不能与之相比，过去，我们全用前苏联标准，那是六十年前他们的部长会议通过的，老掉了牙!”"},{"type":"paragraph","text":"一种强烈的、不为人所理解的苦恼，深深地攫住了这位工程技术人员的心。"},{"type":"paragraph","text":"江上的风，从丘陵的峰峦间吹过来，宁芜公路上奔驰的载重卡车，将这简陋的办公楼震得山响。"},{"type":"paragraph","text":"张思明不是一个高炉行家，但他也作过调查，他自知作为领导的庄重的职守，他这时平静而缓慢地说:“暂时不被人理解是经常的事，我支持你，照你的方案办，边干边学，边改进吧。”"},{"type":"paragraph","text":"士为知己者死；理解万岁——中国知识分子历来的传统心态在这位专家身上同样留着深深的烙印，张思明短短几句话，仿佛点了火的高炉，熊熊地燃烧起来，他站起身，似乎想说些什么，到底还是没说，拉开门走了。对于这个大事，张思明当然没有等闲视之，他召开了半月一次的咨询小组会议，征求已经离退休老干部的意见。"},{"type":"paragraph","text":"在梅山总公司有一个出了名的咨询小组，由张思明倡议成立。其成员是几位离退休的工程师、经理。他们有经验，有能力，情况熟，有精力，他们仅仅是年龄到限，他们常常被一种失落感的心态缠绕。观察入微的张思明将他们组织起来，半月开一次会，由他向组员汇报二周情况，重大决策的咨询，成立至今，从未有间断。每次开会，老干部们便早早来到会议室，一丝不苟地听，认认真真地记录，提出自己的想法、建议。老干部们心里热乎乎的。"},{"type":"paragraph","text":"“——我们的失落感真正地失落了，换来了责任感!”他们的精神焕发了，使出不减当年的精力。"},{"type":"paragraph","text":"“徐总的办法是可行的。”"},{"type":"paragraph","text":"“高炉大修应该组织精兵强将，梅山是有实力的，可以创新路!”"},{"type":"paragraph","text":"张思明召开的这次咨询会开得很有生气，于是意见取得了一致，争论化解为齐心协力的实际行动。"},{"type":"paragraph","text":"新修的高炉在春夏秋冬季节的更迭中矗立起来了，它巍峨、壮丽，点火了，白云下飘浮着青烟，铁水奔流、轰鸣……"},{"type":"paragraph","text":"一年，二年，三年……"},{"type":"paragraph","text":"“八年!”一位领导在检阅全国高炉炉龄时，在众多的纪录中发现了这个世界性纪录，他惊诧万分地惊呼起来，他看到“梅山”两个字，哦，他知道了上海梅山冶金公司。"},{"type":"paragraph","text":"几年后，这位年届花甲的徐总，追忆着这段岁月，仍激动异常地对着我们这两位来自黄浦江畔的记者说:“这个全世界冶金专家们追逐的长寿炉，大大地扩展了梅山的影响。”"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"今日是星期天，他刚从美国旧金山回来。上午，他抹去桌上的灰尘，坐下。顺手打开一叠信，戴上那副玳瑁花镜，一字一字地看着字迹各异、来自全厂的群众来信。那么认真，全神贯注。"},{"type":"paragraph","text":"星期天整个上午，是张思明铁定的处理群众来信，接待来访的日子。只要不出差，不出国，在这时肯定可以找到他。全公司的人都知道。"},{"type":"paragraph","text":"又一封信在他眼前展开:这是铸铁车间王建的一封来信，建议在梅山这样一个大企业内要提倡一种风气，那就是要节约原材料，要减低能源的消耗，降低生产成本，这对提高经济效益具有重要意义……"},{"type":"paragraph","text":"他提着的笔悬在空中了，心在激荡地跳着，这是多么好的一个同志啊，整个社会都呼唤着这种精神呵!他用激动得几乎颤抖的手，在这普通的信纸上写着:“请正祚、兴刚二位同志阅处，王建同志以主人翁的态度对铸铁机的管理提出了许多宝贵的意见，建议找王建谈谈，作点调查，然后把可行的意见由工会研究一个实施办法进行实施。”"},{"type":"paragraph","text":"批示完毕，劳累的张思明才端起茶喝了一口茶水，舒展一下四肢，这种难能可贵的社会主义的主人翁精神，使他愉悦，使他陶醉了。"},{"type":"paragraph","text":"一年近千封来信，近千人的来访。“你会累坏的，少接待一些吧!”年轻的信访科长不忍心全公司崇敬的首长如此忙碌。"},{"type":"paragraph","text":"张思明厚道地笑笑:“这信访也是一条热线，不能断，对我来说也是接触群众最宝贵的机会，你想剥夺我这个权利!”"},{"type":"paragraph","text":"科长无可奈何地凝视着这位任劳任怨出了名的首长，心犹不甘。说:“我不是这个意思，我想把这些信稍作整理再给你，处理起来有条理，方便。”张思明非常感激王科长的关照，他理解崇高的同志感情，但是，他仍旧觉得有话要说:“我在想，我们这些干部有什么事，有什么话，可说的地方，可说的机会有的是，这些群众就不一样，他们常常找不到我们，说不上话，小王，这一点你没有想到吧?”"},{"type":"paragraph","text":"他的语重心长的话，将这位尚属年轻的信访科长说得几乎要流出泪来。"},{"type":"paragraph","text":"“我知道，我知道!”科长已经心悦诚服了。"},{"type":"paragraph","text":"什么事都会找到他，什么话都会对他说。"},{"type":"paragraph","text":"这不!几位老妈妈，退休工人找到了他:“总经理，你知道吗，我们厂里辛辛苦苦挖出来的土都被一些农民用拖拉机一车一车拉走了1”老妈妈气喘吁吁，脸涨得通红。"},{"type":"paragraph","text":"“为什么?”张思明觉得惊诧，一下子还没反应过来。"},{"type":"paragraph","text":"“去打坯烧砖瓦!”"},{"type":"paragraph","text":"这土挖出来后还得作回填土用，这使张思明着急了，顾不得休息，奔到上怡二村那个地方察看，然后又是找人，又是打电话，又是认真地商讨堵洞办法，咱们的梅山公司总不能成为人家砖瓦厂的无偿原料供应地呀!他带着苦涩的笑，这么说。"},{"type":"paragraph","text":"他是一个数万人、拥有十多个厂的总经理、大企业家，他又是一个远离它的母体的小社会的当家人。他在事业上豪情满怀，但是，我们总看到他展不开的眉，感到他带着忧虑不安的眼神，这种忧虑长久地袭扰着这河北大汉。"},{"type":"paragraph","text":"春天来了，夏天又来了，那从长江那边吹来的风，挟掳着雷和雨，不停地奔腾。"},{"type":"paragraph","text":"他披着夹衣坐在灯下，看着那份关于热轧的各类计划书、报表，还有那位退休的副总会计师按照他的要求送来的会计两则学习班的措施办法。"},{"type":"paragraph","text":"忧愁风雨，他看看黑洞洞的窗外，喝着一口凉了的雨花茶，也许乘着风雨能睡上一觉。"},{"type":"paragraph","text":"“笃笃笃——”急促的敲门声。"},{"type":"paragraph","text":"门打开，几位居民全身浸透雨水，一脸焦急，神色慌张。"},{"type":"paragraph","text":"他们报告:大风大雨掀翻了他们的屋顶，室内一片汪洋。"},{"type":"paragraph","text":"急难之事何其多也1他记得前几天刚批过几位居民的来信，诉说那里煤气管断裂，积水倒流，无法举炊，怨声载道，虽几次抢修，还是不能解决，他在批示中说，这些已存在的问题要尽快解决，这是涉及群众生活的大问题……"},{"type":"paragraph","text":"妻要陪他同去，被他挡住了，妻已经跟着他经受了太多的焦虑和辛苦劳累，机灵的儿子一步跟上了父亲，随着大伙奔下楼梯，闯进了漆黑的风雨世界。"},{"type":"paragraph","text":"查了一家。地毯泡了水，家电，睡床，都浸了水，无法住了，屋顶的水还在哗哗地流。又查了一家，还是一样，能接水的瓶瓶罐罐，水桶面盆都漾着黄澄的水。"},{"type":"paragraph","text":"“你们以前向房管处报修过没有?”张思明心中涌起了一阵对失职者的愤懑。"},{"type":"paragraph","text":"“报了，也来修过，他们大概没有估计到今夜有这么大的风雨。”"},{"type":"paragraph","text":"听得出，受损害者仍在保护疏于职守的同志。多善良的心啊!"},{"type":"paragraph","text":"“尽快给他们修好!”张思明对已经闻讯赶来的公司房管处的几位处长和抢修人员下着最严厉的命令。他不善于呵责他的部属下，关心能增添力量和凝聚。"},{"type":"paragraph","text":"黎明来到之前，带着一身泥水，带着一身疲惫，他和儿子俩踏进了四楼的小屋，门关上，然而，他的心又飞进了水的一方，风的一方。风声雨声令他的心牵挂着。"},{"type":"paragraph","text":"他的门是为梅山公司的职工打开着的。不常常是报告喜讯，却常常带着忧愁和焦虑。"},{"type":"paragraph","text":"笃、笃、笃。又有人敲门，轻微而又带着执意的企求。"},{"type":"paragraph","text":"进来的是一个姑娘。廿来岁，俊俏的脸蛋，忧郁艾怨的眼神使她原来美目盼盼的双眸失去光彩。"},{"type":"paragraph","text":"这位老练、沉着、刚强的领导者不知为什么竟然对这位近于儿孙辈的来访者产生了怜悯。“姑娘，你有什么事找我?”"},{"type":"paragraph","text":"“我受到歧视。”来访者瞬间的沉默后说。显然，她受到莫大的委屈。"},{"type":"paragraph","text":"经过再三追问，终于说出了一个令人感慨的故事。"},{"type":"paragraph","text":"这位姑娘来自安徽农村，也算是一个半老的职工了。由于结识了一些社会青年，自己又无自控能力，开始了吃喝玩乐、走入歧途，年轻轻的姑娘手臂上刺上了不堪入目的花纹。终于被送去教养。不久前，她回来了，原来的车间将她拒之门外，只好另觅“婆家”，竟没一个单位要。"},{"type":"paragraph","text":"“怎么办，人家都不要你。”负责分配的同志直言相告。"},{"type":"paragraph","text":"“怎么办?”她瞪大了眼，乞求地望着他。"},{"type":"paragraph","text":"“到翻砂车间去吧!”"},{"type":"paragraph","text":"这是很多人不愿去的地方，脏、累，只要呆上一个小时，准得“面目全非”，满脸尘污墨染了。"},{"type":"paragraph","text":"她去了，人们常投去歧视的目光，仿佛要用这异样的眼光剥去她衣服似的。"},{"type":"paragraph","text":"张思明给予她很大的鼓励。她在张思明的干预下，终于得到妥当安排。"},{"type":"paragraph","text":"事情如果能这样结局，确也是一件美事，几年后，这位走上正路的姑娘又被那些人拉回到歧路上去了。"},{"type":"paragraph","text":"我们听了这个故事，和张思明一样感到惋惜，唏嘘不止，陷入了深思。"},{"type":"paragraph","text":"人们告诉我们，在梅山这块土地上，最高的大楼是医院。说话时总带着自豪的口吻。仿佛这是梅山的象征，某种标志。说起医院，连总是忧患满怀的张思明心里也会乐滋滋的，陶醉不已。"},{"type":"paragraph","text":"然而，一个干部焦急地奔来告诉他:“思明同志，你知道吗，孔医生要离开梅山回上海了，”又补充着说:“据说手续也办好了。”"},{"type":"paragraph","text":"张思明历来把稳定梅山人的情绪看作头等重要的大事，这位在梅山工作数十年，出了名的老医生一走，将会带来多大影响呵!"},{"type":"paragraph","text":"他放下手头工作，直奔医院，找到了孔医生，本来准备好了的一大堆挽留的话，一见面却什么也说不出了，望着这位把数十年青春岁月交给了梅山职工，而自己却留下一面憔悴，一身疾病的医生，自己的心都颤抖了，多好的一位医生啊!他开不了口，只紧紧地握住了孔医生的手，很久，很久，才说:“孔医生，我们没有照顾好你!”又沉默了。"},{"type":"paragraph","text":"孔医生一语不发，透过湿润的双眸，深情地凝望着熬白了双鬓的领导，也不知说什么好。他和梅山人都知道，这位太行山人的儿子可以说得一门忠烈了，他的父亲曾任邓小平属下的一位英雄连长，已经为国捐躯，自己从大学毕业就进入这梅山工地，运筹帷幄，八方驰骋，把个梅山弄得风风火火，市长黄菊几次要他回市，都因为这里任务繁重而留下了，他有病，上下班都从不坐车，让自己的住房优先分给老干部，分给高工们住，自己爬高楼……他不能想下去了，他有点惭愧难当。"},{"type":"paragraph","text":"他们无语握别。但是他们却都感到有一种新的责任和荣誉感催促他们走上最后的征程。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"我们总思念着在那块土地上辛勤劳动着梅山人，带着一种乡情的思念，我们终于又来到了这块熟悉而又变化得几乎陌生了的土地。"},{"type":"paragraph","text":"当然，我们也想见见张思明。人们告知，他刚刚回来，忙得连家也没回。人们这样风趣地说他们的头头，为了梅山的发展，张思明和几位副总经理可以申请买一张航空月票了。说得何等幽默!"},{"type":"paragraph","text":"为了讨论梅山最新的发展，他千方百计，请来了江泽民，请来了朱镕基，请来了邹家华，请来了王部长，请来了叶青、邝业梅，请来了省长，市长……"},{"type":"paragraph","text":"为了赶一个讨论梅山扩建计划的会议，冶金部长、江苏省长，这些万事缠身的领导，甚至动用警车开道赶航班，赶会场，商讨热轧、炼钢、扩展，商讨梅山人的未来。"},{"type":"paragraph","text":"“你辛苦了!”一次黄菊市长在会后深情地握着张思明手说。"},{"type":"paragraph","text":"他还能说什么呢，人民理解他，这是何等光荣的事!"},{"type":"paragraph","text":"张思明终于坐到了我们的面前。他搓着双手，露出歉意的笑容，但是，我仍看到他眼眸中深深的忧虑和不安。"},{"type":"paragraph","text":"他没有说什么，在我们的要求下，才一字一句地说:“我们梅山的目标是:在2000年前后，把梅山建成年产400万吨矿石、270万吨铁、250万吨钢、240万吨材的钢铁联合企业。”"},{"type":"paragraph","text":"他的语调带有宣誓的高昂和坚定。"},{"type":"paragraph","text":"梅山，这个上海“三山”中的小老大，我们深信，你不会愧对上海1300万父老兄弟的!"},{"type":"paragraph","text":"梅山，我们祝福你!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946i050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:江泽民同志视察梅山，与公司党政领导在一起。</FONT>"}]}