{"id":946716,"date":[{"year":1994,"month":6,"day":17}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1547","ytitle":"","mtitle":"执法者","ftitle":"22　怵目惊心的报告","authors":["郑春基"],"text":[{"type":"paragraph","text":"郑春基"},{"type":"paragraph","text":"俞荣回申江后的第一件事就遇上对旧人员的清除工作。根据上级文件指示，目前院里全部647名旧人员中，清除的比例达百分之八十一。凡原先推事、检察官一级的旧人员无一例外地在清除之列。简而言之，也就是说目前院里的那些业务骨干都在清除之列。而允许留下的旧人员中，则又都是解放时刚从法律院校毕业的大学生，这些年轻人对审判1工作还没有实践经验。即使这样，文件还规定了，这些留用的人员以后“亦不宜再担任审判工作”。对于人员的补充，文件作了明文规定；调配近千名优秀工人与店员到市高级人民法院来“加强并充实”审判工作……"},{"type":"paragraph","text":"面对这样一份文件，俞荣的脑袋轰地一下子就胀开了。"},{"type":"paragraph","text":"“这，这这不是胡来么……”他是个性格内向的人，但此时也按捺不住了，他忿忿地对刘念慈问道:“简直是蛮不讲理嘛，他们是依据什么做出这样决定的……”"},{"type":"paragraph","text":"“呵……”刘念慈只是闷闷地吁了口气，深深地埋下头去，他的精神几乎萎顿得有些恍惚。“老刘，你……不要想得太多……”俞荣劝慰着刘念慈，应该说他对于自己的这位老同事此刻的心情还是能够理解的。他知道就在不多日前，市党报的头版刚刚刊登了刘念慈名为《我的旧法治观念与旧作风的检讨》的长篇文章。而后，他的院长职务又马上被自己所接替。这样一来，毫无疑问，他刘念慈就是申江市人民法院这两年来工作中全部失误的罪魁祸首了。这就难怪他此刻心、情沉重了。“有些事情……是不能怪你一个人的，我也应该承担责任……”俞荣不平地说道:“把这些账都算在你一个人的身上，这……不公平。老刘你放心，在适当的时候，我是会说话的……”"},{"type":"paragraph","text":"“千万不能这么说，他们对我这样处理，应该说已经是相当宽容的了……”刘念慈苦笑着摆了摆手，道:“这些都不用提了，如今我倒落得轻松……。”"},{"type":"paragraph","text":"“什么，我来了，你倒想撩挑子了?”素向沉静的俞荣，今天以少有的热情拍了拍刘念慈的肩膀，道:“咱们可是同舟共济的老伙计，你想就此抽身上岸，看我一个人的好戏，那可是不作兴的——”"},{"type":"paragraph","text":"“那，怎么会呢?”刘念慈沉重地抬起脑袋，忧心忡忡地看了看俞荣，道:“眼下我最担心的是以后法院的业务……我们以后的业务又该怎么开展……有道是:‘蜀中无大将，廖化当先锋’，可如今他们要你把廖化都调得一个不剩。而调进来的工农干部，许多人都是刚刚摘了文盲帽子的，连当书记员都困难……以后，那些涉外案件由谁来办……那些高难度的经济纠纷案又让谁来办……嘿，在洋人面前出洋相的日子还在后头呢……”"},{"type":"paragraph","text":"“嘿，什么叫官僚主义，这就是活生生的官僚主义!不成，我得找上面反映去……”俞荣额上青筋突突地跳着。如今他是一院之长了，他义不容辞地应该对全院的工作责任，因而他考虑问题不能不从实际出发。"},{"type":"paragraph","text":"“要是老总在就好了，”刘念慈不无遗憾地说，“可惜，老总已经调到北京去了……”"},{"type":"paragraph","text":"“这两天‘任老板’恰好在申江视察工作，我就找他去。”俞荣颇为自信地说道。"},{"type":"paragraph","text":"“是任政委么——”刘念慈脸上露出一线亮色，道:“任政委是东南局书记，要是他能发句话，那是绝对顶用的。这对我们法院可是事关重大……老俞，事不宜迟。只是……你在任政委面前……也要注意讲话的……策略……”"},{"type":"paragraph","text":"“我知道。”"},{"type":"paragraph","text":"在俞、刘这次对话的数天以后俞荣就病倒了，而且没留下任何一句有关工作的交待就住进了杭城西湖疗养院。就此一去，在以后的多少年里，他竟再也没能来法院视事。因而他究竟是不是去找任政委陈情过，他本人缄口不言，别人也无以猜测。这在以后很长一段时间里都是一个难解的谜。"},{"type":"paragraph","text":"在这以后不多日，李明副院长带着已经被提升为秘书科长的顾忆宗一同到西湖疗养院去探望病中的俞荣。他们循踪在疗养院荷塘边，寻到在夕阳下独自在石凳上枯坐着的俞院长。"},{"type":"paragraph","text":"“俞院长——”李明上前轻唤一声，见俞荣无反应，便加大了音量，“俞院长，我跟小顾来看你来了……”"},{"type":"paragraph","text":"“呵……”俞荣闻声，缓缓地转过头来。"}]}