{"id":946947,"date":[{"year":1994,"month":6,"day":19}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1644","ytitle":"","mtitle":"执法者","ftitle":"24　路遇故人","authors":["郑春基"],"text":[{"type":"paragraph","text":"郑春基"},{"type":"paragraph","text":"顾怀宗抢前几步紧跟着老人走着，两眼盯着老人看了好一阵，总算认准了这位衣襟上沾满粥垢油渍的老人就是从生活中消失了多年的老领导。"},{"type":"paragraph","text":"“俞院长……”他大声地招呼着。"},{"type":"paragraph","text":"“啊……你是……”老人转过脸来，眨着眼睛吃力地盯着来人细看，一边歉意地嚅嚅说道:“我的眼……不好……这位同志……是……”"},{"type":"paragraph","text":"“我是小顾啊……”顾怀宗看清了，老人双眼已经蒙上了一层厚厚的白翳——也许是审阅案卷用眼过度的缘故，法院系统的老人们最感威胁的便是双目失明——他一把捉住老人的手，凑在老人的耳朵上大声喊着:“我是顾怀宗啊，原先高级法院秘书科的——”"},{"type":"paragraph","text":"“啊，小顾——”老人想起来了，满脸的皱纹绽开了金丝菊般的笑纹，他捉住了顾怀宗的手:“难得，真正是难得……走，到我家去……咱们喝一杯去……”"},{"type":"paragraph","text":"老人也不买东西了，笃着拐杖把顾怀宗领到了他家。老人住的是一个单间，家里也没有别人，只见他嶙峋的双手沿着积着一层尘土的桌子簌簌地摸索着——他已经完全瞎了——他从空空的菜橱里取出仅有的一碟椒盐花生、一碟萝卜干、一瓶绍兴黄酒。顾怀宗见他伸出双手还要摸索酒杯，便忙从一旁茶几上取过沾满茶垢酒污的杯子递到他的手中。老人凭感觉将酒杯斟满，并将其中一杯递到顾怀宗的手中。"},{"type":"paragraph","text":"“家里就我一个孤老头，难得有人来看我……”老人眨巴着眼睛，道:“小顾，你是我的贵客，来，今天就让我们好好地喝他个痛快……”"},{"type":"paragraph","text":"说着，老人将杯子凑到嘴边，喝了一大口，又伸手去抓碟中的花生扔到嘴里嚼着——他是不用筷子的，他也没法用筷子。“喝，小顾，喝呀——”"},{"type":"paragraph","text":"顾怀宗的眼睛湿润了，他喝了。是的，酒是苦的，辣的，辣得他直淌眼泪。而他的心、却更像流血似地痛疼得难以忍受。他大声地问道:“俞院长，您……就这样一个人过……”"},{"type":"paragraph","text":"“一个人过……这样过……很好哇，哈……”老人大声地笑着，直笑出了眼泪。"},{"type":"paragraph","text":"老人没有妻子，也没有儿女。他的离休工资足以让他衣食无忧，但因为孤独，又因为眼疾，他的晚景十分凄凉。他孓然一人悄悄地生活着。在这以后，年富力强的顾怀宗被推到了申江市高级法院院长的位置上，他又去看过老人几次。作为一位高级法院的院长，顾怀宗的手中把握着很大的权力，论理他应该调动起法院的力量来对老人有所照顾的。法院里专门设有为老干部服务的老干部科，其中的干部都是经他亲自挑选的，极有献身敬业精神的好同志。曾经有位法院老人，因患肺癌在病床上苦苦煎熬，最后连亲生儿女们都先后掩鼻离去，唯有老干部科周强科长带着科里的同志们日夜轮班地侍奉在侧，以恪尽职守。尽管法院里有专为老干部服务的机构，而身为院长的顾怀宗却没办法利用自己院长的职权，请周科长他们来对这位人民法院开山门的老院长进行更多的实质上的帮助，因为老人的组织关系早已经不在法院系统了。"},{"type":"paragraph","text":"老人当年究竟蒙受了什么样的打击?对于这个5问题，顾怀宗不问，老人本人也不说。这个多少年来人们一直在苦苦猜测的不解之谜，直到最后，已在病榻上处于弥留之际的俞荣院长本人向前来视探的崔大海同志作了披露。"},{"type":"paragraph","text":"崔大海是早年在游击区时就跟随俞荣的警卫:员，他原先是流浪儿，当年是俞荣把他收留在自己身边、手把手地教会了他写自己的名字，把他锤炼成了一名真正的革命战士。俞荣南下时把他也带了出来，以后虽然他也几经坎坷，但最后在八十年代中期，崔大海是在基层法院院长的职位上离休的。要论他们两人之间情同父子，那是丝毫也不为过的。当崔大海得悉老人病重住院后，匆匆赶到医院视探时，老人已经快不行了。"},{"type":"paragraph","text":"老人静静地躺在病床上，那洁白的被褥几乎是平展展的竟不见得有多少凸起，因而使人难以相信被褥下面果真还躺着老人那原先十分高大的躯体。老人已久未理发，那皤如霜雪的须发使老人的面容愈加显得纸一般地苍白，蜡一般地冰冷。惟有那薄薄的鼻翼下时断时续着一缕游丝般的气息，才让人感觉到生命的存在。"},{"type":"paragraph","text":"“俞院长……”崔大海俯身到老人的耳边，轻轻地呼唤着。然而，老人却丝毫未动，于是他提高了声音:“俞院长……俞荣院长……我看你来了……”"},{"type":"paragraph","text":"老人的眼皮微微地启阖了一下，那白茫茫的眼珠子转动着，他似乎是想抬起头来。"}]}