{"id":52257,"date":[{"year":1939,"month":1,"day":3}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"报告文学","genre":"文学作品","count":"2009","ytitle":"","mtitle":"从桂林到香港","ftitle":"","authors":["朱雯"],"text":[{"type":"paragraph","text":"朱雯"},{"type":"paragraph","text":"一，为了孩子"},{"type":"paragraph","text":"几天来兴奋得很，也忙碌得很。从清晨起身以后，便忙着找朋友，吃饭，谈天，这样总要到夜半才回住所。因为近几天来，华南形势和粤汉北段的情况比较紧张，许多原先停留在那里从事文化工作的朋友，遂渐来到这里；於是寂寞的桂林，顿时热闹起来。今天上午我就陪了憾卢去广西印刷厂接洽宇宙风出版的事，下午跟巴金讨论是否要把文丛和烽火复刊的问题，晚上又和杨朔林林他们谈了一会天，预备当夜写信给子恺，约他星期六到桂林来聚聚，因为听朋友说，鲁彦他们都要在日内到这里了。回到住所，才只八点多钟，这是近几天来少有的事；不料坐下不久，一位朋友来找我了。他告诉我明天有便车往广州湾，劝我跟他一起到香港去。对於离开桂林的问题，我们本来已经讨论过几次，那位朋友大概知道我们有过这样的计划，所以一有便车就来通知的；然而胜友如云，我们却早已不再有去香港的想念了。"},{"type":"paragraph","text":"“老兄，你怎麽忽然又想停留在桂林了?”那位朋友一半惊异一半失望地说。"},{"type":"paragraph","text":"“是哪，我们暂时不想离开了。你知道，原先我们为了这里太寂寞，朋友太少，因此常常想离开；然而目前这情形已经改变了。最近从广州，从长沙，来了那么多的朋友，他们都知道我们在桂林，满以为到了这里就可以跟我们常聚在一起，而我们也常常盼望着这些小别的朋友，能够早些南来现；在正是最热闹的时候了，我们为什么先溜走呢?”"},{"type":"paragraph","text":"“然而，你暂时不离开，那么在原则上一定也想离开桂林的，是不是?不过老兄，你要知道，交通工具已经全部给统制起来，以後你想离开，恐怕找不到交通工具来运用了。”那位朋友的鼓动力是相当厉害的，连手里那支燃着的烟卷，也留下了半寸来长一段惨白的烟灰。“再说，你一家人也不少，而且都是女的和孩子，别说没有车子跑不了路，便是有了车子也怕受不了拥挤吧。昨天的警报怎麽样?跑得很累吧”!"},{"type":"paragraph","text":"孩子们的鼾声此起彼伏地回荡在岑静的空间，一个躲避空袭的慌乱的场面，忽然又浮现在我们的眼前:奔跑，践踏，叫喊，呻吟，……"},{"type":"paragraph","text":"尤其是孩子们的哭声，连回想起来都叫人异常的心悸。我们缄默了一阵，让这种纷乱的思想搅扰着我，也让这种雷似的鼾声胁迫着我，半响说不出话来。似乎有一种力量在摇撼着我们决定的意志；是那麽强大的力量，彷佛把我们的理智都锤软了下来。是的，这么多的警报，孩子们实在太不容易照顾了。然而这样悄悄地躲到香港去吗?事业呢?生活呢?"},{"type":"paragraph","text":"“我想，这里大概还可以停留一时吧?”我嗫嚅着说。"},{"type":"paragraph","text":"“谁知道呢?哦，也许会；就是每天跑几次飞机而已。”(注:桂林人叫躲空袭曰“跑飞机。”)"},{"type":"paragraph","text":"“跑飞机，跑飞机，总不至於整天跑飞机吧。那我还有许多时间去找朋友咧。”一种热烈的友情劫住了我，“而且这里有我的生活与事业!”"},{"type":"paragraph","text":"“算了，生活是跑飞机的生活，事业是抱孩子进山洞的事业!”向来在商业圈子里翻筋斗的那位朋友，居然讥讽起我来；当时我有很大的反感，然而我也明白这是他鼓动我去香港的手腕，并非侮辱和否认我生活与事业的意思。於是今後如何把孩子们安放在一个比较安全一些的地点的问题，霎时又兜上了心头。"},{"type":"paragraph","text":"“如果同去的话，请你们即刻准备，明天上午十点钟开车。”朋友看见我跛躇的神态，便进一步地把具体办法都宣布了。"},{"type":"paragraph","text":"“恐怕来不及吧?”罗洪岔进了这一句话。"},{"type":"paragraph","text":"“那倒不会的，我们需要什麽准备呢?”我简直几乎决定下来。"},{"type":"paragraph","text":"“好了，那就这麽决定了，明天上午十点钟!”朋友从座位上站了起来，边笑边这麽说。"},{"type":"paragraph","text":"把朋友送走以後，罗洪诧异地问我:“就这样决定明天就走吗?”"},{"type":"paragraph","text":"“是的，为了孩子，我们不应该失去这个机会啊”"},{"type":"paragraph","text":"二，再会吧，桂林"},{"type":"paragraph","text":"当南国的秋阳温暖地照射着大地的时候，我们已经把一切行装都整理好了，孩子们知道要去一个新奇的地方，大家都很高兴，然而对於这麽一个恬静的环境，他们却也有点舍不得离开。因为时间还充裕，我们又到几个朋友那里去辞行；只走了几处地方，时间已经不早了，便回到寓所，等待昨天约定的车辆。"},{"type":"paragraph","text":"十点多钟，一辆运货卡车停歇在门口了。“是这辆汽车吗?”我在门口嗫嚅着，那位朋友从司机旁边的座位上跳了下来，笑着迎接我们上去。自然啰，在这些日子里，能够找到一辆运货的卡车，已经是太不容易的事情了；何况我们人多，容量呢，于是照着那位朋友支配下起载上了汽车。来不及跟他寒暄，汽车就辗着满地的秋阳，急骤地驰走了。"},{"type":"paragraph","text":"“再会吧　，桂林!”我不出的离愁。在一年多的流亡生活中，桂林是一个最使我们满意的城市；也是一个最使我们感到亲切的城市。九个月的旅居，给我们以无限的快慰。在这里，不仅有秀丽的山水，不仅有质朴的风俗，而且最重要的，还有不可抑遏的抗战的热情。假如桂林真有被攻下的一天，我相信桂林乃至广西全省的而眼见着这个亲切的城市，觉得在桂林太寂寞，现在我以为自己太自私的可笑了。桂林纵然没有我个人的挚友可以喝酒谈天，然而到处都是英勇的建国的战士，我怎么反感到寂寞呢?离开了桂林，也许才感到寂寞吧!我望着高插在公路两旁的崩屴间的赶墟的民众，忍不住这样喟叹起来；然而一个无用的人，终于被这辆运货的卡车，愈载愈远了!(未完)"}]}