{"id":52262,"date":[{"year":1939,"month":1,"day":3}],"page":"10","source":"","region":"","masthead":"","special_issue":"学术讲座文哲","column":"文艺理论","genre":"","count":"3295","ytitle":"","mtitle":"谈谈大众文艺","ftitle":"","authors":["邢光祖"],"text":[{"type":"paragraph","text":"邢光祖"},{"type":"paragraph","text":"引论"},{"type":"paragraph","text":"近来在报纸上和杂志里，时常看到有人在谈论着大众文艺。不过他们所说的大众文艺，大都是一种宣传，一种主义的标榜，或许是替某种作家作一种辩护。说得明白一些，他们是大众文艺的“广告员”(ADURTISER)，文艺大众化的“传布者”(POPULARIZER)，而不是文艺理论的建设者(CREATOROF IDEAS)。他们也曾想替大众文艺找到一个实例，替它竖立一座理论的基石；但是在我看来，他们的言辞虽然说得娓娓动听，不过因为没有具体的引证，容易使人感到他们是一般阿谀大众的“势利小人”(SNOBS)。我们要知道，在一种文艺倾向演进的过程里，在起始的时候，必定须要那些摇旗呐喊的人物。现在我们在初期热情的奔放以后，必须运用理智的推敲来作维系。下面的一段文字是给大众文艺在文学批评上找一个理论的根据，同时替它下一个可能的解释。"},{"type":"paragraph","text":"关于大众文艺这个名词的确立，文艺是不是应该大众化，是不是会大众化，和怎样的文艺才算大众化，关于这许多问题，我自有文章来做，现在暂且搁着不谈，就是谈到也许很少。因为在这里，每一个问题都须要相当的篇幅，这是报张地位所不能容许的。"},{"type":"paragraph","text":"大众文艺是一个暂时的名目"},{"type":"paragraph","text":"大众文艺是一个暂时的名目，正如“抗战文学”是暂时的名目一样，大众的诞生是在一时文艺成为少数人物情绪和思想表现的工具的期间。等到一般读者的趣味和理解力到了相当程度的时候，文艺只是文艺，无所谓大众化了。大众文艺比是一顶桥梁，它是用来通度一时读者和作家间的罅隙。你也许可以说，大众文艺的建设，是一般读者向著作家提出的一程要求，一种抗议。而著作家要想传达他们的思想和情绪，要想握住多数人心弦的共鸣，要想使一般读者来分享他们的快感，自有使文艺大众化的必要。不过这是暂时的药石，也许不是永久的丹方；这是在过渡时代所采取的方法，而不是在文艺领域内所应有的常态。"},{"type":"paragraph","text":"最早奠定大众文艺的理论家"},{"type":"paragraph","text":"大众文艺的理论，渊源于意大利文艺复兴时代。最先倡言文艺大众化的卡丝尔维屈罗是(CASTELVETRO)，他的诗学(POETICA)便是奠定大众文艺理论的经典。他的理论的基础是筑在“文艺是使人愉快”的学说上。他以为“科学不是诗歌的适合题材，因此像LUCRETIUS和FRACASTORA并不能算是诗人。他们是很好的艺术家，也许是很好的哲学家，但是他们不是诗人。因为一个诗人决不是从事于发现自然的真理，他应该模仿常人的行为，就在这种模仿上给诗人的读者一种快感。更进一层来讲，诗歌的本意是使大众(POPULACE)，使那些没有训练的群众(UNTRAINED MULTITUDE)得到愉快。对于他们，科学和艺术是死的文字。假使我们把科学和艺术作为诗歌的主题，那麽，诗歌并不是为了给人快乐，并不是为了大众而写作的了。而不过是用来给人教训和只为那些精通于科学和艺术的人而写的了”。他在诗学里又说:“诗不特是给人快乐，并且是给大众，给每一个人，就是那鄙俗的乱徒(VUL JAR MOB)也得给他快乐才是”。(注一)在这里，卡丝尔维屈罗给我们现在所说的大众文艺制成一个最初的模型。不过他这几句空泛的理论，我们迷感到没有具体的佐证和心理的引索。在大众文艺理论的建设上，他的重要性是因为他最先有这种主见，而不是因为他所说的是“最后的话”(LAST WORD)。"},{"type":"paragraph","text":"大众文艺在中西文评史上的根据"},{"type":"paragraph","text":"我时常有一种感觉，就是大众文艺有些是一般“文以载道”的理论分枝。提到大众文艺，我们不期然而然地会联想到文艺的“社会功用”。因为文艺有它的社会功用，它可以滤清常人心灵上的渣滓，它可以负担传布道德概念的使命，它可以作某种主义的宣传工具，它可以改良人们生活的方式，它可以激起在某一个时候的群众心理，它可以透露一个民族的灵魂的呼声，它可以做一般群众信仰的米粮，它可以帮助人们去破坏传统的概念，它也可以作抗战的武器。这样一来，大多数文艺的作家把文艺的事业当做一种工具的运用，把他们的创作作为表见他们主观见解的媒介物。为了要使他们的主观见解得到大多数人们的赞许，他们自应把文艺大众化。我们如果从这一点上去检讨，在文评史上可以找到不少的明证。何瑞思(HORACE)在他的诗的艺术(ARTS POETICA)里说:"},{"type":"paragraph","text":"“诗人们，人类最先的传道者，"},{"type":"paragraph","text":"给一切的事物适当的运用；"},{"type":"paragraph","text":"有许多相当于天上的神灵，"},{"type":"paragraph","text":"有些为了公益，或为着私人；"},{"type":"paragraph","text":"他们禁止淫乱爱情的结合，"},{"type":"paragraph","text":"他们筑市镇，订有用的法规；"},{"type":"paragraph","text":"诗词的家世是这样地悠久，"},{"type":"paragraph","text":"诗人的功用是这样地神圣。”(注二)"},{"type":"paragraph","text":"勃罗耐(LIONARDO BRUNI)说:“诗对于知识是有用的帮助，是崇高的快感的来源。”伯考罗纳(PICCOLOMINI)也说:“这严重的问题不是:诗是不是应该受到贬责。而是:诗人是如何地为人所用，”他以为“我们应该欢迎那些诗人，那些褒扬德行和谴责罪恶的诗人，此外我们可以不必过问。”(注三)。就是英国十八世纪的浪漫诗人雪莱(SHELLEY)在他的诗辩(DEFENCE OF POEFRY)里也说:“诗人是法纪的订定者，是文明社会的肇造者，也是生活艺术的发明的人物。”同样地，我们在中国文评史上可以看到许多的例子；孔子说:"},{"type":"paragraph","text":"诗三百，一言以蔽之:曰，思无邪。"},{"type":"paragraph","text":"诗，可以兴，可以观，可以群，可以怨，迩之事父，远之事君，多识于鸟兽草木之名。(注四)"},{"type":"paragraph","text":"刘勰说:"},{"type":"paragraph","text":"唯文章之用，实经典枝条。五礼资之以成，六典因之致用。君臣所以炳焕，军国所以昭明。(注五)"},{"type":"paragraph","text":"韩愈说:"},{"type":"paragraph","text":"愈所能言者，皆古之道。(注六)"},{"type":"paragraph","text":"文宜师古圣贤人。(注七)"},{"type":"paragraph","text":"白居易也说:"},{"type":"paragraph","text":"上以诗备察时政，下以歌泄导人情。"},{"type":"paragraph","text":"文章合为时而著，诗歌合为事而作。(注八)到了近代，有不少的文评家运用伦理的价值去做衡量文艺作品的绳尺，他们在阐述文艺的伟大是寓於它的社会任务，他们在检讨文艺和社会的系联，就在这点的推敲上，做他们文艺的伦理观和价值的依据。例如爱略特(T·S·ELIOT)在他的诗的功用和批评的功用一书内，他便在尽力地研究各个时代的批评家，同时去探求“当社会转变时诗歌在任务上所引起的逐渐变化”。他的结论是这样:“当一个诗人存心在作风和题材的选择上去限止他的读者的时候，这种特殊的情形，实在需要解释和斟酌才是。不过我在怀疑这种情形是不是真会发生。用一种已经风行一时的风格来创作是一件事，希望一已的作品能够风行一时则又是一件事，二者风马牛不相及。在某种意见上，诗人所处的地位正如戏院里的丑角所处的地位一样。如果他不能够改换他的作品去迁就一般流行的趣味，(假如这种趣味真有的话)，他自然要想能够置身于一种社会，在那里他可以得享盛名，使他的才能可以得到尽量发挥的机会。因此他对于诗的功用发生热烈的兴趣”(注九)他又说:“我的意见是这样:近代的诗人，不单是写好诗的人，他不得不问自己:诗是做什麽的一类的问题；他不单要问:我要说些什麽?并且要问，我怎样说是好?我在向谁说话”(注十)?他还说:“诗人对于诗的社会功用，对于他自己在社会上的地位，是更加关心了。这一个问题，比以前更引起他的注意。当然咯，诗的功用，在社会改变，群众受着这种改变的时候，也会引起变换的”(注十一)我们从这几段引言里，可以看到爱略特是在说明社会经过一次改革，诗歌同样地会受到相当的转移。他非特阐述诗歌是私人情绪和思想的表见，并且着重在作者和读者的关系上有所发明就是牛津大学诗学教授克尔，W.P.Ker在他的英国诗的形式里也说:“近代艺术的趋势，诗的趋势也是一样，常常和当时流行的风趣背道而驰，这倒是真的。一般诗人往往恁着自己去找寻他们的题材，在孤芳自赏中去磨琢他们表现的形式。其结果便产生出像勃朗宁Browning所作的莎特勒Sordella一类的作品徒然使人恼恨，使人生厌，并且几乎为人所遗弃。”W.P.Ker教授在这里指出了近代艺术家和诗人的错误，指摘他们不该和当时的风趣相背。从这点我们看出了近代文评上的一种趋向。"},{"type":"paragraph","text":"因为文艺是可以传道的工具，因为文艺的写作是为了公益，因为它可以厘定法规，因为它是创造文明社会的先声，因为它有社会的功用，所以文艺应该迁就群众，应该适合当时流行的趣味，说得再清楚一些，所以文艺应该大众化。这样我们替大众文艺在文评史上找到一个最有力的明证。"},{"type":"paragraph","text":"(未完)"}]}