{"id":52434,"date":[{"year":1939,"month":1,"day":4}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"新年增文","genre":"","count":"1567","ytitle":"","mtitle":"从桂林到香港(续)","ftitle":"","authors":["朱雯"],"text":[{"type":"paragraph","text":"朱雯"},{"type":"paragraph","text":"在车上，我们都没有说话。孩子们被这程崎岖的山路，颠簸得眩晕起来，频频要想呕吐；先前那种天真的兴致，已给这段艰苦的行旅赶跑了。那位朋友的眷属，也疲累地塞在箱笼什物的空隙中，默默地打盹和冥想，只有我，冒着扑面的尘沙，浏览那急遽地向后退去的景物。看危峰峻岭，掠过身旁，彷佛有置身于世外的奇想。有时候爬上高巖，有时候落入深谷，从宽广的坦道，转入湫隘的斜坡，每一个转折，每一个场景，都予我以无限的快感。要没有辛勤地赶筑铁路的民众，蚁似地闪过我的眼前，我简直忘记了这是一个什么时代了。对于桂林的山水，我们向来是欢喜的；想不到在电掣似的车行中，这秀丽的山水更有描述不出的美感。"},{"type":"paragraph","text":"车子在路上耽搁一下，所以当天只能在荔浦打尖。那是一个小小的县城，然而整齐修洁得可爱。我们在那里歇了一夜，第二天清早继续开行，下午一点多钟已经到达柳州；因为同行的那位朋友在这里有点事情，所以当夜便在这里耽搁；可是很不幸的:所有的旅馆都已客满，我们找了许多地方，结果只能在一个朋友家里歇宿下来，就那么非常倨促地过了一夜。"},{"type":"paragraph","text":"在这里，我们写了几封信给桂林朋友的信，报告我们突然离开桂林的事情；我们相信，这消息一定会叫大家惊异不止的。"},{"type":"paragraph","text":"三，山村夜宿"},{"type":"paragraph","text":"柳州在上一天遭遇空袭，给炸毁了几幢房子，也给烧毁了几家店铺，当然不免的死了几个无辜的民众。我们到达柳州的那天下午，天气好得古怪，皑皑的秋阳简直亮得可怕，而且也叫我们烦热得难耐。南国的天气实在是不可捉摸的，没有太阳的日子也许有点子秋季冬令的意味，一出太阳却又是春天夏日的风光；可是现在的太阳，真叫我们耽心，就怕在这样好的天气里，×机又要来轰炸了。幸而挨过了一个晴朗的下午，我们总算平安地睡过了一宵。第二天拂晓，连晨鸡怕还在作梦的时候，我们的汽车却已经逃似的离开柳州了。"},{"type":"paragraph","text":"从柳州南行，仍然是一路崎岖的山地；汽车像甲虫似的爬过了高冈，越过了急流，穿过茂密的丛林，掠过赶墟的村落，拖着尘沙的尾巴，一阵烟似的在蔚蓝的苍穹下疾驰着。孩子们比昨天爽朗了一点，一路尽吃着我们从柳州买来的几个沙田柚。中午在宾阳停靠下来，到一家饭馆里吃了一顿午饭；可是吃到半中，司机就来催促我们上车，因为据报南宁正在被炸，这里不久就要发警报了。"},{"type":"paragraph","text":"也许为了我们的司机开得太急，汽车竟在半路上抛锚下来。这是离宾阳不远的一个旷野，地势比较平坦，可是满地都是嶙峋的山石，看不见一块已给耕植的田，也看不见一带稠密的村落，然而我们的汽车再不能往前开行了。司机从座位上走了下来，忙着修的整工作；我也领了孩子们下车，在绿荫下休息了一会。望着遥远的群峰，不禁又怅念着亲切的桂林。"},{"type":"paragraph","text":"罗洪仍然坐在车上，跟那位朋友的眷属谈天；可是时不时问我:车子有没有修好?这样耽搁了一个多钟头，马达又发出訇訇的喘声、据说就可以修好了。于是我们都爬回车上去，果然不到十分钟，这汽车又拖着尘沙的大尾巴傲然地前进；不过原先预定到郁林歇夜的计划，恐怕在时间上已经不可能，好在走不到郁林，至少也可以到贵县耽搁的。"},{"type":"paragraph","text":"然而事情又有出乎意表的，这车子在离贵县八九公里的地方又停了下来。这时候，天色已经不早，先前把人晒得烦热的太阳早已沈落，群峰周匝中的一个地方；渐渐地在黯黑下去，眼看着夜幕正在笼罩过来，大家已很惴惴于今夜到不了贵县了"},{"type":"paragraph","text":"“只剩八九里路，无论如何应该赶到的。”一位素来默然危坐着的老太太，这时候嗫嚅起来，"},{"type":"paragraph","text":"“想来总没有问题的，汽车也可以赶夜路呢”我这样安慰着她们。"},{"type":"paragraph","text":"然而事实上竟发生了问题!司机检查了汽车的机件，说是这一次的停车，只为了没有汽油的缘故。天，没有了汽油，还在什么办法呢?我把孩子交给罗洪，自己跳下了车，和那位朋友商酌了一下；但是四野茫茫，有什么办法可以买汽油呢?司机也感到棘手起来，尽用铁钳敲着汽缸，发出争争的声音，在丛山中又激起了清脆的回响。他在思索，然而思索得出什么啊?(未完)"}]}