{"id":52612,"date":[{"year":1939,"month":1,"day":5}],"page":"12","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2035","ytitle":"","mtitle":"墓前","ftitle":"","authors":["许沐"],"text":[{"type":"paragraph","text":"许沐"},{"type":"paragraph","text":"甬道旁的西洋梧桐上掉着黄叶，那些曾经为秋风秋雨所侵透了的叶片，现在又在初冬的寒风里作循环舞了。风稍停的时候，他们飞向我底脚边，大衣上来了；我应该怜惜它们吗，为了那样苍老而焦黄的色泽?为了生命是可怜地脆弱?夏之际，我也曾小步在这林荫道上，覆在我头上，那时，是苍郁的绿色。我曾为这丰富的生命而祝福过，虽然我知道在夏日的阳光后，将是无可避免的阴寒的秋冬，可是，我们不是都应该抓住这夏日的阳光，这丰富的生命而歌颂着的吗?"},{"type":"paragraph","text":"现在是初冬，我又来在这公墓了。我为什么来了呢?看冬飏掠过大理石的墓碑，石塑的女神像，半折的石柱……每阵风都带着墓场的冷感味，我觉得有一些寒冷和悒郁。在我底四周是静寂是纵横的十字架，是黑的和白的大理石，是一切没有生命的东西是阴与冰雪之交流啊!而在这些圣洁的十字架女神像，和黑的，白的大理石下面所埋藏着的是什么呢?是正在腐烂着的死骸吗?是白骨吗?是整个地过去了的年代的化石标本吗?正是一朵惨厉的笑，一对满足的瞑目呢?也许，他们底生前有过艰难的日子或是美丽的爱恋；明朗的笑，或是寂寞的哀愁；可是，现在他们己走完了人生的旅途而安息了，记忆，也没有，情绪也没有，一切都随躯壳而腐化了，过去了吧。"},{"type":"paragraph","text":"我茫然地坐下来了。冬天的阳光温暖地照在我底大衣上，可是我寒冷和悒郁—温暖?啊，温暖!生命的温暖，灵魂的温暖，这些，我已失去了很久，很久。在我底生活里，痛苦和辛酸是甚于欢乐和愉快的；对于后者我底感觉是可怜地迟钝；而对于前者我却异样地敏感。世界不知道在什么时候起已没有了均衡与和谐，消褪了瑰丽的色泽，明朗的线条，失去了轻快的旋律；每天，在同一的青空下面，许多美丽的城市，和平的村落都遭受了最惨酷的屠杀；无量数受生命在毁灭，让血腥染遍了广漠的原野，静静的溪流。而我却每天在温暖的冬阳中醒来，喝着牛奶，读着这些残酷的记载；我不对于自己底生命感到多余而惭愧吗?为什么不让自己流一些鲜红的血，而为了这鲜艳的色彩而骄傲呢，难道等有这么一天也让别人把自己底躯壳去压在这些刻着:In melovig memory of……的大理石下面而了结自己底一生吗?"},{"type":"paragraph","text":"生和死原有着神秘的距离，不是吗?现在我是安静地坐在大理石上，享受着阳光和平安，我看见孩子们天真的笑，蝼蚁纡缓地爬行，在澄澈的青空中，白鸽，愉快地飞过去。生命是这样丰富而美丽!可是当这鸽子变了一架轰炸机——我相信这会变成事实———而从青空中丢下一个五百磅的炸弹的话呢?我还能想像我底结果吗!在这样的时代里，生和死原是不能给操纵在自己手里的东西啊!"},{"type":"paragraph","text":"站在我身傍的是一块白大理石的墓碑，精致的雕刻告诉我这是一个法国人的安息地。我奇怪为什么他离开了他底地中海畔带着葡萄味的故乡而到这古铜色的中国来当一个不受重视的船长。我想起王守仁底“瘗旅文”，我可以说“胡为乎以五斗而易尔七尺之躯”吗?我不能歌一“莫知西东兮，维天则同，异域殊方兮，环海之中；达观随寓兮，莫必予宫”来安慰这异乡的灵魂，可是我却幻想着一个风涛险恶的黑夜，暗蒙蒙的雾和愤怒的海，一艘庞大的船在暴风雨中颠簸着；船载了风，船载了浪，船与风与浪在作着生死的博斗，被抓着，摔着……船上的生命是软弱得像衣服那么地依附着船身；死的威胁，生的渴求，一切复杂的思想，悲哀和恐怖汹涌在人们底心中，把人弄得更糊涂更不知所措了!可是，他是镇静得像一个铁像，他掌着发动机，沉毅地发着口令；海水溅湿了他底头，他底身子，可是他明白他底职务，他知道个人底生死是那么渺小，但许多生命却掌握在他底举动中……就凭着娴熟的技巧和刚毅的个性，在这辛劳的一生中，他只是为了许许多多的生命在征服风，征服浪，征服这万顷的烟波……生和死原来是二个很抽象的字，在一些人，他们底生也许是死，甚至于腐朽；而在另一些人，就像这个老船长，他们底死，也许是永久的生吧?"},{"type":"paragraph","text":"围绕着地球的火线已经给点燃了，每天我只是睁着愤怒的眸子瞧着它底展延，它底火焰会燃遍世界的每一角的吧，在这样严重的威胁下，生命的长短是不会给自己所知道的，对于死，那末，还作什么忧虑呢?可是，为时代底一切美丽和丑恶所范围了的我，毕竟是恋恋于生的。死是休息，长期的休息，在现在，休息是可耻的逃避，一个有着太多的工作的人是不应该休息的吧?想一想:只要有生命，我们可以学习，可以经验，可以为崇高的理想而牺牲——这牺牲不是“死”，是以许多短促的生命去获得一个总体的永久之生；死是命运对于人的侮辱，而牺牲，是怎样灿烂的一朵火花啊!"},{"type":"paragraph","text":"黄昏从榛树顶掩过来，夕照的七稜色渲染在墓场的每一角，在大理石的墓碑上，反映着我底瘦长的投影，我想起了雨果底诗行:"},{"type":"paragraph","text":"Pas I'ancrse de ferQue le flot nerowpe.Le vent de la merSouffle baus sa fr upe是的，在风浪的激汤中，生命原来是脆弱的东西，但是为了脆弱，才值得珍惜和爱护啊!无边的寂静里，我为了置身于许多没有生命的东西中而对于自己底还可以做许多事的脆弱的生命而感到侨傲了!生命，仅仅是生命，已经是无上的幸福了啊!"}]}