{"id":52750,"date":[{"year":1939,"month":1,"day":6}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2118","ytitle":"","mtitle":"读书人的职业","ftitle":"","authors":["一粟"],"text":[{"type":"paragraph","text":"读书人我们从前称之为士。我国古时，以士农工商四者并称，谓之四民。管子就说:“士农工商四民者，国之石民也”。其中农工商三者，各有各的职工 。所谓农就田野，工就官府，商就市井，是。而士则“无田而求食”。可是士又称为四民之首。要比农工商高贵。这种“四体不勤，五谷不分”，的费者，反要比终岁勤劳的生产者来得高贵，真是一桩奇事。试问究竟是什么道理呢?孟子说:“劳心者治人，劳力者治于人”。这是中国原来有的二种不同的阶。即一种是治人阶级，一种是被治阶级。若用这个标准来区别，那末农工商是属于被治阶级的，而士是属于治人阶级的，或者说士是治人阶级的候补者。因为国家的官吏，是要从士里面选出来的。所以不农不工不商的士的唯一职业，可说是做官吏。这是我们一考历代选举制度就可了然的。"},{"type":"paragraph","text":"周代奖进士子的办法，在礼记王制篇中可以看到。说:“乡论秀士升之可徒曰选士，司徒论选士之秀者而升之学曰俊士，俊士之秀者曰造士，大乐正论造士之秀者以告王而升诸司马曰进士，司马简进士之贤者量才而官之”。这是周朝士子进身为官的一条路。到了汉朝，策于天子者曰贤良方正，策于州郡者曰孝廉茂才，升于学校者曰博士弟子。武帝以后，选举之制，设为四科:一曰，德行高妙，志节清白。二曰，学通行修，经中博士。三曰，明习法令，足以决疑。四曰，刚毅多略，遭事不惑。西汉之末，以举孝弟力田为最多。东汉有明经有道之名。这是两汉士子进身为官的路。魏晋则用九品官人之法，郡邑设小中正，州邑设大中正，由小中正品第人才以上大中正，大中正核实以上司徒，司徒再核，然后付尚书选用。这是魏元康元年尚书陈群所立的办法，而创其制者，乃是曹操。此制直到隋朝始废。隋唐取士，是用科举的。唐朝仿隋朝，登进之法，概由选举。选举之法有三种:(一)生徒法，由学校选拔优秀者。(二)贡举法，由考试选拔优秀者。(三)制举法，这是天子特地为非常之才而设的。贡举是平民做官的唯一出路。因学校大都是为贵族及功勋子弟设的，所谓“白衣公卿”是走贡举一条路的。不过唐朝士子要做官，除应礼部考试以外，还得应吏部之试。礼部考试，只给你一个出身，吏部考后，才有官做。宋元明清沿袭隋唐旧制。选士也用科举。现在把清朝的科举制度，约略说说，以见其大概，第一，为小试，先县试，次府试，或直隶州试，终为学政试，中选者，叫做生员，通称秀才，各县均有定额，不得增减。第二，为乡试，三年一次，投考生的资格，为秀才及监生，朝廷简考官分赴各省知试，中选者叫举人。第三，为会试，每三年在京师举行一次，投考生资格为举人。第四，为殿试，皇帝把会试中式者亲加试验，及格者，第一甲三名:曰状元，榜眼，探元，赐进士及第甲。二，赐进士出身。三甲，试同进士出身。上选入翰林院。第五，为特科，也归皇帝亲试，自举人以上，均有应试资格，中选的授以官职。"},{"type":"paragraph","text":"从上看来，中国几千年读书人唯一的出路，或唯一的职业，岂不就是做官吏?若使十年窗下，一旦中选，那就是他飞皇腾达的时候。若使白首无成，老是童生，那就只有抱残守缺，老死荒江。不过我们晓得，官额有限，士子满天下，读书人是往往要无业的。所以在唐朝开元的时候，就有这种现象。当时内外官万八千余员，而合格入官的凡二十万余人，大率十人争一官，竟有出身二十年而不获禄的。"},{"type":"paragraph","text":"但是“万般皆下品，唯有读书高，”的观念，直至今日还是深中人心。所以弄得“大学生毕业即失业”的呼声，遍于全国。其实大学毕业生何尝有业而失业，实是毕业而无业。这完全是为了误认读书的观念的结果。我们应当明了，从前读书人也不定有职业，现在读书人更不定有职业。我们应当明了，读书可以给你职业，而不一定是做官吏。前年国际联盟教育考察团视察中国教育之后，在报告书中，对于中大学教育有狠严正的批评。说:“中国大学教育之当前第一难关，亦殊简单，即入学之大学生，多数缺乏适当之准备。……由此所生之结果，极其严重。大学之程度及大学教育应具之整个观念，于以降低。为求学生数量上之增多，遂不惜牺牲其品质。……而此辈学生，知识上既无猛进之准备，又无维持此种知识标准之能力。入学过易，就学生本身论，实为有害而无益。盖由此所引起之希望，后来常不能满足。每每宜于从事实际事业之青年，亦被诱而入于学术之途也。此种情形，对于国家公共福利之影响，其不幸亦复相同。夫一国之需要，并不在国内最多数青年能入大学，而在各种职业之人才，能有适当之分配。……中国大学，自不乏备有适宜资格善于领受大学教育之优秀学生，然就现状而论，实在过多之青年，误认列名于大学之林，即不啻有无上之荣耀。在过去之中国，学者有传统之优越地位，属于有闲阶级，得免劳力之操作；而在官吏之任用，亦有特殊之机会。不意此种观念，仍盘旋于今日学生之脑际。……青年一入大学，即成特殊阶级之一员，对于本国大众生活，茫然不知；对于大众生活之改进，毫无贡献”。这一段话，狠有见地。我们若误认列名大学之林，即不啻有无上之荣耀，将来毕业后，即有无业的危险和苦痛。我们应当认清现代社会的组织，现代人事的复杂。我们应当晓得现在的读书人的职业，不仅是做官吏，现代读书人的出路，比从前读书人要广。那末试问现在的读书人有那几条出路呢?这确是当前一个重要的问题，而为我们所要详加讨论的。(未完)"}]}