{"id":52756,"date":[{"year":1939,"month":1,"day":6}],"page":"11","source":"","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"1661","ytitle":"中等教育的","mtitle":"改造问题","ftitle":"","authors":["庄泽宣"],"text":[{"type":"paragraph","text":"中等教育，是各级教育中最难办的一个阶段，这在各国如此，在中国尤然。自抗战以来，本待改革的中等教育，已起了不少的变化，最著者如新设的国立中学，以半日作学科训练，半日作生产劳作及特殊教学与战时后方服务的训练，如广西的国民中学，侧重乡村领袖人物的养成，如上海孤岛上的各教会联合中学设立，以三个月完成全年因战争未修毕的功课；如广州市未沦陷前集中高中部学生，半日作学科训练，半日作军训或童军训练等。各省因抗战关系，而变更中学办法的，已不在少数。"},{"type":"paragraph","text":"我个人素来主张六年小学教育，应提高入学年龄，四年中完成之。近年来陈礼江先生在无锡，崔载阳先生在广州，李廉方先生在开封，都曾试过初小四年教育于两年中完成的制度，可见六年小学教育不难在四年中完成，假定入学年龄为十岁(实际上许多乡村小学的入学年龄，尚高于此)，则在十几岁可修毕小学考入中学。"},{"type":"paragraph","text":"对于中学业年限，我却主张延长到八年，而可分为初中四年，高中四年的两个阶段。"},{"type":"paragraph","text":"初中四年，为共同基本训练时期，其学科训练，应集中在:一；国文(包括国语)，二，算学(以算术为主，兼及代数及几何的应用方面)，三，自然(生物理化，侧重日常科学现象)，四，社会(公民史地，兼及社会服务所发生问题的讨论)。其分量则第三项，约各占三分之一，第三四项，约各占六分之一，总数不得超过每日四小时之数，其他时间，则予以精神及体格训练，生产劳动训练，及社会服务训练等。但已在社会中有工作之青年，除一部分精神训练，必须参加外，他项均得免除。"},{"type":"paragraph","text":"如此办法，除可收上述半工半读贫苦青年外，学生较多之初中，可分为一组，轮流上学科训练，庶校舍设备，更可充分利用。在大城市中，甚且可在夜间增设一组，专收日间工作之青年。于必要时，此组学生，每日上课时数，可在四小时以下，而延长其在学年限。若能以四百人之课室及设备，供一千二百人之用，在战时及战后经济困难之际，对于初中教育，推进，必大有助，初中毕业生必须严格选择，始可入高中。高中四年，则为分途深造时期。大别之，可分为升学及不升学二组:升学组，再可分为文理二科，文科侧重国文英文社会方面的学科训练，理科侧重国文数学自然方面的学科训练。但英文阅读能力，均须养成。据Weat在印度的实验，若单就阅读方面来训练，以两年半时间，便可使印度青年阅读英文普通书报，中国青年智力不在印度人之下，不难同样办到。高中既有四年，除了这两年半之外，尚有一年半时间，文科学生，可继续训练作文及研究文学，理科可多读原文科学书报。不升学组，除以一科养成乡村领袖人才外，还可设各种技术人才养成科，年限必须四年，且可在建设事业场所中养成，高中亦可以一组之课室实验室等设备，供二组或三组学同性质训练之学生之用。"},{"type":"paragraph","text":"十年前，我曾发表小学毕业标准的讨论，认为一个中学毕业生，应具备下列知能习惯:一，有用字典能力，看西文书，每小时至少十页。二，能做读书报告，和纪录演说词。三，能用国语发表已意，合于理论，而结果圆满。四，了解本国时局背景，看报时，明白各件大事的来龙去脉。五，了解西洋文化的形成和内容，及与中国文化最不同的异点。六，对于社会或自然现象，能分析清楚，不递下断语，去虚心研究。七，明了各种日常科学应用器具，及其原理。八，具备各种日常卫生常识，及察觉普通病象，与应付能力。九，知道自己性情能力，对于一生事业，有确切计划。这九条，是升学组文理两科所应共具的，除第一条外，也是不升学组所应具的。其实一向好的初中出来的学生，也不难达到。"},{"type":"paragraph","text":"我并不希望全国中等学校，都照此文所说的办法实施。因为我相信任何制度，不是用纸上文章，或公文法令所可推行的，我只希望有少数的中学先来试办一下，像陈礼江先生等试验缩短小学教育年限那样的去做。我相信中学年限如能延长，不但对于青年的人格方面发生极大的影响，而且升学一组，把学科基础打好，进了大学以后，便可学真正学术研究，或高级专门教育训练，而其年限可缩短至三年或两年。我们看各国的中学年限都很长，即在日本，也有延长中学教育趋势。中学六年，再分为两个三年，恐怕太短，于人格或学科训练，都不合宜。"}]}