{"id":52977,"date":[{"year":1939,"month":1,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2217","ytitle":"","mtitle":"国际抵制日货的成果","ftitle":"从日本输出贸易说起","authors":[],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"日本帝国主义者狂暴的侵略行为，一方面引起了我们全民族的坚苦卓绝的抵抗，他方面更激起了全世界人士对我们深厚的同情。我们年余英勇抗战的结果已经使全世界人士深切认识:如果容许日本侵略者暴行继续下去，则不独和平的中国将要遭遇空前未有的牺牲，即世界和平与秩序亦将感受极度的威胁。基于这种同情与认识，全世界爱好和平的人士都自动起来，热烈的从事反抗日本侵略中国的运动。"},{"type":"paragraph","text":"本来国际反抗日本侵略中国可有两种方式:一种是由各民主国家政治当局以一致的态度，集体酌力量，来反对或制裁日本的军事侵略；一种是由全世界各地爱好和平的民众自动组织起来，发动援华制日运动。在各国军备尚未扩充完成，国际关系还是异常复杂，对日态度又未一致的今日，要各民主国家联合对日本的侵略，实施军事制裁，实非各国当局所愿闻；即经济制裁，亦以容易引起武装冲突之故，与军事制裁同样不为各国政府所敢为。至于各国协同运用外交的方式，以调解中日战事，又以这次中日之战，非通常两国的战争可比，故无和平调解的可能；纵有可能，其结果亦必牺牲中国，助长日本，根本违背了反侵略运动的本意。因此，目前欲依照前一种方式以反抗日本的侵略，事实上不会发生效果。后一种方式是基于正义感的一种民众自发运动，与各国基于利害关系的对外国策不同，因此可以避免国际上的政治磨擦而自由发展，而且比较其他方式容易实施，容易收效。同时又可以藉此推动各国当局对日态度的强硬化。"},{"type":"paragraph","text":"我国抗战以后，随着军事局势的开展，代表后一种方式的活动，在国际反侵略运动大会领导下越益强健起来，扩大起来。今年二月间伦敢有过国际援华制日运动大会，七月当日机狂炸广州武汉的时候，国际反对轰炸不设防城市大会热烈地在巴黎举行、八月在美国举行的第二次世界青年大会亦以反侵略运动为它的中心议题。这些都是有力的，国际的民众反侵略运动的具体表现。至于一切对日的国际反侵略运动的中心工件，可以分为援助中国与抵制日货。两种中心工作中，在反抗侵略的意义上，后者比较前者更具有直接的作用，积极的品质。因为抵制日货可以直接打击日本的输出，间接即可以减削日本换取外汇以购买外国军火及原料品的能力；同时，又可以摧毁早已危在旦夕的日本工业。又只要中国战时的工业能解决运输的问题，则因制货运动而减落的日本对各国的输出贸易，还可以由中国输出的增加来替代，那末抵制日货同时就是援助中国。现在，让我们检阅一年来在国际反侵略运动展开之下，全世界各地民众抵制日货的活跃的姿态:"},{"type":"paragraph","text":"最先值得注意的是与远东最有密切关系的英国。中日战争刚告开始，英国总工会及工党即首先发出宣言要求全英国民不购日货。继起的有英国的有名作家在牛津街的示威巡行，吁请各界民众抵制日货。反侵略意识最为坚强的劳动者群如南威尔斯之矿工，全国店员工会，成衣工会都有过热烈的抵制日货运动。本年十二月中旬，伦敦及孟却斯脱城各团体，乘耶稣诞节将临的机会，在国际反侵略运动英国分会指导下，扩大抵制日货运动，伦敦数十家百货商店已表示不卖日本制造之儿童玩具。孟却斯脱城并组织纠察队监视售卖日货之商店。至于英美属各自治领殖民地的杯葛日货运动并不弱于帝国的本部:英属马来亚的杯葛运动使输入马来亚的日货半年来平均减少了百分之七○，显出优异的功绩。印度的全印国民大会又曾通过劝告全印人民一致抵制日货的议决云。"},{"type":"paragraph","text":"至于从来与日本保持巨额国际贸易的美国，抵制日货运动亦有良好的表现。中日开战后，美国两个拥有七百万会员的劳工联合会及全国各合作社联合发起抵制日货大运动。纽约有二十一家大商店，有名之乌尔渥斯百货公司亦在内，因民众之反感，已停禁发售日货。今年六月纽约的情报说:美国抵制日货运动目下虽暂告沉寂，惟日本丝袜输入美国之数量仍一蹶不振，较中日战前大为激减。"},{"type":"paragraph","text":"自由，博爱，平等的法兰西，在国际反侵略运动之阵线上当然是一员有力的战士，法国劳工总会领袖尤浩先生曾以诚挚激昂的语句，要求全国劳动者坚持抵制日货。并停止经手运输来往日本的货物。今年十月马赛码头工人曾通知日本邮船株式会社，拒绝行将到埠之该公司商轮的运输工作，法国码头总工会并即决定各埠一致抵制日货。"},{"type":"paragraph","text":"一向站在反法西斯，反侵略的立场的苏联，是最能积极援助中国的一个国家，我们在这不必逐一举出其抵制日货的事迹，只要看看日本对苏输出激减了百分之七二，便足以表明苏联抵制日货的成果。"},{"type":"paragraph","text":"此外瑞典，挪威，瑞士，巴拿马，阿根庭等地民众都曾举行过蓬蓬勃勃的抵制日货运动。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"要知道国际抵制日货运动究竟收得怎样的效果。最好从日本输出贸易的数字上去寻求正确答案。"},{"type":"paragraph","text":"据日内瓦方面研究所得的结果:世界各地的抵制日货运动继续予日本的输出以有力的打击；一九三八年上半年日本的输出总额比较去年同期激减百分之二一，今年七月比去年七月减百分之二五。至于对各国输出减落的比较，有如下表:"},{"type":"paragraph","text":"英属海峡殖民地　减百分之七五"},{"type":"paragraph","text":"苏联　　　　　　减百分之七二"},{"type":"paragraph","text":"英属马来亚　　　减百分之六六"},{"type":"paragraph","text":"荷属印度　　　　减百分之六二"},{"type":"paragraph","text":"美国　　　　　　减百分之四八"},{"type":"paragraph","text":"菲列滨群岛　　　减百分之三四"},{"type":"paragraph","text":"加拿大　　　　　减百分之二八"},{"type":"paragraph","text":"印度　　　　　　减百分之二七"},{"type":"paragraph","text":"南非洲　　　　　减百分之二四"},{"type":"paragraph","text":"法国　　　　　　减百分之二一"},{"type":"paragraph","text":"英国本部　　　　减百分之九"},{"type":"paragraph","text":"虽然近来世界景气的逆转，和基于原料的短缺而构成的日本输出品价格的比较腾贵，都是日本输出贸易激减的原因，但因此而忽视年来世界各地民众的抵制日货运动所给予日本输出贸易的致命的打击，实属非常错误。这一点，日本三菱经济研究所也曾加以承认。该所的月报称“商情的逆转，杯葛运动及输出商品的比较高价，均为输山减退的主要原因。”(未完)"}]}