{"id":32056,"date":[{"year":1938,"month":9,"day":17}],"page":"1","source":"哈瓦斯社,美联社,海通社,路透社","region":"伦敦,柏林,德国贝许德斯伽登镇,捷京,捷克国京城","masthead":"","special_issue":"","column":"","genre":"","count":"2090","ytitle":"","mtitle":"希特勒决并吞苏区　英德谈话毫无结果","ftitle":"德扬言将武力占领苏台德区","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯社伦敦十六日电】按之各观察家所知、张伯伦首相匆遽返国之故、实乃德国元首希特勒提出苛刻条件有以致之、此项条件、不外(一)德国业已决定中止外交谈判、当于下月一日左右派遣军队占领苏台德区域、(二)希特勒元首业已通告捷克政府、务须在下月一日之前、接受公民投票办法、俾苏台德区域凡系日耳曼族居民占有绝大多数地方、得以自由决定并入德国版图、其他各处、则实行自治。"},{"type":"paragraph","text":"【哈瓦斯社德国贝许德斯伽登镇十六日电】此间消息灵通人士顷宣称、德国业已决定将苏台德区域并入版图、希特勒元首闻曾语张伯伦首相云、和平解决方案、尚有成立之可能、但日耳曼少数民族、现已迫不及待、解决方案之成立、愈速愈妙。"},{"type":"paragraph","text":"【美联社柏林十六日电】时间交家今日告美联社记者称、希特勒与张伯伦间之谈判、显已陷于僵局、是以欧洲之和战、或将决于此矣、官方人士以为现局实较一般人士所相信者更为危险。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十六日急电】张伯伦首相飞抵近郊赫斯顿飞行场之后、当即发表谈话称、“余与希特勒元首所进行之谈话、率直而又和好、彼此均能了解对方见解、自可认为满意。"},{"type":"paragraph","text":"【哈瓦斯社柏林十六日电】德意志总汇报顷评论苏台德问题云、时至此日、公民投票之议已成过去、“除苏台德党党魁汉伦所主张之返归德国而外、别无解决方式”"},{"type":"paragraph","text":"【哈瓦斯社伦敦十六日急电】张伯伦首相、可于本日自德国返抵此间、内阁定于午后举行会议、俾由首相报告此行与希特勒元首会议经过、政府召集国会临时会议一层、现已确定无疑、据政界人士宣称、关于苏台德区域问题、希特勒元首曾向张伯伦首相、提出一种解决方案、其内容乃以义大利人民报昨日所提出之方式为根据、(一)捷克国边境苏台德区域各地方、凡日耳曼人占有极大多数者、归并德国、(二)该区其他地方、凡日耳曼人较少者、得以仿照瑞士联邦各州现行制度、而在捷克国家机构之内、实施行政自治、此外义国闻已允与英法德三国、会同保障捷克国中立、并主张由英法德义四国、进行谈话、而作为欧洲各项问题总解决方案之起点云。"},{"type":"paragraph","text":"【哈瓦斯社德国贝许德斯伽登镇十六日电】此间消息灵通人士顷宣称、希特勒元首昨日与张伯伦首相谈话时、曾要求在举行公民投票之前、先将苏台德区域之警察权、移交苏台德党、张伯伦首相当即答称、须向本国各阁员征询意见、并与友邦商酌之后、始乃提出答案、希特勒元首又坚称、苏台德区域形势严重、阁下返国之后、务请尽速重来此间、但已应允在未接获英国答案之前、不以武力加诸捷克国、希特勒元首并谓、重劳阁下、长途跋涉、良用歉疚、下走年事较轻、下次自当亲往贵国西部相见、因而下次谈话、可改在莱茵区科伦城附近某镇举行云、此外、双方对于殖民地问题与军缩问题、均未讨论及之。"},{"type":"paragraph","text":"捷克通缉汉伦并缴苏区军火"},{"type":"paragraph","text":"【路透社柏林十六日电】据此间消息、捷克政府已发出苏台德日耳曼党领袖汉伦之逮捕状今晨此间“本市、报”、对于此项消息、特用大字登载、谓汉伦今为捷克宪兵所通缉、自能引以为荣云。"},{"type":"paragraph","text":"【海通社捷京十六日电】捷克官方昨晚发出通缉汉伦、及苏党其他领袖之拘票、捷克情报处关于此事、发表申明、宣称该处奉权威人士授权宣布、汉伦及苏党其他领袖、发表宣言、怂恿苏台德人抗拒捷克一举、乃越权违法，故汉伦及其他苏党领袖、将判重罪、殆无疑义。"},{"type":"paragraph","text":"【路透社捷京十六日电】昨日慕尼黑方面发出无线电广播公报、谓苏台德党各领袖已促使其党员取种种自卫方法、此项公报、显未获捷克国内苏台德党各领袖知悉而发出、捷京方面人物、定亦不知此事、此说对于一般民众、似无任何效力。"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城十六日电】总检察官顷已下令、逮捕苏台德党党魁汉伦及其他各领袖、警察并已奉令解散苏台德党党军卫锋队、汉伦业已率同该党各领袖、逃往德国。"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城十六日电】波希米亚省当局谕通一令六十三区居民、应于二十四小时之内、将所藏军火缴送警察局、而由警察局给予收据、但行政官吏所用卫队暨领有特许状之人、不在此例、违者得处以五年监禁、至民间所藏各种炸药、亦应于二十四小时之内、呈报官厅。"},{"type":"paragraph","text":"【路透社捷京十六日电】当局已谕令苏台德日耳曼党区域内居民于廿四小时以内缴出所有武器违者重罚。"},{"type":"paragraph","text":"苏区情形混乱事件继续发生"},{"type":"paragraph","text":"【路透社捷京十六日电】据官方消息、苏台德各区中、虽颇形不安、惟各方面对之、显未予以重视、官方公报所载之意外事件如下、华姆斯丹特地方有武装苏台德党人七千名、包围警署、惟经军队赶到后秩序即告恢复、又有苏台德党人二百名攻击边森地方之邮局、并将电话线割断、后由警察持铁皮短棒加以驱散、伦堡地方亦有大批苏台德人示威、惟旋即为警察驱散、香林德曾发见扰乱之企图、幸未经流血、即归平静、华姆斯度甫地方有苏台德党人二千名企图越过边界而入德境、但被阻驱回。"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城十六日电】苏台德区域迭次发生事变之后、死伤人数共有一百○九人之多、其中死事者共三十人、内有宪兵十四、受伤者共七十九人、内有捷克族人六十四、苏台德人十五、迄至昨日、仅曾发微小纠纷一起受伤者只有四人、苏台德区域现已安谧如恒、外传政府业已下令动员、由官方郑重予以否认。"},{"type":"paragraph","text":"【路透社捷京十六日电】捷政府除在前举区域颁行戒严外、今已将此令展行至莱成堡、伦堡、施鲁克诺。"}]}