{"id":32108,"date":[{"year":1938,"month":9,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3163","ytitle":"","mtitle":"胡适论中日西化","ftitle":"评“西方侵华史”与“过渡的日本”","authors":[],"text":[{"type":"paragraph","text":"差不多在同时，有两本很好的，关于中日过渡时期的新著出版，它们所讨论的题材，包括已往三百年，尤其是最近的七十年。一本书是许士著的“西方侵华史”(麦美伦版)The Invasionof China by the WesternWorld.by E<SUB>4</SUB>R<SUB>6</SUB> Hughes(Macmi lau)另一本是李德勒夫妇的“过渡的日本”(耶路大学版)Japen in Transition by Emil Lederer and Emy Lederer Seibler (Yal Universlty Press)。这两本书的内容，全还不错，但是它们的见解是两样的，它们所谓的中日文化的变动，根本上就各持一说!"},{"type":"paragraph","text":"许士那本书，充满着历史的事实，几乎就没有理论。李氏的书，主旨在“由许多现象，一步步的领导我们，去认识底层不可解的地方”，所以它阐释理论的部分，多于事实的记载。许士是侨居福建内地多年的传教士，后来又住过上海和北平，他会说中国话。他凭着那英国人讲求实际的心理，来叙述中国人的生活一幕一幕逐渐的演变，显然的他就没想到，有发挥理论的必要。李氏夫妇只居住过日本两年；凭他们那日耳曼的哲学的训练，他们很自然的，要假借理论去了解那日本广大而复杂的变动。"},{"type":"paragraph","text":"许士的书令人时常觉得人名和琐碎的纪事太多，其中不免谬误，而李书只是旅行哲学家对于一个民族的透视的演绎，有时犯了理论太多，没有充分事实支持的错误。"},{"type":"paragraph","text":"许书里事实的错误，并不很重要，其中有数点，在再版的时候，是应当更正的。举例来讲，严复就从来没有翻译过达尔文的“种原论”originofSpertes(译者按该书系马君武译)使得他出名的译作，却是赫胥黎的“天演论”Huxleu’sEuolutinandEthis那位中国天主教的学者李之藻氏的西名在原书第二百页上译作LChintsao，这是对的，在第十一页上却误作LiClitao，而在索引上却两名并列，好像是两个人一样。一○七页的Kuhanmin一定是Kuhunhmig辜鸿铭之误；第十一页的顾炎武和顾亭林是一个人，他不仅是一位“地理学者”；李石曾(页二一八)决不是“物理学家”:许氏推举崔东璧做“汉”的代表(页二五七)，其实他并没有当时受风气的薰染，而是个主持宋儒学派最力的人。"},{"type":"paragraph","text":"不过这些小小错误，并不能减少许书的价值，这部书是中国逐渐西化的一部信史。它的内容，可以用那本书里的话综括起来(页二八六——二八七):"},{"type":"paragraph","text":"“一，在十七世纪初叶，中国对耶稣会神甫，予以和霭的欢迎……"},{"type":"paragraph","text":"“一，在十八世纪末和十九世纪初，对于在南洋通南的番人，发生了……一种严厉的疑虑和鄙视，嗣后又有少数的负责人士，承认须学习这些和中国通商的人们的战术。"},{"type":"paragraph","text":"“三，在十九世纪中叶后，有少数学者发现西方人除去武器的优越外，他们的文化和学术，也必须注意。"},{"type":"paragraph","text":"“四，到二十世纪，受过教育的青年们，突然有了思想的改变，他们认本国的文化是衰老了，不能适应现代的世界，中国在世界，应该参加生物界的争在运动。"},{"type":"paragraph","text":"“五，有人怀疑西方人并不如维新派所想像的那样友善和道德高尚，所以中国应该设法自救。"},{"type":"paragraph","text":"“最后……就是国民革命的现阶段。现在大家发现了一种新姿态，这姿态是日见明了而有力。各阶级的人，全发生了新的自信力，认他们自己有本事，可以调整那半传统半新生的国家情形，而产生出统一，效率以及整个社会的福利。”"},{"type":"paragraph","text":"这本书的主要部分叙述政治思想，教育，科学医药以及文学方面变迁的各阶段。许氏在他的自序里，讲出了他的态度:“欧洲的文化，在中国遇见了一个和它一样古，或是比它更古的文明。这文明在文学，诗歌和艺术上，俱有伟大的表现，现在它和西方文化接触的结果，很能够有合理的回想和有批评力量的反应。在书中另一处(页二七三-二七四)他又覆述这个观点:"},{"type":"paragraph","text":"从整个的情形看来，“这新阶级(都市心理的阶级)曾进行着普遍的试验，他们已达到了一种程度，能够知道抉择。他们对于西方的文化，可以凭他们的好恶，而决定去取。换句话讲，他们有了一个显明的中国心理在开始活动着，他们有一种显明的中国趣味的意识，和一种显明的道德和唯美价值的估定。”"},{"type":"paragraph","text":"这种泛论，似乎太嫌简单一些，但是它从一位终身住在中国的教士的笔下写出来，愈加可以显出它的广博，和值得注意。照大体看，他的话是不错的。我也曾经在别处说过，中国的现代化是和西方的思想制度有了长久的接触，并且受了他的影响的结果。因为社会组织的完全民主化，并且因为当时的清室，没有指导改革的能力，所以中国的一切西化，全是思想的逐渐传布和逐渐浸润的结果。寻常都是由几个少数的个人出来倡导，逐渐获得了大家的拥护，等到有了充分的人们，明了了它们的便利和效率，于是最后便获得了有意义的改革。从鞋袜以至文学革命，从女人的口红，以至推翻帝制，一切的改革全是很自然的，从广义上讲，是具有理智的。中国的一切，全和西化发生了接触，并没有一些掩蔽；没有一个人或是任何一个阶级有力量保护任何一个制度，不受到这外来文化的传染，和受它的分化。因为这一切的改革，大体上是自动的，所以并没有甚么后悔和退缩。"},{"type":"paragraph","text":"李德勒教授夫妇陈述日本现代化的一本书，和许氏的著述，又截然不同了!这书的内容，可以用作者本人的话把它归纳起来:"},{"type":"paragraph","text":"“日本民族，现在还没有能完全把他们中古时代的外套脱去，在他们的维新运动中……他们的出发点，就是决定要娴习西方的战争方法，日本采纳了西方军备的整个制度，获得了军事的效率，甚至还能够善用它……"},{"type":"paragraph","text":"“在起头的时候，他们还没有能把握住整个中心……小泉八云Lafeadio。Hearn虽然是西方人，但是他却很能代表那时一般的态度。他从自己归化日本以后，很关切保存日本人的本来面目，他主张建设西方军事机构，藉以保护日本的国粹。"},{"type":"paragraph","text":"“当那初期阶段，谁也不能预料到，那步步相承的因果。"},{"type":"paragraph","text":"“陆军一向代表工艺的最高水准。日本因为要建设陆军，使得它能维持效率，并且适应国家的特殊情形，所以需要一种相当的教育和训练。强迫的军事训练，以及一个大规模参谋本部的养成，使得日本全体国民中最活动的分子，时常不得不脱离日本原有的特殊背境……他们要发展一种大规模的组织，设立各种自然科学部门的技术训练学校，并且使得各工厂能制造战具。"},{"type":"paragraph","text":"“简单地讲，要建设一个现代的武装国家，它唯一的条件，便是国家工业化，日本必须向那个方向发展。但是各种生产部门，在经济上是具有连锁性的，所以日本要工业化，他对于和战争没有主要关系的工业，也不得不举办。……因为发扬军国主义而牵涉到工业化，同样的，因为发扬工业化，而又和社会制度发生了重大影响。这一点就是日本西化问题的中心。”(原书页一七九-一八一)"},{"type":"paragraph","text":"著者在这精采的几节里，讲明白日本西化的历史和意义。日本西化的开始，是采取军国主义。在他战胜中俄两国以后，就证明这主义是有用的。以后因为需要随时增加，以及军事制度要求，于是又大规模的扩军。日本现在还是拿著者所谓的“军事工业制度”做中心。这整个的运动，是由一个统治阶级来加以统一，指导和管理的，而这阶级又恰巧是一个军权阶级。当它率命组织现代战争机构时(页一五○)，它已经深切的受着德川时代中古封建制度的训练和范成(著者有一专章纵论此事)换一句话说，那开始使得日本西化的阶级，当时并没有认清它所做的工作，它也没有了解西方文化中那些纷扰的，解放的甚至革命的势力。那阶级的思想，和小泉八云的一样，就是以为他们能够组织成一种现代化的战争机构，用它作为一个保护的外壳，而将德川时代的国粹，保存在里面，不发生变化。当现代化有越轨的倾向，或是有解放和革命的威胁时，他们就加以禁阻。“在日本人的生活当中，他们对西化，只接受了一个新的强权国家所需要的一部分”。一页一八三)著者曾经拿具体的事实表明，西方文化的影响，对于日本人生活的基本观念，例如政府(页一五○)宗教和社会制度(页一八四-一八九)等，只发生了很小的变动。"},{"type":"paragraph","text":"(未完)"}]}