{"id":32127,"date":[{"year":1938,"month":9,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2266","ytitle":"","mtitle":"一致的呼声","ftitle":"","authors":["吴影秋","王明","郑诚","宋馥","夏松涛","马梦梅","潘夙锋","忠君"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"编辑先生、的确流浪在孤岛里的有志青年们的苦衷太深了、连日在贵报的“读者意见”出刊多么的热烈的表示和讨论、并向孤岛人士吁请捐助、我也几次想到内地去的实试、但为了经济不足、而不能达到目的、只好望着滚滚的黄浦江咽泣吧了、现在我以为机会在眼前了、到内地去的时候就在明天吧、首先请求贵报的、有二个意见。"},{"type":"paragraph","text":"(一)请贵报设一“为年青募集旅费收款部”。"},{"type":"paragraph","text":"(二)请贵报义务登载“为青年向各界捐募旅费”启事见。"},{"type":"paragraph","text":"其次对到内地去的同志们有二个意"},{"type":"paragraph","text":"(一)如自己有余金钱不论一角、一元、五元、尽力送到文汇收款部代收、作为“集合内地旅费”。"},{"type":"paragraph","text":"(二)一方面向朋友、亲戚募捐。"},{"type":"paragraph","text":"(三)另一方面并对有志的朋友尽力劝他们到内地去、为国家服务增加抗战力量、此外并大声呼吁各界人士热烈捐助、救救我们流浪在黑暗中的有志青年。"},{"type":"paragraph","text":"(吴影秋)"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"编辑先生、“读者意见”栏内、“募资赴内地”各种的意见、正适合孤岛青年的呼吁、许多有志往内地的为国工作者、都期待着这个问题急速的策划、最好照张天文君所提议的请求慈善团体捐款成立“内地工作介绍所”、资助青年往内地切实工作、不使一般热血青年、徘徊在这孤岛上哀啼、自国军西移后、这孤岛好像一个婴孩失去了保姆似的、得不到保护、对于这种事就乏人创举、我希望热忱社会事业的人士、与一般慈善界、不怕困难、战胜一切的障碍、火急地组织起来、像“香港”所成立的“壮丁赴内地指导所”的佳信传来、更使孤岛青年加倍地焦虑、请各界急切的提倡、使一般青年把有为的和健全的体格、不消磨在这沉迷残酷的孤岛、赶快离开这孤岛、把健全的身躯和清楚的头脑、贡献给祖国、尽各人之技为国出力。"},{"type":"paragraph","text":"我失业至今一年、流浪异地、想尽种种方法、终于达不到目的、但是我竟不肯放弃这重大的责任、借贵刊一登载、吁请爱国人士及慈善界、慷慨的资助、将我这不弱之躯遣赴内地、为国效命。"},{"type":"paragraph","text":"(王明)"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"编者先生、自马君与鄙人为沪上青年募集旅费呼吁一文刊出后、连日来在贵报意见栏同情者甚为踊跃、刻见马君之意、请求贵报馆刊一义务广告为青年募集旅费一则、今鄙人深表同情、并希贵报代为一辈流落孤岛上热血青年、尽量宣传、惟鄙人之意、日后募旅费、成效之后、所单独支领一项、可取消矣、因单独支领赴内地工作、此番手续、极为麻烦、最妥组织一相当集团、请各种有志愿有技能的热血青年加入效、由贵报领导、或领袖热心人士主办、然后再、派有力人士赴内地当局请命、商妥沿途护送办法、而且相当时机、共同出发、赴内地工作、请先生采纳鄙见是幸、并望各界热心人士、踊跃捐募、(郑诚)"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"编辑先生:近几日看见贵“上登载着为报青年募捐旅费”、增加了我很大勇气、因为我当然亦想到内地去的一份子、从国军走出了沪上、此时我就不愿寄身在死去孤岛上、但我有二个问题、家庭中间的倒可以打破、而根本上的旅费、至今不可获到、孤岛上有许多热血青年、他们的心、大都是倾向在内地、投奔到国家怀抱内去、但是不可避免的金钱(旅费)碍阻了每个青年思想、现今的难民问题与青年问题、依我眼光中看来、可算是并重、青年是国家基础、要国家强盛、必须要利用青年、鄙意冀望贵报、帮助我们在孤岛上的大众青年、向善慈机关团体各种组织当中捐募、至于捐募方面、必定要用到人力来宣传捐募方才能实行起来、须要热血青年自动来捐募、对经济上也可以加广、但请贵报能出张捐募的凭明单、我希望愿意到内地去的青年自动来捐募是幸、(宋馥)"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"编辑先生、连日读贵报刊载“为孤岛青年募集旅费”文后、鄙人深表同情、可知孤岛上、有志青年、不论男女、皆有爱国精神、愿以其最后一点血、报诸祖国、但以经济问题、不能解决、致郁郁青年、难酬救国之愿、鄙人为一受过高等教育之女子、爱国不敢落人后、自家乡沦陷以后、家庭已告破产、经济据拮、生活艰难、飘零孤岛、已将一载、每欲往内地工作、恨乏金钱、难以成功、鄙人虽为女子、然有坚强不屈之精神、终必达到目的、今沪上既有诸君为青年募集旅费、作大声疾呼、以后响应之人、当继之而起、各界热心爱国之士、以及各慈善机关、必可解囊相助、踊跃输将、待此款项、有所成就、再请贵报馆规定赴内地之人救、疑一支取川资之办法、俾得有一技之长之青年、可以投身于祖国之怀抱、将其最后所学、贡献于国家、庶几人尽其才、可以完成抗战统一之阵线、(夏松涛)"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"编者先生:我将以怎样的热情来答谢这予我的无上的安慰、年来流落在此、尝遍了人世间的酸辛、而今这至情的慰藉、使我不禁潜然泪落、现在这第一来助我们的竟是一位年老的太太、这更坚定了我们青年的决心、以我们赤热情绪、来答谢诸位的盛意罢。"},{"type":"paragraph","text":"(马梦梅)"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"编辑先生:贵报登载马君“为青年募集旅费”意见及郑君“一个同情者的‘呼声’、鄙人阅读之後、几欲发狂、想我等青年效忠有路、决不致流浪在这有麻醉性的孤岛矣、祈望贵报能切实为我等徬徨岐途之青年呼吁、热血爱国人士解囊或如介绍入集团、同往内地、鄙人为一小学毕业的人、所言所书、不甚明白、但请编辑先生愿谅、鄙人一腔热血爱国之心、愿先生公余之后、投一函为盼、(潘夙锋)"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"编辑先生、不是数位先生提议募集旅费、救济吾们一群苦闷青年赴内地去吗、那使吾们兴奋极了、不久即能重见天日、更能发挥吾们青年的能力了、希望贵报继续进行募款、赴内地的人、即可进行预备、想当然收效、希望贵报馆站在公正的立场上、速采有效方针、对于募款如不能收效、是否可向银行呼助、或慈善机关商议办法、难胞虽要紧、可是我等亦难民中之一份子、这不是同难民同样的救济吗、希望各界速即进行募款运动、务使吾们一群可怜的青年、向着光明之道上、求取最后的胜利、(忠君)"}]}