{"id":32326,"date":[{"year":1938,"month":9,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3265","ytitle":"下半旗停娱乐　各界今发宣言","mtitle":"沉痛纪念“九一八”","ftitle":"全市一致动员推行献金运动　募寒衣廿万套慰劳抗战将士","authors":[],"text":[{"type":"paragraph","text":"今日为“九一八”七周年纪念日、本市各机关·公团·学校·工厂·商号·住户均下半旗、停娱乐、并茹素一天、沉痛纪念、各游艺场所、多自动停业一天、各善团难民、限制出所、若干收容所难民、且绝食以志哀思、全市民众、并一致热烈推行三项运动、(一)献金运动、本市献金运动、开始于“八一三”、各界为普遍推行、除将今日一日营业所得或薪给所得、呈献政府外、并自今日起、对此项运动、赓续推行、一致动员、为政府抗战后盾、(二)寒衣运动、本市各业团体、各级学校、暨一般市民、自今日起、一致参加募集寒衣运动、拟劝募棉背心二十万件、慰劳将士、以供御寒之需、(本市因环境特殊、捐助者概折现金、每件国币一元、交各银行或报馆收转)、(三)救济运动、本市难民尚留十三万余人、赈款枯竭、维持益难、各界关怀难民、决励行节约、继续输将、本市八仙桥青年会国际救济会、河南路国际红十字会、九江路华萼坊五四五号市联救济会、云南路仁济堂慈联会等各善团、均收难民救济捐款、兹复将本报所接到各方面宣言略志如次。"},{"type":"paragraph","text":"军委会公布纪念口号"},{"type":"paragraph","text":"据十七日大陆报载称、明日(即今日)为“九一八”事变之七周年、届时本市各界、均将悬旗纪念、但本年将无群众集会纪念之仪式、现据报告、上海近郊之华军游击队、均准备届时极广泛的对日军交通线及日驻军施行截击、现悉日军当局因采取特别防范办法应付、据汉口来讯、军事委员会特公布纪念之口号如次、(一)长期抗战、收复一切失地、(二)捐输棉衣给前线战士、(二)捐输棉衣给战区难胞、(四)帮助前线抗敌的战士、(五)组织农工商及各阶层的民众、(六)动员全民众作战时服务、(七)参加运输队及救护队和情报工作。"},{"type":"paragraph","text":"各团体敬告全市同胞"},{"type":"paragraph","text":"亲爱的同胞们、“九一八”事变已经七周年了、我们检讨过去、认为在抗战第二年期中、逢此惨痛的纪念日、应该要努力下列两项工作、才对得起“九一八”事变殉国的将士和被难的同胞、才算尽了我们的责任、“第一·要扩大节约献金运动、”本市节约献金运动、发动于“八一三”纪念日、到现在为期不过一月、据各方报告、成绩已颇可观、足证本市同胞、已深明白“节约是间接的培养战斗力、献金是直接的增厚战斗力”的意义、但要深入和普遍到各界各社会阶层、犹待全市同胞的努力、所以我们希望全市同胞在“九一八”那天、应以各营业所得或劳力所得贡献国家、同时并督促所属劝告亲友努力扩大节约献金运动、“第二，要响应征募寒衣运动、”转眼间冬天快到了、想起我们的为保卫国家、奔驰在寒风袭骨的战场上、真要使我们惭愧煞、他们一方面在抵御强暴的敌人、一方面还要克服气候的侵略、你看是多么的悲壮、因此、中央宣传部和军事委员会政治部等最近发起征募寒衣运动、所定的全国征募计画有八项、(一)目标、征募新制棉背心二百万件、分发军队、征募旧衣三百万件、分发难民、(二)期限、征募运动、自九月十一日开始至双十节为止、应募集棉背心一百万件、其余限十月底募齐、先后送达目的地、惟交通便利之地点、应尽量提倡募集之、(三)设计、棉背心之式样材料颜色尺寸、由军政部规定之、其他是关于组织征募输送宣传奖励各方面的、兹不赘述、我们认为这项运动、含有慰劳前线抗战将士的意义、全市各团体各学校各个人、都应该起来、积极响应、我们响应征募寒衣运动的目标、暂定二十万件、期限自“九一八”起至双十节为止、办法规定如下、一、各业团体、(指工商农自由职业、宗教学术等领袖团体、)应于“九一八”纪念日起、分别督促所属会员、捐助棉背心一十万件、二、各级学校、(包括大中小及补习等学校、)应于“九一八”纪念日起、督促所属学生、捐助棉背心五万件、三、一般市民、应于“九一八”纪念日起、每人只少自动捐助或经手劝募棉背心一件、期达五万件、四、该项棉背心、系转送前方将士、以作慰劳之用者、其尺寸与制法、均有规定、而本市环境特殊、裁制输送、两感困难、故捐助者、概以现金折算、每件价值为国币一元、各团体各学校、应每周将该项捐款、汇缴本市各银行“棉背心捐款户”、托由各该银行转解武汉征募寒衣运动委员会、再行购制、一般市民、得随时缴送各报馆代收、本市市民对于抗敌后援工作、久炙人口、即以捐助棉背心一项工作而言、过去也曾募得数十万件、现在上海虽则已成“孤岛”、然而人口却较前激增、财力也尚称富裕、想来这二十万件棉背心征募工作、如果有各团体各学校各个人的推动和督促、不难达到目的、困居在孤岛的同胞们、你们很苦闷吧、现在是时候了、快起来响应征募寒衣运动来尽我们“有钱出钱”的责任、来保持我们上海市民对抗敌后援工作的光荣纪录。"},{"type":"paragraph","text":"救国青年团告青年书"},{"type":"paragraph","text":"(上略)青年是抗战阵地的中坚、是时代先驱、是国家的干城、是民族的前卫、所以应负的责任、不容说比任何人来的重大、因此在“九一八”七周年纪念的今天、提出了下面的意见、敬告我全国奋发有为的青年、(一)我们应该确切的认识、中国人民目前的斗争、是三种性的、抵抗外来的侵略、给打击者以打击、这是第一重的斗争、与落后份子争取到抗战阵地、也就是清除腐化份子的障塞抗战坦途、这是第二重的斗争、对于那些至死不悟的恶劣势力、以及出卖灵魂的汉奸、要取断然的手段、澈底的予以消灭、这是第三重的斗争、这三种斗争的结果、一方面足以打破敌人侵略的迷梦、同时减少一个落后份子的袖手旁观、就可以增加一个抗战的新的细胞、使他加速度的滋长起来、一方面在反动势力消灭了以后、足以澈底去除抗战前途的障碍、(二)我们要确信并加强抗战必胜建国必成的信念、事实的认明、比任何来得有力、在这抗战的一年之中、敌人“速战速决”的梦想、已给他一个有力的否定、现在侵略者的泥足、显然的愈陷愈深、他们士兵厌战心理的表现、国内反战空气的浓厚革命势力的滋长活跃、经济的极度恐慌、在在表示着山穷水尽的厄运、现在一时勉强挣扎下的回光反照、正是未来总崩溃的前兆、我们持久抗战、就是争取最后胜利唯一国策、(三)中国青年、在这伟大的现时代、负荷着重大的使命、只要不是出卖灵魂的汉奸、为了保卫国家民族、就应该站在抗战建国的旗帜之下、不论是在前方、或是在后方、都应该直接参加抗战的工作、才能够克尽自己的历史使命、才不负国家民族的殷切期望、(四)我们全中国的青年、在这“九一八”七周年纪念的今天、来一个率直坦白的反省、那是很有意义的、在过去究竟作了多少抗战工作、是否已经尽了应尽的责任、不论各人反省的结果如何、但是都应该百尺竿头更进一步的努力、因为现在已到了抗战的第三时期、争取最后的胜利、也得付予相当的代价、黑暗已将过去、光明就在眼前、最后胜利、已在不远的前途、全国青年们、快快凭着你们炽烈的情绪、沸腾的热血、努力前进、努力前进、在这伟大的时代里、赶快抢先来完成了历史的伟大任务。"},{"type":"paragraph","text":"沪学生流亡团告别书"},{"type":"paragraph","text":"自“九一八”事变后、到现在已整整的七年了、广泛的民族动员、已燃起了四万万五千万把火炬、冲破了这抗战时期沉郁的空气、照明了这深长的黑夜、流落在异乡的难胞、他们丰饶的家乡、已变成屠场、家人们做了牛羊、这是永久不会忘记的、都蕴藏着一颗“增恨”的心、在沦陷区域、是“昏天黑地”的、但是上海也并不见得“天地明朗”吧、我们永久是在枯涩塞闷阴暗苦痛中过活、生活是一泓死水、永不会兴风作浪、我们知道我们是年青的人、应该踏上民族抗战的最前线、首先负起光荣的任务、我们该赶路、所以我们已离开这窒闷的孤岛、参加保卫大武汉工作、因战略关系、虽然我们已失陷了不少土地、但这不是放弃、而是引敌深入、敌军如果不顾一切、冒死前进、则中国预备设就的罗网、即是敌军的滑铁卢、并且这一年来、关于政治改革、经济建设、民众动员、兵力增加、器械充实、尤其是民族团结、都随战事延长而突飞猛进、无论从那一方面观察、我们相信敌人是遭到无可挽救的难境了、末了我们要忠告上海民众、我们一定要刻苦自励、时时警觉、站在各人的岗位上、实践救国工作、至少也应该励行节约运动、组织民众、训练青年、和救济难民、我们必须动员全民族的力量、才能摧毁敌人的企图、因为最后胜利、是把握在每一个中国国民自已手里的。"}]}