{"id":32632,"date":[{"year":1938,"month":9,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1800","ytitle":"汪精卫广播讲演","mtitle":"增进抗战建国力量","ftitle":"纪念国耻更应加紧努力","authors":[],"text":[{"type":"paragraph","text":"(续昨)第二、凡事业之可以委诸个人或较国家经营为适宜者、应任个人为之、由国家奖励、而以法益保护之、至其不能委诸个人及有独占性质者、应由国家经营、这种种理论与方法、在实业计画中也已经详细说明、总理认定中国是穷的、全国之内、只有些零零碎碎的小生产、国家只须以其全力从大生产入手、大生产由国家经营、发达之后、自然成为中心势力、那些小生产不过附带、绝不能妨碍整个的计划、绝不能垄断国家及社会的经济利益、那麽无妨使其存在、不惟无妨、而且有益、因为有许多事业、用不着国家来经营、且不宜于由国家来经营、所以任个人为之、较为适宜、如此说来、民生主义不是资本主义、也不是共产主义、为什么不是资本主义呢、普通所谓资本主义、即私人资本主义、这种私人资本主义、其结果必然垄断国家及社会的经济利益、民生主义则主张节制资本主张有独占性质之事业归诸国有、其非私人资本主义、不待辩而自明、为什么不是共产主义呢、(甲)马克思主义之历史观、以“物质”为中心、而民生主义之历史观、以“民生”即(人类求生存)为中心、(乙)马克思认社会之进化、由于阶级斗争、而民生主义之哲学基础、为全民合作、(丙)马克思之阶级斗争论、推断社会主义之生产、必由于社会革命、而且必以暴力为手段、全民合作之社会进化论、则认为社会主义之产生、必由于和平之程序、缠理指前者为社会病理梦的见解、后者为社会生理学的见解。"},{"type":"paragraph","text":"见解不同所用的方法自然也不同了、以上仅就学理来说、如果再就中国的现实来说、则尤其深切著明了、中国在帝国主义势力压迫之下、私人资本不易发生、即使发生、亦容易夭折、除了以国家力量为经济建设之中心、本此以定出整个的计划经济、实在没有第二方法可以与帝国主义势力相对抗、至于民生主义、只说节制资本、这是一部份人所不满意的、但是上头已经说过、中国是穷的、全国之内、只有些零零碎碎的小生产、如果以暴力从事于这些小生产的毁灭、不惟不必、实亦不可、一来这些小生产力量是微弱的、阶级之分化不明、抑且不大、因之阶级斗争无从发展、二来生产发达之程序、必须生产集中、然后有社会化之可能、而生产集中、必须大生产才能做到、三来这些小生产既然不能妨碍整个计划、经济不能垄断国家及社会的经济利益、则无以暴力从事毁灭之必要、四来以暴力从事毁灭、则人力物力损失必多、国家及社会必受其弊、五来小生产多少足以刺激个人的企业心、任其存在、有裨益于生产之增进、民生主义的生产方法、是使大生产操在国家之手、而小生产亦在国家计划之中、这种造产的过程、也就是社会化的判决、不是如欧美之先有资本主义之发达、而后不能不继之以社会革命、我们可以肯定的说。"},{"type":"paragraph","text":"民生主义的造产制度、同时即是社会化之制度、上头所述以和平方法达到目的、即是真意、即在欧美大多数的社会主义者、亦承认和平方法可以达到社会主义之目的、不必一定以暴力行之、在欧美已经可以如此、在中国尤其不能不如此、以上所说、即专在建国时期已应该这样做法了、今日正在抗战、抗战之胜利、关系于国家民族之存亡兴衰、所以我们更应该依赖国家资本、大生产更应该由国家经营、必须如此、才能增进生产、才能抗战建国的力量、今晚所要讲的话完了、附带再说几句、节约运动和增进生产有没有关系呢、这是绝对有关系的、进取是积极的精神、“增进生产”便是积极的精神之表现、“有所不为”是消极的精神、“节约”便是消极精神之表现、孟子说“人有不为也然后可以有为”、真是一针见血、一个人能不把精神用于无用之地、才能将精神用于有用之地、精神如此、物质亦然、为什么“有所不为”呢、因为“可以有为”、为什么“节约”呢、因为“增进生产”、法国第一个国王、他有一句名言道、“我想法国人到星期六晚、家家火炉上瓦锅子里都留着一只鸡”、这一句话、看似极平凡、其实极伟大细想起来、令人心酸泪流、孟子说、“五十衣帛、七十食肉”、这个标准、现在中国大多数的穷人已经不敢作此事了、至于“每星期六家家都煨着一只鸡”、只怕连梦也不敢作、可怜中国大多数的穷人、不用说精神气力、只怕血肉也已无多、抗战必胜建国必成、不能不乞赖于全国心力物力之总动员、那么增进生产以增进全国心力物力之质量数量、以增进抗战建国之力量、实在是第一要义、“星期六晚家家都煨着一只鸡”、在建国成功之后、人生幸福不算进化、然而在建国时期、尤其抗战期里、连这一只鸡也节约起来、用于增进生产、那就更值得钦佩了。"},{"type":"paragraph","text":"(完)"}]}