{"id":32769,"date":[{"year":1938,"month":9,"day":20}],"page":"13","source":"","region":"","masthead":"","special_issue":"","column":"读者意见","genre":"","count":"1960","ytitle":"","mtitle":"连续的呼声","ftitle":"","authors":["王松宝","龚自我","王明","周侠"],"text":[{"type":"paragraph","text":"(一)心喜欲狂"},{"type":"paragraph","text":"编辑先生:阅了“一致的呼声”后、几乎心喜得欲狂、我十二分热烈同情的、但青年们在孤岛的险恶环境之下、振起不屈不挠的精神、以期达效国的热望、然而“心所欲之、而乏其旅费”、这是我们在能力上所够不到的、现在我们惟有呼吁各界、慷慨解囊、踊跃捐助外、并吁请三件事。"},{"type":"paragraph","text":"(一)现在孤岛上许多热诚青年连日寄函致贵报刊载、在事实上很明显地拥护贵报立场、恳望贵报迅速地尽力与青年具体地密切的合作起来、并予以指导。"},{"type":"paragraph","text":"(二)我们吁请贵报在各地战地记者、希望能尽力设法或与军政当局商酌、介绍我们到内地去工作。"},{"type":"paragraph","text":"(三)我们吁请在西北或其他各地机关或团体当局、尽量设法容纳我们热心青年来工作、(松宝)"},{"type":"paragraph","text":"(二)自己来干"},{"type":"paragraph","text":"编者先生:一致的呼声里面充满着“去内地”的声浪、的确、许多自动要去内地的青年、在去内地的途中之前、很多的将会发生很大的阻碍、那就是川资、和去内地途中需要的保证、及到达目的地后寻找工作的把握等困难、现在我有一个意见请在贵报发表出来、不问动机如何、凡有志去内地的同志、如发生上述的困难之后、(即不发生困难亦然)、都有使大家结合团体行动的必要、方可来解决上述的困难、如果真的结合团体行动去内地的话、那上述的困难便都迎刃而解了。"},{"type":"paragraph","text":"去内地的同志、我们有独立的精神、什么事都不要靠人家帮助、困难应当由我们自己来克服它。"},{"type":"paragraph","text":"同时去内地的同志也要细细地考虑一下、紧要的是、坚决了意志没有、如遭遇到失败、有没有再接再励的情神、还有一句话、除非不去、去了之后、就要脚踏实地的从百般的困苦中干出来、努力不休的干、勇往直前的冲、完成卫国保民的使命、创造自由光明的世界为止。"},{"type":"paragraph","text":"去内地的同志、我们快快约定了时日和地址、大家集合组织起来、成为团体的行动、自己的事自己不动手、靠谁人来做。"},{"type":"paragraph","text":"川资的问题最大、有人读成募捐、那我们就可自己来募、(尽力量尽速度第一就要完成它)，同时到内地后就可以团体的行动、请求各当局予以便利与豁免旅费、进一步的介绍各种抗战工作的要求。"},{"type":"paragraph","text":"内地需要我们、我们去了必受欢迎、何必守在孤岛永无出头。"},{"type":"paragraph","text":"去内地的同志什么都解决、只待我们自己来动手、最好先约定地址(或其他的方法)以达到结合团体行动去内地为目的、其余一切都不成问题、请大家快在公函中表决。"},{"type":"paragraph","text":"(三)为国捐躯"},{"type":"paragraph","text":"编者先生溯白“八一三”沪战爆发、敝人等鉴于抗战弥殷、为聊尽国民职责、故参加某团体、曾赴战地服务、时达三月、迨我军西撤、旋即解散、现拟赴内地工作、奈愧乏如许川资、致报国有心、请缨无门、顷读贵报、读者意见栏内刊载“代青年募资赴内地”一则、深表同情、务希贵报努力提倡、冀藉募集而成事实、藉便遣送、敝人等虽沥血疆场、肝脑涂地、在所不惜、总之、为国捐躯、丹心堪凭日月、不愧为国民一份子、(周侠、张云、金显、赵贤、李一民)"},{"type":"paragraph","text":"(四)自动募捐"},{"type":"paragraph","text":"编辑先生、实在是这个孤岛太使人窒息了吧、所以有无数的热血的青年、随着马君的倡议、都想实行到内地去的志愿、最可庆的我们的苦哀、已感动了年老的那位同情我们的老太太、既然慷慨的亲自驾临贵报馆作响应的第一先声、希望贵报更扩大的宣传、而使我们这一群流浪在孤岛上的青年、能完成我们为国家效劳的使命、现在我有一个提议、希望先生加以采纳是幸、就是除了贵报担负为我们青年募集旅费外、请贵报发给赞助马君提议之各个青年募集旅费收据簿一册、由贵报分派于各赞助人、由各人自动募捐、而在未联络前、这事是不能办的、所以现在到内地去的青年、应该干快联络起来、举出主任一人、应先讨论目的地或作何项工作、否则茫无头路、一无筹划、就是到了内地、也无工作可做、那末我们岂非事负了一般社会人士的热情、而耗费许多不易得来之金钱、那是很可惜的、(龚自我)"},{"type":"paragraph","text":"(五)少吃月饼"},{"type":"paragraph","text":"秋风重卷这孤岛、许多食品店及香烛店、都忙着做中秋节的应时物品、这不外乎“月饼”“香斗”、到了这中秋节、大有一番盛况、一定比昔年不相上下、许多游艺场所、也做出一出“唐明皇游月宫”之应时杰作、万人空巷、此就所谓赏节。"},{"type":"paragraph","text":"届时月亮是圆圆地光明、表示今夕团圆夜、所以一般人都吃月饼来表示团圆的意思、可是在这个年头、家破人亡、国土分裂、战士浴血抗战、怎么还吃得下团圆的“月饼”吗、回想往事、请同胞快快醒来、不要沉迷着烧“香斗”吃“月饼”的愚莽的举动。"},{"type":"paragraph","text":"所以我诚恳地敬告、全市人士、不要把这中秋赏节之款消耗、须知国家兴亡、匹夫有责、现在孤岛青年、正高呼着“捐资赴内地”、就可以趁这个机会请全市士女、提倡一个“省节节费助青年赴内地”的运动、这个提议一定能够征得全沪爱国士女同意、一方面、可以节省消耗、而另一方面、可以增加国力、一举二得、何乐而不为、使我辈青年、早日回归内地、发挥精神努努工作。"},{"type":"paragraph","text":"还有一层、最好请贵报馆、代收是项捐款、为公理而创举、一定不会推却、最后请全市爱国人士、踊跃捐助、使一般热血青年、不至失望、(王明)"}]}