{"id":32793,"date":[{"year":1938,"month":9,"day":20}],"page":"15","source":"","region":"","masthead":"","special_issue":"灋谭","column":"质疑解答","genre":"","count":"2507","ytitle":"","mtitle":"质疑解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"女应继承"},{"type":"paragraph","text":"朱小平问有老年夫妇二人、所生二子一女、夫于前数月去世、现在妇与二子、迟迟不与女的应得遗产、故意延岩、现在在沦陷县城、乡区仍系我地、我县政府、军团部均有、惟县法院无司法停顿、(一)自死者去世日起、过了多少时日、为失时效(二)至迟在多少时期以内发生、为有效时期、(二)若要发生诉讼、系向何种机关进行、(四)若现时无处申诉、到了法律规定时期、当地司法院、仍未恢复、是否果有救济办法。"},{"type":"paragraph","text":"张立答(一)(二)依法自被继承人去世后、如无遗嘱禁止遗产之分割者、继承人得随时请求分割、倘有遗嘱禁止遗产之分、至多以二十年为限、(三)如果不幸发生诉讼、可向县政府进行、今年二三月颁有明令、(一时记不清月日号头)(四)现时不进行遗产分割、迟至后日恢复常态时，亦无妨害。"},{"type":"paragraph","text":"离婚问题"},{"type":"paragraph","text":"黄志安问事实甲男与乙女、早年结婚、生有子女各一、现双方情意难相投合、已征得家长同意、协议离异、(甲乙均已成年)由双方互换亲笔离婚契据、载明各条、双方家长由当事人代为签字、(甲父亡、母不识字、乙父远居沦陷区域)并请原媒二人、(其中一人为甲之舅父)、莅场证明签字、因离婚所在地系乡间、无律师、但契约写明得请律师证明、乙仍居乡间、且坚执契约、不放心交甲带沪请律师盖章。甲来上海、请律师在乙亲笔所书归甲执有之契约上盖章证明、并代登报声明、惟甲亲笔所书归乙执有之契约、未曾经律师盖章、问题(一)是项契约之订成、手续是否业已完备?能否成立?(二)嗣后双方对此契约、是否可有否认之余地、(三)此项契约是否有撤销之可能、㈣嗣后男婚女嫁、会妨及第三者之权益否、(五)第三者在法律上能得有何项保障。"},{"type":"paragraph","text":"严荫武答(一)甲乙两人、既均成年、则协议离婚时、只须双方本人同意、及立书面离婚据、并有二人以上之证明、手续即完备、无须家长同意、(未成年而离婚须家长同意)照来函所述、已订书面离婚契约、并有原媒二人中之一人证明、又有沪地律师一人证明、则已具备二人以上证明之条件、虽证明律师只在两份契约中之一份上盖章证明、但既可提出律师证明之事实、不能认为离婚无效。"},{"type":"paragraph","text":"霸占遗产"},{"type":"paragraph","text":"陆光鹿问鄙人父母所生五子、余为最幼、在幼时父故后、由母亲用父遗店名出资、拼设商号、即以胞兄为经理、数年以来、营业发达、积资颇钜、而余兄存心不良、哄骗母亲、迄今兄亡母在、所遗财产、由侄霸占请问余之地位、在法律上有否办法。"},{"type":"paragraph","text":"张立答遗产未分、当然是共有财产、归足下母亲兴弟兄五人六股均分、如在民法继承编施行前、母亲尚无相互继承之权只好作为五股均分、商号既系五人共有之遗产、不能以令兄为经理之故、而将所有营业盈余、一并侵占为己有、令侄更无论矣、为足下计、要求分析遗产、苟保管者有隐匿侵占情事、可向法院以刑事起诉。"},{"type":"paragraph","text":"非法债务"},{"type":"paragraph","text":"王毅问乙因赌博所欠甲款、虽立有凭据、但据上书明、因赌博而欠、且保证人丙尚未成年、倘丙到期不履行为乙代偿、甲是否可凭此据向法院起诉、凭据上既书明因赌博字样、法院是否受理。"},{"type":"paragraph","text":"张立答赌债不是债、立起就可赖、所以赌博之人、大抵赌现不赌欠、就因为赌博之债、将来无法取偿也、乙欠甲款、虽立有凭据、但据上写明赌款、此据于法无效、且丙系未成年人、焉能为法律行为、其所保证、可不负责任、如甲据此向法院起诉、鄙人可决其驳回原告之诉。"},{"type":"paragraph","text":"析产纠纷"},{"type":"paragraph","text":"某君问友人某(甲)四十年前在乡间结婚越年赴沪营业、结识(丙)女、迄今已三十余年、生三子一女但自结识(丙)后即不顾(乙)之平日生活、惟(乙)已生一子、较(丙)子为长、(乙)当时因法律之专制家庭之旧式、又思老亲之颜面、故未曾发生离婚等情、常以针线维持家境抚养其子成人、(乙)子已于民国十七年婚娶、该时(乙)子自力置有若干房具什物、祖上遗产多数被(甲)变卖他姓、去年沪战发生、(甲)因生活艰难乃揣(丙)所生子女反里、见(乙)忠实可欺欲将卖余之遗产变动以作开支、(乙)思(甲)当时忍心不顾家用、此遗物乃(乙)历年保管、迄今之物实不愿与彼牺牲致起争吵、(甲)久迷不醒、听(丙)之言、出言分家之论欲将遗产及(乙)子自置之什物要四分开派、请问、(一)丙子有否分析遗产权、(二)乙子自置之什物是否公产、(三)乙子能否将遗产独自承继、以上三点、请报端作复为盼、严荫武答祖上遗产、父在、归父所有、父有全权处置、倘要分析、分四份开派并未妨害特留份、是可以的、乙子不能反对、即反对亦无用、至于乙子自己个人所置之产、乃乙子一人所有、无作为公产、分派之理。"},{"type":"paragraph","text":"无人继承"},{"type":"paragraph","text":"蔡桢问舍亲某甲夫妇年老、家境贫苦、所有一女、于民二十二年嫁里中某乙为室、以一女为继承、讵知至二十四年、一女又病故、某乙又续娶丙女为继室、今某甲仍旧要照原来意旨办理、(一)继女及婿可否继承、(二)可、则手续是否必要、(三)必要手续、以何种张立善、答甲女如有直系卑亲属、可以由卑亲属代位继承、丙与女婿、依法无继承权、如果甲别无继承人、愿将所有财产生前赠与丙与女婿、亦无不可。"},{"type":"paragraph","text":"欠租纠纷"},{"type":"paragraph","text":"徐从甫问兹因敝人现居之房屋因欠租被大房东诉追、业已执行、而行将至查封之期、敝人自接到第一次传票时、翌日即至经租处去恳求、先付三个月、而后按月拔付半月、至拔完为止、若一旦敝人获有正当职业、于可能范围内、是当多付数月、奈该经租处谓且待法院判决后再说、后经法院判决、将所欠全部租金、统于六个月内如数清偿、窃思敝人自去岁战事影响、失业迄今、兼之舍下人口众多、开支浩繁、因此在职时毫无积蓄、断无如此能力、于六个月内将欠所全部清偿、不得已敝人又至该经租处并请求、将关于敝人种种苦况详为陈述、该公司谓现在非先付二百元不可、余则尚须按月拔付三个月、否则汝亦不必多讲、白费时间、敝人知此事无法挽回、约延一月光景、忽该公司律师致函敝人、限一个月内出屋、否则依法办理、不数日而执行传票至矣、请问若届时实行查封、并强制押迁、际此普上海闹房屋极度恐荒之时、敝人家有大小九名口、一时又无法觅屋、因此近日内子急成疾病、不知尚有其他补救办法否、祈请先生详答乃祷、再现在一般三房客、视一房东为黑心人、租金莫不居奇高抬、但敝人所借与三房客之租金、全照战前租价、于第一次接到审理传票时、亦经于辩诉状内申述、若庭上不信、可派员前去调查。"},{"type":"paragraph","text":"严荫武答案经法院判决确定、并已开始执行、法律上无救济办法、须遵判付租。"}]}