{"id":32856,"date":[{"year":1938,"month":9,"day":21}],"page":"4","source":"哈瓦斯社,美联社,路透社","region":"捷克国京城,捷京,柏林,德国特莱斯登城,莫斯科,伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1380","ytitle":"","mtitle":"苏台德党称兵作乱　屡次进犯捷克边境","ftitle":"将沦为西班牙第二前途堪忧　政府已在滋事地方宣布戒严","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯，社捷克国京城廿日电】半官机关色特加通信社、顷发茁:消息称、昨日晚间至本日晨问，之交、曾，有武装暴徒数股、自德国侵入捷克边境、(一)今晨二时有暴徒十五人、进攻勃洛诺城附近梭杰镇税局、捷克军警当即予以击退、此项暴徒亦即逃逸无从，(二)今晨二时、有暴徒十二人、进攻埃贝斯陀夫城税局与邮政局、捷克宪兵当即予以还击、宪兵与公务员六名、均因而受伤、(三)今晨三时一十分至五时之间、苏台德党党军一队、两次进攻克莱恩奥巴城税局、结果仍被击退、当时仅有捷克公务员两名受伤。"},{"type":"paragraph","text":"一哈瓦斯社捷克国京城二十日电，政府顷又在苏台德区弗里德朗城、勃洛诺城、脱洛特诺城三处地方、宣布戒严、按该区各城镇之宣布戒严者、前后已达二十三处之多。"},{"type":"paragraph","text":"【美联社捷京二十日电】据今日参谋本部之人员宣称、捷军至少能抵御德军一月、因山间组织严密之防御工事、为捷克西方边境之天然防线、非彼等承认如捷军被迫放弃此天然之防务、则二三日之短期战争或即能解决捷克之命运。"},{"type":"paragraph","text":"苏党公然宣称报复时机已至"},{"type":"paragraph","text":"【路透社柏林二十日电】苏台德党宣传长塞比柯夫斯基、昨在特莱斯顿城对苏党便衣队演说略谓、报复时机今已至矣，谈判今已晚矣、苏台德区之和平、当以便衣队之利器恢复之、伦敦与巴黎当局尚未透澈明了捷京两副面具之把戏云、此项演词由无线电广播德国与海外各处。"},{"type":"paragraph","text":"一哈瓦斯社德国特莱斯登城十九日电，捷克国苏台德党党员之亡命此间者、顷在博览会会场一举行示威运动、猛烈攻击捷克国暨该国总统贝奈斯、该党众议员塞比柯夫斯基、当即发表演说、略谓“报讐雪耻，时期已至、折冲樽俎时期已过、希特动元首之成就、堪与中古时代各帝王之丰功伟业、先后统美、“该党另一议员特纳所，发表之演说、措辞尤为猛烈、略谓、“在无线电收音机前之捷克族人、其听诸、汝辈所加诸苏台德区域居民之罪行、行将百倍偿还之、必要时当歼灭汝辈”。"},{"type":"paragraph","text":"苏联当局认为战事危机愈迫"},{"type":"paragraph","text":"【美联社莫斯科二十日电】今日苏联，军事当局发发表称、苏联已集中大军十五万人于兰克乌及白俄罗斯之边境、准备于捷克局势有所变动时随时出动、又据发表一称、苏联，海军现正在，罗得海及黑海作“每年一度之演习”空军化学部队及防御部队现正在从事操演。"},{"type":"paragraph","text":"【路透社莫斯科二十日电】，苏联当局、对于英法会议因未，接正式报告、故不愿加以批许、据政界意见、英法，所提议之条件、未必可为捷克所接受、战事危机、因以愈迫、至于新担保之价值、此间人士咸抱疑念。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十九日电】，关于捷克国苏，德问题、此间苏联方面负责人士顷宣称、苏捷两国互助协定、曾经明白规定、苏联对对于捷克、所负担之援助义务、当以法国行动为转移云、一般人以为苏台德问题、若由英法两国设法予以解决、苏联即不致出以单独行动。"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城念日电】，半官机关色特加通信社顷又发出消息称、本日晨间三时至五时之间、曾有，暴徒二十人、自德国方面向捷克国贝拉巴达城开枪射击、但无死伤、此外、并有人至德国、向那尼斯镇税局开枪。"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城二十日电】关于德捷两国，边境发生事故情形、半官机关色特，加通信社顷发表公报，称、苏台德党员在过去二十四小时之间、曾迭经挑穿、德国各报乃因捷克宪兵对于此辈之向德国逃亡者开枪制止、竟指为侵犯国境、实则捷克保安机关所属人员虽曾迭次被攻、仍能恪守纪律、俾他人无可以侵犯领土为言。"}]}