{"id":32875,"date":[{"year":1938,"month":9,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1984","ytitle":"","mtitle":"捷克的军略地位","ftitle":"","authors":["宾符"],"text":[{"type":"paragraph","text":"俾士麦曾说过:“谁统有着波希、亚，谁就是欧洲的主人。”这句话在战略上说是完全正确的，因为捷克现在正当德国东进政策之冲；捷克一天存在，罗马尼亚的油和乌克兰的麦便一天成为纳粹的梦想。"},{"type":"paragraph","text":"读者只要一翻欧洲的自然地图，巨大的山脉屏障把中欧跟欧洲的北部和西部隔离着:左翼为阿尔卑士山，从狮子湾(Gulf Of Liong)开始，绵互瑞士境内以至于多瑙河；右翼为加巴索山所组成，包围着多瑙河平原上从黑海至摩拉维亚峡口的一部分、中部向西北突出好似防御的外堡的是波希米亚高原，北有苏台德山西南有波美华尔山(Bohmerwolel)(面多瑙河)其后部则有摩拉维亚山。"},{"type":"paragraph","text":"通过这个山区进入多瑙河流域，更进至于黑海，其间只有二条通路，一为阿尔卑士山和波美华尔山间的多瑙河流域的通路，另一则为苏台德山和加巴索山间的摩拉维亚峡口。二者位于“波希、亚要塞”的两侧、如果波希米亚被强有力的敌国占有了德国就得不到任何东进的通路。"},{"type":"paragraph","text":"德国的并吞奥国使她占有了多瑙河的门户；她将进窥中欧的平原、但是如果右方的要塞不被克服，德国在这里就不能继续前进、所谓要塞不仅是在自身的防守左右前后的各要口，而且也足为各路军队调动的根据地，否则他的力量就只能限于大炮所及的范国以内了。波希、亚高原实际上是中欧抵御德国侵入东南的堡垒。目前德国东进政策的第一要着，就在于波希米亚要塞的克服、德奥合并已使这个有着决定性的要塞处于德国的三面包围之中。"},{"type":"paragraph","text":"对于这未来事件的观察，悲观论者是把下面这个事实忽视了:一九三八年的德国军队已远非一九一四年的可比、在德国十六年来，—从一九一九年到一九三五年——没有强迫征兵；没有每年的补充新兵以组成广大的有训练的后备军，这是现代的军队所依赖着的、在这期间德国军队只有十万人，规定着十二年的军役；而其中的大多数，那著名的国防军，现在还都是下士、他们成为德国新军的骨干，此外再加以自一九三五年以来训练了二年的各级补充兵，每级包括三十二万五千人、一九三五年的一级已于一九三七年十月退休为后备军；这是最近德国所有唯一的训练健全的后备军，一九三六级和一九三七级都在军役中；德国的现役军队约八十万人，包括上述的二级旧国防军，和前“保安队”，后者是在莱茵地带重行设防时编入军队的、此外再加上那唯一的后备军，总计一百十二万五千人、还有几十万的内卫团和挺进队，曾经受过训练的，可作替代，可是他们没有训练，没有军火，又没有组织，他们是不能作为基本军队，在战场上跟组织严密军火充实的敌人相对抗的。"},{"type":"paragraph","text":"德国军队还有凡尔赛裁军时期所产生的其他的缺点、他缺少着下级军有，现在所有的还不到所需要的三分之一；这个缺憾不是短时期所能弥补、炮队也感到严重的不足，尤其是中型炮和重炮，军队现有三十六个师团，加上三四个“机械化”师团。后备军的人数目前还不足以组成任何的后备师团。"},{"type":"paragraph","text":"关于德国空军的实力，曾得到不少的秘密；国际间所流传的夸大的报告也许是因此而起的、为着军事的目的，一切有用的飞机都给分配干军用航空队加以严密的管理和组织、训练一个军事航空员的时间要比建造一只的飞机时间还长，从各种可靠的报告看来，目前可用的飞机数大约为二千架，大部分都是轰炸机。"},{"type":"paragraph","text":"对于侵略者力量的估计已如上述；现在我们再来看看那防御者的一方:"},{"type":"paragraph","text":"捷克军队没有德国那样的训练上的缺陷、根据一九二○年的第一次国防条例，他每年训练着足额的后备军、他的现役人数约二十万；有训练的后备军则为一百六十万、所以捷克的兵力总数是在德国之上、军队组成十七个师团和一个骑兵师团；在动员的时候还可组成十六个后备师团、军队都配备着精锐的武器和军火，有着各种口径的大炮、机械化师团是正在组织中、只要原料不断的输入，捷克工业是很够应付军队需要的；入伍军人的能力人体上都很好，虽然种族的庞杂在这里成为一个可疑的因素、他们采用第一等的训练方法，军官的优良为任何欧洲小国的军队所不及、法国的军事顾问协助着组织了一个精锐的参谋部。"},{"type":"paragraph","text":"波希、亚山地建筑着非常强固的防御物；钢骨水泥的低圆筒形堡砦，和田野的炮垒相联接，成互为呼应的阵势；这一点，实在比法国马其诺阵线的巨大工事还要可靠、从德国入口的主要通路上———摩拉维亚峡口，易北河流域，从布勒斯劳而入的格拉兹纳科特(GLATZ-NACHD，从诺伦堡而入的谷姆道斯(CHAMTAUST)，——都有严重的防御、在连接奥地利的一面，摩拉维亚山成为天然的屏障，这里新的防御工事正在建筑着。"},{"type":"paragraph","text":"波希、亚高原的防守者在抵抗像德国这样敌人的时候，显然有着很大优越条件的，就是他们在内部防线的作战能力、山和堡垒可以作为阻止敌人前进的第一道防线，这种情形的发展使他们很快地明了主力的袭击将集中干那一处；于是他们得利用波希、亚密织的公路和铁路纲，从中移动大军集中该处，给以强力的抵抗、捷克的空军目前大约有一千架，终极将有二千架。重轰炸机的比率不及德国之大，他们是着重于驱逐机。(未完)"}]}