{"id":581065,"date":[{"year":1979,"month":7,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2561","ytitle":"","mtitle":"雷锋精神育后人","ftitle":"——记建青中学学生开展学雷锋活动的几个故事","authors":["王宝娣","陶洪光"],"text":[{"type":"paragraph","text":"在建青中学校门口的布告栏里，贴着一张大红纸写的表扬信，表扬该校李元庆等三位同学拾金不昧的事迹。"},{"type":"paragraph","text":"象这样的事在建青中学举不胜举。八年来，他们坚持开展“学雷锋，创三好”的活动，同学中新人新事层出不穷。下面记叙的是其中几个片断——"},{"type":"paragraph","text":"象雷锋那样关心别人"},{"type":"paragraph","text":"提起七五届学生蔡菊英帮助病残同学的事情，人们赞不绝口。开学的第一天，中一(1)班来了个残废的同学小房。她下肢瘫痪，不能行走，由几个原来小学里的同学帮助，费力地摇着一辆自制的小车来到学校。蔡菊英看到这种情景，心想:我应该学习雷锋同志“对待同志要象春天般的温暖”的高贵品质，帮助小房克服困难。她对小房说:“我和你住得近，今后我送你上学、回家吧!”"},{"type":"paragraph","text":"这天放学时，小蔡就推起小车，把小房送回家。在小蔡的带动下，班里的小王、小李等女同学也和小蔡一起，经常帮助小房推车。"},{"type":"paragraph","text":"一个冬天的早晨，刺骨的北风，刮得人们脸颊生痛。伴着阵阵寒风，雨点迎面扑来。小房没带雨具，小蔡怕她淋着，就用左手撑伞给小房挡雨，右手拉着车身往前走，衣服被雨水淋湿了，手指冻得通红，但她全不在意。"},{"type":"paragraph","text":"蔡菊英和其他同学的关心，使小房深深感到集体的温暖。她想:“大家关心我，我也要关心集体，做一个身残志不残的人。”她看到教室脏了，就主动打扫卫生。小房双脚残废，不能站立，打扫时就坐在一条小板凳上，一步一步地移动。学期结束时，小蔡和小房都被评为“三好”学生。"},{"type":"paragraph","text":"不让一个同学掉队"},{"type":"paragraph","text":"一天下午放学后，新考进建青中学初一年级的桂萍同学，眼泪汪汪地喊住班主任老师说:“刘老师，我要求转学。”"},{"type":"paragraph","text":"“为什么?”刘老师被这突如其来的请求怔住了。"},{"type":"paragraph","text":"“我功课跟不上。”"},{"type":"paragraph","text":"原来，桂萍不适应新的学习环境，加上学习方法不大对头，虽然花了很大气力，人也瘦了，成绩却不见提高，心里很着急。"},{"type":"paragraph","text":"刘老师请来桂萍的父亲，同他商量说:“我看先不要转学，我们请同学们帮助桂萍一个时期，看看情况再说，怎么样?”"},{"type":"paragraph","text":"桂萍留下了，刘老师把帮助桂萍的任务交给了尹梅卿，又把桂萍的座位安排在小尹旁边，便于她俩相互帮助。"},{"type":"paragraph","text":"尹梅卿学习成绩优秀，为了帮助桂萍，下了很大功夫。放学后，小尹主动约小桂留在学校里一起做功课。小桂学习上碰到了困难，小尹不厌其烦地进行辅导。"},{"type":"paragraph","text":"桂萍的成绩赶上来了，在去年学校举行的一次初二物理竞赛中，她获得第二名。"},{"type":"paragraph","text":"桂萍从自己的进步中，深深体会到组织的温暖和集体的力量。她也把帮助其他同学看成是自己的责任。张永绚同学脚骨折后，在家里休养了两个多月。每个星期，小桂总要到小张家里去二、三次，帮她补习，使小张不仅跟上班里的学习进度，而且在期终考试时得到了较好的成绩。这件事老师和同学们都不知道，直到小张的家长打电话给老师，要求学校表扬桂萍时，才知道桂萍帮助同学补课的事。"},{"type":"paragraph","text":"自觉维护社会公德"},{"type":"paragraph","text":"一九七七年十月的一天中午，两位中年妇女来到建青中学党支部办公室，反映了建青中学一部分学生不买车票坐车从沪西体育场回来的事情。"},{"type":"paragraph","text":"学校领导和老师们认为，这反映了学校政治思想工作中的弱点，应该抓住这件事对学生进行新道德、新风尚教育。"},{"type":"paragraph","text":"第二天一早，学校召开了广播大会，讲了这件事。中午放学时，就有几十个同学向老师承认了错误。"},{"type":"paragraph","text":"老师又组织他们讨论:这件事错在哪里?这些同学难过极了。有的说:“我们没有处理好个人与集体和国家的关系，暴露了我们思想上的个人主义。”有的说:“逃票是破坏社会公德的错误行为。”他们认识了错误，并按规定补了票。"},{"type":"paragraph","text":"坏事变成了好事，同学们懂得了怎样做遵守秩序、维护社会公德的模范。一次，初三(6)班的同学小李在打扫教室时，不小心打碎了一块玻璃窗，谁也没有看见。但是小李想如果雷锋遇到这样的事将会怎样对待呢?想着，想着，他到总务处，赔偿了损坏的玻璃钱。"},{"type":"paragraph","text":"遵守革命纪律"},{"type":"paragraph","text":"一九七七年夏天，学校组织同学参加三夏劳动。中三(1)班同学到稻田耘稻。好些城里长大的姑娘都害怕蚂蟥，不敢下水田。小邹想到自己是班干部，鼓了鼓勇气，带头走了下去。可是，事有凑巧，一条一寸多长的蚂蟥粘在小邹的小腿上了，她用劲地拍了好几次，都未拍下来。小邹虽然心里很紧张，可头脑却很冷静。她想:同学们本来就怕蚂蟥，如果我一紧张，大惊小怪地叫出声来，就会影响大家的情绪，影响劳动纪律，影响生产。于是她忍耐着，一步一步向前耘着稻。这时，一位检查劳动质量的女社员看见了，赶忙用手捏住蚂蟥上端的尖头，用力地撕了下来。鲜血从小邹的腿上往下流，小邹没有吭一声。"},{"type":"paragraph","text":"营部表扬了小邹顾全大局，自觉遵守劳动纪律的事迹，教育了全体同学，进一步加强了大家的组织性、纪律性。"},{"type":"paragraph","text":"一天，中三(1)班正在田里抢收麦子，忽然间，狂风四起，瓢泼的大雨泻下来。一会儿，同学们的头发、衣服全都淋湿了，可是没有一个同学去避雨。他们在老师的指挥下，冒雨继续抢收。"},{"type":"paragraph","text":"经过三刻钟的奋战，六亩多地的麦子全部抢运到生产队的水泥场上垛好，用塑料布盖好了。社员群众看见浑身泥巴的学生在大雨中奔忙着，赞叹地说:这么好的学生，多年不见了，他们多象雷锋呵!"},{"type":"paragraph","text":"发扬“钉子”精神"},{"type":"paragraph","text":"近几个月，好消息接踵传到建青中学，人们奔走相告:“长宁区中学生数学竞赛第一名是建青中学的学生”；“长宁区中学生物理竞赛第一名也是建青中学的学生”；“高一理科(1)班的徐学萍同学获得了上海市中学生数理化竞赛化学一等奖”；“高一理科(2)班徐家赛同学获得了上海市中学生数理化竞赛数学二等奖后，又获得了全国中学生数学竞赛三等奖。”"},{"type":"paragraph","text":"建青中学的师生心里十分明白，这些成绩的取得是同坚持学雷锋分不开的。"},{"type":"paragraph","text":"就拿获得全国数学竞赛三等奖的徐家赛同学来说，两年前，他的数学成绩还很一般，但是学校组织的与科学家见面会给了他深刻的教育，鼓起他学习的信心。"},{"type":"paragraph","text":"去年暑假，小徐订了一个自学数学的计划。整个暑假他每天都要自学十小时。一天晚上，小徐遇到了一道解析几何的难题，攻了几个小时，还没有做出。妈妈一觉醒来，看见台灯还亮着，催促他说:“家赛，早些睡吧，反正是暑假，明天再做吧。”“不，我今天的自学计划还没有完成呢。”说着又埋头钻研起来了。"},{"type":"paragraph","text":"徐学萍同学初二从别的学校转学来时，由于教学进度不同，化学和平面几何一点也没有学过，但是他硬是挤出时间问老师、问同学，补上了脱下的课程。他不仅赶上了进度，而且上学期大考获得了同年级总分第一，今年又获得上海市中学生数理化竞赛化学第二名。"},{"type":"paragraph","text":"本报记者　王宝娣　陶洪光"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\07\\797b020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐有武</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>徐有武　插图</FONT>"}]}