{"id":581077,"date":[{"year":1979,"month":7,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3072","ytitle":"","mtitle":"一所坚持办了二十年的技术夜校","ftitle":"访日本大阪高等技术研修所","authors":["刘延州"],"text":[{"type":"paragraph","text":"在大阪市中心区的最西端木津川畔，有一所由大阪地方经济界自己创办的主要为中小企业培训在职工人、技术和管理人员的技术夜校，它的名称叫“大阪高等技术研修所”。自一九五九年成立以来，二十年间，共为三、四千家企业，培训了一万三千多名在职工人、技术和管理人员。"},{"type":"paragraph","text":"从创办起一直担任所长的中野益利先生，向记者介绍创办这所技术夜校的经过说:“当时正处于日本经济高速发展的初期，日本企业郎在学习美国搞提高生产效率运动。为提高技术和管理水平，大企业纷纷办起社内技术学校，对技术和管理人员及工人进行技术方面的‘再教育’，而中小企业缺少财力和师资，无力单独办社内学校，而且当时中小企业技术和管理水平远不如大企业，又特别需要进行技术的‘再教育’。在这种形势下，一九五九年一月，大阪工业会(以中小工业企业为主的大阪地方经济团体)作出决议:为‘推进骨干技术力量的再教育事业’，联合创办技术夜校。这个决议得到大阪商工会议所等有力量的经济团体、大阪府和大阪市政府当局、当地教育界人士的支持，于当年九月正式开办了这个大阪高等技术研修所。”"},{"type":"paragraph","text":"由三个专业发展为八个专业"},{"type":"paragraph","text":"最初只办了一个本科，包括生产机械、工业材料、工业技术三个专业(当时一个专业只有一个班)。生产机械、工业材料两个专业招收的学生是工业高中毕业、具有两年以上生产技术或业务实际经验的在职工人或技术人员。经过一年期间(一百二十五个晚上，每周占三至四个晚上，每晚两节课约三小时)的学习，达到工业大学毕业的水平。工业技术专业是为文科大学毕业、担任管理工作的人，了解必要的工业技术知识而设立的。时间亦为一年。入校时都要进行英语、数学、物理、化学的考试，按成绩录取，但优先照顾来自中小企业的学生。"},{"type":"paragraph","text":"第二年在本科内又增设了机械制图专业、电气工学专业、工业化学专业，第三年又增加了电子工学专业、机械设计专业(期限皆为一年)。"},{"type":"paragraph","text":"以后随着企业的需要和工业技术的发展，学科不断有所增减变化。现在共八个专业，即:生产机械专业A(侧重于机械加工)、生产机械专业B(侧重于管理技术)、机械设计专业、土木工学专业、电气工学专业、电子工学专业、工业化学专业、工业技术专业."},{"type":"paragraph","text":"受国家资助的特别研修部"},{"type":"paragraph","text":"从一九六三年起，除本科外设立了特别研修部。这是因为当年日本通产省中小企业厅根据国会通过的“中小企业基本法”，决定由国家预算中拨款资助各都、道、府、县举办中小企业技术研修事业。大阪高等技术研修所开办的本科虽然规定优先录取中小企业的学生，但是也吸收大企业派来的学生。为执行国家的决定，增设由国家资助的特别研修部，只限招收中小工业企业(资本一亿日元以下，从业人员三百人以内的企业)的学生。"},{"type":"paragraph","text":"特别研修部的招生对象不象本科那样严格，具有一般高中毕业知识水平、有一定实际经验的人，经过考试即可录取。经过一年(一百三十八个晚上)夜校学习，达到“大学程度的基础学力”。"},{"type":"paragraph","text":"特别研修部学生的教育费，由中小企业厅(国家)、大阪府(地方政府)、派出企业各负担三分之一。而本科学生的教育费则全部由派出企业负担。"},{"type":"paragraph","text":"适应需要设立工学研究科"},{"type":"paragraph","text":"随着日本经济的迅速发展及国内外重大的新技术不断出现，为了开发新的产品并提高产品的国际竞争能力，包括中小企业在内，都需要有更高水平的技术研究人员。从一九六五年起设立了工学研究科，招收理工科大学毕业生并有一定经验的技术人员，经过一年(一百个晚上)的学习，达到理工科大学研究生(修士)的水平，掌握相当程度开发新技术的能力。"},{"type":"paragraph","text":"工学研究科所设专业不断增加，现有五个专业，即:机械工学研究专业、工业化学研究专业、管理工学研究专业、电气和电子工学研究专业、电算机科学专业。"},{"type":"paragraph","text":"各专业的课程相当充实。如机械工学研究专业课程有量子力学、统计热力学、实验工学、应用弹性学、粘塑性学、非可逆热力学、高速流学、境界层理论、有限要素法、振动工学、金属物理、切削加工学、非切削加工学、表面工学、控制理论及机械、传热工学、情报工学。每门课程大约五至六个晚上。讲师全是具有理工学博士学位的大学教授。"},{"type":"paragraph","text":"此外，大阪高等技术研修所还灵活地根据企业需要举办各种短期的专修班。如小型电子计算机基础和应用专修班(四个月，三十个晚上)、自动化设计专修班(两个月，十四个晚上)、金属热处理技术专修班(半年，六十八个晚上)等。"},{"type":"paragraph","text":"因陋就简，节俭办学"},{"type":"paragraph","text":"研修所刚成立时，自己并没有教室，而是借用大阪府立工业奖励馆(现为大阪府立工业技术研究所)的房子。直到一九六二年六月，才由大阪府和大阪地方经济界共同出资，在工业奖励馆旁边，建设了三层楼房的教室(十间)和办公室(两间)，一九六八年又建设了另一座教室楼(七间)。"},{"type":"paragraph","text":"这个至今已培养上万人的技术夜校，没有自己的实验室和实习工场，一直借用大阪府立工业技术研究所、大阪市立工业研究所和大阪府立五个工业高中的实验室和实习工场(因夜间上学，与他们并不冲突)。"},{"type":"paragraph","text":"现在除了在一所大教室内设有一套测验学生水平的集体测验机以外，没有其它电化教育设备(如录象机、投影器等)。中野所长说:“作为教学的辅助手段，用一点电化教育机械是可以的，它能提高教学效率，但是不能将它作为主要手段。因为用得过多，不仅浪费钱，而且影响教学质量，尤其妨碍教师与学生的感情交流。”他说:“提高教学质量，关键在于培养、发掘优秀的教师，在于教师的热情”。"},{"type":"paragraph","text":"学生最多的时候，每期有一千人，平均每晚有五百学生来听课，而夜校办公室专职职员只有四人(都是工业高中教员出身)。忙不过来时，临时雇用勤工俭学的大学生帮助。"},{"type":"paragraph","text":"六百名教授全是兼职"},{"type":"paragraph","text":"研修所没有专职教员。教师全是从大学和政府、民间的研究机关临时请来的。自一九五九年开办以来，已有六百名教授、学者等，来研修所讲课，教师阵容不亚于一般工业大学，有博士学位的人占百分之九十以上。有一批有名的老教授二十年一直在研修所担任课程。教授讲课每来一次，付给他一定酬劳，并提供一次简便的晚餐。"},{"type":"paragraph","text":"中野所长介绍说:“我们对教授们是‘禄少遇厚’。他们白天很忙，晚上来这里讲课，很难得。我虽然已八十二岁，教师中有不少是我的学生、后辈，但我每天晚上都要来研修所陪伴他们。他们讲完课走了，我才回家。这里的学生听课比一般大学的学生认真，因此教授们教得也高兴。”"},{"type":"paragraph","text":"中野先生是个老教育家，他是在研修所创办时被请出来的，当时他已六十多岁。他毕业于京都大学工学部，战前担任过九州和京都大学的教授。战后在大阪先后创办过四所府立工业高中，任校长，并领导筹办过大阪府立大学。"},{"type":"paragraph","text":"密切与企业的联系"},{"type":"paragraph","text":"这个研修所是由大阪工业会办的。它的最高领导机构是理事会，由大阪府知事、大阪市长和有名望的企业家组成。理事长由企业家担任，中野所长兼任副理事长。下面的教务委员会由企业家和学者组成。为了密切与派出学生的企业的关系，还设有一个“事业主(即派出学生的企业)联络协议会”。中野所长将它叫作“学生家长会”。研修所经常听取他们的批评建议，有时还向所有派出学生的企业发调查表，征求意见。一些学科和专业就是根据企业的要求设立的。研修所同时也通过这一组织报告学生学习情况，并要求企业对学生出席给以监督保证。"},{"type":"paragraph","text":"中野所长说:“办夜间大学的经验有两条，一条是严格掌握学生出席情况。我们这里学生每次来上课都要在出席簿上签名。一定期间将学生出席情况报告给派出学生的企业。另一条是不能把夜校办成讲演会，对听讲的人不提任何要求，放任自流。必须象正规学校那样进行考试、测验和提问，督促学生消化、复习功课”。"},{"type":"paragraph","text":"根据研修所的统计，中途退学的学生，工学研究科和本科较少，只占百分之三到五。特别研修部中途退学的约占百分之十到十五。"},{"type":"paragraph","text":"本报驻东京记者　刘延州"}]}