{"id":581036,"date":[{"year":1979,"month":7,"day":10}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"刑法名词解释","genre":"","count":"1658","ytitle":"","mtitle":"刑法名词解释","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(续昨)"},{"type":"paragraph","text":"管制　管制是对犯罪分子不予关押，在国家机关的管理和群众的监督下，限制其一定的行动自由。管制由人民法院依法判决，由公安机关执行。"},{"type":"paragraph","text":"拘役　拘役是一种短期剥夺犯罪分子的定自由的刑罚。我国刑法规定，拘役的期限，为十五日以上六个月以下。由人民法院判决，由公安机关就近执行。"},{"type":"paragraph","text":"有期徒刑、无期徒刑　有期徒刑是在一定期限内将犯罪分子加以监管、剥夺其自由的刑罚。我国刑法规定，有期徒刑的期限，为六个月以上十五年以下。无期徒刑是剥夺犯罪分子终身自由的刑罚。这种刑罚适用于那些罪行严重，但不够判处死刑，判处有期徒刑又嫌轻的犯罪分子。"},{"type":"paragraph","text":"死刑　死刑是剥夺犯罪分子生命的刑罚。这种刑罚只适用于罪大恶极、民愤极大，必须判0处死开的犯罪分子。我们既要保留死刑，又应尽量少用。为了贯彻少杀的方针和力求避免发生不可挽救的冤案、假案、错案，我国刑法规定，死刑除依法由最高人民法院判决的以外，地方各级人民法院和专门人民法院判处死刑的案件，都应当报请最高人民法院核准。同时，还保留了我国特有的死刑也可以缓期执行的规定。"},{"type":"paragraph","text":"死刑缓期执行　死刑缓期执行是判处死刑，缓期二年执行，劳动改造，以观后效。在死刑缓期执行期间，如果确有悔改，二年期满以后，减为无期徒刑；如果确有悔改并有立功表现，二年期满以后，减为十五年以上二十年以下有期徒刑；如果抗拒改造，情节恶劣、查证属实的，由最高人民法院裁定或者核准，执行死刑。"},{"type":"paragraph","text":"罚金　罚金也叫罚款，就是人民法院判决强制犯罪分子向国家缴纳一定数额金钱的刑罚.这种刑罚，同税务部门、海关、市场管理部门以及公安机关对违反行政法规的人处以罚款或罚金，在性质上是不同的。前者是由人民法院对犯罪者适用的，后者是由有关行政机关对一般违法者给予的行政处罚。"},{"type":"paragraph","text":"剥夺政治权利　剥夺政治权利，就是剥夺犯罪分子参加国家管理和政治活动的权利，如剥夺选举权和被选举权以及担任国家机关职务的权利等。这一刑罚主要适用于敌我矛盾性质的犯罪。对于罪行较轻的一般刑事犯罪分子，不宜附加这一刑罚。"},{"type":"paragraph","text":"没收财产　没收财产，是将犯罪分子个人所有的财产的一部或全部强制无偿地收归国有的刑罚。这种刑罚主要适用于那些罪行严重的反革命犯、大贪污犯、大烟毒犯、大走私犯、伪造货币犯以及情节严重的投机倒把犯等。没收这些犯罪分子的财产，一方面是对他们所犯罪行的惩罚，同时也是从经济上剥夺他们继续犯罪的物质条件，对于防止他们再犯罪有一定作用。没收财产的范围，应以犯罪分子个人所有的财产为限，犯罪分子家属所有或者应有的财产不得没收。"},{"type":"paragraph","text":"数罪并罚　数罪并罚就是一人犯了数罪，人民法院对于其所犯各罪，分别定罪量刑后，按照法定的原则，确定应执行的刑罚。我国刑法对数罪并罚的原则作了如下规定:判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑最高不能超过二十年。"},{"type":"paragraph","text":"缓刑　缓刑就是人民法院对于被判处拘役、三年以下有期徒刑的犯罪分子，根据犯罪分子的犯罪情节和悔罪表现，可以宣告缓刑，不实行关押，宣告一定的缓刑考验期限，由公安机关交所在单位或者基层组织予以考察，如果没有再犯新罪，缓刑考验期满，原判的刑罚就不再执行。根据我国刑法规定，对于反革命犯和累犯，不适用缓刑。"},{"type":"paragraph","text":"减刑　减刑就是人民法院对于被判处管制、拘役、有期徒刑、无期徒刑的犯罪分子，经过一定期间的劳动改造，确有悔改或者立功表现的，减轻原判刑罚的规定。对于经过减刑的犯罪分子，减去的刑期就不再执行。假释假释就是人民法院对于被判处有期徒刑、无期徒刑的犯罪分子，经过一定时期服刑劳动改造，确有悔改或立功表现，不致再危害社会，在一定条件下，将其提前释放的制度。"},{"type":"paragraph","text":"时效　刑法上的时效，就是法律规定对犯罪分子追诉的一种期限。过了法定期限，对犯罪一般就不再追诉。"},{"type":"paragraph","text":"类推　类推就是刑法分则没有明文规定的犯罪。司法机关可以比照刑法分则最相类似的条文定罪判刑。我国严格限制类推的应用，规定类推的使用应一律报请最高人民法院核准。"},{"type":"paragraph","text":"(完)北京大学法律系"},{"type":"paragraph","text":"(新华社北京七月九日电)"}]}