{"id":581163,"date":[{"year":1979,"month":7,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1546","ytitle":"","mtitle":"不辞辛劳为教学","ftitle":"记二医副教授何维庶","authors":["张自强"],"text":[{"type":"paragraph","text":"上海第二医学院附属新华医院放射科主任、儿科系放射学教研室主任何维庶副教授，年逾六旬，执教已经三十个春秋了。但是他从不自满，精益求精，在提高教学质量方面作出了不懈努力。"},{"type":"paragraph","text":"“老课新讲，常备常新”"},{"type":"paragraph","text":"老何在长期教学实践中，深深领悟到:教学是一门科学，是一种艺术，而且是不断发展的科学、艺术。《X线诊断学》他已讲过二三十遍了，但他每次都象第一次上课那样认真准备。一年冬天，一个朔风怒号、滴水成冰的夜晚，老何结束了白天繁忙的医疗工作，拖着疲惫的身子，回到家里。吃过晚饭以后，又开始上“第三班”:准备“骨肿瘤”这一章的课。他摊开了书本，思索起来:过去，我讲这一章时，是把良性和恶性骨肿瘤的X线表现分开讲的，这样讲的好处是比较清楚，缺点是重点不够突出，今晚，我该怎样突破呢?他陷入了沉思。终于，他想到了:对良性和恶性骨肿瘤两者的X线表现怎样鉴别出来，这该算是一个重点，应该讲深讲透，举出典型例子启发学生举一反三。时近半夜，备课笔记完成了，他又按照老习惯，回顾了这晚的备课工作，感到比过去有所进步，不过国外的新内容较少。他洗了一个冷水脸后，又开始翻阅有关骨和关节方面的X线诊断的英、法文资料，直到东方发白……"},{"type":"paragraph","text":"“容不得半点马虎”"},{"type":"paragraph","text":"为了做到讲好每句话，教好每分钟，上好每堂课，老何时时处处做教学的有心人，努力在日常生活的丰富源泉中吸取教学养料，把抽象的教学内容形象化。去年春天的一个早晨，新华医院内有一个白发老人和一个年轻人，冒着细雨向树丛走去。只见他俩走到树旁，折下一根小指头粗细的树枝，用力一屈，完全断了。“不行!”那个老头发出叹声，他俩再走几十步路，又试了几种树枝，那个老头还是叫“不行”!这时，雨渐渐大起来了，为什么还要东折西折呢?原来，老何在教学中讲到过儿童骨外伤中有一种不完全的屈曲骨折，因为儿童骨质有相当程度的弹力，不如成年人脆性大，所以这种屈曲骨折似断非断、似连非连，这和树木中青枝相似，国外有人称之为青枝型骨折。以往，老何讲得头头是道，但面前没有实物，学生听得稀里糊涂。为了提高教学质量，老何决心找到青枝。"},{"type":"paragraph","text":"他俩走遍大半个医院，最后在曲折的小路旁，找到了夹竹桃，经过反复的试验，发现它最能再现“似断非断、似连非连”这一特殊现象。这时，他俩方才回到放射科，身子从上到下都湿透了。"},{"type":"paragraph","text":"讲课的“备忘录”"},{"type":"paragraph","text":"为了提高教学质量，他很重视做好课前的教学准备工作。丰富的教学实践告诉他:一些不为人们重视的“小”问题竟会破坏讲授效果。为了在讲台上上好五十分钟课，他在讲台下不知熬费了多少个五十分钟!他用一个小本子记下上课前该做的事，有时半夜醒来想到一条，他立即起床开灯记好。办到一条，划掉一条；全部划掉，才去上课。准备讲授“循环系统”这一章时，他的“备忘录”记下了九条。为了解决“挂图”这一条，他和另一位教师一起钻在一间只有两平方米大小的库房里找挂图。库房内到处积满了灰尘，又潮又闷，可是他们坚持着，坚持着，等找到了所需要的挂图时，已经半天过去了。他搞得蓬头垢面，疲劳不堪，这才划去了“挂图”这一条。"},{"type":"paragraph","text":"在九条中很重要的一条是:“过电影”。每次走上讲台前，他都要先回忆和试讲，从中得到进一步的提高，少则二、三次，多则四、五次。他常失眠，有时半夜二、三点钟就醒来“过电影”，喃喃自语声惊醒了老伴。“循环系统”这一节的“过电影”，却是坐在公共汽车上进行的。他一边思索，一边默诵，虽说注意，可有时还情不自禁地发出声来，别的乘客困惑地凝视着他，最使他们惊奇的是这个老人为什么还要一会儿把拳头放在身前，一会儿又藏在身后，微微转动身体?原来，这是他在练习“用姿势助说话”。"},{"type":"paragraph","text":"九条都划掉了，标志着教学准备工作全部完成了，他才放心地走上讲台。他的不平凡的成绩，正是来自大量平凡的劳动。"},{"type":"paragraph","text":"本报记者　张自强"}]}