{"id":581211,"date":[{"year":1979,"month":7,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2615","ytitle":"","mtitle":"从大气中寻找防治疾病的奥秘","ftitle":"——记厂医夏廉博攀登医学新高峰的事迹","authors":["顾荣禄","毛振"],"text":[{"type":"paragraph","text":"今年初春的一天清晨，上海展览馆附近的一条弄堂里，显得格外安宁。一阵清脆的铃声打破了寂静，女投递员骑着自行车急停在一家住户门前:“五十八号有挂号信!”"},{"type":"paragraph","text":"不多时，只见一位戴着眼镜的中年人走出门来，把信打开，原来是荷兰生物气象中心负责人以国际生物气象学会的名义，邀请这位中年人加入该会，并请他撰写有关医学气象方面的论文。"},{"type":"paragraph","text":"以解除病人的痛苦为己任"},{"type":"paragraph","text":"这个中年人一定是个教授或者专家吧?不，他既不是教授，也不是专家，而是一个厂医。他名叫夏廉博，是浙江医学院五五届毕业生，一九五八年因病退回上海，后被分配在上海烟草工业机械厂任厂医。有人说，厂保健站条件差，设备缺，搞不出名堂。然而，夏廉博却爱上了这一行。平时，他精神抖擞地工作，全心全意为病人治病，工作之余，便背起药箱深入车间巡回医疗，主动了解全厂职工发病情况。"},{"type":"paragraph","text":"在工作中，他发觉天气突变时，感冒和慢性气管炎发病率显著增高，老年病人倍受痛苦，有的高热不退，有的张口气喘。这一切，使他感到有责任及早解除病人的痛苦。但怎样掌握天气与疾病的关系呢?他想来想去，决定从医学气象方面去探索其中的奥秘。他走遍了本市所有的图书馆，但是，到头来总是高兴而去，败兴而归，始终找不到有关资料。"},{"type":"paragraph","text":"医学气象，又称人类生物气象学，是五十年代后期新发展起来的一门边缘科学，研究大气环境对人类生理、病理的影响，使人们能避免大气对人体的不利因素，并且利用大气的有利因素为防治疾病服务。当时国际上对这门科学也还没有深入研究，所以缺乏资料。夏廉博真有点灰心了。一天，他刚打开当天的本市报纸，一条醒目的标题跃入眼帘:市六女中业余气象小组办得好。看着看着，一股强烈的探索欲望油然而生，夏廉博决定去作一番尝试。"},{"type":"paragraph","text":"在一个厂休日的上午，夏廉博来到了市六女中。学生们正在上课，他不顾当时天气寒冷刺骨，在学校门口静等了半个多小时。气象小组的同学看见这个不速之客，感到非常惊奇。“我要借一点……”夏廉博随手从口袋里拿出报纸，结结巴巴地说明来意，脸涨得通红。同学们被他的举动所感动:“你需要什么就说好了，我们支持你!”当他接过一大叠气象资料时，夏廉博的眼睛湿润了，他紧紧握住同学们的手:“谢谢，谢谢你们的支持!”"},{"type":"paragraph","text":"夏廉博得到了气象资料，如获至宝，不顾一天的劳累，连夜翻阅资料，并结合记录的病史加以对照。就这样，他今天记下一片资料，明天记下另一片资料，案头上的笔记本越记越多，越堆越高……"},{"type":"paragraph","text":"春风润大地　医学绽新葩"},{"type":"paragraph","text":"一九七一年下半年，防治战线传来了周总理关于一个气候、一个烟雾，要研究的指示，这消息象春风一样吹遍了祖国大地。夏廉博读着周总理的指示，心里激动得久久不能平静。他在一篇学习心得中写道:“为了攻克天气与疾病的关系这个课题，我一定要把总理的指示变为现实，这是我义不容辞的责任!”"},{"type":"paragraph","text":"要搞好这个课题，需要有一定的数学和统计学基础，夏廉博过去虽然学过一些数学和统计学，但要处理各种数据，确有不少困难。敢于攀登高峰的人，决不会在半途停顿。不懂高等数学，他就啃《概率论》；不会统计学，他就虚心求教，努力钻研。"},{"type":"paragraph","text":"一次，他在演算相关回归方程式时碰到了困难，为了不影响家里人休息，他特地做了一只纸糊的灯罩，每天晚上在灯下反来复去地演算。不知有多少个夜晚，他睡不着觉。有时，他在睡梦中惊醒，一骨碌翻下床来，又伏案挥笔算题；有时，刚躺下不久，忽然想起什么，又爬起来再干；有时，工作太久，眼皮打架，干脆用冷水洗洗头。他年迈的母亲眼看儿子没日没夜地工作，身体一天天消瘦下去，劝他要注意身体，他总是笑笑说:“周总理日理万机，还时刻关心人民健康，我应该抓紧一切时间把课题搞出来，才能不辜负总理的期望啊!”从此，夏廉博更加集中精力钻起课题来了。"},{"type":"paragraph","text":"过度的劳累，使夏廉博得了肾绞痛症。他人虽倒在病床上，但心还在一个方程的最后演算上。一天晚上，他家里人刚刚睡着，他却轻手轻脚地下了床，又开始他的统计工作。他爱人一觉醒来，只见夏廉博棉衣外面裹着一条毛毯，腰部顶在椅子上，边画表格边拉计算尺。见此情景，她心里又气又急。"},{"type":"paragraph","text":"“你不要命啦!”"},{"type":"paragraph","text":"“我身体好了一点，想活动活动。”"},{"type":"paragraph","text":"“等完全好了干不行吗?”"},{"type":"paragraph","text":"“这道题算好了马上睡觉。”"},{"type":"paragraph","text":"可是，谁知道，这一道题却一连算了三、四个小时。晨曦初露，但是夏廉博案头上的灯光依然亮着……"},{"type":"paragraph","text":"科学不负有心人。经过五百多个夜晚的紧张战斗，夏廉博演算了一万多个数据，统计了一千四百多张天气图，一篇论理透彻的《人群中感冒与急性气管炎发病流行特点与天气变化》的学术论文终于展现在人们的眼前。它综合了天气诸 因素(气温、气压、湿度、风速)的各种指标，从理论上论证了天气对诱发感冒的病因，为工厂预防感冒开辟了新的途径。从而，更加激发起他的探索热情，感到在乎凡的岗位上，有研究不完的新课题。在同志们的支持下，他连续撰写了《上海地区感冒发病的医学气象研究》、《关节痛发病与气象的关系》等十多篇论文。后来，他还在有关的学术会议上作了《医学气象进展》等报告，受到了国内学者的好评。"},{"type":"paragraph","text":"奋起而攻关勇攀新高峰"},{"type":"paragraph","text":"十月金风扫残云，繁花似锦满园春。夏廉博精神焕发，才智的蓓蕾更加烂漫地开放了。一个课题刚结束，另一个课题又立即上马。为了搞好医学气象预报，他坚持以工厂为家，把病人当亲人，边预报边观察，通过一段时期的实践，在上海气象局严济远等同志的支持下，又通过逐次回归方程和天气图的研究，建立了我国长江下游地区感冒发病的医学气象预报，并从一九七七年起在上海进行试报。"},{"type":"paragraph","text":"党给了夏廉博崇高的荣誉。在全国专业会议上他被推选为全国医学气象研究协作组组长，由他为主设计的《医学气象预报》和《气象与感冒、慢性气管炎、肺气肿、肺原性心脏病的探讨》，荣获市重大科技成果奖。"},{"type":"paragraph","text":"为了搞好全国医学气象的研究，他坚守在平凡的岗位上，全心全意地为工人服务。同时，他又花了大量的业余时间，主动与协作单位取得联系，帮助各地设计新课题。一次，他从通信中发现甘肃一家协作单位课题设计不太完善，就主动了解情况，分析原因，提出主攻方向，并把自己在工作中摸索的经验告诉他们，从而，使这个单位的研究工作更为顺利地开展下去。夏廉博为国家医学气象事业作出了贡献，但他从不把成绩记在自己的账上。他深有体会地说:“靠一个人的力量总是有限的，我们必须群起而攻之，赶超世界先进水平。”"},{"type":"paragraph","text":"如今，夏廉博又在向新的科学高峰攀登……"},{"type":"paragraph","text":"本报记者　顾荣禄"},{"type":"paragraph","text":"本报通讯　员　毛振"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\07\\797f020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱龄,朱其茂</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>夏廉博正在统计气象资料。"},{"type":"paragraph","text":"朱延龄、朱其茂　摄</FONT>"}]}