{"id":581380,"date":[{"year":1979,"month":7,"day":19}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1755","ytitle":"","mtitle":"二十三个沸腾的昼夜","ftitle":"——记高能加速器第一块模型磁铁的诞生","authors":["顾迈南"],"text":[{"type":"paragraph","text":"在中国科学院高能物理研究所实验工厂的厂房里，有一块深红色的大铁块。旁边立着一个白色的木牌，木牌说明这不是一块普通的铁，它是我国第一台五百亿电子伏特质子同步加速器的第一块模型磁铁。"},{"type":"paragraph","text":"陪同记者参观的工厂副厂长王志刚，指着躺在台子上的大磁铁谦虚地说:“这还只是初战小捷。”"},{"type":"paragraph","text":"磁铁是加速器的重要部件。我国第一台高能加速器需要几百块巨型磁铁。将来要把这几百块磁铁放在地下隧道里排成一个环，使它产生电磁场，让带电的粒子沿着磁铁间隙内的真空盒运动、加速，然后以巨大的能量向着预定的目标撞击。科学家们通过一整套复杂精密的探测器、电子学设备和快速电子计算机传来的信息，探索粒子世界的奥秘。因此对磁铁性能的要求是非常高的。"},{"type":"paragraph","text":"为了制造这第一块模型磁铁，建造高能加速器的人们经历了辛劳的二十三个昼夜。"},{"type":"paragraph","text":"今年五月二十一日早晨，高能物理实验中心总工程师林宗棠兴冲冲地来到高能所，把人们召集在一起，郑重宣布工程指挥部的决定:利用现有条件，立即动手制造第一块模型磁铁。研制工作由高能所和北京重型电机厂共同承担。"},{"type":"paragraph","text":"会上，高能所和北京重型电机厂的干部、科技人员和工人代表纷纷表示，将不遗余力地完成这项光荣任务，并当场给即将制造的磁铁起名为“BM—1”，意思是:北京质子同步加速器第一块模型磁铁。"},{"type":"paragraph","text":"当天下午，高能所实验工厂的大厂房里，人声鼎沸，机器轰鸣，建造工作开始了。第三车间的工人们把太原钢铁公司试制的几千块超低炭纯铁板，拉到大剪床旁动手剪裁；其他的车间、工段，有的赶造设备，有的赶制工具。"},{"type":"paragraph","text":"厂房外面，也是一派繁忙景象。"},{"type":"paragraph","text":"磁铁会战领导小组成员每天早晨一上班就聚到一起，研究前一天出现的问题和当天的工作安排，保证各个环节渠道畅通，物资、器材一律开绿灯。司机班的工人紧张地拉运物资，食堂的炊事员为夜班工人准备夜餐，住在城里的科技人员、干部和工人凌晨四、五点钟就动身往厂里奔。用一位工人的话讲:人们那股劲头，就象打开闸门的水一样涌出来了!"},{"type":"paragraph","text":"五天过去了，一千多张铁板按照规格要求全部裁剪完毕。这天是星期六，傍晚进城的班车停在大院里就要启动。这时，工厂的党支部副书记姜以定从车间跑出来，他喊:“请留下几位，要加班，打铁片的毛刺!”话音刚落，满车的人一涌而下，不是几位，而是几十位!机关科室人员也跑了来，他们说:别的活插不上手，打毛刺行!能为新中国建造第一台高能加速器出把力，是光荣的。"},{"type":"paragraph","text":"叠装起来的铁芯要成型，如果要等到冲模的设计制造出来，就耽误时间了，于是他们决定上刨床成型。刚刚安装起来的龙门刨床旁，聚集着高明的刨工，连北京市安装公司的技术工人也赶来支援。老工人李宗昌担当了成型任务，他夜以继日地在刨床上紧张工作，精细、准确，一丝不苟。高能所的领导干部和工程技术人员一趟趟地跑来了解情况，帮助解决困难。工程师赵众的父亲病了，他也顾不上回去看望。人们的眼睛，人们的心，都集中到铁芯上了。"},{"type":"paragraph","text":"制造模型磁铁的人们藐视困难，大胆实践，接连干了二十三个昼夜，同心协力地把铁芯造出来了，把线圈造出来了。"},{"type":"paragraph","text":"六月十二日傍晚，开始总装磁铁。这天，大厂房里灯火通明，钳工、电工、车工、机修工和工程技术人员、干部聚集在一起，心情激动地期待着第一块模型磁铁的诞生。头发花白的老焊工白品珍，提着焊具上阵了。时间在一分一秒地流逝。电焊的火花迸放着，照亮了磁铁，照亮了厂房，也照亮了造磁铁人们的心。人们欣喜地看到:由于鼓起勇气，自力更生，大胆地撼动了“智慧的果树”，“智慧的果实”就要落下来了。"},{"type":"paragraph","text":"六月十三日凌晨，中国第一台高能加速器的第一块模型磁铁诞生了!消息传开，人们纷纷跑来参观。正在北京参加中美高能物理联合委员会第一次会议的专家和教授们，也闻讯赶来祝贺。和中国科技人员、工人一道参加制造“BM-1”磁铁，并提出过很好意见的美国著名加速器专家威尔逊教授，特别高兴。他赞扬中国工人和科技人员的聪明才智，赞扬他们不畏困难、苦干实干的精神。他说:“BM—1”磁铁的诞生，是中国建造高能加速器的一个纪念碑。"},{"type":"paragraph","text":"参加这次会战的人们深有感触地说:这第一块模型磁铁，尽管技术上和工艺上还不够完善，但是，它锻炼了我们的队伍，打开了我们的眼界，增强了我们的信心。通过建造这块磁铁，我们的思想进一步解放了，更加敢想敢干了!"},{"type":"paragraph","text":"新华社记者　顾迈南"},{"type":"paragraph","text":"(据新华社北京七月十八日电)"}]}