{"id":581419,"date":[{"year":1979,"month":7,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1932","ytitle":"","mtitle":"访马寅初先生","ftitle":"","authors":["施宣圆"],"text":[{"type":"paragraph","text":"每当谈起控制人口问题的时候，年岁稍大的同志总不禁要想起马寅初先生。“马先生还健在吗?”“马先生的问题解决了没有?”人们常常这样关切地问。最近，记者访问了住在北京东总布胡同的马寅初先生。他的寓所是一幢半中半西的二层楼房，我走进大门，只见一位中年妇女推着一部手推车向庭院里的树荫底下走去，车上端坐着一位神情自若的老人。他脸色红润，精神尚好。不用介绍，他就是马寅初先生。"},{"type":"paragraph","text":"我走进客厅，接待我的是马寅初先生的次子马本初，他兴奋地告诉我，最近，华国锋同志为首的党中央已决定为马寅初先生平反，恢复名誉。那一天，有关方面的负责同志来宣布，马先生的听觉失灵，家属在他耳边大声传话，告诉他这个好消息。马先生听了，会心地笑着，然后轻轻地说声:“很好!”晚上，家属们反复地向他说明，他才真正理解，二十多年来身上的精神枷锁已经彻底粉碎了，他激动地说:“这样看来，我这个老头现在还能起点作用。”"},{"type":"paragraph","text":"马寅初先生是一位正直、爱国的知识分子。解放前，他直接从事反蒋爱国民主运动。一九四一年三月马先生六十寿辰的那一天，他在重庆的学生为他举行一个祝寿大会。可是，马先生由于揭露国民党四大家族官僚资本对人民的“经济专政”而身陷囹圄，未能出席。当时在重庆的周恩来、董必武、邓颖超三位同志，特地送来一副对联:“桃李增华坐帐无鹤，琴书作伴支床有龟”，表示对马先生“六秩大庆”的祝贺。重庆新华日报社也给马先生送来了对联:“不屈不淫微气性，敢言敢怒见精神”。解放后，党和国家给他很高的荣誉和地位。他先后担任中央人民政府委员、第一届全国政协常委、人大常委会委员、中央人民政府财经委员会副主任、华东军政委员会副主席、浙江大学和北京大学校长等职。他没有辜负党和国家对他的巨大信任，没有辜负人民对他的殷切期望。五十年代，他鉴于我国人口增长太快对国民经济发展带来的影响，提出了著名的“新人口论”，其中着重阐明“节制生育”、“控制人口”的重要性和必要性。本来，作为一个人大代表，在全国人民代表大会的讲坛上议论国事，这是应有的权利。然而，马先生的建议，不仅没有得到采纳，反而带来了一场灾难。他被戴上了“中国的马尔萨斯”的帽子，背上了“否认社会主义制度的优越性”等莫须有罪名。从此，马先生在政治舞台上消失了，他被“养”起来了。"},{"type":"paragraph","text":"在那风雨交加的岁月里，马寅初先生并没有屈服。他说:“一个人要勇于接受别人的意见，但也要敢于坚持真理。”当有人围攻他时，他说:“你们发了二、三百篇文章批判我，都是人云亦云，不值一驳。”当时在“北大”学报发表的一篇答辩文章中，他写道:“我虽年近八十，明知寡不敌众，自当单枪匹马，出来应战，直至战死为止，决不向专以力压服不以理说服的那种批判者们投降。”他，不向错误的批判低头。他，追求真理，坚信真理必然战胜谬误。"},{"type":"paragraph","text":"一九七二年，马寅初先生突然发现肠癌，家属们把他送进医院。医生们说他们没有给八十岁老人做肠癌手术的经验，何况他已年逾九旬。但是，马先生对自己的身体是了解的，家属们也主张动手术。他们说马先生身体素质好，八十岁时登香山“鬼见愁”还健步如飞，跑在年青人前面。这样的身体难道经不起手术的考验吗?医生们正在犹豫不决，敬爱的周总理及时下达了指示，要医生尊重病人和病人家属的意见。在周总理的亲切关怀下，医生顺利地给马先生做了手术。手术后，他情况良好。七五年夏天，周总理在病重期间，还特地派两位同志到马先生家，问寒问暖。总理爱人民，人民爱总理。总理逝世时，在遭批挨斗的日子从不落泪的马寅初先生，此时止不住潸然泪下。他坚决要去向总理的遗体告别，家属见他身体不好，劝他别去。他说，死了也要去。他坐着手推车，叫孙子推着车子绕着总理的遗体两周，深深地向总理再三鞠躬致意。当时，他眼泪汪汪，思绪万千。总理是他的良师益友，他平生能做一些对人民有益的事情，是和敬爱的周总理的关怀分不开的啊!"},{"type":"paragraph","text":"马本初同志正在给我介绍情况的时候，马先生的手推车推进屋里了，由于年老目眩耳聋的缘故，他望了我们一会儿，然后微微地点头致意。马本初同志了解他的意思，他说，父亲年纪大了，不能亲自接待客人，要家属代为接待，并代向客人表示歉意。马先生的双腿从一九七二年起瘫痪了，现在只好靠手推车走动。前些日子，他身体不舒服，这几天好些。在身体没有病的情况下，他每天上午都要到庭院里的树荫底下呼吸新鲜空气，有时傍晚也要到屋外透透风。我凝望着手推车里这位饱经风霜、年近百岁的老人，心里暗暗思忖:如果当初我们党和国家能够采纳他关于人口问题的合理建议，重视这个问题，那么，恐怕二十多年来我国人口的增长不至于有这么快!现在，以华国锋同志为首的党中央决定为马寅初先生平反，恢复名誉，正说明我们的党和国家有信心、有力量，要解决人口的控制问题。"},{"type":"paragraph","text":"本报驻京记者　施宣圆"}]}