{"id":581560,"date":[{"year":1979,"month":7,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2608","ytitle":"","mtitle":"里弄新风育青年","ftitle":"普陀区仁义里纪事之三","authors":[],"text":[{"type":"paragraph","text":"生活本身就是一本教科书，良好的社会风气孕育了年轻的一代……"},{"type":"paragraph","text":"——采访笔记"},{"type":"paragraph","text":"沿着这条路走……"},{"type":"paragraph","text":"“潘家湾支路”——街口的路牌上写着这样几个字。从这儿开始，一条几经修缮的马路在有六百多户人家的仁义里蜿蜒地伸展着。"},{"type":"paragraph","text":"狭窄的街道，打扫得很干净；低层的房屋，参差不齐地排列在两边，看到这一切，青年人哪里会想到，三十年前这儿曾是“滚地龙”式的贫民区。仁义里的青年几乎都听过老一辈人的叙述:那时，这儿臭气弥漫、垃圾满地，大大小小的地痞流氓就象苍蝇蚊子一样出没其间，欺凌百姓。一到晚上，这一带更是偷盗奸杀，强人为所欲为:家家闭户，百姓不敢单行。无怪乎当地流传着一首民谣说:“宁走七湾八弄，不走三湾一弄”，而潘家湾就是其中一湾。"},{"type":"paragraph","text":"如今，仁义里的青年听到的是些什么呢?映入他们眼帘里的又是些什么呢?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\07\\797n0201AA.JPG\">，是这样一些动人的情景:"},{"type":"paragraph","text":"——“嘘，小声些，别再嚷嚷了。”有人在制止着小朋友的游戏，他指了指一间临街的住宅大门，上面钉着一块写有“静。职工夜班”的铁牌子，小朋友们懂事地跑开了。这种铁牌子就是居委会专为那些长做夜班的职工特制的，人们走过这儿，脚步总要放得轻些、再轻些。"},{"type":"paragraph","text":"——肉骨头在锅里煮着，散发出阵阵诱人的香味，随之飘来的是一串笑语——“阿姨，你特意买了肉骨头送来，真是太麻烦你了。”“看你说的!孩子摔坏了胳膊，熬点骨头汤喝喝，总有好处。”在仁义里，这几乎成了习惯:谁生了病，旁人就会主动代他买来营养菜；到了夏天，病人还能优先买到消暑的西瓜。"},{"type":"paragraph","text":"——八月晴空说变就变，一声闷雷响过后，豆大的雨点就落了下来。“下雨了，快收衣服!”“别忘了替那些双职工收衣服!”一些老妈妈七手八脚地就把晒在外面的衣衫一收而光了。难怪仁义里有些在职职工说:“衣服晒在外面，逢到下雨，根本不用发愁，等你下班回家，衣服已整整齐齐地折好了。”"},{"type":"paragraph","text":"数不清的感人小事，讲不完的社会新风，它们日复一日地影响着青年，也潜移默化地陶冶着青年一代的情操、品德和思想。但是，如果要看到更多的感人事情，还得再往狭窄的弄堂里走……。"},{"type":"paragraph","text":"发生在小巷深处"},{"type":"paragraph","text":"“喔哟，你今天怎么买到了鸭子?”"},{"type":"paragraph","text":"“我婆婆病了，她不想吃肥肉，我今天起早买来的。”"},{"type":"paragraph","text":"一个星期天早晨，在潘家湾支路六十八弄十二号的门口，两个妇女正在交谈着。那个正在忙碌地洗着鸭子的妇女是整个里弄里出名的好媳妇，她过门十年来，没有和婆婆吵过一回架、红过一次脸。每天下班回家后，她总是不顾工作劳累，从婆婆手中抢过家务，连连劝婆婆快去休息，自己却一声不响地干了起来。婆婆对媳妇更是体贴入微，尽管她身体有病，常常会昏厥过去，但只要稍有点精神，她总是要忙着操持家务，为媳妇分忧解愁。白天她把两个孙子照料得好好的，晚上，还要关心媳妇的衣食。人们常常会看到这样的情景:婆媳两人突然嚷起来了，不知底细的人还以为是在吵架，其实她俩正在争着做家务。婆婆病了，媳妇心中好生焦急，她想起婆婆平日买菜总要想方设法配她的胃口，她今日也无论如何要买到婆婆爱吃的鸭子。"},{"type":"paragraph","text":"仁义里有这样和睦、幸福的好家庭，更有不少手足相处的好邻里——"},{"type":"paragraph","text":"和煦的阳光照耀着人来人往的给水站。"},{"type":"paragraph","text":"“老张，快把水桶放下，让我来拎吧!”五十多岁的鲁妈妈一边高声叫着，一边跛着脚赶着。前面，她的邻居老张师傅帮她拎了一桶水大步走着，生怕鲁妈妈赶上来。"},{"type":"paragraph","text":"老张夫妻俩是双职工，孩子从小就由邻居鲁妈妈、谢妈妈、胡妈妈照料，她们就象对待自己的孙女一样，常常为孩子烧饭、洗衣，有时还主动帮老张家生煤炉……"},{"type":"paragraph","text":"一位里弄干部见到老张那副急匆匆的模样，问道:“老张，干吗这么急呀?”老张笑着说:"},{"type":"paragraph","text":"“平时鲁妈妈为我们家做了那么多家务，我今天休息，帮她做点事，表表我心意嘛!”"},{"type":"paragraph","text":"这种亲如一家、团结互助的邻里新风，仁义里的青年平时见到的可多啦!七十九岁的彭老伯伯病危中，家中没人照顾，里弄干部和左邻右舍就象对待自己家里人似的关心、服侍他，送他看病，陪他打针，来看望的人络绎不绝。彭老伯伯过世后，大家还张罗着为他办丧事，他的儿子和媳妇十分感动地说:"},{"type":"paragraph","text":"“这下可把你们忙坏了，我们真过意不去呀!”"},{"type":"paragraph","text":"大伙儿说:“彭老伯伯在解放前受了大辈子苦，退休后又给里弄做了不少工作，为他老人家送终也是我们应该做的事。”"},{"type":"paragraph","text":"原先有些青年人总想，生活在世上，只要自己吃好、穿好、玩好就行了，张家长李家短，别人的事儿我不管，这样才是“实惠”。可是现在他们不这样想了，他们觉得急人之难、助人之事，这才是真正的快乐。于是，在小巷深处，人们常常会看到青年们推着小推车为一些孤老买米、送煤饼，这种车子就是几个小青年利用废料做成的。开始时，个别的家长还埋怨说:"},{"type":"paragraph","text":"“有空不会为家中干活，整天在里弄里瞎忙，又赚不回一分钱。”"},{"type":"paragraph","text":"“那你看别人……”，每逢这种情况，青年们总是用里弄里的故事来说服家长。"},{"type":"paragraph","text":"家长笑了，结果总是爱昵地挥挥手:“去吧，去吧!”"},{"type":"paragraph","text":"走，去看看新事"},{"type":"paragraph","text":"月芽儿刚刚爬上了树梢，弄堂里就响起了一片欢声笑语。"},{"type":"paragraph","text":"“快去看新郎新娘罗!”小孩子雀跃的欢笑逗起了青年们“轧闹猛”的兴致，他们也踏着寒冬的月色，朝着一间灯火通明的屋子涌去。"},{"type":"paragraph","text":"大红的喜字贴在正墙中央，屋子里坐满了人，两厢站着一群系着红领巾的少先队员，手中拿着红绸、鲜花。四对新人喜气洋洋地坐在前排，新郎偷偷地笑着，新娘抿着嘴，还怪不好意思的……"},{"type":"paragraph","text":"这儿不是蜜月洞房，而是举行集体婚礼的会场。里弄干部致了贺词后，少先队员们翩翩起舞，小朋友们将大红花佩戴在新郎新娘的胸前，然后在一片欢快的锣鼓声中，大家把新人送进了新房。"},{"type":"paragraph","text":"青年们看了这一番欢天喜地的景象，都禁不住笑了，大家都说:"},{"type":"paragraph","text":"“婚事新办，真有意思。”"},{"type":"paragraph","text":"“又节约又热闹，皆大欢喜，叫人难忘。”"},{"type":"paragraph","text":"青年们这番感叹，不是没有道理的。就讲小刘、小董这一对新人吧，原先他俩积了一笔钱，准备办几桌喜酒，请亲戚朋友来热闹一番。他们想，人生就这么一回，不搞得象样些，岂不被人嘲笑。后来在里弄干部的“参谋”下，他俩又秘密商量了好几次，终于打消了想大手大脚地乐一番的念头，决定节约办婚事，把省下来的钱买一部缝纫机。"},{"type":"paragraph","text":"闹新房的青年逐渐散去了，在朦胧的夜色中，不知是哪位姑娘说道:"},{"type":"paragraph","text":"“瞧，人家这样办喜事多带劲，以后你结婚也应该移风易俗，可不能铺张浪费呀!”"},{"type":"paragraph","text":"崇尚俭朴、反对浪费的美德就是这样形象化地深深地打印在青年人的心中。"},{"type":"paragraph","text":"生活在前进着，青年们也在不断地变化着。在仁义里这样一个先进的里弄里，它每天所发生的一切，无不影响、熏陶着青年，推动着他们迈开新的步伐。　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\07\\797n020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>罗希贤</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>生活在仁义里这样一个大家庭里，人们都感到幸福……　罗希贤　插图</FONT>"}]}