{"id":581733,"date":[{"year":1979,"month":7,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2156","ytitle":"","mtitle":"“7961”侦破记","ftitle":"","authors":["牟怀珂"],"text":[{"type":"paragraph","text":"一九七九年一月六日凌晨一时许，虹口公安分局刑侦队的侦察员驾驭着摩托车，闪电般地向虹口区清洁管理二分站开去。值班人员报告称:会计室的保险箱被犯罪分子打开，钱被窃去。侦察员赶到现场后，会计呐呐地说:“……保险箱内放有三百多人的工资和奖金，共有一万五千五百多元，这可怎么办哪?”"},{"type":"paragraph","text":"这是该区解放以来盗窃现款的罕见大案1市公安局、区委领导十分重视，分局领导深入现场，亲临指导，要求侦察员全力以赴，迅速破案。"},{"type":"paragraph","text":"现场析疑"},{"type":"paragraph","text":"现场勘查工作整整进行了三天，除了发现一个三分之一大小的四十一码回力牌球鞋脚印外，犯罪分子没有留下任何痕迹——这家伙太狡猾了!"},{"type":"paragraph","text":"现场分析会上，有的同志说，会计室是在靠近马路二楼一个大房间用木屑板隔制而成的，它的隔壁是放电视机的地方，昨夜有几十个人来看过电视，会计室的门又没有锁，加上罪犯是先用砖头击碎窗门玻璃而攀墙翻入室内作案的，因此，这很象是外部人员进来作案的。"},{"type":"paragraph","text":"“我恰恰认为是内部人员作案”，有的同志说，“罪犯不仅知道这笔巨款是在五日放进保险箱内，而且会计室内放三张写字台，会计坐的位置他也十分清楚，不然他怎么直接撬会计办公桌的抽斗，取出保险箱的钥匙行窃呢?这是偶然的巧合，还是有预谋?”"},{"type":"paragraph","text":"“既然是内窃，为什么犯罪分子近路不走，走远路，底层不走，攀高人室?他深更半夜用石头击碎玻璃，被人听见怎么办?”"},{"type":"paragraph","text":"“这样看来，犯罪分子对这里的情况是既熟悉又不熟悉，极可能是内部犯罪分子提供情况，外边犯罪分子进来作案的，也就是说，这是内外勾结!”"},{"type":"paragraph","text":"领导和大多数侦察员都同意这种判断。初步分析:罪犯可能是两个人。首犯是一个体型不胖，衣着单薄，身高一米七十以上的青年，这样才容易攀高……"},{"type":"paragraph","text":"重大线索"},{"type":"paragraph","text":"在党支部领导下，清管站职工们大揭大议，地区居民在派出所发动下，也议论纷纷。几天之内，线索提供几十条，重要的真不少哩!"},{"type":"paragraph","text":"单位内有一个人，赌钱欠了很多债，多日不来上班了，昨天，他突然来了。还有人亲眼看见他几天前的晚上在现场徘徊；"},{"type":"paragraph","text":"保险箱刚买来时，会计因不会使用，曾向四、五个人请教过，保险箱的密码实际上已经不“密”了；"},{"type":"paragraph","text":"有个职工在当夜十二点二十分看完电影回来路过海伦路桥时，看见单位清运工谭树伦同一个不相识的青年各推一辆自行车在桥堍闲聊，行动十分可疑。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"上述线索，必须一一调查，认真核实。"},{"type":"paragraph","text":"关于回力牌球鞋虽没找到线索，但侦察员们仍然信心百倍，处处留意。"},{"type":"paragraph","text":"当然，谭树伦嫌疑很大，为了搞清问题，当即找他谈话，谁知他支吾其词，矛盾百出:"},{"type":"paragraph","text":"“你为什么深更半夜呆在那里?”"},{"type":"paragraph","text":"“我到大名电影院看《巴黎圣母院》，回来路过这里!”"},{"type":"paragraph","text":"“你家住在中山北一路，回家应该从溧阳路走，从这里走路线根本不对!”"},{"type":"paragraph","text":"谭树伦口吃地说:“我在虹嘉食堂吃点心，看到一个朋友，同他一起到嘉兴电影院等退票没等到，才路过这里。”"},{"type":"paragraph","text":"“你的朋友叫什么名字?”"},{"type":"paragraph","text":"“……”谭树伦张口结舌，无言可答。"},{"type":"paragraph","text":"经查，谭树伦是个偷窃、打群架的流氓阿飞分子，又是个惯赌犯，外边欠了很多债，急需钱用，显然，他是个重大犯罪嫌疑分子，经领导批准，对他采取了果断措施。"},{"type":"paragraph","text":"欲擒故纵"},{"type":"paragraph","text":"谭树伦在审查中，死顶硬赖，守口如瓶。"},{"type":"paragraph","text":"侦察员们发现，谭的家属送来的牙膏中塞有“顶替成功，家里很好”等暗语纸条，进行通风报信。"},{"type":"paragraph","text":"为了麻痹罪犯，让其充分暴露，谭树伦被放了，但对其控制却更严密了。侦察员们披星戴月，日夜监视。一天过去了，两天过去了，三天过去了……谭树伦毫无动静。这天，夕阳西下，暮色苍茫，谭树伦突然走出家门，骑上自行车飞速到了虹口公园。原来，他同一个骑自行车的青年秘密碰头，见面后就悄悄地钻到甜爱路停放汽车的暗角处密谈约半小时——狐狸终于出洞了!"},{"type":"paragraph","text":"同谭树伦秘密接头的陌生人是谁呢?一查，他是汽车配件厂青工李永福，此人与当时分析的犯罪分子特征极象:高个子，细身材。难道他就是与谭合伙作案的吗?"},{"type":"paragraph","text":"经过调查，李永福确有一双回力牌球鞋，案发后突然不穿了!要深追细找。"},{"type":"paragraph","text":"罪犯活动十分狡猾，侦察员们工作方法灵活多样。在以后几天的调查工作中，又发现谭树伦之弟谭树强与李永福之弟李永年在中山北路洗衣店和外滩广告牌下碰头，特别是发现李永年挥金如土。这些钱是哪里来的呢?一根看不见的线条把他和谭树伦串起来了。其他几个嫌疑对象的查证工作，也在飞速进行。"},{"type":"paragraph","text":"破案已指日可待。"},{"type":"paragraph","text":"真相大白"},{"type":"paragraph","text":"经过谨慎的研究:破案日期选择在一九七九年五月卅一日上午八时。"},{"type":"paragraph","text":"这天，吉普车和摩托车出动了。首先对罪犯李永年依法拘捕，在其家中搜出了李永福穿的回力牌球鞋一双，鉴定后，它正是现场留下脚印的那一双，并在沙发中搜出现款三千七百余元。与此同时，侦察员们分别对罪犯李永福、谭树伦采取了行动……至当天晚上，全案胜利破获。这几个家伙，过去还在该区及外区撬保险箱及撬窃作案十二起。已缴获赃款一万三千二百元以及全国粮票六百斤、手表六只、电视机两只、缝纫机两台、照相机一只、电风扇两只和一批毛料衣裤等物品。"},{"type":"paragraph","text":"原来，谭树伦和李永福等早在案发前一个月就结伙在闸北发电厂撬保险箱窃得七百余元，但认为“油水”太少，还要大搞一次，于是，又各拉拢其弟李永年和谭树强共同策划，在区清管站发工资前夕撬保险箱行窃。六日凌晨零点四十五分，由谭树伦、李永年在外望风，谭树强、李永福先投石探路，用石块击碎玻璃，然后翻墙爬入会计室作案。但是，无论他们怎样狡猾，他们终究没有逃脱无产阶级专政的法网!"},{"type":"paragraph","text":"本报通讯　员　牟怀珂"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\07\\797r020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　插图</FONT>"}]}