{"id":581974,"date":[{"year":1979,"month":8,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4030","ytitle":"","mtitle":"士兵和元帅","ftitle":"","authors":["冰夫"],"text":[{"type":"paragraph","text":"冰夫"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九五四年的暮春，我在总政文化部《志愿军一日》编辑部工作。一天下午，传达员领进来一个瘦小身材的青年农民。他穿着蓝布棉袄，洗得发白的军裤，腰束皮带，脚登布底鞋，喊了一声:“记者同志，还认得我吧?”两个眼睛笑眯眯地望着我，表情有些腼腆不安。"},{"type":"paragraph","text":"他的模样我很熟悉。特别是他瘦削的脸颊上那双少女似的羞怯、和善的眼睛，可一时又记不清名字。当我跑上去跟他握手的时候，伸出去的右手却碰着了他的空衣袖。我的心陡地抽搐了一下:哦，他是单臂。我转到他身后，把他按到藤椅上，再一次仔细地打量他。啊，小王，王廷吉!我们军的孤胆英雄王廷吉!我惊喜不已。"},{"type":"paragraph","text":"“你转业到地方啦?”"},{"type":"paragraph","text":"“对，俺回沂蒙山老家了。当社员，在杏林坡农业社。”"},{"type":"paragraph","text":"“咦!杏林坡不是你们副班长李胜堂的老家吗?你怎么搬到他们庄去住啦?”"},{"type":"paragraph","text":"“副班长牺牲以后，俺顶着他的窠，照顾他的老母亲。你该记得他牺牲的事吧?你知道俺为啥从沂蒙山跑来找你?”"},{"type":"paragraph","text":"我迷惑不解地摇了摇头。"},{"type":"paragraph","text":"“俺来请求你撤销那篇战地通讯。听说你们编辑部最近又要用它?是真的吧?不能用!”他抬头看着我，眼睛里闪着一丝火光，一字一顿地说:“你的稿子不真实。”"},{"type":"paragraph","text":"“不真实?”我的头受到猛然一击，禁不住高声问他:“现场采访来的，你说哪里不真实?请指出来。”"},{"type":"paragraph","text":"“哎，何必激动哩。老战友了嘛，先给俺找个屋住下来，晚上再扯。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"陪他去招待所的路上，我不由地想起一九五一年的情景。"},{"type":"paragraph","text":"那是个秋天的傍晚，骤雨初停，临津江岸上白蒙蒙一片。我奉军长的命令，到五圣山前沿的连队去采访，去看望一个名叫王廷吉的战士。他在长津湖畔的下碣隅里，一个人炸毁敌人两辆坦克。彭总看到过咱们军的这份战斗总结，记住了这个战士的名字。那天上午彭总来视察阵地，又问到王廷吉的情况。彭总当时意味深长地说:“将领的智慧同士兵的勇敢相结合，才能无往而不胜。对战士中的典型人物，我们要经常关心爱护。你们如有机会见到这个战士，代我向他问好。他在评功总结的会上，有句话说得不错:‘活下来的人不要忘记死去的烈士。’我们当领导的人，无论如何也不应忘记那些冲锋陷阵的士兵。”"},{"type":"paragraph","text":"彭总的话对我们军长触动很大。军长布置我们《战旗报》的同志到前哨部队去采访的时候，一定要访问那里的战斗英雄和模范战士。军长特地对我说:“你去红四团，一定要找到王廷吉，把彭总的问候捎给他。顺便告诉他，过两天我也要来跟他聊聊。”"},{"type":"paragraph","text":"一路上回想着军长的嘱托，心情难以平伏。涉过临津江，穿过敌人的炮火封锁线，来到红四团临时指挥所时，夜已经很深了。团宣教股长知道我的来意后，沉默了半天，脸上挂着痛楚的表情说:你来晚了一步。前哨连队的坚守任务已经胜利完成了。部队都撤了下来，王廷吉腹部负了重伤，右臂已经锯掉，医生叮嘱马上要转到后方去治疗。至于他的英雄事迹，刚从阵地上撤下来的通信员小宋可以给你介绍，他们在一起战斗过。”"},{"type":"paragraph","text":"“王廷吉转走了吗?我一定要见见他。”"},{"type":"paragraph","text":"“那你到前线包扎所去看看，也许赶得上见一面。”"},{"type":"paragraph","text":"匆忙之中，我向前线包扎所走去。山谷里弥漫着汽油瓦斯的焦糊臭味。地面上大坑连着小坑，坑洼里堆集着枯焦的树枝、铁片和碎石，还有一些未燃尽的凝固汽油弹的残渣。"},{"type":"paragraph","text":"我好不容易才在包扎所里找到了王廷吉。他头上、身上扎满了绷带，躺在鲜血浸红的担架上。要不是绷带里露出的两个眼睛还在转动，我真以为他已经牺牲了。他默默地躺在担架上，眼里闪着一丝笑意，我紧紧地握住了他仅有的那只左手，转告了军长的话，特别是彭总对他的问候。他静静地听着，明亮的眼睛里浸满了泪水，嘴唇微微翕动了一下，什么话也没有说出来……"},{"type":"paragraph","text":"这时候，一个医生领着担架员走过来了。他们抬着王廷吉，消失在月色笼罩的山谷里。"},{"type":"paragraph","text":"王廷吉走后，我在地堡里找到了通信员小宋。他向我介绍了他亲眼目睹的战斗经过。"},{"type":"paragraph","text":"小宋到飞鹤山的时候，天已快黄昏了。战斗进行了一整天，王廷吉带领六班战士打退了李承晚伪军的八次进攻，胜利完成了阻击任务。连长命令他去通知王廷吉往下撤。可是他沿着山后的小路爬上阵地，怎么也找不到人。山坡上、交通沟里到处都是尸体，有我们的烈士，但大多数是敌军的士兵。他沿着交通沟往前爬，在离碉堡不远的地方看到六班副李胜堂躺在那里，满身血迹，已经牺牲了。小宋摘下帽子盖到李胜堂的脸上。小宋又往前爬到了一个碉堡口，听到里面有窸窸窣窣的声音，他伸进头去张了一下，王廷吉头上扎着急救包，两个眼睛血红，闪着愤怒的火焰。他身边躺着两个战士，双手掐着敌人的脖子牺牲了。小宋向他传达了连长的命令，他痛苦地点点头，脸上的肌肉不住地跳动着，半天才崩出一句话:“你知道吗?这个阵地彭总曾亲自来察看的，怎么能轻易丢给敌人!坚持到天黑再撤吧。”在这样严峻的时刻，小宋怎能拒绝王廷吉的严正请求呢?"},{"type":"paragraph","text":"果然没过多久，敌人发动了黄昏前最后一次猛烈进攻。小宋跟着王廷吉在交通沟里射击，跟敌人肉搏，最后撤到地堡里坚守。敌人想尽各种办法也难攻进地堡。最后敌人惨无人道的施放毒气弹。王廷吉嗅出了味道，赶忙用小便浸湿毛巾，递给小宋说:“注意毒气!”小宋可能鼻孔没有捂严实，没有一会就晕过去了，昏昏沉沉中听到一阵激烈的枪声……"},{"type":"paragraph","text":"等小宋醒来，战斗已经结束了。王廷吉正在摇他的胳膊，呼唤他的名字。王廷吉已经身负重伤，浑身是血，声音是那么细弱低微。小宋爬起来给王廷吉包扎伤口，眼泪簌簌地往下流。小宋背着王廷吉离开阵地的时候，觉得肩胛上湿糊糊的，王廷吉在低低地啜泣:“小宋，俺们走了，班里的战友留在阵地上，他们再也回不了祖国，见不到亲人……”"},{"type":"paragraph","text":"当时我听完小宋的介绍，又去连部查对了王廷吉白天送来的战斗报告，写成了那篇战地通讯，刊登在军部的《战旗报》上，还受到了军长的表扬。这怎么能不真实呢?王廷吉为什么给我加上这项“罪名”，并且从沂蒙山千里迢迢跑到北京来找我?真不可思议。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"“你再看看这稿子，到底哪里不真实?”"},{"type":"paragraph","text":"深夜，我跟王廷吉在招待所的小屋里促膝长谈，他仔仔细细地看了遍编辑部重新编印的清样，放声笑了笑:“为这件事，为俺得到的不应有的荣誉，俺总感到灵魂上欠着一笔债。三年前俺就给你写信更正:真正的英雄是副班长李胜堂，不是俺。这是历史的误会，应该把它纠正过来。如今再不能拖延啦。”"},{"type":"paragraph","text":"我象在沉睡中被骤雷惊醒。可我还有些捉摸不透:“是小宋弄错了说了假话?”"},{"type":"paragraph","text":"“不!小宋当时被毒气弹熏晕过去了，发生的事他不知道。”王廷吉向我讲起三年前我没有采访到的故事:"},{"type":"paragraph","text":"“小宋晕倒以后，俺也昏昏沉沉地倚在土墙上，连冲锋枪都拿不动了。两个戴着防毒面具的敌人沿着交通沟走到地堡里来了。眼看要当俘虏了，怎么办?正在这时，敌人身后响起了枪声，两个家伙象两段木头一样栽到地上。地堡里爬进来一个‘血人’:副班长李胜堂。他身上头上套着好几枝冲锋枪和子弹袋，全身被血染红了，吃力地往俺面前爬着。俺俩紧紧地抱在一起。他双腿打断了，胸部也负了重伤，但并没有死，从昏迷中苏醒过来之后就跟在敌人身后爬进了地堡，解了俺的围。他伏在俺耳边说:‘班长，我怕是不行了，我没完成任务……’"},{"type":"paragraph","text":"“‘不!班副，你打得很好!’俺紧紧抓着他的手。"},{"type":"paragraph","text":"“他摇了摇头，眼泪顺着脸颊流到了俺的脸上，声音哽咽地说:‘如果你能活着回到祖国，一定去看看我的老母亲，她守了多年寡，就我这根独苗……’“李胜堂的话还没有讲完，地堡外面的敌人又扔进来一个手榴弹。他就地一滚，扑到手榴弹上。他当场牺牲了，俺腹部也重伤了。敌人还是没有攻进这个地堡——后来小宋苏醒过来了，以为是俺打退了敌人。"},{"type":"paragraph","text":"“有一次，从一个女医生的手里看到一份军部印的《战旗报》，正巧就是登载你战地通讯的那一期。看完你的文章以后，俺折腾一夜都没有睡觉。那上面连李胜堂的名字都没有提到，只是笼统地说英雄的六班战士们。这叫俺的心怎么能平静呢?俺怎能不想到那燃烧的地堡，爆炸的硝烟，血染的战友?"},{"type":"paragraph","text":"“那一天俺连饭也没有吃，在树林里转呀想呀，从早晨直到黄昏。后来俺倚在一棵松树下睡着了。醒来的时候，一个鬓发有些灰白的老同志坐在俺的身旁。他庄重健壮，衣着朴素，军帽戴得非常整齐，手里拿着那张《战旗报》，两道剑眉下严峻的目光显出沉思的神色，厚厚的嘴唇流露着和善的表情，笑着说:“伤病员同志，有什么想不通的事?怎么靠着树就睡着了，报纸掉了也不知道。可给了我一个好机会，喏，还给你吧，我都看过了。”"},{"type":"paragraph","text":"“俺有些不好意思地接过报纸，顺手塞在口袋里。他的亲切目光使俺不由自主地移到他身边坐了下来，向他讲述了俺的心事。他一边听一边不住地点头，严肃认真的神色，使俺非常感动。俺当时有些天真的想法，禁不住问他:‘老同志，要是你碰到俺这样的事，你该怎么处理呢?’"},{"type":"paragraph","text":"“他半天没有说话，伸手脱下军帽，拢了拢灰白的短发，严肃的脸上露出一丝笑意，慢吞吞地说:‘荣誉掺不得半点虚假，这对谁都一样。要是我呀，第一不为这事苦恼；第二给组织上发封信，为李胜堂烈士报功；第三回到祖国的时候，首先去看望李妈妈。如此而已，干净利索。有什么可愁的呀?小伙子!’"},{"type":"paragraph","text":"“他的话使俺开了窍。可是俺问他文章的事怎么办呢?俺不配享受这荣誉呀。"},{"type":"paragraph","text":"“这回他却摇了摇头，说:‘文章写的是有缺点，因为漏了重要的一节。可是据我了解，你在连队里是个不错的战士。我看到一份材料上写到过你二次战役总结打坦克的体会。我曾托人给你捎过问好，王廷吉同志，不知他们捎到没有?’他的话和他浓重的湖南湘潭口音，使俺突然明白了站在俺面前的长者是谁。"},{"type":"paragraph","text":"“正在这时候，一个警卫员来请他回去开会了。他边走边向俺招手说:‘王廷吉同志，有空再来看你。’"},{"type":"paragraph","text":"“看着他渐渐远去的身影，俺在心里轻声喊道:‘彭司令员呀，俺今天可看到了你!’回到病房以后，俺才知道志愿军司令部离这里只有两公里。彭司令员常常在散步的时候来看望伤病员。"},{"type":"paragraph","text":"“后来俺按照彭司令员提的三条意见做了。很快就收到了军党委的回信，李胜堂同志被授予二级英雄的称号。可是俺要求你更正那篇战地通讯的信却一直没有接到回音。俺在医院治了半年后，复员回到了沂蒙山。组织上批准俺住到副班长家里，他老母亲认俺做了儿子。如今三年过去了，俺来向你讲清了事实真象，你该同意把那篇文章撤下来了吧?”"},{"type":"paragraph","text":"他的话使我受到了极大的震动，我不得不连连点头。"}]}