{"id":619059,"date":[{"year":1981,"month":9,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1962","ytitle":"","mtitle":"风雨同舟　激流砥柱","ftitle":"—上海人民迎战台汛的动人故事","authors":[],"text":[{"type":"paragraph","text":"编者按:在全市人民迎战台汛的斗争中，各级领导干部、广大共产党员身先士卒，带领群众抢险排难，广大群众互相关心，互相帮助，充分表现了同心同德、亲密团结、迎难而上、见义勇为的集体主义精神。一次特大潮汛被我们制服了，但这种革命精神一定要继续发扬光大，使它在经济建设和精神文明建设中发出更大的光和热!"},{"type":"paragraph","text":"风猛，雨急，潮涨，强台风和特大潮汛无情地袭击着上海。"},{"type":"paragraph","text":"在全市人民英勇迎战台汛的日子里，我们的群众，我们的党员，我们的干部和领导，他们在想什么?他们又在做什么?让我们冒着暴风雨的侵袭，到他们战斗的地方去看看吧。"},{"type":"paragraph","text":"在暴风雨中，南市区斜桥街道有十户居民的玻璃天窗被吹坏，风夹雨不断地往屋里吹着。在全市迎战台汛的斗争中，有几户人家的玻璃天窗被吹坏，也许会有人认为这不是什么了不起的大事，盖上一块塑料布不就得了。但是，斜桥街道房管所的同志却不是这样想的，他们觉得家中漏雨，人心不宁啊!于是，他们组织抢修队，冒雨进行抢修。泥工崔桂铭，生病在家休息，他也主动要求参加，顶风冒雨爬到屋顶，站立不稳，他就趴着干，直到把玻璃配上，把窗子的四周都加固为止。"},{"type":"paragraph","text":"小灾消除了，十户人家，家家安定了。"},{"type":"paragraph","text":"危险!凌晨一时，港机码头的一只浮筒被狂风吹断了缆绳，刮进黄浦江，在汹涌的江水中横冲直撞。这个腰粗二米、体重十一吨的大家伙，撞船船沉，撞堤堤裂。在这千钧一发之际，共产党员、站长周登福、驾驶梁昌发、青工陈龙祥三人奋不顾身，跳进黄浦江，同风浪搏斗了半个多小时，捉住了大浮筒，用缆绳把它拴好，把灾难消灭在即将发生之中。"},{"type":"paragraph","text":"危险!在龙山新村，一位工人爬上电线杆抢修电缆，被狂风从电线杆上刮了下来，眼看掉在地上有死亡的危险。在地面上监护的工人看到这个情景，一个个奋不顾身地箭步奔上去，护卫他，扶住他。他安全脱险了，而在地面上的那位工人的头部却受了重伤。"},{"type":"paragraph","text":"危险的时刻是最能检验人们的心灵。对这几位遇险而上的同志，你能不感到他们的心灵很美吗?"},{"type":"paragraph","text":"“轰隆!”一声震耳欲聋的巨响，把市纺织局、上棉三十一厂联合中专学生周跃进和上海延吉中学学生周黎明兄弟二人惊醒。他们翻身起床，奔到室外。室外一片漆黑，又是风，又是雨，只看到对面住房屋顶全部被掀，有几家人声慌乱，唯独一家没有声息。他俩正奇怪，突然听到从里面传来断断续续的喊“救命”声。哥哥周跃进从纱窗缝里伸手拧开房门，原来里面住着八十四岁的风瘫孤老太太。兄弟二人冲进房间，将老太太抱在躺椅上，迅速将她抬出，安置在自己的家中。老太太望着兄弟俩，激动得半天说不出话来。周氏兄弟，有姓有名，受人称赞。可是，还有许多救了他人而又隐姓埋名的人。在虹镇街道，有一棵大榆树被风吹倒了，恰恰压在一家居民的房子上。太平居委会组织了三十多个人，扛也扛不动，抬也抬不走。正在这时，有一辆过路的卡车停了下来，司机用尼龙绳把榆树从房子上拉了下来，开车而去。他是谁?大家都不知道他的姓名，只看到车牌上写着“08一01328”。这位没有留下姓名的司机，不是同样值得受人称赞吗?"},{"type":"paragraph","text":"在这风雨如磐的夜晚，如果突然停电，失去光明，会给人们的生活带来多少不便啊!供电工人巡逻到雁荡路时，突然发现大片地区停电。他们凭着多年的经验，摸着黑，很快找到了故障点，经和调度联系，果断地进行了调换熔丝的操作，使家家窗口又放出了光明。万航渡路的低洼地段，那里大片路灯不亮，不断高涨的苏州河水对那里的威胁很大。长宁区的一位区长亲自到供电所去反映情况。供电工人立即赶到现场，将低压线搭在路灯线上，临时解决了路灯照明。供电工人优先为学校、居民排除故障，还千方百计保证宾馆、影院、医院等处的用电。为了让孩子们上好学，居民们用好电，医生看好病，电影爱好者看好电影，供电工人付出了多少心血啊!"},{"type":"paragraph","text":"风雨同舟时，更见同志情。"},{"type":"paragraph","text":"当潮水漫过防洪墙时，我们的市长和几位副市长在那里布署、检查和督促防汛工作。"},{"type":"paragraph","text":"当潮水向堤岸冲来的时刻，我们的子弟兵在那里筑成了一道道人墙。"},{"type":"paragraph","text":"当海堤出现决口，崇明县新村公社新城大队的共产党员、大队长顾长初和共青团员、副大队长张林生，他们首先想到的是群众的安危，齐声高呼:“社员们，你们赶快撤退吧，这里有我们在，你们放心!”"},{"type":"paragraph","text":"他们冲了上去，抢堵决口。社员们安全转移了，可是共产党员顾长初和共青团员张林生被海水吞没了，英勇地献出了自己的生命。"},{"type":"paragraph","text":"自然灾害是无情的。可是，我们的共产党员，我们的人民群众，我们的广大干部是有情的，这种比暴风雨更强的同志情、阶级爱，战胜了无情的自然灾害，放射出了夺目的光辉!"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\8193011001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>于文国</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>吴淞区铁路水闸段的铁路河堤岸被特大潮汛冲垮，铁路河沿岸的上钢五厂至彭浦之间的专用铁路线的堤岸也遭到了破坏。为了保护人民的生命财产，早已严阵以待的00033部队指战员闻讯立即赶到现场，进行抢险修补。图为解放军指战员正在抢修退潮后的河堤的情景。　于文国　摄</FONT>"}]}