{"id":619086,"date":[{"year":1981,"month":9,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2338","ytitle":"","mtitle":"鲁迅爱人才","ftitle":"","authors":["倪墨炎"],"text":[{"type":"paragraph","text":"倪墨炎"},{"type":"paragraph","text":"鲁迅爱人才这是众所周知的，也有好多动人事例。重温往事，或可使我们从中获得教益，对当前的选拔人才不无启示。"},{"type":"paragraph","text":"善于发现人才，而又能倾注心血地培植人才。鲁迅通过编丛书、办刊物等形式，发现和培植了大批人才。很多人才，鲁迅是从第一次来稿、第一篇作品中发现的。这是鲁迅的可贵之处!当殷夫第一次寄去一篇译稿时，鲁迅觉得内容不错，译笔也好，决定在刊物上发表，还和殷夫见了面，从此建立了经常的通信联系。鲁迅指导他的写作，鼓励他从事的翻译工作，并赠送自己的藏书，要求他努力学习。当知道殷夫是革命者以后，鲁迅更是关怀。殷夫也就成了鲁迅所编的几种刊物的常见的作者，成了当时左翼文坛中出色的诗人。萧军和萧红来到上海的时候，是两个尚不知名的青年。但鲁迅阅读了他们两人的处女作——《八月的乡村》和《生死场》的原稿，认为这两部小说是好的，就立即热情地予以推荐，不仅为他们写了序言，而且还使作品出版问世.从此这两位青年得以成名，成了当年文艺界的新星。"},{"type":"paragraph","text":"有些人才的成长并不一帆风顺。要不是鲁迅的援手，完全可能被扼杀。在鲁迅编辑《奔流》月刊时，有一位在杭州邮局当小职员的孙用，曾译了裴多斐的长诗《勇敢的约翰》寄给鲁迅。当时《奔流》因受种种压迫已不大能按时出版，而且这样一部长诗要在刊物上发表也确有困难。如果鲁迅就此把它退回，也是完全说得过去的。但鲁迅觉得“作者是匈牙利大诗人，译文又好”，为鼓励译者，决定“设法印一单行本”。他先是和一家书局商妥把它编入《近代文艺丛书》，不料后来书局变卦；鲁迅又把它介绍给《小说月报》，不料该刊编辑部“竟大打官话”。在碰了几个钉子以后，鲁迅决定自筹款项，自费印它一千部。后来一家书店终于接受了这部译诗，但十二幅彩色插图和作者图像的制版费要由鲁迅垫付。这样，鲁迅为这部译稿的出版，从一九二九年十一月至一九三一年十一月两年中费了不少心血。正是由于鲁迅如此大力的帮助，孙用后来终于走上了从事文学的道路。"},{"type":"paragraph","text":"在培植人才中，既有严格要求，又有热情鼓励，而以正面启发为主。鲁迅认为:人才苗子刚刚破土而出时往往是幼稚的，但“幼稚是会生长，会成熟的，只不要衰老，腐败，就好。”(《无声的中国》)他反对对青年求全责备，鼓励青年要有自信，不要一受挫折就气馁。对于青年的批评，鲁迅是非常注意分寸的。在为萧红的《生死场》写的序言中，鲁迅曾指出小说的描绘，“这自然还不过是略图，叙事和写景，胜于人物的描写”，婉转地批评了萧红的人物描写还略差一筹。既肯定其长又指出其短，使青年作者不致听了批评而无所措手足，而有信心去扬长补短。鲁迅对张天翼的指导也是用心良苦。有一时期，张天翼的作品失之油滑，鲁迅就指出了这点:后来油滑少了，但又失之冗长，鲁迅又予指正。鲁迅为此特地给张天翼写信说:“你的作品有时失之油滑，是发表《小彼得》那时说的，现在并没有说；据我看，是切实起来了。但又有一个缺点，是有时伤于冗长。将来汇印时，再细细的看一看，将无之亦毫无损害于全局的节、句、字删去一些，一定可以更有精采。”张天翼后来的作品果然越写越好，成为著名作家。鲁迅还扶植过许多青年美术工作者，至今我们在《鲁迅书信集》中还可以读到这方面的大量书信。可以毫不夸张地说，我们当代许多著名美术家，像李桦、黄新波、罗清桢、赖少其、刘岘、范烟桥、张慧……都是由于鲁迅的发现和培植才成长起来的。"},{"type":"paragraph","text":"培植人才没有固定的模式，而能注意人才各自的特点，加以发展。鲁迅当编辑，很注意尊重投稿者，决不把自己的爱好、志趣、习惯等强加于人。即使是青年人的来稿，鲁迅也从不大删大改。除了文字上的修饰外，有关涉及内容的改动，鲁迅总是向作者提出，让作者自己去考虑。例如，青年作者李霁野写了一篇《生活!》寄给鲁迅。鲁迅在文字上作了修改后，对作品的最后一句，以为写得太露，不够含蓄，就提出了两种修改意见。但鲁迅不作最后决定，而是写信给李霁野，“这一点关系较大些，所以要问问你的意思，以为怎样?”"},{"type":"paragraph","text":"鲁迅是从事文艺工作的，但他决不以为只有文艺人才才最高贵，最值得培植。他认为祖国需要各种人才，各种人才都应培养。鲁迅曾介绍了不少外国科学家、发明家的事迹给中国读者。他自豪地说过:“弄文学的人知道学科学有用，这便是弄文学的好处。”鲁迅就曾鼓励周建人研究生物学，还为他编写的《进化与退化》一书写“小引”。在鲁迅关怀过的青年中，也有后来成为著名科学家的，如我国著名考古学家裴文中，我国著名植物学家蔡希陶。当他们在文学上初露才华的时候，立刻得到鲁迅的热情关注。他们后来却在文学以外的领域里开出智慧的花朵。这当然也是鲁迅所希望的。"},{"type":"paragraph","text":"对于人才的发现和培植，锲而不舍，持之以恒，数十年如一日。鲁迅一生中几度创办刊物和组织社团，目的之一就是为了发现和培植人才。他曾说过:“我十年以来，帮未名社，帮狂飚社，帮朝花社，而无不或失败，或受欺，但愿有英俊出于中国之心，终于未死，所以此次又应青年之请，除自由同盟外，又加入左翼作家连盟”(《致章廷谦信》)。失败和受欺，也不能影响鲁迅始终如一的对人才的渴求和培植。鲁迅对于有些人才始终如一的关怀，也非常感人。青年作家叶紫的第一个短篇小说集《丰收》是由鲁迅先生写序，并得到他的帮助才得以出版。后来叶紫贫病交迫，鲁迅一次又一次的给予经济上的支援。青年作家彭柏山被反动派逮捕入狱后，从狱中寄出作品来，鲁迅予以发表，还把稿费设法送到狱中去，以改善作者在狱中的生活。鲁迅后来又把这些来自狱中的作品编成集子，交出版社出版。这都表现了鲁迅在人才的发现和培植上是一以贯之的。"},{"type":"paragraph","text":"鲁迅是培养人才的杰出人才.在中国现代文学史和中国现代美术史上，不少占有一定历史地位的作家、美术家，都是经过鲁迅的哺育而成长的。鲁迅培养人才的丰富经验，是我国人才学的宝贵财富，应该认真地总结和发扬。"}]}