{"id":619142,"date":[{"year":1981,"month":9,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1584","ytitle":"","mtitle":"王俊变坏给年轻父母的教训","ftitle":"","authors":["周英","石兰"],"text":[{"type":"paragraph","text":"周英　石兰"},{"type":"paragraph","text":"王俊，一个刚刚八周岁的儿童，其父母对他的顽劣行径已束手无策，便用绳索缚其手脚，铁链锁其身体，企图以此收住这匹脱缰的“野马”。四月九日，王俊外逃偷东西被扭获领回家后，父亲又一次用铁链条锁住他的头颈，扣在横梁上，不料造成窒息死亡。王俊的父亲王××的行为构成了过失杀人罪。"},{"type":"paragraph","text":"王××夫妇俩婚后数年未能生育，领养了一个十六个月的孩子，取名王俊。王俊从小由外祖母、外祖父带养，长得聪明伶俐、活泼可爱，令人喜欢。二老视若心头肉，唤之“小祖宗”，平时吃的东西一大堆，百依百顺，越惯越骄，甚至王俊说“外婆你给我咬一口”，外婆也会给他咬一口。邻居家有好玩的玩具，他都要拿回家。平时只要王俊提出什么要求，长辈总是尽量满足。这真是含在嘴里怕烊，吐出口外怕凉。在如此“优越”的环境里，王俊一天天长大，坏习惯却也一天天养成，任性到了可恶的程度。不论在家中还是在外面，王俊要打谁就打谁，不然，就扔东西、撕衣服。娇生惯养、百般宠爱，使王俊这棵本来天真烂漫的幼苗养成了贪吃贪玩、任性强横的性格。骄小子成了“小霸王”。"},{"type":"paragraph","text":"看到孩子这般情形，王××夫妇心中很是焦急。于是就把王俊领到自己身边。王俊原是一个聪明活泼，接受能力较强的儿童。在读一年级时，父亲就在家里教他学英语、写字、教算术(加、减、乘、除，由个位数到千位数、小数点，甚至代数)，还教他学完了小学二年级的课程。王俊进小学读一年级时，对老师的讲课不感兴趣，以为自己都懂了，因此不遵守课堂纪律，上课时调皮捣蛋，甚至打人逃课，但是他的功课和考试成绩经常是九十分。一年级下半学期和二年级上学期王俊变得更坏了，竟学会了偷窃和撒谎。"},{"type":"paragraph","text":"王俊的变坏，同父母的教育不当是有关系的。母亲认为棒下出孝子，经常对他打骂；父亲则只信物质刺激的方法，给他买糕点、给零钱，并叫儿子不要告诉母亲。然而，这些方法都没能改变王俊的坏习惯，反而在王俊的头脑里滋长了说谎和骗人的坏习惯。由于教育方法上的分歧，夫妇俩曾多次争吵和打架，闹离婚就有四、五次，夫妻吵架时，拿孩子出气，甚至公开对孩子讲这样的话:“你不是我们生的，把你送到亲生父母那里去。”这一切，又使孩子幼小的心灵上受到创伤。今年以来，王俊经常外逃，并在外偷东西，晚上蜷宿在柴禾堆里或学校教室里，身上冷了，就烧同学的练习本取暖，两次共烧了一百多本。"},{"type":"paragraph","text":"王××夫妇对孩子教育无效，不是从方法上找原因，吸取教训，反而产生了迷信思想，认为这个小孩的生肖属老鼠，大概属鼠的孩子有偷窃的天性。还认为王俊的“坏”神经可能特别发达，又送到精神病医院去检查，但查不出什么毛病。最后他们夫妇俩认识也统一了，认为唯一的办法就是打和关。这样就导致了四月九日上午的那出悲剧——王俊窒息死亡。结果，王××受到法律制裁，被判处有期徒刑三年缓刑三年。"},{"type":"paragraph","text":"时至今日，王××夫妇悔恨已来不及了。他们在对待孩子问题上的过失，对于其他年轻的父母来说，都是有益的教训。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"读一下王俊之死这个案例，对于年轻父母如何教育、培养子女，是很有裨益的。"},{"type":"paragraph","text":"随着独生子女的增多，宠爱孩子的家长也不乏其人。爱孩子，是父母的天性，无可非议；而宠孩子，则成了偏爱，对孩子的成长有害无益。孩子生下来个个洁白无瑕，坏习惯都是在“后天”养成的。不是吗，王俊在家里被视为“小祖宗”，对他的各种过分要求，父母和外祖父、外祖母百依百顺，以至于渐渐养成了各种不良习惯，年仅八岁，父母已无法加以约束。这样的事情，难道还不值得引起每一位年轻父母的注意和重视吗?"},{"type":"paragraph","text":"父母一旦发现孩子有了坏习惯，应当根据孩子的特点，用正确的方法耐心地加以引导，逐步帮助克服。王俊的父母为使王俊“成龙”，一个采用打骂的方法，一个是要什么给什么，结果非但没有把孩子教育好，相反，促使孩子经常外逃，甚至学会了偷窃说谎，劣性有增无减。这一点，对于其他家长，都是值得引以为戒的。我们希望不要再有人重蹈王俊父母的覆辙!"}]}