{"id":619267,"date":[{"year":1981,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1646","ytitle":"","mtitle":"沉默的持剑官(连载)","ftitle":"26、“神龙”见首不见尾","authors":["徐雅雅","王咏虹"],"text":[{"type":"paragraph","text":"徐雅雅　王咏虹"},{"type":"paragraph","text":"邵林抚案沉思:他所指的不幸是什么呢?"},{"type":"paragraph","text":"邵林想起国庆曾对甜姑承认自己杀过人，也不知属实否，自己在给市公安局的汇报中建议领导派人调查一下这件事，也不知结果怎样。邵林又翻了几页，发现一则标明时间的日记，这是一九六八年十一月十日，国庆写道:“今天，是我离开北京走向新的生活的日子，火车将把我载向北方，离开这令人留恋又令人寒心的地方，北大荒的强风也许能把我头上不幸的阴云吹散……”"},{"type":"paragraph","text":"“‘不幸’”，邵林感到浑身发冷，“国庆为什么又一次提到这个词呢?”"},{"type":"paragraph","text":"邵林清楚地记得送刘国庆和同学们去东北建设兵团的那一天，邵林本人因为是“反革命”子弟，不可靠，不许去边疆。邵林羡慕地望着同学们，和国庆一次又一次地握手，大家尽情地唱着:“在战火纷飞的岁月里，我和你生活在一起，在这暴风雨中唱一首歌曲，怀念为革命牺牲的兄弟……”那边女同学唱起了:“让我们荡起双桨，小船儿推开波浪……”开车的铃声响了，大家好象没听见一样，仍旧手拉手，肩靠着肩站着，实在舍不得离开。在列车员的一再催促下，去兵团的同学们上了车，刘国庆靠着窗口，望着邵林，哭得说不出话来。邵林流着泪安慰他:“你放心走吧，你家里的事包在我身上了!”国庆仍是哭，邵林问他还有什么事，他抬起泪眼望着邵林，嘴张了张没有说话，又把头伏在胳膊上哭了……"},{"type":"paragraph","text":"“这是不是和那个‘不幸’有关呢?”邵林从自己的回忆中发现了国庆在情绪上的可疑之处，“当时大家的情绪还都是壮怀激烈的嘛!为什么唯独他哭得那么伤心呢?”"},{"type":"paragraph","text":"邵林站起身，在屋里来回踱步，又坐下接着看。"},{"type":"paragraph","text":"国庆的日记本上开始出现了农业知识、天气谚语、军事常识，可以看出他这一段的生活是充实的、真诚的，可惜好景不长，日记中出现了这样的字句:“妈妈来电报催我回去，她得了不治之症。”日记从此中断了。在国庆的家庭发生不幸的当儿，邵林和妈妈、妹妹已经被发配到湖北沙阳五七干校去了，所以国庆的这一段经历，邵林一点也不知道。国庆后来到底又是怎么跑到江南去插队的?这一切太令人奇怪了，可是日记中什么答案也找不到。"},{"type":"paragraph","text":"正当邵林失望地打算合上第三本日记时，突然看见日记本的后衬页上写了这么一句话:“神龙见首不见尾”。句子前后没有标明时间，笔迹显得十分匆忙，字写得十分用力，好象是在情绪反常的情况下写的。他为什么要写下这么一句话呢?邵林满腹狐疑地打开最后一本日记。这本的笔迹已经成熟了，但内容完全变了，尽是一些处世的谚语，几乎把《名贤集》都抄下来了，什么“休争三寸气，白了少年头，百年随时过，万事转头空”；“结有德之朋，绝无义之友”；“人情好似初相见，到头终无怨恨心”；“满怀心腹事，尽在不言中”:等等。国庆变到悲观失望、圆滑混世这一步，邵林是完全理解的，因为自己也经历了亚瑟摔掉十字架以后的痛苦迷惘的心情。有什么比失去“信仰”更痛苦的呢?"},{"type":"paragraph","text":"邵林接着翻下去。本子里出现了一套邮票，整整齐齐地排列着。那是一套工艺美术品的邮票，这套邮票成了第四本日记的“结束语”。在日记的最后一页上写着这样两句诗:“我躯七尺尔如芒，我孤尔众能我伤。”"},{"type":"paragraph","text":"邵林一看便知，这是从唐朝诗人刘禹锡的七言杂兴诗“聚蚊谣”中选出的两句，全诗共十四句，邵林依稀记得几句:“……露花滴沥月上天，利嘴迎人看不得。我躯七尺尔如芒，我孤尔众能我伤。天生有时不可遏，为尔设幄潜匡床。……”刘禹锡写此诗的用意是很明显的，他借诗抒恨，骂那些嫉贤妒能的得势小人居然“有时不可遏”，而襟怀坦荡的君子不得不“为尔设幄”了。"},{"type":"paragraph","text":"这显然也是国庆心境的写照，那么他借诗所骂的人和那第三本上所说的“见首不见尾”的“神龙”是个什么关系呢?一个是“神龙”，一个是众多的“蚊子”，看来，国庆可能是陷入了一种势力的包围之中。那么，是什么力量在包围着他呢?他有什么难言的隐痛呢?是否正是因为脱离以上势力的控制，他才“潜匡床”——躲到不为人知的江南农村去插队呢?"},{"type":"paragraph","text":"邵林想着想着，渐渐沉入梦乡，他看见刘国庆嘴角上挂着一丝血迹，惨笑着向他走来，他的心痛苦地收紧了……"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\8196031601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}