{"id":619319,"date":[{"year":1981,"month":9,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1755","ytitle":"","mtitle":"从天然皮革到合成皮革","ftitle":"","authors":["季仁"],"text":[{"type":"paragraph","text":"季仁"},{"type":"paragraph","text":"皮革，由于经久耐用，坚韧、挺括，是人们乐于采用的一种材料，从生活到生产，从工业到国防，都有相应的皮革制品。皮帽、皮大衣、皮手套、皮箱、皮包、皮票夹、皮裤带、皮沙发、皮球、自行车皮座垫、皮鞋，是生活上的皮革制品。皮结、皮仁、皮圈、皮板、皮条、皮轮带、皮碗、皮袋，是生产上的皮革制品。至于枪套、子弹匣、炮衣、马鞍、武装带、航空兵的衣、帽、靴子等，则是军用皮革制品了。"},{"type":"paragraph","text":"天然皮革，基本上取之于兽、畜、禽、鸟。原始社会，人们以狩猎为生，逮住野兽，肉分而食之，兽皮御寒。以后渐渐用野兽的内脏、油脂涂在皮张上，晾干揉软后裹在身上和脚上，这就是原始的“皮袄”和“皮鞋”。我们的祖先用皮制成“皮囊”盛水。这一原始的盛水器具一直沿用至近代，在沙海浩瀚、驼铃叮当的地区，人们仍然用“皮囊”盛水盛酒。江河湖海地区，人们将皮张缝得严严实实，充上气，用它在激流摆渡、航行，发展舟楫之利，捞捕鱼鲜，这就是“皮筏”。解放战争中，我们的人民解放军还用皮筏横渡激流险滩，作侦察、运兵哩!"},{"type":"paragraph","text":"解放以后，我国的制革工业获得了新生和迅猛发展。现在，我国的皮革产品在国内外享有较好的声誉，猪皮革产量已占世界领先地位，各种皮革及其制品畅销世界一百多个国家和地区，皮革工业已成为我国轻工业中的主要行业之一。"},{"type":"paragraph","text":"皮革的生产与需要量虽然剧增，但提供皮革原料的畜牧业的增长率却跟不上人们的需要，本世纪初曾出现过世界性资源匮乏，皮革价格猛涨，对缺乏天然皮革的国家的经济影响很大，这就促使人们研究合成皮革。本世纪二十年代，出现了一种可溶性硝化纤维人造革，俗称漆布:到五十年代出现了聚氯乙烯人造革，现在已被广泛应用到车辆座垫、家具装饰、包装、鞋类和衣着等方面；六十年代又出现了聚氨酯纺织布基合成皮革，俗称千法合成皮革。它与聚氯乙烯人造革相比，无论在外观上还是在手感方面，更接近于天然皮革，制成皮件、家具及各类装饰用品，受到欢迎，有一定的市场。这两种人造革外观上类似天然皮革，且价格低廉，但是在性能上远不及天然革，只能做一些低档产品。"},{"type":"paragraph","text":"一九八○年，上海益民制革厂在上海纺科院和上海合成纤维研究所的合作下，研制成功了聚氨酯无纺布合成鞋面革，这是一种双层结构的合成皮革，上层是聚氨酯，下层是采用聚高收缩涤纶纤维为主体的合成纤维，目的是借助它在热水中产生大幅度的收缩，从而增加密度，使产品达到类似天然皮革的致密程度和外观。这种合成皮革，由于试制产品的成本较高，质量上也有部分早期龟裂现象，因此尚未大量生产。但其他合成皮革的品种，例如合成内底革、合成主跟包头革、合成夹里革、合成球革等已经正式投产。上塑一厂在去年也试制成功了另一种聚氨酯针织布基合成皮革。这种产品柔软又有弹性，厚度薄、重量轻、曲挠性能好，有一定的透气性能，适用于做服装、手套、童鞋和女式轻便鞋、软包等。这种合成皮革也在今年正式通过鉴定，质量已接近日本的同类产品水平，目前已有批量生产。"},{"type":"paragraph","text":"这两家工厂利用中试设备，去年生产的合成皮革折合牛皮相当于四十五万张之多。"},{"type":"paragraph","text":"新颖合成皮革的诞生，使各种新产品层出不穷。"},{"type":"paragraph","text":"去冬今春的市场上出现的一批皮茄克，十分畅销，产品质地柔软、份量轻、保暖性好，有一定的牢度和透气性，手感、色泽、毛孔可以和天然革相媲美。这种皮茄克就是采用合成皮革制成的。"},{"type":"paragraph","text":"合成皮革的凉鞋也特别受到欢迎，它不仅色泽鲜艳，光彩十足，而且革身丰满，柔软，富有弹性，最大特点是易保养，不用鞋油，脏了擦干净，就可以保持原来面貌，外出半路上遇雨沾水，问题也不大，只要事后擦净揩干就行。"},{"type":"paragraph","text":"合成皮革的手套更是畅销产品，从普通手套到运动手套，应有尽有。特别是滑雪手套，手感特别舒服，保暖性强，外观又非常漂亮。骑自行车的同志在冬季戴上它御寒，十分实惠。"},{"type":"paragraph","text":"合成皮革的篮球也已经问世，上海篮球队在训练时曾进行了试用，在柔软、弹性、重量、圆度、耐压等方面都符合要求，但与天然皮革制成的篮球相比，在吸收手汗方面还差一些，有待于今后改进。"},{"type":"paragraph","text":"我国的合成皮革问世不久，已经显示出它的生命力，不但在民用产品，而且在工业产品方面也初露头角。"},{"type":"paragraph","text":"当我们置身于生产合成皮革的益民制革厂和上塑一厂，看到一张张合成皮革的样品，用手抚摸时，感到它的丰满、柔软、坚韧，与天然皮革不相上下，有的几可乱真，不由得使人暗暗称赞，真是巧夺天工啊!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\8197040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>真假难分的合成皮革制品。</FONT>"}]}