{"id":619415,"date":[{"year":1981,"month":9,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1669","ytitle":"","mtitle":"访孙中山先生翠亨村故居","ftitle":"","authors":["施宣圆"],"text":[{"type":"paragraph","text":"在纪念辛亥革命七十周年的时候，记者来到伟大的民主革命先行者孙中山先生的故乡——中山县翠亨村。"},{"type":"paragraph","text":"翠亨村四面环山，濒临江海。西边的孙中山故居，是一幢二层的中西合璧的小楼房，掩映在苍松、古榕、翠竹、红棉之中。广东省博物馆的老刘同志告诉我，一八九二年，孙中山的大哥孙眉从檀香山汇款回来，孙中山亲自设计建造了这幢楼房。翠亨村的房屋建筑，按风俗习惯都是大门朝东，孙中山设计楼房时却大门朝西。这一下，引起了一些乡亲的非议，说这是“破坏风水”、“不吉利”。孙中山则不以为然，笑着对乡亲们说:“造房子只要空气流通，居住得舒服，就是吉利。”这幢小楼房的建筑与众不同，别具一格。我们参观的同志议论着:这幢房子的设计，不是反映了青年时代的孙中山就具有破除迷信的革新思想吗?"},{"type":"paragraph","text":"走进故居，在孙中山的书房里，我们看到了针筒、听诊器。孙中山在香港习医时，曾想用“医术以济世”，回乡后常在这里向贫苦的乡亲赠医赠药。至今村子里还流传着他为一位难产妇女接生的佳话。"},{"type":"paragraph","text":"在这个书房里，孙中山常同好友陆皓东共卧一床。为讨论如何推翻清朝政府的方法，两人有时争得脸红耳赤，有时双方发出爽朗的笑声。青年时代的孙中山就是这样忧国忧民，关心祖国命运的。就在这里，他曾经伏在昏暗的油灯下，挥笔写出了著名的《上李鸿章书》，指出人尽其才，地尽其利，物尽其用，货畅其流，四者是“富强之大经，治国之大本也”。"},{"type":"paragraph","text":"参观了故居，人们看到，孙中山曾经当过两次总统，两次元帅，但在故乡从未添置过一点家业，故居依然是那么简陋、朴素，故乡的乡亲也没有因为他当上总统或元帅出去做官的。他的外孙杨连逢先生给我们讲了这样一件事:"},{"type":"paragraph","text":"孙中山的大哥孙眉为弟弟的革命事业几乎倾家荡产，可谓是革命的有功之臣。孙中山当了元帅之后，一次，孙眉要求弟弟让自己当个广东总督。孙中山听了很生气，不答应。孙眉性情暴躁，有“生张飞”之称，听说弟弟拒绝他的要求，顿时火气上来，扬言要打弟弟。孙中山对他说:“你打我可以，但给你官做就是不行。”就这样，孙眉始终没有得到过一官半职。"},{"type":"paragraph","text":"在孙中山纪念馆里，有一份孙中山临终前签过名的给家属的遗嘱:“余因尽瘁国事，不治家产，其所遗之书籍衣物住宅等一切均付吾妻宋庆龄以为纪念。余之儿女已长成能自主望各自爱，以继余志，此嘱。”读了这份“遗嘱”，人们无不钦佩孙中山为革命奔走一生，不谋私利，鞠躬尽瘁，死而后已的高尚品质。"},{"type":"paragraph","text":"孙中山不愧是“站在正面指导时代潮流的伟大历史人物”(毛泽东:《纪念孙中山先生》)。解放后，在党和政府的关心下，孙中山故居多次进行修缮。故居旁边，一九六六年新建成一幢“孙中山故居纪念馆”，陈列了大量的孙中山进行革命活动的实物和资料。故居后面的“中山纪念中学”是省的重点中学，现有学生近千人。这所学校是三十年代初为纪念孙中山而创办的，现在桃李遍天下，每年都有许多校友从海外归来探望母校。"},{"type":"paragraph","text":"近年来到翠亨村参观的客人川流不息。纪念馆的老馆长李伯新同志告诉我们:去年参观的人数达十九万，其中外国朋友和爱国华侨、港澳同胞近十万。去年，孙中山在美国的孙女孙穗芬、孙穗芳到故居瞻仰，献花篮。当她们看到祖父的故居保管得很好，非常满意。孙中山在海外的朋友很多，近年来他们的子孙经常到翠亨村来。日本的宫崎滔天是孙中山的好友，也是兴中会会员。他故世后，其孙女宫崎蕗苳以祖父名义，织组“滔天会”，研究辛亥革命历史。去年年底，她专程到翠亨村参加纪念孙中山诞辰一百一十四周年大会，参观了故居和纪念馆后，异常兴奋，表示要寄赠一批孙中山当年给宫崎滔天的信件。今年一月间，这些珍贵的资料寄到了翠亨村，为纪念馆充实了新的内容。"},{"type":"paragraph","text":"离开了翠亨村。入夜，岐江两岸凉风习习，灯光闪闪，遥望那美丽的中山县城，刚才在翠亨村看到、听到的孙中山的录象和录音:“大家同心协力来救国”，使中国“反弱为强”，“转贫为富”……不断在我的脑海中浮现，在我的耳际萦绕。今天，在中国共产党的领导下，中国人民已经迈开巨人般的步伐，向着实现“四化”的目标前进，孙中山的遗愿不是正在逐步变成现实吗!　本报记者　施宣圆"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\8199021501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>翠亨村孙中山故居　邓志强　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>邓志强</FONT>"}]}