{"id":619576,"date":[{"year":1981,"month":9,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2397","ytitle":"","mtitle":"心灵美与成才","ftitle":"","authors":["楼志豪","高向荣"],"text":[{"type":"paragraph","text":"楼志豪　高向荣"},{"type":"paragraph","text":"心灵美虽然不能代替人的才华，但它是成才的必要条件。它在一定程度上制约着人才的成功。我们时代的人才不但要精于业务，而且要有坚定正确的政治方向，要诚实、正直、谦虚，具有美好的情操，高尚的品德和强烈的社会责任感，具有勇于坚持真理，为祖国的繁荣和人类的进步奋斗不息的精神。"},{"type":"paragraph","text":"理想，是人才对人生价值的看法，是奋斗的目标和不竭的动力，因而也是心灵美的基础。高尔基说:“一个人追求的目标越高，他的才力就发展得越快，对社会就越有益”。人才的理想就是在群众实践的基础上，决心用自己创造性的劳动成果，对科学的发展和人类的进步做出积极的贡献。只有那些心灵美好，具有远见卓识、怀着强烈事业心的人，才善于抓住历史的脉搏，科学的关节点，获得成功。"},{"type":"paragraph","text":"大凡杰出的人才，都能追求真理，关心科学的发展和人类的进步，反对把科学成果用于杀戮人类、涂炭生灵的罪恶勾当。爱因斯坦说:“即使在我们这样的时代，政治狂热和暴力象剑一样悬在痛苦和恐惧的人的头上，可是我们追求真理的理想的鲜明旗帜还是高举着。这种理想，是一条永远联结一切时代和一切地方的科学家的纽带。”他支持十月革命，反对纳粹德国，认为在科学家身上“有一个重大的责任，有为使原子能用于为人类的福利而不用于破坏的责任。”诺贝尔坚持和平利用炸药，首先在阿尔卑斯山上用炸药开凿九英里长的山洞，使工程节省五百万美元。他还设立了诺贝尔和平奖，以实现其反对战争，争取世界和平的理想。相反，如果一个人的心灵被私心杂念所污染，把成才仅仅看作改变个人地位和待遇的手段，他就会游离于广大群众斗争实践之外，缺乏理想的光芒和创造的活力，甚至误入歧途，导致失败。"},{"type":"paragraph","text":"科学研究是一种复杂的、艰巨的、创造性的劳动，要在前人创造的成果上开辟出一条新路来，因此要准备为此牺牲个人的物质享受，耗费巨大的精力。那些追求个人的荣华富贵，贪图安逸舒适，为一己私利东奔西忙的人，是不能真正做到为事业而献身的。"},{"type":"paragraph","text":"科学研究从本质上来讲又是革命的和进步的，因而不可避免地会受到反动阶级和旧势力的打击和迫害。古今中外，一切真正的有识之士，往往是在艰难曲折的事业道路上锤炼成才的。划时代的科学创见要求打破陈规陋习，冲破原有过时的科学理论体系，因而还有可能遭到种种阻力。因此人才必须具有大无畏的精神和笃信正确理论的勇气，不迷信于旧有学说，敢于向权威挑战。当初血液循环被哈维发现时，竟遭到人们猛烈的攻击，花了二十年时间才得到承认。第一架飞机的设计和制造者兰格力在试飞失败时，被骂作“傻子”。再如奥斯特洛夫斯基若被生活的无穷周折所折磨而自杀身亡的话，《钢铁是怎样炼成的》怎会在病床上问世?"},{"type":"paragraph","text":"正因为有这种崇高的心灵，所以杰出人才不怕囿于困境，兢兢业业，在“山重水复疑无路”的情况下，顽强奋斗，达到“柳暗花明又一村”的境地。居里夫妇结婚时家里只有一张白木桌，一瓶插花，一个书橱和两把椅子。青年工人陈喜德，带着“现行反革命”的帽子，在逆境下保持着对人民的信念，在九平方米的小屋里，在妻子帮助下，硬是用锤子敲出了一千多块镜框，装配成功焦点最高温度可达摄氏一千三百度的“反射式可控调节太阳能高温炉”。立志使自己成才的青年学生，应该在奋斗的道路上不断地培养为科学献身的精神。"},{"type":"paragraph","text":"科学和知识是人类文明长期发展的结果和全部智慧的结晶，是全人类的共同财富。科学和知识是没有国籍的，而学者是有国籍的。每一个民族和国家都有一股凝聚性和向心力，每一个公民都有民族的自尊心和自信心。列宁说:“爱国主义就是千百年来巩固起来的对自己祖国的一种深厚感情。”正是各民族和国家之间的互相赶超，推动了整个人类的进步。科学家就要为祖国的昌盛和民族的兴旺竭尽全力。著名地质学家李四光在国民党统治时期报国无门，愤然出走，但为祖国强盛而奋斗的赤子之心从未泯灭。祖国一获得新生，他立即放弃了优厚的物质待遇，投到祖国的怀抱。研究麻类的著名女专家丰云鹤，青年时期就立下了报国志愿，多年苦读，奔波半生，曾几次获得科学发明专利权。外国资本家不仅出高价要她为他们服务，还一直想购买她的技术专利，她总是坚定地回答:“不卖，我要留给我的祖国!”表现了高度的爱国热忱。不久前，中国运动员在世界性夺标赛中，赢得一个又一个冠军，他们成功的经验极为丰富，其中最重要的一条就是胸怀祖国，把祖国的荣誉看得高于一切。这一优美的心灵赢得了人们的爱慕和赞扬。爱国主义的炽热情感，正是成才的巨大推动力。"},{"type":"paragraph","text":"谦虚、诚实和正直是人类的美德，也是成才的必要条件。惟有谦虚，才能不断吸取人类知识的营养，使自己在创造性征途中不断前进。牛顿说:“如果我比笛卡儿看得远些，那是因为我站在巨人们的肩上的缘故。”自然界和人类历史总是不断地发展着的，人类的认识永远没有终结的时候。个人的知识总是极其有限的，是知识大海中的一粟。愈有知识的人，接触的未知领域就愈多，就愈觉得人生的短暂，时间的宝贵，就愈没有满足的时候。只有胸怀宽阔，虚怀若谷，才能汲取更多的知识，攀上新的高峰。"},{"type":"paragraph","text":"科学是集体的事业，科学工作者在创造性劳动中，必须按照科学道德这一行为规范的总和来处理同其他科研人员，同科研团体以及社会之间的关系。离开了科学道德，科研团体就要遭到破坏，科学研究就要受到影响，人才的成功就要受到限制。所以，人才必须豁达大度，善于合作，为同行的成就而欢欣。英国皇家学会主席卢瑟福经常告诫其学生不要嫉妒别人的成绩，要自己努力做出贡献。许多与别人合作的论文的原始设想是他提出来的，但在发表时往往不署他的名，表现了高尚的品格。"},{"type":"paragraph","text":"我们正在进行四化建设，需要千千万万个人才。这些人才，不仅要具有高度的科研水平，而且要具有社会主义精神文明，坚持四项基本原则，热爱党，热爱人民，热爱社会主义祖国；他们不谋私利，不怕困难，勇于为真理而献身；他们诚实，谦虚，正直，具有高尚的品德和情操；他们的理想是为社会主义的伟大事业而奋斗。我们希望更多的青年能成为这样的人才!"}]}