{"id":619541,"date":[{"year":1981,"month":9,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"新道德　新风尚","genre":"","count":"1879","ytitle":"","mtitle":"“特别家庭”的故事","ftitle":"","authors":["彭正勇"],"text":[{"type":"paragraph","text":"在本市普陀区胶州街道新南居委，有一个备受人们称赞的“特别家庭”。这个家庭，由三户本来素不相识的人家组成。在这个家庭中生活，真幸福呵。"},{"type":"paragraph","text":"两家同吃一锅饭"},{"type":"paragraph","text":"一九五七年，共产党员王喜和魏安绍，带着他们的家属一同搬进了常德路一二一七弄八号，王家住前楼，魏家住后楼。王喜夫妇是河北人，魏安绍夫妇是山东人。当时，王喜的妻子陈玉凤，魏安绍的妻子王成芳都是家庭妇女，两家各有一个孩子。"},{"type":"paragraph","text":"一九五九年，王成芳参加了工作。可是，一大堆家务事无人料理，怎么办?陈玉凤对她说:“成芳，你安心工作吧，家里还有我呢。”从此，王成芳不满二岁的女儿，以及她留下的家务事，都由陈玉凤担当起来。王成芳深为感动，她总是晚睡早起，抽空帮陈玉凤一家缝衣做鞋。"},{"type":"paragraph","text":"七年过去了。陈玉凤也参加了工作，与王成芳在同一个单位。这时，两家又都添了一个孩子。大人都上班，四个孩子，上学的没饭吃，送托儿所的没人接，怎么办?两对夫妇坐下来一商量，办法有了，王成芳和陈玉凤向领导要求，她俩不做同一个班头，四个大人，谁在家谁就负责烧两家的饭菜，照应两家的孩子。"},{"type":"paragraph","text":"王成芳和陈玉风一面要上班，一面又要承担两家的家务事，日子一长，都感到吃不消了。“干脆两锅饭一锅煮，两锅菜一起炒吧。”王喜夫妇和魏安绍夫妇不约而同地提出了这个好主意。王、魏两家就这样合成了一家，他们每月拿出同样的生活费，谁不上班，谁就当家。一日三餐，两家人同在一张桌子吃饭，即使是逢年过节、人来客在也是如此。"},{"type":"paragraph","text":"三家合力理家务"},{"type":"paragraph","text":"一九六四年，楼下客堂又搬来一户苏北籍的双职工，丈夫王万春是理发师，妻子嵇秀珍是纺织工人，他们有三个男孩。刚搬来时，嵇秀珍从家里忙到厂里。“这样忙下去，秀珍怎能支撑得住?”王成芳和陈玉凤一合计，就对嵇秀珍说:“嫂子，进了八号的门，就是一家人，往后你们家有什么事，尽管交给我俩来做。”打那以后，她俩不但给嵇秀珍买菜、做饭，而且还帮嵇秀珍洗衣服、领小孩。"},{"type":"paragraph","text":"楼上两位大嫂亲如手足般的关心，使嵇秀珍心潮难以平静。她对丈夫说:“人家把心掏给了咱们，咱们也要把心掏给人家。”王喜和魏安绍家的住房都不大，两家在楼上用餐既不方便，也很拥挤。嵇秀珍就搬掉自家放在公用灶间的煤炉，主动提出三家合用一只炉子，腾出地方给他们两家放一张桌子吃饭。有人说:“三家合用一只炉子，迟早要散伙。”嵇秀珍回答说:“只要大家处处先想别人，什么事都办得成。”如今，一只炉子，三户合用，已整整十一年了，他们从来没有为烧煤的多少和使用炉子的先后红过脸、斗过嘴。"},{"type":"paragraph","text":"团结友爱的精神把三户人家结成了一个整体，他们互敬互谅、互帮互助，同心协力理家务。王成芳的针线活又细又巧，三家的四季服装大部分由她缝制；陈玉凤洗衣服干净利索，就包洗了大家的衣服、被褥；王喜是电工，修修配配由他负责；大人、小孩头发长了，王万春都给理了……就这样，三户人家愉快、和睦地送走了一年又一年。"},{"type":"paragraph","text":"小楼上下亲又亲"},{"type":"paragraph","text":"一九六四年，后楼魏安绍住院开刀，陈玉凤和嵇秀珍就帮王成芳把家中的事安排得有条有理，还和她一起，轮流到医院值班，医生、护士以为她们是亲姐妹。一九七九年十月，楼下王万春也因患肝腹水进医院治疗。在他住院期间，不是今天王喜家买来糕点、水果，就是明天魏安绍家送来合他胃口的小菜。他病危时，陈玉凤、王成芳与嵇秀珍一样，挨着去医院陪夜。生命垂危的王万春，看着这一切，对妻子嵇秀珍说:“想到死，我很难过；但想到我们有这么好的邻居，又觉得没什么可牵挂的了。”去年二月，王万春病故后，王喜和魏安绍两家与嵇秀珍一起料理了丧事，使她在失去丈夫后，仍然不感到孤单。"},{"type":"paragraph","text":"一九七九年一月，王成芳退休。从那以后，三户人家的家务事几乎都由她一人包了。为了让上班的精力充沛地工作、上学的专心致志地读书，王成芳总是起早摸黑，里外忙个不停。陈玉凤和嵇秀珍要翻三班，王成芳就尽量让她俩吃好睡足；王喜的一个儿子在农场工作，王成芳常常腌了咸蛋、咸鱼给他带去；王喜不爱吃鱼，逢到吃鱼时，王成芳又特地为他另烧一只菜。"},{"type":"paragraph","text":"在父母们的影响下，孩子们也一直亲密无间地相处着。当他们还小的时候，大人买来好吃的东西，都自觉地只拿一份，从不争嘴贪食。懂事后，他们也学着大人的样，处处先想到别人。魏安绍的女儿有一手熟练的编结技术，三家十二口人的绒线衣都由她编结:王喜的儿子烧菜味鲜色美，逢年过节都由他当厨师；嵇秀珍的儿子从父亲那里学了一手理发的手艺，谁要理发都去找他。"},{"type":"paragraph","text":"人们常说，亲不过骨肉，好不过同胞。在八号这幢小楼房里，王喜、魏安绍、王万春这三户人家却相处得胜似骨肉、亲如同胞。左邻右舍赞不绝口地说:这样的邻里关系，体现了我们伟大祖国社会主义的新风尚。"},{"type":"paragraph","text":"本报通讯　员　彭正勇"}]}