{"id":619522,"date":[{"year":1981,"month":9,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"6020","ytitle":"","mtitle":"没有失去的青春(报告文学)","ftitle":"","authors":["晓敏"],"text":[{"type":"paragraph","text":"晓敏"},{"type":"paragraph","text":"在上海市太原路一幢普通三层楼房的窗口，泻出一阵钢琴声。琴声似春风一般的清新，又如蓝天一样的单纯，清新和单纯之中却蕴含着深深的思索和寻求，渐渐又爆发成一种激奋之情，淹没了哀怨与忧愁……"},{"type":"paragraph","text":"这动人的旋律，为何不配上左手的和声?"},{"type":"paragraph","text":"用单手弹奏的琴声，为何竟是如此柔美、深沉?"},{"type":"paragraph","text":"钢琴前坐着一个可爱的少女，她就是上海第二中学的学生陈骅。她用右手熟练地弹奏着，那么执着，那么热情，她沉醉在音乐之中。"},{"type":"paragraph","text":"草坪，象绿色的绒毯一样。那是多少年以前吧?她伸出两只胖乎乎的小手接过爸爸一下又一下抛过来的小皮球……"},{"type":"paragraph","text":"哦，长得这么高了!这一张照片是在游泳池边照的，十二岁了，颀长的胳膊和腿，多么匀称……"},{"type":"paragraph","text":"她这个跳高冠军在篮球场上也不服输，投准了篮就乐呵呵地笑……"},{"type":"paragraph","text":"琴声，动人的乐曲!想想真不简单，小时候她哪来这么好的耐心，一个劲地左手1、3、5，右手5、3、1，以致现在终于连成了这优美的音乐……"},{"type":"paragraph","text":"还有，还有，她喜欢和爸爸比手劲，她涨红了脸用两只手使劲地扳爸爸的一只手……"},{"type":"paragraph","text":"音乐声戛然而止!她的头转向了自己的左边，她慢慢地闭上了眼睛，轻轻地喘息。"},{"type":"paragraph","text":"她永远忘不了一年前的那一天。一九八○年八月八日，正是她十四岁的生日。她做完暑假作业，兴奋地跳到心爱的钢琴前，开始了每天不误的弹奏。她的十个手指灵活优美地变幻，奏出贝多芬《热情奏鸣曲》的旋律。她忘情地弹奏着，根本顾不得左臂隐隐的疼痛，她越弹越兴奋，越弹越热烈，美妙的音乐里渗透了一个无忧无虑的少女对生活憧憬的欢快情绪……"},{"type":"paragraph","text":"可是，已经进门好一会的妈妈，却默默地噙着眼泪，在竭力控制自己，她静静地听完了女儿弹奏的最后一个音。“妈妈!”得意的小陈骅发现了身后的妈妈。妈妈强作镇静地望着她，欲言又止。妈妈的泪水终于止不住了，她从衣袋里拿出一张纸来——这是一张住院通知单，而在衣袋里，却留下了一份病理报告，那上面分明写着:肿瘤!"},{"type":"paragraph","text":"终于，小陈骅被送进了医院。"},{"type":"paragraph","text":"在第三人民医院的外科病房，日益憔悴的妈妈用颤抖的手抚摸着女儿的左臂。“妈妈的手怎么这么冷啊?”陈骅不由十分疑虑地望着神情异常的妈妈:“妈妈，你怎么啦?”"},{"type":"paragraph","text":"面对着独生女儿，一个处处好强的中学生、一个可爱的姑娘，母亲觉得难以启齿。但是，她总得鼓起最大的勇气……她说了:“陈骅，医生们会诊结果，你左臂上患的不是一般肿瘤……要截肢……大家相信你……”"},{"type":"paragraph","text":"啊!陈骅呆住了，她直瞪瞪地望着妈妈，一时竟不知妈妈刚才说了一些什么，……瞬间，她清醒过来，肿瘤!?截肢!?面前的妈妈失神地盯着自己的左臂，面前的妈妈已经泪流满面了。"},{"type":"paragraph","text":"陈骅象一下子被抛入了深渊:昏暗、绝望、茫茫然……"},{"type":"paragraph","text":"眼前是白色，还是白色……陈骅从麻醉中醒过来。她不忍把头转向自己的左边，因为她明白，左肩、左臂、左手都失去了……伤口越来越剧烈的疼痛向她袭来，她强忍着。可是，眼泪却悄悄地把盖在枕上的雪白的毛巾淌湿了一大片。陈骅从懂事时起，就记住了父母经常对她讲的话，“要全面发展，做一个对人民有用的人。”幼小的心灵上铭刻了这样一个单纯而又珍贵的信念。可是，现在……"},{"type":"paragraph","text":"守候在病床边的妈妈经受不住眼前的事实:十月怀胎，诞生的是一个健全的婴儿，多年养育，长成了这样可爱的姑娘，现在，眼前的女儿却成了残疾的人……母亲支撑不住了，她晕倒在女儿的病床边……"},{"type":"paragraph","text":"女儿却出乎意料的平静，躺在病床上，枕在泪水中，她想得很多很多:她想再看一看那篇已经看过无数遍的文章——前几天，爸爸给她送来一张记载着一位自行车运动员截肢后继续为体育事业作出贡献的报道；她想听妈妈弹奏贝多芬的音乐——它能使人振作；她感觉到医生护士的同情和关心是那么地真切；她也看到病员中一些坚强的人；她还在苦苦思念着亲爱的老师和同学们，难解的数学题，充满幻想的作文本，令人兴奋的操场，迷人的钢琴……还有贝多芬，伟大的音乐家，他在耳聋以后，奇迹般创造了不朽的第九交响乐曲!这支乐曲热情的，不屈的，反抗的号召，此刻正伴着进取的熟悉的旋律，在她心头回荡……"},{"type":"paragraph","text":"已经和陈骅成为好朋友的护士小王，泪汪汪地几次拿着止痛针站在陈骅的床边，可是，陈骅几次用眼光和微微的摇头谢绝了她的关心。因为陈骅听说，止痛针会影响智力，为了今后的学习，心中好象总存有一种责任，一种愿望。就凭这一点，竟使她产生了过人的毅力——在被剧烈疼痛折磨的整整一个星期里，她没有打过一针止痛针!她咬着牙，熬过了那难熬的分分秒秒。"},{"type":"paragraph","text":"可是，“化学医疗”后食欲明显减退，天天要吊葡萄糖，陈骅唯一的一只右手简直要被针头挑烂了，又红又肿，再说，输液引起了浑身颤抖的过敏反应，难受极了。一直硬撑着的陈骅感到实在撑不住了，她拒绝输液了。"},{"type":"paragraph","text":"这些天来，医生、护士不住地在她床头劝慰，尤其是护士小王总在耳边轻轻地唠叨个不停:“手术后身体不恢复，今后怎么读书，今后……”陈骅虽然浑身难受，唯有头脑却依然清醒，“今后!为了今后!我……”她终于把右手伸了出来，眼里却滴下两滴坚强的泪水。针头插在唯一的一只手上，坚持了六天六夜……"},{"type":"paragraph","text":"就在这时，班主任赶到了医院，站在病房门口一眼望去，活泼可爱的小陈骅变了!变化之处并不在于她失去了左臂，而在她的眼神里!老师的心不由微微颤抖了，“不幸”能使人一下子变得成熟起来。只有经过了深刻而又痛苦的思索和内心剧烈搏斗的孩子才会有这样一种无畏而又深沉的目光……"},{"type":"paragraph","text":"班主任走后，病床上留下了一叠新学期的书，陈骅凝视着枕边的这些书，为了这些崭新的书，她也得尽快地好起来啊!付出了牺牲，求得了生存，然而，人，不仅为了求生，人的生存更是为了争取和前进。她勇敢地伸出了红肿的手，抓住了床头上的吊环，顾不得伤口的疼痛，惊人地一跃而起。她倚靠在床上，把书放在自己的膝头，怀着一种难言的深情在病床上开始了自学的第一课。学生，有什么比学习更神圣的呢!"},{"type":"paragraph","text":"为了学习，她经常一边恶心、呕吐，一边却痛苦地皱紧眉头硬把饭菜吞下去，眼睛酸了，淌泪水了，就要瓶眼药滴一下，闭一会，然后再一头埋入书本里去。老师、同学送来的习题、测验卷是带给她看的，而她却在一些日子以后，诚实地合上书本，在浑身无力的情况下，倚在病床上答下了一道道试题……"},{"type":"paragraph","text":"来看望过她的同学们都十分感动地向父母赞叹自己这位了不起的同学，可是同学们却不知道陈骅内心有着多少痛苦?痛苦的强烈正是爱的强烈!同学们也不知道，正是他们从贴身的书包里拿出还带着他们体温的帮她抄录的笔记本，那些端正秀丽的字迹是如何地灼热了陈骅的心……"},{"type":"paragraph","text":"生活对她的召唤使她更加迫切地要求跟上生活的步伐。她竟没有征得医生的同意就擅自下床了，一个截去肩部的三分之一、左臂全切除的病人手术后的第一次下床，需要有人搀扶使其适应一种新的平衡，可是，在陈骅的身上竟什么也没发生，她的脚踏在坚实的地上，站得稳稳的，而且一步一步地向前迈去，她没有晃动，更没有跌倒!这是发生在一个十四岁的女孩子身上反医疗常规的一种现象，如果从心理学方面来分析，是否可以这样认为:这个女孩子勇敢地接受了人生对她的第一次严酷挑战，保持了内心的平衡，她无畏地挺起胸，并且毫无顾虑地前行了……"},{"type":"paragraph","text":"陈骅出院了。回家的路上，她没有流露出颓唐与不安。可是，一颗少女的心毕竟是稚嫩的，到家后，她不由自主敏感地避开了镜子。镜子是避得开的，接踵而来的不幸却无法避开。回家没有几天，陈骅头上乌黑浓密的头发大把大把地脱落，很快就脱光了。她象每一个少女一样，珍爱自己的秀发。一个姑娘的头上竟没有一根头发，这叫她怎么能受得了啊!尽管陈骅已经鼓足了最大的勇气面对无情的现实，可是此时，这个勇敢坚强的女孩子也无法止住恐慌伤心的泪水了……"},{"type":"paragraph","text":"然而，由于是“化学医疗”的药物反应，过了一段时间，光光的头上竟又稀稀疏疏地长出头发来。陈骅经常默默地期待地抚摸着头上很短很短但将来必定会越来越长的黑发。她在期待着……"},{"type":"paragraph","text":"怀着对今后的希望，陈骅为自己制定了严格的病休期间的自学计划，尽管病后经常感到头晕，疲乏，她却每天保证四小时的学习时间，从未间断地跟着电视中学的数学进程，并且一遍一遍地听外语录音。一只手写字有困难，就用两块铁板压住本子，几何作图就更难了，别人一下子就能划一道线，她却要先把尺放好，再压上铁板，划上线，常常一条线还没划好，尺就被碰得移动了，线就弯了，她就重来。她经常静静地端坐在小写字台前几个小时，汗水淌湿了衣衫，嘴唇咬出了血……线却从弯到直，速度从慢到快。就在这张小写字台上，她解了一道道习题，作了一张张图，理解了一篇篇课文……难啊，她的难处是健康的人无法体会到的，由于全身着力的不平衡、不习惯，经常致使右半身酸胀麻木，并且伤口还不时地隐隐作痛……陈骅却要坚持到实在吃不消了，才肯离开自己的“课桌”。每当此时，她总是慢慢地走到心爱的钢琴前，于是，空气中流动着一曲一曲微微震颤人心灵的旋律……"},{"type":"paragraph","text":"陈骅又回到了市二中学——她所熟悉和热爱的集体之中，对于这个用帽子遮住板刷一样的头发，甩着一只空袖子的女孩子，老师、同学包括那几个粗心大意的男学生，都十分尊重和关心她，她的同桌王文伟同学经常问寒问暖，处处象亲姐姐似地爱护她。学习上的相帮暂且不讲，单凭同学们热情、善良、真诚、平等的目光，陈骅的心感到了一种从未有过的激动和幸福。在这样的集体之中，她还有什么顾虑呢?她的心思毫无干扰地全部投入了学习之中，专心，集中，有时上课时觉得热了，她就毫无顾忌地把帽子脱下来，一个姑娘在这么多人面前露出了还未长好的很短很短的头发，她竟没有任何不自然之感。一次音乐课，都要上讲台唱歌，轮到她时，音乐老师刚想让她免了，但是这个残疾的女孩子却毫不犹豫地登上讲台，唱起来:“青春呵青春，美丽的时光，比那彩霞还要鲜艳，比那玫瑰更加芬芳。……”这不正是她的心所向往的吗!"},{"type":"paragraph","text":"走过一段生命坎坷的路，陈骅比以往更坚强，更奋发。命运加在她身上的重担，使她从一个稚气的少女变成一个敢于面向人生的战士，她在奋斗着。"},{"type":"paragraph","text":"课间，她不是热心帮助同学分析解题，就是自己趴在课桌上苦思冥想。回家她也总是复习加上预习。她的作业既认真又整洁，遇到测验考试，她丝毫不比有两只手的同学们慌忙，尤其是数学，她考得又快又好，几何作图准确，清晰，数学老师经常是一次又一次热泪盈眶地给这个只有一只手的女学生批上一百分。脱了大半学期课程的陈骅，在学期结束，总分名列全班第三，并且参加了全校的数学竞赛，参加了全区的外语朗读表演。"},{"type":"paragraph","text":"最近，她参加了江苏省、上海市、《语文学习》编辑部举办的中学生听读讲写的邀请赛。她踏进考场，用她那习惯了的镇静自若的神色开始了口头作文——《我的同桌》:"},{"type":"paragraph","text":"“……左臂截除后，干什么都不习惯、不方便，有时我会产生一种幻觉。……可是，又不是幻觉。每当我需要的时候，好象自己并不是只有一只手的残疾的人，总会有另一只手帮助我按住本子，擦橡皮，整理书包，放好课桌椅，甚至揩去我额上的汗水。……这就是她，我的同桌王文伟，她待我胜似亲姐妹。她普通微小的一举一动却使我悟出了一个真理，疾病夺去了我躯体的近四分之一，可是夺不走我在集体中享有的幸福，夺不走我和同学们一起学习的权利和责任，更夺不去我胸膛中一颗热爱生活的火热的心。所以，我感到自己什么也没有失去……”"},{"type":"paragraph","text":"陈骅自己也没意料到作文又一次深深地触动了内心真实的情感，她流下泪来。监考的老师们都不由十分感动地打量着这个不平常而又平常的女孩子:一双智慧的眼睛，微微翘起的鼻子，口齿伶俐，思想敏捷有条理，更重要的是她的作文充满真情实感，用自己的身心讴歌我们社会主义祖国人与人之间的深情厚谊所产生的温暖和力量，感人至深!已到中年的主考老师止不住泪水浸湿了手绢……这个女孩子不仅用她出色的成绩获了奖，更是以她对同学、对学习、对生活真挚的热爱，获得了更大的荣誉。"},{"type":"paragraph","text":"陈骅用她仅有的一只手，捧着一大叠奖品:厚厚的字典、笔记本、书、奖状等等，回到家里已经十分疲倦了，可是，对着深爱自己的父母，她笑得多么甜啊!这一晚，父母听着女儿甜美均匀的呼吸声，也谈论得很多很多。他们深切地感到，只有在我们社会主义祖国才有可能为下一代创造优越健康的环境，才能使残疾的女儿获得了健康人所能获得的一切。"},{"type":"paragraph","text":"今年的六月一日，是陈骅离队的日子，离开了少先队就意味着面临新的路程。那天，她兴冲冲地赶到学校，可是忙碌的老师报着名单，同学们一个个排进了检阅的行列，却忘了安排她。她躲在操场的一角哭了，这是回校后第一次如此伤心地哭泣，她感觉到了孤独。急急赶来的老师，帮她擦干了眼泪，拉着她的手，比任何一次工作上的疏忽都感到内疚。她被领上了主席台。陈骅站在主席台上，迎面走来的同学们向她愉快地微笑着，激动着她那一颗还十分年轻的心，她好象觉得自己也挥舞着双臂，唰唰唰地行进在这行列之中，和同学们同着一个步伐，奔向同一方向!"},{"type":"paragraph","text":"一年了，又是夏令时节，体育老师组织同学们去游泳，陈骅马上报了名，老师考虑种种原因，想方设法劝她别去，可是不行，她说:“别人能做到的，我也要尽力做到!”体育老师急了，不禁脱口而出:“你那残废的身体。”“不!我不是残废!”这姑娘理直气壮地说:“什么叫废，废就是丧失能力，我没有废，我只是因病残疾!”她说得多么好啊!这女孩子一脸的倔强，同学们和一部分老师都不由得支持她。"},{"type":"paragraph","text":"想不到那一天她依然象病残前一样，第一个跳入水池。她游得那么自如，那么欢快。老师同学们不由呆呆地站在池边望着这个截去了左手、左臂、左启的女孩子。此时，在那蓝澄澄的游泳池里，她一会儿侧泳，一会儿仰游，阳光下，她那红红的脸蛋象一朵沾上水珠的荷花，洁净可爱，阳光下，平静的水池由于她那生命的活力溅起了浪花水波。太阳，在这个残疾女孩子的，心田洒下一片光明，而这个勇敢的女孩子的行为使周围的人们发出一片赞叹……"},{"type":"paragraph","text":"磨难往往使许多人丧失一切；但对另一些人，却反而更臻于完善。事情难道不是这样吗?陈骅什么也没有放弃，她什么都在争取。病愈后她没有缺过一天课，她也没有因为老师的宽容而少做过一道题、少记一句笔记，就是在她免修的体育课上，她也总跟同学们一起:帮助大家拿书、拿衣服；挤到自己的小组里打乒乓；比赛时帮助挥旗子；和体育委员一块去评比广播操。在一次进行四百米长跑的测试中，有不少女同学胆怯怕累，可是，她在跑道外面给自己选了一条“跑道”，鼓足劲跑了起来，并且还急切地询问体育老师，自己是什么速度?"},{"type":"paragraph","text":"她跑的是什么速度呢?她的速度是不能用分秒来计算的，这个大病初愈的女孩子在人生新的起跑点上是在全速前进，她的速度应该无愧地列入我们时代激进的人们的行列之中!"},{"type":"paragraph","text":"琴声又响了，清新单纯而又激荡人心。陈骅用自己的心灵奏出一曲独特的旋律，这旋律是单纯的，出于一个孩子纯真的本性，这旋律又是深沉的，在于一个孩子苦痛的经历。这个残疾的女孩子，她的精神、她的意志，已经超过了许许多多健康的人们。"},{"type":"paragraph","text":"让陈骅这一曲平凡感人的生命的歌录在人们的心上吧!失去什么以后往往更懂得珍惜什么，没有失去什么的人们啊，要深思该如何地珍惜生活，如何地去创造生活!"},{"type":"paragraph","text":"生活是美好的，哪怕有缺陷和不足，也无法遮挡生活的光芒对人们的召唤!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819B030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>八岁的陈骅。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819B030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>动手术前(上图)和动手术后(下图)的陈骅。"},{"type":"paragraph","text":"康志荣　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819B030103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819B030104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>康志荣</FONT>"}]}