{"id":619681,"date":[{"year":1981,"month":9,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"向优秀人民教师学习","genre":"","count":"1526","ytitle":"","mtitle":"她爱学生胜过爱儿女","ftitle":"——记吴淞区泰和路小学优秀人民教师迟国芳","authors":["毛用雄"],"text":[{"type":"paragraph","text":"毛用雄"},{"type":"paragraph","text":"狂暴的雨点抽打着路面，一队红领巾合着几把伞正在过马路，衣服被淋得透湿的女教师张开手臂护送着他们，这位教师就是吴淞区泰和路小学迟国芳老师。一九七九年，泰和路小学第一次从同济路以东的吴淞镇上招了十几名学生，编在迟老师的班里。望着宽阔的同济路上南来北往的车辆，迟老师想，孩子大都是双职工的子女，要到路西上学，家里无人接送，独自过马路很危险。她主动担当起负责接送的任务。她对家长们说，我家也在路东，你们让孩子每天早上来我家集合，我领他们过马路，下午放学后我再把他们送回路东。"},{"type":"paragraph","text":"从此，她就担负起了这项“额外”工作。每天，当孩子们一到她家里，她就带他们到学校。下午放了学，她又把孩子们送回家。她的儿子也在泰和路小学上学，遇到下雨，有时伞不够，她自己干脆领儿子冒雨回家，把伞让给别的学生。有几天张帆同学没有来。问了张帆，他说是这星期爸爸病休，由爸爸陪他过路。迟老师不放心，特意去家访。原来小家伙为了早点到校打乒乓，自己一大早就窜过马路进校了。迟老师教育了他，又合理地为他安排了课外活动时间。这以后，张帆又天天跟着迟老师过马路了。"},{"type":"paragraph","text":"迟老师象慈爱的母亲，处处牵挂着孩子们。她班上有一部分学生在学校吃午饭。一天，小姑娘秦泓在迟老师耳边悄悄地说:“老师，我的饭有味了，不过我都吃下去了。”迟老师一惊，马上想到这几天因锅炉关系暂停蒸饭，天气转热，带饭的小朋友都把饭盒放在桌子里，不透气，很容易变质。她内疚地责怪自己怎么没想到这一点呢!她立即到吃饭的小朋友中间，挨个去闻饭的气味，果然发现孙毅的饭也变味了。迟老师领他到办公室，买了点心让他吃。第二天起，她叫带饭的孩子一早就把饭送到办公室里来，由她代为保管。迟老师拣个阴凉透风的地方，把饭盒盖掀开一点，一个个放好。从此孩子们就再也没吃过馊饭。"},{"type":"paragraph","text":"一次，已经上第二节课了，教室门口突然出现一个迟到的小女孩，她上身穿棉袄，下面套裙子，披头散发，引起大家一阵笑声。迟老师走上前去，帮她脱去棉袄，揩去汗珠，细心地帮她梳了两条小辫。小姑娘眼睛里噙着泪花，感动地望着迟老师。她叫张虹，从小离了娘，父亲又经常患病住医院，她整天游荡在外，成绩很差。上课后，迟老师深情地对大家说:“我们每个小朋友回到家里，都有父母的爱护、照顾，而张虹的妈妈不在这里，爸爸又病了，家里没人照顾她，大家说我们该怎么办?”一只只小手举起来，孩子们都说要帮助她。"},{"type":"paragraph","text":"张虹从此就生活在集体的友谊之中，但她特别感到温暖的，还是迟老师无微不至的关怀。每天放了学，迟老师把她留在身边，教她做作业，看她头发散开了，就专门备了把小梳子给她梳头，衣服破了帮她补缀，她有什么错误缺点，迟老师也不放松教育。张虹的成绩由原来的四十多分，渐渐上升到八九十分，也爱上了班级这个集体。"},{"type":"paragraph","text":"迟国芳自己身体也不好，患有高血压病。但她总把孩子们的冷热寒暖、饮食病痛放在第一位。今年五月的一天，她在上课时，发现孙洪涛伏在课桌上，面色煞白，忙俯身询问。孙洪涛轻声回答说，他肚子痛。迟老师马上扶他到卫生室，下了课又忙去照看。那天正巧卫生老师不在，孩子又腹痛不止。她想，应该赶快把孩子送回家。她背起孩子就走，十岁出头的大孩子沉甸甸的，走了十多分钟，她只感到眼前发黑，膝盖发软。她对孙洪涛说，歇歇吧。孩子应了一声，下了地，但他一看，老师起不来了，急得大叫“迟老师你怎么啦!”好半晌，迟老师才手撑膝盖勉强站直身体，她喘了几口气，看孩子又捂住腹部呻吟，一咬牙，又把孩子背起来，走了十多分钟，再攀上四层楼梯，放下孩子，没顾得上休息，又赶回去上课了。学生家长知道这件事后激动地说:“迟老师对小朋友，真比亲生爹娘还亲啊!”"},{"type":"paragraph","text":"毛用雄"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819E021101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>钱生发　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钱生发</FONT>"}]}