{"id":619692,"date":[{"year":1981,"month":9,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1662","ytitle":"","mtitle":"台风的研究","ftitle":"","authors":["束家鑫","许以平"],"text":[{"type":"paragraph","text":"束家鑫　许以平"},{"type":"paragraph","text":"假如没有台风"},{"type":"paragraph","text":"台风，曾给人类带来了巨大的灾难。一八八一年，一次台风在我国广东省海丰县登陆，狂风、暴雨、巨浪吞噬了三十万条人命!一九四九年，强台风正面袭击上海，暴雨成灾，路可行舟，农田被淹，遍地汪洋。据世界气象组织统计，全世界因台风的袭击，平均每年死亡两万余人，损失六十至七十亿美元。二十世纪以来，仅美国遭受的损失就达一百二十亿美元之巨。其中，一九七九年的一次强台风，就造成了二十亿美元的损失。"},{"type":"paragraph","text":"那么，如果地球上没有台风，人类是否就能免除这些灾难了呢?事情并不这么简单。一九七八年夏秋之间，我国江淮地区大旱，幸而八月中旬有一次台风在福建省登陆，江西、湖南等省普降了十至五十毫米的雨水，这才缓和了旱情。九月中旬又一个台风边缘影响了上海一带，也下了几十毫米的及时雨。许多气象学者认为，假如一年之中，尤其在七至九月，全世界没有台风活动，地球上到处风平浪静，那么南北纬度之间的大气能量交换就要大受影响，大气环流的正常运行也难保证，这将带来意想不到的灾害。例如我国台湾省每年经常受台风侵袭，但去年五至七月，台风总在南面自东向西移动，不光临台湾岛。仅这小小的异常，就造成了台湾省六十年未遇的严重干旱!由此可见，台风给人类既造成了危害，也带来了益处。为此，去年在上海召开的国际性台风问题讨论会上，有些学者曾提出:在警报系统完善的情况下，台风也有有利的一面。"},{"type":"paragraph","text":"台风究竟怎样生成"},{"type":"paragraph","text":"台风发生发展的研究，几十年来一直是各国气象学家最关心的一个问题。六十年代，美国学者却耐认为，在热带海洋面上空盛行一块块孤零零的对流旺盛的积云。此时，如果在较大的区域内有大气扰动存在，那么，这种扰动就会携带大量水汽上升，并把孤零零的积云汇集起来。积云不断发展壮大，并因水汽的凝结释放出大量热能，这个能量又促使空气扰动的加强和维持。这两者之间的相互作用是造成台风发生发展的重要原因。"},{"type":"paragraph","text":"近年来，美国格雷教授通过大量的台风资料分析，对台风的生成提出了新论点。他指出，积云对流所释放出的能量并不足以生成台风，只有低纬度的热带辐合带才是台风生成的摇篮。热带辐合带是指赤道附近南半球和北半球两种不同方向气流相交汇的地带，带内拥有一串串大小不等的云团。一旦出现一个低压扰动，仿佛向平静的水面投入一块石头，激起了圈圈涟漪，在其周围二百二十到六百六十六公里半径内，出现了一个有利于台风生成的大范围气流场。这种变化过程，一方面使原先的低压扰动作反时针方向旋转程度加强，同时导致上下气流层间的风速差别减小。这样，扰动附近就不利于通风，热量容易聚积，形成中心气温高于四周的“暖心”结构。这就是促使台风发生发展的纽带。"},{"type":"paragraph","text":"根据这个理论，格雷教授分析了台风发生的若干物理因素:首先，低层气流要逆时针方向旋转，旋转的程度越强，就越有利于台风的形成。其次，要具有一定的地球自转偏向力。因为这种偏向力在赤道附近几乎等于零，所以，台风多数产生在南北纬三至十五度的洋面上。另外，上下层空气间的风速差别要小，海水温度要高，高空空气层湿度要大。综合上述几个因子，可以得到一个综合衡量台风是否能发生发展的判断根据。"},{"type":"paragraph","text":"台风进了实验室"},{"type":"paragraph","text":"现在，人们对台风的形成不仅能从理论上加以阐述，而且还能把台风“搬”到实验室。例如，在一个扁平的方形容器里，吹送进示踪物质(如烟气等)，然后启动转盘旋转，烟气也随着旋转起来——形成了“台风”。看上去，仿佛是把大自然中的台风大大缩小而已，这对台风的理论研究有很大帮助。一个地区，每年难得遇上几次台风，而在实验室中，每天可根据需要造出几个“台风”供研究，这多方便!"},{"type":"paragraph","text":"此外，科学家还对台风进行了数值模拟试验研究。这是用电子计算机作工具，对台风的生成消失过程，用相应的数学方法加以描述，揭示台风的发生发展规律。目前，世界有关国家及我国都已开展数值模拟的试验研究。"},{"type":"paragraph","text":"现代的台风科学研究，把大气中的动力学、热力学、声、光、电及云雾物理等综合起来进行分析，再经过天气学的实践检验，以迅速提高台风预报准确率。这样，才能在尽量避免其带来的灾害的同时，发挥其解除旱象，为人类造福的一面。"}]}