{"id":619775,"date":[{"year":1981,"month":9,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2662","ytitle":"","mtitle":"搁浅","ftitle":"——双体客轮设计方案提出以后","authors":["郑重"],"text":[{"type":"paragraph","text":"从有关方面得悉，上海开往温州的双体客轮的设计方案曾长期地“搁浅”了。"},{"type":"paragraph","text":"设想中的这条双体客轮，不是搁浅在黄浦江里，也不是搁浅在长江口外，更不是搁浅在大海上，而是搁浅在上海海运管理局的大楼里。"},{"type":"paragraph","text":"这条船的设计方案是怎样搁浅的?"},{"type":"paragraph","text":"这个局的原机务处处长张良明交给技术员陈以芬调查如何解决“乘船难”的事。陈以芬接受了任务，调查了售票处，又去调查码头；调查完了码头，又去调查船型。经过几个月的调查，她向张良明作了汇报:解决“乘船难”的问题，一是改造码头，可以停靠大船，这样的大船我们国家还是不少的；二是造出能适用于目前码头现状的船。改造码头谈何容易，那是一个巨大的工程，短期内实现不了。唯一的办法就是在船型上动脑筋。陈以芬提出搞双体船。张良明觉得陈以芬的设想有些道理，就让她再作些深入的调查。"},{"type":"paragraph","text":"造双体船，并不是特别新的技术。从市区到崇明的航线就是开的双体客轮，我国的勘探一号也是双体船，日本沿海使用的也是双体船。陈以芬到双体船上去开座谈会，从各方面搜集资料。虽然如此，她还是不放心，想从理论上去进一步证实双体船能不能在海上航行。这时，陈以芬就和张良明去找上海交通大学造船系的林杰人教授。林杰人是陈以芬在业余大学读书时的老师。林杰人也认为是可行的，就和造船系的几位老师一起，高兴地参加了这项工作。"},{"type":"paragraph","text":"一九八○年七月十日，他们向海运局写了正式报告，报告送上去后，七月二十五日，新调来的局长就召开局务会议，讨论这个报告:七月三十日局长又在报告中写着“请修改后送×××签发。”"},{"type":"paragraph","text":"可是，这个报告没有被签发，却被退了回来，说是“不要搞了。”为什么不要搞，没有说明。这项建议第一次搁浅了。"},{"type":"paragraph","text":"这时候，局长到北京学习去了，机务处处长张良明也调离工作岗位去学习。"},{"type":"paragraph","text":"于是，人们想到科学会堂，那也是科技人员的家呀。陈以芬拿着建议来到科学会堂，《科技工作者建议》的编辑接待了她。"},{"type":"paragraph","text":"一九八○年十二月一日，《科技工作者建议》就把这个建议登出来了。"},{"type":"paragraph","text":"过了一段时间，陈以芬到船舶设计院和船研所，同志们高兴地告诉她:“交通部支持这个建议!”这个消息，使陈以芬喜出望外。"},{"type":"paragraph","text":"交通部关于研制双体船的文件是这样写的:“上海海运局:"},{"type":"paragraph","text":"上海市科协编发的《科技工作者建议》第35期关于建议沪—温线使用双体客轮一文，我们认为这个建议值得重视，请你局抓紧组织有关单位及早研究沪—温线使用双体客轮方案的可行性。最好在今年三月内组织上海船研所、上海船舶设计院、上海船厂、船检上海办事处等单位进行一次评议审查，提出对建造该型船舶的意见，届时部里派人参加。”"},{"type":"paragraph","text":"发文的时间是一九八一年二月十七日，并抄送船舶研究所等十个单位。局长这时看到交通部的通知，要有关领导贯彻执行。有关领导也开了几次会，但工作进展不大。"},{"type":"paragraph","text":"陈以芬的处境是困难的。在这里，林杰人教授主动到机务处领导的家里，登门拜访，商量双体船的设计方案问题；上海交通大学要主动承担这项设计任务，请海运局支持，技术上请他们放心。机务处的领导也曾和陈以芬一起作过调查，了解情况。后来，林杰人又把机务处领导请到交通大学，商量订合同的事。机务处的领导表示支持，提出给三千元的设计费。林杰人一听，三千元怎么搞出设计方案来?为了不使双体船的研究工作再次搁浅，林杰人教授还是答应下来了。他说:“三千就三千吧，乘船难是个社会问题，我们是为了解决社会问题，而不是为了钱。”"},{"type":"paragraph","text":"方案设计开始了，得到各方面的支持。草图出来，需要描图、打字及晒图，陈以芬就到船舶设计院去“募捐”，船舶设计院主动承担这些工作，有的同志加班加点地干。客运处和运输处都答应可以免乘船调查。大家心里都有一团火，都想为解决“乘船难”出把力。"},{"type":"paragraph","text":"后来，交通部派了几们局长来上海，五月九日由海运局出面召开了方案论证会。十几个单位，五十多位专家和技术干部，经过讨论，大家一致认为双体船的方案在技术上是可行的，经济上是合理的。"},{"type":"paragraph","text":"同时也提出了双体船在海上可能发生摇摆，声响太大，而使旅客不舒服的问题。这些问题经过进一步研究，是能够克服的。对双体船的总体设想，会上没有人提出反对意见，有关单位都表示要积极参加或支持这项工作。可是，主管部门的支持是有决定作用的。"},{"type":"paragraph","text":"方案论证之后，会议秘书组起草会议纪要，中间又经过了一番周折，才使纪要符合会议精神。这个符合会议精神的纪要，海运局有关领导一直未签发后送出去。"},{"type":"paragraph","text":"会议纪要送不出去。"},{"type":"paragraph","text":"申请经费的报告，海运局又不写。"},{"type":"paragraph","text":"和其他单位进行船模试验的合同，海运局也不愿签订。"},{"type":"paragraph","text":"双体客轮的设计方案又一次搁浅了。"},{"type":"paragraph","text":"陈以芬和参加会议的人，心中都升起了一团火。"},{"type":"paragraph","text":"火，总是要燃烧的。没有燃烧，人们怎能看到光彩夺目的火焰。"},{"type":"paragraph","text":"火，也有熄灭的时候。一种是燃料烧尽了的熄灭，这样的熄灭应该是对四化建设的贡献。另一种是冷水泼了下来，使它不得不熄灭。"},{"type":"paragraph","text":"然而，陈以芬和研究双体船的人们，不愿熄灭自己为四化建设点燃的火。她到处奔走，八方求援。交通部直接把双体船的设计任务交给船舶设计院和船舶研究所，并要求先搞船模试验。这两个单位也都热情支持。船研所还积极做准备工作，并委派了一位副教授专门负责船模试验工作。对那些不积极支持双体船设计方案的有关领导，陈以芬有时也和他们争论。"},{"type":"paragraph","text":"从此，陈以芬在工作上遇到的困难越来越多，各种议论也产生了。"},{"type":"paragraph","text":"“陈以芬的群众关系不好。”"},{"type":"paragraph","text":"“陈以芬的水平不高。”"},{"type":"paragraph","text":"“陈以芬骄傲自满。”……"},{"type":"paragraph","text":"这种议论有时也能污染环境，陈以芬不禁哭了。"},{"type":"paragraph","text":"陈以芬是不是有这些缺点，这显然不是症结所在。即使她有这样多的缺点，这和她热心研制双体船又有什么必然联系呢?难道因为她有缺点就把她那股为四化献身的满腔热情也否定掉?作为领导者应该支持她的工作热情而帮助她克服缺点啊!"},{"type":"paragraph","text":"在交通部的部署下，又直接拨款支持船模试验。这样，到了六月二十一日的一次局务会议上，海运局才同意向交通部写一个报告。这中间又经过几多周折，这个报告七月二十一日总算发出去了。而发文日期却写着七月八日，比实际发文日期提早了十三天。如果单纯是学术上的争论，为什么在一纸报告上做那样多的文章呢?"},{"type":"paragraph","text":"交通部看到双体船的工作遇到了这样的困难，海运局又不写申请报告，就把四万元的经费直接拨给船研所，专用在双体船的研究上。经过多方面争取和努力，双体船总算开始进行船模试验了。但是，从这个曲折的过程中，向人们提出这样的问题:这是办事效率太低，还是管理工作中存在问题，还是官僚主义作风在作梗?人们希望大家团结一致，双体船不要再搁浅，让它早日驶向海洋!"},{"type":"paragraph","text":"在生活中，类似这样的“搁浅”还是不少的。如何疏通航道，使党的方针政策胜利地得到贯彻执行，加速四化建设的进程，这不是需要我们认真想一想的吗?　本报记者　郑重"}]}