{"id":619855,"date":[{"year":1981,"month":9,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"2361","ytitle":"","mtitle":"百草园　风筝　家庭教育","ftitle":"","authors":["杨墨秋","黄以玲","金玮琦","陈如珪"],"text":[{"type":"paragraph","text":"上海市复兴中学　杨墨秋　黄以玲　金玮琦　陈如珪"},{"type":"paragraph","text":"从小学刚刚跨进中学的大门，学生在语文书上第一次接触的鲁迅作品是《从百草园到三味书屋》(以下简称《书屋》)和《风筝》。在《书屋》一文中，鲁迅描述的虽然只是一个“其中似乎确凿只有一些野草”的“荒园”，可是对儿时的鲁迅来说却是个真正的“乐园”。其间，花鸟草虫都成了他的朋友；而夏天纳凉听长妈妈讲“美女蛇”的故事，以及冬天雪后跟着闰土的父亲学捕鸟，则更有无穷的乐趣。然而，好景不长，这些孩提时的乐事显然都不是“正经”事，家人终于把他送进了“全城中称为最严厉的书塾”去了。我们的学生每每读到这儿都要为之叹息不已。孩子们的心和“迅哥儿”的心是相通的，他们是多么向往百草园里的趣事，又多么同情入学后不能常到百草园去的迅哥儿啊!如果说《书屋》一文引起了学生对自由天地的无限向往和对迅哥儿身心受到束缚的无比同情，那么，当读到《风筝》一文时，对鲁迅所描绘的“哥哥”对小弟弟的精神冷酷地加以虐杀的一幕，则已感到愤懑了。哥哥欺负弟弟，粗暴地干涉弟弟对风筝的兴趣爱好，蛮横地毁坏了弟弟苦心孤诣地制作出来的风筝，使弟弟濒于“绝望”的痛苦境地。直到中年之后，哥哥从外国的书上才知道“游戏是儿童最正当的行为，玩具是儿童的天使”，于是忽而忆及二十年前这“精神的虐杀”的一幕，顿时心沉重得仿佛堕了铅块，一直不得宽松。鲁迅先生严于自我解剖的精神在学生们的心中掀起了感情的波澜。原因何在?原来，在学生们短短的十二、三年的生命史上，对这类精神被虐杀的伤痕也是记忆犹新的。就在读了《风筝》之后的一次仿作练习中，我们看到了在学生的家庭里司空见惯的，然而却是令人震颤的一幕幕精神虐杀的悲剧，引起了我们这些老师的思考，看到了目前家庭教育乃至学校教育中(这本来就是互相联系并且常常互为因果的)存在的发人深思的问题，不由得要为孩子们“呐喊”几声了。"},{"type":"paragraph","text":"我们的作文题定为《家庭教育的一幕》。学生笔下的内容尽管千差万别，可是中心却多半是“控诉”家长对自己正当的兴趣爱好的粗暴干涉，说这些都是“没出息”的孩子玩的，至于“有出息”的孩子则应该是“一天到晚钻在书堆里”的(引文均摘自学生作文)。学生连看小说、下棋、打球、游泳、跳舞、唱歌都被某些家长目为非“正经”事。于是，一怒之下，撕破小说书者有之，掀翻棋盘者有之；打球、游泳回来晚了，赏耳刮子、罚抄书者有之；至于课余参加舞蹈、歌咏活动，则更是大大的“不正经”了，一律遭禁。这真与鲁迅在二十年代所揭露的封建教育的观点如出一辙。"},{"type":"paragraph","text":"鲁迅说过:“小的时候，不把他当人，大了以后，也做不了人。”(《随感录·二十五》)我们做大人的，包括做家长和做老师，总是望子成龙(或成凤、成材)心切，于是处事往往急躁、简单，容易粗暴，殊不知，由于现在“不把他当人”，将来长大了就“做不了人”，更不用说“成龙”、“成凤”、“成材”了。事物的发展常常走向它的反面；本是出于良好的愿望，结果却事与愿违。"},{"type":"paragraph","text":"至于在作文中反映出来的其他方面的教育问题也是怵目惊心的。例如:因为学习成绩不好，便要遭打，甚至被“扫地出门”(一学生进中学时英语摸底测验不及格，便被母亲用扫帚赶出了门)，个别的还一直打到学校(小学)去，当着师生的面将孩子痛打。究其原因，除了有“恨铁不成钢”的一面之外，还因为孩子丢了“老子”的脸，便用打孩子来出气。有一个孩子在作文中这样断言:“在我们的现实生活中，有许许多多这样的父亲，他们至今还死守着那一套‘棍棒教育法’；但无情的事实会证明他们对后代犯下了不可饶恕的罪过，事情将会给他们以惩罚!”这些话自然不免偏激，可是我们如能设身处地为孩子们想一想，就会感到，他们的不满、反感、愤慨也不无道理。从中我们难道不该对自己的拳头的力量引起怀疑吗?又如:孩子犯了错误，自己已经有所觉悟，因而向家长如实说出时，有的家长竟不近情理地仍以拳脚相加，使孩子想做诚实的人而不可得。此外，在相当多的大人(包括我们某些老师)的心目中，总还是以“低眉顺眼”为好孩子的模式，“两眼下视黄泉，看天就是傲慢，满脸装出死相，说笑就是放肆。”(《忽然想到之五》)这样教育的结果，自然只能培养出“老成的子弟，驯良的百姓”(《论睁了眼看》)，决不可能造就出改革社会的闯将来的。"},{"type":"paragraph","text":"不正确的教育思想和方法所引起的后果，有些会很快反映出来，还容易引起警惕，例如:学生作文中写到的受后母虐待抑郁而死的惨事；在学校中因随地吐痰被罚款，回家向父亲要钱时又遭打骂、拒绝而终于不得不去偷钱缴款，造成品德上堕落。这类后果也还容易看到。但是，由于对孩子的自尊心缺乏应有的尊重，对孩子的心理缺乏应有的了解，因而不自觉地虐杀孩子的精神，造成心灵上的创伤，性格发展畸形，则往往不易为我们所觉察。其后果或者使孩子变得唯唯诺诺、谨小慎微、逆来顺受；或者变得“横竖横”、粗暴无礼、桀骜不驯。又由于阻止孩子发展正当的兴趣、爱好，致使孩子的德、智、体不能正常地全面地发展，或者变得孤陋寡闻、知识偏狭，或者过于老成、体质羸弱，这样的后果也是要经过相当长的时间才能反映出来；而一旦我们对此有所觉察，即使意识到了自己的责任，也已经为时太晚了，也许将会产生象《风筝》一文中的“哥哥”所永远无法“宽松”的负疚心情，但那也已于事无补了。上述这些后果与某些家长溺爱子女所造成的孩子或任性骄纵，或娇嫩脆弱，或不学无术等等弊病同样严重，因此不能不引起我们的警惕。"},{"type":"paragraph","text":"我们希望学校和家庭都来关心孩子的身心如何得以健康地发展这个大问题。孩子的个性特点和兴趣爱好(当然是指美好的、正当的)应该有自由发展的广阔天地。只要我们做老师和做家长的引导得法，相信年轻的一代总会成长得比我们年长的一代更健康，更茁壮，更富有朝气，更充满创造的活力。祖国的前途、人类的希望不正在我们年轻一代的身上吗?"}]}