{"id":619905,"date":[{"year":1981,"month":9,"day":18}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"本报专稿","genre":"","count":"2263","ytitle":"","mtitle":"忠于原著　独特发挥","ftitle":"——陈白尘谈《阿Q正传》的改编","authors":["吴强"],"text":[{"type":"paragraph","text":"大幕徐徐拉开，从阿Q被赵太爷打嘴巴、不许他姓赵起，一直到被枪毙为止，我和上千名观众在剧场里凝神屏气地听着、看着，如入梦境……阿Q死了，但鲁迅又慢步上场，他对我们说:“阿Q死了……但他还有后代……而且子孙繁多，至今不绝……”我们就在这余音袅袅声中沉重地走出剧场，也就是从辛亥革命时期走向八十年代的现实里来。门外，高楼耸峙，霓灯闪烁，车水马龙，但阿Q可笑又可悲的形象还是在眼前挥之不去。这是什么魅力啊!"},{"type":"paragraph","text":"今年六月，江苏省话剧团首次献演的《阿Q正传》舞台剧给我的印象和感触实在太深了。剧本由著名老剧作家陈白尘改编。现在中央实验话剧院、湖北省话剧团、西安市话剧团、新疆话剧团连同江苏省话剧团都在鲁迅诞生一百周年纪念期间演出此剧。为此我特地访问了这位剧作家。"},{"type":"paragraph","text":"在他居住的小屋里，陈白尘向我叙述了改编《阿Q正传》的经过。原来，远在一九四七年，他就劝许广平等到建国以后再拍摄《阿Q正传》电影，因此许广平婉谢了当时海外一家电影公司的要求。"},{"type":"paragraph","text":"他说，目前已经开拍的《阿Q正传》电影的剧本是专为赵丹写的。但是当陈白尘去年冬天在南京写出了电影剧本初稿时，赵丹已经病重，危在旦夕。"},{"type":"paragraph","text":"今年二月，陈白尘应江苏省话剧团团长张辉之请，在二十多天中就赶出了一个舞台剧本。他是多么希望中国的舞台上多多出现鲁迅的作品啊!"},{"type":"paragraph","text":"陈白尘对江苏省话剧团的演出显然是满意的。他说，张辉为了让自己发胖的身体瘦下来，硬是每天减食，瘦了十几斤。“但是”，他说:“问题倒不仅仅在于外形。张辉自从在电影《家》里扮演觉慧以来，演的都是正面人物。如今离开三十年来驾轻就熟的老路，创造出一个忠厚、愚蠢、麻木而又有几分流气的阿Q形象来，是他艺术上的大突破——还有，你看到这次舞台上还有大喊大叫、大轰大闹的场面吗?没有，这是导演的成功。导演把观众带进七十年前的生活中去而不觉得是在看戏，这也是很大的突破。”"},{"type":"paragraph","text":"演出的成功首先在于剧本改编的成功，而陈白尘却对此避而不谈。他谦虚地说:“不是改编，只能说是‘描红’而已。”“描红?!”我有些不解。他哈哈大笑:“有人说我是照抄小说，不错!所有的情节、对话，都是小说里有的，连戏中的鲁迅在台上和幕后讲的话，也都是他在小说里说过的。”回想看戏时的感受，也确实如此；但，这毕竟是一出生动的话剧啊!全剧共七幕，一幕之中又多次换景，并以鲁迅的话联系全剧，结构严谨，风格独特。我试问:“这种结构，是否用的电影手法?”"},{"type":"paragraph","text":"陈白尘站起来，似乎生气了:“不!我是从我国传统戏曲中学来的!我反对话剧模仿电影手法。这种结构方法叫做‘小说式的戏剧’倒可以。”"},{"type":"paragraph","text":"“归根结底，我是向鲁迅学习的。”他说，一九二七年他就模仿《阿Q正传》写过一篇小说，没有成功，后来走了弯路。五十四年后又向《阿Q正传》学习才改编了这个剧本。"},{"type":"paragraph","text":"《阿Q正传》的改编确实是陈白尘长期创作实践和对鲁迅深入研究的结晶。七十四岁的陈白尘二十年代起就开始文学创作，曾出版过中短篇小说集近十种。他的《小魏的江山》最近还被收进《现代短篇小说选》里。抗战前夕，他的历史剧《太平天国三部曲》第一部《金田村》在上海演出。自此陈白尘专攻戏剧，创作了近二十部多幕剧和很多独幕剧。他是抗战时期最活跃的剧作家之一。《结婚进行曲》、《岁寒图》、《大地回春》和《升官图》等轰动一时，脍炙人口。解放前后，他又从事电影创作，《幸福狂想曲》、《乌鸦与麻雀》都是成功之作，后者于一九五四年获文化部一等金质奖章。前年创作的历史剧《大风歌》又获文化部一等奖，这是他三十年来的得意之作。长期以来，陈白尘对鲁迅及其作品悉心研究，吸收营养，还执笔写了电影剧本《鲁迅传》。这位在中国文坛上奋斗半个世纪多的老作家，把他的一生创作归结为与学习鲁迅相始终，是发人深思的由衷之言。"},{"type":"paragraph","text":"陈白尘改编《阿Q正传》忠实于原著，但又有自己的新的创造，他运用戏剧艺术的特殊手段，更突出、更鲜明地表现了阿Q的性格和形象。譬如小说中原有一段阿Q做革命梦的描写，只有二百来字，而陈白尘将它写成了一场戏:阿Q黄袍加身，酒醉醺醺，对赵太爷、白举人、假洋鬼子等进行报复，对未庄的妇女一个个评头论足，进行“选妃”，一边吆喝:“造反了!我要什么就要什么!我喜欢谁就是谁!”陈白尘在这里以他擅长的嘻笑怒骂、挥洒纵横的讽刺手法对原作精神进行大胆的艺术发挥。观众从这个见之于舞台的立体梦境中，分明看到了农民革命的狭隘性、狂热性以及封建统治在他们精神深处种下的皇权思想的劣根性。还有如结尾的警句，监牢里一场戏的增补，白举人这一人物与《药》中夏瑜叔父的合并等等，亦都是陈白尘的独特发挥。"},{"type":"paragraph","text":"这些难道不是改编者的创造?"},{"type":"paragraph","text":"陈白尘摇摇头说:“不是我的创造，都还是从原著里发掘或生发出来的，包括最后鲁迅的话，也是他老人家在别处说过的。”停了一会他又说:“自然喽，说是忠实原著，说是描红，也只是指主要精神，是比喻。我是一个活的人，不是电子计算机，可以把小说翻译成戏剧。通过我这个活的人改编，如果说可以不反映我的思想，不打上八十年代的时代烙印，那也是欺人之谈!问题是只能从原著里生发，而不能强加于它!”"},{"type":"paragraph","text":"陈白尘侃侃而谈，精神矍铄。我请他谈谈近况。原来1978年匡亚明三顾茅庐请他担任的南大中文系主任，已被他辞去，让贤给中年人了。但他还带了研究生，培养着下一代剧作家。他担任中国戏剧家协会的副主席和江苏省文联的名誉主席，虽没有具体工作，但是他看稿、复信、开会、接待来访，依然终日无片刻闲。在百忙之中，他还要赶写报刊的约稿，他还准备完成他《太平天国三部曲》这一宿愿和一部现代剧。"},{"type":"paragraph","text":"新华社江苏分社记者　吴强"}]}