{"id":619915,"date":[{"year":1981,"month":9,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1468","ytitle":"","mtitle":"沉默的持剑官(连载)","ftitle":"38、顽石点头","authors":["徐雅雅","王咏虹"],"text":[{"type":"paragraph","text":"徐雅雅　王咏虹"},{"type":"paragraph","text":"一天晚上，兄弟俩被一个“哥儿们”请去吃饭，前面霓虹灯闪着诱人的光芒，兄弟俩抬头一看是蛇餐馆。"},{"type":"paragraph","text":"他们被带到楼上的一个单间里，一个留着山羊胡子的人起身相迎，“哥儿们”诚惶诚恐地对兄弟俩说:“这是我们的‘头儿’，今天是他请你们!”"},{"type":"paragraph","text":"兄弟俩一看，桌上摆着四副碗筷，四小碗三蛇羹。“头儿”笑着，请兄弟俩吃，席间，服务员用铁笼子提进四条蛇来，当场取出蛇胆，分别放在四只高脚酒杯里，“头儿”举杯:“来喝了这杯蛇胆酒，从此后肝胆相照!”"},{"type":"paragraph","text":"这不伦不类的祝酒辞，倒使兄弟俩十分高兴，一扬脖儿，蛇胆美酒一齐下肚。“头儿”大喜，告知他代号叫“小青年”。随即打开一只碗盖，只见里面两条蛇围着一只鸽蛋盘着，“这叫‘二龙戏珠’，不过，”他用筷子夹起一条“龙”放到弟弟碗里，“今后，你们这两条‘尤’得用同一个姓名:钱阿大，在广州报上户口后，一个跟我们‘干活’时，另一个就指着他说:‘龙藏公子’了，怎么样?”"},{"type":"paragraph","text":"“龙藏公子?”兄弟俩异口同声地问。"},{"type":"paragraph","text":"“怎么?你们不懂?”“小青年”又打开一只碗盖，只见里面趴着一只张着双钳的大螃蟹，“咱们广东人不是称螃蟹为‘海底公子’吗?你看它钳子里放的是什么?”"},{"type":"paragraph","text":"兄弟俩伸出头来一看:“这是蛇肉哇!”“小青年”解释着:“这个菜就叫‘龙藏公子’!你们今后就一明一暗地干，弟弟嘛，‘哥儿们’叫你钱阿双，你们的区别，就是阿双戴一个象牙十字架!懂了吗?”"},{"type":"paragraph","text":"就这样，这个走私、盗窃集团利用兄弟俩的相象，狡布迷魂阵，搞了不少买卖，但也引起了公安人员的注意。就是这个原因，那个集团急于甩掉这兄弟俩，想出了借刀杀人的毒计，钱阿双只知道哥哥被派到北京提货去了，两天就回来。可是两天过去了，还不见哥哥回来。这时，走私集团的头头突然告诉他，顶头上司“神龙”有令:公安局杀了他的哥哥，开始抓他，要他躲起来。这引起了他的疑心，他决定去北京给哥哥报仇。为筹集路费，他又操起了倒卖录音机的老行当。没想到刚露面，就被吴佩玉发现了，挨了训，又被邵林跟踪，在越秀山下一场搏斗脱身之后，他又北上寻兄，直到现在，才知道哥哥被杀的真相。"},{"type":"paragraph","text":"钱阿双在审讯室里放声痛哭，他恨透了这些衣冠楚楚人面兽心的豺狼。但哭声中更有悔恨，老支书临终前的情形多少年来第一次浮现在眼前，要是当时听了他的话，现在就不会失去亲爱的哥哥，更不会成为十恶不赦的罪犯。姚琼倒了一杯水，递到钱阿双面前:“喝吧。”钱阿双还是紧闭着双眼痛哭。"},{"type":"paragraph","text":"姚琼请记录员扶住钱阿双；自己往钱阿双嘴里灌水。一杯水下肚，他的眼睛睁开了，当他看见是两个公安人员扶着他时，不由得浑身一颤，立刻停住了哭。"},{"type":"paragraph","text":"“你应该下定决心和过去诀别，站起来揭发他们!”姚琼的眼光那么真诚，镜片后面那双温和的眼睛里充满了难以言表的内涵。在黑风恶浪里摔打了多年的钱阿双，感到这真诚的目光和温和的语言象是一双有力的手在抚摸他破碎的心灵。他感到一种新的力量在觉醒着，集聚着，升腾着。"},{"type":"paragraph","text":"最后他开口了，提供了一条十分重要的线索。他嘴唇哆嗦着说:“‘小青年’把我关了起来，说是保护我，我决定多一个心眼儿。那天，我听‘小青年’说有一个重要客人来找他，让我出去放风，我便悄悄地在床底下放了架微型录音机，想探听到哥哥的消息。我发现来客是个四十七、八岁的女人，后来又来了一个穿一身白绸衣裤的老头儿，没多久，三个人就散了。等他们走后，我听了一下录音，发现他们的对话是关于什么出海打螃蟹的事儿，与哥哥毫无关系，我就没在意。这可能对你们有用。对了，那个录音带的盒是金色的，上面印了一个黑月牙儿。”"},{"type":"paragraph","text":"“那磁带现在在哪里?”姚琼追问。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819I031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"}]}