{"id":619953,"date":[{"year":1981,"month":9,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2644","ytitle":"","mtitle":"多一点经营思想","ftitle":"","authors":["申之春"],"text":[{"type":"paragraph","text":"申之春"},{"type":"paragraph","text":"在一次新产品展销会上，一种新颖的洗发精正在发售，瓶装分成大中小四种规格。大号的价钱自然要比小号的高得多，但按容量折算，买大号的要比买小号的更合算。然而，在展销会上却出现了相反的情况，大号的呆滞，小号的购买踊跃。这是为什么?原来，消费者因为不清楚这种新产品的质量和使用效果如何，生怕不适用，所以一般先买小瓶装的“试一试”。生产单位从这件事中悟出了一条道理:要研究消费心理学，要有一点经营思想。"},{"type":"paragraph","text":"经营和管理好比两条腿"},{"type":"paragraph","text":"不论是在生产领域，还是在流通领域，都离不开经营思想的指导，从而来促进生产的发展和销售的增长。这可以举出许多例子。例如反映在产品设计方面，过去旅行箱都是手提式的，现在有些旅行箱上按上了自动伸缩的轮子，对于旅行者来说提供了方便，而对于生产者来说则大大打开了这种商品的销路。再如反映在销售方面，更要讲究商品的适销对路，前几年上海副食品行业在调查中发现这样一件事，冬天销售慈菇，有的菜场脱销，有的菜场积压，同一个品种在不同地区出现了截然不同的结果，究其缘故，原来脱销地区喜爱吃慈菇的苏北籍居民较多，积压地区相对来说喜爱吃慈菇的居民少，以后调整了货源分配比例，此处脱销、彼处积压的问题得到了较好的解决。这些例子说明，一个企业重视经营和不重视经营，其经济效果大不一样，甚至关系到企业的发展前途。如果要收到“生意兴隆通四海，财源茂盛达三江”的经济效果，就应当讲究经营决策。这不只是就企业的微观经济来说，需要这样做，就宏观经济来讲，更要强调经营决策。"},{"type":"paragraph","text":"这些年来，对加强企业管理和国民经济管理提高了认识，并且已经取得了初步成效。但是，对经营还是强调得不够。重视经营，这是我们当前改进经济工作中必须引起充分注意的一个问题。"},{"type":"paragraph","text":"经营和管理，通常是连在一起说的，是相辅相成的两个方面。但它们又不是一回事。就一个企业而言，管理所主要解决的，是协调企业内部上下工序之间、彼此部门之间的相互关系，建立和健全各种必要的制度，使企业的各项工作能有秩序、高效率地进行；而经营所主要解决的，则是正确确定企业生产发展的方向，密切企业同整个社会经济活动的联系，使企业的生产活动成为整个社会生产的一部分。就商品生产而言，管理主要解决的，是尽可能地减少消耗、降低成本，使生产某一种产品的时间(包括物化的时间)，尽可能地少于社会必要劳动时间；而经营主要解决的，则是使生产出来的商品尽快地进入流通领域，迅速销售，并按社会必要劳动时间实现商品价值。我国现在实行的是有计划的社会主义商品经济，企业生产的每一种商品都要在流通领域中实现其价值，因而在加强企业管理和国民经济管理的同时，强调学会经营，善于经营，显得格外重要。往往有这样一种情况，一个管理好、效率高的工厂，产品的消耗少，成本低，但由于经营决策失误，或产品的款式陈旧，或花色不流行，或在销售环节上没有宣传介绍新产品的性能特点，而造成滞销积压，结果不能很快地实现价值，那么，它的消耗少和成本低又有什么意义呢?可以这样说，加强管理是为提高经济效果打下坚实的基础，改善经营则是为提高经济效果创造实现的条件。经营和管理，就象人的两条腿和飞禽的两个翅膀那样，带动着一个个企业充满活力地前进，带动着整个国民经济稳定健康地发展。"},{"type":"paragraph","text":"怎样搞好经营?"},{"type":"paragraph","text":"社会主义制度为商品经济发展开辟了广阔的天地，更有条件在国家计划指导下，开展各种有利于生产发展和方便群众的经营活动，完全有可能把经营和管理统一起来，取得更好的经济效果。那么，怎样搞好经营呢?我认为，至少要注意以下几个方面:"},{"type":"paragraph","text":"第一，商品要适销对路。生产部门向社会提供的商品必须是符合市场需要的，商业部门收购的商品必须是能够迅速销售的，也就是说，无论在生产领域还是在流通领域，我们都必须把商品的适销对路放在首要的位置。这是搞好经营的最根本的要求，也是社会主义生产的根本目的所决定的。要使商品适销对路，必须经常分析消费需要，及时了解市场行情，使产销直接见面。本市在这方面已做了一些工作，除了厂店挂钩、工贸联合对外谈判等产销结合的形式外，还开设了五百多个工业门市部、经理部。通过这些“窗口”，广泛向社会调查，了解市场信息，对更新品种，发展新产品，提高产品质量，增加花色品种，美化包装装潢发挥了积极作用，为做到商品适销对路方面迈出了可喜的步伐。持之以恒，就会更加有利于活跃经营，发展生产。"},{"type":"paragraph","text":"第二，搞好市场预测。预测就是做事要有预见性，这是善于经营的先导。任何生产企业要获得好的经营成果，就必须运用科学的方法调查研究本单位产品的品种、质量、数量、价格，是否适合市场的需要，预测各种因素的变化和发展趋势，把市场对产品的各种不同的要求，作为改进自己工作的动力。工商、工贸部门要互相配合，正确分析社会需求的内在规律，反馈给生产部门，用来影响和指导生产。"},{"type":"paragraph","text":"第三，一定要货畅其流。这是提高经营水平的基本要求。实现货畅其流，能够缩短流通时间，减少流通费用，降低商品损耗，加速资金周转，取得更好的经济效果。党的三中全会以来，城乡经济逐步搞活，多种流通渠道的生动局面已经开始形成。现在的流通渠道虽然比过去多了，但是阻塞的地方还是不少，有些供应措施有混乱现象存在；还有些不法分子搞投机倒把和走私贩买活动。所以，必须采取措施，打击投机倒把，健全各种制度，继续疏导流通渠道，合理组织商品的流向，减少不合理的流转环节，充分发挥各种流通部门的作用。"},{"type":"paragraph","text":"第四，为用户和消费者提供服务。一般讲，技术比较密集，使用期限长，价格较高的商品，生产部门和销售部门能否密切配合，为使用单位和消费者设想周到，提供多种服务，对这类商品的销售影响极大。比如说机电产品的销售，就要为用户提供使用说明、保证零配件供应、维修等各项服务，乃至对大型成套设备协助安装等等。不仅内销产品应当这样做， 外销产品也要这样做，只有善于做好经营服务工作，才能开拓广阔的市场。做好商品的宣传和介绍是提供服务的重要一环。不但新产品应该宣传和介绍，使人们了解它的性能、特点、效果和使用方法，而且对有些老产品也要勤于宣传，因为宣传是推销商品和扩大销售的媒介。宣传和介绍商品的途径很多，如做广告，举行商品展销会等等，另外，依靠商业部门广大营业员在柜台上加强对商品的宣传和介绍等等。"},{"type":"paragraph","text":"经营学的内容很广泛，以上只是一部分，各行各业已经积累了许多经验，要加以总结，用来再实践、再提高。为了社会主义经济建设的发展，经济部门要培养一大批坚持社会主义道路、善于经营、具有专门知识、有强烈事业心和责任感的经理人才，这是摆在我们面前的一项重要任务。"}]}