{"id":619983,"date":[{"year":1981,"month":9,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1538","ytitle":"","mtitle":"鲁迅诞生的地方","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>翟文</FONT>"},{"type":"paragraph","text":"本报特约记者　翟文"},{"type":"paragraph","text":"随着鲁迅诞辰一百周年纪念日的日渐临近，这位伟人的诞生地绍兴也日益热闹起来。鲁迅的故旧友好、学者名流、国际友人，此去彼来，络绎不绝。"},{"type":"paragraph","text":"记者来绍兴之前，就听说为纪念鲁迅诞辰一百周年，有关部门去年年底已拨款五万元，对鲁迅故居进行了建国以来规模最大的修缮。在鲁迅纪念馆馆长朱忞的引领下，我们来到了鲁迅故居，只见所有的墙壁都已粉刷一新；条石砌成的地板也全部掘起过，作了防潮处理；一些被白蚁蛀空的柱梁，都用环氧树脂补好，油漆得闪闪发亮；解放前被拆除的最北面的三间平屋——当初“闰土”来周家做“忙月”住的地方和鲁迅童年时与农民朋友活动的小天地，也照原样重建起来了。在百草园内，人们按照史料记载，补种了木莲藤、复盆子、皂荚树、香泡树，使鲁迅少年时代的乐园显得更加生机勃勃。鲁迅在绍兴任教时的卧室兼工作室，在十年内乱期间由于“上面”有人说“鲁迅家没有那么多房子，更没有这样排场”，不得不关闭了十来年，这次也按历史本来面目重新开放。"},{"type":"paragraph","text":"在鲁迅家的厨房里，我们见到一位中等身材、淳朴热情的中年人，他叫章贵，是“闰土”的原型章运水的孙子。他指着灶边说:“鲁迅先生就在这里同我祖父相识的。”"},{"type":"paragraph","text":"从鲁迅故居出来，我们迫不及待地想去看看鲁迅作品中出现的一大批绍兴风物。听说，今年六月，地、市纪念鲁迅诞生一百周年筹备委员会作出修复一批鲁迅笔下的绍兴风物的决定之后，长庆寺、土谷祠、皇甫庄戏台、恒济当铺、咸亨酒店等，都相继得到整修或恢复。长庆寺座落在离鲁迅故居不远的塔子桥堍，是鲁迅不到一岁时拜师的地方。土谷祠在长庆寺斜对面，过去，这里常住一些游民、乞丐。鲁迅笔下的阿Q，就是以这里为“家”的。现在，这两座破败的古建筑，经过整修，已经重新以当年的风貌出现在人们面前:红底金字的“长庆寺”、“土谷祠”匾额高悬大门上方；寺墙祠门，一抹朱红；屋檐上的平面滴水瓦，绘刻着“二龙戏珠”的图案。寺与祠之间的那座跨街亭台，飞檐翘角，朱梁画栋，翘角上雕塑着狮象虎豹，栩栩如生。"},{"type":"paragraph","text":"轻舟载着我们穿过一道道水平如镜的港汊，向着鲁迅少年时看过“社戏”的皇甫庄戏台——包公殿驰去。两个多小时后，鲁迅认为“象一座仙山楼阁”的包公殿便在眼前了。从正面眺望，它三面临水，石台傍水而立，犹如一座水中舞台。置身其间，不禁勾起了对当年彻夜挑灯演戏盛况的想象。包公殿原本油漆剥落，墙壁倾颓，经过新近整修后，这座飞檐挑角、古樟荫覆的殿堂才恢复了昔日的容貌。"},{"type":"paragraph","text":"我们在绍兴的日子里，正赶上鲁迅作品中一再提到的咸亨酒店重新开张。于是，我们兴致勃勃地赶去买了茴香豆和号称“东方名酒之冠”的绍兴酒，象当年孔乙己那样品酌起来。咸亨酒店地处鲁迅故居附近，是座木结构的屋宇，梁粗板厚，石板铺地，显得古色古香。双开间店面上，悬挂着一块巨大的“咸亨酒店”招牌。当街一个曲尺形柜台，上面摆设着各色具有绍兴风味的下酒物。店面正中，竖着一块青龙牌，上书“太白遗风”四个大字，整个格局和当年鲁迅的描绘相吻合。只是前来喝酒的人，不再是孔乙己那样的穷困潦倒者了，而是满面红光、喜气洋溢、衣囊鼓鼓的工人、农民、职员、干部。他们喝的酒，也不再是一再掺了水的淡酒，而是色如琥珀、香气馥郁的美酒。"},{"type":"paragraph","text":"第二天上午，我们有幸和“闰土”的孙子、鲁迅纪念馆的馆长和鲁迅的堂侄周荫樵等在这里聚会，共颂鲁迅的光辉业绩，纵谈鲁迅故乡的巨大变化，莫不深切地感到，鲁迅笔下那“没有一些活气”的故乡景象已经一去不复返了。如今的绍兴，山是这样秀美，水是这样澄碧，处处充满生机。而人呢，也由于生产的连年丰收和收入的迅速增长，过上了安乐幸福的生活。鲁迅在六十年前，曾期望后代们能过上“新的生活，为我们所未经生活过的。”这一天，现在终于到来了!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819K011201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅通先</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>修缮一新的长庆寺和土谷祠。"},{"type":"paragraph","text":"傅通先　摄</FONT>"}]}