{"id":370067,"date":[{"year":1958,"month":6,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1666","ytitle":"","mtitle":"刘连仁还乡记(十五)","ftitle":"","authors":["李根蒂"],"text":[{"type":"paragraph","text":"本报记者　李根蒂"},{"type":"paragraph","text":"木板草房"},{"type":"paragraph","text":"“远远的那座木板草房，周围是碧绿的庄稼，显得孤零零的。我瞧见它，心头冒上一股希望的火，就比方我由地洞爬出来第一眼看见太阳的光亮一样。这种房屋主人并不利用它度夜，上地劳动的日本妇女，仅仅借它避风躲雨，做顿中饭，让孩子躺躺午觉。晚上，女人背着孩子就回大庄休息去。”"},{"type":"paragraph","text":"“我瞅望着草房跟前的动静，焦急的等着天黑下来。农妇终于收去锄头，从房子里走出来，像衰老的母牛一样缓慢的离开田间。天黑得几十步以外连墙壁也分辨不出来了。我站着，心跳着，向山下走去。我已经一年多不见到房屋了，此刻我感到恐怖，担心受惊的从草丛摸索着走去。低一脚、高一脚，又碰上了沟，沟下是深深溪流，我淌着清凉的溪水，攀上对面的坡顶。哟，前边又是一条沟。我心里充满疑团，迷失了路，便拔脚回山。”"},{"type":"paragraph","text":"“第二天，我坐在隐蔽的林荫再向下了望，测算沟道、树木、土堆之间的距离。看得差不多，再闭上眼睛回想。反复好几次，肚子里才略微有个谱。天黑下来，我又开始下山，凭靠脑子描绘的路样探索。一切全很顺利，草房立在跟前了。往跟前走，房门上挂着一张草帘子，我用棍子向里一戳，没有动静。越戳越深，棍头碰见硬东西发出‘七七垮垮’响声，把我吓了一跳，我赶快退到土豆地里躲着。半天，没有一点动静。我再走去，用棍子继续戳，戳到一个软堆子，没有响声了。这一下，轻轻揭开草帘走进屋子，用双手摸索。地上散开木柴片，床头有小孩被子，墙上吊了一件罩衣。单衣口袋有个硬硬的小方盒，伸手取出来，原来是半盒火柴。‘火柴!’我高兴极了；一个好宝贝，想它足足想了一年。我擦个亮，点燃取光的小油灯。房子里边的东西不多，一个小铁锅，下面支了三块石头，旁边一个小铁壶，靠墙有个没盖的木箱子，箱子盛着土豆。木箱顶头一堆乱柴，是刚才用棍戳倒的，另外还有一个旧水缸。”"},{"type":"paragraph","text":"食欲"},{"type":"paragraph","text":"“这套东西引起我的食欲，我真像十年没见过五谷颗粒了。我马上把土豆放进小锅，用水在房外淘洗土豆皮上的泥土，点上柴火煮土豆。土豆煮熟了，满满一小锅，有四、五斤吧。我抓起就吃，连烫嘴都忘了，吃得很过瘾，口里也觉香喷喷的。锅里的土豆眨眼吃个净光，再煮一锅吃。煮好了，吃掉一个、两个、三个……。咦!我诧异了，为什么尽吃不饱哩，莫非我已经不知道肚子饱了。这一思索使我心头大大疑惑自己的行为。我把抓上手的土豆丢了，用铁壶盛上剩下的熟土豆，将火柴装到腰里，准备回山了。”"},{"type":"paragraph","text":"“我往起立着，肚子鼓得好像胸前系了个大包袱，立不起身子。唉呀!我的肚皮快胀破了。但是，我仍然挣扎起来，吹熄灯，一步一步往山上走。我的手里拄着棍，腰子向后挺上，脚头迈不动，肚子还微微的震疼。走还是得走，不管费多大的劲儿，都得离开川道。小草房离山根不过二、三里路，走到天明，我才爬到刚能掩住身子的地万。”"},{"type":"paragraph","text":"“天一亮，早晨上地的庄稼汉零散的往田间来了。那个草房的女主人走进草房，又很快的出来，她在房外东张张西望望。后来，她作田间活去了。”"},{"type":"paragraph","text":"都是受苦人"},{"type":"paragraph","text":"“看见女主人的神气，我不由得感到羞耻，人家遗失掉的东西在我手边，这是个很难破开的谜底。我想，她心里一定很难过。可是，我的心里也不好受哩。刘连仁长这么大，没有碰过别人一针一线，对给地主的租子我都老实得过了分。今天，我拿掉一个不认识的人的家具，这个人是个老百姓，况且还是个妇女，我感到丢人，亏心。我觉得自己两张手沾污了自己。是呀!我要是这个妇女，丢了东西也会难过，会怀疑是村里谁长了坏心眼拿走了。我真想对她赔罪，说明我的苦处。刘连仁是中国一个百姓，他叫鬼子逼得没路走。他要活，他要回家。可惜，他回不了家，他被日本鬼子赶进山林里做禽兽。他一年多没有吃人食，过人的生活。当别人在桌子上围着吃饭时，谁想到他披风戴雨，正在荒山野坡上寻找牲口的青草往喉咙咽。”"},{"type":"paragraph","text":"“唉!女人呀!要是你能知道我的苦情，你就会原谅我，会同情我这没有罪过的人。咱们都是老百姓，都是受苦人。你虽然失掉一个旧铁壶，但是你已经暗暗作了一件好事，你成全了一个受难的外国兄弟。要是日本鬼子灭绝了，世事太平了，好女人，我请你到我家去做客。并且，请你到我庄子上打听打听刘连仁的人品。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\5864051401.JPG\">"}]}