{"id":370033,"date":[{"year":1958,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"惊天动地的战斗任务开始了","genre":"","count":"3677","ytitle":"","mtitle":"北京纪事","ftitle":"","authors":["巩云长"],"text":[{"type":"paragraph","text":"巩云长同志是河南省临颍县一等模范共青团员、一等模范俱乐部工作者；是四种农具创造者，他现在是曙光社俱乐部主任。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"向往"},{"type":"paragraph","text":"4月6日星期日小雨"},{"type":"paragraph","text":"时针还没有靠拢“4”字，我就从梦中醒来了。窗纸蒙着一层漆黑，——天明还早着呢。翻一个身，想再睡一会儿，可是，无论如何也睡不着。屋里，院里，万籁无声，整个曙光社正睡得甜哪，可是我，无论如何再也睡不着了。"},{"type":"paragraph","text":"维喜，我的好朋友，你知道吗?再过几个小时我就登上那“呜呜”吼叫的长长列车了；而再过一天，我就是全世界都闻名的、我们伟大的领袖毛主席居住的地方，我们伟大的首都北京的客人了……"},{"type":"paragraph","text":"“我是从河南来的!”我要向那雄伟的天安门报到；"},{"type":"paragraph","text":"“我是从大跃进的农村来的!”我要向那庄严的人民英雄纪念碑叙述家乡的变迁。"},{"type":"paragraph","text":"维喜，你应该还记得，咱们不是深谈过一个计划吗?咱们要立志学保尔，学刘胡兰、吴运铎，把一切献给党，为人民立大功，争取今年到县里汇报成绩，明年到省里，后年，……后年咱们不是说要到北京吗?可是，没料想咱们的计划也大跃进了。维喜，再见吧，维喜，我要到北京去了!"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"上火车前，我的心本来一直向往北京:它在天安门旁边，在毛主席旁边。可是一登上火车，在舒适的座位上坐定后，再听那“呜”的一声开车的汽笛，再看那油绿的麦浪慢慢向后移去，我的心却又留下来了。我的眼前仿佛站着我那年老的父亲——我是他的最小的儿子。他在送我走时，用一双半盲半明的眼睛瞧着我，他说:"},{"type":"paragraph","text":"“以前有谁把咱们穷人当人看待?简直不如牛马，进一次县城像登一次天哪!北京——小子，不用说去，连想也不敢想……”"},{"type":"paragraph","text":"是的，爹，我能到北京去，而且光荣地参加农具展览会，是祖宗百代作梦也不敢想的事啊。因为，在那吃人的旧社会，不但穷人的手脚带着镣铐，而且连他们的思想也带着镣铐啊!"},{"type":"paragraph","text":"我的歌"},{"type":"paragraph","text":"4月7日　星期1　阴"},{"type":"paragraph","text":"漫长的18个钟头，在激动的期待中度过。一下火车，仿佛是在梦中——北京，终于就在眼前了。"},{"type":"paragraph","text":"也许，由于过去在电影、照片、和报纸上曾经无数次地看见过，如今，虽然初次见面都并不觉得陌生，而倍感亲切。人们从眼前走过，个个都面带笑容，他们知道我是第一次来到首都的吗?风刮过来，柳絮也好像领会了人意，回旋的、亲切的从脸上拂过。——北京，这么多的大树啊，北京的树啊，唱着这么好的歌啊!唱吧——我是河南的农民，我的父亲是给菜园主累弯了腰、累瞎了眼的老贫农，我们全家都翻了身，我还上了中学……我心上的话有一千句一万句，我的歌有一千支一万支，唱吧，大树啊，你替我大声的唱吧!……"},{"type":"paragraph","text":"一把手钳及其它"},{"type":"paragraph","text":"4月10日星期4晴"},{"type":"paragraph","text":"展览的农具已经运齐，上午开始安装空中运土部分。"},{"type":"paragraph","text":"一把手钳论重量不到半斤，为什么拿在我手里竟比八斤的大锤还重呢?不但不听使唤，连一根12号的铅丝都剪不断，而且拿不到5分钟手脖就累得酸痛难忍，可是，它落在我们同伴梁长荣——一个60多岁的老钳工的手里，竟然变得那么轻便、灵活，运用自如，甚至一根8号重的铁丝也吃不住他的一钳，就嘎然两截了。"},{"type":"paragraph","text":"在“手摇自动倒土器”旁，紧了半天铁丝，累了满头大汗，无论怎么也紧不好。这时我又气又急，我们同来的铁匠老陈过来一看，三下两下，只把铁丝弯了一个鼻缠在杠子上，绕了不到五圈，敲起就“铮铮”响，铁丝紧得直绷绷的了。而全部搞好连三分钟都没用上。"},{"type":"paragraph","text":"技术，这是一门多么复杂而又丰富的课程啊!"},{"type":"paragraph","text":"巩云长，你是多么愚笨无能啊!"},{"type":"paragraph","text":"愚笨、无能——，先不要骂，要好好想想……"},{"type":"paragraph","text":"技术，这是人创造的；技术，也一定能为人所掌握并不断地再创造!……"},{"type":"paragraph","text":"大学生们"},{"type":"paragraph","text":"4月15日　星期6　晴"},{"type":"paragraph","text":"我高兴极了，在全国农具展览会找到了许多良师益友，他们是各个馆的讲解员，都是北京农业机械化学院三年级的学生。他们在机械原理、绘图设计方面有系统的知识。我只是个中学生，对这些根本就不懂得。平常在家里想设计和绘制一个什么东西简直难得要命。现在既有了这样良好的机会，怎能不抓紧时间加油学习呢!"},{"type":"paragraph","text":"这些大学生们十分和蔼可亲，谦逊热情，确实使我非常感激。从前，认为大学生清高傲慢，事实纠正了这种错误认识。我毫无顾虑地向他们提出了学习要求。他们不但欣然答应，而且还帮我买书、找资料。特别是任仲颍和冯爱珍，她俩还不惜牺牲个人的宝贵时间，经常帮我学习，有时还和我一起到别的馆参观，实地讲授。我自己感觉，我应该称她们“老师”。不想有一次我真的叫了一声之后，她们十分惊讶，说道:“你是发明家，你才是我们的老师呢。”我连忙争辩:“可是，你们教我作功课，我真的是你的学生咧!”“什么学生，你是小弟弟，就叫我们姐姐吧!”"},{"type":"paragraph","text":"讲理论，有大学生老师；讲实际，有工农老师，这样的学习机会真是难逢，若不抓紧这样有利的条件狠狠地学，真对不起党、团，真对不起我的工农老师和大学生老师了。"},{"type":"paragraph","text":"“五一”节"},{"type":"paragraph","text":"5月1日　星期4　晴"},{"type":"paragraph","text":"我幸福极了，因为我参加了首都的五一游行。我们，从各省来的创造农具的代表，今天坐着祖国自己制造的拖拉机和拖车，在天安门前接受了中央首长们的检阅。"},{"type":"paragraph","text":"“轰隆隆，轰隆隆”这是马达声，也是我们的歌声。天安门前有多少声欢呼，多少遍歌唱啊!人们在这里向祖国发下壮言豪语:“多快好省、鼓足干劲、力争上游!”"},{"type":"paragraph","text":"真是——花如海洋人如流啊，这情景真使我入迷……"},{"type":"paragraph","text":"花似山，人似海，"},{"type":"paragraph","text":"节日放异彩。"},{"type":"paragraph","text":"五星旗，金匾额，"},{"type":"paragraph","text":"队伍排山海。"},{"type":"paragraph","text":"共产党，毛主席，"},{"type":"paragraph","text":"英明的话儿牢牢记。"},{"type":"paragraph","text":"下决心，立大志，"},{"type":"paragraph","text":"建设农村要努力!"},{"type":"paragraph","text":"荣誉"},{"type":"paragraph","text":"5月5日　星期1　晴"},{"type":"paragraph","text":"今天，展览会正式开幕了。"},{"type":"paragraph","text":"下午，有中共中央书记处书记谭震林、国务院副总理薄一波、农业部部长廖鲁言等首长来参观。在看了我的农具后，他们都跟我握手，一位首长鼓励我说:“你们这就是又红又专，今后要更加努力，创造更多更好的农具。”这些话我听是听得清清楚楚的，可是，不知在什么时候我的两眼模糊了。放下首长的手，顿时幸福的泪水簌簌滚了下来。"},{"type":"paragraph","text":"今天，在中国青年报上还登载了我的一张照片。"},{"type":"paragraph","text":"晚上回来，一想白天的事，心中骤然惭愧和不安起来:我有什么资格和中央首长们握手?我有什么成绩值得在报上给予表扬?唉，真对不起党和人民所给我的崇高的荣誉。不，这荣誉不是给我个人的，而是给全国农村青年的。今后，只有继续努力，拿出革命干劲，创造出更多更好的新农具，促进农业技术大革命，才能报答党和人民的爱护和关怀。"},{"type":"paragraph","text":"比……"},{"type":"paragraph","text":"5月10日　星期6　阴"},{"type":"paragraph","text":"起初，记者来访问我，了解我，我还不感觉怎样，并且还愿意跟他们谈谈，后来，我到别的馆里参观以后，思想就有些波动不安了。越看的多，心里越波动得厉害。我感到自己选送来的两种工具是那么渺小，那么落后，甚至感到讨厌。不知怎的，以后我看到记者心中就有些害怕了。上午，听说新华社的记者要找我，我心中跳得很厉害——见了他们说啥呢?不如干脆不见他们。于是我就偷偷地跑到提水工具场去了。但是，还不放心，后来又转弯抹角跑到耕作馆去了。"},{"type":"paragraph","text":"两颗奖章也给我招来了不少的麻烦和难堪，特别是小朋友看见了，他们就大声喊叫，有时被一群小朋友拉住不放。在有些场合下，也有不少同志用好奇的眼光打量我，弄得我真不好意思。有一次吃午饭时，同桌的一位同志目不转睛地看我好大一阵，直到我的脸都有些红了，他才转移了目光。为了避免奖章再给我带来麻烦，我就把它摘下来，索性压到枕头底下不戴了。"},{"type":"paragraph","text":"明天"},{"type":"paragraph","text":"5月16日　星期5　晴"},{"type":"paragraph","text":"这次参加农具展览会，我的收获简直太大了。以前很多不懂的东西，现在基本了解了，像水轮泵、收割机、打谷机、扬场机等。以前很多没有见过的东西这次也都见到了，像收棉花机、水稻插秧机、太阳能做饭、沼气灯、空气灯，特别是我们祖国新生产的“安二”飞机和各式拖拉机等。以前最感困难的绘图，经过大学生老师们的热心指导和帮助，一般简单的图也能绘制了。而最主要的，是使我看到了祖国飞跃前进的步伐。不说别的，单说拖拉机，去年我国还没有一部，而今年农具展览会开始时就新制造了各种牌号的拖拉机7部。到现在，经过不到一个月时间就又增加了11部，——嗨，18部!这是多么惊人的数字啊，祖国啊，你跃进得多么神速啊:"},{"type":"paragraph","text":"跃进的形势，首长的鼓励，同伴的帮助都给了我巨大的力量。我决心回去后多开动脑筋，把自己在这里所学到的、所想到的，都进行大胆的试验和推广。根据当前任务的需要，回家后首先要试制人力收割机、打麦机、滚轮耙、简易水泵等农田和水利工具。现在我计划在今年一年内至少要再创造、试验20种先进农具。我的行动口号是:猛攻苦钻、大胆试验，并要在我镇掀起一个“七化五改一鼓动”的运动。七化就是要:户户车子化、队队“铁路”化、渠灌自流化、井灌风力化、农活“机械”化、社社沼气化、人人有文化；五改是:改人推磨为手摇磨、改解放式水车为旋转水车或脚踏水车、彻底改变人拉车的现象、改旱地一律为水浇地、改缺粮镇为全粮镇；一鼓动，就是鼓动广大社员和青年的革命干劲，掀起一个声势浩大的、千军万马的、轰轰烈烈的农业技术大革命!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\5864030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是巩云长创造的在坑、塘和浅井上提水用的压板水车，在扬程1丈5尺内，每天可浇地5-6亩。"},{"type":"paragraph","text":"这个水车用压压板的动作，来带动两个吸水唧筒。唧筒下部做一个长方形的活门，活门后面用一铁丝抵住，以免吸坏；压板两边各装一活塞。活塞由解放式水车上的皮钱改成。架子一般是3.5—4尺高，但中间刻有若干个井台高低调节眼；压板两边的挂环也装有若干个，以适应不同大小的井口。</FONT>"}]}