{"id":370008,"date":[{"year":1958,"month":6,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"大张旗鼓宣传总路线　百折不挠贯彻总路线","genre":"","count":"1368","ytitle":"精神振奋　斗志昂扬　意气风发","mtitle":"上海万马千军宣传总路线","ftitle":"条条块块将举行万人大会　工人农民要在生产上逞英豪","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海大规模宣传社会主义建设总路线的群众性活动今天全面开始。文化广场从今天起连续举行工人、店员、职员、军队、教育卫生、体育工作者、宣传干部、机关工作者、民主党派、工商界和里弄居民等11个系统的万人以上大会，由出席“八大”二次会议的代表和列席代表作传达报告。大会以后，各系统将分别展开宣传和学习活动。"},{"type":"paragraph","text":"在社会主义高潮中跃进再跃进的上海一百万工人，热烈欢呼党的社会主义建设总路线。这两天，各个工厂企业的职工们纷纷拿出大跃进中自己所创造的各项生产奇迹，有声有色地宣传“鼓足干劲、力争上游、多快好省地建设社会主义”的可能与必要。国营上海第二纺织机械厂从党委负责人到工人纷纷拿起笔来，创作诗歌、戏曲、歌曲歌颂总路线，宣传总路线。他们利用吃饭的时间，下班后休息时间进行编写，有的为写演唱材料搞到深夜，情绪非常高涨。到目前为止，他们已创作了近30篇不同形式的总路线宣传材料。由职工组成的文娱宣传队选择其中的“歌唱总路线”、“一天等于二十年”、“总路线光芒照二机”、“唱唱应忠发”等11种唱词组成了“歌唱总路线大联唱”，在全厂演出，唱出了他们的冲天干劲以及先进人物的共产主义风格。中国铅笔一厂宣传总路线热火朝天，40多岁的女工陈秀英不识字，但也买了一本“八大”文件回家要老伴读给她听。全厂七百多工人三天内写了一千多张大字报歌颂总路线。工人朱宝林写道:“总路线发布了，大家手舞又足蹈，鼓足干劲争上游，多快好省要记牢。大胆革新创奇迹，生产战线上逞英豪。”工人孔龙宝写的是:“总路线是个宝，城市农村都变了，城市到处盖工厂，农村生产大飞跃，修水利、灌农田，人人歌唱丰收年。”该厂三天内就办起了一个展览会，用漫画、数字对比、图表等形象地反映了东风压倒西风的形势，总路线的精神和远景，破除迷信，革新技术的事例。"},{"type":"paragraph","text":"郊区数十万农民在社会主义建设总路线的鼓舞下，敢说敢想敢作敢为的共产主义风格大大发扬。西郊区明星社近三天内改革农具150件，朱行乡在两天之内把全部麦子收割完毕。不少农业社一两天之内就突击完成扫识字盲的任务，各社各队办食堂、办托儿所已成风气。总路线推动了广大农民的革命干劲，郊区又一次出现了跃进高潮。今天，西郊区将举行一千余人的干部大会，这是郊区大张旗鼓地宣传总路线的先声。"},{"type":"paragraph","text":"中国人民解放军上海警备区全体官兵正运用各种方式把总路线讲出来，演出来，唱出来，画出来。全区官兵纷纷以实际行动，拥护和贯彻总路线。某部炮兵团的官兵们在总路线的鼓舞下，为了实现部队建设的全面大跃进，正在掀起一个教学方法革新、技术革新和领导(工作)方法革新的群众性运动，革命的创造精神大大发扬，在短短的三天时间内，就提出各方面的合理化建议120多条，创造发明各种教具30多件。担负国防工程建筑任务的某部官兵们，在紧张的施工中积极地学习了“八大”二次会议文件，人人振奋，干劲大增，作业效率提高两倍。"},{"type":"paragraph","text":"全市街道、商店、大厦和公共娱乐场所正纷纷赶制横幅标语，张灯结彩，宣传总路线的形式丰富多采，引人注目。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\5864010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>哈琼文　钱大昕　翁逸之　杨文秀作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>哈琼文,钱大昕,翁逸之,杨文秀</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\5864010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海工具厂的工人在争购刚出版的《红旗》。"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"}]}