{"id":370139,"date":[{"year":1958,"month":6,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"欢迎苏联国家交响乐团!","genre":"","count":"1943","ytitle":"","mtitle":"苏联艺术的珍宝","ftitle":"","authors":["陆洪恩"],"text":[{"type":"paragraph","text":"上海交响乐团指挥　陆洪恩"},{"type":"paragraph","text":"昨晚，苏联国家交响乐团在上海首次隆重的访问演出开始了!"},{"type":"paragraph","text":"打开唱机，扭亮收音机，我们不止一次地听到苏联国家交响乐团和指挥大师伊万诺夫、阿诺索夫的美妙演奏；遗憾的是:我们只能凭借科学工具的媒介，和苏联艺术家们交上了不见面的知心朋友。"},{"type":"paragraph","text":"现在，这真是一个不平凡的会见，当乐团的艺术家们入场的时候，人们立刻报以暴风雨般的掌声；接着指挥大师伊万诺夫登上了指挥台，掌声更如潮水一样涌上来。"},{"type":"paragraph","text":"人们相信自己的眼睛，看到自己和敬爱的苏联国家交响乐团的艺术家们相处在同一个音乐厅里，觉得多么的愉快和高兴。"},{"type":"paragraph","text":"伊万诺夫同志轻轻的把指挥棒向上一举，会场里两千听众，除了耳朵以外，暂时收敛了其他官能的任何作用，演奏就在寂然无声中开始了。"},{"type":"paragraph","text":"音乐艺术，是表现人类思想意志和感情的最直接手段，二百多年来，人类对这样一种手段愈来愈能掌握；天才的作曲家们，也愈来愈懂得当他获得一颗内心听觉的种籽以后，如何使它在自己的心灵中孕育起来，终于发展壮大，成为一种不可遏制的力量；这种力量是说不尽、写不来、塑不出、画不像的，只能用声音才能表达。然而，由于力量的强烈冲击，一支歌曲唱不完，一件乐器奏不响，只能用交响乐团这样庞大的声音组合，才能得到完满的解决。人们制造了各种巧妙的乐器，但是只有更巧妙的艺术家们，才能使乐器发出各种不同巧妙的声音来。这种声音，在自然界中无法获得，因为声音和演奏家们血肉相联，是人类天赋发声器官的延长。"},{"type":"paragraph","text":"苏联国家交响乐团的一百多位演奏家们所有掌握乐器的才能，已经到达使物性从属于人性的境界，在他们面前，没有任何技术困难，音乐会的演奏，始终在运用自如游刃有余的状态下进行。即如萧斯塔科维奇第十一交响曲这样繁杂的作品，由于乐团的深度表现力，却能够真实地用声音形象把作品的全部乐思具体起来。"},{"type":"paragraph","text":"任何一部音乐作品，是必需要通过声音的形象才能获得艺术的具体概念。由此可见，演奏家在音乐艺术完成的时间过程中担负了何等重要的任务。听众们直接感受得到的是演奏家们所发出的声音，演奏家常把自己丰富的想像去体现作曲家的创造而成为艺术的再创造者。"},{"type":"paragraph","text":"我们听到苏联国家交响乐团的演奏，这种美妙的音响具有不可思议的感染力，能够撼动最顽强固执而低沉的偏见，使他的情操激发起来。"},{"type":"paragraph","text":"乐团的弦乐声部是如此的富有魅性，一种浓郁的狂热的咏叹和颂赞，常使人们感到最人情的抚慰。铜管声部的嘹亮音色和特强力度，使人想起从乌云的窟窿里透进太阳的金光。木管声部华丽多彩，这是初春森林里的早晨。打击乐声部激烈昂扬的斗志，鼓舞着人们前进。一百多年来，俄罗斯伟大的作曲家们建立了自己民族的乐派，随着交响乐事业的不断发展，优秀的俄罗斯和苏联演奏学派，已经在世界乐坛上占有光辉的地位。苏联国家交响乐团的美妙演奏，能使听众们得到对声音艺术要求的最高度满足，被公认为世界第一流乐团之一，真是当之无愧。"},{"type":"paragraph","text":"我们听到了第十一交响曲的鲜明主题和乐曲的宏伟构思，也见到了卓越的指挥家伊万诺夫在乐曲总谱中所发掘的艺术秘密。从每一乐句的速度和力度的斟酌处理，一直到继续一小时以上的史所罕见的浩瀚乐篇的结束，其章句的分析综合，虽在种种变幻转折之中，无论铺叙层次或者陡起高潮，却始终谨严入扣，一气呵成。唯有杰出的指挥家，才能这样裕如的运用自己的意志去驾驽正在奔腾着的音响集体，而使在他面前的演奏家们更提升了他们各自的创造精神。"},{"type":"paragraph","text":"苏联国家交响乐团演奏萧斯塔科维奇第十一交响曲获得了非凡的成功。当这部辉煌的巨著脱稿以后，它的声誉立刻响遍了全世界。这是苏联向世界乐坛发射的一颗人造卫星，是苏联音乐艺术上的巨大收获，现在由苏联国家交响乐团亲自演奏，把苏联艺术的珍宝送给上海人民。我们接到这个礼物，不知道应该用什么样的语句才能表达我们对苏联人民这种深厚友谊的感谢。"},{"type":"paragraph","text":"尤其是，乐团在音乐会中演奏了中国作曲家贺绿汀、马思聪的作品，演奏家们以对待中国人民一样的热情来对待中国交响乐作品，演来丝毫不苟。通过旋律线条的鲜明勾划和内声部精致的布置，这几个作品却获得了新的艺术生命。这种成果，自在于我们意料之中；这不仅因为苏联艺术家们具有精湛的技术，而更在于苏联艺术家们把和中国人民的共同思想感情，作为内心艺术活动的主要基础。"},{"type":"paragraph","text":"我们觉得这是一种幸福。在社会主义国家里，人民尽可能地享受着自己用劳动创造的物质与精神财富，听完这次充满着中苏友谊的音乐会，我们更深刻的体会了这一点。我们要向苏联艺术家们的先进经验学习，向俄罗斯古典作家们学习。通过艺术实践，我们要努力建立自己民族的乐派，使中苏两国人民，在音乐文化上能够并驾齐驱。"},{"type":"paragraph","text":"再一次感谢苏联国家交响乐团阿诺索夫团长、伊万诺夫总指挥以及全体同志们珍贵的艺术劳动，并祝贺你们演奏的杰出成就。允许我献上一束鲜花，让我们热烈握手、鼓掌、欢呼!"}]}