{"id":370186,"date":[{"year":1958,"month":6,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1543","ytitle":"","mtitle":"翻天复地的突变","ftitle":"——记上海西郊四个农业社一天的变化","authors":["张煦棠"],"text":[{"type":"paragraph","text":"本报记者　张煦棠"},{"type":"paragraph","text":"这里记的是上海西郊交通乡的五星、红旗、万里、长征四个农业社在6月1日发生的几樁事情。这一天，交通乡发生了一个突变:人人都识字，队队有食堂，家家的孩子进了托儿所。"},{"type":"paragraph","text":"人人都识字"},{"type":"paragraph","text":"交通多的扫盲任务，原来计划是争取国庆节前完成。但总路线一传到社里，干部、群众都嫌速度太慢了。五星社62岁的副主任方安卿对大伙说:“我保证两天识字四、五百。”用不着什么动员，社员们在下放干部帮助下，就在6月1日那天干起来了。青、壮年晚上识字，老年人和有孩子的妇女白天轮流。一乡之内到处都是读书识字，田头、路旁、家里都竖起了识字牌。三天之后，全乡1800个文盲半文盲，有95%完成了扫盲的任务。长征社二队长周锡桂过去读了几年扫盲班，文盲帽子老是戴着，听到读书就头痛，说什么“读书识字，我的脑子里装不进去了。”心里害怕，信心也没有了。可这次他的思想解放了，一鼓作气，一夜之间，就会认会写几百字。有些社员今天是文盲，明天就教人家识字了。有的社员刚识了几百个字，就兴冲冲的拿了农民日报看。许多生产队，一边扫识字盲，一边就筹建业余小学，等识字盲完了，业余小学也开始上课了。"},{"type":"paragraph","text":"这个乡的文化革命，就这样，几天之内势如破竹的搞开了。"},{"type":"paragraph","text":"办农民食堂"},{"type":"paragraph","text":"办农民食堂，也发生在6月1日这一天。"},{"type":"paragraph","text":"你总该到过农村，一个村庄，有几户人家就有几个烟囱，一日三次，炊烟袅袅。“共个日头，不共灶头”，自从有了私有制以来几千年都是这样。可是几千年来的习惯改于一日之间。5月26日乡里办了第一个食堂，各社的农民看了以后都说:“这办法好，又省劳动力，又省钱。”6月1日，四个社28个生产队，一下子办起了25个食堂。社员们你出锅，他出碗，桌子板凳都是现成的。长征社办了7个食堂，只化了20多块钱。许多社员一家老小都到食堂吃饭，每个食堂少则百把人，多的三百余人。每天，下工的钟声一响，社员们洗洗手，成群结队的往食堂跑，饭、菜都是热喷喷地。社员们曾经算过一笔账，一个队如果是三十户，每天就得有三十个人烧饭，一人一天用在烧饭买菜的时间上至少得四小时，劳动时间还得心挂两头地盘算柴米油盐酱醋的事，影响生产。如今一个食堂三个人管，其余的人把精力十十足足全心全意都可用到生产上去了。"},{"type":"paragraph","text":"家家孩子进了托儿所"},{"type":"paragraph","text":"也是6月1日，交通乡的小孩子都被送进了托儿所。办托儿所就更简单了，干干净净的收拾一间房子，放上几张桌子凳子，队里化钱给每个小孩儿买一条毛巾。社员们说:“今天碰巧是儿童节，给孩子们买点糖作礼物。”就这样，上百个小孩子在自己的节日里像他们爸爸妈妈一样地开始集体化了。托儿所一办起来，妇女的劳动力解放了。"},{"type":"paragraph","text":"一天之内，交通乡起了个翻天复地的变化。社员们说:“孩子有人照顾，饭有人烧，识了字空下来读读报，这才是真正的社会主义生活!”这几天，个个队的出勤率100%，早上四时上工，下午摸黑回家，劲头可大啦。"},{"type":"paragraph","text":"也许你会觉得惊奇，一天之内办了这么许多了不起的事，农民那来这股子劲?原来这个乡去冬生产大跃进，加上整风，干部群众一条心，干劲十足，光积肥就搞了河泥445万担，垃圾140万担，这个数字相当于解放八年来积肥总和的五、六倍。肥料足，又改进了许多技术措施，四个社的蔬菜样样都好，往年这时是淡季，今年是蕃茄、黄瓜、茄子都比去年提前20多天上市。只说长征社的收入与去年同期比较就增加了两倍多。生产大跃进之后，文化大跃进就成了农民的迫切要求。党的总路线一提出，社员们回过头去看看过去走的路，明白了以往干的正是党的总路线所要求的。这一来，大家的眼睛越发明亮了，总路线深入了农民的心坎，干劲自然平添百倍，什么困难都阻止不了他们要求生产、文化齐跃进的雄心。"},{"type":"paragraph","text":"你看看，农民对总路线可不把它当空话。党的总路线一为群众所掌握，就必将化为无穷无尽的力量!"}]}