{"id":370453,"date":[{"year":1958,"month":6,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1411","ytitle":"","mtitle":"第一次战役的前夕","ftitle":"——十三陵水库工地散记","authors":["叶君健"],"text":[{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"在十三陵水库的工地上，5月20日是一个具有不平凡意义的日子。这一天水库修建工程总指挥部下了命令，要展开第一个大战役。目标是从明天超争取每日能有四万土方筑到坝上。全国的最高纪录是三万五千方。这是打破了全国纪录两天后提出的一个新任务。"},{"type":"paragraph","text":"这是一个艰巨的任务。但时间不等待人，雨季马，上就要到来；这个任务还得立刻就执行。命令传达到各个工地的时候，天已经快黑了，转眼就是明天。"},{"type":"paragraph","text":"激战即将开始的明天，人们怎样准备它的到来呢?这里没有忙乱，也没有慌张。相反地，战场上倒显得十分平静。夜幕下降了，风也停了。朝雾般的黄色尘土掩息了，飞砂的呼啸声也下沉了。空中飘着广播器送出的进行曲和民工押着打夯拍子所唱出的歌声。碾土机在嗄嘎地咆哮，转扬机在得得地低鸣。这些声音交织在一起，形成庞大的合奏。它淹没了一切其他的音响。"},{"type":"paragraph","text":"在暮霭中，工地的面貌变得模糊了，甚至看不见了。这时这支合奏曲就像一首雄浑的音乐诗，悬在半空中，有节拍地向四周波送出它刚强而活泼的音色。它下面像是一个海湾。月牙鬼的淡淡微光罩在它上面，使它显得特别深沉。两边的高山在屹立不动。它们坐在这个海湾的边上，在倾听，在深思，在幻想。它们和这个海湾一起，也许在幻想着自己的未来，在幻想着这个地区的耕面貌。"},{"type":"paragraph","text":"果然不一会儿一个新的面貌忽然出现了——工地的电灯亮了。海湾的正当中凸出一条金碧辉煌的长坝，把海湾拦腰截断。海湾的北边变成了一个广阔的内海，海面上辉映着无数的灯光，像天上撒下来的一箩筐星星。海湾的南边变成了一个一望无际的大洋。好几条蛟龙——满载着土料的大车和斗车——在它的水底下来往不停地驰骋 。整个的海动起来了。"},{"type":"paragraph","text":"在大坝附近山坡上的那几个席棚也动起来了，强烈的灯光以芦席上的小孔里射出来，而芦席的小孔又是那么多，所以这几个不声不响的草堆忽然成了有生命的半透明休。许多活动的阴影在它们上面显现出来。这表明里面有许多人正在紧张地工作:有的人在电话机上讲话，听取工地的情况，同时布置总攻；有的人伏在案上起草鼓励士气的标语和快板诗；有的人在拿着一支铅笔计划总攻一开始后如何使工料和运输工具可以得到不停的供应；有的人坐在广播器后面不时低头看表，准备时间一到就发布总攻击令……是的，时间在一步一步地向前走，各个工区也在一步一步地进入高潮，而这儿正在准备掀起这个高潮的工作人员的心也一步一步跳得快起来……"},{"type":"paragraph","text":"但是两边的山仍然是静静的，沉着得很。在它们的脚下，水库修建者的帐篷沿着海岸向四边伸展开来，也是静静的，像睡着了的村落。"},{"type":"paragraph","text":"在这沉静中，我们劳苦了一天的解放军战士、民工、机关干部和学生在帐篷里休息——可能还在做着梦，梦见明天的决战，梦见自己的农业社、机关、学校或自己最亲爱的人。在这沉静中，已经休息好了的人们在准备出发，去迎接即将到来的战斗。在这沉静中，已经完成了当天任务的人们在帐篷之间的空地上看电影、看京剧、评剧或话剧，或者听相声。在这沉静中，工地总指挥部的党的领导在听取各个工区的汇报，在分析工地上时时刻刻出现的矛盾和想办法怎样克服这些矛盾，在部署一个前所未有的大战役，在考虑如何获得全胜。"},{"type":"paragraph","text":"一切是有条不紊地在沉静中进行。这种沉静表示出我们党的坚强的领导力量和人民的坚强自信心。果然不错，四十八小时以后，总指挥部里的那个矮小的席棚里播送出了一个安静的女高音:“我们突破了四万土方的大关。下一步是向突破五万土方的目标前进!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\586a020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十三陵水库夜景"},{"type":"paragraph","text":"薛子江摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>薛子江</FONT>"}]}