{"id":370574,"date":[{"year":1958,"month":6,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"巴黎通讯","genre":"通讯","count":"2626","ytitle":"","mtitle":"北京歌剧震撼巴黎","ftitle":"——巴黎报纸对我国戏曲歌舞团演出的评论","authors":["柳门"],"text":[{"type":"paragraph","text":"柳门"},{"type":"paragraph","text":"将近20天的中国戏曲歌舞团在巴黎的演出，正如3年前艺术团在花都首次献技的空前巨大成功一样，又一次地博得观众热烈的喝采和一致的赞扬。"},{"type":"paragraph","text":"世界最优美的戏剧"},{"type":"paragraph","text":"法兰西广播电观公司的戏剧评论员在戏曲歌舞团首次演出时说:“北京歌剧团今年在萨拉·贝尔纳戏院的演出，完全更换了另外一套新的节目。如果3年前有人曾经欣赏过北京歌剧的优美与和谐，今年大家必定更能发现新的启示。”"},{"type":"paragraph","text":"接着，该公司的评论员又说:“萨拉·贝尔纳戏院的票子早已被抢购一空，剩下的仅有阿尔罕伯拉戏院一些比较差的座位。如果大家不愿意错过这千载难逢的世界上最优美的好戏，就赶快去排队分取几个位子吧。”最后，他还加了这样一句:“如果北京歌剧连续串演到明年，保管1959年的票子老早就有人预定了。”"},{"type":"paragraph","text":"至于巴黎的报刊，无论右派的、左派的、中间派都毫无例外地用大字标题，刊登戏曲歌舞团演出的照片和剧评。"},{"type":"paragraph","text":"仅看各报标题，便可看出各剧评家对这次演出的感情了。“解放了的巴黎人报”的大字标题说:“北京歌剧的险技家、哑剧家、歌剧家和舞蹈家又征服了巴黎”；“费加罗报”的标题是:“巴黎艺坛盛事:北京歌舞剧重奏凯歌”；“法兰西晚报”在一幅“泗洲城”的战士在大旗上飞舞的插图上写着这样的标题:“北京歌剧征服了巴黎观众”；“战斗报”写着:“北京歌剧又重新和我们在一起”；“人道报”的大字标题是:“巴黎又重见北京歌剧”；“解放报”更用4栏大字写着:“再版的北京歌剧叫整个巴黎眼花缭乱。”"},{"type":"paragraph","text":"令人心折的武艺"},{"type":"paragraph","text":"如果3年前的“三岔口”和“雁荡山”是最叫巴黎人折服的武戏，这次的“泗洲城”里的张美娟所串演的水母娘娘的武艺更博得巴黎观众的赞赏。戏剧批评家法兰西学院院士罗伯·甘普在“世界报”的评论说:“最使我们惊异的是张美娟的武艺了。她独马单枪奋战好几个勇士；她用叫人难于置信的准确性来投掷长矛；她利用一只手、一只脚、有时更用膝盖或脚后跟来对付四面八方飞来的刀枪，使它们空中飞转，没有半点差迟。在战斗中，她始终保持着优美的姿态，安闲的步伐，纯静的情操。这真是惊人的险技和非凡的舞蹈。”"},{"type":"paragraph","text":"“人道报”的戏剧评论说:“张美娟在‘泗洲城’里独战好几个武士，把他们的长矛、短枪打得满天飞舞，然后再准确地用她的织手、膝盖和脚跟来应付，丝毫没有减损她婀娜的姿态和动人的笑脸。”"},{"type":"paragraph","text":"“解放了的巴黎人报”的评论员在介绍了“泗洲城”的大略剧情后说:“这种天兵水将之间的搏斗是带着浓厚的莎士比亚色彩的。3年来，我一直在想着这样一个事实:西方的导演尽可采用京戏的战斗场面来表演‘凯萨大将’、‘李尔王’和‘理查三世’等名剧。”"},{"type":"paragraph","text":"观众更欣赏文戏"},{"type":"paragraph","text":"巴黎观众对于3年前演出的“闹天宫”里的王明仲特别记得清楚。他这次串演的“卧虎沟”也正如“闹天宫”一样给人以新鲜的感觉。“人道报”这样描画第一晚的演出:“服饰的豪华多彩、色泽的新鲜美丽真叫人眼睛受用；演员机巧灵活、敏捷轻松达到了炉火纯青的境地。‘卧虎沟’里的王明仲在10个连翻筋斗之后还很写意地向大家微笑致意，一点儿也显不出紧张气喘的神色。”"},{"type":"paragraph","text":"“解放报”的评论说:“‘卧虎沟’给我们带来了灵活生动、轻快敏捷的战斗。斗士们纵身高跳、闪身逃躲、筋斗连翻、化险为夷。一举一动，疾如脱兔，轻如飞燕，真叫人应接不暇，目瞪口呆。”"},{"type":"paragraph","text":"如果3年前的武戏比文戏更容易被观众了解，这次的演出节目中却是文戏更得到观众的欣赏。这其中的理由，自然是法国观众对中国古典剧更加有进一步的了解了。因此，昆曲“百花赠剑”和京戏“拾玉镯”两个节目特别得到好评。"},{"type":"paragraph","text":"充满人间情味的“百花赠剑”"},{"type":"paragraph","text":"“世界报”的罗伯·甘普对这两个节目非常欣赏，他这样写着他的评论:“言慧珠和李玉茹的喜剧本领是超人一等的。在‘百花赠剑’里，言慧殊在公主的闺房里和醉倒的将军调情追逐，细腻的人间情味，表尽无遗。这是一幕一见钟情的喜剧，但却由于羞怯、含蓄、痴情等的阻力使得戏儿无限地拖长……纤纤的细指的一起一落、一扭一转，在在都表示着欲罢还休、时进时退的少女心情；有时还举袖遮羞，但同时却含情脉脉，千姿百态，表达无遗。”"},{"type":"paragraph","text":"“战斗报”的评论员也着重这出爱情剧，他说:“如果西方的情场能手是塞维尔教堂里的唐璜，我却偏好‘百花赠剑’里中国式的旋回曲折、亦庄亦谐的恋爱场面。在时而严峻肃穆、时而情意缠绵的挑逗中，百花公主头上的两根雉毛帮助着表达着主人的思想和感情:一弯一曲、一抖一颤都表现着恐惧、欲望、羞怯、愤怒或宽恕等不同的心境。”"},{"type":"paragraph","text":"“人道报”的评论也推崇这出富于人情味的喜剧，他说:“这是充满着人间情味的小喜剧:一个公主在缓慢地转恨为爱，情意绵绵地以轻盈的体态、细腻的表情来传达她的情怀。这是戏剧表演中达到了最高的境界。”"},{"type":"paragraph","text":"令人想起唤鸟山人"},{"type":"paragraph","text":"对于乐器的演奏，“世界报”也推崇备至。罗伯·甘普这样说:“我对于管子和夹杂几个不知名的乐器的演奏是莫明其妙地感到惊异的。演奏者用巧妙的绝技模仿着百鸟齐鸣的曲调，这使人想起了古代传说中的唤鸟山人。声音虽然尖锐刺耳，但却使人听了心旷神怡。至于二胡的弦琴演奏，声音虽然低沉郁抑，但却充满着诗的格调。”"},{"type":"paragraph","text":"至于“双龙舞”所引起的评论，更是繁多到难于列举了。“解放报”的评论员说:“一个叫人看了目瞪口呆的绝妙节目是双龙滚珠。”该报评论员还说:“从今天起，不要再跟我说龙是不存在的了。我亲眼看过了，正如同我看见大家一样。”“世界报”的评论员说:“‘双龙舞’不算是一出戏，但它是一个引人入胜的精彩节目。”"},{"type":"paragraph","text":"达到最高境界"},{"type":"paragraph","text":"对于整个演出的评论，戏剧评论家葛第埃的描面是比较深刻的。他在“费加罗报”这样写着:“惊人的中国人好像镶嵌在弹簧上一样，他们旋转、飞跃，丝毫不费气力。他们的连翻筋斗叫人眼花撩乱，喘不过气儿来。他们的服饰华丽，有如儿时投放五彩纸花，在碗里漂出各种新鲜明亮的色泽。”"},{"type":"paragraph","text":"“头上戴着修长的雉尾，有如甲虫的一双触频，再配着挑逗、调情的手势，人间情爱的境界，算是达到了尽头。他们尖声的歌唱叫人想起春宵月夜庭院深处的迷人景物。”"},{"type":"paragraph","text":"“喜怒哀乐的表情，都显现在眉宇之间。但为着详细观察，大家必须带着望远镜，才能细察表情的细腻，尤其是当女演员上台的时候。”"},{"type":"paragraph","text":"“数学般的准确、时计般的精密是达成运用长矛短剑搏斗扑击的最高境界。这是亚洲人独有的战斗特色。”"},{"type":"paragraph","text":"最后，一家报纸这样劝告读者:“请大家不要胡思乱想吧。尽管你幻想得怎样高超，终归比不上萨拉·贝尔纳戏院所表演的万分之一。”"},{"type":"paragraph","text":"1958年5月22日寄自巴黎"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\586b041601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为俞振飞、李玉茹、言慧珠及张美娟在里昂车站与法国友人告别。</FONT>"}]}