{"id":370640,"date":[{"year":1958,"month":6,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2236","ytitle":"以山为台　以云为幕　那怕山高　路窄　那怕渊深万丈","mtitle":"浙江越剧二团奔驰山区为农民演出","ftitle":"男女演员个个干劲十足，昨天一到上海立即投入总路线宣传","authors":["崔景泰"],"text":[{"type":"paragraph","text":"【本报讯】　“毛主席号召多响亮，普及文化到山村，戏曲要往山里送，深山里头会亲人。”这段越剧开篇，描写了浙江越剧二团一段光荣的经历。这个剧团昨天由杭州到了上海。昨天清晨，他们一上火车，就在各节列车里，作了化装演唱，向同车旅客进行了总路线宣传。到上海，又立即在北站广场演唱开来了。真是马不停蹄，下午，演员们又赶到工人文化宫，晚上又赴到徐汇区工人俱乐部和徐汇区工人联欢。这支从杭州来的轻骑队，干劲十足。"},{"type":"paragraph","text":"这个团来上海前不久，他们到过浙江泰顺山区巡回演出，使得“千年不闻锣鼓响，万年不见好戏文”的山区，见到了他们的演出。这种“送上门”的演出，受到了当地农民的热烈欢迎。"},{"type":"paragraph","text":"自本月14日到月底止，浙江越剧二团将在本市瑞金剧场正式公演；在这期间，他们还将下厂向工人宣传总路线。"},{"type":"paragraph","text":"浙江越剧二团已经去上海了。半个多月前，他们还在浙江的泰顺、文成等七个山区的县城乡间演出。那里有些地方是“千年不闻锣鼓响，万年不见戏上台”，到处是云峰连绵，外地人绝少去那里。他们全团57人，在三月中旬从杭州出发，带着四宝:草鞋、草饭包、拐棍、扁担，背着行李，步行了900多里路，翻过了20多个拔海1000公尺左右的山岭，到每个乡里为农民演出，使农民不仅享受了文化生活，并且在生产上起了很大的鼓动作用。"},{"type":"paragraph","text":"去年12月间，浙江省文化局召开“场团规划会议”，各剧团正掀起了上山下乡的高潮。当时，泰顺的代表在会上表示，那里的农民非常渴望有剧团去，有些地区的农民，祖孙三代都没有见过戏是怎么样的。泰顺的代表又说，他们那里的路程很艰难，全是重重叠叠的山道，家家户户都是:“开前门，前山峰入云；开后门，后山高齐天。”初到那里的人，都会感到像爬到天上去了。不过，这种艰苦，并没有使文艺工作者感到为难，要求去泰顺的剧团很多，浙江越剧二团首先被光荣地批准了。"},{"type":"paragraph","text":"在泰顺，他们经常跑山路为农民演出。有时从清晨走到月亮高悬，足足要跑上十四、五个钟头，争取当天演出，路上喝山泉解渴，吃冷饭充饥。虽然他们浑身疲乏，但是山区人民忘我的劳动热情鼓舞着他们。在广场演出时，观众常达几千人，男女老小都来看戏。雨天，他们在住宅厅堂上演出，群众挤在天井里冒雨看戏，雨大了就到台上来避雨，演员给他们说戏；雨小了又继续演下去。在演出的空隙时间，演员们经常为群众削草、插秧和割麦。有一次，为了帮助农民抢收麦子，他们全团人员停止一切工作，帮农民胜利地完成了任务。这样一面参加劳动，一面就地取材，进行演唱，大大鼓舞了群众生产情绪。"},{"type":"paragraph","text":"他们进入山区，本来当地乡政府要派民警保护他们，因为山上有老虎。在他们到那里的前两天，还发生过老虎伤人的事情。他们认为这有些特殊化，婉言谢绝了。其实，大家心里不免有点胆寒的。山路又窄，一边又是悬崖；山上满是参天的树木。他们一共带了四枝鸟枪，原是除四害用的，当时就当作唯一的防身武器了。当然，壮他们胆子的不是这几枝鸟枪，而是同志们的团结友爱精神和革命干劲。他们紧密地结合在一起，相互鼓励，使大家更深地体会到工作的意义和团结友爱的可贵与力量。"},{"type":"paragraph","text":"演员薛莺同志说，她长期生活在城市里，出门就要坐车，平时腰酸背痛的小毛病又特别多。这次到山区里去，思想上原是有负担的。她听泰顺的代表说，杭州的山，在泰顺的人看来就像平地一样。她怕那样高的山爬不过去。不过，两个多月的生活实践，说明她是可以上高山的。王爱勤同志也说，过去她对“路是人走出来的，没有什么克服不了的困难”这句话，体会不深。今天，她才明确这句话的深刻意义了。事实也说明，他们全团的人，不论老的、小的，都一样翻山越岭，没有一个掉队的。究竟是什么动力给了他们这种坚韧不拔的力量呢?"},{"type":"paragraph","text":"这是通过整风，反右派斗争、双反等，使他们的政治觉悟大大提高了，明确了为工农兵服务的方向。他们一遇到困难，就立刻想到这是党交给的任务，是山区人民的期望；自己也在大会上提出过保证，决心要到最艰苦的地方去，现在遇到一些小困难，算得了什么。他们这样一想，劲头就来了。后来，在他们思想里就没有什么“高山”、“万丈深渊”、“老虎”等等，他们想到的就是怎么把戏演得更好，使农民兄弟看了高兴，生产劲头更足。"},{"type":"paragraph","text":"他们在山区演戏，真有说不尽的有趣、动人的事情。他们演戏时，经常要跋踄几十里路，翻越无数山岭，最高的拔海达1千2百公尺。演员和观众都在云端里，真是头顶青天，脚踏浮云。为了看戏，农民们都穿上了新衣裳，扶老携幼的走几十里路。当农民走进临时搭的剧场时，那种喜出望外的神态，真是难以描绘。司前乡的一位老太太，看完他们演出，赶快跑回家去拿了两个鸡蛋给薛惊，叫她吃，怕她太累了。薛鶯给钱，老太太说什么也不准，只是紧紧地握着她的手说，盼望他们再到山上来。当地人民把他们到山区来演出，看作党对山区人民的关怀，鼓舞很大。山路上贴满了欢迎他们的标语，要学习他们的艰苦精神，保证要把山区建设得像天堂。"},{"type":"paragraph","text":"今天，浙江越剧二团的同志们在谈起山区生活时，还是那样津津有味，使他们一生难忘；他们都感到自己受到了一次非凡的锻炼，这不仅使身体锻炼得更结实了，而且思想也锻炼得更健康了。他们对劳动人民的质朴、勤劳、热情、勇敢的品质都非常崇敬；他们和劳动人民有了深厚的感情。这次他们到上海后，不久又将去北京作汇报演出，这当然是很兴奋的。但是，他们常常记起山区同胞，他们还要再入穷乡僻壤，为更多的农民兄弟演出。"},{"type":"paragraph","text":"本报驻浙江记者　崔景泰"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\586d010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>活跃在泰顺山区的浙江越剧二团</FONT>"}]}