{"id":370605,"date":[{"year":1958,"month":6,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"伟大的革命乐观主义精神、鼓舞着全国人民的干劲!　四川省革命残废军人教养院课余演出队在首都","genre":"","count":"1634","ytitle":"","mtitle":"从持枪的岗位到操琴的岗位","ftitle":"","authors":["陈富君"],"text":[{"type":"paragraph","text":"上甘岭战斗二等功臣、四川革命残废军人演出队二胡独奏演员　陈富君"},{"type":"paragraph","text":"我是四川省资阳县丰裕乡一个电器工人的儿子。在旧社会，因为家庭贫困，在我很小的时候，我母亲就远离家乡到成都去帮人。所以，当我们母子在去年久别重逢时，谁也认不出谁来。"},{"type":"paragraph","text":"1949年冬天，家乡一解放我就参加了中国人民解放军。1951年春，美帝国主义侵略朝鲜的野蛮行为使我忍无可忍，便坚决要求参加了中国人民志愿军，就在这年的3月25日渡过了鸭绿江。"},{"type":"paragraph","text":"一踏上朝鲜土地，首先看到的是新义州的残墟瓦砾，我的血立时沸腾了。那时，我背上的重量有七八十斤，除枪械、弹药外，还有20天的口粮。可是，保卫和平、为朝鲜人民复仇的怒火，使我一点也觉不出它们的分量。我和战友们一起飞也似地奔向了前线。"},{"type":"paragraph","text":"我参加严酷的上甘岭战斗，是在1952年11月的一个寒冷的夜里。关于那些日子在上甘岭上的鏖战，大家都是知道的。这是朝鲜战场上我军在阵地防御作战中规模最大的一次守备战。敌人为了攻占上甘岭，把山顶的岩石炸成了一尺多厚的粉末，山峰削低了两公尺。我军用坚石凿成的坑道也被打短了三、四公尺。我当时是副班长，和全班同志一起在硝烟和烈火中坚守了两天一夜，配合友邻打退了像羊群一样一次又一大地压上来的敌群，到拂晓时，敌人不得不丢弃像蛆一样堆满山壑的尸体败退回去，但我们的阵地工事也被敌人炸得七零八散了。于是，我们就在黎明前夜色的隐蔽下，千方百计地躲过敌方打来的探照灯光，悄悄把敌人的工事麻包拖回。一次、两次，直到第三次，由于两天一夜的饥渴疲惫，我全身连一丝力气也没有了。因此这第三个麻包虽然眼看着就要搬回阵地，可是，我连一步也爬不动了。我被敌人发现了。一梭机枪子弹，有两三颗从我的腰部横穿过去，我猛烈地抽搐一下，就滚下了陡峭的山坡；我完全失去了知觉。"},{"type":"paragraph","text":"再醒来，我发觉我夹在敌尸中间，遍身是血。这时天还没亮，我咬紧牙关，攀着敌尸，慢慢地爬回了自己的阵地。"},{"type":"paragraph","text":"连首长立即与后方收容站联络。不幸，派来的担架员在中途，在敌人猛烈的火力封锁纲中牺牲了。连首长又要派阵地上的轻伤员护送我，可是，我无论如何也不能让同志们为我牺牲了。直到最后，连首长才答应了我的坚决要求:自己爬回后方。"},{"type":"paragraph","text":"从上甘岭“五三七·七”高地爬到团指挥部一共是600公尺，可是由于敌人火力的猛烈封锁，加上我自己又精疲力竭，所以足足爬了两天两夜，到团指挥所时，我的血差不多快要流尽，体重只剩下28公斤了。"},{"type":"paragraph","text":"回到祖国以后，由于感染了敌尸的细菌，在我腰部两侧的伤口上先后做了7次大手术。为了保全神经不受严重伤害，我请求医生在第二次手术后，不再施麻醉剂，结果，医生答应了我的要求。这样，就有五次手术是在忍受了剧烈的疼痛后才做完的。"},{"type":"paragraph","text":"从1952年12月我负伤的那一天起，五年来，我下肢强直，终日躺在床上，送走一个又一个的健康后重返岗位的战友；可是我，还有另外几个重伤的同志，一直脱离不开这个烦人的医院生活。"},{"type":"paragraph","text":"在漫长的休养的日子里，使我不止一大地受到最深刻、最难忘的阶级教育。上级首长和战友不断来信慰问；每逢节日，地方政府和老乡们都不辞远道而来，问寒问暖。在我全部住院期间，曾得到本国和外国的许多有经验的医生的治疗；党是想尽一切办法来挽救我这样一个平凡的战士的生命和健康的。"},{"type":"paragraph","text":"我虽然躺在床上，可是我的心永远是和党的建设步伐一起飞跃。我无时无刻不在想，我用什么办法来答谢党和人民的关怀。当我看到别的同志学会了刺绣，学会了编织，我的心是多么焦急啊!我自己连腰也不能弯，我能做点什么?我感到了从来也没有感到过的苦闷。就这样，有一天护士同志送来一把二胡，我接过来无聊地拉着，拉着，谁想到那最初的几个十分单调的、不同的音节，却唤起了我无限的喜悦和幻想。后来，当我的琴技越来越熟练的时候，我的幻想就变成了力量。等我的腿稍稍能活动时，便报名参加了演出队，正式编入了“社会主义宣传队”的行列。"},{"type":"paragraph","text":"这就是我从持枪的岗位走上操琴的岗位的经过。"}]}