{"id":370649,"date":[{"year":1958,"month":6,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2085","ytitle":"","mtitle":"怎样用文艺形式宣传总路线","ftitle":"工农群众文艺活动分子在本报座谈体会　一致肯定群众喜闻乐见的文艺形式最受欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　运用群众文艺形式来宣传总路线，在上海已形成一个声势浩大、规模空前的群众运动。本报在本月9日，邀请了部分工厂、农业社和里弄的群众文艺活动分子及干部举行了一次小型座谈会。现在，把他们所谈的体会和经验，综合发表如下:"},{"type":"paragraph","text":"政治挂帅　领导挂帅"},{"type":"paragraph","text":"要开展群众文艺活动，必须政治挂帅、领导挂帅，这是大家共同的感觉。申新第6棉纺织厂女工洪志华这样说:在过去，我们厂里文艺活动老是开展不起来，演员也认识不到文艺为政治服务、为生产服务的大问题，所以演来演去就是这么几个老人，喜欢演大戏，没有节目就伸手向外面要。仅仅每年节日里演出几次当中，因为节目都不是结合生产、结合当前政治，工人也不愿意来看，看的都是小孩子。演员也就演一次灰心一次。可是，工厂在大跃进后，厂里的群众文艺工作，由党委亲自挂帅以后，情况就完全改变了。首先帮助演员认识了文艺必须结合生产、结合政治。果然，我们根据厂里跃进的活材料编唱了以后，局面就打开了，工人们欢喜听了、看了。老工人反映说:演得好。许多道理一演就懂。特别在这次宣传总路线当中，一夜天就编了几十只节目，三天当中，就演出十几场。群众文艺也真正成为群众自己的了。再不是演来演去就是我伲几个“老人”，从来不欢喜唱的工人，现在也都哼起来了。我们厂里供销科里的职工平均年龄在50岁以上，这次宣传总路线，他们也组织了一支“千岁大合唱队”(全科职工年龄合起来等于1千岁)。不久，在一次厂里大会演中，所演的28个节目就都是各个车间自编自唱的。"},{"type":"paragraph","text":"文艺形式　文艺题材"},{"type":"paragraph","text":"宣传总路线以怎样的文艺形式、文艺题材最受群众欢迎?在座谈会上大家也都发表了意见。群众喜闻乐见的就是群众所接受的。国营二机党委宣传部部长李文彰说:这次宣传总路线，“杨柳青小调”所以最受群众欢迎，就因为这小调有说有唱，群众一听就懂。国营汽车出租公司华有道就有亲身体会。他说，他们公司的宣传队在闵行乡下宣传时，用普通话说相声，农民就听不懂；但一用上海方言唱起“杨柳青小调”，在由头工作的男女农民一听到:“老农听到，个个叫好……机械种田，能够增产，粮食棉花，堆积成山……”高兴得跳起来。宣传先进人物、先进事迹，也是宣传总路线的活教材，西郊区南郊农业社新社员王才章举出这样一个例子，他们社里这次宣传总路线时，就把今年社里割麦丰收，编了一只快板，说明今年麦收所以比往年翻几翻的道理，唱起来后，农民就很欢迎。每个生产队听了以后，就讨论开来了。他们对新社会面貌的转变，感受特别大，有个生产队还提出了挑战书。用工人、农民自己的语言来编写，也是重要的一环。华有道同志就举出这样一个生动例子:他们公司里一位职员编了一个快板，内容是鼓舞司机工人提高服务质量。快板这样写着:“扶老携小不算数，抱着病人背行李……”可是工人就不要唱。后来工人自己编了一个，唱词就生动了:“老的扶，小的抱，你有行李我来背……”只要用工人自己的语言，写出短小的快板，顺口溜，工人就立刻唱开来，效果也特别大。国棉六厂工人陆金宝说，他们厂里工人创作组，曾编了一只快板，批评一位职员不负责任的态度，因为唱词生动、口语化，效果很大。工人们把它叫做“保和堂药方”。"},{"type":"paragraph","text":"破除迷信　解放思想"},{"type":"paragraph","text":"在这次宣传总路线，群众的文艺创作也如万马奔腾，浩瀚如海。有诗、有歌、有画、有剧本，形式丰富之极。所以能够这样，是与总路线所说的“破除迷信，解放思想”分不开的。国营二机李文彰、南郊农业社王才章两同志都谈到自己的亲身体会。他们在开始时，都觉得自己文化低，有困难。但，他们动笔一写，也就写出来了，主要的只要把自己生活中所看到的、所听见的，朴素地记下来就行。正是这样，李文彰说，他们厂里，单单在宣传总路线时，工人群众就创作了几百篇能演、能唱的作品。王才章说，农村里也是这样。“迷信破除了，思想解放了，我们下放干部在生产空隙时就在短短的三天内，为总路线创作了近300篇作品。”他说，就是老农民也能创作，他们熟悉生活，熟悉生产，语言生动，虽然字识得不多，但他们一看到什么，就能一下子编唱出一只很好的山歌。"},{"type":"paragraph","text":"总路线鼓舞了演员"},{"type":"paragraph","text":"在总路线的光芒照耀下，不但鼓舞了群众，也鼓舞了工人演员。上海工人文艺工作团团长丁小逖说，他们团内的演员，在没有到街头演唱前，自己就首先学习了总路线，当演员同志学到文化革命、技术革命的内容时，都受到很大的鼓舞。当人民日报的“把总路线的红旗插遍全国”的社论一出来，演员们就立即向领导要求，要在第二天到街头进行宣传，全团演员、创作人员连夜编排了宣传总路线的节目。他说，他的体会是:第一，作为一个文艺工作者，要使我们的文艺更好的为社会主义的政治和经济服务，必须使自己首先受到教育；第二，演员不仅为群众演出，还要向群众学习。他说，他们全团演员这次在下厂宣传演出时，工人们对他们的教育就很大。有一天，他们在一家新建的钢厂演出后，工人们自豪地对他们说:“为了更快地建设社会主义，现在这里虽然还是一片空地，但在这个月底我们就要投入生产……”这种气壮山河的革命干劲，深深地教育了演员。在演出时，演员的干劲也就更大了。"}]}