{"id":370900,"date":[{"year":1958,"month":6,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"具有共产主义风格的人","genre":"","count":"3154","ytitle":"","mtitle":"油轮上的火焰","ftitle":"","authors":["金家修"],"text":[{"type":"paragraph","text":"金家修"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"从大连到上海的油轮“建设3号”，正在黑夜里破浪前进。"},{"type":"paragraph","text":"突然，油轮烟囱里冒起了火焰，红光一片，在夜空中跳动。船上忙成一团。每隔三个月就要来一次的“老事故”，今晚又出现了。"},{"type":"paragraph","text":"这是“建设3号”的老毛病。15年来，自从油轮在美国下水，就一直没有解决。不仅“建设3号”有这样毛病，同一类型的油轮也有这个毛病。海运局将这个问题列为25项措施之一，需要解决。但是，外国工程师没有解决，中国工程师也没有解决，每隔一定时期，烟囱里有油，就燃烧起来。碰到这种事故，只能停止航行、一直到火焰熄灭了为止。"},{"type":"paragraph","text":"烟囱冒火问题，成了海员们非常苦恼、非常冒火的问题。因为油轮冒火，在航行中有危险，而且不能装原油，只能装厚质油。每当一些人议论纷纷或者摇头叹惜的时候，轮机员张良明总是一个人坐在船尾，细细思量，这究竟是什么道理呢?为什么每隔一定时期就非“冒火”不行呢?"},{"type":"paragraph","text":"张良明记得很清楚，就在两年前他宣誓入党的时候，他就保证要解决“烟囱冒火”问题。他是这条船上的工会主席，经常和群众接触，他知道要增加运输任务，为社会主义快装快运，非要解决这个重大关键不可，不然，大家信心不高，任务就很难完成。但是要解决这样重大的关键，对于一个只念过小学的轮机员来说，这该有多大的困难!"},{"type":"paragraph","text":"他把这件事情，经常记在心里。白天工作时想到，晚上躺在床上也苦苦思索。他从15岁开始，在上海一家汽车修理行里做学徒，今年35岁。20年来，他一直和机器打交道。自从1946年上了船，也已经有10多年了，实际劳动中的体会，累积起来的经验，使他有可能慢慢摸索这个重大的“冒火”问题。"},{"type":"paragraph","text":"张良明说:他有一个毛病，碰到事情总要细细想一想，特别是出了事故，总想研究出原因来。他说:什么事情总有个道理。我就喜欢动手动脚。于是他就从七个机械运动的系统，逐一的加以检查:“烟囱里的油究竟从那里来的?”他不断的买书，翻书，船一到上海，就跑新华书店，看看有什么办法，能够帮他打开难关?他和支部书记何滨清同志经常交换意见，在党内得到了鼓舞力量，他非常明确这是党交给一个党员的任务，应该尽自己一切可能来完成。"},{"type":"paragraph","text":"但是，事情并不那么顺利，船上也有一些不明道理的同志，站在旁边指指点点，有的出于好意说:连外国工程师都没有解决的问题，你张良明能解决?劝他不要坐立不安，把身体搞坏；也有冷言冷语的说一些风凉话。这时候，支部书记给他出了主意，要他不要关起门来一个人干，要多找人谈，要寻师访友，张良明马上接受了这个意见，除了和船上同志商量，到同一类型的兄弟油轮上去虚心讨教，他还到了交通大学，和海运局里的一些工程师研究。他设计一只活塞令，又从汽缸的进油角度，车速等方面，作了一系列的改进。烟由开始干燥了，没有油，火焰也不再冒，从1956年秋到1957年冬，“建设3号”装了原油，还多运了18，000吨。"},{"type":"paragraph","text":"张良明说，“外国人不能解决的问题，我们为什么不能解决。”就为过个“冒火”问题，每次船到上海，他都抽不出时间回家，这对一个长年生活在海上的海员来说，是颇不容易的。他就是利用船到上海的时间，到处奔走，苦苦钻研，终于想出了办法，解决了连外国工程师都不能解决的问题。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"一年多来，“建设3号”快装多运任务完成得很好。烟囱不再冒火，事实上问题解决了。但是事情没有完，海运局负责领导技术的部门，还没有正式肯定张良明的革新和创造，说是没有“理论根据”，于是环绕着“烟囱冒火”问题的斗争开始了。"},{"type":"paragraph","text":"“建设3号”做过工程师的轮机长乐秀卿，当时正在学习。当他上岸参加学习时，“烟囱冒火”问题没有解决。等他回船时，烟囱干燥了已有一年多。他不承认这是张良明的革新和创造。他首先提出耗油量多，要节约。他认为耗油率高是张良明革新搞坏的。他决定要将进油角度、车速都改回原来的标准。当时支部书记不在船上。眼看“建设3号”“冒火”问题又要重来了。"},{"type":"paragraph","text":"事情正是如此。烟囱湿辘辘的，又冒出了火焰。可是轮机长并没有因此得到教训，他召开了轮机部门的会议，讨论这件事。他说，烟囱还是要“冒火”，问题并没有解决。张良明曾经几次找过轮机长，向他详细解释这一年来的事实经过，但是轮机长不听，他说:外国工程师都没有解决，你稀里糊涂的就算解决了?你的理论根据是什么?在那次会上，当张良明再一次说明事实情况时，乐秀卿大发脾气，他气愤的说:难道是我有意将烟囱弄湿的吗?你说你治好了烟囱冒火，你说出理论根据来。你是共产党员，你在欺骗党，你在冒功!"},{"type":"paragraph","text":"这一番话，说得张良明十分痛心。他回到小房间里哭了一顿。他说:“我说不出理论根据是事实，我就接受这一点意见。我一定要找出根据来!”当时他思想上非常波动。他想:我为党工作，没有错。客观事实存在，证明我是对的。假如我躺下来，不是自己否定自己吗?"},{"type":"paragraph","text":"当时，轮机部门同志，绝大多数都是赞成张良明的，大家也为这件事忿忿不平。轮机长却表示要不干了。张良明说:我听到轮机长要不干，心里非常难过，我是个党员干部，当然要坚持真理。可是如果轮机长走掉了，过说明我们政治思想工作还有缺点，这件事比骂我一顿还难过。因此，我避免和轮机长当面冲突，我又继续钻研，无法解决时，我就请求海运局和上海造船学院的教授，给我帮助。后来局里派了工程师，工会派了生产部门工作的同志到船上来，帮助我们一起总结。经过一个多月，事实证明他的革新创造是有科学根据的。“水运”杂志还发表了一个关于内燃机运转理论计算公式，根据这个公式，张良明提出的车速还可以提高，而且每小时可以省油4公斤。"},{"type":"paragraph","text":"有了事实，又有了科学的理论根据，轮机长没有话说，只能再采用张良明的办法，但是他还是不心服的。他的说法改变了，他说:烟囱冒火根本问题不在干和湿，他对张良明说:在技术上你还太年轻哩!"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"张良明出生在上海。他的父亲是个黄浦江的木驳船员。困苦的生活，使他懂得了许多道理。他说:现在一不愁吃，二不愁穿，为了社会主义动动脑筋，完全应该。他这位工会主席很得到船员的好感。用船上木匠司徒理的话说:张良明和船上的人多半合得来。"},{"type":"paragraph","text":"张良明在船上除了做好自己本位工作以外，随便什么工作要他做，他都肯做。别人有困难找他，他准帮助。他提合理化建议非常积极，自己带头做，还催别人做。只要有人想要改进工具或者创造一些什么，他知道了，就不断的催你完成，和你一起想办法，甚至自己摸出钱去买零件，说事情做好再说。他鼓励木匠司徒理想办法使船锚不翻身；还带着司徒理到兄弟船上去学习。他帮助实习电匠忻阿来创制了“低压释放器”，他还和支部书记何滨清一起建议某厂提高装油效率。他一空下来就到厨房里和炊事员一起商量，如何改造炉灶，变烧油为烧煤球。由于船上党支部的正确领导，像张良明这样党员又随时随地鼓励人创造，因此，“建设3号”成了上海海运管理局合理化建议最多的一条船。仅仅在最近的“献计运动”中，在短短15天时间内，平均每个人就提出了20件技术革新的建议。"},{"type":"paragraph","text":"张良明这几天正在上海，他在参加海运局的技术革新展览会工作。展览会里五光十色的创造发明，使人眼花缭乱。一艘巨大的海轮图表下，写着:实现无锈船。整天整夜泡在水里的轮船，已经实现了无锈，这是多大的气派!张良明正在忙碌地工作。他时常从袋里摸出了小本子，他的小本本上记着各种各样的数字，各种各样的事情，有无线电修理法，有不同的草图，他说，他想到什么，觉得那些东西可能有用，就记下来。他说，他准备把自己经验中有用的东西，都把它写出来，看看哪些对生产有帮助。"},{"type":"paragraph","text":"张良明治好烟囱冒火的办法，海运局已经通报推广。早在治好烟囱冒火问题以后，他又解决了好几件关键问题，如他提出把船的检修时间从35天缩短为15天。这个有革新精神的共产党员，在党提出总路线以后，更加雄心勃勃，准备最近回到船上去大干特干。"},{"type":"paragraph","text":"“建设3号”烟囱里的火焰被张良明熄灭了。可是张良明自己胸中的共产主义火焰，却正在闪闪发光。"}]}