{"id":370983,"date":[{"year":1958,"month":6,"day":18}],"page":"1","source":"本报,新华日报","region":"","masthead":"","special_issue":"","column":"全民动手大搞钢铁　平炉高炉遍布华东","genre":"","count":"1513","ytitle":"铁花怒放　钢水奔流","mtitle":"万座土高炉土转炉烈焰冲天","ftitle":"马鞍山钢铁联合企业从中型发展为大型","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“众人拾柴火焰高”。华东各省人民大搞钢铁工业，热气腾腾，新建的成千上万座土高炉、土转炉的火焰冲天，钢水奔腾长流。现代化的钢铁联合企业和用土办法兴建的炉子正在成批出现。"},{"type":"paragraph","text":"安徽马鞍山钢铁联合企业的两万多名生产建设者，提出了一个雄伟豪迈的建设计划。他们决心在投资总数不变的条件下，把原订在1960年建成中型钢铁联合企业的规划，改变为在同期内建成大型钢铁联合企业。这样，到1960年，这个企业的矿石年产量将从原计划的400万吨增加到600万吨，生铁由原计划的150万吨增加到200-230万吨，钢由原计划的50万吨增加到100一150万吨，焦炭由原计划90万吨增加到180万吨。目前，工地上的中型高炉和热风炉的炉壳已高耸云霄，高炉将要一座接着一座地出现。"},{"type":"paragraph","text":"安徽钢铁厂大发展　年产80万吨钢铁"},{"type":"paragraph","text":"安徽省原计划新建第一座年产5万吨钢的安徽钢厂，在“鼓足干劲、力争上游”的口号的鼓舞下，现决定在原有基础上进一步扩建成为年产50万吨生铁、30万吨钢锭，并能生产各种中型钢材、无缝钢管、中板、薄板大型锻件的钢铁联合企业。原定10月底建成的炼钢车间，决提前至9月1日出钢。"},{"type":"paragraph","text":"井冈山区高炉林立"},{"type":"paragraph","text":"今年建成4100多炼铁厂具有光荣革命传统的井冈山地区人民，正在势如破竹地加速钢铁煤生产的速度。近来每日都不断有新的炼铁一和煤矿竣工和投入生产。已竣工的几百座中小型炼铁厂高炉里整日铁水奔流，全区铁的日产量已达52吨。到今年年底，全区4100多个大、中、小型炼铁厂和四五千个小型煤窑全部建成后，铁的年产量可达150万吨，煤的年产量可达1000万吨。在永新、峡江两县的两个钢铁厂建成后，钢的年产量可达120万吨。"},{"type":"paragraph","text":"大小钢厂纷纷兴建　南京产钢能力激增"},{"type":"paragraph","text":"钢铁工业也正在江苏省各地四面开花。南京市初步规划:除加速建设两个钢铁厂外，还准备在年内动工兴建一个年产50万吨的钢厂，两个年产10万吨和两个年产5万吨的钢铁联合企业。此外，还将有30多座55立方公尺以下的高炉投入生产，各区正在积极建设的3立方公尺的小高炉，至少有200多座。25个6吨以下的炼钢转炉和全套轧钢设备也将在年底前投入生产。该市将在今年产钢8—10万吨，铁15—18万吨，明年争取产钢30—50万吨。"},{"type":"paragraph","text":"广泛利用小高炉和坩锅　山东土法炼铁遍地开花"},{"type":"paragraph","text":"山东省的60多个有铁矿的县市将迅速建设小高炉和坩锅一千多个。为了使小高炉和土法炼铁立即在全省遍地开花，该省人民委员会召开现场会议，推广莱芜口镇利生铁业社等自力更生、解决原材料困难、土法炼铁的经验。这些经验的共同特点是投资少、建设时间短、容易学、收效快。像利生铁业社的小高炉的底部只用一吨生铁铸成外廓，上部全用普通砖筑成，底座用水泥一吨，热风炉也用普通砖砌成，鼓风机用生铁铸成的风葫芦，这座小高炉每天能出铁一吨半左右。"},{"type":"paragraph","text":"在各地大搞钢铁工业中，都充分的发动群众，破除迷信，因地制宜，土办法洋办法齐头并进，大大小小一起搞，充分体现了多快好省的方针。苏州居民杨学琪土法炼出不锈钢"},{"type":"paragraph","text":"苏州市居民杨学琪最近用土炉子炼出了不锈钢。据初步鉴定，这种不锈钢可以制造卡钳等工具和医疗器械，成本只合到进口货的20一30%。杨学琪得到苏联炼不锈钢已把镍的含量降到0.6%这一经验的启发，决定用锰来代替镍。街道办事处和区人民委员会一些同志支持了他的试验，结果使他炼出来的不锈钢韧性很高，可在钻床上钻眼。产品拿到五金交电批发商店去征求意见时，商店营业员认为可以收购，并鼓励他赶快生产。现在杨学琪在各方帮助下，搞起了一个简易工场，共有9人在进行工作，并已炼出了第一锅不锈钢。【据新华日报】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\586i010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}