{"id":963059,"date":[{"year":1994,"month":11,"day":13}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"5336","ytitle":"","mtitle":"出于责任和良知的报告","ftitle":"——夏真作品座谈纪要","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"我们请大家读读这组座谈纪要，并不仅仅是因为人们在这里谈论了一部报告文学，它的意义更在于作家评论家们以强烈的忧患，对我们的生态环境问题，发出的疾呼，而这正是切实关系到我们每一个人，关系到我们子孙后代的事情。"},{"type":"paragraph","text":"徐中玉:"},{"type":"paragraph","text":"我们还很少知道联合国发展总署在评选“全球500佳生态荣誉村”的活动中怎样才把浙江省的三个村——奉化的滕头村、鄞县的上李家村、肖山的山一村评上的。全世界只有五百个村子因对环境保护做出了重大贡献才能获得这种荣誉，浙江省却就占有了其中的三个。这三个村子已经做出的贡献让我们实实在在看到了在发展经济过程中人类生活在生态环境方面正陷在深刻的矛盾之中，究竟如何克服这种矛盾已成为大家普遍关注、忧心的问题，问题非常复杂，但这三个村子的贡献，却能使我们看到可喜的希望。"},{"type":"paragraph","text":"乡镇企业的兴旺带来了“先富”的光景，但同时在许多地方确也遭到“先脏”“先臭”的尴尬。这种情况即便在大城市亦尚未妥善解决。"},{"type":"paragraph","text":"夏真同志大声疾呼这一还未得到许多人重视的危机，热情歌颂生活中那些已为克服这一困难做出了成绩者的生动事迹，对读者们也是很大的鼓舞。生态环境要大家一道来保护，因为这能保护大家共同的生命。有生命才有一切美好的创造，美好的未来。"},{"type":"paragraph","text":"叶辛:"},{"type":"paragraph","text":"《世界五百分之三的希望》发掘的主题很有意义。文学是有国境的，但至少有两点世界共同:一是缉毒，二是环保。联合国对环境保护的口号是:学会关心你生活的环境。对这一点，在我国深层次地进入文学的领域还很不够，夏真走得比较前面。她采用的材料取自她熟悉的故乡、富绕的宁波地区，已够触目惊心。人们可以想象那些文明程度不如宁波的地区、老少边穷地区，会是怎么一幅情形。有的地方说“农业要翻番，两眼盯着山”——乱砍乱伐，有的地方挖金矿一心要抱个金娃娃，结果矿水毒化农田和河流，生下的娃娃成了畸形。我们希望多一些反映生态问题的好作品，惊醒世人，在建设文明的进程中少走一些弯路。"},{"type":"paragraph","text":"赵长天:"},{"type":"paragraph","text":"我们面临的社会变化急速，使人眼花缭乱，以致作家常有一种距离感。变化太多太快，超出了作家的想象力。这与计划经济时代不同，那时一切都有固定模式，都不难理解。我觉得在这样日新月异的时代，作家应该更加关注社会，努力了解自己不了解的东西。夏真同志作了可贵的努力，她倾注了心血把鲜为人知的那部分国情公之于世，做了社会学家和政治家的工作。这部作品所反映的问题带有世界性，国家的经济发展如何与环境保护结合起来。这部作品可以说是全民普及性的环保教育读物，超出了文学的范围，同时夏真同志的成功证明了一点，即作家的人品人格境界比一般人高，对社会更关注，更敏锐才能写出有价值的东西。"},{"type":"paragraph","text":"史中兴:"},{"type":"paragraph","text":"从《父老兄弟》到《世界五百分之三的希望》，夏真作品题材来自于严峻的现实，她不是重复那些尽人皆知的东西，她大声疾呼热情呐喊，提醒人们关注的是生活中被遗忘的、或者熟视无睹的东西，有人喜欢锦上添花，她是雪中送炭，她的炭火是她那颗火热的心。用她的话来说，就是“要为我的穷朋友们喊几声”。但触及生活中矛盾的事，总是有人赞成有人不赞成，你呼吁制止这儿日益恶化的环境污染，他会说你这么一写谁还会来投资。写一篇报告文学，要遇到许多写作之外的麻烦事。夏真说她下乡一转两个月，吃苦不怕，怕就怕自己得不到理解，纠缠不清。但她并没有就此却步，她是写长篇小说的，把长篇小说搁一边，写她的报告文学，表现了对生活的激情和高度责任感。这在当前市场经济大潮造成的一片扰攘声中，尤为难能可贵。这种激情也表现在她作品中那些闪发着思想光彩的篇章上，她不满足于展示那些触目惊心的事实，她选用的每个材料，都经她咀嚼过，消化过，浸透了她的思索，因而读了使人感到有震撼，有启迪。"},{"type":"paragraph","text":"李子云:"},{"type":"paragraph","text":"《父老兄弟》刚刚问世一周年，夏真又出版了《世界五百分之三的希望》。和读《父老兄弟》时一样，《希望》对我也产生了强大的吸引力。夏真是位敏感、善于思考、又富于社会责任感的报告文学家。她提出的都是事关民族兴衰和人类存亡的大问题，诸如大陆贫困山区的教育问题，随着工业发展而带来的环保问题，等等。特别值得称道的是，她没有采取前一阵流行的所谓大特写的那种空阔而以危言耸听取胜的写法。她总是从具体现象出发，经过综合提出问题。在《希望》中，她既写了某些地区环境污染、生态平衡被破坏所造成的严重危害，也写了在人们重视这种危险并经过努力之后也能避免它的威胁，比如仅仅浙江一省、宁波一个地区之内就出现了三个获得“全球环境保护500佳”的小村、小镇。这对各省各地区有鼓舞作用，又是一种鞭策。这本书在促使人们在发展工业的同时重视环保措施方面一定会发生积极作用。"},{"type":"paragraph","text":"王纪人:"},{"type":"paragraph","text":"作者身上有种刚性的东西，能以宏观视角、深刻思考，关注大是大非的问题，有种责任感和使命感。《父老兄弟》写了老区的贫困，这次这部作品谈的问题更大。这不仅是浙江、不仅是中国，而是整个第三世界的问题，关系到地球人的生存。这也是“政治”，现代“政治”是管理而不仅仅是斗争。同时这里也涉及到一个文化问题和人的素质问题。如果我们不注意到夏真作品中提到的问题，人最终要毁灭在人自己手里。夏真的作品从具体材料的数据出发，有说服力，由此令人想到了报告文学的界定。过去是写典型，后来是大特写、抓热点，再后来就是实在的东西少，空发议论多了。新时期小说曾经是多方位的，现在许多功能在衰退和被抛弃。文学留下的空白，加重了报告文学的职能。于是夏真这样的作品自然就令人振奋了。"},{"type":"paragraph","text":"王宁宇:"},{"type":"paragraph","text":"读了这部作品感到痛快。长久来生态问题困扰着无数的人。台湾诗人余光中诗云，城市工业的烟囱吐出的浓烟，像肺痨病人吐出的烟圈。戴卫有一幅画，题为《警钟》，反映的也是生态问题——人口爆炸，生态破坏等等——要敲响警钟，大家起来奋斗。夏真的这部作品，思考得更广，不单讲生态，也讲经营，可以当作现代农村的经济学、社会学报告来读。其中反映的问题很尖锐，同时很有说服力。我敬佩作者的勇气和胆识，这决不是住在宾馆中闭门造车的产物。"},{"type":"paragraph","text":"江曾培:"},{"type":"paragraph","text":"现在报告文学很繁荣，可是媚俗的作品不少，有些虽然提出些问题，可又故作惊人之笔，哗众取宠。夏真的作品品位很高，值得提倡。首先，她的作品中充溢着忧国忧民的激情和责任心，从她选的题材中可以看出，她关注的都是人民生活中的重大问题。而这种真情，是汪洋恣肆的，不是小桥流水，儿女私情。她的作品富于哲理的思考，不是形而上学地罗列现象，有辩证的理论升华，有厚度。材料的选择也有典型意义，特别是写了一批市、县干部，他们在第一线踏踏实实地为人民的利益而奋斗，读来可信可亲可敬。当然也有欠缺，作品题为《世界五百分之三的希望》，讲的是环境这个世界性的问题，假使视角更开阔些，多一些与其他国家的横向对照，可能会对人们启发更大些。"},{"type":"paragraph","text":"曹阳:"},{"type":"paragraph","text":"报告文学的队伍很壮大，其中小说家来写报告文学会有这种特点，就是掌握材料以后，有较为深入的思考，有艺术表现的要求。关注社会重大问题，长期以来一直是夏真的特点，夏真在四明山长大，对故乡的父老乡亲、对故乡山水的诚挚感情，都是难以替代的。一个作家真正有了这种精神，一定会有震撼人的作品出来，而这又能产生强烈的共鸣。编辑做长了，有一个好挑剔的毛病，但是这次读这部作品，我一口气读完了。环境污染不仅农民考虑很少，城市市民考虑得也少，而城市的污染现在是很严重的。这个作品能够尖锐地提出问题，不是揭疮疤，不是丧失信心，责任感与分寸感如何把握，是对当今报告文学作者的素质考验，在这方面，夏真是一个成功者。"},{"type":"paragraph","text":"花建:"},{"type":"paragraph","text":"现代化的代价是什么?在中国走向现代化的过程中，究竟由谁来承担这种代价?作为社会主义大国，我们怎样才能把这种代价减少到最低程度?作者立足在浙江的平原山丘，溪流竹林，但目光俯瞰着许多发展中国家共同的问题。从宁波地区水和空气的破坏到浙东渔场渔类资源的保护，作者揭示了问题的严重程度，又怀着赤子之心呼唤全社会疗救的注意!通观全书，我读到了作者融注其中的一片感情热流。她以深厚的同情心，关注着贫困地区的父老乡亲，关注着缺乏自我保护能力的社会弱者，也关注着在浙江土地上艰苦奋斗，率众脱贫的带头人。与此同时，她又决非对当前的经济改革一味埋怨咒骂，而是比较实事求是地指出:从根本上来说，这些问题只有通过深化改革来解决。因此，读这本书并没有使我们觉得灰暗沮丧，而是鼓励我们更加聚精会神地解决改革中出现的问题。"},{"type":"paragraph","text":"戴翊:"},{"type":"paragraph","text":"我们的时代是信息爆炸的时代，人们需要了解世界上发生了什么，报告文学作家承担了这个责任，从1985年起，报告文学走红，说明了这一点。但仅有这一点是不够的，人们需要引导面对新的信息如何思考、判断，怎样行动。夏真的作品比以前同样讲生态问题的《我们只有一条长江》前进了一步，体现了理论思考，不单反映出生存失衡的严重事实，而且提供了解决问题的范例，歌颂了开拓者。三个村子的实践回答了如何把发展经济与保护环境结合起来的问题。还有一点值得一提，作者很注意对象，她是写给中国农民看的，农民最注重实际，今天他们关心的是如何尽快尽好地发展经济，提高生活水平。他们不要听什么高深大道理说教，他们要看实在。夏真将三个村子高度的物质文明摆在农民们面前，讲清了保护自然受到丰厚回报的道理，很能够打动人心。"},{"type":"paragraph","text":"毛时安:"},{"type":"paragraph","text":"社会发展到今天，第三世界有一种内在的焦虑，但是首先考虑的是经济问题而不是自然的生存，而两者实际是紧紧联系在一起的。第三世界一定要考虑环境问题。生态是一次性的，往往要十年、数十年甚至上百年形成一个周期，和一般的物质生产周期不一样。一些资本主义国家，环境及自然资源就保护得很好。美国地下石油储量很高，但不开采。伦敦的雾现在也没有了。夏真作品中提及的是一个人类性的问题，三个村子的情况，做得比较好，保持了平衡。但是，这五百分之三的希望，在未来是被吞没，还是得到发展?这是需要全社会予以考虑的问题。"},{"type":"paragraph","text":"夏真的作品，思想可以再开阔一些，气魄也可以再宏大一点。"},{"type":"paragraph","text":"左泥:"},{"type":"paragraph","text":"这是一个对全国人民、对像我们这样的知识分子进行有关生态环境教育的好教材。最近我到乡下去了一趟，那里到处是珍珠，所有的河汊可以养的都养了，同时又到处是垃圾。工业污水排入长江，白天不行，就晚上排放。污染问题应该是“重头戏”，但是现在还麻木不仁。这个问题要不断呼吁，包括对世界绿色和平组织，要理解。夏真:"},{"type":"paragraph","text":"感谢大家对我的鼓励和对我创作情感的肯定，完全是历史的偶然性将我推进了报告文学家的行列。1988年，宁海爆发了一场百年未遇的特大洪水，当时，我正在那里，于是，就有了我的第一部长篇报告文学《不沉的陆地》。后来，我又在调查四明山区中写下了表现老区人民的艰苦和奋斗的《父老兄弟》，写下了表现乡镇企业发展后环境的污染、人和自然的矛盾的《世界五百分之三的希望》。……这些文章，也许有许多不足，也许粗糙，但是，我是用我的心在写。许多人都说写报告文学苦，要爬山涉水，要顶风冒雪，要调查核实，其实，这一切都算不得什么，最痛苦的是人家不懂你的心。我总感到报告文学是疼痛的——有一种从心里感到的疼痛和委屈。"},{"type":"paragraph","text":"一部真正的报告文学总是有棱有角的，这就使我的书成了一个风险丛生的雷区。但是今天，我很感动。谢谢你们的理解。理解很难，因此也显得格外的可贵。"},{"type":"paragraph","text":"我想，今后，我还会沿着这条路走下去的。报告文学能直面人生，能大声疾呼，能痛快淋漓地说出我的所爱所憎。它有着一种战斗力一这正是我的一种痛苦的骄傲。"},{"type":"paragraph","text":"黄仁柯:"},{"type":"paragraph","text":"我代表省作家协会和浙江文学院，热烈祝贺夏真同志的长篇报告文学《世界五百分之三的希望》作品讨论会召开。同时我也要代表省作协，真诚感谢文汇报社的领导和朋友们，对浙江文学事业的发展，对夏真同志的文学创作所给予的无私支持与关切。"},{"type":"paragraph","text":"《世界五百分之三的希望》是浙江省作家协会重点关注的作品。它有两个明显的特色，一是尖锐而深刻地提出了在经济高速发展的现代，农村自然环境与人类并存的严重矛盾；二是更加深刻地指出了产生这种矛盾的原因，那就是相当一部分农村基层党组织瘫痪无力。"},{"type":"paragraph","text":"同一般报告文学作家不同的是:夏真没有在发表一番议论之后就停止她的思索。她通过对三个农村村庄及它们的带头人的深情描述，塑造了几个栩栩如生的农村基层干部形象，从而也提出了作家心目中解决这些矛盾的方法与方向。"},{"type":"paragraph","text":"李建树:"},{"type":"paragraph","text":"夏真的报告文学出版后，引起了社会上的很大反响。今年10月20日宁波成立扶贫基金会，与会者每人拿了一本《父老兄弟》，从文学的社会作用来看，这是一种成功。祝贺夏真同志这部新的作品出版，感谢文汇报对我们宁波作家的热情支持。"},{"type":"paragraph","text":"戚天法:"},{"type":"paragraph","text":"从作者的后记看出，这部作品的创作是很艰苦的。写报告文学没有棱角就没有震撼力，一定要触及时弊才能有棱角。夏真同志一步一个台阶地前进，坚持棱角，坚持个性。她采访的对象多数在山乡，一个女同志爬山涉水，披星戴月，其间的艰辛可以体会到。在读作品的时候，作家的良知、责任感使我们深深感动。"},{"type":"paragraph","text":"李振声:"},{"type":"paragraph","text":"去年宁波出版社刚成立，夏真报了选题，我们当即拍板，因为这个主题对全人类的进步文明很有意义。采访期正逢寒冬腊月，夏真日夜奔波，十分艰苦。一些单位起先大力支持，后来知道作品中有揭他们“短”的内容，他们态度变化，从支持转为阻挠，夏真不折不挠，顶住压力。我们出版社欣赏她的胆识，支持她，鼓励她。作品成书后，在最近的武汉书市上受到欢迎，她的劳动得到了社会的承认和赞扬。"}]}