{"id":963064,"date":[{"year":1994,"month":11,"day":13}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1510","ytitle":"","mtitle":"生存启示录","ftitle":"31　第一个吻","authors":["晓剑"],"text":[{"type":"paragraph","text":"晓剑"},{"type":"paragraph","text":"严谨喜欢这种朝气蓬勃、生机盎然的热烈氛围，但她之所以到马德里来，关键的是想开始一种新的爱情生活。"},{"type":"paragraph","text":"她觉得，作为一个女人，她可以失去一切东西，唯独不能失去爱，以她三十七岁之龄，还来得及再有一次甜蜜的感情生活。"},{"type":"paragraph","text":"她不像一些女人那样，有了新的爱之后，就否定以前的爱，说自己以前是小姑娘，什么“初恋，我们不懂得爱情”，她承认以前的爱也曾给自己带来过美好，但现在已经是往事如烟，是朦胧记忆了，她不愿意再淡漠地、死气沉沉地去挥洒时光。"},{"type":"paragraph","text":"在安徽凤阳县插队落户时，她有过第一次爱的经历。那个小伙子是她的同学，也是在一个生产队里知青户的“插兄”，说不清是怎样相爱的，也许是在稻田中收割时他为她赶开了一条水蛇，也许是在小河边她为他洗了一件背心，也许是在水库大会战时他拉车、她扶把，也许是在粮荒时她省下一碗红薯根给他吃。文化的寂寞、生活的贫困、劳动的艰辛使他们的心贴近了，各自从对方那里寻找着灵魂的依托和生存下去的勇气。"},{"type":"paragraph","text":"当他们在明朝开国元勋朱元璋的故乡印下人生第一个吻时，他们都觉得自己的一生系在了对方身上。有了爱，他们将不再凄苦，不再孤独，不再无望，不再苍凉。"},{"type":"paragraph","text":"他们和当时许多知青一样，从知青户的大锅饭中分离出来，架起了自己的小灶，从集体宿舍的大屋中退出来，在柴房里支起了自己的小床，在他们共同被招工回到合肥市以后，他们马上举行了婚礼，这时她已经怀孕三个月，而在这以前还人工流过两次产。"},{"type":"paragraph","text":"假如丈夫要没有那唯一的一次风流韵事，她是不是就会和他平静地度过一生呢?她始终无法为自己作出这个判断。"},{"type":"paragraph","text":"丈夫先从一个工人变成了厂工会的干部，在带着工厂宣传队巡回演出时，和一个胖乎乎的姑娘有了肉体关系，并且在一个夜晚，被她堵在了厂工会的办公室里。"},{"type":"paragraph","text":"她没有大哭大闹，也没弄得全厂皆知，只是默默地回到家中，睡到了女儿的床上。第二天撕碎了她和丈夫所有的合影。"},{"type":"paragraph","text":"是丈夫来向她忏悔的，他并没有破坏家庭的企图，他发誓要弥合这个裂痕，以后再也不和那个女孩子来往，尽管此举使他也严重地伤害了那个把身心都奉献给了他的并不坏的少女。"},{"type":"paragraph","text":"丈夫不仅仅口头上承认过失，而且实际生活中也确实小心翼翼地维护这个家庭，而且全力帮助她实现生活中的一切要求。"},{"type":"paragraph","text":"他通过关系将她调进厂宣传科，又通过关系使她从写小消息而改写长篇通讯报导并见诸于省报，最终她调人那家青年刊物，也是他出了大力。"},{"type":"paragraph","text":"她感谢他，但是，她无论如何不能使自己再恢复以前的心境。最令她心灰意冷的是，爱过丈夫的那个小姑娘考上了某大学中文系，并且以真人真事形式在一家全国性刊物上发表了一篇文章，坦陈了自己对那件事的全部思绪，最后总结说，那是一生中永远不会忘怀的。"},{"type":"paragraph","text":"她理解那个姑娘，可这篇文章的发表使在市里已小有名气的她被各种议论环绕得几乎无所适从，亲朋好友们纷纷向她打探那是否是真事。"},{"type":"paragraph","text":"她不能不承认，可她又不愿、也没有能力去解释。"},{"type":"paragraph","text":"这时，一个大学讲师出现在她的生活中，她发现，自己心灵已经脆弱到几乎有两次就情不自禁地投入了他的怀抱中，她想通过情人来忘掉以往的一切，来滋生出新的追求。"},{"type":"paragraph","text":"但是，她不敢在本市和情人有任何过分的亲昵，她和他的约会从来都是安排在寒暑假中，她那时外出采访，而他则到她去的地方度假。"},{"type":"paragraph","text":"终于，她不愿再这样过下去，可她又不能在本市掀起一场风波，她想过无数种选择，觉得还是出国最好，而且那位讲师也正在申请出国攻读博士学位。"},{"type":"paragraph","text":"她告诉了丈夫自己出国的愿望，从那件不光彩的事情发生以后对她就一直唯唯诺诺的丈夫毫不犹豫地支持她，令她内疚的是丈夫居然一点没发现她这愿望背后的企图，这也是令她伤心的，这说明丈夫已经无法像插队时那样能感到她灵魂的跃动了。"},{"type":"paragraph","text":"丈夫提取了他们的全部存款，又向好友借了一万五千元，使她不算太贫困地离开了中国。"}]}