{"id":963448,"date":[{"year":1994,"month":11,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1432","ytitle":"","mtitle":"筑起环城康庄大道 徐州经济插翅腾飞","ftitle":"全长50公里的三环路促使全市国民生产总值年均增长二成半以上，市区人均占有道路面积居全省第一、全国前列","authors":["李为健","雍启昌"],"text":[{"type":"paragraph","text":"曾因“战略要地”“全国历史文化名城”引以为豪的徐州人，如今津津乐道的是这儿的路。始建于1991年11月，宽60米、全长50公里的三环路，从破土动工那天起就开始产生出效益。去年5月建成通车后其效益日益显著。这条“50年也不落后”的路，今后的效益更是难以估量。正是因为这条路，徐州的城区面积由先前的48平方公里，扩展到200平方公里:也因为这条路，徐州的经济发展迈上了“快车道”，全市国民生产总值以年均25%以上的速度递增；还是因为这条路，使四条国道、二条省道在徐州交汇由“瓶颈”变通途，徐州市区人均占有道路面积居全国前列，全省第一。"},{"type":"paragraph","text":"这条在中国仅次于北京、天津的环城路，在动建之初，朱镕基同志来徐州视察时就明确指示:“要修快修”。得知徐州三环路建成通车后，又表示祝贺。"},{"type":"paragraph","text":"徐州的一条路，为何这般萦绕在副总理的心头?这是因为徐州在共和国版图上的地位太重要了。如今，徐州又以东襟黄海，西达中原，南抵沪宁，北连齐鲁，扼铁路之要点，挟国道之要冲，占有铁路主枢纽，公路主骨架之优势，为“商家必争”地。可是随着经济建设的迅速发展，原有的道路一下子不适应了，在此交汇的一条条国道、省道日益拥挤，每天过境车辆1万多辆次，市区交通高峰时车速只达15公里!国脉、省脉不畅，经济何以振兴?"},{"type":"paragraph","text":"建路难。徐州“六五”期间就有了建三环路的计划，“七五”期间正式上报，到了1991年，徐州的党政领导作出一项上合国情、下应民心的大胆决策；自己立项，自己上，打一场新时代的“淮海战役”，建一条利国利民，生财致富的路。"},{"type":"paragraph","text":"贵就贵在“上合国情、下应民心”上。于是，徐州为我国公路建设创下了一系列超常规的纪录:"},{"type":"paragraph","text":"——勘测部门，3个月完成50公里的设计任务。"},{"type":"paragraph","text":"——征地拆迁部门，1个月内完成了4000多亩土地的征用和40万平方米建筑物的拆迁。"},{"type":"paragraph","text":"——施工部门，3个月完成全线路基土石方任务，一年半时间建成全线通车。"},{"type":"paragraph","text":"更为破天荒的纪录是，全市百余万人直接参与，各部门主要领导全部出战，1800多万元路基土方费，市区职工居民主动义务支持。"},{"type":"paragraph","text":"三环路一动工，沿路的土地迅速升值。与路同步建起的金山桥、铜山、九里山三个经济技术开发区，“七通一平”的基础设施已全面竣工，一幢幢巨型厂房、高层大楼拔地而起。仅金山桥开发区，申请建设项目已超过200个，其中96个项目已获准进区，投资总额达16亿元之多。投资者分别来自美、日、法、德、泰、新及港、澳、台地区，协议利用外资已达4.2亿多元。"},{"type":"paragraph","text":"三环路建成，将徐州由过去的“山包城”变为“城包山”。沿路一线排开的粮食，蔬菜、果品、水产品、肉禽蛋、大牲畜等批发市场已发达兴旺，过境车辆由“穿城而过”变在超一级路面上“绕城而行”，时速可达100公里以上。"},{"type":"paragraph","text":"有这条路作依托，徐州近期发展雏形已具:500公里长的市、县一级公路已进入路面铺设，逐步形成中心成网，外围成环，四周放射，“五通”(铁路、公路、水路、航空、管道)汇流的立体交通格局。现代化大型观音机场正紧锣密鼓地进行前期准备工作，铁路新客站改建，东陇海复线工程均已上马，徐州的现代化大城市的发展态势已露端倪。不久前，国务院批准徐州为较大的市，在《全国国土总体规划纲要》中，徐州又被列为重点开发地区和区域经济中起二级中心作用的城市。"},{"type":"paragraph","text":"本报特约记者　李为健"},{"type":"paragraph","text":"本报记者　雍启昌"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bh010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宽阔的徐州三环路向远方伸展。　徐瑞吉　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐瑞吉</FONT>"}]}