{"id":963645,"date":[{"year":1994,"month":11,"day":18}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3363","ytitle":"","mtitle":"用一颗光明的心突破漆黑的世界","ftitle":"","authors":["杜琼","叶丽芳"],"text":[{"type":"paragraph","text":"杜琼　口述　叶丽芳　采访"},{"type":"paragraph","text":"命运，使她变成一个盲人，但她凭藉百折不挠的精神最后终于主宰了自己的命运。"},{"type":"paragraph","text":"我出生在一个普通的家庭，我的爸爸是个艺术家，我妈妈是个医务工作者。当我刚来到这个世界上的时候，和世上所有的孩子一样有着一双大大的、清澈而明亮的眼睛，能看见鲜花、能看见绿草，也能看见蓝天白云。我能触到爸爸坚硬的胡须，感受到妈妈慈祥的笑容，可是当我三个月大的时候，有一天，妈妈突然发现在我的左眼球上闪过一道黄光，经眼科医生检查，才知道我患的是视网膜母细胞瘤，必须马上动手术，否则很快就会影响到另一只眼睛，甚至于危及生命。"},{"type":"paragraph","text":"爸爸妈妈的心都碎了，可为了面对现实，他们只得含着眼泪把我抱上了手术台。就这样，还不到一百天的我就失去了左眼。"},{"type":"paragraph","text":"灾难似乎注定要降临在我身上。三岁那年，不幸的事又发生了。我的另一只眼睛也出现了类似的情况，当时爸妈的心就好像中了雷击一样的沉重，他们明白，如果不马上动手术，就会危及我幼小的生命。在要眼睛还是要生命的抉择中，父母选择了后者，我们决心再次开刀。在送我进医院之前，爸妈抱着我来到上海动物园，让我看看孔雀、猴子，和美丽的天鹅；把我带到黄浦江畔的外滩，让我看看大轮船，还把我抱到了上海市盲童学校，让我看看我未来的老师、未来的校园。爸妈多么希望把这一切美好的东西深深刻印在我幼小的脑海里。"},{"type":"paragraph","text":"不久，我完全失去了光明。"},{"type":"paragraph","text":"五岁是很多小朋友上幼儿园的年龄，我也吵着要上幼儿园。爸爸妈妈为了不伤害我那颗幼小的心灵，就抱着试试看的心情带着我走进了幼儿园。经过再三交涉之后，幼儿园的院长和老师破例地收下了我这个特殊的孩子。"},{"type":"paragraph","text":"在幼儿园里每当别的孩子在看书画画的时候，我就会感到特别孤独，老师发现了我的情形，为了解除我的寂寞，就开始教我背儿歌。慢慢地，背儿歌竟成了我生活中唯一的乐趣。也就是从那个时候起在我这个盲女孩幼小的心灵里播下了一颗热爱艺术的种子。"},{"type":"paragraph","text":"八岁那年，我和许多同龄的小朋友一样，走进了上海市盲童学校，开始了漫长的学习生活。对于我这样一个从来没有离开过父母、双目失明的孩子来说，一下子要走进一个独立生活的环境，我内心不免产生几分恐惧，所以每星期一当妈妈送我去上学的时候，我总是含着眼泪依依不舍。以后在学校的一个星期，就好像一个月般难熬，可是突然有一件事改变了我的生活。那是在我进校后两个月的某一天，老师在课堂上问我们，“学校要举行大型的朗诵比赛，谁愿意代表班级去参加?”老师的话刚说完，我就毫不犹豫地举起手来大声地说“我愿意!”就这样，我代表我们一年级的小朋友走进了赛场。说真的，由于那时我是第一次参加朗诵比赛，所以心理没有任何负担，我鼓足勇气走上舞台。当我朗诵完毕，会场里爆发出一阵又一阵掌声……。又当我听到评判老师宣布第一名一(1)班杜琼时，我简直惊呆了，坐了许久也没敢站起来。"},{"type":"paragraph","text":"一九八五年十二月十日，我有幸参加了上海艺术剧场推出的“上海潮诗歌朗诵欣赏会”，而且再度受到肯定。"},{"type":"paragraph","text":"就在那次演出后的一个座谈会上，我遇到了著名的话剧老演员、朗诵表演艺术家陈奇女士。尽管我们才说了三分钟的话，可我的心里顿时出现了一个念头，假如我能和陈老师学习朗诵，那该有多好!没想到几个月以后我的愿望就实现了。"},{"type":"paragraph","text":"那时起，我每星期天无论刮风下雨，总是按时去上课。在上课的时候，常听到有人邀请陈奇老师去参加一些活动，但陈老师总是告诉人家说:“我实在不能去，因为这个时间是属于一个盲女孩的。”每当我听到她回绝别人的情景，就会暗暗地叮嘱自己:不要辜负了陈老师的期待与希望啊!陈老师从没有因为我是一个双目失明的孩子而放松对我的要求，她的严格竟使我有些害怕。我们经常为了一个吐字发音要练上十遍二十遍，有好多次为了做一些表演动作来衬托朗诵，她总是自己先照着镜子练上好久，然后才手把手地教我。从一九八五年起，我先后在几个大型的朗诵比赛里得奖；我参加了一些电视片的拍摄，也经常出现在广播电台的朗颂节目中。每当我听着声声赞语，捧着一封封热情洋溢的来信，心里总是感慨万千——今天，这些成绩的取得，凝聚着多少人的心血。没有陈奇老师的精心培育，就没有我的成功。她给了我很多母亲般的爱，我们不仅探讨艺术，还探讨人生——感情的交流是那样的深。"},{"type":"paragraph","text":"一九八七年我高中毕业了，面对升学的选择，我痛苦了好一阵子。说真的，从我开始学朗诵的第一天起，我就有个理想——进北京广播学院深造。可是理想毕竟是理想，北京广播艺术学院因为我是个盲人而拒绝我的申请。"},{"type":"paragraph","text":"“杜琼，你还是去学推拿吧，你可以用你聪明的头脑去思维，用你灵巧的双手为病人解除痛苦……。”父母善良的劝导，使我开始尝试面对现实。“推拿”?对于我这样一个柔弱的女孩能胜任吗?在生理上，我无法和常人相比，可在心灵、在智慧上我们是平等的，不是吗?在反复思索之后，我终于鼓起勇气走进了医学的课堂。"},{"type":"paragraph","text":"一眨眼，三年过去了。一九九○年的夏天，我以全A的优秀成绩拿到了中医气功推拿师的证书。我同时意识到:也许，这就我的最佳位置了。"},{"type":"paragraph","text":"我从学校走上了社会，由于我的生活中充满了爱，所以我一直在想，尽管我眼睛看不见，但还是可以用我的所能为社会奉献一点我的爱。就这样，我加入了一个特殊的组织——上海癌症患者俱乐部。"},{"type":"paragraph","text":"我朗诵诗歌来帮助病人解除痛苦，我还和很多病友一起走向社会——我们来到少年犯管教所，用我的亲身经历和那些曾经在成长路上跌过跤的同龄人探讨人生的意义和奉献价值。我们也去了上海市劳改局，帮助那些犯人洗净他们心灵上的污点，给他们重新做人的信心和勇气。我也曾经受上海青年联合会的委托，主持“青春心理热线”。每星期一，热线时间一到，电话铃声就响个不断，很多中学生从四面八方打电话来，他们在电话里向我倾诉他们的苦闷，也告诉我很多他们个人的秘密，而我总是以一个同龄人的身份，给他们一些友善的指点。在这些朋友身上，我感受到了我人生的价值，更体会到了奉献的伟大和快乐。"},{"type":"paragraph","text":"尽管我的眼睛看不见，但我的求知欲特别强。但是在中国没有一所大学肯接受盲人学生，唯一的机会是出国。于是在陈奇老师的鼓励下，我开始学习英文。"},{"type":"paragraph","text":"学英文对一个盲人来说实在不是一件容易的事。我买了一本厚达五百多页的TiptotheUnitState，在爸妈和一位朋友的帮助下，花了足足半年的时间，把它抄成盲文，就这样奠定了我的英文基础。"},{"type":"paragraph","text":"半年后我开始申请学校。我最先向美国PERKINSSchoolforblind提出申请，但由于没有适合我的课程，经该校国际部主任CAFER·BARKUS的推荐，MissAnnkeFarago给我来了一封情辞恳切的信，还附上一叠厚厚的申请表。这是一所专门招收十六到二十一岁国际盲人留学生的学校，提供的课程是新型的盲人适用电脑和英语。据我所知，这所学校的学生都是每个国家的精华。"},{"type":"paragraph","text":"一九九二年二月，MissFarago来到上海。我清楚地知道，对于我来说，那是一次至关重要的面试机会，经过两天的互相接触，MissFarago告诉我说:“我一定会把你带到美国去!”为此我高兴了许久。"},{"type":"paragraph","text":"几个月后，入学通知书来了，而且每年还有两万六千多美元的奖学金，我心里真是既惊喜又害怕。想想美国是个多么遥远的地方。不过，话说:没有艰苦的奋斗哪来成功的喜悦?我鼓励自己，别怕!"},{"type":"paragraph","text":"一九九二年八月二十九日，在爸妈、陈奇老师和一些朋友的送别中，我离开了生活了二十几年的大上海。"},{"type":"paragraph","text":"九月八日，我到学校报到，开始了我的新的学习生活。"},{"type":"paragraph","text":"我被安排在学校的宿舍里，和一位德国同学同住。我清楚地记得，当我第一天正式上课，脑子里完全混乱了，因为节奏实在太快，不过，几天后我也就慢慢适应了。课程安排是非常紧张的，每天除了要完成八堂课以外，其余的大部分时间几乎都是在电脑房里度过的。由于我以前没有任何电脑知识，所以我要花上比别人多几倍的时间来练习。那是我来到美国的第一个历程，也是一段难忘的回忆。顺利完成了学习之后，我又幸运地获得一个奖学金，我觉得这个世界是平等的——我失去了许多，我也得到了许多……"},{"type":"paragraph","text":"去年九月一日，我正式开始了我的大学生活。回想起前面一段在美国的日子，有辛酸，也有欢乐。最重要的是，我始终能坚强地面对这个世界，面对摆在前面的艰难的日子。我确信我将在磨练中成长，一步一步迈向成功!"},{"type":"paragraph","text":"残疾不可怕，重要的是要面对现实。而这个世界是公平的，只要奋斗，你就会享受到成功的果实。(寄自纽约)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bi050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鲜花和赞语来自艰辛的拼搏。</FONT>"}]}