{"id":963796,"date":[{"year":1994,"month":11,"day":19}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"远东世纪头条文章征文","genre":"","count":"2910","ytitle":"","mtitle":"如何看待经济发展 过程中的就业矛盾","ftitle":"","authors":["袁志刚"],"text":[{"type":"paragraph","text":"袁志刚"},{"type":"paragraph","text":"失业是当今市场经济国家普遍存在的一种经济现象，把失业降低到最低的水平成了各国政府宏观经济调控的主要目标之一。在我国，一方面由于人口基数大，近年来劳动力增长快，待业人数增加；另一方面，随着市场经济体制的导入，原来靠牺牲效率而处于隐蔽状态的失业，在市场化过程中要逐渐演化为公开的失业。为了有效治理失业，我们要对造成失业或加重失业的各种原因进行剖析，在这个基础上开出有效的政策处方。"},{"type":"paragraph","text":"(1)二元经济中的农村失业问题"},{"type":"paragraph","text":"我国是一个农业人口占80%以上的发展中国家，农业部门的劳动生产率不仅低于工业部门，而且其边际劳动生产率接近于零，换句话说，如果在农业中转移出去一部分劳动力，农业产值将保持不变。因此，在这样一种二元结构的经济里，从工业部门来说劳动供给是无限的，只要工业部门投资和生产扩大，农村就可以源源不断地输送劳动力。在传统的体制下，工农在收入上存在很大的差异，但是农村劳动力向城市转移由于户籍制度的限制几乎是停滞的。因此，即使农村边际劳动生产率等于零，农民被全部留在农村，不会有农民失业的问题，因为那时没有劳动资源合理配置的要求。改革以后，随着家庭承包责任制的实施，虽然每个劳动者仍配有一份生产资料——土地，但是劳动资源的合理配置问题就提出来了，当从事农业的劳动力并不需要那么多时，以家庭作为一个追求经济效益最大的生产单位，就要把土地上多余的劳动力游离出来，从事其它可能获得收入的非农产业。当那些农村中的非农产业对劳动力的吸纳能力竭尽时，进一步游离出来的农民便成了失业人口。这部分失业人口由于还保留着一块土地，因此有时处于隐蔽的状态，有时则成为汹涌的民工潮。对于农村的失业问题，要稳定和发展目前广大农村流行的三元就业结构:“不离土不离乡”的务农，“离土不离乡”的乡镇企业，“离土又离乡”的向城市转移，这里特别要加快小城镇的建设，发展农村三产，减少民工流向大城市的压力。但是要加快农村城镇的建设，还需要城市工业适当地向农村地区转移。随着城市经济的发展，大城市的地价和工资都会不断上涨，这时效益较差的边际企业就会不堪重负。把企业向郊区甚至中小城市转移，这种转移使得中小城市的效益处于边际地位的企业进而向农村小城镇转移，形成一种梯度转移的状态。因此，解决农村剩余劳动力的最好办法，是在市场机制的作用下，做到双向流动。农村剩余劳动力根据各自的素质、技能流向不同层次的城市和农村城镇，各类城市中经济效益处于边际地位的企业在经济发展过程中不断向下一层次的城市或城镇转移，逐步地吸纳农村中的剩余劳动力。"},{"type":"paragraph","text":"(2)转制过程中企业的隐蔽失业转化为公开的失业"},{"type":"paragraph","text":"在市场经济体制下，以盈利为目标的企业，其对劳动投入的需求取决于劳动成本(工资)和劳动边际生产率之间的比较。如果劳动市场处于供过于求的状态，劳动工资就可能下降，随着工资的下降，企业对劳动力的需求就会增加。因此，在西方市场经济国家失业的一个重要原因被认为是工资刚性。在传统的计划经济体制下，政府不仅要求企业完成产量和利润等计划指标，而且还要完成就业指标，即企业必须接受计划部门配给的就业数量。这种就业配置的结果，就是企业中隐蔽失业的出现。隐蔽失业的实质，是计划者要求企业担负起某些本该由政府负担的社会目标:失业救济，其代价是企业效益的牺牲。在计划体制向市场经济体制转换的过程中，重要的一环就是要改变微观经济组织的行为，把企业的经营目标转到追求盈利上面来，企业承担的社会目标交给政府去完成。随着社会保障体系的建立和完善，企业中大量的隐蔽失业就必然转化成公开的失业，这既是企业转换经营机制的必然结果，也是现代企业制度得以建立的基本前提之一。对企业职工来说，要彻底抛弃传统的铁饭碗观念，树立市场意识，流动意识，增强失业心理承受能力。对国家来说，要乘国有企业改制这股东风，盘活国有资产，对企业富裕劳动力进行新的生产性安置，但这种安置是建立在劳动合同基础上，而不是新的铁饭碗，同时也可以在国有资产转让的收益中，拿出一部分来，对富裕劳动力进行适当的其它类型的安置，如生活型安置、开发型安置和福利型安置等。"},{"type":"paragraph","text":"(3)经济发展过程中结构性调整所带来的失业"},{"type":"paragraph","text":"如果说上面两种失业情况与我国的国情和体制转换有关，那么现实中存在的还有一种失业与上述两因素无关，而是经济发展过程中的普遍现象，即当经济处于高速发展阶段时，一定会出现产业结构的快速调整，新的支柱产业不断成长，老的夕阳产业不断被淘汰。在这个产业结构重新组合的过程中，我们就会发现一种特有的现象:一方面社会中新兴的产业由于其突然崛起，出现劳动力的短缺，另一方面，老产业由于资本存量的调整，劳动力需求逐步下降，出现失业。因此，这时岗位空缺和失业并存。这种现象在经济高速发展的上海就特别突出，很多新兴产业，如金融业、服务业和电子产业，劳动力需求不断增长，而上海不可能在短期内培养出符合需要的劳动者，求大于供的现象还将持续下去。同时，象纺织工业等老化产业，就有很多纺织工人需要转移到其它产业中去。对于产业结构调整而形成的失业，一方面我们要鼓励企业不断地实行科技创新，开发新产品，企业内部对职工进行培训，提高职工素质和技能，另一方面要建立社会性的劳动信息服务机构和职工再就业培训机构，即要使得那些从夕阳产业中淘汰出来的职工能顺利地获得再就业的信息，又可以按各自的技能和兴趣选择再就业培训，尽可能缩短职工再次待业时间，加速劳动力在各部门之间的流动。"},{"type":"paragraph","text":"(4)宏观经济的周期性波动所带来的失业"},{"type":"paragraph","text":"1978年经济体制改革以来，我国的宏观经济已经经历了数次周期性的波动。在我国，由于宏观经济资源构成中劳动力相对于固定资本比例太高，投资主体又缺乏风险机制的约束，因此以投资膨胀为起点，结构性瓶颈为信号，国家采取主动的宏观紧缩政策为结局的宏观经济周期性波动是这个经济的常态。在经济扩张阶段，中国的就业问题就可以得到一定程度的缓解，由于投资的带动，市场需求旺盛，企业生产任务充足，不仅企业隐蔽性失业减少，而且往往还可以扩招一些正式和临时的工人。同时随着投资增长，建筑业从农村招收大量的建筑工人，出现农村劳动力向城市转移的高潮。但是在经济紧缩阶段，由于金融紧缩，投资下降，市场需求疲软，导致企业产品积压，正式工人下岗。大量从农村招来的临时工和建筑工人又纷纷回到农村。在这个阶段，隐性和显性的失业都会增加。这类失业主要是由宏观经济的周期性波动所引起的。对于这一类失业，在经济因紧缩而呈萧条状态时，我们可以适当运用凯恩斯的需求管理方法来治理，这里的关键问题是要处理好失业与通货膨胀之间的相互关系。我国宏观经济运行的状态在大多数情况下呈现为由投资膨胀所推动的总需求膨胀，较高的通胀表明供给增长乏力，结构性矛盾尖锐，经济生活中的信号失真，对经济的危害是不言而喻的。因此，通胀是政府力图控制的宏观经济目标之一，但是，当政府运用紧缩政策时又会导致失业的增加。所以，在我国宏观经济中通胀与失业的替代关系也是存在的，根据经济发展的不同时期的不同特点，我们要正确处理好这一矛盾，找到通胀率与失业率的均衡点。"},{"type":"paragraph","text":"(作者单位:复旦大学经济学院博士后流动站)"}]}