{"id":963758,"date":[{"year":1994,"month":11,"day":19}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"企业形象招商广告","genre":"","count":"1678","ytitle":"","mtitle":"为工薪阶层提供更多的优惠房","ftitle":"——上海杨泰房地产开发有限公司经理庄国龙一席谈　杨泰新村　一、地理位置优越　二、交通十分方便　四大优势　三、房型优良齐全　四、房价十分便宜","authors":["王宝根"],"text":[{"type":"paragraph","text":"上海的房地产开发，一个主攻方向是为工薪阶层建造优惠房，这是解决上海市民住房难的一个关键问题。这方面，上海杨泰房地产开发有限公司开发的“杨泰新村”提供了经验。日前，该公司经理庄国龙就此作了详细介绍。"},{"type":"paragraph","text":"在这之前，我们得知，上海杨泰房地产开发有限公司的前身是上海市宝山区住宅建设开发公司杨行分公司，年近四十的庄国龙经理是当地政府培养的土生土长的干部，兢兢业业，富有开拓精神。“杨泰新村”总体规划为4.5平方公里，一期建房占地面积100万平方米，已被上海市列为市政动迁房基地，95年底将形成数万人居住小区，目前购房客户争与公司联系，出现众人争购杨泰新村一期现房的状况。"},{"type":"paragraph","text":"据庄国龙经理介绍，杨泰新村具有四大优势:一是地理位置优越；二是交通十分方便；三是房型优良齐全；四是同等地段房价最便宜。"},{"type":"paragraph","text":"地理位置优越。杨泰新村位于彭浦新村北侧，坐落在宝山区杨行镇，共和新路外环线交汇处，与市重点市政动迁安置居住的呼玛新村、通河新村、泗塘新村仅一河之隔，距离市区人民广场约15公里。规划中的地铁3号线，将由宝钢经杨行镇到铁路新客站、这样住入杨泰新村的居民乘地铁到市区只需20分钟左右。"},{"type":"paragraph","text":"交通十分方便。眼下有多条公交线可通杨泰新村。其中，46路、95路、110路、118路、114路、402路、222路及双层巴士，都可到达彭浦新村、再转乘705路车可直抵小区。53路、116路公交车连接淞杨线、淞浏线经过杨泰新村:46路、95路、114路公交车连接彭果线、彭盛线经过杨泰新村。出租“的士”车昼夜服务。"},{"type":"paragraph","text":"房型优良齐全。杨泰新村推出的是港澳台新潮房型，它体现了现时的住房观念，体现了建设部关于安居工程的要求和指导思想，即标准不高水平高，面积不大功能全，造价不高质量好，占地不多环境美。具体地说，户户房间朝南，大房大厅和小卧大厅符合上海市民现代化生活习惯。规格有一房一厅、二房一厅、二房二厅、三房一厅、三房二厅等7种。外型美观，采用铝合金门窗、马赛克外墙贴面装修。内部配套实用经济，卫生三大件，独用水表、电表，家家都有预留电话接口、共用天线接口和预排煤气内管。为了给客户最大方便，杨泰新村对部分客户想改变内部结构或内部装修标准，在许可情况下，公司可通知有关部门按客户的要求进行服务。"},{"type":"paragraph","text":"房价便宜。杨泰新村的房价在同等地段、同类房型中售价是最便宜的。目前推出的一期现房每平方米售价仅为1580元，对前50名购房一次付清房款者给予优惠，奉送液化气和灶具1套。与杨泰新村仅一河之隔的呼玛、通河、泗塘等居住的同类房型，目前的房价是每平方米2200元左右。浦东地区与杨泰新村离人民广场同等距离的地段房价每平方米2600元左右。虹桥地区、上海动物园地区与杨泰新村离人民广场同等距离的地段，同类房型的房价每平方米已突破3000元。苏州河以北、天目路以南房价每平方米是6000至8000元。天目路以北、中山北路以南房价每平方米4000至6000元。中山北路以北、彭浦新村以南房价每平方米是2800元至4000元。仅距杨泰新村3公里的共富新村的期房房价为1828元。相比之下，杨泰新村的现房房价每平方米只有1580元，显然是最便宜的。"},{"type":"paragraph","text":"在庄国龙经理的陪同下，我们绕有兴趣地参观了杨泰新村，亲眼看到了与新村配套的医院、商店、学校、幼儿园设施。在新村周围有2所小学、2所中学、1个幼儿园、1所医院，建筑面积为680平方米的705路专线车终点站已在进行内装潢，安装煤气配套供应均已就绪，管道煤气2年后可望实现。"},{"type":"paragraph","text":"为方便市民购房，杨泰新村已在上海设立了2个售楼处:(1)本部:杨行镇人民政府办公楼3楼，联系人:周女士、蔡先生，电话:6685549；(2)市区:中山北一路1250号沪办大厦2号楼309、310室，联系人:池先生、王先生，电话:5427227、5427346。公司还接待客户预约看房，安排专线车接送，自大柏树开车。"},{"type":"paragraph","text":"(王宝根)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bj041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨泰新村一角</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bj041202.JPG\">"}]}