{"id":963841,"date":[{"year":1994,"month":11,"day":20}],"page":"2","source":"","region":"","masthead":"经济政治·社会新闻","special_issue":"社会纵横","column":"","genre":"","count":"1246","ytitle":"","mtitle":"“大众巴士”为大众一路新风沁人心","ftitle":"","authors":["杉珩"],"text":[{"type":"paragraph","text":"上海大众巴士公司成立伊始，没有惊天动地的誓言口号，有的是埋头实干的行动，公司员工信奉的原则是:风正、务实，为乘客提供优良服务。公司开辟的ZX839、ZX840两条中巴专线投入营运八个多月来，信誉日增，司售人员推出了一系列人无我有的特色服务项目:"},{"type":"paragraph","text":"——凡70岁以上老人、小学生、现役军人、残疾军人乘坐“大众巴士”，均享受最低票价乘完全程的优惠；"},{"type":"paragraph","text":"——车厢内备有医药箱、针线包、清洁袋供乘客急用；"},{"type":"paragraph","text":"——逢雨雪天，售票员把下车的残疾人和怀抱婴儿的妇女撑伞送上街沿；"},{"type":"paragraph","text":"——每天早晚高峰时增开两辆特色服务车，专供老人、小学生、孕妇、残疾人和怀抱婴儿妇女乘坐；"},{"type":"paragraph","text":"——专线车行驶途中遇有危急病人招呼或交通事故伤者，一律参与救助并免费送往就近医院；"},{"type":"paragraph","text":"——每年逢儿童节、建军节、教师节、重阳节等分别对儿童、军人、教师、老人实行免费乘车。"},{"type":"paragraph","text":"最低票价，免费服务，这对承包的司售人员来说，意味着减少营业额并直接影响到个人的收入。但没有一个人对此提出异义，也没有一个人不执行公司的规定。“大众巴士”以她优良的服务质量赢得了乘客一片赞许。"},{"type":"paragraph","text":"前不久的一天，上海公交五汽公司车间一辆公交车，在彭浦新村附近与横穿马路的一位安徽来沪探亲的老人相撞，老人顿时倒地，血流满面，公交车司机急着在马路上拦车把老人送往医院，可一连拦了四辆出租车都未停下，正在这紧急时刻，党员司机徐兴发驾驶“大众巴士”开了过来，见状二话不说，停下车动员车上乘客一起将受伤老人抬上车急驶铁路中心医院，安顿好伤者，公交车司机掏出50元钱塞给老徐以示酬谢，可老徐执意不收，名也不留开车而去。"},{"type":"paragraph","text":"今年持续高温的一天下午，豫园商厦女职工小许乘上了“大众巴士”，这时售票员小付见她脸色难看，急忙从医药箱内取出风油精为她搽抹，又递茶水给她喝。车到终点，小许开始呕吐，正当她跌跌冲冲想下车时，司机张国文与售票员小付商量，干脆把小许送到家里，中巴驶进了弯弯曲曲的新村小路，稳稳地停在小许家门口，小付又扶着她上了三楼。“等我把门打开，想请他们进屋吃点冷饮时，他俩已悄悄下了楼梯，我只得站在阳台上，流着泪目送着‘大众巴士’缓缓倒出新村……”许女士在写给大众巴士公司的信中，生动地叙述了那天感人的情景。"},{"type":"paragraph","text":"在公司办公室的抽屉里，一封封来自各方的表扬信、感谢信，道出了乘客对“大众巴士”的信任和感激:有太平洋保险公司职工联名写信表扬“大众巴士”优质服务的；有交通民警小杨反映在车上遗失物品又完璧归赵的；有第九医院孙大夫赞扬“大众巴士”急人所急的……家住彭浦新村34号105室李修文的来信尤其令人感动。一天，老李乘坐“大众巴士”外出，到站下车后发觉自己随身带的小包遗失，内有证件和2000元现金，他想，这下无希望找回失物了，只能垂头丧气走回家中，与老伴面面相对一夜未睡。第二天一清早，只听到一阵急促的敲门声，原来是“大众巴士”党员司机施雪康带着售票员小周，根据证件上的地址将小包送到老李手里，这时，老夫妻俩激动得连话也说不出来。"},{"type":"paragraph","text":"杉珩　(题饰　政泓)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bk021201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"}]}