{"id":963888,"date":[{"year":1994,"month":11,"day":20}],"page":"6","source":"","region":"","masthead":"旅行家·体育新闻","special_issue":"旅行家","column":"大地走笔","genre":"","count":"1796","ytitle":"","mtitle":"做一天“半坡人”","ftitle":"——西安“半坡母系氏族村”巡礼","authors":["殷钧祥","曹家骧"],"text":[{"type":"paragraph","text":"殷钧祥　曹家骧"},{"type":"paragraph","text":"从西安朋友那里早就听说，古城东郊半坡博物馆旁，新崛起了一座表现人类母系氏族社会史前艺术、民族风情和田园民居于一体的大型旅游娱乐场所——“半坡母系氏族村”。氏族村从6月份试营业至今，短短五个月已经接待了海内外游客8万人，又由于这座占地33000平方米的娱乐王国，是在原半坡遗址保护区范围内垫土兴建的，这对遗址保护和博物馆的发展，无疑又是一个尝试。因此，各方都十分关注。"},{"type":"paragraph","text":"那天，当我们来到“半坡母系氏族村”时，总经理聂新勇先生已在门口等候多时，见了面的头一句话便是:“欢迎你们来做一天半坡人”。"},{"type":"paragraph","text":"氏族村的大门设计得别具一格，那是一座巨型侧卧着的呈黄色的无头母体雕像。粗犷的线条，清晰地勾画出六千年前母系氏族社会的特点。不言而喻，那黄色则代表了作为中华民族的摇篮黄河以及黄河古文化所反映和折射着的文明。我们边走边谈，聂先生告诉我们:“半坡母系氏族村是由香港新勇(中国)投资有限公司与西安半坡博物馆合作投资250万美元复原建设的，一期工程共十个景区，都已交付使用”。不知不觉中我们已经踏上了走访原始社会的“时光通道”，这个通道长50米、宽28米，客人可以乘坐着由16节车厢组成的小火车，用五分钟的时间在声、光、电现代技术中，去回顾人类六千年来所走过的路。出了“时光通道”，展现在游客面前的便是一条70米长的“森林古途”。这里，古树参天、茂林丰密，松柏、银杏、冬青、冷杉、迎春、核桃，古朴的田园景致，尽收眼底。再往前行，只见索桥横卧、景色万千，那索桥足有20多米长，圆木、麻绳相绑，脚踏在上面，不免令游客生畏。主人说:“别怕，根根圆木之下都经过钢筋暗中加固，十分牢靠。”说着，只见一队队手持弓箭、石斧、竹矛的“原始人”侍守在索桥旁，导游小姐则冲着“原始人”叽里咕噜地说着什么，而且，还作着令人发笑的动作和手势。随后，那些“原始人”便发出一阵阵叫声，索桥才徐徐开启。导游小姐解释道:“这是向‘原始人’通报，我们这些游客都是氏族村的客人”，大家这才恍然大悟，索桥上也留下了一片笑声。"},{"type":"paragraph","text":"我们真的走进了六千年前的原始社会。当我们告别了“原始人”，并在“原始人”友好的目送下来到“铲河渔趣”景区时，别出心裁的设计者让游人首先领略的是表现生活在铲河畔的半坡人的渔猎生活场景，2000平方米的湖面，开阔、浩淼，河床全部用鹅卵石铺底，水深虽2.2米，但依然清澈见底。我们学着半坡人的样子，拿着鱼网、鱼钩，在这里尽情地捕鱼捉蟹；有的则乘着独木小舟，潇潇洒洒地泛舟湖上。弃舟登岸，便又是另外一个天地，村村寨寨、交相辉映，原始村落、错落有致。这里，是根据考古工作者在姜寨和半坡遗址发掘的考古资料，复原建造的17间原始宅居群，由工作人员扮做“原始人”，为游人进行竹编、织布、彩绘、织网和石器、陶器的制作表演。此时，被称作“一号大房子”的半地穴式竹房里，正在为一个16岁的“原始人”进行“成丁”礼仪，一大群成年人和孩童，围着被“成丁”的孩子，欢声雀舞。七时卅分，忽闻户外鼓声大作，主人告知，每晚的四场舞剧《祭祀庆典》和“半坡之夜大狂欢”开始了。说实话，最有意思的是人人皆可参与的那场令人难忘的“半坡之夜大狂欢”，无论你的舞姿如何，会跳，还是不会跳，都会被热情好客的“原始人”诚邀下海——在那520平方米圆型广场上去尽情地享受“半坡迪斯科”所带来的欢乐。"},{"type":"paragraph","text":"不过，给我们留下深刻印象的是在“陶山古韵”景区的那一时刻。据说，中国的古陶韵是世界上最古老的乐器之一，而半坡古陶韵又集中反映着中华古文明的这些半坡原始人类伟大创造的精华。演奏场是由各种陶器堆集而成，其中那个仿造的电声古陶韵高2.7米，沿坡而就，游人可以任意去触摸古陶韵的发音孔，无论触及那个孔，便会发出低沉、浑厚的声响。每当游客至此，由七人组成的古韵演奏组，会根据游客的不同层次，演奏不同的乐曲，如流行乐曲，古典乐曲或民族乐曲，悠扬婉转，拨动着游人的心弦。老聂告诉我，如今能够吹奏古韵的人不多了，氏族村为了使这一古老的乐器不至失传，专门培养了一批年轻乐手，并保留了一批曲目。"},{"type":"paragraph","text":"可惜的是，那场反映原始部族之间争斗场面的打斗表演没能赶上。据说，打斗表演场景十分壮观，且残酷。不过，那只是演员们熟练功夫下的逢场作戏。半坡母系氏族村的主人们打趣地说:“带着点儿遗憾，留着下次再做半坡人时来看吧。”"}]}