{"id":963883,"date":[{"year":1994,"month":11,"day":20}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1786","ytitle":"","mtitle":"“大名”当家人","ftitle":"——速写郭荣根","authors":["阿城"],"text":[{"type":"paragraph","text":"阿城"},{"type":"paragraph","text":"“咱们大名百货公司名气够大了，我就不服公司争名了吧!”当我在大名百货公司四楼的一条曲曲弯弯的过道旁的业务科里逮着公司总经理郭荣根的时候，他淡淡地说了这么一句话。"},{"type":"paragraph","text":"看得出，这是个淡于名利的人。近些年，商城大战何等热热闹闹，自然也出了不少大有声名的当家人，而“大名”老总郭荣根却不改常态，沉得住气，耐得住性子，在这年头也算是一个绝招了。"},{"type":"paragraph","text":"“大名”这几年没搞豪华式装潢，但总经理办公室的那股朴素，还是令我吃惊，其水准可以说是低于一般家庭，真不知兴冲冲地前来与他洽谈生意的客户会怎样想。古人常讲，大智若愚，大巧若拙，也许一种淡泊更能使人深思。51岁的他，看上去似乎比他的实际年龄小。32年前，几乎已经半个脚踏进华东理工大学的他，响应号召，投笔从戎。从军十年后，回到地方上又不断地被组织上“倒腾”了好几个位置，从干党务工作转到了搞业务的位置，1992年区综合贸易公司与大名百货店合并，他便坐上了公司第一把手的位子。"},{"type":"paragraph","text":"这个官儿不好做。“受命于危难中”，大名公司自有一本难念的“经”。"},{"type":"paragraph","text":"大名百货公司坐落于提篮桥地区。提篮桥是上海最有名的地方之一，因为远东有名的那座监狱就在那儿。然而也因为这座监狱的关系，顾客似先入为主，心里难免存个疙瘩，没事也就不到此凑热闹了，所以生意一直中不溜秋，没什么起色。当然这不是主要的，令他坐立不安的是由两家单位合并而成的大名百货公司，负担重、效益差、规模小，内部管理问题也不少。“新官上任三把火”，郭荣根也不例外，一下子推出三条整顿措施:一是整顿联营联销，基本上杜绝了某些借公济私的口子；二是整顿商品结构和商场环境，彻底改变四个楼面各自为政、各自进货的现状，在保持适中价格基础上，提高了商品的档次；三是整顿劳动纪律，规范店纪店风。按照一般的常理，像这样一个由两个单位合并的企业，作为领导，要摆平一碗水是大伤脑筋的，郭荣根深知其中的利弊得失。他经过考核，除了替换下个别确不称职的干部外，其余大都一仍其旧，终于使大名百货在拧成一股绳的基础上，渐入佳境……"},{"type":"paragraph","text":"郭荣根十分清楚自己的实力。大名百货虽然占据提篮桥商业要津，但这里毕竟不是南京路、淮海路、四川路这样的商业密集区。加上交通的整顿，原先作为各路公交车终点站汇合之地现已疏散，此亦是大不利之处。除了深挖潜力外，向外发展已是势所必至。"},{"type":"paragraph","text":"一向慢条斯理、文质彬彬的郭荣根，此时表现出了大将风度，一整套外沿与内沿双轨扩张，寻找新的增长点的计划设想在他心中酝酿、成熟……"},{"type":"paragraph","text":"先是，他把目光投向浦东开发区和新型居住区曲阳新村，在这两个点上开设家电连锁店；然后，他依凭公司人才分布的优势，开车行和建材行，使公司的营业额大幅度上升。此外，作为大名的两大分支机构经过几年奋斗，此刻也表现不俗。敢为天下之先的虹口拍卖行自从1989年鸣锣开张后，郭荣根用人得力，使拍卖行占尽天时地利，业务不断开拓，从拍卖民用物资到拍卖公处物资，乃至拍卖居民高档耐用消费品，经济效益显著。设立拍卖行这一举措，当然是为了赚钱，但其意义并不局限于此。它的出现，正是社会主义市场经济理论的一个具体实践。郭荣根能够在数年前就清楚地看到这一点并积极地尝试，可见其确有过人之处。然而，当其他商家在后来兴起的“寻求多种经营”的热潮中冲昏头脑，丢弃自己的特色，去从事和开拓自己生疏的跨行业的生意时，郭荣根却保持着清醒的头脑，开始策划如何将别人的失地收拢过来。于是，他在四川路上开设了一家衫袜分店，经营从小到老、从男到女、从生到死的袜子，品种之多，规格之全，为上海之最，市所罕见，一时有“袜子王国”之称。苦于因网点减少而购不到称心袜子的顾客纷纷慕名而至，生意火爆。小小袜子值几个钱，但每天营业额竟达万元，经济效益之好，令别家眼红。它的社会效益之好，更是题中之义。"},{"type":"paragraph","text":"郭荣根在拍卖行和衫袜分店上的决策，不仅对于大名百货有扭转乾坤之功，也使大名百货真正“搞大”了。可私底下，他心里也不坦然，常有隐愁:“唉，前几年还能为儿子补补课什么的，这几年可就顾不着了。一想起来，心里总觉得不踏实……”讲句实在话，这，也许就是“大名”当家人郭荣根最缺少战略眼光的一面。"},{"type":"paragraph","text":"身为公司老总，在外界人看来，自然是挺风光的，但其中的酸甜苦辣，圈外人怎能品得过来?只有“下海”人心里最清楚不过的了。写“下海”的人是无法用笔墨叙述清楚的。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bk050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郭荣根漫像　天呈　画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}