{"id":963967,"date":[{"year":1994,"month":11,"day":21}],"page":"3","source":"","region":"","masthead":"科教文卫新闻","special_issue":"南京路商潮","column":"","genre":"","count":"1404","ytitle":"","mtitle":"拓展服务业　谱写新篇章","ftitle":"","authors":["安其勇"],"text":[{"type":"paragraph","text":"大都市总公司总经理　安其勇"},{"type":"paragraph","text":"1992年10月，改革浪潮的冲击使具有30余年历史的原黄浦区服务公司以管理型的旧体制中解脱出来，转换机制组建了经营性企业——上海大都市总公司。"},{"type":"paragraph","text":"“大都市”拥有15个分子公司，14家市区名、特、优企业，200余个商业网点。以经营旅馆酒店、商务办公、婚纱摄影、广告制作、美发美容、桑拿护肤、洗烫染织、电脑印刷、办公设备、文化娱乐、服装百货、厨房设备为主体的本市服务业中最具规模的多层次、多功能、多元化的经济实体，经济效益瞩目显著。去年营业额突破4亿，比1988年翻了两番。今年营业额可望突破5亿大关，成为沪上同行之首。"},{"type":"paragraph","text":"目前“大都市”5000名员工中拥有经济所、会计师、政工师等管理人才295名，各类技术专业人才3430名，其中国家级高级师5名。特级技师27名，一级技师300名，中级工3100名。这批管理人才，技术人才是振兴发展总公司的重要支柱，也是企业的宝贵财富。市先进标兵大观园浴室扦脚师郏芬芬被评为全国“十佳”营业员；在第十八届亚洲美发美容大赛上新新美容城的吴秀兰荣获晚宴妆亚军，华安美发厅的陈志亮获宴会发型季军及地区奖；在全国奥林匹克大赛上绮华万宝美发造型公司的严志荣夺得第一名，受到李鹏总理的亲切接见；华安美发厅的胡天祥荣获全市“三学”状元称号；中国照相馆的陈小平获全国“十佳”摄影师称号……。所有这些不仅为总公司增添了光彩，同时也显示了企业雄厚的技术力量。"},{"type":"paragraph","text":"通过对原有商业网点大规模改造，使服务档次跃上了新的台阶。吴宫大酒店改造后拥有标准客房209司，大小餐厅6个，可同时接纳500多人就餐。该店最具特色的是宫庭式“金龙殿”，陈设金碧辉煌，名点佳肴齐备。深化服务内涵，使两大效益大幅度提高，“吴宫”率先成为星级标准的首家区级酒店。随后大都市酒店、人民大酒店改扩建工程也相继完成，既为都市的新潮消费增加了中档客房、也为中型旅馆改造提供了成功的模式。新新美容城改建后不但注重硬件更新，分别引进意大利、美国等先进设备，而且更注重软件建设，使营业额每月突破65万元，今年10月份高达84万元，成为全市乃至全国同行的“魁首”。“浴德池”特设了美发美容，擦皮鞋、洗衣等一条龙服务，使号称“皇帝”的消费者们“龙颜”大悦，海内外慕其名者纷至沓来。王开摄影公司、华安美发厅、东方城俱乐部，今日世界，八八娱乐总汇等也在调整改造中锦上添花，它们或以自己的特色、或以自己非凡的服务而让世人瞩目。"},{"type":"paragraph","text":"走内聚外拓之路，开辟第二市场是总公司振兴发展的又一大举措。近年来，总公司投资1.4个亿发展基建规模、引进外资1.6个亿办成近10家中外合资合作企业，并不失时机地利用自身名牌特色，先后在宝山区、南汇县、闵行莘庄、外高桥保税区、扬州和吉林晖春等地开设了19家跨行业、跨门类的企业。第二市场的开辟使企业带来了前所未有的生机和活力。"},{"type":"paragraph","text":"大都市总公司在市场经济体制下将进一步振兴和发展，坚持一业为主，多种经营的方针，继续依托名特企业的优势扩大经营内涵，占领市场制高点。不断筹措资金，加速原有企业改造，并按照规模效应在开辟相近相关行业的同时，寻找新的经济增长点。继续鼓励干部职工自学成才、岗位成才，以提高总公司的整体形象。我们深信在全体员工共同努力下，大都市总公司一定能以强盛的实力成为越来越有竞争力的企业集团。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bl031201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国务院特区办公室主任、全国商业文化协会会长胡平亲笔为上海大都市总公司的题词。</FONT>"}]}