{"id":929087,"date":[{"year":1993,"month":12,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1685","ytitle":"","mtitle":"炒股大户","ftitle":"12　人活着就要搏","authors":["张健文"],"text":[{"type":"paragraph","text":"张健文"},{"type":"paragraph","text":"大头菜有什么生意就做什么生意，目前正忙于调资金炒房产。说不定我明天就调转枪头冲进股市一脚射门!他总这么说。"},{"type":"paragraph","text":"大头菜将周启郎推过去。他手上的戒指答答地碰着书桌玻璃。桌上摊开一卷由几张制图纸拼接起来的K线图，这是他每天上午在写字间边休息边等电话时信手绘制的。周启郎看也不朝桌上看。我只要听你讲，什么时候可以抛掉出来!"},{"type":"paragraph","text":"嘿，我所以叫你看图嘛!大头菜晃着硕大的脑袋。不懂就不要去摸老虎屁股，你在外面混到点，跑进去揩掉点，还倒赔帐，什么名堂!"},{"type":"paragraph","text":"周启郎骂声神经病，我今天跑进去硬碰硬拉回一大票!梅陇小区的房子预付款到手，我跑去就买一千股，想想干什么，人活在这里就是搏，不搏今朝哪里有我郎郎?索性再买一万股，那里的老炒手赶紧跟我买，对我服贴!他愣着眼神乱吹。有个瘸子，路子清爽得不得了……"},{"type":"paragraph","text":"电话铃响，大头菜劈手抓起听筒。竹园小区侨汇房消息来了。几人顿时酒醒，象被只无形的手牵了都侧起耳朵，瘸子立刻被丢到爪哇国里。"},{"type":"paragraph","text":"能被周启郎冠以“路子清爽”确属不易。周启郎难得到银贵阁客串，瘸子赵寒露一下子就给他留下了某种印象。但他不知，他不在，有一次赵寒露把自己的股票一股不乘全部抛掉，直割得鲜血淋漓，那是一千五百点跌到一千二百点的时候，跌下来在上下几十点之间反复盘旋，被套的正盼多头军重收失地，惊问何故痛下杀手，他只淡淡地说:我不看好。后来他说，在目前的市头下，做多一天到晚提心吊胆，要学学做空。"},{"type":"paragraph","text":"赵寒露还有令人诧异的。不是股票。"},{"type":"paragraph","text":"他叫她小琴。小琴有时来。一次她到正埋头看中文机的赵寒露身旁轻轻推他一下，羞怯地不敢瞅别人，垂下滴雨的伞，为他送来折好的雨披；有次为他送来一封信，她缩起身子坐到他边上看他撕信皮；还有一回不声不响站在门口，有人示意屏幕前的瘸子，他过去听她说了什么，匆匆回来取了拎包，又低着头吃力地瘸出去。不知谁说你女儿这么大啦，真漂亮真懂事什么的，他说，刘琴是我老婆!大家直愣。瞧他拖着一条腿，斜着一个肩膀，脸上尽是皱纹，怎么有个如此年轻的老婆?!以后从他只言片语里，人们才知刘琴是江西崇仁人，赵寒露在那里插队落户十几年，他的腿是一次山洪暴发时被滚石砸断的，当时刘琴一家人将他救了。说这些时，杜达文也在，他想这瘸子的经历也一定十分曲折。但这念头稍纵即逝，一坐到屏幕前心就被它揪住了，再曲折的故事也淡如一阵烟雾，除了股票，谁有刨根究底的闲心思?"},{"type":"paragraph","text":"就在周启郎说瘸子“路子清爽”的第二天，赵寒露却又叫人看不懂了。上午，乘股指稍有回档，杜达文、陶耀宗几个一夜后悔不迭的已硬着头皮追了进去。赵寒露到银贵阁已是下午开盘以后，他后面跟个戴眼镜的。赵寒露说，林总，等我把手里这只鸟处理掉再给你详细说!便拖了两把椅子，和林总并排坐在李莉的桌横头。整个下午，赵寒露闷不作声地将填好的卖单不断地交给李莉，两万股“海鸟”折得七零八落，先抛头再抛脚随后抛翅膀。那海鸟却不见下跌，甚至还一冒一冒地向上涨了几角。有人惊异:这瘸子昨天还说刚刚启动，今天怎么这等抛法?碍于他聚精会神只顾看屏幕，在边上也不便多言，全去考虑自己是否跟着抛的事儿了。唯有跟来的林总兴奋异常，他不住嘴地说:老赵，你忙你忙，你不要给我上课了，我知道了，做空不能黑心，有差价就跑，等着回档再吃进，再吃进……!他尖锐的嗓音在噪杂声里直透出来，周围越热闹越响个不住，搅得人一愣一愣的。他突然站起说我也要去吃股票了!跟赵寒露打个招呼转身就走。如此人物，谁又吃得准他的来路?"},{"type":"paragraph","text":"“鸟”终于全部抛完。临收市，赵寒露见大盘指数不跌反升，成交量忽然放大，赶紧反戈一击买进“轮胎”，这时恰好收盘。李莉去取行情表，桌上一滩红花几张绿叶，那是赵寒露夹在众多进单中的几张卖单。"},{"type":"paragraph","text":"大家长嘘短叹吐出淤积的紧张，懒散地瞅着老赵听解释。又有对适才唣唣罗罗的林总感兴趣的，赵寒露便点支烟，徐徐说出那故事来。这瘸子尝试做空为时不久，今天拉回两万多元，“轮胎”昨日激涨，眼下持平，看来消化了获利盘明天会再次上冲，他平时悠闲的心境里也溶入了一股高兴。"},{"type":"paragraph","text":"赵寒露回沪进单位，林总便是那单位领导，小家底小眼光，生产或职工需要用点钱总是抖抖缩缩，个人倒是两袖清风，称得上廉洁。"}]}