{"id":929077,"date":[{"year":1993,"month":12,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1568","ytitle":"","mtitle":"楚学博士","ftitle":"——记徐志啸","authors":["周曙汛"],"text":[{"type":"paragraph","text":"周曙汛"},{"type":"paragraph","text":"在我国楚辞学界，原先并没有博士。据我知道，大概只有陆侃如早年曾在法国获得过博士学位，此外就没有第二人了。解放以后，由于种种原因，我国长期没实行学位制，直到1988年底，徐志啸在我国最高学府——北京大学荣获博士学位，才使得实行了学位制后的我国古老学科——楚辞学有了第一个博士；此后，从东北到江南，一批楚学博士相继涌现:李炳海、郭杰、江林昌等，形成了楚学界小小的“博士群”。"},{"type":"paragraph","text":"几乎与共和国同龄的徐志啸博士，完全是在新中国的阳光下成长的。和其他同辈人一样，他也不幸遇上了“史无前例”，热切想继续求学的愿望落空，他被卷进了“修地球”的行列。1978年，春回大地，渴望进高等学府深造的徐志啸经过一番拼搏，以出色的考分首批被复旦大学历史系录取，开始了他梦寐以求的大学生活。然而，眼前的一切并没令他陶醉，一年以后，他又以自己的聪明才智与顽强毅力跨系考取了中文系研究生——此举使他不仅赢得了同学们的钦佩与羡慕，也从此开始了他的楚学生涯——他的导师是著名楚辞专家陈子展教授。三年研究生学习结束，他留校当了陈子展教授的助手，这期间，他的楚辞学论文陆续问世，引起楚学界的注意。"},{"type":"paragraph","text":"学无止境，攀无止巅。已身为讲师的徐志啸，在陈子展教授的热情推荐下，又考上了北京大学博士生，从“海派”中心的复旦来到了“京派”大本营北大。最高学府确有其特色，这使徐志啸得益匪浅，特别是导师林庚教授，那富有诗人气质的学者风格和别具一格的治学路子，使徐志啸的学术层次又上了一级台阶。出身清华的林庚教授与著名学者闻一多在治学上同出一辙——同研楚辞与唐诗，且又同著名楚辞专家游国恩教授几十年共任北大中文系古典文学教研室正副主任，他们同研楚辞，各有所成，业绩与友情在学术界传为佳话。林庚教授主张科学研究必须发前人之所未发，不能人云亦云，他认为研究楚辞应以先秦资料为据，后代大多不可靠，这使徐志啸的研究进一步走向了纵深化。"},{"type":"paragraph","text":"从硕士到博士，徐志啸的楚辞研究在两位导师指导帮助下逐步迈向了新的高度，取得了可喜成果。1982年，楚学界召开新时期第一次全国性学术研讨会，徐志啸将自己的长篇论文寄给了大会，会后出版的论文集“前言”中，主编专门对他的论文作了肯定评价；1984年，四川召开全国性学术研讨会，徐志啸因客观原因未能前往，他将论文手稿寄给了当时素不相识的会议负责人、著名学者汤炳正教授，汤教授看了论文后，不仅嘱秘书组将论文打印出来，而且在会议的综述中专门写到了徐志啸论文中的观点，其排位甚至在一些名家之前。事后，徐志啸得悉了这一切，又惊又喜，激动不已。此后，每二年一度的全国学会年会，徐志啸提交的论文，不是被邀在会上宣读，就是被入选年会论文集，他被理所当然地推举为了全国学会的理事。"},{"type":"paragraph","text":"一步一个脚印，十步一级台阶。徐志啸的研究朝着纵横两个层面作了拓展，优越的知识构成，使他在传统研究中引入了中西比较的新视角，他的治学领域拓宽了。几年来，他的一篇篇学术论文引来了海内外良好的社会反响:1990年，他收到美国哈佛大学东亚系请他作学术访问的邀请；1991年，他的论文中选，应邀赴日本东京参加国际比较文学年会，并在会上宣读论文；1992年，新加坡国立大学发表了他的论文；1993年，他应邀赴香港从事合作研究；最近，他又收到来自加拿大的通知，告知他的论文已中选，邀请他1994年赴加拿大参加国际年会。"},{"type":"paragraph","text":"徐志啸副教授在学术领域内已开拓出一方天地，他的多部著作已经或即将出版，他为自己的正确选择感到幸运。这几年汹涌的经济浪、“下海”潮没能动摇他——虽然他显然属于“清贫”阶层；多年来令人瞩目的“名”位，也没能撼动他——虽然他在这方面多有见识；他还是那么矢志不渝，还是那么执“迷”不悟，他钻进了“学问”山，也得到了不少“回报”，他从自己的学术成果中获得了莫大的精神慰藉。"}]}