{"id":929085,"date":[{"year":1993,"month":12,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1646","ytitle":"","mtitle":"特型演员","ftitle":"45　生日蛋糕","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"《陈毅传》第一页第一行是一句平实却庄重的话——"},{"type":"paragraph","text":"“1901年8月26日，清光绪27年7月13日，陈毅出生于四川中部乐至县。”"},{"type":"paragraph","text":"九十年后的1991年8月26日，该是元帅外交官陈毅九十周年诞辰。"},{"type":"paragraph","text":"但我党历来规定不为党和国家领导人做寿，何况，其时陈毅已乘鹤西去19年了。因此这一天，除了几家大报要按惯例刊发一些纪念文章，对于广大百姓来说，那只是365天中一个普通的日子。"},{"type":"paragraph","text":"平头百姓的刘锡田，虽然已经演了十年的陈毅，但也没必要去记住这个日子。然而，他在1991年8月这一天的经历，却让他再也不会忘记这个日子了。"},{"type":"paragraph","text":"1991年8月26日，刘锡田随刚刚拍出的《大决战·淮海战役》来到东海舰队首映。演员们依次上台和观众见面，刘锡田扮演的陈老总在特型演员毛泽东、周恩来、刘少奇、邓小平之后，也走上前去说几句。这时，一群标致的男女战士，在舰队首长的带领下，踏着正步，簇拥着一个燃着蜡烛的大蛋糕来到台上。台上的领队莫名其妙正要上前迎接，人群却径直来到刘锡田跟前。肩扛将军军衔的舰队首长，冲着刘锡田“啪”地一个军礼，男女战士们齐声诵道:"},{"type":"paragraph","text":"“今日是陈毅元师九十大寿，祝敬爱的陈老总生日快乐!”"},{"type":"paragraph","text":"台下千名官兵“刷”地起立，肃穆敬礼。"},{"type":"paragraph","text":"那天，刘锡田落泪了。"},{"type":"paragraph","text":"打刘锡田10年前开始扮演陈毅起，老区百姓和陈毅老部下对陈老总的那份感情，他刘锡田也算见识过一些啦。可今日，他才敢想到他还有另外一个“生日”，在人们心中他已是陈老总的化身啦。"},{"type":"paragraph","text":"也不是刘锡田谦虚，他该明白自个儿有几斤几两重。"},{"type":"paragraph","text":"且不说才干，就说他那点身世、经历，能和一生征南伐北、阎王殿前也敢再招十万兵的将军诗人陈毅元帅比吗?二十年代初，血气方刚的陈毅已漂洋过海，在欧洲那个地方寻求拯救民族进而解放全人类的大道理了。可他老刘家的爷儿们，这会儿还是河北乡野上整天在土里刨食，只知“吃饱了不饿”的庄稼汉。"},{"type":"paragraph","text":"老刘家本是世代务农，老实巴交的庄户人家。没承想，到刘锡田父亲那一辈，赶上帝国主义侵略，在河北四处办起了教堂，还有教会学校。他老刘家哪儿知道那是洋鬼子的政治鸦片，只图收费便宜，就送刘锡田的父亲进了教会学校。刘父这一步跨进去，也就从此改变了刘家的成份。"},{"type":"paragraph","text":"刘父从教会学校毕业后，凭着喝的是洋墨水，顺顺当当地考上了北平城里的洋行——邮局。别看干的是收信、发信、分分拣拣的活儿，可待遇不错。就跟眼下合资企业里的中方雇员一样，神气着哩。"},{"type":"paragraph","text":"刘锡田说，他父亲人老实，干活也勤快，没多久就做了分局局长。其实也就管两三个人，相当于如今的邮电所所长，可那大小也算一个官儿呀。不料刘锡田的奶奶生了重病，刘父是个孝顺儿，赶紧回老家照料母亲，一去就是半年，邮电总局这边好久不见刘父来打考勤卡，把他的考勤表搞丢了。刘父回来后，好几年没长上工资，他也不知托个路子，求个人情，就在小职员位置上默默无闻地奉献下去了。"},{"type":"paragraph","text":"刘父本本分分，对生活无所奢望，一辈子除了张家口，哪儿也没去过，与文艺更是无缘。倒是母亲的爱好不经意中对儿子有了最初的艺术启蒙。刘母没受过什么教育，却爱听评书。来北京后，她专门买了个“电匣子”，没事儿就听几段评书、相声。放学回来的刘锡田灌了一耳朵，第二天便在同学中学说开了。一来二去，侯宝林、马三立的名段子《八扇屏》、《大保镖》，也成了刘锡田逗同学一乐的保留节目。本来，刘锡田的模仿力在同学中就是有名的。老实人家出来的刘锡田从小不招惹事儿，没和人打过架，也不恶作剧，但就是爱学人说笑，连老师也不放过。一日，语文教师要来上课了。乘教师还没进来，小小刘锡田抱着一个夹子走上去，同学们知道又有戏看了，便都坐了下来。刘锡田端着架子，学着老师的姿势，走上讲台，放下夹子，两眼望着天花板摇头晃脑地点起名来:“王喜顺，刘大贵……”叫了名，有人不答应，他便拿起一个粉笔头打过去。……一会儿，语文老师来了。他一上讲台，下边的学生就“哧——哧”直笑，老师怎么和刘锡田做得一模一样?"},{"type":"paragraph","text":"这大概算刘锡田一生最初的艺术创造了。老师知道后自然克了他一顿，但也因此知道刘锡田还有点表演才能。把他推荐给了学校的小舞台。"}]}