{"id":929078,"date":[{"year":1993,"month":12,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"散文世界","genre":"文学作品","count":"1549","ytitle":"","mtitle":"音乐引我上升","ftitle":"","authors":["红雪"],"text":[{"type":"paragraph","text":"红雪"},{"type":"paragraph","text":"我最爱在日暮黄昏时分听音乐，尤其是雨天。"},{"type":"paragraph","text":"无论是冬还是夏，抑或是春秋佳季，只要是天色渐暗的傍晚，都是听音乐的好时光。随着白昼的悄悄消隐，心也渐趋于平和，而屋外的雨滴在叶上淅淅沥沥、滴在地上吧哒吧哒汇成交响的和弦，因雨我懒于作河边的漫步，便心安理得地坐在书桌旁——这时候，让舒缓、动听的音乐旋扬升腾起来，情感溢满我的小屋。顷刻间，我的身体与那如歌如诉的旋律融为一体，灵魂也随乐声飘然飞扬，飞向屋外与倾盆的雨交汇，潺潺流动……"},{"type":"paragraph","text":"格里格的《索尔维格之歌》常在我的屋中响起:“寒夜已过去，春天不再归来，春天不再归来……”第一次听它是在北京，二十左右的年纪吧，我与童及另几个同窗好友去剧院看易卜生的名剧《彼尔·金特》。据说那天我穿着白色的衣裙，十分忧郁，但我什么都不记得了，包括衣着、天气、剧情，只记得剧中的主题曲《索尔维格之歌》，记得它在我心中激起的巨大震撼:我不安地坐着，全身发热，血一个劲地往上涌，再往上涌……春天不再归来，归来1沉郁深情的歌儿反复在我心中萦绕，铭心刻骨。"},{"type":"paragraph","text":"以后，不论是在大街上还是在宿舍里，每每听到这支歌，我都有要破嗓喊叫、捏破玻璃杯、狂奔猛跑的欲望……它使我想到童，高大冷漠、不善解人意的童。"},{"type":"paragraph","text":"但是，渐渐地，这支歌儿在一点一滴地捎走我的热情，一点一滴地麻痹我的神经。我不再为之激动，心沉如幽潭，身静如冬月……"},{"type":"paragraph","text":"我喜爱曲甚过喜爱歌。歌词多多少少地限制了想象，而单凭歌名与曲调，音乐就足以引发你畅想无限。我常常在柔婉的曲声中写作，流畅的旋律激发我的灵感，活跃我的思维，我心潮激荡、泉思喷涌，内心微妙的情愫行云流水般泻于纸上——在乐声中一气呵成的诗文便有了音乐的飘逸与灵动。"},{"type":"paragraph","text":"沉浸在德尔德拉(捷克作曲家)的小提琴曲《记忆》中，那些已经淡忘或正要忘却、本该遗忘却又难以忘怀的过去又重现于眼前，旧了的事、过去了的人全都栩栩如生地活动起来。青梅竹马的小伙伴，北师大校园里繁茂的海棠花，安师大山坡上秀美的棕榈树……恰如一枚枚图片永远赏心悦目；可是，更多的时候，生活灌给我的是喝不尽的难咽的苦汁:善心屡遭利用、亵渎，自始至终事与愿违，还有谎言与中伤不绝于耳……这一切都随乐声潮水般纷至沓来，涌满我整个的灵魂。"},{"type":"paragraph","text":"奇怪的是，当音乐消止，当记忆遁飞，我变得异常冷静与清醒。难道真的象诗人们所说的那样，音乐是抚慰心头创痛的灵丹妙药?"},{"type":"paragraph","text":"柴可夫斯基的音乐最感我心怀，它那如怨如慕，忧郁感伤的旋律总让我产生破声而哭的欲望，有时候，听着听着，泪水便象雨水涟涟地流在了脸上。这样的音乐激发了我体内的不良情绪，然后又将它化作眼泪排泄出去，随着乐声在空中的缓缓流逝，忧郁也好，感伤也罢，全都悄然逝去。这是好事情，因为那潜在的恶劣情绪已经渗透到我的血液之中，它是毒素，潜移默化地侵蚀我的身体与灵魂，只是在白天因为种种原因，我不知不觉罢了，而黄昏时响起的柴氏的音乐唤醒了它，又释放了它，我因此而身轻心净，我就这样迎来了一个个安详如石的夜晚。"},{"type":"paragraph","text":"音乐能帮助人摆脱某种东西，又诱使人憧憬某种东西。当肖邦温存柔和的钢琴曲淹没了我的听觉，所有的污泥浊水，旧怨新恨都化为乌有，我进入静谧、幽远。我在乐声中对未来作梦幻般的冥想与憧憬，大雪封门之冬季，我看见了红艳融融的春日；火烧火燎的夏天，我触到了清凉爽肤的秋水……虚无未知的将来在我眼前幻化成了一个更纯洁，更美丽的世界。我有一种跃跃欲试的感觉。"},{"type":"paragraph","text":"有时候，在妙曼颤栗的小提琴的乐音中，什么也不想也是很美的事。让思绪任意游动，就象失恋而不知所措的女孩子，在寂寞的林中毫无目的地漫游，潜意识牵动着你，而知觉却沉睡不醒，迷糊、茫然、昏昏然，欲睡似醉，仿佛已超脱凡尘、飘然成仙……这种奇妙的感受真是好极了!"},{"type":"paragraph","text":"象滂沱的大雨洗尽天空与大地，让音乐也洗净我的精神与肉体，永恒的音乐引我上升……"}]}