{"id":929079,"date":[{"year":1993,"month":12,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2444","ytitle":"","mtitle":"石林阻雨","ftitle":"","authors":["吕子明"],"text":[{"type":"paragraph","text":"吕子明"},{"type":"paragraph","text":"云南石林名闻天下，能在知天命之年一亲劳泽，也算不枉此生了。"},{"type":"paragraph","text":"时在八月底九月初，由昆明驱车百里直抵路南石林风景区。路上时阴时雨，心中不免担忧。听云南同志说，目前正值云南雨季，“东边日出西边雨”，冷不丁会浇你一身。若是这样游石林，岂不扫兴。幸好一到石林，天便放晴。真是老天有眼，偏怜我拳拳之心。"},{"type":"paragraph","text":"游石林须请导游。据说进入石林如入迷宫，三转两转会出不来的。石林入口处有一些盛妆打扮的少数民族姑娘，在这青山碧云之中如蝴蝶翩翩，分外鲜艳夺目，上前一问方知就是导游。待等请来一位，见她娇小玲珑，口齿伶俐，同行人便与之打趣，说她人小，会偷懒的。不料她出语惊人，说云南就是山高大，人矮小，老头爬山比猴快，不怕的。一句话镇住了众人，倒不敢随意开口了，怕斗不过反被取笑。"},{"type":"paragraph","text":"游石林要有想象力，否则“远看大石头，近看石头大”，其味索然。来之前看过几张照片，自觉浮想联翩。但到了石林，却实在感到想象力的平庸。我们登高远眺，一片广袤宏大的石头森林顿时跃入眼帘，群峰林立如千军万马，颠连万顷似狂波怒涛，绿树红亭点缀其中，层层叠叠，疏密相间，气势磅礴，惊心动魄。一头钻进“丛林”里，但见四周巨石成群，或蹲或峙，或让或就，或欹或卧，或挽或扶，形态万种，层出不穷。石之高而峻者约有十数丈，低而平者仅得三两围。穿穴过洞，可于隙中窥日；摩崖攀壁，只缘蹬下失路。我们随着小导游在“林”间小道上盘旋往复，左顾右盼，指形状物，会意得趣，极力调动自己的想象力。一路看去，有的数峰成景，如“石林揽胜”、“莲花峰”、“南天门”、“悟空拜观音”等，有的独石成像，如“观音石”、“唐僧石”、“阿诗玛”、“玉柱擎天”等。真是不看不像，越看越像。众人为自己的想象力所鼓舞，便都自管摹想起来，"},{"type":"paragraph","text":"正在指指点点，忽然发觉所有石头都是一身黝黑，似恂恂长者，更似古哲先贤，皂衣玄袍，黧首墨面，正以一种深邃的目光注视着你，使你不禁凛然而生敬意。"},{"type":"paragraph","text":"敛容作揖，敢问石兄高寿几何，曰逾七千万岁。据地质考察，当时正值波及华夏的燕山运动，使这里地壳抬高，冒出海平面，石兄因得脱颖而出。遥想石兄当年，定是容光焕发，风采照人，脱俗不凡。然皦皦者易污，峣峣者易缺，淡泊如石兄竟也不免。此后迭遭雨打水击，日炙风熏，汹汹的来了，恨恨的来了，悻悻的也来了。但石兄无畏无惧，击石鸣鼓，持剑凌空，奋起迎战，虽崖崩山折，创伤累累而不稍退却。这一战竟持续了数千万年，至今相持不下。这是真正的韧的战斗呵，足以使天下英雄为之失色。"},{"type":"paragraph","text":"导游指着前面“剑池”中一高一低两块巨石，说这是一把断剑。高的那块昂首挺立，但只剩一半剑身，低的那块恰如剑头断落一旁，但依然怒指蓝天。这不就是石兄的剑么?我似乎听到金鼓齐鸣，剑戟交加的搏击声。那鼓呢，噢，就在那里，转过一条小路，离剑石不远，有一块一人多高、数尺之宽的“琴石”插在路边，捡块小石头一敲，真的会发出咚的声响，众人都来擂“鼓”助威，一时鼓声大作。正待呐喊，突然天色大变，一阵瓢泼大雨挟风而来。导游小姐急忙把我们领到一个山凹处，暂避雨锋。回看石兄则挺立雨中，那一身黑袍黑甲，被雨水一浇，愈显得油黑锃亮，似那得道的圣佛，发出一轮灵光，眩人眼目。我自顾幻想着这场战斗，因这里的许多景观都与《西游记》相联系，我想，这该不就是五百年前花果山上的一场恶战吧?那成片成片的石林，一定就是战斗的团队和方阵，置身其中，我感到热血沸腾。"},{"type":"paragraph","text":"稍一轻松，众人便与导游小姐说笑起来。她是一位彝族撒尼姑娘，头戴彩色包头，包头两边插一对绣花三角，一绺长发从包头后勺飘下来，搭在后肩上，一颤一颠的，特显得轻松活泼。身着水粉红的宽松褂裤，衣边袖边裤脚边都绣着宽宽的彩色花边，一只也是水粉红的绣花挎包贴在右前身，系一条彩色围腰，分外艳丽可人。她眨着眼，正在为众人数说“云南十八怪”。突然，她停住了，念叨着:“呀，说不上了。”我笑着说:“考试罗!”她也噗哧一笑，说:“考不出，看天花板罗!”顿了顿，她终于说出了最后两怪。“噢!”大家也都跟着嬉笑起来。"},{"type":"paragraph","text":"路南石林周围是彝族撒尼人居住区，著名的叙事长诗《阿诗玛》就诞生在这里，撒尼人都为有美丽的阿诗玛姑娘而感到骄傲。“路南”一词是撒尼语，意为“黑色的石头”。谁能想到在这地老天荒的南国尽头，在这堪称天下奇观的“黑色石头”中间，竟会有这样一群如花似蝶般的撒尼女儿。这大约就是造物主给予石兄的慰藉吧。柔美之与刚强，灵秀之与峥嵘，歌吟之与呐喊，欢笑之与悲壮，这恐怕就是石兄战斗不懈的力量所在吧。石兄，你不正是阿黑哥吗?你的奋斗和牺牲，不正是为了让今天的阿诗玛妹妹笑得更舒心，更甜美吗?"},{"type":"paragraph","text":"我面前的这位“小阿诗玛”数完了“十八怪”，忽然拉住我，指着山凹里的石头说:“你看吧，这里的石头是白的。”“真的呀!”我感到十分惊讶。据说石林里的石头，若是敲碎了，里面全都是雪白雪白的。有时，石中的虫、鱼、小草等化石还清晰可辨。我忽地感到心的震撼。黑与白是那样的对立，但在石兄身上却得到如此完美的统一。石兄，你原来是生命的化身呵!我懂了，正是有了白的坚贞，你才能无畏地显示黑的刚烈；正是怀着生命的热诚，你才能抵御敌手的狂暴。环顾石林，凡是暴露在烈日和雨水中的石头，无不披上一层透肌入肤的黑色。我终于解开了“黑石”之谜，是呀，这是雨水的“杰作”，这是对手的“赐予”，但更是荣誉的标识。尽管石兄被称作“黑色的石头”，却完全不必介意。因为白是美的，而黑，对石兄来说，则更是美的。"},{"type":"paragraph","text":"雨，淅淅沥沥，下伞不停。我们走进雨中，任三三两两的雨点打在脸上身上，感到无比惬意。我再也不以遇雨为憾，相反却感谢这雨，是他“造就”了这片壮观的石林，也使我得到了生活的启迪。"},{"type":"paragraph","text":"揖别石兄前，我登上望峰亭四望群峰，忽见不远处有一排石壁迎面矗立，石上似有斑斑点点，那是文字吗?我宁愿它是的。试想，读东海边的石猴可得人生之谐趣，读青埂峰的石头可知人生之情趣，读南国的石林呢?我以为可晓人生之理趣。这应该是一篇轰轰烈烈的文字，是必须用大字刻写在石壁上的。"},{"type":"paragraph","text":"仰天长啸，激情难已。倩何人唤取，巨笔如椽，为石林记!"}]}