{"id":929191,"date":[{"year":1993,"month":12,"day":22}],"page":"7","source":"","region":"","masthead":"法庭内外","special_issue":"","column":"","genre":"","count":"1733","ytitle":"","mtitle":"炒股大户","ftitle":"13　诱人的计划","authors":["张健文"],"text":[{"type":"paragraph","text":"张健文"},{"type":"paragraph","text":"哈哈哈，赵寒露说。去年买认购证的时候，很晚了，夫妇俩来敲门。林总的老婆要我保证买进认购证不会亏。我说，我左算右算横算竖算认为是不会亏的，假如真亏了，你们买一百张认购证的三千块钱由我来出1那时我早就不在单位做了，从“延中”炒到老八股，来来回回积累了一定的经验，对领导也就不够尊重。"},{"type":"paragraph","text":"结果是你们知道的，这天晚上，我送仍抖抖缩缩的夫妇俩出去，过了段时间，林总发啦，夫妇俩拎了蛋糕来谢我，走起路来头也抬起来了，声音也高了!听单位人说，林总现在大方了，这点钱算什么?出手气派也大了，单位任务完成创历史纪录，他本人嘛，当然更不会去贪污受贿了!哈哈哈。"},{"type":"paragraph","text":"接住李莉丢来的行情表，陶耀宗也跟人一起笑开了。到底下决心打进了“联华”，虽和补码平仓的目标相距还太远，但毕竟掷出原来总疑神疑鬼以为不吉利的十三万后，帐面上开始有进项。"},{"type":"paragraph","text":"杜达文怎么也没想到，在银贵阁竟会见到翡翠屋酒家的人。那人叫邱英，小头小脑的，当初杜达文没见过他。邱英是林总领来的。戴啤酒瓶底眼镜的林总想必是匆匆离开赵寒露后已在别处买进了什么股票，这几天涨势不错，兴高采烈的。一来又拖赵寒露，要他介绍邱英在银贵阁开户。他是我们联营单位对面“翡翠屋”的副经理，林总笑着指住赵寒露:我跟他们经理提起你的大名，他派小邱来向你讨教讨教。说着，林总打着哈哈又急急忙忙走了。他买什么股票?赵寒露摇头。似懂非懂，又没时间，认购证上市一只抛一只蛮好，要吃苦头的。他转过脸对邱英:这里户头随便开……，邱英忙递上万宝路说，我们的钱是几个人放一起的，有私款，还有公款，也象一般人那么开?不知赵寒露听了反感还是对邱英的模样不以为然，抬手一挡说，我不抽外烟，又突地冒出一句:就象小陶讲的，我们这种人现在要讲究点身份，最后才说，诺，等那位李小姐空了，你对她说就是。邱英被丢在一边。正巧周启郎闯进来，应声问道:公款炒股?一脸不屑地瞅定邱英不起眼的样子猜着这人的路数。“新世界”这几天节节高升，他每天都来计算着盈亏准备找机会出手。邱英不懂为什么忽然陷在大户们敌视的目光里。"},{"type":"paragraph","text":"李莉正埋头抄着计算机上的数字，或许也乖巧地嗅出了某种味儿，明明知道有人来开户只装着不知道。邱英站在桌边走也不是留也不是，手里还捏着那盒万宝路。"},{"type":"paragraph","text":"喂朋友，你跟我来!杜达文过去，拍拍邱英的肩膀往外走，邱英慌忙跟着。来到门外走廊，杜达文放缓脚步，他曾跟李莉到财务科开过户。邱英又递上万宝路，杜达文抽出一支凑上去点火。你是酒店的吧，他漫不经心地吐着烟问。对对，我是翡翠屋的，朋友有空去坐坐不?邱英满脸堆笑阿谀着。已确信无疑，这个人的上海话里夹着本帮腔，杜达文已感到那批人在眼前晃来晃去，但他仍问了句翡翠屋在什么路上，边问边走。邱英说，不在市区路上，在我们县政府后面，离这里算顶近了。走廊拐弯，杜达文说，你们县不也有证券公司?邱英说乡下人炒不来的，经理要我不惜路远一点，也要跟市里的大户在一起炒，输不掉。杜达文说噢，你们翡翠屋我好象去吃过饭，经理是不是那个高高的黑黑的?邱英愣一下，噢你说的大概是前经理刘富根吧，他调到农贸公司去了，现在翡翠屋是原来的副经理陈林发当家。财务科到了，杜达文认出那女会计，带着邱英向那边走去，同时想着陈林发也是他们一伙的，当初他肯定听说过这名字。"},{"type":"paragraph","text":"邱英说带现金不方便，递上张支票:杜达文瞥见支票上的金额是八十万，大概都是翡翠屋的钱!这帮家伙，杜达文咬咬牙，现在最好让他套牢割肉!这念头在心里一闪，近乎变成了一个诱人的计划。"},{"type":"paragraph","text":"又让杜达文想不到了，下午收盘前他才匆匆赶到，李莉竟会主动对他说，你等我下班一道走好吗?除报场，这几天她不怎么响，现在却甜甜地扬起笑脸。他说好!首先看到屏幕上的“凤凰”又涨三角八分，邱英不在，支票不能用，回去搬现金赶不上来，明天一定会来的。他瞧着李莉又说一遍:好，我等你。"},{"type":"paragraph","text":"上次我到西藏路有点事，对不起啊!开头李莉是这么说的。那今天没事，走，我请你吃饭!杜达文听到自己的声音。不用说，假如李莉点头，那立刻便是个拥有葡萄酒、音乐、或许还有舞厅里不可抗拒的接触等等那种漂亮沉醉的夜晚，去它的股票!不过她说改天，我要你请我吃松鼠黄鱼，肯吗?她约我一起走是为了讲另一个人的。晚上，杜达文坐在家里的沙发上想那人肯定是李莉的男友。"}]}