{"id":929185,"date":[{"year":1993,"month":12,"day":22}],"page":"7","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2278","ytitle":"","mtitle":"抚养转移案件透视","ftitle":"","authors":["解渭生"],"text":[{"type":"paragraph","text":"解渭生"},{"type":"paragraph","text":"现今，抚养转移案件已悄悄走进法庭。据来自江南某市及所属三县的统计数字表明，1987年前这类案件几乎很难找到，夫妻离异后关于孩子的抚养都是“一锤定乾坤”，至死不翻悔，当初调解或判决给谁，孩子就跟谁过一辈子。然而从1991年开始，这种一锤定音的局面动摇了，该市研究室的一位负责同志告诉我，他们市及所属县仅1992年度就受理扶养转移案件二十余起，而今年一至十月份收案就已达到这个数字了。这是什么原因呢?带着几多不解几多思考，我走访了这些案件的当事人，他们毫无顾忌地向我讲叙着自己的故事。"},{"type":"paragraph","text":"“我富她贫，为了不让孩子苦着我当然要把孩子要回来。”一位原告说。"},{"type":"paragraph","text":"——生活的差距是抚养转移案件增多的原因之一。"},{"type":"paragraph","text":"他姓王，住在一个山区集镇上，十年前她因为不堪山区的贫困和寂寞主动提出与他离婚的。当时他们的孩子才三岁多一点，按照调解协议孩子归她，他每年供给孩子四百斤稻，一直到孩子满十八周岁为止。那时他很穷，靠单打一的种田为生。孩子给她，他是巴望不得的事。谁知毛灰也有发热时，1988年他和小镇上一个同龄人借款共同办起了大米加工厂，三年中不但还清添置机械欠下的款，而且还有了六千多元的积蓄，成了小镇上有头有面的人物。而她呢，离异后嫁给了另一个乡镇上的缝纫师傅，第二年便生了个小千金，恰在这时，她的缝纫丈夫因胃大出血住院手术治疗，一下就用去了医疗等费用一千多元，由于失血过多，身体在半年多中也复不了原，家中生活顿时一落千丈。王某知道了这件事，他到小学校去看望读五年级的孩子，当他看到孩子穿得破旧、脸色发黄时，一种惜子之情顿时涌上心头，第二天他便托人去向她要回孩子由自己抚养，然而遭到了她的拒绝。王某诉之于法庭了，他以孩子得不到正常关怀为由要求转移抚养关系。法院受理了，找了她，希望他们认真地在一起协商好，并不勉强她改变抚养关系、三天后她来到了法庭，她对法官说:“我同意孩子转为他抚养，因为我穷了，怕委屈了孩子。”王某来了，他说:“我也是为了孩子不苦着，我现在有钱了，可以供他上中学、大学，而你却不能，孩子由我抚养当然要好得多。你答应了，我一定让孩子经常去看你。”孩子来了，他表示愿意随父生活，他说他不能去增加妈妈和继父的负担。"},{"type":"paragraph","text":"“我有病没有精力照护孩子。”一位原告妈妈说。"},{"type":"paragraph","text":"让孩子有一个好的照护人，为他们的成长提供好环境是抚养转移案件增多的又一个原因。"},{"type":"paragraph","text":"刘某，八年前她同丈夫分手时孩子才一岁多一点。按照离婚调解协议，丈夫一次给她五千元作为孩子的抚养费，以后不再承担其它任何费用。一晃五年过去了，谁想到天有不测风云，人有旦夕祸福，在一次车祸中刘某不幸被摔成重伤，肋骨断了两根，头部脑震荡，留下了后遗症。照护一个不到七岁的孩子成了她难以承担的压力。在家人的劝说下，她反复思量后向法庭提出要求将孩子转由孩子父亲他去负担。在法庭调解下，他接受了孩子，但提出要她退出五千元，最后双方以刘某退还给他二千五百元而办妥了转移抚养的协议。"},{"type":"paragraph","text":"生活中以这种因一方身体有疾而提出抚养转移的民事案件要占这类案件的近半数。何某原是某县医院的一名清洁工，她和丈夫离异时曾为争要孩子而差点大打出手拚个你死我活，后来经过法官反复做说服教育工作，他才让了步，孩子由她抚养，跟她生活。然而谁曾想到在孩子上小学二年级时，她患上了肝炎，肝炎刚好，又患上结核，一个长期在医院工作的人懂得这病对孩子的影响，为了孩子她将孩子转给他，然而他却不愿要，在无可奈何之际何某向法庭提起了诉讼，要求法庭为她作出决断。何某对法官说:“我提出抚养转移为的是孩子有一个健康的环境和生活条件，两年后我彻底康复了，若是他提出抚养转移，我是会接受的。”"},{"type":"paragraph","text":"“我嫁了人，孩子成了累赘，他仍孤身一个，孩子应归他了。”她这样说。"},{"type":"paragraph","text":"改嫁或另娶也是抚养转移的重要原因。"},{"type":"paragraph","text":"大春和荷花是六年前离婚的，按当时的判决，孩子归荷花抚养成人，大春每年负担孩子三百斤米和一百元钱。三年过去了，荷花重新嫁了人，而大春却因一只腿有疾一直过着单身汉的生活。荷花婚后的第二年便又生了个小女孩，后夫痛自己的亲骨肉，对荷花前夫生的女孩免不了淡了几分。他在有意和无意中不时地向她传递着要她将孩子送还前夫的信息。荷花一想觉得也对，如果两个小女孩在身边，自己还能再想一个小男孩吗?再说如果自己不按丈夫的要求去做，将来他一定会更嫌弃这个孩子。于是她便托人去试探大春要不要孩子。谁知这一下正中大春下怀，孤寂中的他正想有个孩子作伴，为生活增添色彩。但是大春提出当初决定孩子归她是法院判的，现在孩子归他也应由法院作主。在好心人的撮合下，他们双双到了法庭，一份转移抚养关系的调解协议很快在法官的调解下签字了。"},{"type":"paragraph","text":"一个家庭的破产解体中常常又孕育着一个新家庭诞生因子。男的再娶，女的再嫁。这又不能不给孩子的生活带来不安定。生活中常有抚养孩子的一方为此而提出抚养转移，他们有的出于自身的利益，为的是不影响自己的嫁或娶，有的则为了孩子，不让孩子受到继父母的白眼。"},{"type":"paragraph","text":"生活是复杂的，就同一案件来说也是多种多样的。除上述案例中所展示的原因外，还有假戏真做的。他们提出转移抚养关系并不是真正的目的，其动机主要是以此为借口去要求对方增加抚养费，一旦这个目的达到，就收回了自己的诉状。至于原本在离异时就谁也不想要孩子的，一旦到了适当的时机自然就会提出抚养转移的诉讼了。法院对于这类案件的处理是极为慎重的，某县民事庭的王庭长这样对我说:“孩子是我们的未来，确定孩子由谁抚养，只能从有利孩子的健康成长出发。任何一个父亲母亲都必须对自己的孩子尽到父母之责。”法官的话确实值得我们每一个为父为母者去深思。"},{"type":"paragraph","text":"<FONT class=imgaut>之秋</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\12\\93cm070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　之秋</FONT>"}]}