{"id":929344,"date":[{"year":1993,"month":12,"day":24}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1713","ytitle":"","mtitle":"特型演员","ftitle":"48　八十老翁的虔敬","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"刘锡田找到了跟随陈老总多年的老部下，又找到陈毅的子女，了解他们的父亲。真是老天帮忙，刘锡田居然有缘分还见到了陈毅元帅几十年前的第二个夫人。"},{"type":"paragraph","text":"1981年秋，刘锡田随《梅岭星火》剧组来到江西宁都。这里是中央苏维埃的老区，第四次反围剿前毛泽东释兵权的“宁都会议”就是在这里召开的。县里的人知道刘锡田他们来这儿，是为拍陈老总的电影走访当年的老革命，便告诉他们，陈老总的第二个夫人赖月明就住在离县城不远的村里，刘锡田闻讯马上找去了。"},{"type":"paragraph","text":"那天，65岁的赖月明正嫁孙女，家里热闹非凡。她见“上边”来人到她家，又是了解陈老总的，那话就更多了——陈老总原来在四川老家结过一次婚，是家庭包办的，陈老总不满意，出去留学就吹了。结婚时他送了我一件毛衣。后来我去党校学文化，陈老总还送了一条毛毯给我。可惜我们在一起只生活了一年多，就分开了。1935年第五次反围剿失败，中央红军撤出苏区，陈老总当时受了伤不能一起走，就留了下来。后来陈老总领导打游击上山去了。我和地方干部疏散到了外地。这一分离，便成了永别。1937年国共合作抗日，形势好转，陈老总下山后四处打听我的下落。那时我已不在宁都，陈毅没能找到我。后来陈老总去江苏领导新四军抗日，打完日本人又去了山东。当时敌人封锁消息，我又和党失去了联系，不知道陈老总还在不在，更不知上哪儿去找他。直到解放了，我在报纸上看到陈老总的照片，才知道陈老总还活着。我给康克清写了封信去。康大姐把信转给了陈老总，陈老总看信后给地方上领导写了封信，告诉他们，他当年在宁都曾和我赖月明结婚共同生活了一年多，请地方政府了解一下，如果赖已结婚就算了，要是还没结婚，陈老总愿每月寄给我几十块钱生活费。这封信可帮了我大忙。解放后我一直找地方领导要求恢复党籍，讲了好多回，地方上领导总是不信我的话，接到陈老总的信后，他们才相信，我是党员，和陈老总结过婚，承认了我的历史，给了我老革命的待遇。那时我已改嫁好些年了，但心里总是忘不了陈老总的好处。他给我的毛衣、毛毯我一直保存着，去年我孙子参军，我才把毛衣拆了给孙子织成毛衣让他穿走了……赖月明的丈夫是个老实巴交的农民，妻子讲着她和陈老总的往事，丈夫一直在一边默然地听着。"},{"type":"paragraph","text":"赖月明讲完，刘锡田拿出《梅岭星火》的剧照递给她，赖月明并不知道刘锡田这些“上边”的人，是来拍陈老总电影的。她指着剧照上的刘锡田说:“对，对，这就是陈老总!”"},{"type":"paragraph","text":"刘锡田听见这话，心里那份高兴!这是他第一次听到陈老总身边人讲起陈老总的人品，也是他第一次得到他们的认可。"},{"type":"paragraph","text":"宁都之行后，刘锡田又遇到了一件事，使得他离陈老总又近了些。"},{"type":"paragraph","text":"《梅岭星火》在江西赣州一所学校里，拍陈毅疏散伤病员一场戏。拍电影，在哪儿都是件招人的事儿，剧组来到学校架上机器，周围就站满了看热闹的人。头一天，刘锡田就看见人群中有一白发老者。以后几天拍戏，这老人天天都来，拄着拐杖站在那里一直看到底。最后一天，学校里的戏拍完了，眼看剧组收好机器准备走人了。这位老人朝刘锡田走来，他拉着还没卸妆的“陈老总”的手，告诉刘锡田:当年陈老总在这里对乡亲们讲话时，他在场。陈老总说:“仗打到这个地步伤亡太大，部队没办法。请乡亲们把这些重伤的战士领回去，做儿子，当女婿都可以。等形势好转了，我们会回来的。他们留下来是为革命积蓄力量，乡亲们收留他们是为革命立一份功，做人积一份德……”陈老总说着说着就掉泪了。"},{"type":"paragraph","text":"老人对这记忆犹新，他家世代行医，当年曾为陈老总的部队看过病。老人执意要求刘锡田到他家做客，哪怕只坐一会儿也行。剧组马上要转点，刘锡田实在不能脱身。老人便要求刘锡田和他一起拍张照片，刘锡田答应了。老人又说他身上的衣服不恭敬，请刘锡田等一会儿他回去换了衣服就来。刘锡田叫来了剧组里的摄影师，老人整整那身崭新的衣服，又理了理胡子，然后恭恭敬敬地站在“陈老总”身边照了相。"},{"type":"paragraph","text":"刘锡田要走了，老人跟着他送了好远一程。"},{"type":"paragraph","text":"八十老翁的这份虔敬，这份感念，让刘锡田真正觉着了他所扮演的人物在人们心头的份量。"},{"type":"paragraph","text":"《梅岭星火》是刘锡田演陈毅的第一部作品，虽然这时刘锡田还处在亦步亦趋把握人物的摹仿中，远没到游刃有余塑造人物的地步。但观众已得到了不小的满足。"}]}