{"id":929362,"date":[{"year":1993,"month":12,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1881","ytitle":"","mtitle":"连接过去与未来","ftitle":"——写在外滩综合改造二期工程竣工之际","authors":["卢永锋","王鹰"],"text":[{"type":"paragraph","text":"本报记者　卢永锋　王鹰"},{"type":"paragraph","text":"去年，当上海外滩一期改造工程竣工之际，人们纷纷涌向外滩，寻找着外滩的变化。外滩宽了，外滩美了!"},{"type":"paragraph","text":"今天，就在外滩二期工程建成，也是外滩综合改造全面完成之时，我们想说，外滩不仅宽了美了，而且延伸了，放大了!"},{"type":"paragraph","text":"外滩改造早已超越了防汛和交通的范畴。它，连接着过去与未来。"},{"type":"paragraph","text":"“南外滩”呼之欲出"},{"type":"paragraph","text":"传统意义上的外滩从黄浦公园到金陵路止，再向南称为“十六铺”，再向南就是上海的老城区。这里是交通的瓶颈，也是投资者望而却步的角落。随着外滩二期工程的建设和竣工，一个全新的颇具新意的新名词出现在上海人的面前，那就是“南外滩”。"},{"type":"paragraph","text":"外滩二期改造一下子改变了历史。南外滩成了未来上海发展的黄金地段。"},{"type":"paragraph","text":"南市区一位老者说:当初这条中山南路是1895年中国人在南市造的第一条马路，路通市兴，便有了繁荣的十六铺；如今修成一条分别为8车道和6车道的南北干道，给“南外滩”带来了难得的发展机遇。南市区政府颇具眼光，已从本区发展战略的高度制定了长远规划，今年10月，来自新加坡、加拿大和香港的设计师分别拿出了各自的“南外滩”建设方案，随后不久，一家专门从事南外滩房地产开发的实业公司便宣告成立。“南外滩”正以它独特的魅力成为新外滩的一个闪光点。"},{"type":"paragraph","text":"船行黄浦江，遥看新外滩，新的岸线呈平滑的圆弧形，与原先平平直直的防汛墙相比，多了几分柔美。沿线继一期工程设置的四个景点外，二期工程又设置了“大地主人”、“为了明天”和“浦江之光”三处景点。风格各异的花坛、灯彩和绿化休息廊散落于厢廊上，赏心悦目，空厢西侧绿带蜿蜒，灌木、乔木、花草错落有致，绿化面积比改造前增加了一倍。站在金陵东路人行立交上，朝南北外滩望去，北侧外滩原有的风景线、原有的古老建筑依旧闪耀着光彩，它曾是一个时代的见证；而南外滩呢，将要高高矗立起的新建筑要向世人展示上海新时代的风采，它是今日上海腾飞的象征。"},{"type":"paragraph","text":"外滩二期工程作为一种纽带，已把过去与未来紧紧联系在一起。一项工程，既解决防汛，扩大绿地，缓解交通，又为未来开创了更为广阔的发展前景，这正是外滩综合改造的意义所在。"},{"type":"paragraph","text":"新外滩，上海城建大发展的缩影"},{"type":"paragraph","text":"外滩二期工程胜利建成，使全长15公里的北起五角场，南至南浦大桥的南北走廊全部拓宽，上海第一条贯通南北的骨干道路终于建成。这一交通走廊从五角场改建、四平路拓宽，到吴淞路拓宽一二期工程，再到外滩综合改造，总共历时10多年。这也成为上海城建大发展的一个小小的缩影。"},{"type":"paragraph","text":"谈起这，曾参加过五角场、四平路和吴淞路一、二期及外滩一期工程的老市政俞士福感慨万千。八十年代初，为改善五角场地区的严重积水问题，俞士福带领市政一公司职工奋战五角场，尔后为迎接第五届全运会，他和他的同事用了一年多时间将四平路拓宽到四快二慢六个车道。他们曾想一鼓作气，将这条南北干道继续向南拓展，但由于种种原因，这一愿望始终未能实现，一等就是6年多。"},{"type":"paragraph","text":"上海经济的迅速发展使大规模的城市基础设施建设提上了议事日程。1991年，吴淞路闸桥通车了，南浦大桥也已横空出世，外滩成了南北交通的瓶颈。1991年底，市政府办公会议明确提出，外滩改造要加快，一期工程1992年完成，二期工程1993年全部竣工。市领导的决心如同进军的号角，催发着建设者的斗志。建设者以惊人的速度，用7个半月的时间完成了原本需要3年的工作量，一期工程去年国庆节前胜利竣工，外滩有了新的形象。"},{"type":"paragraph","text":"一期工程的庆祝会成了二期工程的动员会。一期工程尚未完全竣工，二期工程已经打响。与一期相比，二期的工作量是一期的5倍以上。线路长，投资多，难度高，时间又更紧。仅动迁一项就需搬迁2500户居民，拆房17万平方米。"},{"type":"paragraph","text":"外滩改造中最值得一书的恐怕就是天文台的处理。和外滩几乎同龄的天文台记载着外滩的历史，和整个外滩不可分割，而它又成了二期道路拓宽的拦路虎。是保留，还是拆了再照样子造一个，一时间争论不休。经过严密论证，指挥部大胆决定:整体移位，既保留文物，又要让它为新外滩让路。"},{"type":"paragraph","text":"9月26日，整体移位开始实施，500吨重的天文台和基础分开，钢板成功地插进天文台底部，4台千斤顶把这一庞然大物一毫米一毫米地顶向26米远的天文台新址。成功了!外滩改造又一次崭露了连接过去与未来的大手笔。"},{"type":"paragraph","text":"经过建设者们夜以继日地奋战，一个崭新的“南外滩”终于展现在我们面前。我们的建设者用了4年时间，连续作战，从吴淞路闸桥、吴淞路一二期改建到外滩一二期综合改造，用汗水和建设成果回答了6年的等待。"},{"type":"paragraph","text":"过去，外滩曾经繁华；未来，新外滩更加美好。"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\12\\93cp010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:南外滩滨江大道以崭新的面貌展现在人们面前。"},{"type":"paragraph","text":"本报记者　夏威　摄</FONT>"}]}