{"id":929445,"date":[{"year":1993,"month":12,"day":25}],"page":"7","source":"","region":"","masthead":"社会大学","special_issue":"","column":"","genre":"","count":"1552","ytitle":"","mtitle":"未穿的红嫁衣","ftitle":"2　一柄秦剑","authors":["霍达"],"text":[{"type":"paragraph","text":"霍达"},{"type":"paragraph","text":"晚霞已经褪去，天上的鸟儿和地上的疯子都已归巢，“极乐园”和整个秦屿都宁静下来。李言站在空荡荡的院子里，才感到这座古堡很大很大。"},{"type":"paragraph","text":"夏院长站在他身后，轻轻地问:“天不早，请市长去用饭吧?”"},{"type":"paragraph","text":"李言轻轻地摆摆手，他正在静静地捕捉一种声音。那是人的语言，极轻缓，极低哑，极深沉……"},{"type":"paragraph","text":"“这是什么声音?”他终于向院长发问。"},{"type":"paragraph","text":"“噢，是老先生在念经。”"},{"type":"paragraph","text":"“噢?带我去看看!”"},{"type":"paragraph","text":"“好吧!”夏院长无可奈何地答道。"},{"type":"paragraph","text":"李言随着院长穿过“堡垒”之间曲曲折折的通道，终于停在一扇门外，“念经”声就是从这里传出来的。"},{"type":"paragraph","text":"夏院长推开了房门，里面墙拐角处面壁坐着一位老者。他一头散乱的白发，披散着遮住了半边脸，一直垂到肩头。他身穿一件像日本和服似的宽大的长袍，跽坐着，正全神贯注地捧读手里的一张纸。房子里除了一张床、一张桌子之外，几乎到处是烂纸，简直令人无法相信这就是病房!"},{"type":"paragraph","text":"老先生并没有因他们的到来而被惊动，也许是根本不屑于理睬，依然以那种极轻柔、极低哑、极深沉、极庄重的声音，抑扬顿挫地念他的“经”:“……方今水德之始改年始朝贺皆自十月朔衣服旄旌节旗皆上黑数以六为纪符法冠皆六寸而舆六尺六尺为步乘六马……”"},{"type":"paragraph","text":"李言怦然心动!老先生念的根本不是什么“经”，而是在背诵一部在中国历史上举足轻重的典籍，只不过不加停顿地略去了标点罢了。"},{"type":"paragraph","text":"“这位老先生是哪一年住进来的?”他问院长。"},{"type":"paragraph","text":"“噢，很久了!”夏院长回忆说，“那是一九……六七年，他被作为现行反革命判了死刑。行刑之前，法医请我去会诊。我看他不像反革命，一位迂腐的老知识分子，出言不慎，罹此大祸，我诊断他为精神分裂症，使他免于一死。说起来也二十多年了!”"},{"type":"paragraph","text":"他又问院长:“这些年来，他……”"},{"type":"paragraph","text":"“他一直就是现在这个样子。”夏院长说，“话很少说，说了我们也听不懂。他每天从早到晚都在摆弄这些废纸，画上一些我们无法破译的符号。这些废纸他从不许任何人动，我们的护士曾经帮他清理过，他发了很大的脾气，以后我就让他们再也别动了，病人也需要尊重!他时常口中念念有词，你听，就是这些天书一样的词名，谁听得懂?”"},{"type":"paragraph","text":"果然老先生又在背诵了。李言肃然起敬地聆听着他的背诵，这些词句他似乎很熟悉。"},{"type":"paragraph","text":"突然，他发现在老先生的肋下，斜挂着一根树皮色的东西，那……那竟然是一柄青铜短剑!"},{"type":"paragraph","text":"李言快步走上前去，俯身细看，没错，一柄青铜短剑!剑鞘已经没有了，剑锋也已残缺，通体锈迹斑斑，但在凸起的地方有青铜的光泽闪耀，显然是老先生长期的佩戴和把玩形成的……"},{"type":"paragraph","text":"他迫不及待地问院长:“这剑，是哪里来的?”"},{"type":"paragraph","text":"“是他从院子里挖出来的，当时挖得到处都是洞，后来就不准他再挖了。按照制度，精神病房是绝对不准有凶器的。不过你放心，他不会自杀，也从不侵犯别人，所以，我就为他破例了……”"},{"type":"paragraph","text":"李言哪有心思听他这三句话不离本行的却又完全不得要领的啰嗦!什么“凶器”?这是价值连城的文物!在秦屿的古堡里发掘出了青铜器，这座“极乐园”的真正价值何在?"},{"type":"paragraph","text":"那短剑上还有字!李言发现后，不顾一切地伸手握住那柄短剑，要看清剑上刻的是何字，不看则已，一看之下，他惊得目瞪口呆:那竟是一个小篆的“秦”字，这正是他苦苦追寻、唯恐中断或失落的目标!"},{"type":"paragraph","text":"他握剑的手突然遭到了重重的一击。老先生怒不可遏地回过头来，呵斥道:“咄!岂不闻，布衣可带剑?无夺!”"},{"type":"paragraph","text":"李言被惊呆了1"},{"type":"paragraph","text":"就在老先生蓦然回首怒目而视并且引经据典振振有词的一刹那，李言才真正看清了他的面部。这是一张古铜色的脸，饱经风霜，像百年古树的斑驳树皮，布满了深深的纹路，而宽大的额头，高耸的颧骨和鼻尖、眉弓则闪着金属般的光，犹如一尊坚实的铜像。在浓密的白色眉毛下面，一双眼睛熠熠生辉，好像对面前的一切都具有不可抗拒的穿透力。这双眼睛，这张脸，对李言来说是那么熟悉，那么亲切，如果剥掉白发和长须这个陌生的“外壳”，逝去的岁月就又回到面前了……"}]}