{"id":929693,"date":[{"year":1993,"month":12,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"4353","ytitle":"","mtitle":"“生命工程”赞","ftitle":"——献给上海合流污水治理工程的千万建设者","authors":["王鹰","卢永锋"],"text":[{"type":"paragraph","text":"本报记者　王鹰　卢永锋"},{"type":"paragraph","text":"周宇澄激动得热泪盈眶。"},{"type":"paragraph","text":"1988年8月25日，随着上海合流污水治理这一“生命工程”的开工，治理苏州河的梦想终将变为现实。这一天整整盼了几十年，这位白发苍苍的老工程师怎能不心潮澎湃。"},{"type":"paragraph","text":"5年过去了。合流污水治理一期主体工程终于迎来了通水的那一刻，作为工程建设公司原总工程师，心情同样不平静。"},{"type":"paragraph","text":"看到那终年恶臭，腥膻难闻的苏州河，有谁会想到它也曾经是上海的母亲河。史料记载，苏州河至1928年以前还是上海人的饮用水源，那一年，位于恒丰路附近的上海闸北水厂因苏州河的污染问题不得不被迫迁址。但即使这样，那时的苏州河还只是略有些混浊，50年代夏天还能看见小伙子们纵身跃入河中的景象，水中偶而还能见到几条小鱼。而如今，苏州河有鱼早已成为旧话了。"},{"type":"paragraph","text":"请看一组数据:1949年上海的工业产值是31亿元，1992年是2421亿元，市区人口从300万增加到790多万，随之每天的废水排放量由1949年的60万吨猛增到去年的600万吨，10倍之多。小小的苏州河怎能承受得了如此的重负。"},{"type":"paragraph","text":"其实，治理苏州河的设想早在20年代就有人提出。可当时租界分割，各自为政，治河的蓝图只能是天方夜谭。解放后，一个颇具规模的治理黄浦江、苏州河的规划被拟订出来，投资仅为1亿元左右。然而由于种种原因，治理计划还是搁浅了。苏州河污染愈发加剧。"},{"type":"paragraph","text":"决心把苏州河治理好"},{"type":"paragraph","text":"希望出现在改革开放的新时代。80年代初，当时的上海市领导会同专家研究了新形势下上海发展的战略规划，一致认为交通、住房和环境污染这三大爆炸性问题已成为上海进一步发展的制约因素，从而制定了新形势下的《上海城市总体规划》。中央对上海治污问题十分关切，专门批文要求“抓紧治理江河污染，消除江河黑臭现象”。苏州河治理再次被提上议事日程。一位老领导说得好:这次治理一定要搞出个名堂来，只许成功，不许失败。"},{"type":"paragraph","text":"1984年12月，中国和澳大利亚专家经过一年多的研究提出了《液体废物管理和环境保护战略方案研究报告》，苏州河治理进入了实质性启动阶段。紧接着，国家计委批准了合流污水治理一期工程的可行性评估。1986年5月，工程正式通过了项目评估，上海人民盼望已久的治理苏州河的梦想即将成为现实。"},{"type":"paragraph","text":"1988年8月25日，位于上海城北一个僻静角落的闸北木材厂，一项伟大的工程在这里迈出了它的第一步。上海合流污水治理一期工程正式开工了。"},{"type":"paragraph","text":"这是迄今为止国内最大的环保工程，这也是上海第一个利用世界银行贷款、第一个采用国际国内招标、第一个进行施工监理的市政工程，这更是一项意义重大的“生命工程”。"},{"type":"paragraph","text":"看看它的规模就足以让人惊叹:一期工程总投资16亿元，工程计划将经过工厂预处理的工业废污水、生活污水和初期雨水组成的合流污水排放到截流总管，经简单处理后，排放到长江大水体中进行稀释扩散处理。"},{"type":"paragraph","text":"在合流污水工程中央控制室，只见一条蜿蜒曲折的红线由西向东，几乎横穿了上海北部，它西起浦西丹巴路，东至浦东竹园长江口，范围涉及普陀、长宁、静安、黄浦、闸北、虹口、杨浦、宝山和浦东新区，工程服务范围70.57平方公里，服务人口255万人，接纳44个泄水区、52座截流泵站的合流污水，每天截流量可达140万立方米。整个合流污水一期工程包括改造44座现有泵站和新建8座截流泵站，埋设33.39公里的截流总管和20.48公里的连接管，兴建亚洲第一污水泵站彭越浦泵站和预处理厂等，工程之浩大在国内外都是罕见的。"},{"type":"paragraph","text":"如今人们都记住了1988年8月25日这一具有历史意义的一天。然而鲜为人知的是，原先指挥部定的开工日期却是8月23日。不巧的是，当时的上海市委书记江泽民正好在北京开会，他专程打电话来表示，一定要来参加这项意义如此巨大的“生命工程”的开工典礼，两天后他风尘仆仆地特地赶回来参加，并亲笔题词:“决心把苏州河治好。”翌日，江泽民同志的秘书又打来电话，江泽民又重新题词，将“治好”改为“治理好”，一字之差，却用心良苦。刚到任不久的上海市市长朱镕基也欣然提笔:“配套建设，保证质量，提高效益，彻底治好苏州河。”老市长汪道涵和已故副市长倪天增也分别为工程题词:“治理苏州河，改造大上海”、“引污截流，为民造福”。"},{"type":"paragraph","text":"上海，迈出了整治污染的坚实脚步。"},{"type":"paragraph","text":"开弓没有回头箭"},{"type":"paragraph","text":"如此浩大的工程，点多，线长，面广，量大。就拿参建单位来说，国外有德、日、英等国，国内包括中央4个部(冶金、铁道、交通和核工业部)、5个省(苏、浙、粤、鄂、辽)。整个工程共29个标段，征地2500亩，动迁居民住房10万平方米，管线搬迁40多公里。更与众不同的是，整个工程全部在地下施工，既有大开挖、沉井施工，又有顶管、盾构、地下连续墙施工，成为地下施工方法的博览会。正如建设公司经理郑贤谷所形容的，工程既靠天，又靠地。下一场雨，工程一下得拖好几天；土质情况好，一天挺进10米没问题，土质恶劣，一星期1米都推不上。5年来，合流污水工程所经历的艰险甚至挫折，也是外界所难以想象的。"},{"type":"paragraph","text":"从地底下过苏州河，土质如糯米粉般粘着，顶进的机头一时无法控制，一不小心就发生偏差；3.3标盾构掘进，干了几十年隧道活的隧道公司第一次发生盾构轴承碎裂的现象，盾构进退两难，只得再硬顶上几米，在空旷处用大开挖的方式将这一庞然大物取出。"},{"type":"paragraph","text":"最艰险的一仗莫不如合流污水排放口9.1标工程，原设计的二号隧道在挺进到818米时，因流砂侵袭隧道严重错位，只得停止掘进，工程遭受严重挫折。"},{"type":"paragraph","text":"列举这些艰难的经历，是想告诉人们今天的成果是何等的来之不易。是建设者们靠科学和智慧，靠一双双有力的臂膀，终使合流污水工程一米一米地向前延伸。"},{"type":"paragraph","text":"在工地，只要提起“黄岩市政”这几个字，引来的定是一片赞叹。哪里工程吃紧，哪里最累最苦，“黄岩市政”就出现在那里。在整个工程中，由黄岩市政工程公司单独中标的只有2.5A3标，可实际上他们参加了5.2、5.3、5.4等六、七个标段的突击任务。5.4标箱涵工程路经闸北俞泾港，曾发生大面积坍方，加固后还剩最难施工的154米倒虹段和穿越共和新路桥，为保证在汛期到来之前完成，黄岩市政公司承接了这项突击任务，时值冰天雪地，施工用的冲水枪坏了，他们当机立断，几十个工人依次排列在几乎干涸的柳营河边，从4米多深的河床到河岸，手把手地传递河底的淤泥，一直干到深夜12点。正是这种不怕苦的拼劲，黄岩市政公司为此获得了工程指挥部授予的“勇于拼搏”的大幅锦旗。"},{"type":"paragraph","text":"如果把整个合流污水工程比作地下长龙的话，那么亚洲第一泵站彭越浦泵站则是这条巨龙的心脏。承担土建工程的“宝冶”以节约1000万元的优化方案一举中标，并在施工中采用科学监测，降低水化热影响，奇迹般地创造出大体积混凝土浇捣无裂缝的骄人业绩。千里之外的铁岭阀门厂也加入到合流污水工程的建设行列，国内首次生产的2米直径的8台主阀门，硬是靠他们装上汽车，各由两名驾驶员轮流驾驶，两天两夜开到上海。承担设备安装任务的江苏水利设备安装公司这次可吃够了苦头，电缆安装，站在10多米高的桥架上本就够险的，手上还要托着5公斤重不停抖动的电钻，仰面打孔，喷出的水泥粉沫落得满头满脸，顺着脖子与衬衣贴在一起，浑身上下象个粉人。面对众多难以想象的困难，我们的建设者自豪地说:“人生能有几回搏，谁让我们赶上重点工程呢!”"},{"type":"paragraph","text":"战斗在“看不见的战线”"},{"type":"paragraph","text":"黄菊市长在一次视察中曾将合流污水工程比作“一条地下长城”，夏克强副市长则把它形容为“看不见的战线”。是啊，比起大桥，地底下的工程实在不那么引人注目，然而，看不见战线上的勇士们却更加可敬可佩。"},{"type":"paragraph","text":"梅利强，他有一个比这更为响亮的名字:隧道勇士。9.1标长江排放口工程，为了这最艰险的一仗，梅利强带领青年突击队在富含沼气的粉砂层中奋勇推进。重大险情7次，一般的险情天天有。长时间的疲劳和隧道内注浆材料刺鼻的气味使队员们一次次晕倒。就在隧道推进到1409环，离终点只差11环时，险情再次发生。拖着高烧近39度的病体，梅利强赶回工地，与同伴们用自己的身体硬撑住堵漏的木楔，终于再一次战胜了险情，赢得了9.1标的最后胜利。"},{"type":"paragraph","text":"沈庞勇，这位人称“开路先锋”的指挥部前期工程部成员有一句名言:“合流没有我照样转，但多几个我这样的人就会转得更快。”小沈做的是工程动迁、配合和扫尾工作，身上的BP机始终响个不停，为了做好房屋保护和其它配合工作，一段日子里他索性将儿子全托，整日整夜泡在工地上，一次大雨倾盆，他刚把儿子接回来，BP机又响了起来，小沈二话没说把儿子塞到邻居家就跑。等他采取完紧急措施，拖着疲惫的脚步回到家时，启明星已亮在他的头顶上。"},{"type":"paragraph","text":"还有我们的7.0标预处理厂项目经理李文厚，归国三天便被紧急调到上海，两年了没有回过家一次，有谁知他竟是背上夹着支护钢板，坚守在第一线；还有设计师陶继林，人称“少不了”的陶工，仅在5.2标箱涵施工中把原管道设计采用12米水内压改为8.5米水内压，就为工程节约投资190万元。还有4.2标的项目经理李俊生，在外方疑惑的目光下走马上任，他没有外方拟请专家所要求的10万英镑年薪，也没有专门的小车接送，却连续奋战放弃春节，仅用17天就安装上第一台泵。还有，还有……"},{"type":"paragraph","text":"在工程指挥部，人们都会谈起董亿的名字。虽然我们再也不能与他面对面交谈。从城建学校毕业的董亿1985年来到工程项目组，作为项目总概算汇总人，他向中外专家提出了第一期工程的概算编制报告，庞大而缜密的报告令所有的中外专家欣喜，由此仅有中专文凭的董亿也被破格提升为助理工程师。就在他两天两夜没合眼按时交上一份报告后，身患肝病的董亿病倒了。床上堆放的各种图表、资料伴着他度过了病假期，大病初愈，董亿顾不上调养又一头扎进了标底编制等繁重的工作中。终于，1989年11月，董亿再度病发，弥留之际，董亿艰难地写下了记忆中一些数据。他再也不能看到工程竣工通水的那一天了，他真正把整个生命奉献给了“生命工程”。"},{"type":"paragraph","text":"苏州河究竟何日变清?"},{"type":"paragraph","text":"合流污水一期主体工程的通水，为下一步彻底治理苏州河创造了先决条件。然而，要使苏州河真正变清，路还很长，仍需付出艰苦的努力。"},{"type":"paragraph","text":"苏州河及其支流沿岸工厂的排放系统必须彻底改造，与合流污水系统连接，目前这些工作还未全部到位；苏州河上游污染亦在加剧，对将来彻底治理苏州河存在潜在的威胁；特别是黑臭了近半个世纪的苏州河河底淤泥，已成为新的污染源，要彻底清除，仍是一项巨大的工程。万里长征仅仅走了第一步。"},{"type":"paragraph","text":"但是，对于彻底治理苏州河，我们仍充满着信心。先治理苏州河，再治理黄浦江，上海向污染开战决心已定。一个包括白龙港第二排放系统和吴泾、闵行污水北排系统的治污二期工程即将拉开帷幕，预计整个工程将投资50亿元，日污水排放量将达170万吨。上海治污前景广阔，令人乐观。"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\12\\93ct010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题照:合流污水一期工程彭越浦泵站。"},{"type":"paragraph","text":"本报记者　傅国林　摄)</FONT>"}]}