{"id":929650,"date":[{"year":1993,"month":12,"day":28}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"","column":"河南漯河“双汇杯”经济与法征文","genre":"","count":"2479","ytitle":"","mtitle":"一封举报信","ftitle":"","authors":["居勇敏"],"text":[{"type":"paragraph","text":"居勇敏"},{"type":"paragraph","text":"五月，春暖花开、气候宜人。可对上海嘉定新华恒压变压器厂的干部群众来说，似乎依然春寒料峭。新一轮的风险抵押承包招投标，正在原厂长赵志明和其它几位承包人之间展开激烈的角逐。由谁来带领全厂职工?成了厂里的头等大事。随着揭晓日子的临近，干部群众的情绪也日益焦急起来。终于新承包人以年上缴利润6万元击败投标3.5万的原厂长赵志明。"},{"type":"paragraph","text":"新华厂(上海嘉定新华恒压变压器厂简称)招投标如一石击水泛起层层涟漪。原厂长赵志明在新华厂干了14年，是个党员，1986年起任副厂长，1991年9月起任厂长直至1993年招投标落榜。对这样一位熟悉业务的干部一下子落选，村里领导也感到可惜。恰恰在这时，一封举报信投寄到镇纪委，信中反映了赵志明许多经济问题，初看简直让人难以置信。新华厂年产值100多万元，上缴4万余元利润。从这个小厂中，要贪污近10万元是会马上暴露的。这是起码的常识，犯罪分子总不会忽视这一点吧，纪委的同志凭着高度负责的精神既对一个党员干部负责，又决不放过一个犯罪分子，只有查清事实才可下结论。"},{"type":"paragraph","text":"事情还是回到了招投标上去，在赵志明投标落榜后，理应将厂内一切都移交清楚，但赵志明却为此打了个不小的埋伏。当举报信揭露了许多问题后，村领导曾再三追问已担任上海仪表变压器厂嘉定分厂(简称仪表分厂)经营厂长的赵志明:原新华厂是否有发货而未开具销售发票的变压器在外单位?赵答:没有。但事实上新华厂曾在招投标前确实发出过一批变压器，组织生产的干部知道，发货仓库知道，而唯独厂财务部门没有记录。村领导了解到这些情况大吃一惊，本来满怀信心投标的新承包人更为此顾虑重重，生怕吃进这笔赔帐。但事实却超出了村领导和新承包人的预料。"},{"type":"paragraph","text":"尽管赵志明有许多贪污行为，厂里群众很不满，但毕竟没有证据。举报人也深知，若诬告了厂长后果不堪设想，因此，信末清清楚楚向检察机关表明:要掌握全部真相，还须要专政机关进厂调查，包括彻底清查新华厂的财务进出帐目。区检察院立案侦查，旋即赵志明被拘留，6月8日被依法逮捕，经过内审外查，赵志明贪污巨额集体财产的真面目被揭穿。"},{"type":"paragraph","text":"1991年9月，赵志明担任新华厂厂长，随着手中权力的扩大，对集体财物的贪欲也随之大增。三十出头的赵志明，头脑里冒出了与其为他人创业，不如为自己先捞油水的念头，他渐渐忘了自己是一个党员，是个带领着一百多人的厂长。1992年6月，赵看到仓库内存放的制造变压器的矽钢片有结余，便授意工作人员做假帐，同时将结余的矽钢片移花接木，重新列入采购范围，并通过外单位开出销售发票，由新华厂付出货款20700余元，随后将这笔货款私吞。赵志明也确有几分小聪明，他这一招既把财物帐目做得天衣无缝，而自己仅凭举手之劳便财源滚滚。"},{"type":"paragraph","text":"自从赵志明伸出贪婪之手那日起，他就开始盯住各种机会，变换手法贪污集体财物。1992年12月，赵志明为了从厂里领些零用钱，便虚构了一笔新华厂支付给仪表分厂的代加工费，然后通知厂财务部门将8200元“加工费”汇出，过了数日，这笔款由赵的亲戚帮助领出现金6000元交给赵志明。但这支“妙笔”毕竟写明是“代加工费”，经不起财务推敲，于是，赵便利用销售变压器的一笔业务，开了张“阴阳发票”，记帐联上少写销售数量将“代加工费”帐填平。在以后的业务中，有时赵干脆开假发票收取货款现金后不交厂财务，有时则堂而皇之以“业务活动费”名义，多次从厂内小金库中冒领，他甚至觉得厂长这个权就该这样用才算用足了。"},{"type":"paragraph","text":"1993年2月17日，赵志明通过关系，与深圳某计算机公司做了一笔四百台变压器的生意，该购销合同以新华厂名义与深圳某计算机公司签订，回厂后，赵以厂长身份口头通知生产车间安排生产，并别有用心地将深圳方预付款4万元汇入其亲戚承包单位，这一切避开了分管生产的其它厂领导。至4月5日，赵志明已将新华厂生产的155台WED—2—400恒压变压器发货给深圳某计算机公司，但赵却不通知财务入帐，赵同时又告知深圳方，将以前已交付但未结算的10台变压器也作为本次合同的完成数一并结帐。不久，赵志明在新华厂新一轮风险承包中落榜，便仗着深圳方业务由他个人单独联系加上货款也汇入其它单位帐户，便胆大妄为隐瞒了交付165台变压器和已收4万货款的事实，使“新华厂”白白蒙受损失。当赵志明被“仪表分厂”聘为经营厂长后，南下深圳某计算机公司，宣布将1993年2月17日代表“新华厂”签的供应400台变压器的合同作废，并代表“仪表分厂”与对方重新签订供应400台变压器的合同，并赤裸裸地将“新华厂”4月5日托运至深圳的165台变压器作为“仪表分厂”供货合同中已完成的部分，原先支付给“新华厂”的4万元也变更为支付给“仪表分厂”的预付款，赵志明以此作为他上任“仪表分厂”的见面礼，但他对“仪表分厂”厂长朱某隐瞒了已交付的165台变压器的真正生产单位及4万元货款的去向。赵志明这样做，其目的就是使“新华厂”和“仪表分厂”两家都无法控制这165台变压器，从而使这笔价值68000余元的货款早晚落入赵志明私人腰包。"},{"type":"paragraph","text":"多伸贼手必被捉。赵志明自以为聪明，但终究逃不过群众的监督。他玩弄了群众的感情，最终亦被群众押上审判台。11月29日上午，嘉定区法院确认赵志明侵吞集体财产104000余元，实得71000余元的犯罪事实，以贪污罪判处赵志明有期徒刑12年，剥夺政治权利2年，并处没收财产五千元，赵志明全部贪污赃款亦被吊获并发还受害单位“新华厂”。"},{"type":"paragraph","text":"赵志明贪污案中暴露出不少问题:其一，当前经济犯罪手法变化多端，层出不穷，几乎各种手法都兼而有之；其二，一些部门的经理和经营人员经营思想不正，为贪蝇头小利，违反财务制度，甚至开出假发票，为犯罪分子作案大开方便之门，这一点表现得较明显，没有这些单位的帮助，犯罪分子无法直接将现金占为己有；其三，犯罪分子作案的地方，往往就是各项规章制度不健全或有章不循、管理不严的地方；其四，给厂长放权让其自主经营不得于放任不管，象赵犯的有些犯罪活动如上级及时发现并制止，事情就不会发展到这种地步。但愿人们从赵志明贪污案中得到更多的启示。"}]}