{"id":929889,"date":[{"year":1993,"month":12,"day":30}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1515","ytitle":"","mtitle":"未穿的红嫁衣","ftitle":"5　孩子不争气","authors":["霍达"],"text":[{"type":"paragraph","text":"霍达"},{"type":"paragraph","text":"整个越州一中，只有校长室亮着灯光。"},{"type":"paragraph","text":"李言来到校长室门前，镇静地敲了三下门。"},{"type":"paragraph","text":"开门的是郁琅环。几天不见，她竟然变得这么憔悴，一双失神的眼睛盯着他，好似盼到了救星:“啊，你总算来了!”李言走进校长室，还未来得及作出任何反应，他突然发现，屋间里不只有黄胖子和郁琅环，竟然还有李盼，旁边甚至还有两名身穿警服的警察!这是怎么回事?!"},{"type":"paragraph","text":"“爸!”李盼惊恐地抬起头来，可怜巴巴地看着他，头发散乱地垂在脸上、脖子上，两只手抚着脏兮兮的牛仔裤膝盖。"},{"type":"paragraph","text":"两名警察相互交换了一下眼色，其中的一名开始向李言报告:"},{"type":"paragraph","text":"“李市长，我们是书院街派出所的民警。昨晚十点三十分左右，书院街发生了一起拦路抢劫案。案发时正好被我们派出所一位巡逻的民警赶上，由于歹徒人数多，把民警也打伤了……”"},{"type":"paragraph","text":"李言似乎猜到了他下面的内容，干脆地说:“李盼就是歹徒之一?”"},{"type":"paragraph","text":"“不……”警察嗫嚅着说，“现在案情还在侦察阶段，我们还没作结论。但是，李盼已经涉嫌……”"},{"type":"paragraph","text":"李言的鼻腔里泄出了一股长长的闷气。好个不争气的阿盼啊，你还有什么坏事没干过?都要一一尝试吗?你知道爸爸现在要思考、要处理多大的事情，而你偏偏在这个时候又给我惹祸!但想了想，又觉得阿盼虽然胆大包天，她毕竟还是个不满十八岁的女孩子，再坏，也不至于去干那种打家劫舍、杀人越货的事吧，再说，昨晚她不是明明在家吗?"},{"type":"paragraph","text":"两名警察见市长一直沉着脸，没说话，又敏感地交换了一下眼色。其中挺会说话的那位又说道:“李市长，我们责任在身，只能照章办事啦，希望您能谅解。并请市长对我们的工作做指示!”"},{"type":"paragraph","text":"“不需要我做什么‘指示’。”李言终于开口了。“你们工作的唯一依据是中华人民共和国宪法、刑法和其它有关法令，而不是任何个人的意志。党政机关是无权干扰公检法的正常工作的。所以，需不需要把李盼带走，由你们决定。在法律面前，她不享有任何特权。”"},{"type":"paragraph","text":"这一番义正辞严、掷地有声的表态，使两位警察大为感动。黄校长则吃惊地望着李言，他大概没有想到李市长如此通情达理、坚持原则、大义灭亲，越州有这样的市长真是斯民之大幸!"},{"type":"paragraph","text":"李盼慌了。她等着、盼着爸爸来，没想到爸爸来了却把她推出去1她浑身瑟瑟发抖，哀哀地望着现在唯一能救她的人:“爸!我没有，我没有打警察，你可以作证!”"},{"type":"paragraph","text":"李言没有理睬女儿的呼救，只是看着警察问道:“那位被歹徒殴打的民警同志，现在怎样?”"},{"type":"paragraph","text":"“伤势很重，正在医院治疗，现在仍然昏迷不醒。”"},{"type":"paragraph","text":"“噢，祝愿他早日康复，并且请代我向他致意，越州市委、市政府和全市人民感激他，他是人民的勇士!”李言说，眼神中流露出崇高的敬意，“我并且感谢你们及时地、认真地进行侦破。既然牵扯到我的孩子，我还多一层责任，那就是全力和你们配合。还有什么需要向我了解的，可以随时联系。现在，你们可以走了。”"},{"type":"paragraph","text":"“是!”两名警察“唰”地向他立正敬礼。然后，以敦促的目光看看李盼，那意思是说:小姐，委屈你跟我们走一趟吧!"},{"type":"paragraph","text":"黄校长和郁琅环面色煞白地愣在那里。说带走就真地带走了?他们还从来没有经历过这种场面!"},{"type":"paragraph","text":"李盼慌了，此刻才真正地慌了。她本想哭，想喊，但忍住了泪，咬住了牙，没有出声。她只回头看了爸爸一眼，眼中喷射着仇恨，然后就跟警察走了。"},{"type":"paragraph","text":"“等一等!”郁琅环突然从愣怔中惊醒过来，叫喊着追下楼去。"},{"type":"paragraph","text":"她追到校门口，警车已经带着李盼开走了，留下一串刺耳的叫声。"},{"type":"paragraph","text":"这时，李言和黄校长也已经跟着来到这里，"},{"type":"paragraph","text":"“这孩子给你们惹了这么大麻烦，真对不起!”李言接着便问:“天这么晚了，你们两位住得远吗?”"},{"type":"paragraph","text":"“我就住在学校后面的宿舍，郁老师家比较远，一个人回去有些……”"},{"type":"paragraph","text":"“我送送她吧!”李言说着，走到马路边，向远处驶来的出租车招了招手。"},{"type":"paragraph","text":"出租车载走了这两个人。黄校长站在校门口，目送车子消失在夜幕中，心中充满了对市长的敬佩。"}]}