{"id":929879,"date":[{"year":1993,"month":12,"day":30}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"企业界(第1期)","column":"热点透视","genre":"","count":"1797","ytitle":"","mtitle":"走出“国际质量认证”的误区","ftitle":"","authors":["鸣秦"],"text":[{"type":"paragraph","text":"鸣秦"},{"type":"paragraph","text":"报刊杂志上经常出现这样的新闻:某某企业获得了国际质量认证。看了类似这样的新闻，确实让人摸不着头脑。“国际质量认证”到底是什么认证?是不是全世界都通用?在中国出现质量认证热的时候，有必要对此有一个清楚的认识。"},{"type":"paragraph","text":"诚然，企业要在市场上站稳脚跟，产品质量是关键。而要想打入国际市场，质量更是生命。因此，在中国出现质量认证热是必然的。"},{"type":"paragraph","text":"八十年代初，质量认证悄悄地从世界走进了中国。经过我国政府的多方努力，初步建立起自己的质量认证制度，共对2400多个企业颁发了4500多个认证证书。于此同时，中国的质量认证机构在短短的几年中得到了迅速的发展，成立了10个认证委员会，若干个体系认证公司。"},{"type":"paragraph","text":"但是，在质量认证不断发展的时候，不少企业却走进了“国际认证”这个误区。首先是在认证的基础质量体系上。中国和国外许多认证机构是把企业是否贯彻实施“质量管理与质量保证国际标准”(ISO9000)或按不同方式采用该标准的国家标准作为一个基础或前提，贯彻ISO9000标准成为国内外企业质量管理最重要的一项工作，正如ISO总秘长艾克尔博士所言，贯彻ISO9000是一个国际现象，但是并不是所有企业都应该推行ISO9000标准，也并不是所有企业都推行一个模式。要求一个手工操作为主的小型企业推行ISO9000，或要求一个汽水生产企业推行ISO90001(流体材料不适用)，就显得毫无道理可言。企业应该根据自己实际，依据标准建立起自己的质量体系，也可以根据供需双方要求，选择三个保证模式中最合适的一个。在推行ISO9000标准时，最关键是要因地制宜，千万不要一哄而起，搞一刀切；其次才是质量认证。为了把产品推向国际市场，吸引国外代理商，许多企业不惜花费巨资申请国外认证机构的质量认证。按照国际惯例，产品是否需要认证，认证依据什么样标准，认证结果是否被承认，完全取决于买卖双方的意愿。前一段时间盛传欧共体将不允许没有取得其质量认证产品进入其市场，这种传闻被扭曲、变形，引起了国内企业的申请国外认证热。他们急切要寻求得到“一个国际质量认证”。其实，根本不存在所谓的“国际认证”的这一说法，世界上没有任何一家机构可以称得上是国际性的权威的认证机构。"},{"type":"paragraph","text":"另外，国内不少企业在申请质量认证时存在一种叫“媚外”的心理，认为国外的质量认证比中国的质量认证更具权威性，更实用、可用。其实这和“外国月亮比中国的圆”一样毫无道理。实用，首先要考虑你自己是否需要国际认证。深圳的三资企业、上海的中大型企业的产品主要目标是出口，因此它们有必要申请国外的认证，而苏南的一些乡镇企业虽然产值和利润并不低，但是它们对申请国外认证热情就不高，原因是这些企业产品外销量却不大，也不是努力主要目标。另外中国是国际标准化组织(ISO)的一百多个成员国之一，中国采用的认证标准得到这个组织的各成员国的认可，根本不存中国标准低、国际标准高的说法。中国的认证证书和国外的具有同等效力。一般说来，一个企业首先应该在获得国内认证的基础上，根据情况，再申请国外认证。由于成员国相互之间认可制度的存在，申请国外认证时程序就会大大减化，企业可以节约一大笔开资。"},{"type":"paragraph","text":"对于质量认证，一般企业简单认为有了外国公司的认证标志，就可以打开产品在国际市场上的销路。其实则不然，质量有了保证，并不是销路有了保障。辟如，我国某一名牌产品已通过了国外好几家认证机构的认证，但其产品在国际市场上的销量并没有达到预期的效果，正如国家经贸委副主任、国家技术监督局局长徐鹏航所言“质量认证只是企业通向国际市场的通行证”，门打开了，能不能卖出去是另一回事。认证公司不是万能的，它只是站在第三方的角对产品质量进行鉴定和监督，保证产品质量符合标准，不承担其它任何责任。所以对企业来说，取得国际认证并不意味着从此就可以高枕无忧。"},{"type":"paragraph","text":"国外质量认证机构的商业性比较强，收费高，据说BSI的审核员每小时收费500多美元，且从登上飞机那一刻算起。它们的审核员对中国企业的情况不了解，在对企业进行质量体系认证时尤为明显。国外认证机构水平高低不一，存在鱼龙混杂的现象，所以专家提醒中国企业在申请国外认证机构认证时，必须克服盲目性，要进行必要的咨询，搞清国外认证机构的地位、认证机构的声誉、证书的有效范围及企业产品准备打入的市场等，希望我们企业、新闻界、广大的消费者都应该走出这种“国际认证”的误区。"}]}