{"id":929992,"date":[{"year":1993,"month":12,"day":31}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"未穿的红嫁衣","ftitle":"6　这里可以一吐为快","authors":["霍达"],"text":[{"type":"paragraph","text":"霍达"},{"type":"paragraph","text":"郁琅环住在远离书院街也远离市中心的一条细巷深处的二层小楼上。房东是南洋华侨，偶然回来住住，家里只留下一位苦恋乡土的老太太。为了能有个人作伴，老太太把楼上的空房子租给了郁琅环。"},{"type":"paragraph","text":"楼上是一明一暗的套间，里面是郁琅环的卧室，外面作书房。房间不大，但很舒适。关上房门，就躲开了细巷的喧嚣，闹中取静。窗前垂着洁白的纱帘，从那里望去，不远处就是椰林和海滨，给人以无限情趣。"},{"type":"paragraph","text":"郁琅环之所以选择了这么一个远离学校、远离市中心的地方栖身，是为了杜绝一切来宾。她的父母都已亡故，又没有兄弟姐妹。她在越州孤身一人，又不爱交往，也就难得有人干扰她，“躲进小楼成一统”。"},{"type":"paragraph","text":"只有李言一个人例外，近两年来成了她的常客。但也必须严格服从她的规矩:换拖鞋进门，不准吸烟，李言为她把十多年的烟瘾都忍痛戒掉了。"},{"type":"paragraph","text":"现在李言跨进这里，就像回到了自己的家。他脱去西服，解掉领带，挂在门旁的衣架上，然后自己倒了一杯凉开水，一饮而尽，跌坐在沙发上。春夜的凉风从白纱窗帘下吹进来，稍稍冲散了他的疲劳和烦恼。"},{"type":"paragraph","text":"郁琅环神色忧郁地站在窗前，说:“阿盼还不知怎么样了呢!”"},{"type":"paragraph","text":"李言眉头皱了起来，但仍然镇静地说:“你放心吧，她没事儿。二十四小时之内，警察就会把她送回家来!”"},{"type":"paragraph","text":"“嗯?”郁琅环一愣，“你走了什么关节?”"},{"type":"paragraph","text":"“什么‘关节’也没走，”李言把杯子放下，笑了笑，“派出所的拘留权不能超过二十四小时!”"},{"type":"paragraph","text":"“那他们要是把她送到公安局呢?”"},{"type":"paragraph","text":"“不可能!”李言说，“你刚才一定听得很明白，作案时间是昨晚十点三十分左右。而昨晚阿盼根本一夜都没出门。因为她的大姨妈昨天到家里来吃晚饭，就是为阿盼去香港的事，阿盼当然要作陪。她昨晚一直在我的眼皮底下，怎么可能用分身法跑到离家很远的书院去作案呢?”"},{"type":"paragraph","text":"“啊!这就好了，阿盼总算有救了!”郁琅环长出了一口气，但马上又不解地问，“那你当时为什么不向警察说清楚?还让阿盼白白地受这么大的惊吓!”"},{"type":"paragraph","text":"“你太善良了!”李言不无感动地说:“如果我一到，警察就马上放人，人们会怎么看?我这个副市长的形象就会抹上破坏性的一笔，越州的新闻媒介、公众舆论就会对我群起而攻之!那时候我再为自己辩解，就会越描越黑!我怎么能去干这样的蠢事?”"},{"type":"paragraph","text":"郁琅环如梦方醒，她深深地理解了李言的苦衷，并且不能不佩服他的机智、韬略和耐性，这是她这个“孩子王”所不具备的。"},{"type":"paragraph","text":"“你是对的!”她走过去，站在李言的身后，轻轻地抚着他的双肩。"},{"type":"paragraph","text":"“唉，不得已而为之罢了!”李言感叹道，“历史是个舞台，人人都扮演着各自的角色，有显赫的帝王将相，也有不起眼的龙套和平头百姓，一个个匆匆登场，然后又匆匆离去。每人只能演这么一次啊，有声有色还是平淡无奇，要看历史老人派给他一个什么角色，也要看他自身的念、唱、做、打功夫，明君、清官、英雄、烈士都是兼具这些才博得‘满堂彩’的!人生舞台并非儿戏，该投河就投河，该断头就断头，大义灭亲、舍生取义，都含糊不得。为了自身形象的最后完成，为了在历史上留下浓重的一笔，他们必须具有俯视苦难的超脱，横扫障碍的勇敢，坚韧不拔的意志，置生死于度外的坦然，这就叫‘天将降大任于斯人也’!历史本身是残酷的，以无数人的鲜血写成的，令人目不忍睹。而人们所看到的，只不过是历史的表层:戏剧!”"},{"type":"paragraph","text":"他把话说得很坦率、很尽意、很随便。李言在市委大楼，在家里，都不得不处处设防，而唯独在这里，才能一吐为快。"},{"type":"paragraph","text":"然而，郁琅环却未能完全理解他所说的一切。她只听懂了一部分:历史是一部大剧本，人间是一座大舞台。比如在越州，她前台扮演着女教师，幕后却是副市长的情人，除去她和李言之外，人们又看到了多少呢?人间的戏剧和真实的历史，竟存在如此巨大的差距!如果要她写下自己的历史，该如何下笔?郁琅环陷入了沉思。"},{"type":"paragraph","text":"李言却看了看表，收住了这个刚刚开头的话题:“啊，快十二点了，我该走了!明天还要参加开发秦屿论证会呢!”接着又向她简单陈述了市委开发秦屿的意见和他自己的新设想，便匆匆离去。"}]}