{"id":929990,"date":[{"year":1993,"month":12,"day":31}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1645","ytitle":"","mtitle":"特型演员","ftitle":"53　老实人火了","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"马绍信还记得，17岁上没出过门的他，那天夜里坐车到了鸡西，只见窗外灯光亮处一排排全是高楼大厦。心想，这鸡西比“东方莫斯科”哈尔滨还气派。第二天起来一看，原来尽是又矮又破的小平房，只因是条大山沟，它们都建在山坡上。话剧团的日子更不能和省话剧院比。同来的好些人受不了，回哈尔滨话剧院去了。马绍信图个上台演戏总有他，却留了下来，这一留就是四十多年。如今，他大哥、三哥仍在省城哈尔滨，二哥在青岛还是医学院教授，二哥的儿子虽说也从了艺，却也是在广州。一家人只有他马绍信仍窝在鸡西。"},{"type":"paragraph","text":"说来，马绍信算是对得起培养了他、造就了他的鸡西。他在这儿献了青春，又献终生。可临到他要出去显显身手时，他奉献了大半生的这方土地，咋又不替他想想总要为难他呢?马绍信心里能不屈得慌吗?"},{"type":"paragraph","text":"这又能怪谁呢?怪只怪他自个儿太实诚，太能听组织的话了。"},{"type":"paragraph","text":"记得1976年他母亲病危，家里来几次电报催他回去，母亲不看一眼小儿子闭不上眼。从鸡西到哈尔滨就5个小时车，马绍信愣是没赶回去为母亲送终，团里有演出。家里又来电报，称马绍信不回去，家里不出殡。团里这时才同意马绍信去一趟哈尔滨，还得由团长陪着。上午8时到哈尔滨，马绍信跪在母亲灵前就起不来了，他妻子一边流着泪一边劝他，不要哭哑了嗓子，晚上还得演出。下午5时，马绍信最后一眼看了看母亲，留下妻子，自己和一直等在一边的也是出于无奈的团长上了火车。几小时后便红肿着眼睛上台抑扬顿挫地慷慨陈词去了。"},{"type":"paragraph","text":"马绍信觉着此生无愧于鸡西，鸡西也该成全他一回了。不承想，八一厂电报来的第二天，他去单位请假得到的居然又是这样的指示:“团里有任务离不开。”他磨蹭了半个月仍不见领导松口，听说团里要参加东北大区的会演，也很重要。这也是实情。"},{"type":"paragraph","text":"老实人这一回真火了，决意横下一条心豁出去了。可是这位平生没和人顶过牛、吵过嘴的主儿，真急了，也不知咋还招。"},{"type":"paragraph","text":"多亏他有一位泼辣能干的妻子。这位在市急救中心做主任医师的妻子，前不久给市领导看病时，有一位市长提起前些年长影来借马绍信的事，很惋惜。并说了，再有这种事你来找我。可马绍信一辈子不好张扬，沉静惯了，总觉得为这事惊动市长，太那个了。于是他妻子便降一格，找到了文化局领导。不知道这位文化局领导是想通了，还是一贯通情达理，反正他的话让人听起来挺爽气的:“拍《大决战》，这是咱鸡西的光荣嘛，争都还争不来，应该去!”"},{"type":"paragraph","text":"终于，人过半百头一遭，轮着马绍信要去外面的世界里闯一闯啦!"},{"type":"paragraph","text":"这天凌晨，六点钟还不到，鸡西火车站内聚起了一大片人。他们是马绍信家，确切点说是他那位医生妻子的朋友，跟着马家的妻女一道来为马绍信送行了。那情景颇为激昂，也颇为悲壮。马绍信看着众人，感慨丛生，但临上车了他才握着妻子的手说了一句话——"},{"type":"paragraph","text":"“你在家辛苦了，两年后我回来继续做饭。”"},{"type":"paragraph","text":"马绍信来到八一厂，导演杨光远见了他，没说怎样演林彪，却要他先去接近林彪，认识林彪。"},{"type":"paragraph","text":"“一定要忘了9.13!”杨光远一再说。"},{"type":"paragraph","text":"几个月里，马绍信进出资料室、档案馆，看战史，读回忆录，光电报就读了好几百封，好些都已能背下来了。有影有音的资料、照片、纪录电影，也看了不少。早的有苏联拍了送来的辽沈战役纪录片《新中国人民的胜利》，虽然只有20分钟，却有林彪战前视察帽儿山的镜头有罗荣桓、刘亚楼追悼会新闻片。"},{"type":"paragraph","text":"几个月下来，马绍信脑子里有了一个党史军史都少不了的还原的林彪。"},{"type":"paragraph","text":"大家都说，画鬼易，画人难。而马绍信要画的偏偏是一个最终变成鬼、现在却还处于生命之辉煌中的人。"},{"type":"paragraph","text":"马绍信来到八一厂试妆时，曾到过解放军总后勤部服装研究所，一位60多岁的老师傅知道他是演林彪的，打量了他半天，最后说了一句:“你比他高了一点。”当年，就是这位老师傅为林彪量体裁衣，做成那身元帅服的。他的眼神，提醒马绍信，在当年的人中，能找回当年的林彪——那个未曾料到会变成鬼的人。"},{"type":"paragraph","text":"和林彪一块在黑土地上打天下的人，如今健在的还有不少，在北京能找着的就有东北野战军作战科科长、副科长、保卫部长以及后来做过卫生部副部长的林彪秘书，和林家唯一留下的林豆豆。"}]}