{"id":929983,"date":[{"year":1993,"month":12,"day":31}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"2404","ytitle":"","mtitle":"孩子们笔下的星期天","ftitle":"","authors":["何东平"],"text":[{"type":"paragraph","text":"何东平"},{"type":"paragraph","text":"所有的日子，所有的日子都来吧，"},{"type":"paragraph","text":"让我编织你们，用青春的金线，"},{"type":"paragraph","text":"和幸福的璎珞，编织你们。"},{"type":"paragraph","text":"有那小船上的歌笑，月下校园的欢舞，"},{"type":"paragraph","text":"细雨蒙蒙的踏青，初雪的早晨行军，"},{"type":"paragraph","text":"还有热烈的争论，跃动的、温暖的心……"},{"type":"paragraph","text":"这首诗，可以说是我们小时候星期天生活的写照。那时虽然没有电视看，没有游戏机玩，更没有现在这么多好吃的东西，但每个星期天，我们都过得很愉快、很开心，许多有趣的事儿至今还历历在目。"},{"type":"paragraph","text":"如今，孩子们也有星期天，但星期天的形式与内容与过去已大不相同了，一篇《我的星期天》的作文，把那些令人感奋、也令人忧思的故事推到我们面前。"},{"type":"paragraph","text":"1、这是一个扎着两条小辫子的挺可爱的女孩子，圆圆的脸蛋上，挂着一对小酒窝，一笑酒窝里象溢满了酒。她家住郊区，父母都是菜农，每天都挑菜到城里集市上卖。在她的笔下，星期天是这样度过的——"},{"type":"paragraph","text":"天麻麻亮，妈妈就把我叫醒了，催我快点吃饭，随她到集市上去卖菜。我想到老师布置的作业还没有做完，便以期盼的口吻对妈妈说:“我做完作业去行吗?”那知妈妈一改往日的温柔，冲着我大声说:“女孩子家认得几个字就行了，眼下是要多挣钱，不跟我学着点，以后你怎么去赚钱啊!”在爸爸妈妈的脑子里，想的尽是赚钱的事儿，我知道说服不了他们，只好认了。"},{"type":"paragraph","text":"随妈妈来到集市，我们把新鲜的萝卜、白菜、大葱、花菜等摆在货架上，妈妈便吆喝:“谁来买哟，多新鲜的蔬菜!”她吆喝一阵子，让我也学着她的样儿，但我试了几下都没好意思吆喝出口。我家的菜新鲜，买的人挺多，妈妈边忙边教我生意经，让我学着点。而我脑子里想的却是那些没做完的作业，一连两次都失手把菜掉在地上，惹得顾客不满意。妈妈见状直数落我:“你的魂给鬼摄走了。”我不想反驳，只得默默忍受着。……眼看早上挑来的菜快卖完了，我正准备收拾担子回家，谁知爸爸又挑了一担菜来，直到太阳偏西还没有卖完。一天下来，我累得腰酸背痛，连晚饭都没有吃就上床睡觉了。躺在床上，我脑子里乱极了:难道下一个星期天还会这样吗?"},{"type":"paragraph","text":"2、一个小名叫小刚的男孩子，成天象快乐的“小天使”。他穿着一套银灰色小西装，扎上一条红领带，留着小分头，同学们都笑他象个“小绅士”。“小绅士”并非没有烦恼，在《我的星期天》一文中，他道出自己的酸甜苦辣——"},{"type":"paragraph","text":"开学以来的四个星期天，都是在无聊中度过的，不是爸爸妈妈带我出去赴宴，就是家里来客人，吵吵嚷嚷的，让人不得安静，心里烦极了。我向爸爸妈妈流露出自己的不满情绪，他们就教训我“不懂事”，还说什么“生活就应该潇洒一点”。"},{"type":"paragraph","text":"又一个星期天来到了，我想好一个主意，你们“潇洒”你们的，我“潇洒”我的，互不干扰。一大清早，我就拨通了同学小鹏、小闽的电话，约他们到郊外欣赏秋景，领悟一番“寒山转苍翠，秋水日潺湲”的秋韵，同时，尝一尝野炊的滋味。我不声不响地按计划准备着，正准备提着行囊悄悄出门时，不巧被妈妈叫住了:“小刚，你鬼鬼祟祟地干什么呀!”我不想说出自己的“秘密”，支吾了几句，妈妈不满意，一再催问，我只好如实“招供”。谁知妈妈一听，满脸不高兴:“那坟山上有什么好玩的，听说那里很险，很阴森，前不久还发现一具死尸。”我据理力争，坚持要去，妈妈也不让步。正在我与妈妈争吵时，住在干休所的外公来了，我和妈妈同时象遇到救星一样，都希望能得到外公的支持。听了我和妈妈的陈述后，外公居然站到了妈妈一边，极力反对我去郊游。我不依，还是坚持要去，妈妈把我拉到一边，说“外公心脏不好，你千万不要惹他生气。今天别去了，陪外公玩几把麻将。”在这种情况下，我深知再“反抗”也没用了，只好陪外公、妈妈玩麻将。一个星期天在“唏里哗啦”中过去了，我懊丧极了，但妈妈很得意，她拿过外公带来的一大包东西，里面有为我买的羊毛衫、运动鞋和巧克力。妈妈剥了一块巧克力送到我嘴里，不知怎的，往日我特喜欢吃的“金元宝”，此刻变得味同嚼蜡……"},{"type":"paragraph","text":"3、小莉，父母都是某机关干部，在孩子身上，集中体现了她父母的优点:聪慧，伶俐，漂亮。也许父母都曾上山下乡过，没有步入过名牌大学的殿堂，而将希望全部寄托在爱女身上，于是便采取“加压”的办法，结果欲速不达，在女儿的笔下，父母成了面目可憎的“凶神”。请看她笔下的星期天——"},{"type":"paragraph","text":"“小莉，起床了”，我睁开朦胧的双眼，一看闹钟刚指到6点，便恳切地对妈妈说:“学校布置的作业，昨晚我已加班完成了，让我多睡一会儿好吗?”“瞧你这孩子，怎么越来越不象话了?古人讲，一年之季在于春，一日之季在于晨。早上正是读书的好时光，睡懒觉能进北大、清华吗?”我知道妈妈的脾气，一唠叨就没个完，只好披衣起床。"},{"type":"paragraph","text":"早饭后，爸爸妈妈按照预定的分工，一个辅导我写作文，一个辅导我数学和英语。一篇妈妈自己出的《发生在邻里间的故事》的作文，在不准翻阅参考书的苛刻条件下，我写了撕，撕了写，一连写了3遍，才勉强得以通过。没等我缓过神来，爸爸又将一大堆数学题和英语题摆在我面前，限我在2个小时内完成。我紧赶慢赶，还是超过爸爸规定的时间半个小时。见我没按时完成，爸爸脸上由晴转阴，再拿过作业一看，不得了，我看出在他眼镜的镜片下面，一双眼睛快爆出“电闪雷鸣”了，他指着两道被我做错的数学题，大声斥责:“象你这个马虎样，别说考重点，上名牌，只怕连个下三流的学校也考不上。考不上大学，你就到我们单位烧开水去。”“烧开水就烧开水，没什么大不了的”，见我顶嘴，爸爸更火了，一把将作业撕碎扔到地上。见我“嘤嘤”地哭了起来，妈妈过来相劝，劝过后，没等我把眼泪擦干，又让我重新做作业。在他们眼中，“天下之事，唯此为大，看书作业。”一天下来，比在学校还累，待把他们布置的作业全部做完，已是万家灯火了。哎，我真不想过这样的星期天!"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"在孩子们稚嫩的笔下，星期天似乎多了一些约束，多了一些艾怨，而少了一些自由，少了一些轻松和欢乐。翻看这一篇篇作文，眼前又浮现出一张张天真快乐而又不时流露出淡淡忧思的小脸蛋，一个硕大的问号跃入我的脑际:孩子们究竟应该拥有什么样的星期天呢?"}]}