{"id":584357,"date":[{"year":1979,"month":9,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1601","ytitle":"","mtitle":"学先进更上一层楼显身手大干一百天","ftitle":"市总工会召开庆祝建国三十周年表彰先进大会韩哲一陈锦华同志向到会的九千多名先进代表致贺","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天上午，本市各条战线在增产节约运动中作出优异成绩的九千四百五十多名先进代表，兴高采烈地云集文化广场，参加市总工会召开的上海职工庆祝建国三十周年表彰先进大会。"},{"type":"paragraph","text":"这次大会是检阅今年以来增产节约成绩，向建国三十周年献礼的大会，是发扬先进、交流经验的大会，是坚决响应市委大干一百天、夺取新胜利号召的动员大会。今年六月以来，本市各条战线根据市总工会的决定，广泛开展表彰先进活动，掀起了比先进、学先进、赶先进、争为国家多作贡献的热潮，有力地推动了增产节约运动，涌现出一批为建设四个现代化作出优异成绩的先进人物，其中有坚持优质高产的标兵，厉行勤俭节约的模范，大搞技术革新的闯将；有作出新贡献的老劳模、老先进，也有迎头赶上的后起之秀；有战斗在生产第一线的工人，也有工程技术人员、管理人员和后勤职工，还有战斗在文教、卫生、科技、农业战线上为社会主义建设事业作出贡献的优秀代表。本市荣获国务院表彰的九个全国先进企业代表和十四个全国劳动模范，今天启程赴京，其中有三名代表在昨天大会上发了言。在工交、基建、财贸等战线的先进代表中有二百二十二名各行各业的排头兵。他们的名单，都套红印在大会的特刊上。在欢快的乐曲声中，二百二十二名代表上台领取了纪念品。"},{"type":"paragraph","text":"市委，市革委会领导同志韩哲一、陈锦华、张棋、杨恺、张承宗，市政协副主席苏步青等出席了大会。市委、市革委会各部、委、办，工、青、妇，各区、县、局的有关负责同志也参加了昨天的大会。"},{"type":"paragraph","text":"市总工会副主席李家齐主持大会。市委书记、市革委会副主任韩哲一，市委副书记、市革委会副主任陈锦华分别在大会上讲了话。他们代表市委、市革委会，向出席大会的全体代表表示热烈的祝贺，向全市职工致以节日的问候。他们希望全市的先进生产者、先进工作者不骄不躁，再接再厉，不断前进，创造更加优异的成绩，迎接党中央和国务院决定在明年国庆节前后召开的全国职工劳动模范代表大会，团结和带领广大职工勇敢地肩负起历史赋予工人阶级的光荣职责，为实现四个现代化作出更大的贡献。韩哲一同志在讲话中强调要大干一百天，夺取新胜利。他说:增产节约的潜力蕴藏在广大群众之中。打好这一仗，最根本的一条，就在于放手发动和依靠群众，向广大群众宣传超额完成今年国家计划的重大政治意义和经济意义，使增产节约成为人人自觉的行动，做到人人知道自己肩负的重大责任，人人提合理化建议，人人大显身手搞增产节约。他希望全体先进代表认真学习、坚决贯彻党的十一届三中全会和五届人大二次会议的精神，努力学习马列主义、毛泽东思想，不断提高政治觉悟；刻苦学习，不断提高文化技术科学水平；在广大职工群众中发挥带头、骨干、桥梁作用，互相学习，互相帮助，取长补短，共同提高；继续保持和发扬谦虚谨慎、不骄不躁、艰苦奋斗的传统和作风，在增产节约运动中作出更大的贡献。韩哲一同志还要求各级领导在工作中要重视发现先进，树立标兵；要向劳动模范、先进生产者学习；要加强对劳模和先进生产者的培养和教育工作；要继续认真落实党的劳模政策。"},{"type":"paragraph","text":"陈锦华同志在会上讲了物价问题，他要求全市各级党组织、广大共产党员、共青团员、积极分子、先进模范和广大职工都做好宣传工作，向家属、邻居、同事、亲朋宣传党的物价政策，发展安定团结大好形势，同心同德促进四化建设。"},{"type":"paragraph","text":"上海英雄金笔厂党委书记赵定玉代表本市九个全国先进企业，上棉二厂王桂英代表本市十四位全国劳模在大会上发了言。上钢三厂二转炉车间炉长高志向、上棉十四厂青年织布挡车工尚桂珍、公交汽车三场模范驾驶员吴邦飞、上海电机厂技术员杨玉芝、上海焦化厂技术员黄奇帆、卢湾区瑞金街道红旗仪表厂青年工人王孙泰、海洋渔业公司535轮优秀船长张孝善、上海手表四厂先进青年炊事员陆德琪、闸北区朝阳中学优秀教师毛阿银、上海超声波仪器厂总工程师张泽琦在大会上发了言。"}]}