{"id":584524,"date":[{"year":1979,"month":10,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2055","ytitle":"","mtitle":"北京美事谈","ftitle":"","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"近一年半以来，我一直住在北京。一天天熟悉了它，也一天天增加了对它的感情。如果有人向我询问首都的丰采，我自然也可以谈谈政治的见闻，或者什么崭新的建筑，游览的胜地之类。壮观的天安门广场，松柏参天的公园，王府井的闹市，长城的风光，等等，都是很可以一谈的。但是，在另一些场合，我有时却很想告诉人们一些可小可大，以小喻大，显示着崭新风气形成的事物。在我们的生活里面，有先进的事物，也有落后的事物，有光明面，也有阴暗面，随着社会主义事业的巩固和壮大，好的东西要一天天发展，不好的东西要一天天破除，歌颂、壮大光明面和抨击、缩小阴暗面，这两种努力是相辅相成，缺一不可的。谁只知其一，不知其二，只注意一端，而忽视了另一端，谁就陷入了片面性的陷阱。但是，总的来说是这个样子，在针对某一具体事物时，有时就难免有所偏重，或者在一次谈话，一篇文章里面，只谈某一些事物，暂时不及其他了。在迎接建国三十周年前夕，我想谈的，是北京一些值得称道的美好的事迹，一年多以来，它们越来越深地铭刻在我的印象中了。"},{"type":"paragraph","text":"首先我想谈谈“读书热”。五四运动策源地的北京，本来就是一个读书风气比较浓厚的地方，近年来这种读书的热潮掀得更高了，去年五一节排队买世界名著和中国文学著作重版书的队伍，从王府井排到东单，是大家都知道的。尽管那是许多复杂的历史因素造成的结果，但是仍然可以显示爱书读者之众。那个高潮过去之后，我还是不时看到排队买书的“书龙”，有的是买科技书的，有的是买外文书籍的，今年“六一”儿童节前，我在西城区看到一条很长的队伍，我好奇地跟踪探视究竟，原来是父母们为孩子们购买新版的儿童书籍。再说，每天天刚亮，北京图书馆门前就有人排队，馆内八百座位，天天满席；北京大学图书馆的两千座位，迟到的就要向隅；比较幽静的公园，长椅上也经常有人捧书攻读。好学的风气是一天天在发扬了，这是令人高兴的事!今天辛勤学习的年轻人当中，有许多就是明天卓越的学者、科学家、艺术家，他们将能够干脆利落地接过接力棒，在面向四个现代化的跑场上进行新的长征。"},{"type":"paragraph","text":"其次我想谈的好事，是早晨练拳舞剑人数的众多。在北京，如果你起个大清早，到街头、广场、公园走走，你就会惊异原来有这么多人起身这样早，天蒙蒙亮就成群成阵在那里锻炼身体了。他们有时简直比一个小市集还热闹呢!一面飘着丝繐的小旗挂在树上，一个人带头示范，其他的老头子、老太婆、中年人就跟着在那里一一做出“白鹤亮翅”、“野马分鬃”之类的把式了。除了太极拳之外，也有人各练各的八段锦、猴拳、鹰拳和踢腿、舞剑之类，年青的小伙子，则分别练着越野长跑，体育运动这样真正形成了群众性的热潮，是很不简单的事。“生命在于运动”的格言，真的是一天天深入人心了。"},{"type":"paragraph","text":"又一件我想谈的美好的事情，是发扬公共道德的风气。我们这些外地人找北京那些名目繁多、五光十色的“胡同”(弄堂、小巷)，免不了常常要问路，在我的经验中，问路而遇到冷冷淡淡、爱理不理的神情的，几乎没有。他们总是热情地指点着你:“一直向前走，拐北，向东”什么的，讲得极其清楚。下雪天的时候，不管多大的雪，转眼之间人们总是很快就在大街小巷各各扫出通行所需要的大道小道来，大量的人都把这当做自己的一份严肃责任。还有，盲人通过马路时经常有人主动加以扶持，残废者摇着轮椅在街道行进的时候，常常有热心的骑自行车的人一手扶着自己的车把，一手帮助推车。这种发扬共产主义公德的事情，看了常常使人感到心里热腾腾的。透过一些小小的镜头，依稀见到高度发扬理性和公德的人类的远景。"},{"type":"paragraph","text":"在北京，服务行业的动人事迹同样很值得赞美。有些饭店长期为双职工供饭，为学童供应午餐。许多快修快补行业，顾客可以立候等件。简单的修理有时甚至免费。北京的商店，还有许多东西是可以租借的，例如自行车、摄影机、雨伞、闹钟之类就是，在这方面，为人们设想周到的程度，是国内大量城市所不能企及的。北京服务行业中一些出色的劳动模范，已经成为全国知名的人物。"},{"type":"paragraph","text":"我还想谈一谈北京人假日的游园和远足活动。每逢星期天或其他假日，北京各大公园以至八达岭、十三陵等处，总是人山人海。许多家庭都在这一天“阖第旅游”，一家子带着食品，铺张塑料布野餐的多得很。懂得工作的时候工作，休息的时候休息，善于享受生活的人是越来越多了。这应该说也是一种健康的生活情趣。我看，在高潮的时候，北海公园一天恐怕要接待十万八万人吧。而八达岭的长城，尽管逶迤峻峭，直上险峰，假日之际，也简直象是一个市集了。"},{"type":"paragraph","text":"北京的美事是很不少的，这里举出的，我已经说过，不过是可小可大，以小喻大的几桩罢了。但就是这么几桩，也够令人想到，这是社会主义制度活力的若干体现。当然，还有民主空气的增浓，“德先生”(民主)和“赛先生”(科学)一向是如影随形的。社会主义民主的逐步发扬，也正是中国能够逐步走向四个现代化的一个征象。熟悉旧北京的人，或者从鲁迅、老舍、曹禹笔下看到旧北京景象的人，都会感到那种生活气氛变化之大的。"},{"type":"paragraph","text":"欣逢建国三十周年纪念日来临的时候，就让我以这篇小文当作一束鲜花，也举着它，参加节日的游园活动吧!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\10\\79a1050101.JPG\">"}]}