{"id":978167,"date":[{"year":1995,"month":3,"day":9}],"page":"4","source":"","region":"","masthead":"国内新闻·广告","special_issue":"企业形象(下)(深圳太太保健食品有限公司专版)","column":"","genre":"","count":"1474","ytitle":"","mtitle":"“太太”给您的承诺","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“太太口服液”并不是一个“神话”，它决不炫耀能够包医百病，它给您的承诺是实实在在的:针对目前存在的女性面部护理“治标不治本”的缺陷，通过对中国传统医学博大精深理论的深入探究，依据“药食同源”的中医原理，以营养性食疗的手段，来达到滋养颜面、润泽皮肤、促进面部新陈代谢、预防黄褐斑发生、消除黄褐斑色素的功效。“太太口服液”正是以“美的使者”为己任，为您重新塑造崭新亮丽的自我展现了一个美好的前景。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"黄竭斑为色素沉着病，中医称之为“黧黑斑”，发病率较高，患者均见面容干燥枯涩，面部黄褐或棕褐、淡黑色斑片，轻者局限于两颧，重者遍及整个面部，严重影响美观。"},{"type":"paragraph","text":"中医理论认为，面部皮肤是人身整体的有机组成部分，其肌肤的光华润泽有赖周身精血的滋养，精血充足，则面肤光华润泽，失去精血滋养，则干燥枯涩，皱纹丛生。发生黄褐斑等失去精血滋养的原因有两方面:一是肝肾阴血亏虚，不能上承养颜华面；二是气滞血瘀，加之月经、妊娠、分娩、哺乳等生理因素的影响，使得“阴血难成而易亏”。"},{"type":"paragraph","text":"当代中青年女性身兼家庭和社会两副重担，在家要照顾老人，哺育孩子，在外要与男子承担同样的社会责任，付出的精力和心血更多，相当多的中青年女性过早地出现了肝肾阴血亏虚的现象，因此，滋补肝肾阴血，行气活血通络，是保证面部得到充足的精血滋养、养颜润肤、消除黄褐斑色素，预防黄褐斑发生的根本手段；同时，助以健脾益气，促进饮食的消化吸收，以不断充养肝肾阴血，也是重要一环。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"现代医学对黄褐斑的形成机理还不太清楚，但认为表皮基底层中黑色素增多并延及颗粒层是基本病理。皮肤是人体最大的器官，覆盖于身体表面，蛋白质、碳水化合物和脂肪三大要素是构成皮肤并保持其功能和美观的重要成份。"},{"type":"paragraph","text":"维生素、微量元素是保证人体正常代谢、维护生理功能的必要营养素，与皮肤健美关系密切。如维生素A是维持上皮细胞正常生长功能的必要物质，具有润滑、强健皮肤，防止干燥及老化作用，并调节人体皮肤的角化进程；维生素B类、B<SUP>1</SUP>、B<SUP>2</SUP>、B<SUP>6</SUP>等参与蛋白质、糖、脂肪的代谢，有促进皮肤光滑润泽，展开皱褶，减退色素，促进皮肤新陈代谢，使血液通畅的功效，有“美容维生素”之称；维生素C是构成细胞间质的必需成分，有保持皮肤润泽、防止皮肤老化、促进体内钙质吸收和抑制黑色素形成，促进皮肤洁白的功能；维生素E具有抗氧化作用，在体内可以保护维生素A不被破坏，并增强毛细血管的抵抗力，维持其正常的通透性，从而改善皮肤血液循环，增强肌肤细胞活力，延缓衰老。而微量元素对皮肤而言，可称为“食用性化妆品。”"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"“太太口服液”正是基于对黄褐斑病因病机的认识，采用了滋补肝肾，行气活血养血通络、健脾益气的治法，在组方选药时考虑到该病病程是一个渐进性、潜移默化性过程，因而其疗程也相应较长，即使轻中度黄褐斑的疗程也在三个月左右，这就要求药物必须无毒副作用，能够使患者长期服用。这就决定了宜于采用食疗法，使人们通过日常饮用，在周身精血充足、面部血液供应丰富的前提下达到美容效果，药食同源是我国中医药学的一大特色，既可以做为食物起到营养作用，又可以起到药物性保健作用，利于长期服用。"},{"type":"paragraph","text":"方中枸杞子、桑堪、生山药、黑芝麻为滋补肝肾、益精养血、润燥华肤之精品；桃仁、红花、生山楂均为活血化瘀通络之品；大枣、蜂蜜、陈皮均为健脾益气、理气开胃之品，配合生山药、生山楂，具有增进脾胃功能，促进饮食消化吸收，使气血化生充沛之作用，同时蜂蜜甘甜还有防腐矫味之功。综观全方，滋补肝肾阴血，行气活血通络、健脾益气生血、性味甘平，不温不燥，滋补而不腻胃，活血而不耗气，组方辩证合理。"}]}