{"id":978212,"date":[{"year":1995,"month":3,"day":9}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"艺林徜徉","genre":"","count":"2629","ytitle":"","mtitle":"为石头流泪","ftitle":"","authors":["赵丽宏"],"text":[{"type":"paragraph","text":"赵丽宏"},{"type":"paragraph","text":"雕塑是凝固的思想，是立体的音乐，是心灵之花的写照，是跌宕的故事和飞扬的情感在空间的定格。一件成功的雕塑，可以引发出无限遐想。很多年前去四川乐山，坐船在急流汹涌的江上航行，眼帘中突然出现江对岸的大佛时，心中的震惊无法用言语表述。古人把巍峨的高山雕成了巨大的佛像，千百年来，这巍峨的巨佛就这样用平静超然的目光凝视着奔流的江河，凝视着所有前来仰望他的人。当时的感觉，似乎不是面对一尊塑像，而是面对漫长的历史，面对无数默默无闻地用心血和生命创造了历史和艺术的先人。先人用这样奇特的构想和创作，完成了他们理想中的天人合一。在大佛那平静超然的目光凝视下，任何张狂自傲的情绪都被抑制了。很多年来，我一直没有写过关于乐山大佛的一个字，就是因为当时的这种感觉，在这样雄伟博大的雕塑前，现代人的笔墨显得多么轻浮无力。"},{"type":"paragraph","text":"好的雕塑，令人一睹而难忘，犹如欣赏美妙的音乐，在凝视那些出人意料的造型和变化无常的线条时，心弦为之颤动，而且余音长绕。"},{"type":"paragraph","text":"在墨西哥南方的尤卡坦丛林中，我看到过一尊玛雅人留下的雕塑，雕塑的材料是当地的普通岩石，用很粗犷的刀法雕出一个巨大的人头，大眼，宽鼻，厚唇，淡然的目光仰视着天空，这目光中似乎没有欲念，但又似乎有丰富辽远的期望。这人头雌雄莫辨，但表情却耐人寻味，站在他面前，你会肃然起敬。我感到雕像仰望天空的眼神似曾相识，象谁?我眼前出现的另一个形象，正是远在几万里外的乐山大佛。乐山大佛平静超然的眼神，和这个巨大的玛雅头像的表情非常相似。这种含蓄的、似乎不明确的表情，其实蕴藏着比某种特定的情绪远为丰富的内涵。这样的表情，必定是出自聪慧而淡泊的心灵，出自灵巧而坚毅的手，出自具有深厚文化底蕴的民族。好多年后，那个玛雅头像还不时出现在我的脑海中，以他淡然幽远的目光凝视我，使我心驰神飞，在作精神漫游时，把遥远的古代和未来，把远隔千万里的莽原、高山和丛林融为一体……而和玛雅头像同时在我眼前出现的，常常是乐山大佛的平静超然的目光。"},{"type":"paragraph","text":"有些雕塑，我甚至叫不出它们的名字，但它们却固执地在我的记忆中占着一席之地，不肯轻易消失。"},{"type":"paragraph","text":"好几年前，我在乌克兰的首都基辅街头散步。那是一条蜿蜒起伏的街道，浓密的林荫覆盖着整洁的石板路，路边是一些不起眼的老房子。突然，和我走在一起的所有人都停了下来——挡住去路的，是路边的一尊雕塑。在一幢老房子临街的窗台上，雕着一尊人像，一个神情严峻忧郁的老人，雕像除了雕出了他的脸，还雕出了他的一双布满青筋的手，这双手从墙上伸出来，好像要挽留你，要你停下来听他倾诉什么。那双青筋暴突的手，反映了内心的激动，这和拥有这双手的那张严峻忧郁的脸十分吻合。当这样一尊雕像突然出现在你面前时，你无法不停下脚步。雕像下面有文字，有雕像主人的姓名，但是我并不知道他，连陪我们散步的俄罗斯作家也不知道他是谁，只知道他曾经在这幢老房子里住过，在这里离开人间。当时，我没有想到记下他的名字，因为我觉得这并不重要，即便记下来，我还是不了解他。但是，这尊由一张脸和一双手构成的雕像，我却再也不会忘记，他的神情，他的那双从砖石中伸出的青筋暴突的手，给我的印象是如此强烈，我由此联想起生活中很多遭遇不幸而不为世人所理解的人。有多少人看到了他们内心的痛苦和焦灼呢?"},{"type":"paragraph","text":"雕塑本是岩石、泥土和金属，沉默应该是它们的属性。然而有些雕塑却会发出奇妙的声音，这声音萦绕在沉寂的空气中，使得墓地这样死气沉沉的地方都会充满了生命的歌唱和呐喊。"},{"type":"paragraph","text":"是的，是在墓地里所见。在圣彼得堡，在涅瓦河畔的一片古老墓地中，埋葬着一群俄罗斯的艺术家，其中有柴可夫斯基，有陀思妥耶夫斯基，有罗蒙诺索夫，有鲍罗丁和穆索尔斯基。墓碑前那些表情庄严的塑像，无法给人留下太深刻的印象。他们使人联想到死者的遗容，因而也阻隔了观者的想象。然而有一位俄罗斯音乐家墓地上的一尊雕塑，却使我浮想联翩。这位音乐家的墓地上没有墓碑，也看不见任何文字。稍稍隆出地面的草地上，站着一个赤脚的牧童，他正在吹笛子。一枝短短的牧笛横在他的嘴边，他的短发和衣衫在风中飘动，他的身体呈一种优美的放松状态，就象古希腊人的竖琴，在青青的绿草上传达出音乐和风的旋律……"},{"type":"paragraph","text":"还是在墓地。那是乌克兰的巴比亚厄，一个埋葬着数十万冤魂的山谷。死者的遗骨填平了深陷的谷地，德国法西斯在这里留下了永远无法掩埋的罪迹。还没有走进山谷，我就看见了那尊巨大的雕塑，犹如一股黑色的云雾从谷地升腾而起，凝固在空中。从远处看，这是一座奇异的纪念碑，你说不清它的形状，但能感觉到它所表现出的悲壮沉重和愤怒的力量。走近了看，才发现这是一组人物的群雕，是一群临刑时的受难者:横眉怒目的军人，痛苦万状的少女，垂死的老人，中弹后倒地挣扎的小伙子，粗犷的线条中蕴藏着强烈的感情。群雕的最上端，是一个怀抱婴儿的妇女，在告别人世间的瞬间，她抱紧了自己孩子，俯身亲吻孩子的前额……惨绝人寰的情景，被这一群用黑色岩石雕出的人物表现得淋漓尽致。这组人物群雕，使我联想到罗丹的《加莱义民》，两者有相似之处。但比之《加莱义民》，巴比亚厄群雕中的痛苦和愤怒更为强烈，也更为惊心动魄。毕竟一个是传说中的故事，一个是血淋淋的事实，雕塑家创作时的心情大概不会是一样的。"},{"type":"paragraph","text":"又想起了很多年前的四川之游。那次去看了乐山大佛之后，我还到了大足，大足有驰名天下的石刻。那也是一个山谷，暗红色的岩石被古人雕刻成无数佛像和人像，面对着刻满了形形色色人物的山崖峭壁，看着石头的雕像用各种各样的目光凝视着你，你会被震撼，会情不自禁地生出很复杂的联想。我以为，在地球上所有先人留下的宗教题材的雕刻中，大概没有一处比大足的石刻更丰富了。宗教题材的雕塑，大多千人一面，人物的表情甚至长相都差不多。而大足的雕像却是芸芸众生的写照。佛教的人物和内容完全被世俗化了，雕像的表情，是普通凡人的表情，世间的喜怒哀乐，在这些石头的雕像的脸上都能看到，面对他们，仿佛是面对活生生的人群。我想，雕刻这些佛像的艺术家，可以说是一些大胆的叛逆者和创新者。想到这些石头的生命就这样栉风沐雨在山野中站立了千百年，我突然感到了历史的短暂。和我同行的一个年轻诗人，对着那些沉默的石像，禁不住失声痛哭。他无法解释他的这些泪水的涵义，只是喃喃地对我说:“看着他们，我感动，也难过，于是泪水就忍不住流出来。”"},{"type":"paragraph","text":"我想我能理解这样的泪水。因为，我们面对的，并不是冷冰冰的石头，而是浸透了艺术家泪水和心血的生命。"},{"type":"paragraph","text":"1994年9月16日于四步斋"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\9539070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>太后的塑像(贝南文化)</FONT>"}]}