{"id":978296,"date":[{"year":1995,"month":3,"day":10}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1796","ytitle":"吴邦国参加上海代表团审议时对上海提出希望","mtitle":"搞好国有大中型企业义不容辞 面向国内外两个市场风光无限","ftitle":"","authors":["陈可雄","郑逸文","陆正明"],"text":[{"type":"paragraph","text":"本报北京三月九日专电　(驻京记者陈可雄、郑逸文、陆正明)中共中央政治局委员、书记处书记吴邦国代表今天在上海代表团审议《政府工作报告》时说，在社会主义市场经济条件下，国有大中型企业是一定能够搞好的。在建立社会主义市场经济体制过程中，领导干部一定要深入实际、深入群众、关心群众生活，帮助他们解决实际困难。"},{"type":"paragraph","text":"吴邦国说，我完全同意李鹏总理的《政府工作报告》。《报告》的一个明显特点是如实反映了去年全国改革、经济建设的情况。他说，去年我国的改革迈出了决定性的步伐，这对建设社会主义市场经济体制将长期发生作用。除物价涨幅过高外，货币投放、信贷规模、财政赤字等指标都控制在计划范围内，表明我们党和政府驾驭市场经济的能力有了很大增强。"},{"type":"paragraph","text":"吴邦国认为，《政府工作报告》另一个特点是实事求是地指出了经济生活中存在的问题。对物价上涨的原因作了实事求是的分析。今年提出把物价上涨的幅度控制在百分之十五左右，经过努力是完全可以做到的。"},{"type":"paragraph","text":"《报告》的第三个重要特点是，用较大的篇幅谈了加强精神文明建设，以及保持社会稳定等问题。为了加强这方面工作，李鹏总理多次召开专题讨论会，听取各方面的意见。"},{"type":"paragraph","text":"谈到国有大中型企业改革问题时，吴邦国说，江泽民总书记昨天在讲话中对上海寄予了很大希望，希望上海大胆进行探索。这是党中央对上海的殷切希望，也是上海义不容辞的责任。上海完全有条件在国有企业改革方面步子迈得大一点。"},{"type":"paragraph","text":"吴邦国指出，在社会主义市场经济条件下，国有企业是可以搞好的。一九九二年以后，我国国有工业总产值年均增长百分之八点二。从效益看九二至九四年，全国国有企业实现利税年均增长百分之二十二，上交利税年均增长百分之二十九点五。它们为国家财政和经济建设作出了重大贡献。虽然，目前部分国有企业还存在不少困难和问题，而且有些问题还相当严重，但通过深化改革，是可以解决的。如果以为搞活大中型企业要走私有化道路，这是不符合我国的社会主义性质，也不符合中国实际的。"},{"type":"paragraph","text":"吴邦国指出，搞活国有企业，不是着眼于无一例外地搞活每一个企业，而是要着眼于搞活整个国有经济。在市场竞争中，企业优胜劣汰，有生有死，有胜有败，是市场经济的规律。社会主义国家是如此，发达国家也是如此。在计划经济条件下，企业一切都由国家包下来，国家负无限责任，这正是我们深化改革要解决的一个重要问题。"},{"type":"paragraph","text":"吴邦国希望上海增强市场观念、竞争观念，充分发挥自己的优势，扶植一批有实力、有活力的企业集团，开发一批有信誉、有市场的拳头产品、造就一批在国内外有影响的企业家。吴邦国说，上海要以小平同志建设有中国特色社会主义理论为指导，解放思想，实事求是，面向国内国外两个市场，走出去天地广阔，风光无限。"},{"type":"paragraph","text":"谈到加强精神文明建设时，吴邦国指出，上海在发展经济的同时，一定要两手抓，到本世纪末交好物质文明和精神文明两份合格答卷。这是小平同志和党中央、国务院给上海的任务和期望。在物质文明建设向前发展的时候，特别要防止出现这样的情况:经济上去了，社会风气下来了；生产发展了，干部下来了；生产水平高了，人的素质下来了。上海是个有文化的城市，许多外国人到上海投资，其中一个重要原因，就是因为上海有人才的优势，人的素质比较高。建设社会主义精神文明，要从全面贯彻党的基本路线的高度，长远考虑，精心规划，要培养出一批高素质的人才和干部，培养起良好的社会风气，干部要经受得起各种考验。"},{"type":"paragraph","text":"吴邦国说，市场经济调动了人们的积极性，但也出现了收入差距拉得过大、分配不公等问题，这必须给予高度的重视。他指出，对收入和分配进行调节是建立社会主义市场经济体制进程中的一个重大问题，也是在市场经济条件下政府的一项重要职能。一次分配讲效益，二次分配讲公平，这句话不能只挂在嘴上。我们提倡的是劳动致富、合法致富，决不能鼓励人去发横财，更不允许牺牲别人的利益发横财，要通过加强和完善法制建设来加以限制。"},{"type":"paragraph","text":"吴邦国动情地说，在建设社会主义市场经济进程中，各级干部要深入实际，联系群众，关心群众疾苦，交点布衣朋友。目前上海人民最关心的是住房问题，这方面建设的步子可以加快一点，这是德政。为老百姓造房子的土地不能赚钱，在建造住宅的同时，要注意有关配套设施的建设，实实在在地提高人民居住的质量。"},{"type":"paragraph","text":"下图:吴邦国与上海代表侃侃而谈。"},{"type":"paragraph","text":"本报驻京记者　陆正明　摄(传真照片)"}]}