{"id":978379,"date":[{"year":1995,"month":3,"day":10}],"page":"6","source":"新华社","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1419","ytitle":"","mtitle":"坎坷前行的中国女足","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"起步不凡"},{"type":"paragraph","text":"与许多竞技体育项目一样，中国女子足球运动成绩好于男子。从八十年代起开展女子足球运动以来，中国女子足球队很快便将亚洲女足赛的桂冠尽收囊中。"},{"type":"paragraph","text":"一九八二年在北京举办的全国女子足球邀请赛，标志着中国女足运动振兴的起点。此后，我国女子足球运动如雨后春笋般地蓬勃发展起来。一九八三年举行全国女足邀请赛，有二十七支队伍参加，到一九八五年举办全国女足锦标赛时，参赛队伍已达三十五支之多。全国性比赛不仅包含每年一次的全国锦标赛，又增加了全国女足联赛和全国女足青年联赛。"},{"type":"paragraph","text":"中国女足运动的迅猛发展，很快就引起了国际足联的关注。一九九一年末，中国足协受国际足联委托，在广东举办了具有历史意义的首届世界女子足球锦标赛。十六支世界各大洲巾帼球队会集广东，阿维兰热、贝利等国际足坛名人亲临羊城。结果，美国队技压群芳，摘走桂冠。中国女子足球队在主帅商瑞华的率领下，夺得第五名。一九九0年北京亚运会首设女足比赛，中国队摘得金牌，又在去年蝉联广岛亚运会女足冠军。一九九三年，中国队还夺得第一个世界性冠军——世界大学生运动会女足冠军。"},{"type":"paragraph","text":"中国女子足球运动在取得丰硕成果的同时，也培育出一批批绿茵巾帼。河北姑娘孙庆梅是中国女足的一柄“利刃”，曾被评为世界足球小姐。中国女足第一代中锋董秋艳无论在力量、速度和技术上，在当时都称得上亚洲第一。长春姑娘牛丽杰在董秋艳退役后一举成名，成为亚洲女足第一高中锋。辽宁姑娘李秀馥中场组织调度，令中国队攻防有序。上海的孙雯、水庆霞，有较强的门前攻击力和顽强的斗志。钟红莲、周阳等组成的后防线历经考验。"},{"type":"paragraph","text":"辉煌背后的隐患"},{"type":"paragraph","text":"进入八十年代末、九十年代初，中国女足蓬勃发展的势头受挫。中国足协官员介绍说，这些年不少地方对女足运动不够重视，女足运动从八十年代末起一直在走下坡路。具体表现为:女足的训练经费严重不足，队员待遇低，不少队伍连维持生存都很困难。全国女足队伍由原来的三十多支迅速下滑到目前的十一支，运动员从原先的千余人减至现在的二百多人。"},{"type":"paragraph","text":"原中国女足主教练商瑞华率北京队在贵阳市参加“神奇杯”中国女足大会战时说，目前世界女足运动发展迅速，不论是欧洲、北美，还是亚洲的日本韩国、朝鲜。女子足球方面的投入都很多，而先前处于发展前列的中国女足运动目前已无优势可言。"},{"type":"paragraph","text":"山东女足主教练娄序成说，目前中国女足运动不景气，一是队伍减少，二是经费少，三是人才少。本次冬训，山东队平均每人训练经费才四百元，这还是经多方努力才争取到的球队在昆明海埂基地付不出伙食费，打了借条才得以到贵阳参加比赛。队员选来选去也就那么些人。各队都是靠八十年代那批老队员支撑着，但这批队员大多打完本次世界锦标赛后就该退役了。"},{"type":"paragraph","text":"国家队主力前卫孙雯在接受采访时说:“中国女足运动还没有形成市场，面临着巨大的生存压力。企业不愿资助，许多队都解散了。我们去打世界锦标赛，打得好了，队伍还能生存；打不到好名次，结果就难说了。”"},{"type":"paragraph","text":"中国女足主教练马元安称，中国女足运动员一年中一般只有二十场左右的比赛。像贵州“神奇杯”中国女足大会战这样的比赛，其实应该多上新人，锻炼她们，但各队却尽遣老将上场。这一方面是新手不够成熟，另一方面却是因为各队经费缺乏，必须力争拿下好名次，挣到奖金以解燃眉之急。这种急功近利形成的恶性循环，使运动员青黄不接的现象日趋加重。征战今年瑞典世界锦标赛的队员恐怕还是张岩、牛丽杰等中国女足的“三朝元老”，新人几乎没有。一未完一新华社通讯员汪涌"},{"type":"paragraph","text":"(据新华社贵阳三月九日电)"}]}