{"id":978593,"date":[{"year":1995,"month":3,"day":11}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"艺海沧桑","genre":"","count":"1656","ytitle":"","mtitle":"笑对一生艰辛坎坷","ftitle":"——写在父亲陈白尘八十七诞辰之际","authors":["陈晶"],"text":[{"type":"paragraph","text":"陈晶"},{"type":"paragraph","text":"父亲的生日在正月二十九。"},{"type":"paragraph","text":"如往年一样，我为父亲献上一束鲜花，其间有他最喜爱的黄色的唐菖蒲。父亲爱花，尤爱黄色那恬静。可是，我却再也听不到他接过鲜花时发出的爽朗笑声，分享不到全家团聚时充满亲情的喜悦。我将鲜花默默地插在他遗像前的花瓶里，久久地注视着照片上的父亲。"},{"type":"paragraph","text":"那是十余年前，父亲在寓所前的庭院中拍摄的。那时的父亲已是满头华发，以一副无畏的神态，笑对一生的坎坷艰辛，额上的皱纹很细很长，积聚着他一生的睿智聪慧，目光深邃而平和，却透着刚毅、坚定，且包含着老人特有的慈祥和温柔。注视着他的目光，我想起了父亲的一生，想起了他作为父亲而不是作家的那丰富的一生。"},{"type":"paragraph","text":"父亲的一位弟子曾说过:陈老的一生是丰富多采的，无憾无悔的。我想，父亲的一生也称得上是不凡的。不凡，并不一定意味着一个人必须做出惊天动地的壮举。父亲的不凡，就在于他在逆境中从未屈服过，在于他在顺利时从未懈怠过，在于他用有限的生命为后人创造了无价的财富，这财富不仅仅是他留下的数百万言的著作，还有他那刚直不阿、疾恶如仇的品德，六十余年如一日视创作为生命的精神!但是，他不凡的一生却并非无憾。父亲最大的憾事，是晚年未能将他酝酿多年的构思见诸于文字。那是因为疾病的侵扰，逼迫他停下了一辈子不曾搁置的笔。"},{"type":"paragraph","text":"那是一个初夏的中午时分，我从机关下班回家，发现父亲一个人怔怔地坐在书房的写字台前，望着面前的笔墨纸砚出神。看上去，他已这样坐了很久了。我上前招呼他，父亲缓缓地抬起头，自语道:“我要告别这写字台了。”那一瞬间，我突然从他的目光中看到了一种无奈的痛苦，一种不舍的依恋之情。当时，我的心头一震:这目光我见过，尽管是多年前的事也不能忘怀。"},{"type":"paragraph","text":"一九七二年，父亲在湖北咸宁文化部的五七干校第一次被获准探亲，而此前，他已被剥夺了与亲人会见的权利长达六年之久!父亲对外面的世界一无所知，回到家对自己的女儿是相见不敢相认，尽管他的身边天天带着我的照片。在那些日子里，他用自己一颗受伤的心去抚慰家里的每个人，反复念叨着:“爸爸对不起你们。”我不敢直视他的眼睛，因为从那儿我可以看到他那颗心在流血!仅仅一个星期，父亲又登上了返回干校的列车。一家人强颜为他送行，偏偏我那么不争气，不会控制自己，拉住父亲的手，已是泣不成声了。此时的我，已不是六年前那个不谙世事的十岁孩童，心里十分清楚，父亲此一去，又将与家人天各一方，难通音信了。透过泪眼，我看到了父亲的眼里也闪着泪花，目光中充满了依依不舍、不忍分离的柔情。这目光，在我心中刻下了深深的烙印。"},{"type":"paragraph","text":"父亲是个刚强的人，也是个极富感情的人，他的感情是深沉的。与他接触较多的人，无论是平辈朋友，或是晚辈弟子，都会感到他的随和、平易近人，也会从他的关切的话语中获得一种亲近感。他的欢乐喜悦总是让别人来分享，可他的悲痛苦闷却总是默默地一人承受。大前年，他做了安装心脏起搏器的手术，由于肺部感染，他一连数日高烧不退，身体虚弱得连站立都很困难。一天，我扶他散步走到镜子前，看到镜中的自己雪一般的白发，瘦的面庞，父亲惊讶了:“这是我吗?”我不忍地想扶他走开，父亲转而故作轻松状，以一惯的幽默调侃道:“这个老头儿这么老，不是你爸，是陈老四(父亲排行老四)。”"},{"type":"paragraph","text":"晚年的父亲受着疾病的折磨，但是除了做手术开刀，他无论多么困难也要每天坚持自己起床活动。直到去世的当天夜晚，我们准备送他上医院，他还是坚持着自己从床上起来。父亲是那样热爱生活，热爱自己奋斗了一生的事业，热爱温暖的家，热爱身边的亲人!但是当他倒在我的手臂中的那一刻，他清楚地知道了，他将永远失去这一切!于是，他用那纤弱无力的手紧紧抓住我，眼睛直直地凝视着一点，始终不能闭上。那目光中，有多少眷恋，又有多少遗憾!有多少没来得及说出的话语，又有多少表达不尽的感情!"},{"type":"paragraph","text":"父亲走了。在过去的二百多天里，常常在夜深人静时，我都能看到他的目光，我和他对视着，象往常一样说着话。那目光中充满了爱，一个父亲的伟大的爱!它给我一种无穷的力量，那是人格的力量和道德的力量。"}]}