{"id":978538,"date":[{"year":1995,"month":3,"day":11}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1507","ytitle":"","mtitle":"动迁情","ftitle":"","authors":["卫永成","赵基坚"],"text":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"20、人们不会忘记"},{"type":"paragraph","text":"沈哲明，论官，不大，是成都路工程黄浦区指挥部办公室主任，可论事，却不少，整个黄浦段有2793户和177家单位都得由他协助总指挥处理。他的“势力”范围在成都路工程红线内，可有一天，他“越权”了。"},{"type":"paragraph","text":"这是成都路工程一处交叉口，工程节点范围外有一幢三层楼石库门房子的山墙因工程打桩波震裂。石库门房子7户居民向指挥部反映，沈哲明一听，挂断电话叫上副主任汪瑞祥立即骑车赶到现场。沈哲明一看，山墙裂口宽有2厘米，长约1米多。这虽然在红线范围之外，可以向附近房管所反映，但强烈的责任心使他感到不安。他在向上级汇报同时，果断采取措施，与居委联系将7户人家请进一家“宾馆”，他看到住户尚有迟疑，他立即下了“逐客令”，还请居委安排，另外协调组织一批力量，采取加固山墙的措施。房修队赶来时，为他捏了一把汗，也为他的措施欣慰，如果稍稍疏忽，将会产生严重后果。沈哲明的“越权”行为没有受到批评，却受到赞扬。"},{"type":"paragraph","text":"成都路工程动迁没有现房，动迁居民全市共有14470户，自行自愿过渡近11430户，占到79%。从各区政府到市政府领导，一直没有忘记他们。"},{"type":"paragraph","text":"1995年1月11日的一个寒夜。惦记着动迁户的市成都路工程总指挥夏克强副市长在张国洪副区长陪同下来到牯岭路、寅丰毛纺厂职工杭伟家里。"},{"type":"paragraph","text":"一跨进小杭家里，夏副市长就像见到老熟人一样紧紧握住小杭的手，感激地说:"},{"type":"paragraph","text":"“你的建议非常好，我们全部采纳你的建议，感谢你为改善上海交通所作的贡献。我代表黄菊市长向你们表示慰问!”"},{"type":"paragraph","text":"原来小杭是成都路工程动迁居民，他不仅像所有的动迁户一样识大体、顾大局，自愿自找过渡动迁用房，去年12月19日他还写了一封热情洋溢的信给夏副市长。这封信反映了成都路5万多动迁居民的心愿。小杭在信中提出了两点建议:一是在1995年7月成都路高架工程建成之际通车前夕，让动迁居民的代表参观一下工程；二是制作一种纪念品，赠给成都路工程每户动迁居民。"},{"type":"paragraph","text":"夏克强接到信后，被动迁居民高尚情操所感动，他不仅同意了这个年轻人恳切而又合理的建议，而且批转成都路工程指挥部办理，这是人民的愿望。"},{"type":"paragraph","text":"小杭没想到夏副市长会夜访他家，一家人被夏副市长平易近人作风所感染。这临时住的房子不过10平方米，一家四口人临时挤在这里，到了晚上两个人要睡在阁楼上。夏克面对小杭父亲说:"},{"type":"paragraph","text":"“老人家临时住这么小、的房子也很艰苦，这是对成都路工程的支持，也是对政府的理解。”"},{"type":"paragraph","text":"小杭的父亲说:“成都路这么多的动迁户，短短的几个月就搬了出去，说明咱们老百姓和政府的心是相通的。高架道路不到一年时间就要造出来了，这只有在共产党领导下，才能办得到。”"},{"type":"paragraph","text":"老人说起动迁过渡的种种不便后又说:"},{"type":"paragraph","text":"“只要上海发展了，我们个人遇到的这些困难，都不算什么。”"},{"type":"paragraph","text":"夏克强副市长还驱车来到了成都路动迁房的浦东径南基地。"},{"type":"paragraph","text":"成都路工程刚开始时，这里还是一望无际的农田，想不到一年之后这里已经造起一大批漂亮的动迁房。"},{"type":"paragraph","text":"夏克强走进动迁户老黄的居室，这是宽敞的三室一厅。夏克强拧开自来水龙头，那自来水欢畅地在流淌，开开煤气，那蓝色的火焰在跳跃，拉拉电灯，电灯洒出明亮的光辉。主人看到夏克强副市长如此实在，就说:"},{"type":"paragraph","text":"“我从闹市中心搬到这里，我心里真满意。这里住房宽敞，设备好，以前虽然住在黄金地段，但黄金地段不及黄金屋啊!”"},{"type":"paragraph","text":"老人一语中的。"},{"type":"paragraph","text":"老人还告诉夏克强副市长，从去年12月21日拿到钥匙，煤气公司就来装煤气。看到房子质量这么好，老人家舍不得把房子弄脏，所以一搬来就装上了脱排油烟机。"},{"type":"paragraph","text":"老人高兴地抚摸着大半辈子才住上的黄金屋，连连对夏克强副市长道谢:“我赶上了好时光啊!”"},{"type":"paragraph","text":"一句话，说得夏克强副市长笑了。"},{"type":"paragraph","text":"各区的区长们，也开始纷纷贺访成都路居民……"}]}