{"id":978580,"date":[{"year":1995,"month":3,"day":11}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第11期)","column":"","genre":"","count":"1808","ytitle":"香港回归祖国距今尚剩844天，有感于此，谢晋古稀之年筹拍《鸦片战争》","mtitle":"迎接香港回归的巨大艺术工程","ftitle":"","authors":["谢晋"],"text":[{"type":"paragraph","text":"谢晋"},{"type":"paragraph","text":"竖立于天安门广场的倒计时钟提醒我们，距离香港回归祖国的日子只有八百余天了。在我们以喜悦的心情来迎接这个历史节日的同时，我们也必须在各个方面反思和探讨这段沉痛而深刻的历史教训，所谓“前事不忘后事之师”，我们反思和探讨这段历史，正是为了更好地推动中国的改革开放和促进香港的进一步繁荣。"},{"type":"paragraph","text":"香港回归祖国，不仅对中国来说是一个划时代的历史事件，对整个世界都是具有重大历史意义的，因而不但中国人关心，也为全世界人所瞩目。所以，用最普及、最现代的艺术形式——电影，来艺术性地再现一百五十年前的那段历史，已经成为摆在我们每一个中国人面前的迫切任务。让包括英国人在内的世界人民，让我们的子孙后代重温这段历史，理解这段历史深刻的、多层次的含义，对维护世界和平，巩固各国人民之间的友谊，将会起到重要的作用。为此，我决定由我们谢晋——值通影视有限公司牵头，汇集海内外，业内外有志于此的朋友的力量，拍摄一部历史巨片《鸦片战争》，于1997年香港回归祖国之日，在大陆、香港以及全世界各地同时上映。"},{"type":"paragraph","text":"我已经把我们公司的这个计划向中央有关部门的领导作了汇报，得到了他们的热情支持。还邀请了一些全国著名的历史学家、文艺理论家、作家、经济学家及企业家到上海来研讨。他们无不十分激动，并纷纷用他们各自的方式对我们表示全力支持。这无疑更坚定了我的信心。"},{"type":"paragraph","text":"具体讲，对拍摄这部影片，我们有以下几点想法:"},{"type":"paragraph","text":"一、这应该是一部包涵历史的真实和民族道义感的作品。一方面，我们必须正视一百五十年前中国社会的确还处在封建愚昧之中，封闭僵硬而又自傲自大的中华文明，突然与来势汹汹而又纯然陌生的欧洲文明狭路相逢，势必会造成这种悲哀荒诞的结局，但另一方面我们还应看到，广大人民群众却在抵抗英军的侵略中又出现过许许多多的可歌可泣的悲壮动人的事迹。这种文明与文明之间的互相窥视和互相较量，从过去到现在到将来，都会长时间地存在下去，而每一个民族有每一个民族的生存方式和各自的发展方式，又是他们不可剥夺的权利。所以，我们一定要高屋建瓴地用现代历史观念来展示一百多年前的这场悲剧。只有这样，我们这部影片才能在国际上具有说服力，越具有国际说服力，就越能使我们民族在世界上获得历史的公正。"},{"type":"paragraph","text":"二、在我的构想中，这部历史巨片应该具有相当的思想震撼力和情感震撼力。不但要高度发挥电影艺术的各种手段，形成多方面的艺术吸引力，力求使国内外不同文化层次的观众都能产生兴趣，受到感染，而且要客观公正地诠释那段对整个世界来说都是非常重要的历史事件。因而这部影片就应该是一个综合性的文化产品，不仅要吸收第一流的电影艺术家，并且要有第一流的文学家、历史学家、民俗学家、国际关系学家、政治学家和了解那一历史过程的长者积极参与，共同创作。"},{"type":"paragraph","text":"三、在当今世界，电影已经成为一门综合性的大产业，以美国为例，年利润高达五十几亿美元。在我们建设社会主义市场经济的历史时期，我们在各行各业上都应与国际接轨，电影也不能例外。我们计划通过这部影片的制作、发行，探索出一条大投资、大制作、高回收的路子。中国电影目前处于严重的低谷之中，如何走出困境，是中国四十多万电影从业人员和无数热爱电影的观众的共同心愿。而我愿在自己古稀之年来当一回先锋，尝试给中国电影闯出一条改革的道路。这条改革之路只能是靠市场经济的运作方式。今年是电影诞生100周年，中国电影从拍摄第一部影片算起，也整整九十年了，在很多年的积累中，中国的电影工作者具有非常厚实的业务基础，将他们投入市场，就会成为一支非常强大的产业大军。所以，我们计划在制作这部影片的一开始，从资金的筹集到发行方式的国际规模，都必须按国际惯例进行。我相信，在这样重大的历史时刻，拍这样重大的历史题材的影片，搞这样具有重大历史意义的文化工程和产业工程，一定会有很多志士仁人热情地参与进来，共同完成这一世纪性的历史使命。"},{"type":"paragraph","text":"今天，走在中国任何一座城市，都会看到一幢幢高楼大厦拔地而起。仰望这些高楼，我们不能不想到当代中华文化的摩天大楼什么时候也能这样层层叠叠地高耸人云呢?我在文艺界已工作了半个世纪，我亲身经历目睹，确信我们有足够的人才，足够的经验，足够的才智和创作热情担此重任，我相信在有关领导支持下，在文化界和全国人民支持下，我们有足够的把握建造起无愧于我们时代，无愧于我们的祖先和子孙的世纪摩天大厦。"}]}