{"id":978649,"date":[{"year":1995,"month":3,"day":12}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1995年第31期)","column":"","genre":"","count":"4138","ytitle":"","mtitle":"也谈“高雅文艺”","ftitle":"","authors":["徐俊西"],"text":[{"type":"paragraph","text":"徐俊西"},{"type":"paragraph","text":"文章提要:在文艺的创作和欣赏活动中，一向存在着雅与俗的互补和分流，它们各自具有明显不同的艺术规范和审美特征。在界定“高雅”和“通俗”时，当然不能只用文艺的种类和样式来划分，而应从具体作品的艺术品位出发。但又不能不承认，有些文艺样式对于人们鉴别作品的雅俗，确实可以起到一种整体参照和约定俗成的作用。"},{"type":"paragraph","text":"在当前，扶持高雅文艺，是符合艺术生产规律的“与世界接轨”的一种必要的和正常的现象，不但不会影响和妨碍通俗文艺的繁荣，而且会有利于它更加健康的发展。"},{"type":"paragraph","text":"编者按:扶持高雅艺术，是上海精神文明建设以及文化建设中注重生态平衡、注重全面繁荣的重要举措。其中，宝钢对高雅艺术的支持奖掖更产生了很大的社会影响，与此同时，关于高雅艺术的概念及其与通俗艺术的关系，人们也展开了热烈的讨论。我们于此转载《上海文化》上徐俊西同志的文章，供读者参考。"},{"type":"paragraph","text":"近年来大家都在关心、提倡、扶持高雅文艺，一时蔚成风气，令人鼓舞；但同时也引起了一些人的议论、分歧乃至心理上的不平衡。于是不少报刊为此专门进行了研究讨论，对于如何进一步支持高雅文艺和繁荣整个文艺事业提出了许多很好的意见和建议。不久前外地的一家晚报还以“大特写”的形式，报导了据说由于上海宝钢设立高雅艺术奖励基金引起了“轩然大波”……"},{"type":"paragraph","text":"出于工作的关系和理论兴趣，我也想对有关高雅文艺的问题谈点看法，以参加讨论。"},{"type":"paragraph","text":"什么才算高雅文艺"},{"type":"paragraph","text":"这是大家议论最多的话题。"},{"type":"paragraph","text":"首先对“高雅文艺”的提法，不少人就颇不以为然，总觉得有点“象牙塔”的味道，公然提倡，所为哪条?"},{"type":"paragraph","text":"据我所知，在文艺界的圈子里为了理论研究和文艺评论的需要，早就在为与通俗文艺(或大众文艺)相对应的“不通俗”文艺寻找一个比较确切的名称或概念，于是就有了诸如“纯文艺”、“严肃文艺”以及“高雅文艺”之类的提法。这些提法虽然都对这两种文艺现象的不同的审美特征和价值取向进行了一定的概括和描述——如从创作目的来看，通俗文艺更注重审美活动的娱乐性和其他的世俗功用，“纯文艺”则执着于单纯的艺术本体的探索和审美追求；从创作态度来考察，通俗文艺往往采取趋时随俗、戏说人生的方式寓教于乐，警世陶情，而“严肃文艺”则常常以思辨今古，臧否人生为己任，惮精竭虑，博大精深；从艺术品位和接受对象来划分，便有所谓粗细雅俗之分，“阳春白雪”，曲高和寡，“下里巴人”，所从者众。由此不难看出，这几种说法虽然都揭示了这两种客观存在的文艺现象的某一方面的艺术特征，具有一定的涵盖面和合理性；但也存在着明显的偏颇，而且很容易开罪于人。比如我们就常常听到文艺界的朋友们发牢骚:“什么‘纯文艺’，这不是在提倡为艺术而艺术吗”，“就他们严肃正经，我们都是闹着玩的，”“搞了几十年地方戏曲，原来和‘高雅’不搭界……。”"},{"type":"paragraph","text":"那么怎么办呢?既然一下还找不到大家都满意的名称(符号)，又不能因词废言，我以为只能先采取“求同存异”的办法，按照各自的理解和不同的话题灵活运用，不必求全责备即可。"},{"type":"paragraph","text":"下面我想就从“雅”与“俗”的关系来谈谈关于“高雅文艺”和“通俗文艺”是一组更相对应因而也更加容易比照的概念。长期以来，在文艺的创作和欣赏活动中就存在着雅与俗的互补和分流。它们各自都具有明显不同的艺术规范和审美特征:后者比较简单浅显，容易产生，也容易被人们欣赏和接受；前者则比较复杂精深，难以产生，因而也难以为人们所赏识。所以不论是什么题材和样式的文艺作品，凡是在总体的艺术特征和格调上是符合大众的审美趣味和欣赏水平，并重在普及的，就是通俗文艺；相反，凡是在总体上是追求精致完美，能够代表人类和民族文化的优秀成果，从而旨在提高的，就是高雅文艺。从这个意义上说，我同意这样的观点，即界定高雅文艺不能只用文艺的种类和样式来划分，而应该从具体作品的艺术品位出发。例如同样是戏剧或影视，可以是美轮美奂的艺术精品，也可以是庸常浅显的通俗文艺。"},{"type":"paragraph","text":"但是话又得说回来，在人们实际的艺术实践中，又不能不承认这样的现象，即有些文艺样式对于人们鉴别作品的雅俗上，确实可以起到一种整体参照和约定俗成的作用。例如像大家经常说起的芭蕾、交响、歌剧、京昆等艺术样式，由于文化积淀的深厚，艺术技巧的高难度和表现方式的复杂抽象，比起其他地方戏曲和流行音乐来，无疑存在着明显的雅与俗、难与易的差别。所以在一般情况下，我们既不要否认按照某些文艺样式来划分高雅文艺和通俗文艺范围和合理性和可操作性，又不要把这种划分简单化、泛化成为可以界定一切文艺作品的雅俗的唯一标准。关于这一点，下面还要谈到。"},{"type":"paragraph","text":"不“高雅”又怎么样"},{"type":"paragraph","text":"在这次讨论中，有不少人因为自己喜爱的或从事的艺术未被列入高雅文艺的行列而颇觉不平，甚至有一种委屈情绪和失落感。造成这种心态的原因，除了前面所说的有人对于划分雅俗的标准和做法有意见，认为有些地方界限不清和方法过于简单之外，主要还是因为人们对于通俗文艺的地位作用和它不可取代的存在价值缺乏足够的认识和自信，以致当人们强调一下扶持高雅文艺，就误以为今后只有“高雅”的东西才吃得开，受重视，而从事通俗文艺则是“误入歧途”，吃力不讨好。"},{"type":"paragraph","text":"其实我们知道，同样都是体现人类文明的一种艺术创造，雅与俗之间的关系并不是什么尊卑、优劣的关系，而是不同文化需要和艺术追求在人类审美活动中的分别体现和共同实践。当然就文艺自身的艺术价值和成就来说。高雅文艺要比通俗文艺更高、更完美和更可宝贵，因而也就更能得到人们的珍惜和支持。但是如果从满足大众当下的文化生活需求和实现其他的社会功用来看，通俗文艺则要比高雅文艺有影响、有能耐得多。高雅文艺不管怎样辉煌隽永，美不胜收，但毕竟只有少数有条件、有修养的人才能欣赏；而通俗文艺虽然不登大雅之堂，但穿街入户，不胫而走，常常可以产生万人空巷、万民同乐的艺术效应。所以在通常情况下，人们在处理普及和提高的关系时，总是把普及放在第一位，提高放在第二位。而前一个时期社会上所以会出现一种支持高雅文艺的热潮，显然并不是因为大家主张从此往后都非得“附庸高雅”不可了，而是由于近几年来在商品大潮的冲击下，一方面有人见利忘义，通过各种很不正常的手段把一些低俗的东西“炒”得过高过热，以致在人们——特别是青少年的文艺生活中似乎除了流行歌曲和武打片之外就什么也没有了；一方面本来就十分困难的高雅文艺在艺术和经济的双重压力下，更是举步维艰，难以为继。所以正像经济生活中有时需要“宏观调控”和“社会扶贫”一样，扶持高雅文艺并不是出于谁的偏心和偏爱，而是符合艺术生产规律的“与世界接轨”的一种必要的和正常的现象，不但不会影响和妨碍通俗文艺的繁荣，而且会有利于它更加健康的发展。"},{"type":"paragraph","text":"当然凡事都要适度，不能做过了头。扶持高雅文艺是繁荣发展整个社会文艺事业中的一个重要环节，但不是唯一的环节，甚至也不是任何时候都是最重要的环节。在这里有两个关系应该弄清楚和处理好:"},{"type":"paragraph","text":"一个是提倡高雅文艺与繁荣通俗文艺的关系。我们提倡高雅文艺一方面是为了提高的需要，为人类社会日益进步的物质文明和精神文明提供更多更好的艺术精品；一方面也是为了普及的需要，在提高的指导下推动通俗文艺更加健康有序的发展。所以从总体上说，我们繁荣文艺工作的重点仍然必须放在直接关系到广大群众文化生活的需求和审美导向的通俗文艺上。因为只有当社会上大多数人的正当的审美要求得到满足并不断有所提高的时候，我们的文艺事业才能算得上真正的发展繁荣，高雅文艺的普及才能有坚实的基础。如果在这一点上，大家能够取得共识，那么当我们提倡扶持高雅文艺的时候，通俗文艺的艺术家们就不必去攀比，更不要有什么失落感；而当我们注重繁荣通俗文艺的时候，高雅文艺的专门家们也无需壁垒森严，不屑一顾。如果这样的话，那么相辅相成，雅俗共济的“协调发展”的文艺局面庶几可以早日形成。"},{"type":"paragraph","text":"一个是通俗文艺和庸俗文艺的关系。通俗不等于庸俗，这是不应该混淆的。但是由于大众的未经启迪的审美趣味中常常会混杂着许多粗俗低下的成分，如果只是一味迎合而不加以提高和引导，往往就很容易流于庸俗。所以通俗文艺要能够取得自己应有的地位和得到健康的发展，就必须自觉地、有效地在创作过程中不断清除各种庸俗趣味和习气的影响，力求在既不迎合大众的低级趣味，又不脱离群众的欣赏水平的前提下，逐步提高通俗文艺的艺术品位。只有通俗文艺的品位提高了，才能像我国现代文学的通俗大师赵树理当年所说的那样，用真正为老百姓所喜闻乐见的健康的、大众的新文艺来代替那些“封建劳什子”的旧文艺。从这个意义上说，不算“高雅”，立志做一个地摊上的通俗文艺的大师，不也是很光荣、伟大吗?"},{"type":"paragraph","text":"希望有更多的企业奖励文艺"},{"type":"paragraph","text":"说到上海宝钢出资一千万元设立高雅艺术奖励基金这件事，人们对宝钢人在为社会作出重大的物质贡献的同时，又为精神文明建设带了个好头表示由衷的支持和感谢。事实证明，这一行动在上海和全国都已产生了广泛的影响和推动作用。"},{"type":"paragraph","text":"记得在具体制订这项高雅艺术奖励基金的方案时，首先碰到的就是如何界定高雅文艺的这个难题。后来所以确定以文艺样式来作为划分和评选的范围，主要是出于这样的考虑:"},{"type":"paragraph","text":"首先，以文艺样式来划定高雅文艺评选的范围，并不等于就是以此来代替评选的标准。按照择优录取的原则，被列为评选范围的作品和个人只有符合高雅文艺的具体要求和条件才有可能当选，否则就仍然不会被评上。这就避免了简单划一地以文艺样式来决定取舍的毛病。"},{"type":"paragraph","text":"其次，对于那些未被列入评选范围而又确实具备高雅文艺条件和品格的优秀的作品和艺术家，只要我们在实行的过程中坚持从实际出发，不断调整和改进评选的方案和方法，就可以避免发生遗误，从而使得这一奖项逐步变得更加合理和完善。"},{"type":"paragraph","text":"此外，至于有些同志总认为只奖励高雅文艺而不奖励通俗文艺未免不太公平，有点影响情绪云云，对此我倒要为宝钢的同志辩护几句:即作为一个具体企业，不管它有多大的能力和多好的愿望，毕竟只能去做它所能做而又愿意做的事情，而不能包打天下，同时不言而喻，作为一种企业，它只是为了实现自己认为是必要的回报社会的某种义务和愿望，并不想、也不可能为全社会制订出什么大家一致公认的审美标准或奖励条例。这一点相信已经得到大家的理解和支持，所以在这一奖项的实施过程中始终都得到了社会各方面的广泛赞同和合作，而并没有发生如个别文章所渲染的什么“轩然大波”。"}]}