{"id":978718,"date":[{"year":1995,"month":3,"day":13}],"page":"4","source":"","region":"","masthead":"国内新闻·广告","special_issue":"南京路商潮(第19期)","column":"独领风骚数百年　中华商业第一街","genre":"","count":"1556","ytitle":"","mtitle":"让“鹤鸣”金字招牌更亮丽","ftitle":"","authors":["金光伟"],"text":[{"type":"paragraph","text":"鹤鸣鞋业公司总经理　金光伟"},{"type":"paragraph","text":"我们鹤鸣鞋业公司是一家经营男、女、童皮鞋和皮革制品的专业特色企业，目前已形成以连锁商店、规模商场集聚客源，以特色商品，特色服务吸引顾客，以门类齐全、功能独到汇集多层次消费的新格局。拥有10家连锁店(柜)、10家制鞋(定牌)厂和全国140多家业务批发网络。1994年销售额与1985年相比猛增10倍，利润增加6倍。鹤鸣被评为市“名特企业”、区“物价、计量、质量、服务信得过单位”、六连冠区“文明单位”等。"},{"type":"paragraph","text":"鹤鸣象征“鹤立鸡群”、创办于1936年。曾在三、四十年代以出产用料讲究、质量上乘的皮鞋，并以广告语“天下第一厚皮”为号召，使鹤鸣声闻于天，业务蒸蒸日上。鹤鸣从三开间门面起家很快发展到七开间店面，并在香港、台湾、广州、长沙、南京、无锡等地开设了14家鹤鸣专卖店和1个制造部，鹤立于同行之首，久负声望。"},{"type":"paragraph","text":"如今，我们新一代鹤鸣人开拓奋进，重振雄风，再创鹤鸣辉煌，让这块老字号金字招牌更亮丽。"},{"type":"paragraph","text":"发展个性创名店经营特色"},{"type":"paragraph","text":"近年来，鹤鸣在激烈的市场竞争中充分发挥名店效应，发扬经营特色，发展独特个性，以“品种全、做工精、款式新、价格廉、服务优”而赢得广大消费者的青睐。"},{"type":"paragraph","text":"品种全:鞋类商品有小到刚满月的婴儿鞋，大到57码的特大鞋，有各式童鞋、学生鞋、淑女鞋、绅士鞋、中老年平跟鞋以及各类运动鞋、时装鞋、休闲鞋、塑胶鞋、布鞋以及特大、特小、特宽等特殊规格鞋。"},{"type":"paragraph","text":"做工精:鹤鸣自创品牌有“鹤鸣”牌、“克类”牌、“舒来登”牌、“卡夫”牌、“罗茜”牌、“尼奥格兰”牌等，由名师指导、检验，楦型科学、做工精细、用料讲究、穿着舒服。"},{"type":"paragraph","text":"款式新:定期派员南下考察市场，收集信息。一方面对适销对路的产品实行买断，另一方面发挥名师作用及时设计、生产新款皮鞋上市。"},{"type":"paragraph","text":"服务优:推出特色服务，实行鹤鸣品牌皮鞋终身维修、单只配双、电话订购和预约登记服务，承接来料来样和看样定制加工业务，并对售出商品实行三包。"},{"type":"paragraph","text":"价格廉:以“货真价实、价格公道”取信于民。每年开展1、2次优惠大酬宾活动，让利于广大消费者。"},{"type":"paragraph","text":"扬长避短走连锁经营道路"},{"type":"paragraph","text":"根据企业自身特点，我们制订了“星罗棋布”连锁发展的战略规划，确定了近期瞄向新村小区的“鹤鸣辐射”目标，变“坐商”为“行商”，实行“薄利多销”，取得“店多销多、销多利多”的经营效益。在经营结构上形成一个具有整体性、灵活性、快速性的吞吐系统，使大批量买断进货和保本保利分析、快速分摊成本广泛推行，从而利用价格的优势，让鹤鸣商品捷足先登抢占市场，提高市场占有率和覆盖率。"},{"type":"paragraph","text":"我们本着“追随顾客”的办店宗旨，凡到新村小区开连锁店，均选派具有业务知识和服务技能的骨干力量，带去优质商品和特色服务，并根据当地居民需要不断调整，连锁店受到消费者青睐，取得了两个效益的丰收。如鹤鸣控江店开业5个月销售额达384万元，收到顾客表扬信342封。"},{"type":"paragraph","text":"随着连锁经营规模的不断扩大，鹤鸣正在筹备成立配货中心。连锁店有正规连锁也有自由连锁。今后，我们拟对契约连锁模式作一下尝试，即用鹤鸣的牌子、鹤鸣的管理作为资本投入进行连锁，发挥名店名牌的效应。"},{"type":"paragraph","text":"加强联合集鹤鸣企业优势"},{"type":"paragraph","text":"在经营中，我们深刻认识到单体企业的业务活动范围有很大的局限性，在扩大鹤鸣知名度、发扬特色、占领市场等方面显得势单力薄。为此，我们发起组织成立了“全国鹤鸣鞋业联合会”，旨在通过全国几大城市鹤鸣企业的信息传递，以最快的速度创造出鹤鸣的一流商品、一流服务、一流管理。我们通过“鞋联会”售后服务网络，为消费者提供最大的方便，吸引更多的顾客。我们通过互通有无、互惠互利的业务交流，广开货源渠道，发挥鹤鸣的最大优势，创造出成倍的效益。我们设想在条件成熟的基础上，使“鞋联会”的组织体制由松散型向部分半紧密型转化，从而发挥更大的作用。"}]}