{"id":978751,"date":[{"year":1995,"month":3,"day":13}],"page":"6","source":"","region":"","masthead":"体育新闻·连载","special_issue":"","column":"","genre":"","count":"1686","ytitle":"","mtitle":"动迁情","ftitle":"","authors":["卫永成","赵基坚"],"text":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"21、大巴士"},{"type":"paragraph","text":"西郊公园的梅陇乡，本来是个不起眼的地方。随着旧城区开发加快，这一块空旷的田野开始有了成群的新工房。一批乔迁户在这里安了家。当初，这批来自市中心延安路动迁的居民有一种寂寞冷落的感觉，现在，他们开始舍不得离开这里了。动迁是一个社会综合系统工程，需要各方面支持和配套。特别是黄浦区的人，生活在市中心，生活、交通方便，一来到边远的地区，很多事都不习惯。开门七件事，油、盐、米、煤、酱、菜等，样样都要操心。一样不周到，动迁户就有怨言。事实上是新住宅区常常在这方面比较滞后，往往落后在旧城区改造之后，要等居民进村才逐步完善，而这个“逐步完善”，就使得居民忍受很多不便付出代价；反过来也就增加动迁难度。"},{"type":"paragraph","text":"黄浦区住宅办历来有这样传统，不仅动迁现房一次到位率达到85%以上，领先于其它单位，更重要的是动迁用房的总体规划配套协调，并且舍得为老百姓花钱，为新住宅区投资。"},{"type":"paragraph","text":"这个住宅办早些年就与市开发公司联手开发了浦东竹园新村。当时浦东没有隧道，过了江到这里居住实在不方便。居民看病就医，子女人托上学，买煤买米购物都成问题。住宅办在开发时，就与黄浦区商委、教育、卫生、邮电、煤气城市等部门配套协商，已在规划中考虑进去。"},{"type":"paragraph","text":"尽管如此，到浦东居民总觉得买东西，吃东西还得到浦西，因为浦东没有名师、名厨，为此要过江。黄浦区政府想得周到，常常让浦西名师名厨过江举办展示周，后来索性开起了特色店。每逢春节，还要举办大型的“浦东之春”，就像新加坡的“牛车水”那样闹猛。"},{"type":"paragraph","text":"如今的竹园，一年四季浓荫覆盖，小区里有网球场、赏心悦目的草坪，以及各式各样亭、台、楼、搁，绿化率占到整个面积40%以上，多次被评为全国绿化小区的第一名，成为名副其实的全国文明小区，外来参观的人都说，生活在竹园里的人真幸福。"},{"type":"paragraph","text":"然而，听到这样的赞扬，住宅办的领导却感觉到不安。因为居住在竹园的，步行到车站，要半个小时。遇到刮风下雨这半个小时就显得相当艰难。这使得上班的职工留下了遗憾。"},{"type":"paragraph","text":"居民们盼望公交车能开进这绿色的竹园。居民们开始写信到报社，报社用“读者之声”反映居民的正当要求，吁请公交部门开出专线，为居民造福。"},{"type":"paragraph","text":"住宅办领导来过了，群众的信就放在他们台子上。浦东汽车五场公交公司的领导是通情达理的，他们非常感激黄浦区政府对他们的关心，每年大年初一，黄浦区领导向奋战在公交第一线司、售人员拜年，盛夏里，黄浦区文明办、住宅办发动七街一镇居民给公交的职工送来了毛巾和冷饮，他们还千方百计在公交线路站点上设立一些休息室，让司售人员休息好，送来了竹椅……"},{"type":"paragraph","text":"然而，公交公司领导却力不从心，经费的短缺，使得他们无力购置新车。在福州路会议室，黄浦区住宅办领导下了最大决心，电脑不买，小车不买，节约每一张办公用纸，硬是拨出二十四万元这笔巨款，他们要圆动迁户的这个“梦”1浦东公交公司的经理接过这笔巨款时，连连说:"},{"type":"paragraph","text":"“真没想到。本来应该是国家财政出的，却为难了你们。你们真是想着动迁户，想着老百姓，为政府解难，为老百姓解忧啊。”"},{"type":"paragraph","text":"这位领导拿出事先调查好的线路，站点设置，它在运行中与公交82路、86路、81路的交叉，双方领导将起讫点设在竹园至公平路渡口，使它连接起浦东大道和浦东南路，使动迁居民方便。"},{"type":"paragraph","text":"方案得到了上级部门批准。当“119”公交线开通那天，居民们破例地在不是春节的日子里，为住宅办和公交公司的人放起了喜庆的鞭炮……"},{"type":"paragraph","text":"现在，住在梅陇新村动迁户可比当时竹园的动迁户“福气”多了:住宅办每年出资三十万，包下了两部公交车，直到公交线路开进时为止。一出门就有车，而且这个车是为这里五、六百户居民所独用的。住宅办为每一个动迁居民免费发了特有的“乘车证”，高峰时每一刻钟，就有两班车在西郊公园和梅陇乡之间对开，居民们从西郊公园转乘其它车子赶往各自上班地点。"},{"type":"paragraph","text":"这是一条公交线路上查不到名字的专线，动迁的居民，亲切称它为我们的“梅西大巴士”……"},{"type":"paragraph","text":"不久，黄浦区卫生局的“医疗大篷车”，每隔一段时间也开到这里；黄浦区商委的“流动摊头”也开设到这里，动迁居民不再是“嫁出门的姑娘，泼出门的水”，亲情暖意春常在，娘家的人总是想着自己的女儿的。"}]}