{"id":978779,"date":[{"year":1995,"month":3,"day":13}],"page":"10","source":"","region":"","masthead":"财经广场","special_issue":"","column":"","genre":"","count":"1561","ytitle":"专家指出:如果任其泛滥，将严重影响国家的经济发展","mtitle":"流通领域存在五大通病","ftitle":"","authors":["肖建民"],"text":[{"type":"paragraph","text":"撰文　肖建民"},{"type":"paragraph","text":"□假冒伪劣商品泛滥"},{"type":"paragraph","text":"□商品价格失常"},{"type":"paragraph","text":"□非法暴利斩客"},{"type":"paragraph","text":"□合同履约率过低"},{"type":"paragraph","text":"□虚假广告骚扰"},{"type":"paragraph","text":"当前我国正处于社会主义市场经济的初创时期，在新老流通体制过渡之机，流通秩序存在着五大弊病，损害了人民群众和国家的利益，急待根治。"},{"type":"paragraph","text":"假冒伪劣商品泛滥已成一大公害。据中国社科院一项调查显示，假冒伪劣商品排列于我国十一大社会病之四。在中国消费者协会公布’94十大投诉热点中，有五点涉及商品(服务)的质量问题:如粮油质量欠佳，米发霉、面黑粘，食用油掺有橄榄油；假种子、假农药坑农事件频出；啤酒瓶爆炸伤人，据17个省市消费者协会的不完全统计，伤人事件达300起，甚至造成失明；假冒伪劣进口商品(彩电、空调、音响、食品及鞋等)坑人骗人，商品房质量低劣等。"},{"type":"paragraph","text":"扭曲的价格，既混乱又暴涨。目前，我国商品的价格名称五花八门，如市场价、内部供应价、协作价、出厂价、成本价、优惠价、酬宾价、折扣价、批发价、零售价、跳楼价，等。同一地区、期间、档次、同种商品(服务)，竟然有数拾种价格。扭曲的价格，导致人人自危，害苦了诚实商家。据国家统计局1995年2月5日消息，1994年，市场物价上涨幅度为21.7%，为历史最高水平。粮油、肉价上涨过猛，一些主要副食品及必需品涨幅偏高，以94年2月与95年2月比，沪上10公斤袋装米由20元上涨到32元，上涨60%，每公斤精制油由7.40元上涨到10.40元，上涨40%。猪(纯精)肉每500克由7元上涨到11元(集市限价)，上涨57%。这样给低收入市民造成了不安。"},{"type":"paragraph","text":"非法暴利乱斩客。时下，沪上一些茶室装饰成了歌舞厅，一罐3.50元的红茶，标价为25元，理发店改换门厅为美容院，女士烫发价格由10元涨到80元。1995年2月6日，广州亚细亚发廊对前来理发的一对上海男女收取2160元。北京市场上一件进价仅40元的男衬衫，在一家外国名牌专卖店被揭去商标后，换上了专卖店品牌标志，高悬起400元的标签。暴利之下，除了暴发户、外商驻沪人员、挥霍公款的人外，广大民众深恶痛绝之。暴利助长了假冒伪劣之风，加剧了通货膨胀，导致了奢糜之风，哄抬了物价，给流通乱火上浇油。"},{"type":"paragraph","text":"合同履约率相当低，诚实信用被舍弃，造成信用的危机。虚假骗合同陷阱存在于经济交往中。据国家工商局有关统计资料表明，当前我国社会合同履约率为66%，每年约有4000亿元合同未能履行，三角债蔓延。94年1-10月，煤炭部重点企业煤炭销售款342亿元，至年底被用户拖欠款达292亿元。92年底时，各地欠上海一商局八大批发企业货款22亿元，这几年中屡清屡欠，一份份合同成了“千年不赖，万年不还”的老黄历。如今，八家企业中的纺织品公司、针织品公司竟被数亿元拖欠货款拖垮了。"},{"type":"paragraph","text":"虚假骗合同，成了市场中的“定时炸弹”。一些不法分子披着合法外衣，搞“空麻袋背米”，手法狡诈:其一，外发加工合同，提供的图纸规格根本达不到，以诈取加工方定金；其二，签供货合同时，先提供少量货真价实商品赢得购方信任，后签订大笔供货合同，在骗取预付款后拖延供货或不供货，利用高额预付款周转；其三，签房屋销售合同，竟一房两售。某房地产公司与某市民签订了梅陇新村一套商品房销售合同，该市民付清了房价23万元后，该公司迟迟不交房。该市民按合同明确的地址看房时，发现该房竟然有人合法居住了。"},{"type":"paragraph","text":"天马行空的虚假夸广告，房产销售广告，随意夸大缩小。如“房产地段好!距市中心仅半小时路程”。事实是从该地段出发，开着时速80公里的汽车跑半小时，才能到达市中心；人才招聘广告，应聘者应交手续费10元，然而，招聘公司收费后，便泥牛人海；药品广告:“有效率达90%以上”，而真正的用药者只能落在10%的无效者范围。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}