{"id":978820,"date":[{"year":1995,"month":3,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2057","ytitle":"","mtitle":"加强精神文明建设促进社会全面进步","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市社会主义精神文明建设大会昨天起胜利举行。这是一次检阅过去三年全市精神文明建设丰硕成果的大会，又是新三年继续加强精神文明建设的动员大会。这次会议的举行和《上海市1995-1997社会主义精神文明建设规划》的贯彻实施必将进一步推动上海精神文明建设与经济建设协调发展，达到新的水平。"},{"type":"paragraph","text":"在新的形势下搞好精神文明建设，首先要深化对精神文明建设重要意义的认识，进一步提高精神文明建设的自觉性。改革开放以来的实践，特别是在上海“三年大变样”中精神文明建设所发挥的重要作用，使我们深深体会到，以马克思主义为指导的社会主义精神文明建设不仅是有中国特色社会主义的基本内容和重要标志之一，而且是实现有中国特色社会主义现代化的一个重要保证。邓小平同志早就指出，“我们要建设的社会主义国家，不但要有高度的物质文明，而且要有高度的精神文明”，“不加强精神文明的建设，物质文明的建设也要受破坏，走弯路”。为此，在社会主义现代化建设的过程中，必须始终贯彻党的坚持以经济建设为中心、坚持四项基本原则、坚持改革开放的基本路线，坚持“两手抓、两手都要硬”的方针，围绕党的中心工作，不断加强精神文明建设，以团结、教育、鼓舞人民，为物质文明建设提供强大的精神动力、思想保证和智力支持。我们应该站在战略高度来充分认识精神文明建设的重要性和紧迫性。"},{"type":"paragraph","text":"加强上海的社会主义精神文明建设是历史的需要和时代的需要。从现在起到本世纪末，只有短短五年时间，世纪之交的历史大演进，正使此时此刻的上海处于改革开放和现代化建设的关键时期。我们的目标是要抓住九十年代最后的机遇，加快改革和发展的步伐，率先建立社会主义市场经济运行机制，把上海建设成为“一个龙头、三个中心”的现代化国际大都市，特别是今后三年，要全面完成市委六届三次全会提出的战略任务，为迈向21世纪奠定坚实的基础，这就使得全面提高上海人民的思想道德和科学文化素质成为一项十分紧迫的战略任务。九十年代的上海人，应当具备良好的思想道德素质、较高的科学文化素质和健康的身体心理素质。在新的历史条件下，我们完全应该而且有能力在弘扬中华民族优秀传统和借鉴世界各国文明成果的基础上，创造出无愧于时代、无愧于这座光荣城市的更加灿烂的精神文明，促进社会全面进步，以一流水平的文化与一流水平的经济相辉映，共同支撑起上海一流城市的大厦。"},{"type":"paragraph","text":"精神文明建设必须坚定不移地以邓小平同志建设有中国特色社会主义理论为根本指针，按照江泽民同志提出的，“以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人”，努力培养有理想、有道德、有纪律、有文化的社会主义新人。新三年中，我们要以提高人的素质为核心、以社区建设为载体，明显提高市民素质和城市文明程度，塑造面向21世纪的上海人形象，创造走向现代化的都市文明，使上海人具有远大的理想、高尚的道德、创业的精神、丰富的知识、文明的举止、健康的身心，使整个城市整洁有序、安定和谐、充满朝气和活力，向世界展示中国第一大城市在改革开放中崛起的崭新面貌。"},{"type":"paragraph","text":"全面实现上述精神文明建设的宏伟目标，是一项庞大的社会系统工程，需要从上到下，动员社会各方面力量，齐心协力，共同奋斗。我们要围绕经济建设和改革开放，不断加强思想政治工作，以此激发全市人民的斗志和热情，积极投身到改革开放和现代化建设中去。要广泛深入地开展爱国主义教育，使人们在社会生活的各个方面，都能感受到爱国主义思想和精神的熏陶，形成爱国为荣的环境和氛围。要树立新风，弘扬正气，在全社会逐步形成以诚实劳动、艰苦创业为荣，以敬业守信、无私奉献为荣，以勤奋学习、自强不息为荣的时代风尚，形成助人为乐、济困救难、互相关心、和睦友爱的新型人际关系。要建设一流教育，提高市民素质，进一步开展“学知识、学科学、学技术”活动。要繁荣文化事业，建设一流文化，努力生产更多更好的精神产品，满足人民群众日益增长的文化需要。要加强法制建设，规范市民行为，使广大市民不断增强公德意识和法制观念，积极争当文明市民。要以社区建设为载体，努力提高城市文明程度，“抓窗口、抓环境”，推动基层两个文明建设，使上海的创建文明单位工作走在全国前列。要进一步加强党对精神文明建设工作的领导，各级党委和行政领导要象抓经济工作一样高度重视精神文明建设，并把这项工作列入干部政绩考核的内容。在所有这些方面我们已经积累了丰富的经验，创造了许多行之有效的做法，应在新三年实践中继续坚持并加以丰富和发展。"},{"type":"paragraph","text":"改革开放和发展社会主义市场经济为精神文明建设提供了新的机遇和条件，也向精神文明建设提出了许多新的要求。现在，市委制定了新三年上海市社会主义精神文明建设规划。我们相信，以本次大会为新的起点，按照规划的要求，坚持越是改革开放越要加强精神文明建设的方针，做到目标明确，真抓实干，抓住载体，坚持不懈，不断研究新情况，总结新经验，解决新问题，改进工作方法，力戒形式主义，上海的精神文明建设一定能提高到新的水平，按照邓小平同志的要求，交出两个文明建设的满意答卷。"}]}