{"id":978953,"date":[{"year":1995,"month":3,"day":14}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第12期)","column":"特别报道","genre":"","count":"2270","ytitle":"","mtitle":"家在拉萨　家在上海","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"周毅"},{"type":"paragraph","text":"尼玛、次央、达娃珍、白玛旺姆、格桑群培、强巴拉姆……这些藏文的意思是太阳、多福、月亮、荷花、权势、信仰、未来佛……它们是一群藏族孩子的名字。"},{"type":"paragraph","text":"从1985年起，至今已有一千名十一、二岁的藏族孩子穿云越雾，远离父母乡土，来到千里之外的都市上海，读书求学，和我们生活在一起。"},{"type":"paragraph","text":"到沪太路上的回民中学去了几趟，对那里几百个来自西藏的孩子产生了说不清的关爱。也许因为他们太小，在一般孩子还在父母身边浑不知事的年龄，他们就到了这么远的地方开始了独立生活，在整整四年的时间里，不能回家一次；也许还因为他们独特、神奇，不论是名字、面庞，还是经历，似乎都蕴藏着奇异的光彩。"},{"type":"paragraph","text":"几百个孩子，特殊的家庭。"},{"type":"paragraph","text":"五、六十年代，国家为了提高西藏教育水平，曾派了大量援藏人员到西藏工作，经过尝试，发现让藏族同胞到内地接受教育从各方面说效果都更好，于是近年来国家在许多城市开办了不同层次的西藏班、西藏学校，包括初中、高中、中专，让经过考试选拔的孩子到内地来念书。"},{"type":"paragraph","text":"学生们出藏由当地组织人员送，孩子小小脖子上挂满了父母亲朋赠送的洁白哈达，乘飞机到成都，再坐火车过来。四年后毕业返藏，则由学校老师护送回去。拉萨机场上，回民中学的彭校长说，每次都是哭声震地啊!四年不见爹娘的孩子，四年不见孩子的爹娘，悲伤喜悦的泪花流也流不完。孩子长大了，爹娘老了，有时心情激动，泪花蒙眼，还有名字相同的孩子错投亲娘怀的情节；等哭过一场，才发现不对了。接下来的几天，孩子们就象凯旋的英雄一样，接受来自四面八方的贺喜、祝福。"},{"type":"paragraph","text":"这些孩子朴实、勤劳、用功。他们是从小学三年级才开始学习汉文的，到上海的时候好多人说起来都不流利，但他们马上就不得不面对一个“不流利”的世界了。生活、学习全都用汉文，学习程度又要提高到上海班的水平；从某种程度说，他们的担子还更重，仅是语言课就有三门:藏、汉、英。这么小的孩子，自觉到有时四点钟就起床背书了。在他们小小心灵里，不知藏着什么样的责任和动力啊。还有了不起的呢，有两次逢盛夏暴雨，鞭子样的雨水挟杂着沪太路上的尘土，滚滚而来，地势低凹的学校很快就进水了。正在学校值班的边书记赶紧到宿舍叫人，西藏班的男同学立刻就出来了，食堂里上百斤重的大米扛在身上就往高处跑。次日天明，还有同学把年长老师涉水背进教室的佳话。边书记每每讲起，便感喟不已。"},{"type":"paragraph","text":"第一次到回民中学，因为时候不巧，我没有见到那些正在上课、感情丰富又象小英雄一般的孩子。"},{"type":"paragraph","text":"寒假期间，我又来到了回民中学。由于西藏班的孩子假期不能回家(极个别家境富裕的家庭会在四年中让孩子回去一次)，学校在假期里也给他们安排了课程(每天上半天课)，所以这些孩子在上海的四年真是扎扎实实求学没有空闲的四年，而老师也有了一份普通中学老师没有的重任。这一次这些孩子终于坐下和我聊起天来。"},{"type":"paragraph","text":"西藏孩子都信仰佛教，一出生就根据地域有了一个保护神。我问他们离开故土这么远，信仰是什么呢?他们七嘴八舌地说:“相信神在保佑我们。”“神在看着我们，让我们不做坏事。”"},{"type":"paragraph","text":"早就听老师说过，他们的互助精神很强，有一个生病的，他的床边会堆满大家送去的吃的东西，都是各人自己的早餐或夜宵；刚来预备班的小同学不会洗衣服，哥哥姐姐会去帮助他洗。"},{"type":"paragraph","text":"神在心里，然而他们毕竟是在上海了。他们喜欢上海，他们用一句很流行的话来概括上海，“一年一个样，三年大变样”，他们说以后回去要让西藏也变一变。他们在上海也感到一些压力，有时候在街上上海人会不够友好，问一些让他们难堪的问题，“这个时候你们怎么办呢?”我问。文静的次央静静地说:“想家。”"},{"type":"paragraph","text":"在许多寝室、教室里，都有一台录音机，拉姆告诉我这都是同学自己凑钱买的，每个班都有。寒风中我感到冷，问为什么不凑钱买个洗衣机，更实用，这么小洗得动衣服吗?拉姆摇摇头，笑微微地说:床单被子学校已经给我们洗了，衣服我们洗得动，要听歌。他们听的都是流行歌曲。"},{"type":"paragraph","text":"来自楚布寺的尼玛用美丽的眼睛望着我，腼腆地说:“我也是记者。”原来这位在少科站学习摄影、并获得中学生摄影比赛第一名的女孩子，已经被吸收为《少年报》的小记者了。尼玛刚到上海的时候，汉文不通，成绩也不够好，急得她偷偷地哭，但看她现在，已经变得多么出色了啊。可孩子毕竟是孩子，尼玛最想的还是和父母生活在一起，她告诉我，以前曾经有过一个同学，爸爸妈妈去世了，可祖父母一直瞒着，等到他回家才知道，尼玛的脸上闪过阴影，她说，“最害怕的就是这个了。”"},{"type":"paragraph","text":"一切都在锻炼这些孩子:欢乐、忧伤、大都市、故乡……"},{"type":"paragraph","text":"三月二号终于到了，今年的三月二号正是藏历新年，西藏班的同学放假了。校园里，到处看得见穿着新簇簇的西藏孩子，新衣服、新裤子、新皮鞋，有的是父母寄来的，大部分是他们自己提前一、两个星期上街去买的。学校老师熬了几个通宵给他们做好了节日的特殊食物和敬神的点心，而他们自己则兴奋得几乎一个晚上没睡，早晨四点钟就起来互相拜年了。一句简单的“扎西得勒”(吉祥如意)，也许只有他们自己才能深深体会其中丰富的涵义。"},{"type":"paragraph","text":"校园里还能看到一些天真动人的情景:一个十三、四岁的大男孩牵着一个看上去只有八、九岁的小女孩，或一个十岁的小男孩亲亲热热地把手缠在一个小姐姐的腰上。他们并不是亲兄妹、亲姐弟，只是因为“他(她)对我好。帮我洗衣服，鼓励我学习”。西藏班的每个孩子，几乎都有哥哥姐姐或弟弟妹妹。"},{"type":"paragraph","text":"一群特殊的孩子，他们远离家园，早早独立，他们在新的环境里学习、适应；他们自尊自爱、互相扶持，他们在变，他们也没变。衷心祝愿他们学有所成、得其所愿!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953e090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>藏历新年，同学们一大早就开始串寝室拜年。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953e090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王张雄</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>四年光阴，亲如一家。"},{"type":"paragraph","text":"王张雄　摄</FONT>"}]}