{"id":820191,"date":[{"year":1990,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"法庭内外·为读者服务","special_issue":"法庭内外(第448期)","column":"","genre":"","count":"1721","ytitle":"","mtitle":"警惕，流动的危险源","ftitle":"","authors":["唐长关"],"text":[{"type":"paragraph","text":"唐长关"},{"type":"paragraph","text":"一辆一辆行驶在公路、街巷装运化学危险品的卡车，犹如一个一个流动的危险源，一旦触发事故，就会产生严重后果，威胁社会安全，给人民带来灾难。"},{"type":"paragraph","text":"镜头之一:太和县的悲剧"},{"type":"paragraph","text":"太和县，地处淮北平原。秦始建县，宣和年间称泰和，元改泰为太，沿袭至今。这里民风敦厚，人民安居乐业。然而，一件意想不到的惨案震撼了太和县的一百多万民众。"},{"type":"paragraph","text":"初夏的一天，下午二时许，烈日高照，太和县港集街道正逢集市。摊位鳞次栉比，行人比肩接踵。一家化工厂的一辆卡车装载液氨罐通过集市。突然液氨罐发生爆炸，一阵巨响，气浪冲天，罐片四溅，血肉横飞，当场炸死9人，炸伤83人，卡车被炸毁。液氨罐内的剧毒气体迅速扩散，300多棵树木、7000平方米的农作物被毁，景象惨不忍睹。事过数年，太和百姓仍谈“氨”色变。"},{"type":"paragraph","text":"镜头之二:黄河大桥上的奇祸"},{"type":"paragraph","text":"1987年7月，济南黄河大桥。一辆满载三氯化磷的架装槽罐车正行驶着。挂车的轮胎突然脱落飞出，挂车倾翻，槽罐内4吨多三氯化磷全部外溢，顿时大桥上下毒雾弥漫，有毒气体向四面八方蔓延，方圆数十公里内异味难闻。100多人呼吸受到不同程度的刺激，有的头晕、呕吐、呼吸困难。10多亩稻田绝产，20多亩农作物严重减产，大桥附近的花草树木枯黄、死亡。"},{"type":"paragraph","text":"肇事者是河北省石家庄地区的个体运输户。长期来车辆维修保养不善，机件失灵，曾发生过类似的轮胎脱落事故，却不予重视，仍然冒险运输，终于酿成重大事故。"},{"type":"paragraph","text":"镜头之三:淀山湖险成死湖"},{"type":"paragraph","text":"淀山湖，碧波荡漾，一望无际。"},{"type":"paragraph","text":"1987年11月下旬。淀山湖畔的青平公路上，一辆装载7吨多剧毒液体氰化钠的槽罐车行驶着。这辆槽罐车属浙江省南浔一家化工厂。路面坎坷不平，卡车飞速行驶。槽罐突然与车身脱钩，倾翻在路旁的水沟里。水沟与淀山湖互相连通，仅百米之遥。已是晚上9点多钟，司机张某见状不妙，惊慌失措，丢下槽罐，驾驶车辆逃之夭夭。事故发生后，有关各方通力排险，才化险为夷。否则，盛产鲫鱼、鳊鱼、青壳蟹的淀山湖不仅鱼死蟹绝，而且与之连通的黄浦江水将严重污染。"},{"type":"paragraph","text":"镜头之四:混装，无异于“放火”"},{"type":"paragraph","text":"一级易燃物品具有高度易燃性、受热膨胀性、流动扩散性、挥发性和爆炸性。它与可燃物混装一车，无异于“放火”。"},{"type":"paragraph","text":"1988年10月。安徽省某县的一辆拖挂车，从上海装运一批化工危险物品送广州。这批危险品中2吨多是易燃液体，8吨多是可燃物资，混装一车。当这辆拖挂车行驶到江西省吉安市郊时，终于酿成火灾。熊熊大火来势凶猛，吞噬了卡车，烧毁了货物，直接经济损失达80多万人民币。"},{"type":"paragraph","text":"短镜头事故就在你身边"},{"type":"paragraph","text":"今年6月中旬，来自川沙县的一辆卡车，装运几十桶黄磷到嫩江路码头摆渡。突然车上黄磷燃烧，没有灭火设备，司机慌了手脚，开车直冲轮站，码头上有十多辆卡车和一辆汽油车，险情顿生。"},{"type":"paragraph","text":"去年9月下旬，本市某车辆渡口。25桶有毒化学品，从一辆摆渡的卡车上掉落黄浦江。一小时后毒品悉数完好打捞上来，但两名卡车工人落水身亡。"},{"type":"paragraph","text":"前年3月的一天，在漕宝路上，一辆湖南省长沙市的油罐车与本市一辆卡车交会时相撞，两车油箱同时起火，火势蔓及油罐，顷刻大火吞没了两车，烧伤了随车人员……"},{"type":"paragraph","text":"聚焦点:加强管理，迫在眉睫"},{"type":"paragraph","text":"人员伤亡、环境污染、车辆烧毁、货物损坏……近几年来，化学危险品运输事故屡有发生。产生事故的原因固然很多，但主要是:其一、化学危险品运输市场混乱，不具备安全运输危险品的单位和个人，为了赚钱，不择手段承揽运输业务；其二、承运人未经专业培训考核，缺乏安全操作知识，有的法制观念薄弱，有章不循，违章操作；其三、车辆设备落后，装置结构陈旧破漏，随车工具不齐，例行保养差，不符合安全操作要求。"},{"type":"paragraph","text":"随着化学工业迅速发展，危险品品种日益增多，性能更加复杂。目前危险品分易燃、爆炸、毒害、腐蚀、放射等9大类近7千种。确保危险品安全运输，不仅迫在眉睫而且难度很大。据专家建议，确保危险品运输，必须整顿运输市场，禁止不符合安全条件的单位和个人运输危险品；必须完善危险品运输法规，加强检查和监督；必须加强业务培训考核，提高承运人员操作水平，必须加快车辆技术进步，确保车辆设备完好；必须加强运输人员责任心，建立安全生产的责任制。"},{"type":"paragraph","text":"最近，上海市公安局重申，严格化学危险物品的运输管理，这对确保安全无疑是个福音。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\07\\907u030201.JPG\">"}]}