{"id":820193,"date":[{"year":1990,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"法庭内外·为读者服务","special_issue":"法庭内外(第448期)","column":"社会一瞥","genre":"","count":"1847","ytitle":"","mtitle":"他错过了机会","ftitle":"","authors":["赵刚"],"text":[{"type":"paragraph","text":"赵刚"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"“被告人林跃进在任嘉定县安亭涂料厂厂长并经办本厂原材料供应等工作中……”审判长一字一句地宣读着判决书。字字句句，林跃进听得真切。渐渐地，他原有的一副精明、矜持的神气消失了，嘴唇、手、脚开始哆嗦。“被告人林跃进犯受贿罪，判处有期徒刑12年，剥夺政治权利2年……”"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"1989年4月中旬的一天，嘉定县检察院的几位同志在安亭镇联系工作。谈话中，他们偶然听到了这样一件事:安亭涂料厂厂长林跃进向外地个体户购进大量的劣质“钛白粉”转手倒卖；这期间，他的经济情况也出现了明显的收支不平，经济犯罪嫌疑很大。为此，检察院立即与安亭镇政府联系。为了不惊动林跃进，先由审计部门以审计基建项目为名，从该厂财务帐上获得了河北省文安县的王玉墩等8名曾向安亭涂料厂出售过钛白粉的个体户名单。于是，检察院火速派人前往文安县调查。"},{"type":"paragraph","text":"两天后，一封加急电报从文安县发到嘉定检察院。在文安县工商局的100多个投机倒把案卷中，林跃进的受贿证据已被查获。当夜，他被传唤到了检察院。"},{"type":"paragraph","text":"“保证没有问题。”林跃进开始时振振有词，作了一番长长的表白:“我怎么会拿人家的钞票呢?如果有……”他发誓，他赌咒。然而当被告知检察机关已派人前往外地取证时，他才不得不作了“退让”:“是人家硬给我的，1900多元，就这么一点，如果再多一分……”"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"1989年5月9日，林跃进被立案侦查并刑事拘留。当天下午，对他的办公室、住处依法进行了搜查，共查获银行存款(包括部分港币)1.5万元。但办案人员把存单上的日期、数目等与林跃进避重就轻的交待相对照，有明显的不符。他们敏锐地感到了其中的问题。于是在5月16日，杀了个“回马枪”。这次又在林家查获了被林妻藏匿的2万多元存款、债券及奖券。即便如此，与林跃进的交待仍有不少出入。就在林妻咬定“夫妻关系不睦，其他一概不知”和林跃进本人又不肯作进一步供述的情况下，办案人员在上海市区和安亭镇有关银行协助下，大海捞针似的又查到了2.2万元存款。至此，总数已达5万多元。综合被告人的收支情况来分析，受贿额约在3万元左右。然而，他只承认拿过7000元。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"一向被认为精明、能干的林跃进非常自信。根据这一特点，检察长老刘指示办案人员:即使林跃进不肯交待甚至缄口不言，也要彻底查清他的犯罪事实。"},{"type":"paragraph","text":"为了获取确凿的证据，办案人员通过广泛发动群众，一条条新线索被发现。据群众反映，除了文安县个体户外，林跃进还曾与江苏、浙江及本地的几十名人员有过不正常的经济交往。于是，他们又辗转于江浙等地寻找证人。由于这些人员的流动性极强，因此，常常为了抢时间，争速度，奔波了一天后还得在夜间“奔袭”。有一天，去文安县调查取证的5位同志因交通不便，步行了七、八十里路，从早上8点到晚上11点多钟只啃了两只蛋糕。然而，每当他们谈起那种种艰苦的工作时，却总是神采飞扬，有滋有味。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"8月1日，这是第七次提审。这一次，林跃进一反常态，一五一十地作了陈述，最后他交待的受贿数额超过了2万元。"},{"type":"paragraph","text":"可是，事情并没就此变得顺利。很快他就声明，这次交待是因心脏病发作，为尽快结束提审而“迫不得已”的，不能算数。他又咬定自己的犯罪额在1万元以下。两院《通告》发布后，办案人员不仅向他作了耐心细致的讲解，还以本县一名受贿2.3万元的厂长投案自首后被免予起诉的事例启发他，但他一直反复不定。"},{"type":"paragraph","text":"“我老实讲了以后，你们是否马上放我出去?”面对办案人员一次次苦口婆心的教育，他竟然玩起了讨价还价的儿戏。既想得到从宽处理，又想竭力逃避法律责任，就在这种畸形心态驱使下，林跃进终于一次又一次地错过了机会。"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"1990年6月1日，嘉定县法院对林跃进受贿案进行开庭审理，庭审花了整整的一天。可直到这个时候，林跃进仍执迷不悟。"},{"type":"paragraph","text":"不妨听一下当天下午的一段“现场报道”:"},{"type":"paragraph","text":"“从5月8日起你在检察院交待了多少次?你每次都说是老实的，那么到底哪一次是老实的?”审判长问。"},{"type":"paragraph","text":"“10多次，8月下旬到9月初是老实的。”"},{"type":"paragraph","text":"于是，审判长宣读了8月份林跃进的一份供词。“刚才读的这份供述是不是老实的?”"},{"type":"paragraph","text":"这同他刚才作出的表白显然是相矛盾的，林跃进又赶紧改口说:“9月份以后是老实的。”接下去，他又为自己辩解道:“我总以为应把事实恢复到本来面目，因我身体疾病的反复无常，所以交待时我总有些神志模糊……以现在开始的为准。”"},{"type":"paragraph","text":"然而，事实是清楚的，证据是确凿的。事实毕竟没有恢复到林跃进所希望的那种“本来面目”。看似聪明、能说会道，实为抵赖和狡辩，使他落得更加可悲的下场。"},{"type":"paragraph","text":"(本期插图　高育文)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\07\\907u030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"}]}