{"id":820261,"date":[{"year":1990,"month":7,"day":31}],"page":"3","source":"","region":"","masthead":"笔会·文化天地","special_issue":"文化天地(第7期)","column":"热点追踪","genre":"","count":"1527","ytitle":"","mtitle":"公关小姐谈《公关小姐》","ftitle":"","authors":["唐可爱"],"text":[{"type":"paragraph","text":"中央电视台正在播放的电视连续剧《公关小姐》在观众中引起一定的反响。作为该剧描写对象的公关小姐，她们是怎样看这部片子的呢?本刊日前召开了一个小型座谈会，这里摘登几位公关小姐的意见和看法，以飨读者。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"唐可爱(上海人民广播电台广告业务部经理、上海优秀公关)"},{"type":"paragraph","text":"《公关小姐》这部电视剧播放以后虽然众说纷纭，但我觉得它的主旋律还是好的，反映了改革开放带来的活力及这个大背景下人们开拓进取的精神。另一方面，它毕竟是国内第一部以公关人员作为主要反映对象的电视剧，多少帮助人们了解了一些公关知识及公关从业人员。从目前较高的收视率看来，广大观众还是爱看这部电视剧的。"},{"type":"paragraph","text":"关于主人公周颖的形象塑造，我认为基调还是积极向上的，她有很强的事业心，并以此战胜了自己情感上的弱点，甚至于为了事业的成功，不惜让男友贴了本钱。周颖作为公关小姐，总体上还是令人喜爱的，但有时感觉比较摆架子，不易让人亲近。公关小姐虽各不相同，但热情主动应为基本素质，而周颖似属于冷色调的。以我自己的经验，要成为一个好公关，成功的秘诀在于认真和诚恳，在人际关系中要热情洒下友谊的种子，这很关键。"},{"type":"paragraph","text":"宋晓萍(中国银行上海分行公关秘书)"},{"type":"paragraph","text":"这部片子的收视率很高，我敢说百分之九十的人是抱着一种好奇心来观看的。越是这样，我越是不大敢看，因为我国观众对公关这一职业还很陌生。过去一些影视片中偶有公关小姐形象出现，总免不了闹出些风流韵事，甚至于还有周旋于几个情人之中的。因此当这部电视剧播出时，我特别担心她在反映我们生活方面产生误差，从而损害了公关从业人员在公众心目中的形象，因为电视的影响力是非常之大的。"},{"type":"paragraph","text":"正如电视剧中的那位副总经理讲的，在中国搞公关是没有书本的，照搬国外的未必行得通。在我们国家，公关作为一项专门的职业它才刚刚诞生，作为影视片，当涉及到这类形象时，我觉得它的着重点应放在正确引导即树立公关人员的正确形象上。象这部片子里，公关小姐周颖的私生活，甚至三角关系等不是不可以表现，但似乎不应作为主要内容，特别是在公众对公关的概念尚不十分明了的情况下，电视片应多多扬正为好，否则易让人觉得，这一工作好象带有某种特殊使命和意义，将这种似是而非的概念塞给人们易产生不好的效果。另一方面，电视剧在公关策划、公关制定、公关的具体活动等一些较能体现公关特性的方面恰恰缺乏较为深层的体现，这是非常可惜的。"},{"type":"paragraph","text":"朱俊美(静安希尔顿宾馆公关部经理)"},{"type":"paragraph","text":"我从香港到上海静安希尔顿宾馆工作之前，也曾在广州的中国大酒店做过。应友人约请，我看了几集《公关小姐》，我以为女主角不象是一个香港人，这反映在神态、气质、习惯等诸多细节方面。大概是出于某种主观需要，电视剧多次安排了周颖和另一个香港小姐咪咪在办公室里的激烈争吵，现实中这不是不可能的，但象这样一家大酒店，工作上应有严格的等级之分，来自香港的员工更应懂得这点。"},{"type":"paragraph","text":"当然，以上这些还不是最重要的。我看这部电视剧，有两个不太理解的地方。第一，这个公关小姐怎么象个总经理?实际上她不可能这样子举足轻重的。公关只是一个普通的职能部门，主要任务是对外宣传公司及其产品，在我们就是向外宣传宾馆的形象，释放各种有关的信息。第二，公关既是一个普通的专业部门，为什么要以此拍一部电视剧呢?可能是大众对这个职业比较陌生和好奇，爱用一种特别的眼光来看待它。可是我以为用《公关小姐》做题目会起某种误导的作用。公关从业人员当然各有各的情况，但是他首先需要具备一些专业知识，具备各方面的学识，而不是首先需求漂亮、会打交道。“公关小姐”的说法带有某种“交际性”的意味，在世界许多地方的公关行业中，这并不是一个令人愉快的称谓。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\07\\907v031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>公关小姐(左起)朱俊美、宋晓萍、唐可爱　杭凌冰　摄</FONT>"}]}