{"id":820212,"date":[{"year":1990,"month":7,"day":30}],"page":"4","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"各地掠影","genre":"","count":"1524","ytitle":"","mtitle":"石浦，向台胞张开双手","ftitle":"","authors":["王伟"],"text":[{"type":"paragraph","text":"本报驻杭记者　王伟"},{"type":"paragraph","text":"盛夏，暑气逼人，记者来到了象山半岛南端的石浦镇。"},{"type":"paragraph","text":"这是个依山傍海的新兴城镇。一条宽阔的滨海大道，象“都市风景线”，勾勒出它的概貌:鳞次栉比的商业建筑、熙熙攘攘的人群，新楼背后古风尚存的民居和街巷……。当然，最吸引人的要数公路南侧名闻遐迩的石浦渔港了。撒布港外的一连串绿树掩映的岛屿，组成了一道天然的防波堤。每逢渔讯季节，港内汇集着来自沿海六省一市以及台湾等地的各种渔船，五光十色的水产品令人目不暇接。眼下，虽说见不到樯桅林立、篷帆云集的盛况，但港湾内穿梭往来的船只，码头上摩肩接踵的人流，足以给初来乍到者以颇为深刻的印象。"},{"type":"paragraph","text":"石浦地处东海渔场中心，毗邻舟山、渔山、大陈渔场，是浙东鱼产品的主要集散地之一。近年来石浦已成为我国大陆接待台湾同胞最多的港口。据统计，至今已有7800多艘次的台轮光顾过石浦港，10年间这里累计接待台胞6.6万多人次，常年接待量占全省的70%、全国的40%。"},{"type":"paragraph","text":"近年来，石浦对台工作已从单纯的“感情投资”转向互惠互利，并陆续开展了对台小额贸易和劳务输出。为了充分发挥这一优势，宁波市日前决定在这里开辟对台贸易加工区，采取更为优惠的政策，吸引海内外投资者。记者此行，正是为了了解石浦改善对台服务条件、基础设施情况和建立对台贸易区的规划设想。"},{"type":"paragraph","text":"在城区东北角的石浦台胞接待站，站长黎小芳向记者介绍说，石浦大规模接待台胞，是从1979年《告台湾同胞书》发表之后开始的，镇上的台胞接待站也是那一年成立的。到了1984年，全镇接待的台轮和台胞分别突破了1000艘次和1万人次。每次台轮进港避风，就是台胞接待站最为忙碌的时刻，全站22名同志常常不分昼夜地坚持工作，采购柴油、淡水、食品等补给，安排台胞上岸就医、购物、会友，并组织医疗队上船服务。黎站长说:“随着大陆对外开放加快步伐和台湾当局政策的松动，来石浦的台胞也一天比一天多。现在，我们的接待工作已由季节性转向全年性了，工作方法也有所改变。”两年前，通过台胞接待站牵线搭桥，石浦成立了对台劳务合作公司。目前，公司已向台湾渔船输出劳务达2252人次，创汇121万美元。"},{"type":"paragraph","text":"记者参观了镇上一些对台服务设施，其中有7月1日正式开诊的大陆第一家台胞医院。它坐落在新建成的象山县第二人民医院内，共有16张专设的台胞病床。明亮整洁的病房内配有卫生间和沙发、电话等设备。医院负责人孙经荣告诉我:“我们医院平均每年要诊治二三百人次的台胞患者。过去，医院设在老城区，处于民房包围之中，条件很差。台胞在称赞我们的医道和服务质量时，对医院的陈旧设施也不无微词。现在我们可以使台胞得到更为满意的服务了!”他透露:针对前来就诊的台湾渔民外伤、骨伤较多的特点，医院正准备派员到上海等地进修、学习，以加强这方面的诊治力量。"},{"type":"paragraph","text":"镇政府和有关方面提供的大量材料，使记者得以了解石浦在两年多时间内投资4000万元改善投资环境和接待台胞设施所作的努力:"},{"type":"paragraph","text":"拓宽了沿港大道，铺设总长达3.6公里的水泥路面；"},{"type":"paragraph","text":"建起了对台劳务合作码头，去年9月投入使用。接着开工兴建3000吨级对台专用码头，年底可望交付使用；"},{"type":"paragraph","text":"完成了集雨面积3.6平方公里的三家村水库，告别了全镇只能喝咸水的历史；"},{"type":"paragraph","text":"在到宁波和象山县城的公路上分别铺设了水泥路面，大大方便了到上述两地的交通。石浦至上海的定期班轮今年7月初正式通航；"},{"type":"paragraph","text":"记者还获悉，石浦已成立了对台对外经济技术开发领导小组，并着手部署对台贸易加工区总体规划。按照开发总体设想，将在整个加工区内先划出1.26平方公里作为台商、外商投资小区。由于水产资源丰富，石浦在开发初期将着重做好“渔”的文章，争取谈成水产品加工项目，同时将突出港口的优势，进一步开展劳务输出和对台小额贸易。"}]}