{"id":820364,"date":[{"year":1990,"month":8,"day":2}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"积极动员起来　投身“三迎”活动","genre":"","count":"1785","ytitle":"谢丽娟副市长说——","mtitle":"上海能够赢得卫生城市称号","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"这次全国城市卫生评比是经国务院批准，由全国爱卫会组织的；检查评比的时间是今年9月下旬至10月上旬。也就是在亚运会和国庆节期间，全国的直辖市、省会市、计划单列市，共35个城市将接受市容卫生检查评比。检查的内容包括城市的垃圾粪便管理和无害化处理，公共厕所卫生，防病和食品卫生，灭鼠，窗口单位卫生，公共场所卫生，市容和环境保护等8个方面。检查以后，全国要评出10个卫生最佳城市，同时评出10个卫生最差城市，由中央新闻单位公布。"},{"type":"paragraph","text":"我相信，上海人民是不甘落后的，上海人民是能够用自己的双手和汗水，再一次赢得卫生城市的光荣称号。但是，我们也应该承认这样一个事实:近几年来，上海城市的市容卫生状况总得来说还很不尽如人意，市容环境的“脏、乱”、环卫设施的陈旧和不足，以及环境保护方面的等等问题，成了市民们不满意、各级政府也头疼的“老大难”问题。如果我们上海就以这样一种状况，来迎亚运、迎国庆、迎接全国城市卫生评比，其结果势必对上海在国内外的形象带来严重损害。"},{"type":"paragraph","text":"我们深感，上有全国评比压力，下有人民群众呼声催促。尽管我们的整治工作困难很大，但只要我们各级政府、各有关职能部门、各专业队伍都努力去实施标本兼治、综合治理的计划，切实加强城市市容卫生管理，而全体市民又能以积极态度参与维护城市卫生，我认为还是可以改变现在脏、乱、差局面的。"},{"type":"paragraph","text":"关于如何迎接全国城市卫生评比，我谈几点意见:"},{"type":"paragraph","text":"一、认识要提高，干部要带头"},{"type":"paragraph","text":"全市各级领导务必认识到，城市卫生工作，绝不单单是卫生部门的事情，全社会各行各业都要参与。各级组织都要把这项工作摆到重要工作日程上，切实加强领导，按照市爱卫会、市政管理委员会的统一部署，对照全国城市卫生检查标准，按进度有措施地加以落实。领导干部要亲自指挥，亲自抓落实。对领导干部还有一个要求，就是要率先形成讲文明、讲卫生的好风尚，凡是要求群众做到的，干部要首先做到。只有这样，我们的各项工作才能得到广大市民的响应和支持。"},{"type":"paragraph","text":"二、要明确职责，分工负责"},{"type":"paragraph","text":"全国城市卫生检查评比，是一项综合性的考评。做好这项工作需要各地区、各条战线的通力合作。“条包、块管”是城市管理的原则，各地区的任务是组织发动，检查指导，统一管理，并把评比的内容分解到各单位。区政府的派出机构街道办事处，在现阶段，要把这项工作作为首要任务，列入每天工作议程，抓好工作计划落实，检查、督促进度，抓出效果。与市容卫生有密切关系的环卫、财贸、环保、工商、卫生、房修、建工、园林等部门，要根据所承担的任务，切实抓好本部门、本系统的层层发动，全面开展卫生整治活动，务必完成下达给你们的指标。"},{"type":"paragraph","text":"三、要加强监督，奖好罚差"},{"type":"paragraph","text":"严肃、认真、积极地完成各自承担的卫生整治任务，应当成为各地区、各部门、各单位的共同目标。9月中旬，市政府将对各地区和各系统进行初查，成绩突出的给予表扬，对行动迟缓、措施不力的严肃批评。并按照“条包、块管”的原则，对没有包好的条，即业务主管部门要追究责任；对没有管好的块，即区政府也要追究责任。对初查结果中卫生好的或差的单位，将由本市新闻单位公布。"},{"type":"paragraph","text":"四、全市人民都要行动起来，人人参与卫生整治"},{"type":"paragraph","text":"政府有责任给全体市民提供一个良好的生活、工作、学习环境。但是，良好环境的创造和维护，除了政府部门要努力尽职外，离不开广大市民的参与和自觉配合。然而现实的情况是:确实存在少数市民卫生意识淡薄，有些人把居住范围以外的地方，当作一个开放式的垃圾箱，楼上的居民把垃圾往下扔，路上的行人随地吐痰、扔杂物。还有随意占用道路设摊、搭建等等。概括起来叫做:乱吐、乱扔、乱贴、乱涂、乱搭建、乱设摊。这种糟蹋的人多，清扫的人少的状况，如果不改变，怎么能再树上海卫生城市的美好形象呢?"},{"type":"paragraph","text":"城市的脏、乱、差，需要采取综合治理的措施，要依法治理。上海市环境卫生管理条例自去年5月1日已正式实施。本市已建有各类执法队伍，对于一些违法的现象，除了进行教育外，还必须做到有法必依、违法必究、执法必严。希望广大市民不仅要自觉遵守社会公德，还要积极支持执法队伍的工作。"},{"type":"paragraph","text":"我作为分管这项工作的副市长，热切地希望全市人民响应市委、市政府的号召，积极行动起来，努力克服各种不良习惯，树立讲卫生为光荣，不讲卫生为耻辱的观念。每个人都要从我做起，从现在做起，争做一个文明卫生的上海人，自觉地为改善城市卫生面貌作贡献。"}]}