{"id":820410,"date":[{"year":1990,"month":8,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2105","ytitle":"","mtitle":"“亚运热浪”涌申城","ftitle":"——上海人民“迎亚运”活动巡礼","authors":[],"text":[{"type":"paragraph","text":"本报亚运报道组"},{"type":"paragraph","text":"“亚运为国争荣誉，我为亚运添光彩”!"},{"type":"paragraph","text":"——当一幅巨大的白底红字标语，披着浦江晨曦，裹着七月流火，在外滩林荫大道上横空展开的时候，上海人民“迎亚运”活动推向又一个高潮。无论是工厂、农村、校园，还是城镇、街道、商店，你都会感受到:申城处处奔涌着“亚运热浪”……"},{"type":"paragraph","text":"默默奉献心相通"},{"type":"paragraph","text":"在亚运会上海基金会的办公室里，我们看到了这样一封感人至深的来信:“我叫邱阿彩，今年96岁，两眼已瞎了十年，耳朵也聋，四肢已硬化，生活上一切都需要女儿照顾。在旧社会，我6个孩子都失业失学。今天只有共产党领导，我们全家45人才过着幸福生活。为了感谢党、感谢祖国，特向亚运会捐款100元……”像邱阿婆这样为亚运解囊的普通公民，在上海不可胜数。曾在亚运奖券发行中以102.8万元高踞全市各区之首的普陀区，近日来一些主要街道的“窗口单位”纷纷悬挂起迎亚运的醒目横幅，仅三四天时间，集资部门又收到了捐赠款近6万元。在香客盈门的玉佛禅寺，真禅方丈首先带头，个人捐赠了1000元。一位中学生，将珍藏在皮夹里的一张“大团结”——假日里参加校办工厂劳动所得的报酬，悄悄投进了“募捐箱”，他说:“我希望这10元钱随着我的心一起飞向北京，因为这里有我的劳动，有我的汗水，有我美好的祝愿!”"},{"type":"paragraph","text":"是呵，尽管他们年龄不同，职业不同，信仰不同，可是他们为亚运会默默奉献的一颗赤诚火热的心却是相通的!"},{"type":"paragraph","text":"为了今天更为明天"},{"type":"paragraph","text":"这是一座旧式的石库门住房，里面住着曾参加过1936年柏林奥运会的足坛名将贾幼良先生。“我今年79岁了，我终于盼到了中国人今天能办这样大气派的亚洲运动会!”贾先生拿出一块精致的手表，表盘上方印有奥运五色圆环，下面有“徐亨敬赠”的字样。和他同年的徐亨先生曾任国际奥委会中国台北委员，现为国际奥委会荣誉委员。30年代，他俩同在东华足球队效力，贾是右翼，徐为门将。今年初，贾幼良率东华元老队赴港时，老友徐亨特意从台湾赶来谋面，贾先生请他为北京亚运会“多做些事”。徐亨先生意味深长地送给他这块表。贾幼良动情地说:“在旧社会，我们参加奥运会只有受气、憋气，那次只有撑竿跳高选手符宝卢一人进入了复赛，外国人怎么能看得起你?所以，我盼望我们不但能办好亚运会，更盼望能在有生之年看到中国人办一次奥运会，办一次世界杯足球赛!”"},{"type":"paragraph","text":"对这位“奥运老人”的殷殷期望，上海体坛健儿是用“流血、流汗、流泪”的训练精神来回报的。在参加中国体育代表团亚运会集训的阵容中，上海有90名运动员、12位教练员在前方参加了23个项目的集训。留在后方的运动员，同样在拚搏，在与时间赛跑。曾获第二届青运会冠军的上海自行车队的姑娘们，在沪闵公路上的训练骑行量超过了往年，她们顶着烈日，一堂训练课竟然骑爆了15条车胎!羽毛球队训练时挥汗如雨……他们为了什么?为了中国体坛的今天，也为了中国体坛有个辉煌的明天。"},{"type":"paragraph","text":"雄壮的“协奏曲”"},{"type":"paragraph","text":"今天，上海城已响起了雄壮的迎亚运“协奏曲”。以职工“百日锻炼迎亚运”、“百万农民迎亚运百日健身活动”为主题的形式多样的群众性体育活动进入了高潮。许多基层单位专门成立了“迎亚运领导小组”，不但举办田径、游泳、球类、棋类、自编体操等体育竞赛，还举办了亚运知识报告会、亚运知识竞猜等活动。"},{"type":"paragraph","text":"“了解亚运会、关心亚运会、支持亚运会”是这支“迎亚运协奏曲”中的主旋律。在校园内，红领巾们召开了“我为亚运做些什么?”的主题班会。杨浦区的中小学师生响亮地提出了“我与亚运同呼吸，我与健儿同拚搏”的口号。就是这个区的中小学生，将积攒下来的零花钱22752.83元，捐赠给了北京亚运会。在暑假期间，该区教育局又开展了全区中小学生每人给参加亚运会的我国体育健儿写一封信的活动。"},{"type":"paragraph","text":"普普通通的南市区唐家湾街道，亚运会的宣传在这儿形成了“小气候”。他们多次组织黑板报评比，并利用老人聚会、走访等形式广泛宣传亚运意义。这个地区的民间书画团体——南山书画社，前后两次为亚运会向全市著名书画家征字画，这一活动吸引了百余位书画家。最后，邵洛羊、张成之、张森、徐伯清等二十人的作品入选，亚运会组委会新闻部负责人特意从北京赶来，并举行了接收仪式。这些作品将作为国家级礼品，赠送给在北京亚运会上有突出表现的运动员及新闻记者。"},{"type":"paragraph","text":"本市的一些宾馆、酒店也热情投入了“迎亚会”的热流中。如城市酒店最近已向美、法、日等海外几十个旅行团体发出了3000多封热情洋溢的信，邀请海外游客在亚运会召开的金秋时节，在中国度过一个别开生面的假日。他们为此新设了气功疗法、健美训练等项目，以优质的服务笑迎远方来客。"},{"type":"paragraph","text":"等待“亚运圣火”"},{"type":"paragraph","text":"9月7日晚上8时，“亚运圣火”将从浙江传来。在上海展览中心喷水池广场，将举行隆重的浙沪两地第11届亚运会“亚运之光”火炬传递交接仪式。上海市领导将从浙江代表手中接过熊熊燃烧的亚运火种……"},{"type":"paragraph","text":"为了迎接这一庄严神圣的时刻，参加火炬队列团体操的100名男女中学生，将“化成”11条彩龙的200名上海县农民，100名在职青年组成木兰拳队，300名少年鼓号队、彩球队以及数百人的彩车、锣鼓队正在紧张排练。9月7日那夜晚，上海市区的主要街道上，将出现壮观的亚运火炬传递活动。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\08\\9083010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>亚运会宣传画</FONT>"}]}