{"id":820574,"date":[{"year":1990,"month":8,"day":5}],"page":"3","source":"《瞭望》","region":"","masthead":"星期文摘","special_issue":"星期文摘(第284期)","column":"","genre":"","count":"1271","ytitle":"","mtitle":"海底余生记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"被困在二十三米多深的海底沉船里达一百二十四小时四十二分钟之久的一名中国船员，不但活了下来，而且被安全地从海神那里夺了回来。他叫张书通。"},{"type":"paragraph","text":"六月十八日中午十二点三十五分，在胶州湾六号灯浮附近的航道上，山东国际海运公司的“鲁海65号”货轮与天津航道局的“津航浚102号”挖泥船相撞。"},{"type":"paragraph","text":"不久，解放军北海舰队防救船大队派出的164号潜水船赶到出事海域时，“津航浚102号”船的船尾尚未全部沉进海里。潜水员用潜水鞋上的铅块敲击船体，隐隐约约听到船内也有敲打的回声。有活人在船体内，这个判断形成以后，水兵们都急了。"},{"type":"paragraph","text":"正式的援救是十九日的十三点四十分开始的。北海舰队派出了四十名潜水员参加援救工作。活着的人究竟在沉船的哪个部位?开始判断可能在沉船的副机舱里。于是，潜水员们用接力潜水的办法，艰难地向沉船中部的进入口接近。二十日二十三点四十二分，第十四个接力下潜的打捞队副队长进入副机舱，可他发现那里空无一人。二十一日凌晨一点三十分，再次下潜的潜水员报告，船体内仍有敲击声。三点钟，潜水员按照命令，开始搜查距副机舱不远的主机舱。三点五十五分志愿兵任海明继续下潜，任海明费很大的劲攀踩着电缆和一些铁角，露出水面大喊:“有人吗?”就在他喊叫第四、第五声的时候，他听到了回声。借着冷光管微弱的光线，他发现了在走桥上有一个人。他把手伸向那人，那人抓住后就哭了。那人就是张书通。任海明的心里一阵震颤，他对张书通说:“我们是海军潜水员，是专门来救你的，上面有好多船，你别急。”他问张书通有什么要求，张说:“很冷、很饿。”这时张书通已六十多小时水米没沾牙。很快，潜水员给张书通送来了毛衣、葡萄糖、红肠、面包、馒头和淡水。二十一日上午，潜水员又给张书通送去了一部24伏15瓦的电灯，一部有线潜水电话及一些报刊杂志。从那以后，上下有了电话联系。船上的人在电话里对张书通讲:要相信共产党、相信解放军一定能救他出来。"},{"type":"paragraph","text":"北海舰队司令员、青岛市市长等人在不远处的一条指挥船上反复研究营救人员制定的营救方案。"},{"type":"paragraph","text":"二十三日上午，领导决定选派最优秀的潜水员下去把张书通带出来。"},{"type":"paragraph","text":"根据张书通的条件状况，潜水队决定将一套目前较先进的69—4管供式轻潜水装置给张书通用，在出水前派人教他学会使用。"},{"type":"paragraph","text":"二十三日十一点三十五分，潜水员把这套潜水服交给了张书通，并在十分困难的条件下，教张书通学会了使用这套潜水装置。"},{"type":"paragraph","text":"十八点零三分，第一救护员汤东征接到命令，领着张书通走出主机舱，十八点零六分在出船处交给了第二救护员尹树华，他们一前一后拉举着张书通向水面浮，十八点零七分冒出了水面。张书通一出水，潜水船上的人便一起欢呼起来。"},{"type":"paragraph","text":"张书通很快被橡皮艇送到了停泊在不远处的海军最大的远洋打捞救生船丁121船的高压氧舱，海军401医院的专家马上开始对张书通进行医疗。"},{"type":"paragraph","text":"两天后，记者在海军401医院高压氧科的病房里见到这位身材不高，但挺壮实的汉子的时候，他没说两句话，就泪如泉涌。"},{"type":"paragraph","text":"他握着记者的手说:“记者，你就给我写上几句吧，要是没有党和人民军队，我早就完了。”上图为走出高压舱时的张书通。"},{"type":"paragraph","text":"(摘自《瞭望》海外版今年29期)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\08\\9085030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\08\\9085030202.JPG\">"}]}