{"id":820666,"date":[{"year":1990,"month":8,"day":6}],"page":"4","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1504","ytitle":"","mtitle":"八百八十万亩胶林，请你作证……","ftitle":"——记橡胶栽培专家刘松泉","authors":["刘袭"],"text":[{"type":"paragraph","text":"本报特约记者　刘袭"},{"type":"paragraph","text":"刘松泉教授今已年届古稀了。他的学术成就不仅仅是用学术论文的厚薄衡量得了的，海南岛880余万亩葱茏的橡胶林就是最好的见证。"},{"type":"paragraph","text":"很难设想偌大的中国没有自产橡胶将会出现怎样的状况。从1904年云南引种橡胶苗成功起至1950年，我国仅有橡胶林4.2万亩，年产干胶200吨。这远远无法满足建国初期我国工业建设的需求。1951年，中央人民政府决定扩大培植橡胶树，以打破当时资本主义国家对我国的经济封锁。于是，从各地精选优秀的人才。南京农学院年仅32岁的讲师刘松泉携妻带儿，离开金陵来到羊城，筹建华南特种林研究所，即后来的华南热带作物科学研究所。"},{"type":"paragraph","text":"繁华的广州不是刘松泉久留之地，这里不产橡胶。1957年，他迎着风浪、呕吐，乘着小帆船漂过琼州海峡。海口是荒凉的，但这里还不是他的终点。他又乘木炭汽车到了儋县的那大。作为县城的那大当时几乎没有一间瓦房。而他的终点站，还在离那大10多公里的联昌。这里连公路都没有，要徒步走进去。在一个热带林木茂盛的胶园，刘松泉他们砍掉草丛，铲出平地，搭起帐篷和茅草屋，在荒野地带开始了中国橡胶树栽培的研究。"},{"type":"paragraph","text":"联昌当时是野兽的世界。“三个蚊子一盘菜”，野猪乱撞，蟒蛇横行。这里还是恶性疟疾多发区。若遇台风，洪水暴涨，粮食供应就中断。刘松泉却带头搬家到海南，迈出了艰难而又坚定的一步。"},{"type":"paragraph","text":"抗战时期，刘松泉就学于设置在江西泰和的中正大学，专攻农艺专业。后来改为研究橡胶栽培。在广州和海南，他没找到任何资料、参考书，一切都是空白，他所研究的“巴西橡胶树”连见都没见过。所幸的是，在我国南部还残存着一小片荒芜的胶园。他的研究就从认识橡胶树的习性起步。他到广东、广西、云南调查，获得初步成果:橡胶树在热带北部和南亚热带也能生存。刘松泉日夜和橡胶树做伴，住帐篷，吃咸鱼、木薯、番薯，收集第一手资料，和同事们一起，在1957年编写出我国第一部《橡胶栽培学》。大量的实验和数据表明，在北纬18度至24度间可以大面积栽培橡胶树，世界上先期立论北纬15度以北不能种橡胶树的断言得以废弃。从此大片的橡胶林象绿色的云彩，铺遍海南岛、湛江、云南南部等地。中国的橡胶林业的发展迈上了新台阶。"},{"type":"paragraph","text":"刘松泉从国外引进了一批优良的橡胶树品种，每个品种仅二三根橡胶树芽条。按常规一根芽条一年能育出20根新芽条。但我国急需高产的橡胶树替代低产的。刘松泉废寝忘食和工人们一道，创造了在60年代初属于世界领先地位的快速繁殖方法:即用倒剥的方法把叶芽剥出来用、采用新的芽接部位使芽片成活率提高到90%以上，一年的繁殖速度高达200倍。他快速地嫁接出大量的良种橡胶芽条。现在海南岛茂盛的成年橡胶树中，不少是当年他育的芽条长成的。刘松泉当年苦干的荒野地，如今已是规模宏大的华南热带作物研究院和学院。海南岛的橡胶林面积由当初他开始研究时的几万亩，发展到现在的880余万亩，年产胶24万吨。"},{"type":"paragraph","text":"刘松泉先后发表了几十篇学术论文。1984年他在法国举行的国际生理和育种学术讨论会上宣读的论文《巴西橡胶发育阶段的初步研究》，提出橡胶树6年生树基部可取芽芽接，打破了国际上流行的橡胶树超过3年生树不能取芽芽接的论断，引起轰动。他在为今年的一个国际学术会议准备的论文中，采用大量的实验和数据证明，可以从橡胶树12年生的幼态芽接树、14年生的高产实生树取芽芽接。这项成果处于世界领先地位。"},{"type":"paragraph","text":"担任国际橡胶研究和发展委员会理事、国家农业部科委委员的刘松泉现在仍笔耕不已，每天工作10多个小时。今年5月底，中共中央总书记江泽民听了刘松泉的事迹后给予高度评价。他说，这种事迹是很感人的，要在海南和全国宣传。"}]}