{"id":820710,"date":[{"year":1990,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"笔会·文化天地","special_issue":"笔会","column":"","genre":"","count":"2142","ytitle":"","mtitle":"黑土地情结","ftitle":"","authors":["居延"],"text":[{"type":"paragraph","text":"居延"},{"type":"paragraph","text":"想起来是那么遥远。"},{"type":"paragraph","text":"想起来是那么亲近。"},{"type":"paragraph","text":"二十年前的今天，也是在这样的微风里，也是在这样的阳光下，我们这一群刚刚跨出校门的中学生，怀着青春的热情与梦想，告别了亲友，告别了上海，踏上了北去的列车，前往那片广阔的黑土地——黑龙江农村插队落户。"},{"type":"paragraph","text":"整整二十年过去了——这匆匆而又缓缓的二十年，这流淌着我们所有青春年华的岁月之川啊!"},{"type":"paragraph","text":"今天，我们又相聚在一起，多象当年相会在那一座低矮的茅草屋里。然而，我们已不复年轻，额头上有了道道皱褶，鬓发中有了点点斑白，相逢一笑，都道是“老了，老了”。乃至季君的“千金”乍见到小吴时，竟甜甜地张口叫了声“阿婆”，叫得她眼圈红红的，也叫得我们大家心里酸酸的，一股沉重的沧桑感油然而生。岁月无情亦有情，那从前彼此间的误会，彼此间的别扭，彼此间的纠葛，和彼此间的怨怼，仿佛都在这重逢的一刻冰解冻释，紧紧握一下手，一脉暖暖的“乡情”顿时涌入胸间……"},{"type":"paragraph","text":"一东和小叶伉俪的寓所，此刻俨然成了我们的“历史博物馆”，壁上、橱上、桌上、床上，到处都展示着那些被我们珍藏了多年从而已略略泛黄的照片——那个年代里的我们，是那样令人羡慕的年轻，正带着娇憨的稚气和蓬勃的生气，带着“初生牛犊不怕虎”的朝气和“天下者，我们之天下”的豪气，也带着“下雪别忘穿棉袄”、“天晴别忘戴草帽”的土气，当然，还带着耕作后的疲倦与欣慰，带着憧憬中的焦虑与信念，在黑土地上，在白桦树旁，在灌木丛中，在茅草屋里，在所有那些留有我们脚印的地方，遥遥地注视着我们的今天……浏览着这青春的遗迹，我禁不住一遍又一遍地在心中拷问自己，却终究说不清我们现在还是不是从前的我们，也说不清我们现在是不是我们从前之理想中的我们。我知道，这样的问题就象司芬克斯之谜一般难解；我知道，没有没有变化的岁月，也没有没有变化的人生；但我更知道，时光不能带走一切。"},{"type":"paragraph","text":"我发现，甚或可以说是惊异地发现，在今天这样一个华丽的年代里，我们居然还是那样俭朴，那样“寒酸”:从美国学成归来的一东，打扮上根本瞧不出一丝儿吃过洋面包的样子；曾经两次领取国家级技术革新成果奖的炜炜，依然穿着一身蓝色的学生装；成了中国人民解放军少校军官的小建，仍象当年他所喜好的那样大咧咧地披着一袭军便服；时下正在为本市“菜篮子工程”奔忙着的阿罗，一件旧衬衫上似乎还散发着北大荒的泥土气息；甚至连当年的“时髦青年”大唐、小蔡等人，如今也已被大城市那五光十色的摩登“新潮”远远地甩下了……没有人妆金戴银，没有人涂脂抹粉，除了腿上没有泥巴，身上没有补丁，我们几乎与过去没有两样，还是那一份本本色色，还是那一份自自然然——毕竟，我们是打黑土地上趟出来的啊!"},{"type":"paragraph","text":"黑土地，那一片曾经被我们真诚地称之为“第二故乡”的黑土地，此刻成了最能拨动我们心弦的话题——尽管如今它不论是在空间上还是在时间上，都已与我们相距甚远；尽管那山，那水，那人，还有那过去的汗水和泪水，那过去的希望与失望，即使在这记忆频频被唤醒的时刻里，也已显得那么隐隐约约，那么虚虚幻幻……曾几何时，那逐渐氤氲弥漫的岁月之雾障，几乎遮断了我们眺望青春的视线；那悄然逝去了的一切，都已依稀如梦。是啊，我们中有谁没有做过这样的梦呢?几回回，在梦中，我们走在黑土地的蓝天下和绿野里……可谁又能说这仅仅是梦呢?我恍然明白，尽管多年前我们是那么轻易地——就算是还带着稍稍的几分不安和愧疚吧——抛弃了自己曾经许下的那“扎根一辈子”的诺言，相继匆忙地离开了黑土地；可黑土地却没有离开我们，它依然是那么执拗、那么深情地展开在我们心灵的原野上。我想，这或许是一种情结，一种我们所特有的黑土地情结……"},{"type":"paragraph","text":"也许是记忆唤起了“乡愁”，我们突然都沉默了，——沉默着，看看掌心中那犹未褪尽的老茧，摸摸手指上那依旧粗大的关节……在当年的集体户“户长”缪兄的提议下，我们轻轻地、轻轻地哼起了一支往日的歌；渐渐地，在这熟悉的旋律中，我们想起了那耕耘的艰辛，那丰收的欢悦，那在党旗和团旗下的热血沸腾，那在初恋和初吻时的柔肠缱绻，还有那数不清的“第一次”——第一次播种，第一次收割，第一次打井，第一次造屋，第一次领到了自己挣来的钱，第一次吃上了自己亲手种植的粮食和蔬菜……还想到了一个或许已为时过迟的问题:究竟是我们把青春献给了黑土地，还是黑土地将青春赋予了我们?一个共同的答案是:我们的青春与黑土地是不可分割的。"},{"type":"paragraph","text":"黑土地用烈日和风雪磨练了我们，黑土地用劳动和辛苦锻造了我们，黑土地也用挫折和幻灭考验过我们……我们的性格与情感最为深厚最为辉煌的内涵来自于黑土地，我们现在之所以能够认真生活勇敢生活的唯一背景也是黑土地——这，就是我们永远的黑土地情结。"},{"type":"paragraph","text":"……欢声，笑语。今天，是我们共同的节日；今天，是我们共同的生日；——为了二十年前我们走向黑土地的那一刻，为了我们没有忘却黑土地对于我们的命运之厚爱和人生之塑造，为了跋涉在自己岁月河山中的我们的这又一次心灵醒悟，让我们举杯痛饮吧!"},{"type":"paragraph","text":"晚宴在热烈的气氛中开始了。今晚的“户长”——主持人大选和重操旧业的“伙头军”冠青给了大家一个意外的惊喜:他俩安排的第一道“菜”，竟是那来自黑土地的最普通的饭食，那曾经营养过我们青春的苞米云豆粥——想起来了吗?二十年前，我们在黑土地上吃的第一顿饭，就是这黄澄澄、香喷喷的粥……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\08\\9087030201.JPG\">"}]}