{"id":820767,"date":[{"year":1990,"month":8,"day":8}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1638","ytitle":"发行煤气建设债券收取初装费","mtitle":"上海集资发展民用煤气","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　市政府决定从今年7月1日起向本市居民煤气新用户发行煤气建设债券和收取初装费。为此，市煤气公司负责人昨天向本报记者解释了有关问题。"},{"type":"paragraph","text":"问:为什么要向居民煤气新用户发行煤气建设债券和收取初装费?"},{"type":"paragraph","text":"答:据统计，目前尚有112万户居民仍在使用煤球炉，给日常生活带来诸多不便。居民要求早日用上煤气的呼声很高。为了在“八·五”期间基本实现上海民用煤气化，市政府计划用三到五年时间发展110万户左右的民用居民煤气新用户。要实现这个目标，落实新增气源及配套设施等工程建设项目，关键是解决资金来源。朱镕基市长在今年九届三次人代会上所作的《政府工作报告》中指出要:“通过国家、集体、个人三结合，多渠道筹集资金，提高煤气普及率。”经市政府决定并国家有关部门批准，从今年7月1日起向本市居民新用户发行煤气建设债券和收取初装费。煤气建设债券期限五年，利息3.6%，不计复利，五年后一次还本付息。煤气初装费不再退回。"},{"type":"paragraph","text":"问:哪些居民申请安装煤气要购买煤气建设债券和缴纳初装费?"},{"type":"paragraph","text":"答:从今年7月1日起，向市煤气公司申请安装使用管道煤气或液化气，以及通过转让过户使用管道煤气或液化气的居民新用户(简称煤气新用户)，均须购买1000元煤气建设债券(以下简称债券)和缴纳500元初装费。"},{"type":"paragraph","text":"问:哪些居民新装煤气可免购债券和免缴初装费?"},{"type":"paragraph","text":"答:下列情况之一者可免购债券和免缴初装费:1、在1989年1月1日以后办妥管道煤气转让过户手续并持有煤气公司出具的“煤气用户联系单”的原管道煤气或液化气居民用户申请新装煤气者；2、1990年6月30日之前已办妥新装手续待安装使用管道煤气或待领取液化气的新用户；3、在1989年1月1日后搬入现址居住，已使用该处原老用户管道煤气设备，并于1990年6月30日之前办讫房屋使用证、户口迁入等手续，在1990年12月31日前办妥过户手续的新用户；4、领取民政部门救济费的孤老、孤儿、孤残等特殊情况的居民新用户。"},{"type":"paragraph","text":"问:近年来经煤气公司同意由单位集资敷设地下煤气管道，其中居民住户也缴付过部分集资费。这些居民住户在新装管道煤气时是否还要购买债券和缴纳初装费?"},{"type":"paragraph","text":"答:经煤气公司核准，可免缴初装费，但仍需购债券。若所付集资费低于初装费者要补足差额。"},{"type":"paragraph","text":"问:煤气初装费是否包括现行的煤气新装业务手续费，工料安装费及煤气灶具等费用。"},{"type":"paragraph","text":"答:不包括。"},{"type":"paragraph","text":"问:新的煤气集资办法出台后，如何办理申请新装手续?"},{"type":"paragraph","text":"答:被列入煤气新装发展计划范围的居民住户，可根据煤气公司业务部门的通知，先到市建设银行指定的煤气建设债券发行点购买债券，然后再到煤气公司所属业务部门办理新装手续、缴纳初装费及其他新装费用。浦西居民申请新装管道煤气在煤气公司业务科；浦东居民申请管道煤气在煤气公司浦东管线工程所；液化气新装业务手续由煤气公司液化所办理。"},{"type":"paragraph","text":"问:新的煤气集资办法出台后，如何办理转让过户手续?"},{"type":"paragraph","text":"答:原管道煤气用户迁居新址时，与原住房迁入的新住户可到所属的市煤气公司办事处办理转让过户手续，手续办妥后老用户可领取“煤气用户联系单”，作为以后在新址办理新装煤气的凭证。若原住房无新住户迁入，老用户可申请办理拆除煤气手续；属成块发展使用液化气范围内的居民用户搬迁新居时，应将液化气设备留下转让过户给迁入的新住户使用。"},{"type":"paragraph","text":"问:使用液化气的居民用户在可新装管道煤气时是否可将液化气转让过户给他人使用?"},{"type":"paragraph","text":"答:不可以。在申请办理新装管道煤气手续前，必须先办好退还液化气设备手续。"},{"type":"paragraph","text":"问:近来有些居民管道煤气或液化气老用户在向新迁入住户转让煤气过户时索取高额费用等进行非法交易，或刁难新迁入住户，无法办理转让过户手续。对这类情况，煤气公司有什么措施和规定?"},{"type":"paragraph","text":"答:煤气公司将按有关规定处理。若确因上述原因至1990年12月31日之前无法办理转让过户手续，新迁入住户可直接向煤气公司所属的有关办事处申请煤气更改户名手续。煤气公司将同时注销原用户的用户关系，也不给原用户出具“煤气用户联系单”，今后再申请安装煤气时按新用户对待。"}]}