{"id":820827,"date":[{"year":1990,"month":8,"day":9}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1677","ytitle":"","mtitle":"球迷趣闻","ftitle":"13　五花八门的球迷","authors":["张仁斌"],"text":[{"type":"paragraph","text":"张仁斌"},{"type":"paragraph","text":"每逢世界大赛，主办国所在地，不仅仅是各路足坛劲旅，各个绿茵好汉一展身手、奋力拼杀的战场，同时也是各国球迷大显才能的舞台。"},{"type":"paragraph","text":"你看，看台上那热闹劲、紧张劲，是球场上无法相比的，有时双方球队拼杀，竟会变成双方球迷的较量。有时一场球赛下来，球迷会累得精疲力尽，比球员消耗的热量都多。"},{"type":"paragraph","text":"尽管各国国情不同、民风不一，但各国球迷却有其共同点，对足球如醉如痴，不遗余力，想尽办法，为本国球队摇旗呐喊，加油助威。"},{"type":"paragraph","text":"固然，各国球迷有其共同点，可又有不同点，这与各民族性格和文化传统有关。"},{"type":"paragraph","text":"提到球迷，人们首先就会想到这些来自大不列颠的球迷们，他们几乎跟随自己所拥戴的球队走遍了天涯，而且他们所到之处，很令当地人头痛。1982年，英格兰球迷涌入西班牙，观看第12届世界杯决赛，可他们哪里是看球的?分明是一群无赖汉，酒馆里、大街上、公园中……到处都有他们醉得东倒西歪的身影。西班牙警方早就预料到，这些来自英格兰的家伙要惹出麻烦来，所以格外注意他们。"},{"type":"paragraph","text":"果然不错，英格兰队在复赛中被西班牙队逼和，失去了进入前4名的资格，英国队的拥护者就开始胡来了。酒馆里的桌椅器具、商店的橱窗都遭了殃，似乎这些东西就是英国人的仇敌。"},{"type":"paragraph","text":"西班牙人自来厌恶英国人，也许这是历史原因造成的，直布罗陀海峡不是英国人控制吗?可直布罗陀却是在西班牙的领土上。"},{"type":"paragraph","text":"今天，英国球迷在西班牙发疯，西班牙人岂肯示弱?于是大街上，英国球迷与西班牙人斗殴的情景随处可见。西班牙人毕竟人多势众，英国球迷吃亏的居多，有被从酒馆里揪出来扔到大街上的，有被推到水池中的……"},{"type":"paragraph","text":"还有不少闹事的英格兰球迷，竟然光着身子，在街头高唱英国歌曲，并随地乱扔杂物，全然不见英国人的绅士风度，影响极坏。西班牙警方在这期间，拘捕了几十名英格兰球迷。"},{"type":"paragraph","text":"1986年，第13届世界杯在墨西哥举行。墨西哥警方早有前车之鉴，未等英格兰球迷入境，警方就做好了种种准备，随时迎候这些“不速之客”。"},{"type":"paragraph","text":"在墨西哥，英国球迷似乎显得老实一些了，也许是热带高原烈日晒的吧。但英格兰球迷仍然未给墨西哥人留下什么好印象，这伙球迷无论男女，时常穿着泳衣出现于街头，或当街撒尿，或耍酒疯，以此宣泄心中的忿懑。"},{"type":"paragraph","text":"在分组赛上，英格兰队运气不佳，未能战胜西班牙和摩洛哥队，有被挤出复赛圈外的可能。"},{"type":"paragraph","text":"英格兰球迷再顾不得脸面了，故伎重演，挑起事端来。墨西哥方面派出大量警察，警戒在球队下榻处，免得英国球迷伤害运动员。英国球迷损害了许多公物，最后警察派兵镇压，逮捕了十几个球迷才算了事。"},{"type":"paragraph","text":"倘若英格兰队真被淘汰出局了，球迷的举动或许会更大。幸好英格兰队背水一战，球星莱因克大显身手，一人独进三球，英队终以3比0大胜最后一个对手波兰队，闯入了复赛圈，球迷的情绪才平息下来。"},{"type":"paragraph","text":"本来许多人预料，复赛阶段英格兰队与阿根廷队之役，球迷会大打出手，因为英、阿两国因马岛争端结了仇，双方球迷也会相互敌对的。谁知这场球赛中，双方球迷居然相安无事，尽管英格兰队大败于阿根廷队。"},{"type":"paragraph","text":"说起英国球迷，要首推利物浦的球迷了，他们在布鲁塞尔体育场的所作所为，令各国球迷所不耻。人们称利物浦球迷为“红色流氓”，因为这伙家伙通常戴着红帽子，系着红领带。他们还煽动英国各路球迷，与英国足协和国际足联作对，因为这些组织经常谴责他们。"},{"type":"paragraph","text":"英国球迷说的比做的还可怕，一个英国球迷在去墨西哥观战之前声称，如果球赛不合他的胃口，他将把球场看台上四分之一的座椅全扔下去。听听，多吓人的声明。"},{"type":"paragraph","text":"荷兰球迷也不是正人君子，他们当中有一群兴风作浪的家伙，专门挑动球迷闹事。其中尤以阿贾克斯队的拥护者们为甚。"},{"type":"paragraph","text":"14年前，阿贾克斯队曾夺得过欧洲杯桂冠，此后，荷兰足球日益走下坡路，与冠军奖杯无缘了。"},{"type":"paragraph","text":"1987年是个好年头，阿贾克斯队东山再起，击败欧洲各路劲旅，重新捧回欧洲杯。乐得发狂的球迷，立即涌向酒店。"},{"type":"paragraph","text":"饮了一肚皮酒后，开始胡来了。酒瓶漫天飞舞，到处都可听到摔玻璃器皿的声音，玻璃碎片不知扎漏了多少车胎。你以为球迷们这就算罢休了吗?那就错了，球迷们掀翻汽车，殴打司机，闹得不亦乐乎。最后，球迷闹事演变成公开抢劫，各店铺算遭了殃，被抢走各种物品不计其数。"}]}