{"id":820907,"date":[{"year":1990,"month":8,"day":10}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"1631","ytitle":"","mtitle":"李宝坤的戏剧人物画","ftitle":"","authors":["孙道临"],"text":[{"type":"paragraph","text":"孙道临"},{"type":"paragraph","text":"我不懂画，然而喜欢看。也许因为少年时是个京剧画的缘故，也很喜欢戏剧人物画。早些时候，几位戏剧人物画名家的作品都使我神往，有的在稚趣中透露出超脱的人生观点，有的在拙<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\08\\908A0312AA.JPG\">中传出深沉的世态酸辛。……望着它们，使我想起三十年代初，在北京前门外一些戏院的门口，抬头望着那些用亮晃晃的电灯泡围绕着的着色巨幅名伶戏装像:诸葛亮、关云长、杨老令公……，有的飘洒、有的凝重、有的苍凉，却一律是我心目中的英雄，最有魅力的梦样的人物。“世界是一个大舞台”，莎士比亚如是说。我们一个个出将入相，经历着莎翁所描绘的人生各个阶段，遍尝甜酸苦辣各种滋味。少年时代使我心驰神往的那些形象如梦色彩渐渐褪却了。他们也成了和我一样在人间挣扎的人，终其一生，也是历尽酸辛和困扰。但他们不疲倦地在世界舞台上所演出的一出出难忘的戏剧，却在我生活的苦酒和甜酒中滴进了活力，带来无穷生机和慰藉。这样，读着我眼前的一些戏剧人物画，回想着少年时期那种稚拙而又纯真的梦想，体味着画家在笔下人物身上注入的生趣和感喟，便觉得格外亲切了。这些画中人都是我少年时就相识的老友了，在人生旅途上，我不断在他们身上发现着新的生命之力，引发我对生活作深一步的思索。"},{"type":"paragraph","text":"在我眼前摆着一幅李宝坤画的《霸王别姬》，画面右上部占了五分之三地位的是楚霸王半侧的面部特写。两眼望着右上方，那悲戚的神色使我回想起幼年时看到杨小楼演这出戏时的四句吟唱:“力拔山兮气盖世，时不利兮骓不逝，骓不逝兮可奈何，虞兮虞兮奈若何!”画面左下是虞姬的纤小的全身，半蹲坐，凝视着她手中闪着寒光的长剑，在传统人物画中，这样的构图是少见的，它很象电影中的合成镜头:两个不同的人物构成一个画面，表达一个情景。项羽的特写是具有压倒力量的，他那披散着的黑色长髯一缕缕向左下方洒去。那线条，弯曲、柔和却又那样强韧。因之，人物虽然望向右上方，他的力量，他的精神震动波却是向左下方荡去，使悲凉之气笼罩了整个画面。那跪坐的小小的虞姬，她诀别的无奈神情恰好把那悲剧气氛强化到饱和度。英雄战斗了一生，败局已经注定了。在四面楚歌声中，最忠于他的红颜知己也自尽了，他该向何处去?此时此刻，他又从自己的一生中看到了什么?……"},{"type":"paragraph","text":"近两年来，我读过不少宝坤的戏剧人物画，感到他是在学习前人的基础上，锐意别辟蹊径的。构图很新鲜，力求每一幅都各有不同的特点。腾空飞起的孙悟空、酒醉的贵妃甩着她的长袖，倾斜着身子立在椅背上的杨八姐……。当我再仔细看去时，就逐渐理解画家采取这样构图的原因了。画家要表现的，是笔下人物的感情。意在笔先，他找寻着最能体现人物特殊感情的姿态和动作，画这些姿态和动作，也就成了确定构图的一个主要因素。"},{"type":"paragraph","text":"正因为他经常摄取人物在较强烈动作中的一瞬间来表现人物内心，所以那勾勒人物轮廓的线条经常是寓动于静，自由恣肆，生气勃勃，变化随心。在这方面，他是师承了程十发先生的画风，又吸取了草书的笔法的。在线条的处理上，他并不平均使用力量，需繁处则繁，可简处则简。象《李逵探母》这幅画，李母脸庞上的皱纹是用细笔描绘的，一条条，一丝丝，显示出风霜刀剑在老人面部刻下的凄苦痕迹，而李逵身上的衣褶则几乎完全略掉，代之以粗大色块的交叠泼洒，间以必要的皱笔，突出了人物的豪放性格和动作力度。粗细相间，刚柔互济，我想这大概是画家在追求形神兼备时，更想把传出人物神情放在第一位而采用的手法吧。"},{"type":"paragraph","text":"宝坤早年曾分别在上海美专和上海戏剧学院深造，打下了深厚的作画根底。他学生时代即喜爱京剧，后又在上海京剧院担任美工师工作二十五年至今，对京剧的挚爱、钻研，以及从事这项工作多年所积累的丰厚实践经验，都成为他作画的灵感的泉源。看到他不懈地苦心探索所获得的成果，深深为他感到高兴。作为一个电影工作者，不但在读他的画作、听他谈画中得到不少启发，品出许多意味，而且更加真切地看到:对自己所要表现对象的深刻认识、实践经验的丰厚积累，向传统艺术的勤奋学习和锐意创新，都是从事艺术创作的人所不可或缺的。"}]}