{"id":820972,"date":[{"year":1990,"month":8,"day":11}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第422期)","column":"实践中来","genre":"","count":"1622","ytitle":"","mtitle":"继承传统与开拓创新","ftitle":"——上海纺机专件厂思想政治工作的启示","authors":["闻经"],"text":[{"type":"paragraph","text":"闻经"},{"type":"paragraph","text":"前几年，思想政治工作中曾出现否定传统的错误倾向。去年以来，当思想政治工作再度引起人们重视之时，又有人认为，只要照搬五十、六十年代的经验、做法，就是加强思想政治工作了。无疑，这两种态度都失之偏颇。那么，如何科学地对待思想政治工作中的传统经验、传统做法呢?这正是许多政工干部在思考，许多单位在探索的问题。上海思想政治工作先进单位上海纺织机械专件厂对此进行了积极、有效的探索，走出了一条在继承的基础上创新，在加强的前提下改进的新路子，对广大基层单位，尤其是企业开展思想政治工作提供了有益的启示。"},{"type":"paragraph","text":"五十年代，全国劳动模范应忠发曾担任该厂厂长多年，他在实践中创造的一套做思想工作的经验，曾被广泛宣传推广。近年来，厂党委从发扬本企业老传统出发，将继承传统经验同开拓创新有机结合起来。从四个方面对传统做法加以深化、创新。在老厂长当年创造的班组建设的基础上，他们理顺职能，明确责任，形成了企业思想政治工作的领导核心；老厂长当年建立了以“二长、五大员”为核心的思想政治工作骨干队伍，如今该厂建立了四个层次的思想工作网络，发挥四个渠道的作用，逐步形成了一支思想政治工作的骨干力量；他们从老厂长依靠集体智慧，逐步形成和建立一套适合厂情的规章制度的做法中得到启示，制定了行之有效的制度措施，使企业思想政治工作达到思想到位、组织到位、工作到位、责任到位，形成完善的运行机制；他们把老厂长做人的思想工作创造的“三看、三访、三管好”的传统做法，发展成“一拉、二帮、三看、四访”的做法，把思想政治工作渗透到生产中，落实到调动职工积极性上。由于该厂坚持了传统与创新结合的科学态度，企业思想政治工作搞得有声有色，有效地促进了生产经营。去年该厂扩建，资金遇到困难，职工一下子就集资近百万，解了燃眉之急。1989年全厂产值、利润分别比上年增长10.5%和4.5%，最近又通过了国家二级企业考评。"},{"type":"paragraph","text":"上海纺机专件厂的实践告诉我们，思想政治工作的优良传统，是我们几十年实践中所概括、总结出的宝贵经验，如果对其全盘否定，实质上也就否定了思想政治工作本身。在今天的条件下，我们说继承思想政治工作的优良传统，首先就是要坚持思想政治工作应有的、重要的地位，给予思想政治工作高度的重视。但是，我们的继承，又不是脱离现实环境、条件的全盘照搬，如果不管形势已发生了多大变化，把以往的一切经验、做法、形式统统搬到现实中来，这同样不是科学的态度，这样的“炒冷饭”无助于思想政治工作优良传统的弘扬，无助于开创思想政治工作的新局面，只会南辕北辙、事与愿违。"},{"type":"paragraph","text":"正确的、科学的态度，应是既不割断历史另起炉灶，又不脱离现实全盘承袭。应本着实事求是的态度，根据变化了的环境、条件及对象，对思想政治工作作进一步的研究和探讨。"},{"type":"paragraph","text":"环境的变化。与五六十年代相比，一个显著的差异是，人们的商品经济意识、物质利益意识明显增强了。我们绝不能过分强调物质刺激的作用，但完全忽视其作用也是脱离实际的。因而，当前思想政治工作的一个重要任务，就是要探讨在社会主义商品经济环境中如何使思想教育手段和物质鼓励手段有机结合起来，从多方面调动人的积极性。显然，这是以往我们没有遇到过的问题，需要我们进行新的探索、创新。"},{"type":"paragraph","text":"条件的变化。随着社会主义建设的进展，人们的物质生活条件、精神生活条件也发生了很大的变化。以文化生活为例，电视、录像、茶座、舞会、旅游等等，这都是以往很少有或没有的内容，如何充分利用这些条件寓教于乐之中，也是思想政治工作必须研究的新课题。"},{"type":"paragraph","text":"对象的变化。目前，企业的职工，大都是出生于新社会的青年人，与五六十年代的工人相比，他们缺乏一些朴素的认识和感情，但也具有思想活跃、视野开阔等特点。面对这些与他们的父兄有明显不同的思想工作对象，我们不仅要采取以往行之有效的思想教育方法、手段，更要探索适应这些对象的新方法、新形式，这样才能使思想政治工作有的放矢，行之有效。"}]}