{"id":506445,"date":[{"year":1970,"month":11,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3489","ytitle":"","mtitle":"用唯物辩证法的武器指挥医疗战斗","ftitle":"——记浦东中心医院成功地抢救了长期昏迷的溺水病孩","authors":[],"text":[{"type":"paragraph","text":"在毛主席光辉哲学思想的指引下，本市黄浦区浦东中心医院革命医务人员，在工人阶级的领导下，把深厚的无产阶级感情和严格的科学态度结合起来，努力运用唯物辩证法指导医疗实践，经过一百六十九天的紧张战斗，成功地抢救了一个心脏停搏五十六分钟，呼吸停止九十六分钟，昏迷长达三个多月的溺水病孩。现在，病孩已出院，动作灵活，记忆力良好，发音清楚。这是毛主席哲学思想的伟大胜利，是毛主席的革命医疗卫生路线的伟大胜利!"},{"type":"paragraph","text":"“要下定决心，分秒必争地抢救!”"},{"type":"paragraph","text":"今年三月一日下午五时三十分，川沙县花木公社界沟大队第三生产队一个贫农社员突然发现他的两岁的儿子杨文已掉进河里，浮在水面上，背向上，脸向下。"},{"type":"paragraph","text":"五时三十四分，孩子的家长马上找来“赤脚医生”进行抢救，“赤脚医生”给杨文注射了呼吸兴奋剂后，立即用救护车把他送往浦东中心医院。"},{"type":"paragraph","text":"在救护车里，“赤脚医生”不停地为病孩做人工呼吸。"},{"type":"paragraph","text":"救护车开到浦东中心医院急诊室门口，时间是六点十分。"},{"type":"paragraph","text":"各科的医生闻讯都赶来了，工宣队老师傅也赶来了，他们看到病孩躺在诊查台上，脸色苍白，嘴唇青紫。医生翻开眼皮，瞳孔放大，对光反射消失；检查呼吸，呼吸已停止；一听心脏，也停止搏动。"},{"type":"paragraph","text":"一场紧张的抢救开始了。值班医生注射了强心针，立刻进行体外心脏按摩。麻醉医生迅速做了气管插管，有节奏地向体内输送氧气。"},{"type":"paragraph","text":"时间一分一秒地过去了，但病情并没有好转。按照过去医学上的结论，心脏停止跳动六分钟就无法救活了。有些医生的信心开始动摇了。有的直接对家长说:“孩子死了!”"},{"type":"paragraph","text":"工宣队老师傅看出了医务人员的心思，就遵循毛主席关于“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来”的教导，及时地向医生们指出:“要下定决心，分秒必争地抢救!”"},{"type":"paragraph","text":"“赤脚医生”说:“这是贫农的儿子，不能轻易放弃抢救!”"},{"type":"paragraph","text":"家长也要求医生一定要想办法把孩子救活。"},{"type":"paragraph","text":"医生们在工宣队和“赤脚医生”的教育、鼓励下，打消了悲观情绪，发扬了敢想敢说的革命精神，采取各种有效措施，继续大力抢救。"},{"type":"paragraph","text":"经过二十分钟的紧张战斗，一个振奋人心的消息传来了:“病孩心脏跳动了!”"},{"type":"paragraph","text":"接着，病孩又出现了呼吸。"},{"type":"paragraph","text":"胜利的喜悦，鼓舞着全院每一个人。大家说:这又一次打破了过去医学上的定论，大大解放了我们的思想。"},{"type":"paragraph","text":"集中力量解决主要矛盾"},{"type":"paragraph","text":"病孩的心脏开始跳动了，这仅仅是战斗的开始，还有更艰巨的工作在后头。为了组织好这场战斗，全院立即组成了一个有工宣队员、医生、护士参加的抢救组。"},{"type":"paragraph","text":"病孩的病情是十分严重复杂的，深度昏迷，不断抽筋，经常出现迸气和双吸气，呼吸一分钟只有八到十二次，心跳过速。"},{"type":"paragraph","text":"毛主席教导我们:“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”根据毛主席的这一教导，抢救组检查和分析了病情，经过反复讨论，大家认为，在这些错综复杂的病情中，脑水肿是主要矛盾，病孩呼吸不规则、抽筋等症状，都是由脑水肿引起的。它直接威胁着病孩的生命。"},{"type":"paragraph","text":"但是，浦东中心医院过去只治疗过传染病脑水肿，对治疗溺水病孩的脑水肿缺乏经验。抢救组就根据书本知识，并结合传染病脑水肿的临床经验，用了脱水剂和冬眠疗法来治疗。几天以后，病孩除了继续昏迷以外，呼吸、脉搏、血压都正常了，抽筋也停止了。抢救组认为脑水肿已消除，主要矛盾已解决，昏迷已经上升为主要矛盾，他们就给病孩注射了苏醒剂，想使病孩早一些从昏迷中清醒过来。结果完全相反，病孩不但没有清醒，反而出现了第二次脑水肿，浑身持续抽筋，连用几次镇静药物，都无效。"},{"type":"paragraph","text":"这是为什么?在兄弟医院的帮助下，抢救组及时总结了经验教训。大家认识到，溺水引起的脑水肿和传染病引起的脑水肿是不同的。后者由细菌或病毒造成，如用药物把感染控制，又用脱水剂，两种药物同时起作用，脑水肿就可以消除。前者由缺氧造成，而杨文的缺氧时间又特别长，脑水肿更厉害，虽然同样用了脱水剂，但只有一种药物起作用，剂量不够，所以脑水肿这个主要矛盾并没有解决，结果出现了脑水肿反跳。"},{"type":"paragraph","text":"于是，他们又回过头来，集中力量治疗脑水肿。根据具体病情，不但延长了冬眠疗法的时间，而且增加了脱水剂的用量。这样，终于解决了主要矛盾——脑水肿，使病情好转起来。"},{"type":"paragraph","text":"在治疗脑水肿反跳的过程中，医护人员不知度过了多少个不眠之夜。有个女医生，为了防止意外，每隔二、三分钟就要替病孩测一次血压。她身体不好，但还利用下班休息时间，去兄弟医院取经，回来就向抢救组献计献策。一个前来支援抢救的肺科护士，为了不让病孩臀部、背部发生褥疮，她以白求恩、张思德为榜样，用双手把病孩托起来。在她的带动下，其他护士也把孩子托在手中。由于精心护理，病孩虽然长期昏迷，但从未发生过褥疮。整个抢救组成员，在两个多月时间里，也从未休息过一天，而且每天都要工作十二小时以上。"},{"type":"paragraph","text":"调动病人内在的积极因素"},{"type":"paragraph","text":"一波未平，一波又起。脑水肿消除不久，病孩又出现高热、抽筋、白血球增高、肛周皮损、头部毛囊炎以及喉部出现粉红色血性分泌物，经兄弟单位检验，诊断为霉菌败血症。这是一种极其严重的疾病，从现有医学文献来看，绝大部分都要死亡。"},{"type":"paragraph","text":"抢救组在讨论如何治疗霉菌败血症的问题上，提出了两种不同的治疗方法:一种意见主张用二性霉素乙治疗，另一种意见主张用支持疗法，如输血和用中草药。究竟那种意见更符合病人的实际情况?那种治疗方法最能解决问题?谁也说不出肯定的意见来。结果用了折衷办法:既用二性霉素乙，又用支持疗法。"},{"type":"paragraph","text":"实践证明，二性霉素乙虽然可以抑制霉菌，但由于病孩虚弱的机体无法忍受其毒性反应，外因不能通过病孩的内因起作用。而运用输血和中草药等支持疗法，可以增强机体，进一步调动人体内在的积极因素，去战胜疾病。因此，停用了二性霉素乙，加强了支持疗法。原来一星期输新鲜血只有一、二次，后来改为每天一次，每次五十毫升。同时，积极用中草药治疗，并增加了营养。经过二个多星期的精心治疗，战胜了霉菌败血症，病孩体重增加，脸色红润。"},{"type":"paragraph","text":"积极进攻，争取最好的结果"},{"type":"paragraph","text":"随着病孩全身症状的改善，一个十分尖锐的问题被提到抢救组的面前:大脑功能到底能不能恢复?这个医院过去曾经抢救过缺氧时间较长的病人，花了很多人力、物力，把病人抢救过来了，由于脑细胞受到严重破坏，大脑的功能却不能恢复。"},{"type":"paragraph","text":"对如何恢复大脑功能的问题，在医生中历来存在着两种不同的态度:一种是消极等待，另一种是积极治疗。在那些消极等待的人看来，缺氧造成的后遗症是“不治之症”，这是一种停止的论点，悲观的论点，无所作为的论点。在那些主张积极治疗的人看来，只要找到了产生这种病的内因和外因，在一定的条件下，还是有可能治疗的。抢救组认为，小孩和大人不同，耐缺氧能力强。例如，有些新生儿窒息时，虽然缺氧时间较长，但只要抢救过来，一般都不会造成后遗症。这个病孩原来身体很好，年龄也只有二岁，大脑发育还未完成，即使有些损坏，脑细胞还可新生。在送往医院的途中，“赤脚医生”又不停地做人工呼吸，为进一步抢救创造了条件。"},{"type":"paragraph","text":"为了使大脑有充足的氧气，医生们在输氧鼻管的外面，又加上了面罩，增加氧气输入量。为了增强体质，护理人员用鸡汁、鱼肉、蛋黄和奶糕等制成稀糊状食品，进行鼻饲，使病孩得到充足的营养。"},{"type":"paragraph","text":"在医务人员的精心医治和护理下，病孩的大脑功能逐步恢复，眼睛会眨了，神经反射出现了。这些微小的进展，使抢救组的每一个人受到很大的鼓舞。"},{"type":"paragraph","text":"负责后期护理工作的护士，以“对工作的极端的负责任，对同志对人民的极端的热忱”，充分发挥主观能动性，天天在病房里训练病孩的大脑功能。先是训练吞咽动作，她用抄药用的小调羹，盛着水，滴进嘴中，让他慢慢吞咽进去。"},{"type":"paragraph","text":"接着又训练听觉。她用量杯敲，用几把钥匙串在一起摇，还自做了拨浪鼓，反复刺激他的大脑皮层，病孩的听觉终于恢复了。"},{"type":"paragraph","text":"最后是训练视觉。她用各种各样的颜色给病孩看，有一天，昏迷了三个多月的杨文，竟然能够伸出手来抓东西了。她高兴得几乎要跳起来。后来，她把钥匙藏在枕头底下，杨文就把枕头翻过来，把钥匙拿在手中。她把钥匙放在远的地方，他就爬过去……"},{"type":"paragraph","text":"一个正在浦东中心医院学习的解放军同志，为病孩大脑功能恢复也想了很多办法。他经常为病孩扎针，当病情进展不大时，就寻找新的穴位，而且先在自己身上试针，然后再给病孩扎。"},{"type":"paragraph","text":"八月十七日上午，病了五个多月的杨文出院了。当革命医务人员用救护车把他送回家里时，村子里的广大贫下中农都蜂拥而来。杨文穿着白衬衫，蓝裤子，手捧《毛主席语录》，除了左脚功能还在恢复外，其余都已正常，长得也比过去更胖了。许多群众看了以后，都心情激动地说:杨文能够救活，这是毛泽东思想的伟大胜利!"},{"type":"paragraph","text":"本报记者"}]}