{"id":506624,"date":[{"year":1970,"month":11,"day":29}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1594","ytitle":"在以霍查同志为首的劳动党的正确领导下","mtitle":"阿尔巴尼亚工农业生产取得巨大成就","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社地拉那二十八日电　英雄的阿尔巴尼亚工人阶级在社会主义革命和社会主义建设的凯歌声中迎来了全国人民的光辉节日——阿尔巴尼亚解放二十六周年。二十六年来，阿尔巴尼亚工人阶级在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的正确领导下，和全国人民一道，坚持无产阶级专政和社会主义道路，进行忘我的劳动，把解放前曾是欧洲最落后的农业国建设成了具有现代化工业的先进的社会主义国家。"},{"type":"paragraph","text":"解放后，阿尔巴尼亚人民发扬自力更生、艰苦奋斗的革命精神，从无到有，从小到大地建立了现代化的社会主义工业。据统计，同战前的一九三八年相比，一九六九年阿尔巴尼亚的工业总产值在全国工农业总产值中所占的比例已经由百分之八提高到百分之六十三点三，工业生产在国民收入中所占的比例已经由百分之四提高到百分之四十点二。一九六九年的工业总产值比一九三八年增长了五十八点二倍，而今年的工业总产值预计将比一九三八年增长约六十一倍。"},{"type":"paragraph","text":"阿尔巴尼亚的广大工人和技术人员发扬敢于斗争、敢于胜利的无产阶级英雄气概，在被外国的所谓“专家”说成没有矿源或缺乏开发前景的地方，发现了石油、铜、铬、煤、磷以及其他矿物资源。同一九三八年相比，一九六九年阿尔巴尼亚的石油开采量增长了十一点一倍，铬矿开采量增长了六十点三倍，煤开采量增长了一百五十九点二倍，铜矿开采量增长了三十八倍。"},{"type":"paragraph","text":"地下矿藏开采量的不断扩大，为阿尔巴尼亚大力发展重要矿产的加工工业提供了有利的条件。一九六九年全国的石油加工量比一九五○年增加了十九倍，一九六九年完成的石油加工量已经超过第四个五年计划(一九六六——一九七○年)为一九七○年规定的指标百分之十三。由于扩大和新建了炼油厂，近年来已生产出许多对发展国民经济具有重要意义的石油产品。"},{"type":"paragraph","text":"阿尔巴尼亚的化学工业发展尤其迅速，仅去年为农业提供的化肥就比一九六五年增长了七倍。"},{"type":"paragraph","text":"阿尔巴尼亚在电力生产方面发展也很快，一九六九年全国的发电量比一九三八年增加了八十七点九倍。由于发电量的迅速增长，阿尔巴尼亚已于今年十月二十五日在全国所有的农村实现了电气化。"},{"type":"paragraph","text":"二十六年来，阿尔巴尼亚的机械工业获得了日新月异的发展，目前，这一部门的产量约为战前一九三八年的一百二十五倍。"},{"type":"paragraph","text":"在优先发展生产资料生产的基础上，阿尔巴尼亚的消费资料生产也取得了显著的成就。"},{"type":"paragraph","text":"据新华社地拉那二十七日电　在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的正确领导下，阿尔巴尼亚广大的农业劳动者沿着社会主义革命和社会主义建设的大道奋勇前进，二十六年来在农业各条战线上取得了巨大的成就，整个山鹰之国的农村呈现着一派繁荣兴旺的景象。"},{"type":"paragraph","text":"一九六六年，在具有历史性意义的阿尔巴尼亚劳动党第五次代表大会的鼓舞下，一些还没有组织起合作社的山区农村迅速建立了合作社，使阿尔巴尼亚农村全部实现了集体化，为发展社会主义农业奠定了更加巩固的基础。"},{"type":"paragraph","text":"劳动党“五大”闭幕后，整个山鹰之国掀起了波澜壮阔的革命化运动，有力地推动了农业生产的进一步发展。据统计，一九六九年阿尔巴尼亚全国农业总产值比解放前的一九三八年增加了二倍多，比第三个五年计划最后一年的一九六五年增加了百分之二十九。"},{"type":"paragraph","text":"近几年来，广大农业劳动者遵循伟大领袖恩维尔·霍查同志提出的“为粮食自给而斗争，不论过去和现在，也就是为社会主义而斗争”的教导，采取了一系列有力措施，开展以增产粮食为中心的群众性生产活动，使粮食生产得到稳定的高速度的发展。据统计，同一九六五年相比，一九六九年全国的粮食产量增加了百分之六十二，每公顷土地的平均产量增长了五公担多。今年以来，山鹰之国的广大农村捷报频传，整个阿尔巴尼亚农业合作社的农民都作到了粮食自给，他们向城市的工人阶级和其他劳动人民提供的粮食比一九六五年增加了一倍左右。"},{"type":"paragraph","text":"在增产粮食的同时，一些经济作物的生产也逐年获得发展。一九六九年的蔬菜生产比一九三八年增加了二倍，水果增加了三点八倍。"}]}