{"id":506638,"date":[{"year":1970,"month":11,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"上海砂轮厂干部带头写学习心得　推动群众性学习运动向纵深发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海砂轮厂党委会遵照毛主席关于“必须提倡思索，学会分析事物的方法，养成分析的习惯”的教导，在活学活用毛主席哲学思想的群众运动中，领导干部带头写学习心得体会，推动群众性的学习运动向纵深发展。"},{"type":"paragraph","text":"这个厂的党委会对干部和群众的学习一直抓得较紧。但是，在一部分干部中碰到了如何把学习深入下去的新问题。有的坐下来，脑子却动不起来，结果“读了大半天，思想触动少”；有的在学习时不注意带问题，说东道西，“谈了一大套，讲不到点子上”；有的讲用会，只听群众讲，不见头头讲，相比之下，“群众体会多，头头心得少”。"},{"type":"paragraph","text":"今年七月底，厂党委会回顾总结了干部的学习情况后，发现他们只抓了坐下来学习，没有抓开动脑子学。同时，他们也发现有些干部和群众在学习中经常写学习心得，提高也较快。要动笔写好心得体会，就要认真读书，就要开动脑筋多想，就要与自己的思想“挂钩”，就要联系实际。厂党委会认为，写心得是一个推动学习运动不断深入，学出新水平，用出新水平的好方法。决定在干部中广泛提倡写学习心得。"},{"type":"paragraph","text":"开始提倡写学习心得时，有的干部存在着“工作忙写不了”，“文化低不会写”，“要我写我就写”的思想。党委领导干部就以身作则，带头讲，带头写。在一次干部交流学习心得的会上，党委书记把自己一个星期当中写的四篇用毛泽东思想改造自己思想、指导革命工作的心得体会念给大家听，在场的干部听了受到很大教育。他们讲:党委书记的文化水平又不怎么高，工作又这样忙，还是经常坚持学习和写心得体会，我们不能再强调自己“文化低”、“没时间”了。大家都表示要坚持写学习心得。"},{"type":"paragraph","text":"但有的同志写了一次二次，强调困难，就不再继续写下去了。针对这种情况，厂党委会把“写”当作推动“学”和“用”的环节，采取了三条措施:一是互相帮。在干部中有文化水平高低，工作经验多少之别，对于其中文化程度低，缺少工作经验的干部，遵照毛主席关于“入门既不难，深造也是办得到的，只要有心，只要善于学习罢了”的教导，以老带新，以新促老，开展“一帮一、一对红”活动。二是讲用交流。党委会除了定期组织干部把自己写的学习心得在学习会上进行讲用交流以外，还要求干部把自己的学习心得，拿到群众中去带头讲用。有些文化水平低的干部，通过写心得体会，提高了分析能力与思想水平。三是党委检查与群众评论相结合。随着写学习心得的自觉性不断提高，全厂四十七个干部，有四十四个干部经常把自己“学”和“用”的心得，认真地写成体会文章。党委会为了促使干部不断提高写学习心得的效果，经常检查干部的学习心得的写作质量，检查他们能否抓住“中心”，能否做到两“挂钩”(与思想“挂钩”，与实践“挂钩”)，能否说明一两个实际问题，在检查中加强具体的帮助和引导。同时，还把干部的学习心得抄成大字报向全厂职工公布，发动群众评论，通过对干部“学”和“用”的心得体会的检查和评论，有力地提高了干部学习的水平。"},{"type":"paragraph","text":"在提倡干部写学习心得后，对提高学习质量、树立革命学风等方面起了很好的作用。第一，对所学的毛主席著作理解加深了。许多同志深有体会地说:要把自己“学”和“用”的结果写成学习心得体会，就要认真读书，反复实践，由浅入深，加深对毛主席有关教导的理解和认识。"},{"type":"paragraph","text":"第二，用的自觉性提高了。大家要动笔写，就要对照问题，“过电影”，翻思想上的“老账”，提高继续革命的自觉性。二车间有个党支部委员，前一时期在工作中犯了一点错误之后，采取了“工作少干一点，意见少发表一点，劳动多参加一点”的态度，认为这样最“保险”。后来，他反复学习了毛主席关于“将革命进行到底”的教导，认识到“少干工作不是最‘保险’，是最危险，应该牢记只有彻底打倒帝、修、反最保险，只有继续革命最保险”。第三，形了刻苦自学的好风气。过去有些干部学习时大家读一篇，议一议，会后仍是“工作不抓头，忙得头碰头”。现在通过经常交流学习心得，大家就在自学上狠下功夫。每天晚上工作结束后，许多干部就三三两两开始自学，相互讨论，有的到深更半夜还在学习或写心得，不少干部把厂休日也作为学习的“好日脚”。"},{"type":"paragraph","text":"现在，全厂干部掀起了一个“看谁真正地学到了一点东西，看谁学的更多一点，更好一点”的学习竞赛，从而也推动了全厂群众性的学习运动，目前全厂已有将近三分之一工人群众开始写心得体会。　(本报通讯　员)"}]}