{"id":506797,"date":[{"year":1970,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"发扬大寨精神　办好国营农场","genre":"","count":"1574","ytitle":"","mtitle":"树雄心、立壮志，学大寨、立新功!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"崇明前进农场造林连六班"},{"type":"paragraph","text":"我们六班在今年打翻身仗、种争气田的斗争中，向大寨人学习，发扬了“自力更生”、“艰苦奋斗”的革命精神，夺得了皮棉亩产量全连第一名的好成绩。这些成绩是怎么得来的?同志们都说:“搞好人的思想革命化，就能促使生产面貌大变化。”"},{"type":"paragraph","text":"要想夺高产，首先要有雄心壮志。在这个问题上，我们进行了三次大辩论。"},{"type":"paragraph","text":"第一次是在今年年初。当时有的同志认为我班去年产量较高，已经不错了，不想再继续前进了。这种胸无大志、不求上进的思想立即受到同志们的批评，大家说:“‘中国应当对于人类有较大的贡献’，只求全连第一的标杆订得太低，响鼓也要重锤敲，快马还得加几鞭。”通过讨论，又与去年产量第一名的七班进行了对照，我们找了差距，订了措施，大家说:“狠抓革命，猛促生产，定要产量增长三成三。”"},{"type":"paragraph","text":"三月间，全国棉花生产会议精神下达后，许多同志都决心乘这股强劲的东风，在今年赶上当地人民公社先进大队的生产水平，可是个别人却连连摇头:说什么公社种棉花有几十年经验，我们农场土质差，又是第二年种棉花，那能一步登天?这是一种悲观论点，是看不到农场革命青年的创造力的思想反映。大家又学习了毛主席关于“决定的因素是人不是物”的教导，认识到，农场革命青年朝气蓬勃，积极肯干，只要我们遵照毛主席的教导，向大寨人学习，发扬“自力更生”、“艰苦奋斗”的革命精神，就一定能够夺取棉花高产。我们又学习了山东杨柳雪大队变低产为高产的经验和泥城公社高产更高产的经验，进一步增强了信心，掀起了一个“学习‘泥城’赶‘杨柳’，不达目标誓不休”革命和生产热潮。"},{"type":"paragraph","text":"五月下旬，棉苗已经出土，棉田呈现一片生气勃勃的景象。这时又有人说:农业生产是“露天工厂”，风雨不调难掌握，弄不好高指标就会放空炮。针对这种思想，我们又开展了“一学二批三检查”活动，即学金训华同志活着就要拼命干的精神，批判大叛徒刘少奇的“活命哲学”，检查自己继续革命的斗志；学上海工人阶级为革命造万吨轮的志气，批判“国营农场当然落后”的悲观论点，检查自己为毛主席争气的决心。通过学习和讨论，同志们从原来只计算亩数，株数，铃数，转到考虑如何发挥人的因素，力争棉花大幅度增产。他们豪迈地说:“天不下雨我们挑，棉地受涝用手刨，靠着我们一颗红心两只手，农场翻身仗一定要打好。”也有的说:“宁可磨掉几层皮，瘦掉几斤肉，也要为毛主席争光。”"},{"type":"paragraph","text":"“打翻身仗，种争气田，誓夺皮棉双百斤!”在辩论后，同志们一致喊出了响亮的战斗口号，并在田头插上“争气田”的牌子，用以激励我们不断前进的斗志。"},{"type":"paragraph","text":"为了打好这场翻身仗，夺取棉花高产，同志们把全部心血都放在棉花管理上了。施肥时，许多同志挑上三、四十担粪也不肯休息，有的在夜里继续挑粪，第二天又照常出工；为了让每一两化肥都发挥它应有的效用，使棉花均衡地生长，女同志带头拎着小铅桶，钻进闷热的棉花地里，一碗一碗地把化肥溶液浇在棉株根部；有的同志已有半年多没回上海了，别人问他时，他笑着说:实在是舍不得这片棉花田呵!在为革命种好争气田的战斗中，同志们的思想感情也起了很大的变化。"},{"type":"paragraph","text":"今年“三夏”大忙时期，季节紧，任务重，劳力紧张，我班六位男同志主动承担了积肥任务。他们起早摸黑，一个顶三，把原来需要十个人干两天的活，只用一天时间就完成了。为了缩短舀粪时间，他们跳进粪池里，站在齐膝深的粪水里连续泡好几小时，用手把粪一桶桶地拎出来，搞得浑身都是粪水。他们说:只要农场的翻身仗能打胜，再臭再累我们也心甘情愿。"},{"type":"paragraph","text":"一年来战天斗地的历程使我们深深体会到:只要我们有誓为毛主席争气的雄心壮志，向大寨人学习，坚持走“自力更生”、“艰苦奋斗”的道路，我们就一定能打好国营农场的翻身仗，为革命种出高产田。今后，我们一定要以大寨人为榜样，不守旧摊创新业，巩固成果，乘胜前进，争取高产更高产，为世界革命作出更大贡献!"}]}