{"id":506827,"date":[{"year":1970,"month":12,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1932","ytitle":"","mtitle":"山鹰展翅敌丧胆","ftitle":"——赞阿尔巴尼亚影片《伏击战》","authors":["伟斧"],"text":[{"type":"paragraph","text":"伟斧"},{"type":"paragraph","text":"正当中阿两国人民共同欢庆阿尔巴尼亚解放二十六周年的时候，阿尔巴尼亚影片《伏击战》在上海隆重上映了。我们以极大的热情观看了这部电影，从中得到了很深刻的教育。"},{"type":"paragraph","text":"《伏击战》的故事发生在第二次世界大战期间。影片集中描写了一支阿尔巴尼亚的游击队日夜兼程翻山越岭，克服重重困难，在广大人民群众和民兵配合下英勇地伏击德国侵略军的机械化部队的英雄事迹，影片形象地展示了阿尔巴尼亚民族解放斗争史上生动的一页，热情地歌颂了山鹰之国的阿尔巴尼亚人民敢于斗争，敢于胜利的大无畏精神。"},{"type":"paragraph","text":"二十六年前，阿尔巴尼亚人民在阿尔巴尼亚共产党及其缔造者恩维尔·霍查同志的英明领导下，开展了轰轰烈烈的民族解放战争，坚持同德、意法西斯占领军进行英勇顽强的武装斗争，用枪杆子打败了德、意法西斯强盗。《伏击战》这部影片就是以此作为广阔的历史背景的。在影片中可以看到:～文由男女老少组成的游击队在敌众我寡的情况下，抢占高地，采用伏击战术，变不利为有利，掌握了战斗的主动权。他们在战斗中发扬了大无畏的革命精神，前仆后继，英勇奋战，一举歼灭了武装到牙齿的德国机械化部队，用革命化打败了机械化，有力地配合了阿尔巴尼亚民族解放部队主力的斗争。在民族解放战争期间，象这样英勇善战的游击队遍及阿尔巴尼亚山国，他们织成了天罗地网，把德、意法西斯强盗包围在人民战争的汪洋大海之中，使敌寇不断地遭到灭顶之灾，惶惶不可终日。正如影片所描绘的，那个德国少校时时感到“提心吊胆”，“不知道我们会从哪个方向受到袭击”，他胆战心惊地说:“在阿尔巴尼亚，得铁十字勋章很难，坟上的十字架倒是很容易得到的。”影片通过这个老牌德国反动军官的自供，有力地揭露了侵略者色厉内在的本质。而那个趾高气扬、挂着希特勒的铁十字勋章的家伙，正当他得意洋洋做着在阿尔巴尼亚建立法西斯“秩序”的白日梦时，就被游击队的子弹打破了头颅。他目瞪口呆地死在汽车的座位上。影片从这个特写镜头概括了侵略者梦想的幻灭。一切帝国主义都是外强中干的纸老虎，他们所发动的侵略战争是非正义的，是注定要失败的。中国人民的伟大领袖毛主席教导我们:“弱国能够打败强国，小国能够打败大国。小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够战胜大国的侵略。”影片《伏击战》正是体现了这个颠扑不破的伟大真理。"},{"type":"paragraph","text":"影片在伏击战的典型环境中塑造了阿尔巴尼亚游击战士的光辉形象。这支游击队，从队长、政委和骨干，直至普通的战士，都有一个明确的斗争目标，即把法西斯占领军从阿尔巴尼亚神圣的领土上赶出去。他们有必胜的信念和不怕牺牲的大无畏精神，因此当道路被封锁后，他们不畏艰险，人人争先攀登陡壁悬崖。当战友牺牲后，能前仆后继加倍地打击敌人。在影片中可以看到:小战士在迫击炮的轰击下传达命令，女战士冒着枪林弹雨输送弹药，参加战斗。老战士哈基大叔不怕牺牲，迂回到敌后，用手榴弹炸毁了敌人的迫击炮，解除了敌人的炮火对游击队的威胁。"},{"type":"paragraph","text":"特别令人感动的是机枪手苏洛的英雄事迹。他重伤不下火线，把仇恨镇过枪膛，大量地杀伤敌人。他面对冲上前来的黑压压的敌人高喊:“阿尔巴尼亚人民没有死，决不允许你们玷污这块土地!为同志们报仇!”“你们逃不了，你们想活着出去，办不到!办不到!办不到!”这三个“办不到”，充分表达了阿尔巴尼亚人民进行不屈不挠斗争，誓与敌入血战到底的英雄气概.最后机枪弹尽，他在身负重伤的情况下，用手榴弹歼灭了冲到跟前的敌人。他倒下去又爬起来，怀着满腔怒火，用双手卡住了敌军少校的喉咙，活活掐死了这个罪恶累累的德国刽子手。这位英雄虽然光荣牺牲了，但他守住了阵地，一用地壮烈的行动谱写了一曲山鹰之国的英雄赞歌。"},{"type":"paragraph","text":"山鹰的精神在今天的阿尔巴尼亚得到了广泛的发扬。阿尔巴尼亚人民高举马克思列宁主义的伟大红旗，唱着当年的《游击队进行曲》，踏着先辈的战斗的足迹，阔步前进。他们一手拿镐，一手拿枪，把山山水水铸成了铜墙铁壁。阿尔巴尼亚人员牢记劳动党的“河静敌未清”的教导，象猎人一般监视着敌人的一举一动。谁胆敢进犯阿尔巴尼亚，谁就必定会遭到影片《伏击战》中那批法西斯匪徒的可耻下场，必将粉身碎骨，死无葬身之地!"},{"type":"paragraph","text":"海内存知己，天涯若比邻。中阿两国虽然远隔千山万水，但是正如恩维尔·霍查同志所说，“中国和阿尔巴尼亚是两个兄弟友好国家，世界上没有任何力量能够把它们分开。谁侵犯阿尔巴尼亚，就是侵犯中国；谁侵犯中国，就是侵犯阿尔巴尼亚。”让我们发扬一不怕苦，二不怕死，敢于斗争，敢于胜利的革命精神，誓死捍卫中阿两国的神圣领土，坚决支持印度支那三国人民的民族解放战争，坚决支持巴勒斯坦和阿拉伯各国人民的民族解放斗争，坚决支持全世界革命人民的一切正义斗争，打败美帝国主义及其一切走狗!"}]}