{"id":506890,"date":[{"year":1970,"month":12,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2693","ytitle":"","mtitle":"操作工人是产品革命的一支重要力量","ftitle":"——上海拉丝工人大搞设备改革的调查","authors":[],"text":[{"type":"paragraph","text":"上海裸铜线厂，是一个为生产电线、电缆提供各种规格裸铜元丝的小厂。今年一月份开始，这个厂的工人大搞设备改革，向老设备——拉丝机开刀，制造成功417型、418型中国式拉丝机。两台拉丝机投入生产后，裸铜元丝的月产量比厂里过去的最高水平还高百分之十二，全厂还输送了占总人数百分之十三的操作工人支援了内地建设。这场设备改革在全行业引起了连锁反应，不少兄弟单位也都破除迷信，解放思想，开展了设备改革。"},{"type":"paragraph","text":"电线、电缆是工业、国防建设的重要物资。在毛主席关于“备战、备荒、为人民”的伟大方针指引下，社会主义建设突飞猛进，国家向线缆行业提出大幅度增产的要求，上海裸铜线厂也承担了光荣、艰巨的增产任务。"},{"type":"paragraph","text":"上海裸铜线厂连土带洋总共有六十四台中、粗拉丝机，挤满了整个厂房。如果要求生产有较大幅度的增长，那么厂房、设备、劳动力都很紧张。上级公司看到裸铜线厂确实有困难，也曾考虑让他们迁厂，给他们增加厂房和设备。但是，裸铜线厂的老工人坚决不要。他们积极主张发扬自力更生的精神，自己动手，来一次设备革命，搞出中国式高速拉丝机，以适应新形势的需要。厂党支部、革委会大力支持老工人的建议，一场设备改革的群众运动就此开展起来了。"},{"type":"paragraph","text":"在开展设备改革中，全厂的老年工人、青年工人、炊事员、警卫员都来到车间参战。大家凭着一颗红心两只手，在仅有的几台“老爷”车床、两台破牛头刨床上大闹革命。这时，一小撮阶级敌人从阴暗角落里刮起阵阵妖风，说什么“设备制造厂都没有办法造高速拉丝机，拉丝工人想造机器，真是白日做梦。”广大工人群众牢记毛主席关于“千万不要忘记阶级斗争”的教导，给阶级敌人以坚决的回击。工人老师傅斩钉截铁地说:“依靠毛泽东思想，什么困难都能克服。”“我们拉丝工人最懂得拉丝机的性能、要求，我们有丰富的实践经验，一定能造出高速、高效、简便拉丝机。”在制造过程中，没有技术员，他们就群策群力，自己设计；没有加工设备，就利用旧车床做成了土镗床；没有测试仪器，就用几块三角铁，几只轴承，焊焊搭搭，搞成了土平衡器。他们说:“土办法是我们的传家宝，建设社会主义不可少。”劳动力紧张了，全厂上下互相支援，领导干部也不分白天黑夜地和大家一起战斗。经过几百次的反复试验，历时两个多月的艰苦奋斗，终于制造成功具有世界先进水平和独创风格的417型、418型中国式高速高效拉丝机。"},{"type":"paragraph","text":"417型、418型拉丝机与同类型洋机器相比:结构简单，全部零件只相当于洋机器的一个车头，体积比洋机器小一半，拉丝速度超过洋机器三倍以上，每个操作工人的看台效率相当于洋机器的四倍，而造价只有洋机器的六分之一。这种拉丝机还有多方面的节约效能:一台机器每年可为国家节约铜三吨，节约电十二万度。拉丝机的革命，带来了生产的跃进，不增加人，也不扩大场地，生产月月增长。以后，他们在半年多时间里又连续制成了七台这种拉丝机，有的还支援了兄弟单位。同时，在制造417型、418型高速高效拉丝机的基础上，只花了一个多月时间，又试制成功我国第一台拉裸铜丝的超微型高速拉丝机，它能够拉出只有头发丝六分之一粗的裸铜丝。"},{"type":"paragraph","text":"上海裸铜线厂拉丝工人造出高速高效拉丝机这件事，在整个线缆行业引起了强烈的反响。许多兄弟单位纷纷赶来学习、取经。设备改革之花开遍整个拉丝行业。上海电磁线厂的工人，在裸铜线厂的鼓舞下，活学活用毛主席的哲学著作《实践论》和《矛盾论》，用毛主席的哲学思想指导生产，制造成功了用钨钢模代替金刚钻模的拉漆包线的新型拉丝机，这种拉丝机比原来仿洋拉丝机的效率提高三倍。上海铝线厂的工人，怀着为毛主席争光的雄心壮志，奋战一个月，试制成功了一台XLJ-13型细铝线拉丝机，可拉多种规格的细铝线。上海电线四厂，仅仅花了十几天时间，就搞出了一台可绞多种规格裸电线的束丝机，比原来老设备的产量提高一倍多，为国防建设重点工程制造通讯线缆解决了重要设备。"},{"type":"paragraph","text":"上海电机工业公司所属的十二个制造线缆的工厂，据不完全统计，今年以来操作工人改装了六十二台和制造了三十四台各种线缆设备，大大提高了生产效率，整个行业的总产量今年一至九月比去年同期增长百分之十七点五八。"},{"type":"paragraph","text":"线缆行业大搞设备改革的群众运动蓬勃开展，新型的线缆设备层出不穷，震动了专门制造线缆设备的上海电工机械厂。这个厂过去在刘少奇推行的爬行主义、洋奴哲学的毒害下，百分之八十的产品是仿造外国的。当该厂工人听到拉丝工人造出拉丝机的消息，激动得坐不住了。他们贴出革命大字报，要求厂党委采取措施迅速改变目前状况。他们说:“我们的产品简直是爬行中的爬行，现在拉丝工人走在前头了，我们再也不能因循守旧，一定要急起直追!”电工机械厂党委、革委会及时组织了一个以工人为主体的“三结合”产品改革小组，认真学习毛主席的有关指示和“鞍钢宪法”，开展革命大批判。小组人员走出厂门，先后访问了十二个使用厂。通过深入调查，了解了本厂产品不符合生产要求的情况，激起对产品改革的迫切愿望。技术人员、制造工人和使用单位的工人紧密结合起来，使产品改革的队伍更加强大了。上海电工机械厂的“三结合”产品改革小组在使用厂的配合下，打破洋框框，采用中国式的机械结构，在很短时间内自己设计、制造成功中国式的751型、771型高速高效拉丝机，并且采用了世界先进工艺、技术，使拉丝机的改革达到一个新水平。"},{"type":"paragraph","text":"上海裸铜线厂拉丝工人造出高速高效拉丝机的事实，有力地证明:设备使用单位的操作工人是产品革命的一支重要力量。"},{"type":"paragraph","text":"第一，操作工人成年累月与仿“洋”设备打交道，他们最了解这些仿“洋”设备是怎样束缚生产力发展的，因此，对设备改革有强烈的迫切愿望。"},{"type":"paragraph","text":"第二，操作工人最富有实践经验，对自己要使用什么样结构的设备最有发言权。他们很少保守思想，敢于创造，勇于实践。他们不为名，不为利，一心一意为建设社会主义造机器。“专家”不敢想的他们敢想，“专家”不敢干的他们敢干。如拉丝机上线筒的放线装置，一些“专家”研究了十几年，搞了一套装置，仍然没有解决放线易断、易乱的问题，操作工人经过反复实践，根据放线粗细，用很简便的土办法，解决了“专家”们认为难以攻克的难题。"},{"type":"paragraph","text":"第三，操作工人搞产品革命，以土养土，土洋结合，不要国家增加设备，增加投资，增加厂房，符合勤俭建国的精神，而且因地制宜制造机器，成效大，投产快，立竿见影，符合多快好省的要求。同时，他们自己设计，自己制造，自己操作，自己维修，成为一专多能的人材，有利于战备需要。"},{"type":"paragraph","text":"第四，制造单位与使用单位相结合，把操作工人的智慧集中起来，这样就使设备改革更加符合实际，摆脱洋框框的束缚，把产品革命提高到一个高级的程度。"},{"type":"paragraph","text":"本报通讯　员　本报记者"}]}