{"id":667149,"date":[{"year":1984,"month":1,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1492","ytitle":"","mtitle":"自学哲学三要","ftitle":"","authors":["隽菁"],"text":[{"type":"paragraph","text":"隽菁"},{"type":"paragraph","text":"现在自学哲学的同志愈来愈多，如何学好哲学成了大家共同的心愿。由于各人情况不同，很难作具体回答。现在就一些共同性的问题，谈点看法，供大家参考。"},{"type":"paragraph","text":"第一、要明确学习的目的和要求。"},{"type":"paragraph","text":"马克思主义哲学是无产阶级的科学，是共产主义世界观的理论体系，是科学的、革命的哲学。学习马克思主义哲学不仅仅为了能在自学考试中取得较好的成绩，更主要的是为了完整地、准确地掌握马克思主义哲学的基本原理，运用马克思主义的立场、观点、方法，更好地改造客观世界和主观世界。"},{"type":"paragraph","text":"在学习中要把握好“知”、“信”、“用”三个关键。“知”就是要全面理解哲学的基本概念，系统地把握哲学基本原理，并从总体上弄清原理之间的联系。“信”就是对马克思主义哲学不仅要懂，而且要坚信。马克思主义哲学是关于自然、社会和思维发展的最一般规律的学说，是对各门具体科学的正确概括和总结，是无产阶级革命和建设的思想武器，因此必须坚信，对马克思主义哲学基本原理不能有任何怀疑动摇。“用”，就是要用马克思主义哲学的原理，分析各种实际问题，提高分析和解决问题的能力。毛主席说:“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用。”"},{"type":"paragraph","text":"第二、要有科学的学习态度和正确的学习方法。"},{"type":"paragraph","text":"马克思主义哲学是一门科学，因此学习一定要有科学的态度和正确的方法。科学的态度就是老老实实的态度，要刻苦钻研、独立思考，要付出艰苦的劳动，学习上没有捷径可走，所以不宜只看问题解答等参考材料，更不能用猜题等侥幸心理来对付考试。学习马克思主义哲学不是轻而易举的事，要掌握基本概念、基本原理，不能只满足于背诵条文，而要把握马克思主义哲学的精神实质。"},{"type":"paragraph","text":"马克思主义哲学的阶级性和实践性，决定了学习时必须坚持理论联系实际的方法。联系实际是多方面的，有工作实际、思想实际、专业实际，当前最主要的实际是建设具有中国特色的社会主义的实际。学会用辩证唯物主义和历史唯物主义的立场、观点、方法去分析和解决实际问题，如果违背理论联系实际的原则是学不好哲学的。"},{"type":"paragraph","text":"第三、要抓住线索，系统地学习。"},{"type":"paragraph","text":"马克思主义哲学的内容一般分成四个部分，我们可以按这四个部分线索进行学习。"},{"type":"paragraph","text":"1、唯物主义部分，包括物质论、运动论、时空论、意识论等。着重弄清几个观点:世界的本原是物质的，唯物主义一元论是马克思主义哲学的出发点；意识对物质的依赖性以及对物质的反作用，把握物质和意识的辩证关系；划清唯物主义与唯心主义、辩证唯物主义与旧唯物主义的界限；坚持从实际出发、实事求是的原则。"},{"type":"paragraph","text":"2、辩证法部分，包括三条基本规律和一系列基本范畴。着重要掌握几个观点:事物的联系和发展；矛盾是事物发展的动力；发展是从量变到质变，又从质变到量变的过程；发展的总方向是前进的上升的，具体的道路是迂回曲折的；运用唯物辩证法的范畴观察和分析问题；划清唯物辩证法和形而上学的界限，坚持唯物辩证法的思想方法和工作方法。"},{"type":"paragraph","text":"3、认识论部分，包括认识和实践、真理等。应掌握以下几个观点:辩证唯物主义的认识论是能动的革命的反映论；实践是认识的基础，认识是一个辩证的过程；真理的客观性、绝对性和相对性；划清马克思主义认识论和唯心主义、不可知论、机械唯物主义的界限，在实际工作中要坚持党的思想路线。"},{"type":"paragraph","text":"4、历史唯物主义部分，包括社会基本矛盾、阶级、国家、革命，社会意识，人民群众在历史上的作用等内容。这部分着重掌握几个观点:社会存在和社会意识的关系；社会基本矛盾是推动社会发展的动力；马克思主义关于阶级、国家、革命的学说，坚持人民民主专政；人民群众和个人在历史上的作用，正确认识领袖和群众的关系；划清历史唯物主义和历史唯心主义的界限，坚持运用唯物史观观察一切社会现象。"}]}