{"id":667161,"date":[{"year":1984,"month":1,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"文艺随笔","genre":"文学作品","count":"2709","ytitle":"","mtitle":"且说“撞车”","ftitle":"","authors":["王蒙"],"text":[{"type":"paragraph","text":"王蒙"},{"type":"paragraph","text":"近年来，文坛内外，对于当前某几篇作品与某些外国名家作品相雷同的事议论颇多，有些议论很气愤，很尖锐。而且这些议论针对的恰恰是一些颇有影响的作家的颇有影响的作品。甚至还传出这样的“故事”，说某作家有一密友是搞翻译工作的，故而他可以从密友处得到尚未公开出版发行的最新外国作品的情节、结构线索等等，由此便可抢先套用在自己的作品中，从而维持了他的新作源源不绝云云。"},{"type":"paragraph","text":"这种说法乍听似觉“荒诞”，但说者又多有根有据地做出了考证，某某作品与某某(外国)作品故事雷同，情节雷同，结构雷同，乃至整句整句直到整段整段雷同。"},{"type":"paragraph","text":"雷同本是创作的大忌，抄袭则更是品德问题，(如果我们有完备的出版法的话，抄袭恐怕还涉及到司法问题。)如是抄袭，处理起来倒也干脆，现在的麻烦在于，目前出现的雷同，多半更象是模仿，套用，移植。而且往往是攻者证其有，辩者证已无。受到指责的作者，有的声称自己根本没有读过那与之雷同了的作品，而我们显然不该随便怀疑一个作者的诚实。有的虽承认自己过去读过该一篇(外国)作品，但声称写时完全无意抄袭，而且还能有不止一个信誉昭著的同志证明作者确是酝酿多日，苦思良久，几经增删，并听取了周围同好的意见，才写就了今日的作品的，怎么可能是有意模仿呢?最多是不谋而合，无意中“撞了车”罢了。"},{"type":"paragraph","text":"有的作者痛苦地表示:我正在辛辛苦苦地构思一篇新作，但谁又能保证它不会和已有的某篇作品撞车?搞写作的同行听了不免毛骨悚然。"},{"type":"paragraph","text":"有的前辈宽容地进行心理分析:这种情况之所以发生，很可能是作者过去读过某篇作品，读后也就忘了，构思新作时“下意识”(即不自觉)地套用了该篇作品模式，还自以为是创新呢。分析到了“下意识”这一层，言无言有似乎都失去了论证的根据，也就只能不了了之，“六合之外，存而不论”了。"},{"type":"paragraph","text":"当然也有另一“派”，从理论上坚决拒绝群众舆论中的这种指责，从理论上坚决维护模仿乃至套用甚至移植的难免性、合理性、合法性。他们也可以引经据典，古今中外的大师们，颇有某个作品是脱胎于前人之作的。于是乎，“千古文章一大抄”也就理直气壮了。"},{"type":"paragraph","text":"文艺领导部门、报刊编辑部等遇到这类官司，常常颇感为难。既怕因在没有充足根据的情况下进行指责而伤害了作者，又当然不能“护短”，从而不但脱离群众，并影响我们的文学创作、文学事业的信誉。"},{"type":"paragraph","text":"具体作品、具体作者的状况会有千差万别，笔者无意在一篇短文中乱判乱断。但作为搞写作的人，我也想不通，创作怎么可能与雷同成为近邻?撞车的危险怎么可能四伏于创作的道路上?我们从来不担心自己生个儿子与别人的孩子“雷同”，为什么反倒对作品没有把握呢?我这里愿与创作同行们讨论的在于如何加强创造的根基，如何能使自己更有把握、更自信、更万无一失地站在牢固的地基上创造自己的“大厦”、至少是亭台楼阁，而决无撞车、乃至“下意识”地去撞车之虞?"},{"type":"paragraph","text":"创造不是凭空的，任何创造离不开继承、借鉴前人的经验，离不开已有的作品的影响。甚至，对于初学写作者，也不能绝对地排斥一切模仿。问题在于，我们是否有足够的生活经验作创造的基地?没有这种基地而要创造，正和没有坚固的地面跑道却想让飞机上天一样不可能，并且危险。任何人的生活经验都是相当独特的和不可重复的，虽然大家有共同性的命运，但决不可能两个人的具体经历一模一样。而生活越丰厚，体验得越深，就越有可能抓住生活本身的独特性，发现新的思想、人物、情节、特别是与众不同的生活细节和语言。两个故事有某些相似之处，这是可能的，例如全世界许多国家都有类似狼外婆的故事，我们无法说是谁抄了成套了谁的。人物雷同，就有点不可原谅了。性格类似，却有可能。越是作品的精微之处，就越不可能雷同。雷同或类似到细节和语言也可以互为参照，那就尤其不能被读者原谅。"},{"type":"paragraph","text":"以笔者的切身经验为例，我的处女作是《青春万岁》，写《青春万岁》时毫无写作经验的小小年纪的我不断反复翻阅苏联小说《青年近卫军》《大学生》《一年级大学生》《三个穿灰大衣的人》等。这些作品特别是其中的《青年近卫军》，对我影响颇大。但我绝对地不担心我会有意无意地抄了、套了、移植了或撞上了上面的任何书。关键在于，我要写的作品，确实是自己从大量的生活经验、生活感受中提炼出来的，这些经验和感受我只苦于还没有足够的能力去表达，却从不担心这种原始的第一手材料会和旁人撞车。也从不担心我的感受体验会和旁人雷同，因为这些感受体验在我心中酝酿已久。我要汲取、学习、借鉴的，最多只限于某种表达手段罢了。就是说，我用的是自己的料，造的是自己所设想的产品，我所毫不隐瞒地需要参考借鉴的，不过是某些加工方法罢了。而且这些加工方法也要融入到我的幼稚艰难的工艺过程中去。"},{"type":"paragraph","text":"我也可以设想，如果我对于我要写的人物和生活只有一知半解、零星印象、若干故事线索，如果我并无切身的感受体验，一句话，我这儿并无真实货色，相反，我却读过大量的题材与之接近的作品，而又要在这种情况下写作，那么，不论动机多么纯洁善良，一构思就会轻车熟路地走到人家的辙印里。"},{"type":"paragraph","text":"这样的经验也是有的，我曾被朋友邀去帮他改作品，但我完全没有他所要写的生活。这种情况下冥思苦想出的主意，大多属“馊”主意，是似曾相识，套出来的主意。"},{"type":"paragraph","text":"创作不是凭空的。我们的作品其实也是“无一字无出处，无一字无来历的”，但这种“出处”和“来历”，既可能是生活也可能是已有的作品的框架、套子、模式。当前者不足的时候，必然会滑到后者里去，正如当水浅了或者干涸了的时候，一艘船必然会沉底。正象一个女人没有怀孕却急于要儿子，其结果只能是去领“义子”。没有足够的生活积累和感受体验千万别急于写，这可以说就是避免“撞车”的写作“交通规则”。"},{"type":"paragraph","text":"因此，我希望受到类似指责的同志多从自己主观上找原因，多在生活积累和艺术加工上下功夫，没有足够的创造的根基——生活和对于生活的消化提炼熔铸生发，就宁可不写，而不必把出现这种不愉快的事情归之于不可知。"},{"type":"paragraph","text":"至于确有个别人企图在文学创作上找“窍门”和“捷径”，那就更应该予以严肃的批评揭露了。"},{"type":"paragraph","text":"其实，读者对这种套出的作品的短处也是可以看出的，并不一定非得靠学富五车的专家为这样的作品考证出样板。例如某小说我读时并不知它与某某作品雷同，但我总觉得它的人物心理描写与语言“不太象”，所谓“不太象”，即与主人公身份不贴切，不象从生活中来的之谓也。不久之后，就听到了该小说系移植某外国作品的议论。"},{"type":"paragraph","text":"与此同时，对那些作者显然拥有独特的生活经验和艺术发现的作品，对那些作者确实提供了独特的生活画面与人物形象的作品，对那些写得确实“象”我们的生活、我们的同时代人的作品，即使发现其构思上有某些模仿或受影响之处，似亦不可轻易斥为抄、套而全盘否定，更不必捕风捉影地传播一些抄套有术的离奇故事。"}]}