{"id":667140,"date":[{"year":1984,"month":1,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1532","ytitle":"","mtitle":"亲自擂响了《将军令》","ftitle":"——尚小云弟子回忆先师的严谨作风","authors":["唐斯复"],"text":[{"type":"paragraph","text":"已故著名京剧表演艺术家、戏曲教育家尚小云家里，这几天骤然热闹起来了。尚小云先生的后代、弟子、生前友好从四面八方赶来首都，纪念先生八十五周年诞辰。“师父生前脸上常常挂着笑容，特别当他发现了人才的时候。”南京戏曲学校的李宝櫆老先生回忆说，“他那会儿总扒着门帘看台上的戏。如果发现了有苗头的年轻人，散戏后，他就说‘上家去吧!’兴致勃勃地连夜给人说戏。一九四八年前，师父为了维持‘荣春社’，毁家办学。他的学生有近五百人，没给他磕头拜师的，也照样教戏。师父看了张君秋演的《女起解》觉得不错，就请到家来教他，把自己的行头、配戏的原班人马都让给张君秋用，扩大他在观众中的影响。袁世海、张云溪、宋遇春等刚踏上舞台时，师父也都给以热情的扶持。”"},{"type":"paragraph","text":"“师父有时候火气也够大的。”老生张荣兴回忆说:“有年冬天演《大回朝》，跑龙套的不整齐，散戏以后，他让大伙脱下棉袄在院子里练了一夜。打那以后，谁也不敢在台上马虎懈怠了。”尚小云在一九二四年已被誉为“四大名旦”之一，但他从不摆“角儿”的派头，每天演出前很早到了后台，化好妆，亲自“打通”(开场前的锣鼓)，擂响《将军令》，使后台所有的人振作起来，严肃认真地演戏。“唱戏就得象真事。”尚小云常常这样教诲弟子。"},{"type":"paragraph","text":"尚小云文武兼擅，嗓音高亢清亮，武功扎实，身段硬朗利落。他的剧目中有唱功戏《玉堂春》，做功戏《十三妹》，武戏《战金山》，昆腔戏《昭君出塞》等等，这一系列剧目表现了挺拔激越的尚派唱腔唱法，刚劲健美的尚派表演。更可贵的是他的改革的精神，贯穿在他每一个阶段的艺术活动中。在尚小云家室内的墙上，挂着一张彩色的《摩登伽女》剧照。只见他戴着卷发头套，身穿时装、高跟鞋。演出时用了钢琴和小提琴伴奏，唱腔和身段都有很大的变化。"},{"type":"paragraph","text":"尚小云的第一个旦角弟子孙荣蕙进来了。他是专程从天津赶来的。师兄弟见面分外亲热，他冲着尚小云的长子尚长春高声说:“大哥，别瞧您是师父的儿子，我是弟子，学戏您没得着优待，挨打可是得头份儿。”“得，你忘了我爸爸举着鸡毛掸子追着你跑圆场的事啦!”“不敢忘，师父特别注重脚步上的功夫，让我穿着厚底子不跟脚的‘老头乐’大毛窝跑圆场，还练《御碑亭》避雨一折的三个滑步，我摔了一百多跤啊。但这样苦练，穿着彩鞋上台就感到轻快。这三个滑步，至今我还能来，信不信!”五十多岁的孙荣蕙当场就演了起来，第一滑是实打实地摔在地上，第二次因为剧中人加了小心摔得很轻，第三滑没摔着——动作真美，又有生活根据。大家说这是尚小云设计身段刻意求精的出发点。"},{"type":"paragraph","text":"尚小云还注意博采众家之长。他的《楚汉争》要演两天，戏比较散，后来梅兰芳从中抽出了《霸王别姬》，得到观众的喜爱。尚小云买了梅兰芳和杨小楼的唱片，对学生说:“你们梅大舅的比我的好，你们跟他学。”他除了自己教学生，还让他们拜其他的老师，希望他们得到全面的发展。"},{"type":"paragraph","text":"解放后，尚小云先生对演出和教学表现了更大的热忱。一直跟随着尚小云的他的幼子尚长荣说:“父亲五十年代带着剧团走了约一百个演出点。有一次，在露天为建筑丰沙线的铁道兵演戏，中途下起了雪。有人劝他停演，他说:‘不管下多大的雪，我也演。结果，他的丝绸戏衣都淋湿了。第二天在小食堂演《梁红玉》，只能坐下一百多个战士。他唱完一出，请看过戏的战士退场，让没看戏的战士进场看他演出。这次，他连演了四个多小时。”这位人民的艺术家，一九六四年担任了现代京剧《延安军民》的总导演。当他要自己编导一个现代戏时，可惜已没有机会了。"},{"type":"paragraph","text":"此时，我坐在书桌前，正是剧场里纪念演出锣鼓敲响的时候。也许还是《将军令》吧?要是今天还能有这样的演员——一个人能拿下尚派的全部剧目，而不是那么多人分工来体现它的艺术，那该多好!"},{"type":"paragraph","text":"本报驻京记者　唐斯复"}]}