{"id":667160,"date":[{"year":1984,"month":1,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1617","ytitle":"","mtitle":"南洋漂流记(连载)","ftitle":"19、告别","authors":["白刃"],"text":[{"type":"paragraph","text":"白刃"},{"type":"paragraph","text":"第二天，阿红给我寄来一封信，叫我到她家作客，她妈妈要见见我。我从来没有到过她家，不知道她妈妈叫我去有什么事，阿红之约难违，只好硬着头皮去了。"},{"type":"paragraph","text":"阿红在大门口接我，带进客厅，告诉她妈妈说:“妈妈，阿宋来了。”"},{"type":"paragraph","text":"我向丁妈妈鞠了一躬。丁妈妈是个中年妇女，模样和阿红很相似，她和蔼地拉着我，从头到脚打量着，看得我很不好意思。她拉我坐下，问道:“阿宋，阿红说你要回国参加抗日，是吗?”"},{"type":"paragraph","text":"“是的。”"},{"type":"paragraph","text":"“阿宋，我知道你是个有志气的青年，”丁妈妈轻轻叹了一口气，说道，“你爱阿红，阿红喜欢你，我也愿意你们能在一起。假如你能继续留在这里，即使她父亲不赞成，我也会帮助你们的。现在你要回祖国，想让阿红一同走，这就为难了。阿红从出生到现在，十八年了，一天也没有离开过我，我一天也离不开她。有时候，晚上她来迟了，我都心神不安。要是长期见不到她，我恐怕要得神经病!阿宋，你是个明白人，该替做母亲的想想，你说该怎么办好呢?”"},{"type":"paragraph","text":"我能说什么呢?我默不作声。阿红急得想哭，替我回答:“妈妈:女儿已经大了，总不能永远守在您的身边!好妈妈，我求求您……”"},{"type":"paragraph","text":"“阿红!”她妈妈制止她说下去，“你不能永远守着妈妈，也不该远走高飞呀!飘洋过海，到中国北方去打仗，让妈妈为你担惊受怕，你太狠心了!”"},{"type":"paragraph","text":"“妈妈，你对我说过的，你年青时受到不幸，难道要女儿也受折磨吗?”阿红泪珠滚滚地说，“爸爸为了做生意发大财，想拿女儿去巴结有钱有势的人，叫我跟个没有感情的花花公子过一辈子，您就不难过吗?”"},{"type":"paragraph","text":"“阿红，你爸爸的如意算盘，妈妈不会同意!只要你们不走，我会设法成全你们的。”"},{"type":"paragraph","text":"“妈妈，爸爸的脾气您很清楚，他已经下了决心，您无力改变!”阿红哭叫着扑在母亲怀里，“妈妈!我的好妈妈!您原谅女儿的不孝，放我走吧!”"},{"type":"paragraph","text":"妈妈搂着悲悲切切的女儿，眼眶里流下泪水。我看到她们母女这般情景，好象要生离死别，心中很难过，想说几句安慰她们的话，喉咙里象塞着棉絮。这时候，门外传来一阵铃声，伴着得得的马蹄响，丁妈妈侧着耳朵细听，推开女儿说道:“你爸爸回来了。”阿红风快地站起来，迅速擦干眼泪。我也感到意外，阿红说她父亲今天到郊外办事，要在那边过夜，怎么突然回家了?"},{"type":"paragraph","text":"大门开了，进来一个胖绅士，头戴巴拿马草帽，身穿白绸子西服，结着黑蝴蝶领带，拿着象牙把的手杖，敞开着上衣，裤腰带掉在大肚皮下面。他走进客厅，屋里的空气全变了，我感到很尴尬，恨不得立刻逃掉。还是丁妈妈沉着，迎上去介绍说:“这位是阿红的同班同学，他要回国，来向阿红告辞。”"},{"type":"paragraph","text":"“哦，什么时候走?叫什么名字?老家是哪个县?”"},{"type":"paragraph","text":"丁先生看我一眼，心不在焉地发问。我朝他鞠了个躬，刚要回答，他转身把手杖和草帽交给阿红，盯着女儿的脸，问道:"},{"type":"paragraph","text":"“你怎么啦?眼睛那样红，哭啦?唉:一个同学要回国，也流眼泪?真是多愁善感!叫你别跟妈妈学，年纪轻轻的，看什么《红楼梦》呀?看你快变成林黛玉啦，动不动流眼泪，多愁善感，多愁善感!”他望着妻子，“怎么?你也哭啦?”"},{"type":"paragraph","text":"“胡说!我不是小孩子。”丁妈妈怕追根，转问他，“你不是说要出远门，怎么回来了?”"},{"type":"paragraph","text":"“巧!真巧!我的马车刚走出市区，碰到亨利先生的轿车。亨利先生进城办事，明天到咱们家来吃饭。”"},{"type":"paragraph","text":"丁先生说完，兀自走上楼梯，好象我并不存在。我乘机向丁妈妈告辞。阿红送我到门外，我不高兴地问她:“为什么把我的信给你妈妈看?”"},{"type":"paragraph","text":"“是妈妈翻我的书包翻出来的，”阿红分辩说，“阿宋，你走得太匆促了，看情形我不能跟你走了。请相信，不管你走到哪里，我永远等着你!”"},{"type":"paragraph","text":"阿红语气坚定，声调悲伤，双眼泪汪汪。我心里充满着“别时容易见时难”的情绪，只觉得鼻子发酸，眼睛潮湿，笨嘴拙舌地对她说:“别送了，但愿咱们很快能够见面，再见吧!”"},{"type":"paragraph","text":"“明天码头上见，我还有许多话要说。”"},{"type":"paragraph","text":"我握紧她伸过来的手，久久不愿松开。"},{"type":"paragraph","text":"阿红抬头望了楼上的窗口，挣开手道:“走吧，阿宋，爸爸在望着呢!”"},{"type":"paragraph","text":"我只得离开，心头沉重，脚上象坠着铁块。走了一阵子，回了几次头，都看到阿红站在门口朝我挥手。"}]}