{"id":667491,"date":[{"year":1984,"month":1,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2341","ytitle":"","mtitle":"郑和的家世、宗教信仰及赐姓","ftitle":"","authors":["李士厚"],"text":[{"type":"paragraph","text":"李士厚"},{"type":"paragraph","text":"郑和是我们祖国伟大的航海家，他在西欧著名航海家哥伦布、嘉马、麦哲伦等人之前百年左右，统率我国规模壮大的远洋舰队，七次出使西洋，在我国对外交通史上写下了光辉的一页。但对这位伟大航海家的家世，《明史·郑和传》只写下了“郑和云南人”五个字，他是哪一县的，连云南人也不知道。清末民初，云南石屏袁嘉谷先生发现昆阳县月山上郑和刻立他父亲马哈只的墓碑，作了碑跋，载入他的《卧雪堂文集》和《滇绎》，方知郑和是昆阳的回族马氏，曾祖名拜颜，祖父和父亲都朝觐过麦加圣地，尊称为哈只。郑和事明成祖，赐姓郑。一九三六年，我在玉溪县郑和十七世孙郑绍明家里，看到了郑和家谱，刊印了《郑和家谱考释》，进一步了解到郑和及其出洋的许多事迹。但拜颜和马哈只究竟是一家什么样的人家，还不了解；明成祖何不赐他国姓朱，而赐姓郑?郑和既信奉伊斯兰教，何以又刊印过佛经，取过法名，究竟他是信仰什么宗教?这些问题，还是无从解答。"},{"type":"paragraph","text":"前年秋南京的郑和后裔郑自强、郑自海、郑自庆弟兄来信说，他们家也有一本家谱，不幸于六十年代被两个自称是北京民族文化宫的人取去，家谱封面题签是“咸阳世家宗谱”，内容他们还记得一些。去年夏我和云南的郑和后裔郑云良和南京的郑自强，在参加中国航海学会年会郑和学术讨论会后，同往北京民族文化宫寻找这份家谱。当时民族文化宫寻找未获，我回昆明后，他们来信说找到一份《郑氏家谱首序》，复印给我鉴定。看其内容和自强弟兄所说相符，乃是研究郑和的第一手资料，是继马哈只墓碑及云南家谱之后的又一重大发现。"},{"type":"paragraph","text":"《郑氏家谱首序》说，郑和的远祖，是西域普化力国王所非尔，于宋神宗熙宁三年来归宋朝，授为本部总管，加封宁彝侯，庆国公，卒赠朝奉王。长子赛伏丁，封昭庆王。次子撒严，袭封宁彝侯，升莒国公。撤严之子苏祖沙，苏祖沙之子坎马丁，坎马丁之子马哈木，世袭王爵。宋亡后，元朝授马哈木平章政事。马哈木之子赛典赤赡思丁，受命驻镇咸阳，为都招讨大元帅，上柱国左丞相，仍管平章政事，其长子纳速刺丁，驻镇滇南，子忽辛授江东道宣慰、云南平章政事，××生伯颜，封淮安王。伯颜生察儿米的纳，封滇阳侯。米的纳生马三保(即郑和)。考西域普化力国，《唐书》译作布豁或捕喝，《元史》译作卜哈儿或蒲华，《明史》译作布哈刺，地在新疆附近，现属苏联乌兹别克境内，现在地图上仍名布哈拉。今检《宋史》没有普化力国王所非尔人朝受封的记载，《元史》赛典赤赡思丁传只说他是西域贵族，没有追叙他的祖先，但这件事却另有旁证。我去冬到云南通海县访问赛典赤长子纳速刺丁后裔聚居的纳家营，在纳氏祖茔访到一块《皇明教封世袭锦衣卫纳永阶之墓碑》，碑文首称:“粤稽我纳氏宗谱，远祖肇自西域，自所非尔入贡中华，受爵奉命。”可见所非尔入贡中国受封一事，不是明代的郑氏家谱才记载的，而是元代的纳氏家谱早已记载而流传后辈的。其中世系、官爵，历历可数，显然是当时记下来的谱牒，断难凭空臆造。宋代的国力虽比不上汉唐，但北宋时欧亚间丝绸之路并未阻断，西域的高昌、于阗、龟兹、大食等国，常来宋朝通贡，远在欧洲东部的拂菻(东罗马帝国)的使者，曾由西域到中国通贡。地近中国的布哈刺国王来到中国朝贡受封，在当时完全是可能的。《宋史》失载的事，正合用谱牒来补足。这篇首序末尾说到郑氏家谱在太平天国战争中被毁，战争结束后，召集一些老年人回忆重修，这份首序抄本又是后人从重修的家谱中录出，所以文字上有许多脱误。"},{"type":"paragraph","text":"郑和是所非尔的十一世孙，赛典赤的六世孙。赛典赤在云南政绩昭著，死后葬在昆明东郊，他的五子十三孙，后裔散布云南各地。他的曾孙就是郑和的祖父哈只，根据这本谱序，方才知道他名叫察儿米的纳，封滇阳侯。滇池又称昆海，昆海之滨的昆阳又称滇阳，这是郑和为昆阳人的来由。郑和的祖先来自西域，立功中国，世代王侯，很不平凡。由于正史不载，无从知晓，所以近人所作传记，竟说郑和出身贫贱。从前到麦加朝圣，要走几年，贫穷人家怎能当得起哈只呢?历史贵乎求真，我们尊重、表彰郑和，是因他在为祖国大家庭立下了伟大的功绩，不是因为他是王侯的子孙。但郑和之所以能够统率二万余人之众，冒着狂风巨浪，航行海上近三十年，取得部下的拥戴，取得本国和西洋各国的始终信任，完成不朽的功业，是和他家世出自西域，朝觐天方，熟习海外情形，敢于冒险，勤劳为国，尽忠职守的家庭传统的熏陶和教育分不开的。"},{"type":"paragraph","text":"郑和既然世代是西域伊斯兰教徒，为何又捐送佛经，取过法名，他究竟信仰什么宗教呢?这篇谱序和云南家谱都说到明宣宗准许郑和的请求，支付库款，敕建南京三山街礼拜寺。他的子孙学习真经，寄籍江宁。另有文献记载郑和晚年，曾向明朝请准以他的子孙世守这所礼拜寺。这所礼拜寺现在南京，已修理一新。现在南京和云南的后裔都依然信仰伊斯兰教，有的还能诵读古兰经。郑和之信仰伊斯兰教，不言而喻。由于明朝皇帝信奉佛教，明成祖专使迎接西藏大宝法王来京宣扬佛教，又曾派郑和监修过佛寺，他既然跟着皇帝生活在宫廷里，而郑和出使的国家，有的是伊斯兰教国，也有的是佛教国，他为了应付这些国内外的环境，而表示尊崇佛教，印经烧香，可见他兼容异教、豁达大方的风度。"},{"type":"paragraph","text":"郑和何以被赐姓郑?郑和祖先是西域人，自祖父以上都用阿刺伯名氏。到父亲以后才开始姓马氏，采用了中国姓。《明史》说郑和从燕王起兵有功，文中说“后数功于郑州，因赐姓郑。”考燕王起兵南下，并未经过郑州。查《明史·成祖本纪》:“建文元年十一月，(燕王)与景隆战于郑村坝(地在大兴县，即北京之东)，王以精骑先破其七营，诸将继至，景隆大败，奔还。”经此一战，李景隆败回德州。在这战斗中，燕王亲自出马，郑和上阵冲锋，立了大功。由于家谱经过后人重写传抄，将不知名的郑村坝误记为有名的郑州。明成祖想起郑和在郑村坝的战功，就此赐姓，以志纪念。"}]}