{"id":667499,"date":[{"year":1984,"month":1,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"","mtitle":"续西行漫记(4)(连载)","ftitle":"2、艰难的旅程","authors":["尼姆·威尔斯","陶宜","徐复"],"text":[{"type":"paragraph","text":"〔美〕尼姆·威尔斯　著　陶宜　徐复　译"},{"type":"paragraph","text":"这家旅馆的经理姓周，他态度殷勤，谈吐客气而淡漠，有外国派头。他是忠实的基督教徒，男青年会的头头，所有到过西安的外国人都很喜欢他。然而，很明显，象他这样一个十足的洋式基督教徒，只是克尽地主之谊，当然不会超越他的本分，帮助我这个一心想参加政治活动的人。"},{"type":"paragraph","text":"我到的第一天，他就彬彬有礼地对我说:“你要是打算去延安，还是现在就死了心，回到北平去吧。你是没指望的。我曾受到警察的警告，如果你逃，就要唯我是问。旅馆的茶房也都受到警告了。你目前已完全被包围了。他们还命令出租汽车行不租给你车子。你只能乘旅馆的车。我可以告诉你，几天以前新来了一个警察局长，他是决不会让一个人通过这里，到赤区去的，你就死了心吧。”"},{"type":"paragraph","text":"我不承认要到延安去。我不想让这样的证词记录在案。"},{"type":"paragraph","text":"“当然，我是到不了延安的。”我同意地说，“不过，我确实想偶尔出去走走，看看周朝的陵墓或者到一些旅游胜地去。”"},{"type":"paragraph","text":"“你没有两名探员跟随，是不能走出房门的，所以你还是回北平的好。”他规劝着我。"},{"type":"paragraph","text":"我知道军用卡车已经在五点钟开往延安了。太阳在无雨的天空中辉耀，虽然美丽，却又令人烦恼，显得我的处境格外凄凉。“禁城”距离我并不比西藏近，我只能坐下来遥想天外的喜马拉雅山。"},{"type":"paragraph","text":"对于中世纪城墙的效用，我一向是有体会的。中国当局随时可以把城门关起来，或者通知哨兵，没有官方的通行证，谁也别想进出。"},{"type":"paragraph","text":"我望着围绕古西安的坚固壁垒，不知道怎样才能通过城门的岗哨，在这时刻，我方才识透了城墙的真正价值。"},{"type":"paragraph","text":"我离开北平的时候，曾经下决心排除一切障碍，城墙就更不在话下了。虽然我得承认我没估计到会有这么许多阻力；而能助我一臂之力的朋友又各在一方。就算我没把自己看成是堂堂正正搜集历史资料的人，我也会进行斗争的。王队长脸上那副得意洋洋的微笑，有点儿让人想起爱尔兰杂种狗脸上的那种表情，爱尔兰杂种狗是一种最善斗的狗。"},{"type":"paragraph","text":"显然，我是在孤军作战，但这背水一战的处境，我下决心不仅较量一番，而且意在必胜。这是我潜入苏区的最后一次机会了，必须一动手就成功，不能失败，否则，就连西安这个不公道的城市我也休想再见到它，更别说延安了。只要我无视法令，被他们抓住把柄，我就会被军方逮捕，逐出省境。要是我想看看中国的苏区，要想看看那颗照耀中国的红星，就得趁早抓紧时间。上星期我在北平见到厄尔·李夫，他刚从延安回来，告诉我说，红军很快就要改组了。我还听说共产党要在五月开会，那时所有红色领导人都将云集延安。我急于想得到这些莫测高深的领导人的小传。我知道，一旦他们回到甘肃、宁夏和边远的防线去，我就再也不会见到他们了，那是多么可惜啊!"},{"type":"paragraph","text":"彭德怀和他的红第一方面军驻守在云阳村，离三原只有几英里远，而三原离西安又不过是三小时的汽车路。三原今天仍然在杨虎城将军的军队手里，只要我能通过挡在中间的敌对的中央军防地到达三原，我就很可能成功。"},{"type":"paragraph","text":"我醒悟到，我的问题要分几个阶段来解决。如何摆脱宪兵?怎样找到一辆汽车?怎样偷逃出城，顺着大路到三原?最后，怎样和红军取得联系，到达他们的防线?"},{"type":"paragraph","text":"但是，无论想实现哪一步，我都得先找个同伙才行。在当时西安形势紧张的情况下，留下来的有身份的中国人，没有一个敢于违反军令。必须是个外国人才行。而当时城里一共只有十来个外国人，都对我的想法不抱同情。我只好采取双管齐下的办法，结交一位公开朋友，让警察尽量去怀疑，而不影响这位朋友和我的计划，而真正的同谋者却在暗中活动。"},{"type":"paragraph","text":"幸好我在交往中发现了一位青年“加拉哈德”(古代的武士，被认为是最纯洁和最高尚的象征)。而他有几个亲戚是我熟识的。我的困境无需多说，因为当时已是全城尽知的了。这位青年“加拉哈德”具有强烈的责任感，他自封为侠客愿意护送我到处走。我们开始对各界人士进行社交拜访，参观古迹，目的是尽量乱人耳目。同时，我又故意设法订了一份我原先在北平与人合编的新杂志《民主》。在以上活动的掩护下，我就可能为我的攻势争取援军了。"}]}