{"id":667616,"date":[{"year":1984,"month":1,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1503","ytitle":"","mtitle":"续西行漫记(连载)","ftitle":"4、脱身","authors":["尼姆·威尔斯","陶宜","徐复"],"text":[{"type":"paragraph","text":"〔美〕尼姆·威尔斯　著　陶宜　徐复　译"},{"type":"paragraph","text":"我想回到房间里去，可是窗子太高，不能再爬回去了，没有别的办法，只有试试这最后一着:我等院子里的巡逻队一过去，就向大门口冲去，想用命令式的语气强行通过。我得穿过大院的边角地带，几次挣脱钉在一边的铁丝网，而我那清晰的身影约有十码长，在明亮的月光下上下晃动，好象故意和我作对……我到了入口处的人行道，总算没让大楼前面的人看见，然后，以庄重的步子走到大铁门处。门没锁，我大胆地迅速推开门，碰上在门外站岗的几个警察。"},{"type":"paragraph","text":"“你上哪儿?”他们问。"},{"type":"paragraph","text":"“我回家去。”当然是用中国话回答的。“附近有人力车吗?”"},{"type":"paragraph","text":"刚巧街上孤零零地来了一辆人力车，我壮着胆子喊道:“洋车，来，来!”"},{"type":"paragraph","text":"要是这些警察曾经奉命不许一个外国女人离开大院的话，那他们可没认出我这个女扮男装的人来。也许，他们根本就不知道我是个外国人，因为人口处是在大门的黑影下，他们没看见我的脸。不管怎么说，我的计策总算成功了。"},{"type":"paragraph","text":"“东大街。”我指挥着人力车夫，编造了个假门牌号码。"},{"type":"paragraph","text":"因为戒严，街上除了警察巡逻队之外，简直没人了，这真够吓人的。"},{"type":"paragraph","text":"警察只拦阻了我一次，对我的公式化的话感到满意:“我是外国人，我回家去。”在中国，一般情况下，外国人本身就是法律，警察看到我们在戒严时间横冲直撞，从来也不觉得奇怪。"},{"type":"paragraph","text":"其实，我自己都不知道往哪儿走。事先没料到没有人给我做向导，我手上也没有当地的地图。"},{"type":"paragraph","text":"我一直处于恐怖之中，惟恐旅馆门口的警察到里面去查问，或是侦探已经在追捕我了。"},{"type":"paragraph","text":"我简直要放弃所有寻找门路的希望了，就在这时，我看到一辆自行车飞掠而过。"},{"type":"paragraph","text":"“喂!喂!”我大声喊了出来，认出这个人好象是我的朋友。"},{"type":"paragraph","text":"他一看见我就惊奇地跳下自行车，笑了起来。"},{"type":"paragraph","text":"“你真干成了!祝贺你!我还以为你今夜不敢试了呢!刚才为什么有枪声?我没能走近围墙，因为有士兵在巡逻，因此，我在街上等了约二十分钟。接着，我听到了一声枪响，以为你不敢翻墙了。说真的，我还以为枪是朝你打的呢。”"},{"type":"paragraph","text":"“我很高兴告诉你，那一枪不是打我的。”我说。"},{"type":"paragraph","text":"“这边走!”他指挥着，用一种很神气的姿势跨上了自行车。"},{"type":"paragraph","text":"我们按照计划走了那条很少有人走的路去三原。这样可以绕开咸阳和中央军的主要岗哨。我们不得不乘木筏渡过涨水的渭河，有时也偶尔碰上一些中央军的部队和军官。但是，我们只比原计划晚到三原两小时。三原当时是在杨虎城的十七路军陕西部队手里，我们就这样到了中立区。"},{"type":"paragraph","text":"现在怎样才能找到红军的办事处呢?我们有地址——在靠近城门口的一个货栈里。我们得去找一位名叫王先生的人。我们费了很大劲儿才找到了这个地方，最后是瞎撞进去的。我们还没来得及想出找王先生的暗号，一个年青的头戴鲜红五星帽的哨兵已经站在我们面前了。我的朋友手脚相当快，胆子也大，上前摘下哨兵的红星帽作为纪念，然后赶快返回原车急驶西安，以便抢在警方追查我之前到达西安。那个哨兵莫名其妙地搔着头，不知道对这些“抢劫者”的入侵，是该开枪射击，还是报以微笑。"},{"type":"paragraph","text":"我没打算直接去延安，而是首先去访问了前线附近的红一方面军。“王先生”通知了彭德怀的司令部说我已经到了。"},{"type":"paragraph","text":"我坐在炕上，等彭德怀派汽车来，带我到云阳前线去，还向围拢来的人们用蹩脚的中国话讲了我的冒险经过。他们用茶点盛情款待我。"},{"type":"paragraph","text":"我是四月二十一日离开北京的。四月三十日我第一次看到了“红星”。"},{"type":"paragraph","text":"我给西安警察局的王队长写了一个便条，告诉他我已经去三原看望朋友了，几个星期之内是很安全的，请他不必担心。"},{"type":"paragraph","text":"过后我才得知我逃走以后发生的事:当局给许多哨所打电话，想知道我的确实情况。他们一直打电话到陇海路的潼关。警察局长则乘机又改组了他的机构。"},{"type":"paragraph","text":"不管怎样，我已摆脱了西安方面的挟制，现在，我可以继续我的记者生涯了。"}]}