{"id":667749,"date":[{"year":1984,"month":1,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"2205","ytitle":"","mtitle":"心中装着群众","ftitle":"——学习《陈云同志关于评弹的谈话和通信》","authors":["左弦"],"text":[{"type":"paragraph","text":"左弦"},{"type":"paragraph","text":"评弹是陈云同志的业余爱好。但他并没有停留于作为业余的消遣，而是结合听评弹，对这一江南人民喜闻乐见并积累深厚的曲艺艺术，作了深入、全面、系统的调查研究，又在许多重要问题上和关键时刻，提出了精辟的见解和正确的指示。陈云同志通过对评弹艺术这一具体典型的分析解剖，接触了社会主义文艺许多带普遍规律性的问题，诸如文艺为人民服务，为社会主义服务的方向；进一步贯彻“百花齐放，推陈出新”的方针；衡量作品好坏的正确标准；批判地继承文化遗产；文艺要反映现实斗争，要跟上时代要求；加强党对文艺事业的领导；重视文艺队伍的建设等等一系列问题。"},{"type":"paragraph","text":"下面想就文艺的群众性问题，谈一点学习体会。"},{"type":"paragraph","text":"文艺总是和群众相联系的。尤其是社会主义文艺，更必须重视和加强这种与人民群众的血肉联系。人民群众的斗争生活是文艺的唯一源泉，而在文艺的发展过程中，人民群众既是其欣赏主体，服务对象，又是其创造的共同参与者。与人民群众的联系决定着文艺的本质特性，也决定着其存在和发展的需要。"},{"type":"paragraph","text":"陈云同志对评弹艺术的喜爱正体现了他和人民群众深厚的感情联系。他十分重视评弹的群众性。他多次提到:“评弹的流行地区，在江苏南部、浙江北部和上海市。苏州听书的人约占人口百分之十。上海听书的人约占千分之五，每天约三万人次，据说仅次于电影观众。”“江浙评弹听众可能有一千多万人，现在江浙一带农村人民更多了。”以及“江浙、上海一带支援其他省份建设的职工很多。”不但群众的喜爱与需要引起了陈云同志对评弹艺术的关怀，而且为人民、为群众服务的观点形成了陈云同志对发展评弹艺术的指导思想，也从而接触到了文艺的基本特征和规律。"},{"type":"paragraph","text":"在评弹要不要噱头的问题上，尽管“左”的思想影响，使噱头一度成了评弹演出中的禁忌，但陈云同志却毅然多次提出:“他们来听曲艺，首先是为了文化娱乐的需要，不是来上政治课。做报告也要讲几句笑话。思想教育的目的要通过艺术手段来达到。”就是从这种与人民群众心心相连、息息相关中得到的感受，陈云同志掌握了评弹艺术的特征。“说书要有噱头”，没有噱头就会是很大的寂寞。他也掌握了各种类型的文艺的特征。一切思想教育作用都要通过娱乐、欣赏来达到。陈云同志深深理解了人民群众的审美心理，因此也就透彻地认识了文艺的审美作用和认识作用的关系，明确了曲艺等表演艺术的文娱作用和宣传教育作用的关系。而且还进一步向我们指明了文娱作用本身也有着其积极的一面，以健康的趣味愉悦身心，同样可以起到陶冶性情、振奋精神的作用。“人在劳动之后，喜欢听一些轻松愉快的东西，这不是听报告受政治教育所能代替的。”这段话既说明了文娱生活在人民生活中的需要，同时，也是对有一个时期，要求所有的文艺作品，尤其是那些具有广泛群众性的表演艺术，狭隘、机械地配合中心任务宣传的幼稚做法的批评。"},{"type":"paragraph","text":"以广大人民群众的需要为出发点，我们的文艺才能发挥其应有的作用。以我为主来灌输一些什么(板起面孔说教)；以我为主来表现一些什么(所谓“自我表现”)，都将违反文艺的特征，破坏文艺与群众的联系，使文艺丧失其存在的价值。以为群众服务为主，从群众的根本的长远利益出发，才能使文艺充分发挥其作用，受到广大群众的喜爱而发展、繁荣。"},{"type":"paragraph","text":"陈云同志对根据同名小说改编的长篇弹词《苦菜花》，曾这样指出:“评弹是群众性的艺术。群众喜欢故事有头有尾，人物结局要好。”并说，“听众有这种心理，好人不怕落难，却要逢凶化吉，遇难呈祥。传统书目大都如此。”“这中间当然包括着落后思想的成份，但也是一般群众的普遍心理。戏和书不同。苦戏看三小时可以，以悲剧结束的中篇书，听二三小时，也还可以，就是长篇书不行，不能连听七八天尽是好人倒霉。”可见，指出《苦菜花》中连听几天，尽是好人倒霉的现象，不单纯是内容上的如何符合历史真实的问题，或者是表现形式上能不能作为悲剧处理的问题，陈云同志考虑得更多的乃是群众的审美意识和审美心理。故事以胜利结束，固然符合革命斗争的历史规律，同时也更能够给群众以欣赏的愉悦和情绪上的鼓舞。"},{"type":"paragraph","text":"在听了中篇评弹《真情假意》之后，陈云同志提到了“把反面的东西揭露出来，可以起到和正面教育一样的作用”，这是一个需要我们深入领会、钻研的理论问题，不想在这里多谈。但是，通过陈云同志明确提出的“董琴琴的这种思想，是社会上落后的意识形态，是反面的东西。”“戏里出现这种东西，听众是同情还是反感?我看听众对她的思想是不会同情的，是反感的。”我们领会到，文艺要真实地反映丰富复杂的生活，除了必须深入人民群众之外，还必须相信群众的智慧和经验。群众自有想象、理解和判断的能力。把假、恶、丑向听众揭露，只会促使听众对真、善、美的肯定和热爱。要“预计到读者也有智慧”(列宁)。"},{"type":"paragraph","text":"陈云同志的思想是非常辩证的。他以能动的发展的观点来看待一切事物。对群众的审美意识和审美需要除了提出尊重之外，更注意到了要帮助、提高。他提出:“不要让青年就评弹，而要让评弹就青年。就青年，不停顿于迁就，要逐步提高他们。”这一精辟的见解，也就体现了这种辩证的观点。艺术是为人民群众所需要，也是为人民服务的。尤其是有着广泛群众性的表演艺术形式(包括曲艺)自然更应该考虑到当前群众，特别是青年的欣赏水平和接受能力。然而，就在青年中，既是以一种艺术形式向青年普及，又是在与积极有进取心而又生气勃勃的青年群众的结合中，使这种艺术从内容到形式，有所革新和发展，并能跟上时代。"}]}