{"id":667839,"date":[{"year":1984,"month":1,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1632","ytitle":"","mtitle":"访嵊县“越剧之家”","ftitle":"","authors":["陈圣来"],"text":[{"type":"paragraph","text":"陈圣来"},{"type":"paragraph","text":"嵊县是越剧的故乡。它座落在山青水秀的浙东中部，四面环山，一条清澈的剡溪婉蜒而过。这是一片古朴的土地，我国历史上一些著名的文人墨客如李白、杜甫、韩愈、王羲之都曾来此游览、隐居。也许人杰地灵，最适合孕育艺术的胚胎，越剧就是在这片土地上滋长、繁衍。著名越剧演员袁雪芬、范瑞娟、傅全香、王文娟以及姚水娟、竺水招、筱丹桂和最近病逝的丁赛君等都是嵊县的女儿。解放后，嵊县仍源源不断地为越剧事业输送着新鲜血液。四川、湖北、宁夏、江西、福建、安徽，大凡有越剧团的地方，都有嵊县出去的演员。夏衍同志曾说:一个小县城能为全国输送这么多艺术人才，这在全国找不出第二个。"},{"type":"paragraph","text":"嵊县现在人口约七十万左右，县城城关镇人口四万，然而这里除了拥有一个代表地区水平的嵊县越剧团(现为绍兴专区越剧团)，全县亦农亦艺的小越剧团有数百个，最多时竟达上千个。你有暇漫步在嵊县街头巷尾、阡陌山径，处处可听到悦耳的越剧声。尤其逢一些越剧团或“越剧之家”招收学员，一时应者云集，越国之音从县城的每条缝隙里流淌出来。嵊县文化设施很齐全，如新落成的嵊县剧院占地一万平方，座位一千二百三十九个，雄峙在嵊县城关镇的主要干道上，迎候南来北往的各地越剧团。"},{"type":"paragraph","text":"然而越剧故乡真正的中心是在城隍山坡上的“越剧之家”。“越剧之家”主要担负三项任务:培训越剧学员；接待来访的越剧客人；搜集整理越剧发展史料。它从一九五六年开始筹备，当时由全国六十多位著名越剧演员倡议，二百多个越剧团义演集资赞助，于一九六二年初步建成，一九六四年又开辟出越剧发展史展览会。然而十年浩劫，使这个越剧演员的家竟遭摧毁。一九七九年才得以复建。"},{"type":"paragraph","text":"踏进“越剧之家”大门，呈现在眼前的是一个精巧雅致的庭院，花木扶疏，亭台错落。一堵细瓦盖顶的矮墙逶迤有致地横跨在草坪末端，象一道衬景。上书“越宛”两字，字下有一月洞门，里面修篁夹道，回廊深邃。难怪以演贾宝玉驰名的徐玉兰要赞叹:“真是到了大观园了。”庭院左边是一幢二层楼房，底层是培训班学员的教室，平日远远就能闻听一阵阵丝竹管弦之声。二楼是越剧发展史展览会，以及学员宿舍和远道而来的越剧客人寝室。这里的越剧发展史展览会可说是全国唯一的资料齐全的越剧档案室，不但图文并茂，而且配有实物。如落地唱书时期的竹布月白裙、彩缎背褡、长烟盅，小歌班时期的鳖鼓、三跳板，绍兴文戏时期的提纲戏本等都有陈列。许多珍贵的历史镜头，在其他地方难以觅取，在这里都有踪影。这幢楼对面是县政府拨专款修缮的排练厅。整个“越剧之家”占地三千平方米。在这方圆之内，至今已为全国八个省市的四十多个越剧团培训了三百多名演员和乐师。从这里出去的演员，如今蜚声剧坛的为数不少。单拿一九八二年浙江戏曲小百花奖来说，获小百花奖的演员中，就有四名是从“越剧之家”培训结业的。学员的来源都是农村十三至十六岁的青少年。经考核入学，与家长签定合同，学员的学费、生活费等均由家长负责。期中和期末进行二次考核，不合格者退回家，合格者与专业剧团挂钩，让他们挑选预订。由于采取了这些制度，学员学习积极性十分高涨。“越剧之家”根据学员学习期限为半年到一年的特点，制定了“短期、速成、实用”六字教学方针，选择课程内容，进行实用教学，以功促戏，以戏带功，往往功夫到手，戏也学成了。他们的课程设置为唱腔、台步、水袖、武功、身段等，此外还有语文、历史等文化课。但各门课都以教戏为中心，连文化课也不例外，语文课就以剧本为课本，从剧本的主题、背景、段落、人物性格的分析，一直到唱词的诠释、字面的疏通、典故的考证、语音的矫正，细细讲解。"},{"type":"paragraph","text":"“越剧之家”共配有教师十一名，外地一些著名越剧演员也常来演出和辅导、传艺。去年三月，尹桂芳、戚雅仙等老演员来嵊县专门为“越剧之家”义演四场，收入全部捐献给越剧之家，至今教室里还放着用义演收入购买的一架钢琴。最近上海越剧院回嵊县探亲演出的老演员，又到这块艺苑传艺，为越剧未来培育良种芳草。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\841t040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张祖麟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>范瑞娟在嵊县‘越剧之家’辅导学员。　张祖麟摄</FONT>"}]}