{"id":667836,"date":[{"year":1984,"month":1,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"影评","genre":"","count":"1559","ytitle":"","mtitle":"“大桥”下的随想","ftitle":"","authors":["一叶"],"text":[{"type":"paragraph","text":"一叶"},{"type":"paragraph","text":"由龚雪扮演的秦楠，衣着朴素，手里托着两根油条，在人群熙熙攘攘的大桥上走过来，下了桥，向小弄堂的家中走去。……影片《大桥下面》就这样开始了。导演白沉在一九五六年推出名震一时的革命历史影片《南岛风云》以后，因为历史的原因，离开影坛二十余年，现在他的新作《大桥下面》和观众见面了。二十多年的岁月，对一位艺术家来说，是一道生活里的长桥，白沉已经步过了这座大桥，到达了桥的彼岸，进入新的艺术天地。"},{"type":"paragraph","text":"看了影片，首先吸引我的是龚雪演的秦楠。这个人物留给我们朴素、真诚、自然而略带深沉的风貌。这种风貌正是导演赋予整个影片的调子。我看过不少龚雪演的影片，现在看了《大桥下面》，不禁要高兴地说:龚雪演的秦楠，又达到了一个新的水平。秦楠是一个带有过去的创伤，而对未来生活又敢于奋起的女性。影片中，她的正直、她的苦闷、她的沉默不语、她的勇敢披露自己，都深深地吸引着观众。龚雪真正生活在角色之中，把这个人物如实地体现出来，既没有一点炫耀秦楠的地方，更没有一点炫耀龚雪的地方。"},{"type":"paragraph","text":"秦楠在影片中，总穿着一件不灰不黄的半旧外衣，根据我只看一遍影片的回忆，影片里似乎很少露过笑容。到戏的最后，她向高志华披露自己过去内心最激荡的时刻，几乎全是低着头，甚至于到最后一个镜头才抬起头，看到她的正脸的时候，戏已经快要完了。听说有些演员老是要求导演拍他的正脸，以充分表现“自己”，那我倒想请他去看看《大桥下面》，几乎是在侧脸、侧背、背影中，人物形象同样地、甚至更自然地感染了观众的心灵，因为这不象是有意安排给我们看的戏，而是让我们亲身体会人物激动人心的真实境遇。"},{"type":"paragraph","text":"如果你是个体育爱好者，不知道你能不能体会一位演员在艺术上的每一点进步，象朱建华那样把自己的跳高纪录提高一两厘米有同样的可贵之处。龚雪这次表演上的突破，是她和导演白沉共同努力的结果。"},{"type":"paragraph","text":"在影片里，秦楠正视了自己的创伤，把孩子从乡下带到身边以后，影片的思想冲突出现了。高志华的母亲(她未来的婆婆)对一个未婚姑娘带了个来历不明的孩子认为是不足取的。观众正等待影片如何解决这个思想冲突，剧本安排了她心爱的女儿，很快把妈妈说服了。有人说高母思想的解决似乎简单了一些。如果我们能从简单的矛盾冲突规律的框子跳出来，思考整个影片，你会发现影片并不是要简单地批判一下封建思想，而是向观众提出一个问题:人们应该如何对待有历史“包袱”的人(当然也包括秦楠自己)，是仅仅看她的过去呢，还是更着眼于她的今天?"},{"type":"paragraph","text":"影片里秦楠带了孩子回来，受到各方面的歧视。这时观众焦急地想知道她的历史，她是不是不幸的。观众同情她，希望快点把她的过去说出来，来洗刷她的冤屈。影片没有这样做，而是到结尾才表现了她过去的回忆。有些同行很欣赏导演对这一“悬念”的处理。因为影片中有两个地方，早可以把内情交待出来:一次是孩子玩球被打，秦楠找周大妈，周大妈问:“你是不是上了男人的当?”这时秦楠没有说；下一场，高志华去访问肖云，肖云说:“我和秦楠深谈了两次，她有这么深的创伤，却来关心我。”这时影片本也可以追叙一下，但是也没有这样做。这样，导演就把悬念一直拖到影片的结尾。这是一种为悬念而悬念的手法吗?不!这个悬念是建立在秦楠本人不愿以自己的创伤换取人们怜悯的思想上，只有她和周围人们的问题解决了，影片才展开这段回忆。悬念成了塑造秦楠性格的一个方面。导演手法的高明就在于技巧服从于人物性格，为塑造人物服务。"},{"type":"paragraph","text":"有人说《大桥下面》是不是有些低沉，又是写什么“伤痕”。我看倒不然。秦楠是个有创伤的人，但是她不愿以过去来换取怜悯，而是以自己的工作，自己的品质，也就是以她的今天来争取社会对她的公认，这种对待生活的坚定和韧性，正是影片最吸引人的地方，也是这些，才引发我们更深的思索和长久的回味。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\841t040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>志华真挚的感情冲击着秦楠，使心灵上受到创伤的她处于矛盾之中。</FONT>"}]}