{"id":667822,"date":[{"year":1984,"month":1,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1446","ytitle":"","mtitle":"基辛格变不出新戏法","ftitle":"","authors":["洪阳庄"],"text":[{"type":"paragraph","text":"洪阳庄"},{"type":"paragraph","text":"半年前，当里根总统委任基辛格主持一个特设的中美洲两党委员会时，人们便对他能否从自己的外交礼帽中变出一只兔子来表示怀疑。这倒不是对基辛格在国际政治舞台上纵横捭阖的才能有所不信任，而是基于美国所推行的中美洲政策。"},{"type":"paragraph","text":"中美洲一向被华盛顿视作自己的‘后院’。可是，连年来烽火不断。尼加拉瓜索摩查独裁政权的被推翻，进一步促进了这个地区民族民主运动的高涨；萨尔瓦多、危地马拉和洪都拉斯等国群众运动此起彼伏，游击队的活动规模越来越大；加之这个地区的重要战略地位，自然便成了美国对外政策的一个重点。"},{"type":"paragraph","text":"勉为其难"},{"type":"paragraph","text":"当年，打着‘重振美国国威’旗号入主白宫的里根，明确地表示要把中美洲作为同苏联较量的第一个场所，甚至宣称要在萨尔瓦多同苏联‘划线’。更有讽刺意味的是，里根在宣布成立以基辛格为首的两党委员会后不久，就向中美洲和加勒比地区派遣舰队，举行为期半年的军事演习。在这样的形势下，老谋深算的基辛格并非不了解这项使命的艰巨性，但还是受命了。他风尘仆仆，往返于中美洲五国的首都，还飞赴巴拿马、墨西哥和委内瑞拉，广泛地对这些国家的政要人士进行试探。一回到华盛顿，他又周旋于两党之间，忙得不亦乐乎。尽管这中间曾发生了美国入侵格林纳达事件，给他的使命平添了许多障碍，但他凭借自己的手腕和经验，终于在不久前向里根递交了一份洋洋洒洒长达一百二十五页的报告。"},{"type":"paragraph","text":"侧重军援"},{"type":"paragraph","text":"基辛格在这份报告中说了些什么呢?报告写道，中美洲那里的‘人们确有不满情绪，许多人生活条件很差；正象尼加拉瓜的革命是水到渠成一样，这种引起革命的情况在其他地方也存在。’‘萨尔瓦多的战争陷入僵局，有利于左翼游击队。’尽管这个报告用词讲究，但它毕竟转弯抹角地承认，中美洲的动乱，同经济上受压迫不无关系。至于美国政策在这个地区所造成的严重危害，这个报告则只字不提。报告建议，美国向中美洲的五个国家提供八十亿美元的援助，尤其要加强对萨尔瓦多和洪都拉斯的‘军事援助’。"},{"type":"paragraph","text":"褒贬不一"},{"type":"paragraph","text":"美国朝野对基辛格的报告褒贬不一。总统里根连声称赞，认为‘这是一个非常好的报告’，为他制定中美洲的政策提供了‘依据’。美国驻联合国大使珍妮·柯克帕特里克也大为欣赏，认为这个报告为美国制定政策‘作出重要的贡献’。当然，也有泼冷水的。例如，参议院民主党领袖伯德说道:‘对一个一年赤字高达二千亿美元的国家来说，在这个时候考虑向中美洲提供八十亿美元是大可怀疑的。’而拉美国家的一些评论家则不客气地指出，这只不过是美国一贯奉行的胡萝卜加大棒政策的故伎重演罢了。"},{"type":"paragraph","text":"此路不通"},{"type":"paragraph","text":"中美洲的问题本来就十分复杂，既有国家维护主权、人民争取民主权利的斗争，又有国与国之间的矛盾，尤其是有两个超级大国插手争夺的背景。由基辛格以及一些学者、商人、前政府官员等十二人组成的这个委员会，企图以提供经济、军事援助来‘重建’中美洲，无疑很难行得通。何况，里根政府的中美洲政策，其核心是在于对付苏联和古巴的渗透，确保自己的势力。特别在入侵格林纳达得手之后，里根政府对中美洲的态度变得更加强硬，采取各种手段对尼加拉瓜施加压力，甚至不排除对尼加拉瓜使用武力的可能性。因此，基辛格所炮制的新‘马歇尔计划’，充其量，只能对担心在中美洲出现‘第二个越南’的美国公众起到一帖安慰剂的作用。"},{"type":"paragraph","text":"虽说如此，里根政府是决不会轻易把这个报告扔到废纸篓里去的。因为竞选的锣鼓已经开场，基辛格的报告虽不是什么灵丹妙药，好歹为里根提供了一面盾牌，用来挡住别人攻击他的中美洲政策。基辛格这位大名鼎鼎的‘外交明星’，六个月辛苦所换来的价值，大抵仅此而已!"}]}