{"id":667888,"date":[{"year":1984,"month":1,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1784","ytitle":"","mtitle":"续西行漫记(连载)","ftitle":"7、在红色堡垒中","authors":["尼姆·威尔斯","陶宜","徐复"],"text":[{"type":"paragraph","text":"〔美〕尼姆·威尔斯　著　陶宜　徐复　译"},{"type":"paragraph","text":"延安是个古城，在成为中华苏维埃共和国流动的临时中央政府之前，已经有悠久的历史了。早在它杂草丛生的城门于宋代建成之前，延安就是中国历史上多次大动乱的通道或侧门。来自中亚细亚的强大铁骑，一次又一次横扫延安的有战略意义的狭谷，把它作为征服中国大西北的走廊，正如日本人眼下从满洲来威胁中国一样。今天，多处山头还耸立着当年的堡垒。今天的步枪、机关枪的掩蔽阵地，正是当年有毒的梭标长矛横飞之处。象延安一样，其他村落的名字也都是用“安”或“平”字开头，这里的人们在这兵家必争之地把自己的夙愿寄托在地名上，想借助它的法力来祈求和平。"},{"type":"paragraph","text":"四周是逝去的时代遗留下来的一片荒芜残迹，但是意料不到，延安却是一个十分引人入胜的风景如画的小城。群山似冠，它是冠顶的一粒明珠，各处山头则布满了射击工事和瞭望塔。古城四周有一条混浊的小河，缓缓而流，起着自然壕沟的作用。山头有一座避邪的“风水”塔，另一座山上有个古丘，是母系社会原始时期举行祭奠的遗址，这种仪式现在湮没已久。到处是形形色色的坟墓、牌坊和字迹模糊的石碑，覆盖着戈壁沙漠大风刮来的尘土，记录了整个时代的变迁。"},{"type":"paragraph","text":"下午集体做操，是全苏维埃居民的习惯。五点钟时，山谷里突然响起一阵喧闹声:孩子们冲出校门，先是一阵混乱和喊叫，然后，全都跑到了运动场，这时候有十分钟相对的安静，接着真正的喧闹开始了。在对面四周环山的平原上，一队红军士兵在练拳术和大刀的呐喊声也一样能听得很清楚。这以后，他们照例唱同一个歌，那是按照《狄克西大地》(美国民歌，后为南北战争时南方军队的战歌)所谱的歌曲，是当时最流行的歌曲之一。此外，凡是可以利用的空地都变成了排球和篮球场。"},{"type":"paragraph","text":"在城的一边有条河，河里有很多皮肤晒得黑黑的游泳者，另一边是可以进行各种运动的大体育场。那些举止稳重的人就打网球，或是慢悠悠地在路上来回地骑自行车。真正的体育家则都去踢足球。在那里，你也可以看见朱德热心地等待人家选他参加篮球队。在场地的另一端，红军大学的学生或者延安卫戍区的战士正在演习严肃的战术动作。"},{"type":"paragraph","text":"这里的生活则是简单到无法再简单了。个人的私产几乎不存在，物质需要减缩到了最低限度。粮食、衣服和一条棉被由国家发给，住处由当地人民提供。士兵的任务是俘获枪枝和战争用品。燃料只用于做饭。冷天，士兵们想要取暖，只好在地上或炕上挤作一团，或者在食物里多放一点辣椒。有十年功夫，这些人一直过着最严格的军事共产主义生活。这就是“各尽所能——各取最低需要”。除了军人穿灰蓝色制服、政工人员一般穿黑色衣服之外，所有其他人吃住几乎都是清一色。然而，香烟对于知识分子，却属于最低需要，有些脑力劳动者每月可以拿到五元香烟津贴。在医生照管下的病人，可以得到鸡蛋和鱼肝油的特别照顾。一个人的社会名望的上升和他降低自己生活标准的能力正好成正比例。能以最少量的东西来维持生命，这就是天生优越的标志，也是天然领袖的资格。这也就是彭德怀和朱德获得普遍尊敬的原因。全体军队每天只吃两三顿少量的小米饭，配上一点蔬菜；每周一次有几小片肉。任何其他的军队，一定都会由于营养不良而得上坏血病、脚气病等疾病，但红军却照样茁壮成长。"},{"type":"paragraph","text":"不过，精神粮食倒不象青菜那样少。有夜校、有日校，到处是课堂。除了专门的党校之外，还有由原来的红军学院扩大而成的“中国人民抗日军政大学”。"},{"type":"paragraph","text":"这所抗日军政大学每周有四十课时，为期四个月，以后，又有新注册的学员到来。第一期有一千四百名学员。这些人分成十二队，每队约一百多人。第一队，除了十名红军女生之外，由受过特殊训练的青年红军军官组成。入学必须考试，但并不按阶级来区分。中国各大城市的优秀的学生领袖都纷纷来到这里。"},{"type":"paragraph","text":"课程有下列各科:“辩证法”、“列宁主义”、“中国革命史”、“统一战线理论”、“日本帝国主义分析”、“游击战”和“军事训练战术”，还有象毛泽东和洛甫等重要共产党领袖的专题演讲。"},{"type":"paragraph","text":"每当有大的房子可用时，就设立分校。但是，从国民党城市来的女生，主要都集中在第十三分队里，由三个最高大、最漂亮的红军指挥官来管理——一个是聂鹤亭，黄埔军校一九二七年毕业生，以前曾任彭德怀的参谋长；另一个是边章五，保定军官学校一九二三年毕业生，延安地区的军事领导人；第三个是何长工，一九二一年参加共产党，曾在法国、比利时留学多年——曾经做过罗炳辉的政委。"}]}