{"id":667800,"date":[{"year":1984,"month":1,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1291","ytitle":"","mtitle":"当你吃到黄鱼的时候……","ftitle":"","authors":["于沛华"],"text":[{"type":"paragraph","text":"春节前夕，上海居民的菜篮里装得满满的，有鸡呀、鱼呀、肉呀，还有红红绿绿的蔬菜。但最引人注目的要数金灿灿的黄鱼，因为今年的黄鱼来之不易啊!"},{"type":"paragraph","text":"去年春节前夕，上海二百万户居民吃到了黄鱼。今年春节，家家户户都能吃到黄鱼吗?"},{"type":"paragraph","text":"不久前，市人民政府顾问裴先白召开了一九八四年水产供应工作干部会议。会上作出一个决定:一方面要向群众解释目前黄鱼生产遇到的困难；另一方面要求渔业工人和干部，一刻也不能放松，发扬拼搏精神，多打鱼、多争取货源，力争让居民在今年春节也能吃到黄鱼。这决定一通过，水产工人和干部立即行动起来了。"},{"type":"paragraph","text":"在市海洋渔业公司和商业部门，记者看到的是一番紧张繁忙景象。"},{"type":"paragraph","text":"一九八四年春节即将来临，此时谁不想在家和亲人团聚?然而就在这时，一千多名渔业工人出海捕黄鱼了。全国劳模张孝善为了多打鱼，已有二十多个春节没有在家了。有人问他爱人:“老张年年在海上过节，你家就没有困难吗?”他爱人笑笑说:“让他知道家里有困难，他在海上打鱼就会分心了。”"},{"type":"paragraph","text":"与此同时，六名市水产供销公司采购员和干部也决定不在家过年，前往福建闽东地区采购黄鱼。他们说:“现在各行各业每年都有新成就，我们水产这行可不能往后退，我们要为居民吃到鱼多尽一份力。”"},{"type":"paragraph","text":"二月下旬，鱼货陆续运到各个冷库场地，工人们首先对黄鱼进行挑选、分档，然后再进库速冻。有时，黄鱼掺杂在其它鱼里，工人们就一条一条拣出来。这样做，工作量加大了一倍，但工人没有半句怨言。进冷库速冻的黄鱼，每盘规定三十斤，有时不满三十斤怎么办?工人们就先将它速冻，等以后拣到黄鱼，将它化冻后拼满三十斤，再整块速冻。工人们风趣地说:“我们用燕子筑窝的精神，平时把一条一条黄鱼贮存起来，一年就有一百多万斤!”"},{"type":"paragraph","text":"黄鱼速冻后，身体仍露在外面，容易干燥，影响质量。工人们进冷库，将黄鱼放在水船里过一过，拿起来时，身上即包上了一层薄冰，这是给黄鱼穿上第一件冰衣。两个星期后，工人再给它穿上第二件冰衣。最艰苦的是在七、八月份，给黄鱼穿上第三件冰衣。那时室外温度是摄氏三十度以上，冷库内的温度是摄氏零下十八度，温差达五十多度。水船里的水一沾到工人身上就结了冰。可工人们在这里一干就是五六个小时。进去时，工人们一身干棉衣只有二十斤重，出来时，却有三十多斤重，也穿上一身冰衣了!"},{"type":"paragraph","text":"在今年春节临近时，上海居民知道能买到黄鱼后，高兴极了。但这批黄鱼在冷库里住了三百多天，还新鲜吗?有人在担心着。"},{"type":"paragraph","text":"“别着急，还有我呢。”"},{"type":"paragraph","text":"一月十六、十七日两天，市卫生防疫监督站的同志对即将上市供应的五万多担黄鱼一一作了检查，不让一条不合食品卫生标准的黄鱼上市。"},{"type":"paragraph","text":"市水产供销公司还规定，万一谁买到不新鲜的黄鱼，可到菜场调换，保证家家户户都能吃到新鲜黄鱼。"},{"type":"paragraph","text":"亲爱的朋友，当你买到黄鱼的时候，当你将精心烹调的黄鱼端上桌时，你可感觉到我们的党和政府无时无刻不在关心着人民的生活；你可曾知道我们的渔业工人和商业工作者花费了多少心血!　本报记者　于沛华"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\01\\841t011601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成,曾志耕</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天清晨，雪花飘舞，徐汇区副食品公司在青浦县捕捞活水鱼，一筐筐鲜活蹦跳的青鱼、草鱼、鳊鱼、花鲢和鲫鱼运往上海市区菜场。这是活鱼起塘时情景。"},{"type":"paragraph","text":"臧志成　曾志耕摄</FONT>"}]}