{"id":964103,"date":[{"year":1994,"month":11,"day":22}],"page":"5","source":"","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江新视野","genre":"","count":"1762","ytitle":"","mtitle":"小镇上的“洋商人”","ftitle":"","authors":["蔡小伟"],"text":[{"type":"paragraph","text":"蔡小伟"},{"type":"paragraph","text":"再次在湖州水乡练市镇上遇到无比时，明显发现这位意大利籍的“洋倒爷”胖了许多。"},{"type":"paragraph","text":"无比真名叫UMBERTO·TROZZT，同时拥有澳大利亚国籍。无比是他请同伴给取的一个中国名字。一九八八年无比来到北京，不久进意大利驻华使馆任文化参赞。也许中国的全民经商风传染了他，使他人乡随俗，也兼职下海，捣腾起丝绸服装来了，捣腾几次，他也悟出了一些门道，了解到了一些信息，譬如，中国的丝绸产地在江苏一带，价格要便宜许多。经人介绍，一九九○年秋，他便一杆子插到了湖州东南角这么个小镇上。"},{"type":"paragraph","text":"初到练市，确实有点不大习惯。小镇这头到那头，最长的也不足三百米，没有一个象样的旅馆，更不必说丰富的夜生活了。可这青石板的路、拱型的石桥，处处折射出一种神秘的历史光泽，淳朴的练市人又以朋友般的友谊接纳了这位高鼻子黄头发的外国人，无比一下就爱上了这个小镇。“我到过许多国家，许多城市，但我最喜欢的还是练市，练市镇确实美丽，但更主要的是练市人好。”"},{"type":"paragraph","text":"练市依多金制衣有限公司总经理盛云龙便是他在中国最好的朋友之一。"},{"type":"paragraph","text":"他们的交情，起源于丝绸的“捣腾”。"},{"type":"paragraph","text":"依多金是湖州最大一家出口丝绸服装的企业。他们的产品在国内外都有一定的影响。当年，无比在北京为澳大利亚的商店捣腾丝绸，由于他办事认真，渐渐地誉扬澳洲，澳大利亚有二百多家连锁商店向他要丝绸服装，他找到了依多金。开始不敢贸然行事，下了一只五百件的服装单子，来个投石问路，而盛云龙却以质好、价廉、交货及时而赢得无比的好感。不久，依多金成了无比捣腾丝绸服装的货源基地。"},{"type":"paragraph","text":"久而久之，他与盛云龙成了一对好朋友，他们无话不谈，当然，在生意上他们有时为各自的利益会闹一些矛盾。今年春，无比下了一批服装单子给依多金，样衣用的面料是电力纺，可等依多金组织进面料准备生产时，无比却要换一种面料，盛云龙急了，怎么也不同意，两人争执了起来，此时的无比象一头怒狮，两手卡住自己的脑袋，狂吼几句离开盛云龙的办公室。第二天无比便又来到了依多金，他对盛云龙说:我认为我们做生意的都应该赚钱，你赚了，我不赚，我们不做；我赚了，你不赚，我们也不做。他给澳洲发了个传真，双方折中了一下，无比和盛云龙都没有损失。"},{"type":"paragraph","text":"每年三分之二的时间，无比在练市度过。小镇人的勤劳不时感染着无比。无比有一个不大不小的公司，也有十多名雇员，但他在练市俨然是一名普通工人，货到了，与练市的工人一起搬运，交货期紧，他与依多金的工人一起加班。他在练市，深深体验到小镇上的人随和、亲密又富有正义感，哪家人家过生日，烧一锅面，都要分给左邻右舍；而如果哪家遇到了急事，全镇人会全力相助。影响最深的是一次抓贼，真是全镇出动，围追堵截，浩浩荡荡。这在意大利是很少看到的。或许是近朱者赤，无比也养成了这种习惯。今年三月，他去海口拍戏，在摩托艇上的无比见到水中有人大叫，并不断地有鲜血从那人身体周围泛上海面，他第一个纵身入水，将那人托出水面，拽到岸边，两人精疲力竭地在沙滩上喘息。口中不停地喊着“救命啊——”然而令人不解的是围观百余名游人竟全都无动于衷。"},{"type":"paragraph","text":"还有更令人不解的事。一次，澳洲一些商场要开一个服装展销会，当无比把单子下到依多金，时间已很紧，于是他们提早向货运单位订好舱位。可正当依多金要出货时，货运单位却告知舱位已满，只能等下班船才能运出，此时商场已打出了广告，作好了一切准备，而下班船是半个月以后。急得盛云龙、无比他们团团转，拼命找门路，通关节，最后用美元全部“摆平”后，舱位也空了出来。无比感慨万分，说这种人与练市人判若云泥。"},{"type":"paragraph","text":"今年三月六日，是无比作出重大抉择的一天。他正式辞去了大使馆的工作，全身心投入于练市镇上的买卖。他公司的百分之九十贸易在依多金，为此他专门在镇上租了一间十个平方的房子，购了一些简陋的家具，练市真的成了他的家，而且常常魂系“故里”。一次，他回到澳洲办商务，客人们为他安排了丰盛的晚宴，其中不乏澳大利亚的名菜，而他却全然吃不下，他对一个为他打工的中国留学生说，他想吃练市人烧的羊肉。第二天，他便登上回中国的航班。"},{"type":"paragraph","text":"无比很爱中国，他把到中国的日期，一九八八年五月十一日，作为自己的第二个生日。练市人还告诉我这么个细节，有几天晚上，无比睡着了说梦话，用的竟是汉语甚至练市的一些方言，其实无比的中国话说得并不大好。"},{"type":"paragraph","text":"他爱中国，他爱这个小镇。"}]}