{"id":964131,"date":[{"year":1994,"month":11,"day":22}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1687","ytitle":"","mtitle":"遗失的人性","ftitle":"2老虎机边发呆客","authors":["李玮"],"text":[{"type":"paragraph","text":"李玮"},{"type":"paragraph","text":"牛津俱乐部成了中国人的一个聚集点儿。凡是到悉尼来的中国人。不论是移民定居的，还是旅游探亲的；不论是大陆来的，还是港澳台湾、东南亚来的，只要是中国人，早晚地，都得来这儿报个到。牛津俱乐部的生意，更是今非昔比。"},{"type":"paragraph","text":"中国留学生是不容易分类的。这需要像皮特那样，进行一番潜心研究之后，才能得出结论。不过，到牛津俱乐部去的中国留学生却十分容易划分。这，从他们所奔向的场所，便可一目了然。去舞场的，自然是要听歌跳舞；到餐厅的唯有去吃饭饮茶。这里所要着重分析的，是专打老虎机的一类。有人说:“中国人，不，中国留学生，有几个没打过老虎机呢?”"},{"type":"paragraph","text":"不论是什么样的人，也不管是不是赌徒，只要你一登上赌场，大约都会怀着同样的心理——赢钱。"},{"type":"paragraph","text":"对于赢钱，不同的人抱着不同程度的期望。有的人，下十块钱赌注，想赚回一二百块钱来。也有的人下一块钱赌注，想拿回一万、两万块钱。更有的人想赢十万、一百万。不同程度的期望，又造就了形形色色的赌徒，和各式各样的赌博方法。"},{"type":"paragraph","text":"中国留学生玩打老虎机是有一些特色的。不像那些土生土长的澳洲人。他们了解老虎机，认识赌博，所以行动起来绝对乱不了阵脚:或时常地小赌着，或偶尔地下点力气，但绝不会为了赌而倾家荡产。钱，在他们的手里是极有份量的，宁肯多存上几个钱在银行帐户里，也绝不会多扔一个子儿在老虎机里。中国留学生则不同。他们也爱钱，也需要钱，可就是从来也没有过钱。打老虎机，赌博，这在中国是非法行为。来到澳大利亚，他们有点身不由己了。因而，凡是社会上存在的活动，也就自由地参加了进去。打老虎机只是其中一例。"},{"type":"paragraph","text":"虽然对赌客来说，如果是输了钱，不论输多输少。都能找出足够的理由自圆其说。但是毕竟地，心里面那点儿滋味儿，是无论如何也不会自行地烟消云散的。你看，牛津俱乐部角子机大厅里。面对老虎机发呆的这个小伙子，显然已经弹尽粮绝了。老虎机是不会再转了，呈现在他眼前的是七零八落的图案，绝不会是五条“7”，五条“9”，或是其它的五个什么图案，否则，他不会发呆，而只可能发笑。他是这里的常客，名叫徐江海。"},{"type":"paragraph","text":"此人面黄无须，瘦高个儿。由于高而显得有些驼背，又由于驼背而透出一点儿精明和老成来。这又恰好是他的性格特点。这使他处世谨慎，也使他固执己见。他本来可以成为一名出色的医生。华东医科大学毕业，上海一家大医院的内科主治医生。他才32岁，已经是主治医生了，这使很多同辈羡慕。出国前，他的确正是春风得意的时候。在中国，富有是不大容易的，而除此之外，又有什么比事业成功更能令人满意呢?可是，这，并不足以把他留在中国。他有更大的希望和抱负。说不清是什么希望，也看不到远景如何。反正经过一年多的坐立不安和忙忙碌碌之后，他抛开了美丽的妻子和幼小的儿子，于1989年来到了澳大利亚。"},{"type":"paragraph","text":"布里斯本是他第一个落脚的城市，他必须在这里居住半年。因为，他所报读的英语学校在这里。"},{"type":"paragraph","text":"他到底是个诚实的人，而且不失稳重。当很多中国同学领到生活费、继而便失去踪影的时候，他把自己里里外外进行了一番分析。为了此行，他几乎是砸锅卖铁，倾家荡产，又向朋友借贷若干，才凑足了所需的全部费用——三万元人民币。三万元，对一个普通中国公民来说，这是一个天文数字，是差不多一个一般工人或职员一辈子工资的总和，每当他想到这个数字，眼前便会出现他父亲的那张布满皱纹的深沉的脸来。"},{"type":"paragraph","text":"他知道，交出去的学费，就是泼出去的水，拿不回来。但是，尽可能多地挽回损失，并非毫无办法。他是学医的，不太明白“价值交换”这个经济概念。不过，以物易物的简单道理，他却十分了解。在生活当中，大约没有什么事离得开交换原则。就是看不见价值的东西，譬如感情、思想、信仰，也通常是被人们用来进行交换的。出卖灵魂的人不是也有吗!因此，他觉得，对于交出去的学费，至少应该换回等量的价值回报，理论落实到行动上，就成为多上课和多利用学校的设备。至于其他同学的打工不上课，他认为这也不失为一种办法。挣回的钱越多，损失则越少，也许还有赚呢。"},{"type":"paragraph","text":"可是，面对政府制定的针对海外学生的苛刻条件，不上课的后果，毫无疑问，一定是非法居住者——黑民。徐江海不愿意这样，这是得不偿失。"}]}