{"id":964269,"date":[{"year":1994,"month":11,"day":23}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1615","ytitle":"","mtitle":"生存启示录","ftitle":"39黄金时期","authors":["晓剑"],"text":[{"type":"paragraph","text":"晓剑"},{"type":"paragraph","text":"他毫不怀疑水稻的高产种子在起着决定性作用。必须从遗传基因中找出能诱发高产的那个部分，加以培育。"},{"type":"paragraph","text":"他插队八年，整整两千多天都是在和遗传工程打着交道，尽管他几乎毫无更多的成果可言，但他植物遗传基因分解和破译的研究可以说已经入了门，其程度绝不亚于一个大学本科毕业生.他的知识几乎全部首先来源于实践，即使是书本知识也是马上与实践结合在一起。最为可贵的是，他科学研究的原动力不是名和利，而是他身边生活着的那些缺衣少食，穷得太久了的人们。"},{"type":"paragraph","text":"一九七八年，中国大陆恢复高考制度后，他以极高分数首批考入了南方一所农业学院，第二年又考上了研究生。"},{"type":"paragraph","text":"毕业以后，他被留校当了老师。他并不想当老师，而只想去搞科研，他之所以来到这所高等学府，就是看上了这里的科研条件，虽说还远远比不上西方发达国家的实验室，但比起他那个公社科技站，真是天壤之别。"},{"type":"paragraph","text":"他向领导提出了去搞科研的要求，而领导表示老一代专家正在焕发第二次青春，实验室都给他们使用了，年轻人先安心教课，搞好本职工作，以后有条件了再说。"},{"type":"paragraph","text":"陈博文并不想等到大脑开始硬化了再去搞科研，他知道那些老专家精神可嘉，但不可能再有什么科研成果问世，一个科学家最富创造性的黄金时期是三十到五十岁之间，而他刚好三十岁出头.至于本职工作，若与兴趣无缘，那也不可能搞好。若陈景润安心中学老师的本职工作，也不可能向歌德巴赫猜想的高峰攀登。"},{"type":"paragraph","text":"何况，每当他一想起他插队那个地区的人民还没有每天都吃上大米饭，心中就会有一种犯罪感。科技不能造福于人类又有什么价值可言呢。"},{"type":"paragraph","text":"既然他说服不了领导，就只好自作主张，在每天晚上实验室没有人使用以后，他进去搞自己的课题。为此，他和实验室的年轻女管理员建立了良好的关系，并最终赢得她的理解和爱情，娶她为妻。"},{"type":"paragraph","text":"正当他兴奋地发现，某种遗传基因可以大量复制，在实验室中就能不停诞生变异种子时，一道命令下来，停止他使用实验室的权利，他妻子也被调到图书馆去工作。理由很简单，若都像他这样，学校将无法维持教学秩序。而实际上，是有几个老教授也在进行这个课题研究，怕他先出成果，那这几个老教授几十年的心血将付之东流；另外还有几个同样三十多岁的讲师怕他一鸣惊人，东方民族的劣根性在施加阴影了。"},{"type":"paragraph","text":"他向领导哀求，再给他一年时间，他就可以攻克这居世界领先地位的课题。但领导所考虑的不是人类生存问题，而是如何能在学校获得平衡，使乌纱帽长久戴在头上，他的哀求当然只能是徒劳的。"},{"type":"paragraph","text":"他只好申请留学，将课题带到国外去研究，但按年龄和资历排队，还要五年以后才能轮到他被公派出去。于是，他只剩下一条路，自费留学。他将自己所研究课题的内容和初步成果复印出来，分别寄到美国、英国、德国等一些著名高等学府，不到半年，竟有八所大学发来热情洋溢的邀请信和录取通知书，其中以伦敦大学条件最为优惠:可以携带妻子同往，提供足够两个人生活的奖学金，无任何附加条件使用实验室，若想永久居留，则在两年以后办妥永久居住证。"},{"type":"paragraph","text":"陈博文和妻子办理了辞职手续，因为不办理此手续，校方不让他离校，他交还了住了几年的两居室住房，和妻子一同转道香港，飞往伦敦。"},{"type":"paragraph","text":"临行前，他又到了海南岛他插队的那个地方。那里还是那么穷，曾经高产过的稻秧早已经退化了，由于大量使用化肥，土壤也已经板结，亩产量又恢复到几十年前的水平，至于正在靠大肆倒卖进口汽车而暴发的少数人则根本不可能关心粮食问题。他不理解，在豪华皇冠轿车成片停在港口和机场时，为什么这么多农民还在挨饿。难道不能把进口汽车的几百亿元钱用来发展科技，以从根本上改变人民的生活水准吗?"},{"type":"paragraph","text":"这是政治，不是一个科学家所能解释清楚的，他怀着深深的遗憾和某种内疚离开了自己的祖国。"},{"type":"paragraph","text":"在伦敦，当他住进一百多平米的宽敞公寓，看到实验室内各种现代化仪器设备，科研人员从不会被不相干事情所扰时，他明白了大不列颠北爱尔兰联合王国为什么还不是日薄西山、奄奄一息了。最先进的科学技术不仅可以使人类个体起死回生，也可以使一个古老民族和国度重焕青春。"}]}