{"id":964414,"date":[{"year":1994,"month":11,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2999","ytitle":"","mtitle":"“党中央把我们的事情挂心梢”","ftitle":"——七位老农给江泽民总书记写感谢信的前前后后","authors":["吴复民"],"text":[{"type":"paragraph","text":"《半月谈》特约记者　吴复民"},{"type":"paragraph","text":"不久前传出一则新闻:七位老农联名给江泽民总书记写了一封感谢信。在信的落款处，老农们还郑重其事地盖了印章或按了指印。"},{"type":"paragraph","text":"这七位老农是江苏省沭阳县沂涛乡湾堆村人。他们在这封2500字的长信中，用朴实的语言向总书记报告说，在总书记的亲自关心和过问下，沂涛乡基层党支部的组织建设加强了，干部作风变好了，农民负担减轻了，群众情绪理顺了。广大干部群众正同心同德，致力于经济建设和勤劳致富。"},{"type":"paragraph","text":"江泽民总书记喜读农民来信。他得知沂涛乡三年间已经从全县的“头号贫困乡”变成“全面先进乡”，农民们摆脱了贫困，解决了温饱，开始奔向小康，非常高兴。他特别赞赏老农在信中写的这样一句话:“只要干群团结如一人，穷乡也能致富奔小康。”江泽民说，农民群众在这里告诉我们，加强基层党支部的思想、作风、组织建设，是至关重要的大事，是广大群众的迫切愿望。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"说起总书记和老农的交往，有这样一段故事。"},{"type":"paragraph","text":"沂涛乡1990年遭遇特大自然灾害，农业严重减产，农民生活困难，当年人均收入只有287元，被列为江苏省特困乡镇之一。可是，沂涛乡湾堆村的一些干部却无视中央关于减轻农民负担的指示，挥霍集体资金，几年间吃喝开支竟达8万多元，乱筹款、乱收费、乱罚款名目多达29种。农民对村干部的作风意见很大，编写了“反三乱”鼓词向他们敲警钟。这些情况引起新华社江苏分社的重视，1991年4月派出资深记者周振丰到沂涛乡蹲点调查，直接倾听农民的意见。周振丰撰写的调查报告，如实地反映了沂涛农民的生活状况和干群矛盾状况，反映了他们的呼声。"},{"type":"paragraph","text":"党中央联系群众的渠道条条畅通。江泽民总书记很快读到了这份调查报告。1991年6月15日，他疾笔批示:“此事应派专人去查问。如确有此情况，令人发指。封建时代的宰相范仲淹还提出先天下之忧而忧。在群众遭遇特大自然灾害时，如此吃喝挥霍，必须严肃处理。”"},{"type":"paragraph","text":"根据总书记的指示，江苏省委专门派出了调查组。他们经过调查研究后认为，要解决沂涛的问题，必须从加强基层党组织的作风建设人手。1992年春，中共沭阳县委选派优秀青年干部陈学平到沂涛担任乡党委书记，整顿和加强那里的党组织。陈学平一上任便背着干粮，跑遍全乡，同党员和群众谈心交心，了解情况，倾听意见，切实查处了干部违纪、农民负担过重以及“打白条”等关系群众切身利益的问题，带领群众搞养殖、栽果树、植蚕桑、种蔬菜、办企业，开辟新的致富门路，把群众重新凝聚了起来。"},{"type":"paragraph","text":"亲历了这一巨变的七位老农，在给总书记的感谢信中写道:“党中央知道人民心内事，党中央把我们的事情挂心梢，党中央为人民鸣冤苦，党中央永远和人民心一条。”"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"江泽民总书记牵挂着江苏沂涛乡的农民，牵挂着全国广大农村的乡亲们。他在对沂涛问题作出批示的同时，还要中央办公厅组成几路调查组到全国几个农业大省进行实地考察。各调查组带着农村调查的第一手材料返京后，江泽民亲自听取大家的汇报。搞调查的同志在汇报中说，农民对乱扣款、乱收费意见很大，有一位老农说，再这样下去，就缺一个陈胜、一个吴广了。这句尖锐的批评话语，给江泽民的印象十分深刻，他心情沉重地说:“这是在向我们敲警钟啊!我们的人民群众是很好的，他们爱党爱国爱社会主义。干群关系如何，关键是看我们的干部是不是坚持全心全意为人民群众谋利益。如果搞不正之风，脱离群众，那就难保不造成矛盾激化。这是我们要慎之又慎的，我们必须坚决克服各种不正之风。”"},{"type":"paragraph","text":"江泽民和中央其他领导同志一起商量，决定在1992年底召开农村工作座谈会，专题研究农村形势和保护农民利益、进一步调动农民生产积极性的问题。会议之前，江泽民亲自到湖北省江汉平原调查研究。在调查中，他曾让司机临时停车，下来走访农户。他要亲自听一听农民的意见和心声。"},{"type":"paragraph","text":"4天的调查，江泽民的笔记本上记了许多，有农民的疾苦，基层干部的艰难，农民增产不增收的原因，解决“白条子”现象的关键……"},{"type":"paragraph","text":"1992年12月24日、25日，江泽民在武汉主持召开六省农业和农村工作座谈会。江泽民根据各地反映的情况和自己调查的材料，在讲话中列举了农民群众不满意的15个问题。江泽民说:“现在，农民最盼望的是党和政府支持他们进一步搞活农村经营，引导他们进入社会主义市场经济的新天地，尽快脱贫致富，达到小康水平；最担心的是有些农村政策、支农措施不落实，打折扣；最不满意的是四面八方把手伸向农村，挤农业，挖农民，损害他们的经济利益，挫伤他们的积极性。”"},{"type":"paragraph","text":"江泽民在会上强调说，小平同志早就提示和告诫过我们，九十年代经济如果出问题，很可能出在农业上；如果农业出了问题，多少年缓不过来，整个经济和社会发展的全局就要受到严重影响。这是小平同志积多年的经验之谈，语重心长。我们一定要牢牢记住，要多为农民办实事，真正做到维护农民的利益，保护好农民的积极性，以保证农业和农村经济的持续发展。"},{"type":"paragraph","text":"座谈会后，党中央、国务院一系列保护农民利益、减轻农民负担的政策和法规陆续出台。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“民以食为天”，“无农不稳、无粮则乱”，江泽民对此感受尤深。他一向重视农业、农村和农民问题。他出任上海市长，抓的第一件事，就是市民的菜篮子。他常说:“上海这么个大城市，如果市民的小菜篮子保不住，就很难稳定。”当时，他经常和夫人一起上菜场，夫人买菜，他在一旁询问价格，观察市民的情绪。江泽民主持中央工作后，亲自买菜不可能了，但是家里人还是经常上市场买菜，他就交给他们一项任务:随时向他报告菜价。他还要求上海的亲属经常向他提供菜场行情。从“菜篮子”可以看到“菜园子”，这条“家庭信息渠道”和其他许多渠道，使他能时刻把握人民群众的生活状况，把握农业生产的走势。"},{"type":"paragraph","text":"1993年初，江泽民通过各种渠道了解到，1992年底他主持的六省农村工作座谈会和李鹏总理主持的全国农业工作电视电话会议召开以后，农民负担不断增长的势头虽然得到一定程度的遏制，但是总的情况仍不理想。经过研究，决定用中共中央办公厅、国务院办公厅的名义，向全国发出关于切实减轻农民负担的紧急通知。"},{"type":"paragraph","text":"在3月19日发出的这份文件中，要求中央国家机关各有关部门的第一把手负责，立即行动起来，在6月底以前把涉及农民负担的文件清理完毕。各级党委、政府要把减轻农民负担问题作为一项紧急的政治任务，摆上重要议事日程。"},{"type":"paragraph","text":"江泽民强调要把减轻农民负担作为反对腐败、纠正不正之风的一项重要内容来抓。在1993年8月中纪委召开的第二次全体会议和同年10月中央召开的农村工作会议上，江泽民一再强调，要作出各级干部廉洁自律的规定，使群众痛恨的不良风气得到扭转。江泽民还要求，对矛盾突出的村要派出得力干部，针对群众反映强烈的热点问题，深入细致地进行工作，坚持思想教育同解决实际问题相结合，缓解纠纷，疏导矛盾，化解消极因素。"},{"type":"paragraph","text":"时隔不到半年，1994年3月，中共中央再次在京召开农村工作会议。在这以前，1994年1月，国务院还召开了“全国‘菜篮子’和粮棉油工作会议”。江泽民在两次会议上都强调，抓好“米袋子”、“菜篮子”，是保证供给和抑制通货膨胀的关键性一着。农村稳定了，农业的基础地位加强了，全国才能稳定，改革才能顺利进行，经济才能持续、快速、健康地发展。"},{"type":"paragraph","text":"正是在这样的大背景下，江苏省沭阳县沂涛乡三年间发生了巨变。七位老农在给江总书记信中描绘的沂涛的变化，可以说是全国农村地区的一个缩影。　(原载《半月谈》杂志1994年第22期)"}]}