{"id":964523,"date":[{"year":1994,"month":11,"day":25}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"佳士得特稿征文","genre":"","count":"8138","ytitle":"","mtitle":"随访法国:印象与思考","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"王双泉"},{"type":"paragraph","text":"1、国事访问，不仅仅意味着红地毯、共和国卫队等最高规格的礼遇和隆重周到的接待，更表明中法双方改善和加强两国关系的诚意"},{"type":"paragraph","text":"1994年9月9日，巴黎时间16时。当一架带有五星红旗标志的波音747专机徐徐降落在巴黎奥利机场的时候，中法关系的编年史上又写下了浓重的一笔:中华人民共和国主席江泽民对法兰西共和国进行国事访问。"},{"type":"paragraph","text":"透过飞机座舱的舷窗，首先映入记者眼帘的是:在迎宾广场上空，五星红旗和蓝白红三色旗迎风飘扬；长长的红地毯外侧，整齐地排列着威武的法兰西共和国卫队和法国三军仪仗队。"},{"type":"paragraph","text":"这天，在采访本上，留下的是一组简短的记录:"},{"type":"paragraph","text":"在专机舷梯旁，江主席和上前迎接的法国总统密特朗紧紧握手，互致问候；"},{"type":"paragraph","text":"机坪上，庄严雄壮的“义勇军进行曲”和“马赛曲”在空中回荡；"},{"type":"paragraph","text":"香榭丽舍大街，中法两国国旗并排悬挂，在微风中轻舞；"},{"type":"paragraph","text":"巴黎荣军院广场，两国元首换乘专车，在法兰西共和国卫队的马队和摩托队夹道护送下，前往马丽尼国宾馆；"},{"type":"paragraph","text":"爱丽舍宫，盛大国宴气氛友好、热烈、轻松。两国元首长时间交谈，不时发出爽朗的笑声。手术初愈的密特朗总统兴致极高，江主席带头为“巴黎夜莺”马蒂厄的中文演唱鼓掌……"},{"type":"paragraph","text":"“热情”、“隆重”、“盛大”、“最高礼遇”。法国舆论这样评价法国对中国国家主席来访的接待规格。"},{"type":"paragraph","text":"用法国总统府发言人的话说，法国是中国国家元首五年来正式出访西欧乃至西方的第一个国家，因此意义重大。法国外交部主管官员在接受记者采访时，首先想到的是，用技术性语言解释“国事访问”与“工作访问”、“正式访问”在礼宾上的区别。一言以蔽之:“国事访问”是法兰西共和国接待外国来宾的最高规格。"},{"type":"paragraph","text":"江泽民主席对法国的国事访问是中法两国关系史上的一件大事。由于众所周知的原因，中法关系近几年曾出现阴霾。经过双方的共同努力，两国关系终于“云开雾散，雨过天晴”，并迎来1994年迅速改善和发展的“丰收之年”。而江主席的访问，则使这“‘吉祥之年’锦上添花”，也把今年来两国一系列高层互访推向了高潮:"},{"type":"paragraph","text":"94年伊始，在法国政府特使弗雷德曼几个月内两次来华磋商两国恢复关系正常化事宜之后，两国政府于1月12日发表联合公报，宣布在建交原则基础上恢复传统的友好合作关系；同月，中国副总理兼外交部长钱其琛正式访法；月底，法国总理特使佩雷菲特在中法建交30周年之际访华；2月，法国参院议长莫诺里访华；4月，法国总理巴拉迪尔对中国进行成功访问，确认并加快两国关系正常化议程；7月，法工业和贸易部长隆盖率大型经贸代表团访华；9月，在江主席访法前夕，中国外经贸部长吴仪率大型经贸代表团访法，并与法工业和贸易部长隆盖共同主持中断了两年的经贸混合委员会会议。"},{"type":"paragraph","text":"法国国民议会法中友好小组主席、曾作为法国总理特使访华为中法关系的修复做出重要贡献的佩雷菲特先生感触颇深地评论说，法中关系恢复正常仅仅8个月之后法国就接待江主席来访，两国最高领导人实现对话，说明双方都有一种良好的政治愿望，使两国关系得到迅速的恢复和发展。江主席的来访将使两国关系重新热起来，中法关系又开始了新的长征。"},{"type":"paragraph","text":"人们还发现，在法国各方对此次访问的评论中，出现最多的是一个“新”字。密特朗总统在欢迎晚宴上坦诚而欣慰地说，中法“两国关系在经历几年紧张之后翻开了新的一页”；法国政府发言人认为江主席的访问将“开创巴黎与北京关系的新时代”；法国外交部发言人称访问“把今年以来顺利发展的中法关系推向新的高潮”，将给两国间的“政治对话予以新的推动”；法新社评论称中法“两国关系出现新的飞跃”，“将推动两国经济关系进入新的阶段”；此外，法国舆论评论江主席访问的意义时，也都普遍以“新”字为基调，认为访问为中法关系“带来了新的转折”，“推动了新的起飞”，“提出了新的模式”。"},{"type":"paragraph","text":"事实上，今年以来，随着中法关系的解冻和升温，法国新闻舆论界就不断思考和议论这种关系调整的意义。在江主席的到访之际，法国的三家大报又都从不同角度加以评述。"},{"type":"paragraph","text":"《世界报》社论《法中会晤》认为，江泽民主席对法国的访问“是法国政府殷切期待的”，“此次访问将加强业已和好的两国关系”。“中国在国际事务中起着非常重要的作用。无论是谁，也不管是大国还是小国，都不能长时间对中国视而不见。”"},{"type":"paragraph","text":"《费加罗报》在题为《法国一中国》的社论中指出，法国今天以最长的红地毯这一盛大的仪式欢迎中国的国家、党和军队的领导人来法国进行国事访问。在戴高乐将军的推动下，法国与中国的关系曾在西方国家中处于首位，之后落到最后一名。现在，法国应当重新站到最前列。"},{"type":"paragraph","text":"《解放报》则把注意力放在分析法国对华政策调整的背景原因上。《法国改变态度》一文指出，自巴拉迪尔总理执政以来，法国对华政策作了“180度的大转弯”，如今成为“第一个接待中国主席访问的国家”。这一“戏剧性的转变”的原因是:从政治上看，法国要保持其大国地位，必须与中国外交打交道；法国要打入亚洲，特别是要“重返印支”，绕不开中国；就经济方面看，法国再不能漠视巨大的中国市场；克林顿也已使经济关系与人权问题脱钩，法国与其盟国的作法并无二致。"},{"type":"paragraph","text":"2、外电评论，中国经济的腾飞已成为中国外交的坚实后盾；而持有一张“旧船票”的法国，不再甘于落后，急欲登上中国经济的“快船”"},{"type":"paragraph","text":"中国国家元首近五年来首次出访西欧大国取得圆满成功，也理所当然地引起国际舆论的普遍关注。美国一位资深国际问题专家评论说，近年来中国外交十分活跃，屡屡得分。其中重要原因是中国有国内高速持续经济增长作为后盾。目前，中国外交一个突出特点是以经济为先导，利用发展经济关系来改善、加强和巩固政治关系。这种经济既为后盾又为先导的外交，恰好与冷战后各国普遍转而重视经济的趋势相吻合。中国认识到本国高速发展的经济和规模巨大的市场是外交的重要资本，并且巧妙地加以利用，以不断调整和加强自己与世界主要国家的关系，甚至以此“促进”西方大国在中国市场上的竞争。"},{"type":"paragraph","text":"日本共同社等四家新闻单位常驻北京的几个记者，专程从北京飞抵巴黎进行报道。《朝日新闻》发自巴黎的一篇评述认为，江主席此次欧洲之行，以中国的大市场为后盾，充分显示出中国的自信。那就是，手里拿着中国市场这张具有强大吸引力的“牌”，让包括西方主要国家在内的各国竞相进入，对它们展开外交攻势。中国强有力的市场，使这种外交战略成为可能。中国以这张“牌”，在解决同美国的最惠国待遇问题上占据了有利的地位。中国似乎期待出现这样一种良性循环:通过与西方国家的经济合作产生稳定与繁荣，依靠稳定与繁荣再促进经济合作的发展。"},{"type":"paragraph","text":"的确，随着冷战的结束，经济因素在国际关系中的作用日益增强，经贸关系在国家关系中占有更为重要的地位。《星岛日报》的一篇专栏评论也从江主席此次出访，谈起西方主要国家正在争上“中国列车”之现象.评论说，所谓“中国列车”，是指世界各国目前加强与中国经贸合作，抢占大陆市场的一个代名词。而在北京而言，推销“中国列车”，亦可以说是开放中国市场的一个形象概括。江泽民主席的出访是对“中国列车”的有力宣传。这是一个经济战略，也是一个外交战略，一个政治战略，其目的是使有关国家更加明白中国市场的经济利益，因而采取更积极的对华政策。"},{"type":"paragraph","text":"读过上述评论，人们的确不会怀疑“旁观者清”的说法。不过，暂且抛开从国际战略角度见仁见智的评论不谈，据实而言，江主席对法国的访问不仅在政治方面获得圆满成功，而且在经济方面也取得“丰硕的成果”。访问期间，双方签署了19个经贸合作的合同、协议和意向书，总金额达到181亿法郎(33.5亿美元)。此外，中国还提供了一项总金额556亿法郎(103亿美元)和20余个项目的清单，欢迎法方参与竞争。"},{"type":"paragraph","text":"法国总理巴拉迪尔对两国达成的经贸合同和意向表示欣慰，认为这将给法国企业界以极大的推动，为法国重新进军中国市场进一步打开了大门。法国工业和外贸部一高级官员表示，从某种意义上讲，双方签署的合同和协议满足了法各方的指望和期待。法国主要经济大报《回声报》毫不掩饰地说，上述合同展示的数字“令人惊叹”，足以此证明“法中两国经济关系恢复正常”。"},{"type":"paragraph","text":"可以说，这种欣慰之情，从一个侧面真实地反映了近年来法国在改善对华关系方面的反思，特别是法国工商企业界急欲进军中国市场的心情。“重新夺回失去的中国市场”已经和正在成为法国政界、企业界的共识。"},{"type":"paragraph","text":"仅从经济利益方面看，这种反思的结论是显而易见的。"},{"type":"paragraph","text":"据法国报载，法国曾在中国市场上领先于其它竞争伙伴，但由于法国政府92年批准售台武器使两国政经关系严重后退，法国因此失去了估计30-60亿法郎的合同。据统计，93年法对华贸易仅增长20%，而德中贸易增长90%，意中贸易增长83%，丹麦对华贸易增长154%。在中国的贸易伙伴中，法国被挤出了前10名。"},{"type":"paragraph","text":"另据法新社的一则统计显示，93年，法国向中国出口额为90亿法郎，仅仅是北京的第12位供货国。法在中国市场上所占的份额还不到2%，远远落后于日本(22%)，美国(11%)和德国(6%)。"},{"type":"paragraph","text":"数字和事实是“无情的”。对此现状，法国工商界普遍不满，力促法国政府采取行动，“重新夺回失去的地盘”。有评论指出，面对中国经济发展迅速、已成为世界第七大进口国的现实，美国、德国等都把中国作为它们在亚洲的“靶心”，并已行动起来。在激烈竞争的形势下，如果法国再不急起直追，不仅继续会在蓬勃的中国市场边线外坐“冷板凳”，而且其整个亚洲计划也“势必落空”。"},{"type":"paragraph","text":"正是在这一背景下，中法两国开始了恢复传统友好关系的努力。"},{"type":"paragraph","text":"双方高层的接触，无疑会给两国间的经贸关系带来必要的政治上的推动力。自91年以来一直处于“休止”状态的两国经贸混合委员会，在江主席到访前也由两国主管部长共同主持下召开。另有数字显示，94年初以来，法中贸易额不断增加。上半年，法对华出口比93年同期增长了10%。"},{"type":"paragraph","text":"其实，除了双边关系原因以外，法国在中国市场落后于其它国家还有别的因素。比如，“吃政治老本”就是一大“心理障碍”。多年来，法国政界、舆论界和企业界不少人认为，法国是第一个同中国建立正式外交关系的西方大国，但中国在经济上却没有给予法国“应有的回报”。在一段时间里，这一抱怨几乎成了两国间一个“解不开的小疙瘩”，甚至中国与其它西欧国家发展经贸关系也会引起法国“眼红”并使之“受到刺激”。时至今日，这一障碍虽尚未根除，但不少法国人已经更理智地加以思考。"},{"type":"paragraph","text":"多年致力于中法经贸关系发展的“法中委员会”主席德乔治先生认为，这种“抱怨”虽不无道理，但显然过于简单。中法经贸关系的发展要有战略眼光，不仅需要营造良好的政治气氛，还需要双方付出实际的努力。在国际经济竞争激烈的年代，法国人不能总想着“吃老本”，总想得到“回报”，而应当靠增强自己的竞争力去争取中国市场。"},{"type":"paragraph","text":"巴黎一位专门报道中法经济关系的记者也一针见血地指出，对于进军中国市场问题，法国企业界多年来一直缺少一种坚定的进取精神，也不大善于从自身角度分析落后于他人的原因，总指望中国给予“倾斜”。事实上，有些法国企业，甚至是中小企业，经过自己一番努力，完全可以打入中国市场。法国东部斯特拉斯堡地区有一个生产工程铲车的小企业，去中国谈项目之前就把所有技术资料译成了中文，该项目在北京没谈成功，得知上海也有厂家感兴趣，那位远道而来的法国厂主便不惜18小时的火车旅行赶赴上海。果然“功夫不负有心人”，最后谈成了生意。"},{"type":"paragraph","text":"这个平凡的事例，曾作为法国企业在中国市场成功的“范例”，先后被刊登在法国《回声报》和《世界报》上“广而告之”。其寓意，应该是不难理解的。今天，在中法关系迅速改善的“东风”吹来之际，法国舆论界比以往任何时候都更加认识到:法国应当迎头赶上去，重要的是在中国市场上夺回失去的时间!"},{"type":"paragraph","text":"3、“相逢一笑”，双方更知相互尊重的重要；求同存异，正成为发展两国长期稳定的友好合作关系的基本准则"},{"type":"paragraph","text":"江主席对法国的访问“标志着法国又回到戴高乐将军所选择的对华友好合作的道路上来”。作为戴高乐将军时期的部长和长时期致力于中法友好的使者，佩雷菲特先生当是有资格发表上述感慨的。"},{"type":"paragraph","text":"回想30年前，戴高乐将军以伟大政治家的远见，使法国在西方大国中率先同中国建立了正式外交关系，对当时的世界局势产生了积极影响。戴高乐将军敢于“领导新潮流”的胆略与其生前制定的对华友好的方针，无可非议地也应该属于他留给法兰西民族和国家的宝贵遗产。如今，在人类即将跨入21世纪的时候，同样对国际事务承担着重要责任的中国和法国，应该如何携手构筑面向新世纪的友好合作关系呢?"},{"type":"paragraph","text":"对此，江主席在巴黎发表重要演讲时做出了明确回答:面向21世纪，努力发展长期稳定的友好合作关系；相互尊重，求同存异；互补互利，促进共同发展；加强在国际事务中的磋商与合作。这，就是中国对发展同西欧国家关系的四项原则。"},{"type":"paragraph","text":"江主席的这次演讲，被视为访问活动中的“重头戏”之一，引起到会法国各界八百多位人士的普遍兴趣和积极反应，认为这是向法国乃至整个西欧发出的重要信息。会场外，来宾和听众热烈议论，中国大使馆准备的演讲文稿被一抢而空。"},{"type":"paragraph","text":"坦诚而言，中法关系在经历了“一段时间的困难”之后，人们对“相互尊重，求同存异”有更深的理解。在钱其琛副总理兼外长访法结束前的记者招待会上，有人问中法之间还存在什么分歧。钱副总理诙谐答曰:国家关系如同家庭关系，完全一致恐怕也不可能，关键是相互尊重，求同存异，排除干扰；作为朋友，应该多看共同点，要故意找“麻烦”那就不一样了。"},{"type":"paragraph","text":"话讲得虽然轻松幽默，但却道出了处理国家关系的真谛。“求同存异”，也是这次访问期间双方谈论较多的一句话。对此，两国领导人都有各自的阐述:"},{"type":"paragraph","text":"密特朗总统说，法国和中国虽然在地缘和人文等诸方面存在许多差异，但两国人民都十分珍惜各自的民族独立。法中两国同是联合国安理会常任理事国，又都是核大国，都肩负着维护世界和平和加强国际安全的重任。"},{"type":"paragraph","text":"江泽民主席说，中法两国历史文化传统和现实国情各有不同。这种差异不应成为我们发展关系的障碍，而只能表明我们双方加强接触与交流的必要。在我们这个多彩多姿的世界上，通过交往，取人之长，补己之短，各国可以促进共同发展和繁荣。"},{"type":"paragraph","text":"著名国际问题专家、法国国际关系研究所所长德蒙布里亚尔在接受记者采访时分析指出，在冷战结束后新的国际环境中，法中两国仍然具有诸多的共同利益:两国相距遥远，从地缘政治的角度看，没有阻碍两国关系发展的重大问题；两国同属联合国安理会成员国，在许多重大国际问题上存在共同点，并都意识到在相互信任的基础上加强对话和磋商的重要性；在国际经济竞争日益激烈的背景下，双方可以充分利用经济领域的互补性，加强合作；尤为重要的是，在国际局势仍在继续变化的今天，两国都不希望世界格局出现动荡和失衡。这些共同利益，正是中法两国保持和发展关系的基础所在。"},{"type":"paragraph","text":"求同存异，特别是“存异”，在很多时候是以相互尊重和理解为前提的。"},{"type":"paragraph","text":"在江主席到访之前，法国新闻界对所谓“人权问题”尤为“关注”，视其为“影响整个访问气氛的关键因素”。路透社的一则电稿甚至预测说，“某些人对中国人权问题的关注，使江泽民主席这次引人注目的访问蒙上阴影”。"},{"type":"paragraph","text":"事实远非如此。勿庸置疑，由于中法社会制度和价值观念上的差异，两国在这一问题上有着不同观点和看法，而且并不掩饰。在此次访问中，两国领导人正是本着求同存异的精神，就此进行了“平等的对话”。江主席在不同场合就中国政府的“人权观”进行了充分的阐述，强调“在一个丰富多采的世界，各国的情况千差万别，各国走什么样的发展道路只能由各国人民自己去选择”。密特朗总统则表示，法国在1789年提出的自由、平等、博爱的原则已被世界各国广泛接受，法无意给其它国家上“人权课”。"},{"type":"paragraph","text":"两国在“求同存异”原则下讨论问题的“新模式”自然引起法国新闻界的注意。据法国报纸透露，在会晤江主席时，巴拉迪尔总理只简单地强调指出，极为重要的是“两国心平气和地阐述了各自在尊重作为国际社会准则的人权普遍原则方面的看法”。密特朗总统在晚宴上也只提到“经济发展、政治民主和个人及公众自由之间的紧密联系”。外交部长朱佩也说，“我们的方式，不是大喊大叫地发表一些重大声明，而是传递一些信息”。"},{"type":"paragraph","text":"法国几家大报也就此作出评论性报道:"},{"type":"paragraph","text":"《世界报》:江泽民主席此访带着有分量的筹码，足以使人权问题退居次要位置。法国不想因人权问题影响法中关系《解放报》:在访问期间，人们只是笼统一般化地措词谨慎地提到人权问题。《费加罗报》:人权问题的篇章已经悄悄地翻过去了。"},{"type":"paragraph","text":"4、现代化通讯手段，不能取代高层领导人的直接接触和互访；法国传媒的“放大镜”展示中国新一代领导人的风貌"},{"type":"paragraph","text":"求同存异，同样离不开加强交往和增进了解。当今世界，相互联系越来越紧密，尽管信息流通很快，但再先进的通讯工具也不能替代各国高层领导人的相互访问和直接接触。面对面的交谈，对于促进领导人之间的交流和沟通，增进了解和共识，无疑具有特别重要的意义。"},{"type":"paragraph","text":"在江主席到访之前，法国《世界报》总编罗森韦格等几位法国同行在与记者进行交流座谈时透露，因为这是中国国家元首近几年来首次在法国乃至整个西欧“亮相”，法国舆论除了从两国关系发展的角度期待此次访问外，还将会用“放大镜”来观察和分析，希望借此机会看到中国新一代领导人的风貌，并且了解“第三代领导人的核心人物”江泽民主席本人。"},{"type":"paragraph","text":"访问期间，法国的新闻媒体以比较突出的位置连续报道江主席的活动，主基调也是积极、热情的。江主席接受法国新闻界联合采访，更受到高度重视，参加采访的6家新闻单位纷纷派“大腕”记者出场。事后，人们除了对访谈内容加以评论外，还特别注意到江主席本人所展示的中国领导人“开放性的全新风格”。"},{"type":"paragraph","text":"参加采访的巴黎一家大报记者表示，江主席在整个采访过程中显得轻松自如，针对各种问题从不同角度阐述中国的立场和观点，令人信服。另一参加采访的电视记者认为，这次采访表明江主席是一位产生“媒介效果”的领导人。特别是他以本人的经历谈论世界不同文化的差异和相互作用，所举事例以及对有些问题的阐述方式也容易为公众舆论所接受，同时能让人感到他是一位开明和开放的领导人。几位参加采访记者都为一小时的采访时间不够而感到遗憾，希望日后能另作江主席的专题报道，以使法国公众能有更多的机会认识和了解中国领导人。"},{"type":"paragraph","text":"法国新闻媒体的“放大镜”，不仅注意江主席访问中的会谈、会见等“国事”日程，而且也不放过参观、游览等“民间”活动，试图从不同侧面捕捉中国领导人访问中的“特色场景”:"},{"type":"paragraph","text":"江主席对法国的访问是从南部历史名城马赛开始。他来到富有传奇色彩的伊夫岛小游，兴致盎然，欣然命笔:“伫立伊夫堡，沧桑话古今。”令陪同江主席参观的法内阁部长和伊夫岛展览馆馆长惊喜的是，中国的国家主席对大仲马小说《基度山伯爵》中的某些描写记忆如此之深!"},{"type":"paragraph","text":"在巴黎时的一天，江主席结束了白天繁忙的活动，傍晚时来到三十年前曾参观过的卢浮宫“故地重游”。江主席与博物馆馆长在油画《蒙娜丽莎》前侃侃而谈，谈笑风声，赞叹:“到卢浮宫参观，真是美的享受”。馆长也兴奋不已，连称为能接待一位“行家”感到高兴。"},{"type":"paragraph","text":"访问期间的一个星期日，也变成了快节奏的“高科技考察日”。早出，乘坐“速度既快，又很舒适”的高速火车直下法国西南部，参观布莱耶核电站；晚归，在参观了法国宇航公司和“空中客车”总装厂后，乘坐“空中客车”公司提供的专机返回巴黎。短短一天时间，江主席了解了法国三个“技术强项”，同时也有机会与法国企业界人士进行直接接触。难怪法国宇航公司这天在法国《欧洲时报》和中国《人民日报》特约刊登半个版面的广告，对江主席的光临“感到自豪和荣幸”，并“藉此千载难逢的机会重申与中华人民共和国合作的决心”。"},{"type":"paragraph","text":"在访问结束之时，一直参加接待的法国驻中国大使用“友善、热情、坦率的对话者”来概括他对江主席的个人印象；有“近水楼台”之便的法方翻译，对江主席“言谈稳重，十分自信”留下深刻印象；而法国外交部一位官员则对江主席来访前特意学习了一些法语的短句、词汇表示感动，称这事情虽小，但却起到“沟通感情”的作用……"},{"type":"paragraph","text":"“相知无远近，万里尚为邻”。江主席在巴黎发表重要演讲时，曾用我国唐代著名诗人张九龄的这一诗句，表达了中国对发展同法国等西欧国家关系的良好愿望。我们深信，在这世纪之交的重要时刻，江主席对法国的这次“意义重大、富有成果”的访问，必将会使两国友好合作关系谱写更新更美的篇章。"}]}