{"id":964616,"date":[{"year":1994,"month":11,"day":26}],"page":"6","source":"","region":"","masthead":"各地经纬·每日行情","special_issue":"各地经纬","column":"","genre":"","count":"1818","ytitle":"","mtitle":"龙山文化再现辉煌","ftitle":"","authors":["周衍麟"],"text":[{"type":"paragraph","text":"周衍麟"},{"type":"paragraph","text":"地处济南以东30公里，举世闻名的中国龙山文化发祥地——山东省章丘市龙山镇的城子崖遗址博物馆最近建成开馆。城子崖遗址是龙山、夏代和周代三个时期的古城堆积，1961年3月就被国务院首批命名为国家级重点文物保护单位。"},{"type":"paragraph","text":"城子崖遗址博物馆由我国著名古建筑专家杨鸿勋教授设计，馆名由我国著名学者周谷城先生题写。该馆占地十余亩，总建筑面积为一万平方米。整个建筑外观呈古城堡式，造型古朴典雅，气势恢宏。堪称我国第一流的遗址博物馆。正在这里展出的《龙山文化出土文物展》以丰富的文物资料、照片、模型、图表等形式，把章丘的古文化序列形象地展现在观众面前:有距今9000年的西河类型文物，有距今近5000年的龙山黑陶文化的代表作，有汉代济南国都东平陵城时期的文物。"},{"type":"paragraph","text":"龙山黑陶是城子崖遗址出土的龙山文化的典型代表。它的特点是“黑如漆、亮如镜、薄如纸、声如罄”，其胎壁厚度一般只有0.5毫米，最薄者仅03毫米，人们又称其为蛋壳黑陶。龙山黑陶以细腻的质地、精湛的工艺、优美的造型成为世界出土文物中的瑰宝。被各国誉为“四千年地球文明最精致的代表”。长期以来，人们对精美的龙山蛋壳黑陶，究竟是用什么样的工艺和生产工具生产的一直迷惑不解，感到很神秘。近几年，山东省诸城市博物馆的同志，在杨家庄子龙山的文化遗址考古中，采集到一种形体别致的器具，后经专家分析鉴定，这是一件专门烧制蛋壳陶高柄杯的陶质匣钵。山东省博物馆的考古工作者，用这种匣钵烧出了新的蛋壳陶。"},{"type":"paragraph","text":"城子崖龙山文化城址面积达20万平方米，是目前我国已发现的六处古城址中最大的一处。它的发现和确认先后经历了80多个春秋。1928年春，在清华国学研究院攻读人类学专业的山东青年吴金鼎回山东作考古调查，他的初衷是考察龙山镇附近的汉代东平陵城.而从龙山到平陵城的大道，正好通过城子崖遗址。3月下旬，当他初访平陵城时，发现城子崖遗址有很厚的灰土层，他意识到这里很可能是一处古遗址。4月上旬，他又专程来这里调查，并采集到一些年代久远的陶片和骨器。种种迹象使他确认，这里曾是新石器时代的一个村落。到了1929年7月至10月，吴金鼎先生又先后四次赴城子崖考察。"},{"type":"paragraph","text":"吴先生这一重大发现，引起了当时中国考古专家李济、董作宾、梁思永等极大关注。他们一起于1930年至1931年，对城子崖遗址进行了具有深远历史意义的首次考古发掘。发现了龙山文化城址。"},{"type":"paragraph","text":"但由于当时考古还处于初创阶段，难免出现不足和局限，致使城子崖发现的龙山文化城址，长期来没有得到学术界的普遍公认，有些学者怀疑这一重大考古发现。自从70年代以来，随着山东、河南、陕西、辽宁、浙江等不少省区陆续发现龙山文化时期的大批遗址，城子崖龙山文化城址又重新引起考古界的关切与兴趣。"},{"type":"paragraph","text":"自1990年至1991年，山东省文物考古研究所的考古工作者在张学海所长的带领下，对城子崖遗址进行了再次重点发掘。他们找到了60年前首次发掘时，在西南城角所开的三条探沟。证明60年前发现的城子崖龙山文化城址是千真万确的。这次发掘还发现了中国迄今为止唯一的夏代城市，揭开了城子崖同时存在龙山、岳石、商周三个时期的城圈秘密。关于这次发掘的情况，张学海先生1992年在《幽梦、寻求、现实——城子崖发掘记》一文中回忆道:我们“终于在北墙西数第一个拐角的382号探沟底部，首先发现了龙山文化夯土墙，上压岳石文化夯土墙，再上又有周代城墙相压。不久，在另外两条探沟也发现了岳石、龙山夯土墙相互叠压的地层，这说明城子崖不仅是座龙山文化城，而且还是岳石文化城，加上早已明确的周城，城子崖遗址原来是龙山、夏代、周代三个时期的古城堆积。本希望发现龙山城，果然存在龙山城；本想了解有无岳石文化堆积，结果竟是岳石文化的城址。‘求仁得仁’，所获超过所望，这是我们事先未敢祈求的。”"},{"type":"paragraph","text":"1991年10月12日至16日，在济南召开的“纪念发掘城子崖遗址六十周年国际学术讨论会”，使研究龙山文化、了解龙山文化的热潮，再次从中国涌向世界，龙山文化很快成为中外学者、专家研究中国古文化的热门话题。龙山镇城子崖遗址，从此成为国内外名闻遐迩的一方考古旅游胜地，为世人所瞩目。"},{"type":"paragraph","text":"身处宝地的龙山镇党委书记闵祥平告诉记者:“我们为能生长在龙山这方土地而自豪，但如何在新的历史条件下，让龙山文化再现辉煌，创造新的业绩，这是我们这些后人的神圣职责.”他们提出了建设“中国龙山文化城”的设想，城子崖遗址博物馆的建成是他们迈出的第一步。"}]}