{"id":964639,"date":[{"year":1994,"month":11,"day":26}],"page":"8","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象","column":"","genre":"","count":"3208","ytitle":"","mtitle":"中华鳖　保健品市场前景看好","ftitle":"解放军第九八三○工厂保健饮料厂章全烈厂长访谈录","authors":["冷静"],"text":[{"type":"paragraph","text":"冷静"},{"type":"paragraph","text":"市场和消费者是产品最好的评判官。我们部队企业有一条规矩，实事求是!不信，请检验我们的“中华鳖”。——章全烈"},{"type":"paragraph","text":"江南名城常州，地处水乡，河网密布，北临长江，南枕太湖，是我国传统营养滋补品——中华鳖的集中产区之一。"},{"type":"paragraph","text":"近些年来，随着营养保健品热的升温和市场需求量的增大，人民解放军第九八三○工厂保健饮料厂和常州的一些企业先后开发、研制、生产了中华鳖系列营养保健品，花式纷呈，品种繁多，吸引了庞大的消费者群。中华鳖保健品市场日显活跃，呈现竞争态势。"},{"type":"paragraph","text":"也许是出于对部队企业的信任和钟爱，出于一种特殊的情感，我们几个早在几年前就成为这家部队企业鳖类营养补膏的忠实消费者了。食用所取得的良好效果，又使我们对它的产品更加一往情深。就一般的消费者而言，只要能购买到货真价实或价廉质优的产品也就感到一种满足；而我们则不然，随着解放军第九八三○工厂保健饮料厂推出三臧牌“中华鳖膏大王”等纯天然高级滋补营养品之后，我们的心中产生了一个念头——消费者访问厂家的念头，而且这种欲望，随着时间的推移，愈来愈强烈了。"},{"type":"paragraph","text":"深秋的一天，我们驱车直奔常州寨桥，我们的目的地——坐落在滆湖之滨的这家部队企业。我们要去访问一位远近知名的企业家——章全烈厂长。"},{"type":"paragraph","text":"没想到，九八三○工厂保健饮料厂建造在如此出神入化的美妙自然环境中。久居繁华都市的我们，品味到了乡土气息，领略了滆湖风光。时值傍晚，霞光染红了西天，湖上烟波浩荡。微风，轻轻吹拂着远近的树林，吹拂着不远处那一片芦荡。我们禁不约而同地吟涌起“落霞与孤鹜齐飞，秋水共长天一色”的佳句来。"},{"type":"paragraph","text":"“章厂长，你们工厂设在这样的自然环境中，实在太妙了。其实，作为营养保健品厂设在这儿也特别合适。”我们赞美道。"},{"type":"paragraph","text":"“部队工厂就在滆湖边，这也许无可选择；但是，选择生产鳖类营养保健制品，是我们利用了所处的自然环境和条件，我们不能辜负大自然的厚爱啊!”章厂长见我们几个陌生的消费者突然到来，感到异常兴奋:“工厂远离城区，自然生态环境好，污染也少。”"},{"type":"paragraph","text":"厂区，是一排排崭新的楼房，外墙贴着乳白色的“摩赛克”，洁净如洗。中央竖立着一座高耸的净水塔。厂里的同志告诉我们，鳖集中到货时，就放入鳖池中，经过一个周期的处理，才能使用。在生产车间，一些年轻的姑娘，身着白色的工作服，胸前佩戴着岗位标志，正在流水线上忙不停地劳作。中试室里，一些技术人员在仪表前，测试着什么。章全烈厂长马上走上前和技术人员一起分析、探究，虽然，我们并不懂得那些技术术语，但是我们知道，他们目前正在试验开发几个新的品种。"},{"type":"paragraph","text":"“市场竞争逼着我们要不断提高质量，开发新品，停止不前，犹如逆水行舟，不进则退。这么多年来，我们之所以能在市场上站稳脚跟，靠的就是提高质量，降低成本，开发新品。不断满足广大消费者的需要。”章厂长的话说得很实在。"},{"type":"paragraph","text":"章厂长说，“鳖的全身都是宝，鳖甲、鳖头、鳖肉、鳖血、鳖胆、鳖脂都有独到的功效。现代科学已经证明，鳖具有抗老防衰、防癌抗癌、防病健身、增强少年儿童智力等神效。采用高科技方法，将鳖化成全部活性营养成份，转化成人体易吸收的氨基酸类、肽类，辅以滋补中药材，效果就更加完善了。”章厂长真是三句不离本行，他又说，现今鳖类制品之所以畅销，是基于人们对纯天然高级滋补营养品认识的不断深化，基于鳖类制品是传统工艺和现代科学技术结合的产物，比过去有了新的进步。"},{"type":"paragraph","text":"章全烈厂长十分精干、健谈，接待远方消费者，对他来说，恐怕还是第一次。他是这家企业的法人代表，从生产管理到营销，从设备研制到规模发展，他都一一过问。“管得不严不行啊，质量是企业的生命，质量不好就会被市场淘汰；不懂得营销，产品也就会积压下来；不开发新品，扩大生产，企业也就失去了活力，环环都得扣紧”。一年三百六十五天，除了到外地出差外，他几乎天天都在厂里度过，有时他也抽空回家看看，凳子还未坐热，又赶回到厂里来了。为了企业，他几乎花费了全部的心血。"},{"type":"paragraph","text":"是的，这儿原来是一片芦荡，他们是在芦荡边建起了这家厂。厂房几经更新，规模也越来越大，他们在全国许多地方建立了销售点。在上海，一些大商店，也都向他们进货。"},{"type":"paragraph","text":"“听说，常州地区有不少厂家都在生产鳖类保健品，对此，您是怎样看的，是不是太多了些?”我们发问道。"},{"type":"paragraph","text":"“是的，情况的确是这样。”章全烈缓缓地说，“我们厂创建于1977年，使用鳖类产品是1985年底。开发鳖类产品，我们厂可算是较早的厂家了，屈指算来也有八九年了吧。可是现在，常州地区生产鳖类制品的厂家很多，这也难怪，因为市场需求量大呀。生产厂多，竞争也就激烈起来，只要不搞假冒伪劣，不搞不正当竞争，多些竞争对手也无妨，它可以逼着我们去开发新品，提高产品质量。不过我想，产品好不好，消费者是会作出评判的，消费者会有自己的选择的，价廉、质优的产品自然最受欢迎。”章全烈厂长笑着对我们说，为什么你们偏爱——至今还偏爱我们厂生产的三臧牌中华鳖膏，我看这就是你们的选择。今天应该说是你选择了我，我选择了你。如果有一天，我发现自己的产品质量下降了，我会主动打电话叫你们不要购买我们的产品。"},{"type":"paragraph","text":"坦诚、直率的话语，把我们几个都说得笑了起来。我们知道，他讲的“有一天”对于章全烈广长来说是不会有的。根据以往我们了解的情况，即便倒退回去一段时期，检查他们的产品，仍然是会打上:“OK”。"},{"type":"paragraph","text":"谈到中华鳖市场竞争激烈的现状时，章全烈厂长话匣子打开了:“市场呼唤公平竞争。改革开放的中国既然选择了市场之路，市场竞争就是一个不可回避的现实。在法律规范下展开竞争只有好处，没有坏处，它可以激发社会的活力和创造力，作为企业家应当有这样的胸怀:既容许别人超过自己，又要敢于超过别人。这种竞争必需是依法有序地进行。否则，整个市场岂不乱了套。当前，如何强化依法竞争的意识，强化政府对反不正当竞争的积极干预，破除行业垄断，倒是摆在我们面前亟待探究的新课题。”"},{"type":"paragraph","text":"章全烈厂长援引《反不正当竞争法》中的一些条文，说，不正当竞争的表现很多，经营者捏造、散布虚假事实，损害竞争对手的商业信誉和商品信誉，就是一种表现。一个企业得讲商业道德。对此，政府应当积极干预，从而把竞争纳入法制轨道。当然，受到侵害、造成损失的企业，完全可以运用法律的武器，追究对方的法律责任。看来，作为一个企业的领导人，认真学一学《反不正当竞争法》很有必要。如果大家都能用法律、法规规范自己的行为，中华鳖制品市场就会健康地发展，种种不正当竞争的黑色潜流，至少可以得到遏制。"},{"type":"paragraph","text":"“我们常服用三臧牌中华鳖保健制品，它在外面很有名气，我们在想，你们厂的鳖制品一定是知名商品了?”"},{"type":"paragraph","text":"章全烈厂长笑了:“你们消费者是皇帝，看来，今天皇帝要封我们厂的鳖制品是知名商品了。”老章话峰一转，认真地说，“知名与否，其实都不是自封的，也不是由哪几个人说了算的。就拿三臧牌中华鳖营养制品来说，现在已经形成了系列，在市场上有相当的知名度。但是，我从来没有说过自己的产品是知名商品。这要由市场和消费者来评判。有一度，有个别企业个别人，把自己的产品说成是知名商品，而把别人的产品全都说成是假冒伪劣。你说‘知名’难道就真的‘知名’了，你说别人是假冒伪劣，消费者难道就相信了?”"},{"type":"paragraph","text":"“我们不相信。因为一个企业是无权对别的企业作这样的宣判的。”我们赞同章全烈的观点。"},{"type":"paragraph","text":"“对知名商品的界定是一道难题。有关立法部门应当迅速制定出一些相关法律细则，明确知名商品的认定应经过什么样的法律程序，由什么权威机关来作出权威性的评价。我们部队企业立下一条规矩:实事求是，不搞虚假一套，永远以质量和信誉赢得市场，赢得消费者。”"},{"type":"paragraph","text":"当我们结束这次别有意义的访问，驱车告别解放军九八三○工厂保健饮料厂，告别章全烈厂长，告别滆湖的时候，我们曾问章全烈厂长:你对“中华鳖”保健品市场的前景怎么估计?"},{"type":"paragraph","text":"“只要开展公平竞争，中华鳖保健品市场前景看好。”"},{"type":"paragraph","text":"他的话语有力而坚定。我们相信他的话。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bq080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>章全烈厂长等在试验室</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bq080202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bq080203.JPG\">"}]}