{"id":964636,"date":[{"year":1994,"month":11,"day":26}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"遗失的人性","ftitle":"6　今天拚了","authors":["李玮"],"text":[{"type":"paragraph","text":"李玮"},{"type":"paragraph","text":"他突然想起两个多月前，第一次来牛津俱乐部，那个上海同乡中十万元一等奖的情景。“这五条‘7’如果真的出来……”他觉得一股激情在驻上冲，眼前的四条“7”似乎已经变成五条“7”了……"},{"type":"paragraph","text":"“再试试吧，喏，中了大奖呢，五万六千块。不中呢，也不过才一百块。以一百块钱去拚五万块钱，值得……”吴胖子怂恿着。"},{"type":"paragraph","text":"徐江海实在忍不住了，他伸出右手，仍然是用食指，在三线按键上一点，“哒”的一声，老虎机又开始转动了。这次，老虎机转得十分欢快，一会儿奖五十个，一会儿奖一百个。徐江海的心情也随着奖分的增加而显得开朗了许多，手心干燥了一些，右手食指按动按键的频率也加快了。"},{"type":"paragraph","text":"随着老虎机的第一下转动，站在徐江海背后的吴胖子也轻轻地嘘了一口气。他叫吴建华，牛津俱乐部的“永久居民”，职业赌徒。赌友们都叫他吴胖子。他的胖，掩盖了他的许多其它“特点”。他看起来貌似憨厚，可心眼儿却比别人多着一些。他算不上能干，但十分的贼，十分的滑."},{"type":"paragraph","text":"“能干有啥用?这年头，精明点儿，滑头点儿，也就足够了。”"},{"type":"paragraph","text":"他是这么想的，也极努力地把这想法付诸实施在他的一切活动当中。"},{"type":"paragraph","text":"出国前，他的职业是小商贩。长年往来于深圳——广州——上海之间。把南边儿的“水货”弄到上海当“港货”出售，又把上海的“水货”拿到南边儿去，当“正宗国货”出售。也许是职业的关系，他把钱看得比一切都重要。什么道德、品行，一概地可以不顾。钱，不捞不行。遗憾的是，在中国，虽然“允许一部分人先富起来”，但是，靠倒买倒卖，发财也不稳当。"},{"type":"paragraph","text":"朋友中有出国的，他也就出国了。不过，所抱的出国目的和动机不同。小商贩，毕竟比靠吃官饷的人富裕。他手里有两万块钱。来到澳大利亚，他并没有像大多数中国学生那样，下机伊始，便四处奔走，哭着喊着找工作。他稳稳当当地，到处溜跶着，不时地寻找着发财致富的机会。"},{"type":"paragraph","text":"吴胖子是个“明眼”人，他很快注意到了澳大利亚的赌博业，“现成的捞钱机会，打什么工，喏!”多年的投机活动，使他自认为具备足够的条件和经验对付赌博。他赌马，赌狗，玩六合彩、打老虎机，还专门跑到了黄金海岸，在赌城里泡了几天。然而，输输赢赢的，他并没有发财，反而输了不少钱。“痛定思痛”，他感到不可以这么胡来。澳大利亚的赌业，大都由政府控制，想投机，即便是极小的投机也是不可能的。就是有可能，也轮不上他。想来想去，他最后选中了牛津俱乐部。他倒不是看中了这里的老虎机，而是盯上了这里的赌客。他十分清楚，老虎机并不能使他发财，他已经输了几千块在老虎机里。但同时他也决定要靠老虎机发财，“别忘记，这里面有个技巧问题，”他常常这样提醒自己。吴胖子清醒地意识到，如果用自己的钱去博取彩金，那不能够不输。而假使能巧妙地利用别人的钱去赌，“那可就另当别论了。”他当然知道老虎机是个“吃钱不眨眼”的东西，可是他还发现，这玩艺儿虽然胃口大，到底有个出奖的时候，只不过，吃饱了才会往外吐。要是能够掌握住时机，等它吃饱以后再去赌，准能赢钱。"},{"type":"paragraph","text":"徐江海下意识地抬头看了看电子显示器，四个档次的“JACKPOT”，最低的四等奖也已经二百多块了。他狠了狠心，“今天，拼了!”他的老成和持重全然地不存在了，只听“啪”的一声，他的一张大手，全部地伸了出去，重重地打在五的按键上，这在他是少有的。"},{"type":"paragraph","text":"“对，打五好，机会多，特别是在快出奖时，一定要打五!”"},{"type":"paragraph","text":"吴胖子失态地叫喊着，火上浇油。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"终于，一千片，在不到一小时的时间里，全体地不见了。出现在显示板上的数字是“0”。徐江海的精神几乎彻底垮了。他已经顾不上对自己进行那种患得患失的责备了。他想痛哭，想大叫，想暴跳如雷，想抽自己的嘴巴……然而，他却一动不动地坐在那里，脑子里出现了一个空白点，思想脱离了现实，而远远地飘浮在半空中……"},{"type":"paragraph","text":"吴胖子没说话，他也无须说话。他往后退了一步，从他那整齐的裤子口袋里，悄悄地摸出了一张五十元的票子，嘴角上很不明显地挂着一丝狡黠的微笑，从侧面看着呆若木鸡的徐江海……"}]}