{"id":964714,"date":[{"year":1994,"month":11,"day":27}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"纪实域外","genre":"","count":"1855","ytitle":"","mtitle":"湄南河风情","ftitle":"","authors":["乔忠芳"],"text":[{"type":"paragraph","text":"乔忠芳"},{"type":"paragraph","text":"弯曲如肠的湄南河，它的一端连接着流经泰国首都曼谷的湄公河，它的另一端则沿着曼谷西南郊日夜流淌.它似一匹织满涟漪的青罗缎，闪闪烁烁，飘飘展展。"},{"type":"paragraph","text":"当我们赴泰考察观光团乘坐的游艇顺流而下，出现在江面时，被朝霞染红的江面深处，一艘艘载满土特产的小商船，如箭一般飞驶靠拢过来，顿时叫卖声、吆喝声沸腾起来，奏响了一支“现代商歌”，好一个热闹非凡的“水上市场”。成千只小商船排满河道两边，河中央仅留出一条供游艇流通的航道，如此繁华的“水上集贸市场”，我有生以来，还是第一次见到哩!"},{"type":"paragraph","text":"这些小划子对我来说并不陌生，几乎跟我童年时在家乡坦直水镇所玩的那些“芦苇叶”式的小船一模一样。我觉得泰国有不少风俗习惯跟我国有惊人的相似。这些小舟，大部分是一个少女或少妇坐在船头，一个青壮男子坐在船尾，各执一桨轻轻划动，中间船舱里堆满着各式水果、蔬菜、鱼肉以及轻纺工业日用品。我对水果颇感兴趣，眼睛盯住了上海少有的椰子和芒果，那位灵巧的泰国姑娘象是看出了我的心思、她一只手从船舱里捧起一个“绿皮球”、一只手举动腰刀砍了二刀，揭去盖子，随即插上一根吸管，递给我尝尝鲜。我正感到天热口渴，付了泰币十<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94BR0605AA.JPG\">(铢)，接过“绿皮球”把里面清甜的甘泉一饮而光。接着我喊道:“给我买只椰子尝尝味道吧!”我身旁的那位会讲汉语的泰国朋友阿丹笑得合不拢嘴，反问道:“你刚才吃的是什么?不就是椰子嘛!”我一愣，心想多么惹人发笑呀!但总又觉得平时在上海吃的椰子糖、椰蓉月饼之类的东西，椰子应该类似苹果生梨似的形态物品，怎么竟是“一泡糖水”呀?!我又指着咖啡色硬壳的圆球，想尝尝这东西的味道。阿丹又是大笑，他告诉我，“绿色皮球”跟咖啡色的“小硬球”是一回事，因为椰子有两层壳，外面的绿色树皮状壳剥去后，里面就是咖啡色硬壳，硬壳里面才是椰子汁。我又买了点芒果和其它一些叫不出名字的水果，尝个够。"},{"type":"paragraph","text":"吃饱喝足之后，我要尽兴观赏风景了。由于游艇开得很慢很慢，所以两岸的风光使我一目了然。"},{"type":"paragraph","text":"两岸的住宅楼群椽摩栋接，色彩纷呈，式样众多，有欧美式的小洋楼，也有具备中国古典色彩的事台楼阁，更有泰国古色古香的竹房木楼，但不管什么结构，沿河两岸的建筑物大多数建造在水面上。河边穿着袒胸露背时髦服饰的姑娘和青年妇女，有的喜笑颜开地在向船商购物，有的在河边洗衣，一派“水上人家”的风采。沿河两岸还有许许多多飞彩流金的庙宇，还有沿河露天供奉着的一尊尊四面佛、玉佛、金佛……"},{"type":"paragraph","text":"游艇在水巷子里行了约摸三刻钟光景，突然眼前一亮，只见岸边参天耸立着一座闪闪发光的五彩巨塔，塔身有219英尺高，全部用彩色玻璃晶体装饰而成，在霞光的映衬下，壮丽非凡漂亮至极。泰国朋友阿丹告诉我，这就是举世闻名的黎明塔，又名郑皇塔。"},{"type":"paragraph","text":"郑皇，名叫郑达信。郑皇的父亲叫郑海峰，原是中国潮洲澄海人，公元1720年漂洋过海来到泰国大城。1765年，郑达信带兵在泰国北部达和镇守关口。不久，缅甸军队侵入泰国首都大城，当时的守将郑达信命令部下将士开炮还击，谁"},{"type":"paragraph","text":"知当时皇上不仅不抵抗，反而下令责打郑达信30大板。郑达信受辱后，带领50名心腹将士，冲出缅军包围圈，往东挺进到春武里和、巴典雅一带，招兵买马，日夜操练，尔后攻占夺回了东部尖竹汶。公元1767年初，泰国都城被缅军攻占，首都沦陷，出现了各自称王的分裂局面。经过7个多月的艰苦作战，郑达信终于打败了入侵的缅甸军队，收复了泰国故都，又陆续收服了各路王，统一了泰国。一天，郑达信梦见历代泰皇都不赞成他在原来的宫殿里称皇(因他是汉人)，他就下令组成一支船队，他坐在船首，顺着水流漂游、我们那天乘坐的游艇漂游的路线，就是沿着他当年漂游的线路航行的。郑达信在黎明时分正好漂游到湄南河的一座佛塔旁边停下来，他十分高兴，遂即把舍利子佛塔改名为黎明塔，在佛庙旁边下令建造皇宫，并按原样加高重建黎明塔。1767年12月28日正式加冕当了泰国皇帝。郑皇治政清廉，国家日益强盛。在他在位15年时，郑皇派当时执掌军政大权的亲信大臣乃通伦远征，朝内乱党乘虚发动了政变，将郑皇装在麻袋内鞭打致死，乃通伦闻讯火速赶回平息叛乱，群臣拥戴他继承了郑皇的皇位。当然也流传着另一种说法，说是乃通伦一手策划导演了这一出“政变平叛”的闹剧，巧妙地篡夺了皇位。这是野史，对后一种说法，至今没有任何可靠的历史资料证实它，那是有待历史学家去考证了，不属于我们作家的任务了。"},{"type":"paragraph","text":"黎明塔实在太高了，我跑到半塔已是上气不接下气，况且游人是不准再往上爬的了，我只得在半塔处居高远眺，但脑海里却还在翻腾着郑皇可歌可泣的历史画卷。"}]}