{"id":964799,"date":[{"year":1994,"month":11,"day":28}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"生活","column":"航天杯征文,外国人在中国","genre":"","count":"1908","ytitle":"","mtitle":"伊藤父子来相亲","ftitle":"","authors":["杨顺安"],"text":[{"type":"paragraph","text":"杨顺安"},{"type":"paragraph","text":"去日本留学两年的妹妹突然来信说，她不日将回国探亲。她的日本未婚夫伊藤康平和未来的公公伊藤老先生也将同机到达。全家人颇感意外，年近古稀的母亲心里更是别扭.母亲的亲弟弟年仅8岁时就在日本飞机对吴淞口的一次空袭中丧生，而现在自己的女儿却要远嫁日本了。"},{"type":"paragraph","text":"母亲的住处是老式的石库门房子，破败而又拥挤，所以妹妹意欲给伊藤父子包租一套宾馆客房。可他们说，在宾馆相亲少了家庭温情不说，也太不礼貌了，坚持要登门拜访，这倒把母亲感动了。伊藤老先生大背头油光闪亮，小伊藤西装革履，眉清目秀、抿着嘴唇，一副典型的日本职员打扮和神态。妹妹是当事人，不便充当翻译，而妹妹的日语最初还是我启的蒙，这差事我便当仁不让了。日本式的鞠躬大礼之后，小伊藤说:“初次见面，请多关照。我叫伊藤康平，三十二岁，比仁美小姐大两岁，东京人，在扎幌株式会社供职，收入中等，月薪四十五万日元……我是在一次画展上和仁美小姐相识的……我要娶她为妻，恳请妈妈同意!”老伊藤接着说:“我的大儿子娶了美国妻子，女儿嫁到了澳大利亚，我家是个国际大家庭，如果我还能有一个中国儿媳妇，那就更好啦!”说着递上一只纸袋:“这是礼金，微不足道，但请夫人收下!”说完伊藤父子一起恭敬地低下头，一脸的严肃。母亲说:“礼金是多少?”妹妹说是二百万日元。母亲说:“可真不少，但和日本人的收入比实际也不多。”我吃惊地看着母亲，这话我当然没译。母亲又说:“这钱我不能收。”伊藤父子大惊。母亲说:“我不卖女儿!”我嘘了一口气。妹妹急了，说不收是不礼貌的。母亲想了一下接下纸袋。伊藤父子大喜，母亲对妹妹说:“我是看他和你年龄相当，职业不错，长相还端正.如果你带一个寅次郎回来，那肯定会被邻居笑话，我是决不会答应的。”母亲看过日本电影《寅次郎的故事》，对那个丑陋的尽出洋相的寅次郎很是喜欢，但要寅次郎当女婿那就是另一回事了。《寅次郎的故事》在日本也是家喻户晓。所以伊藤父子听了也大笑起来.原先的拘谨气氛随之而消失.母亲又说:“至于他为人如何，就要看你自己的判断了。一会儿我把那些日元给你，就算你的私房钱吧。如果受了委屈就马上飞回来。”母女俩眼圈红了。最后母亲对小伊藤说:“我有三个条件，你能答应吗?”他说:“请妈妈讲!”母亲说:“第一，你要保证对我女儿真心真意。我有三个儿子，一个是教授，一个是画家，一个是作家，哪一个也不比你差，如果你待我女儿不好，三个阿舅是不会让你轻松的。”他说声“嗨!”“第二，我女儿每年回来一次，你不能阻拦她!”他又一次“嗨!”“第三，如果有了孩子，由我这个外婆来取名，行不行?”我觉得母亲第三点有点过份了，不说剥夺了父母为孩子取名的权利，只想到自己中国外婆的身份，边上还不是坐着一个日本爷爷吗。想不到伊藤老先生说:“行!”于是小伊藤又说了一声“嗨!”我问母亲:“你能取好日本名字?”母亲说:“不就是男孩叫什么郎，女孩叫什么子吗?”说得大家都笑了。"},{"type":"paragraph","text":"第二天，小伊藤就像换了一个人似的整天妈妈长妈妈短地围着母亲转。看到母亲用开水烫西红柿后像一张纸一样把皮剥开时惊奇地大叫:“哇，太奇妙啦!”说着也动手剥起来，看到母亲给自己捶腰时又讨好地说:“妈妈辛苦啦!”接着就卖力地给母亲捶腰敲背按摩肩膀。我说我来吧，他却不让，好像这是他的专利似的，敲得越发起劲了。母亲索性闭上眼睛，说:“随他，不敲白不敲!”众人大笑。我想，女婿拍丈母娘马屁，中国日本概不例外吧。"},{"type":"paragraph","text":"这些天，邻居看见母亲从菜场回来总要问一声:“杨家姆妈，今天给外国女婿买点啥呀?”母亲说:“就是点名要吃炒螺蛳，油氽臭豆腐，白糖拌番茄，憨大女婿一个!”“那不好吗，可以省一点开销呀!”“省倒一点不省，你看这个!”说着母亲从菜篮底下翻出几只一斤多重的甲鱼来。“东洋鬼子说了，甲鱼在日本是天价，在中国这么便宜不吃太混蛋了，所以为了不当混蛋，就只能拚命吃甲鱼了.”"},{"type":"paragraph","text":"一个星期之后妹妹和伊藤父子回日本了。告别时他们连连向母亲鞠躬致歉:“对不起，真是对不起了!”母亲很纳闷，妹妹说:“我把舅舅小时候被日本人炸死的事告诉他们了。”母亲说:“这又不是你们伊藤家的人干的。”他们说:“总归是我们日本人干的呀!”母亲说:“这事已过去多少年了，中国人不忘历史，但也不会把历史当包袱的。”落地有声，毕竟是知书识礼的母亲啊，伊藤父子又鞠了长长的一躬。"},{"type":"paragraph","text":"婚后妹妹有了一个可爱的女儿伊藤洋子。那名字果真是母亲取的，“洋”既是我家杨姓的谐音，对我家来说，洋子又是一个外国籍的孩子，不是一个洋囡囡吗。现在洋子已经五岁了，她常常自个儿拨越洋电话过来，一口日本话里夹杂着甜糯的上海话，特别是那一声声“外婆”常常引得母亲泪水盈盈。"}]}