{"id":1073476,"date":[{"year":1997,"month":1,"day":8}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第105期)","column":"","genre":"","count":"1995","ytitle":"","mtitle":"美国:勒紧移民的裤腰带","ftitle":"","authors":["王耀东"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　王耀东"},{"type":"paragraph","text":"美国是一个移民国家，移民为美国社会作出了相当的贡献。然而克林顿总统去年八、九月份签署的福利改革法案、移民法案和移民责任法案等三个法案却向美国的移民开了刀，取消了合法移民享受了60多年的福利项目，限制了合法移民的流入，并更严厉地打击非法移民。"},{"type":"paragraph","text":"板子打在移民身上"},{"type":"paragraph","text":"上述三个法案使在美国的合法移民(绿卡持有者)不但在已经享受的社会福利方面受到严格限制，而且被取消了参加几乎所有福利计划的资格，尤其是社会福利法案，被认为是美国本世纪最严厉的限制移民权力的法案之一。同时美国停止了执行了多年的收容古巴难民的政策，加大遣返非法移民的力度，去年10个月内就遣返非法移民54000多人，比95年全年的50200人还多。"},{"type":"paragraph","text":"钱袋子是新法出台最主要的原因之一。美国政府计划在2002年以前实现联邦政府的平衡预算，而在各项政府开支中，福利、尤其是花在移民身上的福利是最容易下手的一个项目。根据美国国会研究局的估计，实施新的福利法案以后，今后六年中美国联邦政府节省下来的钱可达550亿美元。"},{"type":"paragraph","text":"修改福利制度和移民规定又是最近几年来美国反移民浪潮的一个集中反映。93年和94年，数以万计的古巴和海地难民大量涌入美国，由于缺少人力资源和管理不善等原因，移民问题一时成为人们关注的焦点。另外，93年穆斯林恐怖分子涉及的纽约世界贸易中心爆炸事件、中情局人员受到外国移民袭击事件等也助长了美国人的排外情绪。一些人不仅指责移民抢走了美国人的饭碗，更抱怨非法移民带来的社会问题。加利福尼亚州是美国移民人数最多的州，1994年该州选民以压倒多数通过了一八七法案，取消了非法移民的许多权益，包括其子女免费的公共教育的权力。"},{"type":"paragraph","text":"新一轮入籍热潮"},{"type":"paragraph","text":"据美国移民局统计，每年大约有80万合法移民进入美国，有30万偷渡和逾期逗留的非法移民，目前还有400万非法移民藏在这个国家。"},{"type":"paragraph","text":"由于福利改革主要是针对移民的，实施后很多合法移民包括永久居民将丧失大部分福利待遇，其中约有50万合法移民丧失食物券，有63万多新移民无权享受医疗补助。因此为了能得到福利待遇，保障晚年生活，以及方便家人来美和个人出国旅行等，许多移民只好加入美国国籍，形成了1996年新一轮移民入籍的热潮。据统计，美国1994年只有44万人入籍，1995年也只有44.5万人，但在截至9月30日的1996年财政年度中，共有110万移民新加入美国国籍。"},{"type":"paragraph","text":"美国的福利改革对移民中的老年人、残疾人和病人影响最大。很多老年人不懂英语，也不了解美国情况，申请人籍非常困难，而那些患有艾滋病、精神病等移民则永远不能入籍。美国的入籍考试要求做20个有关美国历史、政治的多项选择题，听写两个句子，最后还有口试。这些全部是用英文来回答，只有55岁以上且在美国居住15年以上者才可以用母语答题。"},{"type":"paragraph","text":"新的福利改革法案出台以后，美国各地疗养院已经开始审查申请入院者的居留身份。根据新的规定，对那些无权享有医疗补助的老年人疗养院可以拒收。据报道，仅住在加利福尼亚州疗养院的老、病、残者就有10万人，其中有15000人左右是尚未入籍的合法移民，其中不少人已是八、九十岁，而且妇女居多。"},{"type":"paragraph","text":"新法遭到抵制"},{"type":"paragraph","text":"美国新的福利改革法案和移民责任法案看起来很严厉，但实际上并不符合美国各州的实际情况。虽然新法中许多规定要到1997年4月1日以后才生效，但它一出台就遭到了一些地方政府和群众团体的抨击和抵制。"},{"type":"paragraph","text":"西部主要移民城市旧金山市议会于9月1日通过了保护移民权益的法案，公开与联邦政府唱对台戏。这个法案规定，旧金山不得剥夺未入籍的非公民包括非法移民享有社会福利和医疗服务的权利，警察在执行公务中不得歧视移民，不能询问移民身份，同时市政府为移民提供有关入籍的服务和翻译服务。"},{"type":"paragraph","text":"东北部的纽约市市长朱利安尼也于10月11日正式状告联邦政府，控诉联邦政府在上述两项改革法案中要求市政府雇员举报非法移民的有关条款违反美国宪法。朱利安尼说，移民是纽约市取得成功的主要因素之一，纽约之所以能成为一个著名的商业、经贸中心，是同它的150万移民的贡献分不开的。"},{"type":"paragraph","text":"实际上，纽约市自1988年以来就规定，非法移民和没有正式文件的移民都可以接受学校、警察和医院等重要服务，而且有关人员不得将他们的姓名透露给联邦当局。朱利安尼表示，不让非法移民子女接受学校教育，这些孩子被迫在街头闲逛，更容易成为罪犯；非法移民害怕身份被发现而不举报罪案，则纵容犯罪分子逍遥法外；而禁止非法移民获得医疗服务，可能导致传染性疾病得不到及时治疗而威胁到他人健康。"},{"type":"paragraph","text":"一些群众社团也采取各种行动反对新法案。纽约市第二学区十月上旬通过一项决议，坚决反对任何针对移民的歧视，决定不与移民局合作对非法移民进行查处，不要求入学者登记移民状况。十月十二日，约有五万多移民在华盛顿举行游行示威，表达他们对新法的不满。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9718060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在休斯敦，被批准获得美国公民权的移民正在进行入籍宣誓。</FONT>"}]}