{"id":1073306,"date":[{"year":1997,"month":1,"day":7}],"page":"7","source":"本报","region":"杭州","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"1616","ytitle":"与台湾一水之隔的浙江省利用地域之便","mtitle":"积极扩大对台招商引资","ftitle":"来浙台资企业逾2500家，协议投资42亿美元；入台交流项目达160多项","authors":["李颂联"],"text":[{"type":"paragraph","text":"本报杭州讯　(记者李颂联)　与台湾一水之隔的浙江省，充分利用地域之便，积极扩大对台招商引资，并在科技、文化、教育、卫生、宗教、体育等领域与台湾有关方面开展内容丰富、形式多样的交流活动，到去年底，全省批准成立的台资企业已逾2500家，台商协议投资42亿美元，浙江入台交流的项目已达160多个，取得了令人瞩目的成效。"},{"type":"paragraph","text":"浙江省对台湾的经贸和交流起步较早。1972年起，浙江沿海地区就开始接待台湾渔工。随着海峡两岸在许多方面合作、交流的发展，浙江积极发挥区域优势，采取了一系列措施促进台资企业的发展。省政府专门下发了《关于进一步加强浙台经济合作的通知》，一些台资企业比较集中的市，还颁布、实施了保护台资企业的地方法规，把保护台商合法权益的举措落到实处。各地台办为台商建立了从提供项目洽淡、兴建、投产直至管理的服务网络，并根据企业规模和行业分工选定一批台资企业作为联系点，指派专人联络服务，帮助台资企业排忧解难。"},{"type":"paragraph","text":"投资环境的改善，使台资企业在经过投石问路、快速增长阶段之后，进入了稳步发展时期。去年上半年，平均每1天半就新批准成立1家协议投入台资540万美元的企业。一些台湾大财团、大企业纷纷前往投资，规模不断扩大，单项投资额不断增加。目前，台湾百大企业中已有厚生、荣成、华新丽华、新光、太平洋电线电缆等10余家大企业相继在浙投资。全省1000万美元以上的大项目有65个，这些项目中，协议利用台资比率增加，具体表现为台商独资企业项目增多。1995年新增的332个台资项目中，超过1000万美元的企业绝大部分是台商独资。基于对祖国大陆市场和政经稳定的信心，许多台商从长计议，着眼未来，在投资开发项目后，又追加投入资金扩建、新建了许多项目。前年在宁波投资建成华东地区最大的塑胶企业的厚生集团，最近又扩大投资在宁波连续办了3家企业。"},{"type":"paragraph","text":"同样引人注目的是，在浙江省有关部门的支持、引导下，台商投资结构日趋全面。据了解，其投资方向已从当初集中于劳动密集型的服装、制鞋、食品加工等产业，扩展到电力工程、化纤、机械、造船、金融服务等资本、技术密集型产业领域。"},{"type":"paragraph","text":"浙台两地不仅经贸合作日趋红火，而且在文化、教育、卫生、宗教、体育等领域里的交流也不断增多，展现出勃勃生机。统计显示，最近3年中，浙江省先后有600多名各界人士前往台湾进行160多项交流活动。与此同时，台湾来浙江探亲、旅游、从事各种交流活动的人数持续上升，总数达200多万人次。"},{"type":"paragraph","text":"浙江物阜民丰，人杰地灵，丝绸茶叶，天下闻名，湖光山色，美誉远播。近年来，在文化、教育等方面，又涌现出许多具有先进水平的成果。而台湾则在农业、科研方面见长。浙台两地在安排交流项目时，着眼于提高层次和质量，把重点放在具有地方特色、能反映各自先进水平的项目上，既拓宽了交往空间，又使交流活动具有较强的互补性，令双方都能从中得到实实在在的好处。"},{"type":"paragraph","text":"杭州大学心理系已有3批10多位专家、教授赴台交流讲学，受到台湾大学、师范大学心理学者的好评。陈立教授的《心理科学论著选》已被台湾一些大专院校选为教材。中国美术学院及浙江一些著名画家分别到台湾开展书画交流活动，相当多的台湾同胞认为“真正高水平的书画在祖国大陆”。浙江小百花剧团、浙江昆剧团赴台交流演出，在当地引起轰动，许多台胞通过传媒表示，他们为祖国有这么精美的艺术而骄傲。杭州大学一位明清史学家在台文哲研究所讲学后，产生很大影响，台湾淡江大学校长提出了与杭大共同培养研究生的要求。"},{"type":"paragraph","text":"与此同时，台湾同胞来浙江开展交流活动的范围也逐渐扩大，人数增加。台湾各界知名人士组成的专业团体频频来访。截至去年底，已有台湾“大专青年访问团”、“珠算教育访问团”、“海峡两岸关系研讨会”、“城市建筑访问团”等几十个代表团来浙江各地与有关机构开展对口交流、研讨，取得了良好的效果。"}]}