{"id":1073323,"date":[{"year":1997,"month":1,"day":7}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"龙应台专栏","genre":"","count":"3120","ytitle":"","mtitle":"啊，上海男人!","ftitle":"","authors":["龙应台"],"text":[{"type":"paragraph","text":"龙应台"},{"type":"paragraph","text":"我是一个台湾女人，在美国和欧洲生活了廿年。从俄罗斯到南非、从以色列到菲律宾，全走遍了，以为这世界上能让我真正惊讶的事情大概已经没有了，直到我认识了上海男人。"},{"type":"paragraph","text":"在十年前开始阅读大陆文学的时候，印象最深刻的不是民族苦难、十年浩劫什么的，而是:咦，怎么小说里下厨烧饭洗碗的以男人居多?瞄一眼我的书架!随便抽出一本翻翻:你看，夫妻俩要请客了，“十三日一早，周敏起了床就在厨房忙活。”这周敏可是个男人。“因为临时居住，灶具不全，特意去近处旅馆租借了三个碗、十个盘子、五个小碟、一副蒸笼、一口砂锅。”周敏紧接着开始剖鱼，他的女人就试穿上一套又一套的漂亮衣服，化妆打扮。这样的情节在台湾的小说里可难找到，台湾作者要编都编不出来。"},{"type":"paragraph","text":"社会主义教出来的男人还真解放，我记得自己曾暗暗惊叹。"},{"type":"paragraph","text":"在海外见到的大陆女人，说得夸张些，个个抬头挺胸、骁勇善辩，没有人认为应该牺牲自己去成全丈夫的事业。资本主义社会里的谚语，“每个成功的男人背后有个温柔的女人”，不能用在大陆女人身上；她们昂首阔步地走在前头，不在男人的阴影中。相形之下，台湾女人处处流露出传统“美德”的痕迹:温良恭俭让，样样具备。仪态举止上仍讲究“巧笑倩兮，美目盼兮”的羞怯。自己的事业一不小心太顺利时，还觉得对男人不起，太“僭越”了。"},{"type":"paragraph","text":"瑞士的女人不久前还没有投票权。德国的女人，婚前也许雄心勃勃，一旦有了孩子就发现幼儿园、小学、中学都只上半天课，下午她就得留守家中做保姆、清洁妇、厨师、司机兼园丁，而这些工作又全是无给职，她变成一个伸手向男人要生活费的配偶。德国女人是欧洲有名的贤妻良母，为丈夫子女牺牲自己的事业不仅不被当作美德，简直就是女人应尽的义务。走过德国的小村镇，你可以看见一户一户的女人在晒棉被、擦窗玻璃，擦呀擦呀擦得一尘不染，等着男人回家来夸奖。"},{"type":"paragraph","text":"所以我对大陆男女关系的平等是有心理准备的，只是没有想到上海男人在大陆男人中还自成一格，是一个世界稀有的品种。"},{"type":"paragraph","text":"在一个陌生的城市里，只要侧耳听听人们飞短流长地说些什么，大概就可以探知这个城市的文化特质。走进安徒生的家乡，你会听见人们窃窃私语小美人鱼如何受父权压抑，不让她追求爱情。走进格林兄弟的小镇，你会听见人们如何议论灰姑娘辛德瑞拉的后母。走进李昂的“杀夫”小村，你会听见人们耳语妇人林氏如何被丈夫毒打强暴。而不分古今或中外，童话或写实，流言中被虐的都是儿童和妇女；廿四孝是一部儿童被虐史，烈女传是一部妇女自虐记。但是在廿世纪末的中国上海，你说奇怪不奇怪，流言的主角竟是男人，被虐待的是男人。"},{"type":"paragraph","text":"某人被妻子赶了出去，在黄浦江边踱了大半夜。房子是妻子的单位发的，所以女人指着门叫他走，他就得走。某人在外头有了情人，妻子便让他每天趴在地上拖地，来来回回地拖，直到他一双手脱了臼；没关系，装回去，再拖。某人有一天回家晚了，发现他的写字桌、书箱衣物被妻子扔在门外，像丢垃圾一样。某人想离婚，女人就把水果刀按着手腕威胁自杀，男人遂不敢再提离婚，但女人从此每晚强迫男人向她求爱……"},{"type":"paragraph","text":"“男人——”我小心翼翼结结巴巴地问，“男人——也可以被被被强迫吗?”我并没有那么无知，可是我们是在谈上海男人，情况也许特殊些。"},{"type":"paragraph","text":"“怎么不可以?”亲戚轻蔑地白我一眼，继续说，“小张每天都像死人一样去上班，再也没力气要离婚。他老婆还揍他呢!”"},{"type":"paragraph","text":"哦!那么上海男人和瑞典男人差不多吧?在国外的报道曾经读到一份联合国发出的文件，说是瑞典男人被妻子殴打的情况普遍，呼吁瑞典人成立保护男人组织，拯救被虐男人。在欧洲，瑞典的男女平权被认为是最进步的。为什么当女权得到伸张的时候，男人就取代女人成为受虐者?难道两性之间无可避免地必须是一种权力的斗争?我来不及深究，因为眼前这个上海男人正兴高采烈地告诉我他怎么怕老婆。"},{"type":"paragraph","text":"我爱我老婆呀，她叫我做什么，我就做什么。他说起来眉开眼笑。旁人七嘴八舌地催他，讲讲讲，讲你怎么上厕所。他就说，老婆爱干净，不准他用身体去碰马桶，所以他总是双脚蹬到马桶边缘去办事的。有一次，一个打扫厕所的老太婆，从外头往下看，哎呀，他的脚不见了，就一面叫骂，一面用拖把打门；他不为所动，老婆的命令，不下来就是不下来。"},{"type":"paragraph","text":"和一个文化界的朋友午餐。吃了一碗蚂蚁汤之后，他开始吐露一点婚姻上的苦恼。“你别看我在外面好像还是个挺重要的人，”他擦擦额头的汗，“在家里呀，我什么都不是。”第二天我们要一起参加一个会议。“我老婆叫我提早赶回家去买菜做饭，她有个亲戚要来看她。”"},{"type":"paragraph","text":"他摇摇头，愤愤地说，“我才不赶回去呢!是她的亲戚，你瞧瞧。”第二天，会还没完他人已不见。别人不知他到哪儿去了，哈，我知道。"},{"type":"paragraph","text":"接着是表姨要我到她家去吃午饭。我当然要她别麻烦，出去吃好了。不麻烦，不麻烦，她说。到她家时，饭菜已热腾腾上了桌，表姨和我坐下来吃，厨房却仍乒乓作响，是谁在做菜呢?"},{"type":"paragraph","text":"端着热汤走出来一个年轻男人，表姨介绍，是她将来可能的女婿，一个工程师，刚巧从外地来访，所以要他下厨。果真不麻烦。"},{"type":"paragraph","text":"吃过饭之后，是这个男人收拾碗筷、清理厨房。"},{"type":"paragraph","text":"清洗之后，他陪我们两个女人逛街看衣服店。逛街的时候，他跟在我们后头，手里的大包小包一包比一包重，走了一个下午。"},{"type":"paragraph","text":"“你说嘛，这种情况，”回到台北，我问一个在大学里教书的朋友，“在台湾可不可能?”"},{"type":"paragraph","text":"她并不回答，却若有所思地边想边说，“我想起来了。我在上海借住在一对不怎么熟的夫妻家里。有一天出门回去的时候，发现男主人把我换下来的内裤都给洗了，晾在阳台上。我大惊失色。”"},{"type":"paragraph","text":"“现在，我明白了，”她微笑起来，“上海男人嘛!”"},{"type":"paragraph","text":"我也明白了。上海男人竟然如此可爱:他可以买菜烧饭拖地而不觉得自己低下，他可以洗女人的衣服而不觉得自己卑贱，他可以轻声细语地和女人说话而不觉得自己少了男子气概，他可以让女人逞强而不觉得自己懦弱，他可以欣赏妻子成功而不觉得自己就是失败。上海的男人不需要像黑猩猩一样嘭嘭捶打自己的胸膛、展露自己的毛发来证明自己男性的价值。啊，这才是真正海阔天空的男人!我们廿世纪追求解放的新女性所梦寐以求的，不就是这种从英雄的迷思中解放出来的、既温柔又坦荡的男人吗?原来他们在上海。"},{"type":"paragraph","text":"“我才不要上海男人呢?”廿五岁的读者翻起白眼，一脸不屑，“长得像个弯豆芽，下了班提一条带鱼回家煮饭，这就是上海男人。我要找北方人，有大男人气概。我就是愿意做个小女人嘛!”"},{"type":"paragraph","text":"我怜悯地看着她光滑美丽的脸庞，很想告诉她:年轻的女郎，为这大男人气概，你可得付出昂贵的代价，那就是你自己的生命发展。你不知道天下宝贵的男人就在你的身边。"},{"type":"paragraph","text":"我没说，只是带着一大团困惑离开这迷人的城市。上海的男女真平等吗?不见得。只需看冰山一角:我接触的是上海的所谓文化精英——碰来碰去都是男人，和在台北、在德国美国，没有两样。也就是说，在公领域里，社会的资源和权力仍旧掌握在男人的手里。上海女人说起来如何厉害、如何能干，显然还局限在私领域中。两性权力分配的均匀只是浅浅的一层表面，举世皆然。"},{"type":"paragraph","text":"而那廿五岁的女郎对大男人的向往，并不是轻易可以嗤之以鼻的。美国诗人罗伯特·布莱所写的“铁约翰”成为畅销书，可能是因为他提出了一个令许多男人女人困扰的问题:"},{"type":"paragraph","text":"解放的男人、温柔的男人、不以帮女人洗内裤为耻的男人，当他们发现女人竟然开始嫌他们不够男子气的时候，何去何从?而女人，穿上男人的衣裤、跨着男人的大步，做男人的“同志”与他并肩开辟天下，当她们发现男人竟然开始嫌她们不够女人味的时候，又何去何从?"},{"type":"paragraph","text":"在上海，被男人养着玩儿的“金丝雀”和小女人又开始出现了，好像历史又往来时路倒着走。两性之间究竟是否脱离得了控制与被控制的关系模式?男女平等、互敬互爱的前景究竟是什么呢?"},{"type":"paragraph","text":"骑着单车、拎着带鱼回家的可爱的上海男人，是不是也正想着这个问题，心里有点儿忧郁?"}]}