{"id":1073556,"date":[{"year":1997,"month":1,"day":9}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2397","ytitle":"","mtitle":"探索水乳交融的新境界","ftitle":"——大连走向现代文明纪实之三","authors":["阎平","赵华","王振宏"],"text":[{"type":"paragraph","text":"新华社记者　阎平　赵华　王振宏"},{"type":"paragraph","text":"大连现在正在实施第五个精神文明建设规划。从1987年开始，中共大连市委在讨论国民经济与社会发展的同时，围绕经济建设的目标，已连续制定了五个精神文明建设阶段性规划，把思想、道德、文化、法制和精神文明基础设施建设的具体任务和目标，逐步纳入城市发展规划和财政计划，努力做到两个文，明同步规划、同步落实、同步检查、同步发展，使物质文明建设与精神文明建设互为依存，互相促进，积极探索水乳交融、良性循环的发展境界。"},{"type":"paragraph","text":"建设优美的城市环境"},{"type":"paragraph","text":"作为我国较早对外开放的14个沿海城市之一，大连的干部在实践中有了这样的认识，一个环境脏、乱、差，办事效率低，整体服务水平不高的城市，很难把外商和外资吸引来。市长薄熙来常说:“精神文明建设也是一种投资环境的建设。”"},{"type":"paragraph","text":"“把大连建成生态良好、功能完善的花园式城市”，进入九十年代，大连提出了明确的目标。为此，首先要给城市“洗脸”，让大连整洁起来。一时间，清除垃圾是主管卫生副市长的头等大事，几乎每隔几天，她就要到街头走走看看，发现有垃圾堆积，她会马上调动清洁市容的“快速部队”。市里每年进行市区爱国卫生“十佳五差”街道的评比，各城区政府也作出规定，把创“十佳街道”作为考核各级领导政绩的条件，进入“十佳”者奖；落入“五差”者罚，主要领导就地免职。大连人给环境保护注入了更多的内涵，对废气和粉尘的治理，对噪声污染的防治等等，使大连的天更清、海更蓝。从1993年开始，大连已连续3年荣获国家卫生城市称号。"},{"type":"paragraph","text":"大连种草不仅展示了现代城市绿化的观念，而且直接改变着大连的城市面貌。1995年以来，大连改造了市区两大广场、5大公园，劳动公园、星海公园内的全部水泥建筑被拆除，换上了成片成片的绿地；搬迁了30多家位于市中心的工厂，扒掉近十万间临时违章建筑，全部种上草坪，老城区一下子增加200多万平方米的公共绿地。"},{"type":"paragraph","text":"大连的绿地既有大面积的草坪，又有精雕细刻的植物造型，而且60%为常绿型。记者在元旦前到大连采访，仍在这个东北城市看到隆冬时节绿草如茵的景象。"},{"type":"paragraph","text":"良好的生态环境给人多方面的回报。近两年来，大连市投入绿地建设的资金达7200多万元，而经过绿草覆盖过的土地，吸引了众多投资者竞相投资，出让的价格大幅攀升。据测算，大连建设城市绿地每投入1元钱，出让后即可收回5元钱。位于市中心的大连渤海啤酒厂搬迁后，大连市把空出的土地进行绿化改造，仅出让三分之一，就换回了企业搬迁改造的全部费用，而且增加了3000多平方米的城市公共绿地。"},{"type":"paragraph","text":"创造高效的办事效率"},{"type":"paragraph","text":"比优美环境更吸引人的是大连卓有成效的“窗口文明”建设。"},{"type":"paragraph","text":"大连市早就提出，政府机关、商业服务部门等单位工作人员作风的好坏、廉洁与否、办事效率的高低，是精神文明建设的一个重要内容，是物质文明建设成败的一个关键。几年前，大连市在全市的政府机关、窗口服务单位开展了提高服务水平、提高办事效率的“两提高”活动，随后，又增加了改善投资环境、提高全社会文明程度的内容。"},{"type":"paragraph","text":"力削繁文缛节，简化办事程序，提高办事效率。大连市委办公厅坚持“处理公文不超过1周，批复请示报告不超过3天”的规定，加快了工作节奏。市政府先后设立了外商投资服务中心、对外经济技术合作管理中心，建立了联合办公制度，将有关部门集中到一幢楼办公，实行一个窗口对外、一支笔审批。大连海关改变过去的工作程序，设立了申报大厅，报关、验关、缴税一条龙服务，一下子把工作周期由过去的6至7天缩短到3至4个小时。"},{"type":"paragraph","text":"大连开发区的变化更说明问题。开发区规划局曾一度门难进、脸难看，办事效率非常低，有人称这个局是“大灰楼，大灰狼”。曾有一个日资企业为办一个项目，跑了三四趟，等了几个月也没批下来。开发区去年初明确提出“优化软环境，再造新优势”，整顿机关作风，提高办事效率，在机关内部严明纪律，不得迟到早退，不准在工作时间洗澡，窗口单位实行“大礼拜值班制”，保证双休日有人值班办公。现在的开发区规划局发生了令人惊喜的新变化，办公室实行透明式办公。记者看到，一位合资企业的办事人员将材料按要求填好后送到窗口，工作人员告诉他:“请您7天后来取。”这位办事人员非常感慨。开发区实施的这些措施受到外商的欢迎，纷纷追加投资。近几年累计追加投资14亿美元，其中去年就追加3亿多美元。"},{"type":"paragraph","text":"如今的大连开发区外商云集，已有30多个国家和地区的外商进驻，累计投资兴办企业1400多家。"},{"type":"paragraph","text":"在经济建设中融入精神文明建设内涵"},{"type":"paragraph","text":"在大连市建委采访时了解到，现在它的工作计划已被列入大连市正在实施的第五个精神文明建设规划中。负责人解释说，在大连人看来，城市建设更能体现物质文明与精神文明的统一。"},{"type":"paragraph","text":"近两年，大连市区上百幢具有现代风格的高层建筑拔地而起，大连人自豪地说:“大连长高了。”漫步大连街头人们很快会发现，大连的建筑不是一味地求高、追大，而是注重建筑的使用功能同文化功能的和谐统一，提高城市的文化品位。大连市有条要求，所有新的建筑都要提高建筑物的艺术含量，增添市民的生活情趣，得到美的享受。现在，大连的民用住宅也打破了过去的“火柴盒”模式，推行坡屋顶和彩色屋顶的建筑形式。一位建筑工人告诉记者，过去千篇一律的灰色建筑，让人感到压抑，现在看到这么漂亮的建筑，会产生喜欢大连的感觉。"},{"type":"paragraph","text":"大连市的经济跨跃式发展，大连市的文明程度不断提高，两者形成良性循环。到1996年9月，全市已有外商投资企业5865家，实际利用外资46亿美元；财政收入也由年20亿元增加到50亿元以上。经济实力增强，精神文明建设方面的投入不断增加。“八五”期间，这个市用于包括文化发展事业在内的精神文明建设投入达12亿元，比“七五”期间增长3.4倍。具有现代化水准的图书馆、科技馆、青少年宫、大连大学、东方艺术博物馆等一批精神文明“形象工程”均在这一时期建成。"},{"type":"paragraph","text":"大连正在创造现代文明城市的道路上奋进。"},{"type":"paragraph","text":"(新华社大连1月8日电)"}]}