{"id":1073820,"date":[{"year":1997,"month":1,"day":10}],"page":"7","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"吃的学问","genre":"","count":"1348","ytitle":"","mtitle":"哪些食物令人精力充沛","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"如果一周的工作日尚未结束，你就已经感到疲惫不堪、力不从心的话，营养学家建议你，可以考虑适当改变一下饮食结构。“科学明智的进食，可以使人精力充沛。”美国营养学家南希·克拉克解释说，食物就好比是人体内的燃料，补充高能量的食物，能够使人体这台发动机高效率地运转。下面向大家介绍的是营养学家特别推荐的几种让人精力充沛的食物——"},{"type":"paragraph","text":"豆类"},{"type":"paragraph","text":"那些想减肥、不吃肉，又运动过量的人，常常会出现贫血的症状。铁质是产生人体能量的主要成份，它担负着向人体器官和肌肉输送氧气的重要任务。因此，只要稍微有一点贫血，人就会感到头晕、乏力。尽管瘦肉是铁质的最佳来源，但经常吃一些赤豆、黑豆或黄豆，也能起到补充铁质的作用，有效改善倦怠疲惫、四肢无力的状况。当然，也可通过摄入铁制剂来补充铁质，但是没有贫血的人必须注意，男性每日摄入的铁质不要超过10毫克，女性不要超过15毫克。"},{"type":"paragraph","text":"菠菜"},{"type":"paragraph","text":"菠菜中含有女性比较容易缺乏的矿物质——镁。女性每日摄入的镁如果少于280毫克，就会感到疲乏。镁在人体内的作用是将肌肉中的碳水化合物转化为可利用的能量。研究人员发现，服用镁制剂可以增加肌肉的力量，尽管这一结论尚有争议。不过，专家们还是建议多食用菠菜等一些富含镁的食物，以满足人体每日对镁的需求。"},{"type":"paragraph","text":"金枪鱼"},{"type":"paragraph","text":"碳水化合物是人体能量的重要组成部分，当它转化成大脑所需的能量时，能让人的思维敏捷。然而，如果体内的碳水化合物过多，而蛋白质相对过少时，会令人感到昏昏欲睡。这就是为什么鱼被称为“大脑食粮”的原因。在高蛋白质的鱼类中，金枪鱼含有丰富的酪胺酸。酪胺酸在人体内，能帮助生产大脑的神经递质，使人注意力集中，思维活跃。蛋白质还能让人拥有健美的肌肉。德克萨斯大学的生理学家约翰·艾维说:“如果没有足够的蛋白质，人的肌肉在大量消耗之后，就不能马上恢复和重建。”"},{"type":"paragraph","text":"草莓"},{"type":"paragraph","text":"水果是颇具活力的碳水化合物的主要来源，因为其中所含的维生素C能帮助人体吸收铁质，使细胞获得滋养。营养专家特别推荐草莓，因为它所含的维生素C最为丰富。"},{"type":"paragraph","text":"香蕉"},{"type":"paragraph","text":"香蕉被称为“高能量的快餐”，它和其他水果一样，含有极易为人体吸收的碳水化合物，同时它还富含钾。人体内的这种电解质能够帮助维持肌肉和神经的正常功能。但它不能在体内贮存很长时间，因此，在剧烈运动后，人体内的这种电解质水平就会降得很低。研究表明，钾水平过低会导致肌肉痛、心律不齐、反应迟缓等。"},{"type":"paragraph","text":"燕麦片"},{"type":"paragraph","text":"有人发现，早餐中的纤维含量高，就不会经常有饥肠辘辘的感觉。对此，营养学家解释说，纤维能使消化的速度放慢，它缓慢地、持续不断地向血管供应碳水化合物，使人体源源不断地得到能量。你可以吃一块棒棒糖或一块蛋糕，来获得必要的碳水化合物，但从糖分中获得的这种能量燃烧十分迅速，瞬间就不见了踪影，而像燕麦片这样富含纤维的食物，能量释放缓慢而又均衡，可使人体血糖水平一直维持在较高的水平，因而不会很快感到饥饿且精神饱满。"},{"type":"paragraph","text":"脱脂酸奶"},{"type":"paragraph","text":"许多妇女在经期前后会感到乏力嗜睡。一项新的研究表明，多吃含钙丰富的食品，如脱脂酸奶等可以明显改善这种情况。研究发现，如果妇女的钙摄入量不足，经期综合症就相对比较明显。但如果每天吃3小杯脱脂酸奶或2大杯牛奶，就可使腹痛、疲乏、心、情烦躁等症状有所缓解，因为钙具有缓解肌肉紧张、调节内分泌的作用。"},{"type":"paragraph","text":"(邱德青编译)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971a070801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邱德青</FONT>"}]}