{"id":1073179,"date":[{"year":1997,"month":1,"day":6}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1647","ytitle":"","mtitle":"谍中情","ftitle":"13、除奸","authors":["邵长鸣","孙修文"],"text":[{"type":"paragraph","text":"邵长鸣　孙修文"},{"type":"paragraph","text":"正在警局值夜班的江春海接到常影的电话，他马上意识到地下组织的领导机关面临着不堪设想的危险。他虽然没有见过张晓胜同志，但知道他和地下党领导机关的住地就在那个地段，况且常影认识张晓胜。现在唯一的办法，就是立即通知领导转移，同时干掉常影。他思之再三，拿起了电话:“我是江春海。”"},{"type":"paragraph","text":"胡斐斐在电话里亲呢地说:“哟，春海，什么时候吃你的喜糖?说真的，你和彦云真是才子配佳人。有事求我?……马上给怡红楼刘老头打个电话?让他立即给彦云送两碗肉丝面?哈哈，宴会上那么多好吃的，开什么玩笑，……闹别扭啦，要哄哄她?连这种事都找我，等你们结了婚，小宝贝的尿布也要包在我身上罗。好吧，我遵命，这就打电话。”"},{"type":"paragraph","text":"胡斐斐很乐意为江春海干些私人的事，她真的马上给怡红楼刘老头打了电话。我们的读者可否记得，江春海在把那份名单交给彦云时，那个开汽车的老头滔滔不断地说:“我们的小姐今天过生日，每个客人要吃两大碗面。”而且老头特别强调“两大碗”。这是地下工作者上百成千种秘密联系接头方法之一。如果突然有人送来一碗光面，这表示有情况，应该做好一切准备；如果送来两大碗光面，这位同志就得立即烧毁一切文件，尽快脱离险境，何况通知对方立即送两大碗肉丝面，这说明主要负责同志面临着最大危险，必须马上采取紧急措施，保护转移。"},{"type":"paragraph","text":"江春海放下电话，并不觉得轻松，仿佛压在心头的巨石仍然下沉着。眼下他还无法断定常影在电话里所讲的情况，假若判断发生了错误，就会造成重大的损失。"},{"type":"paragraph","text":"一阵急促的脚步声震得楼板“噔登”直响。刹那间，一个可怕的身影出现在值班室的门帘上。一眨眼，那身影消失了，站在江春海面前的仿佛是从乱尸岗里跑出的一具面目全非的诈尸。“常影!”江春海先发制人地吼道:“捉到了吧!”"},{"type":"paragraph","text":"“江，江股座，”常影哆嗦不成个样地说:“潘局座上当了，姓彦的女人是新四军派来的。”"},{"type":"paragraph","text":"“为什么不早报告?!”江春海愤怒地吼道，“刚才稽查处来电，说你打了他们的科长，现在你又临阵逃脱，有意放走共党分子?”"},{"type":"paragraph","text":"“江、江股座”，常影“扑通”跪在地上哀求说，“我是真心、实意地弃暗投明、悔过自新的，我要对你们有半点不忠，就不是娘养的。”常影从参加宴会认出了彦云，被稽查处毒打，一直讲到打电话，又被化装成查户口的地下工作者关了起来和他谎称小便逃跑的经过一五一十地讲了出来。"},{"type":"paragraph","text":"“江股座，现在还来得及。”常影凑近江春海急道，“跑了和尚跑不了庙，反正他们总会回去的。”"},{"type":"paragraph","text":"“你是什么时候参加新四军的?”"},{"type":"paragraph","text":"“四二年春，那是他们逼我去的，决非本人自愿。”"},{"type":"paragraph","text":"“认识哪些人?”"},{"type":"paragraph","text":"“我曾给张晓胜当过卫士，后来给撤了。陈毅和上海、南京地下党的头目我差不多都见过。”"},{"type":"paragraph","text":"“那个女交通你认识吗?”"},{"type":"paragraph","text":"“后来才认识的，这女人不是好斗的，像烧不熟的骡子肉，嚼不烂，扯不动。原先在山东跟着她男人搞什么农民暴动，被关进水牢，后来逃了出来，参加了新四军。四五年日本投降，上海地下党的头目返回上海时，她当上了地下交通。她的真名叫周英。”"},{"type":"paragraph","text":"“周英?!”江春海惊愕地问。"},{"type":"paragraph","text":"“是的。”常影兴奋地说，“我认识她，烧成灰我也认识，她曾三次带我进出上海。”"},{"type":"paragraph","text":"愤怒的火舌残酷地舔着江春海的心。“假若这一切都是真的，那么在押的周英同志不是别人，正是彦云日夜思念的妈妈。”"},{"type":"paragraph","text":"“常影!”江春海一把揪住常影，怒道，“你在胡说!”"},{"type":"paragraph","text":"“不，小人不敢。江股座，我要是有半句谎话，就遭电打雷轰。”"},{"type":"paragraph","text":"江春海的另一只手不由自主地伸进了衣袋，握住了一发十响的手枪，这只需几秒钟，就可以结束这个恶鬼的生命!但江春海的手却又松开了，他用带枪弹气味的汗手拢着头发，走动了几步，转身带上了手套，关掉了值班室的灯。刹那间，江春海一跃腾起，如同一头激怒的雄狮飞扑过去。常影还没明白过来，江春海已经飞上一步，骑在常影的身上，死死地卡住他的脖子，“你这个可耻的叛徒!我代表党和人民处你死刑!”当江春海的大手松开时，十指有些酸痛了。他马上关上门，打开了一扇窗子——一具尸体从警察局四楼飞落下去了，就在江春海重新关上窗户的同时，三楼肖健民的办公室里的一扇窗户打开了。"}]}