{"id":1073094,"date":[{"year":1997,"month":1,"day":5}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"休闲航班","genre":"","count":"1869","ytitle":"","mtitle":"泡吧","ftitle":"","authors":["藜果"],"text":[{"type":"paragraph","text":"撰稿　江南藜果"},{"type":"paragraph","text":"在深圳和广州的报刊，有个词写作“蒲吧”，估计是香港传过来的说法和写法，所以看起来有点怪怪的。如果换成全中国人民都易懂的，可写作“泡吧”。"},{"type":"paragraph","text":"“吧”是酒吧，“蒲”大约表示喜欢去那地方，常去，整夜“泡”在那里。于是，有相应的词曰“蒲吧族”，说的就是那些人。"},{"type":"paragraph","text":"在“文化”时髦而林立的90年代中国大陆，这就又出来一个“酒吧文化”了。这“酒吧文化”，偏偏发生在一些人认为“低档”的酒吧里，被人不解地问成:“在广州，为什么越低档的酒吧生意越好?”"},{"type":"paragraph","text":"吾友在一酒吧的坐姿遭纠后的不满可作一解，“操!连脚放在椅子上都不让。”"},{"type":"paragraph","text":"酒吧之所谓“高档”者，依我的理解，是设于星级酒店的，光顾者会自觉收敛诸如“脚放在椅子上”之类行为。所谓“低档”酒吧的兴旺，就在于它们能给人的手脚和心灵以更大的自由。这些“低档”者，在价格上并不见得低档，而且，有的还设门票。"},{"type":"paragraph","text":"这类酒吧，与那类“高档”的最大区别，在于它的音乐。强节奏大音量的欧美流行乐，可以叫拥挤在这里的人群“疯狂”起舞。当然是个人“独立”的舞。"},{"type":"paragraph","text":"这类酒吧的定位是“美式酒吧”。它的装修模仿美国西部开发时期那种原始而粗犷的风格。大约正因为原始——墙上的石灰故意不抹平，有的还裸露出砖块，桌椅不上漆，用的几乎是原木。灯嘛，可以用风灯改制，总之，越古旧越好。"},{"type":"paragraph","text":"在广州，这类酒吧的前辈大概是“红蚂蚁”。早在五六年前，听说常有本地的“文化名流”在那里聚会。我去想见识一下，但基本上没见什么“名流”，却多是鬼佬。"},{"type":"paragraph","text":"再就出来一个“西部牛仔牛扒城”，是西餐厅，但装修也如上述风格，又因为有歌手唱摇滚，所以我们常去喝啤酒。"},{"type":"paragraph","text":"“牛扒城”里我们喜欢的摇滚歌手不唱摇滚以后，我们一般就去“红蚂蚁”。我们喝酒，说各人的笑话，读各人带来的诗稿，看老外打架和勾中国姑娘，等等。不久，就知道了搞摇滚的、做广告生意的、美术学院的师生，也喜欢来这种地方。"},{"type":"paragraph","text":"后来“红蚂蚁”要收门票了，我们就去“红太阳”。那是93年初。晚上感到寂寞了，勿需约人，只要去那里，就能碰到熟人，还是喝酒，聊天，看各种悲喜剧。"},{"type":"paragraph","text":"在1994年进入最后一个季度后，广州的这类酒吧多了起来。一个叫“大喇吧”的，墙上可以让酒客乱写乱画——大不了到时候重新刷一遍就是。“除了你，我谁也不爱!真的!!”、“小姐，寂寞难奈的黄新等你来电……”、“人在……时往往……健忘，离开以后，才意识到……”，这些就是在一面墙上抄下来的一部分词句。"},{"type":"paragraph","text":"而“紫色部落”则以真正推介欧美前卫音乐相标榜，并将一周时间分类为“周一滚滚乡谣/周二蓝调使者/周三爵士接触/周四拉美感觉/周五金属英雄传/周六前卫的天空/周日随想时分”。但它除了偶尔有几个艺术青年去去，生意不好，没多久就转手了或根本不存在了。"},{"type":"paragraph","text":"1994年底开张的“乐与怒”俱乐部，也包括一个酒吧。它扬言要扶持本地的“另类”音乐会，而且在不到一个月的短短时间里，搞了三场“另类”音乐会。它的老板娘说:“即使吓跑了一些以跳舞为目的的老客，我们还是要搞。”但遗憾的是，它的太像“太子党”的“高档”风格束缚了观众的参与情绪，与“另类”精神不符，没多久，它也转手了，变成完全“高档”的名仕酒城。"},{"type":"paragraph","text":"于是，我们期待着一场音乐革命，期待着革命胜利，期待着引起多米诺效应，期待着南方文化被成功地注入新质。而“蒲吧族”，正是这场革命不可忽视的培养基地之一。"},{"type":"paragraph","text":"1994年初“西海岸艺术中心”在西海岸宝贝牛扒城开始每周一次的活动后，它作出了在大众娱乐场所进行严肃的小众文化艺术活动的勇敢尝试。它的活动不但是组织另类音乐会，而且还包括画展、行为和装置艺术、文学、摄影，甚至举办语言学和符号学之类的学术性活动。在广州，著名的酒吧还有一些。"},{"type":"paragraph","text":"城东的串门酒吧是一间清吧，可以让朋友们坐在一起惬意地聊天。但它也有音乐，一面墙上插满了激光唱碟，顾客可以随意挑来听。又有“水边吧”，定位于中华民族的传统风格，古朴清雅，也集散着广州的“另类”和非“另类”的人士，有时也兴旺得很。"},{"type":"paragraph","text":"还有专以卖唱碟为主的吧。那是在华南理工大学内，我忘了叫什么，只知道它的老板是刚从大学出来的年轻人，叫阿易。阿易专门向大学生们推销他认为好的外国音乐，还专门收集二三十年前的旧唱片，再卖给喜欢的人。与此相配套，阿易还卖现在好像已经被淘汰了的旧电唱机。阿易也卖酒，但没有生啤酒，如果顾客在选择音乐的过程中兴致好起来要喝生啤酒，阿易就到隔壁的另一间酒吧去拿。"},{"type":"paragraph","text":"植根在酒吧的“另类”活动的喧嚣声似乎沉寂下去，看起来只有买卖的祥和了。而作为悄然发展的都市休闲文化的一种，小小酒吧，可做90年代及以后的广州某一方面的目击者和见证者。"}]}