{"id":1073215,"date":[{"year":1997,"month":1,"day":6}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第750期)","column":"","genre":"","count":"2246","ytitle":"","mtitle":"一方水土养一方人","ftitle":"——谈社区文化建设的战略和现实意义","authors":["曹世潮"],"text":[{"type":"paragraph","text":"曹世潮"},{"type":"paragraph","text":"社区的进步和发展首先在于观念。“现代化”这一概念曾经使我们的社会发生了翻天覆地的变化。同样“现代化”使我们在与先进的比较中感受到传统与现代的差距，找到了努力的方向。今天，我们在这里重提“社区文化”和“社区服务”概念，我们发现，它们的内涵已远离了传统意义，并由此带来了观念、目标、战略、方法、措施等所有方面的革新。"},{"type":"paragraph","text":"社区文化是一个系统，它的表象是具有个性的社区风格，是一种气氛和环境感。但是它所涉及的是地理、环境、风俗、习惯、规范、风格、文化网络和精神素养——“大文化”范畴。这一范畴有其非常独特的地域概念和非常广泛的内涵，观念、道德，知识结构与程度教育、科普、体育、文艺、娱乐、老龄工作及青少年保护等等都可包含在其中，同时，作为提高市民素质的重要一环，它的深刻性也已包含其中了。"},{"type":"paragraph","text":"人和社会发展到今天，在很大程度上已经受制于我们的文化。文化的传承较其它社会制约因素更为强而有力。譬如春节犯罪率特别低，既不是法律的原因所致，也不是宣传舆论所致，而仅仅是文化的力量。春节，一切都向吉祥、和睦、喜庆方向发展。一种优秀的社区文化，会影响大部分居民的言语和品行，甚至于人生的发展方向。经历在一个社区数十年的生活后，不同的社会文化会模塑出不同的居民。“一方水土养一方人”，不仅仅是指以衣食来维持生存，更多的是个性和素养的熏陶。"},{"type":"paragraph","text":"培育和发展社会文化，滋养一方水土不再是仅仅局限于修修补补餐饮菜场，而是以人及人的需要为本的全方位多层次服务。当人满足了低层次的温饱需求后，必然会产生更高层次的诸如自尊，安全、文化及至个人全面发展等方面的要求。事实上这种需要已经产生，上海市民的精神文化需求正在日益迅速的增长。因此提高社区服务层次可以说是顺应了人的发展和社会发展两大规律，体现了我国由温饱型逐渐向小康型过渡的生活方向。"},{"type":"paragraph","text":"社区服务和社区文化是不能割裂的两个方面，文化可以说是社区服务的一个较高层次，而社区居民对社区服务的满意程度及由此而致的性情又是社区文化的一个部分。随着社会的进步，社区文化和社区服务概念的内涵和外延都已得到极大的丰富和拓展。顺应这一变革，我们认为把战略重点落实在“大文化”建设上，在此范畴内，建立全新的文化消费方式；全新的文化传播方式和全新的文化产品及市场，已经非常必要和紧迫，我们应以人的发展为中心，在继续完善传统服务项目，提高社区居民满意率的基础上，全力发展社会主义的优秀的社区文化。"},{"type":"paragraph","text":"社区文化有其自身的发展规律，它对生活其中的人具有潜移默化的影响，它的形成又是与人分不开的，文化的主体是人，人与文化之间有一种奇特的融合、消长作用。它必须是深深植根于社区的经济资源、历史传统。文化素养、生活习惯之中的，而带有主导作用的生活方式。对各种经济文化资源的挖掘、整合和发展，制定二○○○年前后社区文化建设的目标、战略，宣传其目的和意义，实施文化发展战略给广大社区居民以方向、动力和鼓舞，把带有预见性的最终目标化解为阶段性建设目标，循序渐进，几年，几十年的不懈努力，养育优秀的可持续发展的社区文化，这一意义，应以充分估价。"},{"type":"paragraph","text":"以社区单一服务为导向的社区建设的文化表现形式是“生存第一”，社区管理者和消费者永远只在这一个层面上追求更高的满足。“发展第二”则意味着倡导与积极的人生态度相符合的社区文化，是在“大文化”建设的推动下，追求一种高尚的精神生活方式，这本身就是更高的人生目标的体现，是提高社区生存环境和生活质量的标志，也体现了与上海城市建设目标接轨的发展主题。这是一个关于建立社区文化模式的问题，企业文化以获取最高利润为目的，社区文化建设追求的是长期的稳定的社会效益，即建设一个安定祥和、积极向上、身心愉悦、风气高尚并具有很强聚合力的社区文化氛围。随着行政管理体制的进一步改革和社区意识的日渐强化，社区文化将构成社会主义文化建设中最深厚博大的土地，成为社会管理理念化、有序化、现代化的重要环节，成为发展的源泉。"},{"type":"paragraph","text":"可以设想，文化建设缺少政府的推动是不行的，但是由政府一个方面来推动社区文化建设很可能文而不“化”，但如果有广大居民的主动加入，就会迅速蔚然成风。社区文化建设只能以居民为主体，所以有必要在社区发展规划和街道办事处的指导、倡导、引导和疏导下，把居民自发，自觉、自立的行为组织起来，激发他们关心文化、建设文化的积极性和创造性。以居民“各尽所能、各扬其长、普遍关心、广泛参与”的方式来推动社区文化的建设，成为社区文化建设的主导力量。"},{"type":"paragraph","text":"环境、经济、社会的协调发展已成为我国二十一世纪基本的战略国策。社区服务与社区管理也必须贯彻可持续发展原则。持续的发展才是有生命意义的发展。在社区建设层次上的持续发展，应强调社区文化、社区服务与社区环境(人文和自然)的相容性，发展的层次性和阶段性以及建设目标的超前性，确保每一阶段的具体工作均能纳入总体有序的发展轨道，使每一项具体措施都有其自身的终极意义。"},{"type":"paragraph","text":"很显然，任何发展的核心都首先是人的自身发展，或是为人的发展服务。在今天瞬息万变的信息时代，人的发展也早已突破往日的框架而延续到人的一生。成人教育(包括技能训练、修身教育、艺术教育、乃至老人休闲娱乐教育)是个人发展的助推器，这种趋势和力量在今后将不断增强成为社会发展的重要力量。而社区在这一领域将大有作为，并必将把教育作为社区建设的一项重点工程和重要环节。可以说，我们在做的是一件决定未来发展方向的伟大事业。正如射击前的瞄准，收获前的播种，种瓜得瓜，种豆得豆。"}]}