{"id":1073104,"date":[{"year":1997,"month":1,"day":5}],"page":"7","source":"本报","region":"","masthead":"神州广角","special_issue":"","column":"希安达杯《华夏纪事》征文","genre":"","count":"2489","ytitle":"“十年千人计划”","mtitle":"一个香港人的信念","ftitle":"","authors":["南平"],"text":[{"type":"paragraph","text":"撰稿　本报记者　南平"},{"type":"paragraph","text":"一项被卫生部长和民政部长称为“顺应民心”和“雪里送炭”的浩繁工程，历时7年，从百名海内外专家教授手中，育出2000多粒康复的“火种”，将在全国各地燃起造福5000多万残疾同胞的燎原之火。这一切，均从一个香港人的信念起步。"},{"type":"paragraph","text":"有一个香港人，他曾是康复国际的主席，并一直担任香港复康会和世界卫生组织(WH0)香港康复合作中心的主任。但他神牵梦绕的，常常是自己的“根”。他与中国残联理事长邓朴方在北京一次国际盛会上当众“合写”的一首小诗，一直激励着千千万万的残疾朋友:"},{"type":"paragraph","text":"“我是一个娃娃，/名字叫阿比，/头很小，又没脚、/可我永不倒，/面对大世界，总是露微笑。”"},{"type":"paragraph","text":"中央电视台曾在《东方之子》中报道过他，他就是方心让。"},{"type":"paragraph","text":"早在1987年，方心让就敏锐地注意到:为5000多万残疾同胞服务的中国康复事业，固然非常缺钱。但更紧缺的是人。当时，他领导的香港复康会等机构已经资助5位北京医务人员往香港学习康复技术。可他知道:5与5000多万相比是何等的渺小!"},{"type":"paragraph","text":"他无法心安理得地等，因为5000多万残疾同胞不能等。方心让与卫生部和WHO的两位同仁作了一个大胆的尝试，要把康复课程浓缩成一年制的教材，方心让更提出:要在10年中，为国内培训1000名康复人才，后来，大家称之为“十年千人计划”。"},{"type":"paragraph","text":"那时，一般人很难相信“十年千人计划”能够兑现，公众对康复的概念毕竟还比较陌生。方心让非常欣慰，当时就得到了他笑称为“四大金刚”的支持，他指的是卫生部长陈敏章，民政部长崔乃夫，中国残联理事长邓朴方和WH0西太平洋区主任韩相泰。不久，海外两家基金会和公司也同意提供慷慨的资助。"},{"type":"paragraph","text":"然而，“十年千人计划”不是一个简单的慈善活动，它要贡献给国内残疾同胞的是1000名经短期培训但又必须是能在第一线起骨干作用的“火种”。"},{"type":"paragraph","text":"WHO武汉康复培训与研究合作中心主任、中国残疾人康复协会副理事长南登昆教授与方心让在澳大利亚一次国际会议上相会。南登昆对方医生说，他愿意合作，他所在的同济医科大学有能力成为“十年千人计划”的培训基地。"},{"type":"paragraph","text":"几个月后，他们在武汉再次握手，方心让亲自考察了同济医科大学，在一系列紧张筹备之后，1989年，一个由卫生部委托，WHO认可的一年制康复医师培训班在同济医科大学正式开学，来自邓朴方领导的中国残联作为启动资金的10万元款子也到位，从此拉开了“十年千人计划”的序幕。从各地精选的第一批52名学员已经到校，海外捐助的教学设备也陆续运来。"},{"type":"paragraph","text":"最初，外籍教师占了师资力量的80%，他们来自世界各地，英国、美国、挪威、爱尔兰、加拿大、澳大利亚等都有，他们有的来去匆匆，有的长期驻校，但无论是教学能力还是敬业精神，给学员们都留下了深刻的印象。"},{"type":"paragraph","text":"习惯书本知识的学员们，对“老外”开发式的教学方法感到新鲜，“老外”好像对书本不大在意，而是不停在动手，教你怎样做。教师们甚至把每一位学员对残疾同胞尊严的理解放在特殊重要的位置，他们要学员们明白:康复，应当是医生和残疾同胞之间的伙伴关系。显然，“老外”们带来的不仅是国外新理论新技术。"},{"type":"paragraph","text":"称项目主任希拉·贝维斯女士为“女强人”不算过分。只有一次，笔者看她当众痛哭，像个受了天大委屈的女孩子。那天笔者随贝维斯前住母校邀请心理学教师。当时离开课时间相当紧。费了好大劲，终于能与系主任“座谈”正事，然而，系主任话锋转到钱上，把贝维斯说得满脸困惑，直盯着等待翻译，她的汉语，理解钱的水平毕竟不够功力。系主任的意思，是除了讲课费外，教师的车费餐费也不能少，一些接待也不能马虎，听着听着，贝维斯就哭起来了，掏出手绢，还是堵不住突然而至的“洪水”，贝维斯不能理解，为什么来这里，为这里的人做事，这里的人自己却提出那么多不合理的要求和条件。系主任听着，也动了情，他开始用英语说，他有他的难处，但他保证一定会派最好的教师，不要任何报酬，中国人绝不是向“钱”看。"},{"type":"paragraph","text":"“十年千人计划”培训出来的不仅有学员也有国内自己的教学力量，在年复一年的培训中，国内教师的比重逐年上升。他们既有来自武汉本地、也有来自北京、上海、广州、西安等各地的专家学者。后来，在师资力量中的比例翻了个“个儿”——国内教师占了80%，外籍教师只占20%。七年的业绩，这一笔宝贵的财富不能不写上一笔。因为，在“十年千人计划”之后，我们已经能够自己做自己的事，不仅是10的还是20年、30年……"},{"type":"paragraph","text":"每年一届的医师培训班在武汉办了7届，从1992年起，在方心让的家乡安徽，为护士和治疗师开办的培训班又办了3届。一批又一批学员走向了为残疾同胞服务的第一线。在临床、教学和管理等多方面发挥着积极的作用。但是，方心让仍然不为已经取得的成果骄傲。他认为，“十年千人计划”应当直接造福那些最贫困、最需要康复服务的残疾朋友，他们不该成为社会被遗忘的角落。"},{"type":"paragraph","text":"在卫生部门、民政部门和中国残联的支持下，一种面向街道和农村的短期培训班建立起来了，学员是基层的社会福利工作者、农村医生和残联干部，在当地接受社区康复和专题知识的巡回社区培训，在他们的教师中间，不少就是医师培训班毕业的“火种”。"},{"type":"paragraph","text":"7年下来，“十年千人计划”已经提前3年双倍完成，为国内培训的各种康复学员总共达2134名，它的成就，不仅在国内，就是在西太平洋区，也是十分突出的。"},{"type":"paragraph","text":"最喜悦的收获时节终于迎来了，1996年11月，国际康复培训评估大会在武汉召开，卫生部长陈敏章、民政部副部长阎明复、劳动部副部长林用三、中国残联副理事长王金成、当地省市领导及来自海内外的专家学者350多人参加了这次国际盛会。"},{"type":"paragraph","text":"早在1989年来武汉参加首届开学典礼时，就称“十年千人计划”有着“深远意义”的陈敏章，在7年后再次强调该项目是“顺应民心的工程”。阎明复在讲话中赞赏该项目“真正是雪里送炭”。"},{"type":"paragraph","text":"一直提供全力支持的WH0亚太区主任韩相泰，在会上对“十年千人计划”作了全面评估，这位韩国人认为:该项目不仅对中国的康复事业是一个“里程碑”，就是对整个西太平洋区的健康发展，也作出了极大贡献。"},{"type":"paragraph","text":"此时，方心让想得更多的，还是“十年千人计划”后面要做的事，更多的工作，正有待完成。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9715070301.JPG\">"}]}