{"id":1073324,"date":[{"year":1997,"month":1,"day":7}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2425","ytitle":"","mtitle":"艺术生命不朽","ftitle":"——追忆我亲爱的曹禺老师","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"我不能面对曹禹老师离开我们而去的事实，我总在期待着他最后还要再一次发出生命的强烈光芒。"},{"type":"paragraph","text":"在我心中，他永远是那个充满生命活力的曹禹老师，是那个创造了《雷雨》、《日出》和《北京人》的曹禹老师。正是在他创作旺盛的年代，我做了他的学生，使我真正感受着他生命的飞跃，领受着他精神雨露的沐浴。"},{"type":"paragraph","text":"那是抗战初期，我从上海辗转到了重庆。当时，所有学校都已过了暑期招生的阶段，而就在这个时候，我获得了机会，国立剧专可以让我补考，而主考我的就是曹禹老师。他当时担任国立剧专的教务长。他口试我的时候，主要就是问我读过一些什么书，看过一些什么戏，对这些书、这些戏怎样理解。当他知道我是一个喜欢读书的人，就立即破例决定让我进剧专学习。我后来理解，他为什么会作出这个决定，因为他自己首先就是一个最最喜爱读书的人，他对古今中外的书籍广泛涉猎，尤其对世界各国的文学戏剧名著爱不释手。他在走路的时候，也不肯浪费时间。我记得，经常下课以后，我跟着他回家吃饭，我在后面为他拿着拎包，他便在前面边走边读他手中捧着的一本厚厚的原版书。这几乎成了他的习惯。后来，人们常常传说，曹禺老师在家中沐浴时，还继续读书。这不是笑话，事实确是如此。他为了避免家人的干预，在沐浴时，便坐在浴盆旁的凳子上，一手拍打着水，一手托着书阅读，后来，因为太累，有一次疲倦的睡着了，终于被家人发现。曹禹老师就是这样一个人，把整个身心投进入类创造的艺术海洋里。他对我们学生也是这样要求、鼓励、督促我们读书。在课堂上，课堂下，他随时随地要我们打开眼界吸取人类艺术的精华。他在上课时，常常忘了自己，如痴如醉的沉浸在那些戏剧家创造的艺术世界中，让我们也用生命感受。可以说，像曹禹老师那样博览世界戏剧名著的人是绝少绝少；而像他那样打开心灵，让那些艺术家的生命创造溶进他的生命，使他从中吸取力量，也是绝少绝少。"},{"type":"paragraph","text":"当然，他的创作源泉，首先是他对生活的丰富积累，是他对生命的热烈爱心，是他对创作对象的深刻理解；但是，同时也由于他能够真正吸收人类的艺术精华，绝无闭关自守的心态，从而使他可以自由翱翔于艺术的天空，尽情抒发。在三十岁左右的一段时司中，便创造出了《雷雨》、《日出》、《北京人》等一系列惊人之作。"},{"type":"paragraph","text":"这中间，也让我想起他创作《蜕变》时的一些情景。应该说，他创作《蜕变》是出于一腔爱国热情，他是日以继夜的扑在创作中，边写边改，边排练边改，常常坐在排练厅旁琢磨、修改。当然，也由于他对剧中的某些人物存在着生活上的一定距离，不能走进他们的心灵，自然使他不能在艺术上自由发挥。特别是国民党审查制度所进行的无理干扰，更使他受到了严重束缚。我记得在《蜕变》进行最后排练的阶段，国民党官员就坐在前面，一字一句的进行挑剔，结果，自然使这部剧作的演出受到了严重伤害。曹禹老师是感情激动，痛苦万分，这是对他生命的宰割呵!我想《蜕变》未能对他前面几部作品有所超越，这是可以理解的。"},{"type":"paragraph","text":"我深切感到:对于曹禹老师的创作思想、创作经验很值得我们研究，这是一笔丰富的艺术财富、精神财富。他面对人类的艺术精华，一贯采取兼收并蓄、毫无偏见的态度，能于达到一种艺术交融、精神交融。尤其重要的，我们在曹禺老师作品中感受到的是一颗与中国人民一同跳动的心，是一个中国艺术家对自己民族生存的热烈关注；他的作品是我们民族戏剧的一次升华。这，就是我亲爱的老师的生命不朽之处。"},{"type":"paragraph","text":"想起那个时代的曹禺老师，确实有着他独特的性格魅力。他年轻，他生命旺盛，他完全和我们呼吸在一起。一方面在学习上严格要求我们，而另一方面在生活上则和我们毫无隔阂，亲如伙伴。有一件事，现在几乎使我难于想象，他曾经只穿了一条短裤和我们同学在篮球场上拚搏，跌滚在一起，脸上、身上，全是汗水、污泥；打完了球，我们大家则围着他欢呼、喊叫。那时的曹禺老师就是这样一个性格奔放，充满生命活力的人。"},{"type":"paragraph","text":"我至今还深深地记着两件事:一件是那个年代，我们学生的生活非常艰苦，洒了几粒盐巴的炒黄豆就是我们的下饭菜，于是下课后，他常常让我到他家中吃一顿饱饭；一件是当他正在赶着创作《北京人》的时候，忽然他病了，无力执笔，于是他把我喊到他的家中，他一面口述，我一面记录，把人物的对话字斟句酌地一段段写了下来，让我乘这个机会可以具体地理解、学习那非常珍贵的创作经验。曹禹老师就是这样热爱他的学生，从生活到学习，做到了无微不至的关怀；这种关怀，真如一双温暖的手，领着我一步一步走向生活，走向艺术。"},{"type":"paragraph","text":"想到这一切，我十分惭愧。我的亲爱的老师，你是这样的爱我们，而我们又是怎样爱你。的呢?我们常常不能很好的理解你，理解你的那颗爱心。我曾经对你创作的电影《艳阳天》作了简单的理解。虽然《艳阳天》不是你杰出的作品，但是应该允许你写各种题材、各种人物，不能因为你写了一个根据自己的良知与良心而在生活中进行搏斗的人物，便指责你在倡导个人奋斗精神，并抹煞它的批判价值。我知道你不满这种批评观点，你曾向我表示了这个意见，但是当时我不能很好的理解你。现在想来，这正是你创作中的一个矛盾焦点，你是希望按照你的生活感受、艺术感受去创作，努力不去违背艺术规律勉强从事。但是，你又不善于直接表达自己的艺术观点，更缺乏对错误观点抗争的勇敢，于是你就不得不陷于矛盾之中，陷于内心的深沉的痛苦之中。"},{"type":"paragraph","text":"隔了几年以后，有一次，我曾经亲自听到过你对违背艺术规律现象的不满。那时，我们共同参加了一部剧作演出的讨论会。这部剧作曾经获得了高度赞扬，把它作为一部创作的标志。而在休息的时候，你却私下直率的向我表示了意见，认为它缺乏生活真实，人物只是观念的化身。你反对这种创作倾向，但是你又不愿公开表述。"},{"type":"paragraph","text":"以后，我很少有和老师接触的机会，因此，也很少听到老师的教导，听到他对艺术的真知灼见。但是，就是这一次谈话，已经深深的印在我的心中，使我更加理解他。"},{"type":"paragraph","text":"我的亲爱的曹禹老师，我们永远会像当年在篮球场上，围着你欢呼、喊叫。我们不哭，因你的艺术永垂不朽，你的生命永垂不朽!"}]}