{"id":1073231,"date":[{"year":1997,"month":1,"day":7}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2342","ytitle":"","mtitle":"为民解难聚人心","ftitle":"——大连走向现代文明纪实之一","authors":["阎平","王振宏","赵华"],"text":[{"type":"paragraph","text":"新华社记者　阎平　王振宏　赵华"},{"type":"paragraph","text":"记者最近在大连采访，最大的感受是较少听到市民的牢骚和抱怨，人们谈论多的是城市环境越来越好，办事效率更加快捷，社会秩序井井有条，市民素质不断提高……自豪感溢于言表。说起这些变化的原因，人们自然谈到这是大连市从解决群众关注的热点、难点问题入手抓精神文明建设的结果。"},{"type":"paragraph","text":"从解决群众的难题入手"},{"type":"paragraph","text":"4年前行路难、乘车难困扰着大连人。那时，大连市内道路坡多起伏大，道路狭窄不平，骑自行车不易，作为市民主要交通工具的公共汽车，车况又不好。这个200多万人口的城市，平均每天客流量多达300万人次，上下班高峰时间客流拥挤不堪，有时半个小时挤不上车，为此吵骂、打架的事经常发生。"},{"type":"paragraph","text":"1993年末，大连市把解决交通难列入全市精神文明建设规划。大规模的修路开始了。投资1.5亿元，将全市所有的主干线铺上沥青，路变得平平展展。随后，大连市又划出26条单行路，总长度30公里，以加快汽车通过的速度。市里还从国外引进了一套具有世界先进水平的交通控制体系，对全市主要干线127个交叉路口统一控制，根据车流量随时调整红绿灯的时间。"},{"type":"paragraph","text":"与此同时，大连市投资上亿元更新改造了2000辆公交汽车，用新型的巴士取代陈旧的绞接车。1995年又在全市开展了“大连人都要文明乘车”活动，号召一出，立即获得市民的支持。中山区20万人签名表示要做文明乘客，5万多名中小学生还将倡议书带回家中，让家长和亲友签字。许多机关干部、军人、学生义务在主要线路上宣传。现在，车上吵架、车下拥挤的现象基本没有。"},{"type":"paragraph","text":"大连市委市政府在实践中感到，精神文明建设涉及社会方方面面，工作千头万绪，只有从老百姓最关心的热点、难点问题抓起，一件一件地抓落实，才能凝聚民心，唤发起广大群众的热情，推动精神文明建设扎实持久地开展下去。"},{"type":"paragraph","text":"在解决行路难、乘车难的同时，大连市狠抓解决群众住房难、吃水难的问题。近4年，5栋教师大厦、2栋博士公寓拔地而起，上千户教师和专家博士告别人均不足5.5平方米的狭小住房，迁入宽敞明亮的新房，人均面积达9.2平方米，比全市人均住房面积多出2平方米；投资16亿元、建筑面积120万平方米的锦绣小区，又使5000户住房特困户乔迁新居；车家大院、荣华、石家沟、侯家沟等21个棚户区正从大连的版图上消失。过去大连有数十万人要吃“夜来水”，投资30亿元的“引碧入连”工程今年内提前完成以后，每天将有60万吨清亮甘甜的碧流河水流入大连市的千家万户，吃水难的历史将宣告结束。看病难、幼儿入托难、中小学生入学难等等过去群众反映的难事，一项一项地得到解决。"},{"type":"paragraph","text":"唤起群众的参与热情"},{"type":"paragraph","text":"精神文明建设让大连人得到了实实在在的益处，同时唤起了群众参与精神文明建设的热情。政府与群众之间开始变得一呼百应，凡是政府提倡的，大连各界群众都积极参与。"},{"type":"paragraph","text":"1995年大连市实施的敬老认亲、扶贫济困工程，牵动了大连人的心，人们情不自禁地踊跃参加。"},{"type":"paragraph","text":"大连双盛园饭店董事长黄淑卿不仅包下了几位孤老的生活费，还抚养了10位孤儿。每到过年过节，她都为孤老们送吃送穿，把10个孤儿及全家10多口人召集在一起，共享天伦之乐。这位65岁的民营企业家动情地告诉记者:“俺能有今天，都是靠党和国家的政策好，俺富了不忘本，要回报国家和社会。”大连金皇后美容院的赵春兰自从认了89岁的孙玉花老人为干妈以后，尽管平时很忙，但抽空就往老人家跑，帮助干这干那。在她的影响下，小女儿有时也带着同学去干姥姥家打扫卫生。赵春兰说，我觉得这对孩子也是个教育，让她从小就学会关心别人。据市里统计，两年来，有23万人参与了这一活动，认亲对象达2.5万人(户)，共捐助资金约1400万元。"},{"type":"paragraph","text":"去年5月，全国第四届残运会在大连举行。会议开幕时，大连大汽企业集团公司的150名出租车司机自发向全市出租车司机发出倡议:献一片爱心，义务为残运会服务。全市千余台出租车积极响应，免费送残疾人运动员到住宿地或到比赛场地。一句句温暖的语言、一幕幕动人的场景，让每一位残疾人运动员时时处处感受到大连人的爱心。"},{"type":"paragraph","text":"激发群众的创造力"},{"type":"paragraph","text":"“精神文明建设只有完全融会到人民群众的实践中去，才能找到前进的动力，才会有持久的生命力。”大连市委书记于学祥颇有体会地说:“群众对创造新生活的向往，对更高思想境界的追求，不断丰富着精神文明建设的内容，也正是精神文明建设时代洪流生生不息、永不枯竭的源泉。”"},{"type":"paragraph","text":"一些大连人也有在民俗节日搞祭祀活动的陋习，沿街烧香烧纸不仅污染城市环境卫生，也容易引起火灾。有不少人对这事很反感。"},{"type":"paragraph","text":"1995年新年刚过，沙河口区华北路街道领导班子的几个成员就坐在一起聊如何解决这事，有人提出把青少年组织起来，在民俗节日里对烧纸者进行劝说，或许能起作用。2月14日，农历正月十五，寒风猎猎却喜气洋洋。傍晚，当人们习惯地来到十字路口，却发现寒风中站立着许多手持小红灯笼的学生，在路边，在那些易燃易爆区，这些孩子细声细气地说，“叔叔，烧纸不文明”、“老奶奶，这里点火危险”……，一张张冻得通红的小脸，表达着真挚的意愿。叔叔们让步了，老奶奶犹豫了。第二天，人们发现往年遍地黑纸灰的现象不见了。"},{"type":"paragraph","text":"近几年来，大连市民不仅是精神文明建设的参与者，而且是精神文明建设的创造者，越来越多的市民主动为政府工作想点子、出主意。去年10月上旬，大连市在星海会展中心举办城市建设成就展，专门设置了一个建议台，没几天时间就收到了数千条建议:“大连的建筑和绿化都好，建议多搞一些城市雕塑”；“小区建设，应为老年人建设足够的游艺设施”；“大连还缺少一个标志性建筑，这个建筑应当是博物馆或歌剧院”；“今后给广场、路街和小区命名最好应多一些艺术底蕴”……这一条条建议，是市民对城市、对家乡的一颗颗滚烫的爱心。"},{"type":"paragraph","text":"(新华社大连1月6日电)"}]}