{"id":1073491,"date":[{"year":1997,"month":1,"day":8}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"3040","ytitle":"","mtitle":"创中国名牌，奎科走上新高度","ftitle":"——记首批率先获国家卫生部批准为保健食品的奎科减肥酥","authors":["玉衡"],"text":[{"type":"paragraph","text":"玉衡"},{"type":"paragraph","text":"与一般保健品市场混乱状况类似，1995年下半年，减肥食品也开始混战，而且愈演愈烈。好、次、真、假，鱼目混珠，闹得胖朋友无所适从。有的产品本来不怎么样，却不惜血本，靠铺天盖地的广告诱惑受众。面对这一混乱局面，国家为了保障消费者的健康，特作出明确决定——所有保健品都必需通过卫生部的审查批准方可以保健品名义上市。奎科非常欢迎这一重要决定，“真金不怕火炼”，越炼越显真本色。"},{"type":"paragraph","text":"第五个第一"},{"type":"paragraph","text":"1996年11月，奎科减肥酥作为中国减肥食品首批率先获得卫生部批准被载入史册。但有些以往销量可观的减肥食品，尚没有通过，这次审查之严格，可见一斑。在“奎科”的发展历史中，这已经是第五个全国第一了。前四个是:在减肥食品中，第一个通过轻工部鉴定；第一个被列为国家级火炬计划项目；一个被命名为国家级新产品；第一个荣获美国匹兹堡发明和新产品展览会同类产品的唯一金牌。这后三个第一，至今还都是唯一的。"},{"type":"paragraph","text":"国家轻工部对奎科减肥酥的技术鉴定，是在多位食品营养专家严格审查下进行的，重在科学和事实，既要严查食品质量卫生指标，又要评判群体减肥效果，然后共同审议通过。火炬计划是国家实施的推进高新技术成果产业化的国家计划，进入省、市级已经不易，何况是国家级呢?授予国家级新产品证书，不是哪个人能说了算的，而是由国家科委、中国工商银行、国务院引进国外智力领导小组办公室和国家技术监督局联合审定的。可见，奎科减肥酥首批率先获得国家卫生部的审查批准，是来之不易的；成为中国减肥产品名牌，当之无愧，绝非偶然。"},{"type":"paragraph","text":"可靠的全天然食品"},{"type":"paragraph","text":"奎科减肥酥是奎科公司总经理綦素兰在自身减肥过程中，吸取多方专家智慧，研制成功的一种天然功能性减肥食品。在艰苦的探索中，分析多种天然食品的营养成分，从中配伍若干组合，经自身体验，对比优化，得出最佳组合。这一组合不仅减肥效果好，又无任何副作用。可在不影响工作、学习的情况下，轻松自如地达到减肥目标。为了胖朋友吃起来方便、口感好，綦素兰选定一种独特的物理工艺流程，将其制成微型饼干状，并取名为奎科减肥酥。原料是传统的天然食物，加工用纯物理方法，食用安全可靠就很自然了。"},{"type":"paragraph","text":"严格的科学检测"},{"type":"paragraph","text":"多年任大厂总工程师的綦素兰总经理深知，一项新产品，尤其是人口功能食品，必须经过多种科学检测方能进入市场。为此，在投放市场之前，她把奎科减肥酥送到各有关权威部门进行严格检测。"},{"type":"paragraph","text":"经北京市食品卫生监督检验所严格检测，结论是:该食品由多种天然食物组成；经微生物理化试验证实，符合国家卫生标准。又将其三次送到国家食品质量监督检测中心，三次送北京卫生防疫站，检测结论均与前面一样。"},{"type":"paragraph","text":"为了保证产品质量的稳定，投放市场后除按批内检外，还定期请上述有关检测部门对产品质量进行监控。"},{"type":"paragraph","text":"减的是脂肪还是水?"},{"type":"paragraph","text":"奎科减肥效果明显，已是公认事实。但减的是什么?还要科学评判。为此，1994年奎科公司请北京卫生防疫站，对“奎科减肥的体成分变化”进行实验、评价。这是一次开创性的实验，在此之前，还没有人提出过这个问题。"},{"type":"paragraph","text":"该实验是在某厂45名女工分A、B、C三组对照进行的。结果证实，用“奎科”减肥，体脂显著下降，最明显的部位是腰、腹、臀。奎科减肥，减的主要是脂肪，平均减重中，体脂占73.7%。而且减肥后瘦体重(主要是肌肉)有增加趋势，是走向健美的重要标志。"},{"type":"paragraph","text":"令人信服的多群体减肥验证"},{"type":"paragraph","text":"作为一位科技企业家，綦素兰认为，一种新的功能性食品，将其推向社会仅实验室测试和少数实例还不够，还必须有大批的人群验证。"},{"type":"paragraph","text":"奎科减肥酥在通过轻工部组织的鉴定前，有国家科委、轻工部、食品发酵研究所和北京新技术产业开发试验区四大群体的减肥验证。全过程是在各单位医务主管部门直接测量监控下进行的。试验结果统计:有效率为96.6%，平均每人一周减重2.83KG，最多达7KG。令胖朋友惊奇的是，他们既减了肥，又无任何不适之感。在多次权威部门检测和人群验证之后，綦素兰才决定将奎科减肥酥正式推向市场。经千百万用户的实践，口碑很多，不仅减肥效果好，而且由肥胖引发的一些疾病也好了。"},{"type":"paragraph","text":"请看，两位表演艺术家的感受:著名歌唱家刘秉义减肥前高血压、心率过速，用奎科减肥酥4瓶，体重由100KG隆至87.5KG。腰围缩小10CM，血压、心率恢复正常而稳定。著名歌唱家贾士骏，用两瓶奎科减肥酥，减重8KG，不仅精力充沛，上楼不喘，而且原来临睡时的那种呼吸困难的可怕感觉也没有了。减肥还能治病吗?为了弄清其中的关联性，在奎科减肥酥投放市场后，又在广州珠海区卫生局、山东妇幼保健医院等四大医疗卫生单位进行群体减肥验证。结果是，普遍发现一些肥胖并发症随着减肥得到缓解，乃至康复。为什么?还需要权威性评判。"},{"type":"paragraph","text":"国家权威大医院的实验"},{"type":"paragraph","text":"亚洲居第一位的心血管病医院一中国医学科学院阜外心血管病医院，1991年确定了一个“八五”攻关课题“通过减肥预防高血压”。攻关的核心问题是要有理想的减肥方法，要防止副作用不能用药，用调控膳食法又很难实现，在艰苦的求索之中，把目光投向了市场上风起云涌的减肥食品。在苦心调查、慎重选择过程中，攻关课题专家们意外地发现了奎科减肥酥。首先对奎科减肥的机理有了共识。因为奎科减肥酥属低热量高营养食品，既可保证减肥期间的必要营养，又能使人体所需热量出现短缺，即体热负平衡，同时又能促进脂肪降解释放热量补给体热之不足，在减肥的同时保持正常活动的体力、精力。奎科减肥酥的作用吸引了阜外医院的专家。于是他们找到了奎科公司，与綦素兰总经理详细交谈之后，双方决定合作攻关。奎科公司提供奎科减肥酥，阜外医院进行科学试验。试验人群分两组:一组是医院的医生、护士、医务人员14人，另一组是首钢焦化厂的工人和行政干部33人。在这两组47人中，采用以奎科减肥酥启动膳食调控的减肥方法。在减肥中，严格检测了有关指标。这47人均为超重者，用两瓶奎科减肥酥启动膳食调控8周后，他们的腰、腹、臀三围分别平均缩小了7.6CM、7.7CM、6.0CM，平均减重6KG。在用奎科减肥酥启动阶段，专家们将减肥两公斤做为成功的下限，结果有46人达到目的，另一人，后来也达到了要求。阜外医院专家们说:与单纯限食法相比，使用奎科减肥酥减肥可以明显减少不适反应；任何食品减肥方法，如果不能使减肥者积极配合都难于收到满意效果；奎科减肥酥在提高调控膳食的顺应性方面，有着独特的良好作用；单纯性肥胖者用奎科减肥成功后，养成平衡膳食习惯，保持理想体重的基本稳定是不难的。在这次试验中，减肥者随体重减少，平均血压下降2.5%，胆固醇下降2.6%，甘油三脂下降最多，达28.6%，另外，血尿酸下降也很显著，达12.7%。从而证明，使用奎科减肥酥减肥，可使心血管病的许多危险因素向有利方向转化。"},{"type":"paragraph","text":"被外商拉进国际市场"},{"type":"paragraph","text":"许多国内产品想进入国际市场进不去，奎科减肥酥却早已走进许多国家。綦素兰本来也未想这么快进入国际市场，却被外商硬拖着进了国际市场。以日本为例，开始不少旅行者从中国市场上带回去试验。先后有60多个商家愿意作为奎科在日本的总代理。直到不久前，綦素兰去日本考察访问之后，才最终确定一家。确定这家总代理的原因是多方面的，关键是:这家商社的正、副社长本人及其妻子和亲友用奎科减肥都获得了成功，而且经科学检测，符合日本标准，他们对在日本销售奎科减肥酥充满了热情和信心。"},{"type":"paragraph","text":"可见，奎科减肥酥首批率先获得国家卫生部审查批准，创出名牌，走向新高度，是有其一系列的坚实背景的。"},{"type":"paragraph","text":"咨询电话:64712409"}]}