{"id":1073808,"date":[{"year":1997,"month":1,"day":10}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第2期)","column":"","genre":"","count":"2418","ytitle":"跨世纪的“曼哈顿”工程","mtitle":"漫话“人类基因组计划”","ftitle":"","authors":["赵寿元"],"text":[{"type":"paragraph","text":"赵寿元"},{"type":"paragraph","text":"洪国藩研究员等在世界上首次成功构建高分辨率的水稻基因组物理全图，是我国在生命科学研究中的重要进展，它为进一步探索物种遗传的奥秘奠定了基础。"},{"type":"paragraph","text":"为了使广大读者对世界上基因组研究的情况有一个概略的了解，我们约请复旦大学遗传学专家赵寿元教授撰写此文，把“人类基因组计划”介绍给大家。"},{"type":"paragraph","text":"科学史上的壮举"},{"type":"paragraph","text":"自古以来，人类一直在企求认识自身，力图穷究生、老、病、死、感觉、思维、行为和意识的底蕴。十六世纪维萨里医生开创的人体解剖是这种探索的途径之一。人体的呼吸、循环、消化、神经、肌肉、骨骼、内分泌、泌尿、生殖和感觉等器官或生理系统，各有特定的生理功能。维萨里在比较了健康人和病人的解剖学资料后，为疾病的诊断和防治提供了指标，极大地造福于人类。解剖学的发展，使人们认识到每一种器官分别由许多种特定类型的组织和细胞构成。一个成年人估计有一百亿个细胞，至少可分出一百多种类型。细胞里又包含着各种更为精细的结构。数量如此巨大，功能如此复杂而又如此精确地协调作用的细胞，全都是一个细胞即包含着父母双方遗传信息的受精卵分裂和分化的结果。换句话说，从一个受精卵发育成一个个体，个体之间在体质或精神上的差别以及正常和异常的生命活动，全与细胞里的遗传信息相关，都可从蕴含全部遗传信息的基因组来寻找原由。于是，解剖学进入了分析基因组成的新时代。"},{"type":"paragraph","text":"人的单倍体细胞即精子或卵有22条常染色体和一个性染色体(X染色体或Y染色体)，这些染色体即是一个基因组，包含着约十万个基因。基因是DNA分子，DNA分子由四种核苷酸排列构成，人体基因组就是由三十亿个核苷酸排列成的DNA分子。解剖人体基因组的目标在于测定这三十亿个核苷酸的排列次序。如果一个核苷酸代表一个汉字，那么把基因组的核苷酸顺序全部打印出来，就相当于二百本《辞海》缩印本的印刷字数，堆叠起来有16米高。当然，这还是一部晦涩难懂的“天书”，要进一步破译这些核苷酸序列代表的生物学功能，方能揭示人类遗传本性之谜。自本世纪90年代开始，世界各国科学家联手开展工作，预计到2005年可以测定人体基因组三十亿个核苷酸的序列。这是一个被誉为本世纪中比研制原子弹的“曼哈顿”计划和“阿波罗”飞船载人登月更为伟大的壮举。"},{"type":"paragraph","text":"意义深远的科学工程"},{"type":"paragraph","text":"人体基因组研究不单是对认识人类自身的遗传、生长、发育、衰老、死亡以及性状、行为等有重大理论意义；而且对发展医学、制药、工农业生产乃至国防建设都有直接的关系，其研究成果将极大地使人类的生活发生革命性的变革。"},{"type":"paragraph","text":"人类绝大多数的疾病都在不同程度上与基因有关。直接由单个基因发生改变而导致的疾病，已知的就有6500多种；这还未包括许多种与多个基因有关的常见多发病，如哮喘、冠心病以及恶性肿瘤等。因此，分析研究基因组，确定与疾病相关的基因，就可望揭开发病的机制，找到防治疾病和健康益寿的方法。"},{"type":"paragraph","text":"人体细胞里有各种细胞因子、趋化因子等蛋白质分子，如白细胞介素、干扰素、肿瘤坏死因子和生长激素等，他们都有重要的生理功能，且具有药用价值。可是细胞内这些因子的量极微，如果要用人体细胞作为原料来生产，不仅受到原料来源的限制，而且成本高昂，无法普遍用于临床治疗。可是，在从基因组中识别和分离编码产生这些蛋白质分子的基因后，就可用基因工程等生物高技术实现大规模生产。这不仅为患者带来福音；而且将为制药工业的发展开辟一个全新的天地，使投资者获得丰厚的收益。两年前，美国一所大学的实验室先是从小鼠的基因组里分离到一个与肥胖相关的基因，接着从人体基因组里拿到了一个与其相似的“肥胖”基因。一家生物制药公司出资二千万美元收购了这个基因；时隔一年，竟以七千万美元的高价转手出售。基因之所以值钱，在于厂商可据此设计和生产与该基因有关的各种疾患的防治药物，申请专利后可垄断市场。从这个意义上说，基因是产品，是商品，基因组则成了一座金矿。于是，国外许多大企业在基因组研究领域中投入了大量资金，组成了一支支淘金大军。"},{"type":"paragraph","text":"淘金，不是漫山遍野地随意乱挖，而要有一套章法。要从十万个基因中寻找有重要功能的某个特定基因，也有严密的操作程序。采集病人家系中每个成员的血液，制备DNA样品，作遗传连锁分析是分离获得疾病相关基因的最有效的途径之一。近年来，用这种方法已有许多致病基因如乳腺癌的两个基因、前列腺基因、帕金森基因等。被分离或确定了在染色体上的位置，在其中，收集病人的家系是关键。世界上一些不发达国家，由于交通闭塞、人口流动性小、近亲远戚往往聚居一地，已成为采集病人家系中各成员的DNA样品的好去处。现在，西方一些公司正打着合作科研的旗号，利用当地的研究人员和医务人员到处收罗病人家系资料，采集试验样品，最后研制出新药后再高价返销。这实质上是一种施小惠而收大利，掠夺他国遗传资源的行径。"},{"type":"paragraph","text":"发展我国的基因组研究"},{"type":"paragraph","text":"最有效的对策，当然莫过于动员本国的科技力量来开发利用本国的遗传资源。因为迄今为止，已鉴别序列的基因虽有五万个，但弄清楚其生物功能的还不足五千个。换言之，人体基因至少还有半数有待今后鉴别，百分之九十五的基因还需研究其功能。金矿远未挖尽，吾等仍可努力。如果国家或中国实业界能加大对人体基因组研究的资助力度，并像保护珍稀动植物等自然资源那样地制约遗传资源的外流，使我国在剧烈的国际竞争中取得更多的成果，此时动作，犹未为晚。"},{"type":"paragraph","text":"有人提出，2005年后基因组的研究将进入“蛋白质组”时代。所谓“蛋白质组”是指一个活细胞内由基因组的基因所编码合成的全部蛋白质。那时候将重点研究每个基因编码的蛋白质的功能，基因和基因之间、基因和蛋白质及其他生物大分子之间的相互作用；同时还将研究环境因子对基因及其功能的作用。到那时，也就可以揭开人类遗传本性之谜。但这比测定基因组的核苷酸序列更为复杂、更为艰巨，这必将成为二十一世纪生命科学的中心课题。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971a060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“人类基因组计划”是一项国际性的科学大工程。这是法国科学家借助计算机进行研究</FONT>"}]}