{"id":1073950,"date":[{"year":1997,"month":1,"day":11}],"page":"6","source":"本报","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"1584","ytitle":"","mtitle":"申华官司告诉了人们什么","ftitle":"","authors":["徐亢美"],"text":[{"type":"paragraph","text":"去年10月始，证券二级市场刮起了一股购并旋风，继广州三新公司连连“举牌”上海申华股份有限公司后，深圳君安公司亦向“申华”举牌。然而，当“三新”一度成为“申华”大股东，欲“借壳上市”时，“申华”公司内部由于意见分歧，一度发生严重内乱，对立双方从报章笔战，到抢占公章，直至发生七董事撇开董事长瞿建国召开临时董事会，公司监事会也参与期间，公开亮相表态，评论是非。一时间，“兄弟阅于墙”的“申华”公司官司接踵，没有“婆婆”作主的这家由社会募集资金成立的现代企业只有求助法律解决争端。"},{"type":"paragraph","text":"一是申华公司诉自己的董事侵权案。11月20日，申华公司以其董事李伟荣、董云雄侵犯公司及董事长合法权利为由向浦东新区法院起诉，要求判令被告停止召集未经董事长召集和主持的临时董事会会议，并归还公司公章、董事会章、法定代表人章。后鉴于两被告已中止侵权行为，公司决定对此前行为通过其他适当方式解决，故于12月8日撤回上述诉讼。"},{"type":"paragraph","text":"二是申华公司股东诉公司董事会侵权案。11月下旬，股东张鸿、姜彭年起诉公司董事会，要求法院撤销董事会在1995年两次会议上通过关于增补马俊、莫全荣、李伟荣为董事的决议并判令被告停止侵权。"},{"type":"paragraph","text":"两案发生后，法律界投以关注，他们评议，上市公司告自己的董事侵权以及上市公司股东告公司董事会侵权，这在上海乃至全国都是首例。纠纷的产生折射出上市公司运作过程中的许多不规范之处，同时也是上市公司及其股东力图依法维护自己合法权益的有益尝试。对证券市场的法制化建设，上市公司的规范管理都有启迪。而最直接的启示则是催促人们好好学习公司法。"},{"type":"paragraph","text":"上海市十佳青年律师之一、万国律师事务所主任吕红兵谈到，上述两案的本质其实是股份有限公司内部“权力定位”问题，而发生纠纷的根源在于公司内部相关主体的权力意识的极端化，即要么过分淡漠、要么过分膨胀以致发生行为扭曲。"},{"type":"paragraph","text":"作为股东必须培养“股东意识”，本案中起诉公司董事会侵权的二位股东，称得上是具有一定素质的股东，他们依照公司法的规定向法院提起诉讼，这可以看作是我国的股东走向成熟的标志。如果全体股东都有这样依法维权的意识，那么对规范我国上市公司的运作将起到极大作用。"},{"type":"paragraph","text":"注册证券律师吕红兵认为，上市公司作为我国新兴的现代企业，它还属幼年期，在它成长过程中必须首先解决一个界定权利、行使权力的问题，各级权力机构都应在“到位不越位、定位不错位”的法律范畴内行事，克服莽撞和浮躁。"},{"type":"paragraph","text":"华东政法学院经济法系副教授徐士英就此谈到，股东大会是公司的权力机构，董事会成员由股东大会选举和更换，而作为法定代表人的董事长亦由董事会产生。从内部而言，股东大会是公司的最高权力机构，董事会须对其负责。而董事会，是股东大会的执行机构，是股东大会闭会期间的常设权力机构，它必须依法、依章程行事，而不得人为地扩大其权力。从此角度而言，董事会擅自增补董事的行为是违反公司法的。"},{"type":"paragraph","text":"再次，必须充分认识董事长的法律地位，明确董事行使权力的形式与程序。"},{"type":"paragraph","text":"董事长是公司的法定代表人，作为法人，其意思首先是通过其法定代表人来表示的，而法定代表人则首先是通过签字或加盖公司图章来行使其权力的。从此角度而言，公司图章的使用权、保管权、处置权终极归属董事长。"},{"type":"paragraph","text":"董事长的职权之一就是根据公司法第114条规定召集、主持董事会会议。而董事，根据《股份有限公司规范意见》第56条规定，在符合一定人数的前提下，拥有对特别董事会会议的提议权，而会议的召集，仍然须依法由董事长进行。从法律角度而言，如果董事长不依法召集董事会会议，其他董事则可依法对董事长的“不作为”提起诉讼，要求其立即改正，但不应该以违法的方式予以抵制。"},{"type":"paragraph","text":"徐士英副教授同时指出，监事会是代表股东大会来实施对董事会、董事长等的监督职能，但它不是仲裁机构，发现问题可提议召开股东大会，并可通过司法机构来完成制约责任，保障全体股东的权益。"},{"type":"paragraph","text":"本报记者　徐亢美"}]}