{"id":1073030,"date":[{"year":1997,"month":1,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1477","ytitle":"依托规模经济优势　构筑市场营销体系","mtitle":"上海汽车工业确立新“坐标”","ftitle":"今年将生产23万辆桑塔纳，筹划在国内15个重点区域建立分销中心，继续保持国内轿车市场“半壁江山”","authors":["陈惟"],"text":[{"type":"paragraph","text":"本报讯　(记者陈惟)去年我国的汽车工业在“低谷”中徘徊，当不少轿车制造企业出现零增长、负增长的情况时，上海汽车工业(集团)总公司却逆势而上，他们依托规模经济的优势，精心构筑以资产为纽带的市场营销体系，截止去年底，上海汽车工业已销售19.6万辆桑塔纳轿车，销售量比上一年同期增长30%，上海桑塔纳继续占有国内市场的“半壁江山”。"},{"type":"paragraph","text":"上海汽车工业是国内轿车生产企业中率先形成批量经济规模的，去年已生产上海桑塔纳轿车20万辆，目前在上海生产的桑塔纳的社会保有量已超过70万辆。世界汽车工业的发展历程证实:迅速形成规模经济是成功的必由之路，上海汽车工业近年来抓住历史的机遇，加快以效益为核心的增长步伐，产销量连年大幅度递增。当上海汽车工业跳出小打小闹的生产格局之后又面临着全新的市场课题:规模经济的基石建在哪里?上汽总公司积极寻找效益最佳化与市场最大化的“切入点”。在我国汽车市场发育尚不完全的情况下，上海汽车工业以建立、健全独立的市场营销体系作为进入市场快车道的“专线车”，据了解，他们在我国“七五”、“八五”期间共投入10亿元的巨资，用于精心构筑特有的营销网络，目前他们已经具有114个合资(独资)联营公司和113个桑塔纳特许专卖点以及众多的经销商，市场触角已经渗透到全国省、地、市各个角落。规模销售为网络系统奠定基础，健全的市场网络又成为规模经济的支撑。去年，上海汽车工业销售总公司的销售额超过了300亿元，利润达18.5亿元，成为上海的税利大户，在国内汽车同行中亦名列前茅。"},{"type":"paragraph","text":"上海汽车工业总公司把资产作为纽带，对遍及全国的合资联营公司进行综合管理，这些公司同时具有整车销售、零部件供应、维修、信息反馈等多种功能，最近，上海汽车工业销售总公司与这批企业健全了总经理经营目标、公司资金管理、固定资产管理等各项目标责任书。与合资联营公司相同步，上海汽车工业目前正在筹划在国内15个重点区域建立分销中心，它不直接进行销售，而承担整车、零部件的储运分流、供应，旧车交易、租赁服务、信息收集等现代市场的特性。他们将此举称之为“把指挥部推向前沿”。目前，深圳和上海分销中心基本筹备就绪。上海汽车工业已经确定，在“九五”期间再投资10亿元，完善国内市场的服务功能，从而形成中国规模最大、手段最全、系统最佳的营销网络。"},{"type":"paragraph","text":"“老牛拉破车”是不可能构筑起现代汽车市场的基石的，上海汽车工业全力以赴地更新各种运输器具，目前，他们已经具备8列桑塔纳运输专列、4艘长江运输轮、3艘海运轮，近期，还将购置2列专列、进口改装1艘海轮，现在上汽的运力已由1995年前的每月9000辆，猛增到现在15000辆，基本形成了年30万辆的储运能力。公路、铁路、长江和海运使上海桑塔纳迅速、便捷地到达全国的四面八方，真正实现“零公里”产品的销售。规模经济、资产经营以及现代式的仓储、运输体系构成了上海汽车工业立体的市场空间，今年上海汽车工业将生产23万辆桑塔纳轿车，上汽权威人士日前透露，他们将全力以赴继续保持国内轿车市场50%以上的市场占有率。"},{"type":"paragraph","text":"左图:去年12月28日，上海大众汽车有限公司轿车年产量突破20万辆，再创中国轿车工业的新纪录。该公司成立以来，累计生产桑塔纳轿车(包括桑塔纳2000型)已逾70万辆。产品质量保持稳定并进一步提高，桑塔纳轿车的国产化率已达90%，最近连续第五年被评为全国最大500家外商投资企业第一名。"},{"type":"paragraph","text":"侯向平摄"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9715010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>侯向平</FONT>"}]}