{"id":1073883,"date":[{"year":1997,"month":1,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2387","ytitle":"","mtitle":"崇高的责任感","ftitle":"——上海政法系统几位先进个人的事迹","authors":["王宝来","孙莉萍"],"text":[{"type":"paragraph","text":"当你登上高高的东方明珠电视塔，一览浦江两岸拔地而起的楼群，气贯长虹的南浦、杨浦大桥时，你会为上海的建设速度赞叹不已；"},{"type":"paragraph","text":"当你漫步外滩和商业大街时，你会为上海的繁华似锦而流连忘返；当你悠然入梦，无所牵挂时，你会为上海的安宁感慨无限。然而，你可曾想过，为了这雄伟、这繁华、这安宁有多少人为之默默地付出……"},{"type":"paragraph","text":"责任高于一切"},{"type":"paragraph","text":"在与形形色色的犯罪分子的短兵相接中，公安干警的付出是常人难以想象的。普陀公安分局刑侦支队的队长卞长忠，在近五年时间里，率领全队警探连创佳绩，成功地破获了一系列重特大案子。仅去年的1—11月，在卞长忠的带领下，普陀警方共破各类案件1121起，有力地打击了犯罪，有效地维护了社会的安宁。"},{"type":"paragraph","text":"卞长忠的妻子曾患脑瘤，动过手术，每逢阴雨天，就会头痛，她非常需要卞长忠常伴在身边。然而，作为刑侦支队长的卞长忠实在太忙了，忙起来，往往是几天不能睡个囫囵觉，哪还顾得上家人?他的身体并不好，左胸比常人还少一根肋骨，那是三年前，在侦查一起特大团伙贩毒案中，他突然感到胸闷，继而又感到左腋下隐痛，不到几天，发展到一阵紧一阵的剧痛。这时，案子正进行到关键时刻，他咬紧牙关，忍着疼痛，不吭一声，他暗暗告诫自己:“关键时刻，千万不能倒下。”公安干警的社会责任感，使他忍受着病痛，坚持破案，直至战友们从他那痛苦的眼神中发现“情况”，分局领导命令他立即住院检查，却不料，就在他去住院治疗的前一天晚上，一个探组查证撬窃保险箱案件，人手紧缺，他瞒过指导员和同事们的“监视网”，驾车直奔吴淞，又是一个通宵未眠。后来，他切除了肿瘤，从此他的左胸少了一根肋骨……"},{"type":"paragraph","text":"经济“蛀虫”的克星"},{"type":"paragraph","text":"在惩治腐败的斗争中，上海出现了一批被称为“霓虹灯下的经济卫士”的优秀检察官，他们是当今“蛀虫”的克星。黄浦区人民检察院反贪污贿赂局副局长潘智翔凭着一颗赤胆忠心，克敌制胜，屡建战功。"},{"type":"paragraph","text":"多年的办案经验，使潘智翔练就了一双火眼金睛。去年，他从一建筑施工单位的行贿案入手，查到某房地产公司，随后又牵出提供贷款的某金融单位，一批隐藏较深的“蛀虫”，随之落网，总案值达100多万元。被称为“申城96年2号受贿案”的港泰房地产开发有限公司总经理何志席，在负责总投资约8亿元的港泰广场项目中受贿50余万元；上海文物商店经理陈鹏受贿10余万元案；上海黄河利亚制药有限公司总经理张三囡受贿9.9万元案等等，这些名人、要员一一在潘智翔和他的战友手下“翻船触礁”。潘智翔还总结了一套侦查、审讯等办案经验，被最高检察院向全国检察系统推广。"},{"type":"paragraph","text":"办案比生命更重要"},{"type":"paragraph","text":"他没有令人激奋的豪言壮语，却把办案看作比生命更重要。他就是金山县山阳镇人民法庭庭长时光明。"},{"type":"paragraph","text":"8月初，山阳镇一个被债务缠身而濒临倒闭的企业接连向人民法庭提起诉讼，共7件经济纠纷。受理后，法庭立即开始调查，但被告收到诉状后，既不答辩，也不出庭。案件关系到企业的生存，时光明心急如焚，他带领办案组，前往宝山、昆山等被告所在单位调查取证。不料，途中遇车祸，时庭长头部受伤，血流不止。到医院后，他要求医生不要给他上麻药，他说:“好多案子等着我去办，不上麻药伤口好得快些”。头部缝了二十多针的时光明身在医院，心系着案子，不到一周，他就央求医生提前拆线，让他出院。医生感动地说:“从没见过这样的伤员，为了工作，连命都不要了。”"},{"type":"paragraph","text":"不久，时光明便着手开庭审理3个案件，法庭上出现了令人感动的一幕。坐在审判长席位上的时光明，威严而庄重，那额头上伤疤还肿得像馒头一般，高高隆起。被告了解了时光明额头上那伤疤的来历后，主动与原告达成了协议。真是精诚所至，金石为开。两个月后，时光明再一次率领办案组出发，前往浙江金华等地办案，因车祸后尚未恢复体力，加上没日没夜地办案，疲劳过度，他摔倒在旅馆的卫生间里，耳腔出血，不省人事。经医生诊断:颅内血肿30×30mm，颅底骨裂，需长期住院治疗。时光明昏迷两天两夜，耳腔出血持续48小时。第三天，他苏醒过来，发现自己躺在病床上，心里焦急万分，要求立即转院，他说:“金华离山阳那么远，现在正值办案高峰，我怎么能安心治病?”“我就是死，也要回金山。”对着这样一位把办案看得重于生命的病人，医生无言以对。到了金山，住院不到一月，病情稍有好转，时光明便叫人将案卷带到病房，在病房里听取未结案件的情况，细细审核拟报审结的案卷材料，病房成了他履行庭长职责的办公室。"},{"type":"paragraph","text":"尽心尽责的调解员"},{"type":"paragraph","text":"1996年7月19日上午，松江县某公路段上发生了一起车祸，一辆面包车与摩托车相撞，摩托车主身亡，面包车主单位是云间商厦。事故发生后，商厦领导请来了“全国十佳法律工作者”，松江县华阳镇司法助理员陈富林——一位尽心尽责的“老娘舅”。两年来，他调处各类民间纠纷136件，防止非正常死亡4起，防止自杀3起。凭着多年的调处经验，陈富林了解了事故发生的情况和死者家属的要求后，设计了解决的方案。他认为在这些问题的处理上，一定要动之以情，晓之以理，同时，还要向死者家属宣传法制，依法解决问题。于是他进行了大量的说服工作，使死者家属主动撤离了松江宾馆，因死者之妻悲恸过度，身体不好，陈富林便安排她住院观察治疗，陈富林还同商厦领导一起前往探望，死者家属深为感动。但在火化的问题上又发生了分歧，陈富林否定了死者家属提出的要求，并在火化那天，担任了总指挥，使火化顺利完成。"},{"type":"paragraph","text":"经陈富林苦口婆心的调解，死者家属和商厦在平静的气氛中进行了第二次协商，终于合情合理地达成了协议，一场可能发生激化的纠纷，经过陈富林20多天的调解，得到圆满解决。"},{"type":"paragraph","text":"付出是一种境界，无悔的付出是一种更高的境界。有了这种境界，就会一如既往地无私奉献。无论是公安战士、检察官、法官，还是司法干部，他们都有一种强烈的责任感，责任感驱使他们为上海的改革开放、上海的社会稳定、社会治安无怨无悔地付出。"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"本报通讯　员　孙莉萍"}]}