{"id":1073090,"date":[{"year":1997,"month":1,"day":5}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角","column":"","genre":"","count":"2458","ytitle":"","mtitle":"一个苦孩子的命运交响曲","ftitle":"","authors":["陈国忠"],"text":[{"type":"paragraph","text":"撰稿　陈国忠"},{"type":"paragraph","text":"上篇　六岁，托起一个家"},{"type":"paragraph","text":"18年前的农历12月4日，湖南省望城县雷锋镇推山村，一对名叫周德坤和吴爱媛的盲人夫妇的茅屋里，一个四肢健全的漂亮男孩哇哇坠地了，围在旁边的亲人们大大松了一口气。双目失明的父母终于有了一个健康的儿子，黑色世界终于有了一双明亮的眼睛。往日的愁苦与忧虑一扫而光。饱尝人间凄风冷雨的盲人夫妇充满希望地给孩子取了一个名字:朱冬为。希望这个出生在冬天的孩子以后能够大有作为。"},{"type":"paragraph","text":"日子一天天过去了，三个生命在这间破旧的茅房里倔强地生存着。冬为6岁时，父母决定把他送到连丰小学读书。6岁的小冬为小小年纪就承担起了家务重担:种菜、洗衣、煮饭、养鱼、放牛、砍柴、挖土……绚烂天真的童年离小冬为的生活很远很远，生活的重担使小冬为过早地品尝了人间的艰辛。满脸愧疚的父母总想多帮帮小冬为，他却非常懂事地把父母拉回到座位上说:“爸、妈，你们不方便，还是让我来吧!”"},{"type":"paragraph","text":"每天，小冬为是全村起床最早的人，他先艰难地帮父母穿衣洗脸，再用瘦弱的身体将父母挪到门槛旁，让他们用一种最舒适的姿势坐稳，然后才烧水做饭。一家三口吃饭时共用一个碗，一双筷子，冬为总是先喂父亲一口，再喂母亲一口，自己才吃一口。但许多时候，因时间太紧，小冬为就匆匆喂完父母，自己空着肚子上学。"},{"type":"paragraph","text":"每到农忙时，村里人都会看见一幕悲壮的情景:朦胧雾色中，一位弱小的男孩，拉着2个盲人，一步步在凸凹不平的山间小路上挪动着，在田头地边，那2个盲人用手势，用模糊不清的声音传授着各种农活:排秧、育秧、插田、收割、施肥、冬耕、洒药……繁重的农活，连壮劳力都感到棘手而辛苦，可小冬为却做得一丝不苟，一声不响，汗水常常把他全身汗得透湿。但他有一个很清楚的信念:不干，一家三口就没有吃的。那2亩5分薄田，是他全家的全部希望!"},{"type":"paragraph","text":"小冬为经常要背上比他体重重得多的稻谷翻山越岭去打米机房，他一个人难把七、八十斤的谷子扛上肩，他就会先把谷挪到凳子上去，再挪到桌子上，然后蹲在桌子下将谷子拽落在肩上，几乎所有对别人不可思议的事情，都被他解决了。"},{"type":"paragraph","text":"小冬为是个通情达礼的孩子，在他善良的心里有一本账，谁帮了忙，他总是设法偿还，他的邻居还抽空帮他犁田耙田挖土，乡亲们对他家的照料，使小冬为感到真情的可贵，他常常抽空去帮乡亲们做一些事情，邻家小孩病了，他总是帮他们背着送去医院。他总在努力去报答那一份份人情，望着这个懂事的孩子，一些老人老泪纵横，这个小孩子真揣着一颗善心啊!"},{"type":"paragraph","text":"爹妈每个月给他5毛钱零用，朱冬为都舍不得用，悄悄地积攒下来，用来购买笔墨纸张。每当同学们大谈吃冰淇淋的惬意和生日蛋糕的美味时，朱冬为总是咽着口水默默地离开。有时到同学家去玩，朱冬为总是惊奇于那些令人羡慕的高楼和令人眼花缭乱的家用电器。而他所熟悉的只是家里那间小茅屋、那盏煤油灯和那张破旧的书桌。对这一切，他也曾有过困惑和不安，但他绝对没有自卑和抱怨。他照样大大方方地把爹娘搀到学校开家长会。在朱冬为的眼里，世上最亲的人就是自己的爸爸和妈妈。既然父母生了你，就是一种最大的给予，你还能要求什么呢?"},{"type":"paragraph","text":"下篇漫漫求学路"},{"type":"paragraph","text":"从小学一年级到初中毕业，他的学生成绩始终排在班上前2名以内，他还担任了班干部，年年被评为“三好学生”、“优秀班干部”、“学雷锋标兵”……"},{"type":"paragraph","text":"8月15日，朱冬为经一个老师介绍，来到湖南师范大学职业技术学院附属职业中专学校报名，要求进入该校学习。他那优异的中考成绩和不平凡的遭遇，得到了该校校长和其他老师的同情。校长当即为他签发了预录通知书，叮嘱他9月上旬准时来学校报到上课。"},{"type":"paragraph","text":"然而，不幸总是紧紧跟住朱冬为不放。"},{"type":"paragraph","text":"8月20日晚上6时，夜幕降临。当朱冬为从床底下端出那盏煤油灯，用火柴去点燃时，只听见“嘭”的一声，他的左手着火了，很快，火苗顺着他的左手臂沿胸部腰部一直烧到左脚上。邻居们忙了好一阵，才将朱冬为身上的大火扑灭。但是，朱冬为已被烧成重伤。"},{"type":"paragraph","text":"那些天气温很高，朱冬为的病情越来越严重，烧伤的地方开始腐烂发脓，散发出一股股难闻的臭味，发脓处甚至可见蛆虫涌动!此时的朱冬为已奄奄一息，他也许不知道，死神快要向自己降临了!"},{"type":"paragraph","text":"好心的邻居实在不忍心看着冬为这个既懂事又可怜的孩子就这么活生生的死去，他们自发给冬为募捐3500多元，将冬为送往省武警总队医院治疗，望着这个苦命的孩子，医护人员也十分同情，纷纷为他捐款。一名叫周柏生的主治医生当打听到朱冬为已被湖南师大职院附属职业中专学校预录时，先后利用休息时间去学校跑了3次，将朱冬为的情况向学校领导作了详细反映。"},{"type":"paragraph","text":"听到这个情况，湖南师大职院赶紧行动起来。"},{"type":"paragraph","text":"“尽管他还没有来我校报到，尚只被我校预录，我们也要尽力帮助他!”湖南师范大学职业技术学院和附属职业中专学校的领导果断地说。"},{"type":"paragraph","text":"在电子二班班主任熊姚珍同志的组织下，很快，整个职院师生为朱冬为同学捐款2662.94元，其中的622.38元当即送到了朱冬为手中，剩下的2040.56元由学校替朱冬为存入银行，作为他今后的学费，电子二班的师生多次前往医院看望朱冬为，给他送去熬好的鸡汤和水果，并为他送去一套教材和一本价值30多元的《英汉大辞典》，同学们还经常去医院为朱冬为补课。通过学校领导出面联系，医院表示，对朱冬为只按本院职工住院的标准收费，并免收大部分治疗费。经过2次植皮手术，朱冬为于11月中旬出院了，这时他尚未完全康复，但他更担心的是学校已开学了2个多月了，不能再耽误学习时光了!这时，学校第一个学期的期中考试也刚好考完。"},{"type":"paragraph","text":"罗英校长见朱冬为身体还很虚弱，身上到处伤疤累累，便作为特例为他在教学楼搞了一间小房子，并安排同在职院读书的朱冬为的表哥与他同住一室，负责照料他的生活。"},{"type":"paragraph","text":"朱冬为学习很用功，他没有辜负学校领导和其他老师、同学对他的期望，第一个学期，他只上了一个多月课，期末考试7门课程，除“机械常识”是77分以外，其他6门课程成绩都在80分以上!自入学以来，他的学习成绩始终保持在全年级1—2名之间。"},{"type":"paragraph","text":"朱冬为已经走过了一段即使是成年人也会感到艰辛的路，而且还会继续走下去，去迎接人生的每一次挑战，每一缕阳光……"}]}