{"id":1073065,"date":[{"year":1997,"month":1,"day":5}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2071","ytitle":"","mtitle":"人间有味是传奇","ftitle":"","authors":["伍立杨"],"text":[{"type":"paragraph","text":"伍立杨"},{"type":"paragraph","text":"人类历史，虽然不乏大动荡，大分裂，纵横整合，但英雄美人，总是少数；更多的人，是在平凡、琐细、卑微的境况中缓慢地度过上万个日日夜夜。人，数不清的个体，其貌不同，其心各异；大地广袤，天空却包容大地，而比矢空更广远深邃的，是人心，倘若有一种魔法能够集合中外古今的人心欲求好尚为一体，能在一张硕大无垠的屏幕上显示其“心电图”，那是怎样一幅不可思议的图画呵!人世，说复杂，也真是红尘万丈、纷事无已；说简单，又合了禅和尚的一句话:眉毛下面是眼睛，人间本无新鲜事。甚至轰轰烈烈的朝代迭换，也只是大事记上的一行字或几行字，但是，也不能忘了，人心的复杂和搏动，大事记，固寥寥数字；而在其后面还有新闻、旧闻、还有背景新闻、文学、历史去探视，去研讨，去追究，于己身所不能达的境地，发出种种疑问、想象，人心的复杂，人世的多变，正是传奇故事发达的基础。"},{"type":"paragraph","text":"饱历情恋大痛的侯方域李香君之属遁入了空门；身经百战的将军葛衣素食，变成了隐士；人间的忧患巨创，未亲历者，闻之色喜眉飞；曾身受者，往往风声鹤唳、震悚不安；一辈子蹭蹬不第的老童生最不能忘怀科举，终生失恋的老头在烛影中创作的情诗往往可歌可泣，造化所馈赠人类的不调和实在太多，现实所能提供的，又不能副理想之万一，那十字街头的彷徨，就如影随影地缠人毕生?文艺的发达，足证平凡而又不甘于不凡的人总占多数，惊霜寒雀，抱树无温，才不免创造文艺、鉴赏艺文来过瘾，蒲松龄笔下丰沛波俏的人鬼狐妖正可代表人间的酸痛和梦想。"},{"type":"paragraph","text":"文艺中的传奇和故事最能满足人心不穷的猜想。人总是在猜想己身所不具备的一切。在情窦初开的青年，异性是他的猜想，在饥寒交迫的乞儿，王子是他的猜想；终日奔波的凡人，帝王将相是他的猜想，饱尝硝烟的将军，寺院的钟声是他的猜想；而万念俱灰的人，坟墓是他的猜想。猜想，是一种归宿，而这种归宿的内在理念，是人生神秘性。"},{"type":"paragraph","text":"传奇与故事固然是一种独立的文体，而实际上，一切丰富深刻的文艺，都不免蒙络这传奇与故事的质素和色彩。六朝志怪、《史记》部分列传、唐传奇、宋笔记、聊斋志异、明清小说固勿论矣，即使风骚的正宗——诗词，也往往诡谲陆离，潜在一种似隐实续的神秘性，《楚辞》像天矫的神龙，气氛的渲染，衬出压抑者的悲哀，句调的参差变化，更烘染了缠绵幽怨的情思，令人无限关注某氛围的弥漫浸润。李贺造语幽峭奇古，偏险如夜壑风生，他的《恼公》等系列组诗、皮日休的《明月湾》，像深壑中的豹影，自成一种芳馨佳味，若以清晰的逻辑来绳之，纯属徒劳。还有苏轼、纪昀、罗两峰著录的历代鬼诗，皆因神秘而获不朽的生命力，看似荒唐，实有真实，这样的神秘性，正是人心的补偿和调养，也是诱发想象的黄金频道。因此，传奇与故事正具有不灭的永恒性质。即以现代科技的发达，也不能消除其存在的合理性。"},{"type":"paragraph","text":"文学品类的繁多，说明人的审美阅读要求的非单一性。传奇与故事的上品，往往波澜迭起，曲折精细，引人动容而欲罢不能。创作者方面，如种子破土，自然而然，接受者方面，如秋叶坠地，不得不然。在科考时代，诗文是敲门砖，但亦容易变成教条，“诗文既滥，人不欲观，有的就用传奇文，来希图一新耳目，获得特效了。”(鲁迅《答文学社问》)《文苑美华》、《太平御览》、《太平广记》替我们留下了这方面古人的智慧渊海。传奇与故事在今日未曾稍衰，正因为它有着古今人情不相远的基础，真正关乎人心，体贴人性的文艺，是可以超越意识态，而成为一种特别的魔镜，来照见各人的心思的。阅读固有麻痹的功用，实在也还更有挣扎的痕迹。十年浩劫期间，四凶横行，文艺百花凋残，在广漠的灰烬中，却有民谣、传说、口头文学辗转相传，确乎又为新时期文艺的兴起，埋下了固执而滚烫的火种。人的生命力有多强，文艺的生命力就有多强。文禁初开以来，报刊蜂起，文艺类期刊，报纸副刊，有相当的篇幅是作为传奇与故事的园圃的，我国古代传奇志怪固令人目迷五色，而外国文学的翻版重印，又给年轻的一代带来意料之外的惊喜，希腊的神话传说，东方的一千零一夜，西门农的曲折，梭罗古勃的神秘酸怆，爱伦·坡的幽邃寒凉，十日谈的激烈辛辣，更为思想寻求自由的出路，铺设了叶脉一样的线路。思想深埋于情节，纸上得来倒也非浅。古希腊抒情诗人宾达尔(pindar)说“人生是一个影子所做的梦。”太虚幻了，有些梦中说梦两重虚的味道，我们不妨说，传奇于故事，是我们醒着时所作的梦，它为我们渺小的一生，生发一种理想的圆满。一些文学同道这些年来筚路褴楼，孜孜矻矻，戮力开拓新时代传奇故事的新境界，深得雅俗共赏的美誉，其所汇集的作品，涵容今人笔力的心影，或深远、或浅近，植成一片醉人的奇花瑶草，范围之广，真正谓五光十色，万象森罗，这些以灵光闪烁的汉字造设的文化建筑，仿佛屹立着这样的潜台词:就算人生是个梦，也当有滋有味地让它发荣滋长，勿使失却了梦的情致和乐趣。它不是痴人说梦，但梦却令人变痴，裨使人生，更有意义。庄子说“至人无梦”，一般修炼不到家的凡人小民，还是要在一场大梦中，把种种连环小梦生生不息地做下去。况且，“作到了好梦啊味也深浓。”——朱湘几十年前就一唱三叹的吟咏过。"}]}