{"id":1073398,"date":[{"year":1997,"month":1,"day":8}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2309","ytitle":"","mtitle":"从小事做起育新人","ftitle":"——大连走向现代文明纪实之二","authors":["阎平","王振宏","赵华"],"text":[{"type":"paragraph","text":"新华社记者　阎平　王振宏　赵华"},{"type":"paragraph","text":"在大连的公共场所很少听到吵架、骂人声，一些大连人的诚恳热情真让人感动。在大连采访时听同行讲起一件事:一次，在中山广场举行一场大型文艺演出，数万人把广场围得水泄不通，不少人站到了草坪边的台阶上，第二天，管理人员却发现，草坪丝毫未损。有两位记者听说这事不信，来到中山广场，他们刚迈进草坪，就有好几个过路人送来责备的话语。他们找到了草坪未损的答案。"},{"type":"paragraph","text":"这些小事象征着一个城市的文明。"},{"type":"paragraph","text":"从基本的社会公德做起"},{"type":"paragraph","text":"前几年有这种说法，大连山美水美人也美就是语言不太美。对有些大连人来说，不说脏话是件很难的事。一次，一位外籍华人坐公共汽车要到人民广场，可乘务员报站太快，他没有听清，一直坐到解放广场才下车，他还问乘务员:“这是人民广场吗?”乘务员却说:“脑有病。”他以为这一站就叫“脑有病”，等后来弄懂了“脑有病”的意思时，大为恼火，告到了市里有关部门。事实上，这位乘务员的骂人话在大连的不文明语言中就算是客气的。"},{"type":"paragraph","text":"大连向语言不美宣战了。市里向全体市民发出“六讲六不讲”倡议:讲文明话，不讲低级下流的脏话；讲优雅话，不讲野蛮庸俗的粗话；讲谦虚话，不讲恫吓放肆的野话；讲客气话，不讲恶语伤人的刺话；讲普通话，不讲影响文明的土话；讲和蔼话，不讲强词夺理的气话；讲热情话，不讲态度蛮横的冷话。"},{"type":"paragraph","text":"同时，又分出层次，在各行各业推广行业文明用语，在学校、机关、窗口单位推广普通话，在社会上举办文明用语系列报告会，在报纸、电台、电视台进行文明用语讨论，开办文明用语节目，进行文明用语知识竞赛等。"},{"type":"paragraph","text":"大连并没有要求所有的市民马上达到很高的文明要求，但对人人都要遵守的社会公德，要求具体严格。与此同时，大连积极创造一种良好的氛围，鼓励人们积极进取，完善自身，奉献社会。在大连，各行各业的先进典型、见义勇为的英雄，受到了社会的尊重和效仿。目前全市已有7万个学雷锋小组，30多万名青少年志愿者活跃在城乡。从去年年初起，大连在党政机关干部中开展星期六义务奉献日活动，每月一个主题，如送温暖活动日，绿化滨城活动日等等，现在已进行一年，相当多的市民受到感染，也自发地参与星期六义务奉献。为不断提高大连的文化品位，大连多次举办京剧艺术、交响乐、芭蕾舞等高雅艺术欣赏会，中山音乐广场每晚播放世界名曲和民族音乐精品。"},{"type":"paragraph","text":"从小抓起不搞“一阵风”"},{"type":"paragraph","text":"1993年，大连市在中小学德育教育中实施了“八八二工程”，让孩子们从小学一年级开始接受系统的文明养成教育。"},{"type":"paragraph","text":"“八八二”指的是勤、俭、智、恒、奋、勇、群、重八种心理素质，仁、义、孝、敬、公、廉、忠、诚八种道德素质和公民意识、爱国意识。“八八二工程”针对不同年龄段学生的生理心理特点，提出不同的德育要求，如勤对小学一年级学生的要求是能洗自己的小手帕、自己系鞋带，对高年级学生的要求则是收拾房间等等，这些要求都是学生们稍加努力就能达到的。这样反复数次，学生们逐渐养成了良好的习惯。周水子小学曾作过这样一个测验:一次，校长孙静华让每个班出4名学生到操场集合，事先，她让老师在学生必经的走廊和大门口扔了一些碎纸、桔子皮等杂物，她和另外一个老师在收发室里看学生反应。结果，除了极个别的学生大大咧咧从杂物上跨过去，奔向操场外，绝大多数学生走到杂物面前都弯下腰拾起来。"},{"type":"paragraph","text":"大连实践着一个道理:培育文明市民要经历循序渐进的过程，要持之以恒，从小抓起，让人们在反复的教育中养成良好的文明习惯。目前，大连市内已全面普及了12年教育。"},{"type":"paragraph","text":"文明养成教育对大连成年人来说，同样适用。大连市从1988年开始实施十年道德工程，至今已坚持了8年，其中职业道德教育进行了3年，家庭伦理教育进行了3年，现在正在进行的是从1995年开始的社会公德教育。大连计划用3年时间对全市所有16至60周岁的市民进行一次社会公德教育，为此，他们编写了《社会公德常识》一书，培训了上千名播撒文明火种的小先生，一些单位还开展了各种群众喜闻乐见的活动不断强化人们的公德意识。"},{"type":"paragraph","text":"目前，全市已有100多万市民接受了社会公德常识培训，20多万人通过了社会公德知识的统一考试。"},{"type":"paragraph","text":"拥有自己的精神品格"},{"type":"paragraph","text":"沙河口区长兴街有一条不起眼的小胡同，胡同里住着50户人家，其中有30户婆婆媳妇多年住在一起，家家都是婆婆住好房间，电视也放在老人屋里，有什么好吃的，总是先让老人尝。居委会的干部向我们介绍说，这条街从五六十年代就有这个传统，以后每有新媳妇过门，头几天居委会的大妈们都要领新媳妇到各家看看，人们会把婆媳互敬互爱、友好相处的传统讲给她们听。78岁的高桂枝老人先后和5个儿媳妇一起住过，没有一个红过脸，“我没闺女，就拿媳妇当闺女了。”现在和老人住在一起的小儿媳妇荣连玉是大连机车厂的工人，她觉得自己做的理所当然:“我从没拿婆婆当外人，我的哥哥嫂子对我妈也这样。”十几年来，这条街的旁边就是家具市场，可这条街上从没有发生过治安案件。孩子们在这种环境下长大，也格外懂事。"},{"type":"paragraph","text":"大连是个开放的城市，她吸纳着世界的文明，同时又把中华民族的传统美德视为珍宝。"},{"type":"paragraph","text":"大连建成了55个爱国主义教育基地，建设这些基地的过程，就是对市民进行爱国主义教育的好机会。旅顺万忠墓埋葬着甲午战争中惨遭日军杀害的2万名中国死难同胞的遗骨。为唤起人们爱国情感，旅顺区委、区政府发动群众捐款重修万忠墓，21万旅顺人民积极响应，短短半年时间，共捐款320万元。大连港务局的港史陈列馆、金州区的曲氏井、庄河的林永升塑像等爱国主义教育基地，现在都免费向市民开放。近两年，每到夏天的周末，大连市劳动公园还免费放映爱国主义影片，常常有五六千人聚集在银屏前，不少市民携妻带子，远道赶来。"},{"type":"paragraph","text":"(新华社大连1月7日电)"}]}