{"id":1073198,"date":[{"year":1997,"month":1,"day":6}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"笔会,报告文学","genre":"文学作品","count":"5010","ytitle":"","mtitle":"绿茵巾帼魂","ftitle":"","authors":["张伟"],"text":[{"type":"paragraph","text":"张伟"},{"type":"paragraph","text":"一块来之不易的亚特兰大奥运银牌，标志着中国女足昂然跻身于世界女足的前列；连续三年的全国冠军——上海远东女足，展示了中国女足拚搏、奉献的风采。“冰冻三尺非一日之寒”，在这些辉煌的战绩背后，有多少东方女性的情与爱，汗与血……"},{"type":"paragraph","text":"对历经挫折的中国足球而言，女足的银牌具有不可估量的特殊价值。她们相对男足而言的清贫，更体现了她们心灵的高境界。而这正是当今文明社会所需要呼唤的一种境界，正如不久前在远东女足的庆功会上，市委副书记陈至立所言:“女足的拚搏、奋斗、奉献的精神，应该成为我们运动队的楷模，也是全市各行各业学习的榜样……”"},{"type":"paragraph","text":"“三剑客”足坛路坎坷"},{"type":"paragraph","text":"孙雯、水庆霞、莫晨月，是远东女足的主力前锋，她们犹如三把出鞘的利剑，在全国联赛过关夺隘的征战中锋芒屡显，锐不可当，冠以中国女子足坛“三剑客”可谓毫不夸张。然而，她们绿茵场上的拚搏之路，又都是那么曲折、坎坷。"},{"type":"paragraph","text":"今年23岁的孙雯，是叱咤女足多年的一名“老将”，她身材苗条、面目清秀，一副典型南方姑娘的模样。她给人印象最深的莫过于百年奥运那场女足最后的决战。开场不久，东道主美国队咄咄逼人先拔头筹。处于逆境的中国姑娘临危不乱沉着应战，发起了一次次反击。激战中孙雯突然向对方腹地突破，在禁区内抬脚劲射，把场上比分改写成平局。"},{"type":"paragraph","text":"然而，此时此刻有谁知道，把球射进对方大门的那条腿，正是把孙雯厮缠得苦不堪言，在奥运会前被摘除了半月瓣的腿。"},{"type":"paragraph","text":"80分钟的鏖战，中国队最终1比2失利，与冠军无缘。"},{"type":"paragraph","text":"孙雯坐在草地上久久没有起身，这位充满灵气和足球天赋的姑娘泪流满面。她们战胜了强敌瑞典、丹麦、巴西，最后却输给了美国。下半场中国队有几次机会，但就是没有把握住，在慢了一拍甚至半拍之际，丧失了进球的机会。但，深知内情的教练和队友们都知道，孙雯在以怎样的毅力拚搏啊……"},{"type":"paragraph","text":"1996年春节前夕，孙雯被推进了北京三院的手术室。室外飘起了霏霏小雪，室内温暖如春。无影灯下，运动医学专家、骨科教授田德祥为孙雯切开了伤口。"},{"type":"paragraph","text":"年近花甲的田医生震动了——呈现在眼前的左膝半月瓣竟裂成五、六块碎骨片，淡黄色的积水不停地从伤口处流淌下来。孙雯的半月瓣摘除了。医生告诉她恢复期需要半年。但球队在等她，奥运会在等她，她伤未痊愈，就回到了集训基地，搭上了去亚特兰大的班机……"},{"type":"paragraph","text":"在“三剑客”中被同伴称为“大姐大”的水庆霞，是中国女足最早的国脚。水庆霞原先是田径运动员，凭借强壮的体魄和领先的速度在球场上泼辣敢拼。有人曾经戏称中国男子足球一度像在踢“姑娘球”，而水庆霞一上场俨然一派“男士”风采，踢得完全是一种“小子球”。几年前，她在打完了第一届世界女足锦标赛后，前往日本的一家俱乐部踢球。在日本，她的腿部骨折了，膝部至脚踝间植入了一根钢针。原以为从此再也不能踢球了，她烦恼、绝望，流露出极度的悲伤和痛苦。可是奇迹出现了，起初，她靠拐杖和一条腿一走一跳地走着，不久便扔掉了拐杖，慢慢地走着，并开始用那条受伤的腿做单腿的轻跳。回国后，远东女足主教练马良行来看她，她说:“马指导，只要我还行，再跟你拼上几年!”"},{"type":"paragraph","text":"水庆霞果然拼了，她和她的同伴们拼出了中国女足的世界领先地位，拼出了远东女足“三连冠”和“双冠王”的辉煌，拼到了“而立之年”，至今未婚。"},{"type":"paragraph","text":"就在1996年岁末之际，水庆霞出入意料地没有被列入新组建的国家队中。她觉得有点怅惋和失落。十多年来，她无数次鏖战绿茵，她对足球太钟情了，踢球在她心中是一桩崇高的事业，她从来都认真对待每一场比赛。如今，她终于就要离开她一生中把最美好的年华留下的地方，她意识到她的足球生涯可能就要结束了……"},{"type":"paragraph","text":"然而，在现役女足国脚的名单中，一个新的名字引起了人们的关注，她就是远东“三剑客”中最年轻的一位:22岁的莫晨月。莫晨月看上去个子不高，可是却很矫健。她奔跑速度快，门前把握时机准，特别善于头球破门，所以，姐妹们送她一个外号叫“莫头”。她是继水庆霞、孙雯之后远东女足中最具潜力的前锋人选，也是国家队主教练马元安看好的中国队的“锋线杀手”，后起之秀。"},{"type":"paragraph","text":"就是这个“莫头”，曾在比赛中因拼抢太烈两次撞断了锁骨。可是她仍魂系绿茵，对足球仍那么虔诚，一往情深……"},{"type":"paragraph","text":"“梅花香自苦寒来”。坎坷、曲折的磨难，磨练出孙雯、水庆霞、莫晨月这样的女足豪杰，为此她们付出的代价也是高昂的。但是她们心里却很踏实，深深感到青春无悔，她们要把自己的一切都献给中国女足。"},{"type":"paragraph","text":"“浦江女”情洒绿茵场"},{"type":"paragraph","text":"提起年轻人的恋爱、婚姻，人们就会联想到花前月下、窃窃私语的浪漫景象。然而，女足姑娘的恋爱和婚姻，却似乎始终离不开那绿茵、那足球。在足球和情感两者之间，天平的砝码会毫不迟疑地倾向前者。"},{"type":"paragraph","text":"司任远东女足“后腰”重任的孙琦敏，她的恋爱就是从绿茵场上开始的。"},{"type":"paragraph","text":"远东女足的训练场地远没有男足那样气派正规，甚至连正式比赛也安排在郊县和外地偏远的中小城市。她们的训练基地，一度设在近郊上海氯碱总厂附近的吴泾体育场。场地虽差，但每次训练都会引来氯碱总厂一帮厂队球员的捧场，有时这些队员还会欣然客串上场，充当女足的陪练。厂队球员中有个小伙叫钱鸿飞，是陪练的基本阵容。一次，他带球直往女足腹地突破，眼看就要冲到禁区，刚要起脚不知怎地忽然脚下的球不见了，被迎面赶上防守的孙琦敏飞身猛铲破坏得老远老远。"},{"type":"paragraph","text":"“好厉害!”倒在地上的小钱站起身，不由地看了她一眼，孙琦敏朝他笑笑，又飞快地跑开了。"},{"type":"paragraph","text":"爱情的火花就在这相互的一瞥中产生了:孙琦敏感到他英俊、魁梧，很有男子气概；钱鸿飞感到她活泼，潇洒，球技出众非凡。于是足球成了沟通他们心灵的桥梁，从相识到熟悉，从熟悉到相爱，从此不管远东队到哪里比赛，钱鸿飞总是格外关注。一次，远东队开拔到安徽芜湖比赛，小钱马上用加班换来的调休腾出身子乘火车相随同行。他自费租旅馆、买门票，站在球场边注视着女足和孙琦敏……"},{"type":"paragraph","text":"有情人终成眷属。一年后一个白白胖胖的小男孩出生了。就在这时，全国女足联赛即将打响，孙琦敏离开未满三个月的孩子，回到了水电路市体校女足大本营。"},{"type":"paragraph","text":"孙琦敏回队后，立即投入了紧张的训练和比赛，而且比赛大多在外地，一去就是大半年。当孙琦敏打完联赛，处理好队里的事务回家时，当年嗷嗷待哺的婴儿已成了牙牙学语的宝宝了。孙琦敏深情地抱起孩子，亲他，逗他，可是孩子就像是见到了陌生人一般地看着她。"},{"type":"paragraph","text":"好不容易放假在家住了十天，儿子已开始会叫“妈妈”了，孙琦敏却又一次归队去了。"},{"type":"paragraph","text":"远东队还有一名老队员叫张慧，为了打好联赛，备战八运会，这位主力右边锋，把几年前就要举行的婚礼一拖再拖，直到去年春节才抽出时间准备办理婚事。恰逢此时，沪港女足对抗赛即将开战，张慧的婚期又一次搁了下来，打起背包随全队登上了南去的列车。"},{"type":"paragraph","text":"在张慧的生活中，足球是第一位的，为此什么事都可以让路，包括她自己的婚事。她在场上的表现就同她的人一样那么靓丽，她常常在突破中一脚精确漂亮的妙传，使跟上的队员舒舒服服地把球捅进大门。张慧在队里不仅是场上主力，在日常生活中又是小妹妹们的大姐姐，经常可以看到一些小队员围着她听她讲故事，传授保护皮肤的美容知识。由于她在去年女足联赛中的出色表演，她被人选为南方明星队的正选阵容……"},{"type":"paragraph","text":"“群英会”知遇凤先飞"},{"type":"paragraph","text":"在远东女足取得辉煌战绩的今天，队员们不会忘记几年前的那个晚上——在第七届全运会上，仅获第五名、铩羽而归的上海女足，在“重新调整”的名义下实际上陷入了一种散伙状态。"},{"type":"paragraph","text":"那天，在市体校一间简陋的办公室里，姑娘们举行了一个告别会。多年相处的姐妹，一旦要她们从此分手、天各一方时，这才发觉共同的生活、共同的拚搏已使她们有了一种难以割舍的姐妹情。她们终于关不住感情的闸门，泪水夺眶而出。姑娘们哭了，可以说哭得自出娘胎以来从未有过的伤心、揪心，后来她们索性引发了一场互相抱头的嚎啕大哭。她们依依不舍地分手了，而留下的则是那只留着每个队员亲笔签名的足球。"},{"type":"paragraph","text":"马良行临危受命，挑起了重建上海女足的重任。"},{"type":"paragraph","text":"足球界都知道，马良行的执教风格属知识型、“学院派”一类，他的训练及临场指挥，都能找到他的理论依据。他对球队的管理更是与众不同。马良行是以一种讲感情同时也是讲科学从实际出发的模式来抓这支队伍的。他在全队营造成了一个和睦相处的家庭式氛围，从而吸引了许多有志于女足运动发展的姑娘聚集到他的麾下。"},{"type":"paragraph","text":"年仅17岁的白莉莉是远东女足年龄最小的姑娘，她就是在这种温馨氛围的感召下进队，进而把球队当成了自己的家。"},{"type":"paragraph","text":"白莉莉的母亲是“老三届”，在“知识青年上山下乡”的那个年代，她被这股“洪流”卷到了东北的吉林农村插队落户，几年后嫁给了当地的一个老乡，后来，回上海就生下了白莉莉。"},{"type":"paragraph","text":"白莉莉五岁时，母亲才带她回吉林老家，这是女儿第一次见到自己的父亲。就在这时母亲突然病倒了，回上海一检查发现已到了肝癌晚期，不久便辞别了人世。"},{"type":"paragraph","text":"白莉莉孤零零一人住在阿姨家中，她没有母爱，又缺少父爱，感到自怜、孤独，形单影只，可是她很聪明也很努力，她的学习成绩在学校里总是名列前茅，几次考试在全年级都是第一。四年级那年，杨浦区白洋淀足球业余体校来招人，白莉莉报了名，小小、年纪她就自己作了决定，从此她爱上了这只黑白相间的圆精灵。这期间，她的父亲又两次结婚，后来又去了国外，许多年来白莉莉总共只见过父亲三次。"},{"type":"paragraph","text":"真正使白莉莉感到家庭温暖的是她踏进市少体校的那一天。虽然训练很苦，但却充满了姐妹亲情、洋溢着欢声和笑语，尤其是教练马良行近乎父辈兄长的关心，更使她心底的忧愁一扫而光。她找到了女足这个“家”，并在组织的帮助下将自己在吉林的户口迁进了球队。"},{"type":"paragraph","text":"还有一位姑娘叫刘玉萍，外号小黄毛，当初她觉得终年到头踢球，又累又苦，于是吵着要离队，结果跟着个体户做起了水产生意。从此刘玉萍每天起早摸黑地摆起了鱼摊头，收入固然比运动队高不少，可是整日价一张水淋淋的橡皮围身挂在胸前，一双高统套靴穿在脚上，整天和人家“讨价”、“还价”，有时还要受“老板”、“鱼霸”的气，真是有苦难言。一天，她同学所在的技校进行女足比赛，临时缺人就把她拉了去。谁知她上场一出脚，就引来了满场喝彩:“正宗，专业水平，太漂亮了!”此时，她才猛然找回了“自我”:球场才是体现她价值的地方。她想起了少体校那个温暖的集体，可是她又担心队里不会要她。谁知她红着脸来到马良行跟前，刚说了声:“马指导我想踢球!”马良行二话没说干脆答道:“行，你给我马上归队!”"},{"type":"paragraph","text":"守门员赵燕是位杭州姑娘，那年从杭州考入上海体院，竟迷上了足球，天天在球场上帮男队员守门，在男子足球凌厉的进攻和凶狠的打门中，练就了一番过硬的守门功夫，结果成了远东队的守门员。湖北姑娘肖燕自湖北女足解散后，一直闲在家里没事干，她自费买了车票赶到上海，终于被录用了。如今她哪里还有一点“外来妹”的味道?一口流利的沪语，说得和上海姑娘没什么两样。"},{"type":"paragraph","text":"不久，陈妙燕这只来自闽江之畔福建的小燕子也飞进了远东队。“三燕”归巢成了中国女足史上的一段佳话。"},{"type":"paragraph","text":"在远东女足这个集体中，姑娘们找到了自己的理想和价值，就运动队的价值而论，在高水平的竞争中获胜便是她们的目标，还有什么比找到自身的价值、明确人生的目标更可宝贵的呢?"},{"type":"paragraph","text":"对远东姑娘来说，一万米、两万米的折返跑是一种习以为常的训练，而当今国内男足每临“体能”测试总有一些人提心、吊胆，发出一种无奈的感叹。远东女足外出比赛很少乘飞机，有时上了火车还要想方设法去补卧票或一连几天乘长途汽车奔波，一路上吃的都是自己带的“康师傅”、“棍子面包”，有的干脆在家里烧了一大锅咸肉菜饭装进食品袋在旅途中大家共享。到了目的地住的又是一般招待所，有的地方连洗澡也成问题。相反，我们的男足队员飞机加宾馆，高昂的出场费，诱人的奖金，巨额的转会费，女足真是难以相比。正如龚学平副市长一次在看望女足时，看到女足队员所穿的球衣时说:“你们的球衣也太差了，就像棉毛衫、棉毛裤一样!”然而，就是这样的一支队伍，踢的却是世界女子一流的足球。如今，远东队有7名队员人选国家队，她们是:孙雯、谢慧琳、莫晨月、刘玉萍、赵燕、高宏霞、王静霞，为中国女足在不久的将来再次冲击世界足坛最高峰，增添了一批朝气蓬勃的有生力量。"},{"type":"paragraph","text":"辞旧迎新之际，《新民晚报》评选出1996年中国足球十大新闻，首条是:“中国女足夺得奥运亚军，这是中国足协自参加国际足联大家庭以来足球队取得的最好成绩。”落在新闻纸上只不过寥寥几行字，而留在人们心中的却是难以忘却的无数画面——那就是在特定的历史下前进的中国女足，并取得了辉煌战绩的中国女足……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9716080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中国女足苦憾交加</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9716080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图摄影　刘定传</FONT>"}]}