{"id":243157,"date":[{"year":1951,"month":9,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1397","ytitle":"","mtitle":"舞台生活四十年(一九二)","ftitle":"(二)青年艺人的义演捐献","authors":["梅兰芳","许姬"],"text":[{"type":"paragraph","text":"梅兰芳　述　许姬　传记"},{"type":"paragraph","text":"结束了老艺人的捐献义演，梅先生又参加演完一场榛苓小学筹募基金的义演，(这是一所专门培植戏剧界子弟的小学，每年照例有一次筹款的义演的。)就让我给他定车票，正要准备北上。上海的京剧改进协会推派代表李宝櫆来跟梅先生商量，想约葆玥葆玖出来，组织一台青年艺人的义演捐献。梅先生说:‘协会的提议，原则上我是绝对赞同的。不过我这两个孩子的艺术，比到老艺人是差得太远了。我怕耗费了许多位老前辈们的业力，给他们组织成了，结果对于捐献的实收数目，并没有多大的成绩，不也是劳而无功吗?我们要从是计划一下，才能定规演出的日期。’过了两天，他决定一面电约王少卿到上海来给葆玖操琴，一面督促葆玥加紧练习。因为她还在求学时期，虽说课余常请名教师陈秀华来给她说戏，到底她有多年不出台了。梅先生自己向来是对观众负责的，他也不愿意他的后代，马马虎虎就走出了台帘，所以他的种种顾虑，都是由于个性使然。其实葆玥平时就爱好戏剧，这次听到有这种有意义的演出机会，早就兴奋得连吃饭睡觉都没有准时间了。整天的工作着，吊完嗓子，练身段，对着她屋里那架穿衣镜，不定要比上多少次上马和下马的身段呢。"},{"type":"paragraph","text":"大家忙了一阵，终于在八月初，由大众剧院腾出场子，举行了两天的义演捐献。第一天的剧目是王金璐的铁笼山，梅葆玖的生死恨。第二天的剧目是刘宫杨，小高雪樵，鲍毓春，韩云峰的四挑华车，谭元寿，张鸣禄，班世超的三岔口，梅葆玥的文昭关，梅葆玖的玉堂春。这些青年艺人到了台上，真可以说是‘人人奋勇，个个当先’，谁也不肯让谁。赶上天气又热，瞧他们穿的彩衣彩裤，没有一个人不是湿透了才进场的。因此，两天演出的成绩，不能算坏。梅先生临时又接受了大家的要求，按照第二天的剧目，原封不动的再演了一天。"},{"type":"paragraph","text":"梅先生始终是在后台照料他的儿女。他对我说:‘敢情这舞台监习是不好当的，比我自己演三天戏要累得多。但是也有好处的，往常我上馆子就忙着扮戏，外面的事情，很少接触。这次我在后台看到大众剧场的演员只要一出场，不论扮的是哪一个角色，甚至于包括龙套在内，都很严肃、整齐、认认真真的站在他们的本位上演戏。这一点已经是大大地纠正了过去一般扮院子、旗牌……等不重要的角色，在台上马马虎虎，敷衍了事的旧作风。同时后台的工作同志遇到应该拉幕，换幕，落幕……也都是态度和蔼，工作勤快。像这种肯为团体负责的精神，是值得提出来加以表扬的。’"},{"type":"paragraph","text":"梅先生是八月十三日到的北京。正赶上院里的临时学习和学校的招生考试。我们整整忙了半个多月，没有功夫续写舞台生活的稿子。有一天梅先生约我傍晚同访他的姨夫徐兰沅。午饭已学，他讲了一些‘谭梅合作’的经过是这样的:"},{"type":"paragraph","text":"一九一七年，我在桐馨社搭班，经常是演的夜戏。那年的一月、三月、四月三个月里面(10月2日8版更正为“那年的一三两月里面”)，同时我又搭俞振庭组织的春和社，跟谭老板合作过三次(10月2日8版更正为“两次”)，每次至多不过十天，都是白天在吉祥园演出的。"},{"type":"paragraph","text":"么又。他原有的双庆社是个长期性质的固定班社。有时邀到临时性的好角，唱不多久就走了，这对于他的营业是会有影响的。谭老板的晚年不常露演，每演也不过几天，谁要能够邀到他，就用一个无主的旧班社的名义，先向正乐育化社申报开业。其余的角色，临时再向各方面邀峰，他本是俞振庭办的戏班里的头目，相等于后来的经励科。　(一九二)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\519s080601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅葆玖的玉堂春</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\519s080602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅葆玥的文昭关</FONT>"}]}