{"id":243255,"date":[{"year":1951,"month":9,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"新中国新人物","genre":"","count":"2054","ytitle":"","mtitle":"试制“球墨铸铁”成功的孙云鸾","ftitle":"——应邀出席首都国庆大典的上海七位先进生产者之二","authors":["村人"],"text":[{"type":"paragraph","text":"村人"},{"type":"paragraph","text":"华东工业部大鑫机器厂孙云鸾总工程师，试制‘球状石墨铸铁’(简称‘球墨铸铁’)的成功，对祖国工业建设上作了很大的贡献。这是我们中国冶铸工业辉煌的新纪录；这是中国工人阶级，在光辉的毛泽东时代里，发挥了高度智慧与创造性的标志，这是对敌人封锁有力的回答!"},{"type":"paragraph","text":"孙云鸾工程师是交通大学毕业生。自一九三九年至一九四二年先后在中国汽车公司，南华铁工厂，某无线电工厂工作。以后去美国留学，曾在加拿大某工厂任工程师。孙工程师在美国认识到那一堆战争贩子狰狞面目，他们把科学作为发动侵略战争，屠杀和平人民的工具，所谓科学已成专门为华尔街老板服务的东西了。在他厌恶痛恨之余，下决心回来为祖国人民服务。他回国时正是上海解放前一个月。那时蒋匪帮正准备大肆收括逃跑，全市乌烟瘴气，大上海已成为地狱。黎明前的一段黑暗，使他丧失了工作信心。黎明前的黑暗终是短暂的，解放大军进军上海带来了光明与希望，乌与建设的道路。事实教育了他，使他重新鼓起勇气走向生产岗"},{"type":"paragraph","text":"进厂后，他更进一步认识到工厂再不是甚么老板的，而是工人自己的，祖国人民的；在厂里搞好生产，就能使国家逐步走上工业化，就可提高大家生活水平，因此他工作更为积极负责。他不断吸收技术工人的工作经验，配合自己所学的理论心得，改进了很多机件和工作法，使厂里生产大为提高。辛勤的工作成绩给他带来了光荣，一九五○年他被选为上海市级劳动模范。被评为劳模后，在生产工作上他充分发挥了带头、骨干作用，他继续钻研改进技术，发挥他的智慧与创造性。他为庆祝共产党的卅周年，他把试制成功的‘球墨铸铁’作了丰厚的献礼。"},{"type":"paragraph","text":"在谈孙工程师试制‘球墨铸铁’经过之前，我们先谈谈‘球墨铸铁’的特性与功用。"},{"type":"paragraph","text":"一般铸铁里面的石墨(炭的一种)形状是一片片或一条条的，而‘球墨铸铁’里面的石墨形状是一个个的小球。怎样使铸铁的成条成片的石墨变成小球呢?这是一件很复杂困难的事!普通铸铁质地松，仅有一万五千到三万磅的拉力，超过三万磅就要断了，而且没有伸长性。‘球墨铸铁’有十一万磅还强点的拉力，并可伸长。它比普通钢的拉力还大五万磅左右。由于‘球墨铸铁’具有拉力大和伸长性的特点，它可制铸铁不能造的东西，可代马铁(马铁是把铸铁放在炉里烧制成的，里面的石墨已由条形变成比较大的方块)和部份普通铸钢造的车轮、机器、机座等各种零件。假如用它代替铸铁，根据拉力比例，以很厚的铸铁制的零件，用很薄的‘球墨铸铁’就可制造，因此这就可节省大批生铁原料。又因它炼制的设备简单，所以成本也低。"},{"type":"paragraph","text":"把铸铁中一条条的石墨变成一个个小球，是技术上的难题。一九四八年英国科学家发表‘球状石墨铸铁’的论文后，各国都在研究制造。英国用稀少贵重的金属‘铈’作为球化剂，(‘铈’，我国目前很少有)其他国家如苏联等则用镁。我国各地也在研究这种铸铁，获得了一些成绩，但未完全成功。孙云鸾工程师是以铜镁合金作为球化剂，经五次试验而试制‘球墨铸铁’成功的。"},{"type":"paragraph","text":"今年初，孙工程师获得上级准许，试制‘球墨铸铁’。在该厂党、行政和工人同志的支持与协助下，四月十一日开始试制。所用原料之一的镁，易燃烧、有爆炸危险。但由于孙工程师协助试制的技工胡礼宝等均有坚强的信心，和不怕危险，克服困难的工作精神，经五次试验终于在今年六月十五日获得成功。制成的‘球墨铸铁’拉力高达每平方吋十一万七千二百磅，伸长率为百分之三，以后铸出试棒数根，经过中央重工业部材料试验所试验，结果是:拉力是每平方吋十万八千九百磅，伸长率为百分之三·二，成绩相当圆满。孙工程师和技工胡礼宝，林相如继续精心研究，采用另一种合金又制成‘肥拉体球墨铸铁’，它是球墨铸铁的一种，检验结果拉力每平方吋为七万六千五百磅，伸长率为百分之十二，经过退火试验，拉力保持七万四千五百磅左右，伸长率增至百分之十六·五。在伸长率方面，新产品远超过初制成品了。普通铸钢的拉力每平方吋为六万磅左右，伸长率为百分之二十。所以新制的‘肥拉体球墨铸铁’已可代替大部份普通铸钢，来制造汽车、农具、火车、船舶、电机、纺织等各种机器与工具的零件，当然也可制轧钢滚筒、火车轮、弯地轴。由于这种新产品制铸简便，成本低，因而又给冶铸工业提供新的优良条件。孙工程师不以此为满足，继续向着增加伸长率、减低成本，准备大量制造的方向努力。新产品试制成功后，全厂工人兴奋万状，都热烈祝贺的喊着:‘在我们厂里化铁炉中炼出了钢!’"},{"type":"paragraph","text":"三十八岁的孙工程师由于辛劳钻研工作，使他增添了白发，正因如此，他享得了祖国人民给他的光荣，他试制一球墨铸铁’成功后，厂里召开了一个庆功大会，华东工业部也派代表前往热烈祝贺。孙工程师受到大家崇高的尊敬。他感动的说:‘我们与资本主义国家不同，那就是技术员与工人团结与合作!没有工人兄弟的协助，我是不会成功的!’又说:‘在共产党领导下，技术与智慧受到了极端的重视，创造发明获得了政府大力支持。不然，我们也是不会成功的。我要感谢我们伟大的领袖毛主席，是他给我带来了荣耀，让我看见了太阳!’"}]}