{"id":243276,"date":[{"year":1951,"month":9,"day":29}],"page":"7","source":"“中国青年报”","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1787","ytitle":"","mtitle":"怎样读鲁迅的杂文","ftitle":"","authors":["冯雪峰"],"text":[{"type":"paragraph","text":"冯雪峰"},{"type":"paragraph","text":"我觉得，现在青年多读鲁迅的作品是有益的，而读他的杂文尤为重要。"},{"type":"paragraph","text":"鲁迅的杂文是鲁迅用来斗争的主要的武器；同时又是鲁迅的很深广的思想的主要的记录。他的杂文是他一生的战斗和思想的结晶，其中充分地反映着从他青年时期到他逝世之间的一个长期间的中国人民革命斗争的经验教训；反映着中国人民的斗争意志，以及人民的智慧、思想和感情；也反映着人民的希望、理想和胜利信心。鲁迅因为是一个人民的战士，用他的杂文作战，所以他的杂文里到处有对于人民敌人和黑暗势力的深刻的憎恶和愤怒的火焰；也到处有人民自己的伟大的力量和祖国的伟大的光明前途的表现。总之，鲁迅的杂文是充满着中国人民的光与热的。我们读他的杂文，就首先能够接触到这种光与热，可以无限地增加我们战斗和工作的热情和力量。"},{"type":"paragraph","text":"鲁迅是最富有历史知识的人。他的社会经验也很丰富。他的观察力非常强，又很注重调查研究的工作。加以他对于中国历史和社会的研究与分析，是为了革命的现实目的，不是普通的所谓数学问或单单为了写文章，所以又都是和实际的革命运动相联系的。这样，鲁迅在他的杂文里面那些多得说不完的对于中国历史和社会的深刻而独到的分析和论断，就特别有价值。我们读他的杂文，也就能够学习到这一方面的可宝贵的东西。"},{"type":"paragraph","text":"我不说别的方面了，先提这两方面。(例如他的杂文在艺术上的特色，他为了打击人民敌人而运用的锋利无比的讽刺等，在这短文里我都不提了，但我们现在自然就可以学习他的讽刺去打击美帝国主义。)"},{"type":"paragraph","text":"但因为鲁迅在杂文里表现他的思想，主要的是用文学的表现方法；同时他的思想发展也包含有他自己的矛盾的，所以最好是依照毛主席的指示那样去读他的杂文，研究他的思想。就是说，用马克思列宁主义毛泽东思想的观点和历史分析方法去读，去研究。这样的读法和研究法，我以为我们就能够从鲁迅那里得到更多更好的东西。"},{"type":"paragraph","text":"我的意思是，毛主席的主要著作，是我们应该熟读的，他的指示是我们工作和看问题的最高的和唯一的指南。于是也用这指南去读和研究鲁迅的作品，那么，不仅能够纠正鲁迅思想上某些不正确的观点，并且还能发见更多的真正有价值的东西。例如鲁迅前期(一九二七年以前)的思想，是以达尔文的进化论为基础的唯物论的思想，这思想一般地是超阶级观点的。但是，我们如果用了毛泽东思想的观点与方法加以深刻的分析，则一方面可以纠正了鲁迅的超阶级观点的错误，这种纠正就是一种补救；于是，另方面就可以肯定了鲁迅的全部功绩，肯定了他的唯物论思想是进步的，依然有价值的。为什么呢?一则因为达尔文的进化论是进步的，有价值的；二则进化论只是鲁迅的唯物论的理论基础，他的唯物论的社会基础是中国人民的革命要求与斗争，这一方面的基础是更重要的。因此，鲁迅前期的唯物论思想的主要价值，是在于他反映了中国人民的革命要求与战斗意志；反映了革命斗争的历史与革命的现实问题。这就是我们能够从他那里学习到，并且为我们所首先必须知道的。"},{"type":"paragraph","text":"所以，我觉得，用毛泽东思想的观点与方法去加以分析和纠正，不但不会降低鲁迅思想的价值，反而能够发掘和光大他的价值。这里所以必须要用毛泽东思想的科学方法，很可以打一个譬喻，有如用了最进步的科学方法去开采矿藏一样，过去所没有开采的我们地下的最丰富的矿藏，现在和今后，人民就要用最进步的科学方法去开掘出来了。毫无疑问，只有毛泽东思想，只有用毛泽东思想的科学方法，才能发掘和光大我们伟大中华民族所储藏着的丰富的优秀文化。"},{"type":"paragraph","text":"鲁迅到了后期，已经是一个马克思列宁主义者，是我们党的一个亲密的战友并且在我们党的领导之下的一个最英勇的战士，他的思想都是正确的，都是新民主主义的和社会主义的，都是共产主义的观点的。"},{"type":"paragraph","text":"现在青年们在思想的学习和修养上，最基本的必修科是熟读与研究毛主席的全部著作以及研究中国历史——尤其近代史与中国共产党党史。因此，我这样想:在这必修科的下面，作为重要的辅助的研究，是读和研究鲁迅的作品，而他的杂文又更重要。"},{"type":"paragraph","text":"鲁迅的杂文，现在的青年的确不大容易读得懂的；必须先有相当的历史知识——尤其近代史知识——和社会经验，才能理解得多一些。但也有很容易读懂的，可以先读这一些，然后一边研究一边继续读下去。一两年后他的著作的注释本出版，对于青年的读者将有一些帮助；这个注释工作现在正在进行。"},{"type":"paragraph","text":"限于时间和篇幅，提的意见过于简略，就算提一下，作为一个问题的讨论的开始罢。"},{"type":"paragraph","text":"一九五一、九、二一(转载“中国青年报”"}]}