{"id":243291,"date":[{"year":1951,"month":9,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"2047","ytitle":"","mtitle":"关于搞好工厂文艺活动的经验介绍","ftitle":"——记开封东修配厂的文艺活动","authors":[],"text":[{"type":"paragraph","text":"开封解放以来，工厂文艺活动有着相当大的成绩。各工厂的工人们大都能够初步运用这些文艺形式:如短剧、梆子、曲子、歌咏、舞蹈、美术，以及短小、通俗、灵活的曲艺、快板等。他们不但能单独地举行自己的文艺晚会，而且能够进行简短的文艺创作。"},{"type":"paragraph","text":"在这些工厂中，东修配厂的文艺活动是比较出色的；今年开封市工人文艺活动评奖时，他们得了总分第一。他们文艺活动的长处，主要是能与中心工作相结合，做到为生产服务。"},{"type":"paragraph","text":"最初，他们走过一段响路。只是走过这一段响路之后，他们能够接受经验教训，逐渐改进，才有现在一些成绩。"},{"type":"paragraph","text":"解放初期(四九年春)；他们演的第一个剧本是‘傻子拜寿’——一个无内容的笑剧。工人们看了，倒也‘笑笑乐乐’，但感觉‘没啥意思’。后来他们演出了一个农村剧‘陈家富返家’。工人们看了，仍然觉得和工厂生活结合不起来，兴头不大。到了一九五零年元旦，又排演了一个工人剧本‘二毛立功’，描写一个落后工人王二毛如何转变，并立了功。当时，东修配厂正在开展大生产运动，一般工人看完剧说:这才是味儿呢。一些思想比较落后的工人，很多都受到感动，改变了工作态度。这次演出的效果，引起了工厂行政领导的重视，于是开始积极地帮助工人开展文艺活动。一九五○年春，本厂举行对积贮材料的大清点，并动员工人捐献器材；开始后，群众反应不大。这时，厂方、工会和俱乐部便排演了‘白金锅’，这是一个描写工人自动捐献器材的剧本。工人们看了，接着就掀起捐献的热潮。数日内，捐出器材共一百九十九件。东修配厂元车间青年工人张新伟，政治思想和工作态度都较落后；厂中建团后，团支部和工会合编了一个剧本，叫‘张新伟入团’，来演出。张新伟本人看后，大受刺激，决心改正缺点，创造入团条件；不久，他的学习与生产都有进步，终于达到入团的目的。为了配合护路工作，他们便把路工亲自破获的一个特务破坏铁路的事实，创作了一个剧本叫‘保卫铁路’演出。为了配合护厂工作，提高工人警惕，又曾演出了‘走形式’和‘一张通行证’，连工人家属都普遍提高了警觉性，见了形踪可疑的人便要盘问。为了推动工人家属参加业余文化补习学校，他们又排演了‘学习好’。"},{"type":"paragraph","text":"除了利用话剧在生产上进行推动作用外，东修配厂对于其他文艺形式也有广泛的注意，并考虑如何与生产结合。一九五零年推行‘三保’运动(保证计划周密、保证降低成本、保证提高质量)的时候，他们便学习路局文工团创作的‘三保制’歌，将‘三保’的精神，通过歌曲注入到每个工人的脑筋中。抗美援朝运动开展后，他们便唱‘举起铁锤打美帝呀’，增加了生产劲头。美术方面，美术组工人自己编的画刊(两周一次)，也一般做到了结合生产。"},{"type":"paragraph","text":"在文艺创作上，东修配厂也有着一定的成绩。例如他们曾创作过‘保卫铁路’、‘合理化建议’等剧本。以及一些通俗、短小的快板。这些快板、顺口溜等，开初东修配厂工会和工人们也并不很重视的。今年二月，黑板报上登了几段快板，工人传唱开来，才引起注意。此后，黑板报和厂中油印报纸‘工人生活’都增加了文艺栏。工人们开始在这些园地中歌唱劳动模范，表扬前进小组，订立计划，挑战应战等。每一期出来，工人们便都争先抢读上面的作品，成了工人们推动自己生产和学习的主要力量之一。"},{"type":"paragraph","text":"开封东修配厂开展文艺活动，显然不是为了应景，作排场，或者单纯的娱乐；而是为了鼓舞工人生产情绪，提高工人政治思想，使文艺成为工人生产斗争和阶级斗争的有力武器。他们的文艺活动方向和经验，是值得学习的。"},{"type":"paragraph","text":"正由于文艺活动能够为生产服务，厂方行政领导对它非常重视，多方面加以帮助，从而给工人文艺活动进一步的开展奠下了有利基础。"},{"type":"paragraph","text":"东修配厂文艺活动的组织比较完备，分工比较明确，这也是他们摸索出来的主要经验之一。最初俱乐部刚搞起来的时候，有戏剧组、音乐组、壁报组、美术组等等部门，但却缺少负责干部，‘无人当家’。后来他们发现这样是不妥当的，便将该合并的合并(如工人生活报、壁报、黑板报合成一个组织，有总负责人，下分几个小组，分工负责，按期出版)将该健全的健全(如美术组、写作小组，均选有专人负责，并定有固定学习及工作时间)，克服了‘无人当家’或‘一人当家’的偏向，使组织机构逐步正常化起来。"},{"type":"paragraph","text":"但是，东修配厂的文艺活动还有一些缺点"},{"type":"paragraph","text":"第一:用文艺作品进行现场鼓动，作得不够。短小、通俗的文艺作品，群众容易接受，是适宜用在工厂作现场鼓动的。修配厂最初也曾经采用过广播筒，来播送职工自己创作的歌曲、快板之类，但却没有坚持下来。现在，‘工人生活’和黑板报上经常有工人们自己的创作，每期出来后，工人们争先抢读，非常欢迎，确实已在鼓动生产和学习上发生了不小的作用。如果能够采用广播，或利用工人休息时适当进行演唱，必能发生更大的作用。"},{"type":"paragraph","text":"第二:东修配厂有些活动，仍不能经常化，如戏剧组音乐组等。本来，工人文艺活动是在工人自觉自愿的基础上组织起来的，但，如果只是为了节日来了要突击一下，平时则无人问津，那么，不仅不会培养工人的兴趣，而且有时会使他们当作包袱。这是值得注意的。(开封市文联辅导部)"}]}