{"id":243327,"date":[{"year":1951,"month":9,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"把第一部国产汽车献给人民领袖","ftitle":"","authors":["静远"],"text":[{"type":"paragraph","text":"本报驻京记者　静远"},{"type":"paragraph","text":"国营天津汽车制配厂职工自从今年六月间试制五一四一型四缸引擎成功以后，就想制造汽车，但因任务很多没有进行。直到八月底才开始自制两部吉普车，作为国庆节向毛主席朱总司令献礼。当上级正式交付该厂制造两辆吉普车的任务时，工人们都兴奋得很，纷纷提出保证，各小组都订了挑战竞赛计划。经过职工们的积极努力，这两部国产吉普车终于在九月十七日和十九日先后装配完成，车子的性能并不比外国货低，廿三日正式出厂。"},{"type":"paragraph","text":"国产汽车制造成功，对天津人民是一件很兴奋的事。二十三日，两部吉普车和第一部自制旅行轿车行剪彩典礼，并到中共天津市委报喜，沿途市民夹道围观，消息立即传遍全市。"},{"type":"paragraph","text":"二十五日，两部国产吉普车就开到北京来，向重工业部报喜，并献给毛主席和朱总司令。沿途公路上的解放军战士们、司机们、农民们都热烈欢迎这两部车子。二十五日下午，车子和随车来的十二位制配厂职工代表到达北京。"},{"type":"paragraph","text":"向重工业部报喜"},{"type":"paragraph","text":"二十六日下午两点多，车子开到重工业部，随车同来的天津汽车制配厂职工代表十二人也同时到部报喜。重工业部门前扎起彩牌楼，鲜红的横幅上写着金色的字:‘庆祝汽车试制成功’。报喜和领奖的典礼从三点钟开始。制配厂李宗海副厂长首先读报喜信，他读到‘在明年国庆，我们相信会有更大的成就来向您报告’时，周围的群众热烈地鼓起掌来。重工业部钟林副部长的致词里，指出:中国是一个大陆国家，因此火车汽车这样的交通工具是很重要的，国产汽车试制成功，对发展交通事业和巩固祖国国防有很大贡献；在这样短短的时期中，制造出汽车来，职工克服了很多困难，只有在毛主席和共产党的领导下，才能有这样的成绩。全国机器工会筹委会主任赵国强接着讲话，向天津汽车制配厂职工祝贺，并说明国产汽车试制成功对建设祖国和增强国防的意义。在重工业部办公厅主任曹刚同志宣读重工业部奖励信以后，钟林副部长发给职工代表以奖旗，和奖金五千万元。"},{"type":"paragraph","text":"红底金字的奖旗上这样写着:"},{"type":"paragraph","text":"‘天津汽车制配厂自制第一辆汽车成功纪念:"},{"type":"paragraph","text":"高度发扬抗美援朝爱国主义国际主义精神，进一步加强团结，钻研技术，为创造更多更好的新产品，增强国防力量而奋斗!"},{"type":"paragraph","text":"重工业部一九五一·九·二六’"},{"type":"paragraph","text":"最后由李宗海副厂长致答词，他代表制配厂职工，感谢重工业部的奖励，并表示全体职工有勇气有信心完成更艰巨的任务。他讲完话以后，参加典礼的群众热烈高呼口号:‘庆祝制造汽车成功!’‘扩大抗美援朝运动!’‘加强爱国主义生产竞赛!’‘中华人民共和国万岁!’‘毛主席万岁!’"},{"type":"paragraph","text":"献给人民领袖"},{"type":"paragraph","text":"四点多钟，大家分乘三部汽车，随着两部国产车，去向毛主席和朱总司令献礼。"},{"type":"paragraph","text":"车子从林荫大道上驶过，天安门上毛主席像似乎在对着大家微笑。街道上的群众都高兴地看着这两部扎着红绸的吉普车，车子停下来的时候，许多人就围了上来，拍着手，笑着，嚷着，都挤到车旁边来看。群众特别希望能看到里面的引擎。‘这就是咱们自己做的车!’‘你看这小车子多棒!’"},{"type":"paragraph","text":"朱总司令亲自出来接受献礼。他和霭地和每一位职工代表握手，说:‘这是一件大功劳’。接着他就对职工代表们简单讲话，鼓励大家努力工作，把工厂发展起来；鼓励大家钻研技术，向苏联学习，并以技术上的成就帮助全国工业的发展。朱总司令并号召大家制造更多的汽车，加强国防力量。他给天津汽车制配厂职工题的字是:‘努力向前发展制造出一切汽车坦克’。"},{"type":"paragraph","text":"朱总司令讲话以后，亲自检视国产汽车，并倾听职工讲述车子的性能。他曾在前年到过天津汽车制配厂，对工厂的印象很深；他一面看着车子的各种机件，一面和职工代表们谈着，鼓励他们再接再厉地努力工作。"},{"type":"paragraph","text":"献礼以后出来时，大家都满怀着兴奋。在车子上谈着，都认为今天是天津汽车制配厂光荣的一天，也是自己光荣的一天。积极参加制造车辆的司机周承煊说:‘我一个工人，过去是穷小子，今天能看见朱总司令，他亲切地和我握手，勉励了许多话，我一定要照他的话努力，实现他建设新国家的号召。我要拿出全副力量来，完成国家给我的任务。’"}]}