{"id":243469,"date":[{"year":1951,"month":9,"day":30}],"page":"11","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"3434","ytitle":"","mtitle":"探讨电子流和正电荷子的移动方向","ftitle":"","authors":["邹家瑚","姚仲平"],"text":[{"type":"paragraph","text":"邹家瑚　姚仲平"},{"type":"paragraph","text":"(一)电子流和正电荷子的移动方向"},{"type":"paragraph","text":"在整个合电路或充电的电路内，电子流和正电荷子的移动方向如下:-(注:所谓电路，必含有电动势的电源和可以通导电荷子的电路。其中缺一，即不成为电路，或只能认为电路的一部份或一段电路。)"},{"type":"paragraph","text":"甲、电子流的移动方向:——"},{"type":"paragraph","text":"在外电路上，从电源的负极向着电源的正极而移动。"},{"type":"paragraph","text":"在内电路上，从电源的正极向着电源的负极而移动。"},{"type":"paragraph","text":"乙、正电荷子的移动方向:——"},{"type":"paragraph","text":"在外电路上，从电源的正极向着电源的负极而移动。"},{"type":"paragraph","text":"在内电路上，从电源的负极向着电源的正极而移动。"},{"type":"paragraph","text":"(注:上述‘向着’二字和流到的意义不同，请阅者注意及之。)"},{"type":"paragraph","text":"上面所述正电荷子的移动情形，在固体的电路上，比较不够明显，好像在同一个电路内，既然有了电子群的移动，那里会有正电荷子在反向上的移动呢?如果仔细地设想一下，对于正电荷子在反向上移动的情形不会发生怀疑的，现在逐步推讨如下:——"},{"type":"paragraph","text":"(二)认清电子流的意义"},{"type":"paragraph","text":"在初步研究电子流时，往往会发生错误的看法，有的以为电子流是储蓄在电池，发电机或其他电源内的，有的在陈说电子流的移动方向时会含混地说:“从正极流到负极”或是说“从负极流到正极”，而不申明外电路或内电路，因而使听讲者或读者，一则无从根据；再则误以为电子流好像一辆车子(或一节车子)从车房内到不占有其他车辆的轨道上行走一样，以致引起了电子流在电路内有先后的错误观念，以为电子流在前一段电路上流动时，在后一段电路上还没有电子流，其实如果仔细观察电子流在电路内移动的情形，便可以得到下列三个观念:——"},{"type":"paragraph","text":"(甲)电子流并不是储蓄在电池内或其他电源内再供给到外电路的，实际上在整个内外电路内，原本都有电子的存在，因为受到电源势能的拒吸作用，使全部电路内的自由电子，集体同向移动，因而造成电子流。"},{"type":"paragraph","text":"(乙)电子流并不是先从电源的负极出发，经过负极接线，再到达电源的正极；也不是先从电源的正极进入，经过电源内电路，再到达负极。这种“先到”和“后到”的观念是不准确的，因为“电子流”是指示整个电路内的电子群动向，而不是指示某一个或几个电子的流动路程而言，电子流在整个电路的各点上，同时发动而举行着的，好像装有水压机而循环连通的水管子，在水管内早已处处满装着静止的水，等到水压机的叶轮起始旋转时，在水管内各点的水分子，同时被迫发动，集体向着一个方向移动，造成水流，所以这种水流，也没有先动和后动的区别，换句话说；在水压机叶轮的两边，同时发动水流的推出和吸入。"},{"type":"paragraph","text":"(丙)在讲解电子流的流动方向时，假如说:“从这点流到那点”是不很适当的。因为电子在电路内移动的情形，是很复杂的，有时进行了很短的距离即行停止，有时能够穿越较长的距离而后停止，有的像接力赛跑一样，有的像鱼贯连动一样，所以每一个电子不一定会从这点真个流到那点的，但是观察全部电路内的电子流的动向，可以说:“从这点向着那点移动，这个“向着”的意义，只表示“方向”，而没有说真个“到达”的意义。"},{"type":"paragraph","text":"(三)电路内是否有正电荷的存在"},{"type":"paragraph","text":"有些外国学者，不承认在电路内有正电荷的存在，所以反对正电荷的移动而可以符合电流的方向，其实如果我们承认电子学说，那末在电子学说内很明显地说明:在每种原子内，含有带阴电荷(即负电荷)的行星电子，和带有阳电荷(即正电荷)的阳核，在未受很大的外力影响阳核或自身无放射作用时，每个原子失去核外的一个或几个电子时，原子的本身便显现正电荷，因此在任何物体所组成的电路内，当物体分子内的电子，受外力影响而被移去一个或几个电子时，便显现正电荷了，由此观之，可知在电路内，一定有正电荷的存在，所以我们如果承认电子学说，就不能不承认电路内有正电荷的存在，其次我们还要推讨在电路内的正电荷子是否有移动的情形。"},{"type":"paragraph","text":"(四)电路内的正电荷子是否有移动的情形"},{"type":"paragraph","text":"在电路内既然有正电荷的存在，那末正电荷子是否有移动的情形呢?我们可以根据正电荷子在三态物体内的情形来讲:"},{"type":"paragraph","text":"(甲)在固体的电路内，当电子群受到电动势的动能时，带有正电荷的原子或分子虽不能在固体的外电路上从电源(电源是电动势的发源处所)的正极移到负极，但是正电荷子的本身，一定会受到电源正负极间电力线场的激动，不论正电荷子的激动距程，是很短很短，但是观察整个电路内的正电荷子群的激动方向，在外电路上:是从电源的正极向着负极的；在内电路上:是从电源的负极向着正极的。再退一步来设想:即使在整个电路内的正电荷子假定绝对不能移动的，可是根据相对的理论来讲，可以认为电子群和正电荷子群是相对着移动的。"},{"type":"paragraph","text":"(乙)在发生游离作用的气体和液体性的外电路内，当二端受着电源的正负二极间的电场激动时，产生正电荷子和负电荷子(离子或称游子)及电子的移动，正电荷子向着电源的负极移动；同时负电荷子和电子向着电源的正极移动。"},{"type":"paragraph","text":"因为在游离气体或游离液体中的电荷子，系由中和的气体或液体分子分裂而成，由此产生的正电荷之和，恒必与同时产生的负电荷之和相等。所以在此种电路内，一日发生电荷子之移动，必为正负电荷子的相对移动，正电荷子移向电源的负极(阴极)；负电荷子移向电源的正极(阳极)。"},{"type":"paragraph","text":"例如在充气的真空管内，电子群从阴极发出而移向阳极，可是在同时间内，管内的气体分子被高速的电子撞击后，失去一部份电子而变成正电荷的离子。这种正离子便会被电源的阳极拒斥而被阴极吸引。阳极电压愈高，拒斥力愈大，正离子移向阴极的速率也愈高。所以真空管的阴极常常会受到高速度正离子的撞击而使表面剥落。这种情形在研究真空管的作用时，便可以证明的。还有正负电荷子移动的情形，在蓄电池的电液内，也是发生的。"},{"type":"paragraph","text":"(五)电流"},{"type":"paragraph","text":"(电流和正电荷子的流动方向相符合)"},{"type":"paragraph","text":"电流的意义是“电”的流动。这个名词似乎太含混而没有确实的根据。到了现在还是普通地在应用着，因为最初实验蓄电池的学者对于原子物理学还没有像现在的深入而透澈，在那时还没有电子学说的讨论，所以对于“电”的认识还不够清楚，因之对于电路内的“电”的流动，便参考了水的流动情形，而加以假说。水的流动既是由高的地势到低的地势。因此，对于电的流动，也应当从高的电势流到低的电势，从前学者研究蓄电池的放电情形，把伏氏电池(最早发明的蓄电池)的铜片定为正极，把它的锌片定为负极。正极电势较高，负极电势较低，如果把正负二极连接铜线，便发生“电”的流动现象，称做“电流”，当时学者便认定电流的方向如下:"},{"type":"paragraph","text":"电流从电池的正极流出，经过外电路而流到电池的负极，再从负极流进经过内电路而流到电池的正极。"},{"type":"paragraph","text":"上述电流的方向，恰巧和电子学说所解释的电子流方向相反。因之引起了许多学者的反对，以为既然有了“电子流”的说法，不应该再承认“电流”的说法。但是因为“电流”的名辞，习用很久，根据电流的方向来解释一切电机及无线电机作用，在实用上，可说并无妨碍；并且在电学上有许多定律和规则，都是根据“电流”的方向而规定的。还有在交流电路废止，或是对于“电流方向”的更改，一般认为可以不必要，所以到目前为止，还没有具体的发动。"},{"type":"paragraph","text":"如果按照电子学说，我们可以根据电子的流动方向，成立电子流的说法；也可以根据正电荷子的移动方向，成立电流的说法。因为电流的方向，正和电子学说所述正电荷子的移动方向相同。在电路内，电子流既和正电荷子的移动，同时并存，所以电子流和电流的两种说法，实际上是互相吻合的；我们只要把握着所根据的是那一个观点就行了。在‘电世界’杂志第四卷第七期第286页毛启爽同志所写:‘电流从正极到负极，不是谬误’的一节里，有很详细的说明。"},{"type":"paragraph","text":"少数外文无线电书籍的作者，已经废止‘电流’的名词，而代以‘电子流’的名词；也有很爽快地把‘电流’等于‘电子流’，把电学上的各项‘右手规则’改成‘左手规则’，把‘左手规则’改成‘右手规则’，可是写到交流电路内的电压电流和反电压的相位关系时，却没有把:纯粹电感电路内的‘电流滞后所施电压90度’改成‘电流超前所施电压90度’，也没有把‘反电压滞后电流90度’改成‘反电压超前电流90度’。也没有把纯粹电容电路内的‘电流超前所施电压90度’。改成‘电流滞后所施电压90度’。这几位外国作者，对于改革或所谓‘更正’电流的方向，好像还不够完全和澈底。"},{"type":"paragraph","text":"末了要申述的，就是本篇作者，并不是反对‘更改电流的方向’，目的是要使学者认识‘电子流’和一电流’两个名词的来源和意义；‘电流’的名辞是否可以代替而等于‘电子流’，或是把‘电流’代表‘正电荷子’的移动。所以不揣谫陋，提出“推讨电子流和正电荷子的移动方向”的题目，希望大家共同讨论和指正。(完)"}]}