{"id":243573,"date":[{"year":1951,"month":10,"day":1}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"国庆征文　祖国，两年来我为您做了些什么?","genre":"","count":"1601","ytitle":"","mtitle":"我把四个孩子献给祖国!","ftitle":"","authors":["张淑祥"],"text":[{"type":"paragraph","text":"(征文当选第一名)张淑祥"},{"type":"paragraph","text":"在和平、进步的令人欣慰的生活环境里，不知不觉的过了两年多。我是一个平凡的家庭妇女，虽说也已经跨出了厨房，可是对祖国究竟还谈不上有什么贡献，自己也没有学习到什么。这几天，看到文汇报国庆征文题目:“祖国，两年来我为您做了些什么?”我想，这真是一个意义深长的题目!祖国是我们大家的，我们谁都应该替他尽一份力量，尽管我的一份力量很小，我可要保证全部贡献出来。我既是新中国的一个成员，正该借此检查一下，总结过去、策励将来，确定方向、认清途径，就好大踏步跟着大家前进。"},{"type":"paragraph","text":"我真惭愧，这两年多的时间里，可以勉强提出来说一说的，只有这样几件事:把所有的四个孩子先后送上征途，参加了中国人民解放军；在历次参干运动里，不断鼓舞同学，帮助参干同学解决困难；竭尽可能的参加支持了捐献飞机大炮的运动。当然，这些事情尽管是很平凡的，但对我来说，却还是从落后的意识中经过不断的努力奋斗过来的。就让我来大略谈一谈吧。"},{"type":"paragraph","text":"我是一个在封建社会长成的家庭妇女，在解放前，从来不过问政治，报也懒得看，除了在家庭小圈子里处理一些锁碎事情外，真可说一无所知。一解放，革命的潮流冲击了这个平静的家庭，孩子们要参军，我是万分的不赞成，尤其对女孩子参军更不赞成。我脑子里还有“好人不当兵、好铁不打钉”的封建想法，我们的孩子怎么可以当兵?后来经过我的丈夫和孩子们的说理，因而联系到抗战以来的苦难:老家怎样给日寇烧光，不甘心做汉奸，不敢回老家住；在上海过的是什么样的生活，挤平价米，吃棒子面、黑面，终日像牛马一样的做。因为工作苦，营养不够，身体搞得很软弱，我的丈夫被日寇当作“共党嫌疑”犯，拘留了一百多天。那时在夏天，我东奔西走，又恨又急又害怕，苦况真非笔墨所能形容。"},{"type":"paragraph","text":"就这样经过了思想上激烈斗争，我想到当时受日寇的迫害蹂躏比我更多更重更惨的还有千千万万，妻离子散、这破人亡的不知多少。现在幸而解放了，假使家家母亲都不让自己的儿女去参军，保卫人民政权，保卫祖国，难道还让国内外反动派再来骑在我们人民头上作威作福吗?我懂得了不能自私，我要坚强起来，叫他们去做祖国优秀儿女，替我们失去丈夫和儿女的姐妹们报仇。现在我的四个孩子，两个空军(大儿、二儿)，两个陆军(大女、三儿)。二儿子，原来叫他报考海军的，结果却考上了空军，可惜我们只有四个孩子，不能陆海空军行行有分。"},{"type":"paragraph","text":"现在他们离开我很远，他们从来没有离开过我一下子，何况离得这么远。我有时也不放心，但不过是偶然片刻。一想到他们有伟大的毛主席领导，有党的教育，有同志们的爱护，同志们的互助，只有比在家好，还有什么不放心的?每逢政府发出新的号召，我总尽力去说服动员人家的妈妈。每逢参干运动，我总相机鼓励同学，参加校中工属会组织的工作，例如替参干同学洗衣缝补等等。"},{"type":"paragraph","text":"我在认识上的转变是很大的，姊妹妯娌们都以为奇怪，其实这只是想通了问题，自然，没有抗战期间的一段痛苦生活，我是不会那么容易想通的。如今，我自觉还很不够(例如有时还不放心孩子们)，还要努力读报学习，加深认识，不过有一点可以自慰的，就是情感上已经能初步的把个人的利益和祖国的利益统一起来了。大概因为我已经把我们的四个孩子一齐献给祖国，一个做母亲的，连自己的孩子都一齐献出来的时候，也就没有什么保留的了吧!"},{"type":"paragraph","text":"“六一”号召发出，我就把端午节的临时费节省下来捐献，还写了一篇短文，在上海解放日报和南京新华日报上登出，奉劝各界姊妹们。除了经常的一面生产，一面节约，每个月捐献出收入的四分之一外，又把我母亲留给我的纪念品我最心爱的一个金戒子，一付金耳环，全部捐献出来。今年我们本来计划装纱窗、防蚊虫，已经同木工讲定，付定定洋，这一来，我们情愿牺牲了定洋，把这笔钱省下来捐献。我们住在北极阁山下，草又深，水又我，蚊虫非常厉害，有时被咬得真苦，但是一想到前线的战士那么辛苦，我们受这点苦又算什么呢!"}]}