{"id":243693,"date":[{"year":1951,"month":10,"day":2}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2736","ytitle":"","mtitle":"巩固已有成绩　争取更大成绩 全国铁路劳模代表大会胜利闭幕 滕部长号召做好传达使铁路工作提高一步 苏联友人协助办好人民铁路 表现了崇高的国际主义精神","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿九日电】　全国铁路劳动模范代表大会，已在二十九日闭幕。在会议期间，铁路劳动模范范永、王吉魁、郭树德等三十二人曾向大会作了典型报告。大会还听取了政务院总理周恩来、财政经济委员会副主任李富春、铁道部副部长吕正操、石志仁、铁道部政治部主任陆平和中国铁路工会全国委员会主席李颉伯等关于目前政治形势、铁路业务和开展爱国增产节约运动等报告。"},{"type":"paragraph","text":"大会由铁道部滕代远部长致闭幕词。他指出这次大会集中了和交流了全国铁路职工——特别是劳动模范们几年来所创造的丰富经验，这些经验如果能很好地贯彻到全体职工中去，将会使铁路工作大大提高一步。他号召全体代表要把朱德副主席和周恩来总理的指示:“巩固已有的成绩，争取更大的成绩”，传达到广大职工中去，变成实际行动。"},{"type":"paragraph","text":"各单位劳模代表在闭幕大会讲话中，一致表示热烈响应滕部长的号召。中国人民志愿军铁道兵团劳模姜发玉说:“我们回到朝鲜后，一定更勇敢更坚决地完成全国人民所交给的任务，保证军运畅通，不打败美帝国主义不回国!”中长铁路苏联籍劳动模范聂维金代表全体在中长铁路工作的苏联职工，保证把苏联的先进经验教会中国铁路员工，使中国铁路成为新中国国防建设和经济建设的强大交通网。"},{"type":"paragraph","text":"大会最后一致通过向中国人民志愿军和朝鲜人民军致敬电、向志愿抗美援朝铁路职工和中国人民志愿军铁道兵团指战员致敬电、告全国铁路职工书，并决议声援松川事件日本铁路工人的英勇斗争。"},{"type":"paragraph","text":"【新华社北京廿九日电】　出席全国铁路劳动模范代表大会的四百六十七位代表中，有六位中国长春铁路管理局的苏联友人——昂昂溪机务段指导司机马力基雅诺夫、牡丹江机务段指导司机舒木斯基、哈尔滨铁路工厂机车分厂厂长索特尼果夫、长春机务段副段长伯列诺夫、长春站副站长聂维金。他们都是十月革命后的苏联铁路建设工作者，他们在帮助我国办好人民铁路的工作中表现了崇高的国际主义精神。这种国际主义精神，只要从其中之一的马力基雅诺夫指导司机的二、三事迹中就可以得到充分的说明。"},{"type":"paragraph","text":"马力基雅诺夫为了帮助我国铁路提高机车运用效率，向我国介绍了苏联铁路的先进经验——五百日车公里运动，并推动昂昂溪机务段首先开展了这一运动。一年多以来，五百日车公里运动不但推广到全东北铁路，而且关内天津、德县、蚌埠分局等机务段也都推行了这个运动。去年七、八、九三个月内，五百日车公里运动就使全东北机车较原计划节省了八百零五个机车日，因节省机车日而减少开支折合人民币二十余亿元。今年六月昂昂溪机务段一零零八号青年包车组并创造了二十四小时运行一千零三公里的纪录。"},{"type":"paragraph","text":"马力基雅诺夫亲自培养出来的劳动模范一一九五号机车司机长王吉奎谈到马力基雅诺夫帮助他们开展五百日车公里运动时的情形说:“老马同志提出要开展五百日车公里运动时，咱们段里许多人都发生了思想问题。许多老司机在日伪时期干过多年乘务工作，他们凭狭隘经验说:‘这是白日做梦，我活半辈子没见过每天跑五百公里的机车，能经常保持四百公里就了不得了!’青年司机有些胆怯，说:‘天气热，机车容易燃轴。多跑了怕机车受不了。’我虽然不赞成老司机那种说法，可是心里也有点顾虑机车受不了。我想:‘咱们的条件够不够呢?咱们的机车质量有没有苏联机车那样好呢?’所以我说:‘咱们老大哥的意见对是对，可是得研究一下咱们机车的设备情形。’后来老马同志耐心地向我们解释，真好像亲哥哥对不懂事的小弟弟那样耐心。他说:‘只要乘务员肯勤擦勒修，机车质量会好的，不会燃轴。问题在于大家的思想呀!看大家是不是愿意学会十八件小修本领，肯不肯去擦车，嫌不嫌做这种活降低了司机的身份。’老马同志最爱青年人，他看见我们青年人有点被他说动了，他高兴得拍拍我的肩头说:‘你是青年人，做事要走在前面。想想看，如果每台机车都跑五百日车公里，全段能省多少机车?如果全国都这样作，能节省多少机车，这对国家贡献有多大!’老马同志开大会讲，开小会谈，尤其对老乔(一零零八号机车司机长乔玉岩)和我更是一遍两遍地谈。后来我的心眼就开了，我想:‘老大哥辛辛苦苦到中国来帮助咱们，这样爱咱们的国家，爱咱们中国工人弟兄，咱们好意思要他一遍两遍地动员吗?!小修也不难，下定决心跟老马学好了!’在老马同志帮助下，六月二十日我就创造了七百三十八点二日车公里的全国最高纪录。接着五百日车公里运动就在东北铁路展开了!”"},{"type":"paragraph","text":"马力基雅诺夫指导司机特别重视为我国培养人材，他耐心地把技术教给我国的乘务员们，希望他们有能力把人民铁路办好。他培养了王吉奎，又培养了乔玉岩，使他创造了日车公里一千一百一十三公里的新纪录。王吉奎和乔玉岩这两个青年的司机长这次都出席了全国铁路劳模大会。马力基雅诺夫共在昂昂溪机务段培养了司机长六名、司机二十六名，目前该段已被全国铁路职工公认为“五百公里段”，全段平均日车公里曾达到过七百四十五点五公里，并经常保持在五百公里以上，创造了全国空前的最高纪录。"},{"type":"paragraph","text":"马力基雅诺夫认为人材是无价之宝；所以，他对乘务员们的生活十分关心。他经常到乘务员休息室、公寓和食堂去检查。有一次，他在札兰屯乘务员公寓里发现有臭虫，就急忙去和分段长交涉，派人到公寓进行澈底的卫生检查，结果把臭虫消灭了。"},{"type":"paragraph","text":"马力基雅诺夫非常珍贵我国人民的财产。他和一一九五号机车有浓厚的感情，他经常用自己的肩头抗了机车上的自动筒的腕儿细细地检查，轻轻地用锤子检查，有时用手指去检查!有一次，一一九五号机车入厂去大修，出厂的时候，马力基雅诺夫亲自去细密检查。他发现有两个钢套已过期限，工厂没有给换新的。他非常着急，一定要工厂换新的。他说:“过了保险期的东西让它按在机车上，就好比让损害人的细菌留在人身上一样，它会损害机车的寿命的!”直到换上了新钢套，他才对那辆机车放了心。马力基雅诺夫对工作更是非常认真、负责，不辞辛劳。在去年昂昂溪机务段开始开展五百日车公里运动的时候，有一次，他正在段上做完了一件繁重的工作，这时正在王吉奎乘务完毕回来，他急忙问王吉奎:“这次机车有没有发生故障?”王吉奎说:“没有。”他又问烧煤的情形，发现这次煤烧得特别多，他就追问:“那么，为什么又突然费煤呢?”那时他已经很疲倦，嗓子哑得很厉害，有人劝他去休息，他却坚持着帮助王吉奎检查机车，结果，检查出烟室内外尺码不对头。这时他又帮助王吉奎分析他自己为什么检查不出来的原因，这样又研究出王吉奎原来不会“采寸”(即量尺寸)，于是他又不顾疲劳立即教给王吉奎烟室“采寸”法。"},{"type":"paragraph","text":"这次出席全国铁路劳动模范代表大会的乔玉岩、尤长福、盂宪刚等许多为苏联友人培养出来的劳动模范，在会上和老师们见面时，都很感动地说:“我们的成绩，是和你的帮助分不开的!”"}]}