{"id":243628,"date":[{"year":1951,"month":10,"day":1}],"page":"14","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1158","ytitle":"","mtitle":"经济建设上的辉煌成就","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"伟大的治淮工程"},{"type":"paragraph","text":"润河集分水闸，是治淮工程中最伟大的水利建设之一，也是若干永久性水库工程未完成前，能够有效地拦蓄洪水，从而控制淮河洪水流量的主要工程。"},{"type":"paragraph","text":"以前淮河循着老路从润河集流过，对岸只是一片荒凉的旷野，但今天在这个小镇对岸，已完成了一个宽达一千三百公尺、长达二百公尺的现代化闸坝工程，估计可拦蓄洪水七十二亿多立方公尺，它是淮河中游利用湖泊洼地蓄洪的一把锁钥。"},{"type":"paragraph","text":"这座分水闸全部系钢骨水泥铸成，闸门系钢板制成，一切装置也全是现代化的，是“工农联盟的伟大标帜!”表明中国人民不但能以革命的力量改造社会，且能以革命的力量改造自然。淮河流域的水患开始被消灭了，“十年九不收”的土地，变为“八年无收今年收”了，到处是一片高粱，肥大棉桃盛开的丰收景象。"},{"type":"paragraph","text":"修筑成渝等新铁路"},{"type":"paragraph","text":"开国两年，交通事业以惊人的速度恢复和发展起来。例如铁路，到一九五○年底，全国通车已有二万二千六百三十九分里，并开始修建从成都到重庆、从天水到兰州、从来实到镇南关等新铁路。"},{"type":"paragraph","text":"交通事业的飞跃发展，成渝铁路的修筑，就是一个突出的实例。素称“天府之国”的四川，向无一寸铁道。成渝铁路的兴修，从满清时就说起，到国民党反动政府为止，始终未见铺上一根铁轨。只有在毛主席和共产党的领导和教育下，成渝铁路才建说起，修路的员工们发挥了高度的劳动热情，创造了每三小时铺轨一公里的纪录。一九五○年五月开工，一九五一年七月一日通车到永川，计一百六十五公里；九月六日通车到隆昌，又延长了八十六公里；迄今已通车的里数计二百五十一公里，约占全长的一半(由重庆至成都为五百三十公里)。预定今年内通车到内江，明年一定实现全线在城乡交流上，可起巨大的作用，且对于繁荣经济及促进大西南的建设，也有极大的贡献。"},{"type":"paragraph","text":"飞机替生产服务"},{"type":"paragraph","text":"反动派用飞机在和平人民的头上扔炸弹，我们人民的飞机，则用以扑减皖北、鄂中、平原及其他各地农村的蝗虫，击破黄河凝固的冰峰，并投粮救济辽西开原铁岭地区受水灾的难民，且用以空运大量淡水鱼苗，减少鱼苗的死亡率。"},{"type":"paragraph","text":"皖北区泗洪县芦苇地带，向为蝗虫繁殖之所，限于地形、人力不易捕捉。人民空军特出动飞机两架，自今年六月十八日到廿三日，在离地面三公尺直七公尺空，喷撒“六六六”杀虫粉，共计工作四十小时五十五分，喷粉一百零一次，用药一万公斤，喷地面积九千五百五十二亩，杀虫率达百分之七十至八十。大大鼓舞了群众消灭虫灾、争取丰收的情绪。今年七月廿四日，人民空军又派两架飞机，帮助湖北省蝗灾区天门、汉川两县人民，于湖沼低凹区域，蝗虫集中地带同喷撒杀虫药粉，效果良好，蝗虫中毒死亡率达百分之九十。使农民打破靠天迷信思想，生产情绪大大的提高。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a1140301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为今年七月底修建完竣的润河集分水闸全景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a1140302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为列车开到永川，该县两万群众热烈欢迎的盛况。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a1140303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为人民空军飞机于六月十四日在黄梅县上空撒放“六六六”灭蝗特效药。</FONT>"}]}