{"id":243635,"date":[{"year":1951,"month":10,"day":1}],"page":"15","source":"","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立两周年","genre":"","count":"1375","ytitle":"","mtitle":"解放了的中国的胜利，是我们共同事业","ftitle":"","authors":["罗西斯基"],"text":[{"type":"paragraph","text":"“准仪”工厂总工长、斯大林奖金获得者　罗西斯基"},{"type":"paragraph","text":"敬爱的中国朋友们!"},{"type":"paragraph","text":"值此中华人民共和国成立二周年纪念之际，我衷心愉快地向你们致贺。"},{"type":"paragraph","text":"我们苏联人，曾以热烈的兄弟般的同情心注视着中国人民的英勇解放斗争，当两年以前这一斗争赢得了胜利的时候，我们的心中都充满了极大的欢喜和骄矜。"},{"type":"paragraph","text":"中国人民做了自己命运的主人，由于领会到自由生活的愉快而着手进行巨大的创造性的工作。"},{"type":"paragraph","text":"苏联人民对于他们伟大邻邦和密友——中华人民共和国——寄予了深切的关怀。他们看到在中国各国营企业中的爱国主义竞赛是如何得到广泛的开展。中国工人在学习着用新的方法来工作，在这方面我们能够以我们的经验去帮助并且正在帮助着你们，我们是非常高兴的。"},{"type":"paragraph","text":"我谨向劳动英雄、生产革新者、车工马恒昌，工长田永恒(音译)及他其有名的先进工作方法的倡导者致以深厚的敬礼。根据马恒昌的光荣倡议，在中国已展开了争取提高劳动生产率及改进产品质量的运动。我们听到和读到:在你们国家已有三千左右的工厂和矿山参加了竞赛。在很短的期间便有五千五百二十二个小组在各种不同的工作岗位上学习了马恒昌的范例。"},{"type":"paragraph","text":"优秀的先进生产者的胸前佩带上红色的绢花，这是国家和人民对不惜劳力来建设新生活的人们表示酬劳的象征。目前在中国工厂里约有九万四千名劳动模范。"},{"type":"paragraph","text":"同志们!你们在劳动中所获得的成就，这对巩固和平、民主阵营的事业是一重大卓越的贡献。在你们国家顺利进行着的世界和平理事会宣言的签名运动已聚集了三亿四各三百万人在和平公约上签了名。这是对战争贩子的一个新的打击。"},{"type":"paragraph","text":"“准仪”工厂——我在厂里担任总工长——的全体人员，也和全体苏联人们一样，都在表现着劳动英雄主义和高度生产率的榜样。我们工厂用三年七个月零九天的时间完成了全厂的五年计划，完成了五年计划的百分之一百八十。由于全体工人的努力，本厂在一九五○年成了全面斯达汉诺夫式的企业。这种成就是由于全体人员的学习而获得的。“工厂是革新者，工厂就是学校”。以前人们都说手艺巧的工人有一双“万能的手”，我们工人也有一双万能的手，但是首先还是应该说他们有一付“开窃的头脑”。我们许多工业部门里正在日益广泛地传播着集能斯达汉诺夫式劳动的经验。"},{"type":"paragraph","text":"现在，我们工厂的全体人员正在从事于改进生产技术操作方法的工作，以前制造一个零件需要十六分钟，自从改变了技术操作规程之后，现在只要二十二秒钟就够了。"},{"type":"paragraph","text":"伟大的俄罗斯作家高尔基曾经说过:没有比自由劳动更可靠的幸福的道路了。"},{"type":"paragraph","text":"敬爱的同志们!你们是在两年前从战斗中获得了这种幸福的。我衷心地愿望你们把这幸福牢固地掌握在自己的手中。"},{"type":"paragraph","text":"现在我们全国正在进行着为世界和平理事会宣言微集签名的运动。苏联人民站在争取全世界和平的斗争的最前线。苏联的人民都要求和平，因此他们日以继夜地努力于尽美尽善的工作。我们的目标是明确的——我们在建设共产主义。苏联人在世界和平理事会宣言上签了名，号召各族人民的友好，劳动与和平。"},{"type":"paragraph","text":"敬爱的朋友们!中华人民共和国和强大的苏联及各人民民主国家的亲密友好与合作，是世界和平的保障，也是迅速发展独立中国的经济的必要条件。"},{"type":"paragraph","text":"当此中华人民共和国成立二周年纪念之日，我诚心地希望中国人民在建设新的生活中获得多种成就。"},{"type":"paragraph","text":"中苏人民友好万岁!"},{"type":"paragraph","text":"英勇的中国人民，他们光荣的共产党及其领袖毛泽东万岁!"},{"type":"paragraph","text":"中国和一切进步人类的最好的朋友斯大林万岁!"}]}