{"id":243629,"date":[{"year":1951,"month":10,"day":1}],"page":"15","source":"","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立两周年","genre":"","count":"1595","ytitle":"","mtitle":"争取的持久和平","ftitle":"","authors":["费陀尔·科瓦略夫"],"text":[{"type":"paragraph","text":"斯大林奖金获得者、工程师　费陀尔·科瓦略夫"},{"type":"paragraph","text":"亲爱的朋友们!"},{"type":"paragraph","text":"值此中华人民共和国成立两周年纪念日，请允许我向你们致热诚的敬意，并祝你们在建设新生活中取得最巨大的成就。这年光荣的纪念日，不仅是中国人民的，而且也是全体进步人类的愉快的节日。"},{"type":"paragraph","text":"中国人民革命的胜利，给了帝国主义阵营以毁灭性的打击，同时增加了和平、民主与社会主义的力量。新中国是东方各民族和平与独立的伟大保卫者，是苏联和人民民主国家的忠实同盟者和朋友。"},{"type":"paragraph","text":"苏联人民以密切关怀的心情，注视着中华人民共和国的和平发展，它在共产党及其久经考验的领袖毛泽东的领导下，已获得了巨大的成就。旧吕国的面貌迅速消逝。代之而起并稳固地确立了的是新的人民的中国，它的各种新的民主制度和法律，使千百万普通的人们获得解放。"},{"type":"paragraph","text":"苏联人民为中国劳动大众在进行自己国家的民主改造的事业中获得的每一个胜利而欢呼，他们愿意为中国人民——争取世界和平的伟大战士——的福祉，随时给予中国以任何援助。"},{"type":"paragraph","text":"亲爱的朋友们，整个地球是的亿万人民都拥护苏联爱好和平的政策，坚决不移地为争取建立世界和平而奋斗。全世界正直的人们充满着坚强的决心，粉碎企图在欧洲和远东掀起血腥大屠杀的战争贩子们的恶毒阴谋。中苏两国的友谊，是保证远东和平的强大力量。这一友谊同时对维护世界和平也有着重大的意义。"},{"type":"paragraph","text":"中国人民已经坚决地表示了他们保卫和平的意志。他们为世界和平理事会要求五大国缔结和平公约的宣言征集了三亿四千三百万人的签名。"},{"type":"paragraph","text":"苏联人民正在坚持不渝地为缔结和平公约而奋斗。现在在苏联全国各地，正在举行和平拥护者的会议。苏联的工人、集体农民、知识分子以及男女青年，都一致拥护世界和平理事会关于缔结和平公约的宣言。“无产阶级胜利”工厂的纺织工人，也同样以极度欣慰的心情欢迎这一历史性的文献。"},{"type":"paragraph","text":"“和平必然战胜战争!”"},{"type":"paragraph","text":"“拿出一切力量来巩固和平!”——他们用这样的口号来响应要求缔结和平公约的宣言。"},{"type":"paragraph","text":"我们工厂的纺织工人，正如其他企业中的工人一样，为了争取和平，日益提高产量。每一个工人都说:“为祖国生产更多的布匹就是我们对争取和平事业的贡献。”"},{"type":"paragraph","text":"我们的工厂是苏联首先提倡了科学地总结与推广斯达汉诺夫式工作法的工厂。现在，我们工厂的许多工作班和车间都在整班整车间地进行着斯达汉诺夫式的工作。每一个工人都努力学习掌握优秀的生产工作者的经验，把它运用到自己的工作中去。"},{"type":"paragraph","text":"集体斯达汉诺夫式劳动方法使工厂有可能不断地提高生产率和超额完成生产计划。布匹的产量正在不断地增长。我们在今年七月里生产的布匹比一九五○年七月增加了百分之二十一。纺纱方面的劳动生产率在同时期中提高了百分之十四点五。"},{"type":"paragraph","text":"一九五一年初，工人们开始进行“斯达汉诺夫保卫和平生产运动”，他们提出保证，要在十二月二十七日之前完成本年度生产计划。现在他们因为发现了新的生产储备力量，就改订了原定期限，决定要在十二月十七日之前完成本年度计划。"},{"type":"paragraph","text":"在“无产阶级胜利”工厂产生的科学地总结与推广斯达汉诺夫式工作的方法，已由全国工业的所有部门广泛采用，并产生着巨大的经济效果。现在苏联已经没有一个不采用这一方法的工厂了。如果这一方法也能在你们的工业中被采纳推行，并显示出它的良好效果，我们将非常高兴。"},{"type":"paragraph","text":"亲爱的朋友们!伟大的和平旗手、全世界劳动人民的领袖斯大林在战胜日本六周年纪念日电复中国人民的领袖毛泽东时说:"},{"type":"paragraph","text":"“中国人民及其解放军不愿国民党的阴谋，在消灭日本帝国主义者的事业中起了巨大的作用。中国人民及其解放军的斗争，大大地便利了击溃日本侵略力量的事业。”"},{"type":"paragraph","text":"“无庸置疑，苏联和中华人民共和国的不可摧毁的友谊，在现在和将来都是为着保证远东和平，反对一切侵略者及战争贩子的事业的。”"},{"type":"paragraph","text":"让我们继续巩固我们的友谊，保证全世界的和平!"},{"type":"paragraph","text":"值此中华人民共和国成立两周年纪念，谨向伟大的中国人民致兄弟的敬礼!"},{"type":"paragraph","text":"中国人民的政府及其领袖毛泽东万岁!"},{"type":"paragraph","text":"世界和平的伟大战士斯大林万岁!"}]}