{"id":243623,"date":[{"year":1951,"month":10,"day":1}],"page":"13","source":"","region":"","masthead":"","special_issue":"","column":"文汇报庆祝国庆　伟大的祖国辉煌的两年刊特","genre":"","count":"2149","ytitle":"","mtitle":"为争取世界持久和平而奋斗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中苏友好同盟互助条约的订立"},{"type":"paragraph","text":"中央人民政府两年来，推行了中国史无前例的独立、和平、民主的外交政策，和苏联等十九个国家建立外交关系，英国、挪威等六国也都承认了中华人民共和国。"},{"type":"paragraph","text":"一九五○年二月十四日，在毛泽东主席和斯大林大元帅的直接参加之下，中苏两国在莫斯科签订了有伟大历史意义的“中苏友好同盟互助条约”。在此以后，两国又签订了关于电报电话联络，互换邮件包裹；关于在新疆创办中苏石油股份公司；关于在新疆创办有色金属股份公司；关于创办中苏民用航空公司；关于苏联专家在中国工作，贸易换货，铁路联运等协定。"},{"type":"paragraph","text":"中苏之间的条约和协定，大大提高了我国的国际地位，也大大加强了世界和平民主阵营的力量。"},{"type":"paragraph","text":"中国人民志愿军的辉煌战绩"},{"type":"paragraph","text":"一九五○年六月廿五日，美国侵占我台湾，并爆发了侵略朝鲜的不义战争。中国人民密切注视着朝鲜的形势。毛主席在中央人民政府委员会第八次会议的讲话指出，全中国人民的同情，都将站在被侵略者方面。同年十月，周总理兼外长特代表我国人民，向美国政府发出警告。"},{"type":"paragraph","text":"美国侵略者不顾我政府和人民的建议与警告，反而把战火烧向我国边境，企图一举灭亡朝鲜并进而侵犯我国，至此全国人民忍无可忍，组成了抗美援朝保家卫国志愿军，雄纠纠，气昂昂，跨过鸭绿江，和朝鲜人民军并肩作战，扭转了朝鲜战局，把敌人从鸭绿江边赶回三八线以南，解放了朝鲜北部的广大地区。"},{"type":"paragraph","text":"从一九五○年十月二十五日起，到一九五一年八月二十日止，中朝人民部队，一共消灭了美李匪军二十九万零四百余人，其中美军被歼的在十二万人以上。"},{"type":"paragraph","text":"中国人民志愿军在朝鲜的伟大胜利，表明了解放了的中国人民，已成为亚洲人民革命运动的强大堡垒，在全世界反侵略斗争上起着不可衡量的巨大作用。图为中国人民志愿部队与朝鲜人民军在朝鲜前线并肩胜利进击的情形。"},{"type":"paragraph","text":"义正词严的控诉与建议"},{"type":"paragraph","text":"一九五○年十月廿四日，联合国秘书长赖伊，通知我外交部周恩来部长，邀请我国派员出席联合国政治及安全委员会的会议，以便参加“苏维埃社会主义共和国联盟对美利坚合众国侵略中国之控诉”一案的讨论。同月廿六日，我周部长电覆赖伊，已任命特派代表伍修权，顾头号乔冠华及助理人员龚普生等九人，出席参加。十一月十五日，我伍修权代表首程赴成功湖。同月廿八日，我伍代表在联合国安全理事会，代表全中国四亿七千五百万人民正义的声音，列举具体事实，痛驳美帝荒谬言论，并提出三项建议:(一)联合国安全理事会公开谴责，并采取具体步骤，严厉制裁美国政府武装侵略中国领土台湾和武装干涉朝鲜的罪行。(二)联合国安全理事会立即采取有效措施，使美国自台湾完全撤出它的武装侵略力量，以保证太平洋的与亚洲的和平与安全。(三)联合国安全理事会立即采取有效措施，使美国及其他外国军队，一律撤出朝鲜，朝鲜内政，由南北朝鲜人民自己解决，以和平处理朝鲜问题。"},{"type":"paragraph","text":"伍修权代表的控诉与建议，是人民中国在联合国的外交斗争的第一次辉煌战果，也是新中国与美帝在成功湖进行外交白刃战的第一次大胜利。"},{"type":"paragraph","text":"和平一定战胜战争"},{"type":"paragraph","text":"和平是广大人类的一致愿望，除了极少数喝血自肥的战贩、战犯以外，没有人不要和平的。真正团结全世界人民的力量来保卫和平事业，来制止侵略战争，当以“世界保卫和平大会”为第一次。"},{"type":"paragraph","text":"世界和大第一届大会，于一九四九年四月二十日在巴黎开幕，出席代表二千零五人，来自七十二个国家。我国代表团在大会中受到无上的光荣，当南京解放的消息到达会场时，全体起立，欢呼鼓掌达十几分钟之久。世界和大第二届大会，于一九五○年十一月十六日在华沙举行，出席代表二千零六十五人，来自八十一个国家，通过十项建议的历史文件。一九五○年十二月二十六日，我国中央人民政府委员会第十次会议，决定为彻底实现第二届世界和大的十项建议而奋斗。"},{"type":"paragraph","text":"禁止原子武器及要求中、苏、美、英、法五大国缔结和平公约，签名的人数一天天增加，现在已有五亿以上的人，在和平宣言上签了名，包括中国的二亿二千多万到三亿四千多万，和苏联的一亿一千五百多万。中苏爱好和平人民的签名，有着很重的分量，足令新战争煽动者望而发抖。"},{"type":"paragraph","text":"青年和平战士力量的大检阅"},{"type":"paragraph","text":"第三届世界青年和学生和平联欢节，于一九五一年八月五日至十九日，在德国柏林乌布利希广场上举行，参加的有一○四个国家，出席代表人数达二万五千多人，以及来自德国各地的二百万青年。中国代表团由冯文彬团长率领，团员二百余人，包括青工、劳查、战斗英雄、少数民族代表、文工团与体育队。这一次的联欢节，是世界青年和平战士力量的大检阅，也是世界爱好和平青年，为保卫和平反对新战争的大集会。美帝害怕这个大会，曾派特务去捣乱；英、法、意等国反动政府，也用种种无耻的方法，想阻止各该国青年们参加这个节日。但结果这些阴谋完全失败了，柏林联欢节胜利地完成了。"},{"type":"paragraph","text":"在柏林联欢节以前，曾开过两次联欢大会。第一届联欢节于一九四七年七月廿五日，在捷克首都布拉格举行，出席代表一万七千余青年，代表着七十三个国家。第二届联欢节于一九四九提八月十四日，在匈牙利首都布达佩斯举行，出席代表一万人，代表着八十三个国家。"},{"type":"paragraph","text":"中国青年代表团返国后，于九月十八日发表参加柏林联欢节经过的所告，指出通过这个节日，“充分表现了全世界青年为和平而加强友谊团结的强烈愿望，并且给予企图把青年拖入世界大战的战争贩子的罪恶阴谋以极有力的回击。”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a1130101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a1130102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a1130103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a1130104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a1130105.JPG\">"}]}