{"id":243698,"date":[{"year":1951,"month":10,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4406","ytitle":"","mtitle":"两年来上海街道里弄的组织工作","ftitle":"","authors":["杨苇堤"],"text":[{"type":"paragraph","text":"本报记者　杨苇堤"},{"type":"paragraph","text":"解放两年来，上海街道、里弄经历着显著的深刻的变化。其特点是:从散漫到团结；从无组织到有组织。街道、里弄组织的建立，大大地巩固了上海市的人民民主专政。"},{"type":"paragraph","text":"地狱和“天堂”"},{"type":"paragraph","text":"解放以前，在帝国主义、封建主义、官僚资本主义的反动统治下，上海是“天堂”，也是“地狱”。就在高楼、大厦的旁边，蹲伏着矮小、狭窄、破漏的棚户；一边是花天酒地、酣歌狂舞；一边在过着吃豆渣、菜皮、喝河浜里臭水的穷困的日子。"},{"type":"paragraph","text":"一堵墙、一扇门窗，往往把紧邻的人家隔成了无数的小天地；除了“收房钱”、“水费”、或者张家阿姨、李家嫂嫂为了孩子打架“寻相骂”以外，邻居之间，是终年难得讲上半句话的。"},{"type":"paragraph","text":"善良的人民没有公开合法组织的自由，在街道、里弄里作威作福的是依靠反动派，为反动派作爪牙的伪保甲长、封建帮会头子、土匪、地痞、流氓、瘪三；他们长期地骑在人民的头上，组织什么“一○八将”、“三十六股党”、“十弟兄”、“搭屋党”、“挂尸党”……里弄里到处盘踞着:“开山豹”、“笑面虎”、“小白龙”、“五毒虫”……；到处是打、杀、抢、偷、强奸、霸占、贩卖人口、“打秋风”、“发帖子”、“吃讲茶”……；把街道、里弄搞得一团乌烟瘴气。"},{"type":"paragraph","text":"然而，这不是说街道、里弄居民永远是受屈辱的；当解放的号声吹响了以后，街道、里弄居民不是消极的等待，而是积极的在争取黎明的到来；就在解放前的一年多，在中共地下党的领导下，在沪西金家巷、梅芳里等处，已点燃了革命的火种；善良的人民组织了秘密的平民团，和反动派伪警局，及其爪牙沪西大恶霸柏文龙、许玉良等作了不屈不挠的斗争。解放前夕，全市更普遍组织了人民保安队；迎接人民的大军进入上海。"},{"type":"paragraph","text":"解放以后，一切帝国主义、反动派的爪牙都消声匿迹了，善良的人民开始挺起了胸膛；由于人民政府稳定社会秩序、稳定物价等一连串的贤明措施，给人民带来了安定、幸福的生活；市政建设更转变为生产服务、为劳动人民服务的方针。夏季防疫、打针；自来水流到了棚户区，并装了电灯、电话；臭河浜填平了，道路修整了，下水道沟管铺设了，新修起无数的垃圾箱、小便池……。"},{"type":"paragraph","text":"两年来，我们熟知了许多市政建设过程中的动人的故事:海昌支路清除了十八年来高与屋齐的大垃圾堆。虹镇的“天宝河”恢复了他的本来面目“天宝路”……这一切有关居民居住安全福利的改善，使人们清楚地分辨出人民政府和反动政府的本质上的区别。人民热爱自己的政府，因此紧紧地团结在政府的周围，在政府的领导下，组织起来了。"},{"type":"paragraph","text":"三个阶段"},{"type":"paragraph","text":"解放以后，上海街道、里弄的组织过程可以划分为三个阶段。"},{"type":"paragraph","text":"从前年上海解放，到去年六月底各区接管委员会结束、各区人民政府正式成立，可以算作是第一阶段。"},{"type":"paragraph","text":"上海解放不久，随着清洁防疫运动的展开，街道、里弄普遍组织了清洁卫生小组；总计全市先后组织了一六、六五○个小组，这是上海首先出现的新的街道、里弄组织。它在清洁防疫运动中，确曾起了作用，特别是在棚户区更显得有成绩。后来由于季节转入冬令，清洁防疫活动减少，这种组织渐趋松懈。"},{"type":"paragraph","text":"去年“二、六”敌机轰炸上海，这紧急的形势，要求上海人民立即加强防空工作。于是各区在原有清洁卫生组织的基础上，又普遍组织了街道、里弄的人民防护队；配合着工厂、机关、学校的纠察组织，担负起反轰炸的艰巨任务。总计全市组织了一○八个人民防护队，有七四九○七人参加。接着，由于推销人民胜利折实公债，各街道、里弄又同时建立了推销公债小组，这两种组织在执行反轰炸和推销公债任务中，也曾起了重大的作用。后来由于上海防空力量加强和推销公债任务的完成，这两种组织也慢慢地松懈不十分起作用了。"},{"type":"paragraph","text":"总结第一阶段的成绩是巨大的，不仅完成了清洁防疫、反轰炸、推销公债的任务，而且也初步发动了群众，从运动中培养了大批积极分子，为未来的里弄组织工作打下了坚实的基础。但缺点也是存在的:(一)工作同志在发动群众时，还部份存在着任务观点，急于从形式上把群众组织起来，未注意加强爱国主义的教育，启发、教育群众树立当家作主人翁的思想，因而大多数群众对里弄组织还不表现得特别热心。(二)由于解放战争的伟大胜利，使大家思想上暂时麻痹起来，没有警惕反革命分子的阴谋破坏活动，加以揭露、镇压；相反的，还存在着麻痹思想和温情主义的偏向，这无形中助长了反革命分子的气焰:他们时时刻刻企图复辟，甚至一小部份混入了新的里弄组织。这样，更使许多善良的人民不敢来参加工作了。(三)清洁卫生小组、人民防护队、推销公债小组这类的组织形式，一般说来只适合于防疫打针、反轰炸、推销公债等特定的任务，当一个新的运动到来时，这样的组织形式就不适合实际需要。(四)街道、里弄居民最关切的是他们的居住安全福利问题；抓住群众这些切身需要，就最容易发动群众。这样的思想在当时也是不够明确的，结果只抓住了居民的部份福利要求，忽视了居民福利要求的多种多样性。"},{"type":"paragraph","text":"在第一阶段，不是所有的街道、里弄组织都存在着这些缺点；黄浦区宝兴里、宝裕里居民福利会的出现，标志着上海街道、里弄组织的一个新方向。这两条里弄组织是密切结合了群众的切身福利要求组织起来的，在历次运动中都起了带头作用；在它的影响下，黄浦区接着有廿五条里弄都建立了居民福利会组织。嵩山、卢湾、常熟、老闸、新成各区后来陆续都有福利会组织出现；同时在沪西区以全家巷、梅芳里为首，有十多条里弄组织了居民互助会。当全市街道、里弄人民防护队渐趋松懈的时候，这些福利会组织却日益巩固。在劝募寒衣运动中，在嵩山区，二十多条有福利会组织的里弄募到了寒衣近二万件，这个成绩占全区八百多条里弄总劝募成绩的三分之一，这个事实，也说明了上海街道、里弄组织的需要和作用。"},{"type":"paragraph","text":"人民冬防服务队"},{"type":"paragraph","text":"从去年六月底各区人民政府成立到今年四月二十日全市召开第一次街道、里弄居民代表会议，可以算是街道、里弄组织的第二阶段。"},{"type":"paragraph","text":"区人民政府的成立大会上，陈市长的指示，启发了全体工作同志对街道、里弄组织工作更进一步的重视。七、八月间，各区都以怎样组织街道、里弄居民为中心，广泛邀请了街道、里弄中有代表性的人物举行座谈会，听取了各方面对组织街道、里弄工作的宝贵意见。接着由于本市二届一次各界人民代表会议的举行，产生街道、里弄居民代表，使街道、里弄组织工作有了更进一步的推动。自十一月起，全国展开了轰轰烈烈的抗美援朝保家卫国运动，结合着本市各区第一次各界人民代表会议的召开、和冬防保卫工作的实际需要，全市普遍组织起人民冬防服务队。据本年四月廿日以前的统计，全市一○四八六条里弄，有冬防组织的共六、八六○条。这些组织对于推动街道、里弄的抗美援朝工作，贯彻政府政策法令、开展各项运动——特别是镇压反革命工作——进一步解决居民福利等方面，都起了重大的作用。"},{"type":"paragraph","text":"这一阶段组织的特点是:(一)一般是在加强抗美援朝爱国主义思想教育和结合区人民代表会议的召开，发扬人民民主，培养人民当家作主人翁的思想教育下组织起来的，因而参加组织的，一般都有着比较高度的政治上的积极性，从而基本上克服了过去单纯从任务观点出发组织群众上的偏向，保证了冬防组织基础的稳固。(二)冬防服务队名义上虽然是“冬防”，但实际上搞了许多居民福利工作，部份解决了居民的切身需要，因而一般的获得了群众的热烈支持与拥护。"},{"type":"paragraph","text":"由于冬防组织有了可以依靠的骨干，有其一定的群众基础，因而尽管冬防时期已经过去了，它们仍继续巩固、发展、壮大。但这一组织有着如下几项缺点:(一)冬防队是采取发展队员的方式，因而冬防队员只限于里弄中的小部份的居民，联系群众的面不广；大部份居民仍在无组织状态。(二)“冬防”的名称是有季节性的，冬季一过，在群众的印象中就觉得它不需要了。(三)随着里弄组织的日趋发展，居民对组织的要求逐步提高，冬防的组织形式已经不适应新的需要了。"},{"type":"paragraph","text":"街道、里弄组织的新起点"},{"type":"paragraph","text":"本年四月廿日本市召开的全市第一次街道、里弄代表会议，对于上海市的街道、里弄组织工作有着划时代的意义；这次会议总结了过去的街道、里弄组织工作，明确了今后街道、里弄组织的新方向，决定全市街道、里弄冬防服务队改组为居民委员会。委员会下面分设总务、安全、福利、清洁卫生、文娱各组。当民政局曹漫之局长在大会上宣布了这一方案时，受到了全场二千多位代表一致热烈的欢呼。"},{"type":"paragraph","text":"五个多月来通过大张旗鼓镇压反革命和响应“六·一”三大号召等一系列群众运动，街道、里弄组织的改组工作也结合着进行了；由于更进一步加强了抗美援朝的爱国主义思想和划分清楚了敌我界限，新的居民委员会有了更巩固的群众基础，反过来，它也更加推动了当前的各项中心运动。"},{"type":"paragraph","text":"五个多月来，在街道、里弄组织工作中，又增添了一些宝贵的经验，未来的事实将日益证明这些经验对于推动今后的街道、里弄组织工作会发生决定性的影响:"},{"type":"paragraph","text":"第一、街道、里弄居民代表会议的召开，根据三十处已经召开街道、里弄居民代表会议的街道、里弄的经验，通过这样的会议，在发扬人民民主、加强镇压反革命，推动当前各项中心工作，发掘、培养积极分子等各方面都有了极大的收获。通过这样的会议，无论就里弄组织的纯洁性讲，就里弄组织与居民联系的密切程度来讲，都比单纯从冬防服务队改组的居民委员会的方式更为成功无疑的，居民代表会议将形成今后街道、里弄组织的一个最基本的民主制度。"},{"type":"paragraph","text":"第二、目前在全市街道、里弄开始发展的订立家庭爱国公约运动，将进一步改变全市街道、里弄的面貌。闸北区已有四万多户订立了家庭爱国公约，在蓬莱区这个运动也有着很大的发展，凡是订立了家庭爱国公约的地方，各种工作都推动了。"},{"type":"paragraph","text":"家庭爱国公约与居民代表会议相结合，将成为推动街道、里弄一切工作的原动力。"},{"type":"paragraph","text":"第三、目前识字班、学习班、读报组、黑板报，在全市街道、里弄中已普遍地搞起来了；这对于加强街道、里弄居民的抗美援朝爱国主义思想教育，和为生产建设岗位源源不断的输送干部将有着重大的影响，加强对于街道、里弄宣教工作的领导，将成为搞好街道、里弄工作很重要的一个环节。目前虹口区在这方面已经创造了一些宝贵的经验，其他各区领导上也在开始重视了这一方面的工作。"},{"type":"paragraph","text":"这些经验都是前两个阶段所不曾有或未被注意的。"},{"type":"paragraph","text":"为两年来的成绩欢呼"},{"type":"paragraph","text":"街道、里弄组织的建立，改变了街道、里弄的面貌。过去行凶作恶的反革命分子该杀的杀了；该关的关起来了，罪恶小的向人民低头了；多年不相识的邻居，现在经常来往了；有钱的大老板不能再搭架子，穷人也不再低声下气，有事情大家坐在一起开会。现在大家不只是关心自己个人的利益得失，更关心着公共的福利，进一步的关心着我们伟大祖国的变化。多年来只把时间消磨在麻雀牌桌子边、游乐场所或者陷于家庭琐碎事务的主妇们，现在组织起来学习、开会了；小孩子们不再是在弄堂里玩弹子、搬泥块，他们在小小的托儿站里过着有教养有规律的集体生活。"},{"type":"paragraph","text":"这些新鲜事物是我们过去所曾梦想过的吗?没有伟大的中国共产党、伟大的毛主席的英明领导，我们能有今天这样安定幸福的日子吗?"},{"type":"paragraph","text":"让我们为我们祖国两年来伟大的成就欢呼!"},{"type":"paragraph","text":"让我们为上海街道、里弄组织两年来的伟大成就欢呼!"}]}