{"id":243788,"date":[{"year":1951,"month":10,"day":3}],"page":"2","source":"新华社","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"2257","ytitle":"随着工农业生产的飞跃发展","mtitle":"东北人民购买力空前提高","ftitle":"对商品及生产资料的需求数量激增　旧时代农民生活的贫穷相完全改观","authors":[],"text":[{"type":"paragraph","text":"【新华社沈阳二日电】　由于工农业生产迅速发展，东北区人民购买力空前提高。"},{"type":"paragraph","text":"今年东北区人民购买力总值比去年提高百分之五十三·五，比前年提高百分之一百四十。其中城市人民购买力比去年提高百分之三十八·七，比前年提高百分之九十六；农村人民购买力比去年提高百分之六十七·九，比前年提高百分之二百二十三。东北区人民由于购买力迅速增长，经济生活发生了巨大变化。据东北人民政府贸易部统计，今年上半年国营商业供应人民生产资料和生活资料的总值，比去年同期增加百分之六十·九，比前年同期增加百分之二百五十六·七；今年第二季度国营商业在区内市场的卖钱额，比第一季度增加百分之十五·二。商业上所谓“淡季”的现象已经开始改变。"},{"type":"paragraph","text":"东北区人民对于商品的需求数量剧增，对于商品质量和品种的要求也大为提高。以纱布为例，仅辽西省国营贸易部门今年上半年销售的布匹中，细布比去年同期增加百分之七十三，粗布减少到百分之二；白布只增加百分之十一，色布增加百分之八十六；花布销量增加更快，去年上半年只销一万匹，今年同期销了三万三千匹。在东北一向被认为是“最穷”的热河省人民，去年战胜了灾荒以后，今年农民购买的布匹中，细布占百分之八十。从前农民生活中的贫穷相已经完全改观:在日伪和国民党匪帮统治热河时，农民买不起色布，只好把白布放在烂泥里染色后缝制衣裳。现在，农民穿红着绿的要求已经初步得到满足了。生产恢复较快的地区，人民对于布匹质量的要求就更高，如旅(顺)大(连)、松江、吉林、黑龙江各地百货商店中，花贡呢、好斜纹布和府绸衬衫等都成了快销货。松江省勃利县北兴村人民，今年上半年平均每人添了一套新衣，其中百分之九十是斜纹布缝制的。该村农民一次曾因演戏需用一件破棉袄，结果是跑遍全村都找不到。"},{"type":"paragraph","text":"东北区人民在饮食方面要求也大为提高。今年上半年，大连市国营粮食公司的细粮销售量超过去年同期的百分之一百六十；该市公私营糖果点心业，每户平均销货比去年同时期增加了两倍以上；鱼商的卖钱额比去年增加百分之一百八十九；肉商的卖钱额增加了百分之一百四十。日用品和文化教育用品的需要也大为增加，松江省合作社最近几天内销去皮鞋八万多双。农民过去很少使用暖水瓶，现在也是供不应求。东北区人民对于生产资料的要求也是突飞猛进。例如:松江省穆稜县，前年只有三百台胶轮大车，去年增加到六百九十台，今年增到了一千三百多台；阿城县古家大桥屯农民今年需要四十台综合号铲赵机；桦川县农民今年上半年购买了好几百台大车，秋后还准备购买十六台综合号铲趟机和七十三台“合江号”除草机。"},{"type":"paragraph","text":"东北区人民购买力的空前提高，是人民政府贯彻发展生产政策的一个成绩。东北人民政府为了迅速恢复和发展国民经济，曾大力进行国营工业的建设工作。今年以来，虽然有加强国防建设的巨大财政开支，但是政府还是保证了国营工业和地方工业的世额投资和物资供应。如以东北人民政府前年对国营工业的投资总数为基数——一百，去年为百分之一百六十四·八四，今年更增加到二百八十九·八。工业生产总值因此逐年提高，如以一九四三年工业的最高生产总值为基数——一百，前年就已恢复到百分之三十·五，去年增加到百分之七十·一，今年更将增加到百分之八十三·二。随着国营工业的发展，地方工业和私营工业也日趋繁荣。目前，地方工业产物的品种已达二百多种。国营贸易部门今年向地方工业采购的工业品总值，比去年扩大了百分之七十五·四，私营工业为国家加工制造的货物总值，也比去年扩大了百分之一百六十五·四。同时，各企业的职工人数也逐年增加。今年国营和公营企业的职工总数，比前年增加了百分之四十一强，私营企业的职工总数也增加了百分之三十八强。不断增加着的工业劳动者不但给社会创造了日益增多的财富，而且成了工农业品的重要消费者。由于人民政府采取各种措施改善职工生活，直接增加了城市人民的购买力。如国营厂矿的职工，除享受各种福利及超额奖金外，今年工资收入就比一九四八年提高一倍半以上；因而，目前每个重工业工人的工资所得，约等于十多个普通农民的购买力。"},{"type":"paragraph","text":"东北区农村购买力的提高，也是由于人民政府在发展农业生产的方针下，积极提倡改进农作技术、奖励种植工业原料作物、商品粮食作物以及正确贯彻合理负担政策的结果。东北农业产量的逐年上升，如以战前一九四三年的最高产量为基数——一百，一九四九年恢复到百分之五十六·六，去年增加到百分之九十九·三，今年更将增加到一百零七·六，超过了战前水平。以棉花和大豆为例:去年棉花产量比前年增加两倍半，今年又将比去年增加一倍；去年大豆产量比前年增加一倍半，今年又将比去年增加百分之二十。由于农业生产力的迅速发展，东北一般农产区人民购买力目前都比去年显著提高，其中辽西省有些地区人民的购买力，今年比去年提高了百分之八十以上；多数农民的生活已经达到了中农的生活水平。"},{"type":"paragraph","text":"此外，东北区人民购买力的提高，也是由于人民政府不断注意调整城乡关系，大力解决了余粮及土产的销路，坚持了正确的工农产品比价政策，以及贯彻了稳定物价的方针。今年，东北农村的大量余粮和土产，都因政府的积极组织经营而全部畅销，城乡交流空前活跃。在粮布比价上，前年一吨中等高粱的价格等于粗布二匹，今年上半年等于细布一·九匹。这一价格政策对于刺激工农业生产的发展，都已起了积极作用。去年全区物价平均仅上涨百分之十三·七，今年上半年只微升百分之三·九。这就保证了生产的继续发展和人民购买力的不断提高，并且进一步巩固了工农联盟。"}]}