{"id":243794,"date":[{"year":1951,"month":10,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2168","ytitle":"","mtitle":"爱国丰产运动的一面旗帜","ftitle":"访参加国庆节典礼的农业劳模李顺达","authors":["王鸿"],"text":[{"type":"paragraph","text":"王鸿"},{"type":"paragraph","text":"李顺达到北京参加第二届国庆节盛典来了。他是中央农业部招待的四十多个来京观礼的农业劳动模范中的一个，但他特别受到人们的注意。在农业部主持的座谈会上，记者会见了这位闻名全国的农业劳动模范。"},{"type":"paragraph","text":"现在还有谁不知道李顺达和他的互助组呢?不仅因为他是一个劳动模范，而且因为他推动农业爱国丰产运动已起了一些作用。如所周知，今年二月间在首都召开的全国农业工作会议曾经决定:为了争取今年全国的丰收，为国家经济建设奠定良好基础，在全国抗美援朝的形势下，必须开展一个全国性的爱国生产运动(老区为爱国丰产运动)以便更加提高全国农民的生产情绪，顺利完成今年全国农业增产任务。会议闭幕八天以后——三月六日，李顺达和他领导的互助组就响应了这个号召，首先向全国各地互助组提出保证今年农作物丰产的挑战，掀起农业的爱国丰产运动。接着各地的互助组和劳动模范纷纷订立公约响应了李顺达互助组的挑战，总计全国共有三十个省区的四千一百多个互助组和二千七百多个劳动模范应战，同时各地区又在进行着村与村，组与组，户与户间的连环式的生产竞赛，春季生产竞赛结束后进一步开展了夏季和秋季的生产竞赛，使得竞赛运动持久不懈，步步提高。这样规模壮大的农业生产竞赛运动的在全国农村广泛的展开，就使今年的农业生产出现了一个新面貌。秋收季节，全国各地不断传来增产的好消息；今年全国粮食总产量增加了，超过了去年；全国棉花总产量可超过原定计划，并打破历史纪录。棉粮增产的因素很多，爱国丰产运动蓬勃而广泛的展开无疑也是主要的一个。这个运动是李顺达互助组带头掀动的，并且他们始终走在运动的前面，应当说李顺达对推动爱国丰产运动是有一定功绩的，也无怪人们对他的注意了。"},{"type":"paragraph","text":"我们在一间接待室的沙发上坐下，面对我的是那样一位朴实、淳厚、典型的中国劳动农民的形象。记者先问他的互助组的情况。他说，他的互助组已由去年八户增加到今年的九户(增加了一个全劳动力)，现在全组有九个全劳动力、两个半劳动力、九个妇女劳动力。除了这一点外，他的互助组和去年比还有十分显着的变化:今年组里有了公积金，是按每一石粮食出五升的比例公摊出来的，全组共已有五石三斗谷子的公积金。这些公积金差不多都被组员借去了(要用一点利息)，有的盖了房子，有的买了牲口，秋收后，借去的公积金都可以还来，并且新的公积金也都将缴来，数目越来越大了。组里今年增加了很多公共农具，有宽边锄三张、耘锄三张、空心锄两张、小手锄五张、两脚楼一张、五寸步犁一张，喷雾器一架，以及浸种用的温度计等。这些农具都是用他去年在省劳模大会上所得奖金的一部份购买的，但是算作公共农具了。另外今年组里又买了六亩荒地，有三亩马上能种。公积金、公共农具和合买荒地使他的互助组走向集体化的道路上有了进步。除此之外，他的互助组所在地的平顺县西沟村也由去年四个互助组合并到今年两个互助组。因为大家都感觉到互助组小了力量就小，会买不起新式农具，要影响生产进行的；这也是走向集体化方面的一种进步。"},{"type":"paragraph","text":"生产上的情形也非常好，他们组里今年种了四五种好品种的谷子(去年有十几种)，下种时都经过温汤浸种。他们在展开爱国丰产竞赛向全国挑战时曾保证每亩地施肥一百二十六担(比去年增加二十六担)，结果每亩地施肥一百三十担，超过了挑战的条件；他们还提出每亩要比去年增产二十一斤，结果每亩增产了二十一斤半，也超过了挑战的条件。他这次来京时秋收工作正在进行，大半已完成了。李顺达说:“去年秋收时正逢上下雨，今年秋收时天气好，很快地就可以完成了，就是今年再逢上下雨天，但组里有了经验，也不怕它了。”这位一贯重视生产的老劳动模范在他来北京前就订好了冬季生产的计划，准备再向各互助组挑战了。"},{"type":"paragraph","text":"又谈到他的生活。他说在以前西沟村很少种麦子，全村一年只收十二三石麦子，一年中间吃白面的日子很少，曾有一年他借过两升麦子来过年。现在不同了，今年全村共打六十多石麦子，他家去年打了六石(新斗)麦子，今年打了大斗四石多(也合新斗差不多六石)，大家都能经常吃白面了。他又说以前每一个人每年仅吃一石多粮食，现在已加到四石多，还不算穿衣，比以前宽裕多了。物质生活好转了，文化生活也提高和进步了，李顺达说他的互助组里坚持学习制度，有读报小组，学习小组，黑板报等，经常学习各种政策和时事文件，来提高大家政治和业务的水平。卫生工作也很有进步。经济生活方面今年还扩大了供销合作社的组织，有专人来为社员服务了。"},{"type":"paragraph","text":"李顺达全组都订立了长期增产捐献武器的计划，他们全组计划捐献五十万元，七月间就缴了一部份献款，近来为迎接国庆提前缴清了，共完成五十一万二千元，又超过了原定的计划。他说他个人捐献了十五万元。"},{"type":"paragraph","text":"李顺达去年就来过北京参加全国劳模会议，参加国庆节，他说他没有想到他今年仍能来北京参加第二届国庆节。就时间说不过短短一年，但他感觉北京有了很大的变化。天安门看着更雄壮美丽了，东长安街的空地上正进行着巨大的建筑工程，马路也修好了……但这只是表面的，再多住几天会发现更多的变化的。最后他说:“没有毛主席的领导，我不可能有今天，也不可能有今天这样的祖国。我们国家一年来在各方面都建设得太好了，我半夜里听见我们部队演习游行的声音，还不知道我们的国防强大到什么程度了呢。”"},{"type":"paragraph","text":"是的，在国庆节那天，李顺达就可以看见我们强大国防的阵容了。"}]}