{"id":243799,"date":[{"year":1951,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1926","ytitle":"克服干部不信任群众的观点","mtitle":"爱国公约推动了优抚工作","ftitle":"第三办事处辖区百分之八十以上住户参加优抚工作活动","authors":[],"text":[{"type":"paragraph","text":"该区第三办事处工作干部最初对订立爱国公约的重大意义认识也很差，并存在着不相信群众的观点。当今年四月该辖区发动群众订立爱国公约时，宣传教育工作即作得不够，仅由冬防服务队长起草，队员同意，在群众大会上鼓掌签名了事。等到检查时，大家都瞪着眼睛说:“早就忘记了。”"},{"type":"paragraph","text":"该办事处黄志忠同志研究爱国公约失败的原因，体会到是由于没有充分发动群众的缘故；并检查出造成这一错误的根源，是自己对爱国公约认识模糊，及平时不重视里弄工作所致。从检查中得出教训后，首先对干部和地区积极分子进行教育，使大家明确了爱国公约的意义，和过去失败的教训，以及依靠群众的重要性和它的作用；在这种认识下发动大家讨论和修订。"},{"type":"paragraph","text":"开始大家对爱国公约仍很模糊，认为“白纸写黑字，江山易改本性难移，订有什么用?”“群众落后，订不订还是我们几个人干!”“不吸烟不吃酒不赌博，订什么公约!”“订公约就是捐钞票。”“优抚工作是政府的事。”领导上针对大家以上各种思想情况，作了启发性的报告，在各居民委员会中展开讨论；办事处并随时综合各居民委员会对修订公约和优抚工作的意见，召开会议大家深入研究。经过反覆讨论，大家才明确了爱国公约、优抚工作的意义，都认真检查了过去缺点；在讨论中普遍增加“作好优抚工作”一条，考虑到每条都必须切实可行。"},{"type":"paragraph","text":"爱国公约修订以后，该办事处为保证爱国公约的执行和检查，又进一步建立与坚持汇报与检查制度；民主决定每星期五举行会议，汇报工作一次，主要是报告工作，交流经验，讨论、批判各种缺点，和检查爱国公约的执行情形。为加强领导，提高干部政治水平，保证使爱国公约成为推动优抚工作的动力。该区人民政府民政科又以该辖区小普陀街辉华里为重点，发动群众订立家庭爱国公约，结果该里各项工作都推动了。当这个成功的经验在每周的例会上作了典型介绍以后，大大地改变了干部和地区积极分子过去不相信群众的错误观点；进一步认识到今后的工作做得好与坏，关键在于发动群众的程度如何。"},{"type":"paragraph","text":"通过对爱国公约的修订、检查、观摩、互助、典型报告、学习班等，干部积极份子思想认识不断提高；如新街南段居民委员会主任顾瑞华做了半年里弄工作，一直强调棚户区穷人多、文化低、思想落后、开会人多嘈杂，不相信群众；自修订公约后，他抱着半信半疑去发动群众，结果到会群众热烈发言，当场即捐廿七万三千五百元。通过这一事实教育，使他认识大为改变，他开始检讨过去清洁运动、管理自来水等工作做不好的原因，是因为自己不相信群众所致，并在积极份子的会议中做了公开检讨；事后召开大小会议二十多次，四百多人参加，三百二十户订立了家庭爱国公约，解决三户烈军属困难(修房屋、生活补助等)。又如邻圣坊顾全(居民委员)，刚开始优抚工作时，对工作不负责任，正如他所说:“我伲开一次会了事”。办事处针对着他这种思想，在第二次总结会上，分析了他的错误，使他开始认识到过去优抚工作推不动的主要原因，是由于自己的认识模糊。事后他先和干部研究如何做好优抚工作，紧接着开了数次座谈会，到会群众自愿捐出四十万元，帮助军属唐世雄(患肺病)；并主动向市立第二医院联系数次，在院长同意下，解决唐世雄住院问题。"},{"type":"paragraph","text":"由于爱国公约的经常教育作用，广大群众的政治认识亦不断提高；如梅家弄三十四号陆天麟(家庭妇女)，过去一直存在“共产党和国民党一样”的想法，对里弄工作不参加；自她丈夫(黄德林)领导订立家庭爱国公约后，她体会到国民党反动派辰光，本弄路灯从未装过，解放后，就装起来了，使大家行路方便；现在柴不涨，米不贵，要不是毛主席、共产党领导得好，现在的日子就不会这样好过啦!她表示坚决执行爱国公约，愿意在丈夫帮助下学习，并每月节省两万元零用钱，优抚烈军属。又如辉华里七号七十五岁的曹钦章，刚订公约时，不但搞不通思想，反说“订了公约没啥用”。针对着他的特点，通过回忆、对比等方式，提高了他的政治觉悟；他认识到全靠共产党毛主席领导的好，我们大家才能真正翻身做主人，再也不像从前那样吃苦、受欺、受气、挨冻、挨饿、挨打、挨骂了；没有毛主席和人民解放军，我们连活都活不下去了，还说得到什么幸福生活!为了保卫祖国不愿再受美国强盗二遍罪，他认真订出公约并每月捐献飞机大炮、优抚军属各五千元。"},{"type":"paragraph","text":"在第三办事处领导下，现全辖区居民有六千五百余户参加优抚活动，成立了十五个优抚工作小组，组员一五二名(烈军属占三分之一)，召开居民座谈会一五○余次，出席人数六千五百多人，三十户贫苦烈军属具体困难，得到了初步解决(介绍工作、生活补助、各种减免、义务劳动等)，九十五户烈军属受到了居民经常帮助和慰问。一一六条街道里弄修订爱国公约，九百多户订立家庭爱国公约。"}]}