{"id":243813,"date":[{"year":1951,"month":10,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2574","ytitle":"","mtitle":"从书刊畅销的具体数字　看上海人民的学习热潮","ftitle":"","authors":["曹锡珍"],"text":[{"type":"paragraph","text":"本报记者　曹锡珍"},{"type":"paragraph","text":"学习，学习，再学习!"},{"type":"paragraph","text":"上海两年多来转变的最大特征之一，就是绝大部分人民，不分男女老幼，不分阶级与职业，无论工人、农民、战士、学生、工商业者，自部队到工厂，从教室到田野，从图书馆到书报摊，从书店到里弄，到处可以看到热烈的学习热潮。书刊，在解放两年多的上海，已真正的成为广大人民不可缺少的精神食粮了。"},{"type":"paragraph","text":"先举一个例"},{"type":"paragraph","text":"上海在解放后的学习运动，可分为两个阶段，这两个阶段的划分，大致在抗美援朝运动开始的前后。两个阶段中各有特点:前一阶段是偏重革命理论的学习，主要是学习社会发展史、三大宪章、中苏友好关系等几方面；后一阶段则侧重于时事学习，主要学习朝鲜战争后的国际形势，抗美援朝，反对美国武装日本，镇压反革命等几方面。"},{"type":"paragraph","text":"随着每一次学习运动而来的，首先是书刊的销路突飞猛涨。每一本好书出版之后，都是再版、三版以至数版。读者的需要超过机器的生产，以至形成供不应求的供销脱节现象。新华书店由于读者不断增加，不得不扩大机构；中国图书发行公司上海分公司的门市部虽然有三个篮球场大小，还是被大群的读者挤得水泄不通，购书的读者甚至要排着队付款与等候服务员的开发票与包扎。"},{"type":"paragraph","text":"书籍销路之好，到达了怎样的程度呢?"},{"type":"paragraph","text":"我们不妨先举一个例。"},{"type":"paragraph","text":"在全国大张旗鼓深入展开严厉镇压反革命运动的时候，有关镇压反革命的书籍与材料，都受到广大人民的衷心欢迎，解放日报的“惩治反革命条例”、劳动出版社的“检举反革命分子办法”，及本报编印的“镇压反革命”，都有广大的读者，都一版再版而至数版。本市报业同业公会及广播同业公会，共印发“惩治反革命条例”六十万份，分发读者或听众。华东人民出版社编印的“惩治反革命条例图解通俗本”更是畅销，在本市共销掉七十五万多册。总计全市各单位出版的有关惩治反革命条例的材料与书籍，共计三百万份之多，即平均每五个市民即有三份。"},{"type":"paragraph","text":"一般书刊的出版与销售"},{"type":"paragraph","text":"上面所说有关镇压反革命材料与书籍销售的情况，当然只是一个突出的典型例子。现在我们不妨再从一般书刊和出版与销售的情况来作更进一步的观察。"},{"type":"paragraph","text":"在全国出版企业与出版物的数量上，上海几乎占一半。本市去年出版或贩卖书刊有关的书店或出版社还只四二七家，到今年截至目前为止，已经有六四一家之多(其中专营出版的书店或出版社二六三家、出版兼贩卖书刊的书店一二○家、单出版期刊的有十六家——经常出版的期刊有八十二种，其中极大部份是由书店或出版社兼营的，专门贩卖的二四一家)。此外，还有十六个书亭、五四七个书报摊、二六○○个专门出租连环画的书摊。"},{"type":"paragraph","text":"由于上海有这许多出版社与书店，所以就出版的量来讲也就极为可观的。自今年一月至五月，仅有关抗美援朝一项书籍，即有七七四种，一共印行三、六五二、七八三册；其中半数是销行在上海一地的。再就通俗出版物来说，今年一月至五月共出版一千三百四十四万册，印数较去年同一时期增加达十倍，这些书籍也有很大的比例是行销在上海一地。"},{"type":"paragraph","text":"再从新华书店在上海推销书刊的数字，我们也可以看出上海人民底学习热潮。新华书店上海分店在今年一月至八月这八个月中，营业数字达三百亿，共推销书刊一千五百万册，期刊定阅十二万册，平均每天推销书刊六万二千五百册。"},{"type":"paragraph","text":"此外，新华书店华东总分店的发行数字亦值得我们参考(因为华东总分店发行业务不但包括整个华东区，而且兼向全国发行上海出版的书刊业务)，一九五○年上半年发行金额数字二○一亿，同年下半年即增至三二七亿，下半年较上半年增加百分之六十。一九五一年上半年发行金额，仅图书发行方面即达五九二亿六千万元之巨，此外在期刊发行方面，发行期刊一、三二五万册，金额一三二亿八千万元，和去年比较，超出的数字就更为可观!"},{"type":"paragraph","text":"深入工厂里弄与棚户"},{"type":"paragraph","text":"书刊深入进上海各个角落、各个阶层，我们更可以从下列几个方面来观察:"},{"type":"paragraph","text":"第一、就书刊流动供应工作委员会的流动数字来观察，本市书刊流动供应工作委员会现在共有五三家书店及一百三十多个职工参加，共编为三十八个流动小队，在本年六月间即大力展开流动工作，把书籍主动地送到读者手里去，六、七两个月，曾到工厂、机关、里弄、郊区、学校服务一、三八九次，读者约三十六万人，推销进步书刊二十五万八千册，营业额将近四亿元。此外，该会在本市土产展览交流大会期间，曾组织了联合服务站，两个月也销售了进步书刊二万五千册，营业额为七、八八三万元。书刊流动数字是在不断的增加的，一九四九年新华书店一辆汽车在一一六天内，流动一八五次，推销四万八千六百本，平均每天只销四一二册。一九五○年，平均每天销售七○○册。一九五一年五月份则平均每天能销一、○三三册，较一九四九年增加一倍半，较一九五○年也增加百分之五十。"},{"type":"paragraph","text":"第二、从里弄图书馆的情况来观察，截止最近为止，本市已成立的里弄图书馆共有三十一个，正在筹备的有五十八个。过去所成立的，大部份是组织比较健全，居民经济情形较为宽裕的里弄，正在筹备中的有一部份是棚户地区。棚户区居民一般经济情况与文化水平都比较差，而且有许多还是文盲；但他们的求知欲很强烈，急切需要学习政治与文化。已建立的里弄图书馆，一般都有三百到五百册书刊；有的规模比较大的，甚至有一千册以上。普通每个里弄图书馆每天有四、五十个读者，有的甚至超过一百人。"},{"type":"paragraph","text":"第三、就戏院的阅览室来观察，戏院中已成立阅览室的有新华、大光明、巴黎、国际等几家。读者的数字并没有精确的统计数字，但一般戏院电影映前或散戏后，总是拥挤着很多读者。好多书刊已被广大的读者翻阅得破烂，而不得不一再调换。"},{"type":"paragraph","text":"第四、就公园的阅览室来观察，公园已建立阅览室的有虹口与复兴公园两处，每处每天平时都有二百以上的读者，到星期或例假日则增加至四、五百人，他们大部份是劳动人民。"},{"type":"paragraph","text":"第五、从一般公共图书馆的情况来观察，本市公开开放的有鸿英、合众、儿童、青年会、海光、复光、新闻、禺山、树英、振英集谊社等图书馆，每月平均有五二、三○九个读者，其中大部份是劳动人民与学生。"},{"type":"paragraph","text":"更好的为劳动人民服务"},{"type":"paragraph","text":"书刊出版与销售的数量正在一天天增加，读者也一天天地激增，并且已深入工厂、里弄与棚户区域。但是，作为思想斗争与宣传教育工具的书刊，还必须作更进一步的深入，特别要深入到广大劳动人民里去。因此，我们希望各工厂、里弄、棚户、公园、戏院及郊区农会，都能迅速的普遍地建立小型图书馆或阅览室；同时，出版家也应该大量出版内容正确的通俗读物，更好的为广大劳动人民服务。"}]}