{"id":243891,"date":[{"year":1951,"month":10,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2265","ytitle":"","mtitle":"帝国主义走狗“圣母军”指导司铎徐应乔的罪行录","ftitle":"","authors":["司马尉"],"text":[{"type":"paragraph","text":"司马尉"},{"type":"paragraph","text":"——你们去充满你们祖宗的恶贯吧!你们这些蛇类，蛇毒之种啊!怎能逃脱地狱里的刑罚呢?——玛宝圣经第二十三章。"},{"type":"paragraph","text":"正当中国人民用自己的力量，解放了帝国主义盘踞百年之久的上海以后；正当上海人民热烈拥护中国共产党和中央人民政府，并满怀“自信他们的新领袖们，是最爱他们的，所以紧随不离，努力宣传引导其他的人，同来参加”(注一)人民民主事业的时候；正当广大的爱国天主教徒“在他们精神上，在他们言语上，以及在他们的处事上，他们与耶稣所教的诚朴正真(应读做‘他们与帝国主义所教的叛国叛教’)，立于极反对的地位”的时候，一个“隐而不现”、“别具装璜”的反革命组织“圣母军”就产生了。它在帝国主义分子黎培里、莫克勤主使之下，也在上海解放前后，陆续建立起来，“从事反共活动”(注二)。本市人民政府公安局最近在洋泾区张家楼破获的徐应乔等反革命案，就是反动组织“圣母军”进行反革命活动的一个例子。"},{"type":"paragraph","text":"反革命组织“圣母军”，如他们自己公开承认的:是“用教会的方法来组织”的，它把人民民主的祖国，说成为“罪恶腥闻，魔鬼设立了它整个的治权。”圣母军的使命就是“毁灭罪恶的统治，推翻它的基础，在它底残碑断碣里树立起基督神国的旗帜。”也就是勾结帝国主义、背叛祖国、颠覆人民民主政权的使命。洋泾区张家楼天主堂中的反革命分子、圣母军指导司铎徐应乔就是这样披着宗教外衣、在本市解放后进行了一系列的组织反革命武装、破坏人民革命事业的罪恶活动。"},{"type":"paragraph","text":"帝国主义走狗、反革命圣母军指导司铎徐应乔等是怎样披着宗教外衣活动的呢?把他们的面目揭露出来让人们看看是很有益处的。"},{"type":"paragraph","text":"徐应乔是张家楼天主教堂副本堂的神甫，但他不是一个真正的天主教徒，他只是装成教徒模样的帝国主义走狗。去年元旦，他在“圣母军”区团的指使下，就在洋泾区建立了反革命的圣母军“救世之母”支团，由徐应乔自己充任指导司铎。他穿着神甫的外衣，诱骗教友参加，到处勾结那些最为“凶狠”、惯事“仇杀”的流氓，组织反革命武装，进行反革命活动。这样，徐应乔找到了著名匪首张阿六的爪牙徐忠德，密谋发展匪众，建立反革命武装的计划。他们决定首先诱惑大批青年去舟山参加蒋匪“游击队”。"},{"type":"paragraph","text":"去年三月间，徐应乔在傅家(地名)天主堂假惺惺地做完弥撒以后，就出外物色匪徒。他到了傅相伯的家里，那时傅相伯正失业在家；徐应乔一想这正是机会，圣母军手册上不是讲过圣母军要到“贫民区”去“发展”、去“加强力量”吗?他马上假装出一副伪善的面孔答应为傅找工作。找什么工作呢?过了几天，徐应乔悄悄地把傅相伯找到一边，说要介绍他到舟山去做“游击队”；并说“要严守秘密”、“舟山方面要我找大批人前往舟山”等语。过了几天，徐又派了他的爪牙张秋霖去通知傅相伯“待命”。后来因为解放军解放了舟山，徐应乔就对傅说:“你的事慢慢再说吧!美国正在积极准备第三次世界大战，战争爆发以后，美国一定会得到胜利的；等大陆反攻以后，我一定替你介绍职业。”幸好这个青年没有被徐应乔骗去为美帝国主义卖命。"},{"type":"paragraph","text":"与此同时，徐应乔又发展了一批残余游匪，和落后教徒作为他的爪牙。他唆使天主教徒兼国民党员、义务警察等职的张秋霖去南黄(地名)与另一天主教徒、义务警察陈文忠联络参加当时张阿六部特务组织。据徐应乔供出:“当时拟继续介绍傅相谷、许宝汀、许鹤汀、蔡善根等人参加，由他们再去发展愈多愈好。”后来又与“中国人民反共抗俄游击救国军”部匪徒金顺林勾结进行活动。"},{"type":"paragraph","text":"在发展了这些匪徒以后，反革命圣母军指导司铎徐应乔就进行了一连串的反革命活动。"},{"type":"paragraph","text":"首先，徐应乔和他的党徒陈文忠收集了解放军军事情报等，由徐忠德带往舟山向匪方报告；接着，他又进一步策动解放军战士逃跑，阴谋瓦解革命部队。当时解放军有个新参军的女病员李静文在张家楼医院中养病，徐应乔即常去密谈，他向李静文密谈了几次，就鼓动她逃跑了。"},{"type":"paragraph","text":"徐应乔还备有两架短波收音机，经常收听“美国之音”及台湾广播，利用传教讲道时，向群众散布反革命谣言。当去年美国侵略军疯狂地向朝鲜“三八”线以北进犯时，徐应乔更嚣张起来，公开无耻地造谣说:“美国武器多么好，快要打到中国了，世界大战马上要爆发，我们就有办法。”正当郊区农民掀起伟大的土地改革运动时，徐应乔阻挠教友拥护土地改革，并说:“土改对地主斗争违背教义精神；教友不得参加斗争。”他并诱骗张楼的年幼儿童撕毁标语、叫喊反动口号，毒害这些幼小者的思想。当爱国的天主教徒展开三自革新运动、坚决斩断与帝国主义的联系的时候，徐应乔就公开威胁教友。报上登载爱国教徒一致要求政府驱逐帝国主义分子黎培里出境的消息，他胁迫教友说:“现在是魔鬼世界，天主教友不可为共产党工作，否则违背天主教信仰。”"},{"type":"paragraph","text":"请看，这个帝国主义走狗、以宗教为掩护的圣母军指导司铎的活动，正如爱国天主教徒张羽时先生所说:他们“夜以继日祝祷的不是实现爱人如已的人民民主社会，相反的是逼使教友蓄意恢复美蒋的奸盗邪淫、掠夺残杀的万恶的社会”。他们竟敢这样来威胁虔诚的爱国教徒们，竟敢诬蔑人民民主社会为“魔鬼的世界”，这是多么狂妄啊!难道说帝国主义分子是基督的代表吗?难道说不信仰帝国主义就“不成为基督徒”吗?难道说天主的博爱的教义，是要帝国主义侵略我们伟大的祖国，要帝国主义独霸天下，才不是魔鬼的世界吗?把徐应乔这些帝国主义狗腿、法利赛人党徒打入十二层地狱里去吧，“你们这些蛇类，蛇毒之种啊!怎能逃脱地狱里的刑罚呢!”(玛宝圣经)"},{"type":"paragraph","text":"(注一)见自徐应乔手中缴获的“圣母军手册”。以以后有引号而未加注的均见该册。"},{"type":"paragraph","text":"(注二)均引自徐应乔自白书。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a4020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>搜获徐匪应乔的罪证</FONT>"}]}