{"id":243951,"date":[{"year":1951,"month":10,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1258","ytitle":"","mtitle":"把害河变成利河!","ftitle":"——略记引黄灌溉济卫工程","authors":["茅左本"],"text":[{"type":"paragraph","text":"茅左本"},{"type":"paragraph","text":"编者按:我们在九月廿二日已经介绍了治理黄河的溢洪堰工程，这个工程的胜利完成，解除了黄河下游的洪水威胁，使黄河下游的人民可以安居乐业。这里介绍治理黄河下游的另一工程——引黄灌灌济卫工程。这个工程的完成，将带给我们富裕的物产和畅通的航路。黄河将更好地为人民服务。"},{"type":"paragraph","text":"我们将会真正地来歌唱“黄河之恋”。"},{"type":"paragraph","text":"黄河，孕育了我们民族，也害苦了我们民族。在我们的历史上就有它的一千五百九十一次的大灾害记录。"},{"type":"paragraph","text":"在共产党和工人阶级领导下，我们服务于人民的科学技术，正在进行征服这条孽龙的斗争——我们已经不仅要防洪除害，而且要除害兴利，要使这个为害我们的大敌人成为服务于我们的好朋友。"},{"type":"paragraph","text":"这便是已经进行了半年的引黄灌溉济卫工程；便是要把黄河下游的水患变成水利。"},{"type":"paragraph","text":"这是四千年治黄史上空前的创举!"},{"type":"paragraph","text":"像野牛一样乱闯的黄河之水真像是太多余的水，其实就拿黄河铁桥以北的平原省新乡、获嘉、汲县、延津四个县来说，却正因为缺少了水而使肥沃的出产丰饶的棉花、麦子的土地逐渐贫脊了。"},{"type":"paragraph","text":"再往北，卫河也由于缺水而阻止了航运。这条平原省通天津的主要航路，由于水枯和浅滩急流，造成了木船运费高出于火车运费四分之一的现象，而且能通航的最大的木船载重也只有一百五十吨。"},{"type":"paragraph","text":"在反动统治下，水患是常常和缺水并存的。现在我们就能消除水患，而且要把水患变成水利!"},{"type":"paragraph","text":"这个变水患为水利的工程兼顾了引用黄河的水灌溉农田和接济卫河。"},{"type":"paragraph","text":"在京汉铁路的黄河大铁桥附近上游北岸建筑引水的总干渠的渠首闸；从渠首闸向北，有一条人工的总干渠沿着京汉铁路直通到卫河，长约一百华里(五二·七公里)。总干渠再分出三条干渠:一条伸向铁路以西的灌溉区域，两条干渠伸向铁路以东的灌溉区域。三条干渠再各自分出许多支渠，像树枝一样把水引到农田去。"},{"type":"paragraph","text":"全部灌溉区域包括了新乡、获嘉、汲县、延津四个县的三十余万亩的农田。全部工程完成后，灌溉区域内每年将可增产相等于三千万斤小米的农产品，包括小麦，棉花和杂粮。而且，过去由于排水不利，低地长期的积水，造成了土地起碱现象，严重的地方根本长不出农作物；将来得到了黄水的冲洗和沉沙淤灌，可以改良土壤，由此每年将可增产相等于三百三十万斤小米的农产品。除此以外，干渠上的四座“跌水”的经常放水，将可以帮助小型工业利用水力发电，每年可获得六百万马力小时，相等于六百万斤的小米价值。"},{"type":"paragraph","text":"引黄水接济卫河由总干渠来沟通，将使卫河保持每秒二十公方的水量。在整理河道后，将可通行二百吨的汽船。这条新乡与天津间九百公里的航路畅通后，每年至少可节省相等于一亿八千万斤的运费，因此也直接加强了城乡物资的交流。"},{"type":"paragraph","text":"全部工程完成后，共须三年的增产收益，就可抵足全部工程费用。"},{"type":"paragraph","text":"这一治黄史上创举的水利工程已在今年三月开始动工，三千民工和许多专家、干部正在以高度战胜困难的精神，在黄河边进行这一伟大的工程。原定一九五三年六月完成的计划，现在中央人民政府为了增加棉产的需要，决定除了济卫工程外先完成灌溉工程。"},{"type":"paragraph","text":"我们将在明年四月前看见这一崭新的水利工程开始放水；看见为害我们数千年的黄水开始服务于人民!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a4050101.JPG\">"}]}