{"id":1171973,"date":[{"year":1998,"month":10,"day":14}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"财经透视","genre":"","count":"1543","ytitle":"面对下一轮全球化浪潮","mtitle":"世界金融市场谁执牛耳","ftitle":"","authors":["王群"],"text":[{"type":"paragraph","text":"由于当前全球市场的剧烈动荡已经使世界上一些最大的银行和经纪公司的价值下跌了30%至50%，由于速度减慢的美国经济预示着更多的痛苦即将到来，在华尔街上市的许多公司即将缩小其在海外的业务和裁减人员。在今后几个月中，美国财经类报纸的标题将集中在华尔街目前的伤痛上。不少经济学家在研判了亚洲、俄罗斯的经济状况和道—琼斯工业股票平均指数的升降情况后得出结论:全球化已停滞不前，甚至开始出现倒退，这正在变成一种流行趋势。"},{"type":"paragraph","text":"毫无疑问，许多新兴国家的市场的复兴尚需时日。然而，那些实力雄厚的金融机构已经开始为下一波的全球化浪潮作准备了。这一波浪潮将涉及到诸如通信、汽车这样的行业重新调整、安排从德国到中国的数以万亿美元计的养老金、帮助重新调查日本的经济结构、参与欧洲新的合并浪潮、在经济上支持像韩国和巴西这样的国家重新在全球资本市场上崛起等。"},{"type":"paragraph","text":"四巨头"},{"type":"paragraph","text":"在华尔街和其他金融中心的运作者中，哪些选手最有可能成为全球成功的金融巨头?以下是最优秀的4名种子选手和可能的冠军的简要介绍:"},{"type":"paragraph","text":"即将组建的花旗集团肯定将进入半决赛。由世界上最负盛名的花旗银行、旅行者公司和诸如所罗门—史密斯—巴尼公司这样的投资银行组成的花旗集团可能将成为全球第一家金融超级市场。它将向全球十多亿客户提供各式服务，从提供贷款到有关合并的咨询等。不过，它的成功是建立在这样一个未经考验的设想之上的，即从纽约到新德里的客户希望获得一次即能办完的金融服务。其惟一的致命弱点可能是将如此之多不同的商业文化糅合在一起的难度。"},{"type":"paragraph","text":"摩根—斯坦利—迪安—威特公司是最近合并的产物，它也可能进入半决赛，因为它在投资银行、贸易和资产管理等方面发挥着巨大作用，而且还具有强大的组织和零售能力。可是，它至今还没有采取诸如在亚洲和欧洲大规模购买的大胆行动，以巩固其在国际上获得的认可。摩根-斯坦利-迪安威特公司还没有完全一体化，这可能将成为它在协调其在全球复杂的经营活动方面的一个缺陷。"},{"type":"paragraph","text":"高曼公司计划于今年11月上市，它无疑将进入这场比赛的决赛。它拥有世界上最精明的银行家、最有声望的客户群和异乎寻常的高利润记录。但是，难以确定的是，高曼公司是否能够保持住其有凝聚力的行业风气，如果它准备利用筹集来的资金进行大额购买的话，它大概会这样做。如同所罗门兄弟公司和斯坦利公司那样，高曼公司上市时可能将失去一些高级人才。"},{"type":"paragraph","text":"美林公司绝对是一号种子选手。这对那些还持有该公司只不过是一个老态龙钟的搞零售经纪的大杂烩的过时看法的人来说是出入意料的。最近在贸易上的损失肯定对它是不利的。但是，自80年代以来，从股本和债务的支付到合并和购买等主要方面，美林公司已经一跃而名列前茅。在它名下管理的有巨额资产。它还在各种收支渠道之间保持着牢固的平衡。它还采取大胆行动，在欧洲、加拿大、日本、东南亚和澳大利亚上市股票。"},{"type":"paragraph","text":"取胜法宝"},{"type":"paragraph","text":"美林公司现在和未来的成功在于任何一名全球性竞赛的优胜者都需要的东西，即一个具有丰富和广泛技能的跨国管理班子和公司内部亲密无间的沟通。它的执行班子成员平均有15年以上在公司工作的经历。在过去10年中，它在产品类别与地域单位中间建立了一种协调机制。它已经掌握了购买外国公司并将其与自己融为一体的技巧。它还在中央控制的风险与鼓励创新精神之间保持着一种良好的平衡。哈佛大学商学院的海斯教授说:“从成功地经营全球金融业务的角度看，美林公司比同类公司领先10年。”"},{"type":"paragraph","text":"当然，争夺第一把交椅的竞赛可能会因为中途突然杀出一匹黑马而变得扑朔迷离——德意志银行与JP摩根银行之间可能的合并有可能诞生这样一匹黑马。不过，要取代今天头4名的位置而重新排定座次并非易事。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ae110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左为花旗集团董事长约翰·里德"},{"type":"paragraph","text":"右为旅行者集团董事长桑福德·威尔</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ae110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美林董事长科马斯基</FONT>"}]}