{"id":1171961,"date":[{"year":1998,"month":10,"day":14}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第196期)","column":"人物聚焦","genre":"","count":"1310","ytitle":"","mtitle":"诺贝尔文学奖新得主","ftitle":"——若泽·萨拉马戈","authors":["乔伊"],"text":[{"type":"paragraph","text":"1998年诺贝尔文学奖于10月8日揭晓，75岁的葡萄牙作家若泽·萨拉马戈荣获该奖。瑞典皇家学院在颁奖辞中称，“他通过想象、怜悯和冷嘲手法，以道德的小故事使我们得以不断领略一种虚幻的真实”。今年是诺贝尔文学奖连续第四年颁给欧洲作家，但是，由葡萄牙作家得奖还是历史上第一次。"},{"type":"paragraph","text":"萨拉马戈外表恬淡温文，谈吐温和流畅，脾气却很倔强，素以尖锐、反传统的非常规观点而著称。他曾经说:“我是持怀疑观点、有保留意见的人，我不会奉承，不会到处微笑、与人拥抱。”在上个月接受美联社采访时他曾表示，对被提名为诺贝尔文学奖候选人而引起新闻记者的追逐，感到疲倦。"},{"type":"paragraph","text":"在得奖后接受采访时他说:“我们不要谈诺贝尔奖，我只不过是写作而已。”当被问及他的作品重要性何在时，他说这不该由他、而该由他的读者来评判。但他强调，他得诺贝尔奖对葡萄牙文学来说是一大胜利，身为第一位获该奖的葡萄牙人，他觉得有一种特殊的责任，并希望今后有更多的人阅读葡萄牙文学。"},{"type":"paragraph","text":"萨拉马戈1922年出生于葡萄牙首都里斯本北部小镇的一个农民家庭，童年时代在里斯本度过。由于家境窘迫，他放弃读高中而进了技校，成为一名机械师。但在业余时间，他仍然坚持学习。他从事过不同的职业，曾在出版社和报社工作12年，担任过《新闻日报》副主编。1969年他加入了葡萄牙共产党，1975年离职，转而以翻译为生。80年代当他的作品在文坛声誉鹊起后，便全身心投入到了文学创作中。"},{"type":"paragraph","text":"用“大器晚成”形容萨拉马戈可谓贴切。他的第一部小说创作于1947年，但直到1982年他60岁时，才因一部反映18世纪葡萄牙生活的爱情小说《修道院的记忆》而一举成名。在这个以里斯本城外的马夫拉修道院为背景的故事中，一对恋人幻想用飞行器逃脱宗教束缚，想象奇异大胆。这部小说后来被改编成歌剧《巴尔塔萨和布利蒙达》在米兰上演。"},{"type":"paragraph","text":"萨拉马戈的其他主要作品有:《里卡多·雷斯的死亡之年》(1984年)，以1936年葡萄牙独裁统治时期为背景，熟练的笔触营造出虚构的氛围；《流石》(1986年)，想象西班牙与葡萄牙脱离了欧洲大陆，漂流至大西洋中；《里斯本围攻史》(1989年)；《盲》(1995年)，讲述一场突如其来的大规模失明灾难带来的社会动荡；以及新近出版的《全部名单》，描述一位就职于人口登记部门的小公务员对一个名字产生困惑，并展开追踪，最终导致悲剧性结局。"},{"type":"paragraph","text":"萨拉马戈是一位密切注视现代社会种种弊端的作家，善于把魔幻现实主义的写作手法与尖锐的政治评论融合起来。他说:“我们都是有理性的生物，可我们的行为却已经失去了理性。如果不是这样，这个世界就不再会有饥饿发生。”"},{"type":"paragraph","text":"非常明显的是，在他所有的作品中，对于现代社会的特权倾斜与不平等均表示了担忧。对葡萄牙的历史和传统信仰，他的目光也一直是锐利的、满怀批评的。"},{"type":"paragraph","text":"萨拉马戈的文学作品总数超过30部，除长篇和短篇小说外，还有诗歌、散文、评论、戏剧、日记、旅行见闻等等，范围广泛。"},{"type":"paragraph","text":"他的小说和诗集已经被翻译成25种文字，在全世界范围内广泛传播。他是当今葡萄牙文坛最成功的作家之一，其作品多次获奖，销售成绩在葡文作家中也属出类拔萃。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ae100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为萨拉马戈在得奖后的新闻发布会上讲话。</FONT>"}]}