{"id":1171336,"date":[{"year":1998,"month":10,"day":10}],"page":"7","source":"《张大千全传》","region":"","masthead":"文汇特刊","special_issue":"","column":"新书过眼录","genre":"","count":"4502","ytitle":"","mtitle":"张大千的传奇人生","ftitle":"","authors":["李永翘"],"text":[{"type":"paragraph","text":"张大千先生是我国的一代国画大师，也是一位极富传奇色彩的人物。李永翘先生历时十数载，广为采访张大千先生亲属及生前好友，多方搜寻有关材料，撰著了这本编年体的《张大千全传》，近由花城出版社出版该书以时间为序，记录了传主丰富的一生，为我们了解张大千杰出的艺术成就、情感世界和人生历程，提供了详实而丰富的材料。这里摘录传主在一九四九、一九五六两个重要年段中的大事，以飨读者。"},{"type":"paragraph","text":"赠画毛泽东"},{"type":"paragraph","text":"1949年1月31日，北平和平解放。"},{"type":"paragraph","text":"2月底，先生出于对毛泽东主席的景仰，应何香凝之邀，在香港精心绘制了一幅《荷花图》，由何香凝带往北平转呈毛主席。该图系纸本，高132厘米，宽64.7厘米，图中近景画舒卷自如、卓然而立的茂荷两叶，中景画掩映于荷影中的白莲一朵，画面清新秀美，给人一种生机盎然、万象一新的印象。图中荷花亭亭玉立，柔中寓刚，英姿绰约，将荷花出污泥而不染的高洁品质与盈盈姿态，描绘得淋漓尽致。全画构图饱满而疏密有致，用笔雄浑豪放，刚健纵横，圆润凝重而又脉络分明，墨色洒脱恣肆，却又浓淡有韵，气势雄劲并兼清新雅逸。先生在画的左上角亲笔题款:“润之先生法家雅正，己丑二月大千张爱。”下钤朱印两方。"},{"type":"paragraph","text":"是年夏天，先生与夫人徐雯波回到成都，这段时间，先生曾分别向男、女弟子谈了在香港时何香凝请自己为共产党方面的“润之先生”作画一事，先生还风趣地问:“你们知道润之是谁?就是毛泽东先生嘛!”这令众弟子感到又高兴、又吃惊。"},{"type":"paragraph","text":"先生住蓉期间，时任国民党四川省政府主席王陵基(因王凶残，人称“王灵官”)曾两次来访，意在索画，但皆遭先生冷遇，王对先生恼怒万分。"},{"type":"paragraph","text":"7月，中华全国文艺工作者代表大会在北平举行，并成立全国文联，徐悲鸿任常务委员。同月，在北平又成立中华全国美术工作者协会，徐悲鸿当选为主席。会后不久，徐即托人致函邀先生去北平工作。"},{"type":"paragraph","text":"约8月，先生接到徐悲鸿邀请北上共同工作之函，十分兴奋，但又煞费踌躇。某日同刘力上谈及此事，刘力上听后很高兴地说:“好啊，老师，咱们一起去吧!”先生踌躇片刻，说:“你老师一走，你师母和师弟、师妹们(指先生儿女和门人)怎么办?‘王灵官’准不会放过他们!”由于顾忌到怕家属遭受国民党特务之迫害，先生北上之计未果。"},{"type":"paragraph","text":"与毕加索的历史性会晤"},{"type":"paragraph","text":"1956年6月，“张大千临摹敦煌石窟壁画展览”在巴黎东方博物馆隆重举行，先生应萨尔馆长之邀，改变素不出席自己画展之习惯，亲自前往展场主持该展之开幕典礼。这次画展，先生共展出临摹敦煌壁画三十七幅，并将大风堂藏中国历代名迹六十幅同时展出，向西欧观众系统地介绍了中国丰富悠久和光辉灿烂的古代文化艺术。"},{"type":"paragraph","text":"7月，“张大千近作展”在巴黎卢浮宫美术博物馆隆重举行，先生亦前往展场参加开幕典礼。此展共展出先生近期杰作三十幅，包括《秋海棠》、《山园骤雨》、《荷花》、《仕女》、《长臂猿》、《山水》等诸多精品。展出之后，巴黎的舆论和画评，纷纷对先生的精湛技艺给予了极高评价。法国著名艺评家但尼·耶华利称:“批评家、爱好艺术者及汉学家，皆认为张大千画法变化多端，造型艺术深湛，颜色时时革新，感觉极为灵敏。他在接受中国传统下，又有独特的风格，他的画与西方画风对照，唯有毕加索堪与比拟。”"},{"type":"paragraph","text":"在此之前，《大公报》发表了一篇《代表毕加索致函东方某画家》的文章。这篇文章是东西方两大师会晤的发端。据先生自述:“该文章内容居然是以毕加索的口气大骂张大千，骂我是资本主义的装饰品等等。我的习惯是凡对我捧场奖饰的文章我可以不看，凡对我批评、挖苦我、骂我的文章我倒要仔细看看，看人家骂得对不对。”但此文“看后，我一点也不恼火，可是，我想，有机会倒是要见见毕加索这个人，……这就是我存心要会毕加索的原始动机。”这次来巴黎后，先生闻悉毕加索正在法国，遂想与之一会，7月27日，从报上得知消息:毕加索将于28日在坎城附近一小镇主持陶器展之开幕式。先生遂由巴黎来坎城，要翻译打电话给住在尼斯港(位于坎城附近)豪华别墅里的毕加索。一两小时后，毕氏女秘书来电话说，毕加索约先生明天上午在陶器展会场上见面。"},{"type":"paragraph","text":"7月28日，先生偕夫人及翻译赵先生按约赴即将举行陶器展的小镇，见展场内外人山人海，便先到展场中等候。不多一会，人群起了骚动:毕加索来了!欢呼声顿时不绝于耳。先生对西方民族这样热爱自己的艺术家的狂热表现，感到十分惊奇和兴奋。毕加索被观众抬起拥进陶器展场后，人们都往毕氏身边挤，毕氏也被人流冲来冲去。一会儿，毕加索终于被挤到离先生不远的地方，并且显然也看见了一身长袍，满面长髯，与众迥然不同的先生，但毕并未同先生打招呼。先生不免大为生气，心想:“这么热的天气，我专程老远赶来，又是你指定的时间地点，为什么见了面不打招呼?难道你毕加索真是这样大的架子，未免岂有……”"},{"type":"paragraph","text":"先生正在愤愤之时，眼看毕加索又要被人群挤走，陪同前来的年轻力壮、身材高大的赵翻译也冲动起来，带着怒容迅即排开众人挤了过去，一把抓住了毕加索，高声用法语质问毕氏，为什么约了先生来又不理会?毕加索回过头来作了解释，并用目光向先生打了一下招呼，但随即就又被人流挤走了。赵翻译带笑回来告诉先生:毕加索说现场人太多、太乱，实在没有办法同我们谈话，他邀请我们明日中午去他的别墅午餐会谈。这消息使得先生转忧为喜，感到自己刚才是误解了毕加索，因而自叹:这一次“亏得我那个翻译还有这股冲劲，否则真会失之交臂”。"},{"type":"paragraph","text":"7月29日，中午十一时三十分，先生夫妇及赵翻译准时前往毕加索在尼斯港的“加尼福里亚”别墅访司。毕氏早在家中等候，并一反在家只着短裤的惯例，这天身着条纹花色的衬衫和长裤、皮鞋，并吩咐谢绝其他客，以便与先生畅谈。"},{"type":"paragraph","text":"毕氏请先生等在大画室落座后，即捧出五大本画册，说是自己学习中国画的习作，要先生“老老实实不客气地给他提意见”。名扬世界的西画大师竟在暗中自学中国画，先生闻之大吃一惊。毕氏的画册每本约二三十张，画的多为花卉虫鸟，完全学的是齐白石。绘法虽有笔力，但未达到中国画的“墨分五色”及层次互见，因而下笔后的墨色多浓淡难分。先生看一张，说一张，“几乎把恭维话都说完了”，毕氏有时还要征求张夫人的意见。先生也委婉地告诉毕氏，他之所以没有分清墨的浓淡，可能是使用的工具不对。毕氏十分高兴，要求先生送他几支中国画笔，先生当即应允。先生看完毕氏的画册后，对毕约略地谈了些中国画不求形似而重写意的精神，毕氏不禁频频点头。"},{"type":"paragraph","text":"接着，毕加索开门见山，第一句话就提出:“我最不懂的，就是你们中国人何以要跑到巴黎来学艺术?”这令先生大吃一惊，要求毕解释。毕说:“不要说法国巴黎没有艺术，整个的西方，白种人都没有艺术!”先生只好谦答说你太客气了。但毕继续强调:“真的!这个世界上谈到艺术，第一是你们中国人有艺术，其次是日本的艺术，当然，日本的艺术又是源自你们中国，第三是非洲的黑种人有艺术，除此而外，白种人根本无艺术!所以我最莫名其妙的是，就是何以有那么多中国人、东方人要跑到巴黎来学艺术!”先生对毕这种发自肺腑，敢于大胆否定自我，以及对中国艺术和黑人艺术由衷推崇的坦率言论，感奋不已!"},{"type":"paragraph","text":"午饭时，毕加索邀请先生夫妇共同进餐。饭后，毕氏领先生夫妇参观他的古堡庄园，该庄园占地逾百亩，堡内有房间四十多间，显得非常宁静。毕一向不喜别人为他摄影，是日张夫人随身携有相机，提出想给毕加索拍照时，毕却爽快答应，立即请去花园内拍摄。"},{"type":"paragraph","text":"先生一行随毕来到花园，只见满园子都是毕加索的画，还布置了许多由毕亲自设计的兽类模型，以及铜铸的野兽、神怪塑像，皆是奇形怪状，四肢互不相称。据说仅此一具，在当时画场上可值十多万美金，而画商及收藏家还求之不能到手。毕加索要先生夫妇就以这些“怪像”为背景拍照。毕氏与先生夫妇合拍了一张三人照，接着毕氏将左手叉在腰上，与先生单独合拍了一张二人照。接下来，毕氏让先生戴上一个马戏班小丑用的大鼻子，让张夫人斜戴了一顶歪歪的船型小帽，毕氏自己则拿一张报纸剪去三个孔后蒙在脸上作面具，请赵翻译为他们三人合拍了一张“化装照”，众皆大笑。"},{"type":"paragraph","text":"是时，园中正有一位画商与意大利画家等着会晤毕加索，但毕对他们显得很冷淡。意大利画家见在拍照，很想能与毕合影，但被毕拒绝。该画家于是又转向张夫人求情。赵翻译悄语夫人:西方人有尊重女士的礼貌，如由张夫人出面代拍，毕加索或许不会拒绝。诚如翻译预料，毕氏允许张夫人代拍，该画家如愿以偿，因而对夫人感激不尽。拍照后，毕加索接过画商带来的几幅要求鉴别真伪的作品，上面都有毕加索的签名，随手递给先生请求代为鉴定，这使先生大为紧张，心想“简直是当面考我的眼力嘛”!但先生随即镇下心来，仔细看了看全部画幅，最后挑出了两张说是赝品。毕加索阅后非常高兴，称先生之鉴定完全正确:那两幅确是假画!这使得站在旁的画商瞠目结舌，对先生几乎钦佩得五体投地。事后，先生曾这样叙述过自己当时的紧张心情:“我也觉得幸亏侥幸给我们对了，万一错了，啷个下台?”"},{"type":"paragraph","text":"之后，毕加索继续领着先生夫妇参观庄园，在他美丽的庭园中四处徜徉，时已七十五岁的毕加索童心未泯，曾抓起一把花瓣向先生夫妇撒来，先生也如法回敬，园中不时响起众人欢快的笑声……"},{"type":"paragraph","text":"临别之前，毕加索亲笔题款，以一幅《西班牙牧神像》赠给先生夫妇作为纪念。该画画的是一方形人头，大嘴嘻开，眼一大一小，鼻子歪在一边，满头是蝌蚪似的须发，先生称之为“鬼脸壳子”。先生曾记:“毕加索向来很少送人画，西方画也不作兴在画上题款的，但是那天他送给我的画很特别，他当时就题为‘给张大千’。”为何赠此画呢?其过程是:“我们看毕加索的画册这段时间里，……翻到这幅画时，我太太忍不住问:‘这张画的是啥子哟?’毕加索说:‘画的是西班牙牧神。’外国人总是比较尊重女士们，他见我太太发问，总以为她对这幅画感兴趣啰，毕加索又反问一句:‘画得好不好?’我太太当然只有说很好很好。很好很好的结果，他就认为我们最欣赏这幅画，就把这画送给我们了。我太太还懊悔呢，她说早知道这样，我该挑一张看来顺眼些的再表示兴趣……”"},{"type":"paragraph","text":"7月30日，先生偕夫人离坎城回到巴黎，时西方报纸纷纷刊出先生与毕加索会晤的消息，并誉之为是“艺术界的高峰会议”，“中西艺术史上值得纪念的年代”。有的艺术家还断言说:“这次历史性的会晤，显示出中西美术界有相互影响、调和的可能。”并认为张大千和毕加索是“分踞中西画坛的巨子”。"},{"type":"paragraph","text":"同月，先生在巴黎作《双竹图》寄赠毕加索以为回礼，画上题款是:“毕加索老法家一笑，丙申之夏张大千爱。”先生记曰:“因为我们在阅画谈画的时候，毕加索特别提出来问我，中国画的竹怎么画法?我想他对我国画竹的笔法，一定很感兴趣，所以我画了一幅竹送他。”而“外国人学我们中国画不易学的，就是在下笔后墨分五色，互见层次的功夫。我绘赠毕加索的双竹图，右方一株竹，浓墨凸现，竹叶都是向上伸张的姿态；左方一竿竹，则是淡墨衬影，竹叶都是向下垂布的姿态，双竹之间不仅显出了距离，也更见清了浓淡和层次。”同时，先生还送给毕加索一套中国汉代石刻画拓片和几支精制的中国画笔，甚得毕加索之欣赏。"},{"type":"paragraph","text":"(摘自《张大千全传》，李永翘著，花城出版社出版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98aa070801.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98aa070802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1956年7月，东西画坛两巨擘在法国尼斯港毕加索宅寓相晤。左为张夫人徐雯波。</FONT>"}]}