{"id":1171632,"date":[{"year":1998,"month":10,"day":12}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第40期)","column":"","genre":"","count":"1600","ytitle":"","mtitle":"公共利益受损，谁可作原告?","ftitle":"","authors":["王卫华"],"text":[{"type":"paragraph","text":"时常可见这样的情景:有人面对表情冷漠、不尽职尽力的机关工作人员，愤然责问:你这就是为人民服务?对曰:你能代表人民?这情景在计划经济年代并非鲜见，然而到了市场经济的年代，却再次给了我们一个法律上的尴尬——当公共利益受损时，作为一个具体的公民只能看着、怒着，难以运用法律武器来维护广大公民的利益。"},{"type":"paragraph","text":"这是一个报刊广为传播的典型例子:今年6月，杭州司迈特电器有限公司总经理钱瑞林在上海地铁站看到飞利浦中国投资服务有限公司的一则大型灯箱广告上，一男子手持飞利浦移动电话，坐在中国的长城上，那男子之大，那长城之小，令他顿感气愤，认为中国人的民族感情受到了损害。他找了律师，写好诉状后，法院却认为本案中钱瑞林作为诉讼主体不能成立。杭州的钱总经理后来写信给上海市工商局，8月，上海市工商局责令有关单位全部取下飞利浦的上述广告。但钱瑞林还是觉得法律在这里有个缺憾，明知公众利益受损，应是每个公民都有权控诉之，但正义之士却没有法律上的诉权。"},{"type":"paragraph","text":"不过，缺憾不仅是这一次。我们如果改变一下司空见惯的生活态度，我们就会发现，这种公共利益受损害，具体公民却没处告状的现象还是经常可见的。"},{"type":"paragraph","text":"例如，一个港商来合资，生产高档钟表。他请某地级市政府的有关官员去香港对他的公司进行实地考察。官员在香港的考察，就是坐在轿车里，由港商指着一座座摩天大楼说，这里面有我一家公司，这里面也有我一家公司。官员只是点头而已。有关他的其他情况也都是由港商自己说的。一圈兜下来，合同签了，对港商资信方面考察的失误也为今后受骗打下了伏笔。"},{"type":"paragraph","text":"合同还是规定得很细的:要由香港的银行出具担保，收到第一批钟表配件后经商检合格后才付全部货款。"},{"type":"paragraph","text":"英文的“担保书”寄来了。厂领导和官员里没有人懂英文，也没有人怀疑，也就没有找人先把它翻译出来。钟表配件寄来了，商检部门说，反正第二批货也已启运，就等两批货到了一起检验。"},{"type":"paragraph","text":"有关人员工作马虎，却讲信誉，该付的外汇一分不少，按合同要求及时汇出了。等第二批配件一到，开箱检验。第一批全是高档配件，而第二批来的却是台湾60年代生产的次品。等第三批配件到了，一看也是次品。"},{"type":"paragraph","text":"合资吹了，索赔开始。叫人翻译出银行的“担保书”一看，上面只是证明那个港商在该银行开有户头，但全文没有一句为其提供商业担保的字样。这样，向担保银行的索赔已不可能。"},{"type":"paragraph","text":"也许跑得了和尚跑不了庙，再在香港聘请律师调查，发现那个港商已人去楼空。"},{"type":"paragraph","text":"内地方企业受损失严重。工人下岗失业。领导却留下一个省高级法院作出的赔偿有关国内金融单位1000万元的判决书轻松过关:“交学费嘛!”"},{"type":"paragraph","text":"那么，当代表公民利益的国家有关机关，在公众利益明显受到损害的情况下，不出来维护公众利益，那些失业的工人，那些普通公民，法律有没有授权他们可以到法庭上去主张公共的权益，要求那些失职的机关对他们进行补偿，要求对那些失职的官员进行追究呢?没有，他们只有向有关部门反映的权利，却没有法律上的诉权。而反映以后往往是没有结果。"},{"type":"paragraph","text":"又如，有一个市民拿了批照机关批的建房执照建房。就因为在机关里有熟人，批照的机关就把众多居民的一条公共巷道的一部分批给了他，使过去可以走一辆半平板车的空间缩小到自行车行车都得很小心。经常使用这条路的两户居民愤愤不平，起诉到法院。法院的同志接到诉状一看说，公用通道是大家走的，不只是你们两户走的，他们都没有意见，你们能代表他们么?这条巷子是公用土地，是国家的土地，所有权在土地管理局。土地的主人不出来主张权利，不是你们的东西，你们有什么权利出来说话?听了这番话，这两户居民无言以对，只能看着自己包容在公共利益中的那部分利益和更多的人的利益一起受损。"},{"type":"paragraph","text":"实际生活中的例子还很多。如国家规定搞活经济，生猪可以流通，可是一些乡政府居然贴出布告禁止贩猪。对此违反国务院有关精神，损害了广大生猪贩运户利益的布告谁有诉权?"},{"type":"paragraph","text":"公共利益受损，公民却没有权利起诉，这个缺憾应引起我们的注意。"}]}