{"id":1171628,"date":[{"year":1998,"month":10,"day":12}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"志酬中科院","ftitle":"——科技宗师吴有训的故事　20、除了“兄弟”，还有国家","authors":["聂冷"],"text":[{"type":"paragraph","text":"当然，按照吴有训的性格和他的理智，他不可能反对当时的这一套保密规则。当时有着许许多多的非常动人的保密故事。其中有一个故事说，有一对科技夫妇，双方都接到去罗布泊参加核实验的秘密调令，可是他们互相瞒着对方，都只说要出一趟远差，时间会比较长，然后便各自出发了。然而，某一日，当丈夫在通往罗布泊的一个公路口边等车时，却发现妻子也坐着汽车到这儿来了……在这种情况下，为了实现参与机要、多做工作、多做贡献的愿望，他便只能产生一个天真的想法，那就是尽力争取入党，使自己变成党的“自家人”。"},{"type":"paragraph","text":"于是，熬到1960年8月某日，他终于下定了最大的决心，做出了他此生此世最“丢面子”的一次努力。为了表示谦虚，他竟然向他的秘书请教说:“霍佩祥同志，你看我可以向党支部申请入党吗?”待得到肯定的回答后，他才说:“那么，我想请你向党支部的负责同志先反映一下，我希望能加入中国共产党，以便更多地为党做点工作。如果党同意，我就写书面申请。”"},{"type":"paragraph","text":"吴有训的入党要求很快就有了结果。只过了3天，杜润生秘书长就把吴有训的秘书霍佩祥叫去，交代她打电话，把吴有训的大女儿、已是中共党员、正在北医大第一附属医院工作的吴希如请去，对她说，回去做做你父亲的思想工作，党非常重视并赞赏他的进步要求，但经组织仔细斟酌，请他继续留在党外，比人了党发挥作用还更大；今后他老人家可以不必再考虑这个问题了；他人不入党，党对他都是同样信任的。"},{"type":"paragraph","text":"做好海外中国学者的归国牵引工作和归国学者的接待安置工作，是吴有训须臾不忘的一件操心事。例如，1957年，当杨振宁、李政道获当年的诺贝尔物理学奖金时，他就立即与周培源、钱三强联名，以中国物理学会的名义发电报致以热烈的祝贺；次年，杨振宁的父亲专程赴日内瓦会见儿子，吴有训又用他那只颤抖的手，亲笔写信介绍共产党新中国的好处，并附上一张合家美满的照片，让老同学杨武之先生带给他的儿子杨振宁，其目的是再明显不过的。"},{"type":"paragraph","text":"自1959年开始，吴有训还接受了频繁的科学外交任务。除陪同毛泽东、刘少奇、周恩来、郭沫若等领导以及本人单独在国内接待苏联、东欧、朝鲜等国科学院代表团之外，1959年2月至4月间，他还率团访问了波、捷、东德、罗、保及阿尔巴尼亚等东欧诸国，分别同波、捷、匈、罗、保等6国科学院签订了科学合作协议。1962年底至1963年初，周恩来又指派他代表中科院赴苏就双方继续交流科学家问题举行谈判。"},{"type":"paragraph","text":"外交活动的永恒主题是维护国家尊严和权利。苏联、东欧在1959年以前，最起码在外表上与中国彼此还是称为兄弟，但兄弟之间也有权利之争，正如1962年他在莫斯科对当年正在杜布纳联合核物理所工作的张文裕所说的:“兄弟国家，除了‘兄弟’，还有国家呢，他有他更高的利益。”不错，在这一点上，吴有训永远都是清醒的。"},{"type":"paragraph","text":"1959年，当吴有训代表中科院首度与东欧6国签订双边科学合作协定时，这些国家就担心跟中国交流科学家他们会吃亏，因为他们直到这时还在怀疑中国是否能派得出真正的科学家和他们实行对等的交流，所以他们提出不要搞对等交流，由他们单方提供有偿“援助”，由中国出钱，按苏联科学家待遇“买”他们的专家去中国讲学或工作，他们则接纳中国留学生去留学，而不接纳中国科学家讲学或合作研究。吴有训听了非常生气，他立即在背后指示具体谈判人员:“你们要大胆跟他们争，针锋相对，锱铢必较。你们不要怕吵架，不要怕伤友谊，你们的职责就是据理力争，寸土不让。讲友好、讲兄弟、笑呵呵举杯祝酒的任务有团长担着呢。你们不争赢，我这团长就笑不起来了，酒杯也举不动了。”"},{"type":"paragraph","text":"后来经过斗争，东欧兄弟们又提出，交流专家学者可以，但由于中国的生活水平低，他们的生活水平高，所以双方都应按对方国家的工资标准给对方国家的专家支付报酬和安排其他生活待遇。举例来说，当时一名中国普通研究员的月工资是200元左右人民币，而一名东欧普通研究员的月工资折合人民币则高达600元以上；中国研究员是骑自行车上下班，而他们的研究员多半有小汽车。那么，他们的意思就是说，中国应给他们的专家每月支付600元，并配给小汽车；而他们只给中国专家支付200元，并让中国专家开自己的“11号汽车”。他们认为只有这样，才体现了国与国之间的平等关系，因为双方都是按对方国家的规矩办事嘛!"}]}