{"id":1171193,"date":[{"year":1998,"month":10,"day":9}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第985期)","column":"五色长廊","genre":"","count":"2029","ytitle":"","mtitle":"敬业乐群　源远流长","ftitle":"——记本市最古老的中学敬业中学","authors":["汪毓方"],"text":[{"type":"paragraph","text":"在上海南市的老城区有一所本市校史最长的中学——敬业中学。她创建于1748年(清乾隆13年)，迄今已走过了250年的漫长历程，经历了由书院而学堂，由小学而中学，由普通科而兼办师范科、土木工程科的发展过程，可谓我国教育制度沿革的一个缩影，她在中国教育发展史上占有辉煌的一页!"},{"type":"paragraph","text":"敬业乐群"},{"type":"paragraph","text":"“敬业”这校名，取自《礼记·学记》:“一年视离经辨志，三年视敬业乐群”(乐yao)。“敬业”，是指专心事业，专心学业；“乐群”，是指乐与朋友切磋，取益于朋友。学校历来以“敬业乐群”为校训，250年来，为祖国培养了数以万计的优秀人才，在《敬业校友名册录》中，我看到了乔石、朱学范、蒋学模、林元培(南浦大桥总设计师)戴敦邦(著名画家)……"},{"type":"paragraph","text":"“敬业乐群”至今已在全校深入人心，并形成一股强大的凝聚力，她在塑造敬业学子的同时，也在塑造敬业师表。教师中形成了三股好风气:一是敬业爱岗，教学教育研究成风。现已组组有目标，人人有课题，一年一届的教育教学研讨会上都有论文近百篇；二是刻苦进修成风。教师们参加不同层次、多种形式的进修，有时一学期参加系统进修的人数超过全校教师的四分之一；充分发挥老教师的传帮带作用，新教师有专人带教，并已形成制度，一批青年教师在教学上卓有建树，在区里和市里已很有知名度；三是团结和睦、互帮互勉成风。全校有半数以上的教研组曾获市劳模集体、市先进集体和区先进集体等荣誉，仅最近几年中，就有近40名教师荣膺市级以上园丁奖或全国优秀教师称号。"},{"type":"paragraph","text":"副课不副"},{"type":"paragraph","text":"学校坚持优良的办学传统，坚持对学生进行全面发展的教育，帮助学生扎扎实实地打好各方面的基础。"},{"type":"paragraph","text":"体育是提高学生素质的重要一环，学校从1981年起就大刀阔斧地进行体育教学改革，将高中体育课分为选修和必修两类，选修课设篮、排、乒乓、田径、体操、游泳六个项目，学生可根据特长爱好选择其中两项。学生各得其所，变“要我练”为“我要练”，课上得活泼紧凑，学生参与体育的积极性被充分调动起来。每年一度的校“敬业杯”男篮女排赛，深受学生欢迎，班班组队参赛。初、高中男篮校队已连续多年获区中学比赛第一名，在市中学比赛中也获较好成绩。游泳是敬业的传统强项，选修班学生掌握了多种泳式，部分学生达到等级运动员水平，近十年为市、部队、高校输送了几十名运动员。学校曾三次组队代表中国中学生游泳队，出征世界中学生游泳赛，取得优异成绩，为祖国赢得了荣誉!因游泳成绩突出，学校被市教委、市体委联合命名为“上海市高水平运动队学校。”实践表明，高中开设选修课，对普及、推动学校各项群体活动、提高运动成绩、培养体育骨干都起了很大作用。学生身体素质有显著提高，体锻达标率始终保持在92%以上，达到上海市先进水平。敬业体育教研组先后六次荣获上海市劳动模范先进集体等称号。"},{"type":"paragraph","text":"“副课不副”的另一例，是对艺术教育的重视。他们将初中音乐课由每周一节改为两节，内容包括五线谱视唱、器乐演奏、形体舞蹈训练，旨在加强乐理知识的学习和视唱能力的提高；同时通过学习乐器演奏提高辨音能力，增强乐感，学会自弹自唱。高中开设音乐欣赏课，以作品的欣赏、分析、理解为主线，让学生熟悉作品的主题，从而提高学生的欣赏力和演唱力。学生经过如此系统的学习，提高了艺术素养，陶冶了审美情趣，促进了身心健康。敬业学生参加区、市音乐歌舞演出和比赛，屡屡得奖；学校被评为市艺术教育先进单位，被文化部评为全国群众性舞蹈活动先进集体，音乐教研组获市劳模先进集体荣誉称号。敬业的艺术教育改革及其成果，得到海内外多家新闻媒体的赞誉。"},{"type":"paragraph","text":"做学校的主人"},{"type":"paragraph","text":"确立学生的主体地位，发挥学生的主体意识，提高学生的参与能力，是由应试教育向素质教育转轨的重要一环，敬业中学在这方面领先了一步。"},{"type":"paragraph","text":"校学生会各部与学校各职能部门建立联席会议制度，每学期至少开会两次，同时建立经常性联系，互相沟通协调，商讨研究工作。学校职能部门主要参与决策、指导，学生会各部是组织者；年级组长、班主任从工作的直接组织者转化为设计者，学生成了组织者和执行者。年级设立“大班长制”(几个班组成一“大班”)，班级设“八大员”(安全员、科技员、节电员等)、值周班长，为每个学生创造参与管理的机会。"},{"type":"paragraph","text":"学校的重大活动，如校艺术节、校体育竞赛、参加社会调查等等，全都由学生自行组织；学生的各种社团和兴趣小组的活动、校刊出版、广播台播音、值勤护校、卫生和环境检查、校风校纪和行为规范的评比等等，全都由学生自行负责，70%以上的学生参与其中。参与意识和创造意识，组织能力与协调能力，社会责任感和义务感，都有显著提高。去年学校迎接香港回归大型庆祝活动，全过程由学生一手操办。会上有精彩纷呈的演出，有声情并茂的演讲，营造出浓浓的爱国情、报国心的感人氛围，表现了学生的艺术才华和爱国情操，令许多老师叹为观止!"},{"type":"paragraph","text":"金秋十月，在欢度国庆佳节的同时，敬业师生迎来了建校250周年大庆，古老校园，勃勃生机!这真是“老树逢春重焕发，行看更上一层楼。”"}]}