{"id":1171510,"date":[{"year":1998,"month":10,"day":11}],"page":"6","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(音响广场)","column":"","genre":"","count":"1752","ytitle":"对于想接触高级音响的朋友们，如果能够有计划在二手音响中觅宝，常常可以用极低的价格组装出非常好的声音。","mtitle":"漫谈二手音响","ftitle":"","authors":["李陵"],"text":[{"type":"paragraph","text":"“为什么要我买二手货?”这是许多音响迷，在听到我建议他们购买二手音响产品的时候，最直接的第一问。"},{"type":"paragraph","text":"购买二手音响究竟有些什么好处呢?在提到好处之前，先让我讲讲二手音响的坏处:"},{"type":"paragraph","text":"一、可能有内伤或者暗疾。有些音响迷对待音响器材粗鲁不文，散热电压都不注意，加上大音量甚至卡拉OK恶唱，使得他们手上的音响器材多半有内伤，接手之后可能需要“送医”。此外，部分胆大心不一定够细的音响迷喜欢修改机器，在没有测试仪器的辅助之下胡整一气，结果小则机器声音跑掉，大则烧机烧单体。这种器材，买到手也是令人伤透脑筋。"},{"type":"paragraph","text":"二、可能已经“过气”。对于部份音响迷来说，只要原厂推出了新产品，旧产品就如同过季的衣服一样，心理上就觉得不舒服。此外，旧产品在表现身分地位的功能上，当然也要输给新产品一点。"},{"type":"paragraph","text":"坏处表过。底下，让我们来看看购买二手音响的一些好处:"},{"type":"paragraph","text":"一、价格优势。通常，您可以用定价的七至八折以下的价位购买到状况优良的音响器材。如果使用时间稍长，甚至可以将价格压低到五折以下。对于精打细算的音响迷来说，是非常划算的购买方式。"},{"type":"paragraph","text":"除此之外，由于二手以上的转手价格折旧有限，购买二手音响在升级的时候，所损失的金钱也比较有限。例如同样一部定价三万元的前级，一手卖二手的时候可能要折个一万多，要是二手卖三手的时候就可能只需要折几千元。比较起来，二手音响“时间换取金钱”的价值当然更为引人。横竖音响又不是时装，何苦花大钱赶流行。"},{"type":"paragraph","text":"有时如果眼光正确的话，买二手音响可能还会赚钱。例如我最近看到一套MarkLevinsonML-6B前级，卖主几年前买入的价格就比现在卖出的价格要低上二成。即使计入通货膨胀的因素，仍然有赚。"},{"type":"paragraph","text":"二、声音优势。与同价位的新产品比较起来，二手音响多半可以让您得到更好的声音，特别是高价位的音响更是如此。举例来说，一部二手的AudioResearchLS-2B与一部全新的同厂LS-7，您认为哪一部好声一点?如果是我，就认为前者的木工更为精细、单体也用得更好。只要没有刮伤，根本毋庸考虑，买之可也。"},{"type":"paragraph","text":"这里需要补充的是，如果是单机价格在一万元以下中平价音响的二手货，除了喇叭与某些特定厂商产品之外，并不见得适合购买。理由是中低价位音响器材的零组件品质多半不会太高，因之影响使用寿命。尤其是日本货。"},{"type":"paragraph","text":"三、技术、用料优势。不要以为新产品就必然更好。在商业社会里，器材的改款有时候是真正有技术上的突破，但是也可能只是找个理由涨价；或者原料用罄，不得不改款；又或者是原设计者离职，新接任的设计师为了凸显个人风格而改款……不一而足。"},{"type":"paragraph","text":"四、历史价值。有些具里程碑意义的音响器材在音响店里是买不到的，只能找二手货。这些器材都代表着人类某一个时代的音响技术结晶，有恒久的收藏价值。如果您除了声音之外还希望由音响器材多得到一些人文气息，不妨考虑这种产品。"},{"type":"paragraph","text":"既然二手音响值得买，那么，在购买之时有没有需要注意的地方呢?当然有，以我个人来说，我买二手音响就讲究“三不买”:"},{"type":"paragraph","text":"一、状况不佳不买。有些喇叭木工磨损严重，表示主人未尽照顾之责，不买为吉。凸盆高/中音单体很容易被小孩子戳凹戳伤，凡有类似迹象不买。中/低音单体用手推动时有摩擦怪声的喇叭不买(有卡圈嫌疑也)。CD唱/转盘跳针连连不买(表示镭射头已有老化嫌疑)。总之，我希望尽量购买状况优良的二手器材，可以避免日后修理的诸多烦恼。当然，有时候某些器材只是电容电阻上了年纪，或者线材接点生点小锈，这些都是只需要一些小手术就可以完全康复的状况。只要有高手坐镇，我是不介意购买这样子的二手器材的。"},{"type":"paragraph","text":"二、来路不明不买。来路不明有二种解释，其一是怕买到赃货；其二则是不希望买到被损坏得很厉害的器材。举例来说，我就不希望买到曾经被音响店用来演示过的扩大机或者CD机，或者是曾经被主人拿去“周游列国”会遍天下群雄的器材。这些都是隐疾、内伤的可能来源。总之，我希望买到主人悉心呵护、使用寿命仍长的音响器材。即使多付几文钱也无所谓。"},{"type":"paragraph","text":"三、逢修改过不买。修理过或者修改过的器材我都是尽量不买的，因为这些都可能造成器材工作不正常，甚至日后需要二次送修。而且，有些音响器材的保证是可以转移的，一旦修改过，保证就失效了。"},{"type":"paragraph","text":"李陵/文"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ab060401.JPG\">"}]}