{"id":1171537,"date":[{"year":1998,"month":10,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1515","ytitle":"九成产品销往外地的上海白猫有限公司，采取“销地产”战略服务全国，且看——","mtitle":"“白猫”闯关东","ftitle":"","authors":["徐晓蔚"],"text":[{"type":"paragraph","text":"本报记者　徐晓蔚"},{"type":"paragraph","text":"抚顺市露天区张甸街城沟桥西，一片沉寂多时的厂区近来又热闹起来。车间里工人忙碌的身影和大门口频繁进出的运输车辆，在向人们诉说着一个新的创业故事。"},{"type":"paragraph","text":"中国洗涤剂行业的龙头企业——上海白猫有限公司，继在重庆万县建立生产基地之后挥师北上，又在这里组建白猫(辽宁)有限公司。至此，上海白猫系列产品的“销地产”扇形覆盖面基本形成。"},{"type":"paragraph","text":"“上海白猫要向外扩张，抚顺醇醚要盘活资产，双方的结合既是偶然的又是必然的。”白猫(辽宁)公司总经理范肥林和副总经理赵旭荣见到远道而来的记者，以这样的话作为开场白。"},{"type":"paragraph","text":"“偶然”是指双方都有另选合作伙伴的可能，“必然”则是说跨地区联合这条路是一定要走的。"},{"type":"paragraph","text":"上海方的范总向记者介绍说，白猫公司近年来依托品牌优势，产品产量、销售收入以年均20%左右的速度递增，市场占有率每年增长一个百分点。然而，上海老厂如要继续投资则很不经济，因为在上海生产的白猫产品只有10%销本市，90%都销外地。于是，以相对低的成本向外扩张，实施“销地产”战略，成为上海白猫集团的最佳选择。东北市场蕴藏极大潜力，白猫公司一直视为营销重点地区，此次寻找“销地产”合作伙伴，经与多家磋商，最后与抚顺达成协议。合资期限为20年，上海白猫公司出资412.5万美元，以现汇入股，占注册资本55%；对方出资337.5万美元，以设备、厂房入股，占注册资本45%。"},{"type":"paragraph","text":"抚顺方的赵总讲述了抚顺醇醚化学厂寻求合资合作的“三步曲”。总投资4亿元建设的这家大型化工企业，先后与香港、美国两家公司有过“资金型”、“技术型”的合作，但终因没有好的品牌而难以打开市场。该厂的第三步就是与上海白猫公司合资成立白猫(辽宁)公司，赵总称之为“市场型”的，因为这次合作拥有了中国洗涤剂行业的名牌——白猫，所以产品有销路、有市场，发展前景非常看好。"},{"type":"paragraph","text":"白猫(辽宁)公司今年3月正式投产。6月下旬在抚顺举行开业典礼时，蒋以任副市长前往祝贺并给予高度评价，认为“这是以产品为龙头、以市场为导向、以资产为纽带实行两地经济联合的好事”。他说，实行“销地产”是一个重要方针，采用当地的原料，扩大当地的市场，提高产品占有率，这样成本就比较低，同时也是服务全国，所以说是利国利民利企业的大事。他高兴地指出，近几年来，上海在“销地产”方面取得了比较大的成绩，几乎每年有100多家企业向外发展，这种合作方式应该继续加强。"},{"type":"paragraph","text":"记者在车间里看到，白猫洗洁精的两条生产线和白猫浓缩洗衣粉的一条生产线正在紧张而有序地运转，目前日产洗洁精65吨、浓缩洗衣粉15吨。陪同参观的赵总介绍说，这里全面采用上海白猫的管理模式，执行起来毫不含糊，所以产品质量完全达标。到今年底，白猫(辽宁)公司将达到21800吨的总产量，其中洗洁精12000吨，浓缩粉2000吨，磺化产品7800吨，实现年销售收入1.1亿元。"},{"type":"paragraph","text":"记者从辽宁回沪时，正逢上海白猫有限公司总经理、白猫(辽宁)公司董事长马立行从欧洲考察归来。这位在国内称雄的“白猫”老总，此时满脑子是“危机意识”——亲眼看到国外大集团雄厚的资金实力、品牌优势和挤占中国市场的举措，他真有点儿坐卧难安。在谈到“白猫”的前景时，马总坚定地表示，我们会充分利用“白猫”这一名牌，最大限度地发挥集团优势，在市场竞争中壮大发展，到2000年达到40万吨的生产总量，继续成为中国洗涤行业的支柱和龙头企业。近两年除了已建的重庆和辽宁公司要扩大生产外，还要按照“白猫”的发展战略，在中原地区选择合作伙伴，再建一个“销地产”基地，让“白猫”现有的扇形覆盖面更加稳固坚实。"},{"type":"paragraph","text":"这只充满活力的“白猫”，又在酝酿它的第三跳了。"}]}