{"id":1171236,"date":[{"year":1998,"month":10,"day":9}],"page":"11","source":"《朝日新闻》","region":"","masthead":"科技文摘","special_issue":"","column":"生活空间","genre":"","count":"1392","ytitle":"","mtitle":"电脑帮助伤残人回归社会","ftitle":"","authors":["周祺"],"text":[{"type":"paragraph","text":"一项调查表明，电脑技术日新月异的发展正在加快伤残人重新回归社会的步伐。无法自由活动的重度伤残人借助电脑得到了工作机会，盲人无需盲文翻译即可获得最新信息。在伤残人的就业、教育以及与社会沟通等诸多方面，电脑都将发挥帮助伤残人弥补身体缺陷、铺设起自立之路的积极作用。由于使用电脑需要具备一定的专门知识，义务为伤残人提供服务的电脑志愿工作者，更为社会的人际交往注入了一股暖流。"},{"type":"paragraph","text":"实现在家工作的梦想"},{"type":"paragraph","text":"居住在东京都板桥区的本间一秀，是一位重度脑瘫患者。两年前，他参加了由当地一个福利组织举办的“居家计算机讲座”，又通过计算机电子函授，学习了一段时间的信息处理技术，并获得了“初级系统管理人”等证书。实习期间，他与一家福利设备开发公司签约，成为一名可以在家里从事软件开发的合同工。本间一秀借助电子邮件与公司商洽业务，每半月一次向公司提供每天的出勤情况。根据合同，他的报酬由每月五万日元的固定月薪以及每完成一个程序应得的计件工资组成。经考核已成为一名正式程序设计员的本间一秀表示，他通过计算机向社会证实了自己存在的价值，相信今后一定会有更多的活儿可干。"},{"type":"paragraph","text":"据介绍，上述福利组织的计算机讲座以居住在东京都的重度伤残者为对象，报名者逐年增加。明年的五名招生额度，目前已有三十多人提前报名，其中还包括了一些因脑瘫或颈椎损伤长期卧床者。这些报名者都有这样一个信念:“即使重度伤残，只要掌握了技术就有工作的机会。”"},{"type":"paragraph","text":"为适应伤残人的就业需要，一些灵活应用电脑、帮助重度伤残者居家就业的组织便应运而生了。成立于两年前的一家伤残人电脑技术公司，目前在仙台地区已拥有七十五名成员，专业承揽当地企业互联网络“主页”的制作业务。据悉，这家公司没有固定的办公地点，向职工发放业务及业务交接等，全部通过网络完成。"},{"type":"paragraph","text":"构筑起与社会沟通的桥梁"},{"type":"paragraph","text":"走进筑波大学附属盲人学校高中部，只听到从电脑传出朗朗读报声。原来，学生们正在连接报社的“主页”，获取当天国内外最新信息。两年前，该校专门开设了“信息处理”课程，向学生传授利用电脑发送邮件、阅读互联网络“主页”的技能。尽管“信息处理”只是二年级的一门选修课，但吸引了所有学生在这里认真听讲。一位名叫大川达也的学生表示，盲人普遍处于缺乏信息的状态，电脑则能弥补这一缺陷。"},{"type":"paragraph","text":"对于卧床不起、终年足不出户的重度伤残人来说，电脑无疑是与外界沟通的最好媒介。目前担任一个颈椎损伤者互助团体负责人的金子寿，读高中二年级时不慎从单杠坠落，导致肩部以下神经全部瘫痪。在从最初的沮丧和痛苦中挣脱出来后，他发起组织了一个旨在通过伤残人之间的相互帮助和支撑，重新走向自立生活的组织。通过电话交谈等，金子寿帮助与自己有相同遭遇者振作精神，并为他们出院后的居家生活以及如何利用康复设施提供建议，从而增强了患者和他们的家属生活下去的勇气。自从添置电脑后，金子寿每天都要收到三、五十个询问如何解除生活中各种烦恼的电子邮件。针对这种情况，金子寿专门在网络上开办了一个“自立生活之角”，介绍有关医疗、生活技能以及康复设备的知识。金子寿衷心希望类似这样的网页，能成为伤残人走向新生活的良师益友。"},{"type":"paragraph","text":"(周祺编译自《朝日新闻》)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98a9110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:本间一秀(图中)每天在电脑前端坐6小时，用并不灵巧的双手认真完成每一件业务。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98a9110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>盲人学生(图右)正在检索网络上的“主页”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98a9110203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金子寿(图左)嘴衔细长的木棍敲击键盘，为伤残人解难释疑。</FONT>"}]}