{"id":1171093,"date":[{"year":1998,"month":10,"day":8}],"page":"15","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"1866","ytitle":"","mtitle":"秦","ftitle":"——百家姓漫话之十九","authors":["淳于风"],"text":[{"type":"paragraph","text":"秦，其字形，据甲骨文，上部的左右似两手，中间为木杵，下部系两禾，好象两手举杵舂谷之形。查《说文》:“秦，伯益之后所封国，地宜禾。从禾，舂声。一曰秦，禾名”可见，舂禾为秦，会意字的构成。既指宜禾之地国，又指禾本身。"},{"type":"paragraph","text":"本此，秦氏姓源便可明了:支出于赢姓，一支出自姬姓。前者因伯益辅佐大禹治水有功，舜既命作虞之官，又赐赢之姓。后，周孝王封其后代非子于秦谷，故地在今甘肃省境内(天山附近有秦亭)，子孙便以国为氏。该地域内，本世纪70年代曾发掘出土有青铜器《秦公及王姬钟》和《秦公及王姬镈》，可作明证。后者乃周公旦之子伯禽受封于鲁，裔孙食邑于秦，故址在今山东省范县旧城南，子孙则以邑为氏。《左传》中有秦堇父，孔子弟子中有秦非、秦祖、秦商、秦冉等，即其后代。"},{"type":"paragraph","text":"秦姓历史人物，既有声威煊赫的帝王，又有劣迹斑斑的权奸，还有名医、骁将、捷才和女杰。"},{"type":"paragraph","text":"我国历史上第一个中央集权封建专制帝国，即是秦朝。而于春秋群雄蜂起、战国血仗连野之际，秦国得以“六王一、四海毕”，除去天时地理，其君王自开国的秦襄公(?-前766年)，到称霸的秦穆公(?-前621年)，到变法的秦孝公(?-前320年)，到用张仪之计、散六国之纵的秦惠王，到取魏、破齐、攻楚、胜赵的秦昭王，直到大一统的秦始皇，各代英杰，均能审时度势，开拓奋进，又善重用外才，包容四海，迭经好几代的发愤图强，始令秦国由边陲小国，而坐拥天下。李斯的《谏逐客书》，恰好从一个侧面，勾勒了秦国霸业的成功之道:“夫物不产于秦，可宝者多；士不产于秦，而愿忠者众。”这段群星闪耀的精彩历史，对于改革开放正好20周年的中国，并非一无借鉴之处。至于秦始皇的辉煌的历史功绩与恣狂的摧残文明，秦二世的夺位谋国又横征暴敛，自古妇孺皆知，此文自可撇开。战国有燕将秦开，率军打败东胡，扩地千里，燕国得此而筑长城，增设辽西、辽东诸郡。东汉有诗人秦嘉，陇西(今甘肃东有)人，奉使洛阳，与妻徐淑互赠诗作，情真意挚。倒是秦桧(1090-1155年)，这个丧天害理的奸相、至今令国人切齿痛恨。其人阴险残忍，颜厚无耻，靖康之尤，徽钦二帝被掳至金国，秦桧先是从去，后被遣归，但竟诈称“杀死戍卒、夺船逃回”。随即骗获高宗宠信。而后又力主降金，杀岳飞、逐张俊、贬赵鼎，忠臣良将几为奸相诛逐殆尽。为相19年，即易政28人。尤其密布坐探，冤狱众多。死后竟被谥“忠献”，后才被追夺王爵，改谥“缪丑”。"},{"type":"paragraph","text":"杰出医家秦越人，即扁鹊，渤海郑郡(今河北任丘)人。精各科，反巫术，尤长脉诊和针灸。行医各国，惠泽天下。但后被对其妒忌之极的秦国太医令李醯派人刺杀。《汉书·艺文志》即载有《扁鹊内、外经》，惜已亡佚。"},{"type":"paragraph","text":"唐初有名将秦琼(?-638年)，齐州历城(今山东济南)人。勇武威奋，先后从张须陀、李密、王世充，后投唐。任马军总管，随李世民转战天下，得封翼国公，陪葬昭陵。唐末有割据将领秦宗权(?-889年)，曾投黄巢，巢死而自称帝，派兵四处劫掠，千里荒无人烟。后为朱全忠击败，被部将执押，斩首京城。"},{"type":"paragraph","text":"北宋有著名词人秦观(1049-1100年)，高邮(今属江苏)人。苏轼称其有屈宋之才，荐为贤良方止。后因被视为“元党祐人”而累贬。词作轻婉秀丽，善写恋情与伤感，是婉约派代表之一。也称其与黄庭坚，张秉、晃补之为“苏门四学士”。"},{"type":"paragraph","text":"明朝有杰出女将秦良玉(1574或1584-1648年)，四川忠州(今忠县)人，乃石柱宣抚使马千乘之妻，善骑射，通文词。夫死，代率其部，号“白杆兵”，北上抗击后金，又入授京师。回蜀后，与农民起义军对崎，张献忠建大西国，秦良玉据境自守。"},{"type":"paragraph","text":"清末，有太平天国名将秦日纲(约1815-1856年)，广西贵县人，雇工出身，早年即拜上帝会，参与策划金田起义，曾封为天官正丞相和顶天侯。自1854年起，率军横扫南北，曾在击破清军江北、江南大营中屡建功绩。但后追随韦昌辉，参与屠戳，被处死。"},{"type":"paragraph","text":"近代有农民革命家秦力山(1877-1906年)，湖南长沙人，入时务学堂，谭嗣同，参南学会，戊戌变法失败后流亡日本，投唐才常的自立军，为安徽前军统领，又投孙中山，办《国民报》。1905年加入同盟会，在安庆策划起义，失败而走香港，后去仰光。复回云南，策动少数民族开展活动。惜被土司杀害。"},{"type":"paragraph","text":"近现代与当代秦姓名人计有:名医秦乃歌秦伯末祖孙，云南教育家秦光玉，中共六届三中所选总书记秦邦宪(博古)，中共高级将领秦基伟，画家秦仲文、作家秦似、秦牧、秦兆阳、秦瘦鸥，北平大学理学院院长秦汾，全国钱商业同业分会理事长秦祖泽，国民党抗日先驱秦霖，拒俄义勇队秦鎏等。"},{"type":"paragraph","text":"三捷行请您保存"}]}