{"id":1171494,"date":[{"year":1998,"month":10,"day":11}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"","column":"笔会,剑桥札记","genre":"","count":"1767","ytitle":"","mtitle":"还是公私分明","ftitle":"","authors":["葛剑雄"],"text":[{"type":"paragraph","text":"剑桥大学没有集中的校园，二十几座学院和学校各个单位散布在剑桥城内外，大多有围墙，却门虽设而常开，有的临街建筑连围墙也没有。我初来时看到街上如潮的游客，又看到导游书上介绍剑桥的主要景点是几个古老的学院，不免担心学校如何应付众多的游人，师生们的教学和生活是否会受到干扰。但在我参观了几个学院后，才知道过虑了。办法其实很简单，无论是建筑还是道路、草坪，只要在前面挂上一块牌子，写上“PRIVATE”(私有，私用)就行了，游人或外人到此自然却步驻足，所以开放参观的区域与正常的教学区、生活区泾渭分明。当然这需要有游人或外人的自觉配合，因为这些界限既无人看守，也没有明显的障碍物，大多是一块牌子，最多只是一道人人可一推而入的栅栏门。"},{"type":"paragraph","text":"以后到郊外去，这样的区域就更多了。譬如有的草场里虽然养着牛，但因为是公地，行人照样可以通过，还专门在围栏上设立了供行人跨越的木阶梯。但另外一些挂着“私有”的草地或空地就不能进入或穿越，即使中间有很好的道路正好成为一条捷径；否则就是犯法行为，主人可以请警察来处理。"},{"type":"paragraph","text":"所谓“私有”并不一定是个人所有，单位或团体所有也一样，像前面提到的学院或系、所、中心或一幢大楼中的某些部位，都可以根据需要挂上“私用”的牌子。"},{"type":"paragraph","text":"这种公私分明的现象在学校里很普遍。英国人有上下午各喝一次茶的习惯，地理系有一间公用的房间供喝茶和休息用，上午是十一时，供应咖啡；下午是四时，供应红茶；教师和研究生都能享用。但这是私事，所以得自己掏钱，虽然数目很小。果然，前天我在邮箱中收到一张通知:下周起收费，凡暑假期间喝茶的人请交五镑。办法很简单，但却未必适合中国国情。如果我们一个单位也有这样的事，绝对不能收费，否则肯定会被员工骂太小气，或者有人会精确计算一下是否合算。但真要是“公费”(其实也是单位的“私”)了，大家就会非常大方，茶叶和咖啡的消耗量(包括浪费)必定是私用的好几倍。"},{"type":"paragraph","text":"我与一位教授合用办公室，里面的电话可直拨英国和世界各地。并没有什么锁定或限制，原则就是供公用，如你认为是研究或公务所需要就用，否则就自觉到楼梯下的公用电话去打。当然也不是毫无通融，校内或本地私用一下也无妨。休息室里放着的传真机也是如此，但旁边多了一本登记簿，何人何时发往何地，几页，自动记录签名即可。我想起前月在上海曾与一位当系主任的朋友谈起，他为系里的直拨电话大伤脑筋，因为月费已近千元，但如何限制而不伤同人感情却百思不得良策。我又想起在日本听到的一则令人笑不出的“笑话”:在日本讲课的某教授得知第一个月的电话费由日方负担，就不断与家人及美国的亲友开起电话会议，日方见他如此大方，只得婉言提醒“日本的国际电话费很贵”，某教授顿感诧异:“不是说好这个月的电话费由你们付吗?”"},{"type":"paragraph","text":"我没有向这里的系主任打听有没有电话费的问题，因为对他们来说，我的朋友遇到的难题是不存在的，某教授的行为更是不能想象的，公私分明的观念在英国已经根深蒂固，谁违反了，即使够不上法律的惩处，良心上也会受到谴责。"},{"type":"paragraph","text":"有人会说，英国是私有制国家，我们是公有制，国情不同。我以为，公私分明的观念完全适用于中国。"},{"type":"paragraph","text":"还有人会说，我们提倡大公无私，岂不比公私分明更高尚。但问题正是出在太高尚了，不但绝大多数人还做不到，一些高官也做不到，否则怎么会有如此严重的腐败?于是只能做表面文章，甚至弄虚作假，或者进行曲解。有人偷厂里东西被发现，别人指着“爱厂如家”的标语指责他，他却振振有词:“家里的东西还不能拿了用?”"},{"type":"paragraph","text":"在公有制不完善，国有财产被权力所侵占，公民不能有效地实行监督和管理的情况下，一些特权分子正是打着“大公”的旗号在营小私，所以他们表面完全可以做到“无私”。可不是，有人衣食住行和全家的生老病死没有一样需要自己掏钱。就是老婆经商，小舅子搞开发区，老丈人发挥余热，无不公字当头，不要私人出一分钱，更不要私人操什么心。这样的“大公无私”，他们当然会三呼万岁，但愿它万寿无疆了。"},{"type":"paragraph","text":"为了我们能有真正的公，目前还是公私分明为好，使我们的公仆和公民都知道哪些是自己应该拥有的私，哪些是大家必须维护的公。"},{"type":"paragraph","text":"至于大公无私作为一种高尚的道德目标，当然是值得倡导的，但不是用来要求广大公民，而是应该由高官和社会精英带头作出榜样。所以本文不会影响他们的自由，也不会损害他们的形象，如果他们真想大公无私的话。"}]}