{"id":1171960,"date":[{"year":1998,"month":10,"day":14}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第196期)","column":"新闻调查","genre":"","count":"1784","ytitle":"","mtitle":"德国联邦银行追查“英国鼹鼠”","ftitle":"","authors":["庐岭"],"text":[{"type":"paragraph","text":"“德国联邦银行内部藏有英国‘鼹鼠’”、“马克利率凡有变动英国人事先都了如指掌”、“军情六处(英国海外情报机关)大肆刺探欧洲经货联盟秘密经济政策”……一个叛逃的军情六处官员最近揭露了英国情报机构对自己盟国的种种间谍活动。尽管英国政府断然否认这些指控，德国联邦银行发言人表示，他们正认真对待这一事件，调查行动已经开始。德国政府发言人则指出，如果银行方面找到确凿证据，政府将对此采取法律措施。"},{"type":"paragraph","text":"叛逃间谍网上发布"},{"type":"paragraph","text":"这一惊人消息是从因特网上传播开来的，消息来源是一个叛逃的军情六处官员，名叫里查德·汤姆林森。汤姆林森3年前因为玩忽职守造成失误被开除。去年，他因违反政府保密法被判处半年监禁，两个月前出狱离开了英国。在瑞士，他把他所知道的一些内幕情况通过因特网向公众发表。目前他正考虑向瑞士申请避难，并对自己的活动保密，以防被英国情报机关逮住。"},{"type":"paragraph","text":"汤姆林森指出，隐藏在德国联邦银行的英国鼹鼠代号叫“奥卡达”，是德国人，在银行里的职位很高。从1986年起，奥卡达就领取军情六处发放的工资，是军情六处中工资最高、作用最重要的特工。12年来，奥卡达向英国情报机构不断提供诸如马斯特里赫特条约谈判中德国的态度、联邦银行对马克利率调整的意向、德国经济政策等重要经济情报。汤姆林森说，奥卡达做间谍的目的只是为了钱，有一个英国“外交官”负责在德国指导并监视奥卡达的工作。"},{"type":"paragraph","text":"汤姆林森说，在欧洲国家进行活动的军情六处官员，都得到一个名称为UKB的秘密组织的协助。这是军情六处的一个分支机构。在伦敦军情六处的总部里，有约10个官员负责这方面的联络工作。他们往往装扮成商人或记者在欧盟国家里活动，出钱收买各色人等，获取敏感的政治、经济、甚至军事情报。"},{"type":"paragraph","text":"军情六处手脚多多"},{"type":"paragraph","text":"据汤姆林森另一封信件披露，军情六处还深深卷入其他国家的政治事务。他详细描绘了1992年他和军情六处一位官员讨论暗杀南联盟塞尔维亚总统米洛舍维奇的计划。"},{"type":"paragraph","text":"当时，那个官员出示了一份两页长的文件，上面列举了三种暗杀方式。第一种是训练塞尔维亚反对派民兵武装，直接攻击米洛舍维奇；第二种是派出精锐的特种部队潜入塞尔维亚，使用炸弹或狙击手完成暗杀；第三种是制造一场车祸把米洛舍维奇置于死地，具体方法是当米洛舍维奇车队通过隧道时使用一种强光把汽车司机的眼睛弄瞎，造成撞车。"},{"type":"paragraph","text":"今年初，英国广播公司在一部电视纪录片中播放了两位前外交大臣的谈话，承认英国军情六处曾对欧洲伙伴国进行间谍活动。当时，英国现任外交大臣库克对此虽不予置评，但也没有否认。"},{"type":"paragraph","text":"更早的时候，还有军情六处的一个退休负责人彼德·赖特写了一本透露内幕的畅销书《间谍捕获者》，披露英国对法国驻伦敦大使馆进行窃听活动，以了解法国对英国要求加入欧洲共同市场的态度。此外，另一个名叫戴维·谢勒的军情六处前官员在巴黎声称，他们还制订过暗杀利比亚领导人卡扎菲的计划，但英国政府否认有这样一个计划。谢勒没有汤姆林森幸运，他刚准备在因特网上发布他的材料，却被法国警方逮捕，关进监狱，现正等待引渡回英国。"},{"type":"paragraph","text":"英国银行涉嫌参与"},{"type":"paragraph","text":"汤姆林森还点了三家英国银行的名，指责它们与军情六处有合作关系，因为它们也很想得到竞争对手的经济情报。他尤其指出皇家苏格兰银行参与其中，向军情六处在欧洲各地的特工和鼹鼠转交钱款。"},{"type":"paragraph","text":"根据欧盟法律，对伙伴国从事间谍活动是严重违法行为。但是冷战结束之后，各国经济竞争日趋激烈，收集经济情报已是军情六处的首要任务。情报专家指出，军情六处也是为了保卫英国的利益而活动。"},{"type":"paragraph","text":"为防止军情六处的叛逃者或者退休人员泄露机密，英国政府制定了许多法律禁止情报人员出版回忆文章，《政府保密法》就是一个主要的法律。根据这个法律，英国政府禁止了赖特的《间谍捕获者》一书在英国的出版；汤姆林森受到监禁六个月的处罚，他在瑞士的最新披露在英国也一律不许报道。但是，因特网的出现使叛逃者有了新的活动天地，他们把内容上网后，等于公开出版了。"},{"type":"paragraph","text":"汤姆林森去年在英国王妃戴安娜车祸身亡后，曾揭露说是英国特工害死了戴安娜。但经调查，这一指控纯属子虚乌有，使汤姆林森的可信程度打了折扣。这一次，英国外交部表示，外交大臣库克将对汤姆林森的指控进行了解，然后给予答复。汤姆林森似乎胸有成竹，他威胁说，外交大臣库克如果敢否认他的揭发，他将公布更多、更详细的材料。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ae100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为汤姆林森(左、他的脸部图像进行了技术处理)与谢勒(右)。</FONT>"}]}