{"id":1171630,"date":[{"year":1998,"month":10,"day":12}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第40期)","column":"","genre":"","count":"1898","ytitle":"","mtitle":"鸠占鹊巢情难容　 擅改合同不合法","ftitle":"","authors":["侯荣康"],"text":[{"type":"paragraph","text":"已近花甲之年的龙先生是本市一家外资企业的监理，妻子温女士则是广州一家洋行的代办，夫妻俩虽然都薪金可观，但长年分居两地终非美事。为此1995年底，温女士来沪探亲期间，与龙先生商定，在上海买一套商品房，以备退休后安度晚年。经遴选，夫妻俩看中了由莘松房地产公司经营的位于健康小区的一套二室一厅的高层商品房。温女士回到广州后，即汇来了购房款。1995年12月，龙先生持温女士的身份证以温女士的名义与莘松公司签下了商品房预售合同，当即付了2万元定金。1997年1月，龙先生又按温女士的意思一次性付清了全部房款60余万元，莘松公司则出具了付款人为温女士的购房款收据。当温女士为自己在上海终于有了一个新家而庆幸的时候，她怎么也不会想到，3个月以后，她的新家竟会莫名其妙地易主。"},{"type":"paragraph","text":"23岁的“洗头姑娘”王小姐来自镇江，在上海的几家美发厅轮番打工，还常在舞厅、夜总会出没。一日王小姐在舞厅里搭识了龙先生。王小姐见龙先生手头阔绰，一副款爷派头，便有意亲近他。龙先生见王小姐面目姣好，风情万种，不禁也神魂颠倒起来。真是男“财”女貌，各有所需。几次接触之后，两人关系急速升温，很快便卿卿我我，同吃同住起来。1997年4月的一天，两人一番亲热之后，王小姐突然满脸不高兴地提出要分手。龙先生急忙赔着笑脸询问缘由，王小姐娇嗔地说:我在上海没有户口、没有房子、没有亲人，委身于你图个啥。龙先生听了忙说:只要你真的对我好，户口、房子都好办。听了这话，王小姐转嗔为喜，当晚两人言归于好共赴温柔之乡。"},{"type":"paragraph","text":"翌日，龙先生、王小姐双双来到莘松公司售楼处，提出因王小姐需申报蓝印户口，要把原来买房人为温女士的预售合同改名为买房人王小姐，而宰松公司售楼处在没有任何合法手续的情况下，将预售合同上温女士的姓名涂掉，由王小姐在涂改后的合同上签了名。同年7月，莘松公司向王小姐发出入户通知。嗣后，王小姐出面正式办理了人户手续，领取了钥匙，至此王小姐俨然成了这个家的女主人，过起了“金丝鸟”的生活。"},{"type":"paragraph","text":"世上没有不透风的墙，龙先生的风流韵事很快被远在广州的温女士知悉，电话中温女士暴跳如雷:你这个老不正经的，我出了钱，你却金屋藏娇!不久，温女士又怒气冲冲地赶到上海。龙先生见后院起火，已是慌了手脚，谁知王小姐那里也有了变故，她不但不让温女士进她的新家，而且连龙先生也不让进门。原来王小姐早已心有旁鹜，这一切都是她与幕后的情郎精心策划的。面对前来理论的温女士夫妻俩，王小姐手攥着房门钥匙得意地说:这房子是我的，你龙先生也不吃亏，咱们是两厢情愿，各不相欠，今天你们来者不善，请快离开，不然我要报警了。这龙先生人财两空，心中有愧，有口难辩。温女士却心气难平，见王小姐不可理喻，便一纸诉状告到法院，将王小姐和莘松房地产公司推上法庭，要讨回公道。"},{"type":"paragraph","text":"庭审中，被告房产公司对原告陈述的事实没有异议；被告王小姐辩称该房是龙先生出资自愿赠予的，变更买房人姓名的手续也是合法的，请求法院驳回原告的诉讼请求。法院在查清了案件所有事实的基础上，判决被告王小姐与被告莘松房地产公司之间签订的合同无效。王小姐不服，提出上诉。最近，二审法院经审理驳回她的上诉，维持原判。"},{"type":"paragraph","text":"机关算尽太聪明，竹篮打水一场空。王小姐最终只得从被她占了一年多的新房中悄然离去。那位龙先生也算是做了场恶梦，得了个教训。我国法律规定，民事法律行为从成立时即具有法律约束力。行为人非依法律规定或者取得对方同意，不得擅自变更或者解除。如果需要委托代理，代理人应当在代理权限内，以被代理人的名义实施民事法律行为，而且代理必须是被代理人的真实意思表示。代理人和第三人串通，损害被代理人的利益的，由代理人和第三人负连带责任。第三人知道行为人没有代理权，超越代理权或者代理权已终止还与行为人实施民事行为给他人造成损害的，由第三人和行为人负连带责任。"},{"type":"paragraph","text":"本案中，原告温女士与莘松公司签订的商品房预售合同，手续完备，依法成立，作为合同购买方，原告的合法权益应受法律保护，非经原告同意，任何人、任何单位不得擅自变更或解除。特别是诸如商品房购销之类的民事行为，更要有严格的规定、完备的手续，即便有委托行为，也必须是严格的书面形式。龙先生与温女士虽然是夫妻，但在这一商品房购销的民事活动中，两人却是代理与被代理的关系。作为温女士，她不可能有真实的意思表示变更买房人姓名，审理中也没有任何证据能证明这一点。而王小姐出于不道德或非法的目的，利用龙先生出面更改合同上的买房人姓名，这是不合法的；莘松公司没有按规定办理，反而为这种不合法的行为提供方便，也有过错，被告的行为侵犯了温女士的合法利益，因此被告的行为是无效的。"}]}