{"id":1061748,"date":[{"year":1996,"month":10,"day":20}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第83期)","column":"公安战线","genre":"","count":"2738","ytitle":"","mtitle":"千里斩“毒龙”","ftitle":"","authors":["郭强","吴伟民","铁公宣"],"text":[{"type":"paragraph","text":"郭强　吴伟民　铁公宣"},{"type":"paragraph","text":"最近，杭州铁路公安处打了一场漂亮的缉毒战:从北京开往杭州的31次列车上查获一名毒贩，顺藤摸瓜，于无锡市内伏击了接货人，在广州逮住了供货人。9月27日，毒贩许扬生、梁显正被杭州铁路检察院批准逮捕。"},{"type":"paragraph","text":"目标在0号车厢"},{"type":"paragraph","text":"1996年6月13日，北京开往杭州的31次特快全空调旅客列车整洁一新，等候着即将远行的旅客们。杭州乘警大队的三位年轻乘警已开始巡视车厢。16时34分，0号车厢车门口走来一个中年男子，身着高档T恤衫，手持“大哥大”，气度不凡。看过票，该男子急匆匆踏上踏板，第一个走进了车厢，环顾四下，见无人便捋起裤管，撕开绑在小腿上的胶带纸，利索地取下被绑物品，慌乱地塞进真皮旅行包，轻轻一托，旅行包被塞进了行李架。此刻，三位乘警正在车门口盘查一些旅客的行李，还不时查看证件。看到乘警工作之细之严，这位男子倒吸了一口冷气，暗自嘀咕:“幸亏我上车早，否则……”"},{"type":"paragraph","text":"17时44分，列车从北京站开出已运行了半个多小时，乘警喻昆一路巡查到0号车厢，小喻边向旅客作安全宣传，边检查行李。当查到10组下铺时，握着“大哥大”的这位男子冲着小喻微微一笑，而眼睛似乎瞟了一下行李架，就这瞬间，小喻感觉到不对劲，心里多了个眼儿。"},{"type":"paragraph","text":"他不失礼貌地向该男子行了个礼道:“请出示车票，证件。”男子利索地掏出递上。车票北京至无锡，身份证表明此人叫许扬生，男，61年出生，广州市禺东二路8-201室，身份与本人相符。"},{"type":"paragraph","text":"小喻不动声色地要查看行李。“我去无锡丈人家，没带什么行李。”许故作轻松状。当小喻指着行李架上的黑色皮包询问时，许扬生才不得不主动打开包，还拨弄了一番，言称是几件换洗衣服，没有什么违禁品。小喻接过包，用手一摸，发觉一条西裤内鼓鼓囊囊，叫许掏出一看，是三包用尼龙纸包扎的物品。"},{"type":"paragraph","text":"许扬生忙解释说，是胃药，是朋友托带的，叫柯什么的西药，值3000多元呢。小喻顿觉可疑，忙用对讲机叫来警长蒋红专，乘警吴晓春。三人仔细一分析，认为疑点很多:是西药为何没有规则形状?胃药能值3000多元?怎么外用尼龙纸包扎，内还有一层报纸?三位年轻的乘警总感到这包东西像毒品。"},{"type":"paragraph","text":"许扬生被唤至列车临时审查点。蒋红专嗅了嗅已打开的“胃药”，只觉得有一股特有的清香泌人心脾，而许扬生在长时间的盘问下，眼泪鼻涕一起流了下来，这是明显的犯了毒瘾的症状。许扬生开始求饶了。他交代，这三包物品正是“4号”海洛因，共有150余克，是朋友托他带到无锡去的。"},{"type":"paragraph","text":"无锡城内伏击战"},{"type":"paragraph","text":"6月14日15时31分，列车进了无锡站。蒋红专与许扬生一前一后下车，站台转了一圈，没有接头人。许扬生被迅速带进了车站软席候车室。蒋红专又把最新审查情况向上级汇报了一遍:毒品是广州一绰号叫“老大”的通过一个叫“陈伟”的人，让许扬生交给无锡一名开“的士”的司机。到达无锡，有人会打手机联系取货……可是，列车晚点1个多小时，手机一直没有信号，是毒贩闻讯潜逃呢，还是许扬生交代有诈?"},{"type":"paragraph","text":"干警们不再等待了，在无锡看守所内再次提审了许扬生。"},{"type":"paragraph","text":"凌厉的攻势面前，许扬生吐露了实情:联系方法是——给对方拨BP机号外加“555”，由对方回电定时间、地点。"},{"type":"paragraph","text":"17时04分，第三次拨号后，接货毒贩终于回电:18时30分正，市内泰山宾馆大堂交货。"},{"type":"paragraph","text":"17时30分，荆延忠、丛书宪等5名杭州乘警与10名无锡干警组成的伏击小组押着许扬生潜伏在泰山宾馆及附近的停车场。"},{"type":"paragraph","text":"18时30分正。一辆红色桑塔纳轿车停在了离宾馆200米远的菜场附近。车上走下一名中等个，身材瘦削的青年。他谨慎地左右环顾，慢慢地走向了宾馆，进入大堂。许扬生起身与此人握过手，递上伪装的黄包。就在这一刹那间，干警们纷纷拔出手枪从各隐蔽点冲出，高声喊道“站着别动，你们被包围了……”此青年自知再跑已徒劳，束手待擒。这就是接货人张某。"},{"type":"paragraph","text":"当晚，许扬生、张某被连夜押往杭州审查。"},{"type":"paragraph","text":"杭州突破全案"},{"type":"paragraph","text":"许、张是何关系?“陈伟”何人?“老大”是谁……一连串的问题摆在了干警们面前。"},{"type":"paragraph","text":"大队长洪流与干警们熬夜苦战，制订了严密的审讯方案，并坚持以政策攻心为主，对两犯循循善诱，尊重人格，以人相待。审查到16日凌晨1时30分，许扬生终于开口说“我前面讲的都不算数，从现在开始我全部交代。”"},{"type":"paragraph","text":"“陈伟系陈宇，是我内弟，与此案完全无关。我去年开始吸毒成瘾，今年5月中旬，独自一人来到无锡丈人家进行自我戒毒，然而，此毒一旦上瘾岂能轻松戒掉。万分痛苦的我实在难忍毒瘾之时，就到处在市内‘打的’询问出租车司机能否提供毒品。终于有一天，我坐上张某的出租车，苦苦哀求张给我毒品，张果真很快替我搞来0.5克海洛因，我当即付了800元人民币。此后，只要毒瘾一发作，便‘呼’张，张也都能搞来毒品。这一来一去，我俩就成了朋友……”"},{"type":"paragraph","text":"许扬生的确“本事不小”。在“严打”的强大攻势下，竟然通过广州当地一名旧好“老大”梁显正联系到低价“4号”。6月4日，许扬生坐飞机赶到广州，交给梁55000元，6日梁就将160余克“4号”交于许。许当即带上“4号”于当日坐上16次特快列车“顺利”回到北京。11日，许与张联系上。13日，许购置了微型验钞机，绑好毒品，登上了31次列车。"},{"type":"paragraph","text":"广州追捕“老大”"},{"type":"paragraph","text":"据许扬生招供，这位“老大”梁显正是广州当地隐藏较深的毒贩头子，许扬生只是模模糊糊知道梁犯住在中山路与龙津街之间的一条小弄堂里，确切地址不清楚。7月15日，杭州铁路公安处刑警申小勇、周光明坐上了209次列车赶赴广州开始全力追捕“老大”。16日晚，在广州市公安局的大力配合下，连续开展工作。他俩摸到中山路与龙津街之间的一条只有1米宽的小巷，向居民打听，得知此处名叫龙锦正街，其特征与许扬生所讲的情形基本相符。"},{"type":"paragraph","text":"第二日，小申、小周即来到当地派出所，请求支援。在调阅档案时，从电脑中查到“梁显正”的名字，住址龙锦正街5号。此时，他们决定实地摸查。粱显正住在一幢三层楼的底层，只有一个出门和一个窗户，梁显正很少出门。要将其擒获，必须摸准其规律。当晚，干警们冒着酷暑，秘密守候。23时，一名男子从门口出来，往市中心而去，其特征很像梁显正，但干警还是不能完全肯定。当访问居民时，附近一位老人反映，此人正是梁显正，梁习惯晚上出门，白天睡觉。摸准规律后，小申、小周为避免不必要的麻烦，决定于18日中午居民午休时，正式抓捕梁犯。该日中午，守候了一夜的小申上前敲门，一会儿，梁穿了一条裤头打开门。小申亮了工作证问道:“你叫梁显正，住5号吗?”梁答:“是的。”“许扬生，你认识吗?”梁答:“认识。”吃准目标，干警们迅速秘密将其带到当地派出所，进一步审查。梁交代了提供给许扬生160余克“4号”，获款55000元的犯罪事实。"},{"type":"paragraph","text":"至此，这宗供货、送货、接货一条龙贩毒的特大毒品案已完全侦破。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ak040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　许政泓)</FONT>"}]}