{"id":1061741,"date":[{"year":1996,"month":10,"day":20}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会(纪念红军长征胜利60周年)","column":"","genre":"","count":"2711","ytitle":"","mtitle":"鲁迅研究现状","ftitle":"","authors":["吴长华"],"text":[{"type":"paragraph","text":"吴长华"},{"type":"paragraph","text":"在当前市场经济繁荣，学术研究相对冷落的局面中，鲁迅研究的论文和专著，在数量和质量上尚属可观。一批老的鲁迅研究专家甘守清贫，不为经济大潮所动，坚守在阵地上；更可喜的是有一批青年学者进入鲁迅研究领域，他们以新的研究方法、新的视角和语言，给鲁迅研究注入了新的血液。在老、中、青三代学者的努力下，当前鲁迅研究的面有所扩大和深入，除了从传统的社会学、政治学、哲学的角度进行研究外，更从文化学、心理学、艺术学、语言学等等角度进行研究，对鲁迅的创作心理、个性心理、人格意识、文化心态、生命意识、情爱观、复仇观、趣味观等等进行探讨，力求写出作为普通人的鲁迅的复杂心态，特别是对过去较少触及的鲁迅的痛苦、忧患、孤独感、荒原感等作出阐述，使鲁迅的形象更趋向逼真和丰满。"},{"type":"paragraph","text":"对鲁迅作品的研究方面，当前多的是细读和重释，更重视对鲁迅文本的发掘。鲁迅的小说、散文和杂文，70多年来已有许许多多的研究文章，目前因为研究方法和视角、观点的不同，又读出了新的内涵，比过去作出了更全面、细致、深入的解析。如对《野草》的研究，有的从意象意向、有的从现实的与哲学的、有的从心理过程、有的从梦境艺术等等进行解读，发掘出过去从未触及的内容。又如，对《伤逝》的新解文章也很多，有的从心理内涵、有的从破除男权传统、有的从叙事方式、有的从语言的音乐特质等方面进行探讨。这篇写婚恋的小说，有不少文章提出在婚恋背后，鲁迅是否还寓有其他的含义，使这篇仅有1万字的小说，却有说不完的话题。目前的鲁迅作品研究，纠正了过去不敢多谈艺术性的偏颇，特别重视对审美和艺术方面的探讨，使之读出深层的文化内涵。"},{"type":"paragraph","text":"在鲁迅与同时代人研究方面也有所进展，对郭沫若、茅盾、瞿秋白、冯雪峰、郁达夫、周作人、胡适、林语堂等人的研究中，从另一个视角切入了鲁迅研究，从不同方面作了丰富和补充。近来除了研究鲁迅与一些著名人士的关系外，还扩大和深入到鲁迅与一些名不见经传的小人物之间的交往。有的从女性世界的角度观察鲁迅，介绍鲁迅与女性亲属的亲情，以及他与女性朋友的友谊，从另一个侧面反映了鲁迅的身影，也有助于了解鲁迅性格的形成和创作风格变化的原因。"},{"type":"paragraph","text":"在鲁迅研究史料方面，也有新的发现。今年是毛泽东同志逝世二十周年，经中共中央批准编辑出版的《毛泽东诗词集》中，有两首从未公开发表过的七绝，是毛泽东同志为纪念鲁迅八十诞辰而作(写于1961年):“博大胆识铁石坚，刀光剑影任翔旋。龙华喋血不眠夜，犹制小诗赋管弦。”“鉴湖越台名士乡，忧忡为国痛断肠。剑南歌接秋风吟，一例氤氲入诗囊。”毛泽东同志对鲁迅的评价早已公之于世，但从未见到诗作。诗言志，这两首新发现的诗可以了解毛泽东在六十年代对鲁迅的评价，为研究毛泽东与鲁迅两位伟人之间的关系提供了新的史料。"},{"type":"paragraph","text":"另一个重要史料的发现是:鲁迅茅盾致红军贺信的重见天日。它是中国现代革命史、中共党史、鲁迅茅盾研究中的重要历史文献。自从1951年冯雪峰在《党给鲁迅以力量》中首次指出，当红军长征到达陕北时，鲁迅和茅盾共同转转折折送去一个给毛主席和朱总司令庆祝胜利的电报，几十年来几代学者寻找这个电报就成为现代革命史和鲁迅茅盾研究领域的重要内容。1996年7月1日新华社电讯宣布，在1936年4月17日出版的油印《斗争》(中共西北中央局机关报)第95期上，发现了鲁迅茅盾贺信的全文，这使大家的努力有了结果。贺信全文的发表，也纠正了以前流传中的谬误，过去一直将“在你们身上，寄托着人类和中国的将来”作为鲁迅茅盾贺信中的话而广为流传，现在对照全文，才清楚这是另一位朋友信中的话，并不是鲁迅茅盾的话，因为刊登在同一期《斗争》上，才引发了辗转抄引之误。"},{"type":"paragraph","text":"对鲁迅藏品的研究，也有新的进展。鲁迅遗留下的手稿、书信、藏书、拓片、画像、木刻、印章、艺术品等等，都是宝贵的文物，对这些珍品进行整理、研究、出版，也是刻不容缓的事，这需要做大量细致的工作。继《鲁迅辑校古籍手稿》(共六函)、《鲁迅辑校石刻手稿》和《版画纪程——鲁迅藏中国木刻全集》出版之后，今年上海古籍出版社又出版了《两地书真迹》(1996年1月版)和《上海鲁迅纪念馆藏文物珍品集》(1996年9月版)，使这些深藏在文物库房中的精品能公之于世，对研究鲁迅的生平、思想、审美观、书法等等方面都有价值。"},{"type":"paragraph","text":"海外鲁迅研究有了明显变化，过去由于政治偏见引起的对鲁迅的误解在逐渐化解。德国翻译出版的六卷本《鲁迅选集》在德语地区受到推崇，当地报刊在该书出版时赞扬鲁迅的作品向读者和世界提示了一种深度。鲁迅著作本来在台湾是禁书，近来在台湾已经出版了《鲁迅全集》、选集和语录等。鲁迅著作的出版、读者面的扩大也说明了鲁迅研究引起关注。"},{"type":"paragraph","text":"当前鲁迅研究领域中有一些引起争议，形成新闻热点的问题。一位逝世已经60年之久的作家，并没有随着时代的远去而淡化，相反受到社会的关注，这也是鲁迅的魅力所在。"},{"type":"paragraph","text":"热点之一是《鲁迅全集》应否新版或重编，双方争执不下。现在虽经主管部门决定，新的《鲁迅全集》仍由原国家出版社出版，这也就是说各地出版社不能自行出版《鲁迅全集》，但是双方不同观点的争议并没有因此而结束，不同意见仍时而见诸报刊，看来争议仍将继续。"},{"type":"paragraph","text":"热点之二是关于鲁迅北京八道湾11号故居的去留问题。因为市政建设的原因，八道湾11号在拆迁范围之内，于是骤起风波。由于它是鲁迅最杰出的著作《阿Q正传》的诞生地，一些著名作家纷纷撰文，在报上呼吁保存这一故址，八道湾鲁迅故居终于被拯救下来。这是人文精神对商业主义的一次顽强抵抗。但是不同观点的争论还在继续。反正是仁者见仁，智者见智，可以各抒己见。"},{"type":"paragraph","text":"热点之三是鲁迅茅盾致红军贺信出自谁的手笔。究竟如何，还待继续探讨。"},{"type":"paragraph","text":"当前鲁迅著作出版的火爆景象和鲁迅研究专著的出版艰难成为强烈对比，《鲁迅文集》、《鲁迅小说全集》、《鲁迅散文全集》、《鲁迅家书》、《鲁迅语录》，还有鲁迅各种综合性选集、文体分类选集和鲁迅作品单行本等，全国多家出版社竞相出版，热闹非常，这主要因为鲁迅著作一直畅销不衰，《鲁迅全集》1981版多次再版，仍供不应求，可见广大群众对鲁迅著作的热爱，也说明了鲁迅研究在群众中有深厚的基础。但在这可喜的景象中却也有可忧之处，即是有些出版社只顾赚钱，不管其他，以致某些著作印刷错误甚多。"},{"type":"paragraph","text":"与此相对比的是鲁迅研究著作出版困难，因为出这类书不但不能赚钱，而且还要赔本，其中甘苦可想而知，而且是否能长期支撑下去也尚有疑问，但愿能得到社会的关注和支持。"},{"type":"paragraph","text":"当然，目前鲁迅研究中尚有种种问题存在，例如“周作人热”好像要超过鲁迅研究，在某些文章中，对周作人等人的评价还放在鲁迅之上。不过，作为伟人总有他自身的价值，不管是“炒”还是“贬”，都对他无损。"}]}