{"id":1061785,"date":[{"year":1996,"month":10,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1574","ytitle":"徐匡迪受市委委托在云南学习考察时表示","mtitle":"沪滇携手争当攻坚排头兵提前完成“八七”扶贫计划","ftitle":"","authors":["浦建平"],"text":[{"type":"paragraph","text":"徐匡迪代表市委市府和上海人民，并以中共中央政治局委员、上海市委书记黄菊的名义真诚感谢云南人民长期来对上海的巨大支持"},{"type":"paragraph","text":"沪滇对口帮扶与经济协作总的思路是:以优势互补为基础，以市场为导向，以产业为主线，以企业为主体，以资产为纽带，形成长期稳定、多层次、多领域合作的新格局"},{"type":"paragraph","text":"本报昆明10月20日电　(记者　浦建平)为了贯彻中共中央、国务院扶贫开发工作会议精神，受中共上海市委委托，市委副书记、上海市市长徐匡迪，16日起至今天率上海市学习考察团在云南省学习考察，与云南省委、省政府领导共商开展对口帮扶、加强经济协作大计。"},{"type":"paragraph","text":"16日下午，徐匡迪与中共云南省委书记高严，中共云南省委副书记、云南省省长和志强等云南省领导举行了会谈。徐匡迪代表中共上海市委、上海市政府和上海人民，并以中共中央政治局委员、上海市委书记黄菊的名义，真诚感谢云南人民长期来对上海的巨大支持。"},{"type":"paragraph","text":"徐匡迪说，支持中西部地区的发展和扶贫工作，上海有义不容辞的责任，将作为一项重大的政治任务来完成。上海市委、市政府对上海与云南对口帮扶、经济协作工作非常重视，一再强调要为云南人民多做实事，切实帮助云南贫困地区发展经济，消灭贫困。徐匡迪说，离沪前黄菊同志委托我与高严、和志强等同志商量，沪滇两地能否争当全国扶贫攻坚排头兵，提前完成国务院提出的“八七”扶贫攻坚计划。"},{"type":"paragraph","text":"徐匡迪表示，上海坚决服从大局，将以积极的姿态和扎实的工作，实实在在地帮助中西部地区加快发展，真情回报中西部地区的人民长期以来对上海的无私支持。"},{"type":"paragraph","text":"徐匡迪说，上海与云南两地的对口帮扶与经济协作，要优势互补、互惠互利、共同发展。总的思路是:以优势互补为基础，以市场为导向，以产业为主线，以企业为主体，以资产为纽带，形成长期稳定、多层次、多领域合作的新格局。两地近期可在资源开发、产业联动、教育科技和旅游业四个方面加强协作。上海市委、市政府确定了条块结合、对口帮扶的方针，有决心与云南人民一道，使云南实现尚余500万贫困人口的脱贫目标。"},{"type":"paragraph","text":"中共云南省委书记高严在会谈时说，云南的发展得到了全国特别是上海人民的支持。正是有了上海多年来真诚的合作和积极的支持，云南和上海才建立起了深厚的友谊，为上海和云南帮扶协作创造了良好局面。"},{"type":"paragraph","text":"高严希望双方更加密切地合作，把上海的资金、技术、人才、管理等优势，和云南的气候、资源、地缘、旅游、民族等五大优势紧密地结合起来，同心协力，共同开创上海和云南经济社会发展的新局面，按照党中央要求走出一条东西部合作的成功道路。"},{"type":"paragraph","text":"会谈后，徐匡迪与和志强代表两地政府，签署了关于开展对口帮扶、加强经济协作的会谈纪要。"},{"type":"paragraph","text":"在中共云南省委副书记、云南省省长和志强的陪同下，徐匡迪率团在云南部分地州进行了学习考察。"},{"type":"paragraph","text":"在贫困县较多的思茅地区，徐匡迪深入村寨、农户、学校。他冒雨踏着泥泞的山路，来到校舍仅为两间破茅屋的小学。他仔细询问了孩子们的就学情况，感谢教师在艰苦的环境下尽心尽责，并希望孩子们学好科学文化知识，将来为改变家乡面貌出力。在一户少数民族贫困家庭，徐匡迪与主人亲切交谈，关心地询问他们的生活情况，并掏出钱来，表示慰问。"},{"type":"paragraph","text":"在云南期间，徐匡迪还考察了云南上海汽车工业供销联营公司桑塔纳汽车维修中心、昆明锦华大酒店、思茅市林业化工厂、良材木业公司、云南热带经济作物研究所等单位。徐匡迪希望上海的同志虚心向云南同志学习，以上海的技术、管理等优势，加上云南的资源、气候等优势，共同做好协作开发这篇大文章。"},{"type":"paragraph","text":"12日起，上海市副市长蒋以任率上海市学习考察团经济协作分团百余人，在云南部分地州考察，商谈了一批两地合作项目。今天上午，高严、徐匡迪、和志强等出席了30个项目的签字仪式。"},{"type":"paragraph","text":"据悉，上海市政府已成立了对口帮扶与经济协作领导小组，副市长蒋以任、市政府副秘书长姜光裕分任正副组长。"}]}