{"id":1061773,"date":[{"year":1996,"month":10,"day":20}],"page":"7","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"","genre":"","count":"5551","ytitle":"给了一个产品；　给了一个健康；　给了一种思路；　给了一个模式；　… … …","mtitle":"希安达，给了我们什么?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"10月3日，上海浦东之江大厦。"},{"type":"paragraph","text":"“沪浙携手系列活动”正进入高潮。30多家内地和香港新闻媒介的记者相聚在豪华的大堂贵宾厅，他们的兴趣已集中在杭州希安达抗菌用品有限公司总经理张富山的身上。这家靠高科技产品起家的公司今年以来“吃”进了杭州的2家企业，如今，她又把触角伸向了上海，准备以承担全部债务和安置全体职工为条件，使上海三家国有大中型纺织企业成为“希安达”的生产厂家。"},{"type":"paragraph","text":"于是，有人称之为“希安达旋风”。这一旋风以其自身的特殊品位和她的发明者的传奇经历，更以她跨入上海滩的果断谋略，一下子刮向大江南北。“希安达”抗菌用品也因此家喻户晓，成为俏货。"},{"type":"paragraph","text":"人们开始研究“希安达现象”——在上海等大中城市实施“退二进三”战略的时候，产业结构的总体调整，不可避免地致使一些劳动密集型产品生产厂家的职工局部下岗待业。这种调整带来的阵痛使一些下岗职工难以忍受。而“希安达”的做法却是例外，她可以使企业不破产，设备不闲置，职工不下岗，老厂换新颜。这样的现象，自然会引起新闻界、理论界的关注。"},{"type":"paragraph","text":"“希安达现象”是什么?用“希安达公司”总经理张富山先生的话说，是产品，是科技含量极高的产品。"},{"type":"paragraph","text":"细菌侵害人类，特别是人们日常生活中必不可少的纺织用品，更是细菌繁殖的温床。据测定，每一克原棉中的细菌含量高达1000万至5000万个，一旦温度和湿度适宜，细菌更是呈几何级数增长。许多疾病以纺织品为载体，大肆骚扰人体，砂眼、皮肤病、性病等等……因此，使用抗菌纺织品已成为现代医学的一大课题，我国卫生部的领导和许多专家近年来也在积极寻找抗菌纺织品的配方和生产基地。"},{"type":"paragraph","text":"施顺清，这位浙江中医学院的教授、国家级有突出贡献的专家，在国际医学界提出使用抗菌、无菌纺织品的最初构想时早已着手非药物性抗菌织物的研究。他的两个研究生——张富山和安海鹰，在施顺清导师的指导下，经过无数次的失败，终于研制出了一种特殊离子。这种被称为XK离子的抗菌基团一旦与织物纤维分子紧密交联，就会出现一种神奇的作用，它可直接促使细菌的细胞壁破裂，呼吸机能停止，从而在不进入细菌细胞的情况下达到灭菌作用，而且不会引起细菌新的遗传基因的突变和传递，从而避免细菌产生耐药性。"},{"type":"paragraph","text":"国家权威机构对这一高科技成果的出现十分重视，采用科学手段对XK离子作了验证，结果表明，它对G-细菌、G+细菌和细菌芽孢等均具有高效快速的杀灭作用，抑菌率99%。抗菌织物经强力洗涤100次，其抑菌率仍可达到90%以上。"},{"type":"paragraph","text":"中国高等院校的高科技成果很少有马上转化为产品的。1994年，国家教委等部门在浙江大学召开了一次以“将高校科研成果转化为生产力”为主题的研讨会。记者从会上了解到，我国高校及科研院所每年的科研成果数量惊人，但真正能转化为产品的科研成果比例不足三分之一，而且周期较长。能马上投产的科技成果几乎是凤毛麟角。国家有关部门的领导呼吁高校和科研院所的科研人员注重将科研成果转化为生产力，以从整体上提高中国各类产品的科技含量。"},{"type":"paragraph","text":"就是在这样的大背景下，施顺清和他的两个研究生——当时已是浙江中医学院讲师的张富山和安海鹰下了海，于1994年在杭州高新技术开发区注册成立了一家小小的公司——希安达健康服务公司。说起当时的“下海”，“希安达公司”总经理张富山先生深有感触地说:我们不希望看到自己花了四、五年时间获得的研究成果在获奖后就进档案室成为历史产物，我们希望我们的研究成果能真正为人类带来健康和欢乐。说到“希安达”的创意，张富山说:这是希望所有的人都能平安到达理想的彼岸，当然也包括我们自己。"},{"type":"paragraph","text":"“希安达”的注册资金仅50万元，这在国家级的杭州高新技术开发区是个微不足道的数目。然而，就是这家小而又小的公司，她的创办者却在各种学术会议上频频出现。“希安达”的名字很快通过“信息高速公路”四处传递。一位有眼光的港商找上门来，愿意投资1000万元与“希安达”合作，以将这一高科技产品打向海内外。“希安达”的发明人经过慎重考虑，决定自己控股，以免这一高新技术外流。1994年10月，由“希安达”人控股的杭州希安达医学用品有限公司宣告成立。"},{"type":"paragraph","text":"“希安达”的出现同样也引起了国家卫生部的关注。卫生部的专家找到了“希安达”人，对“希安达”的成果进行了严格的测试，确认“希安达”人的“抗菌整理技术”能使纺织品达到物理灭菌的最佳效果，目前国内尚无其他替代物可与之抗衡。卫生部因此确定，杭州希安达公司为全国医院职业服装抗菌面料定点生产企业。这一决定，无疑给“希安达”产品畅行国内市场发了一张通行证，同时也为“希安达”产品走向海外市场奠定了基础。"},{"type":"paragraph","text":"“希安达”的成功，在于她给了人类以健康的承诺。这是希安达公司董事长张大达的说法。"},{"type":"paragraph","text":"当今世界，花钱买健康已经是消费者的第一需求。由于种种原因，医源性疾病正在不断增加，已经对人类，尤其是患者的健康构成了威胁。1992年，在英国布赖顿召开的医源性感染学术会议上，对医务人员的防护服进行了广泛讨论，并提出了一些防护措施。随后，发达国家的科技人员全力研制出了抗菌纤维，并用这类抗菌纤维制成医务人员工作服、屏风及病床上的床单、枕套等。如今，美国、日本等国的民用纺织品也已经向抗菌、无菌化发展。据资料表明，日本抗菌纺织的应用率已达70%，美国则达40%。家庭主妇宁愿花更多的钱去买抗菌毛巾、抗菌内衣、抗菌床单……据说，美国上前线的军人所穿的服装，全部采用抗菌的面料制成，为的是即使受了伤，也不至于造成细菌对伤口的感染。"},{"type":"paragraph","text":"但外国的抗菌用品代价之高，难以撞开中国消费者的心理大门。而纺织品的无菌化却是中国消费者的新追求，因为随着经济能力的提高，中国消费者已不再局限于解决温饱问题，他们更需要健康。各种保健用品的蜂拥而起，各种健身器材的应运而生，可以看出中国人对健康的追求已经迫近发达国家。“希安达”正是迎合了中国国民追求健康的新需求。"},{"type":"paragraph","text":"“希安达”的优势还在于，她的特殊离子来自于天然植物，因此她不会产生任何副作用。这种植物成本比起国外抗菌产品来，仅仅是它们的一个零头，因此，她的价格完全“中国化”，洋货根本不可能与之抗衡。"},{"type":"paragraph","text":"浙江省体改委主任章荣高对“希安达现象”有另一番评价。他认为，“希安达现象”给了我们一种全新的改革思路，尤其在国有企业的整体搞活、抓大放小、产业结构局部调整等方面结累了成功的经验。"},{"type":"paragraph","text":"“希安达”人并没有被接踵而来的成功冲昏脑袋。在被卫生部确定为定点生产企业后，高智商的董事会成员也确定了“希安达”下一步的发展思路:跳过资本原始积累初期的“加法递进”阶段，迅速进入规模发展阶段，用“乘法”乃至“乘方”，拓开市场，来一次“抗菌纺织品革命”的旋风。"},{"type":"paragraph","text":"就在“希安达”人谋求大规模发展的时候，一家开拓意识极强的实业集团进入了“希安达”人的视野。《改革月报》实业集团。这家在中国的经济界和新闻出版界不断爆出新闻的实业集团，在收购了千岛湖畔的一家化肥厂、兼并了两家制药厂、投资拍摄了电影《信访办主任》等一系列大动作之后，她的资产急剧膨胀。数亿元可以运作的资金急需找到新的出路。对于这样一家实业集团来说，“希安达”无疑是一个最值得信赖的合作伙伴。在经过了一系列快节奏的频繁接触之后，“希安达”与《改革月报》集团达成了合作协议。改革月报集团以高定位，高起点的做法，推动着希安达产品拓展全国市场，甚至国际市场。"},{"type":"paragraph","text":"“希安达”果然进入了“乘方”运作。今年8月，“希安达”兼并了杭州市一家国有民政福利企业杭州迪凡制衣总厂，“希安达”的资产从原来的667万元一下子扩展到2000多万元，迪凡制衣总厂从频临破产的险境中解脱了出来，“希安达”产品使整个厂区焕发了生机，下岗的职工重新上岗，90多个残疾人职工也重现笑容。"},{"type":"paragraph","text":"市场这只无形的手继续把“希安达”往“乘方模式”上推。尽管厂区和生产能力都已经翻了几番，但“希安达”产品依然供不应求。海内外客商纷纷登门，希望能与“希安达”合作。许多外省的企业界人士诚邀“希安达”老总到他们那里看一看，“要厂房有厂房，要资金有资金，要政策有政策”。然而，这一回“希安达”人却没有轻易动心。"},{"type":"paragraph","text":"上海市委、市政府调整产业结构的果断决策的“退二进三”的战略使“希安达”人怦然心动。上海，这座中国大工业的发源地，中国改革开放后长江流域的“龙头”，亚洲正在形成的金融、贸易中心，对任何一个新兴的高科技产业都具有无法抗拒的诱惑力。经过实地考察，“希安达”董事会决定:到上海寻找合作伙伴，让“希安达”产品通过上海这个国际大都市，快速进入海内外市场。"},{"type":"paragraph","text":"上海人以海纳百川的胸怀迎接了“希安达”人的到来。上海市纺织局的领导审时度势，确认与“希安达”的合作可以走出一条全新的道路:利用“希安达”这一已经领到“市场通行证”的高科技产品，运用上海纺织系统现有的厂房、设备，加上上海纺织企业多年来形成的严密的管理体系和训练有素的职工，可以达到“企业不破产、设备不闲置、员工不下岗，老厂换新颜”的理想效果。经过双方富有诚意的协商，上海三家国有大中型纺织企业成为“希安达”抗菌用品的生产基地和市场辐射地，一家全新的上海“希安达”公司即将在上海运行。"},{"type":"paragraph","text":"“这仅仅是跨出了第一步，希安达还将进一步拓展，我们要让全国所有的家庭都用上健康卫生的抗菌纺织品，这需要多少家希安达产品生产企业?”浙江省改革月报实业集团副总经理张大达先生踌躇满志。"},{"type":"paragraph","text":"“希安达”打进上海滩的消息引起了上海各界的广泛关注。当“希安达”公司决定在上海招聘营销员的广告一出，一下子就来了300多位报名者。第一批录取的30位营销员中，100%有大学以上的学历，其中有5人担任过学生会干部，2人是共产党员。回过头来看希安达公司本部的管理队伍，52名管理人员中，拥有大学以上学历者有43人。“改革的思路，‘乘法乘方推进’的运作方式，我们更需要高智商的人才。”研究生毕业的张富山总经理有他自己的用人观。"},{"type":"paragraph","text":"如今，希安达公司已经在上海、江苏、福建、广东等地成立了希安达营销公司。成立省级营销公司的前提是，该省须在5个地市以上成立希安达分销公司，而每家分销公司的年销售额须在300万元以上。目前，希安达公司已经与国内6个省市的36家分销公司签订了销售协议，仅是在这36家分销公司的年销售额就达1.2亿元人民币。目前国内各省市依然有来电、来函和来人与希安达公司联系，希望在当地成立新的希安达销售公司。"},{"type":"paragraph","text":"希安达公司对各地营销公司有着十分严格的要求。“希安达产品选择主渠道销售”张富山总经理介绍了“主渠道”的优势:他们大多是省市级的销售批发公司，在价格和质量上有信誉。为了确保各地价格的统一，希安达公司与所有营销公司的协议中均有如下合约:零售价上下浮动率不得超过3%，不许卖高价。"},{"type":"paragraph","text":"尽管“希安达产品”已经供不应求，尽管到希安达公司要货的经销商必须提前一周缴款——这样的交易目前在中国的纺织企业中几乎是绝无仅有——但希安达公司对质量的要求却越趋严格。今年7月，由于受钱塘江咸潮的影响，自来水中的某种离子含量增加了20倍，这种超浓度的离子与“希安达”抗菌整理剂发生了化学反应。按常规生产的毛巾流水线依然将3天中产出的5万条抗菌毛巾发往全国各地。事后检测人员却发现这批抗菌毛巾耐磨性未达到标准，毛巾使用一周后即出现微小破洞。公司总部立即决定:追回全部不合格产品。5万条毛巾全部追回谈何容易?但希安达公司分布在各地的业务员却丝毫未敢懈怠，尚未进入销售渠道的如数返回了本部，已经进入销售商店的逐家收回，已经到消费者手中的则通过“安民告示”或登门回收。每退一条毛巾，赔给两条合格产品，并致以歉意。经过营销人员的努力，5万条毛巾基本收回，而“希安达”的信誉则由此深入民心。"},{"type":"paragraph","text":"希安达公司总部举一反三，就此作出三条决定:投入数十万元添置一套监测设备，对每一批用于抗菌整理的水质进行监测，如不符合标准则换水或重新过滤；增加抗强度检验程序，增加品质部人员，对从原材料到成品的5个环节设定严格的质量标准，若有一道环节出现问题，重罚当事人。如今，希安达公司已经按照IS09001认证的整体要求制定质量管理标准，用不了多少时间，他们将领到“国际通行证”。"},{"type":"paragraph","text":"就在笔者对“希安达旋风”作追踪式采访的时候，又传来了一个令人兴奋的信息:据浙江省200家大中型商场统计，今年6、7、8月，“希安达”毛巾在全浙江省各大中城市的毛巾市场中的占有率已从45%上升至65%；而另一份由地方百货批发公司对全国大中城市市场的调查结果显示，“希安达”抗菌毛巾在全国部分大中城市毛巾市场中的占有率已达23%。在市场经济学中，产品的市场占有率及其升降趋势是产品生死存亡的晴雨表，在这支晴雨表中，产品的市场占有率一旦达到了8%，它就已经具有“相对垄断”的优势；如果某一产品的市场占有率达到了40%以上，它就具有了“绝对垄断”的优势。"},{"type":"paragraph","text":"“希安达”旋风正从“相对垄断”向“绝对垄断”的境界升华。除了抗菌毛巾，还有抗菌内衣，抗菌床单、抗菌棉袜、无菌敷料……如今，“希安达”已经迈步走进大上海，她的明天，是走向全中国，将旋风刮向海外。"},{"type":"paragraph","text":"“希安达”，任重而道远。"},{"type":"paragraph","text":"杭州“希安达抗菌用品有限公司”祝贺文汇报“神州广角”创刊"},{"type":"paragraph","text":"浙江省《改革月报》实业集团"},{"type":"paragraph","text":"中外合资杭州希安达抗菌用品有限公司"},{"type":"paragraph","text":"(卫生部抗菌面料定点生产企业)"},{"type":"paragraph","text":"地址:杭州市东新路22号　邮编:310004"},{"type":"paragraph","text":"电话:0571-5373753　传真:0571-5373754"},{"type":"paragraph","text":"执行标准　Q/HXY01-04-995"},{"type":"paragraph","text":"批准文号　浙卫消准字(95)第01-461号"},{"type":"paragraph","text":"浙卫消准字(95)第01-460号"},{"type":"paragraph","text":"浙医械准字(95)第364020号"},{"type":"paragraph","text":"浙医械准字(95)第264042号"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ak070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“希安达”公司董事长张士达、总经理张富山向新闻界发布信息。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ak070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浙江省领导参观在上海之江大厦举办的“希安达抗菌产品展示会”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ak070103.JPG\">"}]}