{"id":1061609,"date":[{"year":1996,"month":10,"day":19}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"社会写真","column":"","genre":"","count":"4715","ytitle":"","mtitle":"幼儿园来了男老师","ftitle":"","authors":["顾军"],"text":[{"type":"paragraph","text":"本报记者　顾军"},{"type":"paragraph","text":"2000:50，这是目前上海幼儿园、托儿所的女教师和男教师之比。沧海一粟，一粟虽少，更显得可贵。在日本，教育部门规定每家幼儿园必须配备一名男教师，因为学龄前的教育是人生的“第一大学”，成年后的高等教育是“第二大学”。从某种意义上说:“第一大学”更为重要。"},{"type":"paragraph","text":"幼儿园有了男教师，中国的孩子得到了更完整的爱。"},{"type":"paragraph","text":"开玩笑开出的上海第一位幼儿园男教师"},{"type":"paragraph","text":"据统计，上海目前有2万多名托儿所、幼儿园教师，托、幼机构在千所以上。以往，幼儿园一直是女教师的一统天下，但这一传统的格局在1987年被打破，幼儿园里破天荒来了一位长胡子的老师。"},{"type":"paragraph","text":"有意思的是，这个历史性的变化源于一个玩笑。9年前的一个晚上，上海体育师范学校一群未来的老师们正在宿舍“联床卧谈”——将要毕业了，去什么地方好呢?“哪儿女教师最多，就去那儿吧!”有人笑着提议，因为这样的地方，男老师抢手嘛。"},{"type":"paragraph","text":"“女教师最多的地方，当然是幼儿园。毕业后，我就去幼儿园报到吧。”潘浩翰发了声音。他小时候在上海最棒的幼儿园之一中福会幼儿园呆过3年，对这方净土有特殊的好感。“好，你说好可不许赖呀!明天我就去向老师说。”室友不依不饶。“去就去，这有什么。”血气方刚的小潘这样回答。正是这个晚上，成为他一生事业的一个崭新起点。当然，玩笑归玩笑，当他决定去当幼儿园老师，也颇费了一番周折。最后，经当时的教育局局长袁采特批，1987年9月，上海第一位幼儿男教师、英气勃勃的潘浩翰走进了他童年的寻梦园——中福会幼儿园，在孩子们的王国里，他找到自己的位置。"},{"type":"paragraph","text":"爱的另一种表达方式"},{"type":"paragraph","text":"记者见到潘浩翰时，他已是一个有着9年教龄的老教师了。在这片处女地上，从中福会幼儿园到后来的宋庆龄幼儿园，他全不理会社会的偏见和人们的指指点点，凭着一个堂堂男儿的勇气沿着自己认定的路走到今天，送走了一批又一批健壮、可爱的孩子。作为一名幼儿体育教师，潘浩翰不满足于仅仅停留在“强身健体”的层次，而是利用他的优势，在多年的实践中强调“练心、练脑、练体”的教学思想，培养生机勃勃、勇敢顽强、有创造力的孩子。在教完了“过独木桥”游戏后他说道:“以后，你们的人生之路也要这样，努力走自己的路，不要学别人的样。”事实上，他自己就是这么做的，他的教学方式真是独特。"},{"type":"paragraph","text":"最新设计的“竹梯游戏”，将一架长梯放置在地上，让孩子依次走过，分踩横档、踩两边、踏空走、任意走等形式。这对孩子当然不在话下。然后，将梯子平放在50厘米高的两张长凳上，还是通过各种方式走，试了一次，孩子们也就逐步适应了。梯子继续升高到80厘米，这回用软软的垫子竖起来架空梯子，并加以固定，梯子走起来会有点晃，需要说明的是，梯子升高后，梯下都有厚厚的橡皮垫子铺着，保护孩子绝不会受伤。但随着难度的加大，孩子们渐渐感觉有些压力，需要克服。终于，他们还是获得了成功。最难的一项是梯子腾空架到1.7米，这对孩子是个考验。潘老师说:愿意走的小朋友可以试试看，趴着走、跪着爬都可以，当然最勇敢的小朋友是站直了走，老师用一根短棍扶他一把，不愿意走的就可以不走。孩子们兴奋地跃跃欲试，男孩子觉得特别带劲，他们在潘老师的“搀扶”下抑住怦动的心跳，直立着走完全程，出了一身大汗，真悬呢。"},{"type":"paragraph","text":"实际上他们中计了，潘老师并没有真的去扶，而是虚拟动作，以安慰孩子的心理恐慌。结果，4个大班100名孩子试下来，有98%的孩子能够完成重点动作:在1.7米高的梯子上趴着走或跪着走，有60%的孩子完成了最难的直立行走，尝到了成功的喜悦。"},{"type":"paragraph","text":"潘浩翰说:这个游戏没有任何技巧，纯粹凭勇气。梯子高度、稳定性的变化，对孩子的心理产生了微妙的压力，产生了恐惧。这个游戏告诉孩子的是:长大之后不管碰到什么困难的事，都不要退避，要有勇气，用自己学会的本领想办法取得胜利。这才是积极的人生态度。这些并不是凭空想出来的。潘浩翰说，未来的社会竞争将是空前的激烈，教育必须紧紧扣住社会需要和孩子们的未来。美国未来学会最近发表的题为“为在21世纪取得成功，学生们必须知道什么?”的特别报告中，认为下世纪需要具有知识能力、个人能力和国民能力的人才。其中的个人能力包活:能进行口头、书面的交流，具备独立思考、推理和解决问题的能力，具有自律意识、有责任感、道德标准和个人目标，具备适应环境的能力和解决问题的灵活性。为此，他的体育课，通过模拟、诱导和意念训练等教学方式，最终要完成的是加速人从自然人到社会人的一个转变，不光强调健体，还要有豁达、宽容、忍耐的心理环境和勇敢、坚毅、顽强的意志品质，这是对孩子们爱的另一种表达方式。竹梯是“模拟”的例子。这就不难理解，在教孩子们拳击、射击、击剑、摔跤、游泳、骑自行车的同时，他的体育课上竟然还开理发店、小吃店，让孩子们自主经营；摄氏零下2度的天，他和孩子们都赤着上身，只穿一条短裤，必须通过来回奔跑，求得温暖的感觉；让孩子们在暗室里听各种雷雨声、汽车疾驶声和野兽的嚎叫声等大自然的声音，学习克服孤独和恐惧；为让幼儿体会“愉快的感觉”，每个孩子穿一件雪白的汗衫，可以在上面任意涂抹颜色，最终个个成了“小花脸”，绽放笑颜。还有“当一天军人”的活动，从早到晚，孩子们必须搭帐篷、吃少量的饼干当午饭(如果不够可以向老师借)、匍匐前进、熄灯之后集合、带着枪械爬山、拆装枪支，这是生存能力、组织纪律、责任心和克制感、社会能力等综合的训练。"},{"type":"paragraph","text":"封丽蓉园长说:小潘真不容易。这9年中，我感觉我们的确需要这样的教师。寄宿制幼儿性格形成，在家学父母，在校更多的时间里当然要学男、女老师。在取得了成绩之后，小潘又抵御了出国讲学等各种诱惑，他爱孩子，他知道自己事业的根基在中国。这需要勇气、自我牺牲的精神。他所带的班级幼儿体能得到了发展，幼儿耐力、弹跳、技能、抗寒抗热能力都明显超过同龄人，真有点不可思议的是，到第二年，他带的试点班发病率为0，幼儿着装明显减少。"},{"type":"paragraph","text":"又一批幼教专业男子汉蹦进幼儿园"},{"type":"paragraph","text":"更令人兴奋的是，今年，潘浩翰将不再“孤军奋战”，上海第二幼儿师范学校培养的上海唯一一批男生又蹦进了幼儿园，令小潘羡慕的是:他们可是响噹噹的幼教专业毕业，不像他是半路出家。"},{"type":"paragraph","text":"记者慕名来到条件颇好的浦东新区东方寄宿制幼儿园，只见一个满脸阳光的大男孩正平躺在绿茸茸的草坪上，忽然之间，一个“鲤鱼打挺”，他蹦了起来。“哗——”在他四周，天真的孩子看呆了!“黄老师躺着，手不动，脚不动，自己就跳起来了。”每周都向妈妈报告黄老师新闻的大班孩子又储存了一条信息。黄老师俨然成了他们心目中的“英雄”。黄老师名叫黄松，他和同样优秀的同学方志明、杨虹杰被毛美娟园长挑中，来到这里。昔日看到瑞典、美国的资料片中有幼儿园男老师，毛园长真羡慕，现在男教师就在她手下，她如数家珍:三位男老师各有特长，黄松多才多艺，活泼开朗，体育、书法、绘画、歌舞样样精；方志明是优秀毕业生，责任感强，做事严谨，有一定的管理才能；最年长的杨虹杰则非常细心，悉心照顾幼小的孩子。同时，他还擅长摄影、围棋。"},{"type":"paragraph","text":"在幼儿园，三位男教师的溜冰、围棋课深受欢迎。男教师的到来，带动了园内35岁以下的十多名女教师，她们也纷纷在中午和下班后向三位男老师学习溜冰、围棋，园内气氛融洽。毛园长鼓励他们多学习，现在三人全部取得电脑初级证书，并在一起读高复班。还派方志明去学电脑联网，星期天，黄松和方志明还在学习国标舞，充实自己。园里关心他们的生活，为三位远离家门的年轻人安排了住宿，为每人置办几套运动服，并不惜血本为他们将原本破败的男厕所装修一新，配备烘手机。"},{"type":"paragraph","text":"初为人师，还嫌稚嫩。方志明在周记中写到:“开学了，班级新来了十位小朋友。一个孩子送来后使劲地哭，女教师怎么也抱不住他。我这个男教师这时可发挥作用了。像一座大山一样把他抱住，任他拧咬。还带他到处看看，稳定了他的情绪。另一位孩子更厉害，手拉着我的领带，整个人吊着。令我苦笑不已:‘怎么你把老师的脖子当树吊?’”面对孩子们真纯的眼睛，他们投入地工作，创设的“跟指挥官捉坏人”、“运动后的感觉”等课，深受好评。一个多月后，紧张、忙碌的工作让三个20岁的男孩子都不同程度地掉了几斤肉，黄松说，他一下子瘦了4公斤。"},{"type":"paragraph","text":"毛园长快人快语:“男老师来之后，不能将他们当劳动力，也不能让他们带班——在给孩子洗澡、擦小屁股的保育这头他们并无优势。应该发挥他们的长处，上好体锻、游戏和智力活动课，并鼓励他们多学习。园里压缩后勤编制，一下来三位老师，就可以成立一个教学和研究小组，互相竞争，不再孤单。来日方长，一切看三年之后。”"},{"type":"paragraph","text":"幼儿男教师，四十岁以后怎么办?"},{"type":"paragraph","text":"“我所选择的事业，前途一定光明!”小年轻是这样自信，但他们的“老”前辈潘浩翰却已经在居安思危了。毕竟年龄不饶人，他想的是再过10年，40岁之后，自己怎么办。为此，他边工作边在上大文学院进修，期待自己有新的提高。在采访中，我几次听到潘浩翰说三个字:“不甘心”，他自豪地反复强调:“目前，我们进行的这一研究是世界水平的。”却苦于找不到合适的幼儿体育专家，理论研究明显滞后。他清楚，唯有先进的理论才能将他的实践成果加以总结形成科学并走向世界。最近，潘浩翰完成了一部书稿，受到幼教专家的好评。他不满足现状，还想多读书，进修华师大的学前教育本科。"},{"type":"paragraph","text":"面对幼儿园出现的一批男教师，幼教界和整个社会都存在着不同看法。一种看法认为:男老师来，固然是一件好事，但一位优秀的女教师完全可以胜任男老师的工作。幼教专家、上海幼儿师范学校校长潘洁对此提出了不同意见，她认为，幼儿园出现了一批男教师，是一件好事。男女老师在性别、遗传素质、后天教育等方面存在着差异，很难互相弥补。再优秀的女教师也不能替代一位优秀的男老师的作用，以及在幼儿心中的地位。幼儿们非常乐于接受阳刚之气的熏陶。现在应该考虑的是如何创设更好的环境、条件，使他们有足够的安全感、自信心，长期留下来任教。宋庆龄幼儿园就是长时间来对潘浩翰关心备至，才将潘老师留了下来。潘浩翰上的体育活动课总是鼓励孩子们自己解决问题。特别是中班、大班的课教得好，动作训练大胆，体能运动全面，形成了特色。伴随非智力因素的发展，让娇生惯养的独生子女积极克服困难，学会坚韧和自信。但潘老师的课程对小班标准还可放宽些，还应在一日生活、游戏中得到延伸和巩固。这是现在还欠缺的地方。"},{"type":"paragraph","text":"在结束本文之际，记者还了解到:今年新学期，坐落在浦东金桥的中福会幼儿园来了一位今年刚从上海师范大学体育系毕业的本科生小施，他还是东方电视台“欢乐蹦蹦跳”节目的主持人，是迄今为止上海拥有的最高教育学历的幼儿园男教师。在上海，目前从事幼教的男性不足50人。但一个可喜的现象是:不少高层次的男性也逐渐认识到:0岁到6岁是人的一生中一个非常重要的阶段，于是他们以自己独特的方式纷纷介入和关注这一特殊的领域:"},{"type":"paragraph","text":"中国科学院语言文字研究所马宏博士不仅作学问，还亲自为幼儿示范上外文课，效果很好；北京东方剑桥中心中美联合培养的男性硕士研究生们，深入研究0——6岁孩子的发展规律，写了《同步成长》一书，甚至干脆办起了幼儿园，在这家幼儿园里，由高层次的心理学家、教育学家、医生和研究人员安排孩子的教学。在上海，受人欢迎的小蝌蚪音乐园园长张斌也是一位堂堂须眉，毕业于上师大艺术系。"},{"type":"paragraph","text":"“爱每一个像水蜜桃般可爱的孩子!”走进幼儿园，每次我的心中都会涌起陶行知先生的这句话。爱孩子就是爱未来，爱应该包容温柔满溢的母爱和含蓄克制的父爱。让孩子们学做一个完整的人，为了中国的21世纪，从人最初时期的教育就应该给他们全面的爱。随着越来越多的男子汉加入幼儿教师的队伍，关注幼教领域，这将不再是一句空言。"},{"type":"paragraph","text":"本版摄影　周学忠"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96aj050701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“来，跳吧”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96aj050702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“做游戏啦”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96aj050703.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“不要怕，大家一起溜”</FONT>"}]}