{"id":1061375,"date":[{"year":1996,"month":10,"day":17}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"金融与实用理财","column":"热点分析","genre":"","count":"1406","ytitle":"扶持政策让上市公司走向良性循环","mtitle":"把握资本扩张　保持市场后劲","ftitle":"","authors":["应健中"],"text":[{"type":"paragraph","text":"应健中"},{"type":"paragraph","text":"今年上海与深圳股市处于五年多来前所未有的良好的政治经济环境之中。从宏观上看，银行两次调低利率，物价指数的不断降低，使股市资金的注入不断增加。从微观上看，上市公司度过了最困难的阶段，正在走出低谷，随着改革的不断深入，对上市公司进行扶持，使上市公司正在走向良性循环。"},{"type":"paragraph","text":"鼓励上市公司把握好资本扩张权"},{"type":"paragraph","text":"作为一家上市公司其实质性的利益是什么?在相当长的时间中，人们关注的是上市权，满足于一次性上市融资，再就是关注自己是否有进出口权、劳动人事权等等，实际上盯着这些权力是短视行为。其实，能够给上市公司带来最大的利益是资本扩张权。运用好这个权力才是上市公司的最大利益。资本扩张权的取得，则是以配股或发行可转换债券方式来取得资本扩张权。因此，上市公司上市之后，能否保持良好的资本扩张势头才是上市公司在股市二级市场中是否有良好表现的关键所在。在这方面、上海上市公司总体上显得比较迟钝，而当面临着异地上市公司挑战之后，相当一部分上市公司已失去了资本扩张权，至少在三年之内难恢复。因此，使这些上市公司恢复资本扩张权，政策上予以扶持，在1996年的市场上已摆上了议事日程。"},{"type":"paragraph","text":"沪市资本扩张优秀案例:大众出租"},{"type":"paragraph","text":"在上海的上市公司中，对资本扩张权认识最早做得最成功的就是上海大众出租股份有限公司。大众出租在92年上市时总股本为1.26亿股，个人流通股仅为1000万股。该公司经营稳健，盈利能力每年保持一定的增长势头，上市4年来，每年的投资回报方式以现金红利方式进行分配，从来不搞送股及资金公积金转成股本这种稀释盈利能力的做法，使公司业绩及含金量始终保持在较高的水平上。该公司每股资本公积金为1.916元，在沪市排名第26位，每股净资产高达4.232元，在沪市排名第10位。1995年，公司成功地进行了一次配股，集资近2个亿。1996年，公司又进行一次配股，集资2.26亿元。值得注意的是，大众出租是一家带有B股的公司，相对而言，对财务状况要求更高，但大众出租配股之后，盈利能力仍可保持较高水平。据预测，今年每股税后利润仍可达到0.62元水平，市盈率也只有27倍。更何况，今年净资产收益率仍可达到12.60%，个人流通股也只有1690万股，今后资本扩张能力仍然可以保持下去。这样的公司很典型的进入了良性循环的道路。"},{"type":"paragraph","text":"扶持政策的核心是使上市公司更好地资本扩张"},{"type":"paragraph","text":"上海市政府今年来推出了六项对上市公司进行扶持的政策。从这些政策来看，实际上是一个“连环套”。其导向就是鼓励上市公司把握好资本扩张权，刺激上市公司想方设法提高经济效益。在这些政策中，如企业股票一上市，就享受15%所得税优惠税率，企业效益好，符合国家有关条件，上一年度已上缴的15%所得税可以返还作为国家股配股资金。而对于没有达到配股条件，处于微利状态的企业，财政可以将其上缴的所得税再低息借给企业作为流动资金运作。假如一、二年后企业运作达到了配股条件，这笔所得税又可作为配股资金返还。在保证国家股配股资金方面，还可以有国家股红利返还，假如还不够，则允许国家股股东将集团内的其他优质资产——可以是房产，可以是土地，也可以是别的国有企业，经过评估后以其没有水份的净资产注入上市公司。这几条“连环套”政策，其目的是鼓励上市公司用好配股这种资本扩张权。上市公司搞好了，股市才有真正的良好市场表现。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ah110101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胡兴泉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(摄影:胡兴泉)</FONT>"}]}