{"id":1061972,"date":[{"year":1996,"month":10,"day":22}],"page":"4","source":"","region":"","masthead":"国际新闻·台港澳新闻","special_issue":"","column":"","genre":"","count":"1612","ytitle":"","mtitle":"炮击金门","ftitle":"18、东临碣石","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"8月17日，北戴河。"},{"type":"paragraph","text":"高级别墅区内吉斯和吉姆小轿车骤然增多，清闲了许久的保密总机一下子也变得繁忙起来，手拎公文包的文秘机要人员匆匆往返于各别墅和会议室之间……"},{"type":"paragraph","text":"盛夏酷暑，把中共中央政治局扩大会议由北京搬迁到了这片避暑胜地。"},{"type":"paragraph","text":"如果按照当今时兴的“××周”、“××月”、“××年”程式来想，中国的1958年，则是不折不扣的“三面红旗年”。北戴河会议，给高烧中的“人民公社化运动”和“大炼钢铁”再添了一把火，升温至沸点。"},{"type":"paragraph","text":"“炮击金门”的最后决心，也由此会议一锤敲定，向着世界原本就不平静的湖面又投去一块巨石。"},{"type":"paragraph","text":"三十多年过去，我们回过头来，用长焦距镜头把这次会议拉到近前，仍会折服和惊叹毛泽东那吞吐风云俯仰天地的气魄、魅力。或许，也只有毛泽东，才能够在一次会议上同时做出好几项让全世界都感震惊的决定。"},{"type":"paragraph","text":"邓小平阐述:毛主席全部思想的精华乃“实事求是”。今天人们已能运用毛泽东给予的利器，对毛泽东主持的北戴河会议以实事求是的剖析，于是，我们看到了在经济建设领域造成重大失误和在军事外交领域获得辉煌成功反差如阴晴日月般强烈的毛泽东。"},{"type":"paragraph","text":"历史，是一架绝对公正的天平，一端盛着功与成，一端载着失与过。谁也无法否认，1958年的“大炼钢铁”与“炮击金门”，两桩风马牛不相及的历史事件，确实隐含着某种相通的原始动源。"},{"type":"paragraph","text":"“动源”根植于毛泽东不知疲倦的大脑。在银浪闲拍的海滩，在凉风习习的林荫，在自己的房间或到他人的房间，毛泽东尽兴愉悦地同高级干部们大聊其天。"},{"type":"paragraph","text":"——我们这个国家，吹起牛皮来，了不起，地大物博，人口众多，历史悠久，炎黄子孙，等等，但就是钢赶不上比利时，因此，过去帝国主义欺侮我们，现在世界上的一些人，比如美国的杜勒斯等，也不把我们放在眼里。"},{"type":"paragraph","text":"——实力政策、实力地位，世界上没有不搞实力的。手中没有一把米，叫鸡都不来。我们处于被轻视的地位就是钢铁不够。"},{"type":"paragraph","text":"——没有现代化工业，哪有现代化国防?资本主义国家看不起我们，憋一口气有好处。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"我的视线里，闪现出两个毛泽东:一位一声令下，把几十万发炮弹从海峡此岸打到了彼岸；一位一声号召，钢产指标立即翻了一番，1070万吨，差一吨也不行!渐渐，两位毛泽东重叠而一，在北戴河海滨伟岸矗立，遥望碣石，极目天海，浪涛卷，涌起无限诗情浪漫:不管风吹浪打，胜似闲庭信步!"},{"type":"paragraph","text":"毛泽东的思维逻辑可以揣摸亦不难理解:炮弹者，发射出去会自行爆炸之钢铁也。打炮仗，即拼钢铁。中国被蓝眼睛高鼻梁的西洋人和矮个子塌鼻梁的东洋人欺侮了整整一百年，还不是因为没有现代大工业，缺钢少铁。如今，那个世界上最霸道的国家依旧横行海峡，将完整的国土割裂。逆来顺受忍气吞声?做不到!只有奋起抗争，为神圣的独立、主权、统一呐喊。想过没有，如此，将引发的就不仅仅是太平洋东海岸和西海岸两个面积相当的国家的对抗，而且是弱小的535万吨钢同强大的1.02亿吨钢的较量。你打过去一发炮弹，有可能得到十发二十发的回敬。原子弹是真老虎亦是纸老虎。钢是纸老虎亦是真老虎。要想在这个世界上一跺脚一个坑一说话有人听，不能没有钢。六亿人意志的体现者岂能不想钢盼钢言必讲钢以钢为纲全党搞钢全民办钢?现在看，憋一口气，矢志增强自己实力，企望提前再提前同世界最发达最强大者并驾齐驱，初衷本无可责难，该责难的是不懂得经济规律是一头强健的公牛，你顺着它的脾性调教它，它会服服帖帖地为你犁地、干活，你逆着它的性子鞭挞它，它亦会勃然发怒，调转头来，毫不客气地顶你一个跟头。"},{"type":"paragraph","text":"历史说，毛泽东是人不是神。毛泽东说，地球上不会犯错误的人还没有生出来。"},{"type":"paragraph","text":"北戴河，浩瀚如昔，风起潮涌，浪淘尽，千古风流人物。1993年毛泽东诞辰一百周年之际，中国已飞跃而上毛泽东不曾想过的高台阶，没有六千万人上阵垒土高炉，钢产量已远远超过毛泽东曾朝思暮想的1070，达到8千万吨。“世界上没有不搞实力的”，对这个不事张扬而扎扎实实“大跃进”着的中国，全世界都不能不刮目相看了。"}]}