{"id":1061877,"date":[{"year":1996,"month":10,"day":21}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第895期)","column":"热点透视","genre":"","count":"1427","ytitle":"","mtitle":"莫把怀春当早恋","ftitle":"——兼谈班主任的青春期教育","authors":["任华龙"],"text":[{"type":"paragraph","text":"任华龙"},{"type":"paragraph","text":"目前，人们的生活条件不断改善，营养增加，青少年生理发育普遍提前。由于长期来我国旧的传统观念的影响，“性”知识普及与教育受到禁锢，因而造成了青少年性生理发育提前与性心理教育滞后的反差现象。据调查，学生的性知识大部分来源于书刊、影视，占66.7%，来源于父母占3.7%，来源于老师的只有19.5%。由此可见，青少年往往会从医学杂志、文学书籍、报刊中去找“性”知识，有时也会从同学间道听途说，这就难免会受一些不健康书刊文章、信息的污染，有的甚至还会造成性罪错。据统计，市少年管教所的收教人员中31%为学龄期少年，市妇女收容所1989年至今收容教养的人员中38%为学龄期少年。据某校对1031名学生不完全统计有1.5%的学生早恋，0.5%学生有性错误。"},{"type":"paragraph","text":"这种状况对学校提出了新的课题:必须重视青春期的教育与研究。尤其是班主任，是班集体的组织者、指导者、教育者，更是责无旁贷。"},{"type":"paragraph","text":"班主任关于青春期的教育一般可以做以下几项工作。"},{"type":"paragraph","text":"一、班主任应初步掌握青春期教育的目的及主要内容。"},{"type":"paragraph","text":"班主任应改变青春期教育与己无关的思想，树立性教育是思想道德教育的观念，结合班级日常工作开展谈心、咨询，对青少年进行性心理、性生理、性道德、性法制与人口科学知识教育，养成学生良好的道德品质与行为习惯，从而使青少年与他人与社会协调统一，塑造青少年完美的人格。"},{"type":"paragraph","text":"二、班主任在性教育中应把握分寸，划清界线。"},{"type":"paragraph","text":"班主任在班级管理中既要预防不良倾向，又不能草木皆兵，把学生间男女同学正常交往视为不良倾向。班主任在日常工作中需把握三个界线:一是性矇眬与性觉醒界线。性矇眬是男女同学喜欢一起活动而产生好感，喜梳妆打扮以吸引对方，满足开始感到饥饿的情感，这是无目的的，是青春期的学生自然情感流露，千万莫把与有目的、自觉的性觉醒相混淆；二是友情与爱情的界线。友情是青少年寻找心灵慰藉、渴望异性友谊、倾吐内心烦恼、探索人生奥秘的需要，这是纯洁、天真无邪的，千万莫与以性爱为基础、以结婚为目的的爱情混淆；三是怀春与早恋的界线。怀春是性成熟的反映，喜欢男女同学单独亲近，这是正常健康的心理现象，莫把怀春当作早恋，以免弄假成真、难于收场。"},{"type":"paragraph","text":"三、加强观察防微杜渐。"},{"type":"paragraph","text":"班主任在工作中要善于观察学生的行为与动态，分析学生的心理。如果发现个别学生有不良倾向的蛛丝马迹，例如过份追求打扮、旷课逃夜、精神恍惚、学习成绩明显下降等，班主任应立即深入调查、分析情况、找出原因，帮助纠正，使问题解决于萌芽状态。"},{"type":"paragraph","text":"四、组织活动正面疏导。"},{"type":"paragraph","text":"应针对青少年喜爱活动的特点，班主任经常组织有益于学生身心健康、丰富多采的文体课外活动，使青少年的能量有所排遣与缓解。还可组织“青春的闪光”、“迈好青春第一步”等主题班会，让学生情感在活动中升华。"},{"type":"paragraph","text":"五、个别咨询解决困惑。"},{"type":"paragraph","text":"青少年在青春期会产生困惑，从而影响生理与心理健康，除了学校开设正常的生理卫生课以外，班主任应该懂一点解决青少年性困惑的心理辅导、咨询的一般方法，能正确解答学生提出的诸如“我对异性产生感情怎么办?”“我产生手淫怎么办?”“为什么我没有异性朋友喜欢?”等问题。使孩子们在你的帮助下解决困惑，有益身心健康。"},{"type":"paragraph","text":"六、争取家长配合形成共识。"},{"type":"paragraph","text":"青春期的教育除了学校、老师正面教育积极疏导，还需要家长紧密配合，使学校与家长共同形成一个教育的共识。家长也需掌握一点性知识，提高性道德、性论理的认识，减少教育的误导，孩子们应该在家长督促配合下形成完美的性人格。"}]}