{"id":1061673,"date":[{"year":1996,"month":10,"day":19}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"都市旧闻","column":"沪上寻梦","genre":"","count":"1512","ytitle":"","mtitle":"上海有过一条古拔路","ftitle":"","authors":["周劭"],"text":[{"type":"paragraph","text":"周劭"},{"type":"paragraph","text":"近日浦东新区有条叫欧德立路的路名，被炒得火热，究竟国有的路名能不能如一般商品可以炒卖，连召集许多法学专家讨论也未有定论；看来此事还得聚讼下去。因此我想到上海开埠以来的路名确有很多问题。"},{"type":"paragraph","text":"上海租界开辟之初，范围很小，马路没有几条，由北向南只有五条马路，分别以南京、九江、汉口、福州、广州为名，简称为“大”到“五”马路。为何如此命名，殖民主义者便不怀好意。以南京为大马路，便是鸦片战争清廷所签订的辱国《江宁条约》所在地，其他四个城市则是他们所垂涎的通商口岸。其中五马路的广州路却被不学无术的翻译译成广东路，一直沿用至今，因为由东向西的路名租界当局倒是规定应用省名命名的(英人不知广东和广州有别，都称为Canton)。"},{"type":"paragraph","text":"这种别有用心的路名，倒是很隐蔽，不易被人发觉；至于以人名命名的，便很明显地对被侵略者施以侮辱了，英、法两租界都是如此，在市区中心各有一条以侵略军头子命名的马路，在英租界的叫西摩路，现在改称陕西北路，稍西在法租界叫古拔路，都是南北向的路。西摩是英国海军将领，他在庚子义和团之役率领舰队掩护八国联军在大沽口登陆，任务完成后他倒未进陷北京，所以一般人只提起德国的瓦德西而忘了英国的西摩。西摩路自1943年起便消灭了。"},{"type":"paragraph","text":"那条古拔路现在改称为富民路，从前是很静谧的住宅区，很多达官富商住在那里。古拔是法国海军将领，在史书上作孤拔，大概因为“孤”字不大吉利，故改为“古”。孤拔实质上是个海盗，他于上世纪八十年代率领舰队在我国东南海域骚扰了好几年，是著名的甲申中法战争的主角。"},{"type":"paragraph","text":"从鸦片战争到八国联军六十年五次遭侵略战争中，只有甲申之役，中国应该可说是战胜国，但清廷懑顸胡涂，还是以签订屈辱条约而告终。那五次战役中，清廷虽损兵折将，但对侵略者打击最厉害的，是把那个侵略军头子孤拔击毙，应是大快人心而值得大书特书的一件事。"},{"type":"paragraph","text":"以甲申之战为题材的文艺作品，显得比其他四役为少，只有马尾之战因为有张爱玲的祖父张佩纶大言不惭书生典兵遭致失败而喧腾人口，此外今春荧幕上播放过一部叫《血墙》的电视，序幕上说是纪念甲申战争110周年的历史剧，但我看了几集，觉得言实太不相副，电视的收视率也不高，可说是无声无臭。"},{"type":"paragraph","text":"孤拔遭击毙的地方是浙江省镇海县，是我出生的故乡，所以幼时常听到父老谈起这件事。镇海要塞筑在招宝山，形势较吴淞炮台为险峻，炮台隐蔽在山谷间，不易被敌人发觉。清廷在那里布置多门大炮，都是从欧洲克卢伯厂购来的十六英寸口径(四十二生的)巨炮，这种海岸大炮威力极大，但不能致远。孤拔挟兵马尾战胜余威，来犯浙江洋面，他知道清方大炮不能致远的弱点，停泊在远处以远程大炮向要塞轰击，清方还击炮弹都落在海中，直到炮台的炮弹几乎全部耗尽，孤拔志得意满，竟然命令他乘坐的旗舰驶近要塞。"},{"type":"paragraph","text":"这时有一炮台的炮手名叫吴吉人，也预备撤走，但看到还剩一颗炮弹，便瞄准孤拔的旗舰作最后的一击，然后拔脚便跑，不料此一炮正中鹄的，孤拔负重伤不治而毙。真是天道好还，罪有应得。以上的故事只是我幼年在故乡听来的，不知和《血墙》的剧情是否符合。那“吴吉人”三字也只是音，不知应怎样写。后来吴虽建立这样的大功，却只赏给一个守备微职，仍在炮台服役以终。"},{"type":"paragraph","text":"镇海此一战，不但敌酋毙命，而且法国正和普鲁士开战，法皇被虏，我国处在大好形势，而清廷不知利用这一时机，反而与之订立屈辱的和约，失地赔款，读史至此，真是令人愤慨到了极点。"},{"type":"paragraph","text":"把这样双手沾满中国人民鲜血的侵略军头子的名字作为法租界一条路名，强加于中国人的头上来纪念他，这是对被侵略者的莫大侮辱，但以租界为世外桃源的达官巨贾，居住在这条古拔路上，不知曾否想到“古拔”两字的来历?"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96aj100801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>持螯赏菊登高望远是旧时重阳节习俗</FONT>"}]}