{"id":1061914,"date":[{"year":1996,"month":10,"day":21}],"page":"12","source":"《沙飞纪念集》","region":"","masthead":"笔会","special_issue":"笔会(纪念红军长征胜利60周年)","column":"","genre":"","count":"1555","ytitle":"","mtitle":"鲁迅与摄影家沙飞","ftitle":"","authors":["石少华"],"text":[{"type":"paragraph","text":"石少华"},{"type":"paragraph","text":"今年10月19日是鲁迅先生逝世60周年纪念日。北京、上海等地都举办纪念活动，不少报纸都刊登了鲁迅去世前十一天在全国木刻展览会上的一组照片。这一幅幅照片，不仅再现了鲁迅的风姿，更表现了鲁迅作为新文化运动旗手轩昂不屈的气质，是中国新文化运动的珍贵文献史料。然而，一直以来，这些珍贵照片的摄影者却鲜为人知。这位拍摄鲁迅先生的摄影者就是沙飞。"},{"type":"paragraph","text":"沙飞原名司徒传，广东开平人，1912年生于广州。早在学生时代他就接触过许多进步刊物和社会方面的书籍，但是最使他动心的，则是以鲁迅、郭沫若、茅盾为代表的新文学。他二十岁拿起了照相机踏上他人生的摄影之路，在全国抗日高潮即将到来之时，1936年从广东只身奔赴上海，开始了他人生新的一页。"},{"type":"paragraph","text":"人们说上海是一座冒险家的乐园，然而在那十里洋场的背后，其实孕育和蓄积着进步力量。至于上海的文化界，更是群贤毕至，少长咸集。他们在帝国主义、军阀、买办的夹缝和铜臭中顽强地开拓着自己的天地。年轻的沙飞像一株久旱的幼苗，一下子陶醉在这强烈的艺术氛围之中，尽情地畅饮着知识的甘露充实自己。摄影是一种综合性较强的艺术形式，一个优秀的摄影家，需要具有诗人的情怀、画家的慧眼、音乐家的敏锐和哲学家的深刻。于是他考人当时的上海美术专科学校西画系，师从于许多著名的画家，并由此逐步把绘画的理论和技法渗透到摄影艺术当中去。与此同时，他加入了我国最早的摄影团体“黑白社”，并且经朋友介绍，认识了鲁迅、鹿地亘等中、日作家。从沙飞后来的摄影活动和革命实践来看，鲁迅的思想、风格和为人都给了他深厚的影响。"},{"type":"paragraph","text":"“黑白社”汇聚着一批出色的摄影家，但是当时他们大部分都热衷于写意摄影，把功夫下在风光、静物、人像的构图和用光上，沙飞对此很不以为然。他决心独树一帜，以摄影记者的名义去反映人民的苦难和抗战的斗争。沙飞同一些青年木刻家一道，在上海筹办了全国木刻流动展览会，展出了近百位作者一年来创作的600多幅木刻作品。国民党当局对这个展览会严加监视，但是前来参观的人仍然络绎不绝。10月8日，是展览会的最后一天，正值星期日。沙飞和他的木刻家朋友们守候在展厅的人口处，好像在期待着什么。大约12点钟，他们突然看见一个熟悉的身影:紫色的旧长衫，高高的颧骨，苍白而消瘦的脸庞上浮着一层温和的微笑——那是鲁迅先生啊!年轻人们一下子围了上去，簇拥着这位新文化界的领袖，走进展厅。"},{"type":"paragraph","text":"当时鲁迅先生的病情已经日益恶化:他脸色苍白，交谈当中不时伴着一阵阵令人心忧的咳嗽。尽管如此，他还是仔细地观看了每一幅作品，有时还停下来低声询问着什么，然后把自己的意见告诉作者。最后，大家随着鲁迅先生来到展厅中央，围着一张方桌，在一圈藤椅上坐下来。鲁迅先生摘掉呢帽，燃起一根纸因，简要地谈自己的观感、意见和期望，青年木刻家们围坐在鲁迅先生的身旁，微微倾斜着身子，凝神聆听。就在这时，沙飞按动快门，摄下了这一值得纪念的场面——这便是后来深受人们喜爱的照片:《鲁迅与青年木刻家》。"},{"type":"paragraph","text":"鲁迅先生逝世的当天，沙飞便赶到先生的寓所，怀着崇敬的心情拍摄了先生的遗容、遗物以及先生用过的卧室、书房……10月22日，当上海各界不顾当局的阻挠举行隆重葬礼的时候，沙飞又一次举起自己的相机，面对那无尽的哀思和翻滚的人海，他有生以来第一次感觉到这架相机的重量，感觉到它也可以像鲁迅先生手中的笔一样，成为鼓舞人民的火炬，成为刺向敌人的匕首和投枪。"},{"type":"paragraph","text":"今天，在纪念鲁迅先生逝世60周年之际，我们同样缅怀这位中国人民的摄影家沙飞同志，他不仅记录了鲁迅先生的风采，同时也为我国摄影宝库留下一笔珍贵的精神财富!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96al120301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鲁迅先生与青年木刻家亲切交谈　(1936年10月8日)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96al120302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鲁迅先生精神不死"},{"type":"paragraph","text":"——章乃器在鲁迅墓地发表演说。"},{"type":"paragraph","text":"前排右起:许广平、周海婴　(1936年10月22日)"},{"type":"paragraph","text":"照片选自《沙飞纪念集》</FONT>"}]}