{"id":1061493,"date":[{"year":1996,"month":10,"day":18}],"page":"9","source":"本报","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第93期)","column":"","genre":"","count":"2174","ytitle":"","mtitle":"美国执意推行北约东扩计划","ftitle":"","authors":["王耀东"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　王耀东"},{"type":"paragraph","text":"克林顿政府不顾俄罗斯的反对和北约盟国的担心，决意推进被一再拖延的北约向东扩展进程。美国官员最近表示，美将不允许这项冷战后重新构造欧洲安全框架的计划因俄罗斯的阻挠和拖延而受到干扰。"},{"type":"paragraph","text":"美国坚持在明年六月份以前举行北约特别首脑会晤，届时宣布首批北约新成员的名单。美国希望北约第一轮的扩大在1999年以前正式完成。尽管目前名单还没有最后确定，但据美国官方透露，其中至少包括波兰、匈牙利和捷克。"},{"type":"paragraph","text":"一、俄罗斯改变了立场?"},{"type":"paragraph","text":"俄罗斯一直反对北约东扩计划。这不仅因为在感情上，北约东扩涉及的国家曾是前苏联的盟国，而且在战略上，俄罗斯认为扩大后的北约将直接同俄的国土相连接，因而会对它的安全和利益构成威胁。莫斯科暗示，北约向东扩展将损害欧常规军力条约与核武器条约，因为尽管俄已签署这两个条约，但还没有正式执行。"},{"type":"paragraph","text":"然而俄罗斯国家安全事务顾问列别德日前在对西方进行的首次访问时公开表示，他可以接受北约渐进的扩大，关键是时间问题。他主张北约东扩应过一代人以后再进行，那样冷战遗留给人们心理上的阴影将会淡化。他还表示，北约的事情要由北约自己来决定，无论北约作出什么决定，俄罗斯都不会歇斯底里。"},{"type":"paragraph","text":"列别德的讲话是俄罗斯高级官员在北约东扩问题上最为缓和的态度。但关于它是否代表了俄罗斯的一贯立场发生了转变，北约高层产生了分歧。一些人认为，列别德一贯善于花言巧语，他的讲话表面意义大于实际意义，而且鉴于叶利钦目前的身体状况，俄罗斯的立场尤其令人难以捉摸。另一些人则认为，列别德的讲话传递了一个明确的信号，即俄罗斯已经认识到北约东扩的进程是不可逆转的。"},{"type":"paragraph","text":"虽然表示对列别德的讲话感到“鼓舞”，但美国并不认为这代表莫斯科的态度发生了根本转变。美国官员指出，列别德在私下会谈时口气很强硬，而且他本人还曾说，不要以他对新闻界的言论来判断他的立场。"},{"type":"paragraph","text":"二、俄在为北约东扩做准备"},{"type":"paragraph","text":"尽管不承认俄罗斯反对北约扩大的立场有本质的改变，但美国在决定推进北约东扩进程时无疑注意到了近期俄内部针对这一问题的某些重要动向。"},{"type":"paragraph","text":"俄罗斯开始强调与北约的合作关系。列别德表示，他最近对北约总部的访问旨在推动同北约全面而深入的对话。俄内部相当多的官员尤其是军事官员认为，既然同北约打交道是不可回避的现实，那么就应该同它更具建设性的合作。"},{"type":"paragraph","text":"另外从今年春天开始，俄罗斯开始制定一个叫做“保险政策”的计划，着手准备一旦北约真的扩大到俄边界上，俄罗斯的重要战略利益能够得到保护。该计划还包括俄罗斯同北约就修改北约宪章进行磋商，促使修改后的宪章能够考虑到俄的安全利益。"},{"type":"paragraph","text":"俄罗斯还在探索如何从一个扩大的北约获取最大的好处。最近俄外长普里马科夫出访中欧国家，要求实现北约的非军事化扩大。即北约不在新成员国的境内驻扎外国军队，不部署武器或者核武器。美国认为这实际上是就北约东扩进行讨价还价。"},{"type":"paragraph","text":"三、未被邀请的舞伴"},{"type":"paragraph","text":"也许美国相信可以说服俄罗斯接受北约东扩的现实，但它却难以解决推行这一计划面临的更为棘手的困难——如何帮助那些第一轮未被吸收进来的国家尽快加入以及如何保证它们的安全。"},{"type":"paragraph","text":"除了波兰、匈牙利和捷克以外，斯洛文尼亚、罗马尼亚、保加利亚、斯洛伐克以及波罗的海三国也一直要求加入北约。然而美国国防部长佩里上月明确拒绝了立陶宛、拉脱维亚和爱沙尼亚的请求。他表示这些国家没有能力保护北约其他成员国，因此不符合加入北约的条件。"},{"type":"paragraph","text":"美国的态度不仅使这些国家感到自己成了这场游戏中未被邀请的舞伴，而且更令他们产生一种担忧，尤其是波罗的海三国——立陶宛、拉脱维亚和爱沙尼亚。它们担心在北约第一轮扩张后，自己会变成北约同俄罗斯之间事实上的缓冲地带。如果俄罗斯一怒之下采取制裁和禁运等报复手段，它们的经济和军事安全将受到威胁。"},{"type":"paragraph","text":"在以瑞典为首的北欧国家的强烈要求下，美国同北约正在积极寻找解决这些问题的办法。除了提醒这些国家应灵活而现实地处理同俄罗斯的关系，首先是要加强和平伙伴关系，让俄罗斯有机会更多地参与到北约事务中来。其次要重开欧洲常规军力谈判，进一步明确北约同俄罗斯的战略关系。这样一方面限制俄军的调动，给波罗的海及北欧国家以安全感，同时也限制欧洲军队的调动，减轻俄方的疑虑。第三要加快欧盟吸收新成员的步伐，进一步加强东欧国家同西方的联系。"},{"type":"paragraph","text":"对于美国积极推进北约东扩的努力，北约其它成员国反应不一。英国等国支持美国的行动，而法国尤其是德国对此表示反对。德法担心，由于叶利钦目前身体状况不佳无法行使总统权力，北约东扩问题有可能演变成克里姆林宫权力争斗的导火索。因此两国建议推迟明年的首脑会晤，并且在这之前先与俄罗斯达成谅解。"},{"type":"paragraph","text":"然而由于北约东扩的计划一拖再拖，美国已经没有耐心再等下去。特别首脑会晤先是考虑在明年年初举行，然后又从三月推迟到六月，现在法国方面又在说七月。克林顿在国内已遭到竞选对手多尔的批评，指责他在这个问题上优柔寡断。美国坚持明年六月以前举行首脑会晤的另一个原因是，期望将会晤安排在六月初的马歇尔计划纪念日。如果能在这个美国人重建欧洲的计划诞生五十周年的日子宣布北约新成员的名单，对美国来说具有特别的意义。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ai090101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北大西洋公约组织每年一度的军事演习自90年代起，规模逐渐缩小。图为当年美国空军的阿巴契武装直升机在德国上空飞行。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ai090102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>列别德在10月8日访问北约时，到比利时南部欧洲盟军司令部作客。图为列别德在访问册上签名。</FONT>"}]}