{"id":1061923,"date":[{"year":1996,"month":10,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2454","ytitle":"","mtitle":"吴泾插翅再腾飞","ftitle":"——上海市重大工程之一年产十万吨醋酸工程巡礼","authors":["王奋","孙中连","谢锦"],"text":[{"type":"paragraph","text":"蓝天下，绿茵中，耸立着一座现代化大型化工装置，上海太平洋化工(集团)有限公司吴泾化工总厂的年产十万吨醋酸装置今天顺利建成投产了!望着这座总投资近十亿元、引进国际先进技术的上海市重大工程，吴泾化工总厂的干部职工们无限自豪和感慨。"},{"type":"paragraph","text":"十年奋斗勇闯新路"},{"type":"paragraph","text":"在人们的记忆中，吴泾化工总厂曾有着辉煌的历史。然而，进入九十年代后，由于该厂的主要产品是技术含量不高的尿素、化肥等，面对化工生产高科技、高技术含量的发展趋势，呈泾化工总厂受到了来自外省市企业的强烈冲击，一度陷入了困境。要再创辉煌，只有争取高科技水平的新项目，以寻求新的发展。能不能实现二次腾飞?终于，他们找到了化工产业中一块高科技的处女地——醋酸工程。"},{"type":"paragraph","text":"醋酸，在化学工业中的地位几乎与被称为“工业之母”的硫酸相似，随着改革开放的深入，对醋酸的需求量快速增长，而我国醋酸生产却仍以传统的方法维持着不高的产量。作为中国十大化工企业的吴泾厂，引进醋酸装置无疑具有双重意义，只要该项目早日建成，不但能为国家每年节约用于进口醋酸的2000万美元外汇，而且对企业来说，可每年增加效益1.4亿元，从而一举改变由于生产技术的落后和产品结构的不合理造成的困窘局面。因此，醋酸项目成了众多化工企业极力争取的目标。"},{"type":"paragraph","text":"早在1982年，吴泾厂就开始争取引进英国石油化工公司低压羰基合成法生产醋酸的技术，这是目前世界上可转让的独一无二的最先进的醋酸生产技术，因其重大的意义，很快引起国家高层领导的注意，1986年，该项目列入了上海市基建计划，1988年，当时在上海工作的朱镕基作了批示:赞成引进技术，搞好这个项目。吴泾人终于将项目争到了手。"},{"type":"paragraph","text":"1993年一个春寒料峭的下午，国务院副总理邹家华、化工部部长顾秀莲、上海市副市长蒋以任等近百名中外要员聚会在人民大会堂的新疆厅，中国技术进出口总经理佟常印、上海吴泾化工总厂厂长高均芳、英国石油化学公司执行总裁桑德森、英国特法佳工程公司执行总裁罗宾逊在合同书上潇洒地签署了各自的名字。"},{"type":"paragraph","text":"化工部部长顾秀莲高兴地说:“我坚信，我国化学工业在国内同仁努力下，有国际朋友的真诚合作，一定会更快地跻身于世界先进行列。”"},{"type":"paragraph","text":"“上游”工程联动并行"},{"type":"paragraph","text":"醋酸引进项目签约了!由此掀开了呈泾厂第二次创业的帷幕。"},{"type":"paragraph","text":"醋酸所需要的主要原料是一氧化碳，所以，一氧化碳工程将是醋酸工程的“上游”工程，为了尽可能节省一氧化碳装置投资，上海化工系统组织了一氧化碳制备方案的考察，访问了美、德、英等国的9家公司10多家有关工厂，根据国外工程公司报价和考察结果，最终选择上海焦化总厂德士古炉。太平洋公司决定在焦化厂的三联供工程中增建一套德士古炉，直接向吴泾厂的醋酸工程提供每小时产量为7200立方米的高纯度一氧化碳气体，此举可使醋酸工程建设的投资节省1亿余元。由此，公司的另一个核心成员:焦化总厂在这巨资工程中将与吴泾总厂联动运行、协同作战。"},{"type":"paragraph","text":"为保证醋酸工程的顺利建成，焦化厂义无返顾地承担起了国内第一套用德士古炉水煤浆气化、气体低温分离提纯生产高纯度一氧化碳的装置。投资2.5亿元的一氧化碳装置，技术难度大，工艺复杂，建设工人冒严寒、战酷暑，使工程进展神速。"},{"type":"paragraph","text":"1996年5月29日，为吴泾醋酸工程配套的一氧化碳装置首次打通了全流程，吴泾工地与焦化工地互相呼应，捷报频传。"},{"type":"paragraph","text":"一流的技术，一流的速度"},{"type":"paragraph","text":"1994年8月16日，吴泾厂的醋酸工程在紧锣密鼓中上马了。巨大的投资，一天就要承担利息30余万元，为了让醋酸装置早日投产，工程指挥部提出要缩短工期，保证质量。醋酸工程从打桩到1996年2月基本完成装置安装，安装建设工期仅用了18个月。整个工程建设周期共用了36个月，比合同规定的工期缩短了3个月时间。吴泾人以拼劲、韧性和自强不息形成一道独特的风景线。"},{"type":"paragraph","text":"在安装进口泵地脚螺栓的过程中，工人们打孔时遇到了基础中的钢筋，钻头无论怎样打不下去，外方专家提出花几万美元用两个月时间进口金钢钻，为了抢时间、保质量，指挥部当即成立攻关小组，群策群力，凭着“吴泾人”艰苦创业的精神，终于用土法解决了问题，为工程的顺利进展赢得了宝贵的时间。"},{"type":"paragraph","text":"为解决技术上的难题，专业技术人员和施工单位成立了一个个攻关小组。引进的U.P.S电源设备是醋酸系统计算机装置的关键设备，决定着整个系统的命运。在引进设备一无图纸、二无完整资料、三无外国专家技术指导的情况下，吴泾厂电气分厂调兵遣将集中技术精兵，由厂长亲自挂帅组成攻关组，攻关方案一个个拟定出来。调试工作终于出色地完成了。"},{"type":"paragraph","text":"向管理要效益"},{"type":"paragraph","text":"“吴泾人”心系醋酸，情注工程，不仅提前出色地完成了工程建设任务，同时节省资金3200万元，成为上海市工业项目中唯一获市级文明工地殊荣的工程。"},{"type":"paragraph","text":"醋酸工程指挥部一成立就向管理要进度、要效益，使醋酸工程实现了“四没有”的目标，即“没逾工期，没超概算，没出重大事故，没违法犯罪”。"},{"type":"paragraph","text":"十几亿投资非寻常，如何合理用好这笔巨资?指挥部采取了一系列的办法，如:在工程上采取招标的办法，以降低工程造价；采购上采取比价定价，在货比三家中降低设备材料的用费等等。据统计，总工程的实际费用较概算费节约了4.2%，其中外汇节约7%。"},{"type":"paragraph","text":"醋酸指挥部有个人称“小气厂长”的严副总指挥，使“小气厂长”闻名四方的却是一纸“廉政协议书”。醋酸工程总共签约了699份合同，让合同乙方每每惊异的是在签约的同时还必须签一份廉政协议书，协议书中严正提出六条规定，包括“不准以任何形式向甲方工作人员进行贿赂”、“如甲方人员向乙方刁难，敲诈勒索等不良行为时应及时向甲方领导或其上级领导反映举报”等，如违反合同，即扣除合同款并终止合同。一家合同的签约方对此颇有微词:“现在是市场经济，你们却另搞一套，不要各种额外收入，要的偏偏是这张廉政协议，实在新鲜。”"},{"type":"paragraph","text":"一个期盼了十年的项目终于胜利竣工投产了，这也是目前全国生产规模最大、技术最先进、产品质量最优的醋酸生产装置。凭着这份执着，这份努力，上海化工的创业之路将越走越宽!"},{"type":"paragraph","text":"本报实习生　谢锦"},{"type":"paragraph","text":"本报记者　孙中连　王奋"}]}