{"id":1061756,"date":[{"year":1996,"month":10,"day":20}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(试刊第1期)","column":"希安达杯《华夏纪事》征文","genre":"","count":"6516","ytitle":"","mtitle":"金九嘉兴避难记","ftitle":"","authors":["万润龙","夏辇生","吴斌"],"text":[{"type":"paragraph","text":"撰稿:万润龙　夏辇生　吴斌"},{"type":"paragraph","text":"一九三二年四月二十九日上午九时许，日寇在上海虹口公园庆祝天长节并举行“胜利祝捷”大会。突然，检阅台上一声巨响，侵沪日军总司令白川义则大将和日本居留民团团长河端当场毙命，日本驻沪领事重光葵、第三舰队司令野村吉三中将、陆军中将植田谦吉等均被炸伤。正当日军将为此大举报复之时，一位名叫金九的韩国人庄严宣告:这是韩国人金九干的，与他人无关。日寇于是悬赏六十万元捉拿金九，但金九却从此“失踪”。六十四年后的今年九月三十日，浙江嘉兴市举行了隆重的授勋仪式。韩国驻沪总领事庆昌宪代表韩国政府将一枚建国勋章授予嘉兴籍人士储(11月17日5版更正为“褚”)启元先生，以嘉奖他的祖父储(11月17日5版更正为“褚”)辅成及其家人和善良的嘉兴百姓当年冒着巨大危险保护大韩民国爱国英雄金九先生的义举。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"金信先生神态肃穆。他认真地听着。韩国驻沪总领事庆昌宪正代表韩国政府宣读着总统金泳三亲自签署的授勋令，并把一枚沉甸甸的韩国建国勋章和一本勋章证书授给储(11月17日5版更正为“褚”)启元先生。"},{"type":"paragraph","text":"金信先生的双眼模糊了。他早已期待着这一天。在他看来，当年储(11月17日5版更正为“褚”)辅成先生营救的不仅仅是金信的先父金九，而是救助了大韩民国的一个政府，或者说是救了整个大韩民族。而今天的授勋，也绝不仅仅是把一枚建国勋章追授予储(11月17日5版更正为“褚”)辅成先生，而是授给了当年救护、帮助过先父的所有嘉兴人民，或者说是对中国人民当年对韩国抗日英雄们救助的感戴。"},{"type":"paragraph","text":"先父的宿愿，自己的宿愿终于实现，金信泪如泉涌。他紧紧握住嘉兴市委书记王国平、市长夏益昌的手说:先父的遗嘱是叫我报恩，我早已期待着今天的情景……"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"金信的思绪又回到了64年前，那一年，他正好10岁。祖母带着他来到了嘉兴，住在南湖附近的一座民房里。有一天，一位黑脸汉子匆匆进屋，扑通一声跪倒在祖母的面前叫“妈妈”。祖母流着泪唤过了金信说:“信，快来见过你父亲。”这是金信懂事后第一次见到自己的父亲。"},{"type":"paragraph","text":"金信当时并不知道父亲与上海虹口公园爆炸案有什么干系。直到很久以后，看到了虹口公园爆炸案的历史记录，尤其是看到父亲的自叙传《白凡逸志》后，金信才逐步了解父亲的伟绩。"},{"type":"paragraph","text":"在《白凡逸志》中，金九叙述了虹口爆炸案的前前后后:当时，一位名叫尹奉吉的韩国青年来找金九，希望能为抗日斗争出力。当时担任大韩民国临时政府国务领(最高领导人)并兼任民团团长的金九先生就把“4.29”虹口公园炸日寇的任务交给了尹奉吉。"},{"type":"paragraph","text":"关于这次爆炸案的动机，金九在《独立评论》上说:“‘九·一八’之耻未雪，而继之以‘一·二八’战役。第19路军及第五军奋勇杀敌，屡挫凶顽，旋因寡不敌众，抗战三十有二日，而自动撤退。当淞沪停战协定将成，四万万五千万的中华儿女，无不慷慨激昂。每人心坎上，都笼罩悲愤。而倭寇却借口所谓天长节，乃不顾租界当局之警告，在上海虹口公园开庆祝大会，并举行阅兵式，以资夸耀黩武……”"},{"type":"paragraph","text":"金九又在1932年5月10日出版的《大公报》上进一步阐述了“4.29”行动的缘由:“日本用武力吞并韩国，嗣又强占满洲，复无故侵入上海，破坏东亚与世界和平。故余决定向世界和平之敌与人道公理之破坏者复仇。”"},{"type":"paragraph","text":"虹口大爆炸之后，世界各国反响强烈。金九在《独立评论》上对此作了评述:“闻此巨响，而大叫痛快者，岂三千万韩人乎!四万万五千万华人，宜有同感与。死于沪战之数万生灵，从此九泉冤魂可瞑目矣。噫，匹夫有志，可夺三军之帅；真诚心忧国者，当此危急之秋，岂可坐以待毙，而不亟起奋斗乎?”"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"金九通过路透社发表的声明使许多无辜者免遭日寇杀戮，但他却使自己陷入日寇的追捕之中。日本人先是悬赏二十万大洋捉拿金九，随后，日本外务省、伪朝鲜总督府、上海日本驻军司令部又联合悬赏六十万大洋捉拿金九。"},{"type":"paragraph","text":"上海已经无法再呆下去。在美国朋友费吾生(Dr.Fitch)夫妇及中国爱国人士储(11月17日5版更正为“褚”)辅成先生的帮助下，金九摆脱了日寇及其多国密探的搜捕，秘密从上海乘火车到嘉兴，开始了他的避难生涯。"},{"type":"paragraph","text":"储(11月17日5版更正为“褚”)辅成先生是我国著名的社会活动家和爱国主义者。他早年留学日本，在东京参加了孙中山先生领导的同盟会。回国后，储(11月17日5版更正为“褚”)辅成先生积极投身于辛亥革命，参加了反袁世凯、反北洋军阀的一系列斗争。抗战期间，储(11月17日5版更正为“褚”)辅成担任国民参政员。抗战胜利前夕，储(11月17日5版更正为“褚”)先生与黄炎培等六名爱国人士访问了延安，毛泽东主席会见了他们。1946年5月，储(11月17日5版更正为“褚”)辅成先生与许德衍等人发起成立了九三学社，储(11月17日5版更正为“褚”)辅成为主席团主席。储(11月17日5版更正为“褚”)辅成先生的长子储(11月17日5版更正为“褚”)凤章曾留学美国，归国后，在嘉兴民丰造纸厂任技师长。"},{"type":"paragraph","text":"虹口爆炸案发生时，储(11月17日5版更正为“褚”)辅成先生是上海抗日后援会的负责人、又担任上海法学院院长。储(11月17日5版更正为“褚”)辅成先生对金九、尹奉吉的勇气和壮举十分钦佩。他不顾自身的安危，掩护金九先生一行来到浙江嘉兴，把金九安排在嘉兴南门一处叫梅湾的老式房子里隐居。这是储(11月17日5版更正为“褚”)辅成养子陈桐荪家的宅院，金九被安顿在陈家的小楼居住。金九先生对外的身份是广东商人，叫张震球或者张震。"},{"type":"paragraph","text":"嘉兴老人孙贵荣在接受记者采访时回忆了当年的情景:当时，我在嘉兴南湖小学读书，吃住就在我寄父陈桐荪家中。有一天，寄父家来了一位客人，高高的个子，穿着中国长衫，黑黝黝的脸，戴着眼镜……寄父告诉我，这位先生是寄父的朋友，叫张震球，广东人。于是寄父上上下下都叫他张先生……"},{"type":"paragraph","text":"在嘉兴，储(11月17日5版更正为“褚”)辅成和陈桐荪都是有名的大户。陈桐荪在梅湾和日晖弄均置有房产。日前，记者来到嘉兴寻访当年金九先生留下的足迹。在梅湾街76号，记者见到了金九当年住过的小楼。这小楼十分隐蔽。粗一看，那楼梯入口的门极像一扇老式大橱的门。将门拉开一看，方知里面是一道楼梯。楼上有三个六角型的气孔，由移动的木窗遮掩。拉开木窗，可以看到楼下的通道，凡有人经过，尽入楼上人的眼帘，我们还看到了两块可以移动的地板。把地板拉开，放下木梯，便是湖畔，而湖对岸便是秀纶纱厂(今已改为家具厂)。金九先生在《白凡逸志》中对嘉兴的湖有过这样的记载:嘉兴没有山，但湖与运河像鱿鱼须似地四通八达。另据知情者介绍，当年有陈桐荪的母亲为金九先生望风。遇有可疑者进门，金九便拉开活动地板下楼上船。如搜查者离去，陈桐荪的母亲便在临河的窗口挂上一块毛巾。在这样进退自如的小楼居住，自然是万无一失。"},{"type":"paragraph","text":"记者又来到了日晖弄17号，这里便是当年陈桐荪的住宅。金九避难嘉兴之后，韩国临时政府的要员也相继来到嘉兴。为了便于联络，储(11月17日5版更正为“褚”)辅成将三位要员及其家眷安置在日晖弄17号大墙门内。这里离梅湾不远，步行五分钟即到。"},{"type":"paragraph","text":"金九先生在嘉兴住了没多久，情况就起了变化。日寇搜遍上海不见金九踪影，便将视线扩展到沪杭线和京沪线，并派了密探沿着这两条铁路线侦查。这一情报很快就被金九及韩国临时政府知悉。派人到嘉兴火车站打探，果然听说已经有日本便衣警察到车站寻查金九。储(11月17日5版更正为“褚”)凤章先生当机立断，决定邀请金九先生转移到嘉兴郊县海盐与海宁交界的南北湖载青别墅，这是储(11月17日5版更正为“褚”)凤章夫人朱佳蕊娘家的别墅。比起嘉兴来，这里当然是一处更安全的地方。"},{"type":"paragraph","text":"当时，朱佳蕊正扶养着不足半岁的婴儿，她毅然放下尚在吃奶的孩子，陪着金九乘了一整天的轮船，来到海盐县城。第二天，她与金九再转六里堰徒步翻越一座小山，最后终于来到载青别墅。"},{"type":"paragraph","text":"储(11月17日5版更正为“褚”)夫人朱佳蕊女士曾将这段往事讲给自己的子女听。她说，当时，儿子储(11月17日5版更正为“褚”)政元刚出世不足半年，但金九先生的转移又不能拖延。如果由其他人陪同，则到南北湖后的吃住等不易安排，人多了又容易暴露目标，增加危险。唯一的办法就是由她随带一位婢女陪同金九先生转移。朱佳蕊又回忆说:“当时，我与婢女与金先生同坐在嘉兴到海盐的轮船上，金先生打扮成广东商客的样子。我叫他不要讲话，因为口音不同，容易露出马脚。但金先生却对中国江南农村的风景十分好奇，忍不住问这问那。急得我拼命向他打手势，叫他寂洞洞(海盐方言:不要发声的意思)。”"},{"type":"paragraph","text":"对储(11月17日5版更正为“褚”)夫人陪自己转移这一段经历，金九先生作了这样的记载:储(11月17日5版更正为“褚”)夫人穿着高跟鞋，在七、八月炎日之下，频频用手帕拭着汗，爬山过岭。夫人娘家的女婢带着我的食物和其他日用品跟随着我们。我看到这光景真想把这场面摄成影片传给万代子孙。若国家独立的话，我的子孙或我的同胞，谁能不感激储(11月17日5版更正为“褚”)夫人这样的诚意和亲切呢?虽然不能摄成影片，但还可以用文字传下去，所以记下这一段往事以资纪念。"},{"type":"paragraph","text":"朱佳蕊的娘家朱家是海盐县城第一富户，载青别墅是朱家避暑休闲之地。载青别墅建于1916年，是朱佳蕊的祖父、清朝同治进士朱少虞所建，这是南北湖上第一座近代别墅。"},{"type":"paragraph","text":"在载青别墅居住的半年时间里，金九先生寄情于山水之间。他登鹰巢顶，游岫庵，试倒针石，攀金牛山。他说:“从此，我每天的生活就是游山玩水。我在上海十四年，别说人家都游览过的苏州、杭州或南京，就是上海城廓之外都没有跨出过一步。现在每天都能徜徉于山水之间，感到无限喜悦。”"},{"type":"paragraph","text":"由于历史的原因，解放后载青别墅一度作为畜牧场和生产队仓库，年久失修，1979年被拆除，但留下了地基。1994年，嘉兴市在香港举行招商活动。海盐县外经贸委主任步文达先生发现嘉兴市冶金局副局长夏松(本文作者之一夏辇生的哥哥)正与一外籍华裔女性及两个孩子照相，似乎十分熟识。步局长与夏松相熟，于是上前攀谈，方知这女子是夏松的姐姐，两个孩子是夏松的外甥。"},{"type":"paragraph","text":"攀谈中，夏松的姐姐谈到了一件憾事:她的夫君是韩国人，其父曾是韩国开国元勋金九的侍卫官，其伯父则是金九的私人医生。兄弟俩曾跟随金九先生来到中国参加抗日独立运动。1989年后，金九的家人和当年参与抗日独立运动的人分别来到嘉兴，寻找金九当年走过的足迹。他们虽然在《白凡逸志》中读到过海盐南北湖旁的载青别墅，却始终没能找到这座有特殊意义的山庄。"},{"type":"paragraph","text":"步文达是个有心人。回到嘉兴后，他当即与南北湖管委会主任胡根良等人商议，修复载青别墅，并将公路修到载青别墅旁。记者日前来到南北湖寻访时，看到载青别墅已经修复一新。据称，这里已经成为嘉兴市和海盐县爱国主义、国际主义的教育基地，更是韩国青年留学生们的朝圣地。"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"金九先生在海盐南北湖畔度过了100多个日日夜夜，又回到了嘉兴。"},{"type":"paragraph","text":"事情的起因十分简单。那一天，朱家的看墓人陪同金九先生到东海边的古镇澉浦游览。中午吃饭的时候，镇上的几位警察对金九产生了怀疑。他们把看墓人叫去，询问金九的身份。看墓人说金九是广东人，但警察却说金九是日本人。后来因得知金九是海盐朱家的客人，警察才不再追问。"},{"type":"paragraph","text":"但此事却引起了陈桐荪等人的警觉。觉得金九先生既然已引起警察怀疑，还不如早些离开南北湖。于是，金九重新回到了嘉兴。"},{"type":"paragraph","text":"这一次陈桐荪先生将金九安置在嘉兴郊外的严家浜，住在农户孙用宝的家里。"},{"type":"paragraph","text":"孙用宝是陈桐荪家的佃户。孙用宝将自己的儿子孙贵荣过继给陈桐荪作寄子，因此两家关系甚好。为了确保金九先生的安全，储(11月17日5版更正为“褚”)凤章和陈桐荪又给金九找了一位船娘。这位船娘叫朱爱宝。金九以舟为车，往来于严家浜和嘉兴南门之间。白天，他乘船来往于运河之中，观赏运河风光；晚上，他或住在严家浜孙用宝家，或到南门陈桐荪家居住。"},{"type":"paragraph","text":"孙用宝的儿子孙贵荣在接受记者采访时对“张先生”还留有十分深刻的印象。他告诉记者说:“一天，寄父(陈桐荪)陪张先生(即金九)来到我家，告诉我父亲，张先生要在我家住一段时间，要我父亲照顾好张先生。父亲于是腾出一间厢房给张先生住，我们每天与他同吃同住，好像是一家人。张先生为人随和，简直与乡下老头没什么区别。他常到农民家串门，打麻将，钓鱼，在村里的小茶馆内与农民一起喝茶。但张先生有一嗜好至今想起来还是觉得有趣:他要我去守候母鸡生蛋。只要母鸡刚把蛋生下，我就跑去告诉张先生。他就拿着热乎乎的鸡蛋，在蛋上打一小洞后，用嘴巴吸着吃蛋汁。他说这是营养品。"},{"type":"paragraph","text":"“有一次，张先生从嘉兴城里回来，带回了一群小鸡。我们觉得很奇怪，他却笑着说，我吃你家的大鸡和鸡蛋，我还一群小鸡给你们养。"},{"type":"paragraph","text":"“张先生最爱看报。刚来我家时，因为看不到报纸，他显得很烦躁，叫我想办法去买报纸。他说，他天天要看报纸，没有报纸过不了日子。后来，我们叫在嘉兴做活的同村人毛毛给张先生买报。一张报纸只要两分钱，张先生却给毛毛两角钱，毛毛将找头还给张先生，他却不肯收……”"},{"type":"paragraph","text":"在这段时间里，韩国临时政府在嘉兴南湖的一条游船上召开了一次临时国务会议。正在嘉兴避难的金九等韩国临时政府要员同样聚会南湖的游船。这次会议奠定了金九先生的领导地位。"},{"type":"paragraph","text":"金九先生最难忘的是船娘朱爱宝，她是金九避难嘉兴时的忠实伴侣。说来还有一段故事。"},{"type":"paragraph","text":"一天，金九感到有些寂寞无聊，便信步走到嘉兴东门。大路边有一队军警正在操练。金九便挤进围观的人群观看。一位军官见金九不像当地人，就问金九是哪里人。金九回答说自己是广东人。谁知这军官恰好正是广东人，于是金九便被抓进了保安队本部。四小时后，陈桐荪获悉情由赶来作保，金九才被放回。"},{"type":"paragraph","text":"储(11月17日5版更正为“褚”)凤章和陈桐荪为金九的安全着急，便与金九商量，要给他介绍一位30岁的中学女教师，说倘若如果两人结婚住在一起，那就可以掩盖身份。金九十分感激储(11月17日5版更正为“褚”)、陈二人的好意，但他考虑到与知识女性一起生活更易暴露自己的身份，不如托身于已经熟识的船妇朱爱宝。在以后将近五年时间中，朱爱宝对金九先生给予了很好的照顾。金九先生离开南京后，朱爱宝才回到自己的老家嘉兴。"},{"type":"paragraph","text":"对于这段往事，金九先生作了这样的回忆:离开南京时，我把朱爱宝遣返回她嘉兴老家去了。深感后悔的是，那时只给她路费一百元。她服侍我将近五年的时间，我和她在不知不觉中产生了类似夫妇的感情。她照顾我实在功劳不小。当时我认为一定会后会有期，所以除了车资外，没有给她足够的钱，真是遗憾之至。"},{"type":"paragraph","text":"金九先生的儿子金信后来多次来到中国，来到嘉兴，每次来到嘉兴，他总要打听朱爱宝老人及其后代的消息。记者在采访过程中也屡屡寻访朱爱宝老人的线索，希望能找到当年救护过金九先生的船娘，与金九先生的后代续上两国间、两家间的友谊。然而，朱爱宝老人却始终没有进入金信先生和我们的视野。"},{"type":"paragraph","text":"1995年12月22日，中国冬至日。"},{"type":"paragraph","text":"金九的儿子金信风尘仆仆，赶到嘉兴。他将参加一次庄重的仪式——储(11月17日5版更正为“褚”)辅成先生的迁墓仪式。"},{"type":"paragraph","text":"上午9时，嘉兴公墓，寒风渐起。金信先生却庄重肃立。"},{"type":"paragraph","text":"为储(11月17日5版更正为“褚”)辅成新墓揭碑之后，金信先生默默地走到储(11月17日5版更正为“褚”)先生墓前，向储(11月17日5版更正为“褚”)先生鞠躬。"},{"type":"paragraph","text":"此刻，金信先生不再控制自己的感情。他开始转达父亲的遗嘱和他自己的感悟:"},{"type":"paragraph","text":"我对中国的感情，难于言表。"},{"type":"paragraph","text":"我的小学、中学、大学的同学，全在中国；抗战时，我又参加了中国的空军；"},{"type":"paragraph","text":"我的祖母、母亲和哥哥，都长眠在中国的土地上；"},{"type":"paragraph","text":"所以，我是半个中国人，我来中国，没有出国的感觉，就像回家。"},{"type":"paragraph","text":"我是带着父亲的遗愿来报恩的；"},{"type":"paragraph","text":"当年，我国的临时政府与中国的三个地方有着特殊的关系，那就是上海、重庆和嘉兴；"},{"type":"paragraph","text":"中国有句古话:滴水之恩，当涌泉以报，我不能做到涌泉相报，但可以做到永世不忘；"},{"type":"paragraph","text":"我希望中韩之间的友好关系，能沿着63年前储(11月17日5版更正为“褚”)辅成先生铺的路一直走下去，世世代代友好如一家。"},{"type":"paragraph","text":"掌声中，金信先生又一次泪如泉涌。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ak050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金九先生一九三二年在上海与韩国义士尹奉吉合影。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ak050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金信对嘉兴市委书记王国平说，我是遵照父亲的遗愿来报恩的。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ak050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九四九年七月五日，汉城民众为金九先生举行国民葬。</FONT>"}]}