{"id":1061071,"date":[{"year":1996,"month":10,"day":15}],"page":"12","source":"","region":"","masthead":"电脑之友","special_issue":"","column":"月中论坛","genre":"","count":"2238","ytitle":"","mtitle":"信息时代大热门——电子出版物","ftitle":"","authors":["黄乐"],"text":[{"type":"paragraph","text":"黄乐"},{"type":"paragraph","text":"众所周知，出版业早已告别了铅与火，进入了电子出版时代。随着电脑技术的突飞猛进，出版物也不再仅仅是单一的纸张介质形式，以磁、光为主要信息载体的出版物正大踏步走到读者面前，并以其独特的优势越来越受到业界的关注。"},{"type":"paragraph","text":"这里电子出版物或电子图书、电子报刊是指以数字代码方式将图、文、声、像等信息存储在磁、光、电介质上，通过计算机或具有类似功能的交互设备阅读使用，用以表达思想、普及知识和积累文化，并可复制发行的大众传播媒体。电子出版物有两种形式，一是单行电子出版物，主要指磁盘或光盘；另一种为网络电子出版物，是一种在计算机网络上公开发行的信息资源。目前，电子出版在我国还是个新兴的行业，电子出版物主要以第一种形式为主，并且随着计算机多媒体技术的发展，以光盘为信息载体的出版物正迅速成为我国电子出版市场的主流。据统计，其数量和品种正以每年20%的速度递增。一张容量为650兆的光盘，大约可容纳300本100万字的书刊。海量存储能力是它的最大特点。正因为如此，一张光盘内能容纳大量颇费存储空间的声音文件和图像文件，并能将所有信息组织成网状结构的超媒体形式，打破传统的线性阅读方式，从而在根本上改变了人类有书面文字几千年来平面出版的状况。光盘的体积小、易收藏的特点更是为它增加了市场竞争力。"},{"type":"paragraph","text":"和发达国家相比，我国电子出版业存在着相当大的差距。我国大陆现仅有36家新闻出版署批准的电子出版单位，80多家具备编辑和复制加工能力的单位，并且其中相当部分的电子出版单位处于刚刚起步的阶段。近年来大陆出版的光盘仅200来个品种，无论从数量上还是从质量上都无法和发达国家相比。从我国人均拥有电子出版物的角度看，显然存在着相当大的市场空缺，这反过来也造就了更多的市场竞争机会。面对世界蒸蒸日上的电子出版业，我们急需一批训练有素、经验丰富的电子出版专业人员，以顺应电子出版业发展的需要。要保证电子出版物品质的关键一环，便是其编辑的素质与定位。因此，可以这么说，信息时代造就了电子出版物编辑这一新兴的行业。如何成为一个出色的电子编辑已是电子出版界最关心的话题之一。"},{"type":"paragraph","text":"当前，出版社大多已企业化，这就要求作为他们的电子出版物必须最大限度地符合市场的要求。一般一个电子出版物所有生产过程的投资大约在十几万到几百万元不等，其消费者又必须具备相应的阅读工具，因此市场的风险很大。而能否开拓市场往往是决定电子出版物生命力的关键所在。要开拓市场就必须把握选题，而选题是编辑责无旁贷的义务。因此，一个电子出版物的成败与其编辑的眼光有很大关系。"},{"type":"paragraph","text":"就国内已出版的光盘来看，选题大多集中在娱乐类和教育类上。这固然与这两类读物的读者群比较大有关，但也难免给人一种印象，似乎只有玩游戏和搞中小学教育的人才用得上光盘。在其它诸如医药卫生、期刊杂志、商业、法律等等领域，还少有电子读物涉及甚至是空白。从发达国家的现状看，这方面恰恰是电子出版物更加有作为的领域。许多期刊，尤其是专业刊物，都向读者提供磁盘或者光盘形式的电子读物。如何挖掘这些领域的选题，繁荣光盘市场，是摆在每个电子编辑面前的机遇，也是挑战。"},{"type":"paragraph","text":"就目前而言，将每个出版社的精品读物作为光盘版的选题，不失为一个良策。但由于电子出版在我国刚刚起步，不可能在每个知识领域都设立电子编辑。因此，谁能驾驭的知识领域多、知识面广，谁能赢得市场、创出品牌的机遇就大得多。"},{"type":"paragraph","text":"撇开光盘的商业属性不谈，就其作为一种高科技产品而言，其内在质量的优劣也与其编辑的素质分不开。电子出版绝不是简单的无纸印刷，一个电子出版物在内容上除了包括通常意义下“书”的内容，如文字、图片以外，还包括声音、影像等纸张介质媒体里不可能容纳的信息。所有这些信息又必须通过计算机程序将它们“无缝”链接起来，使它成为一部“立体的书”。因此，一个电子出版物是文字、图片、声音、影像的有机结合，集多种媒体与行业于一体，编辑的职责就是在它们中间架起沟通的桥梁，协调各方面的关系。这就要求作为电子出版物的编辑，除了必须同时具备文字的、音乐的、美术的、计算机的等几个方面的修养以外，还必须有优异的组织策划能力，使产品最大限度地突破文字描述的限制，充分发挥多媒体的特性，这样才能对整个产品作出恰如其分的评估和把握。"},{"type":"paragraph","text":"一个电子出版物的制作过程和一部电影很相似。首先是内容资料的收集，包括文字、图片、音乐、影像，然后由总体设计人员进行整体的创意和策划，编写出整个脚本的分镜头，将所有信息数字化，最后由计算机程序设计人员用电脑程序将每个分镜头串接起来。因此有人说，电子出版时代的编辑实际上已变成了一个导演，工作内容已不单纯是文字上的筹划和加工，还需要具备音频、图像方面的创意和制作能力，这当中自然更离不开较强的电脑方面的基础知识。如果一个电子编辑能同时驾驭多个知识领域，如同一个导演既能拍历史片，又能拍言情片，那自然更是锦上添花。虽然电子出版物是一个集体创作的产品，担在整个制作过程分工尚未进一部细化和专业化的时候，更需要电子编辑成为多面手，具备全面性。"},{"type":"paragraph","text":"总之，一个从事制作信息时代精神食粮的电子编辑必须具备崭新的时空观念，超前的竞争意识，开拓的创新精神，广博的人文知识，优良的技术素质。对广大读者来说，电脑时代也将带来了崭新的阅读时代，电子图书、电子报刊等电子出版物将成为未来的文化主流，正如有人说“书籍的纸上版、光盘版、网络版三管齐下，路路通行，铁一般的事实已摆在人们的眼前”。培养优秀的电子编辑已是当务之急。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96AF120201.JPG\">"}]}