{"id":1061774,"date":[{"year":1996,"month":10,"day":20}],"page":"8","source":"","region":"","masthead":"神州广角·华夏纪事","special_issue":"","column":"","genre":"","count":"2638","ytitle":"","mtitle":"晋祠旁有一所娃娃艺校","ftitle":"","authors":["亚妮"],"text":[{"type":"paragraph","text":"撰稿:亚妮"},{"type":"paragraph","text":"40多年前，我国著名豫剧表演艺术家常香玉倾其所有，为志愿军捐购了一架飞机，如今，常香玉的孙女小香玉又以自己的全部积蓄，办起了中国第一所希望艺术学校。"},{"type":"paragraph","text":"有说小香玉招一帮山里娃利用办校四处赚钱，更有沽名钓誉之嫌；有说她为豫剧艺术无私奉献、为希望工程倾囊而为，足以传世。一时众说纷纭。9月上旬，笔者专程赴山西采访。"},{"type":"paragraph","text":"从太原市出发，汽车沿着晋祠公路行驶了18公里后，拐向一条泥泞的小路，它的尽头便是“山西小香玉安泰希望艺术学校”。"},{"type":"paragraph","text":"门口迎接我们的是艺校的副校长、小香玉的未婚夫王为念，一个1米80多的个儿，显得憨实而耿直的黄河汉子。王为念原是中国黄河电视台的一名电视节目主持人，不知感动于香玉的精神，还是无奈于爱的选择，总之，放弃了一切，如今成了这儿里里外外一把手。"},{"type":"paragraph","text":"所有的学校用房是他的一位朋友、粮食联合加工厂的厂长慷慨提供的，现时自然没有了隆隆作响的轧米声，从尽头那排低陋的仓库里飘出的是稚气却高亢激越的豫剧《花木兰》唱段“谁说女子不如男”，那熟悉而非常地道的河南腔，一时给人一种地域错觉。"},{"type":"paragraph","text":"仓库门口挂着黑底红字的校牌，据说这是学校最好的练功房。"},{"type":"paragraph","text":"衣着朴素，不施粉黛的小香玉校长掀开门帘出来，一见面，老朋友似地唠开了……"},{"type":"paragraph","text":"上午八点四十分，学生正在上第一节的基训课。"},{"type":"paragraph","text":"这是一批什么样的孩子啊!男女24名，最大14岁，最小6岁，男生一律剃光头，女生一律扎小辫。分别来自河南、安徽、湖南、陕西和山西河曲县。除两名孤儿外，其余全是极贫困山区的山里娃。20名河曲的孩子来学校前从没穿过毛衣，甚至不知道什么是球鞋。河曲县以民歌故乡著称，也以穷乡僻壤闻名。也许因为穷而更珍惜今天，这20名孩子是班里最用功、最肯吃苦，也是成绩最好的。小香玉望着满头大汗的孩子们，动情地问我:“你知道，那里拿什么衡量家里能娶上媳妇?”"},{"type":"paragraph","text":"我在城里长大，温饱无虞，自然被问得结舌红脸。"},{"type":"paragraph","text":"“咸菜缸!”小香玉一字一顿。"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"“谁家的咸菜如果有三缸到五缸，那就能找着媳妇。他怎么能有钱去搞什么艺术”?小香玉眼圈红红。"},{"type":"paragraph","text":"学校五年制，师生全部的费用完全由小香玉自负，尽管她把多年演出和积蓄的三十万元倾囊奉出，还是免不了要四方奔走，为学校生存募集资金，也免不了为报答赞助者，师生要作些不定期的演出。虽说扶贫帮困是我们这个社会每个有良知者应有的品德，但对1965年才出生的艺术家，对一个国家一级演员来说，不但放弃舞台的辉煌，放弃安逸的生活，又负荷着社会的各种压力，实在不是件容易的事，人们的怀疑和各种猜测也就难免了，好在理解和支持也同样存在。"},{"type":"paragraph","text":"正在上课的两位老师是小香玉的父母亲，也是该校仅有的固定的正式老师。"},{"type":"paragraph","text":"母亲潘玉兰，是小香玉曾就读的河南艺术学校的资深豫剧教员。曾教出许多明星学生的老母亲，眼下正手把手地为山里娃作一招一式示范。"},{"type":"paragraph","text":"根据山里娃嗓音条件好，动作灵活，好学刻苦等特点，学校制定了突出重点、全面培养的教学方针:以豫剧为主、兼学歌舞、表演、武术、民歌等。老母亲不无自豪地说:“因材施教，所以如今一年级的学生比我们学五年的都棒”。"},{"type":"paragraph","text":"父亲陈金榜，是原河南艺校的校长，近年在泰国经商，生意通达，却到底拗不过女儿的再三恳求，放弃生意，老俩口双双安营扎寨于此。"},{"type":"paragraph","text":"在我问及学生的分配去向问题时，小校长认为，他们应该成为山西的豫剧后备力量，而老校长则同意我的说法，应该成为类似浙江的“小百花”。说着说着，女婿帮起了老丈人，母亲维护起女儿的立场，练功场上一时竟成了辩论角。最终还是老校长打起哈哈，小校长占了上风，才团圆结局。"},{"type":"paragraph","text":"因为没有资金，学校的老师几乎都是义务的。有二十几岁的文化教员，大学毕业放弃优越工作条件慕名而来的；更有艺术界的专家明星前来无偿讲课的；行政人员、生活老师们都只有几十元的生活费，但任何人都没有一丝抱怨。王为念的一句:“发工资时我签字，但没我的份”。在小香玉的琅琅笑声中，似也变得其乐无穷。"},{"type":"paragraph","text":"这是个特殊的学校。山里的穷孩子，艺术灵感差，语言受限制，心里素质更差，尤其孤儿。湖南孤儿村7岁的刘湘云，自由散漫，性格又极强，稍不满意就离校出走，溜之大吉，全校师生经常全体出动，四处寻找，为此专门为她配备了生活老师。此时的刘湘云被小香玉搂在怀中，小手拧着衣角，竟也不好意思低下了头，又不时地用眼睛瞟着身边的另一女生。"},{"type":"paragraph","text":"那位女生则狠狠地瞪了她一眼。"},{"type":"paragraph","text":"“你叫什么名字”我不禁问那位女生。"},{"type":"paragraph","text":"“孔云云”，女生用河南话答道。"},{"type":"paragraph","text":"“多大了”"},{"type":"paragraph","text":"“八岁”"},{"type":"paragraph","text":"“爸爸妈妈是干什么的?”"},{"type":"paragraph","text":"“……”孔云云的头比刘湘云低得更厉害。我蹲下去再问:"},{"type":"paragraph","text":"“你是哪儿人?”"},{"type":"paragraph","text":"“……”孔云云的眼泪扑簌而下，哽咽着望向小香玉。"},{"type":"paragraph","text":"“她是孤儿，从延安来，是陈慕华亲自送来的”，小香玉又把她搂在怀里。一对孤儿似紧紧地依偎着母亲，两双无助的眸子对视着。"},{"type":"paragraph","text":"下课了。从山里来探亲的老乡们七手八脚地帮助小香玉的父亲料理练功的器材。孩子们簇拥着小香玉母亲在室内的阳光下奶奶长奶奶短地提着各种问题……。与其说这是一所学校，不如说这是个温馨和睦的大家庭。一位老乡拉着儿子对我说:“从古至今哪有这样的好学校，不要说我想，我爷爷也不敢想”。另一老乡的话更精彩:“希望学校，真是有希望”。"},{"type":"paragraph","text":"确实，这是一所真正的希望学校，有小香玉一家这样的无私奉献，也有安泰集团公司每年无偿的捐资和社会各界的慷慨帮助。冬天的煤、春季的菜、夏日的瓜果、秋时的衣，总是四面汇集，八方支援。虽然有限，但它却让一个众人的孩子，在广博的爱抚中成长。"},{"type":"paragraph","text":"临别时，我们已俨然是交情笃深的朋友，话题也就更直截了当:"},{"type":"paragraph","text":"“为什么不在河南办校，却选在山西?”我问。"},{"type":"paragraph","text":"小香玉不加思索地说:“河南对我也不错，但山西更重视文艺”。"},{"type":"paragraph","text":"又问:“为什么选择希望学校这条路?”"},{"type":"paragraph","text":"“我在一个很穷的山岙里演出，发现台边上趴着的山里娃可漂亮了。虽然很脏，我想洗完了脸，一定是个演员形象”。"},{"type":"paragraph","text":"回答竟是这么简单。"},{"type":"paragraph","text":"小香玉不否认在她艺术生命高峰期，来办这所特殊的学校，除了精力充沛，拿她自己的话说“能折腾”外，更多是利用在社会上的知名度和影响。她认为这是很正当又现实的做法，无可非议。"},{"type":"paragraph","text":"四十多年前，小香玉的祖母，著名豫剧表演艺术家常香玉曾用自己的全部积蓄捐赠飞机，支援抗美援朝，保卫刚刚诞生的人民共和国。如今年轻的艺术家小香玉，又用自己的全部积蓄办了这所希望艺术学校，这祖孙俩奉献的仅仅是一架飞机一座学校吗?不，这是一种爱国爱民可贵精神的延续，而正是这种延续，让我们看到了艺术的希望，民族的希望。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ak080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>牛群</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为小香玉和她的小弟子们　牛群 摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ak080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>谢海龙</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为小香玉教小弟子练功　谢海龙 摄</FONT>"}]}