{"id":1061228,"date":[{"year":1996,"month":10,"day":16}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会(纪念红军长征胜利60周年)","column":"","genre":"","count":"3300","ytitle":"","mtitle":"一首好歌影响一代人","ftitle":"——谷建芬访谈录","authors":["周玉明"],"text":[{"type":"paragraph","text":"周玉明"},{"type":"paragraph","text":"音乐代表了人类精神的创造力和活力。从八十年代国内流行音乐起步始，作曲家谷建芬就一直引人瞩目。"},{"type":"paragraph","text":"十几年来的风风雨雨，从她的琴键下飞出一首又一首流行金曲:《年轻的朋友来相会》、《思念》、《那就是我》、《生命的星》、《烛光里的妈妈》、《绿叶对根的情意》、《请把你的微笑留下》和《历史的天空》等等。光被传唱录制盒带的就有一百多首。谷建芬近年来还为84集大型古典电视剧《三国演义》谱写了15首歌曲，留下不少得意之作。"},{"type":"paragraph","text":"受谷建芬尽心尽力扶植，并唱着谷建芬的歌被社会承认的是一位又一位当代红歌星:毛阿敏、刘欢、万山红、解晓东、那英和田震等等。"},{"type":"paragraph","text":"已经六十而耳顺的谷建芬，至今身上拥有一种旺盛的创造力和难能可贵的凝聚力和感染力。"},{"type":"paragraph","text":"笔者曾专程赴京采访谷建芬，而她却无法在家里接待我，因为家里干扰太大，电话铃声不断，她家的门铃声也不断，一开门总会碰上远道而来上门拜师做歌星梦的孩子。谷建芬实在怕面对这一双双渴求的眼睛，也不忍心看到他们失望而归的神情，她只好“躲”为上策。这不，为了让我有大块的时间与她对话，她邀我去“人大”办公的地方，那儿有她身为人大委员在任期间的一间单人办公室。我们俩从早上一直聊到晚上，谈音乐，谈人生，谈心境，谈追求，聊得真是痛快，因为彼此都很率真。"},{"type":"paragraph","text":"歌手的包装　几乎没有成功的"},{"type":"paragraph","text":"周:眼下歌坛看似百舸争流，歌曲一大把，歌手一大把，实则精品太少，好歌手也太少，想唱歌没歌唱，许多歌没人唱。纯商业化的冲击，对歌手热衷于搞“包装”，可越“包装”越令人感到乏味，真希望有点什么振奋人心的音乐。"},{"type":"paragraph","text":"谷:由于“包装”音乐的掀起，为市场经济需要，首先要考虑卖价而忽视了音乐的本质是艺术。一切音乐之所以存在，其可听性是第一性的，流行音乐更不例外。而词曲俱佳的作品，是音乐创作者的真情流露，歌无真情难成声，这在根本上是同商业行为对立的。“包装”不能刻意，“包装”得好固然好，“包装”不好就是假冒伪劣商品。"},{"type":"paragraph","text":"周:现在大家都对“包装”一词很反感。“包装”让香港人做绝了，给人的印象，“包装”就是套上华丽的外套，其实空空的稻草人。其实，“包装”对歌手来说，是更好地发挥自己的优势和挖掘自己的潜力，多方面的扩充自己，是武装而非伪装。一个好的音乐制作人，必须引导消费市场而不是跟着消费市场跑，他应该诱导出听众潜在的听觉美感。我听您写的歌，所有能流传的歌，都不是刻意“包装”的歌手唱出来的，也绝非迎合和媚俗的产物，几乎每一首歌都是您心里想说的话。"},{"type":"paragraph","text":"谷:是的。这些年走过来，我比青年人吃得盐多，喝得水多，因此呛得也多。我的每一首歌都打着我生活的烙印，歌声背后都有着一段故事和当时的心境。我只想给人们一点真情，而真情只能是从心里流淌出来的，不是靠人为“包装”出来的。要说“包装”，那是从签约歌手开始的，而签约歌手就是从我手下开始的。1992年、1993年，我两次带着歌手在香港舞台上亮相。第一次去香港，带去10个歌手就被签约了5个，其中包括毛阿敏、解晓东、那英等。第二次去香港带去7个歌手被签约了4名。在香港舞台上一展示，一下子就被香港的唱片公司签约了一大半歌手。签约是在我眼皮底下进行的，我跟这些歌手是没有签约的师生关系，我教了他们，给他们创造了条件，自己领养的孩子扑到别人的怀里，我心里很酸楚。我作为母亲的心情是，自己辛辛苦苦培养的孩子，希望他们能见世面，开阔眼界，但看到他们一个个扑到别人怀里，我能不伤心吗?这里暴露出的问题是不能一言以蔽之的。"},{"type":"paragraph","text":"周:都说1993年、1994年是歌手的签约年，1995年是歌手的解约年，这是怎么回事?"},{"type":"paragraph","text":"谷:签约本身是市场行为，这是以市场为中心来考虑如何制作、包装、推销，这也限定了他们要迎合市场，所以必定会出现短视现象和一窝蜂现象。往往是看到了市场上什么销量好，就一拥而上，急功近利。为推销而加大宣传，拼命地“炒”，这样就容易产生假冒伪劣商品，听来听去都是一个调，让人倒了胃口。排行榜上谁甩钱多，就上榜点歌多，所以登上排行榜上的歌，社会上未必流行。只要是眼熟，耳熟的歌手就是名歌手，这样造星手段推出的歌星很容易成为流星，一闪而过，没有给人耳目一新的感觉，也就没有持久的生命力。我说的是包装行为中不好的一面，但不能否认包装也是市场经济里的一种方法。实际上包装最重要的是对歌曲的本身进行包装，其次才是对歌手的包装。最重要的是以艺术第一为前提，一首好歌要找到最适合歌曲个性的歌手，用最好的脑袋来策划。从现在签约歌手的包装来看，还没有特别成功的。"},{"type":"paragraph","text":"拿解晓东来说，他最早签约也最早解约。原本公司让解晓东作为一名香港歌手在香港、东南亚一带发展，然而这一计划遭到了解晓东本人的反对，他坚持:“解晓东只能作为一名大陆歌手在香港发展。我们应该实事求是。”解晓东私下对我说:“老板不了解我，我忍受不了啦，让我说他们的话，唱他们的味，没有了我自己。我明白了只有在国内才能真正发展我的歌路。”所以解晓东在1995年的春节晚会上连唱带跳地演出了《今儿我高兴》。"},{"type":"paragraph","text":"周:你是否认为表面热闹的歌坛，在体制上尚处于无序状态，在相关法律、法规不健全的情况下，游戏无规则，签了约后违约，约定本身也不具法律效应，所以歌坛的签约，解约像儿戏一样?"},{"type":"paragraph","text":"谷:1995年解约年反而是进步，要求市场有序。在无序状态下，要将歌手包装成功也不可能。我看海外唱片公司给那英包装的歌，一首都不成功，成功的全是大陆创作的歌。杨钰莹、毛宁被包装后一步到位，就不能乱动。杨钰莹是歌坛星味最重，被作为甜妹子的歌坛形象推出的歌手。但她甜一阵子可以，但她决不甘心甜一辈子。"},{"type":"paragraph","text":"周:那你的得意门生毛阿敏签约香港华星公司后，她在1995年初推出她的个人专辑《丢手娟》，对于她的新形象，新声音，舆论贬多褒少，您是怎么看待她的变化的?"},{"type":"paragraph","text":"谷:从毛阿敏本身来讲，她想追求新的发展，全方位地发挥自己的潜力，给中国歌坛带来新气息，不想老是停留在一个地方、一个模式，身为一个资深歌星有这样的追求本意是好的。然而她现在的包装完全是香港人的意识，打到香港以外的市场，我们没有权利评价她。如果香港老板要培养大陆新的欣赏观，那对不起，必须符合大陆人的口味。"},{"type":"paragraph","text":"从毛阿敏自身来说不能让人随便捏，应该明白自己的长处在那儿，短处在那儿。她自己应该有个自我把握，她是十亿人大国培养出来的歌手，风筝飘得再高也没关系，线还捏在本国土上。毛阿敏也有可能会成为世界巨星，但这巨星在哪里升起很重要。一个歌手站起来不容易，砸起来却很容易。毛阿敏现在也是在探索过程中，她想挖掘自己另一半潜力。现在一切都在过程中，说什么都为时过早。这个过程邓丽君也走过，她曾到美国也唱劲歌，但怎么也唱不过麦当娜。人们还是喜欢和习惯承认她那软软的美。我希望毛阿敏的过程走得好些。我认为现在海外唱片公司对毛阿敏的包装没有发挥她的长处。我很自信，我要为毛阿敏写什么样的歌。录连续剧《三国演义》的片尾歌《历史的天空》，我让毛阿敏来唱，她一开口就是那硬硬的香港味，我要她放松，找回我们熟悉的感觉，提醒她注意改掉那些毛病，最后录成后，听众反应说:“这首歌找回了毛阿敏。”"},{"type":"paragraph","text":"一个人成名有个定位问题。一个演员要甘于定这个位，这也是成熟演员的经验，不能刚定了位又挪位了，否则永远形不成特色。"},{"type":"paragraph","text":"周:您认为当今中国歌坛上，谁是最有特色的歌手?"},{"type":"paragraph","text":"谷:那当然是刘欢。他是最有实力的歌手。刘欢从不签约，也不让别人包装。一首好歌让一个好歌手唱，这是最有力的。刘欢想自己包装自己，自己做自己的音乐制作人，想唱自己创作的歌。中国歌手中他的文化素养最全面，懂英语、法语，英语说得非常好听。他这个人一旦有机遇，完全可以打到国际上去。我跟刘欢一直保持着良好的关系，一首新歌曲交给他，他二度创作很出色，歌曲解释得最理想。他唱我写的那首《绿叶对根的怀念》，谁唱我都不动心，他唱我就受不了，眼泪潮水般涌出来。这个歌需要一个演员相当的功底，他唱的感觉到位。在电视连续剧《三国演义》中，刘欢演唱的《这一拜》等三首歌都唱得很好，听起来真舒服。刘欢唱的歌都是经得起时间考验的。"},{"type":"paragraph","text":"国内突出的歌星，在一个档次上的还是数刘欢、毛阿敏、韦唯。他们已经跨越了流行歌曲的坎，他们一张嘴就投入情。"},{"type":"paragraph","text":"(待续)"}]}