{"id":1061711,"date":[{"year":1996,"month":10,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"新闻分析","genre":"","count":"1470","ytitle":"曾经在各地风行一时的办“节”热，使神州大地涌现出不下500个各种类型的“节”。如今“节”已萎缩，“节”已凤毛麟角——","mtitle":"老调重弹层次低 人为造“节”遭冷落","ftitle":"","authors":["邱兵"],"text":[{"type":"paragraph","text":"一条来自1996年中国旅游业的消息证明，迄今为止，全国各地至少有一半以上的各类“旅游节”、“文化节”活动在本年度被取消，其中尤以地市一级的中小活动为最，而在一年之前，这类节庆活动曾被视作“以文促经”的典范操作。按惯常的说法是:“文化搭台，经济唱戏”。"},{"type":"paragraph","text":"中国的各类“龙舟节”、“豆腐节”、“芝麻节”、乃至“武术节”、“钓鱼节”到底有多少，据1995年初的不完全统计，至少在500个以上，而各地旅游业人士则以“成千上万”来形容。"},{"type":"paragraph","text":"1996年，此类活动遭到广泛的冷落，确切地说，二分之一的统计还过于保守了一点，而从传媒的报道量来看，几乎可谓凤毛麟角。文化经济的大浪淘沙再一次给一哄而上的短视行为当头一盆冷水。"},{"type":"paragraph","text":"“节”的冷落，可能又会有不尽相同的看法，文化的命运、经济走向是否又会产生新的话题?业内人士大可见仁见智，但据记者观察，冷落之中所传达的意义应该是积极的，它至少透露出两个重要信息:其一，中国经济正在向更加规范的轨道运转；其二，人们不再把文化对于经济建设的作用局限在一个肤浅的层面。"},{"type":"paragraph","text":"在中国，“节”的花样究竟有多少，大概当属传媒的经济记者、文化记者最有发言权，他们除了穿梭于上海、北京、成都几个成功的文化节、旅游节、电影电视节之外，还要接到品种繁多的节庆活动的邀请，其中大致可分为名品、名景、名人三类。名品诸如荔枝、豆腐、丝绸等；名景则有山的搞登山节，有水的搞漂流节、龙舟节；竞争最为激烈的当属名人，由于名人“流动性”比较大，或者终身云游四方，给他们的后世争夺他们的户口问题带来了大量的麻烦，甚至最后要对簿公堂。"},{"type":"paragraph","text":"如果说“文化搭台，经济唱戏”是相当一部分人办“节”的良好愿望的话，那么实践中出现的大量低层次重复以及虚假繁荣绝对是一哄而上、急功近利的形式主义之作。"},{"type":"paragraph","text":"各类“节”的举办主要有两种方式，一是政府主办，二是由外商与当地政府合办。由政府主办的绝大多数的投资者仍然是当地的企业，这类活动事实上已成为企业的一个非常沉重的负担。长江流域的某城市，今年近十家企业联合上书市府，要求取消该市的某节庆活动，因为企业已经不堪重负，市府最终采纳了这个建议。第二种方式是由外商与当地政府联合举办，这种市场行为看来生命力要强一些，乐山“大佛节”是由香港姚氏集团主办的，因为该集团在乐山脚下有大量地产，它自己也面临招商的问题，与当地政府合办可谓各得其利。"},{"type":"paragraph","text":"一个最重要的问题是，文化搭了台，经济究竟唱戏了吗?这是记者1994年底在内地某省亲身参与的一次活动，活动总投资1200万元，意向性成交额560万元，以此对“搭台唱戏”作概括难免以偏概全，但它透露的信息确实令人心惊。"},{"type":"paragraph","text":"另一个重要的问题在于，文化的搭台作用究竟是在怎样的一个层面上完成的?"},{"type":"paragraph","text":"这可能是20世纪最令人玩味的话题:并不仅仅是科学技术在推动着社会的进步，“文化力”因素同样也在创造着财富并推动历史的前进。文化经济的研究学者在“市场”这只引导经济的“看不见的手”之外，将“文化力”因素视作“另一只看不见的手”。"},{"type":"paragraph","text":"“文化力”的作用从根本上讲，来自于文明积淀对社会文化心态的影响，对人的思维方式、行为方式的影响，从而最终形成作用于经济和社会发展的力量。"},{"type":"paragraph","text":"没有人会怀疑，中国文化的研究与开发将会给中国经济的腾飞插上新的翅膀，但是也不能否认，我们对于文化经济学的研究还仅仅处于起步阶段，还有待更深层次的开拓。从这个意义上讲，“节”的冷落也许并不是一件坏事。　本报记者　邱兵"}]}