{"id":325104,"date":[{"year":1955,"month":5,"day":24}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1942","ytitle":"","mtitle":"歌声是和平的力量","ftitle":"——访日本音乐家关监子","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"我到关监子那里去的时候，她正在忙着整理箱子。随便一望，也可以看得出房间的主人是一位音乐家。墙上贴着一张日本春季音乐大会的招贴画，地上和桌上摆满了廿来叠名为“青年歌集”的歌本。"},{"type":"paragraph","text":"“乱得很哩!”她招呼道，给我倒上了一杯日本茶:“歌本刚刚从日本带来，整理整理好，准备送给中国音乐家们。”"},{"type":"paragraph","text":"我拿起一本“青年歌集”看着，封面写着:关监子编。从一些认识的汉字里，我知道它在日本不是普通的歌本，它刊登着“赤旗”、“我是劳动者”、“电力工会歌”、“和平之声”、“民族独立行动队之歌”、“不要忘掉牺牲在氢弹试验下的人们”、“反对原子弹”……等歌曲，充满了日本人民为争取和平、美好生活的战斗气息。"},{"type":"paragraph","text":"歌本里也刊载了许多中国歌曲:“义勇军进行曲”、“黄河大合唱”、“白毛女”、“坦克手和女拖拉机手”、“全世界人民心一条”……等。关监子告诉我:日本人民挺喜欢这些歌。"},{"type":"paragraph","text":"“你这次准备带那几个中国歌曲回去呢?”我问。"},{"type":"paragraph","text":"“哦!可多呢!”她从桌上拿起厚厚一叠约模有一百来张的单页歌纸来在我面前扬了一扬，快乐地说道:“你看，都是他们特地印出来给我的，多得数也数不清呢!”"},{"type":"paragraph","text":"关监子把歌纸放回原处后，和我谈起“青年歌集”来。"},{"type":"paragraph","text":"“这里面有许多歌曲，都是日本普通人民写的。”她说。日本现在一年一度举行音乐交流大会，工人、农民、学生、妇女们常常带着自己编写的歌曲，来参加大会演出。"},{"type":"paragraph","text":"音乐交流大会最早几年是在个别的工厂、农村、学校里举行。后来，工厂与工厂、农村与农村、学校与学校集合起来，变成地区性的了；最近两年，更从地区性变成全国性，每年十一月农闲季节，在东京举行。日本人民的歌声运动从开始到现在已经整整七个年头了。"},{"type":"paragraph","text":"“歌声运动的口号是:‘歌声是和平的力量’，我们日本人民长期生活在封建统治下，已经失去了用嗓子大声歌唱的习惯，这个运动就是要他们大声唱出来。”关监子从箱子里取出两张全日本音乐交流大会的画报，指给我看。画报上所刊登的合唱团的照片，有农民、有学生、有背着洋镐的铁路工人，有抱着孩子的母亲，……“我们也鼓励他们创作，他们创作出来的歌曲，都是反映他们生活的。现在日本人民的生活是怎样的呢?你已经知道，美国和日本内阁提倡重整军备呀，战争准备呀!日本人民过着非常痛苦的生活。因此，在群众自己编写的歌曲中，出现了反映自己痛苦生活的歌、充满反抗情绪的歌、反对战争的歌、要求和平的歌。我把这些歌和一些苏联、中国、朝鲜的歌编成‘青年歌集’，已经出版了第四集，它受到广大人民的拥护，是我国销路最好的刊物之一。”"},{"type":"paragraph","text":"日本人民歌声运动的领导者之一就是关监子，她为它贡献了一切。"},{"type":"paragraph","text":"“我国人民过去牺牲在美国原子弹下的约有卅万人，我们的仇恨还没有消失，而最近又遭受到了美国在比基尼岛试验氢弹的灾难。虽然比基尼岛离我国较远，但是试验影响到了鱼类、蔬菜、灰尘甚至母亲的乳汁，连雨也含着氢弹放射能的毒素。原子弹灾害是非人道的，悲惨极了，所以我们都强烈的反对原子弹，反对重新武装，反对新的战争。我们积极参加反对原子弹和氢弹的签名运动，音乐家更把人民的这个愿望编成歌曲。我们日本音乐家是为争取世界和平事业而作着努力的。”"},{"type":"paragraph","text":"关监子到我国京津两地访问已经一个多月了，我希望她谈谈她在我国所遇到的一件最能体会中日人民友谊的事情。我只要她讲一件，可是她呢，她讲了一件又一件，而在讲完第二件之后——"},{"type":"paragraph","text":"“我还有一件呢!”她像孩子一样的要求着再讲，她的声音变得这样轻快，眼睛闪烁着欢乐之光，她自己先忍不住笑了。"},{"type":"paragraph","text":"“我参观黄土岗农业生产合作社时，认识一个农民，他父亲曾遭到过日本帝国主义残酷的拷打，自己也因为战争而过得更加艰苦。现在，他们采用苏联先进工作法，产量提高了，收入增加了，搭了新房子，下雨也不漏水了。”"},{"type":"paragraph","text":"“他很热情的招待我，当我告诉他:日本农业代表团将要来访问中国时，他高兴得不得了。他说:‘我们一定欢迎他们来参观我们合作社，看看我们的生活。’你想，他是受过日本帝国主义迫害的，照例他会仇恨日本；但是他没有把这仇恨和日本人民联在一起。他分得很清楚。从他这里我体会到了中日人民的友谊，真使我感动。”"},{"type":"paragraph","text":"关监子从一些普通的中国人民那儿体会到了中日人民的友谊，我们也从关监子那儿体会到了中日人民的友谊。在关监子所编的“青年歌集”里，刊登着一首“东京——北京”歌，这首歌是她所领导的中央合唱团学生为欢送她访问中国而创作的，歌词写道:"},{"type":"paragraph","text":"“我们亚洲的同胞们，兄弟姊妹们，"},{"type":"paragraph","text":"让全亚洲获得自由，获得解放，"},{"type":"paragraph","text":"反动势力虽然凶狠，坚决把它扫清，"},{"type":"paragraph","text":"建设起幸福的新社会，勇敢向前。"},{"type":"paragraph","text":"我们友谊的歌声美丽嘹亮，"},{"type":"paragraph","text":"东京到北京肩并肩，"},{"type":"paragraph","text":"让光辉的歌声，在全世界永远飞扬，"},{"type":"paragraph","text":"不怕任何艰难、困苦、阻挡，"},{"type":"paragraph","text":"手拉着手儿力量更坚强，"},{"type":"paragraph","text":"这是和平的标志:"},{"type":"paragraph","text":"东京北京、东京北京。”"},{"type":"paragraph","text":"这就是日本人民歌唱中日友谊的声音。"}]}