{"id":325217,"date":[{"year":1955,"month":5,"day":27}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1449","ytitle":"","mtitle":"印度尼西亚总理昨天到达北京","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京电】　应中华人民共和国政府邀请来我国访问的印度尼西亚共和国总理阿里·沙斯特罗阿米佐约和夫人及其他随同来华访问的人员，由我国驻印度尼西亚大使黄镇和夫人、我国外交部办公厅主任董越千陪同，在二十六日下午二时十五分乘飞机到达北京。"},{"type":"paragraph","text":"到机场欢迎的有:中华人民共和国国务院总理周恩来，副总理邓子恢、贺龙、陈毅、乌兰夫、李富春、李先念，全国人民代表大会常务委员会副委员长郭沫若，中国人民政治协商会议全国委员会副主席董必武，中国共产党中央委员会秘书长邓小平，中国国民党革命委员会主席李济深，中国民主同盟副主席马叙伦，中国民主建国会主任委员黄炎培，北京市市长彭真，中国人民解放军总参谋长粟裕，中华人民共和国外交部副部长张闻天。"},{"type":"paragraph","text":"到机场欢迎的还有:国务院秘书长习仲勋，各部部长谢觉哉、罗瑞卿、章乃器、叶季壮、陈郁、蒋光鼐、贾拓夫、朱学范、廖鲁言、傅作义、马文瑞、杨秀峰、张奚若、李德全，外交部副部长章汉夫以及其他各部副部长和各委员会副主任杨奇清、张玺、王世泰、孔原、吕东、曹祥仁、吕正操、李运昌、李范五、钱俊瑞郑振铎、蔡廷锴、杨静仁，外交部部长助理乔冠华、陈家康，国务院宗教事务局局长何成湘，对外文化联络局局长洪深外交部礼宾司司长柯华，北京市副市长张友渔、冯基平。"},{"type":"paragraph","text":"到机场欢迎的还有:中国人民解放军总政治部副主任萧华，海军副司令员王宏坤，空军副司令员王秉璋，京津卫戍司令员杨成武。"},{"type":"paragraph","text":"到机场欢迎的还有:中国人民政治协商会议全国委员会常务委员邵力子、张治中，中国民主促进会副主席王绍鏊，中国农工民主党秘书长黄琪翔，中国致公党主席陈其尤，九三学社中央委员会秘书长涂长望，台湾民主自治同盟副主席李纯青，中国新民主主义青年团中央委员会书记处书记刘导生。"},{"type":"paragraph","text":"到机场欢迎的还有:中国人民保卫世界和平委员会副主席廖承志，中华全国总工会主席赖若愚，中华全国民主妇女联合会副主席章蕴，中华全国民主青年联合会副主席吴晗，中华全国学生联合会主席田德民，中国文学艺术界联合会秘书长阳翰笙，中国人民外交学会副会长钱端升，中国人民对外文化协会会长楚图南，中国伊斯兰教协会副主任马玉槐、达浦生，中国回民文化协进会副主任马松亭。"},{"type":"paragraph","text":"印度尼西亚驻我国大使馆全体人员和印度尼西亚侨民也到机场欢迎。"},{"type":"paragraph","text":"到机场欢迎的还有各国驻华使节和外交官员。"},{"type":"paragraph","text":"在机场上欢迎的还有首都各界群众六千多人。"},{"type":"paragraph","text":"机场上悬挂着印度尼西亚和中国国旗。"},{"type":"paragraph","text":"阿里·沙斯特罗阿米佐约总理下机后，和周恩来总理以及其他欢迎人员亲切握手。乐队奏印度尼西亚和中国国歌。"},{"type":"paragraph","text":"阿里·沙斯特罗阿米佐约总理检阅了仪仗队，并接受了首都儿童的献花。"},{"type":"paragraph","text":"阿里·沙斯特罗阿米佐约总理在机场上发表了谈话，然后，走到在机场上欢迎的群众行列的前面，向欢迎群众举手致意。这时欢迎的人们不断鼓掌和高呼“欢迎印度尼西亚共和国总理”“中国、印度尼西亚友好万岁”“亚洲和平万岁!”“世界和平万岁!”等口号，并向阿里·沙斯特罗阿米佐约总理献花。"},{"type":"paragraph","text":"接着，阿里·沙斯特罗阿米佐约总理由周恩来总理陪同，乘敞篷汽车到迎宾馆休息。在经过市郊公路和市内街道时，阿里·沙斯特罗阿米佐约总理受到了沿途十多万首都人民的热烈欢迎。"},{"type":"paragraph","text":"【据新华社北京电】　随同印度尼西亚共和国总理阿里·沙斯特罗阿米佐约访问我国的印度尼西亚驻苏联大使苏班德里奥，在二十六日上午自苏联乘飞机到达北京。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\555r010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘东鳌</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>印度尼西亚总理阿里·沙斯特罗阿米佐约昨天到达北京。图为沙斯特罗阿米佐约总理在机场上接受中国儿童献花。站在旁边的是中华人民共和国国务院总理周恩来。"},{"type":"paragraph","text":"【新华社无线电　传真　刘东鳌摄】</FONT>"}]}