{"id":325280,"date":[{"year":1955,"month":5,"day":28}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1833","ytitle":"","mtitle":"马连成两次到北京","ftitle":"","authors":["戴煌"],"text":[{"type":"paragraph","text":"新华社记者　戴煌"},{"type":"paragraph","text":"正像几年前所希望的那样，马连成又来到了北京。一九五一年国庆节观礼时，他才二十一几，是人民解放军海军航空学校的学员。在进航校以前，他是步兵中的一个班长，只识四百多字。他以对祖国的忠诚来刻苦学习，使自己迅速成为一个具有一定技术和文化水平的优秀的飞行员。一九五一年国庆节，他首次来到伟大的首都北京观礼。马连成和他的战友们曾怀着激动的心情在怀仁堂里为庆祝国庆节而举行的宴会上，举杯向伟大的领袖毛主席祝福健康。那时，这位生长在河北省一个贫农家庭里的青年人不禁热泪盈眶，暗自宣誓:“敬爱的毛主席，我一定要把所有的力量贡献给祖国，争取新的荣誉再来北京……。”"},{"type":"paragraph","text":"今年五月上旬，马连成真地又到北京来了。现在，他已是人民解放军海军航空部队中一个有着战功的优秀的指挥员了。他是来出席海军航空部队交流战斗和训练经验的会议的。"},{"type":"paragraph","text":"三年来，马连成一直在海防前线紧张地战斗和学习着，他的飞行成绩一直是杰出的。他和他的战友们对沿海的许多城市、港湾和岛屿熟悉得像自己的手掌一样。只要命令一下，他们可以立刻起飞，把炸弹投到蒋贼军盘踞的海岛上。"},{"type":"paragraph","text":"一九五四年十一月十八日，马连成和他的僚机飞行员于宝祥以及其他战友奉命轰炸北渔山岛上蒋贼军的指挥所。当他们快飞到北渔山岛上空时，就看到了轰炸目标——岛东北角岙里的一片房屋。他们又看到岛上火星闪闪，那是蒋贼军的高射机枪在向他们开火。"},{"type":"paragraph","text":"“不管它，投弹!”"},{"type":"paragraph","text":"领航员按动了电钮，炸弹向目标地区泻去，浓烟立刻吞没了那片房屋。在高空中掩护轰炸的歼击机上的飞行员们连连向轰炸机上的战友们祝贺:"},{"type":"paragraph","text":"“命中!”"},{"type":"paragraph","text":"“炸得好!”"},{"type":"paragraph","text":"马连成的轰炸机群首次为祖国作出了贡献。他和他的战友们接受了实战的经验。并为完成将来的每一个战斗任务而准备着。"},{"type":"paragraph","text":"今年年初，解放一江山岛的命令下达到了浙江前线各部队。为了狠狠地打击盘踞在浙江沿海岛屿上的蒋贼军，大编队的轰炸机群将在一月十八日上午去轰炸上大陈岛的蒋贼军指挥所。这次出动的飞机由马连成担任空中指挥员。马连成接受了这个任务后，立刻在战斗的前夜和每个中队、小组整整反覆地研究了一个下午，晚饭后又研究到深夜，使每个人都深刻地了解了自己的职责和任务。"},{"type":"paragraph","text":"次日早晨四点钟，马连成和他的战友们到了机场。机械士和军械员们在两小时前就到了，他们已将一切准备停当。当太阳升起的时候，一队队的雄鹰出动了。他们一路上不断地测量风速和风向，把投弹的角度计算得非常准确。"},{"type":"paragraph","text":"大陈岛在前方出现了。这时，机群立刻受到蒋贼军高射炮火的猛烈射击。飞机的前后左右布满了一朵朵白色的烟球。炮弹爆炸的疾风竟使飞机微微震动。在这时候，马连成知道一个空中指挥员要做些什么。他沉着地躲过了一群群高射炮弹，勇敢地向上大陈岛飞去。"},{"type":"paragraph","text":"和马连成并肩坐着的是领航主任王维玖。他正专心一意地望着瞄准具，在机翼下数千公尺的山头和海水正在这瞄准具里慢慢地向后退去。在上大陈岛大岙里的蒋贼军指挥所和美国特务机关“西方企业公司大陈分公司”的铁皮房子，在瞄准具中的右上方出现了。"},{"type":"paragraph","text":"“向右两度!”王维玖告诉马连成。马连成立即把机头向右转了一下。“向右一度……再向右一点——好，保持好，快到投弹点了。”"},{"type":"paragraph","text":"一刹那，这片房屋已到了瞄准具上的十字线的交叉点上。王维玖立即按动电钮，一大串炸弹发出尖锐的啸声，直向岛上泻去。敌人指挥所的房屋中间立即升起了几根巨大的黑色烟柱。"},{"type":"paragraph","text":"敌人的高射炮火继续猛烈地射击着。"},{"type":"paragraph","text":"“沉着就是胜利!”马连成向后面的机群发出命令。其他各队飞机也都准确地进行了轰炸。"},{"type":"paragraph","text":"马连成和他的战友们怀着胜利的愉快，全部安全地回到了机场。他们受到全机场人员的热烈欢迎。下午四点多钟，在欢乐声中，传来了一江山岛全部解放的捷报。"},{"type":"paragraph","text":"第二天，马连成又率领了更加庞大的机群去轰炸了下大陈岛的军用码头及其周围的仓库。这天，当他们飞到海洋上空的时候，突然腾起了云雾，海空中天水不分，到处是白茫茫的一片，在飞机上竟找不到大陈岛。马连成首先果敢地命令机群以中队为单位进行轰炸，然后带头冲向低空。于是，两个黑点在机翼下的云雾中隐约地显现了出来，敌人的高射炮也打了起来。领航员们根据地图和空中拍的照片，精确地计算出目标 的位置，把炸弹倾泻下去。接着，被炸中的蒋贼军的弹药库发生了巨大的爆炸声，大火映红了雾空。马连成和他的战友们胜利地完成了穿云轰炸的任务。"},{"type":"paragraph","text":"五月上旬，马连成带着他三年来长足的进步和胜利的光彩，再次来到了伟大的首都。几年来，首都和全国社会主义建设的面貌正在不断变化着。祖国青年的空军战士也在这几年中渐渐成长起来了。"},{"type":"paragraph","text":"【新华社北京二十四日讯】"}]}