{"id":325303,"date":[{"year":1955,"month":5,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2281","ytitle":"","mtitle":"越南人民政治斗争的新阶段","ftitle":"","authors":["穆芷"],"text":[{"type":"paragraph","text":"越南停战已经十个月了。越南停止敌对行动协定规定的在二百天内实现停火、军队集结和转移等工作已经基本完成。这个恢复越南和平的重要阶段的完成，是越南人民严格执行日内瓦协议的结果，是越南人民击败了美国和它的追随者种种破坏阴谋所取得的又一重大胜利。现在，占越南全国土地一半的北部地区已经完全解放，越南人民的斗争已从恢复和平的阶段，进入实现全国统一的新阶段。"},{"type":"paragraph","text":"这个新阶段的主要任务，就是按照日内瓦会议最后宣言的规定在明年七月举行民主普选，以实现越南全国的统一和独立。而从今年七月十日起，越南北部和南部地区有代表性的负责当局应就民主普选问题先行协商。显然，举行民主普选，是执行日内瓦协议的一个非常重要的步骤，因为只有实现了越南全国的独立和统一，才能防止战争的再起，巩固越南的和平。"},{"type":"paragraph","text":"但是，使越南恢复和平统一，是和美帝国主义在亚洲推行的战争政策不相符的，是和它蓄意把印度支那变成它的殖民地和军事基地的阴谋不相符的。正是为了这个缘故，从停战以来，美国在越南所进行的一系列破坏活动，就是要阻挠和破坏民主普选，堵塞越南恢复和平统一的道路，从而永久分裂越南，把南越变为它的侵略基地。美帝国主义清楚地知道，在民主普选中，越南人民是决不会选择任何听命于外国的反动势力的。"},{"type":"paragraph","text":"美国阴谋永久分裂越南、破坏越南和平统一的第一步，就是扶植吴庭艳集团，以便通过这个傀儡来加强它对南越的直接控制。美国决定每年拨出两亿到三亿美元来加强南越的军队，并从法国手里夺取训练和控制南越军队的权力。最近，在美英法二国外长巴黎会议上，法国在美国压力下又作了让步，要让美国来进一步控制南越，干涉南越的事务。另一方面，美国指使吴庭艳集团竭力排除亲法势力，最近吴庭艳和南越各教派之间的冲突就是一个很好的例证。英国“泰晤士报”不久以前在谈到美国一手制造的南越混乱局势时说:美国这种作为是要使南越对北越的“敌对保持下去”，使南越变成反共的“障壁”。"},{"type":"paragraph","text":"其次，美国阻挠和破坏越南民主普选的阴谋活动，还表现在竭力扰乱越南民主共和国管辖的北部地区，破坏当地人民的和平生活，肆意劫运当地的人力和物力。我们知道，美帝国主义极端仇视越南民主共和国，害怕越南民主共和国在越南人民中已经树立并日益增长的威望。因此，美帝国主义为了阻挠越南人民对于越南民主共和国的拥护和倾向，竟然不择手段地实行其大规模劫运北越居民的无耻罪行。"},{"type":"paragraph","text":"自停战开始之日起，美国为了策划劫运北越居民的活动，在西贡设立了专门组织，拨出了四千万美元的“特别预算”款项，并派出大批舰只、飞机直接参加劫运勾当。此外，还派出大批披着宗教外衣的特务到北越特别是天主教徒聚居的地区去，诱骗和恫吓当地居民南迁。美帝国主义劫运北越居民的罪行，严重地破坏了日内瓦协议关于居民可以自由选择居住地方的规定。美帝国主义劫运北越居民的主要目的，就是要破坏民主普选。美国国务院曾公开说过，美国把劫运居民的暴行看作是“加强那个政府(即吴庭艳集团)的实力”的“最大限度的机会”。美国的合众社也说:“南部人口……至少比北部少一百万。把居民撤走是西贡政府为恢复均势并在全国选举中获得一个机会的唯一希望。”美国不但肆无忌惮地劫运北越居民，而且还趁此机会诬蔑越南民主共和国，枉费心机地造谣说，这些人被迫到南越，就是北越没有举行自由选举的条件的证据。但是，要是北越正像美国所说的那样没有“自由”，没有“自由选举的条件”，那么为什么又会有一批批被劫运到南越的居民，冲破重重的阻挠，回到北越去呢?就在最近，北越的海防刚刚解放没有多天，就有二千名被迫南迁的居民克服了重重困难，回到了那里。事实上，侵犯越南人民的民主权利的正是美国和吴庭艳分子自己。据不完全统计，十个月来，在越南南部各地就已经发生了侵犯民主权利的事件三千多起，八百多人被杀害，成万人被逮捕或伤害。人们日益认识到，凡是有美帝国主义插足的地方，那里就有分裂、混乱和死亡。"},{"type":"paragraph","text":"美国的诬蔑和破坏是枉费心机的。事实表明，越南民主共和国一贯忠实于日内瓦协议，坚持地维护着和平和越南人民的利益。范文同副总理在亚非会议上发表的声明中就指出:争取统一的斗争是全体越南人民神圣的斗争，关于通过自由的普选来统一越南的问题必须加以解决。为了争取全国统一的实现，越南民主共和国曾经建议恢复南部和北部地区之间的正常关系。但是美帝国主义、法国殖民分子和吴庭艳集团却反对并阻挠北越和南越之间正常关系的恢复，并且正在制造藉口，企图阻挠并破坏民主普选。很久以来，美帝国主义和吴庭艳集团对日内瓦协议就采取了敌视的态度。当全世界兴高彩烈欢庆日内瓦会议达成协议的时候，南越当局却下半旗志哀。现在，当越南人民为了争取和平统一迎接民主普选的时候，美帝国主义和吴庭艳集团却千方百计地企图加以阻挠和破坏。吴庭艳集团在美国的授意下就曾公开宣布:“越南(即吴庭艳集团)无论在法律上或事实上都不能承认日内瓦协定规定的一九五六年的大选。”"},{"type":"paragraph","text":"应该指出，日内瓦协议所规定的越南民主普选必须举行，这是符合于越南人民的利益，也符合于亚洲和世界和平的利益的。越南人民争取祖国独立和统一的意志是不可屈服的。正如武元甲将军在河内庆祝北越全部解放的大会上说的:“我们要继续斗争以实现停战协定，要求对方如期和我们举行协商会议，讨论通过自由普选实现国家统一问题。”现在，越南人民的政治斗争已经进入了一个新的阶段。斗争的方向是明确的，斗争的意志是坚决的。我们有一切理由相信，曾经在八年爱国战争中战胜了侵略者，战后努力缔造和平幸福生活的越南人民，在这一阶段的斗争中必然会获得胜利，而美帝国主义的一切阻挠、破坏阴谋必将遭到失败。(穆芷)"}]}