{"id":325363,"date":[{"year":1955,"month":5,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1998","ytitle":"","mtitle":"亚非会议的深远影响","ftitle":"","authors":["定涵"],"text":[{"type":"paragraph","text":"定涵"},{"type":"paragraph","text":"亚非会议的深远影响正在逐渐地扩大到亚非地区的每一个国家和每一个角落。亚非人民要求和平、独立、自由和友好的共同愿望，推动着亚非各国建立和发展正常关系的努力，同时，这种努力的每一成就，也将不断扩大亚非会议的成果。"},{"type":"paragraph","text":"亚非会议影响的不断扩大，究竟表现在哪里呢?现在我们就分三方面来谈谈。"},{"type":"paragraph","text":"第一，亚非会议为参加会议的国家提供了难得的互相接触的机会。通过会场内和会场外的频繁的接触，本来已经建立起友好关系的国家，彼此之间的关系是更加和睦，更加巩固了；本来在不同程度上存在着隔阂的国家，也或多或少消除了疑虑，增进了谅解。我国代表团在会上坚持求同存异的方针，积极争取亚非会议达成最大程度的协议；在会外还同缅甸、锡兰、印度、印度尼西亚、巴基斯坦、菲律宾和泰国代表团举行了会谈。本来有些国家由于政治制度、社会制度和宗教信仰的不同，难免存在着疑虑的气氛，现在经过友好和善意的接触，互相信任的空气已或多或少地树立起来了。例如，锡兰总理科特拉瓦拉在谈到亚非会议的成就时就说:“我们的意见有过一些分歧，但是，和解的精神和共同的利益在会议上战胜了一切。”因此他认为，“彼此现在能够和好地相处而互不侵犯。”巴基斯坦总理阿里也说:“亚非会议提供了有价值的机会来会见二十八国的高级政治家们，我同其中许多人作了有益处的谈话，特别是我同中国总理周恩来先生的友好的谈话，涉及到广泛的题目，其结果是我们互相之间有了更好的了解，我希望我们之间所建立的这一了解，将不但促进巴基斯坦和中国之间的友好关系，并且将有助于促进世界和平的事业。”"},{"type":"paragraph","text":"亚非各国谅解的增进，为发展彼此之间的和平睦邻关系提供了坚实的基础。在亚非会议期间，我国和印度尼西亚签订了关于双重国籍问题的条约，使存在于我们两国之间的一个繁难的问题终于得到了合理的解决。阿富汗和印度尼西亚签订了友好条约。越南民主共和国副总理范文同和老挝王国首相克特发表联合声明，表示越南和老挝将根据和平共处的五项原则发展两国的关系。亚非会议之后，亚非各国之间的合作和往来又有了更进一步的发展。沙特阿拉伯首相沙特太子访问了印度。埃及总理纳赛尔先后访问了印度和阿富汗。我国周恩来总理应邀访问了印度尼西亚共和国。埃及政府宗教事务部长巴库尔和开罗大学宪法教授卡迈尔不久以前也来到了我国首都，与我国政府首长会晤。现在，印度尼西亚总理沙斯特罗阿米佐约已来到我国进行访问，不久锡兰总理科特拉瓦拉和巴基斯坦总理阿里也将应邀前来我国。无疑，亚非各国这种友好关系的日益增进，必然会对彼此之间的谅解和合作起良好的作用，同时也必然有利于促进世界和平。"},{"type":"paragraph","text":"第二，亚非会议的成就，增强了亚非各国用和平协商方式解决争端的信心和决心。亚非会议宣布的十项原则中，有一项主张有关各国应通过谈判、调停、仲裁或司法解决等和平方法来解决一切争端。这一主张显然已在亚非各国的关系中发生作用。例如克什米尔问题是印度和巴基斯坦自一九四七年分治以来一直悬而不决的问题。过去由于帝国主义的横加干涉、挑拨离间，不但阻碍了这一问题的解决，而且也损害了印、巴之间的关系。亚非会议后，印、巴两国总理举行的会谈，已为克什米尔问题的公正解决创造了良好的开端。又如，巴基斯坦和阿富汗之间也因为巴克同尼斯坦问题而时常发生纠纷；在亚非会议前，两国关系更趋恶化，甚至召回了各自驻在对方的领事馆人员。亚非会议后，埃及等国已准备出面调解巴基斯坦和阿富汗之间的这个争端。亚非各国排除外国帝国主义的干涉、自己协商解决争执问题，无疑是符合于亚非会议决议的精神的，而且也有助于促进亚非国家的和平共处。"},{"type":"paragraph","text":"第三，亚非会议的成就，鼓舞了亚非国家争取和维护民族独立、反对殖民主义的斗争。亚非人民已经觉醒，坚决要做自己命运的主人。亚非会议反映了这一深刻的历史变化。埃及总理纳赛尔最近在开罗发表演说，表示埃及将不向任何形式的外国压力屈服，并说:“埃及不能容忍在民主的名义下所进行的阴谋。在黎巴嫩、叙利亚、约旦和伊拉克我看到外国的爪牙正在为外国的利益进行阴谋活动。”黎巴嫩总理索勒哈已正式宣布，黎巴嫩将不参加帝国主义策划的中东侵略集团。叙利亚总理阿萨利斥责美英强迫叙利亚参加中东侵略集团的无耻威胁说，叙利亚所奉行的政策方针，是根据民族利益决定的，叙利亚不愿接受任何一个国家的指令。显然，亚非国家和人民这种维护民族独立、反对殖民主义的坚强决心，对于西方殖民国家特别是美国殖民主义者是极其严重的打击。"},{"type":"paragraph","text":"的确，美帝国主义是十分害怕亚非会议扩大其影响的。它现在正在竭力贬低亚非会议的作用，歪曲亚非会议的决议。它厚颜无耻地硬说亚非人民反对的不是美国的殖民主义，而是英法那样的“旧殖民主义”；甚至穷极无聊地诬蔑共产主义也是殖民主义。可见，美帝国主义是决不甘心坐视和平事业的发展，坐视亚非会议扩大其影响的。因此，我们必须时刻提高警惕，同亚非人民一道，无情地揭露美帝国主义的阴谋，为贯彻亚非会议的决议而奋斗。"}]}