{"id":325386,"date":[{"year":1955,"month":5,"day":30}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1237","ytitle":"","mtitle":"在我们的祖国首都——北京","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"用机械修筑公路"},{"type":"paragraph","text":"正在紧张施工的从北京到“北京猿人”发现地周口店的公路，百分之八十的工程将用机器修筑。这是我国公路建设中采用机械程度最高的一条公路。"},{"type":"paragraph","text":"在现场上，筑路工人驾驶着近二十种筑路机械，迅速地挖掘土方、铺设路基、压平路面和修筑桥墩。三十五个筑路工人用八台挖土机，在一个月内挖了十万多土方，如果用人工挖掘，需要一千工人。"},{"type":"paragraph","text":"修筑这条公路的工人和一百多台筑路机器，都是从西安来的，他们热情地支援首都建设。"},{"type":"paragraph","text":"矿井下的保健站"},{"type":"paragraph","text":"京西城子煤矿在井下四百五十多公尺深的一座石洞里，建立了保健站。井下矿工有了病伤，就可以立刻从这里得到治疗。"},{"type":"paragraph","text":"保健站已成立五个月。除了治疗病伤外，保健员们还在井下进行了将近一千次的访问和视察，了解矿工的健康状况，研究劳动条件和宣传卫生常识，他们已向领导方面提出了三十四项有关安全、保健、福利、环境卫生等方面的建议。"},{"type":"paragraph","text":"高级葡萄酒工厂"},{"type":"paragraph","text":"北京正在兴建一座我国最大的国营高级葡葡酒工厂。其中用于陈酿的地窖室面积就有三千多平方公尺。到今年葡葡成熟的时候，它就可以完工，开始生产。"},{"type":"paragraph","text":"这座葡葡酒厂每年可生产六百八十吨葡萄酒和白兰地酒。酒的生产过程，大部分使用机器。它还有许多保证酒的质量的完善的设备。"},{"type":"paragraph","text":"北京周围有许多盛产葡萄的名地，仅河北省宣化、昌黎、涿鹿、沙城等地每年就出产九百万斤葡萄，但过去是很少用它做酒的。这个工厂建成后，农民收下的葡萄就可以畅销了。"},{"type":"paragraph","text":"家属宿舍的儿童俱乐部"},{"type":"paragraph","text":"邮电部市内电话工程总队的家属们在他们的宿舍里成立了一所儿童俱乐部。这几天，孩子们正在俱乐部里练习将在“六一”国际儿童节前夕表演的歌舞节目。"},{"type":"paragraph","text":"这个儿童俱乐部组织起来已经有一年了。教师和阿姨都由家属们自己义务担任，孩子们参加儿童俱乐部也是不收费的。儿童俱乐部有两间阳光充足的屋子。最近，工程总队的工人们利用业余时间给孩子们开辟了两个小体育场，还做了不少儿童的运动工具。儿童俱乐部每天上、下午各开放两小时。现在全宿舍五十八个四岁到七岁的孩子都参加了儿童俱乐部的活动。"},{"type":"paragraph","text":"大学生们课余收集废铁"},{"type":"paragraph","text":"大学生中正展开一项有意义的课余活动。"},{"type":"paragraph","text":"在清华大学、北京大学、北京钢铁工业学院和北京矿业学院，一到课余就可以看到一群群的男女大学生在建筑校舍的工地、屋角和路旁收集废弃的金属。据这四个高等学校的统计，他们已经收集了一万八千多斤废铁。"},{"type":"paragraph","text":"学生们提出的口号是:“用自己的手把每一块废金属呈献给国家”。清华大学首先倡导这项活动的是一个先进集体班——工业企业电气化专业一年级第四班的学生，现在参加的已有七十七个班了。"},{"type":"paragraph","text":"催眠疗法"},{"type":"paragraph","text":"北京医学院附属医院在苏联专家帮助下开始实行催眠疗法。一个患反应性神经机能症的妇女，在三、四年前，因受刺激而失去工作能力，但经过九次催眠治疗，现在已经能工作半天了。不久前一个名叫梁锦辉的大学生患着严重的神经衰弱症，也用催眠疗法给治好了。"},{"type":"paragraph","text":"这个医院神经科的医生们曾催眠螃蟹、鸡、青蛙等动物，来研究催眠的产生和催眠的方法。"},{"type":"paragraph","text":"七月份，这个医院将扩充专门供催眠用的病房，附设的精神病院也将对患者施用催眠疗法。　【新华社】"}]}