{"id":325465,"date":[{"year":1955,"month":5,"day":31}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3851","ytitle":"","mtitle":"我是怎样做好幼儿午睡工作的","ftitle":"","authors":["郑建清"],"text":[{"type":"paragraph","text":"东昌区第一中心小学附设幼儿园中班教养员　郑建清"},{"type":"paragraph","text":"我担任的一班是中班，幼儿人数共三十六名。男的二十，女的十六。年龄是五足岁至五足岁零十一个月。其中两个幼儿曾入过中班外，其余幼儿是新收的。幼儿的妈妈都是有工作的生产妇女，只有一个妈妈是家庭妇女。由于妈妈忙于工作，家中无人照管。幼儿们在家庭里的生活比较散漫而缺乏照顾，文化卫生习惯较差。幼儿在家也没有午睡习惯。我自己又是刚踏上工作岗位，对幼儿教育工作非常陌生。对幼儿的午睡，思想上是不重视的。"},{"type":"paragraph","text":"后来通过有关体育材料的传达学习，我才认识到睡眠的意义。特别如斯米尔诺夫在教育学初级读本上说的:“学龄前的儿童一天到晚活动游戏，在周围生活中，各种事情，都使他们感到兴奋而疲倦，只有在睡眠时才能得到充分的休息，所以学龄前儿童睡眠的时间，每天须11—12小时，除了夜里睡以外，必定要划出部分昼眠的时间来恢复儿童神经系统，使神经系统得到必需的休息。”"},{"type":"paragraph","text":"另外，我听了戈林娜同志的报告，在她的报告中也提出午睡可以使幼儿安静的进行作业，身心愉快而健康。这样，使我逐渐的明确了午睡的好处，是正确发展儿童们身心健康的一个主要手段，对幼儿健康是起重要作用的。"},{"type":"paragraph","text":"上学期在开学前，召开一次新生家长会，会上园主任着重提出了午睡对幼儿的需要，要求家长重视幼儿的健康，并要求协助学校供给必需的棉被和蓆子。后来我又进行了个别了解和重复的说明，要求家长和学校合作，因此一开学，有的家长拿棉被来，有的拿蓆子来，可以在校进行午睡了。"},{"type":"paragraph","text":"九月一日学期开始，第二天，我向儿童进行教育。我对幼儿说:“小朋友，我们在幼儿园内有许多朋友在一起游戏唱歌，多么快乐。大家一起玩一起进餐，吃过午饭后我们还要一起午睡，等你们回家吃午饭后来园时，一定会看见活动室内乾乾净净的铺好了许多美丽的被褥，我们就和朋友睡在一起。”接着我就给幼儿看一幅画(这幅画是保健室卫生挂图中的一幅)，一个小朋友胖胖的脸，睡得多么安静，并且告诉幼儿从明天起我们要好好午睡，身体也会好起来。"},{"type":"paragraph","text":"同时，我同大班教养员联系好，在下午来园后，又给他们参观大班小哥哥小姊姊们安静的午睡。参观大班午睡，给幼儿印象很深刻。有的儿童问我:“老师几时给我们午睡?”第二天我就给全部儿童午睡。"},{"type":"paragraph","text":"第一次午睡开始，孩子们都带着好奇的眼光，有的开始犹疑，我只好对孩子们说:“睡吧!”“睡了身体好。”这一天，有的睁着眼睛，没有睡着。有的翻来覆去装睡。第一天午睡，在新入园的小朋友说来是非常不习惯的。"},{"type":"paragraph","text":"我对午睡这项工作虽然满怀着信心，但事实不如心里所想到的顺利和理想。儿童们一进活动室，有的高声叫老师好，有的敲门，有的走进活动室时脚步声非常重，有的告诉我中饭吃些什么，或在路上看见谁在望摊头，一边脱衣服，一边讲话，还没有午睡时保持安静的习惯。"},{"type":"paragraph","text":"像幼儿殷金郎小朋友，他早上来园后，午后就不愿来，了解结果，是因跑鞋穿不来，不愿午睡，所以不愿来园。赵惠忠家长对我说:“老师，我的孩子不要午睡，他晚上睡得早，早上也不过分早起来，白天叫他如何睡得着?现在弄得他怕到幼儿园来。”再有幼儿顾登妹、戴冰珍一个小朋友早上快快活活和大家一同玩，吃过中饭，总是哭哭啼啼由家长送来，把他推进活动室，就奔走了。"},{"type":"paragraph","text":"个别家长也认为不一定要给幼儿午睡，不知道午睡的益处，而幼儿们又不习惯午睡。于是我重新再到各幼儿家里去，与他们母亲重复说明午睡对儿童健康关系，并且也了解有些幼儿在家里和祖母生活在一起，吃饭穿衣都用不到自己动手，有的从来不是一个人睡的，每天依偎着祖母睡，这样我才知道自己对孩子的要求过急而生硬，于是在午睡时候，我就格外亲切地接近幼儿，注意自己的态度，因为我知道儿童们需要的是妈妈的温暖和亲热。"},{"type":"paragraph","text":"我在来园时的集体谈话中也向孩子们说明，要求幼儿在午饭后来园，一进活动室，轻轻的和老师说声好，别的话一句都不讲，很快脱围涎、衣服睡下。并且在中午离园时又提醒他们。我示范给幼儿看，轻轻的推进门，轻轻的关好门，让幼儿记着怎样做。到午睡开始，我就一个个注意幼儿，并且全面照顾着他们。一方面我也特别注意自己轻声回答。如果我发现有谁做不到，我就在明天午睡前这一个时间简单告诉他，并指出同伴的榜样，要他也像其他小朋友一样轻轻进活动室安静睡觉。几天以后，幼儿都照着我的话做了，我感到在幼儿面前正确示范，对幼儿提出坚决要求，都是必要的。"},{"type":"paragraph","text":"我对几个对午睡时“心事重重”的幼儿，态度上特别表示关心。个别哭的儿童，我伴他睡，使他感到像妈妈奶奶在旁边一样。每一个儿童我帮着他睡好，盖好被。我对他们点点头笑一笑，才离开他们，使他们安逸愉快的睡去。起来时我第一个替不会穿跑鞋的殷金郎首先穿好。母亲一样的关怀，使我得到了一定的工作效果，幼儿渐渐都习惯于单独睡觉了。"},{"type":"paragraph","text":"另外像幼儿夏四纲是我们班内最突出的小朋友，起初他进活动室，不但不睡，还要使别人不好好睡，嘴里还要哼歌，我总是特别注意他，来园时也和他说明，在午睡前我也和他说:“如果你好好午睡，脸上就会又胖又白，身体好。”“等你也像别人一样好好地睡熟后，老师好多看些有趣的图书，看了以后讲故事给大家听。”因为他是喜欢听故事的。渐渐的，他进活动室不唱歌，在安静的周围环境中也很快很快的睡着了。"},{"type":"paragraph","text":"全班幼儿都在下午一时以前来园，在十二时半至一时正，儿童们都能睡好。我望着一个个小脸，看看这些未来的社会主义共产主义建设者和保卫者，我感到快乐，带给我莫大的鼓舞。"},{"type":"paragraph","text":"期中时，园主任向我提起关于一人睡一条被头的事情，同时我看了一本三岁至七岁的儿童教育的书，书中说明每一个幼儿最好要有单独的床榻，这是必需的卫生要求，幼儿如果与人同睡，就不能得到他们所必需的适当休息，身体姿势也受到限制，妨害筋肉松弛。为了增进幼儿健康，我在家长会上附带说明关于一人一条被子的要求，并且征求家长意见。事后我知道有些家长对幼儿午睡还不够重视，有些家长也有困难，于是我又不断进行个别家长访问，母亲来园时向妈妈们说明幼儿独自午睡的好处，说明幼儿虽然都是天真活泼的，但各人体质不同，一人一条被，使我们的孩子睡得更好更舒服，而且也促进健康，肯定了目前午睡的良好情况，并恳切地提出了要求，要求家长给每人一条被。家长们都说:“老师你这样关心我们孩子，我们做妈妈的怎能不重视这些问题呢?”没有多天，家长都陆续的把被拿来了。但也有经济困难的，我就积极和家长共同想办法，像黄醒华小朋友，我建议他妈妈用孩子小时候的包裙拆开来，略买些棉花舖在原来包裙的四周围就成了较大的棉被了，他妈妈说:“老师，亏你想得到。”"},{"type":"paragraph","text":"从十二月中旬，幼儿都一人一条棉被，一个个都睡得温暖舒服。但是我的整理工作更加繁重。在十一时送小朋友回家进午餐，我就进行午睡的准备工作，先扫地洒水，扫好后把小椅子放开，舖蓆子草垫，舖好三十六条被，这时窗户全部打开，再把室内桌椅揩乾净，然后在舖好被头的两端地板上再拖一下；十一时五十分，我准备进午餐，十二时二十分，我进活动室，关好窗户，拉好窗帘，迎接幼儿午睡，先来的先睡下。由于每人一条被，我必须垫着被帮幼儿睡下去，然后盖好棉被，这样蹲下去爬起来，待全部孩子睡好后，已经感到十分疲乏。儿童醒来以后，为了准时进行下午作业活动(现在下午作业移至上午，下午改为游戏)，我必须在一刻钟内把蓆子草垫搁好，把三十六条被摺好，然后给幼儿吃开水，活动一会再进厕所。为了要除去被内不乾净的空气和使被的两头不露在外面，我进行棉被反摺工作，并把被两头向内摺(因为被两头容易接触到幼儿嘴和鼻)一面注意室内空气，一边摺被，一边陆续的开窗不使幼儿受凉。当时我又担心着作业时间的影响，心里又急又乱，于是也就把这些看成了主要困难，但我意识到自己的任务是教育幼儿成为全面发展的人，同时，又代替劳动妈妈照顾孩子，使妈妈安心参加工作，意识到对全班儿童健康所负的全部责任，而这些仅仅是我全部工作中的一部分。因此，我必须在工作中逐渐锻链自己。"},{"type":"paragraph","text":"幼儿们每天都快活又安静的参加了下午的活动和作业，由于幼儿的正常生活，良好的午睡，使他们得到足够的休息，也促进了他们的食慾，体重比开学时都增加。例如，中班36人，开学时测量最重19.5公斤，最轻13公斤，平均16公斤。结束时测量最重23.5公斤，最轻15公斤，平均18<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\555v0701AA.JPG\">公斤。平均增加2<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\555v0701AA.JPG\">公斤。"},{"type":"paragraph","text":"幼儿奚秀琴的妈妈，每逢星期四厂礼拜到园内看看孩子和我，有一次，他对我讲:“老师，我的孩子进园两月来体重增加了三斤，面孔胖胖的，好看多了，我心里真高兴。老早孩子没有到园时，我在厂内工作，非常不安心，虽然担任了小组长工作，学习也不认真，小姊妹淘都讲我开会工作都不够积极，会议一结束，匆匆忙忙进行一下汇报就算了。其实我的心一直在孩子身上。我只有一个孩子，家里没有人照顾他，以前两次跌在河内。自从进园后，老师教育好，生活又有了规律，我安心了。我以前的工作，领导上要求生产任务是百分之九十五，一百匹布九十五匹应该是好布，也就是说只能出五匹次布，而过去我连百分之七十也完成不了，时常出次布。现在我非但完成百分之九十五的任务，而且超额完成了百分之九十九的生产任务。大家问我有什么先进工作法，我说:因为我的孩子有了老师的照顾，我全部思想都集中在这些布匹中，这样也推动了小组的生产热情。”家长的话深深的使我感动。我立即想到解放母亲劳动力的重要任务，我更感到自己责任重大。同时，由于学校行政的支持，我们教养员之间的关怀和工作中见到的效果，都加强了我对工作的信心，使我每天带着愉快的心情，以迅速的动作在规定时间内完成了整理收拾工作，我再也不感到时间和体力上的不够和种种困难了。"}]}