{"id":325441,"date":[{"year":1955,"month":5,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"更好地全面关怀新生一代","genre":"","count":"1324","ytitle":"","mtitle":"更好地全面关怀新生一代","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"工人文化宫明天招待儿童"},{"type":"paragraph","text":"本市工人文化宫代表上海工人组织了许多丰富的节目，准备请小朋友们明天去参观。"},{"type":"paragraph","text":"明天上午，在四楼讲演厅，文化宫决定请老年工人施小妹讲革命事迹，请解放军特等功臣周吉才讲战斗故事。当天下午，则将由儿童文学作家包蕾和电影演员黄宗英先后和孩子们见面。"},{"type":"paragraph","text":"在二楼音乐厅，将演出各种文艺节目。其中大部分是小朋友们自己演出的，有大合唱、钢琴独奏、大头娃娃舞等。还有儿童电影“小梅的梦”的主要演员赵玉荣(饰“小梅”的演员)，也将在节目演出中和大家见面，向大家讲她怎样饰演“小梅”。"},{"type":"paragraph","text":"另外，在底层剧场，将放映“苏联动画片第四集”。在四楼游艺室，将摆设各种适合儿童趣味的玩具供儿童娱乐，并有奖品。在三楼走廊，还布置了国内外有关儿童生活的图片。"},{"type":"paragraph","text":"上海人民广播电台举办对家长广播的节目"},{"type":"paragraph","text":"上海人民广播电台从三十一日至六月二日举办对家长们广播的节目。三十一日由上海第一医学院儿科学院院长陈翠贞播讲:“跟母亲们谈谈怎样保护儿童的健康”，六月一日由杨琪华播讲:“谈谈父母教育子女的问题”。六月二日由虹口区第一中心小学校长张琼播讲:“家长们应该怎样培养自己子女的共产主义道德品质”。广播时间是每天下午一时半起，使用的频率是一二九○千周；每天晚上七时起并各重播一次。重播使用的频率卅一日和六月一日是九○○千周，六月二日是二三二○千周。"},{"type":"paragraph","text":"静安区各小学和幼儿园举行卫生文艺会演"},{"type":"paragraph","text":"本市静安区人民政府文教、卫生两科本月二十九日上午在市西中学大礼堂联合举行了小学卫生文艺会演的预演活动。这是进行卫生健康宣传教育比较新颖生动活泼的方法，贯彻了以预防为主而达到正面教育的目的。全区三十七个小学和幼儿园参加了预演，共演出了三十九个节目，内容丰富，形式多样化。有:短剧、活报、歌舞剧、歌唱、相声、快板、京剧和越剧等等。节目中显示了各校在对儿童进行卫生健康宣传教育取得一定的成绩，同时也表现了师生在卫生教育工作上的积极性和创造性。"},{"type":"paragraph","text":"静安区小学卫生文艺会演定“六一”节下午，在卫生学校大礼堂举行。"},{"type":"paragraph","text":"(芸)"},{"type":"paragraph","text":"儿童剧团演出“两个朋友”"},{"type":"paragraph","text":"中国福利会儿童剧团。从本月三十日起至六月五日止，在解放剧场演出苏联尼·诺索夫所作的三幕七场儿童话剧:“两个朋友”(即“维嘉·马列耶夫在学校和在家里”)。"},{"type":"paragraph","text":"中国图书发行公司举办“少年儿童书籍日”"},{"type":"paragraph","text":"本市中国图书发行公司，自六月一日至三日，特举办“少年儿童书籍日”，在门市部中央柜全部陈列少年儿童读物，专门招待小读者。"},{"type":"paragraph","text":"上海市儿童科艺作品展览会“六一”开幕"},{"type":"paragraph","text":"上海市少年儿童科学技术和工艺作品展览会，昨天下午二时在文化广场举行预展，并将于六月一日正式开幕。"},{"type":"paragraph","text":"这次展出的展品约有八百多件，共分为地理、矿物化学、生物、建筑物理、工艺等六个部分。参加展出的有本市中小学、儿童晚班、儿童教养机关和校外自学组织等九○三个单位。这次展出的作品在数量上和质量上都超过了历年的展览会，在很多作品中，可以看到少年儿童热爱科学、热爱劳动的优秀品质，以及他们的钻研创造精神和关心祖国建设事业的思想。"},{"type":"paragraph","text":"为了迎接“六一”国际儿童节和评选作品参加全市性的展览，本月上旬和中旬，本市十一个区都举行了科学技术和工艺作品展览会，展出的作品达一万七千五百余件，五万七千余人参观了各区的展览会。"}]}