{"id":325584,"date":[{"year":1955,"month":6,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1737","ytitle":"","mtitle":"关于辩证法的几个范畴","ftitle":"什么是马克思主义辩证法的范畴?","authors":["乔彬"],"text":[{"type":"paragraph","text":"关于马克思主义辩证法的基本特征我们已经有了一些初步的概念。然而马克思主义辩证法这门科学的内容是非常丰富的，它并不限于这些特征。为要进一步学好马克思主义辩证法，还必须弄清下列的一些基本范畴:即根据与条件，原因与结果，本质与现象，抽象与具体，一般与特殊，形式与内容，必然性与偶然性，必然性与现实，必然性与自由等等。"},{"type":"paragraph","text":"什么是范畴呢?譬如大家学习政治经济学，就会碰到这样一些名词:抽象劳动，具体劳动，价值，剩余价值，资本等等，这些名词术语都表示着经济现象中的一定的联系和一定的方面，这些概念就叫做政治经济学范畴。"},{"type":"paragraph","text":"所以范畴就是表示客观世界存在的形式，各个现象与各个过程间的关系的概念。它是客观世界的各个方面在人们认识上的反映。"},{"type":"paragraph","text":"我们从前曾经说过，马克思主义辩证法是研究自然、社会与思维的发展与运动的最普遍的规律的，所以马克思主义辩证法的范畴所反映的就不是个别事物的关系，而是具有最一般性和普遍性的事物的关系了。马克思主义辩证法范畴就是表示存在的普遍形式、普遍的联系和关系、思维对存在的关系的概念，它是认识客观世界的过程的阶梯。人们顺着这些阶梯就能一步一步地深入到事物的本质。"},{"type":"paragraph","text":"马克思主义辩证法的范畴与马克思主义辩证法的基本特征的关系是怎样的呢?马克思主义辩证法的范畴就是马克思主义辩证法的基本特征的补充、加深和具体化，特别是矛盾统一的特征的补充、加深和具体化。而学会辩证法的范畴也就可以进一步领会与运用辩证法的规律。"},{"type":"paragraph","text":"马克思主义辩证法范畴是与我们的各门具体科学以及日常实践密切联系着的。我们不管研究和考虑任何现象(自然现象或社会现象)，都不能不在这些范畴的基础上来研究和考虑的。"},{"type":"paragraph","text":"譬如我们的各门具体科学都是以各个领域里的事物发展的具体规律为其研究对象的。什么是规律呢?我们说，规律就是现象间内在的、必然的和本质的联系，不是外部的、偶然的、非本质的联系。那末“现象”、“本质”、“必然”、“偶然”都是些什么意思呢?我们如果不懂这些范畴的真正含义，就不可能真正地理解科学规律是怎么一回事，各门具体科学的成就也就得不到科学的解释和论证了。"},{"type":"paragraph","text":"再譬如美帝国主义走狗胡适在五四时期为了反对马克思列宁主义在中国的传播，曾提出什么“多研究些问题、少谈些主义”，并且反对人们谈封建主义、资本主义、共产主义等抽象名词，说什么谈抽象名词是思想界的“一大弊病”。抽象名词本身到底有没有用呢?抽象到底是怎么一回事呢?有些人就是因为弄不清抽象与具体的辩证关系而上了他的当。现在我们有些人也在说:“理论学习太抽象，不如业务具体。”这就说明，什么是抽象，什么是具体，抽象与具体的辩证关系等等问题还大有研究的必要。弄不清这些范畴问题，就不可能彻底清算胡适的反动影响，也弄不清学习理论的重要性和迫切性。"},{"type":"paragraph","text":"再譬如我国人民在党的领导下最近揭露了披着马克思主义外衣的胡风反革命阴谋集团的滔天罪行，这是党和人民对敌斗争的又一次伟大胜利。这个胜利的取得，是由于党和人民善于从这个反动集团的现象与表现形式中看出他们的反动本质和反革命的阴谋。但是也有些人曾经被胡风反革命集团的外表形式所迷惑。这首先就是因为这些人还弄不清现象与本质、形式与内容的内在关系，还没有学会从现象看本质、从形式看内容的本领。"},{"type":"paragraph","text":"所以在当前我国社会主义建设和社会主义改造时期中研究这些辩证法范畴是有着重大的思想和实践的意义的。"},{"type":"paragraph","text":"我们谈马克思主义辩证法的基本特征时已经指出，世界一切事物都处在相互联系和相互制约之中，一切事物都处在不断变化和运动中，而矛盾存在于一切事物之中，事物就是对立的统一。现在我们进一步说，辩证法范畴既然是客观世界最一般、最本质的关系的反映，因此，辩证法范畴本身就必然也有着不可分割的联系，有着运动，各个成双的范畴(如本质与现象、内容与形式、必然与偶然、可能与现实等等)也必然既是矛盾的，又是统一的，也必然反映出事物的对立的统一，总之，就是反映出辩证关系。因此，我们决不能以形而上学的机械的态度来对待它们，即不从它们的相互联系、矛盾、统一和相互转化中来对待它们，而必须以辩证法的观点来对待它们。脱离了辩证法就不能真正领会这些范畴的精神实质，更不可能在实际工作中正确地运用它们。这一点在学习之前是必须注意到的。"}]}