{"id":325521,"date":[{"year":1955,"month":6,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1938","ytitle":"","mtitle":"新中国儿童受到国家的深切关怀","ftitle":"","authors":["宋集"],"text":[{"type":"paragraph","text":"儿童是我们的未来。他们将要接替我们的事业，将共产主义的旗帜撑持到最后的胜利。所以胡耀邦同志说:“培养教育新一代，是共产主义的根本事业之一。”正是这样，新中国的儿童，受到党和政府最大的关怀和培育。"},{"type":"paragraph","text":"中华人民共和国宪法第九十六条里规定:“婚姻、家庭、母亲和儿童受国家的保护。”几年来，特别是婚姻法颁布以后，对于旧社会遗留下来的堕胎、溺婴、虐待杀害童养媳及其他在肉体上、精神上残害儿童的罪行，已经受到严厉的禁止。在旧社会里被侮辱与被损害的非婚生子，也获得了应有的权利。"},{"type":"paragraph","text":"儿童的保健事业，正在不断发展。全国公立的妇产科医院、妇幼保健院、妇幼保健所，以及公立和私立的妇幼保健社、民办的接生站等，逐年都有增加。政府又大力推行新法接生，改造旧产婆，保障了婴儿的生命。此外，专科的儿童医院一九五三年就有一千多张病床，比解放前增加了二十多倍；儿童普遍地享受免费的白喉、牛痘等预防注射与卡介苗的预防接种，也都保护了儿童的健康。　 随着经济事业的发展，我们的教育事业，六年来，同样获得了巨大的发展。初等学校人数在解放以前最高一年(一九四六年)是二三、六八三、四九二人，一九五三年达到五一、五○四、三一二人，增加了一倍多。我们的小学教育是国民义务教育性质，在今后若干年内，随着国家经济建设的发展，还将逐步的做到每一个达到入学年龄的儿童都能受到小学教育。幼儿园在解放以前最高的一年(一九四六年)是一三○、二一三人，一九五三年达到四二四、九六五人，增加了两倍多。学生中工农子女已占很大比重。例如北京市工农子女一九五三年在中学中已占百分之七十，在小学中已占百分之七十五。少数民族地区的教育事业，发展尤为显著。在旧社会里受到双重压迫的少数民族儿童，大量的入学了。"},{"type":"paragraph","text":"党和政府对于教育事业的关怀，不仅表现在儿童入学人数的增加；尤其重要的是，还注意了教育质量的提高。小学教育受到了整顿和改进，小学教师的队伍达到一百七十万人，是比以前格外壮大和坚强了。孩子们在学校里不但获得系统的科学文化知识，并且要培养起高度的政治觉悟和健康的体魄，他们将要成为全面发展的，爱祖国、爱人民、爱劳动、爱科学、爱护公共财物而又健壮、活泼、勇敢、诚实的新一代。"},{"type":"paragraph","text":"孩子们在小学毕业以后，一部分人升入了中学，更多的人参加了社会主义建设，受到了广大人民的欢迎。例如原辽西省一九五三年就有四万九千多高小毕业生参加农业生产。他们在生产、互助合作运动、购粮、普选、总路线宣传等工作中，都起了很大的作用。很多人成了生产上的能手。山东掖县过西区后吕村的高小毕业生徐建春，更已成了人尽皆知的劳动模范。在城市中，有些人参加了工业生产，有些人在家自学，他们受到了劳动的锻炼，或者继续接受了新的知识，都经常不断的得到党和政府的关怀与爱护。"},{"type":"paragraph","text":"一九四九年，党委托青年团建立了中国少年儿童队(现已改名为中国少年先锋队)，使儿童在队的教育下，获得更好的成长。现在全国已有一千万少年先锋队员。但这个数字还不能适应社会主义建设的需要与少年儿童们进步的要求。所以团中央在今年三月召开的第三次全国少年儿童工作会议上，又作出了“关于积极发展少年先锋队组织的指示”要使更多的孩子戴上红领巾，开展丰富的多种多样的活动，使儿童受到更为完美的共产主义教育。现在各地都在努力贯彻这项指示的精神。即以上海市而论，原有队员二十四万余人，今年估计将发展到四十多万人。"},{"type":"paragraph","text":"除了学校以外，各地还设立了许多校外教育机关，如少年宫、少年之家、儿童图书馆、少年科学站、儿童体育场、儿童公园、儿童剧团、儿童电影院等。以中国福利会少年宫来说，从一九五三年“六一”国际儿童节开幕到去年儿童节，就有二十万以上的少年儿童参加少年宫的各种集会和活动。譬如跟劳动模范、战斗英雄见面，与国际友人联欢等等。少年宫的各种小组——航空模型小组、文学小组、动物小组……更充分发挥了少年儿童的智慧和创造。设在长春市的中国第一所儿童电影院；经常放映为儿童们所喜爱的影片，也配合学校教学和思想教育放映有关的影片。例如长春市第五中学学生在课堂上学到了米丘林栽培方法，正试种着各种植物，儿童电影院就为他们放映了影片“米丘林”。现在天津市也正开辟一个儿童电影院，定今日(六月一日)正式开幕。"},{"type":"paragraph","text":"党和政府还为少年儿童创办了全国性的少年先锋队队报“中国少年报”和“新少年报”，还出版了杂志和许多种儿童书刊。人民电台经常播送“儿童节目”，也都使儿童受到教育。"},{"type":"paragraph","text":"正是由于党和政府的关怀和培育，新中国的儿童在体力上和智力上都日益获得良好的发展，并且逐渐培养起共产主义的道德品质。例如:南京市一万多少年儿童在抗美援朝时曾经自觉地搜集四万余斤废铜烂铁献给国家，河南成皋县有五个小学生抢救了火车……从这些事例中，也都使我们看到社会主义新人的日益成长!"}]}