{"id":325635,"date":[{"year":1955,"month":6,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1882","ytitle":"","mtitle":"谈谈英国大选的结果","ftitle":"","authors":["江夏明"],"text":[{"type":"paragraph","text":"英国保守党在这次大选中压倒工党，取得了下议院的多数议席，将继续当权执政。根据大选的最后结果，保守党在下议院的六三○个议席中获得三四五席，工党二七七席，自由党六席，爱尔兰新芬党二席。"},{"type":"paragraph","text":"大家知道，保守党之能够击败工党，并非因为保守党得到英国选民的真正拥护。所以，这次大选结果，与其说是保守党取得了胜利，倒不如说是工党遭到了失败。许多英国人用这样一句话来表示自己对选举结果的态度:“保守党或者是工党，反正一样!”甚至前任首相和前任保守党党魁邱吉尔在发表竞选演说时也说，保守党和工党“好像两家相好的邻居，在政治上互不争吵、敌视。”正是由于这种缘故，作为反对党的工党在竞选运动中就不论在内政或外交方面，都提不出比保守党进步一点点的纲领来。这就不能不使英国选民觉得工党和保守党之间并没有什么显著的差别。英国人民的这种情绪，特别明显地表现在三千三百多万选民对选举运动的空前冷淡。据统计，英国合格的选民中只有百分之七十七参加了投票。这就更加说明了，英国人民普遍感觉到，在工党和保守党之间是没有什么值得选择的。而况，工党内部又在关于制造氢弹和武装西德等重大问题上发生严重分裂，更给了保守党以可乘之机。"},{"type":"paragraph","text":"保守党能够夺得多数议席的另外一个原因，就是保守党人在竞选过程中竭力欺骗选民，把自己打扮成“和平女神”，空谈要缓和国际紧张局势。保守党人狡猾地避而不谈原子军备竞赛和西德军国主义化等涉及保守党政策实质的具体问题，却投选民所好，空口说白话地“保证”设法“消除今天毒化着东西方之间的气氛的不信任心理”，表示“将不遗余力地促成同苏联领袖们的会议，并且设法在会议桌上就将在裁减军备和一切国家人民的安全方面获得新进展的建议达成协议。”而美国政府在这方面也突然改变态度，由拒绝和苏联谈判转变为空谈同意举行四大国会议，以影响英国大选的结果。正如英国前工党政府陆军部次官怀阿特所说，艾森豪威尔一直是拒绝召开四大国高级会议的，他现在所以同意举行这样的会议，“唯一的原因是要帮助艾登和保守党政府继续执政”。可见，保守党正是由于不能不看到广大人民要求举行大国会谈以缓和国际紧张局势的强烈愿望，所以才把同苏联会谈的主张作为竞选王牌，为自己取得了比工党较多的选票，从而再度成为英国的执政党。"},{"type":"paragraph","text":"不过，保守党在这次竞选运动中提出的笼络人心的口号，如果同它一九五一年当政以来的实际行动相比，却是有着很大的距离的。在对外政策方面，三年半来保守党政府曾经以积极支持复活德国军国主义的行为来勾销一九四二年的英苏条约，曾经竭力促使英国进一步成为美国的“原子航空母舰”，曾经参加组织旨在反对我国并进行军事包围我国的东南亚侵略集团，曾经在拼凑中东侵略集团方面表现了高度的积极性，特别是，曾经在侵略朝鲜的战争中和在台湾问题上充当了美国的帮凶……这一切，保守党政府是明目张胆地干了的。"},{"type":"paragraph","text":"在对内政策方面，保守党在竞选纲领中“重申了它对自由竞争企业的信心，并且反对工业的任何进一步国有化。”这就是说，保守党已经下定决心，要竭力来保护和增进垄断资本的利益。事实上，英国垄断资本正从军备竞赛、从膨胀的战争预算中获得巨额利润:在保守党执政的过去三年中，英国在军备方面支出了四十七亿英镑，其中大部分是被控制着英国军火工业的垄断资本赚去了，例如拿一九五四年和一九五三年比较，飞机公司的利润增加了百分之四十七，化学公司的利润增加了百分之三十，等等。至于人民的利益，保守党的竞选纲领虽然答应选民们要提高生活水平，但人们记得，上次举行大选之前，保守党也曾答应在它执政之后设法改善人民生活的，可是保守党一上台，就要求人民实行“超级节约”，当时的首相邱吉尔“含着眼泪”说:“在我们的面前有着一个困苦的时期，一个艰难的时期”，要人民再勒紧裤带。三年多来物价就节节上涨，面包价格便涨了百分之三十以上。"},{"type":"paragraph","text":"然而，英国人民是不会听任保守党政府胡作非为下去的。不小一部分选民投了共产党候选人和主张和平、主张英国摆脱美国的控制、主张改善人民生活的工党左翼候选人的票，就足以说明这一点。在极端困难的条件下，英国共产党获得了比一九五一年大选时增多了百分之五十的选票。培德福德郡一个叫做约翰·贝特契列尔的普通农民所说的话也足以说明这一点，他说:“凡是主张禁止氢弹的党我都支持。我的事业是建设，不是破坏。”"},{"type":"paragraph","text":"今后的事实将会证明，保守党究竟在多大程度上履行它的竞选诺言。如果保守党继续执行追随美国扩军备战、恶化国际局势的政策，那末它就一定会遭到英国人民的反对。保守党在这次大选中所获议席虽有增加，但所得票数却减少了三十七万多票，这对于保守党说来，应该是一个很好的教训。"}]}