{"id":325643,"date":[{"year":1955,"month":6,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2536","ytitle":"","mtitle":"在语文教学中贯彻劳动教育的几点体会","ftitle":"","authors":["夏琢成"],"text":[{"type":"paragraph","text":"江苏丹阳县初级中学　夏琢成"},{"type":"paragraph","text":"钻研教材，联系思想实际"},{"type":"paragraph","text":"过去，我在教学中对同学们进行劳动教育是很不够的，就是讲劳动，也只是讲一些劳动英雄的荣誉，却忽略了他们平日劳动的辛勤和艰苦，更忽略了劳动的真正价值和伟大意义。因此同学们想像的工程师、专家似乎是不必进行艰苦、辛勤的劳动；只想到他们如何舒服，如何神气。我发现了这样的严重缺点后，就考虑到在讲解课文时应如何更全面的注意贯彻劳动教育。然而起初做起来也只是在课堂上毫无准备地、随机应变地想到那里，说到那里，没有系统，没有准备，效果当然是不好的。那么究竟应该怎样更好地贯彻劳动教育呢?想来想去，不知从何下手。后来，我和同志们交换过意见，并在语文组中学习了“在语文教学中如何正确贯彻政治思想教育”这篇文件，才使我认识到贯彻政治思想教育的一个主要关键就在于深入钻研教材，认真发掘教材中的思想性。"},{"type":"paragraph","text":"例如:在讲授“筑路”一课之前钻研教材时，我便研究如何以保尔和他的同志们的勇敢、顽强、不怕困苦为完成筑路的任务而斗争的事实，形象地讲给同学们听，使他们有所感受，从具体事物中体味劳动的光荣和伟大。在讲“青青的棵子”一课之前，钻研教材时我就考虑到这是一首民歌，除分析思想内容时应着重分析某些语句外，还应该通过反复朗诵来使同学们对劳动的伟大在情感上受到较深刻的感染。钻研教材一定要挖掘教材中内在的思想性，而不是外加的，同时在备课时对于那些地方贯彻那些教育也要事先计划好，免得离开课文的中心。"},{"type":"paragraph","text":"在深入地钻研教材、认真发掘教材中的思想性的同时，必须在学生的日常生活中深入地了解他们的思想情况，因为一切教学作用都必须从实际出发。如果不了解实际情况，无的放矢地进行教学，效果就会落空。比如说有些学生对语文学习不够重视，这在语文教师本身说起来，首先就应该了解和解决这个问题。在同学们明确了语文学习的重要性和目的性之后，才能重视语文学习；然后在语文教学中贯彻政治思想教育，同学们就能够自觉地深刻地领受。"},{"type":"paragraph","text":"谈到切合同学实际，并不是只注意启发同学认识某一科学习的重要性就够了，而且在讲授时也必须注意学生思想上存在哪些问题，把教材内在的思想性和学生的思想实际联系起来进行教学，才能收到思想教育的效果。三戊班由于我是班主任，所以这一方面是一个有利的条件。三乙班呢，虽然不是我做班主任，但由于该班班主任顾龙坤老师与我同一宿舍，能经常密切取得联系。其他如经常到班级里与同学们谈话等，都是了解学生思想情况的方法。"},{"type":"paragraph","text":"我想举几个例子来说明我是怎样根据课文的内在思想性结合实际进行教学的。"},{"type":"paragraph","text":"课文“王永淮”是一篇很好的文章，王永淮是一个热爱劳动、热爱故乡、刻苦朴素、勤勤恳恳为人民服务的好干部。我对同学们分析王永淮这个人物时，是这样讲的:"},{"type":"paragraph","text":"“……王永淮不但善于以社会主义的思想来教育群众，而且善于以社会主义的劳动态度来影响群众，刚到家，并不因为走了那么多路而感到累，当天晚上就乘月光去察看山区栽种的情况。第二天一清早就为了工作而离家。正因为这样，山区群众在他的领导下齐心努力，改变了山区的面貌。起初，山区人民对山区建设毫无信心，认为钻在穷山沟里没出息。而结果呢?事实回答了山区的人民，修筑了汽车路、开凿了小渠道、种植了很多树、组织了生产合作社……山区气象一新，越来越使人觉得可爱。”这样，就很自然地同毕业生参加农业生产联系起来。看看王永淮的榜样，还有什么理由瞧不起农业劳动呢?"},{"type":"paragraph","text":"再如“青青的棵子”一课，当讲到“新娶的媳妇摘棉花”这一句时，我对同学们是这样讲的:“有些地区，按照农村老规矩，新媳妇一般是不下地的，现在这位新媳妇一过门就下地摘棉花，而且摘得那么愉快，这说明了在新的社会环境里，在中国共产党的领导下产生了新的人。新人的第一个标志就是热爱劳动，‘新娶的媳妇摘棉花’就是热情地歌颂了这种新品质的成长。同学们总是希望自己能成为新社会的新人，新人的标志是什么呢?‘青青的棵子’这一课告诉我们，首先要热爱劳动。在目前来说，就是努力学习，积极锻炼身体，搞好工作。”"},{"type":"paragraph","text":"在教“青青的棵子”一课时，我还用朗诵来使同学比较深刻地体味和加深对劳动伟大和光荣的感受。"},{"type":"paragraph","text":"注意政治思想教育的完整性比如在讲“王永淮”一课时，我着重指出，像王永淮这样从来不计较个人利害得失，把革命利益看成高于一切的人，他的崇高的社会主义劳动态度是我们青年学生的好榜样，使学生认识到只要忠心耿耿为人民服务，任何工作都是为了社会主义，都有光明前途。而且王永淮能服从祖国分配这一点也正是高度纪律性的表现，他在县里当了一年多科长，而当他回来的时候，行李是自己背的，浑身的衣着、鞋子、铺盖都是旧的，这正是一个革命者极其可贵的艰苦朴素的生活作风。这样就使劳动教育与社会主义前途教育和自觉纪律教育结合起来了。"},{"type":"paragraph","text":"又比方在讲“筑路”一课时，这一篇是从“钢铁是怎样炼成的”一书中摘录出来的，它写了保尔在苏联恢复国民经济的初期怎样坚忍不拔地参加修筑窄轨铁路的艰苦斗争，这场斗争考验了参加筑路的每一个人。在讲这一课的时候，我掌握了课文的重点:一方面使同学从保尔和他的同志们的勇敢、顽强、不怕困苦、为完成筑路的任务而斗争的精神中认识到保尔的自觉的劳动态度和劳动纪律；一方面又使学生认识到那些经不起困苦的考验而动摇和开小差的人，是如何地受到人们的卑视。从而教育学生向保尔学习，并端正自己的劳动态度，加强自己社会主义的自觉性和学习、工作中的纪律性，同时并指出当时参加筑路工作的同志们，他们并不以为每天的主要食品仅是素扁豆汤和一磅半像无烟煤一样的黑面包而影响工作，相反的，他们情绪很高，完成了任务。这就使同学们对当前国家的计划供应政策有了进一步的认识，把劳动教育和爱国主义教育结合起来了。"},{"type":"paragraph","text":"由此可见，在语文教学中贯彻劳动教育，同时和爱国主义教育和自觉纪律教育紧密结合起来，就可以得到更好的教育效果。"},{"type":"paragraph","text":"此外，我认为在语文课中贯彻劳动教育，必须通过词汇教学、分析课文和朗读等等教学活动来进行。语文课的教材中含有丰富的劳动教育因素，文艺性课文更具有生动的人物形象，因此，就要运用语言直观，将课文中的英雄形象和英雄事迹，用生动形象的语言表达出来，使同学受到感染获得教育。但是有一点是必须注意的，那就是一切必须环绕课文的主题进行，一切必须为教学目的服务。"}]}