{"id":325699,"date":[{"year":1955,"month":6,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"信箱","genre":"","count":"1428","ytitle":"","mtitle":"怎样确定升学志愿?","ftitle":"","authors":["常守谦"],"text":[{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个应届高中毕业生。最近我常常在考虑升学志愿的问题；考虑得虽然多，可是直到现在我还没有能决定投考哪一个系科。我哥哥劝我学医，可是我看见血就害怕，怎么能做医生?有些同学说我在戏剧方面可以发展，可是我觉得做一个演员没有什么意思。想考工科吧，又怕平时数理成绩不够理想，考不取怎么办?……编辑同志，为了这个问题我真急得要命。请你告诉我:应该怎样确定升学志愿?读者苏季筠"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"季筠同志:"},{"type":"paragraph","text":"确定升学志愿确实是一件很重要的事。因为确定志愿，也就是确定一个人的生活道路、发展方向。对于这样的问题，我们是应该慎重考虑、再三研究的。"},{"type":"paragraph","text":"怎样来认识这个问题呢?"},{"type":"paragraph","text":"一方面，我们都知道实现社会主义是一件十分艰巨十分复杂的事，要把社会主义社会建设成功，需要从许多不同方面的具体工作着手。因此，建设事业是有很精细很具体的分工的。另一方面，我们每个人的条件、兴趣、愿望也各有差异、各不相同，因此，我们每个人比较适合于向什么方向发展，比较适合于用哪一种方式来为祖国服务，也是不可能强求一致的。从以上两点出发，就产生选择志愿的问题。"},{"type":"paragraph","text":"选择志愿的问题既然是因为客观上存在社会分工、主观上存在条件差异而产生的，那么，在选择志愿的时候，就应该对这两个问题有正确的认识。"},{"type":"paragraph","text":"第一，选择志愿的时候要对社会分工的问题有全面的认识。社会分工很复杂，但是三百六十行，行行都重要。大学设置了许多的系科专业，这许多系科专业反映了建设事业需要多种的社会分工。各种不同的社会分工都是建设事业所不可缺的，因此各种不同的系科专业也都是同等重要的。在旧社会里，大学系科有所谓“热门”和“冷门”之分，中学毕业生在考大学的时候总要想法赶个“热门”，或者出而反之，钻个“冷门”；那时候，社会不关心青年的前途，反动统治势力不让青年有真正发展的机会，“赶热门”和“钻冷门”就正是青年在当时苦闷的境遇下想为自己争取出路的一种表现。现在情况完全不同了，国家替每一个青年争取美好的前途开辟了无限可能；大学里的每一个系科专业都是根据国家建设的需要而设置的，没有一个专业是虚设的，没有一个系科的招生名额是可有可无的，每一个青年的前途都是有保证的。同时，在我们的社会里劳动没有什么等级之分，因此，我们在选择志愿的时候，不应该存在轻视某种专业的思想。像你认为考戏剧做人民演员“没有什么意思”就是不对的。建设社会主义社会没有工程师当然不行，如果没有演员、没有教师、没有地质工作者……我想也是不行的。建设社会主义社会所需要的工程师的数量当然很多，同时他们所起的作用也是不一样的，但他们既然是同样不可缺的，也就是同样重要的。"},{"type":"paragraph","text":"第二，选择志愿的时候要从自己的实际条件出发，要根据自己的学科成绩、体力、兴趣爱好来决定。像你数理方面的成绩如果真的不太好，那么最好还是不要报考工科。这倒不仅是因为担心“考不取”，更重要的是，即使考取了，将来的学习也会碰到困难。我们如果根据实际条件选择了最适合于自己发展的志愿，将来就能为祖国作出最大的贡献。当然，在选择志愿的时候还可能发生另外一些困难，像青年年龄比较轻，知识比较少，对大学专业的情况了解不多，因此往往会觉得无从下手，不知考虑哪一个专业好。关于这一点，应届毕业生应该在老师的指导下，在可能的范围内去认识一些各个系科专业的情况，这样，在考虑志愿的时候就能够比较切实一些。"},{"type":"paragraph","text":"最后，我再赠送你几句话，给你在考虑志愿时参考:"},{"type":"paragraph","text":"要实事求是，不要三心两意；要从国家大计出发，不要从个人小计出发。"},{"type":"paragraph","text":"常守谦"}]}