{"id":325638,"date":[{"year":1955,"month":6,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"信箱","genre":"","count":"1374","ytitle":"","mtitle":"青年可以有自己的志愿吗?","ftitle":"","authors":["常守谦"],"text":[{"type":"paragraph","text":"编者按:有几位应届高中毕业生最近曾写信给我们，询问有关升学志愿方面的一些问题。我们把这些问题经过归纳以后，分为以下三个:"},{"type":"paragraph","text":"一，青年人是否可以有自己的志愿?"},{"type":"paragraph","text":"二，怎样确定升学志愿?"},{"type":"paragraph","text":"三，服从祖国需要是否就不要个人志愿?"},{"type":"paragraph","text":"对于这三个问题，我们将分别加以答复，复信自今日起在本版陆续发表。"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我校高三毕业班的同学目前最关心的切身问题就是升学问题。同学们对这个问题想得很多，可是在一般的同学中都不大敢谈自己的志愿，他们怕谈起自己的志愿会被人说“个人主义”。像一个同学数理方面成绩很好，对电机有兴趣，可是他不愿说自己的志愿是电机……"},{"type":"paragraph","text":"编辑同志，青年有个人的志愿是否就是个人主义?青年人要不要有宏大志愿?……读者陈联臣"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"联臣同志:"},{"type":"paragraph","text":"你问:青年人要不要有宏大志愿?我想，回答显然是肯定的:青年应该有宏大志愿。"},{"type":"paragraph","text":"青年最善于憧憬未来；对于未来，他们总是幻想得很多。“理想”、“志愿”、“前途”——这些属于未来的字眼，对他们总有强烈的吸引力和鼓舞作用。"},{"type":"paragraph","text":"我认为:所谓理想，就是生活的目的；所谓志愿，就是生活的道路。理想回答“活着为什么”的问题，志愿回答“将来做什么”的问题。一个人总是通过一定的生活道路去实现他生活的目的的，因此一个有远大理想的人，一定有宏大志愿。"},{"type":"paragraph","text":"我们常常说“共同的理想”，这个共同的理想就是共产主义理想。共产主义理想是一个空前伟大的理想；可以这样说，和这个伟大理想相比，历史上任何英雄豪杰的理想都要显得黯然失色。为了实现这个伟大的理想，我们的时代已经成为英雄的时代。为了实现这个伟大的理想，我们的青年人应该个个成为有宏大志愿的人。"},{"type":"paragraph","text":"理想是共同的，可是每个人的志愿却不必也不能是共同的。在共同理想的基础上，每个人可以而且应该有自己个人的志愿。"},{"type":"paragraph","text":"过去有过一种流行的说法:一个人如果有自己的宏大志愿，那就是“个人主义”。这种说法是不对的。"},{"type":"paragraph","text":"一个青年怀着强烈的愿望，想成为一个文学家，为人民写出无愧于伟大时代的作品来，这难道是不好的吗?一个青年向往着祖国的电气化事业，想做一个电机工程师，为祖国设计出规模宏大的发电站来，这难道是不好的吗?"},{"type":"paragraph","text":"当然，我们的青年的宏大的志愿，不限于想在将来成为一个人民的文学家、工程师。不少青年想当一个出色的镟工、电焊工、拖拉机手、农业技师，这些都同样地是宏大的志愿。我们说这些志愿是宏大的，首先因为它是和壮丽的社会主义建设事业联在一起的。"},{"type":"paragraph","text":"对于青年重要的是引导、指点，不是左一个封条、右一个封条，把他们封得不能动弹。青年受了旧思想的影响，在考虑志愿的时候，可能产生一些个人主义的想法，但只要我们给他指出正确的方向，加以实际的鼓励，他们就能把个人志愿和实现伟大理想结合起来。"},{"type":"paragraph","text":"“个人志愿”和“个人主义”之间，并没有必然的联系。如果不分青红皂白，用“个人主义”的帽子乱套“个人志愿”，那么，结果必定会磨尽了青年的锐气，使他们束手束脚，无所适从，成为唯恐“犯错误”的胆小的人。他们为了怕犯“个人主义”的错误而不敢有个人的宏大志愿，这结果，就会使青年的创造性、积极性、进取性相对削弱。对于国家利益，对于青年前途，这样的结果都是没有好处的。"},{"type":"paragraph","text":"因此，加在青年头上的这些不适当的“个人主义”的封条应该撕去。我们应该向他们说:青年要有宏大志愿!青年要有为祖国建立丰功伟绩的愿望!青年要热情地、郑重地确定自己的生活道路和发展方向!"}]}