{"id":325633,"date":[{"year":1955,"month":6,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"2209","ytitle":"","mtitle":"苏联的儿童定期刊物","ftitle":"","authors":["玛特维耶娃","庆采"],"text":[{"type":"paragraph","text":"苏联“少先真理报”责任编辑　玛特维耶娃"},{"type":"paragraph","text":"苏维埃国家非常注意对儿童的教育。每一个孩子在诞生以后一直到成年，完全有可能全面发展，从事学习，选择自己的专业，学习适合自己志趣和才能的技艺。"},{"type":"paragraph","text":"在苏联，对新生一代进行的教养和文化教育工作的方式方法是多种多样的。其中发行额巨大的儿童定期刊物占有很重要的地位。"},{"type":"paragraph","text":"一些数字"},{"type":"paragraph","text":"在苏联一共有二十种儿童报纸和二十二种儿童杂志。这些儿童定期出版物的发行总数在五百万份以上。各加盟共和国的儿童都可以读到用本民族语言出版的报纸和杂志。"},{"type":"paragraph","text":"一九二四年在苏联出版了两种最老的、到今天还存在的全国性杂志。其中一种叫“少先队员”，是少年儿童读的，另一种叫“木乐济儿加”，是幼年儿童读的。"},{"type":"paragraph","text":"第一张全国性的少先队员和学生的报纸——“少年先锋真理报”，自从创刊以来，到今年三月六日已经满三十年了。"},{"type":"paragraph","text":"每年都有新的儿童出版物出现。例如，单单在一九五二年，塔吉克斯坦、巴什基里亚、土库曼、吉尔吉斯苏维埃社会主义共和国的儿童就看到了许多新的杂志。根据第二次全苏作家代表大会的决议，适合儿童和青年阅读的新的文艺性杂志——“青年时代”——的第一期也快要出版了。"},{"type":"paragraph","text":"苏联的儿童报刊的目的任务"},{"type":"paragraph","text":"苏联的儿童报纸和杂志帮助学校、共青团、少先队组织以无限热爱祖国的精神教育儿童，培养出有知识、有文化的人。儿童出版物力求用各种为儿童所喜闻乐见的形式来反映苏维埃人的日常的和平劳动，讲述工农业中的生产革新者，介绍科学与技术的成就。在这样的主题下刊载了特写、通讯、报道，辟了许多专栏，如“在我们亲爱的祖国”，“在祖国广大的土地上”等等。"},{"type":"paragraph","text":"报纸和杂志也谈论苏联各族人民的友谊，各民族儿童的友谊，谈论国外儿童的生活。"},{"type":"paragraph","text":"儿童报刊上经常刊载教育儿童尊重他国人民、介绍各国正直人民争取和平、反对战争的斗争情况的照片、通讯和特意。"},{"type":"paragraph","text":"苏联的报纸通常总是通过生活中的具体事例来培养苏维埃人的高尚的道德品质。“少先真理报”、列宁格勒少先队员的报纸“列宁之火花”和乌克兰、白俄罗斯以及其他地方的儿童报纸经常发表许多谈论友谊、同志关系、勇敢、坚毅精神的文章。这些具体事例照例都引起了读者群众的热烈反应。大部分读者都把报纸当作自己的讲坛，和它分享自己的愉快或悲哀。他们在报纸上对应该受批评的人提出批评，征求意见和请求帮助。"},{"type":"paragraph","text":"几千封儿童来信"},{"type":"paragraph","text":"不久以前“少先真理报”发表了鄂木斯克城一个女学生里莉雅·索洛东的一封信。女孩子在信中说，她的班级是一个不友爱的班级，许多孩子不守纪律。女学生问报纸编辑部:怎样才能使所有的孩子都很顺利地学习，很好地约束自己。从全国各地寄来了给里莉雅的复信，编辑部计算了一下，一共收到一千多封。"},{"type":"paragraph","text":"再举一个例子。"},{"type":"paragraph","text":"编辑部发表了赫梅里尼茨基城中学六年级学生托里雅·索洛维约夫的信。这个男孩子很担心:等到他成年以后，是不是还有像开垦生荒地、熟荒地这样重要而又艰苦的工作留给他。他现在就急于要为自己的人民做些有益的事情。立刻就有几百封信寄到了编辑部。工人、集体农庄的庄员、学者、学生、大学生……都来回答托里雅的问题。他们说，学生首先必须要学习，从童年时代起就应该热爱劳动，使自己成为一个有知识、有能力的人。“在我们的苏维埃生活中，建立功勋的机会永远有的是。”——读者们都这样回答男孩子。在“苏维埃人的双手能够做到一切”和“为人民而工作、学习、生活”的总标题下，报纸用两版的地位刊载了这些来信中的一部分。"},{"type":"paragraph","text":"儿童报纸认为自己有责任积极地协助学校、教师和少先队组织，以牢固、深刻的知识去武装学生，教会他们把知识同实际结合起来。"},{"type":"paragraph","text":"儿童报纸广泛地举办各种各样的竞赛，有少年物理学家的，数学家的，少年地理学家的，历史学家的，等等。"},{"type":"paragraph","text":"在举办这种竞赛的时候，报纸聘请了各方面著名的学者、教师、专家做指导。"},{"type":"paragraph","text":"在报纸上可以看到有这样一些专栏:“关于你在学校里所学习的科学”，“在你的课本以外的”，“在科学的世界里”，“在苏维埃学者的实验室里”。"},{"type":"paragraph","text":"儿童技术小组和少年自然科学家工作站在苏联是异常普遍的。报纸经常报道少年技术家和少年自然科学家的工作，刊载他们工作成品的图样和说明，同时还发表专家们的意见。"},{"type":"paragraph","text":"作为儿童的集体的组织者，报纸的作用是极其巨大的。由各儿童报纸所发起的群众性的儿童工作，已经成为一种传统。例如，“少先真理报”举办的全苏儿童滑雪锦标赛，每次都有几百万儿童参加。另外的报纸，有的举办少年足球锦标赛，有的举办少年滑冰锦标赛。此外，报纸还支持少年园艺家、少年技术家等运动。"},{"type":"paragraph","text":"报纸和杂志广泛地宣传儿童文学。苏联的大作家和各加盟共和国的大作家都常常在报纸上发表论文，发表他们写给儿童们看的优秀的作品。苏联有三百多个儿童作家在报社和杂志社工作。"},{"type":"paragraph","text":"高尔基和马雅可夫斯基曾经在“少先真理报”发表过文章；法捷耶夫，朱可夫斯基，米哈尔科夫，马尔夏克，巴尔托和许多别的作家，都是儿童杂志和儿童报纸的大朋友。"},{"type":"paragraph","text":"同自己的少年读者们保持经常的、最最紧密的联系，这便是苏维埃儿童刊物一条最重要的信条。报纸和杂志每天收到大量的信件。单是“少先真理报”每天就有一千多件。报纸登载儿童的稿子，他们的信，还留出一定的篇幅来发表儿童们的创作——故事，诗，图书。"},{"type":"paragraph","text":"在儿童报刊编辑部工作的都是熟练的记者，他们受过教育学和专业知识训练，富有儿童工作的经验。报纸在各地还建立了通讯员网。"},{"type":"paragraph","text":"苏联的儿童报刊同自己的兄弟报刊——成年人阅读的报刊——一起，进行着十分重要的社会工作。儿童定期出版物的发行数每年都在增长着。"},{"type":"paragraph","text":"(庆采译)"}]}