{"id":325703,"date":[{"year":1955,"month":6,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3134","ytitle":"","mtitle":"和家长谈谈怎样培养孩子的共产主义道德品质(二)","ftitle":"","authors":["张琼"],"text":[{"type":"paragraph","text":"在以范例来对儿童教育时，家庭一切成员必须有一致的意见。妈妈和爸爸粗声大气的说话或者由于意见不一致而吵嘴等，都会给孩子以不良的影响，使孩子苦闷，甚至造成暴躁的性格。在一个家庭里，为了给孩子买一枝铅笔，父母意见不一致，爸爸主张买好的，妈妈主张买坏一点的，各执一端，争论不决，而孩子上学的时间到了，铅笔仍不能买，孩子气了说:“让你们争清楚了再说罢，我等着罢!”说毕就跑到外面去玩了。结果是造成孩子对抗父母，学习上也遭到损失，这是很不好的。"},{"type":"paragraph","text":"有的家庭在教育孩子问题上采取不同的态度，一般说是妈妈十分宠爱孩子，对孩子是有求必应，发现错误，不舍得责备。而爸爸却是过分地严格，提出孩子能力所不能胜任的要求。有时也会为了细小的错过，没有很好考虑就惩罚孩子。这样的家庭，孩子常常会避开爸爸而躲在妈妈的庇护底下，许多坏的习惯(如说谎、懒惰等)也就会在这种庇护底下生长了。当然，相反的情况也有，就是父宽母严。也有祖父母和父母的教育不一致，这些都是不好的。"},{"type":"paragraph","text":"因此，家庭中的长辈，无论在什么情况下，都不能同时对孩子提出两种不同的要求，必须事先统一起来，一个人提出了什么要求，另一个人不应取消它。同时，如果家庭中某位长辈已经做了，也许是错了，那也必须等孩子不在家时，大家再来争论和批评，然后取得一致。"},{"type":"paragraph","text":"教育孩子热爱劳动"},{"type":"paragraph","text":"加里宁说:“爱好劳动是共产主义道德的一项最重要的因素。”而且正确的劳动教育是全面地、协调地发展儿童个性的一项条件。劳动教育也是培养聪明的有信心的社会主义建设者的重要的手段。"},{"type":"paragraph","text":"作为新中国的家长们，谁都是期望着我们孩子成为具有优秀品德的新型人物，那么，我们对孩子教育就不应忽视劳动教育这一环。"},{"type":"paragraph","text":"有一位母亲对孩子很宠爱，不让他劳动，也不让他参加活动，每天只允许他上学读书或在家玩。父母认为家里样样都有，要看书，家中有的是新出版的儿童书报和画刊，要玩耍，家中玩具齐全，既不要他烧饭洗衣，还有人侍候，这还不幸福吗?可是孩子并不喜爱这样的不劳动的生活，他羡慕同学们会做家务，会替爸妈买东西，会扫地和拖地板。他经常瞒着父母在校内参加公益劳动，他也到同学家里去帮助同学做家务。有一次，他妈妈在路上看见他提了一只酱油瓶很愉快地在买酱油。妈妈气坏了，责备他说:“你这孩子，真是有福不会享，家里不要做事，你却到外面来替别人做事，真气人!”孩子笑咪咪地回答妈妈说:“劳动是顶愉快幸福的。”竭力使子女避免一切体力劳动，这种做法在实际上正是害了孩子。在这样家庭中生长的孩子，必然是身体长得柔弱，不爱劳动，将来不能独立生活，缺乏必要的劳动锻炼，也将会因此而丧失道德上的坚定性。所以我们对孩子的培养，应当要培养他重视别人和自己的劳动，不拒绝任何力能胜任的较繁重的工作，应当不轻视劳动而且不怕劳动。"},{"type":"paragraph","text":"教育孩子热爱劳动，应该注意什么问题呢?让我们先来谈谈家庭服务问题。"},{"type":"paragraph","text":"儿童的家务劳动大致有两种:为自己服务的工作，如整理床铺、刷洗鞋子和衣服、简单修补衣服、收拾自己的用具房间等；为家庭服务的工作，如:收拾房屋、洗衣服、劈柴、拖地板、烧饭、照顾弟妹或其他家庭琐事等。"},{"type":"paragraph","text":"在家庭里培养孩子从事家务劳动，最重要的是严格遵守生活制度，应要求孩子把玩具、文具、衣物等整理得很有条理，这样可以培养孩子具有组织性和从事劳动的基本习惯。"},{"type":"paragraph","text":"可是我们有些家长，由于溺爱孩子，认为在孩子没有长大的时候，不要让他操一点心，不要他克服任何困难，而且顶好不要使他遭遇一点困难。有的家长认为我们家中有的是保姆，家务事要孩子做不是太委屈了他吗?这样看法，是极端错误的。"},{"type":"paragraph","text":"应当知道，被父母娇养惯了的脆弱的孩子，他为了达到自己的目的，他就会想出各种各样的方法来向父母提出不合理的要求。这样的孩子，在他的人生道路上，只要遇到一点很小的困难，不是想办法克服，而是想办法逃避。"},{"type":"paragraph","text":"有一个孩子，他的父母对他十分宠爱，甚至对他的任性的要求都给以满足。他在家里什么都不做，一遇到困难不是叫妈妈就是啼哭，而且非常懒惰，生活没有制度，很迟才起身，经常是头不梳，脸不洗，牙不刷就上学了。老师访问家长，家长总是要求老师原谅孩子还小，应以读书为主，不爱劳动是小事，可以慢慢来。在这种情况下，使孩子一连留了二次级。当他小学毕业升入中学，在校住宿时，他简直不会处理自己的任何事情，于是孩子埋怨家长了:“小的时候把我培养了一个懒汉，什么都不要我做，现在我成了一个木人头，什么都不会做，天天被同学笑话，事事要同学帮助，你说丢人不丢人、痛苦不痛苦!”这时家长才懂得培养孩子的劳动习惯，培养孩子的劳动光荣感才能加强他做人的责任感，使孩子会觉得劳动是最开心的事情。但培养孩子的劳动习惯不能超过孩子的体力，否则会阻碍孩子身体的全面地正常发育的。"},{"type":"paragraph","text":"孩子主要的劳动应该是学习。做一个学生，就应该完成学校所指定的功课，这是发展孩子的义务感和责任感的基本方法。在这一点上，最有效的是天天检查孩子的家庭作业是否完成。这样做，可以在孩子身上培养一种能力，使他们的生活得到高度的道德理想和信念。做家长的应对孩子强调指出:学生好好学习，不但要做完老师指定的功课，并且要做得顶好顶正确。要使孩子养成这样的品性，就要他们懂得不是为家长做好功课，为分数做好功课，而是他们在履行对国家的义务，逐渐地变成自己对自己一种自觉的要求。"},{"type":"paragraph","text":"有一个孩子他对学习很认真很负责而且能坚持能克服困难。经了解原来他的妈妈对自己的工作责任感很强，做了许多艰苦的工作，妈妈影响了孩子。孩子常向老师说:“我的妈妈很勤劳很勇敢，她不怕困难。她十七岁才学习文化，克服了许许多多困难，现在她很会做事也会写计划，并且还在不断地努力学习。我要学妈妈的样，努力学习做个好学生。”"},{"type":"paragraph","text":"但在我们接触中，也发现了一些家长还不注意这些教育的方法，甚至有的家长看见孩子做功课怕困难，不是耐心进行教育，而是采取了最不好的办法，就是代替孩子去完成家庭作业。"},{"type":"paragraph","text":"有些家长是用物质鼓励孩子学习，孩子升级了，就奖给一套新衣服。也有的家长和孩子约法三章:考试及格奖人民币五分，七十分以上奖一角，八十分以上奖五角，每天做功课每天给五分。结果是老师不给钱，因此课堂里应做的功课不做，要留着拿回家去做可以换取五分。这样教育孩子是很危险的，不特对学校教育没有帮助，而且是和共产主义教育背道而驰的。"},{"type":"paragraph","text":"经常教育孩子爱护公共财物也是劳动教育中一项主要的内容。"},{"type":"paragraph","text":"加里宁说:“保护和巩固公共财物，这个问题的实际意义要比从外表看来大得多。爱护公有财产，就是共产主义的特征。”"},{"type":"paragraph","text":"爱护公共财物是共产主义的优秀品质。我们要教育我们的孩子做到这一点，首先要培养孩子的节俭的习惯和尊重劳动的感情。我们要教育孩子对待周围事物的谨慎的关心的态度。要时时留心观察孩子有没有破坏社会公共生活规则，学校的学生守则，和损害他人和公共财物的行为。如发现孩子用刀划坏学校的桌子，打破玻璃或撕毁别人的书籍和图书馆的书籍等，都应立即进行教育。应教育孩子爱护公共财物如同爱护自己的财物一样，千万不能把国家财富和自己的财富对立起来。我们不但要孩子爱惜自己的东西，更重要的是爱惜别人的东西和公共使用的东西。我们不允许孩子粗心大意地对待学校、街道上、公园中、戏院里的一切物品。"},{"type":"paragraph","text":"除此之外，我们还应该鼓励孩子参加校内外的各项公益劳动，如大扫除、修理小组、为幼年同学服务小组以及安全服务队、卫生服务队等。学校外的公益劳动有为军属做好一件事或为年老病衰的邻人服务、为生病的同学服务、帮助缺课的同学温课等。这些校内外的公益劳动对孩子共产主义道德的培养非常重要，家长应当给予赞助和鼓励。当然成人也要热情参加公益劳动，因为这个行为的本身就会使孩子受到教育。"},{"type":"paragraph","text":"但我们却看见许多家长，不愿意孩子参加这些劳动，认为这是为别人做佣人。这是很不对的。"}]}