{"id":325771,"date":[{"year":1955,"month":6,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2739","ytitle":"","mtitle":"和家长谈谈怎样培养孩子的共产主义道德品质(三)","ftitle":"","authors":["张琼"],"text":[{"type":"paragraph","text":"爱祖国，爱人民"},{"type":"paragraph","text":"孩子们爱祖国、爱人民的感情，最初是从爱自己的家庭，爱自己的父母开始的。"},{"type":"paragraph","text":"家长对孩子表示温存和亲爱并尊重孩子，引起他们良好的情感，养成他们必要的习惯，使他们热爱劳动，惯于守秩序，热爱祖国和热爱周围的人们，并听从和尊重长辈。但是父母应特别注意，对孩子温存亲爱应当对每个孩子都是一样，不能有所偏爱，否则，是有害的。"},{"type":"paragraph","text":"如果以冷淡的态度对待孩子，会使他们在心理上受到严重创伤，也会形成孩子的不良的性格。如我们虹口区第一中心小学中有几个性情粗暴、冷酷无情的孩子，经调查证实这种性格的形成都是由于父母不爱他们的原故。"},{"type":"paragraph","text":"有些家长采取体罚和各种威胁的方法对待孩子，这是会摧残孩子的身心健康的。孩子养成坏习惯，怯懦、偷窃、虚伪都是由于这种原因形成的。有一个孩子，胆子很小，对待什么事物总是表现得很怯懦，说话也不敢大声，动不动就是啼哭，身体也很弱，学习也很差。经了解才知道，这孩子小时原是很活泼勇敢的，自从妈妈生了弟弟，父母的爱都集中在弟弟身上，对她就冷淡了。她受到父母冷淡，就变成怯懦沉默。她虽然表现得怯懦，却时常背着长辈打骂弟妹，对玩具或小动物，玩厌了就把它们甩碎或者弄死。这种性格如果让它发展下去，那还能谈得上热爱祖国和周围的人吗?"},{"type":"paragraph","text":"另外有一个孩子很调皮，而父母对待他却是要求过严，事无大小，总是严厉对待。因此造成这孩子当着父母面前做得很好，而背着父母却做坏事。当学校发现孩子有了偷窃的习惯和家长联系时，家长却一口肯定孩子很好，认为学校冤枉了孩子。经过一个很长的时间，家长才证实学校发现的是真实情况，孩子在家里的行为是虚伪的。"},{"type":"paragraph","text":"对孩子温存亲爱和尊重，需要正确估计孩子的行为。父母爱孩子，不能流于溺爱，不能以物质的满足来表示父母的爱。或者由于爱孩子，连孩子的缺点也不指出，宽恕他们的错误，这样对待孩子的办法，是会使家庭教育受到莫大的损失的。"},{"type":"paragraph","text":"表扬和赞许孩子的优良行为，在教育上有很重大的意义。它能帮助孩子发展性格和行为上的优点，同时引起他们巩固优良才能和品质的要求。有一个孩子对人不够尊重和敬爱，老师和家长很想从这方面来进行教育，特别注意发现他好的行为。有一次，他在上学途中过到一位老婆婆拄着拐杖颠巍巍地要越过马路，就诚恳亲切地把老婆婆扶过马路。老婆婆不住口地表示谢意和赞许。这使我们的孩子感到了为人服务和爱人的光荣和愉快了。这事被他的妈妈看到，喜得好像发现新大陆似地跑来告诉老师。大家都为孩子这一行为表示无限喜悦，并表扬了他，从此，这孩子就天天朝着好的行为去要求自己；如看见小同学总是让他们先走，下雨天他能很好地照顾小同学，为小同学披雨衣。现在这孩子已经是中学里的好学生，并成为一个好团员了。"},{"type":"paragraph","text":"爱父母的情绪，是孩子最初的高贵的情绪。这是自然而然地从孩子的心坎里生长起来的。尤其是母亲，在孩子生命中是最伟大的。因为孩子生下来第一次睁开眼睛看到的就是他亲爱的母亲，而孩子生命道路上的培养者也是母亲。我们看到了许多文学作品里和许多伟大人物的回忆录中，都特别重视儿童对父母之间的关系。如高尔基，他是用了特殊的温暖绘成他的母亲的形象的。"},{"type":"paragraph","text":"在孩子和父母的关系中，最重要最有价值的是互助和目标一致的感觉:这就是要共同为了祖国的建设，为了社会主义贡献出全部力量，来打击我们憎恨的敌人，来热爱我们伟大的人民的祖国。因此，我们培养孩子不仅只爱父母，而且要普遍尊敬长辈和年老的人，这是应该特别注意的。"},{"type":"paragraph","text":"我们应当教育孩子懂得，个人的尊严和光荣感只有和集体的光荣结合起来时，才有价值。创立一个和孩子有密切联系的集体，是教育上成功的主要条件。而集体关系又是建立在同志爱和友爱的基础上的。它的特征就是相互接近，和蔼相处，兴趣一致，行动一致，如孩子们在一起过活，一起学习工作，一起游戏等。父母应当很好的珍视这些友谊，并且要使他们日益增长。如果发现孩子的友谊是建立在有害的情况下，应设法把他们从不良的行为中拯救出来，重新指示他们走向有益的活动。当成人们观看孩子的集体游戏的时候，应当客观公正。如果你发现自己的孩子破坏了集体规则，表现了错误行动的时候，你应当很公正的及时教育自己的孩子，千万不要偏袒自己孩子的错误。并且要心平气和地向孩子们说明，他们当中谁是对的谁是错的，着重指出个人利益在集体中应该服从大家所规定的规则。"},{"type":"paragraph","text":"家长应尽力促进孩子之间友谊的正当发展。建立在良好的基础上的友谊，有助于形成孩子崇高的道德品质，消灭不良的品质和习惯，家长们应特别重视。可是在我们接触中就发现许多家长不爱孩子的朋友，致使孩子形成孤僻冷淡的性格，这是很可惜的。"},{"type":"paragraph","text":"不要以不正确的态度，对待孩子接近的同学，尤其是无理破坏孩子间的友谊，这样除了造成许多不良的后果外，还会促使孩子欺骗自己的父母。如有一位家长，不喜欢孩子的朋友，要孩子和他的友人断绝往来，并且用强迫不讲理的方法进行。结果孩子告诉父母不和那个孩子做朋友了。而实际上，他们的友情是更巩固了。这样情况的产生，是多么可惜呀!"},{"type":"paragraph","text":"做家长对孩子不但要爱要尊重，而且要信任。这对培养儿童正直忠实的品质，是有重大意义的。家里金钱和贵重的东西，不应当封锁起来，不让孩子知道，甚至不让孩子看一眼，这是不应该的。不过应当严格要求孩子，不管那一件东西，如不得到成人的允许，不可以随便拿动。并且应当长期监督孩子准确地完成这个要求。不在父母监督下，让孩子随便支配金钱，是很不好的。在教育上正确规定孩子处理金钱的方法，不特没有害处，而且是培养正直忠实的有效的方法。孩子到了一定年龄(十一、十二岁)，可以交给他一些支配金钱的工作。如到商店去买零星的东西，向学校缴纳学费和书簿费等，这一类的付托，可以养成孩子独立自主的精神和责任感。但事后必须检查完成的准确性，必须检查价格和找回的钱是否相符。在进行检查工作时应当机敏慎重，不要使孩子感到你在怀疑他。有这么一回事，一位家长他总认为孩子不懂得什么，根本不相信孩子会做得出一件好事。而他的孩子却很关心家中情况，经常问妈妈每月拿多少工资?怎样计划开支?并建议怎样使它用得更有意义更合理。而妈妈总是不耐烦地回答孩子:“你只管吃穿就是了，怎样用，你管不着。”孩子对妈妈的不信任感到不满。有一次，孩子铅笔用完了，向妈妈要钱去买一枝使用。妈妈认为他不会买到好的东西，没有让他去买。结果等妈妈不在家时，孩子却把柜打开，将所有的钱都拿掉，在学校里计划请小朋友吃东西，买玩具，和帮助缴不出书簿费的朋友等，准备一下子把它化光。幸亏老师发觉，立刻进行教育，并帮助家长改正不信任孩子的做法，才挽救了孩子。"},{"type":"paragraph","text":"孩子是我们的未来，是我们的希望，是我们的幸福。我们一定要学会教育孩子，使我们的孩子成为我们伟大祖国的骄傲和幸福，成为我们伟大祖国的共产主义的建设者。(全文完)"}]}