{"id":325894,"date":[{"year":1955,"month":6,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2651","ytitle":"","mtitle":"为贯彻上海市一九五五年应届初中毕业生代表会议精神而努力","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本市一九五五年应届初中毕业生代表会议已经胜利闭幕了。这是本市全体初中毕业生和学校教师生活中的一件大事。我们相信通过这次会议，将进一步提高全体初中毕业生的认识，并一致努力，为了完成祖国的社会主义建设和改造事业，无论升学、就业或者自学，一定能克服各种困难，服从国家计划的要求的。"},{"type":"paragraph","text":"现在，很多同学在他们即将完成初中阶段的学习任务，走上新的学习阶段或新的生活途程时，同学们都在想:前面等待着我的是什么呢?为了迎接新的生活，我要作那些准备呢?"},{"type":"paragraph","text":"我们知道，经过三个五年计划以后，我国将要建成为一个富强幸福的社会主义国家，并逐步走向共产主义。这是最美好最幸福的社会，是我们全国人民所一致努力奋斗的目标。目前，国家各方面的建设事业(如工农业生产、文教事业、边疆开发、国防建设、科学研究等等)也正在向着这个方向有计划地大踏步地前进着。随着社会主义事业的发展:将陆续需要大批的建设者去从事创造性的劳动。如一年以来，上海已组织了几千个初中毕业生去各地从事生产劳动；又如在今后几年内，我们全国的工业部门需要几十万的技术工人，农业部门需要几百万个生产合作社会计员、技术员、新农具手、农业技术推广站干部和国营农场的见习生。文教事业在几年来随着经济的发展，在相应地不断发展着，以上海为例，一九四九年中学生人数只有九万多人，而一九五四年却是二十二万多人。然而，必须明白:只有建成了社会主义社会，才能给全体人民带来更加幸福的生活，给我们青年学生开辟更加远大的未来。从我们青年自己来说，我们唯一的真正的前途就是:在祖国建设社会主义、共产主义的伟大事业中，贡献出自己最大的力量与智慧；而这只有在新中国才有可能实现。因此，国家前途是无限广阔的，而国家前途与我们青年学生的前途是一致的，不可分离的。这种情形与解放以前旧社会中我们青年学生的痛苦遭遇是根本不同的。"},{"type":"paragraph","text":"但是，我国建设社会主义的任务和把上海建设、改造成为社会主义的城市是一个长期的艰巨的过程，必须克服许多困难。由于我国原来的经济、文化基础很落后，而我们为了加速建设社会主义，又必须集中主要力量发展重工业，所以现在还有很多事情不能一下子完全办好；而上海过去几年来虽已起了根本变化，但旧日遗留下来的畸形、臃肿、不合理的现象还未彻底改造好，因此，我们国家和上海还存在着不少的暂时困难，需要在社会主义建设和社会主义改造的过程中逐步获得解决。而初中毕业学生不能全部升学和不能全部就业，也正就是国家困难的一部分。上海市的中学生数已由一九四九年的九万多人，发展到了一九五四年的二十二万多人，再要有更大的发展，事实上是很困难的。我们有责任与国家共同来克服这些困难，使国家早日建成社会主义，这也就是我们青年美好前途的根本保证。要知道:这些困难是我们胜利前进中的困难，是完全可以克服的。而且，必须指出:即使在国家这种情况下，国家和有关社会团体，也还是为初中毕业生的升学、从事劳动生产和自学想了许多办法。例如去年，学校曾发挥潜力，增招学生，帮助青年在本市特别是到各地参加生产，建立了大批的自学组织，使七千多学生参加自学；今年政府和有关单位，还将进一步扩大和加强自学的组织和辅导。这些充分证明了党和国家对青年是关怀的，是尽了最大努力的。"},{"type":"paragraph","text":"中学教育的任务本来就是既要为高一级的学校培养新生，又要为国家培养有一定文化程度、政治觉悟和健康身体的劳动后备力量，中学毕业生不可能也不应该要求全都升学。因此，在初中毕业以后，我们就应下定决心:能升学的就升学，以便经过继续学习更好地从事劳动，为祖国服务；不能升学而有条件参加劳动生产的就应从事劳动生产，在从事劳动生产中我们应热爱任何一个具体的劳动岗位，我们应该勇于到祖国所需要的任何一个地方去；暂时不能升学而又未能从事劳动生产的，就应安心的在家自学，在自学生活中继续贯彻毛主席“身体好、学习好、工作好”的指示，为从事劳动生产或继续升学作好准备。新中国的青年学生不论升学、从事劳动生产或自学，都是有着光明前途的。正如这次会议中代表们所说:“无论是升学、从事劳动生产或自学，条条道路通向社会主义。”“听毛主席的话，跟着共产党走，决不会错!”"},{"type":"paragraph","text":"现在代表会议已经胜利结束了。全市应届初中毕业班级的同学们，应该仔细听取会议的传达和阅读此次会议给我们全体应届初中毕业同学的公开信，从国家利益和青年学生的长远利益着眼，进行商量和讨论，以便对初中毕业以后的前途问题，获得正确的认识。同时，我们还应该努力完成本学期的学习任务，作好毕业的准备工作，应该继续锻炼身体，注意休息；不要只顾学习，不顾身体以至损害健康；也不要放松以至放弃当前的学习。在考虑毕业后的前途问题时，我们必须要取得教师、家长的指导和班委、团队组织的帮助。对于那些不赞成不支持、以至阻挠我们从事劳动或自学的人，我们应该给他进行解释，用实际行动来改变他们的旧看法。要知道:你们所走的道路是正确的，大踏步地前进就是了，不要为了人家的错误而中途停顿。"},{"type":"paragraph","text":"此次会议的全体代表们，应该以自己的实际行动坚决贯彻会议的精神，把会议的内容完整地向同学们作传达、解释，与同学们共同商量、讨论，以便把此次会议的精神逐渐变成全体同学共同的认识。"},{"type":"paragraph","text":"学校全体教师在教育学生正确认识和毕业后的前途问题和努力完成本学期学习任务的工作中，有着决定的作用。当前在这方面工作上固然有不少的有利条件，但任务仍是很艰巨的，此次应届初中毕业生代表会议还只是一个良好的开端。因此，我们必须继续加强对应届初中毕业学生的关心和指导，不要有丝毫松懈。"},{"type":"paragraph","text":"为了正确有效地教育学生，教师必须首先提高自己的认识，学习此次会议的主要报告，了解党的政策，克服各种错误思想，正确地教育学生。同时，我们必须协助、指导学生作好传达贯彻工作，并切实地加强对学生的思想教育和当前的学习、生活的指导。在对学生的教育工作中，要注意针对学生的思想实际，全面宣传党的政策，防止宣传教育中的片面性。如:既要宣传升学、劳动，也要宣传自学，既要说明国家前途，也要说明国家的暂时困难以及服从国家计划必要性，还要注意适合初中毕业生的年龄特征和思想水平等。在进行教育时，不单要依靠课外活动，而且应注意通过学校教学过程来进行，还要加强社会宣传工作，主要是加强家长工作，并在此工作基础上逐步建立起家长工作制度。"},{"type":"paragraph","text":"这次会议的收获是很大的，要把会议决议变成全体同学自觉的行动，还需要作许多艰巨的工作。让我们全体教师动员起来，共同为贯彻初中毕业生代表会议的精神和加强对毕业班的思想教育而努力!"}]}