{"id":325878,"date":[{"year":1955,"month":6,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2368","ytitle":"","mtitle":"我国第一个五年计划的方针任务","ftitle":"","authors":["胡寄窗"],"text":[{"type":"paragraph","text":"胡寄窗"},{"type":"paragraph","text":"我国发展国民经济的第一个五年计划草案，已由中国共产党中央委员会提出，在党的全国代表会议上加以讨论，经过某些细节的修正以后，即将提交七月间举行的第一届全国人民代表大会第二次会议予以审议和通过。"},{"type":"paragraph","text":"我国第一个五年计划的基本任务，是依据党在过渡时期的总路线而规定的。它的内容可概括为以下三点:"},{"type":"paragraph","text":"(一)集中主要力量进行以苏联帮助我国设计的一百五十六个单位为中心的工业建设，以建立社会主义工业化的初步基础；"},{"type":"paragraph","text":"(二)发展部分集体所有制以建立农业和手工业的社会主义改造的初步基础；"},{"type":"paragraph","text":"(三)基本上把资本主义经济分别纳入各种形式的国家资本主义轨道，以建立对私营工商业社会主义改造的基础。"},{"type":"paragraph","text":"关于第一个任务。我们知道社会主义工业化的道路是从发展重工业开始的。社会主义工业化为什么要先发展重工业呢?我们可以从以下几个方面去体会:第一，工业化的实现就是各种工业部门都能进行大规模的机械化生产，要能这样就必需先有巨大的机器制造工业、电力工业、冶金工业和煤矿工业等重工业，否则就不能迅速的实现国家工业化；其次，要使现在还很落后的农业和交通运输业改造为先进的农业和交通运输业，以及要使一切生产部门的落后技术水平变为高度的生产技术水平，就必需对它们供应更多的和最好的机器装备，而这些机器装备如不发展重工业就无法生产出来；最后，为了巩固国防以防备帝国主义者的武装侵略，就必需建立现代化的国防工业，而现代化的国防工业也必需以重工业为基础。"},{"type":"paragraph","text":"但是社会主义工业化的过程要经过几个五年计划的时期才能完成。在第一个五年计划期内，我们只能进行以重工业为主的工业基本建设。具体的讲，就是要迅速建立和扩建电力工业、煤矿工业、石油工业、钢铁工业、有色金属工业和基本化学工业，以及建立各种各样的机器制造工业。这样，就可以为我国社会主义工业化奠定初步基础。第一个五年计划的这些工业基本建设，主要是由苏联帮助我国建设的，它是由一五六个单位为中心、由限额以上的六九四个建设单位组成的，这些巨大工程在最近数年内就可陆续完成投入生产。到那时，我国的国民经济将以现代化技术的新的面貌雄立于世界。当然，集中主要力量发展重工业并不意味着不发展轻工业。由于我国的轻工业原来已有一定的基础，在原有的基础上相应的加以发展，就能配合重工业的建设以加速国家工业化过程并逐步的提高人民的物质文化生活水平。"},{"type":"paragraph","text":"关于第二个任务。对农业和手工业的社会主义改造的最后目标，是要使农业和手工业达到劳动群众集体所有制这种社会主义经济形式。在集体所有制下，集体内部的一切生产资料如工具、房屋、生财等都是公有的，参加这个集体的成员完全按个人劳动的多寡为进行收益分配的标准。例如，苏联的集体农庄和手工业合作社就是如此。这是一种社会主义的财产形式，要在相当长的时期内才能达到。第一个五年计划的基本任务只提出发展部分集体所有制的农业生产合作社与手工业生产合作社，以为社会主义集体所有制奠定初步基础。部分集体所有制只是一种半社会主义经济，还不是完全的社会主义经济。部分集体所有制所以是半社会主义经济，那是因为在部分集体所有制下面，并不是一切生产资料都是公有的，还有一部分生产资料为私人所有，不过集体共同使用而已；因此，在集体收益的分配上也不完全是按成员劳动的多寡为标准来分配的。例如，参加半社会主义性质的农业生产合作社的农民是以土地入股的，土地所有权原则上仍然属于入股的农民私人所有，在分配收益的时候也同时按劳动的多寡和入股土地的多寡为标准来分配。所以，在组织形式上虽然都是合作社形式，却有社会主义的集体所有制和半社会主义的部分集体所有制之分。部分集体所有制是组织个体农民、个体手工业者和其他个体劳动者走向劳动群众集体所有制的过渡形式。农业和手工业合作化的过程是长期的、细致的和艰巨的工作，也是必须在个体劳动者自愿的原则下积极进行的社会主义革命过程。第一个五年计划在农业方面的基本任务是使全国半数以上的农户和土地参加农业生产合作社——农业劳动群众部分集体所有制，以为农业的社会主义改造建立初步基础。"},{"type":"paragraph","text":"关于第三个任务。在人民民主政权下的国家资本主义，就是在人民政府管理下，用各种方式与国营经济联系和合作的、受工人阶级监督的资本主义经济。这种国家资本主义经济已经不是解放以前的那种资本主义经济。国家资本主义主要的是为国家和人民的需要而生产，资本家已不能为所欲为的唯利是图。国家资本主义可以有各种不同的方式。在工业方面，有公私合营、加工、订货和收购等方式，而以公私合营为国家资本主义的高级形式。在商业方面，有为国营及合作社商业执行代销、经销业务等形式。对私营工商业的社会主义改造，首先要把它们分别的纳入各种形式的国家资本主义轨道，并有计划的稳步的使低级形式的国家资本主义向高级形式的国家资本主义发展，然后逐步的变国家资本主义经济为社会主义经济。目前私人资本主义经济在国民经济中还占相当大的比重，在一九五二年还占全国工业总产值中的百分之四十。周总理曾经指出对资本主义工商业的改造是一个斗争和教育的过程，在这个过程中必须把对企业的改造和对人的改造结合起来，也就是说既要改造私营工商企业使其最后成为社会主义企业，还要改造资本家和资本家代理人的思想使他们能在社会主义改造过程中起积极的有利作用。因此，在第一个五年计划中要求基本上把资本主义经济分别地纳入各种形式的国家资本主义轨道。"},{"type":"paragraph","text":"从上面三个基本任务看来，可知我国第一个五年计划的总方针包括两个内容:一方面是大力发展重工业；另一方面是发展部分集体所有制的农业生产合作社和手工业生产合作社及各种形式的国家资本主义。现在伟大的第一个五年计划巳进到第三年。从一九五五年起的三个年度，是五年计划中的最重要年份，让我们大家在党和政府的领导下，加倍的努力，来实现党为我们提出的第一个五年计划的基本任务。"}]}