{"id":325950,"date":[{"year":1955,"month":6,"day":8}],"page":"8","source":"“天津日报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2138","ytitle":"","mtitle":"坚决粉碎胡风反革命集团在天津市的罪恶活动","ftitle":"","authors":["鲍昌"],"text":[{"type":"paragraph","text":"鲍昌"},{"type":"paragraph","text":"中国文联和中国作家协会主席团联席扩大会议作出决议，把胡风这个反革命分子从作家协会中清洗出去，并撤销他在文艺界的一切职务，要求有关机关对他的反革命罪行进行必要的处理。这是完全符合我们的愿望的，对这个果断的、英明的决议，我表示竭诚的拥护。"},{"type":"paragraph","text":"我也拥护天津市文联委员会扩大会议对阿垅——这个胡风反革命集团中的核心分子的正确的处理。现在，我们已经得到可靠的材料证明:阿垅来到天津市文联，完全是奉了胡风的派遣，并且来天津的目的就是为了进行阴谋活动。阿垅曾在一封给别人的信中说:“而天津，又是一向没有文坛，没有缚手缚脚之处的。”他们看准了天津是个好地方，以为有鲁藜、芦甸这一伙，可以搞一个胡风的得力的“据点”。阿垅来天津后，就积极进行反革命活动。除了我们看到的他进行的反动思想宣传外(这种反动思想宣传是影响颇大，值得我们严重注意的)，他还进行了不少阴谋的组织活动。他替胡风来“联络人”，“争取人”，他和胡风通密信，配合胡风向党进攻。他收集情报，偷看党内机密文件。他谩骂革命，暗地里散布反对革命的言论。他在胡风反党集团中是最主要的骨干之一。甚至当胡风集团中个别分子动摇不定的时候，他一连去了许多封信去阻碍别人检讨，他是胡风反党集团中的死硬分子。"},{"type":"paragraph","text":"曾经有些同志是被阿垅欺骗了。他们和阿垅接近时，以为阿垅“老实”“沉默寡言”，但这种认识是错了。最近，从别人揭发的材料中看到，阿垅对革命的仇恨是极其强烈的，他用了许多恶毒下流的词句谩骂我们，他骂我们是“虱子”“臭水湾的英雄们”“蚊蝇”“白痴”，甚至他骂我们比那些最下流的流氓说的还难听——请允许我把这些肮脏的词句免掉吧!他在信中表示，对我们的文艺运动一定要“痛打”，要“斗争”，说他和我们作战就好像体验着一种“对日本作战”的心情；他说“连一寸的土地也放松不得”。他对我们就是这样地仇恨，请大家想想吧!这和阿垅在表面上给人的错觉是多么不同呵!表面上的伪装是假的，骨子里的反动是真的。我们是再不要上当的了。而上过他的当的人，现在，也应该是清醒地看清他的真面目的时候了。"},{"type":"paragraph","text":"芦甸也是这样的人。他积极地参加了胡风集团的最核心的反动活动；他给胡风打下手，通风报信，替胡风跑腿，联络事情，甚至给胡风办家务事情，人家管他叫“胡风的总务科长”，他不以为耻反以为荣。他也奉胡风之命在天津进行反动思想宣传，散布反党言论。他更充当了胡风在革命队伍中的“坐探”，盗窃机密文件，供给胡风以重要情报。他已经完全滚到反革命的罪恶巢穴中去了。"},{"type":"paragraph","text":"令人注意的是:芦甸也是惯用两面派手法的。当胡风送出了给中共中央的报告，猖狂地向党进攻之时，芦甸兴奋得几乎得意忘形了。他在文联机关中喊道:“战斗的时候来了，我们要战斗。”说什么“林默涵、何其芳的理论要垮台了!”“胜利之后，就是胡风当权。”这个小丑角似乎要随着胡风的“发迹”而“飞黄腾达”了。但是，当全国大规模地展开了对胡风反动思想的批判运动以后，他却摇身一变，忽然要表示和胡风划清界限，在讨论会上积极争取发言，在报纸上还发表了批判胡风思想的所谓“剳记”，同时呢，每次由天津到北京听杨献珍同志报告时，要到胡风家里汇报情况，研究工作，直至不久以前他仍然与胡风保持密切联系，阴谋反抗。只是在有人揭穿了他的反动事实后，这个伪君子才露出了狐狸的尾巴。芦甸原是这样阴险狡猾的角色!"},{"type":"paragraph","text":"我觉得鲁藜也是这样的人。他和胡风集团有着极为密切的联系。胡风是把他看作在天津的代理人之一的。鲁藜曾经以自己的作品积极鼓吹胡风思想。并常和阿垅、芦甸一起散布反党言论。他谩骂中央文艺领导同志，也谩骂文艺界进步作家。他也常去胡风家里，与胡风通风报信。例如:当解放军文艺社要批判路翎的“洼地上的战役”时，他就迅速地把消息报告给胡风。我们不能说鲁藜只是在思想上和胡风混在一起的，就在组织上，鲁藜也是胡风的同党，这已经是肯定的了。"},{"type":"paragraph","text":"鲁藜也是惯用两面派手法的。例如:一九五○年，当阿垅的“论倾向性”被批评以后，鲁藜一方面在天津“文艺学习”刊物上发表“要区别开来”的诗，表示要批判阿垅；但另一方面，他却在暗地里写诗，想去鼓励阿垅继续和党斗争，诗里说:"},{"type":"paragraph","text":"“用不着心急，"},{"type":"paragraph","text":"也用不着惧怕，"},{"type":"paragraph","text":"你用不着他们的批准，"},{"type":"paragraph","text":"你的作品散与公众，"},{"type":"paragraph","text":"难道，你不记得一句古话:"},{"type":"paragraph","text":"‘给豺狼求人道，"},{"type":"paragraph","text":"那是自己吃亏。’”"},{"type":"paragraph","text":"请看吧!鲁藜是公然把革命文艺界称为“豺狼”的，在这里是多么赤裸裸地暴露出鲁藜这副反动的嘴脸。"},{"type":"paragraph","text":"不久以前，我们在一些被人揭发的信件中，看到阿垅曾经指示过自己的同党，在信中说:“神经战，装麻木，是好办法。”“不要难过，不要急，沉静地渡过这潮流，险滩。”而且还说:“兄弟，暂时还是忍耐，冬眠吧，沉默吧!”阿垅现在就正是按照这个办法对付我们的。他要冬眠，要像蛇一样地冬眠。同志们，这是妄想!我们绝对不能让他隐藏起来，像蛇一样在冬眠中养精蓄锐，然后卷土重来。我们要把这些毒蛇的皮剥下来，我们要像打落水狗一样追击到底。绝不妥协，绝不麻痹。我们要遵从高尔基那个英明的指示:“如果敌人不投降，那就消灭他!”是的!让我们在这里再一次警告胡风分子们:你们，如果还要找到一条生路的话，没有别的道路可走，只有向人民彻底地坦白交代，重新做人，老老实实地向人民投降!缴枪!(原载，本报“天津日报”曾有删节)"}]}