{"id":325937,"date":[{"year":1955,"month":6,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"积极劳动，建设祖国!","genre":"","count":"1709","ytitle":"","mtitle":"跑在时间前面的人","ftitle":"","authors":["家奇"],"text":[{"type":"paragraph","text":"家奇"},{"type":"paragraph","text":"一九五二年五月，李永顺经过短期技工训练班学习以后，从一个店员成为上海机床厂的技工了。当他第一天到工厂来上工时，心里真有说不出的高兴，多少年来盼望做一个技工的心愿终于实现了。他跑进工厂大门，要经过一段长长的马路，才真正到了自己的车间。在这段路的两旁正在建造工人宿舍、饭厅和大礼堂，还有新辟草地和小花园。当时，他感到真高兴啊!原来国营工厂有这么大，又那样漂亮呵!同时他意识到从今以后该怎样努力工作啊!"},{"type":"paragraph","text":"李永顺在技工训练班里学的是铣床，今天在工厂里做的也是铣床，铣床对他来说是非常熟悉的了。厂里的机器是一种工作效率很高的铣床，刀架上装着七、八把铣刀，一起转动起来，不仅可以铣平面，而且还可以铣漕孔。尽管机器的效率很高，但由于李永顺肯动脑筋钻研技术，积极学习苏联先进经验，平时又非常爱护机器，因此，机器掌握在他手里，便发挥了更大的作用。"},{"type":"paragraph","text":"去年五月，捷克斯洛伐克工会代表团到厂里来参观并表演他们的先进技术。他就紧紧抓住这个学习的机会。当时，厂内仅有的一台立式车床在进行大检修，原来在立式车床加工的外圆磨床铝壳子也只好停下来，影响了全厂的均衡生产。捷克斯洛伐克工会代表团当时建议用铣床来代替单刃刀高速切削。李永顺根据这个建议，在自己的铣床上试验。他画了草图，把刀子改装放大后，就能代替立式车床工作，因而解决了当时生产上不能啣接的困难。"},{"type":"paragraph","text":"在学习王崇伦的先进思想和革新精神时，李永顺最初总不太相信。他想:无论如何，一年要完成四年任务总不会那么容易，除非王崇伦的定额订得非常低。当时李永顺的对班(日夜轮班的对手)共产党员董关泉认真学习了王崇伦的技术革新精神，订出了先进的个人计划。李永顺在董关泉的影响帮助下，开始认识了学习王崇伦技术革新精神的重要意义。以后，他就在自己的铣床上动脑筋，看看这上面有没有窍门可找。正好这时候，同车间钻床加工的外圆磨床铝框，因钻孔的地位、大小不能取得一致，结果全部都报废了。全车间的工人都很焦急，把它看作是生产上的主要关键问题，可是始终想不出一个好办法来。李永顺心想:虽然这是钻床加工的事，但出废品对国家总是一个很大的损失，自己又怎么能忍心不管呢?当天晚上，他感到很难过，睡不着觉。"},{"type":"paragraph","text":"后来，他忽然想起以前曾经用铣床来代替立式车床的办法，克服了很大的困难。这一回能否也用铣床来代替钻床呢?经过这样一想，启发了他在铣床上来开动脑筋、找窍门了。果然，他的想法很正确。不久，他便在自己铣床上改进了一只夹具模子，把外圆磨床的铝框放在铣床上进行加工，这样，铣出来的眼子可以一致，不仅保证了质量，还提高工作效率十倍。这个改进立刻得到车间主任和全车间工人的支持，马上就开始实行了。"},{"type":"paragraph","text":"可是新的方法一开始实行，还碰到一个问题，就是铣孔的铁屑没有办法取出来。虽然那时已经在铣床上按上了一个“皮老虎”(橡皮球)，工人用脚来踏“皮老虎”，然后空气通过橡皮管把铣孔里的铁屑吹出来。可是这种方法不能持久，一方面工人踏“皮老虎”很费力，而且在踏的时候总还有间隙的时间，那么橡皮管里没有风吹出来，铁屑也就不能出来，还是不能保证质量。于是他又开动脑筋，提出改用肥皂水来冲的建议，这样可以把铁屑全部冲出来，而且又能保持铣孔的润滑。可是车间主任却认为用油泵来冲效果会更大。这两种办法以前谁都没有试过，究竟那一种好呢?有人认为可以一起来试验。但李永顺认为油泵要消耗大量的油，又要浪费国家的财产，感到很可惜，还是先试他的办法，然后再看结果罢!他相信用肥皂水一定能够成功的。所以他很有把握地试验了他的方法，果然完全成功了。"},{"type":"paragraph","text":"从此，李永顺便在这个胜利的基础上，进一步提高工作效率。他采用了高速切削法，又加大了走刀量，使铣刀转速从每分钟四百转提高到八百四十转。因此，原来每做一个铝框需一个半钟头，缩短到只需十二分钟半就能完成了。在去年七月份，他在一个月内完成了四个月的工作量。因而使他充分相信王崇伦一年完成四年任务是完全可能的。"},{"type":"paragraph","text":"去年一年内，他完成了一年零十一个月又十天半的工作量，而且质量完全达到指标。去年他被评为厂级先进工作者。今年，虽然他的定额提高了，可是他仍旧保持月月超额完成任务。到现在，他已经开始在做八月份的工作了。"}]}