{"id":325945,"date":[{"year":1955,"month":6,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2292","ytitle":"","mtitle":"提高教学质量，减轻学生负担","ftitle":"","authors":["陈榕生"],"text":[{"type":"paragraph","text":"上海纺织工业学校副校长　陈榕生"},{"type":"paragraph","text":"自二三月份以来，各方面反映同学新课不能巩固，消化不良，自修时间不够用，礼拜天加班加点，课外作业负担很重，有些作业往往超过估计时间一、二倍，学生成绩下降。同学提出要求增加自修时间，减少课外活动时间，因此，文体活动不能很好展开，体育锻炼时有人请假赶做习题，影响到学生身体健康，三月份全月诊病次数达八百六十人次。同学因为负担过重，对时事政治学习也不关心，三月份三个班进行时事测验，一百十二个学生中有近八十人不及格。课业负担过重也使共产主义道德品质教育不易开展，二十八个班就有二十四个班没有深入讨论，开会总觉得是负担，这样发展下去，怎么能培养出全面发展的社会主义建设人材。"},{"type":"paragraph","text":"根据上级党委和行政上的指示及本校具体情况，我们召开了全体教师的教务会议，报告了学生学习负担过重的初步情况与典型材料，研究了如何减轻学生负担问题。会后各学科进行了检查，提出了改进措施，行政领导在工会的配合下，重点的深入了电工和力学两学科研究，同时也进行了全面调查工作，分别召开了科主任、班主任、班长座谈会，采取了边查边改的方法。进行了这些措施以后，到现在为止，已收到了一些效果，学生负担已有减轻现象。根据调查，同学成绩有了些提高，四月份不及格人数减少，身体健康情况有了好转，诊病次数全月减少至六百六十人次，缺课率也相应减低。由于有时间读报，四月份时事测验不及格人数减少，由三月份的百分之七十减少至百分之三十一。"},{"type":"paragraph","text":"我们为了减轻学生负担，做了以下一些工作:"},{"type":"paragraph","text":"一、根据中央指示“学少一点学好一点”的原则和教学大纲的要求，结合同学水平组织教材，如力学和电工两学科全体教师重点研究了第二进度教材(第二进度是程度较第一进度差的班级，也是问题较多的班级)，将可以不教的内容删去，同时将不重要的内容只予以一般概述。过去由于教材组织得不好，内容多，时间紧，教得快，效果不好。教材经过组织以后，即将重点突出，时间也比过去充裕，重要问题可以反复讲解，使新课得以巩固和消化。"},{"type":"paragraph","text":"二、改进课堂教学提高课堂教学质量。力学电工两学科委员会分别先帮助一个教师改进教学方法，集体听课，得出经验，供大家学习。这样可以大大减轻学生负担。如在电工学科讲三相电流时的典型试验中，经过了充分的备课，突出了重点内容，反复细致的交代清楚，从旧课的已有知识中，逐步引出新课，与同学以谈话方式进行，贯彻使学生独立思考的教育原则，使新课能当堂消化，改变了过去老师独讲，不懂再讲一次的既不易消化，又浪费时间的现象。同时，用直观教具解决了难懂的教材，节省了时间。如试验中线回路作用、三相电压不平衡，过去讲起来不易搞懂，这次改用示教板实验后，马上看到作用，同学也懂了，印象也深了，课外时间化费也少了。力学学科过去讲解“平行运动”中用很多算式，还要画许多线来证明，同学不易搞懂，代以直观教具后，同学就容易搞懂。有个别地方不懂，因时间有多余，在旧课复习时补讲，也得到了巩固。集体听课，不但改进了上课老师的教育方法，参加听课的老师也有不同程度的提高。"},{"type":"paragraph","text":"三、在巩固学生学习效果的原则下，减少和改进课外作业布置。如电工过去一个循环节布置两个题目，现在代以有重点有代表性的一个题目，并删去要求过高、脱离教材要求的习题。布置作业时也对学生作了适当的启发。"},{"type":"paragraph","text":"四、课堂测验根据学期授课计划，采取了事先不通知的办法，消灭了抢“市场”现象，使同学能借必要的课堂测验经常复习功课，防止临时赶考的紧张现象。"},{"type":"paragraph","text":"五、研究指导同学学习方法。我们以织八、九两个班为重点，班主任领导研究，各班指定四人试验，重点研究两个问题:(一)控制做作业的计划，制订自己每周学习计划；(二)当天功课先看书复习再做习题，争取当天消化。这工作进行了两周，进行了初步小结，有下列几点效果:(一)充分利用了自修时间，没有浪费现象；(二)做到各门功课都能复习到而不偏废。同学反映:这样做有时间可以看报，新课能够巩固，作业能按时完成。"},{"type":"paragraph","text":"六、在考试工作中贯串“学少学好”的精神，掌握复习提纲，抓住教材内主要的和基本的问题，减轻了学生负担。这样不但纠正了过去只应付考试，不注意锻炼和课外活动的偏向，而且提高了考试成绩。"},{"type":"paragraph","text":"采取了以上措施，虽然获得了初步效果，但是还存在很多问题。如各学科还不平衡，有的科未提出有效的具体措施，有的教材还太深太多，有的课堂教学质量还差，布置作业还没有全面掌握和控制，评分有放松现象；一部分同学还停留在应付做习题和提问上，没有主动的有计划的进行复习，有的班反映有些功课还困难，……需要进一步提高认识，交流经验，发动全体教师从各方面来减轻学生负担，提高教学质量。"},{"type":"paragraph","text":"根据已做的这些工作，我们有几点体会:一、更好的学习和钻研教学大纲的精神和实质，结合同学水平组织教材，有的放矢就可以提高教学效果，大大减轻同学课后负担；二、从各班级情况和教师们的体会来看，学生虽然水平差，只要教师多加努力，认真备课，改进教学方法，同学的困难是会大大减少的。如电工三相交流一章中各班都没有加班加点，多能按时完成作业，测验成绩也很好；三、学校领导必需重视教师中的好的教学方法，组织听课，予以总结交流，更好发挥教师们的积极性和创造性；四、提高教学质量，减轻学生负担是一个细致的复杂的工作，必需改变领导工作作风，要深入调查研究，摸清情况，抓住重点，防止一般化号召，使大家明确中心工作而开动脑筋，根据不同情况研究解决，是效果较大的。"},{"type":"paragraph","text":"还有一些问题需要和领导上研究解决:一、语文内容太多太深，很感困难；二、教学计划中，基础技术课较集中，发生很大困难；三、有些课程没有适当教材，如热工学；四、工程力学没有非重工业教学大纲。"}]}