{"id":60798,"date":[{"year":1939,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2480","ytitle":"蒋委员长","mtitle":"对教育会议训词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【续昨第三版】我们对教育界人士、固然不应当苛求责备、一切的工作、诚然要看各人的知识能力环境、和所任的基本工作而决定、这正与我们不能要求每一个国民、都成为高深的学问家和专门技术家一样、但是就国民而论、执业虽有万殊、而基本修养都要一律、如果基本修养不差、或大或小、都能与社会国家有贡献的、所以教育上基本的任务、在于国家人格的陶冶、要陶冶国民人格、就不能不要求全国教育界、确立一致的趋向认清自身地位和责任、集中到一个目标之下、以身作则、来造成普遍的风气、这里我有几句重要的话要提示我们教育界的诸君。"},{"type":"paragraph","text":"尊重纪律"},{"type":"paragraph","text":"以身作则"},{"type":"paragraph","text":"第一件事、我要求我们教育界的诸君、认清楚“尊师重道”的意义、学记上说、“凡学之道、严师为难、师严然后道尊、道尊然后民知敬学、”这所谓严师之严、并不是件楚之威执扑之施的末承、乃是说为教师者、必须严于自律、而后师道乃尊、所以我们今天要昌明教育、必先确立师资、师资本身有了可尊之道、学生青年和一般民众、自然相观而善、我们从前专制时代、政治不善、吏治不良、少数有志节有学问的人、隐于教书讲学、一般人奉为清高、以为天子不得而臣、这是一种士气的苦心、但是现在是民国时代、每个国民自政府官吏以至于为社会服务的人、实际上都是为国家和人民服务、教育界的责任、不论公立私立、都是由国家所赋与、并不是像从前时代由君主或政府所赋与、所以我们教育人士、就决不能自居于国家法令以外、以不受任命为清高、以尊重法令为卑损人格、这种落伍的错误观念、若不勇敢地急切纠正、那么所教出来的学生、就只有散漫凌乱、放纵自私、这样还能成为现代国民吗、我们真要以教育救国建国、必须由教育人员、严守国法、尊重纪律、视国家尊严重于个人的尊严、才能表率青年、风动民众、使我们一盘散沙的旧习惯、变成坚固整齐团结的新气象、而后战时可以制胜、战后可以建国。"},{"type":"paragraph","text":"礼义廉耻"},{"type":"paragraph","text":"应为校训"},{"type":"paragraph","text":"第二件事、我们要陶冶国民人格、必须有一致的标准、在训育不要提出简单而共通的要目、训育实施细则、尽管可以因地域阶段和学校性质而分别订定、但训育的目标、最好能作共通的决定、现在我们各级学校、往往各自制定各校的校训、所取德目、互有重轻、非常的不一致、我个人的意见、认为总理忠孝仁爱信义和平的道德、以及党员守则、可订为青年守则、一致信守、以外所有全国各级学校、可以礼义廉耻四字为共通的校训、这四个字、既简单又通行、包含了我国固有的国民行为的基准、也包含了近代国民必具的品格、我们以“礼”的含义、教训国民互助合作、守纪律、重秩序、以“义”的含义、教训国民任侠果敢、负责任、肯牺牲、以“廉”的含义、教训国民刻苦节约、辨别公私、守职分、戒侵越、以“耻”的含义、教训国民自强自立、能奋斗、知进取、这样因数千年来深入人心的教育、造成现代国民必备的品德、然后可使各尽其材、以求得国家民族的生存与发展。"},{"type":"paragraph","text":"真诚一致"},{"type":"paragraph","text":"奉行主义"},{"type":"paragraph","text":"第三件事、我们要求我们教育界、齐一趋向、集中目标、确确实实为实现三民主义而努力、我们自民国十七年四月第一次教育会议、决讥了推行三民主义教育案以后、到今天已过十年、就是十八年中华民国教育宗旨的颁布、距今也已十年、但是在抗战以前、我们全国民众、和一般青年、实际上并没有普遍受着三民主义的教化、就是在抗战之中、也还不能真诚一致的信奉三民主义、这固然是国家的不幸、实在也是我们教育行政方面、以及教育界共同的耻辱、我以为革命建国的最高原则、如果不能普遍传授于民众、则革命是无法成功、国家是无法脱离危险的、我们教育界负着存亡兴衰的大责任、对于立国最高原则、决不可阳奉阴违、决不可形式、不是接受了而实际上还是各行其是、教育的责任是教民、民无信不立、如果教育界先是心口相违、不讲信义、不重实行、我们如何能导引民众入于意志统一、精神集中的地步、我们知道国家民族盛衰兴亡、中外古今何代不有、凡能转危为安、必定由这一个国家的知识份子、和教训界从众志纷歧、民气衰颓的当中、集中志同道合的人、为一个目标为奋斗、来担负旋转气运的责任、现在抗战已入最重要阶段、敌人所畏忌而欲打击的、就是我们革命救国的三民主义、我们教育界要救国家危亡就不可不以实现三民主义、引为自身的责任、中国国民党对于全国有志救国的贤智之士、始终是殷切期待、加入本党共同奋斗的、尤其在此国家存亡呼吸的抗战时间、对于全国先知先觉、各大学校校长教授、更切风雨同舟之感、我们革命同志愈多、抗战力量愈大、而救国事业、不仅愈易、而且成功时间、亦必更快、我们要革命加速成功、要抗战提早胜利、至少要担负教育责任的同胞们、同心一德、为三民主义而努力。"},{"type":"paragraph","text":"辛勤耕耘"},{"type":"paragraph","text":"必有收获"},{"type":"paragraph","text":"就以教育的功效来讲、庄子劝学篇所谓“目不两视而明、耳不两听而听”、又说“其仪一兮、心如结兮、故君子结于一也”、也是说明教育的方向、必须定于一鹄、如果徘徊于四达之路的歧点、目不正视于一端、耳不静听于一向、徘徊迷乱的结果、是教不出勇于为学笃于力行救国救民的学者来的、现在国家处于非常时期时间、不能等待、国事不容再误、过去教育上趋向不坚定、信守不专一、已经耽误了十载的光阴、造成了严重国难、我真不能不竭诚希望我们教育界、为国家民族的前途、为当代青年和后代国民的幸福而真诚确实的归于一致、“其仪一兮、心如结兮、”我愿我们教育界各位贤达、一心一德、同志同道、决心集结到三民主义的总目标之下、为中国革命而努力、我们全国教育界本身的劳苦和艰难、是全国同胞所深深了解的、抗战以来、更是加倍的辛苦、特别显著我们的努力、我们在战区在沦陷区域内、在辽远的后方、都看得出教育界辛苦奋斗的成绩、我敢说这些耕耘的劳力、必定会培出民族复兴的果实来的、我们大家所希望的、自然在当前的酬报、而是建国大功告成以后、给予我们的安慰、但是我们教育界、必须自立自重、专心一志、以百年伟人的抱负、和舍我其谁的气概、实行我上面所说的话、终身贡献于教育救国的大事业、古人说“锲而舍之、朽木不折、□而不舍、金石可镂”、这是有志竟成一定的道理、我以十分的诚意、祝本届会议、超越前届的成功、祝我们教育界为抗战建国建立无可比量的功绩、(完)"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}