{"id":60920,"date":[{"year":1939,"month":3,"day":6}],"page":"10","source":"","region":"","masthead":"","special_issue":"时事周刊(第9期)","column":"时事秘辛","genre":"","count":"1645","ytitle":"","mtitle":"慕尼黑会议(二)","ftitle":"耿塞“欧事秘辛”之新页","authors":["云飞"],"text":[{"type":"paragraph","text":"云飞译"},{"type":"paragraph","text":"张伯伦在九月二十八日对下议院的演说里面说道:"},{"type":"paragraph","text":"“对极权国家谈判的最大困难，就在没有方法和握有最高权力的人物接触。"},{"type":"paragraph","text":"“所以我决定亲自到德国去会见希特勒，从当面的谈话中看出有无保全和平的希望。"},{"type":"paragraph","text":"“我深知道，采取这个从来未有的步骤，我得遭受各方面的批评，因为我抛弃了英国首相的尊严；同时如果我不能带回一种满意的协定，各方面一定表示失望，或者甚至于痛恨。”"},{"type":"paragraph","text":"替张伯伦说一句话。他虽然给人家严酷地批评着；可是他的动机完全是单纯的，而且也是很好的，要想免避战争。照我看来，与其说他是亲善德国，不如说他是爱好和平，如果这两种说法不是矛盾的话。那位极端倾向德国的郎顿特雷爵士曾经看他从赫斯顿出发，但是他并没有完全受德国势力的支配。他知道墨梭里尼和希特勒是应该保持接触的现实人物；他想到只有和他们进行谈判才能使和平的欧洲有实现的可能。他没有给捷克斯拉夫参加谈判的机会，这一点似乎是无可恕赦的；可是希特勒和德国空军所造成的形势、使他没有迴旋的余地。他为和平设想而得到和平—至少暂时的—只有呌旁人付出一笔可怕的代价。但是在此番行动里面，无疑地有大部分的英国人民—还有法国人民—做他的后盾。"},{"type":"paragraph","text":"这位六十九岁的年老商人，从中区飞到山巅去会见希特勒，那一幕伟大的戏剧，只有他的造成的“解决方案”，它的伟大的姿态可以后先辉映。他立刻发觉唯一的解决方法，只有捷克斯拉夫对德在领土上的让步。德国不惜掀动世界战争，以求得到苏台德区域。他回到伦敦，达拉第和庞莱都在那里等着会见他。在那十八号的周末，英法阁员慎重考虑详细情形——关于真正的详细情形，很少对外泄漏最后，决定接收希特勒的条件。整个的震惊的世界，所到这个解决方案的触目的条文:"},{"type":"paragraph","text":"(一)捷克斯拉夫把境内包含百分之五十以上的日耳曼人的领土，全部割让德国。(这种领土，包括第一道重要国防线的山地壁垒，和它伟大的防御工事，以及大部分的主要工业。)"},{"type":"paragraph","text":"(二)其他日耳曼人的区域举行公民投票。"},{"type":"paragraph","text":"(三)捷克斯拉夫废弃对法和对俄的条约，实行“中立”。"},{"type":"paragraph","text":"(四)英国和法国保证捷克斯拉夫的缩小的疆界。"},{"type":"paragraph","text":"这时人们震于上列条件的极端严峻，以为如果英，法，或者可能地苏俄能够联合起来，用强硬的论调，声明任何对于捷克斯拉夫的侵犯，足以造成战争，那末德国亦许会得知难而退。过去每次逢到实力的威胁，德国人老是退让。但是张伯伦却以为德国已经准备侵犯，纵使因此而掀动世界大战亦所不惜，就靠他到贝许脱斯加登一走，才阻止冲突的立时爆发。"},{"type":"paragraph","text":"当捷克斯拉夫驻法公使奥塞斯克听到这种条件，他放声大哭，他说:“你们要看一个不经裁判而定罪的人吗?这儿我便是!”"},{"type":"paragraph","text":"法国雷翁勃伦的话透露着真义:“战争是大概可以避免了，但是我觉得一方面是懦怯的安慰，另外一方面是耻辱的感觉。”许多国家的人民都具有同样的感触。"},{"type":"paragraph","text":"条件送达布拉格。恐怖和失望袭击着捷克斯拉夫。在二十号那天，捷克发出覆文，根据一九二五年的德捷修好条约，提议把这件事情交付海牙法庭裁决。这个条约据说并不是一种被遗忘的外交文件，它决不是为了这件事情而从坟墓中发掘出来的；事实上在一九三八年三月，戈林将军曾经提到它，认为是两国和平关系的正当根据。二十一日，英法在最急切的状态中，对布拉格施用压力。假如捷克斯拉夫不屈服的话，他们冷酷地说这件事情只能付诸命运。如果它不承认分割，虽然分割的条件近于自杀，德国的侵犯便会立刻发动，这个国家就要完全消灭。事情只能从“自伐”和“人伐”两点抉择。上午两点十五分，贝纳斯博士接见英法公使。在特殊的悲剧和紧张的状态中，捷克内阁开会讨论直到上午九点钟，接受要求，同时提出辞职。新内阁在独眼英雄薛罗维将军领导底下成立。欧洲从此缓和一点儿。"},{"type":"paragraph","text":"捷克的屈服，在言辞上替国家保持相当的荣誉。不带怨恨和诘责，具有尊严和勇敢，宣明他们屈服于非常的压力，为了欧洲和平，捷克放弃许多领土:"},{"type":"paragraph","text":"“在目前遭遇的新形势之下，政府决心维持和平，秩序，和独立。共和国总统与政府除却接受两个强国的建议以外，别无他法。……事出无奈，因为我们是孤立无助。……"}]}