{"id":60937,"date":[{"year":1939,"month":3,"day":6}],"page":"11","source":"","region":"","masthead":"","special_issue":"","column":"时文选粹","genre":"","count":"1712","ytitle":"","mtitle":"日议会论战作如是观","ftitle":"","authors":["邵毓麟"],"text":[{"type":"paragraph","text":"关于敌国议会论战，报章虽有记载，专家虽有评论，观点皆不同。特就管见所及，求教国人。"},{"type":"paragraph","text":"五一五事件后，敌国宪政，日趋没落，议会虽在，实形同虚设，议会的论战，早已丧失其固有的重要性矣。迨至去春，总动员法案通过以后，敌阀事事得依勅令行动，议会权限，更被剥夺以尽。本届通常议会，自上月二十一日重开，迄今月余，综观所谓“论战”也者，无非恭行敌阀应声虫的任务而已。故有“论”，而无“战”，敌阀的答辩，关于内政全是谎话，而关于对外问题，却含有严重的示唆。所以要观察敌对外动向，须看敌阀的答辩，要认识敌内在危机，须看议员的质问。"},{"type":"paragraph","text":"敌阀故意着重对外，一读平沼的议会施政演说，就很明了。全篇涉及内政者，仅三四行。一月来的论战，亦复如斯，敌对外表示中最值注目者，即对世界野心的暴露。七七以来，敌曾以最大努力，企图离间列国。但结果，列国既不为所乘，仰且援华日亟，经济报复之说，甚嚣尘上。于是黔驴技穷，遂效暴虎凭河之斗，向列国开始武力对付。田中奏章曾说:“要征服世界，必先征服支那，要征服支那，必先征服满蒙。”而敌阀在今日情势下，固已了然认识中国问题，亦即世界问题，“要征服支那已非同时征服世界不可!”所以有田对于英美法的抗议，已公然表示“无再说明之必要”，对于第三国所受的损失，已明白声称“原则上不予赔偿”，关于第三国的经济封锁，平沼更毅然答辩“果有此事，政府当断然应付之。”而其所谓“断然应付”者，在陆军即板垣之“对苏同时作战”，在海军即米内之“适应现在及将来之国际关系，完全掌握制海权，以实行国策”是也。"},{"type":"paragraph","text":"平沼曾说:“破弃旧有恶习，以张天地之公道。”(施政演说中的一句，)并谓“如有妨害者，当断然排除，凡教而不听者，即以武力贯彻。此日本所以称为神之国，道之国；武之国者也。”敌欲灭我，因我“教而不听，即以武力贯彻，”今敌对列国，虽曾一再说明，而列国仍“教而不听，”当然亦惟有“以武力贯彻”了。占领海南岛，掌握制海权，以武力实行其太平洋“九一八”之国策矣。至于敌议会论战，虽曾谈到“国际会议”，但这不过是敌人在实行武力对付前，对于列国对日共同行动的一种试探而已!"},{"type":"paragraph","text":"敌对苏联，确认为“眼中钉。”张鼓峰事件，虽大受教训，但此仇决不能忘。去秋以来，加紧满蒙边防，增强北海海军。最近因渔业问题，苏日关系，更形紧张，而敌阀对苏敌忾之高昂，观乎本月十四日敌议会“对苏渔业权益确保案”的决议，就很明白。报章频传的德日义军事同盟在在足以暗示苏日风云的紧急。或曰:“敌议会决议，祇是对苏联的表面示威，其对内作用，乃在移转目标，藉得通过军事预算。”此语确有至理。板垣在议会中虽说“陆军在目下状况，决不无故进击苏联”，此固可说明敌对华战事，已移用对苏兵力，或不致盲动。然而海军方面，则极力宣称“武装捕渔”，“断然行动。”敌海军发言人金泽公然说，“政府决采强硬态度。”似已暗示敌将藉口渔业权益，利用海军优势，对苏联海军实力，作一次试探。苏日渔业问题的重要，因为这不仅是一个经济问题，而且同时是一个政治的战略的问题!"},{"type":"paragraph","text":"敌对战局前途，毫无把握，敌阀如此，议员更不必说。板垣所谓“何时结束不得而知”一语，较诸“三个月消灭国府”之气焰，诚有天壤之别。但敌灭我决心，固有加无减，对于“灭华霸亚进而治天下”的近卫声明，“奉行不变”，而于“东亚新秩序之建设，决排除万难，以求贯彻。”至于“长期驻兵”与变相赔款的提出，都是敌人的梦话，更不值我们讨论，不过所应注意的就是“暴敌剽窃三民主义”的政治阴谋和加紧掠夺沦陷区资源的经济侵略。"},{"type":"paragraph","text":"最后，关于内政，议员慴于淫威，不敢多问，敌阀深懼暴露，所以“当与专家协商”，“正在设法”，“请勿悲观”的一套，含糊其词。然而问题的严重性，固已欲盖弥彰。例如最重要的关于财政经济及社会问题等等只要随便一看敌议员所提出的“公债如何消化?”“通货膨胀如何防止?”“增税有何对策?”“物价如何抑止?”“失业如何解决?”“生产力如何提高?”“对外贸易如何振兴?”乃至于“最近下层民众已提出大可注目之要求的趋势政府有何方策?”等等的质问，我具体说明，已足够看出敌内在危机的严重。诚如最近敌阀御用报大阪每日新闻的评论，“国内已有发生不测之祸的危险了”"}]}