{"id":670186,"date":[{"year":1984,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"我的自学生活","genre":"","count":"1791","ytitle":"","mtitle":"为每一本书的“脸”增光","ftitle":"","authors":["陆震伟"],"text":[{"type":"paragraph","text":"陆震伟"},{"type":"paragraph","text":"〔作者简介〕陆震伟，二十七岁，一九七三年中学毕业，分配在上海文艺出版社美术科，从事装帧设计和美术编辑工作。十年来装帧设计各类书刊近三百种。作品《高高的白杨树》《紫色的山谷》《星》《音乐欣赏手册》等，在近几年中分别获得全国书籍装帧设计优秀奖，并连续四年被评为社先进工作者。"},{"type":"paragraph","text":"我喜爱书，更喜爱画。我的工作是为书籍搞封面设计。"},{"type":"paragraph","text":"有人说，一本书的封面，就象一个人的脸。这话有道理。记得在中学时代，我就喜欢逛书市，那些缤纷夺目的封面，常常使我流连忘返。当有一张光彩照人的封面吸引我时，我就会迫不及待地渴望看一看书的内容——这就是封面装帧产生的艺术力量。"},{"type":"paragraph","text":"我的父亲是一位建筑师，他经常在家绘画制图，一种无形的吸引力使我从小迷上了画画。一九七三年，我中学毕业分配到上海人民出版社文艺读物编辑室，开始搞书籍装帧工作。搞好书籍装帧工作，必须熟悉各类画种的表现形式，尽可能地去运用它的技法。我只是喜爱美术，并没有进过正规专业学校，开始的时候，面对着画稿和色盘，真有点不知所措。怎么办?别无他路，只有狠下功夫，从基本功开始练。"},{"type":"paragraph","text":"记得一位美术老师说过:能分析，大有益。勤于思考探索，善于分析，往往能事半功倍。只知苦干笨干，成功的大门是不肯为你开启的。我常常在上下班的路上，在外出游玩的时候，注意观察眼前的构图、色彩。我好多次把黄昏的景物、各种颜色的对比，运用到封面设计上，收到了很好的效果。我经常把自己的习作和大师高手们的作品加以比较，从中发现自己的弱点，以便不断提高改进。接到一部新的书稿，我并不是急着画封面，而是先要研究一下书的内容和风格特点，然后再进行构思。例如在为何为的散文集《小树与大地》设计封面之前，我先读了他的散文，觉得他写得清新潇洒，不落俗套，文章中流露出的感情是凝重而又昂扬的。于是，我在封面上描绘了一株经过严寒的小树，正仰首向着太阳。画大地时，我大胆运用泼墨手法，笔墨间故意留有黑色自然下淌的痕迹，以求洒脱，得其天趣。在用色方面追求整幅画面鲜而不艳、灰而不浊，终于取得了成功。"},{"type":"paragraph","text":"对于一个从事艺术工作的人来说，任何知识都不会是多余的。搞书籍装帧也是这样，知识越丰富，艺术修养越深，创作时就越是得心应手。我的兴趣爱好十分广泛，喜爱音乐、文学，对美学、哲学、心理学和自然科学也很有兴趣。平时除了作画、阅读美术书刊外，我还看小说，读唐诗宋词，剪辑各种资料。我的工作接触各种各样的新书，有创作，也有理论，有现代的，也有古典的，这就为我提供了得天独厚的学习条件。书本之外的东西，我也注意积累吸收。我收集了近百幅儿童画，从这些画中我看到孩子们那种不受理性约束的丰富的想象力，他们的笔触是幼稚的，但他们对色彩的大胆运用，常常造成奇特的效果，这是成人的画中难以找到的。我把这些画轮番装在镜框里，挂在墙上，时常观看琢磨，从中得到不少启发。各种知识和艺术素材积累得多了，我在工作中便深受其益。譬如，有一次我设计一本书名为《写在早春的信笺上》的封面。如何画?我脑海里突然跳出苏东坡的一句诗:“春江水暖鸭先知”。于是，一幅生动的画自然而然地浮现出来:一位少女在碧波中赶着一群鸭子，河面上荡过几丝嫩柳，显然一派早春气息……在设计《音乐欣赏手册》封面时，我考虑到音乐的抽象性，便借用了象征的手法，把一些音乐符号组合起来加以变形，又在抽象的图形中填入较纯的红、蓝色块，使整个画面富有节奏韵律，既醒目又有一种音乐感，较确切地表达了书的内容。"},{"type":"paragraph","text":"在设计中，我总是努力要求自己不断追求新意。要设计出又新又美的封面，非得动脑筋花工夫不可。去年，我曾为张抗抗的散文集《橄榄》设计封面。开始我想在这个封面中追求一点民族风格，搞得高雅古朴一些。然而这和青年作家的作品似乎不协调。想了很长时间，否定了多种方案，最后终于有了较好的构思:以典雅庄重的色调作为底色，衬托出一个稍加变形的明亮修长的少女，既保持了民族风格，又充满了现代的青春气息。《橄榄》出版后，封面和插图受到许多读者的好评。"},{"type":"paragraph","text":"至今，我己设计封面近三百种。热情的书籍爱好者给了我很多鼓励。我曾经收到许多素不相识的读者来信，有一些知名作家也来信要我为他们的新著设计封面。读者的信任和赞誉，总使我感到不安。我知道，自己的事业还刚刚开始，只有脚踏实地继续探索，才能不断进步，不辜负读者的期望和党的培养。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\8436031301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陆震伟为散文集《橄榄》设计的封面</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\8436031302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陶钧插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陶钧</FONT>"}]}