{"id":670142,"date":[{"year":1984,"month":3,"day":6}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1283","ytitle":"开始对巴基斯坦进行国事访问","mtitle":"李先念主席抵伊斯兰堡","ftitle":"哈克总统到机场迎接　李主席发表书面讲话　离京时，彭真、乌兰夫、万里等到机场送行","authors":[],"text":[{"type":"paragraph","text":"据新华社北京三月五日电　中华人民共和国主席李先念今天上午乘专机离开北京前往巴基斯坦进行国事访问。在结束对巴基斯坦的访问之后，李先念还将依次对约旦、土耳其和尼泊尔进行国事访问。"},{"type":"paragraph","text":"这是李先念自去年六月当选国家主席以后第一次出国访问。他在日前对新华社记者发表谈话时曾指出，这次出访的目的在于增进了解，相互学习，加深友谊，发展合作。"},{"type":"paragraph","text":"前往机场送行的有人大常委会委员长彭真、中华人民共和国副主席乌兰夫、国务院副总理万里、中央军委副主席杨尚昆、中共中央书记处书记胡启立、候补书记乔石、人大常委会副委员长耿飚、国务委员姬鹏飞、国务委员兼外交部长吴学谦、政协全国委员会副主席钱昌照以及公安部、对外经贸部、民航总局和北京市人民政府的负责人。"},{"type":"paragraph","text":"李先念的夫人林佳楣以及陪同出访的国务院副总理田纪云、外交部副部长宫达非、对外经贸部副部长郑拓彬、公安部副部长陶驷驹等同机离开北京。中国驻上述四国的大使也将分别陪同访问。"},{"type":"paragraph","text":"据新华社伊斯兰堡三月五日电　中华人民共和国主席李先念于今天当地时间十二点三十分(北京时间十五点三十分)乘专机到达伊斯兰堡，开始对巴基斯坦进行为期四天的国事访问，受到隆重和热烈的欢迎。"},{"type":"paragraph","text":"这是李先念担任国家主席后首次访问巴基斯坦。"},{"type":"paragraph","text":"巴基斯坦总统齐亚·哈克到机场迎接李先念主席。他向李先念介绍了前来迎接的巴基斯坦参谋长联席委员会主席穆罕默德·伊克巴尔·汗上将、陆军副参谋长萨瓦尔·汗上将、海军参谋长塔里克·卡迈勒·汗海军中将、空军参谋长穆罕默德·安瓦尔·沙米姆空军上将和联邦顾问委员会主席赫瓦贾·穆罕默德·萨夫达尔。"},{"type":"paragraph","text":"机场上举行了盛大的欢迎仪式。李先念主席和齐亚。哈克总统走上检阅台。军乐队奏中巴两国国歌。李先念在齐亚·哈克陪同下检阅了巴基斯坦三军仪仗队。"},{"type":"paragraph","text":"欢迎仪式结束后，李先念同前来欢迎他的巴基斯坦外交部长萨哈布扎达·雅各布·汗、财政部长吴拉姆·伊沙克·汗和政府其他高级官员、知名人士以及各国驻巴基斯坦外交使节一一握手。"},{"type":"paragraph","text":"李先念主席的夫人林佳楣以及陪同出访的国务院副总理田纪云、外交部副部长官达非、对外经济贸易部副部长郑拓彬和公安部副部长陶驷驹等同机到达。"},{"type":"paragraph","text":"李先念主席在机场发表书面讲话说:“我们这次是抱着进一步加深了解、增进友谊、向巴基斯坦人民学习和加强合作的目的而来的。”"},{"type":"paragraph","text":"他强调说:“中巴两国人民有着传统的友谊。在中巴两国政府和两国人民的共同努力下，这种友谊正在不断发展和巩固。”“我希望这次访问能够在加强中国两国之间的友谊和合作方面作出有益的贡献。”"},{"type":"paragraph","text":"李主席在齐亚·哈克总统陪同下驱车前往拉瓦尔品第国宾馆时，受到站在六公里长道路两旁的数万群众的热烈欢迎。"},{"type":"paragraph","text":"今天到机场迎接李先念和夫人的还有中国驻巴基斯坦大使王传斌和夫人、在巴基斯坦工作的中国工程技术人员代表和曾经访问过中国或在中国学习过的一些巴基斯坦朋友。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\8436010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三月五日，李先念主席乘专机离开北京前往巴基斯坦、约旦、土耳其、尼泊尔四国进行国事访问。党和国家领导人彭真、乌兰夫、万里、杨尚昆、耿飚等到机场送行。"},{"type":"paragraph","text":"新华社记者摄(传真照片)</FONT>"}]}