{"id":670116,"date":[{"year":1984,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2206","ytitle":"","mtitle":"重视索引之学","ftitle":"","authors":["朱杰人"],"text":[{"type":"paragraph","text":"朱杰人"},{"type":"paragraph","text":"本文提要:索引之学，在我国学术史上，还是一门比较年轻的学问。现代科学的发展，尤其是电脑的出现，它不仅为索引工作提供了更广阔的前景，也向索引工作提出了更为迫切的要求。呼吁学术机构都来关心索引的编纂工作，使我国的索引事业能尽早地繁荣起来。"},{"type":"paragraph","text":"索引，是一种将文献资料中的各种事物，如人名、地名、书名、内容、主题等分别摘录，注明页数，按照一定的规律加以编排，以作检索的工具。作为一种治学的工具，它具有较大的实用性，但作为一门科学，它亦具有严肃的学术性。"},{"type":"paragraph","text":"索引之学，在我国学术史上，还是一门比较年轻的学问。虽然我国古代的类书已经具备某种索引的特性，但从严格意义上来说，索引之学在我国的发展还是近现代的事。索引在我国最早出现时的名称“引得”，就是英文index的译音。可见这是一个舶来品。在我国有组织、有系统地大规模进行索引编纂工作的第一位学者，是当代已故的国际著名历史学家洪叶先生。由他领导的哈佛燕京学社引得编纂处，是国内最早运用科学方法编纂中国古典文献索引的学术机构。他们先后编成出版的经、史、子、集各种引得多达六十余种，八十余册。这些索引中的大部分至今仍是众多文史工作者案头不可或缺的工具书。"},{"type":"paragraph","text":"索引在我国的出现比较晚，这有其历史的原因。我国古代的学者崇尚记问之学，他们讲究博识强记，提倡过目成诵。这固然是一种值得学习和继承的治学方法，但毕竟有着很大的局限性。清人就已经意识到了这一点，他们编纂的《经籍籑诂》就是一部类似索引的书。这本书的出现，曾经大大地方便了语言学、文学、史学的研究者，以致一而再，再而三地被过录、翻刻，广为流布，至今仍为学人所钟爱。历史发展到今天，知识的繁富已达到了用“爆炸”来形容的时代，记问之学虽仍不失为一种打基础的治学方法，但已绝不能适应今天学术研究的需要。如果说三十年代洪叶先生的工作是筚路蓝缕的开拓的话，那么今天大力发展索引工作已成了一项刻不容缓的事业。"},{"type":"paragraph","text":"现代科学的发展，对索引工作的需求越来越大。人们要进行科学研究，就必须了解和借鉴前人或别人的研究成果。怎样从堆积如山的文献资料中找到自己所需要的资料呢?人们固然可以靠记忆，但最可靠最迅捷的途径还是索引。所以，目前世界各国都十分重视索引的编纂工作，有的国家还明文规定，一切学术著作，在发表时都必须附有必要的索引，否则不予出版。尤其是电脑的出现，它不仅为索引工作提供了更广阔的前景，也向索引工作提出了更为迫切的要求。现代科学技术日新月异，科技成果不断涌现，在发达国家，早已开始大量应用电脑储存和检索科技资料。人们只要按动电纽，远在千里之外或早在千年之前的某一项资料就会跃入你的眼帘。但是，请不要忘记，电脑的这种魔力不是天上掉下来的，它离不开索引的编纂工作，首先有了索引，并把它输入电脑，荧屏上才会出现奇迹。可惜的是人们在赞叹电子科学的神奇时，往往忘记了那些默默无闻为之输液喂食的索引编制者们。"},{"type":"paragraph","text":"应该指出，索引工作在我国还处于很落后的阶段。首先是数量少。就历史和文学而言，我国的文史典籍其数量之大，内容之浩博在世界上是绝无仅有的。可是除了哈佛燕京学社引得编纂处在解放前编的几十种索引外，很多重要的典籍都还没有索引。标点本二十四史出版已近十年，可是它的人名索引至今还没有出全。其次是质量低。目前我国的索引工作尚停留在人名、地名、著者等比较一般的水平上，对研究工作者具有很大参考意义的内容、主题索引还没有出现，断代的人物资料索引也只有为数不多的几种。第三，对于索引之学的理论研究，目前还没有提到议事日程上来，索引编纂者们还处在凭经验进行工作的初级阶段，索引编制工作的历史、源流、规律、方法及手段等还没有上升到理性。第四，还没有形成一支相当数量的索引编纂工作者队伍。"},{"type":"paragraph","text":"当然，造成这种落后局面的原因是多方面的，但是，依笔者隅见，其主要原因不外乎对索引工作的轻视和对编纂的艰苦性认识不足。诚然，编制索引，大量进行的是勾画、抄录、编排等技术性工作，但这仅仅是表面现象，在进行这一切纯技术性的工作之前，编纂者必须进行大量的研究工作，其中包括对资料的全面认识和评价，对版本、时代、人物及各种疑难问题的考辨，对编纂体例的研究和比较等等。所不同的是别人把研究成果写成文章，而他们却把自己的成果变成了索引而已。以人名索引为例，如果编制者经过科学考证，正确地判断出莫衷一是的“苏老泉”是何许人，从而在索引中成功地把他归属于三苏中的某一苏名下，这不就是一件很有价值的学术成果吗?事实上，一个好的索引编纂者，本身就应该是个很好的学者，他们的学术成就固然可以通过论文、专著得到体现，但一本有价值的索引同样是他学术成就的结晶。我们为什么一定要厚彼薄此呢?三、四十年代的哈佛编纂处有一位出名的学者聂崇歧，他的宋史研究就是在编引得中开始的，而经他手编成的引得，却又凝聚了他治史的心得。所以，从事索引编制工作也是一种学术研究。"},{"type":"paragraph","text":"对索引工作的认识不足，必然引起对编纂工作者的轻视。据说在有些研究机关不把编纂索引的工作人员当作研究人员，或者把不称职的研究人员“赶”去编索引，在出版部门，不重视索引的编辑出版，稿酬也较低……这样做的结果是人们只肯写文章出“成果”，而不愿去编索引做“服务员”。可以断言，如果不从根本上扫除对索引工作的偏见，我国的索引事业决不能得到较快较好的发展。我们呼吁学术机构都来关心索引的编纂工作，希望随着四化建设的不断发展，我国的索引事业能尽早地繁荣起来。"}]}