{"id":670398,"date":[{"year":1984,"month":3,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5621","ytitle":"","mtitle":"一个勇于改革的活榜样","ftitle":"——记浙江海盐衬衫总厂厂长步鑫生","authors":["周嘉俊","梁廉<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843a0101aa.JPG\">"],"text":[{"type":"paragraph","text":"本报记者　周嘉俊　梁廉<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843a0101aa.JPG\">"},{"type":"paragraph","text":"社会的进步，有赖于一批襟怀坦荡不为私利的敢想敢为的改革者。他们是奔腾前进的历史潮流中的最活跃分子，虽然这些同志身上不可避免地有着这样那样的缺点，但是，他们毕竟是勇于改革的志士仁人，是最值得颂扬的!"},{"type":"paragraph","text":"夏伯阳式人物"},{"type":"paragraph","text":"他的脸庞清癯而消瘦，个子矮小而体弱，但是目光锐利，精力充沛，他就是当今浙江海盐的风云人物步鑫生。"},{"type":"paragraph","text":"海盐城座落在杭州湾畔。据老人们说，每当八月月白风清之夜，这里可以听到连山的涛声。今天，八十年代被党的三中全会所鼓动起来的改革的惊涛大浪，却在这个不被人们所关注的小城镇上奇迹般地出现了。步鑫生，以他刚毅的性格，领导自己的企业，冲破旧观念、旧习俗的羁绊，在改革的道路上奋勇向前，把一家风雨飘摇、奄奄一息的服装合作社，拉扯成一个成绩斐然、名声大振的先进企业。八三年生产总值比七六年增长了十三倍三倍，八三年固定资产比七九年增长四十八倍，它的欢燕牌衬衫、三毛牌儿童衬衫、唐人牌高级衬衫已畅销全国二十多城市，仅八三年就生产一百十七万件，从七七年到八三年的七年间，上交国家税利一百九十六万余元，相当于五六年到七六年的二十年间上交国家税利的二十二倍!"},{"type":"paragraph","text":"是的，这位海盐闻名的步家裁缝后代、个子矮小的步鑫生，在七六年以前的二十年间，曾经竭尽全副精力，也无法使自己领导的那家设在昏暗平房中的服装合作社改变旧貌，到了八○年的十一月六日，举厂迁入了一座淡绿色三层新厂房!人们莫不笑语相庆，连古镇上饱经风霜的老一辈也要在儿孙们的搀扶下前来翘首相望。"},{"type":"paragraph","text":"这位天不怕、地不怕的企业家，常在漂亮而宏伟的新厂大门前驻足。他浮想联翩，找来了一位青年:“听说你会作曲?”"},{"type":"paragraph","text":"“嗯，略懂一二，作啥?”"},{"type":"paragraph","text":"“我们作一支厂歌唱唱，这个，能谱吗?”步鑫生从袋里掏出一张揉绉了的纸片。"},{"type":"paragraph","text":"“厂歌?”这位青年瞪大了清秀的双眼，他只知道国歌、国际歌，今天意外地开了眼界。他接过歌词，坚强而充满信心的旋律，从他的心灵深处流向笔底:“努力吧，努力!我们是光荣的衬衫工人，精工细作，设计创新，为美化人民的生活，我们发挥才能，我们贡献青春!”"},{"type":"paragraph","text":"厂歌出现了，这是海盐古城第一首厂歌!"},{"type":"paragraph","text":"厂服出现了，这是海盐古城第一套厂服!"},{"type":"paragraph","text":"厂徽出现了，这是海盐古城第一枚厂徽!"},{"type":"paragraph","text":"力排众议，勇敢地改革，不停地前进，是这位事业家和改革者的最典型的品格。他用铁的纪律去冲击多年来已经在人们头脑里凝固了的旧观念。他提出了管理上要严、生产上要紧的治厂方针，他定出条文:一般病假不得享受全国劳保条例规定的待遇；本厂女工在规定五十六天产假期满后，不得在家休息。"},{"type":"paragraph","text":"如因病在家，取消工资，厂部只发给每天四角钱的生活费；如果按期上班生产，则可额外得到每天六角钱的营养补贴，为期一月。在他的厂里，工人不准在车间里大声谈笑，不准将茶杯带进车间，也不准看报，不准迟到早退，迟到者将以十倍时间被扣除工资……这里既有大胆的突破，又有最起码的、为具有一般常识者所能理解的东西，却引起了轩然大波。八二年春天的一个上午，年轻的副厂长钱建澄穿着淡灰西式厂服，胸戴闪光的厂徽，行色匆匆地跨进厂门，门卫同志轻声叫道:“钱厂长……”看看钟，示意他:迟到了。其实这位副厂长早已意识到了，几乎在门卫礼貌地向他示意的同时，他已经羞愧地拿起笔在登记簿上写上了自己的名字:迟到“三分钟”。忠于职守的门卫将这“三分钟”送到了财务科。“步先生，你看怎么办?”财务科同志把账单递给步鑫生时沿用了习惯的称呼。“照扣!”“三分钟”的事在厂内不胫而走。现在，上班前十分钟，厂门口已悄然无声了。工作时间，车间里几乎听不到谈话声，即使有关工作的交谈，也是简短低声地进行。这一切都使我们深感钦服。"},{"type":"paragraph","text":"在这个规模不大的衬衫厂里，到处呈现一派朝气蓬勃的景象，使人感到处处充满活力。人们传说着步鑫生不拘一格选拔人才的故事。进厂才六个月、年龄十九岁的学徒工刘春艳，在学工期间就显示出她对生产的积极性和出色的组织才能。经过她独特的调整、安排，原来机缝车间的生产流水线，生产效率竟然一举提高了百分之四十。步鑫生以锐利的目光认准了这位小能人，破格把这位学徒工提拔为车间副主任。没有多久，又提升为厂的生产科长，成为人们心目中的炫耀光彩的明星。"},{"type":"paragraph","text":"这位海盐三代裁缝出身、在治厂改革中初露锋芒的厂长，在对待失足青年也有他独特的态度。一次，劳动部门的同志面露难色地恳求他，希望他收下几个失足青年进厂。步鑫生毫不犹豫地收下了。接着，他照例对这批失足者开始一场典型的步鑫生式的演说:“我欢迎你们到厂里来工作。你们用不着超过去的情况对我讲。我也不会来问你们过去的事。我也不准别人说你们过去的事。我只要你们好好工作，好好学习。我平等相待!”"},{"type":"paragraph","text":"他挥着手，言语诚挚，听的人眼睛闪光，全身活跃起来。后来，有一个成了厂先进生产者，上了红榜，得了奖金。曾经有一位车间主任对失足青年说了一句“你是劳改释放的。”被这位青年打了一记，闹到步鑫生面前。结果这位主任受到了严厉的批评，而打入的失足青年，羞愧难当地作了检查。"},{"type":"paragraph","text":"步鑫生有充沛的精力，有最活跃的思维能力。他敢于向社会上旧的观念挑战，并以他出众的毅力和才智冲破它，建立新的秩序，形成新的观念。这样的例子是难以胜举的。前几年，厂里建成了一批四层楼的新工房，怎么分呢?困难户翘首以待，干部也在思索。“要不要成立分房小组?”有人问。这位目光深邃、思路奇特、不拘旧例的厂长，对这个重大问题已经苦苦考虑了很久。现在，他考虑成熟了，决心下定了:“你们分头了解情况，职工各自提出申请，不成立分房小组，我，厂长负责!”停了一停，又说:“我们治厂的原则是奖勤罚懒，分房也应该坚持这原则，以生产贡献大小为标准，家里再困难，生产成绩不好，不分!”大家知道，分房是一个最棘手的问题。可是他以一个改革家的胆识，提出这个一改旧惯例的做法，得到了干部们的拥护，不争不吵，按各人生产成绩，照顾住房困难等条件，平平安安将首批新工房分了下去。工厂的新屋是工人劳动的积累，按各人生产贡献大小分配，这不是天经地义之事，而且符合马克思主义原则的吗?步天生以他独特的方式在实行着这个原则。这位多少还带着某种程度夏伯阳式的性格、作风的人物，其实是令人可爱、可钦佩的一位英雄哩!"},{"type":"paragraph","text":"在奔腾突进的企业之间竞争浪潮中，步鑫生是一位熟谙潮汐起落的掌舵者!他对出差人员有一个奇特的规定，鼓励他们去逛马路，游公园，因为青年男女往往在这些场合穿上五彩缤纷、款式新颖的衬衣，可以攫取商品信息，每天晚上用长途电话给厂长报告，这一架电话就装置在步更生卧室的对面。那是在八二年春夏之交，在上海引人醒目地出现了一种黑底红花针织涤纶女衬衫，销售势头十分喜人。步鑫生得到这一信息，略一思索，便决定立即改用其它面料赶制大批黑底红花女衬衫，结果畅销全国，群众把它誉为“黑牡丹”。但是，正当“牡丹”争妍，彩蝶飞舞之际，步鑫生又嘎然止步，停止了生产……一个各厂争相仿制的信息，又从他所架到各地的热线中传来。他的富有远见的目光又投向另一个新品种的集批生产……"},{"type":"paragraph","text":"由于步鑫生坚持不懈的倡导，这个厂里已经形成了自己的厂风。它在纪律上是严厉的，但在这里紧张劳动着的职工和他们的家属心情是舒畅的。只要生产有成绩，超额完成产质量指标，并无旷工者，都能得到厂部赠送的庆贺礼物，生孩子可得衣、裤、帽、被、尿布；孩子上学可得春秋童鞋童装，糖果、书包，学费也由厂部负担至初中毕业……"},{"type":"paragraph","text":"发人深思的一场争论"},{"type":"paragraph","text":"衬衫厂的这一切新鲜事儿，恰如春风春雨，在人们的心底发了芽。许多工厂企业争相学习仿效。《人民日报》发表了《一个有独创精神的厂长——步更生》的通讯，热情歌颂了这位勇于创新，敢于改革的厂长，但在两个月以后，有一家报纸上赫然出现一条醒目标题:“‘一个有独创精神的厂长’独断专行”，文中写道:自《人民日报》等发表介绍步鑫生的事迹后，读者纷纷投书报社揭露步鑫生在厂里独断独行，擅自改组工会，随意撤消和开除工会主席。"},{"type":"paragraph","text":"自报上登载了赞扬步鑫生的通讯以后，海盐城关于步鑫生和他所领导的工厂的争论几乎达到了高潮。在工厂，在商店，在学校，在机关，都进行着这样的争论，而杭州这家报纸的报道，却把争论弄得更加激烈了。"},{"type":"paragraph","text":"厂工会主席和原工会副主席对步鑫生进行的大胆的、冲击常规的改革，曾经有过与他们的职责不相称的言行，加上一些其它纠葛，使步鑫生对他们很恼火，一怒之下，采取了后来被自己称为“做了两件蠢事”的行动——撤消工会主席职务，以及开除原工会副主席出厂，这个做法显然是不妥当的。这除了表明这位勇敢的改革者不成熟和性格上的弱点外，还表明他对自己倾全力所进行的改革的复杂性、艰巨性认识不足。因而，争论就不可避免地在更加广阔的范围内展开了。"},{"type":"paragraph","text":"就象钱塘江的涛声能传到很远很远一样，争论的冲击波也传到小城东首的县委机关里来了。每当步鑫生在厂里采取一项锐利的改革措施，这里的信访室就会有所反映:来访、来信；从省里、从首都，也都会转来信函。这里，难免也有风风雨雨，请听:"},{"type":"paragraph","text":"——步鑫生独断独行，目无党组织，他到底是资本家还是企业家?"},{"type":"paragraph","text":"——步鑫生的经营灵活，就是清客送礼，拉关系。"},{"type":"paragraph","text":"——步鑫生制订了“土”政策，就是对工人的管、卡、压，侵犯了职工的合法利益。"},{"type":"paragraph","text":"——衬衫总厂花了几万元钱绿化工厂，接待室里陈设豪华，严重违反财经纪律。"},{"type":"paragraph","text":"——衬衫总厂搞厂徽、厂歌，大搞厂庆活动，都是为了突出步鑫生个人。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"在这场争论中，有些干部的态度十分鲜明。县委分管工业的副书记赵嘉祥就是其中的一位。在县委领导下，他对这个厂给予尽可能的关注和力所能及的支持。他知道不少群众一时受不住这个厂严厉制度的约束，来到县信访室上访。他对来访者进行循循善诱的说服，嘱咐他们支持步鑫生的改革。当步鑫生做出那两件“蠢事”以后，他又把步鑫生请到县委，亲切交谈。"},{"type":"paragraph","text":"在这里，还必须提到二轻局的沈尧城，他和步鑫生有过很多接触，他最了解步鑫生发展服装生产的迫切心情。一九七○年，沈尧城担任武原镇的党委副书记。当时，步鑫生领导的服装合作社生产任务少，遇到了困难。步鑫生想接受上海的来料加工，但造反派说他是“大利大干”，“走资本主义道路”。沈尧城对步鑫生说，不要理这一套，现在生产任务少，到上海多接点任务有什么不好?难道只能坐吃山空吗?他和步鑫生一起到上海接任务，为步鑫生撑腰。党的三中全会以后，服装社的业务发展了，步鑫生被任命为海盐衬衫厂的副厂长。一九七九年，他提出了雄心勃勃的计划:要花三十五万元投资，造一千五百平方米的新车间，要新招儿十名新工人到上海培训。这时，已担任县第二轻工业局局长的沈尧城很佩服步鑫生的魄力，十分赞赏步鑫生对新厂房的设计布局。不过，他担心是否能收回几十万元投资。步安生斩钉截铁地说:“立下军令状，包在我身上。”后来，事实也给了他以满意的回答:四年中，衬衫厂飞速发展，不仅赚回了全部贷款，而且还上交国家税金一百七十多万元。衬衫厂购置树木、花草搞绿化，买地毯藤椅布置接待室，有人说这太靡费了；步鑫生在上海用汽车接送客户，有人说，这是“轿车外交”。这位几乎和步鑫生一起迎着钱塘江风浪一起成长起来的沈尧城，理直气壮地支持了步更生的决策，竭力宣扬步鑫生在改革中所取得的经济效益和各方面的成就。沈尧城常以感慨万千的口吻对人说:“千军易得，一将难求，象步鑫生那样的实干家，要是他不在海盐，我宁愿每个月三百元的代价，也要把他请来。”"},{"type":"paragraph","text":"去年夏天，随着打击经济领域犯罪活动斗争的深入，县城里对步鑫生的议论又变本加厉起来。县二轻局决定由一位副局长带领一个小组到衬衫厂查一查账目，这时，有人就传出流言:“衬衫厂要进驻工作队了；步鑫生要下台了。”步鑫生打电话给沈尧城，激动地问:“听说我们厂要进驻工作队了，要不要向全厂宣布?我这个厂长是否要靠边?我的办公室要不要腾出来，给工作队?”"},{"type":"paragraph","text":"沈尧城高声回答:“有几位同志到你们厂里查一查账目，不是什么工作队、不必向全厂宣布；厂长不靠边；查账小组不需要专门办公室”。回答了三条以外，他把嗓门提得更高，加上一条:“你要对生产负完全责任，要是生产下降了，我要找你厂长。”"},{"type":"paragraph","text":"应该如何看待步鑫生这场争论，直至不久前浙江省委在全面调查的基础上，得出了有说服力的结论，才平息下来。"},{"type":"paragraph","text":"记者的画外音"},{"type":"paragraph","text":"“抓住步鑫生这个先进典型统一思想”。浙江省委的决定有着雷霆万钧的力量，使人们的头脑清醒起来。几天前，在海盐县举行的一次上千人参加的三级干部会议上，步鑫生讲述了领导衬衫总厂的经验和体会。步鑫生报告完毕，全场长时间热烈鼓掌，这说明他的改革精神已被人们所理解、接受。"},{"type":"paragraph","text":"生动事实证明:重用一个能人，可以救活一个企业，开辟一条新路，培养一批人才。"},{"type":"paragraph","text":"对步鑫生的议论，钦佩代替了怀疑；认真研究代替了不负责任的风言风语。曾经反对过步鑫生的人如今沉默了。他也许在思考:为什么自己一叶障目，看不清勇于改革者的大方向?"},{"type":"paragraph","text":"的确，这不是对待步鑫生一个人的看法，而是对待改革和改革者的态度问题。这场争论引人深思，把一个个严峻的问题推到共产党员和干部的面前……。"},{"type":"paragraph","text":"浙江省委副书记、省长薛驹同志说过这样一段话:“革命战争年代，我们起用了一批夏伯阳式的人。他们毛病很多，但英勇善战，经过党的教育，后来大多数人成了我党的优秀指挥员。现在我们搞‘四化’建设，也要大胆起用创业者。”省委领导要求，给海盐衬衫总厂配一位好的党支书。"},{"type":"paragraph","text":"现在，这位支书已经有了，那就是由沈尧城兼任。他是最了解改革者心思的一个党员干部，毋容置疑，他将会成为一位“富尔曼诺夫”式的好政委，和“夏伯阳”一起，奋勇向前。至于步鑫生在想些什么?他和记者说的，和那天在千人大会上说的一样，他感到自己有不少缺点和错误，走了一些弯路，一定要不断总结经验教训，戒骄戒躁，在改革的道路上继续前进!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843a030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>步鑫生将爱好文艺的青年们组织起来，经常排演节目，活跃工人文艺生活。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>勇于改革的海盐村衫总厂厂长步鑫生"},{"type":"paragraph","text":"本报记者　周学忠摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843a010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>海盐衬衫总厂厂房外景。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843a030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>步鑫生大胆提拔有才干的青年担任领导工作。青工刘春艳(左一)，进厂半年就被提为车间副主任，现任厂生产科科长。</FONT>"}]}