{"id":670495,"date":[{"year":1984,"month":3,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1441","ytitle":"","mtitle":"黎巴嫩　华盛顿受挫　莫斯科得分","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"今年二月六日，美国总统里根在“空军一号”座机上度过了他的七十三岁生日。生日应该是快快乐乐的，但里根却犯着愁。一连串紧急事态纠缠得他寝食不安:美国海军陆战队在贝鲁特三面被围，处境不妙。黎巴嫩政府军被反对派部队逼得步步后退。真是一场噩梦。里根无可奈何，最后只好下令驻贝鲁特美军撤往黎巴嫩沿海的美国军舰上。随后，黎巴嫩局势急转直下，杰马那勒在三月五日正式宣布废除黎以协议。"},{"type":"paragraph","text":"撵走驻黎美军"},{"type":"paragraph","text":"一年多来，里根一直拒绝从黎巴嫩撤走美军。他说，如果美国军队“中途逃走”，这将助长“国际恐怖分子的气焰”。"},{"type":"paragraph","text":"二月份的第一周，黎巴嫩穆斯林民兵占领了贝鲁特西区，形势回转到八年前内战初起时双方在东西区隔街对峙状态。二月十五日，里根一改初衷，向国会提出一份关于黎巴嫩形势的报告，明确表示，大批美国海军陆战队留在贝鲁特机场，“已经不再是使多国维持和平部队存在的最有效的方式，他们已经成了一个再也不在政府控制之下的攻击目标”。驻黎美军于是开始撤离，华盛顿一再炫耀的它在贝鲁特的军事存在寿终正寝。舒尔茨承认美国中东政策遭到挫折，同时不胜感叹地说，苏联要把多国部队提出黎巴嫩的目的“显然已经达到了”。里根在六日晚也不得不说，“促使黎巴嫩实现和平的这一目标，凭美国的力量可能是难以达到的”。"},{"type":"paragraph","text":"废除黎以协议"},{"type":"paragraph","text":"去年五月十七日签订的黎以撤军协议，是美国在幕后花了大气力才促成的。华盛顿不仅打算以此作为里根“中东和平计划”的突破口，而且要进一步左右中东和谈舞台，一时踌躇满志，使苏联一度显得处处被动。"},{"type":"paragraph","text":"莫斯科当然不会无动于衷。它积极支持叙利亚和黎巴嫩的反对派，坚决抵制黎以协议。大马士革曾明确宣布，“永远也不能接受黎巴嫩成为一个在叙利亚侧翼的以色列保护国”。并且指出，废除黎以协议是黎巴嫩政府同叙利亚以及黎反对派进行对话的先决条件。"},{"type":"paragraph","text":"黎巴嫩政府原先把赌注压在美国身上。然而，美国在去年三易特使，始终找不出一条解决黎巴嫩问题的出路。去年十月，美国海军陆战队在贝鲁特的总部被炸，死亡二百四十多人一事，使里根在国内遭到很大的政治压力。华盛顿万般无奈，不得不同意撤军，而且表示可以考虑废除黎以协议。尽管美国在这个协议上签了字，并承担保证协议实施的责任；现在，里根政府却宣称，美国并不是黎以协议的一方，废除与否都与美国无关，几句话便轻轻一笔带过。这份并未产生法律效力的协议，也就胎死腹中。美国政府在黎巴嫩花了将近二亿美元的军费，结果是竹篮子打水，只落得一场空。"},{"type":"paragraph","text":"局势更加动荡"},{"type":"paragraph","text":"黎巴嫩各方预定本月十二日在瑞士举行全国和解会议。届时，大马士革将起左右会议的作用。"},{"type":"paragraph","text":"叙利亚现在是阿拉伯东线的军事大国。以色列在一九八二年发动侵黎战争时，它曾遭受到相当大的损失。战争结束后，叙利亚从苏联迅速得到大量军火补给，其中包括先进的米格-23型喷气战斗机、萨姆-5型和SS-21型导弹，从而使它的军事力量大为增强。据报道，苏联用于武装叙利亚的军事费用，已经达二十到二十五亿美元之巨。"},{"type":"paragraph","text":"一九八○年签订的苏叙友好合作条约，原本没有规定苏联保证叙利亚的领土安全。一九八三年作了修改。所以，叙利亚外长哈达姆去年五月九日发表声明说:如果发生战争，苏联将根据叙苏友好合作条约，履行对叙利亚的保证。正是有了这个后盾，叙利亚的态度才更加强硬，顶住了美国的压力。"},{"type":"paragraph","text":"归根结蒂，中东问题是美苏两个超级大国激烈角逐的产物。目前形势对美国不利，但它也不会善罢甘休。它还要重整旗鼓，进行另一个回合的争斗，且看下文如何发展。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843b030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国海军陆战队撤离贝鲁特，背景是炮火中的贝鲁特市区。</FONT>"}]}