{"id":670511,"date":[{"year":1984,"month":3,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3471","ytitle":"","mtitle":"朝霞","ftitle":"","authors":["刘白羽"],"text":[{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"我发烧到四十度，被送进医院。当时，我处于半昏迷的状态，好象腹腔里有一把火在燃烧，全身火炭一样炙人，鼻息也象冒烟。一卧到病床上，我的神志就不清醒了，刚开始还模模糊糊觉得灯光很亮，几个雪白的人影在我周围移动，还听到为我输液而搬动铁架子的声音，摇荡玻璃瓶里液体的声音，……以后，就什么也不知道了。"},{"type":"paragraph","text":"大约下半夜，我清醒过一次。有一个护士正蹲在我的床边上，我看不清她的脸形，只在白帽子与白口罩之间看见一双雪亮雪亮的大眼睛。她大概发现插在我手背静脉管里的针头松了，她揭开胶布，又把针头向深处插了插。她的动作是那样轻巧、柔和，我不但没觉得刺疼，甚至连一点感觉也没有。灯光照亮她的手指，手指那样纤巧细长，象透明的红珊瑚一样通红。我感谢地微微点了点头。她那雪亮的大眼睛上，长睫毛簌簌地颤动了一下，……我随即又昏迷过去。我的病情相当严重，高烧一直不退，昏昏沉沉地过了十几个日日夜夜，才慢慢地好转过来。"},{"type":"paragraph","text":"……不知什么时间，我醒来。我觉得我周围静极了，地灯朦胧的光线，照着长长低垂下来的米黄色窗帘……"},{"type":"paragraph","text":"连一点脚步声响都没听到，一个穿白大褂的影子就轻盈地出现在我的床边了。当时，我身子虽然很虚弱，精神却很好。经过一阵生与死的剧烈搏斗，这时，就获得了一种新生的快感。我问护士什么时间了?她告诉我快天亮了，我说我不想睡了，还要求允许我靠一靠。她见我实在没有睡意，就把床边的台灯开亮了，又摇动床头的摇把，于是病床的上半截就缓缓升起来，她把我背后的枕头铺垫得平坦些。这是我入院以来，第一次直起上身，虽还是半坐半卧，但我心中那样舒畅、那样愉快，"},{"type":"paragraph","text":"护士问:“你觉得怎么样?”"},{"type":"paragraph","text":"我说:“我觉得很好。”"},{"type":"paragraph","text":"她笑了，她这一笑，说明:在我无知无觉的漫长病痛中，她们曾经如何焦灼、忧愁、奔波、思虑、她们精，见地观察我的病情的每一瞬间、每一刹那的变化……而现在，终于看到我好转了，她象得到了一种报答一样，漾出说不出的快乐。她这一笑，使我心头猛地热了一下。"},{"type":"paragraph","text":"她立即觉察到我的感情在激动，连忙劝慰我说:"},{"type":"paragraph","text":"“现在，你最需要的是恢复，是静养。”"},{"type":"paragraph","text":"我点点头，静静地看着她。"},{"type":"paragraph","text":"她没有走，她好象从我的目光中察觉了一个刚刚从死亡线上回来的人，这时是多么需要别人的关怀和温暖，她靠着床栏站立在那里。"},{"type":"paragraph","text":"她注视着我的手，手背上，两条胶布十字交叉地贴紧一团药棉。"},{"type":"paragraph","text":"“扎针头，你疼了吧?”"},{"type":"paragraph","text":"“没有。”"},{"type":"paragraph","text":"“你们都说没有、没有，其实是疼的。”说着，护士跟我讲了如下一往段事:"},{"type":"paragraph","text":"“那是我分派到这病房以后，交给我的第一个病人，——一个癌症病人。他的癌症发现太迟，已到后期，……我第一次担任特别护理就遇上这样一个病人，虽说我已是一个熟练的护士，不知为什么，也许因为他是一个生命垂危而自己又茫无所知的病人吧?我的心情突然紧张起来。当我给他输液时，我极力镇定自己，特别细心地在他手背上选择了一根静脉管，把针头插进皮下，却怎样也插不进血管，我嘴唇咬得生疼，但我终于失败，只好把针头拔出来。这时我的心在怦怦跳、我的手在嗦嗦颤，我瞥了他一眼，我发现他向我投来的却是两道和蔼的目光，他倒在鼓励我，安慰我呢!……谁知第二次又没插进去，我满脸发烧、浑身湿透，我的眼泪要夺眶而出了，直到第三次我才把针扎好，用胶布固定了针头，我难过地垂下头，低声对他说:‘我不好，让你疼了!’"},{"type":"paragraph","text":"“‘不，不疼……’"},{"type":"paragraph","text":"“我跟随着他的目光，注视到那个小小透明玻璃管上，一滴滴液体点滴而下，就象一滴滴生命的汁液注入体内。他十分平静地说:‘你做得很好，你看，这不是一切都很好嘛!’他焦灼的嘴唇蠕动了一会儿，露出一丝微笑，我唯恐他再说下去，我忍着哽咽，连忙站起身，急急走出病房，我的眼泪哗地一下流了下来。"},{"type":"paragraph","text":"“渐渐，渐渐，——他的手背上，脚背上都扎遍了，给他扎针愈来愈困难了，可是，我每次给他扎针头，他都用微笑，用眼光鼓舞着我。”"},{"type":"paragraph","text":"护士沉默了一会儿，我觉得她的心湖里好象波荡着一阵涟漪，她接着说:"},{"type":"paragraph","text":"“我永远不能忘记我的第一个病人!"},{"type":"paragraph","text":"“他是一个久经沙场的老指挥员，建国以后转到工业战线上来，他为祖国找金子，常年累月在野外奔波。他的癌症是偶然发现的，他坐着吉普车，迎着猛烈的暴风，在大戈壁滩上飞奔，他咽口唾沫下去，突然觉得很艰难，很痛苦，后来，就发起高烧，被送进医院。"},{"type":"paragraph","text":"“在会诊之后，我们老院长决定把病情如实告诉病人。"},{"type":"paragraph","text":"“老院长说:‘我们要相信我们的同志，这是科学，这是党性，我们要相信他能同我们合作，共同奋斗!’"},{"type":"paragraph","text":"“我们老院长，抗日战争时期是白求恩医疗队里一个最年轻的医生，专家能从科学上判断病情，他能从精神上体察人的心灵。可是当我跟随院长、医生走进病房时，我的心‘咚咚’直跳，就象提到嗓子眼上一样。病人听了院长的宣布以后，他非常冷静地思索了一阵，然后，从他眼珠上闪出一丝笑意，笑意慢慢扩展到整个脸上，好象他很抱歉，他给医院增添了麻烦，他紧握老院长的手说:‘老伙计!咱们在武装斗争火线上战斗过，在经济建设战场上战斗过，现在在病床上再来一场战斗吧!’"},{"type":"paragraph","text":"“他的声音那样泰然自若。"},{"type":"paragraph","text":"“从那以后，他展开了一场真正的战斗，——这是多么艰巨、多么痛苦、多么漫长的一场真正的战斗啊?我，一个护士，也跟他一起展开了一场真正的战斗，同样是艰巨的、痛苦的、漫长的。真的!再没有比一个护士更能体会病人的了，我对病人身上一丝一毫轻微的变化，比我自己身上的变化要了解得多。我深知我的病人、他在默默地努力、默默地忍耐、默默地搏斗。他愈是这样，我心里就愈难过。哪怕他呻吟一下也好，那样也许会减轻一点痛苦，可是他不。他很关心我，好象病不在他的身上，倒象在我的身上。不只如此，这间病房里，还经常听到他快乐的声音，……"},{"type":"paragraph","text":"“一个疗程一个疗程地做化疗，他愈来愈消瘦，愈来愈虚弱，可是坐在手推车上一回到病室的走道，他就扬起手，对我说:‘报告护士同志!情况良好。’"},{"type":"paragraph","text":"“他度过了多少难捱的漫漫日夜啊!"},{"type":"paragraph","text":"“他的响亮的声音，变得嘶哑了，微弱了，颤抖了。不过，他的生命还象火焰一样在燃烧，两颊凹陷下去，眼睛还闪闪发光，他说话慢慢少起来了。"},{"type":"paragraph","text":"“实际上他已不能走动，他已经昏迷过几次，说话一般人已经听不懂了，只有我从他那模糊不清的声音中，还能理解、分辨他的断断续续的语句。就这样，他无论如何不向病魔屈服，他坚持每天一定要起来走一段路。我扶住他，他费很大力，才能迈一步，每一步得多大的毅力呀!我看到他额头上布满黄豆粒大的汗珠，许多汗珠聚成一道汗水，顺着枯瘦的两颊流下来。可是他，一步、又一步，在走，我发现他一面走，嘴唇还在哆哆嗦嗦地颤抖，我听见他的嘶哑的声音在响，我先以为他在跟我说什么，后来，我仔细地听，细心地听，——我听出来了，他在唱，在唱他战斗年华的歌，……我听不出他唱的是什么，但我知道他在用歌声压制痛苦!……"},{"type":"paragraph","text":"“我实在忍不住，——我，我紧紧闭住嘴，我无声地哭了，哭了，……"},{"type":"paragraph","text":"“他大概从我全身的颤抖感到我在哭。"},{"type":"paragraph","text":"“他费了很大力气，对我说:‘……过……过……雪山草地……有……一个……小，小……战士哭了……朱……朱……总司………令、令……说:革命的人……流血不流泪……’"},{"type":"paragraph","text":"“一股强大的热流传遍我的全身，我坚强起来，扶住他，一步一步，从一个墙角到一个墙角走了一个来回，当他卧倒在床上时，他是那样愉快，象打了一次胜仗那样愉快。"},{"type":"paragraph","text":"“就这样，在那些时日里，他无时无刻都在教给我什么；我呢，也想尽一切方法使他快乐，使他由于暂时的快乐而忘掉一点痛苦。"},{"type":"paragraph","text":"“有一天清早，我折了一枝玫瑰花，鲜红的玫瑰花，我高兴地连颠带跑进了他的病房，送到他面前。鲜红的花瓣上还沾满露珠，玫瑰花水灵灵的，香得那样浓、那样甜。玫瑰花的青春的活力一下感染了他，他伸出细长的手指，颤抖地、轻轻地摸着那轻盈美丽的玫瑰花，他说:‘红……红色，是多么美呀!……’"},{"type":"paragraph","text":"“随后，他陷入了深沉的思索，我不知道他在想什么，我只觉得他在深深地思考，他的目光，有时庄严、有时温暖，有时潮湿，有时明亮。"},{"type":"paragraph","text":"“渐渐地、渐渐地，他发不出声音来了。他用尽全身的力量，紧紧地、紧紧地握住我的手臂，我从他的握力中感到他还有话要跟我说，——我不知道他要跟我说什么，——但是，是奋斗!不是告别!……”"},{"type":"paragraph","text":"护士讲到这里，不知是讲不下去了，还是觉得跟我说的太多了，她匆匆忙忙地叫道:"},{"type":"paragraph","text":"“哎呀!天亮了!天亮了!”"},{"type":"paragraph","text":"她走向窗前，把米黄色长窗帘拉开，忽然一片亮光落在我的脸上。"},{"type":"paragraph","text":"她轻盈地迈着细碎的脚步走了，当她从我床脚边走过时，我发现她的长长的睫毛上似乎闪着一点亮光。"},{"type":"paragraph","text":"她说的不只是一段往事，她似乎教给我一种哲理，我在想，我在想，我觉得，她们就象她们穿的白大褂那样洁白，——她们是圣者!……"},{"type":"paragraph","text":"透过长玻璃窗望出去，我看见东方天空上凝挂着一片朝霞，它红得象火，在闪闪发光、闪闪发光。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843b040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}