{"id":670622,"date":[{"year":1984,"month":3,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1624","ytitle":"","mtitle":"这是科学，也是艺术","ftitle":"——烹饪“状元”李耀云一席谈","authors":["贾骏"],"text":[{"type":"paragraph","text":"贾骏"},{"type":"paragraph","text":"(我们走进扬州饭店的琼筵斤时，年轻的经理、优秀厨师李耀云同志已经坐着等候了。他，浓眉大眼，脸膛红润，穿一身雪白的工作服，颇有大菜师傅的风度。你听，他“三句不离本行——”)"},{"type":"paragraph","text":"哦，你们对烹调也有兴趣?我嘛?我是从小就生活在“吃”的环境里，父亲和六个伯父都从事饮食行业。每当逢年过节，合家欢聚，父亲总要亲自掌勺，给我们烧几盘风味菜肴。我当时年纪虽小，却深深地被父亲的手艺迷住了。一九五八年上海办起第一所饮食学校——黄浦区饮食职业中学，我当时还在读中学，便想半途弃学去报考。亲戚朋友异口同声地反对，说一辈子当个饭师傅太没出息。不料我的父亲却支持我。他说:“三百六十行，行行出状元!”这样，我就投考了饮食职业中学，从此与锅炉刀勺结下了不解之缘，一晃已有二十余载!"},{"type":"paragraph","text":"(这时，一位中年服务员走来给我们沏了两杯香茶。她也许听到了谈话的内容，拍拍经理的肩膀笑着说:“小李，细细说一说你这个烹调状元的经历吧，对社会上那些瞧不起我们服务性行业的同志也是教育嘛!”我们连连点头称是，李耀云却显得有点尴尬——)"},{"type":"paragraph","text":"这……这，“状元”只是个比喻，烹调大有学问这倒是事实。譬如，厨师要讲刀功，切块、丝、片、剞花等，大小、粗细、厚薄、深浅度，就同各种菜肴的成熟均匀等因素有关；无数调味料的搭配、下锅先后，更是复杂的组合；掌握火候则是深奥的“食物化学”。可以说烹调是一门科学，一门艺术!我爱这一行，也就舍得下功夫。我在自学烹调的技艺上，总结了一句三字经:“用心学、苦心练、精心钻。”"},{"type":"paragraph","text":"一九六○年，我从职业中学毕业后，开始跟师傅学艺时，非常用心观察师傅的切配、烹烧的技艺，大处小处都不放过眼。"},{"type":"paragraph","text":"我平时除了虚心向名师学习外，还特别注意向生活学习。有时上街也总喜欢挤进饭店酒家，去观摩顾客桌上的菜肴，上海几家大饭店的出色菜点都记到了我的本子里，回家悉心研究。我还利用节日休息，自费旅行到苏州、南京等地，访友拜师、取经学艺。这样如痴如迷地用心学，技艺果然有了长进。在一次全市饮食业“大比武”中，我夺得了刀功全能第一名。我表演的全鸭拆骨，只用了二分半钟的时间，就从鸭头颈上抽出整只鸭子的骨架，全鸭形态完好无损。"},{"type":"paragraph","text":"(“李师傅，请来帮忙切一切鱼米!”琼筵厅的弹簧门推开一条缝，有人轻声招呼他。我们乘此良机，跟着李耀云踅进厨房。不一会儿，砧板上的一条青鱼被他横切竖剁，先切成了鞋底线似的鱼丝，又剁得细如米粒，刀功之精令人咋舌!小李用毛巾擦了擦手，同我们返回座里。他呷了一口茶。)"},{"type":"paragraph","text":"哎呀，说到啥地方啦?……晤……刀功绝招?你们未免过奖。俗话说:“眼过十遍，不如手过一遍。”我感到掌握一种熟练技能，只要“苦心练”便能有结果。前几年，我调到扬州饭店，由“川”入“扬”，菜肴风味迥异，我就拜扬帮名厨三莫(英有庚、莫有财、莫有源)为师，虚心求教，苦心练习，掌握了扬帮菜的烹饪技术。我为了尽快掌握技艺，自己购买了各种烹调器件和食料，下班回家反复操练，每次不练到手酸背疼绝不罢休。去年我去日本参加烹饪表演，许多日本客人慕名来吃“瓜姜鱼丝”。他们见我的鱼丝切得这样细，惊讶地评赞说:“中国的烹饪技艺真功夫!”"},{"type":"paragraph","text":"(李耀云说到这里笑了，有一种为祖国争得荣誉的自豪感。我们也笑了，此中包蕴着对这位成功者的钦慕之情。)"},{"type":"paragraph","text":"我说用心学、苦心练还只是掌握技艺的前半程路；精心钻，却是进一步创新的艰难历程。近年来，我重视钻研烹饪操作中出现的难题。如，热炒鱼片虾仁时，如何掌握油锅温度，使菜肴既鲜嫩味美，蛋白质的营养又最佳?海参如何才能发好，能否寻出化学反应的规律?我在空闲时间里，就去查阅《中国名菜谱》、《烹饪技术》、《动物解剖学》、《副食品商品知识》等参考书籍，从中学到了许多新的知识。我在自学中发现，祖国的烹调技艺真是一座宝库，值得我去发掘创新。不久前，全国烹调名师荟集北京，献技评比。在这次全国烹饪名师表演鉴定会上，国家商业部授予我“优秀厨师”的光荣称号，激励我不断创新。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843d030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王坚插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王坚</FONT>"}]}