{"id":670820,"date":[{"year":1984,"month":3,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1543","ytitle":"","mtitle":"春光护卫者(连载)","ftitle":"24、最后一个回合","authors":["王咏虹"],"text":[{"type":"paragraph","text":"王咏虹"},{"type":"paragraph","text":"根据气象台预报，后半夜有暴风雨袭击小岛。岛上的石山在子夜十二点整时，发出了微弱的灯光信号:两红一黄，两红一黄。黄色是手电的本色光柱，红色是灯光透过红纱巾后形成的。一条小小的渔船轻轻地拨开抖动着的海面，悄悄地向石山靠拢。"},{"type":"paragraph","text":"小渔船靠岸了，船上发出三声蟋蟀叫声，紧跟着一个头上缠着红纱巾的渔家女从石山的阴影中闪出，她裤腿高高挽起，赤足走到船边。船上站着一个瘦瘦的长着水蛇腰的男人，两人相视一看，异口同声地说:“快!”"},{"type":"paragraph","text":"女人转身跑向石山，在那瘦男人的帮助下，拖着一堆沉重的渔网回到小船。不一会儿，那瘦男人驾着小船，载着女人和沉重的渔网，消逝在茫茫的海面上。"},{"type":"paragraph","text":"尖利的海风在海面呼啸，卷起一排排浪山，一艘缉私快艇乘风破浪，搜寻着猎物。"},{"type":"paragraph","text":"来啦!刚才放出去的那条香港大型走私船回来了，船尾还系着一条小小的渔船。"},{"type":"paragraph","text":"缉私艇“刷”地打开探照灯，强烈的白色光柱象一把利剑，劈向走私船，只见那船身上有白漆写着的大字:“海天一号”，中文下是一排英文字母。“海天一号”船身颤动着，象是惊诧缉私艇的出现，又象在倾听缉私艇令他们停船的喊话。突然，“海天一号”加大油门，向前驶去。缉私艇紧追不舍。“海天一号”又向右作急转弯，想借风浪掩护，甩掉缉私艇。"},{"type":"paragraph","text":"这一招没能得逞，缉私艇紧紧咬住了“海天一号”，象是一块巨大的磁石吸引着它，看来想甩掉是不可能的了。于是，“海天一号”在船尾抛下了大量的渔网和缆绳，企图缠毁缉私艇的推进器。"},{"type":"paragraph","text":"缉私艇机敏灵活，采取了紧急措施，“海天一号”的渔网白扔了。这时，缉私艇开始对空鸣枪警告。“海天一号”眼看逃不掉，突然掉转船头，用庞大的船身向缉私艇撞来，妄图撞毁缉私艇，趁风大浪高逃掉。在这千钧一发之际，缉私艇向“海天一号”驾驶舱开了火，同时强行靠拢“海天一号”。四名民警果敢地跳上了“海天一号”的甲板。"},{"type":"paragraph","text":"这时，湍急的海流将缉私艇与“海天一号”隔开了，暴烈的海风卷着海浪，扑打着甲板。面对牙齿咬得咯咯响的一群狂徒，四名缉私人员处于孤立无援的境地。甲板上出现了炸弹将要爆炸前的紧张气氛。"},{"type":"paragraph","text":"“注意!我们是来执行公务的!匕首不如这个好使，谁敢顽抗，那就上吧!”喊话的是杨斌，他端着冲锋枪，双目怒视，神态威严。"},{"type":"paragraph","text":"船上这帮人望着闪着蓝光的枪口，一个个脸色变得煞白。显然，谁也不愿用自己的肉体去品尝子弹炸碎筋肉的滋味。这些家伙在枪口的威逼下，无可奈何地丢掉了手中的匕首。"},{"type":"paragraph","text":"这时，缉私艇又靠拢了“海天一号”，张志杰随几位缉私民警跃上甲板，开始对“海天一号”进行搜查。熟练的缉私民警在贮存淡水的水箱底层里，发现了夹板，里面藏着白花花的银元，又在伪装的面口袋里找到了金银首饰。但是，没有发现那个黑色提包。"},{"type":"paragraph","text":"张志杰和吴军在甲板上转着，细细搜寻，但是没有发现一点踪迹。刚才明明看见小船上的人上了这条船，怎么又没了影子?"},{"type":"paragraph","text":"张志杰用山鹰般犀利的眼睛在“海天一号”船员中扫视着，忽然，他发现一个船员神色惶恐，穿着不合身的肥大衣裤，在甲板上站立不稳。另一个船员用手紧紧搂住他的腰，才勉强站住。"},{"type":"paragraph","text":"杨斌和吴军也发现了这个船员，吴军几步上前，问:“你怎么了?如果真是船员，晕船可不合格呀!”"},{"type":"paragraph","text":"那个船员惊慌地低下头。吴军又说:“请把帽子摘下来吧，吹吹风就清爽了!”"},{"type":"paragraph","text":"那个船员使劲儿咬住薄薄的下唇，缩着双肩摇头。吴军对他身边的船员命令:“把他的帽子摘下来!”"},{"type":"paragraph","text":"那个人看看枪口，无可奈何地伸手把那船员的帽子摘下。立刻，乌黑的波浪卷发从帽子里瀑布似地倾泻下来，原来晕船的船员，正是刚才化妆成渔家女的柳丽娜。"},{"type":"paragraph","text":"柳丽娜被带进舱房，现在她似乎从极度的恐惧中清醒过来了，装出一副漫不经心的样子，含着一丝冷笑倚坐在椅子上。"},{"type":"paragraph","text":"“你和谁一起来到‘海天一号’的?”张志杰目光炯炯地问。"},{"type":"paragraph","text":"沉默。"},{"type":"paragraph","text":"“谁划的小船?”"},{"type":"paragraph","text":"还是沉默，柳丽娜紧紧咬住了下唇，决意不开口。"}]}