{"id":366073,"date":[{"year":1958,"month":4,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2303","ytitle":"","mtitle":"韩忻亮和他的突击班","ftitle":"","authors":["唐振常"],"text":[{"type":"paragraph","text":"唐振常"},{"type":"paragraph","text":"这一天，本来轮着韩忻亮休息，我约好了去看他。我想:可以和他谈个够，再去拜访他的青年突击班。到了厂里，才知道他明天要去参加上海市青年工人代表合议，把休息日子调到了明天。于是，我走进车间，在炼钢炉旁去找他。"},{"type":"paragraph","text":"出现在我面前的，是一个年青的小伙子，个子不高，一说话就笑。他跟我没有谈上几句话，就已经显的很熟悉，好像我们是相识多年的朋友了；的确，一看见这样的人，就会相信:他会把什么话都告诉你，肚子里不隐藏一点。"},{"type":"paragraph","text":"韩忻亮和他的青年突击班，名闻上钢三厂。去年下半年，他们连续六次创造炼钢新纪录，其中有两项是全国最高纪录；今年三月份，一个月里面，创造了五个炼钢新纪录，其中两个是全国新纪录；小型平炉平均利用系数为每平方公尺十三吨，创造了世界纪录。"},{"type":"paragraph","text":"这些成绩，得来并不容易。"},{"type":"paragraph","text":"1955年，韩忻亮从二号炉的一助手调到了一号炉，担任炉长。他们这一班，一共十四个人，有一个特点，年纪都很青，平均只有二十八岁不到。开始的时候，成绩很好，韩忻亮的领导工作也的确做的不错。从一个普通的炼钢工人提升到炉长，不过只有三年多的时间。1951年，他才走进工厂的门，在这以前，连炼钢是什么都不知道，他原来是一家酱酒店的学徒；进了厂，做了一段时期的勤杂工，才学炼钢。年青，肯学习，技术上和政治上都进步很快，1953年便被评为四级工，同年十月，入了党。当他是二号炉一助手的时候，和他的炉长成了鲜明的对比:一个是胆大、技术上进步革新；一个是胆小、技术上保守落后，领导上把他们两人对调了一下。韩忻亮这一班，常常受到表扬，韩忻亮还学习和推广了苏联的快速炼钢法。不久以后，生产成绩落后了，韩忻亮回忆当时的情况说:“我们是拿计件工资的，眼睁睁看着钱越拿越少；上面呢，更是成天批评我，每一次的周报会上，总是我第一个检讨。”"},{"type":"paragraph","text":"“为什么会落后?”我这样问他。"},{"type":"paragraph","text":"他显出一阵的难为情，边笑边说:“骄傲自满嘛!”接着，换了一副严肃的面容:“头一个骄傲自满的就是我，有了助手，自己不大动手了；思想也不抓了，……”"},{"type":"paragraph","text":"还有，班内不团结，原来的炉长调为一助手，一直不满，就搞小团体。韩忻亮态度也不好，发小孩脾气。问题摊了出来，一助手调开了。韩忻亮领导着大家，要改变落后状况。领导一再支持他们，从思想上技术上给他们帮助。他们自己呢，更是拼命地千了。他们是第二班，应该下午三点钟上班，可是，全班的人，每天上午十一点钟就到了，盯着其他的班学习，下了班，大家也不走。"},{"type":"paragraph","text":"韩忻亮告诉我，炼钢有两个关键:一个是造渣，一个是加料。造渣，二号炉长孙万银有一套，正好合度，他们便向他学；加料呢，向第一班的李阿狗小组学习之后，果然快多了。"},{"type":"paragraph","text":"就这样，韩忻亮领导的一班，不但迎头赶上了，还不断超过其他班、其他炉，连续被评为先进工作者、优秀小组。"},{"type":"paragraph","text":"去年十一月二十七日，他们就创造了一个全国新纪录，向全国第八次工代大会献礼。这一天，韩忻亮从外面向学校教师作了报告回来，劲道十足，向同组的人说:“看我创造新纪录!”实际上，他并没有把握。一炉下来，居然是新纪录:每小时出钢七吨。这里面也有窍门在:加料的时候，有人是左手用力，有人是右手用力，原来都站在一排，不免有些乱，耽误了时间。韩忻亮便让加料时左右两边分开，结果就快了。"},{"type":"paragraph","text":"可是，班内也还有问题。有这么一个工人，不长进，爱赌钱，没有钱还要造房子，弄的大家对他有意见，班内批评，他也不改。直到双反的火一烧，韩忻亮和大家都贴他的大字报，果然是一剂灵药，问题迎刃而解，这个人大大地变了。"},{"type":"paragraph","text":"韩忻亮的突击班，在这次全民大跃进中，更显的突出。从炼钢时间讲，国家计划是三点四十二分一炉，他们在一月份的平均时间是三点二十二分；一月份总共为国家增产了一百十七吨钢，节约原材料消耗费三千零五元。"},{"type":"paragraph","text":"三月十三日，对于他们来说，是个不平凡的日子，这一天，他们创造了一连串的惊人新纪录:一小时出钢七·三吨，出钢时间两点五十五分，合金钢出钢时间三点二十三分。"},{"type":"paragraph","text":"韩忻亮回忆起这一天的情景，简直有点眉飞色舞:"},{"type":"paragraph","text":"这一天，不是党号召要在一夜之间使上海面貌一新吗?我们都很早就到厂了。上班以前，我们开了一个小组会，大家都说:一定要创造新纪录。好了，说于就干，我们立刻动手了。"},{"type":"paragraph","text":"正在加料的时候，团市委副书记张浩波同志来了。他走到我身边来，跟我握了握手，说:"},{"type":"paragraph","text":"“干劲十足呀!”"},{"type":"paragraph","text":"我说:“是十足。”"},{"type":"paragraph","text":"“能创造新纪录吗?”"},{"type":"paragraph","text":"我回答他说:“想创造。”"},{"type":"paragraph","text":"他立刻接着说:“那我就等在这里了啊!”"},{"type":"paragraph","text":"“好吧。”"},{"type":"paragraph","text":"我一说完，大家都认真地干着，一刻也不放松。这时候是三点零一分，时间很快地过去了，大家都屏住呼吸，紧张地工作着。五点五十六分，出钢了!空前的纪录:两点五十六分钟!"},{"type":"paragraph","text":"一刹那，车间里敲起了锣鼓，贴出了大字报。支部书记、车间主任、……大家都来道喜。张浩波同志果然还在厂里，这时候，他又到车间来了，他向我们道喜，我们感谢他的鼓励。"},{"type":"paragraph","text":"十五日，在文化广场的青年活动分子会议上，我们得了奖，青年突击班的名称，就是会上赠给我们的。"},{"type":"paragraph","text":"听了他的话，我也禁不住眉飞色舞。我们就站在车间外面的平台上谈话，热气还薰的着，煤气炉车间传来巨大的声响，使得我们常常要把一句话重复几次。他的组员不时走到我们身边来，听听我们的谈话，看看他们的炉长。显然，他们都以有这样一个炉长而骄傲。这位炉长呢，也和他们亲如家人，他不时到炉旁去照料，指点他们。"},{"type":"paragraph","text":"他们班里的文教干事仲继庭，是个喜欢写写弄弄的人，他们都开玩笑叫他作秘书。我问他:“你们服炉长吗?”"},{"type":"paragraph","text":"他的回答很干脆:“他政治强，技术好，服他。”"},{"type":"paragraph","text":"二十五岁的韩忻亮，是班里最年青的一个；这十四个小伙子，——不，加上艺徒和外地来学习的，现在已经是二十四个了——时时刻刻在突击，要于出惊天动地的事业。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\04\\5845030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这一天……　张楚良插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}