{"id":366077,"date":[{"year":1958,"month":4,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2097","ytitle":"","mtitle":"森林里的青年突击队","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"黑龙江省山河屯森林区，有一个白石磖伐木场。这个伐木场是一座高矗云霄的大山，人们从清晨上山去，到夜晚还到达不了山顶。山实在太高了，连飞机飞越高峰也得加把劲。半山上都是高达二、三十公尺的红松、榆木、云松、杉木和段木；这些树的直径一般有二公尺多宽。树长得那么高大，而树枝又四处伸展，亭亭如盖，因此在晴天，阳光漏不进树荫间；在雨天，要等下雨十几分钟后，雨水才能从树叶上滤下来。"},{"type":"paragraph","text":"有一支青年突击队，就在这样原始的森林里活跃着。他们四十八个人，在整个伐木场一、二千个伐木工人中间，是一支新兵。他们的队伍在1957年5月才组织起来，其中三十几个人都是新进伐木场的农民；就是队长王佩德，也是1954年才参加林区工作。"},{"type":"paragraph","text":"王佩德身材高大，脸色黝黑，今年25岁，1955年12月参加共青团。因为虚心学习，对技术刻苦钻研，他已把自己锻炼成为一个熟练的伐木工。全队四十八个人中，有二十七个是他的徒弟。他们每天早上五点多钟就从山麓宿舍，带着馒头上山去，直等太阳下山，才结伴回来。"},{"type":"paragraph","text":"由于山势陡险，他们总是结着伙行走。特别在冬天，积雪齐腰，走山路偶一不慎，整个身子便要埋在雪堆里去。这时别的人就要设法营救。工作中也有许多危险，例如锯树时，人不能站在下坡，否则树木滚下来就要被压毙。王佩德曾亲眼看见别的队里有一个老工人叫钱广武的，因为不注意操作规程，被滚下来的大树压在身上而丧了命。因此王佩德时刻警惕着防止在青年突击队里发生事故。有一次，他看见队员张兴义站在下坡锯树，就急忙喊住他:“你在干啥?”张兴义起初还不在乎，回说:“没干啥!”王佩德就迅速发出命令:“你上来!”张兴义应声跑上来，刚停住脚，那棵大树已猛然倒下，滚向下坡，张兴义差点儿牺牲了。"},{"type":"paragraph","text":"王佩德自己1300天不出事故，创造了黑龙江省山河屯森林工业局史无前例的纪录，获得了“优秀共青团员”的称号。"},{"type":"paragraph","text":"伐木场的采伐工作，一般都在春夏两季进行，伐木工人把砍伐下来的树木，都堆放在山上；然后用车装运下山。这个装运工作，一般工人都不愿意干，因为技术不熟练，工作效率不高，就要影响定额，而且影响个人的计件工资。"},{"type":"paragraph","text":"但青年突击队却不计较这些，勇敢地接受了这一任务。在开始做的时候，只能完成计划的50%。大家心里很急，就发挥集体智慧，改进了技术，并把劳动组织从每组十一人改为每组九人，四个组就多出八个人来，另成立了一个小组。这样，工作效率便提高，完成任务便不成问题。"},{"type":"paragraph","text":"正在这一期间，伐木场又面临另一个艰苦的任务，这就是山沟里有400米木材，因山势陡险，石头奇多，滚下后无法运出。领导上调了六十个新工人来搬，他们一看，都摇头表示困难，领导就和青年突击队员们商量。"},{"type":"paragraph","text":"青年突击队应不应该接受这个任务呢?队员们集会进行了讨论。"},{"type":"paragraph","text":"大家在山麓宿舍里席地而坐(宿舍的房子因为防风，建筑的形状是三角形的)，先解决这样一个问题:“400米木材有什么用?”有的人说可以盖一家大工厂，有的人说可以给农民盖不少住屋，有的人说可以造桥、造船……总之，对社会主义建设事业有许多用处。"},{"type":"paragraph","text":"然后，王佩德提出“青年突击队员应该怎样带头”的问题。许多人就说:“我们是青年突击队员，应该吃苦在先，享乐在后!”"},{"type":"paragraph","text":"那么，青年突击队应不应该接受山沟运木的任务呢?一致的回声:“当然应该!”"},{"type":"paragraph","text":"任务就开始了。"},{"type":"paragraph","text":"可是困难的确还是存在，首先是山势陡险，圆形木材堆在山沟里，搬运时走路十分艰难，一不小心，就要摔交。工作刚开始不久，队员王文波就掉到六尺多深的石塘里去了。大家用大绳才把他拉了上来。"},{"type":"paragraph","text":"这样，个别队员就有些退缩，例如徐殿凤就说:“还是去干装车工作吧!”但极大多数队员都说:“我们青年突击队碰到困难，怎能低头?”这时队长王佩德就请技术员一起来商量，决定首先动手把躺在山沟里的一部分木材削平，以便于行路；然后又改变扛搬办法，根据木头大小轻重，改变扛抬人数，一方面提高工作效率，一方面使人不致因山路艰险而跌倒。一时山沟间人来人往，木材成批成批的运出，虽然天寒，汗水却从青年突击队员们的脸上流下来。“吭唷，吭唷”的劳动声音，响遍山沟。"},{"type":"paragraph","text":"经过四天的苦战，曾经被认为无法运出的400米木材，终于全部运了出来。"},{"type":"paragraph","text":"到了冬天，森林区就更寒冷，零下三十度是经常的气温，连晴天也一样要下雪。特别在去年阴历年底，天寒地冻，风雪交加。"},{"type":"paragraph","text":"青年突击队员们却在这时提出“越冷越干”的口号。有的人手指也冻坏了，薛贵生的指甲冻得掉下，但他和大家仍一起担负起“归楞”的工作。“归楞”的意思就是把木材分别种类、大小归在一起，放到露天的“楞场”(即木材堆放场所)上去。这工作十分艰苦，但他们向装运工人提出挑战:“你们从山上运下来多少，我们就归清多少!”四十八个队员的脚步踏在冰雪中，像千军万马奔腾在战场上，坚决又勇敢。他们终于又一次战胜困难，提早完成任务。"},{"type":"paragraph","text":"在伐木场一、二千个工人中间，传遍了对于青年突击队英雄事迹的赞扬。接着，在这个原始的森林里，春天又到来，虽然积雪尚未完全融消，但山腰间已是一片新绿，整个伐木场的采伐、造材工作又开始，而且因为受到青年突击队事迹的鼓舞，伐木工人像伟大祖国的任何一个角落里的工人一样，掀起了空前未有的生产跃进高潮。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\04\\5845030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“你上来!”……　洪荒插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}