{"id":366038,"date":[{"year":1958,"month":4,"day":4}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1215","ytitle":"","mtitle":"阿尔及利亚人民走向最后胜利","ftitle":"","authors":["林纳"],"text":[{"type":"paragraph","text":"林纳"},{"type":"paragraph","text":"一百多年以前，法国殖民者侵略非洲的军事刽子手布若元帅，驱使他的“地狱纵队”在阿尔及利亚大肆屠杀。1844年，卡比尔部落以坚强的斗争决心回答布若的最后通牒说:“假如你的正式计划是占有整个阿尔及利亚，假如你的野心是征服那些以高山悬崖为隐蔽之所的人们，那么我们告诉你:真主比你强!”"},{"type":"paragraph","text":"阿尔及利亚人民的民族独立愿望和坚强的斗争意志是征服不了的。从1830年法国侵略者的铁蹄蹂躏北非这块广漠土地这一天开始，阿尔及利亚人民一直在前仆后继地展开了英勇的战斗。"},{"type":"paragraph","text":"三年半以前，1954年11月1日，阿尔及利亚全国爆发了武装起义，民族解放的战争烽火燃遍了整个阿尔及利亚。经过三年半的战斗，阿尔及利亚民族解放军愈战愈强，法国侵略者决不可能挽救它的失败。"},{"type":"paragraph","text":"用敌人的武器消灭敌人"},{"type":"paragraph","text":"武装起义的初期，阿尔及利亚民族解放军还只是一支3000人的武装部队，还只有少量的破旧步枪和短武器。随着战斗的发展，阿尔及利亚民族解放军日益壮大。1956年7月，阿尔及利亚共产党领导的解放战士并入民族解放军，这支武装部队声势就更加浩大了。"},{"type":"paragraph","text":"美国以大量军火支持法国侵略军，同时也就等于补给了阿尔及利亚民族解放军以大量新式装备。从敌人手上夺取武器，用敌人的武器消灭敌人。阿尔及利亚民族解放军不断从战斗中壮大自己。现在，这支愈战愈强的战斗部队，已经发展成为拥有15万人的巨大武装力量，并且拥有重型榴弹炮和反坦克炮等现代武器。"},{"type":"paragraph","text":"法国侵略军精疲力竭"},{"type":"paragraph","text":"法国侵略军在阿尔及利亚被打得头破血流，就只好不断增援部队，勉强维持苟延残喘的垂死挣扎。"},{"type":"paragraph","text":"当阿尔及利亚全国武装起义之初，法国侵略军在阿尔及利亚只有5万人；不断增兵的结果，现在已经增加到50多万人。这样，法国侵略者去年用于阿尔及利亚的战费，已在7000亿法郎左右，原本很脆弱的法国经济就弄得更加焦头烂额了。"},{"type":"paragraph","text":"法国侵略者虽然投入了大量兵力，由于它处在挨打的被动地位，不但不能挽回它在阿尔及利亚战争中愈益严重的颓势，而且死伤人数大增(法军的死伤大于阿尔及利亚民族解放军8倍以上)，这就使法国侵略者陷入完全复灭的危险地位。"},{"type":"paragraph","text":"更加广泛的出击战斗"},{"type":"paragraph","text":"阿尔及利亚民族解放军愈战愈强，法国侵略军的垂死挣扎已经精疲力竭，在这种形势下，阿尔及利亚民族解放军的战斗区域愈益扩大，出击战斗也就更加频繁了。"},{"type":"paragraph","text":"1956年8月，阿尔及利亚民族解放军把全国划分为6个战区:阿兰战区、阿尔及尔战区、卡比利亚战区、沙漠战区、奥雪斯山区战区和君士坦丁战区。去年冬天，适应战争形势的发展，增大部队的机动性，已经合并成东、西、中三个大战区。现在，阿尔及利亚民族解放军已经解放了全国三分之二的土地。今年以来，又展开了更加广泛的出击，单是今年2月份，就进行了500次战斗，击毙法军1，422人。用大量美国武器装备起来的法国侵略军已如瓮中之鼈。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\04\\5844041701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿尔及利亚北部亚特拉斯山区的一支民族解放军出发准备袭击敌人。(新华社)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\04\\5844041702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿尔及利亚民族解放军战士从法国殖民者手中夺得的美制武器。(新华社)</FONT>"}]}