{"id":366355,"date":[{"year":1958,"month":4,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1784","ytitle":"","mtitle":"敦煌艺术在日本","ftitle":"","authors":["常书鸿"],"text":[{"type":"paragraph","text":"常书鸿"},{"type":"paragraph","text":"一、把敦煌艺术带给日本人民"},{"type":"paragraph","text":"1955年日本拥护宪法国民协会代表团访问中华人民共和国的时候，曾与中国人民对外文化协会共同签订了有关两国文化交流的协议，“中国敦煌艺术展览会”在日本的展出，就是这个协议中的文化交流工作之一。我们——中国敦煌艺术展览工作团的成员包括康大川、李承仙、崔太山和我一行四人，受到日本主办单位每日新闻社和日中文化交流协会的邀请，经中国人民对外文化协会的筹备，随带敦煌文物研究所历年在敦煌莫高窟所作的壁画和彩塑模本及摄影等三百多件，其中包括西魏大统四年和五年修建的第285窟整窟原大模型一个。这是敦煌艺术历次出国展览会中规模比较大的一次。我们到达日本后随即与日本主办单位合作，经过紧张的筹备阶段，“中国敦煌艺术展览会”自1958年1月5日到2月16日分别在日本东京和京都两地展出33天，共有购票参观的群众十万多人次。配合展出工作，还分别举行了有关敦煌艺术的广播、电视、电影、讲演、座谈、讨论会，接见了各种报章杂志的记者访问等不下三十多次，直接晤谈的日本文化学术界人士和工人、学生等约六百余人。敦煌艺术在日本展出的成功，远远出乎日本主办单位意料之外。如展览会的目录一次印了5000份，不到三天功夫就卖完了，后来添印到3万多份，还不够供应，展览会闭幕时还用登记预购的办法，才满足了日本爱好敦煌艺术群众的需要。据有些日本朋友说，这种现象是过去任何艺术展览会所没有的。"},{"type":"paragraph","text":"中日两国人民是有着悠久的友谊和文化交流关系的，但这种传统的友谊和文化交流关系，近百年来受到了日本军国主义者人为的阻碍和破坏。这种情况，战后的日本人民是十分明白的。尤其是当中国解放，6亿人民在中国共产党正确英明的领导下坚强的站了起来之后，日本人民不但对我国有了新的认识，而且对恢复中日邦交与友好合作有了十分强烈的要求和愿望。正像中国人民对待日本人民一样，日本人民对中国人民是友爱的，对新中国文化经济建设的成就和发展是向往的。敦煌艺术在日本展出的成功，和这几年来许多中国赴日代表团的受到日本公众的欢迎一样，正说明了这个问题。"},{"type":"paragraph","text":"我和工作团的同志们在日本作客两个多月，除了展出工作外，还访问了东京、京都、大阪、名古屋、奈良、宇治、白光等地，参观了上述各地的文化研究机关、博物馆、画廊、工厂、学校，以及手工艺作坊、寺院、神庙和文物古迹，看到了日本人民的生活和工作情况。现应文汇报之约，拟以敦煌艺术为中心，向读者作一些访日的零星报道。"},{"type":"paragraph","text":"二、踏上旅程"},{"type":"paragraph","text":"去年12月下旬，我们离开了人民的首都北京，飞机到达广州，已是杏花含苞待开的初春景象。祖国的伟大可以用“四季皆春”这四个字来形容它，社会主义祖国的温暖和她在各方面的发展与建设，正像春天一样，像广州的气候一样。从广州乘火车到达深圳的路上，我在车窗边看到一片似锦的山庄与园地在暖和的阳光下更显得青葱可爱。"},{"type":"paragraph","text":"在深圳，我们虽然办理了离境和入境的手续，但是在感情上真不愿意接受这一条人为的“界线”。然而当我们看到了我们的鲜红的五星国旗那一边，有一面灰蓝色的外国旗帜，就不能不产生一种离别祖国的感情，对那站在分界桥上的卫国战士登时激起了无限的敬爱，真想上前去和他握手。他那庄严的仪表和体态，使我想到我们在不同岗位上所肩负着的不同的使命。再会吧!我们终于慢慢远离卫国的战士，暂别了亲爱的五星国旗，踏上了去日的旅社。"},{"type":"paragraph","text":"三、在东京羽田机场上"},{"type":"paragraph","text":"经过烦嚣混乱的香港，我们在12月20日搭乘印度航空公司的飞机经过四小时半的海上长途飞行，终于在落日的暮色中，从机舱窗外看到了浮在海中的群岛和带着紫色夕阳的富士山顶。这个埋在苍茫烟霭和海水中看不见山脚的富士山，给予我一种类似海市蜃楼的幻境一般的感觉。这时候，机上的服务员正在向乘客们广播飞机将在半小时内达到东京的预告，这个预告显然给予长途飞行的旅客以各种不同情况的振奋。对于我这个初度来日的旅客来说，我的心情不但振奋，而且有点不安:振奋的是目的地快到了，不安的是这个陌生的国度里的人们将怎样来接待和支持我们之间有关两国人民文化交流和和平合作的工作。"},{"type":"paragraph","text":"我看看手表，正指在北京时间五点钟。暮色加速的笼罩了这个岛国。飞机已接近东京，机翼上闪烁着红绿灯光，像一只在找寻安身处的夜归小鸟，一左一右地，显出不平常的摇摆。我把眼睛贴住了机舱的窗户，现在已经可以看到东京商店中的萤光灯广告和闹市往来如织宛如无数流星一样的汽车的灯火。"},{"type":"paragraph","text":"(待续)"}]}