{"id":366338,"date":[{"year":1958,"month":4,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1882","ytitle":"","mtitle":"江南一枝春","ftitle":"","authors":["周明初"],"text":[{"type":"paragraph","text":"本报驻南京记者　周明初"},{"type":"paragraph","text":"飞跃的办学速度"},{"type":"paragraph","text":"江苏省溧阳县在七天时间内，发展了82所(84班)民办中学，166班小学班级，使县内3，784名高小毕业生(包括具有高小程度的青壮年农民)、15，228名适龄儿童全部进入了学校。现在全县22个乡、498个社，不仅做到了乡乡有中学、社社有小学，有的乡还竟有8、9所中学。当我到溧阳去采访时，县教育局的同志对我说，全县的普及中小学的任务已经基本完成了。"},{"type":"paragraph","text":"溧阳县的扫盲工作，也出现了激动人心的局面，全县有青壮年文盲、半文盲8万4千多人，如今不仅这些青壮年文盲全部入了学，部分老年人也投入了文化学习。目前文盲、半文盲的入学人数已达到8万9千多人，超过应入学青壮年文盲、半文盲总数的百分之五以上。"},{"type":"paragraph","text":"七天功夫，在一个县里办上了这么多中学、小学，使全部文盲入了学，而且不要国家化一块钱，这在历史上是空前的，是奇迹。"},{"type":"paragraph","text":"学习劲头冲九霄"},{"type":"paragraph","text":"随着政治上、经济上的翻身，随着生产上、生活上的发展提高，农民对于改变下一代和自己文化面貌的要求是越来越迫切了。我在扬庄乡访问的时候，有些社员对我说:“今年我们乡里就要有拖拉机，要实行电力灌溉，还要开办起三个工厂，文化跟不上，怎么行?”“将来孩子不再跟在牛屁股后面跑，而是坐在机器上干活了，不给他们读点书，做爷娘的怎么交代?”在这个乡里流传着这样几句顺口溜:机械化，电机化，化学化；不管什么化，倘使没文化，一化也不化。"},{"type":"paragraph","text":"做一个有文化的新农民，已成为目前广大农民的一致行动。你随便跑到那个村庄上，都可以看到“学习志气比天高，学习劲头冲九霄”、“生产当英雄，学习争模范，生产学习两不误，粮食文化双丰收!”等这类宣传学习文化的标语、口号。许多村庄上还用白石灰把扫盲学习的常用字写在墙上，排成了识字栏，上面并有“比比看，谁识得多”的横题。在田间、在路旁、在屋边、在室内、在常用的家具农具上，人们到处都布置了识字环境，“见物识字”在农村形成了一种运动，你走到那里，都会感受到:翻身了的农民正在以怎样热烈的、如饥如渴的心情来迎接文化学习高潮的到来。"},{"type":"paragraph","text":"现在正是农村春播春耕繁忙的时候，可是你到田头去，仍可以看到农民们利用生产歇班的时间，把随身带着的文化课本拿出来，三三两两的一堆堆坐在田埂上，开展包教保学的活动。没有课堂，大家以田间作课堂，没有纸笔，大家以树枝代笔，以地代纸。晚间，我走进几个社员家里，看见他们又在小油灯下埋头学习，有的六、七十岁的老大爷也戴上了老花眼镜在那里学认字、练字。"},{"type":"paragraph","text":"文化村像雨后春笋"},{"type":"paragraph","text":"“文盲”这个名词，在很多农村快成为历史名词了。我在埭头乡时就听到了不少以往落后村庄现在变成文化村庄的故事。"},{"type":"paragraph","text":"王渚村有160多户人家，是全乡较大的一个村庄。解放前，全村62%以上的青壮年都是文盲、半文盲，而现在全村已扫除了文盲76人，青壮年中非文盲人数已达到全村青壮年总人数(124)的81%。由于这一巨大的变化，村上社员们的思想领域大大的扩大了，社员们的求知欲也越来越大了。据村里的党支部书记说，过去村里群众遇到阴雨雪天，就凑合在一起打扑克，或者到茶馆里去喝茶，酒店里去喝酒，消磨着时间。现在情况却变了，读书读报已经逐渐成为大家爱好的习惯，村里订了二份省报、四份县报，还订了中国青年、江苏青年、时事手册等不少杂志。村里新成立了俱乐部，并添设了有关农业生产技术知识、党团课教材、文艺小说等四百多册图书。现在报纸一来，大家都争着阅读，读书读报已成为风气了。文娱活动也开展起来了。"},{"type":"paragraph","text":"在溧阳县，像这样迅速改变了文化落后面貌的农村很多，而且正像雨后春笋一样继续涌现。就在我所访问的埭头乡，现在已经有了2个文化社，8个文化村，8个文化队。"},{"type":"paragraph","text":"提前实现文化县"},{"type":"paragraph","text":"在埭头乡，我遇见了正在那里开现场跃进会议的教育局局长钱晋华，他笑着对我说:群众学习文化的决心大，干劲强，领导上当然应该赶到前面去。根据现在的情况，溧阳县不要二年、一年，而是三个月就能实现文化县了。他说，我们县委已经把全县4万多识字人员全部动员起来，组成了一支扫盲大军，广泛开展以包教保学为主要形式的扫盲活动；县里出现的许多文化社，文化村，文化队，也替大家树立了榜样，所以争取在“七一”前实现文化县是具备着充分条件的。他并说:扫盲、普及小学教育和举九农业中学三项工作同时进行，农村文化落后的面貌就能够迅速改变。"},{"type":"paragraph","text":"我听了他的话，在我的面前，仿佛铺下了农村一幅美好的图画:这里不仅稻谷满仓，牛羊成群，各种各样的拖拉机、播种机、收割机轰轰隆隆地在广大的平原上工作，同时这里还到处有剧院、有图书馆，村村舍舍都透出了儿童们的弦歌声，农村中有了自己的作家和专家……"},{"type":"paragraph","text":"农村，它正在以怎样迅速的步伐前进呵!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\04\\5849020701.JPG\">"}]}