{"id":366314,"date":[{"year":1958,"month":4,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2121","ytitle":"","mtitle":"在莫斯科的两天","ftitle":"","authors":["李富清","李兴沛"],"text":[{"type":"paragraph","text":"列宁的中国卫士　李富清　口述　李兴沛　笔记"},{"type":"paragraph","text":"11月9日 参观克里姆林宫，谒列宁和斯大林墓"},{"type":"paragraph","text":"上午全体团员去参观克里姆林宫。我们是从西门进去的，西门的树木特别多，进门没走多远，就到了山岗上，克里姆林宫就在这山岗上，四面城墙都在脚下，所以气势很雄伟。"},{"type":"paragraph","text":"导游员先引我们去参观克里姆林大殿，这殿中有一个四方的大柱子，大柱每方的顶上有一个圆穹，四壁和穹顶都画满了宗教故事的壁画，在每个穹顶下面的墙壁上半部都有小窗洞，导游员告诉我们，这是以前沙皇接见外国使臣，召开重大会议或举行宴会的地方。这些会议和宴会是不允许妇女参加的，但皇后和公主们却能站在殿外的楼上从小窗中观看这些礼仪。"},{"type":"paragraph","text":"通过一道曲折的石头阶台，我们就到了沙皇的寝宫。这是一些精致的小房间联拢来的，一间套一间，最外面是召开贵族会议的小厅，紧挨着的是沙皇办公室，更里面是沙皇的寝室，这些房子都是穹顶，四壁都是金色的雕花，地上铺着起花地毯，房间里还有华贵的家具。金碧辉煌，不知花了多少人民的血汗。"},{"type":"paragraph","text":"看完寝宫，导游员领着我们穿过了几座大厅，其中有一个大厅全是用大理石砌的，也是穹顶、从穹顶上悬挂下来十多盏用黄金做的大盘灯，每盏盘灯上有几百支蜡烛，照得大厅通明透亮。靠两旁墙壁上竖了许多雕花柱子，柱子之间是石碑，碑上刻有金字。大厅的地板是用几十种木材拼成的。这是沙皇举行隆重大会的地方。"},{"type":"paragraph","text":"看完宫殿，我们又去参观兵器陈列馆，这里面有皇帝戴的帽子，皇帝的座位，皇帝的马具、雪撬以及生活用品，古代兵器等东西。"},{"type":"paragraph","text":"从这些陈列品来看，沙皇的生活是多么奢华，有个皇帝的宝座是用五十三公斤金子和许多宝石装饰起来的。有一个金勺子重两公斤。有一件衣服上有十几万粒珍珠。甚至连马具也是金银做的，比如马掌也是银子的。马车的式样也很多，有冬天用的爬犁，有夏天用的游览车，车的四周都雕花，还镶着宝石，要用六匹或九匹马拉，有一个爬犁要用三十二匹马拉。此外，还有许多精巧的工艺品。有一条洁白精细的项炼，是一个农奴用整根象牙花了四十年光阴才刻成的。有个钟表放在玻璃柜里，柜顶有两只老鹰，它们的脚下有两只小鹰，每五分钟，老鹰向小鹰口中吐珍珠一颗，每过一定时刻，柜门会自动开放，现出奇妙的幻景。还有一个表全部是用木头刻成的。"},{"type":"paragraph","text":"从兵器陈列馆出来，导游同志把我们引到一个很高的石座旁边，石座上放着一口大铜钟，看起来比中国普通的平房还高。导游员告诉我们，这口钟高五点八公尺，直径五点九公尺，重二百吨，钟的外壁有很精致的雕饰，有沙皇阿列克塞和皇后安娜的像，有五幅神像和美丽的花纹，这是二百多年前俄国有名的铸造师伊凡·马托林和儿子共同铸造的，后来因为失火，钟被烧热了，碰上冷水，就炸了一块下来，光是炸裂下的那一块，就有十一吨半重，现在就靠在石座下，钟上那个缺口，现在看来就像个大门，看样子一辆吉普车也能开进去。钟壁的厚度大概有五十多公分。"},{"type":"paragraph","text":"导游员又把我们领到一栋楼房角外去看古炮。这里摆着一列长长短短的大炮身子，它们的式样就像中国古老的用火捻子点燃的火药炮，其中有一座大炮有三个人那么高，炮膛里能爬进几个人，炮座和炮身上都有很美两的雕饰，它的重量有四十吨，它的炮弹是一个个的大圆疙瘩，每个有两吨重。这座炮也有三百六十多年的历史了。"},{"type":"paragraph","text":"看了钟和炮，导游员又把我们领到教堂广场。这里有三个教堂，都是四五百年前的建筑，有座教堂是各代皇帝举行加冕典礼时使用的，有一座是各代皇帝举行宗教仪式时使用的，有一座是历代皇帝的陵墓。我们参观皇帝陵墓时，看见陈列着许多石头棺材。皇帝死了以后还要享受，看起来真是叫人生气。"},{"type":"paragraph","text":"在这群建筑物中，有一个最高的像宝塔样的钟楼，高八十公尺，在克里姆林宫以外很远的地方都能看到。它是克里姆林宫中最高的建筑物。"},{"type":"paragraph","text":"从克里姆林宫出来以后，我们就去谒列宁、斯大林陵墓，我们先献了花圈，就从正门进入陵墓内瞻仰列宁和斯大林的遗体。"},{"type":"paragraph","text":"我们从右边进入灵堂，我第一眼就看见列宁安祥地躺在右边，我的眼睛立刻被泪花矇住了，我不能再多看列宁一眼，我压住内心最深沉的怀念，迅速走到左边斯大林的水晶棺边。"},{"type":"paragraph","text":"田汉同志看见我很沉痛，立刻跟过来问我:“李富清同志，你心里很难受吧?”"},{"type":"paragraph","text":"“当然，我心里很难受。”"},{"type":"paragraph","text":"“你过去守灵的时候，列宁是这个样子吗?”"},{"type":"paragraph","text":"“有些不同，那时的脸没有现在这样白。”"},{"type":"paragraph","text":"“经过三十多年了，脸色当然要改变一些。”"},{"type":"paragraph","text":"“我现在想起过去他和我们谈话时那种和蔼、慈祥的神色，好像他没有死一样，但是，他现在不能再跟我谈话了。”"},{"type":"paragraph","text":"这时，管理陵墓的负责同志走了过来，问起我和列宁在一起时的情形，他连忙安慰我，并送了一个水晶石的纪念牌，纪念牌里镶着两株松柏树，这松柏树就是陵墓后的松柏缩影，一看这个纪念牌，就像到了陵墓边一样。"},{"type":"paragraph","text":"我们向列宁和斯大林默哀以后，就从后门走出陵墓，果然看到有两株柏树和那水晶石纪念牌中的一模一样。"},{"type":"paragraph","text":"出了陵墓后门，就到了城墙根，沿着城墙根，埋葬着两排骨灰，我把碑文看了一遍，发现加里宁、伏龙芝等革命将领都安睡在这里。我在加里宁同志的墓前默哀了一阵，我想起1918年在彼得格勒经常看到加里宁同志和农民谈话的情景，心里又一阵难受。"},{"type":"paragraph","text":"谒陵完毕，我们回到旅馆。"},{"type":"paragraph","text":"晚上，全苏总工会中央理事会在圆柱大厅举行招待会。"},{"type":"paragraph","text":"(下)"},{"type":"paragraph","text":"(本文系李富清同志“访苏日记”的一部分，全文将在“旅行家”杂志发表)"}]}