{"id":366527,"date":[{"year":1958,"month":4,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"","mtitle":"大光明电影院26年","ftitle":"","authors":["何晓"],"text":[{"type":"paragraph","text":"本报记者　何晓"},{"type":"paragraph","text":"亲爱的读者，请你唱一首赞歌，当你踏进大光明电影院，欣赏我国第一部彩色宽银幕片“祖国颂”的时候。"},{"type":"paragraph","text":"要歌唱的，不只是“大光明”改建成了宽银幕影院，更不是因为它是一个号称“百万金”、“远东第一流”的电影院——拥有现代化的立体建筑、彩色大理石镶嵌而成的门面、水花奇幻的喷水池、舒适的观众厅、华丽而宽大的休息室和高耸在门口的灯塔……。要歌唱的是因为它经历了一段漫长的、苦难的岁月之后，真正大放光明了，我们在这里听到了祖国飞跃前进的脚步声。"},{"type":"paragraph","text":"那些痛心的日子"},{"type":"paragraph","text":"当谈到“大光明”二十六年的经历时，请不要忘了那些痛心的日子。"},{"type":"paragraph","text":"二十五年前，好莱坞的米高梅等八大影片公司垄断了上海整个电影市场。院方为了便于和美国大老板打交道，为了应付看白戏的流氓，就挂上了一块“美商”的招牌。而实际上，中国人所占的股份在95%以上。从此，这座用中国劳动人民的血汗建筑起来的电影院，从它1933年6月14日开张的那天起，就在美国的控制下，被帝国主义者用来作为进行文化侵略、经济掠夺和欺压中国人民的场所。请听听这段令人气愤的往事吧!"},{"type":"paragraph","text":"那是十多年前一个炎热的夏天，教育家陶行知先生去“大光明”看电影。他是按照一个普通的中国人民的打扮去的，身上着一件短褂，脚下穿一双布鞋，没有穿袜。但是他买了票走到门口时，却被“衣冠不整，不得入内”的通告牌阻于门外。陶行知先生忍气吞声的站在门口，看到几个浓妆艳抹的摩登贵妇大摇大摆的进去。他很愤慨的质问收票人:“为什么她们光着一双大腿倒可以进去呢?”收票人被问得哑口无言，尴尬的说:“这是美国老板的规定”。"},{"type":"paragraph","text":"解放前，它的美国大老板曾经给“大光明”的职工订下过这样一个服务章程，上面用英文写着:“顾客是我的衣食父母，观众在任何条件下都是对的……。”"},{"type":"paragraph","text":"当然，他所指的衣食父母不会是普通的中国人。"},{"type":"paragraph","text":"当年的“盛况”"},{"type":"paragraph","text":"影院的老职工向我介绍当年大光明的“盛况”。"},{"type":"paragraph","text":"当年，每逢电影放映前几分钟，大光明附近的几条马路就被一辆辆的小汽车塞得水泄不通，从汽车里走出来的是那些穿黑礼服的肥头胖脑的西方的吸血鬼，着长袍马褂或洋服的高等华人，以及那些打扮得妖形怪状的阔太太们。有巡捕、打手为他们保镖，有漂亮的女郎们为他们领票入座……。营业最好的时间是每晚九点一刻，尤其是礼拜六，因为这个时间，最适合这些高等顾客的生活习惯。在这个时间，通常有三四百辆汽车停在附近的四条马路上，一到散场，汽车就围着大光明电影院兜圈圈，等候它的高贵的主子上车。"},{"type":"paragraph","text":"过去，大光明电影院门口有一年四季都关着的六扇大玻璃门。这倒不是因为怕走掉了“冷气”或“暖气”，而主要是怕“不三不四”的中国人走进去，有碍观瞻。老工人李文壁从它开门营业的那天起，就来这里工作，但是他只能走边门进出，不能走大门。"},{"type":"paragraph","text":"对于广大劳动人民来说，还要受到昂贵的高票价政策的限制。解放前，最高的票价是银元两块，约合大米两斗半，试问:一个普通的观众，谁敢问津。谁愿意花一个月的口粮买一张票去受气呢?"},{"type":"paragraph","text":"“不怕死”事件"},{"type":"paragraph","text":"但是，最重要的是帝国主义者利用它来作为毒害中国人民身心、进行文化侵略的工具。为了达到这个目的，美商和院方订约时，规定每年必须上映九十多部美国影片。这样，从它开幕所上映的第一部影片“热血雄心”起，不知上映了多少像“出水芙蓉”、“乱世佳人”、“贡格廷”等以宣扬战争、淫荡、抢劫、凶杀和享乐为内容的好莱坞影片。它就像鸦片一样，日日夜夜地毒害着中国人民，有的中毒较深的青年，从电影院一出来，就走上了犯罪的道路。在那些日子里，有的美国片如“不怕死”(“上海快车”)，竟敢公开的侮辱中国人，引起了上海人民的巨大愤怒，发生了戏剧家洪深、电影演员金焰、音乐家张曙和青年记者廖沫沙大闹“大光明”的事件。有一天，当这部影片放映到出现侮辱中国人的镜头时，洪深先生忍无可忍，站起来激昂地演说，观众义愤填膺，许多人喊“退票!”“我们不要看!”“打倒帝国主义!”"},{"type":"paragraph","text":"受侮辱、受迫害的日子过去已快九年了，“大光明”含着胜利的喜悦回到人民的怀抱。解放以后，从它拒映了美国影片第一天起，它的观众就起了根本的变化，目前有70%以上的观众是工人群众。好莱坞的影片一扫而光，代之而起的、为数众多的是优秀的国产片。这几年，它还变成了一个进行国际文化交流的场所……。"},{"type":"paragraph","text":"今天，大光明宽银幕电影院以新的面貌出现在我们面前，它以“祖国颂”来迎接观众，它将供给观众更丰富的精神食粮。"}]}