{"id":366547,"date":[{"year":1958,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1141","ytitle":"","mtitle":"徐虹道上","ftitle":"","authors":["赵铁峰"],"text":[{"type":"paragraph","text":"赵铁峰"},{"type":"paragraph","text":"近来，为了积肥，我时常往来在上海徐家汇和虹桥道上，有时是清晨，有时是月夜，往来的次数愈多，我对这一条路的感情也愈来愈深厚了。"},{"type":"paragraph","text":"去年，清明扫祭，你不是也到过虹桥路吗?今儿可比以前更热闹更活跃了。从早到晚，多的是川流不息地运载着大粪和垃圾的橡皮车，农村正忙着积肥，拖车的有老农民，有下放干部，间或也有一些过往的同学……。"},{"type":"paragraph","text":"我来到西郊才数十天，然而，我已经感到了农村日新月异的变化。正像祖国各个战线一样，为了1958年的大跃进，农村沸腾起来了。不信，你先瞧瞧那些写在黑篱笆上、充满了干劲的醒目的大白字:"},{"type":"paragraph","text":"“不怕困难如山，艰苦似海，我们有的是血和汗!”"},{"type":"paragraph","text":"“早迎太阳夜披星，为了生产大跃进。”"},{"type":"paragraph","text":"“人人望天堂，不知天堂在何方；实现四十条，原来人间即天堂。”……"},{"type":"paragraph","text":"也许，你会想，这不过是标语，可标语绝不是空话。太阳刚升起，田里就热火朝天了。所有的劳动力全出动了，连年迈的老爷爷和老婆婆都不甘闲坐在家里。你我不是看见过人家家里挂着的几代同堂的合家欢吗?这里就有祖孙三代同在田里并肩操作的。你不妨到每家门口去张望一下，保证你看不到一个成人，只是些不到十岁的孩子。那些孩子才不像城里的有些孩子一般娇嫩；他们不需人照管，自个儿玩着，年长一点的姊姊就是挺称职的保姆。"},{"type":"paragraph","text":"我曾经问过一个六、七岁模样的孩子。"},{"type":"paragraph","text":"“你一个人在家?”"},{"type":"paragraph","text":"“不，两个人。”"},{"type":"paragraph","text":"“还有一个是谁?”"},{"type":"paragraph","text":"“弟弟。”"},{"type":"paragraph","text":"她看出我有点怀疑，手指着三尺来高稻草制的暖窠说:"},{"type":"paragraph","text":"“我哄他睡着了。”"},{"type":"paragraph","text":"里面是个才满周岁的婴孩，睡得真香甜。"},{"type":"paragraph","text":"瞧不起劳动人民，这是知识分子的通病。但我这个知识分子到了农村却成了“文盲”。我告诉你两则笑话:当我初到这里时，我看见有几座坟上满是新掘的一个个颇深的洞，我自作聪明起来了，大概是准备植树吧，谁知道这是捕地鼠，除七害的。老农民说，坟上种什么树，拖拉机快买来了，坟不久都得搬家哩。"},{"type":"paragraph","text":"上星期我公休回来，发现几块田里突然出现了大片麦浪，迎风波动着。我还以为走错了地方:这儿不是只种蔬菜的吗?怎么种起麦来了?何况一夜之间是不可能长成的。待到走近，才看出是芦苇，一定是昨天刚插上的。插芦苇干吗?告诉你才叫绝，原来田里新种了洋山芋，用芦苇来作为屏风，保护幼苗，防风、防霜冻的。"},{"type":"paragraph","text":"今天又是清明，日丽风和，不知道你有没有去扫墓?如今，农村经过绿化、香化、彩化后出落得更迷人了。田野本身不就是一块绿色的天鹅绒吗?四月慢菜已长肥了，乌苣笋和卷心菜混种着，淡绿与深绿相间，悦目极了；蚕豆正开着花，紫艳艳的，田沟里成行的桃树也萌出了绯红的蓓蕾；几条宽阔的干线两旁，白杨树冒出了新芽，虽然还是瘦瘦的，但预料不消几年，人们可以在浓荫底下庆丰收了。那时候，你将不会再独赞衡山路的静而美，那是小巫比大巫，你会热恋上这里的景色的。"},{"type":"paragraph","text":"朋友，我建议，你大可来走走。"},{"type":"paragraph","text":"1958.4.5。"}]}