{"id":366773,"date":[{"year":1958,"month":4,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2228","ytitle":"","mtitle":"随科学家到天津洼地","ftitle":"","authors":["李根蒂"],"text":[{"type":"paragraph","text":"本报驻京记者"},{"type":"paragraph","text":"取马克思主义之经由国务院科学规划委员会组织起来的一支参观队伍，是3月31日下午由北京车站出发的。在130个参观的人中，除农业各部门的科学家外，还有林业、水产、水利电力、农械工程师等。这次去的目的是到天津专区参观农业改造的情况。"},{"type":"paragraph","text":"车上，人们的情绪便很兴奋，科委秘书长范长江同志前些日子曾到天津专区走马观花，时间短，印象颇深。久居在研究室和学校里的农学家们能到农村瞧瞧，毕竟是个好主意。长江同志在车上一直不停的谈着话，他对我们记者叮咛，要好好的报道一番，生动的场面写不完呢。"},{"type":"paragraph","text":"六点多钟，我们在天津车站下车。天津科学普及协会已准备好汽车，一直送我们到杨柳青专区所在地去。天黑，路不平整，几十华里的旅程大约耗去了近两小时工夫。到了杨柳青，已经是夜色朦胧，万家掌灯的时分了。"},{"type":"paragraph","text":"专署招待所的安排十分细心，他们投人数准备好床位，洗脸水和饮料全都热喷喷的冒着气。九点光景，我们去吃晚饭。晚饭准备的非常丰富，招待员同志工作得紧张而又有秩序。科学家们边吃边谈，热情的接待使客人也有些不好意思了。经过打听，我才知道这次参观的安排，地委领导同志很认真。地委第一书记赵克同志本来在北京开会，他为了组织参观活动，特地提前两天回到杨柳青。赵克同志抗日时就在天津地区进行工作，解放后又留在本地工作。革命由流血的战争变为同自然进行斗争，斗争的任务和性质不同了，斗争的艰巨性却是相同的。天津地委为了改造洼碱水害环境，依靠群众，进行了异常艰巨的探索工作，征服自然的斗争使领导同志由外行变成内行，他们极注意各处搜集到的科学著述文章，和熟悉国内农业科学上主要的动态。这次接待工作，正是体现了党和人民对于科学的尊重态度。当然，来参观的科学家们在作另外的想法，这就是诚心诚意地作群众的学生，取马克思主义之经。"},{"type":"paragraph","text":"一个生动的报告4月1日是个好天气。早晨，太阳照着杨柳青新修的宽敞的街道。一个水电站正在动工，看来这儿正在变为一个小型工业区。但是，它给人更多的留下乡村的印象，街道比较简陋，行人稀少，只有几辆胶轮车正载满粪土往街外驶去。"},{"type":"paragraph","text":"上午八点半钟，赵克同志利用一座教室向参观者介绍专区的情况。他讲话的大意已经包括在发表于人困日报的文章上了。不同的是，他今天手执教鞭，指着专区地图，作了全面详实的解释。“百闻不如一见”，经赵克同志结合当前情况对比的一讲，大家的印象更加生动形象了。"},{"type":"paragraph","text":"我们看着地图上丛密的42条河流窜进天津地区，泄往海口的河道只有四条，因此河水常泛滥成灾。往年，马厂河下流除了动员两万民工昼夜防守外，驻军战土也忙于巡逻。夏末初秋是雨季，大雨倾盆，到处汪洋，庄稼遭殃，房屋大量倒塌，盐碱地年复一年剧增，生长在水国的群众只好由政府救济度日。"},{"type":"paragraph","text":"征服灾害成了迫切的任务，依靠谁呢?1918年，伪政府聘请了一批曾经治理恒河二、三十年的英国专家来天津，总工程师每月薪俸折算可买162万斤大米，其“功勋”是修成一个永定河坝，当年就冲垮。解放后我们先是沿用以排水为主的治水方法，这条路证明是擦万金油，治不好病根子。科学方法在那里?主要在群众中。天津专区地委1954年派了1900个干部，向一万群众进行周密的调查，研究总结征服自然的规律。最后，科学方法找到了，这就是:全面规划，综合治理；全面开发，综合利用；以蓄为主，蓄泄兼顾；依靠群众，小型为主。结果，水患变成了水利，42条河流和湖泊像兄弟一样互相支援，整个水流变成网状的水利系统。水由农业的敌人，变成了农业的朋友，由它造成的盐碱地区，再由它去改造，洼地不涝，高地不旱。一个贫穷的灾区，在经历了1955年到1957年3年的治理之后，一跃而成为北方的珠江三角洲。照广西农学院某教授的话说，它的农产量简直超过了珠江三角洲哩!这个奇迹并不奇，它只是证明党工作路线的正确。我们党坚决的依靠群众，大批领导干部在生产斗争中由外行变成内行，于是，看来不可克服的困难也被克服了。"},{"type":"paragraph","text":"赵克同志说，正因为党的领导是正确的，所以群众无穷尽的力量也就发挥出来了。工程进行的紧张阶段，专区300多万人口中，每天有70多万人欢欣鼓舞的从事水利工程的劳动。赵王河有座100多流量的坚固水闸，是由一个瓦匠率领百多人修成的。他们的口号是:把终身献给造福万代的水闸事业。群众在斗争中政治觉悟急遽的提高了。往年不见粮的碱地上，稻产量达到500斤、800斤、1000斤。群众把新蒸的大米饭献在毛主席像前，全家老少发誓说:“毛主席，毛主席，我们一定听你的话办事呀!”"},{"type":"paragraph","text":"赵克同志的介绍引起参观者极大的兴趣，休息时，大家蜂拥上去围着问这问那。"},{"type":"paragraph","text":"老教授十分激动这次来参观的顾乾贞是西安交通大学水利学教授。1918年，他也曾来到天津治水。现在，顾教授已经是须发半白的63岁老人，他显得十分激动。他相信各处治水都是有成绩的，不过他没有想到成绩这么大，办法又这么多。他说，很难说往后还会出什么奇迹呢!"},{"type":"paragraph","text":"赵克同志接着又纵论农业技术革命问题。他说，根据天津专区的经验，在农村实行机械化和电气化将是比较快的，问题是必须从当前的实际条件出发，打破一些人脑子里所设想的旧图案，冲破陈规。不管电气、机械建设，要是样样要大型，投巨资，追形式，那就成了有害的主观主义了。关于教育事业的观念，也得彻底翻过来。他认为教员不单是教书匠，而且应该是研究科学的社会力量。不然，全专区要在短期内培养出适合技术需要的、并具有高中程度的数万技术员，又怎么可以想像呢?"},{"type":"paragraph","text":"赵克同志的报告十分生动，有人形容说，这是他听到的最深刻的马列主义课。"}]}