{"id":366729,"date":[{"year":1958,"month":4,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2091","ytitle":"","mtitle":"新的领导方法","ftitle":"","authors":["罗竹风"],"text":[{"type":"paragraph","text":"罗竹风"},{"type":"paragraph","text":"过去常常听到有人叹气:“工作真忙呀!工作也真乱呀!”忙是事实，乱也是事实。有时确实是越忙越乱，越乱越忙，两者互为因果，到头来，工作并没有做好，忙乱的现象倒是很惊人的。"},{"type":"paragraph","text":"在今天，不忙是不行的。不断革命，就是一个任务接一个任务，后浪推前浪，根本没有间歇的余地。我们建设社会主义，正是通过各项政治运动和社会改革前进的，需要人们贡献一切力量，多忙一些，多辛苦一些。忙而不乱，行不行呢?这里的关键，在很大程度上决定于领导方法是否对头。领导方法对头了，可以不乱或者少乱；领导方法不对头，忙和乱总是孪生兄弟。"},{"type":"paragraph","text":"在双反运动中，烧掉了“五气”，新的领导方法像雨后春笋一样，到处涌现。大家首先在思想上跃进了，伴随而来的就是领导方法的改进。领导方法改进了，群众的积极性和创造性就空前高涨起来，不断出现奇迹。你先进，我还要先进，于是比先进、学先进、赶先进，形成一马当先、万马奔腾的全面大跃进的新形势。这样，就从不平衡到平衡，再从平衡到不平衡，无限循环，一切工作就波浪式地前进了。"},{"type":"paragraph","text":"工作真忙　精神愉快"},{"type":"paragraph","text":"现在常常听到人们说:“工作真忙，但精神愉快。”为什么忙而精神愉快呢?其中的主要原因之一是领导方法改变了，工作得到了适当地安排。在革命大跃进的形势下，生产、学习、评比、除七害、绿化、档案整理、体制调整、来信来访……工作一大堆，什么都要大跃进，什么都要如期完成。群众的积极性又充分地发动起来了，不干不行，真可以说是上逼下挤。面对着这样复杂的工作局面，各级领导应该怎么办呢?“单打一”么?过时的“皇历”用不得了。于是“眉头一皱，计上心来”，必须更好地体会中央指示精神，彻底改变过时的领导方法，才不致落在形势后头。"},{"type":"paragraph","text":"1943年6月毛主席在“关于领导方法的若干问题”里，早就指出一般与个别相结合；领导与群众相结合；从群众中来，到群众中去，集中起来，坚持下去；在一定时间内只能有一个中心工作等等几条最重要的原则。我们看了，也听了；千遍万遍，却总是不能更深刻地领会，特别是不善于运用到实际工作当中去。“好箭呵，好箭!”只是赞美一番完事，不能“有的放矢”地用以改进我们的领导方法。"},{"type":"paragraph","text":"这一次，党中央和毛主席又提出来，市委也再三督促，由于形势逼人，新的领导方法才比较普遍地为大家所重视了。"},{"type":"paragraph","text":"两种领导方法"},{"type":"paragraph","text":"有两种领导方法。一种是多、快、好、省；一种是少、慢、差、费。要多、快、好、省，必须抓住关键，以纲带纲，以点带面。要一马当先，必须先把这一匹马牵住，并且骑上去，使它飞跑。这样，就可以提纲挈领，把一切的工作都“串”起来，所谓编成“辫子”，一杆子打到底。也就可以突破一点，推动全面，使一马当先，万马奔腾，忙而不乱。从全国和全市来说，抓工、农业，带动其他；就单位来说，都有各自不同的具体情况，抓什么，带什么，领导上心中有数。"},{"type":"paragraph","text":"任何时间的任何运动，它的发展都不会是平衡的，总有先进、中间、落后三种状态，而一般说来，又都是两头尖中间粗。这是事物的客观规律。先进的东西一开始总是处于萌芽或者不完整的状态，问题在于领导上的及时发现，加以培植，从复杂的整体中把它拎出来。另外，落后的也是一种“典型”，是先进的对立面，两者形成鲜明的对照，人们最容易看得清楚。抓两头带中间，促成对立面的斗争，领导上只要说明先进的为什么好，好在哪里，落后的为什么不好，不好又在哪里，中间就可以有所比较了。这样，通过比较，取长补短，共同提高。在原有的基础上，共同提高了，这是量变到质变的过程，新的局部的质变又在新的量变中酝酿成长，于是暂时平衡的局面又被突破，再一次出现新的不平衡。平衡是相对的，而不平衡是绝对的，客观事物正是顺着这条道路前进的。客观规律固然不以人们的意志为转移，但当人们发现了客观事物发展规律以后，就更便于发挥主观能动性，顺水推舟，成为革命的促进派。"},{"type":"paragraph","text":"这是领导方法的物质基础。问题还在于领导艺术。而所谓“艺术”，绝不能靠胡思乱想，也不能在“案牍劳形”、“皓首穷经”的情况下得之。而必须走出办公室，勤问、勤跑、勤看、勤做、勤想、勤讲、勤写。总之，是走马观花、下马观花和种试验田相结合。看到了，想过了，抓住了，就要宣传，使大家都知道，都照样做。召开现场会议，举办展览会，组织参观访问，这些方法，就是为了使群众到实际当中去，到斗争当中去，从活生生的事实受到教育。毛主席告诫我们:“任何领导人员，凡不从下级个别单位的个别人员、个别事件取得具体经验者，必不能向一切单位作普遍的指导。”现在最有效的办法，就是各级领导都种试验田。因为一般与个别是对立的统一，两者是互相依存的关系，没有个别就没有一般，不通过一般，个别的意义也将不存在。从个别指导取得经验，也正是为了推动一般。一般的号召，也只能抓住个别才有内容。“从梅林看全国”，是党中央领导方法的又一个光辉的范例。"},{"type":"paragraph","text":"这次双反运动，也使我受到了深刻的教育，从其中体会到领导方法的重大意义。打掉自己主观主义和官僚主义的工作方法，不使党的号召“停止在嘴上、纸上或会议上”，第一步是先走出机关，深入实际。“下去就是胜利!”我给自己提出的这个口号，经过短期的实践，已经带来了无穷无尽的好处。问题在于坚持下去，决不半途而废。"}]}