{"id":366722,"date":[{"year":1958,"month":4,"day":15}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2497","ytitle":"","mtitle":"作家周立波在农村","ftitle":"今年要写三个短篇小说，七篇散文和杂文","authors":["胡坚"],"text":[{"type":"paragraph","text":"寒潮袭击的日子，我访问了在湖南省益阳市郊桃花仑农业社先后住了一年多的作家周立波同志，他现在是桃花仑乡的党委副书记。"},{"type":"paragraph","text":"我去时，他正参加乡里干部的战地整风会议，检查前一阶段的生产工作和研究抗寒潮、护秧苗等工作，会议一面进行到深夜十二时。"},{"type":"paragraph","text":"“山乡巨变”里的“亭面糊”"},{"type":"paragraph","text":"第二天，风雨交加。周立波同志一早就到田边检查了秧苗，并顺道领着我到了竹山湾贫农邓益廷家里。他从1955年冬天起的先后一年多时间都住在这里，一直到前几天，因为要整理一些材料，才搬到附近一间比较安静的房子里暂时住一下。"},{"type":"paragraph","text":"一定进屋，住在这里的三户贫农家的男女老小，十多个人一下子就把我们围住。大家从昨天翻氹工分评得太松，一直谈到贫农卢国云家搞白猪栏，猪吃了石灰渣子，不吃濑，怎么办?特别是五十多岁的邓益廷老汉，话匣子一打开，就没有个完。临行时，老汉还再三叮嘱:“老周，搬回来住吧!我们一早一晚可以打打讲。”"},{"type":"paragraph","text":"在路上，周立波说:邓老汉是位种过四十多年田的老农民，正派、厚道、朴实，爱喝几杯酒，碰上相投的人，谈到几个钟头不歇气。他们在同吃、同住的一年多中，成了知心朋友。他最近写作的“山乡巨变”，在塑造“亭面糊”这个人物时，邓老汉是个主要模特儿。"},{"type":"paragraph","text":"下乡劳动的体会"},{"type":"paragraph","text":"我请周立波同志谈谈下乡的体会。"},{"type":"paragraph","text":"他说:有什么好谈的呢?要紧的是采取一个普通农民的姿态，扎扎实实和群众一道劳动，同吃、同住。当小学生，毫无架子，虚心、诚恳地向群众学习。这样，人们就会无拘无束地和你交谈，把你当作知心人，你就会变成群众中的一个，生活在他们的当中。"},{"type":"paragraph","text":"说着，这位五十岁的老作家从床栏杆上取下一条浅蓝布围巾，往腰上一围，围巾上面还带有溅满的泥浆。"},{"type":"paragraph","text":"“我常常围着这条腰围巾，每天和群众一道搞半天生产。”周立波同志谈到他的劳动生活，充满着兴奋和愉快。他开始挑三、四十斤，感到腿软肩痛，现在他挑八十斤，快步如飞。"},{"type":"paragraph","text":"几天前，他在胜利队翻氹粪。踩下去，肥料才一脚背深，质量也不好。他马上向生产队长提出:“你们的氹子太浅，肥太少了，赶不上竹山队的。”生产队长不服气，第二天选定几个好粪氹叫他去翻。那里的氹粪，踩下去又深又臭，的确很好。晚上，在会上周立波还是提出了各坵施肥不平衡的问题。大家讨论后，队里组织十多个人去砍青草，每天用船装回六千多斤，突击“落后”田。"},{"type":"paragraph","text":"要以社员的身份关心生产"},{"type":"paragraph","text":"周立波认为参加生产劳动，不仅要从中体会劳动人民的生活，改变自己的思想感情和气质，而且要以社员的身份、以工作人员的态度，而不是以“客人”的态度去关心生产，关怀社员的生活，与群众同呼吸、共艰苦，这样才能真正做到与群众“巴皮治肉”、心连心地打成一片。"},{"type":"paragraph","text":"谈话间，窗外有人嚷着一条耕牛跌在水沟里，爬不起来。周立波一口气跑到那里，看到一条大水牛四脚朝天，睏在又深又窄的沟里，拼命挣扎也爬不起来。农民的经验:牛眼睛一向天，心里一急，就会炸胆、吓死。老周急得额角上直冒汗，他和大家一道挖宽沟、用树条扛着牛身，帮牛使劲，一直到耕牛平安地站起来，他才松口气。"},{"type":"paragraph","text":"怎样去观察人物的性格"},{"type":"paragraph","text":"我们继续谈话时，他介绍了这样一件事。有位青年人下乡才二十来天，就向他提出:人物的性格为什么观察不出来?为什么写不出东西?"},{"type":"paragraph","text":"周立波说:看来，这位年轻人下乡体验生活的动机不大对头。他不是首先考虑群众的生产和生活，把他们的痛痒变成自己的痛痒；而是抱着下去猎取材料的写作功利主义思想，急急忙忙想动手写作。这样他将永远不会生活在群众之中，热爱他们，理解他们，也将永远感受不到真实动人的东西，只能浮光掠影，看到一些表面现象。因为在思想上、感情上，他和劳动人民还隔一道墙。"},{"type":"paragraph","text":"“心是需要用心换的”。周立波根据自己的体会，特别强调用自己的心去换群众的心，在群众需要帮助的时候，热情地诚恳地去帮助群众解决困难。他曾经在夏天里把蚊帐送给一位有七个小孩的妇女，曾经三番四次地帮助一位因为生活上升走上资本主义退坡路的共产党员觉悟过来，振作起来，重新积极地工作。这些人现在都变成了他的知心朋友，有什么事都上门来找他解决。贫农卢国云夫妇口角，都找他来劝解。"},{"type":"paragraph","text":"文艺创作是现实生活的真实、集中的反映"},{"type":"paragraph","text":"周立波说:文艺创作是现实生活的真实、集中的反映。一个人不能背着一个框框，下来找一些材料、硬套硬填。如果这样做，他写出来的所谓“作品”，一定没有现实感，我们的读者是不爱看的。"},{"type":"paragraph","text":"他又说:一个作家应该不断地扩大:自己的眼界，扩大自己的生活圈子，经常接触和观察各色各样的人们；而且要常常汗爬水流地和群众一同劳动，深刻地体会他们的感情，研究他们的日常生活、习惯和语言。如果能够辛勤地做到这些，那末，他的创作的泉源，就会正如毛主席说的“取之不尽，用之不竭”。临到写作的时候，眼睛一闭，现实生活中的许多生动有趣的故事和情节，许多突出的典型人物的性格和风貌，都会自然而然地涌进脑里来，他会仿佛听到他的人物的脚步声，摸着他们跳动的心脏。在他的笔下，各种人物就会跃然纸上了。"},{"type":"paragraph","text":"记下了二十多万字的素材"},{"type":"paragraph","text":"周立波从抽屉里拿出五个笔记本。这上面有着过去一年多在这里记下的二十来万字的素材。他说:这上面的材料，写“山乡巨变”还没有用三分之一哩!"},{"type":"paragraph","text":"在波澜壮阔的农业生产大跃进的高潮中，他看到了许多动人的场面，正在着手写一篇散文。今年他计划从农村取材，写三个短篇小说、七篇散文和杂文。现在已发表两篇散文。"},{"type":"paragraph","text":"他说:实际生活是异常丰富多采的，怎么也写不完。问题是今年自己想多参加劳动，锻炼自己，更深入到群众中去，暂时不想忙着写东西。"},{"type":"paragraph","text":"小说人物“菊咬金”的来历"},{"type":"paragraph","text":"我们谈话时，他的一位堂弟正从十多里路外来找他。这位高个子的魁梧的农民，是位上中农。他勤劳，会盘算，人人都说他是“想得几脚棋”的精明人；但他也是一个“只讨得媳妇、嫁不得女”的人，他一直拖到去年才入农业社。前年，为了入社事，他几次到这里来找周立波，交谈心事。因此，周立波在“山乡巨变”中刻画上中农“菊咬金”这个人物的性格、形象时，他的堂弟的这种一面是劳动者、一面是私有者的两面性格，很容易地出现在他的笔下。今天，他的堂弟特地跑来问:“听说，你著的书里，菊咬金的事，都像写的我的事，是不是真的写的我呀?”他这一问，引得大家哄堂大笑了。"},{"type":"paragraph","text":"(新华社记者　胡坚)"}]}