{"id":366992,"date":[{"year":1958,"month":4,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1593","ytitle":"","mtitle":"春化","ftitle":"——“农业大学”的好学生浦锦文","authors":["周兴美"],"text":[{"type":"paragraph","text":"盛开的蚕豆花、油菜花散发出阵阵芳香，在北郊区金浦社二队的秧苗棚里，茄子秧已长了四瓣嫩叶，番茄苗已长得十分茁壮，可以移植了。新社员浦锦文正兴高采烈地为客人讲解育苗、改良技术、改进工具等一个个有趣的故事。蹲在苗床前分苗的老社员金连生低着头尽是笑，他有点儿怪浦锦文讲得太多了。因为这样一来，把他们的秘密全给拆穿了。"},{"type":"paragraph","text":"出芽浦锦文在去年报名参加农业生产时就胸怀大志，他想一面好好劳动，一面要虚心向农民学习，改进农业生产技术。在他被分到秧苗棚里来后，发现负责秧苗棚的老社员金连生早就在动技术革新的脑筋，因此两个人愈谈愈投机，就约好利用业余时间互相研究，私下做实验。"},{"type":"paragraph","text":"“要准备种番茄了。”浦锦文说:“我将书上番茄种籽春化、育苗等办法念给连生听后，我们就决定试一试，这时连生自制了一只湿温箱，我们将冰过的种籽放进箱内，下面用煤球炉提高箱内温度，起初我和连生轮流值班看守，谁知到了第二夜我们疲倦得睡着了，待起来看时，只见种籽、湿温箱全都烧焦了。试验失败了，我们就再做。这一次我想人体的温度不是和种籽需要的温度差不多么?干脆，我将种籽缝在口袋里缚在身上，直到第四天出了芽我们才松了一口气。接着在整理苗床时，我和连生发生了争论，因为根据书本上北京的经验，苗床要比地面低一寸，可是连生坚持苗床要比地面高一寸，还要开条小水沟。后来，我想通了，这是因为北京、上海土质、气候不同，不能硬搬书本知识。现在你看，这棚番茄苗长得多齐整。”"},{"type":"paragraph","text":"经浦锦文一说，我才感到这平凡的一列列的秧苗棚里包含着不少的科学知识和社员的心血。"},{"type":"paragraph","text":"讲究"},{"type":"paragraph","text":"“我初来参加农业生产时，最大的毛病是将农业劳动看得太简单。”浦锦交接着说，“就说坌地吧，看来很简单，但也有讲究，如要种鸡毛菜就不能坌得太深，而泥要细，萝卜地要坌得深泥也要细，种菠菜，泥就不要敲得太细。每一种蔬菜要如何栽培都要我们好好学习和研究。如去年社里种的一百多亩黄芽菜，叶子卷不起来只好做饲料；冬瓜的藤裂开了，生产受到损失；我们都没有办法挽救。但是我决心学习，农村里的老师多得很。如吴木根种的菠菜产量又高又好吃，陆阿兴种的冬瓜长得又多又好，这些经验都没有总结，因此我准备了一本日记本，随时向他们请教，将经验记录下来，和他们在一起读农业书籍，有不能解决的问题就骑了自行车到技术推广站去问。”"},{"type":"paragraph","text":"秘密浦锦文领着我参观了他用波尔多液消灭了瘢点圆心病的茄苗，和试种的蘑菇以后，叫我等一等，他钻进一个小草屋里拿出一个油纸包。到金连生家里打开一看，原来是一架用木片、铁片钉成的青饲料加工机的模型，金连生也拿出一堆木片铁片，这是他们利用业余时间，研究改进工具的精心作品，现在他们正集中精力研究喷射二四D药剂的小喷筒，他们用汽油灯上的喷嘴焊接在喷雾器上，但喷雾情况还不够理想，为此他们两个人想了种种办法，去汽油灯制造厂请求帮助，又到百货商店里去观察香水瓶的小喷头。在浦锦文床头，准了不少书籍，这些都是他用所有的零用钱买的，他们还给我看自己画的一叠自动转向风车的图样。"},{"type":"paragraph","text":"“你们为什么要保守秘密呢?”我终于提出了百思不解的问题。"},{"type":"paragraph","text":"“因为这些都没有试验成功呀!”金连生插上说，“其实，社主任也是肚里有数的，那天看到锦文买了厚厚的一册参考书，知道他零用钱又用光了，就说:‘给报销了吧，算社里的，要农业大跃进，需要动脑筋。’”"},{"type":"paragraph","text":"故事在谈到上海正在动员知识青年参加农业生产时，浦锦文讲起了他在同济中学高中毕业后思想斗争的故事。"},{"type":"paragraph","text":"他说:“那时差不多全家反对我下乡，邻居也说我几年书读笨了，这时居民委员会又在给我介绍一个每月有五六十元薪金的工作。五、六十元，我的心动摇了，但回头一想，觉得这种思想很可怕，我是共青团员，生活目的不是追求钱，而是应该到最艰苦的建设岗位上去，现在想来我是走对了，这里像一所农业大学，许多知识都等待着我们去学习，建设社会主义新农村的艰巨任务，正等待着我们去完成。”"},{"type":"paragraph","text":"本报记者周兴美"}]}