{"id":256029,"date":[{"year":1952,"month":1,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2806","ytitle":"","mtitle":"我应该对同济的浪费现象负责","ftitle":"同济大学主委夏坚白在该校师生员工大会上的讲话","authors":[],"text":[{"type":"paragraph","text":"看了我们同济的“反浪费、反贪污、反官僚主义展览会”以后，万分惭愧，我应该负责，我应该受到应受的处分。两年多来由于中央和华东教育部正确的指示以及全校师生员工的紧密团结和配合，得到了一定的成绩，但是我们的缺点还很多，“贪污、浪费、官僚主义”的毛病我们的学校里都有。我是校委会主要负责人，今天要将展览会上暴露的一些思想问题结合我自己做一个初步的检讨。我的政治水平不够，分析的不够深刻，甚至有错误，请大家给我严格的批评和指正。"},{"type":"paragraph","text":"第一个问题是本位主义:自己想想，我是严重的犯着“同济本位主义”的。人家说同济好，我很高兴，如果说同济不好，我就说他们根本不了解同济，如何可以来批评。现在用几个事实来说明:(一)去年暑期前，华东教育部问我对于动植物两系调整的意见，表面上我没有明确答覆，但心里觉得不对，当时认为同济的动植物两系在上海算是好的，那末为什么要调整出去呢?为什么不把别校的生物系调整到同济来呢?后来同两系的全体师生谈话时，虽没有明白说出我的想法，但也没有积极的主张调整出去，更没有进行说服教育，结果事情搁起。同年秋天，动植物两系要调整到华东师大去，我表示了赞同。这是为什么呢?因为，同济的动植物两系去师大后是建立师大生物系的主体，“作用很大”，其次是为了“大势所趋”。实在我并不是从整体观念上出发的，仅仅是因为满足了我的“同济本位主义”。"},{"type":"paragraph","text":"(二)一九五一年八月，学校添盖学生宿舍，工程开始前，在新基地上打了篱笆，当我去看时，发觉面积远比拨给和价购的为大，查问后，知道将附近淮扬公所的十余亩墓地也圈了进来，当时我并没有立即纠正这个错误，也没有正式提出校委会讨论。当时以为学校急于扩充，而且非常重要，墓地事曾经接洽过，早晚可以请政府拨给的，现在一起圈了，没有什么大关系。等到淮扬公所告了我们，有关机关批评了我们，自己不作检讨还说人家官僚主义。这充分说明我是只知自己的本位主义，和糊涂的官僚主义。"},{"type":"paragraph","text":"(三)无论那一个部门委托同济办专科或训练班，我都非常高兴，动机是“你看同济多棒”，师资这样充实，可以为人家出力帮忙。在专科或调练班开办时总希望他们能替我们学校多盖些房屋，多拨些经费，根本上忽略了任何一部门的钱同样是来自人民，我为什么要他们特别多花经费来盖房屋呢?这也是只从自己出发的本位主义。"},{"type":"paragraph","text":"(四)在和教育部接洽问题时，往往强调同济先天条件不足，请求特别照顾，虽然想到教育部处理问题是应该从全面着眼的，但仍然觉得即就全局而论，也该特别照顾同济一下才对，否则就批评教育部有偏心，不顾事实。"},{"type":"paragraph","text":"第二个是立场问题，在人民大学里做事的人是为人民服务，而不是当人民的“老爷”。我在同济，应该为人民的同济服务，但从许多事情里证明我没有全心全意为人民服务。用几个例子来说明:"},{"type":"paragraph","text":"(一)对于校产，我一向认为很重要，但自一九四八年担任行政工作以来，从未翻过校产册子，以为校产已有人管，每月做好报表上缴，还有什以问题呢?这次三反运动，才第一次摸了一摸它们，我想如果我知道校产情形较多时，那么在添置校产时，一定可以作比较好的判断，不至犯盲目的毛病，节省下来的经费可以用作其他有重大意义的事情。"},{"type":"paragraph","text":"(二)对于学校附设的工厂，我早有心将它企业化，也时常和几位负责人谈到这个问题，但从来没有到工厂深入了解，前天才初次看过工厂的材料房，好锉刀锈了几百把，始终不知道。这样的严重的官僚主义作风，如何能使工厂企业化。"},{"type":"paragraph","text":"(三)去年冬季教育部发给我校十二亿重点设备费，根本没有好好使用这些人民的血汗。这个责任应该由我担负。当时虽然曾一再问过财务组关于分配的情形，但没有从原则上来研究，更没有审慎的同各方面讨论，只很轻松的在校委会上通过了分配计划，现在想来还是“没有原则的一团和气思想”在那里作崇。为了某一件很小的事情我倒常亲自去找事务组，而对于十二亿的巨款，反马马虎虎随随便便的用掉了，这就表示没有向人民负责，不是全心全意为人民服务，而是在同济做“老爷”。我深刻的觉得我没有对人民事业负责的精神，没有精细地多用脑筋，多想办法，对于一切工作，粗枝大叶，敷衍了事。我应该时时刻刻站稳立场，把经费严密配合教学最急要的地方，作为行动的最高标准，并且为它而坚特奋斗，违反这个标准的，就不做，不但不做，还要与之作坚决的斗争。但是我没有这样做，这是说明我没有站稳立场，而将学校当作“衙门”，自己变成了“衙门”里的老爷。"},{"type":"paragraph","text":"第三个要谈的是工作作风问题。上级来的指示，除了在校委会上报告或转知各单位外，一般很少加以详细的研究，处理案件事后也没有检查，所以许多工作大都停顿在书面或决议上，这是严重的官僚主义作风，现在举几个例来说明:"},{"type":"paragraph","text":"(一)教育部对于我校一九五一学年度的工作计划有两项补充，是关于政治思想教育和精简节约的。当时并没有注意这个重要的指示，轻轻的搁在一边，今天觉到那是大大的错误。"},{"type":"paragraph","text":"(二)顾松奇同学请求退学，校委会早已通过，并报请教育部批准，学校也公布了，但是迄今几个月，他仍然住在学校里，并且还领用人民助学金，我们熟视无覩，这种不负责的态度，何等严重!"},{"type":"paragraph","text":"(三)一九五一年四月新民乡农民协会借本校操场举行没收、征收大会，治淮训练班学生王治权在旁参观时态度轻浮，出言荒谬，有失革命青年的立场，校委会决议请有关方面从速研究提具处理意见。嗣后我就没有再注意这件事，等到想及，王治权早已毕业离校了!"},{"type":"paragraph","text":"第四个要谈的是有些事情为了顾到大家的“面子”问题，往往不作明朗的答覆，而把它搁在一边，或者推到别处，这说明我没有负责的精神。举两个例子:"},{"type":"paragraph","text":"(一)动植物两系调整到华东师大时，两系的先生们请求将系里的木器除课桌櫈外，全部移过去，我对之没有作明确的答复，当时我觉得拒绝难为情，同意也不甘心。在这种情形下，我推到了秘书长的身上，他作了不同意的表示。后来经教部指示，木器还是移了过去；结果，秘书长做了“恶人”，而我做了“好人”。现在想起来，我的做法是不对的。"},{"type":"paragraph","text":"(二)校委会时论议案时，我常常采取第三者立场说明某某单位签证什么意见，表示好坏与我无涉，这种不肯负责的态度，是错误的。"},{"type":"paragraph","text":"第五个要谈的是政治与业务联系的问题，三反运动开始时，我认为自己是不贪污的，写一张便条还是用的旧日历纸；能算浪费吗?至于官僚主义，自己很谦虚，大概不会犯的。说到学校里的浪费以为只有水电，根本没想到三反运动应和自己的业务、思想等问题结合起来。所以开始时，数次和秘书长谈只是如何节约水电的办法。等到看了三反展览会后，方使我大大觉悟，原来我们学校里的浪费大得惊人，主要是思想问题，由这些浪费结合我自己的思想来检查，知道自己满身是毛病，这样如何办得好学校?如何担负起祖国交给我的任务!从这次的教训中，深刻的体会到政治必须与业务结合，否则是绝对做不通的。"},{"type":"paragraph","text":"我们要在三反运动中检查自己的毛病，考虑今后如何改正，只有这样，才可办好人民的同济!最后希望我们继续展开批评与自我批评，迎接思想改造运动!"}]}