{"id":256111,"date":[{"year":1952,"month":1,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1815","ytitle":"","mtitle":"我们对滑稽戏“活菩萨”的检讨","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"戏曲改进协会"},{"type":"paragraph","text":"滑稽戏“活菩萨”上演了一年零七个月，群众有五十万左右，而它在内容上却存在着严重的错误，在观众中散布了广大的不良影响。而在这个戏的演出中，除了到将近调戏时，才由上海及华东戏曲批评工作者对它的错误展开了批评。在这一年多中是没有对它的错误加以严正的批评和纠正的；相反，却在两次春节戏曲竞赛中，分别获得了一次“三等奖”和“特别奖”。春节戏曲演唱竞赛是由本会主持，因此本会是应该负主要责任的。"},{"type":"paragraph","text":"合作滑稽剧团的“活菩萨”，开始上演是在一九五○年的春节，也参加了本会主办的春节戏曲竞赛。这个戏是以反迷信反匪特为主题，而戏中内容却是以反迷信为主，反匪特在戏里是比较生硬和牵强附会的。但在第一年演出时，还没有加进很多的政治内容，因此单在反迷信的问题上看来，还没有起什么反作用，所以能在一九五○年春节竞赛中获得三等奖。到了一九五一年本会举办了第二次春节戏曲竞赛，由于剧团在戏上加强政治性，又加了较多的反匪特的情节，本会主观上以为这个戏能结合了政治任务，又颁发了一个“特别奖”。这是两次得奖的经过。"},{"type":"paragraph","text":"但在一九五一年五月举行的镇压反革命戏曲演唱宣传周中，艺人们为了配合政治任务，曾加强了政治内容来作第二度的修改。但剧团及领导方面，并没有认识到:这个戏所说的是发生在解放初期的事情，已与两年后的事实生活有着很大的距离，而且以这样一个不严肃的形式，也不适宜来表现这个严正而尖锐的政治斗争；因此，这样修改的结果，把错误弄得更严重了。第一，把严肃的政治斗争庸俗化；第二，敌我不分，把戏中的正反人物都同样予以小丑化；第三，为了要引起观众的发笑，把一些严肃的政治内容也变成了可笑的噱头。这是在演出一年后的修改情况。"},{"type":"paragraph","text":"这个戏能够得“三等奖”，其原因是:在“活菩萨”演出以前的滑稽戏，其内容多少是描写旧上海的洋场与下层社会吃喝嫖赌的黑幕，大多是充满了低级庸俗的趣味；而“活菩萨”在这时上演，我们主观上以为是较原有水平提高了，根据竞赛条例的相对标准，就评为二十一个三等奖中的一个。给奖的目的，主要是鼓励滑稽戏在演出上能够逐渐严肃起来，因此我们以为按照当时戏的内容及当时滑稽戏的水平，给予三等奖还是可以的。但在一九五一年春节颁发“特别奖”时，则因为本会的文艺思想较为混乱，加之政治水平低，所以错误的以为他们能结合政治任务，因此就发给剧团一个“特别奖”。"},{"type":"paragraph","text":"结果，我们却未在形势的飞跃发展中及时纠正并指出戏的错误。上海文化局戏改处虽也向剧团提出意见，但并没有提到高度的原则性。而我们在通过戏曲批评工作者在报纸上向这个戏展开批评时，也没有能进一步去和剧团的编导演员解释，因此艺人们对批评还多少存在着一些怀疑。这是我们今天应该检讨的。"},{"type":"paragraph","text":"我们在这个问题上应该检讨的是:我们没有负起思想领导的责任，对这个戏的上演，事前既缺乏具体帮助，事后又对它的缺点及错误未加应有的修正和批评。当合作剧团在自动修改时，我们是采取放任自流的态度，因此等到戏愈改愈糟时，虽曾向剧团提出了意见，但又不是很严正的。而剧团又因为本会曾经颁发过有节竞赛的“三等奖”及“特别奖”，因此就背上了这个“得奖包袱”，不能认真负责的来认识这些缺点和错误的重要性。本会也没有及时去到剧团中帮助编导演员们来解除这些思想包袱，更没有把“活菩萨”的问题在戏曲界展开讨论，以便澄清它在戏曲界及广大群众中的错误思想，也没有启发戏团能够早日辍演“活菩萨”。从这些问题上可以看出，本会的思想领导是混乱的。这个具体的表现:就是在剧团两次修改中没有发现错误的严重性，认识以后，又没有能及时的处理，因此才会继续上演了有一年多的时间。"},{"type":"paragraph","text":"其次，我们满足于这个戏的观众数字，错误的以为这个戏能上演一年零七个月，一定是得到了观众的欢迎，而相反的，却没有重视这个戏所产生的严重错误的政治影响，这也说明本会在戏改领导工作上有着脱离政治的倾向。"},{"type":"paragraph","text":"在错误揭发以后，本会很少检查自己的领导工作有没有问题，而以高高在上脱离群众的主观主义倾向来埋怨剧团，批评剧团。在本会发动戏曲批评工作者来展开对“活菩萨”的批评时，也缺乏诚恳虚心的自我批评。这也说明本会在运用批评与自我批评的武器，是有着偏差的。同样，在“消灭麦克瘪瑟”的事件上，也存在着类似的情形。"},{"type":"paragraph","text":"从这二个戏的问题中我们可以获得这样的经验教训:在戏改工作上，首先应该加强思想领导，在纠正错误及改进工作上，只有领导上首先展开了批评与自我批评，才能帮助剧团进步，才能进一步为搞好戏改工作而努力。"}]}