{"id":256162,"date":[{"year":1952,"month":1,"day":20}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1743","ytitle":"","mtitle":"把科学知识还给劳动人民","ftitle":"——记上海市科学技术普及协会筹备会的工作","authors":["曹锡珍"],"text":[{"type":"paragraph","text":"经过一年多的筹备，上海市科学技术普及协会(以下简称科普)今天下午一时将在岳阳路中国科学院正式宣告成立了。"},{"type":"paragraph","text":"在筹委会完成历史任务与科普正式成立的今天，让我们对筹委会的方针路线与工作成绩作一番简单的回忆；同时，对科普今后的任务与计划也描绘一个粗略的轮廓与瞻望。"},{"type":"paragraph","text":"正确地贯彻了工农兵路线"},{"type":"paragraph","text":"上海市科普筹委会成立于一九五○年十一月三十日。由于筹备工作是本着该会“筹备原则及具体实施办法”中所规定的“一面筹备、一面工作”的原则进行的，所以筹委会成立后立刻展开了科学技术知识的普及工作。"},{"type":"paragraph","text":"上海科普筹委会成立后，即根据总会的总的方针、会的性质及客观条件，确定了科普的路线:首先明确了科普协会是一个群众性团体；协会的任务就是团结与组织科技文教工作者，从事科学技术普及工作，为工农兵服务。科普虽以工农兵为宣传对象，而尤以广大的工人为主。"},{"type":"paragraph","text":"科普筹委会是正确地执行了为工农兵服务的路线的。它一年多来所做的重要工作，如所办的对五金工人的宣传科技知识的典型试验、小型展览会、高速切削讲座、表演、展览、幻灯放映、编印的书刊等，都是完全针对工人群众而举办的。根据观众与听众的数字，也证明它是坚决执行为工农兵服务(尤以工人为主)的路线的。它一年多来的听众与观众总数是三十八万多人，其中有百分之七十是工人；其次是农民与部队指战员。一般市民占了很小的比例。"},{"type":"paragraph","text":"科普会员明确认识科普工作为工农兵服务思想与高度为工农兵服务的热情，是上海科学技术普及工作能够很好的开展的有力保证，而工农兵群众对科技知识的迫切需要与对科普工作的热烈欢迎，也鼓舞了科普会员更坚决贯彻为工农兵服务方针的信心与决心。"},{"type":"paragraph","text":"艰苦的工作，光辉的成绩"},{"type":"paragraph","text":"科普筹委会一年多来的工作，大致可以分为三个阶段:(一)自成立到一九五一年三月，(二)一九五一年四月到六月，(三)一九五一年七月至最近第一阶段的主要工作任务是建立内部机构、发展会员(现已有一、○一八人)，继续并加强科协、技协、中农等科技社团接办过来的科普工作。"},{"type":"paragraph","text":"第二阶段主要任务是:(一)重点地开始对五金工人宣传科学知识的典型试验，有系统地举办生产技术知识讲座，并进行国防、地理、医药卫生的演讲；(二)在大专院校举办四次展览会并开展演讲工作；(三)开始筹备十一个工作组与三个学术组。"},{"type":"paragraph","text":"第一及第二两阶段工作的面比较狭窄，工作开展时与各方面的配合也不够密切。第三阶段即针对以上缺点，开展了以下各项中心工作:(一)为了破除迷信、减少浪费、推动捐献飞机大炮运动，举办了小型“月亮展览会”，并在榆林区举办小型“肺痨与防痨展览会”。以上两个展览会共流动展出二十多次，观众十六万人。(二)去年十月份结合国庆节，十一月份又结合苏联十月革命节，通过报告、演讲、座谈，推动了爱国主义与国际主义的宣传运动。演讲二四八次，听众八万人。(三)去年十二月中与华东工业部及上海五金工会联合举办了“高速切削”表演展览会，有计划地组织全市优秀五金工人约一万人参观。"},{"type":"paragraph","text":"总计科普的听众与观众共三十八万人；即上海每十三人当中，即有一个人受到了科普的宣传教育。"},{"type":"paragraph","text":"迎接更巨大的任务"},{"type":"paragraph","text":"由于工农群众对科学技术知识的需要，由于科普已有一千多个会员，由于一年多来从工作中已获得许多可贵的经验；因此，今后科普的任务，比较筹委会时期自然是更为加重了。"},{"type":"paragraph","text":"一九五二年上海科普协会工作计划大纲已由今年一月十三日第三次扩大筹委会修正通过。它的方针任务依旧是面向工农兵、以产业工人为主要对象，并以五金及纺织工人为重点。宣传内容以增产节约及抗美援朝为中心，并结合劳动人民的…生产工作与实际生活。"},{"type":"paragraph","text":"为了发展组织，今年将有计划地将会员一千多人发展至三千人。"},{"type":"paragraph","text":"为了做好宣传工作，今年将加强开展讲演传播及小型图片展览，而以幻灯、出版等方式配合。预计完成讲演一千二百次；展览六十次(昨日本报误为二十四次)；幻灯放映三百次；编制小型图片展览图片十套，广泛在工人俱乐部、工厂与农村中巡回展览；并打算根据展览会内容，编制科学幻灯片十二套。此外尚计划出版“工人科学”半月刊，向工人宣传科技知识，以提高生产的质与量。"},{"type":"paragraph","text":"科普筹委会一年多来已获得了一定的成绩与工作经验，相信今后工作将有更巨大的成就，广大的劳动人民将获得更多的科技知识，以提高他们的生产质量。"},{"type":"paragraph","text":"(本报记者曹锡珍"}]}