{"id":256176,"date":[{"year":1952,"month":1,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"1864","ytitle":"","mtitle":"美国侵朝空军的损失激增","ftitle":"","authors":["怀琴"],"text":[{"type":"paragraph","text":"中朝人民军队在抵抗美国侵略的正义战争中，经过艰苦的战斗，从而更充实了作战经验，提高了战斗技术，并且大大改善了自己的作战装备，使敌人遭受了越来越沉重的打击，最近几个月来，美国侵朝空军的损失正在直线上升，这个最明显的发展，也正是美帝国主义最感惶惑的事实。"},{"type":"paragraph","text":"美国的战争贩子们，曾以为自己是“第一流空军国家”，企图以空军称霸全世界，因而在美帝对空军基地的劫夺与兴建，成为了美国侵略计划中的首要目标。"},{"type":"paragraph","text":"当美帝国主义开始发动侵朝战争以后，连忙集中了一部分空军在日本，并且调集航空母舰驶往朝鲜沿海地区，同时在朝鲜南中积极建筑机场，总以为只要凭着它的“空中优势”，就足以长期征服和奴役朝鲜人民，并且无视中华人民共和国神圣不可侵犯的主权，对我国东北各地滥施炸射。"},{"type":"paragraph","text":"是的，战争初期，由于我军在装备上和战斗技术上都还远远落后于敌人，所以，从第一次战役到第三次战役中，我军打落打伤的敌机，一共只有十八架。美国空中强盗确曾对朝鲜的和平人民与城镇肆无忌惮地滥施暴虐，使朝鲜人民遭受了最残酷的近代武器的攻击。"},{"type":"paragraph","text":"然而事实的发展给了敌人以严重的教训。"},{"type":"paragraph","text":"日益强大的中朝人民空军去年八月一日，彭德怀将军在“中国人民志愿军是不可战胜的力量”一文中公开宣告:“中国人民志愿军已经开始建立起相当强大的人民炮兵和人民空军。当我们建立和使用这些技术兵种时，我们的战斗力量就会显着地加强，就会取得更大的胜利。”并且严正警告美国战争贩子们，如果他们故意提出无理要求，致使和谈失败，结果必然是“战争的形势对于对方就不会是美妙的”了。金日成将军也在去年八月十四日明白警告他们:“他们不仅会在地面上被歼灭，而且在空中也将受到打击。”"},{"type":"paragraph","text":"彭德怀将军和金日成将军所提出的严正警告，正是宣布了美国战争贩子所吹嘘的“空中优势”的死刑。"},{"type":"paragraph","text":"从去年六月二十五日到八月二十五日这两个月中，中朝人民军队在阵地的前后方开始给予了美国空中强盗以沉重的惩罚，击落和击伤敌机的数字，激增为五百零二架，平均每天击落敌机八.二架。"},{"type":"paragraph","text":"这一沉重的打击，是曾使敌人颇感惶惑的。但是美国战争贩子这时还没有丢掉他们的幻想，连忙淘汰了一部分旧型飞机，增援了美国的所谓“最新型的战斗机”。以为这样就可以挽救它的失败的命运。然而，所谓“最新型的战斗机”原来依然是银样蜡枪头，完全不中用的。九月以后，敌空军的损失依然是有增无减，从九月十一日到十五日的五天中，我军打落打伤的敌机即有五十九架，每日平均击落敌机一○.二架。这一严峻的事实，完全打破了美国战争贩子的“空中优势梦”，因此，美国参议员洛奇就不得不在参院惊呼“美国根本没有什么空中优势”!"},{"type":"paragraph","text":"“空中优势”的丧钟乡了受到了中朝人民炮兵和空军的沉重打击，美国空中强盗在朝鲜上空的暴行是逐渐受到限制了。美国侵略空军的活动，逐渐被迫改为黑夜的偷偷摸摸进行，而且美国的轰炸机队时常派出成百架的战斗机来掩护其行动。即使如此，所谓“超级空中堡垒”依然经常被击落，依然经常被迫中途折回。"},{"type":"paragraph","text":"就是这样，美国吹嘘的“空中优势”是完全破产了。而且，从此以后敌机的损失就开始直线上升。去年十一月，我军击落击伤敌机二百七十五架，平均每周为六十八.七架；十二月击落击伤敌机三百零九架，平均每周为七十七.二架；今年一月份，敌军遭受的损失仍在激增，美联社已招认今年一月六日到十二日这一周中，是遭受了朝鲜战争爆发以来的最大损失。"},{"type":"paragraph","text":"加强支前，粉碎敌人一切阴谋为了坚决粉碎美帝国主义的侵略，全国人民曾在去年掀起了轰轰烈烈的捐献武器的爱国运动。中国人民志愿军就是在全国人民这种热情的支援下，大大地改善了自己的装备，因而获得了这样丰硕的战果，也就是给予了全国人民最大的鼓舞和安慰。"},{"type":"paragraph","text":"但是，我们要达到彻底和平解决朝鲜问题，必然是还需要经过严重的斗争。因为对于这一切严重的打击和教训，敌人依然装着健忘的模样，公然在朝鲜停战谈判中叫嚣着要用大炮、炸弹和子弹的“辩论”来取得他们所不能取得东西。与此同时，美机最近又连续侵犯我国东北国境，炸射我国和平居民，并且深入窜犯到沈阳、抚顺、本溪等我国重要城镇的上空。最近，美国空中强盗又再施故技，轰炸开城中立区。从这一切事实，可以加深我们认识美帝国主义仇恨和平、仇视中国人民的丑恶面目，也足以看出敌人企图破坏停战谈判、企图扩大朝鲜战争的阴谋与挑衅。"},{"type":"paragraph","text":"所以，我们不仅不能松了劲，而是要继续加强和深入开展抗美援朝运动，更努力地开展增产节约和三反运动，更大力地充实国家力量，更努力地支援前线。我们的敌人是最凶狠与最狡滑的，只有发挥我们无比巨大力的量，在这种无可抗拒的力量下，我们的敌人才会低头!"}]}