{"id":256219,"date":[{"year":1952,"month":1,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2296","ytitle":"","mtitle":"列宁的著作在苏联和世界各国出版的情况","ftitle":"","authors":["P·萨维茨卡雅"],"text":[{"type":"paragraph","text":"P·萨维茨卡雅"},{"type":"paragraph","text":"二十八年前，在一九二四年一月哀悼列宁逝世期间，第二次全苏联苏维埃代表大会通过了一项关于出版和广泛流传国际无产阶级领袖列宁的天才著作的特别决议。在这决议中说:对于列宁最好的纪念，是广泛地大规模地流传他的著作，这将使共产主义思想成为全体劳动人民的财产。"},{"type":"paragraph","text":"第二次全苏联苏维埃代表大会委托列宁学院采取最紧争的措施，用各种文学出版数百万册人民大众买得起的列宁文选普及本，特别是用东方各民族的文学来出版；而首先要出版那些对广大的工农阶层有特别重大意义的著作。同时并委托列宁学院用谨严的科学精神定期出版列宁全集。"},{"type":"paragraph","text":"列宁的著作现在已经传布到世界上每一个角落。共产主义思想已成为千百万劳动人民的财产。"},{"type":"paragraph","text":"苏联共产党(布)、苏联政府和斯大林同志本人非常重视列宁著作的出版和流传。一九二三年，为了收集、保管和科学地出版列宁的著作，设立了一个专门的科学研究院——直属联共(布)中央委员会的列宁学院。后来在一九三一年，它和马克思恩格斯学院合并为直属联共(布)中央的马克思—恩格斯—列宁学院。从那时起，在苏联用俄文及苏联其他各族文字出版列宁著作的工作，便由马克思—恩格斯—列宁学院及其在各加盟共和国的分院担当起来。"},{"type":"paragraph","text":"根据全苏联书籍出版局的统计，在苏维埃政权年代，列宁的著作在苏联一共出版了二亿一千七百二十万零五千册。它们是用七十七种文字出版的:五十七种苏联各民族的文字和二十种外国文字。"},{"type":"paragraph","text":"俄文第四版列宁全集的出版，是于一九五○年底完成的。这是布尔什维克党、苏联人民和国际无产阶级的思想生活中最突出的事件。这一个版本是列宁遗著的最完全的文集。和第二、第三版相比，它增加了五百零一篇文献，其中有六十二篇是初次发表的。"},{"type":"paragraph","text":"在第四版列宁全集中，最完全地收集了显示出列宁和斯大林彼此伟大思想友谊的文献。"},{"type":"paragraph","text":"列宁全集的这个新版本共发行了五十余万部。但是这个巨大的发行数额仍感不足；目前正在增印十万部。"},{"type":"paragraph","text":"第四版列宁全集已出版了白俄罗斯文和拉脱维亚文的译本，并正在出版乌克兰、阿塞拜疆、乔治亚、亚美尼亚、乌兹别克、哈萨克、立陶宛和爱沙尼亚等民族文字的译本。"},{"type":"paragraph","text":"在苏联，列宁著作的单行本已经不断地千百万册地在出版。阐明马克思主义政党思想基础的“做什么”一书，迄今已用三十四种文字出版了一百零八次，总发行额为四百六十八万八千册。论述马克思主议政党组织基础的列宁著作“进一步，退两步”已用二十九种文字出版了八十一次，总发行额为四百十三万册。发挥布尔什维克党的策略基础的列宁著作“社会民主党在民主革命中的两个策略”已用三十六种文字出版了一百零三次，总发行额为四百二十一万三千册。"},{"type":"paragraph","text":"列宁说明马克思主义政党理论基础的“唯物论与经验批判论”一书，已有*用种文字出版了七十三次，总发行额为三百八十六万二千册。列宁的经典著作“帝国主义是资本主义底最高阶段”，已用四十种文字出版了一百六十一次，总发行额为五百八十六万五千册。列宁的著作“国家与革命”已用三十六种文字出版了一百四十八次，总发行额库五百十二万册。“苏维埃政权底当前任务”一书已用三十一种文字出版了七十次，总发行额为二百十八万二千册。“共产主义运动中的‘左派’幼稚病”一书已用三十三种文学出版了九十二次，总发行额为三百零一万六千册。"},{"type":"paragraph","text":"在苏联，列宁的不朽著作是为干部的思想理论教育和劳动人民的共产主义教育的事业服务的。列宁的著作指出了建设共产主义社会的道路。"},{"type":"paragraph","text":"在世界各国，列宁的著作已用四十余种文字在大量地出版和流传。在中欧和东南欧各人民民主国家，在德意志民主共和国，在中华人民共和国和朝鲜民主主义人民共和国，列宁的著作出版得特别多。"},{"type":"paragraph","text":"根据不完全的统计，在波兰，从一九四五年起出版的列宁著作的发行总额约为四百万册；在罗马尼亚、匈牙利和捷克斯洛伐克各为二百万册；在保加利亚为一百五十余万册。在阿尔巴尼亚，列宁著作的单行本已发行了近四万册。以前在阿尔巴尼亚任何一种书籍都没有达到过这样巨大的发行总额。"},{"type":"paragraph","text":"俄文第四版列宁全集正在波兰、罗马尼亚、匈牙利、捷克斯洛伐克和保加利亚各国译成各该国文字的版本。"},{"type":"paragraph","text":"在德意志民主共和国，统一社会党中央已通过磁于出版列宁全集德译本的决议。列宁文选已出版了二十万册。并且出版了列宁的重要著作的单行本和许多种列宁选集。有几种列宁著作的发行总额超过三十万册。"},{"type":"paragraph","text":"在中华人民共和国，已经出版了列宁文选的两卷集和六卷集，正在出版二十卷集。同时又在出版列宁和斯大林论社会主义经济建设、论苏维埃民主、论社会主义竞赛等的文集。"},{"type":"paragraph","text":"在朝鲜民主主义人民共和国，列宁的著作在出版和广泛流传。列宁文选的两卷集和二十卷集已经出版。并出版了“列宁斯大林论战争、恢复国民经济与和平”“列宁斯大林论合作社”及其他文集。"},{"type":"paragraph","text":"在资本主义国家，尽管马克思主义政党遭受迫害，但是列宁的著作仍在出版，劳动人民都在研读列宁的著作。第二次世界大战结束后，在奥地利、比利时、荷兰和丹麦等国已出版了列宁文选。在意大利和日本，第二次大战后出版了三十余种列宁的著作和选集；在法国出版了约二十种。在英国、挪威、希腊、印度、芬兰、瑞士、瑞典、葡萄牙、西班牙和其他欧亚各国，甚至在澳大利亚、非洲、美国和拉丁美洲各国都出版了列宁著作的单行本。在印度，列宁的著作除用英主出版外，还用印度各族人民的文字出版。"},{"type":"paragraph","text":"列宁的“帝国主义是资本主义底最高阶段”“国家与革命”“无产阶级革命与叛徒考茨基”“共产主义运动中的‘左派’幼稚病”等经典著作在世界各国流传最广。"},{"type":"paragraph","text":"全世界的劳动人民都在研读列宁的著作；他们从马克思列宁主义的经典著作中汲取为和平、民主与社会主义而斗争的力量和信心。(莫斯科特稿)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\01\\521l020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>瓦西里耶夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>瓦西里耶夫"},{"type":"paragraph","text":"列宁与斯大林</FONT>"}]}