{"id":256356,"date":[{"year":1952,"month":1,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2059","ytitle":"","mtitle":"新沪中学的减免费工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"新沪中学的减免费工作是做得比较好的。他们重视这一工作的政治意义，首先从宣传教育着手，使师生员工明确认识这是一件爱国工作，然后在依靠群众、发动群众的基础上，有计划有领导地来进行这一工作。下面是他们的一些经验:"},{"type":"paragraph","text":"(一)必须做好宣传工作"},{"type":"paragraph","text":"宣传工作的做得好与不好，是减免费工作能否顺利进行的重要关键。"},{"type":"paragraph","text":"在进行宣传的时候，首先必须纠正纯经济观点。有些人认为:减免费工作仅是缴不缴学费的问题，你免多少，他免多少，免是一定数字，工作就算胜利完成，这样做法是不对的。"},{"type":"paragraph","text":"全体教职员工和同学们都应该明确认识到这是一件爱国工作，一件为国家培养人才的工作。要使每一个应该读书的青年都不失学，否则就浪费了青年的求学时间。要启发大家的主人翁思想，在集体主义的基础上互助互济，来克服困难、办好学校。要用生动具体的事例(这在工作中一定能发现的)来教育大家，新中国的青年应该是勤劳朴素、忠诚老实的。枝枝节节、讨价还价的办法解决不了问题；学校行政上拿出一定的名额，大家分摊分摊是错误的。"},{"type":"paragraph","text":"所以，行政上首先应该重视这项工作，启发大家，号召大家为祖国做好这件工作。学生会、团、队、工会就应该配合行政进行宣传，把它当作教育工作做，不要以为它只是申请减免同学的事情。"},{"type":"paragraph","text":"(二)必须是有原则、有计划、有领导的。"},{"type":"paragraph","text":"新沪中学的减免费分三种类别:第一是烈军属减免费，由工会负责，也就是说其减免部份由工会同志代缴，作为工会的一件优抚工作；与行政费的收入无影响。第二是工农子弟减免费，作为向工农开门的一件具体工作，其减免部份由市教育局代缴；对教职员工薪水与行政费都无影响。第三是清寒减免费，对象是一般清寒同学，而不是有临时困难的同学。这是很难处理的一件事。"},{"type":"paragraph","text":"这三种减免费统一在一个领导机构里面。领导机构是由行政三人、工会三人、学生会三人、青年团二人、少年队二人组成的减免费审查委员会，以行政为主、社团为辅。为使计划订得具体可行，就必须与教导处、事务处取得密切联系，如人数、日期、收费情况、新生情况、学校收支预算等和减免费都有关联的，孤立的办减免费是搞不好的。"},{"type":"paragraph","text":"有原则、有计划、有领导是很重要的。在核准减免数额这个问题上，办理的人往往只想压低，这是不对的。同学们在爱国主义教育之下进步很快，自我牺牲的精神是令人钦佩的。这学期自动放弃申请或减低的同学相当多。其中有一位初中小同学父亲已去世，家里十个人，五人已参军，参军最久的已十五年，目前五人生活仅靠政府每月补助的六十余万军属补助费；已往几个学期都是全免的，这学期他要求减低。但同学们、减审会考虑了他家的经济状况，说服了他，希望他还是申请全免。这些事例教育了大家，有的放弃了，有的检讨了自己。假如无原则的只想压低，非但起不了作用，相反会形成对立现象。"},{"type":"paragraph","text":"(三)简化申请手续，提前办理日期。"},{"type":"paragraph","text":"五个学期来，每到开学的时候，总是为减免费开通宵夜车。忙得焦头烂额，结果不免还有怨声。近两学期来，从简化手续，提早日期上着手，克服了这些忙乱现象。"},{"type":"paragraph","text":"在手续上，以前是领表、填表、看家长信件，机关(或里弄)证明，访问调查，分班审查，分类审核(将减免数额相同的作比较)公布名单，收集意见，最后决定，领减免费单。每学期这样做一遍的确是不必要的。以访问调查为例，每学期去调查一次，不如靠平日的了解，既省事又正确，避免了“只看表面，不问实际”的偏向，把访问小组领到搁楼上去的欺骗行为也不会发生了。今天在减免费工作上有了一定的基础，对旧同学的家庭情况基本上已经了解，这一过程就可省了(新同学当然还是要调查的)。又如证明文件问题，是同学感觉到很麻烦的，往往费了很多时间去找来了而又不适用。有些证明文件上往往是千篇一律填充式的“据本会会员某某声称，家境清寒，请予减免”，甚至有些是公安局的户籍证明，对减免费工作一无所用，造成浪费。不如就在申请表家长服务机关，每月收入栏后留一空白请机关盖章证明其职务与薪金来得省事。家长信件同样也是不必要的。审查问题可结合在每学期期终的操行评定中进行。这样就只有申请、填表、审查(班级的与审委会的)公布名单等手续，简便多了，怨言也就少了。"},{"type":"paragraph","text":"关于时间问题，减免费工作放在期终进行比开学初好些，今天同学流动性比较小，而且在放学之前做好减免费工作，可以安定同学们的情绪，克服开学时的观望现象，对假期工作的开展也有好处。新沪这样做了，效果很好。"},{"type":"paragraph","text":"(四)出现了一些好的情况"},{"type":"paragraph","text":"从申请减免费的人数和核准减免的人数的差额的缩小，可以看出同学们思想认识上的进步。过去申请人数占总人数的百分之六十五以上，部份班级高到百分之八十四，核准人数是百分之四十四；而今天申请人数只占总人数的百分之四十三，最低的一班仅百分之十三。这固然一方面是由于社会经济状况的好转，但许多对减免费不正确的看法，如“试试看”的思想，在不断的宣传教育下，基本上是消灭了。以前曾用欺骗手段获取减免费的同学，大都能自动坦白出来了。在减免费的宣传中，节约运动也开展了。友爱团结、互助互济的风气发扬了，如有一位初中小同学买不起书，同学们纷纷捐给他。总之，宣传工作开展得好，成效是多方面的。"}]}