{"id":256597,"date":[{"year":1952,"month":1,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"1617","ytitle":"","mtitle":"“国情咨文”与美国真相","ftitle":"","authors":["江帆"],"text":[{"type":"paragraph","text":"江帆"},{"type":"paragraph","text":"杜鲁门在本月一日发表了他的一年一度的“国情咨文”。在这篇咨文里，杜鲁门说了一些甚么呢?他大吹大擂着“和平”与“成就”，真是王小二卖瓜，自卖自夸。可是，在他的自吹自擂中，却依然掩饰不了告警告急的声调。掩饰不了美国的真实国情。"},{"type":"paragraph","text":"经济军国主义化"},{"type":"paragraph","text":"作为杜鲁门的最大“德政”，那就是他在一九五一年使美国的经济进一步地军国主义化了。过去的一年里，美国的军费开支占了国家总预算的百分之八十。杜鲁门政府拼命榨取美国人民的血汗，拼命扩张军备，准备扩大侵略战争。"},{"type":"paragraph","text":"执行着这种与全世界人民为敌的罪恶政策，杜鲁门政府不顾死活地扩张了军事生产，同时也不顾死活地限制了民用工业的生产。因此，美国人民所需要的日常生活品，不得不被迫大量减产，而人民生活就越见艰苦。"},{"type":"paragraph","text":"但更大的艰苦，是由于军费开支的迅速增加，杜鲁门政府一面极力加重美国人民的赋税，一面滥发缺乏准备金的钞票。结果，美国人民把大部份的工资缴了捐税，同时又遭受着通货膨胀、物价狂涨的双重压榨。美国的劳动人民是只能在饥饿线上挣扎了。"},{"type":"paragraph","text":"严重的经济危机和金融危机已出现在美国，因此，杜鲁门在这篇咨文中，也不得不承认“遇到了困难，发生了拖沓”，而且是连美国战争贩子拼命以赴的军事生产也不能如期完成计划了。"},{"type":"paragraph","text":"碰了壁的侵略政策"},{"type":"paragraph","text":"杜鲁门企图冒充“和平的缔造者”，因此，他又对他的外交政策大吹特吹。纵然，杜鲁门的“法螺”吹得很响，但美帝国主义的侵略政策，正在到处碰壁，却是铁的事实。"},{"type":"paragraph","text":"在朝鲜战场上，美国侵略者在一九五一年不仅是一无所获，而且被打得头破血流。目前，情势是这样的尴尬，美国战争贩子要想继续扩大战争，又自觉无此能力；要想结束侵朝战争，又怕失去了压迫美国人民和仆从国家扩军备战的借口。因为进退两难，这才只好厚颜无耻地在板门店拖延停战谈判，希望在拖延中能够出现“奇迹”——也就是等待着可以继续扩大侵略战争的机会。"},{"type":"paragraph","text":"在联合国大会上，美国战争贩子们的处境也正在日益狼狈。由于美国的侵略政策一天天凶狠，许多原来是附和美国的国家，在人民觉醒力量的压迫下，就不得不采取各种方法来公开反对或者暗中反对美国的无理提议。巴黎夏乐宫里的美国表决器，和往年比较起来已经大为走样，充分地表现出美国侵略集团矛盾正在加深，它的地位也在削弱中。"},{"type":"paragraph","text":"在欧洲问题上，由于美国的备战政策使西欧的附庸国家发生了严重的经济危机，美国政策推行起来已经遭遇了越见严重的困难。所谓“欧洲军”，至今还是纸上谈兵，艾森豪威尔也只好自叹“有将无兵”。而英国，这个作为仆从的“领班”，居然对美国主子采取了“反叛”态度，企图藉此提高身价。"},{"type":"paragraph","text":"这一切，在在显露了美国的孤立，也显露了美国侵略政策的不得人心，所以必然要到处碰壁。这样的情况，即就是被杜鲁门所吹嘘的“成就”!"},{"type":"paragraph","text":"国内矛盾越见尖锐"},{"type":"paragraph","text":"杜鲁门政府疯狂推行扩军备战政策，一面是使仆从国家在一九五一年对美国发生了严重的离心倾向，一面也在美国国内制造了更深刻、更尖锐的矛盾。"},{"type":"paragraph","text":"美国垄断资本家役使杜鲁门政府执行战争经济政策，获得了空前巨大的战争利润。估计美国大公司的利润在去年将超过六百亿美元，和侵朝战之前比较起来，大约要增加百分之五十。垄断资本家攫得了这种骇人听闻的庞大利润，完全是榨取劳动人民的血汗，向劳动人民的生活水平发动疯狂进攻所得到的。正是在一九五一年，杜鲁门政府颁布了可耻的“冻结令”，把美国的物价冻结在历史上的最高水平上，同时却把工资冻结在最低的水平上。结果，物价冻不住，涨势不断汹涌，劳动人民的生活水平受到了残酷的进攻，就不得不加强罢工斗争。所以，美国的阶级矛盾正在日见尖锐，美国劳动人民的罢工斗争在一九五一年也出现了最雄伟的搏斗。"},{"type":"paragraph","text":"但是，杜鲁门在这篇咨文里却说，美国人民的消费品将要继续“大量减少”，并且说“以后几年中的税收还要提高”!一句话，杜鲁门政府将要对美国劳动人民发动更疯狂与更残暴的进攻，结果必然是要更进一步地加深美国的阶级矛盾，也必然是加速杜鲁门政府反动统治的毁灭。"},{"type":"paragraph","text":"这一切，就是美国的真实国情。"}]}