{"id":256559,"date":[{"year":1952,"month":1,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"上海市交通器材工业生产简介","genre":"","count":"1742","ytitle":"","mtitle":"私营汽车制造业的情况","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在半殖民地半封建社会形态下的旧中国工业，长期备受帝国主义与封建官僚资本主义的双重严重压迫，始终处于幼稚落后艰困的停滞状态而无法得以长足的发展，又以汽车工业而言，占整个工业的比重更是微不足道，主要由于我国所有汽车及配件，多赖帝国主义国家进口，本国幼弱的民族工业是无法与之竞争的。因此在汽车工业中均以修理汽车为主要业务，此外虽亦制造一些简易的零星配件，亦仅能达到配合修理所需的要求；同时由于各厂盲目的生产使配件造成多而不专、专而不精的技术落后现象，即是某些厂商有了一点技术上的改进亦仅供该厂为了本身获得超额利润所具备的专有的谋利手段决不轻易公开介绍交流，因此在技术上真是“闭门造车”，不可能相互交流经验，共同研究以求改进，致使旧社会中的汽车工业始终处于停顿矇昧与落后的状态，无法向前推进。由于中国人民革命的胜利，在半殖民地半封建的废墟上建立了崭新的新民主主义的社会体系。中国工业的面貌为之焕然一新，汽车工业在发展生产繁荣经济的总方针下，业已具备了发展的条件与前途，各私营汽车业在国营经济的领导下，已有计划有步骤地初步统一起来，进行汽车配件的大量制造，现就一年来在扶植私营工厂方面，所做的工作作如下的介绍:"},{"type":"paragraph","text":"(1)经常定货解决销路:厂商最大的困难就是销路问题，过去由于大量外货配件输入，国产销路因而呆滞，致使生产停顿，难以维持。而今人民掌握了政权，所有物资本国能生产者皆以自制为主，不依帝国主义进口，故凡属本国能够自制的汽车配件由国家统一管理，有计划地经常向各工厂委托，加工订货，使国产配件得以畅销，奠定了扩大再生产的有利基础。"},{"type":"paragraph","text":"(2)共同研究技术协助改进:一般讲来汽车配件我国大多数已能自制，产品亦能符合标准。为了更提高国产配件的品质起见，经常与各厂商取得联系，共同研究技术标准，并供给他们必要的资料图样，及时介绍与交流各厂的先进技术经验，使在现有技术水平上再提高一步。"},{"type":"paragraph","text":"(3)订立统一标准建立检查制度:各厂制造汽车配件，所用材料及产品规格，均不一致，其性能与使用期限，亦因而不同。因此我们已参照各种配件的原厂理论标准，结合目前各厂的设备能力与技术标准，分别订立统一标准，并逐步予以提高。同时建立了检查制度，使各厂产品都能符合一定标准，达到经久耐用、相互调换装配的要求。"},{"type":"paragraph","text":"(4)布置生产专业化以利大量生产:汽车配件的种类繁多，过去各厂都制造多种配件，致使产品的质量，均受到客观的限制，而无法提高、改进。为了达到大量生产改进技术，藉以降低生产成本，以符经济核算起见；已就各厂的具体生产情况，使其生产专业化，制造一种或几种产品，以便逐渐引入有计划的大规模的生产轨道；通过这种转变，各厂的产品质量，均有显著提高。如某厂在未制活塞肖的生产情况下，其产量已较前增加333%，而在技术上，亦有飞跃的改进，达到了表面坚硬、内部靭软的高度标准。同时由于名厂专业、大量生产的结果，其单位生产成本大为降低，废料亦因而减少，这样不但提高了厂商的工业利润，发展了新民主主义工业生2产，同时在稳定市场物价、平衡国家财政收支上，亦起了一定的作用。"},{"type":"paragraph","text":"(5)倡用国产钢铁解决工业原料:过去汽车配件原料，均仰赖帝国主义供给，对国产原料缺乏信心，自提倡采用国产钢铁制造配件的后果，成绩非常良好，均能符合原定标准，消除了各厂在原料采用上的崇美观点；在另一方面，尽量供给厂商必要的原料，委托加工，解决其原料缺乏的具体困难。"},{"type":"paragraph","text":"(6)发展工厂制造汽车配件:过去制造汽车配件的工厂，家数很少。经过大力扶植与鼓励之下，已使部分原来生产非民生必需品的工厂，加以适当的调整，转变为汽车制造工厂，迄今已有相当发展。一年前家数已增加484%；同时国产配件的种类与产量亦随之骤增，如活塞已增加了553%，进排汽门已增加了540%以上，这充分说明了我国汽车工业的发展情况。"},{"type":"paragraph","text":"综上所述，本业虽然在发展新民主主义经济一环的汽车工业上，多少起了一定的作用，使散漫的落后的小型的汽车制造业，逐渐发展为一个基本上已有雏型组织的较大规模的技术标准，已逐渐提高了的新型工业；然而本业在这方面的努力，还很不够，存在的缺点很多。本业希望在现有的成绩基础上，在公私兼顾发展生产的原则下，加强扶植发展私营企业，充分发挥国营企业的领导作用。"}]}