{"id":256778,"date":[{"year":1952,"month":1,"day":26}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1407","ytitle":"有领导、有步骤开展思想改造运动","mtitle":"交大、同济、师大成立学委会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市高等教育界对思想改造运动，早就抱着热烈的愿望。当京津高教界有领导有步骤开展思想改造运动的时候，高等学校的教师们即寄予密切的注意和亲切的关怀，并已经开始作思想准备。交通、复旦、同济、震旦、圣约翰、沪江、大同、华东师大、上海医学院、东吴法学院、上海学院、上海航务学院、华东纺织工学院等校的行政负责人和教授们，曾先后在本报发表文章，拥护和迎接这一运动早日在上海展开。"},{"type":"paragraph","text":"十二月八日，华东军政委员会文化教育委员会召开关于思想改造问题的座谈会，对上海高教界起了很大作用，使大家对思想改造运动的看法，有了初步统一的认识。并在会上成立了“华东‘毛泽东思想’学习委员会”，(现改称“华东学习委员会”)同时成立了高教界分会。"},{"type":"paragraph","text":"华东学习委员会，在本月十六日召开了以上海高教界为主的学习动员大会。饶漱石主席在会上作了“关于知识分子的思想改造问题”的报告。各校教师们听了报告以后，更加强了改造思想的决心，积极筹备组织基层的学习机构，在华东学习委员会高教界分会领导下，有计划、有步骤地开展思想改造运动。"},{"type":"paragraph","text":"交通大学、同济大学、华东师范大学，已先后成立思想改造学习委员会。以教授为主，包括讲师、助教、职员以及党、政、工、团和学生会的代表。复旦大学于今日成立学习委员会。其他各校亦将于日内成立。"},{"type":"paragraph","text":"交通大学"},{"type":"paragraph","text":"学习委员会于廿二日成立，华东学习委员会舒同副主任委员和高教界分会匡亚明秘书长，均亲自到会指导。学习委员会以陈石英、陈大变、严恺、王之卓、朱物华、王龙甫、张鸿、杨钦、钟兆琳、武崇林、赵富鑫、谢光华、蒋大宗、刘馥英、金悫、吴金堤、纪增爵、程乃晋、陈克潜、王则茂、吴本厦、祖振铨、李根深、张寿、宗慎元，以及华东学习委员会推荐的舒同、匡亚明、李培南、刘导生、万钧等卅人为学习委员。推定陈石英、李培南、万钧、吴金堤、赵富鑫、纪增爵、程乃晋、祖振铨、吴本厦、宗慎元十一人为常务委员，陈石英、李培南分任正副主任委员。"},{"type":"paragraph","text":"同济大学"},{"type":"paragraph","text":"在廿三日下午举行了各系主任，各部门负责人、教授、讲师、助教、职员，以及党、团、工会等代表座谈会，成立同济大学学习委员会，由夏坚白、李国豪、翟立林、潘道体、廖馥君、彭兹云、陈文健、夏正行等廿多人担任学习委员，并推选夏坚白为主任委员。"},{"type":"paragraph","text":"会上决定寒假学习计划，主要要求:(一)认识思想改造的重要性和必要性。明确祖国的经济和国防建设中，需要知识分子以马列主义的观点方法来改造自己，建立全心全意为人民服务的思想。尤其是自然科学教育工作者的思想改造尤为必要。(二)建立正确的学习观点。在学习中要虚心，不自高自大，要联系自己，不夸夸其谈，消除顾虑，纠正“爱面子”、“怕批评”的不正确态度。(三)通过文件学习，初步检查工作，联系自己的缺点，写下学习心得。"},{"type":"paragraph","text":"华东师范大学"},{"type":"paragraph","text":"于廿五日下午举行全体教职员座谈会，到二百多人。首先漫谈对思想改造学习的认识，大家热烈发言，联系自己的思想情况，说明思想改造的必要和重要。孙陶林副校长作了有关思想改造学习问题的报告。同学也推派了代表来向老师们致敬，并预视老师们思想改造胜利。"},{"type":"paragraph","text":"会上成立了华东师范大学学习委员会，以孟宪承、孙陶林、周挄、廖世承、刘佛年、欧元怀、邵家麟、许杰、谢循初、陈旭麓、刘侠任、吴泽、王志稼、周煦良、应尚能、朱有才、吕思勉、薛德焴、施孔成、程俊英、宗诒翔、孔子彬、查汝勤、陶开煕等廿四人为学习委员，孟宪承为主任委员，孙陶林、周挄为副主任委员。"}]}