{"id":256764,"date":[{"year":1952,"month":1,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1916","ytitle":"","mtitle":"向不法奸商坚决斗争的三个店员","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"上海店员有光荣的斗争历史，从克服困难、改善经营、协助税收等一连串工作中，店员们站稳立场，以各种方式，从各个方面，积极说服资方，主动带头搞好了业务。"},{"type":"paragraph","text":"这里我们介绍三位光荣的店员，他们是店员中的优秀积极分子，是上海二十万店员中的光荣旗帜。在今天，当反行贿、反欺诈、反暴利、反偷漏运动轰轰烈烈大张旗鼓地开展的时候，他们应是这个大运动中的模范，值得全市店员们向他们学习。"},{"type":"paragraph","text":"叶吉甫站稳立场"},{"type":"paragraph","text":"叶吉甫是本市瑞兴五金号店员，两年来，他始终与奸商和贪污分子进行着坚决的斗争。一九四九年十二月，瑞兴五金号接到航运处一批“炉子管”生意，老板苏萃兴企图将旧货“黑铁管”和旧的美货“担架管”涂漆后冒充“炉子管”，这事给叶吉甫知道后马上告诉航运处，使国家避免了巨大损失。"},{"type":"paragraph","text":"另外，他在店里常看到航运处干部许廷玺找店里跑街郑尧圣聊天，他想他们两人必有勾当，否则为什么偷偷摸摸呢?后来经过他仔细调查，才查到航运处码头仓库栈务员许廷玺等勾结郑尧圣，盗卖国家物资，进行集体贪污。这事经叶吉甫报告后，许廷玺经人民法院判处徒刑十二年。"},{"type":"paragraph","text":"去年九月，五金价格飞涨，热门货“三星锯条”买不到，叶吉甫想到永昌五金号过去存货很多，为什么不出售?据他一位姓孙的同事说:永昌对同业不肯卖，对机器厂也限卖一打。叶吉甫把情况立刻反映给政府，结果查出永昌设有秘密仓库，囤积存货价值三十余亿，全部依法没收。由此市场五金价格也平稳下来。"},{"type":"paragraph","text":"二年来，叶吉甫检举不法奸商和贪污分子盗窃国家财产的案子已有十四件，由于他处处为国家人民的利益着想，十四件案子的检举，不知为国家减少了多少损失。"},{"type":"paragraph","text":"顾云南检举舅父逃税"},{"type":"paragraph","text":"同孚汽车五金材料行店员顾云南，在青年团的教育下，站稳立场，检举资方傅元庆(他的舅父)偷漏国家税收，结果为国家增加了十三亿六千六百余万元的财富。"},{"type":"paragraph","text":"去年六月，新成区店员协助税收委员会成立大会上，顾云南听了协税会朱刚主任的报告后，认识偷漏税收对国家的危害性，因此他更注意资方的行为。"},{"type":"paragraph","text":"不久，顾云南就掌握了资方逃税的材料，主要的有:大批司蒂培克水箱没有入帐。一九五○年，老板的亲戚开一爿汽车材料行，资方分借了一批货去，一部份以低价开发票，一部份就算赠送，一九五一年上半年报缴时就漏缴。自一九五○年十二月至一九五一年六月，老板连续化名叫顾云南从大陆银行汇款十亿元去广州，私套外汇去香港，抽逃资金。"},{"type":"paragraph","text":"顾云南拿到材料后，思想斗争很剧烈，因为检举的是自己舅父，怕检举后被舅父赶出去，又怕对不起母亲。但是当他自己想到是一个青年团员，想到中国人民志愿军在前线英勇作战时，他鼓足勇气向有关机关检举资方逃税。"},{"type":"paragraph","text":"由于顾云南的检举，资方补、罚税款十三亿六千六百余万元。此外，他还检举重庆蓄电池材料行偷税及行贿行为，该行补罚一千万元。顾云南由于协税工作积极，因此被选为新成区协助税收一等模范。"},{"type":"paragraph","text":"勇敢检举奸商的陈志康"},{"type":"paragraph","text":"利昌五金店跑街陈志康为保护国家利益，前后检举不法奸商舞弊案件十多件。其中有中南工业部经理处驻沪营运组职员杨光远贪污案件，利昌店“跑街”周益梅勾结西北工业部干部贪污舞弊案件。"},{"type":"paragraph","text":"西北工业部驻沪办事处有两个采办员叫杨林、朱铁峰，常到利昌号去采购各种五金器材，就和店里跑街周益梅混熟，周益梅常请他们到酒楼吃饭、看戏、还赠送钢笔。因此他们做生意时可以不报价，即使投标，最后开标也总是利昌的生意。这时陈志康就怀疑他们必有弊端。"},{"type":"paragraph","text":"一九五○年七月间，杨林、朱铁峰又到利昌采购“蓝牌元钢”四百斤，讲好每斤价为二万一千元。事先他们已勾结商量好，所以成交后既不过磅，也不检验，就叫利昌送到北站一家运输报关行去。利昌见有机可乘，把“黄牌元钢”冒充“蓝牌元钢”送去。陈志康看到后很愤怒，他想这种损害人民利益的行为是不可饶恕的。因为“黄牌元钢”和“蓝牌元钢”价钱相差三成，含碳量也比“蓝牌元钢”低，硬度又不足，如果制成工具就不能用。当时他思想就斗争得很剧烈，检举后怕店里生意有影响，怕奸商报复；不检举又感到自己是青年团员，应该全心全意为人民服务。考虑再三，他觉得国家利益应高于一切，同时由于党支部张挹清同志的鼓励和支持，他终于向有关机关检举了。"},{"type":"paragraph","text":"去年一月份到七月份，他发现老板柳启运经常从香港运来大批五金器材，这些器材是老板私人和他的朋友刘志康合办的。第一批赚了二亿多，老板拿出四千万元来分给职工。最后终被陈志康发现老板有逃漏税收行为。去年九月他把材料交到税局，结果查出“暗账”及账外资产一亿多。"},{"type":"paragraph","text":"陈志康的行动受到青年团虹口区工委会的表扬，同时在去年十二月二十七日，光荣地被吸收为中国共产党候补党员。"},{"type":"paragraph","text":"上海店员的光荣故事很多，上面所说的只是一小部份。今天，当四反运动大张旗鼓展开以后，这个运动中的主力部队——店员同志，定会取得更辉煌的胜利。"}]}