{"id":256823,"date":[{"year":1952,"month":1,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"一本书","genre":"","count":"1621","ytitle":"","mtitle":"英雄友人的诗篇","ftitle":"——介绍朝鲜诗选“朝鲜在战斗”","authors":["阿犂"],"text":[{"type":"paragraph","text":"阿犂"},{"type":"paragraph","text":"正当我们的志愿军归国代表团和朝鲜人民访华代表团来到中国的时候，我向大家介绍一本歌颂英雄的朝鲜诗选:“朝鲜在战斗”。这是朝鲜著名的诗人赵基天、金当午、金朝奎、林和等十四位诗人的作品选集，经我国的诗人严辰编辑，已经由华东人民出版社出版。"},{"type":"paragraph","text":"这本诗集是正如编者在后记中所说:“朝鲜的诗人们不但用诗歌来反映战斗，号召战斗，而日作为战士以自己的生命参与了战斗，有的甚至在壮烈的战斗里流尽了最后一滴血。”真的，我们一翻开诗集，便是被美机轰炸平壤时牺牲的朝鲜文学艺术总同盟副委员长赵基天的诗篇，他的“朝鲜在战斗”、“让敌人死亡吧”，是如何的充满着力量、燃烧着愤怒。他在“朝鲜在战斗”中写出了对和平时村庄、城市的怀念，可是他更以沸腾的声音来歌颂“人们活着，战斗着。朝鲜在战斗着。”最后他歌颂了苏联和中国对他们正义的支持。全诗是血写的，读了叫人觉得激动。"},{"type":"paragraph","text":"同样的，每一首诗读了之后，我们都有这样的感情，赵基天的另一诗篇“让敌人死亡吧”，写出了朝鲜人民复仇的坚强的意志，他一再指出了敌人必然在这英雄的国度被复仇的火焰消灭的；还有金常牛的“不能扑灭的火焰”、“在某一城市里”，也歌颂出朝鲜人民的伟大信念，他指出了:“从废墟里恢复起美丽的城市吧，人们已经开始了。”因为他们来信:“在这一斗争里，我们怎会不胜利”。"},{"type":"paragraph","text":"这是多么壮丽的声音，这是人类最美丽的声音；同时，你也看到诗人们一个个以他们的笔反映了朝鲜卫国战争的面貌，从初期的人民军直取大邱、釜山的盛大攻势，以至以后不屈不挠的战斗，都写到了。例如:金朝奎的“月黑之夜”，是写出一个青年守卫者站在黑夜山巅回忆壮烈的战斗；金舜石的“在前线”是写人民军战士们以伟大的胜利来迎接“八一五”纪念日:洪钟麟的“在绞架前的最后的呼喊”则写出了被美国强盗折磨的志士在死前的英雄气概。朱松凤的“复仇”则因为美机炸死洗衣的妇女和洗澡的儿童而提出愤怒的控诉；还有吴章焕的“解放的火炬”、白仁俊的“智异山地区”、郑曙村的“我要去当游击队”，是写出了朝鲜人民所组成的游击队是如何活跃，还有朝鲜南部不愿被奴役的人民是怎样燃烧起“朝鲜游击队斗争的火炬”。"},{"type":"paragraph","text":"同时，朝鲜诗人还以忠诚友爱的感情歌颂了我们的中国人民志愿军，这本诗选里选进了朝鲜的老诗人林和写的“那怕送一碗饭”、“来吧，亲爱的姊妹”，前者歌颂了我们英雄志愿军“无法形容的微笑”，“多情的面庞”，“雄壮的步伐”，置生死于度外的温暖的心；因此他含着饱满的热情号召朝鲜人民来慰劳我们的弟兄；后者，烘托出一位志愿军中女战士的庄严美丽的形象，他描摹这年青的女战士“也曾整夜在灯下忙碌着嫁奁”，可是今天却“誓把美帝野兽赶走。”使老诗人像爱护自己的亲生儿女一样表示了无限的慈爱。"},{"type":"paragraph","text":"金星音的“献给中国人民志愿军”，则叙述了诗人在一个黎明与志愿军的会师，引起了他记起同在日帝监牢中的中国战友曲宝珍同志，现在他高声在战壕里歌唱“有无数的曲宝珍和我在一起”；接着，他写出了和我们弟兄共同战斗的友谊，他亲切的说:“同志们!亲爱的战友们!和我们睡在一块儿吧!不要嫌挤，可以睡三个人，不要客气，我们是骨肉相连的兄弟。”"},{"type":"paragraph","text":"这些朝鲜人民诗人，都是在朝鲜劳动党的领导下，“为了自由、幸福，为了和平、真理，在党和人民面前宣誓:‘献出我的生命，斗争到底。’”(李仁铁诗:“加入劳动党”)；都是以生命，以血肉来写成诗篇的，这些感情表现了朝鲜人民高贵的品质，也叫人看到朝鲜人民的必然胜利。"},{"type":"paragraph","text":"朋友们，翻读这一本诗集吧，这会使你的青春更美丽的!读了这些诗，使你对于抗美援朝这个伟大的任务，有一个更鲜明的认识；正如诗人所歌唱的:"},{"type":"paragraph","text":"“爱国的热烈的心，"},{"type":"paragraph","text":"系结着，聚集着，"},{"type":"paragraph","text":"然后分散开，"},{"type":"paragraph","text":"变成烈火，"},{"type":"paragraph","text":"变成巨雷，"},{"type":"paragraph","text":"变成闪电。"},{"type":"paragraph","text":"当扑击敌人时，"},{"type":"paragraph","text":"便会把肉身当成地雷，"},{"type":"paragraph","text":"在这些青年人中间"},{"type":"paragraph","text":"我们怎能胆怯?"},{"type":"paragraph","text":"我们怎会不战胜?”(金朝奎:“在这些人们中间”)"},{"type":"paragraph","text":"是的，读了这如烈火，闪电，巨雷的诗，你会更热烈，更坚强的为这人类的事业而奋斗!"}]}