{"id":256997,"date":[{"year":1952,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1780","ytitle":"","mtitle":"“○二”电话的过去和将来","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"本市自二月一日起从上海电话公司区内通话至上海电信局区内，开始取消拨叫“○二”办法，而逐步改用自动接线的办法了(四、五字头即改为自动拨号)，这是本市电话事业上重大的改革，也是解放后本市公用事业方面继高电压输电网的完成及英法商电车的接轨后打破割据局面的又一重要措施。"},{"type":"paragraph","text":"自一九三○年国民党反动政府在南市、闸北地区成立自动电话局时起，电话公司与电信局相互间通话问题是长期存在，一直没有很好的解决。在一九三四年以前，电话公司与电信局二地区是严如两个城市，相互通话，采用长途电话的接线办法，打一次电话要先登记而且加付一次通话费用。自一九三四年后，电话公司打电信局电话方始采用现在拨叫“○二”人工转接办法。但由于人工接线效率的低落，且因本市五方杂处，方言不同，接线易生错误，因之“○二”电话服务效率低落。"},{"type":"paragraph","text":"只有在我们人民翻了身的今天，人民掌握了电讯事业之后，依靠全体职工的努力，克服技术及材料上的困难，“○二”电话才可能在今年内逐步改为自动接线的办法。从这一点开始，本市的电话事业亦将在技术上走上统一计划的道路。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"解放以前，本市经济政治等活动绝大部份集中于旧租界地区，也就是上海电话公司经营的区域，电话公司与电局间相互通话要求较少。在一九四九年上半年，“○二”话务平均每天通话二万次。解放后，由于闸北、南市及郊区人民政权的建立，工商业的逐渐恢复和发展，各地区人民群众团体组织的成立，以及劳动人民生活水准的提高，自一九五○年下半年起，“○二”话务逐月激增，至五一年十二月平均每天通话三万四千次，依据将来本市郊区发展的方向估计，则“○二”话务必将有更大发展。"},{"type":"paragraph","text":"在一九五一年初，“○二”电话开始激增后，电话公司即会同电局对于“○二”话务进行一系列调查，分析、研究工作。在去年一年中，由于电话公司职工的努力及电局的配合，在扩充机件和调度线路方面，曾连续采取了适当的措施，但由于受了“○二”人工台数量的限止，“○二”服务效率并未见根本好转，“○二”电话接通率虽能保持百分之六十以上，然而“○二”话务员在十秒钟内应答百分率一度降低至百分之六十六。这就是近九月来用户拨了“○二”号码后听不到话务员应答的原因，亦是市民意见最多之点。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"为了进一步改善“○二”电话的服务效率，去年四月后公司方面即对于改用自动接线办法进行研究。在“○二”电话改用自动接线机后，一方面可以解决目前“○二”人工台增加困难的问题，使服务效率提高有根本改进的可能，可以提高接线效率，也可以消除因本市方言复杂而产生接线的错误；另方面在防空时可以确保“○二”电话的畅通。"},{"type":"paragraph","text":"这一次改用自动接线的措施是本市电话事业上的创举，而且亦包含了许多技术上及材料上复杂的问题。"},{"type":"paragraph","text":"在话务研究方面，帝国主义者统治时代，它们对于“○二”话务是从未注意而深入研究的。在军管之初，公司的工程师们对于“○二”电话服务效率低落的详细原因，对于公司至电局间话务分配情况，对于公司至电局间话务特性情况等都是心中无数。过去一年中，由于话务部工程师们的努力，搜集了各项话务资料，对于“○二”话务变化的规律有初步认识，使整个计划的研究和设计有了根据。"},{"type":"paragraph","text":"在技术设计方面，改用自动接线工程需要各种替续器近一万五千只，这许多替续器是要高度纯热铁制成，其中以复述号码的H形特种替续器需要精确度更高。山于工程部的工程师们充分发挥了工人阶级的智慧和创造力，设法把自动机中替续器改装为H形替续器，方始解决了整个工程中的关键开题，节省六千只H式替续器的采购费用十二亿元之巨；又从简化电路及尽量利用库存旧料动脑筋，节省七千余只普通替续器的采购费用十亿元之巨。在电路设计上，因为电局与公司采用的自动机程式不同，电局自动机对於拨号盘的准确度要求较高，所以如何使现在公司×万只话机上拨号盘能拨号去转动电局自动机件是一个技术上较困难的问题。在这个问题上，公司的工程师们是煞费苦心，最后方设计出新的电路解决的。"},{"type":"paragraph","text":"在工程施工方面，改用自动接线工程需要改绕替续器近一万五千只，其中包括了改装H形替续器的困难工作，另外需要装置八十九具选组机。像这样规模的制绕替续器工作，过去是委讲制造厂家代制的，但是由于装置队全体工人同志充分发挥了工作积极性和责任心，把全部工程担任下来，即以第一阶段而论，自去年十一月十日开工至一月廿五日完工，七十五天内经当有五十余位工人在进行这项工作。"}]}