{"id":256949,"date":[{"year":1952,"month":2,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2537","ytitle":"","mtitle":"我们怎样在春节里慰问烈军属","ftitle":"","authors":["俞济民"],"text":[{"type":"paragraph","text":"珠江小学　俞济民"},{"type":"paragraph","text":"少年儿童春节慰劳烈、军属运动展开后，全市曾有十万左右少年儿童参加了这一热爱祖国拥军优属的运动。我们在辅导儿童进行这项工作时得到的经验教训是很多的，我把我校少年儿童队的情况和其他方面所见所闻介绍出来:"},{"type":"paragraph","text":"让儿童们接受一次爱国主义教育"},{"type":"paragraph","text":"抗美援朝总会及团中央等四单位关于慰劳烈、军属一件事运动的指示中曾说明，在这次运动中，不单是对烈、军属进行慰劳，同时要使得少年儿童接受到爱国主义教育。辅导教师们正确掌握了这一指示的精神，事先和烈、军属联系时，都希望他们在儿童来慰劳时适当的进行鼓励与教育，因此儿童们通过这次慰劳，得到的教育很大。如有些军属们把他的儿子在朝鲜战场英勇作战的故事讲给他们听，有些军属把他对于子女参军参干时的思想转变过程讲出来，有些军属干属把子女的来信读给儿童听，给予儿童们莫大鼓励，激发了爱国热情。珠江小学少年队有一小队去慰劳七浦路新桃源坊史老太太，她是史霄雯烈士的母亲，史烈士在交通大学读书时参加了革命，在上海解放前被反动派逮捕害死在宋公园，史老太太就对儿童们讲史烈士和反动派斗争与慷慨就义的经过，并揭露反动派的罪恶，同时又表示感谢人民政府对烈属的照顾，小朋友问她:“史烈士被害的消息，你听到了以后伤心吗?”她说:“我的儿子虽然牺牲了，但他是为了祖国，为了你们这些弟弟妹妹们将来的幸福，我不但不伤心，而且感觉很光荣，我现在看到了你们，就和看到了自己的儿女一样，再开心没有了!”儿童们听了这些话，感动得立时向史老太太敬礼，对她格外的亲热。"},{"type":"paragraph","text":"烈军属的言行感动了儿童"},{"type":"paragraph","text":"“烈、军属的言行感动了少年儿童，如有些生活较苦的烈、军属，儿童们问他们有些什么困难和要求，所得到的回答都是一致的说:‘人民政府这样照顾我们，我们还能有什么过高的要求’不只我们一家，有彻底击垮，政府财政并不是绝对无困难，烈、军属也不只我们一家，我们绝对不存依赖思想；主要应靠我们自己劳动，解决生活，全国人民的热情支援，鼓舞了我们的子女在前线立功，使我们的家属受到无比的光荣，生活即使苦一些，在厉行节约的今天，也是应该的!”儿童们听了这番话，一面感到政府对烈、军属照顾得周到，才使得他们能这样安心；一面感觉到烈、军属政治觉悟这样高，他们把子女贡献给祖国，有这样伟大的精神，同时还能照顾到政府财政困难，自己过着克苦的生活。儿童们就更加对烈、军属肃然起敬；大家都提出保证:“要抓紧时间，好好学习，争取早日献身祖国!”"},{"type":"paragraph","text":"慰问物品必须切合实际"},{"type":"paragraph","text":"在辅导教育启发儿童订立慰劳计划的时候，应扭转儿童“非钱莫办”和对烈、军属存“救济观点”的偏向，不强调物质的慰劳，但也不是绝对不需要物质；如果儿童在自觉的基础上，自动节约储金购质适用物品，当然很好。如我们有一个小队了解到军属钱丽卿已由区人民政府借了五十万元给她设馄饨摊，儿童就计划为她添置设备，买了盛馄饨的碗和调羹送去，钱丽卿夫妇很感动的说:“人民政府这样照顾我们，想不到小朋友们也这样为我们设想周到!”"},{"type":"paragraph","text":"另有一个学校的小队，了解到一位军属生病，没有力量购买某种药品，儿童就自动的凑了钱买来。这些都是切合烈、军属的实际需要，同时又给他们解决了困难，使烈、军属体验到在这次慰劳运动中真正得到安慰和帮助。"},{"type":"paragraph","text":"有些儿童虽不用物质慰劳，但也并不空洞，如向烈、军属报告自己过去的学习成绩，报告未来的学习计划，报告在抗美援朝运动中宣传和捐献的表现，报告少年儿童怎样在进行节约增产等，这些对烈、军属对儿童自己，都起了宣传教育作用。"},{"type":"paragraph","text":"儿童们对烈、军属家里的弟弟妹妹们求学问题，是特别关心的，如遇环境较差的，就送给他们的铅笔、簿子等，并和他们谈谈学业成绩与学校情况；同时也能说服他们重视学习，如我们有一个小队就说服了七浦路老桃源坊全宝福继续求学。全宝福的哥哥参干去了，他自己小学六年级还没有读完，就停学在家，等候区人民政府给他找职业。儿童们就和全宝福谈，劝他还是读书好，并且告诉他:“我们年纪还小，应该多学习一些知识，假使为了学费问题，你可以到我们学校来，我们帮助你申请免费，你来考试好了。”全宝福和他的家长非常感动，已准备继续求学了。"},{"type":"paragraph","text":"联系工作很重要"},{"type":"paragraph","text":"这次慰劳烈、军属运动，主要的是使少年儿童充分发挥拥军优属工作的积极性和创造性，加强爱国主义教育，并锻炼其社会活动能力；要使儿童知道这是自己的事，一切订计划准备等工作，都应放手由儿童去做，教师决不能包办代替，但也不能放任自流，不闻不问；教师要站在辅导地位，遇困难加以启发，发生偏向，立即扭转，对于烈、军属的情况，要充分掌握，对于烈、军属互助小组，和里衖组织都要做好联系工作。我们这一次感觉里衖组织对我们帮助很大，如我们有几个小队在七浦路老桃源坊时，就得到该衖妇联主任很大帮助，她把每一位烈、军属的实际情况都详细告诉我们，如某户应该和他谈些什么，某户太寂寞可以多去慰问一次，某户欢喜热闹，应当打锣敲鼓，这主要就靠彼此联系得好，才能收到这样效果。"},{"type":"paragraph","text":"也有个别小队在订慰劳计划时，讨论出对烈、军属所讲的一套话，于是儿童们就把它呆记在脑子里，不能随机应变，灵活运用；到了烈、军属家里，像背书一样的搬出来，不管能不能切合实际。如有些军属们是有职业的，家里环境也布置得很好，儿童们竟也问:“你们的生活有困难吗?我们可以给你反映上去。”还有和一些文化水平较低的光荣妈妈谈话时，竟也问:“当某大哥参干时，你当时情绪怎样，你思想上怎样斗争过来的?”使她们不知所答。"},{"type":"paragraph","text":"儿童们动脑筋想办法，争取给烈、军属做好件事，这是很好的，所以在慰劳期间，涌现了许多动人事例，的确使烈、军属们得到了帮助。但也有部份的慰劳小队弄巧成拙。如有一小队，给某军属家里拖洗地板，因为拎水上楼，楼梯和地上到处是水，地板不曾拖洗干净，反开满地都是泥浆，并碰翻了一支热水瓶。"},{"type":"paragraph","text":"崐山路有一个军属设粥摊，某校少年队员一小队要帮助他卖粥，八九个儿童没有教师带领，立在摊头，高声大叫“卖粥!卖粥!”反使路人侧目，使得那位卖粥的军属站在一旁，尴尬异常。这些都说明是由于教师太放任儿童，不随时照料所致。"},{"type":"paragraph","text":"慰劳烈、军属，不是突击工作，也不是仅在春节里进行的，这是一个经常的工作，目前只是一个开端，通过这次运动所得的经验教训，正可作为今后继续进行这一工作时的参考。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\5221060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国人光荣　全家光荣　石可　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>石可</FONT>"}]}