{"id":256972,"date":[{"year":1952,"month":2,"day":2}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2204","ytitle":"坚不坦白继续顽抗是一条死路","mtitle":"北京市奸商六十二名就捕","ftitle":"另外四十四家不法工商户有悔改表现已责令取保具结听候处理","authors":[],"text":[{"type":"paragraph","text":"【新华社北京卅一日电】　北京市节约检查委员会在第四次展延对工商界的检查期限三天期满后，自一月十九日起，即派出大批检查组继续进行检查。被检查的数百家工商户，绝大部分都有行贿、偷税漏税、偷工减料、盗窃国家资财等罪行。北京市人民政府根据检查的结果，已将其中罪行严重、而在检查时仍拒不坦白的五十二家厂、店的六十二名奸商逮捕法办:同时，对于罪行虽也严重但在检查中表示愿意悔过自新并有悔改表现的四十四家不法工商业户，令其取保，听候处理。"},{"type":"paragraph","text":"这次被逮捕法办的五十二家厂、店的六十二名奸商都有严重的行贿、偷税、盗窃国家资财等罪行。他们为了损公利己，采用了十分卑鄙的手段。一种手段是在承包国家工程时，勾结干部窃取标底，偷工减料，损害国家利益。如义利营造厂经理臧金栋窃取国家工程标底有十一次之多，使国家损失近三亿元。又如德信工厂经理刘庚白在承做军事定货中，偷工减料，被他盗窃去的国家资财，据不完全统计就有三亿六千八百多万元。一种手段是假装门面，买空卖空，骗取国家财产。如永兴营造厂在一九五零年开业时，资金只有两千万元，这个厂的副经理姜文章擅长买空卖空，投机取巧，两年来竟承包了一百多亿元的工程，从中获得巨额非法利润。另一种手段是在接受国家定货时，公然窃取原料和结余物资，以坏货充好货。如企新橡胶厂经理董子璋在一九五一年三月承做军用雨衣时，窃取原料约值五千万元，并以坏货充好货，使国家损失约八千四百多万元；同年六月，他承做中央人民政府贸易部的一批胶布时，窃取结余物资总值一亿一千多万元。又一种手段是伪造假账，偷漏国家税收。例如上面提到的董子璋，据初步查出的就偷漏税款将近四亿元；又如庆源隆五金行经理张之良漏税达四亿四千八百多万元。又一种手段是骗取公款、套购物资，从中渔利。例如中兴营造厂经理张省三在一九四九年六月承包永定门外粮食仓库时，曾骗取公款、公函，往东北套购二十一车皮木材(当时正是人民政府严禁东北木材进关的时候)，从中盗骗了四亿二千多万元；又如德记贸易行副经理张云峰，在抗美援朝运动高潮中，竟丧尽天良勾引国营企业工作人员，盗用大批车皮，私运木材，从中获取暴利，使国家遭受很大损失。又一种手段是从事非法经营，投机倒把，扰乱市场。如张云峰曾先后倒卖黄金五百四十两；德信工厂经理刘庚白曾以二亿多元资金非法经营木材、铁器。又一种手段是制造膺品，甚至贩卖毒药，从中牟利。如新兴药房经理刘荣江、副经理牛凤鸣一贯制造和贩卖假药和毒品，他们贩卖假药所获非法利润即近十六亿元。又一种手段是低进高出，转手赚钱。如京大铁工厂经理董世杰曾以低价从一个机关买进五十二加仑油和五千六百个油桶，随手又以高价卖给另一机关，转手获得非法利润四亿三千多万元。又一种手段是在和国家机关做买卖时，将劣货冒充好货，骗取国家资财。如中利电话器材制造厂经理施坤卖给某单位六十台电动机，其中有五十四台是废品，使国家损失三亿七千多万元。又一种手段是与机关工作人员相勾结，从机关中偷盗公家物资。如天利德锡铅熔炼厂股东董金海勾结机关工作人员，唆使他们从机关中盗出铅、锑、锡等物资，低价卖给他，现已查明的就有铅四百九十斤，锡、锑近百斤。又一种手段是奸商派遣他的代理人混入国家机关，或者他们本人混入国家机关，从事盗取经济情报、盗卖国家物资等勾当。如同和新记营造废副经理郭彦堂，与混入公营企业的奸商互相勾结，盗取了约亿二亿三千四百多万元的机器、材料，又拉拢工作人员挪用公款五千万元，报作同和新记营造厂的资金，以欺骗政府，承包工程；又如鲁大铁工厂经理聂宝珠在一九五零年春经私人介绍混入公营利华公司任职，他在利华公司内收买干部，两年来共盗骗国家资财两亿多元，此外偷漏税款达十亿多元。除了这些以外，奸商们还有其他各种各样的卑鄙伎俩。他们为了能施展这种种伎俩，达到盗窃国家资财的目的，就向国家机关中的工作人员进攻，拖他们一齐下水。京都汽车修配保养厂经理齐沧海，想出各种卑鄙手段来勾引工作人员，据已查明者就有二十七个单位的五十个工作人员被他拉下水，他的行贿方式有十四种之多。天津铁路管理局某处处长和中利行打过交道，施坤即乘机展开攻势，除了请吃饭、送钱、送房以外，还用野妓来拉拢这个处长，和他称兄道弟，先后共向他行贿二千六百多万元。"},{"type":"paragraph","text":"这些罪大恶极的奸商在这次运动中仍然不知悔改，拒不坦白自己的罪恶，并要弄狡猾手段，企图抗拒到底。如中兴营造厂经理张省三，在这次运动展开后，一面和国谋奸商订立“攻守同盟”，一面隐匿和撕毁账本。协和兴营造厂经理董和等在运动中威胁职工说:“谁检举我，要拿出事实来，差一点我就和他拼了。”他们这种凶顽恶劣的态度说明他们决心与人民为敌到底，因此，北京市人民政府已依法将这六十二名奸商逮捕。"},{"type":"paragraph","text":"北京市人民政府在逮捕这批奸商的同时，责令另外四十四家不法工商业户取保具结，听候处理。这四十四家工商业户也有严重的违法行为，但是因为他们在运动中表示愿意悔过自新，并有悔改表现，因此人民政府就对他们宽大处理。人民政府对这两类奸商的两种不同的处理办法，再一次具体地表明了人民政府的政策；同时也再一次向不法商人指出两条道路:一条是拒不坦白，继续顽抗，这是一条死路，走这条路就必然要受到国家法律的制裁，另一条是真诚悔改，彻底坦白，并保证以后决不重犯，这是一条活路，走这条路就会得到人民政府的宽大处理。"}]}