{"id":256914,"date":[{"year":1952,"month":2,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1321","ytitle":"","mtitle":"第四医院关于病人周莲珍和励爱珠事件的答覆","ftitle":"","authors":["赵国宝","刘铸"],"text":[{"type":"paragraph","text":"文汇报编辑部:"},{"type":"paragraph","text":"你报一月十一日所载，关于病人周莲珍和励爱珠两事件，提出对本院的批评，我们完全虚心诚恳的接受。经召开有关工作人员会议和扩大院务会议，初步检讨了工作中的缺点以及领导上存在着严重的官僚主义作风，还须结合三反运动，展开全面检查，广泛的加以整顿和继续深入的检讨，改进工作，端正作风，以求更好的为人民健康服务。"},{"type":"paragraph","text":"关于周莲珍事件:"},{"type":"paragraph","text":"一、一九五一年九月三十日上午，本院护士萧华英为之注射盐水。在玻璃管以上的一段橡皮管的上端，确冒有少些空气，这是由于装置这套器械时，检查真空不够严密。至于少些空气虽然是不会流入病人体内的，但是这种粗枝大叶的作风和工作中疏忽的现象，是绝不允许存在的。"},{"type":"paragraph","text":"二、同日中午当患者午睡时刻，护士陈月梅推醒病者，给予服药，病人见送来的不是药片，发觉是错了。该护士承认:不但姓名错了，而且连病房也跑错，幸经发觉尚早，未发生意外。这也是粗枝大叶作风。"},{"type":"paragraph","text":"三、门诊时潘瑞祯医师问病人是否吸鸦片，但言语间不够婉转和气，今后对于病人的态度和说话的语气，应不断的改善。"},{"type":"paragraph","text":"四、本院还未能证实是那一个医师将护士所犯错误推说是医院经费困难，多数是实习护士，假使用这样推诿责任的说法，当然是不妥当的，而且与人民医院的实际情况是不符合的，因为人民医院招收实习医师及实习护士，主要是培养干部，而不是为了可以少用人省钱。"},{"type":"paragraph","text":"关于励爱珠事件:"},{"type":"paragraph","text":"一、诊治经过——一九五一年十月三十一日励爱珠来本院小儿科门诊，主诉为咳痰多，历三、四日，三十日夜始有腹痛及呕吐，其时测量体温为摄氏三十六·五度，检查结果扁桃腺红肿，肺部呼吸音粗糙，腹部柔软，按无压痛，经诊断为急性支气管炎并疑有蛔虫病，告之要验大便。十一月一日复诊，体温摄氏三十六·九度，据家属称咳嗽已减轻些，检查结果与前次相同。十一月二日再来复诊诊，家属告称腹痛加剧，烦躁不安，曾请外科医师会诊，腹部亦无症状发现，此时支气管炎加剧(但腹部柔软)，为慎重起见，住院治疗。 住院后第二日，发现稍有腹胀情形，经X光检查，有肠阻塞现象，即予灌肠，排出大便甚多，腹痛减轻。十一月施行减压术及静脉切开注射葡萄糖、盐水，意图解除腹胀，无效。经又输血二百西西，一面向家属说明须用手术治疗其肠阻塞症，获家属同意后，十一月六日用局部麻醉施行回肠造口术。"},{"type":"paragraph","text":"二、死亡原因——病孩于十一月九日肺支气管炎转恶，变为支气管肺炎，一般现象亦趋恶化(呼吸极度困难，肺部满布啰音及吹嘘音，心脏衰弱)终因救治无效心衰竭而死亡。"},{"type":"paragraph","text":"三、对此事的检讨——病家告诉医生:“有两天没有大小便了，要验大便也无从验起。”医师说:“骗骗小孩多吃点东西，自然会大便的。”我们没有想办法替病孩取得大便检查，帮助诊断，又没有对病家详细解释多吃水和水果的理由，更没有使病家完全了解我们的意图，这说明了对病人的关心和体贴很不够，以后当引以为戒，更好的树立医务人员全心全意为人民服务的观点。"},{"type":"paragraph","text":"以上只是一些初步的检讨，际此展开反贪污、反浪费、反官僚主义运动之时，须继续彻底检查存在的缺点和错误的思想认识，本院怀着勇于接受批评和决心改正错误的诚意，希各界人民及你报多多提供意见，协助我们改进。"},{"type":"paragraph","text":"代上海市立第四人民医院院长　赵国宝"},{"type":"paragraph","text":"副院长　刘铸"},{"type":"paragraph","text":"一九五二年一月廿二日"}]}