{"id":256993,"date":[{"year":1952,"month":2,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1578","ytitle":"推动工商业户投入伟大的斗争中去","mtitle":"各区宣传动员工作全面展开 分组坦白检查也在热烈进行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市工商界的反对行贿、反对偷税漏税、反对盗窃国家资财、反对偷工减料和反对盗窃国家经济情报的运动，春节以后已进入新的阶段。两日以来，各地区四反运动分会都纷纷布置了大大小小的会议，进行深入宣传动员，分组坦白检查，或举行了坦白检讨大会。各区一般均以行动委员会委员，四反运动分会委员和各业区组长为对象，进行动员，贯彻“自上而下，带头检查”的原则，先推动区组长一级以上的业，区负责人带头坦白检查，为进一步开展运动，推动各工商业户投入这一伟大的斗争准备有利条件。"},{"type":"paragraph","text":"在行业方面，如铜料冶制工业昨日下午七时再度召开坦白检讨大会，该业迄今已召开了大大小小的会议达廿余次，坦白检讨大会也已重覆召开了七、八次。糖商业的李梅泉以及南货业的宋丕璋，因为他们在业内的坦白检讨不够深刻，引起了各该业内广大会员的愤慨，一致提出限期要他们再继续彻底坦白。李梅泉限期于三天之内坦白，宋丕璋限期于二天之内坦白。"},{"type":"paragraph","text":"猪商业、蔬菜地货业、国药业、新酱油业、刀剪业等，春节前运动开展得比较迟缓，春节后已广泛动员起来。"},{"type":"paragraph","text":"猪商业和蔬菜地货业前日已开了动员大会，蔬菜地货业中文化水平低的会员较多，对反行贿等运动认识不够，现已注意加强宣传动员工作。国药、新酱油两业昨日举行大会，进行动员。其他如铜铁炼制、军装等业，均于昨日下午召开了会议，积极进行；普陀区四反运动分会委员准备三天内分组进行民主检查完毕。"},{"type":"paragraph","text":"在各地区方面:如长宁区工商界前日下午二时至六时举行了该区工商界坦白检讨大会，到区组长六百余人，由该区四反运动分会正副主委向大会坦白，会上并有自动要求坦白者，晚上该分会委员七十五人分组进行坦白，今日即可结束。结束后即将进一步推动到区组长，由各行业的区组负责人坦白检查，参加的人数将达六百余人。虹口区方面一日、二日两天行动委员会委员、四反运动分会委员等分九组讨论，坦白检查，并于上月卅一日召开了预备会议，明确了检查的中心工作，号召各负责委员带头检讨。常熟区昨日下午举行了坦白动员大会，该区四反运动分会正副主委作了坦白动员报告，会後行动委员会委员、分会委员分九组进行民主检查，至三日结束，结束后，即进行各行业的区组长动员。邑庙区今日下午该区四反运动分会、行动委员会、区主任、组长千余人召开动员会议，会后分组进行坦白，会议中将提出坦白的典型报告。其他如提篮桥、新成、北站、闸北、杨浦、静安、蓬莱、卢湾等区，一般都分别进行了动员或举行大会，或分组坦白检查，准备在这几天内将运动推进到各行业的区组负责人为止。同时各区配合，选择行业重点，推进工作。如五金商业昨日下午召开了骨干会议，今日下午召开该业执监委员联席会议，讨论如何领导会员进行检查。又如新成区汽车材料商业已决定区内的会员进行学习、坦白和检查，并于昨日起学习两天，三日准备，四、五两日进行分组坦白和检查。在新成区内人力三轮车出租商业和杨虎车商业文化水平较低，因此对运动的认识很不够，须加强宣传。"},{"type":"paragraph","text":"【又讯】本市国际贸易同业公会，昨天下午召集全体会员，举行第二次动员大会，会上由该业同业公会主任委员席文光、副主任委员陆生田、高事恒及该会监察委员会主任委员马仲达等人就自己所经营的企业单位各种非法行为进行坦白，并由新华商行李悦康、培丰公司叶序馨、人人公司张耀长、惠昌公司廖雪士、五华国货公司李道成等人自动要求在会上坦白。这次大会内容，比上次(一月二十一日)大会稍为丰富了一些，即就坦白套汇数字，就由一、二十万元港币增加到二百三十万元港币，但运动展开显然不够热烈；昨天大会上，主席要求大家向坦白不彻底的人提条子，结果条子一张也没有。许多人在会议正在进行中间就退席。"},{"type":"paragraph","text":"该业公会副主任委员董寅初说:“根据目前坦白材料，显然令人不能满意。”他希望同业正视运动，有问题的应及早彻底坦白，否则必难逃法网。"}]}