{"id":882071,"date":[{"year":1992,"month":9,"day":13}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"走进伊甸园","ftitle":"3　上门求援","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"以后，他俩每三个月来复查。一年、两年、三年，她超过了一般人的生存期限。又过了一年。他搀着她迎着春风秋雨，走过了夏日冬雪。我为他们祝贺，庆幸。会产生奇迹吗?第五年刚过春节，他来找我，说:妻子快不行了，她希望你能去看她。我去了，她闭着一双眼平静地躺在床上，见我来了，吃力地睁开那双眼，又吃力地报给我一个微笑。作为医生，面对着死神的逼近却无能为力，感到的只是惭愧和痛苦。我默默地点点头。她那苍白的嘴唇向我瞩嚅着:“这几年我活得很好，要谢谢你，谢谢你!”她吃力地加重了语气:“你使我毫无依恋地离开人世。”他送我出了门。对她的感谢他作了解释:如果不是我及时的诊断，也许她很快就会做母亲，也许癌细胞吞噬了她的肌体，她还在尽力地哺育着孩子，那时，孩子将会因失去母亲而痛苦，而她也将因离别孩子而悲哀。其实，她是非常想要一个孩子，非常热爱这个家。"},{"type":"paragraph","text":"第二天清晨，她离开了人世。"},{"type":"paragraph","text":"他解脱了吗?"},{"type":"paragraph","text":"去年，我在街上遇见了他，自然问起个人问题，他已经37岁了。他淡淡一笑:“人不是动物。缠在心上那团线还解不开，要我再爱另外一个女人，一时怕还转不过弯来。抓紧时间学学外语攻攻业务。傻就傻吧。”"},{"type":"paragraph","text":"他消失在人群里。"},{"type":"paragraph","text":"别林斯基说过:“爱情是两个亲密的灵魂，在一般生活方面，在真实、善良、美好事物方面的和谐的默契。”而在生活中，要找到一个默契者，却又让人常常感到很难。"},{"type":"paragraph","text":"冯雨，女，英语教师。"},{"type":"paragraph","text":"不看她的履历，听她的一番话，你还以为是天方夜谭呢1"},{"type":"paragraph","text":"她父母都是抗美援朝时入伍的军人。她生在军营，长在军营。七十年代初，父母调到赣南某部队医院，那时她刚小学毕业。一对羊角辫，天真活泼，能唱会跳，深为邻居们喜欢。中学毕业后，军人托儿所需要一个幼儿教师。是照顾她或是她能唱会跳，她第一次领到了工资，第一次听到孩子们喊她老师。我女儿和儿子都是她的“兵”。她听到孩子们娇嫩的减声，生气了:“不准喊老师，叫大姐姐，懂吗?”她不愿自己就这样迅速地加入成人的行列。"},{"type":"paragraph","text":"很快，恢复了高考。她想读书。考什么呢?她不喜欢数理化。考外语吧，虽然在中学里她还没学过字母。"},{"type":"paragraph","text":"还没有吹起床号，就可以看见一个身影在树下徘徊，待孩子都接走后，又看见她的身影在夕阳下伫立。有人讪笑:“中国学英语的人大概是死光了。就等她哩。”她没泄气，讥讽只当耳边风。她认真地教孩子们唱歌跳舞，更认真地学英语。晨风为伴，明月为侣。“认真”给她带来了喜讯，她进了师专英语系。"},{"type":"paragraph","text":"大裁军时父母转业，回到了离别三十余年的故乡，那是离温州不远的极富的县城。她被安排在中学当英语老师。"},{"type":"paragraph","text":"轻轻资质淡淡妆，亭亭静立溢芳馨。二十五六岁的大姑娘，眉清目秀，娇颜玉色，犹如一株出水芙蓉，出现在县城引来多少后生艳羡的目光。"},{"type":"paragraph","text":"回到金钱如织的故乡，她是怎样考虑自己的爱情与婚姻的呢?如今我女儿儿子都上高中了，这位当年的“大姐姐”仍常常出现在我家的话题中。"},{"type":"paragraph","text":"一个夏日的清展，她突然出现在我们的面前，皮肤还是那么白皙，脸庞还是那么秀丽。她是从哪儿冒出来的呢?“叔叔、阿姨，我来找你们，是想求你们帮我办一件事。”"},{"type":"paragraph","text":"我想，大概是做生意吧。"},{"type":"paragraph","text":"“你们是看着我长大的，我就没有什么好害羞的了。”呵，学会了转弯抹角，绕道而入。"},{"type":"paragraph","text":"“我快三十岁了，个人问题还没解决。”我们一惊。是真是假?"},{"type":"paragraph","text":"“回返故乡，我一切都不习惯，一切都感到陌生。身边很多东西都商品化了，当然也包括人，女人可以凭自己的脸蛋儿俊丑胡乱地要价。而男人又把花钱之多少视为爱的砝码。于是，男人的钱与他的魅力也相浮沉。男人为女人敢花钱，舍得花钱说明男人爱女人爱得深。有钱的男人可以同时把钱花在几个女人身上。我见过一个个体户，旅行结婚就花了12万元。有个姑娘嫁给了万元户，每月零用钱是一千元，这个男人却是阳萎患者，在那儿找妾已是公开的秘密。”她千里迢迢从家乡返回江西老区还真的是寻找伴侣?我的心被打动了:“难道诺大的温州就找不到一个合适的吗?”我问。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929d071201.JPG\">"}]}