{"id":882171,"date":[{"year":1992,"month":9,"day":14}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"经济与法","genre":"","count":"3455","ytitle":"","mtitle":"“西方玉石”轮事件备忘录","ftitle":"","authors":["晓义"],"text":[{"type":"paragraph","text":"晓义"},{"type":"paragraph","text":"淡淡的晨雾笼罩着滔滔长江。浏河锚地一艘利比里亚籍货轮，跟着两艘中国拖轮，向30多里外的南通港驶去。"},{"type":"paragraph","text":"这是一次罕见的航行，那艘货轮被人越权冒险强行引领了。当船首犁开滚滚江水行进时，长江航运和安全管理法规也被无情地冲破了。"},{"type":"paragraph","text":"现在，外轮激起的浊浪早已消失，然而，这次越权引领所引发的争论和思索却并未随之结束…"},{"type":"paragraph","text":"进港方法之争　“西方玉石”号驶近了长江口。"},{"type":"paragraph","text":"这是一艘利比里亚籍的货轮，船上载有35000吨散装化肥。1992年1月28日，南通外轮代理公司向南通港监局递交了该轮的《进口申请书》，要求在南通港卸货。"},{"type":"paragraph","text":"南通是进入长江后的第一大港，江中有一处咽喉航段——白茆沙。这白茆沙很使人头疼。它分南北两个航道，这里江面狭窄，航道水深多变。港监局研究了2月份潮汐预报，考虑到由于连续大雾白北水道7座灯标漂失、移位，涨潮时捕鳗船密布碍航等因素，答复外代该轮不能进口。"},{"type":"paragraph","text":"这一来，南通港务局急了。调度室副主任吕玉良他们生怕船进不了港，上百万元的经济效益就泡汤了。30日上午，他同南通港务局陈副局长向南通港监提出，“西方玉石”轮利用白北水道直接进，或减载后从南水道进。港监一位领导说，如从白北水道进，在安全有保证的情况下可考虑，但必须满足:要有上海航道处最新测图；要有航标船引路，航道部门在图上标出该轮通过的有效期限等条件。否则只能在浏河减载后再从南水道引领进来。当天下午，南通港务局向南通市政府作了报告，市府对该轮进港很重视，由市口岸委召集港监、港务局、外代等进行协调。口岸委提出了6条协调意见，大意是，安全和生产发生矛盾时，应坚持中央提出的安全第一的方针；在浏河减载后再进来；如能走白北水道一步到位，应满足港监的要求。港监提出，白北水道尚未对外开放。由于走白北水道的条件一时难以具备，还是从实际出发做减载方案。这也是这次协调会达成的意见。以后的2天里，港务局向港监发去了申请减载的电传，并递交了减载方案。"},{"type":"paragraph","text":"进港方法之争看似结束了，其实不然。"},{"type":"paragraph","text":"港务局调度室的人心里很有想法。他们说，经查阅有关文件和对今年元月类似的货船通过白北水道情况的研究，确信“西方玉石”轮通过白北水道有百分之百把握。他们认为港监领导提出过白北水道的条件是对他们设置的无法逾越的障碍，是借口安全，对港务局的生产进行刁难。"},{"type":"paragraph","text":"港监依然坚持自己的立场。他们以行家的口吻说，白北水道深度变化不定，一年中各个时期潮高不同，没有准确资料，冒险闯进去是闹着玩的吗?再说，元月类似的船是我们引领，所有资料都在我们手里，你们凭什么研究的?"},{"type":"paragraph","text":"2月3日，港务局再次请口岸委协调走白北水道一步到位，港监张局长仍不松口。尽管有人可能准备出了事坐牢，精神似乎很可嘉，但这是科学态度吗?万一船搁死在航道里，那损失就不得了。如果有人为此吃官司，难道就能挽回损失了?张局长当然不能违章同意，他得对航道的畅通负责。"},{"type":"paragraph","text":"清晨突袭行动　一切似乎在按部就班进行。"},{"type":"paragraph","text":"2月5日14时，“西方玉石”轮由上海港引航员顺利引抵吴淞2号锚地。"},{"type":"paragraph","text":"2月6日16时，南通港监引航员将该轮移到了浏河锚地。"},{"type":"paragraph","text":"外轮在浏河减载后从南水道引进港的方案，是协调会上领导部门和有关部门的共同意见，可港务局还想走白北水道。7日是正月初四，南通港务局陈副局长向南通港监张局长拜年时，要求他帮帮忙，让“西方玉石”轮直接进港算了。张局长婉拒了。吕副主任也着急，这条船在本港直接卸，经济效益可观，这么拖下去，万一情况有变，损失就大了。然而，还有比他们更急的。这一船化肥的卖主是一家香港公司，江苏农垦系统同该公司签订了外贸进口合同，化肥是国家一类商品，进口须有批文，买方并没拿到批文，合同无效，因此，这一船化肥当视为无国内收货人，按规定不能进口。船在锚地每停泊一天，香港卖主就得向船东付一大笔租金，他能不急?"},{"type":"paragraph","text":"减载后从南水道进港的意见既已明确。港监各级领导便及时作了明确部署。春节期间，南通港监局领导，引航员，联检人员，监督艇船员始终坚守岗位，并派出驾引技术娴熟，经验丰富的引航员驻船，一旦该轮减载到吃水安全限度，即引领进港。"},{"type":"paragraph","text":"2月8日，“西方玉石”轮在浏河锚地联检结束。港监联检人员告诫船长，由于受航道水深限制，你轮必须在浏河锚地过驳减载达到安全水深后，经南通港监监督长批准后，方可引到南通港续卸。这位老资格的船长对此表示理解。"},{"type":"paragraph","text":"不料，情况又有了变化。2月9日，南通港务局调度室得知:“西方玉石”轮货物，报关手续尚未办妥，遵照海关规定，在海关未同意前，不得擅自放船去浏河过驳。港务局调度室人员知道，未办妥进口许可证，如果强行减载，将按走私论处。"},{"type":"paragraph","text":"港务局某些人情急之中，决心自己把船弄进来，哪怕违法也在所不惜。2月9日下午2时半，一条拖轮把港务局调度室吕副主任和该局2名引航员及香港货主代表送上“西方玉石”轮，强令船长起锚。此刻，港监的小艇迅速靠上了该轮，监督员向船长指明，外国船从浏河到南通的35里的航段，应依法由港监强制引领。与此同时，港监张局长向港务局陈副局长传达了交通部安全监督局、管理局、市政府指示要港务局引航员立即撤离。被强行绞起的锚链在剩最后一节时，又轰隆轰隆松开了。傍晚时分，吕副主任等人无可奈何地离开了“西方玉石”轮。"},{"type":"paragraph","text":"次日凌晨5点45分。一条拖轮悄悄靠上了这艘大轮船。来人是南通港务局吕副主任和港务局的引航员、调度员和香港货主。吕副主任上船后说，我们要开船啦。驻船的2个港监监督员出面阻止，吕副主任对他们说:你们只有2个人，我们人多，论体力比你们棒，打架是打不过我们的，你们自谅吧。轮船准备开航了。港监引航员赶紧用高频电话向港监局报告，但通话受到强烈干扰，难以联络上。为避免冲突和在外国人面前出洋相，他们没有进一步采取行为。"},{"type":"paragraph","text":"“西方玉石”轮就在港务局某些人直接指挥下，向白茆北航道前进。这次航行，引航员仅凭航道旧图纸，实测航路，“摸着石头过河”。到浅区附近，航道中水深果然不够，无法通过，只得用一条拖轮在航道外侧摸测，结果在浮筒外的水域里侥幸通过。"},{"type":"paragraph","text":"10日中午，“西方玉石”轮抵达南通港。"},{"type":"paragraph","text":"3天后，该轮才开始卸货，海关根据有关法规，指定只能卸在港区内。"},{"type":"paragraph","text":"不久，港监对船长指出，该轮在进入南通港时违背了外国船航行长江管理规定，给予口头警告，船长表示接受。"},{"type":"paragraph","text":"句号还未划上　无疑，“西方玉石”轮进港并不意味着事件的结束。"},{"type":"paragraph","text":"南通港务局调度室认为，这次他们冲破了港监张局长人为设置的层层阻挠，将“西方玉石”轮直接引领安全顺利地通过白茆北水道，虽然在某些做法上先斩后奏，处理欠妥，但这是被逼得走投无路情况下不得已而为之的。当安全生产与港监张局长的规定发生矛盾时，积极地分析形势，制定安全措施，充分依靠工人，大胆、果断、谨慎地将“西方玉石”轮安全引领通过白茆北水道，得到了船长的赞誉和外商的高度评价。"},{"type":"paragraph","text":"南通港监局的看法针锋相对:在浏河减载港务局不会有什么损失，可港务局片面强调经济效益，把安全第一的思想置于脑后，全然不顾各级安全主管机关的劝告和制止，公然蔑视以鲜血和重大代价换来的国家安全法规和各项规章制度，下死命令，以船、货为赌注，冒险引航。这次引航存在着重大恶性事故的隐患，若一旦发生海事，堵塞航道，将给国家造成巨大损失，给国家声誉带来很坏影响。"},{"type":"paragraph","text":"他们还认为，由港监对外轮实施强制引航，不仅是为了确保安全，更重要的在于维护国家主权。"},{"type":"paragraph","text":"这次事件自然引起领导部门的重视。交通部一位领导在有关会议上说，这件事违反了港监规定，擅自进港，虽然安全抵港，但不能说是对的。违反《内河交通安全管理条例》是违法行为，不能这样做。南通港要求开放白北水道，为生产是好的，但未经批准，采取这种做法是不对的。要依法组织生产，不然就没有行动准则。他还指出，外国港口规定很严格，超深就不能进。我们现在没有正规管理办法，超深也能进，就导致了不正之风，对外造成不良影响。"},{"type":"paragraph","text":"这次事件，这场争论是围绕安全与生产展开的，事实上，它还涉及到更深层次的问题，那就是怎样处理好遵纪守法和改革的胆子要大一点的关系，怎样正确理解“更要解放思想，敢闯，敢干。敢于做别人没有做过的事情”。"},{"type":"paragraph","text":"“西方玉石”轮事件过去了，但它给我们的启示将是长久的。"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"一条外籍海轮被违章冒险引领进南通港。不少人感到震惊:体现国家主权的港监引航权该不该得到维护?用重大代价换来的安全航行和管理法规还要不要遵守?当生产和安全发生矛盾时是否要坚持安全第一的方针?但也有人认为:现在就是要放大胆量，冲破陈规陋习，敢于做别人没有做过的事情，闯出一条新路子。到底哪一种意见正确呢?广大读者看了本文后，定能作出正确的思考。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929e060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　政泓</FONT>"}]}