{"id":882173,"date":[{"year":1992,"month":9,"day":14}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2219","ytitle":"","mtitle":"走出樊笼","ftitle":"","authors":["万卫华","周云龙","刘德生"],"text":[{"type":"paragraph","text":"万卫华　周云龙　刘德生"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"1992年5月19日夜，“当，当，当……”十二下钟声划破了小城的宁静，也敲乱了陆晓丽的心:丈夫李华是江苏东台造纸厂经营部的经理，临晚陪安徽一客户去吃饭，可到现在都不见人影；自己手术住院这么多天，一家人拖累苦了，爱人忙得更是焦头烂额……陆晓丽心中不禁涌起一种无可名状的不安和凶多吉少的预感。"},{"type":"paragraph","text":"20日一天，李华仍未露面，造纸厂经营部的同志也急了。"},{"type":"paragraph","text":"李华，究竟到哪里去了?"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"5月18日，李华失踪的前一天，他接到安徽省界首市物资回收公司业务员徐永利的电话:“明天我单位副经理来拜望一下业务单位。”李华随后赶紧做好接待准备，恭候客人光临。直到19日晚7点，不见来客；7时10分，徐永利和该公司煤炭科科长方建立敲响李华的家门。一阵寒暄，客人热情地说:“副经理第一次与李经理见面，我们已在东方酒家安排妥当。”李华不便推辞，匆匆地和妻子、女儿交待了一番，便一头钻进了面包车……"},{"type":"paragraph","text":"陆晓丽思绪纷乱，而这一切，回想起来依然历历在目。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"李华失踪的消息不胫而走。闻讯赶来的亲友、同事坐下来紧急碰头:"},{"type":"paragraph","text":"会不会被客户带到盐城去了呢?20日上午，电话打到盐城，没有音讯。"},{"type":"paragraph","text":"会不会跟客户去了界首?20日下午，拨了几个小时电话，都是“嘟…嘟”的忙音；20日晚，电话通了，没人接。"},{"type":"paragraph","text":"21日上午，电话终于接通，界首方回话:“不错，李华是被我们‘抓’来了，钱弄来，人就放走。”"},{"type":"paragraph","text":"心急如焚的人们，心里这才一块石头落了地。可李华不明摆着是陪客户吃晚饭去的吗?"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"19日晚，当李华被客人热情地请上车后，徐永利指着身边的一位黑滋滋、体质健壮，穿圆领汗衫的中年汉子介绍说:“这是我们的朱经理。”李华赶忙伸出手，“你好”刚刚吐出，一副锃亮的手铐铐到他腕上，车上的几个人不容分说，将他推搡到后排。面包车脱缰野马似的向北疾驶……"},{"type":"paragraph","text":"行到大丰县白驹镇，天已漆黑，车子忽然一个急刹。这时，“朱经理”自我介绍说:“我姓徐，是界首市公安局刑警队的，你犯有诈骗罪。”随手便拿出一份拘传证，强迫李华签字。这人便是刑警队的徐智耀，他当时并没有出示任何证件。"},{"type":"paragraph","text":"“你们这样做是违法的!我诈骗什么?……怎么又不通知我们当地公安部门?”"},{"type":"paragraph","text":"“放明白点，不要自找苦头吃!”徐说话时将上衣往上拉了一下，故意露出插在背后的手枪和子弹。"},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"诈骗罪?李华懵了:1991年11月1日，东台造纸厂经营部经江苏宝应的陈某介绍，与安徽省界首市物资回收公司签订了一份烟煤购销合同。合同规定，回收公司供给经营部烟煤2000吨，每吨到需方码头价格166元，还包括质量标准、履行期限等内容。1991年11月15日，经营部收到回收公司烟煤703.59吨，货款为116795.94元。12月17日，又收到烟煤988.693吨，因质量达不到约定要求，双方协议按每吨价格158元计算，货款为156204.96元。两次货款累计为273000.90元。1991年11月8日至1992年3月13日间，经营部先后付给回收公司现金及纸张，计149743.30元，尚欠回收公司货款123257.60元。"},{"type":"paragraph","text":"此后，安徽一方曾索要货款，受“三角债”重重围困的经营部虽经积极努力，但未能偿还全部货款。"},{"type":"paragraph","text":"F"},{"type":"paragraph","text":"面包车赶了一天一夜，20日下午5时到达界首市拘留所。徐智耀对值班的同志讲:“‘寄’个人在你这儿。”说完，便走了。晚上7时多，李华在昏暗的灯光下遭到10多人雨点般的拳脚，以致左耳鼓膜充血，胸部剧烈疼痛，小便带血。"},{"type":"paragraph","text":"21日上午9时30分，有人又将李华带到公安局去“升级”。回收公司方、李、徐等四人早早地等候在那里。李华叙说了一番昨晚的遭遇后，得来的是令人啼笑皆非的回答:"},{"type":"paragraph","text":"“没办法，我们这里就这样。”"},{"type":"paragraph","text":"“你单位把钱搞来不就没事了吗?”"},{"type":"paragraph","text":"“你写封信回去，把钱弄来，放你。”"},{"type":"paragraph","text":"于是李华写信回东台，信中说了这么一句:“我没有做违法的事情。”公安局的一同志看后，威胁道:“你没有做违法的事情，好，叫对方12万元不要，判你个十年。”"},{"type":"paragraph","text":"24日，李华第二次被“提审”，徐智耀突然和颜悦色:“经过我们调查，你没有什么问题，准备一两天放你出去，关于两个单位的货款，我们不问，出去后由你与回收公司商量。”"},{"type":"paragraph","text":"过了两天，经营部书记杨万周和李华的爱人赶到。妻子见到剃了光头的无辜的丈夫，流着泪说:“钱，我们回去准备，你放心。开始我们据理力争，他们答应放人，钱由单位交涉。听说回收公司经理‘找，了他们，又变卦了，没钱来，人决不放。”徐智耀在表演了“提审”一场戏后，又安慰起李华:“这些事，钱弄来就好了，不久前宝应的一个厂长，关了70多天，钱拿来不就没事了?还有四川的，也是这情况，钱弄来就解决问题。”"},{"type":"paragraph","text":"万般无奈的厂方，为了尽快“解救”出病痛缠身的李华，于6月4日将所欠的12万多元货款作为“赃款”汇给界首市公安局。失去自由17天的李华，这才踏着沉重的步子，忍着伤痛和屈辱走出了看守所……"},{"type":"paragraph","text":"G"},{"type":"paragraph","text":"6月12日，新闻媒介纷纷报道公安部“关于各地公安机关不得越权插手经济纠纷案件，更不得从中牟利、违法抓人的通知”的重申。次日，李华便向东台市人民法院提起行政诉讼。"},{"type":"paragraph","text":"安徽省界首市公安局在收到行政诉讼状副本和应诉通知书后，对李华涉嫌参与诈骗活动进一步进行审查，发现李华并无诈骗行为，对其收容审查是错误的；被告遂作出撤销收审决定，并授权委托一副局长前往东台向原告李华赔礼道歉，公开宣布“收审错误，撤销收审决定”，还通过东台市人民法院为李华恢复名誉，赔偿收审造成的经济损失。鉴此，原告李华近日已向法院申请撤回起诉。"}]}