{"id":882260,"date":[{"year":1992,"month":9,"day":15}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"逝去的岁月","genre":"","count":"2204","ytitle":"","mtitle":"山村·女儿·童话","ftitle":"","authors":["郭风"],"text":[{"type":"paragraph","text":"郭风"},{"type":"paragraph","text":"一九七一年秋冬之交，举家旅居于闽北浦城一座叫做杉坊村的小山村。这是位于仙霞岭南面重山叠岭间的一座小山村，我家的居处，在海拔八百米以上。我们来时不久便开始下一场冬雪。那时，全家共四口，除我和爱人外，便是才七岁的女儿和刚上初中一年的男儿。孩子们从福州来，不曾见过雪，第一次见到纷纷降落于村中的大雪，见到村中四近的岩石、树木以及房屋、篱笆一一铺上雪，见到村中的孩子们在雪中堆雪人，我的女儿和男儿都十分高兴。男儿还和村中的儿童一起堆雪人。"},{"type":"paragraph","text":"杉坊村村人淳朴，风景极佳。我们在村里住了将近二年，至今还时或怀念这个小山村，以至在我的一些散文中，亦时或提及它，或以它的风景为背景写下童话。不过在这些散文或小童话中，村名改为“松坊村”。我也说不清何以写成作品时，村名被我改换了；有时想想，这实在不必要，但改了名，写作似乎因此“自由”些。我在一些散文中已提及，我家住屋前是三条小涧的汇合处，涧中有形状不一、大小不一的岩石，涧上有木板桥，过桥沿着涧边的小草径前行，不远处，有一座水磨坊，村里以及附近其它自然村的村民，都在这里春米或磨麦。站在村前，望见四面的山岗上都是暗绿的杂木林。记得我们刚到村时，那林中的古枫犹如燃烧一样，满树金黄、深红的火焰；而松树上，时见松鼠在跳跃。犹记得涧边的卵石和草丛间，到了四月间，到处是灯笼似的石蒜花以及血红的杜鹃花……我记得后来曾写《杉坊花木志》一文，记述对于村中的各种花卉的感受。"},{"type":"paragraph","text":"那时，我的男儿到村外一所公社办的初中就读，夜宿于学校，每星期六下午及星期日才在家中。那时，我大约只携带不多的一些书籍，其中包括《徐霞客游记》以及《西游记》和《安徒生童话集》等。后二书，主要是为了带来给男儿看，或由我讲述给女儿听。这样，每周六以及星期日的晚饭后，往往在村居的煤油灯下，一家人围在一起谈孙悟空、猪八戒的事迹，谈小伊达、丹麦梦神以及锡兵的故事，似乎更能出现某种神话或童话世界的趣味。那时，我是以所谓“毛泽东思想宣传队”的成员的身份(即“下放干部”)住在村中。常要跟随公社或大队干部到各生产队“检查生产”等，我的女儿却常要跟着我一起行于山径之间，往返于各小村之间，一些村民给她起个名号:“紧跟”。这样，我和她回到家中，坐在竹椅上喝茶休息时，女儿往往又靠在我身边，要我给她讲故事或童话。"},{"type":"paragraph","text":"我对女儿讲的童话，有一些是我随意编出来的。记得我最初对她讲的一则童话，是我编的《白雪公主》。我告诉她，一个下雪的深夜里，北方的白雪王国里，有一位美丽的公主，得到国王和王后的允许，驾了雪橇离开王国的京都到我们村里的树林中来；白雪公主向林中的松树、枫树和其它树木问好，她更向睡在森林的鸟窝中的雏鸟问好；她见到一棵老樟树的树洞里住着松鼠和她的孩子们，便走下雪橇，去吻树洞里熟睡的小松鼠。以后，白雪公主还驾着雪橇经过水磨坊，又过了木桥，到我们家来叩门……记得女儿听到这里，问道:“真的?”记得我当时告诉她，我们都睡得香甜，听不见白雪公主的叩门声，后来她就驾着雪橇回到北方的白雪王国的首都去了。"},{"type":"paragraph","text":"记得和女儿讲这个自编的童话时，村里正连夜降落大雪。"},{"type":"paragraph","text":"有一次，我和女儿站在家门口，望见小涧对面山岗上的一棵老柏树间，有松鼠和小松鼠在跳来跳去，它们互相呼唤的吱吱叫的声音，都听得见。我便编了一个小童话，大约只有几句话，说是老柏树有一个口袋，里面装着好多好多成熟的柏果，然后邀请小松鼠们来吃它的柏果，松鼠们一边剥吃柏果，一边吱吱地叫，说:“谢谢!谢谢!……”"},{"type":"paragraph","text":"记得有一天晚上，我做一个梦:这个梦对于我当时有关童话的编述(乃至以后的童话创作)也许是很有启发的。在这个梦中，我自己走入一种童话世界中去；这便是，我梦见书桌上的《安徒生童话集》中的诸如梦神奥列·路却埃、丹麦的小孩子哈马依、卖火柴的小姑娘以及锡兵等，《西游记》中猪八戒、唐僧和孙悟空等，一一从书中走到床前来向我问好。我正要和孙悟空握手时，忽然砰的一声，——原来是一只飞到室内来的蝙蝠撞在墙上发出的响声——把我的梦打破了；我若有所失，……我向书桌上一看，《西游记》、《安徒生童话集》乃至《木偶奇遇记》等书，似乎有点摇晃，我在半睡半醒中好像感到孙悟空、丹麦的小孩子哈马依等都回到书籍中去了……"},{"type":"paragraph","text":"记得做梦的那天晚上，月光从我家所住的山村茅屋的天空间照进来，很明亮。"},{"type":"paragraph","text":"大约从那时起，我和女儿(以及男儿)所说的(即我随意编的)童话，有一些便是孙悟空以及丹麦锡兵、丹麦梦神在松坊村里发生的故事。比如，我对女儿说，有一天晚上，孙悟空从《西游记》里走出来，变成一只小蜜蜂，从我家窗里飞出去，到涧边对桃树的花朵和牵牛花、野菊及蒲公英的花朵唱歌，并且请了一些蝴蝶一起跳舞。又比如，我曾对女儿说，有一天晚上，孙悟空把《安徒生童话集》的廿五位丹麦锡兵喊出来，他自己变成一位军官，拿着指挥刀，领着锡兵们走过村中的木桥，一直走到水磨坊里去见一位正在磨麦的老农民，并且向他行了军礼……"},{"type":"paragraph","text":"我讲了许多童话，讲过后自己也忘记了。有趣的是，相隔十多年，即到了八十年代后期，我忽然有了兴趣，把以前在杉坊村里随意编出来的一些童话，又回忆起来，并且用文字记录下来，先在一些期刊(如北京的《儿童文学》、《人民文学》以及上海的《少年文艺》等)上发表。到了去年，居然把这些童话搜集起来，编了一本童话散文集《孙悟空在我们村里》，由福建少年儿童出版社出版。我的女儿看了，说:“这些童话，不是我小时，你讲给我听的么?”"}]}