{"id":882264,"date":[{"year":1992,"month":9,"day":15}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"尘世一叶","genre":"","count":"1438","ytitle":"","mtitle":"考学","ftitle":"","authors":["徐列"],"text":[{"type":"paragraph","text":"徐列"},{"type":"paragraph","text":"读高三那年，我随家人迁居辉县。那是豫西北的一座小城，半是山岭，一半是平原。我们住在山脚下。因为离县城远，我只能到镇上的农村中学就读。想着高考临近，心里直犯嘀咕。"},{"type":"paragraph","text":"我的班主任高老师是一位50开外的精瘦汉子，两眼深凹，鼻梁坚挺，薄薄的嘴唇紧闭着，看上去挺冷。初次见面，他也是寡言少语:“放心，考学对你们不难。”起先我还以为他是在鼓励我，直到很久以后，我才味出个中真味来。当初纳闷的只是，他为什么把“考大学”称为“考学”。"},{"type":"paragraph","text":"我去后不久，班里又来了两个高考落选的插班生。同学们对他们似乎都挺熟，便七嘴八舌地告诉我，说他俩都是高老师的山里老乡，大个子的叫张家富，每年考学都参加，屡战屡败，人称“老革命”；小个子的叫赵石头，上届的尖子生，不知怎么落选了，鬼着了。我顺势瞅了瞅，发现“老革命”的确老相，怕要大我们六七岁；石头倒长得白嫩，但两眼滴溜溜转悠，全然不顾我们在交头接耳。斗败的公鸡还那么自信。"},{"type":"paragraph","text":"高三的日子很不经花销，转眼离考学只有三个月，班上进入了战备状态。所有同学只每月回家一次取粮食，拿到食堂换饭票，否则就要饿肚子。学校规定晚上10点拉电闸，但教室随即烛光摇曳，燃到一两点，高老师从不过问。但若有人迟到早退，他那张冷冷的脸马上绷得紧紧的。"},{"type":"paragraph","text":"有天晚自习后，高老师满脸愠怒之色，在教室里来回走动，最后终于开了口:“听说有的同学在看情啊爱啊的闲书，还有的跑到校外树林里与人约会，甚至整夜不归。”高老师像是忍了忍，随后还是发了火，“你们父母省吃俭用让你们干啥来了?!说白了，不就是希望你们考上学换个粮本做城里人吗?和城里学生比，除了吃苦，你们没有任何本钱。想想吧，错过考学机会，你们要后悔一辈子的。”都知道这是高老师的肺腑之言，当年的他就是凭着吃苦考上师范走出了山岭。这时“老革命”羞愧地低下头。"},{"type":"paragraph","text":"早就听说“老革命”是订了亲的，家里有个没过门的媳妇，人家为让他考学已经等了好几年。那女子每半月一次从山里背袋粮食下山，头顶日出上路，到达学校已是傍晚，两人便在校外树林里彻夜相伴。大伙便觉着高老师有点不近情理。"},{"type":"paragraph","text":"在高老师的严厉管制下，考学终于来临。公布分数那天，大伙忧心仲忡赶往学校。我还未走进高老师的房门，里面便传来哭声，推门进去，看到“老革命”当着众人掩面而泣，嘴里还不停地叨叨着:“老天怎么不开眼，每次都是差一点……这咋跟俺媳妇说啊?!”同学们马上劝他，说下一次准行。没想“老革命”更加痛心疾首地喊:“我都二十五了，没机会了!”屋内顿时唏嘘声一片。"},{"type":"paragraph","text":"班上考得最好的是赵石头，高老师让我们立刻上山通知他，脸上还露出难得的笑容:“让他家人早点高兴高兴。”"},{"type":"paragraph","text":"我就这样第一次上山。满目硕大无朋的巨石使我震惊，夹缝中几株小草颤悠悠地令人生怜；山坡上偶见几块龟裂的薄地，枯黄细小的玉米苗不知能否结出棒子来。我第一次懂得了什么叫贫困。到达石头家，竟是满院的石狮子在迎接我们。石头父亲是石匠，就靠这些为旅游点订做的活计养家糊口。听说我们是报喜的，石头父亲忙飞快地跑去找抬石头的儿子，一边跑还一边喊:“石头，考上了!考上了!”听着这悠悠的回声，我猛然明白了，高老师和同学们为什么把考大学叫作考学，在他们眼里，无论考上大学、大专、中专，都是一种质变:由庄稼人变成了城里人，有了旱涝保收的粮本，有了公家人的尊严，有了人生旅程的剧变。"},{"type":"paragraph","text":"十年一晃而过。高老师早已退休。赵石头读完大学，又考上研究生，毕业后留在了国家某机关，满嘴京腔京韵，俨然一个都市人。但我好久没有听到“老革命”的消息，人们大概把他忘了。"}]}