{"id":882301,"date":[{"year":1992,"month":9,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1982","ytitle":"","mtitle":"贴心贴肉把工作抓好抓细","ftitle":"——黄菊市长到彭浦新村街道倾听市民心声","authors":["马美菱"],"text":[{"type":"paragraph","text":"刚刚到徐汇区、静安区探望了孤老和生活困难的两户家庭，黄菊市长又匆匆赶往闸北区彭浦新村街道。昨天下午，彭浦、临汾、大宁三个街道的十几位市民聚集在一起，要向市长倾诉他们当前最关心什么问题，有些什么困难，然而他们又有些紧张:第一次和市长座谈，不知道怎么说才好。"},{"type":"paragraph","text":"黄市长一坐下，就向大家交了底。他说，我今天来主要是听大家的意见和想法。最近，由我带头，其他几位副市长都要分头深入基层，开展调查研究，倾听市民的呼声。目前改革开放的形势很好，发展也很快，这就必然会带来一些新情况、新问题，我们要巩固现有的大好形势，就要研究新情况，提出新措施，并在此基础上提出新思路。黄菊举例说，市政府提出了十来个调查题目，包括怎么看待股票热、房地产热，其中到底有什么问题，还有物价、城市建设、交通等。我们要集中群众的智慧，大家的力量，共同把改革开放中遇到的新问题解决得更好，从而推动改革开放事业，使大家的气更顺、劲更足，让市民共享改革开放的成果，真正得到实惠。随即，他就摊开笔记本，开始认真倾听大家的发言。"},{"type":"paragraph","text":"看到市长如此坦诚，在座的居委主任、退休教师、待业人员、工会干部、商场经理等也就不那么拘谨了。他们说，上海目前改革开放的形势十分喜人，市里年年在抓实事项目、重点工程，这充分反映了市委、市政府对群众生活的关心。可是在大好形势下，大家也有一些不放心的地方。胡彩娣说:“现在，听到要加工资，就联想到物价会不会上涨。上半年物价调整大家还承受得了，下半年心里就没有底了，物价调整可千万不能象改革开放一样跑步前进，要走一步，看一步，使群众承受得了。”冯锦森也反映，许多职工对加工资感到又喜又忧。黄菊听后作了解释。他说，关于物价问题，市政府方向十分明确，就是要花三年的时间加以理顺，方针是让老百姓能够承受，有章法地进行，坚持做到物价上涨幅度控制在计划的指数之内，群众工资增长的幅度比物价上涨幅度高一点。当然，也要做到边放开，边管理，管理检查一定要严格。黄菊说，现在社会上都在传要涨价，其实上海的糖、粮食、油分别有二、三、四年的库存。问题倒是我们在调查时发现，有些个性的问题，确实有关心不够的方面，比如大多数市民的生活水平每年递增，而有一部分人的生活水平则相对下降了，对这些人的困难，我们就要设法帮助解决，让上海的大多数人感受到改革的好处。"},{"type":"paragraph","text":"参加座谈的市民中，有不少已上了年纪，对医疗保险、养老保险制度的改革特别关心。退休教师黄建德说，他和老伴每月能多拿到根据政策新加的退休费60多元，生活挺好，就不知这两大改革一来会怎么样。黄菊接口说，关于养老保险和医疗保险，市政府今年都要提出方案，让大家讨论，然后再分步实行。他请大家放心，养老保险制度的改革将使上海人总体上得到实惠。"},{"type":"paragraph","text":"最近马路上出现一些“zX”打头的公交车，林桂兴说，公交公司改革是好事，但复线车和公交车的比例一定要控制好，否则使用月票的大量市民会有意见。黄菊说，他最近听到不少这方面的反映，正准备召开一个交通方面的座谈会。他说:维持市民正常生活的公交车班头不能少，不过，对改革中出现的问题，大家也要以改革的态度来看待，使它完善起来。"},{"type":"paragraph","text":"时间一分一分过去，市民们还有许多话要对市长说。他们谈到了对土地批租的看法，还反映了新建公房的配套不落实等问题。蒋小英特别为退休工人中那些年龄较大的人说了几句话。她说:这些人往往老伴没有工作，如果子女收入不高，靠一个人的工资，生活就会很困难。黄菊很赞同地说，刚才我们还和总工会的同志在议论，这些人轮不上民政补助，面虽然不广，但人数也不少。不能忽视。他强调，我们要抓大事，但小事、细事也要做，共性问题要解决，个性问题、特殊情况也要解决。对改革开放的大好形势，不同层面、不同阶层、不同家庭、不同年龄段的人感受都不一样。他们反映出来的个性问题，我们要通过市、区政府和街道、居委会“四管齐下”研究解决，工会、妇联、残疾人联合会，乃至企事业单位也要一起做工作，要分层次、分门别类、多渠道开展扎实有效的工作，保护和引导好群众的改革开放的积极性。"},{"type":"paragraph","text":"倾听了市民的意见和建议，黄菊表示，回去后将进行分类整理，能解决的力争尽快解决，一下子难以解决的也要心中有数。黄菊市长强调，今年上海头8个月的势头很好，但我们不能就此停留，要多研究情况，了解民心，贴心贴肉把工作抓得更好、更细，解除市民可能产生的疑虑和困惑，更有信心、有奔头地参与改革。"},{"type":"paragraph","text":"本报记者　马美菱"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929g010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天下午，上海市市长黄菊深入街道里弄的困难户家庭，与居民促膝谈心，了解群众生活情况。在天平路308号，独身老人叶少英(女，72岁，邮电医院退休)与其95岁的父亲(盲人)向黄市长倾吐心声。黄菊对叶少英的原单位和所在里委平时照顾老人的作法表示满意，还嘱咐说:老人想去一趟南浦大桥的心愿，一定要帮助他实现。　本报记者　臧志成　摄</FONT>"}]}