{"id":882484,"date":[{"year":1992,"month":9,"day":17}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"艺苑掇英","genre":"","count":"1839","ytitle":"","mtitle":"富有装饰韵律的意象构成","ftitle":"——柯和根的陶瓷艺术","authors":["黄明新"],"text":[{"type":"paragraph","text":"黄明新"},{"type":"paragraph","text":"柯和根的陶瓷艺术，以外种富有张力的装饰韵律，把有限的平面构成化为无限的意象构成。其博大的文化涵盖面，鲜活的情境表现力，强烈的视觉形式感，令人瞩目。"},{"type":"paragraph","text":"分析柯和根的装饰语汇源流，看看他在陶瓷器皿上的人物装饰，可以影影绰绰感到他汲取了贯休的坚劲笔法，石恪的纵逸墨趣，陈老莲的怪拙气局，以及汉代画像砖石和民间皮影剪纸的装饰样式，门神、刀马人的装饰题材。再看看他陶瓷壁挂上的图案装饰，分明可以感到西方现代艺术语汇的影响。就色彩言，莫奈的破碎光色，马蒂斯的跳跃色块和康定斯基的流动音色，均有吸收；就构形言，毕加索、巴拉、达利的影响也分明可见。柯和根的精明之处在于，把继承和拿来的本身当作扬弃和超越的艺术:钻进去，挑挑拣拣，寻寻觅觅，不使摹仿之力，但运提炼之功。于是，我们发现他钟爱老莲、汉砖、刀马人，是因为这里有古拙的气质和天真情趣；而选择康氏、毕氏则因其色彩的流动韵律和构形的简约协调暗合于中国的“中和”审美心理。这些要素的提炼，为自己风格的早熟奠定了基础。"},{"type":"paragraph","text":"当今的装饰艺术如何体现时代精神和现代审美情趣?彩陶的神秘纹样，青铜的砥砺造型，宋瓷的典雅色彩，如果视为中国古代装饰艺术完美代表的话，那么它们分别以“图腾崇拜”、“征战气势”、“文人雅兴”，各自体现了所处时代的审美意象。当今时代的审美意象呢?明清富廷艺术创造了空前的辉煌，却也成了绝后的历史定格。骄奢之风和技巧炫耀，扼杀了装饰艺术特别是陶瓷装饰艺术的自身活力。张光宇先生以一句“采风写趣”的名言，指明了现代学院派装饰艺术的创新之路。今天的审美意象就在“采风写趣”的创造进程之中。"},{"type":"paragraph","text":"柯和根正具千锤百炼“采风写趣”的基本功。他的由上海人民美术出版社出版的两本《绘画变形》，生动而清晰地勾勒出由“采风”到“写趣”的变形过程，即具象写生到抽象图案的演变轨迹。读者从中仿佛看到了当年毕加索的那头“逼真牛”如何变成“装饰牛”的。衡量装饰艺术品的高低，不主要体现在技术操作上，而是体现一种“对人与自然的深刻恋情”。装饰艺术要体现“对人与自然的深刻恋情”这句话，是袁运甫教授为柯和根、孙彤辉合作的《人物装饰画集》所写序言中提出的。看柯和根的作品，可以感受到他的“恋情”，因此他的表达方式最真切最有艺术个性。当他把这种“恋情”投射在陶瓷装饰壁挂上时，便更有鲜明质感。"},{"type":"paragraph","text":"“生活”变成“情思”，“内容”便积淀在形式意味中。中国古典艺术理论的核心概念是“意象”，美在意象之中，这个表述虽然很朦胧，但有个大致的构成，即美在“物象——心象”构成的意象中，此说可以大致地从物象与心象的比例关系确定具象与抽象的界线。贩运甫归纳的“装饰的本质就是设计”，是鸟瞰国际审美潮流而“一概中的”之说。这是关于装饰语言的语言，可称为“无语言”，这里也包含装饰美的生成与构成的关系·柯和根悟得装饰真谛之时，正是把握了装饰设计“无语言”之日。一旦进入自觉的审美设计境界，他书写“艺术日记”更自由更即兴，同采一风，可写不同趣味。当柯和根从装饰绘画进入装饰雕塑的创作，同样得心应手，游刃有余。如果说搞装饰绘画是心灵与大自然的娓娓对语，那么摆弄装饰雕塑则有全身心拥抱大自然的快感——更适合他洒脱奔放气质的表达。所以他的装饰意象浑然的浮雕《牧》系列便入选全国第七届美展引人瞩目。他那特有的潇洒的装饰风已渐形成:原野气息的，青春气息的。"},{"type":"paragraph","text":"当今风行国际的审美趋向是更注重在审美设计中体现一个民族一个地区的文化历史血脉。柯和根新作中，那一个个连缀的全新的审美意象，传达了一条令我们倍感亲切的中华传统文脉。他的《史迹图》意味无穷。由于历史的运动，某些雄浑的文化符号益发光彩，而大量悄吟的野逸情趣则沉寂在河床在墓穴在瓦砾里，其间不乏珍珠，也有草帽，但都是历史的原貌。残缺德色的元明青花纹饰，古拙雄健的殷商黑亮甲骨和率意点缀的秦汉猩红篆章，一起镌刻在布满珍珠釉的层面上，组接成别具一格的历史镜相。这是意象构成，作者以现代意识感悟历史寻思历史，充分发挥陶瓷材料的表现力，那响亮的色彩，那质感的形象，那明快的构图，无不有强烈的视觉审美感受。"},{"type":"paragraph","text":"现在，柯和根的装饰艺术开始从架上从室内走向更大空间的审美设计，参与建筑群落设计，人文景观设计，社区文化设计，乃至人类整个生存环境设计，并在某些领域起主导作用，是国际审美潮流一个最具诱惑力的时代课题。柯和根开始投入，尽管目前只提供给他几座建筑的几面墙，已取得令人瞩目的成功，表现了陶瓷装饰壁画的新风格新格调。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929h050601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929h050602.JPG\">"}]}