{"id":882414,"date":[{"year":1992,"month":9,"day":16}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1655","ytitle":"","mtitle":"走进伊甸园","ftitle":"5　女比男强惹烦恼","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"不过，回去住的时间不长，一是想孩子，二是冷静地想想之后，我这个男人还不错。不是我自夸，我哪一点比人家差?我是党小组长，劳模，“知识窗”“晚报”“家用电器”的特约通讯员和撰稿人，我是一个美术爱好者，两次投考师范学院都因“关系”欠缺而落榜。我以第一名的成绩考取了招工。我没有给她丢脸，夜大文凭已经到手了。工人编制能怪我吗?"},{"type":"paragraph","text":"家庭离不开社会。我们热乎了几天。她走进社会，听到一番冷言冷语，就又阵发性地回娘家去一次。风暴过后，似乎又蓝天如洗，湖面如镜。一次，两次不要紧。多了，我受不了。既然是男子汉就要轰轰烈烈地干一番事业。电工有电工的事业，工程师有工程师的理想，互不干扰嘛。可是她既要我患“妻管严”的慢性病，又想要我象个人样子。她阵发性的来一下，万事休矣；我能次次都阴云飘散吗?"},{"type":"paragraph","text":"当初热恋时，我就提出来:“我可能要当一辈子的工人。”她总回避:“不会的。你有才干，勤奋，我就喜欢你这点。”我知道，她把希望寄托在我的勤奋和才能上，她坚信日后我会出人头地。但她比我强，又有何不可呢?中央的一些女部长的丈夫都强于妻子吗?我不信。说句不中听的话，女人希望丈夫比她强才脸上有光，实际上是看低了自己，是自己把自己挂在男人的脖子上。男人不是女人依靠的大树，也不是女人手指上可供炫耀的戒指。男人是女人的另一半，女人也是男人的另一半。"},{"type":"paragraph","text":"当然我决不会因两次拌嘴而离婚，只要她不阵发性的抽搐，我对我家庭的前途还是充满信心，我知道我在她心中的份量。我们也在治理整顿，在调整中，重塑自己的形象。我不喜欢歌颂赞美蜜月，婚后短暂的甜蜜是必然的，我喜欢文人笔下赞美金婚、银婚。爱情存在婚姻的整个过程中是艰难的。我希望我能有金银婚的那一天。"},{"type":"paragraph","text":"决定爱情婚姻晴雨表上变化的因素是什么呢?谁能道得清?谁能说得明?"},{"type":"paragraph","text":"安剑是恢复高考后的第一届医学院毕业生，他妻子是护校毕业的护士，两人是实习时恋上的。结婚6年，感情融洽。一个又聪明又漂亮的儿子是幼儿园大班演出队的台柱，十分惹人喜爱。三口之家，美满和谐。左邻右舍，同事朋友都羡慕不已。星期天是孩子的节日。夫妻俩总不忘带着儿子去八一公园划划船，广场上照照相，或是去青山湖游乐场转上一圈，他们家的生活充满了生气。可是，最近一段时间，两口子变得沉默了，房间里有时只看到儿子一个人在玩积木。他俩关在厨房里吵得面红耳赤。"},{"type":"paragraph","text":"知情的朋友都晓得导火线是来自晋升。"},{"type":"paragraph","text":"轮到第一届医学院毕业生晋升主治医师了。如今的晋升连着钱，连着房子，连着未来。真可谓一损皆损一荣俱荣。误了这班车，还不知又要等到马年猴月。这次指标只有百分之七十。"},{"type":"paragraph","text":"安剑很自信，他稳坐钓鱼台。论业务，全院公认；论外语水平，首屈一指。他不去找熟人。他想，找熟人反而降低了自己的身份。不怕不识货，只怕货比货，专家们要在会上评议，最后是投票表决嘛。"},{"type":"paragraph","text":"安剑的自信是有理由的。大学毕业那年，他就报考了研究生，仅以一分之差而名落孙山，工作后又去报考，而所在单位有土政策:要服务五年方同意报考。安剑没有按这条规定办事，他找到了县里同学帮忙，在医院开了证明，填了表，以那儿职工的名义报了名，一考就中。他把问题看得太简单了，以为这样就可以挥手自兹去。殊不知，医院领导不但不放，还在大会点名批评，责令其写检查。这件事过去了，安剑全不把它放在心上。医生凭医术和医德，只要听到病人的赞语就可以了。女人毕竟心细，妻子却为此忧心忡仲，要他到院长家“走动走动”。眼看要讨论晋升了，“走动”显得更为重要了。安剑说什么也不愿去“走动”。"},{"type":"paragraph","text":"好了，晋升的名单公布了，唯独没有安剑。就这样，平静的生活不平静了。"},{"type":"paragraph","text":"“你这个书呆子，医生水平的高低不仅是病人的评价，还靠领导夸，自己吹，同行捧。你硬气，硬得好。硬得主治都没捞上。我母子俩陪着你受人嘲笑，过苦日子。你看，小刘要搬两室一厅，王燕不值夜班了。你还戴着住院医师的帽子，不知道内情的人还以为你是个二百五的医生，要么以为你犯了错误哩!”"},{"type":"paragraph","text":"安慰和解释毫无效果。"},{"type":"paragraph","text":"以后的日子，月底工资不够用时，妻子又会吵一顿；家里来了客人，房子挤时，又会骂一顿。"}]}