{"id":882487,"date":[{"year":1992,"month":9,"day":17}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"答问窗","genre":"","count":"1507","ytitle":"","mtitle":"治疗乙肝有新法","ftitle":"","authors":["巫善明"],"text":[{"type":"paragraph","text":"巫教授:"},{"type":"paragraph","text":"我是乙肝患者，由于长期用药，费用颇大，想找一个既经济又有效的治疗方案，不知您能否赐教?"},{"type":"paragraph","text":"江苏　季萱"},{"type":"paragraph","text":"季萱同志:"},{"type":"paragraph","text":"慢性乙型肝炎是我国的常见病和多发病，也是一种较难治愈的疾病。由于它不仅具有传染性，而且其中有些病人未经彻底治疗，可发展为肝硬化和肝癌，严重危害人民健康与劳动生产力。为此，我国自“六五”以来，一直将“慢性乙肝的治疗研究”列入国家级科研课题。我院作为承担任务的医院之一，在有关药厂和科研单位的合作下，通过多年的临床探索与动物研究，对慢性乙肝的治疗已找到了数种疗效不亚于干扰素、阿糖腺苷、无环乌苷与白细胞介素等抗病毒药物的中西医结合新疗法。因其价格较低廉，药源丰富，使用安全，符合国情而颇受患者的欢迎，现简介如下，以供参考。"},{"type":"paragraph","text":"一、“猪苓多糖注射液联合乙肝疫苗”疗法。笔者所在医院1984年起临床研究，历时8年余。经100例采用本法治疗并与100例采用一般肝炎药物治疗的慢性乙肝对比观察，发现猪苓多糖注射液(中药猪苓提取)联合乙肝脏苗疗法有较好的改善肝炎症状，降低ALT(即GPT)的作用，有效率达95.9%。e抗原(HBeAg)转阴率为60%，乙肝病毒核酸(HBV-DNA)转阴率69.5%，提示有良好的抑制乙肝病毒复制作用(HBeAg和HBVDNA转阴是国内外公认的乙肝病毒繁殖减少或停止的指标)。经随访6月-6年以上，肝炎复发率为14%，HBeAg转阴率66%，HBV-DNA转阴率56%，表明远期疗效也较好。比一般肝炎药物治疗的对照组病例有较突出的效果。我们通过麻鸭乙肝动物实验也证明它有明显抑制鸭乙肝病毒的作用。该课题已通过卫生部成果鉴定，并获上海市卫生局科技成果奖。猪苓多糖已由连云港东风制药厂生产。"},{"type":"paragraph","text":"二、苦参碱注射治疗。本品系从中药山豆根或苦豆子中提取。由上海市长宁区中心医院与我院合作研究。1987年试用于慢性乙肝获良效，在上海市卫生局药械处领导下组成市苦参碱协作组共同探讨本品对慢性乙肝的疗效，我们以公认治疗肝炎有良效的茵栀黄注射液作为对照药物进行比较，经近200例的分析比较，发现两种药物对改善肝炎症状体征的效果相似；但苦参碱注射液的退黄疸作用(90%)比茵栀黄(55%)明显提高。同时，苦参碱的HBeAg转阴率达51%，而茵橙黄仅为28%。鸭乙肝动物实验也证实苦参碱对鸭乙肝病毒有较好的持续转阴作用；动物实验还证实它的消退黄疸作用更强于茵橙黄。本品使用安全，未见毒副反应。一年后随访，肝炎复发率低(9%)，HBeAg转阴率46%，提示本品是一种优于茵橙黄的有希望的慢性乙肝治疗药物。"},{"type":"paragraph","text":"三、小柴胡汤冲剂治疗。小柴胡汤源于《伤寒论》，以往多用于上呼吸道感染、流感与淋巴腺炎等治疗。自80年代以来，发现小柴胡汤具有肝损害的保护作用与肝细胞再生作用；同时还发现它具有多种有益作用，如内分泌调节作用、抗炎作用和免疫调控作用，主要表现为诱导体内干扰素产生；增强腹腔巨噬细胞吞噬活力；增强NK细胞(自然杀伤细胞)的细胞毒活性；抗鸭乙肝病毒复制等作用。1988年起北京军医总院对86例肝穿刺证实的慢性乙型活动性肝炎分组采用小柴胡汤、联苯双酯加小柴胡汤、联苯双酯治疗，结果提示小柴胡汤有良好的降ALT作用，显著的降γ-球蛋白作用、改善肝脏病理损害和抑制乙肝病毒复制等作用。"},{"type":"paragraph","text":"上述几种疗法虽然较为有效，但并非完全特效，往往有些病人对这种疗法有效，另一些病人可能对那种疗法有效，医者应根据患者不同治疗反应酌情选用药物，以求提高疗效。在某些情况下，干扰素作为有效疗法也可考虑。总之，中西医综合治疗慢性乙肝前景乐观、宽广，值得大力加强研究并推广使用。"},{"type":"paragraph","text":"上海市传染病医院院长兼肝病科主任　巫善明教授"}]}