{"id":882412,"date":[{"year":1992,"month":9,"day":16}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"出洋女士","ftitle":"1　酒吧偶遇","authors":["顾佩琴","杨秋宝"],"text":[{"type":"paragraph","text":"顾佩琴"},{"type":"paragraph","text":"刘春兰三十五六岁，是个阿庆嫂式的女人·不过说实在的，她比阿庆归还强，因为她不仅汉语普通话和方言能说会道，而且还懂一些洋泾真的外文。两年前，她扔了铁饭碗，利用自家在上海市区黄金地段三间房屋的优势，开了个充满东方情调的确兰酒店，并附设酒吧和卡拉0K，生意兴隆，顾客大都是附近几家高级宾馆的老外。"},{"type":"paragraph","text":"华秋桂是春兰的外语老师和好朋友，说是老师，事实上她只比春兰大二岁，可算是年近不惑吧。秋桂在一所工科大学里任英文讲师，既不坐班，工作负担也不重，常被春兰请去当特邀“女招待”，她自己倒乐此不疲，但她的丈夫及同事们却觉得当女招待是很不光彩的，所以她也尽量回避，免得那些多余的沸沸扬扬的非议，业余时间往往去做她那熟悉而又老一套的英语教师。"},{"type":"paragraph","text":"谁知春兰今晚又告急，说是一位小姐请了病假，人手实在够不上来，秋桂看在朋友的情分上，只得又去充当临时女招待。她刚跨进春兰酒吧，春兰就满面笑容地迎上来，拉住她的手说，“桂子(秋桂的呢称)，谢谢你，来给我帮忙。”"},{"type":"paragraph","text":"“春兰，我们是老朋友了，何必这么客气呢?”桂子笑咪咪地回答。她从心底里觉得当个女招待也是蛮有意思的，能够接触各种各样不同的人。不过，话又说回来，真正要当好个女招持也并不容易，这需要有很好的外语能力和很好的心理素质，否则很难使那些在开放中涌入的老外们满意。老外们往往是崇尚闲暇和消遣的。"},{"type":"paragraph","text":"桂子虽不是美人，也不再年轻，但她质朴大方，身材修长，英语流利，待人真诚，因此有她在店里当女招待，春兰酒吧的生意就往往比平时增加一、二成。"},{"type":"paragraph","text":"这不，你看，迈克尔博士，上海一家赫赫有名的中美合资企业的副总经理，刚才他还想关门睡闷觉的，但后来有个部下向他通报说今晚有华女士在服务，他就马上跑来了。"},{"type":"paragraph","text":"“迈克尔博士，您需要什么?是啤酒吗?”"},{"type":"paragraph","text":"“不，不，不，我要威士忌，威士忌。”迈克尔强调，说话时神色黯然。这时，酒吧内淡绿色的灯发着淡淡的绿色的光，里面还有如泣如诉的“二泉映月”在轻轻地回荡。"},{"type":"paragraph","text":"“迈克尔博士，给您威士忌，还需要什么，尽管招呼。”桂子语调温柔，并附着善意的关怀的目光。她觉得他今天情绪有点反常。往日不管他一个人来还是带着人来，总是风度翩翩、笑容可掬，而眼下却失魂落魄似的。“今晚这位先生需要特别地留意一下。”她在提醒自己。"},{"type":"paragraph","text":"桂子的托盘在几个桌边穿梭，但她的眼角眉梢在悄悄地关注着他。"},{"type":"paragraph","text":"只见他威士忌一杯接一杯，烟一支接一支。这更不对劲了，以前他从来不抽烟的。"},{"type":"paragraph","text":"“再来一杯，再来一杯……”迈克尔醉意朦胧地喊道，离他近的另一位女招待麻利地又为他端上了一杯。桂子憋不住了，她走上前去抢住那杯酒说:“迈克尔博士，您不能喝了，您不能再喝了，您今晚怎么啦?”直觉告诉她，眼前这是个心事满腹，痛苦不堪的男人。她想，自己有责任帮助他。"},{"type":"paragraph","text":"“喝，喝，喝，你不用管我，不用管我……”"},{"type":"paragraph","text":"“不能喝了，不能喝了，迈克尔博士，再喝下去对您的身体不利，您今晚的情绪不对，可能遇到了什么不高兴不顺心的事了吧。”桂子抢住那杯他还没喝的酒说。"},{"type":"paragraph","text":"“那你，那你，不要叫我……不要，不要叫我迈克尔，就叫我我Mike，Mike，好吗?”迈克是迈克尔的昵称，迈克摘下眼镜，又摇摇晃晃地站起来，手中端着个未喝完的酒杯，睁大眼望着她。"},{"type":"paragraph","text":"“好的，好的，就叫您迈克，迈克，您快坐下，快坐下，迈克，您不坐下就要倒了。”桂子安慰他。"},{"type":"paragraph","text":"听到有人叫他迈克，迈克，他马上坐下了，并一下子感到自己与眼前这个女人的距离缩短了。她在他眼里顿时成了可以倾吐衷肠的圣母和天使:“女人都是坏蛋，女人都是骗子，女人都是害人精，女人都是……”迈克激烈地痛骂着又招摇晃晃地站起来。忽然他开始呕吐，并象孩子似地号啕大哭起来。"},{"type":"paragraph","text":"“别哭，别哭，迈克。”桂子劝着他，这时，春兰也走过来，“迈克尔，迈克尔，你怎么啦?快到我里面那个屋坐坐，有话好好说。”于是，她俩扶着迈克来到了里间。"},{"type":"paragraph","text":"题图设计:杨秋宝"}]}