{"id":882590,"date":[{"year":1992,"month":9,"day":18}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"5390","ytitle":"","mtitle":"重返关贸总协定:机遇与挑战","ftitle":"","authors":["汪尧田"],"text":[{"type":"paragraph","text":"汪尧田"},{"type":"paragraph","text":"关税与贸易总协定成立的意义、宗旨与作用"},{"type":"paragraph","text":"战后由23个国家发起的关税与贸易总协定，是世界历史上第一次建立起的国际多边贸易体系。由于国际经济贸易关系发展的需要，现在关贸总协定的缔约国家和地区已经增加到107个，另外还有近30个国家和地区表示遵守关贸总协定的规则。缔约国中包括经济发达国家、发展中国家和不同经济制度的国家，其中发展中国家和地区占到70%以上。目前关贸总协定缔约国之间的贸易额占到世界总贸易额约90%，在国际经济关系上，它被称为调节世界经济的三大支柱之一(其它为国际货币基金组织和世界银行)。由于这次召开的关贸总协定第八轮多边贸易谈判除谈判货物贸易传统议题外，又把服务贸易、知识产权和与贸易有关的投资措施列入谈判议题。因此，它在国际经济关系上调节的范围更为广阔，被人称为“经济上的联合国”。"},{"type":"paragraph","text":"根据关贸总协定的序言，其宗旨是关贸总协定缔约国“认为在处理它们的贸易和经济事务关系方面，应以提高生活水平，保证充分就业，保证实际收入和有效需求的巨大持续增长，扩大世界资源的充分利用以及发展商品的生产与交换为目的”。序言中并提出实现这一宗旨的手段是“切望达成互惠互利协议，导致大幅度地削减关税和其他贸易障碍，取消国际贸易中的歧视待遇，以对上述目的作出贡献”。"},{"type":"paragraph","text":"关贸总协定的作用一般包括以下几个方面:"},{"type":"paragraph","text":"①在互惠互利基础上削减关税。最近又提出“维持现状和逐步回退”原则。这意味着只准继续减让而不准增加税率。"},{"type":"paragraph","text":"②消除其它贸易障碍，其中包括对“数量限制的一般取消”，并申明“任何缔约国除征收捐税或其它费用外，不得设定或维持配额、进出口许可证或其他措施或禁止其他缔约国领土的产品的输入，或向其他缔约国领土输出或销售出口产品。”"},{"type":"paragraph","text":"③处理国际间经济贸易纠纷。它虽不采用强制性手段，一般依靠协商，但必要时采取缔约国全体的联合行动。自它成立以来，已大小解决了一百多起贸易纠纷。"},{"type":"paragraph","text":"④增强贸易透明度。关贸总协定第10条“贸易条例的公布和实施”，对贸易透明度作了详细规定。主要要求各缔约国对捐税的征收、进出口货物管理条例、司法判决程序以及行政决定。应迅速公布。增强贸易透明度的目的在于便利国际贸易的发展，防止某些缔约国采用内部掌握的行政规定，不利于贸易的经营。"},{"type":"paragraph","text":"⑤为缔约国提供谈判和对话的场所。近年很多发展中国家在贸易上遭受歧视待遇，不平等交换，使贸易条件恶化。即使在发达国家之间也存在某些贸易上的矛盾。关贸总协定的屡次多边谈判，为他们的双边接触和多边谈判提供了机会和场所。"},{"type":"paragraph","text":"(6)促进缔约国之间发展服务贸易。知识产权保护和与贸易有关措施提供多边框架协议，这是乌拉圭回合的三个新议题。这些协议的达成，将有助于缔约国间的经济、技术交流和资金的流动。"},{"type":"paragraph","text":"从以上这些作用来看，关贸总协定虽然通过这些作用的发挥，在一定程度上促进世界经济、贸易、技术和资金的交流。但要达到它所提出的宗旨，还有待国际经济新秩序的建立。"},{"type":"paragraph","text":"我国重返关贸总协定利弊的分析"},{"type":"paragraph","text":"我国既然申请要恢复在关贸总协定的缔约国地位，当然就要考虑到在这个多边贸易体系中可享有的权利和好处。同时也要考虑应承担的义务和代价。以下试就我国重返关贸总协定的权利和义务关系及其利弊作一扼要的分析。"},{"type":"paragraph","text":"1、我国重返关贸总协定应享有的权利和可能获得的利益"},{"type":"paragraph","text":"它使我国的产品在所有关贸总协定100多个缔约国家和地区享有多边的、无条件的、稳定的最惠国待遇、这将有利于我国产品在国际市场上获得有利的竞争条件。目前由于我国尚未恢复在关贸总协定的缔约国地位，我国一直是通过双边贸易协定在某些国家获得最惠国待遇，而这种双边的最惠国待遇是非常不稳定的。"},{"type":"paragraph","text":"它使我国在发达国家享有制成品出口上“普惠制”的特殊优惠。“普惠制”又称“普遍优惠制(GSP)”，是对发展中国家所给予的特殊优惠待遇。我国作为发展中国家，可以充分享受到这些待遇，使我国的制成品出口，在发达国家进口国享有比最惠国更优惠的待遇。"},{"type":"paragraph","text":"有利于解决贸易争端。随着我国对外经济贸易的发展，贸易纠纷将会越来越多，其中很多案件如反倾销等实质上是对我国的歧视待遇。关贸总协定对贸易争端的解决有着特设的机构和程序，可以公平地解决贸易纠纷，这对保护我国企业利益有很大的好处。"},{"type":"paragraph","text":"重返关贸总协定作为正式缔约国成员，可以参与各个议题的谈判，对建立国际新秩序，维护总协定体制及发挥其功能起更大作用，有利于维护我国在世界贸易中的地位和合法权益。"},{"type":"paragraph","text":"掌握关贸总协定汇集的世界各国经济贸易信息资料，有利于我国制订正确的外贸政策和策略。"},{"type":"paragraph","text":"利用关贸总协定作为讲台，宣传我国改革开放政策，积极发展同世界各国的经济合作、贸易和技术交流。"},{"type":"paragraph","text":"2、我国重返关贸总协定应承担的义务"},{"type":"paragraph","text":"①削减进口关税。按照关贸总协定总的原则，各缔约国只能采用关税税率进行必要的保护，而各缔约方经历以往七次的关税减让谈判，各国加权平均关税已经有大幅度的降低。我国重返关贸总协定的首要义务就是要降低进口关税，我国由于种种原因目前的平均税率还略高于发展中国家的平均水平。如果大幅度的降低进口关税，其影响一则是使本国工业缺乏保护手段，将面临国际产品的激烈竞争，二则是国家财政收入将因此减少一个重要来源。"},{"type":"paragraph","text":"②逐步取消若干非关税措施。关贸总协定另一重要原则是要消除各种非关税壁垒，为实现自由贸易创造条件。自关贸总协定成立以来，正是由于进口关税被减低，各缔约国千方百计从非关税壁垒来实现其保护贸易的目的。我国本来是实行贸易管制的国家，当然除关税外，也存在种种非关税措施。因此，在申请恢复在关贸总协定缔约国地位时，谈判中主要议题之一就是要求我国削减如进口许可证，配额制以及外汇管理技术检验标准等非关税措施。我国要在削减非关税措施方面付出一定的代价，也是必要的。"},{"type":"paragraph","text":"③增加贸易透明度。一切关贸总协定缔约方应在经济贸易方面有透明度，这是关贸总协定的一个基本原则，即要求各缔约国公布各种有关经济贸易的数据、法规、条例、决定等，对一些主要缔约国要求经常提供报告。关贸总协定还要定期检查其透明度状况。我国以往除公开一些重要法律、条例外，一般习惯于制订若干内部决定。因此，我国被认为在贸易上缺乏透明度。现在这方面，我国已公布或废除众多的以往内部决定，以适应关贸总协定的要求。"},{"type":"paragraph","text":"④开放服务贸易。即在服务贸易方面，要求各缔约国开放银行、保险、运输、建筑、旅游、通讯、法律、咨询、商业批发、零售等行业，并给予和国内同行业的同等地位的国民待遇。当然，这些服务行业也要遵守所在地国家的法令。据关贸总协定统计，现在被列出的服务行业达150多种。对我国来说，引进国外的服务行业可能会带来外国服务业与本国服务行业的竞争。由于外国服务行业占有资金雄厚、技术先进等优势，它将给我国服务上带来压力，甚至要让出一部分服务行业的市场。"},{"type":"paragraph","text":"⑤扩大对知识产权的保护范围。由于一些发达国家拥有先进科技和工艺的专利，名牌的商标、科技文化著作以及计算机软件等方面的很大优势，扩大对知识产权的保护无疑是符合这些发达国家愿望的。我国作为发展中国家在知识产权方面目前还相当落后，和发达国家尚有相当大的差距。某些国际公约虽然规定任何国家的企业，无偿的仿造别国的专利产品被认为是侵权行为，但对保护范围没有明确规定，尤其是随着新科技的发展和发明创造。如计算机软件等新的项目一时还来不及作出规定，因此在国际上专利权的争执时有发生。我国重返关贸总协定后，也要按最惠国待遇原则遵守关贸总协定有关知识产权达成的协议，对知识产权扩大保护范围以后(如扩大到对化工产品、药品、食品、计算机软件等)，将使我国的有关企业要支付专利的许可证费用来合法地购买西方发达国家的专利，我国政府也要严禁任何有损国家和企业名誉的侵权行为，如假冒外国名牌商品的商标行为将严厉依法处理。"},{"type":"paragraph","text":"(6)放宽对引进外资的限制。关贸总协定乌拉圭回合对与贸易有关投资的谈判所达成的初步协议主要内容是:一方面，要求投资者应遵守东道国的法令规章，另一方面，要求东道国放宽对外国投资企业的各种限制，其中包括:投资领域、行业、董事会组成、管理人员聘用、当地原材料使用、产品返销和收归国有化的补偿以及外资企业的国民待遇等。我国由于鼓励外资的引进。在捐税方面，外资企业还可享有优于本国企业的捐税减免的特殊优惠。并且，这些特殊优惠不是对特定的国家和区域，而是对一切外国投资者的无差别待遇。因此，这也是符合关贸总协定无歧视待遇原则的，但我国引进外资法规还不够完善。“硬件”和“软件”环境都有待改进。"},{"type":"paragraph","text":"重返关贸总协定带来的机遇和挑战"},{"type":"paragraph","text":"我国一旦重返关贸总协定，将会使我国企业既带来发展外向型经济的各种机遇，同时也带来严峻的挑战。"},{"type":"paragraph","text":"1、关于发展外向型经济机遇方面"},{"type":"paragraph","text":"由于我国进入关贸总协定，在一百多个缔约国家和地区享有多边的、稳定的、无条件的最惠国待遇。并且由于我国属于发展中国家，将在发达国家享有普惠制待遇，这将极大地有利于企业产品的出口。"},{"type":"paragraph","text":"由于降低关税，放宽进口限制，使我国企业有可能进口国外先进技术设备来改造老企业。"},{"type":"paragraph","text":"我国放宽进口，迫使外国也放宽对我国产品的进口，结果使我国企业增加出口。增加出口的结果使我国的外汇储备增强，又促进了出口。这样形成的良性循环，使国家和企业都得到好处，人民生活获得改善，增加了就业。"},{"type":"paragraph","text":"由于在经济改革方面适当扩大了市场机制和竞争，使我国在对外经济交往中进一步符合国际惯例，这样可以减少贸易上的摩擦和争执，并为我国重返关贸总协定创造了有利条件。关贸总协定作为全球的多边贸易体制需要中国的参与，而我国的经济建设和现代化也有必要重返关贸总协定。"},{"type":"paragraph","text":"以上看出，我国进一步扩大对外开放，重返关贸总协定。按关贸总协定的国际规范要求，深化外贸体制改革，会使我国企业发展带来种种机遇。问题在于我国企业要解放思想、转变观念、抓住机遇、迎接挑战，在竞争中求得生存与发展。"},{"type":"paragraph","text":"2、重返关贸总协定对企业带来的挑战"},{"type":"paragraph","text":"(1)对外国产品市场准入方面。现在我国已取消进口商品调节税，今后我国还会逐步取消进口许可证，即使存在对若干商品的进口许可证，其目的也不在于限制或歧视别国商品的进口。今后我国只能以关税作为唯一实行保护的手段，而关税还要通过谈判逐渐降低，不久前国内经营汽车制造公司的同志来访，因汽车以往为严格保护的产业，今后面临对外开放和外国汽车的大量进口如何应付?我认为我国汽车行业的落后和缺乏规模经济效益，成本太高，浪费太大，正有必要引进竞争机制才能使我国的汽车制造业在国际竞争中求得生存和发展。我国汽车业当前应深化改革，如联合起来组成集团，提高规模经济效益；采用合资经营引进先进技术和设备；创造我国的名牌汽车行业，带动与一切汽车零部件有关行业的发展，把我国汽车行业发展成为国家重要的支柱产业；培养汽车制造人才；制造出节油，省能源的价廉物美的汽车打进国际市场。"},{"type":"paragraph","text":"这不仅是汽车业对付挑战的策略，也可推广到一切产品加以参考，把外来挑战的压力变为我国企业在国际竞争中发展的动力。"},{"type":"paragraph","text":"②对待扩大知识产权保护的挑战。我们首先要有正确的认识，知识产权是推动世界科学进步的原动力。任何国家如果不制订健全的知识产权法规，将不利于本国科技和新产业的发展。长期依靠仿制往往引起被认为“海盗”式的侵权行为，为国际公法所不容。当然，我国作为发展中国家，在对知识产权保护方面，要根据自己的国情，制订适应本国经济科技发展阶段的保护范围，发达国家不应强迫发展中国家在制订专利法方面横加干涉。我们要把扩大知识产权这一压力变为动力。例如在药品上，最近由于承诺扩大对外国药品的保护，我国卫生部最近召开医药卫生科研成果推广应用会议，号召全国医药卫生研究机构从“仿制”变为“自主开发创新”的新体系。我国以往西药中97%为仿制，今后对“自主开发创新”者将给予重奖。可以预料，在不久的将来，我国自制新的药品将大批出现，还可以到国外申请专利，为国家创汇，这不正是变压力为动力吗?"},{"type":"paragraph","text":"(3)对待开放服务贸易和投资的看法。这里也有一个观点转变的问题。以往，我们不让外国的服务行业进入我国服务市场，服务贸易实际上是第三产业越过国境的服务。战后第三产业在发达国家发展迅速，有些国家的第三产业已占到国民生产总值的70%。我国的服务贸易长期比货物贸易还落后，因此，大力发展服务贸易应为当务之急。服务贸易是一种无形的进出口贸易，从服务贸易进口来说，如我国的银行业，以往除上海保留三家外国银行外，只有中国银行一家专营外汇业务，往往带来一些弊端。现在上海继深圳之后，批准十多家外国银行，不仅方便了进出口公司的结汇业务，并且由于引进了服务行业的竞争机制，技术得到改进，服务态度也好转了。其它如保险、运输、仓库、旅游、建筑、咨询等行业，都在不同程度上考虑批准引进外国的同行。关贸总协定已拟定了一个“服务贸易总协定草案”，我国已原则上同意加入。因此，开放服务贸易也是我国对外开放的重要组成部分。在这种形势下，我国的服务业要急起直追，通过合资经营等方式，引进先进服务技术，改变服务态度，把开放服务贸易作为动力。另外，我们一方面准许外国服务进入我国服务业市场，同时要积极组织力量，培训人才，扩大服务贸易的输出，如到国外承包建筑项目、设立跨国的零售业、旅馆业、饭店业等。这正是扩大无形出口的重要途径。至于我国外资引进的成就已为我国经济发展作出很大贡献，今后还要参考关贸总协定关于谈判与贸易有关投资协议的规定，进一步完善引进外资的方法，改善“硬”、“软”投资环境。"}]}