{"id":882511,"date":[{"year":1992,"month":9,"day":17}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1611","ytitle":"","mtitle":"走进伊甸园","ftitle":"6　意外喜事","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"一年后，这件事逐渐平静了。南迁的浪潮又一次掀起了波澜。同学帮安剑联系好了，调往海南省人民医院。安剑呢，当然想去，正巧科里几位医师退休的退休，出国访问的出国访问，仅有一个中级医师又身体不好，长年病休。不看医院看病人。安剑说:“这帮病人怎么办?再说，院领导也承认了这次晋升是很大的失误，大家都挽留我，要我做科室负责人，我能撒手不管吗?”"},{"type":"paragraph","text":"“就你革命!就你是白求恩!人家附属医院的院长都调到广州，主任们都调到深圳、珠海。就没看见医院里死人!少了你这粒芝麻做不成饼?找了你这个书呆子是倒了八辈子霉!”"},{"type":"paragraph","text":"这次波澜又不知到何时才会风息浪止。"},{"type":"paragraph","text":"在采访结束时，安剑长叹一声对我说:“弄得我在外疲于工作，在家疲于应付妻子的指责和唠叨。哪还有精力去攻业务，哪有心思去读外文?妻子毕竟是妻子，骂过之后，又催我读书工作，要我好好地混，把科室搞好，搞上去，让那帮人瞧瞧。我这才感到做男人难，感到列夫·托尔斯泰对婚姻家庭的理解是不是太简单了:仅只幸福与不幸。爱情婚姻家庭本身不仅错综复杂纷繁，还有许多玄妙的社会机理和无法或不能表露的内涵。决定婚姻晴雨表上变化的因素是什么呢?谁能说得清?谁能道得明?”"},{"type":"paragraph","text":"安剑的感叹对吗?我遇见了另一对夫妇，他们的情况与安剑有异曲同工之妙，只不过前者的干扰剂是“职称”，后者是“海外关系”而已。"},{"type":"paragraph","text":"记得在我做学生的年代，“海外关系”四字如一块巨石压在一些人身上，让人难以喘气，令人窒息。到了八十年代，“海外关系”四个字，摇身一变成了块金砖，给拥有这种关系的人们头上增加了富贵，涂抹了灵光。拥有者可以用这种关系作为钓饵，作为资本，作为砝码，从一个端点跳到另一个端点。"},{"type":"paragraph","text":"刘老师万万设想到“海外关系”这四个字会冠在他的头上，而且变得那么具体，那么现实，可触可摸。"},{"type":"paragraph","text":"刘老师是某中学语文教研组的组长。一儿一女都在中学念初中，同事们都笑他是“妻管严”“床头柜(跪)”。其实，并非如此，只不过他妻子年轻一点罢了，他已步入不惑之年，妻子还刚过而立。他总把妻子视为小妹妹，上班送送，下班接接，饭菜弄好，衣服洗净。妻子是小学老师，亦通情达理，从不苛求，一家人和和睦睦，亲亲热热，平平安安过着日子。虽说刘老师是学文的，他还有一门修理家用电器的本领，礼品红包自然不少，这无疑给家庭的稳定又注入了一针强化剂。"},{"type":"paragraph","text":"一天，刘老师收到了一封在广州工作的姐姐寄来的快件。信中说:“全家一直以为死了的叔叔从美国回来寻根，终于找到了我，现在叔叔正在香港谈一笔生意，请你速速带领全家到广州与叔叔一叙。”"},{"type":"paragraph","text":"这真是天外飞来的喜讯。夫妻兴奋激动，一夜未能入梦。刘老师小时候就听说叔叔被抓去当兵，他乘的船在过海峡时翻了，船毁人亡，几十年全家人都把叔叔给忘了。如今还活着，而且在美国，是商人，有钱。见了面后说些什么呢?叔叔会给些什么东西呢?"},{"type":"paragraph","text":"见了面后是更大的意外。叔叔竟要让他的儿子到美国去读书。"},{"type":"paragraph","text":"原来，其叔叔虽在西方度过了半生，而东方的传宗接代的观念一直未能忘却。他第一个妻子因不能生育而离了。第二个妻子虽然很能生，却一连降下五朵金花。无可奈何，他只好返回大陆寻根问祖，要找找刘老师这辈人的子女。"},{"type":"paragraph","text":"妻子做梦也没想到这样的好事会落在他们家，兴奋得几天都没闭眼。刘老师苦思冥想了两夜，竟谢绝了叔叔的好意。他是搞教育的，深知孩子正处在“危险期”，他不放心西方的教育，婉言道:“待孩子考取了大学，毕业后才麻烦叔叔。”"},{"type":"paragraph","text":"天哪，还要等8年。叔叔是高血压，鬼知道哪一天会患脑溢血离开人世。妻子被激怒了:“国外教出的人都是强盗?小偷?我看得诺贝尔奖金的不少是美国人。你不相信他们的教育，你还未必有资格去接受他们的教育哩!”"},{"type":"paragraph","text":"“我这辈子没出国不也过得很好么?”"},{"type":"paragraph","text":"“你是穷鬼投胎的命，我儿子可不是!”"},{"type":"paragraph","text":"“你也是搞教育的，你要讲道理呀!那儿是花花世界，灯红酒绿，全靠自己。24小时电视，杀人、抢劫，应有尽有。不成龙便成蛇。我宁可儿子是条蚯蚓，也不让他变成蛇!”"},{"type":"paragraph","text":"“你就不信儿子会变成龙?”"}]}