{"id":882610,"date":[{"year":1992,"month":9,"day":18}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1692","ytitle":"","mtitle":"走进伊甸园","ftitle":"7　未识庐山真面目","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"争吵将继续下去。一年后，儿子没有考取重点中学。争吵升级了。"},{"type":"paragraph","text":"“你误了孩子，误了我们一家，没出息的男人!”过去哄的方法失灵了，任劳任怨的服务也无济于事了。三天一小吵，七天一大吵。过两年儿子就要面临着严峻的高考，假若落第，他们夫妇的争吵会不会再升级呢?"},{"type":"paragraph","text":"同事和邻居都说，他们夫妇的矛盾是刘老师自找的，是由于刘老师没有接受改革开放思想的结果。"},{"type":"paragraph","text":"刘老师闭门思过:这能怪谁?怪孩子读书不用心?怪妻子崇洋媚外?"},{"type":"paragraph","text":"儿子的学业工作一天未解决，他们的矛盾就一天得不到调和。"},{"type":"paragraph","text":"有一本讲如何优化家庭生活的书中写道:“把自己的小家庭与大社会暂时隔开，充分体验‘关起门来幸福’的滋味。家庭要象避风港，夫妻间要互助互慰……”小孙拿着这本书来问我:“老师，怎样才能让小家庭与大社会隔开呢?时时刻刻我们都依附着社会而生活而存在。”小孙向我讲述了他和妻子摩擦的几件小事。"},{"type":"paragraph","text":"——当初热恋时，她不在我身边，心痛；如今她呆在我身边，头痛。只能理解为爱是一团火，结婚是灭火器。婚后，我发现她俨然成了另外一个人。有次，她妹妹陪我们去买布，售货员态度是不好，她姐妹俩倏地扑过去，仿佛要吃掉那位售货员，满嘴的脏话不用打稿子，噼噼叭叭地吐出来，一双眼睛瞪得象铜铃，怪吓人的，说句不好听的话，她若不是我的妻子，我真想骂上两句:这对母狗。那形象丑极了!我一连几天都不愿看她。后来，我们一起去逛公园，有个二流子撞了她一下，她硬要我去同那人评理。与二流子有什么理可评?那帮人是社会的渣滓，与他们逗嘴皮儿，降低了我的身份。她居然说我不爱她，见自己的老婆受人欺不敢上前，是缩头乌龟。天哪，婚前我怎么没看出她是这种女人哩!动不动就要和人吵架，我们住在一楼，楼上丢点杂物，洒点水总是难免的，举手之劳，我们扫扫不就没事了。她不，非要一楼一楼地去吵，抖抖她的威风。唉，这样的小事天天都会发生。买菜少一两，挤电车踩了她一脚，吵赢了，她回家后会兴高采烈地表演一番，斗输了就会哭丧着脸，希望从我这儿得到一点安慰。我是没有好言语对她。她便撒娇，撒泼，这叫过日子吗?我们这个小家庭能与大社会暂时分开吗?我无法体验那关起门来的幸福……"},{"type":"paragraph","text":"也许那本书的作者叙述是对的，错在小孙身上。热恋时，小孙未识庐山真面目，以致性格不一、趣味各异而结合到一处了。"},{"type":"paragraph","text":"我的朋友肖里是名青年摄影家一他的名字已载入《中国摄影家辞典》。他为人豪爽热情，广交朋友，艺术上执著追求，大胆探索。“生活就是希望，希望就是生活”，是他的座右铭。他不吸烟，不饮酒，每日白开水一杯足矣。其妻是某厂供销科的小头目，东奔西走，终年忙碌。为了让妻子回来享受家中的一点温馨，他是花了心血，费了本钱。一室一厅一厨的房间，被他布置得高雅别致，他的稿费和奖金全部投入家庭电气化了。且不说电视机了，春花吸尘器，利宝牌空调，东芝微波炉，应有尽有。他的脾气极好，一年四季的笑脸。即使这样，夫妻俩也常常发生口角。人不能没有朋友，不能没有交往。肖里只热爱艺术，交往的朋友当然大都是谈摄影、谈光线、谈诗词；妻子的朋友都是各厂的推销员、采购员，交往的方式以搓麻将，打扑克为主。小小两间房，矛盾就发生了。丈夫不希望她以这种方式交友；浪费时间，影响孩子学习。妻子也知道不好，如今都是这样流行，不应付怎么办?这也是工作嘛!平常，两人什么都可以理解，可以谦让。唯独这麻将，双方都不肯退让半步。有次麻将搓到深夜，他发火了，翻身起床，吼了一通。妻子也吼了。这种场面，妻子还是科长，脸面往哪儿搁1妻子7天没回家，他也不去找。妻子一气之下找单位开了证明上法院去办离婚了，这一来，他只好甘拜下风。"},{"type":"paragraph","text":"“这种小吵的日子我已习惯了。她真要离我还舍不得呢，她身上有很多优点，她心胸开朗，从不计较金钱，最主要的是相信我。搞艺术嘛，总要交个把子女朋友，她从不嫉妒，也不怀疑。这样的女人很难找。她有时无理与我取闹，我真想过离婚。回头一想，真的离了，还能找到她这样的女人吗?也许比她会更糟!找妻子是过日子，过日子想要没有点矛盾是不可能的，除非夫妻俩到外星球上去。在那儿，可能又会有新的矛盾。所以我习惯了小吵。问题在于我们如何学会习惯和调解。”"}]}