{"id":882696,"date":[{"year":1992,"month":9,"day":19}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"专家谈艺","genre":"","count":"1591","ytitle":"","mtitle":"明星魅力之谜","ftitle":"五、“格”——来自非表演的魅力","authors":["林洪桐"],"text":[{"type":"paragraph","text":"林洪桐"},{"type":"paragraph","text":"1986年在《潘虹表演艺术座谈会》上，我国著名电影评论家钟惦棐针对国内电影表演中一些倾问性问题提出演员的“格”的问题，指出电影演员也应提倡学者化，防止交际化。这里说的“格”是各种因素的总和，它包括文化世界、艺术修养、生活阅历，人生体验，包括对人、对人生、对人性的认识深度与广度等等。因此，我们将表演艺术分为大技巧、小技巧。大技巧指的是人生的积累和体验、文化素养等等。小技巧则指具体的表演技巧与方法。只有将两者结合起来才能产牛伟人的表演。所以，表演的魅力也要来自非表演技巧的因素——“格”"},{"type":"paragraph","text":"据说在中日联合摄制的影片《没有下完的一盘棋》的拍摄中，日方主演，日本著名演员三国连太郎对中方主演，我国著名老演员孙道临有过这样段夸奖:“我从孙道临先生的脸上看到了中国的文化。”这不无道理，孙道临可称为“学者型”的电影演员。他从小受留学比利时的铁路工程师的父亲的影响，养成爱读书、勤思索、肯钻研的习惯。后考入燕京大学哲学系。他在表演艺术上取得卓越的成果，除他有娴熟的表演技巧和丰富的艺术实践外，与他具有多方面的文化艺术素养分不开。他很早就掌握了英语。1944年上海国华剧社演出的《魂归离恨天》就是他根据英国作家勃朗蒂的《呼啸山庄》的英文版改编的。他在音乐、诗歌朗诵和译制配音方面都有很深的造诣。不仅是位出色的男高音，而且会拉提琴、弹钢琴。《早春二月》中萧涧秋弹的“徘徊曲”就是孙道临亲自弹奏的。孙道临银幕上的成就难道不是证实了“功夫在演外”吗?"},{"type":"paragraph","text":"青年演员张瑜在总结自己的表演艺术时说了一句很精彩的话，人意是由于我们“眼睛里缺墨水，脸庞上缺文化”，因此很难攀上更高的表演境界。著名导演郑洞天在一篇《“星路”与文化》的杂文中也触及到这一重要课题。他生动地通过明星照片的对比谈出了这种感受。他说家中墙上挂了本明星挂历，单月是我国演员，双月是外国影星，然而不知怎的，逢单月总希望日子过得快点，快到月末就提前翻了过去。他自问绝非媚外，但总觉得单月的微笑里缺点什么，打扮跟人家也差不太多，姿势也学得相当地道，但我们缺少的，似乎不是单凭天生丽质或光靠模仿就能得到的“味道”。"},{"type":"paragraph","text":"美国青春女星波姬·小丝在影坛最走红时中断拍片入大学深造。她母亲鼓励她:“看见凯瑟琳·赫本吗?即使现在已经73岁了，仍盛名不衰，她是以门第和文化素养站稳了脚跟。”驰名国际影坛的功夫片明星李小龙1岁时就随父亲参加《金门女》拍摄，客串一婴儿角色。不满10岁就主演了《细佬祥》，接着拍了一系列影片。19岁时他到美国西雅图的华盛顿州立大学攻读哲学和心理学。他的功夫片所以能威震世界，誉满全球，恐怕还来自于这“功夫外之功夫。”"},{"type":"paragraph","text":"近年来，我国虽然年历上明星、新星层出不穷，然而银幕表演却没有质的大提高。这与我国电影表演队伍、特别是青年演员队伍中“学者化”气氛不够浓，而“交际化”气氛过甚有关。我国不少青年演员不是热衷于读书，钻研艺术技巧和深入生活，而是对各种交际活动，例如接待记者采访，参加各种首映式，各种的迎来送往的社交活动过分热衷了。甚至为了出国、为了上戏，将大好的时光用在与报刊记者、与导演拉关系搞应酬上。"},{"type":"paragraph","text":"中国要出大演员，更需要注意学者化，我们的老演员是有这个传统的，如:赵丹、兰马、王莹等都是学者型的演员。他们都十分重视文化在创作中的重要性。上影厂原想拍《三国演义》，拟请于是之扮演曹操，这位具有丰富舞台经验和丰厚学识的优秀演员开口便说:“要演这样的人物，请提前两年通知我。”因为他把表演看成一种文化，一种神圣的事业。这和有一个时期某些青年演员创作中反映出的一种无文化状态形成鲜明的对比。没有文化就不能产生大演员，要知道，大演员是电影文化的计量器，更是我们民族文化和民族精神的象征。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929j050501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929j050502.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929j050503.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929j050504.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵丹(左上图)、兰马(左一)、王莹(左二)、孙道临(左三)是我国老一辈电影艺术家中学者型的演员。</FONT>"}]}