{"id":882693,"date":[{"year":1992,"month":9,"day":19}],"page":"5","source":"墨西哥《日报》","region":"","masthead":"文化天地","special_issue":"文化天地","column":"域外艺坛　","genre":"","count":"2231","ytitle":"","mtitle":"墨城观影记","ftitle":"","authors":["徐春发"],"text":[{"type":"paragraph","text":"徐春发"},{"type":"paragraph","text":"墨西哥城，拉美著名的电影重镇。"},{"type":"paragraph","text":"早在法国卢米埃尔兄弟发明活动电影机的第三年，即1887年，一位名叫巴拉甘的墨国工程师就以其智慧和远见，买下了其中的一架。他用这架机器记录了自己祖国将近20年间所发生的一系列激动人心的历史事件，这些长达5万米的文献资料，就成了那部1954年发行的、至今仍为国际电影史专家津津乐道的剪辑片《一个墨西哥人的回忆》的原始素材。其后的一个世纪中，这块土地上又诞生过许多世界著名的导演和影片。前些年在中国银幕上映出的《冷酷的心》、《叶塞尼亚》等，至今仍在我们的心目中留有美好印象。这次有机会和我的另两位报社同仁应《日报》之邀访问墨西哥，看电影自然是不可没有的节目。"},{"type":"paragraph","text":"看什么好呢?浏览报纸的电影广告，发现百分之七十以上的影院上映的是外国影片，获奥斯卡奖不久的美国影片《沉默的羔羊》正占据着这里多家影院的银幕。墨国影业看来已不复当年之盛况。本报驻墨记者何淇先生和夫人孙扶民女士的热情介绍证实了我的这一印象。由于电视和外国电影冲击等原因，墨西哥电影业这些年来局面沉闷。墨国著名影星雷希娜·托尔内有言:在她看来，墨西哥电影20年以前已经结束了。这种悲观情绪大体可以反映墨国电影之现状。不过，最近出现的影片《绝望的爱》，很是使墨国的电影从业人员和观众们振作了一阵子。这部影片目前在墨西哥乃至整个拉美地区十分走俏，刷新了近年墨国电影的票房纪录。同是这位雷希娜，托尔内，由这部影片而重生希望。她说，她从《绝望的爱》中看到了一些勇敢的人正在为墨国电影能在国际上创造出不同于这些年看到的新东西所作的努力。"},{"type":"paragraph","text":"在主人的安排下，8月20日日暮时分，我们来到了位于改革大街一侧一条小马路上的一家影院观赏这部影片。这家影院外表一般，但底层却有宽敞的停车场。墨西哥马路上不可随便停车，而相当多的家庭均拥有私人轿车，前来看片不可没有停车场所。入场券每张售价为5000比索，折合美元约1.8元。按照我们的标准，这个价钱似乎高了一点，不过，持票进入场内的观众，在一天之中可以无限制地观赏同一部影片。我们进入影院时，前一场的映出还剩下20多分钟。影院的观众厅约可容纳700余人，场内约有三分之一的空位子。观众中，有不少是成双成对紧紧依偎着的青年男女。"},{"type":"paragraph","text":"银幕，将我们引领到本世纪初墨西哥革命的那个年代。一对以做玉米饼小买卖为生的夫妇，生有3个女儿。二女儿蒂塔与彼德罗青梅竹马、两小无猜。彼德罗父子前来求婚，其母坚决不允，理由很简单:祖上有训，大女儿未成婚前，二女儿不可言婚嫁之事。其母提议彼德罗与其大女儿结婚。为了有机会和二女儿经常在一起，彼德罗遂违心地同意与其大女儿成婚。婚礼的晚宴是由二女儿操办的。二女儿悲伤的眼泪滴入了盛宴的饭菜，原本欢欢喜喜的宾客们食用了这些饭菜以后，一个个都嚎啕大哭起来。即此一点，便可见此片的“魔幻”色彩。"},{"type":"paragraph","text":"婚后，彼德罗与二女儿情意难断，饭桌上眉目传情，私下里寻机约会，其母恼怒之极。她将彼德罗和妻子赶往彼德罗父母家居住，并寻找各种借口管束和折磨二女儿，终于，二女儿被逼致疯。三女儿是一个个性解放派，目睹二个姐姐的悲剧，她愤而出走，跳上了一位革命将军的马背，找到了真正的幸福。二女儿被接往约翰·布朗医生家治病，在医生的精心治疗下，二女儿康复了。布朗医生对其一往情深，希望与之同结连理。"},{"type":"paragraph","text":"15年后，蒂塔母亲家中突生变故，母亲在土匪的袭击中魂归西天。在收拾母亲的遗物时，二女儿发现了母亲的秘密，原来，母亲年轻时曾爱过一个黑人青年，可是，由于父母的反对，留下了终生的遗憾，也因此导致了她心态的病态和扭曲。"},{"type":"paragraph","text":"二女儿和彼德罗又相遇了。命运的安排，使一度几乎熄灭的爱情之火重又燃起。只是母亲的阴魂仍然牢牢纠缠着二女儿，时时出现在蒂塔面前发出可怕的警告:你们心遂所愿之际，亦就是五雷轰顶之时。然而，中外古今坚贞爱情的动人魅力大概亦在于此，哪怕前面明摆着陷阱刀剑深渊苦海，有情人亦会携手向前虽死无悔。二女儿和彼德罗来到了他们过去经常相会的茅屋，这时，银幕上一片辉煌，满屋均是点燃着的金黄烛光，在为这对情人终温鸳梦而祝福。当他们在床上尽情品尝享受爱情的甘霖之际，一声电闪雷鸣，彼德罗猝然离世。二女儿欲哭无泪，她坦然地吞食着一根又一根的火柴。这时，她浑身开始爆出点点星火。火星与烛光、雷电顷刻融为熊熊大火，一对苦恋了15年的情人在大火中殉情，也因此获得了再生。"},{"type":"paragraph","text":"走出影院，墨城的璀璨灯火正辉映着满天星斗。我们无心观赏这美丽的夜景，仍沉浸在对影片意蕴的回味中。"},{"type":"paragraph","text":"第二天，在与陪同我们访问的《日报》公关部主任格罗乌地娅小姐探讨这部影片时，这位小姐说，这部影片表现的内容时间跨度很长，从本世纪初一直到五十年代，影片将墨西哥普通人民经历的生活表现得很真实，很吸引人。墨西哥是一个民族意识极强的民族。在墨西哥短暂的日子里，处处令人感到这个曾经创造了玛雅文化和阿兹特克文化的民族对于自己优秀古文明的自豪，以及对于建设新的现代文明的向往。《绝望的爱》较之以往墨国盛行的爱情片，在框架上已有较大突破，不仅用饱蘸血汗的镜头，写出了二女儿和彼德罗的悲剧，写出了传统的封建意识的顽固残忍，而且肯定和赞扬了二女儿勇敢地追求自由和幸福的选择。或许正是这一点，它才激起了包括广大知识阶层在内的墨西哥人的深深共鸣。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929j050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>恩列格·莱杜克</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为本报副总编辑敬元勋(左三)、本文作者(右一)和贝尔特兰教授、格罗乌地娅小姐在参观墨西哥大教堂时的合影。"},{"type":"paragraph","text":"墨西哥《日报》记者　恩列格·莱社克　摄</FONT>"}]}