{"id":882724,"date":[{"year":1992,"month":9,"day":19}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"出洋女士","ftitle":"4　桂子飘香","authors":["顾佩琴"],"text":[{"type":"paragraph","text":"顾佩琴"},{"type":"paragraph","text":"迈克和玛丽分手了，亚当斯对这位养父还不错，他利用假期特地来上海探望了父亲。迈克要和亚当斯去杭州旅游，又请桂子当导游，不过，这次他还叫她带上了一对孩子。"},{"type":"paragraph","text":"“早晨好，迈克尔博士，早晨好，亚当斯1”杠子与他们打招呼，并要孩子用英语问候他们，还要她俩叫迈克爷爷。"},{"type":"paragraph","text":"“不要叫我博士，不要叫爷爷，就叫我迈克，叫他亚当斯，这样我们才会平等相待，才会成为好朋友。”迈克一手拉住平平，一手拉住安安高兴地说。"},{"type":"paragraph","text":"“你真好、你真好，迈克。”安安不怕生，平平却有些胆小。"},{"type":"paragraph","text":"亚当斯则叫她俩跟他到前面去玩，或许18岁的心与8岁的心更容易亲近，平平和安安和亚当斯一蹦，跳到前面玩去了。只剩下迈克和桂子在青石砌的小路上慢慢地散步。"},{"type":"paragraph","text":"“这些花开得多香啊，香得醉人。”桂子情不自禁接住了几朵正在掉落的桂花说。"},{"type":"paragraph","text":"“是啊，这里花香，空气清新，环境真够美的。”迈克也赞叹并说下去，“可惜中国有许多地方不能与这里相比，如果中国处处都能建设得象这里一样，那就好了。”"},{"type":"paragraph","text":"“那大约还得30年到50年的时间吧，中国有许多地方还比较穷、比较差，所以欢迎你们外商来投资、来开发么!”桂子实事求是解释道。"},{"type":"paragraph","text":"“是啊，中国目前是比较穷、比较差，但中国现在的改革开放政策很好，中国如果能真正坚持改革开放下去，让中国人都有自信心，都来发挥自己的聪明才智，都来显示自己的积极性和创造性，那么拥有11亿人口的中国的未来将是伟大的、辉煌的、了不起的。”迈克一口气说了这么多。"},{"type":"paragraph","text":"“谢谢您，谢谢您这么看好中国，迈克博士，您前世也许是中国人吧。”桂子感激地开玩笑。"},{"type":"paragraph","text":"“我前世倒不是中国人，但我父亲却在今世为中国人也为美国人能过上和平幸福的生活而牺牲了，而且或许就牺牲在离这儿不很远的地方。”迈克语调低沉地在说着这活。"},{"type":"paragraph","text":"“那是怎么回事?”"},{"type":"paragraph","text":"“那是1942年春季，我父亲是杜利特尔轰炸机队的飞行员，奉命空袭日本东京，然后计划飞到中国沿海领土着陆。但是我父亲却不幸在这次空袭结束飞到中国后跳伞时牺牲了，父亲的战友们有的说他是牺牲在浙江，有的说他是牺牲在福建，我那时才12岁，反正也弄不清楚，听我母亲说，他连骨灰都没有，后来我母亲就改嫁了。”迈克说完后，深深地叹了一口气。"},{"type":"paragraph","text":"“唉，想不到，想不到您父亲为我们今天的美好的和平的幸福生活献出了宝贵的生命，更想不到他的生命已长留在我们这里，可能化作了山脉吧?或许化作了美丽的花儿，花儿才这么芳香醉人。”桂子想尽量缓解那种沉重的气氛又说道:“中美两国人民原本是一条战壕里的战友，只是种种历史原因使我们隔开了那么多年，现在总算好了，总算又走到了一起来了。”"},{"type":"paragraph","text":"“美国人是中国人的好朋友，中国人是美国人的好朋友，世界本来应该是这样，你们中国不是有支歌说什么只要人人都献出一点爱，世界就会变成美好的人间，我很喜欢这支歌，很喜欢这支歇。”迈克转换了话题。"},{"type":"paragraph","text":"“那您还喜欢中国其他的什么歌子、曲子?”桂子赶快抓紧往快乐处问。"},{"type":"paragraph","text":"“我还喜欢中国的《春江花月夜》……”"},{"type":"paragraph","text":"“还有什么?”"},{"type":"paragraph","text":"“还有《梁山伯和祝英台》、《二泉映月》等，这些都是中国最好最美妙的名曲，迈克博士，您真有文艺鉴赏能力!”桂子赞扬他。"},{"type":"paragraph","text":"“不，您不要再叫我博士，您就叫我迈克，我才觉得自由平等随便。”"},{"type":"paragraph","text":"“好、好、好，就叫您迈克。迈克，您除了爱听这些中国名曲之外，还爱中国的什么东西”桂子紧追不舍。"},{"type":"paragraph","text":"“还爱吃中国的馄饨、饺子、粽子、北京烤鸭等，还爱中国的红木家具、中国的画、中国的泥塑、中国的瓷器、中国的刺绣……”迈克还想扳扳指头说下去，却被桂子抢了过去。"},{"type":"paragraph","text":"“迈克，迈克，您简直成了中国迷，您喜欢吃馄饨，那下次您和亚当斯回上海，我请您俩到我的父母面馆里好好地美美地吃一餐馄饨，好不好?”桂子热情地凝视着他问。此时此地，是西湖的桂子在自然飘香使人陶醉，还是友情友谊的桂子在飘香醉人呢?或两者兼而有之呢?"}]}