{"id":882726,"date":[{"year":1992,"month":9,"day":19}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1522","ytitle":"","mtitle":"走进伊甸园","ftitle":"8　暴雨过后是晴天","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"又一家。他们夫妻视吵架如刷牙一样成为早晚常有的事了。"},{"type":"paragraph","text":"他们住在我的楼上。不到实在受不了的时刻，我是不会上楼去阻止的。每天都有这样的响声:“蹦叭”，“砰嘭”，象地震。电视的天线在抖动，玻璃窗在振动。"},{"type":"paragraph","text":"全楼的人都习以为常了。女人喊“救命”的呼叫声就象那山里放羊的孩子喊“狼来了”一样。第一次全楼邻居听了心惊肉跳，拔刀相助；第二次，第三次，第四次邻居们就报以笑声，嗤之以鼻了。"},{"type":"paragraph","text":"全楼的人看见他俩结婚，看见他俩生孩子。又看见他们打打闹闹，暴雨过后是晴天，他们又是说说笑笑，搂搂抱抱。有时连房门锁都等不及打开，就靠在门上紧紧地贴在一起，那热乎劲儿，比初恋的人还来得猛，来得狂，那毫无顾忌的表达方式叫人眼不敢睁，气不敢出。"},{"type":"paragraph","text":"去年夏天，我们一起在院子里乘凉，我顺便问了句:“你们俩少吵几次不行吗?”"},{"type":"paragraph","text":"“那不行。”他马上回答:“有些事不吵是无法解决的。”"},{"type":"paragraph","text":"“夫妻间嘛，会有什么了不起的大事呢?”"},{"type":"paragraph","text":"“有、有。我们家规定好了:我们一人做一天家务。是规定就要执行。她老想赖掉；还有，星期天说好了上公园，她变卦。那办不到……”"},{"type":"paragraph","text":"我不知道他是怎样选择她的，更不知道他是如何开始向她求爱的。"},{"type":"paragraph","text":"应该说，选择是爱的起点，热恋是爱的转折，而结婚是爱的升华与归宿。"},{"type":"paragraph","text":"他们俩是如何理解这爱的历程呢?将如何走完未来爱的历程呢?"},{"type":"paragraph","text":"古往今来，婚姻永远是男女共驾的一条方舟。至于这方舟驶向何方，那就在于驾舟者的水平和选择了。"},{"type":"paragraph","text":"我在电视银屏上就认识了她。作为节目主持人，她在中央电视台获过奖。如今，她是我省知名度很高的一位女性。"},{"type":"paragraph","text":"知情的人都知道她能有今天，得益于她的婚姻。当然，也得益于她的容貌和她自己的努力。"},{"type":"paragraph","text":"她除了在婚姻问题上留给了一些人以话柄外，可以说i她的工作，她的为人是无懈可击的。"},{"type":"paragraph","text":"也许她知道我，当朋友介绍我要找她聊聊时，她爽快地答应了。"},{"type":"paragraph","text":"在省电视台大门口我们相见了，倚着广场的栏杆，我们开始了谈话。下面是她的叙述。"},{"type":"paragraph","text":"“我知道，他一直在咒骂我。讲我把婚姻当作一座桥来达到个人的目的，我不想作过多的辩解。我讲讲我个人的经历吧。是非由你去评说。好吗?"},{"type":"paragraph","text":"“我幼年丧父。在升高三时，妈妈正好到了可以开病退的年龄。那时我特别喜爱文学和外语，厌恶数学。妈妈担心我考不取大学，要我顶编。我也知道妈妈一片苦心，妈妈在纺织厂工作。进厂无疑是当纺织工人。而我却从小就想当演员，或是进广播学院。我知道当今就业很难，便听了妈妈的话，丢下了书包，穿上了工作装，戴上了工作帽。纺织女工太辛苦了，三班倒。我下定决心要‘跳槽’。"},{"type":"paragraph","text":"“一切只有靠自己了。我参加业余演出队，练习朗诵，练习唱歌、拉琴，跑工人文化宫，天天看报纸，打听哪儿文工团、歌舞团有招工的启事。我把照片寄给有关电视台、《电视月刊》希望得到推荐。一切都是徒劳。我还是‘三班倒’。"},{"type":"paragraph","text":"“有次电视台要面向社会招生。我报了名，几天几夜都没睡，成败在此一举了。预试录取了，复试又取了。最后只取两名，同等成绩照顾熟人、关系户。我又回到了纺织厂。"},{"type":"paragraph","text":"“机会往往存在于莫名其妙的小事之中。有次周末，我的女友小邢要为我介绍一个男朋友玩玩，我很烦。我下定了决心，这辈子没有选上如意的职业我就不结婚，也不玩男朋友，抱独身主义。其实，已有很多男人向我写过求爱信，我都原封不动地丢进了垃圾箱。人的一生如果自己的理想不能达到，那么，人生的乐趣就丧失了大半。我在努力，在寻找，在等待。"},{"type":"paragraph","text":"“小邢脾气好倔，拗不过她，只好屈从一次，先跳一次舞吧。那天，一辆小轿车停在我家门口。"},{"type":"paragraph","text":"“我和小邢上车了。开车的是个矮墩墩挺结实的小伙子。他开玩笑地说:‘真难请，三顾茅庐，架子不小。’我说:‘纺织女工有什么架子?’‘还能干一辈子纺织?’‘难说。’我没好气地说。到洪山宾馆舞厅，他彬彬有礼地自我下车。”"}]}