{"id":882825,"date":[{"year":1992,"month":9,"day":20}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"大地走笔","genre":"","count":"1611","ytitle":"","mtitle":"天池奇观","ftitle":"","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"沈吉庆"},{"type":"paragraph","text":"从明月镇到长白山天池有200公里，天刚破晓，我们的车就出发了。"},{"type":"paragraph","text":"天池在我心目中一直笼罩着神奇的光环，海拔2000多米的山上，竟有10平方公里的火山湖，而且深达300多米。"},{"type":"paragraph","text":"我曾到过雁荡的中折瀑，那里的火山口虽说炙烤得黝黑黝黑，也积有清澈的泉水，但水面不足一平方公里，深不过几尺，比起天池来，可谓微不足道。我也曾到过青海湖，那儿水面浩阔，深处也有20多米，整个湖床坐落在青藏高原上，看上去或许没有天池奇险。"},{"type":"paragraph","text":"天池的扑朔迷离还有另一个原因，那就是满清王室把它视作家族的发祥地，说是他们的祖先降生于湖上，尔后顺湖北的参槎河而下，繁衍成爱新觉罗家族。近300年来，满清王朝严加保护这块圣土，加以交通不便，迄今还保持着原始生态。联合国将其四周划为地球上有限的自然保护圈之一。"},{"type":"paragraph","text":"天池神奇，上天池的路自然不同一般，从山脚下的松江镇到天池湖畔近百公里路程，随着坡度的上升，自然景观垂直变化，真让人有出尘脱俗的登天之感。"},{"type":"paragraph","text":"长白山脚下是高大的原始针阔混交林，红松、柞树、椴树，枝繁叶茂，树荫间山葡萄、软枣等野生植物缠绕，一派温带风光；山半腰过渡到针叶林带，大片云杉拔地而起，林间蘑菇、香菌生长活跃；再上去针叶树变矮变细，出现了“小老树”般的岳桦林；登至海拔1800米以上，进入了高山苔原带，树木顿然消失，只有高山杜鹃和青色的苔鲜贴着地面了。"},{"type":"paragraph","text":"临近山顶，象是到了天国，又象回到地球开创的蛮荒时代，草木全无，只有白色的浮石和煤渣似的火山灰铺展开去。踩下去松软松软的，跺一跺脚，还铿铿作响。我明白，我们脚下是硕大的火山口。"},{"type":"paragraph","text":"我们踩着大漠似的沙石攀登最后一个坡面，那神奇的天池就在后面。我刚跃上坡顶，后面喊了起来:“慢点，快趴下。”嗬，好险。脚下一汪湖水，我像是凌空站在百米跳台上，脚底滚落下去的火山渣转眼就无影无踪了。"},{"type":"paragraph","text":"乍看天池，很象一个巨大的玉碗里面盛满了碧水。天池四周林立的山峰，似熊，似虎，鬼斧神工般奇险，可一阵风卷过，扬起细碎的火山灰，又使人感到软柔妩媚。"},{"type":"paragraph","text":"我很快就惊叹湖水醉人心脾的“蓝”了。这种蓝色是任何颜料调试不出来的，蓝得透明，蓝得深沉，蓝得晶莹，蓝得深不可测。据说天池蓄水20亿立方，差不多全国每个人能摊上二个立方，而且终年流淌，水位不变，真是何等了得。不知是湖水的深浅不一，还是云彩的游移飘动，蓝色的湖面变幻无穷。"},{"type":"paragraph","text":"面对如此深沉浩阔的湖面，我惊叹大自然的神奇力量。据记载，从16世纪以来，火山已有三次喷发，第一次是1597年8月，第二次是1688年4月，第三次是1702年4月。遥想火山喷发情景是何等惊心动魄，而眼前又是如此温顺平静，真让人浮想连翩。"},{"type":"paragraph","text":"四下安静极了。似乎能听得见白云游动的声音，听得到湖水沿参槎河流泄的声音，听得到山下林海呼吸的声音；湖上几只乌鸦扑动翅膀的声音更是清晰入耳。突然，我的眼睛呆住了，湖岸对面山峦间似有一个怪物在移动，头小，颈长，身肥，很象是一尊恐龙。不知是云游，还是眼花，那怪物分明在动，我大声叫唤起来。"},{"type":"paragraph","text":"众人围了过来，顺着我手指的方向望去，有叫绝的，也有不以为然的。我赶紧拉出长镜头，连拍数张。转眼间，铺天盖地的白雾漫来，什么都看不见了。"},{"type":"paragraph","text":"对于天池怪兽的说法由来已久，百余年前的《奉天通志》中记载，“有猎者4人，至天池钓鳌台，见芝盘峰下，自池中有物出水，金黄色，首大如盘，方顶有角，长颈多须，低头摇动，如吸水状，众惧……均以为龙……。”1908年，清知县刘建封撰写的《长白山江岗志略》记载的更为详尽。近百年来，有数百人称见到了怪兽，1980年8月21日，著名作家雷加亲眼目睹了天池怪兽出现，他撰文描述的十分详尽，还有不少人附和，一时轰动了国内外。"},{"type":"paragraph","text":"与我们一起同行的老白，供职于《延边日报》，登天池不下百次，收集了大量有关天池怪兽的资料，准备写本专著。他说，天池怪兽是不易看到的；一睹天池真容也并不容易，天池十天九雾，我们是很幸运的，至于对岸山峦间是否恐龙出现，只有天知道，要不更奇上加奇了。"}]}