{"id":882836,"date":[{"year":1992,"month":9,"day":20}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"让电话走进千家万户","genre":"","count":"1608","ytitle":"","mtitle":"上海电话发展现状及问题","ftitle":"","authors":["张平"],"text":[{"type":"paragraph","text":"张平"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"电话是现代社会重要的通讯手段。随着人们对信息和社交需求的增加，掀起了持续不断的“电话热”。上海的电话事业，近几年来有较大发展，目前实装用户已达52万，尽管如此，还是远远不能满足需要，待装户数以几十万计，其中绝大多数为住宅电话。为此，本刊将从这期起，特设《让电话走进十家万户》栏目，约请有关专家和领导发表文章，对上海目前发展住宅电话中的困难、如何使住宅电话建设走上良性循环的道路，以及发展城市住宅电话的重要性等等的问题，进行一系列的探讨，旨在推动上海住宅电话事业获得新的更快的发展。"},{"type":"paragraph","text":"这几天，市内电话局统计表上待装户的数字在不断增加，已经超过32万。"},{"type":"paragraph","text":"市民不断增加的信息需求和社交需求，加剧了上海的“电话热”。股票交易、以及经济活动增加，使电话的经济含量增加，人们更加依赖电话工具。上海的各类热线电话、咨询电话、购物电话等等，都已成为市民介入社会生活的重要渠道。甚至连中、小学生也利用电话来互证作业答案。电话，正改变着人们的生活。"},{"type":"paragraph","text":"由于上海电话资费相对其他城市来说还比较低，这一政策鼓励了上海中等收入市民的消费热情的增长。从现有资料看，上海自费住宅电话的数量已达全部用户的55%，与大部分城市相比是比较高的；上海与广州、珠海、深圳相比，虽然自费装电话比例不如这些城市，但上海高收入居民比例也远低于这些城市。所以说，从介入电话消费的层次看，上海的趋势是人多面广、越来越热。另外，曾有国际经济专家预测，电话月使用费达到家庭收入2-3%时，电话将会大量进人家庭，实际上，从国内大城市来看，这一预测还是保守的。这些都表明，上海市民对电话普及的要求会更加迫切。"},{"type":"paragraph","text":"电话的发展，是和经济发展相互依存的。研究资料表明:占世界总人口5%的富人们，掌握着世界上95%的通讯设施。电话走进千家万户，将成为城市经济发展的重要基础。"},{"type":"paragraph","text":"然而，令人担忧的是，上海电话的发展，已经远远跟不上需求的增长速度."},{"type":"paragraph","text":"现在，平均每天申请装电话的达1000至2000户。最高的一周，平均每天达4300多户以上。而现有市话局的工程进度安排和职工安装力量平均每天只能解决300至400户，短期突击每天达800户左右。用市话局负责人的话说，市话局从上到下都已使出浑身解数，精疲力竭了。"},{"type":"paragraph","text":"上海电话发展的问题在哪里呢?有一个比较数字，可以让人们思考一下:上海每个线务员每天装电话只有4至5户，而深圳每个人每天可解决100户。"},{"type":"paragraph","text":"电话发展实质上是一个社会综合问题。电话建设首先要铺设地下电缆，但是搞这样，个工程，需要勘察、设计、申请道路开挖、施工及至最后装机，涉及方方面面，平均一个周期需耗时8个月左右，其次，虽然本市已有政府法规，要求高层住宅内管线到户，但是，现在大部分住宅小区、高层住宅建设通讯设施仍不能配套，一旦需要上门安装，又是“飞线”，又是凿墙打洞，费时费力，易损易坏，不仅装机难，而且带来修机难，遗患无穷。第三，市话局机房建设、购买设备、资金筹措等问题也由于各种原因时有耽误。"},{"type":"paragraph","text":"反观深圳，电话建设总体布局科学合理，新建住宅必备通讯设施，电话配线管道人室进户，用户一旦申请装电话，付完费买个话机往居室内的插座十一技即可使用。"},{"type":"paragraph","text":"可见，照目前上海的办法，电话要加速发展已经勉为其难，何不借鉴先进地区、先进国家的办法，来一个改革呢?"},{"type":"paragraph","text":"上海电话发展，历来是哪里紧张抓哪里，如今是全面紧张，应接不暇。这也说明，上海的电话发展，需要超前设计，不是等到需求强烈了才抓，而是要抓在需求之前。如果这个观念树立了，那么相应的管理、措施就要跟上来。这要求，工程设计不能等待建设单位报材料，有关方面发放施工执照要开绿灯，施工力量要保证，这还要求，在住宅建设中，把通讯设施放在与煤、电、水同等的地位，确保管线入室进户，加快安装速度；运用各种方法，向社会筹措电话发展资金。电话建设作为一个社会综合性工程，需要社会各方的努力，更需要宏观的超前规划和设计。"}]}