{"id":882955,"date":[{"year":1992,"month":9,"day":21}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1432","ytitle":"","mtitle":"少帅府风采犹翩翩","ftitle":"——沈阳张学良将军故居参观散记","authors":["宛宝石"],"text":[{"type":"paragraph","text":"宛宝石"},{"type":"paragraph","text":"青砖黑瓦，朱门赤柱，错落有致，雄踞南关。古城沈阳如今虽然现代化高楼迭起，但在大南门附近的少帅府巷，依然保存着一群古朴典雅、庄严肃穆的建筑——一张学良将军故居，亦称张氏帅府，成为海内外瞩目的地方。"},{"type":"paragraph","text":"张氏帅府的中心即中院，已有百余年历史，原是清末大吏赵尔巽的官邸。民国建立后，随即成为东北三省巡阅使张作霖的官邸。“皇姑屯事件”中张作霖惨死，张学良即在这里主持军政大事。这里的帅府东院，是张作霖后来兴建的著名的大青楼、小青楼，都是处理军机要务的重地。少帅还在东院路东特为赵一获小姐建造一座起居楼。这三座建筑都带有东西方风格。西院原是张学良将军为他本人和弟弟们设计的8栋红楼，因“九·一八”事变未及施工，后由日本人照原设计建造。"},{"type":"paragraph","text":"星转斗移，往事如烟。自“九·一八”事变至今，张氏帅府历经日伪统治14年、国民党占据沈阳3年有余、新中国建立40多年，虽饱经战乱风雨，但至今仍然保存完好。这里作为省级文物保护单位倍受保护，几经维修。中院的外墙、顶瓦、房屋内壁、门窗、地板均完整无损，没有风剥雨蚀的残损。近两年，再作精心维修，粉刷油漆，雕梁画柱，色彩斑斓，光彩夺目。中院院内重新铺设了地砖，栽花植树，景色宜人。东院的大、小青楼原被几家文艺团体租用(租金储于张将军帐下)，现在完全腾出，经过整修更显出新的容颜。西院8栋红楼现由辽宁省图书馆暂用，由于新馆址即将全部竣工，可望不久全部腾出来。"},{"type":"paragraph","text":"张氏帅府完好，是一大幸事，也饱含着家乡人民对张学良将军的深切怀念和衷心盼望他早日回乡一望的真情。"},{"type":"paragraph","text":"帅府中院的三进四合院，一进是帅府警卫、勤务人员住处；二进是秘书、副官住舍；三进正房则是老帅、少帅的办公室、起居室，两厢是少帅弟弟、妹妹的诞生地和住宅。如今，一进作为张学良将军陈列馆的办公室、接待室，二进成为书画艺术展室，三进正在展出“千古功臣张学良将军业迹展览”，常年对外开放，供海内外人士观瞻，也是沈阳对青少年进行爱国主义教育的一个重要场所。"},{"type":"paragraph","text":"这一展览是前年张学良将军九十寿辰时举办的。在正房和两厢的展室里，一幅幅珍贵照片、一件件历史文物生动、翔实地展示了张学良将军幼年求知勤学、习武从军、组织东北陆海空三军、发展东北经济交通、创办东北大学发展教育培养人才、毅然实行东北易帜维护国家统一、支持东北义勇军抗击日寇、与杨虎城将军发动西安事变促进国共合作、数十年幽居异乡、在台湾度过九十大寿等一幅幅画面。前年，大型图片集《张学良将军》出版，张将军在彼岸收到图片集后的亲笔署名复信也在这里展出，令人发出“隔海难隔心”的感叹。今年7月，杨虎城将军之子、全国政协常委杨拯民来沈阳，专程到这里参观，并在当年张、杨两将军西安事变前的合影前留影，情不自禁地吟起叶剑英元帅的诗句“西安兵谏挽危局”、“内战吟成抗日诗”，抒发对张将军的无限思念。"},{"type":"paragraph","text":"张学良将军离开他的故居和故乡已经62年，故居故乡时时盼望他的归来。他的故友、旧部、亲眷、后人，每从海内外四面八方来到沈阳城，都要专程到此瞻仰观览，表达深切的思念。沈阳一位少帅老部下留言:“西安一举功垂史，将军肝胆照日月，待得春风花又绽，早日回归故乡来。”一位台湾同胞说，他在这里看到了在台湾很难看到的史实，对张学良将军更了解、更敬仰了。他挥笔在留言簿上写道:“落叶归根，早踏故土。”"},{"type":"paragraph","text":"故居招手盼主人，人民招手盼功臣。当千古功臣张学良重踏故土之时，他的故居必将焕发出更加照人的光彩。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929l070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张学良将军故居的大青楼今影。　宛宝石　摄</FONT>"}]}