{"id":882958,"date":[{"year":1992,"month":9,"day":21}],"page":"7","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1688","ytitle":"在青藏高原的拉萨河畔，每年夏末秋初，有一个令人神往的节日，这就是——","mtitle":"奇特的西藏沐浴节","ftitle":"","authors":["赵坚"],"text":[{"type":"paragraph","text":"本报特约记者　赵坚"},{"type":"paragraph","text":"以前听人说，有的藏族人一年难得洗一次澡。这话听起来总觉得不可思议。不久前我也到了高原，到海拔四、五千米的牧区逗留。自然而然的，我们这些从大城市来的人“洁癖”消失了。不要说洗澡，连洗脸、洗脚、刷牙都成为多余的。高原的寒冷干燥使人皮肤龟裂，天寒地冻的自然环境使内地的“洗澡文明”成为种奢侈的东西。最多时我有一个月没洗澡，直到下到海拔3000多米的青藏公路一个兵站，才发觉高原上也有“澡堂”这样的稀罕物。"},{"type":"paragraph","text":"然而，在这次旅行中，我在海拔3700米的拉萨河畔，随一个电视小组拍摄“沐浴节”画面时，又感受到藏族人民性格中的另一面。"},{"type":"paragraph","text":"“一年洗一次澡”，这“一次”指的就是“沐浴节”。在“沐浴节”的七天里，西藏的民众不分性别都可以一起在河中洗澡。"},{"type":"paragraph","text":"这种奇特的风俗很难找到详尽确凿的考证。西藏受印度古文化影响，不大重视修史，这就给后人考证带来很大困难。许多风俗文化只好凭借民间传说、神话去穿凿附会。"},{"type":"paragraph","text":"关于沐浴节，西藏民间的说法是:古代有一年的秋天，西藏高原发生瘟疫，人和牲口大量死亡。老百姓成天祈祷，感动了观音菩萨(藏族最崇仰观音菩萨，认为观世音救苦救难)。观音菩萨派了7位仙女从天上瑶池取来7瓶神水，倒进了西藏的河流溪水中。当天夜晚，西藏的百姓们都做了一个梦，在梦中他们看见一个面黄肌瘦、遍体疮痍的姑娘跳进一条清澈的河流中沐浴后，变成了一个玉洁冰清、美丽可爱的少女。第二天，人们不约而同地下河洗浴，果然病痛消失，全身爽快。从此，一年一度的群众下河沐浴便开始了。"},{"type":"paragraph","text":"传说归传说。藏族人选择沐浴节期间下水、洗浴是有道理的。西藏冬长夏短，冬天冰天雪地，自然不敢下水；春天冰雪消融，河水刺人肌骨；夏天山洪暴发，泥沙俱下，水质混浊；只有在夏末秋初，河水清澈温和、爽洁宜人，是一年中难得的沐浴最好时光。"},{"type":"paragraph","text":"按照藏医学的说法，西藏高原上初秋的水有八大优点:一甘、二凉、三软、四轻、五清澈、六不臭、七不伤喉、八不伤腹。这时到河里洗浴，河水能治关节炎，去风湿。藏医还认为秋天高山上的各种药材都已成熟，山上的雪水流经生长成熟的药材之地，再汇入溪流江河中，这时的河水具有杀菌、抗病和健身的功能。"},{"type":"paragraph","text":"沐浴节日期选择很有讲究。大概在公元十一世纪前后，藏族天文学者就能根据金星(藏语叫“噶玛日吉”)的出现来区分夏秋之交。沐浴节的日期就是根据金星的出现和隐没来确定的。因此，沐浴节也叫“噶玛日吉”。西藏传统的天文历算属拉萨藏医院职责，每年快到沐浴节时，人们就纷纷到藏医院询问:哪一天开始过沐浴节?我们到藏医院询问时，一位老藏医翻出一本藏文历算，仔细计算后，告诉我们说:这一年的沐浴节从藏历7月6日开始，至12日结束。这个日期大致相当于公历的9月上旬。"},{"type":"paragraph","text":"拉萨现在是一座较为现代化的城市，但拉萨的居民仍保持着浓厚的民族传统习俗。各种各样宗教的民俗节日很受欢迎。过林卡节，就全家出动到树林里玩耍。过哲蚌节，许多人天不亮就往哲蚌寺赶(去看晒佛)。过沐浴节也一样，男人们提着酒壶、录音机，女人们拖着装满衣物、毛毯的木板车，孩子们笑着、蹦着，成群结队地来到城郊拉萨河畔。"},{"type":"paragraph","text":"拉萨河是一条美丽的河。它发源于拉萨东面的米拉雪山，向东流过富饶的拉萨河谷平原，在贡嘎县注入雅鲁藏布江。夏日的拉萨河宽阔、湍急，当它流过拉萨城边时，要漫过几大片树林子。河水在林子里分汊，形成大大小小的沟渠，这些掩映在绿树丛中的沟渠浅滩，自然成了人们过沐浴节的好去处。"},{"type":"paragraph","text":"白天阳光强烈，女人们忙着在河里洗毯子、被褥、衣物。男人和小孩也帮忙洗。人们不用洗涤剂、肥皂，靠洁净的河水自然漂洗。他们相信，“噶玛日吉”时的水是吉祥的、纯净的，能洗净衣物。"},{"type":"paragraph","text":"下午和黄昏时分，水被阳光晒暖了一些，凉爽温和的河水充满诱惑。人们晾晒完衣物，纷纷脱去衣衫，下河沐浴。"},{"type":"paragraph","text":"“噶玛日吉”时的拉萨河畔风景极为优美。湛蓝澄澈的天空，金黄翻滚的苇草，斑斓迷人的晚霞，还有这美丽的河流……"},{"type":"paragraph","text":"欢乐的沐浴节让人神往、让人留恋。它是夏天最后一朵玫瑰，它是秋天第一片红叶，它是高原上生命和美的礼赞，它是藏族人民纯朴性格的一曲颂歌。"}]}