{"id":882947,"date":[{"year":1992,"month":9,"day":21}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"经济与法","genre":"","count":"2291","ytitle":"","mtitle":"不该发生的诉讼","ftitle":"——记五十三亩承包地上的四起纠纷","authors":["赵刚","金杰"],"text":[{"type":"paragraph","text":"赵刚　金杰"},{"type":"paragraph","text":"随着人们的法制意识的普遍增强，随着社会生活和社会经济的发展，诉讼至法院的民事、经济纠纷越来越多。然而象嘉定县某乡的一个村里，围绕53亩商品粮田，在一年内居然连续发生四起诉讼案，似乎也有点令人吃惊。"},{"type":"paragraph","text":"事情还得回溯到1989年10月。当时，农村妇女钱某与邻乡某村合作农场签订了一份商品粮田承包合同，农场为发包方(甲方)，钱某为承包方(乙方)，双方分别在合同上签了名、盖了章。合同规定乙方承包甲方所属商品粮田53亩，期限为三年(自1989年秋至1992年秋)；核定每亩上交商品粮600公斤，超产部分归乙方所有，减产由乙方赔偿。按每20亩为一个计算单位，甲方付给乙方全年工资2100元，帮工费1000元，村办企业再给以每亩25元的补贴。合同还就农机农药使用、乙方违约责任等作了规定。合同期的第一年度，乙方按约完成了商品粮的上交数量。1990年10月19日，甲方的上级主管单位(村民委员会)召集乙方在内的各承包户开秋播会议。会议宣布，根据乡政府的统一布置，需对乙方钱某承包的53亩土地进行平整改造，因而1990年钱某不能继续在原承包土地上播种小麦。于是，甲方安排乙方到甲方所属的另一块土地上播种小麦。然而，1990年12月，甲方却将经过平整的原由乙方承包的53亩土地发包给了另一农民王某，承包期从1990年12月至1992年10月。当年，王某在该土地上种植了奶牛饲料黑麦草。乙方发现原由自己承包的地块经过平整后已被王某承包耕种，即向甲方交涉要求履行承包合同。但甲方不仅加以拒绝，还于1991年5月8日书面通知乙方:“限你在91年5月20日前撤离承包土地，回自己所在单位谋业。”对此，乙方钱某并未加以理睬。1991年5月23日，钱某还将王某种植的部分黑麦草犁掉，欲播种水稻。于是，王某与钱某之间首先起了纠纷。为处理王某与钱某之间的纠纷，甲方与乙方钱某多次协商原承包合同是否继续履行的问题，但均无结果。1991年5月25日下午，甲方遂邀请有关部门参加，乡司法办出面调解处理与乙方钱某的原承包合同纠纷。调解进行了5个多小时，并草拟了协议。主要内容为甲乙双方原订53亩承包地的合同终止；甲方补偿乙方450元，并将其所属的另外二块土地共56亩让乙方承包一年。乙方如坚持原承包合同，则要承担土地平整费12000元和赔偿王某损失3000元。钱某无奈，只得在协议草案上签了字。但次日又写信表示反悔，要求履行原承包合同。5月29日，王某因纠纷得不到解决，向县法院具状起诉，请求判令钱某停止侵害，赔偿损失。诉讼开始后，甲方意识到王某与钱某之间的侵权纠纷，其有不可推卸的责任，即主动补偿了王某的部分经济损失，并于6月18日与王某重签了承包原由钱某承包的53亩商品粮田的合同。之后，王某主动向法院撤回了起诉。这样，由这53亩商品粮田承包纠纷引起的第一起诉讼算是终结了。"},{"type":"paragraph","text":"但是，纠纷并未真正解决。钱某认为自己原与甲方订立的承包合同仍然有效，继续前去播种水稻秧苗；王某亦认为甲方与自己已重新订立承包合同，自己是这块土地的合法承包者，钱某前去犁掉黑麦草播种水稻是侵害其承包权。于是，王某于6月27日再次向县法院状告钱某侵权，要求法院判令被告停止侵权，并申请先予执行。法院经立案、审理认为，原告王某申请先予执行符合法律规定，裁定准许。尔后，钱某播下的部分水稻亦遭王某毁坏。此时的钱某，已感到自己无望再耕种原承包田，遂于1991年7月17日亦向法院状告甲方村民委员会违反承包合同，要求赔偿经济损失，并继续履行原承包合同。这样，王某诉钱某的侵权赔偿纠纷案件与钱某诉甲方村民委员会的承包合同纠纷案件同时进入了诉讼。由于两起案件都围绕着这53亩商品粮田的承包法律关系，所以法院按程序先对钱某诉甲方村民委员会的承包纠纷案进行了审理，并于1991年10月底作出了一审判决。判决认定，1989年10月甲、乙双方所订立的承包合同合法有效；1990年12月甲方又与王某签订承包合同，显属违约。1991年5月25日，乡司法助理员主持调解的协议因原告反悔并未送达双方，不具有法律效力，故双方原订立的承包合同仍然具有法律效力，而甲方又于6月18日与王某重签承包协议，显属不当，甲方应承担法律责任。据此，判决甲乙双方继续按原承包合同履行，甲方偿付乙方经济损失5000元。一审判决后，甲方以原承包合同已终止，一审判决不当为由，向上海市中级人民法院提起上诉，后经中级法院二审调解，于1992年1月30日双方达成了终止原合同协议，并由甲方增加补偿乙方经济损失8000元。此案诉讼终结后，王某眼看自己对钱某的侵权赔偿之诉已无胜诉可能，遂再次向法院撤回了起诉。然而，为了进一步弥补经济上的损失，今年5月底，钱某反以王某为被告，对其毁坏水稻的行为提起了侵权赔偿之诉。这样，53亩承包地上的第四场诉讼又发生了。当然，谁胜谁负显已一目了然。"},{"type":"paragraph","text":"面对这一连串的讼案，一位法律工作者感叹道:事实清楚，是非分明，这四起诉讼案实在是不该发生的官司。"},{"type":"paragraph","text":"现代的农民已非昔日的农民。纵观这四场官司，笔者不能不对钱某——一名普通的农村妇女敢于用法律武器来保护自己合法权益的勇气深感佩服；同时，也不得不对已习惯于发号施令的那部分农村干部表示忧虑。客观地说，在广大农村，经济合同虽已越来越多地介入了各种经济活动之中，但是，长官意志仍然会随时随地地对平等、互惠互利等经济合同法的基本原则给予这样或那样的冲击；与农民订立的一厢情愿(或强迫命令)式的承包合同更是俯拾皆是。联系上述四起不该发生的官司，不知有关领导作何感想?"}]}