{"id":108043,"date":[{"year":1946,"month":8,"day":20}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1630","ytitle":"","mtitle":"新汇率能造福人民吗?","ftitle":"","authors":["王岑"],"text":[{"type":"paragraph","text":"本报记者　王岑"},{"type":"paragraph","text":"新汇准像一枚原子弹一样，猛袭了市场，经过一度混乱之后，百物立即迈开步子跳涨了。当局宣布调整汇率的时候，曾指出应能“鼓励输出减少输入”，和“扶助生产事业，”并希望商界“切勿藉此机会，提高物价”。可是事实的发展，却是个大讽刺!正当市府召集工商界领袖举行紧急会议，希望各业勿涨价时，市场却不顾政府官吏的“希望”，而开始涨了。"},{"type":"paragraph","text":"左列的一张表是在混乱的市场中调查得来的几项重要商品价格的变动如下:"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468k051001.JPG\">"},{"type":"paragraph","text":"由上表看来，政府官吏的“希望”，已经破灭了，物价决不会“遵命”止步，“而有续涨之势。昨日人心惶乱，纷纷抢购物资，朱葆三路的美货黑市场上，人山人海，物价一致看涨，求过于供，商人乘机藏货待价，物价的猛升是没有问题的”。鉴于市政府邀请工商领袖谈话，及“希望”不涨价，以及有些报纸的言论要由此测验商人的“良心”云云可见市政府及各界明知物价必涨，但是没有什么办法。"},{"type":"paragraph","text":"因为当局特别指出调整汇率之举。首在鼓励出口，减少进口。记者昨日特访问进出口业某权威人士，叩询其意见，据他的看法，政府此举利弊如何，目下尚难断言，而政府此举的动机，则可能在避免对工商业的补贴。例如每担丝在美国市场上，以前可售得二百三十万左右，而成本却需三百八十万左右，不足之数。原拟由政府津贴，现在实行新汇率后，政府可以免除此项负担，对政府似乎是合算的。"},{"type":"paragraph","text":"然而倘欲真有利于出口业，必须物价不涨，现在物价已经上涨，最近一星期内，将是物价的上涨期，必需过相当时候，才能看出在这种新的刺激之下，物价到底上涨多少。因为物价上涨，制造成本必然随之增高，新的差额又将出现，问题依然不能解决"},{"type":"paragraph","text":"至于进口货的减少，也有可以商讨之处。过去的进口不患其多，而患其大宗为奢侈品或消费品，能够帮助工业建设的生产工具太少了。新汇率实行之后，生产工具的进口当然更加困难，这对于建设中的工业界是无利的。而奢侈品，消费品将减少至如何程度，依然是个疑问。现在出现在上海市场上的奢侈品及消费品，有一部分是走私进来的，此种现象，市场上一天有美钞流通，即不能消灭。所以他认为政府单单实行新汇率，而没有其他协助的步骤，则激涨了物价，进出口业的改善之望仍极微小。所以进出口业希望政府下列各点:(一)严格控制外汇，(二)禁止美钞在国内流通，(三)继续对工商业津贴，(四)控制进口货，杜绝走私，(五)控制物价。这次政府既决定调整汇率，而事前事后，均尚未见有控制物价的措施，实为疏忽!"},{"type":"paragraph","text":"工业界人士，对于新汇率略感安慰，但认为并不足以解决工业界之基不困难。新汇率对于工业界可能产生的利益，是提高工业产品的售价，削弱外货的竞争。然而据工业界人士推测，纵使在新汇率之下，外货将仍较国货为廉，而必需向外国订购的机器原料，生产工具，必增高其价值。国内物价飞涨，生产成本均增，人民尽买力却更弱，销路更成问题。内战正在扩大，人心浮励，无人敢作长久之计，亦无法作长期打算，业务依然无法展开。所以新汇率只是一种刺激剂，对于工业界真有多大裨益，是颇成疑问的。"},{"type":"paragraph","text":"综合各方的看法，大多认为政府此举用意，可能很好，只因没有全盘政策，国内不能恢复和平，此项举动之效果，并不十分乐观。对于工商界的利益如可，现在尚是个不知数，而最不希望的“物价飞涨”，却已经出现了。此次突然变更汇率，小民的生活将更受威胁，得利的是官僚资本的工商机构。他们在极便宜的时候购进了大批外货囤积起来，新汇率的实施，使他们又发一笔大财。有人猜测，新汇率的突然行使，也许是为官僚资本制造一赚钱机会，正如前次公债在拉高之前，宣布一对一偿还一样。"},{"type":"paragraph","text":"总之，新汇率可能对工商有一点利，然而弊亦随之，新汇率是没有能力解决中国的经济问题，改善人民的生活的。因为基本的政策不是为人民着想，局部的改革往往利弊参半，却给一部分人制造了赚钱的机会，使富的更富，穷的更穷，中国的问题太复杂，真有治丝益紊之概，政府若要解决经济问题，改善人民生活，贸易金融政策的改订固然需要，而最基本的，还是停止内战，实现和平!"},{"type":"paragraph","text":"中国渔业问题"},{"type":"paragraph","text":"续稿明日续登"}]}