{"id":108082,"date":[{"year":1946,"month":8,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"史地(第12期)","column":"","genre":"","count":"2118","ytitle":"","mtitle":"论语时代的社会层(续完)","ftitle":"释“人”“民”","authors":["玄纪彬(8月27日8版更正为“纪玄彬”)"],"text":[{"type":"paragraph","text":"玄纪彬(8月27日8版更正为“纪玄彬”)"},{"type":"paragraph","text":"小不忍则乱大谋(卫灵公篇)。"},{"type":"paragraph","text":"处于钩心斗角中的“人”似乎亦有类似于“党”的组织以为斗争的武器。例如:"},{"type":"paragraph","text":"“人”之过也，各于其“党”；观过斯知仁矣(里仁篇)。"},{"type":"paragraph","text":"吾闻君子不“党”，君子亦有“党”乎(述而篇)?"},{"type":"paragraph","text":"在各种斗争中，“辩论”似乎亦其方式之一；并且似乎有些“人”，在“辩论”中往往不能保持忠厚平实态度，而流攻评或诡辩。所以论语颇多对于此等“人”的批评。例如:"},{"type":"paragraph","text":"“巧言”令色，鲜矣仁(学而篇，阳货篇)。"},{"type":"paragraph","text":"“巧言”令色足恭，左丘明耻之，丘亦耻之(公冶长篇)。"},{"type":"paragraph","text":"“巧言”乱德(卫灵公篇)。"},{"type":"paragraph","text":"或曰:雍也仁而不“侫”。子曰:焉用“侫”!御人以口给，屡憎于人。不知其仁，焉用“侫”公冶长篇):"},{"type":"paragraph","text":"不有祝鮀之“侫”，而有宋朝之美，难乎免于今之世矣(雍也篇)。"},{"type":"paragraph","text":"子路使子羔为费宰。子曰:贼夫人之子:子路曰:有民人焉，有社稷焉，何必读书，然后为学?子曰:是故恶夫“侫者”(先进篇)。"},{"type":"paragraph","text":"微生亩谓孔子曰:丘，何为世栖栖者与?无乃为“侫”乎?孔子曰:非敢为“侫”也，疾固也(宪问篇)。"},{"type":"paragraph","text":"放郑声，远“侫人”；郑声淫，“侫人”殆(卫灵公篇)。"},{"type":"paragraph","text":"损者三友，……友便辟，友善柔，友“便侫”，损矣(季氏篇)。"},{"type":"paragraph","text":"恶紫之夺朱也，恶郑声之乱雅乐也，恶“利口”之覆邦家者(阳货篇)。"},{"type":"paragraph","text":"子贡曰:君子亦有恶乎?曰:有恶。恶“称人之恶”者，恶“居下流而讪下”者，恶勇而无礼者，恶果敢而窒者。曰:赐也亦恶乎?恶“诡以为知”者，恶不逊以为勇者，恶“讦以为直”者(同上)"},{"type":"paragraph","text":"此所谓“巧言”，所谓“便侫”，所谓“利口”，所谓称人之恶，“居下流而讪上”，“微以为知”，“讦以为直”，译为今语，皆与所谓“诡辩”相近。"},{"type":"paragraph","text":"在自由人为主体的古代制社会中，随着沦争的风习而出现“诡辩”的斗争形态，本是世界史上的通则。因而，论语是逻辑学所得以生成的摇篮；对右引资料，似亦应冲破儒家的偏见(维新路线诡局限性)，作同一的评价。此即是说，我们从孔门所“恶”的“的辩”中，应进一步分析，求出中国逻辑学的出发矣。"},{"type":"paragraph","text":"就论语看，所谓“诡辩”家，除子路祝驼而外，微生亩亦疑孔子有“为侫”的嫌疑，其余皆是讯论，我们无从得何人为诡辩家。此三人中，只孔子的逻辑思想约略可考，拟在说知探源中详言。不过与孔子同时者，尚有邓析(纪元前五四五至五○一，比孔子大六岁而早于孔子之死二十二年前被杀)其人，以“诡辩”著称，且明为“名家”所以出(著者另有中国逻辑史古代篇散稿之四合同异学派的诡辩逻辑评论此事)。邓析的“诡辩”(即吕氏春秋所说，“以非为是，以是为非，是非无度，而可与而不可日变，所欲胜因胜，所欲罪因罪”)，虽不见于论语，然与所谓“巧言”“便侫”“利口”，自必属于一类。依此，可以证明:孔门(甚至如子贡那样有高度进步性的人物)对于新典的逻辑摇篮的“诡辩”，一味作为与最高道德原理的“仁”不相容的有害事物而深恶痛绝之，完全不理解其途景，不理解其思想史的意义与价值，实不能不说是维新立场遮断了古代制社会确立期思想家应有的远见。如果将孔门此一理解与革命立场上的墨家对于诡辩的看法与态度相较，问题必更加明显，更加易于解决。"},{"type":"paragraph","text":"此所谓“维新立场”，即“人”的立场之一种。大概春秋时代的“人”，一部分由民族贵族转化而来，此等“人”企图用和缓手段(即维新路线)创出古代制的新社会；而大部分的“人”，则出自民族制社会胎内的民族成员，此民“人”在创出古代制的新社会问题，则采取了“灭王制，坏礼法”的革命路线。由孔门所开创的古代前期儒家，那是维新路线上的“人”的学派。"},{"type":"paragraph","text":"正因孔门不是“民”的学派，而是“人”的学派，所以孔子自算其为“人”也，发愤忘食，乐以忘忧，不知老之将至(述而篇)。发现了孔子自身本来即属于“人”的阶级，则前述论语中关于论理或道德的说话，皆为“人”而发，非为“民”而发云云，于此已经得到了着落了所说孔门只以诗书礼乐“诲人”而不以之“诲民”，“民”只是“教”的对象而不是“诲”的对象云云，于此亦已经得到了着落。兹更证以近人的研究。钱穆孔子弟子通考，言及孔门多为家臣问题，曾云:"},{"type":"paragraph","text":"其见子列传，昔冉求为季氏卑了仲由为季氏宰，又为蒲大夫，为孔悝之邑宰，宰我为临海大夫；端木赐常相鲁卫；子游为武城宰子贱为单父宰；高紫为费郈宰。其于论见语者，原名为孔氏宰；子忧为莒父宰。可以见孔门之多为家臣。……孔子亦……亲为鲁司寇，弟子多为家臣，邑大夫。晚世如曾子子忧为诸候师，声名显天下。故平民以学术进身而预贵族之位，自儒而始盛也(本秦诸子系年页七六至七七)。"},{"type":"paragraph","text":"倘再参以仲弓学南局之术，子张明言于禄，樊迟诸学稼学圃，孔子不答，更可证孔门是“人”的南派。"},{"type":"paragraph","text":"我们说孔门只是“人”的学派而不是“民”的学派，并非降低孔门的价值。此固在古代制社会的确立期，能够打破“学在官府”时代的贵族的知识独占形态，将旧日只向贵族子弟讲习的诗书礼乐之文，转向古代制主体的“人”讲习，以“人”为讲学的对象而不限于贵族，已经是伟大的开创事业，已经是孔子的不朽功绩。反之，在古代制社会的确立期，在自由人登上政治舞台而清算氏族制残余的起点上，如果孔子以第一个私家学派的创始者即以民为讲学对象，则适为不可思议的历史奇迹。(完)"}]}