{"id":108081,"date":[{"year":1946,"month":8,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"史地(第12期)","column":"","genre":"","count":"2730","ytitle":"","mtitle":"何柏丞先生谱略(8月27日8版更正为“何柏丞先生年谱略”)","ftitle":"","authors":["史隐"],"text":[{"type":"paragraph","text":"史隐"},{"type":"paragraph","text":"先生讳炳松，字柏丞。世居浙江金华县北乡后溪何。为南宋何基北山先生之后裔。祖志远，祖母王氏。父寿铨，治朱学，署其所居日安过堂。母宗氏，生二子:长炳文，邑诸生；次即先生。民国纪元前廿二年(公元一八九○年，清德宗光绪十六年)"},{"type":"paragraph","text":"十月十八日，阴历九月五日，先生生。民国纪元前九年(公元一九○三年，(光绪二十九年)"},{"type":"paragraph","text":"先生年十四，补博子弟子员。是年秋，金华府知府海福改丽正书院为金华府中学堂，先生入学毕业，同学有义乌陈无咎，东阳邵飘萍等。民国纪元前六年(公元一九○六年，(光绪三十二年)"},{"type":"paragraph","text":"先生年十七，以高材生保送杭州浙江高等学堂预备科。民国纪元前三年(公元一九○九年，(清宣统元年)"},{"type":"paragraph","text":"先生年二十，升入浙江高等学堂本科。民国元年(公元一九一二年)"},{"type":"paragraph","text":"先生年二十三，毕业于浙江高等学堂，以第一名公费资送美国留学。"},{"type":"paragraph","text":"是年冬，抵美，入加利福尼亚大学补习。民国二年(公文一九一三年)"},{"type":"paragraph","text":"先生年二十四。是年夏，考入威斯康辛大学，始习史学及政治学。民国三年(公文一九一四年)"},{"type":"paragraph","text":"先生年二十五。是年秋，兼任该校助教，负责搜集远东及中日关系资料。民国四年(公文一九一五年)"},{"type":"paragraph","text":"先生年二十六。毕业于威斯康辛大学，得学士学位及荣誉奖状。是年秋，升入普林斯敦大学研究院，专治现代史及国际政治。民国五年(公文一九一六年)"},{"type":"paragraph","text":"先生年二十七。得普林斯敦大学硕士学位。返国，任浙江省长公署办理秘书，旋改任省视学。民国六年(公文一九一七年)"},{"type":"paragraph","text":"先生年二十八。受国立北京大学校长蔡元培聘，任预科教员，讲授西洋史。同时受国立北京高等师范学校校长陈宝泉聘，任英语部主任。民国七年(公元一九一八年)"},{"type":"paragraph","text":"先生年二十九。改任北京大学讲师，兼任北京高等师范学校史地部主任。民国八年(公元一九一九年)"},{"type":"paragraph","text":"先生年三十。改任北京大学史学系教授，兼任北京高等师范学校英语部主任，并代史地部主任。民国九年(公元一九二○年)"},{"type":"paragraph","text":"先生年三十一。在北京大学讲授中古欧洲史，及近世欧洲史，开始编译讲义。民国十年(公元一九二一年)"},{"type":"paragraph","text":"先生年三十二。是年秋，受浙江教育厅长夏敬观聘，南归任浙江第一师范学校校长。冬，选任为省立杭州太学筹备董事。民国十一年(公元一九二二年)"},{"type":"paragraph","text":"先生年三十三。浙江第一师范学校与省立杭州中学合并为浙江省立第一中学，仍任校长。旋辞职受上海商务印书馆聘，任百科全书部社会科学组主任编辑。民国十三年(公元一九二四年)"},{"type":"paragraph","text":"先生年三十五。是年，中古欧洲史及近世欧洲史出版。中古欧洲史为先生在北京大学史学系讲授中古欧洲史之讲义。大部分以美国史学家鲁滨孙所著西部欧洲史为蓝本，而补充以鲁滨孙与俾耳德合著之欧洲史大纲第一卷。近世欧洲史亦为在北京大学史学系讲授近世欧洲史之讲义。大体以鲁滨孙与俾耳德合著之欧洲史大纲第二卷及现代欧洲史为蓝本。民国十四年(公元一九二五年)"},{"type":"paragraph","text":"告先生三十六。是年出版历史教学法译本。是书原著者为美国中学家约翰生亨利，原名为“小学中学中的历史教学法”。先生开始补译是书在民国十一年夏，至是始付印，自谓“译文自信尚还忠实”。民国十六年(公元一九二七年)"},{"type":"paragraph","text":"先生年三十八。出版历史研究法注释本。是书原著者为法国史学家郎格罗亚与塞诺波，原名历史研究法入门。先生录存十篇，于专门术语及可以意会不可言传之文句，均加以注释。又本是书及德国朋汉姆所著历史研究法课本之理论，成历史研究法一本，为百科小丛书之一，于七月初出版。民国十七年(公元一九二八年)"},{"type":"paragraph","text":"先生年三十九。任商务印书馆编译所副所长，是年冬，出版通史新义，为大学丛书之一。本书所述原理十九采自法国史学家塞诺波应用于社会科学上之历史研究法一书。民国十八年(公元一九二九年)"},{"type":"paragraph","text":"先生年四十。改任商务印书馆编译所所长。与郭斌佳合译，绍特韦尔著之西洋史学史出版。民国十九年(公元一九三○年)"},{"type":"paragraph","text":"先生年四十一，中古欧洲史增订本五版及近世欧洲史增订本六版出版。民国二十一年(公元一九三二年)"},{"type":"paragraph","text":"先生年四十三。一·二八事变，商务印书馆编译所及东方图书馆被毁。事平后，商务印书馆复业改组，先生任编审委员会委员主任秘书。民国二十二年(公元一九三三年)"},{"type":"paragraph","text":"先生年四十四。是年为商务印书馆编复兴高级中学外国史教科书二册，于翌年秋经部审定出版。民国二十三年(公元一九三四年)"},{"type":"paragraph","text":"先生年四十五。改任商务印书馆协理，兼教育杂志主编。是年冬，选任中华学艺社理事长。民国二十四年(公元一九三五年)"},{"type":"paragraph","text":"先生年四十六。是年夏，任国立暨南大学校长。民国二十五年(公元一九三六年)"},{"type":"paragraph","text":"先生年四十七。是年，为商务印书馆编复兴初级中学外国史教科书二册，于翌年秋经部审定出版。民国二十六年(公元一九三七年)先生年四十八○七·七事变爆发，八月十三日，上海战事起，暨南大学校舍沦为战区，先生改租公共租界康脑脱路福煦路及法租界辣斐德路民房作为校舍，继续上课。民国二十八年(公之一九三九年)"},{"type":"paragraph","text":"先生年五十。是年间道由香港赴重庆述职，向当局力陈上海为东南人文荟萃之区，非至最后，不可轻言放弃，当局题之。返沪后当局特指令经管上海各国立专科以上学校及文化机关团体等之临时经费事宜民国二十九年(公之一九四○年)"},{"type":"paragraph","text":"先生年五十一。先生接受郑振铎之献议，与张之济，张寿镛等联名电请当局，蒐购古籍，潜运后方，以免被日寇略夺。又邀章锡琛，王伯祥，徐调孚，周昌寿，杜佐周，郑振铎，周予同，王勤培，徐莲僧等，组织学林月刊编辑委员会，于是年十一月开始出版学林第一辑。是年秋，派暨南大学教授吴修，周宪文赴福建阳筹设暨南大学分校，以备万一。民国三十年(公元一九四一年)"},{"type":"paragraph","text":"先生年五十二。十二月八日，太平洋战事爆发，日寇进兵租界，暨南大学即日停课。越数日，暨南大学康脑脱路校舍被日寇派兵搜查。又未几，课堂及图害馆均被封闭。民国三十一年(公元一九四二年)"},{"type":"paragraph","text":"先生年五十三○是年春，先生间道赴金华转建阳，主持暨南大学迁校事宜，并奉筹设东南联合大学。旋以东南联大学生不多，奉令分别归併于暨南大学及浙江英士大学。民国三十四年(公元一九四五年)"},{"type":"paragraph","text":"先生年五十六。是年夏，为先生任暨南大学校长十周年，师生举行盛大之庆祝会。八月十四日，日寇投降，先生奉令筹备学校复员事宜。民国三十五年(公元一九四六年)"},{"type":"paragraph","text":"先生年五十七。是年春，先生返上海，筹备暨南大学复校事宜。旋兼任教育部上海甄审委员会主任委员。七月间，改任国立英士大学校长，先生以病辞。旋强疾任职，病益深，曾一度入中美医院疗治，亦未瘳。廿五日上午三时卒于绍与路中华学艺宿舍。"},{"type":"paragraph","text":"先生无子，生二女:长已遣嫁。次毕业暨南大学文学院外文系。"},{"type":"paragraph","text":"先生终身尽瘁于教育文化工作，而以史学名家。平居宁静冲远，不疾言厉色，盖恂恂兆者。先生卒后，其同乡友人金儒梓先生为撰行状，将付剞劂。兹根据原稿，略加补充，先行刊载廓俾读者对于先生一生稍得其轮。疏略误夺，自知不免，补益校正，敢侯异日。"}]}