{"id":108164,"date":[{"year":1946,"month":8,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1792","ytitle":"淞沪警备部","mtitle":"捕获国际军火商","ftitle":"日俄韩人三名分别落网　抄出卡品枪及子弹等物","authors":[],"text":[{"type":"paragraph","text":"淞沪警备司令部稽查处，于八月十六日接获密报，有国际性之贩卖军火机关，在沪市秘密设立大肆活动等情，陶处长秉承宣司令对上海治安既定之决策，即饬交稽查组组长冯仲达副组长盛昌富指示第二组组长王顽石负全责办理，限期破案。"},{"type":"paragraph","text":"在暗室中"},{"type":"paragraph","text":"当日上午十一时许王组长偕凌霄同志，化装佯充买军火者，另派张尚卿刘先祺唐明波三人担任暗中联络后援，分派定当后，根据线索前往至一密室，黑暗异常，密不通气，静候许久。方见一日人名寿义夫者来，入室后与眼线(即原报告人)云，外面风声甚紧，俟深夜方可搬运军火，迨即离去，六时后寿复来谓藏弹人他往，旋复离去，直至深夜十一时寿某复来，引导王组长等至杨树浦吴兴坊三十八号，当由俄人古进Koosin出见，允售卡宾子弹二千余发，须明日上午十时交货，于是王组长等先行返组，至翌日(十七)上午十时准时出发，驾汽车两轮，王组长偕张尚卿廉荣高同志及日人寿某坐前车引导后车，派徐大钦周家歧严纲等暗中随行，若即若离，以防发生意外，车抵俄人古进家，古进适自外归来，嘱须谨慎行事，免遭失风，并云货款须四十万元，王等一一答允，以坚其信，当由古进雇人力车前往某处提取军火，王等则派员暗中尾随，古进至榆林路光裕里八十五号取弹二匣，计藏弹二千一百二十四发，弹夹二只。"},{"type":"paragraph","text":"继续探求"},{"type":"paragraph","text":"其时虽人赃俱在，但王组长满欲利用此种交易之效果，探求其他贩卖机关，是故当时未加逮捕，当即驱车返回，斯时在该路附近四周发现满布俄籍之人，显见其布置亦甚周密也。一面暗中派员监视帮同贩卖军火犯寿某，一面继续侦查贩卖军火机关。十八日王组长派李醉史维璞周振明等同志，以三人为一小组仍邀同寿某，分乘汽车两辆，复往汇山路吴兴坊三十八号俄人古进家，抵达后，密派同志分布四周，暗中监视一切行动，如遇不测，则以举右手为号，以便集合全力应付，王组长则偕其余办案人员窥察该处地形，旋即进入三十八号，当时该俄人古进忽避不见面，后以种种计巧，哄得古进出见，彼忽坚不承认能代购枪枝，同时常以尖利之目光向办案人员观察，王组长等则强示镇静之态，丝毫不露声色，经谈商再三，古进约王等明日再谈。"},{"type":"paragraph","text":"冒险随行"},{"type":"paragraph","text":"至此办案人员即行辞出，仍密派人员分伏四周暗中监视古进之行动，又据另一消息，该俄人古进，日内将离沪回国，办案人员焦急万状，于是至中午十二时，复入古进家，与之商谈，据彼云，已电讯各方允代购卡宾枪一枝，惟价格甚高，当先交彼四十万元，古进即外出，王等派员密随，十分钟后古进至，携来擦枪油七小听，计价一万七千五百元，又云下午六时取抢，并嘱可派一人乘车随往，当派张尚卿廉荣高两同志冒险随行，王组长则率同匿伏四周之人员暗中乘车为后援，车至美其路兰心大戏院门口古进嘱为停车。移时来外籍男女各一人，同登原车，驶回汇山路，古进即嘱张廉二同志下车，并约在汇山路光明咖啡馆守候。王组长等返车至约定地点时，而古进已至，带有卡品枪一枝，子弹二五六发，弹夹二只。"},{"type":"paragraph","text":"党徒密布"},{"type":"paragraph","text":"同时在光明咖啡馆附近，发现有类似古进之党羽者多人，密布四周，至此，王组长乃以迅疾之计巧，将古进擒住，拖入车内，驱车返组，当夜将是案人犯寿义夫及古进二名，严加讯问，据寿义夫供称:年二十二岁，日本东京人，法政大学法科出身，曾任日本支那派遣军总司令部参谋本部勤务队特别情报员之职，现住乍浦路一三三号高丽人方姓家，胜利前派在南京及芜湖等处工作，三十四年十二月至上海，胜利后匿居沪上，由方姓者介绍而识俄人古进，代为贩卖军火不讳。"},{"type":"paragraph","text":"俄人古进"},{"type":"paragraph","text":"继讯俄人古进供称年卅一岁，能讲六国语言，曾充哈尔滨中学教师，民廿九年十二月来上海，在公平路二百四十号开设国山洋行，三十一年在中国第三战区十一支队部(驻昆山)任翻译，在职五月，后任中国陆军战车第四营语文教官，因该队开赴北方辞职，乃匿住上海，曾贩卖枪弹四次，并供与日人寿义夫之相识，系由韩人方姓者介绍，方住乍浦路一三三号楼上等语。翌(十九)日下午六时，奉宣司令命令，王组长顽石即饬张尚卿等三同志会同当地警局及保甲长复至俄人古进家搜查，抄获卡品枪及弹夹九个，一面派员赴乍浦路一三三号将韩人方某逮捕，一并带处据供姓方名健洙，三十岁，韩国人，直认由俄人转嘱介绍日人寿义夫代为贩卖枪弹不讳。综计本案拘获贩卖军火主犯俄人古进一名，帮同贩卖犯日人寿义夫一名，韩人方健洙一名，三次抄获军火，计有卡品枪子弹，弹夹，擦枪油四种。是案自接获线索侦查至破案止，仅及三天。"}]}