{"id":108389,"date":[{"year":1946,"month":8,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"5165","ytitle":"","mtitle":"瘟疫","ftitle":"长篇“雾城秋”之一章","authors":["艾明之"],"text":[{"type":"paragraph","text":"艾明之"},{"type":"paragraph","text":"霍乱像疯狗一样突然咬住了这块地方。先是横街上出现了路毙，数目虽一天天增多，大家却好像死了一条狗一样，没有多大注意。后来正街上也发现了，和横街上比起来虽然数目不多，但大家立刻注意，而且恐慌起来。"},{"type":"paragraph","text":"横街上每天都有死者的尸首，有的穿着生前破烂的衣服，像一尾臭了没有人吃的咸鱼一样，僵卧在那里；有些身上盖了一层布，未死的亲戚在死者头旁孤独地点了枝小白烛。跪在旁边好像咀咒什么似的喃喃哭着；有的躺在竹架上，被肮脏的布片连头紧里着，身上站了头公鸡，被抬到河边去，荒野去；正街上，接二连三地也飘起了白布幡，穿着西装裤子外面罩一件道袍的人，在死者门前摆下一张桌子开始敲打起来；歌唱似的哭泣飞扬起来了，抬棺材的人的吼叫声，惊破了清静的懒散的空气。"},{"type":"paragraph","text":"配给秘方的钱已经到了童大爷的荷包里了，而且每一户出钱的，果真也得了一小包药末。可是这秘方并没有给这地方带来生命的保障，死亡的人仍然走向死亡!"},{"type":"paragraph","text":"那天下午，天气有点郁闷，保干事何德宗睡了个午觉，便到陆志金家去。自从开会以后，他显然有点灰颓了，整天闲闲耍耍，保上的事情也不愿再去过虑。当霍乱初期袭来的时候他一点不惊讶，甚至于带着一点幸灾乐祸的心情看它在怎样蹂躏这块地方。但不久他吃惊起来了，那可怕的死亡率打痛了他的心，那每天变易不同的尸首，带给他以良心上的不安。他时常觉得负了一笔债，对这地方上的全体负了一笔债，一种歉疚和惭愧的情绪抓住了他。于是，要求自己奋身跃入大众的苦难中，从而解脱它们的欲望伸长起来了。这时他到陆志金家里，虽然没有显著的目的，这欲望暗中在鼓动他，却是无可疑难的。"},{"type":"paragraph","text":"陆志金不在家。他的媳妇穿了一件被河水洗黄了的补了两大块蓝疤的夏布短衫，坐在门口茅沿下打草鞋。坐在她对面的是一个陌生的中年妇人，头上扎了一道白布，脸色像张浸了水的黄纸，又憔悴，又萎缩，身上穿了件扭扣已经磨白了的蓝衫子，坐在陆志金媳妇对面唏嘘地哭诉着。"},{"type":"paragraph","text":"“那时他们说得多么好啊，”她激愤地拍拍手，“说拿了钱去配秘方，吃了再不会害瘟的。——”"},{"type":"paragraph","text":"“嗨，我们这里也还不是说这些么?”陆志金媳妇也头得很气愤似的大声说。"},{"type":"paragraph","text":"“是啊，”那妇人大声答应着，“死逼着要根生出五百元配秘方，说是大家都这样出的呢?呃，钱拿去了，根生忽然害了瘟，我把那秘方喂给他吃，欧，没有一天就死了嘛!要是他们不说是秘方，治得好病呢，我早，我早就送根生进洋医院了呀!你看多害人!……”说着便大声地哭了起来。"},{"type":"paragraph","text":"陆志金媳妇丢下手里打了一半的草鞋，劝慰着，同时看来何德宗，便连忙拍拍身上的干草屑站起来。"},{"type":"paragraph","text":"“何干事，请坐一下嘛!”她把自己坐的木段让给何德宗，自己站着。“有什么事情么?”"},{"type":"paragraph","text":"“不要客气”，何德宗谦虚地让了让坐位，但仍然坐下去，接着又回答陆志金媳妇第二句话说:“没有什么事”。"},{"type":"paragraph","text":"陆志金媳妇迅速地望了那妇人一眼!便朝何德宗激愤地诉说道:"},{"type":"paragraph","text":"“这下才兴得好名堂呢!说是秘方，逼着要人缴钱，等到人真的害了瘟啰，呵，他那秘方便没有灵呐!你看害不害死人!”陆志金媳妇用力拍拍手背，"},{"type":"paragraph","text":"那妇人看见何德宗进来已经停止了哭声，只是不断地抽噎着，用脏袖子抹着眼泪。这时听得陆志金媳妇这样说，便又大声哭了。"},{"type":"paragraph","text":"“她住在那一甲的?”何德宗怕惹得她们太悲伤了，岔开话题问陆志金的媳妇道。"},{"type":"paragraph","text":"“第四甲嘛，”陆志金媳妇声音还有些悲梗，“就是横街范甲长那一甲的。她男人作铜匠手艺，现在人死了还躺在家里，没有棺木理呢。”"},{"type":"paragraph","text":"“你打个条子，”何德宗忽然想起前些时候别人送来施舍的二十付棺木，还没有动，便朝那妇人说:“我给你付棺材。”"},{"type":"paragraph","text":"那妇人放下袖子，感激地瞥下何德宗，随又大哭起来。"},{"type":"paragraph","text":"“谢……谢……何干……事……谢谢……”她结巴地道谢，接着又担心地说道:“我认不得字打不来条子哇!”"},{"type":"paragraph","text":"何德宗想了想，然后说:"},{"type":"paragraph","text":"“我跟你写，你画个十字就行啦。”那妇人瘪瘪嘴，感激地点点头。"},{"type":"paragraph","text":"“好啦，你马上回去，我就跟你送来。”何德宗站起来说，朝陆志金媳妇招呼了一声，便先走了出来。"},{"type":"paragraph","text":"棺材堆在一家木行里。何德宗写好收据条子，找着橡皮酒壶背棺木，跟着便送到妇人家里去了。"},{"type":"paragraph","text":"橡皮酒壶背着棺木在前面走，何德宗尾在背后，惊奇的，感激的眼光跟踪着他们。通过横街上拥挤的人群，最后他们拐进一条湫狭的泥污的小巷，两旁篾蓆棚子像狗巢一样，阴昏，霉湿，腐臭，粪便，垃圾，破布撤得满地皆是。一张张黄瘦的脸子从棚子里伸出来，惊讶地望着陌生的来客，明白了这是怎么一回事时，立刻脸上浮现出感激的神色，默默地走出来，好像担心他们会摔到似的，小心地叮咛着，跟着他们走过去。他们一直走到巷子的尽头方始停下。"},{"type":"paragraph","text":"在这巷子的尽头像一个久经沧桑的老人一样，站着一座低矮的用竹片捆绑的屋子。在狭小的门口上露出半块尸板，和半截用被单遮住了的尸身。在死者的头颅下面用一块瓦盘子盛着一盏点燃的油盅和一付香烛。尸身两旁凌乱地堆着家俱，做铜匠手艺的担子和另星工具。一个瘦弱的苍白的小孩坐在担子上，望着尸体呆呆出神。何德宗在陆志金媳妇那儿看见的妇人已经回来了，跪在死者身旁悲伤地哭喊着。"},{"type":"paragraph","text":"何德宗走进屋子看了一看，觉提里面太狭小了，便出来吩咐橡皮酒壶把棺木放在门外。一面朝那妇人说:"},{"type":"paragraph","text":"“不要哭了，赶快收殓起来吧，尸身要发臭了。”"},{"type":"paragraph","text":"屋内尸体难闻的气息一阵阵扑进鼻子，他禁不住涌起一阵恶心的感觉，紧紧地皱起眉头。"},{"type":"paragraph","text":"人们围在何德宗后面，轻轻地发出叹息和咀咒。这时，有两个年青人，走进屋子。共中一个对那妇人说:"},{"type":"paragraph","text":"“根生嫂，不要哭啰，快收殓了吧。”"},{"type":"paragraph","text":"根生嫂用手帕蒙着脸，喉咙就像一把抽急的风箱似的抽噎着，哭喊着，从地上爬起来。"},{"type":"paragraph","text":"两个年青人把僵硬的尸体抬出来，放进棺木。尸首比棺木长了一点，所以摆来摆去都不能把脚掌放进去。两个年青人抬了半天，弄得满头汗水，依然毫无办法。其中一个独眼的年青人，苦着脸对何德宗说道:"},{"type":"paragraph","text":"“怎么办呢!”他苦恼地摆摆手，“棺材短了一点。”"},{"type":"paragraph","text":"何德宗沉吟着，望着死者露在棺沿上的脚掌，半响痛苦地说:"},{"type":"paragraph","text":"“施舍来的棺木都是一样尺寸的。”"},{"type":"paragraph","text":"“那怎么办嘛?”独眼的年青人焦燥地陕陕那只没有瞎的眼睛，回过头来探询似的望望另一个年青人。"},{"type":"paragraph","text":"那人穿着蓝布破衣衫，颈下吊着一颗不大不小的肉瘤，他迅速地扫了大家一眼。然后放低了声音，好像害怕给一个无形的可怕的人听见似的，铁青了脸子说:"},{"type":"paragraph","text":"“折断它吧!”"},{"type":"paragraph","text":"大家惊吓地噤住。根生嫂唱唱着嘴巴，满脸泪水，吃惊地望着那年青人，好像他说了一句不近情理的话一样。接着她又回头瞥了死者露在棺沿外的脚掌一眼，奋身朝前一扑，忽然痛声大哭起来。"},{"type":"paragraph","text":"“你们这些挖眼断苗的啊……”他搥胸，顿足，“拿秘方来说诳骗钱的啊，你们婆娘，婆娘要跟人跑，男人汉，男人汉要抽去当壮丁打死的啊!你们……”"},{"type":"paragraph","text":"旁边的妇人慢慢地走拢来，劝慰说:"},{"type":"paragraph","text":"“呵啰，根生嫂，人死了就像泼出去的水，要收也收不回哪!还是爱惜一下自己身体嘛……”"},{"type":"paragraph","text":"独眼年青人低头想了好久，这时抬起头，咬了一下牙龈肉，低沉地朝另一个说:"},{"type":"paragraph","text":"“来吧，呆到也不是办法嘛!”随又好像咀咒那一个似的，骂了句下流话。"},{"type":"paragraph","text":"颈下挂着肉瘤的年青人，什么人也不看地点下头，迅速地走近棺旁，两手用力把露在棺沿的脚掌一压，骨头和薄木板折断的声音立刻便像被人打断了尾骨的野狗似的惨叫起来。"},{"type":"paragraph","text":"根生嫂好像突然惊醒似的，推开那些劝慰的妇人，跄踉着，跌踬着，扑了过来。看见了死者被折断的软倒在棺底的脚掌，她以一种凄惨的，像被猎人射中心脏的野兽的哀号似的声音叫喊了。她挣脱大家的挽扶，扑到棺沿，用头颅叩打着棺板，薄棺木的铁钉划破了她的额头，血潺潺地冒了出来。……"},{"type":"paragraph","text":"这骨头折断的可怕的响声，当何德宗听见时，彷佛自己胸前的肋骨所发出的一样，感到了难忍的痛楚。他猝然转过身子，用手掩住脸，逃也似的走了出来。"},{"type":"paragraph","text":"走到横街，他才发觉自己眼边有点湿濡了，取出手帕来揩了一下，然后伸起腰干好像吐出什么足以使他窒息的东西一般，深长地吁了一口气。"},{"type":"paragraph","text":"但是刚才的事像依然非常清晰地印在他的脑膜上，他的耳畔仍然回响着根生嫂可怕的咀咒和撼人心肺的哀号。他不能再看见这些事情重复发生，他不能让霍乱把这地方蹂躏得不成样子!但他不能让那些比霍乱更可怕，更无人性的人物误害了人们全体!他决定要来帮助解除地方上的灾厄。"},{"type":"paragraph","text":"但他心里仍旧存在着顾虑的，这顾虑便是正副保长们可能发出的恶感。想到这里，他心里沉重了。如同一个满有精力的人被缚住了手脚，他感到悲哀，也感到难以掩抑的愤懑。他在横街上徜徉了半天，深深地为这个顾虑苦恼着，乃至最后，他不得不屈服在这下面。因为他想到了自己，自己的生活，他觉得，如果他失去了目前的工作——更老实地说，如果他砸破了手上的饭碗，在他是一件难以想像的事情。"},{"type":"paragraph","text":"他仍然要求自己来帮助解除地方上的灾厄，但已经不是初期设想时那种激烈的做法，而变得较为和缓掩隐了。——他暗自用地方名义写了一份公函给卫生机关，另外写一封信给他初来重庆认识的朋友，那朋友是在卫生机关做事的，要求他帮忙早点派人来这里注射防疫针。这封信不久在事实上得到了圆满答复，卫生队在一个早上来到这地方了。"},{"type":"paragraph","text":"何德宗心里第一次感到自己工作有了收获的愉快。他热心地帮卫生队找好驻扎的地方，另外还备了一点茶水。他好像守护一个由自己接生产下的孩子一般，充满了骄傲和感动地坐在卫生队的旁边，看着一个个人经过一针的痛苦后，带着满足的，有了保障似的笑容打自己面前走过。"},{"type":"paragraph","text":"可是在他仔细分辨一下这些来打针的人后，他不禁吃惊了。大多数的人都是路过这里的，真正是这地方上的人，却几乎绝无仅有。先是他还以为大家不知道有了这个免费打针预防的地方，以后知道了会渐渐跑来的。但他失望了两天，情况依然不见得有什么改变，这就不禁引起他的怀疑和失望了。"},{"type":"paragraph","text":"他跑到陆志金那里去。这几乎成了他的习惯，当他在地方上的事情感到失望或困难时，他总不期然地往那里跑。他走到陆志金家里。陆志金刚从田里回来吃午饭。看见何德宗来，便招呼了一声。"},{"type":"paragraph","text":"“吃过响午饭了没有?”他放下筷子问，没有站起来。何德宗和他已经不是一个陌生的人了。"},{"type":"paragraph","text":"“还没有呢”，何德宗答，找了一块木头，吹掉上面的灰屑坐下。“你们今天倒早啊!”"},{"type":"paragraph","text":"陆志金嘴巴抖动着，刚要说什么，看见媳妇从外面端了碗菜进来，便转口朝他说:"},{"type":"paragraph","text":"“你也坐下来吃吧，银仔给他留起来就是啰。”"},{"type":"paragraph","text":"媳妇没有答话，点点头坐下，一面又低声咕噜着，埋怨儿子不回来。"},{"type":"paragraph","text":"“银仔到那儿去啦。”何德宗惊觉地问。"},{"type":"paragraph","text":"“呶，”陆志金含了一嘴巴饭，“银仔妈打了几双草鞋，交给他拿去卖啦。”"},{"type":"paragraph","text":"“呵，这样小就会做生意啦!”何德宗赞赏着。"},{"type":"paragraph","text":"母亲脸上掠过一道幸福而又凄辛的亮光，叹口气道:"},{"type":"paragraph","text":"“没有办法啦，单靠老爹种地，那能活得成呵!”"},{"type":"paragraph","text":"陆志金放下筷子，把菜汤倒了点在自己碗里，叹息着，摇了摇头。"},{"type":"paragraph","text":"这时银仔背了几双卖剩的草鞋回来，一进门，就幌着黄发大脑袋嚷道?"},{"type":"paragraph","text":"“饿死啦，我要吃饭啰!”"},{"type":"paragraph","text":"“吵啥子嘛母亲大声呵叱着，“你爬上来吃就是啦。”"},{"type":"paragraph","text":"何德宗望了银仔一眼，想到这几天地方上人不背来打针的原因，便试探地说:"},{"type":"paragraph","text":"“咦，银仔打了针没有?”"},{"type":"paragraph","text":"陆志金眼里忽然闪出警戒的神色，支吾地说:"},{"type":"paragraph","text":"“还不曾呢。”"},{"type":"paragraph","text":"“为什么不去打呢?”何德宗警怪地叫了，“打了不会害霍乱的，又不要钱。”"},{"type":"paragraph","text":"陆老金意味瞹昧地瞥了他一眼，不自然地微笑着，没有答话。何德宗心里的怀疑更加浓厚了，他不耐烦地把刚才的话重复了一遍，然后好像生气似的盯住陆志金。"},{"type":"paragraph","text":"“恐怕没有这样便宜的事吧，”陆志金脸红着，用拿着筷子的手抹抹胡子，胆怯地说:“大家都说打了针的人，到后来要缴一千块钱。”说完，故意低头看看自己足上的泥巴，回避着何德宗严峻的眼光。"},{"type":"paragraph","text":"“这是那个说的!”何德宗叫了起来，“这是那个说的?”"},{"type":"paragraph","text":"媳妇吃惊地放下筷子，望着陆志金。陆志金脸红着，好像说错了话似的，益发胆怯地说:"},{"type":"paragraph","text":"“大家都在说呢。”"},{"type":"paragraph","text":"“总有一个起头啰，”何德宗气愤地叫了，“不然这话会从天上落下来吗?”"},{"type":"paragraph","text":"“这……这……”陆志金嗫嚅着，望望媳妇，咂咂嘴巴，然后慢慢地说道:"},{"type":"paragraph","text":"“那天我经过张国良那家茶馆，听到范甲长在那里说的。”"},{"type":"paragraph","text":"“范银么?”何德宗瞪出眼珠，问。"},{"type":"paragraph","text":"陆志金踌躇了一会，然后点点头:"},{"type":"paragraph","text":"“是他到处跟人家这样说的，”他顿了一下，加添道:“我在张林三理发店里也听他这样说过。”"},{"type":"paragraph","text":"“好，”何德宗猛地站起来，“我找他去!”"},{"type":"paragraph","text":"“嗨，那，那要不得呵!”陆志金慌忙站起来，“闹了开去，将来童保长要找到我的。”"},{"type":"paragraph","text":"“为什么童保长会找到你?”何德宗惊奇地站住。"},{"type":"paragraph","text":"陆志金怔了一下，知道自己失了口，便低声说道:"},{"type":"paragraph","text":"“你还不知道吗?”他叹息一声，“范甲长是童保长的人嘛。”"},{"type":"paragraph","text":"何德宗一下明白过来了，地方上的人不敢打防疫针是受了范银的欺蒙，而范银的“谣言攻势”，又是童大爷在暗中指使的。何德宗像心上给人刺了一刀似的呻唤一声，便掉头冲了出来。"},{"type":"paragraph","text":"他现在才知道那些做坏事的人，不但顾忌别人阻碍他的坏事，同时对于不做坏事的人，对于不是坏事的事都要加以顾忌和摧残的，他想到以后的工作和日子，骤然感到颤抖了。"},{"type":"paragraph","text":"他从陆志金阴暗的屋子里钻出来，一下走到阳光充足的地方，眼睛便睁不开了。他心里一下变得昏暗起来，脚下的道路模糊了，消失了，眼看到的只是一片无涯无极的黑暗。"}]}