{"id":108337,"date":[{"year":1946,"month":8,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1472","ytitle":"","mtitle":"中国渔业问题(三)","ftitle":"","authors":["余鲲"],"text":[{"type":"paragraph","text":"余鲲"},{"type":"paragraph","text":"二，沿海各省业已分区之渔业管理当局，暨其所辖各分处等，即负责兼办渔盐领购事宜，每于渔汎前，凭证向总处或其就近之盐场，领运本区内应用之渔盐数量，加工(搀杂或着色)分配与渔民消费合作社，或按照渔船登记数分配，俾渔民得随时缴价领用。至于渔业盐藏制造工厂所需渔盐，则可按照需要量，呈请渔业管理当局随时核发。"},{"type":"paragraph","text":"七.复校运动与速成训练班"},{"type":"paragraph","text":"此次抗战中，沿海各省水产学校之校舍，夷成平地，校具仪器，工厂内之机器，实习用之渔船渔具等，均被焚毁劫掠，损失之大，难以数计，虽一时不易恢复，而渔界因有才难之叹，此尤令人憎憾者也。然此时需才孔殷，不得不及将原有各校设法恢复，务期早日造就人才备用。一方另组渔业人员速成训练班，专门训练渔捞科人才，授以渔捞科基本学识，以六个月至一年为毕业期，再派在各渔轮实习六个月后，始正式服务，俟各水产学校成立，再轮流入校插班受训，以补未尽课程，此为目前急要之图。"},{"type":"paragraph","text":"八.渔业专管机构"},{"type":"paragraph","text":"我国渔业建设伊始，似宜先筹整个建设计划，一旦于沿海各省设专管机构，俾专责成，以一事权。而对于执行法令，推行渔政，可收一贯之效。若能仿前实业部前例，将沿海划成渔区，各设水产管理局，期负改进增产，监督管理之实权，则整个渔业建设或易见效。"},{"type":"paragraph","text":"九.渔会之设立"},{"type":"paragraph","text":"按照民二十一年八月修正公布之渔会法，所列之任务计有十四项，均系辅助渔业行政之不及，用意完善。故我国着手渔业改进时期，应于沿海各渔业繁盛之县市设立渔会，而对于原已设立者，亦应甄别审查，以免丑类混迹其间。"},{"type":"paragraph","text":"十.鱼市场之商榷"},{"type":"paragraph","text":"以市场供鱼类买卖，为鱼市场之任务，然为维护渔农利益计，应兼办调节鱼类之买卖与疏运。因渔农取鱼海上，经由市场售与鱼商，市场以居间交易之地位，收取佣金，(收取之佣金过高，应予酌减)，则鱼市场对于鱼类之买卖，应负监督保护之责。因恐鱼贱伤农，故应由市场随时加以调节，以免渔农受市场经纪人之压迫，遭受意外之损失。再则过有鱼类大量集中时，鱼价势必低落!此无异予渔农以莫大打击，此时之市场，即应设法鱼类疏运之调节，俾鱼类于短时间内，大量运销于各地，鱼类既不壅塞于一隅，鱼价乃不易下跌。战前上海鱼价惨落，各新式渔业公司均因此倒闭。欧美各国鱼市场之设立，不能离开交通工具而独立，尤以铁道交通为最要。鱼市场虽不能设于火车站旁，而最低限度亦必邻近铁路，或以支路通达鱼市场，则鱼类运输，可借铁路工具而运销于国内各地。战前上海鱼市场之设定海桥，战后之设杨树浦。均距铁路遥远，仅执行居间买卖则可，而于调节疏运则有所未逮。然以上海鱼类集散情形，微有不同，因上海系河鱼之消费地，又为海鱼之集中地，上海居民众多，故河鱼均自内地各埠运来上海贩卖，不再运往他处。而海鱼则自海中捕捉运沪，虽亦消费于上海市民，然若交通工具完备，自必大量运销于内地，而上海市民之消费者，仅其一小部分耳。故上海虽可谓为海鱼之消费地，而实系其集中地，然集中于此，而不能转销于各地，不将食而不化乎?"},{"type":"paragraph","text":"上海为我国最大商港同时兼充渔港，则舢舻相接帆樯云集，渔汛时再加渔船拥挤，予港务管理以莫大不便，故上海市内设立鱼市场之最佳地点，为江湾迤北之张华浜迄蕴藻浜一带江边(近吴淞镇)。此地距长江口外之渔场较近，渔船及鱼类运搬船进出较便，而淞沪铁路近在咫尺，即或添设支轨直达鱼市场之码头与江边，亦属易举。该处江面较阔渔船大量停泊。亦无壅塞之虞，若将蕴藻浜浚深开阔，又可增多渔船之停泊。"},{"type":"paragraph","text":"鱼市场迁移吴淞，将予河鱼商以极大不便，则可仿米粮之南北市场，另在十六铺沿江一带，设立河鱼市场，以便河鱼之买卖，因河鱼之来沪用船，故该市场无须近铁路，而设于江边为宜。"},{"type":"paragraph","text":"(完)"}]}