{"id":108393,"date":[{"year":1946,"month":8,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"3017","ytitle":"","mtitle":"“中国画论体系及其批评”","ftitle":"","authors":["沈立人"],"text":[{"type":"paragraph","text":"沈立人"},{"type":"paragraph","text":"李长之著"},{"type":"paragraph","text":"独立出版社印行"},{"type":"paragraph","text":"中国画是中国造形美术中的一主流，同时也是在世界艺术的论坛上可得有相当崇高的评价的一门“国粹”；不过他虽则在历史上有过若干光辉的往日，到现在世界各部艺术有渐归统合一元化的时代，这已在趋向没落衰败中的国画才慢慢被注意而重检讨起来。虽然画的技巧风格早就走着下坡路，但近代画学的兴起却给他一个再出发的立足基点。在从前，画人或非画人的文士也常有画论的种种偶然著作，然而都是形而上的批判，一直到西方的美学理论传递到东方，才出现若干本用新的观点，科学的方法，来研究得的有系统的画学，或是论文，或是单行本，而本书即是一册写作较后出版较新的讨论中国画的书籍。"},{"type":"paragraph","text":"本书是用新的美学逻辑方法来展开其理论的，其长处即是仍不脱离中国画的观点及传统的学说之整理。过去的“书论”是零乱杂碎的，经过作者的集纳而系统化起来，成为一种“画学”；同时，在取舍之间，便透露出作者对于中国画的主观意见。过去的画论大都是历史的，实用的，记叙的，方法的:本书通过作者的排比，便变成体系的，全面的，批评的，理论的了。从这点出发，得到了如此的书名。"},{"type":"paragraph","text":"此书的组织分成三大部分，第一是主观问题，是论创作者的人格修养关系；第二是客观对象，是论艺术品的取材；第三是用具术技，是连贯上列二者之间的手法；这样，才将中国画的种种特殊面目都描绘到，描绘出，而任何已往的论画意见或学说亦得到了隶属。此外，另附一大堆一般的艺术问题以作补充，如此便完成了一部独特的论著。"},{"type":"paragraph","text":"作者在此书之题目下所加的副题是:“确定中国绘之特色为壮美性说”，由此可看出作者对于中国画的一种私人看法，也就是本书的唯一前提和结论，李先生为要证明他的立论，在每一章都有一类似的主题横贯着:在论主观问题的第一章内，作者证明中国画的主要性质是壮美的用了三项副次的主题，先是讲中国画是纯男性的，因为很少悲观色彩，因为反对琐屑而尊重浑朴，因为反对闺阁气和反对女性的优美，其次讲中国画是老年的，因为画者往往是老年人，所以取材造境便趋于苍劲，最后讲中国画是士大夫的，反对匠气，凡气，市井气，俗气，院工气等等；在论客观的第二章内，归纳到中国画的取材徧于山水木石梅竹，而忽视阴性的景物；在论用具的第三章内，说是书画同源同流而皆只采取笔墨作为工具等等；都是在确定作者自己的假说，即是将中国画分配到“壮美”的囚笼中去。"},{"type":"paragraph","text":"对于中国画之被作者认为篇于壮美一方面，我觉得有可以讨论的余地，在我看来，中国画的性格是多方面的，他经过好多年代的发展和外来艺术的吸收，演变，消化，他的内涵早已日趋复杂而外容亦日趋分化，决不是一贯地只向单一的路线踏步；况且，以中华民族的特性论，也是相当温柔懦弱，而决不会仅在艺术上表现出另一全异的性格，不过不是全盘不壮美罢了。既是画，既是艺术，当然他唯一的追求鹄的不过是“美”，但是美也有千态万殊，优美，秀美，浑然的美，朴素的美，空灵的美，俊美，中国画在任何方面都有过成绩，有过造诣，岂单是“壮美”而已。并且，在前讲过关于民族性的反映，中国画也不能容“壮美”来作为艺术的主干。"},{"type":"paragraph","text":"至于关于作者的理由，可以如此批驳:主观方面，作者说中国画是男性的，然而我以为男人作画不一定即是男性的，这推测近乎戏弄，而即是男性，亦可有优柔之美，何必一定要壮美，否则，全世界的艺术性都一致了；作者说中国画是老年的，固然老年人作出的画，其意境常不免趋于消极，但何至于老年人的气息会“壮”美化呢；末后作者所说中国画是士大夫的，这一段叙讲得最好，但中国的士大夫向来是被宫廷喂养，或放逐子村野，仍旧和壮美没有因果的连带关系，客观方面，我倒以为中国画是近于柔美或浑美而不是壮美，取材的山水风景，每少见山岭磔出，波涛奔腾，而多是山气霭和，水浪涟漪；人物则仕女多于将士，常是衣带缓散而少见面目英俊，常见气态生动而未必道貌岸然；动物虽亦画龙虎狮豹，可是总不及翎毛草虫之为普见；花果亦然，更与壮美无涉而只是“俊美”；这一点尤可证明中国画之不全是壮美，至于讲到用具，用笔墨何至于一定会壮美，即使是书画同相，但中国字的趋势亦多端，不限于壮美一途，这是我跟作者目光不同的。"},{"type":"paragraph","text":"除了作者在帽子上似乎措辞欠郑重外，其余的详细论纲，我以为都叙述得很精当密切，虽是摭拾旧说，却又不少新见。"},{"type":"paragraph","text":"在第一章讲到中国画的主观要求，作者很聪敏地指出中国画是源于诗的开拓，即所谓“诗中有画，画中有诗”，“诗是无形画，画是有形诗”，故而作者批评中国画是情感的产物，但又不是纯抒情的，这立说很够味。讲到中国画与士大夫的不解缘，作者说出中国画是限于求“雅”的审美观念，并不喜欢公诸一般市民，并且在士大夫亦只将作画看作业余消遣，目的在寄托自己的意识和生活情触，故而中国画只是士大夫精神的反映，全然反对写实，只要把握住“逸”气，甚至于以朱画竹等等。"},{"type":"paragraph","text":"论到绘画对象，作者讲中国画中的山水，并不是风景，花草，也不是写生，但是究竟是什么，作者没有说出，我想大概只是作画的“士大夫”的心形态样的抽象象征。作者以山水为中国画的正宗，而人物只是点缀，这已是陈说了；而作者却说出所以山水画占一重要位置，却是由于人生观的寄托，“雅”和“逸”的形象化，这是作者的创见。另外，作者说中国画的花草中最常见梅竹兰，因为是组织过的人生经验之重现，并日有伦理判断在内，即使是以女性为模像的一些花草，也讲究到她的道德意味诸点，都是很可贵的断语。"},{"type":"paragraph","text":"最后所讨论的用具问题，是别的论者所不大注意过的关节，也是本书中最精采有价值的一片段。作者首先讲到中国画即是中国字。因为是同一用具，同一手法，这推论申述得相当周到。其次公开论笔法的标则和种类，墨色的所以在中国画占一重要的技术课题而凌驾彩色之上等等，末后综述笔墨的相互连系性及水之特殊用法，很有独特的见解。"},{"type":"paragraph","text":"附论的中国画的一般艺术问题是只不过补白性质，从讲到艺冲与大自然，与生活距离，与道德，与天才，与个性，与创作批评等各方面，只不过万字余，尚有佳处，但似乎全然是采取康德的艺术观点而略为中国化一些。"},{"type":"paragraph","text":"此外，在连贯到作者在各章的意见，还有几个值得抽释出来单独讨论的问题。第一是论中国画的分期，作者是赞同“大涤子”的意思而修正为“迹简而意淡”，“雄浑壮丽”，“清丽而渐薄”，“堕落而枯衰”等四期，我却以为不宜作纵的分期，即要分，也不妨按照时代朝代而分，因为在每一段时间中的画格是有其特殊背景的；不然，还是纵横合起来分为派别，较为合于体系。第二是论中国画与西洋画的参次，实在是一个很广大而深入的专门课题，作者却轻率地断定而洋画偏于诉诸情感，而中国画却是最后诉诸于理智，这简单的话不足以道出东西艺术的真正分歧；在我的观察，中西画性的不同正如中西其他文化的不同一样，西洋画是进取而向动的，中国画则是保守而执静的，所以他们的发展结果亦不同着。第三论及中国画的价值判断，很幸运，作者能不囿于庸俗的“拜古狂”者去推崇魏晋唐而却赞美着宋元，我虽不曾有好多名画浏览过眼，但相信进化的时代是应该近世超越上世的，尤其是中国画，宋以后受到不少外来的影响血注射入新血液，所以可说是顶峰了。第四论中国画的出路，作者悲观地料定他将无声息地殒灭，不过我以为如能再灌输入新的西方画理，仍能特殊地列为世界艺术之另一部门，如近来日本人的用中国画具作写生画，作人物绘，都有了很好的效应，而我国近来好多懂西洋画的作家，如高刘徐陶等人，将光线层次以至于透视等画学原理用得来作中国画，尤其中国画的正确道路，新生机会。"}]}