{"id":108425,"date":[{"year":1946,"month":8,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1889","ytitle":"","mtitle":"要谈就不要打","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"正当内战烽火全面蔓延的时候，马歇尔将军和司徒雷登大使突然分别从牯岭和北平飞回了南京。前昨两天，首都的几个政治人物又非常活跃起来，和平谈判据说已在马司两氏主催之下恢复了，并传加使奥德伦亦将参加斡旋。这自然都是好消息，但我们必须在这表坦白指出:如果双方真有诚意和平解决的话，谈判的第一个议题应该是立刻全面停战。我们还要更深一层说，马司两使如果真有诚意调停国共纠纷的话，目前的首要任务也正是在用尽一切可能的压力迫使全面内战立刻停止。如果仅仅只把过去“专打不谈”的局面，变成今后“边打边谈”的局面，那决不是我们中国人民所希望的。说一句愤激的老实话，我们人民要求时局有个痛快的发展，要武力解决的话，就不必谈；要和平解决的话，就不必打；目前这种疟疾式的边谈边打，就像一个魔术师的障眼法一样，用“谈”来转移，缓和人民对于“打”的注视和诅咒，简直是罪恶。"},{"type":"paragraph","text":"为什么要这样说呢?因为在这次和谈恢复声中，双方不仅战争丝毫未曾停止，而且正在酝酿更大规模的战争；不仅旧的几个地方打得异常热闹，甚至还在调兵遣将，准备向新的地方攻击。以前者为例，苏北止酝酿着第一度大战，徐州国军的台儿庄的推进迄未停止，陇海线上也正而临着一次即将展开的大会战。以后者为例，辽吉边境大战刚告爆发，热河东南部的承德争夺战又呈一触即发之势。像这样到处大打而特打的十分紧张的空气之下，恢复谈判有什么用处?能得什么结果?马司两氏如果不能首先恢复利于谈判的祥和空气，如何能期待调处生效?"},{"type":"paragraph","text":"我们不懂为什么硬要坚持边打边谈的政策，而不肯立刻把战停下来。“打”，老实说，目的是在达成军事上消灭敌人压力，政治上消灭敌人政权的任务。然而，如苏北中原历次战役所证明，这两个目的都未必能确实达成。政府军到处找中共的主力打，而中共军到始终避免主力作战，采取游击战和运动载的作战方式，专寻政府军的弱点，企图消灭其作战的力量。两个月来的战争结果是很明白的，共产军固然没有占到多大便宜，政府军也并没有得到多大好处。像这样发展下去，积时累月，所谓“速战速决”的可能，被迫变成一种长期消耗战，那国家的元气岂不将消耗净尽?据某外人的报告，政府军在这次苏北作战中，每日所使用的弹药是超过欧战时美军所使用的两倍之多。以这样优势的火力，作战两个月，成绩不过如此，就可见这战是如何的不大好打了。再就所谓地方政权问题来说，中共政权虽被迫撤出若干城市，然而却深入乡村，国军占领的只有点，因此政府的政权也只能及于点，这离消灭中共政权也还辽远。这军事政治上的两个任务既然不能达成，那在现实的观点上，为什么不能把战停下来?"},{"type":"paragraph","text":"据说，马司两氏这次的调停采取了新的方式，即“自政治方面着手”，因而外间盛传政府将在宪法上作重大让步。以换取中共的解除武装。这未始不是一个办法。但如果不先停战，试问中共怎肯出席政协宪草小组?而假如中共不出席政协宪草小组的话，那宪草的拟订工作又如何能期其圆满?"},{"type":"paragraph","text":"总之，为政府着想，先停战再谈判，对政府可说是有百利而无一弊。第一，停战可以争取人民的同情；第二，停战可以使政府重握政治上的主动；第二，停战可以给政府以整理内部的时间；第四，停战可以使濒临崩溃的国家经济喘一口气；第五，停战可以使外国舆论批评政府中好战份子激烈情绪缓和一下。有这五种好处，为什么政府还不赶快把握这机会呢。"},{"type":"paragraph","text":"假如不停战有些什么坏处呢?第一，战争长期化之后，政府军的后备力量将感薄弱，战争将愈打愈危险；第二，长期内战的结果可能引出两个分裂对立的中国局面将更无法收拾；第二，分裂将使美国不能不严重考虑其目前绝对支持政府军的政策，到那个时候，政府可能有完全失去美国支持的危险。有这三处坏处，现在停战谈和应该是最好的时机。"},{"type":"paragraph","text":"我们希望马司两使特别注意，只要美国真用力量的话，停战是可能办到的。试看这两天南京和延安的各种表示，就可知道，国共双方中的任何一方都不敢或不愿公然承认要正式向对方宣战。延安颁布动员令，一向针锋相对的彭学沛与王炳南两氏，忽然第一次不约而同地作了同一的解释，都承认“非正式宣战之谓”；这是一个很有意义的巧合；同时彭学沛部长并否认全面战争的存在，也值得汪意。这些意味着国共两方都很怕正式宣布内战的存在，将引起美国对华政策的变化。这就是说，美国还是国共两方都必须重视的一个基本力量，只要美国加强压力，停战是不难获致的。我们中国人民最怕的是，美国表面上调停，实地却容忍边谈边打的局面存在；因为这等于是一种静观政策。我们不希望美国把国共纠纷看作是拳赛，静看他们表演。中国人民吃不消这种作风。美国在中国插足太深了，美国是有力量停止这场用大量美国军火所进行的激烈内战的，只要美国愿意这样做。"}]}