{"id":108677,"date":[{"year":1946,"month":8,"day":24}],"page":"5","source":"南京","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3064","ytitle":"","mtitle":"谈判可能恢复吗?","ftitle":"","authors":["小堃"],"text":[{"type":"paragraph","text":"小堃"},{"type":"paragraph","text":"【南京通讯】"},{"type":"paragraph","text":"现在，和平的踪影，已在中国的地图上消逝。国共两方面的重要将领，都亲自出动指挥作战。在这样的紧锣密鼓声中，马帅司徒又回到了南京，为“和平折冲”作最后一次的努力。马帅司徒都是诚心为中国企求和平的好人，可惜美国的政治利益束缚了他们的手脚。假如美国的对华政策，不作适度的修正，我们期待和平，将如期待奇迹的出现是一样的缥渺。"},{"type":"paragraph","text":"自从马歇尔与司徒雷登发表了联合公告，把表面平静的政治暗潮，掀起了狂澜的波浪，这汹涌澎湃的波浪激到每个中国人的心脏。蒋主席的文告发表了，但仍不能使这险恶时局，得到一丝好转的象征。全国老百姓都在抑郁与忧闷中尝到了失望的苦味。"},{"type":"paragraph","text":"住在这政治中心与谈判中心的新闻记者，除了参与折冲和直接谈判的当事人外，恐怕要算最早感受痛苦的人物。新闻记者对政治上的一呼一吸，对军事上的一举一动，跟踪追寻着新闻的内幕和消息的底蕴；他们都深切了解目前时局已严重到何种程度。"},{"type":"paragraph","text":"工作在首都的五百多个新闻记者，他们虽知道时局严重的程度，已经超过了一般老百姓的想像之外，但谁也没有这大胆量，尽情的，肯定的毫无保留的报导给读者。虽然蒋主席给了他们的“新闻自由”，但他们都很敏感，都深深知道“新闻自由”的意义和“新闻自由”运用的方法，他们为了“明哲保身”，不得不硬着心肠，承担这隐瞒读者的罪过。"},{"type":"paragraph","text":"记者自然也不敢脱俗，不能把许多秘密供诸同好。但我愿意告诉你们一点珠丝马迹，作为茶余酒后的谈助；如果仔细推敲，也有线索可寻。一叶可以知秋，自然不难窥察出时局的背影。"},{"type":"paragraph","text":"首先从正面说起。马歇尔来到中国已经九个多月，他是代表美国执行对华政策的，站在政治利益的立场上，他坚守着不变的原则，折冲樽俎于国共两党之间，现在他几乎已公开地承认“调处失败了”。要问失败的原因何在?参加和平谈判的当事人都佩服马歇尔，说他是世界屈指可数的大政治家，就是中共代表题的人，也不否认这一点，新华社的南京负责人范长江对他还曾经大大的赞誉过一番。在每次谈判时，马歇尔的确相当公正，他并不是仅听一面之词，对中共方面的意见也能听得入耳；可说已经做到不偏不倚的地步，似乎已适当的尽其“中间人”的责任了。那么马歇尔失败原因究竟在那里?说穿了那也简单得很，调处政策是不能脱开，“美国政治利益”的窝臼的，马歇尔虽然是一个大政治家，但不能失去自己的立场；谈判的是非曲直，他心里是雪亮的；但在维护美国政治利益的前提下，他虽然有着出色的政治手腕，还是不可能创造出奇迹来的。故一般公正人士对马帅失败一事，大体还表同情，而对他没有充分控制政协决议的实施步骤，与若干做法失去了杜鲁门宣言的精神两点，都认为是一件莫大的遗憾，甚表惋惜!"},{"type":"paragraph","text":"马歇尔承担着调处和平的重任，在两个月以前已感到不胜负荷了；他为了这件繁难复杂的课题，非常焦急，听说体重已因此减去了好几磅呢。经他深思熟虑，请司徒雷登来协助调解工作；这位最负中国人望的老教育家，诚然是最适当的人物，国共两党的领袖们，多是他的故交。可是事实表现，私谊仅能增加谈判时的和霭空气，谈到实际问题，仍是解决不了的!"},{"type":"paragraph","text":"和平谈判在这两位和平使者努力下，究竟能否重开呢?内战能否终止呢?这个答案，可在下面两则未经发表的消息中得知梗概。"},{"type":"paragraph","text":"(一)司徒大使离京赴平以前，对这里一家半官性报纸的社长说:“如果国共双方坚持各不让步，谈判即无法恢复，马帅亦决定返国，美对华内政将置之不问”，渠抵平时亦曾向合众社记者发表谈话称:“国共的纷争应自行处理”。"},{"type":"paragraph","text":"(二)有一位美国将领，他与马歇尔是经常保持联络的；他深知中国问题复杂，从不轻率发言，一向以稳重见称；可是不久以前，他竟在某种私人交往的场合对国共纠纷发表意见了他说:“中国胜利以后，一定要经过内战阶段!”这段话虽然是他个人的见解，这里在野党派的首脑，对这句话，都感到震动与惊愕。"},{"type":"paragraph","text":"其次说到政府方面与和战有关的许多动感。自还都以来，国共谈判，间接方式多于直接方式。间接谈判多半是由俞大维部长代表政府与马歇尔联络，直接谈判是以邵力子先生为主体。俞邵两氏，虽然是谈判的当事人，但俞部长是所谓“党外人物”。而邵力子先生望重权轻，他们不过暂时受蒋主席的器重而已。所以他两人参加谈判不过转达政府意见，不可能起什么决定作用。目前能够决定政府方针的，蒋主席以下有宋院长子文，陈总长诚和陈氏兄弟果夫，立夫两先生，其中最能左右大局的要算陈氏昆仲了。"},{"type":"paragraph","text":"有一件轰动全国的事，在读者脑膜里总还记忆犹新罢?就是陈立夫与周恩来两先生在沪公开发表谈话相互攻击。这件事足以表示国共两党已由打“哑谜”式的指责，而公开破脸了。我们由这件事再转眼看看政府的种种措施和政府布署的阵容。前两天政府将自动改组和召集庐山谈话会的消息接踵而来，那实在是时局危机日益凶险的朕兆。"},{"type":"paragraph","text":"政府将自动改组的消息，仅有南京大刚报刊载得最生动而详尽，说政府若干大员都准备让“贤”，改就国府顾问，青年党领袖曾琦有出长教育之说，前几天曾氏正在庐山向蒋主席就教。无党无派的傅斯年，缪嘉铭两氏也可能被邀出山。看看这些行动，好像政府扩大基础的事，已到了呼之欲出的境地“但事实恐不能如某些人想像一样的顺利。因为这种做法，将是宣告国共的正式破裂，也等于高悬了“内战的宣战脾”。听说国民党内部的稳重派，还在考虑这件事的后果，暂时不同意这种做法呢。"},{"type":"paragraph","text":"召开庐山谈话会的建议，是演了一幕双簧。只要稍有政治常识的人，都不难洞察其背景的。看报纸上的消息，文官长吴鼎昌首先不赞成，宋院长虽然承认有此事，但表示不准备参加，邵力子则说开不成功，甚至与蒋主席最接近的陈布雷先生也说“绝无此事”，并令中央社发布“并无召集庐山谈话会之说”的新闻。但朱家骅部长却带了名单呈送蒋主席，陈立夫部长说这会可以开成。由这一大串的新闻报导中，可以看出国民党内部还是赞成与反对的人各半。另有一种说法，是并非召集庐山谈话会，而是蒋主席分批召见各大学校长和各省的参议会议长，垂询他们对国是的意见，纵然召开谈话会，政协决议也不受拘束。假如传说中的谈话会的性质只是如此，那对时局影响到不会太犬。"},{"type":"paragraph","text":"由政府筹备改组和召开庐山谈话会的两件事看起来，国民党内部意见尚没有求得统一!同时还可看到这两件事都是党内的实力派所策动的。虽然这个实力派具有左右大局的力量，但总还不能背弃时代，所以它的许多大计划和许多大的政治目的，都不能如理想的逐步求得实现，自然这是时代的潮流在阻碍着它的进展。"},{"type":"paragraph","text":"这几天的时局已起了急剧的变化。中共中央发布了总动员令，延安解放日报正号召“解放区”全体军民对政府军作战。这一来，谈判之门似已关闭，在广大的国土上，好像再也寻找不对和平的踪迹。军调部政府委员郑介民亦向美共两方面递出备忘录，要共军放弃进攻大同，不然国军就要向延安，张家口，承德等地方进攻了。国共两方面当局的这种惊人表示，实际是等于向四亿五千万人民投了一颗原子弹。这十天以来，每一个关心时局的老百姓都在忧心忡忡，捧着报纸蹙着眉头苦笑!"},{"type":"paragraph","text":"掉转头来看中共方面到底是什么态度?中共这个在患虽中长成的政党，现在拥有强大武力；在中国只有它才有资格与老大哥的国民党争长论短。至于共产党的政策是不是适合国情?老百姓是不是欢迎它?将来自然会有事实证明的，假如它确是在为民主斗争，一定能得到老百姓的拥戴，反之，就会被时代淘汰的!"},{"type":"paragraph","text":"现在马歇尔和司徙雷登又重回到南京，蚕“和平折冲”在作最后一分钟的努力。可是这半个月来的内战是愈打愈起劲，两方面的重要将领都亲自出动指挥作战，战事规模比打日本人还要大几倍。在这个局面下如能求得和平，那实在是奇迹的出现。何况这两位和平使者还有“政治利益”束缚着他们的手脚呢?"},{"type":"paragraph","text":"(八月廿二日寄)"}]}