{"id":108706,"date":[{"year":1946,"month":8,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1804","ytitle":"","mtitle":"论是非","ftitle":"","authors":["<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468o0701AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468o0701AB.JPG\">"],"text":[{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468o0701AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468o0701AB.JPG\">"},{"type":"paragraph","text":"“是我”有两个意思:“是非之场”，“是非只为多开口”是一个意思，“此亦一是非亦一是非”，和“明真理，别是非”的是非，又是个意思。过，这两个意思，虽然是很明显的不同，但也有了共通的或是相关的一点。"},{"type":"paragraph","text":"究竟，真理是否只有一个，而所谓真是非也者，是否绝对的存在，这些问题，只能让哲学家去探求去。但相对的是非，总该有的吧!"},{"type":"paragraph","text":"但是，问题却出在这“相对”上。因为所请绝对的真理和真是非，毕竟有些太远了，普通探求真理的人，谁高兴玩那些玄学的把戏，因而就不不得把问题就落得浅近些。真理既然是相对，那么“此亦一是非，彼亦一是非”所谓“公理一”“婆理”者的，就不得不来一个相互的争持。而在这相互争持，各不相让的时候，于是吵嘴打架，甚至拔刀相问，一切所谓是非之场，不就出来了吗?"},{"type":"paragraph","text":"我们虽然也有“口说无凭”的话，但“病从口人，祸从口出”以为“是非只为多开口”等人生哲学，却已成了老成持重，安分守己的人们的教条了的，多言可以召祸，人家在“指鹿为马”，“将黑作白”的时候你最好的处世态度，是唯唯喏喏；别人在相互争论，明辨是非的时候，你也得不置可否?说是“今天天气啊”，虽则已是“寒暄”的应酬，但最好的方法，还是用不是寒暄，来代替寒暄，而事实上还是寒喧。中国原来就没有声音，谁要发出声音，谁就包你打霉。“言者无罪，闻者足戒”的说法，或者的确存在过一时，但如今已成为冷人追怀的陈迹；或者就根本没有那么一个时代，一切都是文人们“一回情愿”“单相思”的憧憬，这倒就可证明“扼杀言论”，原来就是古已有之。中国固然已经聪明，再加上这数千年来的文化的薰陶，在“今天天气”之下，自然而然的只能有个“哈哈哈”了。可是，在这样无是无非的国度里，不管你“哈哈”打得怎样响彻云霄，这还不能算是有了声音的。"},{"type":"paragraph","text":"“观棋不语真君子”，观棋的人，自然是第三者，而且该守中立的:但在同时，观棋者也应该是懂得棋道，或者至少是应该着棋有兴趣有见解的人，在这个时候，虽则他可以“守中立”可以“不语”，但他的明弊是非的证力，总该是有的。所以，说是“守中立”，就可以不辨是非，就难免有些近于糊涂。"},{"type":"paragraph","text":"为什么，观棋不语呢，自然，这也该是一个辛酸的教训:我不晓得有没有棋史，更不晓得棋史上面是否有观棋的抱点或是批评，因而引起口角，殴打，或是丧失感情，发生命案的故事，但根据这句话的推测，却也是要把一点点声音，压抑成为一点也没有声音的。何况人世间的事情，尤其是政治上的纷争，不完全就是“一局棋”呢?"},{"type":"paragraph","text":"是非是不能没有的，无是无非的是糊涂虫，唯唯喏喏的是应声虫:而有意颠倒黑白，将是作非的却是一条毒虫。"},{"type":"paragraph","text":"中国须得发声，而中国的人民，也开始要用自己微弱的喉咙，慢慢的发出，而且汇成巨大的声音。"},{"type":"paragraph","text":"但是，这须得先有对是非的明辨的力量，而且真的能够明辨了是非。"},{"type":"paragraph","text":"无声的手枪，固然可以射击人，并且压迫人认是作非，使得人无是无非，但同时也可以催促人，并目教训人更进一步的探究是非，明办是非。同样的理由，无声的手枪，固然可以使中国压迫得更加无声，但同时也可以使中国的人民发出更巨大的声音。"},{"type":"paragraph","text":"眼前的中国，正是一个“是非之场，”聪明人可以观棋不语, 可以守中立，但是风浪太大了，你就是要守中立，恐怕还是歪东倒西，结果还是卷入是非之涡的。你不辨是非，你无是无非，行吗?你说，你心中自有是非，只是你要明哲保身，你要成为识时务的俊杰，你故意不置可否，超然世外，不问是非，行吗?"},{"type":"paragraph","text":"人家讨厌内战，你也反对内战，该是是的吧，大家要求民主，你也呼吁民主，总也不会是错的吧!这一点是非为什么还不能分得清楚呢?"},{"type":"paragraph","text":"可是，事实上呢!有小数人靠战争起家，有小数人靠战争吃饭，这就不能让你分别是非了。有少数人的确喜欢独裁，更有少数人已经在那里独裁，这是非也就不能让你轻易的说得上口了。"},{"type":"paragraph","text":"在这个时候，你究竟因为自己的无知，糊涂而置身度外呢?还是因为你想应顺环境，明哲保身而故意装聋作哑呢?"},{"type":"paragraph","text":"可是，不管你怎样，你还得当心。因为第一，你已无意的扼杀了真理，也就扼杀了进步与文化，扼杀了中国的声音，而第一，则是近来新发明的名词，叫做“沉默的反抗”，而沉默的反抗，却是该受严重的处分的。"},{"type":"paragraph","text":"所以，在今日的社会，虽然若闻一多李公朴等因为探寻是非，高喊是非，终于卷入了是非之场，因而死在无声手枪之下，但要使中国人民发出声音，要解决这个是非之场，却仍旧不能不从探寻是非，明办是非做起的。"},{"type":"paragraph","text":"真理是可以争出来的，多开口，甚至于多用笔，甚至于多多的见之于行动，恐怕还是最好的探究是非的方法也!"}]}