{"id":108837,"date":[{"year":1946,"month":8,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1807","ytitle":"","mtitle":"谈一多先生的转变","ftitle":"","authors":["宗亮"],"text":[{"type":"paragraph","text":"宗亮"},{"type":"paragraph","text":"两年前，在“新刷”上看到一则闻一多教授喻田间为击鼓诗人的小报导，当时，还没有确信闻先生的“新月”时代已成过去，直到昆明民主运动的声浪轰轰传来，才知道他岂但与“新月”绝缘，而且在四年来，他已变成西南人民的旗手，他的声音响彻了全中国。从此，我一看到关于闻先生的消息就感到兴奋而亲切，就因他简练的文字而想到他那耄然的长须，但同时，也就带着一种油然的喜悦而想到他的转变。我想，假如闻先生不变，固然无以发放他今日的光彩，对于全中国的人民将是多么巨大的损失，但以闻先生的弃质而论，说若在差强人意的政治环境下，虽然可能不变，然而在今日群魔乱舞生灵涂炭的政治环境下则不可能不变，因为闻先生正是关先生，今日之变，正是事所必至，理有固然的事，现在，我们来发掘一下闻先生那种发光的品质，在全中国的哀悼之余，我以为是有意义的。"},{"type":"paragraph","text":"有人说闻先生走出新月是因自己的穷困而又推己及人的结果，穷困者多矣，既使推己及人可以促使一切的变，为什么变的不单单是闻先生?我以为恰恰相反，而正是由于他推人及己的结果，推己及人和推人及己是两个在本质上不同的阶段，从后者看前者，对于人，已经由穷困散漫的观念上的人而变成有了集体组织的现实的人，对于己，已经由固步自封的个人感触的己而变成必与历史关连结合的已，要完成这个过程，单单靠推己及人这个作为人的基本的心性是不够的这其中还必需有两个因素，就是科学的历史观和楚歌四面的社会动态，闻先生是历史家不是诗人，以其对于历史的修养和诗人的特质来突击现实，必能从反历史反人民的统制。来认识历史，拥挤人民。因为在今天，人民已由历史的雇庸变成了历史的舵手，谁要从他们身上来观察自己，推己及人的心性所产生的同情和痛苦就要变成推人及己的改造力量，从而人的一切优秀的品质就在这上面提高了。我们从横的方面来看闻先生是如此。至于纵的方面，我们知道他是“新月”的宿将，以颓废出名，与今天的距离的确是很远的，但我们必须清楚这个颓废，必须清楚这个颓废在它底历史范畴中的意义。五四前后的智识份子，因其历史的限制，在意识上都有一条由内而外的个人主义的法则，又秉其天赋的纯良和现实相触，其结果必然是颓废而后已，可是到后来，有些颓废却变成了旷达，案性掩耳盗铃地假作颓废下去，把自己从那来自本身(其实是来自现实)的压力之下蜕变出来，去喝苦茶，吃西点了，周作人休语堂就是最好的例子。而有的颓废就变成了积极，如上所云，完成了由推己及人到推人及己的战斗过程，在意识上由由内而外的个人主义的法则变成了由外而内集随体主义的法则，如郭沫若闻一多诸先生是，同为颓废，其所以变化有所不同者，理由也极简单，个人主义是历史的产物，真有意义上的颓废无非是智识份子以其个人主义的法则和历史相结合的一种意识形态。这种意识形态所以能支配了许多人，乃是当待的人民大家还没有普遍的醒觉，现实这面镜子还不能显明地映出历史必然的路，而站在镜子面前的智识份子又挟其独有的优越素质固步自封，于是对镜自哀，只有洒之以泪了，但这局面并没有维持多久，镜子里的图面瞬息万变。不但渐渐地变出了一条路来，而且愈变愈是血泪斑烂，摒人声息，从这里就看出真颓废的全身和假颓废的尾巴来了。受不了的就竟自走开。捧其“颓废”的美名享清福去了；受得了的则不再对镜理容，而自披胆沥血地与历史相随相变，乃至于死。所以，真实意义上的颓废不但在历史上发展了自己，而且在自我批判上鞭策了自己，乃有其真正的战斗转变。闻先生一贯是在精神上饱经困苦和挣扎的人，在人民的世纪中发放了他的光和热，正是颓废的升华，人性的净化，历史的必然。"},{"type":"paragraph","text":"今天，周作人在南京还没有死，而闻先生却在昆明被害，操刀者不但廉耻丧尽，而且超过了禽兽的狠毒，这个日子，比起“民国”以来的任何时期都要黑暗，官僚军阀和地痞流氓的结合更直接了当，对于手无寸铁既使是早孚人望的学者都直接开刀了，闻先生在离开李公朴先生追悼会的时候就喊出:“我今天走出会场，就不准备回来!”这说明了在光天化日之下，人与兽已经到了短兵相接的时候，只要你为一个人，他和历史相结合的形式和任务已远不同于“五四”前后，竟是如此血肉淋漓，间不容发，这也说明了如果没有对于人民的铁一样的情操是无法面临于死的。"},{"type":"paragraph","text":"当然，在毫无政治道德的狼牙狗爪之下，闻先生的死，留给我们的是沉重的哀伤和痛惜，为了决不能再让豺狼们个别而无声地杀害，全中国的哀伤和痛惜应该促使一切威武不能屈的人们站在一起，□成力量!"}]}