{"id":108987,"date":[{"year":1946,"month":8,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村周刊","column":"","genre":"","count":"2038","ytitle":"","mtitle":"匈牙利的土地改革","ftitle":"","authors":["王易今"],"text":[{"type":"paragraph","text":"王易今"},{"type":"paragraph","text":"匈牙利是东欧一个小国。向不被人们重视，可是自第二次世界大战爆发，这个国家也曾被希特勒牵着鼻子和纳粹并肩作战，对抗民主国家，纳粹的垮台，便是民主的胜利，因此匈牙利国内民主运动的高涨，带来了和第一次世界大战完全不同的土地的民主改革。"},{"type":"paragraph","text":"谁都知道地主贵族在匈牙利一向是根深蒂固的，他们占有大量的农田和巨大的财产。第一次世界大战过后，也曾有过一度的土地改革，但根本上并未触犯他们的利益，地主贵族对农民的统治地位可说丝毫没有动摇。表面上虽是大刀阔斧的改革，但实际上代表地主贵族的政府是缺乏诚意，一切办法也是非当肤浅的。虽有部份农民也曾得到土地，但他们穷到一无所有，缺乏牲畜和农具，无法耕种获得的土地。而政府呢，又实行强制课税，却对维护人民的生计丝毫不感兴趣。因此逼得成千成万的贫农出卖他们的土地，或者把土地抵押给富农或城市的投机商人，或者把分得的土地交还给从前的地主。因此就整个东欧说，一九二○到一九三○年，农民的生活愈形恶化，土地再度集中到少数地主手里"},{"type":"paragraph","text":"一九二一年，匈牙利有土地的农民中，百分之八十五以上，每户占有的土地不到五公顷，只有千分之七的人们的地产是超出五十公顷的，而他们的土地占全部土地的百分之四八点三。因为，从纸面上看，匈牙利分配的土地达一百万匈亩(一匈亩等于○·五七公顷)，而事实上这些土地有一半以上不是劳动农民而是为官吏，僧侣，教师，宪兵和甚至于地主所得到的。"},{"type":"paragraph","text":"然而，第二次世界大战以后，匈牙利的土地改革情形与上次世界大战后的情形截然不同了。由于匈牙利实现了人民的民主，土地改革也便在另一种条件下获得解决。而现在的匈牙利也和其他若干实现了民主的国家一样，土地改革是包容一切的，是全面性的。我们不妨列举一些重大的特点:"},{"type":"paragraph","text":"第一，现时的土地改革，整个为了匈牙利全体农民的利益而实行的一种改革，因此对地主的土地与农民的土地，有截然不同的态度；农民的土地即使超过了农民及其家庭所能耕种的限度，仍然留给农民，但如地主，有同样情形，则予以没收。"},{"type":"paragraph","text":"第二，在实行土地改革时，应注意作为土地改革对象的那些人们的立场，凡被控出卖祖国，与希特勒占领军合作而为害本国人民的地主，其土地一律无偿没收。至于参加过抵抗占领军的解放斗争并有相当功绩的地主，则其土地仍酌留一部份，大约可留到三百匈亩。在分配土地时，那些在抵抗德国法西斯侵略者的解放战争中勋劳卓著的农业工人和小农，均享有特权。"},{"type":"paragraph","text":"第三，和第一次世界大战后的土地改革着眼于地主利益相反，而着眼于农民的利益。因此，地主得到的赔偿数目，并不是由大地主居奇垄断，故意高抬地价而规定，而是以劳动农民所能负担的数目来决定。这就是说，在土地改革中分到土地的农民，是在最便宜的条件下去使用这些土地。他们对地主所付之款，较诸第一次世界大战后少到不可限量。在第一次世界大战后，政府付给地主的地价，不仅非常之高，而且完全压在取得土地的农民肩上。同时，农民不仅付给民主政府很少的地价，而且这笔支付的款子，还不是在分得土地后一次付出，而是经过相当时期，等他们已经把土地经营得很有条理之后才付这笔债。"},{"type":"paragraph","text":"第四，民主政府严格执行保证农民以生产手段的政策，而不是把这个问题推给每个农民自己解决，结果像第一次世界大战后一样，使农民无力耕种分得的土地。相反的民主政府对农民使用的农业机器，农具，以及其他生产手段的装备，很为关心。注意现有生产手段很好的利用。同时鼓励农民参加合作组织，以便共同销售产品，共同购买都市工业制品，消灭从中取巧的投机商人第五，除此之外，民主政府注意农业资金的运用，使农民在得到新土地后，同时获得低利贷款，保护农民不至遭受高利贷的盘剥。"},{"type":"paragraph","text":"以上种种办法，在新民主政治的保证之下，获得了广泛而深入的贯彻。而土地改革的结果，使匈牙利整个面貌，特别是农村经济的状况，起了根本的改变。在改革以前，匈牙利有一八四个地主占有土地九六二，○○○匈亩，八六九个地主占有一，三六○，○○○匈亩，三八七六个地主占有一，五三○，○○○匈亩，可是现在，土地三○○匈亩以上的大农庄，仅剩下十三个，这些农庄的土地，也还是留给那些在反法西斯战争中，反匈奸的斗争中卓著勋功的人们使用的。在匈牙利，全国被没收及价购的土地，约有四百万匈亩的地主土地；六十六万一千贫农之中，现在分到土地的有一七七，七九○名农业工人，七五，一三七名雇农，三三，二八○名土地极少的农民，二二，九三四名小土地所有者和一五，一六五名农村手工业者。每一分得土地的新主人，平均得到四·五到五·五匈亩，足够维持一家四五口的生活。这样改革的结果，使匈牙利农村中的土地分配不患不均了，过去几千个封建大地主的土地，现在为几十万农民所有了。"},{"type":"paragraph","text":"从匈牙利的例子来看我国的土地改革，虽然已有小半个中国在民主政权的保障下进行广泛的土地改革，但还有大半个中国在执拗地对抗这种改革，连实现中山先生遗教“耕者有其田”最起码条件的“二五减租”，还没有能切实执行，尽管忸怩作态，三令五申，依然是空话一番。"},{"type":"paragraph","text":"小小的匈牙利，也在用历史的例子教训着我们。"}]}