{"id":108974,"date":[{"year":1946,"month":8,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2338","ytitle":"","mtitle":"在美国人眼中","ftitle":"","authors":["葭水"],"text":[{"type":"paragraph","text":"葭水"},{"type":"paragraph","text":"前几时，在路摊上买到一册英文小书，名“关于中国你所应知的”，是美国军部所印行，发给在华的美军，要使他们更能了解中国。其间苦口婆心，细细解说之处，我们中国人看了，也当感觉惭愧。因为似乎是我们之中的某一部份人，并未会花这么大的精力，想去明白另一部份人。而且，有些地方，竭力的解释说:中国人不是这样的，不是这样的:而其实我们知道，中国人正是这样的，至少是某一部份人，正是这样的。姑举一例。末十余页的“辟谣”中，其中有一条是:"},{"type":"paragraph","text":"谣言:"},{"type":"paragraph","text":"“中国人极端残忍——他们不重视人的生命。”事实:"},{"type":"paragraph","text":"中国人对人的价值的看法和美国人的看法不同。正如有人曾说过“中国有那么许多的人。”"},{"type":"paragraph","text":"事实是，中国人是一个多情的民族。你不能看见女人们亲爱的乳养着她们的婴儿，和无数的男人们在街道上慈爱的怀抱他们的孩子。和孩子们玩，而不知道中国人爱小孩，而且是尽一切可能的好好的照顾他们。"},{"type":"paragraph","text":"你们不能观察的，或没有权利看见的中国家庭生活，却原是可以使你对中国人的温柔与品格有更深的理解。个人的整个生命绕向家庭。父亲是一家之主，对全家发施号令。已婚的儿子未婚的女儿继续与家人同住。假如这家庭供给得起，大群的戚族也会留在那里。"},{"type":"paragraph","text":"中国的家庭总是照顾属于它自己的。无论怎样，也总有给亲戚的一碗饭。"},{"type":"paragraph","text":"另一方面，假如一个中国人倒卧在路上或是受了伤。一群人也许会聚拢来，但也许没有人碰他一下。这常使一个美国人惊奇，但依照一项许多人仍然遵守的中国古俗，那帮助伤者的人，就自动的接受了照顾他的责任；也许是需要照顾一个长时期。这常许不是一个完美的制度，但你不能在一夜之间改变风俗。你可以看出为甚么一个中国人，已经有他自己很困难的挣扎，是会不愿意负上另一个长时期的责任的。"},{"type":"paragraph","text":"中国人鞭打和过份劳役他们的耐苦的小马，也不是不常见的。依照我们的标准，这不是对待牲畜的办法。但在中国，人的生命本身，就是这样贱，使你能够明白为甚么中国农人不把他的马的性命看得更为贵重。"},{"type":"paragraph","text":"是真的，中国人对人的生命，并不如美国人那么重视。但依他们自己的方法，他们是做了一件极可称赞的事，就是在任何生长于美国的人会认为困难的环境中，他们继续活着而且快乐。"},{"type":"paragraph","text":"这书是去年所出版。到今年，恐怕无论怎样解释，也不能自圆其说了罢!面对着三千万饥饿线上挣扎的人，所表现的还是内战，救济物资舞弊的一言难尽的种种，恐怕叫那写小册子的人来修正两版，他也只好说:"},{"type":"paragraph","text":"“是的，中国之极端残忍——他们不重视人命。”"},{"type":"paragraph","text":"在去年这些日子里，报章上“胜利八股”琳瑯满目。说来惭愧。区区也曾属于摇旗呐喊之一员。只是八股写得不合章法，有一次竟给新闻检查官开了个小小天窗。那是一个不很像样的中篇，里面有谈及一九三七夏北平初陷时情况:"},{"type":"paragraph","text":"这一时期的事情，我实亦记不清楚，总之是很愁惨的。战地迁移，枪炮声固然是听不见了，紧张的心松弛下来，舒一口气，却是北平已在日人势力之下。本来服务伤兵的各种组织，都已中止工作。那已在医院里的伤兵，更是医院与他们自己都不知如何是好。至于中国军队在北平南郊所遗下的死伤，更是日本人既不理会，中国人也没有办法出城去。有几个外国人，坐了一辆汽车，到战地巡视，带了几个断手折臂的兵士回来。有一个穿短裤的女子，和他们在汽车旁摄了一张照，被报馆主笔在报纸上狠狠的骂了几句，说她轻佻，说她以别人的不幸，出自己的风头。她的朋友去信说这成千的伤兵日本人中国人都不管，我们去带了几个回来医治还不好?主笔说不是不该带回来，是不该拍照表扬自己。"},{"type":"paragraph","text":"有一天，街上碰到那美国访员，他第一句话是，“我以为你已经回到上海去了!”我说没有。他第一句话是，“中国政府是真的没有准备抗战的，对于伤兵的救治办法都没有预先安排好的。”"},{"type":"paragraph","text":"那死的是已经死了。那伤的呻吟辗转于“七月流火”的毒日之下无人过问。现在回想起来，都要觉得难受战。争是真残酷的，我们安居的人，尽说战士的光荣，这光荣的造成实在是难以想像的痛苦与血泪。"},{"type":"paragraph","text":"检查官所检去的，是那位美国访员的第二句话。检查而竟及于小说，而且不禁表露，只禁批评，想想也真有意思。"},{"type":"paragraph","text":"小说原是处构，但这几段中所描的，倒的确实有其事。只是那美国访员当日所说的话，比我所写的还要重一点。我很记得那天下午，在王府井大街近灯市口处，他骑了自行车迎面而来，见了我，停下，说，“我以为你已经回上海去了。”我说，“没有啊。”他忽然愤愤的，说，“到真的打起来了。伤兵就甩在地里，死活不管。世界上有那一国的政府:没有预先安排好对自己伤兵的救护办法，就同人作战，像中国政府那样的?”他并不是个少年气盛的人，但他还是生了气，为中国的伤兵，对中国的政府生气。他是合众社的访员，大约他曾到过南郊，亲眼去看了来的。"},{"type":"paragraph","text":"去年我写那小说的时候，把他的话缓和下来，因为我一心在于庆祝胜利。在那些“旗正飘飘”的日子里，真再也不会相信到今年，仍将有人辗转呻吟于“七月流火”之下；又有人提议选举甚么，惟恐女子们不以别人的不幸，自己的风头!而我们仍然面对战争，而且这战争是只有残酷，没有光荣，只有难以想像的痛苦兴血泪。"},{"type":"paragraph","text":"今年自费公费留学生考试，参加者踊跃。听说上海区所见，考公费的一般要年长些，朴素些，中午休息时，找到小饭馆去。考自费的比较要年青些，有的竟像是中学生，坐了自备汽车来，穿的漂亮笔挺；坐下，口袋里摸出几支原子笔放在桌上；中午休息，三五成群的到大饭店去。正像一位朋友说的，考公费，需无“贝”之才:考自费，需有“贝”之财。"},{"type":"paragraph","text":"我想起了一些话，说是在抗战期间，中国人在美国常常叫人捐这捐那。而中国留学生却有吃穿考究，甚至一个人自备两部汽车的；大叫那些虽然家境富裕，却是穿了工人服装半工半读的美国学生瞧不起。美国参战以后，征服兵役，家中人在外者服劳冒死，在家者节衣缩食；而这时候，却还有中国人在美国大教堂结婚，请了八位女傧相，富丽招摇，不可一世。　八月十七日"}]}