{"id":441028,"date":[{"year":1963,"month":3,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"4348","ytitle":"","mtitle":"农业科学要更好地为农业生产服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东农业科学技术工作会议胜利闭幕了。这次会议，欣逢华东农业先进集体代表会议同时召开，农业科学技术工作者有机会和农业先进集体的代表们见面，互相学习，互相支持，这是一件盛事。这两个会议的举行，对于今后华东地区农业生产和农业科学技术的发展，肯定会产生重要的影响。"},{"type":"paragraph","text":"特别使人鼓舞的是，周恩来总理和柯庆施同志在会上作了亲切的讲话，使专家们的思想进一步武装起来，使会议开得更加充实。这次会议还研究了华东地区农业科学技术工作的情况，对进一步加强农业科学技术工作的问题交换了意见。经过认真的讨论，大家提高了认识，明确了方向，开拓了思路，增强了信心，鼓起了干劲，为今后进一步开展农业科学研究工作创造了有利条件。"},{"type":"paragraph","text":"解放以来，特别是1958年以来，华东地区的农业科学技术工作者在党的领导下，以提高主要农作物单位面积产量为中心，围绕农业“土、肥、水、种、密、保、管、工”八字纲领，总结了农民的某些增产经验，开展了有关农、林、牧、副、渔和其他方面的大量的研究工作，取得了许多成果，其中不少成果已在生产上发挥了显著的作用。在生产实践和试验研究的基础上，基本理论的研究也有相应的发展。目前，已建立一支尚不够强大，但已初具规模的农业科学技术队伍。在研究方法上，也找到了一条专业研究与群众性的试验研究活动相结合、现代科学技术与总结农民经验相结合、单项试验与综合研究相结合的多快好省的道路。可以预期，今后华东地区的农业科学技术工作，在以农业为基础、以工业为主导的发展国民经济总方针的指导下，在已经取得成绩的基础上，将要大大地加强和发展起来，将要有力地促进农业生产的发展，促进农业技术改革和农业现代化的逐步实现。"},{"type":"paragraph","text":"我国的农业，在集体化的基础上，已经进入了技术改革的新时期。就是说，必须为农业提供各种各样的现代技术装备，必须在农业生产中逐步采用现代农业科学技术。农业的技术改革，将为逐步实现农业的现代化铺平道路。这是我国人民的光荣的历史任务。在这个过程中，农业科学将要发挥越来越大的作用，农业科学技术工作者承担了光荣而艰巨的使命。"},{"type":"paragraph","text":"农业科学为农业生产服务，不仅因为我们的农业科学必须服从于社会主义建设这个崇高的目的；同时因为，农业生产实践是发展农业科学的源泉，是检验农业科学技术的标准。离开了农业生产的实践，农业科学本身也不可能得到发展。"},{"type":"paragraph","text":"农业科学为农业生产服务，特别要为当前生产服务。这是因为，目前我国农业生产水平还较低，生产上有许多重要的科学技术问题急待解决。解决这些问题，可以为进一步发展农业生产，巩固人民公社集体经济提供条件。同时，农业科学包括的范围极广，需要解决的问题很多，在目前有限的人力物力条件下，不可能分散力量，舍近就远，只能有步骤、有重点地去解决当前生产中那些迫切需要解决而又能较快地见效的问题，以期在最短期间取得成果，在生产上发挥作用。例如选育良种，改良土壤，增施化肥，防治病虫害，因地制宜地使用农业机械等等，都是当前提高单位面积产量，提高劳动生产率的有效措施，抓紧解决目前存在的技术关键问题，对于农业的增产将起积极的作用。为当前生产服务得越好，同时也就为逐步实现农业现代化准备了更多有利的条件。"},{"type":"paragraph","text":"农业科学应当把大部分力量用在为当前农业增产方面，研究和解决当前农业增产中必须解决的科学技术问题，同时又要有计划有步骤地研究和解决那些在农业现代化进程中必然会遇到的科学技术问题，积极地为实现农业现代化准备条件。在我国实现农业的现代化，从现在起，大约需要四至五个五年计划的时间。在我国这样一个人口众多、国土辽阔、自然条件和作物复杂多样、具有精耕细作传统的国家中，实现农业的现代化，是一项极其复杂而艰巨的任务，对于科学技术的要求也将越来越多，越来越高。为农业现代化服务的科学研究工作，有些是与当前生产相结合的，有些是与当前生产暂时结合不起来，但是愈往后将愈显示其作用。例如研究农业区划和农业合理布局的问题，研究适应现代化大农业所需要的耕作制度、动力机械、栽培技术，以及技术力量的培养等等，都是为实现农业现代化所不可缺少的，这些必须从现在起着手研究，作好准备，以满足日后生产发展的需要。总之，为实现全国农业发展纲要和农业技术改革提供科学技术成果，这就是当前我国农业科学技术工作的首要任务。"},{"type":"paragraph","text":"当然，强调农业科学为当前生产服务，并不是要削弱那些需要长期探索的理论性的研究。需要长期探索的理论性的研究，也应当安排必要的力量去做。只看到目前的需要而忽视长远的需要也是不对的。应当把当前需要和长远需要结合起来，把一般课题的研究和尖端技术的探索结合起来。无论从当前或长远来看，从直接或间接的研究来看，提高单位面积产量，提高农业劳动生产率，都应当成为农业科学攻坚的主要目标。"},{"type":"paragraph","text":"通过对当前生产问题的研究和解决，不仅不会削弱而且可以带动长远问题的研究和推进基本理论的发展。我国大跃进以来的实践又一次证明，沸腾的生产总是孕育先进科学的沃土。例如我们对密植问题的总结，产生了群体生理的理论；对陈永康水稻增产经验的总结，带出了关于水稻黄黑变化的理论；通过土壤的普查，建立了耕作土壤的分类系统。中国科学院实验生物研究所在已故科学家朱洗先生的领导下，研究蓖麻蚕驯化和家鱼人工繁殖成功，不仅对生产起了很大的作用，同时在这两项研究工作中又发展了有关学科的理论，为我们树立了科学研究理论联系实际的榜样，也有力地说明了生产实践和科学发展的辩证关系。"},{"type":"paragraph","text":"农业科学为当前生产服务，也就是要从当前生产实际出发进行研究。我们的农业科学研究是立足在自己的土地上，必须从目前我国的政治、经济、社会现状出发。农业科学研究特别要注意因时因地制宜。从事一项研究，要考虑当前当地的自然条件，耕作制度，农艺要求，经济水平，以及工业和其他方面的各种条件；要考虑怎样在生产上收效快，得益大，化钱少，简单易行，为群众乐意接受。譬如，我们研究出来的某种农业机具，生产上虽然有效，但是成本太高，农民觉得不合算，或者技术太复杂，操作不方便，就难以推广开去，也不能达到为生产服务的目的。"},{"type":"paragraph","text":"为生产服务，是很具体而细致的。生产上的问题有大小，有难易，有一般和尖端；大的、尖端的要抓，小的、一般的也不能放松。有些问题看来较小，也可能没有什么多大的理论性，但是一个个解决它，总起来，对增产却有很大的好处。衡量一项农业科学技术成果的价值之大小，归根到底，要看它对发展生产所起的作用如何。凡是对增产有利，为群众所欢迎，问题不论大小，都是值得我们去研究的。凡是切切实实、一点一滴、埋头苦干、不计个人得失，为了发展社会主义生产而从事研究的农业科学工作者，不论他的成就的大小如何，都是值得大家称道和学习的。"},{"type":"paragraph","text":"我们这样强调为生产服务，是不是有点“急功近利”?是的，急生产之所急，为社会主义谋利，这有什么不好呢?"},{"type":"paragraph","text":"农业科学要为生产服务，既要研究和运用现代科学技术，也要总结农民群众的实践经验。我国有丰富的农业遗产，特别是精耕细作的经验，经过这几年的不断总结，大大地发展了。许多传统的经验，长期以来在生产上见效，就很值得我们的农业科学技术工作者去帮助总结、提高，用以指导生产，丰富科学理论。但是有些好经验经过总结，并不能够很快地在理论上找到解释，那么不妨先知其然，后知其所以然。这就是说，不妨先从技术上加以总结，在生产上应用推广起来，进而加深对理论的探讨，使之上升为理论。至于外国的好经验，也是值得我们认真学习和研究的，但是不能无条件地照搬过来。看到自己的短处，学习人家的长处，就不会孤陋寡闻，故步自封；只看到人家的优点而无视自己的长处，就会丧失前进的勇气。我们应该有这样的气魄:凡是外国的好东西，对我们有用的东西就是要学，而且加以消化，变为我们自己的东西。"},{"type":"paragraph","text":"农业科学为农业生产服务的问题，也是一个理论如何联系实际的问题。科学技术工作者要为农业生产服务，不仅需要具备一定的科学知识和生产经验，更重要的是要具有强烈的生产观点和群众观点要具有和农民群众痛痒相关的思想感情，要具有对社会主义建设的高度责任感。联系实际，联系群众，面向生产，对农业科学工作者来说，也是一个艰巨的思想改造的过程。"},{"type":"paragraph","text":"农业科学是一门综合性的科学。一项研究任务的完成，往往需要几门学科、几个科学单位、几个地区的通力协作，才能做出更大的成绩。应该说，我们的农业科学技术队伍虽还不够强，但已初具规模，研究的条件也不算太差，当前一个重要问题是如何把各方面的力量集中起来，组织起来，统一领导，全面规划，分工协作，取长补短，相辅相成；把科学研究单位、学校、生产部门三方面的力量很好地结合起来，把力量用在刀刃上，避免不必要的重复和浪费。在这项组织工作中，农业科学技术工作者要以国家和集体的利益为重，树立一盘棋思想，发扬先公后私的精神，个人服从整体，小局服从大局，先求诸己，然后求人。既要勇于承担“主角”，不辞艰难，攻克尖端；也要乐于充当“配角”，不捐细小，踏踏实实，使个人在集体中发挥应有的作用。"},{"type":"paragraph","text":"农业科学技术工作和其他工作一样，必须服从政治。这次华东农业科学技术工作会议最大的收获，就是使专家们进一步明确了政治与技术的关系。在政治与技术的关系中，政治是统帅。知识分子生活在现实的阶级社会中，他究竟为谁服务?他的工作前途如何?他的工作究竟对人民有利、无利或者有害?这些问题都和政治，和阶级斗争有密切关系。政治不挂帅，就会迷失方向。为了加强政治锻炼，我们的农业科学技术工作者也必须努力学习马克思列宁主义，学习毛主席的著作，懂得党的某些基本方针政策，参加一些必要的社会活动。也只有科学工作上实行政治挂帅，才能正确处理国家、集体与个人的关系，正确处理科学研究中理论和实践的关系、当前和长远的关系、任务和学科的关系，才能克服困难，努力去完成国家所规定的科学研究任务，才能最充分地发挥个人的才能和智慧，为社会主义建设作出最大的贡献。"},{"type":"paragraph","text":"农业科学技术战线上的同志们，现在，华东地区的农业生产和农业科学研究工作，和全国各地一样，已经出现了一个新的、大好的形势。在各地农村，将要掀起一个学、比、赶、帮的社会主义生产竞赛热潮。伟大的生产实践为科学研究提供了无限丰富的内容。最近，中共中央和国务院联合召开了全国农业科学技术工作会议，商讨我国农业科学技术各个方面的重要问题。在我国历史上，农业技术改革的新时期已经到来了，农业科学大放异彩的新时代已经到来了。农业科学这个无限广阔、无限深邃的领域正等待着你们去开辟，去创造。党和人民对于农业科学技术工作者寄予了殷切的期望。我们要在党的领导下，高举三面红旗，发扬自力更生、发奋图强的精神，鼓足干劲，向着大自然开展英勇的斗争，让农业科学技术的鲜花开遍大地，结出累累的硕果，使农业这个国民经济的基础打得更雄厚，更扎实!祝你们在未来的工作中不断获得胜利!"}]}