{"id":441080,"date":[{"year":1963,"month":3,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1613","ytitle":"","mtitle":"惠嫂这个人","ftitle":"——《昆仑山上一棵草》观后","authors":["欧阳文彬"],"text":[{"type":"paragraph","text":"欧阳文彬"},{"type":"paragraph","text":"有一种影片，故事倒挺热闹，看过以后偏偏容易淡忘；还有一种影片，故事并不复杂，看过以后印象却很深刻。《昆仑山上一棵草》显然属于后面一种。"},{"type":"paragraph","text":"这部影片是根据王宗元的短篇小说《惠嫂》改编的。它和小说原著一样，具有明快精致的特色。时间:从头一天傍晚到第二天清晨；背景:除了车厢、公路、高原，就是由几孔土窑洞构成的“司机之家”；人物:主要是惠嫂和她的丈夫老惠，汽车司机小刘，以及以“第一人称”身分出现的李婉丽；而情节，主要是初上高原的地质学校毕业生李婉丽，在惠嫂事迹的感染下，坚定了登山探宝的决心。"},{"type":"paragraph","text":"看完电影，印象最深的自然是惠嫂，这位在远离人烟的青藏高原经营“司机之家”的普通农村妇女。她使我想起杜鹏程在《一个平常的女人》里塑造的在宝成铁路工地给工人烧开水的郑大嫂的形象。她们同样老老实实、勤勤恳恳地为社会主义建设增添一砖一瓦，但又各自有其鲜明的个性。郑大嫂每烧一锅开水，就画一个道道，为她的道道自豪。惠嫂则把她孵出来的小鸡，遣送到高原各地，并且乐呵呵地说:“你走一路都能听见我的鸡叫。”"},{"type":"paragraph","text":"银幕上的惠嫂，显得分外活跃。刚一出场，就那么精神饱满，光彩照人。她那爽朗的笑容，明亮的眼神，麻利的动作，亲切的谈吐，加上环绕着她的灯光、热气，简直可以叫冰化雪消，风霜止步；她岂止是把内地的小屋搬到了海拔四千米的高原!"},{"type":"paragraph","text":"惠嫂这个人物之所以感人至深，还由于影片用简练的笔法，写出了她生活、思想的变化。正当李婉丽用好奇的眼光打量惠嫂，渴望理解她的时候，片中插入了一段往事的回溯——"},{"type":"paragraph","text":"惠嫂初到高原，也闹过情绪，吵着要回家，以至被丈夫责备:“还不如昆仑山上一棵草!”因为这棵不知名的小草，还能经得住风，抗得住雨，在高原上扎下根来。她的丈夫老惠，起初也曾经受到这棵小草的启发:“我一个共产党员难道还不如一棵草!”后来这棵小草还激励过许许多多在青藏公路上行驶的汽车司机，鼓舞他们不断地风里来，雪里去，克服困难，奋斗不息。这些象昆仑草似的在高原上扎下根来的人们，又反过来教育了惠嫂，促使她想到:“他们都是为了什么呢?还不是为了建设社会主义!早先打蒋介石的时候，咱们妇女们伺候伤员，抬担架，洗衣裳，烧水，送饭，这会儿这些司机们，不是跟当年的解放军一样吗!我就不信咱们还不如昆仑山上这么一棵草!”"},{"type":"paragraph","text":"这一段可以说是全片的精华所在。它闪耀着思想的光芒，揭示出生活的真理。我们看到，惠嫂不是一个孤立的惠嫂，昆仑草也不是一棵单纯的小草。惠嫂有过积极支援革命部队的经历，也有着向往社会主义的理想。而昆仑草，其实是共产党员老惠和党的优秀儿女们革命意志的象征。惠嫂苦心经营的小小的“司机之家”，和祖国的建设事业紧相联系。她那老老实实、勤勤恳恳的工作态度，由此获得了可信的根据。她那淳朴高尚的精神品质，由此产生了巨大的感召力。"},{"type":"paragraph","text":"以“第一人称”身分出现的李婉丽，不仅仅是展开故事的线索，而是跟随惠嫂前进的青年一代的缩影，在某种程度上甚至还成了观众的代表。我们看电影的时候，正是通过她的眼睛去观察，通过她的心情去体验的。开头的大段内心独白，把我们逐步引进影片的特定情境。“还不如昆仑山上一棵草”这句反复出现的话语，在她思想上激起的波澜，又那么有层次，有分量，让我们不知不觉地和她一起上了这含义深刻的一课，和她一起迸发学习“昆仑山上一棵草”的强烈愿望。"},{"type":"paragraph","text":"那棵不知名的小草，也可以说是影片的主要角色之一。人们每次提到它，都意味着一场尖锐的思想斗争正在进行。尤其是它初次在老惠面前出现的一系列特写镜头，确有震撼人心的力量。请看，宽大的银幕上，映现出一棵奇迹般的劲草，它在豪放慓悍的音乐声中，挺立荒原石壁，任凭风狂雨骤，雷轰电击，始终屹立不倒；即使是白雪遍野的严冬，它的枝茎仍旧倔强地伸出雪外；等到阳光普照的时节，它所开放的白色小花，就好比欢唱胜利的凯歌。昆仑山上这棵草，不但在高原上扎下了根，在惠嫂和李婉丽心里扎下了根，而且在我心里扎下了根。我将永记不忘。"}]}