{"id":441041,"date":[{"year":1963,"month":3,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1657","ytitle":"","mtitle":"听诗漫笔","ftitle":"——谈谈朗诵诗和诗朗诵","authors":["姚奔"],"text":[{"type":"paragraph","text":"姚奔"},{"type":"paragraph","text":"诗并不一定都适合当众朗诵。写得过于含蓄，多用隐喻手法，诗行跳动较大的诗，朗诵起来，就不易听懂。诗句过长，一口气读不完，词藻距离口语太远，读起来生僻拗口的诗，自然也是不适合朗诵的。朱自清先生曾说:“似乎适于朗诵的诗或专供朗诵的诗，大多数是在朗诵里才能见出完整来的。这种朗诵诗大多数只活在听觉里，群众的听觉里；独自看起来或在沙龙里念起来，就觉得不是过火，就是散漫、平淡、没味儿。对的，看起来不是诗，至少不象诗，可是在集会的群众里朗诵出来，就确乎是诗，这是一种听的诗，是新诗中的新诗”(《论朗诵诗》:《朱自清诗文选集》)。他又说:“朗诵诗是群众的诗，是集体的诗。写作者虽然是个人，可是他的出发点是群众，他只是群众的代言人”(同上)。是不是看起来不是诗，朗诵起来“确乎是诗”，这还有待研究，但说朗诵诗是“听的诗”，是“群众的诗，集体的诗”，这确乎抓到了朗诵诗的基本特征。诗人平时能和群众声息相通，深知人民之情，洞悉人民之事；在写诗时，能考虑到“听的诗”，“群众的诗”的要求，善于从群众生活的口语中提炼诗的语言，这样写出的诗，就必定适合朗诵；否则就是加上个“朗诵诗”的名目，也还是不适合朗诵的。有人说楼梯式的诗和自由体更适合朗诵，格律化的诗、长短句等不适于朗诵，实际不然。最近作协上海分会、上海人民广播电台和上海工人文化宫等单位联合举办的诗歌朗诵演唱会证明，各种形式、各种体裁，如抒情、叙事、讽刺诗等，都可以朗诵。只有四句或六句头的民歌，朗诵没有唱的效果好。这次有的诗朗诵的效果差一些，并不是形式的关系，除了朗诵的技巧和处理上有些问题外，恐怕诗本身不太适合“听的诗”的要求也是一个原因。如沙金的《矿工之歌》和郑成义的《梭声》，同是自由体；前者看起来就没有朗诵起来效果好，矿工的形象在听觉里格外生动感人；后者读起来，通过视觉的语言形象，就比听起来更易于进入诗的境界，引起读者内心的共鸣。这是个有趣的现象，很值得诗人和朗诵艺术家们的思索。"},{"type":"paragraph","text":"诗的朗诵，虽受到群众的欢迎，但也听到不同的意见。有人认为演员朗诵诗太戏剧化了，不是“装腔作势”，就是“一味叫喊”，听起来不舒服。这样的责难是有些以偏概全的。朗诵诗既是面向群众的语言表演艺术，就和独自或三、五同好在“沙龙”中吟咏玩味不同；朗诵诗不是念诗，更不同于普通说话和演讲，为了把诗朗诵活，经过听觉来传情达意，感染听众，朗诵艺术家就有必要在深刻理解原诗，掌握它的语言风格特点的基础上，运用富于表情的语音声调，节奏的长短、快慢；语调的抑扬顿挫等来朗诵，必要时配合以适当的手势动作，也是允许的。"},{"type":"paragraph","text":"当然艺术的功力还是要出于自然，“装腔作势”，“一味叫喊”算不得朗诵艺术。但诗歌朗诵也不必排斥“戏剧化”和必要的艺术的“叫喊”。这次朗诵会上，中国人民解放军海鸥文工团的化装配乐朗诵《难忘的航行》和青年话剧团的化装配乐朗诵《王贵与李香香》(片断)，就受到群众的欢迎。当然，化装也好，表演也好，都必须是为了诗的朗诵服务，否则，本末倒置，那就真的不是朗诵诗了。由此可见“内容决定形式，形式为内容服务”这条规律，对诗歌朗诵艺术也是适用的。小溪发不出大海的咆哮；大鼓也敲不出牧笛的小曲，诗歌朗诵如何达到形式和内容的完整统一，这正是朗诵艺术家在朗诵实践中努力追求的目标。"},{"type":"paragraph","text":"高重实在这次朗诵会上，朗诵陈山的《扬旗赋》和臧克家的《有的人》，就根据诗的不同内容和风格，采用了不同的朗诵形式。前者用高昂激动的语调和步步急促的节奏，奔向诗的高潮，把诗人欢呼解放军胜利渡江，解放南京的激动昂奋，欢喜若狂的心情充分地表现出来。朗诵后者时，则用平稳深沉，抑扬分明，节奏缓慢的语调，句句引人深思，在两种人鲜明的对比中，突出鲁迅“俯首甘为孺子牛”的伟大精神。这是一首富于生活哲理意味的诗，由于朗诵得好，不但听众听得懂，受到诗情的感染，而且对其哲理意味，也能心领神会。诗的内容、题材、形式、风格既是百花齐放；朗诵的形式自然也要相应地百花齐放才是，用一种腔调，一个形式来朗诵“百花”，怎么能行得通呢?"}]}