{"id":441150,"date":[{"year":1963,"month":3,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3332","ytitle":"","mtitle":"提高心理学在教育实践中的科学水平","ftitle":"","authors":["王文新"],"text":[{"type":"paragraph","text":"王文新"},{"type":"paragraph","text":"加强心理学在祖国社会主义教育实践中的科学工作，从而提高心理学的科学水平，更好地为祖国社会主义教育实践服务，可从五个方面来进行。这五个方面是:我国儿童、少年、青年年龄和年级特征的实验研究；我国幼儿园、中小学各科教材教法心理学的实验研究；我国中小学课外活动心理学的实验研究；我国学生道德心理学的实验研究；我国教师心理学的实验研究。"},{"type":"paragraph","text":"我国儿童、少年、青年年龄特征和年级特征的实验研究"},{"type":"paragraph","text":"年龄特征是指入学前儿童各年身心发展的一般特点，年级特征是指入学后学生在各年级教学教育影响下身心发展的一般特点。这几年里，大家在这方面做了一些调查研究工作，如关于城市儿童体格发展的调查、我国儿童脑发展的年龄特征问题等研究、儿童高级神经综合和分析机能的研究、学前和小学儿童因果思维的研究、六岁儿童入学的实验等等。但总的说，这方面的研究还只是刚开始，远远不能满足实际需要。"},{"type":"paragraph","text":"教师教学应依据少年儿童的年龄特点和知识水平，要适应一般学生的接受能力，不能把学生接受能力估计过低或过高。祖国教育事业发展的客观形势，要求心理学提供我国儿童、少年和青年年龄(级)特征的科学知识，越来越广泛和越迫切。现在我们完全有必要有计划地加强心理学在这方面的科学工作，并设法提高其质量。"},{"type":"paragraph","text":"结合学制改革试验，运用实验班全面实验法，进行我国儿童、少年和青年年龄(级)特征的实验研究，是比较便利的。在实验班全面实验的过程中，如果教师以身作则，首先按教育方针要求自己，实验小组也能集体努力，把各科教材教法、课内课外、所有教给学生和有影响于学生的一切因素，都千方百计地尽量控制于充分贯彻党的教育方针范围之内；那么，实验班学生知识、技能的学习，智力、道德品质的成长，德育、智育、体育几方面的全面发展水平，一般要较同年级的普通班更好和更高。从这里研究出来的我国儿童、少年和青年年龄(级)特征的材料，不仅避免了很多偶然性，而且也比较接近客观实际，有其较大程度的代表性。"},{"type":"paragraph","text":"我国幼儿园、中小学各科教材教法心理学的实验研究"},{"type":"paragraph","text":"什么是教材教法心理学?"},{"type":"paragraph","text":"教材教法心理学是研究受教人在一定教材教法影响下的心理反映和行为反应的科学。例如，在五年制小学二年级语文教学中“焰”这个字，从学生对这个教材的反映和反应的质和量来研究，要考虑到“焰”字的音、义、形三个方面，哪一方面为这班学生较易接受，接受的程度如何?哪一方面为这班学生较难接受，难到什么程度?怎样用别的字通过相互联系和相互作用来解决难点使学生更容易学会?不从在教材影响下学生这些反映和反应的质和量方面来研究比较，对教材的选择和组织就不可能提到更高的教育水平。在把“焰”字教给学生时，可以有几种教法:一种教法是先教念、跟着解释字义，告诉学生“焰就是火苗”，然后接着一笔一笔地领着学生书空习写。这种教法只告诉学生“焰就是火苗”，学生跟着教师只是机械地重复念着和记着，实际上脑子里并不懂得“焰”是什么东西。另一种教法是，引导学生回忆日常生活中所曾看到的发旺的炉火，形象地说明什么是火苗。又因为发现学生在书空习写后还是不会写，写错的很多，就改在书空前给学生按字的组成分析字形，再按笔顺在黑板上范写，教学生按笔顺跟着临写，然后才用书空帮助识记。从学生反映和反应的质和量来进行比较，就知道采用第二种教法，教学效果比较好。从不同教材教法影响下学生心理反映和行为反应的质和量的差异比较，使我们的教材教法，更好地围绕着充分贯彻党的教育方针进行，这便是教材教法心理学的任务。"},{"type":"paragraph","text":"教材教法心理学不是单凭我们的主观考虑和主观估计所能研究出来的。它主要是在各科教材教法实际研究和实际使用的效果分析以及实践实验过程中产生和发展起来的。"},{"type":"paragraph","text":"近年我国心理学工作者及教学法工作者在党关于学制和教学改革的号召下，开始进行了一些有关教材教法心理学问题的研究。这些研究，有关于幼儿园计算教学和语言教学的；有关于小学学习汉字和英语教学的；有关于小学生理解应用题和学习代数心理特点的研究的；有关于教材下放后学生接受可能的试探研究的。但这方面的研究也刚刚开始，需要进一步努力。"},{"type":"paragraph","text":"我国中小学课外活动心理学的实验研究"},{"type":"paragraph","text":"实验证明:其他条件相同，五年级甲班，只是由于有计划地组织和指导了课外阅读活动，第二学期学生作文成绩优良人数增至16.1%；对课外阅读听其自流的乙班，优良人数仅增2.2%。另一实验证明:同是两班六年级学习自然，由于甲班在课外组织了科技小组活动，学生从自己某些操作中获得了不少结构的空间关系的亲切感性认识，使课堂听讲的接受能力比乙班多提高了34.2%。还有许多班主任工作经验证明:有计划地组织学生课外活动乃至校外生活，能培养学生更好地遵守纪律，关心集体，提高思想觉悟。因此，全面地考虑学生课内课外的相互影响，更好地安排学生课外活动，充分发挥课外同课内的相互作用，是有效地提高教育质量的一条途径。"},{"type":"paragraph","text":"学生课外活动，我以为可分为阅读、科技、体育、美育和社会等五个方面，每个方面都可以结合学制改革试验，进行实验研究。在实验过程中，研究学生在这种课内课外全面安排影响下的心理发展，对促进教学论新的发展有深远意义。"},{"type":"paragraph","text":"我国学生道德心理学的实验研究"},{"type":"paragraph","text":"在实际教育工作中，我们还很少考虑到道德教育的教材教法问题。道德教育在现阶段，还未提到应有的科学水平。为了把党同政府以及全国人民对于自己新生一代精神面貌的崇高想望变成现实，我们需要把党的教育方针以迄中小学学生培养目标的道德品质部分，落实到从始入学到高中毕业的各个年级上来，根据各年级必需培养和可能养成的行为规范、良好习惯、优良思想品质和各种正确观点，通过总结经验、研究设计、进行实验，订好由低年级到高年级系统进行道德教育的教学大纲，并从各年级学生整个学习和整个生活出发，考虑各方面的相互关系，订出相应的切实可行的教法。"},{"type":"paragraph","text":"只有在道德教育的教学大纲和教法的研究实验中，才能科学地深入研究到各年级学生在道德教育影响下心理反映的变化发展，从而把道德教育提高到应有的科学水平，并为今后师范教育进一步改进提供科学论据。"},{"type":"paragraph","text":"我国教师心理学的实验研究"},{"type":"paragraph","text":"办好我国社会主义教育，除党的领导外，要有尽可能多的优秀教师。"},{"type":"paragraph","text":"把优秀教师的培养工作，提到严格的科学水平上来，只有在我们社会主义国家有此需要和可能。我国教师心理学的实验研究是应该赶上去的。"},{"type":"paragraph","text":"究竟我们所需要的优秀教师，他的知识领域、广度、深度应该怎样?他的政治思想品质应该怎样?他的思想情感意志和性格的发展应该具备哪些标准?在处理日常教学工作中，他必须具备哪些优良品质和熟练才能?需要从各校各班各科优秀教师的访问、调查、听课、参观中进行一系列深入观察，从他们在各科教学和各班学生教育工作大量优秀事迹中，分析他们所以取得成功的那些道德、知识和才能上的特点，结合马克思列宁主义、毛泽东思想对于教师的要求，参考前人有关教师心理的研究，加以总结，拟出优秀教师知识、习惯、道德、才能等各方面必须具备的条件或项目，作为假设。同以上四个方面的研究一样，还要经过比较严格的实验。特别着重在条件较好的师范学校进行。"},{"type":"paragraph","text":"心理科学展望"},{"type":"paragraph","text":"无可讳言，在心理科学的研究工作中，过去脱离实际的情况是比较突出的。一些人认为，心理学是理论科学，它的效果不是一望而知的。从这种观点出发，这些人索性为理论而理论，脱离实践。一些人把心理实验同社会实践完全对立起来，认为实验室实验就不需要考虑社会实践需要，从事社会实践就不能运用实验方法。一些人只看到理论指导实践的一面，看不到理论必须来自实践和必须经受实践检验、修订、补充，求得发展的一面。一些人认为心理学年轻，理论有限，接触实践，更显得捉襟见肘，索性“深居简出”了。这些人想法不同，理论与实践乖离，则是共同的。"},{"type":"paragraph","text":"谈论心理学史的人，把心理学的产生，归之于柏拉图、亚里士多德等的灵魂论，显然是片面的。心理学的产生，不是出于哲学家们的天才思辨，而是主要由于医疗、教育、生产的实践。近百年来，心理学实验工作，凡与社会实践比较一致的，就显然有助于科学心理学的进展；反是，与社会实践相乖离，就限制了它们理论的提高。根据心理学自身科学经验，深深认识到:不论是理论性研究方面或实际问题研究方面；也不论是方向性问题研究或方法论问题研究，都只有紧密联系实践，才能使心理学充分发展起来。"}]}