{"id":441153,"date":[{"year":1963,"month":3,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1750","ytitle":"","mtitle":"光辉的形象火热的声音","ftitle":"——介绍两首关于雷锋的歌","authors":["阿鑫"],"text":[{"type":"paragraph","text":"阿鑫"},{"type":"paragraph","text":"正当毛主席的好战士——雷锋的英雄事迹，在祖国各地广泛流传的时候，作曲家朱践耳同志连续创作了两首新歌:《雷锋的歌》(载文汇报2月21日)和《接过雷锋的枪》(载文汇报8月1日)。人们对它们的诞生报以热烈的欢迎，在短短的几天中，仅上海一地就有数万人在唱着这两支歌，这规模浩大的群众歌声的掀起，虽然和雷锋的感人事迹分不开，另一方面，也是和这两首歌的艺术成就分不开的。"},{"type":"paragraph","text":"《雷锋的歌》全曲分为四段。一开头就以明丽而抒情的音调，刻画了雷锋纯金似的心灵——“唱支山歌给党听，我把党来比母亲，母亲只生了我的身，党的光辉照我心。”这四句流畅的旋律，将人们引入一种充满幸福，充满激情的心境，曲调朴素得象来自民间的山歌那样亲切动人，找不出任何雕凿的痕迹。在结构上也显得极为严谨，自成起迄，唱完了就迫使你想要划上个句号，然而那意犹未尽的情绪，又使你感到后面还有千言万语，等待着倾吐。"},{"type":"paragraph","text":"然后，仅仅通过一段短小的过门，就把我们引进了沉痛而仇恨的第二段，象特写镜头一般，在我们眼前，展现了一幅旧社会的悲痛景象，歌声描画出母亲敢怒不敢言的神情，控诉了阶级敌人的罪恶行为。“鞭子抽我身”里的鞭子，就是敌人砍在雷锋手臂上、砍在千万贫苦农民头上的杀人屠刀。但是，这儿没有眼泪，有的只是刻骨的仇恨。就象雷锋手臂上的三道刀痕一样，永世也不会磨灭。"},{"type":"paragraph","text":"紧接着，音乐把愤怒的人们拉到那战斗的第三段——“共产党号召我闹革命，夺过鞭子揍敌人。”镜头立刻从沉痛的回忆转到斗志昂扬的现实。明快有力的节奏，随即叫人胸襟开阔，信心百倍。曲调中渗透着我们熟悉的那种解放军战士的淳朴情调:干脆、明朗。这一段音乐也有它本身的层次，一句一句推向高潮，好象在细腻地描绘雷锋的成长过程，描绘雷锋正沿着党所指引的道路，坚定而勇猛地扑向敌人。最后的“夺过鞭子，夺过鞭子……”让我们形象地感觉到千千万万劳动人民已经夺过了刀把子，在雄伟的冲锋号角声中涌向敌人。这一壮丽的图景，在轮唱这一段时，发挥得更为淋漓尽致，成一种无法抗拒的声势。"},{"type":"paragraph","text":"由于这首歌的主题是歌颂党，是对党抒发深情厚意，因此作者重复用了开头的四句歌词，作为全曲的尾声，没有为它们重新谱曲，这就使这首短歌中极为复杂的情绪变化，不显得零乱，使头尾紧密呼应，形成一种完整的力量。更重要的是在唱完二、三段之后，再回转来唱这四句时，心情更为激动，曲调又增添了更多、更深的内容。为了让尾声能承担结束全曲的任务，作者还精心设计了一个出色的结束句——“党的光辉照我心。”这样处理，不仅进一步强调了主题思想，唱起来也更能尽情，给人留下难忘的印象，正如作者在“唱法说明”中所说，“党的恩情、党的话、党的一切都永远铭记在心间”了。"},{"type":"paragraph","text":"至于《接过雷锋的枪》这首歌，唱起来是那样有劲，那样使人振奋，就更加受到广大群众的欢迎了。前一首是“雷锋”的歌，这一首却是“我们”的歌，是我们决心向雷锋学习的歌，在内容上和音乐性格上都有所不同。它以朝气蓬勃、爽朗豪迈见长。全曲分成三段，后面两段具有一气呵成的气势。"},{"type":"paragraph","text":"歌曲开头就用响亮坚毅、毫不犹疑的声音唱出“接过雷锋的枪”。这是一句多么形象，多么富有号召性和战斗力的语言!这支“枪”自然不是物质材料可以制造的“枪”，而是党所培养的英雄品质、高贵情操，是雷锋的伟大革命精神。“接过”是一个行动，它等于是千万人的誓言——要成为雷锋型的英雄!歌曲以“千万个雷锋在成长”来结束第一段，显示了一股正不断壮大的力量，旋律清晰而有力，音乐形象鲜明而生动，使我们感到自豪，使敌人听了发抖。"},{"type":"paragraph","text":"第二段是紧连着的三个“学习他……”。曲调从低到高，从弱到强，节奏也安排得非常紧凑，表现了人们正踏踏实实，一步一个脚印地前进着，一直到达雷锋的最高贵品质——“为了共产主义终身革命。”这就引出了全曲高潮的第三段，这段以更为宽大的胸襟和宏大的气概唱出了雷锋式英雄的全部精神面貌和最崇高的人格——“毫不利己，专门为人，做一个永不生锈的螺丝钉。”整个歌曲在最高音上，强有力地结束于“做一个毛主席的好学生”这一句上。"},{"type":"paragraph","text":"我以兴奋的心情学会了这两首歌，我由衷祝贺这两首歌正在越传越广，同时热望更多的作曲家为群众写出更新更美的歌曲，让共产主义思想和雷锋的英雄品质放射出更夺目的光辉，让群众性歌咏的热潮发展得更加蓬勃壮阔。"}]}