{"id":441105,"date":[{"year":1963,"month":3,"day":9}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2840","ytitle":"上海市农业先进会议代表在分组讨论中一致表示","mtitle":"站稳阶级立场　坚决走社会主义道路 抓住三个环节　进一步办好人民公社","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市农业先进集体代表、先进生产者、先进工作者会议连续四天的分组讨论，已经结束。前天和昨天上午，代表们认真学习了党的八届十中全会公报，着重讨论了农村中的阶级和阶级斗争问题。大家普遍反映，通过讨论，等于上了一堂深刻的阶级教育课，进一步懂得了看问题、分析问题不能离开阶级观点，懂得了不论现在还是将来都不能忘记阶级斗争规律的道理。"},{"type":"paragraph","text":"昨天下午，代表们还学习了党中央有关进一步巩固人民公社集体经济、发展农业生产的决定和政策，讨论了按照“四好”标准进一步办好人民公社的问题。"},{"type":"paragraph","text":"四天的分组讨论，是一个逐步深入的过程，也是代表们的思想觉悟进一步提高的过程。大家首先畅谈了近几年来农业战线上的重大成就，列举事实说明人民公社集体经济的无比优越，又讨论了如何根据先公后私原则，正确处理国家、集体、个人三者之间的关系。学习了党的八届十中全会公报，讨论了当前农村的阶级斗争形势以后，代表们的阶级觉悟更高了，进一步办好人民公社、走社会主义道路的决心更加坚定了。"},{"type":"paragraph","text":"通过讨论，代表们一致认为，我们农业战线上所取得的成就、集体经济的巩固，都是和农村中胜利地开展两条道路斗争分不开的。先进工作者、奉贤县庄行公社华严第一大队秦金林说:和电影《槐树庄》里一样，我们在办社过程中，也经过好多风浪，在抗拒改造的地主、富农分子的挑唆下，拉牛、夺农具、闹退社等现象都出现过。集体经济就是在阶级斗争、两条道路的斗争中巩固和发展起来的。代表们指出，不仅在过去有阶级斗争，现在在农村中也还有阶级斗争，那些没有改造好的地主、富农分子和反革命分子，一有机会就会进行破坏活动。崇明县庙镇公社第十一大队徐祖廉谈到，这个大队的十一生产队，有个别地主和反革命分子，不肯接受改造，千方百计收买生产队里的个别干部，企图篡夺领导权，在他们的破坏下，群众的生产积极性受到了影响，因此，1960年水稻、棉花减产，集体收入减少。一九六一年春天，在党的领导下，发动群众揭露了阶级敌人的阴谋，确立了以老贫农、下中农为核心的领导优势，干部群众团结一心搞生产，经过努力，当年就获得增产，一九六二年增产得更多。在讨论中，他深有体会地说:在社会主义建设时期，还有阶级，还有阶级斗争，这一点我们不能忘记。许多代表在讨论中指出，被推翻了的反动统治阶级决不甘心死亡，他们是“鱼死眼勿闭”，总是企图复辟。嘉定县朱桥公社代表说:阶级敌人决不会老老实实自动让位的，他们是嘴上松，心里凶，好比瓦上胡葱“根焦叶烂心不死”，有的临死还要踢三脚。上海县曹行公社中心大队汤锡才和塘湾公社共和大队陆梦生也说:稗草籽长不出稻苗，狗嘴里吐不出象牙，毒蛇总是要咬人的。代表们在讨论中进一步指出:阶级斗争不仅过去有，现在有，而且在整个过渡时期都会有，它的表现形式是错综复杂的、曲折的，时起时伏的。金山县干巷公社和平大队马思荣说:敌人并没有困觉，总是在那里活动。有的时候是隐蔽的，有的时候是公开的。崇明县建设公社第二大队第一生产队陆进才说:反动阶级象沟里的黑鱼，有时浮上来，有时钻到乌泥里去，我们决不能麻痹大意。"},{"type":"paragraph","text":"代表们在讨论中进一步谈到，无论现在和将来，我们都必须提高阶级警惕，千万不能忘记阶级斗争的规律。大家认为，作为共产党员、干部、先进生产者和先进工作者，首先要提高阶级觉悟，站稳阶级立场，坚定不移地走社会主义道路。松江县漕泾公社第一牧场陈胜龙说，我们不但要做生产上的带头人，而且应该成为阶级斗争的坚强战士，不管遇到多大的风浪，都要永远听党的话，和工人阶级站在一起。宝山县横沙公社渔业大队汤才清说:俗话说得好，吃了三年饱饭，不能忘记讨饭。我们过去遭受了地主、富农的压迫，不能再吃二遍苦。如今阶级还存在，一定要提高警惕，保卫革命的胜利果实。曾经严词拒绝地主、富农分子送礼笼络的南汇县万祥公社万六大队第十二生产队潘金英说，我们干部的脚跟一定要摆得稳、站得正，只有这样，才能打垮阶级敌人的一切阴谋诡计。奉贤县泰日公社光辉大队殷德福讲得更生动。他说，那些不肯老老实实改造的地主、富农分子，就象电影里的“白骨精”一样，搞破坏的花头百出。我们应该有孙悟空那样的“火眼金睛”，不上他们的当。川沙县东沟公社黄德鑫认为，阶级斗争是时起时伏的，“起”的时候，要坚决斗争到底；“伏”的时候，也不能麻痹大意。奉贤县平安公社中心大队陈阿海还说，阶级警惕要提高，遇到问题要分析，处理事情要仔细。对待阶级敌人破坏活动要狠，处理人民内部矛盾要耐心说服教育。即使是地主、富农分子，也要具体分析，那些是接受改造的，那些是抗拒改造的。要告诉他们，只有老老实实，好好劳动，遵守政府法令，认真改造自己，才有出路。"},{"type":"paragraph","text":"经常不断地对社员群众进行社会主义教育、阶级教育，在一切工作中贯彻阶级路线，是顶顶要紧的事情，许多代表对此有深切的体会。松江县山阳公社杨家大队杨补林说，解放到现在不到十四年，社会主义思想的根还扎得不深，我们一定要加强教育，使社员们更加热爱社会主义，热爱人民公社集体经济，打击阶级敌人的阴谋破坏。宝山县中心公社浣沙大队唐宝度，是位五十多岁的老妈妈。她认为，对年轻的一代进行阶级教育顶重要。她说，我们这一辈，过去吃过苦头，能够看清楚地主、富农的本性；可是年轻一代有的连啥叫地主、恶霸也弄勿清。我们有责任经常向他们进行教育。她还说，加强阶级观念是取得革命胜利的一件“宝”，这件“宝”一定要传下去。"},{"type":"paragraph","text":"谈到贯彻阶级路线的时候，青浦县的代表们列举事实，说明必须紧紧地依靠老贫农和下中农的道理。代表们认为，在土地改革、镇压反革命运动中，最坚决最勇敢的是老贫农和下中农；抗美援朝中带头捐献飞机大炮、参加志愿军的也是他们；在实行粮食统购统销的时候，老贫农下中农带头节约用粮卖余粮；走农业集体化道路，又是他们最积极，最坚决。上海县梅陇公社牌楼大队第十一生产队陆福兴说，依靠老贫农、下中农，眼睛明、耳朵灵，工作起来脚跟牢，党的政策容易贯彻。松江县山阳公社马桥大队张志奎也说:“过河要搭桥，在农村干革命要依靠老贫农、下中农。我们大队所以能够年年增产，就是因为在党支部周围有一支坚强的阶级队伍。”"},{"type":"paragraph","text":"昨日下午，代表们还讨论了曹荻秋同志在开幕词中提出的在最近两三年内，把所有的人民公社、生产大队和生产队办得更好，达到“四好”标准，以及教育广大社员努力做到“六好”的要求。大家认为，要实现这些要求，关键在于加强党的领导。农村的各级党组织，都应该按照柯庆施同志在华东农业先进集体代表会议上的讲话精神，抓住民主办社好、干部思想作风好、党的支部工作好三个环节。大家坚信，加强党的领导，发挥党支部的战斗堡垒作用，经常教育干部和社员群众，不断提高社会主义、爱国主义、集体主义觉悟和阶级觉悟，坚定地贯彻执行党的政策和阶级路线，培养和组织一批觉悟较高的老贫农、下中农中的积极分子，带动广大社员一起前进，就一定能出现更多的“四好”社、队和“六好”社员，一定能把人民公社办得更好。"}]}