{"id":441221,"date":[{"year":1963,"month":3,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2896","ytitle":"","mtitle":"红旗如画","ftitle":"——建明公社散记","authors":["范凡"],"text":[{"type":"paragraph","text":"范凡"},{"type":"paragraph","text":"这里是三条驴腿起家的一杆公社红旗，早已是我心向往之的地方了。如今有机会到这里来，算是夙愿得偿。何况还有在这里工作过多年的前遵化县委副书记陈青山同志同行，自然更加理想。"},{"type":"paragraph","text":"天色未明，我们即乘汽车从唐山市出发。时值隆冬腊月，北风从车窗袭入，寒意很浓。及至车过丰润，开入遵化县境的时候，天已大亮。公路两旁驼峰突起的青山接连不断地撞入眼帘，山区的景色开始吸引了我这塞上来客。等到汽车跨过县城热闹的集市，再往前奔行四十华里，沿途山愈来愈高，也愈来愈多。到达了目的地时已处在四面环山的包围之中了。"},{"type":"paragraph","text":"“你看!”下了车，迎着呼啸的北风，青山同志用手指着前面有二、三里之遥的沿着山麓蜿蜒而下的一条林带，说:“那林带的后边，就是当年抗日山区的根据地，也就是十年前王国藩组织二十三户贫农办社的西四十里铺村!”此时，我的兴致陡然而起，寒意全消，一路上的疲劳早已忘得干干净净，脚步也不觉加快了。"},{"type":"paragraph","text":"穿过白砂漫地的河滩，只在公社稍稍歇一下脚，我们就朝村子走去。那片林带，愈走近愈高大。那原来是约有半里厚的密密稠稠的白杨林，枝干长得那么笔直、粗壮，伸长了脖颈，象是要耸入云霄。这是一条多么叫人喜爱的防风林带!有经验的人都会懂得，那是一座难得的山村之城呵!"},{"type":"paragraph","text":"此时，青山同志又在热心地为我们介绍情况了。他先用手指指脚下，然后又把手臂挥向林带前面的千亩方田，说:“十年前，这里原来都是一片河滩地，除了卵石就是薄砂，一镐头刨下去除了冒出几个火星来，别说种地，连个木桩也立不住呵，可是现在……”"},{"type":"paragraph","text":"现在，这里是一片肥美的良田。田里到处是星罗棋布的肥堆。田里到处有人套着牛犋轧地保墒。"},{"type":"paragraph","text":"走过林带，刚一进村，我们立刻就被这里喧腾的景象吸引住了。你看，积肥、造肥的人群布满了村街。担肥的行列步履如飞，一霎间，就从你身旁闪过几长串。有的在赶着毛驴，有的在给胶车装肥。这里是一片运肥繁忙的景象……"},{"type":"paragraph","text":"就在这喧闹的人群中间，我们遇见了公社主任王国藩。高高的个子，长尖的脸，一对炯炯放光的眼睛，和我在报刊上、银幕上看到的神色一模一样嘛!就是那顶三块瓦的黑棉帽，对襟中式短黑棉袄，都是一模一样嘛!见我们来，他立刻伸出长满粗茧的大手热情地欢迎我们。"},{"type":"paragraph","text":"“种地不使粪，等于瞎胡混!趁着春耕大忙以前，赶紧把粪送到地里!”他指着身边忙碌的人群，揉搓了一下手，告诉我们:“年年这样，今春更早，不这样就夺不到丰收呵!”"},{"type":"paragraph","text":"中午，趁着饭后的一点空闲时间，王国藩同志来到我们住的地方。陈青山同志表示了一下我们渴望来这里看看的急切心情。他朗朗地笑了。他那明亮的眼睛闪出又诚挚又有情趣的光芒。"},{"type":"paragraph","text":"“……我们这里的过去，没有别的，只有一个字:穷!穷山、穷水、穷人!西四十里铺全村一百五十四户，倒有一百四十五户贫雇农。常年靠着要饭的就有二十几户。就拿老王生来说，一家人要了二十四年饭，穷得父亲让地主逼的吃了红矾，母亲嫁了人，自己连一枕头荞麦皮都吃光了，还急瞎了眼……"},{"type":"paragraph","text":"“穷，不要紧，穷得要有志气!解放了，毛主席叫穷人要挖出穷根。我们西四十里铺二十三户穷人，七拼八凑，凑了三条驴腿，就办起社来了……”"},{"type":"paragraph","text":"这里的情况，尽管我们一遍一遍地在毛主席亲手编的《中国农村的社会主义高潮》里读过了，但是听起来还是如此亲切、如此牵动我们的心弦!"},{"type":"paragraph","text":"如今，时间已经整整过去了十年。王国藩同志告诉我们，就在不久以前，全建明公社的社员在西四十里铺村边举行了办社十周年纪念大会。十年，在历史的长河中不过是短短的一瞬，然而，在这里却经历了一个艰苦的历程:那是集体化战胜贫困的十年!那是社会主义力量战胜一穷二白的伟大的十年!"},{"type":"paragraph","text":"“想想办社初起的光景，够多么遭难哪!地主富农管我们的社叫‘穷棒子社’。社外富裕的人见我们办社有困难，有人就幸灾乐祸地说:‘没有上天摘星星的本事，就别想赶上我们’……”"},{"type":"paragraph","text":"如今，天上的星星叫“穷棒子”们摘下来了。就是他，就是坐在我们对面的这个王国藩，组织“穷棒子”摘下了天上的星星——三条驴腿变成了五辆大卡车；急瞎了眼睛的老王生，眼也睁开了，从半间破草窝搬到五间大瓦房，近八十岁的老母亲，也团聚在身边!……"},{"type":"paragraph","text":"“你们可成了名符其实的‘摘星手’啦……”我们欢笑着，屋里熊熊的炉火燃烧着，我们生活在温暖的春天里。"},{"type":"paragraph","text":"“靠着党，靠着领我们走集体化的毛主席吧……”"},{"type":"paragraph","text":"提起伟大的领袖毛主席，王国藩同志显然是浸沉在幸福的欢乐中了。他说，他已经三次见过毛主席。毛主席每次见了他，都无比关注地询问建明公社的成长。"},{"type":"paragraph","text":"“有了党，有了毛主席，我们五亿农民多么巨大的幸福呵!按照毛主席的话去做，有什么天大的困难不能克服呵!……”"},{"type":"paragraph","text":"一直谈到他有事要到公社党委去——研究党的八届十中全会精神的贯彻问题，我们的谈话不得不中止了。但是，我们此刻沸腾的心情却无法平静下来……"},{"type":"paragraph","text":"走出住所，我们飞步走上山坡。"},{"type":"paragraph","text":"你看，那一方一方平整的梯田，遍山都是!它多么象一块一块平整的毛毡，铺盖在山坳上。就在那毛毡的间隔处，长满了密密的新松和果木。视线所及的地方，可以看得出那是梨树，那是苹果树，那是桃树……看得最清晰的是那一片一片簇拥着的新松，那绿绒绒的颜色，是多么爽丽、耀眼!"},{"type":"paragraph","text":"一位同伴忽然感叹起来:要是仲春时节能来多好，这里将是一片鸟语花香……是呵，是呵，那时一定会是蝶飞蜂舞，十里飘芳!但是，我倒并不觉得惋惜，因为春就在眼前。只要人们用辛勤的双手在这里栽植下果木，它不仅迟早总要开花，而且一定会结下丰硕之果!"},{"type":"paragraph","text":"立在山坳，视野到底不算宽广。等到我们攀登上山的顶峰，山乡一切美景，就完全收在目中了。"},{"type":"paragraph","text":"这里的山村并不算很大，但是，它，无处不显露出一种崭新的色泽。你看，那整齐的屋顶上的青脊红瓦，是多么艳丽呵。你顺着山间走廊再朝远望，那不是遍山遍坡的牛羊么?不用说，那有如朵朵白云的是羊群，那斑斑黑点就是放牧着的耕牛了。"},{"type":"paragraph","text":"对啦，那沿着白杨林带蜿蜒而下有如一条水银色丝带飘动在田间的，是来自建明湖(水库)的干渠。对啦，沿着干渠的上边凌空而来的粗线，那是山区的电缆……"},{"type":"paragraph","text":"当然，更加使你心情沸动的，是那散布在田野山间的社员劳动的喧闹景象。你看，山坡上、梯田里……到处是送肥的行列。沿着干渠和渠网挥舞着锨柄的人群，那不是正在修整渠道么?这火热的劳动景象，在金色阳光照耀下，多么象一支转动着的万花筒，斑烂多采。"},{"type":"paragraph","text":"谁说北国冬天的颜色是单调的?不，劳动是一支巨大的采笔，用这支巨笔去描绘，不管在什么季节，色采也是绚丽的。"},{"type":"paragraph","text":"身旁一个同伴，不禁吟咏起诗句来了。俯视这沸腾的山村，我们一同浸沉在难以名状的欢乐中。此时，我蓦地想起我们伟大领袖毛主席的诗句:“山下山下，风展红旗如画。”是呵，眼前这一片诗情画意，不正是总路线、大跃进、人民公社三面红旗的鲜明写照么!"},{"type":"paragraph","text":"入夜，整条西四十里铺的村街宁静下来了。但是，电灯照得通明的各生产队办公室，又出现另一番景象:社员们正在学习、讨论着公社党委传达的党的八届十中全会的公报。"},{"type":"paragraph","text":"“我们一定要坚持社会主义方向……”"},{"type":"paragraph","text":"“我们是一杆永不褪色的红旗……”"},{"type":"paragraph","text":"谛听着这热情洋溢的社会主义歌声，你能够不动情么?"},{"type":"paragraph","text":"次日凌晨，金鸡刚刚报晓的时光，漫山遍野又响起一片欢声笑语。人们又开始了一天的辛勤劳动。"},{"type":"paragraph","text":"晨曦初照，多么动人的山村景色!尽管北风袭来还微微有些寒冷，我们心里却荡漾着无边的春意。"}]}