{"id":441296,"date":[{"year":1963,"month":3,"day":16}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2506","ytitle":"","mtitle":"科学家要关心成果推广工作","ftitle":"农业科学工作者谈如何使研究成果在生产上发挥作用问题　强调科技人员参加推广试点工作对于改进研究工作和促进生产的重要意义","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　记者吴尔祥报道:如何使现有的农业科学试验研究的成果在生产上发挥应有的作用，是目前农业科学研究工作中一个值得注意的问题。记者最近访问了农药专家杨石先、农业机械专家陶鼎来、育种专家戴松恩、棉花专家胡竞良、植物病理专家裘维藩、肥料专家陈尚谨。他们对这个问题发表了自己的见解。"},{"type":"paragraph","text":"农业专家们认为，解放以来，特别是近几年来，农业科学发展很快，做出了许多有价值的成果，不少已在生产上推广，取得了显著的增产效果。但也有一些试验研究的成果，还没有在生产上很好应用，有的还只在较小的范围内得到应用；有的由于在推广过程中没有弄清楚推广的条件和范围，或者没有做好宣传普及工作，使推广的研究成果没有发挥应有的作用。"},{"type":"paragraph","text":"成果的第一步推广工作　科学家要负起主要责任"},{"type":"paragraph","text":"专家们指出:农业科学试验研究的成果，如果不能在生产中推广应用，就还谈不上为农业生产服务。农业科学试验研究成果的推广普及工作，虽然主要是由农业生产部门和推广部门去做，但是科学家也应该关心这项工作。对推广站和试验场进行科学技术上的指导，应该被认为是科学家义不容辞的责任。特别是一项成果从研究部门到生产中去的第一步推广工作，科学家要负起主要责任，因为科学家对它的性质知道得最清楚。科学家直接参加推广试点的工作，不仅可以进一步验证自己的研究成果是否适用于生产，并能弄清楚推广的条件和范围，为因地制宜地大量推广提供依据，同时还可以从推广试点当中，发现新的问题，提高自己的研究成果，使它更加适用于生产。"},{"type":"paragraph","text":"深入生产现场深入群众　把研究和推广连接起来"},{"type":"paragraph","text":"专家们举出许多事实，说明一项研究成果推广应用于生产需要做一系列的细致的工作。农业机械专家陶鼎来说，科学研究和推广虽然要有一定的分工，但两者又必须连接起来。以农业机械为例，过去的许多事实证明最后生产性的试验、群众性的鉴定，是设计成功的必不可少的阶段。农业机械方面凡是较好的研究成果，都是经过研究设计人员深入生产现场，深入群众中去，根据生产试验中发生的问题和群众提出的意见，不断改进而获得成功的。他强调说，农业机械是一种新的生产工具，我国从事农业的人懂得机械的很少，搞机器的人懂得农业的也很少，这就更加要求农业机械研究人员深入生产现场，及时发现问题，协助解决，才能使农业机械发挥作用。过去有些农业机械在推广中被农民退了回来，这除了质量不高，坏了不能修理等原因外，还有的是因为成果不可靠，还不到推广的阶段，或是推广地区不对头，农民无法应用等等。如果农业机械研究人员，对一种新的农业机械在大量推广之前，先做好生产性试验，弄清楚推广的条件和范围，订出推广技术条件和规程，这种情况是可以避免的。"},{"type":"paragraph","text":"研究机关和农村基点配合　因地制宜地推广研究成果"},{"type":"paragraph","text":"专家们还指出，由于我国自然条件复杂，作物种类很多，推广任何一项新技术、新品种、新措施，都必须做到因地制宜，合理使用，否则就不能发挥作用，甚至可能产生相反的效果。肥料专家陈尚谨举施肥为例说:在什么地方，对什么作物，用什么化肥，怎样用，是大有讲究的。如果用不好，就会影响肥效。过去有些地方反映磷肥无效，不愿使用。近年来经各地试验证明，如果施用得当，效果就好，既增产又增收。所以近年来磷肥的推广工作有了很大的改进。这主要是通过研究机关和农村基点配合的结果。他认为研究部门通过农村基点进行生产性的试验和示范推广，作用很大。但研究部门由于人力有限，不可能设置大量农村基点。因此必须和推广站、试验场协作，采取点面结合的方法，一面进行示范推广，一面总结出在不同地区、不问土壤、不同作物上施用化肥的规律，这对提高化肥的增产效果有很大的意义。"},{"type":"paragraph","text":"在统一领导和统一计划下　组织各方面力量分工协作"},{"type":"paragraph","text":"育种专家戴松恩还特别指出，由于农业中的问题很复杂，往往一个专业和许多专业有关系。如次生盐碱化的防治、水土保持等，如果只从水利方面或作物栽培方面孤立地去解决，是很困难的。同时从自己孤立的小面积的试验到大面积的运用，也会发生问题。因此，他认为，象这类比较复杂的农业问题，应该把各有关的专业、各种技术人员组织起来，在统一领导和统一计划下，分工协作，在一个地方做出“样板”。这不仅有利于研究成果的推广应用，同时也可以找出新的问题，作进一步研究提高。"},{"type":"paragraph","text":"宣传普及新成果　科学家也有责任"},{"type":"paragraph","text":"关于新成果的宣传普及工作，大家都认为很重要，科学家对此也有责任。植物病理专家裘维藩通过自己推广防治白菜三大病害之一的孤丁病，说明宣传普及科学知识的重要性。他说，过去大家都认为，白菜的孤丁病是高温干旱引起的，以后通过试验证明，是由蚜虫在白菜的苗期传播开来的一种病毒引起的。如果在白菜苗期彻底消灭了蚜虫，孤丁病就不会发生。但是要使广大农民都了解，并采取这种防治措施，是不容易的。因为过去在苗期没有治蚜的习惯，后来他亲自到生产现场去做示范试验，组织参观，以实例教育农民，效果很好。他认为，示范是推广的第一步，也是宣传普及新成果的一项有效措施，但是这样做毕竟范围有限，还应该运用各种宣传工具向广大群众普及科学知识。其他的专家也都认为，有许多技术问题早已解决，只要推广普及工作做好了，收效就很大。"},{"type":"paragraph","text":"建立一定制度和管理机构　保证推广工作的顺利进行"},{"type":"paragraph","text":"为了做好科学研究成果的推广普及工作，大家认为要有专门的机构和一定的制度管起来才有保证。杨石先认为，农药的推广应用最好有专人负责，因为许多农药是巨毒药剂，又不易保存，同时工厂生产出来的原药，要经过加工，才能施用，因此把它直接交给农民使用是比较困难的也不经济。胡竞良认为，棉花新品种繁殖推广要有一套完整的制度。过去有些棉花新品种推广出去后就被混杂了，这一方面是宣传不够，但主要是缺乏必要的制度。他认为，推广棉花良种，必须通过国家的原种场、良种繁育基地和留种地三个基本环节，逐步普及。陶鼎来也认为，要用好农业机械有必要培养建立一支使用农业机械的专业队伍。戴松恩则认为，为了做好农业科学研究成果的推广普及工作，有必要建立一定的制度和专门的管理机构，但是科学研究人员也要参加进去，以便及时地了解推广中出现的问题并协助解决。"}]}