{"id":441257,"date":[{"year":1963,"month":3,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3718","ytitle":"","mtitle":"上海郊区种植双季稻探讨","ftitle":"","authors":["李正毅"],"text":[{"type":"paragraph","text":"李正毅"},{"type":"paragraph","text":"两种双季稻地区的对比"},{"type":"paragraph","text":"上海市郊区1956年开始种植双季稻。有些地区增产很显著，群众欢迎，称赞它为“双喜稻”。但是，有些地区的产量不高，而且不稳定，群众认为种双季稻不合算。代表前者的是南汇、川沙、奉贤等县。代表后者的是松江、青浦、金山的大部分地区。"},{"type":"paragraph","text":"为什么奉贤、南汇、川沙地区欢喜种双季稻?这个地区过去是以早稻和棉花进行轮换种植，即一般所谓年花年稻的水旱轮作区，对早稻栽培有较丰富的经验。自1958年改种双季稻以后，产量显著超过以往两熟作物。"},{"type":"paragraph","text":"据奉贤县江海公社曙光大队种植双季稻的调查:全大队有327户，1290人，630个劳动力，耕地面积2578亩，每个劳动力平均负担4.09亩。1956年起由单季稻改为双季稻，还引种了单季晚稻，压缩了原来晚秋(荞麦绿豆)的面积。单季改双季以后，产量不断提高，因此双季稻面积逐年扩大，由1956年的98亩发展到1961年的500亩，占作物面积的20%。该队双季稻从1957-1960年四年的平均产量比原来的稻麦两熟以及早稻加晚秋作都要高。双季早稻平均亩产为545.2斤，后季稻平均亩产464.5斤，合计1009.7斤。扣除种子55斤、负担后季稻秧田少收的33.3斤后，双季稻净产粮食921.4斤。至于稻麦两熟的产量，该队三麦四年平均亩产194.2斤，晚稻平均亩产564.5斤，合计758.7斤，扣除种子后净产粮食718.7斤。该队早稻加荞麦或绿豆的产量:早稻四年平均亩产545.2斤，荞麦绿豆平均亩产99斤，合计644.2斤，扣除种子后净产粮食602.2斤。从以上三种耕作制产量的对比来看，双季稻的产量超过早稻加晚秋作物的56.7%，超过稻麦两熟的33.2%，增产效果明显。"},{"type":"paragraph","text":"从以上三种耕作制的产值来比较，双季稻净产值为92.34元，比稻麦两熟超过24.1元，也比早稻加晚秋超过31.01元。双季稻的产值最高。"},{"type":"paragraph","text":"在劳动力的使用方面，双季稻每亩需要用43个工，如以总产量除以总劳动日，平均每个工(劳动日)创造产值2.15元。稻麦双熟每亩需要35个工，每个劳动日创造产值1.95元。早稻和荞麦绿豆每亩需要30个工，每个劳动日创造产值2.05元。从以上数字来看，双季稻每亩用工量较多，但每工创造的值价也最高。"},{"type":"paragraph","text":"为什么松江、青浦、金山地区不欢喜种双季稻?"},{"type":"paragraph","text":"这个地区是以单季晚稻为主的稻麦两熟地区，而且实行水稻连作，大熟年年是晚稻，作物种类较为单纯。自1956年改种双季稻以来，一般产量都不高，而且不稳定。据调查，主要有以下几方面的问题:"},{"type":"paragraph","text":"在产量方面，这个地区种双季早稻一般仅收400500斤，后季多在300斤以下。两季加起不过700-800斤，低产地区还达不到这个数字，不比种单季稻合算。据松江佘山公社由六年来种双季稻的统计，平均每亩只有636.6斤，其中早稻亩产467.4斤，后季仅169.2斤。比同期一熟单季稻亩产只多67.6斤，比同期稻麦两熟的产量还要少89.4斤。但是，双季稻还要另加多用种子、老壮秧田或者是寄秧田的损耗，其实际产量还要更低，每亩实际产量只有516.6斤。比一季晚稻少收52.4斤，比稻麦两熟少收209.4斤。因此，这个地区认为种双季稻不合算。"},{"type":"paragraph","text":"在经济收入方面，双季稻一般比单季稻需肥量要多1-2倍，比稻麦两熟也要多一倍左右。用种量比单季稻和稻麦二熟多1.2-3.7倍。同时需要劳力也多，比单季多一倍以上，比稻麦二熟多50%以上。但是，这个地区双季稻增产幅度不大，一般仅比单季稻增加40%左右，与稻麦两熟平产甚至还低。因此，增产部分抵偿不了投资部分，所以实际收入就相应的下降。"},{"type":"paragraph","text":"种植双季稻的条件"},{"type":"paragraph","text":"影响产量高低的原因，是主观的因素抑或是客观的条件?如果说完全是客观条件造成的，那末东部南汇、川沙、奉贤也有低产地区，而且与南汇、川沙、奉贤条件相仿和耕作制度相似的嘉定、上海、宝山等县，双季稻的产量也不高。而且就是金山、松江、青浦地区也有一部分公社的产量也不低。可见客观条件的影响不是绝对的，通过主观努力，不是不可改变的。看来主客观因素都同时存在，主要是根据地区的特点和条件以及耕作习惯，而互为主次。兹就种植双季稻必须具备的条件，按两地情况，具体分析如下:"},{"type":"paragraph","text":"一、从地区的自然条件来看。与双季稻密切相关的无霜期、温度和雨量等条件作对比，两种地区可以说没有什么差别。但从土壤、地势和地下水位的情况来看，却有显著的不同。东部南汇、川沙、奉贤地区，一般地势比较高，排水也较好，土壤多为沙夹黄和黄泥头，质地比较疎松，有较好的透水通气性，土温上升比较快，有利于早稻的起发。西部金山、松江、青浦地区(沿海地区除外)，一般地势比较低，地下水位高，土壤多为粘性青紫泥和沟干泥，蓄水性能很强，透水和排水条件都很差，经常呈潜育状态，土温低，不利于早稻的早发。因为在土壤含水量过多的情况下，使土壤热容量加大、比热增高。据研究，干土的比热约为0.2，而积水的湿土比热近于1.0，相差约五倍。因此，要增高同一温度所耗的热量，积水的湿土就要大得多，土温上升很慢。在早稻生长的初期，正值早春季节，气温还是很低，又不稳定。而早稻的生长对温度条件的反映却相当敏感。一般在摄氏10℃以下就要停止生长，如低温时间过长，就有发生烂秧的危险。如上升至12℃以上，才可以生长，在15℃以上能良好的生长。由此可见，虽然温度的差距不大，但对生长的影响却很大。每年西部的早稻育苗移栽纵然早于东部，但发苗和长势往往不如东部迅速。这也说明受小气候变化的影响。同时我们还可以看到，东部农民一向是以种早稻为主，而西部却以晚稻为主，这与种植习惯也是密切相关联的。近几年来西部推广双季稻，在低湿的荡田效果特别差，产量尤其低。这些都充分说明运用客观有利条件，进行因地种植，才是发展双季稻正确途径。"},{"type":"paragraph","text":"二、从劳力和肥料条件来看。双季稻的特点是季节性强，需肥量大，技术性也很强。而劳力是抓着季节的重要保证，足肥是增产的基础。在劳力条件上，西部纯水稻区一般每个劳动力要负担6-8亩，东部粮棉夹种区一般每个劳动力只负担4-6亩。西部是人少地多，东部是人多地少，东部比西部劳力较为宽裕。西部增种双季稻后，由于增加了复种，更加重了劳力的负担，使劳力愈加紧张。特别是在大暑到立秋这短短的半个月当中，是收、种、管最忙的时刻。双季稻这时要抢收抢种，单季稻要耘耥除草追肥，都具有强烈的季节性。如果双季后作稻推迟到立秋后插秧，就将显著减产。群众经验证明:“大暑插秧籽粒饱满，立秋插秧多稻草”。而单季稻耘耥除草工作也不能推迟。群众常说:“秋前做好二耘耥，种田人朝上。”“秋后耘耥拔稗，不如把稻子收来当柴卖”。同时秋前追施当家肥，是促进晚稻穗大粒多的重要关键。因此，就形成了季节集中，农活集中，在劳动力安排上，往往顾此失彼，容易脱掉季节，耕作粗放，严重影响产量的提高。尤其是双季稻面积安排过大的情况下，更是加重困难。东部粮棉夹种区，在作物面积安排上，一般是水稻和棉花各占一半。在双季稻抢收抢种的季节里，棉花的田间工作已经不多了，可以把大部分劳力转移到双抢工作方面，这样就能保证季节和耕作的质量。东部粮棉夹种区双季稻产量之所以比较高，这也是一个重要的因素之一。在肥料上，水稻对氮肥的需要多于棉花，而且需肥量也比较大，特别是双季稻需肥量更大。但是，在棉粮夹种区，棉花的肥料可以调剂水稻，弥补水稻肥料之不足。但在纯水稻区，往往就发生相互争肥的现象，不是早稻肥料不足，就是晚稻肥料不够，因而彼此影响产量。纯水稻区群众反映，多种双季稻，使晚稻缺肥减产，是不合算的。"},{"type":"paragraph","text":"三、从双季稻的栽培技术来看。栽培双季稻的技术性很强，表现在早稻的催芽和育秧，后季稻的培育老壮秧。因早稻在早春气温低的条件下进行育苗，掌握不好很容易发生烂秧缺苗，不仅种子浪费很大，往往完不成生产计划。后季稻要在烈日高温的条件下，培育老壮秧。如肥水条件控制不善，很容易形成瘦黄秧。而且南汇、川沙、奉贤地区，具有早稻的栽培经验，加以土壤、劳力等条件好，所以早稻的产量往往还超过单季晚稻，西部种植早稻历史不长，栽培技术还未完全过关，而有些地区群众还有抵触情绪，加上土壤、劳力和肥料条件的不利，所以产量不够稳定。"},{"type":"paragraph","text":"因地制宜种植双季稻"},{"type":"paragraph","text":"总的看来，按上海郊区的条件，都能种双季稻。但是，不单是要求种上双季稻，更重要的是达到双季丰收。为了达到这个要求，一定要因地种植；即按生产条件、群众的耕作习惯和基础，确定相宜的种植比例和面积，而不是多多益善。根据几年实践经验证明:在以早稻为主的棉粮夹种区，劳力、肥料和土壤条件都比较好，可以考虑适当的多种，如每个劳力负担耕地五亩左右，双季稻种植面积可以占耕地面积的20%。每个劳动力负担双季稻面积应在一亩以下。在水稻连作区，劳力、肥料和土壤条件都比较差，应该少种。特别是人少地多、荡田多的地区，可以更加少种到不种。如一般每个劳力负担耕地面积六亩左右，双季稻面积可以占总耕地10%左右，每个劳力负担双季稻应在半亩以下。如每个劳力负担超过十亩，双季稻面积应压缩到5%左右，或者只种早稻甚至不种。因地制宜的种植和安排适当的面积，可以保证抓着季节、精耕细作和充足的肥料供应，才能达到高产，才能体现出双季稻的优越性。"}]}