{"id":441314,"date":[{"year":1963,"month":3,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3952","ytitle":"","mtitle":"提高教学质量的几个问题","ftitle":"","authors":["何东昌"],"text":[{"type":"paragraph","text":"何东昌"},{"type":"paragraph","text":"教学工作要从实际出发，讲究实效"},{"type":"paragraph","text":"从实际出发是作好一切事情的根本前提。教学工作的效果一时不容易准确地判断，就更要注意从实际出发。有些教师出于好心，过多地把知识传授给学生，往往并不能变成学生的实际收获。我们清华大学做了一次教学效果的调查，许多老师发现学生的实际程度常常低于自己原来的估计，而学习负担却又常常高于自己原来的估计，甚至还感到大吃一惊。这就说明了要使教学工作切合实际，并不是一件容易的事。所以，只有经常注意通过教学活动，对教学的对象进行调查研究，才能使教学工作比较符合实际，收到较好的效果。"},{"type":"paragraph","text":"教学工作要符合实际，最主要的是要按照学生认识过程的客观规律来进行。学生在学校里学习前人积累下来的主要的知识成果，由于有了学校的教育和教师的主导作用，就有可能尽量避免一切不必要的曲折和偶然的错误，因而可以大大缩短认识的过程。但是，他们的认识过程也必须服从一定客观规律。只有遵循这些客观规律，教师的主导作用才能得到最大限度的发挥，才能真正培养学生的独立工作能力。一般说，要教懂学生，必须教师先懂，教师的学识水平越高，就越有可能把学生教好。但是要教好学生，还必须符合学生的认识过程。认识过程中有一定的客观秩序，任何超越这个秩序的作法，都只会增加学生理解知识的困难。有的同志在教学中发现学生的基础知识不够时，常常不肯用一定的时间，使多数学生能够补足必要的基础知识。这样做主观上是为了节约时间，实际上却降低了本门课程的教学效率。学生掌握知识，必须经历一定的发展过程，对此估计不足，就会使教学工作达不到预期的效果，甚至使有些课程在学生的眼光中成为“头痛”课，以致学习负担过重。所以，我们要注意从研究学生的认识过程入手，来改进教学。"},{"type":"paragraph","text":"从实际出发，还要求我们重视教学的实际效果，把教学实践的效果作为我们衡量教学工作的客观标准。有的同志认为:“教学效果不好的教师也可以教出好的人材。”好象教学效果没有一定的标准。当然，教学效果不好的教师所教的学生中，也可能出现优秀的人材。这是由于教学质量并不只决定于一门课程；一个学生将来在科学技术上的成就，还决定于整个培养过程和他们毕业以后的主观努力和客观条件。所以，我们不能把一个学生一时学业成绩的好坏绝对化。但是，这些理由都不足以否定有一个衡量教学效果的客观标准的存在。教学工作的成效，归根到底，不能只看教师教了多少，而更要看学生学到手多少。有的教师努力想在最少的时间内把最多的东西教出去，这种动机是好的，但是教出去还不等于学生学到手，由于不重视对实际效果进行调查研究，虽然教师在教学法上作了许多“精打细算”，而学生学到手的情况却仍可能不好。教学效果不仅要看学生是否比较深刻地理解了课程的基本内容，是否具有一定的运用基本原理和方法去分析和解决具体问题的能力，并且还要看学生是否牢固地掌握其中最基本的部分。这应该成为我们衡量教学工作的一个客观标准。"},{"type":"paragraph","text":"教学工作究竟应该是在面向大多数学生的前提下注意“因材施教”呢，还是只面向学业优秀的少数学生?旧清华大学的淘汰率是很高的，但是社会主义的教育却不能这样办。我国社会主义建设要求我们以同样的人力、物力尽可能多地培养高质量的人材，所以培养干部的合格率要越高越好。当然，由于各种原因，要求百分之百的学生都达到教学的基本要求，客观上是有困难的。但是，由于我们绝大多数的学生学习是勤奋的，只要新生入学程度大体整齐，教学工作比较切合实际，经过教师的努力，使大多数或绝大多数学生在学习负担正常的条件下达到教学的基本要求是完全可能的。由于学生的程度不可避免地是有差异的，所以，教学工作还应该在面向大多数学生的前提下注意“因材施教”，使两方面正确地结合起来。面向大多数学生并不排斥“因材施教”，例如课堂讲授能使大多数学生听懂，并不妨碍学业优秀的学生可以理解得更深刻一些。相反，这样还将使这一部分学生课外有更充裕的时间去进一步钻研；而少数学习程度较差的学生就可能以比其他人较多的努力来赶上正常的教学进度。为了使教学工作能够首先面向学生的大多数，教师要有计划地了解各种不同程度(包括中等偏下程度)的学生的学习状况，以及时发现问题，解决问题。"},{"type":"paragraph","text":"教学工作要贯彻“少而精”的原则"},{"type":"paragraph","text":"教学工作是要使学生在不长的时间内将现代科学技术的基本成果学到手，并在将来有可能进一步发展这些知识。科学技术发展到今天，即使就一个专业来说，知识材料就已经十分浩繁。这样，学生需要学习的内容、材料与在一定时间内学到的可能性之间是有很大矛盾的。正确解决矛盾的方法只能是使学生把有限的时间精力集中用于学习最主要最基本的内容方面，并且力求把这些内容扎扎实实地学到手。也就是说，学的内容要“精”，学的质量也要“精”。“少而精”不是消极地越少越好，而是要求根据实际可能，最有效地来利用有限的教学时间。针对当前一些课程中内容过多、主次不分、平均使用力量、学生穷于应付的现象，这正是积极地提高教学质量的有效途径。"},{"type":"paragraph","text":"有些同志怕“少而精”会导致教学质量的降低，他们说:“多教多知道，少教少知道，不教不知道。”教得过少了自然要降低教学质量，但教的过多了学生并不一定“多知道”。在学校期间，我们不必要把学生将来可能遇到的所有问题都教给学生，重要的是使学生在深入地掌握基本知识的基础上具备一定的独立工作能力，使他们以后一方面能够独立地运用基本的理论知识去解决各种具体的科学技术问题，另一方面又能够主要依靠自己的努力，通过书本和实践，不断地提高科学技术水平。要做到这一点，关键就在于贯彻“少而精”，使学生把课程的主要原理、方法深入地学到手。这样，他们再去学习其他的问题就比较容易了。由此可见，“少而精”正是为了达到“精而多”的一个途径。"},{"type":"paragraph","text":"为了在教学工作中贯彻“少而精”的原则，就要分清课程内容的主次，并且注意首先使学生学好基本内容。在自然科学理论基础课、技术基础课和一部分专业理论课中，所谓基本内容就是课程的基本原理、方法和它们之间的联系。只有将一定领域的科学技术知识的基本内容掌握好了，学生才有可能将有关的知识材料提纲挈领地统帅起来，做到“融会贯通”。要使学生切实学好课程的基本内容，还必须把“少而精”的原则与贯彻从实际出发的原则统一起来。因此，不能把“少而精”简单地理解为讲解时语言的紧凑，作业的“少而难”；课程内容要分清主次，也不是要把一些必要的具体材料一律加以删节。这些作法只会增加学生学习上不必要的困难，而不能真正帮助他们学好。要使学生系统而深入地掌握好课程的基本内容，就要在整个教学过程的各个环节中由浅入深地、反复地、从各个侧面去加深学生对基本内容的掌握程度。同时还要注意引导学生掌握正确的学习方法，改变目前有些学生单纯从数量上追求知识的心理。"},{"type":"paragraph","text":"在一部分直接而向生产实际的专业课中，由于生产对象种类繁多，技术发展迅速，课程内容常常容易失于庞杂。这些课程虽然学习负担不一定过重，但是学生却难于学得深入。我们学校中已有一些专业课在贯彻“少而精”方面，取得比较成功的经验。可见在这类专业课中贯彻“少而精”的原则是可能的。当然，对不同类型的专业课程如何做到“少而精”的途径还需要进一步探讨和总结经验。但是专业课内容庞杂的现象是必须逐步改变的，否则就很难提高教学质量。"},{"type":"paragraph","text":"贯彻“少而精”的原则，需要教师有较高的水平，因此，对不同的课程和不同的教师要求应该有所不同。但是思想明确了，就会前进得快一些，再加上教研组集体的帮助，我们是有可能在不很长的时间内使每门课程在不同程度上做到“少而精”的。"},{"type":"paragraph","text":"教学工作要有全局观点，重视学生的劳逸结合"},{"type":"paragraph","text":"培养学生德、智、体全面发展的教育工作，对于教学工作来说是一个全局；整个教学计划，对于个别的课程又是一个全局。每门课程的教师必须从这两个全局出发，根据全局的需要安排自己的教学工作，使狭义的教学质量与广义的教育质量、个别课程的教学质量与全面的教学质量恰当地结合起来，为培养具有较高的质量的人材服务。"},{"type":"paragraph","text":"培养学生成为全面发展的人材，就是使他们在学校学习期间能够在德、智、体各方面打好基础，以便将来有可能最大限度地为社会主义和将来的共产主义事业贡献力量。因此，关心学生的全面发展不仅是关心学生的切身利益，而且是关心国家的长远利益。目前，影响学生全面发展的一个长期存在的突出问题，就是学习负担过重，相当多的学生劳逸结合得还不够好。"},{"type":"paragraph","text":"学生要掌握科学技术必须要经过顽强的学习，但是过重的学习任务却会给教学质量带来十分不利的影响。要认真学好一门课，必须经过学生自己充分的思考，经常地进行复习，独立地完成指定的作业，以及适当地阅读一些参考材料。有的同志认为，“要学习好就不能考虑学习负担”。但是，过于繁重的学习任务，常常使多数学生疲于应付，不可能达到上述的这些要求。我们调查发现，有的学生在考试以前经过集中复习，虽然当时考试分数还好，但是，由于平时复习思考不够，对课程基本内容掌握得并不好。考试以后，再经过一段时间，就连最基本的概念也忘记了。这些情况说明，学生负担过重容易导致学生掌握知识过程中的形式主义。所以，不管是为了学生的全面发展，还是为了提高教学质量，都必须把学习负担控制在合理的限度以内，使中等程度的学生能在这个时间内完成指定的学习任务，但并不限制有余力的学生在课外自由地去作更多的钻研。这样，也就为实行因材施教创造了条件。"},{"type":"paragraph","text":"为了保证教学计划的完成和控制学生的负担，还必须正确处理各门课程之间的关系。如果这个教师认为本门课程的学习负担重一些是应该的，那个教师又用过多地增加作业或测验的办法来使学生重视本门课程，那末教学上就会出现混乱现象。因此，每门课程的教师都应该从全局出发，严肃地对待学生的劳逸结合问题，力求按照教学计划规定的教学要求和时间完成自己的教学任务，以便切实有效地提高教学质量。"}]}