{"id":441354,"date":[{"year":1963,"month":3,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4366","ytitle":"","mtitle":"故乡书简(一)","ftitle":"","authors":["鲁彦周"],"text":[{"type":"paragraph","text":"鲁彦周"},{"type":"paragraph","text":"同志，我答应过到了这里就给你写信。可是一恍就是一个星期过去了，我没有写，不是忘了，而是我自己沉浸在巨大的冲动中。我不得不认真地思考在我们生活中发生的事情。我需要跑路，需要思考，而且还需要检查我自己的某些认识。总之，我感到很充实，充实得把你的位置从心里挤走了。"},{"type":"paragraph","text":"今天你姑姑又来了，她要我和她一道到湖滩上去看新船。对于你姑姑，我看你和我差不多，我们都只了解她的过去的苦难的身世，对她的心灵，我们是不了解的。她那刻着伤痕的脸，她那温和的笑，她那明彻深邃的眼睛，她那朴素整洁的衣服，她那稳重的不快不慢的动作，都只能给我们一个概念，一个温厚的可亲的但又算得能干的概念，这些概念后面包含着怎样一个内容，你我就不了解了。你能举出别的吗!你举不出。"},{"type":"paragraph","text":"所以，你我都不要自夸，以为对劳动人民已经很熟悉了，事实上，就是我们的亲人，我们也了解得很差。那种自夸和自负熟悉劳动人民的思想，对我们一点好处也没有，它只能阻碍我们进一步深入实际，阻碍我们的思想改造。"},{"type":"paragraph","text":"我说你我都不了解她的美好的内心世界，也许你还不服，那么我就举个例子给你。"},{"type":"paragraph","text":"这事情还是你自己亲口告诉我的:"},{"type":"paragraph","text":"记得吗?有次你从乡下回来。情绪很不好，你说你姑姑真莫名其妙，她和你父亲吵了一次，原因就因为你父亲要鼓动人搞掉“作风不好”的张队长，而你姑姑呢，狠狠批评了你的父亲，并且也批评了你，你说:“真想不到，我姑姑也包庇坏人坏事，没有斗争性，唉……”你把对你姑姑的不满全部发泄在一声长叹里，而且从那以后，你就不和你姑姑通信了。"},{"type":"paragraph","text":"这次巧的很，我还没有卸下包袱，就碰到了那位张队长，你姑姑所“包庇”的那个人。"},{"type":"paragraph","text":"我那天来，正赶上一场暴风雨。加上又是黑漠漠的夜里，天和地连成一片，风雨又狂又猛，吹得人一步三摇，虽然是春天，可是劈头劈脸的雨水，淋得人浑身透湿。那种寒冷劲儿，正不亚于光着身子在冰天雪地中行走。"},{"type":"paragraph","text":"我好不容易摸到一个桥头，就是高我们村不远的那座独木桥，现在已经修了真正的桥，并且在那儿砌了一座相当规模的水闸。只是桥头那个小庙，还依然立在那里。当然，这也只是一个徒有其名的庙罢了，连屋顶都不全了。"},{"type":"paragraph","text":"我到了庙门口。突然，我惊奇地叫起来。原来，在庙里，一个角落上，挂着一盏灯，灯光异常柔和温暖，我来不及思考这里为什么会有灯，便窜到那里去了。"},{"type":"paragraph","text":"我坐到铺在地上的稻草上，稻草并不干，屋上还漏水，风仍从墙外旋进来，这里除了灯，照样是又湿又冷。"},{"type":"paragraph","text":"是谁把灯放在这儿?谁又深更半夜跑到这儿来找苦吃?正在我疑疑惑惑的时候，一个人从外面走进来了。"},{"type":"paragraph","text":"这个人脸很黑，有些雀斑，个子不高，嘴唇也很厚，一看就知是一个非常忠厚老实的人。他看见我，吃了一惊，当我告诉他我的姓名之后，他又慌不迭地把自己的簑衣脱下来强迫我披上。"},{"type":"paragraph","text":"我接受了他的好意，问他:“你是哪村的?”"},{"type":"paragraph","text":"他说:“我就是这村子的，是1958年从水库区移民移到这里来的。”"},{"type":"paragraph","text":"“你一人深更半夜呆在这里干吗?”"},{"type":"paragraph","text":"“看闸坝和堤埂呀，今天雨太大。怕出危险。”"},{"type":"paragraph","text":"“这可是一件苦差。”我说:“有人换班吗?”"},{"type":"paragraph","text":"“换班?”他笑了，笑的很天真很快乐，两只眼笑成一条缝。他说:“我已经照这样看了好几年啦，要叫人来换班，那要换多少呀。”"},{"type":"paragraph","text":"“看了几年?”我不由惊讶起来。"},{"type":"paragraph","text":"“是呀!”他说，想起什么似的，又高兴地笑着，“没有办法，工程没有最后完成嘛，这还是1958年搞的，搞了一大半，碰上这两年灾荒，没有接下去做，你不来看，出了问题怎么办?所以呀，一下雨你就得心里纠着，不能不向这里跑。”"},{"type":"paragraph","text":"“几年来都这样?”"},{"type":"paragraph","text":"“不这样怎么办?许多人一提起这工程就埋怨嘛，说是不该搞，说是浪费，说这是劳而无功，是错误，还编了歌子唱。我可心里明白，这是队里的基本建设，一到时候，就会看出他的作用来了，所以只有我来看，就为看这个，也还有不少人笑话，说我是自己养的儿子不嫌丑呢。”"},{"type":"paragraph","text":"他快乐地大笑了:“其实哪里是我一个人养的儿子。现在大家不提了，去年冬天做了一下，今年就可完工了，马上就会有收益，也用不着我再来看了……”"},{"type":"paragraph","text":"当我写到这里时，那在风雨中的灯光，那朴实的几年如一日看守一个在别人看来是废物的水闸的形象，还闪现在我的眼前。就是这样一个人，被你当作“作风”不好而怪你姑姑不该包庇的。"},{"type":"paragraph","text":"你姑姑该不该“包庇”他?该不该替这样一位同志说说话呢!"},{"type":"paragraph","text":"关于你说的“包庇”的事件，我还要进一步告诉你，不过现在已经来不及了，你姑姑已经进了院子，我要和她一道去看新船去了。"},{"type":"paragraph","text":"回来再给你写。"},{"type":"paragraph","text":"今天天气非常好，天蓝云白，温暖的阳光照在湖面上，照在白浪浪的水田里，金光闪闪。一阵阵春风，把花香、把人们的笑语、把咤牛声和排灌站的机器声，送到你的身边，使你不由不振奋，不由不想高呼，我们生活是多么美好啊!"},{"type":"paragraph","text":"我和你姑姑顺着河埂慢慢走着。河埂下，解放后新植的柳树已经很高大了，嫩绿带黄的柳树枝条，差不多快拂到河水了。河里，帆船、小木船、轮船很有秩序地来回走着，一切都很自然，很舒畅，很调和。"},{"type":"paragraph","text":"你姑姑今天也好象特别高兴。她脸上容光焕发，一套黑色的褂袴，反而把她衬托得很年轻，她一面走，一面不断和人打招呼:"},{"type":"paragraph","text":"“去耖田呀，二爷，今年底水好，田沤的可香呀!”"},{"type":"paragraph","text":"“是嘛，水沤得象酒，醉人呢。”"},{"type":"paragraph","text":"“你们今天运什么呀!粮食还没运完，哎呀，说哪里话，我们公社还差的远啦!”"},{"type":"paragraph","text":"就这样走三步停三步，她的熟人真多，谈话又是那么亲切自然，我只好微笑着在一旁观看。后来我们到了一个红房子旁边，她把我领进去，说:“这是排灌站，我们进去看看。”"},{"type":"paragraph","text":"排灌站的房子很小，里面全是机器，只有一间小房，是作为站里的宿舍办公会客用的。我们刚走到这间小房门口，你姑姑忽然用手把我拦住，朝我笑了笑，向屋里指指，我不知什么事，朝里望去，只见一男一女，背对着我们，面朝着窗外，坐在床上，低低谈着什么。"},{"type":"paragraph","text":"“他俩终归走到一起了!”你姑姑喜悦地说。"},{"type":"paragraph","text":"你姑姑看我不明白，笑了笑，轻轻地说:“怎么，你不认得?”"},{"type":"paragraph","text":"我仔细一看，不由惊讶得差点叫出声来，同志，你猜是谁，男的就是张队长，而女的呢，却是你妹妹玉文。"},{"type":"paragraph","text":"以前，你可没有告诉过我这段姻缘，是你不知道，还是你有意隐瞒呢!假若你是不知道，那么就让我来告诉你好了，这也就联系到上面说到的所谓“包庇”。"},{"type":"paragraph","text":"用你姑姑的话来谈吧!这样可简略些。"},{"type":"paragraph","text":"“老张到我们这里，就和我这侄女好上了。可是我那哥哥，你是晓得的，解放后，因为家里劳力多，很快日子便冒尖了。经济冒了尖，思想变得坏了。老张和玉文好，开头他倒也赞成，认为攀上个队长女婿，对自己有好处，所以他还要我帮帮忙。谁知我忙还没有帮，他自己就变卦了。原因很简单，我哥哥在队里喜欢沾点便宜，而老张呢，却最不高兴沾便宜的人，两下一碰，针尖对麦芒，搞翻了。我那侄女开头也信了他爹的话，不理老张了，后来1959年我们碰上灾，灾情很重，人心惶惶。我哥哥听了一些老中农的话，就用这个机会，向老张进攻，他们想把老张换掉，选一个合他们心意的人来当队长，搞资本主义，分集体的东西。这样一来，老张和我哥哥斗争就尖锐了。我侄女没有法子，两头受气，她一气就跑了，跑到同学家里，还是我去把她找回来的，把她送到电灌站里学习。以后问题搞清了，我哥哥挨了批评，这两年生产情况不但好转，以前做的一些工程，现在都发挥作用了，电灯装了，电灌站建了，我哥哥看到了远景，思想也变了。现在，这一对年轻人又团圆了!”"},{"type":"paragraph","text":"“这倒是很好的一出戏。”我说。"},{"type":"paragraph","text":"“可不，还是很有教育意义的戏呢!”你姑姑笑了，“当时看不清方向的人还很多呢!他们不但看不清方向，而且对我们在过去几年做的一些事，也都全部推翻，当作笑话来讲。他们可没想到，那时打下的基础，有朝一日要发挥多大的作用，你看……”"},{"type":"paragraph","text":"她把我拉出来，指指河埂上，圩心里一幢一幢的电灌站的红房子，指指高压电线，指指村上的电灯，指指公社农机厂的烟囱，说:“这些新东西，不是那时打下的基础，哪能一朝平地起高楼?可惜现在还有人认识不到这一点。”"},{"type":"paragraph","text":"我们到了湖滩，天已近正午了。对于这片湖滩，你我都是很熟悉的，我们在这里拣过石子、泅过水，在凛冽的寒风里赶退潮拣过鱼，荒滩上寒风吹裂过我们的皮肤，毒热的太阳晒坏过我们的身体，我们在这里坐过小船、向外逃荒。总之，这里有过我们苦难生活的烙印，但是由于时间的推移和生活条件的变化，你我都逐渐把这些淡忘了"},{"type":"paragraph","text":"我不是要每个人都得时时记住旧社会给我们的磨难，但是至少我们不应该忘记。忘记，这就意味着对新的生活失去热爱的开始。因为人们很容易把社会给予我们的幸福，视作当然的事，而不去理会它是怎样从艰苦奋斗中得来的。"},{"type":"paragraph","text":"感谢你姑姑的提醒，当我们一脚踏进软松松的沙土上时，她就开口了。她说:"},{"type":"paragraph","text":"“你还记得那年逃荒的事吗?你看，你一家，我们一家，我们就是从这儿上船的。”"},{"type":"paragraph","text":"她这几句话就把我的全部记忆都勾上来了，是的，我记得，我怎么会不记得呢!"},{"type":"paragraph","text":"“记得就好!”她说，望着湖滩，她的眼神变的更深邃了:“这样你看看今天的湖滩，就更有意思了。”"},{"type":"paragraph","text":"我顺着她的手指向湖滩上看过去，湖滩上一排排柳树，一望无边。柳树那边，筑起了一道长城似的防水大堤，堤这边，柳树所隔成的方块里，是一块块绿油油的麦田，荒凉的痕迹一点没有了。"},{"type":"paragraph","text":"“要是不知这湖滩从前是什么样儿?”她说:“就会把这些柳树、这些麦田看成是天生的，其实呢，它1958年以前还是一片荒湖滩，”说到这里，她朝我看看，忽然失声笑出声来说:“我那位侄子和你谈过没有?”"},{"type":"paragraph","text":"“谈什么?”我一时还没弄明白。"},{"type":"paragraph","text":"“就是这条堤呀!”她说:“他那次回来，不问青红皂白要批评我呢，最大的罪状就是这个防水大堤，说我是什么主观主义，是什么缺乏实事求是的作风，在沙滩上搞了这么个东西，让劳力和金钱被一场洪水卷走，你看，卷走了吗?”"},{"type":"paragraph","text":"她开心地笑了，可是我却脸红，我为我自己，也为你，开头我就说过，你对你姑姑是根本不了解的，我们不了解她们的心胸，然而我们偏偏又喜欢指手划脚。"},{"type":"paragraph","text":"同志，还是脸红一下好。"},{"type":"paragraph","text":"现在我就要结束这第一封信了，可是还有一件事，我不能不告诉你，你知道你姑姑要我看的船是怎样的一只船吗?说来你也许会吃惊，它就是当年送我们到外面逃荒的那只船。就是在这只船上，你姑姑曾以三块硬洋的代价，卖给人家做童养媳。也就是这只船，在1954年大水时，你姑姑曾一人划着它，为了运走社里的公共财产，往返湖上十几次，和狂风巨浪作斗争，最后晕倒在船上吐了血。也就是这只船，把当时的合作社社员渡到山里，在出上开了荒，度过灾荒，保住合作社没有散……"},{"type":"paragraph","text":"这条船呀……"},{"type":"paragraph","text":"当然，现在它已面目全非了，它经过彻底改造，并且装上了马达，但是它所经过的历程，作为你我是永远也不该忘记的。"},{"type":"paragraph","text":"我们坐了船，在湖上兜了一圈，你妹妹和张队长也赶来了，湖上风平浪静，你妹妹因为太高兴了，就情不自禁的唱起歌来，她唱道:"},{"type":"paragraph","text":"光辉的太阳"},{"type":"paragraph","text":"火热的胸膛"},{"type":"paragraph","text":"青年人，来吧，"},{"type":"paragraph","text":"扛起锄头迎接土地送来的芳香……"},{"type":"paragraph","text":"就让她的歌声来结束这封信吧，这封信写得很乱，但多少也有些值得你思索的东西，假若有措辞不当之处，那就请你从主要的方面去看吧!"},{"type":"paragraph","text":"再见，下封信我将告诉你另外一些内容，家乡的事是写不完的。"}]}