{"id":441309,"date":[{"year":1963,"month":3,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2529","ytitle":"","mtitle":"深山雪夜","ftitle":"","authors":["燕平"],"text":[{"type":"paragraph","text":"燕平"},{"type":"paragraph","text":"山区的夜晚着实冷得厉害，尽管火炉里的火还没有熄灭，可冷风却急不及待地钻进来，一刹时，就灌满了这间小小的屋子。"},{"type":"paragraph","text":"时间虽然不早了，可我不想马上睡觉。借着煤油灯的火光，我翻开了记事本子，重温着白天公社党委给我介绍的这个大队队长的先进事迹。"},{"type":"paragraph","text":"队长名叫张大安，今年足足六十岁。据说早在抗日战争期间就在这一带做地下工作了。他时而装成哑巴，时而扮个小买卖的，在敌人的刺刀丛中，东闯西撞，撒传单，送情报。解放后，他又按照党的嘱咐，领导人民向穷山展开了一场艰苦的斗争，把荒凉的秃山，改变成一片美丽的花果林。这些简略的介绍，深深地吸引了我，可是我来得不是时候，他去出席专署召开的农业劳模大会去了。原说大会今天下午结束，他一定会回来。可我从天黑等到现在，快半夜了，还没见个人影。"},{"type":"paragraph","text":"这儿的夜风，叫得令人有点恐怖，它一忽儿在远处的深山峡谷里，横冲直撞，发着呼呼的咆哮声，仿佛要把整座山掀倒，一忽儿又象个力大无穷的怪物，摇撼着屋后的一排槐树，碰撞着门窗。在一片风声中，还夹杂有一两声深山的犬吠声。我捻亮了煤油灯芯，在张大安的名下，考虑着明天的采访提纲:第一，我一定要问问他怎样在这片遍地是乱石荆棘的秃山上，栽上这么多果园和树林的；第二嘛……写到这儿，冷不防门上“笃笃”响起了两句敲门声。"},{"type":"paragraph","text":"“谁啊?”我站起身子问。"},{"type":"paragraph","text":"“是我!同志。”门外回答说。"},{"type":"paragraph","text":"这么深夜，还有人没睡觉，一定有什么事。我打开门一看，好家伙，外面正飘着大雪呢，在雪花纷飞中，立了个身材不高的中年汉子。披了件雪白的军大衣，头戴雪白的军帽。"},{"type":"paragraph","text":"“还没睡?同志。”他招呼了声，随着挥去身上的雪花，便迳自走进屋来。这时我才看清那雪白的军衣军帽，此刻都还原成为褪了色的淡黄色。"},{"type":"paragraph","text":"“你是省里来的吧，嘿，叫你等久了!”他抱歉地说。一边脱去军衣军帽。衣帽一脱，中年汉子立刻变成了健壮的老年人。一头短发，大多是白的了。"},{"type":"paragraph","text":"“不知道你同志来，”他继续说，“专署的大会一结束，我去孙家庄了，嘿，他们繁殖牲畜的工作搞得可好哩!咱一定得好好学习!要不是碰到党委的同志，说你来咱这里，明天又得赶回去，我今晚还不准备回来呢!”"},{"type":"paragraph","text":"他如遇旧识似地娓娓说着。从他的谈吐里，我当然已经知道来者是谁了。我不安地说:“这么大的雪，天又这么冷，叫你受累了!”我晓得，孙家庄离此足有廿里地。"},{"type":"paragraph","text":"“那算什么呀!”老人呵呵笑着说，“早几年打鬼子的时候，那一天夜里不在这些山凹凹里兜圈子啊!”我说:“那是比不得的，早几年究竟年轻些!”谁知我这句完全是出之于好意的话，竟惹恼了他老人家，他板着脸说:“怎么，这村里人没嫌我老，你倒说我老啦!”这突如其来的指责，使我一时无从解释，他见我陷入尴尬境地了，这才又呵呵笑着说:“同志，不瞒你说，我就最怕人拿年龄来看人的了!”"},{"type":"paragraph","text":"面对着这位不服老的老人，我的心里不由升起一股崇敬的激情。同时想起公社党委介绍的情况来。那是1956年，当组织上决定要张大安来这个穷山窝工作时，向他提出了三点要求:一，要他在这儿搭长舖，准备向困难作长期斗争；二，领导大伙改变穷山面貌；最后一条是要把社员生活提高，不能老是一年到头光吃粗粮。张大安一听，说:“行，不完成这几条任务，叫我走也不走!”第二天一早，他就背了个背包，进山窝来了。"},{"type":"paragraph","text":"我们的话头就从这开始。我引导说:“当时的困难不小吧!”"},{"type":"paragraph","text":"“那还用说，”他接口说，“最大的困难是穷，说起来你同志还不信呢，才来那天，我一进村子，社干部就招呼我进屋，一面倒茶一面说，这壶茶还是借来的呢!我问会计，社里还剩多少资金。会计苦笑了几声，拉开抽屉，说:‘还有七分钱，不舍得用，留它压抽屉的!’我一听，心往下沉了，想:靠这七分钱怎么去完成党交给的任务啊!可我有心事不敢在脸上露出来，佯装着笑说:‘趁天没黑，咱们出去看看吧!’"},{"type":"paragraph","text":"“出了村子，他们把我往庄稼地领，我呢，抢着走在头里，往山头上跑。心想:俗话说，靠山吃山，靠水吃水，这穷山窝里主要的是治山嘛!在一个秃山头上，我往石头上一坐，掏出一包烟，说:‘抽支烟，咱们歇一会!’我一边吸烟，一边说:‘嘿，这穷山能不能治呀?’有个社干部回答说:‘难呀!这山已经荒透了，全是乱石堆，栽树树死，有什么办法!’我听了将信将疑，说他不对吧，我讲不出个理由，何况眼前也确是实事，这方圆几十里的秃山上，除了石头还是石头，要找一棵草也不容易呐!要说他对呢，那咱这个穷山就永世翻不过身了吗!"},{"type":"paragraph","text":"“这阵子我的心思全用在治山上来，一有空就往山上跑，也记不清跑了多少个白天黑夜，差不多大小山头全给我跑遍了。终于在黑虎山上找到了几株野生的洋槐树苗。我连忙带了一帮社干部和年轻小伙子奔到黑虎山上，说:‘既然这儿能长出树苗来，那就说明这荒山上能栽上树。这样吧!咱们社穷，穷有穷法，各人上山找野生苗，咱一人找十株，十人就一百株，一百人就一千株。’"},{"type":"paragraph","text":"“这一年我们全社的大人小孩都成了爬山迷，一有空就往山上爬，人多力量大嘛，有这么多人齐心合力干，还怕什么事办不成!”"},{"type":"paragraph","text":"他说到这里，我忍不住插进去问:“听说第一批野生树苗都死光后，社员们都泄了气，后来怎么把大伙的劲道鼓出来的?”"},{"type":"paragraph","text":"“那有什么多说的，办什么事，只要真心是为大伙着想，大伙迟早会通的。”他停了停忽然掉转话头说:“咱还差得远哩，已经慢走了一大步，那比得上孙家庄，嘿，他们繁殖牲畜的工作硬是搞得好，咱这儿有山有草，可就没有抓住这一条，嘿，得向孙家庄好好学习!”他一面说着一面喷嘴，仿佛他做错了一桩什么大事似的。"},{"type":"paragraph","text":"为了老队长早点休息，我把这次谈话匆匆地结束了。"},{"type":"paragraph","text":"这夜，老队长就宿在我对面的一张单人铺上。没多久，我就睡着了。一觉醒来，天已大亮，抬头一看，嚯，对面单人铺上已空空的了。我连忙披衣起身，拉开门，只见雪花还是满世界乱飞，整个山头上、山坡间全给铺上了一层白色的地毯，地毯上刻上了一行稳稳的脚印。我既为这场久旱后的大雪高兴，又为这披了银装的花果山奇美的景色而惊叹了。"},{"type":"paragraph","text":"吃早饭时，我向支部书记打听老队长一早去哪里了。支部书记说，他这时恐怕已到了孙家庄了。我猛一下呆住了，这么大的雪，这么早他又赶去了。我猝然想起，他昨夜提到孙家庄的情景。这真是一心为大伙着想的好干部啊!我走到门口，望着一片茫茫大雪，在这团团的雪花里，我似乎看到了满出满坡的花果树，而在密密的树丛里，到处是羊群猪栏，到处是大小牲畜……"}]}