{"id":441300,"date":[{"year":1963,"month":3,"day":16}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3874","ytitle":"","mtitle":"伟大的事业在吸引着他们","ftitle":"——访出席全国农业科学技术工作会议的几位科学家","authors":["顾迈南","吕新初"],"text":[{"type":"paragraph","text":"新华社记者　顾迈南、吕新初"},{"type":"paragraph","text":"在全国农业科学技术工作会议期间，记者访问了几位著名的科学家，从交谈中使人深深感到，他们对于祖国的社会主义建设和农业现代化的事业，都有着一种强烈的主人翁责任感，他们的专长、抱负和兴趣，已经同祖国的命运、人民的命运紧密地联系在一起了。特别是那些身经两个不同时代的老一辈科学家，在回忆起辛酸的经历和瞻望着美好的前程时，更是百感交集，心如潮涌。过去的痛苦遭遇使得他们更加珍惜今天的幸福，而未来的宏伟大业又更加鼓舞着他们为祖国献身的决心。"},{"type":"paragraph","text":"六十八岁高龄老科学家正考虑制订十五年规划"},{"type":"paragraph","text":"中国农业科学院副院长、我国著名的小麦专家金善宝，解放前，他象所有徬徨歧路的爱国知识分子一样，曾幻想用自己的努力，拯救灾难深重的祖国。在“新农业救国”的幻想支配下，他走上了学农的道路。但是，用科学来装璜门面的国民党反动统治者，不仅不肯把钱化在任何真正的科学研究事业上，而且对科学工作者的活动给予百般阻挠。一年暑假，金善宝和另一位小麦专家蔡旭冲破重重阻拦来到川北的平武县，收集地方志和古农书中的农学遗产资料。傍晚，在崎岖的山道上忽然被一群奉了政府命令的国民党爪牙拦住了，这群家伙张牙舞爪地一面恫吓，一面搜查，但在他们身上始终没有翻出一点“犯法”的东西，然而却诬蔑说:“抄录地方志是汉奸!”并且吩咐沿途的旅店不许留他们过夜。"},{"type":"paragraph","text":"同这种遭遇成为鲜明对照的另一件事，发生在解放后的1953年。那时，金善宝是南京农学院的院长。有一天，江苏省的一位负责同志特地从苏北打长途电话给他，邀请他立即带一些人到苏北淮阴一带看看突然遭受霜冻的小麦。金善宝到了现场一看，老老实实地表示自己束手无策。那位负责同志却笑着回答说:“我知道你们没有办法，因为在解放前你们不可能看到这种情况。我请你们来亲眼看看，同农民商量商量，对你们今后的研究工作也许有好处。”那一天，金善宝经历了一个不眠之夜，他想了很多很多。"},{"type":"paragraph","text":"按照教授们的书本知识，那场自然灾害是无救的了。但是，有经验的老农却说有救，他们说，许多年前这里也遇到过这种自然灾害，小麦的上部虽然冻死了，靠近根部的地方还有不少活的分蘖，只要赶紧浇水施肥，照样能有收成。金善宝和同来的人同老农座谈以后，不仅抢救了当时受害的麦田，还通过科学上的验证，总结出了一套至今在全国各地普遍应用的小麦预防霜冻的有效办法。"},{"type":"paragraph","text":"不久以后，金善宝参加了中国共产党，他的研究成果也日益多起来。著名的小麦优良品种——“南大二四一九”诞生以后，立即受到了广大农民的热烈欢迎，金善宝不用象当年那样费尽周折地亲自推广，这个好麦种就迅速在长江流域、云贵和青海高原的七千万亩土地上安家落户了。近年来，他又同全国著名的小麦专家一起著书立说，由他主编的第一本全面系统地阐述我国小麦栽培学的专著《中国小麦栽培学》已经出版，接着将要出版的还有《小麦品种志》等等书籍。现在，这位鹤发童颜的老人，虽然已经到了六十八岁的高龄，但在这次会议期间，他除了认真地考虑制定国家科学技术工作的长远规划以外，还在考虑制定他个人今后十五年的科学研究规划，他和年青一代的科学工作者挑战，要在取得更多更好的研究成果方面，同他们比一比高低。"},{"type":"paragraph","text":"兽医老专家壮志满怀　赶世界水平信心百倍"},{"type":"paragraph","text":"“我并不老啊!别叫我‘程老’，我才只有六十二岁呢!”中国农业科学院的另一位副院长、我国著名的兽医专家程绍迥一见到记者就这样说。的确，他是个壮心未已的老人。一年四季，他很少呆在北京。"},{"type":"paragraph","text":"“我国新一辈学兽医的，只有在书本上读到‘牛瘟’这两个字了!”程绍迥兴奋地对记者说。接着，他回忆起了自己充满辛酸的过去。三十多年前，疮痍遍地的中国，蔓延着各种牲畜的疾病。仅牛瘟这一种病，每年就要死几十万头牛。中国多么需要兽医人才啊!这时，远在美国留学的程绍回孜孜不倦地攻读着兽医免疫学和兽医生物药品的制造学，一心想在将来为祖国的兽疫防治工作作出贡献。他获得两个博士学位之后，立即收拾行装，满怀“科学救国”的壮志回到祖国来了。可是，那时的“祖国”并不需要他，他只好到出口商那里找工作干，每天拿着铁钩子检查一桶桶等待出口的猪肠子、羊肠于是否合乎“出口的卫生标准”。"},{"type":"paragraph","text":"“你想想吧，我这个‘双料博士’——兽医科学博士、公共卫生科学博士尚且如此，那许许多多没有拿到任何博士学位的知识分子，还能有什么出路?”程绍回愤慨地说。"},{"type":"paragraph","text":"南京快要解放了!程绍迥坐在收音机旁收听解放区广播，当他听到人民政府组织华北的兽医在很短时间内就控制住了察哈尔全省的牛瘟这个消息时，简直兴奋极了。全国解放以后不久，就开始了在全国范围内消灭牛瘟的工作，程绍回终于有了施展自己才能的机会。人民政府任命他为农业部畜牧兽医司司长，他同政府部门的负责人一起策划怎样尽快地在我国消灭牛瘟，并亲自到各地去指挥消灭牲畜疫病的斗争。这时，他才深深地感到祖国非常需要他，人民非常需要他。多少年来流行不断的牛瘟，经过领导、专家和广大农民一起努力，在全国解放后短短六年的时间里就彻底消灭了。"},{"type":"paragraph","text":"这以后，程绍迥在兽疫防止的研究工作方面，作出了许多贡献。他的不少研究成果，都引起国外学者的重视。他现在信心百倍地表示:一定要和其他兽疫防止研究人员一起，使这方面的研究工作赶上世界水平。"},{"type":"paragraph","text":"老科学家的心愿:决不让祖国落后于人!"},{"type":"paragraph","text":"我国著名的棉花专家胡竞良，一见到记者，就首先告诉一件使他十分兴奋的事:他所领导的棉花研究所，即将安装上最现代化、最讲究的纤维研究设备了。他说，不久的将来他将帮助全国的棉花研究机构都安装上这种设备。"},{"type":"paragraph","text":"提起研究工作的设备，胡竞良十分感慨地说，现在和过去真是天渊之别。解放前，他想要在挂着“中央农业实验所”大招牌下的棉种管理区盖一个小小的轧花厂都办不到。为这件事，他到处求人，但是得不到支持。相反，有些事却使他啼笑皆非。有一次上司主动来关照他，说是以后写文章提到刚进口的“斯字棉”三个字时，一律要改称“熙字棉”，因为从国外买来那二十一吨“斯字棉”所用的钱，是国民党的财政部长孔祥熙批准的。这还不算，胡竞良所在的那个单位因为有棉花，国民党的官兵便经常来光顾，一面抢劫，一面污辱女工。有时研究人员实在看不下去说几句时，即便十分委婉，也要挨一顿打。"},{"type":"paragraph","text":"“同过去恰恰相反，现在研究所里做党的工作的同志，怕我累坏了身体，常常不大同意我下乡。我说，不让我下乡可不行。不过，每次他们总是要妥协的。”这位六十七岁的老专家笑着说。这些年来，胡竞良经常考虑的是提高棉花大面积产量的问题。他想，长江和黄河流域都是老棉区，许多基本问题都解决了，只是从鸭绿江到新疆的玛纳斯河这一带棉区还有些急待解决的问题。于是，他便成年累月地在这片辽阔的土地上奔波。在农民家里，在棉花地里，他同植棉能手们促膝谈心，问长问短，有时又把他们请到自己的实验室里来。胡竞良终于肯定了从辽宁省到新疆的北部基本上是一个类型——“特早熟棉区”，而不是象过去人们所说的是两个类型的棉区。这类棉区因为冷天来得太早，棉花常常不到充分成熟就夭折，严重地影响产量。但奇怪的是，也是在这些地方，劳动模范们种的棉花却没有这种现象，胡竞良又去挨个地拜访，细心地询问劳模们在田间管理中的每一个细节，然后再从科学上一一对照研究，关键找到了:早播种，早施肥。以后，他又巡回到各地去作学术讲演，到处告诉人说:“天气的冷热我们管不了，但是因地因时制宜的权力却掌握在我们手里。不要顾虑，早播种吧，让棉花足足地长!”呆在研究所期间，胡竞良也不忘记我国整个棉花事业的发展，他常常白天作研究工作，晚上还翻译一些世界最新的科学文献，让不懂外文的青年人开阔眼界。另外，他又创办了一所棉花学校，亲自制订教材，亲自讲课，培养了不少具备科学普及工作能力的人材。"},{"type":"paragraph","text":"从祖国的丰富宝库中努力寻找更多的财富"},{"type":"paragraph","text":"我国著名的海洋生物学家曾呈奎，当他在青岛的海滨经常了望着锦缎般的波涛起伏的时候，他总是在想着自己的专长怎样为国家的富强、人民生活的提高发挥最大的效率。祖国东边的这一万二千公里的海岸线，这广阔的领海里，蕴藏着多少对人民有用的生物啊!想到这里，他感到自己研究的这门海洋生物学的前途，正象祖国的海洋一样广阔。"},{"type":"paragraph","text":"前几年，这位科学家和他的合作者比较全面地解决了甘紫菜的生活史问题，对紫菜养殖中的孢子来源问题提出了新的见解。在学术上和生产上都作出了很重要的贡献，获得了中国科学院的科学奖金。此后几年，他又在海带的研究方面作出了既有理论价值又有生产实践价值的成果。打从1927年我国大连第一次发现海带以后，直到四十年代南移到烟台，1950年，水产部门把它移植到了青岛。从1955年到1957年，曾呈奎和其他水产工作者合作，进行了一系列的调查和理论研究，终于成功地把海带从青岛南移到了浙江。他同他的助手和合作者在理论研究的基础上，提出了低温培育海带夏苗的方法，把海带的单位面积产量提高了30%以上。同时，还提出了陶罐施肥法及其他节约肥料的方法，使海带养殖地区扩大到以往不能生产海带的贫瘠海区。"},{"type":"paragraph","text":"要是在解放前，一个人单干是绝对不可能作出这些成绩来的。曾呈奎不止一次地对记者这样说。1946年，曾呈奎抱着建立中国海洋生物学的理想从国外回来，同著名动物学家童第周一起，在青岛筹建山东大学海洋研究所。那时，要人没有人，要钱没有钱，要设备没有设备，除了他们两个光杆司令，一切都空空如也，直到1949年解放。曾呈奎的理想，在新中国建立以后才得到了实现。每当想到这里，他就感到要把全部精力拿出来，发奋图强，大干一场，运用他的海藻科学知识，来为祖国的“海洋农业”作出贡献。"},{"type":"paragraph","text":"【新华社北京14日电】"}]}