{"id":441316,"date":[{"year":1963,"month":3,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2379","ytitle":"","mtitle":"从一次调查研究中发现的问题","ftitle":"","authors":["张克潜"],"text":[{"type":"paragraph","text":"张克潜"},{"type":"paragraph","text":"过去我们总是把提高教学质量的问题，仅仅归结为提高教师业务水平的问题。"},{"type":"paragraph","text":"最近我们清华大学“超高频技术超高频管”课作了一次调查研究。调查内容着重在两方面:首先是学生学习时的基本状况如何，负担究竟重不重，负担主要重在什么地方，课外时间用得是否恰当。其次是学生把知识学到手的情况究竟怎样，哪些部分较好，哪些部分较差。"},{"type":"paragraph","text":"在学习负担方面，经过调查，我们了解到，许多学生在课堂上比较紧张，不能全听懂，只能记下笔记。只有中等以上的学生能够大部分听懂。而在课堂上能跟上思考的只是极少数学习优秀的学生。"},{"type":"paragraph","text":"一般学生复习时间达讲课时间的二倍以上，这是我们意料之中的。但复习时间是如何使用的呢?经过调查，我们发现，几乎全部学生都需要把40—50%的课外时间用来看懂笔记和推导课堂上讲过的公式。中等程度以下的学生还要花30-50%的时间去修补笔记。这样，剩下来看参考书和思考的时间就很少了。只有学得较好的学生看参考书、思考问题和作练习的时间相对地多一些。"},{"type":"paragraph","text":"在把知识学到手方面，这次调查的十二人中除了班上学习最差的三人以外，在学完这门课一年以后，测验一些基本问题都能达到及格以上，有三人达到八十分以上。但经过调查也发现了以下问题:"},{"type":"paragraph","text":"从考试和测验的结果可以看出，有些学生学得比较“死”，灵活运用能力较差，课堂上明确讲过的东西掌握得还比较好，变化一下就容易出错。"},{"type":"paragraph","text":"从调查的结果可以看出，主观主义，不从大多数学生实际情况出发是造成学生学习中一系列的问题的主要原因:多数学生学习紧张被动，普遍超学时；上课听不懂，下课只能以主要时间弄懂笔记，结果造成学生学习负担过重，思考和练习不够，长期下去就会养成呆读死记的习惯。"},{"type":"paragraph","text":"这种教学作风不但影响学生对本门课的掌握，而且影响到学生整个的学习方法和思想方法。过去我们也时常劝告学生不要死背笔记，但没有反过来想想，正是自己这种不面向多数学生的教学作风迫使有些学生不得不死读书，死读笔记。要解决这个问题，主要还应从改进自己的教学着手。"},{"type":"paragraph","text":"从调查结果可以看出，教师业务掌握较好，体会较多，自认为讲得“精彩”的部分，学生不一定就掌握得好。因此我们应当花更多功夫去整理、提炼教师已经掌握了的内容，使学生更容易接受，而不应该只是使内容加多加深。"},{"type":"paragraph","text":"教师掌握比较多的地方，如果不注意贯彻“少而精”的原则，就会将过多的次要部分而又是较难懂的内容也包括进去。学生不得不化主要时间去弄懂这些“难点”，结果那些并不十分难的基本内容反而由于化的时间和精力不够而没有能牢固掌握。"},{"type":"paragraph","text":"由此可见，在教师不断提高业务水平的同时，明确树立“集中兵力，解决主要问题”的思想是教学指导思想上的根本问题。解决这一问题的关键就在于正确贯彻“少而精”的原则。每门课程是一个有机的整体，其中必然包括主要内容和次要内容；主要内容是不可缺少的，次要内容有它本身的必要性，同时也有助于巩固与深化学生对主要内容的理解。在克服内容过多过深、重点不突出的问题时，当然不能采取机械地简单地全部削掉次要内容的办法，而是要主线清楚，主干突出，主次结合。"},{"type":"paragraph","text":"经过这次调查研究和讨论，我们认识到，如何在本门学科大量丰富的知识积累中，提炼出其中真正必要的和份量恰当的东西，使学生牢固掌握，正是教学工作的创造性所在。这也是教师的一项重要任务。"},{"type":"paragraph","text":"学习过程是一个反复巩固的过程，特别是一些重要的原理和定律，必须在多次运用和练习中才能真正掌握。因此，课与课之间，课程的各部分和各环节之间都应当密切配合，使某些重要的基本概念得到不断的反复深化和提高。习题、实验、课程设计等也应该为学生熟练掌握和灵活运用重要的基本概念服务。当然，它们也还有自己的独立任务。"},{"type":"paragraph","text":"实验课必须做到内容适当，份量不过多，让学生在实验室中多动手、多动脑，这样在相同的时间内实验内容虽然少，学生收获反会更大些。过去我们认为实验开出了，设备基本上稳定，实验课好象没什么可改进的了，只是准备开出更多更新的实验。现在看来选择实验的个数和明确哪些是基本的，哪些是高一级的实验，同时正确取舍实验份量，使学生在实验室中更主动，收获更大，还是很值得研究的问题。"},{"type":"paragraph","text":"在基本实验稳定、学生基本实验能力的培养得到保证以后，一些技术上更为复杂的、有机会让学生接触到更新的设备和技术的实验，也应当循序渐进地逐步开出，但要根据其内容和目的来规定学时和辅导方法，或作为选修实验，让部分学生选作。"},{"type":"paragraph","text":"通过调查、研究和分析，我们认识到，正确贯彻“少而精”的原则，并不会使学生“孤陋寡闻”，而是为进一步扩展知识创造了可能性。多数学生可以比较主动地学习，可以更多地思考，有可能根据课堂上学过的基本原理去独立钻研。因此在正确贯彻了“少而精”的原则以后，才实际上有可能作到“精而多”。这个“多”不是象过去那样“讲得多”，而是学生在学校学到手的多，毕业后会有更强的独立学习能力。"},{"type":"paragraph","text":"这样做，会不会使少数优秀学生的学习潜力得不到充分发挥呢?正确的贯彻“少而精”的原则，并不引起少数和多数的矛盾，恰恰是解决了过去存在的少数和多数的矛盾。因为学生对课程的基本内容掌握得牢固，又能在教师引导下主动学习和深入思考，不会抑制任何学生的学习潜力。相反会比过去更能发现优秀人才和他们的特点。在这个基础上认真贯彻“因材施教”的原则，优秀学生的成长将更为迅速。"},{"type":"paragraph","text":"最后我们体会到，引导学生掌握正确的学习方法这件工作，只靠一般地向同学提出意见是远远不够的。过去由于教学本身不从大多数学生实际情况出发，课程内容过多，教学过程不符合学生认识规律，学习负担过重，学生就容易形成死读书。因此今后应当从学生的客观实际出发，认真研究学生的学习规律。从而改进课程内容和教学过程(包括在教学过程中采用适时和适量的思考题、复习题，阶段性总结和讨论等具体办法)，使得教学过程本身对学生的学习方法起正确的引导作用。在这方面，无论是讲课教师还是辅导教师，都是大有可为的。"}]}