{"id":441394,"date":[{"year":1963,"month":3,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术动态","genre":"","count":"1947","ytitle":"","mtitle":"《乾隆抄本百廿回红楼梦稿》影印出版","ftitle":"","authors":["东甫"],"text":[{"type":"paragraph","text":"1959年发现的《乾隆抄本百廿回红楼梦稿》已由中华书局上海编辑所照原样影印出版。"},{"type":"paragraph","text":"这个抄本为解决《红楼梦》版本和修改过程的研究上一些存在的问题提供了一些新的研究、比勘资料和线索。"},{"type":"paragraph","text":"《红楼梦》传世有两个系统的本子:一种是八十回本，即几种署名“脂砚斋评”的本子(都有残缺)和戚蓼生本；另一种是一百二十回本，即程伟元在一七九一、一七九二先后用木活字排印的两个本子。八十回本都是传抄；一百二十回本则历来认为一开始出现的就是印本，没有抄本。但乾隆中周春写过一本《阅红楼梦随笔》，书中说他见过一部一百二十回的抄本，时间是乾隆庚戌(1790)秋，正是程本印行前一年。但程氏两本排印前的一百二十回抄本却一直没有发现过。《红楼梦》怎样从八十回过渡到一百二十回的过程，便始终不大清楚。这次影印的抄本，是第一次发现的一百二十回抄本，所以很重要。"},{"type":"paragraph","text":"这个抄本的收藏者是清代中叶的著名书画收藏家杨继振，他在抄本扉页上题了“兰墅太史手定红楼梦稿百廿卷”的题签，七十八回末又有朱笔写“兰墅阅过”字样。这个抄本如果确是高鹗和程伟元的续作原稿，那么后四十回的作者问题可以得到新的有力证实。但是事情并不如此。问题关键之一，在于鉴别抄本上的笔迹究竟是不是高鹗的手笔。一般认为，高鹗在一七九一年程本前面的一篇序，该是手书上版的，但与抄本字迹和七十八回朱笔“兰墅阅过”四字来对看，都无相似之处，而“兰墅阅过”四字粗粗一看反与杨继振扉页题签近似。这么，能不能说这个抄本肯定不是高鹗的手稿呢?也难肯定。因为，一，程本序文还没有的确的佐证确是高鹗的手迹，另外据说“兰墅阅过”四字和首都图书馆收藏的高鹗手抄《唐陆鲁望诗钞》的封签上题字相同，虽然还不能断定就是他的手笔，但至少应当加以考虑；二，杨继振没有伪造这是高鹗手定的稿本的必要。这个问题还值得进一步探索。甚或有这样的可能:这个抄本会不会是高鹗之前一个什么人的稿本呢?如果属实，后四十回的著作权就不属于高鹗了。当然这只是一个假设。"},{"type":"paragraph","text":"抄本前八十回的原文，基本上同于脂本和戚本，也就是说，同于原八十回系统的本子。文字仅小有出入。但是有几个回目与八十回系统各本不同，如三十一回各本均作“撕扇子作千金一笑，因麒麟伏白首双星”，抄本独作“撕扇子公子追欢笑，拾麒麟侍儿论阴阳”。还有十七、十八两回，脂本原作一回，戚本分成两回，现抄本也分成两回，起迄与戚本同，不过回目文字又不同。因此这个抄本前八十回的原文，虽出于八十回本系统，但从校勘的角度看，则是一个新本。"},{"type":"paragraph","text":"抄本前八十回有一个情况值得引起注意。"},{"type":"paragraph","text":"第六十三回中，宝玉为芳官改名耶律雄奴的一段文字，里面提到土番、匈奴等等，各本都有，抄本原文独无，也没有删改涂抹痕迹。成本于此段上有眉批说:“自‘因又见’至‘唤作豆童’数十行，今本无。此回所删去者，我亦甚表同情，但作者于中甚有用意，颇可研究也。”这里提到的“今本”，指的是程氏第二次印本，戚本指出这个本子为了顾虑独犯清朝统治者的忌讳，所以把这一段诋毁“异族”的文字删掉了。由此可知，考虑到这段文字可能出毛病，是从高鹗改定的程氏两本开始的；在此之前，八十回系统的抄本都还没有考虑这个问题，所以一概保留了这段文字。而第一个考虑这问题的，只能是高鹗或程伟元。"},{"type":"paragraph","text":"这样，似乎可以推论，这个抄本的前八十回原文，是根据高鹗初步考虑后的一个抄本而复抄的。他最初只是补丁后四十回，还没有作全而修改前八十回的打算，但感觉耶律雄奴这一段太触时忌，所以事先就删去了，为的是便于公开印行。"},{"type":"paragraph","text":"抄本后四十回的情况，特别重要。在后四十回中，经过涂改亦即有改文的，有二十回之多。前面八回，改文系涂抹原文而成；后面十二回则系就原文增添而成。但不论是涂抹或增添，连同其余二十回无改文的原文，均同于程氏第二次印本。"},{"type":"paragraph","text":"可以看出，后四十回的底稿，原来比较简略，经过加工修改，方才成为现在的样子。例如八十一回“占旺相四美钓游鱼”中一段四十余字的文字被涂去，改成长约三百字的文章，增加了许多情节。八十二回“病潇湘痴魂惊恶梦”的末一段，二百余字的原文全被划掉，改成约近七百字的长文，布局对话多有不同。"},{"type":"paragraph","text":"从原文如何过渡到改文的过程中可以看出，抄本后四十回的原文底稿大约是程本以前的一个稿本，还没有经过高鹗最后的改定，所以文字、情节、描写等都较为简单。"},{"type":"paragraph","text":"总之，这一个抄本包含有很丰富的内容，提供了许多有意思、有价值的线索。据影印本后面范宁同志写的跋文，他认为这个抄本乃是高鹗和程伟元在修改过程中的一次改本，不是付刻底稿。但是他又认为，从这个抄本的一些情况看来，后四十回的续作者不是高鹗，原先就有个底稿，高鹗仅是在这个底稿上面做了一些文字的加工，因此诗人张问陶所说的“补”，只是修补而已。他这看法，相信必能引起《红楼梦》研究者的兴趣。"},{"type":"paragraph","text":"(东甫)"}]}