{"id":441315,"date":[{"year":1963,"month":3,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1944","ytitle":"","mtitle":"面向学生，精讲多练","ftitle":"","authors":["王补宣"],"text":[{"type":"paragraph","text":"王补宣"},{"type":"paragraph","text":"我们曾经讨论“怎样才叫教学效果好?”但是过去对衡量教学的客观标准是不明确的。"},{"type":"paragraph","text":"最近我们清华大学对不同系、不同专业、不同年级、不同时数的七门工程热力学课、四门传热学课五百多学生进行了一次事先不通知的测验。其中部分学生当时正在念传热学课程，也就同时测验了半年甚至一年以前念过的热力学课程。题目统一拟定，便于对不同班级进行逐题的对比分析。测验结果，显著地反映了教师对教学中存在的问题有估计不足的情况。除了估计及格、不及格的数量等一些表面情况与预计的有出入以外，有些最基本的概念，例如热力学中“焓”的定义式，本是教师主观上希望学生能有巩固印象的，有的班却有许多学生答不对；有一个班绝大多数都答对了，可是这个班的讲课教师却不是属于过去认为比较有经验、有讲课技巧的教师之列。这个发现显然对帮助我们克服主观主义是很有好处的。"},{"type":"paragraph","text":"这次调查，再一次使我们比较深刻具体地体会到，要想进一步提高教学质量，继续从教的一面讲究教学法，当然永远是重要的。但仅仅这样，还是不全面的。要想把主观愿望和客观效果统一起来，就必须面向学生，既管教、又管学。上面所提到测验成绩最好的班，讲课教师正是在这方面作得比较突出，才取得了良好的效果。他在课程还未开始之前就帮助同学进行学习，深入地了解了同学的学习情况。他深刻地感到，过去课里讲过的，同学笔记本上记录的内容，并不一定都是同学已掌握了的，因而在课程进行中，他总要在确信上一节课内容已为同学接受了或至少基本上接受了的前提下才继续往下讲。为此，他坚持每周答疑，在答疑中有小质疑，质疑的问题是为了解上节课效果而事先准备好的。他也尝试了当堂提问，而且摸索到这样一种安排:一个重要概念在一学期内多次反复时，开头问学习较好的同学，第二次问中等同学，最后问学习较差的同学，如果连差的同学也已经掌握了，就说明大多数同学已经学到手了。学习差的同学往往很少来答疑，或提不出问题，于是他就利用习题本来发现问题，在习题本批改好发下去后，总要找差的同学来谈一次话，结合作业中所出现的错误，帮助建立正确的概念。在实验课上进行实物观察时，如果实物很小，他就很认真地拿着实物，把手伸到每个同学面前让大家看清楚，连个别不太专心、东张西望的学生，看到教师如此认真，也就专起心来认真观察了。这位教师说:“如果有同学对这门课的内容没学好，到以后在后继课程中通不过，那不如让他在我这门课里通不过吧!不要漏过去，在我这里发现出来，通过答疑等等总可以弄通的呀!”大家都认为他所教的那个班测验成绩较好，的确不是偶然的。"},{"type":"paragraph","text":"从这次调查中我们获得的另一点体会，就是关于“精讲多练”的问题。“精讲”，过去教师一般还是比较钻研的；而“多练”就相形之下注意得比较不够，并且往往是倾向于:只要堂上讲清楚了就行了，仿佛学生听懂了就自然可以学好了似的。这其实也是主观主义的表现。测验结果清楚地表明，凡是精讲了而又多练了的，同学掌握的一般都比较巩固。“多练”，包括多作习题，也包括在课程进行中对一些主要的概念和方法有目的地多安排一些反复深入的思考。例如，关于“焓”的那一道题，在其他班上同学错的较多，而在上述测验较好的那一位教师班上，错的就少得多。原来，在他的课程中，针对“焓”这一难点，除了在引出这一概念的稳定流动的能量方程式之外，以后又在喷管内的流动、水蒸气性质的计算、朗肯循环的分析、气体合流问题等地方都引导同学进行反复的体会。与此相对比，另一个班，教师主观上想让学生学到更多、更新的知识，在整个课程的讲授中，“焓”的定义式却只出现在开始引出的那个阶段。显然，有意地和精心地安排一些阶段性的反复是符合学生的认识和学习规律的，所以效果就会明显的不同。另一位教师说:“我那门传热学课的测验中，关于水的放热系数是否应当比空气的大的一题，同学错的比较多，检查起来，确实是精讲不够。而关于相似理论的那一题，错的也比较多，检查起来，虽然是精讲了，但却没有多练，结果还是不行。”有的教师还说:“关于相似理论这一传热学中的难点，过去确实没看到哪本书上有它的习题。那么就只能如此吗?我们应该挖空心思、针对需要多创造出一些合适的习题来嘛!”大家体会到对“多练”这一环，确实还应当更多地加以钻研改进。"},{"type":"paragraph","text":"由此，我们对“怎样才叫教学效果好?”比过去有了较明确的判别标准。我们认为，这就是:作为教师，归根结底，应当兢兢业业地一切为同学学好着想，力求作到在教学计划所规定时数内让绝大多数同学把基本功真正学到手，以此作为自己工作首要的努力方向。从教研组工作来说，也应当多从这方面严格要求教师，只有这样才能求得课程教学质量的进一步提高。我们应该在这个前提下，努力提高自己的业务水平，积极钻研教学法，提高工作效率，以便为人民的教育事业作出更多更大的贡献。"}]}