{"id":441409,"date":[{"year":1963,"month":3,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2477","ytitle":"第九医院热情扶植好人好事发扬先进经验","mtitle":"用先进思想武装群众 使医疗质量逐步提高","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海第九人民医院党总支，在政治思想工作中，不断发扬先进思想，总结先进经验，培养先进人物，鼓舞医务人员积极前进，为社会主义医疗事业贡献力量。"},{"type":"paragraph","text":"这所医院在1958年还处于一般水平。由于树立起“政治挂帅，全面关心病人”的思想，努力改变医院面貌，终于进入先进行列，出席了1960年上海文教群英会和全国文教群英会。接着，党总支再接再厉，一方面巩固和提高先进科室和人物的已有成绩，一方面把发扬先进的工作继续引向深入。"},{"type":"paragraph","text":"在开始进一步提高医疗质量的时候，党总支注意坚持政治挂帅，但是医务人员的看法不一致。有的认为，提高质量只要从提高技术着手去做好了；有的认为，要提高就需多派些人出去进修……正当议论纷纭的时候，党总支发现化验室能把提高思想和提高业务结合起来。化验室工作人员在讨论开始时，就有人提出；“九院能变成先进，医疗质量有了提高，其中主要的是思想面貌改变了，政治挂了帅。”“政治挂帅不能丢掉，否则进一步提高医序质量就会走岔道。”经过反复讨论，大家更感到自己写的“化验报告上的每一个数字，都和病人的生命息息相关。”“眼里看到显微镜，就象看到病人面孔。”在这样的思想基础上，他们一方面总结过去的经验，订出化验制度；另一方面又从实际出发，踏踏实实地革新化验技术，遇到难题，就一起务虚，提高思想，使化验技术革新一项，就巩固一项。这样，化验质量提高了；化验的速度也比过去加快了。尿素的分析，原来要三十分钟，采用了革新的技术，时间缩短到五分钟，合格率提高到99.1%。他们总结经验，并写出了学术论文。这个化验室的工作人员，绝大部分是中等专科学校出来的，技术水平不算高，由于政治挂帅，革新技术，因而化验质量不断提高。"},{"type":"paragraph","text":"党总支及时总结了化验室的先进经验，树立起榜样。经过群众讨论，大家认识到要提高医疗质量，必须坚持政治挂帅，必须提高技术，这样就有了前进的方向。全院出现了既有强烈的政治空气，又有活跃的学术风气的新局面。医生护士都成立了读书会，开展科学研究，交流临床经验，使医院的医疗质量的提高朝着正确的方向发展。"},{"type":"paragraph","text":"在进一步提高医疗质量的过程中，这个医院也遇到了一些具体的困难。在这些困难面前，党支部及时地用先进思想武装群众，使之成为克服困难的动力，增强了职工们克服困难的勇气。"},{"type":"paragraph","text":"全院职工学习和发扬无产阶级的医院传统和医疗作风。他们从一些革命回忆录中，知道红军医院在长征的时候，不断克服困难，随军开展医疗工作；也知道国际主义战士白求恩大夫，在陕北延安窑洞里进行复杂的手术，最后为中国的解放事业献出生命。这些生动的事迹深深地感动了许多医生和护士。从南洋归来的外科医生沈建南说:“先辈能战胜当时的困难，难道现在我们就克服不了这一点困难。”参加过抗美援朝和修筑康藏公路医疗队的外科主治医生傅中义说:“和那时候比，现在算得了什么困难!”医务人员精神焕发，决心以革命干劲，克服困难，全心全意为人民治病。"},{"type":"paragraph","text":"党总支又不断地从现实生活中寻找勇于克服困难的医生和护士，树立标兵。外科护士长王世洪，在克服困难的过程中，想尽办法，改进病房管理制度，节约物资，即使一块纱布，一条橡皮膏，都用在最需要的地方。她又和病房的全体工作人员商讨议论，订出了“病房被物管理制度”、“药品管理发用守则”、“回收废物细则”。支部表扬这种当家作主的思想，更鼓舞了大家克服困难的信心。供应室动脑筋改进物品的管理和使用；药房收回各个病房的“小药库”，统一管理，少发勤送，加速药品的周转速度；医生更认真地进行诊断，努力做到诊断准确，用药适当；行政管理人员又千方百计支援病房，改进伙食……全院出现了热气腾腾的同困难作斗争的景象，使医疗质量不断提高。"},{"type":"paragraph","text":"党总支还注意发扬薄弱环节中先进因素。过去，这个医院的很多青年医生对病史不够重视。党支部分析了产生这种现象的原因:一是青年医生缺乏知识，对病史的重要性理解不深；另一方面也说明对病人的责任心不强。党支部在加强这个薄弱环节的时候，除了请写病史最好的老年医生介绍经验，增加青年医生的知识外，还教育青年医生要把自己全副精力用在病人的身上。有一位青年医生写病史比较认真，一次他发现病人情绪不好，在病人身上查不出病变的象征，他就在病史上写着“病人情绪不好，为什么?”第二天又查，从探望病人的家属处了解到是因家里小孩又生病，所以发愁。找到原因，他就去安慰病人。这种对病人负责的精神，对其他青年医生影响很大。现在，他们都体会到病史的真实与否，直接影响到对病情诊断的正确与谬误，从而开始认真写病史了。"},{"type":"paragraph","text":"第九人民医院党总支还善于在日常工作中发现点点滴滴的好人好事，热情地培养扶植，使之发扬光大。"},{"type":"paragraph","text":"病人金炳荣，面部受重伤，昏迷了半个月没有清醒。一天，病人清醒了，要吃东西，护士应爱雯按照医生的嘱咐，这时不准他吃东西，病人就一个耳光打在她的脸上。应爱雯当时想:病人能打人，说明危险期过去了，所以她毫不责怪病人。伤科老中医王武臣，知道旅馆有位骨折旅客，他连续半个月跑到旅馆治疗；针灸医生放弃休息，自动跑到浦东给农民打针灸。门诊注射室的护士，给哮喘病人殷月英把药送上门，到她家里去注射，还帮助殷月英给孩子缝补衣服，持续两年，从未间断。党总支在深入群众中发现这些事例就逐个地认真总结他们的先进思想，大大发扬这种以治病为己任，不计得失，不辞辛苦的行为和思想，使更多的人自觉地全心全意为病人服务。"},{"type":"paragraph","text":"由于医务人员思想提高，团结合作，医疗质量逐步提高，病人给医务人员的表扬信逐年增加。1958年表扬信只占来信总数的5.6%，1962年就占到49%。这些信都来自工厂、农村、街道、机关。有的还慎重地用挂号信寄到医院。山东日照县马庄公社小学教师丁子欣在这个医院治好了高血压和心脏病回去后，写来热情的信，表示感谢。江南造船厂一个工人已经出院三年了，每年在他出院的那天——12月29日，都寄来贺年片和贺年信，给医生护士拜年。群众热情的感谢，激励着医务人员，增加了光荣感和自豪感。老护士长陈英云说:“我在这个医院干了四十年门诊，看到病人对我们越来越亲，心里就越干越有劲。”"}]}