{"id":441487,"date":[{"year":1963,"month":3,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1955","ytitle":"显示少年儿童戏剧活动拥有广泛群众基础","mtitle":"本市少年儿童戏剧交流会成绩可喜","ftitle":"涌现许多反映少年儿童现实生活的群众新创作，获得儿童戏剧、文学工作者好评","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　1963年上海市少年儿童戏剧交流会已于17日闭幕。这次交流会节目丰富多彩，其中涌现出许多新创作、好演员，受到儿童戏剧工作者、儿童文学工作者们的重视和好评。他们认为，这次交流会显示出在少年儿童中开展戏剧活动具有相当广泛的群众基础，今后只要继续给予支持和辅导，这项活动一定可以开展得更加蓬勃。"},{"type":"paragraph","text":"由本市教育局、文化局、团市委、少年宫、儿童艺术剧院联合主办的这次少年儿童戏剧交流会，早在去年11月就开始了筹备工作。最近的全市交流会是在区级交流会的基础上举行的。据统计，全市参加这次活动的学校有六百余所，演员就有八千余人。在这个广泛发动的基础上，许多学校的教师积极地编写了一些适合中小学生演出的话剧、歌舞剧、朗诵材料，并亲自辅导同学表演。于是，新剧目的蓬勃出现就成了这次交流会的一个鲜明特色。在全市交流会的节目中，属于群众创作的几乎占了一半。"},{"type":"paragraph","text":"群众创作的这批新节目，许多都是反映当代少年儿童的现实生活的。它们从不同角度反映了中小学生的学习、劳动、课外活动以至家庭生活。形式小型多样，演出效果很好。卢湾区第一中心小学教师申以肃编导的歌舞剧《葵花为什么朝太阳》，通过一群少先队员在种植葵花时发生了疑问，因而去访问科学老人的故事，表现了学生们对知识的渴求。东风中学教师罗金根创作的说唱《团结友爱风格高》，描写一个班级对残废同学的关怀照顾，表现了在学生之间形成的新型的友爱关系。社会青年贡吉荣创作的《鸭子队长》，从几个孩子对待三张戏票的不同态度，讲明了应该如何正确处理学习和文娱活动的关系。此外，歌舞剧《我们的名字叫红领巾》、话剧《路》、沪剧《小明做得对》，题材都很有现实意义。还有一部分节目着重描写了解放前后少年儿童生活的对比。如虹口区第一聋哑学校教师俞宝康创作的造型剧《决不能忘记过去》，以几个鲜明有力的画面概括出孩子们在旧社会里的苦难和新社会里的幸福，也给观众留下了深刻难忘的印象。"},{"type":"paragraph","text":"让学生参加戏剧活动，自演自看，这原是本市一些学校经常运用的教育形式。有的教师、辅导员经常把班级里的好人好事编成戏剧，在少先队的队日活动中演出，以资表扬并树立榜样。在以上这些节目中，有一部分就是在这种情况下编排出来的，在校内演出时曾发挥了很好的教育作用。与此同时，还有一些教师从课本和课外读物中选取题材，改编成戏剧、朗诵等节目让学生演出。这种作法对巩固课堂教学效果很有益外。象参加这次会演的童话剧《会摇尾巴的狼》就是根据六年级语文的一篇课文改编的，也受到了小观众的欢迎。"},{"type":"paragraph","text":"参加这次全市交流会的演员有从小学三年级至初中三年级的中小学生。他们在舞台上的表演十分认真努力，不少演员还表现了相当出色的表演才能。在一些朗诵节目中，演员吐字清楚，表情真挚，正确地把握住了诗歌的情绪。在一些歌舞剧中，不少演员能歌善舞，看得出他们在学校音乐课中曾受过良好的训练。在话剧节目中，引人注目的演员更多。杨浦区第一中心小学的学生许方今年刚满十岁，在《向日葵怎样变成大蘑菇》一戏中扮演了一个小淘气的角色。虽是第一次上舞台，戏又相当吃重，但是演来不慌不忙，无论是表现角色爱耍闹，或是表现他在听从道理，接受批评时都很真挚动人。市北中学的学生郁铭武扮演了《不动脑筋的赵大化》中的主角。他把这个思想懒惰、糊涂透顶的喜剧性人物，表演得十分逗人。这个节目是静安区少年宫的保留节目，每次演出总引得全场活跃，许多人都为之捧腹。在演出中，还可以看到学生对戏剧活动的强烈爱好。一个很典型的事例是虹口区第一聋哑学校的演出。虽然这些聋哑学生演戏有许多特殊困难，但是他们却同样希望能参加这次交流会。在排练《决不能忘记过去》这出造型剧时，他们借助平时看电影、看连环图画所积累起来的形象，加上自己的想象，设计出许多好的动作。演出中又充满了激情，使这出戏成了交流会上最受赞美的节目之一。这所学校平时也经常排演哑剧、造型剧、舞剧，参加戏剧小组的同学十分踊跃。"},{"type":"paragraph","text":"本市许多儿童戏剧工作者、儿童文学工作者在这次交流会上担任了评选工作。他们在交流会上看到了群众中的巨大潜力，心情十分振奋。群众创作在选材和表现上一些独到之处也给了他们很大自发。许多人都表示今后要经常关心这项活动，尽力给予支持和协助。儿童艺术剧院副院长严金萱认为，这次交流会显示了少年儿童戏剧拥有广泛的群众基础，这是十分可喜的。专业团体今后应该更加重视普及工作，加强对群众活动的辅导，从而在普及的基础上取得本身的提高。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\03\\633m010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>蒋炳南</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《红灯、绿灯和警察叔叔》(朗诵)中的警察叔叔(蒋炳南摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\03\\633m010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>蒋炳南</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>话剧《最后一颗手榴弹》里的三个小演员(蒋炳南摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\03\\633m010303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王子瑾</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>歌舞剧《骄傲的小白兔》里的小白兔(新华社记者　王子瑾摄)</FONT>"}]}