{"id":441509,"date":[{"year":1963,"month":3,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"关于现代剧创作问题的讨论","genre":"","count":"2249","ytitle":"","mtitle":"创作中的两个问题","ftitle":"","authors":["杨履方"],"text":[{"type":"paragraph","text":"杨履方"},{"type":"paragraph","text":"写人民内部矛盾的几个问题"},{"type":"paragraph","text":"写人民内部矛盾，是为了歌颂新的英雄人物，体现出社会主义制度的优越和党的伟大正确；也为了批判各种错误思想，团结人民教育人民。写人民内部矛盾，也有两个难处:第一、既要尖锐地批判错误思想，又要坚定不移地保卫社会主义制度，第二、既要严肃地批判错误思想，但对被批判的人又要采取热情帮助的态度，也就是说，应该把我们社会中的缺点和错误跟我们的社会主义制度区别开来；应该把爱护人民和憎恨错误思想区别开来。这样作，不是别的，是一个作者的立场和党性问题。"},{"type":"paragraph","text":"描写旧社会的作品，主要是暴露旧社会的黑暗统治，挖旧社会的墙脚，推倒旧社会制度，讽刺反而人物与讽刺旧社会，两者是统一的；讽刺的人物和他的思想也是一致的。而今天就不同了，我们的社会制度是优越的，我们所批判的对象是同志、兄弟或朋友，我们又是社会的主人，所以，我们不能挖自己的墙脚，误伤自己人。我们批判缺点，是为了维护社会主义制度；我们批评自己人，是为了帮助他们改正缺点和错误。"},{"type":"paragraph","text":"因此，写人民内部矛盾的作品，就比讽刺旧社会的作品困难多了。"},{"type":"paragraph","text":"怎么样才能批判的又尖锐又深刻，又巩固和维护了社会主义制度?怎么样又批判他们的缺点又爱他们?怎么样才搞得好?第一、是把这人产生缺点的思想根源找出来，揭示出这些缺点是从旧社会带到新社会来的。《红色宣传员》中的朴善嫂子写得好，她身上的缺点是由于美帝国主义的侵略，摧毁了她的家庭，她的幸福生活遭到破坏，从而产生悲观思想，脾气不好。不找出根源，就不会理解她。过火的批评，她更会难受。朝鲜劳动党的教育方法好，找出她的思想根源，然后帮助她，使她转变过来。这样写不仅说明朴善嫂子的缺点不是由于新社会、新制度而产生，而是由于美帝国主义的罪恶，新社会治疗了她的创伤，反而显得新社会新制度的优越性。作者既爱护她，又批评了她的缺点。"},{"type":"paragraph","text":"第二是要写出克服缺点的力量，"},{"type":"paragraph","text":"批评缺点，要写出克服缺点的力量——党的力量，人民力量，新生活力量。这样，不但不会感到暴露了缺点，反会感到党和新社会制度克服缺点的威力。如象《红色宣传员》中，有三个后进人物:朴善嫂子、崔镇午和他的儿子，他们每个人都有不同的缺点，但是由善于作党的工作的李善子，对他们进行了耐心的帮助，终于使他们克服了缺点，改变了思想，这不是正使人感到朝鲜劳动党的青山里精神和千里马运动深入人心么?这不是正显示出党的威力和新社会制度的优越么?"},{"type":"paragraph","text":"第三，要掌握分寸。从理论上讲，掌握分寸不是很困难，可是在创作实践中，就不大容易了。因为，艺术创作是精神活动，比不得裁缝师傅量体裁衣，有个真实的人作标准。但是，只要我们不断地用理论结合创作实践，不断地摸索，不断地积累经验，不断地改造自己的思想感情，提高对事物的认识，慢慢就会掌握分寸，表现得恰如其分了。《红色宣传员》中三个后进人物的缺点，就表现得恰如其分，他们和正面人物的冲突又尖锐又不“过头”。"},{"type":"paragraph","text":"第四是写人民内部矛盾还要掌握比重。写一个人或一些人身上有缺点，但不能使人觉得是黑漆一团，要使人觉得，这个人或这些人虽然有缺点，但光明和正面人物究竟是占主要方面，因为在生活中，缺点不是主要的；也可能在某一个地方，缺点暂时严重一些，但它终究将为光明面所代替。"},{"type":"paragraph","text":"以上四点，在写人民内部矛盾的作品时，是应该认真考虑的。"},{"type":"paragraph","text":"写英雄人物的几个问题"},{"type":"paragraph","text":"我们写英雄人物的毛病是共性很鲜明，个性不突出，不管是不同职业、不同性格的英雄人物，写出来的面孔差不多。"},{"type":"paragraph","text":"还有，塑造的英雄人物，缺乏独特思想。每个人物都有他自己的独特思想，有的表现出勇敢，有的表现出智慧。《第二个春天》中的冯涛，是写他敢于发奋图强；《红色宣传员》中的李善于，是写她非常耐心的去教育落后群众，以及她那忘我的品质；《七月流火》中的华素英是写一个倔强的革命战士；我们今天舞台上具有独特思想的英雄人物还不多，而有些英雄人物是有点一般化的。"},{"type":"paragraph","text":"对英雄人物的理想、内心世界的活动，往往描写得概念和简单。比如写他们的理想是建设共产主义；但没有写出他们对于建设共产主义的具体想法。"},{"type":"paragraph","text":"还有，对英雄人物的个人生活没有大胆接触。于伶新作《七月流火》对女主角华素英的描写，大胆地接触到她的生活的各个方面，包括个人生活在内，如母女感情、爱情生活，对同志关系等等，不仅只写对敌斗争。他写得非常真实，母女感情非常亲密，但后来因义卖工作，顾不得母亲的病。我们不敢写他感情浓厚的地方，如果要写的话，也不会写前面的母女之爱，只写后面坚强地不去看母亲一点。这样就会概念化了。有了前面的母女之爱，后面的顾不得母亲就显得更有力量，更有说服力。"},{"type":"paragraph","text":"另外，不敢写英雄人物的特点。当然，英雄人物不一定都要写他有缺点，但是一定写出他们的特点。如《七月流火》中的华素英，就是没有缺点的英雄，但又是有特点的英雄。也有一些成长中的英雄，他的成长过程也是克服缺点的过程，克服缺点有时往往成为他们对事物的独特态度。我们不能因为不写缺点，往往连特点也不写了。我们可以写没有缺点的英雄，写理想的英雄，但也要写他的特点。写英雄没有个性，原因之一就是对他的特点了解不夠。"},{"type":"paragraph","text":"总观以上几点，英雄人物写不好，还有一个原因，是用理性写英雄的本质。这样，当然违反了创作规律，写不好人物形象。最好是从生活感受开始，了解这个人物他有哪些个性特征?有什么理想?各方面的生活怎么样?根据这些素材来酝酿人物形象，然后提高到理性上，思索一下这些素材和形象说明了什么问题，找到主题思想，素材有了思想的光辉，就发酵了，最后，用发酵过的素材，就会创作出生动的、鲜明的人物形象来。"}]}