{"id":441589,"date":[{"year":1963,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2954","ytitle":"","mtitle":"海岛四十天","ftitle":"——记在舟山实习演出的体会","authors":[],"text":[{"type":"paragraph","text":"上海戏剧学院实习演出队"},{"type":"paragraph","text":"去年年底，我们上海戏剧学院表演系和舞台美术系四年级的全体同学组成的一支实习演出队，在舟山群岛下生活，同时为我们最可爱的人——守卫在祖国海防前哨的中国人民解放军进行慰问演出。这次实习演出活动，既是一次贯彻党的文艺方针，为工农兵服务的具体行动，也是一堂深刻的社会主义、共产主义教育课，对子我们这些即将走上文艺战线的学徒们来说，真是一次难得的学习机会!"},{"type":"paragraph","text":"当我们这支一百多人的实习演出队经过两天的长途旅行，到达了目的地时，就听说解放军长年守在海岛上，几年来都没看过大戏了，这使我们更加渴望着早一天把戏演给亲人们看。于是我们立即修排了《八一风暴》。舞台美术系的同学，一起装台，在一个晚上，就把舞台布置就绪。"},{"type":"paragraph","text":"我们的观众太热情了"},{"type":"paragraph","text":"第一场《八一风暴》是在一个座落在山脚下的剧场中演出的。夜晚，外面的海风呼啸着，剧场内寒气逼人，可是，大家就象没回觉到似的。你看，这里的首长全来看我们的戏了，战士们挂起了欢迎亲人的横幅，敲锣打鼓地，直打得我们的心都怦怦地跳起来了。虽然我们的戏很粗糙，第一场演出也未免有点紧张，亲人们却十分热情地鼓励我们。不断地从台下传来的掌声和欢呼声，给同学们带来无限的力量。这天，演完以后，我们全体同学一起走上舞台，向亲人们高呼口号:“亲人们辛苦了”“向亲人们致敬”“向亲人们学习”，并一路送他们出场，这时台上台下连成一片，战士们和我们热烈握手，亲切拥抱，鲜花、彩旗，锣鼓声、欢呼声，汇成一片欢腾的海洋，许多同学都流下了激动的眼泪。说实在的，我们的观众太热情了!"},{"type":"paragraph","text":"“人在岛上，心在岛上”"},{"type":"paragraph","text":"《八一风暴》的演出告一段落后，演出队又分成两个小队到沈家门和白泉深入连队去了。这期间，我们访问了全国著名的英雄连和战斗英雄们，听到了关于“一百单八将”、“爆破大王”的故事，这些事迹都使我们十分钦佩。就是一些入伍不久的青年战士也真不愧是我们学习的好榜样!当我们和几位最近入党的战士聊天时，他们谈到了自己的进步就在于“人在岛上，心在岛上，一心只想建设社会主义”，这些简单而意义深长的话给了我们莫大启发。"},{"type":"paragraph","text":"感情最丰富的人"},{"type":"paragraph","text":"给我们印象最深的要算是在老虎山的见闻了。老虎山原来叫老鼠山，长年流行着病疫。国民党从这里溃退的时候，还有意留下了大量的毒菌。可现在，我们的战士彻底改变了它的面貌，使它成了全国有名的卫生模范地区。当我们走上这座岛屿时，就好比走进一座海滨公园一样。卵石铺起了整齐的道路，两旁杨柳依依。说起杨柳，原来还有一段故事；一位复员回家的山东战士有一次重回海岛来探望战友，带给大家的一分礼物完全出人意外:是山东背来的一棵柳树!这棵柳树现在还迎着海风站在山坡上，而从它身上摘下的枝条已经把整个阵地都绿化了。一个可以和这媲美的故事是:1958年，几位老战士在复员的前夕，为大家挖了一个大水池。这池设计得可好哩，中央有个小岛，小岛上还种满了花草。这一被名为“西湖水”的景色，就是他们留给全连的纪念物。战士是多么热爱集体，热爱海岛啊!这种强烈而深厚的阶级友情深深打动了我们，使我们想到:我们的战士真是感情最丰富的人!同时又不禁想到:即将毕业的我们，应该给母校留下什么纪念呢?当然不应是一件普通的礼品，在我们说来，首先应该要争得思想改造上的好成绩，学习上的好成绩!"},{"type":"paragraph","text":"战士的形象鼓舞着我们"},{"type":"paragraph","text":"战士们的崇高形象不断鼓舞着我们的工作热情。表演系的同学一天演两场也不喊累，而且还利用每天仅有的一点余暇，根据在连队里收集到的材料编排出一套套小型节目。舞台美术系的同学也组成几个小队拿着画笔、颜色粉，到处画壁画，美化战士的生活环境。总之，我们每个人都一心一意要为亲人们多做些事!我们还曾在战地医院演出过。因为考虑到有的病员不能到礼堂里来看戏，便把节目送到他们的床边。哪怕有的病房只有一个病人，我们也为他演唱。并向病员们表达出由衷的祝愿:“亲人，祝您早日恢复健康，早一天回到光荣的岗位上去!”"},{"type":"paragraph","text":"说也奇怪，在海岛上一共不过四十天，可是我们的演出质量却有了相当大的提高。据战士们反映，我们前后演出的《八一风暴》有不少进步，主要的是扮演铁军的同志具有了“兵”的气质。我们临时编排的小节目也受到欢迎，战士们说:可贵的是你们的演出热情。他们还称赞了我们这种演出作风。至于使我们自己感受最深的，却莫过于《安业民》这个节目的演出了。"},{"type":"paragraph","text":"一次感受最深的演出"},{"type":"paragraph","text":"当初在校内排练这首朗诵诗时，同学们都不太感兴趣，认为这个节目既没有引人入胜的戏剧情节，又没有五色缤纷的布景和服装，总之，没法演好。到部队第一次演出后，战士们却异口同声地说:“这节目好，它反映了人民战士的英雄本色，给我们树立了榜样，增加了力量。”这给了我们莫大的鼓舞，大家说:只要亲人们喜欢，我们就好好地演吧!以后，我们深入到了连队，有了更多的机会和亲人们在一块劳动，一块儿促膝交谈……战士们纯朴淳厚的气质，以及对我们真挚的情感，强烈地感染了我们每一个人，从亲人们身上，我们仿佛看到了安业民同志，逐渐感到我们十分了解他，他已经是我们最好的朋友了。"},{"type":"paragraph","text":"一天，我们有一小队的同学在一个山腰上为亲人们朗诵《安业民》。这时高空万里无云，山坡下是一片蔚蓝色的茫茫大海，山上屹立着挺拔的青松，……同学们一边朗诵，一边眼望着祖国美丽的河山，眼望着挎枪在山岭站岗的战士，联想到已经牺牲了的安业民同志……此时触景生情，激动的泪花夺眶而出了。大家忘记了是在“表演”，只感到自己是在倾诉着说不尽的心里话，用全副身心歌颂着伟大的人民，伟大的英雄。战士们也都肃静无声，热泪沾襟。朗诵完了，同学们仍然沉浸在诗歌的规定情景里，观众们也都在沉思默想……直到连长站起来，擦干了眼泪，拼命的鼓掌，全场才醒了过来，迸发出了倾盆大雨般的掌声。战士们还挥动着手臂，高呼口号:向英雄学习!我们一定好好地工作!"},{"type":"paragraph","text":"难忘的动人场面"},{"type":"paragraph","text":"这种动人的场面，真叫我们难以忘记。有一个同学说:“我在舞台上从来没有这样强烈地激动过，感情也从没有这样的真诚。”"},{"type":"paragraph","text":"《安业民》的演出给了我们一次深刻的教育，它使我们想到了要作一个称职的文艺工作者，就一定要懂得工农兵，热爱工农兵。如果没有这样一种思想感情，就没法演好戏，也就无法为他们服务。同时，我们又感到:深入生活是多么重要啊!火热的生活，确实是创作的源泉，一旦离开了它，我们的创作就枯竭了，有了它，我们的表演才有了灵魂。"},{"type":"paragraph","text":"“永远为最可爱的人演戏”"},{"type":"paragraph","text":"2月份，我们离别海岛，回到了上海。当大家动手写思想小结时，心绪又如同在岛上每天面对着的大海洋一样，片刻都平静不下来。这时，我们又想起了海防前线的战士。有的同学想到:这些用生命和青春保卫着祖国人民的幸福生活的战士，有的已经在海岛上战斗了许多年了，只要工作需要，他们还会永远守卫在那里。可是自己呢，在毕业分配问题上，往往想到:南太热、北太冷，边疆生活艰苦又单调……比起他们打的大算盘，我们打的是怎样的一把小算盘啊!有的同学想到战士们如此迫切地需要文艺生活，就向组织上表示:“我愿意永远为最可爱的人演戏，就让我到海岛上去吧!”我们很快就要走向生活了，毕业前在海岛上的这一课，使我们树立了作一个党的文艺战士的自豪感，也初步懂得了广大群众对我们的期望与要求。他们殷切的眼光使我们跃跃欲试，真想早一日振翅飞翔，在这个伟大的时代里为工农兵群众忠诚劳动，贡献出自己的青春!"}]}