{"id":441791,"date":[{"year":1963,"month":3,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3174","ytitle":"","mtitle":"普及历史知识的一套好书","ftitle":"——《历史故事》序","authors":["吴晗"],"text":[{"type":"paragraph","text":"吴晗"},{"type":"paragraph","text":"学习历史的重要性，毛泽东同志曾经再三强调，他教导我们要尊重历史:"},{"type":"paragraph","text":"中国现时的新政治新经济是从古代的旧政治旧经济发展而来的，中国现时的新文化也是从古代的旧文化发展而来，因此，我们必须尊重自己的历史，决不能割断历史。(《毛泽东选集》"},{"type":"paragraph","text":"701页《新民主主义论》)"},{"type":"paragraph","text":"要尊重历史，就必须学习历史；不学习历史，而能够充分地了解现时的政治、经济、文化，显然是不可能的。他又教导我们参加实际斗争，必须要有历史知识:"},{"type":"paragraph","text":"指导一个伟大的革命运动的政党，如果没有革命理论，没有历史知识，没有对于实际运动深刻的了解，要取得胜利是不可能的。(《毛泽东选集》521页《中国共产党在民族战争中的地位》)"},{"type":"paragraph","text":"又说:"},{"type":"paragraph","text":"学习我们的历史遗产，用马克思主义的方法给以批判的总结，是我们学习的另一任务。"},{"type":"paragraph","text":"(《毛泽东选集》522页《中国共产党在民族战争中的地位》)把历史知识列举为取得革命运动胜利的条件之一，并把学习历史，给以批判的总结，作为我们学习的任务之一。重视历史到了这样的程度，意义是十分深长的。在整风文件中，他更特别指出历史和理论的关系。"},{"type":"paragraph","text":"因为马克思列宁主义是马克思、恩格斯、列宁、斯大林他们根据实际创造出来的理论，从历史实际和革命实际中抽出来的总结论。我们如果仅仅读了他们的著作，但是没有进一步地根据他们的理论来研究中国的历史实际和革命实际，没有企图在理论上来思考中国的革命实践，我们就不能妄称为马克思主义的理论家。(《毛泽东选集》816页《整顿党的作风》)"},{"type":"paragraph","text":"他要求我们要:"},{"type":"paragraph","text":"……从中国的历史实际和革命实际的认真研究中，在各方面作出合乎中国需要的理论性的创造，才叫做理论和实际相联系。(《毛泽东选集》822页《整顿党的作风》)"},{"type":"paragraph","text":"也正是毛泽东同志自己，他从中国的历史实际和革命实际，作了长期的认真的研究，做到理论和实际相联系，在各方面作出了合乎中国需要的理论性创造，来指导中国的革命和建设，从胜利走向胜利。"},{"type":"paragraph","text":"学习历史有如此重大的意义。但是，应该指出，我们的国家是一穷二白的国家，不止是在经济上，在文化上也是如此。尽管我们有悠久的丰富的宝贵的历史遗产，可是，我们的广大人民，在过去的漫长的历史时期，没有受教育学文化的权利，绝大多数是文盲，对历史知识是极端贫乏的，要做到批判地继承，是有困难的。"},{"type":"paragraph","text":"建国十三年来，党和政府对教育工作，作了极大的努力，普通教育和业余教育并举，收到了非常巨大的成绩。文盲被大量扫除了，广大劳动人民不再是睁眼的瞎子了。但是，历史知识还是很贫乏，因为我们历史学界还没有作出应有的努力，把历史知识用通俗的方法普及给人民。"},{"type":"paragraph","text":"要有效地提高广大人民的文化水平，对现时的政治、经济、文化有深刻的认识，积极地参加祖国的社会主义建设事业，普及历史知识是我们历史学界极端重要的任务。这个道理是十分清楚的。"},{"type":"paragraph","text":"两年前，中央人民广播电台文教科学部举办了历史故事的节目，通过祖国的历史人物，历史事件，进行历史主义、爱国主义的教育，我十分赞成，并且担任了第一讲的讲员，讲农民起义领袖窦建德的故事。"},{"type":"paragraph","text":"同时，北京出版社也认为电台虽然广播了，但不可能每人都有时间听到，更不可能每人每次都听到。决定把广播过的讲稿选辑成书，使听过的人可以重温，巩固记忆，没有听过的人可以读到，对普及工作作进一步的贡献。第一批选辑了八本，以后还准备继续出下去。并要我写篇总序。"},{"type":"paragraph","text":"非常感谢中央人民广播电台和北京出版社的努力，感谢他们对历史知识普及工作的支持，他们的工作是符合广大人民的需要的，对改变我国在文化上一穷二白的面貌，将会作出巨大的贡献。"},{"type":"paragraph","text":"我欣然接受写这篇总序的任务，因为这个工作同时也是历史学界的集体努力，我要在这里感谢他们。同时，也有义务向读者说几句有关这套书的几句话。"},{"type":"paragraph","text":"关于为什么要学习历史，学习历史的重要意义，上面已经说过了。这里要说的是以下几个问题:"},{"type":"paragraph","text":"第一，历史故事的故事，是什么意义?"},{"type":"paragraph","text":"一般人们所说的故事，是指的民间传说，例如穆桂英大破天门阵之类，人物和故事都是虚构的，但是故事的本身确能激动人心，大家爱听。人们听多了，便认为实有其事，到处都有杨家将的古迹，我们北京西郊有挂甲屯，古北口有杨老令公庙，后殿还有穆桂英的塑象。有些人便根据这些古迹来确证杨家将的一些传说是确有其事，其实在北宋时期，以北京为中心这个地区属辽统治，杨家任何一个人都没有到过这个地方，这是有历史根据可证的。"},{"type":"paragraph","text":"我们这里所说的历史故事不是民间传说，当然更不是耗子娶亲，猪八戒背媳妇一类的拟人化故事。"},{"type":"paragraph","text":"那么为什么叫作历史故事呢?应该说清楚:历史是过去时代人们的实践，包括阶级斗争和生产斗争。进行斗争的是人，人在进行斗争中的经历是事，历史是离不开人物和事件的。把斗争中无论是成功或失败的经验、教训，用马克思主义的方法，予以批判的总结，就可以提高成为理论，来指导人们的实践。但是，历史的范围太广大了，时间也长达几千年，要求所有人们通晓过去所有的历史实际，这是不可能的，也是不必要的。为了普及历史知识，把历史实际中某些有现实意义的斗争经过，科学地总结出来，其中有人物的性格、思想、活动，有事件的发生、发展、变化和结束，为了写得生动，对人物和事件加以适当的合于历史实际的描写，当然是容许的，但是决不许可有虚构。这样的写法，会使读者易于接受、了解、记忆，因为他既说人，又说事，有情节、有变化，具有一般故事的职能，而又是科学地根据历史文献写成的，所以叫作历史故事，以和一般的故事相区别，也和历史教科书和历史论文相区别。"},{"type":"paragraph","text":"第二，历史故事的取材和写法。"},{"type":"paragraph","text":"历史是人类在不断斗争中的科学记录，离开了阶级斗争和生产斗争，也就没有历史了。为了使我们这一代、下一代有科学的历史知识，就必须经过选择，从丰富多采的历史实际中，重点突出某些先进人物的斗争事迹，无论他的活动是属于政治、经济或文化范畴的，他的成就或失败都可供我们在工作中的借鉴，而且，也只有通过对历史实际的认真研究，深刻认识当前运动的历史发展过程，才能掌握事物的发展规律，少犯或不犯错误，达到多快好省建设社会主义的目的。"},{"type":"paragraph","text":"这套书里第一本从窦建德到邹容，都是农民起义领袖、民族英雄或革命家的斗争故事；第二本从北京猿人、安阳殷墟到颐和园，都是人和自然界的斗争，生产、城市建筑的发生和发展的故事；第三本从屈原到郑板桥，则是属于文化范畴的；第四本从丝绸到滑冰，则是以事为纲的文化史话等等，……大体上每本都以类相从，按时代先后排列，选题是恰当的、必需的、合于广大人民需要的。"},{"type":"paragraph","text":"如何写法?第一，头绪要清，一篇只能写一人一事，反之，一篇如写多人多事，不但写不清楚，也会使读者读不下去；第二，历史实际中某些专用名词，尽量不用或少用，必需用的则一定要有明确的解释或小注；第三，文字必须做到通俗、流畅、可读。拿这三个标准来衡量，已出的这几集，大体上是符合要求的，当然，工作做多了一些的时候，还可以不断改进和提高。"},{"type":"paragraph","text":"第三，这套书的显著特征是口语化。"},{"type":"paragraph","text":"因为广播的时间是有限制的，历史故事的写作必须精练，最多两千多字要写完，太长了是不行的。从形式的限制，不许可有说空话、发空议论的机会，因之，大体上每篇文章都是比较充实的，言之有物的。同时，写了文章是要在电台对听众讲的，为了要使听众听得明白，就必需锻炼字句，明确文义，尽量口语化，大众化，符合广播的要求。就这两点来说，这几本书显然没有完全做到，但在写作时和播讲时，是作了一番努力的，我们相信，通过不断的长期的努力，不但会使播讲的质量日益提高，同时，也必将对文风的改进作出贡献。"},{"type":"paragraph","text":"总之，通过故事形式，选取历史实际中某些典型人物和事件，给予科学的总结，生动地用口语表达出来，是这套节目和这套书的特征，是值得提出向读者介绍的。"},{"type":"paragraph","text":"最后，希望电台和出版社坚持下去，继续广播，继续出书，也要求我们历史学界和其他学科的同志们朋友们，给这个工作以大力支援，积极写稿，积极讲话，为历史知识普及工作出一分应出的力量。"}]}