{"id":441792,"date":[{"year":1963,"month":3,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3116","ytitle":"","mtitle":"几个历史问题的讨论","ftitle":"——北京市历史学会第二届年会问题讨论综述","authors":["苏双碧"],"text":[{"type":"paragraph","text":"北京市历史学会第二届年会，共分成几个小组，对提出的四十八篇论文分别进行了讨论。这里是会上讨论的部分问题的综述:"},{"type":"paragraph","text":"关于唐宋庄园制问题"},{"type":"paragraph","text":"唐宋两代是否存在过庄园制:邓广铭认为，最初把唐宋两代的地主经济形态称为庄园制的，是日本人藤繁，他把欧洲中古时期所确曾存在过的庄园制作为蓝本。生搬硬套在中国的历史上，硬说中国唐宋两代的地主经济形态就是庄园制。稍后日本人森谷克已在其所著《中国社会经济史》中，也持这种意见。后来尚铖又在《中国历史纲要》中作了详细的阐述，此说才得以盛行。邓广铭认为，唐宋两代庄园制既然是经由日本人仿照欧洲中古时期庄园制塑造出来的，那么，唐宋两代的社会经济形态是否和当时的欧洲相类似呢?中古时期欧洲庄园有这样五个特征:一、土地归大小领主所有，一层一层由分封而得来的；二、每个领主所拥有的土地都是毗连在一起的，这是建立庄园所最不可缺少的条件；三、直接生产者的身份是农奴；四、任何一个庄园都是个自给自足的自然经济单位；五、领主对领地内的农民进行苛酷的榨取，却不向任何个人或机构交纳课税。这些基本特征并不存在于宋两代社会。而主张唐宋庄园制说的人，却对这些特征加以夸大和提高，为唐宋两代勾划出一个庄园制来。郑昌淦认为，中国封建社会有没有庄园制，不能以欧洲五个特征为准。在唐玄宗时的奏稿中曾提到庄田，有官庄也有皇庄。在中国也有大片土地毗连集中的，有的大至乌鸦飞不过，可见不只一乡一县之大。在《宋会要》中也记五顷地可成一庄，可见不符合欧洲五个特征的也可以是庄园。王宏鈞认为，中国从东汉以来就有此情况可以看到庄园的迹象。南朝孔灵符占田三十里，水陆二百六十五顷。他认为在这种封建大土地所有制的基础上，也可以建立庄园，不一定非要以领主制作为前提。胡如雷认为，中国唐宋两代如果有庄园存在，也绝不是普遍的。在唐代可以找到欧洲庄园制崩溃后类似的迹象。如果这种迹象在欧洲称为崩溃，那么，唐宋两代就不能是庄园制。"},{"type":"paragraph","text":"庄园制的性质:邓广铭不同意尚铖在《中国历史纲要》一书中所说的，庄园制从晚唐到两宋“已经成为土地所有制的绝对支配形态”。他说封建土地所有制可以有好几种不同的形态，但怎样也不能把庄园制列作其中之一。因为庄园制只能表明农田的经营方式和耕作方法，却绝不能表明土地归谁的有和归谁使用。有的同志对此提出怀疑，说历史上很多材料提到庄田，《明史·食货志》虽也讲皇帝建立皇庄。如果庄田就是农田，何必又称庄田呢?"},{"type":"paragraph","text":"洋务运动和资本主义的关系问题"},{"type":"paragraph","text":"轮船招商局兴办初期的动力:邵循正不同意丛翰香在《历史研究》(1962年第二期)上说的“推动和支持李鸿章奏办轮船招商局的幕后势力，乃是聚集在他周围的一批拥有巨资，并对新式工业跃跃欲试的买办”。邵循正认为，资本较小的旧式商人，在航运破坏后受到外商压迫，而他们的资金来源和资本，都和帝国主义的半殖民地式的原始积累无关，所以有发展民族航业的要求。至于“闽粤巨商”，假如是如李鸿章所说的“诡寄洋行，几疑中国之不能自立”的一类买办商人，他们正在“多方忌沮”，显然并没有投资于洋务派企业的要求。即使是旧式豪商，也不能有投资于新式企业的迫切要求。事实说明他们对洋务派没有作任何推动。对这个问题，戴逸认为，招商局内部初期的动力有四种:一、政府力量起显著作用。清政阿支持招商局，其目的不在于谋利，而在于解决漕运和养船；二、官僚的力量。他们以投资人的身份加入，在甲午战争前“官商合办”的企业实际上不存在，而只有官僚企业；三、旧式商人。在招商局筹资的第一年中，共招到十七万两资本，其中就有十二万两是上海、天津商人的投资；四、买办。这四种力量以政府力量最大。第一年就向政府借资二十万串，超过筹资十七万两的总数。到了第三、四年向政府借资达到一百九十二万两。"},{"type":"paragraph","text":"甲午战争前中国有没有私营纺织业:邵循正认为，甲午战争前几年中象纺织业这样一个重要工业部门的发展道路，是官僚集团从直接投资经营发展到设立私厂，这些私厂是在官局名义下设立的，享有专利和特权的庇护，别人是不能随意设厂的，华盛“十年专利”，另树一帜，也不可能。戴逸对此提出不同的意见，他说“十年专利”是郑观应建议的。李鸿章秦准“十年专利”，但没有讲明是上海还是全国。张之洞1888年就想在广东设立纺织厂，曾写信问李鸿章“专利”是否指全国?李在复信中说:“广东离我远，无大碍。”李鸿章“十年专利”提出后，受到各方面的反对。在甲午战争前，宁波、镇江、重庆、天津等地都有人筹建过纱厂，其中宁波就办成了。事实上“十年专利”在甲午战事前已经破例了。"},{"type":"paragraph","text":"关于洪仁玕和冯桂芬的评价问题"},{"type":"paragraph","text":"对洪仁玕思想的评价:关于洪仁玕的思想，有人说他基本上是唯物主义倾向，但有人不同意，认为他的世界观基本方面是唯心的。"},{"type":"paragraph","text":"关于他的《资政新篇》的评价很不一级。吴雁南认为，《资政新篇》提出了建设资本主义的方案，又总结和继承了太平天国前期文化方面反对封建迷信，经济方面允许自由贸易，政治方面实行中央集权的军师制不发挥人民作用的乡官制度等。这是在当时历史条件下最进步的纲领。“天朝田亩制度”作为一个政治纲领来看是不符合历史发展趋势的。而《资政新篇》则根本不同，它代表了新的方向，反映了历史发展的趋势。吕翼祖、刘守诒不同意这种看法。他们认为，《资政新篇》只想去建立资本主义，而不想去打破封建主义，因而《资政新篇》是缺乏革命性的。它没有反映农民的要求。所以《资政新篇》写成之后，农民领袖李秀成等连看都不看。彭久松认为，《资政新篇》并没有也不能总结太平天国前期的经验，它是洪仁玕在香港时画出来的资本主义图画。他说《资政新篇》和“天朝田亩制度”比较，“天朝田亩制度”的作用要比《资政新篇》大得多。"},{"type":"paragraph","text":"对洪仁玕的政治立场，刘守诒认为，洪仁玕来天京前并不是一个坚定的革命者，他到天京的目的纯粹是为了生活问题。他是来到天京以后，由于参加了轰轰烈烈的革命斗争，才坚定下来的。洪仁玕曾经说他到天京来的目的是为了传播基督教。他到天京后就要求洪秀全允许外人来天京传教，因为他的宗教观和洪秀全不同而被拒绝了。这些都可以说明他到天京前不是一个坚定的革命者。沈元对此提出了相反的意见，他认为洪仁玕从头到尾、从接受洪秀全的思想影响以后一直到死，始终是一个革命者。他是上帝教最早的宣传刊物的作者之一，洪秀全写“救世歌”时就是和洪仁玕一起写的。他还参加了《原道觉世训》的著作。他回到天京时能得到洪秀全的信任，正是因为他是一个早期的活动家。洪仁玕后期在军事上、文化上都提出了一些有益的主张。"},{"type":"paragraph","text":"对冯桂芬思想的评价:林敦奎认为，冯桂芬是继袭自珍、林则徐和魏沅之后著名的地主阶级爱国派。当资本主义国家对中国虎视眈眈的时候，他是怀着镇压人民革命的反对外国侵略的双重目的学习西洋长技的。但是，大敌当前，冯桂芬毕竟还是以国家民族的利益为重，把这种长技用以达到“可以雪从前之耻”，希望中国成为“地球上第一大国”的爱国思想。陈庆华不同意这种看法，他认为冯桂芬是林则徐的门生，故有些言论和林则徐一致。如“师夷之技以制夷”就和林则徐一致。但冯桂分实际行动是不一样的，他入李鸿章的幕僚之后，就在上海筹划镇压太平天国革命，勾结外国侵略者华尔组织的洋枪队，把收入的税款尽量供给外国侵略军镇压太平天国革命运动。不难看出，冯桂芬在这里是把镇压人民革命运动放在第一位的。陈庆华进一步指出，由于形势的发展，冯桂芬在政治上是越来越反动的。吴雁南也认为冯桂芬在太平天国革命高潮时期，一面提出减轻人民负担、兴修水利、发展农业；一面又借洋人之子镇压太平天国革命运动。冯桂芬的 这 种手段，目的只有一个，就是为了维持封建统治。这一点也不能说他是一个地主阶级爱国派的代表。"},{"type":"paragraph","text":"苏双碧　整理"}]}