{"id":441866,"date":[{"year":1963,"month":4,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1692","ytitle":"华东市政工程设计院一批青年解放思想破除迷信","mtitle":"设计外海码头质量达到先进水平","ftitle":"一年来安然通过几次十二级以上台风考验，受到工程界注意和称赞","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东市政工程设计院的一些青年技术人员，在缺乏基本资料的情况下，解放思想，破除迷信，在工程师的指导下，为大海上一个经常遭受狂风巨浪袭击的孤岛，设计了一座外海码头工程。这座外海码头建成一年来，已经经受了几次十二级以上台风的考验，证明质量良好。这项工程设计的完成，得到了建设单位的表扬，并受到工程界的注意和称赞。"},{"type":"paragraph","text":"这座外海码头座落在一个小岛上，四周既没有山峦屏障，又缺乏防浪的堤岸设施。每当台风季节，海上巨风怒号，白浪翻腾，有时船只也会被浪潮托上山头。"},{"type":"paragraph","text":"担任这项设计任务的十二个技术人员中，大部分是从学校毕业不久的青年。他们接到任务后，先到岛上去了解情况和收集基本资料。可是，前人没有留下任何有用的资料。有关岛上的风速、波浪高度、潮汐记录、海滩冲淤等主要资料、数据都没有。他们只是从群众那儿了解到这里由于没有码头而影响生产和生活的情况。例如，在台风季节，船舶无法靠岸，岛上水产无法外运，外地物资也无法运进，对外交通完全停止，等等。这些，使青年们深深感到，即使有再大的困难也要想办法克服，要用最大的努力来满足生产和人民生活的需要。"},{"type":"paragraph","text":"设计人员回到上海后，邀请筑港、航运和河道等工程方面的专家开了一个座谈会。专家们认为，岛上风浪凶险，要建造码头，必先建造防浪堤。可是，这样做时间既不允许，投资也不经济。在艰巨的任务面前，设计院的党委及时鼓励青年技术人员，要他们学习毛主席的战略上藐视困难、战术上重视困难的思想，并坚决支持他们的大胆的创造性的设计方案。"},{"type":"paragraph","text":"党的支持，增强了青年们的信心。他们一方面继续深入现场调查研究，向群众了解情况，一方面分访有关部门，征询那怕是点滴的参考资料。对岛上的波浪高度计算问题，开始时他们收集了国外二十多个计算公式，但计算结果各不相同。他们又请教了当地渔民，根据渔民指点的“海浪打到的地方不生草木”的线索，测量出了高度线，并从这个高度线再推算出波浪的高度。但是，他们还不放心，又找了附近一个岛的波浪资料加以核对。为了确定码头地区海底的冲刷或淤积问题，他们取得煤矿设计院协作，进行了现场钻探，并把取得的土样作了反复研究，才确定今后海底可能的冲刷情况，为设计施工取得了可靠根据。为了取得各种参考资料，他们曾联系了北京、杭州、南京等地的二十多个有关单位，根据各单位提供的资料，结合当地实际测算，才初步取得了一系列的设计数据。"},{"type":"paragraph","text":"码头型式的选定和码头承受外力与内力的理论计算，是设计工作中的两个重要关键。建造什么型式的码头才能抵挡住风浪的冲击?书上找不到现成答案，也缺可供借鉴的成功经验。过去码头建筑通常采用梁板式(用桩柱架梁板)或重力式(用成百块五十至一百吨重的水泥块填下海去，砌成码头)，但前者不能用于外海；后者用料过多，投资太大，在技术上也不易解决。没有现成的经验可资参考，他们就进行了创造性的研究。根据海浪不断冲击的特点，确定了既要打桩子，又要加重码头的设计原则。他们经过反复探讨，并征询了天津和北京的有关专家后，初步绘制了墩式码头的轮廓。确定了这种型式后，接着要计算出一大群桩子的外力，以证明这个结构是否合理，这是一个极复杂的计算问题。青年们分头访问了图书馆，搜集到国内外有关桩子的计算理论和方法。不料，用三个月的时间用各种方法计算出来的数字，都无法证明这个结构的合理性。他们需要拟出一个桩端固定的立体计算公式来计算。于是，他们又投入了艰巨的计算劳动。这项计算要正确处理二十四个力的因素和一千多项这种因素的相互关系。在计算过程中，他们一心想到的是保证码头的坚固安全，因此再繁复的难题也要准确无误地计算出来。经过几个星期的计算、校核，这一立体计算理论和公式终于推导出来了，从而完满地解决了基础的计算问题。在已知的国内外资料中，还没有关于这一类型的完整的计算理论和公式。他们的这一成果，受到了工程界的重视。"},{"type":"paragraph","text":"现在这个外海码头已建成一年多了，它经受着浪潮的日夜冲击，遇到过去年十二级以上台风的几次袭击而照样安然无恙，显示出它的设计质量达到了先进的水平。"}]}