{"id":441863,"date":[{"year":1963,"month":4,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5511","ytitle":"","mtitle":"试论温可铮的演唱","ftitle":"","authors":["李凌"],"text":[{"type":"paragraph","text":"温可铮在北京举行的独唱独奏会的表演，引起了几种不同的意见，一种是觉得他的节目，“非常抓人”(吸引听众)，唱得很有特色、很有性格；另一种是认为他的表演“过事夸张”、“外表的东西多于内在的东西”、“有点盲目追求技巧”。"},{"type":"paragraph","text":"我认为温可铮的表演，基本上是应该肯定的，我所以基本上肯定的根据是:"},{"type":"paragraph","text":"1、他热情而认真地表现了好几首有意义的歌曲。"},{"type":"paragraph","text":"2、有几首作品，雕刻得比较准确、恰当。"},{"type":"paragraph","text":"3、他的表演富有创造性。"},{"type":"paragraph","text":"温可铮这次演唱的歌曲虽然不多，就在这七八首作品中，也可以看到一些端倪。"},{"type":"paragraph","text":"从声音来说，温可铮是没有什么太大的负担，他的高音很好，低音有时显得略欠浓厚(唱《伊凡·苏萨宁》时低音较薄，因此有人怀疑他是男低音型的男中音)，但影响不大，他行音自如、松驰，语法异常讲究。以论艺术技巧，要应付通常的歌曲需要，是犹有余力的。"},{"type":"paragraph","text":"他善于应用各种各样的音色、力度、速度、语法和表情、动作，来刻划多种多样的形象和情思。这说明他在声乐技术的磨炼上，下过苦功，付过不少心血，因而有着一个比较稳实、宽阔的基础，让他能够毫无阻碍地自由遍驰。"},{"type":"paragraph","text":"他的艺术创造，懂得“随物赋形”、并能“以形写神”。即使是一个异常简单的作品，到了他的手上，他也会千方百计地使他所要说的东西，每首有每首的个性(是不是很准确，那是另一个问题)，象他的《让我们的人民赢得胜利》《山羊》《跳蚤之歌》《波斯恋歌》《老班长》《小蛆虫》，都是作过较多的思考，因而每首都有它不同的面貌和情趣。"},{"type":"paragraph","text":"我知道，他在艺术创造中，很注意“迁想妙得”。所谓“迁想”，就是能多方观察事物，对一首乐曲的内容、性格、情调、色彩……以至布局，作周详的考虑，从各个角度加以分析。所谓“妙得”，就是在考察、分析之中，能够以敏锐的眼光，从乐曲的音里行间之中，发现隐藏在乐曲的深处的意趣和特点，通过自己的一切手法，使之活现出来。象他的《杨白劳》，从许多细致的处所，都可以看出他曾作过较多的探索和设计。"},{"type":"paragraph","text":"比如《杨白劳》曲中一起首的“十里风雪一片白，躲账七天回家来”，他采用轻声的自言自语的音调，来描绘这个不幸的老人，在满天风雪中，拖着沉重的脚步躲债回家的情景是很有效果的，他的歌声一起，就把观众带进他所创造的艺术意境之中。这比采取中强的声音开始，要更富想象力。"},{"type":"paragraph","text":"有的歌者处理这一段时，情感极度悲伤，甚至因为用情过重，而影响到声音的不准。这是不恰当的。因为杨白劳在唱这一段歌曲的时候(这是第一幕第一场中的一段，和紧接这一段的另一段不是同一时间唱的，有些歌者把它当成全曲一气呵成，所以处理错了)，还没有料想到后来的命运，他虽然怀疑喜儿的话:“穆仁智只来过一次”，但他还抱着侥幸的心情，以为“这回总算躲过去啦”，温可铮把这一段刻划得淡一点，却是恰到好处。"},{"type":"paragraph","text":"其次，他描述“喜儿喜儿睡着了”一段，也富有魅力，他唱得亲切、慈祥、而又哀伤深重，内心的痛苦和矛盾体现得比较充分，他这样一步步把情感带深，很能扣住人心的。"},{"type":"paragraph","text":"整个曲子的戏剧性的对比，从力度、音色、表情、语气的对比，相当强烈，前后的剪接，也比较分明和连贯。"},{"type":"paragraph","text":"他的《酒鬼》，也可以看到他对歌曲的内容、趣味、音调、语气……方面，作过细致的吟味和研究。并应用他的一切方法、能力来尽情地把这个小人物的可笑的丑态，一一显露出来。他的一起一伏，张弛转折，处理得具体、鲜明，而又富有层次感。"},{"type":"paragraph","text":"他的《跳蚤之歌》虽然是唱原文，但通过他那有表情、有起伏、有节奏、有变化的音调、笑声以及面部表情和动作，也能使人感受到歌者所创造的意图。许多具体细节，处理得有条不紊。"},{"type":"paragraph","text":"那末，为什么有些人会从温可铮演唱中，感到不足，或者感到他的表演中，少了一点东西或多了一点东西，这是什么原因?是这些听众有成见吗?是苛求吗?恐怕都不能这么说。"},{"type":"paragraph","text":"我对温可铮的表演的认识，是有个过程的。最初，我听温可铮的歌唱，大约在六七年前，那个时候，他的艺术还不象目前这样成熟。1959年，在上海又听了一次，已经看出他逐渐成长，当时虽然也触起我的一些疑问，这次再听，我和许多观众一样，被他那相当细致的、鲜明的、有创造性的解释力所感动，而同时也从他那很不一般的雕刻中，看到一些值得商榷的问题。后来经过和歌者的交谈，对他的艺术创造的认识，才逐渐深入。"},{"type":"paragraph","text":"我和有些人的看法，是有出入的。有人说:“他只醉心于夸张”、“盲目地卖弄技巧”，这种论断，可能是偏激，是不够恰当的。"},{"type":"paragraph","text":"温可铮的表演作风，从整个来说，他不同于魏启贤那种比较含蓄的类型。他是属于溢于言表，有些作品的处理，近于漫画型的演唱家。"},{"type":"paragraph","text":"但是，他不是完全徒然地追求夸张，有些作品，看得出来，他是注意约束自己的外表表情的。他的《让我们的人民赢得胜利》如此、他的《波斯恋歌》也是如此。他甚至有时回避夸张。他在设计《跳蚤之歌》的时候，他不象某些歌者歌唱这首歌曲那样，在舞台上大打武艺，乱作凶相，他甚至不采取象格美利里亚那种大一点的动作。他的《杨白劳》也不是满台乱跑，嘶声力竭大声哭泣(有的演员是采取这种夸张手法的)。"},{"type":"paragraph","text":"事实上，艺术表演并不排斥那种比较夸张的手法。他的《酒鬼》就唱得很好，人们并不感他特别夸张。他过去唱过的《小蛆虫》，是嘻笑怒骂，也是描划得异常到家的。他的《老班长》，使人感到风趣横生。他的《波斯恋歌》是完全没有动作、表情，而只是轻清、柔美地吐露歌曲的情思，取得较佳的效果。当然，说它是另一种夸张(静的夸张)也无不可。"},{"type":"paragraph","text":"我认为，夸张，并不是什么可怕的东西。艺术很难离开夸张，也不必离开夸张。只要夸饰有度，精确切当，这没有什么要不得的。"},{"type":"paragraph","text":"他是不是盲目的卖弄技巧呢，恐怕也不能一概而论。温可铮比较注意技巧，但是，这些技巧，如《杨白劳》等歌中的音色、力度……和《波斯恋歌》中的轻清优美的高音……等的使用，都是为了歌者的创作目的而服役的。由于他能巧妙地使用他的技巧，也使这些歌曲，产生较好的效果。他的《让我们的人民赢得胜利》，就唱得比较庄重、质朴。"},{"type":"paragraph","text":"有人说，温可铮对歌曲的内容想得少，对外表想得多，因而使人感到“表面的东西多于内在的东西”。这可能是个问题。"},{"type":"paragraph","text":"温可铮是善于把所想的东西，通过他的艺术手段，表达出来。他经常演出《酒鬼》《魔鬼小夜曲》《山羊》《考班长》《跳蚤之歌》《杨白劳》……这些带表演性的、或戏剧性较强的歌曲，有时，这一类型歌曲，排得比较集中，唱得也不坏，因而容易使人有“只注意外表”的印象，这是很可能的。"},{"type":"paragraph","text":"据我知道，温可铮想外表，也常常想内容，他对《杨白劳》等作品的研究，并不象某些论者所说那样毫不思考的。他自己在创造杨白劳这个人物的形象上，费过许多心思(见他从前演唱的说明书)。他和我谈到他理解杨白劳的过程，他认为杨白劳虽然是被迫死，但不能只唱出他那痛苦的一面，要唱得使人感到“杨白劳一个人倒下去，千万个人站起来”。因而应该唱得狂热、激动一些。他说编伴奏的人，对这个作品的衬托，就具有暗示这种意图的安排。演员必需沿着作者这种想象和要求来进行创造，才不致违背了作品的精神。他是从这个角度来设计他的表演。"},{"type":"paragraph","text":"当然，对作品的内容、形式，作过许多思考是一回事，思考是否精确、深刻又是一回事。比如他的《杨白劳》和《跳蚤之歌》，是作了许多探讨的，问题是这些探讨，是否有不是的地方。"},{"type":"paragraph","text":"关于《杨白劳》这首歌曲，虽然不长，情节却比较曲折、复杂。它是从三场歌剧中述取这四个段落组成的，第一段“十里风雪一片白”，是躲债回来时唱的，第二段是地主要把喜儿顶租子时唱的，第三段“老天杀人不眨眼”，是刻划了他被财主拉着手在出卖女儿的文契上按了指印后的疯狂心情。最后一段“喜儿喜儿睡着了”，是他要寻短见的时候唱的。"},{"type":"paragraph","text":"要体现这样曲折的内心矛盾比较复杂的歌曲，是要化一点心思。只是抓到他的痛苦、焦急、愤慨、激动那一面，常常是不够的。"},{"type":"paragraph","text":"杨白劳是一个忠厚、善良、“安分守己”这一类型的农民。他一辈子过着牛马不如的生活，不得一饱，到了年关，欠了一身“冤债”，不敢回家，只望躲过了年，“虽冷虽饿也能忍受”。只要还有一线活命的希望，他还是想忍辱受苦地活下去。他被狗腿拉着手把他的命根子喜儿出卖了，他也不肯把这件事告诉赵大叔。他觉得他自己有罪，他只想一个人来承担一切。"},{"type":"paragraph","text":"赵大叔多少感到他的精神不正常，对他说，在这里不好活命，就跑到外地去逃生，他说:“穷家难舍，熟土难离”。"},{"type":"paragraph","text":"他也曾经在脑子里闪过要单枪匹马去报仇的念头:“我要和他们拼”(疯狂地冲出门去)。但他一想到那些可怕的虎狼——县长、财主……狗腿子、衙役，他又软了下来，“我哪里去，哪里走啊”，他的结论是:“哪里有我的路一条?”最后，他一口气喝完那些有毒的豆腐滷水，死在门外。"},{"type":"paragraph","text":"他是代表了一部分被损害被压榨得无法活命的忠厚、朴实的，但又没有睁开眼睛，找到出路的农民的典型。这种人，每每在巨大的黑暗势力面前，不知所措，最后只好牺牲自己。喜儿后来被迫得走失无路时，也想走同样的出路(自尽)，经二婶打救劝解，走出虎口，才逐渐清醒过来，“我要活，我要报仇!”"},{"type":"paragraph","text":"对于杨白劳的遭遇是值得同情的，他自己没有什么罪过，他是没有什么可以责备的。在那个社会，只是忠厚、善良、勤劳、朴实、“安分守己”，很难逃得脱死亡的命运(自发性的暴动、复仇，每每也归于失败)的，只有经过党的教育，敢于组织起来，进行斗争，才能找到活命的道路(赵大叔和大春是代表了这种典型人物)。他的被害，应该激起人们对地主阶级的仇恨，是能够触发千千万万人睁开眼睛，来找寻生路，但杨白劳之死本身，他不是直接得到象烈士刘胡兰英勇牺牲之后的结果:“一个人倒下去，千万个战士站起来”。"},{"type":"paragraph","text":"我想，杨白劳当时的心情是异常矛盾的，他悲伤、痛苦、焦急、愤恨，一面又竭力克制自己的感情，他充满了对女儿的慈爱和对生的渴望，起来反抗，取得自己的幸福，因之，要体现一个这样具体的人物的精神面貌，就不能不考虑到，他的激动、愤恨、“报仇”的心理状态之中，还带有其他的因素。他之死除了引起人们的同情、仇恨之外，还应该给人们留下一个问号，这个问号，当然不是出于他自己之口，但是，从他的性格、精神深处，使人认识到他的弱点:他是纯厚、朴实的，却是缺乏远见，不够坚强。也正因为他有只样的弱点，因之，在表现的时候，就不能只强调他的愤慨、激动。"},{"type":"paragraph","text":"细致的设景，渲染，有意识地强调、夸张，和在某些细节上的加工雕刻，是很必要的。它可以增加歌唱的感染力、丰富听众的想象力。但如果，对这人物的精神、他格，认识不够深，掌握不够准确，有时，即使夸张了一点点，也会显得不够质朴、深沉，甚至是不够真实了。"},{"type":"paragraph","text":"其次，关于《跳蚤之歌》，这是一首比较有分量的讽刺歌曲，它通过诙谐、怪趣的故事尖刻地揭露封建沙皇的胡作非为，和讥讽宫廷大臣们的阿谀奉承，对封建主的卑躬屈膝，同时也表现出不怕强权的人民的英勇:“要是它敢来碰我一下，我就一下子把它捏死!”这是一个有趣而又严肃的主题。它和讽刺社会上的渣滓的《小蛆虫》在高度和深度都有不同。以介绍《跳蚕之歌》著名于世的夏利亚宾在谈到表演这首歌曲的时候说:《跳蚤之歌》不是单纯诙谐有趣，他认为:“演唱《跳蚤之歌》时，不可笑得太多，免得留下一种印象，以为讲述故事的人仅仅引人发笑而已……”(尼库林《夏利亚宾传》)。"},{"type":"paragraph","text":"高尔基在一篇详尽地描述夏利亚宾演唱这首歌曲的文章的末尾写道:“……当他唱完，停止那种鬼怪的笑声，剧院里挤得水泄不通的听众，大家都呆住了。我一点也没有渲染，这时大家都呆坐不动，仿佛有一种粘性的、浓厚的、沉重的东西倾倒出来，紧压着观众，使听众窒息，市侩的面孔发白了，人人都感到恐怖。”今天，我们演唱这首歌曲，当然不会得到象高尔基所说的结果，但听众温习这首歌曲，起码应该感到:谐中有庄(莫索格斯基所针砭的对象的态度是严肃、深刻的)，笑里带泪，而不仅仅是好笑就算了。"},{"type":"paragraph","text":"温可铮曾经创造过象《小蛆虫》《酒鬼》《老班长》《魔鬼小夜曲》等出色的作品，但对象《杨白劳》和《跳蚤之歌》这些此较深沉的、有分量的东西，就显得单薄、不够真挚、深刻，是不是由于对“迁想妙得”的深意，理解得不够(过去颇有些指挥和演员，认为找到歌曲的“葡萄干”——即小噱头，或可以采用特技制造出表演效果的处所——就是最高的“妙得”)，特别对于作品和人物的思想、精神、性格、品质……捉摸得不深、不准呢?"},{"type":"paragraph","text":"我记得晋代大画家顾恺之新论他前代的画家画的《列士》(描写蔺相如完璧归赵图)图时有过这样的意见:“有骨俱，然蔺生恨急烈不似英贤之慨”。他认为蔺相如在对秦王时，虽然相当急烈，但他并不是只有急烈，而是智勇兼全，识见远大的一位英雄贤俊的人物。而这幅画只写出他的紧张、急烈的一面，不但不全面，反而忽略了他的气质和风度方面最主要的东西。"},{"type":"paragraph","text":"我想，善于“迁想妙得”，和“以形写神”，是非常可贵的，但是，“迁想妙得”，也有深刻、准确与否之分，如果对于表现人物的最关键、最核心的精神、性格和作品的情操、格调，没有很深的掌握，即使其他方面，计划得异常细致、周详，也容易有失实、失真之憾，它也会影响到艺术创造的品格的高低。"},{"type":"paragraph","text":"一个老声乐家说，温可铮表演一些内容轻小一点的东西，很有独到之处，但要体现一些严肃、深沉的作品，就欠分量，他最好是走专演“丑戏”的道路。"},{"type":"paragraph","text":"本来，一个演员专演“丑角”戏，也没有什么不可，但作为一个独唱家，和歌剧演员稍有不同，他不能不接触到各种各样的内容和情操的曲目。并且温可铮也不是完全不能表现一些比较严肃的、深刻的、庄重的东西。"},{"type":"paragraph","text":"我想，我们的歌唱家，如能注意自己的弱点，正视自己的不足，能够认识提高自己的政治思想、文化修养，来提高艺术改造上的鉴别力和深刻性，是能补救的。温可铮是一位以刻苦钻研著称的演员，只要他意识到这方面的不足，他会在日后的表演中，逐步提高他的艺术创造的。"},{"type":"paragraph","text":"这篇短文，虽然曾和演唱家本人进行到研讨，但错误、武断和“强词夺理”恐怕免不了的。还盼读者指正。"}]}