{"id":441862,"date":[{"year":1963,"month":4,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3812","ytitle":"","mtitle":"光辉的英雄图谱","ftitle":"——谈《红岩》插图的艺术将色","authors":["马克"],"text":[{"type":"paragraph","text":"马克"},{"type":"paragraph","text":"成功的插图创作，都是一个再创造的过程。插图画家既要忠实原著，但又不应受原著的局限。插图画家的任务是在深刻领会原著精髓的基础上，发挥造型艺术的特长，进行选择、概括和再创造，把原著中的主要人物和情节溶化为具体的视觉形象，使文图交融辉映，珠联璧合，达到浑然一体的效果。前些时，读小说《红岩》和它的插图，就感到文图两者十分吻合、贴切。最近，又看到重庆的版画家们为这套插图所作的补充，先后共二十一幅，都是黑白木刻(注)，使这套插图更加充实。为这部撼人心灵的名著增添了光彩。"},{"type":"paragraph","text":"不陷入烦琐的事件过程的描绘，而在尖锐的矛盾冲突中塑造鲜明的人物形象，是这套插图最显著的特色。画家们集中笔墨雕镂了许云峰、江姐、成岗、芥晓轩、丁长发等一系列的英雄形象。象高尔基所说“为文学人物创造一个肯象陈列馆”。通过人物性格特征的刻划，概括了容量丰富的内涵，描绘了共产党人坚定的斗争热情和强烈的革命乐观主义精神。例如在许云峰的三幅插图中，通过几个不同瞬间的描绘，不仅成功地塑造出了这个久经革命锻炼，有胆有识，坚强不屈的党的领导者的形象，而且能让人联想到前后复杂的尖锐斗争。一幅是在将务头子徐鹏飞摆设的“盛宴”上，他和敌人开展针锋相对的斗争情景。一边是横眉怒目，正气凛然；一边是虚情假意，疯狂奸狡。从表情的对照描写和画面的黑白处理，更加突出了许云峰泰然无畏、智勇兼备的英雄本色。一幅是在临刑前，他拖着锈蚀的镣镑，蹒跚地走出地下囚岩，回过头来向敌人喊“走!前面带路”的时刻。背景中阴森的地牢和闷塞的石壁，既点明了环境，又衬托了，人物，使这个神态自若、充满浩然正气的崇高形象，鲜明地挺立在读者面前。尤其他那严峻的、足以使敌人发抖的威慑的眼光，更体现了一个共产党员永不息灭的顽强斗志。这两幅画，如果说是集中表现人物的坚定和英，勇，那么在《监狱之花》中，使人物的性格神采，却又得到了更深一层的揭示。画家以真挚的感情和粗细有致的刀笔，向读者展现了动人心弦的一幕:许云峰紧紧怀抱监狱之花，抬头凝望着远方。余新江正低头对监狱之花以抚摸和爱注。孙明霞在一旁陷入深思和缅怀，这幅插图抒发了革命者丰富的内心世界，和爱憎分明的阶级感情。闪现在这些人物身上的光辉，决非那阴暗肮脏、令人窒息的牢房所能掩盖。"},{"type":"paragraph","text":"虽然原著中的描写，给画家的形象创造提供了有利的条件，但是如何通过一个或几个静止的画面，去概括人物的个性将征和精神面貌，仍然不是件易事。画家需要以自己的理解和插阅创作的规律，去进行取舍、强调和创造。如果说许云峰这三幅插图的安排十分妥贴，那么江姐的两幅也可说是恰恰放在骨节眼上，使人物得到明确而又动人的表现。其一，描绘的是当她从重庆被派往川东华蓥山的时候，她怀着兴奋的心情，向往着和自己的爱人相见，向往着并肩战斗的幸福的生活，可是万万没有料到，当自己刚刚踏上老彭战斗的地方时，看到的却是一颗惨遭敌人杀害的血的头颅。画家捕捉的正是人物这一刹那阅的精神状态，通过面部表情的细微变化和那支紧握着围巾的手的刻划，既真实地表达了她内心那种沉痛的难以克制的悲伤，又成功地表现了她把痛苦转化为巨大仇恨，表出了阶级仇恨和个人仇恨胶合在一起的复杂心情。其二，通过她从容为革命为阶级献身的描绘，把人物推向了更高的境界。画家大胆地舍去了周围的战友和牢房的环境，只选择和着意刻画了她那瘦削的身影，清癯的面庞和坦然的举止。这里，没有狂风暴雨的斗争场面，也没有激昂慷慨的形象。然而在她那异常平静对着破镜细心梳理头发的细节描绘中，把主人公的个性和视死如归的伟大品格，渲泄得淋漓尽致。使江姐的形象进发出了夺目的光彩。"},{"type":"paragraph","text":"经得住反复咀嚼回味的插图，还可举出这样几幅。《新战士》妙在借助嘉陵江畔阴云密布，风雨欲来，雄鹰遨翔的自然景色，烘托出一老一少两代革命战士的重任和运大的抱负。《飞吧!你飞呀!》贵在以自然亲切的笔调，刻划了“小萝卜头”那天真无邪、纯洁善良的可爱形象，借着他从火柴盒里把飞虫放出来的情景，深刻地抒发了“小萝卜头”自己对黎明的向往和对自由的渴望。这是一株在黑暗中生长的从没有见过阳光的、而且将要被窒息枯萎的幼苗，他那发育不良的瘦弱身躯，和那高高举起的小手，尤其那双充满渴求神情的大眼睛，能给人留下不可磨灭的强烈印象。《掩护突围》则突出地表现了觉悟的农民丁长发，不顾自己的安危而掩护战友们突围越狱的品德。他背靠着倒塌的石壁，高举已经打开的镣铐，准备袭击追赶的敌人。从手和脸部的表情，可以了解到积压在他心头的仇恨如火山之待发，紧张的动势犹如箭之在弦，从静的画面中，能想象到即将开始的一场殊死的搏斗，能想象到周围同志们的奋战。"},{"type":"paragraph","text":"如果，把这些插图排列起来，从头检视一番，我们不难看出人物塑造方面所显示出的几个将点:第一，紧紧把握了原著的精神，把人物置于十分残酷的斗争环境中去加以表现。第二，这些插图的基调是悲壮的，也是高昂的。画家不去描写敌人设下的种种惨无人道的酷刑，而把笔墨主要放在经过酷刑拷打，百般折磨，仍然能顶得住、站得起的形象刻划上。热情地创造了可歌可泣、出生入死、前仆后继的英雄人物。不管环境多么图难，打击多么沉重，斗争多么尖锐，甚至流血牺牲，他们都没有一丝一毫悲观绝望的色彩，始终是洋溢着共产党人的革命坚定性和充沛的革命乐观主义精神。第三，刻划人物的手法也十分丰富，有把人物投入紧张激烈的斗争里去锤炼，也有把人物置于放怀抒情的瞬间来表现。有从行动中表现人的性格将征，也有借景物烘托人的精神风貌。有单刀直入对人物作正面的精细雕琢，也有曲折巧妙对人物进行侧面描写。丰富多样，不拘一格。特别值得提出的是，画家们都十分注意通过眼神的勾点，去抒写人物在特定情势下的思想情感。有时眼神一瞥或目光一闪，能胜过千言万语的倾吐。许云峰和江姐的眼神是如此，成瑶和小萝卜头的眼神也是如此。这种点睛传神之笔，常常能把人物的精神风貌清晰而又丰满的袒露出来，给读者以强烈具体的感受。第四，木刻的艺术语言和插图的内容取得了比较紧密的结合。黑白的对比，增强了战斗画面的光与力。阴刻的运用，烘托了监狱中将有的悲壮气氛，遒劲犀利的线条，有助于人物坚强性格的刻画。甚至背景的安排或画面形状的选择，也无不以主题的需要为准则。如《飞吧；你飞呀!》那一大片漆黑的背景，让人联想人物的生活处境，又能突出小虫自由地飞向光明。再如《江姐就义》那狭长而高耸的画幅，也有助人物崇高思想的表达。"},{"type":"paragraph","text":"这里，还需要谈谈那几张富于寓意和象征手法的插图。《给我一支枪》以两支手的特写和解放军的队伍，表现龙光华在临死前昏迷的状态中，要求参加战斗的幻觉。《小萝卜头的梦》以鸟瞰式的构图和变化奇丽的画面，再现了小萝卜头那幼小心灵中所经历的可怕的梦境。《胜利》以概括的形象，刻划高举红旗的青年一代的战士。就画论画，无可非议。就表现幻觉、梦境、胜利来锐，来用这种手法也是比较切合的。闪画在于作为一套完整的插图看，和其他的作品放在一起感到不够统一。在成套的插图中，不仅要注意每一幅的完整性，而且还要求幅与幅之间的前后照应，节奏变化和统一完美。但这并不是说在写实手法的插图中，就不容许有寓意象征的成分；或者在寓意象征手法的插图中，就不能出现写实的形象。关键在于是否细合得自然，是否破坏了整体统一协调的效果。例如同是这本书中的插图《红色的岩石》就是既写实又寓意象征的好作品。画家成功地塑造了芥晓轩象红岩一般高大的革命英雄的不朽形象。在破狱突围的紧要关头，他以自己的肉体吸引敌人的火力，让更多的同志冲出重围，充分地表现了舍己为人的崇高思想，他面带微笑象岩石般的屹立着，让读者感受到的不是低沉的悲愤的结局，而是向上的强有力的鼓舞。"},{"type":"paragraph","text":"此外，在这套插图中，还有一幅景物描写《魔窟——白公馆》。乍看起来，似乎与表现人物无关，实际上它与人物的斗争紧紧相连。通过这秘密监狱冷气逼人的外貌，让人能联想出人间魔窟中那惨绝人寰的内幕，能联想到革命志士们面临的困难处境。画家有意识地综合了白公馆和渣滓洞两地的将点，使那处在重重山岩，叠叠丘陵，步步岗哨，警卫森严的白公馆，更具有阴森、荒凉、恐怖的气氛。这张插图不是可有可无的，而是整体的一环。有了它，不仅能丰富和深化整套插图的内容，而且使插图的前后安排也有了起伏的变化。"},{"type":"paragraph","text":"这套插图的创作，画家们经过了较长时间的孕育。更难得的是，当小说《红岩》还在写作的过程中，作家就和画家们多次谈论了书中的情节和人物，使他们受到很大感动，产生了愿为此书制作插图的强烈欲望。他们在创作前对书中的英雄就有了深刻的印象。在进行创作的时候，又对小说作了认真的研究和集体的探讨。对如何插图如何经营画面，都下过一番不断琢磨的功夫。加之，木刻又是他们共同谙练的造型手段，所以能够运用自如，使这套作品既符合插图的规律，又具有浓厚的版画特点。"},{"type":"paragraph","text":"当然，这套插图也有不足之处。如前所述在手法和风格上还不够统一；有张有弛前后照应的节奏变化还嫌不足；个别的人物形象塑造还不十分完美；以及有些插图中的精彩构思，还没能得到相应的表达，等等。但是瑕不掩瑜，总的看这还是一套难得的好作品。随着小说的广泛流传，它们已经受到了广大读者的欢迎和喜爱。不论就思想性和艺术性来说，它们都可以列入我国优秀的文学作品插图之列。"},{"type":"paragraph","text":"<FONT class=imgsm>注:见庆民重社人民出版木刻《重红岩阅》"},{"type":"paragraph","text":"——《红岩》插图专辑。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\6341040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>成岗的“自白”(《红岩》插图)"},{"type":"paragraph","text":"正威作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\6341040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“走重前面带路!”(《红岩》插图)"},{"type":"paragraph","text":"李焕民作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>正威</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李焕民</FONT>"}]}