{"id":441896,"date":[{"year":1963,"month":4,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"科学随笔","genre":"文学作品","count":"1775","ytitle":"","mtitle":"促进学科之间的“杂交”","ftitle":"","authors":["云苍"],"text":[{"type":"paragraph","text":"云苍"},{"type":"paragraph","text":"诺·维纳尔在他的《控制论——或动物与机器中的控制与通信的理论》一书的导言中，叙说了这一门新的学科的形成与发展过程，给人不少启发。四十年代中，维纳尔在进行发展计算机来解偏微分方程的研究的基础上，研究解决高射炮射击高速飞行的飞机时怎样预测飞机的未来位置问题，因而研究了预测理论和实现这个理论的装置的结构。因为高射炮的瞄准、调度以及飞机的操纵都离不开人类功能的动作，因而在研究中，就不能不涉及这些动作的特性，以便从数学上把人们和他们所操纵的机器结合起来。这样，也就涉及了随意活动中的反馈作用问题，于是数学的研究和神经生理学的研究就结上了亲。又因为这同时涉及信息的传递和分布问题，就不能不进一步发展关于信息量的统计理论。这样，一个关于在机器中或活的机体中有关通信、控制和统计力学的本质上统一的理论诞生了，这便是“控制论”。"},{"type":"paragraph","text":"这门学科是在数学家、生理学家共同合作研究下产生出来的，其后，更多的数学家、神经生理学家、神经解剖学家和通信工程专家、计算技术专家都投身到这一新的科学领域中来，而且心理学家、社会学家、人类学家也接着卷进来了，“控制论”吸引了不少门类的科学家，并在它逐渐渗透入各门学科的过程中，进一步发展壮大起来。"},{"type":"paragraph","text":"数学怎么会和生理学结了亲?这是使人感到兴趣和受到启发的问题。“千里姻缘一线牵”，原来诺·维纳尔本人早就有机会与生理学家阿·罗森勃吕特熟悉，他们间经常讨论彼此有兴趣的问题，以至能互相领悟对方的工作，并且从对方的观点中体会到与自己本门学科的关系，因而，“你中有我、我中有你”，他们有了相互合作的基础，也为两门学科的合作获得了基础。辩证法告诉我们:事物总是相互联系、相互制约的。有时候，在通常情况下，我们找不到两个事物之间的鲜明的联系，但在另一特定的条件下，情况发生了变化，这一事物的某一属性或某一运动形式和那一事物的某一属性或某一运动形式具有了共同性质，找到了互相联系的纽带，获得了统一点。对此，我们是有不少经验的。因此，数学家与生理学家的合作，数学与生理学的结亲，是完全可以理解的。"},{"type":"paragraph","text":"现代科学发展经常给我们启示:两门学科边缘的杂交处，往往是生命力最旺盛的领域。从事这一领域的研究的科学家由于吸取了两门学科的知识的营养，思想较活跃，创造力较丰富，左右逢源，工作成果也较丰硕。这种事例也是屡见不鲜的。因此，就有一个任务摆在我们面前，即是:在不断发展各门学科的同时，要有意识地加强学科间的联系和杂交。"},{"type":"paragraph","text":"看来，重要关键在于科学家本人的主观努力，即:他们要博一些，对科学的兴趣广泛一些，同时，不同学科的科学家在学术上的来往和友谊要有机会得到发展。"},{"type":"paragraph","text":"“专”和“博”有没有矛盾?漫无边际地博览群书，浅尝辄止，这是会造成对“专”的限制；但在“专”的同时，适当地博一些，适当地对其他有关学科有关内容的通晓，则不仅没有矛质，相反，“博”可以为“专”服务，使专得更出色，更有回旋余地。目前有的青年科学工作者对科学的兴趣不够广泛，认为自己深入专精一门学科已很不易了，很难有可能去涉猎其他学科的书籍。这种想法是不全面的，当他在正确理解“专”和“博”的关系后，就会主动纠正过来。"},{"type":"paragraph","text":"高等学校——特别是综合大学的条件，最有利于促进学科之间的杂交。高等学校应该有更多的机会去组织有不同学科的科学家参加的科学讨论会，发展不同学科的科学家的合作研究。如果一个教师对科学的兴趣能广泛一些，能在边缘学科领域中进行研究工作，对他所教育的学生一定有很大的启发与帮助。研究所之间，研究所和大学、医院、生产单位之间，也要有意识地发展专家们的学术上的共同探讨和合作研究。各专门学会的学术活动，应该视活动内容以及条件的可能，更多的约请其他学科的专家来参加有关科学问题的自由讨论。"},{"type":"paragraph","text":"这一门学科的科学工作者到另一门学科的研究单位去进修，也是有意识地发展学科杂交的好方法。另外，让两门或更多门的学科的科学家来共同培养一个研究生，可能是一个造就边缘学科人才的有效途径。"},{"type":"paragraph","text":"一个专家的成长过程，是知识的不断积累、工作经验不断增加的过程，是量变到质变的过程。一个科学工作者要在两门学科的边缘交叉领域上大显身手，要依靠自己的主观努力，但也要能与其他有关学科的工作者取得合作和建立友谊。我想，我们这个社会主义社会，是具有发展边缘学科的更加优越的条件的。事在人为，愿天下有情的学科，皆成眷属!"}]}