{"id":441869,"date":[{"year":1963,"month":4,"day":2}],"page":"1","source":"新华社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1645","ytitle":"虚心学农活　积极搞生产　细心打算盘","mtitle":"苏州专区农民争夸农中毕业生","ftitle":"目前四万多青年人正活跃在生产战线为备耕忙碌","authors":[],"text":[{"type":"paragraph","text":"【新华社南京1日电】　本社记者韦顺报道:在江苏省苏州专区目前的春耕准备工作中，四万多名农业中学毕业生正活跃在繁忙的生产战线上。记者在这个专区从江阴到无锡、从无锡到吴县的旅途中看到:在罱泥船上，在修船厂内，在积肥田头，在会计室里，到处都有农业中学毕业生在劳动和工作着。"},{"type":"paragraph","text":"记者到无锡县东亭公社春雷大队庄前生产队那一天，社员们正在清塘挑泥，为小麦追施第三次返青肥，领头的几个年轻人，虽然汗流浃背，却有说有笑，比赛着谁挑得重、走得快。社员指着其中的一个说，他就是农业中学毕业生、副队长顾才裕。顾才裕在农业中学学习的时候，就是优秀生，后来又是生产队里的好社员，去年春天被选为副队长。在他领导的生产队里，积肥、修渠、修农具、选稻种等各项春耕准备工作，都做得周密细致，一切都就绪了。公社书记章凤歧对记者说:“这个队的副队长、会计和队委，都是农业中学的毕业生，年轻人火力大，干劲足，今年备耕，布置得早，行动得快。”在这里，我们听到社员们谈到这些农业中学毕业生团结群众，以一年时间改变了生产队的落后面貌的事迹时，都对他们表示夸奖和信任。这个生产队共有七十多亩土地、三十个劳动力，条件比较好，但是过去由于队长领导不力，经营管理不善，1961年粮食产量很低。去年，顾才裕、杨福泉、瞿龙生等几个农业中学学生被选为队长以后，就立志要当好家，在生产上处处带头，虚心学习。他们拜考农杨阿福为师，在庄稼的布局、施肥、管理等环节上，都吸取老农的经验，并且运用自己所学到的知识，做出榜样。去年，这个生产队精耕细作，全年粮食产量比1961年增产一倍。"},{"type":"paragraph","text":"象顾才裕这样的好队长，在这个专区里我们看到很多。无锡县西漳公社寺头大队后汤生产队队长邹根兴、江阴县西石桥公社西范大队三队队长夏国高、吴县胥口公社先锋大队一队队长王泉林等，都是农业中学的毕业生，他们都在比较困难的条件下，变低产为高产，成为受到群众赞扬的好干部。在当前紧张的备耕活动中，记者在他们领导的很多生产队里看到:老年人在编草绳、选良种，青年人在修理农船、装配农具和大车，真是又紧张又有秩序。"},{"type":"paragraph","text":"苏州专区七百多万亩耕地，已经有90%用机电灌溉，收获的粮食70%用机电脱粒。随着农业技术改革的发展，农业中学毕业生在生产上发挥的作用，也日益显著。吴县金山公社里的近百名从农业中学毕业的学生，在各个生产队里被社员们称为“小电工”。社内使用电力带动的农业机器发生了故障，他们能够随时修好。社员家里的电灯坏了，也都找他们修理。在备耕中，这个公社五星大队的六部脱粒机已经检修了一遍。"},{"type":"paragraph","text":"吴县一带的农民，原来有拾粪拌草灰沤肥的习惯，可是现在已经很少看到这种现象了。社员们把人粪、草灰分开摊放，有的粪坑还加上了棚盖。金山公社明星大队二队的农业中学毕业生，为了改变社员们用粪拌灰的习惯，特别宣传了氮肥和钾肥混合使用会减少肥效的道理。开始群众不相信，于是农业中学毕业生顾祥元就把自己拾到的粪肥和社员的灰粪肥同时施用在两块麦田里，过几天，顾祥元那块田里的麦子返青了，而另一块田还是没有起色，这下大家都信服了。"},{"type":"paragraph","text":"有很多农业中学毕业生，在人民公社里担任了会计工作。他们在备耕中，把总账、分类账、现金账和工分簿等管理得清清楚楚，每天清一次，每十天结一次，每月公布一次。社员们普遍反映:“有了这样事事有账、笔笔清楚的会计，我们放心干活了。”我们在江阴县西石桥人民公社访问了几次被评为“五好”干部、出席县先进生产者大会的会计陈荣宝，他白天和社员一起挑泥积肥，晚上到社员家上门记工分，回来再记账。他不仅账目清楚，而且精打细算，处处节约。去年秋季队里收成好，经济宽裕，队长要修理仓库和办公室，陈荣宝认为仓库应该修理，办公室却可以不修，就没拨这笔钱，社员知道了，都称赞他是会打算盘的贴心人。"},{"type":"paragraph","text":"记者在苏州专区访问中听到许多社、队干部都这样说:这几年多亏农业中学给我们培养了一批批好帮手。在大办农业大办粮食中，我们要给农业中学记一大功。"}]}