{"id":441830,"date":[{"year":1963,"month":3,"day":31}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"立志做一个有社会主义觉悟的有文化的劳动者","genre":"","count":"2073","ytitle":"","mtitle":"他的心向着农村","ftitle":"","authors":["刘文峰"],"text":[{"type":"paragraph","text":"本报记者　刘文峰"},{"type":"paragraph","text":"五十七次列车从上海开到上饶，正往南昌的方向飞驰。车窗外，淡淡的曙光驱散了薄雾，赭红色的、绵延不绝的丘陵清晰地映入乘客的眼帘。“啊，简直就象是红色的波浪，好看极了。等到春暖花开时节，在这片起伏不平的红土上长满碧绿的庄稼，该有多美。”靠窗坐着的蒋金奎这样想着。他是上海市继光中学学生。这天，他从上海乘车到南昌新旗周探望一年前随厂迁到该地的双亲。"},{"type":"paragraph","text":"到了家里，他和他父亲三谈两谈就扯到红土上来。父亲说，江西的红土是“天晴一块铜，天雨一包脓”，土质很差，种不出多少庄稼来。小蒋一听，就在屋后拣起一块红土一捏，果真硬得出奇。这一捏，从此给他添了一桩心事:“用什么办法把红土改造成良田呢?高中毕业后如果有机会，我一定要到江西农村去，实现改造红土壤的志愿。”"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"前几天，我去访问蒋金奎，看看这个胸怀大志的青年在想些什么，做些什么。"},{"type":"paragraph","text":"一见面，他先带我踏看了不久前被淘气的孩子破坏了的“小小试验园地”。早先在这块园地里种着玉米、南瓜、米苋、花生等十几种蔬菜瓜果。放学回家一有空闲，他总要到这块园地里松土、施肥、浇水，仔细观察并记录各种作物的特性和生长状态。碰到什么问题，他总要向有经验的邻居问个清楚。他曾经想过“将来一旦祖国需要我到农村去，要是我连一点准备也没有，这怎么行?”原来，这块小小的试验园地，竟是他准备参加农业劳动的锻炼基地。"},{"type":"paragraph","text":"“到农村去这个想法，你是怎么形成的?”这次访问谈话就这样开始了。"},{"type":"paragraph","text":"他告诉我，早在初中学习阶段，他曾和同班同学到农村劳动，亲眼看到农民常用的工具还是锄头扁担，干起活来十分劳累；公社的会计、技术员和民校教师……迫切需要知识青年去担任。那时，他就想过，日后要把所学本领献给祖国的新农村，努力改变一穷二白的面貌。可是考上高中后，他一度闪过这样的念头:高中毕了业，争取升大学。他说:“那时我想的只是为自己家庭争口气，让世世代代没有读书人的家里出个大学生。可是当我这样考虑的时候，另外一种思想就在脑子里打架:蒋金奎，你可不能这样想呵，团委书记一再勉励你‘要作个不愧为以黄继光命名的学校的学生’这句话，难道忘了吗?黄继光在世时那里只想为他的家庭争气?他想的是为党争气，为中朝两国人民争气，为世界人民争气。而我呢?是党一手培养起来的，如果我在考虑毕业后的出路问题时，光是从个人、从光宗耀祖出发，那不是忘本了吗?”"},{"type":"paragraph","text":"原来蒋金奎的父亲出身贫农，十四岁就进厂当了徒工，后来虽然成为技工，但在旧社会还是经常失业，千幸万幸找到了工作，低微的工资也很难维持一家八口的生计。那时小蒋的姐姐常常守候在她父亲所在的工厂的大铁门外，腋下夹着米袋，等着父亲从门缝里递出几张钞票赶着去买米。……试想活命都成问题，那里还谈得上读书，追求个人什么出路。"},{"type":"paragraph","text":"是共产党挽救了他的全家，解放后，他父亲有了固定工作，生活安定了，不久全家搬入了工人新村，兄弟姐妹都获得了学习的权利，连五十多岁的父亲也拿起了书本进夜校。蒋金奎从内心感激党，是党领导人民创立了新中国带来了幸福的生活。他暗暗下了决心:要听党的话，和党一条心，以实际行动来响应党和毛主席的号召。"},{"type":"paragraph","text":"他对哲学很有兴趣，很想将来进大学好好学哲学。但他更理解党提出的加强农业战线的重要性。农业是基础。农业不发展，不会有国家的富强；没有国家的光辉灿烂的前途，就没有个人的锦绣前程。他觉得在中学要做好升学和就业等准备，特别是参加农业劳动的准备，以便到毕业时可以站出来让党挑选。"},{"type":"paragraph","text":"早在前学期，蒋金奎就开始他的准备工作。他在努力学好学校教学计划规定的功课外，总挤出时间来加强政治学习，阅读毛主席著作。他留心报纸上有关农业生产的新闻。《人民日报》有关农业的社论，他都认真地阅读，一有心得体会，就把它记在日记本上。下午放学回家，有空就到他的小小试验园地里劳动。一年多来，他在这块园地里收获了一些蔬菜，也增长了一些农业知识。但更大的收获是培养了对农业劳动的感情。当他在摘取亲手种植的碧绿的丝瓜和紫酱色的茄子时，心里真有说不出的快乐。"},{"type":"paragraph","text":"上学期开学初，他在《解放日报》上看到一条报道江西改造红土壤试验成功的消息时，他高兴得几乎要跳起来。他说:“那时我的心好象飞到了江西。可是再一想，又不能高兴得太早。报上只是说‘试验成功’，要大面积的改造红土壤，还得经过艰巨的斗争，即使大面积的红土改造成功了，还有大戈壁的沙漠，沿海地区的盐碱地，不是都要改造吗?”他觉得年青一代的担子并没有减轻。为了将来有机会更好地参加改造祖国大自然的事业，他对物理、化学等课程学得特别起劲。平时还关心新的科学技术在农业上的应用。有一次他在杂志上看了一篇谈农业生产新技术的文章后，就联想翩翩，想起好多早就堆在脑子里的问题:如何把北方的洋山芋移植到南方来?怎样大规模地改造土壤?用什么办法更快更好地除杂草和害虫?……"},{"type":"paragraph","text":"临别时，他还告诉我:“那块小小试验园地再过几天就要重整一番，学习些更多农业知识。以后你有空到这里玩，我一定请你尝尝我亲手种出来的好瓜果。”好呀，我是多么希望那块园地里即将下种的瓜果和种瓜果的人更快地成长起来。"}]}