{"id":441997,"date":[{"year":1963,"month":4,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1779","ytitle":"","mtitle":"先烈革命精神激励后来人","ftitle":"——在虹桥烈士墓前","authors":["何倩"],"text":[{"type":"paragraph","text":"本报记者　何倩"},{"type":"paragraph","text":"清明前夕，正值万里长江迎东风的时候，通向虹桥公墓的大路上，春色分外浓郁。我踏着金灿灿的阳光，随着一队又一队、一簇又一簇的人群，来到了这里。"},{"type":"paragraph","text":"走进公墓的大门，满眼春光:大路两旁，洁白的雪柳和金黄的迎春，争艳在青松翠柏之间；路上点点红旗游动，人们怀着无限崇敬的心情，走向烈士墓前，看，青年工人高举着团旗来了；大学生们擎着精心编扎的花环来了；少先队员敲着队鼓，踏着整齐的步伐来了。不一会儿，公墓上空就扬满了红旗，烈士墓前布满了各式各样的美丽的花环，工作人员刚拿走一批，不到一个小时，墓碑又掩没在鲜花之下了。"},{"type":"paragraph","text":"上海人民就是用红旗和鲜花来表达自己对烈士的缅怀的，因为他们懂得每一面红旗都染满了烈士的鲜血，每一朵鲜花都是烈士的鲜血灌溉出来的。华东纺织工学院纺织系四年级的一群同学在他们的献词中就这样写着:“烈士鲜血染成的花朵，开放在前进的路旁；烈士鲜血染成的红旗，飘扬在社会主义祖国的上空”。"},{"type":"paragraph","text":"在王孝和烈士的墓旁，在一排排整齐的马尾松、罗汉松之间，我听到一位少先队的辅导员在对一群红领巾讲述烈士生前的斗争故事。孩子们睁大着眼晴，静静地听着。苦难的祖国的过去和烈士们的流血斗争事迹，对于这些出生在解放后的孩子们也许是不能完全懂得的。但是，他们却从老师日常的教育中，从他们的父兄被剥夺生活权利、受教育权利的事实中知道:他们今天能坐在明亮的教室里学习，能在祖国大花圃中愉快地生活，正是许许多多象王孝和一样的烈士抛头颅、洒热血英勇斗争的结果。"},{"type":"paragraph","text":"祭扫烈士墓的人群一队又一队，一簇又一簇，他们来到这里不仅怀着对烈士的缅怀之情，而且还从回忆烈士生平事迹中，学习烈士的革命精神，汲取前进的力量。在李白烈士的墓前。我遇到了一位工人出身的研究生。他叫沈凤岩，解放那年，他十五岁，正在一家私营丝绸厂里当学徒。由于贫苦，自幼就失去求学的权利，十三岁就开始了从早到晚的卖命生活，可是仍不得温饱。解放后，一切全变了，他进了中学，以后又进了大学，现在成了华东纺织工学院的一名研究生。今天在听了一位同志介绍李白烈士的事迹后，他激动地说:李白烈士为了人类解放事业，当年在又闷又热、别人进去一、二小时就要头昏的小搁楼里，要持续工作十几个小时，搁楼的地板上被他的汗水浸潮了，但他仍愉快地说，“只要党的工作能顺利进行，我的心就凉爽，天热也就忘了。”比比这些，学习上的一些困难又算得什么呢!烈士的精神就是这样激励着后人的。"},{"type":"paragraph","text":"在文萃三烈士的衣冠塚旁，我还遇到了上海交通大学的一群研究生，他们正在讨论红与专的关系问题。为什么要在烈士墓旁讨论红专问题，我向他们中的一个提出了这个问题。他回答说:“无论是在敌人威逼利诱、严刑拷打下坚贞不屈的王孝和、李白、秦鸿钧等烈士的身上，还是在和平的建设时期表现平凡而又伟大的品质的雷锋式的战士的身上，都可以看到他们那种忠于党、忠于无产阶级事业的坚定立场。这正是我们在红专道路上首先要树立的。今天乘祭扫烈士墓时讨论一下这个问题，是为了更好地记住这一点，更好地向烈士们学习”。"},{"type":"paragraph","text":"对，为了向烈士们学习，为了用烈士的精神勉励自己，人们就这样一队又一队、一簇又一簇地涌向这里。烈士墓前的花圈越献越多，前来祭扫的人流越汇越大。那边，在法电公司六位殉难烈士的墓前，共青中学的同学唱起了当年烈士们曾经唱过的歌:“跌倒算什么，我们骨头硬，爬起来再前进!……”这边，秦鸿钧烈士墓前，一群孩子的童声合唱在回荡……人们向敬爱的先烈们宣誓:你们的事业我们一定完成。这时，我忽然想起前几天秦鸿钧烈士的夫人韩慧如在回忆烈士生平事迹时说的一段话。她说，当案鸿钧烈士在监狱里被敌人严刑拷打得骨头断了，遍体没有一块好内时，没有什么可怕，他仍念念不忘革命，他还说，“头可断，血可流，革命意志不可移，只要党的革命事业能得到胜利，虽死犹觉得高兴。”至今，站在烈士墓前，犹觉得大义凛然，气壮山河。"},{"type":"paragraph","text":"烈士们在沉沉黑夜中的希望如今已成为现实，中国广大的劳动人民已经真正站起来了，烈士们的鲜血灌溉的大地，已经开出无数鲜艳的春花。看吧!就在烈士们安息的土地上，无数工厂的烟囱里，正在冒着袅袅的青烟，宽广美丽的原野上，拖拉机正在翻耕着肥沃的土壤，我们伟大的祖国正昂首阔步地向前迈进。人们正继承着烈士们的革命精神，用英勇的斗争、辛勤的劳动，使革命事业的鲜花，永远鲜艳永远红!"},{"type":"paragraph","text":"敬爱的烈士们，安息吧!"}]}