{"id":441981,"date":[{"year":1963,"month":4,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1920","ytitle":"丰富业余生活　汲取前进力量","mtitle":"上海职工读革命书籍形成风气","ftitle":"许多图书馆积极开展各种读书辅导活动深受职工欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“读革命书籍，长革命志气”，已开始在上海有些基层职工中形成风气，革命书籍成了他们业余生活中不可缺少的精神食粮。"},{"type":"paragraph","text":"在上海工人文化宫图书馆，日夜川流不息的读者纷纷将写上书名号目的纸条，递向借书处。借书处虽新添好多“义务服务员”，仍感应接不暇。每天有数百册甚至上千册图书从这个图书馆的书库送到读者手里。有些没有借书证的职工常来信或上门，要求能拿到借书证。从文化宫图书馆看各区和基层图书馆，也是一片热闹景象。工余饭后，不少图书馆的阅览室和借书处，人来人往，借书的人络绎不绝。大隆机器厂图书馆今年2月出借的图书，比去年同期增长了50%。许多图书馆馆藏的反映革命斗争的小说常常被借阅一空。《红岩》一书虽已在上海发行了十二万册，但在有些图书馆中，仍然难以借到。上海图书馆备有一百二十多册《红岩》，也常供不应求。"},{"type":"paragraph","text":"在工厂企业里，成千上万的职工，孜孜不倦地读好书。上海锅炉厂十一号宿舍每个寝室的书架上，经常放着各种书刊，书本成了这个单身宿舍青工下班以后亲密的伴侣。每读一书，他们往往就在宿舍里漫谈读书心得，对《王若飞在狱中》、《青春之歌》等书，他们都展开议论，并将所写的读书心得，张贴在墙报上。过去有些青工下了班闲得无聊，逛逛马路，吃吃玩玩，现在他们将工余的精力放在有益于身体健康的文娱活动和书本上了。上海第一印染厂机动部自1961年组成读书小组以来，从六人发展到二十五人，他们先后读了一百多本好书。在阅读文艺作品的基础上，他们成立起政治学习小组，认真学习《人民日报》和《红旗》等报刊的社论，每周还进行讨论。有些青工读了革命书籍，决心学习革命前辈的崇高品质，严格要求自己。上海机床厂工具科的七个读书小组，拥有一百二十来人，他们以分散阅读、集中讨论的方式，选择一些好书，进行重点讨论。女宿舍的女工读了《人的一生应当怎样度过》一书，围绕“怎样做一个人?”“一个人的青春应怎样才是美丽的?”为主题，展开热烈议论，经过谈论，提高了思想觉悟。中原电器厂女工康根娣前年患病时，看了革命书籍，给了她战胜疾病的力量，由于尝到读书的甜头，现在每天工后回家非读一、二小时书不可。这位有四个孩子的妈妈对记者说，每当工作中遇到困难时，只要想到书本上革命志士英勇不屈与敌人斗争的意志，就使我精神振作起来了。"},{"type":"paragraph","text":"在开展读书活动的同时，市、区和基层有些图书馆，为了帮助职工更好地理解图书内容，提高阅读分析能力，举办了各种读书辅导讲座，读书活动征文；开展读书故事会、诗歌朗诵会和书评小组等活动。工人文化宫过去举办了《在大革命洪流中》、《红色堡垒》等讲座。最近文化宫图书馆向读者发起学习雷锋征文之后，已收到不少读者所写的学习雷锋的读书心得。上海天原化工厂有人在征文中表示:雷锋的无产阶级人生观不是一生下来就具备了的，而是勤奋学习，自觉改造自己的结果。青年人首先要有革命的人生观，把自己的理想与人民的需要溶合在一起，才能象雷锋那样，有一股永远不败的精神。工人文化宫组成的工人业余故事团经常深入基层讲《血泪斑斑的罪证》、《红色风暴》、《雷锋》等故事。天和电器厂每周举办几次广播故事会，一年多来，他们连续广播了《在毛主席身边》、《王孝和》、《包身工》、《刘胡兰》等数十部革命故事。上海锅炉厂组成的讲书团，深入车间、疗养所、俱乐部等为职工讲书本上的革命故事。这些革命故事深受职工欢迎，大隆机器厂有些工人听了《革命老人徐特立》以后说，徐老在革命艰苦时人党，我们在幸福的新时代成长，更应努力学习，力争上游才是。有些基层所组成的书评小组，成了图书馆向职工宣传好书的有力助手。他们通过黑板报或墙报经常向读者推荐革命书籍。国棉十九厂图书馆的书评小组，配合党的各项中心任务，分析介绍各种有关图书，在革命传统教育和“大办农业、大办粮食”等中心工作中，有的放矢地选择了《战斗的五十年》、《王若飞在狱中》、《战斗在北大荒》、《南泥湾》等书，编辑了以一本书为中心的书评墙报专辑。"},{"type":"paragraph","text":"为了便于读者借阅图书，扩大好书流通范围，图书馆的工作人员主动为读者服务，作了不少工作。有些基层图书馆做到坚持正常开放，有些还根据读者需要，适当延长了开放时间，布置起宣传画廊，积极进行好书推荐活动。大隆机器厂图书馆配合党的中心任务设立专题书架，通过“读者之窗”不断向读者介绍新书。杨浦棉纺厂在宿舍里新辟了图书馆分馆。有些工厂图书馆在饭厅、会场设立临时书摊，把图书送到车间、疗养所和宿舍中去。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\6345010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>交大许多学生在课余饭后总爱拿着自己喜爱的书籍看上几页　(本报记者　钟志仁摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\04\\6345010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>休息时，大隆机器厂工人正在向图书馆借书"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}]}