{"id":441975,"date":[{"year":1963,"month":4,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学术评论","genre":"","count":"3706","ytitle":"","mtitle":"不要把现代思想挂到古人名下","ftitle":"","authors":["林杰"],"text":[{"type":"paragraph","text":"林杰"},{"type":"paragraph","text":"编者按:我们今天特辟《学术评论》一栏。欢迎学术中的方法论问题、学风问题以及研究工作中的其他问题发界同志对当前学术研究中存在的问题，例如各门学科研究表意见。如有不同看法，也欢迎来稿讨论。"},{"type":"paragraph","text":"近一、二年来，一些报刊发表了不少关于《周易》的文章，对《周易》的时代背景，它的思想性质、形成过程等等，进行了讨论，这无疑是有益的。"},{"type":"paragraph","text":"《周易》是古代的占卦书，也是我国最早的史籍——五经之一；它为我国历代思想家所重视。《周易》虽然是宗教迷信之类的书，但它又包含有科学思维的萌芽。列宁在评毕达哥拉斯派的学说时，曾指出在这里有着“科学思维的萌芽同宗教、神话之类的幻想的一种联系”①。《周易》正是具有这种联系的书。细心地考察在我国上古科学思维怎样从宗教幻想中萌芽起来，这对哲学史的研究有很大意义。"},{"type":"paragraph","text":"《周易》的“经文”是筮辞，离我们的年代已经很远，文字简奥晦涩，过去的注释家不仅常常从自己的观点出发加以引伸、附会，而且经常用“注经”的方式来发挥自己的哲学思想。因此，通过共同讨论，弄清它的历史本来面貌，是很必要的。只要我们遵循马克思列宁主义、毛泽东思想的原理，掌握必要的历史训诂知识，《周易》的神秘外衣是一定能被揭开的。"},{"type":"paragraph","text":"为了更好地进行《周易》的研究，我认为有一种倾向是值得注意的:某些研究者脱离了“严格的历史性”，任意地加以引伸、附会，甚至把只有在现代历史条件下才能达到的马克思列宁主义思想挂到《易经》上去。《在商周政治斗争中产生的&lt;周易&gt;》②、《关于&lt;周易&gt;的性质和它的哲学思想》③、《&lt;周易&gt;哲学的时代及其性质》、《关于&lt;易传&gt;哲学的几点说明》④等文，在不同程度上都具有这种倾向，《&lt;周易&gt;哲学及其辩证法因素》一书⑤则最为典型。"},{"type":"paragraph","text":"《在商周政治斗争中产生的&lt;周易&gt;》一文的作者说，“《周易》作者”“似乎意会到事物矛盾的发展是贯彻始终的，是积量变为质变，积渐变为突变的”。“体会到宇宙间的一切事物，是阴阳变化、矛盾发展的”。这就是说，《周易》作者已经体会到了矛盾普遍性的两个方面的意义，并且有了质量互变的思想。"},{"type":"paragraph","text":"《&lt;周易&gt;哲学的时代及其性质》、《关于&lt;易传&gt;哲学的几点说明》和《&lt;周易&gt;哲学及其辩证法因素》的作者，在这些著作中，对《周易》更提出了这样的一些论点:"},{"type":"paragraph","text":"《周易》不仅有矛盾、质量互变、肯定否定规律的思想，而且有部分质变的思想，有对内容和形式的辩证关系的认识；"},{"type":"paragraph","text":"《周易》不仅有“主观辩证法是客观辩证法的反映的正确见解”，而且有“实践是认识中决定性的一环”的见解；"},{"type":"paragraph","text":"《周易》不仅揣测到“要发展社会的意识形态必须先解决吃饭、穿衣等等社会问题”，而且懂得了“群众是最有力量的”，“社会是有斗争的，而且这种斗争是群众的斗争，是集团的斗争”，即猜测到了“唯物史观”；"},{"type":"paragraph","text":"《周易》不仅“能认识貌似强大的敌人并不可怕”，有“要敢于胜利，坚持跃进去夺取胜利”的思想，而且懂得“斗争要应用在战术上集中力量的正确方法”；"},{"type":"paragraph","text":"《周易》还有“原则上是不让步”，“方式上要尽量灵活”，“从严批判，从宽处理，教育是应当以说服为主”的思想。"},{"type":"paragraph","text":"显然，《周易》不可能有这些思想，而是作者附会上去的(有的作者加上“似乎”两个字，也表明他的论断是缺乏根据的推想)。其解释，有若干是望文生义。《&lt;周易&gt;哲学及其辩证法因素》一书，望文生义的毛病最为严重。例如，作者在解释屯卦六二象辞时，认为“六二之难，乘刚也，十年乃字，反常也”这些话里有不“向困难低头”等思想，说什么“十年乃字”是指的“长期奋斗”的“正确方针”；作者在论《周易》乾卦时，认为乾卦是“说明否定的意义和作用”，还说什么“否定是辩证发展中重要的一环”，“是促使事物自己向前推演的新陈代谢的一种伟大力量”，它在社会关系上“创立新社会”，“它有丰富的战斗性，它体现着革命的暴力”，等等。"},{"type":"paragraph","text":"这些作者从《周易》“发现”那么科学化的辩证法思想的另一个办法是:把萌芽的东西当作已经长成的东西，把猜测的东西当作是自觉的东西，于是辩证法思维的萌芽就被夸大为自觉的辩证法和科学的世界观(有的作者甚至一再地说:《周易》的辩证法是朴素的、很不完备的等等，但是，既然把《周易》哲学估计得那么高，这种宣言式的说法在实质上就没有意义了)，结果是离开了具体的历史条件，把今天才可能有的思想说成是“古已有之”。"},{"type":"paragraph","text":"《周易》这部书中科学思想的萌芽到底有多大，那是完全可以讨论的，而且也不是短期可以解决的，高一点或低一点的估计，也是很自然的；但决不能说它不是萌芽，而已经是科学的思想。《&lt;周易&gt;哲学及其辩证法因素》的作者否认《周易》是卜筮的书，而说它是“优秀”的“哲学著作”。他说，“《周易》不仅是在中国古代的一部最早的有系统的哲学著作，而且也是在世界上最早的有系统的哲学著作之一”。这是不符合史实的。《周易》是占卦的书而不是哲学著作，这是没有怀疑的。它不仅在西周初年作占卦用，而且在春秋时代也还作占卦用。这点，《左传》、《国语》、《汉书》等都有明确的记载。《易经》的卦、爻辞不是后人添上去的。这些卦、爻辞是预示占卦者的吉凶的，而不是向一般人说明世界本质的，它不具有一般的哲学意义。所以它不是哲学作品，哲学思想只是它的一种萌芽。把《易经》当作优秀的哲学著作，而不是把哲学思想(科学思维)看作是这都卜卦书中的萌芽思想，这在根本上就错了。因此，凡是按照这条途径所得出的结论，自然也是错的。"},{"type":"paragraph","text":"这些作者忘了一些基本的历史事实。这个基本的历史事实就是毛泽东同志所指出的:古代辩证法“带着自发的朴素的性质”，还“不能完全解释宇宙”，“直到无产阶级运动的伟大的活动家马克思和恩格斯综合了人类认识史的积极的成果，特别是批判地吸取了黑格尔的辩证法的合理的部分”，才“创造了辩证唯物论和历史唯物论这个伟大的理论”⑥。如果《周易》具有如上述那些作者所说的那些辩证法的“丰富内容”，可以作那样的引伸和解释，那么，它就不是自发的了，就可以“完全解释宇宙”了。"},{"type":"paragraph","text":"这些作者所指出的《周易》中的思想，如矛盾普遍性的两个方面，实践是认识的基础等，乃是马克思主义的哲学思想。这些思想，几千年前的《周易》，是不可能具有的。"},{"type":"paragraph","text":"当然，不能说这些作者完全不知道上述基本历史事实，问题是他们研究所得出的结论与这个基本历史事实不同，他们在实际上忘掉了这个基本的历史事实。"},{"type":"paragraph","text":"这种非历史主义的研究方法是非常有害的。马克思主义理论的绝对要求，就是在分析任何一个社会问题时，必须把问题提到一定的历史范围之内。对于哲学史的研究更须坚持严格的历史性。黑格尔在《哲学史讲演录》中曾讲过这样的话:不要拿我们的思想方式去改铸古代哲学家，应该区别某些意识是否已经发展到了某种阶段，不要把引伸出来的思想当做哲学家本人的思想⑦。列宁非常重视这段话。他说，黑格尔“卓绝地坚持哲学史中的严格的历史性，反对把我们所能了解的而古人事实上还没有的一种思想的‘发展’硬挂到他们名下”⑧。这对我们哲学史工作者是极宝贵的指示。马克思在批判蒲鲁东的形而上学的观点时也说，“每个原理都有其出现的世纪”⑨。如果我们忘了这一点，就将陷入非历史主义的形而上学的泥坑。"},{"type":"paragraph","text":"离开历史性，把马克思主义的某些观点硬挂到古代人身上，这是最不费力的事情。采取这种做法是不会研究出什么有价值的东西来的，它只能发生有害的作用。“此风不可长”，否则就会妨碍哲学史科学研究的发展。"},{"type":"paragraph","text":"毛泽东同志一再告诉我们，马克思主义是科学，科学的态度是实事求是。他说，尊重自己的历史“是给历史以一定的科学的地位，是尊重历史的辩证法的发展”⑩。如果离开“严格的历史性”，当然不可能阐明“历史的辩证法的发展”。如果纪元前一千多年就有了“主观辩证法是客观辩证法的反映的正确见解”，“实践是认识中决定性的一环”等等思想，那么，一部中国哲学史怎么写下去呢?历史的辩证法的发展又在哪里呢?"},{"type":"paragraph","text":"采取这种做法的同志，自以为这样做有助于《周易》的研究，有助于哲学遗产的继承。其实却适得其反。这种做法，一方面把哲学史的研究工作简单化了，只要宣布一切思想“古已有之”就完了；另一方面，它又会使马克思主义庸俗化。恩格斯说:“不把唯物主义方法当做研究历史的指南，而把它当做现成公式，按照它来剪裁各种历史事实，那末它就会转变为自己的对立物。”(11)事实正是这样，我们从上述那些文章中所看到的，决不是以辩证唯物主义为指导而作出的具体的、历史的分析。"},{"type":"paragraph","text":"我们相信这些作者的主观愿望是好的，是为了宣传科学的辩证法。恩格斯说过:“错误总是在事后才清楚看到”(12)。因此，我们希望，这种不良的倾向能够引起注意。只有使良好的主观愿望和实事求是的科学精神结合起来，才能收到真正符合主观愿望的效果。"},{"type":"paragraph","text":"附注:①《列宁全集》第38卷第275页。②《江汉学报》1962年第5期。③《光明日报》1961年7月14日。④《文汇报》1961年2月28日、4月18日。⑤山东人民出版社1961年版，该书《绩一》于1962年出版。⑥《毛泽东选集》第1卷第291一292页。⑺参看《哲学史讲演录》第1卷第46—47页。⑧《列宁全集》第38卷第272页。⑨《马克思恩格斯全集》第4卷第148页。⑩《毛泽东选集》第2卷第701页。(11)《马克思恩格斯书信选集》第461页。(12)《马克思恩格斯文选》第2卷第499页，1955年莫斯科中文版。"}]}