{"id":9093,"date":[{"year":1938,"month":4,"day":25}],"page":"1","source":"路透社","region":"台儿庄,徐州,汉口,东海,曹县","masthead":"","special_issue":"","column":"","genre":"","count":"2080","ytitle":"","mtitle":"津浦南段连日血战 渡淮日军歼灭殆尽","ftitle":"北段华军今晨起全线总攻　右翼形势紧张日军难深入","authors":[],"text":[{"type":"paragraph","text":"【台儿庄二十五日上午一时电】峄县之日军二十四日晨一度沿临枣台支线向华军泥沟迤北地区攻击、经华军以猛烈火力镇压、日军即消声匿迹、未敢有所动作支线西侧二十四日竟日沉寂、支线东侧华军坚守买家铺至马甸之线、东与邳县北部及郯城西北华军已取得密切连络、该线虽发生断续接触、阵线无变化、目前日军之企图、以主力窥邳县北部、及郯城、进而威胁陇海东段、华军已调重兵迎击、必可予日军以重创、二十五日晨、华军全线乘夜出击、预料午间左右当有捷音。"},{"type":"paragraph","text":"日兵渡河受创"},{"type":"paragraph","text":"【徐州二十四日电】沉寂多日之津浦南段战局、华军除不时运用游击战侧击外、日军迂回积极活动、最近蚌埠怀远日军、突乘津浦北段紧张之际、二十一日开始偷渡淮河过河向河北阵地进犯、企图牵掣津浦北段作战、二十二日偷渡日兵达千余名、华军前线步队、协同地方武力数千人、分途埋伏、当夜大举袭击、并挑选敢死队三百余名冲入日阵、黑夜漫漫、星月无光、华军横冲直撞、杀声震天、日兵仓猝无备、被刺伤炸毙无算、二三十日拂晓、战事稍寂、上午十时、日再增援、以猛烈炮火掩护反攻、华军坚守阵地、沉着未动、待日兵迫近、当各跳出壕堑、与之肉搏、血战半日、日兵卒未得逞、当晚华高级官下令、限期将日击退、于是再挑敢死队三百名猛冲、经三小时肉搏血拚、日阵大乱、华军继续潮拥而上勇敢百倍、激战半夜、至二十四日晨二时、日势披靡、乃向准河南岸退却、华军乘胜猛追、日残部且战且退、并将日尸抢回南岸、激战至二十四日晨十时、准河北岸日兵、被扫荡尽净、是役日伤亡惨重、遗尸百余、子弹壳二十七担、文件十余束、旗三面、生擒日兵相率自杀、仅二人甘愿投降、华军亦有相当伤亡。"},{"type":"paragraph","text":"恶战在进行中"},{"type":"paragraph","text":"【路透社汉口二十四日电】台儿庄今虽能闻隆隆之炮声、但鲁南刻正进行之恶战双方无一获有显明之进步、中日军现对于台儿庄东北之每村每山、现皆出全力以争之、目下之战场、自台儿庄东北之兰陵洪山起、经庄北之张山(译音)而达西北之天柱山、(译音)临沂日军之先头部队、已进抵临沂南之朱庄、与距徐州东陇海铁路最近之车站约四十哩之汤镇北面、据中国军报、临沂区华军之左翼、已将临沂西南朱陈之日军击退、日军向临沂东退、此间军事观察家之意见、以为鲁南日军之进攻、尚未臻大决战之阶段日军目前之活动、专图使分别战于临沂峄县韩庄三处之日军取得联络、临沂与滕县之日军、若来会合尤为重要、此所以台儿庄东北之各村目前有至激烈之战事、盖华军一方面图止日军由临沂向西南前进、一方面图止日军由峄县向东南前进也。"},{"type":"paragraph","text":"【台儿庄廿四日电】二十三日晨峄县以南日军约千数百人、屡由獐山麓之乱沟用大炮掩护、向南猛扑、华军迎头痛击、尤以某某团营长梅兆坤、督队冲锋、横冲直撞、所向披靡、卒将日兵击溃、梅营长战意犹未满足、又率敢死队猛进、直迫至獐山麓、不幸中弹阵亡、又二十三日被华军在大小官庄柿树园击溃之日兵、北向颜庄溃退、因血迹查知日伤亡约在三百以上、二十二日在红瓦屋屯之役现查明共击毁日坦克车四辆。"},{"type":"paragraph","text":"威胁日军后路"},{"type":"paragraph","text":"【曹县二十三日电】滕县南沙河一带、日来华军极为活跃、二十一日夜、又将时家店苏台间公路掘断二十五处、计长七里、铁路土基挖空多处。"},{"type":"paragraph","text":"【台儿庄二十三日电】峄县东南之日军、二十日即向文河与临枣台支线向华军红瓦屋屯、河湾、朱庄之线进犯、企图攻华军红瓦屋屯、当受重创、继向华军左翼迂回、复与华军激战于陶墩河湾窦墩、二十三日日军一部又向华军红瓦屋屯迤南之大官庄小官庄进犯、刻仍在相峙中。"},{"type":"paragraph","text":"【徐州二十四日电】由峄县向东南进犯之步炮联合日兵约三千人、经红瓦屋屯颜庄河湾三线活动、似有窥邳县西北之响墩连防山模样、华军据报、迎头痛击、二十三日下午、与日兵遭遇于半步店、激战至黄昏、日气大馁、华军即加紧取攻势、二十四日该部日兵已回窜、又日兵一部不下千余人、炮数门、坦克车三辆、自二十三日晨起连续向东西马甸猛攻、华军沉着应战、卒将其击退黄昏后、日再度来犯、廿四日仍在激战中。"},{"type":"paragraph","text":"击死日军中将"},{"type":"paragraph","text":"【徐州二十四日电】潜伏胶济沿线之游击部队、极为活跃、十六日日方装甲车及载重汽车八辆、由平度孙家村前后双?w一带经过、被某游击队伏兵突击、激战半日、死日中将中冈弥高一员、大佐一员、下级官兵五十六名、毁装甲车三辆、载重车五辆、并获重机枪四十六枝、其他军用品颇多、华军亦伤亡官兵二十九名。"},{"type":"paragraph","text":"【东海二十四日电】临沂西南之日军、二十三日晚越朱庄进犯郯城、该地二十四日仍有猛烈之争夺战、又郯城西北华军某部、二十三日晨由山东庄及邹家埠桥附近强渡燕子河、攻击当面之日军、在农山圩邹家埠激战、毙日军极多、二十四日仍在相持中。"},{"type":"paragraph","text":"【曹县二十四日电】日军二千余、炮八门、由滕县临城分途向华军某支队阵地迂回攻击、二十三日午至晚、激战甚烈、华军某旅奋力抵抗、反复肉搏、毙日军甚众、刻仍对峙中、又华军某师一部二十二日夜十一时在万德以北破坏铁桥多处、并将铁路两侧公路掘空多处、砍倒电杆多根。"},{"type":"paragraph","text":"【徐州二十四日电】滕县方面日兵增一二千、炮八门、分两路南下、华军已在官桥一带堵截中、又由临沂西南方面进犯日兵、图与峄县残部相呼应、现被华军截击、其另一部被截击于临沂西南、受创甚钜。"}]}