{"id":9424,"date":[{"year":1938,"month":4,"day":27}],"page":"3","source":"大公报","region":"","masthead":"","special_issue":"","column":"时论选辑","genre":"","count":"1606","ytitle":"","mtitle":"长期抗战与振兴小工艺","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(转载汉口大公报社评)"},{"type":"paragraph","text":"长期抗战，已成为我们御侮图存的唯一途径；只要我们能持久抗战，我们一定能够打倒强敌而获得最后胜利。持久抗战，须有三个必备的条件:一，不断的补充军队；二，不断的补充器械；三，不断的增加生产。这三者都是直接增加抗战力量，而后者或不免被人忽视。实则，生产若不能增加，物质供给将感缺乏，非但后方民众生活，社会秩序，要发生问题，即前方士兵作战，亦要受到影响。自去年全面抗战开始，八九个月来，政府对于补助迁厂，筹备重工业及垦荒各端，业已努力从事。惟默察全国人民生活状况与其实际需要情形，輙深深感觉到普遍振兴小工艺一事，在目前确有万分必要，至少亦应与筹办规模较大之机械工业，同等重视。盖人民生活所需，既万不容缺乏，而抗战力能否增强，亦视生产力能否充实以为断。为增加生产计，切盼政府对于振兴小工艺一事，领导全国民众，筹划实行。兹特略陈所见，藉供采择。"},{"type":"paragraph","text":"所谓小工艺；其性质应分三类:一，纯用手工；二，半机器，半手工；三，以用小型机器为主，而辅之以手工。其经营资本，少则五百元，多不过三万元。其设业地点，应普遍于内地小城镇及乡村。至其推广方法，必各方同时并进，才能有效。"},{"type":"paragraph","text":"第一，由政府经济教育两部，联合组成一种委员会，专负筹划提出推广小工艺之专责。先将抗战期内全国人民生活需要上所必不可少之生产物若干种，一一具体列出，以明示目标所在。继此即制定各种合理有力的法规，如奖励补助，如添设学校工厂，如训练教师技师，如令各工厂收容学生等，均明白规定，公布施行。同时各省亦宜有同样委员会之组织，中央地方，密切联系，不断的派员分赴各地督促推行。"},{"type":"paragraph","text":"第二，由少数有眼光有经验的特殊实业家，在政府指导下:认定目前国家民族需要，变更以往经营方针，化整为零，化聚为散，将工厂散到内地，散到乡村。在短时期内，如能做成若干精致完善的小型工厂，以树模范，自有多数实业家，纷纷起来，集合游资，从事仿办。对于各项小工艺有特殊发明或建树的人，政府更予以特殊奖励。深信国内实业界聪明才智之士，在此情况之下，定能大大发挥其能力。"},{"type":"paragraph","text":"第三，各地教育界分子，应深切觉悟以前教育太与社会生产隔离，在此抗战期间，非用教育一部分力量来帮助社会生产不可，因而决定办法，在可能范围内，将一部分小学中学改为具有工厂性的职业学校，学生入厂，学习制造，既完全与工徒无异，则此种学校不妨使之完全工厂化。同时营业方面，须依商业原则，会计独立。既有法令之规定，政府之督察，更有教育界自身之觉悟，则借此机会，可以使传统教育另辟一条新道，另滋生一种新机，如是，于增加生产一项以外，在国家教育上更有特殊之收获。"},{"type":"paragraph","text":"第四，已开工的工厂，可由政府指定若干种，令其各收容失学而志愿习工的初高中学生若干。收容人数的多寡，则依各厂营业范围的大小定之。学生在学习期内，所有伙食费，须由厂供给。在学生初学习时，厂家似觉吃亏，但学习稍久，帮同工作，厂内所得助力必不小。在此非常时期，厂家多一份支出，诚不免为难，但若注意到全体民族利益，则贤明厂主定愿勉为其难。"},{"type":"paragraph","text":"第五，加有若干手工业散到乡村农家制造，则可用合作社组织、统一收发物品。如此则更可使工艺，制造与合作事业，得彼此联络互助之效。"},{"type":"paragraph","text":"第六，既欲普遍振兴小工艺，势必需要大量制造技师及教师，此可由委员会，拟定训练办法，呈由教育经济两部，择定适宜之大学及工厂，委托代为训练，务期在短时期内，有多数工艺教导人才，足供任用。至于目前调查登记技术人员以备延用之事，亦可由委员会任之。"},{"type":"paragraph","text":"以上六项，皆为普遍振兴小工艺的必要办法。切盼政府立下决心，着手筹备，更切盼全国教育实业两界有力分子，迅速奋起，排除困难，先行后办。这不但增加后方生产，足以适应抗战时期内一切人民生活上必不可少的需要，同时亦可以容纳若干失学青年，使成生产份子，容纳若干失业职工，使充分发挥生产能力。消极免除后方人民生活的不安，积极可藉此改善人民生活；对于长期抗战，更能增加出特殊力量。"}]}