{"id":9467,"date":[{"year":1938,"month":4,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2100","ytitle":"","mtitle":"残废伤兵医院","ftitle":"","authors":["苏迅"],"text":[{"type":"paragraph","text":"残废伤兵医院，本来是上海商界组织的第十七救护医院，后来为了经费的关系，改为中国红十字会，上海国际委员会残废复兵医院。记者昨天去访问，细细地参观一下，觉得医院里的布置，以及院里为国家牺牲的伤兵们的生活，很有纪律。这儿我得告诉读者，关于医院的种种:"},{"type":"paragraph","text":"医院是隶属于红十字会上海国际委员会，院长美国医生司丹勒斯，副院长虞心炎医师。办事员十多人，大都是义务性质。除了正副院长，还有沈李诸医师，女看护十六七人。教师是市商会童子军庄瑶卿女士，刘明传先生等十余人。虽都是义务，然而他们的工作，是有条不紊，精神都很饱满。经费由国际委员会负担，每月六千元。收容的伤兵二百六十人，都是残废的，不是折了一臂，便是断了一腿。院内服务的中心，是在在使残废的伤兵非但能够回复行动，而且受了学识工业的训练，将来可以自己生存。医务部最重要的手术室，由虞副院长自己担任那项工作，制造假腿的技师是北京协和医院来的王连元先生。"},{"type":"paragraph","text":"伤兵们虽都是残废，有的却已装上假腿，扶着木杖，在行动着，散步着。有计多却还不能行动，终天躺在病房里。据他们告诉记者，生活和军队中一样有纪律，早晨五点半钟起身，六时早餐，餐后上课或作工，但没有固定。下午三时到五时上课，功课分歌唱，国文新文字。记者去的时候，正是庄瑶卿女士在教唱义勇军歌。庄女士一口北平话，声音很雄壮。国文课本用陶行知老少通，已上到第三册。礼拜一上午八时，举行纪念周，病重不能起床的，教师便到病房中教课。晚上九时入睡。出入要领通行证。卫生方面，相当注意，半个月换一次被褥。并有流通图书室，京戏，调剂他们的精神。因为生活有规律，伤兵们都感到满意。"},{"type":"paragraph","text":"伤兵自治会，伤兵们感到需要团结成立自治会。据该会长孟子寿的报告，成立自治会的目的，是为了伤兵在后方时时胡闹；发起自治会，自己管自己，一则可以减少医院当局的麻烦，同时希望推广到后方去。他们的组织，会长之下，有总务，交际，指导，文书四组；指导分工务，教务，事务三股。每病室有组长二人，管理着。并办有星期壁报，发表他们的作品。这是一种很有意义工作。"},{"type":"paragraph","text":"他们病室的壁上，有蒋委员长的像片，记者访问了孟子寿，沈鵰云，张秋明几位同志，征询他们感想。孟子寿说:“在这儿院长医官，都很热心，一切生活都好，弟兄们假腿已装好的达二十名。我现在虽是左腿锯去了，成了残废，可是炮弹炸得断我的腿，炸不断我的心，我还要做我的救国工作。我希望着长期抵抗，最后的胜利，毕竟是我们中国的。我的家里，妻和二个孩子全在广州，可是我的心，不系念她们而系念前线。我希望全国伤兵，都要自治维持后方的秩序，使前线弟兄们，在安心的冲锋。”沈鵰云会写字，他说，以前做过报馆记者，为了侵略者太欺侮我们，所以于八一三加入了战争，在罗店不幸被炮弹炸去了腿，现在装了假腿，勉强能走。他递给记者一张纸，上面写着:“不必因为我们断了腿，而悲哀，只要我们还存一口气，我们还是继续去抗战，但残废的人，再不能重上火线杀敌，那末我们要留在后方工作，为国家生产。”写得多末有意思，他更做了一篇文章，题目是“我们要养活自己”，那张秋明呢?他是八十八师的兵士，本来做铜匠，沪战后加入军队。他会尽图书，曾送给记者铅笔书。他是四行仓库八百将士的一个，那八百人现在院里的只有他自己了。他没有了左臂，他却可以右手画图，做事。他会修枪，他说；“我们在这长期抗战时期，我虽残废，但我可以修枪去，并会画图来宣传给弟兄们。他的话很有力，他非常的热情，使记者也很兴奋。"},{"type":"paragraph","text":"记者去的时候，却巧手术室里有一位弟兄在手术台上锯臂膀，已经锯下来了，鲜红的血还在流着。看护小姐们在忙着工作，虞院长也在旁边服务。记者看见鲜红的血!感到他的血是红的流得有价值，是为民族生存而流的。但听到那弟兄呻吟的声音，心里十分难过。这时刘明传主任约记者去看他们在院里服务的市商会童子军所露宿的白布篷帐。他说因为院里房屋不够，有许多伤兵，住在木板搭的房子里，不能够享到舒适的起居，所以他们搭了这座白布篷帐。篷帐里有三张铺，都是铺着有花的毡子，一切很整洁而有秩序。"},{"type":"paragraph","text":"据刘先生告诉记者，有一位英国朋友艾黎先生，非常同情中国的抗战。他自己化了钱，替伤兵们每人拍了二张照片，一张贴在调查表上，一张贴在残废伤兵证上，而且那调查表和伤兵证，都是出于艾黎先生的设计。从调查表上统计下来，炮弹伤占百分之八十，伤在腿部百分之八十，(据伤兵说，因为腿部着弹的机会多。)耕种出身的伤兵占百分之九十，籍贯湖北河南最多。由于国家思想投军的占百分之四十，因家庭贫苦而当兵的占百分之三十，为打土匪而投军的占百分之三十。不识字的百分之四十，略识字百分之三十，受过相当教育的有百分之三十。他们情形不同，但不愿回到沦陷后的老家，则是一致的。他们宁愿牺牲家，而不肯屈服。他们说，现在受了工艺的训练，可以有自己求生存的能力了。伤兵证上写的:编号，姓名，年龄，籍贯，等级，军队，残废部位，何院医治，未从军前职业，以及残废所学技能等。设计很精细。伤兵证是发给装好了假腿可以出院的伤兵们用的。"},{"type":"paragraph","text":"写得太多了，只好就此告一段落。此次访问，承副院长虞心炎先生，热忱的招待，刘陈两先生的详细指示，同时更受弟兄们热烈的欢迎着，统此志谢。"}]}