{"id":9727,"date":[{"year":1938,"month":4,"day":29}],"page":"3","source":"新华日报","region":"","masthead":"","special_issue":"","column":"时论选辑","genre":"","count":"1816","ytitle":"","mtitle":"再论抗战与改善民生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(转载汉口新华日报社论)"},{"type":"paragraph","text":"最近国民党临时全国代表大会的宣言，指出“吾人谓民生主义之实行，当于抗战期间求之，且当於此求得抗战之胜利，决非俟抗战胜利之后，始从事于民生主义之开始。”抗战建国纲领之第十七条，更明白地规定“经济建设，以军事为中心，同时注意改善人民生活，本此目的，以实行计划经济，奖励海内外人民投资，扩大战时生产，”从此。可见国民党以及中央政府负责办公，亦都是认明改善民生与抗战利益，并不是相冲突，而是互相推动的，都是认明在抗战前提之下来改善民生，乃是求得抗战胜利的重要条件之一，对於这一点，本报本月五日的社论，曾经有所说明。"},{"type":"paragraph","text":"凡是忠实于民族解放事业的人们，凡是忠实於中山先生三民主义的人们，对於这次临时全国代表大会的宣言及抗战建国纲领之基本主张，是应当加以拥护的。但是，不幸得很，现在尚有某些人士、却在尽力反对注意改善人民生计的口号，他们认为“提高人民生活”之口号是离间政府与人民之感情，他们认为“改善人民生计”之口号是挑拨阶级感情，甚至谩骂提出“改善人民生活”主张的人为“汉奸”。这种议论，显然与国民党临时代表大会的精神相违背。在抗战已到了第二期的今日，在国民党临时代表大会的宣言和抗战建国纲领已经颁布了的今日，而仍有这种言论，不能不说是一件严重的事情，不能不引起我们再来论一论民生之应否改善。"},{"type":"paragraph","text":"首先，我们应先来看看民众的生活如何，应不应加以改善，在这里，自然要先视察占全国百分之八十五的农民。蒋委员长老早就告诉我们:“我们的农村和农民生活，如果一天不改善，我们的革命，我们复兴民族的工作，便一天不能完成。”但是，现在的农民是过着什么样的生活呢?歉收的地方固然“室如县带”，只好去吃树皮，吃杂草，吃野菜，吃观音士甚至吃死尸；丰收的地方，因为战事场发，因为交通不便，因为奸商之垄断操纵，弄得价格一落千丈。同时有些地主乘机加租，保长甲长则舞弊营私，租税负担，分配不公，弄得广泛的农民，走头无路，懦弱的上吊服毒，强悍的聚吆山林。像这种情形，是不是抗日力量的一个大损失?如果要集中人力物力财力，是不是要把这种现象加以挽救?其在城市方面，有的工厂利用逃难的工人之众多，降低工资延长工时；有的工厂则以购买救国公债之负担转嫁於工人。在物价高涨的今日，一面增加劳力之支出，一面缩小工资的收入，使工界同胞饥寒交迫无以为生，这难道是国家民族之利，难道是发展生产之利?至於军人家属之生活无依，伤兵难民之颠连无告，租大批失业者之饿火煎迫，徘徊于十字街头的现象之继续发展，难道不是推动民众参加抗战的障碍?难道不是集中人力物力的一种病态?"},{"type":"paragraph","text":"减低人民负担，不但可使他们感觉得国家民族的利益和他们自己的利益一致，而且实际上可使他们有能力去改良生产条件，提高生产力，可使他们能够恢复其已消耗了的体力，抖擞精神，努力生产。在这里，富有的人，虽然少得一点租息，但是从整个国民经济上说来，因为生产条件之改善，生产量不但不会减少，反而有增加之可能。在政府方面坚决执行“有钱出钱有力出力”的原则，财政上，不但不会因改良民生而受影响，反而因民众生活之稍形改善，因民众爱国情绪之提高，将受到大家踊跃轮将的帮助。至於军人家属之优待，残废军人之给养和伤兵难民之救济与扶助，在某一方面来说，固然是增加支出，但是这么一来，却可以鼓励民众之上前线参加抗战，对于集中人力物力，补充军队是有重大的帮助的。"},{"type":"paragraph","text":"改善民生意义并不是在使出力多者减少出力，而是在使出力多者能够出更多的力，因为目前一般民众之生活太痛苦，他们纵然想出更多的，只好使他们徒呼“心有馀而力不足”之叹!同时，改善民生不但不会奖励人民之个人活动，反而使他们深切地感觉到政府处处为他们谋利益，加强他们拥护政府，加强他们的团结抗战的决心。这是很明白的，在抗战的时期中，在抗日高於一切的前提之下，我们不能把改善民生来与抗战利益对立，但是我们并不能因为改善民生之服从抗战，就不尽可能的，在抗战的前提之下，去进行这一件工作。因为在抗战时期中，让农村的农民，走上自杀或啸聚山林的道路；让失业的工人，徬徨在十字街头而有力无处用；让在业的工人，一天束缚在十四五个钟头的工作中而无工夫受训练参加救亡工作；让伤兵与军人家属颠连困苦而影响到人民参战的积极性，对於抗战是不利的。所以，在抗战的前提之下，去改善民生乃是必要的，是可能的，反对改善民生的人们，细心考察客观的情形，诚心去领悟这次国民党临时代表大会的宣言和抗战建国纲领罢!"}]}