{"id":250041,"date":[{"year":1951,"month":11,"day":24}],"page":"3","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1711","ytitle":"取缔残存妓院、解放妓女","mtitle":"市协商会昨日作出决议","ftitle":"并建议政府有计划有步骤地取缔暗娼　市府接受协商会建议并立即下令执行","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】本市各界人民代表会议协商委员会于昨(二十三)日上午举行全体委员题，并作出了决议，建议市人民政府会议，专门讨论了开于取缔本市残存妓院、解放妓女的问采纳。市人民政府盛丕华副市长当场表示接受，即刻下令执行。"},{"type":"paragraph","text":"会议由协商委员会潘汉年副主席主持。首先听取了市人民政府公安局杨帆局长和民政局曹漫之局长开于“取缔本市残存妓院、解放妓女”的报告。杨帆局长在报告中详述了百年来在帝国主义和历届反动政府的长期罪恶统治下，造成了极其反动、黑暗、残酷野蛮的娼妓制度的状况。他说:“在一九四九年一月，本市有妓院八百多家，妓女四千多人。解放时，还遗有妓院五百十八家，妓女一千八百多人。两年多来，经过市人民政府有计划地逐步限制和社会风气的检举，逮捕了一批罪恶昭著的‘妓院恶霸 ’，枪决了共，十二家，妓女数目降至一百八十余人松林、朱浩林、冯祖康、顾松林等，已使妓院数目降至七府有计划地逐步限制和社会风气的。”杨局长继续报告了勒令这些残存妓院立即停开的经过及处理“妓院老板”与妓女的不同方针。他说:“对于罪恶昭著的‘妓院老板’，定予法办；对于罪恶较小的，应予强制劳动改造；对于一般的‘妓院老板’，则令其转业。对于妓女，应有计划、有步骤地集中收容，加以教育改者，则组织学习生产技能，助其新生。”曹漫之局长在报告中细述了集中取容妓女的各项筹备工作。他说:本市民主妇女联合会在工作中曾以大力协助政府，抽调干部参加工作。曹局长接着提出了关于妓女集中后要采取的各种步骤。他说:首先，政府将负责为妓女医治性病；其后施以劳动教育，助其新生；嗣后再分别处理。"},{"type":"paragraph","text":"杨、曹局长报告后，胡子婴、胡绣枫、韩学章、沈涵、荣毅仁、马义芳、赵朴初、褚舟道、谢仁冰、马邱任我等委员相继发言，一致同意杨、曹局长的报告，并建议政府立即施行。市民主妇女联合会副主席胡子婴说:正当我们贯彻执行婚姻法的时候，取缔残存的娼妓制度，对我们的工作是一个有力的支持。家庭妇女联合会主席胡绣枫说:娼妓制度是帝国主义和封建主义的野蛮产物，只有共产党、人民政府才能拯救这些沦入火坑的姊妹们“出水火而登袵席”。会决不允许其存在。马邱任我发言，她说:我们完全拥护封闭妓院，希望政府马上执行。马义芳老先生以激昂的语调说:“娼妓制度是帝国主义蒋匪帮的滔天大罪，妓院如同无期徒刑的牢狱。我们人民政府是‘忧民之忧，乐民之乐’的政府，我代表普陀区居民完全拥护取缔残存妓院、解放妓女的贤明措施。”"},{"type":"paragraph","text":"在各委员发言中，一致提出要求开始逐步取缔暗娼。沈涌委员说:取缔暗娼是个社会问题，我们应协助政府逐步取缔暗娼。荣毅仁委员说:在取缔残存妓院的同时，必须考虑到逐步取缔暗娼的问题。赵朴初、褚舟道、谢仁冰等委员都一致指出:必须发动社会力量，展开宣传教育，打击操纵暗娼活动的恶霸分子，才能使暗娼脱离他们的魔掌，跳出火坑，获得新生。"},{"type":"paragraph","text":"潘副主席最后作了总结发言。他指出:各位提出必须同时取缔暗娼的建议是正确的，可以建议政府尽力去做。但暗娼的存在，是由于长期的反动统治的恶果，是一个社会问题，必须作长期的努力，才能彻底肃清。取缔暗娼，首先必须打击那些拐卖人口、幕后操纵的恶霸流氓分子，才能有效。"},{"type":"paragraph","text":"经过讨论后，全体委员一致通过了关于取缔本市残存妓院、解放妓女的决议，建议市人民政府采纳。决议称:“本委员会第七次全体会议听了上海市人民政府关于取缔帝国主义与国民党遗留下来的公开妓院、收容妓女办法的报告后，一致表示同意；并愿意号召各界人民代表向广大市民展开宣传，予以支持，协助政府完成取缔与收容的工作。同时建议人民政府对于上海现存暗娼，首先是在公共场所及街头活动的暗娼，亦应有计划、有步骤地加以取缔，本委员会愿意动员各界人民起来协助政府完成这个工作。”"},{"type":"paragraph","text":"当时，盛丕华副市长在会上代表市人民政府完全接受协商委员会全体的建议，并即刻下令公安、民政两局迅速执行。盛副市长并号召本市各界人民、各人民团体协助政府，完成这一工作。"},{"type":"paragraph","text":"出席这次会议的有:协商委员会副主席潘汉年、金仲华及全体委员；列席这次会议的有市人民政府盛丕华副市长及各有关局、处长等共八十余人。"}]}