{"id":250046,"date":[{"year":1951,"month":11,"day":24}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1261","ytitle":"","mtitle":"从两个青年天主教友的觉醒 看帝国主义分子可耻的失败","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"帝国主义者的阴谋是毒辣的，他们借天主之名，行魔鬼之道，在中国不知毒害了多少有为的青年。但在中国人民站起来了的今天，帝国主义分子的阴谋，是注定了要失败的。被欺骗的青年从祖国的伟大胜利中得到了启发，感到了做一个中国人民的骄傲，他们便毫无犹疑地摆脱了帝国主义分子的魔掌，向敌人发出了战斗的信号。"},{"type":"paragraph","text":"在这里，让我们从两个青年的觉醒来看一看帝国主义分子可耻的失败吧:"},{"type":"paragraph","text":"蔡明庄是金科中学初中三年级的同学，从小就信天主教。一九四九年，他听了一个‘圣母军’分子的话，为了‘要恭敬圣母’，开始参加了这个反动组织。"},{"type":"paragraph","text":"两年来，蔡明庄被欺骗着，一直以为‘圣母军’是一个‘纯宗教团体’，他经常出席集会，聆听指导司铎的‘训话’，使他看不到祖国的伟大与可爱，忘掉了自己是一个中国人!"},{"type":"paragraph","text":"但当报上揭露了‘圣母军’的罪行后，蔡明庄又懊悔，又气愤，他想:“人家都是清清白白的，为什么我要背上这个包袱。”他憎恨帝国主义分子。他又想:“还是说出来吧，但同学会不会歧视我呢?”"},{"type":"paragraph","text":"顾虑扰乱了他平静的心绪，他听不进课，吃不下饭，嘻笑的面容变得阴沉了。"},{"type":"paragraph","text":"同学们看出了他的心思，帮助他，启发他，终于使他鼓足了勇气，到登记分处办理了退‘团’手续。蔡明庄谈着话"},{"type":"paragraph","text":"在登记分处，工作人员和善地和蔡明庄谈着话，指导他怎样填表；蔡明庄立刻办完了手续，回到学校里，先生同学热情地欢迎他回到人民的怀抱。"},{"type":"paragraph","text":"蔡明庄从来没有像这一次一样地感到高兴，他说:“帝国主义分子害了我，人民政府救了我，我以后要努力学习，帮助其他尚被蒙蔽的同学退出这个反动组织，来报答大家对我的关怀。”"},{"type":"paragraph","text":"天主教爱国青年陆振家，以前是建设中学(前斯高中学)的学生，一九四九年五月，上海接近解放的时候，帝国主义分子苏冠明、古悦天就利用他参与分化学校的阴谋。"},{"type":"paragraph","text":"当解放战争正在上海郊区轰轰烈烈进行着的时候，苏冠明就明目张胆地说:“万恶的统治要来了，教难就要到了。”这个披着宗教外衣的帝国主义分子，更无耻地把中国人民的敌人——蒋匪帮，比作天主教的‘母亲’。"},{"type":"paragraph","text":"陆振家告诉我，当时他由于受了帝国主义分子的蒙蔽，竟不觉得这些话的反动本质。"},{"type":"paragraph","text":"一九四九年七月七日，上海人民欢天喜地地举行了庆祝大游行，歌声锣声响遍了每一个角落。但斯高中学的同学却被苏冠明、古悦天紧闭在大门里面。陆振家说:“当时我不懂，为什么他们要阻止我们游行，现在我知道了，帝国主义分子就要我们和中国人民隔离起来，但他们的目的是永远达不到的。”"},{"type":"paragraph","text":"是的，帝国主义者的阴谋是永远不能实现的。"},{"type":"paragraph","text":"陆振家通过了反帝爱国学习，再也不受帝国主义分子的蒙蔽了，军管会取缔‘圣母军’后，他在教师同学的鼓励下，向公安局坦白了他一时被蒙蔽的经过。"},{"type":"paragraph","text":"从这时候起，陆振家懂得了谁，我的心里就冒友。他说:“一提起帝国主义分子蔡明庄谈着话火，这批披着宗教外衣的法利赛人，根本不是我们的神长，而是中国人民的死敌，这可以从最近他们利用反革命罪犯张伯达的死，造谣破坏，挑拨离间这一件事中得到证明。所以我们天主教徒要建立人民自己的教会，就必须与帝国主义割断一切联系，揭露帝国主义分子的罪行。”"}]}