{"id":250102,"date":[{"year":1951,"month":11,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1645","ytitle":"","mtitle":"海底洪涛(三)","ftitle":"(‘暴风雨’续集)","authors":["爱伦堡"],"text":[{"type":"paragraph","text":"爱伦堡"},{"type":"paragraph","text":"杜马的呼吸愈加吃力。"},{"type":"paragraph","text":"——我懂了，这是一种哀的美敦书。我不能答复你。你说年纪和我差不多大，我也顾到这一点……你喝咖啡么?也有人不准你喝么?玛丽替你冲一杯。现在不必再来办外交。我相信共产主义，不是为了讨价还价。赶掉我也罢，反正我在此地，在这个书房里工作。你说我们是人民的，不错，一个人决不能离开人民。我对盖世太保也是那么说……人家很有可能把我革职。在他们心目中，科学不过是次要的。看过了美国，什么都不希奇了。有其主，必有其奴。至于你呢，我的好同事，你给人当这样的差使可是白费了心。这也是政治，而且还是相当下流的!……请你告诉他们说我实在还想活到那一天，看他们给人撵跑……可不是撵出研究院，而是撵出法国!"},{"type":"paragraph","text":"初春时节，贝提埃与尼尔士在一起进午餐。他带尼尔士到巴黎郊外一家馆子叫做金鸭居。尼尔士吃了好菜，看着好风景非常高兴。嫩绿的树叶像茸毛。他谈说着春天景色，他的收藏品，洛亚河古堡的庄严。可是桌上收过了梅花雀碟子，托上木盘堆着二十种乳酪，贝提埃就闷闷地想道:‘现在不知他要对我讲什么了?’他时常和尼尔士一起吃饭，每到一些正人君子们所谓‘梨子和乳酪之间’的时候，尼尔士就要对他提出些麻烦事情。这一次也是如此。尼尔士称赏一番沙未孃的羊乳酪，接着说道:"},{"type":"paragraph","text":"——情形变得紧张。俄国人咽不下大西洋公约。罗克拉会议不过是开场戏。从各方面看来，他们正在准备一个大规模的运动。现在特别需要谨慎……共产党想利用有名气的人。你知道我怎样敬重杜马教授。这都是极讨厌的事，可是仍旧应该以团结为重。我们不得不请杜马离开美国，可是他仍旧主持着国立研究院……"},{"type":"paragraph","text":"贝提埃回巴黎路上，心想:果然就是我所怕的……尼尔士一步不退让，苏夏说杜马执拗得像匹老骡子。真孽障。捉几百个共产党到牢里去还比打击杜马好办些。到底不能为了这事和美国人翻脸!……为什么尼尔士老弄些混帐事专门给我做?他不能去和葛义，和舒曼讲么?当然，这样也提高我的身价。皮杜尔看我和美国人相处得很好。不过孽障仍旧是孽障……有人说美居尔神专带好消息，可是他尽带坏消息。我是不是能在尼尔土那里得到一个好消息呢?……想着，念头渐渐模糊。金鸭居的香佩璫名酒其味无穷。贝提埃忽然微笑。美居尔是贼神……支票汇里犯了嫌疑的议员们可不要来找我替他们掩护。我也要爱惜羽毛呢!"},{"type":"paragraph","text":"第二天，他去看勃吕盎教授。这位教授和杜马很好。他把建造实验室的经费讲了半个钟点。这位教授新近曾经提起过这个问题。勃吕盎不喜欢问政治，所以随便谈什么不妨事。谈话将毕，贝提埃说道:"},{"type":"paragraph","text":"——你要看见杜马教授，请你告诉他，我是最佩服他的人。我景仰他的学问人格。在地下抵抗时期，是他的与范给了我鼓舞。假如以后对他发生什么事情，杜马授可以相信与我绝不相干:"},{"type":"paragraph","text":"勃吕盎竖起耳朵，说道:"},{"type":"paragraph","text":"——杜马教授有危险么?已经有人告诉我说报上有些混帐文字骂他，我还以为新闻记者的话不算数，我不相信任何人能不让杜马教授主持研究院。"},{"type":"paragraph","text":"贝提埃连忙安慰他说:"},{"type":"paragraph","text":"——这个没有问题。我的意思只说怎样会有那么一批不负责任的人竟敢攻击这样一位大学者。"},{"type":"paragraph","text":"在第三天上，杜马教授被迫脱离了研究院。"},{"type":"paragraph","text":"杜马已经有准备，得了消息仍很安静。他把报纸从头读完，然后上书桌工作。忽然又想，明天本该到研究院，这就不必再去了。奇怪，竟成了习惯，可是问题不在这里，不能再做工作令人生气。加纳来做的实验颇有意思，可是他还需要人指导。最可恨是把我和学生们拆开。学生当然并不个个一样，也有像杜贲那样一团热血的小伙子……"},{"type":"paragraph","text":"杜马想起他被押往弗来纳牢狱的那一天，他得侧耳倾听，窗洞外面有人传递消息。有人在喊，乔治向他问好。乔治是他一个学生，已经判了死刑。杜马想不起谁叫乔治，可是他时常想起，乔治被枪毙了。平凡、胆怯的人还剩了多少?教室里每一年都换一批青年的新面孔。有的眼色热烈，有的暗淡，有的奔放，有的冷雋。他晓得这些青年并不都能了解，但是必定有人受了激动，通夜读书，过了二十来年思想成熟，起来改正、继续上一代的事业。这就是长生不老么?把自己的情感传给别人!可是现在给别人禁止了……"}]}