{"id":250125,"date":[{"year":1951,"month":11,"day":25}],"page":"1","source":"华东新闻局","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2518","ytitle":"华东军政委员会四全会议闭幕","mtitle":"通过六项重要决议","ftitle":"号召全华东人民将政协全委会决议和饶主席提出的七项任务贯彻到实际工作中去，特别要为继续加强抗美援朝运动、开展增产节约运动和开展思想改造运动而奋斗。","authors":[],"text":[{"type":"paragraph","text":"【华东新闻局讯】历时一周的华东军政委员会第四次全体委员会议，于廿四日晚通过六项重要决议后，宣告结束。"},{"type":"paragraph","text":"会议在通过决议前，吴克坚秘书长报告了第三次全体委员会议提案处理情况。"},{"type":"paragraph","text":"会议一致通过:‘关于拥护“中国人民政治协商会议第一届全国委员会第三次会议的决议”的决议’；‘关于华东军政委员会各项工作报告的决议’；‘关于土地改革完成后农村工作任务的决议’；“关于展开爱国增产节约运动的决议”；‘关于在华东地区广泛开展思想改造运动的决议’；‘关于任免工作人员暂行办法’，并批准各委、部、局、院、署、行工作人员补充名单。"},{"type":"paragraph","text":"二十四日的上午和下午继续大会讨论。先后发言者有委员、皖南协商委员会副主席朱子帆，山东省协商委员会委员赵一萍，委员、上海市人民政府副市长潘汉年，南京市人民政府市长柯庆施，委员张祺，委员、华东纺织管理局局长刘少文，委员、农林部部长张克侠，委员邓裕志，淮南市协商委员会委员(劳模)鄷绪然，委员、文化部部长陈望道，苏南协商委员会副主席陆小波，福州市协商委员会副主席何公敢，教育部部长孟宪承，文化教育委员会委员颜福庆，财政经济委员会委员郭棣活、刘靖基，蚌埠市协商委员会委员(劳模)谢德银，青岛市协商委员会副主席范澄川，文化教育委员会委员彭文应，青岛市协商委员会委员(劳模)张作良，文化教育委员会委员王造时，土地改革委员会委员吴藻溪，文化教育委员会委员夏坚白，山东省协商委员会委员(劳模)李洪洲，苏州市协商委员会副主席汪荣生，苏北协商委员会副主席吴月波，浙江省协商委员会副主席汤元炳，济南市副市长张东木，苏北协商委员会副主席张敬礼，工业部部长汪道涵等。大会讨论后由饶主席作总结，接着大会讨论并通过决议，最后饶主席简短致词，至下午十时会议胜利闭幕。"},{"type":"paragraph","text":"关于拥护“中国人民政治协商会议第一届全国委员会第三次会议的决议”的决议"},{"type":"paragraph","text":"华东军政委员会第四次全体委员会议，听取了陈毅委员、张鼎丞委员关于中国人民政治协商会议第一届全国委员会第三次会议的决议与精神的传达报告，一致拥护人民政协全国委员会第三次会议的各项决议，并号召华东各级人民政府和各界人民将这些决议坚决贯彻到各方面实际工作中去。"},{"type":"paragraph","text":"关于华东军政委员会各项工作报告的决议"},{"type":"paragraph","text":"华东军政委员会第四次全体委员会议，一致同意饶漱石主席的开会词及各委员会的工作报告。本会议号召华东各级人民政府及各界人民坚决贯彻饶主席开会词中所提出的七项任务，特别要为继续深入和开展抗美援朝运动、大规模地开展爱国增产节约运动、广泛开展思想改造运动而奋斗。"},{"type":"paragraph","text":"关于土地改革完成后农村工作任务的决议"},{"type":"paragraph","text":"华东大部地区已经完成土地分配的工作。除部分尚未完成土地分配的地区仍须继续依照预定计划，争取明春以前完成土地改革外，华东军政委员会第四次全体委员会议认为:土地改革完成后农村工作的中心任务，是提高农民政治觉悟及大力发展农业生产。为此，特作如下的决定:"},{"type":"paragraph","text":"一、切实贯彻发展农业生产的十大政策，坚决保护农民分得的土地和财产，任何人不得侵犯。"},{"type":"paragraph","text":"二、加强农民中的爱国主义教育，有计划地展开农村中的文化教育卫生工作，从各方面提高农民的政治文化水平。"},{"type":"paragraph","text":"三、积极组织和领导广大群众的爱国增产运动，有计划地恢复和发展农业与副业生产。遵照毛主席‘论合作社’‘组织起来’等指示，按自愿互利原则，领导农民普遍组织临时的或常年的劳动互助组，有重点地有步骤地建立农业生产合作社，以及发展供销合作社，使广大农民不仅在政治上而且在经济上组织起来。"},{"type":"paragraph","text":"四、应采取兴修水利、增殖耕畜、养猪积肥、增补农具、选择品种、防除虫害、植树造林、改良耕作方法、表扬劳动模范、建立公营农场、推广新式农具、加强农业技术教育、加强对手工业和副业生产的指导以及加强物资交流等办法，以达到提高单位面积产量，为争取超过战前农业生产水平和争取明年丰收而奋斗。"},{"type":"paragraph","text":"关于展开爱国增产节约运动的决议"},{"type":"paragraph","text":"华东军政委员会第四次全体委员会议一致拥护毛主席所提出并由中国人民政治协商会议第一届全国委员会第三次会议所一致通过了的‘增加生产，厉行节约，以支持中国人民志愿军’的号召。"},{"type":"paragraph","text":"本会议认为:厉行增产节约，不仅是为了更进一步加强抗美援朝的力量，而且也是为了今后国家大规模的建设积累资金，使我们的国家走向工业化的根本办法。为此，特作如下决议:"},{"type":"paragraph","text":"一、所有各机关、各单位、各工矿企业部门，均应在不妨害工作和工作人员健康的条件下，无例外地展开爱国增产节约运动。"},{"type":"paragraph","text":"二、各级政府机关和其他方面，都必须展开精简节约运动。应从调整机构，紧缩编制，减少层次，精减人员，清理物资，禁止浪费，严惩贪污，提高工作效率，反对官僚主义等方面来贯彻精简节约的方针。凡可省的开支一定要省，应该开支的费用也要尽量节约。"},{"type":"paragraph","text":"三、所有国营工厂、矿山、交通、邮电和公营与公私合营企业部斗，都必须展开增产节约运动。应遵照毛主席‘依靠工人阶级搞好工业生产’的指示，尽量发挥现有设备的潜在力、加速资金周转、改善操作方法、增加产量、提高质量、减少废品、消灭浪费、节约原材料、降低成本、开展劳动竞赛运动、贯彻经济核算制等方面，来贯彻增产节约的方针。各工矿企业部门，均应根据具体情况和可能条件，制定切实可行的增产节约计划。"},{"type":"paragraph","text":"本会议号召华东全体人民一致行动起来，提倡勤劳朴素的作风，反对铺张浪费和贪污腐化的行为，为更进一步加强抗美援朝的力量和满足祖国建设的需要，开展一个广泛的、热烈的、持久的爱国增产节约的群众运动，为实现毛主席的伟大号召而奋斗。"},{"type":"paragraph","text":"关于在华东地区广泛开展思想改造运动的决议"},{"type":"paragraph","text":"华东军政委员会第四次全体委员会议，讨论了毛主席关于思想改造运动的指示及中国人民政治协商会议第一届全国委员会第三次会议的有关决议，一致认为必须在华东地区各界人民中，首先是在文化教育工作者及各种知识分子中，有步骤地、有领导地开展一个广泛的、以批评和自我批评为唯一方法的思想改造运动，并有系统地组织对于马克思列宁主义与中国革命实践相结合的毛泽东思想的学习，这是在各方面彻底实现民主改革和逐步实行工业化的重要条件之一，我们必须为贯彻这一中心任务而努力。"}]}