{"id":250175,"date":[{"year":1951,"month":11,"day":25}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1787","ytitle":"","mtitle":"圣芳济中学的改造过程","ftitle":"","authors":["舒泽淞"],"text":[{"type":"paragraph","text":"本报记者　舒泽淞"},{"type":"paragraph","text":"七十多年来被帝国主义文化侵略所‘培植’的圣芳济中学，由于两年来祖国伟大成就的影响，经过全体师生员工的努力，不仅摧毁了顽固的反动思想阵地，而且在爱国主义的教育中新生起来，获得了改造。"},{"type":"paragraph","text":"一、打垮‘文化租界’"},{"type":"paragraph","text":"七十多年是一个不短的时期(该校成立于一八七四年)，帝国主义者利用这块‘文化租界’，一向用英语来宣传帝国主义文化、进行奴化教育，以圣芳济毕业可以直升香港大学、有机会到美国去留学以及至少可以在‘工部局’或者‘巡捕房’当翻译等来招徕学生。学生进了学校，统统改了英文名字，以便帝国主义者叫唤。校内一切文字都以英文为主，世界事物都以美国为好。中国历史亦读英文课本。以致一个CHING字，分不清是秦、晋、清朝代。毕业时发二张文凭，英文的叫做大文凭，中文的叫做小文凭。本校毕业的未留过洋的教师，又通称‘本厂货’。帝国主义分子校长对教师的要求不是‘教得好’，只要‘管得严’。用这种手段来培养‘奴性’。"},{"type":"paragraph","text":"解放以后，帝国主义分子巴思道请中国反革命分子白匪玉珩来做校长，狼狈为奸，继续进行反对中国人民的行为，在学校里放纵‘阿飞’学生，打击进步师生，破坏新民主主义教育。但是一次一次的爱国运动的浪潮，向这顽固阵地打去，激烈的反帝斗争使得爱国工作逐渐开展，同学们也逐渐清醒起来，开始参加了各种爱国运动，如抗议奥斯汀的无耻谰言、协助政府做好外资津贴学校登记工作、两次响应了祖国参加军事干校的号召、一千○十一人表示拥护世界和平理事会关于五大国缔结和平公约的宣言；当抗美援朝总会发出‘六一’号召以后，认捐飞机大炮的款项即达二千九百○一万八千五百元。最近，又展开了协助政府取缔‘圣母军’运动，帮助参加‘圣母军’的同学退团。工作一天天的顺利开展了，打垮了帝国主义分子保持‘文化租界’的企图。"},{"type":"paragraph","text":"二、转变时期中的痛苦"},{"type":"paragraph","text":"圣芳济师生，一向有着浓厚的崇美、亲美思想。帝国主义分子与反革命分子在解放后又继续采取压迫、利诱并用，阴谋破坏与公开打击的双管齐下的手段。所以该校师生的思想转变与改造，是有一段痛苦过程的。"},{"type":"paragraph","text":"有些教师为了‘饭碗问题’，对学生仍旧采取高压手段和‘噱头’办法，把教师譬做店员，学生譬做买主，主张大家‘客客气气’，以图缓和斗争。"},{"type":"paragraph","text":"有些同学看到新中国各项伟大的成就，也高喊毛主席万岁，中华人民共和国万岁；但是认为在‘美国’两字下面加上帝国主义，总觉得有点听不惯。有些同学看到新社会的进步改革而感到高兴，但又苦恼着家长投机生意的不好做，怕影响了自己的生活。有些同学觉得学校新的改革很好，但对于帝国主义分子留下来的校徽还舍不得丢掉。有些同学佩服积极分子，拥护进步力量，但自己不愿参加工作和活动，仍想以‘死护书’来为人民服务。有些同学想申请加入青年团，但又有‘还是进了大学再加入吧’等等的矛盾和顾虑。"},{"type":"paragraph","text":"三、混乱思想的澄清"},{"type":"paragraph","text":"自从政务院通过了‘关于处理接受美国津贴的文化教育救济机关及宗教团体的方针的决定’以后，校内展开了各种反帝斗争。由于参观了静安区外资津贴学校校史展览会，参加了三月廿一日宗教界示威大游行，驱逐了反革命分子白匪玉珩，校内的正气抬头了。混乱思想也逐渐澄清。"},{"type":"paragraph","text":"师生们指出巴思道是以办学为名，进行奴化教育、毒害青年的美帝国主义间谍分子，巴思道勾结了反革命分子白匪玉珩，在学校里破坏新民主主义教育，进行反革命活动，坚决与中国人民为敌到底。被欺骗的师生都愤恨地起来控诉他们的罪行!"},{"type":"paragraph","text":"尤其在抗美援朝的大胜利中，国际地位的提高，师生们深深地感觉到‘我们中国人并非不如人家’；而感到做一个中国人的光荣与骄傲。许多同学从此就不再用英文名字了；校内图书馆的进步书籍供不应求了；要求做党的宣传员，申请加入青年团、少年队的人数一天比一天增加了；‘阿飞’同学也改了样子，穿花衣服和小裤脚管的同学很少看到了。许多同学批判了自己过去的糊涂思想而要求积极的参加各种工作和活动。"},{"type":"paragraph","text":"四、存在的一些问题"},{"type":"paragraph","text":"由于混乱思想的澄清与进步力量的强大，圣芳济中学与以前大不相同了。但是七十多年来长期的帝国主义文化侵略影响的根子，不是一下子就可以拔掉的。正如他们在这次外资津贴学校总结工作中所指出的‘不能存有麻痹思想’。分清敌我、站稳立场是肃清帝国主义奴化教育残余影响中最重要的并须长期注意的问题。教师必需除去雇佣观点和作客思想，师生加强团结，加强学习，运用批评与自我批评的武器，进行自我改造，以求澈底地肃清美帝国主义文化侵略影响。"}]}