{"id":250149,"date":[{"year":1951,"month":11,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4391","ytitle":"","mtitle":"华东军政委会四全会上的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"工业劳模郑德兴发言摘要"},{"type":"paragraph","text":"郑德兴说:我是一个工人，从十三岁学徒，至今已做了二十年的工，现在是扬州市兴记面粉厂马达间电气工人。我的哥哥和弟弟是被日寇杀死的，我也吃过帝国主义和反动派很多苦。扬州解放后，我认识了中国共产党的伟大，参加了共产党。两年来我在党的领导下团结本厂职工，克服了生产上的困难，改进机器设备，减低成本，被评选为出席苏北工业劳模。现在我要向大会介绍的，是本厂有一只八十匹马力的马达是交流发电机改成的，过去日本人占领扬州时，日本工程师曾经修理过，但没有成功。后来我和蒋品浩协力把它修好了，不过在开动时马达容易发热，因此不能使足马力，并还消耗电量，我和蒋品浩共同研究，在马达上装置了三十六片打风扇子，减低十五度热量，保持了马达的安全，每日以十二小时计算，可省电十度。在抗美援朝运动中，为着克服生产上的困难，本厂有三部马达，一部是三百四十匹马力，一部是八十匹马力，一部是四十匹马力，拉力一向没有用足，耗电太多，因此就要改进机器设备。我建议厂方停掉四十匹马力的马达，将负荷加到八十匹马力的马达上去，个别的职工对该项建议反对，资方也顾虑改造不好，我说服了许多老年技工，得到他们的帮助，这个试验终于胜利成功了，结果每小时能省电九度和一个人力。今年四月马达间发现耗电比过去每小时降低四度，我跑到粉楼上去研究原因，看见有两部圆筛坏了，粉路并到别一部去筛。我建议停掉这两部，得到了粉楼技工的赞助。后在庆祝“五一”节时，全体技术工人又进一步研究，再停掉四部圆筛，最后由于团结领班和老年技术工人，共同研究交换意见，共停了六部圆筛，每小时节省电力十二度，过去每小时出粉一百卅五包，现在每小时增加四十五包，过去每包用电二度二，现在每包用电一度五，每天廿四小时可省电五百度。"},{"type":"paragraph","text":"最后他说:这次我列席华东军政委员会听到了饶主席和各位首长的报告，使我进一步认识了当前继续加强抗美援朝、进一步搞好增产节约和开展思想改造这三项中心任务。我回扬州后一定团结所有职工和资方，进一步搞好生产，厉行节约，支援前线的中国人民志愿军和朝鲜人民军，争取最后胜利。"},{"type":"paragraph","text":"华东军政委员会委员章蕴发言摘要"},{"type":"paragraph","text":"章委员首先表示拥护饶主席的开会词和各项工作报告。"},{"type":"paragraph","text":"章委员说:毛主席和饶主席的指示，都告诉我们思想改造、进行各项民主改革是保证完成当前国家建设任务的重要条件。这个指示是掌握了推进工作的锁钥，非常重要。章委员接着指出，贯彻婚姻法，就是民主改造的重要内容之一。在华东军政委员会公布了关于认真贯彻婚姻法的指示以后，在各级人民政府、司法机关和人民团体的努力下，使旧的罪恶的封建婚姻制度，在城乡各方面受到了严重的打击。从旧婚姻压迫下解放出来的妇女日渐加多了；因婚姻问题被杀和自杀的现象也在逐渐减少；青年男女自由结婚、寡妇再嫁的事情也在各地出现；重婚、纳妾、抱童养媳的现象已减少了。凡是认真贯彻执行婚姻法的地方，事实上都大大表现了有益于人民内部的团结，社会的秩序和风气也为之大变。但是，各地到今天特别是农村中封建买卖的婚姻还相当普遍的存在；还有许多人并未认识到封建主义的婚姻观点是与新民主主义不相容的；也还不了解身为新中国的人民而实行封建婚姻制度是违法的、可耻的，干涉人家婚姻自由更是犯罪的。其主要原因是封建残余思想未能得到应有的揭发和批判，对婚姻法的认识还是含糊不清。因此，要实现彻底废除封建婚姻制度、建立新的婚姻制度这一重大而具体的民主改革，就得遵照毛主席的指示，首先在人民内部用自我改造与自我教育的方法，进行思想改造，在婚姻问题上划清封建主义和新民主主义的界线。"},{"type":"paragraph","text":"章委员说:目前各地正在大张旗鼓地宣传婚姻法，但发展并不平衡；在工作开始深入接触实际的同时，由于干部思想未完全搞通，因此也发现和产生了一些具体问题。章蕴委员举例说:有些乡村干部对离婚时女方带走财产、离婚后女方与早已恋爱的对象结婚、童养媳解约等等具体问题表示不满；又如少数干部并未完全领会婚姻法精神，只是怕批评，怕报上揭发，对要求离婚者的原因、情况不加了解分析与解释教育，就轻率批准离婚，形成有求必应。还有部分男女群众误解了婚姻自由，以为“自由”就是乱婚，因此产生两种情况:一是怕婚姻自由；一是朝秦暮楚，轻结轻离。此外，有些地方政府和群众团体对童养媳、重婚、纳妾问题的处理上，有放任自流现象。群众中也有些左的行动表现，如个别基层群众组织，不问具体情况如何，要童养媳一律带产回家；多妻的只准留一个，其余一律离掉，影响所及，引起了某些人的恐慌。章委员根据以上种种情况，指出:今后继续广泛深入地宣传和执行婚姻法，并不断检查总结这一工作，至为重要。"},{"type":"paragraph","text":"章委员强调地指出，一定要使大家了解，贯彻婚姻法是一项极为重要而又艰巨的民主改革工作。这个工作，与发展工、农业生产，加强人民内部团结是分不开的。一定要使大家了解婚姻法的精神实质，不曲解，不误用。一定要在执行婚姻法的过程中随时发现问题，把握政策，使贯彻婚姻法这一工作得以正常发展。"},{"type":"paragraph","text":"章委员在略述华东妇女在各种工作方面发挥的力量和作用之后说:我们华东妇女应认真响应饶主席的号召，积极地、果敢地加倍努力，务求在完成新的三大中心任务中，发挥比过去更大的力量和作用。"},{"type":"paragraph","text":"最后，章委员希望各级人民政府，在新中国的各种建设工作中，多多吸收妇女参加，在培养人才方面，加意照顾妇女。妇女团体则应尽所有的努力。只有这样，进一步建设新中国才会更有力量。"},{"type":"paragraph","text":"华东文化教育委员会委员周谷城发言摘要"},{"type":"paragraph","text":"周谷城委员首先表示高教界要热烈拥护和切实执行人民政协全国委员会第三次会议所决定的三项统一而不可分割的中心任务:继续加强抗美援朝运动；展开爱国增产节约运动；广泛展开思想改造运动。并指出:思想改造一项，在高教界尤其是刻不容缓的。"},{"type":"paragraph","text":"周委员说:高教工作者都是从旧社会里来的，自己都受过资本主义教育，这种教育只在资本主义社会里适用，它在反动统治时期仅是统治阶级的装饰品。现在我们新社会里，资本主义教育是不中用的，高教工作者若把它的残余影响带进来，必定阻碍进步，必定看不到祖国的需要，对高等教育许多改革，不能主动去迎接，甚至在不知不觉之中予以拖延。如院系调整，不注意到全局；如重点发展，只注意分配经费要平均，而没有想到当前的需要有缓急先后的不同；如向工农开门，因拘泥于新生入学程度，而忽视扩大教育对象，更足以妨碍工农青年享受高等教育的机会；又如添置设备，不注意自己的环境，不能克服困难；至于不切实际的教材及教学方法，也不能及早予以改变。假如长此这样下去，让资本主义教育的残余影响支配着我们，那末我们的工作就会与人民的需要背道而驰，更谈不上培植大批建设人材为祖国服务了。"},{"type":"paragraph","text":"最后周委员说:高教工作者要战胜这个倾向，或防止这种倾向，要肃清资本主义教育的残余影响，唯一要求就在思想改造；要以马克思列宁主义与中国革命实践相结合的毛泽东思想来武装自己，这才能使我们的工作符合祖国和人民的需要。因此，我们觉得高教界应该有一个轰轰烈烈的学习毛泽东思想的运动，为着办好高等教育，对毛泽东思想必须心领神会，身体力行。"},{"type":"paragraph","text":"华东文化教育委员会委员刘开渠发言摘要"},{"type":"paragraph","text":"刘开渠委员说:我完全拥护饶主席与各位首长的报告，并愿为其彻底实现而奋斗。"},{"type":"paragraph","text":"我认为通过抗美援朝、增产节约和思想改造三大中心任务的贯彻，将要大大改变祖国的面貌。在这三大任务中，思想改造尤其是保证抗美援朝、增产节约任务贯彻的重要一环，思想改造好了，就为祖国的建设事业打下了坚实的思想基础。他并以华东美术学院两年来的转变说明了这一点。"},{"type":"paragraph","text":"解放以前，华东美术学院的艺术观点一般讲来是个人主义的与形式主义的，过份的强调了个人的作用，轻视实际，因此，艺术与实际是脱节的。解放后，我们根据毛主席“文艺要为工农兵服务”的方针，结合土地改革与各种运动，组织了四次大规模的下乡、下厂与下部队，使文艺工作与当前的政治运动相结合，这样就大大提高了师生的思想水平。"},{"type":"paragraph","text":"接着他说:由于长期旧社会旧教育的影响，文教工作者和各种知识分子，脱离实际是一个主要的毛病，要改变这种情况，是一个长期的、艰巨的过程。从两年来的工作中，我们感觉到文教工作者一般具有较高的文化水平，要泛泛的接受一些“理论”是容易的，要使理论与实际结合，就比较难，但是这一关又必须突破，因为理论如果不与实际结合，不去用自己所掌握到的理论武器去指导实际，去批判一些旧观点、旧作风，那末，这个理论就是空的，就没有力量；这样，就是深入到各种实际工作中去，亦不能联系思想，发现问题，甚至会走到歪曲的道路上去。因此，为了很好的进行思想改造，就必须紧紧的、正确的掌握批评与自我批评的武器。一切个人主义、看不起群众、各自为政、固守成见、爱面子、不愿丢下架子多学新鲜道理与新事物等等思想，都是开展自我批评的障碍，必须扫除。然后，在这样的基础上，才能以健康的姿态来迎接与完成祖国建设事业中的一个重要步骤——思想建设，通过马列主义与毛泽东思想的学习来改造自己。"},{"type":"paragraph","text":"山东协商委员会委员(人民海军)　赵一萍发言摘要"},{"type":"paragraph","text":"赵一萍委员的发言，首先表示要把饶主席指示的今后三大中心任务，传达到部队中，传达给每一个同志，使大家动员起来，保证这中心任务的完成。接着，他分析了当前美帝国主义继续侵略朝鲜和中国的阴谋，祖国的安全仍受威胁。因此，必须坚决执行粟副主席在会议上的指示，除尽一切努力支援中国人民志愿军外，在维持社会治安、保卫生产方面，应巩固剿匪成果，严密海防警备，加强沿海对敌斗争，加强海防建设，不论在空中、在海上，敌人敢于来侵犯我们，我们就一定要打败它，消灭它。另外，我们必须加强练兵，提高战术与技术，学习军事理论、军事科学，加强纪律性，以求进一步正规化与近代化，随时准备解放台湾，随时准备执行祖国交付的光荣任务。"},{"type":"paragraph","text":"赵委员继续说:部队向来就是遵照毛主席指示，保持着吃苦耐劳廉洁朴素的优良传统。在抗日战争中和解放战争中，有时每人每天吃不到八两粮食，还能节约粮食去救济灾民，正因为我们能吃苦，所以才能克服困难、战胜一切敌人。他又说:我们坚决拥护爱国增产节约的号召，在部队内展开反浪费、厉行节约的运动。"},{"type":"paragraph","text":"赵委员又指出人民解放军就是在不断的思想改造过程中发展壮大的。在共产党、毛主席领导下，经过整风、三查三整；经过诉苦、军事民主化等思想改造运动，部队的政治质量提高了，阶级觉悟提高了，思想行动一致了，因此铸成雄伟的力量。因此，就能克服一切困难，战胜任何敌人；因此，我们就只知道热爱祖国和人民，热爱自己的领袖毛主席，而不知有其它；因此，就能牺牲一切，发挥高度的爱国主义、革命英雄主义和国际主义的精神，在战场上涌现出无数可歌可泣的伟大事绩。但我们部队中，由于不可避免的受着旧社会的影响，思想改造仍有待继续进行。饶主席指示要在全华东展开思想改造运动，我们部队坚决响应这一号召，加紧学习毛泽东思想，开展思想改造运动。在现有基础上，继续提高我们的政治质量，提高战斗力，捍卫我们的祖国!"}]}