{"id":250229,"date":[{"year":1951,"month":11,"day":26}],"page":"1","source":"华东新闻局","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4255","ytitle":"","mtitle":"华东区抗美援朝保家卫国运动的报告","ftitle":"一九五一年十一月十九日在华东军政委员会第四次全体委员会议上的报告","authors":["马寅初"],"text":[{"type":"paragraph","text":"马寅初"},{"type":"paragraph","text":"主席、诸位委员、诸位先生:"},{"type":"paragraph","text":"华东人民的抗美援朝保家卫国运动，从去年十一月初全国各民主党派发表联合宣言后，即逐步展开与深入。经过几次群众运动的高潮，表现着多种多样的形式与丰富深刻的内容。和全国各地一样，不仅有力地支援了中国人民志愿军与朝鲜人民军抗击美国帝国主义的侵略；而且在爱国主义的鼓舞下，推动了整个国防、经济、文化建设与各项实际工作的迅速前进。"},{"type":"paragraph","text":"一年来，全华东已有百分之八十左右的人口，参加了抗美援朝的爱国行动，受到了抗美援朝的爱国教育。今年三月到五月，开展了慰问中朝战士和救济朝鲜难民的运动，全华东共捐献人民币六百七十亿八千七百余万元，占全国捐款总额的百分之五十七；另捐献慰问品四十三万余件，慰问袋二十八万余个，写慰问信三十八万余封，表示对前方将士热情与关怀。接着，普遍开展了控诉运动，如苏南松江专区做到“村村控诉”；浙江杭县全县三十万人中，有十六万人参加了控诉；福建省建阳、福安、龙溪三个专区就召开了群众控诉会二万一千零九十二次，参加人数达一百八十八万一千五百余人；普遍提高了对美帝国主义的仇恨。全华东的城市和乡村普遍开展了游行示威运动，全区仅是参加五一节大游行的人数，即达四千六百一十三万人以上，占全区总人口的百分之三十三。同时，普遍开展了拥护缔结和平公约、反对美国武装日本的签名和投票运动，全区有一亿零四百七十四万五千九百九十三人参加签名投票，占全区总人口的百分之七十四点六。华东区抗美援朝运动遂普及到广大乡村，普及到各阶层。"},{"type":"paragraph","text":"中国人民抗美援朝总会发出“六一”号召之后，整个抗美援朝运动逐渐转向深入与经常化。我们着重进行了广泛深入的爱国主义教育，志愿军归国代表在华东直接向三百余万人做了宣传；赴朝慰问团华东分团的代表直接向七百八十余万人做了宣传，并结合当地的组织力量，普遍展开了传达工作。在群众政治自觉的基础上，开展了增产捐献武器运动。全区原计划捐献八百九十七架战斗机，三十三门大炮，十七门高射炮，三辆坦克。截至十一月十一日止，已缴一万四千零二十七亿九千余万元，超额完成了原定计划，达到认捐总数的百分之一百零二弱。这一时期运动的中心环节，是开展订立与检查爱国公约运动，使爱国运动与生产运动和各项实际工作，更紧密地结合起来。各省(区)、市已有百分之五十至八十上下的基层单位订立了爱国公约，在企业单位，更通过爱国公约的订立，大大提高了群众的劳动热情，大大提高了生产效率。如上海国棉各厂纺纱单位产量，在去年下半年是零点九七八磅，到今年五月增加到一点零五八磅。职工们不断创造新纪录。无锡华昌生丝厂立缫车、坐缫车缫四甲级和三甲级生丝，创十四年来全国最高纪录。上海某钢铁厂马丁炉创四百六十二炉炉龄的全国最高纪录等。全区有五千三百六十六个小组向马恒昌小组应战。并出现了如青乌纱厂工人郝建秀，淮南煤矿风镐手陈玉华、治淮民工金秀兰等劳动模范。在农村，农民普遍开展爱国丰产运动。如浙江新登县有一万五千九百五十三户订立了爱国生产计划，占全县总户数百分之九十点六。又如山东省有二百五十七个互助组向李顺达互助组应战。在“抗美棉”、“爱国棉”的口号下，各地均完成和超过了植棉任务。在群众爱国运动基础上，缴纳公粮和参军运动空前热烈，许多乡村一天内即缴齐公粮。报名参军人数均大大超过批准人数，群众反映:“今天参加人民解放军比考秀才还难”。福建省普遍订立剿匪爱国公约，推动了肃清土匪的工作。青年学生两期报名参加军事干部学校的人数共达廿三万一千四百九十七人。医务工作者一千二百六十八人，汽车司机一千三百二十六人自愿赴朝鲜前线服务。文教界在爱国宣传运动中，起了重大作用。工商界有效地开展了正当经营与集体纳税运动。抗美援朝运动与土地改革运动、镇压反革命运动互相结合，发生了极伟大的作用，根本改变了整个社会面貌。"},{"type":"paragraph","text":"今年“八一”建军节，各地均普遍检查了优抚工作，并进一步推动了优抚运动。如山东省烈、军、工属总数的五分之二、苏北区烈、军属的田地有一二分之二享受了代耕。各地城市贯彻了“组织生产与就业”的优抚工作方针，并发动群众热烈地组织各种慰劳。对于鼓舞前方士气，有极其重要的作用。"},{"type":"paragraph","text":"基督教和天主教的广大爱国教徒，在抗美援朝运动的影响与推动下，也展开了清除帝国主义残余势力的运动。全华东的基督教徒已有十五万四千余人在革新宣言上签名，并展开了割断与帝国主义的关系和对帝国主义分子及其走狗的控诉运动。天主教徒曾经展开了驱逐帝国主义分子黎培里运动，以及上海、南京、青岛、安庆等城市普遍展开控诉和要求取缔“圣母军”运动。使宗教革新走上新的高潮。"},{"type":"paragraph","text":"由于抗美援朝运动的深入开展，已使华东区广大人民群众的思想起了极其显著的变化。帝国主义百余年来所散布的思想毒素，已被基本扫除。群众在日常生产或生活细节上，都表现出对美帝国主义的仇恨。工人把“车间当做战场”；农民拿帝国主义比喻灾害，如说:“红蜘蛛(一种害虫)是美帝，你来捣蛋，把你消灭!”广大群众已经感到做一个新中国人民的光荣，民族自尊心与自信心有了极大的提高。毛主席、共产党和人民政府的威信空前地增强。中苏友好和国际主义的精神也在大大增进。反动谣言的市场几已绝迹。整个社会普遍呈现着一种团结进步的新气象，人民群众表现出难以估计的积极精神和创造力量。抗美援朝运动已经成为推动各种工作、推动社会前进的原动力。"},{"type":"paragraph","text":"在抗美援朝运动中，人民群众创造了两种极其重要的形式:一是通过订立爱国公约，将人民群众中各种爱国行动，汇成为一支巨流，使人民群众中的先进分子、中间分子与落后分子团结一致，向着总的政治目标迈进。二是系统地召开各界人民抗美援朝代表会议(一般都开过两次，有的数次)，代表性特别广泛，并能集中反映各阶层人民的意志与要求。通过这个会议，更可以动员与组织一切力量，推动与检查各项抗美援朝工作，在反帝爱国运动中，形成极广泛、极深刻的统一战线。"},{"type":"paragraph","text":"抗美援朝运动，同时又是全体人民群众用民主方法进行自我教育的运动。普遍开展“控诉”、“回忆”、“对比”运动，已成为群众自我教育的最好方式。一人控诉，万人共鸣，最易激起广大群众的仇美怒火。从“回忆过去，比比现在，望望将来”的对比教育中，使群众能够从切身经验出发，迅速提高他们的政治觉悟。经验证明，只要群众的自我教育，是在有领导、有组织的条件下进行，又能结合着正面的宣传教育，即可以真正地提高与巩固其政治觉悟。"},{"type":"paragraph","text":"一年来，我国人民的抗美援朝保家卫国运动，已经获得了伟大胜利。中国人民志愿军和朝鲜人民军联合作战，扭转了朝鲜战局，截至十月底止已歼灭了四十五万五十余敌军，把敌人从鸭绿江边赶回了三八线去，解放了朝鲜北部广大地区，并迫使美国政府接受朝鲜的和平谈判。但至今美帝国主义者还不断地阻挠和破坏谈判，还在继续着绝望的进攻。此外，美国帝国主义还在侵占着我国领土台湾，加紧对我国的封锁和破坏。美国帝国主义武装日本的罪行，严重威胁着我国的安全，界和平。因此，我们应该坚决执行毛主席的指示，把抗美援朝的伟大斗争，继续进行到美国政府愿意和平解决的时候为止。明确地认识:“为了继续坚持这个必要的正义斗争，我们就需要继续加强抗美援朝的工作，需要增加生产，厉行节约，以支持中国人民志愿军。这是中国人民今天的中心任务。”"},{"type":"paragraph","text":"为了继续加强我们的抗美援朝运动，我们要坚决拥护并贯彻执行中国人民政治协商会议第一届全国委员会第三次会议关于抗美援朝工作的七项决议。在华东，我们应该:(一)有效地做好各项支援前线的工作，及时地、源源不断地应前线的需要，使前线部队能够更有力地打击美国侵略者，争取抗美援朝的最后胜利。"},{"type":"paragraph","text":"(二)必须使爱国主义的教育获得更加普遍与深入的发展。要求我们普遍建立千军万马的宣传队伍，充分运用各级干部会议，各种代表会议，以及各种宣传组织与宣传工具，加强学校教育中爱国主义的内容，推广公共场所宣传工作，改进时事书刊的发行工作。更重要的是在基层单位中实行固定对象的负责宣传制，以便于深入地消灭抗美援朝运动的空白点，达到“每一处、每一人都受到抗美援朝的教育，并且更高度地发扬自己的爱国心，成为自觉的中华人民共和国的主人”的目标。"},{"type":"paragraph","text":"(三)华东地区过去受帝国主义的各种侵略活动较深，我们必须彻底地肃清帝国主义的一切特务间谍分子及其侵略活动。"},{"type":"paragraph","text":"(四)在华东，今后抗美援朝运动的中心任务，应该是大规模地开展爱国增产节约运动。在机关、企业以及其他各方面，必须努力增加生产、厉行签约、反对贪污、反对铺张浪费，爱护公共财产和土地改革的斗争果实。全体人民都应站在自己的岗位上，动脑筋、想办法，以高度的革命积极性和创造性来展开各方面的爱国竞赛。"},{"type":"paragraph","text":"(五)华东区捐献武器的缴款总数，已经达到原订认捐目标。在已完成认捐任务的地区，应即停止。在尚未完成捐献武器收款工作的地区，希望在本年年底前争取完成。已经完成捐献计划的地区，应积极推动本地区内尚未完成计划的单位，完成缴款工作。保证今年内完成原定的捐献计划。在收款过程中，如发现有勉强捐献或缴款困难的情形时，应劝告捐款人不要勉强捐献。务必保证一切捐献不但是捐献者自愿，而且是量力而行。"},{"type":"paragraph","text":"(六)根据今年“八一”检查优抚工作的情形，必须有系统地加强优待军人家属、烈士家属的工作。在明年春节前后，各地应对这一工作再次进行普遍深入的检查，并以基层政权的辖区为单位，订出明年优抚工作的具体计划。"},{"type":"paragraph","text":"(七)华东各地在今后订立爱国公约的运动中，应当集中注意力于消灭空白区。目前各省(区)、市尚有大约百分之二十至五十的基层单位没有订立爱国公约，应该使他们普遍订立起来。同时还应尽力克服订立爱国公约的形式主义偏向。应当把爱国公约的政治内容，与生产学习等任务密切结合起来。建立按月或按周的检查制度，并于每季或每半年加以总结和修订。根据抗美援朝总会的建议，明年一月各地应普遍检查一次对爱国公约的订立和执行情况，并按新的情况把公约内容加以修订。同时各地应在最近召开的一次各界人民代表会议上，或者专门召开抗美援朝代表会议，着重讨论继续加强抗美援朝工作的各项问题。"},{"type":"paragraph","text":"伟大的抗美援朝保家卫国运动，不仅有力地支援了前线，不断挫败美帝国主义的进攻，而且有力地推进了我们各方面的工作，成为发展生产，展开各种改革与建设力量的源泉；不仅是保卫祖国安全的重要因素，而且又是保卫远东与世界和平的重要因素。一切热爱祖国与热爱和平的人民更坚固的团结起来，在毛泽东的胜利旗帜下，为争取抗美援朝的最后胜利，为解放我国领土台湾而作不懈怠的奋斗!"},{"type":"paragraph","text":"【华东新闻局发布】"}]}