{"id":250360,"date":[{"year":1951,"month":11,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"1649","ytitle":"","mtitle":"惨绝人寰的希腊监狱","ftitle":"","authors":["澄鼎"],"text":[{"type":"paragraph","text":"澄鼎"},{"type":"paragraph","text":"希腊的保皇法西斯分子靠着美元和美国军火，靠着秘密警察、集中营和刽子手，维持着血腥的恐怖统治；成千上万的爱国工人和农民、作家和诗人、科学家和艺术家，仅仅因为他们拒绝放弃他们的政治信仰，被剥夺了一切自由，囚禁在集中营或监狱中，过着非人的生活。最近全世界人民声势浩大的声援已经拯救了希共中央委会贝劳扬尼斯等十二名爱国志士，迫使希腊首相普拉斯蒂拉斯宣布:雅典军事法庭判处贝劳扬尼斯等十二人的死刑将‘不予执行’。但这还只是希腊人民及全世界和平力量营救希腊爱国者的初步胜利。在今日的希腊，依然有着六万个在保皇法西斯统治下受难的男女被非法地囚禁在监狱里和荒岛上的集中营里。"},{"type":"paragraph","text":"到处都是监狱的国家"},{"type":"paragraph","text":"希腊全国人口不过七百五十万，大监狱和集中营倒有好几十个，这数字当然还不包括每一警察局附设的拘留所在内。本年度的国家预算中有九十五亿德拉契玛斯(希币)是用来充作警局经费和兴建新监狱、扩充旧监狱的。"},{"type":"paragraph","text":"在被拘禁的政治犯中，有不少是被判死刑或无期徒刑的六亲无靠的妇女。只要举阿维罗夫狱(希腊民主议员格列索斯被囚处)为例，就可见希腊法西斯统治者是怎样在不择手段无分男女老幼地迫害着爱国人民。玛玛林娜是一个年已九十的老妇人，她有三个儿子，一个在意希战争中战死，一个在纳粹占领时期牺牲了，第三个是被保皇法西斯分子处死的。这个英雄的母亲，因为拒绝把她的儿子出卖给警察，也被判了无期徒刑。六十岁的玛芙洛蒂陀，丈夫和儿子都在纳粹占领期间光荣殉国，现在自己也被特别军事法庭处了死刑。还有一个被判死刑的欧安琪莉亚。兰拉齐，她的三个兄弟在大战和内战期间先后牺牲，丈夫也因为在马克罗尼索斯的集中营中受尽酷刑拷打而神经失常。"},{"type":"paragraph","text":"祖孙三代同时被囚一室也是屡见不鲜的。在阿维罗夫狱中便有两个典型的例子:巴巴福蒂沃老太太和她的媳妇和孙儿；詹迪者老太太和她的女儿伏丝泰和两岁的外孙林诺拉。"},{"type":"paragraph","text":"非人的生活残酷的刑罚"},{"type":"paragraph","text":"狱中的生活更是凄惨万分，连牛马也不如。囚犯们拥挤在乌烟瘴气的帐蓬中，食物和饮水既少得可怜，工作又那么沉重，生了病也没人照顾。在杰拉岛的监狱中，囚犯中百分之七十患有肺病，百分之二十到二十五患有肠胃病。在哈基奥斯·欧斯特拉蒂沃斯岛的集中营里，有一千四百七十一人，即全部囚犯的百分之五十三患着重病。在阿维罗夫狱中，七百六十人中有三百六十人患病。"},{"type":"paragraph","text":"保皇法西斯刽子手们对囚犯所施的酷刑是惨绝人寰，令人不敢置信的。在西法罗尼亚岛的监狱中，据希腊议员哈杰贝斯在国会中报告，囚犯们在临刑前夕必遭狱吏和医生们的毒刑拷打，他们先枪击囚犯的腿部，然后用枪柄将他们一阵乱打至断气为止。一九四九年的五月里，囚犯们举行绝食，坚持了半个月。在这个时期中，囚犯们受到了变本加厉的屈辱和折磨。刽子手们将囚犯一顿毒打之后，便迫使他们仰卧在天井中，用牛奶灌进他们的嘴里，流入肺部致人于死。"},{"type":"paragraph","text":"狱吏对待妇女的手段更是无耻与毒辣。在阿维罗夫狱中，他们将女囚犯投入大小不过一方公尺、空气浑浊而光线全无的牢房中，用皮鞭木棍鞭挞她们，用针刺进她们的指甲，用烧得沸烫的鸡蛋插进她们的腋下，用细绳把她们捆绑起来悬在半空，刽子手们却立在旁边狰狞地笑着，引以为乐。年仅廿四岁的康丝坦丁娜·康卓，她的姊夫和叔父都被保皇法西斯杀死了。刽子手们强迫她手持死者的头颅立在卡斯多里亚的广场上。入晚她被关在牢房中，死者的首级仍旧放在她的身旁。"},{"type":"paragraph","text":"希腊人民不屈地斗争着"},{"type":"paragraph","text":"美英占领者及其希腊走狗便是利用这种残暴手段，企图迫使希腊人民屈膝的。但是，希腊人民怀抱着自由、民主与和平的崇高理想，尽管你用怎样的恐怖手段也丝毫不能动摇她们对于正义和最后胜利的信心。在阿维罗夫狱，六十五岁的卡斯坦尼陀受到严刑拷打，依然坚贞不屈。刽子手们没有办法，便把她十四岁的儿子绑出来，并用手枪对准孩子的头部，但他"},{"type":"paragraph","text":"绝不动摇，反而勇敢地对儿子说:‘不要害怕，孩子，很快我就会和你在一起的。’希腊爱国志士的这种不屈不挠斗争的英勇事迹，证明美英干涉者及其希腊保皇法西斯走狗要摧毁希腊人民争生存争自由的意志，是从来没有成功，也永远不会成功的。"}]}