{"id":250596,"date":[{"year":1951,"month":11,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"1725","ytitle":"","mtitle":"谈泰国反动政府迫害华侨","ftitle":"","authors":["何养明"],"text":[{"type":"paragraph","text":"何养明"},{"type":"paragraph","text":"泰国銮披汶反动政府，在美帝国主义者整个侵略政策下，担任了侵犯东南亚的一个前哨职位，他们服从美帝国主义的指挥，疯狂的进行迫害华侨的罪恶活动。"},{"type":"paragraph","text":"据今日(廿六日)新华社的报导，泰国政府最近又藉口‘泰国不需要’、‘随身证’迫害我国旅泰侨胞。銮披汶反动政府藉口所谓‘检查随身证’大肆敲诈、拘捕与驱逐华侨，在这一措施之下受到迫害的华侨人数达十余万人之多。"},{"type":"paragraph","text":"人们都了解，自从美帝国主义在朝鲜发动了残暴的侵略战争之后，就与泰国的銮坡汶反动政府订立了侵略性的经济、军事协定。泰国的反动政府也就更听命于美帝国主义了，他们进一步投靠美帝国主义，迫害我国旅泰侨胞，与中国人民为敌。"},{"type":"paragraph","text":"泰国政府之迫害华侨，当然并不是新鲜事，不过现在是一步一步的进行得更凶了一些而已。泰国反动政府自从第二次世界大战结束后銮披汶取得了政权时起就开始了这种罪恶活动。从那时起这个反动的銮披汶政权即一贯的与中国人民为敌。銮披汶在二次大战中是日本的走狗，二次大战后是美帝国主义的走狗。当美帝国主义者积极进行公开的侵略与扩张政策的今天，銮披汶反动政权也跟着它的主子更为穷凶极恶的迫害华侨。銮披汶政权企图配合美帝国主义整个的远东侵略政策，为美帝效劳，以便从它的主子那里得一点残羹剩饭和杀人武器，来镇压国内日益澎湃发展的民族解放运动，巩固其反动统治，挽救其垂死的命运。"},{"type":"paragraph","text":"銮披汶本来是一个战争罪犯，战后在美帝国主义帮助下取得了政权。这也是美帝在二次大战后继承法西斯希特勒及束条之类遗业的标志。众所周知，在日本战犯裕仁执掌了政权；在西德，希特勒、戈培尔的信徒阿登纳之流执掌了政权；在西班牙，希特勒的走狗佛朗哥依然执政。很显然这一些反动傀儡政权都是美帝国主义者豢养和制造的走狗群，这是美帝国主义在全世界实行的总的侵略政策。目前銮披汶能够残害人民，能够迫害中国人民替美帝国主义者效劳，在美帝国主义者看来，这个政权自然是一个宝贝。"},{"type":"paragraph","text":"銮披汶反动政权，很久以来执行了这种反动政策，疯狂的迫害华侨。在曼谷出版的‘全民报’很早就因为刊登了华侨反美爱国运动的消息，总编辑遭逮捕，出版人被扣押。他们不断的给华侨以恐吓，剥夺华侨应有的权力，无耻的銮披汶驱逐善良的华侨出境，却卑劣的宣称是‘自由出境’。但是无论他使用什么什么美丽的名词，终久是无法掩盖他的真面目的。"},{"type":"paragraph","text":"銮披汶不断的执行美帝国主义的指示，并且和美帝国主义签订了许多卖国协定，军事的、经济的，銮披汶把泰国的水利、卫生、农业、教育、交通、商业、码头、矿产、工业、贸易等等都交给美帝操纵。銮披汶全部的将国家主权出卖与美帝。从美帝那里得到些军火，屠杀人民，銮披汶是泰国有历史以来最凶恶、最残暴、最无耻的一个卖国贼。"},{"type":"paragraph","text":"銮披汶反动政权，不久前制造了一个‘驱逐华侨出境条例’以便陷华侨于绝境。我们知道:泰国共有人口一千八百万；其中华侨就有四百万，几占四分之一，同时这些华侨又大多集中在京几府(包括曼谷)，呵叶府等十八府的左右，而銮披汶政府却把这十八府列入于所谓‘禁运条例’之内，这个条例规定，在条例公布之后六十天，要让外侨的动产与不动产全部搬走，这种万恶的规定，使几百万华侨的生活陷于绝境，中国人民对泰国反动政府的这种可耻罪恶行径和空间的暴行极端愤怒。"},{"type":"paragraph","text":"最近竟又借口“检查随身证”进行其阴谋诡计，事实上某些华侨的随身证，有些是因为战乱而失落了的，有的人则是二次大战期间，被日寇与銮披汶之流的泰奸强征赴泰，修筑‘逻缅铁路’的华侨工人，其他一些没有‘随身证’的华侨也都有其不得已的原因。在这种情况之下銮披汶政府以此作为借口进行其迫害的伎俩，完全是无理的。四十多个旅泰华侨团体曾经联名向泰国政府据理力争，要求延长补办随身证的期限，这种合理的要求竟也遭到了泰国政府的无理拒绝。"},{"type":"paragraph","text":"中国人民一再声明和抗议，泰国政府竟皆置若罔闻。我中央人民政府外交部和华侨事务委员会曾发表谈话，痛斥泰国政府的反动行为。去年一月廿六日我外交部副部长李克农就对泰国的迫害华侨提出严重抗议，可是銮披汶反动政府，仍一如故技，对华侨不断迫害，进行恐怖活动，不断制造藉口，制造事件，制造谣言，对华侨实行分化、挑拨、拘捕及驱逐。中国人民对于泰国的这种反动罪恶活动，是不能容忍的，一切后果都应该由泰国政府负责。"}]}