{"id":250695,"date":[{"year":1951,"month":11,"day":29}],"page":"7","source":"竞走与赛跑","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1943","ytitle":"","mtitle":"怎样练习竞走","ftitle":"","authors":["Г·瓦西利耶夫","艾华"],"text":[{"type":"paragraph","text":"艾华"},{"type":"paragraph","text":"一、竞走的意义和目的"},{"type":"paragraph","text":"每一个年青的爱国主义者，要增强身心的健康，成为一个刻苦耐劳、坚韧不拔的人，唯一的手段，必须要从事体育运动。"},{"type":"paragraph","text":"从本月二十二日本报所刊载的一条新闻内，谈到去年参干运动中，南京市一中报名的人数有四百多人，但体格检查的结果，完全健康的只有廿六人，由这桩事件中，证明青年们若不将身体练好，对国家，对自己，这该是多么大的一个损失!"},{"type":"paragraph","text":"说到一切运动的基本要素，亦最能完全达到上面所说目的的体育活动，最好的方法，同时亦是简单而容易实行的方法，将首推走和跑。"},{"type":"paragraph","text":"此外，走和跑，亦正是我国吸收了苏联的先进的体育经验，将于明年度普遍推行的“准备劳动与卫国制”中的重要项目之一。再根据最近团中央的指示，开展冬季体育运动，以少化钱不化钱为原则，那末竞走正是最适合这个条件的运动，同时亦更适合各地的一项群众性的体育活动。因此，这里将竞走运动特别先提出来谈谈是有必要的。"},{"type":"paragraph","text":"练习竞走，在公园里的跑道上，或者在比较僻静一些的马路上，都可成为最好的场所，不像其他有些体育运动必须要有场子和设备的困难条件；这说明了练习竞走，可以做到少化钱不化钱而收到最大效果的运动。"},{"type":"paragraph","text":"回忆在抗战以前，上海亦曾有过一年一度的长距离的竞走比赛，当时还是由几个业余体育团体所举办的；但每逢比赛时，沿途观众塞途，情况热烈异常，这说明了竞走运动是为广大群众所爱好的。"},{"type":"paragraph","text":"最近上海区铁路体育大会上，亦曾列入竞走的一个项目，这是完全正确的。不过因为大家对竞走事前缺少好好的训练，思想上对竞走的意义还不够十分明确，所以现在需要大力来推动的。"},{"type":"paragraph","text":"我们首先应明了经常练习竞走的好处是:它能使腿有力，动作迅速、敏捷，内脏器官发展良好，可以增进健康及养成一般的以及特殊的耐久力。所以竞走列入“劳卫制”，是含有重大的意义的。"},{"type":"paragraph","text":"二、怎样练习竞走"},{"type":"paragraph","text":"明确了竞走的意义之后，那末我们如何来练习呢，这是一个很具体而又是需要毅力的问题。"},{"type":"paragraph","text":"在准备练习之前，我们必须有很大的决心，因为这是经常的细致的工作。"},{"type":"paragraph","text":"一个人来练习，是比较困难的，必须结合同伴，最好成立小组，作为互相观摩，互相研究，互相督促的好的领导者。"},{"type":"paragraph","text":"练习之前，必须做一些准备工作，先选择竞走用的跑道，以平坦而少弯曲的道路为最佳，天气温暖时通常可以穿短裤和背心来练习，天气寒冷时，外面可以套上绒衣绒裤，鞋子最好是胶皮底的。"},{"type":"paragraph","text":"一切都准备好了，那末不妨来试试走走看，我们先从普通的走，渐渐加速并且稍微放大一些步伐，那时你会感觉到:你的腿挺的很直，手开始不知不觉地弯曲起来，而全身将体验出某种程度的紧张。"},{"type":"paragraph","text":"现在把你的两臂在肘关节处弯成直角，更加快走。此时不可耸起肩膀，要竭力使动作放松。把你的步伐加大，两臂用力摆动，并保持弯曲状态，这都是试走时应该注意的事情。"},{"type":"paragraph","text":"这样走上二三次，每次走四十公尺或五十公尺。这是训练竞走的第一个步骤，稍微休息一下，再试以同样的速度走上一百公尺到一百五十公尺，但须注意腿的动作。"},{"type":"paragraph","text":"按照规则，疾走时应当使脚不间断地着地，否则竞走变成跑了。腿在举步时，不许在离开地面前弯曲，也就是说必须挺直。竭力使脚后跟清楚地落地，使脚尖稍微向外。并要注意在每一举步时，在脚后跟接触地面之后(前足)及脚尖几乎离地之前(后足)，腿要完全伸直。但腿在脚尖离地之前仍然要稍微弯一下，这是不可避免的自然动作，不是错误。千万不要老是拖着伸直的腿，它只是在和地面接触时才是直的；它在空中换步时应该自然地弯曲着。"},{"type":"paragraph","text":"将一百到一百五十公尺分成若干小段来练习中速度竞走时，应熟练一切必要的正确的动作。如果你们互相间能够注意竞走时的技术，其中最主要的是腿部动作，那就更好了。"},{"type":"paragraph","text":"等到你初步掌握这种技术之后，在任何一个距离的练习中，都要继续不断的改进这种技术。只有学会正确的一切动作后，才会有更好的成绩和更好的体格。"},{"type":"paragraph","text":"三、订出计划做好准备"},{"type":"paragraph","text":"根据苏联成年运动员在比赛时所采用的最短距离，是十公里。而十公里的第三级标准成绩是一小时零二分钟。因此每一百公尺，平均需要走三十七秒二；四百公尺需要二分二十八秒八；一千公尺为六分十二秒。但是在竞走全程中，速度不能完全一样，运动员应该善于用各种不同速度来竞走。"},{"type":"paragraph","text":"一个竞走者必须要订出竞走的“速度”，以及训练自己有足以维持走完全程的必要速度的体力，这是训练的主要任务。"},{"type":"paragraph","text":"最后，还有一点值得注意的，在正式练习之前，必须要做一些准备活动。它应当包括短距离的轻跑，交换作着疾走和手足、躯体的简单动作。做到轻微出汗程度。有了正确的柔软体操，能够防止肌肉和韧带受到可能的损害，并且容易完成准确的敏捷的动作，在柔软体操之后，应稍事休息五分钟到十分钟，然后进行主要部分的练习——开始竞走。"},{"type":"paragraph","text":"等到竞走完了后，再做一些整理活动，它能帮助你恢复疲劳，并且还能避免肌僵和淤血等疾病　(本文参考苏联体育家г·瓦西利耶夫著:竞走与赛跑)。"}]}