{"id":250654,"date":[{"year":1951,"month":11,"day":29}],"page":"3","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2386","ytitle":"","mtitle":"本市处理失业知识分子委员会 下月起举办失业知识分子登记","ftitle":"凡十八岁以上有相当初中毕业程度以上，在本年十月廿日前尚居住本市而有户籍的失业知识分子，均可申请登记。","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】本市处理失业知识分子委员会已在福州路卅七号四楼设立办公处开始办公，办公处以王鼎成为主任，王力、张克为副主任。全市三十个区的区处理失业知识分子委员会及各区登记处亦已相继成立。本月二十五日该会曾召集各区处理失业知识分子委员会的正、副主任委员(兼各区登记处正、副主任)举行会议，讨论进行登记办法。会上，上海市处理失业知识分子委员会主任委员戴白韬及副主任委员居基远就这一工作的重要意义、处理方针及登记工作中应注意各点分别作了报告；并说明:一方面目前我国需要大量建设人才，另一方面本市现有失业知识分子由于受了旧教育的结果，一般缺乏足够的业务知能和为人民服务的正确思想；因此，就必须有计划、有步骤的给他们以就业的可能与机会。目前先行登记，登记后经过调查了解，再逐步研究处理办法，并非一经登记即可解决工作问题。"},{"type":"paragraph","text":"现经该会决定:自十二月一日起在全市各区登记处展开失业知识分子的登记工作。凡本市失业知识分子均可向所在地区之登记处进行登记。各区登记时间为每日上午九时至十二时，下午一时至五时。星期日及例假日一律不办公。至于各区每天登记的名额，由各区根据具体情况编号规定。"},{"type":"paragraph","text":"失业知识分子申请登记办法如下:"},{"type":"paragraph","text":"一、凡在“上海市处理失业知识分子办法”公布前，即一九五一年十月廿日以前及十月廿日当天，尚居住本市而有正式户籍，年在十八岁以上而符合于下列各款之一的失业知识分子，可依申请登记办法向各区登记处申请登记:"},{"type":"paragraph","text":"1、初中毕业以上，或其程度相当于初中毕业以上，曾有职业而目前失业，或迄未获得职业者；"},{"type":"paragraph","text":"2、具有专门学识，愿为人民服务，现在尚无职业者；"},{"type":"paragraph","text":"3、具有相当学识并愿为人民服务，但因年老或身体衰弱，现在不能担任辛劳工作而无法生活者。"},{"type":"paragraph","text":"二、凡有下列各款情形之一者，不得申请登记:"},{"type":"paragraph","text":"1、反革命分子；"},{"type":"paragraph","text":"2、各地潜逃来沪的不法地主；"},{"type":"paragraph","text":"3、经人民政府司法机关判决剥夺政治权利，尚未满期者；"},{"type":"paragraph","text":"4、解放后在政府机关或国营企业部门工作，犯有严重错误，而被开革者；"},{"type":"paragraph","text":"5、不服从统一分配的大专毕业生。"},{"type":"paragraph","text":"三、上述第一条所列失业知识分子已在他处办理失业登记者(如已在劳动介绍所或上海市失业工人救济委员会等失业、救济机构登记者)，不得再行申请登记。"},{"type":"paragraph","text":"四、在职在业人员及在学学生不得申请登记；如有蒙混登记情事，一经查觉，除立予撤销登记外，并交原机关学校予以适当的处理及教育。"},{"type":"paragraph","text":"五、申请登记的步骤和手续:"},{"type":"paragraph","text":"1、凡符合上述第一条所规定之失业知识分子欲申请登记者，必须先到所在地区之公安局派出所取得户籍事项证明书，于公布申请登记之日期内，亲至所在地区登记处办理申请登记手续，并将户籍事项证明书缴验，由登记处当场发给编号证；"},{"type":"paragraph","text":"2、依编号证号数，在登记处指定之日期内申请登记，并随带学历、资历等证件及预先写好之自传一篇(自传内容:主要包括个人经历，政治思想演变，对人民政府的认识，以及个人优缺点等)，二寸半身脱帽照片一张与本人印鉴。凭编号证领取登记申请表，由登记人在场自行填写，填写完毕后，黏附照片，并缴验证件及自传等。经登记处核对无讹后，除自传及户籍事项证明书外，其余证件可当场发还(如有可疑之处，登记处得留下证件，并制给证件收据，经查明后凭收据领回证件)。在各项手续办妥之后，登记处即发给登记号码一纸，登记人须妥为保存。"},{"type":"paragraph","text":"3、缴送登记表时，登记处如认为必要，得与登记人作简短谈话。"},{"type":"paragraph","text":"4、登记后，经登记处通过各方逐一调查了解和审查，凡符合上海市处理失业知识分子办法第二条所列条件者，即呈报上海市处理失业知识分子委员会及办公处进行了解，研究办法，然后根据上海市处理失业知识分子办法第七条之规定分别处理。"},{"type":"paragraph","text":"各区失业知识分子登记处负责人及地址、电话号码"}]}