{"id":250771,"date":[{"year":1951,"month":11,"day":30}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1827","ytitle":"","mtitle":"比乐中学修订爱国公约 班级里出现了新的气象","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　比乐中学高三商在本学期开始时，团总支和学生会决定这一班为修订爱国公约的重点班级。当时有部分干部，对修订爱国公约信心不足，看不到执行爱国公约的成绩，认为要从头做起。团总支就帮助他们分析情况，肯定以前执行爱国公约是有成绩的，指出只要做好团结新老同学的工作，激发同学的爱国热情，充分发动群众民主讨论，修订爱国公约是有把握的。这样，提高了团内干部的信心。"},{"type":"paragraph","text":"十五届学代决议传达以后，激发了同学的爱国热情。团分支决定结合学代决议的讨论，来检查修订爱国公约。"},{"type":"paragraph","text":"首先，召开了团员和班级干部的座谈会。结合学代会决议的传达，从祖国目前需要多少建设人材谈到对祖国前途的认识。情绪非常热烈。有个干部说:‘现在我觉得自己认识太差了，从前我只知道努力学习，将来寻个好差使做，可以养活母亲；现在我才明确祖国需要我们保卫，需要我们进行建设，只有祖国富强了，母亲才会有美好的生活。’会上激发了大家要求进步的热情。但是怎样才能保证自己不断的进步呢?大家便转到讨论修订执行爱国公约的问题。级任导师便向干部作了一个简短报告，说明执行爱国公约的意义，初步明确了干部的思想。团分支就号召团员和干部向同学宣传，并在修订爱国公约中发挥模范带头作用。"},{"type":"paragraph","text":"然后，团分支和班会发动了全班同学去参观大中工业社。该厂曾经连得三次竞赛红旗的孙善明小组，向同学介绍他们执行爱国公约的成绩。他们小组自订立执行爱国公约后，每月产量从七百磅提高到一千二百磅，创造了廿年来的最高纪录:原来需要四个月完成的烧一万一千磅旧针(半制品)的突击任务，经过工人开动脑筋，改进了工具，只一个半月就做好了。他们除了把增产所得全部捐献外，每月义务劳动烧八炉针，又把每月工资的百分之一和每月超额奖金的百分之五十提出捐献。工友们说:“这些都是执行爱国公约的结果。爱国公约上规定的，我们都已做到了。”"},{"type":"paragraph","text":"这次参观，教育了广大同学，大家体验到工人阶级的伟大创造精神，觉得自己过去没有很好执行爱国公约，实在不应该。很多同学说:“这次参观使我对执行爱国公约的意义明确了。我们应学习工人阶级增产节约捐献、认真执行爱国公约的精神。”大家有了修订爱国公约的要求。接着又召开了班级座谈会，进一步动员同学。会上有几个同学作典型发言。其中有一个是学习、工作、健康都比较好的史炎椿，他说解放前他只知道死读书，想做一个专家。解放初期，怕影响学习，还是没有参加工作。后来在各种运动教育下，认识到脱离政治“专家”，不合乎人民的需要；人民需要的是才德兼备、体魄健全的建设人材。这样便参加了工作。通过了工作的锻炼，提高了政治认识，克服了死读书的偏向，确立了正确的学习观点。另一个爱打球、学习比较差的童宪刚说:“过去我只爱打篮球，好出风头，还说这是毛主席说的‘健康第一’。”“听了学代决议传达以后，我明确了做一个运动家也需要有科学文化的知识。为了祖国，我决心纠正不重视学习的偏向。”典型发言启发了同学的思想，大家纷纷发表意见。有个同学说:‘我从前读书只是为了分数，现在我知道了祖国需要的是真实技术、具有高度爱国热诚的人。以后我一定要好好学习。’另一个同学也说:‘从前我以为商科只要把成本会计学好就够了，其他可以不管。现在我决心学好其他各科，好让祖国挑选。’接着，就分组讨论了学代决议，同时联系思想，检查自己执行爱国公约的情况。如谈到‘学好正课，做好作业’时，有些同学就检讨自己没有按时交卷。检查‘上课钟响后立即同教室上课’这一条时，许多小组的同学说:“很多人没有遵守，钟响后还有人在操场打球。”谈到捐献工作时，有些同学检讨自己说:“我们都很被动，要小组长来征集时才缴款。”这样，大家觉得班里的爱国公约非修订不可，便向班委建议迅速修订爱国公约，并保证贯彻执行，把日常的学习、工作与爱国运动结合起来。第二天，全班同学更深入地逐条检查了爱国公约，加以修订。修订后的爱国公约是具体得多了。例如把‘大力展开文娱体育活动’修改成‘保证上早操不迟到，每人每天至少参加一小时文娱体育活动，认真上好体育课’；将‘支援前线，支援人民志愿军，做好捐献工作’改为‘坚决反对美帝侵略，各人订出个人捐献计划，按时缴款。’同时，公约内又订立了每星期检查一次的制度。"},{"type":"paragraph","text":"修订爱国公约以后，班里呈现出一片新气象，同学之间更加团结了。学生会与级会的号召也能百分之百地响应。如学生会号召同学参加新运动场的拔草和清除碎石的工作时，全班同学都很愉快地报了名。体育文娱活动也广泛地展开了。"}]}