{"id":250792,"date":[{"year":1951,"month":11,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"问题解答","genre":"","count":"1939","ytitle":"","mtitle":"明知道张伯达是反革命分子，我为什么为他的死而落泪，是“人情之常”么?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"读者来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是张伯达的一个学生。我知道他过去曾经做过许多对不起祖国，对不起人民的事，但是从私人关系说起来，他过去一直是待我很好的。现在他死了，我为他落泪，并且为他带孝。这是不是证明我所站的立场还不够稳呢?同时我的这种举动是不是一般的所谓‘人情之常’呢?这几天，我一直被这个问题苦恼着，因为我既不愿做一个没有良心的人，更不愿不爱国。请您回答我这个问题。　圣约翰大学励载奔"},{"type":"paragraph","text":"编者复信"},{"type":"paragraph","text":"载奔同志:"},{"type":"paragraph","text":"接读了你的来信，觉得你能够很坦率地说明自己思想上存在着的苦恼和矛盾，并且希望得到解决，这种勇于求进步的精神是非常好的。"},{"type":"paragraph","text":"据你信中所反映的情况，正表示你是一个热爱祖国的青年，并且你已经明白了张伯达‘过去曾经做过许多对不起祖国、对不起人民的事’，因此即使为他落泪、带孝也不是心甘情愿的了，更因此引起了心理上的苦恼和矛盾。"},{"type":"paragraph","text":"你问:‘这是不是证明我所站的立场还不够稳呢?’我们要反过来问你:‘你是用怎样的一种立场、观点去看张伯达的罪行的呢?’要是你的家庭、你的亲朋曾遭受日本鬼子的摧残和屠杀；而你却看到张伯达把中国人民的敌人当作朋友，每逢日寇‘驾临’徐汇中学他就设宴招待欢迎。这时，你心头是怎样的一种感觉?要是你是一个有血性、有正义感的青年，像沈鸿英同学那样，在解放前仅仅为了参加抗议沈崇事件的爱国游行，就被张伯达开除；而张本人却勾结特务头子宣铁吾、于斌，请他们到校‘视察’，鼓动学生参加蒋匪军。这时，你心头又有什么感觉?老工友张文祥在徐汇中学做了四十二年工，一直做到八十多岁的高年，张伯达因为他年老力衰，竟把他无情地赶了出去，不给一点生活费。你能理解他满肚子的辛酸吗?张伯达一面造谣说:‘参加军事干校是杀人，是违反教义、违背良心的’；一面却勾结特务，破坏爱国运动，诱骗并资助两个学生赴台湾投奔伪国防部，参加蒋匪海军。对于这种危害我们祖国、毒害我们青年的罪恶活动，你难道还能熟视无睹、一再容忍吗?"},{"type":"paragraph","text":"你说:‘从私人关系说起来，他过去一直是待我很好的。’你应该看见过徐汇中学全体师生控诉张伯达的十大罪状，你也应该明白他对人民群众是何等的残酷凶暴，那末他对你的小恩小惠是不是值得你为他落泪、带孝甚至‘感激’他呢!今天的现实，正是对于你的一种考验，看你究竟能否把人民的利益和个人的利益结合起来。要是你从人民的角度来看张伯达，那你会因为他对你施了一些小恩小惠而更憎恨他、更厌恶他，这反而可以证明他是一个彻头彻尾的伪善者，‘玛宝:廿三，廿七——廿八’上说:‘经师与法利赛人，你们伪善的人们是有祸的。因为你们如同粉白的坟墓，外面好看，内里却充满了伪善与不义的事。’张伯达就是这样的一种人。"},{"type":"paragraph","text":"张伯达的一切罪行足够证明他是帝国主义的走狗、中华民族的败类、死有余辜的反革命分子了，但是为他落泪是否‘人情之常’呢?在镇压反革命运动中，涌现出无数大义灭亲的故事——子女检举反革命的父亲，妻子揭发反革命的丈夫，学生控诉反革命的先生，这些人难道一点儿子女之情、夫妻之情、师生之情也没有吗?一点儿‘良心’都没有吗?不，他们是最有情感、最有良心的人，他们真正的有着爱祖国的情感，有着一颗中国人民的良心；他们不从‘小我’出发，他们站在中国人民的立场，凡危害了人民的不管他是谁，都视作自己的敌人。这正是他们的伟大之处。"},{"type":"paragraph","text":"或许因为张伯达是你的师长，又是你的神长，你才为他落泪、带孝。可是，你这种思想是从那里来的呢?他在做你的先生时所教给你的一套，就是最封建、最落后的东西，他把你教养成盲目服从，不问是非的人，这完全是他的毒辣阴谋。今天你说:‘我不愿做一个没有良心的人’，你这颗‘良心’正是受过他的训练的；你为他落泪、带孝，你的表现也正是他对你所施的奴化教育的结果。现在，如果你真正明白了他的罪行，那末你一定会认清像这样一个欺压自己的人民、背叛自己的祖国、不讲和平信义的人，那里还配做神长，那里还配为人师表!这种人难道也能教出热爱祖国、热爱人民的学生吗?你只要仔细的回忆一下:今天妨碍你进步的，正是张伯达交给你的包袱和绊脚石。"},{"type":"paragraph","text":"同志，问题现在是很明白的放在面前，看你究竟站在什么立场上去看张伯达?只要你亲身参加到人民群众中间，设身处地的和他们一起回想遭受过的苦难，体会他们的心情；只要你能够以热爱祖国为出发点，为群体着想，你就一定会醒悟替他流泪、带孝，是多么的污辱了自己，污辱了自己纯洁的爱国热情!"},{"type":"paragraph","text":"当最多数的人都在为反革命罪犯张伯达因患大脑炎死去、未曾受到国法制裁而愤慨其‘死有余辜’的时候，你有什么理由去同情一个反革命分子呢?作为一个新中国的青年，应当勇敢地挺胸而出，彻底批判自己受张伯达愚弄的错误思想，并在同学们的帮助下踢开阻碍你进步的绊脚石，迈着大步前进!　(编者)"}]}