{"id":250781,"date":[{"year":1951,"month":11,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"半周时事讲话","genre":"","count":"2349","ytitle":"","mtitle":"朝鲜停战军事分界线确定","ftitle":"","authors":["郭根"],"text":[{"type":"paragraph","text":"朝鲜停战谈判自第二项议程获得协议后，双方参谋人员即着手校正现有接触线的具体位置。廿七日，双方代表团会议即据此通过了军事分界线的大体位置如下:自东海岸高城以西约五公里处起，穿过鉴湖向西南沿南江而下，在獐项东折向西南达文登里以南处，向西至边岩洞向北至松亭以南一公里处，向西过北汉江至金城南沿小河向西南至佳岘里，向西至金化以北二公里处，向西至牧馆洞南半公里、铁原以北约七公里处，经鱼积山里、基谷里、罗浮里、坪村向西南至板门桥，沿砂川河南下至临津江口。"},{"type":"paragraph","text":"这样，作为朝鲜停战的一条具体的分界线是划出来了，如果在卅天以内停战协定签了字，那么这条线就不再更动，就成了实现和平的基础了。"},{"type":"paragraph","text":"第二项议程至此全部达成协议，双方就进入第三项议程的讨论。第三项议程是实现停火与休战的具体安排，包括监督停火休战条款实施机构的组成、权力与职司等。"},{"type":"paragraph","text":"我方对第三项议程提出了如下的建议:(一)双方一切武装力量，包括陆、海、空军的正规与非正规部队武装人员，应自停战协议签字之日起，停止一切敌对行为。(二)双方一切武装力量，应于停战协议签字后三天内，自非军事地区撤出。(三)双方一切武装力量，应于停战协议签字后五天内，以军事分界线为界，自对方的后方和沿海岛屿及海面撤走。如逾期不撤，又无任何延期撤走的理由，则对方为维持治安，对于此类武装人员有权采取一切必要的行动。(四)双方一切武装力量均不得进入非军事地区，亦不得对该地区进行任何武装行动。(五)双方各指定同等数目的委员，组成停战委员会，共同负责具体安排和监督停战协议的实施。"},{"type":"paragraph","text":"美帝在西方急忙于备战"},{"type":"paragraph","text":"美帝国主义在朝鲜被迫接受停战，但它在西方却在加紧制造战争。"},{"type":"paragraph","text":"本月廿四日起，美帝在罗马召开了北大西洋侵略集团的理事会会议，想要解决美帝和西欧仆从国家在扩军备战问题上严重的矛盾，以尽速完成原定的备战步骤。什么矛盾呢?其实简单的很:美帝要仆从国家赶紧组织军队，而仆从国家却因为年来推行战争政策已经搞得焦头烂额，国内危机层层。奴才们说，除非“主子”拿出钱来，否则难以应命。我们且举几个例子:艾登在巴黎对艾奇逊说，“英国如果得不到美援，就不能完成三年扩军计划。”法国政府对哈里曼说，“假使美国国会不拨给法国所需要的美元，法国政府就要垮台。”但是“主子”能拿出钱来吗?华尔街老板肯做蚀本生意吗?——这就是严重的矛盾所在。"},{"type":"paragraph","text":"罗马会议除了讨论这个难题外，还要讨论北大西洋侵略集团和西德缔结所谓“和平协定”以大规模武装西德的问题。自然，他们也要讨论成立“中东司令部”，这个北大西洋侵略集团的分支机关。"},{"type":"paragraph","text":"美帝为了要在这个会议中具体解决了西德问题，就特别在会前于廿二日在巴黎举行了美英法三国外长和西德傀儡阿登纳的会议。与西德缔结“和平协定”的阴谋，早在九月间的华盛顿会议中就已确定，并且已在波恩进行谈判达两个月之久，无奈遭到德国广大人民的反对，就一直陷入僵局。这次巴黎会议，根据他们会后的公报，说是已通过了三国驻德高级专员与阿登纳在波恩谈判中拟就的协议草案。详情尚不悉，但主要意图不外把西德希特勒军队尽速编入艾森豪威尔的“欧洲军”中去。"},{"type":"paragraph","text":"会议期间，巴黎人民举行了示威游行，高唱马赛曲，高喊“阿登纳滚出去!”“禁止重新武装西德!”在整个欧洲人民保卫和平的努力下，美帝在西方的备战阴谋也必然要破产的。"},{"type":"paragraph","text":"揭穿美帝侵略中东阴谋"},{"type":"paragraph","text":"当艾奇逊在联大会堂上提出美英法三国建议，大唱其“裁军”的高调时，这些国家却一边举行罗马会议要组织“欧洲军”，一边要组织“中东司令部”，要把所有近东中东国家囊括在他们手里。"},{"type":"paragraph","text":"苏联先于廿一日，照会埃及、叙利亚、黎巴嫩、伊拉克、以色列四国政府，并于廿二日照会沙特阿拉伯和也门，揭露西方国家所提的什么近东中东国家的“防务利益”的说法，只是用来掩饰它们在该地区的反苏、反人民民主国家的侵略战争的准备措施。并提请各国注意:如果近东中东各国参加了所谓中东联合司令部，那就会严重地损害苏联和这些国家间目前的关系，而且会严重地损害维持近东中东地区和平与安全事业。"},{"type":"paragraph","text":"苏联复于廿四日照会美、英、法、土四国，指出:“这种措施在实质上就意味着由外国军队来占领近东中东各国”。照会最后这样说，“苏联政府不能忽视在距离苏联国境不远的地区成立中东司令部一事中所表现出来的这些新的侵略计划。苏联政府并且认为必须郑重声明:由此而引起的局势，要由美国政府以及关于成立上述司令部的其他发起国政府负责。”"},{"type":"paragraph","text":"美帝的阴谋完全暴露。在联大会场上，埃及代表就公开声明埃及需要和平，不愿成为另一次大战的战场。并说，他在听了会上的发言以后得到的印象是:美英法三国所提出的办法将置世界于它们的统治之下。"},{"type":"paragraph","text":"我们文化领域的新措施"},{"type":"paragraph","text":"我们回头来看看我们新中国，是不断的新建设，新气象。"},{"type":"paragraph","text":"出版总署在本月五日至十二日召开了第一届全国翻译工作会议，根据国家建设的需要，提出了翻译工作的七项任务:(一)制定全国翻译计划；(二)确立必需的工作制度；(三)逐步建立专门性的工作组织；(四)展开翻译界的批评与自我批评；(五)统一译名和编纂各科辞典；(六)研究和整理翻译经验；(七)培养专门的翻译干部。"},{"type":"paragraph","text":"全国文联常委会扩大会议于二十日通过调整北京文艺刊物的决定。北京的文艺刊物多数是具有全国性的刊物，为了加强这些刊物使真正成为全国文学艺术的创作和批评的核心，根据“少而精”的原则，调整如下:(一)加强“文艺报”，使成为关于文学、戏剧、美术、音乐、电影的综合性的艺术评论刊物和艺术学习刊物；(二)加强“人民文学”，使成为集中发表全国优秀作品的刊物；(三)加强“说说唱唱”，使成为发表优秀通俗文学作品和指导全国通俗文艺工作的刊物；(四)出版专登剧本的刊物“剧本”、专登歌曲的刊物“歌曲”，以便供应全国需要；(五)加强“大众电影”使成为指导观众的全国性的电影刊物。"},{"type":"paragraph","text":"(郭根)"}]}