{"id":250700,"date":[{"year":1951,"month":11,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"悼念人民艺术家陈波儿同志","genre":"","count":"1776","ytitle":"","mtitle":"革命妇女的模范","ftitle":"","authors":["靳夕"],"text":[{"type":"paragraph","text":"靳夕"},{"type":"paragraph","text":"听到陈波儿同志病逝的噩耗，使我异常沉痛，几天以来我都无法驱逐萦绕在心头的沉重情绪。我沉痛，因为在人民电影事业的进途上，殒落了一颗灿烂的巨星。她还没有来得及完成更大的供献，便离开了我们。我沉痛，因为我们——所有爱戴她的人们，失去了最可敬爱的老师和亲切的战友。我沉痛，因为我们失去了一位优秀的共产党员——一位谆谆善诱的政治工作者。"},{"type":"paragraph","text":"对于波儿同志，我并不很熟悉，大约只见过两三次吧。但是关于她在艺术上的贡献以及她的为人，我却听许多同志谈起过，所以我对她的印象很深。因为我从事于美术片工作，而美术片的发育与成长又是与波儿同志分不开的，所以我想从美术片的角度谈谈波儿同志。"},{"type":"paragraph","text":"波儿同志是人民美术影片的创始者和播种者。早在一九四八年的时候，波儿同志即以她丰富的想像能力，创造了关节活动木偶的方法，新中国电影史上第一次出现了木偶戏，那便是穿插在纪录片“翻身乐”中的一段小小的讽刺场面，讽刺马歇尔对蒋匪徒劳无益的“援助”。这次的试验获得了成功，所有参加木偶戏的同志得到了鼓励。经过这次的试验，波儿同志认为木偶电影是可以得到发展的。为了扶植这棵小小的嫩芽，使它能够很好的成长起来，波儿同志亲自主持了一部木偶电影“皇帝梦”。这部片子的主要工作如编剧、分镜头、导演(设计)等，都是波儿同志自己担任的。当时波儿同志很忙，因为她不仅要主持木偶片，更主要的还要领导全厂的艺术工作。虽然如此，她也并未放松对木偶片的关注。那时她的健康情形就已经不很好了，但她仍然亲自参加许多具体工作:自己操纵木偶的动作，自己来进行木偶片的配音工作。现在美术片组的总技师，国际友人方明同志，当时便是参加“皇帝梦”片的工作者之一。方明同志说:波儿同志不仅在艺术上有很好的修养，作为一个领导者，波儿同志也具备了很高的政治条件。她关心同志们政治上的进步，也关心同志们的私生活。在“皇帝梦”制片过程中，她对工作同志的关心和照顾无微不至。我们都知道，在四八年的时候，东北解放区的物质条件还很困难，在那种条件下，波儿同志总是尽可能地照顾同志们的健康，使同志们能够安心地进行工作。"},{"type":"paragraph","text":"“皇帝梦”发行以后，同样收到了很好的效果，波儿同志便决心进一步发展美术片的工作。因为方明同志在日本是搞过动画的，他对动画的业务很熟悉，波儿同志遂决定制作一部动画片。在她的鼓励与协助之下，方明同志完成了新中国的第一部动画片“瓮中捉鳖”。美术片能够得到今天的发展，应该归功于波儿同志的扶植与培养。电影局成立以后，她担任了更重要的工作。但她仍然关注着这一棵正在成长着的嫩苗，不断地指出我们工作中的缺点，指给我们发展的道路，并提供我们具体的工作办法。直到病逝的前一天，她还到美术片组去了解我们工作的情况，她忍受着严重的心脏病底痛苦，要求看了木偶片试拍的“拉修”，并提供了许多宝贵的意见。但料想不到第二天她便离开了我们，离开了她所培养的许许多多的青年电影工作者，从今我们再也听不到她的声音了。但是我们坚信，我们将永久地爱护她留给我们的声音，按照她的指示做好人民的电影工作，学习她永不疲倦的工作精神，学习她的高贵的政治品质。"},{"type":"paragraph","text":"与波儿同志共同工作过的人们，都一致赞扬波儿同志底严肃认真、细致、善于启发的工作态度。方明同志说:波儿同志对同志们在工作上、思想上所产生的每个细小问题及困难，都尽可能的给以解决。她在解决问题时，经常列举许多办法由同志自己选择。她常常说:“这样处理你觉得怎样?”“那样做是不是会更好些?”使得同志们在她的启发与诱导之下能够更好的完成工作，能够更有效地解决思想问题。方明同志说:在东影的日本同志批评会上对自己提出批评，当时因为刚刚参加革命，许多问题弄不通，所以未能从思想上解决问题。波儿同志看了会议的记录以后，遂与方明同志作了个别谈话，指出了批评的作用和意义，使方明同志在思想上大大的提高了一步，明确了一个革命工作者的基本态度。方明同志一直到现在还感念波儿同志对他的帮助。"},{"type":"paragraph","text":"方明同志说:波儿同志把工作和私人生活分得很清楚，在工作的时候，严肃认真的工作，工作完毕以后，和大家在一起像普通的朋友一样亲切。在东影的日本同志座谈会上，所有日本同志一致认为波儿同志是“革命妇女的模范”。"},{"type":"paragraph","text":"波儿同志去世了，但她的榜样却深深地印在每个人的心上，我们要很好学习她的榜样，才能够继续她未完成的事业，让我们努力吧!"}]}