{"id":250865,"date":[{"year":1951,"month":12,"day":1}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1542","ytitle":"","mtitle":"消灭事故，加强劳动保护!","ftitle":"祝本市工厂安全卫生展览会开幕","authors":["许鲁文"],"text":[{"type":"paragraph","text":"本报记者　许鲁文"},{"type":"paragraph","text":"“人材、干部是世界上所有一切宝贵资本中最宝贵的最有决定意义的资本。”——斯大林"},{"type":"paragraph","text":"旧社会里资本家把工人不当人看待，他们认为:只要有钱就可以雇到劳动力。所以办工厂的目的，就是要求大量和平成品，工人的安全卫生是置之不顾的。但今天不同了，明确了劳动创造世界，没有工人就无法使用机器，生产当然更不用谈。惟有确立保护工人安全卫生，才能从生产上追求优异成绩。"},{"type":"paragraph","text":"上海解放后二年多来，各厂的劳动保护已有了显著的改善，但由于这是一个开端，在确保安全卫生的全面要求来看，所做的还是非常不够，二年来各厂的意外伤残事故数目还是很大。"},{"type":"paragraph","text":"根据上海总工会不完整的材料统计，上海公私营企业在一九五○年度共发生工业事故一五六四次，伤亡人数达一六九一人，其中轻伤男工一四三三人、女工一五一人，重伤男工三八人、女工四人，死亡男工六四人、女工一人○一九五一年上半年度，统计伤亡人数共一九三三人，其中轻伤一八四三人、重伤三九人、死亡五六人。检查事故发生的原因，由于机器设备不良、无防护设备伤亡五六一人，因技术安全教育不够、操作法不当、无安全工作制度伤亡六二九人。"},{"type":"paragraph","text":"从上面的数字告诉我们，伤残事故的发生仍非常严重。事实很明显，事故的发生并没有引起其他工厂注意，以致同样性质的惨痛事件不断的发生。"},{"type":"paragraph","text":"在沪西工人俱乐部举行的上海市工厂安全卫生展览会中，展出了二年来因疏忽而造成的许多惨痛事故。电气方面:闸北水电公司由于没有安全操作法，劳动模范赵瑞生于去年五月十九日在三万三千伏高压电线旁工作时间电致死。该厂吴莲生在去年八月二十五日在电杆上工作时又触电身死。上海电力公司工人张瑞根于今年七月四日修理吊煤机时，管理员未按照工作制度拉断电线，致张瑞根触电身亡。协成安记机器厂工人胡仁记及瀛洲三记铁造厂工人陈锦文在工作时，都因电线装置简陋而触电身亡。私营中纺一厂不注意开降机安全，去年九月二十五日工人陆东福在开升降机时因开关失灵绞断钢绳，升降机下坠轧死了陆来福。"},{"type":"paragraph","text":"机械操作疏忽方面:正泰橡胶厂工人沈荣生用手揿住大车滚筒上的胶料，结果右手卷入轧断。南洋橡胶厂工人汤瑞中在去年六月十五日加料时有疏手臂被卷入滚筒大江颜料厂设计不良，采用立体式锅炉苯等颜料，于去年七月二十四日发生火灾，死亡二人。该厂设计技师王关福试验高锰酸钾，碰及硫配发生猛烈爆炸受伤残废。上海柏油厂提炼炉设备简陋，发生爆炸起火，厂房全毁并波及邻居，工人郭宝祥，职员张再熊、沈本章都被炸死。五洲固本皂厂工人陈之梅放碱水时，由于木板滑，失足跌入碱地，捞起时只剩骷骨一堆。中工染料厂烧碱池无安全防护，去年十月三十日工人庄德铭失足跌入碱池烫腐致死。"},{"type":"paragraph","text":"伤亡事故最大的，如大中染料成锅炉爆炸死伤达十七人，损失财产十亿以上。另外联大木行地下木屑空地轴及皮带都没有安全防护，工人李德庆在出木屑时被地轴轧死，全身轧为六段。万兴翻砂厂锅炉太宽，工人何福生、毛阿筱在抬铁水时跌入被烫死。"},{"type":"paragraph","text":"上面所述的事故，一般都是可以预防的。如果每一个厂家对机器转动危险部份加装网栅，遮盖危险的碱池及溶铁炉，检查电线绝缘安全，那末就可减少很多无辜伤亡。"},{"type":"paragraph","text":"另外从工人保健一方面来看，本市只有劳工保健站二十一个，工作人员一一九人，设有车间保健员的工厂计三八三家，保健员共一九九六人。而劳工医院只有二所，工作人员三六六人。以上海百万工人的保健工作说来，现有的保健设备和工作人员是太不够了，今后我们应该积极增加。"},{"type":"paragraph","text":"新中国的经济建设高潮即将来到，为了创造我们无限美好的生活，今天，对于劳动保护的认识应重作估价了。劳动力是新时代的无价之宝。"},{"type":"paragraph","text":"工厂安全卫生展览会的举行，是加强推行劳动保护的新起点。"},{"type":"paragraph","text":"为消灭意外事故、加强劳动保护而努力!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51C1030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>冲底车的皮带及飞轮装了铁丝网的安全防护(正磁橡膠厂)</FONT>"}]}