{"id":250851,"date":[{"year":1951,"month":12,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2692","ytitle":"","mtitle":"论载减军备、禁止原子武器和国际管制","ftitle":"——维辛斯基在联合国大会政治委员会上的演说","authors":[],"text":[{"type":"paragraph","text":"【续昨日第一版】维辛斯基接着说:艾登和艾奇逊已经赶忙去参加在罗马举行的所谓大西洋集团理事会会议，这是因为他们已经没有比那个会议上要讨论的事情还要重要的事情可做了。在那个理事会会议上，将从不同的角度来考虑“和平”的利益。这样，问题的另一方面。致力和平的工作——今天却交给美国次要的代表来作了，因为艾奇逊没有时间在这里谈论和平了。他一边说必须“缔造和平”，“致力和平”，一边却在这几天里赶到罗马去和其他反对和平的阴谋者一同工作，他没有时间在这里和我们一道讨论极为重要和迫切的和平问题了。但是这是很自然的事。每个人是按照他自己的利益和那些派他来执行他们意志的人们的利益而行事的。"},{"type":"paragraph","text":"维辛斯基说:在这种情况下，三个代表除了他们关于所谓裁减军备的先天不足的提案以外，还能提出什么更多的东西来呢?必须直截了当指出的是，这个提案完全漠视了人们过去在这个问题上所积累的经验和感受到的失望。这个提案里所提出的所谓裁减军备和武装部队的整个方案，都必须直接取决于若干先决条件。例如，像朝鲜停战这一类的先决条件就是这种情况。艾奇逊在演说即反复申述:停止朝鲜战争是裁减军备的先决条件。但是，同时他们却正在用种种办法延长朝鲜战争、拖延停战谈判。艾登甚至在下院说，战俘问题是朝鲜停火和停止敌对行动的不可缺少的条件之一。这是另一个破坏结束朝鲜战争的谈判的手段。事实上，朝鲜战争的结束完全取决于美国政府，只要白宫发出适当的信号，朝鲜战争就能结束。所以要消除美国政府认为阻挠着裁减军备与武装部队的一个障碍。是很容易办到的。"},{"type":"paragraph","text":"维辛斯基说:关于其它的先决条件，情况也并不更好一些。艾奇逊曾向我们指出裁减军备与消除国际紧张局势之间是有着连带关系的。他说:必须诚实地和公开地说，实行裁减军备办法的可能性与国际气候之间是有直接关系的。假如国际气候的温度接近沸点，那就几乎不能有所作为。但是，应对政治空气越来越热、政治温度不断上升这个事实负责的，难道不正是美国政府吗?当然是这样的，不论美国代表怎样拼命地推卸这个责任，不论他们怎样拼命地设法逃避这个责任。人们可以举出许多事实来证明这一点。我上次在评论美国对朝鲜、中华人民共和国、德国、伊朗、动脉、的里雅斯特和奥地利等国的外交政策时，已经谈到过这种事实。所有这事实发自然是要影响国际关系的温度的。"},{"type":"paragraph","text":"维辛斯基接着举出十月中旬杜鲁门签署的所谓“一九五一年共同安全法”，证明美国针对苏联而采取一贯的侵略方针，破坏和苏联订立的国际协定、实行危害苏联安全的措施，并且威胁着发动另一次世界大战。维辛斯基指出:这个法律规定美国政府特别拨出一亿美元，来资助在苏联及各人民民主国家领土内或从这些男家逃出来的人员和武装集团来在上述国家内进行谋叛和破坏活动。美国这种行动是对苏联与各人民民主国家的内政的史无前例的干涉。这种对其它国家内政的直接干涉违反了世所公认的国际法的准则现联合车宪章的原则，并且大大破坏了一九三三年十一月十六日苏联与美国建立外交关系时苏联外交人民委员长维诺 夫与美国总统罗斯福总统的互相保护尊重两国的主权，对彼此的内政不作任何干涉的苏联美协定，这件事表明美国政府悍然违反它所承担的义务，继续执行使对苏关系更加恶化并使国际形势更趋严重的政策。美国政府这种行动，引起了这样一个问题:他们若不是在假冒为善，若不是虚伪造作，怎么能大谈其缓和国际关系中的紧张局势呢?若不是那样，他们怎么能提出缓和国际关系中的紧张局势来作为通过这一个关于裁减军备和武装部队的提案的先决条件呢?我认为这是封锁调和的。"},{"type":"paragraph","text":"在谈到三国建议中关系禁止原子武器问题的早已破产的论点时，维辛斯基着重指出，这个建议根本没有规定禁止原子武器和对这个禁令的执行建立严格的国际管制。维辛斯基追述了历年来讨论禁止原子武器的经过，说明美国提出所谓“巴鲁区计划”，假装赞成建立对原子武器的国际管制，但是实际上它只是想要垄断原子武器的生产。美国主张建立的国际管制机构，是完全属于美国控制之下的，关于这一点，美国方面已经在许多场合里坦白地承认。维辛斯基说:美国所建议的办法只能产生这样的结果:对全世界现在保存的原子能的管制事实上会集中在美国政府的手中，只有美国政府在这一方面在完全的支配权力，只有美国政府能决定原子能工厂发展的方针，并根据美国政府所认为是否违反美军利益的标准来准许或不许别的国家生产原子能。维辛斯基说，这个计划所要达到的目的与国际管制毫不相干，它的目的归根结底不过是保证美国垄断企业在原子问题上的纺织地位而已。"},{"type":"paragraph","text":"维辛斯基要求三国建议的草拟人与赞助者对于下列关于禁止原子武器、裁减军备等实质问题，予以明确的回答。这些问题是:他们是否同意大会应该宣布无条件禁止原子武器，并建立严格的国际监督来保证此项禁令的实施?他们是否同意大会应该责成原子能与常规军备委员会准备有关公约的草案，并在一九五一年二月一日以前向安全理事会提出?他们是否同意此项公约应该规定一些措施，以保证大会关于禁止原子武器、停止原子武器的制造、把已经制造好的原子弹仅仅用于和平用途、对上述公约的实施建立严格的国际监督的决定得以执行?他们是否同意大会应该承认，每一个对于全部武装部队与军备都加以大大裁减的真诚计划必须包括在安理会的范围内建立国际监督机构?他们是否同意这个机构的任务应该是:监督裁减一切类型的军备与武装部队以及保证严格地毫不苟且地遵守禁止原子武器的决定，这个国际机构应该了解关于所有武装部队——包括半军事性的部队、保安部队、警察部队、以及包括原子武器在内的一切军备历材料、并以根据上述国际监督机构的决定而执行有效的国际检查为目的?他们是否同意禁止原子武器的国际监督机构在公约缔结以后应立即调查一切生产和储存原子武器的企业，以检查禁止原子武器的公约的执行。"},{"type":"paragraph","text":"维辛斯基说:对这一切问题给予肯定的答覆，才是愿意禁止原子武器并建立真正的国际监督以保证决定之执行的真正的最好的证明。同时，对于这些问题的答覆也会表明究竟是谁应该担负拒绝无条件禁止原子武器并建立严格国际管制的责任。"},{"type":"paragraph","text":"维辛斯基最后说:苏联代表团认为:美、英、法、三国代表团所提出的提案，照它目前的形式来看，是不能达到它所宣布的目标的。这一个提案需要认真的修正，这种修正，已经由苏联代表团在同时提请第一委员会审议了。我们希望:这些修正由于照我们看来有着无可争议的性质。因而能够被人接受，这样就有可能在减军备和禁止原子武器及成立严格的国际监督以保证禁止原子武器决定的执行并保证栽减军备和武装部队的决定得到真正忠实而严格的遵守等重要问题上取得协议。(完)"}]}