{"id":250829,"date":[{"year":1951,"month":12,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1667","ytitle":"要求每一人员都投入增产节约运动","mtitle":"华东贸易部开动员大会","ftitle":"初步提出明年最低节约目标为七千七百四十亿元　以减低商品流转费用和加速资金周转为中心环节","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为响应毛主席增产节约的号召，响应饶漱石主席提出的华东区明年增产节约三万五千亿的号召，华东贸易部于十一月廿八日召开了所属机关及各专业区公司干部大会，吴雪之部长在会上作了动员报告。"},{"type":"paragraph","text":"吴部长在报告中首先说明了增产节约的重要意义。接着指出:两年来华东区国营贸易部门工作人员的政治觉悟和业务水平已不断提高，在减低商品流转费用和加速资金运转方面已获得一些成绩，节省资金约在三百九十亿元左右。这些成绩是很宝贵的，但还只是个别的、部分的。由于经营管理不善，各方面还存在着严重的缺点，特别是在保管调运方面使我们国家资财遭受了不应有的损失。所经还必须通过增产节约运动，发挥大家的力量，提高工作效率，改善经营管理，以大大节省国家的资财。"},{"type":"paragraph","text":"吴部长进而提出了华东贸易部门增产节约的任务:(一)减低商品流转费用。今年商品流转费用率为9。08，明年初步要求减少到8.09，估计可节约5220亿元。(二)加速资金运转。今年资金周围次娄为4.13次，明年初步买来增加到4.63次，资金运转一次的天数，今年为88.38天，明年初步要求减少到78.79天，即每周转一次可减少9.59天，如此可节省资金13849亿元，按年息一分八计，可节省利息2520亿元。两次共计，约可节省7740亿元。这是初步提出的最低目标，待中央颁布节约数字后通过各专业公司深入研究和具体计算，再最后确定增产节约的奋斗目标。相信将一定会大大超过上述数字。"},{"type":"paragraph","text":"吴部长指出了减低商品流转费用和加速资金周转是国营贸易部门增产节约的中心环节和长期任务之后，将饶主席在绘东军政委员会第四次全体会议上关于增产节约的几项指示，结合着贸易部门的具体情况，进行了反复的说明，着重说明了以下几点:"},{"type":"paragraph","text":"一　调整机构，紧密团结，减少屡次，精简人员。国营贸易部门，从总的和长远的方向来看，机构编制和人员将要不断地扩大，但如有人认为现在不需要调整和精简，或者不顾整体地单纯要求扩大编制，那是完全错误的，实际上机构编制和层次现在还是很不合理的，还是处在重叠、臃肿的状态中。因此必须很好地加以研究，从现有基础出发，实事求是地，根据具体情况及工作需要，合理地调整机构，并在增产节约过程中不断地改进和提高。这样将可大大节省人力物力，为国家增加财富。"},{"type":"paragraph","text":"二　清理物资。国营贸易部门去年在中央统一布置下已进行过一次大规模的清理工作，但这并不是说已经没有问题了。已发现和未发现的问题还很多。因此要求各部门进一步地清估资产，核定资金，争取做到帐面和实物相符合，并结合今年年终决算进行一次有重点的清点估价工作，建立和推行新的会计制度。"},{"type":"paragraph","text":"三　禁止浪费。贸易行政部门的精简节约，主要是减少浪费，反对浪费。贸易企业部门的增产节约，中心任务虽是减低商品流转费用，加速资金周转，但同时也必须反对一切铺张浪费的现象。做到既要抓着大的，也不放过小的，既要算小帐，更要算大帐。"},{"type":"paragraph","text":"四　严惩贪污。贪污行为是对国家财产的盗窃，是增产节约积累国家资金的死敌，是和人民公务员应具备的优良品质不相容的。我们不能在思想上有丝毫的麻　，要时刻警惕与杜绝贪污行为的潜滋暗长，以发扬人民公务员的优良品质，保护人民国家的财产。"},{"type":"paragraph","text":"五　反对官僚主义。国营贸易部门在增产节约的过程中，还必须结合着进行反对官僚主义、形式主义和文赎主义，开展批评与自我批评，以改进和提高工作效率，达到增产节约的要求。"},{"type":"paragraph","text":"最后，吴部长要求:从今天开始，各单位要在依靠群众，依靠工人阶级的指导思想之下，在两年月内做好政治动员与组织动员工作，学习毛主席、周总理、陈云副总理、抗美援朝总会彭真副主席、李富春副主任在中国亿民政治协商会议第一届全国委员会第三次会议上的报告，人民报“开展增产节约运动是国家当前的中心任务”的社论与解放日报“为完成与超过增产节约三万五千亿元的计划而努力”的社论。组成增产节约委员会，讨论并制订具体计划，作好费用定额工作，开展竞赛，建立评奖制度与办法，使每一个人都投入到增产节约运动中去。"}]}