{"id":250972,"date":[{"year":1951,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2235","ytitle":"","mtitle":"巩固和发扬爱国捐献的成绩 为开展增产节约运动而奋斗","ftitle":"","authors":["沈涵"],"text":[{"type":"paragraph","text":"上海总工会副主席　沈涵"},{"type":"paragraph","text":"自从抗美援朝总会发出“六一”三大号召以后，上海工人立即热烈响应，掀起了爱国捐戏热潮，王十一月三十日止巳缴款九百廿四亿余元，合战斗机近六十二架，超过预定捐献目标五十架战斗机的百分之廿四。这一数字还没有包括铁路、军需工业、文艺等工会及所有国营企业和许多私营企业的增产节约捐献数字。如果加以合并计算起来的话，那末一走要比上述数字大得多。这是上海工人阶级在毛主席和中国共产党领导下，充分发扬了爱国主义和国际主义精神的具体表现。"},{"type":"paragraph","text":"五个月来上海工人在爱国捐献运动中是有很大成绩的，这不仅是超额完成了预定的捐献目标，而主要是在整个运动过程中能够紧密的结合着生产，在既不影响工人群众的生活，又能搞好生产的原则下，通过与行政或资方订立增产节约捐献合同的方式，明确了努力奋斗的目标，在生产上进一步发挥了工人阶级的积极性与创造性，不断的涌现了合理化建议与创造发明，因而生产成绩出现了无数的新纪录。如:大中华橡胶厂配料间工人周龙泉改进了配料大法，不仅提高了轮胎产品的质量，而且大量节省了墨灰，减低成本减少外汇支出，估计每年可节省四十五亿元，江南造纸厂劳模计浩然在造纸机上设计装置了循环润滑油调节器，使机器运转速度增加，生产品大为提高，每月可增加净利二亿四千多万元，诚孚铁工厂陈荣根小组生产新华式锭脚，从五月份生产四千套，提高到月产五千多套，废品率由原定百分之三降低到百分之○·八三，国棉一厂工人七、八、九三月平均每件二十一支纱用棉量减少了四斤，次布率从百分之二·八七降到百分之○·八四，共计增产节约了四十亿元，目前正为完成下三个月的四十亿目标而努力中。此外如店职员以多销滞销商品，加速资金流转，银行职工以扩大储蓄额等方式争取增加收入，增加捐献。以上一切都为完成捐献而奋斗，更重要的是为国家创造和积累了更多的财富，贯澈增产节约运动，奠下了良好的基础。"},{"type":"paragraph","text":"但整个运动的发展还存在着不平衡:"},{"type":"paragraph","text":"第一，产业与产业之间的不平衡。许多产业都巳经完成和超额完成预定捐献目标，如化学、市政、食品、搬运、教育、财政金融等，但有些产业如纺织、五金、新闻出版印刷、店员等还没有完成，其中最少的还只有百分之六十。"},{"type":"paragraph","text":"第一，同一产业内大工厂企业单位与中小工厂企业单位相互之间的不平衡。大工厂企业单位如纱厂、染织、造纸、橡胶等，大部都订立了增产节约捐献合同，而中小工厂企业订立的较少。凡是订立增产节约捐献合同的工厂，不仅捐献工作做得比较好，而且职工的政治认识和生产成绩都能进一步提高。在各产业中不论大、中、小工厂企业方面，都还或多或少的存在着没有发动过捐献的空白单位，如至十月底止在纺织、五金等所属百人以上的大厂中，有些厂一次也没有向银行缴过款；个别二、三千人的纱厂到目前为止平均每人只有捐献数百元的。另外，很多公营企业单位的捐献成绩比不上私营企业。"},{"type":"paragraph","text":"第三，在捐献运动开展得比较好的工厂中，车间与车间之间以及车间中小组与小组之间也存在着不平衡。有的车间、小组不仅根据增产节约捐献的合同和计划，订出了爱国公约，而且能够定期进行检查总结，及时修订补充，有的则没有很好的订立，或者是订立以后既不检查也不总结，流于形式。"},{"type":"paragraph","text":"造成这些不平衡的原因，固然是有原料、销路、工厂企业的经营管理制度和有些行政或资方对于增产节约捐献的不正确看法等客观因素，但主要是领导上要负责的。首先，上海总工会及各产业工会领导上没有做好普遍深入的宣传教育工作和具体领导帮助不够。同样我们也希望这些工厂企业的行政或资方的负责会理人员、老种组织的负责人，也能作适当的检查，以便对于今后展开增产节约运动有所帮助。"},{"type":"paragraph","text":"捐献武器运动到本月底即将结束，现在巳剩下不到一个月的时间，我们虽然已经超过预定捐献目标，但决不能就以此而骄自满，认为可以就此结束。因为事实很显然，我们志愿军的武器不是大多，我们的国防建设还不够强固，是需要更多的武器的。没有自由可以提早结束的。"},{"type":"paragraph","text":"因此我们在目前这一时期内必须要继续努力进行爱国增产节约捐献运动，克服上述不平衡的现象。"},{"type":"paragraph","text":"一、在已经超额完成捐献目标的产业及工厂企业中，应继续鼓励群众贯彻增产节约捐献合同，在群众自觉要求继续缴款捐献的原则下，不要就停止捐献工作，争取更大的超额。同时应即发自群众，从个人、小组、车间展开全厂规模的群众性的检查爱国公约运动，检查捐献及生产成绩运动，及时总结经验，公布成绩，举行爱国公约展览会，以便参加全市爱国生产展览会。巩固已有成绩并提高一步，准备在这一捐献运动结束以后，进一步的展开增产节约运动。"},{"type":"paragraph","text":"二、目前尚未完成而正在努力完成捐献目标的产业及工厂企业中，领导上首先应深入检查，了解其可能完成的确实程度，如发觉有认捐数字过高而确实一时不易完成者，经过群众讨论同意，须及时子以减低。然后更深入的动员群众争取及时完成和超额完成捐献目标，并进行总结。"},{"type":"paragraph","text":"三、个别尚未发动捐献工作的工厂企业，产业工会领导上应仔细研究具体情况以后，派遣干部下厂协助基层组织干部，很好的进行宣传教育，即时发动群众，在自觉自愿(不得强迫命令)的基础上，缴纳一定数孛的捐款，尽其应尽的责任。问 题的本身不在乎捐献数字的多少，主要是通过这一工作可以进行深入的爱国主义与国际主义的教育，提高群众的阶级觉悟，为下一阶段展开增产节约运动创造较为有利的条件。"},{"type":"paragraph","text":"工友同志们，让我们大家继续努力吧!为争取爱国捐献运动更大的超额，为响应毛主席伟大的号召——继续加强抗美援朝，展开增产节约运动而努力吧!"},{"type":"paragraph","text":"一九五一年十二百一日"}]}