{"id":797029,"date":[{"year":1989,"month":7,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6394","ytitle":"原嘉定县常务副县长钮楚元、副县长张大春等以权谋私，巧取豪夺，违法违纪，深陷泥淖……","mtitle":"他们难逃法律惩处","ftitle":"","authors":["张冠华","王宝娣"],"text":[{"type":"paragraph","text":"本报记者　张冠华　王宝娣"},{"type":"paragraph","text":"“钮楚元，现在对你执行刑事拘留!”"},{"type":"paragraph","text":"昨天上午，市人民检察院分院对嘉定县常务副县长钮楚元宣布了这一决定。"},{"type":"paragraph","text":"下午，中共嘉定县委召开乡、镇、局领导干部大会，传达了检察机关的这一决定，市农村党委负责人到会，要求全体干部、群众积极协助检察机关，彻底查清钮楚元的问题。"},{"type":"paragraph","text":"早在去年上半年，嘉定全县50万人中，就有几万人在议论着几个“县太爷”、“新权贵”巧取豪夺，营私舞弊的事。"},{"type":"paragraph","text":"两位正直、勇敢的党员干部忍无可忍了，他们于1988年9月19日联合写信给市长朱镕基，揭发嘉定县县委委员、县人大代表、县常务副县长钮楚元，副县长张大春，市委候补委员、嘉定县县委委员、马陆乡党委书记严永嘉以及原嘉定县房产经营公司开发部副经理姚关宝等人以权谋私，侵占集体利益的问题。"},{"type":"paragraph","text":"很快，这封普通的人民来信送到到了朱镕基市长的办公桌上。"},{"type":"paragraph","text":"市长、市委书记和市纪委书记就这封人民来信反映的问题作出了一道道批示。"},{"type":"paragraph","text":"紧接着，市纪委、市监察局联合调查组成立了。市纪委二处副处长徐海洪任调查组组长，市农村系统纪委副书记兼监察室主任贺方淳任副组长。另10位组员也都是来自市有关单位清一色的纪检、监察干部。"},{"type":"paragraph","text":"1988年10月25日，联合调查组进驻嘉定，正式开始调查工作。"},{"type":"paragraph","text":"市里派调查组来的消息象长了翅膀似的，很快便传遍了整个县城。有人欢欣鼓舞，也有人胆颤心惊，乱了方寸。"},{"type":"paragraph","text":"10月24日，严永嘉等人已经得悉调查组进驻的消息。严竟忘了这天是望新乡大理石厂的厂休日，急不可耐地亲自坐着桑塔纳轿车去该厂补付300元大理石款，他对乡领导说:“我今天无论如何一定要带着发票回去。”"},{"type":"paragraph","text":"同一天，张大春并不准备购买东西，却慌慌张张地到银行取出3000元存款，其中一张二千元的存折尚未到期也被取了出来。他准备随时拿这些钱去揩自己不清不爽的“屁股”。"},{"type":"paragraph","text":"10月25日一清早，有人为钮楚元赶到望新乡大理石厂，补付了24元款。"},{"type":"paragraph","text":"这些小儿科的把戏怎么能骗过群众的眼睛，干扰调查组的视线?"},{"type":"paragraph","text":"调查组的同志经过了多少个不眠之夜，放弃了一个又一个星期天，平均每人每天工作十六、七个小时，紧查不放，连续作战，终于找出了破绽，戳穿了他们的谎言、假证，在事实面前，他们不得不承认自己违反党纪、政纪和国法的所作所为。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"常务副县长钮楚元的名字在嘉定县曾掷地有声——锃锃响，原因是他拥有人事权、分房权、物资权和财权，还掌握着每年170辆汽车的分配权。"},{"type":"paragraph","text":"在党风还不尽如人意的今天，权力和金钱之间并无鸿沟，是很容易转化的。"},{"type":"paragraph","text":"曾几何时，钮楚元仅向有关人员打了一个招呼，就给一个购买商品房的关系户免去了4000元人民币。当然，对方也心领神会，后来送给他500元港币。"},{"type":"paragraph","text":"他从1984年到嘉定县任副县长，已快满两届，即将退位。也许是有权不用过时作废的思想作祟，钮楚元变得越来越贪婪了。他利用手中的权力，让嘉西乡给自己的子女做两套家俱，占集体千余元便宜；又让某乡一个地毯厂用进口羊毛，按家中房间面积定制22平方米的地毯，仅付了200元，又占了四、五百元的好处；他还把手中掌握的钢材、木材、自行车、水泥等紧俏商品批给自己的亲朋好友……。"},{"type":"paragraph","text":"两年来，钮楚元一心只想“捞外块”，削尖脑袋往外跑。他已经到过日本、英国、西德、新加坡、香港，犹不满足，还要想方设法再去香港跑一趟。去年，他先与原深圳某杂志社黄某拉搭上关系，由黄某以某杂志社和冒充“国务院智力引进办公室”的名义联合发公函，要招收学员，举办涉外经济研修班。钮楚元如获至宝，即向市外经贸委写了申请参加涉外经济研修班赴港报告。无奈公函只有某杂志社公章而无国务院智力引进办公室公章，外经贸委不予批准。"},{"type":"paragraph","text":"一计未成，钮楚元又生一计，他和黄某密谋，以旅游者身份，动用公款15万余元，组织属下9人(其中1人为某台记者)申请赴港旅游考察。为使此次赴港成行，他设法请到市有关审批单位负责人到嘉定吃了一顿，并以该县与此事有关的局长也参加旅游团赴港“学习”为条件，做成了这笔交易。"},{"type":"paragraph","text":"10天旅游“考察”，钮楚元硕果累累，带回了金戒指、金项链、金锁片六、七件。"},{"type":"paragraph","text":"钮楚元虽然是个老党员、老同志，但在光怪陆离的商品社会里，被花花绿绿的票子搞得利令智昏了。他多次违反外事纪律收受外宾的礼品，其中有价值上千元的含金打火机、价值千元的高档西装等。在国内接受的各种礼品，包括贵重礼品更是不计其数，吃的、用的、穿的样样都有，只要他动嘴示意，就有奉承拍马的送上门去。据调查，钮楚元凭借自己在县里分管工业的职权，有时坐了汽车一天跑4、5个乡镇企业，赶场子，拿上礼品就走。前一时期该县一个经营部开张，他赶去“光临”，不仅自己拿了一只照相机，还为其弟再索要了1只。同天晚上，他又从另一处拿到电吹风、电动剃须刀各一把等礼品。"},{"type":"paragraph","text":"这次调查组进驻后，钮楚元没有硬顶，凡是调查组提出的问题，他一概承认，说:“这几年，我确实放松了学习，不大廉洁，捞了不少好处。”但是，据群众举报，钮楚元远远不止上述问题。果然，经检察机关初步查明，钮楚元收受他人财物，有重大经济问题!"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"嘉定县另一位副县长张大春上任才两年，以权谋私，侵占集体利益的手段也已十分娴熟。"},{"type":"paragraph","text":"或许是“捞”得太多了，在张大春的头脑里已经分不清什么是公，什么是私了。"},{"type":"paragraph","text":"1987年，他先后两次到方泰乡鼎丰毛纺厂拿走9段共15.1米混纺毛料，至今分文未付，侵占集体利益近300元。"},{"type":"paragraph","text":"张大春分管招待所工作。1988年县青河路招待所4号楼改建，负责承包改建任务的是汕头个体户吴某。招待所长陈某向吴某提出要买1至2台便宜的21英寸直角平面遥控彩电。吴某立即照办，为其买了2台。张大春在得知彩电的来源后也买了一台。该彩电吴某买进时每台价为3200元，而张大春仅付2000元。"},{"type":"paragraph","text":"1988年初，张大春分配到一套三室一厅的住宅，随即让曹王乡沙发厂为其装饰。该厂为其部分房间进行装饰并制作了家俱，做了纱门纱窗、2只碗橱、2只壁橱，厅和会客室镶护墙板，会客室装了吊顶等，施工达半年之久，耗费材料、人工费达2790余元。至调查时止，张分文未付，严重侵占集体利益。"},{"type":"paragraph","text":"在调查过程中，张竭力掩盖自己的错误，一再说假话，作假证，并同他人一起作伪证。11月初，调查组向他本人调查时，他出示了2张已付材料费、人工费的正式发票，并声称材料费、人工费已全部结清。经查，他第一张金额为1296元的发票开于7月27日，但分文未付；第二张金额为1680元的发票是调查组进驻后才补开的，其实也分文未付。曹王乡党委书记冯卫华为张做假账十分卖力。他布置沙发厂将这两张发票的入账联做到前面账里去。于是会计、出纳弄虚作假，将7月份传票中他人报销的6张单据撕下，把张的二张单据顶上，制造了张确实在7月份已付了款的假象。"},{"type":"paragraph","text":"张大春同冯卫华还编造了付款的具体过程，以应付调查。他们先统一好口径:张大春的钱是付给沙发厂厂长的。当张发现调查组在找该厂长谈话，张、冯二人十分紧张，又统一口径，改说钱是付给乡工业公司经理的……张的恶劣态度激起干部、群众的极大愤慨。"},{"type":"paragraph","text":"鉴于上述情形，市委副书记吴邦国于1988年11月29日在康平路市委大院直接听取了调查组长达3小时的详细汇报。"},{"type":"paragraph","text":"同日，市农村党委决定钮、张两位副县长停职检查。"},{"type":"paragraph","text":"12月6日，嘉定县召开乡、镇、局党员干部会议，宣布了市纪委、市农村党委的这一决定。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"在嘉定县，还有一位大名鼎鼎的人物，他就是中共上海市委候补委员、县委委员、马陆乡党委书记严永嘉。严永嘉34岁，曾任县法院助理审判员，在全国普法电视大奖赛中获一等奖。"},{"type":"paragraph","text":"去年11月1日，当市纪委常委庄国清和调查组组长徐海洪找他，调查其在装饰住房中的问题时，严永嘉气壮如牛地说:“我严永嘉过去、现在和将来，都不会有经济问题!”他抖了抖手中一叠上百张发票，又说:“我装饰住房都有发票，你们查好了!但这些发票一张不能丢，我还要等中央来查!去年5、6月间，全县有10万人议论我住房装饰问题，我找县委、人大，他们都不管，你们这次来调查正好，帮我把诬告者查出来，追究其诬告罪!”说罢，他手指着调查组作记录的同志说:“你听到没有，把我说的话，记下来!”"},{"type":"paragraph","text":"调查组对严永嘉的蛮横态度当即予以严厉的批评。严永嘉次日一反常态，见到徐海洪时，双手一拱:“老徐，昨天失礼、失礼了!”"},{"type":"paragraph","text":"难道严永嘉真的没问题吗?调查组面对严永嘉装饰豪华的住宅感到纳闷。"},{"type":"paragraph","text":"这虽是一套三室一厅的普通工房，但一走进门，客厅迎面是一块铝合金嵌镶的约1.5米高、1.2米宽的茶色镜子，对面是一幅3米长、1米多宽的大幅风景画，通过镜子的折射，整个房间显得开阔而深邃。除一扇大门外，室内其他的门及门框都用硬质木料重新制作，会客室有吊顶，卧室灯光从顶部四周反射出来，显得柔和而优雅。房间内铺的是富有立体感的人字形地板，房内是一套半富有现代化气派的组合式家俱。卫生间、厨房、厅和两只阳台，铺的是黑白相间的晶亮大理石，阳台扶手铺马赛克，厅和会客室装有护墙板，厅和厨房装有通顶的壁橱。严永嘉为经营自己的“安乐窝”可以讲是挖空了心思，他把墙壁打了一个大洞，将抽水马桶水箱嵌入了墙内，下水道作了移位；为把厨房、卫生间的门改成拉门，墙壁也削去一半……由于严破坏了住房结构，房管所两次发出“违章搭建处理通知书”，严拒不执行。"},{"type":"paragraph","text":"市装潢公司两位行家察看了严氏住宅之后说:“这不是一般人家，肯定有来头的，否则别说花不起这么多钱，即使有钱也难买到这么好的材料。”照他们核算，此工程需504个人工，如叫他们承包，人工费、材料费总共需2.5万人民币!"},{"type":"paragraph","text":"经调查，严永嘉的住房前后共装饰了8个月之久，实际共用了698工!"},{"type":"paragraph","text":"人工费付了吗?严永嘉亮出一张由城西4队开出的白条子:今收到严永嘉装修房子人工费，暂收800元整，到年终多退少补，结算清为准。"},{"type":"paragraph","text":"据严永嘉说，800元是1988年6月5日付给城西4队会计的，会计也说1988年6月5日确已收到800元，而且钱还在他家中，尚未入帐。双方回答的日期、金额都一致，可是，当问到钱在何地交付时，却露出了破绽，严说是在办公室交付给会计的，会计却说在家中收到的。另外，细，心的调查组同志在会计家中发现，包裹800元现金的是一张1988年10月19日的解放日报。当年6月5日付款，当时怎么可能用10月19日的报纸包裹呢?"},{"type":"paragraph","text":"经进一步调查，严永嘉根本分文未付人工费。他只是在市调查组进驻嘉定3天后，匆匆找到嘉西乡城西4队队长，经共同策划，确定由城西4队为严开出一张800元的收条，并共同商定把支付日期定为“1988年6月5日”，还让会计准备好800元现金，以应付调查组查看。"},{"type":"paragraph","text":"严永嘉的这一招被戳穿后，又找到了调查组，连连说:“我犯了错误，人工费是没有付，我没说老实话，对不起，对不起……”"},{"type":"paragraph","text":"经查证，原来严永嘉装饰住房的人工费均由嘉西乡城西4队、嘉西风机厂、嘉西工程队、上海章华毛纺织公司嘉定分厂代为支付了，集体为此损失4238元之多。"},{"type":"paragraph","text":"严永嘉不老实之处远远不止这件。请看事实:"},{"type":"paragraph","text":"严永嘉装饰住房用的木材，一部分是占用国家计划指标，以马陆童车厂需制作办公桌等为由申请的，他一人就购买了2立方米；另一部分是唐行乡工程队到太仓县购进的，严买了1.883立方米柳安板材，按进价应付2410.24元，而他仅付了192元。但严永嘉却编造假话，说木材一部分是他岳父给的，一部分是自己从木材公司买来的，他还出示了一张署他人姓名的发票，以蒙骗调查组。"},{"type":"paragraph","text":"1988年4月，严永嘉在曹王乡沙发厂定制了一套由他自已设计的5件日本式转角组合沙发，5月份提货，价格为1200元，到调查时为止，沙发厂分文未收到严永嘉付的款。但调查组却在沙发厂的账上查出2张发票的人账单，一张是1988年6月8日开出的300元，另一张是同年8月26日开出的400元。经查实，这种制造假账的恶劣行径，又是曹王乡党委书记冯卫华一手策划的。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"经查，严永嘉共侵占集体利益6003元，但他对组织审查其问题态度抵触，一再鸣冤叫曲，说自己是“清白”的，自己是“谋私”，但没有“以权”，等等。发人深思的是，当严永嘉的问题已被基本查实后，有的人，包括县里的一些干部，为他四出奔波，到处说情，说他“年轻”，“对马陆乡贡献大”，“马陆乡知名度高，国内外有影响”等等，要求对严从轻处理。有的甚至希望调查组设法将严永嘉侵占集体利益的数额压低。有的人在舆论宣传上为其壮胆，混淆视听。还有的人则为他出谋划策，叫严永嘉“顶一顶”……所有这一切，到底是为什么?"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"被群众举报的人员中，还有原嘉定县房产经营公司开发部副经理姚关宝。"},{"type":"paragraph","text":"此人原先家境贫寒，手头拮据，据说，一个月的工资常常只够半个月花。但自从他掌管了分房大权之后，就不可同日而语了，他家中仿佛变戏法一般，变得应有尽有，仅名酒就有茅台、大将军、人头马等等，此外，还有组合家俱、鸭绒被、照相机、衣料、皮服装、热水汀、红外线取暖器、地毯、茶色玻璃橱和茶几、转角沙发、台扇、羊毛毯，等等，这些物品均为受贿而来。"},{"type":"paragraph","text":"在市调查组调查的基础上，县检察机关又作了进一步侦查，姚关宝共受贿40余人次，其中有机关干部、厂长经理、政法干部等。"},{"type":"paragraph","text":"一位乡长，向他送45平方米化纤地毯，解决了购买商品房的问题；"},{"type":"paragraph","text":"一位乡党委书记，对姚关宝等以3箱可乐饮料等相赠，也分到了房子；"},{"type":"paragraph","text":"一位局长赠送给他一套12生肖的镀金纪念章，分到了38和24平方米面积的房屋各1套；"},{"type":"paragraph","text":"县机关一位科长，给了他50元，才解决了房子问题；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"1985年至1988年间，姚关宝经手分配的住房有1000多套，经查实，姚受贿赂共5700多元。1989年1月16日，姚关宝已被依法逮捕。当他被捕入狱时，竟说:“收点礼怎么也要吃官司?”"},{"type":"paragraph","text":"1989年4月15日，嘉定县人民法院判处姚关宝有期徒刑3年。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"在调查钮楚元、张大春、严永嘉、姚关宝以权谋私，违法乱纪、大肆侵犯集体财物的过程中，令人震惊的是，常常发生调查一件事，往往会引出一连串的问题。"},{"type":"paragraph","text":"调查组在曹王乡查账时，发现该乡一名副乡长1988年3月曾批过一张补助给该乡曹王化工厂厂长2000元的白条子。经查询，该副乡长说，该厂长前一时期出差河南等地，花费多，经济开支大，故予补助。但一了解，这位厂长近期根本未出过差。那么该副乡长何以如此慷慨呢?再深入调查，终于发现就在该副乡长批给这位厂长补助的同一天，他从该厂提走1万元现金，而曹王化工厂将这笔款打进了生产成本。而该副乡长提出的1万元现金根本未入账，此事除化工厂厂长知道外，只有乡党委书记冯卫华、一名副书记以及乡工业公司经理知道，经理将其中的6600元到外汇黑市场去兑换成8800元港币，密封后存放在会计处，供以后需用外汇时使用，至于补助2000元，显然是为了堵住曹王化工厂厂长的嘴。"},{"type":"paragraph","text":"去年3月24日，该乡党委副书记兼纪委书记和乡工业公司经理带3个村、5个乡镇企业的负责人等共10人，前往广州、深圳、珠海等地“考察”。“考察”10天花费公款2.75万元，每人还收进:2只密码手提箱，(880元)；1只手表(125元)；10条外烟(400元)；再还可报销外烟费500元。总计每人能得到1400元左右的现金与实物。真是硕果累累!"},{"type":"paragraph","text":"一些干部花公款各有高招。县环保局长和一副局长热心为一些草台班子拍电视剧拉赞助，1987至1988年，他们为4部电视片拉赞助达5万余元，赞助费都来自各工厂企业，而局长捞到回扣900元，一副局长得到回扣、咨询费3000元。"},{"type":"paragraph","text":"从以上所举的几个例子中不难看出，嘉定县一些单位财务管理混乱到了什么程度!而某些干部则混水摸鱼，趁机侵占集体利益、肆意挥霍浪费，又到了何等程度!"},{"type":"paragraph","text":"(六)"},{"type":"paragraph","text":"调查工作在艰难中进行，但可以告慰读者的是，调查组同志经过6个多月夜以继日的工作，严永嘉、张大春的问题已经查清，对严的处理现已报中央纪委审批；上海市监察局近期内将对张大春作出处理；至于钮楚元的问题检察机关正在继续查处中，相信不久也一定会水落石出，并依法作出严肃处理。"}]}