{"id":797204,"date":[{"year":1989,"month":7,"day":22}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"“电化杯”企业文化征文","genre":"","count":"1713","ytitle":"","mtitle":"临时工为企业集资的启示","ftitle":"","authors":["杨秀泉","贺泽生"],"text":[{"type":"paragraph","text":"浙江舟山　杨秀泉　贺泽生"},{"type":"paragraph","text":"理性管理即美国管理学家泰罗创立的“科学管理”。就目前而言，理性管理仍是我国企业管理的重要内容。理性管理的基本特征是:在企业内推行标准化和计量化，用精确的数据来实行管理。但是，当前有一种倾向值得注意，这就是在企业管理中，似乎唯有数据才是决定一切的，其它例如企业的思想政治工作的现状，职工的文化心理状态等等都不是企业决策的依据。这种过份依赖于定量分析的“纯理性化”管理，已暴露出许多弊端。"},{"type":"paragraph","text":"舟山第二海洋渔业公司水产冷冻厂常年使用的临时工约为500人，因该厂的正式职工大多是管理人员，临时工就成了生产的主力军。如何管理好临时工队伍，是关系到冷冻厂各项工作能否顺利进行的问题。1987年以前，该厂认为临时工的雇佣性质明显，因而对他们采取了严格的计件工资加扣罚的管理办法，把临时工仅仅看作单纯追求经济价值的“经济人”。由于临时工在企业中特殊低下的地位，使得他们普遍具有极强烈的自卑感，在工作中，临时工完全处于消极被动的地位。而且常常以损坏公物、消极怠工、生产劣质产品等行为来发泄不满情绪，偷盗、赌博等犯法违纪行为屡见不鲜，在一定程度上影响了整个职工队伍的风气。"},{"type":"paragraph","text":"1986年初，新任厂长潘德生较敏锐地发现把临时工仅仅看作“经济人”的弊端，他认为，临时工尽管没有象正式职工那样具有较强的主人翁意识，但他们也有想得到关心、尊重的需要，因而，他们应该是“社会人”。厂方认真吸取了过去对临时工管理的教训，制订了一整套对临时工的管理办法，其主要内容是:对临时工实行厂内合同制，使他们有一定的生活稳定感和安全感；临时工以与正式职工平等的地位参加车间的民主管理，例如水产冷冻厂理鱼车间的班组长多数由临时工担任；政治上完全平等，临时工可以参加年度先进评比，1988年，该厂有10名临时工被评为厂级先进个人，表现好的临时工同样可以入党入团；生活上同样关心，临时工生病、住院、家中有困难，厂、车间负责人同样前去探望；人格上充分尊重，坚决制止了过去曾出现过的管理人员对临时工蔑视性称呼等等。由于新实行的管理办法体现了对临时工的尊重，因而较好地调动了他们的积极性。今年由于全国性银根抽紧，理鱼车间的140名临时工出于对企业的热爱和感激，全部参加了公司发起的职工为企业筹集资金的活动。水产冷冻厂的临时工从消极怠工到为解决公司的暂时困难主动为企业集资这一巨大的变化，其根本原因是什么?潘德生厂长引用苏联教育学家马卡连柯的话回答了这个问题:“得不到尊重的人，往往有最强烈的自尊心你信任他，赋予他更多的责任，是调动他积极性的最好方法。”可以说，把对人的尊重放在首要的地位，把职工看作是有多种需要、能发挥多种才能的“社会人”，是水产冷冻厂管理的思想的基本内容。"},{"type":"paragraph","text":"舟山第二海洋渔业公司水产冷冻厂的管理实践告诉我们，企业的现代化管理，是一个十分复杂的运行过程，在这个运行过程中，制定一些法规，采用定量分析的办法是必要的。但是，我们也应该看到，企业里毕竟还有大量无形的、不可度量的因素，例如职工的思想政治觉悟、积极性、智慧、创造性、精神状态、心理条件等等，这些都是无法用数据和规章制度来计量和规定的。而这些无形的因素，却时刻地、暗暗地制约着企业的生存和发展，甚至可以视为企业发展的基本动力。纯理性管理的最大缺陷就是见物不见人，忽视人的价值在生产经营国的作用，不懂得精神状态在一定的条件下，常常比资金、技术这些有形的因素更为重要。正是基于上述思想，当前有许多优秀的企业家，在重视企业的理性管理的同时，越来越重视企业的非理性管理。其目的，就是要通过灌输、接受企业高尚的价值观和适合现代化大生产的新思维、新观念来冲破束缚生产力发展的陈旧观念，避开纯理性管理的陷阱，建立和发展符合企业实情的、充满生机的社会主义企业文化，自觉运用企业文化这一新的管理理论，用无形的、非正式的力量来影响、规范、引导和协调职工的思想和行为，从而形成企业高尚的价值体系，使企业内部的各种力量汇聚到实现企业总目标的共同方向。我们认这，只要我们的企业家都能认识到企业文化在企业管理中不可替代的重要作用，必然会提高我们企业的现代化管理水平。"}]}