{"id":797329,"date":[{"year":1989,"month":7,"day":24}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"咨询之窗","genre":"","count":"1492","ytitle":"","mtitle":"追究他们的罪责，是否过份了?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"吴律师:"},{"type":"paragraph","text":"有一件事，我实在想不通，思来想去，还是想求教于您。我们车间有个女工遗失了一只金戒指，她一会儿说，是早班下班去洗澡时遗忘在工作台上，洗完澡准备回家才发现戒指不见了；一会儿又说，是放在抽屉里的，忘了上锁，恐怕有人看到后悄悄窃走了。整整一个下午她又是哭，又是骂，闹得我们整个车间不得太平。我和她的工作台靠得最近，另外一个女工又是接她的班的，我们两个，因此都成了嫌疑对象。另一个女工见她吵闹得太凶了，便赌咒发誓说，假如拿了这只戒指，全家都死光。我想，谁稀罕这只戒指，我压根儿没见到，也没碰过，我才不去赌咒呢，让她去吵去骂好了。结果丢失戒指的那个女工竟把我列为最值得怀疑的人了。"},{"type":"paragraph","text":"这时候，车间干部跑出来过问了。他问明缘由后，随口说了一句:戒指刚刚失窃，又是丢失在车间里，要弄清事情不难，不如大家都让她搜查搜查，搜查过了，再找不到，她也没有怨言了，大家也可以得到解脱。众姐妹听车间干部这么说，觉得有理，一致同意任凭搜查，免得一辈子背“黑锅”，成了偷戒指的“嫌疑犯”。"},{"type":"paragraph","text":"后来，我们几个都把抽屉打开，把背包、提包也拿了出来，连身上衣服的口袋也都翻开来，由那位车间干部和那位戒指丢失者一起动手搜查。查了半天，结果什么也没有查到。车间干部提示说，戒指是否没有带出来，忘记在家里了。希望丢失者回家好好找一找，若能找到，大家也就少了一桩心事。那女工第二天一早就来报告说，昨天把戒指忘记在家里梳妆台上了。到这时候，我们心底的一块石头总算放了下来。"},{"type":"paragraph","text":"我们车间发生的这件事情，被厂里其他车间的同志听到了，他们中间不知是谁向检察机关作了反映，认为这位车间干部和那个女工犯了非法搜查罪，检察机关很快派人来了解情况，我们都说反映的情况是事实，但是那位车间干部也是出于好心和无奈，是为了帮助我们解脱，我们都是心甘情愿让他们来搜查的，不能算是犯罪行为。就动机而言，主要是为了寻找丢失的戒指。请求检察机，关不要追究。可是检察机关的干部说，不行。我想，那位女工遗失了戒指乱怀疑别人固然是不对的，但遗失了贵重物品谁不心急呢?她把我列为嫌疑对象，我当时心里有气，但搜查之后，我倒反而觉得心安了。总之，为这么一点小事，去追究法律责任，是不是过分了?"},{"type":"paragraph","text":"读者　唐玉梅"},{"type":"paragraph","text":"唐玉梅读者:"},{"type":"paragraph","text":"你为车间干部和那位女工说了不少好话，不错，他们进行这样的搜查，也许动机是为了寻找丢失的金戒指，好让别人不被怀疑，但是你可知道，这种做法的本身恰恰已经触犯了刑律。"},{"type":"paragraph","text":"那位车间干部和那个女工犯有非法搜查罪是无疑的。为什么这样说呢?因为一个单位的干部和个人是没有这种搜查权的。这种搜查权只有公安、检察机关的办案人员、侦查人员才有，而且搜查必须严格按照法律程序进行。你们几位女工心甘情愿接受非法搜查，还以此感到可以洗刷不白，表示自己的清白，心情可以理解，说得不客气点，这反映了你们对法律的无知。应当看到，那位车间干部提出搜查的设想并付诸行动，是没有经过公安、检察机关批准擅自决定的，这种自说自话的行为直接侵犯了公民的人身权益。虽然，这一次非法搜查也没有造成什么严重的后果，但要知道，认定此罪首先不是看后果如何，恰恰是看其是否进行了非法搜查的行为。"},{"type":"paragraph","text":"为了保证公民的人身权利不受侵犯，对犯有这种非法搜查罪的人，理所当然要追究其法律责任。至于情节、后果和动机如何，只能作为量刑时的参考，决不能以为动机不坏，罪错也就不成立了。按照刑法第一百四十四条规定，犯非法搜查罪的，要判处三年以下有期徒刑或者拘役。你所讲的这个案件最后该怎么判，还得由法庭进行调查以后才能决定。根据现有的材料，我以为或许会判缓刑的。我的回答，不知能否说服你?再见。"},{"type":"paragraph","text":"吴律师"}]}