{"id":797414,"date":[{"year":1989,"month":7,"day":26}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1552","ytitle":"","mtitle":"逆流与暗流","ftitle":"5　重光堂会见","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"11月3日，日本政府根据日本和中国新关系调整的方针发表了所谓第二次声明，要求中国国民政府“反省”，其中有几句话意味深长:“如国民政府抛弃以往的一贯政策，更换人事组织，取得新生的成果，参加新秩序的建设，我方并不予以拒绝。”为什么第一次近卫声明不以国民党国民政府为谈判对手，现在又“不予以拒绝”伸出和平的触须呢?因为伊藤芳男和西义显和同高崇武和梅思平的和谈有了初步的成果。"},{"type":"paragraph","text":"这天晚上10时，今井武夫商定，由梅思平带了汪精卫的意见，至上海东体育馆路的重光堂谈判。"},{"type":"paragraph","text":"静静的夜晚忽然传来汽车轮子辗路的声音，一眨眼功夫，高崇武和梅思平走进了大客厅，今井武夫站起来，欢迎他们到沙发这边坐下。梅思平坐在大沙发里，环视大客厅华丽的装饰，信口问道:“想不到在一片废墟中有这样漂亮的房子，真是难得。”"},{"type":"paragraph","text":"伊藤介绍说:“这是给土肥原中将预备的公馆，他现在还不来住，今井先生利用它作为日华会谈的场所，并给它起个美好的名字:重光堂。”"},{"type":"paragraph","text":"“重光堂，就是日月重光的意思。”今井解释道，“日月代表日华两国，我们两国睦邻提携，可以重光。我们的会谈，可以叫做重光堂会谈。”"},{"type":"paragraph","text":"“这个名字起得实在太妙了，含义深远。”高崇武坐在今井身旁，转过脸去，对今井敬佩地点头赞赏:“一切重光，永远重光。”"},{"type":"paragraph","text":"会谈开始，双方走到会议桌旁，分两边坐下。今井武夫说了开场白，他关心的是梅思平带来的汪精卫关于和平基本条件的最后方案。梅思平把方案从西装内口袋里掏了出来，念了一遍。今井拿过去仔细看了两遍，传给伊藤和西义显和看了。今井对方案的原则内容比较同意，但认为有些提法不明确，有些措词含糊，有些不具体。他要原来在香港参加谈判的伊藤先发言，提出问题，看高崇武和梅思平的反映，他再考虑怎么说。"},{"type":"paragraph","text":"伊藤便说:“日华两国共同排斥共产主义，这一点，双方是一致的。但是只提互相本着公正的关系处理政治、经济和文化的关系，我觉得是不够的，也应该包括军事和教育等方面……”"},{"type":"paragraph","text":"“这个。”高崇武在香港看了梅思平从重庆带来的方案时，就感到不提军事恐怕不行。他生怕谈判一开始就陷入僵局，慌忙让步道:“这个，可以商量。”"},{"type":"paragraph","text":"高崇武固然是首席代表，可是汪精卫和周佛海是对梅思平面授机宜的，他有责任和权力说明自己的意见，说:“伊藤先生，贵国近卫首相第二次声明，你一定很清楚的。我记得声明里是这样说的:此种新秩序的建设，在于以日、满、华三国合作，在经济、政治、文化等方面建立连环互助的关系为根本，希望在东亚确立国际正义，实现共同防共，创造新文化，实现经济的结合。这是近卫首相代表日本政府说的，里面并没有提到军事和教育方面。”"},{"type":"paragraph","text":"“不错，首相第二次声明里没有明确提出军事和教育方面，但是请注意首相提的是:在政治、经济、文化等各方面以建立连环互助的关系为根本，所谓‘等各方面’，当然还有其他方面，这里面自然包括军事和教育等等在内。”"},{"type":"paragraph","text":"梅思平仔细听了伊藤的意见，提问道:“照你这么说，首相第二次声明是无所不包了?”"},{"type":"paragraph","text":"“也不是这个意思，我想至少军事和教育是要包括在里面的。”"},{"type":"paragraph","text":"“根据你刚才说的:这里面自然包括军事和教育等等方面，不是明明还有其他方面吗?”"},{"type":"paragraph","text":"“也可以这么说。”"},{"type":"paragraph","text":"“这样会谈的内容和措词，没有明确的规定，将来执行一定会产生许多麻烦。”"},{"type":"paragraph","text":"梅思平说到这儿不再吭气，气氛有些紧张了，高崇武连忙说道:“正因为是会谈，有不同的意见，都可以商量。”"},{"type":"paragraph","text":"“怎么谈呢?”今井抓住高崇武急于求和的弱点，望望高崇武微微泛红的面孔。"},{"type":"paragraph","text":"“请伊藤先生谈下去，他有什么意见，都好商量。”高崇武望了梅思平一眼，那眼光的意思是，不要随便反对日本方面提出的要求和意见，那会妨碍和谈的进行。"},{"type":"paragraph","text":"“军事和教育方面包括在内，高先生认为可以商量，不提反对的意见，当然是原则同意了。我很高兴。……”"},{"type":"paragraph","text":"“是的，是的。”高崇武点头哈腰，几乎把头俯向胸前。"}]}