{"id":797437,"date":[{"year":1989,"month":7,"day":26}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"新光杯特稿征文","genre":"","count":"3389","ytitle":"","mtitle":"难念的“税”经(下)","ftitle":"","authors":["谢德辉"],"text":[{"type":"paragraph","text":"谢德辉"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"征税是一种执法。执法有两个层面上的意义:一是要求人们遵守某些强制性的法规，二是一旦有人不遵守即施以惩罚。惩罚是为了制裁，更是为了以儆效尤。于是读了上述文字的读者也许会发出一个疑问:个体户偷税漏税如此猖獗，为什么不处以重刑或重罚，甚至罚得他倾家荡产，或吊销其营业执照?这么做当然还不足以完全打消某些人所存的侥幸心理，但大部分人在以身试法之前也该会认真地想一想所得所失。这不仅是一个维护法律尊严的问题，而且是一个实现立法之初衷的问题——对个体户课所得税是为了调节社会分配，不制止他们偷税漏税，上述目的就成了空话。"},{"type":"paragraph","text":"听了我这个对他们极端不利的主意，个体户没有一个不笑的，或开怀大笑，或冷笑，或揶揄地笑。他们有恃无恐。"},{"type":"paragraph","text":"——罚得我倾家荡产?可以呀。但问题是国营、集体企业偷税漏税的也不少，数额远远超过我们，你敢不敢罚它个倾家荡产?即使敢，它的所有权原本就是国家的，又怎么才能或者说怎么才算罚得它倾家荡产?对国营、集体企业做不到，怎么对我们个体户开刀?在法律面前人人平等呀。"},{"type":"paragraph","text":"——罚得我倾家荡产?不会不会。税务机关除了征税之外，上面规定他们还有推动经济发展的责任，不信你去问。罚得太重，弄得我们都不干了，上面要批评他们，更重要的，他们自己的征税指标也完不成了。"},{"type":"paragraph","text":"——罚得我倾家荡产?吊销我营业执照?“共产党不怕凶只怕穷”，这句话你一定听到过，刚解放就有这句话了。人民政府最怕有人失业，要不然，国营单位早就裁掉一半人了。当初让我做个体户，为的也就是让我们有饭吃，别做社会闲杂人员。"},{"type":"paragraph","text":"而另一位五大三粗、孔武有力的个体户就把上面话里所隐含的意思挑得更清楚:“想叫我倾家荡产?我先叫他家破人亡!他不给我活我也不给他活。我怕什么?反正是山上下来的!”"},{"type":"paragraph","text":"在此种背景下，事实上连现行法律的某些条文也是无法彻底贯彻的。"},{"type":"paragraph","text":"《中华人民共和国刑法》第121条规定:“违反税收法规，偷税、抗税，情节严重的，除按照税收法规补税并且可以罚款外，对直接责任人员，处三年以下有期徒刑或者拘役。”其中所说的罚款，目前的规定是“所偷税款五倍以下”。"},{"type":"paragraph","text":"无论是与国外比还是与古代比，应该说这刑罚并不重。但很多税务人员满怀苦衷对我承认:很少有个体户真被处五倍罚款的，因偷税、抗税而判刑的也为数不多。"},{"type":"paragraph","text":"造成这状况的，与“重税轻管”、“重税轻罚”的指导思想不无关系，与有关人员以情(不一定是“人情”，很多场台下往往是“同情”或“怜悯之情”)代法不无关系，也与税务部门权力有限、缺乏足够的权威性和威慑力有极大关系。譬如说，个体户必须偷税2千元以上或抗税1千元以上，人民检察院才能立案，不达这界限，税务人员便无其他强制性措施可采取，连最起码的冻结银行帐户都无权进行，更不用说动用其他手段。再譬如，税务人员与个体户因征税发生争执，甚至遭到辱骂、殴打时，曾经有过有关部门不作“妨碍公务”、“妨碍执法”而是当作一般民事纠纷处理的例子。毋庸讳言，这些都是令税务人员有点沮丧的。"},{"type":"paragraph","text":"而这些同时又在某种程度上助长了个体户偷税漏税的气焰。前几年，个体户还是宁肯“坏钱”不愿“坏人”(此“坏”字作动词用)，也即宁愿认罚而不愿坐牢，因为人在牢狱就无法在外面赚钱。目前，一则是因为赚大钱已越来越不易，二则是刑罚不重，个体户的大门又是永远向着“两劳”释放人员开放的，故而他们已是宁肯“坏人”而不愿“坏钱”了。一位个体户向我承认他偷逃了一笔数量极大的税(不知是否出自于炫耀而向我吹牛，但即便是，敢以偷税漏税来炫耀也就很说明问题了)，然后说:“为这笔钱去坐一二年牢，划得来。咬咬牙挺过去，这钱就是我的了!”"},{"type":"paragraph","text":"无法可依，有法难依，有些刑罚过严而有些又失之过宽，这些都属法制建设方面的不足。考虑到我国尚处于社会主义初级阶段，对这类不健全是难以苛求的。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"在社会主义初级阶段同样难以苛求的，是人的觉悟，也即对税的认识。"},{"type":"paragraph","text":"在我国，解放后的30年里，一般人几乎已忘却了“税”的存在，在本篇文字开初已有述及。而同样的原因，还造成了那30年中宣传上的某种片面性。我们过分强调了封建社会和资本主义社会中统治阶级以税的形式盘剥百姓的一面，对税的真正实质和合理的一面则有意无意地忽略了。当我们需要恢复税这一经济杠杆的作用时，片面宣传造成的模糊认识就转化成一种思想上的阻力，可谓自食其果。"},{"type":"paragraph","text":"平心而论，中国大陆目前的税并不算多也不算重，这当然是与生产力水平有关。发达国家一般有70多种税，我国目前只20几种。香港的一家报纸在一篇文章中指出:“日本的税是有名重的，普通人的入息税高达20%，一个初出做事的大学生，月薪十四五万左右，便要纳税二至三万元，故这些初出道的新人，每月只有十二三万落袋，再加上百物腾贵，日本的后生仔也是很难剩钱的。……据调查，现在是日本6个青年纳税供养一个老人，但10年后，日本将由1个青年供养6个老人，到时的税如何重法，真难以想象。”"},{"type":"paragraph","text":"然而同一篇文章又指出:“但话说回来，日本的公共福利，却又几乎是全球最好的。”政府按一定比例从每一个社会成员的收入中抽取钱汇集成一笔款，所营造的社会福利再返回到每一个社会成员身上，其总体效益肯定远胜过单个社会成员用自己那一点钱所能形成的利益。正因如此，日本民众才会税虽重却少有怨言。日本政府还每年公布“纳税英雄榜”(令中国作家们心中有点酸溜溜的是，每年高踞榜首的几乎都是作家，如1988年就是赤川次郎和西村京太郎)，上了此榜的人士将受到民众的崇敬。造成这一点的关键是两条:一是政府所收税款必须真的形成社会福利(或长期的或近期的)，二是这些社会福利必须为每一个社会成员所能享有。于是便引出了一个了解和监督税款使用方向的问题，也即与纳税义务相对称的纳税人的权利。在美国，纳税人的发言是一个不容忽视的因素。美国航天计划因得不到纳税人的足够支持而不得不大幅度削减预算、取消计划中的几次飞行，就是一明显例证。"},{"type":"paragraph","text":"我国税收的方针是“取之于民，用之于民”，与当代世界绝大多数国家是一致的。但是，由于我国财政支出的决策过程透明度不高，一般民众不了解内情因而不易体会到这一点，从而发出“国家收了我们的税用到哪去了”的疑问。有此种疑问存在，自然很难做到自觉依法纳税。"},{"type":"paragraph","text":"处于社会主义的初级阶段，税务专管员们有税务专管员的困惑，不过，他们的困惑与个体户的困惑有质的不同。作为税务工作人员，他们对税的本质与意义当然不会有任何误解与疑惑，但在实际执法过程中，铁一般的现实又每每让他们很有些烦恼。"},{"type":"paragraph","text":"1979年至1983年间，个体户阶层属正在形成阶段。当时的个体户，大多由“两劳”释放人员和待业者组成，为一般人所看不起。而税收工作量突然大大增加的税务机关，从高考差几分未被录取的高中毕业生中吸取了大批优秀者担任税务专管员。那时的社会风气尚好，人们头脑中的国家观念尚强，专管员们便敢大胆管理。因此，个体户与专管员之间的矛盾，当时远比现在激烈。"},{"type":"paragraph","text":"1984年至1986年是个体户的“黄金”时代。所有的舆论几乎全部一边倒，为个体经济拍手叫好；国家的税收政策也作了让步。税务机关怕搞死市场，许多措施不敢下去。税务专管员便很有些尴尬。"},{"type":"paragraph","text":"1986年以后，人们开始“嫉妒”、“羡慕”个体户，社会分配不公的问题渐渐变得非常显眼，社会风气有了颇大的变化，专管员所受的压力也就越来越大:一方面是来自许多方面的批评，似乎造成社会分配不公全因为税务机关工作不力；另一方面，大幅度提高所得税税率引起了个体户的强烈反对，不以偷税漏税为耻反认为理所当然的情况愈演愈烈。而在这同时，税又越来越难收——此中情况，前面已说得很多很多了。"},{"type":"paragraph","text":"于是，专管员的思想产生波动，该说是可以理解的事。个体户怎么发的财和发了多大的财，专管员们也许最清楚，换言之，他们也陷入了社会分配不公的苦恼之中。不言而喻，这苦恼会大大降低他们的工作热情。更有甚者，个别专管员索性辞职干个体户去也。分配不公的苦恼还降低了他们思想上的警惕性，个体户乘虚而入施以贿赂成为可能，个别专管员被拉下水一个跟斗跌进牢狱的事例，是有案可查的。"},{"type":"paragraph","text":"此外还有一点，那就是作为上述种种的一个综合性反映:不少专管员认为“收来的税是国家的，与我无关。”仔细体味这句话，可发现与个体户“国家收了我们的税用到哪去了”这话只不过是同一主题的不同变奏。个体户和专管员对于税的态度处处对立，只有在这一点上有着共同的基点，此中意味深长。"},{"type":"paragraph","text":"哦，难念的“税”经。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897Q040201.JPG\">"}]}