{"id":797522,"date":[{"year":1989,"month":7,"day":28}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2154","ytitle":"","mtitle":"霓虹灯下的军人风采","ftitle":"——记上海军民关系的新发展","authors":["陈太生","蔡期立","朱争平"],"text":[{"type":"paragraph","text":"这是一支有着光荣革命传统的部队。40年前，这支小部队进驻上海时，他们露宿街头不惊扰市民，身居闹市一尘不染，给上海人民留下了永远难忘的美好印象。都市生活四十载，战士本色未变。在新的历史时期，他们自尊自爱，发扬光荣传统，继续赢得了上海人民的理解、爱戴和关怀。"},{"type":"paragraph","text":"南京路不能没有好八连，就象不能没有霓虹灯一样"},{"type":"paragraph","text":"去年，南京路上好八连到上海郊区执行训练任务，南京路的群众误以为好八连不再回南京路了。于是，上海警备区政治部群工处的办公室接连不断响起了电话铃声，询问八连的去向。云中居委党支部书记袁祥英和街道党委书记吕耀良专程赶到几十里外的八连驻地，问清了原由，心中的一块石头才落了地。"},{"type":"paragraph","text":"这种感情是历史形成的，是八连指战员用“为人民几十年”的实际行动换来的。八连自人城之日起，不仅给南京路、给上海带来了一种精神，带来了一股新风，而且为这里的人民做了大量的好事。南京路的街街巷巷，记载着八连留下的动人故事。长期以来，云中居委30多户孤寡老人买煤买米、拆洗被褥、打扫卫生、料理生活都离不开八连指战员的帮助。逢年过节，八连都要为他们送去自产的猪肉和蔬菜，把老人请到连队吃年夜饭，观看战士的文艺演出。孤老逢人便唱起他们自编的《马灯调》民歌:“感谢八连众英豪，关怀老人不辞劳，不是儿郎胜儿郎，情深义重比天高。”八连外出执行训练任务后，仍坚持在每月20日这一天回南京路参加由部队和民兵组织的为民服务活动。南京路群众把这一天称作是“雷锋的生日”。前不久，在上海检查工作的总政治部主任杨白冰听了这些动人事迹后，感慨地说:南京路离不开好八连，八连也离不开南京路啊!"},{"type":"paragraph","text":"上海人民习惯于把走在街头的战士看成是八连的战士。八连精神成了驻沪部队官兵共同珍视、维护和发扬的一种荣誉。近年来，驻沪部队陆续和地方单位建立了两千多个军民共建精神文明点。八连精神已到处开花了。"},{"type":"paragraph","text":"上海人民需要的时候，总有解放军在"},{"type":"paragraph","text":"“一切为了上海人民的需要。”这是驻沪部队各级党委对广大官兵的要求。这些年来，无论是上海的重点工程建设，还是发生一些突发事件，总有部队出现在现场。雄伟的火车新客站，平坦的沪嘉高速公路，蜿蜒的黄浦江引水工程，都有驻沪部队官兵付出的劳动；金山石化总厂、宝山钢铁总厂等大型企业和龙柏、华亭等豪华饭店的建设，都洒下了驻沪部队官兵的汗水。"},{"type":"paragraph","text":"现代化大型联合企业上海石化总厂建厂以来，上海警备区“叶挺团”官兵冒着生命危险，排除了当年日军轰炸时留在地下的几千枚哑弹，保证了工厂二期工程的顺利施工。在完成工厂一项项急、难、险、重的任务中，官兵们发扬了“叶挺团”“当尖刀、打硬仗”的传统作风。在石化厂工作的一位日本专家目睹这支部队的作风后，郑重地向厂领导建议:要管理好这样一个工厂，不仅要引进国外的先进技术和设备，还要引进象中国军队那样的好作风。"},{"type":"paragraph","text":"当上海遇有险情灾情时，驻沪部队和武警部队总是奋力帮助群众排危解难。上海人民至今不忘南汇遇到特大龙卷风击时的情景。在上海市委办公厅的《重要情况摘报》上就以《解放军光辉形象又在上海人民中树立》为题记载着这段历史:在南汇特大龙卷风的抢险救灾过程中，部队3天出动2100多人次支援灾区人民，他们自备干粮，自带水壶，冒着高温酷暑，日夜奋战。去年年初，上海“甲肝”流行。由于数十万人病倒而使医院告急、经济战线告急。为了保证上海各项工作的正常运转，驻沪部队派出了一支支救援队伍奔赴频频告急的各条战线。今年6月26日深夜，从杭州驶往上海的364次客车行驶到上海郊区松江县华阳桥道口时，7号硬座车厢发生爆炸，造成重大伤亡，当地驻军得知后，立即派出部分官兵和车辆奔赴现场维持秩序，运送伤员，配合地方开展紧急抢救工作。"},{"type":"paragraph","text":"近五年中，驻沪海军部队出动舰艇154艘次，抢救遇险渔船，救出群众169人。驻沪空军为抢救病重群众、帮助地方抢运货物，出动飞机200多架次。武警上海总队为抢险救灾，支援地方建设，共出动车辆5100多台次。"},{"type":"paragraph","text":"维护社会安宁是和平时期军人的天职"},{"type":"paragraph","text":"“保护人民，打击犯罪”。上海的陆、海、空军和武警部队牢记自己的职责，时刻维护我国最大城市的社会安宁。"},{"type":"paragraph","text":"武警上海总队自改编以来，一批批干部战士走进工厂、学校、里弄，协助地方开展普法教育。他们积极参加地方综合治理，治安巡逻，维持交通秩序，堵走私，查“票霸”，捣赌窝……1986年来，每年夏季都派出700多名干部、战士上街。近两年中，他们处理违法事件5000多起，抓获违法犯罪分子7400多人次。上海市委、市府领导在慰问这支部队时曾称赞他们为上海安宁立了大功!"},{"type":"paragraph","text":"在本市发生动乱期间，上海陆、海、空军和武警部队，旗帜鲜明，忠于职守，文明执勤。两个月中，许多干部、战士吃不好饭，睡不好觉，还要遭到有些不明真相的学生和群众辱骂。但大家顾全大局，积极宣传中央的方针、政策，对少数打、砸、抢、烧的歹徒给予坚决、严厉的打击，没有一人违反纪律，没有发生大小事故，没有因为干部、战士处置不当而激化人民内部矛盾，受到广大市民的高度赞誉。第二军医大学、空军政治学院位于五角场地区，附近地方大学较多。有一段时间，地方大学生把军队院校围住，贴标语，喊口号，但这两所军队院校的干部和学员坚持以党中央、国务院的决策统一思想，保证了正常的工作秩序、教学秩序。"},{"type":"paragraph","text":"陈太生　蔡期立　朱争平"}]}