{"id":797644,"date":[{"year":1989,"month":7,"day":30}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1713","ytitle":"","mtitle":"社会主义的忠诚卫士","ftitle":"——南国酒家“七·二八”战斗纪实","authors":["王宝来"],"text":[{"type":"paragraph","text":"夜幕长垂，树影婆娑。上海市民尽情享受着夏夜的温馨。"},{"type":"paragraph","text":"此时此刻，我们的人民警察——社会主义的忠诚卫士，却用他们的生命和热血，维护着上海城的安宁。"},{"type":"paragraph","text":"1989年7月28日，上海市刑事侦察处的全体侦察员将永远记住这悲壮的一天。"},{"type":"paragraph","text":"下班的铃声早已响过，刑二队副队长盛铃发仍在工作。电话铃声响了，上级命令，立即带人赶到北京东路南国酒家，侦查一起诈骗一百多万元的特大案件。"},{"type":"paragraph","text":"这天下午，上海虹大电子电器厂厂长王勇将一名参与诈骗该厂175万元的团伙同案犯、上海杨浦区烟糖批发部职工姚旗扭送到市公安局信访接待室。这个犯罪团伙冒充广东有色金属公司职工，以提供95吨电解铜为名，签订假合同，诈骗该厂175万元。市公安局立即将此案交由刑二队侦查处理。姚建达、柴宏伟、鲁鸣这3名侦察员经过调查，已掌握了该团伙的部分诈骗犯罪事实，并了解到该团伙“邀请”虹大电器厂厂长王勇晚上在南国酒家聚餐的情况。"},{"type":"paragraph","text":"盛铃发接到命令后，立即带领侦察员姚建达、沈俊荣、鲁鸣、俞亮富、朱卫国、吴建设乘上警车向南国酒家飞驰而去。另一名侦察员柴宏伟已随王厂长到南国酒家赴“宴”。"},{"type":"paragraph","text":"灯红酒绿的南国酒家，豪华的二楼包房里觥筹交错。一位自称来自澳门的客人正在和一批“广东人”在滥饮。侦察员柴宏伟和王厂长也在酒席上左右应酬。"},{"type":"paragraph","text":"门打开了。盛铃发走了进来，姚建达、沈俊荣等也跟了进去。"},{"type":"paragraph","text":"“我们是上海市公安局的，请你们拿出各人的身份证件”。“澳门人”脸色骤变。这时，正巧一位餐厅服务员过来要结账。“澳门人”故作镇静地拿起拎包，先拿出一份写有“钟少棠”名字的澳门身份证递给姚建达，趁机又向前跨出两步，移到盛铃发的侧面。"},{"type":"paragraph","text":"说时迟，那时快。他嗖地从包里拿出一把猎刀，姚建达见状弓腰欲扑，盛铃发一把将姚推在一边，自己率先扑了过去，由于近在咫尺，事出猝然，这一推一挡中，罪犯已经一刀戳进盛的胸部，姚建达的手臂、腹部各中一刀，沈俊荣的背部也中了三刀。"},{"type":"paragraph","text":"面对凶残的罪犯，身负重伤的侦察员毫不畏惧冲上前去。另一位侦察员俞亮富抓起一把椅子向罪犯砸过去。罪犯惊慌失措，转身逃跑。"},{"type":"paragraph","text":"南国酒家的服务员沈益见罪犯逃跑，急忙向门口扑过来。残忍的罪犯一刀戳去，正中他的腹部脾脏部位，沈益倒下了。浑身鲜血的盛铃发、沈俊荣、姚建达追上前去。可是，刚下一楼，沈、姚两人因伤势过重，接连倒了下去。盛铃发坚持追到大门口，抓住扶手，招手指挥楼下的侦察员捕捉罪犯。"},{"type":"paragraph","text":"罪犯急逃，侦察员猛追，路过的行人和居民也参加了追捕罪犯的战斗，终于将罪犯逼进了贵州路上的小弄堂内，金城机电五金高店职工张文广等将弄堂的另一头堵住。"},{"type":"paragraph","text":"罪犯插翅难逃。警民合力，一步步向罪犯逼近，包围圈越缩越小。满脸杀气的罪犯，挥舞着沾满鲜血的猎刀豪叫着:“谁敢过来就杀谁”。开警车的驾驶员吴建设开来了昌河牌警车，随时准备用车向罪犯撞过去。"},{"type":"paragraph","text":"在民警和群众组成的铜墙铁壁面前，罪犯绝望了。他转过刀刃，向自己的胸口戳去……"},{"type":"paragraph","text":"该案同伙犯、上钢五厂工人罗刚、上棉31厂除名人员王静、杨浦区无业人员王嗣光、杨浦区烟糖公司批发部职工姚旗等一一抓获归案。另一罪犯、刑释分子谢增祥正在被追捕之中。"},{"type":"paragraph","text":"刺死、刺伤民警、群众5人的“澳门人”现已查明系原上海面粉厂一分厂职工王强。此人现年83.岁，1981年因诈骗、投机倒把，被普陀区人民法院依法判处有期徒刑9年。1986年4月，他在青海劳改农场服刑期逃跑，继续进行犯罪活动，两年间诈骗了有关单位187万多元。这次，他又伙同他人和虹大电子电器厂签订了175万多元的假合同，并已取走一万元现钞和17万多元的支票。是个作恶多端的刑事罪犯。"},{"type":"paragraph","text":"在这场英勇的战斗中，盛铃发同志因负伤过重，在送往医院途中牺牲。姚建达、沈俊荣和沈益身负重伤，侦察员吴建设左手臂被刺负轻伤，侦察员柴宏伟左胸衣袋处被刺两刀，幸被袋内物品挡住。"},{"type":"paragraph","text":"盛铃发等同志牺牲和负伤后，市委秘书长王力平特地致电市公安局，转达朱镕基、杨堤、吴邦国和曾庆红等同志对缉捕诈骗犯而英勇牺牲的盛铃发表示哀悼，并向他的家属，以及受伤民警致以敬意和慰问，要求市公安局根据他们的工作表现，予以记功和表彰。"},{"type":"paragraph","text":"他们，英勇的侦察员和群众，用生命和热血，谱写了一曲维护社会安宁的壮丽凯歌。"},{"type":"paragraph","text":"本报记者　王宝来"}]}