{"id":797672,"date":[{"year":1989,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"国际新闻","special_issue":"笔会","column":"","genre":"","count":"1831","ytitle":"","mtitle":"重睹秀色访东湖","ftitle":"","authors":["哈华"],"text":[{"type":"paragraph","text":"哈华"},{"type":"paragraph","text":"我出生在士大夫家庭，父亲是大清的五品官，早与世长辞。“五四”的狂飚吹到死水一潭的四川，我青少年时期就欢喜文学，受新文化的影响，悲祖国被列强瓜分豆剖，叹我辈前途渺渺，何处是归宿?我性情孤独，郁郁寡欢，怀着苦闷的心，常到东湖徜徉。据说是唐人栽的三棵古柏，只三两孤独的新枝吐翠。荷池浮萍丛生，修竹龙吟，古柯中荆棘风长，曲水环山，流水潺潺，好象在悲叹，因游人稀少，百鸟在枝头喧闹，间杂着乌鸦不祥的叫声。不再是翰林林思在东湖所做的楹联所说:“宿鸾凤终有树，睹百尺霜柯雪干……”真使我如诗人林思尊在东湖所题:“抚曲榭依台，又换沧桑几度。”发思古之幽情了。"},{"type":"paragraph","text":"在我依稀记忆中，一个军阀旅长的勤务兵，在一棵已枯萎的古柏空肚中去烧字纸，使古柏烘烘地燃烧起来。那些孤臣孑民和缙绅联名上告，旅长把勤务兵枪毙了，才平此愤激。后来有个师长要到新繁来，旅长、县知事和缙绅拍马屁，把东湖整旧一新，并净园，闲人免进。师长住了几天就走了，景物依旧，游人稀少。那里的怀李堂，是怀念唐代李德裕修东湖的；那里三贤堂，是怀念新繁梅挚，他宋仁宗时官龙图阁学士，怀念宋神宗时王安石之父王益曾做新繁县令，怀念李德裕入相。三人刚直不阿，政迹如其人。还有四费祠、古柏亭、瑞莲阁、伴梅亭……竹林深幽，湖波荡漾，古柯干青云而直上，池荷吐芬芳，真是横桥曲水竹通幽，一园花木我常来。"},{"type":"paragraph","text":"因为东湖是一个读书好去处，我从成都带回许多进步和革命的文学书籍期刊，这些书籍就是我的伊甸乐园，带来了欢乐，并从中吸取生活下去的勇气，求索人生的道路。我有时带两个烧饼，能一天八小时读完二十万字的小说。东湖门外不远，有一个民众图书馆，乱七八糟的书很多，但亦有些进步的书刊，如生活书店出版的大开本十卷集《世界文库》，近千万字，我借来把它读完了。知识给我奋勇前进的力量，知识给我指明人生漫漫长路的方向。因此，我在1938年离家出走，开始我艰难的历程。"},{"type":"paragraph","text":"年年花落无人知，年岁晚暮日已斜，近半个世纪没有回过家乡，重睹东湖秀丽的景色，但它在我头脑中时时萦回，挥不走，赶不开。1983年的暮春时节，因工作乘飞机回到了巴山蜀水，《青年作家》邀请我到龙藏寺为文学青年培训班讲学，路过新繁，我去寻访故居和东湖。我已是一个老人，步履蹒跚，在长街上行行走，万里寻故居，家在何方?同辈人尽凋残，去问谁呢?真是人事有代谢，往来成古今。我却找到了东湖，景色依旧。东湖留胜迹，我辈复登临，往事如烟云，百岁曾无百岁人。人归落雁后，叹人生几何?悠悠我心东流去，尘满面，鬓如霜，何必忆往事而欷歔呢!"},{"type":"paragraph","text":"我登上山石的草亭，举目四望。东湖经过一场毁灭文化的“文化革命”，古迹已破坏得不成样子。湖波粼粼的荷池，水草丛生，飘满了浮萍。代表唐宋遗踪的古柏，柯如青铜根如石，它是历代兴衰的看客，由于没有人关心，含悲结束了它古老的生命。怀李堂、瑞莲阁、古柏亭、伴梅亭等的一些楹联，都被毁灭文化古迹的勇敢分子砸了。十年动乱，它们好象涕泪都飘尽，无处话凄凉。东湖的寒梅死的死了，幸存的只有孤零零几株。称为“荷花世界藕乡丝”的荷池，已不再是当年的“荷花对与好风来”。原是曲径通幽处、竹林花木深的许多胜迹，却到处是杂草丛生，荆棘满园，一副衰败的景象。我又在东湖徘徊很久，忍看东湖伤心色，千思万绪告别离。"},{"type":"paragraph","text":"四年后，我和夫人再访我的故乡，并住了三天。在县里的郭聘儒同志的陪同下，他几经打听，才找到我原一尘不染、花木扶疏的故居。真不胜感慨系之:离别了的老家倾斜了，变成破屋。因此改建为银行大楼，后面残存的几间屋宇，因人口爆炸，成为拥挤不堪的大杂院。我又重访东湖，使我惊异的是，短暂的几度春秋，倏忽旧貌换新颜。堂榭楼阁焕然一新，并把园林开拓大了；残阳铺湖中，波光潋滟，杨柳绿丝垂，新荷出污泥而不染；林木森然，参天耸翠，竹林深处，艳丽秋花两三枝，轻风吹过，水流曲曲树重重，松柏絮语；丹桂满园香，沁人肺腑；青山叠彩，林深无人鸟相呼；茅亭兀立于山石之上，黄菊眼前开。这里的一切，又使我想起在东湖读书，度过青少年时期，带来无限回想的乐趣。"},{"type":"paragraph","text":"东湖一山一壑一水，代代也风流，我却双鬓作雪，两袖清风，寸心至死如丹。东湖景色依旧，往事随流水，人若有情天无情，我将走完生命的历程。县里同志愿为我在东湖提供几间木屋，我想在这里送我流年。由于诸多不便，无法居住，怀着千般离愁，万般怀感，离开了东湖。也许是我最后一次回归故土，访东湖了。人生寄一世，奄忽若飚尘，到处青山绿水秀，何处不埋骨。虽有悲欢离合，事如春梦了无痕。"}]}