{"id":797784,"date":[{"year":1989,"month":8,"day":1}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"建议与呼声","genre":"","count":"1779","ytitle":"上海科技咨询服务中心与苏州钟表材料厂之间的技术纠纷案引起社会各界广泛关注，有关专家提出——","mtitle":"技术官司应按科技法规办事","ftitle":"","authors":["谢军"],"text":[{"type":"paragraph","text":"上海市科技咨询服务中心与苏州市钟表材料厂之间近年发生了自上海技术市场开张以来索赔额最大的一起技术纠纷案，引起了科技界、经济界、司法界的广泛关注。"},{"type":"paragraph","text":"1985年，上海市科技咨询服务中心就为苏州钟表材料厂提供铝带轧制设备的设计、安装调试技术服务，与厂方签订了协议。该中心收技术服务费10万元(已收5万)。1987年9月，当这项合同尚在履行过程中时，苏州钟表材料厂以“项目脱期，试轧样品不符要求”为由起诉于苏州市金阊区人民法院。1988年9月，受理法院判该中心负全部责任，赔偿损失107万元，轧机限期拆回。"},{"type":"paragraph","text":"一项咨询服务，被判以如此巨额索赔，这在国内也属罕见的。案件的关键，在于设计方案是否错误。受理法院曾委托某金属加工设计院鉴定，得出的结论是:“根据目前状况，按照设备设计任务书中第一期工程所设计和制造的设备是生产不出设计任务书中所要求的合格产品的。”判处就是以此为据的。然而，由上海市金属学会组织的上海市机电设计研究院、上海冶金设计研究院、上海冶金专科学校和上海铝材厂等单位的16位技术专家对该项目鉴定结论是:设计没有错误，其设备能够轧出合格产品。专家们就此提供了详细的计算资料。"},{"type":"paragraph","text":"此案提出了一个如何对待复杂技术纠纷的重要问题，为此笔者走访了上海、北京、苏州、洛阳等地有关人士。其中，华东地区咨询协会会长、著名经济学家沈峻坡研究员的看法是带有代表性的。他认为应该慎重处理好几个方面的关系。"},{"type":"paragraph","text":"一般法规和科技法规的关系。审理技术“官司”既要遵循一般法规规定的法律程序，又要严格按照科技法规办事。如果一般法规与技术法规发生矛盾时，应当以科技法规为准。这是国家科委法规司负责人阐述技术市场有关法律、法规和政策界限时明确指出的。如国家规定进行技术鉴定应当通知当事人参加，同时，在处理涉及技术成果评价的案件时，“宜采用分析的办法，讨论的办法，民主的办法进行”，“不宜搬用一般民事、刑事案件的鉴定办理，把个别鉴定人对某项技术的意见当作有证据效力的‘鉴定结论’。而一审法院未让上海设计当事人与法院委托的鉴定人员见面，以致鉴定人员无法了解双方对该项技术要求的约定和设计依据。因此鉴定单位只能按照一般的常规和单方面的陈述作出判断。从科技法规的角度来看，这个鉴定的法律效力是令人怀疑的。由于技术纠纷是近年多起来的，加上有些司法人员熟悉的是一般法规，不大熟悉科技法规，这就难于正确判处具有科技特殊规律的技术‘官司’。”"},{"type":"paragraph","text":"事实和法律程序的关系。以事实为依据，以法律为准绳，这是不可动摇的原则。弄清事实是前提。符合法律程序收集的证据中，有的可能是符合事实的，有的可能不符合事实。因此民诉法规定对证据(包括鉴定结论)，必须经过查证属实，才能作为认定事实的根据。技术成果的鉴定是一项复杂的科技评价活动，应从多方面分析，要吸取多方面的意见。诉讼双方对这起技术“官司”有显然不同的证据、见解，理应尊重这一客观事实，请更高一级的技术权威机构进行仲裁。"},{"type":"paragraph","text":"沈峻坡认为，技术转让、技术咨询、技术服务等都是改革的产物，尽管这个新生事物尚有不完善之处，上海市科技咨询服务中心的工作也会有不足之处，但这毕竟与投机倒把、贪污盗窃有本质不同。上海方面20多位工程师为了这个项目花去900多个劳动日，收取厂方5万元设计服务费，他们原想为外地建设作点贡献，但是却被判处赔款107万元，让他们遭受到一场重大打击。"},{"type":"paragraph","text":"今年初，笔者还采访了进行技术鉴定的某设计院的领导和负责这个鉴定项目的科技人员。当他们听到一审法院判处上海市科技咨询服务中心赔偿107万元时，也感到很吃惊。他们说，我们是根据规范化的标准来衡量这两台设备的，但并未对它们判“死刑”，只要采取一些改进措施，轧机是可以轧出合格产品的。他们认为，双方当事人应该通过协商，抓紧时间把轧机开动起来。"},{"type":"paragraph","text":"前些时候，国务院法制局、国家科委、中国科协等有关部门的调研人员在上海调查技术市场情况时，对这一纠纷案非常关心，他们专程赶到苏州市作了了解，并同法院的同志交换了意见。他们认为，一审法院在委托有关机构作技术鉴定时，应该通知上海市科技咨询服务中心一方参加，并允许技术当事人作技术答辩。应该同意上海科技咨询服务中心提出的意见继续试轧，以证明设计的正确与否。"},{"type":"paragraph","text":"谢军"}]}