{"id":797867,"date":[{"year":1989,"month":8,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"上海沪剧院直属剧组坚持“二为”方向","mtitle":"不受钱锈半点　侵捧出新戏《雾中人》","ftitle":"走出一条以出戏为宗旨，注重社会效益，努力克服各种短期行为的承包之路，在文艺界引起强烈反响","authors":["褚伯承"],"text":[{"type":"paragraph","text":"本报讯　近年来，一切向钱看的拜金主义腐朽思想沉滓泛起，对一些文艺院团的承包活动也产生了一定的影响。有些文艺院团在承包时片面追求经济效益，忽视社会效益，产生了不少消极现象。但上海沪剧院直属剧组的同志没有随波逐流，他们坚持文艺为社会主义服务，为人民服务的方向，走的是一条以出戏为宗旨，坚持社会效益第一，努力克服各种短期行为的承包之路，引起文艺界很多人的强烈兴趣。"},{"type":"paragraph","text":"这个以著名沪剧演员马莉莉和陆敬业为首的承包剧组成立于今年一月中旬。当时他们面对的现实是:一方面戏曲舞台上缺少有吸引力的新剧目，剧场冷落，看戏的人越来越少；另一方面，有的文艺团体在实行承包责任制以后，不把精力集中于艺术创造，而是搞短期行为，个别人忙于四处走穴，私演私分。为了一天多到手几张分，哄骗瞒蒙无所不为。一个应演三小时的戏可以马虎到只演两小时就草草收场。这样的承包对于面临困难的戏曲事业来说，无异于雪上加霜。看到这一切，作为中年演员的马莉莉、陆敬业感慨很多，他们总结自己搞承包的经验教训，认识到文艺承包的根本目的应当是发展文艺生产力。只有出戏，戏曲才有活力，局面才能改观。在和院部商议剧组承包方案时，他们主动立下军令状，把在建国四十周年时搞出一台现代题材的有相当艺术质量的献礼剧目作为承包主要目标，如不完成，甘愿受罚。"},{"type":"paragraph","text":"从剧组成立那天起，全体成员就瞄准了这个目标。上无十八厂为了支持剧组改革，资助了六万元钱。有人希望能先从中提取一部分作为春节生活补贴发放。剧组负责人说服大家，工厂资助的钱应全部用于新戏排练投资，不能分掉。有人提议上新戏前先排现成热门的西装旗袍戏过渡，赚点钱给大家“垫垫底”，剧组研究后认为，这样做会分散精力，影响新戏开排，未予采纳。"},{"type":"paragraph","text":"好戏离不开好本子，直属剧组成立后花精力最多的就是挑选剧本。院领导向他们推荐了一个院艺术室正组织两位编剧创作的表现志愿军归国战俘崇高气节的戏，尽管剧本尚未完成，听了作者的构思，马莉莉、陆敬业觉得很有潜力，当场拍板。他们经常和作者研究剧本，有时讨论到深夜，根据长期舞台实践的经验，他们给本子出了不少好点子，戏中浪涛和市长夫人的兄妹关系就是他们帮助设计的。尽管剧组成立之初经济十分拮据，他们还是从零星演出收入中拿出一笔钱让两位编剧利用春节突击写出《雾中人》初稿。紧接着他们又争取院部支持，拨款让作者去北京、四川等地继续采访，搜集素材，回沪后很快拿出了供排练的第二稿。"},{"type":"paragraph","text":"《雾中人》是写志愿军题材的。为了帮助演员在舞台上更好地体现志愿军的艺术形象，剧组在开排前全部拉到部队深入生活。对一个承包剧组来说，这意味着要停掉好几天演出，损失六七千元钱，但为了演好新戏，他们认为值得。警备区领导对这一行动十分重视，巴忠倓司令员亲自安排他们在好八连当兵。这次下部队，对演员来说不仅获得了艺术创造的素材，而且在思想作风上经受了一次锻炼。"},{"type":"paragraph","text":"辛勤的耕耘终于有了收获。六月上旬，《雾中人》在共舞台公演取得了很大的成功。市委宣传部长陈至立、市总工会主席江荣和市文化局长孙滨看了演出，称这个戏是今年上海戏剧舞台的重要收获。在剧协上海分会专门召开的座谈会上，一些戏剧专家热情地说:从这个戏看到了沪剧新的活力和戏曲艺术前进的脚步。普通观众的反应也很感人。一些观众看了戏特地到后台对演员说:“多年没有看这样激动人心的好戏了。政治上可作教材，艺术上十分感人，从这个戏也可以看出你们队伍的素质。”一个半月来，这个戏已连演连满五十场，观众六万人次，票款净收入近七万元。"},{"type":"paragraph","text":"沪剧院直属剧组成立仅半年多，它们对承包的理解和实践已开始显示出自己的优越性和生命力。在文艺界对前一阶段的承包进行回顾、反思和总结时，相信可以从这里得到有益的启示。　(褚伯承)"}]}