{"id":797846,"date":[{"year":1989,"month":8,"day":2}],"page":"3","source":"《文汇电影时报》","region":"","masthead":"国际新闻·影视与戏剧","special_issue":"影视与戏剧","column":"","genre":"","count":"1661","ytitle":"","mtitle":"跟谢晋拍《最后的贵族》","ftitle":"","authors":["潘虹"],"text":[{"type":"paragraph","text":"潘虹"},{"type":"paragraph","text":"不知为什么，有时候我以为他的血管里不可能流着殷红的热血。他的性格实属冷血一类。那能把人毁掉的情欲和他无缘。玩乐和麻将都迷不了他的心窍。除了喝酒，喜欢领略体育球赛的乐趣而外，就在摄影机前过日子。藏在眼镜背后的那双眼睛里，永远清晰地流露着他的意图和他的思路，让人一望而知。"},{"type":"paragraph","text":"这执着的冷静便是谢导演的主要力量。血气、情感、心灵，对于其他人，都是会引起惶惑的知觉和感觉的要素，但对于他则毫无意义。他的一切激情火花都集中在大脑，集中在他的银幕中的女性形象上。"},{"type":"paragraph","text":"去年12月24日，我抖掉了脚上黄浦江畔的尘土，走进飞往纽约的机舱。在18小时的飞行中，谢导演的背影一直在我的前方。一排三个座位他一个人坐着，他那双颊微红的脸庞使人一看就知道他正发着高烧。他最好是躺下。偶尔，他也回身冲我们微笑一下，但谁都很难说清楚这微笑的复杂内涵。"},{"type":"paragraph","text":"谁都知道，我们是由于签证延误了两个月，在这严冬季节，偏偏要去向大自然索取我们影片中所需要的夏天和春天，谁都知道，我们仅仅只有30万美元的外汇，要去远征纽约、洛杉矶、威尼斯，去创举中国大陆电影制作在海外拍摄的“第一个”。"},{"type":"paragraph","text":"在我们的上空，是那巨大而冷漠的苍穹，在我们的下面，是广袤而亲切的大地。也许这正是大地给予了他希望。他慢慢地闭上眼睛。他喜欢在寂静中冥想。"},{"type":"paragraph","text":"机舱里，摄制组的许多人都用额头抵着椭圆形的舷窗，目光各种各样——依依不舍的，如释重负的，欣喜激动的……我无法揣测所有人此时的心情，但“一定要成功”这个使命和目标，每个人都是一致的。此时，我也紧紧地摸着自己左手链上的小金猪(我的护身符)，心里不停地默默祈祷，但愿别象太平洋一样渺茫……"},{"type":"paragraph","text":"他一滴不剩地喝干了他的第三杯茶时，我们已经在空中飞行了十多个小时。他的胳膊旁边仍是那本皱皱巴巴的剧本。上面的字迹写得很乱，象是在铅印的文字间爬动着虫子。其颤动的轨迹，甚至不难以让人能识别出，这部分是在汽车上写的，那部分是在飞机上写的。"},{"type":"paragraph","text":"他时而看看剧本，偶而又喁喁低语，有时甚至情不自禁地发出欢乐的叹息。突然，他回头冲我大叫了一声:"},{"type":"paragraph","text":"“那首英语歌的录音磁带你带了没有?”"},{"type":"paragraph","text":"正在昏昏欲睡中的我吓了一大跳。"},{"type":"paragraph","text":"“带了，导演。”"},{"type":"paragraph","text":"我报告式地赶紧回答。他耳朵不好，说话声音特别响，再加上非常地一本正经，有时真令人望而生畏。"},{"type":"paragraph","text":"他马上意识到可能把我吓着了，立即微笑着又补充了一句:“你想睡了?”"},{"type":"paragraph","text":"“不，没，没有。”"},{"type":"paragraph","text":"我掩饰着。因为我知道导演最讨厌演员象只病猫似地老蜷缩在角落里睡觉，“过了今天就不晓得明天。”(这是他骂演员最重的话)。"},{"type":"paragraph","text":"不知什么时候，我终于睡着了。"},{"type":"paragraph","text":"醒来时空中小姐正在用中英文广播着“飞机开始下降，请系上安全带”。我赶忙起来，就见椅子扶手上插着一朵鲜花。一朵正在开放的花朵，它无止境地自我重复着伸展开去，一片叶子接着一片叶子，它每一个柔和的红晕颜色都比前一个显得更红。邻座的人告诉说“导演送来的，你睡着了”。我抬眼看去，才知导演被空中小姐照顾到头等舱去休息了。这花是头等舱配餐时送给旅客的。提前得到一枚奖章，我想。奖章是授予有特殊贡献的人，他希望。"},{"type":"paragraph","text":"估计是半个小时之后，我们踏上了美国大地。脚下倒并无异常感觉，但我心里却充满了莫名的惶惑，一种对异邦文化的陌生，紧紧地追缠着我。其他人有人惊喜，有人欣慰，有人沉醉，也有人困惑……只有他，始终是唯一无动于衷的人。这使每一个有头脑的人都会承认，他身上还有一种对冒险的嗜好，他的强大仅仅在于执着。"},{"type":"paragraph","text":"在机场海关他还开着玩笑，摄制组以他为首走在最前面，海关人员仔细向他询问看在纽约拍摄的周期，纽约的接待团体等，他一一详尽地作着简明的回答。最后问他的是带来作为拍摄费用的美元是多少?他微笑着潇洒地转身而去，压根儿不予答复。"},{"type":"paragraph","text":"为了艺术能够忘掉自己，忘掉自己的利益。我以为这是种气质。这种气质在这关键性时刻也提醒了我们每一个人，为什么他享有盛誉；为什么他能够得到社会和人们的尊重。不管怎么样说，此时他充溢着新的，几乎十分虔敬的心情，他在企盼着另一种幸福——成功。"},{"type":"paragraph","text":"(原载7月29日《文汇电影时报》，本报转载时标题作了改动)"}]}