{"id":797902,"date":[{"year":1989,"month":8,"day":3}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1887","ytitle":"","mtitle":"幌儿红","ftitle":"","authors":["谢友鄞"],"text":[{"type":"paragraph","text":"谢友鄞"},{"type":"paragraph","text":"辽西没有太高的山，起起落落、隔三岔五间，山坳里便聚些人家，大些的是村，小点的也是村。大大小小的村都有个把酒家。火红的幌儿高挑在杆顶，杆下可给客人拴马。一壶酒、一匹马、一杆枪，是辽西汉子梦寐以求的生活。"},{"type":"paragraph","text":"我手挽缰绳，仄身马背，得得得蹄声溅洒在细瘦山径上，浪迹辽西。"},{"type":"paragraph","text":"经过汉民屯垦村，蒙古族定居的农牧村，朝鲜族稻农村，山东、河北移民闯关东的旱田开发村，幌儿一式招摇。竹箩圈下沿，围一圈细长红布条，随疾疾山风，疯疯地响。幌数有一、二、四、八之分。一个幌的店，只有零星小吃，如煎饼、馒头、豆腐汤；两个幌，能炒菜，叫灶了；四个幌，备有全席套菜；八个幌，天上飞的，地下跑的，山珍海味，无所不包。"},{"type":"paragraph","text":"山涌渐渐平息，薄地砾石嶙峋，热辣辣风卷着白汤汤雨，草滩烟瘴迷蒙；走进沙漠后，不知不觉间迷失了方向，连续三天三夜，粒米未进，滴水未沾，劣马瞅着沙砣里白惨惨尸骨，四肢簌簌抖颤。我滚下马背，扯着缰绳，昏天黑地往前跋涉……褐色的土地裸露出来——我精神一振，前方出现一座被漠海包围的孤村。房屋矮趴趴，一半坐进地里，屋顶芨芨草枯黄瑟缩，烟囱剥皮豁嘴，残破不堪，听不见鸡鸣、狗吠，瘆人的静。我心里绝望地一紧，莫非是个死村?!"},{"type":"paragraph","text":"终于有人从地下钻出来，从地窨子里纷纷走出来，烈日横空，白光煞黑。我呆住了，村人们走路的姿势异常奇特:木乃伊般的老头，七、八岁的孩子，只要是男人，都把双手背在身后；女人们双臂下垂，臀部朝后撅得老高。无论男女老幼，全都向前大倾着身走，双脚一蹭一蹭，象要仆倒似的。身后的黑影拖得好长……"},{"type":"paragraph","text":"我恍然明白，他们世世代代生活在起伏不尽的沙砣里，走一步退半步，形成了这种独特的姿势。"},{"type":"paragraph","text":"走进腰街，一面幌儿耀眼地烧。冷丁从外面进去，眼睛发黑，石磴一级一级似深不可测。到底了，一间大屋。辽西乡间酒店，大多是家庭式格局:通铺大炕上，铺满黄灿灿炕席，摆着两张、三张炕桌，没有上过漆的桌里油腻乌亮。若有一个汉子，默默地坐在桌前，微侧着身，一只胳膊肘拄在桌沿上，自斟自饮。别的桌子空着。你径直过去，盘腿坐在他的身边，彼此的眼睛默默地对视一下后，搭起话来。提起乡政府的王助理，你们都认识；或者，说起供销社的老张，他不过是站在栏柜后面打酱油称大粒盐的，你们都认识，谁能不认识，汉子马上就会变得不一样了，邀你一堆儿喝酒，喝他的酒，吆喝掌柜的，添盅加筷子，山里人，易熟，好交下。"},{"type":"paragraph","text":"在掌柜的殷勤扶持下，醉醺醺爬上马背，酒幌拂面，彼此依依不舍地拱手作别，从此你东我西，分道扬镳，也许永远不会再见面了。但在孤独寂寞的乡道上，你的心里会长久地涌满温馨。"},{"type":"paragraph","text":"辽西地理上毗邻内蒙，历史上缘近女真。你经历山区、草滩、漠海，穿越烂漫的光荫后，终于绕回来了——人烟稠密的城市在望。"},{"type":"paragraph","text":"商店、旅馆、影剧院、舞厅前，霓虹灯闪闪烁烁，立体声扩音箱里乒乒乓乓如鼓如舞如黑压压酒桶滚涌。从四川、安徽、湖南等省来的手艺人，魔术般涌入城里。掌鞋、崩玉米花、卖变色镜、打家俱四项行当，几乎全被他们包揽。有的站稳脚跟后，在闹市租屋赁舍，开起南货店。北方的商店，无论大、中、小，一律只开一、二扇面，呈封闭式格局；他们的铺子，柜台有多长，门就开多大，从街上望去，五彩斑斓的货架，婷婷玉立的女售货员，楚楚动人，一览无余。"},{"type":"paragraph","text":"豪华的酒店、餐厅前，四个幌、八个幌气魄辉煌，人体感应门自动开启，乐声如水流淌到石板路面上。几位浓妆艳抹的女孩子，穿着水绿、粉红色软缎拖鞋，踅来绕去。那身材苗条，皮肤白皙细腻的姑娘，生意好极了。有单身主雇走过来，用夹带南方味的普通话搭讪妥，偎依着，姗姗走进餐厅。大多只是陪饮，随阔佬兴致，赠几个钱。酒店老板，暗暗给她们分红。若不然，闹市区的幌儿争相斗艳，她们不在你的门前兜售，甚至将客引到别家，老板可就吃不了兜着走了。"},{"type":"paragraph","text":"本地姑娘，黑红健壮，说话扬声大气，动不动便嘎嘎大笑。渐渐地，她们学会了讲话细声细气，捂着嘴巴文静地笑。"},{"type":"paragraph","text":"这座辽西都市，除土著汉民外，不少是百余年间从山东、河北、河南盲流过来的后裔；又杂居着蒙、满、锡伯等少数民族，风习混杂，互通姻好。对外来势力，外来文化，绝无繁华大都会的傲慢、排斥、轻蔑；也不象偏远闭塞的小城镇那样恐惧、狭隘、尖酸刻薄，格格不入。它显示出惊人贪婪的生气勃勃的吸摄力。"},{"type":"paragraph","text":"我蛰居在闹市后面一条狭窄的巷子间，低矮的小平房笼罩在高楼大厦的阴影里。爬格子累了，步行到城郊大车店，轮圈幌儿高高张扬。掌柜的跟我熟稔，掌柜的晓得文人穷酸:"},{"type":"paragraph","text":"俄罗斯诗人"},{"type":"paragraph","text":"死于爱情决斗；"},{"type":"paragraph","text":"蒙古族诗人"},{"type":"paragraph","text":"死于酒精中毒；"},{"type":"paragraph","text":"汉族诗人"},{"type":"paragraph","text":"死于穷困潦倒……"},{"type":"paragraph","text":"掌柜的收下我两瓶辽西大曲后，便乐呵呵地牵出那匹租不出去的劣马，任我梦游也似地去寻找，那面属于我的火红的幌儿在哪里?!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\8983030201.JPG\">"}]}