{"id":797969,"date":[{"year":1989,"month":8,"day":4}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1979","ytitle":"","mtitle":"情满教师楼","ftitle":"","authors":["陈亦冰"],"text":[{"type":"paragraph","text":"陈亦冰"},{"type":"paragraph","text":"编者按:要使教育事业成为全民的事业，全民的责任，这一点已日益为越来越多的人所理解、所接受。在祖国的城市和乡村，在社会各界，已涌现出许多热情关心、扶持教育事业的动人事例。最近，上海天原化工厂和《中学教育》联合举办的天原杯“希望之星”征文活动所收到的稿件，以生动的事例，清新的笔调，真实地反映了这一可喜现象，读来使人振奋。本刊特转载《情满教师楼》一文。以飨读者。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"古老的江湾镇南有座乳黄色的教师楼，楼里住着十六位江湾乡的小学教师。入夜，每扇窗口都亮起一盏晶莹的灯，闪烁的灯花里跳跃着一串动人的故事。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"洪美华万没想到，乡长、校长会突然光临这狭小、闷热的三层搁楼。她显得有点手足无措……"},{"type":"paragraph","text":"凭打火机的火光，弯弯曲曲摸上搁楼的葛乡长也没想到，一个兢兢业业工作了三十多年的老教师，竟然是住在这样狭小的空间里。"},{"type":"paragraph","text":"没有寒暄，也没有款待。最多只有一刻钟的对话。"},{"type":"paragraph","text":"“洪老师，您辛苦了。我们一定要尽快解决教师的住房问题。”临走，乡长留下了一句话，仿佛是学生对老师的保证。"},{"type":"paragraph","text":"短短的一句话。在洪美华的心里激起了多少希望……"},{"type":"paragraph","text":"从1960年结婚那天起，她就生活在这座破旧而昏暗的房子里。自来水在底楼，烧饭到二楼，晾衣服要爬出窗口到屋顶，下雨天得盆盆罐罐四处接漏。三十年来，她唯一的梦，就是想有一间亮敞的房间，能让自己舒舒坦坦地看书、备课……"},{"type":"paragraph","text":"轻轻的一句话，在葛乡长的心里压上了一块沉沉的石头:我们的教师在这样的环境里艰难地工作，一个人民的乡长难道不该为她们做些什么?"},{"type":"paragraph","text":"那一天，乡长、校长一行人就这样一口气走访了二十多位教师家庭，从清晨直到深夜。"},{"type":"paragraph","text":"很快乡政府作出决定:宁可放弃120万元的商品房收益，倒贴50万元，也要为教师造房。任务就交给乡住宅公司。"},{"type":"paragraph","text":"乡长有令:教师工房地段要闹中取静，方便生活；结构设计一定要有厅，好让教师备课；1987年教师节破土动工，一年之内把钥匙交到老师们手中。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"望着装饰一新的房间，看着女儿在自己的小书房里作业，丁艳蓉欢喜的眼泪夺眶而出。这是她盼望了多少年的心愿啊!"},{"type":"paragraph","text":"乔迁之夜，宁静又温馨，然而丁老师失眠了，她无法忘掉那些永远不会再来的早晨和夜晚……"},{"type":"paragraph","text":"她本住在浦东杨家渡，婆婆、小姑、小叔，再加自己一家，六口人统住25平方米的一大间。每天上班，摆渡，挤汽车、换电车、再轧汽车，路上要折腾近三个小时。清晨五点她就要准备出门，晚上七点过后才能到家。碰上雾天，她必须提早到浓雾还没有封江之前就摆渡，或者干脆隔夜就留宿在浦西娘家。"},{"type":"paragraph","text":"那房子老得四面通风，一家看电视、听音乐，四邻就不得安宁。每晚女儿做作业，就只好关紧了门窗，连大伏天也别无他法。而她唯一的出路就是半夜过后二三点钟起来备课、批改作业……"},{"type":"paragraph","text":"有一阵子，她盼望丈夫工作的上海船厂能帮助解脱她的苦恼，可遗憾的是，在万人云集的上海船厂，她家还算不上困难户。"},{"type":"paragraph","text":"托江湾乡的福，今天的梦想终于成了现实。"},{"type":"paragraph","text":"别了，浦东那喧闹的大杂院；别了，黄浦江上那焦心的渡船；别了，那总算有了尽头的提心吊胆的早晨……"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"走进教师楼的每一个家庭，都会听到这样的故事。不信，你去问403室已经退休了的夏老师；你去问303室曾在潮湿、昏暗的斗室里熬过了整整十年的赵翠琴；或者你干脆上204室作客，陆山玉老师会告诉你，他一年之中三喜临门的喜讯。"},{"type":"paragraph","text":"每一家的故事都有一个意想不到的开头，而十六家的故事却是一个共同的结尾:是江湾乡的干部和乡亲，把这些最普通最没有权势的小学教师领进了一个明亮、安静、舒适的“天堂”——一个靠他们的工资一辈子也别想买到的居住环境。"},{"type":"paragraph","text":"他们后来才知道:为了落实造房土地，两位乡长，从建委到土地局，从市住宅办到区政府，费了多少口舌，才感动了“上帝”；为了保证去年暑假能让老师们住进新房，乡政府不惜多付20万元赶工费；老师们陆续搬进新房后，乡长又找到煤气公司经理，要求尽快接通教师楼的煤气管道。让人更受感动的是:江湾乡原先住房困难的教师现在人均居住面积已达8.8平方米，而乡政府机关工作人员住房的解困水平，至今还没超过7平方米。"},{"type":"paragraph","text":"教师们的心被震撼了。教师楼整整一千个平方米的空间也难盛下江湾乡父老乡亲的深情厚意!"},{"type":"paragraph","text":"年已57岁的夏庆莲老师，1951年起就在江湾乡工作，退休两年，她每天依然一早到校，很晚回家，她的心离不开学校、离不开孩子；"},{"type":"paragraph","text":"再过两年就要退休的洪美华老师，工作的劲头决不输于青年，短短一年之内，相继取得市、县两级三个项目的先进奖励；"},{"type":"paragraph","text":"更多的老师把满腔的感激倾注到每个孩子身上，家访、辅导、补课，不厌其烦，连星期天都会聚在一起……"},{"type":"paragraph","text":"难怪丁老师的爱人要感叹:现在家离学校这么近，可人照样是早出晚归。"},{"type":"paragraph","text":"“爱只能用爱来交换”。教师们的报答象乡亲们的给予一样朴实，一样真诚。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"乳黄色的教师楼矗立在古老的江湾镇南，十六位小学教师的心连结着江湾乡七千乡亲。"},{"type":"paragraph","text":"深夜，窗口的灯熠熠不灭，辉煌的灯光下跳动着颗颗诚挚的心。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\8984040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}