{"id":340069,"date":[{"year":1957,"month":1,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1568","ytitle":"","mtitle":"漫谈冰上运动","ftitle":"","authors":["禾子"],"text":[{"type":"paragraph","text":"禾子"},{"type":"paragraph","text":"漫长的寒冬，正是北方人民尽情地进行冰上体育活动的季节。平滑的滑冰场在阳光照耀下发出夺目的光华。运动员穿了鲜艳的羊毛衫，在冰场上飞驰、旋转，享受那冰上运动的快乐。"},{"type":"paragraph","text":"冰上运动发展到近代，流行着速度滑冰、花样滑冰和冰球三种形式，这已不是仅仅为了娱乐，而已成为一项体育项目，每年都有国际性的竞赛。"},{"type":"paragraph","text":"两万年前的一双冰鞋"},{"type":"paragraph","text":"在古远的年代中，滑冰与徒步竞走简直是同样普通的事情。人们已经发现的最古的冰鞋，至少是两万年以前的东西。这双冰鞋是马赛尔·博都安博士在法国下波亚都省发现的。博都安博士把这双冰鞋叫做“滑具”。在公元十世纪时，北欧人已经很普遍的开始用兽骨做成一种冰滑子(形如现代的冰刀)。冬天狩猎的时候，他们把这种兽骨制成的冰滑子用带子绑在鞋上，再借助于与滑雪杖相似的木棍，就可以迅速地在冰河上飞驰。一直到十三世纪，从图画中还可以看到使用这种冰刀滑行的人像。以后，金属代替了兽骨，出现了一种具有金属刀刃的木制冰刀。金属刀刃因为有锋利的内刃、外刃和前端弯曲的刀尖，所以在蹬冰时就不再需要木棍支撑了。自从俄国人发明了用螺丝钉把冰刀固定在鞋上以后，滑冰运动在俄国得到了开展。在彼得大帝时代，首先开始使用了钢制的冰刀。近几十年中，冰刀的式样更得到多次的改进。在十九世纪八十年代中，俄国的速滑运动员班申发明了具有长而锋利刀刃的跑刀，并且在1889年获得第一次世界滑冰锦标的优胜。"},{"type":"paragraph","text":"滑冰也有它自己的许多轶闻逸事。法国诗人拉马丁把它叫做“北方的技艺”。据说哥德是当时最优秀的滑冰家之一。我国的滑冰运动，据说到如今也有两百年的历史。清代乾隆皇帝曾说，滑冰是满族从古以来就有的游戏，而且还有冰球比赛，八旗子弟每年冬天都参加比赛。当时，每年冬至以后，皇帝都要亲临北海五龙亭观看滑冰比赛。慈禧太后更是一个花样滑冰的欣赏者，宫廷里有一些善于花式滑冰的能手，每到冬天，出场表演。那时这些滑冰者已能掌握各种繁复的动作，并具有独特的风格。"},{"type":"paragraph","text":"白热化的近代竞赛"},{"type":"paragraph","text":"1924年在沙摩尼举行冬季奥林匹克以后，挪威的速度滑冰一直在国际间占了显著的优势。此外，在芬兰、荷兰和美国也出了些好手。"},{"type":"paragraph","text":"在1911年以前的整整十年中，瑞典人萨尔卓一直执了花样滑冰的牛耳，后来奥地利人也屡次获得男子花式滑冰的冠军。在第一次世界大战以前，“冰上仙子”都是英国人和匈牙利人。在两次大战中间，挪威小姑娘宋雅海妮继奥国姑娘萨波之后，直到变为职业运动家为止，当了十年冠军。宋雅海妮最后还靠溜冰艺术，成了美国的电影明星。"},{"type":"paragraph","text":"直到1938年，加拿大的冰球队在全世界占了显著的优势。自从国际体育关系恢复以后，捷克斯洛伐克的冰球员也有后来居上的趋势。1956年第七届冬季奥林匹克运动会开始，苏联冰球队才第一次参加竞赛，结果一鸣惊人，分别以2比0、4比0的成绩战败了世界强敌加拿大和美国，而获得奥林匹克、欧洲和世界冠军的称号。"},{"type":"paragraph","text":"同时，苏联的速度滑冰家在五年前正式进入国际冰坛以后，使原有的世界纪录，起了根本性的变化，新来的人一下子跃登首位，甚至连传统的速度滑冰挪威人也遭了败北。"},{"type":"paragraph","text":"我国水上运动急起直追"},{"type":"paragraph","text":"我国在解放以后，冰上运动也获得了蓬勃的开展，据北京、哈尔滨、呼和浩特等十八个城市的统计，这些城市到1956年已修建了近六百所冰场，1954年增加了将近二倍。全国已经有二百多个冰球队。同时，冰上运动在边远地区和少数民族地区也开展起来了。内蒙古自治区、延边朝鲜族自治州和青海等地都举行了冰上运动会。前两者还曾选拔了冰上运动代表队参加了1956年的全国冰上运动大会。"},{"type":"paragraph","text":"在1956年3月间，我国学生冰球队还应邀参加了在波兰举行的第十一届世界大学生冬季运动会。我们的技术虽不高，但是很多国际朋友对于我们的饱满情绪和顽强精神表示赞扬。由于我们在比赛中表现了优良的体育道德品质，在全部比赛过程中，没有一个人犯规，获得大会的体育道德奖。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\5716030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>冰球比赛</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\5716030802.JPG\">"}]}