{"id":340007,"date":[{"year":1957,"month":1,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活(家庭教育特辑)","column":"父母手记","genre":"","count":"1525","ytitle":"","mtitle":"一个爸爸的忏悔","ftitle":"","authors":["浚渠"],"text":[{"type":"paragraph","text":"湖南邵阳市　浚渠"},{"type":"paragraph","text":"参加孩子的受奖典礼归来，我和我的爱人都有一种说不出的喜悦!"},{"type":"paragraph","text":"一年多以前，他还是个极端顽皮的孩子，人家叫他“小流氓”，打架、骂人、偷东西、破坏家里和学校里的用具……"},{"type":"paragraph","text":"我热望着孩子将来做个有用的人。看见孩子不争气，心里就冒火。因此我常常打孩子。"},{"type":"paragraph","text":"有一次，我写了一封重要的信件摆在桌子上，恰好一个多年不见的老朋友来了。谈了一阵，我就陪他上馆子去吃点东西，到晚上十点钟才回来。一进屋记起了这封信，可是不见了。问保姆不知道，我爱人又没回来。找来找去不见，心里很烦躁。最后在地下找到一块纸片，我就肯定是孩子把信撕了。这时候孩子已经睡了，我就把他从床上叫醒，对着孩子直嚷。孩子睡的模模糊糊，总说:“不知道，没扯。”但我还是把孩子吓得哭了。要不是我怕和爱人吵架，准又会狠狠地揍他一顿。后来知道，孩子根本没有看到这封信，而是爱人替我寄出了。"},{"type":"paragraph","text":"这天晚上，我听到孩子在梦中大喊:“爸爸打我!爸爸打我!”我才感到有点后悔。"},{"type":"paragraph","text":"又有一次，我爱人出差去了。孩子因为要用水彩颜料画画(这是老师规定的)，向我要钱买颜料。我知道他平时有些乱花钱，又怕他不诚实，所以回答他说，要问过老师以后，才能给他钱。但是一直拖了两个多星期，我总没有实践我的诺言。后来学校里的老师来跟我联系，我还感到很厌烦。"},{"type":"paragraph","text":"在这种情况下，我的孩子偷东西了。他偷了保姆的一块钱，买了一盒颜料，其余的吃零食花掉了。保姆怕我责打孩子，始终瞒住我。这样，他第二次又偷了保姆买小菜的钱，而且偷了同学一些铅笔、连环画之类的东西。保姆这才不能不告诉我。正在这时，老师也来了，告诉我的无非是孩子打架、上课不专心、学习成绩很坏……，最后她也谈到了偷窃问题。我浑身发热，虽然是冬天，可是热汗直冒，我觉得这是多么不光彩的事啊!我为什么生了这么个坏儿子?"},{"type":"paragraph","text":"晚上，我叫孩子端端正正的站着，像审判官一样的问他。虽然开始时我也耐着气对他进行教育，但我问他，他不回答，于是我又狠狠的把他责打了一顿。"},{"type":"paragraph","text":"我对我的孩子感到了绝望。"},{"type":"paragraph","text":"有一天，我下班回家，正碰上孩子在打他弟弟。我听到他也像我对他一样的在直嚷，而且顿着脚:“看我不打死你，你这‘败家子’!”他弟弟哭了，他又说:“你还哭!你要哭，我就用脚踹死你!”——孩子这些话，不全是我常说着的吗?糟了!我常骂他不学好样，我又给了他什么好样呢?这个孩子动不动就打人，动不动就骂人，弄得老师、邻居都说他像个“小流氓”。这个“小流氓”的流氓气息是哪儿学来的，现在我可知道了。"},{"type":"paragraph","text":"我给了孩子不好的教育，我对孩子没有半点温暖，我对孩子没有尽到父亲的责任。目睹这些情况，我不能不省悟了。午夜扪心，深感惭愧，我从内心深处认识到了自己的错误。"},{"type":"paragraph","text":"从此以后，我关心孩子了。他错了，我耐心的教育他，告诉他哪是对的，哪是不对的。当他和别人吵架或者打别人的时候，我指出打架、吵架不是好孩子的行为……。说老实话，我对小孩子稍微改变了一点态度，他就觉得我很亲切，把他在学校里的情况都来告诉我了。这时我只要发现了他一点一滴的进步，一定很好的表扬他。并且和学校取得了紧密的联系。"},{"type":"paragraph","text":"我又给他买了必要的学习用具和玩具，譬如颜料、画画的笔，样样都有了。又给他订了“儿童时代”这个杂志，买了“鸡毛信”等连环画，并指导他阅读。通过海娃等小英雄向孩子进行教育。渐渐的他把偷窃习惯改正了，学习也进步了，每天能按时完成作业，还作得很整洁。……"},{"type":"paragraph","text":"去年上期，孩子入了队，下期被选为小队长，本期又当上了中队长。这次经团市委评定为优秀少先队员。在给奖典礼上，我和我爱人看到鲜红的红领巾飘拂在他的胸前，真是感慨万分。"},{"type":"paragraph","text":"学校里的老师常常要我谈谈教育孩子的经验。其实，我有的不过是一个做爸爸的忏悔吧了。"},{"type":"paragraph","text":"我的爱人说:“要教好孩子，首先要教好爸爸。”这话一点不错!"}]}