{"id":340158,"date":[{"year":1957,"month":1,"day":8}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1368","ytitle":"进一步发展中苏两国的伟大友谊","mtitle":"周恩来总理赴苏联访问　昨乘喷气机飞到莫斯科","ftitle":"苏联领导人热烈欢迎　莫斯科一片节日景象","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京7日电】　由周恩来总理率领的中华人民共和国政府代表团在7日上午九时三十分乘喷气式专机离开北京，前往莫斯科进行友好访问。"},{"type":"paragraph","text":"代表团团员有:国务院副总理贺龙，外交部副部长王稼祥和中国驻苏联大使刘晓。"},{"type":"paragraph","text":"中华人民共和国政府代表团还将应邀前往波兰人民共和国进行友好访问。"},{"type":"paragraph","text":"然后，周恩来总理将继续他的亚洲旅行——前往尼泊尔王国和阿富汗王国进行友好访问。"},{"type":"paragraph","text":"【新华社莫斯科7日电】　一架银白色漂亮雄伟的图104喷气式专机今天载着周恩来总理所率领的中国政府代表团从北京飞到莫斯科。"},{"type":"paragraph","text":"下午四时，飞机在离开莫斯科市区约三十公里的作节日装饰的伏努科夫机场降落，受到等待已久的人群的热烈欢迎。"},{"type":"paragraph","text":"飞机滑行到了机场的大楼面前。周恩来总理走下了飞机。苏联共产党和政府领导人走向前去和他热烈地握手。周恩来总理和贺龙副总理等接受了群众的献花。"},{"type":"paragraph","text":"今天飞机到达的时候，正在飘着细细的雪花，但是机场上站满了欢迎的人群。"},{"type":"paragraph","text":"前来欢迎的有伏罗希洛夫、布尔加宁、卡冈诺维奇、马林科夫、米高扬、莫洛托夫、萨布罗夫、苏斯洛夫、赫鲁晓夫、勃列日涅夫、谢皮洛夫、什维尔尼克等同志。"},{"type":"paragraph","text":"德意志民主共和国政府代表团团长格罗提渥总理和代表团团员也到机场欢迎。"},{"type":"paragraph","text":"到机场欢迎的还有苏联政府的部长们、将军们、群众团体代表们和各国驻苏联外交使节。"},{"type":"paragraph","text":"排列在机场上的仪仗队队长向周恩来总理报告:苏联首都欢迎中国贵宾们的莅临。"},{"type":"paragraph","text":"周恩来总理和布尔加宁主席检阅了仪仗队。乐队奏中苏两国国歌。"},{"type":"paragraph","text":"周恩来总理和外交使团人员一一握手，并且不断向欢迎者招手致意。"},{"type":"paragraph","text":"布尔加宁主席陪同周恩来总理走向扩音器面前。布尔加宁致欢迎词，周恩来致答词。(另发)"},{"type":"paragraph","text":"致词后，周恩来总理在苏联领导人陪同下，乘车前往克里姆林宫住所。十多部摩托车在前面开路，从机场到市区一路上，有不少群众在两旁欢迎。从市区到克里姆林宫的路上，挂满了中苏两国国旗和用俄文和中文书写的欢迎标语。道路两旁站满着密密层层的欢迎人群。当贵宾抵达莫斯科市区时，已是万家灯火。群众不断向客人们挥手致意，周恩来总理等也不断向欢迎的群众挥手致意。"},{"type":"paragraph","text":"【本报讯】　综合新华社电讯:由周恩来总理率领前往莫斯科进行友好访问的中华人民共和国政府代表团，在7日早晨踏上了苏联国土。周恩来总理等乘坐的图-104专机于莫斯科时间上午七时(按:莫斯科时间上午七时即北京时间下午一时)到达伊尔库次克。虽然这里现在遍地冰雪，温度在零下三十度，但是欢迎的人群还是很早就带着兴奋的心情来到了飞机场，等候中国贵宾的到来。"},{"type":"paragraph","text":"在欢迎的人中，有苏联外交部副部长费德林，苏联驻中国大使尤金，苏联外交部远东司副司长瓦西列夫和礼宾司副司长科切特科夫。他们是从莫斯科到伊尔库次克来欢迎客人的。"},{"type":"paragraph","text":"中国驻苏联大使刘晓也到伊尔库次克来迎接周总理。"},{"type":"paragraph","text":"到飞机场欢迎的还有苏联共产党伊尔库次克州委员会第一书记科别列夫和州苏维埃执行委员会主席谢季宁，苏联共产党伊尔库次克市委员会书记加伊茨娜和市苏维埃执行委员会主席帕特罗夫以及当地的群众代表一千三百多人。"},{"type":"paragraph","text":"苏联各大报纸、期刊和广播电台的二十名记者也由莫斯科来到伊尔库次克。"},{"type":"paragraph","text":"周恩来总理等一行在伊尔库次克进早餐后，继续乘专机前往莫斯科；周总理等在莫斯科时间上午十一时三十分左右到达鄂木斯克，稍作停留，并进午餐后，继续飞往莫斯科。"}]}