{"id":340185,"date":[{"year":1957,"month":1,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2421","ytitle":"","mtitle":"看戏九记","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"小叙"},{"type":"paragraph","text":"我是喜欢看川戏的。到了重庆，又正碰上在举行川戏的传统剧目鉴定演出，就抓机会连续看了几次戏。大本戏和单折戏都看到一些。听四川省川剧院席明真院长(“川剧浅谈”的作者)说，省川剧院初步统计了一下剧目，大约有一千二百个节目。其中八百个是有剧本的，三百到四百个则只存在老艺人的肚子里，需要口述、记录。可以想见这份遗产是如何丰富了。我看的这几出，真是连沧海一粟都说不上。然而我仍旧愿意把一些印象记下来。一个外行观众的印象有时候是非常有趣的，我觉得。同时，一定也有更多的读者愿意知道一些川剧发掘遗产的情况的，这样也可以多少给他们止一下“渴”。至于因为知识缺乏而会有种种缺点，那自然是意中事。"},{"type":"paragraph","text":"鉴定剧目的演出，在这里，不是只演给专家和有关的人看，而是公开卖票与广大观众见面的。开起座谈会来，除了专家、艺人之外，也邀请观众出席。同时还有大量的观众写了信来。我觉得这种作法很好。大大纠正了过去闭门造车，自以为是的办法。听陈书舫同志说，她就经常收到观众的大量来信，提出各式各样的问题、表扬与批评。从她的激动的口气中，可以知道这些来自观众的声音对艺人是怎样有意义的事。"},{"type":"paragraph","text":"重庆有三四个演出川剧的剧场。在邹容路上的重庆剧场是省川剧院的演出地点。每逢假日，每天演出三场，不但有日场晚场，而且还有早场。舞台剧而演早场，在全国范围里说，怕也是仅有的。时间是早十时半到下午二时；二时半到六时；七时到夜十时半。真是够紧张的。老演员有时也一天二三工，虽然不一定都是重头戏，可是也很值得佩服了。"},{"type":"paragraph","text":"铁冠图"},{"type":"paragraph","text":"在张德成老先生演出“铁冠图”的那天早晨，我在七星岗川剧院宿舍里拜访了他。老先生已经七十岁了。可是依然轻健得很，一早就起来去泡茶馆了。我到宿舍的时候刚八时，他已经出去了。等了一会他才回来。"},{"type":"paragraph","text":"他穿了一套整洁的浅蓝布制服，手里拿着一把折扇，竹骨子都变成了古铜色。他的相貌清癯得很。双眼弈弈有神，雪白的双眉，眉梢有不太长的寿眉；雪白的胡子疏疏的，也不太长。走起路来，和他台上的步法一样，也是摇摇的。古画里经常可以看到的那种古衣冠人物的神采，在张老先生脸上、身上都活现着。"},{"type":"paragraph","text":"他很健谈。令人想起盖叫天先生来。轻轻的四川话里，有很多成语旧句。他讲给我听，一个演员的最高任务是把人物演活，是“生死人而肉白骨”。可是同时这到底是演戏，不是真实生活的抄袭。就算把真的诸葛亮从坟里掘出来，使他复活，他到底还是不会唱高腔也不会走台步的。"},{"type":"paragraph","text":"老先生平常最喜欢带着学生到茶馆里去说戏，据说他会说得有声有色，妙语如簧。我们的谈话却是在办公室里进行的，可是我已经感到很大的满足了。"},{"type":"paragraph","text":"当天晚上他演了多年未动的“铁冠图”。"},{"type":"paragraph","text":"这是个争执较大的剧目。主要问题是把崇祯帝作为正面人物处理了。这是一部清初的作品。“刺虎”就是其中的一折，本来是昆曲。现在演出的高腔本，似乎也仍未演全，费宫人曾经一度出现，但并无下文。"},{"type":"paragraph","text":"戏从李闯王发兵演起，主要场次在描写崇祯帝的垂死挣扎。写国丈周奎和田皇亲这些人物的腐化生活。饮酒作乐，不理国事，把告急的塘报都扔在大门以外。酒喝得高兴，吩咐院公说，“皇帝老子来了也不见。”后来果然崇祯帝自己来了，也不得见，却拾到了地上的塘报。"},{"type":"paragraph","text":"崇祯帝带着王承恩，到钟楼上撞景阳钟，撞不响，后来总算响了，来了两起保驾的人马。李国桢和一个早已勾通闯王的守城内监。崇祯帝在这里发出了最后的命令，敌兵入城时悬起三盏白灯的信号。然后就回宫去，杀死了长平公主，逼死了周后，到煤山自缢了。"},{"type":"paragraph","text":"张老先生演后半的崇祯帝。前半由薛义安演，这也是一位老艺人，六十多岁了。"},{"type":"paragraph","text":"最突出的是最后一场“血诏”。"},{"type":"paragraph","text":"崇祯帝出场，穿青衣，系白裙。无冠，原来黑色的须发已经完全变白，用黄绫包头。脸上涂油采。他一出场，就是一个扑跌，两只靴子同时甩出，一只甩进台角，一只留在身边。等他再爬起来时，就将这一只靴子背在肩上，赤了双脚在台上走。"},{"type":"paragraph","text":"剧本上说有小鬼出场，但台上未见。"},{"type":"paragraph","text":"他仆在地上嚙破了手指，用白须须尖濡血在白绫上草遗诏。"},{"type":"paragraph","text":"台上一只复着红椅披的椅子上面，缚着一根高竿，竿顶扎着四面靠旂。旂下长垂两条红绫，这就是崇祯帝自缢的那颗树了。"},{"type":"paragraph","text":"最后自缢时是将写好的诏书向红绸上一挂，演员就此进场。"},{"type":"paragraph","text":"这些处理，都是值得注意的。像穿青衣，赤双足，这些都是野史里原有的记载，当时演出可能是尽量接近于历史真实的。而一夜之间，须发尽白，这种处理，也是非常大胆的。"},{"type":"paragraph","text":"整个戏在刻划崩溃之前的“帝王家”的真实情况上是成功的，十分深刻。作者无疑是同情崇祯帝的，比如他就好几次强调过“朕非亡国之君，臣皆亡国之臣。”的话。但是遇到守城士兵和像李国桢这样的大将时，却也好几次鼓励他们努力守城，“太平之时，多多升赏。”或者鼓励他们毁家纾难，“太平之时，加倍奉还。”这种十分商人气的口吻，却不能不说是对崇祯帝的讽刺。"},{"type":"paragraph","text":"作者写作剧本的时代，是在清兵已经入关之后。所以这里面也必然包含着浓厚的民族意识。封建社会里，皇帝总是用来象征国家民族的，这一点是应当注意的。"},{"type":"paragraph","text":"这个戏还有一些地方值得注意。演周后的是著名的老演员杨云凤，梳大头，穿普通的红披，并不着宫装。这种地方似乎可以看出地方戏的因陋就简之处，其实无论皇帝如何倒楣，皇后总还是穿黄龙宫装的吧。又，崇祯帝在易装巡城时，穿箭衣，黄披风，最特别的是一顶金色的半边帽子(只有前半帽沿)，上有短短的貂尾。这种装束也没有见过，倒颇有些像清朝服制了。"},{"type":"paragraph","text":"王承恩戴了一付草黄色短短的横八字须。这种胡子，别的戏里是没有的。"},{"type":"paragraph","text":"第一场上五将，排成一排。念牌子，每人一句，各四字，第五人念五字。李自成由著名老艺人蔡如雷演，戴金盔，红脸，祭旗传令时，兵士卷大红旗站在台前，李立旗后。每传令一句，军士齐声声诺。这许多场面处理都是京戏所无的。川戏高腔包含了很多这种奇特的导演手法，如“铁龙山”即是特别突出的例子。这些都值得很好的记录、分析、整理。传统歌剧在一座空台上，不靠布景，能够有那么多变化的格局。这中间积累了多少年来艺人的心血，应该大大的重视。如果好好整理，我相信，是会出现一部辉煌的导演体系的。"}]}