{"id":340102,"date":[{"year":1957,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2309","ytitle":"","mtitle":"必须着重质量　不能半点虚夸","ftitle":"罗宗洛、朱洗、王应睐、黄耀曾、胡永畅、李林谈科学研究工作","authors":[],"text":[{"type":"paragraph","text":"我们知道，中国的科学技术，远远落在许多科技先进的国家后面。单就科学研究工作人员的数量来说:苏联和美国的总人数都是二十余万人，而中国各方面的高级知识分子一共只有十万人左右。但是我们如果只追求数量，还不十分困难，不过要赶上国际水平，主要的应该是从学术水平来考虑，即是要能够以我们自己的力量来解决我国资源利用和改变自然条件问题；解决工业、农业、国防、卫生的重大问题；阐明重大的自然现象和揭露自然规律；并且在发展世界的科学事业中和其他先进国家一样作出巨大的贡献。因此在科学研究工作中，必须着重质量，不能有半点虚夸。科学是老老实实的学问，要有坚实的基础，要脚踏实地，付出大量的劳动，埋头苦干。由于我们原有的条件比较薄弱，在发展科学事业时，还必须考虑我们的原有基础。除了一些与国防及经济建设有极其重大关系的学科应该采取非常的办法来进行外，一般说，科学研究工作都应该注重质量，稳步前进。"},{"type":"paragraph","text":"毛主席在第一届全国人民代表大会第一次会议的开幕词中早就指示我们:必须“老老实实，勤勤恳恳，互勉互助，力戒任何的虚夸和骄傲”。这对于我们从事科学技术工作的同志来说，也是极其重要的座右铭。"},{"type":"paragraph","text":"我们不能单单夸耀我们将于若干年成立若干研究所，有多少人员，培养若干副博士研究生。固然这是重要的，问题还在于我们如何充实这些研究机构，包括已成立的和即将成立的在内，要使得这些机构能够有充分条件来切实地进行工作，并且能切实地培养研究生和初级人员，使得他们成为祖国建设的新生力量。向科学进军的号召已提出了，这是件迫不容缓的事。军队必须有组织，有领导，有充实的配备，有精练的兵士，我们必须把向科学进军当作一场战斗来看。"},{"type":"paragraph","text":"宣传科学成就"},{"type":"paragraph","text":"应该实事求是"},{"type":"paragraph","text":"在这里也附带提一下报刊上的科学宣传工作。二年来我国科学成就的宣传已日益被重视，这是可喜的现象。但宣传科学成就也必须力戒虚夸。有些不成熟的科学工作大加宣传并没有好处，相反还有不好的结果。如前些时候报纸上宣传了用轻微电刺激来治疗近视眼，引起很多近视眼患者的注意，各个医疗机构都不得不去应付许多请求用同样方法来治疗的患者。其实，这一工作是极不成熟的，即使在原机构的工作中，其疗效也没有肯定。这些例子很多，应该引起我们注意。"},{"type":"paragraph","text":"在科学研究方面，需逐步解决科学研究机关和工农业生产及有关事业单位的联系与协作关系，尽力组织各有关方面对科学研究所必需的图书仪器实验材料的供应，逐步改善工作条件。我们认为这是非常重要的。最近由于工业和商业部门的努力，制定了改善科学研究机关的器材供应方案，我们希望这些措施尽早能够实现。不过我们还愿意就器材供应方面谈一谈下面几个问题:我们认为过去的协作关系还应好好的维持下去，过去有些优良的产品也应继续保持和发展。还有科学机关有些仪器坏了，要找工厂修理，目前还是件困难的事。例如科学院有好几架酸度计坏了，没有工厂修理，只好搁置不用，因而耽误了许多研究工作。化工部科学研究所过去分析天平坏了，也没有工厂修理，只好搁置不用。这些事举不胜举。还有科学机关设计了新的仪器，往往也不易找到厂家承造。如科学院设计了一套层柝用的自动收集器，要工厂生产供应全国科学机关应用，但找厂家承制就遇到很大的困难。后来经医药公司协助才找到一个厂家承做，不过拖延了半年还是没有做出来。我们认为在不太妨碍国家计划生产的工作情况下，让一些工厂适当地调配一些人力来从事制造花样多，产量不太大的仪器，以及修理一些精细仪器，不独对于科学事业的支持，而且对于节省外汇，减少浪费并减轻市场供应紧张的局面是很有好处的。"},{"type":"paragraph","text":"改善工作条件"},{"type":"paragraph","text":"保证科学研究"},{"type":"paragraph","text":"关于改善科学工作者工作条件方面，我们还需指出时间问题。据我们所接触到的科学工作者，大部分人的六分之五时间用于业务工作上，已经得到保证。可是有许多有经验的科学家，尤其是科学界的领导同志依旧是忙于开会，忙于接待宾客，忙于事务性工作，业务时间没有得到保证，这还应该继续加以改善。"},{"type":"paragraph","text":"改善工作条件是保证科学工作顺利进行的重要因素。目前就科学院来讲，最严重的是房屋问题。科学院从解放时的两百人到现在增加到一千七百多人，人员增加至八倍多，而实验室房屋基本上没有增加，还仅仅是岳阳路长宁路两座大楼加上武康路两座小洋房。在岳阳路大楼里，我们尽量地利用走廊来改装为实验室，我们也尽量把办公室、会议室改装为实验室，以至每次开学术会议时或是举行学术报告时没有固定的地点，办公室也一年搬几次家。有许多新购置的仪器由于没有空房间来安装，只得暂时让它在箱子里睡觉。当然科学事业是应该稳步前进的，但现在我们的房屋已经到了饱和点。国外回来的科学家，我们没有实验室来安顿；今年将根据科学技术合作应邀来参加科学院上海各研究单位工作的外国专家如苏联、波兰、捷克、德国的专家，我们现在还无法安排他们的办公室和实验室；高等学校到科学院来进修的教师以及生产实习的同学们，我们也因为没有地方安插而不得不大大地减少人数，以至于不得不婉言谢绝。好几个单位两年来一直打算使用放射性同位素来进行研究工作，目前也还没有恰当的房屋。虽然我们在本年度计划建造两座大楼，但需要在1958年上半年才能完工，又由于该地原来没有煤气，而科学院各研究所均偏重化学方面的工作，煤气则是必需的材料。但据了解，今年煤气公司还不能接通该地区的煤气，这样，造好的房屋依旧不能应用。而造房子还是远水救不了近火。当然我们自己还应尽量精打细算，发挥潜力，减少浪费，增加仪器的使用率和房屋的使用率，以求符合国家节约的精神，但是目前房屋的困难还希望市人民委员会给予大力的支持，帮助解决。"},{"type":"paragraph","text":"(在上海市二届人民代表大会首次会议上发言摘要)"}]}