{"id":340122,"date":[{"year":1957,"month":1,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2696","ytitle":"","mtitle":"炉边琐谈","ftitle":"京剧“打严嵩”的本事由来","authors":["王统照"],"text":[{"type":"paragraph","text":"王统照"},{"type":"paragraph","text":"中国戏曲善于以极少数的演员集中精炼地表演一个动人的故事，能深入人心，使观众屡观不厌。这如不具有编剧的经验与对人情的深切了解，具有丰富的舞台演出经验，且对脚色与事实应怎样配合表现，才能在观众中发生效果，那是编不出来也表演不好的。三句不离本行，这种剧本即不是老艺人的自编自演，至少编者也是常常在前台、后台或和老艺人有深切交往的。如非这样，纵然满肚皮书本子，满口的词藻，满怀想编成“富有教训意义的戏剧”概念，其结果不过是一番好意的“概念化”而已，观众却不容易接受，也不会对这种无“烹炼”的戏有所兴感。"},{"type":"paragraph","text":"戏曲中这样优秀的遗产不胜举数，流行广遍的京剧的剧本如“群英会”、“乌龙院”、“打渔杀家”等等，而“打严嵩”也是这一类型中的一出。"},{"type":"paragraph","text":"这么适当地投合观众真正爱憎所在的剧目，它并不以唱腔擅长，完全在说白与做派上下工夫，快慢、高低、前后、松紧，火候差一点便显不出剧情的紧凑，也表达不出脚色的心理与行动的变化。所以，表演起来并不容易。周信芳先生演这个戏，我记得总看过四五回了，可是每看一回总是全神贯注地看到底，如读好诗，如观名画，不是一览之后便引不起再读、重观的意兴的。"},{"type":"paragraph","text":"这里不谈戏曲的艺术问题，仅略谈本事，以待研证。"},{"type":"paragraph","text":"严嵩的巴结皇帝，招权纳贿，又有他的作恶多端的儿子严世蕃“助纣为虐”，在明朝万历二十多年中，把朝政弄得一团糟，收得财贿无数。所以，为这个奸臣父子说的书，唱的戏，使他成为一个典型化的人物。“打严嵩”这个剧目无疑是出自明末人的手笔，不管是完全由老艺人自编或是文人与老艺人的合作，它的主题明确，情节曲折而不纷繁，深入人心，也使观众大快于心!"},{"type":"paragraph","text":"使严嵩被打于王府，和被邹应龙叫唆装伤挨打，这当然是虚构的事。即使是一个不知历史的观众也不会相信以那么奸诈的“当朝宰相”，竟会被一个初入宦途不久的邹应龙任意耍笑得这般狼狈。但虽然明知事不必有，可是在人情上却盼望他有这一番遭遇。在还没被撤职为民以前，居然被一个新官调笑得像个木偶，要他怎样，他便怎样。观众在微笑中看下去，觉得称了心愿，合乎人情，于是戏剧的效果收到，演员的表演也就有了成绩。"},{"type":"paragraph","text":"人物是真的，剧情是虚构的。可是剧中形容邹应龙的聪明，随机应变，也并非绝无根据。严嵩在明朝万历年间独握朝权达二十年之久(从嘉靖二十一年八月拜武英殿大学士，入直文渊阁起，至嘉靖四十一年五月被邹参后勒令致仕止。)，以“青词”、佞谀巴结那个想做神仙的皇帝，所有同列参政的不是被他陷害、去职，便是陪列，聊充员数。至于卖官纳贿，陷害中外官员，又有他的儿子、家人交助搜括，富倾全国，不须尽说。前后参劾他父子的，如谢瑜、叶经、赵锦、王宗茂、沈炼、徐学诗、杨继盛、吴时来、董传策诸人，不但不能动他分毫，反被他们父子用种种手段，明陷暗害，有的则置之死地。为什么邹应龙以一个新进的微官居然一参就准，那个昏愦的皇帝又何以这样便会“觉于一旦”?其实还是邹应龙“善观风色”，——看透了时机。他更明白当时的礼部尚书徐阶——严氏父子的对头，已渐获得朱厚熜(嘉靖本名)的亲信，对久已专权的严嵩有些烦厌。大约邹应龙也是个颇为活动的官僚，他与某些宦官们熟识，因为避雨到某“内侍”家，知道了因扶乩得到朱厚熜宠幸的方士蓝道行曾借乩语，攻击严氏，朱厚熜便有意去嵩的事。他把其中关系看得透彻，于是上疏主参严世蕃，附带严嵩，一击便中。我想他与徐阶的排严是具有联合作用的。这里不专论历史，便不多叙。总之，在这个剧目中，作者把邹应龙形容得那么会软会硬，机智、灵活，这与他的为人很相称合，并非完全出于臆造。"},{"type":"paragraph","text":"邹应龙虽是参倒了严氏父子，如没有徐阶后来的策划，则究竟“鹿死谁手”，可也难讲。到底朱厚熜对于这位八十老翁的“青词大学士”还是有不忍之心。“明史”邹应龙传中说:"},{"type":"paragraph","text":"“……然帝虽罢嵩，念其赞修元功，意忽忽不乐!手札谕阶:嵩已退，其子已伏辜，敢再言者，当并应龙斩之。应龙深自危，不敢履任，赖阶调护始视事。御史张槚巡盐河东，不知帝旨。上疏言陛下已显擢应龙，而王宗茂、赵锦辈首发大奸未召，是曲突者不赏也。帝大怒，立逮至，杖六十，斥为民。久之，世蕃诛，应龙乃自安”。"},{"type":"paragraph","text":"以朱厚熜那种性格的皇帝，对于严氏父子的老关系，如果严世蕃不死，难保对这一大案后来没有反复，严世蕃被劾，罪戍雷州，他居然没到戍所，就返回钤山“益大治园亭。其监工奴见袁州推官郭谏臣，不为起。”可见他父子的余威犹在，一般官员不敢得罪他们。那时有个御史林润曾劾过严党鄢懋卿，怕报复，便连合谏臣“谋发其罪，且及冤杀杨继盛、沈炼状”。这个谳词没等奏闻，先给徐阶看了，到底是个手段老辣的人物，徐阶说:“夫杨、沈之狱，嵩皆巧取上旨，今显及之，是彰上过也。必如是，诸君且不测，严公子骑款段出都门矣!”他改了原词，叙严世蕃“以南昌仓地有王气，取以治第，制拟王者。又结宗人典模，阴伺非常，多聚亡命”世蕃的客人罗龙文“又招直(指汪直)余党五百余人，谋为世蕃外投日本”。这几项危及到帝位的利害的控告，比起那一般谏官只知反旧案的迥然不相同。法司黄光升等把这个新谳词奏上去，世蕃才被斩，家产籍没。(剧本中说常宝童窝藏丘、马二匠人，一般观众往往不明白为了何事。)按剧情说是“严嵩正在私宅里鸠营密室，阴谋篡位。邹等将为严嵩私造密室的官匠丘、马二人诱入开山王府软禁，作为揭发严嵩罪状的重要人证。”——见周信芳演出剧本选集中此剧的前记——其实这与徐阶改后所告已被参倒的严世蕃在南昌“取以治第，私拟王者”的罪状多少有点关合。"},{"type":"paragraph","text":"这一段虽与“打严嵩”一剧无关，可是顺便叙出来，足见只靠邹应龙这一本参奏，还是不能把“冰山”完全打倒的。"},{"type":"paragraph","text":"至于剧中添上邹应龙怂恿严嵩到常宝童王府去，自己却先去与常宝童定计，以要无赖的手段辱打严嵩，更是无中生有的一段。京剧中往往以某某贤王作某个“忠良”的保护人，与当时的(剧中的)权奸相抗。如“杨家将”中之“八贤王”即其一例，而“提寇”(地方戏中亦有此剧目)也是这样。“打严嵩”正是用的同一手法，其实明代的异姓王那会有这么大的威权。而且常遇春虽在死后封为开平王，可是到他的两个儿子身上，已经是一个被“安置”且死于龙州，一个则究是死于因抗燕兵还是被朱元璋所杀，史无明文。以后并无袭爵位的，只是嘉靖十年才复封常元振为怀远侯。剧本中强拉上的这个常宝童是否影射着常元振，自难断定。总之，这只是剧作者应用“八贤王”的办法，使严嵩既被辱打，又受邹氏调教，被打毁面，装伤抗奏，使观众为之大快吧了。自然，如没有常宝童这场戏，邹应龙也没处巧施“机关”，使这出喜剧得以完成。"},{"type":"paragraph","text":"引证太多近乎谈史，聊止于此。但剧作者单挑出邹应龙这个人物来与权奸对比，还是对他有表扬与佩服的意义的。"}]}