{"id":340103,"date":[{"year":1957,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2374","ytitle":"","mtitle":"家庭、社会应和学校紧密合作","ftitle":"李楚材谈上海教育上的一些问题","authors":[],"text":[{"type":"paragraph","text":"本学期(1956年9月起)上海市有159所中学和870所小学推行了二部制，学生有的半日在校，有的上下午都到校两班交叉上课，有的每周有三、四个半天不到校。由于二部制的实施，学校里发生了不少问题，家庭里也感到困难，社会上普遍觉得问题严重。例如学校的纪律松弛，学生的成绩有下降趋势，上课不专心听讲，不尊敬师长，任意破坏公共财物等，个别发展到犯偷盗等罪行。"},{"type":"paragraph","text":"产生目前上海教育上问题的原因"},{"type":"paragraph","text":"目前上海教育上所暴露的问题，实行二部制只是因素之一，我们决不能因为教育上有问题，就对过渡时期实施普及教育重要办法之一的二部制发生任何怀疑。实行二部制可以充分利用校舍和学校各项设备，可以减少国家文教费支出，可以多招学龄儿童入学，以上海情况讲，从1953年重点试行二部制到今年大量推行二部制，几年来利用了现有的校舍和设备，多收了中学生8万4千人，小学生26万6千多人，倘然不采取二部制办法，那么就有35万个儿童和青年摈诸校门之外。倘然每个小学生每年的教育费为50元，中学生为100元，也就节省了文教费2，100多万元。这不是很清楚的事实么?"},{"type":"paragraph","text":"推行二部制过程中的问题是不少的:"},{"type":"paragraph","text":"首先:教育行政当局没有对社会进行广泛的深入的宣传，未能充分取得家长和社会各方面的支持与协助；对广大教师和学生也没有做好思想工作，使教师和学生认识实施二部制的复杂性，引起重视，加强信心。其次:学校行政在实施二部制前，没有把各项工作安排妥善，如校舍、场地的支配，学生课外、校外生活的安排，教师工作时间和精力上的照顾等等。第三:教师和学生在思想上、在工作和学习上未能迅速的适应二部制的新情况，感觉一切不习惯，发生许多困难。第四:家长缺乏准备，也缺少指导子女在家自习的方法和条件。第五:社会方面，特别是文教机关未能大力配合，协助学校解决推行二部制后发现的新问题。"},{"type":"paragraph","text":"正在克服学校内暴露的缺点"},{"type":"paragraph","text":"现在，党和政府正领导着全市中小学针对目前情况，积极地逐步地在解决和克服学校内所暴露的问题和缺点，如加强品德教育，提高教学质量，重视课外、校外生活等。同时，全市4万多中小学教师具有旺盛的劳动热情、足够的勇气和信心来搞好工作的，很多很多教师当蓝蓝的空中还闪烁着星星的时候已走向学校，晚上，伴着月亮回家。离家的时候，自己的孩子还在沉睡，归家的时候，孩子又睡熟了，做父亲或母亲的只能把冰冷的脸轻轻地偎到孩子火热的脸颊上，表示爸爸或妈妈忙碌了一天还是怀念和亲爱着他的。"},{"type":"paragraph","text":"完全可以相信:推行二部制所引起教育上的问题，通过现阶段的思想教育工作，并在寒假期内各校对各项措施作好准备，下学期中小学必然会出现新的气象。"},{"type":"paragraph","text":"问题的另一面是在家庭、社会对学校的紧密合作。"},{"type":"paragraph","text":"家长和学校合作，问题容易解决"},{"type":"paragraph","text":"有很多家长是深切注意到孩子们教育的。学校实施二部制后，有的在去工作前为孩子们安排好时间、地点温习功课；有的每天抽出一定的时间来指导孩子复习功课和做作业；有的挪出房间，让孩子和同学们一起来家学习和活动。这样的家长，和学校是密切联系着的，孩子们的学业成绩是不断提高的，品德也是好的。"},{"type":"paragraph","text":"每个父母都爱着他的孩子，但是，每个父母不一定“会”爱和“真”爱他的孩子。我们碰到过这样的家长:孩子的字写得不好，爸爸不是去督促指导练习，却替孩子代写交卷，经教师询问，孩子讲了实话，父亲还不肯承认。也有这样的家长:当发觉孩子私自拿了学校的图书回家，和学校联系怕孩子受责罚，把书放在外面怕刺激孩子再起偷窃之心，就把书锁到保险箱里，孩子做错了事，没有受到教育，也没有受到责罚，胆子更大起来，保险箱里的书也越来越多，经学校发觉，孩子坦白了，家长才红着脸从保险箱里拿出书来还给学校。还有好心的家长是这样做的:当孩子替他做了一点事，如送一封信，洗一件衣服，就赏给孩子钱；也有把玩具和金钱来刺激孩子争取优良成绩；有的和孩子们订的，考取了高中，可以做一套新衣服或者买一辆自由车。家长应该也必须关心孩子的学业和品德，要鼓励孩子能做事，能上进，但是应该也必须注意到施用的方式方法，要顾及到可能产生的好的和不好的后果，往往从好心出发，却把事情弄坏了。如果家长能进一步和学校紧密合作，由于二部制所发生的问题是容易解决的；同时，好多学校经过调查研究，也证明实施二部制后教育质量并没有降低。"},{"type":"paragraph","text":"学校热切希望社会各方面的支持"},{"type":"paragraph","text":"在实施二部制的过程中，学校热切希望社会各方面的协助和支持。如学生在校外开展多种多样性的活动，不论分散的小组活动和集体性的文娱活动、公益劳动等就希望青年团各级组织的辅导。如学生要在里弄或家庭里组织活动小组，在地点和桌椅等用具方面，就希望妇联及里弄组织给予帮助。至于人民委员会所属有关机关，希望尽最大努力，为年青一代多做些工作。儿童和青年不到学校学习时，有许多场所可以容纳他们教育他们的:如图书馆可以订出便利借阅书籍的办法，多辟儿童阅览室，并抽出一定的人力来指导他们。如电影院上午也可放映有教育意义和科学性的影片，并给儿童和学生减价优待。如公园可对有组织有活动要求的学生免费或减价优待，并在活动时给予便利。如体育场地——包括各工厂所属的场地，可以分区分段组织各校的体育教师抽出一定时间作体育指导，编排好时间和项目，让邻近学校的学生不到校学习时进行体育活动。至于少年宫、少年之家等处，更要广泛的吸收较多的学生来活动。"},{"type":"paragraph","text":"各校最感困难的是缺乏场地和房屋。有的学校因充分利用校舍，连学生休息、活动和师生谈话的地方都没有；有的学校没有运动场地或场地极为狭小。全市学校的校舍和场地问题不可能一时谋得解决，但必须逐步设法来解决的。"},{"type":"paragraph","text":"教育年轻一代，各级学校应该负主要责任，但不是也不可能负担全部责任。只要学校、家庭、社会各方面都能重视教育工作，团结一致，紧密合作，由于推行二部制蒙在上海教育上的暗影很快就会消失的。(在上海市二届人民代表大会首次会议上发言摘要)"}]}