{"id":340264,"date":[{"year":1957,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2587","ytitle":"","mtitle":"裁缝","ftitle":"","authors":["吴岩"],"text":[{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"看见人家穿新衣服，特别是穿衣服的人脸上溢出红光焕发的喜悦的时候，我心里总是想:有多少人从那密密麻麻的线缝里，感到了从裁缝手指尖端流注出来的体温呢?"},{"type":"paragraph","text":"那样的想法，如果要追本溯源，是和我童年时期的印象分不开的。"},{"type":"paragraph","text":"那时候我家住在一个小镇上，楼下便是一个小小的裁缝铺。说是裁缝铺，其实只有李师傅一个人是真正的裁缝，他的老婆给他打下手，做做纽扣纽攀什么的，他的母亲给他们默默地做饭，送衣服。这三个人实际上都是沉默寡言的，好像对于人生已无话可说似的，整日里总是低倒了头，默默地做着针线。李师傅又买不起缝纫机，铺子里静悄悄的。白天里，我简直感觉不到楼下还开着一爿裁缝铺。只有夜深梦回的时候，听到呼呼的吹着熨斗，以及向布上喷水的声音，才想起了楼下有一爿裁缝铺，有人就着一灯如豆，在夜寒料峭中缝着衣服哩。"},{"type":"paragraph","text":"但有时也还听到别的声音，那就是打架。主要是拳头凌乱地落到身体上的声音，气喘以及似哭非哭的哀告之声。其实打架也只是贫苦的裁缝之家对生活的一种哀告而已。他们怕人笑话，总要捱到黄昏已深时才发作。我的父亲一听到楼下有响动，往往慨叹道:“唉，又打架了——贫贱夫妻百事哀哪!”记忆之中，父亲很少下楼去劝架，他说他们并不愿意别人知道他们是在打架的。而打架，也往往是自动收场的。只听得女的呜呜咽咽的道:“你打吧，打吧，我倒不在乎……看你气喘的样子……明天吐血了你可不要怨我——咳，吐血了怎么办?”接下来是沉寂，仿佛大雪将下未下时的难堪的沉寂。一会儿以后，大概是女的给男的倒了一杯热茶，端到桌台板上；男的却说道:“把茶倒回壶里去吧，……给我换杯清水，我要喷衣服……”于是一切又归于沉寂。两个人又就着一灯如豆，默默地做起针线活来了。他们并不喜欢打架；要痛痛快快打一架，他们也没有条件。"},{"type":"paragraph","text":"快近冬令的时候，地主家总要请裁缝到家里去做衣服。精明能干的媳妇从大街提着一篮小菜回来，往往逢人便告诉:“你看我买了两斤肉，家里来了裁缝呀。”然后眨眨眼睛，补充道:“总得神仙一样的待他。吃得好些，生活总要巴结些；偷不偷衣料呢，我看还是难保。”李师傅有时候也被请到地主家里去做衣服。有一回，我问他这几天吃了多少大鱼大肉。李师傅用一个苦笑回答了我这个孩子的问话。“鱼肉是摆摆样子的，”他说，“我们做裁缝的也懂得规矩，只吃点青菜萝卜。”后来，我又听到他跟我父亲说过这样的话:“看上去是神佛一样的待你，骨子里是贼一样的防你——老爷少奶都是这样对付我们裁缝的啊。我一生一世就为这一点呕气。我将来生了儿子，哪怕讨饭也不要他当裁缝了。”"},{"type":"paragraph","text":"然而李师傅自己还是无可奈何地当着裁缝。他欣赏自己的手艺，却从来不提那一件衣服是他亲手做的。有人穿着他做的衣服走过时，他也只是远远地看上一眼，人家走近了，他反而激动地把头低下来。“吃到了好菜，会提到厨司的名字，可是提到裁缝啊，顶多说一声人穷志不穷——不过是说我们总算没有偷衣料吧了。”李师傅认为他这个行业是抬不起头来的。“行业落在其中，无法可想。”因而也就永远低着头干着他这个行业了。我那时年纪不大，因而也就不大能体会李师傅的心境，但总觉得这个手脚冰凉、面色憔悴的手艺人的心，跟我母亲扎鞋底用的那个破旧的顶针一样，已经是百孔千疮，伤痕累累的了。"},{"type":"paragraph","text":"我已经二十多年不回故乡去了，不晓得李师傅还健在否。我住在上海的日子里，和裁缝接触不多，可以说是无所爱憎，偶而有人谈起，我也附和着十里洋场的裁缝难免海派之类的意见，其实是心里惦念着故乡的李师傅，觉得他好。在我们家里，母亲总是觉得上海的蔬菜不及乡下的鲜美；孩子们认为我关于裁缝的看法，跟母亲有异曲同工之妙。"},{"type":"paragraph","text":"从1950年起，我一个人在北方工作了五年多。重新调到上海的时候，家里的孩子们都说我关于上海裁缝的看法现在是完全站不住脚了。他们告诉我，现在上海的裁缝，大部分已经不是只肯做贵重料子的新衣的了，他们以同样的热情承接改旧的生活，而且处处替对方着想，能够“挖打”的总是尽量“挖打”。举例来说，旧西装可以改成人民装，一件长袍可以改成一条男式长裤和一条女式长裤。如果要找证据呢，只要查看一下我留在家里的那些旧衣服就是:基本上都改成新装穿在他们身上了。有一个孩子甚至提了一条新改的裤子给我看，他那得意的神气，不亚于拿出自己优异的成绩单来的那种自豪感。我在他的眼神里，看到了上海的裁缝以及上海人对裁缝的看法上的根本变化。我又想起了李师傅，特别是他跟我父亲说过的那段话。春天是不分城乡的，枯木遇春开，李师傅如果健在的话，那心情的变化也是他始料所不及的吧。"},{"type":"paragraph","text":"轮到我自己和裁缝打交道，已经是1956年冬天，上海市的裁缝早已合作化了。衣服也还是改旧，是孩子们送到铺子里去的。然而，天气一天冷似一天，衣服却迟迟没有做好。孩子们告诉我:那完全是因为老王病了的缘故，保证一星期之内由老王亲自送来!语气之间，深怕我树立不起对裁缝的新看法似的。我料想老王一定是和李师傅属于同一类型的人:一个沉默寡言的病号。到了约定的那一天，走进门来的却是个活泼泼的小胖子。他像中学生提到赛球时摔了一交似的提到了他的高血压症。"},{"type":"paragraph","text":"“扎了一星期的针，好了。”他说，接着又补充道:“化了四十多元医药费，大部分都是政府照顾的。”"},{"type":"paragraph","text":"他一面让我试穿那件“老店新开”的衣服，一面又滔滔不绝地扯到了别的话题上去。这个人的话简直像地里冒出来的泉水，而嘴边的口沫也有点儿跟喷泉的飞沫相仿佛。不知是谁提到了现在衣服做得慢，以后要在夏天做冬衣了。他随即接口道:"},{"type":"paragraph","text":"“现在不比从前，做衣服的人多啊!”接着他把头一昂，向我们报告可靠消息道:“就是今年夏天，我们也在做长毛骆驼绒和丝绒大衣呀。出口的!听说我们的做工，是全世界第一!就凭这一点，我卖命都可以!你听我说，我做了几十年的红帮裁缝了，从前总是贪做烂水手的生意，因为烂水手价钱出得大，哪怕他吃醉了酒打我骂我，我也甘心。现在啊——现在我们做的衣服，据说在外国活抢活夺哩!”"},{"type":"paragraph","text":"孩子们眉飞色舞的看着我。我又想起了李师傅。我问老王收不收徒弟。他给了一个我想不到会出自他口里的答复:"},{"type":"paragraph","text":"“我们这一行的小伙子大部分去支援工业了。家庭妇女有的是，先生，我想我该收女徒弟了。”"},{"type":"paragraph","text":"遗憾的是我不知道故乡李师傅的近况。近来我母亲也不大说故乡的蔬菜是最鲜美的了，因为上海已经有了山东品种的大白菜。我仿佛从这个变化中探到了李师傅的消息。我惦念李师傅之类的裁缝，但我惦念的心情已经不是沉重的，而是开朗的了。"},{"type":"paragraph","text":"(1957年元旦)"}]}