{"id":340299,"date":[{"year":1957,"month":1,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1774","ytitle":"","mtitle":"什么是当前的客观真实?","ftitle":"——上海市二届人代会首次会议旁听记","authors":["钟锡知","张煦棠"],"text":[{"type":"paragraph","text":"本报记者　钟锡知　张煦棠"},{"type":"paragraph","text":"1956年是大发展的一年，也是国家生活中充满了矛盾的一年。敏感的上海人常常会在日常生活中觉察到这样一些不愉快的现象:市场上买不到某些所需的副食品，到处有人在排队争购；学校实行了二部制，孩子有半天闲逛在校外，纪律和道德问题发生了；走到街上，交通拥挤得很；回到家里，又觉得自己的屋子太狭小了……"},{"type":"paragraph","text":"这些现象应当如何来解释呢?肩负着六百万市民的嘱托的人民代表们，从各方面分析事实，探讨了一个木质问题:什么是我们国家前进中的客观真实?"},{"type":"paragraph","text":"认清了客观真实，我们才能明辨是非，继续前进。"},{"type":"paragraph","text":"谈到副食品，就拿猪肉来说吧，上海的猪肉是增加了，还是减少了?商业部门统计了下列数字来回答这个问题:1955年供应猪113万头，1956年供应145万头，即递增了22%。如以每头猪净肉85斤计算，那就是说，去年一年中每个市民平均食肉19斤，每人每月食肉一斤半以上。生猪的供应大有增加，然而争购的情况并不稍减。这除了说明人民生活的需要在日益增涨而外，是没有其他解释的。姚惠泉代表的发言是意义深长的，他说:“国家为了改善人民生活，决定今年猪肉减少出口九万吨，然而在我们说来，要常常记住‘一吨猪肉，六吨钢铁’，不要把国家命根都咽下肚子去!”猪肉的问题只是一个例子，但由此可看到市场供应紧张问题的本质。"},{"type":"paragraph","text":"又如，社会上有人对教育事业中的某些紊乱现象深抱忧虑，对学校二部制颇多责难，这种关怀青少年一代的心情是可以理解的。但是，二部制问题也恰恰反映了我们的教育事业前进了，而同时还存在困难。在会上，代表们知道了这样一个事实:由于实行二部制，充分利用了学校各项设备的结果，不仅使上海35万青少年免于失学，同时使国家节省了文教费用2100多万元。作为一个有经验的教育工作者，李楚材代表的意见是有价值的。他说:“我们决不能因为教育工作上存在问题，就对过渡时期实施普及教育的重要办法之一的二部制发生任何怀疑。”马侣贤代表等指出，1956年是上海教育质量继续提高的一年，中学毕业生的留级率已下降为2%，90%的高中毕业生考上了大学，学生道德面貌有显著改变。如果只看到缺点和困难，显然是不全面的。"},{"type":"paragraph","text":"上海的工业总产值提前一年零三个月完成了第一个五年计划规定的水平；农民们战胜了解放以来最为严重的自然灾害，继续提高农业生产；中小学学生数的发展超过了一百万；人民生活的提高是有目共睹的。上海的这一切，就是我们国家发展中的客观真实。"},{"type":"paragraph","text":"“木鱼要经常敲敲，细帐要常常算算，我们的要求才不会脱离实际!”这是国棉五厂工人、市人民代表邢小妹发言的结论。也是代表们大家的结论。"},{"type":"paragraph","text":"客观真实也还有另一面，那就是我们工作中存在许多缺点和错误。人民代表们在学习“再论无产阶级专政的历史经验”中，反复体会其中一段话:“制度是有决定性的，但制度本身并不是万能的。无论怎样好的制度，都不能保证工作中不会发生严重的错误。”"},{"type":"paragraph","text":"代表们在民主的讲坛上发言，揭发了工作中的缺点和错误。他们认为这些缺点和错误是不能容忍的，同时也是可以克服的。罗宗洛、朱冼等批评科学家时间没有得到保证的情况，还有许多客观障碍使科学工作者不能大踏步向科学进军；李越卿等指责了某些单位争购缺销商品的自私自利、本位主义行为；颜福庆等批评某些病员对待医务人员的横蛮无理态度；赵传家说各方面对青年学生的健康还不够关心；陈琳瑚谈到个别家长还以钞票为饵来吸引学生提高成绩……。总之，正如许多代表发言中所说的，我们人民民主制度的特点在于和各式各样的缺点、错误和官僚主义作水火不相容的斗争，并及时地把它克服。"},{"type":"paragraph","text":"问题在于怎样正确地看待缺点和错误。俞振飞代表指出，明明是八分成绩两分缺点，但有人偏说成是两分成绩八分缺点，这种人的毛病是没有睁眼看事实。沈志远说，有些人抓住科学工作中一些缺点和问题，做出了党不能领导科学工作的结论，这显然是片面的、有害的。人民代表以热烈的鼓掌欢迎柯庆施同志的总结发言。柯庆施这样说:“工作中的矛盾总是有的，而且不是暂时的；旧的矛盾克服了，新的矛盾又发生了。所以需要我们来千工作，也正是因为有许许多多矛盾有待于我们去解决。”"},{"type":"paragraph","text":"上海市第二届人民代表大会首次会议闭幕了。人民代表们几天来的工作是辛劳的，他们的功绩首先在于替全市人民分清了是非敌我界线，继续鼓舞六百万人民朝着既定的社会主义目标前进。"}]}