{"id":340389,"date":[{"year":1957,"month":1,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"电影问题讨论","genre":"","count":"3967","ytitle":"","mtitle":"从“过时”说起","ftitle":"","authors":["易而山"],"text":[{"type":"paragraph","text":"易而山"},{"type":"paragraph","text":"“为什么好的国产片这样少?”指出了我们电影工作中的许多弊端，也暴露了我们电影创作方面的一些问题。有些国产片，不独是老一套反映过去事物的，即令是适时表现现代题材的，也往往容易“过时”。如此次讨论中有人指出:1956年的新出品“夏天的故事”即在秋天——其实，更正确说，还没有等到这个时候——即已“过时”。艺术的生命竟然如此之短!这就是问题之一。"},{"type":"paragraph","text":"我们知道，凡是优秀的作品，不论古典的或是当代的，包括有数的国产片在内，尽管它们所反映的过去时代的事物是“过时”了，但却不曾因此丧失它们的意义和价值，更不曾因此遭受埋怨或指责。它们的思想艺术光辉经久而不衰，它们为各个不同时期的人们所珍爱，所谓“过时”，并不成为问题。"},{"type":"paragraph","text":"以“夏天的故事”为例"},{"type":"paragraph","text":"以“夏天的故事”为例，它关于青年学生参加生产劳动、干预农业社活动和斗争的这种题材，本是新时代新人新事，不但不过时，并且很新鲜；它接触到我国青年一代在国家建设和发展中重要的一个生活面，意义重大，从现在以至将来都可以并且值得在电影中加以表现。但是这样的现代题材的影片，为什么反而发生了“过时”问题，往往在它们问世之初就已经远远落后于生活和群众的要求，失去了对观众的兴趣和吸引力了呢?"},{"type":"paragraph","text":"一句话:是因为这些影片是不好的；“过时”就是它们所共有的最突出的标志之一。而所以这样，自然是有种种原因，其中也有主观方面——即影片的创作者方面——就是在思想上方法上有促使作品“过时”的种种原因。"},{"type":"paragraph","text":"一部故事片不是一个单纯进行时事宣传、解释具体政策的秧歌剧，也不可能而且不应该像秧歌剧那样强使自己具有那么严格、短促以至离奇的“时间性”和“时间效用”，如“夏天的故事”只准在某一个夏天观看、“春风吹到诺敏河”只能在某一个春天(甚至只能在诺敏河)欣赏。显然，影片的创作者们也不想、也不会愿意这么做的。但是，仍以“夏天的故事”为例，从它各方面、首先从它的基础——剧本创作的路子来看，就分明看得出来，影片之所以容易“过时”，第一个根本关键，就在于剧作者承袭了秧歌剧作的积习和作风。"},{"type":"paragraph","text":"事实正是这样。“夏天的故事”剧本，是剧作者孙谦同志1954年6月于北戴河休假中创作的。大家许会记得:这年夏天(后来还有1955年的夏天秋天)，我国国民教育方面有一个情况，即“从初中毕业生方面看”，“出现过一种假象，好像是初中毕业生有些过剩，实际上是有些初中毕业生和部分家长存在着轻视体力劳动和体力劳动者的错误思想，不愿意参加生产劳动，单纯要求升学，而当时初中毕业生又不可能全部升学……”(张奚若:目前国民教育方面的情况和问题)。当时，针对这一情况，有关领导方面采取了种种相应的措施，其中有动员那些出身农村考不取高中的初中毕业生参加农业生产劳动这一条。剧作者“看到了”这一些，并且对后面这一条感到兴趣，这是无可非议的。至于立即动手写作，要为这一“中心工作”服务，虽然未免匆忙一些，把事情看得过分轻易一些，但这种政治热情和工作精神仍旧是积极的，值得肯定的。问题只是在于当时剧作者面对着这一种假象——这是难免的，尽管生活本身有规律，但在人们观察生活的时候，总是时常要碰到一些假象。——将怎么做，又应该怎么做。"},{"type":"paragraph","text":"把电影当秧歌剧来处理了"},{"type":"paragraph","text":"孙谦同志却采取了一条驾轻就熟的、抵抗力最小的路子，即秧歌剧作的路子，“赶任务”——即“赶浪头”去了。这就是:剧作者像对待临时应景的秧歌剧一样，并不等到熟悉生活、占有大量材料、了解并掌握全部政策精神之后才去进行创造性的艺术构思，而是“听见风，就是雨”，表面地片面地抓住一个具体政策，一个那怕分明是有时间性的具体措施，就迫不及待地“加上”“自己的想像，编成了夏天的故事”了(孙谦:为“夏天的故事”的上映和观众说几句话)。这里剧作者的“想像”自然是没有什么基础的，是不可能指望有什么生活的血肉和艺术的内容的。这个剧本实际上既不是电影剧本，也不是电影小说，既缺乏一个电影艺术所应有真实的生活冲突的内容，也没有表现电影艺术特性的形式和电影的语言和技巧；它只在秧歌剧的内容加上“电影化”的分场，只是在这些分场里用“想像”出来的“形象”“就事论事”地、“赤裸裸”地解释政策、进行宣传，说教一番人所共知的大道理:如“爱劳动是好的”“不爱劳动是不好的”以及“农业社里的会计工作是多么重要”……等等。"},{"type":"paragraph","text":"当然，“夏天的故事”，如剧作者所说，也是编成了故事的；但是，这个故事，比之秧歌剧的故事，并不更复杂丰富些或更生动有趣些；相反，基本都是一个规格、一个套子，它的突出的一个特点就是:宣传解释一个“中心工作”，提出和解决一个“中心问题”。这个特点，在孙谦同志的剧作中是数见不鲜的，例如在“农家乐”里中心问题是种棉花问题；在“丰收”里是打水井问题；在“葡萄熟了的时候”里是卖葡萄问题；在“夏天的故事”里是当会计问题……"},{"type":"paragraph","text":"孙谦同志就是用艺术作品应服务于政治的表面片面的见解，把电影艺术作品当成秧歌剧来处理的。但是，他的这种作品也没有真正地处理得好。作为一种艺术形式，我们是喜爱秧歌的，我们特别不能忘记那些富有创造性的优秀的秧歌剧，如“兄妹开荒”“十二把镰刀”等等。这种作品在当时固然流行一时；就是在现在，在广播中播唱也还是动人的、能给人们以美的享受的，因为它们有真实的情感、生活的诗意、形象的魅力。但是，在“夏天的故事”里却根本没有这些东西。它忘记了艺术的任务和形象化的必要性。它的描写从概念出发，为了概念而充满了假定性。——这种假定性，是许多概念化的作品所共有的一个特点，也是这些作品之所以容易“过时”的又一个根本关键所在。"},{"type":"paragraph","text":"假定性和概念化"},{"type":"paragraph","text":"仍以“夏天的故事”为例，从它所设计的人物形象方面看，主人公田金生就突出地表明了彻头彻尾的假定性。它假定这个“人物”是“先进的农村青年”，有“高贵品质和社会主义觉悟”:如虽说考取了高中也不升学；如虽说在年龄、知识、经验等等方面都很幼稚，但却比周围所有的人和组织(包括社长和党支书、农业社领导和党支部领导在内)都高明、英雄得多……这样的描写本来是虚假的，然而也曾有人从概念出发去分析证实剧作者所给予主人公的每一条“品质”和本领都是“对的”，并且指出这个主人公是个所谓“典型”(方浦:谈电影剧本“夏天的故事”和对它的批评)!离开了生活的真实和艺术的特性来谈抽象的概念，可能是“对的”；问题是在于所谓“人物”无非是拼凑而成的概念的化身，所谓典型是抽象的“典型化”，既谈不上典型，也谈不上人物，“人物”是为了说明和解决一个“中心问题”假定出来的。"},{"type":"paragraph","text":"严重的缺点还在于为了说明和解决它的“中心问题”，甚至对“问题”本身加以歪曲。作品不但假定会计问题是作品的现实中的中心问题；而且假定就是有组织领导，有斗争历史和种种成就，有条件将建立拖拉机站的农业社，几年来却没有解决会计问题，村区县也没有想来解决它。于是，就有了一个坏会计，使这农业社一切问题(包括打下麦子分不到手因而吃不上白面这个“中心”问题)不能解决，并且使农业社几乎非垮台不可；于是来了一个好会计——田金生，他使农业社立刻获得转机、获得胜利:有困难吗?他来克服；有问题没有发现吗?他来发现；有问题没有解决吗?他来解决；“书不够、神仙凑”——他赤手空拳地去抓住了那持枪放火的坏蛋!……这种种随心所欲的假定性，夸大了一个会计在农业社中的无限作用，根本抹煞了党和农业社的领导和农民群众的集体力量。本来，在农业社中，会计工作是重要的，但是，由于作品的虚假描写，就不能不把原来真实的东西变成荒谬的东西了。这就是片面武断的宣传了一种迷信，即:农民没有文化，就没有会计；而没有会计，就没有农业社!看这是多么不符合生活的真实和政策的精神!显然，对群众进行这种迷信宣传，无论在什么时候——无论夏天秋天，今年明年，也都是错误的，有害而无益的。"},{"type":"paragraph","text":"“过时”的真正原因"},{"type":"paragraph","text":"“夏天的故事”就是这样一个失败的作品。表面看来它的失败似乎是在于“过时”。因为1956年发生了新的情况，即初中毕业生，已经不够用，要大力动员他们踊跃报考学校。因此，“夏天的故事”成了“去年的皇历，用不上”了，在山西省甚至于不能够放映。但是，“夏天的故事”失败的原因，如前面我们所分析，却不在于“过时”而在于它用秧歌剧的俗套和虚假的描写去“配合运动”“配合中心工作”，“宣传解释具体政策”。这样的作品，缺乏思想政治内容，缺乏艺术生命力；“过时”了，固然生命很短，即便“得时”，生命仍然不长。例如明年——1957年将又发生一个新的情况，即初中(以及高小)毕业生，将有过剩现象——而且这不是什么假象——必须对他们更加强劳动教育，对他们升学和就业问题作种种安排，必须动员鼓励一部分条件适合的学生参加农业生产劳动。那么，是不是“夏天的故事”又“得时”了，又会“转败为胜”、“突变”成好作品呢?当然不会的，客观情况的变化和发展，决不会把一个不好的作品“突变”成为好作品的，既不会把作品中整个虚假的描写变成真实的，更不会把作品中对“会计问题”的错误宣传变成正确的。"},{"type":"paragraph","text":"我所以特别要提到孙谦同志的剧作，是因为像它那样缺乏思想政治内容和艺术生命力，容易“过时”的缺陷，不但在孙谦同志的作品中存在，并且在一些同志的作品中存在着。这就不能不引起我们的注意，认真地探讨“为什么好的国产片这样少”的时候，要求电影剧作走出秧歌剧的俗套，同时反对一切影片的描写的虚假。"},{"type":"paragraph","text":"最后，必须强调:大力描写现代题材，反映工农兵生活和斗争，为现实为政治的需要而服务，是电影艺术家始终应当争取的光荣的任务和首要的责任。问题是在于:文艺的对象是人、是人的生活，要熟悉人，理解人；熟悉生活，理解生活；要站在现实的高处，不要站在事件的平面上，要比普通人看得远些、深些，不要眼界那么浅、目光那么短；这样地掌握电影艺术特性去进行创造，可能不走那一条“过时”的窄路……　1956年底"}]}