{"id":340393,"date":[{"year":1957,"month":1,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1570","ytitle":"","mtitle":"看戏小记","ftitle":"归正楼","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"这是一出怪戏。原出李笠翁的“十二楼”，是高腔。它的结尾一折是“三变化身”，在川剧团路过上海时，曾经表演过一次。全本我是这次才看到的。这是非常受群众欢迎的一个节目，两天接连贴了两场。"},{"type":"paragraph","text":"从这出戏里可以看出一系列有趣的问题来。像高腔能不能演时装戏；服装的杂揉与统一；川戏生命力的强盛，它对急遽变化着的社会的敏感和反应的快速。这些问题都从“归正楼”里明显地暴露了出来。"},{"type":"paragraph","text":"我不知道这个节目最初出现在什么时代。李渔的“十二楼”写作和出版是在清初康熙前后，那么进行戏剧改编必然是这以后的事。也许是演员和观众不满足于李渔所塑造的那个主要人物，嫌他与社会、时代距离太远了吧，于是逐步加以改造，直到今天，可能只剩下了一个戏名和情节线索，以及最后的“三变化”是原来的样子，其余最主要的场次都已经是崭新的东西了。"},{"type":"paragraph","text":"情节很简单。一个纨袴子弟荡尽了家产，最后想使老婆当娼；正巧遇见一个侠客解囊赠金，可是又被他赌输了，最后依旧把老婆卖到妓院里。还是那个侠客把他的老婆从妓院里救走了。"},{"type":"paragraph","text":"李渔写了一个三百年前江南的破落地主，到了川戏里就变成了本地的绅粮(地主)子弟。这个绅粮子弟的面貌又不断改变，于是在现在的戏里，丘元瑞就成了一个“银行公司都有股”、“乱讲恋爱把摩登追”、“学英文只晓得密司脱莱夫”、“讲历史我不知东坡他姓苏”的人物了。"},{"type":"paragraph","text":"看到这里，读者一定会觉得剧本是荒谬绝伦的吧，特别是当我听到帮腔“红衲袄”唱到“有了钱到香港、伦敦纽约当大绅粮……”的时候，也不禁笑了出来。但是问题不只如此，戏依旧吸引了我，因为对于破落绅粮子弟丘元瑞这个人物的刻画实在是非常深刻而成功的。"},{"type":"paragraph","text":"这个人物，走出来坐在一条长凳上，有大段的自白，对观众说明他的经历和心情。这还是一般旧戏的套子。等他将老婆唤了出来，跟她说明自己“做生意”的计划时，绝妙的演出就层起叠出了。"},{"type":"paragraph","text":"虽然穷到如此，无耻到如此，可是他依旧耍讲面子，他要求老婆对自己彬彬有礼。说到难为情处，他还有三分羞耻。老婆说道，“嫁汉嫁汉，穿衣吃饭。”他也腼腆地答道，“讨媳讨媳，吃饭穿衣。”当第一次把侠客找到家来，自己又被一脚踢出门外以后，他也有一番激动，想反悔，想打进门去。可是揎拳擄袖之际，又发现了胸前揣着的五十两一锭大银，就又“算了!”"},{"type":"paragraph","text":"他第二天从老婆那里接过赠金，向天罚誓不再赌钱以后，又出门去了。这回走出场来的则是个标准的四川绅粮。头戴黑丝绒瓜皮帽，身穿蓝宁绸袍子，蓝绣团花马褂，戴了眼镜，还打着一柄洋伞，举止行动也温文尔雅。真是“一肥遮百丑，谁个又不尊”。"},{"type":"paragraph","text":"他来到了一群袍哥赌棍家里，又装腔作势，神气起来。接着桌子抬出，赌具放好。站在中间当起庄来时，就又是一副可怜的专门吃亏上当而又自做聪明的绅粮少爷神气。"},{"type":"paragraph","text":"盆子一响，出现了四个六点、两个么点。袍哥大爷言道:“这是四大天王吃汤元”。把他吃掉了。第二庄当他自己也掷出同样点子，喜之不胜时，大爷又言道:“四大天王吃两个汤元，郎个够吃<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\571b0303AA.JPG\">!”被吃掉的还是他。脱衣吊打，写下欠据，赶出门来，依然是第一场的那个丘元瑞。"},{"type":"paragraph","text":"老婆卖到妓院，拿着身价银子，走在当街，不禁双泪齐零，把银子放在地上，恭身下跪，叩下头去。一拜起来，不料银包却变了借据，原来是袍哥兄弟收了欠帐去了。"},{"type":"paragraph","text":"我这里只不过是记下了一鳞半爪，这个人物塑造得其实是丰满得很的。观众十分喜爱演丘元瑞的演员——刘裕能。川剧丑角人才很多，在几位前辈刘成基、周裕祥、周企何之后，也还有不少有成就的新人。这是个可喜的现象。"},{"type":"paragraph","text":"“归正楼”的这种夹杂了从明代直至清末的服装，十七世纪直至二十世纪的语言的特殊情况，说明这戏有不少问题；可是也说明了川戏在表现日常生活时的时代限制也并不很严。这使我想起京戏中小翠花所演的“双钉记”“双铃记”那种描写市井生活的戏。同样的服装、语言混杂情况也是存在的，也同样显示了表演时装戏的可能性。这个戏留给我们很多值得思索的问题。"}]}