{"id":340391,"date":[{"year":1957,"month":1,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4390","ytitle":"","mtitle":"青春万岁","ftitle":"","authors":["王蒙"],"text":[{"type":"paragraph","text":"王蒙"},{"type":"paragraph","text":"编者按:“青春万岁”是一部描写中学生生活的长篇小说。它叙述在一九五二——一九五三年间，当我们的祖国从民主改革阶段进入和平建设阶段的时候，北京一个女中高三班的学生如何由少年时期跨上青年时期。它展示了这个时期的中学生的特有的风俗画，她们的悲哀与快乐，梦幻与现实，跳动的生活节奏与单纯而又丰富的精神世界。它描写了在新旧交替的复杂环境中几个少女的不同命运——旧世界残留在她们身上的暗影和新时代的照亮了她们的青春年华的光彩。"},{"type":"paragraph","text":"这里，我们以小说中的主要人物之一杨蔷云为主线，连续选登其中的几个章节。"},{"type":"paragraph","text":"第一节(即全稿的第七节)"},{"type":"paragraph","text":"蔷云来到苏宁家的门口。漆黑的小门，门上写着对联:“物华天宝，人杰地灵。”字迹已经模糊。门环衔在浮雕的兽头的嘴里。苏宁的爸爸是建新营造厂的资本家，五反时候因为抗拒检查组的工作和严重的五毒行为，被抓起来，新近才释放。蔷云来到她家，心情有些紧张。"},{"type":"paragraph","text":"杨蔷云轻轻敲门，门吱地响了，一个老太太探出头来，她个子矮得好笑，头上挽着油光光的小纂儿，腰上系着白里透灰的围裙。"},{"type":"paragraph","text":"“您找姓什么的呀?”她问。"},{"type":"paragraph","text":"“我来看苏宁。”"},{"type":"paragraph","text":"那个小老太太眼珠乱转，把蔷云上下打量了一番，然后满脸堆笑，用一种标准的京油子的麻利劲儿说；“噢，您找她(读<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\571b0301AA.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\571b0301AB.JPG\">，北京土话，第三人称的尊称。)呀，她这两天不舒坦，寻思许歇着哪吧。”"},{"type":"paragraph","text":"“我是苏宁的同学，来看望她的病。如果她在睡觉，就等她一会儿也行。”"},{"type":"paragraph","text":"“那您就请吧。”小老太太领着蔷云穿过门洞走进一个宽敞的“四合院”(北京有很多这种房子，方形院落，东西南北都有房)。她指着西北角的一个小过道告诉蔷云:“顺过道过去是个小后院，二小姐就住在北屋东套间。”"},{"type":"paragraph","text":"蔷云没听懂二小姐是什么，后来才弄明白，简直哭笑不得。"},{"type":"paragraph","text":"蔷云来到后院，登上北屋的台阶，叫了声:“苏宁!”"},{"type":"paragraph","text":"东屋玻璃窗上的白绸子窗帘拉开了，露出苏宁的脸。蔷云不等苏宁招呼，风一样地跑进屋去。"},{"type":"paragraph","text":"蔷云握住苏宁的手，坐在苏宁的床头。床靠南，挨着窗子，苏宁半坐在床上，把被褥腻磨得乱七八糟，蔷云把拖到地上的被角拾起来，看看屋子，东北角上放着一个荒芜的书架，许多书报另乱地堆在上面，书架旁有个小藤桌，桌上有竹笔筒和磁花瓶，但是既没有笔，也没有花。书架的对面是漱洗用具。墙上挂着郑板桥画的竹子和一张比月份牌高明不了多少的粗俗的画——画一个女人荡秋千，还有一张彩色照片，照的是西湖的三潭印月。苏宁床边摆着一张小桌，搹些药瓶子、暖壶和水碗。蔷云以她特有的灵敏嗅出一种奇怪的、不协调的气味，有药味，有香皂味，也有旧纸旧画和苏宁的被褥的味，蔷云嗅了嗅，说:“开开上边的窗子吧，空气不好。”"},{"type":"paragraph","text":"苏宁犹豫地说:“我的上呼吸道……”"},{"type":"paragraph","text":"蔷云看了看外边，说:“今天没风，有太阳，开窗户对你准有好处。”"},{"type":"paragraph","text":"在蔷云登上窗台，去开上面的小窗户时，看见窗台上的一本书，徐訏写的“鬼恋”。"},{"type":"paragraph","text":"蔷云下来，拿起这本书，怀疑地翻着看，苏宁像作了错事似地低下头。"},{"type":"paragraph","text":"“老天，你这是看什么书呀?”"},{"type":"paragraph","text":"“我，病了，看别的书太累的慌，”苏宁理亏地解释着。"},{"type":"paragraph","text":"蔷云气愤地说:“‘鬼恋’，瞧这个名儿就是一个浑书，又鬼又恋，你瞧别的书累得慌，瞧这本书难道不气得慌么?”"},{"type":"paragraph","text":"苏宁没有话回答，用手揉着被角，样儿很可怜。蔷云问她的身体情况，她说:"},{"type":"paragraph","text":"“没什么，我爱头痛，这也不是一天两天的事，一不高兴头就痛得要死，我的脑子坏了。”"},{"type":"paragraph","text":"“脑子坏了?”"},{"type":"paragraph","text":"“我愈来愈笨，记忆力和理解力都差得不行，我躺在床上，有时候觉得脑子里嗡的一响，一阵痛，像针扎一样，我害怕……”苏宁拿起自己的枕头，放在膝头，怜爱地抚摸它。"},{"type":"paragraph","text":"“别自己吓自己，”蔷云关心而又着急，“我并不是头一次和你见面，我知道，你不笨，脑子更没坏，你只是爱给自己涂上一层灰色，也许是因为在屋里憋的难受，才这样想。”"},{"type":"paragraph","text":"苏宁温顺地看着蔷云，靠近她，摇摇头:“我有点怕，怕功课赶不上，考试不及格，补考不及格就得降班。”"},{"type":"paragraph","text":"“你可真是!”蔷云不满地说:“一个人本来身体很好，她想:‘我受了凉就可能生病，病了治不好就可能残废，残废了治不好就可能死掉……’这不是捣乱吗?咱们班同学都在努力把功课学的更好，谁也没气馁，班上跟开了锅似的，你为什么想得这样没有出息?”"},{"type":"paragraph","text":"脚步声打断了蔷云热烈的话语，一个瘦长的微驼的男人斯文地走进屋子，看到蔷云，想退走，又浅浅点头。"},{"type":"paragraph","text":"“我哥哥。”苏宁介绍说。"},{"type":"paragraph","text":"蔷云站起，他忙说:“请坐。”然后用被烟卷熏黄了的指头与蔷云轻轻握手，蔷云看见他的微遮着眼睛的鬈曲的长发和宽大的多皱纹的前额，有一种衰弱的美丽。他报名，“苏君。”蔷云也说了自己的名字。他看着蔷云想要说点什么，沉默了一会儿却转身走向书架子。"},{"type":"paragraph","text":"突然，他剧烈地咳嗽，弯下腰。蔷云回忆起苏宁谈过的这个哥哥；他是苏宁父亲的第一个妻子生的，比苏宁大七八岁，苏宁爱他又怕他；他小时候在乡下跟随外祖父学古文和国画，他外祖父是前清的秀才，后来他在大学读中文系，因为失恋差点自杀，接着染上严重的肺病，从四八年一直在家里休养。"},{"type":"paragraph","text":"苏君把翻着的书放下，走过来，掏出几个苹果，大的给蔷云，中的给苏宁，小的给自己。蔷云没用他的小刀，拿手绢擦了擦，高兴地咬一口。"},{"type":"paragraph","text":"“你是杨蔷云?”"},{"type":"paragraph","text":"“对的，没有错。”蔷云笑，她见了生人，往往用一种大胆和天真的态度迅速打破隔阂。"},{"type":"paragraph","text":"苏君微微一笑，他说:“很好，常听小妹讲到，你帮助她很多，是她好朋友，是吧?谢谢你。”"},{"type":"paragraph","text":"“干吗要谢?”蔷云惶惑地说。"},{"type":"paragraph","text":"苏君微瞇着眼用一种研究的神态打量着蔷云，由于礼貌，他的注视被遮掩得不易觉察，然后他问:"},{"type":"paragraph","text":"“现在的中学生生活得怎样?”他说话的口气，就像老人问下一代的事情。"},{"type":"paragraph","text":"“您指什么呢?一切都好。”"},{"type":"paragraph","text":"“嗯，你们对小妹有什么意见么?”"},{"type":"paragraph","text":"“哥哥，你干什么……”苏宁慌乱地插咀；苏君摆摆手。"},{"type":"paragraph","text":"“苏宁挺好，可是她不活泼，也不太好动。”蔷云直爽地回答。“是的，”苏君弯下腰，用脚尖轻轻打着地，“我羡慕现在的中学生，你们比我作学生的时候强，不过我也可惜，可惜你们的沉重的负担，无谓的忙碌和虚妄的热情，你帮助小妹，我感谢，但是不希望你把她拖进旋涡。”"},{"type":"paragraph","text":"“哥哥……”苏宁无可奈何地叫。"},{"type":"paragraph","text":"“请您解释您所说的。”蔷云尖利地问。她活跃起来，预感到一场争论的临近。"},{"type":"paragraph","text":"苏君掏出一个女人用的丝质手绢，用女性的动作擦擦自己的额角，收起来，慢慢地说:“还用解释么?你们的功课很忙，我不反对学生应该上课，但我也不赞成让学生一样地读书。你大概是青年团员，我不反对学生可以集会结社，但也不赞成那么小就那么严肃。在你们的生活里，口号和号召非常之多，固然生活可以热烈一点，但是任意激发青年人的廉价的热情却是一种罪过……”"},{"type":"paragraph","text":"“那么，你以为生活应该怎么样呢?”"},{"type":"paragraph","text":"“这样问便错了，生活是怎么样就是怎么样，而不是‘应该’怎么样。人，生为万物之灵，生活于天地之间，栖息于日月之下，固然免不了外部与内部的种种困扰，但是也必须有闲暇恬淡、自在逍遥的快乐。譬如，”苏君随手拿起藤桌上的笔筒，指着笔筒上的字、画给蔷云看；上面画着古装的一男一女举杯饮酒，题字:“花中真富贵，无事小神仙”，字纹中显出绿色；“这样一种自然的、无忧无虑的生活情趣，难道不是一种理想么?”"},{"type":"paragraph","text":"蔷云低下头。沉思，苏宁给她倒水，她根本不接，然后严肃而自信地向着苏君摇头:“您说的一点都不对，也许我还听不懂，那些名词对我还有些陌生，不过我觉着，您一点也不了解我们的、我的和苏宁的生活，您的话和这个笔筒一样，过时了，陈旧了，黯淡无光了。说什么沉重的负担，我们过着有目的的积极的生活，我们担起的不是沉重的负担，是作人的光荣责任。我们的忙碌也不无谓，就说学俄文，原来不会，忙了一阵，会拼音也会造句，这怎么是无谓?相反，那些无所事事地浪费生命的人，他们的清闲，倒真无谓得可怕。还有热情，一个人像一把火，火烧完了就只剩下灰，火能发光发热，它不是虚妄的，灰尘呢，风一吹就没了。至于您那个‘无事小神仙’，说起他们就像说起男人的辫子和女人的小脚，不单虚妄，简直是可笑!”于是蔷云轻蔑地、胜利地大笑，公然地嘲笑苏君的议论。"},{"type":"paragraph","text":"“你很厉害，”苏君搓一搓手。"},{"type":"paragraph","text":"不管苏君在与蔷云初次邂逅时谈的话多么荒谬和不可思议，蔷云仍然在他的神志里发现了一种善良和诚挚，也许是共同的对于苏宁的关切把他们联系起来，蔷云觉得和他说话是亲切的，无拘束的，她大胆地继续说下去，她的激情常在话语中涌出，使她不能不在讲话中常常停顿。"},{"type":"paragraph","text":"“把苏宁拖到旋涡，如果您以为生活就是旋涡，那么你也应该赞成，不到旋涡里，难道停在死角里?而且您，您本人，也不应该把自己的青春虚度……”"},{"type":"paragraph","text":"阴云渐渐遮盖了苏君衰弱的脸，他把长头发撩下去，带几分凄凉地说:“幸运者，我羡慕你……”大声咳嗽，别红了脸，转身缓缓走掉。他的苹果削了一半皮，丢在椅子上。"},{"type":"paragraph","text":"“你们家气味不好!”蔷云拉着苏宁的手说:“你哥哥肺里有细菌，话里也有，千万可别传染上你!还有你们的那个老妈子，她油极了，她给我开的门，她管你叫‘二小姐’!还有这本‘鬼恋’……”"},{"type":"paragraph","text":"苏宁眼圈红了:“原谅我哥哥吧，他偶然发一回神经病，除了我以外，他和家里谁都不合，我爸爸，妈妈，表舅，还有你说的那个赵妈，他都不理……”"},{"type":"paragraph","text":"“是这样?确实，在你家里生活是不愉快的。”"},{"type":"paragraph","text":"“是不愉快的。”苏宁流下泪来，“最不愉快的你还不知道。我爸爸刚放出来，嚷嚷着买卖不作了，大伙挨饿。我妈最疼我，她凶起来可以掐死我爸爸，软起来可以哭晕过去。我还有个大姐，她跟着我那个坏蛋姐夫到台湾去了。还有赵妈，她最会挑拨是非，偷一把摸一把，……我想不要这个家了，那我哥哥就会闷死……”"},{"type":"paragraph","text":"苏宁把蔷云哭乱了手脚，她觉出自己的不对来了；看病却给人添了病。她慌乱地扭转:“不，别哭，干吗哭呢?我说的太冒失了，我是个冒失鬼。对你哥哥我说得也太伤人了，你替我道歉吧。当然啦，你这个家不太好，不过，你爸爸和你妈妈也要被改造的，你哥哥更能进步，肺病并不像一般人想的那么可怕。你更不用说了，你是新的人了，你有那么多同学，那么好的学校。病好了快来学校吧，来到学校就什么都好了。”"},{"type":"paragraph","text":"“星期一我就去。”苏宁呜咽地说。"},{"type":"paragraph","text":"又是“赵妈”送蔷云走到门口，脚快要跨出大门了，蔷云忽然灵机一动，说了声:“呵，还有点事”，撇下赵妈，向苏宁屋子跑去了。"},{"type":"paragraph","text":"“苏宁，”蔷云兴奋地叫着:“我们帮你布置一下你的环境吧，使它活跃一些，明天就来，好不好?”"},{"type":"paragraph","text":"第二天星期日，蔷云动员了周小玲和另一个同学，来到苏宁家，她们和苏宁一同商量了，然后挽起袖子干起来，清扫了所有角落的尘垢，摆上了毛主席的石膏胸像，贴上张列宁和孩子在一起的铅笔画和一张卓娅的画像。她们送给苏宁几本书:普通一兵、刘胡兰小传、青年团基本知识讲话，苏宁把它们放在书架上最显著的地方。根据周小玲的提议，差点儿再在墙上贴上标语:“迎接祖国的建设高潮!”“学习，学习，再学习!”干完了，她们像征服者一样地笑，苏宁也笑了，那个巨人的光明的世界，就在姑娘们的笑声中，胜利地冲击到这里。(一)"},{"type":"paragraph","text":"(本节完，全文未完)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\571b030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“我哥哥。”苏宁介绍说。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\571b030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“……我想不要这个家了，那我哥哥就会闷死……”"},{"type":"paragraph","text":"丁斌曾、韩和平　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>丁斌曾,韩和平</FONT>"}]}