{"id":340463,"date":[{"year":1957,"month":1,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2722","ytitle":"","mtitle":"青春万岁","ftitle":"第二节(即全稿的第十一节)","authors":["王蒙"],"text":[{"type":"paragraph","text":"王蒙"},{"type":"paragraph","text":"如果说李春作功课的时候像写学术论文一样地“气魄宏大”；如果说袁新枝作功课的时候像给自己讲故事一样地轻巧灵活；如果说郑波作功课的时候像耕牛拉犁一样地埋头苦干；那么，杨蔷云作功课的时候，忽而像唱歌一样地自在，忽而像打架一样地凶猛。"},{"type":"paragraph","text":"譬如清晨起来，她背俄文单字——别人谁看的出她是在背单字啊!她靠着图书馆前的一棵大槐树，两腿交叉，嘴里哼哼着奇奇怪怪的调子，眼睛一闭一开，一开一闭，最后伸出脚踢飞了脚边的一块瓦片，喊一声“乌啦”，怎么了?单字记住了。"},{"type":"paragraph","text":"这是音乐!杨蔷云在各种课程里发现了音乐；譬如俄文，多么悦耳的语言呀，许多人讨厌俄文中性、数、格的变化，但杨蔷云觉得，这样一变，念起来特别舒服。还有那给初学俄文的人麻烦的卷舌音；“勒……儿……”，和什么母音拼在一起，最好听。就说数学吧，数学也是音乐，也是歌，已知的条件，好比是确定了的调子、拍子、速度，并且开始了第一小节，下边的，你自己唱去吧，题解开了，就好比歌儿唱到最后一段最后一个音符，提高八度，延长共鸣，然后在听众的掌声中结束了。"},{"type":"paragraph","text":"遇到太难的题就像打架了，杨蔷云生气地看着一个题，嘴里嘟念着:“好小子，你想难住我吗?哼，哼，哼!”如果她想出的一个作法不对，她就说:“好，这回算你有理了，我可不认输；你等着，马上再想办法收拾你……”一直到把那个“好小子”打垮了为止。"},{"type":"paragraph","text":"有人问杨蔷云:“我看你作功课怎么不费劲呀?”杨蔷云有时也笑着说:“我跳着哈萨克舞也能想物理题。”其实真的这样吗?她同座的人都听见过杨蔷云在“轻松”地上了自习之后，夜里睡觉当中还不住说着梦话:“对了，对了，缺一个软音符号，不，不是三四七……”"},{"type":"paragraph","text":"但是有一门功课大大挫伤了杨蔷云的锐气，那是制图。首先她不喜欢制图先生，那人岁数已经很大，他在七八个学校有课，有时候衣服上别着一大串校徽。他一上课，打开书就念，念完了拿起粉笔就在黑板上画，一边画一边背诵式的念念有词。同学问他什么问题，他都含含糊糊地回答:“对，对。”甚至于一次一个同学问他:“今天是不是作习题五呀?”他回答:“对。”又一个同学问，“是不是连习题六一齐作?”他也回答:“对，对。”大家哄堂而笑，他却若无其事。"},{"type":"paragraph","text":"杨蔷云也不喜欢制图课的机械劲儿。她觉得，制图不许你创造，只许你服从，不需要智慧，只需要小心。麻麻烦烦，蘑蘑菇菇，而且都得画成一个样。画来画去也长不了多少知识。"},{"type":"paragraph","text":"有一个最复杂的工程图，早该画完，可是蔷云拖了好几天，直等到星期六下午，吃完午饭，她硬着头皮才把橡皮纸、鸭嘴笔……拿出来。"},{"type":"paragraph","text":"大部分同学都已经把这个图作好了。教室里有人轻轻唱歌，有人看小说，有人大声朗诵语文课文。蔷云非常羡慕人家，没法子，她生气地拿硬铅笔戳了桌子一下。"},{"type":"paragraph","text":"那个大声朗诵语文的同学是山西人，她努力学着北京话，但是山西腔仍然不时露出来，于是成了一种奇腔怪调。蔷云正在用硬铅笔画草底，被那人扰乱的不耐烦，就扔下笔，走到山西同学旁边，说:“你把那‘哽，哽’的声放小点好不好?”那同学笑了笑，拉着蔷云纠正她的土腔。蔷云叹了一口气，坐在她旁边，教上她说话了，一边教一边嘲笑:“不行，不论怎么学，你说话还是醋味的。”"},{"type":"paragraph","text":"蔷云回来接着弄工程图。好容易把草图弄出来了，这时苏宁来找她，问她一道题，她看了看题，告诉苏宁说:“这题容易极了!你瞅着题目挺长，好像是难题，其实才不呢!你可千万别让题目虎住，题目再难，也出不去咱们学过的圈……”接着她断定，只要苏宁不被题目“虎住”，那就“一想便会”，于是她动员苏宁自己想。苏宁一边想，她一边在旁启发，苏宁想出了点头绪，她就把脑袋点的像敲鼓似的；“对，对，就是……”本来，讲这一道题有五分钟就可以完，结果她和苏宁一直干了一个多钟头。"},{"type":"paragraph","text":"给苏宁讲完题，已经快吃晚饭了。于是杨蔷云只好把纸、笔收起来，等到晚上再作。"},{"type":"paragraph","text":"晚上，教室里剩的人不多了。星期六嘛，有的回家，有的看电影，有的蹓大街去了。"},{"type":"paragraph","text":"这回杨蔷云可专心啦，她骂自己:“你也太差劲了，你难道被这个什么‘破图’给征服了么?”“不，”她自己又回答:“我要战胜它!”于是她小心翼翼地开始上墨。"},{"type":"paragraph","text":"谁知道鸭嘴笔中途出了毛病，手一颤，出了个小岔。其实，不注意也看不出来。不过杨蔷云既然下了决心，就非弄的挑不出毛病来不可。于是她拿起橡皮擦，糟糕!橡皮不干净，放在洁白的纸上一擦，小岔道没了，但是脏了更大一片。"},{"type":"paragraph","text":"杨蔷云气坏了，怎么办呢?又得重画，又得死死板板地耗上几个钟头。几个钟头，多么宝贵的时间，全被这讨厌的制图占去!蔷云一阵火涌上来，她转了转脖子，拿起制图纸看了看，“咔嚓!”撕了。"},{"type":"paragraph","text":"撕了制图纸，蔷云哽塞着跑出教室，跑过了院落，又跑出了校门，然后靠在校门旁的墙上，嗓子里自然地发出一声呻吟，蔷云想:“我真要哭了。”"},{"type":"paragraph","text":"但是她没有哭，一阵凉飕飕的风吹来，蔷云打了个冷战。随着风，她听到一声遥远的梦幻一般轻微的调子:"},{"type":"paragraph","text":"“青线线，蓝线线，"},{"type":"paragraph","text":"蓝格英英的彩，"},{"type":"paragraph","text":"………………”"},{"type":"paragraph","text":"只仿佛听见这么两句，就没声了。"},{"type":"paragraph","text":"不正是她吗?不正是那个纯洁的兰花花吗?这个歌是杨蔷云发现的!一九五一年，广播电台已经开始播送这个歌儿了，杨蔷云一下子听出了它的美，听出了它的纯朴和动人。杨蔷云想法学会这歌，拉着同学要教给人家。同学说:“哟!就这么个破调呀，来回瞎唱什么?”蔷云生气。后来苏军红旗歌舞团来了，功勋演员尼基丁喜欢这个歌，而且用中文演唱了它，蔷云高兴了:“瞧，我的鉴赏力和苏联朋友一样。”"},{"type":"paragraph","text":"哪儿传来的歌声呢，在它的知音者正倒霉得狼狈不堪的时候?"},{"type":"paragraph","text":"于是杨蔷云向大街走去。"},{"type":"paragraph","text":"她失望了，她没有找到哪一个商店的收音机在放送这个歌。她根本没找到歌声。几家百货店的收音机，正放送夜场的京剧呢。"},{"type":"paragraph","text":"她痴立着。有一对情人在她身边走过。那还看不出来么?男的大概是个机关干部——蔷云判断，他披了个呢子大衣，不住地说着笑着问着。那个辫子上扎白绸子花的女青年呢?蔷云觉得她一定是个护士，要不怎么能那么干净呢?这个护士默默地微笑着，男的大笑一下，她就小笑一下。“她们真好笑”，杨蔷云顽皮地想。“可是他们真幸福!”杨蔷云同时也感动了。"},{"type":"paragraph","text":"于是，杨蔷云仰望天空，她看见稀疏的小星星，那星星是渺小的，寂寞的，因为它没有生命，因为它离蔷云那么远。蔷云想起露营时候看星星来了，那时在一起的伙伴们可好?张世群可好?又一阵凉风吹来，蔷云打了寒噤，四面一看，路旁的槐树已经落尽了叶子，一个卖橘子的老人推着小车慢慢走来，莫非冬天已经到了么?也没有人告诉我们杨蔷云一声。在杨蔷云忙着给李春提意见的时候，在她不耐烦地制图的时候，那个一刻也不停留的时间，已经把1950年推上边缘了。　(二)"},{"type":"paragraph","text":"(本节完，全文未完)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\571c030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>你可千万别让题目虎住，题目再难，也出不去咱们学过的圈子。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\571c030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>她在各种课程里发现了音乐"},{"type":"paragraph","text":"丁斌曾　韩和平　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>丁斌曾,韩和平</FONT>"}]}