{"id":340514,"date":[{"year":1957,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版(苏联马戏专辑)","column":"","genre":"","count":"1655","ytitle":"","mtitle":"看苏联马戏","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"一月以前，当我在祖国遥远的西南边疆云南大理小住的时候，在高耸如翠屏的苍山和明澈如镜的洱海中间，听见过一个美丽的古代传说——“望夫云”的故事。"},{"type":"paragraph","text":"这个故事已经被写成了几种长诗。故事述说有一个飞人，每天经常来往于苍山与东山之间，他经常在飞过空中时，听到深居宫闻里的公主的哭声。有一天，他把她从空中带走了。"},{"type":"paragraph","text":"这以后，他们度过了一段幸福的日子。但后来却终于遭到了不幸。但是他们的影子到今天为止还一直活在人民的想像里。"},{"type":"paragraph","text":"在我听了这个传说以后，就想，用怎样的艺术形式来表现这个题材才是合适的。自然，有巧妙的特技装备起来的电影艺术是能够完成这一任务的。但，在舞台上呢?当观众需要在更近的地方，更为真实地看到这一长久活在人类想像里的故事时，该怎么办呢?"},{"type":"paragraph","text":"就在昨天(八日)晚上，在苏联马戏团的初演之夜，契尔涅卡和拉祖莫夫表演“空中飞人”的当儿，我忽地又想起了“望夫云”里的“飞人”和公主。当大厅里的灯光暗下去以后，在高空里出现了两条银色的“飞鱼”，黯黑而发蓝的大厅圆顶就像洱海上面的碧空，两条银鱼就在碧空里嬉戏，他们是多么愉悦地在游戏啊!当她急遽地转起圈子来的时候，就像一朵在飘风里旋舞着的白莲花，中国古代诗人曾经用“月白风清欲堕时”这样的句子形容过这样的白莲花，人们当时也真担心这朵白莲花会落下来。真的，她落下来了，急遽地从高空落下来了。可是不要紧，她并没有落在地上，她真轻盈得像白莲一样在云海里停留下来，泳浴着，浮游着。"},{"type":"paragraph","text":"大理人民从古老的时代就凝想着的愿望，对自由、欢悦、强烈的生命力的赞颂，就活在苏联艺术家契尔涅卡和拉祖莫夫的身上。"},{"type":"paragraph","text":"能够亲自看到这种美丽愿望成为现实的观众们，应该抱着怎样满足而感激的心情啊!"},{"type":"paragraph","text":"马戏的特点是惊险，这是吸引观众、使观众得到满足的主要条件。但是苏联艺术家们给予观众的还有另外更多的东西，更多的美。"},{"type":"paragraph","text":"“飞人”在空中飞舞，是极端惊险的表演，但是观众最后终于忘记了“惊险”，沉醉在最柔和的温馨情感里。鲁班把自己的头放在狮子的嘴边，这是绝对不能想像的事，可是母狮子却像吻自己的爱人一样，舐起鲁班的头发来。鲁班用手绢向狮子挥舞，引起了狮子吼，庞大的棕熊像一个知己似的从鲁班身后凑上来，向他耳语，为狮子讲情。苏联艺术家使观众看到他们怎样将这些凶猛的野兽化为如此有情，极自然地会使人联想到伟大的苏联政治家们所做的不懈努力。他们是企图使这个世界也同样化为有情的。"},{"type":"paragraph","text":"苏联的艺术家们总是能够使人们在得到各种愉乐满足之余获得更多崇高美丽的东西的。这种感兜在马戏团的表演里使人觉得特别明晰。"},{"type":"paragraph","text":"就在案头，放着一册最近出版的“沂南古画像石墓发掘报告”的图册。这是最近在山东南部发现的一个汉代古墓。墓里保存了一千七百年前的民间艺术家们创造出来的具有高度艺术水平的石刻。这中间就有着十九种“乐舞百戏图”。看看那古朴但却生动的浮雕，恍然如置身于汉代的剧场里，看到了当时的马戏。"},{"type":"paragraph","text":"最妙的是这些古老的马戏和昨天在苏联马戏团里所看见的表演是有着惊人的相似之处的。"},{"type":"paragraph","text":"像苏联大力士米拉耶夫所表演的“梯技”，在头上顶了一根绝长的金属杆子，另外的演员在杆顶做出多少惊心动魄的美丽表演的节目，在我国汉代是被称做“戴竿之戏”的。在石刻上，就可以看到表演者头顶上支持着的十字畏竿上，有着另外三个演员在进行不同姿态的表演。"},{"type":"paragraph","text":"赛尔宾娜的“走钢丝”节目，汉代的什技艺术家也有(叫做“绳技”)。那绳索的安置方法也是十分相似的。不同的只是这些:赛尔宾娜手里拿着一把好像铁镜公主手里的芭蕉扇，在汉代艺术家手里的则是长柄的伞，它们所起的平衡作用倒是相同的。"},{"type":"paragraph","text":"汉画像集里的“骑术”有两幅，在疾驰着的马背上站着一个穿了紧身衣服的少女，她手里舞着长缨的道具。另外一个人则将双手扶在马背上，全身悬在空中。"},{"type":"paragraph","text":"就在这些地方，不能不使人们强烈地产生一种亲切稔熟之感。在一千七百多年以前，中苏两国人民就已经表现了相同的兴味，创造了如此相似的马戏艺术。真不能不用“所见正同”的话来赞美中苏两国的英雄人民和艺术家们。苏联马戏团在中国演出的必然获得辉煌的成功与热烈的欢迎，也在这里得到了历史的根据。"}]}