{"id":340596,"date":[{"year":1957,"month":1,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1737","ytitle":"","mtitle":"美国削弱了英国的“中东阵地”","ftitle":"","authors":["木讷"],"text":[{"type":"paragraph","text":"木讷"},{"type":"paragraph","text":"甲:报纸消息说，艾登下台的原因，主要是因为侵埃战争惨败，同时也因为美国摆出“艾森豪威尔主义”，削弱了英国在中东的地位。前一个原因，一看就懂；后面一个原因，却还有些摸不着头脑。你看，这个问题应该怎样讲法?"},{"type":"paragraph","text":"乙:侵埃战争的惨败，已使艾登政府走投无路。艾登从牙买加回来，好容易熬过下院的一阵叱骂，刚在信任投票中非常免强地暂时渡过这个难关，还没来得及喘一口气，美国却又射出了“艾森豪威尔主义”这枝毒箭。美国的这个军事一经济计划，不但公然叫嚣要扩大对中东地区的侵略，而且也毫不掩饰它要完全排挤英国的意图。美国这种强横手段，就促使了艾登内阁的迅速垮台。"},{"type":"paragraph","text":"甲:请你先谈一谈美国在中东地区怎样从经济方面排挤英国?"},{"type":"paragraph","text":"乙:帝国主义在中东的活动，从来都带着浓重的石油气味。美国通讯社在报道伦敦对“艾森豪威尔主义”的反应时说:“许多英国人认为美国的这种倡议是针对英国的石油利益的。”"},{"type":"paragraph","text":"英国的反应为什么这样敏感?艾森豪威尔的咨文明白表示，美国垂涎中东具有的世界三分之二的石油蕴藏量，这对于英国是一件很痛苦的事情。这里不妨提一件旧事。美国联邦贸易委员会在“国际石油卡特尔”这本专门报告里曾经说:“美国政府在柯尔贝及其后任休士先后担任国务卿期间，为了美国各石油公司参与开发中东石油资源的权利问题，同英国人进行了激烈的外交斗争。”这里讲的是1922年的情况，足证35年前美国就已在中东同英国展开了激烈的石油斗争。不过，这种长期的缠斗，开初对美国并非很顺利，直到第二次世界大战之前(1937年)，英国还控制了中东石油产量的80.9%，而美国的份额，仅为12.8%，英国依然保有无可置疑的绝对优势地位。战后，美国石油垄断集团加紧渗入中东，1950年英国在中东的石油开采量为4，730万吨，美国为3，940万吨，英国的优势地位已经动摇。随后，美国的份额就超过了英国。1956年，美国已控制中东石油产量的65%，而英国的份额则猛降为30%。在这一升一降的激烈变化中，战前英国的份额比美国多5倍以上，而现在却不到美国份额的一半了。由此可见，英国在中东的经济地位，遭到了美国多么严重的排挤。所以，美国的“华尔街日报”也承认:“用仇恨这个字眼来表达许多英国人对阿美石油公司的态度，还嫌不够劲儿哩!”"},{"type":"paragraph","text":"甲:军事方面又应该怎样讲呢?"},{"type":"paragraph","text":"乙:艾森豪威尔的中东政策咨文特别强调中东的战略地位，说中东地区是东半球各大陆的枢纽，是亚、非、欧三洲的门户。正是这个缘故，美国早已企图乘机攫夺中东的军事控制权。美国上校伦哈特在前年出版的“原子世纪的美国战略”这本书内说:“在中东获致强大阵地，是获致冷战胜利的一个先决条件。”更早几年，美国海军上将费泰勒(当时是美国海军作战部长)1952年提出的秘密报告，根据他自己的观点，就认为中东和北非是美国生死攸关的战略地带。当然，美国人也不会不知道，中东地区是英国联系英联邦各国的“桥梁”，是英帝国主义进行经济掠夺的“咽道”。美国要想把中东置于它的“保护”之下，岂不等于把英国的喉管扼在美国手上吗!"},{"type":"paragraph","text":"巴格达条约集团最近举行的几次会议，都有意把作为这个条约成员国之一的英国撇开。很容易看得出，这正是由于美国在背后指挥，这也正是美国在中东接替英国的一个明显举动。"},{"type":"paragraph","text":"这里，我们又要提起一段旧话。当北大西洋集团组设地中海司令部的时候，美英激烈净夺军事指挥权，僵持一年，才取得暂时妥协:由英国人担任地中海司令部的总司令，而美国的第六舰队(地中海舰队)则不归英国司令节制。英国“经济学家”杂志当时还颇为得意地说:“在所有的西方列强中间，只有英国最胜任和能够最坚决地作为大西洋联盟在中东的主要代表人而行动。”但现在，事态的变迁就不能不使伦敦大为惊恐。就在“艾森豪威尔主义”发表的前两天，本月3日，美国合众社从马尔他岛发出的消息说:“新的中东计划规定由美国人指挥现在由英国海军上将拉尔夫·爱德华兹爵士指挥的北大西洋公约组织的舰队。”换一句话说，美国不但要填补英国“遗留”在中东的“势力真空”，而且还要把英国从塞浦路斯、从马尔他岛、甚至从直布罗陀排挤出去，实现美国所谓“地中海是美国内湖”的这个更大的野心。所以，侵埃战争的失败，是艾登内阁的“索命符”，而“艾森豪威尔主义”也就成为它的“送终汤”了。"}]}