{"id":340513,"date":[{"year":1957,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版(苏联马戏专辑)","column":"","genre":"","count":"3116","ytitle":"","mtitle":"我成了马戏演员","ftitle":"","authors":["帕·维亚特金","JOAME BRTVMH","铁峰"],"text":[{"type":"paragraph","text":"帕·维亚特金"},{"type":"paragraph","text":"JOAME BRTVMH"},{"type":"paragraph","text":"从小我就立志要成为马戏演员。"},{"type":"paragraph","text":"打10岁上开始，我就在杠木上练功夫，做些简单的动作。"},{"type":"paragraph","text":"还在学校里念书的时候，我加入了体操小组和业余剧团。人家认为我是个真正的演员，因为我能够用手支撑在地上，大翻其觔斗。"},{"type":"paragraph","text":"我时常在规定时间中从事操练，乘课间休息的当儿急匆匆赶回教室。在课桌旁坐下来，还上气不接下气地喘个不停。"},{"type":"paragraph","text":"在这种情况下，女教员要求我暂时离开教室到外边去镇静一下自己的呼吸器官，这是第一次。第二次她又要求我到外面去，说是我那气喘如牛的呼吸妨碍了其他同学的学习。这一下，她对我的态度可使我恼火了。而今，我明白，女教员当时是正确的，她的措施是完全必要的。"},{"type":"paragraph","text":"参加戏剧小组后，委托我扮演小丑的角色。按照我的个性，我是一个乐天的人。因此扮演滑稽演员对我自然非常合适。我用全付精力贯注到我演的那角色中去，我的演技使孩子们大为倾倒，他们从心底发出了真诚的笑声。"},{"type":"paragraph","text":"事实上，我乐天的性格和我艰苦的童年生活是绝不相称的。由于各方面的原因，我在12岁上就成了没有父母的孤儿。我必须独立维持自己的生活，一面学习，一面工作。在这一段时期中，我当过送信人，当过看守，擦过皮鞋，也当过报童。"},{"type":"paragraph","text":"1930年从七年制学校毕业后，我在一个马戏团里担任服装管理员，差不多有二年之久。"},{"type":"paragraph","text":"马戏团服装管理员的工作，给予我不少帮助，使我有机会亲身体验到演员生涯的真相。从前，在我的想像里，马戏演员的生活是轻松愉快、无忧无虑的。但是，当我在马戏团里跟他们混在一起、接触到了他们的实际生活时，才真正领会到了个中滋味。艺人的生活是清苦的，他们必须经常不息地苦练，并且往往为了表演一个细小的动作，要化上好几年的功夫。"},{"type":"paragraph","text":"然而，这些困难并没有吓倒我!相反，我更爱马戏团，更爱那些把自己宝贵的一生奉献给马戏艺术的演员了。演员们同情我，允许我利用他们的道具，还教我锻炼的门径。每当我掌握了某种技巧时，他们都替我感到高兴。"},{"type":"paragraph","text":"我渴望要学会我所看到的一切技术，我不知疲倦地老是留恋在杠木上、马背上，跳跃、翻觔斗……"},{"type":"paragraph","text":"当时有一个多子的园丁，知道我没有居住的地方，就邀请我搬到他们家里去住。他有一颗善良的心，此外，这对他说来也并没有多大的麻烦，因为我跟他七个孩子的情感搞得相当不坏。"},{"type":"paragraph","text":"离园丁家不远的地方，有一所芭蕾舞学校。我决心要在芭蕾舞中显示一下自己的才能。学校当局接受了我的申请，可是没有多久，就吩咐我退学了。因为我用翻觔斗来替代芭蕾舞的各种舞步和姿态。"},{"type":"paragraph","text":"1932年，有一个叫利昂立斯的演员缺少了一个滑稽搭档。他建议我跟他合作，担任小丑一角。这还有什么说的?我当然欣然同意了。"},{"type":"paragraph","text":"于是，在那年5月11日，在阿玛—阿塔城，我初次粉墨登台演出了。我的理想终于实现了!我成了一个真正的马戏演员，不胜飘飘然。可是，我是没有酬劳的。因此，我不得不典质掉所有的东西，甚至卖掉唯一的外套。不过，这算不了什么，主要的是我已成了演员，马戏团里的演员。"},{"type":"paragraph","text":"我从此走上了漂泊的旅程，和马戏团到处流浪，不止一次跳过班，换过对手。"},{"type":"paragraph","text":"我最热爱担任小丑的角色。这就是我后来专在节目间歇中表演滑稽插曲的原因。当我站在台上，看到成千观众哄堂大笑的时候，我就忘了我自己艰苦的日子，忘了疲劳，忘了一切!我只觉得浑身充满了快乐。虽然，我所给予人们的欢乐十分有限，但观众的笑是真诚的笑。我不能不为自己的职业感到骄傲。"},{"type":"paragraph","text":"1941年爆发了卫国战争。我出发到前线去参加艺术性的服役，和莫斯科马戏团的演员们一起领导了一个宣传队，并且担任演出多项节目。"},{"type":"paragraph","text":"在战地上巡回演出了三年光景。宣传队随着红军，经过了一座座从德国侵略者手里解放出来的城市。在前线，我们一共演出了二千次以上。所有宣传队的演员都受到了奖赏，我获得了一枚“二级卫国战争”勋章和四枚苏联奖章。"},{"type":"paragraph","text":"记得有一次，我们在炽烈的战斗中当众举行演出。受伤的士兵愈来愈多，表演时时中断。卫生员告诉我们说，有一批重伤病号很想来观赏一下马戏，不幸卫生员们忙得没法分身，不能送伤员来。为了满足伤员的愿望，我们到他们那里去，临时用桌子搭起台来。我一辈子也忘不了在那些伤员眼中所噙着的表示感激的眼泪!我感到莫大的快乐，因为我们用自己的演技减轻了他们为祖国而忍受的病痛。"},{"type":"paragraph","text":"1945年5月，战争已近尾声，我们的宣传队踏上了敌人的国土。我永远清楚地记得在东普鲁士所遇到的狂欢场面。战争胜利结束了!火花在天空中交炽成一幅美丽的图画。人们，不管是熟识的，不管是陌生的，亲热地拥抱、亲吻、舞蹈!胜利了!等着我们的是幸福，和平的劳动!"},{"type":"paragraph","text":"从战场归来，起初我在里加工作，后来才到列宁格勒。"},{"type":"paragraph","text":"由于我23年来在马戏艺术方面的微小成就，国家赐予我以崇高的称号。这大大的鼓舞了我，使我更满怀信心，创造出新的节目，更好地为马戏观众服务。"},{"type":"paragraph","text":"听到要来中国演出的消息，我简直高兴极了。到中国去，到伟大的中国去!我，一个马戏演员，应该准备一些能够讨中国观众喜爱的新鲜节目。动身前，我所担心的，只是我选出来的那些节目，是否会受到中国观众欢迎。"},{"type":"paragraph","text":"就怀着这种忐忑不宁的心情，我跟着马戏团越过中苏边境，来到北京，也怀着同样的心情，站在幕前。"},{"type":"paragraph","text":"轮到我出场了!在我的面前，有着成千成万个中国友人，不，中国兄弟和姊妹!我最亲爱的手足!我朝着我的敬爱由观众先来一个拜揖，勉强用中国话说出了开场白:“朋友们，你们好!”"},{"type":"paragraph","text":"台下，观众们的脸上第一次泛出了笑容，第一次掀起了大笑，第一次响起了春雷般的掌声!我感受到了一种无可言喻的激动，我仿佛觉得我不是置身在舞台上，而是浴在友情的温泉里，我的血液奔腾了……"},{"type":"paragraph","text":"散戏后，我问我的同伴们，在演出的时候有什么感想?他们异口同声说:“有生以来，从没有这样幸福和感动过!”"},{"type":"paragraph","text":"这是可以理解的，中苏两国人民原是亲兄弟啊!"},{"type":"paragraph","text":"中国的马戏技艺有着悠久的优良传统。中国马戏团的领导人和演员们，要求我们将他们所没有的节目教会他们，我们当然同意了。我所分配到的光荣任务是要在中国逗留的时期内负责培养三个专门在幕间表演的小丑演员。"},{"type":"paragraph","text":"我的这三个朋友无疑地是杰出的马戏演员，他们很快就领会了我所表演给他们看的动作。因此，有的时候使我颇为狼狈，甚至来不及想出什么新的滑稽节目。而他们却老是一再说:“鲍里斯，再来一个，再来个新的。”"},{"type":"paragraph","text":"这种追求艺术、好学不倦的热诚深深地感动了我，我必须尽一切可能更好地负起我的责任来，我们一块儿练习比较复杂的节目。学习的任务是艰巨的，但我确信，在他们的天才和顽强努力下，一定会全部精通的。而且其中的一部分已经熟娴地掌握了。去年11月27日，他们就曾在文化部的首长同志们面前表演过，获得了不少好评。"},{"type":"paragraph","text":"我预料，当我们马戏团在2月里从上海演毕回到北京的时候，北京人将看到由中国马戏团的演员们演出的全部新鲜节目。"},{"type":"paragraph","text":"我和我的伙伴们在北京的整一个月中，我们瞻仰了北京城内和城外所有的胜迹。我们也访问了北京的戏剧学校和舞蹈学校，参观了农业合作社和中苏友协，并且饱尝了北京著名的填鸭和涮羊肉。"},{"type":"paragraph","text":"我们从心底赞美中国古代留传下来的名胜，同样赞美新中国的空前的建设。"},{"type":"paragraph","text":"中国劳动人民由智慧使我们万分心折。他们用自己一双万能的手创造出了不朽的艺术作品。如今，他们正在大规模地兴建着工厂、学校，建设着新的幸福的中国。"},{"type":"paragraph","text":"在北京，我们会见了很多的朋友，“朋友”这字眼还不能充分表示我的意思。我们遇见的是自己的亲兄弟。他们怀着无比的热情来欢迎我们。"},{"type":"paragraph","text":"亲爱的中国朋友们，在离开你们奇妙的城市时，在我们的心里，带走了你们所给予我们的温暖，通过握手、通过你们纯洁的目光所给予我们的温暖。由于这种温暖，由于你们的殷勤款待，由于你们对我们的关怀，使我们感觉到像是生活在自己家里一样。"},{"type":"paragraph","text":"请允许我转达全体苏联马戏团团员对你们的衷心感谢。"},{"type":"paragraph","text":"再见。　1956年12月、北京"},{"type":"paragraph","text":"(铁峰译)"}]}