{"id":340693,"date":[{"year":1957,"month":1,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"3619","ytitle":"","mtitle":"愿法、中两国科学家之间的友谊常青","ftitle":"","authors":["密歇尔·郎之万","海伦娜·郎之万"],"text":[{"type":"paragraph","text":"(法)密歇尔·郎之万　海伦娜·郎之万"},{"type":"paragraph","text":"首先，感谢文汇报的编辑部能够让我们有机会向中国朋友谈谈我们在中国逗留四周以后的一点感想。"},{"type":"paragraph","text":"当我们接受了中国科学院的邀请来到北京的时候，我们心里一方面充满着喜悦和快乐，因为我们就能够有机会看到正在突飞跃进的新中国了；另一方面，由于自己的无知，面对着这样多的重要的事物和问题，我们心里又觉得有点胆怯。"},{"type":"paragraph","text":"在这里，我们对中国科学院表示谢意，它为我们做了很多工作，使得我们在很短的时间里参观了不少的大学、研究机构、工厂、住宅和合作社；还看到了美丽的景色和宏伟的古代建筑。我们深信如果没有一个健全的组织在各方面加以照顾，我们是绝对没有可能在这样一个短时期内，能够遍游北京、沈阳、鞍山、抚顺、长春、上海、杭州和合肥等这么多的地方。"},{"type":"paragraph","text":"我们觉得逗留在中国的时间虽然短，但所看到和听到的令人感到兴趣的问题却是那么多。所以，能够对那些直接和我们有关系的问题——教育和科学研究的问题发表我们的意见，是令人高兴的。"},{"type":"paragraph","text":"现在，我们只想在这里谈几点零碎的感想和体会。我们相信这些感想和体会是一定会随着时光的流逝而越来越充实的。"},{"type":"paragraph","text":"我们到处看到生动的事实"},{"type":"paragraph","text":"北京——人民中国的首都，这个城市正如我们所看到的，还不像是一个工业化的城市，但在东北那儿的一些城市，使我们深刻地体会到现在正在推动中国前进的经济改造。当然，东北在人民政权建立以前已经是一个工业地区，但解放后到现在，我们可以看到它是随着越来越大的无可比拟的比例在发展着。很多公共事业已经变成近代化，很多新建成的厂房、车间，像长春第一汽车制造厂这个新企业，它的宏伟特别吸引着我们，使我们激动。"},{"type":"paragraph","text":"我们到处看到生动的事实，看到中国劳动人民在提前完成五年计划和顽强地克服着工作上的困难；我们同时也看到在改善劳动人民生活条件方面的努力和成就。特别是看到那些近代化的住宅的建设，使我们联想到随着将来工厂的增建和扩建，工人住宅的建筑不但在过去每年都有很大的成就，在将来也一定会使劳动人民生活得越来越舒适。"},{"type":"paragraph","text":"当然，我们也知道，要使中国这样一个拥有六亿人口的国家成为一个现代工业化的大国，能够保障全体人民都过较高水平的生活，是有着极其繁重和巨大的任务要完成的。由于我们国家经常闹着经济恐慌和困难，因而不免使我们想到要在相当的年月里来达到这个水平或者获得这种成果，实在是令人感到惊异和怀疑的。可是，我们在中国所目睹的事实，不能不使我们信服。由于社会主义制度的优越性和社会主义国家之间巩固的联系，特别是有苏联的帮助和全国人民对于这个伟大的事业所表现的劳动热情，在中国这个任务是一定会很快地完成的。"},{"type":"paragraph","text":"我们也强烈地体会到，这种热情是基于人民对于将来的生活具有确切的信念，基于人民政权确实已经改善了中国人民的生活。"},{"type":"paragraph","text":"上海，在很多方面都足以说明它是一个近代化的城市。然而，当我们看到在解放前到现在还继续存在的郊区的旧工人住宅和船户的情景，也不免使我们感到负疚。因为其中就有一些法国的资本家，他们曾经迫使这些住在郊区的工人去为他们建造豪华而并不美丽的房屋。在上海，一定程度的机械应用和传统的手工操作尚并存着，这引起我们的特别注意。使人更出乎意料的是，辅助机动车运输的三轮车、塌车等在上海的使用比诸北京这样一个兽力车辆使用最广的城市还更多。"},{"type":"paragraph","text":"对于北京这个宫庭四处、平房散布的城市，有时还使我们回想到过去多少年以来统治着旧中国的帝皇时代。"},{"type":"paragraph","text":"中国政府努力发展科学文化"},{"type":"paragraph","text":"在我们参观过的那些有大学的城市，我们知道那里的建设计划中文化区的发展是占着极重要的地位。我们在北京的中国科学院物理研究所的楼顶看到了一幅延长的、为了发展科学与文化的美丽的图画；我们看到了已经建成了的和正在兴建的大学楼房、博物馆、技术学校和研究所等。"},{"type":"paragraph","text":"完全与法国的情况相反，我们深深地体会到中国政府和地方机关在建造大学、学校和研究所的同时，对解决学生与工作人员的住宅问题也十分重视。而且不单在建筑大学等文化科学设施方面是这样，在建设一个新工厂的同时，解决将来的工人居住问题也是受到注意的。这个政策不但体现出中国政府对改善工人生活的重视，而且还证明了新中国在许多建设的急切需要面前是没有忘记这些问题的重要性的。"},{"type":"paragraph","text":"同样，在科学方面，我们也看到中国政府以最大的努力在发展若干重要的科学部门来改进国家的经济情况。这种努力也并不是对若干专业有偏废的情况下进行的。我们看到各个专业的发展和创造的步骤保持着一定的平衡。这种平衡还特别呈现在有些实用的研究机构里，不只它们本身在发展新的专业的研究工作，在相应的企业中还有实验室的设备。"},{"type":"paragraph","text":"从我们参观过的学校的教学实验室，也使我们深刻地体会到，对于提高学生知识水平最有效的实验工作及必要的近代设备也是极受注意的。在物理系四年级里，我们看到课堂讲授和科学实验有着密切的配合，学生能够参加到实际得益的研究实验工作里去。"},{"type":"paragraph","text":"中国科学院的各个研究所，我们所看到的专业研究机构是那么多。当然要在我们所学的范围以外去提出意见来是极感困难的。这些研究所带给我们的经常是一种不能克制的强烈的感受。首先深刻地印入我们脑海中的是这些研究所的各种分类专业和项目是那样多，并且还在迅速地增加着。这些研究所有一个共同的特点，那就是在那儿充满着一种崇高的工作热情，表现出一种飞跃式的变化。这种热情和变化解决了许多技术和物质的问题。"},{"type":"paragraph","text":"我们知道这种工作上的进展是与图书馆的设立给工作带来的方便和帮助分不开的。我们看到大学图书馆里面有许多来自像我们法国一样的“西方”国家的科学资料。"},{"type":"paragraph","text":"另外，中国自制的科学器材的多样化也使科学研究工作得到很大的好处，如果要把中国生产的科学器材种类列举出来，一定会使我们有些法国同业感到惊奇。在中国科学院的研究所里，我们还看到了来自外国的许多科学器材，它们都是以质量优秀著称的名厂的产品。当然，我们也看到要使现在的发展更加迅速，在某些情况下，科学器材的供应在中国还是会感到困难的。对于这点，我们深信只要努力去研究和提高现有器材的使用效能和更积极发挥劳动人民的创造性，那么在具有不少设备优良的机械制造厂的条件下的中国，是可以克服这些困难的。各个实验室可以由它们自己去完成各种必要的科学仪器的制作，这样也就给国营工厂的生产创造了更有利的条件。我们看出，在现在的情况下加强各个研究所和正在中国日益发达的科学器材制造厂之间的联系，实在是急切需要而且是有可能的。"},{"type":"paragraph","text":"科学成为人民的共同事业"},{"type":"paragraph","text":"当然，所有这些积极因素也不能使我们忘记，中国整个建设事业的发展是包括许多方面的，因此科学事业的发展还是要受到其他方面的制约的。中国的大学的工作人员和科学家目前都负有整顿教学编制和诱导及培养技术和科学专门人材的重任。正在建设社会主义社会的中国急切需要这样做。但要完成这一艰巨的任务，如果不努力使某些科学工作者根除科学是个人的事业的成见，那就不行。我们也了解到，目前已经有不少的科学家自觉自愿地牺牲了个人的利益。而且他们已经满意地看到这种牺牲所带来的成就，看到了新生力量的不断成长。现在这些新生力量也已经开始参加到这个共同事业中来了。在中国，我们觉得完成这个任务的困难关头已经度过，并且可以预见到独立思考的精神将促使科学研究工作发展得更迅速。"},{"type":"paragraph","text":"为了要完成这项任务，中国人民政府和共产党还积极地在精神和物质各方面给予大学工作人员和中国科学工作者以支持。中国政府对于国家科学工作者所给予的一切支持，是比我们国家远为真实和积极的。中国科学工作者的工资已经保障了他们在目前国家经济条件下的最高的生活水平。"},{"type":"paragraph","text":"可以用这样一个事实来证明，现在一个教授所得到的工资，差不多相等于一个重要的国营工厂的厂长的收入。拿法国的目前情况来说，是远远不能相比的。"},{"type":"paragraph","text":"加强两国的科学文化联系"},{"type":"paragraph","text":"关于新中国的一系列情况，特别是大学和科学工作者的情况，在法国是很少人知道的。因此，我们想到要维护我们两个国家的利益与和平，法、中关系的发展和加强是迫切需要的。"},{"type":"paragraph","text":"科学与文化的联系在世界上是一种使各国人民相互接近的一种最有力的因素。中国政府在这方面已经作了很大的努力。有很多外国人由中国科学院和其他机构邀请来到中国，并且和他们的中国同行与全中国人民建立了牢固的友谊。也有很多的中国科学文化界代表参加了外国的文化组织和科学会议，保证了中国与许多国家科学文化相互交流的发展。"},{"type":"paragraph","text":"令人遗憾，法国在这方面的努力还是很有限的。我们知道应该尽自己的最大努力让法国人民都知道今日中国在科学与文化各方面的发展；告诉法国的科学家们，他们的中国同行在科学研究中所做的工作和成就。"},{"type":"paragraph","text":"我们在上面所谈的一些片断印象，当然不能使亲爱的中国朋友们感到满意，但我们有着一种强烈的、为法、中人民友谊的巩固和法、中科学研究的交流而努力工作的愿望。这点，可以说就是我们要写这篇文章的目的了。请让我们再次谢谢中国的朋友们，谢谢中国的人民，祝贺你们在今年和以后能够在建设社会主义事业中获得更大的成就，在全世界和平事业中作出更伟大的贡献。"}]}