{"id":340628,"date":[{"year":1957,"month":1,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2527","ytitle":"","mtitle":"漫谈我国的文字艺术","ftitle":"","authors":["阎简弼"],"text":[{"type":"paragraph","text":"语言是交际的工具，文字是把语言记下来，播诸远方，传给后代的符号。这是世界各种语文所具有的共性。而我国的文字，则除了这种共性之外，还有它的特点。因为我国的方块字，是按“象形”、“指事”、“会意”、“形声”等“六书”的原则创造的，所以它本身又具有图画美与音调美，是一种美术品。它跟绘画以至诗歌都有着密切的关系。所以我国的全才的文艺家，很多是诗、书、画三绝的。"},{"type":"paragraph","text":"要想把国画画的好，没有很好的书法作基础，是很难作到的。因为美术作品，尤其我国的美术作品，是最讲究神韵的。它要以简括的形象，表达所要描绘的事物的风貌情理。没有苍劲、秀挺、娟媚的笔法，它如何能表达得出来?写字用毛笔，用烟墨；画画儿也要用毛笔，用烟墨(当然绘画用的色彩更多些)；其运笔施力，都有着相通之处。所以画家题画，常说写于某时某地，而不说“画”。我国的好画家很少是不善于书法的。同时，好画就是无声的好诗。没有高的审美、取美的眼光，很难画出好画来。能画出好画的，也都具备了很好的诗情与诗才。老实讲，“诗中有画、画中有诗”，不是王摩诘一人所得专利的，好画家大都如此。一方面好画家已先具备了诗才与诗材，同时好画也需要用好字题上好诗以相辅相彰。所以许多画家，尤其名画家，没有不是能写几笔好字，题几首饶有风韵的好诗的。这也就是何以我国的艺术史上记载着好多“三绝”的才人的缘故。"},{"type":"paragraph","text":"由于我国文字的美妙，也就促成了我们的艺圃里开放过各种的花朵——也就是各种由文字而胚生出的趣话趣事，丰富了人们的精神生活。"},{"type":"paragraph","text":"“烟锁池塘柳”，这是一扇幽美而难对的上联。轻盈的、乳白色的、纱一般、雾一般的晨烟或暮霭，笼罩着、围绕着澄澈而碧绿的池塘边的依依的、袅袅的柳丝——这是多么美丽而逗人情思的画面与佳景，然而，好处还不止此。这五个字的偏旁，包含着代表我国古代思想家用以表现事物生克消长(也就是相互作用)的五样重要的东西——金、木、水、火、土。我们不能不惊叹想出这个上联者的高才丽思。可是，不是我国的这种以“六书”原则构造成的单体方块文字，他是“巧妇难成无米之炊”的。"},{"type":"paragraph","text":"请再看看下面这两段诗词罢:"},{"type":"paragraph","text":"(一)百万军中卷白旗，天边豪富少人知。秦王斩了余无师，骂辱将军失马骑。吾被人言失口信，辛苦无干夜自嗤。毛女受刑腰际斩，分户不得带刀归。一丸妙药无人点，千载终须一撤离。"},{"type":"paragraph","text":"(二)灯见下金钱卜落，这苦心一一谁知道?到春来人日俱抛，欲罢时何日能了?!吾心正焦，有口问谁告?好相交，有上梢来没下梢。既皂白难留，少不得中间分一刀!从今休把仇人靠；千思万想，不如撇去了好!"},{"type":"paragraph","text":"这两首都是包有“一、二、三、四、五、六、七、八、九、十”十个数目字的字谜诗歌。前者是“平头格”，而后者则有加减分拆。两者的文理情韵，都是相当美妙的，毫无生凑硬扯之痕。真不容易，而这又是聪明的作者，假手于我国的美妙文字而作成的。"},{"type":"paragraph","text":"人们都喜欢听故事，因为故事一方面能使人解颐开怀；另方面又能增益智慧。我们现在再举两个这方面的例子，以见我国文字对故事的助益。"},{"type":"paragraph","text":"(一)刘义庆的“世说新语”里，记载了不少因为聪明机敏、招到曹操猜忌而被杀的杨修的有趣故事，其一是:"},{"type":"paragraph","text":"杨德祖(修)给曹操当主簿的时候，碰上修相国门。刚搭檐柱，曹操出来查看。看了就叫人在门里边写了个“活”字；二话没说，就走进去了。　杨修看了，立刻就让工人赶紧拆，等着另砌。别的官员跟工人们都说“怎么啦?丞相没有说让拆呀?我们拆了，上边责怪下来，谁负责呀?”杨修说:“拆!没错儿!你们想想:‘门’里搁上个‘活’字，不就成了个‘阔’字了吗?这是丞相嫌把门砌的太宽大了哇!”后来证明果然是那么回事。"},{"type":"paragraph","text":"(二)无名氏的杂记里记载着如下的故事:"},{"type":"paragraph","text":"有几个熟朋友，工作之暇喝喝酒。其中有一位是特别贪杯的。另一位想限制限制他，就提议大家来个酒令，余人都很赞成，问“行什么酒令呢?”他说:“我们说两句韵语，每句含一字，而两字合起来，仍成一字；说出的，就饮酒一杯。”大家都鼓掌赞成。一个人说:“四面不透风，十字在当中。我‘田’字喝一盅。”说完，他就喝了一盅。第二个人说:“四面不透风，大字在当中；我‘因’字喝一盅。”第三个说:“四面不透风，古字在其中；我‘固’字喝一盅。”那位顶爱喝的人沉不住气了，不等轮到他，就抢着说:“四面不透风，一字分别在当中；我‘昌’了得连喝两大盅!”说完，自己夺过壶来，连斟了两满杯，灌了下去，别人问他怎么回事儿，他说:“‘昌’字 不是两个‘曰’字吗?每个‘曰’字，不是一个‘一’、一个‘口’字组成的吗?所以我得‘一口一口’连干两大盅啊!”别人一听，他扯的也蛮有理，就让他多喝了一杯。此外像蒲留仙“聊斋志异”“狐谐”里的那个聪明的女狐，分拆“狐”字，说“左边是个大瓜，右边是个小犬”戏弄了她的左右邻座儿；以及其他的“王子身边无一点不是玉”等等的巧联，都是极为巧妙，益人灵智的。西洋也有Riddle，但是因为他们是拼音文字，就没有我们的方块单体字所能作的那么多种多样，异常地巧妙。"},{"type":"paragraph","text":"从人民日报上看到一位同志缅怀童年过节盛况的文章，觉着他所提的很好。他说过去过年过节，有各处玩艺儿，剪纸花、贴窗台、看灯……都是饶有风趣，显现出了物阜年丰，人庆升平的气象。是的，近年，我们祖国在党的英明领导下，人民的生活大大地改善了，心情都兴奋极了；然而，过年过节，除吃吃逛逛之外，不外打打桥牌、跳跳集体舞，实在有些简单、单调。我国民间过去在所谓“升平盛世”里那些好风俗，可以有选择的推行一下，使大家的生活更丰富美丽。因批，我想起了过去过元夜等等佳节的打文虎、猜诗谜，是又有趣味，又启发智慧的好游戏。现在的大学的文科生，好多不懂平仄，不懂对仗，不懂双声叠韵等等与我们诗歌有密切关系的东西，如何能深入的欣赏与分析。他们创作诗歌，热情是有的，思想性也强，但是，因为对语言文字掌握不够，了解不深，写出来的东西往往意象不生动，音调不协美。我认为:以后过年过节，在晚会上可以增添些灯虎、诗谜，一方面联欢同乐，同时也使同学们多见识多记忆些名文佳句，以启发心智，提高修辞的能力；这是一举数得的好事情，由我国美妙的文字所促成的灯虎、诗谜，曾是艺圃里的一枝花朵。在这“百花开放”的时代里，不该让这枝野玫瑰独独地向隅而枯蔫了哇!"},{"type":"paragraph","text":"作者附注:保存优秀传统，并不妨碍文字改革。"}]}