{"id":340819,"date":[{"year":1957,"month":1,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2508","ytitle":"","mtitle":"一次大丰收","ftitle":"——观看全国专业团体音乐舞蹈会演","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报驻京记者　姚芳藻"},{"type":"paragraph","text":"这几天，我仿佛变成了一个旅行家。刚刚走过内蒙的沙漠，又来到了粤东的海滨；昨日我感受着藏族兄弟对孔雀的想望，今天又接触着江南姑娘奔放的热情。当然，谁也不可能在短短几天内跑遍祖国这样辽阔的大地，你可以猜到，是全国专业团体音乐舞蹈会演把我带到这些地方。"},{"type":"paragraph","text":"各歌舞团的独特风格在形成中"},{"type":"paragraph","text":"我看会演并不是第一次，去年刚刚观摩过话剧会演。说老实话，话剧会演里的许多戏，彼此这样相似，以致到后来实在有点“食之无味，弃之可惜”了。而这次音乐舞蹈会演却这样的吸引着人们，虽然节目中也有不少的扇子和手绢，但是它们绝大部分是那样的明朗，那样的新鲜。因此当偶尔因时间关系而放弃一场时，过后听人家谈论起来，又感到不胜遗憾。我觉得，在过去一年努力发掘民族、民间舞蹈以后，许多歌舞团正在形成自己独特的风格，这实在是这次会演最大的丰收。"},{"type":"paragraph","text":"到现在为止，已经有20个代表团演出了一百几十个节目了。我简直不知道向你推荐些什么是好，一方面是因为好节目太多，另一方面也由于我词汇贫乏，缺乏形容的本领。要是说我特别喜欢辽宁的“花鼓舞”，似乎也不准确，因为我同样被广东的“英歌舞”、“半边裙子”、陕西的“懒婆娘抢场”、上海的“男欢女喜”、舞蹈学校的“炸碉堡”等等所吸引。它们各有各的特点，简直很难评定谁是最好。的确，我为“花鼓舞”的技巧惊倒过。当我看到男女花鼓手们，各用两条一丈半长的彩色穗子，经过腿、腰、头、背，冬冬的打着花鼓的时候，我只会惊叹不止。那种运用自如、神妙莫测的变化，只有奇迹两字可以形容。但这又绝不是简单的技巧，而是我们民族智慧、机敏性格的表现。舞蹈渗透着自信乐观的精神，它似乎在说:“我什么神奇的事都能做，什么样的困难都难不倒我!”"},{"type":"paragraph","text":"同样，我的心胸现在还灌注着“英歌舞”所给予我的青春和力量，我不知道用什么恰当的语言来表达它那豪迈的气概。当舞蹈开始，一群短拷打扮的好汉在锣鼓声中跳上舞台时，立刻像一阵狂热的风吹起我的头发，鼓起我的衣服。它所表现的那种民族传统的战斗精神是多么的强烈!"},{"type":"paragraph","text":"舞蹈学校的孩子们使我重温了童年时代的美梦。他们的好些节目都是反映现代生活的，而这次会演中，各个代表团偏巧缺乏这方面内容的节目，因此他们就更为我们刮目相看了。他们的“炸碉堡”，采用古典舞的动作，来表现人民战士炸毁碉堡，却丝毫也没有格格不入的感觉。"},{"type":"paragraph","text":"1952年我曾在上海看过“男欢女喜”，当时是两个老艺人演出的，事先也听说不坏，可是他们演得较单调、拘束，以致我们看不出好处何在。真没想到上海代表团把它带来会演，我对它是没有信心的。那知一看之下，它完全变了个样子，现在的“男欢女喜”是个群舞，情节加了许多，舞蹈动作放开来了，别说多有趣动人了。"},{"type":"paragraph","text":"兄弟民族的舞蹈好，汉族舞蹈也丰富"},{"type":"paragraph","text":"看了几天会演，我的最大的感觉是，我们民族、民间舞蹈真是无穷无尽。记得过去有人认为我国的舞蹈只有兄弟民族有，汉族是没有的，现在这个说法已经给会演不打自破了。兄弟民族的舞蹈有而且丰富，汉族的舞蹈也是有而且丰富的。舞台上“三灯一跑”(指“荷花灯”、“采茶灯”、“花鼓灯”、“跑驴”)的情况，将要改变了。在继承和发掘民族、民间舞蹈传统以后，舞蹈工作者给我们提出了多少具有民族风格、有着强烈地方色彩和富于生命力的节目啊!"},{"type":"paragraph","text":"而这一百几十个节目中，最引起大家争论兴趣的是广东的“红花舞”。这个节目是在吸收民间、古典舞蹈动作的基础上进行创作的。"},{"type":"paragraph","text":"红花舞熔古典和民间舞蹈于一炉"},{"type":"paragraph","text":"“红花舞”的争论可热闹了。舞蹈编导们在座谈会中，几乎争的都是“红花”。舞蹈专家们特地开了两次小组会，专门为“红花”争鸣一番。那些不喜欢“红花”的人，指摘它:没有内容，只具形式，形象既不鲜明，性格更不充分，当然更谈不上反映广东妇女的主要性格——爱劳动了。因此，看后印象很平淡，除了绿裙子、红扇子外，什么也不记得。它究竟是古典舞还是民间舞呢?究竟想表现什么呢?究竟能给人以什么教育意义呢?很不明确。艺术作品重要的是表现劳动人民的生活和斗争，“红花舞”不是我们的创作方向。"},{"type":"paragraph","text":"而喜欢“红花舞”的，也颇不乏人，他们为它争辩，论点是:“红花舞”有意境，有想像，很美，它表现出了热情奔放的南方少女的形象，因此并不抽象，更戴不上形式主义的帽子。固然人们分辨不出它是古典的，还是民间的，但是正因为作者把这两种舞蹈动作融化在一起，产生了一种新的舞蹈。应该说这是百家争鸣后舞蹈多样性的新尝试，有什么不好呢?"},{"type":"paragraph","text":"真可惜，在座谈时，我还没有看过“红花舞”。可以想像，我当时多么渴望看到它。我的那种渴望并不仅仅想辨别是非，而更在于别人对它热烈的赞赏诱惑着我。那些赞美“红花舞”的人，有的说:“我看到了盆景上的红花，就不由得想起‘红花舞’”。有的说:“‘红花舞’别致极了，编导想得很妙。别的舞蹈的队形总是打圈呀，交叉呀……等等，而它截然不同。”同样一个舞蹈，有人看了印象平淡，有人却如此鲜明，可知艺术口味真是不能要求一律。"},{"type":"paragraph","text":"后来我看了这个舞蹈，的确是够美的，队形的编法也是别致的，一上来，呈现在观众面前的，就是由女孩子们组成的三朵红花，花瓣一层层动着，红花慢慢的开放了。其中一朵红花散了开来，姑娘们在舞台上美得仿佛花瓣在风中飞舞。她们敲醒了第一朵花，又敲醒了第二朵花，一起欢乐的舞着。舞蹈配合着别具风味的广东音乐，大大的增加了色彩。但后半段差了些，比较零乱。看后，我反复的思考着舞蹈家们对“红花舞”的意见。当然，表现了劳动人民的生活、斗争和他们性格的舞蹈，我们要大声喝采的，而像“红花舞”这样，表达了人民对自然的热爱，引起我们一种优美的感情的，也是需要的。至于是古典的还是民间的这一个问题，我同意喜欢它的人的意见:熔古典和民间于一炉，作为一种新的尝试，也未始不可。"},{"type":"paragraph","text":"“红花舞”既然是创作，是新的东西，意见总难免多一点。因为在发掘继承民族、民间传统的基础上进行新的创作，比单纯整理、加工民族、民间舞蹈还要困难得多，问题也更多。我觉得“红花舞”的创作，是值得我们欢迎的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\571i020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中央歌舞团演出了彝族舞蹈“火把节之夜”。火把节是云南彝族人民一个盛大的节日，火把节之夜，也就是彝族青年男女们狂欢之夜、爱情之夜。【本报记者　陈根宝摄】</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}