{"id":340833,"date":[{"year":1957,"month":1,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2531","ytitle":"","mtitle":"篝火歌声动寒川","ftitle":"","authors":["刘大为"],"text":[{"type":"paragraph","text":"刘大为"},{"type":"paragraph","text":"戴云山麓，月光下，战士们烧起篝火。"},{"type":"paragraph","text":"这里是闽南、北的分水岭，从地图上看分水岭大山的四周布满了后期原始森林，到处是悬崖峭壁，峡谷瀑布。而道路是一条也找不出来的。连勘查队也没寻找出一条道路来，他们每天钻进森林，爬下峡谷，攀登悬崖，腰上系着绳子越过峭壁，艰苦的勘查着鹰厦铁路的线路。正在这时铁路已经修到永安，战士们再也不能等待了，他们开进戴云山区，先要在这里修筑一条便线，边勘测边施工，等便线建成之后，才能把机械运进来在正线施工。如今，他们在这里同大自然展开了激烈的战斗。白天，他们是探险队、勘查队、也是施工队。深山里的初冬是严寒的，峡谷里河水中的冰凌撞破了战士们的腿，悬崖上的荆棘刺破了战士们的手；就这样披荆斩棘的前进，一天连五、六百公尺远都走不了……夜晚，战士们就露宿在峡谷河旁或林中空地之上，明月做灯，冷风做被。点起篝火，一面倾听着山林里的虎吼狼嘷，一面烘烤自己从小河里捕捉来的鲜鱼充饥。有时，不知是谁先带头唱起歌来，然后，那歌声就会从这堆篝火上空飞到那堆篝火旁边，传遍整个峡谷森林，长久地在戴云山上回荡……。"},{"type":"paragraph","text":"今夜的篝火比往日更红，歌声比往日更亮。劳动了一天的战士们围坐在篝火四周，愉快的谈笑着一天的见闻:一个年青的战士向战友们讲述他今天在山林里砍伐木料迷了路，遇到一只大黑熊跟了他一里多地的事；另外一个同志讲着听老乡说起的故事，最近某县发现了老虎，据说老虎是从这里搬去的，那原因很简单，因为修路的战士来了。前天，一个送粮的老乡被毒蛇咬伤……很自然的，最后大家争论起来，一部份人说，毫没问题，这里是从没有过人迹的地方，是他们——铁道兵的战士们第一个在这里踏上了脚印。有一部份人不同意这个看法，正在争论不休的时候，副师长来了。"},{"type":"paragraph","text":"副师长刘正赓上校坐在战士旁边，用一根大树枝拨拉着篝火哔剥直响，火星四射，是他最先带领战士来到这里修路，和战士一起同甘共苦，一到晚上，他总是从这堆篝火到那堆篝火的同战士们在一起谈笑，现在，大家请副师长发言，让他说说，到底是谁第一个在这里踏下了脚印。"},{"type":"paragraph","text":"副师长说:“我先给大家讲个故事好不好?”大家高高兴兴的鼓起掌来。"},{"type":"paragraph","text":"“这故事是我亲身经历的，事情就发生在这座大山的后面——沙县。"},{"type":"paragraph","text":"1932年秋天，中央苏区第四次反围剿胜利结束之后，为了扩大根据地，工农红军第三军团从江西中央苏区边走边打，进到福建沙县，当时，福建有名的反动头子、土皇帝卢兴邦率领着两个团在城内固守，城墙有十二公尺高，三公尺宽，敌人防守严密，火力强大，那时红军又没有重炮轰击，于是就绑竹梯攻城，人少了上去不顶事，人多了上不去，所以连攻三次也没打开。"},{"type":"paragraph","text":"当时，我在军团部工兵连当连长。一天，军团长彭德怀同志来到我们连，亲自向大家动员，要求我们用七天七夜的时间，挖一条直通敌人城门的坑道，然后用炸药把城门炸开，攻占沙县。"},{"type":"paragraph","text":"全连立刻动起手来，我担任开挖突击小组长，干的又快又猛，直不起腰来就蹲着挖，可是，越朝里挖困难越大，空气非常稀薄，时间一长就要晕倒……困难再大，也没有能阻止住我们的前进。"},{"type":"paragraph","text":"敌人狡猾得很，没想到他们也从城里往外挖起坑道来，想用这种办法来破坏我们的坑道。在坑道里，我们听到敌人挖掘的声音越来越近，我们就做了准备，不一会两边挖通了。我们和敌人碰了头!情势非常紧张，坑道里空气少，我的枪没打响，我又赶紧摔出一个手榴弹去，把爬在前面的几个敌人炸死了。后来，我们用沙包堵死，留了一个枪眼，派人守着，不许敌人再挖过来，我们又挖开了一个岔道继续挖进，敌人也用继续挖的办法来破坏我们，不久，又挖碰了头，打将起来，一连三次，我都用机枪狠狠地扫射他们!接着，我们故意挖了很多假洞迷惑敌人，敌人就再也没有找到我们坑道的前进方向。"},{"type":"paragraph","text":"紧张的战斗，劳动了三天三夜，我们终于提前把坑道挖到城门底下，我累得晕倒了，同志们把我抬出之后，我又要求和同志们一起装填了七、八千斤炸药，最后，上级把最光荣的任务交给了我，让我点燃了导火索……。"},{"type":"paragraph","text":"城门炸开了，红军占领了沙县。"},{"type":"paragraph","text":"国民党的电台、报务人员也被我们俘掳了，当时，我们利用他们的机器、报务员向蒋介石发出“求救”的电报，果然一连三天蒋介石派来了三架飞机，丢下来不少的子弹、米面、棉衣和银元。红军战士们笑着说:“蒋介石真孝敬，丢了城还来送礼做人情。”"},{"type":"paragraph","text":"占领县城之后，我住在南关一位老妈家里，天天跟她讲革命道理，帮助她打了土豪分了田，还把蒋介石丢下的粮食分给她……可是，没多久，敌人派了大批兵力反攻。我们准备撤退的时候，老妈妈含着眼泪问我:“你们什么时候还回来?”我说:“老妈妈，我一定还会回来的!”"},{"type":"paragraph","text":"撤离沙县之后，我们就挺进到这一带大山里来了，那时，同志们都说，等革命成功之后，请我到这里来我也不来!彭德怀同志听了之后对我们说，不，咱们还要来，不要忘了这里的人民!那时，不会把这里建设得好好的吗?可是，那时，谁也没想到要在这里修铁路哟!多么漫长的廿多年!巧得很，此次来修路的时候，我又到了沙县；而且又是从沙县进军到这儿……"},{"type":"paragraph","text":"“副师长，你在沙县又看见从前那位老妈妈没有?”那个曾经被黑熊跟上一里多地的青年战士急迫的问。"},{"type":"paragraph","text":"“看见了。我对老妈妈说，还认识吗?老妈妈拉着我两只手说，认识啊，盼了你们廿多年哪，到底回来了，可是，你们这回还走不走?同志们，你说我怎么回答?”"},{"type":"paragraph","text":"“不走了，而且还要在这里给她老人家修一条通往北京的幸福大道!”又是那个年青的战士激动地替副师长回答。“是的，我也这样回答了老妈妈。然后，我带着你们开到这里来了……”"},{"type":"paragraph","text":"故事到此结束了。副师长从火堆里抽出一个树枝点燃了纸烟，静静的沉思，那篝火越发旺起来了。火光映红了战士们的脸。大家似乎忘记了刚才的争论。因为，副师长的故事已经给这个问题做了答案:是红军为了解放全中国最先在这里踏上了脚印；也可以说，是他们为了建设新中国而又沿着红军的脚印最先在这里踏上了新的脚印，不久，这些脚印还要把火车引进来!"},{"type":"paragraph","text":"最后，大家又兴致勃勃的谈论着快一点把路修好的问题。不知是谁又唱起歌来:"},{"type":"paragraph","text":"风来风扫地"},{"type":"paragraph","text":"月来月点灯"},{"type":"paragraph","text":"虎豹快搬家"},{"type":"paragraph","text":"我们作主人"},{"type":"paragraph","text":"山高不怕有虎豹"},{"type":"paragraph","text":"水深不怕有龙蚊"},{"type":"paragraph","text":"革命战士不怕难"},{"type":"paragraph","text":"铁路要过戴云山"},{"type":"paragraph","text":"这时，夜正浓，月正明。那篝火跳跃着迎接着这歌声，她长久的在戴云山上空回荡，从大大小小的山谷发出巨大的回响:“革命战士不怕难，铁路要过戴云山”……。"}]}