{"id":340818,"date":[{"year":1957,"month":1,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2991","ytitle":"","mtitle":"凯洛夫谈提高教育质量","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本报记者江显良报道:苏联对外文化协会代表团团长、俄罗斯联邦共和国教育科学院院长凯洛夫院士昨天向上海普通教育工作者作了关于提高教学、教育工作质量的报告。报告的内容涉及下列三个方面:(一)教学内容，(二)教学方法的多样性、积极性和课堂教学，(三)教育工作。"},{"type":"paragraph","text":"开展教学改革，加强综合技术教育和劳动教育"},{"type":"paragraph","text":"凯洛夫说，在苏共第十九次、二十次代表大会以前，苏联普通教育的主要任务，就是以系统的科学知识传授给学生，替高等学校培养后备力量。现在，苏联已经完成了社会主义建设，正在向共产主义社会过渡，面临伟大的技术革命。普通教育必须适应这个新的形势，所以综合技术教育和劳动教育必须在普通教育的体系中占有相当重要的地位。中等学校的毕业生，除了一部分升入高等学校继续学习以外，大约有一半要输送到生产部门去从事劳动生产。"},{"type":"paragraph","text":"有系统的综合技术教育，苏联已经开始在500所学校进行试验。教育行政部门和教育科学工作人员目前正在检查新的教学计划、教学大纲的执行情况，检查以后可能要作一些修改；但是无论如何不会改变苏联教学改革的基本路线。若要在全国范围普遍推行综合技术教育，必须具有雄厚的物质基础，也需要师资的准备。苏联作了将近40年的准备，现在才开始进行大刀阔斧的教学改革。"},{"type":"paragraph","text":"精简教材应该注意些什么"},{"type":"paragraph","text":"凯洛夫接着说，精简教材也是一个很迫切的任务。谈到精简教材，首先要弄清楚什么是基本的科学知识。凯洛夫认为:基本的科学知识并不是科学知识体系的简单化、通俗化。普通学校给予学生的基本科学知识，应当是从整个人类知识宝库中提炼出来的、基本的、不可缺少的知识，普通学校应当让学生了解各门科学知识的基本轮廓。"},{"type":"paragraph","text":"哪些东西可以精简呢?根据苏联的情况，第一，各科相互重复的内容可以去掉。如语文和历史，几何和制图，地理和历史，数学和物理，教材内容都有相互重复之处。第二，主要的知识应当突出讲授，容易理解的知识可以减少教时。第三，把必须机械记忆的年代、数字减到最低限度。第四，把学生将来在高等学校、中等专业学校或者在课外独立阅读时可以学到的部分加以精简。"},{"type":"paragraph","text":"精简教材必须遵守一个原则。我们只能把枝节的、不重要的、普通学校不需要的知识加以削减，并不是把难学的东西删掉。问题不在于难学与否，而在于普通学校是否非学不可。例如俄语课有很多难学的东西，但是一定要学，否则学生就会成为没有文字修养的人。"},{"type":"paragraph","text":"课堂教学不是教学工作的唯一的形式"},{"type":"paragraph","text":"在报告中，凯洛夫提到1931年苏共中央的决议中指出教学工作的基本组织形式是课堂教学，但在执行过程中犯了错误，把“基本形式”当作“唯一形式”。其实，教学工作是多种多样的，除了上课以外，还要在实习工厂和实验室中进行教学，还有生产参观和生产实习等等。这些教学活动都需要相应的组织形式，也需要较多的时间。"},{"type":"paragraph","text":"凯洛夫反对课堂教学中千篇一律的刻板公式。他说，我们过去热中于一种固定的上课公式:教师来到课堂，先组织教学，安定课堂秩序；然后检查家庭作业；然后提问几个学生，记分；然后讲新课；然后同学生一起复习新课；到了打下课铃，赶快布置作业。这个形式本身是好的，但教师把它当做一个主要的形式或者唯一的形式就错了。我们的教学方法应当是多种多样的，生动活泼的，积极的。"},{"type":"paragraph","text":"教师要对学生负责，家长也要对学生负责，更重要的是学生要对自己负责"},{"type":"paragraph","text":"凯洛夫解释了“全面负责”的涵义。他说，所谓“全面负责”，是要求教师经常关心、帮助他的学生掌握知识，树立优良品德。要使教师记住:这个学生是他的学生。但是有人这样说:“没有不好的学生，只有不好的教师。”这种口号是错误的!有好的学生，也有坏的学生；有好的教师，也有坏的教师。当然，教师要对学生负责，家长也要对学生负责；但是更重要的，学生也要对自己负责，特别是高年级的学生。"},{"type":"paragraph","text":"儿童不能当作教育的客体，教育过程就是组织儿童的生活"},{"type":"paragraph","text":"凯洛夫讲到教育工作的时候，指出教育和教学有它统一的一面，但各有其特点和规律。有些教育因素是通过教学过程来体现的，但有一系列的教育工作，是超出教学范围的。有人认为，教育过程就是克服儿童的不良行为，培养儿童的优良品质。这种提法是错误的。儿童不是教育的客体。如果儿童知道被人当作教育的对象，他们是要抗议的。儿童自己认为他们是主体，他们生活着，他们有自己的快乐和痛苦，他们要认识周围环境和世界，他们不是为了被别人教育而生活的。因此，教育工作不是别的，就是根据儿童的特点，正确地组织儿童的生活。儿童的基本生活内容，可以归纳成几个方面:首先是学习；其次，参加各种游戏，低年级儿童尤其喜欢游戏；再次，参加社会活动，参加文化、体育活动；还有，儿童从事劳动，洗衣服，做点家务事。在实习园地、实习工厂干活，等等。"},{"type":"paragraph","text":"要搞好教育工作，教育者本身必须对儿童生活发生兴趣。教学工作有一些比较具体的原则可以遵循。教育工作比教学复杂得多、困难得多，只有一些一般的原则。教师在工作中会遇到无数具体的问题，具体的事件，都需要加以具体分析，具体解决。培养儿童的文明行为，是十分重要的教育工作。"},{"type":"paragraph","text":"集体是组织儿童生活的基础"},{"type":"paragraph","text":"组织儿童生活的基础，是儿童集体。集体必须在共同活动、共同工作、大家都感兴趣的基础上建立起来。我们的儿童集体，好像是整个社会集体的基层，好像是整个社会的化身。集体的领导者——教师，必须经常诱导儿童寻找新的东西，老是局限在一件事情上，一种活动方式上，集体活动就索然无味。集体一停滞不前，就会涣散。组织集体同发展儿童个性是没有矛盾的。集体应当促进个人才能的发展。总的说，集体成员的思想、道德面貌大体上应当是一致的；至于集体成员中一部分喜欢数学、物理，一部分热爱历史、文学，一部分对音乐，造型艺术感兴趣，这也是值得鼓励的。"},{"type":"paragraph","text":"凯洛夫接着分析了几个教育原则:第一，教育者必须对学生采取一致的要求，防止过分迁就和过分严厉。第二，教育不但是为了今天，更重要的是为了明天。今天刚入学的儿童，过了十年以后，他将成为一个大人，走出学校的大门。将来的生活和今天不会完全相同，因此教师必须走在生活的前面，不能墨守成规。第三，教育无“小事”，往往看来是琐碎的、不足道的事情，在教育上倒具有重要的意义。第四，严格要求与尊重学生相结合。所谓尊重，是尊重良好的学生和尊重学生的良好方面，依靠他自己的优点来克服缺点。"},{"type":"paragraph","text":"凯洛夫说，学生除了受学校的影响以外，他们还受到来自社会各方面的影响。儿童对新事物的反应是非常敏锐的，但是他们很难把在街头巷尾所看到的事情分辨清楚。教育者的责任，就是要帮助儿童分清是非、辨别好坏。在教育时，我们要防止两种偏向:一种是往往对儿童的一些琐碎事情都不肯放过，加罪重罚；另一种是对真正的流氓行为不敢处分。如果一个学生老是在教室里吵得老师不能上课，就可以把他赶出去，就把他调班或调校。假如经过长期教育还是屡教不改，就把他开除掉。但是我们不能滥用惩罚，就像不能滥用奖励一样。用滥了，就毫无作用。"},{"type":"paragraph","text":"凯洛夫指出:教育是创造性的艺术，教育者要善于洞察儿童的内心世界。他说，教育是困难的。他同时又引证了马卡连柯的话:“只要你把你的一生献给教育事业，这就容易了。”"},{"type":"paragraph","text":"最后，凯洛夫向上海教育工作者表示谢意。他说:“我在来上海之前，访问过重庆，在重庆的一个仙女洞中看到一座千手佛像。假如我有一千只手，我一定用一千只手来拥抱你们每一个人。但是我只有两只手，现在我用两只手向你们鼓掌致谢!”全场热烈鼓掌。白发苍苍的凯洛夫院士在掌声中结束了他的报告。"}]}