{"id":340912,"date":[{"year":1957,"month":1,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"我国自制拖拉机","ftitle":"","authors":["志清"],"text":[{"type":"paragraph","text":"实现农民理想的“点灯不用油，耕地不用牛”的日子，已经愈来愈接近了。"},{"type":"paragraph","text":"轮胎式拖拉机"},{"type":"paragraph","text":"现在，我国自制的第一批轻型拖拉机，预计在今年第一季度内将要从天津拖拉机制造厂生产出来。这批拖拉机和苏联目前所用的柴油引擎轮胎式万能中耕拖拉机一样，它具备轻便灵巧和速度快捷的优点，还可以根据各种作物的行距宽窄，随时调整两个轮子中间的距离。它带上各种农具，既可耕地、耙地，又能播种、除草。如果带上三铧犁，十小时就能连耕带耙五、六十亩地；如果带上播种器，十小时就能播种二百五十亩地。它不但能帮助耕种，还能代替汽车运输，如果一次拉三、四吨东西，一小时就能跑二十五里多路。等到这个厂改建完工以后，每年出产的拖拉机大约可以耕地数千万亩。"},{"type":"paragraph","text":"天津拖拉机制造厂，是在1955年1月1日成立的。我们知道，建设一个拖拉机厂一般至少需要四、五年的时间，天津拖拉机厂所以能在两年的时间内制造出拖拉机来，是因为它是由两个规模较大的机器制造广合并的。由此可见，利用现有企业设备改建、扩充，以加速我国工业化的发展，是目前我国进行社会主义建设的重要方法之一。"},{"type":"paragraph","text":"但是，我们的国家大，耕地面积广，像这样的生产，是远远不能满足需要的。因此，国家为了让农民早日大量使用拖拉机，为逐步实现农业机械化创造条件，与改建天津拖拉机厂的同时，又在1955年9月动工兴建了我国唯一的规模宏大的第一拖拉机制造厂。这个工厂的规模所以非常庞大，因为拖拉机的结构很精密，它一共包括有五千多个部件，制造这些部件的机器就要一千三百多种。"},{"type":"paragraph","text":"第一拖拉机制造厂的生产过程，将是完全自动化和机械化的。当拖拉机的部件从各个工场车间生产出来以后，就由自动传送带传送到拖拉机工场总装配车间的装配台上，进行装配。第一拖拉机制造厂的设计能力，将是每年生产54匹马力的拖拉机一万五千台。这就是说，每年所生产的马力总量是81万匹。按照标准台计算，每台15匹马力，第一拖拉机厂生产的标准台数，将是五万四千台，这样的产量就不算小了。"},{"type":"paragraph","text":"链带式拖拉机"},{"type":"paragraph","text":"第一拖拉机厂将来生产出来的一种54匹马力的拖拉机，究竟是怎样一种样子呢?有多大力量呢!简单的说，它是经过精密设计、适宜我国使用的一种新型的链带式拖拉机。它的模样，正像我们在人民币一角券上所看到的拖拉机图案一样。它能够拖重三千公斤；拖带各种农业机械时，都能经济地利用每一匹马力，操作也很方便。工作起来，挂上一架五铧犁，一天工作十小时，只需两个人，就可以耕地一百亩，能抵上五、六十人再加五、六十付牛犋和旧式木犁工作的总和；牵引四到六台二十四行谷物播种机，工作十小时，就能播上八百到一千亩。如果用牲畜开沟条播，就要三、四百人和一、二百头牛才能赶得上一台拖拉机干的活。并且这种拖拉机的前后，都有照明设备，如耕地、耙地和收割等工作，都不受黑夜的限制，可日以继夜地工作。甚至精细的播种工作，假使照明条件好，驾驶员技术熟练，也能够在夜间进行抢种。"},{"type":"paragraph","text":"按照原来的计划，这个工厂的建设在1959年才能完成。现在，由于全国农业合作化运动的迅速发展，各地农民越来越迫切地盼望得到自己的拖拉机，因此在全厂职工的热情劳动和苏联的全面帮助下，提前于1958年建成拖拉机制造厂的口号已经提了出来。"},{"type":"paragraph","text":"一座新型城市"},{"type":"paragraph","text":"将来第一拖拉机制造厂建成以后，它不仅是一个规模宏大的工厂，而且是一座社会主义的新型城市。到那时候，我们在没有走进工厂以前，老远就可以看到壮丽的工厂厂部大楼。在工厂大门口，可以看到一座喷射着水花的喷泉。在工厂主要干道两旁是高大的厂房。在职工住宅区内，纵横的道路，把它划分成许多街坊，每一个街坊除了职工宿舍外，还有本街坊的托儿所、幼儿园、花园和小型运动场。住宅区内，还将设有影剧院、文化室、图书馆、体育场、游泳池、医院、百货公司，以及中小学校和技术学校。"},{"type":"paragraph","text":"这座社会主义工业化的城市，将像花园一样的美丽。每天，将从这里源源开出一部部的拖拉机，支援我国农业社会主义改造事业的胜利前进。"},{"type":"paragraph","text":"(志清)"}]}