{"id":340916,"date":[{"year":1957,"month":1,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"星期专页","column":"","genre":"","count":"1597","ytitle":"","mtitle":"驰名世界的中国丝绸","ftitle":"","authors":["夏武"],"text":[{"type":"paragraph","text":"早在两千多年以前，绢丝就是我国的出口品，远销中亚、地中海沿岸和欧洲的许多国家。当时，他们都把中国称作“丝国”，把从长安经玉门到中亚的一条路线称作“丝路”，并且把中国运去的绢丝作为最美丽、最华贵的衣料。有一个罗马皇帝甚至不惜以“一两黄金，一两绢丝”的代价来征购中国绢丝。"},{"type":"paragraph","text":"三十年沧桑"},{"type":"paragraph","text":"但是，我国丝绸业的发展并不是一帆风顺的，尤其是经过抗日战争时期日本“华中蚕丝公司”的排挤，和胜利后蒋介石集团的掠夺，中国丝绸业受到了极大的摧残；桑树大批被砍，工厂开工不足。像江苏省这样一个盛产蚕丝的地方，桑园也只剩下了46万亩，单位面积产量还不及抗战前的一半。又如丝绸产量几占全国总产量一半的上海，在解放前夕，它所生产的丝绸也只及1930年的十分之一强。"},{"type":"paragraph","text":"这种局面直到解放以后才逐渐扭转过来。由于党和政府的大力扶持，眼看奄奄一息的我国丝绸业又欣欣向荣起来了。它不仅使我国丝绸在国外恢复了过去的荣誉，而且销售的国家也越来越多了。"},{"type":"paragraph","text":"博览会上的“红客”"},{"type":"paragraph","text":"在来比锡、巴黎、里昂、波兹南的历届国际博览会上，或者在其他许多国际展览会中，我国的丝绸馆一直是最受人欢迎的地方之一。美丽的古香缎、印花乔其纱，华贵多彩的立绒、乔其绒，鲜艳夺目的软缎……，使成千上万的观众赞叹抚摸、流连忘返。尤其是女观众们，往往参观后就成批地涌进办公室，或者写信和打电报给工作人员，再三要求在展览结束后，让她们买上一块，有的甚至只要求剪下一角送她留个纪念。她们说，中国绸缎是“神秘的梦”，“紧紧地抓住了我们的心。”"},{"type":"paragraph","text":"我国的丝绸在1954年已远销二十个国家了，到去年更增加至六十多个国家。现在，不论是在苏联、波兰、民主德国、罗马尼亚、匈牙利、英国、丹麦、瑞士、瑞典、挪威、意大利、印度、日本……到处都有中国丝绸的踪影。而且即使这样，要求购买或添购的电报和信还是不断地从欧洲、东南亚、中亚、澳洲，以至于南美洲各地源源而来。"},{"type":"paragraph","text":"丝绸，就是钢材"},{"type":"paragraph","text":"丝绸的出口也有力地支援了我国的社会主义建设。例如钢材是我国建设极需要的物资，可是只要二匹到二匹半绸缎就能换回一吨钢材。如以上海去年所生产的出口丝绸算起来，就可以为国家换回约五十万吨钢材。"},{"type":"paragraph","text":"为了满足国内人民对丝绸日益增长的需要，同时也为了增加出口为国家换取更多的外汇和建设器材，几年来，我国在发展丝绸业方面化了不少人力和资财。其中除了原来比较有基础的江浙地区在充分利用的基础上合理发展外，并在广东的佛山、顺德，山东的周村，新疆的和阗，四川的南充专区等地兴建了许多新型的示范性的缫丝厂和织绸厂。在占全国柞蚕产量70%的辽宁省，目前已形成了一个新的完整的柞蚕丝绸企业体系，拥有缫丝、织绸、漂炼、印染、试验等十五个工厂和二万二千多名职工，而且还有一些新的缫丝厂和织绸厂马上就要投入生产。在产量方面，如以丝绸工业最发达的上海为例，1950年的产量还不及800万公尺，可是到去年就已增加到2700万公尺了；预计到1960年还将增加至7000万公尺以上，到1967年更将超过14，000万公尺。"},{"type":"paragraph","text":"冬暖夏凉的西装料"},{"type":"paragraph","text":"在提高质量和增加品种方面，几年来也做了不少工作。首先是在苏联专家的帮助下，解决了我国丝绸染整史上从未解决的褪色问题；接着，又解决了色泽暗淡、色彩单调等问题。现在，不仅有五色缤纷的烂花丝绒、薄如蝉翼的乔其纱、图案优美的织锦缎，而且还有冬暖夏凉、结实耐用的“西装料”——“2001”“柞蚕绸”和“绢麻纺”、“蓝印缎”、“绒地绢”……等许多新的“交织品”。去年，我国又能自制人造丝了，这更给我国丝绸业提供了新的原料来源。"},{"type":"paragraph","text":"更大的荣誉"},{"type":"paragraph","text":"我国丝绸业的发展前途是无限的，因为我国还有许多适宜养蚕的地方，如一年可采桑、养蚕七八次的广东省，多山多劳动力的四川省，柞林茂密的辽宁省，以及新疆南部盆地、河南伏牛山区等等，都是发展丝绸业的好地方。"},{"type":"paragraph","text":"丝绸，不仅在两千年以前为中国争得了荣誉，而且今后还将继续为我国在国际上赢得更大的荣誉!(夏武)"}]}