{"id":436010,"date":[{"year":1962,"month":10,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2111","ytitle":"","mtitle":"这还是第一遭","ftitle":"——香港中外人士对中国青年音乐家的赞扬","authors":["温煇"],"text":[{"type":"paragraph","text":"温煇"},{"type":"paragraph","text":"“这场音乐会你觉得怎样?”"},{"type":"paragraph","text":"“哦，请你看看我的手掌。”"},{"type":"paragraph","text":"于是，双方都伸出拍红了的手掌来，说明对音乐会的赞赏。"},{"type":"paragraph","text":"这不是个别现象。当中国青年音乐家的音乐会刚结束，人们步出音乐厅的时候，你会到处发现这种“有掌为证”的情景。"},{"type":"paragraph","text":"狂热的掌声不断的谢幕"},{"type":"paragraph","text":"其实这只是朋友相遇时互诉感受而已。如果要说整个音乐厅的反应，前些时一阵阵轰雷似的掌声，已够说明一切。9月23日是中国青年音乐家在香港举行闭幕演出的日子，每一个音乐家，都被多次要求加奏，这时候，全场掌声雷动，而且一次比一次热烈、响亮。音乐会原定节目是十五个，但在听众要求下加奏的节目，竟达原定节目的一倍以上!很多节目，如果不是音乐厅的后台人员把灯光放暗，听众还不肯罢休。这样的场面并不是闭幕演出时独有的，从9月15日到23日一共演出了十四场，每场都出现类似的热烈气氛。例如22日晚上刘诗昆的钢琴独奏会，最后的节目《西班牙狂想曲》刚奏完，听众狂热鼓掌，整个大会堂音乐厅似乎被狂风暴雨般的掌声摇撼着。年轻的钢琴家谢幕约十次，加奏了四次，但愈是谢幕、加奏，听众的情绪就愈激动、炽热，掌声就更响更急；到了第五次加奏完毕，刘诗昆把右手放在胸前一再谢幕，听众中许多人不约而同地相告:“不要使他太累了”，人们才站起来，长时间地向这位青年音乐家鼓掌。"},{"type":"paragraph","text":"在香港举行的音乐会，出现这么样的热烈场面，这还是第一遭。"},{"type":"paragraph","text":"听众人数的新纪录"},{"type":"paragraph","text":"听众人数之多，也是一个新的纪录。"},{"type":"paragraph","text":"演出团在9月23日作了闭幕演出后，24日再举行了一场顾圣婴的独奏会，实际上一共演出十五场，听众达二万三千人次。一个音乐家或一个音乐团到香港来能演出这么多场，每场听众平均达千余人(普庆戏院、大会堂音乐厅和香港大学陆佑堂的座位多少不等)，这样的情况正合上新闻记者惯用的一句老话:“盛况空前”。"},{"type":"paragraph","text":"这许多观众中，有外国人，更多的当然是中国人。他们有些只听了一两场，有些却一连听好几场。他们有些是专家——包括小提琴家、钢琴家、声乐家、音乐评论家和音乐教师，大多数却是一般听众。所谓一般听众，有许多人是音乐爱好者，但也有不少人从未到过大会堂音乐厅甚至很少接触西洋音乐。他们在节目表上看到什么狂想曲、什么协奏曲、什么D大调降A调、咏叹调之类，都曾皱着眉头说“不好懂”，抱着“试一下”的心情来欣赏祖国年青一代的音乐家的表演，他们自称是“对牛弹琴”的“牛”。有趣的是，听过第一场音乐会，他们都说:青年音乐家的歌声琴韵连“牛”的心弦也给挑动了。这些人原来只打算听一场的，结果都听了几场，成为音乐爱好者，或者用广东话说:“听上瘾”了。"},{"type":"paragraph","text":"能够把这么多音乐的“门外汉”带进音乐世界，叫他们流连忘返，这事情的本身就够说明中国青年音乐家的表演是如何成功了。"},{"type":"paragraph","text":"祖国艺术的芬香"},{"type":"paragraph","text":"是的，无论是刘诗昆、顾圣婴、周广仁的钢琴演奏，还是郭淑珍、张利娟、施鸿鄂三位歌手的演唱，无论是弦乐“四女将”的浑然一体的重奏，还是俞丽拿的小提琴的琴音，都是声情并茂的音乐。座上的音乐家用各种音乐名词术语和赞美之词连在一起，称道他们的表演，一般听众则用了象“好听”、“吸引人”……那样质朴的字眼去形容。但不管用什么词句，情况都一样:都倾倒了，被征服了。"},{"type":"paragraph","text":"音乐会的听众如此激动，场面如此热烈，掌声如此响亮，除了出于不可抗拒的音乐的魔力，出于对音乐家的祝贺和感激之情以外，中国听众还感到这是出自一种力量，它是心里沸腾着翻滚着的一种感情——民族自豪感。人们想:西洋音乐是西洋的东西，我国青年在国家的培养下，起而学，学而优，十数年间，一鸣惊人，多了不起!眼前的十位音乐家都曾在国际比赛中获奖，他们的身上散发着祖国艺术的芬香，闪耀着祖国明天更加璀璨的艺术文化的光芒，这样，作为一个中国人，怎能不感到骄傲?正是“心喜不须瞒”，人们用掌声，用甜蜜的语言，用盈于眼眶的喜悦的热泪来赞美这一切，歌颂这一切。"},{"type":"paragraph","text":"外国音乐家的赞语"},{"type":"paragraph","text":"在外国人中间，中国青年音乐家的艺术表演也引起了震动，不少外籍音乐家和音乐爱好者都感到折服。曾经设宴欢迎中国青年音乐家演出团的香港教育司署高级音乐教育官傅利沙，对中国青年音乐家一再给予良好的评价。他说:“这是香港音乐生活最健全的时候，中国青年音乐家的演出，将促进香港音乐水平的提高。”他还赞道:“我真喜欢这批青年人，他们不但艺术高超，而且还温文谦恭，我很少遇到这样平易近人的音乐家”。一位来自西印度群岛千里达的歌唱家在9月21日听了郭淑珍的独唱会，郭淑珍控制声音力度变化的才能，使她惊叹。她特别赞赏郭唱的鲁宾斯坦的《夜》。她说:“我不懂俄文，可是，我只要听郭小姐一唱，我就仿佛看到了夜色。”不少外国人都用“了不起”、“令人惊叹”来概括他们的感受。"},{"type":"paragraph","text":"顾圣婴的独奏会是青年音乐家音乐会的一个新高潮。很多知名的外国音乐家都赴会欣赏，他们对顾圣婴的演奏技巧以及诗意盎然、激情深刻的风格，赞叹不已。演奏结束，香港大学代理校长布兰登夫妇、音乐考试官金斯莱和奈许等，都登台向我们年轻的“钢琴诗人”表示祝贺和赞扬。"},{"type":"paragraph","text":"在香港乐坛上，这样的情况是十分少见的。"},{"type":"paragraph","text":"这次中国青年音乐家给香港居民带来的东西太多了。祖国的音乐将缭绕着同胞们的心坎，而且不止三天，而是永远永远地。"},{"type":"paragraph","text":"(9月24日寄自香港)"}]}