{"id":436016,"date":[{"year":1962,"month":10,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2504","ytitle":"","mtitle":"阿秀活着","ftitle":"——读《野牛寨》","authors":["朱寨"],"text":[{"type":"paragraph","text":"《野牛寨》(1962年5月号《人民文学》)是艾芜同志的南行记续篇之一。熟悉艾芜的读者都一定熟悉他的《南行记》。《南行记》中的“我”，在荒野的中缅边界线上渡过的那些饥饿日子，读过的人是不会忘记的。《野牛寨》中阿秀的一段悲惨的遭遇，就是发生在那个年月的那一带。但作者在这段往事里刻划的却是一个“乐观、向前”的性格。"},{"type":"paragraph","text":"小说通过阿秀在对待和操持店家一些日常“活路”的细节，风趣地表现了阿秀天真无邪、纯洁活泼的“爱说爱笑的脾气”。她赤足站在污水中打扫污水，故意扯去头巾，迎受大雨滂沱的浇淋；她深夜里冒着风雨到深山里去查看水渠，有意要跳入水中去尝尝水蛭的厉害；她的爱说爱笑已经给自己招来一身是非，谣言诋毁却压抑不了她爱说爱笑的脾气。如果小说对阿秀的“乐观、向前”的性格刻划只是这些，或者到此为止，那么阿秀的天真乐观会流于幼稚无知；她的勇敢向前会流于粗蛮。或者说这不过是勾勒出一个性格的外貌，还没有掘发到这个形象的内心。当然，不能认为阿秀是一个内心复杂的人。但是也不能认为一个心地纯洁的人没有内心世界，缺乏内心活动。小说并没有直接解说阿秀的心灵，但在阿秀行动的动因描写里，可以使人直接感觉到她的内心活动，从她的语言中可以听出她内心的自语。特别是她向“我”吐露自己心事的那段谈话，更是隐约曲折地透露了这个少女内心的深沉，显示了她精神上的顽强毅力。最后作者使这个少女“作出一个小伙子的打扮”，引着母亲去寻求“总会有地方让我们活下去的”的生活目标。这种女扮男装，正如小说中描写的那样，“无论如何”也改变不了我们对这个形象的秀丽印象，但她那种追求“活下去”的生活信念，更使我们觉得坚定。"},{"type":"paragraph","text":"阿秀是一个“鲜花也似的女子”。这朵生命的鲜花，不是从生活的温室里培育出来的；而是生长于“岩石似的旧世界”。这朵鲜花是出于污泥而不染，遭风霜而不折。所以，即使她最后被迫嫁了一个赌博、吸鸦片的男人，我们并不认为她已被玷污；即使她最后被“可怕的巨蟒”般的大江“一口吞食了”，我们也认为她还活着。象这样美丽顽强的生命，是不应该死的，应该找到她坚持追求的生活天地。而阿秀终于被旧世界给“压碎”、“吞食”了。"},{"type":"paragraph","text":"《野牛寨》耍告诉我们的主要是阿秀的悲惨遭遇吗?不。这段往事，不过是今天现实生活故事中的一段插曲，是《野牛寨》这篇表现新生活的故事里的故事。这篇小说直接铺展在我们面前的是一片光明灿烂的生活天地，塑立在我们面前的是新的母女形象:母亲是野牛寨“女儿国的国王”——这一带远近闻名的女社长。她带领着全乡的人们，把这片曾是穷山恶水、蛮烟瘴雨、荒无人烟的荒山野岭，开辟成树木葱茏、阳光明媚的生活乐园，她现在就在这山间江堤上，向来访的人讲述着改变这片山野面貌的斗争过程。她是这样朴实而有魄力。女儿是“多上的大医生”。她正挎着药箱，坐船到江那岸的山那边去执行自己的任务。她已渡过了江，正矫健地走在对面山坡的路上，“阳光正为她发出灿烂的光辉，山花正为她显示鲜艳的颜色，鸟儿正为她婉转着歌喉”。一直到被山上绿色的树林遮没。这个鲜花也似的生命，正象鲜花一般在开放。"},{"type":"paragraph","text":"这母女二人与过去那母女二人有什么联系呢?这不是以前那母女二人的重现，也不是那母女二人中任何一个人物的直接接续。两个不同时代，两代不同母女的故事，在一个短篇小说中，怎样安排她们间的直接联系呢?我们从她们共同的形象上看到了她们间的密切联系。这母女二人的模样、神情，甚至低头、皱眉、一笑、微嗔都象以前那母女二人。今天这个母亲女社长赵大娘与过去那个徐妈妈不同的是:“只是以前她穿的是打补钉的衣服，现在却穿得很新很干净。以前她一脸愁闷的样子，现在却是愉愉快快的。还有以前她眼角上有皱纹，现在却没有。”这个叫阿明的女儿，也象阿秀那样，“红喷喷的”脸，两个又黑又大、非常灵活的眼睛。她那聪明伶俐的样子，爆发的笑声，使“我”一见几乎要惊叫出来:“阿秀，你哪里去来?好久没见你了!”而且，今天的这母女二人出现的地方，正是过去那母女二人隐没的地方。"},{"type":"paragraph","text":"虽然小说后来交待清楚了:这个赵大娘是阿香，原来那母女二人逃过克钦山边界以后，要到大山野牛寨寻找的那个卖给人的丫头。阿明是阿秀死时才生下五个月的女儿，被阿香带养大的。她们是新出现的母女二人，是小说正面描写的主人。而小说把今天这母女二人的面貌神情描写得与过去那母女二人这样相象，只是为了好引起“我”的记忆，引出那段悲惨的回忆来与今天的生活作一对比吗?我认为这样来了解这篇小说就太表面了。如果作这样了解，那么关于过去的那段描写就显得过重了，而关于今天的描写又太轻了。我不认为是这样的。当然，我们不应该从描绘形象的字里行间去猜作者的主观寓意；但是我们应该接受艺术形象给予我们的感受和印象。这就是:使我们在女社长和阿明的身上，又看到了徐妈妈和阿秀的今天形象；而在徐妈妈和阿秀的身上，却看到了今天这母女二人形象的过去。使过去的母女形象有了可见的乐观延续；使得今天的母女的形象，包含着更深的生活来历。小说虽然写了两对不同的母女，而在我们的印象中却复合为共同的母女形象，都成为这个短篇小说的主人公。"},{"type":"paragraph","text":"把这两个不同时代、不同环境的两个故事，这样密切地揉合在一起，不仅使我们分明强烈地感到，旧世界多么残酷无情地虐杀鲜花似的生命；新世界的阳光土地又怎样使美丽的生命开放如鲜花。而且使我们从艺术形象上直接看到了昨天向今天的过渡。阿秀作为那个时代的现实人物，她不能逃脱出她的悲惨命运；而作为一种乐观、向前的精神力量，她是不会死的，她应该达到她追求的生活天地，这是历史的真理。《野牛寨》巧妙地从艺术形象上体现了这两点。它不是一篇传奇故事，而在现实主义的描绘中，又处处引发我们作遐思远想。所以我们说阿秀活着，而且看见她在阿明的形象上活着。"},{"type":"paragraph","text":"总的说来，这是一篇内容充实，结构严密的小说，是一篇经得起挑剔，也经得起嚼味的小说。在朴实细致的笔墨中，隐含着的浓郁芬芳的情致。特别是作品中扎实乐观的革命浪漫主义精神，与《南行记》中的作品相比，则是这个《南行记续篇之一》的新特色。当我们读到小说结尾处，那些抹着眼泪的感叹，那些醉酣的抒情，借用艾芜同志《暮夜行》中的话说:真如“倾饮了一杯人生的美酒”。"}]}