{"id":436081,"date":[{"year":1962,"month":10,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3784","ytitle":"","mtitle":"通向艺术道路的起步","ftitle":"访电影导演沈浮","authors":["张关鸿"],"text":[{"type":"paragraph","text":"本报记者　张关鸿"},{"type":"paragraph","text":"8月早晨的太阳还是热呼呼的，我沿着柳荫夹道的长堤走向华东疗养院，疗养院建筑在太湖大箕山上，四周碧水青山，云光波影，令人心旷神怡。电影老导演沈浮正在这里疗养，我来得这么早，他笑着对我说:“你不是要我谈观察生活吗，那就从疗养院谈起吧。”沈浮虽然是五十八岁的人，但精神很好，高高的个子，阔阔的脸，说话时带着他家乡天津的口音。沈浮是个好动的人，即使在疗养院里，他也没有忘掉导演的本行——观察生活、体验生活。"},{"type":"paragraph","text":"他说:“生活中的新人新事是很多的，医院里也是一样。这次因为自己动过手术，感到过去电影上所描写的外科医生的场面过于简单了。往往是把医生安排在手术台旁，一边工作一边额角流汗，加上滴答声的钟的特写镜头，好象非常紧张。其实一个有新的思想的外科医生，他为医治病人所付出的心血和劳动，决不是几滴汗水所能充分表达了的。各种生产岗位上的新人，他们有个共同点，那就是越是在艰苦困难的工作中，他们的干劲越足，在他们的眼睛里闪耀着一种特殊动人的神彩。但可惜在我们的电影镜头里没有很好地运用。在医院里，这种带有神彩的眼睛就唤起了我的注意。医院好象整个世界，有生死、有离聚、有幻想、有爱情、也有斗争，丰富得很，以后有机会导演医院里的戏，就有点本钱了。”"},{"type":"paragraph","text":"观察生活的重要一步"},{"type":"paragraph","text":"在观察生活中，沈浮最注意的是人物的性格。他认为，艺术反映生活，主要表现的还是人，观察各种各样人物的性格是观察生活的重要一步。阅人越多就越能概括人的性格。他对我讲了好些人物的不同性格，有老农妇、新战士、工人、艺徒、饲养员、学生等，这些人物的性格既有共性，又有个性，十分生动。他最喜爱的是有趣的、可爱的和有明确性格的人。他在农村体验生活中发现过一个性格非常鲜明的饲养员，他替公社养了一匹母马，这匹母马常常要流产，他就看护得特别小心。有一天，一个炊事员嫌这匹马挡路，把马踢了一脚，他就火了，跑上去一把揪住炊事员叫道:“它是哑吧牲口，你踢它干什么，你还不如揍我几下子呢。”几句话就把一个热爱牲口的饲养员的形象活生生的表达出来。沈浮很喜欢这个饲养员，他说:“电影要靠具体的形象让观众感受新的人物的优秀品质，银幕上就很需要通过这样一个饲养员的具体形象让观众感受到新的人物的可爱，这就要我们深入生活、积累生活、熟悉各阶层的人物。”他又补充说，“观察反面人物的性格也很重要，社会是变新了，但坏人并没有绝迹，这些人为了适应新环境也有了‘新’的语言，‘新’的战术，也就是说他们更狡滑了。”"},{"type":"paragraph","text":"沈浮不仅在生活中观察体验新的人物的思想感情，还从小说、电影、戏剧和别人讲的新人物的故事中吸收养料，运用到电影里去。有一次，电影导演谢添对他讲了全国劳动模范孟泰的故事:孟泰在一个庆祝技术革新成功的会上说:“技术革新多么重要，你看张明山发明了反围盘，干起活来多轻松，他呀，成天坐在椅子上翘着二郎腿。”后来听了谢添的意见后，感到说技术革新后干活可以轻松得翘起二郎腿有点夸张，就记住了，要谢添随时提醒他。过了几天，他在会上说到“翘”时果然刹住了，他从台上往下找谢添，可是他想了想说“谢同志，我看那段，咱还得讲。”结果还是说出了“二郎腿”。因为这句话最能表达他对技术革新的感情。老孟泰的直爽、风趣的性格，给沈浮很大的启发，他想，《老兵新传》中的老战不也是有这样的性格吗。他也喜欢说将来怎么怎么的，对将来充满希望。他就在影片中用了这样一个场面:老战在开荒工作困难的时候对青年职工讲话，他说，我又提到将来了，朱流庆(他是个怕困难而不坚定的汽车司机)就不喜欢我提将来，可我这个人呐，要不提将来活着就没有劲。这样就把老战的豪迈的性格形象地表达出来了。老孟泰说的“二郎腿”和老战说的“将来”，从字面上没有多大联系，但从人物的神采、性格方面是相通的。"},{"type":"paragraph","text":"从生活中寻找具体形象"},{"type":"paragraph","text":"沈浮有了很好的习惯，晚上常常要回想一下生活中一些动人的事和感人的话，以及有趣的细节，把它们记在本子上。他还常常把这些生活中的感受通过自己的想象，成为具体的艺术形象运用到电影里去。在他导演的影片《李时珍》中就曾经运用了他平常观察生活中的一个细节，取得了很好的效果。沈浮到过长江三峡，看到背縴的船夫在冬天赤膊和逆流搏斗的场面很有感触，后来在拍摄影片《李时珍》的时候，剧本中有李时珍跟他父亲一起坐船渡过激流的场面。沈浮就想到李时珍一生的遭遇也象和逆流搏斗的船夫一样，受尽各种挫折，但仍是顽强不屈，就用逆流行船这个细节把李时珍的坚强的性格贯串起来。在沈浮导演的影片中类似这样的细节运用很多，象《老兵新传》中老战的打簧表，《希望在人间》中邓庚白教授的烟斗，《万家灯火》中全家福的照片都留给人们深刻的印象。准确的，饶有表现力的细节来自广泛深入认识生活，沈浮在生活中不断摄取和积累有用的素材，他不仅用眼睛观察生活，还用脑子去想象生活，他善于从生活中找寻具体形象，又从具体形象中找到了打开艺术宝库的钥匙。"},{"type":"paragraph","text":"想象的翅膀和生活基础"},{"type":"paragraph","text":"有人给沈浮起了个“百宝箱”的绰号，因为他把平时观察到的生活素材留了起来，到时就打开了箱。正如沈浮说的，“想象的翅膀飞起来了。”但你观察什么，取舍什么，想象什么，反映什么，沈浮说这都不能说不与作者的世界观有关。他说:“平时注意观察生活，这只不过是通向艺术道路的起步而已。一星半点的积累些生活，对创作来说也不无好处，但长期的深入群众，深入火热的斗争生活，则会有更多更好的收获。这不仅使形象深刻的反映时代生活成为极大的可能性，而重要的也是作者取得思想改造的正确途径。”沈浮很早就接近进步的戏剧电影工作者，解放前他和阳翰笙同志合编的影片《万家灯火》，就深刻地反映了一个曾经对官僚资本家抱有幻想的知识分子的悲惨命运，并且暗示着知识分子只有靠拢工人阶级才能定向自由幸福的生活。以后又编导了《希望在人间》，影片针对国民党反动派迫害爱国进步人士的行为，提出了有力的抗议。在党的影响下，他认识到应该用艺术帮助人们认识生活，鼓舞人们的斗争意志。解放后党给沈浮的创作展开了广阔的道路，使他可以无所阻拦地和劳动人民接近，他在斗争生活中提高了思想，参加了中国共产党。"},{"type":"paragraph","text":"我们的谈话时间很长，我担心沈浮同志累了，就请他休息一下。但他说:“休息，我们也安排个节目”。说着，从圆桌下抱出一个西瓜来。我一边吃着西瓜，一边回忆起在一次座谈会上和沈浮一起谈话的情景，那时候他热情地和我谈起了创作友谊的问题，以后又听到好些人说都愿意和他一起合作拍电影。我想这也是沈浮导演工作的一个优点，他不仅善于向生活学习，也善于向大家学习。就请他谈谈电影导演和各部门创作人员合作的问题。"},{"type":"paragraph","text":"创作和友谊"},{"type":"paragraph","text":"沈浮想了一想对我说:“电影是综合艺术，如果不发挥各部门的作用，就不能搞好创作任务。导演被称做工作的中心，因此组织各方面的力量，便成为导演工作中的一个重要方面。但艺术创作问题是一个极其复杂的问题，而在摄制组里每个创作人员的政治修养、艺术修养和生活修养又都不一样，要做到意图统一，步调一致，那除了抱相互学习、相互帮助、共同提高的态度来进行工作之外，别无更好的办法。我们家乡有句土话:“锅开了好下面”，意思是说好吃饭了，谈创作要是清锅冷灶，也就是我们行话所说的“缺少艺术创作气氛”，那就不妙。当然，锅开了，就会有点儿乱，什么意见都会出来。比方，假定拍《红旗谱》，在讨论剧本的时候，对于朱老忠从关东回来，在冯兰池门口扬鞭赶车的那场戏，有人会认为很好，说很有气魄，一下子就把一个农民英雄形象树立起来了。但也许有人不同意这样意见。他说，英雄是英雄了，但此后一系列的动作又怎么样了呢?把报仇雪恨的调子唱的那么高，后边的戏跟不上，观众会失望的，反而有损英雄形象。另外一个又发言了:我看这场戏根本就不真实。旧社会贫苦农民的生活是这样的——为了活命跑关东，但到处挣不上饭；满怀深仇大恨，想报仇也报不成，结果，走投无路，还是回到家乡找口饭吃。我认为朱老忠应该走这条路。这样的戏曲折，斗争会一步紧一步的高起来。这并不有失他祖上的面子，仍然是个英雄。"},{"type":"paragraph","text":"假定看《洪湖赤卫队》的样片，大家对片子的节奏、速度又发表意见了，有的说韩英从狱里逃出时船划的不快不慢正好，这样就不致给人留下慌张逃命的印象了。但有的人也许起来反对、说这不对，保存生命是为了革命，划的这么慢，观众都急死了，不行重拍!……这些意见摆在导演面前，我看除了引导大家展开自由争辩、探索，取得问题的解决，也没有其他更好的办法。关于合作问题，他说，1+4是5，决不会5-4仍然是5。集体力量是可贵的，但也决不会降低导演中心的作用。艺术创作问题也正是因为有了争辩、有了探索，才能得到学习和建立起创作友谊。"},{"type":"paragraph","text":"“有了大家的力量就能把影片拍得更好，”沈浮对这一点很有体会。他说，“在创作中常常是大家的意见要比自己的高明。你别信人家说我是‘百宝箱’，群众才是真正的百宝箱，才是打开艺术宝库的钥匙。有时我在创作上想不出具体形象的时候，而群众就想出了办法。譬如在《老兵新传》中有一个开垦几万亩荒地的场面，我就想不出好办法表达这个宏伟的场面，结果还是采用了大家提出的用拖拉机、牲口、各种农具等同时开垦荒地的建议，来表达这个场面。”"},{"type":"paragraph","text":"谈到这里，我想也谈得差不多了，反正以后有的是时间，就告一段落吧。在归途上，我望着水天相接、帆影点点的太湖，一直想着生活、友谊这几个字，我对这几个字的理解也似乎越来越开阔起来。"}]}