{"id":436096,"date":[{"year":1962,"month":10,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1811","ytitle":"","mtitle":"海内存知己天涯若比邻","ftitle":"——中国世界语者国际活动简况","authors":["李奈西"],"text":[{"type":"paragraph","text":"世界语是促进人们相互了解的国际辅助语，因此，使用它从事于友好活动，文化交流，使人们相互了解，团结全世界爱好和平的人民，达到保卫世界和平的目的是有益的。"},{"type":"paragraph","text":"新中国成立以来，中国世界语者在促进国际文化交流，帮助和加深国际朋友对我国社会主义建设事业的了解，做了一些工作。这主要表现在我们出版了一些书刊和同一些国外世界语者朋友的交往。"},{"type":"paragraph","text":"在出版方面，我国出版了一个期刊《人民中国报道》双月刊，和一些介绍我国政治经济文化生活的书籍。我们通过这些书刊，获得了国外许多读者的友谊和支持。书刊的编辑部平均每月可以接到一百四五十封来自世界五大洲的读者来信。他们不仅很关怀出版物的内容和形式，经常不厌其详地提出各种改进意见，有许多人还热心地要求帮助我们的书刊推广发行，介绍订户。《人民中国报道》双月刊创刊以来已在五十多个国家拥有不少读者。一个新西兰读者一次就给《人民中国报道》介绍了三百多个世界语者试阅，并自动提出愿意做刊物的代销人。有一个保加利亚朋友在这三四年来一共转译了刊物上的文章达四十多篇。1960年我们出版了《1949-1959中国文学作品选集》，这本书在国际世界语者中引起了重视，并获得许多世界语期刊的评介，还有许多读者来信表示了自己对新中国文学作品的看法。巴西一位读者读了选集以后，赞美新中国人民有很高的道德水准，并在全国各地的报刊上，发表介绍文章。日本的世界语者，则将我们出版的儿童读物《我要读书》作为学习班的课本。法国的一位水利学家来信向我们介绍一种利用水流的力量打水的机械；在我国人民公社化运动初期帝国主义国家的报刊对我们纷纷造谣污蔑的时候，英国有些读者特意将剪报寄来，愤愤不平地要我们发表一篇驳斥的文章。法国的一位女诗人写了一首歌颂毛主席的诗寄来，并且再三的嘱托，无论如何都要请我们替她把这对毛主席真诚的景仰的心意，送给毛主席看一看。海地的一位海员也写信来向毛主席致敬，并表示渴望得到我们的书刊。新西兰一位读者，来信要求我们送他一块小国旗，给他寄去以后，他如获至宝地挂在自己的房间里。"},{"type":"paragraph","text":"我国的邮票和风景建筑画片，是外国朋友特别喜爱的东西，认为这些都是有中国特别风格，设计新颖的艺术品，写信来要的人特别多。有不少国家的世界语学习小组，也常常向我们要资料、书刊、图片等作为举办小型展览会，或在小组活动的集会上举行“中国日”的报告资料。"},{"type":"paragraph","text":"解放后我国的医学成就在世界各国引起相当注意。有不少外国朋友，或者他们自己，或者他们的亲友，患了糖尿病、半身不遂、高血压、肾结石等等的病，写信来求助于我们，请我们介绍治疗方法，或寄给药物。这几年来，和我们接触过的外国世界语者，虽然为数不多，国别上也只限于社会主义国家的苏、波、捷、保、匈、德、越，和资本主义国家的日、英、法、冰岛、新西兰、印尼等国家，他们有的是社会主义国家在我国工作的专家，有的是应邀来访的代表团的成员，有的是自费旅行的观光者。但不论怎样，他们都抱着同样热情的态度和我们接触，抱着依依不舍的情绪离去，并且一直到现在还保持着密切的联系。有的回国以后，也还一直在他们本国人民之间，传布着我们的友谊。法国有一位教授，回国以后就到全国各地去作巡回演讲，向法国人民传达他在我国的所见所闻，他还利用我们寄给他的图片，编成二本儿童读物，向法国年青的一代报告了新中国的建设成就和人民生活的改善情况。澳洲的一位女教师，回去以后，也到处开会报告新中国的进步和新中国人民对各国人民和平友好的愿望。她为了表示自己对新中国的热爱，特意把带回去的剪纸，印在自己的贺年片上，使她的亲友，也能欣赏新中国的民间艺术。更使我们感动的是日本的世界语者，在和我们见面的时候，特郑重其事地赠了我们一副他们在反对日美“安全条约”游行示威时，戴在头上的头巾作为礼品。"},{"type":"paragraph","text":"这几年来，我们参加各种国外的世界语集会，虽然不多，但在友好活动、加深各国人民对新中国人民的友谊方面，还是起了一定的作用。不论在1956年哥本哈根，或1959年华沙举行的国际世界语大会上，不论在1957年波兰或1958年保加利亚的全国世界语者代表大会上，或者在1957年第六届青年联欢节的世界语者会见会上，我们的代表都是最受人欢迎的客人。尤其是两次国际世界语大会和青年联欢节，有几十个国家的世界语者，欢聚一堂，他们不用通过翻译，而能畅所欲言。那些参加大会的外国朋友，总是抢着向我们问长问短，想了解一下新中国的情况。"}]}