{"id":436028,"date":[{"year":1962,"month":10,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2138","ytitle":"","mtitle":"鄂尔多斯的小白花","ftitle":"","authors":["许淇"],"text":[{"type":"paragraph","text":"当你刚出世不久，那一天，阿妈从安详的梦中醒来，望见窗外静静的落雪，她轻轻地赞叹说:察汉其其格。于是，这便成了你的名字。察汉其其格，意思是白花，你是一朵开在草原深处的小白花!"},{"type":"paragraph","text":"你初次睁眼认识的世界是多么广大，蓝天是无穷无尽的，芳草是无穷无尽的，你的眼睛能掠尽空间，在很远很远的地方，天地合在一起，只有风才能奔跑到那里去。因而，你觉得家屋的狭小了。你的家是在草原深处，屋旁庭园里种三棵参天杨，所以过路人称呼你家叫“三棵树”。屋后是山坡，坡顶有一片草滩，草比下面长得更高、更茂盛，从那里可以望见贺兰山；你时常独自爬上去，远眺隐隐的贺兰山。"},{"type":"paragraph","text":"你的游戏是劳动，劳动是你的游戏。每天清早，唤醒你的是老奶奶搅拌奶子时有节奏的捣臼声，你赶紧起来，开始你一天的劳动，也就是一天的游戏了。你帮着阿妈拎奶桶到羊圈去挤羊奶，把那些没奶的先撵到草地去，留下有奶的羊在圈里。“察汉其其格!注意栏栅门!别让它们偷跑了!”阿妈喊着。你拿了根细竹竿“哦哦”地赶着、追着、跑着，多么快乐呵!"},{"type":"paragraph","text":"把奶羊头对头、角对角地用绳子拴成一长串，阿妈就挨个挤奶，你也学着挤，你的小手轻巧地捏弄膨胀的奶头，奶水喷射，嘶嘶作响。往往阿妈挤满了一桶，你也挤满了一只搪瓷小茶缸，手指上粘着奶汁，含在嘴里吮吸，甜!"},{"type":"paragraph","text":"然后，你抱住你心爱的羊羔，一身漆黑，唯有耳朵是雪白的羊羔，坐在门口，身旁躺着忠实的牧狗。你长久地观察那不知从什么地方来的灰鹤的一家，在草原上漫步玩耍，直到它们扑簌簌又飞到不知什么地方去……"},{"type":"paragraph","text":"你最盼望榜晚时打井饮羊的劳动了。你焦急地等待太阳落山，那时，阿爸便抱你骑上毛驴，左右扣两只大木水桶，到深井去打水。那口井，听老奶奶说，是爷爷的爷爷挖的。爷爷的爷爷得罪了王爷，从别的旗逃到这儿来安家，缺水，怎么生活呢?打井吧!他根据经验挑拣了这地方挖下去，一丈深，没有水，二丈深，没有水，别人劝他不要白费劲了，另找地方吧!可爷爷的爷爷还是顽强地挖下去，挖下去，需要忍受多少失望和痛苦，需要多少决心、意志和毅力啊!因为挖到五丈深、十丈深，还是些石头、沙子，还是不见水，直到一年以后，有一天，已经挖到十六丈深了，爷爷的爷爷病了仍坚持下黑暗的井底，但不一会，他就摇起唤人铃，家里人把他拉上井口时，他脸色苍白、无力地躺在地上，喃喃说声“水……”便昏迷过去了，一颗鲜红的血珠从紧闭的嘴角挤出来，滴到草尖上……"},{"type":"paragraph","text":"有了水，就和泥盖房，栽种三棵树，这便是祖祖辈辈的家乡了。"},{"type":"paragraph","text":"每当你骑着毛驴来到现在已经扩大了的、修葺得很好的深井边，你便会想起奶奶讲的井的故事，虽然你似懂非懂，可是爷爷的爷爷已经是个神奇的人物在你的想象中活动着了。他一定高大、强壮，一把白胡子，慈祥地笑着。察汉其其格呀，你朦胧地意识到草原上祖先征服自然的伟力吗?不，你还太小呵!"},{"type":"paragraph","text":"阿爸将牛皮绳的一端拴在驴身上，另一端是打水的羊皮口袋，把它放下井去，然后，你用枝条揪打毛驴，在那每天要往返多次的路上奔驰了。呵，你在驴背上的姿态多可爱，你自由自在，你摇晃身子，羊角小辫象鸟儿的翅膀似的，飞呀飞，一直飞过半里路，抵达坡地隆起的高处，背后正涌起一朵彩云，你镶嵌在彩云里了。你回头粲然一笑，还能看见你象夏天的草原一样明朗的眼睛，珍珠一样的两排牙齿呢!毛驴拉着绳子奔跑，井台上轱辘飞转，羊皮口袋升上来了。这样来回几次，木桶盛满水，石槽也盛满水，归来的羊群跳跃着奔向石槽。淡紫的黄昏里，飘荡着羊群的欢笑和你那稚气的、不成调的歌声了。"},{"type":"paragraph","text":"你的节日，便是姊姊从学校里回家休假的日子。姊姊牵着你到处去玩，姊姊给你讲许多新鲜的故事，那些故事，不同于奶奶在灯光下絮絮讲的褪了色的故事。那些故事，在你面前打开童话般的想象的世界，于是你知道了草原之外还有草原，还有乡村和城市，在城市中有一座叫做北京的，那里住着我们各族人民敬爱的领袖毛主席!姊姊翻开她的图画本，蜡笔画的天安门的颜色多红!天空涂抹得多蓝，姊姊真聪明，什么时候也能象她那样，骑马去上学呢?"},{"type":"paragraph","text":"这一天终于来到。因为你已经满七周岁，在家乡草原上了你自己的幼儿园，该到旗政府小学校上学了。阿爸从旗里回来，为你报了名，还带回来一只花书包、练习本和铅笔。什么时候动身呢?察汉其其格?明天!"},{"type":"paragraph","text":"这对老奶奶来说是件大事，七岁的孩子要离家到旗里去，这是奶奶一辈子不曾梦想的。她拄着拐杖，挪动她不太听使唤的腿，颤巍巍地跑进跑出。把亲手做的白酥油盛在盘里，堆成一座雪山。家里杀了一只羊，象以前送姊姊那样，举行一次隆重的欢宴。老奶奶说:“我这一辈子连旗府也没去过呢!年青的时候，贫穷这条锁链将我拴在这块土地上，外面的世界一扇扇关闭着门户，等到那门户打开了，我却不能动弹了。”说着，殷红的眼眶里滚转着泪珠。阿妈也说:“是呀，要不是解放了，我这穷牧民家的妇女，哪有希望到外面去呢?1956年，我跟着牧民参观团到过北京，我永远记着。我这辈子算赶上了!察汉其其格呀，你好好学习，以后准能上北京呢!”阿爸则一声不吭，用粗糙的大手温柔地抚摩你的头发。"},{"type":"paragraph","text":"现在你已经睡熟了。你的梦在宁谧的草原的夜空翱翔。你梦见了什么?今晚一定会梦见你的祖先，爷爷的爷爷，高大，白胡子，慈祥地笑着，领你到草原以外的地方去玩，那里有鲜艳的花朵，有唱各种歌儿的鸟……"},{"type":"paragraph","text":"明天!察汉其其格呀!明天的世界为你展现无穷无尽的宝藏。"}]}