{"id":436172,"date":[{"year":1962,"month":10,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"书刊评介","genre":"","count":"1987","ytitle":"","mtitle":"读《王船山史论选评》","ftitle":"","authors":["陶庸"],"text":[{"type":"paragraph","text":"王船山是明末清初的一位大思想家，他著书数百卷，不但哲学思想非常丰富，对历史也有许多独到的见解，他所写的史论大部分都收在《读通鉴论》和《宋论》两部著作里。嵇文甫选择其中《论秦始皇变封建为郡县》等二十五篇，编撰《王船山史论选评》一书(中华书局1962年5月出版)，共四万多字，每篇都写了评语，对读者理解原著，大有帮助。"},{"type":"paragraph","text":"就评语说，如《秦始皇变封建为郡县》，选评者直探船山的历史哲学，认为船山立论吕与柳子厚《封建论》相似，但实质并不一样。船山已经能够不自觉地认识到历史发展中，“必然”与“偶然”的关系。《论乡举里选》，指出历代学者所艳称的乡举里选制度，为什么后来不实行了呢?船山认为以前乡举里选所以可实行，有它一定的条件，但是后来的时代不同，条件也不同，所以不再实行。选评者认为，船山在这里已经能够懂得从历史发展变化上看问题，懂得从各种社会制度互相关联上看问题，在当时这是很进步的见解。《论限田》和《论汉光武安定战后秩序》，选评者指出，船山对土地问题的看法上，肯定私有制比一般“高谈皇古”要切合实际。后一篇船山还论述了汉光武定天下后如何安定社会秩序的问题，他统计当时“胥天下以称兵”者不下千万。面对这么多的“不逞之徒”，如何做善后工作，是一件大事，而光武竟能做到“不十年而天下晏然”。选评者认为，从这篇文章可以看出，船山读史不是漫无目的，为读史而读史，而是注意了联系实际，经世致用。这是船山史学方法的重要方面。《论斛米三十钱》和《论陈兢九世同居》，指出为历来史家所艳称的“斛米三十钱”和“七世同居”、“九世同居”之类，都是史书上的浮夸“溢词”，不可信。选评者还进一步指出，历史上这类记载甚多，如“耕者让畔”、“凤凰来仪”、“蝗不入境”等等都是。浮夸之极，都会闹成笑话。《论元祐诸公》和《论李纲奏议》，为船山鉴于明末党祸，对党争颇致厌恶。以司马光为首的元祐诸公，专门以反对王安石新法为事，他们一执政，凡是新法一概除掉，凡是新党一概排斥，好象除了这些就没有别的事可做了。后来他们失败，新党上台，又照样、或者变本加厉地报复一番。只知互相排斥、报复，结果把宋朝的江山也搞垮了。船山强调反对浮嚣之风，主张从正面多做些实在事，不要阕然而起。李纲是北宋末年主战派的领袖，他的奏议，皇皇大文，辞尸义正，为历来论史者所称赞。但船山却认为这样的“纲宗之言”，谈的虽都是中兴大计，如什么“报君父之仇，复祖宗之字，亲君子，远小人，议巡幸，决战守，择将帅，简兵卒，抚河北，镇荆襄”等等。话都很对，谁也无可非议，但都是空空洞洞的大道理，没有具体措施和办法，无补实际。作为大臣，仅仅这样做是不能说已经尽了责任的。《论奸臣亦宜分等》，船山指出论人要具体分析，区别看待，即使对待奸臣也要如此。他分析了宋代四大奸相秦桧、韩侂胄、贾似道和史弥远的奸恶程度，认为秦桧是“大憝元凶”，韩侂胄和贾似道是“狭邪小人”，史弥远则不算大恶，应当继续加以使用，当时诸君子攻击之太过，失了驾驭之道，选评者认为:“任一往之情，见天下无不可杀之小人。”嫉恶太严，没有分寸，也是一偏。船山在此等处能实事求是，区别对待，可以给读者很多启发。"},{"type":"paragraph","text":"综上所述，个人认为此书实非泛泛，每篇评语，都颇切实，且寓有新意，读后给人的印象都相当深。评语文体类似随笔，信手写来，自然而然地道出了选评者自己的看法，一点没有做作，没有教条气。船山史论，比船山哲学著作容易读得多，但对于古文修养不深，对历史知识不多的读者，读起来还是比较吃力的。"},{"type":"paragraph","text":"评语对他们了解船山思想，特别是船山的历史观，是大有帮助的。稍嫌不足的是，某些评语似乎还可以多写几句，稍加发挥，最好还能将有关的历史背景作适当交代，如上述《论元祐诸公》指出船山对党争的看法有独到之见，这一点个人很赞同，但宋代元祐党争，应该说是由当时地主阶级中不同阶层之间利害冲突所引起)也就是说是由于阶级关系所引起的，这一点船山固然看不到，选评者似乎也没有提到。"},{"type":"paragraph","text":"其次，船山史论不下一千余篇，此书所选不足十分之一，可选者似远不止此，在数量上似嫌单薄。又，每篇除评语外，如能再对船山原著加上注解，当能更便于初学。"},{"type":"paragraph","text":"《选评》在校对、排印方面也有一些疏漏之处，如《论诸葛亮不出子午谷》第一段第四行:“魏且以为是乘间攻瑕，有畏而不敢直前，则敌气愈壮，而我且疲于履战矣。”“履”"},{"type":"paragraph","text":"字似为“屡”字之误。《论五代》第三段第十一行:“……必不得已，于斯时也而欲推一人以为之主，其杨行密、徐温、王建、李升、钱镠、王潮之犹愈乎。”“李升”似为“李昪”之误。《论梁元帝读书亡国》第二段第六行“则亦与元帝之兵临城下而讲老子，黄潜善之虏骑渡江而参圆悟者奚别哉?”“老子”应当加书号，等等，此处限于篇幅，不再一一例举。"},{"type":"paragraph","text":"尽管如此，《选评》仍不失为一部值得向读者推荐的好书。特别是这样体裁的书籍，个人近年来还没有看到过，颇有创新的意义。"}]}