{"id":436267,"date":[{"year":1962,"month":10,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2315","ytitle":"","mtitle":"漫谈《访九》","ftitle":"","authors":["杨振雄"],"text":[{"type":"paragraph","text":"杨振雄"},{"type":"paragraph","text":"《访九》是长篇弹词《武松》中的一回折子书，内容叙述武大被害，武松回差后追问焚化武大尸骨的团头何九的经过。"},{"type":"paragraph","text":"何九虽然在《水浒传》中是一个小人物，但是在这回书中却起着大作用。所以我在编写这回书时，必须对这个角色作比较仔细的分析。"},{"type":"paragraph","text":"何九是阳谷县中的一名团头，他是吃了多少年衙门饭的老公事。从原著来看，武大被害后，西门庆亲自出马，找着何九说道“……只是如今殓武大尸首，凡百事周全，一床锦被遮盖则个……”，何九就心中疑忌，肚里寻思，其中必有蹊跷。及至看到武大尸该，知道是中毒身亡，不问可知西门庆是个杀人犯。但他不敢到官衙去据情实报，因为西门庆是阳谷县内势焰滔天的大恶霸，这个老于世故的人当然是不敢触犯他半根毫毛的。但是何九又不愿帮着西门庆揩掉血迹，所以才机智地“大叫一声，望后便倒，口里喷出血来!”算是中了恶，着了邪。这是他临时想出的留一退步的权宜之计。点明西门庆的恶势力使得他无可奈何，不得不如此应付。同时，也说明了何九并不忠于职守，敢于斗争，只不过是一个胆小怕事、谨慎应付的老公事。试看他回家后和老婆商量的几句话，就可窥知他对这桩命案所持的态度。老婆道“……若是停丧在家，待武二归来出殡，这个便没甚么皂丝麻线。若他便出去埋葬了也不妨。若是他便要出去烧化时，必有蹊跷。你到临时，只做去送丧，张人眼错，拿了两块骨头，和这十两银子收着，便是个老大证见。他(指武松)若回来不问时便罢，却不留了西门庆面皮，做一碗饭吃却不好?”何九道“家有贤妻，见得极明。”因此武松回差，何九并未主动去找武松，抱赃出首，以实相告。而是见风使篷，随机应变。他之所以把武大的黑骨和西门庆的白银收藏着，最初动机并不是出于正义要在与死者翻案伸冤，而只是为了应付武松时，作为自己卸肩脱身的手段。这正说明何九是一个极为精明，擅于应付的两面性人物。象何九这类人物，我想决不是施耐庵向壁虚构的，是他深入生活，进行观察塑造的结果。何九是当时黑暗官场中，许许多多衙役公差中的一个典型人物。作者真把他给写活了。我们再看武松回差后，何九所持的态度如何?“武松推开门来，叫声何九叔在家吗?这何九却才起来，听得是武松归了，吓得手忙脚乱，头巾也戴不迭……”试问何九为啥要这样慌张呢?假使何九真是站得住，立得稳的一个正面人物，听见武松归来，何必要吓得手忙脚乱，连头巾也戴不迭呢?他自己很清楚，武大的被害真相他是最清楚的，他为西门庆焚化了武大的尸骸，替他毁尸灭迹，事实上有西门庆的帮凶嫌疑。加上武松回差前几天，这件命案，在阳谷县已经闹得满城风雨，成了茶坊酒馆的谈论中心，何九觉得事情不容易应付了。由于上述的嫌疑重大，明白自己原来想双方不得罪的打算怕要落空，事实上已经陷入英雄恶霸斗争的夹缝中，不禁为自身的安危担心。他明知武松归来必然第一个先来找他，决不会先去寻西门庆，这是必然的发展过程。何九时刻在盘算着，假使对武松原原本本说明真相，一旦武松报仇不成，西门庆何等心狠手辣，岂肯放他过门。假使在武松面前再要隐瞒，那嫌疑更大，罪名也就更重了。报仇心切，性如烈火的武松岂能干休?所以很清楚自身当前的处境，只要一言之失，半句之错，双方都可能把他置于死地。因此武松归来，何九就格外情虚，难怪要手忙脚乱。但是他究竟是个老公事，懂得强制自己，慎重应付武松。试看武松和他到了酒店，武松对着何九虎视耽耽察颜观色，要判断何九是否帮凶，抑或同谋。“何九叔见他不做声，倒捏两把汗，却把些话来撩他。”可想而知，到此地步，他还在施用他的老经验，探口气，陕苗头。及至武松把雪亮的尖刀插在台上，他才不敢隐瞒。假使武松不拿些虎威出来，可能何九还没有这样爽气。待到说出武大服毒身亡，自己被迫烧棺，武松问道“奸夫何人?”他还是吞吞吐吐，不敢说出西门庆的姓名，何九道“却不知是谁，小人闲听得来，有个卖梨儿的郓哥，那小厮曾和大郎去茶坊里捉奸，这条街上，谁人不知。都头要知备细，可问郓哥。”他明明知道西门庆是奸夫，而还是不敢爽朗的在武松面前说穿，又去推在一个小孩子身上，这些虽然说明他的胆小怕事，但也看出他是胸有城府的，他想尽办法使自己不受牵连，用尽力气想跳出这场斗争的夹缝。所以何九这个人物虽非帮凶同谋，他的摇摆不定，两面应付是值得批判的。他不象郓哥那样性格鲜明，毅然帮着武大到茶馆去捉奸，这是面对面的对西门庆斗争。大郎被害后，他在大街小巷，茶坊酒肆讲西门庆行凶杀人。武松归来后，他很主动的把事实经过说给武松听。所以郓哥的精神面貌和何九是截然不同的，郓哥胸脯比何九挺得高，他的骨头也比何九硬得多。因此，何九和郓哥两个人物相比之下，就立显高低。但是尽管何九身上有很多缺点，我们还得承认他是个正面人物，因为他在西门庆威逼利诱下，能把白骨赃银保存下来终究是有助于武松破案的，最重要而起决定作用的是最后他能跟着武松公堂作证。在这二个重要骨节眼上他没有错，他做对了，这是他好的一面。但是我们也不能把他作为一个毫无缺点的正面人物，否则对原著的精神亦不符合。特别值得一提的是一个人物身上的缺点不能看作性格不统一，何况性格也还是可以发展的，如何九从开始的二面应付，到最后跟武松上公堂作证，这就是性格发展，何九之所以不失为一个正面人物，就在于此。我们如果在艺术处理上把何九这个人物作为一个毫无缺点的绝对的正面人物来处理(不论书中已另有如此一人的胡正卿)，那就没有性格矛盾，也缺少戏剧冲突，《访九》这回书也就无书可说，可以一表而过了。所以在编写过程中必须忠实于原著精神，再透过表面，揽其精微，然后抓住戏剧矛盾，在人物性格上加以适当的夸张，才能使书情一波三折而迭起高潮。"},{"type":"paragraph","text":"以上所谈的是我个人的看法，一定不够全面，希望爱好评弹的同志们帮助我提高。"}]}