{"id":436265,"date":[{"year":1962,"month":10,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4247","ytitle":"","mtitle":"李笠翁关于戏曲导演的学说","ftitle":"","authors":["高宇"],"text":[{"type":"paragraph","text":"从实践中产生的理论"},{"type":"paragraph","text":"我国传统戏曲舞台上流传至今的许多卓越的导演处理，是一批十分精湛而丰富的导演艺术遗产。不论是主题表达、演出结构、重点安排、乃至场面调度、节奏处理……都可以说是非常杰出的!从导演构思到舞台空间与时间的处理，其中值得发掘和认真学习的好东西极多。"},{"type":"paragraph","text":"在戏曲艺术的理论遗产中，对剧本文学与表演艺术的探讨、经验总结、创作评论，远比有关导演艺术方面的论著为多，这是事实。然而，对于《导演学》方面，是否亦有其自成体系的一套完整的理论与方法，象目前我们在传统戏曲表演艺术领域中所逐渐发现的那样?——如果肯定其必无，那是令人难以置信的。"},{"type":"paragraph","text":"从历史上看，远在唐代就已有了所谓“伶正之师”(可稽考的人物，有陆羽。任半塘先生在《唐戏弄》中作过介绍和考证。)这样的导演专业工作者，和兼任导演工作的“乐师”(在《玉泉子真录》中，记载有崔铉排演《疗妒》一剧的情形，由戏班中的“乐师”担任导演工作。)。元代的关汉卿是否曾经从事过导演工作，也大可探索。据记载，与关汉卿同时代的剧作家兼演员张国宾(艺名酷贫)就确曾搞过导演工作。稍后，明末刘晖吉的排《唐明皇游月宫》，这位女导演在舞台艺术方面作了可贵的创新尝试。可惜这一切，都只有十分简略的记录。"},{"type":"paragraph","text":"在传统戏曲的导演实践与理论建树方面，不能不引起我们特别重视的，是李笠翁和他的《闲情偶寄·演习部》。"},{"type":"paragraph","text":"李笠翁是明末清初(1611-1680)的一位戏剧活动家。名渔，别署湖上笠翁。他的《闲情偶寄·词曲部》与《笠翁十种曲》，是大家所熟知的；过去一直是作为一位剧作家和编剧理论家在我国戏曲史上占着一定的位置。但作为一位导演实践者，他的导演理论，却还很少有人进行过深入的发掘与研究。"},{"type":"paragraph","text":"事实上，李笠翁在《演习部》中，提到了剧作家与演员之外的一位新人物，叫做“优师”，这已经不但是现代“导演学”中所指出的负有“导演一教师”(系指演员的教师，或曰“演员的镜子”)职责的专业工作者，同时，也还担负着“导演一解释者”(系指对剧本进行创造性的解释)与“导演一演出者”的职责；是一个全面负责演出的艺术创造的专业人员，这是从《演习部》的各章中可以明显看出的。"},{"type":"paragraph","text":"李渔本人，就是这样一位能“口授而身导之”的“优师”。在《演习部·变调第二》一章中，他曾自许道:"},{"type":"paragraph","text":"“若天假笠翁以年，授以黄金一斗，使得自买歌童，自编词曲，口授而身导之，则戏场关目，日日更新，毡上诙谐，时时变相，此种技艺，非特自能，夸之天下，人亦共信之。”"},{"type":"paragraph","text":"李笠翁到底还是亲自领导了一个以其家姬与子婿为骨干的家庭剧团，周游各地演出(这颇有点象莫里哀的家庭游行剧团)。“遨游天下几四十年，……人皆以俳优目之。”①而且，自编剧本甚多，且均曾盛演于当时戏曲舞台；吴梅认为他是以戏曲为终身事业，谓“其科白排场之工，为当世词人所共认”。并且指出:他是一位“时常留意于实演方面之行家”。对我们来说，更重要的是:他确曾自任“优师”，有过极为丰富的“口授而身导之”的导演实践经验。而且，他所导演的舞台作品曾深受当时的观众与行家所赞赏②。"},{"type":"paragraph","text":"更可贵的是，他将亲身从事导演实践的心得，进行了系统的总结。他详细考察和研究了剧场和观众，认真地分析了自己的实践和从前人那里继承的经验，并使之理论化和系统化，写下了许多导演工作的具体原则与具有实用性的方法。因之，《演习部》中给我们留下来的，是经受过观众考验的、紧密联系着当时舞台实际的、他自己的和旁人的演剧实践的总结性的导演理论。"},{"type":"paragraph","text":"李笠翁的戏曲导演学"},{"type":"paragraph","text":"李渔的导演理论，大部分收在《闲情偶寄》的卷四与卷五(总题:《演习部》)中。但其他各卷中，也夹杂不少有关导演学的基础知识，归纳起来，包括有下列一些内容:——"},{"type":"paragraph","text":"一、选择剧目。——卷四:“选剧第一”；分:别古今、剂冷热二款。"},{"type":"paragraph","text":"二、处理剧本原作。——卷四:"},{"type":"paragraph","text":"“变调第二”；分:缩长为短、变旧为新二款。"},{"type":"paragraph","text":"三、遴选演员、分派角色。——卷七:歌舞项下“选脚色”一款；"},{"type":"paragraph","text":"四、排演工作。——卷五:“授曲”、“教白”与“脱套”三章、卷七:歌舞一项及“正音韵”诸款；"},{"type":"paragraph","text":"五、伴奏音乐的处理。——卷五:"},{"type":"paragraph","text":"“授曲第三”章中的后面三款；"},{"type":"paragraph","text":"六、戏曲舞台美术的处理。——卷五:“脱套第五”章中的“衣冠恶习”一款。"},{"type":"paragraph","text":"舞台演出中的一切导演处理，首先是以剧本为依据的。因之，从选择剧目，到对文学剧本进行导演分析，挖掘剧本的时代精神，对原作进行必要的导演处理，从而体现出导演解释的意念，并在这个经过修改的演出本上建立导演构思。——这是“导演学基础”的主要内容。而《闲情偶寄》的卷四这整整一卷书，就是环绕这一内容进行阐述的。"},{"type":"paragraph","text":"“导演的职业是排戏，因而导演学的对象可以简略地确定为创造演出的艺术。”③那么，排演中与演员进行的工作，自然就显得极为重要了!李渔用了卷五和卷七中共十一款的篇幅，来论述这方面的问题。这就是:“授曲第，三”章中的“解明曲意”、“调熟字音”、“字忌模糊”诸款，及卷七:歌舞项下的“正音韵”一款，都是关于“唱”的方面；“教白第四”章中的“高低抑扬”、“缓急顿挫”，及“脱套第五”章中的“声音恶习”、“语言恶习”诸款，都是关于“念”的方面；“脱套”章中的“科诨恶习”与卷七:歌舞一项，则是有关“做”与“舞”的方面。这些章节中不但就戏曲艺术的表现手段:歌、舞、科、白诸方面，分别论述了导演与演员一起进行工作的原则与方法，而且还阐明了戏曲表演艺术中唱、做、念、打(舞)的要点。导演应该精通表演艺术的规律及其原理!——看来，李渔也是重视这一点的。"},{"type":"paragraph","text":"导演应该创造整体演出形象，在戏曲艺术中，伴奏音乐与衣冠服饰，确是演出部门中两个重要环节。李渔没有列为专章来阐述这两个演出部门的工作与导演创造的关系，但在“锣鼓忌杂”、“吹合宜低”与“衣冠恶习”诸款中，仍提出了他对这些方面的意见，其中有很多精辟的见解。比如:伴奏音乐与演员演唱之间的主从关系，以及戏曲艺术的一切表现手段，都应为了清晰而有力地突出内容而服务等等。"},{"type":"paragraph","text":"《演习部》所涉及的有关戏曲导演的许多问题，都紧密地联系着当时的舞台演出实际，大多先举出一些习见的时病，然后提出正确的解决途径，可谓切中时弊，而并非无的放矢的空谈。"},{"type":"paragraph","text":"导演脚本二例"},{"type":"paragraph","text":"更值得我们注意的是在《闲情偶寄》卷四的末尾，附有《琵琶记·寻夫》与《明珠记·煎茶》两个改本。李渔不将它们附在前三卷《词曲部》的任何一章后面，而要摆在这里，十分显然，他是作为从演出角度着眼的导演脚本来介绍的。如果我们对照一下高明和陆采的原本，便可发现这两个改本里有了比原作更为详细而具体的动作设计，有些甚至就是导演的舞台调度计划。还有就是事件发生的环境与场子的安排顺序、明场与暗场的抉择……等等，大都是属于舞台艺术形象方面的设计与处理。"},{"type":"paragraph","text":"其实，李渔附在这里的两个改本，只是他一生中所写的许多导演脚本中的一小部分。据他自己举出的，就还有:《南西厢》的游殿、问斋、踰墙、惊梦，《玉簪记》的偷诗，《幽闺记》的旅婚……等出。这都是按照他的导演脚本付诸排演，通过演出，经受了舞台考验的。与他同时代的戏剧家尤侗对李笠翁重新进行过艺术处理的古典名剧《琵琶记》中“寻夫”与《明珠记》中的“煎茶”两折的舞台演出，曾给过极高的评价，说:如果两剧的作者高明与陆采二人复生，一定也会为之绝倒。可见一斑。从我们能看到的“寻夫”与“煎茶”来看，尤侗的评语也许过高了些，但李渔毕竟在三百年前就尝试过这种类似导演计划的工作，而且提出了制订导演脚本的方法，这是十分难能可贵的。"},{"type":"paragraph","text":"世界上最早的一本《导演学》"},{"type":"paragraph","text":"如果按照现代导演学所规定的任务，来与上述的《演习部》的内容比较，我们便不难进一步发现李渔在戏曲导演学方面的建树的价值。"},{"type":"paragraph","text":"“《导演学》在基本上可分为三部分:"},{"type":"paragraph","text":"一、跟作者一起钻研剧本，要是作者已经去世，那当然就自己钻研。对全部剧本进行深刻的导演分析。"},{"type":"paragraph","text":"二、跟演员一起进行的工作。——进行每个戏的排演。"},{"type":"paragraph","text":"三、跟美术家、作曲家，以及演出部门一起所进行的工作。”④"},{"type":"paragraph","text":"导演学，在整个戏剧艺术科学的领域里，还是一门年青的学科。尽管导演艺术是伴随着剧场艺术的产生就已成为客观存在，然而把它作为一门科学的研究对象，探讨它的规律，建立一套理论与方法，使人们便于掌握，并得以不断发展、改进、提高，这确是为期较晚的事。在西欧戏剧史上，导演这一专业术语的第一次出现，是在1776年德国梅宁根剧团的备忘录上，当时系指一种在剧院中负责维持秩序、管理罚金的人。可是，李笠翁的《闲情偶寄》在这以前一百零五年的1671年(清康熙十年)，即已刊行。那时候欧洲不但还没有这样完整的导演学著作，而且连导演这一专业工作，也一直到整整一个世纪以后才开始形成。至于导演学的真正建立那已经是在十九世纪后叶，而完整的现代导演学，则是在斯坦尼斯拉夫斯基与聂米罗维奇一丹钦柯手里才完成的，这已是十九世纪的最后十年和廿世纪初的事了。这样看来，李笠翁在世界戏剧史上，应该是一位《导演学》的启蒙时期的学者。"},{"type":"paragraph","text":"《闲情偶寄》的演习部，从选择剧本到对剧本进行再度处理、和演员进行排演工作等，并涉及对戏曲音乐、舞台美术(可惜仅论及服饰一项)诸方面的要求，都是从戏曲导演的角度着眼，提供了许多切实可行的原则与方法，并作了一些理论性的阐述。若加上载在第七卷“歌舞”项下的“选脚色”、“正音韵”等方面的论述，再把第一、二、三卷《词曲部》关于剧本作法的分析也计入其内⑤，确已蔚成一部世界戏剧史上最早的、雏型毕具的《导演学》了。"},{"type":"paragraph","text":"我们往往有一种错觉，以为《导演学》是从外国来的，仿佛只有外国的导演学可学。可是，这中间也的确存在具体的问题:任何一本导演学都与它所依附的那一种舞台艺术紧密联系着的，理论上有许多共通之点，但也仍有其各自的特点和限制；运用在不同的舞台艺术上，则除了有许多可以互相借鉴处之外，更需要根据各自的特点，找出的许多不同的具体办法。这样看来，认真地发掘我国戏曲导演学的理论遗产，就更有其重大的现实意义了。注①引文详见《曲海总目提要》。又:徐釚的《本事诗》中，也有尤侗、吴梅村、余怌等咏“笠翁招饮，出家姬演新剧”"},{"type":"paragraph","text":"之类的诗文。在梁廷枬的《曲话》中谓:笠翁“家居时常令謌童搬演为乐”。"},{"type":"paragraph","text":"②李调元的《雨村曲话》及日人青木正儿的《中国近世戏曲史》(见王古鲁译本)中，均有所记述。"},{"type":"paragraph","text":"③见古里也夫教授:《导演学引论》第一章。重点是原有的。"},{"type":"paragraph","text":"④见戈尔卡柯夫著《斯坦尼斯拉夫斯基的导演课程》中，“生活“演员的自我感觉”一节。"},{"type":"paragraph","text":"⑤剧作法分析，原系导演学基础中一个重要的部分，盖导演必须透彻了解文学剧本的作法，始能真正认识原作，进行深刻的导演分析，并在剧本结构的基础上，建立演出结构。"}]}