{"id":436223,"date":[{"year":1962,"month":10,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习自然辩证法笔记","genre":"","count":"3248","ytitle":"","mtitle":"科学假说与世界观","ftitle":"","authors":["朱仙顺"],"text":[{"type":"paragraph","text":"科学理论的建立，总是先经过假说的阶段。假说是理解事实、从认识个别事实过渡到认识一般规律的阶梯，它的排除偶然性，主要是通过思辩的方法来进行的。一切科学的思辩，总有一定的理论观点和思想方法作指导。世界观对于人的认识自然界具有方法论的作用，它决定着人们关于自然界的根本观点以及研究自然现象的一般方法。因此，任何科学假说的形成和发展，莫不以某种世界观为指导而接受其支配，不问科学家自己是否意识到这一点。"},{"type":"paragraph","text":"19世纪中叶，曾经是化学史上的一个困难时期。人们虽然知道了数十种化学元素，但是谁也不能预见新元素的出现。元素原子量的测定缺乏正确的方法，在各种元素原子的特性的研究中，也遇到了很大的困难。这一切，引起了化学家们的迷惑，而其中一部分化学家(如杜马等)甚至走上了否认原子客观存在的道路。究竟是什么原因促使他们这样的呢?无非是化学中所暴露出的大量的错综复杂现象，人们暂时还无法理解，旧的理论无力揭示这些现象间相互联系着的规律，而对物质原子论素来怀有敌意的唯心主义哲学则乘机对原子展开了恶意的攻击。这些没出息的化学家在困难面前，在唯心主义的袭击下退却了，不敢预见在大量的经验事实背后隐藏着还没有认识的规律，于是把曾经作为化学研究基础的对于原子的承认说成仅仅是为了“人们的方便”，从而亲手葬送了自己的理论。"},{"type":"paragraph","text":"在这样的情况下，门捷列夫(1834-1907年)一跨进化学研究的阵地，就不能不面临着必须从自己的世界观中去求得答案的下面这些问题:原子真的只是为了“人们的方便”而设定的吗?化学元素只能是偶然性的东西吗?这位从学生时代起就受到俄国19世纪革命民主主义的唯物主义哲学良好影响的科学家认真地思考了这些问题，并给出了正确的回答。原子是客观存在的，他写道:“……原子赋有物质体的性质，其情形正如恒星和行星都是物质体一样。”他认为自然界中，虽然看起来杂乱无章，但一切都是有规律的。在化学中，他写道:“尽管元素间区别很大，但研究结果使我们能够捉摸到它们之间的某些相类似的东西，这就透露了支配各种实物的极其不同的化学变化的一般规律存在。”于是他设想一个能把各种元素有机地联系起来的统一规律和确定体系的必然存在，并把探索这种规律和体系作为自己的任务。这个科学设想，按实质来说，就是元素周期律的胚胎，它不是来自别的东西，而是从他的世界观中孕育出来的。"},{"type":"paragraph","text":"从对大量经验材料的分析中，门捷列夫注意到各种元素的原子量差异很大，而反映原子重要特性(互相结合的特性)的原子价的变动范围却非常之小。这是偶然的呢，还是指示着支配原子特性的某种必然规律呢?经验主义者回答说:化学研究只能是局限于测定原子的性质，记录它们在各种特定条件下所呈现的性状，过此便是越出了经验研究的范围。习惯于形而上学思惟的化学家以为不同元素原子的主要差别在于原子量的不同，把它们质的差异性简单地归结于量的差异，因而也就没有可能估计到规定原子质的特性的原子价与原子量间会存在深刻的联系。与他们的观点不同，门捷列夫认为质和量是一切事物的最重要特征，物质的质和量相互间应该存在着必然的联系。他写道:“……在考虑物质的时候，总不能避开两个问题:多少的物质和怎样的物质；就是说两种观念:物质的质量和化学性质。而化学这门研究物质的科学的历史，一定会引导人们一一不管人们愿意与否——不但要承认物质质量的永恒性，而且也要承认元素化学性质的永恒性。因而自然而然地就产生这样的思想:在元素的质量和化学性质相互间一定存在着某种联系，物质的质量既然最后成为原子的形态，因此就应该找出元素特性和它的原子量之间的关系。”这样，门捷列夫为自己作出了关于“支配原子特性的规律存在于元素的性质对它的原子量的深刻关系中”的初步假定。"},{"type":"paragraph","text":"在六十年代，曾经有好几位化学家(让库尔特、奥特林、梅耶尔、纽兰兹)先后从事于元素分类的研究，他们只把性质相似的元素简单地归纳成“自然族”，而对各个族之间的联系却忽略了。然而正如门捷列夫所指出的，“恰恰是在不相似的元素间，可以发现性质对原子量的规律性依从关系”。这种分歧不能认为是偶然的。因为在让库尔特等人的世界观中，并不存在元素规律性变化的思想，自然族的划分充其量不过是一种形式上的分类而已。而门捷列夫则确信自然界不可能是一些偶然并存的东西的任意堆积，各元素间的相似性和不相似性都应该有其必然的规律。所以他不只是从相似性中，而且更注意于从不相似性中所呈现的统一性特征，去探索元素变化的规律，而终于导出了重要的结论:“元素的性质以及由元素组成的单质和复杂物质的性质，是统一地处于对其原子量的周期性依赖关系中。”——这就是元素周期律的核心观念。"},{"type":"paragraph","text":"假说的核心观念形成之后，必须再经事实和理论的广泛综合论证，方才最后构成一个结构稳定、并初步获得规律性论证的科学假说。论证过程中仍然离不开世界观的指导和支持，门捷列夫在自己的回忆中写道:“许多不明白的地方，曾经使我感到十分为难，可是我没有一分钟怀疑过自己结论的正确性，因为偶然性的东西是不可能存在的。”在按原子量而编排各种元素的自然序列中，某些元素的当时公认的原子量却明显地破坏了他所确认的统一规律。这时，他依赖于世界观的帮助而不失去批判地对待经验材料的能力，宁愿选择元素的特性而提出修正原子量的建议，以保证元素周期变化的规律性。遇到了在元素的周期系中出现了不符合统一规律的空白时，他预言了这空白应由有待于发现的新元素来填补，并且对其中某些元素的一些重要性质作出了预先的推测。1869年，门捷列夫公布了自己的伟大发现。他不只是在把“受类似于下意识冲动的偶然性”支配下的杂乱无章的各种元素纳入“一种确定的统一体系”这意义上，而且是在“为化学提供观察和发现新元素的思想工具”的意义上，提出了自己的周期律假说。以后的科学发展表明，门捷列夫的估计是完全正确的，元素周期律是指导物质研究的重要理论武器。他不只是提出了一个新的假说，而且对于自己研究结果的正确性及其根本意义具有坚强的信念和深刻的认识，如果没有世界观作为坚实的基础，也是难以设想的。"},{"type":"paragraph","text":"从以上的分析中，我们具体地看到了一个科学假说在其最初形成和以后发展的每一个阶段中，是怎样依赖于世界观以之作为前进的指导的。而问题之更重要的另一方面，我们还应看到自然科学家必须依靠于怎样的世界观帮助，才能提出对于解释大量现象有着巨大意义的深刻的科学假说。"},{"type":"paragraph","text":"应该承认，化学发展到60年代，所积累的大量经验材料已经为发现元素周期律提供了客观上的可能性。然而发现这个伟大自然定律的，不是纽兰兹，也不是梅耶尔，而是门捷列夫，这就不能不归结到世界观的问题上来了。这位忠实于自然科学精神的俄罗斯学者，不仅坚持了科学研究中的唯物主义路线，而且通过自己的科学研究摆脱了对化学过程的极端机械论观点和形而上学思惟。1860年，他参加了旨在澄清化学中混乱状态而召开的卡斯卢厄国际化学会议之后，深切感受到旧的理论观点并不能把“化学家引出现代的、数量相当可观的、但往往是片面的资料的迷宫”。于是他积极地从对整个自然科学发展的一般概括中去寻求新的思想出路，虽然是不自觉地但却十分自然地，达到了关于物质统一性和一般自然规律的普遍性的认识，理解到元素的变化和联系，并且“不自觉地应用黑格尔的从量转化为质的规律，完成了科学史上的一个勋业”(恩格斯:《自然辩证法》)。我们当然没有根据说门捷列夫是一个彻底的、自觉的辩证唯物主义者，他的整个世界观的发展是曲折的、充满矛盾的，但却不能否认他在自然科学领域内许多方面之自发地向辩证唯物主义逐步接近。正是包含于他的世界观中的这些正确方面，构成了他发现元素周期律的坚实思想基础。"},{"type":"paragraph","text":"现代哲学家康福斯论假说时说:“科学天才的主要标志，就在于有提出一种大胆而有结果的暂行假说的才能。”我们补充说，当辩证法已成为自然科学唯一正确的思惟形式的今天，科学家必须自觉掌握辩证唯物主义，才能在自己的研究中更富成效地发展这种才能——这就是我们讨论科学假说与世界观问题的全部意义之所在。"}]}