{"id":436283,"date":[{"year":1962,"month":10,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2446","ytitle":"","mtitle":"邻居","ftitle":"","authors":["石孚"],"text":[{"type":"paragraph","text":"石孚"},{"type":"paragraph","text":"我住的房间很狭，窗户却很大，每天有五六个钟点太阳能晒得进来。更好的是，大窗户之外，还有一块二十多平方米的小园地，这在弄堂里是难得的。小园地上常有我的一个好邻居在侍弄什么。我每逢看书有点倦了，就步出斗室，在暮色苍茫中和这位邻居谈上两三句，或帮他做点什么，心里就感到舒适。"},{"type":"paragraph","text":"我搬进这间斗室，是在1959年春天。自己家当虽然不多，用拖车也要拉几次。那是回去拉第二次的时候，竟忘了锁门，一串钥匙也挂在门上未取下。路上猛然记起，拖着车子直跑。刚赶到斗室前面，发现门却已经锁了。一个靠四十岁黑脸膛的人走过来，把那一串钥匙递给我，还亲切地说:“只你一个人?怪清静的。我就住在隔壁，有空常来我家玩。”就这样，我们算认识了。后来我知道，这位邻居叫陆顺兴，在一个机械厂工作。左邻右舍都称他陆师傅。"},{"type":"paragraph","text":"陆师傅不大爱讲话，走超路来一步是一步。陆师母的脾气则跟他相反，刚搬到的第二天，碰到陆师母在门口洗菜，打了个招呼，她就邀我去他们家玩。给我倒了杯水，便问我从哪里搬来，在什么地方工作，老家还有些什么人?又向我介绍附近有什么店铺，什么地方泡开水，什么地方晒衣服，邻居都是干什么的等等。"},{"type":"paragraph","text":"从谈话中，知道陆师傅还有两个儿子，一个女儿。老大中学毕业时参加了军事干部学校，后来在海军里人了党。二儿子初中毕了业，就和同学一起到江西去，现在在甘溪垦殖场。家里只有一个小女儿，叫超英，是1958年生下来的。"},{"type":"paragraph","text":"自这次攀谈以后，和陆师傅一家就熟起来。每天下班回来，一打开窗子，陆师傅总在，不是在敲敲锉锉，修整什么，就是在小园地上收拾什么。对于陆师傅，陆师母作过一个总括:“一不吸烟二不喝酒，就是脾气倔，还有一双闲不住的手。”哪一家桌子、凳子坏了，电灯不亮了，自来水龙头漏水了，陆师傅总是“有求必应”，在开始的一些年月，别人还摸不透陆师傅的脾气，逢年过节，有些人还为此送一些礼物来表示酬谢，陆师傅很不高兴，一概拒之门外。陆师母说他太倔，会叫人家说不近人情。陆师傅只笑笑，礼物仍一点也不收。"},{"type":"paragraph","text":"其实，陆师傅是蛮有人情的，那得看什么事儿。就拿我窗前那块小园地来说。陆师傅天天下班后辛勤操劳，但每当收下鲜莴苣、嫩蚕豆，或者挖出来萝卜、花生，总是由陆师母做好，东邻西舍一家一碗。有时收的少，就只送单身汉，我就不止一次优先受惠。听老邻居说，在我搬来前两年，小园地本是一个垃圾堆，臭气四溢，招来许多苍蝇、蚊由，附近几家整年不能开窗，陆师傅看在眼里，就把原来的垃圾堆开成了一畦小田园。我的窗前也就变得茸绿清新起来。"},{"type":"paragraph","text":"陆师傅俩还特别喜欢厂里的小伙子。车间的一些年轻艺徒常在休息天来陆师傅家包饺子、打扑克，逗小超英玩。在弄堂里，陆师傅和陆师母就成了大管家的，有难处的事儿总要揽到自己身上。就譬如，前面一幢楼内有一户双职工，早上来不及买菜，陆师母就代他们一道去买。三楼李同志出差去了，正赶上爱人生孩子没人照顾，半夜里要生产，陆师傅就起来打电话喊三轮车，陆师母伴她在医院接了生……就这样，陆师傅一家和整个弄堂，越来越亲近了。只要一接触到陆师傅一家，也许只是说说“今年雨水好不好”啦，“电灯线为啥常漏电”啦，“小二子又来了信”啦，心里就感到很乐和。不光是我，偶而听到邻家妇女吵嘴，也会有“找陆师母评评理”的话头。很多邻居，凡逢到“尝鲜”，或是小孩子过满月，老人吃寿面，总也忘不了小超英。"},{"type":"paragraph","text":"这样的一脉暖意，对于我，一个家在北方的单身汉，象远路跋涉遇到一湾泌胸的清泉，只愿长伫泉边。但生活却不是完全按人的愿望来安排的。前些天，我到汉口去开会，离开了一些日子；一回来就听说:陆师傅要搬走了。起初不大敢相信，继而有些怏然若失!于是匆匆吃了晚饭，想等陆师傅回来谈谈。"},{"type":"paragraph","text":"陆师傅和陆师母天黑才回来。陆师傅右手提着一只铁锅，左手拿着一把新镢头，小超英一蹦一跳地拉着陆师母的手奔着，看样子兴致都很高。一见到我，陆师傅就笑着说:“要改行了，乡下去干农活，你看可行?”不等我回话，陆师母就接上了嘴:“这是他的倔主张呗，想就了一桩事就要一竿子通到底。老早就跟我商量下乡种地，我想，好容易安下了这个家，左邻右舍相处久了，怪难舍的。瓶瓶罐罐，搬个家也不容易呵!谁知老大、小二子一听到他爸的主意，就一齐来信劝我，你看，倒象我是个落后分子啦!——说的也是，乡下连年受灾，粮食收的少，‘大口小口，一年九斗，管一个小家已经怪难了，政府管这样一个大家，怎么会没有难处?你说可是?!”我只好点点头。接着又跟我谈起了怎么搬家，陆师傅的老家新义公社已经来信说一切都安排好了，户口转移证和离厂手续也办妥了，行李杂物要打成三个大包，厂里明天派三轮卡车装送……陆师傅眯着眼睛坐在床边，手里在搓草绳，小超英偎在爸爸怀里，瞪着那双新奇的大眼睛。一股象要办什么喜事的气氛，把我那种黯然情绪冲得一干二净，只剩下一个单纯的感觉，陆师傅这一家人都长得多么高大，又多么朴素呵!"},{"type":"paragraph","text":"我回到了自己的斗室，没有开灯，躺在床上。透过大窗户，望到外边，天空没有云，坠着闪闪的星星。我遐想着，这时陆师傅的面貌特别清晰起来，那慢慢的踏实的脚步，那双闲不住的手。"},{"type":"paragraph","text":"陆师傅到底搬走了。临走前，作为留念，他把一把新镢头，连几大包菜种送给了前面一幢房子的老张，请他来接替自己，侍弄那方菜畦。陆师母送了我一个针线包和几块碎布，要我学着修补衣服(过去我衣服破了洞，陆师母只要一看到，总是拿去帮我补缀起来的)。"},{"type":"paragraph","text":"陆师傅是搬走了。但最近下班回来，打开大窗户看书的时候，仍能看到那块整整齐齐、葱葱郁郁的菜地，不过菜地上是老张在作什么。看书倦了，也照例出来攀谈几句，仿佛陆师傅并没有走。这时，我就会想起回到农村后的陆师傅，不知道他在农村里生活得怎样?我想他在生产队里一定劳动得很有劲，很愉快，就象过去在这块土地上愉快地劳动一样。有时扣子掉下来了，拿起针线钉缝，也会想起陆师母的音容笑貌。弄堂里仍然象陆师傅在这儿一样，和睦地相处着。我过去好象没有发现:弄堂里有更多的好事儿，好邻居也并不只是陆师傅一家。我感到:这间斗室，这条弄堂，对自己更加亲切了，生活里象是增加了更多的生气……"}]}