{"id":436369,"date":[{"year":1962,"month":10,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2509","ytitle":"","mtitle":"踏踏实实地加强农业科学研究 尽最大努力促进农业技术改革","ftitle":"本市部分农业科技工作者举行座谈会交换意见","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本报编辑部10日邀请上海部分农业科学技术工作者举行座谈会，就加强农业科学技术研究问题交换意见。"},{"type":"paragraph","text":"天地广阔　责任重大"},{"type":"paragraph","text":"到会的同志们发言踊跃、热烈。他们一致表示，读了党的八届十中全会公报，受到了极大的鼓舞，更加认识到农业科学工作者的天地十分广阔，大有可为，深感自己的责任重大而光荣。他们决心要以实际行动响应党的关于进一步巩固人民公社集体经济、发展农业生产以及大力开展农业技术改革、加强对农业科学技术的研究、大力培养这些方面人才的号召，根据当前生产和长远需要，加强协作，踏踏实实地完成党交给农业科学工作者的光荣任务，在贯彻实行以农业为基础、以工业为主导的发展国民经济的总方针中贡献出自己的力量。"},{"type":"paragraph","text":"会上，大家回顾了这几年来上海地区的农业科学技术研究工作，并对有关当前促进农业生产和发展农业科学技术等问题，提出了许多很好的意见和建议。"},{"type":"paragraph","text":"抓住农业技术改革这一中心环节加强协作"},{"type":"paragraph","text":"农业技术改革是发展农业生产的中心环节。与会者认为，加强农业科学技术研究对进行农业技术改革，发展农业生产具有重大的意义。农业生产是牵涉到许多门学科的综合性科学，农业科学研究的对象是活的生物，可变因素特别多，农业科学工作者在探索各种生物的规律方面有着艰巨的任务。我国的农业生产技术还很落后，科学工作者必须逐步以科学技术来武装农业。市农科院土壤肥料所工程师李正毅说，不掌握农业生产的科学规律，要想进一步发展农业生产，提高产量，十分困难。农作物的生长，受着内在和外在因素的影响，即使掌握了生物的一般规律，它们的生长、产量仍受自然条件和人为措施的影响，因此摸索它们的规律，是件十分复杂细致的工作。而且不是农业科学工作者所能独立解决的，必须有化学、物理、气象等各方面的科学工作者大力支援、分工协作、长期摸索，才能逐步掌握各种生物的动态规律。市农业局植保植检站工程师吕承基认为，农业机械器具的生产应该更加切合生产需要。例如，目前生产的施药器械应该进一步使其完备，为了继续改进施药器械的生产，有关工业部门应加强这方面的工作，共同担负起农业技术改革的任务。他认为，用工业机械武装农业，不仅是提高当前生产效率、发展农业生产的迫切需要，也是进一步巩固人民公社集体经济的物质技术基础。市农科院园艺研究所副所长熊助功说，进行农业技术改革，除了从事农业科学研究工作的人必须提高自己的水平，努力工作外，还需要各方面的配合。这种配合包括直接的、间接的，物质设备和人力、科学理论的支援。他建议工业部门有计划地到农村进行调查研究，因地制宜地生产农业上所需要的各种机械器具。"},{"type":"paragraph","text":"既要重视为当前生产服务，又要注意基础理论研究；既要加强试验研究，又要总结推广群众经验，学习国内外新技术"},{"type":"paragraph","text":"到会的科学工作者认为，有关农业的各项科学研究工作，既要重视为当前生产服务，又要注意基础理论研究；既要加强试验研究，又要认真总结推广群众的经验、吸取国内外新经验、新技术。复旦大学生物系教授忻介六说，目前我国的农业技术还相当落后，但广大劳动人民在生产实践中有着极其丰富的经验，过去几年，大家在总结群众生产经验方面做了不少工作，对促进当前生产起了一定作用。但把具体经验加以系统总结，概括上升为理论的还不多。今后要加强基础理论的研究，这样在总结群众经验、解决生产实践中的问题时，可以收到事半功倍之效。同时，要进一步注意新技术的推广和运用。华东师大生物系讲师管和认为，当前生产问题应当抓，应当组织力量去研究解决，但基础理论的研究也必须加强。研究基础理论是十分艰苦的工作，它一时不能立即见效，但将来可以解决一些根本性、普遍性的问题。他主张科学研究单位、高等学校等各方面，应该既有分工，又有协作，有计划有领导地开展农业科学技术研究。市农业局工程师冯奎义认为，过去几年我们在总结群众先进生产经验方面取得了不少成绩，今后要加强系统的试验研究工作，更好地安排研究力量。"},{"type":"paragraph","text":"大力发展技术队伍　提高现有人员水平"},{"type":"paragraph","text":"在座谈中，大家认为上海的农业科学技术队伍必须进一步加强，同时大力培养这方面的人才。近年来，上海的农业科学技术队伍成长很快，成立了农业科学院，各县也都有农业技术机构，但跟其他方面的发展速度比起来，跟农业生产需要的形势比起来，还是跟不上客观形势发展的需要。市农业局工程师张永昌说，一方面，要充实现有的科学技术队伍，同时，要合理组织现有人员，使每个人充分发挥自己的力量。目前，市郊各县、各公社都已有畜牧兽医组织，应当帮助他们在当地稳定下来，踏踏实实地工作。他建议畜牧兽医人员的培养要逐步专业化，因为不可能要求一个人掌握所有的畜牧兽医知识，专业化后才能更深入地在某些方面钻研。熊助功认为，大学毕业的学生，必须让他们到实际工作中锻炼一个时期，然后再分配到高等学校或科学研究单位工作，这样对他们的提高很有好处。吕承基说，现在中央、各省市都有农业科学研究机构，已有一定的力量。但是农业生产有明显的区域性，能不能按各地区以作物分布的特点来组织分工，进行科学技术研究，这样既可以集中力量、统一规划，也可以避免各单位之间工作上不必要的重复。"},{"type":"paragraph","text":"会上，大家认为必须迅速加强农业科学技术情报的收集、研究和编译工作。畜牧兽医研究所黄国佑希望建立一个专门机构，集中和交流家畜疫病情报；鼓励培育优良而又健康的畜禽品种。此外，大家对组织协作、创造试验研究的基地、条件等问题交换了意见。"},{"type":"paragraph","text":"有重点地开展研究　争取多出成果"},{"type":"paragraph","text":"到会的同志认为，就上海地区而言，在农业科学技术的研究工作上，今后应着重加强下列方面的工作，务必作出成绩，拿出成果。工业和农业的科学技术部门，应密切结合，开展农业机械的研究，集中力量巩固提高已有的研究成果并研究群众的改良农具和配套农具；农业、化工化学、医药等科学技术部门加强协作，迅速研究改进已推广的农药质量，同时进一步开展新农药和作物病虫害防治技术的研究；大力加强良种繁育技术和选育新品种的研究；进一步总结和推广农民群众的先进生产经验；研究作物丰产栽培技术，探索主要农作物的丰产规律；发展新的化学肥料和施肥技术的研究；同时，加强农业科学的理论和新技术在农业上的应用研究。"}]}