{"id":436342,"date":[{"year":1962,"month":10,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2303","ytitle":"","mtitle":"笔墨纸砚话春秋","ftitle":"——介绍南京市文管会举办的“文房四宝”展览会","authors":["鲍春光"],"text":[{"type":"paragraph","text":"鲍春光"},{"type":"paragraph","text":"最近，南京市文物保管委员会主办的“文房四宝”展览会，用丰富多采的展品，介绍了笔、墨、纸、砚的悠久历史，使观众增添了不少见识。"},{"type":"paragraph","text":"铺毫如斗　收锋似箭"},{"type":"paragraph","text":"展览会上展出的毛笔有好几十支，大小不一，颜色各异。大笔单是笔毛就有四、五寸长，可以写桌面那样大的字；小笔笔毛长不足半寸，可以写比苍蝇还小的“蝇头小楷”。讲解员介绍，毛笔的笔头叫做“颖”，是用兽毛制成的，用羊毛制的叫“羊毫”，用兔毛制的叫“紫毫”，用黄鼠狼毛制的叫“狼毫”，“马颖寸笔”是用马毛制的，“熊毛斗笔”是用熊毛制的。"},{"type":"paragraph","text":"展览会上有一支灰黑色的大楷笔，笔颖松散着，颖和笔管衔接的地方扎着细线，看来已经成了一支秃刷子。不少观众感到奇怪:这样的笔还拿来展览?“别看不起这支秃毛刷，这里有好多新笔还赶不上它呢!”讲解员每次都要把这支笔着重地讲解一番。原来这是一支用了三十多年的“沙狼毫”，是用东北老黄鼠狼尾巴上的毛精制成的。黄鼠狼的尾巴在雪地里拖来拖去，年代久了，剩下的毛都是坚韧刚健的毛精。这支笔的颖毛弹力非常足，铺毫似斗，收锋似箭。讲解员告诉我们，一支好的毛笔，必须具备锐、齐、圆、健“四德”。检查笔颖是否具备“四德”，最重要的方法是看笔颖上的毛是否一样长。颖毛愈齐，散开愈平，笔锋就愈好。这支笔虽然已经用了三十多年，可是只要一着上墨，马上就会聚出一个尖锐劲健的笔锋，用这支笔写字，会感到万毫齐力，挥洒如意!"},{"type":"paragraph","text":"千杵万锤　精雕细琢"},{"type":"paragraph","text":"展览会上展出的墨，型式精巧，墨上的书画模刻，生动细腻。"},{"type":"paragraph","text":"“圆明园四十景墨”就是最受赞赏的展品之一。这套墨是清朝嘉庆三年(1798)刻的模。墨的外形有圆的、椭圆的、六角的，有的象块玉圭，有的象卷古书，各不相同。每块墨的正面是含有诗意的景物名称:漪澜堂、清辉阁、鉴光楼、飞云轩、碧琳馆，反面是相应的山水花木、亭台楼阁图样。圆明园已经在1860年被英法联军攻打北京时纵火焚毁。现在这套墨不仅是件精美的艺术品，而且成为珍贵的文物史料了。"},{"type":"paragraph","text":"清朝康熙皇帝御制的全套“耕织图墨”，也是吸引观众的珍品。这套墨共分两盒，一盒是“耕”，一盒是“织”。每盒有二十三块子墨，每一块子墨集中反映一项“耕”和“织”的操作过程，墨的画面不过一个手指头大小，画中却有山有水，有人有物；水的波纹，人的须发皆历历可辨；墨的另一面是康熙皇帝写的一首诗。"},{"type":"paragraph","text":"有些墨上面印着一些使人摸不着头脑的字:“五百斤油”、“万杵松精”。讲解员指着一块印着“五百斤油”字样的小墨，告诉观众说，这几个字是向人表明，这块墨是用上等原料——猪油制成的。原来人们最早是用松枝熏烟制墨的。松烟墨虽黑，但不够光亮，用松烟墨写出的字，着水容易渗化。明朝以来，有人在油里放上灯芯，点燃以后熏出烟来制墨。油烟墨既黑又亮，着纸不会渗化。用猪油、桐油、煤油都可以熏烟制墨，其中以猪油烟制成的墨质量最好。"},{"type":"paragraph","text":"还有一块背面印有“随园居士袁枚制于小仓山房”字样的小墨，正面印着五个字:“轻胶十万杵”。看来这是袁枚的一块自制墨。“轻胶十万杵”是指这块墨的制工特别精细。原来，把松烟或油烟和骨胶、糯米汁、麝香等原料拌捣均匀以后，要放在木桩上捶打结实，才能成坯入模。捶打的次数愈多，墨的质地就愈细，经过所谓“千杵万锤”制出的墨，才能“质地细洁，色泽光润，胶水不重，上砚无声”，成为墨中佳品。袁枚这块自矜为“十万杵”的小墨，虽不一定真的会有十万杵，但捶打的功夫，比一般墨要深得多，这是无疑的。"},{"type":"paragraph","text":"描金腊笺　墨迹犹新"},{"type":"paragraph","text":"我国从东汉蔡伦发明造纸法以来，各地陆续造出了许多质量极高、各具特色的纸。展览会上展出的宣纸，就是一种中外驰名的纸。这种宣纸产于安徽宣城泾县，它的特点是光泽纯净，质地柔韧，不易破碎，不受虫蚀，有“纸寿千年”之称，我国古代不少名画、书法，因为用的是宣纸，得以长期保存下来。"},{"type":"paragraph","text":"除了宣纸以外，还展出了许多名贵的纸，例如清朝宫庭的皇家用纸，就有双面描金的腊笺，有二龙戏珠的刻画笺，以及细软纯洁的罗纹纸等。还有各色泥金笺，金花贡笺，真是五光十色，开人眼界。"},{"type":"paragraph","text":"展品里有一张抄满了佛经经文的唐代硬黄纸，到现在已经一千多年了，仍然光泽莹润，完整无恙。这种硬黄纸在唐代很盛行，它在制造时曾用草药黄药煮染过，可以永远不受虫蛀，当时写经、写书，都用这种纸。展品里还有一张明朝著名书法家董其昌亲笔抄写的诰封，用的是明朝制的描金腊笺，距今虽已三百多年，但仍细洁如新，迎光斜着看过去，描在纸上的金龙，鲜艳耀目，金光灿烂，纸上的字好象刚写上去似的，给人一种墨迹犹新的感觉。"},{"type":"paragraph","text":"端砚歙砚　各具特色"},{"type":"paragraph","text":"展览会展出的砚台种类很多。最古的一块是汉代石砚，形状象个小簸箕。六朝时期的青瓷砚，很象中心突起的圆碟子，下有六足，别有风格。还有砖砚、瓦砚、端砚、歙砚、玉砚等等，其中要算端砚和歙砚最名贵。歙砚的砚材产于江西婺源，因婺源原属安徽歙州，故称“歙砚”。歙砚有龙尾、罗纹、眉子、金星等品种，其中以龙尾石制成的龙尾砚最有名，据说，精于填词的南唐李后主，曾因为同时使用龙尾砚、徽墨、澄心堂纸，传为美谈。"},{"type":"paragraph","text":"这次展出的歙砚里，正巧有一块龙尾砚。是一位观众参观展览以后，自动借出来参加展出的。这块砚只有掌心大，厚度不超过一厘米，苍黑色，扣之发铜音。砚面上有很多波纹，看起来凹凸不平，摸上去却平滑细润，犹如婴儿的皮肤。用嘴对上面一呵，立即布满一层雾气。没有水的时候，只要呵上几口，就可以磨墨写字。"},{"type":"paragraph","text":"展览会上展出了许多可以和这块龙尾砚媲美的端砚。明代大学者宋濂跋文、大可逾尺的大端砚，背刻云龙；小到只可舐一枝笔的小端砚；清代康熙状元王世琛和清代诗人袁枚的自用砚，雕刻细致，式样古雅清新，都是少见的精品。许多砚台加上铭文、刻画，显得更加名贵。"}]}