{"id":436313,"date":[{"year":1962,"month":10,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3804","ytitle":"","mtitle":"论秦末“六国称王”问题","ftitle":"","authors":["杨志玖"],"text":[{"type":"paragraph","text":"杨志玖"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在秦末农民战争中，继陈胜称王之后，被秦所灭亡的旧六国之地，也兴起了一些称王的武装势力，如赵地的武臣，齐地的田儋，燕地的韩广等。史学界流行的看法大都是把这些势力称为六国贵族的、或领主残余的割据武装，不把他们当起义军看待。我认为应该根据当时的实际情况，对这一说法重新估计。"},{"type":"paragraph","text":"当时继陈胜之后最先称王的是武臣。武臣没有专传，出身不详。据《史记·陈涉世家》所说，他是奉陈胜之命，和张耳、陈余一块去经略赵地的。到赵地以后，他听了张耳、陈余的话，自立为赵王。这一举动当然不对，应该批评，但不能因此说他是企图恢复六国割据势力的六国贵族之一。《史记·陈涉世家》称“陈人武臣”，《张耳、陈余列传》说武臣是“陈王以故所善陈人”，看起来，武臣和陈胜的出身大概差不多，否则不会成为朋友。无论如何，武臣决不是什么贵族，应该可以断言。"},{"type":"paragraph","text":"至于怂恿武臣称王的张耳和陈余，据《史记》所载，张耳曾作过信陵君毋忌的食客，陈余好儒术，曾游亡赵国，两人都不曾得志，最多不过是“魏之名士”而已，也算不得贵族。"},{"type":"paragraph","text":"武臣称赵王后，遣故上谷卒史韩广带兵北略燕地。韩广到燕后，受“燕故贵人豪杰”的劝说，自立为燕王。韩广的称王确实是受了旧贵族的影响，但韩广本人不过是个小小的卒史，也就是地方上的下级官吏，不是贵族。"},{"type":"paragraph","text":"据齐地称王的田儋，是“故齐王田氏族”(《史记·田儋列传》)，这倒是个贵族，虽然他同齐王的族属关系还不明确。大概是个疏族。"},{"type":"paragraph","text":"据魏地称王的是魏国的前宁陵君魏咎，当然是魏的贵族。但据《史记·陈涉世家》和《魏豹列传》所说，魏咎之立乃出于魏人周市的拥戴和陈胜的批准，而周市是陈胜所派遣的农民军将领。"},{"type":"paragraph","text":"据韩地称王的韩成也是韩国贵族，但他的被立为王是出于项梁的主意(《史记·韩王信列传》)，也不是要乘机复辟的。"},{"type":"paragraph","text":"在陈胜死后，秦嘉拥立了景驹做楚王。秦嘉、景驹身世不详。景姓是楚国大姓，就算是个贵族之后吧，但他是秦嘉立的，而秦嘉是在陈胜败亡后才立他，目的在于继承陈胜的王统，也不能说成是阴谋恢复楚国的势力。"},{"type":"paragraph","text":"从以上的分析可以看出，继陈胜称王之后的六国诸王，除了田儋是齐国贵族而且是主动地自立以外，其他则或非贵族(如武臣和韩广)，或是由于非贵族出身的农民军所拥立(如魏咎和景驹拥立韩成的项梁虽是楚将项燕之子，但一般还是把他看作农民军的)，因此，把他们一律看成和农民起义军对立的六国割据势力，是不够公允的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"同这个问题有密切联系的是:对这些称王的举动，应该怎样评价呢?"},{"type":"paragraph","text":"一般的看法是:一方面承认他们在削弱秦的势力方面有一定作用，但另一方面，却认为这些人抱有个人的野心和目的，想乘机攘权夺势，据地称王，以恢复过去割据的局面，所以称他们为“割据武装”“复辟活动”。总之，基本上是否定他们的。"},{"type":"paragraph","text":"这些意见当然有正确的地方，但似乎把问题看得太简单了，没有对当时的具体情况作具体的分析。"},{"type":"paragraph","text":"在陈胜、吴广起义之前，他们密谋诈称公子扶苏和楚将项燕，以“为天下唱”，假托狐鸣，喊出“大楚兴、陈胜王”的口号；起义后，称“大楚”，称王后，号“张楚”。看起来，陈胜是以复兴楚国为号召，来反对秦朝的。陈地的三老、豪杰说陈胜是“伐无道，诛暴秦，复立楚国之社稷”(《史记·陈胜世家》)，足见，在当时人的心目中，复兴楚国是合理的、有号召力的得人心的举动。"},{"type":"paragraph","text":"为什么陈胜一定要称为楚王呢?一方面，固然因为陈胜是楚人，另方面，则如范增所说:“秦灭六国，楚最无罪。自怀王入秦不反，楚人怜之至今。”(《史记·项羽本纪》)说明楚人对楚国尚有好感(当然是同秦朝的暴政相比而言)，复兴楚国容易取得楚人的同情。而最重要的是，在当时的情况下，农民起事若毫无凭借，便难于号召和争取群众，所以只有用旧日的国号作为反秦的旗帜。《史记·陈涉世家》说陈胜的诈称公子扶苏和项燕是“从民欲也”，不能说这里的“民”只是地主和贵族，而没有人民在内。因为在当时的情况下，推翻了秦朝，也只能建立一个比秦朝好一点的统治政权，而除了秦朝以外，旧的政权，旧的国号(六国)，是最现成的可以拿来和案朝对抗的组织。当时的客观情势是这样，人们的思想认识也只有这样。"},{"type":"paragraph","text":"所以，在范增看来，陈胜虽然称楚王，但没有真正立楚国之后而自立，还是不彻底的，因而推测陈胜“其势不长”。他劝项梁立楚后以争取人心，项梁果然听他的话，找到楚怀王的孙子立为楚王，目的是为了“从民所望也”(《史记·项羽本纪》)。在这里，不能说这是范增复辟楚国旧势力的阴谋，也不能说项梁是个傻子，他竟不自立，而找个牧羊的小儿作国王。只能说，在当时这样作是有号召力的，是合适的。否则这个“好寄计”的范增便不会这样献策，而名将之后的项梁也不会采纳。"},{"type":"paragraph","text":"既然在楚地起义的可以称为楚王，甚至把旧日的王室扶立起来，那末，在其他各地起义的，为什么不可以自己称王，或拥立旧日的王室之后呢?"},{"type":"paragraph","text":"事实上，“立六国后”在当时已被有些人作为反秦的策略而提出来。如张耳、陈余就曾劝陈胜立六国后。理由是，这样可以“自为树党，为秦益敌”(《史记·张耳、陈余列传》)。也就是说，可以争取同盟者而孤立敌人。这一主张正确与否且不必管，但这总算是一个反案的策略，不应该看作是为六国贵族复辟的阴谋。"},{"type":"paragraph","text":"从魏咎和韩成的称王也可以反映当时人的看法。陈胜派周市经略魏地，魏地平定后，大家公推周市作魏王。但周市怎么也不干。他说:“天下昏乱，忠臣乃见。今天下共畔秦，其义必立魏王后乃可。”(《史记·魏豹列传》)在这里，既不能说周市、也不能说魏咎有什么野心和阴谋。"},{"type":"paragraph","text":"韩成之立，据《史记·韩王信列传》说，项梁立楚怀王以后，燕、齐、赵、魏都有了王，唯韩无后，所以立韩成为韩王，“欲以抚定韩故地”。据《史记·留侯世家》所说，这是出于张良的建议。张良的理由是这样可以“益树党”，这就同张耳、陈余的看法不谋而合。"},{"type":"paragraph","text":"也许有人会说，张良是韩国宰相之后，他建议复立韩后，正足以表明他有复辟韩贵族势力的阴谋。但是同一个张良，在以后楚汉相争，有人建议立六国后而且被刘邦采纳时，却竭力反对立六国后(《史记·留侯世家》)，这又该如何解释呢?"},{"type":"paragraph","text":"所以我认为，六国称王或立六国后，在当时绝不是少数人的主张，而是代表一般人的看法。不仅是贵族，就是农民也有这种想法或做法。至于陈胜没有采纳张耳、陈余立六国后的建议，可能是因为张、陈反对陈胜先称王，而陈胜想作王，所以不听他们的话。把这一点理解为六国封建割据势力和农民要求统一的对立，未必符合当时的实际情况。"},{"type":"paragraph","text":"因此，单纯地把在各地称王的称为割据势力和个人野心家，不和当时的具体情况联系起来观察，至少是不全面的。"},{"type":"paragraph","text":"当然，这并不是说那些割地称王的没有个人野心，他们当然有。岂止他们，陈胜不是也说过“苟富贵，无相忘”，“王侯将相宁有种乎”的话吗?武臣、张耳等到了赵地，以“成封侯之业”，“成割地有土之业”号召赵地的豪杰，结果“豪杰皆然其言，乃行收兵，得数万人”(《史记·张耳、陈余列传》)。不能说这些豪杰全是赵国的贵族。孔子说:“富与贵，是人之所欲也。”(《论语》，)蒯通说:“秦失其鹿，天下共逐之，于是高材疾足者先得焉。”(《史记·淮阴侯列传》)在当时，谁不想称帝称王?所以问题不在于有没有个人野心，而要看这个野心是不是符合当时人民的利益。在秦朝末年，人民苦于秦朝的暴政，久思反抗。抱有“鸿鹄之志”的陈胜揭竿而起，为天下倡，不管他是为了“死国”也好，为了“举大名”也好，总之是符合人民的愿望和要求的。这比起和他共同庸耕的同伴来，真有鸿鹄与燕雀之别。同样，其他的起义军，无论是贵族也好，农民也好，不管抱有什么样的动机和野心，只要能起来反抗暴秦，便都能得到人民的响应和支持，便都应当肯定。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"最后，再把我的意见归纳和阐述一下:"},{"type":"paragraph","text":"一、在陈胜、吴广起义后，其他各地也纷纷响应。其中有些是旧六国的贵族，但大部是农民军的分支，或农民军拥立的旧贵族，把他们一律看成为六国贵族的残余势力，是不够确切的。"},{"type":"paragraph","text":"二、在案末，为了推翻秦朝，“立六国后”被作为反秦的策略而提出来，它得到一切反秦力量的拥护或利用，农民起义军也没有例外。这就是陈、吴起义后其他各地区都以六国的名义甚至拥立旧六国贵族为王的原因。陈胜称楚王事例的本身其实已是很好的启示和证明了。因此我认为，把在六国称王的武装力量称为六国贵族的复辟阴谋活动，是不确切也不够公平的。"},{"type":"paragraph","text":"若把陈胜以外称王的武装势力解剖一下，事情就更看得清楚。如上所述，除了齐国的田儋是齐的贵族而且是自动称王，他的武装可能是旧齐国的残余力量(当然，也可能是临时召集的军队)外，其他地区称王的有的是农民军的首领，有的是由农民军拥立的旧贵族，这些武装势力都是农民新组成的军队。所以，与其把他们视作六国贵族的残余势力，倒不如把他们看成农民的新兴武装更符合实际。可以推想，旧日六国的军事力量，早在对案的战争中被消灭，或在案统一后被扫除净尽，溃不成军了。"},{"type":"paragraph","text":"三、农民起义却要用旧政权的旗号或甚至拥立旧政权的人物作首领，这并没有什么奇怪。这正说明农民阶级的局限性和时代的局限性。在以后农民起义的过程中尚有其例，何况是中国历史上的第一次农民起义呢?我们这样说，并不是低估了这次起义，而是企图恰如其分地认识这次起义。陈胜、吴广起义的伟大意义和光辉的业绩是不会因此而损失或缩减的。相反，象我们所说的，在秦朝末年，能够起而反抗秦朝的，不是六国贵族的残余势力，而是揭竿而起的农民武装，而那些六国旧贵族，也只有在农民军的支持和拥立下才能勉强据地称王，这不正锐明了农民力量的强大和不可战胜吗?"}]}