{"id":436307,"date":[{"year":1962,"month":10,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"国外风物,世界谈薮","genre":"","count":"1919","ytitle":"","mtitle":"漫话也门","ftitle":"","authors":["罗诺"],"text":[{"type":"paragraph","text":"从亚洲乘海轮到欧洲去，一进入狭长酷热的红海，远望东面山巅突起，那里便是也门。"},{"type":"paragraph","text":"也门位于阿拉伯半岛西南端，地当红海通往印度洋的出口处。自从苏伊士运河凿通以后，它就成为欧亚海上交通必经之地。这个国家的面积方圆十九万五千平方公里，居住着约五百万人口。"},{"type":"paragraph","text":"闷热的沙漠平原"},{"type":"paragraph","text":"红海是闷热的，而红海沿岸的也门海港荷台达气温就更其令人难耐。每到夏天，室内气温经常高达摄氏四十度，真是热得喘不过气来。"},{"type":"paragraph","text":"也门原有三个海港:莫查、沙利夫和荷台达。莫查原以输出质量最好的也门咖啡闻名于世，后来咖啡贸易改道亚/丁港，莫查港口逐渐淤塞，旧时繁荣已成为历史陈迹。沙利夫和卡姆兰岛隔海相望，但英国在1949年强行霸占卡姆兰岛之后，沙利夫受到英国的军事威胁，无法建设海港。荷台达建港也是近几年的事。从前，一千吨的小船，都无法靠岸。1961年，新港建成，有两条共长三百米的深水码头，可以同时停泊三艘万吨轮船。从此，旅客可以在荷台达方便地登陆，而也门也就不再受亚丁港的约束了。"},{"type":"paragraph","text":"荷台达之所以酷热，因为它位于也门红海沿岸的领土，这是一条狭长的沙漠平原，它宽约三十到七十公里不等，是世界最闷热的地区之一。最热的时候，沙漠的地面温度高达摄氏七十五度。据说，把鸡蛋埋在沙漠里，十几分钟后就可煮熟。这一带沙漠，经年狂风呼啸，卷起黄沙，漫天飞舞。每当刮起旋风，黄沙象滚滚波涛，一泻千里，顿时天昏地暗。行进中的汽车，即使打开车灯，也看不出眼前的景物，只好中途停车，待到旋风过去，才能继续行程。"},{"type":"paragraph","text":"也门没有铁路，要到内地旅行，除乘飞机之外，主要依靠公路交通。我国帮助也门修建的荷台达一萨那公路，全长二百三十多公里，在1961年6月建成。这条现代化公路，如今是从红海之滨通向也门内地的主要交通动脉。"},{"type":"paragraph","text":"山区高原奇观"},{"type":"paragraph","text":"循着荷台达一萨那公路旅行，穿过五十公里的沙漠，到达巴吉尔。这里因为地处热带，水果产量丰盛。入春不久，巴吉尔的市集上已摆满新熟的西瓜和香蕉。"},{"type":"paragraph","text":"离开巴吉尔，便进入也门中部的山区高原，高原占全国总面积的三分之二，一般都在海拔一千米到两千米以上。印度洋吹来的润湿空气，被高山所阻，形成较多雨量(年雨量达一千毫米，而红海沿岸只有一百毫米)，有利于农作物的成长。在干燥的阿拉伯半岛上，这里“得天独厚”，所以古罗马地理学家把也门称为“阿拉伯乐园”。"},{"type":"paragraph","text":"但“乐园”的形成，主要还是依靠也门人民的辛勤劳动。山区里到处是峭壁峡谷，而人们把一筐筐泥土搬运到山坡上，砌起层层梯田，山谷被梯田挤得只剩下一条不宽的槽，真是寸土必争。再加上气候良好，农作物一年两熟或三熟，蔬菜瓜果，终年不断。"},{"type":"paragraph","text":"也门毕竟是雨量不足的地方，耕地灌溉十分困难。也门人民在山上到处筑起截水沟，一些石山上则用石块垒起截水堰，把雨后山谷的积水全部截留下来，灌溉到田里去，这才保证了收获。有的地方，为了储水，筑起一、二米高的围堰，看来象是一座座土城。也门人民自古以来重视水利灌溉，早在二千七百多年以前，也门东部就修建了玛瑞卜水坝，这是世界上最古老的水坝之一。"},{"type":"paragraph","text":"咖啡是也门一大富源。全国耕地面积二百三十多万公顷，其中有12%用于种植咖啡。也门咖啡年产量虽然不到一万吨，但香味隽永，所含咖啡因的百分比最低，以它的质量优良驰誉全球。著名的“莫查”牌咖啡，就是用也门咖啡掺合其他咖啡制成，并以也门旧港莫查命名。"},{"type":"paragraph","text":"首都萨那居全国的中心地点，是位于二千多米高原上的一座古城，建城于一千四百多年以前。这里气候温和，盛产葡萄、杏子等温带水果，附近山区种植的马塔利咖啡，居也门咖啡之冠。萨那就是“堡垒”的意思。"},{"type":"paragraph","text":"在也门山区旅行，可以看到许多新奇景色。满山遍野都是绿树红花，而艳丽的亚丁花特别红得耀眼。非洲狼满身花纹，织布鸟小巧玲珑；至于硕大的苍鹰，在人们进野餐时，它会从上空猛扑而下，夺走人们的食品。"},{"type":"paragraph","text":"美国觊觎下的石油"},{"type":"paragraph","text":"从萨那往南走，有公路直达南部大城塔兹。也门旧政权曾以塔兹为第二首都，这是出于如下的原因:1948年，英帝国主义诱杀前国王叶海亚(巴德尔的祖父)于萨那郊外，也门旧政权因而迁往塔兹。但萨那一直是也门的政府所在地。"},{"type":"paragraph","text":"也门蕴藏多种矿藏，包括金、银、铜、铁、盐、煤、铝等。1947年发现大量石油矿藏。据说，在也门南部的某些地方，石油已渗出地面，只要点燃一根火柴，放在石头上或沙土上，也会燃起浓烟，甚至冒出火焰。"},{"type":"paragraph","text":"英国在1949年曾要求控制也门石油开采权，遭到拒绝。1955年，一家美国公司——“也门开发公司”渗入这个国家，签订为期三十年的条约，攫取也门四万平方公里地区的石，油和其他矿产开采权。1961年，另一家美国石油公司的所有人约翰·梅金，又同也门旧政权签订勘探石油的协定。最近，也门新政府已宣布停止让美国公司在也门勘探石油。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\10\\62ae020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>也门首都萨那街景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\10\\62ae020602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>也门农民的装束</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\10\\62ae020603.JPG\">"}]}