{"id":436387,"date":[{"year":1962,"month":10,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3258","ytitle":"","mtitle":"百花园内","ftitle":"——上海文艺会堂漫步","authors":["徐洁人"],"text":[{"type":"paragraph","text":"本报记者　徐洁人"},{"type":"paragraph","text":"这是一个竹篱围成的院子。它座落在上海西区一条僻静的马路上。傍篱的常绿树、东西两边的葡萄架和果树林，绿意深深。"},{"type":"paragraph","text":"人们在这里低低款谈，轻轻笑语；有时，乐声在耳边漾起。这里有你熟悉的作家、艺术家；这里，就是上海文艺工作者之家——上海文艺会堂。"},{"type":"paragraph","text":"且让我信步漫游，拜访一下这里的熟人。"},{"type":"paragraph","text":"幽静的茶室，散发着友谊的温馨。数十位上海画家曾在这里茶话，庆祝老油画家颜文樑的七十寿辰。今天，在茶室深处，这位老油画家与水彩画家李咏森在促膝谈心。一见到他，就叫人想起发生在这里的另一个故事。"},{"type":"paragraph","text":"电影演员寻师学画　作家诗人共议新诗"},{"type":"paragraph","text":"有一天，演员蒋天流跑到颜文梁家里，请求为她介绍一位国画老师。颜文樑把她请到文艺会堂，说在那里一定可以找到合适的老师。第二天，他们在文艺会堂果然找到了著名花鸟画家江寒汀。江寒汀一口答允；可是不久，他与王个簃、孙雪泥等到青岛去旅行写生了，经过画家们的辗转介绍，老画家张大壮担任了教画老师。蒋天流、秦怡、桑弧、徐苏灵、蒋君超都参加了学习。如今习作的画稿不断送到老画师手里，每一张上都印着画家、演员间友谊的标记。这叫人自然地联想起颜文梁在祝寿茶话会上吟诵的诗句:“……年老力欠志未衰，同为团结建艺台，……一堂融洽感情深，义谊永久铭在心……”。"},{"type":"paragraph","text":"我移步过来，见室内布置淡雅，四壁张挂着不同画种、不同风格的美术作品。这里有陈秋草的国画花卉，林风眠的水粉花卉，樊明体的水彩风景，杨可扬的版画，林曦明的剪纸……真是繁花如锦。这与会堂里人们的活动，多么和谐一致!"},{"type":"paragraph","text":"看，那一边是美术家们，而这一边，是我们熟悉的诗人们。看到他们，我耳边似乎又响起了两月前上海作家们在这茶室举行诗歌座谈会的盛况。就在那一次会上，老作家巴金、魏金枝等，老诗人郭绍虞、刘大杰、周煦良等五六十人，共同讨论了当前新诗的创作问题。周煦良在两小时的专题发言中，提出了新格律诗应建立在民歌基础上并适当借鉴外国诗的看法。而裘柱常认为应该建立在古典诗歌的格律基础上。这里的讨论，引起了上海诗坛的议论。"},{"type":"paragraph","text":"再看，那一边是电影演员赵丹、黄宗英、张瑞芳、秦怡、上官云珠正在聊天。赵丹、秦怡介绍的日本文艺界的情况，引起在座者很多感触。他们认为，人生再苦，也莫过于找不到前进的方向，而在道路上徬徨。解放前，很多人有过这么段历史。那时，有的人不了解为什么要演戏；有的人在演戏，却受到迫害和排挤；而解放后，找到了艺术的方向，才真正有可能创造人民的光辉形象。秦怡、王丹凤她们都说，这就是人生最大的幸福。如今，方向明确，条件齐备，相反的是自己感到思想水平、艺术水平的不足了。"},{"type":"paragraph","text":"舞台演员活动频繁　戏剧家们围桌谈心"},{"type":"paragraph","text":"离开电影界的朋友，我来到环绕茶室的长廊。绿色的长廊，濒临着宽广的草地。数十张圆桌、藤椅之间，是“书斋”又似舞榭，回廊幽邃处，徐玉兰、王文娟斜倚在长椅上阅读新剧本。她们背后，柳丝摇曳，万绿丛中点缀着鲜红的美人蕉。此情此景，怎不叫人联想起她俩在《红楼梦》中共读《西厢》的镜头。"},{"type":"paragraph","text":"这两位演员访问朝鲜归来后，一直在水银灯前工作，直到最近，拍片工作方告完成。她们怀念着自己的观众:拿什么新节目献给他们呢?新编的越剧《白罗衫》，还是别的什么?她们就在这里，从浏览剧本着手研究。"},{"type":"paragraph","text":"长廊里形形式式，活动频繁。那边，是上海人民艺术剧院导演罗毅之和演员王频在对《茶花女》的台词；而这一边，评弹演员钱雁秋在小圆桌上摆了个“测字摊”，在入口处招徕着过路的每一个熟人。他不为你谈谈“流年”，却要你对他新编的评弹《红岩》提提意见，早在今年5月，他打算改编这部小说时起，就常来文艺会堂寻师访友。在这长廊里，他酝酿着剧本构思，他得到了参考资料，直到在这里创作完成。如今，新的中篇演出了，他又来这里听取文艺界朋友的意见。"},{"type":"paragraph","text":"我走进会议室。于伶、熊佛西、吴仞之、顾仲彝等近二十位戏剧家正在围桌谈笑。他们在讨论于伶的新作《水横枝》(暂名)。这个以茅丽英烈士事迹为题材的剧本，将由凌琯如导演、上海人民艺术剧院演出。"},{"type":"paragraph","text":"熊佛西站起来说:于伶同志，我今天是向你道喜来了。你重新拿起写剧本的笔，必将增添话剧舞台的光彩。他又说:这个剧本，我觉得鲜明地体现了于伶同志的风格。他的风格充满了诗情画意。"},{"type":"paragraph","text":"顾仲彝、王元美等相继发表了意见。于伶倾听着老朋友的议论，谦逊地记入自己的笔记本。"},{"type":"paragraph","text":"音乐教授在审听琴音　藏族歌手谈出国观感"},{"type":"paragraph","text":"我被窗外的乐声吸引，离开了会议室。萧邦的圆舞曲，引我走向大厅。在这里，朗诵过叶挺等烈士们的诗篇，举行过象棋比赛，观摩过美术片，举行过扬剧艺人大联欢。今天，却只有一位年轻姑娘在弹琴，琴声流荡在空廓的大厅。数百张明净的座椅间，只有一位戴玳瑁眼镜的中年人，面向舞台，在整个场子里退退进进，审听琴音。他一会儿用脚打着拍子，一会儿走到台前，哼着乐曲，舞动双臂，指导着姑娘的演奏。姑娘弹奏了萧邦的圆舞曲，又弹奏了埃涅斯库的《帕凡舞曲》，一遍又是一遍。"},{"type":"paragraph","text":"夕阳从树梢移去，暮色进入帘幕。中年人看看表，说:“好，去休息吧，准备晚上演出。”"},{"type":"paragraph","text":"哦，这一下我才看清，原来这是上海音乐学院钢琴系主任范继森和他的学生林玲。当他们离开大厅去休息时，早到的听众已涌入大门。"},{"type":"paragraph","text":"一会儿，音乐家周小燕来了；美术家涂克来了；电影界、戏曲界的朋友们也来了。文化局长孟波因事迟到，他在大厅的最后面，悄悄地搬了把椅子坐下来欣赏音乐。朋友们发现了他，请他到前面去，他不愿惊动别人，欠身致谢。"},{"type":"paragraph","text":"音乐厅外，在一行矮冬青旁，我发现了一个熟悉的声音。这不是藏族青年歌唱家才旦卓玛?她参加第八届世界青年联欢节，两天前才回到上海。"},{"type":"paragraph","text":"青年朋友围着她，要她谈谈出国观感。她说:我第一次出国，一切都感到很新鲜。印象最深的，是在芬兰的那些日子。在那里，我们会见了来自世界各国的青年朋友。到处有人围着我们欢呼“毛泽东——毛泽东”。联欢期间，我们带了一些展览品送给外国朋友。他们总是先选毛主席的著作。一位非洲朋友扬着英文版的《毛泽东选集》说:“我们与帝国主义斗争，看看你们的经验，就有了方向。"},{"type":"paragraph","text":"才旦卓玛又说:中国节目受到了特别的欢迎。我们演出描写红军过草原的舞蹈后，外国朋友们对我们说:“我们就要象中国红军过草原那样，不怕困难，坚决战斗。”"},{"type":"paragraph","text":"空气活跃，才旦卓玛的话振奋人心。不知不觉中，夜色渐渐深了。"},{"type":"paragraph","text":"画师探素油画创新　编导交流艺术经验"},{"type":"paragraph","text":"夜深了，楼上的一个会议室，还射出明亮的灯光。美协上海分会绘画组的孟光、朱膺、丁浩、蔡上国、张隆基等十几位画家，还在热烈辩论，探索当前油画如何创新。"},{"type":"paragraph","text":"地板上铺展看画家们带来的数十张油画复制品。这里有现实主义作家伦勃朗、列宾的作品，有社会主义各国作家的作品，也有西方印象派画家的作品。"},{"type":"paragraph","text":"有人说，要当前上海的油画风格多样化，就需要加强夸张和象征的手法；有人说，印象派绘画强调光和色的表现法，是不是多吸收一些用于我们的创作呢；有人说，描写当代英雄人物，又怎么夸张甚至变形呢，变了形的英雄画象，人民群众会不会接受呢；有人说，现实主义范畴里，本身就有多种多样的风格，这方面我们又研究得够不够呢?"},{"type":"paragraph","text":"这些问题，让画家们去继续讨论吧，咱们还是在这会堂里各处走走。也许去东廊正在放唱片的地方听一听印象派作曲家德彪西的音乐作品；也许到茶室里去欣赏一下梅兰芳的早期唱腔艺术；或许去打一盘弹子，再或许去领教一下几位老先生的棋艺。"},{"type":"paragraph","text":"可是，当歌唱家温可铮打我面前走过时，我立刻想起白天他提了网球拍、汗湿淋漓的情形。温可铮说，这一次到东北开独唱音乐会，深感听众欣赏水平正在不断提高。作为一个音乐工作者，也应该提高自己，适应新的形势。打打网球就是想提高体质，锻炼发音器官。"},{"type":"paragraph","text":"我的注意力又被吸引过去了。原来走廊里贴出了通告:文艺会堂成立了太极拳学习班。服务台前，陈秋草报了名，张骏祥报了名。我到服务台前，却又了解到，就在这里，一月之中举行了婺剧音乐欣赏、摄影作品观摩等艺术交流活动十二次；沪甬锡剧题材讨论、越剧编导进修问题研究等学术交流活动九十次，出入总人数达一万二千人次。"},{"type":"paragraph","text":"夜深了，我和文艺界朋友们一起跨出文艺会堂时，明月当空，路途明亮，笑语从这里带向四方。我哼着今天学来的小夜曲心里感到充实而又舒畅。"}]}