{"id":436347,"date":[{"year":1962,"month":10,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"1754","ytitle":"","mtitle":"面对现实　发人深思","ftitle":"——漫评扬剧《夺印》","authors":["王炼"],"text":[{"type":"paragraph","text":"王炼"},{"type":"paragraph","text":"江苏省扬州专区扬剧团大型现代剧《夺印》的演出，给上海剧坛带来了一股清新的风，它雄辩地说明了现代题材的戏路是宽广的。"},{"type":"paragraph","text":"有些戏，在剧场里使人啼笑不已，过后很快就忘了；有些戏，不仅在剧场里使人激动，观众走出剧场之后，仍然留下不少值得深思的东西。它们的区别就在于作家是否敢于面对生活，向人们提出严肃的问题，严肃地回答它。《夺印》无疑是属于后一种戏。"},{"type":"paragraph","text":"一台好戏，有一个引人入胜的开头是很重要的。《夺印》一开始就把矛盾托出，紧紧地抓住了观众。在被坏分子篡夺了领导权的生产大队里，党派来了新的支部书记，这位支部书记曾把一个红旗大队领导得非常出色，是个很有办法的人。他知道坏分子早已先发制人，布下了毒计要将稻种分给群众当口粮。显然，这一着将会赢得部分落后群众的欢迎；对新来的支部书记，是一个既无法同意、又无法不同意的难题。同意，明年的生产要受损失；不同意，必然会引起部分群众的不满。一个新来的干部怎能不慎重地考虑如何建立群众关系的问题呢?他决不能失掉群众，但假如他为此而不作原则性的斗争，又将酿成更严重的后果。这就是作者为戏剧冲突和主要人物——支部书记何文进的出场所安排的规定情境。尽管人们很清楚，一切落后的、腐朽的、反动的事物，在我们的社会里，最终都不免要被先进的、新生的、正确的事物所代替，这一场斗争最后也一定会以支部书记的胜利而结束。但作者并未简单地把结果揭示给观众，当支部书记出场时，作者为他所安排的情境是如此复杂、如此尖锐，以致使观众不得不为支部书记捏一把汗。接下来，坏分子们敲锣打鼓，把支部书记迎接到他们的巢窟——陈家门楼里去，打酒做菜，加以款待，情势更加惊心动魄了。阴险的瘸爹爹撒下了天罗地网，要让支部书记入设，那个打酒的会计陈广西，高举着酒瓶子，招摇过市，仿佛在向群众示威似地暗示着:“新来的支部书记是我们的人。”群众围在陈家门楼的周围，紧张地注视着，要看个究竟。所有这一切，都激起观众的深切悬念。应该说，如果作者不是真正了解生活的全部复杂面貌，而且敢于接触尖锐矛盾，是不敢如此落笔的。《夺印》的作者不但这样写了，而且写得从容不迫。何文进上场时，轻松愉快地唱着“三月水乡好风光”，他穿过柳林，走过小桥，除了浏览景色之外，还遇上了那位俏皮的队长奶奶，演了一段很有情趣的小喜剧。在即将进入阴森森的陈家门楼一场激烈的斗争展开之前，作者有意把戏略略缓和一下，使戏的进展显得跌宕有致、摇曳多姿。"},{"type":"paragraph","text":"《夺印》中好戏很多。我觉得最精彩的莫过于第四场中双方争夺贫农陈友才的一段。瘸爹爹支使陈友才偷了稻种以后，为了封住陈友才的嘴，不教他说出来，特地派人送来了一袋米；这时，支部书记何文进为了关心友才生活上的困难，也送来了一袋米。友才夫妻起初听了坏分子的挑拨，以为支部书记来送米是为了调查事实真相的，惶恐万分，但后来听了支部书记的话，又觉得他从前也是受苦人出身，“一根枝头两个果”，应当向他吐露真情。就在这时候，瘸爹爹来了，一方面想阻止友才妻泄密，一方面刺探何书记的行踪与意图。表面上，两个人都是来看望病人的，骨子里却酝酿着一场巨大的暴风骤雨。这场戏是非常吸引人的，作者不但善于掌握人物的内在动作，而且善于把人物的内在动作通过有效的语言，巧妙地传达出来。"},{"type":"paragraph","text":"人物的塑造方面，从剧本到演出，都是有成就的，尤其反面人物更为突出。象瘸爹爹、大队会计、烂菜瓜等人，不论读剧本或看演出，印象都很深刻。正面人物虽略有逊色，但也不乏精彩的描写，尤其主角何文进，作者一直把他放在斗争的中心来写，因此形象很鲜明。如果说还有不足的话，那就是在个别几场戏里，还有些不十分真实的地方。也许由于作者和演员急于想表现人物的某些优秀品质，有时竟离开了人物行动的真实逻辑。第二场何书记初入陈家门楼时，作者所精心安排的规定情境是非常好的；但是按照生活的逻辑，象何文进这样一个人物，到一个新地区去担任领导工作，在情况尚未掌握之前，一定会依靠当地原来的干部，搞好相互关系，以便通过他们进一步摸清情况。现在，他却带着一种胸有成竹的神情，时时加以戒备地走进了陈家，仿佛早已知道这里都是已经篡夺了领导权的阶级敌人似的，这就不能使人十分信服。"},{"type":"paragraph","text":"《夺印》虽然还有一些美中不足之处，但总的讲来，它是一出好戏，希望通过反复的锤炼与加工，越演越好。"}]}