{"id":436314,"date":[{"year":1962,"month":10,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2797","ytitle":"","mtitle":"关于慧深","ftitle":"","authors":["汤用彤"],"text":[{"type":"paragraph","text":"汤用彤"},{"type":"paragraph","text":"近来报刊常有关于沙门慧深发现美洲的文章，我读了几篇，不觉技痒(不说手痒，因为尚须烦人代笔)，姑提两点意见，不谈发现美洲和扶桑的问题，谈的只是有关资料文字上的解释，以就正于读者。"},{"type":"paragraph","text":"第一点，慧皎《高僧传》卷八(大正本)《慧基传》内的慧深，是慧基的弟子。但是更重要的他也是第四任的江东僧正。现将《慧基传》原文摘抄一段(括号内的注释是我加的):"},{"type":"paragraph","text":"“(南齐)司徒文宣王一萧子良)钦风慕德……乃敕为僧主，掌任十城，盖东土僧正之始也(第一任僧正)。……基弟子德行、慧旭、道恢(此三僧名均与本书目录不合)并学业优深，次第敷讲……后有沙门慧谅接掌僧任(第二任僧正)。谅亡，次沙门慧永(第三任僧正，按僧传目录缺慧谅，慧永作慧求)。……永后，次沙门慧深(第四任僧正)，亦基之弟子。……深后，次沙门昙与(第五任僧正，与亦作兴)。”此处节抄的一段文字，叙述了两件事情:一件是慧基的弟子，先说了三人，他们继慧基之后先后讲经；另一件是述江东僧正的次序。慧深是第四任僧正，这是主要的。至于说他是慧基的弟子，不过是附带提一下，因此不与三僧并列，而且用“亦”字也。"},{"type":"paragraph","text":"我们还未研究南朝僧正制度的全部材料，仅据上文说一下。首先僧正所管辖有一定的地区。江东僧正，掌任十城，地域比较大。《高僧传》卷十三，齐上定林寺法献与长干寺玄畅“同为僧主，分任南北两岸”是京城有两个僧正，分掌秦淮河南北寺庙，管地较小，但寺庙当不少也。其次，僧正当有一定的权力(据《僧传》八，《慧球传》“训勗”是僧正职务)，须由有资望的僧人充任。例如，慧基是“遍历三吴，讲宜经教”，为当时很多名人王公所敬礼。慧深想必也有一定的声望，并在江东有较长期的活动，才能任为僧正。又其次是僧正的任期问题。据上面引文，应是慧基死后由慧谅接掌，又说“谅亡，次沙门慧永”，也是僧正死后，换人接充。由此可知，慧深之任职(上限)亦在慧永死后，其时慧基逝世必已多年矣。又《高僧传》卷八《昙斐传》说，斐出家受业于慧基，居法华台寺，天监十七年卒。并说，“初斐有誉江东，被敕为十城僧主，符旨适行，未拜便化”云云。据慧皎自序《高僧传》止于天监十八年(五一九年)，第五任江东僧正昙与的任命，应在天监十八年以前或即昙斐死年(四一八年)，慧深之任僧正(下限)自更在昙斐昙与之前。在目前讨论中，有将《梁书·东夷传》的慧深和《高僧传·慧基传》的慧深，以及《魏书·释老志》里的慧深，说成是一个人。据上述，《高僧传》的慧深是在江东，并于四九六—五一九年之间的某些年曾任江东僧正(姑假定为五一○—五一八年)，而《梁书》的慧深是在齐永元元年(四九九年)在荆州；《释老志》的慧深是北魏的沙门统，于永平二年(五○九年)上书立僧尼制。这三个慧深的活动，可以说差不多是同时，而他们所处的地区，距离很远。中国人同时同名，在历史上是常见的，僧人更是如此。如果没有明确的根据，很难说同名同时就是一个人。即在《高僧传》一书中，亦不乏类似问题，恐烦不述。"},{"type":"paragraph","text":"最后是僧正的驻在地问题。查《高僧传·慧基传》题为“齐山阴法华山释慧基”，《名僧传目录》则为“齐山阴城傍寺惠基”(唐李邕《秦望山法华寺碑》中亦言及高僧慧基，此寺至唐时犹存)。慧基作僧正时本住会稽，其弟子亦多住会稽。如僧行、僧悝(见《名僧传钞》悝即恢字)及以后被任为僧正而没有到任的昙斐，都住在法华寺。据此，似可推定江东僧正的驻地为会稽山阴法华寺。必须指出，作《高僧传》的慧皎，是会稽嘉祥寺的沙门，他所记载的各任江东僧正，次序井然。并且讲到昙斐任僧正的故事。可能他所根据的资料是当地口头传说及寺庙所存案卷。按日本佛教书内有《东大寺别当次第》及《僧纲补任》一类的书，就是编辑各地僧官(别当、僧正、僧都等)先后任职僧名的记录。可见中国和日本的寺庙中都保存有这种原始资料也。"},{"type":"paragraph","text":"第二点，另一个主要资料是《梁书·东夷传》扶桑国的记载。我们也只就文字上略加讨论:"},{"type":"paragraph","text":"(一)这个记载的结构，罗荣渠的文章中(《北京大学学报》人文科学一九六二年第四期)也提到此，但未详言。按《梁书列传》卷四十八是《诸夷传》，中分:海南、东夷、西北诸夷三部，每部前均有小序。东夷部分的小序先说朝鲜方面各国与中国的交通，后曰:"},{"type":"paragraph","text":"“扶桑国在昔未闻也，普通中有道人称自彼而至，其言元本尤悉，故并录焉。”小序后即分述高句骊、百济、新罗、倭、文身、大汉等国，最后是扶桑国。其记载开始曰:"},{"type":"paragraph","text":"“扶桑国者，齐永元元年其国有沙门慧深来至荆州。说云，扶桑在大汉国东二万余里……”以下约有四百一十余字述扶桑国情形，最后慧深又说了扶桑东女国的情形。我们试将小序所说的和扶桑的记载比较一下，觉得前后矛盾。据小序说《扶桑传》是录自普通中(五二○—五二六年)来中国的道人所言。而《扶桑传》的本文则是慧深在永元元年(四九九年)来荆州时说的。此点颇不可解。"},{"type":"paragraph","text":"(二)慧深的国籍问题也是难解的。据《东夷传》“其国”一语见于原文三次:一是“其国有沙门慧深”，二是“其国法有南北狱”，三是“比丘五人游行至其国”。这显然都是指扶桑。而原文讲到中国畜牛、婚礼以及年号如宋大明二年、天监六年等等，全文颇有“海客谈瀛”的口气。从这些文字上看，使我们推测说话的慧深可能是中国人。如是扶桑人也必已来华很久，深通中国情形。但均无确据，疑莫能明也。"},{"type":"paragraph","text":"(三)《东夷传》所载罽宾有比丘五人到扶桑流通佛法经象，我认为是一个神话。历史上有名的故事传说，流行既久，往往公式化，常被后人所因袭。其例甚多，不必列举。五比丘的传说，始于释迦传记，谓佛成道后，侨陈如等五比丘最初传法。后来佛教流行各国，传法的故事疑常沿用五比丘的传说。日本僧人丰安所撰的《戒律传来记》先言佛法传西域时有五人诵律藏的事。次讲佛法传流汉地时；除了说汉明帝等外，特言北天竺有五沙门:支法领、支谦、竺法护、竺道生、支楼谶等五人来到此土与大僧受戒云云。将东汉、三国、晋、刘宋不同朝代、不同地、不同国的僧人凑了五个混在一起，实在是硬抄五比丘的故事。我初看此书时，很怪日本僧人对中国历史之无知。以后才发现丰安原是用中国北芥沙门法上的记载，见于《法苑珠林》第八十九卷《齐上统(即法上大沙门统)传》。又魏太武帝毁法后，佛教恢复时，首先落发者为罽宾沙门师贤等五人。外国送佛象来者为师子国的沙门五人(二事详《魏书·释老志》)。可见五比丘的说法，在北魏时早已流行了。而《扶桑传》也说是罽宾五比丘流通佛法经象。很显然这一切都是因袭释迦时侨陈如五比丘传法的故事，并非事实也。本来，一地佛法之初传或复兴，总是由于僧人。但那能常常是五人，而且与罽宾或北天竺有关系呢?"},{"type":"paragraph","text":"关于慧深与扶桑的问题，我只看过马南村的《燕山夜话》和朱谦之及罗荣渠发表于《北大学报》一九六二年第四期上的两篇文章。其他中外学者对这问题所写的许多文章我都没有读过。而且由于精力不足，仅将我比较熟悉的《僧传》以及《梁书》再翻阅一下。只能提出一些关于文字上的意见，可能有误，希望得到指正。"}]}