{"id":436483,"date":[{"year":1962,"month":10,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2780","ytitle":"","mtitle":"高分子和原子能的相逢","ftitle":"","authors":["钱保功"],"text":[{"type":"paragraph","text":"钱保功"},{"type":"paragraph","text":"高分子材料和原子能在近代生产和生活中的日益扩大应用，可作为近代科学技术重大成就的标志之一，并成为当今时代人们所使用的材料和能源的特征，从而使人类自石器时代、钢铁时代进入高分子时代，或者从蒸汽时代、电能时代进入原子能时代。本文只从科学研究与工业生产的关系上说明其各自发展的途径和相汇合的所在。"},{"type":"paragraph","text":"高分子和原子能这两门科学的基础是高分子化学与辐射化学。高分子化学在其开始时就与高分子工业生产紧密联系着的，两者的相互促进使得这两者在最近三十多年来都取得了巨大的发展。如果没有在三十年代所建立起来的关于高分子的链型结构概念，以及将形成高分子的过程分作加聚与缩聚两大类型，那末即使在实验室中获得了合成高分子，也会象过去那样当作“树脂”扔掉，更不会在四十年代建立起合成橡胶、塑料与纤维等高分子工业。同时，如果没有高分子工业的巨大发展，那末高分子化学也不会在这三十年来进展得如此迅速，以致发展到现在即将转入一个新的时期。这个时期的主要标志之一是能控制高分子链的立体结构，从而获得了合成的天然橡胶。这是天然高分子由人工合成的第一次实现，为今后合成结构更复杂的天然高分子如淀粉、纤维素乃至蛋白质等作了榜样，具有使农林生产转为工业生产的革命性意义。"},{"type":"paragraph","text":"从辐射化学到辐射化学工业则历经了比较漫长的道路。小分子辐射化学的基本科学研究早在本世纪初就开始的，但直到四十年代出现原子弹时还进展得很慢，其客观原因就是在生产中很少应用或者简直无法应用，虽然其时X—光、Υ-射线这一类高能辐射在物理学和医学方面已有了相当大的用途。辐射化学有无实用价值的问题，直到原子能与高分子相逢后才得到解决。在五十年代初即十年前，有人开始在原子反应堆中用高分子材料进行辐射损伤试验。试验结果发现，在低于辐射损伤剂量之前，原子能对有些高分子却有着使性能改进的效应，例如能使聚乙烯在固体状态下进行交联，而这是任何化学方法所不能达到的。这一发现的意义相当重要，这表明原子能并非只有破坏性的一面，而还有有益的一面可资利用，这有如火与电也具有这种双重效应，“水能载舟，亦能复舟”，问题只在如何掌握客观规律而加以运用。于是小分子辐射化学在以往几十年中累积起来的基本概念与规律——例如关于辐射化学过程需分作初级过程与次级过程这两个阶段，前者以电离与激发为其特征，后者以自由基或离子反应为其特征——对高分子全部有用，因无本质上的区别。但因高分子是长链型的分子，只要在长链中少些链节有所改变，例如把两个聚乙烯的分子链交联起来，就能使聚乙烯塑料的性能起着剧烈的改变，而这在小分子是不会的。于是，根据这点，在原子能发电站建立之后几年，用原子能或电子加速器改性的聚乙烯塑料也就在高分子工业中进行了生产，而这也是原子能在所有化学工业中的首次应用。"},{"type":"paragraph","text":"这种由高分子与原子能相逢后所得到的意外结果，便迅速引起了高分子化学界与辐射化学界的注意，并从而建立了高分子辐射化学这一边缘学科，除了研究高分子固体的辐射效应外，还研究了用辐射化学方法使小分子单休聚合成高分子的途径。这门边缘学科在最近十年来的迅速进展，又影响到了两个方面:一是生物辐射化学，这是从研究高能辐射对人体的辐射损伤开始的，而生命就以生理活性的高分子——蛋白质和酶作为基础的，过去总在体内进行研究，而现在就可用模型高分子在体外进行研究了；另一是有机辐射化学，长期来也找不到什么实际用途，而现在根据单体聚合成高分子系通过链锁反应这一反应机构，故欲使有机辐射化学反应具有实用价值，就得从反应机构着手使之转变为链锁反应。苯酚的辐射合成就是在解决了这一问题后才进入中间工厂试验的。但非链锁反应也可利用，例如石油的热裂构，当与辐射合用时可使热裂温度大为降低，并可获得更多的化工原料——不饱和碳氢化合物，其中的乙烯、丙烯等则又为合成高分子的单体，这也可能在工业中应用。"},{"type":"paragraph","text":"辐射化学工业既有了这样的开端与可能性，重要问题之一还要解决能源问题。专为辐射化学工业建立原子堆当然是不经济的，但原子堆的废铀棒与裂变产物却是极难处理的东西，一般把它深埋在地下。但是，石油既可用辐射裂化，为何不就用废铀捧扔在废石油井中呢?这样还可使废油井复活，多出些石油。据此便有人建议，把原子能发电站建立在开采石油的地区，用废铀棒作为复活废油井、石油裂化、高分子辐射聚合和改性的能源，从而构成一个利用原子能发电与辐射化学工业的联合企业。这种联合企业便是两种时代相汇合的标志。但这样的联合企业毕竟是远景，在原子能工业不发达的地方是无法实现的。因此还得找别的辐射能源。日光就是一种天然辐射能源。植物的光合作用就是一座辐射化学工厂，给人们制造了无限的食物和纤维。现在，光合作用的反应机构已基本清楚，在实验室中已能用人工的光合作用合成出葡萄糖来，不过经济上还不合算而一时不能工业化，同时还不能合成出淀粉和纤维素。合成出这样的天然高分子，已如前述，这是高分子化学的新任务，需要生物化学家、有机化学家、高分子化学家、辐射化学家的联合作业才能攻克，其成功还是将来的事。"},{"type":"paragraph","text":"最现实的途径还是从现有高分子材料和普通辐射——光着手。日光中的紫外光，在高分子材料的长期使用过程中早已认识到是种重要的老化因素，即系具有破坏作用的，故紫外光可用来杀菌。但是，如果破坏性那样强大的原子能尚有可利用的有益方面，那末破坏性远不，及原子能的紫外光，为何不能利用呢?研究结果说明完全可以，利用杀菌灯来将聚乙烯进行辐射交联，其效果与原子能或电子加速器一样，只需添加些光敏剂之类的东西。但紫外光是低能辐射，只能使分子激发而不能电离，穿透力也非常有限，只能在光透明的地方进行光化学反应，还不能用以全部代替高能辐射。可是，紫外光这一能源毕竟经济，人身防护只要一副黑眼镜就行，不象高能辐射必需用几寸厚的铅壁或几米厚的水泥墙来防护。因此，在高分子工业生产中，紫外光的光敏交联便得到了更普遍的应用。而其意义也象高分子辐射使整个辐射化学获得新生命力那样，首先使高分子光化学而后使整个光化学重新活跃起来，而广义的辐射化学还应该把光化学包括进去。同时还可预期，今后化学工业中的利用紫外光，将不会限于今天那样仅用以合成666与聚乙烯改性等少数品种方面，还会有更大规模的光化学工业出现。"},{"type":"paragraph","text":"从上述高分子与原子能的相逢以及从而所产生的链锁效应中可以看到:一、当一门科学与生产实践紧密联系起来的时候，无论该门科学本身或有关的工业，便能迅速发展起来，还会对近邻的科学与工业发生推动作用；二、对于某种材料或能源的全面认识，需要通过基本科学研究才能达到，“舍其所短，取其所长”而掌握自如，即使过去被认为是废物的高分子或破坏力那样强的原子能也能和平利用；三、基本科学研究，即使在相当长的时期内找不到实际用途，但终究会对以后所找到的实际用途发生主导作用，甚至会对某一时代发生深远的影响。"}]}