{"id":436425,"date":[{"year":1962,"month":10,"day":18}],"page":"2","source":"新华社","region":"西宁","masthead":"","special_issue":"","column":"","genre":"","count":"1898","ytitle":"","mtitle":"战斗在长江最上游","ftitle":"——访唐古拉山区通天河畔的水文站","authors":[],"text":[{"type":"paragraph","text":"新华社记者　赵淮青"},{"type":"paragraph","text":"“朋友，如果你没有机会在革命战争经受锻炼，那么，请抑意和平建设的考验吧。这里同样需要有坚强似铁的战斗意志。……”"},{"type":"paragraph","text":"——摘自一个水文工作者的日记"},{"type":"paragraph","text":"9月中旬，记者在唐古拉山区拔海四千七百米的通天河畔，同几个水文站的水文工作同志度过了几个难忘的朝夕。"},{"type":"paragraph","text":"唐古拉山通天河是长江的最上游。我刚到通天河水文站的那个夜队风雪交加，眼前是白茫茫一片，建唐古拉山钢雄伟的峰峦也不知躲到那儿去了。蓦地，远处出现一点磷火似的灯光。我朝着亮处走去，最后找到了水文站的帐房。水文站的同志正在一盏煤油灯下抄写和计算着什么。我这个远道来的稀客，受到了他们热情的欢迎。"},{"type":"paragraph","text":"那天夜里，我就和他们住在一起。外面狂风夹着冰雹，一直不前停歇，时声犹如群兽怒吼。午夜过后，忽然听到睡在对面的张士奎翻身坐起，提了一件皮大衣，悄悄地出去了。过了一会见，赵生才也背着仪器出去了。我撩开帐房的窗帘向外边探望，只花白些线的河岸上晃动着两个小黑点，同时有两条手电筒的光柱在河面上来回地探索。过了好大一会儿，他们才蹑手蹑脚地回来，轻轻抖落身上的雪粉，唯恐惊醒我这个远方来客。"},{"type":"paragraph","text":"日日夜夜守卫着工作岗位"},{"type":"paragraph","text":"真实，第二天我才知道，当前这个季节，他们工作还是比较空闲的。每年6月到8月，当汛期到来的时候，那才是他们最紧张、最较忙的时刻。那时，他们轮流值班，每项要起床三支以上。当水情变化最快时，不管风多大，雨多急，雨衣就是他们的“小帐房”。他们轮流守在河边，唯恐漏测了洪峰。高山上的洪水来势凶猛，有时甚至会把测流用的铁悬杆都打弯。每次测流都得两个人抓住悬杆，才能把它插进水里去。完成几个测点后，总是累得浑身冒汗，气喘不迭。冬天，河水稻7厚冰，测流必需破冰。打一个冰眼要费半个多小时，一镐打下去，得喘两口气。流速仪常常被冻住，只好用另一只手提着热水瓶，把仪器用开水冲效，使它转动。调正仪器的时候，必须伸到寒冷彻骨的冰孔里，双手常常冻成冰疙瘩。有时候，冰孔突然冒出水来，衣服被打湿了，把裤腿和毡靴冰粘在一起。就这样，他们年复一年地，没有星期天，没有节日，大年初一也照样工作着。"},{"type":"paragraph","text":"和恶劣气候作顽强的斗争"},{"type":"paragraph","text":"这儿的几个水文站，都设在前不着村、后不理店的大河边，高山旁。工作人员的生活用品都得从远处运来、有时候，煤炭一时运不来，他们就上山砍柴或拾野兽粪便作燃料。息图吴仁水文站周围全是崇山峻岭和大片的翻浆地，汽车、路统进不去，运输非常困难。有一次，粮断了，那里的工作人员就采摘野果充饥。这儿的气候极端恶劣。在夏天，一天之中就会经历四季天时的变化。那真是一会儿雨雪霏霏，一会儿炎日炙人；一会儿飞沙走石，一会见冰雹乱扔。到冬天，帐房里的温度会降到零下三十度。高原气压低，空气稀薄，人们刚来时，总顾到气喘头昏，吃不下级，也睡不好党。山上还有野兽出没。说来可笑，有的水文站的修后还曾被狗熊拖垮过呢。然而水文站的同志却豪迈地貌:“这一切都不在话下，如果野兽送上门来，那正是我们改善生活的好机会哩。”"},{"type":"paragraph","text":"不过，那个年青人不喜欢热闹。在这儿，就听不见热闹的人声，更谈不上看戏看电影了。报纸一来也是成捆成捆的，几乎成了历史资料。为这，他们开始曾经苦恼过，可后来也就惯了。他们雷说，的适应性也大队特别是一想到工作，一想到自己是水利工作的尖兵，许多部门需要他们提供的水文资料，一想到这些，什么困难也就不在话下了。"},{"type":"paragraph","text":"在艰苦的环境中坚持学习"},{"type":"paragraph","text":"在这样艰苦的环境里，他们是怎样安排自己的学习和生活的?在风雪交加的深夜里，你会看到他们伏在案头进修水文业务，在医院中，听到他们琅琅的读书声。雪山上不能种青菜，你会看到他们在帐房里用花盆种菜，在工作的余暇打猎和捕鱼。楚玛尔河水文站的三个同志去年就猎获几千斤野牲肉。今年中秋节，他们还因尝一路野葱黄羊肉钢包子。安枪炮何政文站，我曾遇到一位名叫史国顺的测工，将近十年的野外生活，把他锻炼的多才多艺。他会看病，会治毛衣，能兼作铁匠、木匠和饲养员。他们还把捉来的一只狐狸用链子拴住说这是新建天然动物园的开端。当你在静寂的河旁，听到那清新悦耳的二胡声在水波上颤动，在深山峡谷中听到年轻人那开朗的笑声，你不能不深深地为之感动。"},{"type":"paragraph","text":"在我跟他们相处的日子里，他们更多地谈到自己的工作，谈到祖国的建设，很少涉及个人均一些闯荡，诸如和家人的团聚、个人的婚姻问题等。偶尔，当我问起这些的时候，他们反而说:“我们的工作条件就是这样，不能要求太高。而且组织上时时在关心着我们，给我们规定假期回家探亲。可比较起来，我们对党、对祖国的贡献却太少了。”从这些平凡的话语里，同样可以感受到他们那种坚强的事业心和对祖国建设事业的无限责任感。"},{"type":"paragraph","text":"【新华社西宁17日电】"}]}