{"id":436426,"date":[{"year":1962,"month":10,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2417","ytitle":"","mtitle":"鸟语花香　“千载一时”","ftitle":"——宋元明清花鸟画展览观感","authors":["黄若舟"],"text":[{"type":"paragraph","text":"黄若舟"},{"type":"paragraph","text":"上海文管会、博物馆联合举办的宋、元、明、清花鸟画展览，展出了历代著名画家的花鸟画共一百四十余幅。通过这次展出，对进一步发扬民族绘画的优良传统，提高花鸟画艺术的创作和欣赏水平，丰富人民的文化生活各方面，无疑会起一定的影响。"},{"type":"paragraph","text":"我国花鸟画在唐代就成为独立的画科，到五代达到成熟的阶段，从徐熙、黄筌之后，它和山水、人物鼎立为三。到了宋朝，人物画渐趋衰落，花鸟画和山水画仍欣欣向荣。从此，每个时代都有新的创造，从这次展出的作品来看，可以了解它一些演变情况。花鸟画的发展是随着时代转移的，它的过程是不平衡的。有时涌现很多杰出的画家，有时只出现了几个，不论是工细的或是粗放的创作，都能表现出它旺盛的生命力。"},{"type":"paragraph","text":"黄筌以钩勒填彩画法，成为院体的标准；徐熙以叠色渍染画法，成为在野的领袖，这是两宋画院内外不同风格体制的渊源。黄、徐两大宗派又引向后来花鸟画写实、写意的不同倾向。展品中有北宋李安忠的鹌鹑等宋人册页，画笔多工稳精细，以傅彩为工，描摹深得物理。从这些图可以看到宋代花鸟画，是十分注重法度，一笔不苟，采取极其严肃的态度，对生活有深刻的观察，才能创作这样优美精致的艺术形象。柳鸦芦雁图长卷，是赵佶的代表作品，在画上盖有“宣和中秘”印章，并签“天下一人”，可见他自己也认为这是一件满意的作品。这图的画面上是一对寒鸦、相倚相偎欲睡的样子，另有一对寒鸦在枝上跳跃啼叫。这两对寒鸦一静一动，显出不同的情趣。在附近水滩芦苇丛中有几只雁，有的在理毛，有的在啄叶，看来很优闲的样子。柳叶尽脱，芦叶枯萎，红蓼临风，表现出滩岸宁静，高旷爽朗的初冬气象。他运用简洁的笔墨，描绘生动形象，题材布局，匠心独运。这图墨光如漆，用纸讲究，据说是“澄心堂”纸和李定珪特制的墨。李迪的雪柳寒禽图，禽鸟羽毛，刻划精细、形象生动，竹叶柳枝，点染白粉，在墨色烘衬后，寒意更深。"},{"type":"paragraph","text":"元代写意风气盛行，加之笔墨技法的精进，花鸟画随山水画趋于简淡。元初花鸟画尚能继承宋代遗风，到元末渐趋衰微。赵孟頫生长在宋元画风转变的时代，一面继承宋代的工整细致，一面简率写意，开启元代风尚。展品中的竹禽图，以不露锋芒的笔势，描写竹叶的疏密俯仰，浑厚凝重，生动有致。王渊竹石集禽图，上法黄筌，创双勾水墨画法，笔力沉着，不愧为元代水墨花鸟画的高手。王冕墨梅，繁枝密花，写嫩枝，笔势挺秀，并多露锋，别具清新风格。有明代大书画家祝允明、文征明、唐寅等长题，确为精品。倪云林墨竹，萧条澹泊，他一变古法，开创了水墨画的新风貌。"},{"type":"paragraph","text":"水墨花卉画从宋元以来，渐趋发达，到了明代更盛。明初由于专事摹仿，少有自己的面目。到中叶，能师造化而不依旁古人而有成就的，有沈石田、陈道复、徐渭。其后周之冕合陈道复、陆治的画法，并注意自然物的观察，创勾花点叶画法。在展品中有边文进的花鸟，吕纪的松鹰，他们的作品各有师承，远师南宋，有笔有墨，合乎物情，设色妍丽，清新有致。林良松雀，笔意苍劲。他们的风格，可说是明院体花鸟画代表。孙龙花鸟草虫画册，颇见放逸，不蹈院画习气。沈石田花果，以元人简率的笔意写宋人的画，笔势雄浑，墨彩绚烂，为明代花卉画开创新的局面。陈道复受业于文征明，受文、沈的熏陶。这次展出陈画春、夏、秋、冬花卉八尺屏条，蔚为大观。徐渭蕉石、荷花，极尽“墨汁淋漓”情趣，他虽学陈道复、林良，孙龙等优良绘画传统，而笔墨放纵，所谓“推倒一世之豪杰，开拓万古之心胸”，后经八大、石涛、八怪的发展和丰富，打开了近代大写意的画派。有明一代花鸟画的发展，所起作用的，不是院画，而是“青藤、白阳”。"},{"type":"paragraph","text":"花鸟画在清代比较其他画种来得发达，清初画风，以古法自守，能出新意于法度之中的，工整妍雅，规矩森然。后渐呈变态，潇洒隽逸，发挥笔墨情趣，盖没骨派精致之极，不得不渐流于放逸。明末遗民，抱亡国痛恨，发之于画，在作品中，有很多奇肆豪放之气，如八大、石涛各有其独特精神。八大出品，笔恣墨纵，所画鱼鸟，类多鼓腹、耸背，白眼向人，这种形象的表达比较突出，都寓有深意。石涛两幅梅竹，内容相同，布局互异，一幅梅干倒垂，近根一枝竹梢，数片浓叶。一幅是风竹满布，近根处一枝疏影横斜。构图奇妙，各得其所。恽南田落花游鱼图及花卉扇册，没骨花卉，清秀妍雅，于姿态生动中，尤富气韵书卷之趣。恽画宗北宋徐崇嗣，创没骨法，号称花卉画正宗。蒋廷锡牡丹，有南田遗韵。王武水仙竹石图，笔墨澹逸，神韵生动。邹一桂萱石图，设色明净，笔墨秀雅。以上都属清代前期画风。乾隆时，由于石涛在扬长居的影响，产生所谓“扬州八怪”，他们扩大了许多生动的题材，丰富了许多现实的内容，在绘画的内容和形式，作出了辉煌的业绩，使现实主义优秀传统向前推进一步。他们中间多数是从事花鸟画的，郑燮、李复堂、李方膺、汪士慎均工花卉竹石，金农、黄慎、罗聘也能花果、虫鸟，他们的画笔同属于阔笔放纵一种风格，但各有他自己的风貌，展品中有李复堂的紫藤黄鹂、鸡菊、梅雀、鸡冠花四条幅，落笔不拘绳墨，纵横驰骋，自得天趣。汪士慎墨梅，清妙独绝。郑板桥小幅竹石，题句“我亦有亭深竹里，也思归去听秋声”，极饶逸趣。板桥诗、书、画有机的联系，从这图可以见得。华新罗是清代后半期花鸟画的宗匠，他的作品题材很广，他的画法，力追宋、元、清各大家的技法，创造了新的风格，给国画发展产生巨大影响。在这次展品中，我最喜爱翠羽和鸣图，这图布局巧妙，两只绶带攀在柏树左右两枝挂下的凌霄藤上，翻身唱和，地面上另一只鸟仰首举尾，将振翅上飞，体现出画面动的气氛。但在右下角月季枝上栖息一对白头翁，却在闹中取静。两种鸟出现不同情节，足见作者对鸟心理感情，体会入微。"},{"type":"paragraph","text":"综观这次展出作品，可以证明我国花鸟画的优良传统与悠久历史，它的内容是丰富的，形式是多样的。解放以来，我国花鸟画家思想感情有了深刻变化，给花鸟画倾注了新的生命，所以花鸟画的发展前途是无限广阔，绝不是过去任何时代所可比拟的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\10\\62ai020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>翠羽和鸣图轴(部分)"},{"type":"paragraph","text":"清代华喦</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>华喦</FONT>"}]}