{"id":436575,"date":[{"year":1962,"month":10,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2800","ytitle":"","mtitle":"姊妹书简","ftitle":"","authors":["黄宝妹","郝建秀"],"text":[{"type":"paragraph","text":"黄宝妹　郝建秀"},{"type":"paragraph","text":"建秀同志:"},{"type":"paragraph","text":"夜自修还没下，教室和宿舍，每个窗洞都还亮着灯光。全校寂静，只有窗外梧桐树叶的悉嗦声和秋虫的唧唧声，但我的内心却很激动。你才走了几天，我却感到你离开我们好象已很久了，急不及待地要给你写信。"},{"type":"paragraph","text":"首先，祝贺你在党的培养下，完成了中学到大学时期的繁重的学习任务，通过了毕业论文答辩，获得了优良的成绩。现在你又愉快地走上工作岗位，预祝你在纺织工业战线上，取得更大的胜利。"},{"type":"paragraph","text":"在毕业联欢会上，杭佩兰问我:“宝妹，我们都走了，你寂寞不?”说实话，你重回工作岗位，我既为你高兴，但我又舍不得你离去。不怕你笑话，我每天从宿舍到教室，教室到宿舍，经过8224室的窗下，总还要习惯地望望你的宿舍。你在的时候，我们不是总要打趣几句吗?"},{"type":"paragraph","text":"我妈听说你回青岛，也常要我问你好。自那次你来我家玩，你们攀上了同乡，你又认了她做过房娘，她就常说:“宝妹，给建秀这孩子写信，代我问问好!”"},{"type":"paragraph","text":"建秀同志，无论是工作，无论是学习，你都跑在我前面。我们由不相识到相识，由同行到同学的过程，也就是我向你学习的过程。回想我们最初相见，那是十分有趣的。不知我告诉过你没有，1953年，因学习你的工作法，在生产上有了一点成绩，大家就评我做劳动模范，要我到天津去出席全国劳模大会。当时，我真开心极了，我想这一次一定能见到你，一定能向你学到很多东西。一到天津，我就打听你。第二天去找你，你同几个小姊妹在拍照。有人把你指给我看，我还不敢招呼你。我想你是全国闻名的劳动模范，不知你会不会睬我，但心里又总憋不住要同你说说话。后来到你住处去看你，原来你是那样谦虚，对人是那样热情，你还给我签名留念。"},{"type":"paragraph","text":"在华东纺织工学院，我们常常见面，我们一起谈心，谈学习上的困难，也相互鼓励。你常说，学习不是个人的私事，而是阶级的委托，想起你的话，想起你克服困难的顽强精神，我的信心就更足了。你还记得吗，有一次，我们从杨树浦乘车回校，你告诉我记公式的办法，我照着做了，果然很有效。"},{"type":"paragraph","text":"建秀，告诉你，我学习已不象开始时那样茫无头绪了。现在上课，哪儿懂了，哪儿不懂，心中就有数了，成绩也在提高。当然今后还会有更大的困难等待我去克服。"},{"type":"paragraph","text":"明年这个时候，我也将象你一样，重新走上工作岗位。希望你经常来信，谈谈你的工作情况和工作体会，继续帮助我。息灯铃已经响过两遍，要说的话很多，今天就拉杂地谈到这里吧!"},{"type":"paragraph","text":"敬礼"},{"type":"paragraph","text":"你的同学宝妹"},{"type":"paragraph","text":"宝妹同志:"},{"type":"paragraph","text":"今晚我刚踏进家门不久，弟妹们就跳跳蹦蹦地喊:“姐姐，有信来了!”谁会这么快就给我来信呢?弟弟仿佛已猜透了我的心思，马上指着我们俩的照片说:“就是你旁边这位黄大姐来的。”真的吗?我高兴得马上接过信，一口气读完了它。感谢你对我的关心和祝贺，感谢你对我们全家的问候。"},{"type":"paragraph","text":"读着你的来信，又使我回到了我们相处的日子。经常谈心和相互学习，使我们建立起深厚的革命友谊和姊妹般的感情。你谈到1953年在天津开全国纺织工业劳模大会时想和我见面的心情，那时我可一点也不知道你的内心活动，否则的话，我早就会去看你，谈个畅快了。的确，在这次大会上，使我认识了不少来自全国各地的姊妹。我从大家身上学到了许多东西，这对我来说是非常宝贵的。1955年在全国青年积极分子大会上，我们可熟了，共同的奋斗目标，使我们象久别重逢的故人一样，一碰头就谈了个痛快。大会结束后，我们带着党和毛主席的教导及鼓励，恋恋不舍地回到各自的岗位上，相约争取下一次再在北京见面。这些，你一定会很清楚的。你说呢!"},{"type":"paragraph","text":"感谢党和人民把我们先后送进了同一个学校——华东纺织工学院，使我们在一起共同生活了两年。在这些日子里，我们一有空就谈学习，谈自己的专业，谈建设社会主义的抱负。在校园的草坪上，在宿舍的灯光下，我们谈得那么津津有味，有时兴致来了，你还哼几句越剧给我听听。渐渐地我对越剧也有些兴趣了。还记得吗，在我们举行毕业典礼那天，我怕在联欢会上出洋相，临时请你教了几句，才算渡过了“难关”。"},{"type":"paragraph","text":"在学习中，我们几乎随时随地都碰到过各种各样的困难，但是我们都没有害怕过，我们都是抱着改变祖国一穷二白面貌的目的来学习的，我们知道知识宝库的大门，不会为偷懒的人敞开，我们更知道学习的好坏关系着工人阶级的知识分子队伍能否迅速成长的问题，我们踏踏实实，勤学苦钻，象解决生产上的难关一样，不屈不挠地攻克着一个个堡垒。"},{"type":"paragraph","text":"现在我虽然毕业了，但是新的学习就要开始。不是吗，我脱产学习了九年，九年来，纺织战线上的变化多大啊!在新的任务里，一定会出现不少新问题和新困难，但是不知怎的，我心里还是充满着喜悦和幸福，我觉得工人同志都是我的老师，只要虚心学习，任何困难也阻止不了我们前进。为我高兴吧，宝妹!我就要和工人同志们一起，为纺织事业贡献自己的力量了。"},{"type":"paragraph","text":"谈到工作，我真感到领导上对我们的关心真是无微不至。早在我过去每次放假回家的时候，领导上总是关心地问我的学习情况和生活情况。有一次，中央纺织工业部的张部长和全国总工会书记处陈书记及杨之华大姐等，还和我作了亲切的长谈，从学习收获、家庭生活、直谈到个人问题。最后，还问起我毕业后的工作打算，希望分配到什么地方?这些老大姐的慈母般的关心，使我感动得心里直跳。我按照我心里所想的回答:“一切服从党的分配，无论到什么地区什么厂都行。”杨大姐又说:“也可以谈谈自己的想法啊!”我想，上面我说的就是我的想法，如果要说还有的话，就是希望工作和学的专业不要距离太远。我把这意见说了，老大姐们拍着我的肩膀说:“这样的希望很好。”她们并指示我今后在工作中要和群众打成一片，脚踏实地，从头干起，扎牢根基，再一步步提高。这样，工作起来才牢靠，才有把握。这些亲切的教导，真说到了我心里，我将永远牢牢记住，把自己的毕生精力和智慧贡献给党和人民。"},{"type":"paragraph","text":"这次毕业回来，厂里、家人和左邻右舍的关心就更不用说了。厂里的领导同志和姐妹们都亲自来迎接我，邻居们都来看我，笑着向我娘祝贺。我娘呢，激动得在眼睛里含着泪水，反复说着:“建秀赶上好的时代啦!这是党的培养。做父母的只有生她，真正把她教养成人的是党和毛主席!”客人们走了以后，老人家又认真地嘱咐我，千万要听党的话，好好照党的指示做。我八十多岁的外祖父，又回忆起过去的苦难日子，畅谈着亲眼看到我大学毕业的喜悦，语重心长地叮嘱我:“孩子，还得继续好好学哪，学到手的东西越多，抓起来越方便，就更能为人民做事啦!”总之，我们全家兴奋得直谈到深夜。"},{"type":"paragraph","text":"现在我坐在灯下给你写信，我娘一再说，别只顾我们两人谈心，要我邀请伯母来山东玩玩，请来看看家乡的变化，尝尝家乡菜。能请她老人家到我家来住些日子吗?我们等待着。"},{"type":"paragraph","text":"亲爱的宝妹同志，纸短话长，看来是一时说不完了。今后我们虽然身居两地，但我们加速社会主义建设的心，是永远连在一起的，让我们携起手来，互相鼓励，互相支持，共同前进吧!最后，请你向伯父母转达我的问候，祝老人家身体健康!祝你在学习上取得优异的成绩!"},{"type":"paragraph","text":"你的战友建秀"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\10\\62al040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郝建秀(右)和黄宝妹(左)"},{"type":"paragraph","text":"学习机械制图</FONT>"}]}