{"id":436516,"date":[{"year":1962,"month":10,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2925","ytitle":"","mtitle":"中国古代文论中的“体”","ftitle":"","authors":["王运熙"],"text":[{"type":"paragraph","text":"王运熙"},{"type":"paragraph","text":"“体”在中国古代文论中是一个经常出现的名词。它又叫“体制”，体有时仅指作品的体裁、样式，那比较简单；但在不少场合是指作品的体貌，相当于我们现在所谓风格，它的含义就丰富了。《文心雕龙·附会篇》说:“夫才量学文，宜正体制:必以情志为神明，事义为骨髓，辞采为肌肤，宫商为声气。”这几句话意味着文章的体制是情志、事义、辞采、宫商的综合表现，也就是内容和形式的统一表现，相当于我们现在所谓风格。本文拟略谈我国古代文论中后一种含义的体。"},{"type":"paragraph","text":"曹丕《典论·论文》已谈到体与风格问题。他说:“夫人善于自见，而文非一体，鲜能备善，是以各以所长，相轻所短。”又说:“夫文本同而末异:盖奏议宜雅，书论宜理，铭诔尚实，诗赋欲丽。此四科不同，故能之者偏也；唯通才能备其体。”这里的体，不仅指奏、议、书、论等八种(合为四科)文章的体裁，而且兼指这八种文章的雅、理、实、丽四种不同的风格特色。"},{"type":"paragraph","text":"陆机《文赋》说:“体有万殊，物无一量，纷纭挥霍，形难为状。……故夫夸目者尚奢，惬心者贵当，言穷者无隘，论达者唯旷。诗缘情而绮靡，赋体物而浏亮。碑披文以相质，诔缠绵而悽怆。铭博约而温润，箴顿挫而清壮。颂优游以彬蔚，论精微而朗畅。奏平彻以闲雅，说炜哗而谲诳。”又说:“其为物也多姿，其为体也屡迁。”陆机说“体有万殊”它随着被描写的事物的不同情状而“屡迁”，显然，这里的体不可能是指诗、赋、碑、诔等等一定的体裁，而是指奢、当、隘、旷、绮丽、浏亮等等多种多样的风格特色了。"},{"type":"paragraph","text":"沈约《宋书·谢灵运传论》说:“自汉至魏，四百余年，辞人才子，文体三变。相如工为形似之言；二班长于情理之说；子建、仲宣以气质为体:并<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\10\\62AK0303AA.JPG\">能擅美，独映当时。”《宋书·谢灵运传论》专论历代诗赋的发展，它的所谓“文体三变”的体，当然不是指体裁有什么不同，而是指“工为形似”、“长于情理”、“以气质为体”三种不同的风格特色。“以气质为体”就是在作品体貌上注意气骨(即风骨)。司马相如的辞赋多铺张的描写，长于刻划事物状貌；班彪班固父子的辞赋，长于以儒家思想为指导，来抒情说理，曹植、王粲的诗赋是建安文学的代表，富有风骨:沈约的评论是富有见地的。从沈约的这段话，可以充分看到体的重要性，它标志一个作家或者一群作家创作风格的主要特色，这种特色在文学史上可以产生深远的影响，支配一段历史时期的文学风貌。"},{"type":"paragraph","text":"《文心雕龙》有《体性》一篇专门讨论文章体貌和作家才性的关系。刘勰把文章分为典雅、远奥、精约、显附、繁缛、壮丽、新奇、轻靡八体，八体中两两相对，“雅与奇反，奥与显殊，繁与约舛，壮与轻乖”。我国古代文论中的文章风格分类，至此有了比较周密的阐述。刘勰又指出文章的风格，决定于作家的才气和学习，对文章风格与作家个性修养的关系问题，作了比较深入的探讨。"},{"type":"paragraph","text":"萧子显《南齐书·文学传论》把齐梁时代的诗歌分为三体，他说:"},{"type":"paragraph","text":"今之文章，作者虽众，总而为论，略有三体:一则启心闲绎，托辞华旷，虽存巧绮，终致迂回，宜登公宴，本非准的，而疎慢阐缓，膏育之病，典正可采，酷不入情。此体之源，出灵运而成也。次则缉事比类，非对不发，博物可嘉，职成拘制。或全借古语，用申今情，崎岖牵引，直为偶说，唯睹事例，顿失清采。此则傅咸《五经》，应璩《指事》，虽不全似，可以类从。次则发唱惊挺，操调险急，雕藻淫艳，倾炫心魂，亦犹五色之有红紫，八音之有郑卫。斯鲍照之遗烈也。第二体诗歌喜欢数典用事，其远源虽然可以上推到应璩、傅咸，较近的则应以颜延之为最突出，此点参照钟嵘《诗品》，便可明白。刘宋时代谢灵运、颜延之、鲍照是三大诗人，对齐梁诗歌影响都颇巨大。《南齐书》所说的三体，实际上就是这三大诗人所提倡形成的，三体不但标志着三家诗歌的风格特色，而且在后世已经形成流派了。《南齐书》(卷三五)《武陵昭王哗传》说:“哗与诸王共作短句诗，学谢灵运体以呈。上(齐高祖)报曰:见汝二十字，诸儿作中最为优者，但康乐放荡，作体不辩有首尾；安仁、士衡，深可宗尚，颜延之抑其次也。”从这段话不但可以见到谢灵运诗歌在当时影响之大，而且可以看出当时已有以一个作家的名字来为体命名的习惯了。(当时“永明体”的名称则又是专指形式、格律而言。)"},{"type":"paragraph","text":"钟嵘在《诗品》中也非常重视体，他在评论许多诗人时，经常注意揭示他们的风格特色，在这方面发表了许多精辟的见解，成为《诗品》的主要部分。他常常指出某家之诗原出某家，也是根据对各家诗歌风格进行分析和比较而得来的结论。如评谢灵运云:“其源出于陈思，杂有景阳之体。”评魏文帝云:“其源出于李陵，颇有仲宣之体。”意思就是说:谢灵运诗的体貌出于曹植，又受到张协影响；曹丕诗的体貌出于李陵，又和王粲接近。《诗品》常说某家出于某家，没有直接提出体字，但根据上面所引对谢灵运、曹丕的评语，可以推知它论前后诗人的源流，都是指的体貌而言。话如果说得详细一些，就是某家之体出于某家之体。钟嵘在探讨前后作家源流关系上的意见，未必都中肯，且时有机械简单化的缺点，但他根据作家作品的主要风格特色来探讨他们间的影响和继承关系，却还是有理由的，这种看法跟沈约、萧子显的意见也是相通的。钟嵘在《诗品》中根据对各个作家的体即风格特色的分析和比较，把诗歌分为源出《国风》、源出《小雅》、源出《楚辞》的三系。《国风》一系中又分两支:古诗、刘桢等为一支，曹植为一支。《楚辞》又分三支:班姬一支，王粲一支，魏文一支。这种分析未必完全妥当，但钟嵘根据体的分析比较来系统探讨历代五言诗的发展流派，却是古代文论中的一个创举，为文学批评和文学史的研究开辟一个新的领域，其功绩无疑是巨大的。"},{"type":"paragraph","text":"到了唐代，更是常用体来表明作家作品的风格特色。如杜甫《戏为六绝句》诗有“王杨卢骆当时体”之句，白居易、元稹的一部分作品当时称为元和体，体都是指诗歌风格特色而言。初唐李峤在《评诗格》中说诗有形似、质气、情理、直置、雕藻、影带、宛转、飞动、清切、精华十体，即十种风格。盛唐殷璠《河狱英灵集序》说“文有雅体、野体、鄙体、俗体”，体显然是指风格。稍后皎然《诗式》把诗歌分为高、逸、贞、忠、节、志、气、情、思、德、诫、闲、达、悲、怨、意、力、静、远等十九体，每体各作简单的说明。到了晚唐，司空图把诗歌风格分为二十四品，使诗歌风格的探讨更趋细密，只是并没有使用“体”这一名词。"},{"type":"paragraph","text":"宋代严羽的《沧浪诗话》中有《诗体》一个专篇，列举诗体的名目最为繁富。其中有一部分是从形式格律来区分的，如四言、五言、七言、古诗、近体、绝句以及乐府歌行、杂体诗等。这纯粹是属于体裁上的分类。另一部分则是着重从风格来区分的，如以时代来分的建安体、正始体、齐梁体、盛唐体等等，以作家来分的苏李体、曹刘体、陶体、谢体、沈宋体、王杨卢骆体等等，此外还有选体、玉台体、西昆体、香奩体、宫体等等。这类以风格区分诗体的做法，是受的南朝、唐代的影响，上面提到谢灵运体、元和体的名目过去早就有了，沧浪不过把它们归纳在一起罢了。"},{"type":"paragraph","text":"从上面粗略的介绍，可以看出“体”在我国古代文论中有不少场合是指作品的体貌、风格，它标志着一个作家或一群作家的主要创作特色，在文学史上可以形成流派，产生深远的影响。对这一含义的“体”有了比较明晰的认识，对于研究中国文学批评史和中国文学史，都是很有好处的。"}]}