{"id":436637,"date":[{"year":1962,"month":10,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5503","ytitle":"","mtitle":"艺术活动中的“我”与“非我”的辩证关系问题","ftitle":"——就《不可无“我”》一文和钱谷融同志商榷","authors":["苏鸿昌"],"text":[{"type":"paragraph","text":"苏鸿昌"},{"type":"paragraph","text":"钱谷融同志发表在八月十一日《文汇报》上的《不可无“我”》一文中所提出的问题，在实质上是作者、作品、生活三者的关系，和作者、作品、读者三者的关系的问题。这两个三者的关系，对以抽象的概念来进行写作的哲学、科学来说，是较为单纯的；但对以可感触的活生生的艺术形象来反映客观现实的文学艺术来说，却是最复杂不过的。因而，就需要特别细心琢磨。"},{"type":"paragraph","text":"列宁教导我们:“一般唯物主义认为客观真实的存在(物质)不依赖于人类的意识、感觉、经验等等。历史唯物主义认为社会存在不依赖于人类的社会意验”①，这就是说，不管是“我”眼中所看到的“非我”，还是不为“我”眼中所看到的“非我”，都是独立自在的。钱谷融同志认为，“在艺术中，这‘非我’，又决不是独立自在的‘非我’，而只能是‘我’(艺术家)眼中所见到的‘非我’；所以，在这‘非我’之中，又不能不处处有一个‘我’在”②。这就很容易使人认为好象这“非我”是因为我所看到才存在，我不看到就不存在似的。显然，这和唯物主义在对哲学的最高问题的回答上是相去很远的。"},{"type":"paragraph","text":"我在这里并不打算简单地认定钱谷融同志的这种看法就是唯心主义的思想。他在这里所说的在艺术中“非我”不是独立自在的“非我”，可能主要指的是作为客观现实的“非我”，是必须通过作家艺术家的主观思想反映出来的；作为艺术作品的非我，也是要通过读者的思想才能被欣赏的。但是，因此就说在艺术活动中，“‘非我’，又决不是独立自在的‘非我’”仍是不那么恰当的。"},{"type":"paragraph","text":"是的，客观现实在人类头脑中的反映过程，不是消极的、被动的、镜子级的反映过程，而是积极的、辩证地发展着的内部矛盾的过程。在阶级社会中，社会生活在人们意识中的反映是有阶级性的，但这决不意味着在人类意识中所反映出来的客观世界不是独立自在的。列宁说:“任何科学的思想体系(例如不同于宗教的思想体系)和客观真理、绝对自然相符合，这是无条件的”③。“一切科学的抽象，都更深刻、更正确、更完全地反映着自然。”④这就说明客观世界不仅不依赖人们的意识而独立自在，而且人们的意识完全可以正确地反映这独立自在的客观现实。在对客观世界的反映过程中，起着巨大的主观能动作用的人们的世界观只要是正确的、先进的话，都不是使客观现实在人们的意识中丧失独立自在的性质，成为歪曲的反映，而总是尊重维护客观世界的独立自在的性质，使人们对客观世界的反映尽量地符合客观世界的真实。可见，因为“我”在反映“非我”的过程中有着巨大的主观能动作用，就认为“非我”不是独立自在的“非我”的思想，是离开了唯物主义的反映论的。"},{"type":"paragraph","text":"马克思主义对创作活动中的“我”与“非我”的辩证关系的看法是:“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。革命的文艺，则是人民生活在革命作家头脑中的反映的产物”⑤。这就是说，从作品和生活的关系来看，作品是生活的再现；从作家、作品、生活三者的关系来看，作品则又不是生活在作家头脑中的消极的、镜子般的反映。作家在对生活的反映过程中，作家的世界观是起着巨大的主观能动作用的。这主要表现在从对生活的观察，到对生活的选择，到对生活规律的揭示，再到对生活的评价，都是在作家的世界观的指导下进行的。钱谷融同志在对艺术创作活动中的“我”与“非我”的关系的看法上的值得商榷之处，就正在于他不是把我在“我”对“非我”的反映过程中的作用主要看作是“我”的世界观在再现“非我”中的指导作用，而是认为主要表现在必须“使‘我’化为‘非我’，又从‘非我’中来表现‘我’”。既然钱谷融同志认为在艺术活动中“非我”不是独立自在的“非我”，而只能是我眼中所见到的“非我”，那么，所谓使“我”化为“非我”，把“我”变为作品中的张三李四，在实质上也就是把“非我”，把作品中的张三李四变为“我”。这样一来，钱谷融同志不仅要求在创作活动中要从“非我”中来表现“我”，而他所谓的把“我”化为“非我”实际上也是表现的“我”。这样作品便不是客观生活在作家头脑中反映的产物，而只能是作家的自我表现。"},{"type":"paragraph","text":"当然，由于作家的世界观对创作具有决定性的作用，在作家所艺术地再现的客观生活中，不能不饱和着作家的思想感情，不能不鲜明地体现出作家的爱与憎。因此，具有先进思想的作家，对他的作品中的正面人物总是同情热爱的，某些作品中的正面主人公的形象，甚至就是作家本人的影子，作家和作品中的正面人物的确有着一种“如见肺腑、如共痛痒”的“相知相亲”的关系，但这仍不属于使“我”化为“非我”的性质。因为，就是在作品中的直接注入了作家的遭遇和思想感情的形象，要能具有长久的生命力的话，也决不是作家本人的自然主义的再现，而是经过作家苦心地虚构创造后的具有巨大概括力的典型。而且作家在创作活动中完全不必象演员一样把自己化为作品中的人物的面貌去和读者见面，作家总是隐藏在作品的后面，站在总观全局的地位去描述作品的情节和塑造人物性格的。作家真的一旦化为了作品中的某个具体人物，作家便会失去目击、概括、评价作品中所反映的全部生活的能力。"},{"type":"paragraph","text":"至于作家和作品中的反面人物的关系，则是更为复杂的。这既表现在绝不能象钱谷融同志那样要求作家和他们具有“如共痛痒”的“相知相亲”的关系，“把‘我’化为‘非我’”。同时，要能把反面人物塑造得血肉生动，栩栩如生，作家又必需非常熟悉他们的生活，洞悉他们的灵魂。这种复杂的关系，更主要的还表现在作家对待作品中的反面人物的态度完全得以作家的不同的世界观和反面人物的不同的性质而定，这不仅在政治上属于保皇党的巴尔扎克，和在世界观与作品中都体现了农民在俄国“革命中的历史活动所处的各种矛盾”的托尔斯泰，以及彻底的民主主义者的车尔尼雪夫斯基，在对待他们作品中的反面人物的态度各不相同，而且就是同一作家，对他们的作品中的不同性皮的反面人物的态度也是各不相同的。但是，他们都对他们的反面人物持批判的态度这一点上却是共通的。就以巴尔扎克来说，虽然“他的同情是在注定要灭亡的那个阶级方面”。但是“当他让他所深切同情的贵族男女(作品中的反面人物——昌注)行动的时候，他的讽刺却是最尖刻不过的，他的嘲弄却是最毒辣不过的”⑥，对工人阶级的作家来说，在对待反面人物的态度上，则必须本着毛主席的正确处理两类不同性质的矛盾的思想为准绳，对作品中的属于敌对阶级的反面人物，和对已经彻底蜕化变质了的反面人物，都只能是彻底的暴露，无情地鞭挞；但对属于人民内部中的反面人物，就得很好掌握解决人民内部矛盾的分寸去揭露、批判他们的与社会主义道德原则背道而驰的思想行为。可见，在任何情况下，在作家和反面人物的关系上，只要作家真的“把‘我’化为了‘非我’”(反面人物)、和反面人物具有“如共痛痒”的“相知相亲的关系”，那么作家便由人类灵魂的工程师堕落成为追腥逐臭的诲淫诲盗的腐朽文人。因此，钱谷融同志不分作品中的人物的性质，笼统地要求作家和他所描写的人物之间建立一种“如见肺腑、如共痛痒”的那样一种“相知相亲的关系”是万万行不通的。"},{"type":"paragraph","text":"至于在对艺术作品的欣赏和评论的艺术活动中，钱谷融同志要求欣赏者和评论者对艺术作品中所描写的人物和生活抱“感同身受的态度”，“把‘我’浸染于其间”，否则便“是艺术的门外汉”，这也是很值得商榷的。"},{"type":"paragraph","text":"任何一件真正的艺术作品，不仅给予人们生活的知识，而且总是首先从感情上打动读者，给人以巨大的审美感受，但是这种审美感受，是和欣赏者、评论者的心理的、道德的、思想的联想结合在一起的。这一切都或者是丰富、充实、证实被感受到的艺术形象和思想，或者是推翻和否定被感受的形象和思想。所以，审美感知既决定于作品的性质，和在思想上、艺术上取得的深度，又决定于欣赏者和评论者的思想水平、生活基础和艺术修养。因此，对欣赏者和评论者来说，重要的不是首先要求他们与作品“感同身受”，而是要求他们尽可能地具有先进的世界观，广博的生活知识、高超的艺术修养，这样不仅一些优秀的文学作品中的正面人物的崇高的品质便自然会不成问题地使欣赏者和评论者深受感动，不能不与他们抱感同身受的态度，并会在欣赏者和评论者的正确的思想指导下，根据他们广博的生活经验和高超的艺术修养，去丰富、补充作品中的艺术形象，使对作品的欣赏过程成为一个积极的艺术的再创造的过程。使欣赏者和评论者真正进入为作家所创造、并为他们所丰富、所补充了的艺术境界中去，获得最高的审美享受。而且，也只有这样，欣赏者和评论者才能具有对作品中的反面的人物和古典作家及现代的非社会主义作家的消极落后、甚至反动思想的鉴别批判的能力。钱谷融同志脱离了对欣赏者、评论者在思想、生活和艺术修养上的必要的要求，就是要求欣赏者和评论者对作品中的正面主人公的优秀品质抱感同身受的态度也是不可能的，而且，象他这样不分作品、和作品中出现的人物的性质，笼统地要求欣赏者和评论者对作品抱“感同身受的态度”，“把我浸染于其间”，这就有可能使欣赏者和评论者成为作品中的反面人物和作家的落后思想的俘虏，深受毒害，而不自知。"},{"type":"paragraph","text":"由于作家艺术家不是象哲学家和科学家那样以抽象的概念而是以栩栩如生的具体的艺术形象来反映客观现实和作家艺术家的思想感情，这就决定了“不可无我”只是在艺术活动中、尤其在现实主义的艺术活动中的“我”与“非我”的辩证关系的一个方面，它们的关系的极为重要的另一方面是:"},{"type":"paragraph","text":"第一，作家艺术家的对创作具有决定作用的世界观和创作意图，都必须在创作实践中接受检验，严格地服从于创作实践。法捷耶夫对此有过很好的说明:“在作者用最初几笔勾画出主人公们的行为、他们的心理、外表、态度等等之后，随着小说的发展，这个或那个主人公就仿佛开始自己来修正原来的构思，——在形象的发展中仿佛出现了自身的逻辑。……如果作品的主人公是为艺术家所正确地了解，那末在某种程度上他自己就会带领着艺术家向前走。”⑦在他所写的《毁灭》中，按他“最初的构思，美谛克应当自杀”，但是“美谛克在他的发展过程中的行动”，使法捷耶夫“明白了他是没有力量自杀的”⑧。鲁迅写《阿Q正传》，最初也没有料到会给阿Q一个大团圆的结局，但是，生活本身的逻辑却不能不使鲁迅笔下的阿Q“渐渐向死路上走”去⑨。这些情况说明，任何作家都不可能使自己的主观思想和创作意图一下子就符合于客观生活和创作实践的实际，而必须在创作实践中不断地进行检验，不断地得到纠正。"},{"type":"paragraph","text":"第二，由于作家艺术家所反映的客观生活是一个矛盾着、斗争着、发展着、变化着的不可分割的整体；由于作家所描写的中心是作为社会关系的总和的人。这就决定了只要作家、艺术家所描写的生活不是偶然的凑合和堆积，作家和艺术家在进行创作时便不能不根据生活本身的逻辑把作者企图在作品中表现的主题、有关的全部生活带进作品。因此，在作品中所包含的全部生活和思想内容，往往比作者在创作该作品时企图表现的思想和生活要广大得多。"},{"type":"paragraph","text":"第三，由于作家艺术家是以生活本身的具体形象来反映不以人们意志为转移的客观生活，因此，不管作家对这些生活的主观解释如何，我们往往可以用我们的观点作出正确的、那怕是和作者主观的解释相反的结论。如托尔斯泰根据他所批判的罪恶生活所开出来的挽救人类的药方是“勿以暴力抵抗恶”，主张在“道德中的自我完成”，但这却并不妨碍我们用我们的观点从托尔斯泰所揭示的生活的真实图景中得出只有用暴力抵抗恶，只有用暴力的革命推翻反动的统治，才是从根本上解决社会问题的唯一正确的结论。"},{"type":"paragraph","text":"正是由于文学艺术具有如上几种极为特殊的现象，所以毛主席曾明确地指出:“马克思主义只能包括而不能代替文艺创作中的现实主义”，“政治并不等于艺术，一般的宇宙观也并不等于艺术创作和艺术批评的方法”⑩，而高尔基则根据他丰富的艺术经验得到了形象几乎永远大于思想的结论。"},{"type":"paragraph","text":"遗憾的是:在钱谷融同志的这篇谈论在艺术的创作和欣赏活动中的“我”与“非我”的辩证关系的文章，只讨论了“我”与“非我”的关系中的“不可无我”的这一个方面，而对它们的关系极为重要的另一方面，竟未涉及。"},{"type":"paragraph","text":"既然在艺术的创作活动中“不可无我”，作家艺术家的世界观对创作具有决定性的作用，因此，革命的作家，就必须努力学习马列主义，积极改造思想，树立共产主义世界观。在艺术的批评中，必须反对那种否认作家艺术家的世界观对创作的决定作用的观点。在研究一件艺术作品的成功失败，长处和弱点的时候，除了从作家的生活基础、艺术才能等方面加以说明以外，还必须从作家的世界观的深处去探求最根本的原因。"},{"type":"paragraph","text":"既然形象大于思想，一般的宇宙观不等于艺术创作，马克思主义不能代替现实主义，因此，作家艺术家必须积极深入生活，十分注意自己的生活积累，努力加强艺术修养，根据形象地反映生活这一艺术规律进行创作。在进行艺术批评时，必须反对那种单纯以作家、艺术家的阶级出身，创作意图和作家对他所描写的生活的主观解释来作为评论作品价值的唯一依据的观点，而必须以作品本身所包含的全部生活和思想以及它所起到的客观的社会作用来作为评论一部作品的价值的主要依据。"},{"type":"paragraph","text":"注释:①列宁:《说文学与艺术》29页。人民文学出版社1960年版。②钱谷融同志在这篇短文中的我，对创作活动来说是指的作家，对欣赏活动来说是指的读者，“非我”对创作活动来说是指的“无所不在的客观现实”，对欣赏活动来说是指的作品。③列宁:《论文学与艺术》20页。④同上书42⑤《毛泽东论文艺术》64。⑥《马克思恩格斯论艺术》11页。⑦法捷耶夫:《和初学写作者谈谈我的文学经验》见《论写作》184页。人民文学出版社1955年版。 ⑧同上注。 ⑨鲁迅全集三卷282-283页。 ⑩《毛泽东论文艺》79页、73页。"}]}