{"id":436687,"date":[{"year":1962,"month":10,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1717","ytitle":"","mtitle":"凡尔纳的科学小说","ftitle":"","authors":["罗玉君"],"text":[{"type":"paragraph","text":"罗玉君"},{"type":"paragraph","text":"文学的任务在反映客观现实，而又指导客观现实。近两百年以来，自然科学和技术科学飞跃发展，渗入了人类生活的各个部门，成为发展社会生产力的重要因素，这种客观现实必然反映在文艺作品里，同时也使科学小说成为文学创作部门中不可缺少的一个品种，在文坛上出现了一些杰出的科学小说作家。"},{"type":"paragraph","text":"近一百年来的科学小说作家，在英国有威尔士(H.G.Wells，1866-1946)，在美国有波(Edgar A.Poe 1809-1849)，但经历了一个世纪之久，仍然能够吸引住数以百万计的广大读者的作家，当首推法国儒勒·凡尔纳(Jules Verne1828-1905)。"},{"type":"paragraph","text":"凡尔纳写作的目的，是要将科学和艺术、技术和文学组织在一个，图案里，在幻想里表现真实，在故事里宣扬主张。他这种新型的小说，描绘了新型的人物，而付与血肉与生命。他书中的角色不管是发明家、科学家、旅行家或探险家，他们的活动不只是征服自然，去为人类谋取明天的幸福，而且是努力解决更重要的今天的现实问题。他们首先争取自由解放，对殖民统治和奴役的社会制度作无情的斗争。"},{"type":"paragraph","text":"凡尔纳知道要完成这样伟大的写作计划，需要经过长期的学习和积年累月的酝酿。在十九世纪的五十和六十年代里，他是巴黎国立图书馆里最辛勤的阅览者，同时不断地参观博物馆和展览会，频繁地访问科学家、工程师、旅行家和探险者，他终于成为他那时代最渊博的人。我们在他初期的作品里，可以发现他费了很长的时间去寻找他写作的风格和他在文学里所选择的道路。他的新型小说是经过很艰苦的努力才逐渐完成的。在他几百本札记中，两万五千多张卡片上和他惊人的记忆里，凡尔纳积累了大量的知识、亲身经历的事件和许多呼之欲出的人物。写过了几本不太成熟、寻找方向的作品之后，在1863年至1870年的八年之间，凡尔纳刊布了七本最优秀的科学小说:"},{"type":"paragraph","text":"《气球上的五星期》(1863)"},{"type":"paragraph","text":"《地心游记》(1864)"},{"type":"paragraph","text":"《哈特拉斯船长历险记》"},{"type":"paragraph","text":"(1866)"},{"type":"paragraph","text":"《从地球到月球》(1865)"},{"type":"paragraph","text":"《环游月球记》(1865)"},{"type":"paragraph","text":"《格兰特船长的儿女》(1868)"},{"type":"paragraph","text":"《海底两万里》(1870)最后两本加上他于1875年出版的《神秘岛》，成为他作品中不朽的三部曲。"},{"type":"paragraph","text":"凡尔纳原来是一位空想的社会主义者。最初他深信科学与技术的发展，不但可以增进人类控制自然的本领，更会为人类增加物质的财富，因而减少社会的矛盾，并为整个世界带来黄金时代，使全人类享受繁荣与幸福。可是十九世纪六十年代法国的政变，反动的黑潮，终于使作者从乌托邦的幻梦里清醒过来。他在这个时期里结识了几个建立巴黎公社的革命党人，使他认识到阶级斗争的意义和争取自由的途径，使他的思想意识起了变化。他初期小说中的主角是一些只知冒险探奇，与外界无关的独立人物，现在转变为同情弱者、主持正义、争取自由、从事斗争的科学战士。在他的《奇异旅行集》的题材里，便描绘了1848年匈牙利的革命，中国太平天国的起义，印度对英国统治者的反抗，解放黑奴的南北美战争，英国人对新西兰人的残杀，希腊人对土耳其人的反抗，以及俄国的革命等。在《格兰特船长的儿女》里，有这样一段控诉:"},{"type":"paragraph","text":"“我们看得很明白，英国的殖民政策，一开始就是镇压，采取的手段是屠杀，他们的残暴是令人发指的。……在印度死了五百万人，原来有一百万居民的南非，终于只留下十万人!继后更受到恶劣的待遇和烈酒与鸦片的摧残，可怜这些‘野蛮人’竟被‘文明人’消灭干净了!”"},{"type":"paragraph","text":"凡尔纳离开我们已经有半个多世纪了，但他的科学小说仍然是新颖的，吸引人的，而且许多国家都有译本，得着广大的青少年读者的热爱。解放后，中国青年出版社也出版了十几部凡尔纳的创作。人们一打开月尔纳的书，就跟随着科学家工程师、探险家升天入地，或翱翔于太空，或潜沉于海底，或航行于星际，或徘徊于月宫，使人惊奇欢呼，引起人们无边无际的幻想与将来献身于科学的志愿。事实上即在凡尔纳活着的年代里，他小说中虚构的情节已经变成了现实，而现实又已经超过了他最勇敢的梦想。许多科学家、发明家工程师、探险者都承认凡尔纳曾经为他们的想象插上了飞翔的翅膀。这样说来，凡尔纳实在敞开了文学的大门，去迎接科学与技术，而且招请了无数的青年读者进入科技的殿堂。那么，凡尔纳的成就又不只是在文学一方面了。"}]}