{"id":436740,"date":[{"year":1962,"month":10,"day":27}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1656","ytitle":"对繁荣和发展舞蹈艺术起积极的推动作用","mtitle":"北京歌舞单位舞蹈联合演出结束","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报北京26日电】　中国舞蹈工作者协会、中央文化部联合主办的“北京歌舞单位舞蹈节目联合演出”历时二十天，已于今天结束。共举行了八个舞蹈晚会，包括四个大型舞剧和五十多个舞蹈节目，还组织了一系列的学术座谈和专题报告，许多省市也派人来京观摩学习，这次活动，对舞蹈艺术的繁荣和发展起了积极的推动作用。"},{"type":"paragraph","text":"联合演出的大部分节目是新创作的。反映现代生活和革命斗争的作品占有相当的比重。其中一些优秀节目如:总政歌舞团的大型舞剧《湘江北去》、小型舞剧《狼牙山》和中央歌舞团的集体舞《大刀进行曲》等，用生动的舞蹈语言塑造了中国人民英勇不屈的形象，特别鼓舞人心，激发斗志，给人以强烈的感染和美的享受。其他如中央歌剧舞剧院的独幕舞剧《一个共产党员的自白》、中央歌舞团的《牧歌》、总政歌舞团的《军邮员来了》，也从不同的角度，描绘了工农兵崇高、优美的情感和新的生活。"},{"type":"paragraph","text":"以上一些节目，或以抒情风趣入胜，或以悲壮昂扬感人，思想性和艺术性都达到了较高的水平。但是从总的演出来看，质量较高的反映现代题材的作品仍然感到不能满足我们伟大时代的需要。"},{"type":"paragraph","text":"也有不少节目是抒写花鸟鱼虫、爱情故事和神话传说的。很多人认为，这类作品是人们文化生活中所需要的，舞蹈艺术中也应该认真地表演它，问题是:不管描写自然景物，还是爱情神话，也都应该寄托作者的思想感情和体现作者鲜明的创作意图，如中央歌剧舞剧院青年演员赵青、刘德康根据《梁祝小提琴协奏曲》编导并表演的小型舞剧《梁山伯与祝英台》，着重揭示了产生这个爱情悲剧的社会根源，集中刻划了祝英台顽强叛逆的性格，因而受到较高的评价。中央歌舞团的集体舞《葵花向太阳》，虽然描写的是花草，但通过艺术的手法，传达了人们欣欣向荣、健康向上的感情。而著名老演员贾作光创作并表演的《雁舞》，则刻划了解放前内蒙古人民在黑暗的暴风雨前坚贞不屈的形象。但是，有人提到《春》、《小蝴蝶》的舞蹈形象和作者意图都不够明确，观众看了颇多猜测，降低了舞蹈艺术的效果。对《版纳月夜》也存在不同的看法。许多人认为:对于抒情舞的作用不能作简单的、具体的和直接的要求。但是都应该注意符合我们时代的情感。"},{"type":"paragraph","text":"值得一提的是:这次演出鼓励了不同风格、形式、手法的出现和尝试。如:中央歌剧舞剧院的一个舞蹈晚会上，就演出了两个都是根据《梁祝小提琴协奏曲》创作的小型舞剧。其中另一个《梁祝》是该院青年演员于颖等编导并表演的。两个《梁祝》，手法互异，各有所长。赵青的《梁祝》不拘泥于戏曲情节，结构集中概括，音乐节奏鲜明，表演上吸收了传统，刻划人物强烈深刻，但有人认为，由于情节变化较大，不是一般观众都容易看懂的。而于颖的《梁祝》，基本按戏曲情节安排，有层次，也流畅，通俗易懂，但未能尽情而舞，刻划人物不深。在联合演出中，还同时演出了两个傣族风格的《鱼舞》，一个是著名男演员贾作光创作并表演的，一个是由优秀青年女演员陈爱莲所表演的。前者刚柔井蓄、潇洒自如，寄托了作者对傣族人们追求幸福自由的情感；后者优美细腻，着重描绘鱼儿在水中活泼欢快的动态。此外，过去创作、演出不够繁荣而在舞蹈艺术中占有重要地位的独舞、双人舞，在这次演出中占节目总数一半左右。其中一些优秀节目，受到观众普遍的欢迎。"},{"type":"paragraph","text":"可喜的是，舞蹈作为一门年轻的艺术，许多演员的表演已趋向成熟。他们所塑造的舞台形象给观众留下了较深刻的印象。如《湘江北去》中的演员于增湘、刘英，《狼牙山》中的演员武文夫、杨家政等的表演水平都有较大的提高。刘庆棠在《海侠》中扮演的康拉德有一定思想深度。陈爱莲以准确、生动的舞蹈技巧，表演了《蛇》和《鱼》两个完全不同的舞台形象。张均的缅甸舞、古巴舞很有特色。"},{"type":"paragraph","text":"但是表演上也还存在一些问题，如学与用的结合问题，从这次联合演出来看，舞台上常常出现与人物性格不吻合、缺乏行动依据、属于基本训练的动作。又如:在一些中国民族舞剧和舞蹈中，也有过多的生硬套用外国芭蕾舞中“托举”等技巧的情况，还有的节目虽然是中国的内容、道具和服装，但缺乏中国民族的情感和气质。"}]}