{"id":436704,"date":[{"year":1962,"month":10,"day":26}],"page":"2","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"坚决反对美帝战争挑衅　全世界人民全力支持古巴","genre":"","count":"1454","ytitle":"","mtitle":"亚非舆论怒斥美帝侵略","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社消息:日本、印度尼西亚、缅甸、柬埔寨和巴基斯坦的政党领导人、人民团体和报纸舆论纷纷表示支持古巴反对美帝国主义侵略的正义斗争。"},{"type":"paragraph","text":"日本　日本-古巴友好协会筹备会的代表24日下午向美国驻日大使馆递交一份抗议书，强烈抗议美国侵略古巴，并要求它立即停止这种战争挑衅的强盗行为。"},{"type":"paragraph","text":"东京大学的学生代表24日到美国大使馆进行抗议。"},{"type":"paragraph","text":"据报道，古巴驻日大使馆从23日晚起陆续接到来自日本各地的声援电报和信件。日本人民在电报和信中愤怒地谴责美帝的强盗行为，并表示全力支持古巴人民反对美帝、维护独立的正义斗争。古巴驻日代办还亲自接见了许多前来慰问和表示声援的日本群众团体的代表。其中包括日古友协筹备会的代表。"},{"type":"paragraph","text":"印度尼西亚　印度尼西亚《人民日报》25日发表了印度尼西亚共产党主席艾地打给古巴总理卡斯特罗的电报。电报说，在目前美国正在作大规模的军事准备以对付古巴的时候，印度尼西亚人民对于卡斯特罗总理和英雄的古巴人民倍加同情。我们相信，古巴在全世界一切进步力量的坚决和无私的援助下必将挫败对它的任何侵略。"},{"type":"paragraph","text":"缅甸　缅甸亚非团结委员会24日发表声明说:“美国干涉古巴的内政并对它实行封锁是违反联合国宪章的。”声明号召缅甸人民坚决支持古巴人民的反对美帝国主义侵略的斗争。"},{"type":"paragraph","text":"柬埔寨　《柬埔寨电讯报》25日在评论美国封锁古巴时说，“如果一个大国竟然擅自这样地对待一个小国，那么就不再有文明，国与国之间，不论其大小，就不再有平等，也就不存在法律和正义。”"},{"type":"paragraph","text":"巴基斯坦　巴基斯坦《领袖报》24日发表社论谴责美国奉行实力政策。它说，肯尼迪下令封锁古巴就等于是一次变相的入侵。"},{"type":"paragraph","text":"【据新华社北京25日电】　阿拉伯国家政治组织、群众团体和报刊纷纷谴责美国武装封锁古巴，并表示支持古巴人民。"},{"type":"paragraph","text":"阿尔及利亚　阿尔及利亚民族解放阵线政治局24日晚发表公报说，“政治局对美国政府不顾国际法而对一个国家采取的侵略措施提出抗议。”公报说，古巴人民选择了自己的体制，有权用一切手段来保卫自己的主权和自己的民族独立，以实现自己的革命目的。"},{"type":"paragraph","text":"公报说，阿尔及利亚人民“意识到对古巴的侵略也就是对坚持不懈斗争反对各种形式殖民主义的所有国家人民的侵略”。公报宣布，阿尔及利亚人民“完全支持勇敢的古巴人民”，并“将永远站在英雄的古巴人民一边”。"},{"type":"paragraph","text":"约旦　据中东通讯社报道，约旦前外交国务大臣阿卜杜拉·里马维谴责肯尼迪的决定是对国际法和各国航运自由权利的罪恶的侵犯。他要求美国立即停止对古巴的侵略。"},{"type":"paragraph","text":"突尼斯突尼斯学生总联合会24日就美国武装封锁古巴打电报给古巴大学生联合会。电报说:“目前的局势是对国际和平与安全的严重威胁”。电报表示支持古巴学生保卫自己的祖国。"},{"type":"paragraph","text":"伊拉克　伊拉克《自由人之声报》24日发表评论说，美国对古巴所实行的军事封锁，是对世界各国人民的挑衅，这是“穷凶极恶地破坏国际航海和贸易的自由和国际法。”这家报纸说，只有坚决反对美国的军事冒险，“才能制止帝国主义者，迫使他们停止罪恶的战争冒险。”"},{"type":"paragraph","text":"叙利亚　叙利亚《先锋报》24日发表社论说，美国必须记住，古巴不是孤立的，它受到全世界人民的支持。《自由人呼声报》在社论中呼吁全世界人民反对美国侵略。报纸说，各国人民决不会被美国的原子武器和火箭吓倒。"},{"type":"paragraph","text":"摩洛哥　《摩洛哥消息报》24日发表以“肯尼迪走向战争”为题的文章，指责美国武装封锁古巴危害世界和平。报纸指出:“最有眼光的观察家不断提出的论证已大白于天下，这种论证就是:美国在经济上对拉丁美洲的控制，同欧洲在亚非国家的殖民统治相比，有过之无不及。”"}]}