{"id":436747,"date":[{"year":1962,"month":10,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1410","ytitle":"","mtitle":"全世界人民站在古巴一边","ftitle":"拉丁美洲各国反美斗争声势愈益浩大　东京万余人集会声援古巴　西欧人民不准美国海盗干涉古巴","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社消息:世界各国人民支持古巴反对美国海盗军事挑衅的群众斗争正在热烈展开，声势愈益浩大。"},{"type":"paragraph","text":"巴西25日晚上在里约热内卢议会大厦前举行了有三千多人参加的群众大会，参加会议的人群拿着标语牌，上面写道，“要古巴，不要美国佬”，“帝国主义者停止干涉古巴”。参加大会的群众在会议结束后，前往美国大使馆示威。据巴西报纸25日报道，巴西海员、码头和铁路工人工会行动统一公约组织的领导人24日发表联合声明，号召所属各工会的工人动员起来，反对美国政府的侵略活动。声明对美国政府提出警告说，巴西工人将立即采取行动停止停舶在巴西各港口上的美国船上的工作，同时还采取其它强迫美国侵略者退却的措施。"},{"type":"paragraph","text":"厄瓜多尔　厄瓜多尔首都基多、第一大城瓜亚基尔以及昆卡、曼塔、埃兹梅腊耳达斯、乐哈等城市的学生和其他阶层人民从23日起连续举行游行示威和群众集会，支持古巴革命和谴责美帝国主义对古巴的罪恶封锁。基多和瓜亚基尔市民在23日举行的示威游行持续了五小时之久。"},{"type":"paragraph","text":"玻利维亚　玻利维亚首都拉巴斯的大批工人和学生在24日晚上举行示威游行，抗议美国对古巴的新的侵略行动。首都附近的农民也赶来参加了游行队伍。同一天玻利维亚工人中央工会联合会在24日晚召开的紧急会议上，决定举行大规模的示威。"},{"type":"paragraph","text":"印度尼西亚　印尼共产党中央委员会政治局25日发表声明，号召印尼人民必须在道义上和物质上支持古巴维护它的独立和主权。声明呼吁全世界人民加强团结，砍断美帝国主义的侵略血手。"},{"type":"paragraph","text":"亚非人民团结组织　亚非人民团结组织书记处25日发表声明，号召全世界爱好和平人民采取一切可能措施，来强烈谴责美帝国主义的罪恶行动，并完全支持古巴人民的正义斗争。"},{"type":"paragraph","text":"日本　一万二千多日本工人和东京市民25日晚举行大会，反对“日韩会谈”，抗议美国武装封锁古巴。与会者以三千名煤矿工人为前导，举行了示威游行。当游行队伍路过美国大使馆门前时，人们齐声高呼:反对美国干涉古巴!美国佬从亚洲滚出去!"},{"type":"paragraph","text":"阿尔及利亚数千名阿尔及利亚人25日在首都阿尔及尔举行示威，他们高举标语牌，上面写着:“美国佬滚回去!”“要古巴，不要美国!”"},{"type":"paragraph","text":"英国　24日晚上，一个由一百五十人组成的工会工作者代表团，代表二十种不同的行业，举着标语牌穿过了伦敦市中心，他们沿途高喊:“不要干涉古巴!”他们向美国驻英大使递交了一份抗议信，表示英国人民对美国的好战行动感到“最大的震惊”。全国各地的学生也行动起来。累斯特的一百四十名学生24日中午时分举行抗议示威。南安普敦大学的学生们在午餐时间举行了集会，然后举行游行，到美国领事馆前布置纠察线。"},{"type":"paragraph","text":"意大利　都灵数千学生在市中心示威游行，高喊口号:“要古巴!不要美国佬!”里窝那的工人25日又举行了二小时总罢工。意大利其他许多城市都举行了抗议罢工。"},{"type":"paragraph","text":"挪威　在挪威首都奥斯陆，各阶层公众24日下午又举行盛大示威。浩浩荡荡的示威群众举着标语牌高喊口号通过市中心，直达美国大使馆前面。他们向着美国大使馆的窗子高喊:“海盗!不许干涉古巴!”"},{"type":"paragraph","text":"瑞典　瑞典首都斯德哥尔摩二百多青年23日下午在美国大使馆前举行通宵静坐示威，直到第二天早晨九点钟向美国大使递交抗议书后才陆续散去。"},{"type":"paragraph","text":"荷兰　荷兰首都阿姆斯特丹24日晚上举行了抗议美国侵略古巴的群众示威游行。近千名示威者手里拿着“从古巴滚回去!”“自由属于古巴!”等标语牌，到美国领事馆前举行了抗议集会。"}]}