{"id":436743,"date":[{"year":1962,"month":10,"day":27}],"page":"2","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1818","ytitle":"朝越波匈罗蒙捷保政府分别发表声明","mtitle":"谴责美国封锁古巴的战争挑衅","ftitle":"平壤柏林举行群众大会抗议美国侵略声援古巴人民正义斗争","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社消息:朝鲜、越南、波兰、匈牙利、罗马尼亚、蒙古、捷克斯洛伐克、保加利亚政府分别发表声明，抗议美国对古巴实行军事封锁这一严重的战争挑衅行为。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国政府26日发表声明，谴责美帝国主义对古巴的罪恶侵略行动，并表示热烈声援和积极支持古巴人民保卫祖国的斗争。"},{"type":"paragraph","text":"声明指出，美帝国主义对古巴革命和古巴人民长期进行的侵略已经达到了极端公开、无耻的阶段，世界和平面临着严重的威胁。"},{"type":"paragraph","text":"声明指出，种种事实进一步说明，美帝国主义是战争和侵略的元凶，是绞杀民族解放革命的国际宪兵，是破坏和平的人类最凶恶的公敌。"},{"type":"paragraph","text":"声明说，美帝国主义者不论是进行威胁，不论是实行封锁，不论是武装入侵，都不能使坚决拿起武器、奋起保卫主权和革命果实的、英雄的古巴人民屈膝。如果美帝国主义者胆敢燃起战火，入侵古巴，那么，他们定将葬身于烈火之中。"},{"type":"paragraph","text":"越南民主共和国政府26日发表声明，严厉谴责美帝国主义对古巴实行军事封锁的侵略罪行，同时表示坚决支持古巴人民的反对美帝国主义侵略的英勇斗争。"},{"type":"paragraph","text":"声明说，“美帝国主义对古巴实行军事封锁的行动，再一次暴露了它的破坏民族独立运动和世界和平的侵略和好战的嘴脸”，“揭露了美帝国主义强盗——全世界爱好和平的各个民族的危险的敌人的真面目。”"},{"type":"paragraph","text":"声明说，“有着共同敌人——美帝国主义的越南人民和古巴人民，是一贯互相鼓舞、互相支持的战友。越南人民和越南民主共和国政府对美帝国主义对古巴采取的疯狂行为感到无比愤怒，并热烈支持英雄的古巴人民的必胜的正义斗争，坚决反对美国政府的侵略行为，要求美国政府立即停止对古巴共和国的军事封锁和任何挑衅行动。”"},{"type":"paragraph","text":"波兰政府24日发表声明说，美国政府的这一决定在和平时期是史无前例的。这是美国企图摧毁古巴人民的独立和主权，反对古巴共和国的一系列侵略步骤中的又一个新环节。波兰政府在声明中提出警告:当美国侵犯波兰船队的权利时，它有得出一切结论的权利。"},{"type":"paragraph","text":"匈牙利政府24日发表声明指出，从匈牙利人民共和国的利益出发，并同华沙条约组织及其他爱好和平的力量协调一致，匈牙利政府已经采取了相应的措施，以对付美国政府的挑衅行为。声明表示声援古巴政府和英勇的古巴人民。"},{"type":"paragraph","text":"罗马尼亚政府25日发表的声明表示完全赞同苏联政府23日发表的声明，并且重申全力声援古巴人民的英勇斗争。"},{"type":"paragraph","text":"蒙古人民共和国政府23日发表声明，表示热烈同情和声援古巴人民，并表示希望古巴人民在反对以美国垄断资本家为首的国际帝国主义的斗争中获得胜利。"},{"type":"paragraph","text":"捷克斯洛伐克政府23日发表声明说，捷克斯洛伐克社会主义共和国同苏联、其他社会主义国家和一切爱好和平的国家一起，将尽一切力量来击败美国政府这一新的帝国主义侵略行动，维护和巩固世界和平。"},{"type":"paragraph","text":"保加利亚政府23日发表声明指出，美国政府在采取海盗般的方法来对付其他主权国家，这不仅使加勒比海地区的和平、而且使全世界和平遭到严重的威胁。声明说，鉴于美国及其盟国已经采取实际的备战行动，保加利亚政府已下令提高国家的防御力量，并命令其武装部队进入战斗准备。"},{"type":"paragraph","text":"【据新华社平壤26日电】　平壤市各界人民一千多人今天晚上举行积极支持和声援古巴人民正义斗争的大会。大会参加者激昂地振臂高呼:“打倒美帝国主义侵略者!”“美帝国主义立即缩回侵略古巴的血腥魔爪!”"},{"type":"paragraph","text":"朝鲜劳动党中央政治委员会候补委员河仰天在大会上作了报告。他说，美帝国主义对古巴的侵略行为达到了赤裸裸的无耻的地步。美帝国主义公然向古巴人民挑衅，破坏和平，向全世界爱好和平人民挑战。朝鲜人民对美帝国主义的侵略行为表示无比愤怒，并加以坚决的谴责。"},{"type":"paragraph","text":"河仰天指出，美帝国主义是朝古两国人民的敌人，是全世界人民的共同敌人。朝鲜人民通过历史经验，深信最后胜利必在古巴人民的一边。古巴是古巴人民的，美帝国主义立即从古巴滚开!"},{"type":"paragraph","text":"【据新华社北京26日电】　德意志民主共和国首都——柏林25日下午举行了数万人的群众大会，抗议美国侵略古巴，声援古巴人民的正义斗争。德国统一社会党中央委员会政治局候补委员、柏林市委第一书记维尔纳和古巴统一革命组织全国领导委员会委员罗加在会上讲了话。"},{"type":"paragraph","text":"维尔纳说，美国封锁古巴的行为是对古巴的侵略，是无耻地干涉古巴内政。这种行为只能被看作海盗行为。美帝国主义显示出它是世界宪兵。他指出，古巴有权向苏联要求运送武器来保卫自己的国家。只要和平受到帝国主义冒险活动的威胁，和平就必须武装起来。"}]}