{"id":436860,"date":[{"year":1962,"month":10,"day":31}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"坚决反对美帝国主义对古巴的军事封锁!","genre":"","count":"1925","ytitle":"天津武汉广州等地集会严厉抗议美帝海盗行径","mtitle":"全力支持古巴同美帝斗争到底","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京30日电】　天津、武汉、广州的各界人民今天分别隆重集会，严厉抗议美帝国主义的海盗行为，热烈支持卡斯特罗总理提出的维护古巴独立和主权的声明，一致表示:中国人民永远同古巴人民同甘苦、共患难，为反对美帝国主义的战争和侵略政策斗争到底。"},{"type":"paragraph","text":"中共天津市委书记处书记、天津市副市长宋景毅，在天津各界二千五百多人的集会上讲话指出，这次美帝国主义悍然冒天下之大不韪，肆意践踏国际关系中最起码的准则，对古巴实行军事封锁，发动新的、疯狂的战争挑衅，这就更加彻底地揭穿了肯尼迪所谓要把“和平”、“民主”、“进步”带给拉丁美洲的弥天大谎，暴露了美帝国主义奴役全世界人民、破坏世界和平的罪恶阴谋，证明了它是古巴人民最凶恶的敌人，是全世界人民最凶恶的敌人。他说，在古巴民族英雄和革命领袖菲德尔·卡斯特罗领导下的古巴人民是不可战胜的。我在卡斯特罗总理已经代表古巴七百万人民正义凛然地宣布了维护独立和主权的声明，天津市人民坚决支持这一声明，在古巴人民的正义斗争中，永远和古巴人民在一起，把反对美帝国主义的斗争进行到底。他表示相信:在全世界人民的支持下，古巴人民完全有力量击败美帝国主义任何新的侵略行动。"},{"type":"paragraph","text":"中共武汉市委书记处书记、政协武汉市委员会主席宋一平，在武汉各界一千六百多人的集会上讲话说，武汉各界人民和全国人民一样，坚决拥护我国政府关于支持古巴、反对美国战争挑衅的声明，强烈谴责和抗议美帝国主义的战争挑衅和侵略罪行。对于古巴人民保卫祖国、保卫革命的神圣斗争，表示最坚决的支持和最崇高的敬意。他说，卡斯特罗总理28日声明的严正立场，不仅表达了古巴人民的心意，也表达了全世界进步人类的心意。古巴人民的斗争也就是中国人民的斗争，我们武汉人民和全国人民一起，将尽一切可能，从各个方面支持古巴人民的斗争，永远同古巴人民同甘苦、共患难，为反对我们的共同敌人——美帝国主义的侵略，为保卫世界和平和促进人类进步事业而共同奋斗。"},{"type":"paragraph","text":"在广州各界三千多人的集会上，中共广东省委常委、广东省副省长、广州市市长曾生强烈抗议美帝国主义悍然对古巴实行军事封锁和战争挑衅。他说，中国人民同古巴人民，在反对美帝国主义的共同斗争中，是休戚与共的亲密战友。广东省广州市的千百万人民群众，今后不管在什么样的风浪中，都会同全中国人民一样，坚决支持古巴人民的革命，支持卡斯特罗总理的声明，永远同古巴人民站在一起，为反对美帝国主义的战争政策和侵略政策斗争到底。我们坚信:团结起来的英勇的古巴人民，在卡斯特罗总理的领导下，在全世界人民的积极支持下，一定能够击败美帝国主义的任何新的威胁和侵略，胜利是一定属于英勇不屈的古巴人民的。"},{"type":"paragraph","text":"在这些城市的集会上讲话的，还有各界人民的代表。他们都愤怒地谴责了美帝国主义的无耻挑衅，指出不管美帝国主义怎样横行霸道，在全世界人民支持下，古巴人民的革命决不会被它压下去。河北省和天津市的人民团体代表于致远、各民主党派地方组织代表杨亦周一致指出，美帝国主义对古巴采取侵略行动的借口，是荒谬绝顶的，是欺骗不了全世界人民的，反而再一次赤裸裸地暴露了美帝国主义的野心。他们说，古巴人民的斗争不是孤立的，同古巴人民站在一起的有整个社会主义阵营、拉丁美洲和全世界爱好和平的人民。古巴人民一定能取得最后胜利。曾在塔山阻击战中荣立特等功的转业军人、天津无缝钢管厂民兵团副政委王万仓说，美帝国主义如果胆敢武装入侵古巴，它必将在英雄的古巴人民面前碰得头破血流。湖北、武汉市各民主党派地方组织和工商业联合会的代表陶述曾讲话说:美帝国主义对古巴的军事封锁和侵略活动，结果只能是激起古巴人民和全世界人民的愤怒，只能是促使古巴的革命火焰更加旺盛地燃烧起来。武汉市人民和全中国人民一道，坚定不移地支持古巴人民的反对美帝国主义的正义斗争。广东、广州市各人民团体代表范劲户和各民主党派、工商联代表许崇清在讲话中一致指出，古巴人民的斗争，也就是世界人民的斗争；古巴人民的胜利，也是世界人民的胜利。伟大的古巴人民不是孤立的，六亿五千万的中国人民站在古巴这一边，社会主义阵营的人民、所有革命的拉丁美洲人民、全世界所有爱好和平的人民和国家都站在古巴这一边。"},{"type":"paragraph","text":"在举行大会的同时，这些城市的工厂、学校、机关、部队和郊区人民公社有五万到二十万人在各个场所举行集会，收听大会的实况广播，纷纷表示坚决支持古巴人民反对美帝国主义的战争挑衅，支持卡斯特罗总理维护古巴独立和主权的庄严声明。"},{"type":"paragraph","text":"刘子厚、陈郁、杨锐等有关省市的党政军负责人，以及各人民团体、各民主党派地方组织的负责人，参加了各地的大会。"},{"type":"paragraph","text":"正在这些城市的一些外宾、外国留学生、实习生也参加了大会。"}]}