{"id":436884,"date":[{"year":1962,"month":10,"day":31}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1324","ytitle":"","mtitle":"进一步加紧对国内人民的控制 印度政府加强警察部队 印报承认当局的反华政策引起人民怀疑 物价上涨　失业严重 印劳动人民生活极度贫困 锡兰报纸说尼赫鲁日益不得人心","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京30日电】　新德里消息:印度总统宣布“紧急状态”以后，印度政府正在加强警察部队，进一步加紧对国内人民的控制。"},{"type":"paragraph","text":"据《印度快报》报道，印度副警察总监普·辛格29日在德里举行的讨论所谓“国内防务措施”问题的一个会议上宣布，印度政府已决定在德里建立一支三千人的特种紧急警察部队以协助正规警察部队从事各种“紧急行动”。"},{"type":"paragraph","text":"辛格还要德里市民参加“国民军”和“国防义勇军”。"},{"type":"paragraph","text":"据《政治家报》自卢迪亚纳(旁遮普邦)报道，根据新的紧急状态所赋与的权力，这个市的警察在29日搜查了约六家出售染料和化学药品的商店，并检查了它们的存货，但是据说没有发现任何“不正当活动”的证据。"},{"type":"paragraph","text":"据《印度斯坦时报》报道，德里市一些议员最近在市政机构特别会议上叫喊要成立“公民防御委员会”，来在人民中“创造防御感”，并监视“反民族分子”。"},{"type":"paragraph","text":"《印度斯坦旗报》24日在一篇社论中对印度政府加强对人民的统治提供了一些背景。社论承认，尽管印度政府一再煽动人民反华，但是“国内的反民族分子尚未全部消灭”。社论说，“有一些人甚至在现在还避而不谈、甚至缩小来自北部的威胁的严重性。甚至在现阶段，有一些人毫不羞耻地谈论会谈和谈判……。”社论叫嚷这些人是所谓“民族安全的潜在威胁”，因此“必须谨慎地监视他们的活动。”"},{"type":"paragraph","text":"【新华社北京30日电】　新德里消息:《印度斯坦时报》主编28日发表的一篇文章谈到了印度向中国发动进攻的后果，文章说:“我国正在出现一种丢脸的令人可怕的局势。”“有一股惊慌和沮丧的浪潮正在后方散布开来。”"},{"type":"paragraph","text":"文章说:“在人们聚集肘市场上流传着许多可怕的谣言。”文章认为，“事情已经发展到相当的地步，已经可以发出警号，磋商行动”，不然后果“将是可悲的”。"},{"type":"paragraph","text":"《印度时报》27日发表的一篇社论对印度总统宣布的紧急状态表示怀疑，它说，“危机是否严重得足以证明总统宣布紧急状态是有道理的”。它说，不能认为政府“在这个问题上的判断总是或者一定是正确的。”这家报纸说，“在一定程度上耐心、心平气和地处理军事和外交问题，将足以在现阶段应付危机。”然而政府偏要采取“一些十分极端的措施”。"},{"type":"paragraph","text":"《印度快报》27日刊登的一封读者来信认为，“我们应当同意谈判而不附任何先决条件”。信上说，印度群众“所希望的莫过于立即和平解决整个边界问题”。"},{"type":"paragraph","text":"【据新华社科伦坡29日电】　锡兰《观察家报》(晚报)今天发表的一篇文章说:“尼赫鲁日益孤立和不得人心”。"},{"type":"paragraph","text":"文章说，印度的财政情况“一团糟”。严重的失业情况没有改变。工人、小职员和教师们等待着增加工资。"},{"type":"paragraph","text":"文章说，房租已增长了一倍。“在新德里，至少有四万人住在窝棚里和贫民窟里，他们付不起一个房间每月二镑的房租。”"},{"type":"paragraph","text":"文章说，“一些衣服和食物的价格上涨了百分之一百。”由于缺少大米，一些邦里曾经发生过暴动。"},{"type":"paragraph","text":"文章说，“在过去十五年中，国大党在街上向人民开火的事件，比英国人整个统治期间发生的还要多。汽车、电气冰箱和漂亮的绸缎是有的，但是只有有钱人才能享受这些东西。富人越来越富，穷人越来越穷。”"},{"type":"paragraph","text":"文章说，无所不见、无所不知的尼赫鲁的形象，在人民的心目中慢慢破灭了。"}]}