{"id":436858,"date":[{"year":1962,"month":10,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"坚决反对美帝国主义对古巴的军事封锁!","genre":"","count":"3618","ytitle":"坚决支持卡斯特罗总理维护古巴独立和主权的声明","mtitle":"上海人民誓为古巴人民后盾","ftitle":"各界人民隆重集会　陈丕显同志等出席　曹荻秋副市长等讲话　基层单位二十万人分别集会收听和收看大会实况声讨美帝罪行","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各界人民三千人昨天下午隆重集会，坚决支持古巴人民反对美帝国主义的战争挑衅，强烈谴责美帝国主义的侵略罪行。"},{"type":"paragraph","text":"在举行大会的同时，上海的工厂、学校、机关、部队和郊区农村有二十多万人分别集会，收听和收看上海人民广播电台、电视台转播的大会实况，声讨美帝国主义的战争挑衅和侵略罪行。"},{"type":"paragraph","text":"上海市党、政、军负责人陈丕显、曹荻秋、刘述周、金仲华、张承宗、赵祖康、胡厥文、饶子健、饶守坤、江腾蛟和政协上海市委员会副主席陈望道、刘靖基、沈体兰、周谷城以及上海市各人民团体、各民主党派地方组织的负责人出席了大会。"},{"type":"paragraph","text":"各社会主义国家驻上海的领事人员和在上海的留学生、实习生以及正在上海参观访问的各国外宾也出席了大会。"},{"type":"paragraph","text":"在庄严隆重的会场上，悬挂着“坚决支持古巴人民反对美帝国主义的正义斗争!”“坚决反对美帝国主义对古巴的军事封锁!”“中古两国人民的战斗友谊和团结万岁!”等巨幅标语。参加大会的工人、学生、机关干部和中国人民解放军官兵，义愤填膺地振臂高呼:“要古巴，不要美国佬!”“古巴革命万岁!”“美帝必败，古巴必胜!”"},{"type":"paragraph","text":"中国人民保卫世界和平委员会上海市分会主席金仲华致开会词。他说，我们上海各界人民今天在这里庄严集会，声讨美帝国主义的战争挑衅和侵略罪行，支持我们兄弟的古巴人民保卫祖国、保卫革命的神圣斗争。有着长期反帝革命斗争光荣传统的上海人民，和全国人民一样，将永远同英雄的古巴人民站在一起，坚决支援古巴人民的斗争，直到取得最后的胜利。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹荻秋在热烈的掌声中讲话。他说，美帝国主义对古巴实行军事封锁，宣布美国在世界各地的三军处于戒备状态，并且调集军队源源不断地开进加勒比海地区。这是美帝国主义破坏世界和平的一个严重罪行，对此，我们上海人民表示极大的愤慨和强烈的抗议。我们坚决拥护我国政府关于支持古巴、反对美国战争挑衅的严正声明。我们誓为古巴人民的后盾，坚决支持古巴人民保卫革命、保卫祖国、反对美国侵略的神圣斗争!"},{"type":"paragraph","text":"他说，古巴革命的伟大胜利，是我们现时代的一件具有深刻的、伟大的世界意义的事件。正因为如此，美帝国主义把革命的古巴看成眼中钉，誓必置之死地面后已。但是，它们一次又一次地遭到了可耻的失败。古巴人民的斗争经验证明，被压迫人民的革命意志和革命团结，是最伟大、最可靠的力量。决定历史命运的是觉悟了的、敢于斗争敢于胜利的、武装起来的人民群众，而不是帝国主义和反动派所夸耀的任何武器。我们深信:主要依靠自己的力量取得了革命胜利，巩固了革命成果，推进了革命事业的英雄的古巴人民，一定能够在全世界人民的支援下，依靠自己英勇顽强的斗争，彻底粉碎美帝国主义的军事封锁和战争挑衅!"},{"type":"paragraph","text":"他指出，美帝国主义这一次对古巴明目张胆的侵略行为，又一次彻底暴露了它的强盗原形和至死不变的侵略本性。他说，帝国主义终究是帝国主义，吃人的豺狼终究是吃人的豺狼。只要美帝国主义还存在，它就决不会停止对别国革命的干涉，它就决不会停止对民族解放运动的镇压，它也决不会出自“良知”和“理性”而放弃它的侵略政策和战争政策。面对美帝国主义及其走狗的反革命武装镇压和反革命武装干涉，一切被压迫民族和被压迫人民，只能拿起革命的武器来同它进行坚决的斗争。"},{"type":"paragraph","text":"曹荻秋说:我们坚决支持菲德尔，卡斯特罗总理就肯尼迪关于古巴问题致赫鲁晓夫的复信所发表的声明，美帝国主义必须撤除海上封锁，必须停止经济封锁，必须停止一切颠复活动，必须停止海盗攻击，必须停止侵犯古巴领空领海，必须归还关塔那摩军事基地!"},{"type":"paragraph","text":"曹荻秋说:中国和古巴都是社会主义国家，都坚决地执行和平的外交政策。我们两国都坚决维护社会主义国家的团结，努力争取不同社会制度的国家和平共处，坚决支持一切被压迫民族和被压迫人民争取解放的斗争。"},{"type":"paragraph","text":"曹荻秋最后说:中国人民同古巴人民是反对美帝国主义斗争中患难与共的亲密战友，我们之间有着牢不可破的革命友谊。不管在什么样的风浪中，我们上海人民，全中国人民，永远同古巴人民站在一起，义不容辞地担负起无产阶级国际主义的责任，尽我们的一切可能，坚决支持古巴革命，团结一致，为反对美帝国主义的战争政策和侵略政策斗争到底!"},{"type":"paragraph","text":"上海市总工会副主席沈涵代表上海市各人民团体在会上讲话。他对美帝国主义向伟大的、革命的古巴发动新的、疯狂的战争挑衅表示无比的愤怒和强烈的抗议。他说，美国对古巴的战争挑衅，是美帝国主义坚持它的战争政策和侵略政策的又一次露骨表现。美帝国主义和它的走狗耍尽了一切流氓手段来欺骗和恐吓人民，妄想人民会放下武器，任它宰割。但是它的一切行为却恰恰使人们越来越清楚地懂得了:革命人民手里的武器是放下不得的。既然强盗手里拿着杀人的刀，我们的手里就不能不拿起自卫的刀。对付美帝国主义这个强盗，不是“刀对刀、枪对枪”地和它斗争到底，就是象羔羊一样任它宰割，别的路是没有的。"},{"type":"paragraph","text":"沈涵说，上海人民和全国人民一样，从来就把古巴的斗争看作自己的斗争，把古巴人民的胜利看作自己的胜利。上海工人和广大劳动人民，把支援古巴看作是自己光荣的战斗任务。今天，当古巴人民面临着美帝国主义的新的武力威胁的时候，我们上海市各人民团体坚决表示:一定要在中国共产党的领导下，和全国人民一起，更高地举起总路线、大跃进、人民公社三面红旗，鼓足革命干劲，努力增产节约，万众一心地为争取我国社会主义建设的新胜利而奋斗，不断地加强我们伟大祖国的力量，更加有力地支援兄弟的古巴。"},{"type":"paragraph","text":"民盟上海市委主任委员陈望道代表各民主党派上海市地方组织和上海市工商业联合会在大会上说:美帝国主义这次对古巴实行海上封锁，进行危险的战争挑衅，又一次彻底揭穿了肯尼迪所谓要把“和平”、“民主”、“进步”带给拉丁美洲的弥天大谎，暴露了美帝国主义奴役世界人民、破坏世界和平的罪恶阴谋。事实清楚地表明:帝国主义的侵略本性永远不会改变；肯尼迪政府是一个好战的政府；美帝国主义是古巴人民最凶恶的敌人，也是全世界人民最凶恶的敌人。陈望道说，古巴人民是不可战胜的。面对着美帝国主义战争挑衅的七百万古巴人民，再一次表现出威武不屈的英雄气概，不管美帝国主义怎样穷凶极恶，它都绝对阻止不了古巴革命的继续发展。陈望道最后说，我们各民主党派上海市地方组织和上海市工商业联合会全体成员，誓与全国人民一道，坚决和古巴人民站在一起，为反对美帝国主义的战争挑衅而斗争到底。"},{"type":"paragraph","text":"工人代表、江南造船厂工人邬显康在讲话中说，我们上海工人坚决支持兄弟的古巴人民保卫祖国、保卫革命的神圣斗争。美帝国主义的军事封锁是一定会被粉碎的。美帝国主义也曾经用经济封锁和疯狂轰炸的毒辣手段想叫上海工人屈服；但是我们用自力更生和一分钟也不停止生产的实际行动来回答它!历史证明，在敢于斗争、敢于胜利的人民面前，美帝国主义不过是只纸老虎。它的封锁、轰炸的恶毒阴谋，终于被我们彻底粉碎了!我们坚信，在抱着誓死保卫祖国的决心和古巴必胜的信念的古巴人民面前，美帝国主义的任何侵略阴谋，都必将以可耻的失败而告终!"},{"type":"paragraph","text":"上海县虹桥人民公社副主任顾步生代表郊区农民在会上讲话。他说，美帝国主义疯狂地向革命的古巴发动战争挑衅，激起了上海郊区农民的万丈怒火，我们坚决反对美帝国主义疯狂的罪恶活动，坚决支持古巴人民的正义斗争!他说，我们中国人民深深地懂得，对付侵略者最好的办法是，团结起来，坚持斗争，坚决还击，以眼还眼，以牙还牙，直到最后胜利为止。他说，我们坚信，英雄的古巴人民，在全世界人民的支援下，依靠自己英勇顽强的斗争，一定能粉碎美帝国主义的军事封锁和战争挑衅，使美帝国主义再一次遭到彻底的、可耻的失败。我们郊区农民，坚决响应党和政府的号召，积极搞好“三秋”工作，以实际行动来支持古巴的正义斗争。"},{"type":"paragraph","text":"交通大学学生龙乐豪代表上海全体青年学生在大会上讲话。他说，美帝国主义以所谓“古巴威胁美国安全”作为它对古巴实行侵略行动的借口，这真是荒谬绝伦。我们要责问肯尼迪政府，是什么人建立了关塔那摩军事基地?是什么人训练雇佣军入侵吉隆滩?是什么人炮轰哈瓦那?是什么人丢炸弹烧毁古巴甘蔗村?干这一切无耻罪恶勾当的，全是美帝国主义，全是肯尼迪强盗政府。无数的事实表明，美帝国主义是侵略古巴人民的罪魁祸首。无数的罪恶行为证明，美帝国主义是亚洲、非洲、拉丁美洲人民的共同敌人，是全世界一切爱好和平人民的共同敌人!"},{"type":"paragraph","text":"大会上的所有讲话，都激起了雷动的掌声和口号声。讲话结束时，全场群众情绪激昂，愤怒地高呼:“坚决反对美帝国主义对古巴的战争挑衅!”“坚决制止美帝国主义破坏世界和平的滔天罪行!”“亚洲、非洲、拉丁美洲人民团结起来，全世界人民团结起来，粉碎美帝国主义对古巴的侵略!”“美帝必败!古巴必胜!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\10\\62av010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海各界人民支持古巴人民反对美帝国主义战争挑衅大会会场。　(本报记者　陈根宝　摄)</FONT>"}]}