{"id":436843,"date":[{"year":1962,"month":10,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7325","ytitle":"","mtitle":"有关医学中主观能动性的一些问题","ftitle":"","authors":["丘仁宗"],"text":[{"type":"paragraph","text":"丘仁宗"},{"type":"paragraph","text":"关于医学中主观能动性问题，最近几年来已有一些同志发表文章进行了讨论。这些文章提出了一些有意义的思想和意见，也提出了一些值得进一步探讨的问题。我感到有两个问题需要澄清和明确:①医学中的主观能动性究竟是指什么?主观能动性能否概括病人的心理、意识对生理—病理过程有影响作用这个事实?②病人在治疗过程究竟占什么样的地位?起什么样的作用?本文就想讨论一下这两个问题。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在过去已经发表的有关论述医学中主观能动性的文章中，对于能否用主观能动性来概括病人心理对自身体内的生理—病理过程的影响作用这个问题，一致地作了肯定的回答。例如李超荆同志在两篇论述医学中主观能动性的文章中曾正确地指出主观能动性的医学意义，但同时又说:"},{"type":"paragraph","text":"“主观能动性在医学上的作用，不仅是改造自然环境以及人的有机体的被动改造问题，更要通过人们的主观能动性，由自己的意识，按一定的规律，调整机体的内环境，使全身的生理机能活动更适应于外环境，并向有利于治病强身的方向发展。”<SUB>①</SUB>"},{"type":"paragraph","text":"“在医学上研究人的主观能动性，……更重要的是根据人所具有的意识活动这个特点，研究人体生命活动内在矛盾运动中，意识的能动作用与人体生理活动的对立统一辩证规律；根据不同疾病不同体质的不同人体内在矛盾，通过意识，按一定的规律控制生理活动以达到治病强身的目的。”<SUB>②</SUB>"},{"type":"paragraph","text":"作者还用气功作为病人通过意识控制生理活动的根据。其他同志发表了类似的意见。如韩佳辰同志也是在正确地指出了什么是病人的主观能动性后，又认为病人的主观能动性也表现为:"},{"type":"paragraph","text":"“病人的心理活动能反作用于生理活动，精神因素能改变机体的物质因素。”<SUB>③</SUB>"},{"type":"paragraph","text":"卢于道同志在谈到据说有人可用气功控制自己的血压和脉搏时说:"},{"type":"paragraph","text":"“这种意识控制，不能不说是高度的主观能动性；由于出现这样意识控制的现象，那么，主观能动性虽没有达到意识控制的程度，但是，促进病变器官的调整，这是可以理解的。”<SUB>④</SUB>他还用高级神经活动对体内内脏器官的调节作用来说明“主观能动性疗效作用的科学根据”等。其他不再一一列举。"},{"type":"paragraph","text":"我认为这些看法是值得商榷的。我觉得这种看法没有把“主观能动性”这个哲学概念的原意弄清楚。"},{"type":"paragraph","text":"什么是主观能动性?根据我的理解，主观能动性指的是人的认识世界和改造世界的能力。人的主观能动性表现在:1、从感性认识上升到理性认识，从认识事物片面的、现象的、外部联系的东西到达认识事物全体的、本质的、内部联系的东西；2、更重要的，在这种理性认识指导下从事改造自然改造社会的社会实践活动。这些都是人区别于其他一切东西的特点<SUB>⑤</SUB>。不把人的主观能动性局限于抽象的思辨领域、个人的理智活动，强调改造自然和改造社会的具体社会实践，正是马克思主义哲学——辩证唯物主义的根本特点。形而上学唯物主义不了解实践的作用，因而否认人的主观能动性；唯心主义也不了解实践的作用，因而对主观能动性作出了抽象的歪曲的解释。辩证唯物主义强调认识依赖实践、又转过来为实践服务，强调认识和实践的辩证统一关系，才对主观能动性问题作了彻底的科学的解决。因此，我认为必须把主观能动性理解为人认识和改造客观世界的能力，它表现在人的认识和实践活动中<SUB>⑥</SUB>。由此可见，主观能动性是涉及认识的主体和客体、人和周围世界的相互关系问题。"},{"type":"paragraph","text":"人的心理活动对于生理过程的影响、病人的精神状态对于疾病过程的影响，是生理学上和临床上早已知道的事实。在中西医综合治疗的过程中，医务界自觉地运用这一点来协助治疗和预防某些慢性病，取得了一定的成效。病人的意识、精神状态对于生理—病理过程的影响，是包括着两个环节的过程:其一，心理活动对于高级神经活动的影响作用<SUB>⑦</SUB>。现代生理学以无可辩驳的材料证明了这个唯物主义的原理:“头脑是思想的器官，思想是头脑的机能”；证明心理现象是在高级神经活动的基础上产生的，是高级神经活动的结果<SUB>⑧</SUB>。器官的改变会影响机能，反之机能的亢进或减退也会反过来影响器官本身。心理和脑之间也存在着这种性质的相互作用。例如，大脑受了伤害的人，会出现异常的心理状态，反之，过度的精神紧张或剧烈的精神刺激也会引起高级神经活动的异常变化。病人的精神状态之所以会影响病理过程，首先由于心理—高级神经活动这个环节。其二，高级神经活动对于其他生理过程的影响作用。高级神经活动对于其他生理过程有直接或间接的调节作用，当然，其他生理过程也会反过来影响高级神经活动。病人的精神状态之所以会影响性质不同或部位不同的病理过程，也就是由于高级神经活动—其他生理过程这个环节。正由于这两个环节的结合，病人的心理活动才会影响自身体内的生理—病理过程。"},{"type":"paragraph","text":"现代生理学对于高级神经系统—其他生理过程的相互作用积累了不少材料，但是还有许多很重要的地方不清楚，至于心理—高级神经系统的相互作用则知道得更少了。例如，在发生不同的意识活动和心理状态时，人脑中究竟有哪些不同的物质变化，高级神经活动有哪些不同的变化?这些变化又如何影响体内其他的生理过程发生变化?等等，都是很不清楚的问题。这正是中西医综合疗法所提出的重要理论问题，也正是现代生理学的一个重要发展方向。尽管如此，我们现在可以肯定的是，心理活动影响高级神经活动或通过高级神经活动影响其他生理过程这种作用，和人通过实践并在实践的基础上认识和改造周围世界的作用，在性质上是不同的。人们改造自然和改造社会是有意识、有目的的活动，是能动的过程。恩格斯在谈到人对自然界的作用和动物对自然界的影响其性质根本不同时说:“如果说动物在不断地影响其周围的环境，那末，这是无意地发生的，而且对于动物自己讲来是偶然的情形。然而人离开动物愈远，他们对自然界的作用就愈带有经过思考的、有计划的、向着一定的和事先知道的目标前进的特征。”<SUB>⑨</SUB>那末，人体内心理对生理的影响是什么性质的呢?在亿万个人体内每天发生的心理对生理的影响对于每个人来说都是无意发生的、偶然的情形。目前我们还很不清楚这种影响所遵循的规律。即使我们知道了它的规律，也未必能依靠个人的精神活动来“改造”生理—病理过程。为了说明问题，举个具体例子。比如我们进行数学演算，这是能动的逻辑思维活动。当我们进行数学演算时，脑中就出现不同于平时的物质变化，在脑电图上所见便是脑电波的改变<SUB>⑩</SUB>，同时通过高级神经活动的调节作用，全身的血液也有了一定程度的重新分配，较多的血液供应大脑的紧张活动等等。这些就是由于数学演算这种思维活动引起的种种物质变化。这些变化是我们人类在长期系统发育的过程中形成的，对于每个进行数学演算的人来说是无意发生的情形，也不是靠个人的精神活动所能“改造”的。因此，说一个人的心理活动对生理—病理过程发生影响是能动的过程，是不合逻辑的。"},{"type":"paragraph","text":"有些同志在谈到体内心理一生理的相互作用问题还以为是在谈主体—客体的相互关系问题，因而把这两个问题混淆起来了。如李超荆同志在《主观能动性的医学意义》一文中，一方面正确地了解到主观能动性是指人认识和改造世界的能力，但另一方面又把主观能动性和心理对生理的影响作用混为一谈，把“人的精神状态与生理状态的辩证统一规律”和毛主席关于改造主观世界和改造客观世界相互关系的原理混为一谈<SUB>(11)</SUB>。其他同志也有类似的错误<SUB>(12)</SUB>。"},{"type":"paragraph","text":"也许有的同志要问:人体本身是客观世界的一部分、自然界的一部分，人体不也可以成为人们认识和实践活动的对象、客体吗?人们认识人类机体的种种规律，并据以改造人类机体，不正是体现了人的主观能动性吗?这是对的。人的机体本身可以成为认识、实践的客体，人对于自身机体也有主观能动作用，正如人类全部历史(特别是医学史)所已经证明的那样。但是这与病人通过自己的心理活动来影响、作用自身的生理—病理过程是不同的。因为人类可以通过社会实践活动(如生产劳动、各种医学实践活动、体育活动等)有意识、有目的地改造自身机体，而病人个人仅仅依靠他自己的心理活动则不可能实现这种“改造”作用的。因此当李超荆同志指出主观能动性在医学上的作用是“表现在由医务工作者和人民群众与疾病作斗争的过程中，发挥主观能动性改造自然环境、劳动条件，使之适应人体的生理状态，以及通过各种治疗措施等外来力量作用于人体，改变病理生理过程，达到预防疾病与治疗疾病的目的”<SUB>(13)</SUB>时，他是对的(但不完全，还应包括增强体质等内容)。但他转而去强调主观能动性在医学上的作用是人“由自己的意识”、“调整机体的内环境”、“改变病人的精神状态”、“由病人自己调整机体的内环境来防治疾病”<SUB>(14)</SUB>时就不对了。"},{"type":"paragraph","text":"由于以上所述，所以我认为用主观能动性来概括一个人的心理活动对于自身体内生理—病理过程的影响作用是不恰当的。"},{"type":"paragraph","text":"那末医学中的主观能动性指的是什么呢?主观能动性的医学意义是什么呢?我认为医学科学知识和医学实践活动本身就是主观能动性在医学方面的体现。人们认识人体生命活动、疾病发生发展的规律，预防、诊断、治疗和消灭疾病，增强健康，延长寿命，都是主观能动性在医学中的体现。医学中的主观能动性当然也表现在人对自身机体的认识和改造上，但人对自身机体的改造作用是靠劳动、靠体育锻炼、靠各种医学实践活动长期累积的作用，并不是象有些同志所说的那样靠“自己的意识”“调整机体的内环境”，或靠“心理活动过程”“能动地改造生理过程”<SUB>(15)</SUB>等等。"},{"type":"paragraph","text":"至于在具体的治疗过程中，我们要求发挥医务人员的主观能动性，即要求他们具备高度的政治责任感，不断改进诊断和治疗方法，提高医疗水平等等；也要注意发挥病人的主观能动性，即在需要和可能的条件下使病人了解一定程度的有关所患疾病的病因、发病机制和预防治疗的知识，使他们主动地配合医务人员进行有关的治疗活动，或自觉地进行自我治疗和自我锻炼等等。这是正确的也是必要的。过去看不到病人可以发挥主观能动性，这是不对的，但是现在有些同志把病人的主观能动性说成是似乎病人可以靠自己的精神活动来治病，这也是不对的，甚至有些荒谬了。"},{"type":"paragraph","text":"由此可见，强调医学中的主观能动性在于靠病人的精神活动来“改造”生理过程的同志，对于医学中主观能动性的理解不但是不恰当的，也是过分狭隘的。正因为如此，结果他们把医学中的主观能动性和医疗措施，特别是药物治疗对立起来，提出了在治疗过程中主观能动性为主还是医疗措施为主的问题<SUB>(16)</SUB>。这些同志不知道医疗措施，包括药物治疗在内，不也是表现了人的主观能动性吗?同时这种理解在逻辑上又不可避免地会导致不适当地夸大病人的心理活动、精神状态在发病和治疗过程中的作用，忽视了根本的防治措施，使人错认为象药物、手术等等的治疗措施似乎带有形而上学和机械论的弊病。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"与上述问题有关的一个问题就是有些同志没有把病人放在治疗过程中正确的地位上，他们夸大了病人，特别是病人的精神状态在治疗过程中的作用。如中共哈尔滨医科大学附属第一医院总支委员会的文章说:"},{"type":"paragraph","text":"“……病人一旦解放了思想，认识到疾病发展的规律，就能发挥与疾病作斗争的自觉能动性，化消极因素为积极因素，使本来有恶性刺激可能的东西，向着良性刺激方面转化。”<SUB>(17)</SUB>卢于道同志则明确地指出以“主观能动性为主”，“主观能动性起主导作用”<SUB>(18)</SUB>。王大增同志虽然反对“主观能动性为主”的提法，但也认为:“不能否认主观能动性在与疾病作斗争过程中是起着重要作用和主导作用的。”<SUB>(19)</SUB>"},{"type":"paragraph","text":"我了解这些同志的原意是要反对那种“见病不见人”、“治病不治人”的错误观点和倾向。但是他们走到了另一极端，不恰当地夸大了病人在治疗过程中的作用。"},{"type":"paragraph","text":"在治疗过程中自始至终存在着医生和病人的关系问题。医生拥有医学科学知识、诊治疾病的经验、掌握治疗疾病的各种手段，他可以也应该在治疗过程中起主导作用。因此应该强调发挥医务工作者的主观能动作用，树立正确的政治观点和学术观点，努力提高自己的医学理论和技术水平。这是他们的天职。而病人一般地说应该也只能处于从属的地位，病人的努力、病人的精神活动在治疗过程中一般地说只起次要的影响作用。否认病人的努力、病人的精神活动对于疾病的进程(特别是对于某些疾病)有影响是不对的，但是夸大它，把它提到主导的地位，同样也是不对的。"},{"type":"paragraph","text":"什么是病人?病人之所以成为病人，就是因为他们在某种致病因子的作用下机体内部的平衡遭到破坏，他和外部世界的平衡也遭到了破坏，他部分地甚至全部丧失了劳动能力，使他不能从事正常的工作和学习，使他不能和其他人保持通常的关系。马克思说，疾病是“生命的自由受到限制”<SUB>(20)</SUB>。因此，病人有权利暂时减轻或免除其对社会的义务，有权得到社会的帮助。社会上需要有一部分人专门从事医疗活动，帮助病人摆脱疾病恢复健康。病人也就成为他们的工作对象。我们怎么能反过来要病人在治疗过程中起主导作用呢?当然，不同的疾病对于病人体内各种生理机能的障碍是不同的，因而对于病人的意识能力、活动能力和劳动能力的影响也是不同的。因此在不同的疾病中病人自身所能够做到的自我锻炼、自我治疗的能力也是不同的，病人的自我锻炼、自我治疗对于不同疾病的作用也是不同的。不对这种种复杂的情况进行具体分析，笼而统之地强调病人的自我医疗和主观努力，显然是不恰当的。"},{"type":"paragraph","text":"病人的心理活动、精神状态对于疾病发生、发展的作用，在不同的疾病过程中也有不同的情况。在构成疾病大多数的机械、物理、化学、生物因子致病的条件下，精神因素对于疾病的发生，一般地说作用较小，甚至可以说不起作用(如在剧烈的致病因子作用时)；对于疾病的发展有一定程度的影响，但这种影响远非是决定性的。在若干慢性病的发生发展中精神因素才有比较明显的影响。对于一些精神病，精神因素在发病中则起决定性作用。对于同一类疾病，精神因素在疾病的发生、发展、治疗中的作用也是不同的，对于不同类型的病人也有所不同。因此医务工作者必须对不同的疾病、不同的病人、疾病发展的不同阶段进行具体分析，恰当地估计精神因素对病程的影响，以采取恰当的对策。有些同志从若干慢性病的事实中匆忙地概括出指导一切疾病的一般规律，夸大了病人精神因素的作用，忽略了临床上的复杂情况，这不能不说是犯了片面性的错误。"},{"type":"paragraph","text":"有些同志，特别在谈到气功的作用时，过分夸大了意识对于生理活动的控制能力。从一些同志的文章来看，意识对生理活动的控制，指的是随意的活动。根据生理学的材料，人体骨骼肌的运动是随意的；呼吸运动是半随意的，通过肋间肌和膈肌的舒缩活动可以影响呼吸动作的深度和速度，但呼吸的基本节律是自主的。至于其他系统，特别是内脏器官的活动，则不是随意的，人的意识只能间接地有所影响。随意运动对于维持机体和外环境的相对平衡是不可缺少的，也是人类进行物质生产活动、改造客观世界的生理基础。不随意运动也有重要的生物学意义，它对于维持机体内环境的相对稳定性是不可缺少的。如果机体内部各种生理过程都能为意识随意控制和影响，就难以维持机体内环境的相对平衡，从而也就难以维持机体和外环境的相对平衡，生命也就无法维持下去。但是，无论是随意运动，或是不随意运动都是人类长期发展过程(包括生物进化过程和社会劳动过程)的产物，不是任何个人、甚至不是几代人所能改变的。这说明不象有些同志想象的那么简单，似乎“病人一旦解放了思想，认识到疾病发展的规律”，就能“自己调整机体的内环境”，“控制疾病的进行”。"},{"type":"paragraph","text":"为什么这些同志会夸大病人，特别是夸大病人的精神因素在治疗过程中的作用呢?我认为主要原因是没有区别特殊和一般，把精神因素起比较明显作用的某些慢性病的局部情况当成了适合于一切疾病的一般规律，因而没有做到“具体地分析具体的情况”。"},{"type":"paragraph","text":"另一个重要原因是有些同志把病人的精神因素和施加于病人身上的药物、手术同内因和外因混为一谈。如李超荆同志在强调病人用自己的意识调整机体内环境时说:"},{"type":"paragraph","text":"“这样，防御疾病、保卫健康，不仅是注意一切外来因素，改变外因，同时，也注意机体的内在因素，改变内因。毛主席在《矛盾论》中指出:‘外因是变化的条件，内因是变化的根据，外因通过内因而起作用。’因此改造机体本身的内环境，更为重要。”<SUB>(21)</SUB>"},{"type":"paragraph","text":"卢于道也持这样的看法，他说:"},{"type":"paragraph","text":"“如肺炎菌在健康人身上不引起肺炎，而在抵抗力弱的人身上就引起了肺炎；同样身体强壮的人病好得快，体弱的人好得慢。这些实践经验符合‘内因是根据’的说法，即主观能动性为主。”<SUB>(22)</SUB>"},{"type":"paragraph","text":"在疾病发生发展和疗癒的过程中孰为内因、孰为外因是可以讨论的。但是我想总不能把内因归结为病人的精神因素的作用吧!正因为这些同志作了这种“归结”，所以他们也就很容易在逻辑上从“内因是根据”推论出病人的“主观能动性”(指精神因素、意识的作用)在发病和疗癒过程中“起主导作用”了。"},{"type":"paragraph","text":"以上就是我个人对于有关医学中主观能动性一些问题的意见。如有错误、不当之处，请同志们批评指教。"},{"type":"paragraph","text":"附注:①李超荆:《主观能动性的医学意义》，1960年11月29日《文汇报》。②李超荆:《再论主观能动性的医学意义》，1962年4月15日《文汇报》。③韩佳辰:《主观能动性在疾病治疗过程中的地位和作用》，1960年11月11日《光明日报》。④卢于道:《略论主观能动性疗效作用的科学根据》，1960年12月30日《文汇报》。⑤《毛泽东选集》，第一卷，第281页；第二卷，第467页。⑥参阅汝信:《西方哲学史中的主观能动性问题》，《红旗》1962年第12期。⑦这样的提法是为了行文的方便，避免把心理过程和一般的高级神经活动混为一谈。当然这决非意味着心理有什么独立的非物质的实体，它不是大脑的机能。⑧当然，这种认识是在人类认识心理现象本质的长途中目前科学水平所能达到的界限。这种认识有待于发展、深化。⑨恩格斯:《自然辩证法》，中文版，第144页。⑩参阅刘世熠:《脑电图与心理的大脑生理机制研究的几个问题》，《心理学报》1961年第3期。(11)同①。(12)中共哈尔滨医科大学附属第一医院总支委员会:《试论“慢病综合快速疗法”的辩证法》，1960年12月16日《光明日报》。(13)同①。(14)同①。(15)同(12)。(16)同④及王大增:《正确理解医学上主观能动性的作用》，1961年4月14日《文汇报》。(17)同(12)。(18)同④。(19)王大增:《正确理解医学上主观能动性的作用》。(20)《马克思恩格斯全集》，第一卷，中文版，第73页。(21)同①。(22)同④。"}]}