{"id":436936,"date":[{"year":1962,"month":11,"day":2}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1750","ytitle":"南京等地集会支持古巴捍卫革命成果维护主权斗争","mtitle":"中古人民是经得起任何考验的战友","ftitle":"美帝对古巴的每一个挑衅都是对我国人民的挑衅","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京1日电】　反对美国战争挑衅、保卫古巴革命的强大声浪响遍全国，南京、西宁、昆明、济南、哈尔滨、杭州等城市各族各界人民近日来相继集会，表示永远和古巴兄弟同甘共苦，坚决支持他们反对美帝国主义、捍卫革命成果、维护国家主权的伟大斗争。"},{"type":"paragraph","text":"10月31日在南京各界一千人的集会上，中共南京市委书记、市长徐步讲了话。他说，美国总统肯尼迪公然宣布对古巴实行军事封锁，并且命令盘踞在世界各地的美军处于戒备状态，这是美帝国主义对拉了美洲以及全世界一切争取和维护民族独立的人民又一次猖狂的挑衅，是美帝国主义破坏世界和平的又一个严重罪行。我们南京人民和全国人民一样，完全拥护我国政府采取的严正立场，对美帝国主义的战争挑衅和侵略罪行，表示无比的愤怒和强烈的抗议!他说，尽管中国和古巴远隔重洋，但是，我们两国人民在反对美帝国主义的共同斗争中，已经紧紧地团结在一起。中古人民是经得起任何严重考验的革命战友。我们一向把古巴人民的胜利看作是自己的胜利，并且认为，古巴人民的革命 斗争，是对我国人民革命事业的有力支持，美帝国主义对古巴的每一个挑衅，都是对我国人民的挑衅。不管美帝国主义还会采取什么样的疯狂步骤，不管在什么样的惊涛骇浪中，我国人民永远是古巴人民最可靠、最忠实的战友。各人民团体代表、江苏省总工会副主席王铁民，各民主党派代表、江苏省农工民主党主任委员刘树勋也在大会上讲了话。"},{"type":"paragraph","text":"青海省和西宁市各族各界一千二百多人在10月31日上午集会。中共西宁市委第二书记、西宁市市长叶锡彭在会上讲话。他说，面对美帝国主义严重威胁的七百万古巴人民，再一次表现出威武不能屈的英雄气概，“誓死保卫祖国，我们必胜”的吼声响彻了整个古巴。古巴人民这种敢于斗争，敢于胜利的精神，受到全世界爱好和平正义人们的无限敬佩。他指出，古巴人民决不是孤立的。青海省西宁市各族各界人民，和全国人民一样，将尽一切可能，从各方面支援古巴人民的斗争，直到他们取得最后的胜利。青海省总工会主席王定邦，中国民主同盟青海省委员会主任委员谢高峰，青海省工商联合会副主任委员、中国民主建国会青海省西宁市支部副主任委员邢克庄在大会上讲了话。"},{"type":"paragraph","text":"云南省、昆明市各族各界九百多人在10月31日的集会上一致表示:云南省各族人民和全国人民一样，永远和英雄的古巴人民站在一起，反对美帝国主义，坚决支持古巴人民保卫革命的伟大斗争。中共云南省委常委、云南省副省长刘林元在大会上讲话。他说，经受过严重斗争考验的英雄的古巴人民，在伟大的领袖卡斯特罗总理英明的领导下，在拉丁美洲人民和全世界爱好和平人民的支持下，一定能够战胜困难，击败美帝国主义的任何新的侵略行动，美帝国主义企图扼杀古巴革命的阴谋是注定要失败的。"},{"type":"paragraph","text":"云南总工会副主席王捷三，云南省政协副主席、国民党革命委员会云南省委员会主任委员张天放也在大会上讲了话。"},{"type":"paragraph","text":"越南民主共和国驻昆明领事黄锦鸿，老挝王国驻昆明总领事阿六斤，也参加了大会。"},{"type":"paragraph","text":"山东省和济南市各界八百人在10月30日下午举行了集会。中共山东省委常委、山东省副省长栗再温和山东省总工会代理主席孙哲南、共青团山东省委书记林萍、山东省妇联副主席晓山以及各民主党派地方组织代表张蔚岑等先后在会上讲话，一致谴责美帝国主义的战争挑衅，并且强调指出，古巴人民决不是孤立的，在全世界爱好和平的人民的支持下，美国必败，古巴必胜。参加集会的工人、学生、干部和解放军官兵，不断地高呼:“保卫古巴革命!”“要古巴，不要美国佬!”"},{"type":"paragraph","text":"哈尔滨市各界人民连日举行集会。在10月29日下午各界代表举行的一次集会上，著名的劳动模范、哈尔滨车辆厂工人出身的工程师苏:广铭说，美帝国主义对古巴的挑衅，又一次证明它是全世界人民最凶恶的敌人，必须对它进行坚决的 斗争。军属华桂复等都在会上发言，对美帝国主义侵略古巴的罪行表示极大的愤慨。"},{"type":"paragraph","text":"美帝国主义张牙舞爪妄想扼杀古巴革命的滔天罪行，激起了杭州市各界人民无比的愤怒。30日，杭州市各人民团体和民主党派地方组织的负责人集会，许多人在会上讲话，一致表示永远同兄弟的古巴人民站在一起，为反对美帝国主义的战争政策和侵略政策斗争到底。各大专学校师生员工也先后集会，痛斥美帝国主义的侵略罪行。"}]}