{"id":436947,"date":[{"year":1962,"month":11,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2292","ytitle":"","mtitle":"从英雄的古巴归来","ftitle":"","authors":["黄羡明"],"text":[{"type":"paragraph","text":"上海第一人民医院针灸科主任　黄羡明"},{"type":"paragraph","text":"英雄的古巴正在向美帝国主义展开正义的斗争，全世界人民正在积极支持他们。卡斯特罗维护古巴独立和主权的重要声明，揭露了肯尼迪的罪恶企图，粉碎了海盗们奴役古巴的迷梦。"},{"type":"paragraph","text":"在这样一个震天动地的火热斗争时期，我特别珍惜几个月前我在古巴访问的一些日子。古巴人民为正义而不断斗争，为祖国前途而不断劳动的情景时刻在我的脑海里映现。古巴人民对中国人民的炽热友情，也永远在我的心里燃烧。"},{"type":"paragraph","text":"我国医学卫生工作者往遥远的拉丁美洲访问并进行学术交流，在历史上还是第一次。在我，作为一个中医，更是有生难忘的一次。我们在英雄的古巴逗留了卅二天，正值四月前后的季节，我亲眼看到过去被美国垄断资本所经营的工厂现在已经换了主人，过去的美国军队所霸持的法西斯兵营今天已经改成了学校，过去的监狱今天也已经改为医院。经济、政治、文化的面貌，都发生了根本的变化。古巴工人农民的生活有了很大的改善，十几层高楼大厦的工人住宅在哈瓦那半郊区的海滨落成了。我们在比那尔德里奥省参观了剑麻合作社，看到了社员们都有了他们自己的住宅。"},{"type":"paragraph","text":"最令人钦佩的是古巴人民坚决反对美帝国主义的斗争。古巴人民对美帝国主义的侵略本质看得非常清楚，因此对美帝国主义不抱任何幻想。在古巴伟大的领袖菲德尔·卡斯特罗的正确领导下，他们懂得谁是敌人，谁是朋友，懂得应该热爱什么，憎恨什么，他们坚决执行第二个哈瓦那宣言所指出的政治方向和斗争路线，狠狠地把矛头对着美帝国主义。在古巴人民高度警惕和不怕牺牲的革命行动面前，美帝国主义的任何阴谋都会被粉碎。勇敢机警的民兵充分发挥了“国家兴亡，匹夫有责”的精神，不辞辛苦地日夜放哨，捍卫着自己的领土和建设，在反对美帝侵略和消灭国内反动派的斗争中，贡献了自己的一切。去年吉隆滩战役的胜利就是一个非常典型的例子。吉隆滩是加勒比海科奇诺斯湾的一个沙滩，附近都是沼泽地带，那里有两条支路直通古巴的交通命脉“中央公路”，在战略上很重要。胜利后革命政府在那里建造了许多小型别墅供人民休养，去年美帝利用雇佣军在那里登陆。但当地人民并不以自己人少而斗志有所动摇。密集的枪声，惊动了附近居民和公路上来往的车辆，他们很快地奔向吉隆滩去抵抗敌人，车辆堵塞了两条支路，限制了敌人的行动，在72小时内，雇佣军终于在民兵、政府军队的有力反击下，陷入沼泽地区而纷纷举手就擒，当了俘虏。我们去参观的时候，被战争所毁坏的房屋已经修建得焕然一新，仅看到滩边几棵大树上的枪痕弹迹，树木上挂着醒目的反美标语，一所被炸毁的房屋周围放着不少花圈向烈士们志哀，美帝国主义的侵略罪证，永远成为激励古巴人民的反面教材，加深了古巴人民对美帝的仇恨，提高了古巴人民的革命警惕，增强了古巴人民反美斗争和建设社会主义的信心和决心，为拉丁美洲国家反帝斗争作出了先进的榜样。同时也说明了英雄的古巴人民敢于斗争，敢于胜利的事实。在“五一”观礼的那天，我荣幸地见到了卡斯特罗总理，他的魁梧的体格和富有战斗性的发言，给我留下了深刻的印象，他和政府所有的领导人和群众一起参加了游行，当他带领队伍走进广场的时候，数十万群众发出了震天动地的欢呼，看了这个场面真是激动人心。"},{"type":"paragraph","text":"古巴人民热爱我们的领袖毛主席，使我十分感动，说明了中古两国人民的友谊万古常青。有一次我们去哈瓦那动物园参观，进门不久，就被一群女学生包围了，从她们的老师那里知道，原来她们都是考试成绩优秀的学生，临别时我们把自己佩带的毛主席徽章赠给老师和个别成绩最突出的同学，这位老师非常激动地说:“这是毛泽东的徽章，我们带回去要作为学业竞赛的奖品，谁成绩好，谁就夺去。”由此可以看出，古巴人民是如何尊敬我们的伟大领袖啊!这种不平凡的事情在古巴到处发生着。这些事例都证明了:中古两国人民的共同命运，特别是今天美帝国主义还厚颜无耻地强占着我国领土台湾和古巴领土关塔那摩，使中古人民心连心，我们的友谊是牢不可破的。古巴人民对我们大跃进中所获得的各种成就都十分关切和感到鼓舞，对我们的工作经验，非常重视。我们与古巴医务界进行了学术交流，他们对中国医学很感兴趣，特别对针灸非常愿意了解。我在哈瓦那做了一次有关针灸的学术报告，差不多全市的医务界人士都参加了。我们在古巴各地参观访问活动中，到处出现令人感动的事例。我们第一天到哈瓦那的时候，政府有关部门的领导人和群众早已手握鲜花在机场等候了，听说其中有不少人为了欢迎我们，竟一夜未睡，前来迎接。有一次，我们到马坦萨斯省卡德纳斯市去访问，受到群众的夹道欢迎，有的妇女看到我们象亲人一样，激动得流下眼泪。曾经来我国访问过的古巴著名芭蕾舞演员阿龙沙，自从回国以后，时时刻刻在想念中国人民的友情，我们逗留在哈瓦那时候，她的腿扭伤了还没有恢复，但还特地为我们表演了中古两国的舞蹈节目，充分表达了古巴人民对中国人民的深厚友谊。古巴全国保卫革命委员会为我们举行了盛大欢迎会，参加人数达一万两千人左右，但整个剧院只能容纳四千人，因此只得在剧院外面广场上增加座位，用电视转播实况。主席台上陈列着用鲜花扎成镜框的毛泽东主席和卡斯特罗总理两幅巨象，参加集会的群众热情地挥动着小旗和标语牌，当我们的李德全部长代表我国政府表示六亿五千万中国人民永远支持古巴人民的时候，立即激起了群众热烈鼓掌和“毛泽东主席万岁”和“古中人民友谊万岁”的欢呼声。"},{"type":"paragraph","text":"一个月的访问，使我亲眼看到古巴人民英勇顽强的革命干劲和建设社会主义的巨大成就，也进一步领会中古两国人民之间在精神上物质上相互同情和相互支援的重要意义。我充分相信英雄的古巴人民在为维护自己国家的独立和自由所进行的斗争中，必然得到胜利。"},{"type":"paragraph","text":"古巴必胜!美国必败!"}]}