{"id":850041,"date":[{"year":1991,"month":10,"day":23}],"page":"6","source":"","region":"","masthead":"传记","special_issue":"传记(第26期)","column":"","genre":"","count":"3147","ytitle":"","mtitle":"黄宾虹蜀游　陈子庄赴沪","ftitle":"","authors":["丘峙"],"text":[{"type":"paragraph","text":"丘峙"},{"type":"paragraph","text":"子庄先生一生少于出川，唯在解放前，二十余岁时(1936年24岁)曾有过上海之行。即:奉王缵绪之嘱托，专程赴沪迎接黄宾虹先生的第二次入蜀。这，尚未见诸现有出版物有关黄宾虹的资料中。说来这应属对四川画坛反响甚巨，对黄先生本人的艺术也应属影响至深的一次重要史实，怎能竟然没有声息呢?曾和许多朋友一同捉摸此事究竟。有人不免估计到是否为了某种因素而避嫌呢?譬如对于王缵绪，这位曾是四川的国民党军政要员的顾忌!"},{"type":"paragraph","text":"黄宾虹先生的两次入蜀。前次多见记载，那是在1932年秋到1933年春之间，是与当时的青年画家，浙人吴一峰结伴由沪入川，漫长的旅程是很艰辛的。在成都他们各自分别开过画展，当时黄先生已是著名的学者、大画家，可是他的那次画展并不是成功的，较为冷清，其画卖出的不多，(那时的画展，往往在于卖画)，反不如吴一峰的展事兴隆，购者踊跃。吴画俊秀，学四王，正适合成都的风气，卖画得款，在成都置地建房，从此定居下来……我50年代求学于浙，黄宾虹先生尚在美术学院，德高望重，固有崇敬之情，吴一峰与我同室工作期间常提及此事。黄先生那次蜀游所得是丰富的，但为四川留下的作品并不甚多，我只在60年代初，曾在姚石清书斋观一套黄画山水册四开，正是前时期的作品，姚是白石老人在成都的弟子，眼界自是不低，此册黄画，多现明人董其昌的特色，并带元人黄公望的遗韵，黄先生素不喜四王，此册画面仍略含清人四王，尤其王原祁的余风。这套册页，大都皴染不多、圆笔勾斫、骨力强劲、笔墨洗练、画不着色，呈现冷瑟的和清旷的格调。"},{"type":"paragraph","text":"时，陈子庄为二十来岁的青年，已在成都一带卖画多年，久慕黄先生名，钦佩其人，此时方得以观览展品，却对作品亦未看重。子庄先生有位师辈，内江人陈步鸾先生，是位清高孤倔的老人，沉于画而不多画，闲居清野，不入闹市，总爱打着一双赤脚，有时为贫所窘，偶亦作画求售。据说其作曾为黄宾虹先生叹服和收购。陈画重意趣，随意点染，不拘形迹，善于用水，笔墨浑融，气象森森，有逸世独立之慨，而当时的四川画坛正为四王画风主占，故不为时所重。"},{"type":"paragraph","text":"如果说黄先生画艺七十大变:一是师法造化，对四川山水“草木华滋”的领略，深领其资质神髓；另一则善师古人，到四川则又直接受陈步鸾作品的感染和启发。子庄先生曾示例说:这从黄先生前后期作品，其点染意趣和房舍的处理上前后大相径庭:七十以后的房屋画得歪歪斜斜，长长短短，颇重机趣，极类步鸾先生作风，前此所画房屋多方正、规整、略显古板，观其作自不难发现；至于山石点染则应机而成，更见深藏，亦含步鸾先生意味，与前期大异其趣了。当然更重要的是黄先生画艺，已进入自然天成、急转直下的境地，所以一变而浑厚华滋，成其一代大师风范。"},{"type":"paragraph","text":"黄宾虹先生七十大变之后的画，极为子庄先生所倾倒。时，陈子庄曾于1935年前后，在成都的一次比武打擂，当场击毙国民党廿九军的一个教官而为王缵绪所赏识，并聘为军部教官，陈不懂军事，当然只是教教拳术，挂挂名而已。但他作为一个以卖画为生的画家，而多得王的青眼相看。王虽为军人，但酷爱书画，富有收藏，尤喜结交文人、画家。而于1936年春分别致书北京、上海，邀请齐白石、黄宾虹入川办画展，延为座上贵宾。"},{"type":"paragraph","text":"齐白石自携眷入川，在《白石老人自述》中恰恰透露了到成都与黄宾虹等相遇的情节。齐画，大笔写意，画展易成，故寻常出游只带上其生花妙笔和其它一些画具即可。"},{"type":"paragraph","text":"黄宾虹此时的积墨山水，堂幅多不止数日之功，其画展当须适当的准备，故要携带较多的画幅。是时的中国社会混乱，旅途多所不便，尤其在四川境内，军阀割据，武装冲突不断，行程更应有得力的人护送照应。鉴于此，王即商请子庄先生前往上海相迎。此，当然唯有他是最佳人选了，不仅因其具备盖世的武功，且已多年行走江湖，虽尚年轻，早已在地方具有一定威望，又能与军界有所交往；更何况，他实属画家，多年活跃在画界，并对深深敬重的黄宾虹先生更是神往已久。即于1936年的春季，只身赴沪相迎。而又于数月后亲身护送黄先生离川，直过夔门，方依依作别。完成其二次蜀游。"},{"type":"paragraph","text":"黄宾虹注重游历，足迹几遍国内名山大川，至于其家乡的黄山已是反复登临。却特别对西南的山川葱茏、沉雄深厚、郁郁勃勃的生机，更多的赞赏，却又难得再事涉临，故而不避艰险，于七十三高龄之后应邀二度入蜀。至于陈子庄未曾远离过巴蜀故土，此首次出川来沪，何况是迎接敬重的黄先生，自然乐得此行。"},{"type":"paragraph","text":"黄宾虹先生第二次入蜀，开画展，会故旧，广交游，讲学、授徒，留连数月，其盛况远非昔时。据说其画展开幕，隆重空前，当天作品即被订购一空。从而其画作对四川画风之转起着重要影响，以至时下四川尚有专效其积墨画派者。成都有其沪上学生刘既明夫妇，这次专为他们写画一套山水册十二幅，致精，为刘所宝，刘去世后，已失其下落。传说，现时成都尚有人存有明确为丙子纪年(1936年)的画扇，有黄先生题识，惜我未见。黄先生为王缵绪所绘当是不计其数了。总之所遗下作品数量甚为可观，大都随着时光的流逝，时代的变迁，多所流失，已成无可估算的憾事。"},{"type":"paragraph","text":"子庄先生能得如此伴随，自是特殊的机缘，与其相处有日，切磋画艺，聆受教益，是为任何书本得不到的，加之更为敬重的心情，自然而然的心灵沟通，从而在黄先生艺术中获得了独到的领悟，并深深影响了其以后自我风格的形成，故而其画风中常常隐隐的透射出黄先生的气息。他也以对黄先生的崇高评价和特殊的感情而终生叨念不止。"},{"type":"paragraph","text":"黄宾虹为王缵绪所画六尺山水《峨眉钟秀图》是那时期代表作，是其精心巨制。子庄先生曾为之题诗曰:“仙山深叠树交遮，台殿晴晖五色霞。游客穿林惊逸鸟，老僧支铛煮香茶；乱云欲雨腾腾白，落叶因风簇簇花。久计结庐峰顶上，茹芝饮瀣足生涯。”诗对画中景物平平描述，以抒发心志。记述的是峨眉?记述的是现实!记述的是心境，是谋求逃遁的夙愿，当今来看，当然是很不现实的了。其又题黄宾虹所画《青城三岛石》诗云:“平生几到青城游，岩壑深深林木幽。神剑倘挥三岛石，人间鬼怪仗君搜!”(自注:三岛石又称降魔石；人间鬼怪指当时蒋政权而言)则流露了他对当时的中国社会现状、对蒋介石政权的不满。这里不能不看到上海之行的思想影响，对于一个从少年起，长期浪迹江湖，具备侠义思想的陈子庄，亲身经历，亲眼所见，那30年代的四川现实，正是封建残存的腐朽势力与军阀割据、土匪、帮会混织，而民生疾苦，谓为“生灵涂炭”为不过的境况。故而对于花花世界的上海存在着幻想，可是当他踏入上海看到的是什么呢?据他说:国人纸醉金迷，富者贪，贫者贱，昏昏噩噩；而洋人在上海租界，马路是洋名，巡捕保护，横行无忌，“华人不如狗”的耻辱感，强烈地刺激着他，滋长了既对国民党腐败政府的蔑视，并对帝国主义侵略势力的仇视。而借黄先生的山水画，抒发胸中郁积之气和对改变现实的向往。"},{"type":"paragraph","text":"当1937年日本军国主义者悍然侵我中华，国民党军队节节败退，他热血沸腾了，而毅然离去成都走重庆，又于1938年之冬毅然参加抗日游击队的组织，打算东出万县，开赴前线战场时，只因他在这年夏季进入已成四川省主席的王缵绪幕下作私人秘书，为其鉴收文物字画，秋日得闻蒋的密令，他痛恨蒋介石指令滥杀民主志士，随即通风放走了张澜，自己也不得不潜离他去，遂被国民党政府通缉，进而逮捕于万县，被囚禁重庆军法处监狱三年，几被杀头。"},{"type":"paragraph","text":"如果说，黄宾虹先生的山水画浑然成熟，是在他七十以后，那么两次的四川之行应对他的艺术起了举足轻重的影响，这已为世所公认。"},{"type":"paragraph","text":"至于陈子庄的画艺，曾直接从黄宾虹入川而受益匪浅。而其上海之行对他的思想发展也是一个飞跃。"},{"type":"paragraph","text":"陈子庄与黄宾虹的忘年交往，是属一段不见记载的轶闻佳话。我生又晚，不可能有所经历，此仅据子庄先生多次无心摆谈的框架，和平素闻积材料的杂陈，常虑未必确切，又无充足的资料佐证，难免有浪说之讥，此录之以挨校核。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91an060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈子庄的画</FONT>"}]}