{"id":850258,"date":[{"year":1991,"month":10,"day":26}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1841","ytitle":"","mtitle":"拂晓前的密电","ftitle":"12　另砌炉灶","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"在这烦恼的日子里，唯一使邓葆光欣慰的是，秦启川陪同他的妻子尼娜从重庆来到了上海。"},{"type":"paragraph","text":"这天下了班，他拉秦启川出去喝酒。他有什么烦恼，只有向这位共党嫌疑分子倾诉。"},{"type":"paragraph","text":"黑色顺风牌小汽车向梅龙镇酒家驰去。"},{"type":"paragraph","text":"他同秦启川走上二楼包厢，点了几个菜，要了两杯威士忌，便聊了起来。"},{"type":"paragraph","text":"他们先谈起上海新近发生的一桩绑票大案。被绑票的是一个大老板，社会反响强烈。最后利用五十万美元赎款的钞票号码，在杭州查到了绑匪，原来竟是军统行动处一名科长。"},{"type":"paragraph","text":"邓葆光叹道:“这样下去怎么得了。军统在外面已经很臭了，不彻底整肃，迟早完蛋!”"},{"type":"paragraph","text":"自从8年前稀里糊涂进入军统之后，他一向看不起那些腰揣手枪匕首的打手。简直是一群土匪流氓!他总想，在战争这个残酷的非常时期，戴老板重用这些杀人越货的家伙也是不得已，难道叫手无缚鸡之力的读书人去干暗杀、爆破的勾当?现在，硝烟已经消失，他本以为该是那帮横眉竖眼的打手靠边站的时候了。戴老板却毫无此意，那些家伙越发肆无忌惮。邓葆光不能不感到沉重。他毕竟还是这个“团体”里的人，他的命运还不能不同军统中的这些土匪们紧紧纠缠在一起。他又不敢公开脱离这个“团体”，那是后脑勺要挨黑枪的。有没有什么行得通的办法呢?"},{"type":"paragraph","text":"秦启川呷了一口酒，思索着说:“我看，军统能否存在下去，并不取决于内部整肃，而是取决于时局。‘双十协定’公布了，如果蒋先生果真决心同共产党握手言欢，成立联合政府，那戴先生的日子恐怕要不好过了。因此，问题在于蒋先生是否真的准备实施‘双十协定’，这一点我看未可乐观。杜聿明十万人马打出关外，抢占沈阳，美国人昼夜不停帮着运兵调将，火药味很浓啊。如果国共再开战端，对于我们这位委员长来说，军统还是必不可少的。不过，这些事我们也只能空谈而已，不是我等所能操心的。”"},{"type":"paragraph","text":"听了秦启川对时局的分析，邓葆光更觉压抑了。和平建国，只是一个美丽的梦。看来唯一可行的办法，是同军统内的打手们保持距离，想方设法不露痕迹慢慢摆脱“团体”的控制，日后再伺机而行。他想起在重庆时常同秦启川议论的一个设想，就是创办一个民间性质的经济研究机构。或许，这是一个渐渐摆脱军统的最现实的途径。他指望自己能搞出一点名堂，从而使戴老板有朝一日高抬贵手，放自己出笼，完全转到民间机构中去。他也只能做这个梦了。"},{"type":"paragraph","text":"“是的，政治上的事太复杂了，你我这些读书人实在吃不消，离远一点好。我们还是搞我们的经济研究，不管他们怎样，也不管时局如何变化，多少为国家建设出一把力，也算对得起自己的良心了。”对于秦启川这样的知心朋友，邓葆光也不敢明确流露脱离军统的想法。不是不信任朋友，而是实在太危险，弄不好还要将他牵累进去。他已经背着共党嫌疑分子的包袱，再牵进背叛案件，还能有活路吗?"},{"type":"paragraph","text":"“你是说‘东方’计划?”秦启川问。"},{"type":"paragraph","text":"“是的，想跟你再商量一下。”邓葆光说。"},{"type":"paragraph","text":"在重庆时，邓葆光同秦启川谈过自己的设想。当年在日本留学，邓葆光就已发现，日本的经济研究已超出纯学术范围，成为指导日本经济发展的一项决策参谋工作。当时，他就已产生回国后也开辟这项工作的念头。后来，在抗战中，他同中美合作所的一些美国人有所接触，了解到美国不少学术机关常常是各大财团以基金会的形式出钱组织的，吸收高级知识分子和专家参加，而且幕后往往有情报机关作靠山。这样，邓葆光的构想开始完整了:利用自己的军统背景，争取一些大老板的资助，组成一个民间经济研究机构，聘请一批专家，收集研究经济资料，从复杂的经济动态中找到来龙去脉，制定正确的经济发展策略，为战后和平建国服务。连研究机构的名称都想好了——东方经济研究所。"},{"type":"paragraph","text":"邓葆光说:“老秦，我们的‘东方’计划，条件已经成熟。现在，我已接收了50万册的图书资料，有大汉奸梁鸿志、赵尊岳的善本古籍，还有日本领事馆和满铁事务所的图书档案。此外，还接收了周佛海的上海日报，76号汪伪特工总部开的立秦银行、实业银行。办一个经济研究所，这样的基础不算差了。”"},{"type":"paragraph","text":"“这些图书、印刷厂、银行固然重要，但关键还是戴先生的态度。”秦启川冷静地分析，“北平什锦花园会议你听说了吧?军统名称臭，外界压力大，经费也困难，所以戴先生提出了化整为零合法化的方针。实际上龚仙舫早已在办了，你这个民间经济研究所的计划，只要挂上‘合法化’的名义，我想，戴先生是会很快就批准的。”"},{"type":"paragraph","text":"邓葆光摇头说:“不过，我办‘东方’并不是给军统经济室换一块合法的招牌。我是准备另砌炉灶，办一个真正的民间经济研究机构。人事独立，不让他们插手，军统铁杆一个也不要。经费自筹，不拿他们一分钱。”"}]}