{"id":850298,"date":[{"year":1991,"month":10,"day":27}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2148","ytitle":"","mtitle":"杨尚昆主席昨抵巴基斯坦伊沙克·汗总统设宴欢迎","ftitle":"离京时，李鹏、王震等到人民大会堂送行","authors":["周树春","丁其林","孙宝玉","吴定保","葛相文"],"text":[{"type":"paragraph","text":"据新华社北京10月26日电　(周树春　丁其林)国家主席杨尚昆今天上午乘专机离开北京，赴巴基斯坦伊斯兰共和国和伊朗伊斯兰共和国进行为期8天的国事访问。"},{"type":"paragraph","text":"杨尚昆主席是应巴基斯坦总统吴拉姆·伊沙克·汗和伊朗总统阿里·阿克巴尔·哈什米·拉夫桑贾尼的邀请前往这两个国家访问的。"},{"type":"paragraph","text":"国务院总理李鹏、国家副主席王震、全国人大常委会副委员长彭冲、国务院副总理田纪云、中央军委副主席刘华清等到人民大会堂为杨尚昆主席送行，预祝他出访成功。"},{"type":"paragraph","text":"据新华社伊斯兰堡10月26日电　(记者孙宝玉、吴定保、葛相文)中国国家主席杨尚昆今天上午乘专机抵达这里，开始对巴基斯坦进行为期5天的国事访问。"},{"type":"paragraph","text":"杨主席的专机在当地时间上午11时25分在机场降落。杨主席在21响礼炮声中走下舷梯，同迎候在舷梯旁的伊沙克·汗总统、谢里夫总理和阿尤布·汗议长亲切握手，互致问候。两位儿童向杨主席献花。"},{"type":"paragraph","text":"机场上举行了隆重的欢迎仪式。巴中两国国旗在机场上空飘扬。身着民族服装的群众载歌载舞欢迎中国贵宾。"},{"type":"paragraph","text":"杨主席在伊沙克·汗总统和谢里夫总理的陪同下登上检阅台，军乐队奏起中、巴两国国歌。接着，杨主席由伊沙克·汗总统陪同检阅了仪仗队。"},{"type":"paragraph","text":"杨主席在机场向记者发表了书面讲话。他说:“这是我首次访问贵国，也是对伊沙克·汗总统阁下去年访华的回访。我谨代表中国政府和人民向友好的巴基斯坦政府和人民致以亲切问候和良好的祝愿。”"},{"type":"paragraph","text":"杨主席说:“中巴两国是亲密友好邻邦，两国人民之间有着深厚的传统友谊。两国领导人的互访不仅有利于巩固和发展中巴友好合作关系，也有利于维护亚洲特别是本地区的和平与稳定。”"},{"type":"paragraph","text":"他说:“在访问期间，我将会见伊沙克·汗总统阁下和巴基斯坦其他领导人，就国际和地区以及双边关系等共同关心的问题交换意见。我相信，这次访问将进一步增进中巴两国之间的共识、友谊与合作。”杨主席最后祝愿中巴友谊万古长青。"},{"type":"paragraph","text":"杨主席的陪同人员国务院副总理吴学谦、外交部副部长杨福昌和对外经济贸易部副部长王文东等也同机到达。"},{"type":"paragraph","text":"欢迎仪式后，杨主席在伊沙克·汗总统的陪同下前往夏克帕里安山顶公园植树留念，然后前往总统府下榻。"},{"type":"paragraph","text":"据新华社伊斯兰堡10月26日电　(记者吴定保、葛相文、孙宝玉)巴基斯坦总统伊沙克·汗今天晚上在总统府举行宴会，欢迎应邀前来进行国事访问的中国国家主席杨尚昆。"},{"type":"paragraph","text":"晚上8时40分，当杨尚昆主席在伊沙克·汗总统陪同下步人宴会厅时，乐队高奏中巴两国国歌。"},{"type":"paragraph","text":"席间，伊沙克·汗总统和杨主席先后发表讲话，宾主一致称颂中巴两国之间的传统友好关系。"},{"type":"paragraph","text":"伊沙克·汗总统在宴会讲话中对杨主席来巴基斯坦访问表示热烈的欢迎。"},{"type":"paragraph","text":"他赞扬中国人民在四十年中所取得的成就和发展。他说:“中国的强大和繁荣是本地区和平与稳定的保证。我们真诚地希望中国不受任何形式的影响和外来的干涉，继续沿着她所选定的道路前进。我们认为，各国都有不容剥夺的权利，根据各自的准则、标准和观念，并以适合各自国情的方式，而不损害他人权利，来处理自己的事务。这一权利不能也不应该在任何借口下受到损害。”"},{"type":"paragraph","text":"他在谈到国际问题时说:“两个超级大国意识形态对抗的结束迎来了一个相互合作与和解的时代。然而对小国安全的威胁依然存在，世界许多地区的武装冲突继续恶化。如果国家不分大小，一律遵守联合国宪章的原则，和平解决彼此的争端，促进国际合作，真正的和平与发展才有保障。如果在冷战结束后，由于主要的地区大国的霸权野心和专横行径而导致新的国际局势的紧张，那将是令人可悲的。我们认为，国际新秩序的概念应建立在平等、正义和进步的基础之上；应反映全人类的共同愿望，而不是某一个国家或国家集团的利益；其主要内含原则应普遍适用，不带歧视；应重视消除地区冲突。只有这样，上述国际新秩序的概念才能成为未来崭新世界的蓝图。”"},{"type":"paragraph","text":"他在谈到阿富汗问题时说，巴基斯坦还在为寻求阿富汗问题的和平解决而继续努力。令人鼓舞的是，这一时期本地区的事态发展使公正合理的政治解决前景明朗起来。"},{"type":"paragraph","text":"杨主席在宴会讲话中说:“中国和巴基斯坦是亲密邻邦，两国人民之间有着深厚的传统友谊。我相信，通过双方共同努力，中巴关系定会进一步巩固和发展，并将达到一个新的水平。”"},{"type":"paragraph","text":"在谈到国际形势时，杨主席说:“当今世界形势复杂多变，一些地方局势动荡，南北矛盾加剧，经济差距扩大，第三世界发展中国家面临严峻的挑战。为应付这一挑战，我们要在不断增强自身力量的同时，加强南南合作，并争取在国际上建立以和平共处五项原则为基础的国际政治、经济新秩序。中、巴两国在重大国际问题上有着广泛的共识，在建立国际新秩序的过程中，我们定会作出共同的努力。”"},{"type":"paragraph","text":"杨主席在谈到地区问题时说，“在南亚地区，阿富汗问题至今尚未解决。事实证明，政治解决是阿富汗走向和平的唯一可行途径。中国政府一贯主张由阿富汗各派政治力量通过友好协商，组成一个基础广泛的联合政府。中国赞赏巴基斯坦为政治解决阿富汗问题所作的不懈努力和为阿富汗难民提供的人道主义援助。中国支持联合国秘书长关于阿富汗问题政治解决的五项建议，希望阿富汗重获和平，成为一个独立、主权、中立和不结盟的国家。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91ar010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘建生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为国务院总理李鹏、国家副主席王震等在北京人民大会堂为杨尚昆主席送行。"},{"type":"paragraph","text":"新华社记者　刘建生　摄　(传真照片)</FONT>"}]}