{"id":850462,"date":[{"year":1991,"month":10,"day":29}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1670","ytitle":"","mtitle":"拂晓前的密电","ftitle":"15　哪条线上来的人?","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"两人走上二楼贵客厅的包厢，茶房替他们拉开门。邓葆光一眼看见里面坐着一位年轻妇女。约莫二十六七岁，略施粉黛，清丽娴静，一笑一颦间透出妩媚而高贵的知识妇女的气质。"},{"type":"paragraph","text":"邓葆光怔住了。这位气度不俗的女人是谁?大哥今天是怎么啦?"},{"type":"paragraph","text":"“吴眉嫣小姐，梅龙镇酒家的经理，我们是多年的好朋友了，特地请来作陪。”邓云衡介绍道。"},{"type":"paragraph","text":"“吴小姐，打扰了。”邓葆光点头打招呼。他想，一个年轻漂亮的女人能掌管这么一家颇享盛名的酒店，想必不是等闲之辈。"},{"type":"paragraph","text":"“欢迎邓先生光顾本酒家。”吴眉嫣落落大方地说:“久仰邓先生大名，只是无缘相识，今天才知同邓大哥是至亲，不然早就到府上拜访了。”"},{"type":"paragraph","text":"说罢，吴眉嫣招了招手，恭候门外的茶房立即进房，俯首听了女经理的吩咐，便走出张罗。片刻，就开始上菜了。"},{"type":"paragraph","text":"吴眉嫣起身斟酒:“今天我特别关照厨房，安排本店最好的厨师掌勺，不知烧得如何?”"},{"type":"paragraph","text":"席间，两位本家兄弟不免谈起家乡亲友。"},{"type":"paragraph","text":"“不知董老师现在怎样?”因为有吴小姐在场，不知底细，邓葆光不敢说出名字。"},{"type":"paragraph","text":"邓云衡微微一笑:“我跟他也多年没见过面了，常常惦念着，他老人家今年该过六十五大寿了。”"},{"type":"paragraph","text":"邓葆光讲起一九三八年夏天在武汉拜见董老师的情景。“……以后，我常想起他老人家嘱咐我的一句话:专心抗日，不做坏事……”"},{"type":"paragraph","text":"“我也听说过。”邓云衡神秘地笑笑，似乎什么都很清楚。"},{"type":"paragraph","text":"邓葆光想，这位大哥一会儿说没见过董必武，一会儿又好象早就知道三八年拜见董必武这件事。他究竟同他的领路人还有没有联系?到底是哪条线上的人?这些年来神出鬼没在干些什么?邓葆光很想问问，话到嘴边又忍住了。这些事还是少知为好。万一这位大哥亮出共产党的牌子，是跟他保持往来好，还是切断联系好?他没说，我也正好装糊涂，还能在一起叙叙乡情。然而，他找我仅仅是聚聚吗?"},{"type":"paragraph","text":"果然，邓云衡将谈话引到了正题上。“葆光，听说你办了一个经济研究所，市面做得不小。我这里有几位朋友，想谋个差事，你那里能不能安排一下?”"},{"type":"paragraph","text":"邓葆光心里打了个咯瞪。这位神秘的本家大哥介绍的朋友，莫非也是红线上的人物?能不能答应?不答应情面难却，答应又会不会招来麻烦?不过这位大哥的人品自己是知道的，他的朋友自然不会是鸡鸣狗盗之徒。自己所接触过的共产党人士或者可能是共产党人士，都是正直而有才干的出类拔萃人物。我还是那句话，不管他这个党那个党，只要为人正派又有本事，我就用。要不，还干什么事业?"},{"type":"paragraph","text":"“是哪几位?有些什么专长?”邓葆光问。"},{"type":"paragraph","text":"邓云衡从西装贴袋取出一份名单，说:“姓名、学历、专长、履历，上面都有了。这几位朋友都很可靠，你放心，无论怎样，我这些朋友是决不会给你添麻烦的。”"},{"type":"paragraph","text":"邓葆光笑笑。这位大哥在跟我打招呼。麻烦不麻烦就别说了，真有什么事，我还能逃了干系?你将朋友安排到我这儿来，无非知道“东方”有军统的背景，没人敢上这儿找麻烦。不过，你还不知军统内部也会有人虎视眈眈。不过，只要戴老板在，我邓葆光还不怕担点干系。你大哥别给我挑明就行了，不知者不为罪，万一出事，戴老板面前还说得过去。"},{"type":"paragraph","text":"“大哥，你的朋友还信不过吗?你就别多说了，小弟照办就是，别的事情就不想知道了。我一直是这个态度，只要是真正干事业的人，我都欢迎。别的，我什么也不管。”"},{"type":"paragraph","text":"邓云衡心领神会:“兄弟之间就不客套了。这几位朋友，请多多照应。要有人问起，就说是梅龙镇酒家吴经理保荐的。”"},{"type":"paragraph","text":"吴眉嫣朝邓葆光含笑点点头。"},{"type":"paragraph","text":"邓葆光想，这位大哥倒是老手，办事滴水不漏。吴小姐也算是上海滩上有身份的人士，万一这些朋友有麻烦，追问起介绍人来，我还能说得清。云衡大哥这是为我考虑啊。"},{"type":"paragraph","text":"“你我兄弟见一面不易，今天夜里我就要动身，到内地去做几笔生意，以后还不知什么时候才能见面呢。”邓云衡举起酒杯，“来，葆光，干了这一杯!我替朋友们谢谢你!你兄弟帮助我的朋友，日后我的朋友们是不会忘记你的!”"},{"type":"paragraph","text":"“祝大哥一路平安!”邓葆光举起杯，真心实意地祝福。他知道这位大哥做的是“大生意”。"},{"type":"paragraph","text":"邓云衡将吴眉嫣拉到跟前，对邓葆光说:“吴小姐是我最信得过的好朋友，希望你们也能成为知心朋友。”"},{"type":"paragraph","text":"吴眉嫣含笑伸出手。"},{"type":"paragraph","text":"邓葆光上前握住。"},{"type":"paragraph","text":"这是一双柔软而有力的女性的手。"}]}