{"id":850412,"date":[{"year":1991,"month":10,"day":28}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第509期)","column":"观察哨","genre":"","count":"1820","ytitle":"","mtitle":"警惕封建宗族势力复起","ftitle":"","authors":["俞忠毅","辛罗苗"],"text":[{"type":"paragraph","text":"俞忠毅　辛罗苗"},{"type":"paragraph","text":"随着农村经济体制改革的深化，广大农村生机勃勃，社会稳定，农民安居乐业。但是，长期匿迹的封建宗族势力，在一些地方又抬起头来，给社会稳定投下阴影。从近两年发生的一些涉及宗族因素的案件多方剖析，可以看出这股势力正在冲击着农村的安定团结。"},{"type":"paragraph","text":"今年清明前后，河南省罗山县庙仙村胡姓家族为联宗祭祖，挨户收钱之后，他们用机动三轮车拉着族人，到五华里外的坟山祭祖，沿途燃放爆竹，并在村内搭台唱戏，以壮大族势。附近三个村的张、孙、尹、李等四姓，也进行了类似的联宗祭祖活动，个别家族还修订了宗族家谱。"},{"type":"paragraph","text":"随着族规、家法死灰复燃，一些氏族群体不依靠基层党政组织，而把眼光转向家族。宗族中威信高的长辈自然成了“族长”，有事就找“族长”调解、决断。少数宗族在村里自成一体，俨然构成“小社会”，族规、家法至上，甚至出现以族规代替国法的现象。1990年夏季，高庄发生的一桩奸淫幼女案，因当事人同宗同族，“家丑不可外扬”，便由“族长”主持私下和解，息事宁人。"},{"type":"paragraph","text":"这种无法可依的族规、家法的强化，必然滋长宗族内以强凌弱，仗势压人的丑恶现象。大族户欺压小族户，小族户欺压孤门独户的事情时常出现。1989年1月，郑某与邻村周某因骑车相撞引起争执。郑某纠集族中十余人将周毒打一顿。周姓人少，敢怒而不敢言。蒋洼村张姓孤门独户，因牲畜管理和房屋宅基问题常受大户欺侮，只能忍气吞声，最后竟被迫举家迁返原籍。一旦一方不买帐，宗族间斗殴便骤然爆发。农村常见的由于山林、水利、宅基、地界、出路等引起纠纷，由于经常蒙上宗族色彩，导致群体斗殴的流血事件不断发生。1990年7月，赵洼村民因放牛与毗邻马塘村袁姓村民结怨。赵姓十余人手持木棍、皮带与袁姓村民聚众械斗，致使四人受伤。这类以前少见的事件，现在各地或多或少、或大或小都有发生，且呈蔓延上升态势。"},{"type":"paragraph","text":"这类涉及宗族的案件，多为族人当“权”，宗族意志高于一切，法理难行。不管是否有理，宗族内总是竭力庇护本姓，排斥异姓，蔑视法律，动辄诉诸武力，干扰、对抗依法公正处理，其危害性不可低估。"},{"type":"paragraph","text":"公安部门通过调查处理18起典型的宗族案件发现，这类宗族纷争通常都后果严重。凡属本姓有人与异姓发生矛盾纠纷，只要有人带头挑动，就会聚集同姓多人参与，使事态恶化，甚至造成严重后果。这类案件占39%。1990年8月，凡店村史某等三人在邻县境内摘瓜滋事，被当地派出所传讯。同姓人闻讯，不问原由即煽动40余人持械追撵派出所干警，欲将被传讯的本族人夺回，未达到目的，便挟持了两名公安干警，并与杨家湾百名群众械斗，打伤十余人，造成了严重恶果。"},{"type":"paragraph","text":"其次，许多案件难以查证落实。凡涉及宗族的案件，大都起于平凡琐事，查证往往受到宗族势力的阻碍，致使查不明原委、分不清是非，曲直难断，处理困难。这类案件占78%。去年10月，赵某与鲁某因牲畜管理发生斗殴，本为平常小事，由于鲁姓人多抱成一团，接连又发生填堵水井和聚众械斗事件，矛盾日益恶化。司法所、派出所查处此案时，鲁姓统一了“口径”，赵家规范了“证言”。两家势不两立，案件只得一拖再拖，赵家不断上访，鲁姓亦联名告状，弄得地区专员、县长亲自过问。最终虽有了结果，但毕竟牵涉了过多的人力，浪费了大量钱财。"},{"type":"paragraph","text":"再者，正常诉讼变成持久上访。凡涉及宗族的案件，一些人不以国法为准绳，而为姓氏争高低，极易出现偏激甚至违法行为。他们依仗身后有众人支持，手中能够聚敛到钱财，不管理由是否正当，要求是否合理，要么旷日持久地申诉，要么聚众集体上访，总是纠缠不休。此类案件占16%。熊林村陈某正当防卫致死熊某一案，熊之亲属不服上诉被驳回，熊氏家族认为不公，家家筹款，挑选族中精干代表，打点包裹，到省城上访，历时一年多，直至熊姓看到大势已去才勉强作罢。"},{"type":"paragraph","text":"封建宗族问题，具有很深的社会历史根源，解放后经过社会改革，这种压迫束缚农民的封建势力早已土崩瓦解。然而封建宗族的残余势力在新的条件下又萌动复活。消除封建宗族残余势力对社会的消极影响，应当切实加强基层政权建设，发挥党支部的战斗堡垒作用，健全治保、调解组织，强化社会管理机制，力争把各种矛盾隐患解决在萌芽状态。同时还要全面开展普法教育，提高公民法制观念。逐步消除封建宗族残余势力的生存土壤和恶性发展的社会环境。此外，定期排查宗族残余势力萌动的情况，把那些所谓族长、头领纳入视线，有针对性地对他们进行爱国守法教育，使他们能够起到正确的导向作用，化消极因素为积极因素。"}]}