{"id":850571,"date":[{"year":1991,"month":10,"day":30}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"域外人生","genre":"","count":"1703","ytitle":"","mtitle":"棕榈泉一梦","ftitle":"","authors":["王周生"],"text":[{"type":"paragraph","text":"王周生"},{"type":"paragraph","text":"一日，在洛杉矶日报上看到一条消息，美国白宫幽默大师鲍勃·霍普在棕榈泉捐钱建了个文化基金会，里根总统要来参加成立大会，欢迎有兴趣者参加。我很想亲眼看看八十多岁的表演艺术家鲍勃·霍普，他对美国社会的种种弊端，政府的政策，包括总统在官场上的举止言谈，都加以嘲讽针砭，创作了一系列令人捧腹而又回味无穷的笑话，受到美国老百姓喜爱，他可以随意出入白宫，历届总统都对他礼遇有加，生怕得罪他而损害自己“民主”的形象。不过，他的幽默恰到好处，总能使总统第一个发笑，这是他的“过人之处”。如果能见到这位天才横溢的艺术宗师和里根总统，倒也算得上一段“历史”。我们立即决定前往，儿子兴冲冲带上一个本子，说是要让里根先生签字。"},{"type":"paragraph","text":"车子在黄色的荒漠和秃坡中穿行了好久，不见棕榈也不见泉水，心里真怀疑是否走错路。疑惑之间，翻过一个大山坡。突感一阵清凉，一眼望去，一片整整齐齐的绿洲远远静卧着，那鲜嫩嫩活泼泼的绿色与山那面干枯荒芜的黄色成了鲜明的对照，好一片沙漠中的绿洲!怪不得美国最富的人都在此地买下别墅，都说这儿冬日如春，如入仙境一般!陶醉于如此美境之中，差点忘了此行的目的，忽然醒悟已近中午，匆匆找到开会处，只见一派忙碌的景象，绿草坪上，搭起一个巨大的白色帐篷，搬桌椅的，插花的，清扫的，修剪树枝的，忙得不亦乐乎，保安人员拨弄着不知什么器械，到处测着。剧场门口，只听一个工作人员在电话中对人说:“对不起，今天的票子已经全部卖完了。”"},{"type":"paragraph","text":"什么，要票子?卖完了?我们一下着急起来，赶了两百公里路，总不能白跑一趟，我连忙凑上去问:“先生，我们需要三张票，还有吗?”“真对不起，全卖完了。”“我们是从洛杉矶赶来的，能不能再想想办法?”他摇摇头，表示无能为力。我只好尽力打动他，我说，我们是中国人，再过几个月就要回国了，我们对美国的文化艺术很欣赏，如能有机会亲眼看看美国人民喜爱的艺术大师鲍勃·霍普和曾是演员的里根总统，会感到非常幸运，而这样的机会对于我们是很难再碰到的。如果他能帮助我们实现这个愿望，我们将感激不尽。他犹豫了一下，叫我们等一等，他去里面商量。我们焦急不安地等着，不一会儿，他走出来，脸上带着微笑，说:“我们愿意尽力去想办法，因为宴会上的席位不能随便增加，请你们在下午两点再来，最后给你们回音。”"},{"type":"paragraph","text":"我们高兴地谢了他，心想，怎么还有宴会?如果真能进去，我们这身衣服还成问题呢，怪不得他刚才上下打量我们!参加宴会是不能不穿西装和裙子的。不过，管不了这么多了，只要能买到票子就好。走出门去，一直沉默不语的丈夫说:“不知票价是多少钱?”我一愣，这倒没想过，在美国我们碰到的最高票价是听费城交响乐团的音乐会，一张中等的票子要二十四美元，那是人家送的。我想绝不会超出这个价，这是开会，又没戏看。不过，真要这么贵，到了这个地步丈夫也只好忍痛由着我们的性子“上”了。于是，他向远离售票处的一个保安人员打听，他极有礼貌地回答我们:“票价每张最低二千五百元，最高一万美元。”“什么?!”张开的嘴巴凝固了，我们不敢相信自己的耳朵，生怕听错这几个英文数字。他见我们愣在那里，又说道:“票子已卖完了，要票子的人还在不断打电话来问。”“……为什么这么贵?”愣了半天我才想到要问这个问题。“这就是棕榈泉，用剩的捐给基金会。”"},{"type":"paragraph","text":"如大梦初醒，这才知道误入仙境。谁还敢去听下午两点钟有没有票子的回音呢，赶快逃吧!别让人家找到我们，美国人是很认真的。"},{"type":"paragraph","text":"回家的路上，我们走访了印第安人部落，在用旧旅游车当住房的一个印第安人头头的家中，他告诉我们，棕榈泉是他们祖先的地方，因为那儿有泉水，是一块宝地。后来白人来了，把他们赶到这贫瘠缺水的地方，白人在那儿大兴土木，成了现在这个样子。他说，这段历史是“白人的耻辱”，他们不会忘记。我立刻想起我学的《美国历史》书上有一幅很出名的画，那画让人看一眼就决不会忘记。画面上，一个印第安人骑着马，在一座高山上乘月夜偷偷地远眺山下那块本来属于他们的土地，那儿灯火辉煌，月光洒在他和他的马匹上，是那样阴冷、孤独和悲凉。"},{"type":"paragraph","text":"从梦境回到现实，我感叹万千。面对这些被掠去宝地的穷困印第安人，幽默大师鲍勃·霍普怎样令他们发笑呢?"}]}