{"id":850679,"date":[{"year":1991,"month":11,"day":1}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第656期)","column":"","genre":"","count":"2437","ytitle":"","mtitle":"家庭教育的误区","ftitle":"——一个值得重视的社会问题","authors":["莫无非"],"text":[{"type":"paragraph","text":"莫无非"},{"type":"paragraph","text":"中国的家庭教育出现了严重的变态，这是足以令人忧虑的。"},{"type":"paragraph","text":"这里所说的家庭教育变态，主要是指:一是家庭教育失重。也就是失掉了重心，或者说失去了本来的正确涵义。合理的家庭教育，侧重点应放在德育(包括良好习惯的培养)上面。中国古人有重视家教的传统，所重视的主要也是德育。而现在的家庭教育，却普遍以智育为主，德育倒反而退居其次，致使家庭教育放弃了本来的职能而成了第二学校。二是家庭教育失度。这种失度既表现为德育的不足，又表现为智育的过份。智育过份势必加重学生负担。现在人们一提到学生负担过重，一般都责备学校。学校教育固然有课程过重的现象，但失度的家庭教育同样是造成学生负担过重的重要因素，甚至是主要因素。本来，合理的家庭教育对减轻学生负担具有调节作用。而现在由于智育过份，致使家庭的这种极其可贵的调节作用丧失殆尽，代之而来的是雪上加霜，使本来已经不轻的负担更为加重。既失重，又失度，这就是家庭教育变态的主要表现。一些有识之士惊呼家庭教育已走进误区，蜕变为学校教育的“承包机构”，照此发展下去后果不堪设想，看来决非危言耸听。"},{"type":"paragraph","text":"家庭教育变态的危害性是显而易见的。"},{"type":"paragraph","text":"首先，就教育内部关系而言，它破坏了各种教育之间的均衡。学校教育、家庭教育、社会教育各自承担着独有的职能，只有各自尽职，相互协调，才能保证整个教育的均衡，这是教育内部一种不容破坏的客观规律。就一般职能而言，学校教育以德育为首位，侧重智育，社会教育侧重美育，家庭教育则侧重德育。由于家庭教一种人为的浪费。为数众多的家长育的变态，侵占了学校教育的职能，挤掉了社会教育的职能，势必造成整个教育关系的失衡、失调和失重。而且由于家庭教育未能履行自己的职能，势必造成受教育者所受教育的“畸型化”，即所受教育是一种不完全的教育，至少是在道德教育、习惯培养方面形成严重缺陷，由此将造成年轻一代的道德素质普遍下降。这种缺陷在一个人的一生中很难弥补。"},{"type":"paragraph","text":"其次，家庭教育变态所带来的是一种负效益。教育的效益不全是正面的，还有负面效益。而且，教育的正效益也并不同所花的精力的多少、代价的大小成正比，有时情况倒是相反。家庭教育变态所产生的就是这种相反的效果。一则，由于家庭教育取代了学校教育的任务，照搬学校的教学模式，既使受教育者失去了课堂上学习的新鲜感，又滋长了他们的依赖性；二则，由于多数家长的知识和教学水平不高，在传授知识上或存在错误，或与教师的讲授口径不统一，难免造成学生无所适从，甚或接受了错误的东西；三则，由于家庭教育负担过重，使学生没有一点喘息的机会，从而造成对学习的厌倦，厌学情绪的普遍出现大多同家庭教育失度有关。这些教育的负效益显然都是由家庭教育的变态而来。"},{"type":"paragraph","text":"其三，家庭教育的变态造成了把相当大的精力倾注在孩子的学习上面，或辅导，或陪读，或代做作业，更有甚者，为给孩子辅导甘愿拜师先学一遍，代价化得如此之大，而效果适得其反，这实在是一种人为的严重浪费。这种模式的家庭教育一旦普及到千家万户并持续下去，势必成为一个日趋严重的社会问题。"},{"type":"paragraph","text":"家庭教育出现变态现象并日趋严重，有着诸多方面的原因。就其深层原因而言，家庭教育的变态实际上是整个教育弊端的折光。或者说，家庭教育的变态仅仅是一种现象，从这种现象中折射出整个教育的弊端。基本上是以智育为轴心的教育机制，它所产生的消极导向作用，是促使家长试图借助家庭教育的强化来达到追求高分数的目的，而这种导向，这种追求又同家长固有的“望子成龙”的思想恰相一致。当这种追求演化成一种普遍的社会心态时，家庭教育的变态就不可避免了。当然也有因学校教学负担过重而逼迫家庭教育适应这种局面的状况存在。这些原因都带有客观性。还有主观上的原因，或者说是现实原因，那就是在家庭教育问题上存在着严重的教条主义。家庭教育的变态，正是教育上的这种教条主义在作怪。教条主义的表现之一，是盲目地信奉一种教育理论，并且不从实际出发，不加分析地付诸实践。比如盛行一时的“早期开发”的理论，就为许多家长所推崇。至于早期开发的确切含义是什么，应当开发什么，怎样开发，等等，对于这些基本问题都未搞清楚，就盲目地进行所谓“早期开发”。多数是将“早期开发”简单地、片面地理解为从小就向孩子灌输知识，并美其名曰“开发智力”，由此势必造成知识灌输的过度。教条主义的另一种表现，是一些家长信奉家庭教育的所谓“秘诀”，生吞活剥地搬套现成的“成才经验”。这种教条主义使一些家长在家庭教育上走了极端。殊不知，适用于外国的教育理论，未必适用于中国；适用于这个家庭的教育理论，未必适用于那个家庭。苏联杰出教育家马卡连柯说过:“教育学是辩证法的科学，绝对不允许有教条存在”，“家庭教育的秘诀必须坚决放弃”，因为“最好的方法，在若干情况下，必然成为最坏的方法”。苏霍姆林斯基也说过:“无论什么教育原理，在这种情况下十分正确，在那种情况下可能不起作用，而在第三种情况下则有有悖情理”。这两位教育家所讲的就都是这个道理。"},{"type":"paragraph","text":"针对家庭教育变态日趋严重的现状，我们认为有必要呼吁全社会:要把家庭教育放到合理、恰当的位置上。应当使人们懂得，不能忽视家庭教育，但家庭教育并非万能，它既不能代替学校教育，也代替不了社会教育。按照马卡连柯的观点:“学校应当领导家庭”，也就是说家庭教育必须服从学校教育。他还说过，如果想用家庭教育代替社会教育，那么其结果也肯定要“失败”。这些都堪称真知灼见。"},{"type":"paragraph","text":"要使家庭教育走出误区，重要的问题是改变家长、尤其是一些年轻家长的思维模式。要对他们进行人才观的再教育，使他们树立正确的“望子成龙”观；要引导他们学习一点教育学，正确认识家庭教育的职能，懂得一些教育辩证法，使家庭教育的水平有所提高。当然，仅仅着眼于解决家庭教育本身的问题还远远不够，关键还有赖于整个教育的改革。通过教育改革，当人们的注意力被引导到培养全面发展的人的目标上来的时候，家庭教育变态局面的扭转也就有了希望。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b1030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题饰　李之久)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}