{"id":850634,"date":[{"year":1991,"month":10,"day":31}],"page":"3","source":"","region":"","masthead":"社会大学·文化天地","special_issue":"文化天地(第144期)","column":"","genre":"","count":"1590","ytitle":"","mtitle":"酒不醉人人自醉","ftitle":"谢晋电影回顾展剪影","authors":["晓黎"],"text":[{"type":"paragraph","text":"晓黎"},{"type":"paragraph","text":"谢晋是一个很重故乡亲情的人。金秋十月，由他父亲出资创办的母校春晖中学70华诞，(11月7日3版更正为“春晖中学创办人应为经亨颐先生”)他亲携10部影片和一个庞大的“代表团”——几十年风雨同舟的合作者们前往致贺。群贤毕至，明星荟萃。笔者录下几个动人场面，与读者一一道来:"},{"type":"paragraph","text":"谢晋悲喜忆当年"},{"type":"paragraph","text":"15日，已是深夜11点多了，谢晋饮着家乡酒，迟迟不肯去休息。他说他要等到从深圳赶来的“吴琼花”祝希娟，并一再和王心刚开玩笑:“当年《红色娘子军》，你俩那段很纯洁的爱情戏硬给剪掉，对此我一直耿耿于怀。回头‘琼花’到，你们要好好拥抱一下，也叫姜文、晓庆这拨年轻人看看。”不料当“琼花”笑着叫着跑进来时，第一个迎上去拥抱她的却是谢晋自己。这一瞬，他嘴唇颤抖，两眼含泪，多少大喜大悲滚过心头，令周围众多明星、记者哑然无声。他说:“一部《红色娘子军》，我、梁信吃尽了苦头，当时才20多岁的祝希娟也被整得死去活来。都是当年命运与共的难友，劫后余生，壮心不死啊!”"},{"type":"paragraph","text":"这夜，谢晋是扶着墙，踉踉跄跄回自己房间的，他醉了。"},{"type":"paragraph","text":"这夜，还有一个人比谢晋醉得更厉害，是被吕晓禾、王玉梅他们连抬带抱地送回房去的。那是一个比谢晋更豪兴也更多愁善感的人——"},{"type":"paragraph","text":"斯琴高娃“很久没这么醉了”"},{"type":"paragraph","text":"都说草原上的人能喝酒，却不知花雕、加饭比马奶子更上口更多后劲。高娃远嫁瑞士多年，也远离了她的银幕和观众。上虞相会，亲情荡漾，海外游子举起酒杯，用故乡低迴悠长的蒙族酒歌一一向师长朋友敬酒。虽说没人听懂蒙文歌词，但大家都读懂了她泪眼中的深情，纷纷应和。别人干一杯，高娃干两杯，几巡一过，心底激情一泄难收。谢晋多次对人说:“女演员一个个出国，我不惋惜，唯独高娃走，太可惜1”此番旧话重提，高娃再也忍不住，一把抱住“梁大娘”王玉梅，热泪滚滚。酒后见真情，高娃断断续续的醉语令人久久难忘。她将杯中酒泼向空中，对晓庆、姜文说:“海外那些年，你们大老远地跑来看我，我这心……”她打断谢晋的话说:“不许提钱，不要钱，您招呼一声，我就回来，拍戏1”她拉住朱旭:“您是真正的艺术家，一辈子都在艺术上了啊。”她又跪在王玉梅跟前哭着说:“娘，娘，您就认我这个女儿吧1”……这一夜，高娃捏碎了两个酒杯。第二天醒来，看见手上缠着的纱布，她说:“很久没这么醉了。”"},{"type":"paragraph","text":"高娃醉酒的当口，刘晓庆一直呵护着她:“高娃，我们都爱你，回来一起拍戏啊。”联欢会上，她又邀请“我的好朋友，也是我很喜欢的演员斯琴高娃同歌一曲《夫妻双双把家还》。”见台上二人如姐妹般亲热，大家都说——"},{"type":"paragraph","text":"晓庆变可爱了"},{"type":"paragraph","text":"晓庆的确变了。穿一套白底镶天蓝的运动装，扎一根松松的马尾辫，又朴素又青春。上虞两天，她就像一只蝴蝶飞来飘去，也把她的快乐传给每一个人。"},{"type":"paragraph","text":"晚会上，大大小小的明星们齐齐站了一排，谢晋每介绍一位，她便像“发烧友”似的带头欢呼一回，挑得台上台下热闹不已。每到一处，总有签不完的名留不完的影，无数双手同时伸过来，真叫人担心会把她捏碎了，而“西太后”这回真正好脾气好耐性。看她总是一脸灿烂的笑容，连谢晋也忍不住夸奖:“晓庆好漂亮!”"},{"type":"paragraph","text":"午休时，当地记者想采访她，她二话没说，“噔噔噔”地就下楼来了。她说眼下是自己状态最好的时候。为了等赴台湾拍片，在法国呆了九个月，虽说因不愿放弃政协委员而没成行，却实实在在地休息了一番；在法国成天看电影，明白自己哪儿比人家强，哪儿还缺些什么；不久前终于离了婚，“偷漏税”的官司也合理公正地解决了，一身轻松。她说人要明白自己不容易，现在我很踏实。给记者们留新的通讯地址时，她忽然又笑了起来，说:“以前我老跟你们新闻界过不去，现在想想真傻，吵什么呀，在法国的时候，我还真想你们呢!”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91av030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>▲过去的合作伙伴兴高采烈地前来捧场，谢晋能不笑逐颜开吗?</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91av030702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>▲晓庆变温柔了，跟姜文有关吗?</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91av030703.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>亦军</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>▲斯琴高娃拥住“母亲”王玉梅，百感交集，泪眼朦胧了。　(亦军　摄)</FONT>"}]}