{"id":850657,"date":[{"year":1991,"month":11,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"上海赴京演出团受特别嘉奖","ftitle":"陈至立代表市委市府向演出团取得的成功表示祝贺，要求文艺工作者创作出更多更好的、既有思想深度又有艺　术感染力的无愧于我们伟大时代的作品","authors":["闻义"],"text":[{"type":"paragraph","text":"本报讯　满载着首都人民的情谊和赞誉，上海赴京演出团在圆满完成艺术使命后已凯旋而归。昨天，市委宣传部在新落成的文艺活动中心，为在这次赴京演出活动中作出贡献，并取得可喜成绩的文艺工作者召开总结表彰大会并授予特别嘉奖。市委副书记陈至立、市政协副主席张瑞芳、市委宣传部部长金炳华、市委副秘书长刘文庆、市府副秘书长卢莹辉、市总工会主席江荣等领导和赴京演出剧组的代表等约250人出席了会议。"},{"type":"paragraph","text":"这次赴京演出的大型交响合唱《七月》、话剧《大桥》、《魂系何方》、沪剧《明月照母心》、滑稽戏《GPT不正常》以及《世界真奇妙》六台剧目，从不同角度、不同侧面，反映了处于伟大改革、建设时代的人民的精神风貌，具有强烈的时代气息和浓郁的生活情趣。这些剧目在首都演出后，引起了首都有关领导、专家和广大观众的强烈反响和高度评价。"},{"type":"paragraph","text":"会上，市文化局局长、赴京演出团团长孙滨介绍了这次赴京演出的盛况。他说，这是近几年来上海文艺界规模最大的一次赴京演出活动，得到了中宣部、文化部、北京市委、市府以及有关方面的热情接待和支持。首都人民盛赞上海的这些剧目高扬了时代精神的主旋律，成功地塑造了个性鲜明的社会主义新人形象，在思想性和艺术性上都是高水平的，演出了上海的形象，也演出了上海的风格。"},{"type":"paragraph","text":"各剧组的代表也在会上作了发言。上海乐团总经理秦淑兰说，作为向党的七十周年生日献礼的大型声乐作品《七月》，蕴含着上海作家和音乐工作者对党的一片深情。为了赴京演出的成功，大家凝聚成一体，抓紧时间、反复排练，使《七月》以崭新的面貌出现在首都的文艺舞台上。上海沪剧院院长陈剑云说，《明月照母心》能得到赞誉，这与剧组人员精益求精的态度分不开，这次赴京前他们又几易其稿，使作品更上一层楼。上海人艺副院长杨绍林说《魂系何方》剧组在沪演了百场以后又赢得京都观众的好评，激励了大家在今后的艺术实践中，仍要贴近生活、反映时代。滑稽戏《GPT不正常》和《世界真奇妙》剧组的代表郭海彬说，首都人民对两出滑稽戏的高度评价，坚定了剧团同志把这一富有上海地方色彩的剧种推向全国的信心。上海市总工会副主席杨森对话剧《大桥》在京演出引起的轰动颇有感触，他说，《大桥》的成功靠的是剧组人员深入生活、熟悉生活，也靠的是业余与专业文艺工作者的共同努力。该团在京演出期间，荣获了全国总工会授予的“五·一劳动奖状”和“全国先进集体”荣誉称号。"},{"type":"paragraph","text":"市委副市记陈至立最后讲了话，她代表市委、市政府向赴京演出团取得演出成功表示热烈的祝贺和衷心的感谢。她说，近年来，上海的广大文艺工作者在党的文艺方针政策的指引下，坚持“二为”方向和“双百”方针，在上海改革开放巨大精神的鼓舞下，满怀对党对社会主义对人民的激情，深入生活，创作和演出了一批反映现实生活，弘扬时代精神的好剧目。这次赴京演出的五台戏都是来自生活、反映生活，经过精心修改、精益求精的作品，表现了上海人民建设社会主义的豪迈气概和投身改革开放、为振兴中华、振兴上海作贡献的精神面貌。"},{"type":"paragraph","text":"陈至立强调，上海的文艺工作者要以马克思主义、毛泽东思想为指导，坚持四项基本原则，坚定社会主义信念，发扬上海革命文艺的优良传统。上海的改革开放、浦东开发、四化建设都为文艺工作者提供了创作的源泉和施展才能的广阔天地，也为文艺工作者发挥聪明才智、艺术才华提供了舞台。她要求文艺工作者要进一步发扬成绩，投身到四化建设中去，创作出更多更好的、既有思想深度又有艺术感染力的无愧于我们伟大时代的作品。对现有的比较优秀的剧目要在艺术上不断精益求精，不断锤炼。陈至立说，文化单位要进一步深化改革，加强管理，加强队伍建设，搞好规划，为明年取得“五个一工程”的成绩作准备。另外还要加强文艺评论和宣传工作，为繁荣和发展社会主义文艺作出贡献。"},{"type":"paragraph","text":"昨天的会议由市委宣传部副部长徐俊西同志主持，会议还向在今年“七·一”上海现代戏展演、“七·一”征文活动中取得成绩的单位和个人颁发了奖状和获奖证书。在26篇获奖作品中，本报有7篇。(获奖名单刊二版)　(闻义)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b1010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天下午，在文艺活动中心，举行上海赴京演出总结表彰大会。图为陈至立等领导同志为获奖剧组颁奖。"},{"type":"paragraph","text":"本报记者　周学忠摄</FONT>"}]}