{"id":850793,"date":[{"year":1991,"month":11,"day":3}],"page":"4","source":"新华社","region":"","masthead":"国际新闻","special_issue":"","column":"综述","genre":"","count":"1243","ytitle":"","mtitle":"通向中东和平的第一步","ftitle":"","authors":["高秋福","于大波"],"text":[{"type":"paragraph","text":"新华社记者　高秋福　于大波"},{"type":"paragraph","text":"近几天，马德里的天气阴晴多变，令人捉摸不定。但更令人难以捉摸的，还是在这里举行的中东和平会议的前景。尽管对峙了四十多年的阿以双方在会上展开了激烈的争论，双方陈述的立场相去甚远，但会议总算没有中途破裂。"},{"type":"paragraph","text":"土地　和平　安全交织"},{"type":"paragraph","text":"死结纠缠一时难解"},{"type":"paragraph","text":"在为期3天的会议上，阿以双方各自陈述了自己对解决中东问题的立场。如同人们所预料的那样，积怨年久且深的双方初次坐在一起，难免感情胜过理智，唇枪舌剑，针锋相对。但是，他们打破了长期不接触、不谈判的禁忌，这件事本身便不同寻常。此间人士认为，这是双方在寻求解决中东问题的道路上迈出的“勇敢的第一步”。有关各方顺应了通过谈判和对话解决地区性冲突的世界潮流，其意义似不可低估。"},{"type":"paragraph","text":"从会议上的发言看，阿以双方在原则问题上都固守己见，互不相让。分歧的焦点仍然是领土问题。阿拉伯国家坚持，以色列应执行联合国安理会242号和338号决议，撤出它在1967年中东战争中占领的阿拉伯领土，以“土地换和平”。以色列则以“自身安全”为理由，拒绝归还这些领土，并要求同阿拉伯国家单独签署和约，以“和平换和平”。土地、和平、安全这三个问题，互相关联，互相交织，被称为“纠缠着中东地区的死结”，看来一时难于解开。"},{"type":"paragraph","text":"强硬中不无灵活"},{"type":"paragraph","text":"叙表示有条件与以签约"},{"type":"paragraph","text":"结束对峙，实现和平与发展，是中东各国人民的普遍愿望。阿以双方的态度在正式发言中虽然都很强硬，但实际上也都表现了不同程度的灵活性。虽然巴勒斯坦代表和约旦代表一起组成一个联合代表团与会，但是实际上，巴勒斯坦代表在会上享有一个独立代表团的待遇。以色列对此虽有所不满，但也未表示强烈反对。以色列和约旦代表暗示，两国有望单独签订和约。叙利亚首次宣布，只要以色列军队撤出其占领的戈兰高地，它就有可能同意同以色列签订安全协议。"},{"type":"paragraph","text":"会谈地点可以磋商"},{"type":"paragraph","text":"和会免于因程序问题夭折"},{"type":"paragraph","text":"阿以双方本来在和会第2阶段双边会谈的地点问题上分歧甚大。以色列以中东问题是地区性问题为由，主张谈判在本地区进行。阿拉伯方面则认为，会谈是和会的继续，具有国际性，理应在马德里举行。现在，双方已初步达成妥协，同意11月3日在马德里先就双边谈判地点问题进一步磋商。这就避免了因程序问题而使刚刚开始的中东和谈夭折的危险。"},{"type":"paragraph","text":"阿以双方经过多年敌对，第一次面对面坐在谈判桌上，难以期望有更多的和解表示。人们认为，双方似应以这次和会为起点，都采取主动行动，消除仇视和猜忌，增强相互间的信任感。也正因此，作为会议的主办国，美国和苏联呼吁阿以双方“都作出让步”，以使在马德里开始的争取中东和平的势头保持下去。"},{"type":"paragraph","text":"中东问题错综复杂，决非一朝一夕能够解决。一些评论家指出，实现中东和平的道路是漫长的，且充满荆棘。但是，中东各国人民要求和平的愿望也是强烈的，势不可遏。人们有理由认为，和平的前景虽非近在眼前，但也绝不是杳然无期。"},{"type":"paragraph","text":"(新华社马德里11月1日电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b3040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叙利亚外长沙雷出示一张一九四八年通缉以色列现任总理沙米尔的布告复印件，指责他是“恐怖分子”。中东和会花絮</FONT>"}]}