{"id":850704,"date":[{"year":1991,"month":11,"day":2}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1877","ytitle":"国务院新闻办公室","mtitle":"发表《中国的人权状况》白皮书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"阐述了中国关于人权问题的基本立场和基本政策，以大量事实介绍了新中国建立后中国人权状况发生的根本变化，以有助于国际社会正确地了解中国的人权状况；指出中国坚决反对任何国家利用人权问题推行自己的价值观念、意识形态、政治标准和发展模式，借口人权问题干涉别国特别是广大发展中国家的内政"},{"type":"paragraph","text":"新华社北京11月1日电　国务院新闻办公室今天在北京发表了题为《中国的人权状况》的白皮书。"},{"type":"paragraph","text":"白皮书阐述了中国关于人权问题的基本立场和基本政策，以大量的事实介绍了新中国建立后中国人权状况发生的根本变化，以有助于国际社会正确地了解中国的人权状况。"},{"type":"paragraph","text":"这份长约45000字的文件包括前言和十个部分:一、生存权是中国人民长期争取的首要人权。二、中国人民获得了广泛的政治权利。三、公民享有经济、文化和社会权利。四、中国司法中的人权保障。五、劳动权利的保障。六、公民享有宗教信仰自由。七、少数民族的权利保障。八、计划生育与人权保护。九、残疾人的人权保障。十、积极参与国际人权活动。(前言和一、二部分今刊第三版，其余部分将连续刊登——编者)"},{"type":"paragraph","text":"白皮书指出，旧中国长期处于帝国主义、封建主义、官僚资本主义压迫之下，广大人民群众没有人权可言。深受其苦的中国人民，一百多年来，一直把推翻帝国主义、封建主义和官僚资本主义这“三座大山”的压迫，争得人权作为自己的目标，并为此进行了长期艰苦卓绝的斗争。中华人民共和国成立后，中国的人权状况得到了根本的改变。中国政府和中国人民十分珍惜这一来之不易的胜利成果，为维护人权和不断改善人权状况不遗余力，取得了显著成绩。"},{"type":"paragraph","text":"白皮书指出，人权问题虽然有其国际性的一面，但主要是一个国家主权范围内的问题。由于各国的历史背景、社会制度、文化传统、经济发展的状况有巨大差异，因而对人权的看法往往并不一致，对人权的实施也各有不同。观察一个国家的人权状况，不能割断该国的历史，不能脱离该国的国情；衡量一个国家的人权状况，不能按一个模式或某个国家和区域的情况来套。"},{"type":"paragraph","text":"白皮书指出，中国人民从自己的历史和国情出发，根据长时期实践的经验，对人权问题形成了自己的观点，并制定了相应的法律和政策。中国的人权有三个显著特点:一是广泛性。享受人权的主体不是少数人，而是全体中国公民。享受人权的范围不仅包括生存权、人身权和政治权利，而且包括经济、文化、社会等方面的权利。国家不仅十分注重保障个人人权，而且注重维护集体人权。二是公平性。中国实行社会主义制度，各项公民权利不受金钱和财产状况以及民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、居住期限的限制，为全社会的公民平等地享有。三是真实性。国家为人权的实现，从制度上、法律上、物质上给予保障。白皮书说，中国虽然在维护和促进人权上已取得了巨大的成就，但是还存在许多有待完善的地方。继续促进人权的发展，努力达到中国社会主义所要求的实现充分人权的崇高目标，仍然是中国人民和政府的一项长期的历史任务。"},{"type":"paragraph","text":"白皮书指出，中国承认和尊重联合国宪章保护和促进人权的宗旨与原则，赞赏和支持联合国普遍促进人权和基本自由的努力，并积极参与联合国人权领域的活动。中国主张相互尊重国家主权，优先维护广大发展中国家人民的生存权和发展权。中国一贯主持正义，在捍卫第三世界国家的民族自决权和制止大规模侵犯人权方面做出了不懈的努力。中国坚决反对任何国家利用人权问题推行自己的价值观念、意识形态、政治标准和发展模式，借口人权问题干涉别国特别是广大发展中国家的内政。中国一贯认为，人权问题本质上属于一国内部管辖的问题，尊重国家主权和不干涉内政是公认的国际法准则，适用于国际关系的一切领域，自然也适用于人权问题。那种认为不干涉内政原则不适用于人权问题的主张，实际上是要求主权国家在人权问题上放弃国家主权，这是违反国际法的。白皮书强调指出，利用人权问题去达到强迫别国接受其意识形态的政治目的，这已经不是什么人权问题，而是干涉别国内政的强权政治的表现。国际人权活动中这种不正常的现象，应予以消除和纠正。"},{"type":"paragraph","text":"白皮书说，中国主张在相互理解、求同存异的基础上加强人权领域内的国际合作。但任何国家实现和维护人权的道路，都不能脱离该国的具体国情，并需由主权国家通过国内立法对人权制度予以确认和保护。"},{"type":"paragraph","text":"白皮书最后指出，现在，霸权主义和强权政治仍在继续，危及世界的和平与发展。利用人权干涉别国内政和推行强权外交，阻碍了人权和基本自由的实现。面对这样的国际形势，中国愿同国际社会一道，为建立一个公正、合理的国际关系新秩序，实现联合国维护和促进人权与基本自由的宗旨，继续作出不懈的努力。"}]}