{"id":850891,"date":[{"year":1991,"month":11,"day":5}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"本报记者述评","genre":"述评","count":"1708","ytitle":"","mtitle":"没有任何成果的成功","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"中东和会的马拉松，刚离开起跑线就产生了问题:昨天一天，全世界都为叙利亚一度拒绝与会而屏住一口气。这无疑是一个警告:既是针对以色列的，也是针对美国的一个警告。任何无视叙利亚的要求的作法，都是要付出代价的。与此同时，全世界也为巴勒斯坦与以色列之间出人意料地在友好气氛中进行了史无前例的会谈而舒了一口气。此间新闻界甚至已经在私底下开始谈及巴勒斯坦人在被占领土地上建立自治的问题了。总的结论，对美国国务卿贝克来说，会议没有中断，即是一大成功。"},{"type":"paragraph","text":"以巴首次直接会谈"},{"type":"paragraph","text":"具有象征性意义"},{"type":"paragraph","text":"在马德里旧城市中心的帕森公爵宫内，以五名巴勒斯坦代表和五名约旦代表为一方，六名以色列代表为另一方进行了两轮长达六小时的会谈。对巴解组织来说，出席并与以色列代表面对面地进行谈判，本身就是一个胜利。难怪庞大的由三十多人组成的巴勒斯坦代表团在进入帕森公爵宫时，均打出了v型胜利的手势。巴勒斯坦之所以从和平中得到了一定的进展，一方面由于巴勒斯坦在中东和平问题上的关键性作用不容忽视，另一方面在本次和会筹备进程中，巴勒斯坦解放组织低调的灵活的态度，使以色列无隙可乘。这样，巴勒斯坦的存在首次在重大国际会议上得到了美国和以色列的公开承认。双方官员的握手——四十年来的第一次，双方面对面地用英语直接交谈——没有任何国家的中介，这确实打开了和平希望之大门。当然，这次会谈，除了就双方均表示继续谈下去的愿望达成一致意见之外，连下次会谈的地点都没有确定。象征性意义比之实质性意义要重要得多。但毕竟是一个历史性的进步。"},{"type":"paragraph","text":"叙以分歧很严重"},{"type":"paragraph","text":"不过谈判可继续"},{"type":"paragraph","text":"另一方面，叙利亚代表直至昨天深夜才与以色列人坐到一起。这一事实又给全世界传来了另一信息:中东和会的进程不会如此顺利。本来按照会议的进程，今天应该是第二阶段双边会谈，开始进行实质性谈判。但是，以色列节外生枝地提出，第二阶段会议应该回到中东进行，并声称以色列准备接待各阿拉伯代表团。对于以色列来说，得到阿拉伯国家的承认，是本次以色列参加和会的首要目标。如果下一轮会议能够在以色列召开，那么阿拉伯国家前来以色列参加会议这一事实本身，就使以色列在心理上将赢得一分。因此，在以色列的一再坚持下，结果本来应该进行双边会谈的第二阶段会议，成为讨论下一轮谈判地点的磋商。在这种情况下，叙利亚一直到昨天夜里拒绝与以色列坐在一起进行谈判。"},{"type":"paragraph","text":"在这种情况下，美国进行了干预。美国代表频繁出入叙利亚代表团所居住的里兹饭店。最后，在昨天下午，埃及外长从叙利亚代表团住处走下旅馆楼梯时，才算给焦急地围在那的全世界各国记者一个确信:在以叙双方均作出了一些让步的情况下，谈判将继续进行下去。大约在昨天夜里近22点开始的以叙会谈共进行了近五个小时。叙利亚与以色列达成的是一个全面的分歧!双方在任何一方面都产生严重冲突。以色列谋求的首先是阿拉伯对以存在的承认，而叙利亚则回答，先请以色列撤出其用武力占领的叙利亚领土戈兰高地，在这一前提得到满足之前，其余免谈。双方代表在走出会议大厅时，手中的材料与进去时一样。"},{"type":"paragraph","text":"会议没有中断"},{"type":"paragraph","text":"即是一大成功"},{"type":"paragraph","text":"尽管这样，这仍然是一次历史性的会晤:就是对于叙以两方来说，这毕竟也是这两个进行过多次战争的国家四十三年来的首次面对面的谈判。因此，美国国务卿贝克可以带着满意的心情离开马德里。正如本文开头时所说的，会议没有中断，就是成功；虽然这个成功没有任何具体成果，甚至连下一轮的谈判地点也未能达成一致意见，更不用说贝克所希望的各方在马德里就领土问题相互交换意见。谈判地点，贝克看来并不怎么担心；他说，美国将和苏联一起提出一个“各方都能接受的地点”。但贝克无疑心中有数，美国提出的地点一定是各方都能接受的。倒是对发给下一轮会谈各方的请柬颇耐人寻味:上次请柬上写着请与会者就“领土与和平问题举行会晤”，这一次看来依然是这几句话。什么时候才能写上:请君参加中东和平的鸡尾酒会呢?这一点，贝克心中大概也没有数。"},{"type":"paragraph","text":"(本报巴黎11月4日电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b5040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在马德里举行的记者招待会上，美国国务卿贝克对记者杂乱的发问做了一个暂停的手势。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b5040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>坐下来谈"},{"type":"paragraph","text":"周日上午，以色列代表团(左)和约巴联合代表团在马德里皇宫首次进行双边会谈。</FONT>"}]}