{"id":850994,"date":[{"year":1991,"month":11,"day":6}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘(45)","column":"外交内幕(最新书摘)","genre":"","count":"3355","ytitle":"","mtitle":"震惊世界的公告是如何产生的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"随着时间的推移，基辛格1971年7月秘密访华的内情已陆续披露，但有关这次访问的最重要的成果之一，双方的联合公告是如何产生的，却还鲜为人知。世界知识出版社最近出版的中国外交官回忆录第二辑《新中国外交风云》刊登的魏史言文章《基辛格秘密访华内幕》介绍了一些内情。现摘介如下——"},{"type":"paragraph","text":"1969年尼克松就任美国总统后有两桩心事:一是搞点什么惊人之举使自己名垂青史；一是设法连任下届总统。对外首先考虑的就是:主动同中国和好。因此，他上台后的第一道命令就是要国家安全事务助理基辛格博士“探索重新同中国人接触的可能性。”"},{"type":"paragraph","text":"1970年10月初，尼克松先发出要打破中美关系僵局的信号，公开表示:“如果我在死以前有什么事情可做的话，那就是到中国去。如果我去不了，我要我的孩子们去。”接着趁叶海亚·汗和齐奥塞斯库去美国庆祝联合国成立25周年之机，请这两位总统向我国领导人传话。"},{"type":"paragraph","text":"我国在获得美国的信息后，毛主席经过深思熟虑，明确指出，要解决中美两国的问题，就得同美国的当权派谈。于是，他在1970年8月批准同意美国友好人士斯诺夫妇访华，并由周总理安排，他在10月1日在天安门城楼上接见了斯诺夫妇，拉着斯诺的手一同参加了我国国庆21周年观礼。又在12月18日接见斯诺时说:“如果尼克松愿意来，我愿和他谈，谈得成也行，谈不成也行，吵架也行，不吵架也行，当作旅游者来也行，当作总统来也行。总而言之，都行。”“我看我不会同他吵架，批评是要批评他的。”"},{"type":"paragraph","text":"尼克松获知这一信息倍受鼓舞。"},{"type":"paragraph","text":"中美两国互相摸清彼此的战略意图后，周总理不失时机地于1971年4月21日通过巴基斯坦总统向美方发出邀请:“要从根本上恢复中美两国关系，必须从中国的台湾和台湾海峡地区撤走美国一切武装力量。而解决这一关键问题，只有通过高级领导人直接商谈，才能找到办法。因此，中国政府重申，愿意公开接待美国总统特使如基辛格博士，或美国国务卿甚至美国总统本人来北京直接商谈。”"},{"type":"paragraph","text":"尼克松获悉后极为高兴，除4月29日口头表示同意外，并于5月17日请巴基斯坦驻美大使正式答复，并提议:“由基辛格博士同周恩来总理或另一位适当的中国高级官员举行一次秘密的预备会谈。基辛格在6月15日以后来中国。”"},{"type":"paragraph","text":"我国原主张基辛格公开来。毛主席曾说，既然要来，就公开来嘛，何必藏头露尾呢!周总理也认为:他们很难保住密。但美国回信坚持要秘密来。我们只好说在中国境内可以保密，在中国境外我们就没办法了。我国于5月31日请叶海亚·汗转告尼克松:周恩来总理认真研究了尼克松总统1971年4月29日、5月17日和5月22日的口信，并向毛主席报告尼克松准备接受他的建议访问北京，同中国领导人直接会谈。毛主席表示，他欢迎尼克松总统来访。周总理欢迎基辛格博士来华作一次秘密的预备性会谈，为尼克松访华作准备工作并进行必要的安排。时间可定在6月15日到20日之间。"},{"type":"paragraph","text":"6月2日晚，基辛格把上述备忘录交给尼克松时，他们十分激动，尼克松看后兴高采烈地说:“这是第二次世界大战以来美国总统所收到的最重要的信件。”他马上取来陈年白兰地，破例在晚饭后同基辛格干杯祝贺。"},{"type":"paragraph","text":"6月4日，尼克松回信表示，感谢欢迎他访华，并说由于时间短促，以及为基辛格的旅行找个借口，建议基辛格于7月9日到达北京，11日离开。基辛格将从巴基斯坦乘波音707飞机由伊斯兰堡直飞北京。6月11日，周总理回信表示同意。"},{"type":"paragraph","text":"在巴基斯坦叶海亚·汗总统的热情帮助下，基辛格经过精心安排，于7月9日12时来华，11日13时离京，在北京只呆了48小时，先后同周总理会谈17个多小时，加上参观故宫和商谈公告，时间非常紧张。9日16时，周总理去钓鱼台5号楼同基辛格会谈。当晚谈到11点20分才结束。随即去向毛主席汇报。毛主席听汇报过程中在以下问题上作如下表示:"},{"type":"paragraph","text":"第一、当总理说美国还想在台湾保留点军队时，毛主席说:猴子变人还没变过来，还留着尾巴。台湾问题也留着尾巴。它已不是猴子，是猿，尾巴不长。"},{"type":"paragraph","text":"第二、听了美国要从印度支那撤军的汇报时，毛主席说:美国应当重新做人。多米诺骨牌是什么意思?基辛格英文比我们好。让那些骨牌倒了算了。这是进化嘛!当然不打它也不倒，不是我们打，是他们打。美国要从越南撤军，台湾不慌，台湾没打仗，越南在打仗，在死人呀!我们让尼克松来不能就为自己。"},{"type":"paragraph","text":"第三、汇报到日本问题时，毛主席说:要给基辛格吹天下大乱，形势大好，不要老谈具体问题。我们准备美国、苏联、日本一起来瓜分中国。我们就是在这个基础上邀请他来的。"},{"type":"paragraph","text":"第二天上午，基辛格一行由黄华、熊向晖等陪同，参观了故宫三大殿和出土文物，随后到人民大会堂同周总理继续会谈。然后商定晚上商谈尼克松访华公告。"},{"type":"paragraph","text":"当晚，周总理因要宴请金钟麟为首的朝鲜党政代表团，让叶剑英、黄华、熊向晖等去给毛主席汇报。毛主席在听汇报时谈了两点意见:"},{"type":"paragraph","text":"第一、当汇报到基辛格说美国不会进攻中国，中国对付美国的军队可以向北开时，毛主席说:他们要我们把军队往北开啊!过去我们是北伐，后来是南伐，现在是北来北伐，南来南伐。"},{"type":"paragraph","text":"第二、当汇报到双方商定以巴黎为联络渠道时，毛主席说:你基辛格说不经过官僚机构，华沙是官僚机构，那我们驻巴黎使馆是不是官僚机构?你们不想派个常驻的，也不想派个临时的，就靠你基辛格。现在只好听他的，我们怎么能强迫人家呢?那就通过巴黎吧!"},{"type":"paragraph","text":"汇报最后正谈到公报问题时周总理赶来了。原来基辛格在来北京途中，以后又在会谈中提出，他此次访问势难长期保密，公告须及时公布。为此，需要商议一个共同措词的公告，并商定同时发表尼克松访华之事。周总理表示同意，并指定黄华、章文晋参加讨论和拟定公告草案。对公告内容，毛主席表示，尼克松来访，谁也不主动，双方都主动。公告中也不写我要见他的话，要学诸葛亮留一手。"},{"type":"paragraph","text":"汇报完后，周总理还想留一会儿。毛主席说:你不是约好10点去吗?还是去吧，不然基辛格会感到奇怪的。于是周总理同叶剑英、熊向晖等去见基辛格。黄华、章文晋把拟定的公告稿交王海容、唐闻生送毛主席审阅。"},{"type":"paragraph","text":"大约晚上10点15分，周总理见到基辛格说，因为时间太晚，本来不来了。后来听说你们还等着，所以还是来了。这次只谈了三件事:一是黄华、章文晋将同美方商谈公告稿；二是确定明天走的时间；三是通知美方不搞录音。周总理谈了约半小时就回到四号楼。王海容说毛主席已经睡了，公告稿没有审阅。黄华只好拿原稿同基辛格谈，但未获结果。"},{"type":"paragraph","text":"双方对公告稿的争议有三处:一是尼克松来华访问是谁主动提出的；二是会谈要讨论哪些问题；三是来访的适当时间。原稿中对第一点是说尼克松要求来访，我们邀请。基辛格不同意，说这样写让人看了像个旅游者。周总理考虑如说尼克松要求来访，我们才邀请，他们的面子难看，于是改成“获悉”他要来访，我们邀请，就避免了谁是主动的问题。对会谈要讨论的问题，在“谋求两国正常化”之后加上“并就双方共同关心的问题交换意见”，不只是讨论台湾问题；关于来访时间改为5月以前，不说具体日期，以便灵活安排。"},{"type":"paragraph","text":"翌日，毛主席起得很早，看了公告稿很满意，说“就双方共同关心的问题交换意见，这样写好，不然好像我们只关心我们的问题。关于访华日期，毛主席说，公告一发表，会引起世界震动，尼克松可能等不到5月就要来，早点来也好嘛。”"},{"type":"paragraph","text":"公告稿经毛主席同意后，周总理于9时40分让黄华继续同基辛格商谈。基辛格看后认为，这一稿中方设身处地考虑了美方的意见，同他们的要求异常接近，马上表示同意，但在接受邀请前加上“愉快地”一词。公告的原文是:"},{"type":"paragraph","text":"“周恩来总理和尼克松总统的国家安全事务助理基辛格博士，于1971年7月9日至11日在北京进行了会谈。获悉，尼克松总统曾表示希望访问中华人民共和国，周恩来总理代表中华人民共和国政府邀请尼克松总统于1972年5月以前的适当时间访问中国。尼克松总统愉快地接受了这一邀请。"},{"type":"paragraph","text":"“中美两国领导人的会晤，是为了谋求两国关系的正常化，并就双方关心的问题交换意见。”"},{"type":"paragraph","text":"这个公告虽不过200字，但从起草到达成协议实在很不容易，花了很大力气。双方商定于7月15日同时公布。7月11日吃完午饭后，基辛格一行愉快地乘原机飞回巴基斯坦。他对此次密访甚感满意，说他是“带着希望而来带着友谊而去”，访问成果“超过了他原来的期望，圆满地完成了他们的秘密使命”。7月15日当公告一发表，确实震惊了整个世界。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b6080301.JPG\">"}]}