{"id":1197420,"date":[{"year":1999,"month":4,"day":19}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第869期)","column":"深入学习邓小平理论","genre":"","count":"4236","ytitle":"","mtitle":"新阐述、新成果、新高度","ftitle":"","authors":["逄先知","冷溶"],"text":[{"type":"paragraph","text":"逄先知　 冷溶"},{"type":"paragraph","text":"1989年十三届四中全会，形成了以江泽民同志为核心的党中央第三代领导集体。高举邓小平理论伟大旗帜，坚持用邓小平理论统一全党思想，这是江泽民同志和党中央立足国内国际大局，牢牢抓住的关键问题。江泽民同志在十四大报告中，把邓小平理论概括为九条，使这一理论成为完整的科学体系。并且提出用邓小平建设有中国特色社会主义理论武装全党的战略任务。十五大报告把邓小平建设有中国特色的社会主义理论，正式命名为“邓小平理论”，确立为党的指导思想，对邓小平理论的历史地位作了新的阐述。对邓小平理论指导地位和历史地位的确立，是以江泽民同志为核心的党中央作出的历史性贡献。"},{"type":"paragraph","text":"十四大以来，新的中央领导集体在邓小平理论的指导下，解放思想、开拓进取，抓住机遇，加快发展，领导全党经受住了来自国际的和国内的，政治的和经济的以及自然界的严峻考验，全面推进建设有中国特色的社会主义事业，取得了新的理论成果。"},{"type":"paragraph","text":"新成果主要表现在如下若干方面:"},{"type":"paragraph","text":"关于社会主义初级阶段理论。十四大以来，改革和建设进入新阶段，我们党面临着一系列新的矛盾和新的问题。党中央深刻认识到:面对改革攻坚和开创新局面的艰巨任务，解决种种矛盾，澄清种种疑惑，认识为什么必须实行现在这样的路线和政策而不能实行别样的路线和政策，关键在于，对于所处社会主义初级阶段的基本国情要有统一的认识和准确的把握。为此，十五大报告在十三大的基础上，对社会主义初级阶段理论作了进一步阐发，强调它的长期性和艰巨性，全面论述了社会主义初级阶段的主要特征和发展进程、主要矛盾和根本任务，指出了准确把握这一基本国情的极端重要性，系统地提出我国社会主义初级阶段的基本纲领及其在经济、政治、文化等方面的基本制度。"},{"type":"paragraph","text":"关于社会主义初级阶段党的基本路线。江泽民同志总结了十一届三中全会以来我们党领导改革和现代化建设长期的实践经验，精辟地指出，坚持党的基本路线，重要的是要处理好改革、发展、稳定三者的关系。改革是发展的动力，发展是改革的目的，稳定是发展和改革的前提。要把改革的力度、发展的速度和社会可以承受的程度统一起来，做到三者相互协调、相互促进。他在1995年提出“抓住机遇，深化改革，扩大开放，促进发展，保持稳定”的二十字大局的方针，具有长远的指导意义。他还强调，全面正确地坚持党的基本路线，必须注意排除各种错误倾向的干扰。要警惕右，主要是防止“左”。在实践中应当根据实际情况，有右反右，有“左”反“左”。在反对一种错误倾向时要注意防止出现另一种错误倾向。"},{"type":"paragraph","text":"关于确立社会主义市场经济体制。江泽民同志根据邓小平关于社会主义也可以搞市场经济的思想，在作了各种提法的比较之后，明确提出我国经济体制改革的目标，是建立社会主义市场经济体制。这个意见得到邓小平的肯定并在党的十四大上被通过，最终解决了这个困扰我们多年的重大实践和理论问题。十四届三中全会作出《中共中央关于建立社会主义市场经济体制若干问题的决定》，提出这一体制的基本框架，对转换国有企业经营机制，建立现代企业制度，培育和发展市场体系，转变政府职能，建立健全宏观经济调控体系，大力推进财政、税收、金融等各方面体制改革，作出具体规定，对这一新的经济体制画出一个清晰的蓝图。1993年6月，根据我国经济出现的投资和消费增长过快、金融秩序混乱、物价涨幅过高等突出矛盾和问题，中央作出加强宏观调控的决定，经过三年努力取得成功。中央在实践中深刻认识到，在建立社会主义市场经济体制过程中，在充分发挥市场机制作用的同时，必须加强和改善国家的宏观调控。十五大总结了这一经验，强调进一步健全宏观调控体系。1998年以来，针对亚洲金融危机对我国的影响，国家运用货币和财政政策手段，采取鼓励出口，扩大内需，保持人民币币值稳定等重大措施，已经开始收到效果。我们党对社会主义条件下如何搞市场经济正在积累越来越多的经验。"},{"type":"paragraph","text":"关于现代化建设发展战略。邓小平提出了“三步走”的发展战略，他对前两步目标作了较多论述。新的中央领导集体在十四届五中全会上，通过了《中共中央关于制定国民经济和社会发展“九五”计划和2010年远景目标的建议》，进而提出下世纪前十年的奋斗目标，即实现国民生产总值比2000年翻一番，使人民的小康生活更加宽裕。这就使邓小平提出的第三步发展战略目标具体化了。更为重要的是，党中央提出为实现奋斗目标而必须实行的两个具有全局意义的根本性转变:在经济体制上，从传统的计划经济体制向社会主义市场经济体制转变；在经济增长方式上，从粗放型向集约型转变。就在这次全会的闭幕式上，江泽民发表了《正确处理社会主义现代化建设中的若干重大关系》的著名讲话。江泽民同志提出的一系列论述，丰富了邓小平关于发展战略的思想，深化了对经济发展战略的认识。"},{"type":"paragraph","text":"关于社会主义社会的生产关系。社会主义社会所有制问题是一个重大而又敏感的理论课题。长期以来困扰我们的主要是三个问题:一是所有制结构，包括怎样理解公有制经济和公有制为主体；二是公有制的实现形式，包括怎样认识股份制；三是怎样看待非公有制经济的地位和作用。十四大以后，在现实生活中，这些问题越来越突出，实践迫使我们党必须从理论上给以回答。十五大根据十一届三中全会以来，特别是十四大以来的实践，进行了系统阐述，提出了一系列新的观点、新论断。关于我国现阶段的所有制结构，曾提出以公有制为主体、其他所有制形式为补充，以后逐步形成以公有制为主体、多种经济成分共同发展的方针。十五大将这一方针，用“基本制度”固定下来。关于公有制的实现形式，十五大指出，可以而且应当多样化，一切反映社会化大生产规律的经营方式和组织形式都可以大胆利用。关于非公有制经济，十五大提出，非公有制经济是我国社会主义市场经济的“重要组成部分”，改变了“补充”的地位。在分配问题上，十一届三中全会以来，一直实行以按劳分配为主多种分配方式为补充的分配制度。在建立社会主义市场经济体制的实践中，人们越来越认识到，不但活劳动创造价值，资本、技术、信息等要素也是商品生产不可缺少的重要条件。因此，十五大第一次提出要把按劳分配和按生产要素分配结合起来，坚持效率优先、兼顾公平。"},{"type":"paragraph","text":"关于国有企业改革。十四大以来，这个问题日益突出，成为改革的关键。党在艰苦的探索中，对国有企业改革积累了许多新经验，认识上有了深刻的变化。这主要是:从着眼于搞好每个企业，转向着眼于搞好整个国有经济；从注重调整企业与国家的利益分配、减税让利，转向制度创新、转换机制；从主要抓企业自身改革，转向企业改革与各项配套改革同步推进，等等。根据十几年来经济体制改革特别是企业改革的经验，江泽民同志在十四届三中全会上提出:建立现代企业制度是企业改革的方向，现代企业制度的基本特征是:“产权清晰、权责明确、政企分开、管理科学。”十五大进一步阐明了加快国有企业改革的指导思想和基本方针，并且提出了切实转换经营机制，实行分类指导，抓大放小，实施战略性改组，把改革同改组、改造、加强管理结合起来等项改革措施。"},{"type":"paragraph","text":"关于社会主义民主法制建设。十四大以来党在这方面的一个重要理论成果，就是提出“依法治国，建设社会主义法治国家”。强调变“人治”为“法治”，把整个国家真正转到法治的轨道上来。1996年，江泽民同志提出“实行依法治国，保障国家的长治久安”的思想。此后，八届全国人大四次会议根据党中央的建议，把“依法治国、建设社会主义法治国家”作为一个基本方针定了下来。十五大又把这一方针确定为“党领导人民治理国家的基本方略”。"},{"type":"paragraph","text":"关于社会主义精神文明建设。以江泽民同志为核心的党中央根据邓小平“两手抓”的指导思想，高度重视社会主义精神文明建设。党的十四届六中全会，在十二届六中全会关于精神文明建设决议的基础上，根据新的情况，作出《关于加强社会主义精神文明建设若干重要问题的决议》。决议提出，要探索在发展社会主义市场经济和对外开放条件下建设社会主义精神文明的任务。1994年初，江泽民同志提出“以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人”，为新时期思想文化工作提出了完整而明确的行动纲领和奋斗方向。他提出的关于加强爱国主义、集体主义、社会主义思想教育，加强近代史、现代史教育和国情教育，关于提高全民族的思想道德素质等许多重要思想，为社会主义精神文明建设增添了丰富的内容，有着很强的现实针对性和指导意义。十五大从文化的角度阐发了精神文明建设问题，把建设有中国特色社会主义文化写入党在社会主义初级阶段的基本纲领。"},{"type":"paragraph","text":"关于党的建设。邓小平在毛泽东党建思想基础上，提出了一整套新时期党建理论。他在晚年，向新的中央领导集体作了许多政治交代，其中有一句令人难忘的话就是:“这个党该抓了，不抓不行了。”新的中央领导集体一开始就聚精会神地抓党的建设，而且持续不懈地抓下去。十四届四中全会在江泽民同志的指导下，专门对党的建设作出决议，提出新时期党的建设的总任务和总目标，这就是:把党建设成为用邓小平理论武装起来、全心全意为人民服务、思想上、政治上、组织上完全巩固、能够经受住各种风险、始终走在时代前列、领导全国人民建设有中国特色社会主义的马克思主义政党。江泽民同志针对一些干部特别是一些领导干部埋头业务、埋头经济工作而忽视政治的倾向，在多次会议上严肃地提出，领导干部要讲学习、讲政治、讲正气。在改革开放和社会主义市场经济条件下，如何增强党的队伍拒腐防变的能力，这个问题越来越突出了。它关系到党的生死存亡。正是根据这样一个严峻的情况，党中央加大了党风廉政建设和反腐败斗争的力度。十五大提出:要把反腐败斗争置于建设有中国特色社会主义事业的大局之中，放在党的建设新的伟大工程的重要位置。党中央已经和正在作出一系列重大部署，推动反腐败斗争深入持久地开展下去。"},{"type":"paragraph","text":"此外，党中央在农村改革、对外开放、科技教育、军队建设和国防建设、一国两制，以及在外交、统战、民族、宗教等多个方面，都提出许多重要思想。"},{"type":"paragraph","text":"以江泽民同志为核心的党中央多方面地丰富和发展了邓小平理论，集中体现在十五大报告中。《中共中央关于在全党深入学习邓.小平理论的通知》指出:“党的十五大对邓小平理论的历史地位、指导意义、科学体系和时代精神作了新的阐述，创造性地运用邓小平理论解决我国经济、政治、文化发展的一系列重大问题取得了新的成果。这表明我们党对建设有中国特色的社会主义的认识达到了新的高度。”概括起来说，就是“新阐述、新成果、新高度”。"}]}