{"id":1197202,"date":[{"year":1999,"month":4,"day":17}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第18期)","column":"","genre":"","count":"3973","ytitle":"","mtitle":"今年房市，你看好否?","ftitle":"借助于国家停止福利分房实行货币化分房政策的出台，以及政府改造旧城计划的大力推行，去年上海房市出现了少有的销售好形势。于是，人们寄希望于今年上海房市会持续去年的好势头。","authors":["肖元真","甘湘南","董芸","曹志东"],"text":[{"type":"paragraph","text":"肖元真　甘湘南　董芸　曹志东"},{"type":"paragraph","text":"1998年，上海房地产市场在持续三五年走低后，借助国家停止福利分房实行货币化分房政策的正式出台，以及上海市府结合旧城改造消化空置商品房的“搭桥”政策的实施，突然出现了让许多房地产商不敢相信的火爆场面。这一年上海私人购买商品房平均每天近300套，比上年翻了一番。对房地产商而言，1998年真是个大年。然而，1999年的上海房地产市场会继续走高还是会行情看淡，谁也说不准。比如没有了福利分房，习惯了货币动迁，到房地产市场去买房的人会增加否?况且，房地产市场不景气已持续好几年。据统计，上海有约1000万平方米的空置商品房，今后五年内，上海每年竣工的住宅总量在1400万平方米左右，空置房的数量仍在增长之中，房地产的买方市场已成定局，消费者打量房型、环境的目光会更加挑剔，因此，1999年的房地产市场形势仍很严峻。在这样的市场环境条件下，如何调整经营策略，寻找市场契机，这是上海的房地产开发商所共同关注的问题。"},{"type":"paragraph","text":"影响房市景气的几大因素"},{"type":"paragraph","text":"据世界银行有关组织考察，一般认为住宅价格在工薪阶层家庭年收入的三至六倍间，居民购买住宅的物质需要才有可能转变为现实的购买需求和购买行为。若高于6倍，则很难形成旺盛的有效需求。而在上海，商品住宅价格与家庭年收入之比扩大至20倍。即使1997年5月1日起实施的《个人住房担保贷款试行办法》将个人住房信贷消费向前推进了一步，但其效果却不尽人意。目前，新的抵押贷款办法已经实行，但要建立真正规范的购房抵押贷款制度，实行全方位的配套服务以及帮助居民树立起住房金融意识，尚需时日。1998年年中上海的一次调查显示，89.9%的被调查者认为，目前房价仍太高，远远超出了现阶段绝大多数居民的购买力，制约了住宅市场的有效需求。"},{"type":"paragraph","text":"与此同时，上海二手房置换市场相对比较活跃，1998年，前去咨询有关置换事宜的消费者已超过百万人次。已置换的五千多套房中，消费者掏钱补贴的平均款额恰是职工家庭年收入的五至六倍，与世界银行专家所作统计基本相符。据沪上房产专家称，置换倡导了沪上住房消费的一种“梯级消费，逐级改善”的消费模式。"},{"type":"paragraph","text":"除了居民购买能力有限之外，还存在居民即使有钱也不想买、不愿买、不敢买的情况。1.不想买。租金相对较低，如果租房确实比买房合算，或者居民存在一线分房的希望，则不想买房。2、不愿买。倘若政府与房地产管理当局颁布的一些政策措施缺乏系统规划与全盘考虑，具有不稳定性，作为一个理性的消费者，则不愿冒风险投资买房。3、不敢买。现有的房地产交易的法规制度不完善，住宅市场交易管理的不规范，极大地妨碍着住宅市场的培育和发展。目前，由于法制不健全，管理体制不顺等原因，未能对住宅市场实行规范化管理。在商品房交易中，存在着许多有悖于市场交易规则的问题，具体表现在:一是市场主体发育不成熟，缺乏市场意识和竞争能力；二是经营管理不善，配套不到位，售后服务太差；三是售房广告虚假成分较重，购房者心存疑虑，不敢轻举妄动。"},{"type":"paragraph","text":"房市机遇与挑战同存"},{"type":"paragraph","text":"有报道说，1978年以来，上海已有90%以上的居民搬过家。1992年上海市区人均居住面积只有4.5平方米，估计1999年可增至人均10平方米以上。仅从这一点而言，对于一个拥有1300万人口的大城市来说，上海房地产市场还有可观的发展空间。而且，从国家政策和居民消费观念转变角度看，上海的房地产市场商机无限。"},{"type":"paragraph","text":"国家的金融政策向个人购房者倾斜。开展购房按揭业务的银行增加，最高限度的组合贷款数额增大，还贷期限延长，为更多的家庭买房奠定坚实的金融基础，使购房真正能够成为家庭的第一消费需求。"},{"type":"paragraph","text":"居民住宅消费观念的转变。广大居民已清楚地认识到国家取消福利分房，推行住房货币化是一项长期政策，住宅消费观念逐渐从“住房靠单位”转变为“住房靠自己”。尤其是青年一代，观念更新快，预期收入看好，又有购房成家的现实要求，由此形成规模较大、稳定的住宅消费群体。从现在开始，购买住宅将成为上海市民的共识，购买住宅成为居民的第一消费需求。"},{"type":"paragraph","text":"1998年中期，上海市对有购房意愿的居民进行了一项购房需求调查。调查表明，准备在1999年购房的占到41%；要求购置现房的占61%，期房的占39%，其中要求半年内交房的占20%，一年内交房的占14%。从地理位置来看，准备购买内环线以内住房的占47%，内外环线之间的占51%，外环线以外的不足2%；从住房权属看，要求购买产权商品房的占81%，要求购买单位产权或使用权的占19%。从住房的层高来看，79%的购房者希望购多层住宅，9%希望小高层，而只有4%的购房者愿意购置高层。购房者中，要求建筑面积80平方米以下的占20%；60平方米至120平方米的占70%，其中70至90平方米的占多数，120平方米以上的占8%。期望房价每平方米2000元以内的占2%；2000—3000元每平方米的占50%，3000—5000元每平方米的占41%，5000元以上的占7%。由此可见，只要适销对路，房地产市场需求相当可观。"},{"type":"paragraph","text":"所谓房地产市场不看好，主要是房地产市场进入了一个宏观调控的阶段。政府相应政策的出台有利于形成新一轮理性化的房地产开发和消费需求的高潮。而就在新一轮理性化的房地产开发和需求高潮尚未正式形成之时，也就是开发商人市的最佳时机。"},{"type":"paragraph","text":"服务至上　创建品牌当前，整个房地产形势面临阶段性、结构性的供大于求的局面，市道严峻。但我们很欣慰地看到许多房地产企业脱颖而出，取得非常好的业绩。而这些成功的开发商却大多是乡镇与民营企业、私营企业和外资企业。而国有企业作为房地产行业的老大哥，由于长期的产品经营思想，缺乏市场意识，长叹市场持续低迷，而不从自身找差距。目前，上海3800多家房地产企业中，国有与集体所占的比重在一半以上，其中大多数为大型企业，实力雄厚。应该说，它们的行为对全市的房地产业发展有着举足轻重的作用。而恰恰是其中的很大一部分企业长期沐浴在政策的阳光中，缺乏有效的风险约束机制，决策行为与决策结果不对称，在竞争中逐渐为市场所淘汰。国家取消福利分房，推行住房货币化是一项长期政策，对房地产行业管理政策、土地使用政策、企业发展模式等将产生积极作用，从而促进全行业管理水平的提高。面对全新的产业政策，国有大中型房地产公司必须加速结构调整，全面加强行业管理，方能把握机遇。房地产公司的出路在于坚持主业、完善服务和搞好资本运营。一业为主并发挥专业化的技术优势是房地产公司的经营根本，也是其长盛不衰的保证。"},{"type":"paragraph","text":"在激烈的竞争中，房地产商要实施“服务至上，创建名牌”的品牌策略。激烈的市场竞争对开发项目从产品外在形象到内在品质及物业管理水平都提出了较高的要求，品牌营销的手段将大规模地应用到实际经营中。要创出房产品牌，必须通过企划来包装，包括规划、设计、配套、质量、策划、包装、价格等，既要使产品处于较高水准，又要考虑到产品能使消费者的经济能力可以承受，要将不同档次的产品销售给不同层次的消费者，做到价实相符。要实现此目标，必须要注意以下几个方面:"},{"type":"paragraph","text":"1、选定市场切入点"},{"type":"paragraph","text":"同任何产品的开发相似，房产项目首先要做的是选准市场切人点。由于不同的消费群体会因收入、爱好、文化素质、对使用功能的不同要求，而对产品有着不同的要求，从而导致了市场的差异性。房产开发商要根据不同的需要，将市场细分，围绕已选定的细分市场进行选址、设计、施工、销售，以帮助投资者能完成实现其效用最大化的选择。"},{"type":"paragraph","text":"2、注入消费新理念"},{"type":"paragraph","text":"社会物质生活的日益丰富和时尚的更替变化，会在一定程度上改变人们的消费偏好。由于房地产项目的开发周期比较长，消费理念的超前就显得尤为重要。新的理念包含在建筑设计中的新概念，建筑施工中的新工艺、新材料，以及房产营销中的新思路等，建立起产品优势，形成品牌特色，从而引导形成一种新的消费时尚。"},{"type":"paragraph","text":"3、打好品牌宣传战"},{"type":"paragraph","text":"信息时代，信息的传播影响着人们的生活，媒介宣传在很大程度上引导着消费的潮流。品牌宣传的目的是获得市场对产品的了解和接受。房产项目的品牌宣传是在营销过程中实现的，但大众媒体的力量也是巨大的。"},{"type":"paragraph","text":"4、做好服务大文章"},{"type":"paragraph","text":"产品优势建立在产品质量之上，对房产项目而言，物业管理服务是延续产品优势的保障，对巩固品牌优势至关重要。对房产开发商而言，良好的物业管理不仅是启动消费的一个因素，而且可以获得较好的经济效益，对房产的保值增值发挥着重要的作用。"},{"type":"paragraph","text":"5、物色莒销专业人才"},{"type":"paragraph","text":"房产项目品牌创建的成功关键在于营销策划。整个房产营销企划的竞争，其实质是各类专业人才的竞争。因此，开发商要提高知名度，打出房产销售的品牌，必须首先去物色人才。这些人才包括广告界、新闻界人士与消费心理学家等。每个成功的企划都离不开对市场的准确定位、对个案的全面了解、对购买心理的精到研究、传媒方式的独到见解等众多因素。一些有远见的企业和开发商在营销企划的支撑下，在开发项目的个性发展上找准了感觉，实现了预期目标。在当今的房地产行业，一则成功的企划方案可以让开发企业成功地跨越营销难关，真正实现房产开发的品牌战略。"},{"type":"paragraph","text":"房产项目的品牌应创出鲜明的个性，超过同类产品功能上的共性而给消费者留下特殊的印象。但是，对房产开发商而言，首先要注意，同时也是最重要的是:房产项目的品牌应建立在产品优势基础之上，具体表现为科学的设计规划、高品质的周边环境、领先的建筑技术、优良的物业质量、完善的配置设施、独到的功能开发、全方位的服务。因此，创建房产项目品牌是一项复杂的系统工程，环环相扣，缺一不可。面对扑朔迷离的’99上海房产市场，这是广大房产开发商要做的也是唯一能做的正确选择。"}]}