{"id":1197404,"date":[{"year":1999,"month":4,"day":19}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"6562","ytitle":"","mtitle":"屋里屋外","ftitle":"","authors":["陆林森"],"text":[{"type":"paragraph","text":"陆林森"},{"type":"paragraph","text":"走在初春的上海街头，我感到了春的来临。"},{"type":"paragraph","text":"于是，我又想起了那一间间小屋，想起了那一间间小屋中的一个个故事，想起了那一个个故事中的一个个人。什么是古道热肠?什么是济贫帮困?我无须再去寻找什么答案，重又闪现在我眼前的一幕幕情景在告诉我，已被我熟悉的一张张脸庞在无声地回答我……"},{"type":"paragraph","text":"“玻璃女孩”邢怡的故事"},{"type":"paragraph","text":"邢怡又要住院治疗了，邢海林陷入了深深的苦恼。"},{"type":"paragraph","text":"邢怡这是怎么啦?她得的是什么病?站着骨折，抱着骨折，连躺着居然也会骨折!骨折，骨折，都骨折十多回了，难道还要一次又一次、一遍又一遍地再骨折下去?"},{"type":"paragraph","text":"邢海林是邢怡的父亲，眼巴巴看着他女儿一次次往医院送，一回回看着她打麻醉、拉牵引、上石膏，然后又看着她一动也不动地躺在病床上，他能不苦恼?他能不困惑?他能不感到五内俱焚、心乱如麻?"},{"type":"paragraph","text":"邢怡难道真长了一条“玻璃腿”?"},{"type":"paragraph","text":"邢海林清清楚楚地记得，八年前的一天，他和妻子给邢怡洗澡，一家子本来是欢欢乐乐的，可不知为什么，洗着洗着，邢怡忽然就又哭又闹了起来。任凭邢海林再怎么逗，再怎么哄，邢怡非但没停止哭、没停止闹，反而哭闹得更加厉害了。"},{"type":"paragraph","text":"这孩子究竟怎么啦?"},{"type":"paragraph","text":"邢怡不会说话，她才三个多月，只会哭，只会用哭的方式来表示她的痛苦。哭，就是她的语言。世界上有许多许多语言，都不及邢怡的语言直率，但这样的语言别人是听不懂的，或许只有她的父母才听得懂。果然，邢海林和妻子似乎明白了什么，赶紧慌慌地抱着她去了医院。"},{"type":"paragraph","text":"谁知道，X光片出来后，邢海林傻了:啥?邢怡的腿骨骨折了?医生检查了又检查，最后对邢海林说:“这孩子，咳!得了先天性成骨不全症。”"},{"type":"paragraph","text":"什么什么?先天性成骨不全症?邢海林没上过医科大学，但一听这名称就吓一跳:女儿的病不简单呀:"},{"type":"paragraph","text":"邢怡的病的确不简单。半年过去，她又骨折了。"},{"type":"paragraph","text":"邢海林又一次陷入了不安之中。在接受治疗时，邢怡照例上了麻药，处于半昏迷状态，她断断续续地叫着爸爸，叫着妈妈，叫得邢海林和曹云的心都快要碎了:孩子啊孩子，你刚刚学会说话，却就用刚刚学会的话诉说你的不幸了。"},{"type":"paragraph","text":"从此，不断的骨折阴影般地跟踪着小小年纪的邢怡，时不时地折磨着她，邢海林的心情越来越沉重，越来越沮丧了。他心里苦得很，可他心里的苦向谁去诉说?他在工厂当合同工，收入低，他妻子是公共汽车上的售票员，工资也有限。虽然如此，邢怡出生后，他家的屋子里欢声笑语，一家人其乐也融融的。如今呢，孩子一次次住院，一次次治疗，而每一次住院，每一次治疗，动辄几千元，真是不堪重负，那感觉真像在雨中挑稻草，越挑越沉、越挑越重了。"},{"type":"paragraph","text":"该怎么办呢?邢海林越想越没了信心，看着别人家的孩子在阳光下欢蹦乱跳，想想自家的孩子……终于，邢海林有一次走了极端，一头向墙壁撞去。慌得邻居家的一个老太太赶紧用手去阻挡他，当时还有好几个人劝他:“邢海林，你一个大男人，怎么就没了一点儿大男人的勇气!”说得他羞愧满面，很快就将眼泪咽下了肚。"},{"type":"paragraph","text":"去年年底，邢怡第十三次骨折住院治疗。我在一位街道民政干部的陪同下去了邢海林家。他家不大，只有九个平方多一点，一张床，一口橱，摆设十分简单，一看就知道他的家境并不是很宽裕的。邢海林告诉我，前些时候，他在工厂的合同期满，回家待业了。一家人的生活就靠曹云每个月的几百元。但自从邢怡的病情在社会上传开后，他家就成了许多人关注的焦点。“孩子是不幸的，但却又是幸运的。”邢海林一边说，一边感慨。如果不知道他家的情况，谁又会相信发生在他那屋里的这个不幸的故事呢?当初，听说孩子得了这种怪病，犹如晴天霹雳，震得他和曹云一下全懵了。幸亏许许多多的热心人给了他精神上、物质上的帮助，要不然，他和曹云的精神世界早就崩溃了。"},{"type":"paragraph","text":"这时，一旁的曹云站起身，从她家那口橱中拿出了一张纸，一边递给我，一边说:“写写他们吧，写写他们吧，他们都是些热心肠的人。”我接过那纸一看，上面记着好多人的姓名，姓名旁又分别记着他们所捐的东西。有的地方虽然也记着别人所捐的钱和物，但却并没有捐助者的姓和名。曹云见我有些纳闷，解释说，有些好心人在捐助他们一家时，不愿留下姓名，更不愿留下地址。"},{"type":"paragraph","text":"我浏览着纸上的内容，心头一热，顿感那纸上的每一字，仿佛都有千钧重!"},{"type":"paragraph","text":"帮助邢海林家的热心人不少，我只能记下其中的几个人:电视台的一位节目主持人，是一个专门为观众播送快乐的人，她并不认识邢海林，听说他孩子得了这病，立即买了孩子喜爱的玩具，将快乐带到了邢怡的病床边，并当场捐款二千元；一位到上海办事的客商，也和邢海林一家素不相识，听说邢海林家有了不幸，二话没说，也捐了二千元；宁波有一位中学生，从报上看到“玻璃女孩”的故事，将积攒的一百元钱汇到邢海林家，落款是:“关心你的人”；邢海林所在的街道，有一家电缆管道公司，企业不大，平时连办公用纸都算计着用:这一面写满了，反过来再用那一面。街道的干部给他们一说起邢怡的病情，这公司的上上下下顿时爱心涌动，不仅捐钱捐物，有些干部和职工还经常往医院跑；去年年底，邢怡进医院那天，街道党委的一位副书记一清早便等候在邢海林的家门口，亲自陪着孩子去了医院。医院的院长见孩子来了，也亲自为邢怡作了检查，并且约了一些骨科专家会诊:和邢怡同病房的一位老妈妈，女儿给她送来鱼汤，她说:“我吃，这孩子也吃，我们一人一口吧。”即使吃一个苹果，她也一定要切半个递给孩子。"},{"type":"paragraph","text":"这样的事情太多太多，我无法满足曹云“写写他们”的渴望。我看看她，见她的眼睛红红的；又看看邢海林，他的眼睛也是红红的。"},{"type":"paragraph","text":"屋里很静，谁都不再说话。终于，还是我忍不住打破了沉默。我对邢海林说:“太阳每天升起，阳光无处不在。你不觉得屋外的世界是很大很大的吗?”邢海林一愣，很快就明白了我的意思。他说:“对呀，你说得真好!”握别邢海林时，我随口问了他一句:“邢怡这孩子平时最喜欢什么?”他妻子抢着告诉我，邢怡平时最喜欢看电视节目中的“欢乐蹦蹦跳”，每当看到和她差不多年龄的孩子又蹦又跳，她的眼里总是流露出艳羡之色。"},{"type":"paragraph","text":"我的心好像被什么东西锥了一下，酸酸的，涩涩的:孩子，多么可爱的一个孩子啊，她渴望着站起来，渴望着“蹦蹦跳”!也许，生命的全部意义不只是仅仅能够让人站立，可对于一个健全的人来说，却是不太容易理解生命是“需要站立”的。"},{"type":"paragraph","text":"他总是遇到“不曾想到”的事"},{"type":"paragraph","text":"陶建元“不曾想到”有两个陌生人突然去了他家。这两个陌生人，一个是我，还有一个就是陶建元所在里委的叶雪萍。"},{"type":"paragraph","text":"其实，在我和叶雪萍去他家以前，他已经碰上了好几次“不曾想到”的事。陶建元家在闹市，他那屋子不大，充其量十个多点平方，在一条老式弄堂中，属于砖木结构那种。他屋外有一架木楼梯，又陡又窄，人从底层往上爬，感到晃悠晃悠的腿都发慌。他屋里的摆设十分简朴，但就在他那并不宽敞的小屋里，竟然又屋上架屋地搭了一个小阁楼，这就使他家的活动空间显得更其狭窄了。"},{"type":"paragraph","text":"陶建元和邢海林的住房不太一样，他们屋里的故事却颇有点相似。"},{"type":"paragraph","text":"几年前，陶建元生了肝炎，后来又成了肝硬化，显然是不能再去单位上班了。他单位的领导很照顾他，让他在家歇着。领导说，别的人下岗，他陶建元不能下岗，虽说单位的经济效益也不见得出色，但困难归困难，就让他回家好好养病吧。"},{"type":"paragraph","text":"陶建元对此是心存感激的。不过，话虽这么说，陶建元的困难也不小，他一个月的工资才三百元左右，如果再扣去将近一百元的医药费，所剩就更加不多了。他妻子呢，原先在一家小饮食店工作，企业实行优化组合，那店给人承包了，陶建元的妻子也就下岗回了家。下岗后，她到处找工作，最后总算“锁定”在一家劳务市场当清洁工，每个月的工资是四百多元。为了多挣一点，别人在中午休息的时候打牌、晒太阳，她不要休息，又去劳务市场当临时门卫，每个月也有一百元收入。"},{"type":"paragraph","text":"可以想象，像陶建元这样的家庭，生活过得是相当不容易的。但使陶建元“不曾想到”的是，里委却帮助他家办了三份粮油帮困卡。当里委干部将那三份粮油帮困卡送到他家时，他愣住了。"},{"type":"paragraph","text":"陶建元为什么会发愣?就因为他那“不曾想到”。说起来也很简单，他毕竟是一个在职职工，给养关系、人事关系全都在单位，所以，从几年前得病后回家，他从来就没有想到去和里委干部沟通沟通。使他感到奇怪的是，里委干部对他的情况却“知根知底”。可“知根知底”的里委干部究竟是谁呢?陶建元不知道，他也没有去打听，只是在接过那三份粮油帮困卡时，他的心怦然而动了，连声感叹:“不曾想到，真的，我不曾想到啊!”"},{"type":"paragraph","text":"这是陶建元回家养病后遇上的第一次“不曾想到”。后来，使他“不曾想到”的事又发生了几回。"},{"type":"paragraph","text":"陶建元有个女儿叫陶雯琴，正在一所区重点中学读高中。知儿莫如父，陶建元说:“我女儿的天赋谈不上聪明，但她是个要读书的孩子。”言语中流露着深深的舔犊之情。他不担心他自己的病，也不抱怨他家的生活太清苦，反正已经病了，那就慢慢养着吧。至于居家过日子，那也没啥，吃的、用的、穿的，省着点就是了。但说实话，陶建元一想到他女儿的读书问题心就慌。他心慌什么呢?说穿了无非就是他女儿的学习费用。陶雯琴每个月在学校的伙食费不算多，只一百多元，但那是静态的。文具、参考书、还有一些课外活动，那可就是动态的开支了，而且又都是隐形的，说也说不准。尤其是快到交学费的时候，陶建元就更是发愁。使他又一次“不曾想到”的是，里委又为他女儿向慈善机构申请了一笔助学金。他乍一听吃惊不小:一千元，一千元哪，简直是天文数字!"},{"type":"paragraph","text":"女儿有了这一千元助学金，他这才又“稍安勿躁”了。"},{"type":"paragraph","text":"陶建元的身体不好，应该喝些牛奶补充补充营养。陶建元怎么说?他说:“我的命保住就可以了，可女儿正处在长身体、长知识的年龄啊。她今年十八岁了，个子不高，要增加营养。”所以，陶建元买了牛奶自己也就不喝，偏让陶雯琴喝。陶雯琴呢，她理解父亲，懂得父亲的拳拳之心。因此，她也不喝，偏让她父亲喝。一杯牛奶，就这么你让我、我让你，大家都推来推去。反倒谁都不想去喝了。"},{"type":"paragraph","text":"我听他这么一说，心头难受得很:不就是一杯普普通通、平平常常的牛奶吗，谁能想到在闹市的一条弄堂、在一条弄堂的一间小屋里，竟然会有一个如此让人揪心的故事!"},{"type":"paragraph","text":"那天我离开邢海林家，走了很多路，才在一条很小很小的弄堂中找到了陶建元所在的那个里委，接待我的就是后来陪同我去陶建元家的叶雪萍。在我的要求下，叶雪萍带我七拐八弯地去了陶建元家。我随着她一路走，一路想，搞社区工作的可真不容易，居然连路都这么熟!"},{"type":"paragraph","text":"到了陶建元住的那幢房子，很不容易地上了楼敲开了他家的门，陶建元一愣，叶雪萍对他一解释，他这才明白，赶快将我们让进屋。我一看，屋里除了陶建元，还有一个女孩。一问，正是他女儿陶雯琴。"},{"type":"paragraph","text":"我们随便聊了起来。我笑着对陶建元说:“陶师傅，这位就是里委的帮困协理员叶雪萍，你家的帮困卡和你女儿的助学金就是她帮助办理的。”陶建元恍然大悟，连连称谢:“我和你们素不相识，想不到你们对我这么关心，让我怎么感谢你们才好呢。”说着说着，他的眼圈红了。"},{"type":"paragraph","text":"一直在旁听着我们说话的陶雯琴见状慌了，赶快去拿了一条毛巾，一边给陶建元擦泪，一边安慰他:“爸爸，你别哭，别哭。”"},{"type":"paragraph","text":"我觉得屋里的气氛有些沉闷，便换了个话题，问陶雯琴:“家里的条件不太好，一定给你的学习增加了不少的压力吧?”陶雯琴回答我:“我们班上百分之九十的同学家里都装了电话，还有很多同学有了电脑。我想吗?当然也想，但我爸爸没有这个经济能力，所以，我不去奢望。我现在的精神压力，并不是我家的经济条件，如果不好好地读书，不能取得好的成绩，这才是我最大最大的一种精神压力!”"},{"type":"paragraph","text":"我听了，默然无语。叶雪萍听了，不住地点头称赞。"},{"type":"paragraph","text":"陶建元看着他的女儿，他的目光满是怜爱，满是希望，好像在沉思着什么。"},{"type":"paragraph","text":"一个肾移植病人的感慨"},{"type":"paragraph","text":"我和阚鸿钧相识是颇有些戏剧性的。今年春节前，我去一位百岁老人的家采访，这位老人名叫张松泉，今年一百零四岁，他老伴也已九十七岁了。没过几天，听说有位叫阚鸿钧的要对我原来采访的一处细节作些说明，我给阚鸿钧去了个电话，约他在张松泉老人家见面。"},{"type":"paragraph","text":"当我再次跨进张松泉老人的屋子时，已经是那天的午后了，我见他们一家正在吃饭，显得有些不太自然。这时，一位中年人站起来招呼我，我赶紧问:“阚鸿钧在吗?”那中年人笑吟吟地回答我:“我就是阚鸿钧。”我对他略一打量，见他斯斯文文的，像是个知识分子，一问，阚鸿钧原来是位中学教师，是张松泉的外孙女婿。"},{"type":"paragraph","text":"接着，阚鸿钧对我采访的一处细节作了一些扼要的说明。我很感激他的帮助。我们谈得十分投缘。不料，谈着谈着，我竟然意外地获悉，我面前的这位中学教师原来也是一个“不幸的人”!"},{"type":"paragraph","text":"阚鸿钧的妻子张秀美是个“68届”，她中学毕业那年，因为残疾的缘故，被照顾分配到一家塑料厂。1994年3月，年届不惑的张秀美突然患了尿毒症。阚鸿钧和他妻子都属于工薪阶层，一家人的生活本来并不富裕。自从张秀美得了这病，他家的经济就更是陷入困境了。别的不说，就拿张秀美的医药费来说，每个月就要几千元，几年下来，他家已经举债十多万元。张秀美所在的单位，经济效益也不好，职工的医药费要轮着报销。她单位的领导说，单位的经济效益再怎么不好，我们也决不能眼睁睁看着张秀美的债越背越重。因此，在轮着报销医药费的人当中，张秀美是个“重点户”，每个月五百元医药费照报销不误。不过，对于像张秀美这样一个负债累累的“重点户”来说，每个月报销五百元医药费固然不错，但毕竟是杯水车薪。所以，“旧账未了，新账又来”，张秀美手中的医药费单据积压得越来越多了。"},{"type":"paragraph","text":"屋漏偏逢三更雨。放下张秀美这头不说，阚鸿钧在去年5月也因心脏病突发，急送医院抢救，待他脱离危情后，又不得不病假在家，而且一病就是五个月!"},{"type":"paragraph","text":"斯斯文文的阚鸿钧说到这儿，沉默了好长一会。"},{"type":"paragraph","text":"我当时就想，人要是遭遇上了不幸，真是不幸迭着不幸，不幸跟着不幸啊!1997年12月，张秀美的肾功能衰竭，她无法排尿，也不能喝水，仅仅只能靠湿毛巾润一润嘴唇维持生命。医生决定肾移植，要不，张秀美这病难说!"},{"type":"paragraph","text":"那么，换一个肾要多少费用?八万!阚鸿钧吓一跳:八万，这可不是一笔小数啊!病中的张秀美听了更加着急，阚鸿钧听了也一筹莫展了，他只能向社会发出呼吁。"},{"type":"paragraph","text":"没等阚鸿钧说完，我急忙问:“那后来呢?”当时，我急于想知道的是，阚鸿钧和他妻子张秀美后来的情况究竟怎么样了。"},{"type":"paragraph","text":"阚鸿钧沉思了一下，对我说:“好吧，那我就先给你说一说张秀美肾移植后的一件事吧。”"},{"type":"paragraph","text":"就在张秀美肾移植后的第三天，她又并发了心脏病。这对于阚鸿钧来说，无疑又是一件雪上加霜的事。阚鸿钧需要钱，但他家里哪还有钱?无奈，他只得到张秀美单位去寻求帮助。当阚鸿钧找到张秀美单位的上级部门时，接待他的一位女干部听说后，立刻掏出一千元钱，对他说:“你先拿着，这钱就算是我借你的。”几个月后，阚鸿钧凑足了一千元钱，又到他妻子单位的上级部门去。他找到了那位女干部，将钱还她，那女干部却说:“你不用还了，这钱就算是我的一点心意吧。”"},{"type":"paragraph","text":"而早在几年前，正当阚鸿钧一家陷入困境时，社会各界就对他和张秀美表达了极大的关爱，他们的单位、他们家所在的街道纷纷给他们提供帮助，张秀美原单位的领导安慰她:“单位再困难，我们也要凑钱给你看病!”尤其让阚鸿钧和张秀美感动的是，上海市总工会主席包信宝还先后两次到他们家来看望，给他们送上了慰问金，鼓励他们战胜病痛，战胜困难。"},{"type":"paragraph","text":"阚鸿钧有一个女儿，还在读小学，当她看到街道干部给她家送来了慰问金，第一句话就是:“救活我妈妈，救活我妈妈!”她去看她妈妈时，站在她妈妈的病床边不掉泪，走出病房，却抱住她舅舅哭了。她所在的学校知道她家的情况后，免去了她的学费，同学们还纷纷向她捐款。"},{"type":"paragraph","text":"阚鸿钧说，在社会的关爱下，他和张秀美终于挺过来了。"},{"type":"paragraph","text":"我转过头看看张秀美，见她吃完了饭，脸色红红的，不由一声感叹:“同样一个人，患了同样的病，前后却已判若两人了。”张秀美听了连忙接过我的话茬说:“我的命是所有关心我的好心人给的啊!要不然，哪还有我的今天!”"},{"type":"paragraph","text":"写完他们的故事，我的心头一阵释然。是的，每个人都拥有一片生活的旷野，有的人轻松地遛马，有的人却艰难地在跋涉。也许，有生活的落差，就有邢海林的故事，就有陶建元的故事，就有阚鸿钧的故事，但是，太阳总是将它的光线拉得很长很长，它总是将每一束光线照射在每个人的生活旷野。我想对他们说，阳光下的旷野，生命的绿色是不会消亡的。那屋里和屋外的故事，也总是会让人读出许多许多生活的真实。唯其如此，他们的故事才会让人们常常读出一脸的感动。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994j090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叶雪萍和居委干部葛美亮、孙、月美在访问贫困老人。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994j090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在医院接受治疗的邢怡。</FONT>"}]}