{"id":1197182,"date":[{"year":1999,"month":4,"day":17}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第586期)","column":"美学研究","genre":"","count":"1445","ytitle":"","mtitle":"美与生命","ftitle":"","authors":["周冠生"],"text":[{"type":"paragraph","text":"周冠生"},{"type":"paragraph","text":"爱美之心，人皆有之，乍一看来，爱美似乎是人的生物的遗传天性。其实则不然，那些远离社会而生存的“狼孩”与“猪孩”并不爱美，更谈不上鉴赏艺术。"},{"type":"paragraph","text":"美育与生命演化同步。家庭美育始于对母亲的胎教美育，而重点则在婴儿的生命美育。"},{"type":"paragraph","text":"为了维持与发展生命，婴儿出现强烈的生存需要并要求获得基本的满足。双亲在满足婴幼儿衣食等生理需要的同时，也满足其“生存美感”感——美饮(饮料)、美食、美衣、美容、美居(居室装潢)及美车(自行车、汽车)的爱美需要。应当强调指出，如何满足婴幼的需要方式，亦会演化他们的新的需要。例如，怎样从社会文明的高度来培养其进食的方式，这是生命美育的重要课题。古代学者孔融让梨的故事，是成功的生命美育的范例。"},{"type":"paragraph","text":"学校并非知识的“零售部”或“批发所”，而是科学地富有成效地育人的殿堂。学校的主要任务或唯一任务，并非是传授知识，而在于用各种学科或活动去发展学生的个性，促进其个性的健康而和谐的发展。"},{"type":"paragraph","text":"什么是个性的和谐发展?这是指学生的体力与智力发展的和谐、能力与性格之间的和谐、认识与意向之间的和谐、情感与理智之间的和谐、记忆与思维之间的和谐、逻辑思维与形象思维之间的和谐，乃至于大脑左半球与右半球之间机能的和谐。"},{"type":"paragraph","text":"据脑生理学家研究，左脑与右脑并非一生下来就有着明确的分工，即左脑司逻辑思维右脑司形象思维。这两半球的明确的分工出现在五岁以后，儿童入学，学习的课程主要是语文与数学，这就大大激发了左脑的逻辑思维的活动，如果这时不注意他们的“感性素质”的教育，个性在脑的机能上的失衡，可能影响其终身的不幸。如果学生时代有着良好的和谐美育，对促进高素质劳动者的出现是很有作用的。"},{"type":"paragraph","text":"这样的个性和谐发展教育的实施有两大途径。一是科学课程的和谐发展教育。即在传授科学概念、原理、定律的同时，要开展数学美感、物理美感、生物学美感、化学美感的教育；另一条途径则是科学地进行艺术和谐美学教育。艺术教育是学校实施和谐美育的基本途径，但并不意味着任何方式的艺术教育都能促进学生的个性的和谐发展。例如，有的艺术教师把艺术教育的不职视为培养艺术尖子或天才，放弃对每个学生艺术潜能或才能的培养；或者在艺术课程教学中片面强调技能与技法的训练，而忽视学生的艺术兴趣、艺术能力以及艺术美感的熏陶，他们要学生专心铸成“艺术匠”，而不是使每个学生都成为热爱艺术文化的“生命艺术家”。"},{"type":"paragraph","text":"科学而合理的艺术教育，是学生个性和谐发展的基本途径，因此，艺术教育是学校素质教育的突破口，而应试教育的消极后果，只能使艺术教育奄奄一息。"},{"type":"paragraph","text":"完善美育或社会的完美教育展示于以下三个方面:"},{"type":"paragraph","text":"第一，青年人的理想美教育。人的青年期是心理臻于成熟的年龄，青年人常常思考着人的生活的价值、人的理想——自我如何合理而完美地进行“社会实现”——在社会生活中如何富有成效地发挥智慧才能。因此，对青年人的理想美育教有助于其正确的价值观、人生观或世界观的确立。"},{"type":"paragraph","text":"第二，人的老年阶段并非是“等死阶段”，而是人生的最高阶段——人的潜能、能力、才能，完美地实现与施展的最佳阶段。老年人的生活须臾不能离开美育。老年人去钓鱼，但“渔翁”之意不在鱼，而在于钓鱼活动中焕发其青春；老年人热衷于太极拳，打拳并非只为健身，而是通过打拳悟出一张一弛或一文一武“阴阳”之道，如此等等。"},{"type":"paragraph","text":"第三，重铸罪犯的心灵美。通过美育唤起他对新生活的向往与良知，通过审美需要的满足，激起其心灵美的需要。"},{"type":"paragraph","text":"总之，美育是终身教育，起始于生命；美育又是“综育”——综合着德、智、体及家庭、学校与社会的一切影响。"}]}