{"id":1197278,"date":[{"year":1999,"month":4,"day":18}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"","column":"","genre":"文学作品","count":"2024","ytitle":"","mtitle":"美丽人生(影视故事)","ftitle":"","authors":["孙蔚"],"text":[{"type":"paragraph","text":"<FONT class=imgsm>导演:罗伯托·贝尼尼"},{"type":"paragraph","text":"主演:罗伯托·贝尼尼妮可娜达·巴斯洛佐治奥·治泰里尼</FONT>"},{"type":"paragraph","text":"意大利影片《美丽人生》获得了第71届奥斯卡金像奖最佳男主角、最佳外语片和最佳原创音乐三项大奖，被评论界誉为是欧洲电影与美国电影抗衡的胜利1939年，意大利。"},{"type":"paragraph","text":"对于大多数人来说，这是一个风云变幻的时代。可是，天性滑稽幽默的基多(罗伯托·贝尼尼饰)可不管这些。他与朋友一起来到多斯坎小镇，追寻他的理想与爱情。"},{"type":"paragraph","text":"基多的理想是开一家温馨的小书店，但政府繁琐的登记手续却使他望而却步。“啊，公章、签字、证明，所有一切都是很重要的……”面对办公桌后严肃的登记小姐，基多的调侃个性不由得又有所发挥。他一边说着，一边靠近窗子，抬手倚在窗沿上。不料，却将一个花盆撞翻，砸落在从窗下经过的一位先生头上。基多见状急忙飞奔下楼，见那人正脱下帽子使劲地拍着头上的泥土，便将手中准备做晚饭用的鸡蛋随手放入帽内，殷勤地替他拍打起身上的尘土。不料那人恼怒地扭开身，拿起一旁的帽子戴在头上，顿时弄得蛋汁满面。"},{"type":"paragraph","text":"快乐的基多总是莽撞而粗心。他一路匆匆地踏着自行车，却将正领着孩子们过街的小学老师朵拉(妮可娜达·巴斯洛饰)撞翻在地，两人趴在地上的一幕引来学生们哈哈大笑，基多却说:“早上好，公主，真奇怪我们为什么要站起来。我要走了，再见!”朵拉看着从天而降、又匆匆而去的基多，心想，这个其貌不扬的小个子，为什么脸上总是充满了欢笑?"},{"type":"paragraph","text":"这天，基多得知站在眼前的大胖子是罗马来的督学，将去朵拉的学校训诫，顿时计上心来。他匆匆脱下侍者服，换上取来的勋带，假扮督学前去视察。他刚刚探听到朵拉周日的动向，却被校长强拉上台，只得大谈所谓的优秀人种学:“我们是最优秀的，看到我的耳朵吗?没有人长得比我更好……”基多在台上随意发挥，越说越兴奋，竟脱下衣衫。不想正手舞足蹈时，真督学到了，基多只得翻窗落荒而逃，临别还不忘向“公主”道别。"},{"type":"paragraph","text":"基多的纯厚天性令朵拉倾心，而歌剧院内看似偶然的相遇更令她关注起这个善良并带给人们乐趣的小人物。终于，她下定决心，违背父母的意愿，在与未婚夫的订婚宴上毅然离去，骑上基多梳妆打扮的骏马，成了这个毫不起眼的小人物的妻子。"},{"type":"paragraph","text":"婚后的生活幸福和谐。几年后，他们有了一个可爱的小男孩乔舒亚(佐治奥·治泰里尼饰)，并开了一间梦寐以求的书店。可好景不长，在法西斯的统治下，种族歧视的阴影不久便笼罩了小镇。乔舒亚不懂为什么香气四溢的面包店贴着“犹太人与狗不得入内”的横幅，基多只能找出话来告诉孩子每家店都有自己的规矩。"},{"type":"paragraph","text":"犹太人终究难逃纳粹的魔掌.善良的基多与无辜的乔舒亚被抓走，等待着押往集中营。闻讯而来的朵拉尽管不是犹太人，但她爱着丈夫与孩子，坚决要求同往。一家人被送入了集中营，但两处相隔，不通音讯。"},{"type":"paragraph","text":"幼小的乔舒亚不懂发生了什么，爸爸骗他说，他们正在参加一个游戏，最后赢的人可以获一辆坦克。小男孩乖乖地遵循着苛刻的“游戏规则”:不能吵嚷着要回家，不能吃果酱面包，不能让别人发现，因为他们赢的分数最多，别人都想与他们竞争。"},{"type":"paragraph","text":"老人与孩子在集中营内遭到残酷的集体屠杀。不愿去“洗澡”而侥幸逃脱的乔舒亚奇怪小伙伴们哪里去了。基多只能欺骗儿子说他们都藏起来了，想最后赢得坦克。日子一天比一天艰难，基多小心翼翼地护卫着儿子，但仍偷偷地带着孩子溜进播音室，向妻子示爱。“亲爱的公主，我日夜都想着你……”而乔舒亚则在一旁嚷道:“妈妈，我们赢了很多分数，我会带一辆坦克回家。”在集中营另一边劳作的朵拉听到丈夫与孩子的声音，不由得热泪盈眶。"},{"type":"paragraph","text":"战争似乎即将结束，德国人一边大肆屠杀，一边一批批大量撤退。基多与难友们隔窗看着匆匆撤走的德军，他们知道不久就会进来屠杀自己了。决不能与乔舒亚在这儿束手待毙。基多摇醒睡梦中的孩子，抱着他闯入夜色。雾气弥漫，伸手不见五指。基多跋涉在其中，似乎这就像一场梦，很快便会醒来，第二天一早，朵拉仍会准备好热气腾腾的牛奶与早餐等着他们。"},{"type":"paragraph","text":"基多将乔舒亚藏身于院落中一大铁柜内，告诫他只有等一切平息才能出来，否则便会失去奖品。然后他自己则冒着危险，假扮女囚，找寻妻子，不想却被识破。德国兵押着基多经过乔舒亚藏身的铁柜，孩子的双眼从一个破洞里正瞪着院内，他想看看坦克究竟会从哪里出来，却望见爸爸正朝自己这边笑着，甩手甩脚姿式滑稽地走过去。乔舒亚抿着嘴，发出一两声低笑，爸爸以前就常这样逗自己的，这一次一定也是这样。孩子的注意很快被引开，只听到远处角落传来的几声沉闷的枪声。"},{"type":"paragraph","text":"营内渐渐由嘈杂归于平静，劫后余生的人们拖着疲惫的身躯走出曾决定他们生死的大门。乔舒亚蹑手蹑脚走出柜子，这儿一个人都没有，他想一定是自己获得了第一名，可坦克在哪儿呢?"},{"type":"paragraph","text":"身后传来隆隆的声响，一辆真的坦克出现了。盟军坦克驾驶员抱起孩子，载他一程，一切似乎都美梦成真了。路上，乔舒亚看见路边的朵拉，欢笑着跳下坦克直奔过去:“妈妈，我们赢了:”朵拉紧紧拥抱着儿子，亲吻着，是的，正义的人们赢了。可是，天使般的丈夫和父亲，你又在哪儿呢?"},{"type":"paragraph","text":"孙蔚编写"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994i060301.JPG\">"}]}