{"id":1197309,"date":[{"year":1999,"month":4,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1765","ytitle":"","mtitle":"结合思想联系实际 学习理论提高认识","ftitle":"在上海市级领导班子和领导干部“三讲”教育第一阶段学习讨论中，黄菊、徐匡迪、陈铁迪、王力平、陈良宇、孟建柱、龚学平、罗世谦、金炳华、张惠新、蒋以任、韩正、刘云耕、宋仪侨等24位市级领导干部联系实际作了重点交流发言","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市级领导班子和领导干部的“三讲”教育，在中央巡视组的指导下，在“思想发动、学习提高”第一阶段的学习讨论中，大家认真学习中央有关文件，思想重视，精力集中，时间保证，联系实际，畅谈体会，学有成效。许多同志在专题学习讨论中强调，必须从事关党和国家前途命运与事业成败的高度，充分认识深入开展“三讲”教育，加强领导班子和领导干部思想政治建设的重要性和迫切性，以高度的政治责任感，足够的精力，良好的精神状态，扎扎实实地搞好“三讲”教育。"},{"type":"paragraph","text":"根据中央的部署和统一安排，上海市级领导班子和领导干部的“三讲”教育从三月底开始，共分思想发动、学习提高；自我剖析、听取意见；交流思想、开展批评；认真整改、巩固成果四个阶段。"},{"type":"paragraph","text":"在“思想发动、学习提高”第一阶段，市级四套班子和领导干部，认真学习了毛泽东、邓小平、江泽民三代领导核心的有关重要论述，通读和精读了中央规定的必读篇目和有关文件，认真学习胡锦涛同志有关“三讲”教育的重要讲话。为了提高学习效果，采取了分散与集中相结合，通读和精读相结合，理论与实际相结合的方法，将学习内容分为“讲学习”、“讲政治”、“讲正气”三个专题，运用“三个集中”即集中辅导、集中自学、集中讨论的形式，请复旦大学、华东师范大学、市委党校的学者、教授和劳动模范做专题辅导报告和事迹介绍，各个班子成员集中自学，并利用晚上时间认真准备发言提纲，然后集中讨论交流，黄菊、徐匡迪、陈铁迪、王力平、陈良宇、孟建柱、龚学平、罗世谦、金炳华、张惠新、蒋以任、韩正、刘云耕、宋仪侨、孙贵璋、沙麟、胡正昌、漆世贵、包信宝、冯国勤、周慕尧、朱达人、王生洪、陈正兴等24位市级领导干部在学习交流会上作了重点发言。"},{"type":"paragraph","text":"通过三个专题的学习讨论，大家提高了思想认识。许多同志认为，近年来，上海按照江泽民同志关于领导干部一定要“讲学习、讲政治、讲正气”的要求，在领导班子和领导干部中坚持开展“三讲”教育，收到一定成效，但是离中央的要求和群众的期待还有差距。通过这次学习教育，一定要下决心解决领导班子和领导干部中存在的突出问题，尤其是群众意见大，影响当前改革和建设工作的问题。"},{"type":"paragraph","text":"在学习讨论中，许多同志联系近几年上海改革开放和社会主义现代化建设和实践，结合思想实际，总结经验教训，进行理论思考，在贯彻党的基本路线、基本方针的自觉性和坚定性方面有了新的增强。大家在学习讨论中说，我们强调“讲学习”，首先要端正学风，要按照党的十五大强调的“一个中心，三个着眼于”的要求，学好理论，指导实践。在新的历史时期，领导干部讲学习，最主要的是要学习马列主义、毛泽东思想特别是邓小平理论，学习十五大精神，掌握马克思主义的基本立场、观点和方法。这样，才能更加坚定走有中国特色社会主义道路的信念，更加自觉地执行党的基本路线、基本纲领和方针政策，才能在大是大非面前不迷失方向，才能提高驾驭全局的能力，才能担负起党和人民赋予的职责。同时，还要像江泽民同志要求的那样，学习一些现代管理知识、科技知识、金融知识、历史知识等，拓宽视野，做一个称职的领导者。"},{"type":"paragraph","text":"大家在学习讨论中认为，“讲政治”是我党三代领导核心一以贯之的思想，是我党的优良传统和重要特征。坚持以经济建设为中心，建设有中国特色社会主义是当前最大的政治，它代表了广大人民群众的根本利益。我们“讲政治”就是要全心全意为人民服务，就是要认真贯彻党的方针政策，要懂大局、讲大局、谋大局，要把“讲政治”落实到实际工作中去。"},{"type":"paragraph","text":"在学习讨论中大家体会到，以“三讲”为主要内容的党性党风教育，为推动领导干部的廉洁自律和加强党风廉政建设提供了极为有利的条件，我们要把党中央和市委关于加强党的纪律、领导干部廉洁从政准则和党风廉政建设责任制的要求，作为“三讲”教育的重要内容来要求自己。大家感到，讲正气的关键在于实际行动，全心全意为人民服务是最大的正气。领导干部要带头弘扬正气，勇于开展批评与自我批评，反对和抵制各种不正之风和错误倾向，办事要公道，用人要公正，为政要清廉，以高度的责任感和使命感，树立共产党员的良好形象。"}]}