{"id":1197230,"date":[{"year":1999,"month":4,"day":18}],"page":"1","source":"本报","region":"渥太华","masthead":"","special_issue":"","column":"","genre":"","count":"1404","ytitle":"","mtitle":"朱镕基总理与克雷蒂安总理发表关于中国加入WT0问题联合声明","ftitle":"指出在解决所有双边遗留问题上，双方的立场已大大接近　朱镕基会见加拿大总督勒布朗","authors":["杨岩松"],"text":[{"type":"paragraph","text":"本报渥太华4月16日电　(记者杨岩松)中国国务院总理朱镕基与加拿大总理克雷蒂安16日在这里发表了关于中国加入世界贸易组织问题的联合声明。声明全文如下:"},{"type":"paragraph","text":"朱镕基总理与克雷蒂安总理关于中国加入世界贸易组织问题的联合声明"},{"type":"paragraph","text":"一九九九年四月十六日"},{"type":"paragraph","text":"我们对于两国在就中国加入世界贸易组织双边谈判中所取得的重大进展感到高兴。经过本周在货物和服务领域所进行的富有成果的讨论，在解决所有双边遗留问题上，我们的立场已大大接近。我们指示各自的官员加紧谈判，以在较短的时间内达成最后协议。加方希望中国在今年底前成为世界贸易组织成员。双方期待着在世界贸易组织中就共同关心的问题一起工作。"},{"type":"paragraph","text":"本报渥太华4月16日电(记者杨岩松)　正在这里进行正式访问的中国国务院总理朱镕基和夫人劳安16日下午前往加拿大总督府，会见了加拿大总督罗密欧·勒布朗和夫人。双方进行了亲切友好的谈话。"},{"type":"paragraph","text":"勒布朗对朱总理访问加拿大表示欢迎。朱总理感谢总督的接见，并向总督夫妇转达了中国国家主席江泽民和夫人对他们的问候。勒布朗总督夫妇也请朱总理转达他们对江主席和夫人的问候。"},{"type":"paragraph","text":"会见中，双方对中加友好合作关系的发展表示十分满意。勒布朗说，加中两国建交以来，两国关系有了很大的改善和发展，取得了许多实际的成就，今后双方还需作出进一步的努力。"},{"type":"paragraph","text":"朱镕基对勒布朗多年来为促进加中两国关系所作出的努力和贡献表示赞赏。朱总理说，中国的现代化建设进程将为加拿大企业打开一个更为广阔的市场，中加两国的友好合作前景十分美好。最后，朱镕基总理代表江泽民主席和夫人重申邀请勒布朗总督和夫人在方便的时候访问中国。总督夫妇愉快地接受了邀请。"},{"type":"paragraph","text":"本报多伦多4月16日电(记者杨岩松)　加拿大中国贸易理事会今晚在此间举行盛大宴会，热烈欢迎朱镕基总理访问加拿大。朱镕基总理在宴会讲话中说，中加两国在经贸领域的合作势头良好，双方在中国加入世贸组织问题上的谈判取得重大进展，希望加拿大企业界抓住当前的良好机遇，扩大对华投资和贸易，将中加经贸合作提高到一个新水平。"},{"type":"paragraph","text":"朱镕基总理在讲话中说，今天他同克雷蒂安总理和加拿大政府方面进行了会谈，会谈是坦诚友好的、建设性的和富有成果的。可以说，他基本完成了江泽民主席交给他的任务，就是贯彻落实1997年江主席访问加拿大时同克雷蒂安总理达成的关于中加两国建立和发展面向21世纪的全面合作伙伴关系的共识。"},{"type":"paragraph","text":"朱总理在讲话中还简要介绍了中国当前的经济情况。他说，第一、中国的经济发展今年一定会比去年好；第二、中国的改革，包括国有企业、金融系统和其他方面的改革都在按预定的计划进行，而且进展得更快、更好，绝对不像外界有人所讲的那样改革已经停止了；第三、去年进入中国的外国直接投资达459亿美元，比前年多。预计今年外国对中国的投资会比去年更多，因为中国的投资环境比大多数东南亚国家要好；第四、中国的国际收支平衡情况良好，中国有1465亿美元的外汇储备，中国的人民币不会贬值。他希望更多的加拿大企业家到中国去投资，去合作。朱镕基的讲话受到热烈欢迎，不时激起阵阵掌声。"},{"type":"paragraph","text":"宴会前，朱总理还会见了一些加拿大工商界人士，与他们合影留念，并回答了他们提出的有关中国经济形势和经济体制改革以及中加经贸合作等方面的提问。"},{"type":"paragraph","text":"朱总理是今天下午乘专机从渥太华抵达多伦多，继续对加拿大的正式访问的。"}]}