{"id":1197370,"date":[{"year":1999,"month":4,"day":19}],"page":"6","source":"","region":"","masthead":"卫生新闻","special_issue":"","column":"卫生广角","genre":"","count":"2577","ytitle":"","mtitle":"走出医院　服务病家","ftitle":"沪上病员俱乐部创出医疗新模式","authors":["叶又红"],"text":[{"type":"paragraph","text":"新闻背景"},{"type":"paragraph","text":"为了让广大慢性病患者能稳定病情、掌握正确的防治方法，近年来，本市有一批医务人员走出医院大门，办起了各种病员俱乐部，义务为广大慢性病患者服务，取得了良好的社会效益。这一新颖的医疗模式体现了生物——心理——社会模式的转变，已引起国内外人士的注意。本市近年出现的这批医患结合的群体，从癌症患者“自己的健康自己参与管理”的群体抗癌模式到青光眼患者的心理调节，追求的都是“药物以外的治疗手段”，反映了医学模式转换的发展趋势。"},{"type":"paragraph","text":"访一哮喘之家”交“癫痫之友”一些医务人员将防治保健知识送到患者手中，密切医患间的交流"},{"type":"paragraph","text":"许多慢性疾病的发病、发展，与心理因素、生活方式等有直接的关系，而这些问题，单靠手术和门诊开药方是无法解决的。比如眼科主要致盲原因是白内障和青光眼，目前大部分白内障已可通过手术复明，青光眼致盲后就很难复明，而青光眼的发病、发展恰恰与心理因素、生活方式有关。还有许多慢性疾病久治不愈，是与不正确的治疗方法及不良的生活方式有关，如皮肤病中的顽症银屑病，如果误治，就会使寻常型的银屑病转变为脓疱型、红皮病型或关节病型。"},{"type":"paragraph","text":"面对这一系列门诊无法解决的问题，一些医务人员大胆走出医院，在中华医学会上海分会的支持下，在一些大型药厂的资助下，先后办起了“哮喘之家”、“青光眼俱乐部”、“银屑病俱乐部”、“癫痫之友”等医患结合的群众团体。俱乐部一般都精心组织安排与疾病有关的著名医学专家、中医专家、心理专家和其它相关医学专家，从各个不同的角度，以通俗的语言对疾病的发生、发展、治疗、预后、自我保健及最新科研成果等方面，进行深入浅出的讲解，使广大慢性病患者懂得了防治知识，解除了心理负担，增强了患者的自我保护意识和治疗信心。同时也促进了患者之间的交流沟通和互相帮助，也密切了医患之间的感情联系。"},{"type":"paragraph","text":"这些病员俱乐部一般不收患者任何费用，有的还免费赠送有关科普资料。不少病员俱乐部的工作人员和被邀请的专家也都是义务的，从不收取报酬。虽然病员俱乐部每次活动只有一个半天或一天的时间，但为了使广大慢性病患者受益，组织者往往要做几个半天的准备工作。由于各种防治知识传递及时，参加病员俱乐部的大部分患者病情稳定，生活质量也有所提高，收到了良好的社会效益。前不久，美国的《世界日报》还对沪上一家病员俱乐部作了报道。"},{"type":"paragraph","text":"参与管理自己的健康上海癌症康复俱乐部努力提高群体生存质量"},{"type":"paragraph","text":"在近日举行的肿瘤防治宣传周中，上海市癌症康复俱乐部传来的信息特别令人振奋。据统计，该俱乐部1998年注册的5231名癌症患者中，当年死亡278人，仅占5.31%。而通过群体抗癌，俱乐部会员的五年生存率已由1993年的33.6%上升到48%。"},{"type":"paragraph","text":"癌症康复俱乐部成立以来，本着“自己的健康自己参与管理”的宗旨，通过相互关心、相互鼓励、相互传递抗癌信息、相互指导防治方法、争取社会援助等途径，努力提高群体生存质量。他们建立了三级管理网络，在抓好街道、居委分片块组活动的同时，先后成立了按病种分类的肝癌、乳腺癌、胃癌、血液病、造口和无喉复声等6个康复指导中心，并得到了吴孟超、欧阳仁荣、黄鹤年等著名专家的支持，在医患结合上迈出了新的步子。仅去年一年，他们就组织了144次康复旅游，有5211位会员参加；接待了3300人次的咨询和信访；邀请236人次的专家讲课，有3765位会员参加听课；医院探访1462人次；家庭探访3765人次。最近，他们还与上海中医药大学、民生健康服务中心签订了合作协议，将为中医药大学的师生提供第二课堂和服务社会的窗口，学校则派出“爱心使者”，向这一特殊群体提供智能服务。"},{"type":"paragraph","text":"去年4月，癌症康复俱乐部在上海市慈善基金会、华联制药有限公司等单位的帮助下，办起了一所专门帮助癌症患者康复的希爱康复活动中心，使癌症康复更加科学。康复学习班每期一个月，新生的患者吃住在一起，主要通过心理调适、体能锻炼、饮食调理、音乐舞蹈兴趣培养及愉快疗法等手段，发掘人的生命潜能。结果，300多位新生患者，大多数都获得了身心的全面调整。他们还为10位台湾地区的癌症患者举办了一期康复学习班，得到了台湾同胞的称赞。"},{"type":"paragraph","text":"继上海成立首家癌症患者自救互助组织后，目前全国已有32个省市成立了类似组织。俱乐部成立十年来已先后接待了20余个国家和地区的访问团体，并多次派员赴日本、美国、香港交流讲学和参加国际肿瘤会议。"},{"type":"paragraph","text":"医患共同编织防治网络上海市哮喘之家已在14个区县成立分部，拥有医患会员共4000余人"},{"type":"paragraph","text":"一年一度的哮喘好发季节又来临了，本市哮喘之家的专家们不约而同地“记挂”起那些熟悉的老病人来:小胖墩“强强”掌握了吸入法没有?李家阿婆还会自说自话停药吗?眼睛会说话的“小玲玲”去年没发病，今年是否能巩固……"},{"type":"paragraph","text":"哮喘是一种常见的慢性呼吸系统疾病，我国目前的哮喘患病率为0.11%—2.08%，最高达5%；上海地区的儿童患病率为2%—2.5%。哮喘一旦发作，严重影响患者的身体和心理健康，给宁静的家庭生活投上阴影。长期来，不少患者对哮喘治疗的观念十分陈旧，乱投医、乱投药的现象比比皆是；不少基层医务人员掌握新知识、新技术的观念也十分薄弱，从而造成不少患者缺少自我防治知识和规范化治疗的指导，结果使相当数量患者的哮喘病变成了难治性哮喘。"},{"type":"paragraph","text":"为了使医务人员掌握哮喘病的规范化治疗方法，使哮喘病患者掌握防治哮喘的科学知识、增强自我保健意识，六年前，中华医学会上海分会肺科学会的专家教授们联络了广大病人，在国内率先成立了“上海市哮喘之家”。"},{"type":"paragraph","text":"哮喘之家首先聘请了全市54名著名呼吸科和儿内科医师组成专家委员会，编写哮喘病规范化治疗和管理教材，制作哮喘病科普教育幻灯片、录像带和科普丛书《哮喘百问》；通过咨询活动和学术讲座对医务人员、哮喘病患者及家属进行哮喘病防治知识的教育，并通过“哮喘家庭日”、“哮喘患儿夏令营”、“哮喘防治知识竞赛”、“医患联谊会”、“学校卫生老师座谈会”、“家长学习班”和“我与哮喘”征文等形式，让广大医生和患者了解对哮喘病的规范治疗，纠正错误的治疗方法。六年来，不少哮喘患者通过规范治疗，摘掉了哮喘病的帽子，昔日的不治之症成了可治症。"},{"type":"paragraph","text":"目前，上海市哮喘之家拥有医生会员1000余名，患者会员3000余名，已在全市14个区县成立了区县哮喘之家，形成了一张无形的哮喘病防治网络。"},{"type":"paragraph","text":"本栏撰稿:叶又红"}]}