{"id":1197410,"date":[{"year":1999,"month":4,"day":19}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第222期)","column":"","genre":"","count":"1457","ytitle":"","mtitle":"民族主义:瓦杰帕伊的执政之道","ftitle":"","authors":["吴永年"],"text":[{"type":"paragraph","text":"吴永年"},{"type":"paragraph","text":"瓦杰帕伊于1998年3月就任印度总理时，虽也审时度势，根据印度国内政治、经济等实际情况，对自己在在野时所倡导的政策作出某些调整，但是从其一系列政策的制定上可以看到，他和他的政府具有强烈的民族主义倾向:其一，他强调印度的自由化、工业化和现代化必须要以印度自己的方式达到。他不反对引进外资，但不允许经济“全球化”损害印度民族经济的发展。其二，在外交政策上，他执行某种“睦邻友好政策”，改善与巴基斯坦的关系，但在克什米尔问题上持强硬态度。其三，在核政策上，他批评拉奥政府的软弱，要增加国防开支发展核武器和导弹系统，并声称要有与大国地位相称的国防力量。"},{"type":"paragraph","text":"正是由于这种强烈的民族主义情绪，他执政后作出的第一个重大决策就是进行核试验。瓦杰帕伊政府进行核试验是出于三个方面的考虑:一是稳定政局，二是在世界上谋求印度的大国地位，三是在南亚地区称霸。这三个动因的基础是民族主义思想，而在民族主义思想的背后则是印度原教旨主义在作祟。不过，瓦杰帕伊万万没有预料到实施核化政策和进行核试验所带来的后果如此严重:“要面包不要核武器”的呼声在印度国内日益高涨；来自国际社会的经济制裁使印度经济增长速度直线下滑，外贸出口锐减，贸易赤字增加，物价上涨；印巴关系恶化，中印关系降到复交以来的最低点；印度人民党在邦议会选举中受挫……。这一切使瓦杰帕伊政府陷入重重危机之中。"},{"type":"paragraph","text":"为了走出困境，瓦杰帕伊政府在外交上迅速向中国作出了修复中印关系的姿态，并表示印度希望与中国建立“最好的关系”，通过“巴士外交”与巴基斯坦签署了《拉合尔宣言》，以改善印巴关系。在经济上，瓦杰帕伊表示要继续推行拉奥政府的经济改革政策，保持国民经济一定的增长速度，并极力控制物价上涨，以保证满足贫民百姓最基本的生活需要。同时，他的政府还派出特别调查小组，声称要惩办“曼诺哈尔惨案”的肇事者和凶手，以保证少数宗教的信仰者的权益等。"},{"type":"paragraph","text":"然而，瓦杰帕伊政府的这一系列政策与措施，并未能从根本上改善其政府的处境。印巴在第21届“南亚区域合作联盟”会议上互不相让的争吵，使人们怀疑《拉合尔宣言》能否给印巴关系和南亚稳定带来积极影响。4月6日全印安纳德拉维达进步联盟宣布退出印度人民党领导的联合政府和该联盟两名部长的辞职，又给统治基础并不稳固的瓦杰帕伊政府发出了危险的信号。"},{"type":"paragraph","text":"瓦杰帕伊自1941年加入国民志愿团以来，在印度政坛奋斗了五十多个年头。他算得上是印度政坛少有的几个老资格的政治家。就在他的政府垮台前不久，一份对印度八大城市的调查报告显示，虽有48%的人对本届政府的总体表现“不满意”，却有51%的人对瓦杰帕伊本人亮出了高分。为此，印度舆论界当时认为，瓦杰帕伊的威信在日渐提高。"},{"type":"paragraph","text":"印度人民党及政府在总结执政一年的经验教训后曾进行过一些改革:在经济上他们制定出一系列发展民族经济的政策，并在控制物价方面采取有效措施，以赢得民心；在外交上，他们改善由核试验所造成的僵局，继续改善印巴关系，修复中印关系，并发展与美国和俄罗斯的关系，以寻求解除国际经济制裁所需的宽松环境。但是，印度人民党政府并不由此放慢核军备竞赛的进程。1999年4月11日，印度试射成功射程2000公里、既能携带常规弹头又能携带核弹头的烈火2型中程导弹，目的与去年5月其进行核试验的目的是一致的:一为稳定政局，二为唤起印度民族主义情感，寻求政府在国内获最大的支持率，以摆脱危机继续执政。事实是，民族主义并没能使瓦杰帕伊的政府避免垮台的命运。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994j100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为瓦杰帕伊(中)17日垂头丧气地走出议会大楼。</FONT>"}]}