{"id":1197225,"date":[{"year":1999,"month":4,"day":17}],"page":"11","source":"中国青年报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1677","ytitle":"","mtitle":"违法献血上法庭","ftitle":"大连一企业雇用农民顶替“献血”，村干部和“血头”克扣补偿费，农民一怒告上法庭","authors":["江华"],"text":[{"type":"paragraph","text":"中国青年报报道(江华)几天前，辽宁省普兰店市同益乡62名农民将蒿房村、关屯村党支部书记及大连重工集团有限公司(下称大重集团)推上了被告席。此案的案由是:“献血补偿纠纷”。"},{"type":"paragraph","text":"同益乡是大连市所辖县级市普兰店市的贫困乡。大重集团是国有大型企业。1986年，同益乡蒿房、关顿两个村与大重集团结成了“对口帮”对子。10多年来，大重集团向同益乡先后投入近200万元，帮助乡里建起了罐头厂、希望小学，每年还有七八十个农民可以到企业做轮换工。"},{"type":"paragraph","text":"按规定，大重集团每个单位每年的义务献血指标是职工总数的5%约300人左右。1997年，大重集团与同益乡商讨献血事宜。同益乡领导同意以本乡农民顶替大重集团职工献血，并责成蒿房村党支部书记刘家发、关屯村党支部书记庞忠诚具体操作。1997年、1998年，刘庞二人共6次组织农民献血。"},{"type":"paragraph","text":"据同益乡反映，共有370人次参加过顶替献血。而大重集团提供的数字是60人左右。到底有多少人顶替献血还有待进一步查实。"},{"type":"paragraph","text":"大重集团与同益乡商定，顶替献血的农民得到的的献血补偿与大重集团职工一样待遇。如1998年，每200CC补1200元。这笔钱由大重集团各分厂工会从职工手中收取。每次献血后，由工会主席凭献血证以现金形式付给刘家发、庞忠诚。因为献血钱是从职工手中收上来的，无法入账，支出时也就没有账，只有白条。"},{"type":"paragraph","text":"刘、庞二人又把献血指标“二级承包”给了小“血头”。家住同益乡西韭村的于福良便操此营生。当时，刘家发以每200CC给于福良600元或700元。于先后参与了6次，组织50人左右，从每人的献血款中提取一二百元的佣金，“血头”们的生意不赖。"},{"type":"paragraph","text":"1997年，有人就刘、庞二人组织顶替献血之事向上级组织反映，二人受到党内警告处分。事后，庞忠诚和刘家发每人交出2000元钱，这事就平定了。"},{"type":"paragraph","text":"然而，1998年，大重集团和乡里领导又一致提出，希望刘庞能再帮忙组织一下。庞忠诚在一份证言材料中说。“这次我们一共组织了29人，大重集团按每200CC补1200元支付。这次我们从中花销的费用是17400元，其中，往返大连、带农民检查身体、办手续费、路费花了1630元，办合同证、暂住证等各种证件3300元，请大重领导吃饭以及我们在大连吃饭费用一共花了8700元。‘五一’后我们请大重领导去丹东一趟花了3050元。”"},{"type":"paragraph","text":"就此，庞忠诚说的“大重领导”之一大重集团劳动管理科的郑科长证实:是有这些事情，但“不知道这笔钱是从献血钱里出的。”"},{"type":"paragraph","text":"据了解，1998年，办理一个暂住证的费用是43元左右。那么，29人的这笔费用还不到1300元。这与庞忠诚提供的数字差了2000多元，与郑科长纠正的数字则相差7000多元。"},{"type":"paragraph","text":"而献血检查身体是免费的。至于食宿及路费，献血农民证实，刘、庞二人陪他们去大连，每次的住宿费加上车费、饭费要100多元，都是他们自掏腰包。"},{"type":"paragraph","text":"农民们伤心地哭了。两次顶替大重集团职工献血的蒿房村村民王绍珍说，献血时什么也不知道，从血站出来看见刘家发才知道是他们组织的。“我就想，可能让他们从中扒了。但没想到他们会扒得这么狠。”"},{"type":"paragraph","text":"泪比血红。几位献血农民在写给大连市总工会的投诉信中按上了鲜红的手印:“还我们公道，还我们健康!”"},{"type":"paragraph","text":"普兰店市纪检委与当事单位从去年7月起对此事进行了联合调查。从目前调查的情况看，刘、庞二人至少构成了违纪。张国琛律师则认为，从情节上看，刘、庞二人存在着非法组织卖血的嫌疑。《中华人民共和国献血法》第十八条规定:有下列行为之一的，由县级以上地方人民政府卫生行政部门予以取缔，没收违法所得，可以并处十万元以下的罚款；构成犯罪的，依法追究刑事责任:非法采集血液的；非法组织他人出卖血液的。"},{"type":"paragraph","text":"大连市红十字血液中心主任刘书考认为，献血是公民的义务，5%是政府规定的每个单位的献血指标。用经济手段去完成是不允许的，是违背了义务献血原则的。"},{"type":"paragraph","text":"而大重集团似有难言之隐。他们反复要求记者不要发稿，说，“会得罪许多企事业单位”。因为，这种做法不仅是大重集团一家，已是一个“社会现象”。"}]}