{"id":1197021,"date":[{"year":1999,"month":4,"day":16}],"page":"5","source":"","region":"","masthead":"教育·卫生新闻","special_issue":"","column":"","genre":"","count":"2913","ytitle":"本报记者实地察看中小学生课余活动","mtitle":"中考前操场是否静悄悄","ftitle":"","authors":["王柏玲","陈红"],"text":[{"type":"paragraph","text":"学生喜欢活动　操场有冷有热"},{"type":"paragraph","text":"中小学期中考试越来越近了。学生放学后的课余活动还丰富多采吗?最近记者有意在学生放学后看了几所学校，录下了这样一组镜头:"},{"type":"paragraph","text":"镜头一:4月5日下午3:30，朝阳学校小学部，操场上寂静无声，不见一个学生。校门口有几个家长正等着接孩子回家。教室里参加延长班的学生在埋头做作业。"},{"type":"paragraph","text":"镜头二:4月8日下午4:00，彭浦新村第一小学，教室里专项活动开展得颇具规模。校园一角，学校管乐队的队员在老师的指导下练习吹奏，操场上却不见有学生奔跑活动。"},{"type":"paragraph","text":"镜头三:4月7日下午4:00，位育初级中学的操场上，二三十个学生正在打篮球，而大部分学生肩背书包或结伴而行，或推着自行车离校而去。"},{"type":"paragraph","text":"镜头四:4月9日下午4:45，大同中学校园，篮球场、足球场、网球场等已经被刚放学的学生“占领”，还有不少学生在一旁观战助威，等待替补上场的机会。"},{"type":"paragraph","text":"镜头五:4月13日下午3；30，建襄小学校园，一群学生人手一辆独轮自行车，灵活自如地在操场上穿行，颇有杂技演员的风采。"},{"type":"paragraph","text":"镜头六:4月14日下午5:30，静安区新群学校免费对外开放的篮球公园内，2个球场上的比赛正进行到白热化状态，另外4个球架下，一群男生正在练习投篮，不少学生还是从外区赶来的呢!"},{"type":"paragraph","text":"以上镜头可以看出，中小学生是喜爱活动的，但是放学后在操场上参加活动的学生仅为一小部分。据某区一份调查资料显示，88.1%的学生喜欢体育活动，不喜欢体育活动的学生为11.28%；而希望在双休日或课余时间参加体育娱乐活动的学生占总数的67%。那么，究竟何故使学生们远离操场，对课余活动兴味索然呢?"},{"type":"paragraph","text":"学生——哀叹没时间"},{"type":"paragraph","text":"记者曾对西区某校初二一个班级作了问卷调查，学生不参加课余活动的原因中，因为作业太多没时间的为58%；因为没有喜欢的活动项目而不参加的为37%；不喜欢活动的为5%。一位在重点中学读初三的女生告诉记者:“我每天在校内就抓紧下课时间做回家作业，放学回家后也不停地做，这样也要晚上10点左右才能完成，哪还有时间去参加课余活动?”另一位高二女生说:“课余时间难得和同学一起散散步、看看球赛，大多数时间是看书做题目，除了完成学校的作业外，自己还要做一些习题和试卷，每天不到12点是不会睡觉的。班上的同学有的甚至挑灯夜战到凌晨2点3点呢。”"},{"type":"paragraph","text":"除了作业多不能参加课余活动外，学校设施有限和活动内容不够丰富，也使学生减少了热情。一位初中男生曾抱怨说:“学校共有8个篮球架，一个年级分到2个。我们年级有5个班，一放学就要去抢篮球架，去晚了就没你的份了。看别人打球没劲，只好回家做功课。”"},{"type":"paragraph","text":"据抽样调查，学生对课余活动项目的爱好依次为篮球、羽毛球、跳橡皮筋、乒乓球、踢毽子、足球、排球等，而多数学校只有篮球、乒乓球，内容比较单一。许多男生喜欢踢足球，遗憾的是大多数学校没有足球场。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994g050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>某小学唯一的篮球架，连篮框也不翼而飞了。本报记者　周学忠摄"},{"type":"paragraph","text":"学校——害怕出事故</FONT>"},{"type":"paragraph","text":"对学生开展课外活动，学校最大的顾虑是害怕发生伤害事故。朝阳学校小学部殷校长说，为了避免伤害事故，老师们很辛苦，尤其是低年级的班主任，从早到晚盯在班里，不敢马虎。由于目前这方面的法律还未健全，万一发生伤害事故，会给学校增添很多麻烦。放学后开展课外活动，如果学校不组织，放任自流，老师也放心不下；如果要靠学校组织，老师们又没这个精力。许多老师上完一天课，还要赶去进修。把学生关在教室里上延长班，实属无奈之举。"},{"type":"paragraph","text":"部分教师认为，支持学生参与课余活动应从转变观念做起。许多学生、家长，甚至教师并不认为身体素质是人的综合素质的一个重要方面。虽然他们也知道德、智、体、美、劳全面发展，但往往只是嘴上说说而已，关键时候仍只看重学习成绩。其实拥有健美的体魄也是高素质的体现。而我们的传统观念就是对体育锻炼存在偏见，课外活动更是可有可无。正是在这种观念影响下，一些学生会很自觉地放弃课余活动，埋头题海。"},{"type":"paragraph","text":"西南位育中学的青年教师史晓燕经常在班上组织各种形式的课余活动。她认为，通过搞活动，可以了解学生心理，及时掌握信息，缩短教师与学生之间的感情距离。但是，对放学后学生参加活动应该区别对待，学习成绩好或者自觉性强的学生可以放手让他们参加各类活动，而对那些学习习惯较差又特别贪玩的学生，有必要作些限制，引导他们在学习上多花一些工夫。"},{"type":"paragraph","text":"家长——担忧各不同"},{"type":"paragraph","text":"许多家长对孩子放学后进行课外活动很不放心。每到放学的时候，一些学校门口总会有家长翘首等待孩子出来，然后急急地带着孩子往家赶。在崇明路小学门口，一位父亲说，接送孩子放学上学是他每天的重要任务。因为孩子还小，学校地处闹市，一方面怕孩子独自过马路不安全，另一方面怕孩子管不住自己，在外面瞎玩。所以一到放学，再忙也要先把孩子接回去。中学门口这样的等待几乎没有，学生们大多结伴而行。但记者在一所中学门口还是遇到了一位来接儿子的母亲。她说儿子读初一，照理这么大的孩子是不用家长来接的，但他学习成绩不好，还不自觉，放学后经常溜出去玩。父母软硬兼施，他仍旧习难改。现在他爸爸想出最后一招，每到放学两个大人轮流在校门口守候，接他回家。"},{"type":"paragraph","text":"也有一些家长是为孩子不能积极参与课余活动而烦恼。在美术电影制片厂工作的王女士忧心忡忡地说:“女儿进了中学后，读书太辛苦了，视力直线下降。我真希望女儿放学后能有一点时间出去打打球、散散步，但这根本不现实。孩子回家后在写字台前一坐就是几个小时，长此以往身体怎么吃得消?”在部队工作的贾先生说，他对儿子的课余活动从来不加限制。他儿子业余时间喜欢看书、玩电脑，好静不好动，长得偏胖。因而贾先生对儿子的要求是学习第一，锻炼第二。但儿子惰性较强，非得家长督促。"},{"type":"paragraph","text":"专家建议——活动多样化"},{"type":"paragraph","text":"学生上了体育课、体锻课后，是否还有必要再参加课余活动呢?对于这个问题，上海体育科学研究所的研究员邹大华的回答是:“很有必要!”"},{"type":"paragraph","text":"邹大华认为，国际上普遍认为青少年的健身以中等强度为最合适，对健康最有利。除了学校规定的体育课和体锻课外，中小学生每天还应有30分钟的课外活动，活动量以活动后的最高心率每分钟达到130次至140次、身上出微汗为最佳。因为在运动过程中，学生体能的消耗与补偿可以促进机体的新陈代谢，通过物质转换的积累，学生的体质就能逐渐加强，机能与各系统之间也能得到进一步的协调与完善。"},{"type":"paragraph","text":"针对目前有些学校因场地、设施等原因不能满足学生课余活动需求的问题，邹大华提出因地制宜开展学生课余活动的建议。他说在日本考察时，当地学生的课间活动使他很受启发:有的学生在教室里排成一条“长龙”，围着课桌“舞龙灯”；有的老师用手在讲台上拍打出激越的节奏，学生跟着节拍跳跃、跑动，非常随意。我们的老师其实也可以自编一段适合学生年龄特点的课间操，让学生动一动，玩一玩，心情得到放松；还可以让学生利用走廊和楼梯作运动，走一段走廊，上一层楼梯，再走一段走廊，下一层楼梯；放学后篮球场不够用，不一定要打球赛，可以进行运球、拍球比赛，也可在校园围墙上画一些标记，让学生对墙拍球，这样就能让更多的学生参与课余活动了。总之，老师们应该做个有心人，为学生创造多种活动的机会，让青少年健康成长。"},{"type":"paragraph","text":"本栏撰稿　王柏玲，陈红"}]}