{"id":1197169,"date":[{"year":1999,"month":4,"day":17}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第15期)","column":"书人印象","genre":"","count":"2156","ytitle":"","mtitle":"无事此静坐有福方读书","ftitle":"——记版本目录学家潘景郑","authors":["林申清"],"text":[{"type":"paragraph","text":"林申清"},{"type":"paragraph","text":"人生是一种缘分，无论男女老幼、尊卑雅俗，莫不如是。十二年前，当我第一次走进潘景郑先生的西康路寓所，当我第一次看到他床头所挂着的“无事此静坐，有福方读书”的对联时，我就深深地感到和潘先生之间的一种以书为媒的师生之缘。"},{"type":"paragraph","text":"潘先生早年从国学大师章太炎先生游，为章门弟子中的佼佼者。当时，太炎大师居沪上同孚路同福里10号，常约正值华年的潘先生商讨学术。现藏于上海图书馆的《章太炎致潘景郑手札》中即有很多当时师生间往返讨论文字、音韵、训诂、版本目录学的记载。"},{"type":"paragraph","text":"确立潘先生在学术界地位的无疑是他精深的版本目录学的造诣，当年编纂《中国古籍善本书目》，曾聘请三位当代中国最有成就的古籍版本专家担任顾问，即周叔弢、赵万里、潘景郑，而今周叔弢、赵万里两位先生均已归道山，潘先生今年也已经九十二高龄了。"},{"type":"paragraph","text":"潘景郑先生以藏书著称于世。潘氏本吴中望族，世代藏书，潘先生祖父潘祖同的竹山堂藏有明清刻本四万卷，叔祖潘祖荫的滂喜斋藏书更是富甲一方，潘先生自己则集有图书三十万卷，金石墨本万余种。前些年台湾苏精先生著有《近代藏书三十家》，曾在海峡两岸的藏书界有极大影响，潘博山、潘景郑昆仲即为其中一家，可惜因为条件的限制，苏精先生对潘先生藏书的介绍止于四十年代末，对于解放后的情况则一无所知。"},{"type":"paragraph","text":"潘先生藏书，喜收别人所不太注意的稿本、手抄本等，而这些稿本、抄本等往往会补充印本之不足，这是一般人所容易忽视的。最有意思的是一次潘先生曾收得云间沈学子的《学福斋集》稿本八册，其中有一首沈学子为项贡甫所作的画梅短诗，诗云:“我闻冬心老狂客，一幅一缣索画值。岂知皆出兄手中，可怜赝鼎无人识。”诗中冬心老狂客即指扬州八怪之一的金农，冬心的画向为世人视为瑰宝，但据这首诗则可知金农所画梅花实际上多由项贡甫代笔，这岂不让世上收藏金农画梅的人捶胸顿足，大呼冤枉，所以在刻本《学福斋集》中看不见这首诗，估计沈氏出于友情，在刻书时隐去了这首诗，稿本之珍贵，由此可见。更难能的是，潘先生每得好书，从不私秘，凡有学者需要，先生总是有求必应，热情提供。1956年，郭沫若出版了他在建国后比较重要的一部著作《管子集校》，但郭沫若却因《管子》的宋刻墨宝堂蔡潜道本在清代中叶时失传而再三感到遗憾。没想到潘景郑先生竟藏有蔡氏墨宝堂本的抄本的校本，这让郭沫若先生感到十分欣慰，笔者曾见到郭氏为借阅《管子》抄本与潘景郑先生的通信，谨录其一如下:景郑先生:"},{"type":"paragraph","text":"承惠假陈焕手校《管子》抄本及丁士涵《管子案》残本，暑间曾携往北戴河校阅以杂务牵累，未能竣事。日前始得勘校毕，谨将原书璧还，深致谢意。各书卷头曾略题数语，想不当讥为佛头着粪也。墨宝堂本颇闻有在苏联之说、如信然，日后或可得一见。"},{"type":"paragraph","text":"专此　顺颂秋安"},{"type":"paragraph","text":"郭沫若一九五六年九月九日"},{"type":"paragraph","text":"郭沫若在题陈焕手校《管子》抄本中曾十分感叹前人互相抄补善本之事，他说:《管子》抄本“陈氏经校后，更以转赠王氏(按:指王念孙)，囊时学者间友谊之敦厚，深可足令人感动。凡此均足师法，固不仅为学术研究增添一份善本而已。潘君实善体前修之懿行者，谨誌此数语璧还，用申谢意”。其实，不仅郭沫若，其他还有许多学者在他们的学术生涯中都曾得到过潘景郑先生在藏书方面的帮助。比如当代著名金石学家容庚先生解放后所出版的最重要的一部著作《丛帖目》，在很大程度上即是借助了潘先生丰富的金石碑帖之藏。在现存的容庚先生致潘先生的十几封遗札中，几乎每封信都与编写《丛帖目》有关，亦有多处言及借阅潘先生所藏碑帖之事。每读这些信件，都会令我为前辈的儒雅风范所深深感动。"},{"type":"paragraph","text":"潘先生的这种大家风范，还表现在对后进晚辈的奖掖提携。记得当年读研究生时，一次听完潘先生讲授版本目录的课后，我忽然想起明清两代藏书家中，见重于世者甚多，如果能将各家的藏书印汇为一册，当对版本的鉴定、藏书史的研究有所帮助。没想到这个想法立刻得到了潘先生的赞许。此后，从开列参考书到印鉴的收集、考辨，无一不在潘先生的具体指导关心下进行，其中有很多印鉴出自潘先生自己的收藏。其实，以我当初的学养和见识，就是把所有这些收集齐备放在面前也无法编起来，因为大量的印文考定、印主的确认，对于像我这样初入版本目录之学者来讲，实在是勉为其难。好在当时的住所离潘先生的寓所只一条马路之隔，那时几乎每天都要上潘先生家请教，潘先生也总是不厌其详、不惮其烦地为我讲解每一方印的掌故。可以说，如果没有潘先生的指导，也就不会有后来颇受学术界好评的《明清藏书家印鉴》。这不是一般的客套话，而是由衷的对先生的感谢，因为这本书潘先生实际所费的精力并不比我少，所以在书稿正式被出版社接受时，我曾向潘先生表达过请他署名在前的事，潘先生对我说:“我不过随便对你聊了些掌故而已，即使一般的朋友，我也会尽力帮助他的，更何况你是我的学生呢。”坚持要我独自署名，对于潘先生来讲，学生能有所成就，是最让他欣慰的事，他时刻盼望着“青胜于蓝”。先生曾为我的《清风斋印稿》题过这样的词:“自觉耄龄催日暮，还看桃李纷纭。小楼挥麈最相亲，分荣卓荦及吾门。”最能表达他的这种心情。"},{"type":"paragraph","text":"回到开头的那句话:人生是一种缘分。无论是为官作宦，还是商海浮沉，抑或潜心学问，冥冥之中，无不有缘分其中，我深深为自己能有缘遇上这样一位儒雅敦厚、学问渊博的老师而感到庆幸。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994h060401.JPG\">"}]}