{"id":1197076,"date":[{"year":1999,"month":4,"day":16}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"脚下地图","genre":"","count":"4198","ytitle":"","mtitle":"一个老兵一座岛","ftitle":"","authors":["邓一光"],"text":[{"type":"paragraph","text":"邓一光"},{"type":"paragraph","text":"西沙群岛位于海南岛东南300多公里的海面上，古称“七洲洋”，共有几十个岛屿，分为东北、西南两组，东北组为宣德群岛，有永兴岛、石岛等7个较大岛屿。永兴岛面积近2平方公里，是南海诸岛中面积最大的岛屿。——《中华人民共和国分省地图集》"},{"type":"paragraph","text":"从书上知道，永兴岛是南海诸岛中面积最大的岛屿，与永兴岛一条栈桥相联的石岛则是南海中海拔最高的岛屿，虽然书上同时写明白了那个最大的面积是2平方公里，那个最高的海拔是15米，但只有真正登上了岛之后，才知道那两个数字意味着什么。围绕永兴岛逛一圈，如果你不被生长在雪白的海滩边碧绿的羊角树纠缠住，如果你不被如梦如幻的隔泻湖中奇妙无比的那些生命——那些斑马蹄螺、蝎尾蜘蛛螺、夜光蝾螺、紫眼球贝、肉色宝贝、石芝珊瑚、蔷薇珊瑚、长砗磲、鳞砗磲以及藏匿在海沟中的大海龟、玳瑁、龙虾和梅花参诱惑住，你只需要三四个小时就足够了；而站在石岛最高的那块礁石上，那块茫茫南海中最高的土地上，一望无际的大海就在脚下，海涛不断地涌来，有时候涌得急了一点，你都会不由自主地往后退一步，害怕海水涌上来打湿了你的鞋子。"},{"type":"paragraph","text":"永兴岛是一座年轻的岛屿，它的生命只有150万年，就是到了二十一世纪临近的今天，实际上它仍然是一座封闭的岛屿。岛上有一个机场，占了岛子的近三分之一土地，却很少有飞机降落。有一条取名为北京街的街道，是1998年8月建成的，200来公尺长，街上有银行、邮局、商店，但很多时候都关着店门，即使偶尔开了门，也柜台空空，没有什么东西可卖。军队有供给船与岛上联系，地方的船每月一次由清澜港出发，驶向永兴岛，这是岛上与外界的唯一联系。而这个联系从某种意义上来说还得依赖老天爷的照顾，如果海上的天气不好，风浪大一点，船就无法出海，有时候两三个月岛上都会与外界中断联系，成为一座名副其实的孤岛。"},{"type":"paragraph","text":"永兴岛又是一座充满活力的岛屿，岛上四季如春，长满了芭蕉、椰子、木瓜、麻疯桐、羊角树和各种各样的热带植物，人往那些蓬蓬勃勃的植物中一站，个头儿小一点的就像还没长成的果子，眼神稍差些根本就看不见。红脚鲤鸟、褐鲤鸟、小军舰鸟、白背鸥、爪哇金丝燕是岛上见到的最多的鸟儿，除此之外，2平方公里的岛屿上还生活着别的鸟类117种，远远比人的品种要多；白天的时候，那些鸟儿只留了一些懒散的在家，其它的都飞到海上劳动去了，一到晚上，它们全都回到岛上来，绕树三匝，叽叽喳喳，那就是一个鸟儿的世界，与人全无干系了。岛上除了人和鸟儿之外，也有老鼠苍蝇和蚊子，它们全都是来自大陆的偷渡者，随着来往的船儿迁徙上岛的，不过在岛上生长繁衍过若干代之后，它们已经有了主人公的感觉，学得神气了。岛上的鸟儿大多数是吃鱼类、贝类和软体动物的，它们守着大海，食物充足，用不着去打苍蝇和蚊子的主意，大家相安无事。老鼠的天敌则是蛇。岛上没有猫，似乎也没有谁规定不准养猫，但就是没有人养，这倒无形中保护了岛上的那些鸟儿，不像非洲马里南岛的那场骇人听闻的鸟儿悲剧一样。非洲的马里南岛曾经是鸟儿的天堂，鸟儿在那座美丽的岛屿上快乐无比，除了没有总督和电脑，其它一切美好的生活秩序和生存环境都拥有了，后来因为发现有老鼠，人们就从大陆带了几只猫到岛上去，谁知那几只猫上岛之后，嫌捉老鼠太麻烦，捉鸟儿容易，就改了食谱，不吃老鼠，专门吃鸟儿，吃饱喝足之后还大谈其恋爱，然后生子，没几年，岛上猫儿猖蹶，鸟儿却被吃光了。"},{"type":"paragraph","text":"永兴岛是中沙、南沙、西沙地方政府所在地，同时也是中南西沙水警区所在地。地方政府的官员很少，岛上的居民基本上是海军军人。那些年轻的海军军人，他们穿着干净挺括的白色和蓝色的海军制服，有时候也穿着与自然沟通的迷彩服，像漂亮而又生机勃勃的斑马，在岛上挺着胸脯甩着手臂走来走去，海风把他们的水兵飘带吹起来，使他们一个个显得很精神。如果他们是在沙坑中奋力跃起来往前跳的时候，或者是在单杠上一个接一个做大回环的时候，岛上那些鸟儿在一旁看着，交头接耳叽叽喳喳评论着，你就会觉得，他们和它们是那种最好的邻居和朋友，彼此欣赏和爱护，是可以一代一代地交往下去的，而且，他们和它们全都非常出色，它们在海上，他们在岛上，是在以不同的方式飞翔着。"},{"type":"paragraph","text":"岛屿的中部有一片生长得十分茂盛的椰树林，椰树林的名字叫作“将军林”。栽这些树的人当中有军委主席、国防部长、参谋总长、海军司令员、空军司令员、舰队司令员，也有国家主席、人大委员长、政协主席这样的政府官员，但主要是将军们。将军们大多是乘坐飞机气宇轩昂地从天上降下来的，像鸟儿那样。将军们上岛之后，一般都会由麾下簇拥着四处转一转，看看这座在地图上很小而在国家心目中很大的岛屿。他们站在高处，站在海拔15米的礁石上，双手叉腰，神情庄严地朝南边长久注视，再由麾下簇拥着回到驻地，种上一棵树，然后又飞走。他们把椰子树留在那里，把自己铮铮响的名字留在那里，也把那些做大回环的兵留在那里，让它们和他们一起戍守海疆。他们大多很自信，也很有韬略，如果是将军，如果是真将军，该是无一例外，心中全有着隐痛。"},{"type":"paragraph","text":"将军们飞来又飞走了，剩下了兵，如果不算树和鸟儿，岛上就是兵的世界，就该兵来演绎故事。兵的故事历来就很"},{"type":"paragraph","text":"生动，他们把自己从平常人的日子里剥离出来，把自己放到生命对抗的战场上去，若是和平年代，就把自己放到一个大多没有或极少有着通俗生活的环境里去坚守，这样的生命，不是以应该的方式存在的，而是以必须的方式存在的，是以意志和信仰的方式存在的，自然就有了铁血之气，有了浓缩得化解不开的情愫，是平常人不多了解的。"},{"type":"paragraph","text":"西沙岛兵的故事很多，流传最广的是有关中南西沙水警区一位司令员的故事。"},{"type":"paragraph","text":"第一个故事说的是吃。故事说的是，这位司令员当年带兵上岛驻防的时候，岛上一片荒凉，除了日本人和越南人分别在岛上各留下一座破旧的炮楼外，岛上没有任何建筑，除了雨水之外，岛上没有任何淡水水源，除了部队自己带上去的粮食之外，岛上没有任何食物补充。部队刚上岛那阵子，给养十分困难，有时候遇到海上风浪大一点，大陆的给养船出不了海，部队就会遇到弹尽粮绝的威胁。为了解决生存问题，司令员下令在岛上寻找食物替代品。岛上植物很多，但大多数植物都是部队不熟悉的热带植物，司令员怕部下吃了有毒的植物丢了命，再次下令，所有采集来的植物，必须由他亲自尝第一口，他没吃过的东西禁止任何人吃，他吃过没事以后部队才能吃。有一次司令员吃麻疯桐树叶中了毒，脸和食道全肿了，话都说不出来，好几天快快的打不起精神来，老是吐黄水，就这样他还很霸道，不准任何人在他之前品尝那些野生植物，就这样，硬是生生地带头吃出十几种可以替代食物充饥的“战备植物”来。"},{"type":"paragraph","text":"后来日子渐渐地好过起来了，大陆加强了岛上的给养供应后，部队基本上不会受到断粮的威胁了，而且在大陆有船上岛的那几天，士兵们还能够打牙祭地吃到一点新鲜蔬菜。有一次，一位刚上岛的年轻军官在食堂里吃饭，因为不喜欢吃玉米面馒头，边走边丢，一直走出食堂。他发现身边的人都用一种异样的眼光看着他，他感觉到有什么不对，转过身去一看，司令员正跟在他的身后，勾下身子去捡地上的馒头，捡起一块来，塞进嘴里吃掉，再走几步，勾下身子，捡起另一块馒头，塞进嘴里吃掉。年轻的军官一下子臊得满面通红，而且很害怕。司令员对他摆摆手，说，没关系，你丢掉的都被我吃了，一点没浪费，你刚来，还不习惯，过几天你就不会再丢粮食了。"},{"type":"paragraph","text":"第二个故事说的是站岗的事。说的是一个新兵，刚上岛时不习惯岛上的紧张生活，白天要搞战备训练，要搞基建，晚上还要站岗放哨，太累，有一次轮到他夜里站岗时，他实在打熬不过，抱着枪迷迷糊糊睡过去了。也不知过了多久，他突然醒来，发现身上多了一件雨衣，怀里的枪却不见了，他正急得要喊，这才发现司令员站在他的哨位上，双目炯炯地注视着前方，手中握着的正是他那支枪。新兵丢了哨位又丢了枪，一下子吓哭了，说，司令员，我下一次再也不敢了。司令员说，你站岗也是站，我站岗也是站，总之哨位没丢掉，你知道下一次不敢了就行了，哭什么?我最讨厌谁哭!"},{"type":"paragraph","text":"第三个故事和女演员有关。说的是西沙之战后，世界瞩目南海之中这片珍珠似的群岛，大陆派了很多宣传机构上岛来宣传，这其中有一个摄制组，是上岛来拍电影的。岛上第一次来了拍电影的，而且是来拍西沙，拍部队生活的，女演员们又一个个如花似玉，部队非常高兴，热情接待。司令员下令部队倾尽全力为摄制组提供一切可能的服务，并且亲自出面为摄制组向基地联系猎潜艇编队，让摄制组能拍出好看的电影来。岛上的生活那时候仍然很艰苦，部队专门为摄制组搭起了帐篷，安上岗哨，并且把仅有的一点罐头和缩水蔬菜拿出来给摄制组吃，自己只吃盐水泡糙米饭。摄制组里的那些女演员们不但如花似玉，而且很爱干净，她们提出每天晚上拍完戏之后要洗澡。洗澡当然要用淡水，岛上淡水非常宝贵，士兵们喝的基本上都是贮存起来的雨水，但部队还是非常爽快地答应了女演员们的要求，并且担心女演员们累着，专门安排了一个小战士负责为女演员们送水。小战士高兴坏了，他觉得自己接到的这个任务特别光荣，每天等摄制组回来后，他就乐颠颠地从蓄水池里一桶桶地往演员住的帐篷里提水。有一次，小战士拎着一桶水进帐篷，正撞见一个女演员在那里换衣服。小战士当时就吓傻了，丢了水桶转头就跑。女演员不干了，说小战士是流氓，找到驻军领导要求处分小战士。驻军领导问明情况之后很诚心地给女演员道歉。女演员仍然不肯罢休，坚持一定要处分小战士。事情最后汇报到司令员那里去了。司令员一听大怒，把桌子一拍，说，我们的士兵流着牙血舍不得吃一根干菜，身上起了泥壳舍不得用一滴淡水，整夜不阖眼在她们帐篷外站岗放哨，把她们当亲娘生的姐姐一样待着，就差一架梯子把她们供到天上去了，她们还要怎么样?!她们还想干什么?!她们以为她们是谁?!传我的令，通知基地，猎潜艇编队不用来了，电影咱们不拍了!要摄制组立刻离岛，给我滚蛋!"},{"type":"paragraph","text":"这位司令员的名字叫做刘喜中，他身材魁梧，相貌堂堂，战争年代时使用轻兵器，新中国成立后成为中国人民解放军第一代海军。"},{"type":"paragraph","text":"刘喜中大概算得上是西沙最老的兵了，如今他已经离开军队，告老还乡，在大陆的一个干休所里安度晚年。干休所一般都建在环境优美静谧的地方，如果是阳光充足的时候，是很容易让人昏然入睡的。老刘几十年来都是睁着眼睛睡觉的，不知道他现在退役做寓公了，是不是能安安心心地睡上一觉，也不知道他睡着了会不会有梦，若是有，在梦中是不是还常回永兴岛，常回西沙和南沙。"}]}