{"id":1197099,"date":[{"year":1999,"month":4,"day":16}],"page":"12","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"4455","ytitle":"","mtitle":"科学补钙不盲目，肠胃安全要慎重","ftitle":"上海市营养学会主办的“科学补钙学术研讨会”综述记要","authors":[],"text":[{"type":"paragraph","text":"前言:许多中国人的膳食结构相对来说是贫钙膳食。我国国民普遍缺钙，补钙成了近阶段我国国民保健的一大热点。市场上钙剂种类的日益增多。如何选择一个适合不同人群生理特点的钙剂，台理科学的补钙是大家普遍关注的问题。鉴于此，上海市营养学界、医学界发起的“科学补钙”学术研讨会，于4月9日在上海市科学会堂隆重举行。专家们呼吁树立“科学补钙”的观念刻不容缓。"},{"type":"paragraph","text":"补钙是保健的需要"},{"type":"paragraph","text":"上海市营养学会副理事长上海第二医科大学医学营养教研室史奎雄教授"},{"type":"paragraph","text":"92年全国营养调查，上海居民平均每日从膳食中摄入的钙仅为501.5mg只占需要量的63%。婴幼儿、青少年及中老年人缺钙尤为严重。老年人的钙吸收率较年轻人下降1/3，这与老年人肠胃功能下降有关。"},{"type":"paragraph","text":"上海恶性肿瘤中前四位的是肺、胃、肝、结肠癌。研究发现结肠癌的发生与钙的摄入量不足有关，结肠癌的死亡率与钙摄入量呈负相关。美国纽约癌症中心，Lipkin教授研究，每天补钙1500mg，对结肠癌有预防作用。高血压的发生与平时钙的摄入量不足也有关系。水中含钙高的地区，高血压的患病率低。膳食中钙的摄入量亦与高血压呈负相关。此外，钙不足还可引起一些亚临床状态的表现，如脚抽筋、眼肌跳动、腰酸背痛的病人，经我们门诊补钙治疗后，症状都会得到明显的改变。因此，从防病保健来看，补钙是一种不可缺少的内容。"},{"type":"paragraph","text":"吃“奶”，无论如何要倡导"},{"type":"paragraph","text":"中国营养学会副理事长上海市营养学会名誉理事长上海第二军医大学赵法伋教授"},{"type":"paragraph","text":"中国人的膳食相对来说是个贫钙膳食。中国人钙摄入量低的重要原因之一，就是“奶”吃得少，中国人年均牛奶消耗量只有6公斤。而同是亚洲国家，韩国人年均牛奶消耗量为40公斤，日本为60公斤，更不用说“吃奶成风”的欧美国家了。奶对人体的重要作用是不言而喻的。总的来说，吃“奶”无论如何要提倡。"},{"type":"paragraph","text":"牛奶作为天然富钙食物，其中有不少可促进钙吸收的成份，如牛奶蛋白在消化过程中生成的氨基酸(特别是赖氨酸和精氨酸)，可以和钙形成容易吸收的可溶性钙盐，从而促进钙的吸收。特别是来自酪蛋白的水解物——酪蛋白酸酸肽(CPP)，可与钙结合成可溶性的复合物，提高钙的溶解度，使钙质在人体肠胃充分溶解，促进钙的吸收和生物利用。而如何把CPP用好，给人们提供一个新型的，好的钙制剂，提供一种更有效、更安全的补钙方式，是相当有意义的。相信纯牛奶钙与CPP的科学配比，将为人们解决缺钙问题，提供更为科学、更为安全、高效的方式。"},{"type":"paragraph","text":"钙制剂优劣的评判标准"},{"type":"paragraph","text":"上海市营养学会理事长上海医科大学营养与食品卫生学教研室柳启沛教授"},{"type":"paragraph","text":"评价一个钙制剂优劣要考虑吸收率、溶解度、口感等，还应注意钙质中的杂质和服用安全问题。"},{"type":"paragraph","text":"各种钙制剂的吸收是差不多的，大体上是30-40%，同时钙的吸收率也与人本身的钙营养状况、其他营养素及膳食等因素有关。动物实验的数据不能完全说明人的吸收率。把动物在一定实验条件下的吸收率作为人体的吸收率是极不科学的。"},{"type":"paragraph","text":"钙的溶解度对钙的吸收有一定的影响。钙质中铅含量过高，会导致铅对人体的一些毒性作用。同时，如果钙的口感不好，对肠胃刺激性大，也会影响钙制剂的效果。乳钙作为一种来源天然，生物利用高的安全型钙质，不失为一种好的补钙产品。"},{"type":"paragraph","text":"健康成长，安全第一"},{"type":"paragraph","text":"上海医科大学儿科医院郭志平教授"},{"type":"paragraph","text":"婴幼儿时期体格生长特别迅速，需要相对较多的钙。维生素D和钙的摄入量不足还会引起佝偻病，出现烦燥、夜惊多汗等现象，骨骼亦不能正常生长。"},{"type":"paragraph","text":"钙的摄入可通过膳食、乳制品、钙强化食品和钙剂以及它们的联合应用来达到。但以奶类制品的补钙方式最佳。母乳喂养儿(母乳中钙含量较低)或奶制品摄入较少的婴幼儿，钙的摄入量常常不足。加上婴幼儿膳食中对其他含钙较多的虾皮、豆制品、小鱼、小虾和绿叶蔬菜等食物的摄入不是很多。婴幼儿童钙的摄入量常常不能满足生长需要，需要额外补充钙剂。"},{"type":"paragraph","text":"目前市面上钙剂种类很多，但含钙高、吸收率好、肠胃刺激小的却很少，如某些钙剂含钙量较低，铅含量又较高。有的钙含钙量不高，主要成份为氧化钙、碱性较大，对胃肠道的刺激亦较明显，因此家长反映，有的小儿不愿吃，有的食欲有所减退，大便较干结，常不能坚持长期应用或较大剂量进食。婴幼儿正处于生长发育的旺盛期，安全健康的成长极为重要，因而我们非常希望能有更好的刺激性小又能为小儿接受的钙制剂出现市场。"},{"type":"paragraph","text":"小孩补钙，需认真对待"},{"type":"paragraph","text":"中国福利会国际妇幼保健院儿科主任沈月华教授"},{"type":"paragraph","text":"小孩补钙，是家长们最关心的事。从孩子出生后一个月就开始吃钙粉。但在长期临床工作中，发现有些孩子存在不同程度的佝偻病症状，这可能有下列原因造成:1.胎盘期缺钙，这往往见于早产儿、多胎儿。这些孩子出生后按一般常规量，补充钙质是不够的。2.因各种原因孩子只服钙剂，未服维生素D(俗称鱼肝油)或平时很少有户外活动，缺少日晒，这影响了钙的吸收。需要指出的是，维生素D的摄入也应适量，如不注意剂量控制，会引发维生素D过量中毒。3.饮食问题:吃含钙量高的食品不够，特别是有的孩子偏食，只吃肉类和蔬菜类食物，影响钙在肠内的吸收。"},{"type":"paragraph","text":"所以小孩子适当的补充钙剂是有必要的。含钙量高，在体内吸收率及生物利用率高、口味又容易被孩子接受，才不失为一种理想的钙剂。国外许多钙剂都是从乳类里提炼的，比较适合肠胃娇嫩的儿童。"},{"type":"paragraph","text":"临床上科学、客观地指导孩子服用钙剂和维生素D是每个临床医生应尽的职责。"},{"type":"paragraph","text":"孕妇补钙的必要性"},{"type":"paragraph","text":"中国福利会国际和平妇幼保健院妇产科主任苏琦枫教授"},{"type":"paragraph","text":"正常成年女性体内钙的储备为1000-1200克，女性妊娠期额外增加50克的钙量以满足自身和胎儿的需要，特别是孕后期(怀孕后7、8个月)每天需钙约200-300毫克。"},{"type":"paragraph","text":"孕期钙摄入不足会引起手、脚抽筋等症状。临床上常见的妊高症就与严重缺钙有关。临床实验发现，如果每天补充2000毫克的钙可有效的预防、治疗妊高症。"},{"type":"paragraph","text":"临床医生应在孕妇出现脚抽筋等严重缺钙症状前就重视孕妇的补钙问题。可建议她们多吃高钙食品如牛奶、豆制品、虾皮等，但由于食物中的钙质受草酸、植酸干扰，不易被人体吸收和利用。单纯靠食物不能满足人体对钙的需要，所以我们主张补充一定量的钙制剂。临床上常用的钙制剂还存在一些不足，如钙源不好、对肠胃刺激较大、吸收利用率低等。我们临床医生非常希望市场上能有更好的钙产品出现。"},{"type":"paragraph","text":"女性补钙更需安全"},{"type":"paragraph","text":"上海医科大学妇产科医院产科主任潘明明教授"},{"type":"paragraph","text":"女性一生都需要补钙，补钙对于女性，远比男性要重要。选择一个好的、适合肠胃相对娇弱的妇女的钙制剂，应该是没有毒副作用、口感好、吸收利用率高、价格合适的。"},{"type":"paragraph","text":"目前临床上服用的许多钙及碳酸钙等类钙制剂都曾出现不同程度的恶心、呕吐、胃口不好、便秘等现象，特别是孕妇如果使用通便药物又担心会早产，很伤脑筋。有些钙制剂虽然含钙量高，但药片过大，吞服不方便；有的咀嚼片粉末感太厉害……"},{"type":"paragraph","text":"临床上钙制剂固然不少，但真正理想的并不多。我们特别希望市场上能出现有更多适合孕妇、乳母等有较多胃肠不适反应人群的补钙产品。"},{"type":"paragraph","text":"老年妇女骨质疏松症与预防保健"},{"type":"paragraph","text":"上海医科大学骨代谢研究室主任王洪复教授"},{"type":"paragraph","text":"老年妇女骨质疏松症在绝经后的30-40年，发生一次骨折的发生率高达40%。据一次流行病学调查，发现60岁以上的妇女腰椎骨折发生率高达15%，80岁达到36%。缺钙给绝经后妇女的健康带来莫大的痛苦。因此我们要重视对骨质疏松症的预防和保健。"},{"type":"paragraph","text":"以往认为骨质疏松症是一种衰老现象，不需要预防、不需要治疗，最近一、二十年的研究表明，骨质疏松症可以得到一定的有效预防，诊断后也可得到较好治疗。通过一些预防措施骨量是可以得到提高，疏松性的骨质也可以得到比较好的预防，从而为老年妇女的生活质量的提高提供了很好的保障。"},{"type":"paragraph","text":"如何预防低骨量及骨质疏松症?最可行的措施是尽早地进行一些预防保健措施，而主要的预防保健措施是补充钙剂。对于老年人来说，选择一个适合自身人体特性的钙制剂是相当重要的。老年人肠胃消化功能衰退，应特别注意选择一些不会产生肠胃不适反应的，来源天然的安全型钙制剂为好。"},{"type":"paragraph","text":"更年期女性的补钙"},{"type":"paragraph","text":"上海市妇女保健所副所长高晓玲副主任医师"},{"type":"paragraph","text":"上海妇女保健所最近对更年期妇女骨骼健康状况所做的一次调查中，发现城市妇女有一半没有乳类摄入；农村妇女基本以素食为主，只有3%经常有乳类摄入。骨骼系统状况的研究，发现农村妇女的腰痛、关节痛等病症特别多。在身高下降方面，500岁与40岁时身高相比，农村妇女平均下降了1.7公分，城市妇女平均下降了0.7公分。"},{"type":"paragraph","text":"这些情况除了膳食结构外，还与雌激素分泌下降很有关系，因为雌激素对钙的吸收有促进作用。调查情况也表明上海市更年期妇女由于内分泌的变化、雌激素的下降以及膳食结构不合理，造成骨质疏松症是比较明显的。因为这么一种现状，我们在社区进行了广泛的骨骼健康教育。一方面我们向妇女推荐雌激素替代治疗；另一方面大力提倡补钙。"},{"type":"paragraph","text":"在膳食当中我们钙的摄入是不够的，那么通过什么样的方式来补钙呢?我们都知道乳钙对人体吸收是比较好的，它既有其他营养价值，同时口感也比较好。我们发现很多更年期妇女过去一直是不喝牛奶的。而有许多人喝牛奶，会有不适症状，如感到肚胀、腹痛等不舒服反应。为此我们也曾向她们推荐一些钙强化剂，但妇女服用后普遍反应口感不好、刺激肠胃及便秘等问题。所以我想如厂方能提供一个更好、更安全有效的乳钙类钙制剂，对我们更年期妇女来讲，不仅有一个好的钙质的补充，而且我们的妇女在更年期阶段把身体搞好了，把钙补足了，不缺钙了，那么对她们进入老年以后是相当有意义的。(老年人的许多疾病与缺钙有关。在更年期就把营养状况搞好，对老年的营养、老年的健康将是至关重要的。)所以能有更安全、更高效的乳钙产品开发上市，对广大更年期妇女来讲是个福音。"},{"type":"paragraph","text":"钙制剂的科学配比"},{"type":"paragraph","text":"上海营养学会妇幼营养专业委员会主任上海医科大学营养学食品卫生教研室邵玉芬教授"},{"type":"paragraph","text":"“补钙不宜盲目，肠胃安全要慎重”，长期服用钙制剂的肠胃安全性和高的生物利用率是评价钙产品好坏的两个关键指标。特别是最需要补钙的儿童、孕妇乳母、老年人因特殊的生理特点，补钙更应注重肠胃的安全性。"},{"type":"paragraph","text":"当前研究发现，乳钙是一种易吸收、含钙丰富、不刺激肠胃的天然钙源，而与先进溶解蛋多肽CPP(可与钙结合成可溶性复合物，避免肠胃吸收不良及牛奶过敏反应)、适量维生素D<SUB>3</SUB>科学配比，可发挥较高的生物利用率，适合长期服用。当前正风靡欧美的纯牛乳钙，将是今后补钙的一种趋向。"},{"type":"paragraph","text":"安全型高效钙质出现在中国"},{"type":"paragraph","text":"由上海恒寿堂药业有限公司研制，推出金乳钙，是具有国际先进补钙科技，为数不多的乳钙类补钙产品。最近荣获上海市营养学会妇幼营养专业委员会推荐"},{"type":"paragraph","text":"金乳钙以荷兰天然纯牛乳钙、先进钙溶解多肽——CPP(酪蛋白磷酸肽)及适量维生素D<SUB>3</SUB>科学配比而成，在钙剂来源、口感、效果及补钙方式具有很大的突破与创新，具有更高的安全性。特别适合肠胃娇嫩的儿童、肠胃不适反应较多的孕妇乳母及肠胃功能下降的中老年人。是符合人体安全要求的高科技新型钙剂。"},{"type":"paragraph","text":"沪卫食宣字(98)146号沪卫食健字(1998)年499号"},{"type":"paragraph","text":"科学补钙咨询电话:021-64267546"}]}