{"id":1197733,"date":[{"year":1999,"month":4,"day":21}],"page":"10","source":"","region":"","masthead":"经济观察·国内版","special_issue":"经济观察(第16期)","column":"长镜头","genre":"","count":"3302","ytitle":"","mtitle":"机遇属于有准备的人","ftitle":"——加入WTO对我们意味着什么","authors":["朱光明","陈季冰"],"text":[{"type":"paragraph","text":"当地时间4月9日晚至4月10日早晨，在经历了“通宵达旦”的艰苦谈判后，就在中国代表团离开华盛顿最后一刻，中美双方就中国加入世贸组织一揽子协议中的重要组成部分——《中美农业合作协议》达成一致。谈判双方商定，其余的有关谈判将于4月底在北京继续进行。他们认为距离最后签订加入世贸组织协议已经非常接近。"},{"type":"paragraph","text":"朱镕基总理和克林顿总统随后发表的联合声明中说:“美国坚定地支持中华人民共和国于1999年加入世界贸易组织(WTO)。”"},{"type":"paragraph","text":"舆论普遍认为，如果美国政府能履行这一诺言，长达13年的中国复关(关贸总协定)和加入WTO(1995年WTO成立并取代贸总协定)谈判将会在今年结束，中国加入世贸组织也将成为现实。"},{"type":"paragraph","text":"当前人们最为关心的是，中国加入世贸组织对改革开放中的中国意味着什么?本报记者为此采访了沪上两位专家。"},{"type":"paragraph","text":"每年拉动GDP增长近3个百分点"},{"type":"paragraph","text":"记者:请简要介绍一下加入世贸组织对中国经济的影响。"},{"type":"paragraph","text":"世界贸易组织上海研究中心主任汪尧田敏授:分析“入世”对中国企业的影响，首先要看到一个大的背景，即世界进入经济全球化的今天，任何国家的经济增长都不可能在闭关锁国的条件下实现，而必须通过国际交流合作，使技术、资本、人力、市场等各种资源在世界范围内实行优化配置。"},{"type":"paragraph","text":"如果我国进一步扩大开放，将给中国的经济增长带来更大的好处。中国加入WT0，会使我国的产品在WT0134个成员国家(地区)中取得最惠国和无歧视待遇，会使各国企业家来我国投资取得国民待遇。当然，世界上从来就没有免费的午餐，如同任何以往改革开放中的许多新事物一样，加入世贸组织对中国来说，既意味着我们可以分享成员国之间的优厚权利，也意味着我们必须接受它的严峻挑战。"},{"type":"paragraph","text":"据WTO总干事鲁杰罗的估计，中国加入世贸组织后，每年可拉动GDP增长近3个百分点，并创造大约1000万个就业机会。我国企业从中可以获得扩大外销的机会，获得更多与外商合资合作、提高技术和管理水平、增加参与国际竞争能力的机会；但在另一方面，WT0也将使数以万计的国内企业面临前所未有的激烈竞争。对于许多并不谙熟国际贸易规则固步自封的国内企业来说，有时它几乎是致命的。"},{"type":"paragraph","text":"几多欢喜几多愁"},{"type":"paragraph","text":"记者:具体地分析，加入WT0将对哪些产业和行业有利，对哪些产业和行业不利?"},{"type":"paragraph","text":"汪尧田:细分“人世”对中国企业的影响，根据我国在谈判中的承诺表，可以划分成三类。"},{"type":"paragraph","text":"对于中国的劳动密集型产品如纺织品、服装、玩具、手工艺品、文教用品、部分轻工业品而言，加盟世贸后因中国可获得多边的、永久性的最惠国待遇而受益。但是，按“市场准人”的要求，中国将开放商品和服务业的进口限制，会给部分行业带来冲击和困难。第二类是银行、保险、电讯等服务性领域的企业，随着面临国际先进管理和服务的竞争，将促使他们改变现状改善服务。第三类是医药、化工、汽车、部分农产品和电信产品及石油产品，因受技术水平、生产规模、知识产权、管理水平的限制，会受到较大的压力。"},{"type":"paragraph","text":"上海对外贸易学院副院长、世界贸易组织上海研究中心副主任周汉民教授:如果你是一个普通老百姓，那么，中国加入WTO对你来说，意味着将有更多价廉物美的外国商品和服务等待着你的光顾。当然，另一方面，你也必须承受更大的工作压力和更多的失业风险，因为你所服务的企业很有可能因为缺乏竞争力而被外国同行淘汰。"},{"type":"paragraph","text":"机遇总是属于有准备的人"},{"type":"paragraph","text":"记者:目前我们迫切要做的事有哪些?"},{"type":"paragraph","text":"汪尧田:根据协议，WTO对部分幼稚的民族产业将有3到5年的过渡性保护期。因此，包括一批上市公司在内的国内企业应了解、研究WT0的“游戏规则”，利用好外部条件，抓紧进行技术创新，提高产品档次，降低成本，改进营销策略。"},{"type":"paragraph","text":"应该看到，商机和挑战并存，我国企业只要奋起应战，趋利化弊，就能抓住“入世”契机，推动经济跨上新台阶。"},{"type":"paragraph","text":"周汉民:从立法和行政的角度讲，制订一整套符合WT0共同准则的“游戏规则”，并且不折不扣地执行是必不可少的。全国人大有关官员表示，全国人大正在积极考虑制订相关的法律，按多边贸易协议的框架来建立社会主义市场经济的法制体系和运作规则。据透露，目前正在研究制订的与我国加入WTO密切相关的第一部法律是《招标投标法》，预计本月将对此进行第一次审议。此外，在加入WT0协议条件中占重要地位的政府采购法也在研究拟订中。"},{"type":"paragraph","text":"有一点是千真万确的:机遇总是属于有准备的人。"},{"type":"paragraph","text":"在“马拉松式”谈判中壮大自己"},{"type":"paragraph","text":"记者:在申请加入世贸组织(关贸总协定)的过程中，从来没有一个国家像中国这样艰苦。有所失，必有所得。从更宽泛的意义上讲，中国在长达13年的“马拉松式”谈判中有哪些收获?"},{"type":"paragraph","text":"周汉民:首先，在这一历史阶段中，我国的开创性成就之一是已经从一个完全的社会主义计划经济体制向社会主义市场经济体制全面过渡。最近举行的九届人大二次会议再次以修宪形式全面总结和立法匡定了这一历史转折。"},{"type":"paragraph","text":"其次，我国自始至终地参加了使世贸组织得以成立的关贸总协定第八轮多边贸易谈判(即乌拉圭回合谈判)，并在所有框架文件上草签，昭示了中国与世界贸易规则靠拢的决心。"},{"type":"paragraph","text":"第三，我国在“复关”和“入世”谈判中，尽管历经挫折和斗争，但始终保持以我为主、原则性和灵活性相结合的谈判策略。此次朱总理访美期间所经历的激烈和艰辛的谈判再一次说明，与国际规则逐步接轨是我国深化改革、扩大开放的必由之路，但这必须是一个循序渐进的过程。"},{"type":"paragraph","text":"中国对“人世”已作了系列准备，也作出了最大程度的让步，既涉及关税与非关税领域，又涉及服务贸易领域；既关乎农产品进口，又影响投资措施。然而，历史终将证明，在主权在握和主动权在握的前提下，中央政府对“人世”所作出的英明决策从长而论有利于通过国际竞争促进国民经济更快更有效地发展并实现市场经济的法治化。"},{"type":"paragraph","text":"WTO其实也离不开中国"},{"type":"paragraph","text":"记者:事实上，越来越多的世贸组织成员国已经认识到，一个没有中国的WT0根本代表不了全世界，也是不可能有效运作的。所以，许多国家都积极支持中国在2000年新一轮多边贸易会谈以前尽早加入世贸组织。"},{"type":"paragraph","text":"周汉民:作为当今世界最重要的经贸组织，世界贸易组织自1995年1月1日成立以来已充分显示了鲜明的特点和明确的宗旨。其一，世界经济发展已从“权力为基”走向“规则为本”；其二，世贸组织的争端解决机制得到更有力的加强；其三，部门谈判与全球谈判交叉进行，相互协调；其四，区域主义与全球主义并行不悖地发展。"},{"type":"paragraph","text":"中国努力争取在今年加入世贸组织，不仅表明世贸组织的基本原则和规范与我国经贸改革方向的价值取向是一致的，而且表明中国在世纪之交的新一轮多边贸易谈判中要有充分的发言权，更大的影响力。作为全球十大贸易国和最大的市场之一，世贸组织离不开中国。"},{"type":"paragraph","text":"一份乐面的时间表"},{"type":"paragraph","text":"记者:请预测一下中国加入世贸组织的前景。"},{"type":"paragraph","text":"汪尧田:对余下的问题，中美双方将继续谈判，据专家估计，如无其他干扰，可能在今年7—8月间达成最后协议。一旦中美签署协议，整个事情就将基本明朗。"},{"type":"paragraph","text":"本栏撰稿:朱光明　陈季冰"},{"type":"paragraph","text":"尽管还未能与有关各方最终签订加入世贸组织的协议，但种种迹象表明，中国已经准备接受即将到来的挑战——"},{"type":"paragraph","text":"1999年3月，中国保险监督管理委员会批准4家外资保险机构在华设立分公司，该会负责人表示，中国保险市场的开放大局已定，在不久的将来，还会有多家外国保险公司进入中国；"},{"type":"paragraph","text":"1999年3月，中国人民银行负责人在北京透露，央行今年将取消外资银行营业性分支机构的地域限制，从现在的上海、北京、天津、深圳等23个城市扩大到所有中心城市，同时正式批准美国花旗银行深圳分行、日本东京银行深圳分行经营人民币业务；"},{"type":"paragraph","text":"1999年4月，上海市电信局、上海信息投资有限公司与美国AT&amp;T公司签署协议，三方在浦东陆家嘴建立合资公司，向用户提供增值电信业务，包括网络电话。信息产业部负责人第二天在广州表示，中国电信市场将逐步准许外资进入。与此同时，中国决定采用CDMA系统，并与美国厂商合作开发国内市场；"},{"type":"paragraph","text":"与此同时，外经贸部负责人于近日再次重申，今年中国将进一步放开零售业。这既是地域上的放开，也是市场领域的放开……"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994l100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国对外贸易经济合作部部长石广生和美国贸易代表巴尔舍夫斯基在华盛顿分别代表两国政府签署《中美农业合作协议》</FONT>"}]}