{"id":1197532,"date":[{"year":1999,"month":4,"day":20}],"page":"8","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1751","ytitle":"","mtitle":"领略签约","ftitle":"———足球明星与俱乐部关系揭密","authors":["杨群"],"text":[{"type":"paragraph","text":"杨群"},{"type":"paragraph","text":"13、串门子，功夫在戏外"},{"type":"paragraph","text":"后来跟外援接触时间长了，虽说语言不通，但他们通过手势、形体动作和简单的中文词汇也能和我们的教练队员进行一些有效交流。这里，外援给我一个启示，足球本身就是一门世界通用语。冈波斯来了没几天，他就跟我们说，“八号(东子)很好，我们在一起会踢出非常漂亮的球。”这就像老聂(聂卫平)他们把下围棋称为手谈，用手交谈。我们足球完全可以称为足谈。"},{"type":"paragraph","text":"我们在场上看到了冈波斯的球技，他的人际位置感，距离感都是恰到好处。在人际关系不断变化，甚至瞬息万变的情况下，他总是能准确地判断对手的位置，队友的位置，自己应该在什么位置，并在高速运动中或为队友拉开空档，或为队友传出落点合适，接起来很舒服的球。他的这种球感，人际关系感，是一种天赋，有先天的成分，也有后天场上磨练的因素。用北京话说，冈波斯在场上特“贼性”。"},{"type":"paragraph","text":"我们的队员缺这股“贼性”劲儿。老金在队会上常用外援的例子启发我们的队员，“做人要实，踢球要贼，咱们有的队员反过来了，在底下为人处事你看他挺贼的，一上场老实了。所以这点我们要向冈波斯学习。”"},{"type":"paragraph","text":"冈波斯悟性不光场上好。一九九七年六月底，俱乐部决定婉辞威廉，因为与冈波斯的经纪人推荐的卡西亚诺相比，我们感觉卡西的整体能力更强。当时我们没见过卡西，只是听经纪人的介绍，看了一盘卡西的录像带。在最后拍板之前，我们决定和冈波斯谈一次。冈波斯与卡西亚诺都在巴拉圭奥林匹亚队踢球，自然十分了解。"},{"type":"paragraph","text":"这天中午，我把冈波斯叫到老金房间。老金刚问卡西的情况，冈波斯就全明白了。老金说，“我们想通过你了解一下卡西亚诺的情况，你觉得他来能不能比威廉强，发挥更大的作用?你们外援之间会不会配合得更好?你别误会，我们一切都还没定，只是想听听你的看法。当然，我们不会因为你说卡西好就把他转来。”"},{"type":"paragraph","text":"冈波斯点点头，“我明白你的意思，我只能说，卡西亚诺是一个优秀的球员，威廉也是一个优秀的球员。卡西亚诺和我在一个队，我们配合得很好；但威廉也很优秀，我们这一段时间也配合得很好，相处得也很愉快。”这就是冈波斯，滴水不漏的冈波斯。"},{"type":"paragraph","text":"外籍球员是“客卿”，以客相待。球队另有需要礼待的贵客，那就是球员家长。队领导和各式各样的队员家长打交道，也是很有讲究的。"},{"type":"paragraph","text":"一九九七年二月四日，周日。全队已经于三日到达海埂。我这边俱乐部还有一些事，晚些走，于是和张路商量好，周日去几个教练、队员的家里走走。"},{"type":"paragraph","text":"先给老金家挂电话，陈会计(老金的夫人陈文润)说今天家里来客人，改天再聚。再给瑞龙家打，代指导(瑞龙的夫人代素欣)也有事正要出去。"},{"type":"paragraph","text":"松海的夫人王玲在家。他们家在六里桥，我们九点半到，说坐二十分钟，结果聊起来就收不住了，喝了几杯冰糖茶，坐了四十分钟才走。"},{"type":"paragraph","text":"十点四十到东子家，他家在香格里拉饭店对面。一进门，他妈就对他爸说，“老头子，东子他们俱乐部的张总和杨领队来看你来了。”老头半身瘫痪多年，当年抗美援朝的时候在朝鲜打过仗，直到现在一看到战争片还流眼泪。我来过他们家几次，我拍了拍老头的肩膀，看来他还认出了我，点点头。"},{"type":"paragraph","text":"坐到十一点一刻，给黑子他们家打电话。到他们家已经快十一点五十了。黑子的父亲是部队干部，转业后在北京市一个工业局的党校当校长。我跟他聊过几次，他哲学逻辑思维清楚，看问题全面，语言表达能力很强。这一点黑子受父亲影响很大。不过有一段时间黑子在比赛中跟裁判“理论”时表达能力过强，这跟他父亲没关系，是他自己的发挥。黑子的父母非常好客，我们在他家敞亮的客厅里一聊起来就收不住了。走的几家家家都要留我们吃饭，没法吃，那边还有“下家”——谢峰的爹妈还在等着。"},{"type":"paragraph","text":"从国际展览中心到四块玉已经一点多了。谢指导(谢洪均)和老伴儿在家。谢峰的母亲五十年代是国家田径队的短跑名将，离休后在家里画国画，抱孙子。谢指导在怀柔带小队员。一聊又是近一个小时。行，大半天下来，走了四家。聊聊天，通通气，大家都挺高兴。我们的家访都很随意，聊天也就是聊聊大家关心的事。没有刻意去沟通的意思。不是说，你儿子在队里如何如何，希望你们严加管教。没这个。我们的沟通没有很强的功利感觉，比如说为了比赛，为了赢球什么的。简单说，大家为了足球聚在一起，这是个缘份。既然有缘，经常通通气，续续缘，逢年过节打个电话，有了什么麻烦事互相通个气，也是情理中的事情。"}]}