{"id":1197175,"date":[{"year":1999,"month":4,"day":17}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"书缘(新书过眼录)(第15期)","column":"","genre":"","count":"2987","ytitle":"","mtitle":"“环保白求恩”:马霞","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"马霞，一个到中国工作的美国人，本职工作是编辑，但她在业余时间做的两件事，却将她和中国的民间环保事业紧密联系在一起了。她和她的丈夫、原《大自然》主编唐锡阳一起，考察了中国数十个自然保护区，及国外一些主要自然保护区，完成了上下两卷的《环球绿色行》，对保护区的生物现状、保护手段、管理水平等作了极具忧患意识的报道。1996年夏，她又和唐锡阳先生一起，发起了民间环保志愿者活动:大学生绿色营。然而，马霞这位绿色营的发起人，于第一届绿色营出发的时候，宁静地死于癌症。她被称为中国环保事业的“白求恩”。"},{"type":"paragraph","text":"最近由沈阳出版社出版的沈孝辉所著《雪山寻梦》一书，第一次比较完整地披露了中国自己的这批环境保护志愿者的真实生活。书里写到的一个个人物，以马霞为代表，那种纯洁简朴的生活方式，那种在意志与理性支配下对一种与自然相协调的生活的自觉选择，对自然的尊重，及在此基础上的艰难探索，都令人瞩目。"},{"type":"paragraph","text":"这里选摘的是该书《生如夏花，死如秋叶》一节，它记录了马霞生命中的最后一段岁月。"},{"type":"paragraph","text":"马霞原是美国纽约一家妇女杂志的记者和编辑。她的曾祖母、祖父母和父亲都是美国近代史上有名的“奥奈达公社”(实行共产主义的社会组织，创立于1848年2月)社员。受朋友的影响，马霞从小向往古老的东方文化。1980年，通过中国驻联合国官员的介绍，她来到中国，在国际关系学院和北京大学任教，后又转到外文出版社等单位，从事她所熟悉的编辑工作。"},{"type":"paragraph","text":"最了解马霞的莫过于她的丈夫唐锡阳，他曾这样描述马霞:"},{"type":"paragraph","text":"马霞是个非常沉着、非常坚定的人，她放弃纽约文化水准和经济水准都较高的生活，把余生全部贡献给了中国。她的工作又好又快，编辑部的同事说她的工作量能顶三个专家。不论到哪儿，她都能和大家打成一片，从不摆外国专家的架子，按时上班，给大家打开水，有时候还打扫厕所。外文出版社曾评选她为先进工作者。按照专家待遇，每两年有一次提供路费的探亲假。除了写作《环球绿色行》的需要，她陪我回过一次美国之外，十多年来没有享受过一次探亲假。她穿的是中国早已过时的衣服，吃的是馒头和火烧，骑的是飞鸽牌自行车，戴的是上海产的机械手表。别的专家来中国一年两年，回去就可以写一本关于中国的书，她说:“在中国的时间越长，这本书越写不出来。”可见，她对中国的认识和情感是深沉的。"},{"type":"paragraph","text":"作为应邀到中国工作的美国专家，马霞在经济上并不拮据，而对自己却简朴到近乎吝啬的程度，连买块香皂也要掂量再三，能买中国生产的，决不买国外进口的。然而，为了支持绿色营的大学生们远征白马雪山，她却立即掏出1万元赞助。这是绿色营的第一笔捐款。"},{"type":"paragraph","text":"就在这时，她被诊断出患了晚期食道癌。"},{"type":"paragraph","text":"圣诞节后，马霞的病情越来越重。但她不准备住院，决定由美国专职的教友用祈祷的办法帮她治病。这个决定让我们大家都很痛心。"},{"type":"paragraph","text":"后来，大家认识到马霞的这个决定是正确的。因为医药已经救不了她的命，而住院只会给她带来精神上的崩溃，只会加深她的痛苦。"},{"type":"paragraph","text":"生命之火就要熄灭了。可是骨瘦如柴，一阵风就能吹倒的马霞，面对死神处之泰然，并以超常的毅力忍受着病痛的折磨煎熬。她一如既往，坚持工作，照常生活，读书，听音乐，料理家务，锻炼身体，甚至照常参加“自然之友”组织的活动……在生命最后的六个月里，她竟然阅改了五部著作和大量英文文稿。"},{"type":"paragraph","text":"马霞夫妇发起组织的大学生绿色营出发的日子越来越近了，而马霞的病情也越来越重。"},{"type":"paragraph","text":"特别是肝癌的病变发展很快，完全遏制了她的新陈代谢，使她本来就很瘦弱的身躯，眼看就要消耗殆尽了。7月20日忽然又犯急性肠炎，她更是全身衰竭。"},{"type":"paragraph","text":"有人不理解，马霞生命垂危之际，唐锡阳怎能远行呢?在唐锡阳的心中，大自然的癌症和马霞的癌症同样沉重。正是这两个癌症，才激发了这对环保夫妇义无反顾的紧迫感和拼搏感。他们勇敢地迎接命运的挑战!"},{"type":"paragraph","text":"唐锡阳记道:"},{"type":"paragraph","text":"晚上，我们决定开个家庭会，讨论两个问题:一是马霞要不要住院；再是我要不要去云南。"},{"type":"paragraph","text":"马霞一向是反对住院的，但今天没有反对。我想有两个原因:一是她已完全失去了料理自己生活的能力；再是她不住院，我就不可能去云南。"},{"type":"paragraph","text":"关于我去云南的问题，她十分坚定，去!我激动地说:“我是人，人是有感情的。这个事情再伟大，我怎能在这时候离开你?”"},{"type":"paragraph","text":"孩子们哭了。她平静地反复说:“你应该去，你做了那么多工作，全准备好了，你应该去，你应该去。”小女儿对马霞说:“妈，您真地愿意爸走吗?”"},{"type":"paragraph","text":"马霞带着微弱而坚定的口气说:“是真的，他不去，我会不高兴的。”"},{"type":"paragraph","text":"我明白她的意思，但她用汉语表达不出来，就用她听不懂的成语补充了一句:“她的意思是，如果我不去，她会死不瞑目。”"},{"type":"paragraph","text":"马霞的精神感动了唐锡阳。"},{"type":"paragraph","text":"7月25日是绿色营出发的日子。唐锡阳没想到，绿色营也没有一个人想到，这一天大家注定要给一位来自大洋彼岸的伟大女性送行。她就是马霞。"},{"type":"paragraph","text":"知道自己病入膏肓的马霞，不想再徒劳无益地浪费人间的药品，占据医院的床位，一直拒绝住院。直至病逝的前三天，7月22日，已极度虚弱的马霞为了让唐锡阳按时出征，才住进了北京友谊医院。"},{"type":"paragraph","text":"7月25日6时20分，就在绿色营出发的这个清晨，马霞告别了她无限热爱的中国，告别了无限眷恋的大自然，告别了无限钟情的唐锡阳，与世长辞。"},{"type":"paragraph","text":"人在出生与死亡之际，都伴随着哭喊和痛苦。可是，马霞走的时候，没有喊叫，也没有痛苦。她是那么安静、那么慈祥，仿佛又要出征。"},{"type":"paragraph","text":"本来，大学生们安排了三位营员代表去病房向马霞献花辞行。送站的大客车停在友谊医院的东门外，营员们在客车上兴高采烈地等待唐锡阳和代表们归来。眼见这几个人在记者们的簇拥下从远处走来，大家掌声欢迎。然而很快发现过来的这群人神情严峻，气氛异常。只见唐锡阳竭力控制自己的感情，沙哑地说:“同学们送的鲜花，马霞已经不能亲手接了……”"},{"type":"paragraph","text":"大学生们惊呆了。随即，车厢里一片悲泣之声。此时此刻，绿色营开营式上马霞深情的录音讲话又荣绕于营员们的耳际:"},{"type":"paragraph","text":"我为你们感到骄傲。你们为了一个共同的目的，是如此自觉自愿地彼此合作，相互关心，而这正是此次远行所必备的精神。"},{"type":"paragraph","text":"你们向大自然学习，希望不只是看看奇花异草、珍禽异兽和美丽的风景，更重要的是体验大自然，感知大自然。这需要虚心、细心和耐心……"},{"type":"paragraph","text":"不要只是闷头赶路，对周围的事物视而不见，听而不闻；应该静下心，让大自然迎你而来。大自然有秘密，正如你们的心中也有秘密一样，甚至有时候连你自己的秘密你也不清楚。在你们共同相处的一个月中，你们将彼此学习。无论是处理人和人的关系，还是处理人和自然的关系，从寻求自身正确位置的角度来看，这都是一次极其难得的经历。你们首先要学会用欣赏的眼光去认识别人，然后才能正确地认识自己。"},{"type":"paragraph","text":"你们年轻人对世界总是充满着好奇心，其实，这种好奇心我们也有，但被不必要的俗事所掩盖了。这种对世界的好奇心，总是和灵感及创造力结伴而行的；没有这些，世界上就不会有伟大的作家、艺术家和科学家。大自然不仅为我们昭示着奇异，还孕育着真理和力量。"},{"type":"paragraph","text":"还有许多的话想说，不啰嗦了。我的思想将一路上跟随着你们。你们应该携带一个旅行日记本，在笔记中充分敞开你们的心扉。"},{"type":"paragraph","text":"在这次旅程中，你们付出的越多，得到的也越多。"},{"type":"paragraph","text":"马霞·玛尔柯斯"},{"type":"paragraph","text":"<FONT class=imgsm>“我的思想将一路上跟随着你们。”"},{"type":"paragraph","text":"马霞以自己独特的方式出发，并一路伴随着绿色营远行。她把最后的生命献给了中国绿色运动的星星之火。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994h070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>当绿色营到达白马雪山的一个海拨430O的垭口时，大家以藏族同胞的传统方式，在玛尼堆旁煨桑，祭奠马霞。一霎时虫鸟掩息，群山静默，天地肃然!"},{"type":"paragraph","text":"</FONT>"}]}