{"id":805029,"date":[{"year":1989,"month":12,"day":5}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1695","ytitle":"","mtitle":"查禁有害出版物","ftitle":"市政府发布暂行规定","authors":[],"text":[{"type":"paragraph","text":"本报讯　市政府日前发布了《上海市查禁有害出版物暂行规定》。"},{"type":"paragraph","text":"《规定》指出:有害出版物是指内容反动、淫秽、色情、渲染凶杀暴力、宣扬封建迷信的出版物。出版物的范围包括书籍、报纸、杂志、图片、画册、挂历、录像带、录音带、影片、电视片、幻灯片及其他音像制品和印刷宣传品。反动出版物是指旨在反对人民民主专政和社会主义制度的出版物，如:反对中国共产党和中国共产党的领导；攻击中华人民共和国，反对走社会主义道路；攻击、丑化人民民主专政；否定马列主义、毛泽东思想的指导地位；严重歪曲历史事实，鼓吹国家、民族分裂，丑化中华民族。淫秽出版物是指总体上突出宣扬淫秽行为，挑动人们的性欲，足以导致一般人腐化堕落，而又没有艺术价值或科学价值的出版物。包括:淫亵性地具体描写、展示性交及其心理感受；淫亵性地描述、展示男女性器官；淫亵性地描述、展示性技巧；描写、展示乱伦、强奸、淫乱或其他性犯罪的具体手段、过程或细节；描写、展示少年儿童的性行为；淫亵性地具体描写、展示同性恋的性行为或其他性变态行为，或具体描写、展示与性变态有关的暴力、虐待、侮辱行为；露骨宣扬淫荡形象；其他令一般人不能容忍、有悖于社会公共道德的性行为描写和展示。色情出版物是指总体上不是淫秽的，而其中部分内容对一般人特别是未成年人的身心健康有毒害，又缺乏艺术价值或科学价值的出版物。如:以渲染诱奸、通奸、卖淫等为主题进行描述或展示的；挑逗性地展示男女裸体的各种姿态；其他虽未达到淫秽程度，但对社会风气有严重不良影响的。"},{"type":"paragraph","text":"凶杀暴力出版物是指以有害方式渲染恐怖残忍行为，有下列内容之一的，超出一般人的心理承受能力的出版物:具体描写和展示过度的凶杀暴力场面；描写和展示以损害人性为主旨的残酷行为。"},{"type":"paragraph","text":"封建迷信出版物是指有下列内容之一，而没有艺术价值或科学价值的出版物:以介绍看相、算命、看风水、占卜方法为主要内容的；宣扬求神问卜、驱鬼治病的；其他宣扬违反科学、愚昧荒诞及传播迷信谣言，危害社会的。"},{"type":"paragraph","text":"《规定》指出，依照国家法律、法规和政策出版的宗教出版物，不属封建迷信出版物。"},{"type":"paragraph","text":"《规定》还明确，有关的人体解剖生理知识、生育知识、疾病防治和其他性知识、性道德、性社会学等自然科学和社会科学作品；表现人体美的美术、摄影等艺术作品；夹杂淫秽、色情内容而总体上健康有益、具有艺术价值的文艺作品不是淫秽、色情出版物。"},{"type":"paragraph","text":"《规定》指出，对制作(包括复制，下同)、贩卖(运)出租、传播反动出版物和淫秽出版物的，除没收出版物和非法所得外，对个人，可由公安部门分别实行劳动教养或按治安管理处罚条例处罚；对单位，可由工商行政管理、新闻出版、广播电视、电影或文化管理部门处以8万元以下或出版物总定价5倍以下的罚款。构成犯罪的，由司法机关依法追究刑事责任。对制作、贩卖(运)、出租色情出版物的，除没收出版物和非法所得外，对个人，可处以3000元以下罚款；对单位，可处以1万元以下或出版物总定价8倍以下的罚款。构成犯罪的，由司法机关依法追究刑事责任。"},{"type":"paragraph","text":"对制作、贩卖(运)、出租凶杀暴力、封建迷信出版物的，除没收出版物和非法所得外，对个人，可处以2000元以下罚款；对单位，可处以5000元以下或按出版物总定价的两倍以下罚款。构成犯罪的，由司法机关追究刑事责任。对传播色情、凶杀暴力、封建迷信出版物的，没收出版物，由所在单位给予批评教育或行政处分；其中以营利为目的传播的，按前述有关规定处罚。机关、团体、企事业单位违犯规定的，除对直接责任者依本规定处罚外，对放纵不管的单位主管人员，视情节轻重，处以罚款，并给予必要的行政处分。对违犯规定的录像放映点、图书报刊经营者以及出版单位，除按规定处罚外，由有关管理部门责令其停业整顿或吊销经营许可证、营业执照、社号、刊号。向未成年人传播有害出版物的，或者国家工作人员利用职务之便传播有害出版物的，应依据规定有关条款给予从严惩处。"},{"type":"paragraph","text":"《规定》最后指出，不属出版物的其他物品，有反动、淫秽、色情、凶杀暴力、封建迷信内容的，比照本规定执行。"},{"type":"paragraph","text":"当事人对行政处罚不服的，可在接到处罚决定书之日起15日内，向该行政管理部门的上级主管部门申请复议。"}]}