{"id":805147,"date":[{"year":1989,"month":12,"day":6}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"见闻录","genre":"","count":"1614","ytitle":"","mtitle":"上海的“BAR”与玩“吧”人","ftitle":"","authors":["怀明"],"text":[{"type":"paragraph","text":"怀明"},{"type":"paragraph","text":"如今，漫步在上海的大街小巷，你不难发现那一间间门面装饰精雅别致，冠以“BAR”或“酒吧”的店。"},{"type":"paragraph","text":"上海的酒吧热去年已成规模。本来，仅一些大宾馆有这样的场所，后来，一些中外合资企业和个体户均热衷于酒吧业，其势之猛，是上海人所未曾料及的。"},{"type":"paragraph","text":"酒吧是上海这个大城市开放的产物。它随着来沪外国人的增多，西方某些观念的被接受，以及消费者消费水平的不断提高，而倍受人们的青睐。然而，开酒吧有诱人的利润也是投资者乐此不疲的根本原因。生意好的酒吧，月均上交纯利润额有七八万，一个仅20人左右的小酒吧，其人均月创利5千元左右。静安区有家RP酒吧，前年开业时仅5个人，每天营业额800元左右，纯利润300多元，经营不到一年，4万元的投资早已收回，并有盈利。于是，在个体户中盛传起了“要赚钱，开酒吧”的口头禅。那些先前经营小百货、小餐厅的老板们及时改弦易辙，请专业装潢人员设计，于是一家家英国式、荷兰式的“BAR”应运而生。这些酒吧小的只能容下十几个客人，而陈列窗里的酒却昂贵得令人咋舌。捷姆思酒吧是上海个体酒吧中的第一家，全部用木料装修，具有英国乡村式风格的酒吧门面确实招人喜爱。店老板不仅对自己有一流的装潢而自豪，而且也沾沾自喜于自己拥有30多种进口酒，最贵的是黑尼斯XO，用349元外汇券买来的。在其他一些酒吧，半小杯进口酒要50元不是稀奇事。"},{"type":"paragraph","text":"提起上海的“BAR”，那些经常去各式“酒吧”的玩“吧”人能给你划出个概貌。这些被称作“吧兄”、“吧弟”的人会如数家珍地向你介绍，华亭宾馆的大堂酒吧豪华阔绰，具有美国民族奔放的个性风格；锦江北楼的酒吧静雅又颇具神秘色彩，包溶进了英国古典乡村酒吧的格调，身临其间，似身处异域；和平饭店的酒吧恰似一位欧洲贵妇；生活大酒家的酒吧小巧雅致，且能定包座位，为玩“吧”者称好；艺乡廊商社酒吧，本来就是一座私家花园，改建成酒吧后仿佛使人身入绿树环抱之中，闹中取静，怡然自得……"},{"type":"paragraph","text":"有了“吧”就会伴有玩“吧”人。上海的酒吧，为上海人找到了夜生活的去处。在众多的玩“吧”人中，一个特殊阶层常令人刮目相看。这些视挥霍和奢侈为家常便饭的阶层，人称“消费模子”。他们身着名牌服装，不是“袋鼠牌”就是“飞机牌”、“彪马牌”，连袜子都是正宗不假的“蒙特娇”，腰间还配一根上百元的“花花公子”皮带，口袋里是22K金的打火机。这些人大多是外国老板驻沪代理人，巨额遗产的继承者，有外汇收入和高收入的人，而一般个体户因“层次”与之不同而不被容纳。他们在酒吧非“马爹利”、“人头马”等名牌不饮，酒吧内一盎司“路易十三”要卖人民币560元，有人为显示自己的派头与众不同，会毫不含糊地出手要一小杯。在一些小酒吧，个别“消费模子”还会突然宣布，当晚所有客人的帐由他一人支付，而不管是否认识。"},{"type":"paragraph","text":"与这些“豪华公子”相比，一些个体户要讲实惠得多，他们白天忙于自己的生意，夜晚邀三五同伙，大家或轮流付帐，或各付各的帐。这些人大都喜欢去有舞池或卡拉0K的酒吧，在那里，除了饮一些饮料和并不昂贵的酒外，他们热衷于随意聊天，顺便也谈谈生意。"},{"type":"paragraph","text":"上述这些人和一些驻沪外国官员、三资企业高级职员、部分来沪观光的外国友人，构成了上海酒吧的主要消费阶层。在安福路上，有一家由上海人民艺术剧院主办的艺乡廊文化娱乐商社，那里的“BAR”不仅有舞厅，还具备设施先进的卡拉OK，一些住在虹桥宾馆、静安希尔顿的客人常去光顾；文艺界的一些知名人士也在此聚会娱乐。酒吧也成了部分市民幽会、谈情说爱和家庭庆贺的场所。在复兴中路的生活大酒家，有一对家住西藏路的恋人这样说:大宾馆的酒吧和那些太洋气的酒吧我们不敢去，主要是消费不起。上海人缺房少地，天热时，可以去外滩或公园坐坐，现在已进入冬季，在马路上谈情只能喝西北风了。这里的消费我们可以接受，环境又优雅，真是太好了。"},{"type":"paragraph","text":"上海的“BAR”在一个个霓虹灯的闪烁中，带着一股酒的芳香，把人们送进一个个静静的港湾。"}]}