{"id":805173,"date":[{"year":1989,"month":12,"day":7}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"观察与思考","genre":"","count":"1529","ytitle":"","mtitle":"城市地质环境工作亟需加强","ftitle":"","authors":["刘柯才"],"text":[{"type":"paragraph","text":"我们曾经不无自豪地宣布，我国城市的数量，已由1952年的157个发展到407个。"},{"type":"paragraph","text":"不过，越来越多的地质、经济、生态、环境专家们在冷静分析城市地质环境现状和问题后却告诫人们:人为地质作用造成的灾害正愈演愈烈，如果再掉以轻心，势必要遭到惩罚!"},{"type":"paragraph","text":"不妨先看看这样一些事实:"},{"type":"paragraph","text":"——早已领受水危机苦涩的京津地区，近几年海、滦两河的降雨量比正常年要少35～40%，城市缺水量达8.3亿立方米。天津市因缺水一年就要减少100亿元以上的工业产值。"},{"type":"paragraph","text":"——城市密集的东北地区，因工业用水剧增，辽河流域已成为仅次于海河的第二大缺水区。沈阳市每天要超采地下水20至30万吨。"},{"type":"paragraph","text":"——在地表水丰富的我国南方城市，资源并不丰富的地下水已呈枯竭之势。"},{"type":"paragraph","text":"水资源总量在世界名列第6位的中国，实际上是水资源极度匮乏的国家。在世界各国中，按人均占有水量，我国已退居到第88位。"},{"type":"paragraph","text":"如果说，50年代还只是干旱地区缺水，那么现在水荒已经蔓延到全国228个城市，其中严重缺水的有40多个城市。"},{"type":"paragraph","text":"城市供水不足的潜在危机，只不过是连锁反应中的一环。与供水不足相对应的，还有地质灾害侵袭。"},{"type":"paragraph","text":"城市超量开采地下水带来了地面塌陷和沉降。现在，不论北方或南方的大中城市，都普遍存在超量开采地下水，北京、天津、上海等大城市如此，太原、杭州、重庆、南昌等中、小城市也如此。太原市自70年代末地下水过量开采后，降落漏斗已由11.2平方公里扩大到275平方公里；天津、大连、青岛因降落漏斗中心水位标高已低于海洋平面，造成海水入浸的盐碱灾害。"},{"type":"paragraph","text":"全国城市每年产生人粪便、垃圾20亿吨，污水300亿吨，排尘量2800万吨，年排二氧化硫1460万吨。这些污物、污水、污气还在以年平均增长率7.7%的速度上升，到2000年将达到800至900亿吨，这就是说每年因“三污”造成的直接损失至少在300亿元，对人民的健康危害则更大。"},{"type":"paragraph","text":"还有，日益频繁的地面塌陷、地裂缝、泥石流、滑坡、崩塌，甚至诱发地震等等地质灾害。著名的杭州西湖风景区的凤凰山下，自70年代至今已先后发生5次塌陷。山水甲天下的桂林塌陷密度为0.28至1.28，每平方公里的塌陷点达189处。自50年代就处于地裂缝活动期的西安市，7条地裂缝带正危及上百个单位和7个村庄的安全。兰州、铜川、镇江、渡口、华蓥等城市近20年来都程度不同地发生过泥石流和滑坡。"},{"type":"paragraph","text":"那么，究竟是什么导致了这样一些令人感到不安的问题呢?"},{"type":"paragraph","text":"症结之一，我国对老城市改造和新城市的建设缺乏严格的、科学的和统一的管理。尽管国家有环保、地质部门，但实际上却存在“九龙治水”的多头领导，在众多环节中，往往只注意一个区域或一个建设单位的经济效益目标如何实现，对开发建设的前期地质环境和建设后可能出现的环境地质问题，则很少论证，即使出了问题也不会看成是过失。"},{"type":"paragraph","text":"症结之二，在城市工程经济活动中，没有充分考虑地质环境的承载力。一些决策者和建设者，尽管有城市的建设和发展规划，但在总体指导思想上，往往少了点经济、社会、生态环境的统一意识，在如何达到利用和优化地质环境上舍不得投入资金，下功夫进行必要的调查、分析、研究、论证，这种不合乎自然规律的愿望不论多么良好，终究要受到无情的惩罚。"},{"type":"paragraph","text":"症结之三，在城市的建设、发展和规划上，对统筹安排、防患于未然缺少相应的、有力的法律和措施，例如建国40年了，我国至今还没有制订出适合我国国情和地质条件的城市地质工作规范和细则，更谈不上统一化、规范化和标准化。"},{"type":"paragraph","text":"出路在哪里?"},{"type":"paragraph","text":"出路在各级政府和有关领导能尽快采取相应政策和与之相适应的措施，改变城市改造和开发建设中对环境地质“九龙治水”的混乱严重状况，重视管理和立法；同时，全社会的各行各业都来重视、而且切实地加强城市地质环境工作。"},{"type":"paragraph","text":"刘柯才"}]}