{"id":805201,"date":[{"year":1989,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"","genre":"文学作品","count":"3505","ytitle":"","mtitle":"美在何方(小说)","ftitle":"","authors":["李涛"],"text":[{"type":"paragraph","text":"李涛"},{"type":"paragraph","text":"梦华:"},{"type":"paragraph","text":"你轻轻地揽着我上楼，那么谨慎，那么小心，好象我是一张纸，稍重一点我就会破碎。"},{"type":"paragraph","text":"啊，到家了，终于到家了!我突然觉得一阵晕眩，无力地倚在你健壮的臂弯里。"},{"type":"paragraph","text":"小小的十二平方米的空间，没有一面镜子。大橱、五斗橱、梳妆台……镜子全被取下了。这难道是半年前我亲手布置的新房吗?"},{"type":"paragraph","text":"亲爱的凯，我了解你的苦心。对于你的关怀和体贴，我还能说什么呢?喉咙里又开始塞上一团气，咸而涩的液体，又蒙上了双眼。"},{"type":"paragraph","text":"象新婚之夜那样，你温存地将我托起，放在床上:“亲爱的，你该休息了。我离开你一会儿，只一会儿!”"},{"type":"paragraph","text":"你匆匆地跑出房门，接着，厨房里便传出了锅碗瓢盆交响曲。"},{"type":"paragraph","text":"我躺不住。不，我不要休息!躺在床上度过的光阴太可怕了，一想起来就使人战栗。天啊，我还这么年轻，生活刚刚开始，我再也不愿跟床打交道了!"},{"type":"paragraph","text":"我趿上拖鞋，慢慢地走到厨房里。你正在手忙脚乱地一边烧饭，一边洗菜。自来水哗哗地流。木耳一朵朵从盆子旁边被冲走，十个手指来不及将它们挡回来。几只鸡蛋已经滚到煤气灶旁，差一点就要掉下来。"},{"type":"paragraph","text":"我悄悄走近你，情不自禁地将头靠着你宽阔的背。泪珠顽固地钻出眼帘，掉在地上。呜咽声无法控制地进了出来，我哭得全身抽搐。"},{"type":"paragraph","text":"你惊惶失措地转过身来，湿漉漉的双手捧着我的脸，深情地揩去上面纵横恣肆的泪水。突然，你皱着眉，毫不犹豫地取下我的大口罩。我一惊，赶忙去抢。你将口罩往地上一扔，坚决地说:“不要戴了，亲爱的。这么热，会闷坏的!”“不，不!”我大叫，同时捂住自己的鼻子和嘴，“我不让你看见，你不能看见我……”“没关系!傻姑娘。”你将我搂在胸前，轻抚着我那一头假发，“我是你的丈夫，我不嫌你!你又忘了，我就是你，你就是我!”"},{"type":"paragraph","text":"是的，我的凯。从相识到相爱，弹指间，一千八百多个日日夜夜过去了。我们用思想交流思想，用心交换心。“长相知，莫相忘。你就是我，我就是你。”当我随时装表演队东渡扶桑，你饱蘸浓墨，给我写下了这几个大字。我喜悦而羞涩地接受了。当我每一次拆开绷带，张开眼睛，迎着我的目光，墙上也赫然出现这几个大字。你居然说服医生护士，将它贴在病房里!"},{"type":"paragraph","text":"可是，亲爱的，我再也不是原来的我了，不是你心心念念的梦华了!我的大半截脸上，留下了填不平的坑坑洼洼，鼻子和嘴完全失去了轮廓，不，我不愿让你面对这样一张可怕的脸，我要戴上口罩。热有什么关系?闷有什么了不起?我不能永远关在十二平方米的狭小空间里。我还得上街，还得和人们打交道。重要的是，我还要工作!啊，我的凯，你了解我，失去原来那张可爱的面孔，曾经使我痛不欲生，如果再失去生活的意义，失去了我所喜爱的工作，那无异失去了生命。是的，我还要工作，我的能力并没有丧失。凯，请你为我联系。"},{"type":"paragraph","text":"刘凯:"},{"type":"paragraph","text":"唉，你真是个不听话的孩子。盛夏酷暑，谁都巴不得坐在电风扇下面休息，你却执意要去参加义务劳动。我后悔极了，干嘛告诉你时装表演队今晚有突击表演任务?尤其不该告诉你负责整理服装的同志请了病假。不过，我理解你，我的梦华。你迫切地要求工作，决心追回那失去的时光，继续要你待在家里休养，简直如同将你囚禁，你的心境自然是不会平和的。"},{"type":"paragraph","text":"你象过去一样挽着我的胳膊走出家门。迈上电车后，你仍然小鸟依人似的紧挨着我。我悄悄地拉着你的手。突然，你意识到了什么，轻轻地将我掰开，不动声色地和我保持了一定的距离。那双熟悉而亲切的大眼睛抱歉地看了看我，便毅然转过头去，好象不认识我似的，再也不理睬我。以前出门，你从来不曾这样过。啊，亲爱的梦华，我年轻的妻子，我终于明白了，大热天，你戴着大口罩，穿着高领长袖衬衣，简直是受罪。人们一定在猜想，这位苗条颀长，亭亭玉立的女子，在摄氏三十六度的高温下，究竟出于什么原因，必须如此全副武装?为了不使我感到尴尬，你变得异常勇敢，独自一人承受着一双双疑惑和探究的目光。"},{"type":"paragraph","text":"此刻，在狭窄的幕后，在近百套羊毛裙衫中间。你呆呆地坐在那里，双手下意识地抚弄着一件天蓝色带披肩的旗袍式长裙，长裙前襟缀满了亮晶晶的小珍珠。我的梦华，是不是它又将你带到了辉煌的过去?亲爱的，我同样记得那些日子，我可爱的未婚妻穿着跟这件款式相似的毛衫最后一个出场，众星捧月一般站在女伴们中间，雍容华贵，仪态万方!我看傻了，觉得你是从画儿上走出来的，是从云端走下来的。……啊，不，不，我们都不要回忆过去，我们的责任是创造未来。亲爱的，我看见你眼里储满了泪，你那瘦削的肩头耸动着。我的心绷紧了。“回去吧，梦华，回去吧!”我声音哽咽，紧紧地搂着你，语无伦次。"},{"type":"paragraph","text":"你颤抖得象风中的树叶，两只手死死地箍住我的腰。我的梦华，我明白，你眼里流着泪，心里却流着血!千万面鼓在我身边咚咚敲响，涨潮了，海浪哗哗地翻滚着，排山倒海般向我冲来……我头痛，太阳穴有什么东西在膨胀。原谅我，亲爱的，我是天底下最最愚蠢的丈夫，我真糊涂透顶!把你带到这熟悉的舞台来干什么?为了让那一件件熟悉的物品来刺激你，折磨你的神经吗?"},{"type":"paragraph","text":"我们就这样相互紧紧搂抱着，不知过了多久。离表演还早，冷气还没有开。舞台上下，只有你和我。你亲手插入我口袋里的两方手帕，早已粘粘糊糊，发着汗臭。“回去吧!快回去!”我催促着，试图将你托起来。“不”，你擦干了泪，仰头望着我，感谢老天爷，那双令人沉醉的眼睛，总算保住了，依然楚楚动人。那里面有感动，有怅惘，有忧伤，有叹息，还有不可动摇的决心。“让我留下吧，凯。从现在起，我要找回自身存在的价值。”"},{"type":"paragraph","text":"邓艳:"},{"type":"paragraph","text":"我实在不敢叩响你的房门。一次次走近，举手欲敲，又突然垂下手来，离门而去。犹豫，徬徨，不知所措。"},{"type":"paragraph","text":"昨晚，领队找我，给我看了你们赴日表演时拍摄的许多照片。于是，我见到了半年前的你。美丽、端庄、典雅、气度不凡。你显然是时装表演队里的佼佼者。"},{"type":"paragraph","text":"我，一个初出茅庐的时装模特儿，有什么资格对你毫不客气地发号施令?有什么理由居高临下地侮辱你?"},{"type":"paragraph","text":"原谅我，梦华姐，我认识你太迟了，了解你太少了。"},{"type":"paragraph","text":"此刻，我是如此敬重你，敬重你身上所有的伤疤!当你在闷热和委屈中昏了过去，当人们关切地围在你身旁，当老队员们对我投来不满和愤恨的目光，我竟然还没有意识到自己的无知和浅薄。"},{"type":"paragraph","text":"丽萍和巧妹对我怒目而视:“太不象话了，你将为今天的行为后悔一辈子!”"},{"type":"paragraph","text":"我终于明白了，你的美貌是在什么情况下被迫牺牲的。啊，梦华姐姐，你的丑陋是你的光荣，无需遮遮掩掩。无地自容的是我。"},{"type":"paragraph","text":"人们告诉我，你是我们针织品进出口公司时装研究室副主任的夫人，然而得罪了你，我并不感到心悸。可是，当我面对那伟大的疤痕累累的脸，那因为得不到理解而哀伤绝望的脸，我却受到了深深的震动。你从昏迷中醒来，从刘凯同志的臂弯里费力地抬起头来，由衷地说:“不要责备……”，便重又昏死过去。梦华姐啊，这个妄自尊大、趾高气扬的人，够得上你的原谅吗?伙伴们，指责我吧，求你们骂我吧，你们的谴责，或许多少能减轻我良心上的负荷。"},{"type":"paragraph","text":"我一直在颂扬声中长大。呱呱坠地，助产士们便捧着我惊呼:“嗬，多么漂亮的孩子呀!”美与我同在，我骄傲，我清高。进了时装表演队，大家戏称我为公主呀，皇后呀，更使我得意忘形。心里眼里，我没有别人，只有我自己。"},{"type":"paragraph","text":"表演开始了，每隔二三分钟，我就得换一套羊毛裙衫，并且从头到脚，包括头饰、胸饰、耳饰、项饰、手饰、腰饰……都得重新配套。由于时间紧，由于不停地走动，冷气几乎不起作用了，脸上身上沁出一层细小的汗珠。"},{"type":"paragraph","text":"你藏在长袖筒里的右手手指，细硬而弯曲，使我想起鸡爪和鸟爪。帮我戴耳环、别胸针的时候，显得不够利索，力不从心，使我烦躁。特大口罩，臭汗淋漓，我看着也感觉到窒息。对于这种不合时宜的装束，我十分反感。"},{"type":"paragraph","text":"“快一点呀!”我催促着，悄悄地补充一句，“象个木头人。”“皮鞋拿来呀，喂，不是这双，是那双白色的!”“喂，注意点好不好，耳朵给你弄疼了!”语气傲慢无礼，并且逐步升级。我以为，你不过是公司哪个部门的临时工，为了拿一次加班费，来帮帮忙而已，对你谈不上尊重。而你，则默默地忍受着，不停地忙碌着。"},{"type":"paragraph","text":"最后一次出场时，你为我戴上一顶皇冠似的闪闪发光的头饰。忙乱中，你不小心扯断了我几根头发。我更火了，粗暴地将你推开，并且愤怒地扯掉了你的口罩。啊，一张令人憎恶的脸在我眼前毕露无遗，使我恶心。“真倒霉，让一个丑八怪来帮忙。”我鄙夷地说，急匆匆地出了场。"},{"type":"paragraph","text":"待我下场，才发现后台乱哄哄的。我的话无疑是一支毒箭，穿过你那本来就流血不止的心。梦华姐，我明白，再坚强的人也受不了呀"},{"type":"paragraph","text":"不，不能再犹豫了。我重新回到你的门口。我慢慢举起手来，虔诚地叩响了你的房门。我必须当面向你道歉，求得你的原谅。忽然，我想到，如果我们的服装室又着了火，我会不会如同你在半年前那样，舍死忘生，拿自己最最珍贵的美貌去换取国家财产的安全呢?"},{"type":"paragraph","text":"啊，美在何方?是该好好地想一想……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89C7031201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(石瀛潮　插图)</FONT>"}]}