{"id":805207,"date":[{"year":1989,"month":12,"day":7}],"page":"4","source":"本报","region":"马尼拉","masthead":"专稿","special_issue":"","column":"","genre":"","count":"4456","ytitle":"","mtitle":"菲律宾平息军事政变纪实","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报驻马尼拉记者　朱幸福"},{"type":"paragraph","text":"编者按:菲律宾首都马尼拉12月1日凌晨发生的一场严重兵变，已被科拉松·阿基诺总统的政府平息。为了帮助读者深入了解这次兵变的情况，本报记者从现场发回这篇报道，供大家参考。"},{"type":"paragraph","text":"天机泄露过早"},{"type":"paragraph","text":"11月30日晚上，菲律宾武装部队总参谋长德维利亚将军在阿吉纳尔多军营举行紧急记者招待会，宣布军方破获一起兵变阴谋，并且已经逮捕了3名兵变军人。"},{"type":"paragraph","text":"事情发生在29日晚上10点45分，13名全副武装的军人在一个名叫胡尼奥上尉的率领下，乘车来到位于马尼拉南面约80公里的大雅台空军通讯站。他们进站后宣布前来执行政变任务，并切断电缆，破坏卫星天线，使得附近的几个保安军无线电传递站全部失灵。然后，这批人匆忙赶到马尼拉，打算和兵变大部队汇合。可是，当他们抵达马尼拉一看，根本没有兵变的迹象，于是立即打道回府，返回大雅台。原来，这批利令智昏的家伙搞错了时间，提前一天行动，结果过早地泄露了兵变的天机。"},{"type":"paragraph","text":"德维利亚总参谋长在记者招待会上透露:根据军方得到的最新情报，兵变定于12月1日发动，目标是占领首都马尼拉与外地的通讯设施以及电视台，企图打一场消耗战，以争取其他部队加入兵变的行列。"},{"type":"paragraph","text":"局势千钧一发"},{"type":"paragraph","text":"果然不出军方所料。科拉松·阿基诺总统执政以来的第六次兵变真的发生了。"},{"type":"paragraph","text":"1日凌晨，参与兵变的两连海军陆战队，不费多大功夫，就攻入了维拉莫空军基地，并占领了部分军事设施。海军陆战队是菲律宾最精锐的部队，装备精良，训练有素。他们参加兵变，这还是第一次。维拉莫空军基地是菲空军的总部所在地，基地上停放着许多战斗机和直升飞机。"},{"type":"paragraph","text":"不利政府的消息接连传出:马尼拉的南大门——甲米地省的桑利空军基地，已被300多名兵变军人控制；约莫两个连叛军占领了政府经营的4号电视台和邻近的2号电视台；部分军人在陆军总部邦尼法西奥城堡宣布参加兵变；在全国第二大城市宿务，400名兵变军人在科曼达多准将率领下，牢牢掌握了麦克丹空军基地、麦克丹国际机场及当地四家电台……"},{"type":"paragraph","text":"政府军对这场兵变虽有所准备，但在黑夜之中一下子摸不清究竟有多少人参与兵变，兵变的首领又是哪些人。国防部长拉莫斯和军方首脑在阿吉纳尔多军营调兵遣将，下令封锁了外地通往马尼拉的交通要道，防止外省的兵变军人进入首都地区。"},{"type":"paragraph","text":"早晨6点35分，两架从桑利空军基地起飞的叛军战斗机，飞越市区空袭马拉卡南宫。这在历次兵变中尚是头一次。炸弹爆炸声和总统府卫队还击的枪炮声顿时响成一片，前后持续了好几分钟。一枚炸弹穿过总统府新闻中心二楼的屋檐，在墙根炸成一个大坑，玻璃窗被震得粉碎。另一颗炸弹正好落在总统府第二道门岗内的一个草坪上，炸毁了停放在旁边的一辆小汽车。这辆汽车属于司法部长，他当时正在总统的办公楼出席内阁紧急会议。"},{"type":"paragraph","text":"兵变军人轰炸马拉卡南宫，主要是搞心理战，企图逼总统撤离总统府，使政府中枢机构瘫痪，以引起百姓的恐慌。之后，写有菲律宾武装部队改革运动(RAM)字样的叛军战斗机和直升飞机，来回袭击阿吉纳尔多军营(国防部和总统参谋部的所在地)和克拉米军营(全国警察保安军司令部)。两个军营仅一街之隔，不少建筑物被飞机投下的炸弹命中起火，浓烟滚滚。总参谋长德维利亚的住宅也被击中起火。"},{"type":"paragraph","text":"兵变军人充其量只有2000来人。但是整个上午，兵变部队似乎掌握着战场主动权，他们不仅轰炸总统府和军营，还摧毁了当时唯一在播放消息和节目的9号电视台的发电机，使得马尼拉5家电视台全部处于瘫痪状态。许多交通要道被叛军切断，车辆无法通行。直到中午，两架叛军的战斗机还在阿吉纳尔多军营和克拉米军营上空逞凶。"},{"type":"paragraph","text":"政府军变被动为主动"},{"type":"paragraph","text":"下午2时后，应菲政府要求，从克拉克空军基地起飞的美国3架F-4鬼怪式战斗轰炸机出现在马尼拉上空!掩护菲律宾的小型战斗机执行战斗任务。"},{"type":"paragraph","text":"菲政府军的飞机成功地轰炸了被叛军占领的桑利空军基地，摧毁了叛军的战斗机和直升飞机，使对方丧失了进行空袭的能力。菲政府军由此变被动为主动。下午5时多，政府军夺回了桑利空军基地和附近的一个军火库。经过一场激战，政府军逮捕了30名兵变军官，俘虏了300多名兵变军人。与此同时，政府军在离马拉卡南宫2公里远的马格赛赛桥头，击溃了一直在那里顽抗的叛军。到夜幕降临时，菲律宾政府和军方平息兵变的行动，已经胜利在望。阿基诺总统下令兵变军人无条件投降，并要求军方在午夜前粉碎兵变。"},{"type":"paragraph","text":"然而，兵变军人改变策略，在午夜前主动撤离了维拉莫空军基地和4号电视台，沿着大路开向阿吉纳尔多军营，企图集中力量夺取这个象征军人权力的大本营。"},{"type":"paragraph","text":"军营争夺战"},{"type":"paragraph","text":"阿吉纳尔多军营位于大马尼拉的奎松市，与它只有一街之隔的是克拉米军营。这两个军营是1986年菲律宾“二月革命”的发源地，历次兵变中都是双方争夺的目标。"},{"type":"paragraph","text":"2日早晨，政府军出动战斗机、武装直升飞机，同时使用火炮，对集结在阿吉纳尔多军营背后一个居民区的兵变军人发起猛烈进攻，在最初的空袭中战斗机扔下的炸弹偏离目标，误中与叛军只有一墙之隔的政府军后勤供应指挥部和一些瓦房，造成4人死亡，17人受伤。"},{"type":"paragraph","text":"下午3点30分，两架政府军的武装直升飞机对兵变军人发起了第四次袭击，共发射了80多枚空对地火箭，兵变军人也用火炮和机枪进行还击。双方在这天的交火中，死亡人数近20人，伤者近百人。直到黄昏才沉寂下来。双方都等待着明天的一场恶战。"},{"type":"paragraph","text":"3日黎明，得到增援的兵变军人在坦克和装甲车的掩护下，向阿吉纳尔多军营的大门进行反扑，但进攻被击退。天亮后，政府军的战斗机和直升飞机又向军营后面的叛军阵地进行轮番轰炸和扫射。在夺取阿吉纳尔多军营的企图失败后，兵变军人化整为零分散隐藏在附近的居民区，有的则换上便服逃离战场。政府军在清扫战场时，共缴获兵变军人丢弃的两辆坦克车、两辆装甲车，以及各类枪炮近500件。"},{"type":"paragraph","text":"这天下午，从阿吉纳尔多军营转移到青山商业中心区的400多名兵变军人正式向政府军投降。原来，这批兵变军人来自外省的马格赛赛军营，全是些入伍不久的新兵。至此，阿吉纳尔多军营的争夺战基本结束，叛军的主力部队已被粉碎。在两天的激战中，政府军首都地区司令官阿吉里将军和马甘托上校先后负伤。"},{"type":"paragraph","text":"商业中心沦为战区"},{"type":"paragraph","text":"正当双方在阿吉纳尔多军营附近进行决战之际，兵变军人另在马卡蒂商业中心区开辟了新的战场，使得局势又趋复杂。"},{"type":"paragraph","text":"那是2日下午，498名头系毛巾、臂戴红色标记的兵变军人，步行穿过使馆区，从陆军总部邦尼法西奥城堡来到马卡蒂商业中心区，占领了这一带的15幢高层建筑，形成一个比较完整的防务网，企图负隅顽抗。"},{"type":"paragraph","text":"马卡蒂商业中心区是菲律宾首都马尼拉最现代化最繁华的地区，它紧靠埃德萨超级公路和阿雅拉大道，这里集中着20层高的洲际大饭店和马尼拉花园饭店、40层高的豪华双塔公寓楼，以及兰马超级市场、SM超级市场、露丝坦购物中心等。"},{"type":"paragraph","text":"政府军团团围住了这个商业中心区，每天都发生激烈的枪战，但是很难攻进去。因为政府军没法使用飞机、坦克和大炮；相反，兵变军人扣留了许多外国游客和居民作为人质；超级市场和购物中心内有足够的饮料和食品，叛军不愁断粮。最主要的是，兵变军人占据着十分有利的地形，不断向政府军施放冷枪，使得后者处于被动挨打的不利局面。在两天的激战中，政府军首都地区司令官阿吉里将军和马甘托上校先后负伤。"},{"type":"paragraph","text":"这些天来，马卡蒂商业中心区被宣布为战区，时疏时密的枪炮声切断了这一带的交通，一切商业活动全部停止，甚至连使馆区也成了危险地带。有消息说，一些参加兵变的游兵散勇已经躲进使馆区的达斯马里奈斯村和邻近的福布斯村。美国和瑞士使馆今天已从这两个村子撤走侨民，以策安全。"},{"type":"paragraph","text":"停火谈判"},{"type":"paragraph","text":"6日，盘踞在马卡蒂商业金融中心的近400名兵变军人与政府军实行停火，双方派出代表进行谈判，以寻求和平解决战斗的途径。"},{"type":"paragraph","text":"停火期间，被困在马卡蒂豪华旅馆和高级公寓的1800人(其中包括1000多名外国人)，安全撤离马卡蒂战区，有的搭乘菲旅游部提供的汽车直奔机场回国，有的被安排在安全的旅游饭店。一些外国使馆的人员打着各自国家的旗帜迎送本国的侨民。菲旅游部一位副部长说，仍有一些外国游客不愿离开被围的旅馆，说要留下来观看战斗。"},{"type":"paragraph","text":"军方今天表示，停火的目的是希望兵变军人返回各自军营接受公正处置，以通过不流血的方法解决问题，如果谈判失败，军方将对叛军发起总攻。"},{"type":"paragraph","text":"在菲律宾第二大城市宿务，400多名兵变军人自12月1日以来一直占领着该市的麦克丹空军基地和邻近的麦克丹国际机场，兵变军人虽已被政府军围困，但他们扬言，如果受到进攻，他们将炸毁停放在基地内的25架飞机。"},{"type":"paragraph","text":"据菲律宾红十字会宣布:到昨天为止，已有74人在兵变中死亡，549人受伤。"},{"type":"paragraph","text":"谁是幕后主使者"},{"type":"paragraph","text":"这是科拉松·阿基诺总统执政以来所发生的规模最大、历时最长、损失最惨重的一次兵变。参与这次兵变的共有五位将军，基本骨干力量仍是以霍纳桑前上校为首的菲律宾武装部队中的“改革运动”(RAM)。菲律宾军方于2日公布的这次兵变的21名领导人中，有7名是霍纳桑在军事学院时的同班同学。"},{"type":"paragraph","text":"这次兵变比以往五次计划得更为周密，幕后肯定有人出谋划策。阿基诺总统在记者招待会上发誓说，这次决不放过兵变的指挥者，决不放过那些资助兵变的商人，也决不宽恕那些支持兵变的政客。参议院已成立五人委员会调查这次兵变及其财力资源。近日来，菲各界人士纷纷要求严惩兵变首要分子。否则姑息养奸，将使菲律宾面临没完没了的兵变。"},{"type":"paragraph","text":"起因与后果"},{"type":"paragraph","text":"自1986年2月执政以来，科拉松·阿基诺政府在恢复民主、稳定政局、复苏经济等方面作出了巨大努力，国民经济已从负增长扭转为正增长百分之六点七。但是，菲律宾经济底子薄，外债高达280多亿美元，许多历史遗留下来的问题不可能一下子全部解决。因此，一些对政府期望过高的人们开始出现怨言。近来，大马尼拉市的居民经常受到突然停电的困扰。日前政府宣布提高油价和电费也引起消费者的不满。另据马尼拉《纪事报》报道，国会前一时期正在考虑一项解散保安军，成立菲律宾国家警察的建议，又引起保安军官兵的不满。"},{"type":"paragraph","text":"兵变首领和幕后策划者正是利用某些群众和官兵的不满情绪，组织和发动了这场兵变，企图一举推翻阿基诺总统的民选政府。但是，这一次的兵变没有得到广大老百姓的拥护，没有得到具有影响力的教会的支持，也没有得到任何外国的公开支持，这就注定了这次兵变定遭失败的命运。"},{"type":"paragraph","text":"鉴于菲律宾的社会经济生活受到兵变的严重骚扰，科·阿基诺总统今天在马拉卡南宫宣布全国处于紧急状态。阿基诺总统在文告中说:叛乱虽已得到控制，但叛乱的残余分子仍在一些地区负隅顽抗，叛乱分子至今占据着全国的金融商业中心，严重破坏了国家经济的稳定。为此，她宣布政府暂时接管所有涉及到老百姓生活的私营公共事业。"},{"type":"paragraph","text":"此间舆论认为，阿基诺政府几年来努力逐步建立起来的“政局趋于稳定和经济逐步复苏”的良好国际形象，现在再次受到损坏。如何恢复外商到菲律宾来投资设厂的信心?如何吸引外国游客来菲观光旅游?如何防止民族悲剧的重演?有待阿基诺政府思考。"},{"type":"paragraph","text":"(马尼拉12月6日电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89C7040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>菲律宾保安部队占据总统府附近的一座人行天桥，作为进攻阵地。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89C7040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被菲军方拘捕的6个政变军官。中为涉嫌策划这次政变的奥斯卡·“铁托”·莱加斯彼上校。</FONT>"}]}