{"id":805396,"date":[{"year":1989,"month":12,"day":10}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2684","ytitle":"","mtitle":"北丢别克街六百二十五号","ftitle":"","authors":["李惠薪","丘君"],"text":[{"type":"paragraph","text":"作者　李惠薪　缩写　丘君"},{"type":"paragraph","text":"这些年，大批的中国青年赴海外留学，他们的种种经历和遭遇成为许多作家感兴趣的创作题材。这类作品的陆续面世已引起广大读者和评论家的注意。中篇小说《北丢别克街625号》(刊于《北京文学》今年第11期)，在反映中国留学生的经历时，注意揭示他们在特定环境中的心态，并且能细致地描述异国他乡人与人之间的特殊关系，这对于想了解海外留学生的生活、工作情况的读者来说，是有一定价值的。作品梗概简介于下——"},{"type":"paragraph","text":"我在美国z城一家医学院读博士学位已有一年了。如今，暑期届临，我才想到该为那只没有电池的手表换上一节新电。因为暑期就要开始打工，大多数的工种都必须早起、准时。美国的雇员可不是含糊的，这里既没有大锅饭，更没铁饭碗。所以，一只十分准确的手表对于一个打算在假期里挣出下年学费的学生来说，该有多么重要。"},{"type":"paragraph","text":"我驾车好不容易找到了一个免费停车地方，刚把汽车停好，朝商店的方向走没几步，一阵大雨泼撒而下。为了避雨，我扭身冲着向一个距离最近的门口跑过去，偶尔抬头，看到门楣上写着:“北丢别克街625号”。匆匆推开大门，一个十分响亮的声音传到我耳朵:“你来晚了!”"},{"type":"paragraph","text":"喊话的人是一个上了年纪的美国老年妇女，她坐在万能轮椅上，向门外冲去，显然在她的喊声中包含着愤怒和谴责。站在走廊上的其他人也在大声向我嚷着:“还不快走，玛丽要被雨淋湿了，你还傻站着干什么?”我感到困惑不解，但又不能眼看一个老人被雨淋着，就把她带到自己的汽车中。玛丽老太依然怒气未消，根据她的指点，我把她送到了家。一路上她喋喋不休:“……狄克难道没有告诉你，每周今天我要到老年人中心，十二点准时回去，瞧瞧，现在几点了……”我不得不解释:“对不起，太太，我根本不认识狄克!”玛丽老太的态度变得和蔼了，原来她是个非常有钱的人，她说:“年轻人，真对不起，这是一场误会，狄克是我的独子，他是葛瑞那塔居民区的管理主任。”接着又说:“车费应该由狄克付，今天我是在为他工作，你明天上午去他办公室找他。”"},{"type":"paragraph","text":"去不去呢?我的这部汽车是四个同学合用的，假期开始，我们面临分手，要么付钱，要么要车，正当我为此烦恼时，狄克打了个电话到我宿舍，要我明早九点到他办公室一谈。我如约去了。狄克一开口便说:“这十元钱是付给你的昨天的车钱。”——我清楚，这并不是最高的价钱。接着他又说:“我这儿有工作可以干，从明天开始可以试工两天，看看彼此是否适合。”立即可以上班当然令我喜出望外，但我不得不又为交通工具犯愁，狄克仿佛知道我心里在想什么，赶忙说:“玛丽同意借给你三百美元，让你把这部汽车买下来，等你假期里挣了钱再还。”他又补充一句:“玛丽是我的母亲，可也是我的老板，她很喜欢你!”"},{"type":"paragraph","text":"第二天，我便去上班了。主要是去照顾一位九十七岁的叫安娜的老太太，并负责她周末的伙食。这可是一个难题，不要说做洋饭，中国饭我做得也不甚顺手，出国前都是姥姥给我做饭的，我曾经想过，与我二十六年朝夕相处的有养育之恩的姥姥，一辈子会做饭给我吃，可是她不幸在我离开祖国后就去世了。做饭的难题并没有难倒我，美国商店中有许多成品和半成品，我按包装外面写的“处方”如做实验一样去一步步完成，终于应付过去了，也博得了安娜老人的好感。狄克也夸奖了我。可是，我的工作只是暂时性的，原先负责这项工作的人不几天又回来了。"},{"type":"paragraph","text":"狄克又给我一项新的工作，全天去负责一个病休区的老人，他的名字叫黎约翰。我知道这是医学院的一个很有名的教授，如今已八十七岁了，而且四十年前就得了帕金森氏综合症。两年前又连续发了两次脑血栓，失语，右侧的肢体活动不甚李灵活。"},{"type":"paragraph","text":"护理的头两天，那根鼻饲管就把我搞昏了头。黎约翰老人非常讨厌这根橡皮管。我建议给病人拔掉鼻饲，进食流汁。护士听了，不屑一顾地扭身走开了。我又去找医生，可是他们傲慢地对我说:“做好你的本职工作，我们知道怎样做好一个大夫!”他们扭身走了。隔几天，他们在换胃管时发生了麻烦，病人与医生都搞得气喘吁吁，满身大汗。此时，我又提出改喂流食。医生这时并没有明确表示反对。我终于试验成功了。老人也与我明显亲密起来。这样，我满有信心地制订了黎教授全面恢复的计划，包括思维、语言、书写能力等。"},{"type":"paragraph","text":"一天下午，我接到了一个非常奇怪的电话。对方是一位女士，她开头第一句话就是“他死了吗?”原来这是黎约翰的妻子珍打来的。两天后，她来到了病房，可是并没有走近病人，只是坐在靠门口的一把转椅上，接着就唠唠叨叨地说个没完。原来她与黎教授是四十年前结的婚，如今有三个儿子。黎教授原来在中国还有一个老婆，生了两个女儿和一个儿子，还有孙子、外孙……珍坐了没多久就匆匆地走了。"},{"type":"paragraph","text":"几天后，病区医生麦卡伦博士把我找去。按美国的习惯，病区医生有什么要求只消向护士提出，用不着向护理员做交代。他破例地和我谈，本身就意味着对我的尊重和信任。麦卡伦博士对我说，黎教授有许多中国来的信件，希望我来处理，并支付我一定的报酬。"},{"type":"paragraph","text":"我把信带回家看了，不管信里的称呼有多大差异，有叫“爸爸”、“舅舅”、“叔叔”、“爷爷”、“老爷”、“大爷”的，但中心思想不外乎一个，尽快地想办法飞到他身边来。有一封表孙子写来的信中，还作了以下四点保证:一、丘全心全意照看、护理好您；二、每天为您君针灸、按摩两次；三、日夜服务，随叫随到；四、兼顾家中的一些体力劳动。信中还特地注明，去美国的机票自理，而到美国后的生活费由表爷爷负责。看了这些信，令我感慨颇多:近在咫尺的亲属没有人肯助一臂之力，远在天边的却都想伸手“热情相帮”。"},{"type":"paragraph","text":"近几天，黎教授突然强烈地表露要到实验室去的愿望。万一他在路上大小便失控怎么办?我设计了周密的计划，终于成行了。他到实验室各处看看，显得非常兴奋。次日一早，刚进黎教授的房间，气氛有些异样，这儿正在进行抢救。没多久，黎教授便断了气。令人遗憾的是，一个子孙满堂的长者，一个桃李满天下的教授，死后身边没有一个亲人。我站在黎教授的身边，默默地鞠了三个躬。"},{"type":"paragraph","text":"隔天清早，狄克打电话通知我，说玛丽约我八点半谈话。我慌慌忙忙赶去。她对我说:“你在葛瑞那塔工作得很出色，不仅雇主、病人满意，狄克也满意，今天我要同你谈有关你今后的工作问题，你愿意到这儿来吗?”看到我楞楞地站在那儿，玛丽老太说:“是长期工作，年金三万，我想比你取得博士后的薪金还要高!你愿意吗?”我沉默了半天，终于说:“如果半年前有这样的机会，我会十分高兴的，因为我有一个姥姥，她需要过一个幸福的晚年，我要多挣钱，供应她。现在她不在了，我只有一个人，对于我这样年龄的人来说，学识比金钱更宝贵……”玛丽不无遗憾地说:“我想你是对的。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CA041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>隋奇</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　隋奇</FONT>"}]}