{"id":805313,"date":[{"year":1989,"month":12,"day":9}],"page":"3","source":"","region":"","masthead":"国际新闻·论苑","special_issue":"论苑","column":"电化杯企业文化征文","genre":"","count":"2160","ytitle":"","mtitle":"企业文化建设的五个环节","ftitle":"","authors":["仇润林"],"text":[{"type":"paragraph","text":"仇润林"},{"type":"paragraph","text":"近年来，企业文化正在逐渐成为人们关注的热点，也成了企业思想政治工作研究的重点课题。企业文化是80年代初在西方国家兴起的管理新潮，它是文化和经济结合的产物。"},{"type":"paragraph","text":"所谓企业文化，主要指企业和企业职工在长期的生产经营过程中生成和发展起来的，为全体成员共同遵守的观念形态、文化形式、价值体系、道德规范、行为方式，是增强企业凝聚力、向心力、创造力、持久力的总和。其中价值观念是它的核心内容。现代企业的成功，取决于企业旺盛的生机和强大的活力。高明的企业管理者确信企业的主体是全体职工，职工有理想、有追求而迸发出来的扎实劳动热情，比任何充实的物质生产条件和异想天开的管理方法都重要得多，因而越来越多的企业家认识到探索企业文化与建设，提高企业主体的精神文化意识，正是发掘企业活力的源泉，保证企业生命力的有效途径。"},{"type":"paragraph","text":"现代管理中坚持以人为中心的管理原则。建立在科学基础上的严格管理，从严治厂，虽然是现代化生产，特别是大工业生产不可逾越的客观规律，但同时又必须在尊重人、关心人、理解人、信任人、吸引人，承认人们的各种正当要求，完善对人的激励机制，发挥职工的主动精神，形成企业发展的内在动力，企业才有旺盛的生命力。因此，增强企业凝聚力、向心力，激励职工实现自我价值至关重要，而要做到这一点，必须培育催人奋进的社会主义企业文化，把企业文化建设置身于企业生产经营活动的重要地位，以推动企业物质文明和精神文明的建设。那末，在加强企业文化建设中，应着重抓住哪几方面的工作呢?"},{"type":"paragraph","text":"一、企业领导是搞好企业文化建设的关键。领导大体有两种类型:事务型与转变型。前者忙于面面俱到地处理企业内的各种问题，包括注意企业高层中形成一致意见；后者善于向职工提出长远的、系统的企业目标，提倡新的价值准则，为创造本企业文化作贡献。因此，厂长(经理)作为企业的负责人，属于哪一类型的领导，对搞好企业文化建设有着极为重要的作用。诚然，转变型领导也关心具体的事，那主要是如何调动职工的积极因素，激励职工成功地建立企业精神、价值观念、整体信念及遵守道德规范，为此，转变型的领导十分注意把企业精神、价值观念等等体现在个人的理想、信念、性格、气质和言行举止上，引导职工产生模仿反应，唤起职工向创造的目标挑战。"},{"type":"paragraph","text":"二、职工素质是搞好企业文化建设的基础。企业的主体是职工。企业管理的一个基本目的是如何充分发挥职工的积极性、主动性、创造性。对人的管理的核心是整体化的价值观念，这是企业精神、企业文化的核心，还有道德规范、行为方式等等。在构成新型企业文化过程中的一个基本思路是全面提高企业职工的素质。因为人是文化的基本载体，只有提高人的素质，即不断提高职工的思想觉悟、文化水平、心理素养、伦理道德、价值观念、整体观念、集体意识、人际关系及兴趣爱好等综合素质，才能产生和传播优秀的企业文化。而一个思想、文化素质都不高的企业集体，不可能产生优秀的企业文化的。因此，提高企业职工的素质，是关系到能否形成优秀企业文化的一项根本性工作。"},{"type":"paragraph","text":"三、企业利益共同体是搞好企业文化建设的保证。竞争是商品经济的本质属性。竞争观念是企业文化的重要特征。企业的竞争不是企业领导个人的事，它与每一个职工休戚相关。这里包含着投资者、经营者和劳动者三方合一的共同体利益。因此，只有协调好三方关系，建立利害与共、分配得当的企业利益共同体，让职工感到以“人为主”的价值观念和行为规范这根精神支柱的存在，一种文化民主的气氛存在，积极参与企业的各种活动。发挥“我是企业的主人”的作用，在“厂兴我荣、厂衰我耻”活动中心甘情愿地与企业风雨同舟，尽心竭力为企业发展而奋斗。职工这种同企业家一致的利益、理想与目标，企业、企业家、职工紧紧联结在一起的命运，是建设优秀企业文化的保证。"},{"type":"paragraph","text":"四、从实际出发是搞好企业文化建设的基本原则。建设企业文化，不能“千篇一律、千人一面”。社会环境、地理环境、市场环境等各个方面对企业文化的影响显而易见的；企业与企业的内部环境也各不相同。因此，各个企业在构建自己的企业文化时，一定要从本企业的实际出发，注意本企业所处环境的特点，根据内部条件和外部环境，构造有自己特色的企业文化。所以，一个具体的企业，在其生存和发展中，与其他企业在企业文化上有许多共性的东西，但更应该形成自己独特的精神和风采，顽强地表现出“个性”进取意识，这种“独特”与“个性”，要求企业必须发扬在长期生产经营过程中形成并为全体职工接受的价值观念、哲学观念、企业精神、道德规范与行为方式。所以，从企业实际中来，带有企业特色的企业文化，对职工起导向作用，凝聚作用，激发作用，这是建设优秀企业文化的一条基本原则。"},{"type":"paragraph","text":"五、企业文化与企业目标的统一，是搞好企业文化建设的重要途径。企业目标，具体地说是企业两个文明建设的目标，它是一个企业的方向和未来，是企业职工通过努力才能实现的期望值，是激励职工的精神力量。企业目标的具体内容包括经济指标与效益、技术进步、管理水平、文化形式、职工全面素质等目标；而企业文化建设也要强调人的作用，强调全面提高职工素质，等等。可见企业文化与企业目标是完全可以、完全应该统一的。只有统一，企业文化建设的具体内容、要求，才能融合或列入企业目标的各个类别中统一考核，以此促进企业文化的建设。"}]}