{"id":805468,"date":[{"year":1989,"month":12,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4064","ytitle":"作为外国企业在华投资热点的上海，近年来投资环境已有较大改善，但按发展外向型经济目标和国际惯例来衡量，仍有许多不尽如人意之处。上海市市长国际企业家咨询会议顾问麦锐衡先生最近收集整理了一份材料，反映了一些外商的意见——","mtitle":"在上海做生意通常遇到的麻烦","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:近几年来，上海的投资环境无论是“硬”、“软”两个方面都有了较大改善。特别是通过治理整顿，深化改革，为进一步改善上海投资环境创造了条件。"},{"type":"paragraph","text":"但是，从发展外向型经济的目标和国际惯例的要求来衡量，上海的投资环境还存在着许多不尽如人意之处。最近，上海市市长国际企业家咨询会议顾问麦锐衡先生专门收集了一些外商的意见，整理了一份材料，题为《在上海做生意通常遇到的麻烦》，涉及的问题或者分析的原因虽然不可能十分周全，但无疑是上海进一步改善投资环境的一面镜子。"},{"type":"paragraph","text":"现将这份材料择要公布于报端，以期引起各有关方面的注意，努力改进我们的工作。改善上海投资环境并不仅仅是政府几个职能部门的事，而是关系各行各业的社会工程。因此，也望社会各界共同关心此事，为不断提高社会公共服务意识，改善投资环境，提意见，提建议，开展讨论。"},{"type":"paragraph","text":"麦锐衡先生在《关于在上海做生意通常遇到的麻烦》的材料中，一开始就提出:“上海是外国企业在中国投资的最佳选择地点之一。然而，外国人也常常对在这里做生意所遇到的种种困难发出抱怨。”“收集这些问题的依据很简单，就是因为它们不止一次地被人们提起。”"},{"type":"paragraph","text":"这份材料把各种意见归纳为两大部分:"},{"type":"paragraph","text":"一、组建合资企业谈判过程中常遇到的问题"},{"type":"paragraph","text":"在上海举行这样的业务谈判耗时长，而且费用高。即使在市长朱镕基直接领导下的上海外国投资工作委员会成立之后，对外国投资的审批时间已大大缩短，但仍需要平均两年左右的时间才能最后签订一项合资企业合同。"},{"type":"paragraph","text":"造成这种谈判过程拖延的主要原因，可归纳为以下几点:"},{"type":"paragraph","text":"1、过多的人员或机构参与谈判或项目组建工作"},{"type":"paragraph","text":"外国投资者抱怨说，他们常常面对众多的中方谈判人员，而这些人一般没有决策权，同时又代表着各自所属部门或集团的利益，这样，谈判各方很难达到一个共同的目标。因为中方人员职位或工作地点的变化，或其它一些原因，使得参与谈判的人员频繁更换，也造成谈判过程和项目组建工作延迟。"},{"type":"paragraph","text":"2、不十分熟悉国际上通常的做法"},{"type":"paragraph","text":"中方的谈判人员和项目审批机关十分缺乏对国际经济环境和市场状况的了解。他们中的许多人是工程技术方面的专家，但缺乏商业经验。其结果是，谈判各方很难就成本和利润等重要问题进行顺利的交流并取得一致的认识。而外方为促进这种交流的种种努力往往会招致怀疑、明显的不信任和缺乏信心。"},{"type":"paragraph","text":"3、惧怕承担风险的心理"},{"type":"paragraph","text":"有些中方有关的合作者或合资企业的领导人似乎想使一切事情都完美无缺从而不带任何风险。这种情况在上海更为明显，因为同中国其它地区相比，这里的有关谈判人员在党内或政府部门内有着更高的身份。造成这种现象的原因似乎是，在中国风险无法得到合理的补偿。"},{"type":"paragraph","text":"4、谈判过程中“四面出击”"},{"type":"paragraph","text":"出于怀疑心理和缺少从事涉外业务的经验，有些中方谈判者惯常于在整个谈判阶段与多个外商接触。这样做的后果是就某一个项目与多家签署了合作意向书，而对那些原本充满信心，以为签了意向书就有希望进一步达成合作协议的外商却是一个打击。"},{"type":"paragraph","text":"作为一种要求外方让步的策略，中方谈判者应尽力使多家外国投资者在同一项目上展开竞争。然而，他们并非通过招标，而是以长期谈判来达到此目的，这无疑大大拖延了项目的进程。"},{"type":"paragraph","text":"5、不现实的目标和期望"},{"type":"paragraph","text":"中方人员常常提出要建设大规模的，极为现代化的项目，而不考虑其原材料的可得性和质量，对操作人员所要求达到的培训水平以及最终产品市场容量。"},{"type":"paragraph","text":"6、信息情报的可得性和可靠性"},{"type":"paragraph","text":"由于有关市场和成本的统计资料不十分可靠，且不能及时得到，因此很难做出高质量的内容充实的可行性研究报告，从而也疏漏了一些可能的竞争因素。"},{"type":"paragraph","text":"这种缺乏可靠的统计资料的现象，也使政府机构难以有效地实施监督和控制，导致重复引进同样的生产线和过多地兴建宾馆等项目。"},{"type":"paragraph","text":"7、法规不健全"},{"type":"paragraph","text":"许多法律和规定可有多种解释。那些外商无法看到而又要外商投资企业执行的内部文件使本来就不完善的法规制度变得更加复杂。"},{"type":"paragraph","text":"8、咨询顾问人员"},{"type":"paragraph","text":"中国当地的咨询人员通常持有偏见，而且对国际商业业务知之甚少。外国咨询机构则收费太高，因为它们必须先在当地设立代表处，然后才能营业。它们也不能直接雇佣和培训当地人员。因此，许多简单咨询业务，如果请外国公司咨询或请人来中国咨询，就变得效率既低，又费钱。"},{"type":"paragraph","text":"9、组织结构的不同"},{"type":"paragraph","text":"许多大型的中国厂家是所谓的“自给自足”厂。它们雇佣成千上万的工人，制造生产过程中所需要的一切，甚至包括维修工厂所需要的物资，无所不包。因此，不少中方厂家要求合营企业要么是整个厂合营，要么就干脆不合营。而外国厂商通常是专业化的生产厂，它们只希望与中方厂家的某一部门或分支机构合营。"},{"type":"paragraph","text":"10、中国人员的数量和他们的报酬"},{"type":"paragraph","text":"外商感到中方通常要合营企业雇佣超过实际需要的中国工人，尤其是在那些待业问题较为严重的地区。这与它们希望拥有最先进的高度自动化的设备的愿望是相抵触的，而且也是前面提到的对成本、利润这些因素缺乏认识的具体表现。"},{"type":"paragraph","text":"外商认为中方常常为合营企业的中国雇员要求过高的工资和福利待遇，这是与在国内企业工作的工人相比较而言的。人们感到这样就抵消了中国现有的对于外国投资者的一个主要吸引因素——潜在的廉价劳动力。"},{"type":"paragraph","text":"11、董事会的组成和重大问题的决定"},{"type":"paragraph","text":"人们感到中方合营者仍然对放手把企业交给外方经营感到担心。据说中方合营者在它们的股份占少数的企业一般会要求对重大问题的决定必须全票通过，而不考虑股权比例，并且反对由简单多数票通过或由总经理决定，因为总经理通常是由外方任命的。"},{"type":"paragraph","text":"12、出口商品的销售和定价"},{"type":"paragraph","text":"中方合营者经常热心于把产品直接销往海外，并建立海外销售网络，而外方则更愿意由它们充当出口产品的独家代理，因为通过它们已有的海外销售渠道既花费少，效率又高，或者因为它们已经与海外的承销商有了独家代理的关系。外商还常常抱怨由于中国一直是卖方市场，中方合作者十分缺乏销售经验，对于产品要按质论价也缺乏理解。"},{"type":"paragraph","text":"13、外汇平衡"},{"type":"paragraph","text":"这是绝大多数中外合营企业最头疼的问题。虽然外国投资者被巨大的中国市场所吸引，但中国当局一直坚持合营企业要尽可能多地出口其产品。不切实际的出口比例(一般要求是占总产量的70%)通常要由外方来负担，而不考虑国际竞争和市场情形。"},{"type":"paragraph","text":"外商也受到很大的压力，要求他们使用当地的原材料和零部件，而不管这些东西是否能在当地得到以及它们的质量如何。"},{"type":"paragraph","text":"14、技术转让"},{"type":"paragraph","text":"据称中方通常要求外方不断地转让最先进的技术而又不愿意支付合理的转让费。有些中方谈判者坚持如下观点，因为是由外方推荐生产设备，转让技术，经营合营企业和训练当地的管理人员，所以外方必须对产成品的质量负责。"},{"type":"paragraph","text":"15、优惠"},{"type":"paragraph","text":"根据投资类型、合营企业所在地、合营年限以及所采用技术的不同，外国投资者可享受许多优惠待遇。但是这些优惠待遇不能写入合营企业的合同中，而只有当合营企业组成后，由合营企业提出一个申请报告。这就不能给外方投资者提供保证。而且已经有了因为对优惠条件的误解而直接影响到整个项目的可行性的例子。这也说明缺乏合格的专业咨询人员。"},{"type":"paragraph","text":"二、经营过程中的主要问题"},{"type":"paragraph","text":"许多外方管理人员认为在中国办企业最大的困难是成本过高，这些成本包括私人住房，办公用房，外方派驻人员的工资和福利等费用。有些企业在购买原材料时，尤其是高质量的原材料，遇到了严重的困难。另外一些企业则在劳动力或销售方面遇到麻烦。虽然中国过时的和不便的通讯和交通系统使其它问题更趋严重化，在上海的外国经理一般都认为上海的商业环境是更有挑战性的，并指出，这一环境是在慢慢地然而逐渐地改善。一些外国商人也注意到，上海人在谈判桌上是很强硬的，但是一旦达成协议，又是很好的商务合伙人。"},{"type":"paragraph","text":"1、外国雇员的住房支出"},{"type":"paragraph","text":"在中国长期工作的外国雇员的居住支出是许多合资企业所不满意的。一套中等的公寓(根据西方标准)在上海每年的租金高达60，000一70，000美元。"},{"type":"paragraph","text":"在市区内适合外国人的住房又难找"},{"type":"paragraph","text":"2、劳动力"},{"type":"paragraph","text":"经理人员仍不能任意雇用、支付、奖励和解雇当地雇员。新公布的规定给予外资企业的工会在日常管理中以更多的权利。"},{"type":"paragraph","text":"3、原材料供应"},{"type":"paragraph","text":"对于某些合资企业，在当地市场上购买制造过程所需的原材料和其他物品是非常困难的。一般讲，生产非常简单的出口产品的合资企业不难取得这些材料。然而那些需要高质量原材料的企业很难在中国买到所需物品，并常常需要本地和国外的检测机构对照原材料上所标明的各项标准进行检测。"},{"type":"paragraph","text":"4、财务状况/资金缺短"},{"type":"paragraph","text":"需要一个有效的外汇市场。虽然外汇调剂市场的建立使这类问题有所改进，但在这方面仍需有更多的改善。"},{"type":"paragraph","text":"当前全国范围的信贷紧缩对上海产生很不利的影响。当地的经销人缺乏现金以保持正常贸易应有的库存量。由于付款很慢，使合资企业流动资金的需求量比正常水平要高出好几倍。"},{"type":"paragraph","text":"银行不愿意增加人民币信贷，而资金的缺乏迫使许多合资企业将新的生产计划束之高阁。"},{"type":"paragraph","text":"5、产品质量"},{"type":"paragraph","text":"许多合资企业都很关心在条件不足的情况下如何保证产品的质量。无法保证原材料供应使许多合资企业难以建立内部质量控制程序，因为在目前的供不应求的情况下企业只能将就着使用所得到的任何材料。近年来所提出的最大问题之一是其他地区已经利用中央权力的下放停止将他们的原材料卖给上海的工厂。"},{"type":"paragraph","text":"6、法律体系"},{"type":"paragraph","text":"外国公司常说，在现有的法律体系下，法律保护是不足的。外国公司常感到必须利用“老朋友”的关系网，而不是依照法律程序办事。而法律规定又写得含糊不清，缺乏明确解释，有时使外商在商务活动中处于不利地位。"},{"type":"paragraph","text":"7、门路和关系"},{"type":"paragraph","text":"在做买卖时，“门路”和“关系”是重要的因素。而虽然具有专业知识，如果没有合适的“门路”外国商人常会陷入令人灰心丧气的迷宫中。"},{"type":"paragraph","text":"8、对进出口的控制"},{"type":"paragraph","text":"对进出口的控制名堂繁多，令人迷惑不解，并时常变化。申请进出口许可要花费很多时间和努力，并且助长腐败现象。"},{"type":"paragraph","text":"9、价格控制"},{"type":"paragraph","text":"一些外国公司被迫利用他们的中国合伙人在成立合资企业前所建立的出口和国内销售代理。这样的代理经常为了保护当地的消费者，人为地将价格定得很低，而不是如实反映原材料价格的上涨。"}]}