{"id":805665,"date":[{"year":1989,"month":12,"day":14}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"仪化杯散文征稿","genre":"","count":"1408","ytitle":"","mtitle":"他心中的舞台","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>徐仁林</FONT>"},{"type":"paragraph","text":"徐仁林"},{"type":"paragraph","text":"……只有和儿童在一起，他才会精力充沛。或许，生命又来到了早已逝去的源头。"},{"type":"paragraph","text":"——题记"},{"type":"paragraph","text":"他带着自信走上了舞台。"},{"type":"paragraph","text":"面对着这支他从“扶桑”带来的少年管弦乐队，他紧闭的嘴唇也禁不住溜出了一丝微笑:不容易呵，十年心血不寻常，这支队伍中的孩子尽管已换了好几茬，但队伍不散，屈指算来，几乎年年访问中国。他拿起了指挥棒，轻轻地摆动，似乎想对孩子们再叮嘱些什么……一定要演奏好，一定要博得掌声，多少人在看着我们啊!来华访问的阻力有多大，许多家长都说，你带孩子们去上海，就不怕……不怕!我相信那一片土地以及那片土地上的人们。"},{"type":"paragraph","text":"原次郎就是这样斩钉截铁地回答的。"},{"type":"paragraph","text":"和原次郎熟识的所有中国朋友，也常常惊诧他——一个年过五旬的癌症病患者，身上所集聚的勇气和胆量。他是一名极为普通的教师，和世界上所有钟情于这个职业的人一样，他爱学生，希望他们能弹奏着欢乐的乐器，唱着歌儿走向世界，而不是象他们的父辈那样，怒目相视，兵戎相见……在长崎，他所指挥的渊中学校少年管弦乐队是相当有知名度的，这倒不光是这支乐队演奏水平高，乐器之完备在日本一般中学里是很少见的，而主要是为了这支乐队，他节衣缩食，几乎用尽了自己的全部积蓄。"},{"type":"paragraph","text":"……音乐声中，原次郎陶醉了，他几乎忘却了指挥，只是任凭激情在奔放，他完全把自己融进了音符。如果不是十年前的那一个夏日的机遇，他的晚年是不会有这样幸福的享受的。那一天，他第一次率团访问中福会少年宫，一走进万绿成荫、芳菲飘香的大花园，一看见那远东闻名的“太理石大厦”，他的心就激动起来。这是宋庆龄女士的事业，我应该为她浇点水!在中日儿童联欢的欢笑声中，原次郎萌生了一个美妙的心愿:音乐是开启不同肤色人的心灵的“金钥匙”，音符是人类的共同语言，自己年过“知命”，来日无多，为何不致力于日中儿童的音乐交流呢?"},{"type":"paragraph","text":"天知道，原次郎为这个“美妙的心愿”付出了多少精力。在日本，他尽管不是富人，但毕竟还是一个“体面人”。可为了能邀请上海市少年宫艺术团访问长崎，为了组织日本儿童来上海访问，他发动学生和家长共同干起了“拾破烂”的活，收集废物出售，集聚资金。这在素来讲究为人行为标准的日本，引起了一个小小的“地震”。但人们的冷嘲热讽没有动摇他的决心。天长日久，旦复旦兮，一个日日被癌症折磨的老人的“善行”，终于被社会的良知接受了。"},{"type":"paragraph","text":"钦佩的目光包围了他。"},{"type":"paragraph","text":"可他只是淡然地说:“从长崎坐飞机到上海只要一个半小时，到东京却要二个小时，我们是最近的亲戚，走亲戚是很平常的事嘛!”"},{"type":"paragraph","text":"舞台上的演奏是短暂的，但那一刻也是漫长的。手中的指挥棒尽管份量是那么轻微，但原次郎却觉得它很重很重，因为它连结着两国儿童的心。记得那一年，当他第一次看到书画铺里挂着的“日中不再战”的条幅时，心里就曾想过，我们这一代人饱受战争之害，是决不会重蹈覆辙的，但日中友谊要天长日久，还必须培养接班人。如今，他仿佛觉得自己的指挥棒正是在指挥着这一支队伍。"},{"type":"paragraph","text":"中国人不是就爱说“从小抓起”这句话吗?他笑了。他用力地把指挥棒在空中划了个漂亮的弧圈，把一段美妙的乐曲打上了个句号。他对今天的演奏十分满意，该走下舞台了。但他却觉得，他永远走不下这个舞台。"},{"type":"paragraph","text":"他的舞台是那么大，即使他用尽生命之光，似乎也走不出它的光环。"},{"type":"paragraph","text":"原次郎自信地对聆听他演奏的中国儿童说:“当夏季的海风再度吹到长崎的时候，我欢迎你们来。”"},{"type":"paragraph","text":"天呵!他又该去捡“破烂”了。"},{"type":"paragraph","text":"不，应该说是去淘闪亮亮的金子!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CE040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>森义</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(摄影　森义)</FONT>"}]}