{"id":805703,"date":[{"year":1989,"month":12,"day":15}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"世界空难纪实","ftitle":"19　最后离去的人","authors":["吴联明"],"text":[{"type":"paragraph","text":"吴联明"},{"type":"paragraph","text":"本次航班机长谢百里，54岁，有3000多小时飞行经验。本次航班驾驶员张青海，45岁，有5478小时飞行经验，本人也是一位机长，空中机械师张文道，有11807小时飞行经验，年龄也是机组中最大的一个。领航员李季三，有10年领航经验，2名乘务员都是共青团员。"},{"type":"paragraph","text":"重庆机场经常有雾。不过18日晚上空中能见度符合夜航和降落标准。白市驿机场已准备接收飞机。21点50分，也就是预定着陆前10分钟，飞机高度下降到3000米左右时，机场塔台接到责任机长尹士周报告，飞机右翼外侧，4号发动机起火失灵，要求通过白市驿机场改飞成都机场降陆。地面指挥表示同意，并指示操纵自动灭火装置将火扑灭。为了保持飞行平衡，机组调整了左翼外侧1号发动机的功率，这时，1号发动机又告起火失灵，飞往成都也无可能。机组要求返回重庆机场降落，21点57分左右，第4号发动机坠落在距重庆白市驿机场34公里处。飞机进入重庆机场空中走廊后，航向已经偏离，10时13分，飞机驾驶员与机场最后通话:“飞机失去控制，我已无法操纵飞机。”10时14分许，飞机下滑到离地面900米左右时，即与机场塔台失去联系。17分时，飞机终因保持不住高度，撞土坡而坠毁。机上旅客98人和机组10人，全部遇难。"},{"type":"paragraph","text":"伊尔-18上装了4台苏联生产的阿伊一20型螺桨式发动机，单台功率4000马力。它们分装在左右机翼上，按飞行方向从左至右分别称为1、2、3、4号发动机。一般情况下，飞机的4台发动机中，如果两台损坏，飞机仍有可能安全降落。这次失事，初步认定为机械事故，是机械上发生难以修复的故障。一个月后，调查组仔细地研究和分析了所有能得到的残骸、飞行器记录器译码、空地通话录音、照片、录相、各种有关技术文件和管理方面的资料，各种实验数据，记录证词。在此基础上确认，这次飞行事故不是人为破坏，也不是不可抗拒的自然灾害造成，而是由于第4发动机右起动发电机故障烧毁，导致第4发动机失灵后坠落而造成的。"},{"type":"paragraph","text":"飞机触地首先从一片树丛梢头擦过，宽约30多米的一条树梢枝叶被机翼高速掠过时齐刷刷地切去。随后飞机撞上一座高20多米名叫青肖堡的小山梁。山上的高压输电线被切断，山坡上撞出一个大坑，飞机随即翻过山梁，断为三截，并立即起火。108名旅客和机组人员被撞死、摔死或大火烧焦。让我们来看看空难的现场吧!"},{"type":"paragraph","text":"碎片、碎衣、断手、断脚、大坡、大坑，血肉横飞，死尸遍地，惨不可睹。"},{"type":"paragraph","text":"30米宽的树丛梢头被齐刷刷斩断，树林背后满是青绿麦苗的小山坡，被飞机撞出一个大深坑，两层楼高的机尾摔在山坡后一户农民的猪圈里。机头和机身分别摔落在相距几十米的两块水田里。遇难的乘客尸体落在泥水里，水面上到处是死者的衣物、纸片……在蒙蒙的细雨中，赶来看现场的村民，见到水田里有个人影在移动，在艰难地挪动。是人，竟然是人，七、八个小伙子一齐跳进了寒冬刺骨的水田里救起了这个奄奄一息的泥人，抬进一所小学教室。女青年田凤荣脱下自己的外衣给泥人套上，只见这个泥人嚅嚅地说:“我心里很难受。”村民们连忙为他解开衣扣，又听他断断续续地说:“我是北方人……来出差的，搞测量工作……腰痛……”村里唯一的一位个体青年司机张达亥，主动开车去乡政府报信，又接了乡医院两个医生来到现场，当医生急忙为这位幸存者注射强心针时，他已停止了呼吸，他只不过30多岁，是108名客机人员中最后一个死去的，比别人晚死近一个小时，当时，不知道他叫什么名字，只知道他是1988年1月18日晚10点多，发生在中国重庆白市骡机场西北的金凤乡张家湾特大空难事件中的一名遇难者。"},{"type":"paragraph","text":"在细雨蒙蒙的空难现场，武警战士将一个青年女子的身子翻了过来，一双大大的眼睛发楞地睁开着不肯闭合，"},{"type":"paragraph","text":"法医从她身底下的精巧小挎包里找到了她的一张彩照，这是一个典型的江南女孩，照片上的她亭亭玉立，楚楚动人，一双会说话的丹凤眼，在淡淡地微笑，笑得那么天真，那么甜，可现在让人看了又多么辛酸!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CF021501.JPG\">"}]}