{"id":805808,"date":[{"year":1989,"month":12,"day":17}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1730","ytitle":"","mtitle":"用鲜血谱写奉献之歌","ftitle":"——追记“上海市优秀共产党员”盛铃发","authors":["王宝来"],"text":[{"type":"paragraph","text":"时光流逝，但是谁也无法忘却“89·7·28”。这一天，上海市公安局刑事侦察二队副队长盛铃发带队前往南国酒家，执行侦查一起诈骗团伙案的任务。在查验身份证时，疯狂的凶犯突然拔刀向一名侦察员刺去。“小姚当心!”盛铃发一声大喝，推开战友，自己却因事发猝然，被敌人刺中心脏。凶犯夺路而逃，盛铃发强忍剧痛拔步追赶，终因伤势过重牺牲了。凶犯在公安人员和市民的协力追捕下，走投无路畏罪自毙身亡，其他5名罪犯也一一被捕获归案。"},{"type":"paragraph","text":"盛铃发在人生的第45个年头，就匆匆离开人世。但是，他的一生，却闪耀着熠熠光辉。"},{"type":"paragraph","text":"盛铃发1982年从部队转业回沪后，直战斗在刑事侦察战线上。1986年12月81日晚上，当上海市民正在喜迎新年的时候，一道紧急命令下达了:5名盗窃冲锋枪的罪犯从外省窜入上海。盛铃发毅然接受任务，同战友们一起对市中心的人民广场停车场进行检查。每一辆汽车的暗影里，都可能隐藏着罪恶的枪口。但是，盛铃发毅然抢在战友们前面，掀起一块块压盖货物的篷布，钻进个个黑洞洞的车厢，直到搜查任务结束。"},{"type":"paragraph","text":"1987年7月，正值酷暑盛夏。为了查清一起港商倒卖价值400多万元的白坯布的重大案件，盛铃发奔赴广东调查取证。当地一家贸易公司副经理是重要当事人。盛铃发每天早起守候、寻访，凭着一股韧劲，终于找到了这位副经理，为突破这起特大诈骗案作出了贡献。"},{"type":"paragraph","text":"去年9月，本市发现一起重大贩毒案的线索，盛铃发两次带队深入到云南瑞丽、芒市等中缅边境地区，在穷山恶水中苦战80多天，终于在当地公安机关支持下，查实了这个涉及10多个省市、涉嫌50多人的贩毒集团案。盛铃发为此案制作的罪犯情况表，至今仍是战友们办案立卷的样板。"},{"type":"paragraph","text":"盛铃发的遗物中，有一只小小的柳条箱。20年戎马生涯，他从战士、班长、排长、参谋、副股长、股长，直到退伍柳条箱依然长伴身旁。"},{"type":"paragraph","text":"他一生不曾享受过奢华，一直是一身戎装，只不过军装换成警服。今天，打开柳条箱，一件件洗得褪色的旧补衣，一双双缀着补丁的线袜，干干净净，齐齐整整。"},{"type":"paragraph","text":"盛铃发到公安战线7年，同战友们一起侦破了上千万元的经济罪案，而家中依旧如故。陈旧的衣柜、床架、沙发，还有那只随身27年的柳条箱，这就是他的全部财产。"},{"type":"paragraph","text":"有一次到云南出差，组织上根据工作需要，特地发给他条“健牌”烟。在执行任务中，对方抽“云烟”，他只好掏出自己买的云烟招待。一个月后，任务完成了，他把剩下的6包“健牌”如数交给组织。"},{"type":"paragraph","text":"记得在龙华殡仪馆举行的追悼会上，伴随盛铃发度过14个春秋的妻子刘美珍，泣不成声地抱着丈夫的遗像说:“大家都说你走了，我却说你总算回来了。”结婚14年，她等了他14年。7年军婚生活，一年一度“鹊桥相会”；7年公安工作，更是离多聚少。"},{"type":"paragraph","text":"整日生活在12平方米的斗室，周围工厂还不断发出巨大噪声。刘美珍为这房子，曾经多次要他打请求分房的报告。可是，直到这次整理遗物，这份报告依然躺在盛铃发的办公桌抽屉里。"},{"type":"paragraph","text":"有一次，刘美珍实在受不了，曾向刑侦处领导反映了住房困难，他居然回家大发脾气。他难道不知道么，由于住房条件差，妻子经常晚上回娘家住宿。可他更知道，还有不少同志比他更困难。"},{"type":"paragraph","text":"盛铃发对自己家里的事情不关心，对战友们却是一往情深。侦察员小谢夏天去深圳出差，盛铃发耽心他父母牵挂，两次上门探望老人，向他们通报小谢在外的工作情况；小李的孩子入托遇到困难，他一次次登门“拜佛”，终于感动托儿所负责人收进了小李的孩子；同事家里出现邻居纠纷，他深夜上门调解……"},{"type":"paragraph","text":"可是，他对家庭却是很不“尽职”。妻子生女儿时，他说部队训练繁忙，实在走不开；女儿3次患急病，医生开出了“病危通知书”，他还是因公不回。他每年有15天公休假，可是仅用过1天半，这还是女儿考初中时，在妻子逼迫下请假帮女儿补习功课的。"},{"type":"paragraph","text":"盛铃发牺牲了。国家公安部授予他二级英模光荣称号，并特地致电上海，向盛铃发家属等表示哀悼和慰问。"},{"type":"paragraph","text":"中共上海市委命名他为“上海市优秀共产党员”，号召全市共产党员向他学习。"},{"type":"paragraph","text":"上海市人民政府批准他为“革命烈士”，表彰他的英雄业绩。"},{"type":"paragraph","text":"市公安局局长、市武警总队第一政委李晓航说:“盛铃发永远是全体公安干警、武警指战员的楷模。”优秀共产党员盛铃发用自己的生命和鲜血谱写了奉献之歌。"},{"type":"paragraph","text":"本报记者　王宝来"}]}