{"id":805924,"date":[{"year":1989,"month":12,"day":18}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"2292","ytitle":"","mtitle":"是谁将她推上绝路","ftitle":"","authors":["周咏南"],"text":[{"type":"paragraph","text":"周咏南"},{"type":"paragraph","text":"姚君背着书包，沿着崎岖山路小跑着回家。她心里很激动，下午团组织批准了她的入团申请，明天“五四”青年节就要站在团旗下宣誓了。她要马上把这个喜讯告诉父亲，自幼丧母，她与多病的父亲相依为命，虽然家境贫寒，但她不自卑，发奋学习，年年被评上三好学生。"},{"type":"paragraph","text":"推开虚掩的门，还未等她启齿，父亲就抢先开口了:“姚君，你明天勿要上学了，家里有客人来。”“勿要上学?爹，我入团啦，明天新团员在团旗下要宣誓。客人不都是你陪的嘛。”"},{"type":"paragraph","text":"“这个客人是你的，我不陪!”"},{"type":"paragraph","text":"“我的客人?我除了老师和同学还有啥客人?”姚君根本没想到，父亲已经擅自为她订下了一门亲事。她迷惑不解，问:“爹，我可没啥客人呀?”父亲走到她身边，紫黑的脸庞堆着由衷的笑:“嗨，你这人还算是学校里的‘三好学生’，脑子介勿开窍，我给你订了亲，明天他就上门来。”姚君不敢相信这是真的，以为父亲是酒醉讲酒话。当她瞥见父亲那张脸丝毫没有酒意时，她的泪水夺眶而出，双腿一软不禁跪了下来:“爹，我才16岁，还是个学生，爹，这怎么行?”可是父亲铁石心肠:“16岁，你母亲跟我结婚时不也就是16岁!至于学生嘛，你勿去读书不就得啦。”"},{"type":"paragraph","text":"姚君知道父亲的怪脾气，再恳求是无济于事的。她呜呜咽咽地喊娘，可是娘在九泉之下能听到女儿的呼救吗?她又声嘶力竭地喊老师，可老师远在10里之外!喊着喊着，父亲用毛巾塞住了她的嘴。她挣扎着拿掉毛巾，父亲的拳头就一拳一拳地砸在她的头上。她痛苦万分，想不到今天还会有象旧社会那样的订小亲?顿时眼前漆黑一团。深夜，她再也无法忍受父亲的逼打，逃出家门……"},{"type":"paragraph","text":"第二天，一个少女披头散发，口里念念有词，步履蹒跚地在海岛上手舞足蹈。同学们跑出校门来看热闹，顿时惊呆了:“是姚君!她怎么疯啦?!”"},{"type":"paragraph","text":"两年一晃过去了。姚君在乡亲们的帮助下，经过就医吃药渐渐恢复了健康。可父亲却好了伤疤忘了痛，迫不及待地又要招个女婿上门来，为他传宗接代。"},{"type":"paragraph","text":"那天，家里来了个比她大10岁的客人，父亲打来黄酒，买来好烟，热情招待他，接连几天，都吃住在姚家，他时常用色迷迷的眼睛盯着她。姑娘很怕，于是偷偷地问父亲:“这是谁?怎么不走啦?”父亲用眼瞪了瞪，示意她不要多问。"},{"type":"paragraph","text":"姑娘哪里知道，她爹竟吸取上次招女婿不成的教训，闷声不响地将女婿招上门来，然后要他先下手为强来个木已成舟。"},{"type":"paragraph","text":"小岛上的灯早已熄灭，劳累一天的人们开始进入梦乡。睡梦中，姚君突然感到身边有个男人，立即从床上弹了起来，朦胧中发现这个男人就是这几天吃住在她家的“客人”。她含泪喊爹，爹当作没听到……"},{"type":"paragraph","text":"心灵受过创伤的姑娘，精神又一次崩溃了。"},{"type":"paragraph","text":"姚姑娘的病情越来越重。她跑出家门，哭笑无常，赤身裸体，在岛上疯癫乱跑。饿了，就在地里拔番薯啃；热了，就跳进浅海去浸上一二个钟头。一些不懂事的小孩，跟在她身后看热闹，还用石头扔她……"},{"type":"paragraph","text":"父亲见女儿无药可救了，就造了一间不到4平方米的小屋，把她整天锁在里面，一日3餐饭都是从小洞般的窗口中递进去的……"},{"type":"paragraph","text":"姚姑娘的悲惨遭遇，在社会上引起很大的反响。人们纷纷谴责姚父缺德。并把姚姑娘从这间4平方米的“牢笼”里救出来，送往湖州精神病院治疗。"},{"type":"paragraph","text":"经过医生4个多月的精心治疗，姚姑娘又一次恢复了正常理智。回家那天，当地干部群众都来看望她。村妇女干部不仅经常替她洗澡、洗衣，还给她按时服药、煮饭烧菜，有空还跟她聊天。有关部门送来营养品、衣服等。休养一年后，姚姑娘的病情稳定，政府还给她安排在乡办企业工作。人们心上的石头终于落地了。"},{"type":"paragraph","text":"在工作中，昔日的同学阿海无微不至地关心她，碰到重的、累的活，他都帮她做。她从心底里感激他，渐渐由感激产生了感情；他出自内心的同情，随着时间的推移，也转化为深深的爱。就在两颗心即将撞击出爱情火花时，不幸的悲剧再次落到她身上。"},{"type":"paragraph","text":"当她下班时，他腼腆得象个大姑娘，好久才开口:“晚上7点半我在虎跳礁上等你。”还未等她反应过来，他就红着脸跑开了。这不是她梦寐以求的吗?"},{"type":"paragraph","text":"7时半临近，她对着镜子梳理了头发，整整衣服，刚要出门，父亲回来了。"},{"type":"paragraph","text":"“爹，你回来啦。我晚上有事，出去一趟呀。”姚君高兴地说。"},{"type":"paragraph","text":"“作啥去?”"},{"type":"paragraph","text":"“我有事嘛。”姑娘脸红了。"},{"type":"paragraph","text":"脸红什么?不就是那么回事。姚父他恨自己那晚不该去赌，赌得兴头上，他眼红了，竟将女儿作赌本。这下正中了老光棍庆裕之计。要他写“保证书”。他不识字，由庆裕写好后在上面盖了个指印。仅仅3分钟时间，就将女儿赌给这个年近40的老光棍了。庆裕每天逼着他要人。如今女儿未经他同意竟自己找了对象，万一给庆裕知道了，他怎么还钱!于是他狠下心对女儿说:“今晚你不能出去，从小死了娘，靠我一把屎一把尿把你养大，找对象总得我作主啊。”"},{"type":"paragraph","text":"姚君顿时心里一惊，想不到父亲竟这么顽固，她只好撒谎:“找啥对象，我这种人谁要?”"},{"type":"paragraph","text":"她越急，父亲越加深信不疑了。他再也顾不得什么，直打直地捅了出来:“我已经把你许给庆裕啦。”"},{"type":"paragraph","text":"庆裕，那个刚刚从劳改队释放回来的庆裕叔?她目瞪口呆了。"},{"type":"paragraph","text":"父亲向她如实地说了那晚赌博经过，并后悔地掴了自己两个巴掌说:“囡呀，我对不起你，可事到如今你就依了我吧，否则我咋有脸见人。”"},{"type":"paragraph","text":"姚君冷笑着对父亲说:“好，我就依你吧。”说完便脱衣上床了。父亲见她睡了，也就放心了。半夜，姚君轻手轻脚地起了床，穿好那套整洁的衣服，离家朝海边走去……"},{"type":"paragraph","text":"一个少女被亲生父亲逼疯了两次后，第三个霹雳又击中了她，叫她怎么忍受?"},{"type":"paragraph","text":"面对父亲的愚昧和狠心，姑娘毫无招架之力，她竟然选择了黄泉路……"},{"type":"paragraph","text":"是父亲将她推上了绝路么?是他又不是他。是封建残余的桎梏，是乡村包办婚姻的恶习，是害人的赌博风。"},{"type":"paragraph","text":"悲剧降下了帷幕，天真烂漫的姑娘却不再回归，一个个令人思索的问题留在人间。"},{"type":"paragraph","text":"(合众杯非小说征文由上海第一冷冻机厂协办)"}]}