{"id":1051540,"date":[{"year":1996,"month":8,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1733","ytitle":"","mtitle":"回报九亿农民的厚爱","ftitle":"——上海人民喜迎第三届全国农民运动会侧记","authors":["沈传信","宋丽珍","吕壮"],"text":[{"type":"paragraph","text":"本报记者　沈传信　宋丽珍　本报通讯　员　吕壮"},{"type":"paragraph","text":"第三届全国农民运动会将在金秋十月的上海举行，上海1300万人民正以极大的热情和各自特有的方式，迎接数万农民兄弟的到来。"},{"type":"paragraph","text":"作为全国最大的工业城市，上海的发展每一步都离不开兄弟省市，特别是农民的支持，上海每天所需的粮食、蔬菜、肉、蛋、奶，主要来自各地农民辛勤的劳动。正如上海市市长徐匡迪在电视讲话中说的那样:“办好本届农运会，不仅是上海对全国农民兄弟深情厚谊的一点回报，也是上海服务全国的一个实际行动。”"},{"type":"paragraph","text":"一位名叫甘绍曾的教师，身患疾病，家境困难，当他看到农运会的吉祥物公布后，立即捐出50元，成为农运会捐款的第一人。上海田林二中列超同学，把多年积蓄的1000元压岁钱送到了农运会办公室。筹委会还收到一封署名“一个共产党员”的来信，信中写道:“为了九亿农民的体育盛会在上海举行，请接受我微薄的一份心意。”不久，筹委会收到了他寄来的300元汇款，经查，他就是市劳动模范陈国祥同志。个人捐款数额最高的是上海环保节能公司朱海良、施仁霞夫妇，他俩慷慨解囊1万元。建国以来首次发行的5000万元的体育彩票被上海农民兄弟购买一空，汇丽集团一次捐资50万元，上海国际农业展览中心把用于奠基的50万元全部捐给了农运会。上海人民已经把农运会当作自己生活中一件大事。"},{"type":"paragraph","text":"大型活动离不开通讯的保证，上海市邮电管理局副局长吴如森表示，要以一流水准为农运会服务。位于宝山区大场的开幕式大型表演彩排基地已经接通了六条电话直线。为了便于指挥协调，邮电部门还为彩排人员提供了数十台400至800兆赫的对讲机。郊区的九个赛场都已接通了多路电话。电话局还开设了“168”声讯服务和“自动语音信息服务”，随时介绍农运会的各项活动。“传真报”则是全国大型运动会首次使用的通讯系统，只要你有一根电话线、一台传真机，就可获得农运会的全部信息。"},{"type":"paragraph","text":"由于这次农运会赛场分散在郊区九个地点，交通成了众人注目的焦点。上海的大众、强生、友谊、振华、旅汽五大出租汽车公司将义务为运动会提供班车和其它接待车辆。大巴、中巴和各种车辆将准时接送运动员和代表团成员。全市的出租汽车还开展树形象的竞赛活动，推出3000多辆红顶灯的信誉车为农运会服务。"},{"type":"paragraph","text":"“农运会需要什么，我们就保证供应什么。”这是上海工人老大哥的声音。上海广电公司为运动会提供了150台彩电和2组电子墙，其中一组具有国际先进水平。上海莱福集团提供10万瓶“黄山”矿泉水，上海百事可乐公司拿出了价值50万元的百事可乐，上海的支柱产业汽车工业总公司、石化公司等也纷纷以实物和资金的形式，为农民盛会添彩。"},{"type":"paragraph","text":"机场、铁路、码头的接待工作正在进行，他们开设了农运会的专用通道、专用候车点、组织了专门搬运行李的小组，人口的环境也作了布置，让农民一到上海，就能感受到东道主的热情。"},{"type":"paragraph","text":"解放军驻沪部队依然以挥着先锋模范作用，上海警备区杨行靶场原来堆集了20万吨的钢碴，得知农运会将此作为比赛用地后，警备区王金重副司令员四次到现场督战，紧急调用各种车辆，日夜奋战，短时间内，碴山惊奇地变成了合乎标准的赛场。这次农运会中，共有2000多名解放军和武警战士参加了开幕式和闭幕式表演排练，驻地较远的部队清晨3时就起床，有的官兵还自备行军锅，起灶做饭。在排练中，不少战士家乡遭受涝灾害，有的亲人伤亡，但没有一个战士回家探亲。警备团四连班长赵永刚入伍三年从未回乡探亲，不久前双亲病重，他正准备启程却接到了排练任务，于是他悄悄退掉了车票，投入了排练的行列。大型表演的编导们，深深为战士的情操所感动，自发地捐出了4500多元，以表对家中受灾战士的慰问。"},{"type":"paragraph","text":"开幕式是农运会的重头戏，为了向全国农民展示上海的风采，七千名中小学生、解放军官兵和编导们，冒着上海有史以来最大的梅雨和高温酷暑，摸滚爬打。据不完全统计，排练中共有184人累得病倒，89人中暑。家中上海西南松江县的学生，在一次排练中未赶上班车，父母得知后说，“我们不能误农运会的事”，当即花了400元的出租汽车费用，将孩子送到上海北端的宝山大场。"},{"type":"paragraph","text":"感人的事迹，仅仅靠笔墨是难以写完的，但有一点可以肯定，上海，正以自己百般的热忱和不懈的努力，回报九亿农民的厚爱。"}]}