{"id":1051208,"date":[{"year":1996,"month":8,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2784","ytitle":"","mtitle":"无私无畏的“水下尖兵”","ftitle":"——记海军上海基地工程船大队潜水业务长万桂民","authors":["阮山峰","张冠华"],"text":[{"type":"paragraph","text":"本报通讯　员　阮山峰　本报记者　张冠华"},{"type":"paragraph","text":"潜水员，一个颇具神秘色彩的职业。"},{"type":"paragraph","text":"在这个不同寻常的岗位上，海军上海基地工程船大队潜水业务长万桂民，一干就是20年，转战100多项军内和国家重点工程，累计潜水作业2000多小时。"},{"type":"paragraph","text":"在一次次与困难的较量中，在一次次与死神的搏斗中，万桂民体现了一个共产党员、革命军人对党和人民的无限忠诚。"},{"type":"paragraph","text":"初试锋芒"},{"type":"paragraph","text":"万桂民第一次水下施工就遇到了硬骨头:必须在8米深的水下，用手摇钻在厚钢板上重新钻孔安装螺栓。即使在地面完成这项任务也很艰巨，何况水下!农民出身的万桂民深知抗旱的紧迫性，他以惊人的毅力，在水下一口气干了5个小时，硬是在厚钢板上钻出了一个孔。他又把一根粗钢圆塞进孔中，系上钢缆。在万桂民配合下，电动机启动，终于将闸门缓缓拉开。在闸门打开的瞬间，人不小心会被强大的水流吸入闸门。机灵的万桂民一边尽量躲开水流，一边使劲用手推着水闸，终于安然无恙……"},{"type":"paragraph","text":"地方同志发自内心的感谢，班长和战友们的表扬，使万桂民感到了潜水员工作的价值，他决心在这个不平凡的岗位上，贡献自己的青春和才华。"},{"type":"paragraph","text":"屡建奇功"},{"type":"paragraph","text":"在因红军强渡大渡河而闻名的泸定桥的下游，60年代建造了龚嘴水电站。由于长年泄洪，大坝和电厂下面的基石被强大的水流掏空了，情况十分严重。过去每年枯水期都要由地方潜水队进行水下浇灌水泥，但今年刚修好明年又被掏空，反复几年，耗费了大量人力物力。有关部门向外国专家咨询，得到的回答不是“不可能再修复”，就是要价高得惊人。后来，地方领导决定请海军部队支援。"},{"type":"paragraph","text":"军地有关领导和专家经实地考察，反复研究，决定再筑一个拦水坝，将水全部抽干，进行彻底整治。"},{"type":"paragraph","text":"为实现这个庞大的规划，来自部队的180多名潜水员开始了24小时不停的连续作业。当时任分队长的万桂民带领36名潜水员参加了这一空前规模的水下战斗。"},{"type":"paragraph","text":"因工程需要，原来的大坝必须加宽安装龙门吊，这就要求在水深20多米处的坝身上打几百个孔。由于用风镐垂直打孔，使不上劲，潜水员2人配合一次下水只能打两三个，而万桂民一人一次打了9个孔，继而又摸索经验，一次打出14个孔，轰动了整个工地。工地指挥部推广他的经验，从而加快了施工进度。"},{"type":"paragraph","text":"筑新的拦水坝，首先要在近40米深的水下清理地基。此时，水底一块4个多立方米的巨石阻挡了施工的进度，因捆绑不住，巨石无法起吊。在这关键时刻，万桂民主动请战，他下水后仅十几分钟就捆绑成功，巨石被吊了起来。"},{"type":"paragraph","text":"在这工程中，万桂民水下作业时间超过了一般潜水员标准作业时间15年的总和，创造了海军潜水史上的新纪录，在世界潜水史上也属罕见。工程竣工时，水电站领导握着万桂民的手激动不已:“你是真正的水下尖兵!”"},{"type":"paragraph","text":"再立新功"},{"type":"paragraph","text":"这项工程对万桂民来说，工作量最大、施工时间最长，那么，他觉得最艰苦的还是在河南三门峡水库扩建施工中。三门峡水库是我国50年代建的水电站，当时设计装7台机组，实际只装了5台，多余2只排水孔用水泥堵死了，造成水力资源的浪费。这次施工主要任务是清除15米深处的760多立方米积沙和乱石，需钻1000多只小孔，在保证原电厂正常运行的情况下，炸开两个排水孔……"},{"type":"paragraph","text":"时值隆冬，连续降大雪，在2℃-4℃的水中作业，出水后手指冻得红肿、发亮，以致疼痛钻心，夜不能寐，潜水员们只好坐在一起聊天，熬过长夜，次日再干。面对此情此景，地方有关领导感动得流泪。经医务人员分析，原因在于此水乃山上下来的雪水、冰水，故寒冷刺骨。"},{"type":"paragraph","text":"在如此艰苦的情况下，万桂民冒着风雪每天在工地干十五六个小时，连吃饭也请同志们带来，一直坚持4个月。"},{"type":"paragraph","text":"多少次，地方同志逼万桂民去休息，并表示，他不休息，全局领导就在风雪中“陪”他作业。万桂民无奈，只好同战友们一起“撤回”工棚，可等地方领导一走，他又悄悄把队伍拉到工地上。第一个穿上潜水服……他对战友们说:“有多少人的眼睛都盯着这个重点工程，我们来了，就要争分夺秒地把工作干好，尽早向全国人民交上一份合格的答卷。”"},{"type":"paragraph","text":"20年来，万桂民转战江河沿海，为完成国家重点工程流汗流血，作出了卓越的贡献。多少次，他冒着生命危险，带头下水排除哑炮；多少次他由于带病坚持作业出水时昏倒在工地上，被抬进高压氧舱；多少次，他凭借自己高超的技艺和胆略战胜了突然降临的死神……万桂民，不愧是潜水员们的骄傲，是完成一系列水下工程的功臣。"},{"type":"paragraph","text":"无私奉献"},{"type":"paragraph","text":"按有关规定，战士潜水员每年潜水作业30小时，干部15小时，而万桂民20年中潜水作业达2000多小时。对业务的熟练和对技术的钻研，使他成为有名的“水下通”。这些年来，他还培养出了数十名潜水技术尖子、几百名业务骨干。像万桂民这样优秀的潜水员，40岁还战斗在潜水第一线，恐怕全海军也不多见。"},{"type":"paragraph","text":"于是，一些从事水下作业的公司把目光瞄上了他。"},{"type":"paragraph","text":"一位专门从事潜水打捞业务的老板，十分赞赏万桂民的技术水平，而且不止一次地得到过万桂民技术上的指点，但万桂民从未收过他一分钱。一天，这位老板来到老万家中，见他至今仍住在招待所，家中没有一件象样的家具，连桌、椅、床等都是借用的，感到十分惊讶，当即就拿出一大叠钱给他，请他出任公司的顾问，并说不必去上班，只要有打捞作业的“生意”时，去走走看看，指导指导就行了，每月给相当可观的固定报酬。"},{"type":"paragraph","text":"万桂民何尝不想增加点收入，让妻子、孩子生活得更好一点?多年来，他觉得欠家人感情“债”太多了。万桂民1982年与老家农村姑娘徐永兰结婚。婚后七年，妻子只到部队探过两次亲，万桂民因为实在太忙，两次都是请同乡战友将妻子、女儿带到部队，又由部队派人将她们送走。妻子很贤惠，知道万桂民是潜水业务骨干，还要指挥施工，家中发生什么事总不轻易告诉他。万桂民那年在四川施工期间，徐永兰的哥哥、侄儿及堂弟不幸在海上遇难。岳父叫发电报让万桂民回来一起料理丧事，可徐永兰对老人说:“他在工地，去电报一时也回不来。”直到亲人的后事处理完毕，才写信将此事告诉万桂民。岳母患肺癌后，要求与女婿见上一面，徐永兰安慰母亲说:“他很忙，工地上离不开。”直到老人病危，她才给万桂民发电报。万桂民几年未休假了，大队领导见电报，一定要他回家一次，可当他赶回去时，岳母已病故火化三天了。万桂民心中十分难受，感到很内疚，而妻子非但未责怪，反而对家人说:“他确实太忙了，不能怪他。”妻子、女儿随军后，他也很少在家中，以致邻居奇怪地问徐永兰:“怎么老看不到你的丈夫?”"},{"type":"paragraph","text":"其实，万桂民热爱自己的家，爱他的妻子、女儿，但他更热爱部队。面对个体承包老板送来的金钱以及含金量很高的“顾问”头衔，他毫不动心，断然拒绝了。他对老板说:“我是军人，不能参与你们的经营活动，更不能收钱。但我们同行不是冤家，以后技术上遇到什么问题，要我出个点子，我会帮助的。”"},{"type":"paragraph","text":"万桂民说得坦诚而实在。在这位海军优秀共产党员、海军“十佳杰出青年”心中的天平上，国家和军队的利益，在任何时候、任何情况下，份量都是最重的。"}]}