{"id":1051799,"date":[{"year":1996,"month":8,"day":9}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"娱乐业新闻","genre":"","count":"1606","ytitle":"黄金搭档未现真金本色","mtitle":"“梦幻工厂”似梦非梦","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"1994年9月，当今美国娱乐业的巨星、好莱坞的三大才子斯蒂文·斯皮尔伯格、杰弗里·卡曾伯格和大卫·格芬联手成立了一家命名为“梦幻工厂”的独立电影公司(DREAM-WORKSsKG)，世界舆论为之一振，纷纷对这一当今好莱坞的黄金组合可能产生的种种结果作出预测。"},{"type":"paragraph","text":"然而，22个月过去了，好莱坞的这支“梦之队”却并未取得任何人们期待的那种结果。迄今，“梦幻工厂”只在上个季度推出了三部电视剧:《冠军》、《频发事件》和《旋转城市》，结果前两部令人大失所望。只有《旋转城市》在观众中的反应良好，但由于该片是由大明星迈克尔·福克斯主演，由ABC任制片，因此，“梦幻工厂”到手的利润所剩无几。在电影方面，由于斯皮尔伯格一直忙于为其他公司制作几部影片而迟迟未能正式启动。直到最近，“梦幻工厂”才在纽约曼哈顿正式开拍了一部故事片《和平缔造者》，但并非由斯皮尔伯格亲自执导，而是由影片《E·T》的导演米密·莱德执导，而且，这部影片何时能与观众见面，谁也无法预料。"},{"type":"paragraph","text":"“梦幻工厂”还有更为令人担忧的问题。其中最突出的问题就是公司的财政支出已经大大超出预算。公司目前聘用的职员多达1000之众，公司又投入大量资金用于一个新的制片厂的建设、还与其他企业合资新建录像制作、交互式娱乐节目中心。目前，“梦幻工厂”27亿美元的雄厚资金正以每年4亿的速度支出。据估计，公司进入赢利期至少还要五年时间。有人说，“梦幻工厂”生不逢时，整个好莱坞的大环境正处在一个对新企业十分不利的时期。电影制作成本由于演员的片酬大幅度增加和受其他因素影响而直线上升，像大明星黛米·摩尔最近在《脱衣舞娘》一片中的片酬达到了创纪录的1230万美元，令人瞠目结舌。据统计，目前在好莱坞，一部电影的平均制作成本为5400万美元，令许多大公司也望而却步。"},{"type":"paragraph","text":"据美国《福布斯》杂志披露，“梦幻工厂”目前的成就已经远远落在它的计划之后。按原计划，它的音乐制作部门应在今年创造400万美元的利润。它应该在1995年发行3张CD专集，在今年再发行6张专集。可是至今一共只完成了张CD专集。就是这张由乔治·迈克尔演唱的名为《长者》的专集，仅发行费用就高达3000万美元，结果市场销路并不理想，成本至今尚未收回，能否赢利还是一个未知数。倒是交互式技术部门有所作为，今年有望制作完成并发行四套圣诞专题的CD-ROM，其中一套名为《有人在厨房》的光盘，对象将是3至6岁的儿童，有人预计，它将是最有希望为“梦幻工厂”赢得巨额利润的第一部作品。按原计划，到今年底，“梦幻工厂”应该完成3部故事影片，明年完成5部，但事实上它的第一部影片《和平缔造者》才刚刚开拍，其他影片不可能在近期开拍。最令人担心的还是它的动画影片制作部门。当初，在“梦幻工厂”的计划中，由原迪斯尼公司大牌制作人卡曾伯格领衔的动画部赢利将占整个公司的43%，时至今日，“梦幻工厂”在动画片方面并未取得什么成果。"},{"type":"paragraph","text":"对“梦幻工厂”目前的处境，圈内人士倒是并不以为然。“梦幻工厂”正通过各种方式融资10亿美元，分别与ABC合资制作新的电视节目、与MCA合作电影和录像的海外发行、与微软公司合作开发新的交互式电影和电视作品。此外，还与日本的世嘉(SEGA)公司建立了合作伙伴关系，双方共同投资在洛杉矶兴建面积超过3000平方英尺的游戏机连锁店。身为游戏机迷的斯皮尔伯格将亲自设计连锁店的样式，为此，世嘉集团十分领情，主动给“梦幻工厂”25%的股份，价值为1.5亿美元，而“梦幻工厂”的实际投入仅1000万美元。有人算过一笔帐，要使“梦幻工厂”所有计划完全实施，至少还要投入10亿美元。因此，三巨头之一的格芬曾经设想以IPO(公开上市)的方式向公众出售20%的股份。那么，在美国这样一个世界上最大的电影生产国和电影市场，“梦幻工厂”的一个梦想究竟值多少钱呢?难说!"},{"type":"paragraph","text":"发自纽约"}]}