{"id":1051829,"date":[{"year":1996,"month":8,"day":9}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"2085","ytitle":"","mtitle":"梦幻中的蔚蓝","ftitle":"——音乐笔记之六","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"听约翰·斯特劳斯的《蓝色的多瑙河》，让我想起莫奈的那幅有名的油画，莫奈把伦敦的雾画成了红色。"},{"type":"paragraph","text":"伦敦的雾是红色的吗?"},{"type":"paragraph","text":"多瑙河是蓝色的吗?"},{"type":"paragraph","text":"约翰·斯特劳斯的传记作者、奥地利著名的音乐学家普拉维先生写作《圆舞曲之王》中转引1935年的一次调查统计:“一年之中维也纳附近的多瑙河有6天呈棕色，55天为土黄色，38天为浑绿色，49天为浅绿色，47天为草绿色，24天为铜绿色，109天为宝石绿色，37天为深绿色……”"},{"type":"paragraph","text":"普拉维说:“但是多瑙河从未呈现过蓝色。”"},{"type":"paragraph","text":"但是，自从1867年约翰·斯特劳斯创作出这支圆舞曲之后，多瑙河一年四季就都是蓝色的了。这支圆舞曲引子拉出的小提琴轻微微颤音的开始，流淌出来微微泛起的波浪的多瑙河就是蓝色的了。这蓝色的多瑙河便一直流淌到今天，乃至以后无穷的岁月。"},{"type":"paragraph","text":"如今的世界上，谁不知道约翰·斯特劳斯呢?谁又不知道这支圆舞曲《蓝色的多瑙河》呢?不说别的，仅说一年一次的维也纳音乐会，蓝色的多瑙河从那金色大厅里肆意流淌到世界多少角落里呀!"},{"type":"paragraph","text":"可以说，世界上没有任何一条河流如多瑙河那样蔚蓝，那样尽人所知，那样滋润人心田。在电影《在公元2001年》中，一艘驶向未来的宇宙航船遨游太空的时候，影片响起的也是这支《蓝色的多瑙河》圆舞曲。蓝色的多瑙河，成为了一种象征，一种意象，一种无须翻译即可彼此沟通心灵的语言。"},{"type":"paragraph","text":"多瑙河的蓝色，不是多瑙河自己的蓝色，不是维也纳的蓝色，不是匈牙利诗人贝克的蓝色(因为据说这支圆舞曲的名字约翰·斯特劳斯是根据贝克的诗:“在美丽的蓝色多瑙河河畔，有我宁静幽美的家园”给予他的灵感。)……而是约翰·斯特劳斯的蓝色。"},{"type":"paragraph","text":"但是，多瑙河的这种蓝色，也不是约翰·斯特劳斯眼中真正的蓝色。多瑙河在他眼睛中的颜色是浑浊昏黄的，因为那时多瑙河经常洪水泛滥，汹涌而来的多瑙河之水曾经毫不留情地扑窗而入流入他的家中，迫使他家不得不在一个晚上举家迁移。多瑙河这可怕的浑浊昏黄深刻地留在他童年的记忆中。"},{"type":"paragraph","text":"他却把多瑙河化为灿烂的音符，写得这样蔚蓝，这样透明，这样欢快，这样尽情地流淌到世界各地。"},{"type":"paragraph","text":"这是只有约翰·斯特劳斯的蓝色。是他想象中的蓝色。是他音乐中的蓝色。是他心灵中的蓝色。是他梦幻中的蓝色……"},{"type":"paragraph","text":"每个人都有他自己所喜爱所憧憬的色彩。这种色彩，和他眼中的色彩，和现实中的色彩，是绝不一样的。正因为不一样，才填充或弥补了人对现实的遗憾、失望、不满足、乃至厌恶；才激发或慰藉了人对未来的希望、补偿、渴求、乃至献身的愿望和想象。"},{"type":"paragraph","text":"这种色彩，在诗人便是诗；在画家便是画；在音乐家便是旋律；在我们普通凡人便是梦。"},{"type":"paragraph","text":"于是，莫奈才把伦敦的雾画成了红色。"},{"type":"paragraph","text":"于是，约翰·斯特劳斯才把多瑙河谱成了蓝色。"},{"type":"paragraph","text":"同样的多瑙河，雷哈尔创作的圆舞曲叫做《灰色的多瑙河》。"},{"type":"paragraph","text":"只不过，人们很少知道雷哈尔的《灰色的多瑙河》。在全世界，不管人们见过没见过多瑙河，多瑙河在人们的心中都是蓝色的。这就是音乐的力量，是约翰·斯特劳斯的力量。"},{"type":"paragraph","text":"真正的艺术，是超越现实的；真正的艺术，不是为了给现实留影，也不是为了给现实化妆，而是给现实一个对比，一个理想。"},{"type":"paragraph","text":"在普拉维的传记中，有一幅1867年约翰·斯特劳斯初次征服巴黎，在巴黎那一年举办世界博览会上演出的照片。《蓝色的多瑙河》就是从那里出名而流向世界各地的。在美丽轩豁、鲜花盛开、浓荫如盖的马尔斯广场，那一样美丽如鲜花盛开的《蓝色的多瑙河》乐曲荡漾的时候，该是多么令人沉醉!普拉维说:正是从那以后“圆舞曲《蓝色的多瑙河》成为约翰·斯特劳斯作品中最动人心弦的乐章，而且成了维也纳的音乐象征。”普拉维又说:“维也纳人甚至开始热爱起他们那条可憎而又可怕的多瑙河。而且把她看成蓝色的了。”一首乐曲，可以迅速将一条河流的形象和色彩改变，这是上帝都不会有的力量，确实是只有艺术才会具有鬼斧神工的力量。"},{"type":"paragraph","text":"在同一本书中，普拉维写到约翰·斯特劳斯这支《蓝色的多瑙河》和我们中国的关系:“1973年，当维也纳交响乐团首次访华演出，该团指挥维利·博斯科夫斯基在北京首都体育馆指挥演奏《蓝色的多瑙河》圆舞曲时，一万八千名观众似乎抱有同感，他们情不自禁地欢呼起来。然而，这首圆舞曲在北京看来很危险，以致半年以后在音乐领域里的阶级斗争过程中被禁止演奏。因为它是‘1848年欧洲革命失败后写的，给人制作和平的幻想。’”"},{"type":"paragraph","text":"普拉维为了他这本传记真是费尽了心血，连中国这样一段历史都弄得很清楚。他写得很对。那时，残酷的政治吞噬了艺术，自然望不见多瑙河的蔚蓝色彩；那时，正是红海洋铺天盖地，红色是唯一的时尚色彩。"},{"type":"paragraph","text":"但是，普拉维现在没有到过中国，他如果能来就会看到，在中国哪怕一个小小的城市都可以买到约翰·斯特劳斯的音乐磁带，在中国哪怕一个小小的县城都可以听到约翰·斯特劳斯的美妙旋律，《蓝色的多瑙河》在中国的土地上尽情流淌。它在世界各地都是蓝色的，怎么可以偏偏在中国变成灰色的呢?人为力量再强，也无法同艺术的力量抗衡。人为的力量，可以一时把多瑙河变成灰色；艺术的力量，却把多瑙河的蓝色化为永恒。"},{"type":"paragraph","text":"艺术，改变着我们这个世界，约翰·斯特劳斯让我们这个世界即使一时难以走近却可以向往那一片透明的蔚蓝色。"}]}