{"id":1051289,"date":[{"year":1996,"month":8,"day":6}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1740","ytitle":"","mtitle":"都市中的野趣","ftitle":"——城市美学絮语之十","authors":["刘心武"],"text":[{"type":"paragraph","text":"刘心武"},{"type":"paragraph","text":"曾在巴黎从凯旋门出发，沿香榭丽榭大街前行，那是巴黎最繁华的人造风景区，一路上真可谓满眼豪奢、望断红尘，路尽，却不知不觉地来到了一片绿地，开头一段，还颇多人工雕琢痕迹，渐渐地，竟高树丛聚、蔚成林翳，而且那树上落叶飘落草上，并无园林工人刻意除去，就任那积叶一层盖上一层，下面的已经腐烂，成为天然肥料，上面的则黄褐挺脆，那总体情调，很有点野趣，咫尺之遥，而判若另境，不禁由衷赞叹其配置之妙!"},{"type":"paragraph","text":"最近在马来西亚首都吉隆坡游览，发现这座城市更是于繁嚣的现代化街区之中，时有并未刻意雕琢的大片草坡树林出现，车过彼处，几以为是穿行于绿色乡野，令人心旷神怡。至于东马来西亚(北加里曼丹)砂捞越州首府古晋，那就除了江边的街区以外，绝大部份的市区都是树木花草多过建筑物，而且若干区域的树木花草也并不精心修剪，倒是荣枯开落任由之的气象。这种都市中的野趣，显然并非是“开发不够”所致，恰恰是经济起飞的过程中，着意保护城市“肺泡”，严格控制建筑物在整个城市空间中所占比例的结果。这当然是营造现代都市文明时应追求的一份诗意。"},{"type":"paragraph","text":"在我们中国大陆的城市中，有的也是具有于繁华中配置野趣的基础与潜力的。比如北京市内便有什刹海等富于天然意趣的湖域，南京鸡鸣市一带及玄武湖附近，也都颇有几缕繁华落尽、野树荒波的韵味在焉。国外一些大城市的大学，是敞开式的校园，这部份“市区”，格外地花木繁茂，每栋或一组建筑物之间，常有开阔的“野地”，就是建筑物本身，也都以披上常春藤为荣。我新近访问过的吉隆坡的马来西亚国立大学、新加坡的该国国立大学与南洋理工学院，都是如此。其实位于市内的南京大学就其基础而论，也是很有类似情调的。可惜我们多数城市在加速发育的过程中，不仅未能把营造一份都市中的野趣当作城市美学追求的一个方面，还往往有意无意地侵害着原有的一些可贵的野趣。"},{"type":"paragraph","text":"在一些城市里，原来仅存的一些野趣是在某些公园的边角上，那本是弥足珍惜，纵使不将之扩展，也该加以保留的，可是现在连这种公园里的小小野趣，也遭到了芟除。我家附近的地坛公园，其东南角本来有一大片杂树构成的林子，是该园林中最富野味的一隅，入夏铺成大面积的浓阴，秋来红黄绛紫相间，甚是悦目，最近却忽然全数砍伐，投巨资将其改造成一块块规整的、由“横平竖直”的塔松组合成的“松园”，不仅盛夏其荫难以蔽人，入秋也再无斑斓的色彩娱人，真不知园林部门如此劳民伤财地改造“野林”，是出于怎样的美学考虑?而这类“化野为驯”的园林处理，似乎在我国各地已成定势。"},{"type":"paragraph","text":"在一些国内公园中绿地中，除了特意栽种的花草树木，往往也还有些自然生发出来的野生植物，这些植物有没有生存的权利?我曾和北京一家公园里正在小山坡上芟除野生多头菊的园林工人有如下对话:"},{"type":"paragraph","text":"——您为什么要费那么大力气拔除它们?"},{"type":"paragraph","text":"——国为它是野的呀!就是，它不是我们种下的!"},{"type":"paragraph","text":"——可是它们长在这儿有什么坏处呢?它们挺好看的呀!而且，您闻闻，它们的味道也很好呀!"},{"type":"paragraph","text":"——它们是野种!它们跟我们种的东西争肥!"},{"type":"paragraph","text":"——如果它们长在牡丹花圃那类地方里头，您拔它我能理解，可是它们长在这小山坡上，能跟这儿的草皮和树木争走多少养料呀?我看被您们拔掉多头菊的地方，草皮也并没长好，那边山坡跟“癞痢头”似的!"},{"type":"paragraph","text":"——那也得拔了它!领导有这个要求!它是野的!城里不能有野长的东西!"},{"type":"paragraph","text":"看来那多头菊，还有比如说野蓟、兔儿草、浦公英、曼陀罗，以及湖池边的慈菇、灯心草、芦荻……都免不了因属于“野种”而被芟除。在我家楼下的护城河边，常有园林工人将辛苦芟除的野生植物堆积一处，稍为干燥时便将其点燃，飘散出股股苦涩的气息，而那河坡芟除了“野种”后，“规定植被”又并不争气，不能将裸露的泥土全然覆盖，望去真令人啼笑皆非。"},{"type":"paragraph","text":"其实我国传统的城市美学追求，包括园林艺术的美学追求之中，是不仅从来不拒绝野趣，而且有时还是很能因地置宜，文野互映，来营造富于人情味的氛围的，比如济南城，原来其妙处便在于“半城荷花半城柳”；北京的恭王府花园，在精雕细刻的人造风景周围，偏以充满乡野风味的土山将其环绕，并且任其上丛生着包括酸枣棵子和荆藤的“野种”。在可能的范围内，以可行的方式，使我们的都市里哪怕只保留下一些小小的野趣，以就地抚慰都市人那焦虑的心灵，难道是一种奢望吗?"}]}