{"id":1051699,"date":[{"year":1996,"month":8,"day":9}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1420","ytitle":"江泽民在会见载誉凯旋的中国体育代表团成员时说","mtitle":"各条战线都要学习我奥运健儿","ftitle":"李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛等参加会见和座谈","authors":["刘振英","何平"],"text":[{"type":"paragraph","text":"据新华社北戴河8月8日电　(中央人民广播电台记者　刘振英、新华社记者　何平)载誉凯旋的我国奥运体育健儿今天在北戴河受到江泽民、李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛等党和国家领导人的亲切会见。中共中央总书记、国家主席江泽民在同代表团成员座谈时，代表党中央、国务院和全国各族人民，向体育健儿表示热烈的祝贺和亲切的慰问。他说，现在全国人民正在为实现“九五”计划和2010年远景目标而奋斗。各条战线都要向在奥运会为国争光的体育健儿学习，发扬爱国奉献、艰苦创业精神，把我们国家建设得更好。"},{"type":"paragraph","text":"下午3时许，当江泽民等中央领导同志走进会见厅时，中国体育代表团成员热烈鼓掌。他们身穿礼服，胸挂奖牌，面带着胜利的微笑。"},{"type":"paragraph","text":"江泽民等中央领导同志走到获得金牌的选手孙福明、乐靖宜、唐灵生、占旭刚、李小双、李对红、杨凌、伏明霞、王军霞、邓亚萍、熊倪、孔令辉、刘国梁、葛菲、顾俊，获得银牌的选手王义夫、张祥森和教练员代表李永波、周明、徐益明、蔡振华、毛德镇等面前，同他们一一握手，赞扬他们在奥运会上表现出的良好作风和取得的优异成绩。"},{"type":"paragraph","text":"江泽民说:你们取得的好成绩使我们非常高兴"},{"type":"paragraph","text":"“我们在电视上看到了你们的比赛，你们取得的好成绩使我们非常高兴。”江泽民对站在前排第一名的孙福明说。孙福明激动地说:“感谢总书记的关怀。”"},{"type":"paragraph","text":"会见、合影之后，江泽民等同体育健儿们一起座谈。"},{"type":"paragraph","text":"座谈会由中共中央政治局委员、国务委员李铁映主持，国家体委主任、中国体育代表团团长伍绍祖作了关于参加奥运会情况的简要汇报。运动员代表邓亚萍、李小双和王军霞的教练毛德镇先后发言。"},{"type":"paragraph","text":"运动员代表表示:成绩归功于党，归功于我们光荣的集体"},{"type":"paragraph","text":"“我是代表祖国、代表集体去迎接挑战的。成绩应该归功于党，归功于我们光荣的集体。”邓亚萍一席话代表了全体运动员的共同心声。"},{"type":"paragraph","text":"李小双在回顾夺取冠军的比赛时说:“比赛虽只有不到4小时，但在这短暂而又漫长的几小时里，却融入了我整个的人生。”"},{"type":"paragraph","text":"“奥运会虽已结束，但我们又开始了新的征程。”毛德镇表示，“我们决心不辜负中央领导和全国人民对我们的关怀和支持，为祖国争取更多、更大的荣誉。”"},{"type":"paragraph","text":"在听取大家的发言后，江泽民说，这届奥运会的规模是空前的，创造了许多优异的成绩。我们的运动员发扬爱国主义、集体主义、革命英雄主义精神，恪守体育道德，团结拼搏，保持了旺盛的斗志，克服了许多意想不到的困难，夺取了一个又一个胜利，为祖国赢得了荣誉。你们顽强拼搏的精神和良好的风貌，展现了中华民族自强不息、奋发进取的优良传统和中国人民建设祖国、振兴中华的坚定意志。你们不愧为中国人民的好儿女。你们重文明、讲礼貌，广交朋友，增进了中国运动员同各国运动员的友谊，增进了中国人民同世界人民的友谊。你们不愧为传播友谊的使者。"},{"type":"paragraph","text":"江泽民希望体育战线上的同志们认真总结经验，努力改进工作，在今后的各项赛事中取得更大成绩，为人民再立新功。(讲话全文另发)"},{"type":"paragraph","text":"江泽民的讲话不断激起全场阵阵热烈掌声。"},{"type":"paragraph","text":"参加今天会见和座谈的还有:中共中央政治局委员、书记处书记丁关根和有关部门的负责同志曾庆红、曾建徽、邵华泽、孙家正、郭超人等。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9689010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>樊如钧</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>党和国家领导人江泽民、李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛等八月八日在北戴河亲切会见我国体育代表团部分成员。这是江泽民、李鹏与伏明霞、王军霞交谈。"},{"type":"paragraph","text":"新华社记者　樊如钧　摄(传真照片)</FONT>"}]}