{"id":1051171,"date":[{"year":1996,"month":8,"day":5}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第884期)","column":"","genre":"","count":"1720","ytitle":"","mtitle":"开埠","ftitle":"12.老店(一)","authors":["程童一"],"text":[{"type":"paragraph","text":"程童一　等著"},{"type":"paragraph","text":"中国恐怕没有哪个地方，能像南京路集中了如此繁多丰富的近代文物，构成并保留了东方古老民族巨大生命力的活见证——它就是百年老店。今天，南京东路297号的吴良材眼镜商店，原店设方浜中路光启路，创立于1719年。南京东路432号的老凤祥银楼，1852年就立在南京路命名前的派克弄上了。南京东路391号的五芳斋点心店，原设南京路盆汤弄的时间是1858年，1933年迁现址。南京东路727号王星记扇庄，这家1875年创办的全国最大的专业扇店，从杭州迁来也有大半个世纪了。在这条十里商业街起码200家以上的名特商店中，仅南京东路就有著名的百年老店20余家。"},{"type":"paragraph","text":"老店之根伸向久远，一如黄浦江通向太湖，通向长江。"},{"type":"paragraph","text":"三千年农业文明在这里达到了成熟的高峰。南宋时，“苏湖熟，天下足”。翻开《大明一统志》，全国260多个府(州)的税粮数，苏松常嘉湖杭6府名列前茅。其中苏州府税粮2502900石，占全国26560220石的近十分之一，6府总和则占全国税粮总额的近四分之一。黄浦滩上的老店之根，便深深扎在这片一千多年富甲天下的土壤里。"},{"type":"paragraph","text":"正是浩瀚的太湖之波托起了南京路上全国最大的丝绸呢绒专业商店老介福。"},{"type":"paragraph","text":"现南京东路257号的老介福绸缎商厦，是在太平天国忠王李秀成率军攻占杭州的1860年创办的。原址在当年的二马路九江路，后迁入南京路。若干年后，此店由三人合伙经营，程芦舟之子程用天肥胖，诨名“大阿福”取“福”，李细石年过花甲胡须齐胸，人称“老寿星”取“老”，姚应生身高外号“长脚”取“介”——“老介福”从此亮牌一个多世纪。"},{"type":"paragraph","text":"地近外滩的“老介福”，遂成为上海乃至中国的丝绸之窗。每当外轮一靠岸，店员就带丝绸样本与成衣上船推销。世纪初著名的沙逊大厦与锦江饭店的全部窗帘、床单与沙发套，均为绣花丝绸织品，全是“老介福”定做的。当年世界电影喜剧大师卓别林来上海，慕名在这里定制了60打真丝衬衫。“老介福”以1200多种丝绸品种与质优风靡海外，更以恭敬顾客扬名黄浦滩。顾客进店，门口有人欢迎，招待入座，送茶敬烟，店员将衣料一块块送上供任意挑选。对常客送货上门，年底上门收帐。“老介福”的店员也许没听说今天的时髦口号“顾客是上帝”，他们满脑子中国人的生意经:客户盈门，生意兴隆。"},{"type":"paragraph","text":"当1862年李鸿章与李秀成跃马厮杀在黄浦滩外时，一个专卖咸肉豆腐汤、鱼头粉皮和大肠粉线的小饭摊，骤然在如潮如涌的难民中建立了口碑。这个始于二马路的小饭摊，三易其名变为全国“饭店之王”:正兴馆、老正兴馆、同治老正兴馆。效法者也纷纷易名，真老正兴、大上海老正兴、无锡老正兴，甚至自称源记老正兴。老正兴尤善烹制河鲜。老正兴的青鱼秃肺，青鱼下巴划水，现列为当代中国名菜。周恩来总理曾品尝老正兴的精美菜肴后感叹:“这些都是江南名菜啊，北京能不能也搞个老正兴?”现在，北京前门大街的上海老正兴馆，乃当年黄浦滩四马路福州路上的大西洋老正兴菜馆。"},{"type":"paragraph","text":"东方古老民族至今引为自豪，中国有全世界最发达讲究的饮食文化。这个传统文明在开埠后升帆高扬，“吃在上海”与“上海是吃的世界”都是一个意思，沪、苏、锡、宁、徽、粤、京、川、闽、湘、豫、鲁、扬、潮、清真、素菜等16种中式风味与英、法、德、美、俄、意、荷等西式菜点，在黄浦滩形成了中国的与世界的饮食文化大交流。南京路则最集中与鲜明地体现了这种古老的东方文化。"},{"type":"paragraph","text":"今天南京东路414号邵万生南货店，由一个叫邵六百的宁波流浪者，在1852年创办。它从外白渡桥北堍的小鱼摊，成为南京路上久负盛名的百年老店:“春意盎然尝银蚶，夏日炎炎食糟鱼，秋风萧瑟持醉蟹，冬云漫天品糟鸡。”邵万生的糟醉鱼虾现在常常是中国代表团出访馈赠的礼品。南京东路四川中路口的德大西菜社，设于1897年，是当年上海规模最大的西菜馆。至今，南京路仍聚集了大上海诸多饮食名店，如创于1927年的广东风味的新雅粤菜馆，1922年开业的素菜馆功德林素食处，还有以经营粤菜闻名后改营京菜的燕云楼，具有川扬风味的杨村酒家，福建风味的闽江饭店，苏州风味的荣华楼，宁波风味的甬江状元楼，河南风味的梁园致美楼，杭州风味的知味观杭菜馆等等，也大都有半个来世纪的历史了。南京路是一条地地道道阳春白雪的美食街。"}]}