{"id":170190,"date":[{"year":1949,"month":11,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2872","ytitle":"","mtitle":"伟大的中国科工——李四光先生","ftitle":"","authors":["吴磊伯"],"text":[{"type":"paragraph","text":"李四光先生，最近经中央人民政府发表为科学院副院长之一。李先生是社会人士所熟悉的，特别是青年科学工作者敬爱的导师。"},{"type":"paragraph","text":"李先生生于一八八九年，湖北黄岗县人，今年六十一岁，是一个白发皤皤的老人了。可是在过去的岁月里，九十年来如一日，始终保持着青年的精神和持续的坚毅的潜在力量。"},{"type":"paragraph","text":"满清末叶，童年时代的李先生，读过家塾，后入湖北武备学校，因成绩优异，被保送至日本留学，习造船及机械工程。在那里参加了孙中山先生领导的同盟会，当时他年纪最小，却担任许多重要工作。返国后任教于武昌高等工业学校，一九一一年辛亥革命，曾积极策划八月十九日的起义，“民国”成立以后，大概他因年龄尚轻，没有从事行政上的工作。不久就去英国伯明翰大学学习地质学，同时对于数学、物理，天文也都很感兴趣。一九一八年得硕士学位，后获该校科学博士学位，曾数次至欧州大陆旅行，这时除精通地质学外，他已经深谙英、法、德、日本等国语言文字的艺术。"},{"type":"paragraph","text":"一九二○年经蔡元培先生聘请，李先生返国任北京大学地质系教授，与丁文江葛利普章鸿钊诸先生共同培植中国的地质人才，谋发展地质科学的事业。当时李先生一方面忙于授课，和带领学生到野外实习，一方面孜孜不倦的作研究工作。他有系统的研究了华北各地有孔虫化石及古生代的含煤地层，确定了石炭纪上下层位的划分。同时对于有孔虫类的<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49BQ0602aa.JPG\">科化石，创立了分类的系统。当他的有孔虫化石巨著发表以后，立刻受到欧美及苏联学者的注意，现在各国徽体古生物专家都沿用他订定的标准与方法。他到过苏联，后来，又研究了顿内次盆地中的微体化石，关于苏联的地质情形，他是非常熟悉的。其次中国第四纪冰川现象的存在，也是李先生首先提出来的，远在一九二二年以前，他在山西大同找到了冰川的证据，过了十年又在卢山及扬子江下游区域发现冰蚀地形及冰碛物。当时虽有一部分中外学者表示怀疑与非难，但继续二十多年的研究，他不仅证明了第四纪冰川的普遍事实，且厘定了中国的冰期，发现冰流作用与某些矿床，如砂金矿等，有密切的因果关系，他很重视地质学的实际应用，常常指导学生怎样去调查地下的矿藏、和怎样加以利用的方法。抗战期中，就曾领导他的学生广泛展开了南岭山脉的地质调查，探勘钨锡等金属矿产，完成了广西全省的地质图。"},{"type":"paragraph","text":"有一个特点，似乎是许多人所不及的，就是李先生有一种天赋的启发问题和深思远瞩的明办的智力。对于研究学问、对于待人处世，非常严肃认真，不随便表示意见，反之，若是从实事求是得来的一种正确论断，则常肯执而不移，不顾庸谷的围困，坚决的排除疑难向前走去。他研究地质现象，不囿于琐屑的描写，而是分析多数事实，经过审慎的归纳，藉以求得一种有条理的发展规律及一系列合理的方法。这不仅在微体古生物学、冰川学上是如此，在他研究的构造地质学及动力地质学上也是如"},{"type":"paragraph","text":"中央研究院在蔡元培先生领导之下，于一九二八年成立，李先生受聘为地质研究所所长。这时他一方面得定期在北大主持地质系，一方面又在南京规划地质研究所的工作，南北奔走，事情是非常繁重的。领导的工作虽然占去了很多时期，可是他从不感到疲倦，地质科学的发展、青年科学工作者的进步，永远是他黾勉求之的希望。同时他尽可能不放松研究的工作譬如南京一带宁镇山脉的地质、包括地层古生物及构造等，由于领导他的同事和学生作了深刻的研究，当地石炭二疊纪的海相地层，才得以正确划分，而本区地质构造轮廓的确定，实开创了李氏动力地质学的基础。二十余年来，构造地质学是李先生从事研究的一个主要方向。远在一九二九年以前，他就指出东亚地质构造的几种形式，并进而讨论大陆运动的意义，及地壳形象演化的基本原因。近年来利用数学及力学的法则，奠定了“地质力学”的原理与方法，其要义不仅在于说明地质上的事实，更在于预见更多的地质事实。"},{"type":"paragraph","text":"许多人都知道，李先生对于地质学有关的部门，兴趣都很浓厚，贡献都很多，真是“ 博而且精”。可是他非常谦虚而审慎，常说“科学是老老实实的学问，它要靠许许多多的努力垒积起来的”，最要紧的是须“大处着眼，小处着手”，绝不要“舍近求远”。地质科学和其他的科学一样，是要利用各种科学知识去开辟道路的。李先生认为“构成一个问题的各项事物，常常穿插到普通认为毫无关系的学科范围。” 其深遂之处，彼此往往不能分开，他常常强调“边界科学”(Border　Science)的重要性，提倡“打破科学割剧的旧习，作一种彻底联合的努力。”"},{"type":"paragraph","text":"除地质学及自然科学以外，他还热爱哲学及历史科学。无论在城市或偏僻的地方，常向各学校团体作一般的科学演讲。先后数次出国讲学和参加国际地质学会，又曾获得奥斯陆大学名誉博士学位。在事业上，李先生的建树很多，如改建北大理学院、创办武汉大学及桂林科学实验馆等。一九四五年在重庆发起成立进步的中国科学工作者协会，连任理事监事。总之，一件事业的建立，他决不自居功绩，若一日亲手建造的事业，发展到和一般希望的方向相反，而无法扭转时，是最为他所憎恨的。"},{"type":"paragraph","text":"从生活上来说，李先生和许多科学工作者一样，一直是非常困顿的。这不仅指物质生活的条件，更重在精神上的感受。抗战期间湘桂撤退的时候，他带领地质研究所的研究人员，在非常困难的情形下，逃难到了重庆，目睹当时国民党政府腐败的情形，感到极度的憎恶，加以旅途备经颠簸的生活，到重庆后就病倒了。国民党一切黑暗的行政措施，以及对于文化学术的压迫，是他所不能忍受的。一九四二年他从前的学生朱森教授在重庆被反动份子逼迫致死，他极度激愤的说:“做地质工作的人们，本来就准备接受饿死、冻死、热死、跌死、打死、唆死、累死，尤其在这种时期，有什么说头?”这些话，看起来似乎消沉，实际上是内心的愤怒。长久时期中，李先生向黑暗社会的困难环境作奋斗，学问上的造诣，给我们一代的智慧开辟了正确的道路，但是同时也屡为领导治学的生活所困。解放前经常目击黑暗时代的污濁和无耻，而无法致力变革，因此反映在生活上面是情绪的忧郁和愤闷。他一直抗拒当时的逆流，坚贞高洁，这是非恒者所不能为的。在新中国的基础上，李先生这次出任中国科学院副院长的有关领导工作，我国科学工作的发展，实有光明的前途和希望。"},{"type":"paragraph","text":"编者按:在正文里已经说到了李先生，正同中国绝大多数的科工一样，在过去反动统治的年代里，一切的遭遇是十分不幸的，工作繁重，生活艰苦，因此酿成了严重的疾病，前年因为朋友们的多方规劝，乃设法赴英治病。他对国民党反动派，是老早就彻头彻尾的否定了，而对获得了解放地区寄以了无限的信心和期望。新中国的诞生带给了他应有的骄傲和光荣，政协代表有了他的名字了，科学院也给了他崇高的位置了。可是他还在美国，还没有回到人民祖国的怀抱里。于是他在英国便受到匪帮们的迫害，蒋贼当局电令伪驻英大使郑天锡，强迫李先生要他声明“否认”此职，威逼之下，李先生只好暗地离开英国，临行前并警告郑天锡要他早日觉悟，严辞斥责蒋贼的倒行逆施是终久要受人民惩处的。今天好的消息已经来到，我们的李先生，这一位伟大正义的中国科工，已由英国脱险，安全到达某地了。不久就可回到自由解放、热烈愉快的祖国来。这是给中国科学办和全国科工的最大鼓舞了。"}]}