{"id":170180,"date":[{"year":1949,"month":11,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2508","ytitle":"","mtitle":"牧童","ftitle":"","authors":["苏·鲍斯朵夫斯基","思什"],"text":[{"type":"paragraph","text":"苏·鲍斯朵夫斯基　思什译"},{"type":"paragraph","text":"(续完)"},{"type":"paragraph","text":"“我可以告诉你关于他的故事，”孩子说。“一个旅行家，让我们这样说吧，乘着一只船去航海，要横渡大洋。但是水手们，自然反抗起来，因为他们不愿去航海呀。在家里，他们有着丰盛的食物、有着整个冬天都燃烧着的火炉、有着他们自己的牲畜相菜园，在傍晚的时候，他们可以去访问他们的隣友，和他们打着纸牌。可是在船上却有些什么呢?没有别的，只有那热的天气、热的水。所以他们竟反叛起来，把那旅行家放到一只小木艇上，让他在那大洋里自己去漂荡，然后他们却回驶到家中来。可是那旅行家却被海水冲到一个荒野无人的孤岛上去了。你曾经看见过荒野无人的孤岛么?”"},{"type":"paragraph","text":"“没有。”"},{"type":"paragraph","text":"“在我们的河里有的，”孩子说，他的眼睛里闪着光，面孔激动得绯红。“有一个水獭在那一个小鸟上住着。呵，我刚才说过，海浪把他冲到一个荒野无人的孤岛上。岛上一无所有，只有那呼啸着的白杨和那飞鸣着的鹦鹉，他自己认为假若他在此地找到些不惯航海的水手，也是非常幸运。他从木艇里取出一只瓶来，写了一张纸条，说明漂流在这孤岛上的情形，装进瓶里，然后把瓶口塞住，抛到海洋里。海浪把瓶冲走了。后来，当然有只船或者别的人把瓶子检了起来，并且把这旅行家立刻需要救的情形，发了个电报出去。于是他得救了。后来，那些水手们并且受到海军法庭的审判呢。”"},{"type":"paragraph","text":"“为了反叛罪么?”"},{"type":"paragraph","text":"“是的，并且为了残害罪呢。”"},{"type":"paragraph","text":"“库迭希金!”一个女人的愤怒的声音，从远处叫了出来。“你在哪儿?巴拉斯加已经跑到菜地里去了!”"},{"type":"paragraph","text":"“我在这儿!”孩子叫着说。“我马上就把她赶出来!”"},{"type":"paragraph","text":"他站了起来，把他那夹层茄克包住他的身子。"},{"type":"paragraph","text":"“这东西是多么讨厌呵!”他说。“照顾巴拉斯加比照顾一大群母牛，还要困难。呵，再会吧。”"},{"type":"paragraph","text":"他跑到树林里去了。一会儿，我便听见远处传来一阵劈拍的鞭声和小孩子的吼叫声，“你这混蛋，你想跑到哪儿去!”接着是一阵母牛的粗厉的叫声。"},{"type":"paragraph","text":"我把我燃烧起来的火踏熄了，向河水的下游走去。我愈前进，河流愈显得神秘而美丽。峻峭的河岸上，排列着一行灰色的白杨树，几股黄色的蛇麻草，从树上垂下来，望着地面，好像新的肉皮，摊在太阳下曝晒一样。那儿一株空心的杨柳树干，横跨在河上，像桥梁一般。水里的鱼围绕在它的四周跳跃着。再看这儿，河流向着那金黄色的、阴黯的秋林里庄严地迂回着。"},{"type":"paragraph","text":"水在那被冲洗过的沙滩上汨汨地轻轻地激荡着。他平静的躺在那儿，像一个无底的水池。在那平静的池底，那些飘漾着淡烟的橡树的轮廓，隐约地可以看得出来。在一个地方，一片全被枫林染成了红色的斜坡，展现在我们的眼前。在枫林中，我看见一所教堂，它那圆钟形的屋顶，已经生锈了。"},{"type":"paragraph","text":"太阳落山的时候，我走到了一条乡村的窄径上。这条窄径，沿着河岸而曲折着。我又遇见了一些长满青草的木筏。从远处看去，它们竟好像小岛一般。在落日的斜晖中，我看见一个耀眼的发亮的东西，在一个木筏上面。我使劲地张开的眼睛望着，但是却认不出那是什么东西——一个洋铁罐，或者是一块玻璃，或者是其他什么东西。"},{"type":"paragraph","text":"我小心地从一根木料上走到那木筏上去，弯下腰来，发现那是一个普通的啤酒瓶。螺旋艸已经把瓶颈缠绕起来了。我把它拾起，对着亮光照着。它是用蜡封起来的，里面有着一种白色的东西——一封摺成了三角形的信。"},{"type":"paragraph","text":"我把瓶颈敲断，把信抽出来。但是我却认不出这信，因为字迹很轻淡，暮色又是这样快地加深了，所以我对于那些不整齐的文字的行列，竟不能够辨认。假若我要在天黑以前走到铁路线那儿，我还须赶快呢。树叶发出来的一股冷气，从树林里飘荡了起来。在空旷的地方，还有些微弱的亮光。高空中一朵云霞，闪发着深红色的光彩。"},{"type":"paragraph","text":"夜晚，莫斯科的火车到了。离开了那荒凉的树林、离开了那寒冷的空气、离开了那寂静的郊野，这喧闹的、充满了烟雾的火车竟显得异常的舒适。我在一张“上铺”上伸直了腰肢，开始去读那封信。那是一封老信。信上的日期，为了某种原因，字迹写得非常大。从日期来着，这封信躺在那瓶里大概有两年之久了。"},{"type":"paragraph","text":"“呵，爸爸!”信上写道。“这是你的孩子库迭希金写给你的信。当你在前线作战正忙的时候，我们却生活得都很好，而且在盼望着你回来。妈妈现在做着牧人的工作，我在帮助着她。但是我却真想去当一个马伕。因为对于牛群，你必需经常地看顾着它们，而且因为这样，你便不能够阅历着很多的事物。骑在马背上，你可以为了工作，到你所喜欢到的地方去；但是牛群只有一个地方可去:高力里牧场和米替拿树林。在那儿，你看不到很多的东西。我想饱览一切东西，而且了解一切东西。我想乘一张木筏到斯大林格勒来看你，但是妈妈却不允许我。此外，你到前线去，是不能没有一张通行证的。为什么你竟不寄一张给我，使我可以到战线上帮助搬运军火或者做点其他的工作呢?我一定会做得很好。而且在你作战休息的时候，你还可以告诉我各种的故事。我现在和那个旅行家一样，把这封信装在瓶里寄给你，因为交邮寄递，便没有趣味。我们的河水是流到伏尔加河里的，那末，这瓶子一定可以到那儿。哪位红军战士一定会把它拾起，按着你的地址把信寄给你——这个瓶子假若不被水雷炸沉，或者被船外的轮机撞破的话。小朋友们说，斯大林格勒有四十八基罗米突长，现在为着那儿每一米突的土地在和敌人战斗着!鲍斯朵夫斯基我把这信装在瓶里寄来，也因为这样一来，妈妈便不会看见这封信而且去哭泣，因为她不愿祖母和我看着她哭泣的。这就是如此做的原因。我们希望你平安地健康地回来。我们每天都在想念着你。愿我依然是你的爱儿库迭希金。"},{"type":"paragraph","text":"彼得加，那个面粉厂主的儿子，已经是一个飞行员了。他们说，他曾经飞到我们村子的天空上，把机翼下倾着，只是我却不会看见。现在，在这橡树桩附近的水池里有大批的鱼——它们昼夜地在水面搅动着。一只笨拙的老狐狸失误地从波达普公公的储藏室里偷去了一个钓鱼的饵，竟害得公公跑了两天呢。请给我回信吧。”"},{"type":"paragraph","text":"我在莫斯科，对于这封信简直不知道如何去处理。当然那时候库迭希金的父亲的地址是已经变动了。为了不使这孩子失望，我不得不去想一种欺骗的方法。我把这信寄了回去，并且附着一张纸条，说:这只邮瓶飘流到里海，给克拉斯诺佛得斯克船上的水手拾起，因为斯大林格勒的战事早已胜利结束，收件人为了追求更大的胜利，业已向西部前进，所以现在把这信退回。"},{"type":"paragraph","text":"一九四四年作"}]}