{"id":170246,"date":[{"year":1949,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"坦白大会","genre":"","count":"2014","ytitle":"","mtitle":"群众教育了我","ftitle":"","authors":["王究"],"text":[{"type":"paragraph","text":"华东团校　王究"},{"type":"paragraph","text":"我是一个大学四年级的学生，在解放以前曾以“民主人士”自居，参加过学生运动，跟反动派作过斗争；解放以后，马上就到青干校学习，从当小组长到领导学习的干部(辅导员)，我觉得自己很了不起，自以为对革命是很有功劳的。最近青干校工作结束，组织上把我调到华东团校学习，我从干部变成了学员，我觉得非常苦闷!我想编余干部大概在思想上是有毛病的，但我又想不出自己有些什么毛病。在工作岗位上，我不是表现得很出色吗?我难道会比其他的同志差一点吗?于是，我把其他留在团校当干部的同志跟自己比了又比，我始终没有发现他们比我高明的地方，这样我就断定了组织上这个调动完全是埋没人才，在苦闷之余，我也没有办法，最后决定消极抵抗，准备混上三个月，人家吃饭我也吃饭，人家睡觉我也睡觉，人家谈谈理论我也谈谈理论，我相信凭着自己的能力和才干，依样画一下葫芦，还决不会做一个落后份子。"},{"type":"paragraph","text":"开学以后，五百多同学都分了班组，我被组织上派充临时小组长。对组织上给我的这个工作，我看得非常轻贱，认为这是大材小用。在另一面，我觉得组织上派我做小组长，没问题是证明我有一定的能力的，于是在“我倒底不错”的想法下，自高自大的毛病便非常迅速地发展越来。"},{"type":"paragraph","text":"在小组里，我摆出了一种特殊的身份。当小组进行讨论时，一般工人同志不大发言，即使发言又不会谈“马克斯、恩格斯”，于是主要的是听我发表理论了。有一次，我笑着对一个同志说这:“我那个组里全不行，讨论会根本就是我做报告!”"},{"type":"paragraph","text":"这样搞了一个多月，我和群众完全脱离了关系，什么工作都拖了下来，在整个班里，我领导的这个小组显然是最坏的了。班主任叫我谈话去，他问我道:“你有什么困难没有?”我不在乎地回答:“领导小组简单得很!”班主任又问我:“你为什么这想呢?”我就把自己思想上的一套说了出来。班主任笑着问我道:“你说你能力强，可不可举两个例子呢?”我觉得这个太容易了，于是我就把别人常常来问我问题和自己在小组里发表理论的情况说了一套。班主任问我道:“那你领导的小组学习得倒底怎么样呢?”我便又强调了许多客观的困难，并指出不照顾客观的困难就要犯主观的错误。这时，班主任就很耐心的对我说领导小组能力的强弱那要看工作上的表现，光是在嘴巴上叫叫是根本没有用的。最后，班主任叫我虚心地向群众学习，把小组工作好好地搞起来。他的态度虽然是那样的温和，道理虽然是那样的正确，但我感到的是完全不满，因为他叫我虚心地向群众学习，这不是说我犯了自高自大的毛病吗?“不要加我大帽子!”我觉得班主任的批评是不正确的。"},{"type":"paragraph","text":"但是，在班主任谈话以后的一个小组检讨会上，整个小组的同志都向我提意见了，他们的意见简直是一样的，都认为我十分自高自大。“我自高自大表现在什么地方呢?”我不服气地问他们，并要求他们不要乱戴帽子，他们很快地举了许多例子，有的说我一次夸夸其谈的谈了四十五分钟，有的说我讲话总是用命令式，有的说我眼睛里没有群众，他们提的意见都很尖锐，我听了不服气，他们就把日记本上的纪录翻给我看，并说明什么时候发生在什么地方，引起了什么后果。我想继续强辩一番，但嘴巴上的“马克斯恩格斯”救不了我，有一个同志就站起来对我道:“别的不讲，你这一刻的态度，就是不接受群众的意见!你为什么不能好好的考虑一下呢?”我觉得自己的确犯了很重的毛病了，我想承认自己的错误，但一想到小组长的“身份”，一想到过去当过干部的“身份”，我终于很勉强的搬了一套理论，向大家敷衍了一下，结束了那一场检讨和批评。"},{"type":"paragraph","text":"“我怎么搞下去呢?”我苦闷得一塌糊涂。自己眼看着威信一天天在垮下去，“能力和才干”一天天的开始走向自卑。我本来已经戒掉的香烟，重新拼命的抽。当然，由于我情绪的不正常，小组的工作显得格外散漫零落。这时，我意想不到的事情发生了；小组的同志轮番的来安慰我，来为我消除苦闷，解释问题。他们的态度是那样的和善，他们说检讨时不顾面子全是为了工作和进步，根本没有一点敌意，他们希望我好好地领导小组，注意多抽香烟会伤身体。在这种伟大的阶级友爱的感召之下，我觉悟起来了!"},{"type":"paragraph","text":"是的，那一个没有错误呢?一切为了工作，一切为了进步，有错误只要能够改过，那又有什么坍台呢?我为自己过去的一切痛心，在小组全体同志的面前，我坦白地检讨了自己的错误:"},{"type":"paragraph","text":"从开头一直到尾巴，整个过程都说明了我的自高自大、脱离群众，不服从组织和重视地位等等毛病，我看不到别人的优点，当别人来问我问题的时候，我不懂得善于征求意见恰正是别人的优点，反认为别人不行，这样怎么能不犯错误?这实在是一个主观主义的典型的例子。再说，一个小组尚且领导不好，对工作和学习一点都没有正确的认识，只凭了自己主观上的一套乱搞，这还算什么能力和才干呢?"},{"type":"paragraph","text":"我坦白地检讨了自己的许多错误，并向大家保证以后一定好好地干，要求大家多多提意见。同志们都认为我这个坦白很好，并热烈地拥护我领导小组的工作，他们并没有因为我犯了这样严重的错误就把我当作一个不可救药的落后份子。"}]}