{"id":170324,"date":[{"year":1949,"month":11,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1595","ytitle":"","mtitle":"完成学习任务!","ftitle":"各校同学加强学习小组，并建立了新的考试制度。","authors":["田福庭","徐明亮","姜贤民","倪嘉禾","施明镛"],"text":[{"type":"paragraph","text":"【本报特约通讯】　省立上海中学学生会为配合新民主主义的学习运动，加强小组学习，学艺部特地举行了一次代表全校一千五百多同学的学习小组总组长会议(每班一人)，总结开学以来的小组经验，发现有些小组犯了下列缺点:(一)形式主义。(二)时间掌握不够。(三)发言情绪不好。(四)犯了单纯学习政治的偏向。(五)初中有些小组容易吵闹。一致认为今后的学习应以自学为基础，开展至活泼生动的集体学习，更要好好地联系到日常生活上去。随后理三丁，工三等班作了典型报告。理三丁的学习小组已展开了集体学习，在生活上，学习上都采用小组挑战方式，开会时并互派“留学生”，工三同学的学习理论已经与实际结合，最近研究校中水塔就是分小组进行的；理二丙级刊是由各小组轮流负责编排，并且组织了助学队预备为十二月份办膳食的同学(该班已当选十二月份膳团)补课。会上并讨论了学习上的民主秩序。(田福庭)"},{"type":"paragraph","text":"中华工商专科学校昨晨九时半召开全校师生联欢大会，出席师生员工二百余人，首由学生会主席报告联欢会意义在于团结师生，为建设新中国而学习。接着由教授会出席高教联代表报告高教联对于教授今后工作方针之号召，参加学代大会代表传达了大会决议，团支部书记，校长、和张光业等九位教授也相继讲了话。职员会也报告了工作状况，最后工友代表很激动地希望以后大家能好好地团结起来。余兴有夜班火炬歌咏团的合唱；中间还介绍了合作系和五年制机械系的典型小组。(中华工商通讯组)"},{"type":"paragraph","text":"缉椝中学本学期的第一阶段考试总结，在(廿四、廿五、廿六)日三天内已顺利完成，百分之九十九以上的同学，都分别表现了最可宝贵的，老老实实的作风。由于学生会及青年团的号召，各级都组织了学习小组及小先生制来覆习，在这里同学们又发挥了自学互助的集体学习精神。"},{"type":"paragraph","text":"教师们在总结前也检讨了过去的错误，尽量使同学们不再认为是“为分数而考试”、“是考试而学习”，而是“为人民而学习”“为建设新中国而学习”。　(徐明亮)"},{"type":"paragraph","text":"江湾中学第二次荣誉考试已经胜利地完成了。学生会收集了前次只能在少数班成功的教训，配合了学代大会的精神，首先展开思想动员，提出讨论提纲三条:一、为什么要考试；二、什么叫做荣誉考试；三、怎样进行荣誉考试。青年团号召团员起带头作用。通过思想动员，检讨了以往考试作弊和分数主义的偏向，明白了荣誉考试就是现在对考试应有的态度。于是进入了热烈的挑战阶段。"},{"type":"paragraph","text":"通过了这个考试同学们的收获是:一、打好了生活小组的基础；二、学会了集体学习的长处:三、养成良好的风气，建立民主秩序。(姜贤民)"},{"type":"paragraph","text":"市师学生会的社会服务部，为提高劳工文化水准与政治认识起见，举办了一所义务劳工夜校。廿日即开始招生，到目前止报名参加者已有二百五十人，现因教室不敷，业已截止。依测验分为二、三、四、五、六年级共五班，今日起正式上课。同学们都认为这是为工农大众服务的良机，都很高兴参加教导。又:昨日下午一时，各班举行了一次政治测验，虽没有老师监考，同学改变了过去考试舞弊的作风，高度发扬了荣誉考试的精神。"},{"type":"paragraph","text":"(市师通讯组)"},{"type":"paragraph","text":"糖业中学于本月廿三日至廿五日举行期中考试，同学们都保证着荣誉考试和坚定的不作弊精神，通过这次考试即展开建团工作，以考试来争取入团。在考试过程中，全校的同学对荣誉考试表现的非常优良，尤其是初二乙的同学表现得最好，教师发完试卷就走出教室，同学都自我监考，实行新的考试制度。(糖中倪嘉禾、施明镛)"},{"type":"paragraph","text":"麦伦中学，为贯彻学代精神，使同学进一步明了起见，日前在大礼堂举行座谈会。首由学生会主席报告开会意义，学代代表张庆宜作了关于学代大会的重点报告，沈体兰校长指出今后的教育是在新民主主义的教育方针下，去发展合于人民大众的生产教育，和反迷信的科学的文化教育。最后陈一心同学对解放前后麦伦同学的动态作了总结报告。会后是全校性的小组讨论，然后再作总结。　(麦伦通讯组)"}]}