{"id":170367,"date":[{"year":1949,"month":11,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"工商周刊","column":"","genre":"","count":"1696","ytitle":"","mtitle":"银楼是怎样蜕变的?","ftitle":"费文元，庆云楼，裘天宝方九霞的转业经过","authors":["许鲁文"],"text":[{"type":"paragraph","text":"许鲁文"},{"type":"paragraph","text":"谁都不会忘记，一年前“黄金梦”的迷惑，曾造成多少市民的伤财轻身。那时节，伪国营行局的挤兑黄金，与全市大、小新同行百余家银楼的营业畸形兴隆，直接促成了物价的疯狂暴跳，间接削括了市民的仅有的财物，全到官僚特权阶级的反动四大家族手中。"},{"type":"paragraph","text":"解放后，这种“官肥民瘦”的行业淘汰了，新社会本不需要为少数人服务的行业再存在。虽然正确新经济政策的执行下，尚遗留有部份的症结困难，就如停业后银楼的劳资双方都感到苦闷，苦闷改业道路方向，彷徨犹疑着何所适从?"},{"type":"paragraph","text":"怎样转变改业"},{"type":"paragraph","text":"改业的艰困是免不了的，尤其是要从一个比较轻松的工作，转换到一个新经济社会中适当的商业，不论工作习惯，待遇收入，多少已经不同于过去，因此当做新工作的学习与要转变过去的行业意识，都需要坚定的意志与逐步不断的学习，来克服与开展。"},{"type":"paragraph","text":"今天，值得表扬的成功例子在面前，南京路上费文元、庆云、天宝、九霞四商店，都是先后由银楼业改营了呢绒、绸缎、棉布及百货商店，他们不但从改业中维持了职工生活，而且走出了一条新路。"},{"type":"paragraph","text":"庆云楼改营棉布、绸缎、呢羢"},{"type":"paragraph","text":"永安公司隔壁的庆云楼，自十月二十四日起更名为庆云商店。原来三开间高柜的银楼，今已改营起绸缎、呢羢、棉布生意来了。绸缎大部都由杭州厂商直接供应，棉布与呢绒由本地十多家厂寄售，以上各货营业税由各厂自己缴送，因此，庆云代销后提取管理费数目较少，据该店负责人谈:“管理费提成，呢羢约取百分之三·五，棉布百分之四·五，绸缎百分之五”，"},{"type":"paragraph","text":"庆雲楼的转业原因，一方面是照顾本楼工作多年的职工二十人，同时资方也想在改业的方向中觅取一条新路。"},{"type":"paragraph","text":"由于劳资间多年相处感情融洽，所以待遇订定是看营业优劣为准，店内帐目公开的前提下，目前一位职工的月得平均约七十单位。据该店负责人谈:“以近日来营业情况说，资方所收到的管理费，没有多大好处”。"},{"type":"paragraph","text":"费文元试走新路"},{"type":"paragraph","text":"费文元是在劳资两利条件下于十月廿八日开业的，职工计三十八人，除原来职工外，为了辅助百货业的生疏，也请了部份熟手朋友来帮助工作。他们虽有劳资之分，但在劳资两利原则下，相互间合作如一家人，店内帐务收入是公开的。"},{"type":"paragraph","text":"百货营业的产销与天宝相同，营业提取管理费的数目平均约一成三上下，其中包括营业、印花税、对值还本、佣金开支等费用，职工待遇占百分之二，资方收入百分之二·八，这“二·八”的收入如在较好的情形下，资方可赚钱，如遇营业清闲，每日六百万营业数字下，资方便无利可取。"},{"type":"paragraph","text":"在商业盈利的前提下，这情况是容易使人怀疑的。因此，费文元的张乾祥经理，曾坦白解释说:“我们一面解决大家的生活，同时想以这方式来试走新商业的道路。”"},{"type":"paragraph","text":"朋友合作创办天宝"},{"type":"paragraph","text":"天实商店是二十四位年轻朋友合组开设起来的，他们相互间融洽合作，除了职务上分别，没有劳资阶级存在。大家共同投资向裘天宝租来了这个铺面，货品由鸿兴、美庆、景纶、南华等二十余厂供应，大部份厂派有工作人员来做营业工作，业务上总务、会计及部份营业员由二十四位朋友分别担任，由于职工间融洽的感情与业务上采较科学化的管理，自九月廿日开幕以来，二个月零二天的营业情况，并未蚀本。"},{"type":"paragraph","text":"天宝货品的售价，参照厂盘行市，店方收入靠售货价中提一成至一成五的管理费，除了房租每月二千八百个折实单位及水电包扎等开支外，平均每人的待遇约十余万元。"},{"type":"paragraph","text":"劳资两利办九霞"},{"type":"paragraph","text":"九霞百货商店是方九霞银楼转业的更名，资金由劳资双方投资，业务管理由职工十三人与从前的三位副经理合组成一价业务检讨会，所以业务的改进是由大家民主来决定的。"},{"type":"paragraph","text":"自从十一月一日开幕以来，营业盈余，现在还没有算出。产销寄售方式与天宝、费文元两家相同，提成管理费约一成至一成半。在支出担负上以房租每月二千八百个折实单位和霓虹灯电费数目较大。据九霞的代表人郑良言谈:“我们正逐步革新业务，务求产销的新商业做得更臻完美。”"},{"type":"paragraph","text":"有几人在走?怎样走的?"},{"type":"paragraph","text":"费文元等四店的转业，虽不无客观的营利意识存在，但转业究竟是好的。距离真正“产销合作”的新商业政策果尚有问题，可是这面向为广大人民服务，能不避难困、置营利于次的毅然而行的精神，是值得表扬的。"},{"type":"paragraph","text":"繁荣新上海经济的方向，倒不是路的东南西北，而是看路上有几人在走?是怎样走的?"}]}