{"id":170398,"date":[{"year":1949,"month":11,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2432","ytitle":"","mtitle":"瓦尔德案判决书全文","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(续昨)"},{"type":"paragraph","text":"【理由】"},{"type":"paragraph","text":"(一)无理解雇中国工人尅扣工资等款部分"},{"type":"paragraph","text":"被告瓦尔德坚决否认强制解雇姬玉衡辩称:“姬玉衡是自动辞职的。”但据证人邹元绩称:“九月二十八日午后二时许，瓦尔德将姬玉衡解雇，姬托我求情，但无效。”此足证明姬非自动辞职，乃系瓦尔德强制解雇。"},{"type":"paragraph","text":"查姬玉衡系三经路三十八号之信差，已工作十三年之久，年逾五十之老工人。被告瓦尔德却命令此年老工人，作一个人不能胜任的过重劳动。但姬接受任务后，非但未加拒绝，而且用力工作。迨至其精疲力尽，已不能独自完成这一过重的劳动时，姬才提出要求其他工人帮助。而瓦尔德拒绝工人此一合理要求，竟予解雇。这是一种违法的无理行为。被告瓦尔德尅扣工资等款一节，该犯仅承认补发姬玉衡九日工资；藉口姬自动辞职，不发解雇金；藉口“须请示华盛顿政府批示后再行退还”，拒绝退还姬玉衡三年六个月之工资扣留金及三个半月休假金。查休假金系姬玉衡终年不休息出卖劳动力应得之假期内的工资。同时工人在瓦尔德处领取休假金，也是常年的惯例。工资扣留金是瓦尔德从工人工资中扣除百分之六的“储金”，实乃欠发工人的工资。又根据我人民政府法令:“资方解雇工人时……根据职工服务期间长短，应发给相当于半个月到三个月工资的解雇金。”由此可见，瓦尔德拒付姬玉衡休假金、解雇金与工资扣留金，实属无理非法行为。查瓦尔德侨居中国境内，雇佣中国工人，必须遵守中国人民政府的法令。因此，瓦尔德应补发姬玉衡九日工资美元九元，三个半月休假金美元一百零五元，两月解雇金美元六十元，及全部工资扣留金，并均按本地市价折合本币给付。"},{"type":"paragraph","text":"(二)聚众殴打与辱骂中国工人部分"},{"type":"paragraph","text":"被告瓦尔德辱骂姬玉衡:“混蛋滚出去!”该犯承认说过:“上帝降你罪!混蛋。”并承认这句话的语义“有时是很不客气的话”。此点不仅姬玉衡(稍懂英语)能听清，且瓦之同案希克尼供称:“瓦尔德叫我问姬玉衡在那里作什么?姬说来要钱。瓦尔德立刻发怒说:‘滚出去!’同时抓着姬玉衡的手向外边拉”。"},{"type":"paragraph","text":"证人张仲英亦证称:“瓦尔德当时用英语说:‘混蛋!滚出去。’”足证瓦尔德谩骂姬玉衡、污辱中国工人人格之罪行属实。"},{"type":"paragraph","text":"被告瓦尔德、希克尼、巽四郎等从三经路三十八号后楼将姬玉衡推踢下楼部分:瓦尔德承认“拉过姬玉衡的手下楼”。但讯及“为什么要拉姬玉衡的手呢?”瓦推称:“我怕他(指姬玉衡)跳下楼去”。讯及巽四郎“为什么要帮协瓦尔德殴打姬玉衡呢?”答称:“奉瓦尔德命令，才抓姬的手。我未踢他。而是希克尼推他了，也踢他了。”讯及希克尼时答称:“我推姬玉衡了，我现在很觉得对不住他”。继称:“我很不满意瓦尔德对姬玉衡的态度与行为，这是一个用武力的暴行，他(指瓦尔德)是无权这样作的”。并称:“这是一种侵犯人权的行为”。凡此均可证明被告瓦尔德、希克尼、巽四郎三犯互相推卸犯罪责任，支吾搪塞，以致不能自圆其说。而且经证人张仲英、房品廊、岳善义在庭质证时述称:“瓦尔德用手抓姬玉衡的手，并用力推他。希克尼也抓住姬玉衡的手。两人连推带踢，把姬玉衡推到楼梯门口。巽四郎上来，也抓住姬的手。三人将姬玉衡摔倒地上”。据此，依被告等之供词，及其旁证人的在庭质证，足以证明瓦尔德、希克尼、巽四郎三犯于三经路三十八号殴打姬玉衡之犯罪行为全部真实。"},{"type":"paragraph","text":"被告瓦尔德等于十一日九时二次聚众殴伤姬玉衡、姬玉峰致伤部分，被害人姬玉衡称:“雷贝格叫我上楼领钱，并强迫我签字时，我因钱不够，拒绝签字，雷就把我推倒在账房外暖气包旁。我的弟弟姬玉峰上前排解，却被雷贝格推到穿堂门外将门锁闭。这时雷将瓦尔德唤出，雷贝格用右手抓着我左手，用左手推我。瓦尔德在后边连踢带打，把我从楼梯口推下来。正到楼梯转角处，姬玉峰又从楼梯下上来排解，雷贝格扔下我，痛击姬玉峰两拳后，将姬玉峰抱住。瓦尔德把我按倒在楼梯转角处的平地上。当时我头部撞在楼梯台阶上，撞破右额，瓦尔德又用拳打我的左手，以后我就不省人事啦”。对此，讯及瓦尔德等，虽仍百般狡赖，但雷贝格不得不承认“抱过姬玉峰”，克力斯坦承认“抓住姬玉峰的胳臂并打人”。瓦尔德一面承认以两手拉姬玉衡下楼，却又狡辩“姬玉衡的晕倒是他(指姬玉衡)自己坐下的”。当质讯瓦尔德“你如何解释姬玉衡在你身旁受伤的问题”，瓦尔德无言可对。但据工人孙恒利、于永宾等证实:“我看瓦尔德按住姬玉衡正打他，雷贝格楼住姬玉峰，克力斯坦从楼下上来，用手拉住姬玉峰右手，并用左手打姬玉峰两个耳光，和在姬玉峰右肩头上打三拳”。查被害人姬玉衡被殴身受重伤，卧倒在地，不省人事，除有现场摄影照片一张可证外，且经本院法医韩国魁勘验记载:症状系“前头部右侧长五糎宽四糎非整形剥皮创伤一处，本人意志不明，小便失禁，伤名系脑震荡兼剥皮创伤”，并签注诊断意见:“须急入医院就医，否则有生命危险”。该法医判定姬玉衡致伤原因系“他伤，以暴力殴打推撞”所致。姬玉衡被送医院急治后，据沈阳市立第一医院医师李建平诊断书记载:病名系“(一)脑震荡；(二)头部右侧擦过伤；(三)两臂部及右下肢挫伤”。上述勘验及诊断书所载姬玉衡受伤状况，与被害人及证人等之供述，前后事实符合，证明被害人及证人所述瓦尔德等殴人致伤金属真实。因而瓦尔德等犯之犯罪行为业已构成。"},{"type":"paragraph","text":"查瓦尔德等五犯侨居中国领土内，无理解雇中国工人，尅扣工人工资及休假金、解雇金、工资扣留金，并聚众行凶，殴打中国工人姬玉衡，姬玉峰，构成伤害人身、侵犯人权罪行，违反我中华人民共和国之法令，应依法予以惩处。根据其罪行之轻重，判处行凶主犯瓦尔德徒刑六个月，从犯雷贝格、克力斯坦各处徒刑四个月，巽四郎、希克尼各处徒刑三个月，均各缓刑一年，驱逐出中国国境。被害人姬玉衡治伤医药费本币一百三十六万五千元，及因伤休养期间不能工作之损失费本币二百五十万元，均应由瓦尔德负担。并应付清姬玉衡应得之休假金、工资扣留金及解雇金等款。特判决如主文。"},{"type":"paragraph","text":"本案经检察官莅庭执行职务"},{"type":"paragraph","text":"一九四九年十月二十一日"},{"type":"paragraph","text":"沈阳市人民法院"},{"type":"paragraph","text":"审判长　章云龙"},{"type":"paragraph","text":"审判员　张士侠"},{"type":"paragraph","text":"审判员　程远誉"},{"type":"paragraph","text":"如不服本判决，得于判决送达后五日内上诉于东北人民法院。(完)"}]}