{"id":170341,"date":[{"year":1949,"month":11,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习园地(完)","genre":"","count":"2983","ytitle":"","mtitle":"“柳暗花明又一村”","ftitle":"——我们怎样搞好学习的","authors":["黄非"],"text":[{"type":"paragraph","text":"黄非"},{"type":"paragraph","text":"我到清华来，本是想好好唸一点书的。但当国民党反动派还骑在我们的头上，迫害我们，侮辱我们的时候，这种天真的想法是无法实现的。当时，我们最迫切的政治任务是展开反美反蒋的学生运动，推翻国民党的反动统治；多少青年人在这时候毅然放下了书本，换身到革命的队伍里；我也是其中之一。"},{"type":"paragraph","text":"我们开秘密的小组会，商量班会，读书会，团契……的工作，躲在厕所里看文件……我们很忙，开始不上课了，甚至不上主要的课了。开头，还有些舍不得，再一想，为革命牺牲生命都在所不惜，又何惜于几堂功课呢?"},{"type":"paragraph","text":"记得有一天深夜谈完了一件工作，几个同志随便撩撩闲话，都说到功课荒废到如何如何了。一位同志说:“是的，我们牺牲了功课；但这是为更多的人创设更好的学习环境而牺牲的。我们搞的是争取改造知识份子的工作，如果一个人能争取了十个旧工程师转变过来为人民服务，那么即使牺牲了自己，打一打算盘，我们的牺牲也还是合算的。”的确，就是为了这个原故，多少同志放下了书本，被国民党反动派深恶痛绝的骂做“职业学生”。"},{"type":"paragraph","text":"我们也想到解放以后，差不多一致都认为会被调出去工作的。革命形势迅速发展难道还不急需大批干部吗?随军南下，或者下乡搞土改?参加这些具有伟大的历史意义的革命工作，该是多么光荣!"},{"type":"paragraph","text":"炮声一响，解放了。同志们以最高兴的心情互相告诉着，“红旗呼啦啦飘啦!”随即转入了政治学习热潮，马上又动员与准备进城工作，我们曾经整夜不睡通宵开会，忙得不可开交。但越忙越起劲，越忙越高兴。在最紧张的政治生活中，工作是一切，书本摆在桌子底下，盖上了一层很厚的灰。"},{"type":"paragraph","text":"但是，当进城工作快要完结的时候，组织上来了一个传达:理工农医的同志，一个也不外调。晴天的霹历，我们做梦也没有想到。"},{"type":"paragraph","text":"多少同志心绪不宁了，向组织要求把他当作例外，“三年来，我就专心一意在搞工作，叫我如何能再念书呢”。“功课全垮了，实在收拾不起了”。“外面不是也急需许多干部吗?为什么一定不让我们去呢?”甚至有人“悔不当初学文法。”"},{"type":"paragraph","text":"组织上给我们作了一个报告，说明了革命形势迅速发展，建设已成为日益增重的任务。我们应该留在学校里，努力学习掌握专门技能，充当将来的建国干部，目光要看得远。组织上更指出多少同志要求出外工作，是对革命的轰轰烈烈的幻想，是从个人的兴趣出发，而不是首先考虑到革命的利益，这是不对的。组织上更鼓励我们，重新拿起书本来学习，固然是不容易的，但世界上没有布尔什维克克服不了的困难，我们一定要，而且一定可以学习得好。"},{"type":"paragraph","text":"我们在小组里上又作了批评与自我批评，经过了尖锐的思想斗争，去留问题是解决了。重新拿起书本，像多年不见了的老朋友似的。但学习仍不能好好的安下心来。一边看书一边想:“今天的报纸为什么还不来呀!”一边看书一边想:“今晚的会还没有预备好!”看教科书毫无兴趣，换一本整风文献，便津津有味。"},{"type":"paragraph","text":"这时候，建团、改选学生会、组织内部工作……仍然很忙，会仍然是很多，感到与学习是有很多矛盾。但把这一大堆工作拿来一件件考察一下吧!这也不可少，那也非办不可，似乎没有一件是可以稍缓的，于是只好又委屈学习了，把他摆在第二位。有一位同志说，“学习是要学习的，但当这工作繁忙的时候，工作仍是第一，学习的事以后再说吧!”"},{"type":"paragraph","text":"同学们对我们不满了，说我们不像来念书的，建团的时候，更说我们三分之一的人建团，妨碍了他们三分之一的人的学习。团群关系搞坏了，我们又慌了手脚，成天开会研究如何搞好团群关系，苦恼万分，毫无结果。"},{"type":"paragraph","text":"就这样，我们工作不开展，学习也搞不好。"},{"type":"paragraph","text":"我们又开了很多会，研究为什么工作不开展，为什么学习搞不好，为什么团群关系坏，为什么团内空气不活泼。我们想，是组织形式有问题吧!于是调整组织形式，费了一大把力气换来换去，没有多大效果。我们想，是组织生活不健全吧，于是搞小组日记，开辟团俱乐部，强调同志爱，但也搞不出什么名堂。我们又想，大概一切问题都在于学制不好了，学制不改，一切都没办法，但眼看学制是不可能一下子改好的，依然不能解决问题。"},{"type":"paragraph","text":"我们就是这样苦恼的摸索了几个月，碰了无数个钉子，还没有找出一条出路，还没有找到解决问题的钥匙。"},{"type":"paragraph","text":"五月里，许立群同志跟我们作了一个报告，在我们思想上打开了一个亮窗。他是研究了我们的情况与问题之后，才来报告的，所以也最正中下怀。他指出了我们的一切毛病。都由于没有掌握方针。解放以后，形势来了一个澈底的改变，因此我们的工作方针与任务也应该来一个澈底改变，但我们思想没赶上形势，还转不过来，还掌握不住“学习”这一个新的方针任务。屁股还是坐在工作方面，而不是坐在学习方面，这样当然要出毛病了。他指示我们，以后要把学习看成神圣的任务；一切工作，都要围绕学习做中心来进行，这样才可能解决问题。"},{"type":"paragraph","text":"许立群同志的报告的确是一个解决问题的转折点，在山穷水尽疑无路的时候，给我们指出了柳暗花明又一村。感谢许同志，帮我们找到了解决问题的钥匙。我们经过了讨论，恍然大悟了，澈底改换了我们的工作，下决心来搞学习。学习小组活跃起来了，开展了一些讨论，订了一些计划，一片学习的空气，气象为之一新。期终，我们更搞了温课运动。"},{"type":"paragraph","text":"我们团员功课是差得很多了。大家都得赶一赶，订出了赶课计划。向功课好的同学们虚心请教，他们也都愿意帮助我们。我的微积分原先考试总是二十分，三十分，这时候订了一个三星期赶上微积分的计划，两个星期完成了它。以后考得都很好，期终总平均居然在七十分以上。"},{"type":"paragraph","text":"在团内，我们提出了特别照顾功课落后最多的同志，同志爱，组织生活，这才有了具体内容，这才有了意义。"},{"type":"paragraph","text":"我们抓住了学习这一方针之后，同学们对我们的看法也开始改变了，团群关系开始改善了。我们提出学习互助与学习计划，使大家在繁重的考试中，由被动争取到主动。工作有了成绩，同学对我们也有了信任。我们班上的一位同学便是因为看到团员学习态度的澈底改变，学习得有成绩而感动，而改变了对团的看法，终于申请入团的。"},{"type":"paragraph","text":"掌握了正确的方针之后，一切问题都迎刃而解了，一切工作都随之开展了。"},{"type":"paragraph","text":"在我写给一个朋友的信里，我如此说:“这一次，我才真正懂得了学习的意义，我生平第一次的开始认真负责的学习，而且，学习得如此热烈，如此有兴趣。在学习的道路上，我有了如此丰富而曲折的经历。”"},{"type":"paragraph","text":"暑期里，开了十一天的大中学校团干学习会。我们总结了一个学期来的学习经验，讨论了蒋南翔同志与许立群同志关于新民主主义的学习的报告，检讨一下，觉得上学期五月以后的学习，是有它不可忽视的成绩的，但也仍有些缺点，我们消极的努力学习，而没有积极的提出和开始改造学习，我们强调了学习技术的重要，对改造思想提得不够，多少培养了一些单纯技术观点……这些都说明了我们多少犯了一些右的偏向。今天上级给我们的指示更明确了。我们在学校里的中心任务是搞好新民主主义的学习。要学习，反对不学习的“左”的偏向，但学习必须是新民主主义的，即必须是为新民主主义国家建设服务，必须是科学的，民族的，人民大众的，反对右的偏向，我们要团结师生，一同来搞好学习。"},{"type":"paragraph","text":"我们摸索了一个长时期，获得了不少失败与成功的经验，我们学习了上级的指示，明确了方针，我们有理由相信，以后的新民主主义的学习一定可以搞得更好。"},{"type":"paragraph","text":"解放前，我们抛开了学习，为了争取一个新的社会的到来，现在新的社会到来了，新社会为我们预备了好的学习环境，给我们以新的学习的任务，我们是幸福的，责任重大的，我们一定要把学习搞好。"}]}