{"id":170414,"date":[{"year":1949,"month":11,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1817","ytitle":"","mtitle":"上海的托儿事业　(下)","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"劳工托儿所，有女青年会，頣中烟厂，上海邮工，市立实验工人学校，宝宝、陆新等六所，都是解放以前成立的；多收托二至五岁的孩子，全是半托性质。其中以市立实验工人学校附设的历史最悠久，规模最大，办理也最有成绩；它成立于一九四五年，专收劳动妇女的子女，现共有一百名，每名每月只收点心费五个单位，其余经费由市教处供给。所内员工八人，工作艰苦，能与家长密切联系彼此息息相关，母亲们见所内人手不够，自己发动来所拆洗孩子被褥并帮助大扫除。实行“保教合一”制，孩子适应环境的能力强，喜过集体生活，爱劳动，不自私，具有传统的无产阶级优良品质，每次招收儿童时，报名者极为拥挤，所址限制，只能收托百分之十五。目前小型工厂无力办托儿所，女工子弟只好流浪街头，另外像小摊贩，小手工业者，佣工等一般劳动妇女，早出晚归，终日操作，无法照顾孩子，所以扩展劳工托儿所，是迫切的需要。"},{"type":"paragraph","text":"农村托儿所在近郊的，有大场、大场康乐、大场农友、连桥、聚沙、女青年会农忙托儿所等六所，都是解放前成立的，多为一般愿意服务农村，对托儿事业有兴趣的青年男女自己筹募了经费所创设。在国民党反动派长期统治下，给予农民的欺诈与矇蔽，使他们对托儿所毫无认识，必须用送药服务家庭访问去接近他们，了解他们，求得生活习惯的一致，才能由这个基础上展开工作，因此，常遭受反动派的监视和迫害。今天，广大的农村已经解放，这许多农村托儿所，每月可向联救会领到二石白米，鱼肝油，奶粉等，三岁以下的孩子，每月可分到三磅奶粉，三岁以上的每月一磅奶粉还有鱼肝油。农村托儿所多在农忙期间开设，因为经费缺乏，教师保育员均由附近的小学教师，义务兼任，平均每所只有一至三人。在这次妇代会上，农村姊妹的代表，一再提出办托儿所的要求，今后一定要大力创办农村托儿所，才可以增加农村生产。"},{"type":"paragraph","text":"职业妇女托儿所，有大众、幼声、上海、茂名、幼幼、益友、上海职业妇女、福利基金会、妇婴保健院、剧影、小小、女青年会、祚幼、彼得、实验里弄、幼儿康乐保健院、教联、福幼、乐育、妇女生活互助社、新乐、复旦大学、竞平、中南、新妇女、萌芽、青青儿童乐园、上海婴儿园、慕尔堂等卅九所，解放前原只有十一所，这六个月来突然增加了三倍半，主要原因是由于时代转变，使许多有能力有知识的家庭妇女觉醒了，她们再不愿坐在家庭里，过养尊处优的生活，想为社会作点服务工作，所以纷纷创设托儿所。现有的卅九所，全系私营，除上海婴儿园，妇婴保健院，幼儿康乐保健院等收托初生婴儿外，其余多收托一岁半至六岁的儿童，其中百分之九十系日间半托，半托者每月每名收费三至四斗米，或廿至廿五个单位，全托者加倍。每所的儿童有少至五六人者，最多者一百人如慕尔堂托儿所，工作人员平均每所五至十人，每人照顾孩子五至十名，一般托儿所对保健和教育并重，孩子在进所前，须经过严格的体格检查，以后每月复查一次，每日滴眼药，按时种痘，注射各种预防等。关于教育，大班(四至六岁)和幼稚园同，中班(三至四岁)教材采用一种具体的中心单元，小班(一岁半至三岁)教说话，数数等。目前这许多私营托儿所，遭遇到相同的困难，(一)大多没有基金，须仰给收费(二)工作人员工作长达十小时以上，没有时间学习进修(三)教材缺乏，没有适应新社会新形势需要的教材(四)所址狭小，没有草地空场可供儿童游嬉。最近民政局和卫生局曾订定托儿所标准，表面看起来是管理性质，实际上透过这项标准来协助私营托儿所的提高和进步，对于好的，经济上将予以补助。并鼓励私人在一定标准下多多开办托儿所。据记者调查，现在托儿所的分布情况，颇有偏向，南市和闸北托儿所太少，希望以后开办，多向这两地区发展。还有一点意见愿提供社会人士研究:教会托儿所的宗教仪式问题。在办理成绩上，教会托儿所绝对超过一般水准，尤其值得表扬的是工作人员，都用着宗教精神在服务；不过在孩子生活中注入“宗教仪式”，如进餐进点心前采用“祈祷”，是否应当?我先介绍一个小故事:一对非教徒的父母，为图教会托儿所办理完善，将四岁半的孩子送托，数月以后，孩子吃饭时，必先闭起眼睛祈祷，并且要谢谢上帝赐给饭吃。妈妈解释说:“饭是农夫在田里种出来的!”孩子号淘大哭表示反对。信仰宗教是自由的，规定孩子接受宗教仪式的教育，似乎违反信仰自由的原则。希望有关当局予注意和研究。"},{"type":"paragraph","text":"托儿工作是妇女解放事业中最重要的一环，从事托儿工作者是妇女解放的开路先锋。最后谨向新中国的托儿工作者致崇高的敬礼!"}]}