{"id":170472,"date":[{"year":1949,"month":11,"day":29}],"page":"6","source":"本报","region":"北京","masthead":"","special_issue":"","column":"亚澳工会会议特刊","genre":"","count":"2070","ytitle":"蒙古朝鲜印尼暹罗四国代表团","mtitle":"参观石景山钢铁厂纪详","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"本报驻京记者　浦熙修"},{"type":"paragraph","text":"北京西郊的石景山钢铁厂和发电厂是华北有数的重工业。参加亚澳工会会议的蒙古、朝鲜、印尼、暹罗四国代表团于廿四日清晨前往参观。石景山的工人们真诚热烈的表示着欢迎，国际阶级弟兄忽然把晤，使得国际友情升华了。"},{"type":"paragraph","text":"石景山钢铁厂是一九一九年北洋军阀段祺瑞和美帝订合同创建的。那时只把第一炼铁炉完成了百分之八十，以后就再也无力建造了。一九三七年日本占领北京后，积极建设华北为实现其吞并亚洲的大阴谋。日本人首先完成了石景山第一炼铁厂，接着又建立了第一炼焦厂与第二炼铁厂。这两厂都是由它拆卸国内的旧机器建设而成的。一是五十年的老机器，一是三十年的老机器。后来日本又建立了第三炼铁厂与第二练焦厂，但最后一厂尚未完成时，它已投降了。"},{"type":"paragraph","text":"石景山钢铁厂，实际上没有钢，只有铁与焦，日本人原来的计划是要设立七十万吨的炼钢厂的，但因为国力不足，后改为十二万吨，最后又减为六万吨。这六万吨的机器却在路经朝鲜途中，被美国飞机炸在海底了。"},{"type":"paragraph","text":"国民党接管期间，没有添置什么新的，却毁坏了第二炼铁炉。因为正在开炉期间，忽然停工，竟使生铁冷却在炉子里。解放后曾费了很大事才修复，现在因为原料不足，尚未开工，现在开工的是第一炼铁炉，和第一炼焦炉。每日生产焦炭二百吨，生铁一百五十吨，生铁管四十吨。半年后，待第二炼铁炉开工，产量可以增加一倍。"},{"type":"paragraph","text":"说到原料问题；炼焦的煤块是由开滦运来的。炼铁的矿砂却要远从一七○公里外的宣化龙烟铁矿运来。当蒙古等代表们坐着汽车驶近工厂时，远远地看见一长列的驼队正揹着煤与铁自远而近。在晴和的首都冬日，这旷野中的驼队是古老的美景。但怎样将古老的驼队变作近代化的交通工具，却有待于新民主主义建设的完成。各国的代表们在钢铁厂的门前下了车。石景山的工人兄弟门已布置了最热诚的欢迎。工人弟兄们采摘了大把大把的鲜花，献给各国的代表们每人一束。这时双颊涂满胭脂的秧歌队从里面彷彿一条龙似扭了出来，锣鼓喧天，欢声雷动。这秧歌队把代表们迎到了大礼堂。"},{"type":"paragraph","text":"一个星期来亚澳职工代表们在各种会议上也不知道对新中国说了多少祝词。但今天在几千工人面前又不由得由衷地激发出更多的美好的颂词。他们几乎无法表显心中的激动，每个人高举着紧握的拳头摇撼，蒙古朝鲜两代表一面向中国工人兄弟致敬，一面也道出了他们自己工人阶级的愉快。印尼暹罗的代表们除了向中国工人兄弟们致敬外，他们又满心地希望向中国学习。他们说:“毛泽东的道路也是我们的道路”。最激动的场面是:当代表们走到轻油精炼厂参观时，正在架上装机器的工人吴子新挥着帽向印尼的代表玛佐诺说:“我刚才完全听见了你的话，我们要支持你，支持你。”他顾不得站在高架子上的危险，倾身向就玛佐诺，把玛佐诺感动得眼睛里有了泪光。"},{"type":"paragraph","text":"工人们在石景山巅一所华丽的餐堂招待四个代表午餐。彼此虽然语言不通，但大家都不甘寂寞，一次两次地起立为斯大林、毛主席乾杯，为蒙、朝、暹、印的革命领袖们乾杯。蒙古代表阿德利比什忽然想告诉大家一个故事。他说:“我的相貌和中国人相似。今年六月在米兰大会上，大家就把我当成中国代表来欢迎。所以我同时代表中国与蒙古。毛主席前夜欢宴时，特对此向我致谢意。”他感到能够代表中国是莫大的光荣。他高兴地把蒙古人民共和国的徽章送给今天的主人-石景山工会副主席杨开文。"},{"type":"paragraph","text":"石景山钢铁厂的工人拿工作来迎接了亚澳会议的在北京的召开。他们在两星期前就每日添加两小时的义务工提前完成子矿砂筛选厂的大漏斗与轻油精炼厂的装备工程。钢铁厂的工人们又用出铁出焦的壮观来欢迎各国代表团们的参观。"},{"type":"paragraph","text":"当代表们走近第一炼铁炉时，工人们计算好了时间，就在这时间炉出铁。这炉本来每日产量一五○吨，四小时开炉一次，每次三十吨。当火红的铁流从炉口流出，汹涌地流向沙土做好的模型中，那真是美丽的场面!把主宾的心都照耀得火热，大家都爽朗的笑了。各处工人也都围拢到这火热的场合来，彼此谈着解放后的生活。他们认为今日没有黄色工会的威胁，是最大的一件痛快事。当代表们走向炼焦炉时，也正好遇着有一炉出焦。炼焦炉共五十个，每卅小时出一次。"},{"type":"paragraph","text":"工人的生活，十个月来的确改观了。新建的工人俱乐部里有着图书室、会议厅、游艺室。他们正在那里下棋，比乒乓、打弹子。工人学习的热潮空前提高。工人的待遇从二○七斤小米到六百余斤不等。四千工人中已有两千余加入工会。"},{"type":"paragraph","text":"钢铁厂的工人们殷勤地还要带着参观工人宿舍、工人医院。但那边发电厂的工人等急了。他们不断的用电话来催，代表们只好中止了这边的参观前往那边去。"},{"type":"paragraph","text":"石景山发电厂供给京津唐山三地的用电，本是华北最大的发电厂，前些时曾几次遭受严重的破坏。厂中工人现在已非常的警惕。这次为欢迎亚澳会议，他们加工赶修了第十四号发电机，并从事大扫除，清除了千吨以上的秽土。"},{"type":"paragraph","text":"当蒙古等代表团抵达的时候，天色已近傍晚，但在工人们热烈的情绪下，仍在露天举行了一个欢迎盛会。诚如工人代表李家实说:“廿年来都不能与国际兄弟见面，今日相会真不是件容易的事。”天色已经黑下来，大家还舍不得分离，约着再会的日子才尊重握手而别。　(十一月廿五日自京寄)"}]}