{"id":170540,"date":[{"year":1949,"month":11,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"2146","ytitle":"","mtitle":"论原子能问题 (续二)","ftitle":"维辛斯基演说辞","authors":[],"text":[{"type":"paragraph","text":"但是，你们把这个原则跟美国的所谓主权拥护者作为一种国际性计划显示给我们看的原则比较一下吧。这里根本谈不到任何种类的主权。因为，问题的要点并不是部份限制某种主权，而是全部取消这种主权。但是，在那样的场合之下，那就不复有任何的国家，因为各个国家必须执行而且能够执行它们自主的意志。"},{"type":"paragraph","text":"当整个国民经济，每一国家主权的基础，被夹在这样坚牢的虎头钳中的时候，还有什么主权可言呢?如果没有独立的国家经济，如果没有一个国家的独立经济，那就不会有什么国家主权。一个被剥夺了经济独立的国家，就不复是一个主权独立的国家。它就是某一别人的意志的奴仆，因为主权意味着特定民族的，特定国家的神圣不可侵犯的和独立的意志。那末，让我们的反对者最后了解，他们因为反对我们的主权观念，称它为陈旧的过时的反动封建思想，总而言之，否认这种主权，他们却牺牲了他们的主权，现在，我们在若干事例中看到了这一点。"},{"type":"paragraph","text":"马歇尔计划如果不是所有头子上被套上这付经济枷锁的国家的主权向美国投降的话，它是什么?但是，这是一个专门的问题，我也不想说起它，以免把我的报告拉得太长。在我们看来，主权就是主权。"},{"type":"paragraph","text":"你们可以接受这个计划，但以后你们一定可以看到它对于你们各国经济与文化的发展所产生的不幸的后果，而由于执行马歇尔计划，你们已经感到这种后果了。你们知道得很清楚，但你们不会，你们不能(至少你们之中有很多人是如此——我了解你们而且同情你们)——你们不能公开地说，因为你们被美国独占资本家的金元网束缚住了，而且陷进去了。美国的计划，为了掩饰它要在原子能领域内取得世界霸权的真正目的起见，唱起国际主义的高调，奸雄煽动地用国际的情绪来和一般称之为封建主义残余和反动思想的民族主义及国家主权对立起来。美国、英国以及它们的朋友们，用尽一切方法把美国的计划标榜为一种国际秩序的计划，益，反对将自己的福利置于“最高”的“共同福利”之上的个别国家的狭隘利益。"},{"type":"paragraph","text":"然而，所有这些关于思想与利益，关于全人类、关于某种“国际主义”等等的引用，没有别的用意，不过是伪装而已，企图掩饰美国计划的真正本质，这个计划与这些高尚的东西当然是毫无共同之处的。整个美国的所谓国际管制计划只服从一个主要的原则——确保美国独占企业在国际管制机构中享有最大限度的势力，使这个机构成为实现他们政策的工具，成为达到他们扩张主义目的的工具，成为美国取得世界霸权政策的工具!这里根本谈不到什么“国际主义的精神”。这是一个伪装起来的美国的机构。这也可以从这个机构的组织成份及其人员代表着什么人这一点看出来。这个机构的大多数人员将是百分之百服从美国的代表们，将是毫无疑问对美国政策效忠的人们。我们每一天、每一小时从联合国各机构的整个实际看出了这一点的证明。"},{"type":"paragraph","text":"至于谈到国际管制的机构，这里也没有理由可以怀疑，美国的势力将确保在同等的程度之上。何以见得，巴鲁枢先生自己就坦白地承认过，国际机构的人员必须按照“资格毫无疑问的原则”并且“尽可能按照国际代表性的原则”来加以遴选。"},{"type":"paragraph","text":"巴鲁枢的这句话，即遴选国际管制机构职员时须优先遴选“资格毫无疑问”的人，这句话就足够使我们想到谁将真正当选。巴鲁枢先生所说的“尽可能”遵照国际代表性的原则这句话的弦外之音，也是颇具特征的，而且是不言自明的。"},{"type":"paragraph","text":"照美国管制计划所规定，国际管制机构的结构既如此，它的组织成份既如此，美国在这个机构中的作用和势力既如此，那就根本谈不到美国计划那样空谈的“国际主义的精神”。这不是一个国际的机构，而是一个美国的机构。从它根据原子能委员会多数派所接受的艾奇逊、巴鲁枢、利伦绍尔计划实际上应该实现的目的的观点来看，它也注定了是一个美国的机构。"},{"type":"paragraph","text":"(四)美国计划反对为和平目的发展原子能的生产"},{"type":"paragraph","text":"人们检讨原子能委员会的资料时，很吃惊的发现到，这些资料丝毫没有注意到必须对国际安全的利益有所贡献——首先凭借禁止为战争目的使用原子能就能达成国际安全；而且很吃惊的发现到，原子能委员会中的多数派，对于为和平目的而发展原子能的生产一事，丝毫不感兴趣。"},{"type":"paragraph","text":"把美国关于原子能的提案仔细研究一下，就使人发生这样的感想，觉得这整个计划追求一个目的——无论如何，总要阻挠别的国家、尤其是要阻挠苏联为和平目的而发展原子能的生产。首先，美国关于组织国际管制计划的主要原则，规定倘若超过了非危险性的数量的生产，就要把一切原子原料和生产原子能的企业，都移交管制机构所有，这种主要原则不是已表明了这一点了吗?其次，关于留供个别国家自由使用的原则，规定了唯有获得国际管制机构批准，在取得所谓许可证的条件下，才得让个别国家自由处理“非危险性的”数量的原子物质和“非危险性”的企业，而要根据一项原则，即由国际管制机构确定每一个国家原子能生产的规定量，那是与禁止原子武器的任务毫无共同点的，另一方面，反而完全便于使那种为了和平的经济目的，发展原子能的生产一事受到了束缚，这种原则不是也已表明了这一点了吗?最后，将原子企业加以所谓地理的——实质上，是军事战略的——分配的原则，绝对没有照顾到每一个国家国民经济的利益和要求，这种原则不是更已表明了这一点了吗?既然抱着这一种政策，同时也就抱定目的，要削弱其他国家的工业能力，因而也就削弱了她们的国防力量，这是无庸强调就可以明白的。　(未完)"}]}