{"id":170675,"date":[{"year":1949,"month":12,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1264","ytitle":"","mtitle":"渴望战斗","ftitle":"","authors":["庄稼"],"text":[{"type":"paragraph","text":"不久以前，我在前方受了极严重的创伤:左腿上被中了子弹。在我昏迷中不知流了多少的。鲜血，等我发觉了蜷缩在破絮里，已经是伤后的第二天。"},{"type":"paragraph","text":"也许是同志们草率地包扎了伤口，让化脓菌躲进里面去繁殖它的子孙。伤口发炎了，红肿得一大块，正在热烈地燃烧着。"},{"type":"paragraph","text":"在一间破旧的小屋内，我以悽楚的呻吟，击退了向我侵击的苍白的孤寂。外面有同志们嘹亮的歌声，一种激动的力，催迫我也想以沙哑的声音附和看他们，然而，转一个身，都感到像翻覆天地般的困难，你想怎么可能呵?"},{"type":"paragraph","text":"就从那天起，承指战员好意，把我送到后方来，困顿在一个寂寞的苍凉的病院里。"},{"type":"paragraph","text":"创口依旧腐烂着，感到疼痛的剧烈；我咀咒它损坏了我的健康，耐心地忍受着在床褥上的日子。虽说我无时不在厌恶这既枯寂又苍凉的病院，以及那个哓哓不休，喜欢噜苏的姑娘。"},{"type":"paragraph","text":"然而，正在这个时候，她却穿上了白色的衣衫，推门进来了。"},{"type":"paragraph","text":"我以惊疑的眼光端详了她的身体，发现在她的胸前还佩带着红色的“十”字，这血红的颜色呵!使我更伤心，更愤怒。我流出的血确实比它更鲜红，而她偏要把红色的“十”字朝给我看。"},{"type":"paragraph","text":"——难道除这种颜色之外没有别的色彩可以疗治我的心疾吗?"},{"type":"paragraph","text":"到处是触目的景色，到处在宣布我和战斗离异的记号。然而，这流血的记忆也像血一样的鲜明。"},{"type":"paragraph","text":"她毕竟以冰冷的听筒，贴住我的胸部、我听见自己的不匀称的呼吸、也听见她说我为创口凶狠的腐烂、血在高度的燃烧。"},{"type":"paragraph","text":"实在的、她的尽心职守和关怀我的殷切、我应该怎样去感激呢?然而，当她天真地诉说我严重的病况而企图褫夺我对战斗的热忱，我又是如何地痛恨啊!所以我咀咒、我搥击、搥击这躺着的病床。"},{"type":"paragraph","text":"人家说年青的姑娘的心是没有稜角的，但她对我的创伤撕去纱布敷上药膏时的那般残酷，却损坏了我殷殷的想望，只觉得人类还欠缺大量的同情和友爱。"},{"type":"paragraph","text":"我想恳求她，要她只少明白我每天都在张开希望的翅膀，翱翔在战斗的生活里。离开战斗，总感觉到不舒服。"},{"type":"paragraph","text":"我渴望着已失去的健康早些归来，我更渴望着早日归向战斗的队伍去。在苍白的病院中，到处是触目的景色，到处在宣布我与战斗离异的记号。我无法忍受着生活在床褥的日子。"},{"type":"paragraph","text":"窗外是一片深蓝的天色、轻纱似的白云正在追逐。从旷野中传来了翱翔在天际的苍鹰的歌声，我知道战斗的十月在向我招手，我的热血在沸腾，人民的声音在呼唤，我有权利参加全中国的解放，当我听到广州蒋匪帮的“小朝庭”被我英勇的同志们打垮的消息时，我几乎兴奋得从病床上跳跃起来，并且流了泪，这是感奋的泪呢?还是痛楚的泪呢?在这战斗的季节里我好苦呵!"},{"type":"paragraph","text":"就让我起来吧!看看这美好的大地，这希望的母亲。这还是绿色的原野，让我去亲一下秋之大地的嘴吧!我想这人民的大地会赐给我许多的勇气，鼓舞我奔向战斗之路，我没有忘记，这正是射击敌人快到灭亡的时候。"},{"type":"paragraph","text":"不，不呵，我不是疯子，我要走下床来。我没有一点病，这细微的创伤算得什么呢?我不接受她的善意的婉解，因为我无须向谁争论，我的心很健康，我要看这绿色的原野，我要披上我装跨进战斗的季节，让我向窗外望一望吧!"},{"type":"paragraph","text":"然而，她总是把我竖直的身子推下去，我咀咒、我搥击，搥击着这辱侮我的病床。"},{"type":"paragraph","text":"这苍凉的病院呵!我的心已飞向战斗的行列里去。"}]}