{"id":170783,"date":[{"year":1949,"month":12,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"工商联东北华北考察团第一团考察报告特辑","genre":"","count":"2445","ytitle":"","mtitle":"大连天津两个工展的观感","ftitle":"","authors":["陈鹤"],"text":[{"type":"paragraph","text":"大连工业展览会从筹备到开幕概况"},{"type":"paragraph","text":"二月廿八日:决定开始筹备，设筹备委员四○人，以中山广场及附近地方为地址，会场总面积四七，三二七平方公尺，房屋总面积一二，三○○平方公尺，长廊一，八五七平方公尺，周围围墙长达一公里七十公尺，一次可以容纳二万观众。"},{"type":"paragraph","text":"三月廿八日:开始动员一五，七七二人，义务劳动内，包括职员、警察、学生等，由首长带头干起，以一个半月结束整理地场工程。"},{"type":"paragraph","text":"五月半到六月初之间:挑走整理后之废物，搬进各种建筑材料二○，○○○余吨，解放后的三年中，以这一次的工程为最伟大了。"},{"type":"paragraph","text":"六月五日:成立各馆布置委员会，一面开始建筑，一面开始各厂的工展，筹备小组有的计划绘图，有的计划全盘依本厂的模型供给工展，由于领导得宜，提起了各厂的准备热潮。"},{"type":"paragraph","text":"九月十八日:正式开幕，一共建筑了十七个馆。(一)铁路交通馆、(二)机械馆、(三)建设器材馆、(四)造船馆、(五)，公用事业第一馆、(六)公用事业第二馆、(七)纺织馆、(八)手工业馆、(九)化学馆、(十)食品工业馆、(十一)日用品工业馆、(十二)通讯器材馆、(十三)水产农林馆、(十四)教育馆、(十五)卫生保健馆、(十六)文化事业馆、(十七)中苏友谊馆、(此外尚有工展塔、建设门儿童游园、儿童休息室、儿童铁路、无轨电车等)。各馆均有说明员，他们都是由各厂调来的。(以上各馆内容的介绍待研究小组成立后再报告。)"},{"type":"paragraph","text":"九月十八日起到十月十八日的来宾及团体等的记录，共有二一三，七一二人，(占大连人口五分之四，)其中有四十九个团体，(共一，一四一人)，来自北京天津、唐山、石家庄、太原、西安、蚌埠、南京、武进、上海以及东北各地，还有不能抽暇去参观的，以书信询问状况的，共有五一二件之多，可见国人对大连工展关心的一般。"},{"type":"paragraph","text":"十月十六日到十月廿三日，是本团在大连参观工展及各工厂的时间。"},{"type":"paragraph","text":"天津工业展览会从筹备到开幕概况"},{"type":"paragraph","text":"九月初:天津各界代表大会时，工业界有个提案，经大会审查通过后，交工商局会同有关部门共同办理。"},{"type":"paragraph","text":"九月九日:召集工业界代表会商，一致同意举办天津工展，政府拨付十五万斤小米，为招待费。"},{"type":"paragraph","text":"九月十七日:筹备会正式成立，筹备委员五四人，设四个委员会及六处即:(一)展览品征集委员会、(二)设计委员会、(三)财务委员会、(四)评判委员会:(一)秘书处、(二)宣传处、(三)交通处、(四)招待处、(五)警卫处、(六)卫生处、立即开始工作。"},{"type":"paragraph","text":"十月廿九日止，所接洽的单位共有一六九一家，展品共有七四八六种。"},{"type":"paragraph","text":"十一月一日起始预展，决定十一月三日正式开幕，一共设立了十一个馆:(一)公用事业馆、(二)化学工业馆、(三)出口物资馆、(四)钢铁机械馆、(五)外埠工业馆、(六)纺织工业馆、(七)工业改进馆、(八)电器工业馆、(九)冶鑛窰业馆、(十)日用品工业馆、(十一)食品工业馆。(以上各馆内容的介绍待研究小组成立后再详细报告)"},{"type":"paragraph","text":"十一月十四——十八日，为本团在津参观工展及各工厂的时间。"},{"type":"paragraph","text":"大连工展观感"},{"type":"paragraph","text":"大连工展为什么有这许多各地工商界人士去参观?参观了以后，我们体验到了什么?我们不但应该从马列主义新民主主义及毛泽东思想的书本上去深切的研究理论，同时还应该在工作上事实上去学习经验。旅大地区，自经苏军解放后的四年来，一个破残的都市由于苏联的国际主义伟大的友爱精神，源源不绝的接济大批食粮原料以及器材，并且拿他们宝贵的经验为我们培养了一大批技术人材，及中共正确领导，再加上了全体劳动人民和干部的努力，克服了主观或客观上一切困难的条件，工业生产逐步走上了正轨，大连工展就在这基础上举行的工展，主要的目的是教育观众、启发观众，在技术上工厂管理上经验上得到彼此交流、彼此学习的机会，同时也增加了我们对建设新中国的信心，相信了自己的力量，不但表示了工业生产、现有的能力，并且启示今后我们努力的方向，因此我们得到了下面的几点感想:(一)不到东北，不知道自己的渺小，不到东北，不知道东北矿、林、农牧、水产等宝藏的丰富。(二)在这次工展中，我们真真开始体验到工人阶级伟大的创造力量，所以社会主义无产阶级革命斗争中，工人阶级是站在领导地位，而在新民主主义建设新中国事业中，一样应该接受工人阶级的领导。(三)重视苏联社会主义工业技术工厂管理的建设经验，虚心向苏联学习，并且进一步巩固中苏友谊，保障世界和平。(四)我们工商界参观同仁，由于此次参观所得宝贵而丰富的收获，作为借镜，取长补短，改进我们的事业。"},{"type":"paragraph","text":"天津工展观感"},{"type":"paragraph","text":"天津工展主要的目标，可以说是:“相互观摩、交流经验、改进技术、增加生产”十六个大字。天津市自从解放以后，在中共正确领导之下，工农觉悟性空前的提高，不但是解除了以往一切恶势力的摧残和束缚，并且响应政府发展生产繁荣经济的号召下，大家一致苦干，增加生产，以行动来表示拥护政府建设新中国的政策，在这次工展中有二个特点:(一)生产方面着重于工业品与农业品的城乡交流，就是说，工业生产品，切切实实面对着农村的需要，为广大的群众服务，而农业生产品，适合工业生产所需要，使今后工农得到很适当的配合，所以在生产方面讲，是一个大检阅，而对帝国主义封锁，是一个大示威!(二)一面面对农村，而同时面对海外，就是说，在天津工展中另辟了一个出口物资馆，华北以往出口物资中，猪鬃肠衣蛋药材植物油皮毛地毯及草帽辫等项。人民政府对于国际贸易，采取“奖出限入”“量出为入”的内外交流政策，使工农明瞭对于上述出口的物资，如何提高他的品质，增加他的产量，来换取外汇，以便向国外购买急需一切的机器及原料等，加强我们工业的建设。"},{"type":"paragraph","text":"政府为发展生产、繁荣经济、以及城乡交流，不惜耗费巨资，在各区分别举行工业展览会，教育群众，唤起群众，使我们工农商携手起来，共同完成新中国经济建设的艰巨的任务。这次工展，计大连有十七馆，天津有十一馆，由于时间的仓促，无法很仔细地报告，只能说出一个轮廓，今全国解放指日可待，相信我们新中国的经济建设事业，在中共领导之下，像旅大一样很迅速的推动起来，前途的光明，就在我们眼前。"}]}