{"id":170778,"date":[{"year":1949,"month":12,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"锣鼓","column":"长征记","genre":"","count":"1301","ytitle":"","mtitle":"第二回　突破乌江天险","ftitle":"","authors":["李震一"],"text":[{"type":"paragraph","text":"(唱)天怕云遮地怕崩，世间恶狗怕猛人，草怕寒霜、霜怕日，蒋介石的匪帮怕红军。说罢闲言书归正，巧渡乌江接上文。红军来到贵州境，一心要往北边行，乌江天险也要渡，那管山高水又深。前锋来到江边望，波涛滚滚不留停。好勇士、好红军，一眼看来心不惊。站在江边忙下令:“谁人能在水中行?不管枪弹如雨下；不怕江波冷似冰。游过乌江功第一，渡江勇士好光荣!”指挥员，江边命令才传下，红色英雄齐报名:"},{"type":"paragraph","text":"(白)“报告指挥员!我们全连愿意游水渡江!”指挥员忙说:“好勇敢!好红色战士!不用一连，只选一十八名，今晚三更造饭，明日黎明渡江!”"},{"type":"paragraph","text":"“得令!”"},{"type":"paragraph","text":"(唱)渡江勇士好开怀，浪里穿梭走一回。那日里，北风吹脸如刀削，细雨蒙蒙天不开。勇士脱下衣和裤，“卜通”跳到水里来。水又冷来流又急，阻不了勇士热血满胸怀。架桥绳索腰间带。最可惜，波涛汹涌被冲开!到了对河枉费力，又只得赤身游泳转归来。两小时间来忍冻，水寒浪急好难挨!游到中流无气力，好勇士，一位牺牲太可哀!江边同志来悲悼，一个个顿足搥胸泪满腮!"},{"type":"paragraph","text":"(白)“在江里牺牲的同志万岁!”“为江中死难同志复仇!”江边红军大家喊起口号来了!"},{"type":"paragraph","text":"一计不就，难道就罢了不成!好红军，你看他再接再励，第二天黄昏时候，第一营红色战士，静悄悄的集合乌江岸边，乘着一点点星光，一划一划又要渡过江去!"},{"type":"paragraph","text":"(唱)红军勇士实堪夸，今晚渡江用竹筏。星光微小路难辨，狂风吹起浪如花。一筏筏划到江心去，它不管波浪横冲往下滑。二筏勇士有五个，领队连长毛振华。枪手四人多勇敢，一挺轻机手内拿，约齐暗号好接应，到岸之时放火花。谁知一去无消息，只累得这边两眼望巴巴。三批竹筏还要去，怎奈是风又紧来浪又加!站在江边难为计，又只见下坡人影往上爬。"},{"type":"paragraph","text":"(白)“谁?”"},{"type":"paragraph","text":"“报告指挥员:我们第一筏渡江的人回来了!”"},{"type":"paragraph","text":"“啊哟哟!你们怎么这样回来了?”"},{"type":"paragraph","text":"“水太急，黑暗里辨不清方向，到了江心，被狂风大浪一直冲了下去，流下几里路，才顺水靠到南岸，丢了竹筏，沿岸摸着回来了!”"},{"type":"paragraph","text":"“嗨!第二个筏子还不回来，也没有放起火花，这样看来，多半又是凶多吉少了!”"},{"type":"paragraph","text":"(唱)一连两次渡江难，江边忙煞指战员，这般险要终须渡，隔河战斗已两天。对岸哨蓬加几个，敌军今日又增援，怕难那里算好汉，红勇士，渡江不怕再而三。才知世上无难事，只要有心赶上前。"},{"type":"paragraph","text":"渡江战，第三天，早雾濛濛好似烟。集中火力来强渡，那怕辛苦与艰难。第一批，轻装勇士十余个，竹筏三只齐向前。敌军炮弹如雨下，麻麻密密向南钻，第一筏，竹篙三根都打断，那勇士，毫毛不损好安全。隔岸只差三十米，火网无缝怎靠边!那敌军，高踞石崖来作战，要想拢边难上难，敌军看来好得意。他只想立下功劳大似天!"},{"type":"paragraph","text":"这真是一根毫毛千斤担，舍死拼命一难关。陡然崖下一声喊:“杀”，犹如场地又崩天。轻机枪、手榴弹，一齐打到石崖边。敌军回头来一看，红军已到脚跟前。莫不是“神兵”忽然由天降?莫不是腾云驾雾像飞仙?只好抱头来鼠窜，漏网之鱼到处钻。江中勇士也奇怪，这埋伏几时布下巧机关?一批竹筏忙上岸，二、三批鱼儿啣尾也向前，由此安全来登陆，渡过了乌江天险只半天!"},{"type":"paragraph","text":"(白)慢些慢!这支埋伏人马，难道真是从空中飞来的不成?"},{"type":"paragraph","text":"啊约!列公多半忘记了:(未完)"}]}