{"id":170889,"date":[{"year":1949,"month":12,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学(第24期)","column":"","genre":"","count":"2276","ytitle":"","mtitle":"掌握科学的事实","ftitle":"揭穿所谓原子弹战争","authors":["丁迈"],"text":[{"type":"paragraph","text":"去年——一九四八年，是英国卓越的物理学家布列克特教授最为世界所熟悉的一年。他不但因他在宇宙线方面的成就获得了这一年的诺贝尔奖金，而且还在这一年出版了一本非常重要的书，叫作“原子能的军事与政治后果”。这本书是美国的战争贩子们看见最最不开心的。美国的战争贩子们为了恐吓世界，替所谓“第三次世界大战”虚构出一幅可怕的图谋，这就是他们大肆宣传的“揿钮战争”。他们明目张胆拿苏联当假想的敌人，并且预言战争发生后，美国的火箭武器带着原子弹头，就会成群出动，越过半个地球，在几十小时之内摧毁敌人所有工业中心和大城市，使敌人完全失去作战力量等等。战争贩子们的这样一些如意算盘和对全世界的民主力量与美国人民的欺骗，却“不幸地”碰到了布列克特教授的打击。布列克特教授以一个世界上最有地位的原子物理专家身份出来作证，他说原子弹威力并不如那些战争贩子所说的那样了不起。这不啻是在他们头上大浇冷水。虽然御用的学者们一方面驳斥布教授出版的书中的各种意见，另一方面又给他带上一个“不忠于国家”的大帽子。也无济于事，布教授的说明在爱好和平人民的心里是大有力量了。针对美国一直向世界宣传说的:两颗原子弹决定了日本投降，布列克特认为这全非事实。而且他还揭穿美国的阴谋，说美国当时所以鲁莽而慌张的投下她在那时仅有的两颗原子弹，目的完全是为了要阻止苏联覆行雅尔达条约向东北进军。"},{"type":"paragraph","text":"既然两颗原子弹是战争末期在日本投下的，它的影响又与许多其他因素纠緾不清，因此布教授认为只研究这两颗原子弹对战争的后果是不充分的。要研究轰炸(不论普通炸弹也好，原子弹也好)，最好的材料是研究欧洲情况。"},{"type":"paragraph","text":"布教授分析了美国战略轰炸调查局的报告，发现在一九四四年以前英美对德国的联合轰炸，目的在于摧毁德国军事工业和经济系统，并打击德国人的士气，直至他们无法武装抵抗。换句话说，就是想单靠空军力量战胜德国。这个企图并未达到预期的效果。尽管到一九四四为止英美在德国投下的炸弹，其破坏力要等于四百颗原子弹，然而德国的工业生产仍旧一直继续上升。例如一九四三年七月八月间英美集中全部力量连续轰炸汉堡，这一个月的轰炸，使德国人死了六万，全城房屋毁去三分之一。但五个月后汉堡工业生产就几乎全部恢复。"},{"type":"paragraph","text":"原子弹威力究竟有多大呢?一般说来，一个鐪弹威力等于二万吨T·N·T·(炸药)，但布教授详细研究了它的破坏力后，发现它不过等于二千吨T·N·T·或者二百个B1。ckBnaters炸弹。"},{"type":"paragraph","text":"这原因是原子弹的威力虽大，可是，爆炸时候，它把爆炸中心地区完全粉碎，破坏到一种完全“不需要”的程度，这样就浪费了大量爆炸力，反不如几百个炸弹在一个区域内比较均匀的投下。因此尽管一颗原子弹爆炸力等于二万吨T·N·T，但它实际上的效用却减小了十倍。"},{"type":"paragraph","text":"布教授又进一步分析所谓“三次世界大战”，看看还有些什么新花样。"},{"type":"paragraph","text":"美国统治阶级吹牛说他们即将造出“超级原子弹”用鐪或铀二三五的爆炸引起氢或锂的原子核爆炸。布教授认为这种“超级原子弹”五年十年之内是造不成的。而且现有的原子弹的爆炸力已经就太浪费了，因此爆炸力更大的超级原子弹，它的效用更会大减。"},{"type":"paragraph","text":"用什么来投原子弹呢?战贩们洋洋得意的描述带原子弹头的火箭。布教授说这事是否可行最好去问美国海军当局。他们已招认要使火箭射程一千哩以上起码廿五年以后，更不用提大规模制造了。因此十年之内战争贩子玩不出什么新花样，还只好用飞机。"},{"type":"paragraph","text":"五年之内能大规模出动的轰炸机航程不过一千五百哩。然而五年之内接近音速的喷气机可以毫不费力把这些轰炸机打下来。高射炮的雷达设备，和炮弹所装近距引线(Proxinity　Fuse)的改进更是来袭敌机的死敌。"},{"type":"paragraph","text":"十年之内战斗机威力可能相对减低，但地面防空武器可能更进步。"},{"type":"paragraph","text":"又如前面所说的:战争贩子还认为在战争开始时可在几小时内集中力量用几百架带原子弹的飞机来摧毁敌人主要城市，收到效果比普通几千架飞机轰炸几个月都大。布教授认为这种轰炸方式技术上极可怀疑。因为要出动几百架带原子弹的飞机，就必须同时出动几千架普通轰炸机掩护，使原子弹飞机更有机会逃过战斗机拦击和重重防御进入敌人腹地。这种给敌人极大但并非决定性打击的孤注一掷，如果没有强大陆军作后盾是要吃大亏的。日本偷袭珍珠港的悲剧就是前车之监。所以，就说原子弹是投下了吧，但以后又怎样呢?"},{"type":"paragraph","text":"布教授答覆是:以后还是一个大规模长期战争，包括几百万大军的对战和无数的内战。并且是参加美国方面作战国家的人民将起来反对战争，反对美国人把原子弹投在沦为战场的他们的乡土上。"},{"type":"paragraph","text":"因此布教授认为在今日所谓“另一次世界大战”的可能性比任何时期都要微小。尽管让战争贩子们叫嚣恐吓好了。"},{"type":"paragraph","text":"海登教授说布列克特教授在一九四八年实在应该得两个诺贝尔奖金，一个物理奖金，一个和平奖金。就是因为布教授分析；原子弹与战争的真实情况，揭穿了战争贩子们的虚张声势，是大大有助世界和平的。"},{"type":"paragraph","text":"进一步，对付战贩们的狂妄态度，单单平心静气讲理给他们听还是不能使他们死心的，最重要的还是有着一件可能“以牙还牙”的事实，这就是苏联今日已经控制原子能应用的事实，有些美国人跑到苏联去，看见苏联到处在轰隆劈拍地开山，既不是用开山机，也不是用普通的炸药，而是利用了原子能，正在积极面向和平社会主义建设的苏联，虽然不会像屠杀人类的帝国主义者们一样用原子能来做炸弹杀人，但在必要“以牙还牙”时，苏联人民是不致于就会愚蠢到只让敌人把原子弹搬上战场的。所以另一英著名物理学家克罗塞(Crowthm)说:“……即使孺子也可以看出:最狂妄的冒险家，在他要向也控制原子武器的人们去投原子弹之前，他们将更多思索一下。"}]}