{"id":170890,"date":[{"year":1949,"month":12,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学(第24期)","column":"","genre":"","count":"1811","ytitle":"","mtitle":"了解“科代”是每一个科工自己的事","ftitle":"","authors":["平明"],"text":[{"type":"paragraph","text":"“代科”的介绍，报上介绍的文字已经不少，为了使每一个中国科工更进一步了解自己的事，积极来办理自己的事，兹再就下列几个问题加以说明。"},{"type":"paragraph","text":"1.:“科代”的全衔是什么?"},{"type":"paragraph","text":"“科代”就是“中华全国第一次自然科学工作者代表大会”的简称。目前尚在筹备阶段。"},{"type":"paragraph","text":"2.:“科代”的任务是什么?"},{"type":"paragraph","text":"在北京全国科学会议促进会议上通过了“中华全国第一次科学会议的基本任务拟议”，备供将来大会的参考:(一)团结并发动全国科学工作者从事新中国的建设而服务于人民(二)检讨中国以往的科学工作以供今后改进的参考(三)确定中国科学工作的总方向并制订纲领(四)计议成立全国科学界的联合组织。"},{"type":"paragraph","text":"上海“科代”除上述的一般任务外，另拟订具体的任务如下:(一)调查登记及审核本地区自然科学工作者，(二)办理本地区出席全国代表大会代表之选举事宜。(三)征求有关自然科学的方案，提交总会常委会。(四)筹备产生中华全国自然科学工作者联合会之本地区分会。(五)办理总会常委会交办之其他事项。"},{"type":"paragraph","text":"3:现在科学团体不是很多么?为何再要搞一个“科代”呢?"},{"type":"paragraph","text":"过去科学团体林立，甲会的会员也是乙社的社员，重复很多，徒然分散人力财力，减低科学工作的效果，无形中造成了宗派的摩擦，互相歧视等弊端，这是不利于建设事业的新中国的生产建设和科学分不开的。祖国在号召，人民在期待，这个迫切的任务落在全国科工们的身上。因此，我们必须要集合全国的科工聚集一堂，商讨科学建设事业，大家团结一致，发挥力量完成这个光荣的任务。这是今天“科代”需要努力的方向!"},{"type":"paragraph","text":"同时“科代”还要替将来成立的科学工作者的联合组织先打下一个基础。"},{"type":"paragraph","text":"4:“科协”、“科联”、“科代”这三个团体有什么区别?"},{"type":"paragraph","text":"“科协”是个世界性的进步的科学团体，在英、美、法等国都有组织。世界科协会址设在法国。"},{"type":"paragraph","text":"中国科协全名为“中国科学工作者协会。”。创立于一九四六年，如上海、杭州、南京、武汉、北京、兰州、港九等地都设有分会，目前总会设在北京，“科协”上海分会拥有会员一千三百余人散布在工、教、学各界，其中包括理、工、农、医各方面的专家、学者以及年青进步的科学工作者所组成的科学团体。“科协”总会曾号召各地分会协助“科代”，充分发挥了兄弟团结互助的友爱精神。"},{"type":"paragraph","text":"“科联”全名为上海市科学技术团体联合会。在上海解放前即进行筹备，解放后在六月初正式成立。是上海科技团体的联合组织，会员以团体为单位，这是它的特点。它是以团结各科学团体为建设新民主主义的新中国而努力为宗旨的。目前参加的团体共有三十七个之多，包括上海有历史性的、年青的团体在内。"},{"type":"paragraph","text":"“科代”的成立经过，成立意义，及它的任务已在上面说得很明白了。"},{"type":"paragraph","text":"就其广泛性说，不论派别、不分部门、不分地区，只要是从事自然科学工作的人员都包括在内，团结在内。就其成份上说，不分老少、专家、学者、教授、教员、工程师技佐、医师护士等等。就其性质上说，它是一个具有学术性、社会性、政治性的团体。就其领导上说，它是符合全国科工们根据新的环境新的思想要求组成的一个新的组织形式，新的领导机构，有计划、有步骤地来参加生产建设，这些特点说明了今天“科代”产生的重要性!"},{"type":"paragraph","text":"5:这次你们又是说选举人登记，又是总登记，到底是怎么一回事?"},{"type":"paragraph","text":"我们要完成与前面所讲的任务必须先要通过科工人员的总登记，才能达到目的。登记后可以初步取得将来全国自然科学工作者联合会会员的资格，自然也有了选举与被选举为“科代”代表的资格；所以也可叫选举人的登记。因此登记不是仅仅为了选举而来的，也不是“科代”唯一的任务；而是目前“科代”任务之一，是达到前述目的的第一步，才需要登记的!"},{"type":"paragraph","text":"6:我们自然科学工作的对象是自然现象、自然界，为何一定要牵连到政治性阶级性呢?"},{"type":"paragraph","text":"就因为我们研究的对象是自然科学，往往忽视了与政治性、阶级性的联系。过去的历史证明中国的科学受到了封建、官僚、帝国主义三种势力的压制，从未有过它正常的发展；从事于科学工作的人们也不受人重视，得不到出路，这就是科学与政治互相影响的关系。科学是创造世界的造福人类的；但也可以毁灭世界，杀死人类的!握在美帝国主义手中的原子弹是侵略各国的，是屠杀爱好和平人士的武器!但握在苏联手中的却是利用原子能来造福人类，削平山岳，灌溉沙漠，将生命、欢乐、幸福、和繁荣散布在荒漠的原野上，这就说明了科学掌握在人民的手中与掌握在独占资本家手中的不同阶级性的不同意义。上面的事实还不够说明科学与政治，科学与阶级的不可分割的关系吗?"}]}