{"id":170854,"date":[{"year":1949,"month":12,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2147","ytitle":"","mtitle":"论原子能问题(续五)","ftitle":"维辛斯基演说辞","authors":[],"text":[{"type":"paragraph","text":"“这个问题是关于对实物的权力的取得或转让。在这儿，计划中也准予分期办理，从原料的开采起头，进而到工业的生产，然后再进一步管制爆裂性物质。"},{"type":"paragraph","text":"“仔细推敲关于这类计划的详细建议，那将需要进一步的研究，并且需要具有极大的技术权限和人员。那当然要看高级政策的基本决定而定。这一种决定之一，便是关于在多么长的时期内美国将继续制造原子弹的问题。计划中并不要求美国在关于这个计划的建议实行之后，或在国际管制机构行使职权之后就停止这一类原子弹的制造。在计划草案中的某种阶段，这是必要的。但是，无论这个计划，或我们提出这个计划，都不应被人解释为意味着:在一开头的时候，或者到了一定的什么时候，就应该这么办或不应该这么办。无论在什么时候作这种决定，都是与那种对美国的安全有影响的高级政策的考虑发生联系的，而且必须由美国政府依据本国宪法程序，并且参照国际形势的一切实况来作这种决定”"},{"type":"paragraph","text":"(六)美国计划威胁国际安全"},{"type":"paragraph","text":"美国的所谓国际管制的计划，规定了如违背国际机构定好了的关于原子能的生产和使用法的条例，就应受处分。美国的国际管制计划，当然规定了要绝对服从这个机构定好了的关于原子能的生产、保存和使用法的条例。这种计划也同样的提到了应遵守规定量，如果违背，就视为破坏国际管制机构规定的条款，那也应受相当的制裁。"},{"type":"paragraph","text":"原子问题方面的权威人士指出:原子能的大规模生产，从美国计划的观点来看，大概总要认为是有危险性的，大概总要视为违背管制条款。然而，在打破了一切标准和一切界限的，科学、工程学的最近成就和实际经验的基础上，具备了达成伟大进步的一切必要条件了的国家，会常常发生以比国际管制机构所预定的更大的规模、从事原子能生产的情事。从美国计划的观点来看，这就是远背了管制条款，根据国际管制机构内多数派的决定，这样的国家就被人指责为恶意的妨碍该机构的活动，而立刻受到相应的惩罚了。"},{"type":"paragraph","text":"这一种假定似乎是难于令人置信的罢；然而尽人皆知，蒲立特甚至把苏联拟将本国钢的产量增加到每年达六千万吨的计划，说成了是“苏维埃侵略性的帝国主义”的表现，要求对苏联施以相应的军事压力了，这是事实呀。因为这个缘故，就不好杜绝这样的情事；如果在国际管制机构内，形成了这类蒲立特份子的多数派，甚至就有像他这样的人物存在，那时他们就一定要竭力利用这个机构作为一种工具，来制裁苏维埃“帝国主义”了。"},{"type":"paragraph","text":"这是被人宣传为“社会改良”方案的美国计划的危险的一面，反对苏联提案的人硬说苏联的这些提案不能确保有效的管制，而因为只是造成了这一种管制的错觉，所以更是危险的提案。这当然是恶意的杜撰。如果人们要说到危险的提案，那么，这就应该正是指美国的所谓国际管制的计划。"},{"type":"paragraph","text":"现在，不难看出:正是美国的所谓国际管制的计划，是对和平事业真正危险的，那种计划是以这一种态度拟订的，要确保美国在国际管制机构中获得温顺的多数派，正如我们早先就已经看出的，要达成那种目的并不困难，争取到这样的多数派，以便完全可以凭藉这种多数派来取得全世界蕴藏的原子原料，处理这种原料的一切企业、以及一切有关企业，完全不受拘束地自由支配；以便能够调整，必要时加以限制、或者索兴全然阻止为和平目的而发展原子能的生产，藉口说，以这样的规模生产原子能，是危险的、是危及世界和平的。"},{"type":"paragraph","text":"这一种阴险的计划，是为了可以欺骗舆论界而拟订的，用那些伪和平主义者的词令，提到“国际主义的精神”，提到全人类“无上的幸福”，“最高的利益”，来掩饰成为这种计划的基调的侵略目的。"},{"type":"paragraph","text":"反对苏联提案的人，毫无顾忌的一味替美国计划辩护，非常刻毒，把形形色色的最粗鲁而瞹眛的手段都使用了出来，这本来是理所当然的。"},{"type":"paragraph","text":"人们更不能不指出:美国计划既要求不受拘束地自由检查参加未来的所谓国际管制的每一个国家的任何一部分的领土，特别是要使检查局能够去调查任何一个国家中的原子能原料的资源，这种计划就使所谓国际管制机构能够颇为详尽的测绘每一个国家的明细地图，能够布置密如蛛网的军事间谍和工业间谍了。"},{"type":"paragraph","text":"“在目前世界形势中，美国既掌有贮藏的原子弹，并且公然主张使用原子弹作为正常的战争工具，那么，苏联军事当局就很正当地认为，关于军事和工业工厂，乃至新工业区的精确所在地的秘密，乃是颇有价值的军事资产”。"},{"type":"paragraph","text":"布拉凯特教授表示了这些意见后，更摘录舒尔曼所著“西方败北”一书，引用德国陆军元帅伦斯得特关于出征俄罗斯的经历谈:"},{"type":"paragraph","text":"“开始出击以后不久，我就恍悟到，以前所写的关于俄罗斯的一切图书都是无聊的。发给我们的地图全是错误的。在地图上很精致的，用红色密密标志出来的公路，原来是些小路，而地图上画的小路，都变成了头等的公路了。"},{"type":"paragraph","text":"“就连我们本来打算要使用的铁路，也根本不存在。地图上明明告诉我们，这个地区是空无所有的，而我们到了这个地区，却突然碰见美国式的现代城市，有工厂建筑和其余一切，应有尽有。”"},{"type":"paragraph","text":"这种富有历史意味的引证，是不言自明的。"},{"type":"paragraph","text":"这便是所谓国际管制计划，有人把这种计划说成了拯救人类的方案，武断说渗透着“国际主义的精神”，武断复志在确保全世界各国人民受到恩惠。而实际上，这决不是什么国际的管制计划。这是美国要以国际管制机构为幌子、成立一个美国超级托辣斯的计划，存心要由美国独占资本家占有并且控制全世界的原子能的资源、生产原子能的一切企业、以及有关的各部门工业的企业。"}]}