{"id":170909,"date":[{"year":1949,"month":12,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1635","ytitle":"","mtitle":"南行杂记","ftitle":"(一)活了起来的浙赣路","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报记者　黄裳"},{"type":"paragraph","text":"阴雨中踏上了南行的浙赣路通车，傍晚离开上海，一夜安睡，第二天早晨过衢州，觉得天气相当冷。坐在车上看车窗外的风景，碰到了两位浙赣路工务局的工程师，随便闲谈，得到不少关于这条铁路的知识。"},{"type":"paragraph","text":"这条路的历史是很值得中国人民的记忆的。它是在国民党反动政权统治之下，为了对付当时在江西发源而壮大起来的红军而建造起来的。军事意义重于经济意义。当时官僚曾养甫花了一百多万法币，收买了外国的零零碎碎的矿内用的轻便铁道，铺成了这条路，自己以为是很“实惠”而“经济”的。结果是完全不能实用，只能拆掉重装，这反覆之间，不知道浪费了江西人民多少血汗与财富。"},{"type":"paragraph","text":"在解放之前，这一条路是始终没有收支平衡过的，一切的施工，材料，……也都因陋就简，可以说是一条先天极为不足的铁路。在这一夜一天的行车中间，就很可以感觉到有时车行平稳，有时颠簸，有时快，有时慢，真可以说是中国最“浪慢谛克”的一条铁路了。它的钢轨是多样的，从三十五磅到九十磅全有，一共有三十多种。杭州到诸暨的一段就是最坏的三十五磅钢轨，每二十分钟只能走十公里。玉山到上饶一段也不行。诸暨到衢州的一段钢轨是九十磅的，比较最合理想。统计起来，要算七十五至八十五磅之间的最多。"},{"type":"paragraph","text":"除了铁轨的参差不齐之外，路基枕木不合理想，也是车行速率不能划一的一个大原因。解放以后，路局在计划抽换整个铁路的枕木与道渣。道渣的来源是开山，用人工敲碎，目标是十八万立公方的碎石子。在龙游等三处地方建立了三个采石大队，工人的薪给除去固定的薪工以外，每人更多增四升米一天的加薪。枕木则希望尽量利用本松，可能东北有木材供应。"},{"type":"paragraph","text":"现在从杭州到南昌，行车时间是二十三小时，大约每小时走三十公里左右，将来希望能缩短到十几小时。"},{"type":"paragraph","text":"车子走过四铺，看见了几部公路局铁路工程队的开山机在开路基。又听见了一段很有趣的故事。"},{"type":"paragraph","text":"这个地方非常奇怪，每年春天地面的土地一定上壅，结果是将路基弄得高低不平，非经过修整的手续不可，经过工务科的专家们的研究结果。判断那原因或者是这样的。这一段路基的地形最低，而附近又有很多土法开采的煤矿，那就是一些用人工挖下去的深洞，结果地面上平添了多少洞窟，每年春天落雨积水，水压力可能会将路基壅起来。"},{"type":"paragraph","text":"现在的办法是利用开山机在附近移去三万土方的泥土，使路基不致突然高起，水压力也可以平均负担，不致使一个地方特别高起来了。不过结果是不是满意，现在还不知道。"},{"type":"paragraph","text":"路局工程处的另一项任务就是整修全线的桥梁。计划是在一年中间将全线的便桥都改制成正式桥梁。"},{"type":"paragraph","text":"东乡上河桥，本来是木梁，现在预备改建钢梁。本来是只能行驶E—30—E—40的小型机车的，现在预备能够行驶E—40到E—50的大型机车。"},{"type":"paragraph","text":"××的××大桥，因为急于通车，先架好了便桥；解放以前大水冲去了十五孔，被匪帮破坏了四孔，现在正在计划修筑九孔八桥墩的正式桥梁，预备一月十五日完工。"},{"type":"paragraph","text":"解放后一共完成了×个桥。差不多都是换制上承钢板梁的新桥。这些桥因为工人同志的工作情绪的高涨，完成的期间都要比预计来得早，预计四十天的，只用了二十三天；十五天的只用了十天。"},{"type":"paragraph","text":"浙赣路现在收支平衡了。举行了全路桥梁的澈底大检查。每一个铆钉都要重新敲过，检查过。从前路上的员工每月发薪要分七八次，没有一定的期限，现在则改发两次。员工的待遇折米时用市价折算，也比以前好得多了。"},{"type":"paragraph","text":"“这真是从来没有过的事!”那位工程师笑着说。从他那带着微笑的脸上，可以充份地看出建设人民民主的新中国的儿女们的坚定的意志和欢欣的情绪。"},{"type":"paragraph","text":"车过横峰，车站上还有着一块碑，是国民党反动派建立的“殉职员工纪念碑”。这个地方就有着血腥的历史遗迹在，红军在二万五千里长征之前，是在这里经过了最艰苦的斗争来的。反动派发动反人民的屠杀，到现在还留下了这些沾满了血污的遗迹。"},{"type":"paragraph","text":"这样一条铁路，怎样从反动派的手里，夺回到人民的手里来；怎样由匪帮屠杀的工具转变成为西南经济的大动脉；怎样由半身不遂的瘫痪状态而逐渐活了起来，壮健了起来，这些都是值得深深思索的事。"},{"type":"paragraph","text":"(十一月十九日寄自南昌)"}]}