{"id":170959,"date":[{"year":1949,"month":12,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1660","ytitle":"","mtitle":"论原子能问题(续完)","ftitle":"维辛斯基演说辞","authors":[],"text":[{"type":"paragraph","text":"(七)禁止原子武器、确立严格的国际管制"},{"type":"paragraph","text":"自从这个计划提出来的时候起，苏联就认为义不容辞地应该揭发这个计划的实在内容，暴露正在准备着的对世界舆论界的骗术，这样子来消除一种危险，就是有人要把为了守护和平而成立的国际机构变成战争的工具。"},{"type":"paragraph","text":"当苏联还不曾拥有原子武器的时候，苏联就已固守自己的立场，要求无条件的禁止原子武器，并且对于这种禁止办法的贯彻加以严格的国际管制。"},{"type":"paragraph","text":"现在，当苏联已经拥有自由支配的原子武器的时候，苏联依然固守这同样的立场。"},{"type":"paragraph","text":"关于加拿大和法国提交联大审议的草案，应该略说几句。这个草案盲从原子能委员会根据艾奇逊——巴鲁枢——利伦绍尔计划而提出的报告书，只是加了一些非原则性的变更。第一委员会内的多数派所采纳的加拿大和法国的草案，绝对不正确地指陈:在对原子能生产的发展实行管制以前，在对原子能生产的管理权依然在个别国家的掌握中的时候，人类必将继续处于危险之中。这是错误的，因为苏联的提案规定要确立严格的国际管制，和相应的国际检查，这就足以排除这些危险。反过来说，正如我们早先已经指出过的，如果采纳了美国的所谓国际管制的计划，就不可能避免这一种危险了。"},{"type":"paragraph","text":"关于同一方面，关于法加草案另一节(第六十九节)不能接受的情况，也应该略说几句，那一节要求所有各国政府，服从美国计划所规定的那种方式的国际管制。"},{"type":"paragraph","text":"法加草案的又一节(第八节)也是不能接受的，那一节含有对国家主权的直接侵犯，而以世界安全与和平的利益为幌子。"},{"type":"paragraph","text":"应该注意:十一月十二日的法加草案第八节，已把这一节原来的条文修改过了，那原来的条文本来含有明日张胆的对各国的建议，要她们宣布在关于管制原子能方面不行使他们的主权。由于若干国家代表团，首先是苏联和人民民主国家方面，对这一节的条文加以批评和驳斥的结果，我们大家看得很清楚，有美国和英国站在背后的法加草案提案人，不得不退却，而提出了略为温和些的条文。但是，这种条文并不曾改变事情的实质，依然暗示要各国放弃主权，凡珍视国家独立的任何一个国家都是不能赞同的。"},{"type":"paragraph","text":"此外，这个草案也不过是毫无意义的堆积了一些零碎的愿望，徒然使这个草案更加不能接受。即使在这个草案接触到禁止原子武器的问题时，那也是这么毫无定见的提到一句罢了，其中谈到这个问题的第二节，原来是没有任何严正的意义的。法加草案不过表示愿望尽可能设法禁止原子武器而已。但是，应该率直地禁止原子武器，应该率直地查禁原子武器。"},{"type":"paragraph","text":"苏联代表团提出自己的草案，指出一九四六年一月二十四日和十二月十四日的联大决议案为原子能委员会规定的任务，迄今还没有一项获得解决，这一方面应由美国和英国政府负全部责任，它在原子能委员会中一贯地反对通过大家协议的关于禁止原子武器、以及关于对原子能确立严格的国际管制的决议，以防止为战争的目的而利用原子能。"},{"type":"paragraph","text":"苏联的草案并且声明:原子能委员会内常任委员国之间的协商，对于上述各项任务的解决不曾有所贡献，因为在协商期间，美国和英国继续替那些提案辩解，而那些提案在实质上违背了关于立刻禁止原子武器的任务，以及为了防止为战争目的利用原子能、而对原子能确立严格的国际管制的任务。"},{"type":"paragraph","text":"然而，苏联的草案认为达成协议，并且顺利实施一九四六年一月二十四日和十二月十四日的联大决议案，是具有非常的重要性的，所以规定训令原子能委员会恢复工作，立刻着手起草关于禁止原子武器的公约，以及关于管制原子能的公约，以便这两种公约同时缔结，同时实施。"},{"type":"paragraph","text":"这一种草案，如果由联大通过，就一定会成为一种新的推助力，以便继续努力，就禁止原子武器，以及对这种禁止办法的贯彻确立严格的国际管制节，达成了协议；这一种草案，如果由联大通过，就一定会使原子能委员会的工作便于获得成功，鼓励原子能委员会克服工业方面的困难，使原子武器的禁止得以实现，因为使用原子武器是违反各国人民的荣誉和良心的。"},{"type":"paragraph","text":"苏联代表团呼吁所有对于真正加强国际和平与安全表示关心的一切国家代表团，要求他们支持苏联的草案，苏联的草案是建议在这一方面为了全人类的利益作更进一步的努力——禁止原子武器、确立严格的国际管制。　(全文完)"}]}