{"id":170990,"date":[{"year":1949,"month":12,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"锣鼓","column":"","genre":"","count":"2255","ytitle":"","mtitle":"谈“老旦”与“丑”的改造","ftitle":"","authors":["沙立"],"text":[{"type":"paragraph","text":"因为工作的关系，在自卫战争时期，我曾接触了河北衡水专区的夏津、恩县、武城、故城、清河、衡水以及附近的德州、平原、高唐、聊城、临清、馆陶、邱县、威县、南宫、振堂(新河)、邯郸等一二十个县的城镇与农村的旧剧观众。城镇商人与小市民集中的地方虽与农村的朴质观众有一些程度上不同的要求，但一般多有下面几点表现:"},{"type":"paragraph","text":"1浓厚的技术观点，忽略演出的内容。如说某一个角色不错，唱的做的都好；某一个剧团不错，有个好“武把子”:某一个戏不错，哭的比真哭还“痛”。"},{"type":"paragraph","text":"2迷恋传统底保守性。如“狸猫换太子”在初步改造中去掉九曲桥处的土地爷及乌盆计等迷信部分，很多观众说:“没有看头了，挺好的戏给作践了。”"},{"type":"paragraph","text":"3小市民层要求色情。这情况以衡水一地最为突出。一部分旧剧团或艺人专以淫荡色情的“粉戏”或局部动作、台词、表情来俘虏这些落后观众，演出许多不能入目的节目，诚如有人说这是为人民“票”服务而不是为人民服务。联共中央关于剧场上演节目及改造方法的决定中对一部污秽的作品批评为:“这些作品把苏维埃人描绘成丑陋的漫画形式，落伍而又缺少文化，具有庸俗的趣味与道德……。”我们的这些以“花旦”与“丑”为主的大量的庸俗演出，也是把中国人民作了歪曲的表现，成为不良思想与道德的布道者。这最易与低层观众结合的色情成分更是把人民的精神生活导向麻醉腐朽的道路。为害之深甚于保守与纯技术观点。"},{"type":"paragraph","text":"衡水是石德线上一个头等站，濒临滏阳河岸，舟车频繁与商业的活跃造成旧艺人活动的温床，自衡水解放后数年中，各地各种形式的旧剧团不断在这里活动，观众中流行着一句:“不好不看、不贱不看、不酸不看”的“名言”。所谓不好不贱等条件都没有经得起考验，但“不酸不看”却的确成了衡水旧剧观众最突出的一个特点。“酸”的解释就是“色情淫荡”。他们喜欢这类戏的程度是令人吃惊的，每演出这类节目时观众拥挤异常，更奇怪的是妇女观众多到占全体观众的五分之二到二分之一。如果不是这类妇女观众即减低到十分之一二。演出“九件衣”时，有些观众看见挂幕布说:“又是新戏!”竟掉头而去。“九件衣”在衡水的评价是不如“双珠凤”或“天雨花”的。"},{"type":"paragraph","text":"检查这种现象的根源，我想是这样:"},{"type":"paragraph","text":"1和其他商业城市一样，小市民的庸俗趣味支配思想领域，毫无忌惮地氾滥着。"},{"type":"paragraph","text":"2剧团以及某些部门的文艺工作的领导者，作了迎合这种趣味的尾巴。"},{"type":"paragraph","text":"3正派的剧团不能坚持斗争，大量演出为群众所喜爱的新观点的节目。"},{"type":"paragraph","text":"但也有的剧团在极困难条件下坚持过，企图与当地文化馆及其他领导机关配合到正风气，以镇压一面挂着“移风易俗”一面挂着“色艺双全”的虚伪的“商业艺术”，以根绝这成为旧剧在社会评价上最大的污点。"},{"type":"paragraph","text":"从这里联系到旧剧中“花旦”与“丑”的改造问题。"},{"type":"paragraph","text":"我个人认为“花旦”与“丑”是旧剧中较难，但一定能改造的部分。“改造”的更高的意义就是“创作”。比如:“丑”在旧剧艺术中是带有浓厚的喜剧成分的角色，过去统治阶级为有“消遣”、或为了“愚民”，把劳动群众多半写成“丑”，以丑恶、自私、庸俗、贪欲的姿态出现，一面达到令人发噱的目的，一面又故意模糊了阶级的关系，叫人感觉这些穷困的劳动的“下层社会”的人们本质是这样恶劣、可玩弄的，与那些“正人君子”们的“庄严肃穆”大不相同，梆子的“芦花计”里把闵子骞的继母这样非人性的人物，演成正面的青衣角色，而把闵子骞的非常正义诚实的外祖父母，却写成粗俗、无知，令人忍不住要发出鄙视的冷笑的“丑”与“丑旦”。这个戏本是个好戏，能够教育人，但如果不改就不能演，要改就需要把这个戏中的人物重新组织，把被歪曲了的真理重现出来，这样的改造与一个创作就没有两 样了。"},{"type":"paragraph","text":"在“丑”与“花旦”合作的戏里，如锯大缸、小放牛、花子拾金、打砂锅、丑表功、老黄请医、戏迷传、阎王乐、打城隍、打面缸、十八扯、王小过年、瞎子逛灯、定计化缘、连升三级、贱骨头、双背橙、三怕、游学、纺棉花、也是齐、董家山、荷珠配、入侯府、打钢刀、打皂王、顶花砖、顶花灯、一匹布、卖饽饽、老少换、卖豆腐、挖蔓菁、教学、龙凤旗、写状、梅綘雪、错中错、双摇会、陈三两、一两漆、小上填、探亲家、送亲演礼等，还有很多所谓“玩笑戏”里，很难挑出几个没有无聊的胡闹或挑拨色情来，其他如“花旦”的“阴阳扇”“大劈棺”“阴阳河”等，更是极尽色情之能事。这些戏在较大的城市里虽多已不唱，但在偏僻的农村剧团里，却仍然借此大出风头。加上一些来自都市的演员信口开河的把一些城市的低级趣味在农民面前搬弄出来，令人啼笑皆非。此外在其他许多戏里，“花旦”与“丑”也是毫无保留地在个别地方做丑态、放丑言。"},{"type":"paragraph","text":"但是，今后在人民舞台上，“花旦”与“丑”将以什么姿态出现呢?这是颇值得大家共同研究的问题。在“丑”这一角色上，“九件衣”与“黄巢起义”等新平剧已指出了方向，我们要暴露帝王与封建地主及其帮凶的丑恶，自私、庸俗，让观众对他们尽情地作“鄙视的冷笑”。把“袍带丑”等角色予以升华。“花旦”这一角色还没有见到很好的创作(闯王进京的红娘子可以说是新型刀马旦的创作)，我认为今后的“花旦”应尽量用以表现青年人的健康与活泼，或用以批判反派的不正当的人物，基本上不论刀马旦、刺杀旦、玩笑旦，均应消灭色情成分(关于这一问题，希望专家或先进作精深的研究)。"},{"type":"paragraph","text":"在这样情况上，我们对有经验的旧剧改造工作者及文艺工作者提出如下的要求:"},{"type":"paragraph","text":"一、以现有的“花旦”与“丑”的戏为基础，把它们作适当的改造。以全新的姿态出现，并将剧本出版。"},{"type":"paragraph","text":"二、大量创作小型的不失民族艺术本色的新观点的剧本"},{"type":"paragraph","text":"三、多多发表旧剧改造工作中的经验，引起广泛的研究与争论。"}]}