{"id":68157,"date":[{"year":1939,"month":4,"day":14}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"2238","ytitle":"","mtitle":"英语中习语(Ldioms)的研究","ftitle":"","authors":["廷堡"],"text":[{"type":"paragraph","text":"廷堡"},{"type":"paragraph","text":"字汇的广大，固然是学习英语的基础，但除此以外，尚有比较单字更重要的东西，应当加以注意，这就是“习语”了。它是由说话和写作的习惯蜕化而成；因为某种意义的表达，在说话或写作的时候，总是用某几个字结集在一起，把这个意思申述出来，久而久之，这几个字的结集，成为不可分解的连系的成分，形式上是二三个或四五个字缀成的句语，实际上它们的连在起，已经有了不可分性，被人家说着或写着，正像一个单字一样。例如:gerull是“起身’的意思，学者正不必因为它们是二个字而硬要拆闻来，尽不妨——也极应当把它们看做一个单字——和rise这个字看做一模一样的一个单字，这就叫做“习语’。因为它的产生，由是说话和写作两方面而来的，所以从纵的方面讲，它是因历代著名作家的运字造句的方式，蜕变出某种典型的辞藻；从横的方面讲，它是由社会群众的表达意思的措辞方法，形成了一种句语——简单的说一句，“习语”是由时代的风尚所造成，由历史上的有权威的作家所公定。既然明白了它的定义，现在且再申述它的特点和他的各方面。"},{"type":"paragraph","text":"(一)组织上的不可变性:从组织上看来，某某几个字的连合组成一个“习语’，它的组成的分子，是不得任便加以更改的。它所含有的单字，是一字不可增，一字不可减，一字不可变换，并且连次序也不可颠倒。例如Intheaftern。on一语中的定冠词，不可随意的省去；atnooll一语中，不可随便的加一个定冠词；Wonya一个字颠倒了过来，就小成为一“习语”；cousistof(包含之意)换了Consistin(存在之意)意思就大不同了。假使不在这些地方，加以注意，那末所说的话，所写的文，听了的人和读了的人，都觉得不顺耳，不顺口，直觉地感觉到，某某几个字不应连用在一起的，人家批评起来，就得说一声“杜撰”，或是“不通”。同样的这个道理，在中文里头，也是常见的，人家都说“莫明其妙”的一句话，但从没有人把那个“莫’字改成‘不’字或是‘未”字——虽然它们的意思是相同的，同样的，“故乡父老’是一句极习见的口头禅，但从未听人说过‘故乡母幼”的。举一以反三，“习语’在它组织上的不可变性，实在是有它绝对性。"},{"type":"paragraph","text":"(二)意义上的不可分析性:从意义上讲来，每一个“习语”的涵义，并不完全根据它组成分子的单字意义连缀而成，绝不可以把每个单字的意义，咬文嚼字的讲来，随即望文生义的解释整个的“习语”。譬如说，agreatmany里的A字，完全失去了它原来的意思，而A字在这个“习语”里，在意义上完全等于零；在intlleworld一语中的in这个字，翻成中文的时候，变成on这个字的意义了；lookollt应解作“留心”的意思，又谁能猜度得到呢?这种意义上解释的不可随便，不应当牵强附会，极需细密的体察，往往会一个不小心而谬以毫厘，差以千里的，一般人翻译原文的著述，时有因为这种地方的忽略，闹出了笑话。很久以前，我曾读过林语堂先生讨论翻译的一篇文章，他曾举几个因望文生义而翻译错了的例子来，其馀的我不记得，最给我以深刻印象的，是那Parsollsn。se一语原是一道菜的名称，而有人把它译做“牧师的鼻子’了；我好像还记得林先生曾经幽默的说道:“假使把它译做‘牧师的鼻子’未免太亵凟那位布道者的尊严了。’这样看来，无论在读书的时候，或是写文章的时候，须得审慎的去研究，细心的去“玩索探讨”，在不能十分确定而无书可查的时候，宁使“阙疑”，等到后来再去请教那辈高明之士的指教，那正是读书应有的态度啊!"},{"type":"paragraph","text":"(三)文法上的观察:既然“习语”的本身，是一个整个的东西，所以文法上断不能加以分析——亦且不必加以分析，只当做它一个单字看罢了。不过，在每个“习语”的意义上和它的运用上看来，也正好像单字一样的可分做八种的字类，例"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\04\\394E100201.JPG\">"},{"type":"paragraph","text":"(四)涵义的多寡:正如单字一样的，有几个“习语’的解释，不止一个，它适当的诠义，要依靠上下文的关系，才能确定。在比较完备的字典里头，往往每个‘习语’都诠注得相当的详细，读者查阅的时候，一定要费一番选择的工夫。现在也来举几个例子:"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\04\\394E100202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\04\\394E100203.JPG\">"},{"type":"paragraph","text":"(五)同义字的常见:也好像单字一般的，“习语”亦有它的同义语。不过，关於这一点，没有比较完备的书籍可查，大部分还是要靠读物里头去随时注意，随时学习。下面这张表里，同一行里的“习语”，都是意义相同的。"},{"type":"paragraph","text":"(六)研究“习语”应当注意之点:在第一叚里已经讲过，“习语”是由时代和历史两方面的公定和积聚而产生出来的。因此而我们要知道，现在世界上各种语言文字的演进和改变，总是“无时或息”，英语当然是不能成为一个例外，依照英语语言学史讲起来，大约每隔二百年，在文字的涵义上，和字的数量上，必有许多显着的变化:有几个字常是被人家在说话里和写作里不变的用着，时间的过去，对他们是不生影响；有几个字在前一世纪很是通用，到了下一世纪，就成为废用，再也不被人所采取了；有几个字因为新事物的产生，新政治制度或社会机关的创立，而通用了起来，正像第一次大战以后，英语字典里的字汇，有了一个显著的扩大。所以，新的在一方面产生和被采用，旧的在另一方面淘汰和被遗忘“习语”当然也是受了这个天演的定律所支配的。因此，读书的时候，应当分别注意:那几个‘习语’是仅仅见於前一个或前几个世纪的作家的作品里?那几个是仍旧为现代所通用的?那几个是现今所新创的?因为，我们所要学习的，是“现行的语言”(theilvinglanguage)，所以在这个地方，应当自己在阅读和写作的时候，有些‘知所取舍’的训练才行。"}]}