{"id":68158,"date":[{"year":1939,"month":4,"day":14}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"2371","ytitle":"","mtitle":"青年学生政治运动指导问题(四)","ftitle":"","authors":["新宜"],"text":[{"type":"paragraph","text":"新宜"},{"type":"paragraph","text":"(二)政治的基本知识现今青年学生，谁不愿在学校中得点政治常识，以资应用；然而一看菜单式的课程表，除了公民科稍稍有点政治常识外，其他有没有?不要说，是没有!试问处今日政治未上轨道，在非常状态底下的中国，青年学生所需要的政治常识，是否得一极少的部分，就可应用裕如?不!不!于是青年学生觉得学校课程是不切实际，遂一概屏弃了而不问。甚至真当有采取“不买书、不看书、不读书”的“三不主义”的学生!此虽因学生只问课程的近效而不明远效所致；然教育者不计目前的需要，而与以适应的课程，乃是莫大的过咎!所以要学生有读书的热望，先须与以适应需要的课程，如政治学、社会学、经济学、法律学、伦理学、国家学等，然后一方面可以养成读书的热望，他方面又可充分地培养其政治的基本知识，而愈引起其对于政治的真兴趣。"},{"type":"paragraph","text":"(乙)平时的练习"},{"type":"paragraph","text":"“习惯成自然”，“习惯为人生第二天性”，可见习惯对于我们一生行为的支配，有莫大的关系。教育者的第一步，既应培养青年学生以上述的种种；那末，第二步，就应当与以适当的时间，为实验的机会，而养成直接的或间接的政治习惯:"},{"type":"paragraph","text":"(一)鼓吹成年学成者出任政治运动政治运动，不应当由青年学生来负担，而应当由成年学成者来担任。因为他们学识充足，经验丰富，真是为国效劳的时候；不似青年学生的学识幼稚经验未充，大宜伏案读书的可比。但是现在的成年学成者，对于政治上的工作是怎样?除了那做“三年作宰地无皮”和“交征利”的勾当外，便是不开不问作“壁上观”或“隔岸观火”似的，好像政治无关己身的痛癢罢了!将如之何?对于纠正这一点，倒是青年学生们应当出来大声疾呼地叫他们改变态度的!假如不然，青年们自己大胆地去干正式的政治运动，则久而久之，将永远少有学业成就的人们，而且永远没有学业成就的人们去担负这重大的责任。果任他们长此以往，则“茫茫禹甸”的中国，将入于“不学无术”的境界，一返到仓颉以前的状况了!"},{"type":"paragraph","text":"(二)组织团体以练习政治运动的能力政治既然由团体产生，人也必须过问政治，则施行政治的能力，不能不从小小的团体习练起，就是“行远自迩，登高自卑”的意思。学校既是人的集团，教育者就不能不利用青年社交群居的本能来组织团体，使其先认识个人为群体的单位，而知个人有效忠群体的义务；并且组织小团体，如级会，自治会等，尤多练习政治能力的机会。倘不于做学生的时候，练习必需的政治能力，那末一旦插足社会，干那繁复的政治活剧，未有不生“手足无措”而“退避三舍”的现象。从此可知青年学生最好习练政治运动的机会，就是学校。因为学生平日的经验，和通常的生活，与将来在社会上所做的事情，本是同样的东西，不过彼此所代表的部分不同，一个是代表人生前半期的步调，一个是代表人生後半期的趋向，学校中学生级会等，也可说是给未成人的青年，得因预备将来参与各种社会组织。假使学校中有适当的计划和指示，将青年生活根本地改变一番，那末政治的能力，必可得到相当的训练，"},{"type":"paragraph","text":"(三)灌输民众以普通的政治常识现在所谓“政治运动的青年学生”，往往在平日不问政治的现状，和政治现状之何以形成?一等到当地有些不幸的事项发生，便起来开会演讲…，这是“头痛医头，脚痛医痛”的行为，绝不是根本的办法，任你一时的闹得“天翻地覆”，也是毫不中用。我们已说过中国政治之所以糟，糟在没有政治人才的培养；而民众没有政治常识及不明了国内外的政治现状，尤为最大的原因。他们在醉生梦死中过生活，因为不知他们和国家的关系怎样?所以虽然叫苦连天，并不怨天而尤人。民众的现状，既然如此，如是任凭少数的青年学生破天荒的暂时的开会演讲，到怎样地步，他们也总是漠不关心。那末青年所期望的政治运动，究能得到什么效果?能得民众觉悟么?不能!能得民众响应么?也不能!虽或有几分效果，也是例外的，侥幸的；决不是应有的，必然的。我们今后如果要澄清政治，创造出一个有条不紊的民治国家出来，那就非使民众得有政治常识和明了国内外的政治现状不可。"},{"type":"paragraph","text":"(丙)临时的活动"},{"type":"paragraph","text":"上面说过青年学生于不得已时，须加入政治的运动，这是如在民众还没有觉醒，成年知识者又不肯出而干预，或干预而不见尽力或不见效，则青年学生自不得不牺牲目前的求学而出任巨艰，去应付非常的事项。这时的教育者，除自己加入政治运动外，同时又不得不竭诚尽力去指导青年学生为临事的活动。临事所当指导的事项，为:"},{"type":"paragraph","text":"(一)认清运动的目标现今青年学生的政治运动，始终没有专一的自标，往往甲击东击西，乙击南击北，丙则东南西北无所不击，各是其是，不相统一。以微弱无寸铁的学生，要打倒一方，已是困难而又困难!试问这样散阵似的分打众敌，虽或不致使对方合而谋我，然阻力过大，究能得丝毫效果么?所以你要打倒某某主义，某某主义如故；他要打倒某某主义的走狗，某某主义的走狗也如故，充量说一句，不仅如故而已，且要增加其力量而不已呢!我们如果要国事有希望，必定要从“大处着眼，小处着手”，而且要全体一致的。或是先对内而後对外。对内说，或是先打倒走狗而后及其他。对外说，或是先对甲国而後及乙国。这样，对方势力分散，易于扑灭；我方精力集中，易于从事。这是运动目标要认清的缘故。运动目标既认清，于是由全国学生联合会下一运动目标的通告，使各地一致的努力对付。那时声势伟大，对方未免要胆惊心裂，把我们“一鼓而平”!"},{"type":"paragraph","text":"(二)采择运动的方法现今所流行的喊口号，开会等种种的消极行为，早已说过，实在是不中用，是徒劳无功。教育者既指导青年学生一致地决定运动的目标，那末又不能不指导他们采择数种最有用最切实的运动方法，去群策群力努力地施行。不过方法是随事应变，不能十分预定。下面的几种，示青年以一般可通用的方法罢了:"},{"type":"paragraph","text":"(A)原因的推究干政治上的运动，不可不先把对方之所以如此的原因，推究详尽。例如“五卅”惨案之所以发生，推究根本的原因，在那“不平等条约”上。(未完)"}]}