{"id":68344,"date":[{"year":1939,"month":4,"day":15}],"page":"12","source":"","region":"","masthead":"","special_issue":"海上行","column":"","genre":"","count":"1621","ytitle":"","mtitle":"回力球场的巡礼","ftitle":"","authors":["夜晨"],"text":[{"type":"paragraph","text":"夜晨"},{"type":"paragraph","text":"在每天的夜里，当我们走到霞飞路亚尔培路畔的时候，我们可以看到有一座建筑很宏伟的大厦，它四周围饰着的霓虹灯正在放着炫目的光彩，在这大厦的前面，还有用灯光显映出“AUD!TOR!UM”这几个英文字母，它的魔力，吸引着每一个路人的注意，诱惑着每一个路人的心炫，在它的正门和边门，同时吞进了一大批的人们，靠近去听听，里面震耳的铃声正在不绝地响着，同时还夹有一片人的嘈杂声和叫嚣声。这便是耸立在法租界者名的公开赌场，也就是美其名曰“中央运动场”的回力球场了。"},{"type":"paragraph","text":"为了好奇心的驱使，在某一天的晚上，跨进这座大赌场作一个座上客，也算是到这座大赌场作一个巡礼。"},{"type":"paragraph","text":"在刚进门的时候，照例便要查验一派司”，没有“派司”还得花五角钱或许一块钱买入场券(五角钱的是在楼座，一块钱的是在楼下)。才能够进去，听说凭着连续进去两次的入场券票根便可以向球场里的写字间免费换领一张“派司”，那么以后便可以进出无阻了。"},{"type":"paragraph","text":"刚进这座大厦的正门，便感到里面电灯的火炬照耀得像白昼一样，对着正门的，是一间酒吧间，里面坐满了赌客，正在喝着酒或许是其他的饮料，态度颇为悠闲，正门里的右边是衣帽间，左边是一条长的走廊，走廊的两傍，都是购回力球票的柜位，柜位上悬着出赛球员的名字和号码，走廊的右侧还有双独赢，连位，单独赢，位置等付款处，那是预备在赢的时候向他那里凭票领款的；那儿的票子都是两块钱一张，要选购多少，自然是悉听尊便，没有什么限制的。穿进走廊的右边，便见着一个和网球场差不多大小的一个球场，里面的构造，当然比网球场来得工程伟大，在球场的靠观众座的一边，用铁丝网隔起，这是恐怕球飞进观众座上的缘故；对着球场的是一个很大的观众座场，虽然座位可容千余人，但还是那么样的挤满了人，那里的坐位是按级升高的，所以虽然坐在上面，看球场里比赛的还是很清楚。至于在楼上的情形，和地下差不多，不过地方小了一点，大概因着上楼要费脚力，而且在楼上看博赛，居高临下，总没有在楼下看的清楚和舒适，所以门票是少收了五角钱。"},{"type":"paragraph","text":"每次出赛的球员共有六个人，分别排定在从一至六的号码上，每一次赛毕便将球员的名牌移上一个号码，比方说:甲球员在第一盘出赛的时候是在六号的，那么第二盘出赛时便排上到五号来了，至于原排在一号的，这时又移下排在六号，总是如此轮流的。在出赛的六个球员中，任何一个球员能打满五分的便算赢出了，其次多分的便算是位置，假使买某一个球员赢出的独赢票，必须那一个球员打满五分的分数后才算赢出，然后就可以去领款；买位置票的，那倒是多有一个机会，要是你买那个球员的位置票，他能赢出，固然可以算是买中了，纵使他不能赢出，至他所得的分数是其次多的，那也算是买中而以去领款的，不过，买位置票的，所得的分额比独赢的少得多了。回力球场的博赛，照例是在每天晚上举行，可是在星期六还加多一场日场；每次举行博赛，照例是打十六盘，分为乙组的前八盘和甲组的后八盘，出赛的球员，甲乙组是不同的，这恐怕是球场当局鉴于球员的球艺好歹而分为甲乙组的。"},{"type":"paragraph","text":"在回力球场里有相当舒服，购博票时，要是你不愿自己挤去买，那可有仆欧代劳，不过在买中的时候给他们少许小账罢了。在每一局博赛完毕后，得有播送来的音乐可听，要是不是为着去赌博的话，那么坐在那里看看赛球，听听音乐，也颇为悠然自得，何况在暑天和冷天还有冷气与水汀调节气候呢!"},{"type":"paragraph","text":"进到回力球场里面的顾客，真正为着鉴赏球艺的少得很，除非是那些不下注的球迷，才有闲逸致批评那一个球员的球艺好，那一个球员的球艺歹；要是购了博票的人，球员每一分球的得失，都震动了他们整个的心絃，那里还有这么好的兴致去欣赏球艺呢。"},{"type":"paragraph","text":"回力球场当局是不用预备赔本的资本的，他不过算是某一宗卖买的中间经纪人而已。在每一盘博赛举行时，他们将各该盘售出票子所得的金额总和里面，预先扣除了百分之十一的佣金以备球场里面的开消，以其余的百分八十九的金额拿来分摊给买中票的赌客，这么一转手之间的交易，球场当局的收入也颇有可观了，那里会不赚钱呢!"}]}