{"id":68630,"date":[{"year":1939,"month":4,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2293","ytitle":"","mtitle":"中山大学在澂江","ftitle":"","authors":["吴雁"],"text":[{"type":"paragraph","text":"吴雁"},{"type":"paragraph","text":"“白云山高，珠江水长”，这是中大校歌开首的两句。可是，白云山现在已成为日人底壁垒，珠江也已被日人底战舰弄浊，连那东方闻名的宫殿式的校舍，也变成日人底巢窝了。每当同学们唱起校歌的时候，他们就感到切肤的隐痛。"},{"type":"paragraph","text":"在广州最危急的时候，中大由广州迁到罗定。不久又迁到广西龙州，最后才决定搬到省滇澂江县。战争把同学们从集训中冲散了，这次迁校又重新将他们聚到一块。他们来自不同的地方:有些是由内地经桂黔两省到昆明，有些则由港澳越安南国境沿滇越铁路来的。参加集训的同学也都到齐了，总计经昆明到澂江的同学已经在二千人左右。我们相信有不少人在关怀着这所纪念总理底大学的近情，那我这篇报道不会是没有意义的吧!"},{"type":"paragraph","text":"骑马去澂江"},{"type":"paragraph","text":"到澂江一定得经昆明。由昆明到澂江有两条路:一条是公路，一条是铁路。前者不能直达澂江，要步行四十余里，后者则是坐火车到呈贡，也要再步行九十余里才到澂江。不过，两路都有马匹可以代步，价钱也不很贵，大约在国币一元至二元之间。没有骑过马的同学，这次多发誓要过马瘾，一充中古骑士；可是，马鞍是木制的，所以到了澂江已经苦不堪言了。"},{"type":"paragraph","text":"澂江县从前是个府治，是个三面环山，一面向湖的古城。城里的人口不过四五千人，街道也仅有寥寥的几条，商业自然也说不上发达，不过人民倒很刻苦，劳动的多是女子，男子是很少工作的，生活程度也低。可是，自二千多个中大学生到后，古城变了空前的热闹生活程度马上提高了:以前二角钱一斤猪肉，现在得三角五分钱，鸡蛋由一角六个涨到一角三个、房子以前每月一块国币可以租到的，现在非三块钱不可；米自然也飞涨了。总之，物价平均是腾贵一倍了。"},{"type":"paragraph","text":"中大一共有八个学院:文，法，理，工，农，医，师范，和研究院，现在全都迁到这儿了，除文，医，师范，和研究院在城里外，其余四个学院全都在离城六七里村庄里，住惯了石牌宫殿式的校舍的人儿，乍到这样朴素简陋的村落，自然有点儿不惯，可是这里正是个最好锻炼的所在啦!"},{"type":"paragraph","text":"庙宇特别多"},{"type":"paragraph","text":"说来奇怪澂江的庙宇祠堂特别多，这对中大是个大大的方便，在城外的各学院都是借用这些建筑物做棲身之所，在这儿，教室和宿舍几乎打成一片了。因宿舍地方小，人口密度大，所以宿舍里很噪杂，晚上自修，几个人围着一小盏煤油灯，光线微弱得可以，屋子里是半明半暗地，看书觉得很不惯。可是，当他们一想到农民在这种生活情况下不知渡过几多个世纪，而且古人不也有借萤光读书的事吗?这，使他们再也没有话可说了。"},{"type":"paragraph","text":"刚来到的时候，吃饭实在是个问题，每天要到馆子里去。从三月一日后可好了，各学院都各自请了几个厨子和烧火的，包饭每月国币七元，较以前方便得多了。方便虽是方便，饭菜的好坏却又是另外的问题，猪肉几乎被看成燕窝鱼翅，大家都嚷着肉食不够；有的却冷语热讽地说，“肉食者鄙”，将就点儿吧!"},{"type":"paragraph","text":"所谓膳堂，并没桌子和椅子，空空如也，吃饭时只好取蹲的姿势。有时，不凑巧偶然吹进一阵北风，尘土立刻充塞全屋，大家只好闭目静待，可是，当睁开眼睛时，饭菜上却都加上一层胡椒末似的东西了。"},{"type":"paragraph","text":"冲凉成问题"},{"type":"paragraph","text":"广东人是冲惯凉的，一不洗澡就浑身不舒服；但是，在这里洗澡也是大成问题，住城外的同学不用说，就在城里的，要洗个澡也就够麻烦，花上两角大洋不算，往往还要等一个多钟头，因为城里谨有一家茶馆附设的一所能容两人的浴室呀。"},{"type":"paragraph","text":"住在城外的同学自然也有他们的好处，他们可以不花钱，成群结队到抚仙湖畔洗个痛快的澡，在湖边树荫下，这帮穿着浴衣的青年，好像原始野人似的谈笑着，他们沐着阳光，同时又冒着三月里寒风底袭击，一点儿都不显得气馁，他们知道，没有铁的体魄是难以担当未来的重大任务的。"},{"type":"paragraph","text":"真的是“环境移人”，由于风大尘土大和农民们的俭朴，同学们到这儿后，生活确是起了显著的变化。最明显的是以前那笔直的西装和十色鲜艳的旗袍是绝跡了。这儿最时髦而合时宜的是中山装，长褂子，运动外套，和朴实无华的阴丹士林的女生装。让奢侈的生活从今日死去，这儿要开始真正的生活啊!"},{"type":"paragraph","text":"早晨的生活也值得一说，当太阳由东山爬起，阳光照耀着大地，微风拂盪着广漠无边的绿色的田野，这时，湖边，涧侧，城墙上，到处遍布着中大同学，有的拿着书本朗诵，有的在举行深呼吸，现在，他们充分认识，他们跋涉千里到这遼远的县份来为的是什么，他们不让一秒钟的时间轻轻的过去。"},{"type":"paragraph","text":"手杖当武器"},{"type":"paragraph","text":"澂江的狗多得很，要出门非有一枝手杖不可，现在这种“武器”每个中大同学都有了，正好像兵士们每人有一枝枪一样。在乡下，苍蝇和虱子之多，多到难以形容，且看我们的医学院怎样来改善澂江的卫生罢。"},{"type":"paragraph","text":"总之，澂江是俱备着锻炼这些过惯了城市的优越生活的青年底条件，这就是活生生的教育，要他们睁开眼睛去认识乡下农民是在怎样的条件下生活。生活不但在磨练着学生，同时也磨炼着教授们；他们再不敢说生活是怎样的不好了，因为内地农村的生活几乎处处是这样的。"},{"type":"paragraph","text":"中大实际上课的日期是三月一日，但是，直到现在还有许多教授没有到，所以上课还没有跟预期的那末紧张。这一学年的课程定在八月底结束，换言之，就是每三个月一个学期，每学期的功课必须在这期授完。"},{"type":"paragraph","text":"最使同学们失望而惋惜的是有的学院的图书仪器在广州匆忙退出的时候全都失掉了，如工学院，医学院，现在又要“重打最新开张”了。最幸运的是文法学院，他们的东西全都搬了出来，因为他们的序列在前，而搬东西的时候又是从头搬起的，但当要搬到工醫学院的时候、广州已在极端混乱的状态中了，——这是个难以弥补的损失，是各该学院同学底创痕!"},{"type":"paragraph","text":"最后让一般同学的家庭放心，为救济贫苦和家乡沦陷经济断却来源的同学起见，学校特设一千个贷金学额、贫苦的同学每月可由学校贷到国币八元，不过，这要系主任的证明才可以。"},{"type":"paragraph","text":"所以只要能够刻苦自励，生活在这儿是不致发生问题的。"}]}