{"id":68649,"date":[{"year":1939,"month":4,"day":17}],"page":"10","source":"","region":"","masthead":"","special_issue":"时事周刊","column":"专论","genre":"","count":"1765","ytitle":"","mtitle":"国际的集体安全运动(上)","ftitle":"","authors":["平心"],"text":[{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"首先我们应当谈谈国际的集体安全运动是在什么情形下产生的，是由那几种条件配合起来的，是在什么时候开始存在，然后我们再说到它的内质和外形，发展的阶段，任务，以及它和我们抗战的关系。"},{"type":"paragraph","text":"国际的集体安全运动这名称，可以说，一直到“九一八”的时候还没有产生。当世界大战以后，国际间便有四种基本上的矛盾或对敌:一是资本主义国家和社会主义国家间的对敌，如英法之与苏联；二是资本主义国家内部的矛盾如劳资的利害冲突；三是帝国主义与殖民地半殖民地的对敌；四是资本主义国家相互间的矛盾。这四种对敌和矛盾，只少在存在着帝国主义的时代是无法消弭的。不过那第四种在现在已起了变化，那便是，第一，本来在大战以后是战胜国和战败国间的对敌，但在现阶段，这最近的七八年来，却已变成另一种形式，例如意日在战后属于战胜国，然而它们和战败国的德国勾结起来，成为侵略国和被侵略国的对敌；第二，战后主要的矛盾乃是英美的争霸战，而以欧洲论，英法又有相互争夺霸权的矛盾，但在希特勒上台以后，却又一改旧观，这两者便居于次要的地位，代替了主要地位的倒是主张维持现状和力谋改变现状(即以复兴为面具的侵略)的两种势力的冲突，这已成为现在的最基本的矛盾；第三，这种矛盾，不仅是资本主义国家受到法西斯蒂国家的威胁，抑且是世界上一切爱好和平的民族都会受到的，甚至苏联也不能免却。因为反共协定虽对英法美而发，但对于苏联本身，我们可不能否认绝对没有丝毫的影响。就这样一面是法西斯主义的侵略，一面是反法西斯主义的侵略，基于这两种相对的势力下便产生了集体安全的运动。因此我们可分析集体安全运动的威分:第一，它是由世界上一切反法西斯大众所组成。某大政治家说全世界的民众谁都也不欢喜战争的，而法西斯主义是侵略主义，所以他们，反对战争。反对侵略。第二是苏联。为什么苏联也赞成集体安全运动呢?有人说这仅是苏联的一种烟幕，这个，自然我们可不能赞同。试想去年捷克风云紧急的时候，英法已准备出卖捷克，惟有苏联却说只要捷克自己决心抵抗，那末它能担保予以援助。可見它的愿意牺牲自己，并非单为了自己而是为了集体的安全。也有人说因为苏联的国力不够才赞成集体安全运动。固然，在十月革命后的苏联曾有十多个帝国主义包围着想消灭它，但经过艰苦的斗争以后它终于胜利了，而且它现在已远较从前为进步:我们在张鼓峰事件里曾目击它以“吹灰之力”促使日帝国主义者屈膝，谁还会怀疑苏联的力量呢?所以说实力不够，那是没有充分的理由的，而它的参加集体完全的主要的理由，我们还不如说它是由于民族的素质。第三，是全世界被侵略的国家(包括弱小民族殖民地及半殖民地，)它们已被侵略或将被侵略，所以它们愿意加入集体安全的组织以抵制侵略。第四，乃是资本主义国家而赞成维持现状者。它们由乎客观条件的逼迫而不得不赞成集体安全的组织。"},{"type":"paragraph","text":"就这五种成分看，前三种是最现实的因素，后一种则是可能的因素，因为一直到今天，我们还没有看见它曾发挥出多大的力量。"},{"type":"paragraph","text":"说到这里，似应对国际的集体安全运动下一定义的必要，但因为它的内容不断地在那里改变，所以下定义反显得画蛇添足，我们还不如说说它底重要任务吧。"},{"type":"paragraph","text":"集体安全的重要任务只少有这两点:(一)联络一切爱好和平的人民和国家向侵略国集团抵抗，抵抗的方式很多，加互订条约，经济制裁，以及军事上的联合等等。由于这种方式以抵制侵略是非常可能的，正好比我们一群人在马路上遇到强盗，他纵有武器，必终因眼见人多而不敢下手:他会估计到两方面的实力。但这到底是消极的办法，我们应当再进一步，便有(二)用多种力量去制裁侵略国，制止战争，制止侵略。尤其在最近，亚洲有日帝国主义的侵华战，欧洲有法西斯侵略国家此歇彼起地向西班牙，捷克，以及阿尔巴尼亚的进攻和并吞，可见法西斯侵略的烟火已经高揭着了，对于已起侵略战的现在，我们惟有用各种实力去制裁。所以国际间的集体安全运动是绝对地需要着的。"},{"type":"paragraph","text":"但我们又不能过地于乐观，把集体安全运动看作一种万凿药，百凿织，以为有了这样的组织便会永久制止战争。其实在资本主义未消灭以前，因为帝国主义的存在而决不能消弭战争的。其次，我们亦不应把集体安全运动看作一种全世界的政体的组织。它决不是法律的组织。大战后白里安主张欧洲的许多国家联合起来组成联盟，我们认为这种组织仅对苏联而设立，不足以实践集体的“安全”。"}]}