{"id":68719,"date":[{"year":1939,"month":4,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"纳税华人会","mtitle":"代表大会","ftitle":"昨在银行公会举行　华董仍由虞洽卿等连任　增捐事议决请重行考虑","authors":[],"text":[{"type":"paragraph","text":"上海公共租界纳税华人会、于昨日下午二时、假座香港路银行俱乐部、举行二十八年度第一次代表大会、选举出席工部局董委、及该会执行委员、并听取上届董委报告参政经过、所有本届华董五人、仍由虞洽卿被选连任、华委员七人、除许冠群新任外、其余亦均系连任、大会对工部局增加市政总捐二厘、决议请工部局重行考虑、兹分志各情如下。"},{"type":"paragraph","text":"参政报告二十七年度出席工部局董事委员参政报告略谓工部局于极度困难环境之中、负其租界上行政之职责、而同人等谬膺众选、蒿目时艰、尤不得不竭其棉力、相与有成、今日欣逢民国二十八年代表大会第一次会议、谨将任内参与进行之局务、关系吾华人较钜者、择要报告如下、(一)行政委员会职务之分配、工部局本届各行政委员会、与上届无甚变更、数凡十二、各委员会均有我华人士参加、兹将各重要委员会我方委员人选列举于后、(一)财务委员会、李馥蓀、奚玉书、陈济成、(二)警务委员会、虞洽卿、江一平、许晓初、李文杰、(三)工务委员会、郭顺、奚玉书、李文杰、徐英豪、(四)员司委员会、虞洽卿、袁履登、郭顺、江一平、(五)公用事业委员会、江一平、奚玉书、刘世芳、赵传鼎、(六)卫生委员会、郭顺、周邦俊、刘世芳、(七)图书馆委员会、奚玉书、周越然、钱慰宗、(八)教育委员会、林康候、袁履登、奚玉书、孙院楼、(九)地产委员会、金宗城、李伯涵、(十)电影检查委员会、张德钦、经乾坤、朱赓陶、(二)难民之安顿、本年初、经卫生处检查之难民营、计共一百九十处、容纳难民九万有奇、年终数已稍减、计共七十处、容纳难民五万人、(三)娱乐捐之推行、工部局函各戏院促其自动发起戏票附收娱乐捐，藉充救济难民之助、各戏院均愿合作、遂于一月二十日、开始收捐、每月平均收到二万五千元、二十七年全年度总计收到娱乐捐二十七万五千元、(四)救济难民慈善奖券之准予推销、(五)疫疠之防范与救护、据工部局统计注射防疫针者七十六万人、(六)停柩处所之增加、(七)草棚区卫生问题之改进、(八)华人教育之维持、上述各节、为一年来租界行政之关系于华人较切者、同人等受任以来绠短汲深、时虞陨越、幸蒙诸君时加策励、不敢不黾勉从公、免逾矩获、犹虑难副市民期望之殷、尚希鉴而宥之云云。"},{"type":"paragraph","text":"当选董委"},{"type":"paragraph","text":"次选举董委、(一)选举留任二十八年至二十九年度公共租界工部局华董事三人、票选结果、虞洽卿五○票、袁履登四九票、江一平四八票当选留任、选举董事二人、票选结果、郭顺四八票、奚玉书四六票当选、(二)选举留任二十八年至二十九年度公共租界工部局华委员四人、票选结果、林康侯五○票、陈济成五○票、许晓初四九票、刘世芳四八票当选留任、选举华委员三人、票选结果、许冠群五一票、李文杰五○票、金宗城五○票当选、金宗城为地产委员、(三)选举二十八年度本会执行委员三十五人、票选结果、王晓籁、徐寄庼、曹志功、刘仲英、王靖东、朱亚揆、余耀球、谷羽苍、张一尘、汪曼云、张德钦、王剑锷、俞传鼎、邬鹏、蒋信昭、何五良、张益斋、顾文生、胡寿祺、陈其芬、金楚湘、陈维藩、宋士骧、张文魁、陈子密、杜月笙、谢仲复、徐润生、孙学文、余华龙、胥汉臣、虞仲咸、周邦俊、徐文照、朱鹤皋当选、洪颂炯等十一人为候补执委。"},{"type":"paragraph","text":"新委略历"},{"type":"paragraph","text":"许冠群、年四十一岁、江苏武进人、上海商科大学毕业、国民政府核准会计师、现任新亚药厂总经理、新亚血清厂等董事长兼总经理、常州旅沪同乡会常务委员、各慈善团体董事及各学校校董。"},{"type":"paragraph","text":"议决各案"},{"type":"paragraph","text":"(一)公共租界工部局议决自二十八年十月一日起、增加二厘市政总捐、本会应否再致函该局重行考虑案、议决、函工部局对于自十月一日起增加二厘市政总捐事、请予重行考虑、万一财政上确有困难、不得已而实行、俟将来市面状况较佳、汇兑率平复时、即应减低以苏民困、(二)公共租界工部局副总董麦克诺登、对于维持界内治安、协助救济难民、卓著成绩、现将请假离沪、本会应以代表大会名义、表示感谢案、议决通过、(三)公共租界工部局一年以来、维护市民法益、扩充华人教育、黾勉从事、本会应致函该局、除表谢意外、请其一本初衷、贯彻法治精神、保障合法权益案、议决、通过。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\04\\394i060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>当选华委之许冠群</FONT>"}]}