{"id":68781,"date":[{"year":1939,"month":4,"day":18}],"page":"9","source":"(大公报)","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"1796","ytitle":"","mtitle":"从阿国被并谈到应付集体侵略","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"义大利对阿尔巴尼亚的军事，七日晨发动，八日就占领了阿京。墨索里尼滥用现代化的武力，在四十八小时内，实现了他的野心，因此又激起了全世界的共愤。单就这件事的本身讲，义大利用三倍阿国的军力，四百架的战机，来攻占一个向来在他的卵翼之下的弹丸小国，实在是和“赛拳人打倒一个小孩”无异。这种卑劣行为，决不足以夸耀。阿王索古受墨索里尼卵翼了+年，近来时有外交活动，墨氏因为注意西战，暂加隐忍，现在西战结束了，他要清算这问题，所以这件事，毋宁不是意外。而墨氏此举的目的，在控制亚得里亚海和进窥巴尔干。但他的藉口，却指责阿国对南斯拉夫怀抱野心，好像并阿一举，是义大利对南国的好意，这种奸毒的手腕，看来似觉巧妙，但不料却因此已引起近东回教国家的公愤。这一点对于义国东进的野心，定将发生极不利的影响，况且义国方面的完全控制亚得里亚海，影响到奥地利从特里斯脱港进出的自由，足以惹起希特勒内心的疑忌。义大利对南国，今后若想更进一步，那末必将引起德义利益的直接冲突。所以并阿一举，若从对内的见地上讲，或许是墨索里尼的成功，若从仿效希特勒的政策讲，墨氏举动，的确比较的拙劣和失败。他这次动机，大概是因为受了张伯伦制止侵略宣言影响，他不得不把对法的要求，暂时搁起，而用狮子搏兔的姿势，去吞并阿尔巴尼亚，藉以收对内宣传的效用。所以就这件事的本身说，并不值过分重视。"},{"type":"paragraph","text":"但是，在另一方面，却具有很重大的意义。在这件事发生以前，张伯伦所倡导和重视的，还只是“阻止希特勒”运动。因为并阿的这件事，使得民主列强，至少又得到了一遍警告，呌他们要明白，世界侵略国壁垒的三大魔王，完全是通同一气的，他们在背后有计划的要破坏全世界合法的现状。要对付他们，民主列强应该有一种彻底的觉悟，把全世界一切大小远近和平的势力，普遍的总动员起来，方继能够有效，方继能够挽回和平的危机。世界到了现阶段，枝节的安全保障，可以说是效用很少了。"},{"type":"paragraph","text":"近年的国际安全运动，大概有三种方式，第一是以单方面为根据的。像以前的奥大利，单以极权国家一方面的德义两国集根据，而不能蠲弃嫌隙，引小协约做同盟，结果在德义联合之下，竟把她平白地牺牲了。还有像捷克，精神上专依赖法国，结果因为平时所依赖的盟邦不能援助，自己就失了抵抗精神，而告了亡国，第二有些国家，看明此点，主张在双方面求根据，藉以自保安全，像波兰就是一个显著的例子。最近英政府想确保东欧的安全，所以主张和苏波各国，采取一致的步调，对付希特勒。但是波外长柏克赴英谈话的结果，却只接受了英国的保障，缔结同盟，而拒绝和苏俄作更进一步的谅解。在波方的意中，是怕联苏的结果，引起了德国的侵略藉口，那末将来波兰的一片土，将不免沦作两强的战场。这理由乍看似乎也有些道理，但是实际的效用怎样，却还待证明。我们就拿阿尔巴尼亚作一个榜样。阿王索古在一九二五年是被南斯拉夫拥立的，后来他又转而投义，这十年余来，阿国处于义南两大之间，对于双方采取一种若即若离的态度，宛然是波兰处在苏德中间的缩影。索古未尝不以他的政策为得计。但是现在的结果怎样?因为索古对南，平时没有密切的联络，所以一旦议军攻入，乞援无效，在数十小时以内，就倏遇亡国的惨剧。这不能做波兰当前的教训吗?这不能做类乎波兰的其他东南欧国家的教训吗?波兰所采取的第二种方式，在明眼人看来，也不能认为有永久性的成功!"},{"type":"paragraph","text":"第三种的方式，就是回到集体安全啊。"},{"type":"paragraph","text":"综有欧陆的形势，小协约国对德的第一道防线，是在明兴会议里，被希特勒所突破了。现在波罗南三国，倘使联合起来，还足以构成第二道的防线，但是单靠这三国的力量，决不够和德国抵抗，就是英法两国肯答应帮忙，但是在形势上，也有鞭长莫及之感，所以在这方面，不能不恃苏俄为砥柱，倘使英法苏维持和平的机构，坚实成立了起来，那末欧洲其他小国的集团，如巴尔干波罗的北海和北欧方面，一定欣然加入。到这时期，德义纵有加入反共协定的匈牙利和西班牙，甘做爪牙，也敌不过民主国家压倒的势力了。倘使再进一步，在美国拥护民主主义的平行政策之下，来稳定全世界的和平，那末东西三大侵略魔王，全将无所施其伎俩。这是今日消弭大战的唯一途径。现在欧陆的危机，愈扩愈大，地中海的炼索，日束日紧。墨索里尼并阿的一举，给予各大民主国家，一个及时的警告。大家对它，应该怎样兴奋地发生反应?所以世界和平机运，最后的结论，只有一句话就是:大家要拿集体安全来应付“集体的侵略”!"}]}