{"id":68878,"date":[{"year":1939,"month":4,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1521","ytitle":"今日全市悬旗","mtitle":"电慰蒋委员长","ftitle":"并通电全国加强力量","authors":[],"text":[{"type":"paragraph","text":"今日为国民精神总动员宣传周之农工商界宣传日、全市各机关围体商店学校工厂居户等、均于今日悬挂国旗一天、以为全市民众热烈奉行国民精神总动员之具体表示、农工商界国民精神总动员协会、除努力推进支部组织外、今日会同总部、电慰蒋委员长暨前方将士、庆祝此次全线总反攻之新胜利、并通电全国民众、一致加强力量、集中人力财力及物力、以应抗战建国之需要、兹将各情照录如次。"},{"type":"paragraph","text":"电慰蒋委员长"},{"type":"paragraph","text":"重庆军事委员会委员长蒋钧鉴、此次我军全线反攻、捷报纷传、万民欢跃、歼敌寇之精锐、扬我军之神威、敌寇纵暴、然已再衰三竭、我军奋勇、固见愈战愈强、篠日恭聆我公广播训词、沪市同胞感奋益甚、誓以全市民众之人力物力及财力、听候领袖之调遣、政府之命令、为抗战建国大业奋斗到底、谨电驰贺、并伸诚悃、仰祈赐詧、上海市各界国民精神总动员协会、暨上海市农界国民精神总动员协会、上海工界国民精神总动员协会、上海市商界国民精神总动员协会同叩巧印。"},{"type":"paragraph","text":"通电全国民众"},{"type":"paragraph","text":"全国各报馆转全国同胞公鉴、抗战已入后期、最后胜利在望、但胜利之日期愈迫近、任务之艰险困苦亦愈甚、敌人之酷虐阴毒亦愈烈、我全国同胞、处斯伟大的抗战建国过程之中、非具有牺牲奋斗之决心、必胜必成之信念、断难摧毁暴敌、还我河山、最高领袖蒋委员长鉴于敌人强暴之武力不足畏、我同胞精神受敌人之胁制斯足惧、乃于戎马倥偬之中、复颁布国民精神总动员纲领、自通电实行以来、举国响应、民欢跃、抗敌精神较前益形奋发、抗战意志、较前更形坚定、以有组织之精神、发挥有组织之人力、利用有组织之物力与财力与敌周旋到底、敌纵横暴势必为正义公道所屈服、沪市农工商界同胞、仰体领袖谋国之忠、用心之苦、于纲领颁布后半月内、即将各界组织、健全建立、今后誓当加强集中全市同胞之人力物力及财力、听候领袖之调遣、政府之命令、尚祈全国同胞一致奋起、以自私为莫大之恥辱、以牺牲为无上之光荣、沪市同胞、愿与共勉、上海市各界国民精神总动员协会、暨上海市农界国民精神总动员协会、上海市工界国民精神总动员协会、上海市商界国民精神总动员协会同叩巧印。"},{"type":"paragraph","text":"农界协会业已成立"},{"type":"paragraph","text":"自本市各界国民精神总动员协会总部成立后、各分界组织亦先后成立、前昨本市各农业团体在某处集会成立、农界国民精神总动员协会本部、到农界领袖数十人、首由主席报告成立经过、旋全体起立宣读誓书、一致遵守公约情况异常热烈、当推定理事二十七人、通过、(一)发表成立宣言、(二)通电全国农界一致努力、(三)推定支部组织策动人等要案、继由总部代表致词、语多勉励云。"},{"type":"paragraph","text":"发表宣言愿共勗勉"},{"type":"paragraph","text":"今日为本市国民精神总动员宣传周农工商界宣传日适为本会成立之始、爰为吾全市亲爱之农民告、凡各区各村之农民应即發起组织世界国民精神总动员协会支部在本会领导之下、宣誓接受国民总动员纲领及国民公约、切实奉行、其在收容所之农民亦应组织不受敌人“王道乐土”宣传之诱惑坚强意志、从事生产母为惰民、尤望各区农友加紧训练严密组织在统一指挥之下参加游击、守卫吾祖宗遺留寸土尺地与敌人作最坚苦最英勇争斗、以达最后胜利之目的、以上所述、愿共勉哉、谨此宣言。"},{"type":"paragraph","text":"农界协会通电全国"},{"type":"paragraph","text":"各报馆转全国各省市农业团体、各农界国民精神总动员协会公鉴、自沪市沦陷以后、吾全市数十万农民在敌人铁蹄之下、颠沛流离备尝困苦、但威武不屈坚苦不挠或流徙孤岛棲身收容所中、其仍在沦陷区者、则大都参加游击、不作顺民、迭与敌人作英勇之争斗、使敌人疲于奔命、汉奸难于活动、际此抗战转入第二阶段、吾沪市数十万农民、谨以至诚接受蒋委员长手订之国民精神总动员纲领、在国家至上民族至上、军事第一胜利第一、意志集中力量集中之共同目标下愿与全国农民一致努力、谨此电达诸希明教、上海市农界国民精神总动员协会本部叩巧。"}]}