{"id":21496,"date":[{"year":1938,"month":7,"day":18}],"page":"13","source":"","region":"九江","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1597","ytitle":"","mtitle":"长江南岸战局形势","ftitle":"日军冒险西犯已陷绝境　难民船只时遭日机轰炸","authors":[],"text":[{"type":"paragraph","text":"【九江通信】自马当沦陷後，日军以少数部队向西挺进，虽日军之后方联络，不时被华军切断，而日军仍冒险西进，湖口县因于五日晨又被攻陷，九江乃成前方重地。记者因于五日午後乘鸿达输赴九江视察，六日晨于微雨中平安到达，兹志连日闻见于次:"},{"type":"paragraph","text":"湖口的陷落"},{"type":"paragraph","text":"日军乘马当华军移防之际，攻陷马当後，一部登陆之部队竟冒险西进，彭泽继香山香口之後沦陷，湖口亦告危急，後华军某师克复香山，将日军之联络切断，同时华方复派大军由南北攻彭泽，而西进之日军竟不反顾。湖口旋告不守。华军南退后，与日军隔河相持，嗣後华军以重兵由东南两面反攻，一举而收复流澌桥，再进而克复龙潭山高地，现在湖口之日军为数不过二千余人，后方之联络已被切断，东南两面均为华军包围，北阻长江，西隔都阳湖水，已陷绝境，在势当不难全数歼灭，刻华方复派军袭击，日军当难于脱逃，日来沿江战事转趋稳定之原因即在此，而日军于侵占湖口之後，并无显明之企图，或有死守待援之意，又据可靠消息，马当封锁线尚未完全被破坏，而集中马当附近之日舰因被中国空军轰击损失极大，七日且有日机一架被中国高射炮击伤，返舰时因降落太猛，所携炸弹，竟将日舰炸沉一艘，伤二艘，日军以为中了水雷，乃将军舰撤退至距马当下流三十余里之处停泊，越马当之日舰亦同时退去，华方由南方向江岸出击之部队正向彭泽猛烈围攻中，西窜之日军後路有阻，预料不久必可全被歼灭，至于日军之军事计划，据在彭泽附近击毙日军大尉一人身上搜得文件中，得知，日军拟于攻占湖口後，分军两路，一路沿江前进犯九江，另一路沿鄱阳湖南下攻南昌，但截至现在止，尚无明显之动作，而进至湖口之日军为数甚少，殊无力实现此项计划。华军大部生力军均已后程赶抵前线，湖口之收复似已不成若何问题，一般判断，日军或将放弃沿江西进之计划，而改由陆路西进。华军配备早已完成，日军阴谋终必被粉碎，"},{"type":"paragraph","text":"九江的现状"},{"type":"paragraph","text":"记者抵九江时，船方靠岸，即有难民二百余，蜂涌攀附而上，并有伤兵数人，衣襟血迹尤赤，卧担架上，异而登轮，时天微雨，记者由码头登陆时，不见脚夫与游民，乃自搞行囊徒步而行，沿江岸旅馆多已休业，惟国际饭店尚有店员一人，茶役二人，记者乃得托足，稍事休息後，因旅馆已停伙食，乃冒大雨外出，街市之商店铺户有闭门加镇者，有遗弃杂乱家具而去者，自银行大商至小贩茶肆均已休业。疏散人口之成绩颇见成效，据警察局长对记者谈:九江原为一水陆交通码头，自马当失陷後，上下轮船，均停驶，已无所谓市面，以是，各商店多迁往牯岭通山营业。同时为疏散人口计，居民已多迁移江北，及上游各地，故原有八万人口之九江，现仅余约二万人。而平时富人避暑之庐山，竟聚居二万余人。以往上山者非坐汽车之人，即乘轮之辈，此时已有提篮肩挑者作山居之客，由贵族气象一变而平民化。实为意料所不及云，记者因系初次莅临九江，道路不明，不但无代步之交通工具，且难觅一引路人。有时且难得一可询问道路之人。此外食用物品更难购得，常为觅一餮，步尽数条大街，不见可以果腹之品。记者到此已三日，只在友人处饱食两殄。余均在街头购油条稀粥充饥，甚或煮鸡子果腹，盖炒食亦缺少油盐也。"},{"type":"paragraph","text":"日机的滥炸"},{"type":"paragraph","text":"日军每于战事失利之後，必以其飞机滥炸民众以泄愤，此次沿江战事，日军之联络被华军切断，乃复施其故智，每日派机五六架沿江轰炸，日必三五次。湖口在陷落前，即被日机炸为一片焦土，湖口以东至九江间之各村镇均被滥炸，已无可居人之房屋，惟九江虽日有日机在高空侦察数次，但截至八日止，尚未投一弹，九江以上至蕲春间各重要市镇如田家镇，武穴等处，日必轰炸一二次，故各该处人口均已疏散至四乡居住，昔日晚间万家灯火，今则不见一点灯光，日机近数日来更变本加厉，沿江搜寻，由下游装载难民上驶之船只，从事轰炸，在蕲春田家镇武穴停泊之民船小输，时有炸沉之传闻，难民之被炸死或因而溺毙者，统计当在五百名以上。不顾国际公法，有如此者。(七月八日)"}]}