{"id":21864,"date":[{"year":1938,"month":7,"day":20}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"经济特载","genre":"","count":"1683","ytitle":"","mtitle":"战后之火柴业(下)","ftitle":"","authors":["退菴"],"text":[{"type":"paragraph","text":"退菴 (三)各厂之近况"},{"type":"paragraph","text":"A·开工各厂，沪战爆发至今。已将一年。火柴厂所有存货。已大都售罄。在一二月前。市上中国火柴。已感缺乏。即出重价。亦难购觅。现闻苏省已有数厂复业。浙省火柴厂。亦有少数货物运来。故中国火柴。近来又能购得。惟闻现今开工之火柴厂。其情形亦殊困苦。盖战后工人多数避往他处。一时不易招募。时局又动荡不靖。交通时有阻硬。运输颇感困苦。而最不易解决之问题。则为原料。存底既不充足。外货又久无输入。故现今不能尽量多产。恐在短时期内。该业不能好转也。兹将已开工之火柴厂之名称。地址。产量及其出品之商标等分录如下。"},{"type":"paragraph","text":"(甲)江苏省(一)大华火柴公司。厂址浦东六里桥。发行所泗泾路。出品商标为大华。龙马。五洲。红马。黄马等。以大华。五洲为最畅销。每日产额约二十箱。(二)鸿生火柴厂。厂址苏州。发行所上海四川路三十三号。大中华火柴公司。出品商标为飞轮。宝塔。采花。五蝠。单狮。双狮。现今市上所用之美丽牌火柴。亦系该厂制造。每日厂额二三十箱不定。"},{"type":"paragraph","text":"(乙)浙江省光明火柴公司。厂址永嘉东门外洋儿庄。出品商标为铜元。温州。好景。狮球。顺风等。不午七八种。向来行销温台各地及福建等处。营业尚佳。每日可产二三十箱。近以上海国产火柴缺货。不时有货运来。在市上所见者。有铜元。温州等数种。"},{"type":"paragraph","text":"B·筹备复工各厂(一)中国火柴公司。闸北厂屋后毁后。闻现已在沪西白利南路租地建造临时厂屋。不久即可开工复业。该公司为烟兑业商人发起组织。财力雄厚。又具推销能力。复工以后。营业定前发展云。(二)美商美光火柴公司。去年一部分厂屋机器被毁后今年即开始筹备复工。除将未毁机器修理外。又向华北添购机器。以资补充。厂屋亦从新盖造。闻现已大致就绪。不日即可复工。行见著名之凤牌火柴。又将与沪人士相见矣。目下市上行销之桥牌火柴。系该公司去年未售去之存贸。现在所存有限。至多的一二千箱云。"},{"type":"paragraph","text":"C·停工之厂(一)正大火柴公司。设于宁波江北岸。开设已久。其出品向销宁波。台州。芜湖。汉口等处。沪战发生后。照常工作。未曾停工。现因所存原料。业已用罄。一时无从添购。已决定暂停二月。以便设法添置原料云。(二)燧昌火柴公司。设于浙省丽水。已有十年以上历史。其出品为括苍。寿鹿。美人。渔翁等火柴。向销温台。及厦门。汕头等地。沪战发生后。并未停工。最近为日机轰炸。将一部分厂屋炸毁。不得已停止工作云。(四)近来火柴之售价"},{"type":"paragraph","text":"前二三年间。各火柴厂竞争甚烈。互相跌价倾销。以致售价十分混乱。去年国产联合营业所成立后。将各厂出品。编定等级。规定售价。不许私自廉售。兹将该所所定价目录下。"},{"type":"paragraph","text":"大盒。头等每箱八二元一四。二等。每箱七九元七四。"},{"type":"paragraph","text":"中盒。头等每箱七四元六四。二等。每箱七二元七八。三等。每箱七○元二六。"},{"type":"paragraph","text":"小盒。头等每箱五五元九二。二等。每箱五四元五四。三等。每箱五三元四六。"},{"type":"paragraph","text":"沪战爆发后。各牌火柴售价。又趋混乱。对于联合营业所规定之价格。不再顾及。战后交通梗阻。运输困难。内地缺乏火柴。价乃暴涨。据云苏省徐州以北。每箱最高价曾涨至一百二十元以上。每一小听(计一千二百中盒)竟售至二十二三元。即苏州。无锡。常州等处。亦因缺货。市价逐涨。上海则因存货尚多。难以狂涨云。"},{"type":"paragraph","text":"近来中国火柴。市上已有发售。售价颇昂。据该业云。美丽牌(中盒)每箱售八十一元至八十四元。大华火柴公司之大华。五洲。红马等中盒火柴。每箱售七十一元至七十三元。温州光明火柴公司之中盒铜元。温州。狮球等火柴。因火柴梗为当地松木所制。不甚美观。故价格较廉。每箱售六十七元云。"},{"type":"paragraph","text":"(五)日货火柴之畅销"},{"type":"paragraph","text":"去年战后。日商洞悉上海缺乏火柴情形。年底时已处心积虑拟自日本运来大批火柴。在市销售。迨今年二三月间。果有日货络续到沪。闻当时运来之货物。既不缴关税。亦不纳统税。成本甚轻。故售价奇廉。据云日货售价。每箱仅自三十六元至四十二元。但经贩卖商转手后。售价参差。并不一律。近来日货售价。亦已较昂。每箱须售六十五六元。然仍较国货低廉。各烟兑店以日货价廉。易于销售。利润又厚。故均乐于推销。据云以前运来无税日货。至少约二三万箱。今后如再运来。须一律照章纳税。想不致每如以前之漫无限制矣。"}]}