{"id":21881,"date":[{"year":1938,"month":7,"day":20}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1722","ytitle":"","mtitle":"敬告投攷工科理科中学毕业生","ftitle":"这里告诉你们投攷交大的预备及其方法","authors":["仲涵"],"text":[{"type":"paragraph","text":"仲涵"},{"type":"paragraph","text":"时序催人、炎夏又届、你们在中学里、六年埋首、今日领取文凭的当儿、“将来从事那一种学问呢”、这个问题、也许会环绕在你们一部份的脑海吧、在这样的一个大时代里、除了科学和工程两种学问、为今日青年所当深求外、我想再也想不出第三种吧、因此、记者以万分诚意介绍你们一个领导全国、著誉全球而又幸存孤岛的一个唯一工程专科大学校、这就是交通大学了、交大在过去的成绩、彰彰在人耳目、此处不必辞费、就是他的入学试题、因为投攷者的优秀众多、和录取者的名额有限、特别出得严格而繁重、在这里、打算借文汇报一角、告诉你们聪明的预备和投考的方法罢了、(一)数学:"},{"type":"paragraph","text":"这门包括代数、解析几何、平面几何、兹分述之、在解析几何方面讲、我想推荐一部史密司、改儿、尼来三氏合著的新解析几何学、此书的分量、比指定那本史密司、改儿的解析几何少得多、题目却并不比他浅、虽材料太少、不妨再加补充、关于立体部份、每年总有二三题、所以投考者也得注意、谈到高等代数、我们若能把法氏的大学代数中重要地方如方程式论、行列式、循环级数和逐差法等、常常考到的部份加以特别注意、自然是得心应手、不成问题的、不过、若单独读好克司氏的代数学、那可不大靠得住啦、至于好儿及挪脱二氏的高等代数、当作参考书、是十分相宜的、若当作自修之用、倒似乎不必、因时间和精神不允许的、又法氏前半部关于数目者一向不考、读者可不看他、三角一门、近年来比较更加注重、预备者倘是光念格兰维儿氏的三角学、恐怕不会十分够用、所以时间允许的话、可以找一本落耐氏平面三角来补充一下、读者只要把其中与交大所出的题目有关的部份、弄得透澈便行了、(二)物理:"},{"type":"paragraph","text":"交大近两年规定的参考课本、程度是很低、是米立根及及改儿二氏的物理初阶和勃兰克及但维司二氏的实用物理两本、投考者如果真的以为把其中的一本、念得烂熟便够用了、那准会上当、原来交大的试题、化学和数学、倒还照归定的课本、物理却不然、投考者还是找本深些的书补充一下子、才不致于临时束手、金勃儿氏的大学物理、或是司的活脱氏或克罗氏的高等物理、都可以当做参考书、投考者如果觉得学校所用的物理课本不大适合、可以随便拣一本来读、但也只要一本便够、因为内容相差无几、其中的金勃儿与特学二书、尤其通行、前者略浅、易看些、只是题目太少、应该找一本琼司氏的物理习题来相辅为用、至于各校的理化设备不充足而致实验做的不多、我想于投考方面、没有多大的关系、将来进了交大之后、不愁没有道地的实验备和循循善诱的教师给你们做实验时的应用和指导、希望在设备不十分完全的学校的同学们、不要因此气馁、(三)化学:"},{"type":"paragraph","text":"化学一门和数理不同之点、大概在于偏重记忆方面吧、如果把交大的化学试题看过、便会觉得他内容之丰富、的确洋洋大观、应有尽有、凡是书中重要几点、几乎包括净尽、读化学书所要注意的是各种理论的要点、如分子论·原子论·及各项定律之大概和应用——解释化学现象、在叙述化学里、要把重要的原质和化合物的制法、性质、用途记牢、他们的商业名称、也要知道些、此外名字或外表上相差无几而实际上完全不同的东西、如混合和化合、饱和液和浓液之分别等、都要辨别清楚、最好每样重要的作用如潮解、电解等、能够都记住一两个例子、则说明起来、便利多多、用书如史密司和开特儿二氏之中级化学、很能合用、用浅些的勃兰克和康能脱二氏的实用化学、也可勉强应付过去、其余程度相彷的也行、至但明氏的普及化学、或好儿姆氏的大学化学等程度或嫌过高、篇幅或嫌过多、反觉事倍功半之弊、末了、关于考化学的时候、最要紧当然是镇定、题目到了手、就执笔而答、切不可先将题目看完然后作答、因为题目多得要费你数十分钟的光阴呢、答的时候、千祈不可将自己有心得的题目、答得过于详细、倘有题目、无力作答、就快要放弃、切不可徘徊思索、或作无谓的探讨、致费有限时间、(四)其他:"},{"type":"paragraph","text":"国文测验、以作文为主、作文以文言文为占先、新奇论调、少发为妙、字迹切不可潦草、其余国学常识、题目范围太广、只得平时致力、考前用功、很难奏效、英文亦重作文、文宜简洁、文法须特别注意、稍短倒无关碍、无意思的拉长、不很为人欢迎的、史地两科、能于指定课本上用功夫、已是绰有余裕了。"}]}