{"id":21906,"date":[{"year":1938,"month":7,"day":20}],"page":"12","source":"","region":"","masthead":"","special_issue":"法讯","column":"","genre":"","count":"2480","ytitle":"","mtitle":"非常时期中之住居","ftitle":"","authors":["寿光"],"text":[{"type":"paragraph","text":"寿光"},{"type":"paragraph","text":"法律非一成不变，而是因时制宜，逐步进化，随时随地，都有变异的。不仅法律是如此，社会的一切制度，都是应运而生。他完全是为着设适应环境适应全社会的需要，适应全民族的生存，而逐渐产生的。所以中央政府，于八一三抗战以后，颁布了不少的单行法规，——其他方面也有，无非是要叫他适合环境，充分维持他本身原有的作用，而不致支离破碎，酿成一种名存实亡，杌隍混乱的状态。这自然是谈法治者应该注意的一种责任。"},{"type":"paragraph","text":"自从上海沦陷，租界上成了一种畸形的发展。人都称他为孤岛，岛确实是很孤零，但却不能与鲁滨逊所飘流的孤岛相提并论；因为这其中华洋杂处，庞大的群众中，自有其错综复的人事问题，继续不断的在这孤岛内随时随地的滋生漫长出来。然而，时代是变迁了，社会的组织状态与人民的生活状况，也都发生了重大的变异，那从前适用的法律就感觉与事实发生枘凿，自当予以研究更正，以适应这混乱的时代。不过要谈的当然很多，现在请先提出关于上海人住的问题中的一个欠租与迁让的小小问题，略加叙述，并说明其近顷所发生的困难与倾向；不敢贸然下结论，仍望关心社会问题与关心立法者加以注意，加以纠正。"},{"type":"paragraph","text":"平时，欠租与迁让的法律纠纷，在法院办案中已占了很大的数量，可见得在平时，欠租与迁让，在法律上已很成问题，但是，大战暴发以后，上海的四周，以及邻近几省的难民，差不多都被驱逐到孤岛上来，以致这孤岛酿成一种特殊的畸形的状态。关于居住问题，简直闹得无法可以解决，后到的逃难人民，要想得一席地，恐怕都很难的吧!职是之故，一般业主，以及营房产业者，他所有的房屋，无论通衢或僻巷，便都出租一空，非但出租!空，而且大有奇货可居，垄断居奇之情事，每一幢房屋驻空出，在平时行以为忧，而现在则引为大快，因为每一空屋，除租金可以照收外，可立时不劳而获数百元至数千元的顶费。所以营房产业之大房东，常常想房客搬场，迁让出屋。因为一个房客的迁让，就可以立时增加大房东数百元乃至数千元的意外收益。因此，法院里的欠租与迁让的诉讼，那就风起云涌，不一而是。然据诉讼的结果，欠租大都判准给付，而迁让部份则大都均遭驳回。这样一来，大房东和一般营房产业者，未免倒抽一口冷气。对于这可以收进的一笔外快，以致无法可以得到。这当然是司法方面因战争的关系，所内定的一种政策，为了要适应这非常时期的群众居住问题，不得不采用这“概予驳回”的办法。法律上关于租赁的规定条文虽未更易一字，但事实上这租赁的规定，已随着这时代的潮流，冲激动荡，无形中发生变动了。"},{"type":"paragraph","text":"虽然，凡事有利必有弊，上项关于迁让的办法，当然可以免除房东的垄断居奇，同时也免得群众的不能安居，这自然是好事。但是好事之中也不能完全无流弊，就是房客的居住权，受了充分的保障，而房东的主权，倒有时无从行使，譬如房客的任意欠租，非控诉不付租，纵然到了法院，也不过依法判偿欠租，迁让则无论如何是不准的，那房客便有所恃而无恐，房东倒增加了许多麻烦和损失，这一点似乎很值得加以考虑，还有一件事实，是战后的新现象，就是有产者无法增加生产，无产者可以增加生产。因为有房产的，在战前受着市面的不景气，大都每一个弄堂空着许多房子，没人承租，只得将租金一再减小，到了现在，房屋虽然很俏，但是只能仍照战前租金的价额出租，无法可以加租，至于房客呢，除了自己使用以外，还可将余屋分租与三房客，且其租价往往较战前增加一二倍以上，均房客反可从中取利，甚而至于自己可以不出分文，或者还可以出顶一笔巨款。这在房客生计方面讲，无房产者受有房产者之余惠，在大房东方面讲，也可以说是于已无害于人有益的事，可是房客之外，还有三房客呢，照地位讲，房客的经济力逊于房东，而三房客之经济力，则又远不及房客，试问怎经得起这无理的压迫与严重的负担呢!"},{"type":"paragraph","text":"所以在战事发生以后，关于房屋的纠纷，只是房客站在最有利的地位，房东的房屋不致空出，比较有利，而最受到压迫的要算是三房客了。同是一样做乱世的难民，法律上事实上的地位，似乎有些歧异。我的意思，房东究竟是所有人，根据于所有权的作用，也不能过于抹煞房东的利益，关于房东请求房客迁让，法院处理这种案子，因然十分审慎，不能轻率允准，惟也应详加研讯，对于有应迁让的必要，应即判准，方得其平。例如法律规定欠租达两期以上经定期催告不理，即可判准迁让，在此非常时期，对于请求迁让，自当变通办理，不予允准。惟若欠租在十数月以上，或房客已陷于无支付或清偿能力，似应斟酌准许，又如前次曾因欠租判决执行，未能清偿，新租又欠了很多，则第二次之诉请迁让，亦似应酌量准许，以免房东过于遭受损害。因已明知该承租人陷于无支付该项房租的能力，似不应再准其居住。"},{"type":"paragraph","text":"房客与三房客的纠纷，近来已非常严重，每因无法解决，争炒斗殴，酿成许多刑事，关于这一点，由于上海习惯，房东与三房客之间，向来都凭信用，其中关于承租付租，大都不写什么字据，这是一个大缺憾。照习惯说，本来是由三房客到期付租，双方退租，都是在到期前关照，口头一言，就可了事。但到现在，流弊就着实不少，明明是三房客欠了租，却毫无凭准，欠租当然可以诉追，然依法原告既主张他人欠租，即应先负举证之责。请问，这种证据又从何举起呢?所以有一般房客对于三房客，也非常头痛，请他搬家他不肯，请他付租他又不付，白住房子，还要找气淘，简直无可如何!这个当然不是法院的问题，乃是当事人间，在事前缺少了法律手续，假使先礼后宾，人熟礼不熟的话，写了承租契，写了租金收据，那当然就没有这种事后的麻烦了。从前华界方面，无论房东对于房客，或房客对于三房客，公安局有一种划一的租金收据，这倒是很好的办法，似乎可以仿照应用。"},{"type":"paragraph","text":"租金提存法，似乎也可解决居住上不少的纠纷，但可以进一步的努力，不必征收送达等费，少注意形式，多注意于当事人之解决办法，可以随时召集谈话，劝导立时解决，那似乎可以获得更大的效益。"},{"type":"paragraph","text":"总之，衣食住行的四大问题，住的问题，很是严重，欠租和迁让，其实质上已和战前不同，为了这适应环境与需要，自宜斟酌权宜，走向时代的前面，始能将社会稳定起来。上面所说，不过是个人一时的感动，拉杂写来，无系统，无意义，当然是在所不免。"}]}