{"id":21964,"date":[{"year":1938,"month":7,"day":21}],"page":"2","source":"路透社,美联社,海通社,同盟社,哈瓦斯社","region":"香港,东京,京城,莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1723","ytitle":"","mtitle":"日本态度软化","ftitle":"交涉条件不提撤兵　表示愿共同商决边事","authors":[],"text":[{"type":"paragraph","text":"【香港十九日电】外讯、日方已派代表二人至边境与苏联方面接洽、在日代表未返国报告以前、日“满”事件似不至有确切之进展、日方所派二人、于今日下午六时五十分由“满”境某处出发、彼等一手持白旗、一手持日“满”军事当局之牒文、亲交边境苏军指挥官云。"},{"type":"paragraph","text":"【路透社东京二十日电】苏联驻日大使馆、因日本极端国家主义团体建国会(译音)之会员、昨日举行示威、并将促请“膺惩赤俄”之传单、抛入大使馆办公室内、已向日外务省提出抗议、据苏联大使馆声称、警察应可防止此次示威之发生云。"},{"type":"paragraph","text":"日方寻觅下场"},{"type":"paragraph","text":"【路透社东京二十日电】外务省发言人今日声称、苏“满”边界之不幸事件、将否转为严重、全视苏联之态度定之、发言人答某外报访员之间话、谓日本现已大加准备、以便应付苏联政府之任何反动、外相宇垣、昨夜训令驻莫斯科日大使重光葵、再向苏联政府提出关于边界事件及占据张高峰苏联军队杀死日宪兵一名案之抗议、如苏联政府表示同意者、日本愿考虑组织共同机关、商决边界争案、访员中有谓据外报载称，苏联政府对于边界事件、并不抱严重观念、指为乃界线不明有以致之者、发言人答称、如外报消息果确、则苏联政府亦承认界线之不明矣、是对日“满”之要求、至少亦当依允其也、苏联政府今应撤回张高峰区之军队、拆除该区之军事工程、恢复该案发生前区内之状态、庶可澄清大局也、又据曾赴国们江朝鲜边界同基镇之朝日新闻访员电称、日“满”当局现正准备应付事变、诺伏基夫斯克现集有红军约两师团、该地点与巴拉巴施间、已筑有军用飞行场四所云。"},{"type":"paragraph","text":"【美联社东京二十日电】据此间今日消息、沿“满洲国”边境一带之苏俄红军、现正积极从事战争之准备、苏俄飞机现不绝在边界一带从事侦察、沿边苏军、亦复大事增加、苏联军官现正分别监督其部下、进行布置沿边之铁丝网等防御工事、惟此间官方对于张高峰事件、较之往日、已稍抱乐观、据称、日苏间关于此事之谈判、进行极为良好、日方曾要求苏联恢复张高峰一带之原状、并静待莫斯科方面作撤退军队之决定、惟日方对派赴“满洲”边境与苏军交涉代表、迄今未回一层、甚为焦灼、众意或恐此项人员、已为苏联军队所加害、故对大局前途、仍抱隐忧、盖此项人员、如果确被苏军所杀害、则时局自必趋于至恶劣之场合中也。"},{"type":"paragraph","text":"板垣上奏日皇"},{"type":"paragraph","text":"【海通社东京二十日电】据日本外务省发言人本日宣称、关于珲春之纠纷事件、虽在进行、仍无结果、将来事态如何演变、胥以俄国之态度为断、此间报章有载日本政府曾训令重光葵大使、恢复纠纷地带之原状、乃和平解决之主要条件。"},{"type":"paragraph","text":"【同盟社东京二十日电】二十日午后陆相板垣会晤外相宇垣后、于四时十分进宫参内拜谒日皇、详奏所管事项、并奉答种种垂询、退出后、更在别室会见侍从武官详细报告张高峰附近苏联军越境事件之状况后、于六时二十五分辞出。"},{"type":"paragraph","text":"【同盟社东京二十日电】二十日午后一时半、陆相板垣至外务省访晤外相宇、垣商讨张高峰事件后、于二时五十分乱出。"},{"type":"paragraph","text":"【同盟社京城二十日电】在“满”境张高峰附近增援之苏联军、自二十日晨起、由斯拉皮扬加方面、以约六十辆运货汽车、开始运送军火赴珲春东约三十公里马滴达方面之国境。"},{"type":"paragraph","text":"【哈瓦斯社莫斯科十九日电】远东政治警察主任鲁煦柯夫将军、逃往“满洲国”、因而被日本当局拘留之后、日本方面传出消息、谓远东红军总司、令白鲁辙将军、(即麦伦将军、业已撤职并调回莫斯科、此间半官方面、顷切实加以否认。"},{"type":"paragraph","text":"【美联社东京二十日电】苏俄与日本在张高峰方面之边境纠纷今晚已渐趋紧张盖自“满洲国”当局宣布放弃在哈尔滨之谈判后、日本已发出恐吓、谓将采取激烈行动、陆相坂垣、今日下午入宫进谒日皇、报告“满洲国”边境现状、为时颇久、旋与宇垣有所商谈、据苏联边境之报告称、张高峰方面之苏联军队、业已增至三百名、并有一部野炮、另有其他部队、包括骑队在内、亦已开近该区、苏联飞机亦在沿边境一带侦察、据日日新闻及读卖新闻之边境通讯员报告、苏联军队业已运入波赛湾(译音)湾中现已有苏、联船只四艘、今晚坂垣召集陆军重要官员聚会、目的在于讨论边境现状、副总参谋长多田骏亦曾与会、据日方报告、日“满”当局派赴边境与苏联军队谈判之代表、今晚未返、同时长春方面宣布、谓哈尔滨之办事处、以为“进行谈判乃无用者”、并已放弃与当地苏联当局之谈判。"}]}