{"id":731143,"date":[{"year":1986,"month":8,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1855","ytitle":"","mtitle":"油田讲学见闻","ftitle":"","authors":["钱汉东"],"text":[{"type":"paragraph","text":"钱汉东"},{"type":"paragraph","text":"七月下旬，我有幸随同于漪、徐振维、陆继椿等一些著名语文教师，应邀到黑龙江大庆市讲学。提到大庆我总将它同干打垒联系起来。可一到大庆，它给我的感觉是车多、楼多、人多，是一个典型的新兴城市。宽阔的公路笔直平坦，一排排新落成的现代化建筑物拔地而起，层层叠叠，气宇轩昂。陪同我们的大庆人告诉我，党的三中全会以后，邓小平同志来这里视察，要求建设一个美丽的大庆。这几年，大庆狠抓了市政建设，昔日的“于打垒”早已成了历史的陈迹。在大庆随处可见高高的井架，就是在市中心也不例外。“磕头机”在加压抽油，地下翻滚的石油，不断地向这个年轻城市运输血液，使得它充满青春和活力。"},{"type":"paragraph","text":"大庆主人邀请我们参观大庆石油技工学校，我们想，一所技工学校能有多少噱头，可车一开进学校大门，大家不约而同地发出惊叹声。只见高楼林立，有的高耸入云，有的古朴典雅，有的如游龙之状，有的成卧虎之态，造型各具姿态。楼的外表颜色也各不相同，红黄蓝绿鲜艳夺目，给人以流动感。我们在豪华的接待室看了电视录象介绍，才知道这座学校规模之大，设备之齐全，简直可以同我母校华东师大媲美。我们走进明净宽敞的实验大楼，就象走进了科研所一般。这里的各种教学仪器在全国算得上先进，不少还是从国外进口的。不管是采油工艺流程还是理化生等基础学科的实验，都可在这里进行。图书馆自然是我们感兴趣的地方。这是一幢三层楼房，窗明几净，环境幽静，真是读书的好地方。我们走进书库，一位青年管理员轻轻摇动把手，那美观灵巧的钢筋活动书架便左右移开，找书十分方便。我很惊奇——就是在上海图书馆也没见过如此先进的书架。阅览室整齐地排放着几百种刊物和全国二十九个省、市、自治区的主要报纸。这里的报刊书籍可同时供几个班级借阅，很有气派。连在教学条件首屈一指的上海中学的朱乾坤、陈虹老师看了都感到可望而不可及。"},{"type":"paragraph","text":"大庆市对该校投资达一亿元之巨。据说在大庆每一所学校都是象样的，办学必需的资金得到充分的保证。大庆市领导为什么如此重视教育投资呢?大庆石油管理局负责人郭开印同志很有见地地说:“我们之所以要对教育大开绿灯，这是由于经济建设发展的需要。国家要求大庆再继续稳产十年，如果没有懂技术和生产管理的人去接班，岂不成了句空话。而培养人才没有教育可不行啊!”我们为大庆人办教育的战略眼光而喷喷称善。"},{"type":"paragraph","text":"大庆人虚心好学的精神也给我们留下深刻的印象。在饭后茶余，我们的住处常被好学的教师“包围”。当然最忙的要数于漪、徐振维老师了。她们上好课，作完报告还要召开大型座谈会，听取当地教师的意见，回答他们的提问。我和杨剑华老师住的是一间十几平方米的房间，每当晚上，总挤满了人，沙发上坐着人，床沿上挨着人，七嘴八舌地议论开了，每晚总要谈到十点多才离去。大庆人十分重视对教师的培养，甚至不惜代价用请进来、走出去的方法，向各地有经验的教师学习。我听说这样一件事:国内某教授在哈尔滨讲学，他们听说后想方设法去邀请未能实现，最后大庆市市长亲自写信邀请，终于如愿以偿。"},{"type":"paragraph","text":"我还结识了一位叫惠兆庆的五十多岁的老教师，是大庆二十五中的。他也酷爱书法，不禁同我切磋起书法教学的问题来。他认为语文教学中除了听说读写能力的培养外，还应加上“书”，我也表示赞同。如此互相学习，取长补短，使我得益非浅。"},{"type":"paragraph","text":"七月二十八日，天朗气清，惠风和畅，我们乘讲学的间隙，兴致勃勃地去太阳岛参观。太阳岛位于哈尔滨的北面，是东北的游览胜地，省教委派车送我们到松花江边，我们隔江眺望太阳岛，只见绿树成荫，四面环水，江心有数不清的弄潮儿在与浪花搏斗中取乐。江水滔滔，江风徐徐，我们的渡船航行在宽阔的松花江上，顿觉心旷神怡。“松花江太美了!”我不禁叫出了声。同行的老师们也都有同感。我们仿佛置身在大自然的怀抱中，贪婪地尽情地接受着她的抚爱。太阳岛到了，我们踏上岛的第一个印象是有点野趣。岛上没有江南的亭台楼阁，也没有流觞曲水，但这里花木繁茂，野草丛生，建筑物也是粗线条的，更接近自然。这对我们这些久居喧闹大城市的人来说，可在这里找到了宁静，它使我们紧张的肌肤得到了暂时的松弛。"},{"type":"paragraph","text":"在太阳岛的绿荫处，我们看到人们三五成群，五六成圈，围坐在一起，开怀畅饮。原来当地人有全家老小出来度假，共享天伦之乐的习俗。我们看到一个七、八岁的小男孩，敞着怀昂着头，两手拿着一瓶“冒沫”啤酒咕噜咕噜往肚里灌，旁边的大人边喝边指点。于漪老师风趣地说，怪不得东北人能喝酒，原来从小就进行“启蒙教育”，长大后自然个个都是好酒量。说得大家哈哈大笑起来，都说此也可谓太阳岛上一奇观矣。"},{"type":"paragraph","text":"<FONT class=imgaut>张定华</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\08\\868S030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张定华　插图</FONT>"}]}