{"id":731124,"date":[{"year":1986,"month":8,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2636","ytitle":"市府向市人大常委会作的汇报表明","mtitle":"十五件实事进展较为顺利","ftitle":"部分项目已完成或超额完成任务","authors":[],"text":[{"type":"paragraph","text":"本报讯　本市今年要完成的与人民生活密切相关的十五件实事，一至七月份进展情况如何?上海市人民政府副秘书长侯旅适受市政府委托，昨天向市人大常委会作了汇报。"},{"type":"paragraph","text":"一、增加公交车辆、线路和过江轮渡"},{"type":"paragraph","text":"在增加公交车辆方面:计划增加公交车辆五百三十辆，已增加二百五十辆；计划新辟和延伸线路二十条，完成了六条；计划增设高峰时间妇婴专车路线十五条，已通行十六条，比计划多增加一条；计划增设三条高峰联运路线，目前尚未完成。以上各项年内均可以完成。在增加过江轮渡方面:今年四月，上定线用一千客位新渡轮更替原来的七百客位渡轮，新辟周南线，争取十月一日通航；东东线扩充为双线航行，年内可交付使用。"},{"type":"paragraph","text":"二、完成拓宽、新建一批道路"},{"type":"paragraph","text":"计划拓宽、辟通和新建道路路段三十六条，到七月底已完成总建筑安装工作量的百分之六十九点二。共和新路等十条道路路段已完成。虹桥路拓宽工程十月一日可正式通车。中山南路、东塘路等部分路段因施工难度较大，市政工程局正抓紧建设进度。"},{"type":"paragraph","text":"三、减轻铁路道口交通阻塞"},{"type":"paragraph","text":"沪杭铁路外环线一期工程已全面开工，到七月底已完成年投资额的百分之二十一点七，下半年任务比较繁重，上海铁路局正在抓紧调度，以保证年内按计划完成。中山北路交通路立交桥管线改建和动迁基本结束，主体工程全面展开。曹安路车行立交桥已完成年投资的百分之十九，预计年内可以完成。四座铁路道口拓宽工程中:同心路道口和武宁路道口已建成投入使用，另两座道口正在抓紧施工前准备，年内可以完成。"},{"type":"paragraph","text":"四、抓好住宅建设和新居住区的公共设施配套"},{"type":"paragraph","text":"年内要求竣工交付住宅四百三十万平方米，已完成七十四点三万平方米，占年计划的百分之十七点三，比去年同期增长百分之十五点九；公建配套计划交付三十万平方米，已完成三万平方米，占年计划的百分之十；要求完成十六个街坊的公建配套已全面进行施工。但下半年的任务仍很艰巨。"},{"type":"paragraph","text":"五、抓紧防洪排水重点工程的建设"},{"type":"paragraph","text":"田林、宜川、控江、虹镇四个排水系统的泵站和主要管道设施均已基本完成，并在今年的暴雨中发挥了效益。目前，个别管线敷设和道路路面的修复正在进行。"},{"type":"paragraph","text":"六、安排好副食品生产和供应"},{"type":"paragraph","text":"要求蔬菜全年上市量比去年增加十万吨，人均日供应量三百克，一至七月累计比去年同期增加一点三万吨，人均日供应量为二百九十四克。蛋品年计划上市量共七千五百万公斤，一至七月上市四千三百七十二万公斤，预计全年蛋品供应能完成计划。要求鲜牛奶日供应量为一百二十万瓶，一至七月平均日供应量为一百十五万瓶左右。有关部门正在研究采取措施，力争在今年四季度达到日供鲜牛奶一百二十万瓶的计划。淡水鱼年计划供应五点四万吨，一至七月完成八千零三十七吨，占年计划的百分之十四点九。目前淡水鱼正是生长旺季，尚未到达起捕高峰，预计年计划是可以完成的。"},{"type":"paragraph","text":"七、增加煤气和煤制品供应"},{"type":"paragraph","text":"浦东煤气厂一期工程一至七月完成年投资计划的百分之七十点七，土建工程基本结束，年内可达到计划要求的部分出气。新增管道煤气用户要求为三万户，已完成二万四千二百三十一户，占年计划的百分之八十点八；新增液化气用户一万户，已完成三千三百三十四户，占年计划的百分之三十三点三。煤制品厂的设备改造更新已完成年投资计划的百分之五十八点一，煤制品供应比去年略有增长。"},{"type":"paragraph","text":"八、努力增加适龄儿童入托入园人数"},{"type":"paragraph","text":"四岁以下幼儿入托计划今年比去年增加一万二千名，已落实一万八千八百五十六名，比计划多解决六千八百五十六名，四至六岁幼儿入园今年实际需要净增四点七七万名，目前已解决四点六七万名。"},{"type":"paragraph","text":"九、认真解决小学危房及校舍改造"},{"type":"paragraph","text":"年内要求完成的六所小学危房改建中，四所小学已进入扫尾阶段，可在九月一日开学使用；二所小学校舍的主体结构完成一半，年内可完成改造任务。在年内需开工改建的十所小学中，已开工三所，年内可按计划全部开工。"},{"type":"paragraph","text":"十、加强环境综合治理"},{"type":"paragraph","text":"和田地区综合治理规划已审查批准。六家工厂搬迁工作正在进行项目前期准备，其中三家选址已定，三家选址正在论证。和田中学新址年底可竣工，部分居民动迁所需资金和土地正在协调之中。在市区年内要搬迁的十一个污染工厂和车间中，上海锻压机床三厂、第十一帆布厂和上海冷铸厂铸工车间的搬迁已完成，其余的工厂和车间搬迁预计年内能够完成。龙华污水处理厂主体工程土建已经完成，设备开始安装，年内可以开通使用，但配套工程中的管道敷设和中途泵站施工工期较紧张。曹杨污水处理厂正在竣工扫尾，预计九月份投入使用。七个县镇基本无黑烟区的建设，一至七月完成了百分之七十三点二的炉、窑、灶改造任务，三条河流整治正在顺利进行。"},{"type":"paragraph","text":"十一、绿化美化环境"},{"type":"paragraph","text":"计划市区植树一百五十万株，已完成一百八十五万株。计划新辟街道绿地十八公顷，已完成十一点六公顷。宜川公园已开放；森林公园、松鹤公园、淀山湖大观园南半部，预计年内可以陆续开放。"},{"type":"paragraph","text":"十二、增建文化设施"},{"type":"paragraph","text":"上海美术馆年内可开馆。桃浦文化馆总体工程已经竣工，预计十月一日可正式开放。沪北、银河两座电影院土建工程基本完成，正进行设备安装和扫尾工作。四平电影院进展顺利。浦南电影院由于施工质量问题，工期脱期，市建工局已采取措施，加快进度。增设电视教育专用频道已于七月份开始试用。"},{"type":"paragraph","text":"十三、改善卫生设施"},{"type":"paragraph","text":"第七人民医院大楼、普陀区精神病防治医院、新华医院和第二人民医院主楼土建结构基本完成，设备开始安装，年内可以完成新增五百八十七张病床位的任务。计划在郊区一百四十一个村增设自来水设施，受益人数二十万人，已有六十二个村增设了自来水设施，受益人数八万四千五百十九人。"},{"type":"paragraph","text":"十四、提高电话通讯能力"},{"type":"paragraph","text":"市区计划新增电话交换机容量四点四万门，其中国外进口的三点二万门的程控电话交换设备，年内开通难度较大，其余的一点二万门纵横制电话交换设备年内均可开通使用。郊区计划新增电话交换机容量四千门，到七月底已有三千二百门开通使用，其余的正在安装。新居住区计划增加公用电话五十处，已增加三十四处；市中心计划新设投币电话五十处，已增设三十三处。预计年内均可完成。"},{"type":"paragraph","text":"十五、做好路远职工“两调”工作"},{"type":"paragraph","text":"年内计划通过“两调”解决二万名职工上下班困难，现已解决一万五千四百三十七名，占年计划的百分之七十七点二。其中:调工一万二千五百十九名，调房二千九百十八名。预计年内可以完成计划。"},{"type":"paragraph","text":"综上所述，十五件实事的进展较为顺利，部分项目已经完成或超额完成任务，但是，还有一些项目年内完成尚有一定难度，这些项目是浦东煤气厂一期工程、中山北路交通路立交桥、中山南路辟通、中山南一、二路和东塘路拓宽、龙华污水处理厂的管道和中途泵站、程控电话交换机等。"}]}