{"id":731285,"date":[{"year":1986,"month":8,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2540","ytitle":"","mtitle":"一个少女的自白","ftitle":"","authors":["利西"],"text":[{"type":"paragraph","text":"马塞尔·普鲁斯特(一八七一——一九二二)，二十世纪著名的法国作家、现代派小说先驱者之一。他的代表作《追忆失去的年华》被西方文坛看作是法国半个世纪以来最伟大的杰作。这部用意识流手法写成的多卷集小说对法国文坛上后来出现的存在主义、荒诞派戏剧、新小说等文学流派都产生过程度不同的影响，其作者亦被认为是与詹姆斯·乔伊斯和弗吉尼亚·伍尔夫齐名的意识流大师。"},{"type":"paragraph","text":"普鲁斯特深受法国哲学家柏格森的直觉主义影响，以“心理时间”的理论作为依据，用过去、现在和将来彼此颠倒、穿插和互相渗透的手法，来安排小说的结构及叙事的时序。他将弗洛伊德的心理分析理论运用于创作实践，把潜意识的作用看成描写人物的第一位手法。他极其看重人物的变态心理和细微的感触，特别擅长发掘人的直觉意识，并对人和某些社会现象从个人心灵感受的角度进行剖析和再现。"},{"type":"paragraph","text":"《一个少女的自白》是普鲁斯特的早期作品，多少能反映出作者的创作特点。它通过一个少女临终前断断续续的回忆，描绘了她对自己因受诱惑从而渐渐陷于无以自拔的堕落境地的追悔。这篇小说将在上海译文出版社出版的《外国文艺》今年第四期上发表。故事梗概如下。"},{"type":"paragraph","text":"终于临近解脱了。我很笨拙，几乎自杀未遂。不过这事儿不会拖得很长久了……"},{"type":"paragraph","text":"我那时住在乌布利的舅舅们家里，有一天，舅舅们不让我知道我母亲要来，因为当时有个小表兄来看我，一起待了几小时，如果我知道了这个消息，那我就会又喜又焦急地等待她的到来而无心顾及他了。我那时就象所有和我同年龄的少年一样，有着和他们一样多的各种不好的倾向，后来，那些不以我的意志为转移的客观情况又起了助长的作用。这个十五岁的小表兄——我十四岁——已经十分放荡，他告诉我的那些事情使我感到既羞愧又动心，因而立即哆嗦起来。我津津有味地听他讲，任凭他的手抚摸我的手，这是一种彻底毒化了的快感；过了一会儿，我才有力量离开他，逃到花园里去，发狂般地感到需要我的母亲。唉!我知道她在巴黎，却不由自主地在各条小径上呼唤她。当我在一条林荫小径前经过时，突然瞥见她坐在长凳上，笑吟吟地向我张开双臂。她撩起面纱，要抱吻我，我泪如雨下，扑向她的面颊；我哭了很久，一面告诉她这些不堪入耳的事，这是只有象我这种年纪的人，年少无知，才会告诉她，而她也不可思议地居然会听我诉说，可是并不明白个中含义。她的慈爱的态度减少了这些事的重要性，减轻了我良心的重负。这重负在减轻，减轻；我的不堪重负、受屈辱的心灵振奋起来，愈来愈感到轻松，充满了力量，感到有许多话要讲，我的这些感觉十分明显。一股神奇的柔情从我母亲身上和我重新变得纯洁的心灵中飘逸而出。我马上在鼻孔底下闻到非常纯粹、非常清新的香味，这是一棵丁香树在发出隐隐的清香。"},{"type":"paragraph","text":"我十六岁得过一次病。一些年轻人常常来看望我，其中一个淫邪恶毒。他的举止既文明又大胆。我爱上了他。我的双亲得知后，没有贸然过问，免得使我感到很难堪。我见不到他时就想念他，终于堕落到尽量象他那些恶劣的地步。他几乎总是出人意外地引诱我做坏事，然后又使我习惯于听任头脑中产生各种坏思想而毫无抵制的意愿——然而这样的意愿却正是能使那些从罪恶的阴暗处冒出来的坏思想缩回去的唯一力量。我们这场恋爱结束的时候，我那坏习惯已经养成。"},{"type":"paragraph","text":"倘使正如基督教神学家圣奥古斯丁所说，重新变得贞洁比变得不贞洁更困难，那么我那时的确体验到了一种不易做到的德行。没有人料到我的表现比以前好得多，我母亲每天吻我的前额，她始终以为它是纯洁无瑕的，却不知它早被玷污了。"},{"type":"paragraph","text":"那天晚宴上，我要把一朵粉红色的石竹花别在母亲胸前，她先是推开，继而别了上去，因为这朵花是我给的，是用一只有点游移、羞怯的手拿给她的。在我们快要入席的时候，我把她细心地排除了昔日痛苦的脸孔拉向自己，朝着窗户那边热烈地抱吻她。我过去说自己从未再感受到过乌布利时期的那种亲吻时的温情，我说错了。那天晚上的亲吻同以往任何一次一样富于温情。不如说这就是乌布利时期的亲吻，这样的亲吻的感受是由于我眷恋过去这样的时光而想起来的，它从遥远的过去缓慢地悄悄地飘来，落在我母亲还有点苍白的面颊和我的嘴唇之间……"},{"type":"paragraph","text":"我喝下一杯香槟，然后看看我母亲，生怕她禁止我喝酒。她和蔼地说:“永远不应该向邪恶让步，哪怕是很小的让步。”可是，香槟酒是那么清凉可口，我又喝了两杯。我的脑袋已经胀得很厉害，我既需要休息，又需要发泄我兴奋的情绪。在大家离席的时候，他走到我身边，凝视着我说:"},{"type":"paragraph","text":"“请跟我来，我想给您看看我写的诗。”"},{"type":"paragraph","text":"他漂亮的眼睛在气色很好的脸上发出柔和的光芒，他用手慢慢地撩起唇髭。我明白我已晕头转向，无力抗拒。我浑身哆嗦地说:"},{"type":"paragraph","text":"“好的，这会使我高兴。”"},{"type":"paragraph","text":"在说这些话，甚至可能在这之前，喝第二杯香槟酒时，我犯下了真正要负责的过错，可憎可厌的过错。在这之后，我只是放纵自己。我们把两道门都锁上了，他搂着我，气息喷在我脸上，双手沿着我的身子摸索。正当情欲越来越强烈地攫住我时，我内心深处感到无限忧郁和伤心；我觉得我在让我母亲的心灵，我的护守天神的心灵，上帝的心灵哭泣。以前读到关于一些行为卑劣的人使动物和他们的妻子儿女遭受折磨的记载的时候，我总是憎恶得发抖；如今我隐约觉得，在一切追求肉体享乐的罪恶行为中，肉体享乐者同样有凶恶残暴之处，我们心中善良的意愿和纯洁的天使都因此而遭受磨难和饮泣。"},{"type":"paragraph","text":"这时，我在壁炉上方的镜子里照了照。我心灵里朦胧的忧虑并没有都反映在我脸上，我却是双颊通红，目光闪耀，嘴唇娇艳迷人，整个脸上都流露出沉溺在情欲中的、愚蠢的、充满兽性的喜悦。于是我想到，看见我刚才忧郁温柔地抱吻母亲，现在又看到我变成这样的蠢相的人会何等厌恶。然而镜子里却马上反映出他正在把他那唇髭下显得很贪婪的嘴朝着我的脸凑过来。我内心十分紊乱，将头靠近他的头，这时我看见，在我对面——是的，我讲的是当时的实际情况，既然我可以告诉你们，那就听我说吧——在阳台上，就在窗户前，我看见我母亲目瞪口呆地瞅着我。我不知道她是否喊叫过，我什么也没听到，但她往后摔倒……"},{"type":"paragraph","text":"我告诉您这一点不是最末一次:我已经说过，我几乎自杀未遂，我还能拖延一周，我宁愿我母亲看到了我又犯下别的罪过，甚至这一次罪过，但不希望她看到那镜子中反映的我脸上这种喜悦的表情，不，我不希望……　(利西　缩写　之久　插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\08\\868U031601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>马塞尔·普鲁斯特像</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\08\\868U031602.JPG\">"}]}