{"id":731484,"date":[{"year":1986,"month":9,"day":2}],"page":"2","source":"","region":"","masthead":"上海经济区新闻","special_issue":"","column":"","genre":"","count":"1554","ytitle":"","mtitle":"阿信　扮演者的自述","ftitle":"二　奇妙的家庭组合","authors":["乙羽信子"],"text":[{"type":"paragraph","text":"乙羽信子"},{"type":"paragraph","text":"一九二九年十一月十六日傍晚，刚满两岁的我被一对手艺人模样的夫妇带走了。他们在大门口紧紧地拉着我的手。送出门来的只有祖父竹松一个人。祖父殷切地对他们说:“请好好关照这个孩子。”"},{"type":"paragraph","text":"“知道了，您放心吧。我们作个约定，不管将来出现什么情况，我们双方都不要说出她的亲爹妈来。”"},{"type":"paragraph","text":"这对夫妇就是加治干太郎夫妻。他们在大阪九条街上开了一个小糕点铺。从那天开始，我和助台家的关系就被迫中断了。"},{"type":"paragraph","text":"加治干太郎的家位于九条一个工厂区。那里杂乱无章地挤满了又小又乱的房子，成年潮乎乎的，一排排小平房使胡同成了隧道，房间里又暗又脏。工人们腰里系着饭盒，往来在这条狭窄的胡同里；工厂的烟囱吐出了带火苗的烟，把天上的云彩映得紫红。"},{"type":"paragraph","text":"我从小就不爱讲话，让人一看就知道是个虚弱多病、性格忧郁的孩子，几乎与医生结下了不解之缘。"},{"type":"paragraph","text":"我是加治干太郎的养女，但是名字却是坂东信子。这是因为我养母的母亲坂东优说她家没有后代，不让我姓加治家的姓。不过外祖母很疼我，待我象亲孙女一样好。我觉得她比养母还好。外祖母嫌九条这儿的空气不太好，因此，她把我带到深江那里去住。"},{"type":"paragraph","text":"外祖母家所住的深江是大阪神户之间的一个小镇和芦屋站紧挨着。在这里，我和外祖母开始一起生活。养父母经常来这儿看我们。以后，他们也跟着搬来了。"},{"type":"paragraph","text":"不久，养父就在这里开了个小糕点铺子。豆馅什么的都是他亲手做的。他做的馅儿味道好，所以远近的人都来买他做的点心。如果馅的味道不好，他宁可扔了，也不用它胡弄客人。"},{"type":"paragraph","text":"养父加治干太郎有一双和气的眼睛，大家一看就知道他是一个凭手艺吃饭的人。他给人以朴实、和蔼的感觉。而养母澄荣的眼睛总象是在揣度人家似的，好象有些妒嫉似的，也许，是养父太爱我的缘故。还是个孩子的我，常常想:“妈妈真怪!她为什么不高兴啊!”"},{"type":"paragraph","text":"后来我才明白，养母的那种眼神并不是因为我的事儿。她那猜疑的眼光，可能是因为养父在外边有了外遇而引起的。"},{"type":"paragraph","text":"养父和养母是在哪儿认识的?又怎么结婚的?这些我都一无所知。一般的父母会点点滴滴地跟孩子们讲一些他们年轻时的事儿，但是，我从未听他们讲过。我曾问过他们，可是他们从不吐露一字。"},{"type":"paragraph","text":"我常常这样想:“这可真是个怪事，让人难以捉摸的一对夫妻。”"},{"type":"paragraph","text":"养父过去是在西餐馆里当伙计的，那时养母也许是那儿洗盘子或是当清洁工的，两个人认识以后，就马马虎虎地过上日子了——这当然是我的猜测。"},{"type":"paragraph","text":"我长大懂事以后，常常想:养父为什么会看上这么个女人?养母不爱收拾屋子和洗衣服，一大堆的脏衣服就朝那壁橱里一塞，打开壁橱，一股酸臭味直冲鼻子。"},{"type":"paragraph","text":"我回家后经常洗这些脏衣服。养父的袜子破了仍是那么穿着，养母从不知给他补一下。但是，养母对做生意倒是挺上心，她每天一早就赤着脚开始做豆馅，默默地干着。我想，也许是因为太累，她才不洗衣服吧。"},{"type":"paragraph","text":"养父喜欢喝酒。这可能是他当伙计时养成的习惯。为了练就一身好手艺，他拼命地干活，累了，晚上就喝上一口酒。这也算是他的一种乐趣吧。"},{"type":"paragraph","text":"在我们家，养父是个倔犟的手艺人，养母是个不爱言语的人，再加上我这个性格孤僻的人，整个家里没有一个是性情开朗的。加治家就是这样死气沉沉的。有时，我到同学家去玩，看到人家合家团聚，有说有笑，我羡慕极了。人家的父亲笑得那么爽朗，母亲是那么和蔼，有时我象欣赏一幅全家福的画像似的，简直看得出了神。"},{"type":"paragraph","text":"我的生身母亲山登竹子，养父的母亲石本柳，养母的母亲坂东优，这三个女人都生了个没有父亲的私生子，生活上背上了沉重的包袱。我是个私生子，又做了私生子夫妻的养女。这也许是有缘份，也许是反映了当时社会的一个缩影。我想，正因为有缘份，我们才凑成了这么一个家庭吧。"},{"type":"paragraph","text":"在我小时候，姑姑和一些亲戚们经常带我去剧场看戏。我头一次看到舞台上那些姑娘们的舞姿时，感到美极了。不知为什么，我这个幼稚的脑子里忽然想，这个职业太适合自己了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\8692021501.JPG\">"}]}