{"id":731925,"date":[{"year":1986,"month":9,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"科圃","column":"","genre":"","count":"1168","ytitle":"","mtitle":"神奇的蓝光","ftitle":"——核技术与人们的日常生活","authors":["林谷虎","严耀祖"],"text":[{"type":"paragraph","text":"林谷虎　严耀祖"},{"type":"paragraph","text":"嘉定，如今被人们称之为上海的科学卫星城。中国科学院上海原子核研究所就座落在那里。去走一走、看一看，我们可以领略到原子核技术在人类生活中的奇妙作用。"},{"type":"paragraph","text":"说到原子核，人们也许就会联想到原子弹。其实，核技术的研究内容和涉及范围是十分广泛的。如今，它不仅在工业、农业、医学、科研等各个领域得到普遍应用。而且正在逐步走进我们的日常生活。"},{"type":"paragraph","text":"神奇的辐射技术"},{"type":"paragraph","text":"在上海的西北角，新近矗立起一排粉红色的楼房，由原子核研究所负责设计建设的辐射技术推广应用基地就座落在这里。在辐射室的深井里，钻-60放射源正闪烁着莹莹的蓝光。"},{"type":"paragraph","text":"辐射加工是一门新兴的技术，它把放射性物质通过加速器产生的高能辐射用于食品、高分子材料、医药用品等方面的处理和加工。能改变材料的性能，使硬的变软，脆的变韧；使新酒陈化，酵醇飘溢；劣木变优，以假乱真……辐射技术的应用真是举不胜举。"},{"type":"paragraph","text":"辐射技术在食品保藏方面运用最为广泛。经一定量的射线辐照，能够杀死食品中的微生物，虫卵，延缓食品的新陈代谢过程，起到消毒、灭菌、杀虫、防霉、防腐、抑制发芽或推迟成熟等作用，从而延长食品保藏时间，甚至还能改善食品的品质。譬如苹果，经辐照处理后，保鲜期可延长到九个月之久。季产年销，满足市场供应的需求。"},{"type":"paragraph","text":"辐射保藏食品能耗低、工效高、无残毒、无污染，适合大批量生产。近二十年来大量的实验研究表明，辐照食品对人体是安全的。目前，世界上已有二十二个国家正式批准了二十多种辐照食品在市场上销售。我国卫生部已在去年正式批准颁发了大米、土豆、大蒜、蘑菇、花生、香肠等辐照食品卫生标准。辐照保鲜可以说是食品保藏的“后起之秀”。国外曾有人预测，要不了十年，食品辐照将同食品冷冻和制造罐头一样，成为一个庞大的行业。"},{"type":"paragraph","text":"新近建成的辐射技术推广应用基地加工能力为一年三万五千吨蔬菜或水果。今后上海市民能在淡季中吃到更多的新鲜水果和蔬菜。"},{"type":"paragraph","text":"神通广大的放射线"},{"type":"paragraph","text":"怎样用放射性药物来诊断疾病呢?由于某些同位素对肿瘤组织有特殊的亲和作用。医生把这些辐射力不太强的同位素注入人的血液中，这些同位素就会随着血液流到病变部位沉积或被吸收。通过仪器在体外追踪，测量同位素的放射性，就可以了解病变的情况。"},{"type":"paragraph","text":"放射性同位素的这种奇异的功能在生物学、药物学、农业等科研和技术领域也都得到广泛的应用。譬如，一种新药要投入临床应用，必须先用放射性同位素标记的药物在动物体内进行示踪研究，从而了解药物的抗病原理，探明该药物在体内的分布，摸清药物的吸收，排泄以及对人体各器官是否有累积毒性等等。放射性同位素标记化合物就有这样的妙用。原子核研究所配合有关单位已研制成功了数十种放射性标记药物。随着科学技术的发展，放射性标记化合物及其示踪技术已成为某些学科最先进的、甚至是唯一可靠的检测手段。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\8698030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>深井中的钴-60放射源</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\8698030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>标记化合物制备系统</FONT>"}]}