{"id":1037503,"date":[{"year":1996,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第716期)","column":"","genre":"","count":"1480","ytitle":"","mtitle":"以敬业精神促岗位成才","ftitle":"","authors":["俞果"],"text":[{"type":"paragraph","text":"俞果"},{"type":"paragraph","text":"我总觉得，徐虎的故事很感人，徐虎的人生足迹更撼人。何谓撼，乃深刻所致。从较理性的角度来说，徐虎的成功，就在于他以敬业的精神走上了一条岗位成才之路。"},{"type":"paragraph","text":"两者之间，不可偏颇；秩序之列，不能颠倒。谁都想成才，但并非谁都想岗位成才，如果没有敬业精神，那谁都无法成才(包括岗位成才)。"},{"type":"paragraph","text":"敬业精神，通俗点说就是干一行爱一行。但我们的理解，不能仅仅停留在这一层面上。因为，敬业精神本身包含着观念的问题。比如，以一般而论，让你当厂长经理，干一行爱一行没什么问题，让你做徐虎那样的房修工，恐怕难言一个“爱”字。这就存在一个观念问题。分工没有贵贱之别，这一观念在国外早已成为共识，也正逐渐为我们所认同，这是好事情。在此基础上，观念还有差距。国外不计较分工，但他们计较薪金，他们以金钱作为唯一的价值标杆。我们也不抛弃金钱这根价值标杆，但除此之外，我们还讲究对社会的贡献，以徐虎而言，贡献之外他还体现出一种对社会的默默奉献。这就是观念的层次，这就是徐虎思想境界的撼人之处。"},{"type":"paragraph","text":"敬业精神是职业道德的升华。对每个社会成员而言，职业道德是一种起码的要求。以房修工为例，在你的工作时间之内，做好你的份内工作，就算具备了职业道德。但像徐虎那样，在业余时间，依然不忘份内工作，兢兢业业为群众服务，这就是一种难得的敬业精神。真正意义上的“为人民服务”，不能没有一点奉献精神。徐虎的一些想法和做法，其实很普通，也因此而很深刻。他的那个报修箱，他的那辆老坦克自行车，无疑是他敬业精神最直接最具体的标志。"},{"type":"paragraph","text":"由此而及岗位成才，道理也是顺理成章的。岗位成才的意义在于，一是岗位为成才提供最好的条件和最大的机会，二是社会各个岗位都有一批才干卓越者，那整个社会的服务质量和运作效率都将会有一个很大的提高。换句话说，岗位成才既是个人的奋斗目标，也是社会的需要，两者兼得，何乐不为。"},{"type":"paragraph","text":"这里，有两点认识上的误区应予纠偏。其一，认为我的岗位不能成才，这山望着那山高，整天幻想闯入高精尖领域寻找突破，到头来，落得个“大事做不来，小事不会做”，眼高手低，误了前程。其二，不想成才，只求在岗位上混一生。有此想法者，大都觉得他们前辈这样混过来了，而大多数同辈也正在这样混下去。当然，时代也在不断教育人们，因技能不足而下岗者，或参加转岗培训或自我掉头谋生路。现实正以阵痛的反省，校正他们滞后的观念。"},{"type":"paragraph","text":"毋庸置疑，改革的大业需要大批的岗位成才者，任何社会都需要大批的岗位成才者。各行各业的状况，在理论价值上，都是平等的。如同分工没有贵贱一样，岗位成才也无高低之别。"},{"type":"paragraph","text":"徐虎的房修状元，给我们这样的启示:岗位成才，久之为功，化平凡为神奇，于细微处见精神。何为才也?文凭是才，学位是才，发明创造是才，突出贡献是才，一手绝活也是才。思维创造是智慧，手的创造也是智慧。创造的标志是纵向的，在这个领域、这个行业你突破了前人的框框，就是创造之举。从这个意义上来说，岗位成才尽得创造的底蕴。"},{"type":"paragraph","text":"其实，从振兴中华读书活动到“三学”活动，直至今日的各行各业学徐虎热潮，无不贯穿着这样一条红线:大力提倡敬业精神和岗位成才。这是时代的呼声，这是社会的需要，这是成才的科学途径。"},{"type":"paragraph","text":"徐虎的事迹，值得我们多方学习。但就敬业精神和岗位成才这一点，我认为尤其值得大家学习。其普遍性，有推广的必要；其生动性，有感召的力量；其技术性，有操作的可能；其典型性，有升华的价值。"},{"type":"paragraph","text":"我还想说一句，并不是有了个徐虎，我们才来讲以敬业精神促岗位成才，但因为有了徐虎，我们可以更深刻更全面地理解以敬业精神促岗位成才。这是一个科学的永恒话题，是时代的需要，也是未来的需要。"}]}