{"id":1037968,"date":[{"year":1996,"month":5,"day":7}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第19期)","column":"","genre":"","count":"1948","ytitle":"","mtitle":"新的“绿色革命” 发展中国家亟需","ftitle":"","authors":["稼祥"],"text":[{"type":"paragraph","text":"六十年代的一个短时期中，由于绿色革命将高产谷物和西方农业技术广泛引进了亚洲和非洲、南美的部分地区，全世界人口的吃饭问题似乎可以完满、持久地得到解决了。"},{"type":"paragraph","text":"然而此后不久，绿色革命的局限性就逐渐暴露出来，以至现在农业科学家们不得不着手进行一次新的技术革命。"},{"type":"paragraph","text":"绿色革命缺陷日益显露"},{"type":"paragraph","text":"对绿色革命的最初非议，主要是它导致了化肥、农药的大量使用和土地退化，还使第三世界国家经济受制于农业化学跨国公司。"},{"type":"paragraph","text":"但今天这场革命暴露的缺点已不止于此。九十年代初，营养学家们出乎意料地发现:在许多发展中国家粮食人均摄入量增加的同时，那里因摄入矿物质和维生素不足而引起的疾病却变得十分常见，以至发病率上升了。1992年，联合国的一份营养问题的报告道出了个中原因:这方面的营养不足与绿色革命谷物消费量的与日俱增直接有关。"},{"type":"paragraph","text":"原来，作为绿色革命主要产物的高产水稻、小麦和玉米品种，其矿物质和维生素的含量都是很低的；再由于它们的生产挤掉了原来提供这些营养元素的水果、蔬菜和豆科作物，现在发展中国家许多人的膳食中所含的铁、锌和维生素A等微量营养成分已降低到危险程度。"},{"type":"paragraph","text":"隐性饥饿:微量营养素不足"},{"type":"paragraph","text":"这样就使一些国家陷入了两难境地:粮食供应的增加与维生素和矿物质营养不良同步发展。由此形成了一种恶性循环:维生素和矿物质营养不良不仅削弱了人们抵御传染病和从事体力劳动的能力，更为严重的是还减弱了学龄儿童的学习能力，从而最终使馆个国家的劳动生产率降低，经济的持续发展受阻。"},{"type":"paragraph","text":"以铁元素为例，据联合国粮农组织估计，19同年至1989年间大多数发展中地区人民膳食中的铁含量都有下降，在因绿色革命而提高了热能人均摄入量的东南亚尤为严重。随着铁摄入量的减少，贫血症大大增加。全世界有40%的非妊娠妇女和50%的妊娠妇女贫血，至少有1.5亿儿童缺铁。世界银行估计，妊娠性贫血将使15岁至44岁年轻的妇女中有18%的人丧失健康。缺铁还能使人虚弱易倦，注意力不集中，甚至直接影响神经系统的发育。"},{"type":"paragraph","text":"除铁元素营养不足以外，据国际玉米和小麦改良中心报告，中东和北非有65——75%的人所吃的面包，都是用高产而低锌的小麦制成的。人体对锌的需要量很小，因此严重缺锌者十分罕见，但许多发展中国家常见的一般性缺锌，也会引发多种人体功能紊乱，包括食欲不振和免疫力减退等。"},{"type":"paragraph","text":"另一个短缺的微量营养元素是维生素A。严重的维生素A缺乏导致每年50万儿童失明。但比这更大而迄今尚未为人重视的问题是:有22.7亿儿童和不可计数的成人所摄入的维生素A，虽可使他们免于失明，却不足以维持他们的免疫能力，其结果是大大增加了感染腹泻、麻疹、艾滋病等多种疾病以至因而致死的可能性。这种临床营养不良对国家生产力的影响甚至要超过失明。"},{"type":"paragraph","text":"上述微量营养元素不足所造成的后果，实际上是在使许多发展中国家中的大量人口蒙受一种隐性饥饿，从而大大降低经济发展的潜力。据世界银行估计，全世界发展中国家的国内生产总值将因此而减少5%。"},{"type":"paragraph","text":"摆脱困境的唯一出路"},{"type":"paragraph","text":"最近，美国康奈尔大学植物生理学家威尔彻和澳大利亚阿德莱德大学植物学家葛来海姆提出，帮助发展中国家摆脱困境的唯一办法是进行一场继绿色革命之后的第二次革命。这场新的革命的主要目的是运用国际力量，为第三世界培育既高产又富含维生素和矿物质的新的作物品种。"},{"type":"paragraph","text":"现在，他们以及其他科学家已经发现了一种小麦，它既高产又能从十分贫瘠的土地中吸取锌，并将其富集于种子中。还发现了一种富含β-胡萝卜素(维生素A前体)的木薯。科学家们将花5年时间从分布于全世界的种子库中搜寻铁、锌和β-胡萝卜素含量特高的玉米、水稻、小麦、豆类和木薯品种，然后再花5年时间通过杂交等方法以提高其产量，在肯定这些新品种能适应当地的栽培条件并获得高产后，再向发展中国家推广。"},{"type":"paragraph","text":"一个有关的遗传学特点使科学家们对这一计划的成功满怀希望。他们发现，植物的高产性能往往由几百个基因控制，但植物从土地中吸取微量营养素的性能却与此不同，常是由少数几个主要基因携带的。例如，在大豆、番茄和玉米这几种差异很大的植物中，其从土地中吸取铁元素的能力就都只由一个主要基因负责。再有一个乐观的理由是微量营养素的含量只要稍有提高，就能产生重大作用。如水稻中的铁含量提高百万分之15至50，就能使全世界每一个吃米的人的铁摄入量增加一倍。"},{"type":"paragraph","text":"富含微量营养素植物还有一个优点，就是它们比维生素和矿物质添加剂更易为大多数人所享用，费用也更低。专家们估计育成可供推广的品种需10年时间，花费不到2000万美元，这点钱若用来购买含铁元素的药丸，只够供治疗三分之一的印度贫血妊娠妇女一年之用。"},{"type":"paragraph","text":"基于以上原因，科学家们相信，如果他们能将作物中的微量营养成分提高二至三倍，他们的工作将对战胜世界二十多亿人口所蒙受的隐性饥饿作出重要贡献。　(稼祥　编译)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\9657090301.JPG\">"}]}