{"id":1037667,"date":[{"year":1996,"month":5,"day":5}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第62期)","column":"特别报道","genre":"","count":"4301","ytitle":"","mtitle":"社区涌动 “橄榄绿”","ftitle":"——上海黄浦公安分局社区警务活动札记","authors":["赵进一"],"text":[{"type":"paragraph","text":"赵进一"},{"type":"paragraph","text":"丙子年初，申城掀起了“社区热”，社区建设的春天来临了1"},{"type":"paragraph","text":"春天，离不开绿色；社区，离不开“橄揽绿”。涌动着的“橄揽绿”为社区建设和管理带来勃勃的生机。"},{"type":"paragraph","text":"让我们来到地处大上海的心脏部位——黄浦区，看看那里的“撤缆绿”是如何在社区建设和管理的大舞台上一展身姿的……"},{"type":"paragraph","text":"走出“双难”迷圈"},{"type":"paragraph","text":"常听到群众抱怨:找户籍警难，实行双休制后找户籍警更难。户籍警也有苦衷:专项斗争接连不断，所领导交办的任务多而杂。好不容易挤时间下里弄，居民上班人不在。“一难”成“双难”，一道鸿沟横亘在警民之间。"},{"type":"paragraph","text":"分局长周国雄召集所长开会:警民关系是社区警务之本，一定要想方设法走出“双难”迷圈。"},{"type":"paragraph","text":"南京东路派出所一马当先，推出新举措:“居民休息我上班”，外勤民警调整休息时间，逢星期六照常上班，让居民在休息天集中料理一局中积累下来的事。"},{"type":"paragraph","text":"8位外勤民警迅速行动，一面出“安民告示”，使之家喻户晓，一面分头赶制镜框，把自己的姓名、警号、联系电话、办事项目一一标明，还贴上照片，挂在居委会办公室墙上、各弄口阅报栏内。每逢周六，他们穿着制服，早早来到居委会，摆起了“测字摊”……"},{"type":"paragraph","text":"休息天接触群众多，民警办事效率大为提高。前阶段换发身份证，每天人均接待多达200余人；平时牵制大量警力的纠纷调解，大半在周六得到解决。"},{"type":"paragraph","text":"长沙路派出研所长周俊伟从煤气公司的“检修预约单”和附近银行的“限时制”受到启发，设计了“派出所窗口办事回执回访制度”。春节一过，便风风火火地在所内实施起来。"},{"type":"paragraph","text":"不是说“找户籍警难”么?干脆减少一些找人的环节，实行对外一只“窗口”直接受理的办法:居民到派出所申请办事，能办的当场办；一时办不了的，即出具“办事受理回执单”。以后，如果居民在预定日期未得到答复，可凭“回执单”到派出所查问。"},{"type":"paragraph","text":"如此环环相扣，为民服务真正落到了实处。用“双回”对付“双难”，“双难”迎刃而解。全所上下出现了勤政廉政新气象:派出所“窗口”的灯，通宵亮着。“24小时查询治安、24小时办户口”成了“24小时办任何事”。"},{"type":"paragraph","text":"由于办事先到“窗口”，“后门”被堵绝，风气得到净化。成都路附近有个居民，与户籍警接触较多，就到处“甩浪头”:“我与民警关系特好，有啥事体我都可摆平……”不少人“慕名”而至，请其出面找民警办事，果然一一办成(其实按规定都可办)。于是，此人出风头，捞好处，公安却坏了名声。“双回制”一出台，这类人便没了市场，民警也少受了委屈。"},{"type":"paragraph","text":"最近，在分局领导帮助下，“双回制”在实践中得到进一步完善。自4月1日起，整个分局全部实施“双回制”。可以预料，这颗“火种”将继续在社区建设中源源不断地释放出能量……"},{"type":"paragraph","text":"管理需要规范化"},{"type":"paragraph","text":"北京东路派出所所长贾宗锜认为:搞好社区警务，关键是民警在居民心目中的形象；而良好的形象靠对队伍的规范化管理产生。"},{"type":"paragraph","text":"走进北京东路派出所“户口、身份证受理室”，稍作留心，可以发现这个“受理室”的“窗口”特低:在“窗口”下置放的一只皮转椅上坐定，“窗口”高仅及胸，“窗口”内民警工作的情况可看得一清二楚。室内墙上，有一只“户政类公开办事结果”橱窗。里面“办事结果表”上的一块块牌子分外醒目。办事类别、居民姓名、地址、受理日期等标得明明白白。从受理之日起，15日内就得“换牌”(即办事有结果，根据政策不能办，也是结果，得告之于众)，否则，对有关承办民警以失职论处。"},{"type":"paragraph","text":"如果进入办公室，你又会发现另一片天地:各办公室内，办公用品放置整齐划一。所有办公桌的同一层抽屉都放着同一类别的文件和资料。居民交给民警办的材料一律不得上锁，所长随时要抽查。"},{"type":"paragraph","text":"有人说，在北东所当民警不易，此话不假:在这个派出所，不但卫生值勤有“明细表”，干起来丝毫马虎不得，就连“午餐在哪儿吃”，所领导也要关心到家。因为这很可能牵涉到民警的形象问题。为杜绝民警在外“打秋风”，所里特地办起了“小食堂”，餐桌如快餐店那样很有情致地摆着，热饭、热菜、热汤，一应俱全。你无故不在食堂用餐，所领导就要查问。"},{"type":"paragraph","text":"不过，在北东所当民警也很光荣。一位家住虹口的青年民警到街道办结婚登记，承办同志听说新郎是北东所民警，当即翘起大拇指，惹得这位民警心头一下子涌上了自豪感。"},{"type":"paragraph","text":"有位在派出所辖地开饭店的台商，因土地批租要他搬地方，他缠住贾所长为他在北东所辖地另找地方开店:“这里的民警作风正，做生意有安全感……”"},{"type":"paragraph","text":"北东所队伍规范化管理的经验在全市公安系统推开后，经历了一次次的明查暗访:有的是上级安排的，更多的是同行自发组织的。"},{"type":"paragraph","text":"去年岁末的一天下午，临近下班时分，临近地区同行的两位所领导特地赶到北东所进行“微服私访”。他们站在“窗口”足足观察了半个多小时，才走到贾所长面前亮明身份，诚恳地说:“不容易!临近过节，又是即将下班的时候，干警们仍是那么专心致志地工作……”"},{"type":"paragraph","text":"真正的铜墙铁壁"},{"type":"paragraph","text":"好一幅具有黄浦特色的治安防范立体图!"},{"type":"paragraph","text":"纵向:安全小区正在向安全街区推进；横向:安全单位正在向安全商业街延伸；安全街区和安全商业街的总和就是安全城区。"},{"type":"paragraph","text":"三年内建成安全城区，这是黄浦公安干警梦寐以求的让区警务目标。"},{"type":"paragraph","text":"为了达到这个目标，警民联手，警企联手，警商联手，共同开拓综合治理的新路子。于是，轰轰烈烈而又细致扎实的“创安活动”开展起来了:治保队、工纠队、联防队、日防队、夜巡队、调解队、外来人口服务队、义务防火队，8支队伍，遍布全区每个角落；全区区域报警系统联网单位星罗棋布，多达1159家:在各里弄，根据不同的房屋结构，“公寓式”、“单元式”、“庭院式”……形形色色的治安管理模式各显神通。总之，人防、技防、物防相结合，筑起一道道真正的铜墙铁壁。"},{"type":"paragraph","text":"这里是泗泾地段。四川南路派出所领导针对辖段内弄与弄相通的特点，为提防犯罪分子流窜作案，与居委干部共同设计了“堵门挂灯”之法:在每个弄口装铁门、挂红灯，并派人24小时看门(由各弄口自行车看管员兼管)，还在大楼内装警铃，在铁门上装电铃。一旦发现异常情况，刺耳的警铃声就会在整幢大楼内回荡。由于防范严密，多年来泗径地段未发生过一起刑案，治安案件的发生率也一直保持着“零”的纪录。在黄浦区，类似这样的安全小区如雨后春笋般涌现出来。"},{"type":"paragraph","text":"在万商云集的“中华第一街”——南京路上，筑一道安全屏障，是创安全商业街中的一台“重头戏”。"},{"type":"paragraph","text":"针对因夜市营业款大量留存商店引发的不安全因素及保险箱管理中存在的薄弱环节，“夜间银行”应运而生。为了给企事业单位提供金融安全服务，黄浦公安分局与工商银行黄浦支行联手，于去年12月1日开始在南京东路分理处开设“夜间银行”:出纳营业时间与南京路上各大商店同步，银行打烊时间由晚上8时延长至10时，使各大商店夜间营业款能及时解人银行。"},{"type":"paragraph","text":"为保障“夜间银行”的安全，黄浦公安分局在“夜间银行”周围增岗设哨，落实专人护送解款，在运钞车夜间行驶沿途，动用装备有卫星定位系统的巡逻车加强巡察……"},{"type":"paragraph","text":"流动人口日均高达150万人次、治安情况极为复杂的南京东路商业街，要确保沿线这么多单位安全，光靠现有警力是远远不够的。南京东路派出所在实践中走出了一条依靠群.众搞自我防范的道路，整条商业街形成了严密的一体化群防群治网络。派出所定期召集各单位保卫干部参加联席会议，互通信息；帮助各大商店自建纠察队；安装与区域联网的报警装置；在处于第一线的营业员中开展宣传活动，增强他们的防范意识……"},{"type":"paragraph","text":"创安全街区与创安全商业街齐头并进，这实在是扎扎实实开展创安活动的一着妙棋!"},{"type":"paragraph","text":"筑好第一道防线"},{"type":"paragraph","text":"地处“黄金地段”的7块地皮上的2000余户居民，在持续多年的动拆迁过程中，竟无一户强制拆迁；无一起矛盾激化事件；无一起上访闹事事件……"},{"type":"paragraph","text":"这里有金陵东路派出所干警们的功劳。"},{"type":"paragraph","text":"1993年底，经长期酝酿，黄浦区区长办公会议作出决定:对金陵东路上的商业网点进行全面翻建改造，沿线2000余户居民全部动迁。整个工程要求做到:当年动迁，当年开工，当年竣工，当年营业。"},{"type":"paragraph","text":"时间紧迫。1994年一开春，大批动迁单位、房产经营部门、建筑公司等“多国部队”迅速“进驻”金陵东路。"},{"type":"paragraph","text":"虽说动迁是为了改造旧城区，是市政府为民办实事，但毕竟要牵涉到千家万户眼前的实际利益。由于动迁单位“贫富”不一，房地产开发商的经营思想不一和即使在同一块地皮上，对动迁居民的房源配置、奖励标准都不尽相同，容易引起居民间相互攀比，从而导致心理失衡；长期因住房引发的种种家庭矛盾也都突出地反映到动迁上……"},{"type":"paragraph","text":"动迁单位、房产商、居民，三者构成一个矛盾综合体。动迁，成为一些社会矛盾的聚集点、啧射口。"},{"type":"paragraph","text":"这样的矛盾一旦处置不当，就会蔓延扩张，引向社会，危及社会稳定。"},{"type":"paragraph","text":"金陵东路派出所领导清楚地看到了这一点。"},{"type":"paragraph","text":"事情也巧，所长王星宝是个名副其实的“老动迁”——浦东开发开放之初，他在浦东任张家浜派出所所长，在动迁方面积累了丰富经验；此后不久，他家所在地新闸路地区纳入市政动迁，他自己也成了“动迁对象”；接任金陵东路派出所所长之职伊始，碰到的又是动迁这道难题。"},{"type":"paragraph","text":"面对事关社会稳定大局的动迁工作，公安派出所焉能坐视不管?王所长与其他领导作出决断:与其在矛盾激化、酿成事端后被迫插手，不如提前主动介入，把矛盾消灭在萌芽状态。"},{"type":"paragraph","text":"一个专司动迁稳定工作的七人工作班子迅速建立，由王所长任组长。他对工作班子千叮万嘱:动迁无小事。开展工作前，务必将有关动迁法规烂熟于心。唯此，才能成竹在胸，有的放矢地做居民的思想工作；开展工作时，一定要谨慎小心，掌握好分寸:在具体动迁工作中，民警是配角，只有建议权；而在动迁稳定工作中，民警是主角，要积极主动，及早掌握信息，搭准居民的思想脉搏。"},{"type":"paragraph","text":"针对因动迁单位经济实力不一，动迁居民享受的待遇不同的情况，王所长周旋于各动迁单位之间，建议他们互相协调、平衡有关费用，以免引起居民攀比，引发矛盾。由于工作超前，避免了大量矛盾，不少地块居民心情舒畅地迁至新居。对个别喜欢“呼风唤雨”的人物，王所长就登门造访，陈以利害，使其难以售奸。"},{"type":"paragraph","text":"工作班子在开展工作时，总是站在公正的立场上，不偏担任何一方，仗义执言，取信于民，赢得群众信任，取得了工作主动权。59号地块的61户居民在签约后房至新居，不料有关单位因资金缺乏，未按合同要求解决居民新居的煤气费用问题，引起居民不满，不少居民纷纷回搬，这一情况如不及时解决，必然影响尚未搬迁的居民的思想情绪。为维护动迁居民的合法权益，工作班子一方面将情况报告上级领导，一方面与动迁单位交涉，在有关部门的配合下，这件事得到圆满解决。"},{"type":"paragraph","text":"金陵东路派出所干警卓有成效的工作，使政府在这个地区的“实事工程”都一一如期完成，也使金陵地区成了房产发展商最乐于接受的地块。金陵东路派出所的干警们以自己的行动为社会稳定筑起了第一道防线，人民永远忘不了他们。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\9655040201.JPG\">"}]}