{"id":1037499,"date":[{"year":1996,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第716期)","column":"学习徐虎精神笔谈","genre":"","count":"2202","ytitle":"","mtitle":"让真诚为人民服务的精神发扬光大","ftitle":"","authors":["桑玉成"],"text":[{"type":"paragraph","text":"桑玉成"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"新时期是英雄辈出的年月。徐虎，一个平凡岗位上的工人的名字，响彻中华大地。徐虎精神是雷锋精神的继续与发展，是我们党的优良传统和社会主义文明的结晶，他的精神又是对市场经济条件下人应该如何工作，如何生活的最好回答。我们正在进行正确的世界观、人生观、价值观的教育，徐虎的事迹是社会主义思想教育的最好的教材。学习徐虎，应该深切体会他思想的内涵和道德的力量，并联系自己的工作和思想实际，有新的思想与行动的升华。本专刊今刊登三篇学徐虎的体会文章，作为与读者的交流。"},{"type":"paragraph","text":"一个普普通通修理工的名字，一个个催人泪下的感人故事，很快从黄浦江边传到了长城脚下，传遍了祖国的四面八方。人们为之感动，人们为之动容，然而人们更为之振奋:在商品潮、物质欲的冲击下，那种以一颗赤诚之心全心全意为人民服务的精神却依然在我们这个社会闪闪发光。"},{"type":"paragraph","text":"人们之所以对徐虎现象产生如此之高度的认同，正反映了我们这个社会的行为模式期望，反映了广大人民群众的普遍行为导向。近几年来，在一些人的心目中似乎有一种错觉，总觉得现在搞市场经济了，讲成本收益了，重挣钱多少了，因而就可以不讲敬业爱业、无私奉献的精神了，也不讲全心全意为人民服务的精神了；也有一些人错误地去理解市场经济，认为市场经济除了金钱还是金钱，而全然忽视了市场经济得以正常发展和运转的社会人文环境，忽视了由社会主义生产关系所决定的人与人之间的新型关系。在这样的偏向下，不可否认，那种无私奉献、为人民服务的精神和事迹得不到理解。而这一次，徐虎的事迹和精神在社会上得到如此广泛的反响，有力地说明了我们在无私奉献、为人民服务等崇高美德与市场经济的关系的认识上有了一个可喜的突破。"},{"type":"paragraph","text":"我们生活在一个现代文明的社会主义社会。就一般的意义而言，人的生活不仅是经济生活，而且还有精神生活、文化生活和其他种种社会生活；而且，人的经济生活、精神生活、文化生活等等往往又交错在一起，互相影响，互相作用，构成了人类生活的多彩的世界。可以看到，徐虎现象使作为一个人的各种社会生活得到了最为完美的结合。徐虎是一个修理工，修理水电马桶是他的职业，从而也是他的绝大部分经济生活。如果徐虎仅仅是以这种平凡的经济生活来理解人生的意义的话，那么，我们谁都可以想象出作为一个修理工的徐虎的人生价值。然而，可贵的是，徐虎没有停留在对于他那整天敲敲打打的工作的认识上，而是从“辛苦我一人，方便千万家”、从为人着想为人服务的崇高意识中去理解自己的工作，从而在他那平凡到不能再平凡的工作岗位上实现了他的全部生活意义。"},{"type":"paragraph","text":"作为一个社会的人，为了在社会生活的方方面面求得一种相对完美的状态，总是要与人发生这样或那样的关系，总免不了要得到他人的直接或间接的帮助，万事不求人的情况是绝对没有的；而且，在与他人发生关系的时候，总是希望能够得到对方既符合理性又符合人情的待遇。社会生活的这种联系性就决定了人们之间的“付出”与“收入”必须保持一定的平衡，同时也决定了我们每一个具体的人既可以直接或间接地在他人的“付出”中得到“收入”，也必须为了他人的必要“收入”而作出应有的奉献。只希望得到“收入”而不想“付出”的人不是一个理性的人。所谓“人人为我，我为人人”，这样就形成了一个良好的社会人际关系氛围。当然，就每一个人来说，无论是对于他人的奉献还是受惠于他人的所得，都不会是平均的，这正是不能用经济的范畴和交换的法则来理解人的全部社会生活的根本原因。毋庸置疑，徐虎就是一个奉献大大超过所得的人。如果一定要在他的奉献和所得之间寻求某种等式的话，那么这就是以他一人的辛苦换来了千万家的方便。不难看出，现在我们弘扬徐虎精神，让真诚为人民服务的精神发扬光大，我们的社会就有千千万万家的方便，而这千千万万家实际上也就自然而然地包括了我们自己。有更多的徐虎涌现，有更多的人牢固地树立起全心全意为人民服务的思想，我们自己也就会得到更多的服务和更多的方便。"},{"type":"paragraph","text":"在以市场经济体制为导向的改革进程中，商品的观念越来越深入人心。固然，从商品经济的角度视之，商品经济的发展同时也就意味着社会产品和服务的普遍的商品化。“钱能通神”，有钱就有一切，这是商品观念发展到“商品拜物教”的重要标志。但是，在任何市场经济条件下，所谓的“商品拜物教”始终是社会的逆流。事实表明，在人类的社会生活中，在一个人的自我发展完善中，有许许多多必要的东西是无论如何不能通过商品的交易来得到满足的。徐虎说得好，“钱可以买到房屋，但买不到家；钱可以买到珠宝，但买不到美；钱可以买到小人之心，但买不到君子之志。”其实，钱买不到的东西何止这些!人格，良心，正义，美德，友情，知心，诸如此类，都是金钱所不能替代的。诚然，在我们谈到人格良心等等时，有些人可以以“良心人格能值几个钱?”而表明其为了金钱而不要良心人格等东西，但是，他们如果终有一天需要人格良心的时候，就会真正认识到那些东西的价值。另一方面，从宏观的角度来看，一个完善的市场经济体制，必然需要一定的人文环境作为基础。如果没有一种互相关心互相帮助的社会氛围，如果没有一种为人着想为人服务的观念导向，社会主义市场经济的正常运转是绝对不可能的。因此，市场经济与无私奉献并不矛盾，恰恰相反，在以市场经济为导向的改革进一步推进的今天，我们更需要提倡无私奉献，更需要让真诚的全心全意为人民服务的精神发扬光大。"}]}