{"id":1037081,"date":[{"year":1996,"month":4,"day":30}],"page":"11","source":"","region":"","masthead":"电脑之友","special_issue":"电脑之友(第18期)","column":"","genre":"","count":"1852","ytitle":"","mtitle":"电脑病毒大观","ftitle":"","authors":["陈鸣"],"text":[{"type":"paragraph","text":"编者按:电脑病毒是一个长期困扰个人电脑用户的麻烦事。电脑病毒何时产生的，进入90年代，电脑病毒又有什么新的花样，我们请专家给读者写了一篇比较全面的文章，由于文章较长，分两期刊出。"},{"type":"paragraph","text":"蒸汽机使人类步入了工业化社会，同样，计算机使人类进入了一个崭新的信息化社会。人类为了方便快捷地交流、获取信息，发明了电脑，同时也为自己制造了无穷的麻烦——因为电脑病毒来了。"},{"type":"paragraph","text":"电脑病毒的起源"},{"type":"paragraph","text":"据有关资料认为，计算机病毒的发源地在计算机技术最发达的美国。1971年美国人(ThomasJ.Ryan)出版了一本科幻小说《TheAdolescenceofP-1》，作者幻想出世界上第一个能从一台计算机传染到另一台计算机的计算机病毒。1983年美国计算机安全专家FredCohen经过反复试验，证明了计算机病毒的可实现性，并于1984年11月13日在美国国家计算机安全(SystemSecurity)讨论周会作了演示。1987年Cohen提出了他的论文“Computer　Viruses:Viruses:TheoryandExperiments”，奠定了电脑病毒的理论。从此，电脑病毒由幻想变成了现实。"},{"type":"paragraph","text":"早在七十年代，在美国有一些计算机天才为了显示其对电脑系统的熟练及其高超的编程技巧或出于同对方开玩笑而编制了最早期的病毒程序(间谍程序——早期的特洛伊木马)意在将对方的计算机系统搞乱以证明自己的高超。最典型的例证是1988年11月2日美国国家安全局电脑安全专家鲍勃·莫里斯(BobT.Morris)之子罗伯特(RobertT.MorrisJr.)，康乃尔大学研究生——天才的计算机软件人才——发明了著名的蠕虫(MorrisVirus)程序。短短的几分钟，蠕虫穿透了强大的计算机网络安全防护系统使整个美国大陆的Internet网络数千台UNIX计算机陷入瘫痪，全美电脑安全专家紧急动员，费时一周才将蠕虫清光，损失达几千万美金。究其动机无非是想证明自己有能力穿透计算机安全系统。"},{"type":"paragraph","text":"计算机软件作为一种智能产品随着软件技术的发展，非法拷贝习以为常，合法的版权得不到合理的保护。特别是七十年代后期，电子公告牌(BBS)在美国流行起来，人们可以在其上随意卸载自己所需的软件。软件开发者为了保护自身利益，发展出一些间谍程序，并设置了一定的逻辑条件，当合法程序被非法复制时，触发病毒激发，以惩罚那些非法盗版者。"},{"type":"paragraph","text":"关于电脑病毒起源的说法众多，无法一一考证。但这一事实是不容置疑的，那就是:从1987年开始至今，电脑病毒已传遍了全世界。"},{"type":"paragraph","text":"什么是电脑病毒"},{"type":"paragraph","text":"电脑病毒借用生物学中病毒的概念，它同生物病毒一样具有侵入电脑系统和网络并危害其正常工作的能力，除了对电脑进行各种破坏之外，同时还能自我复制，具有传染性。"},{"type":"paragraph","text":"电脑病毒这一名称如何定义，各国专家及专业刊物都有过不同的描述。科恩的定义为:电脑病毒是一个能够通过修改程序，并把自身的复制品包括在内去传染其他程序的程序。国内各专家对此也有不少描述，为便于统一，我们引用中华人民共和国公安部的定义:计算机病毒是指故意编制或插入计算机程序中能够修改、破坏系统功能或者抹除部分和全部数据，并能自我复制，且通过计算机媒体或者网络等途径传播的一组数据代码。"},{"type":"paragraph","text":"电脑病毒的家谱"},{"type":"paragraph","text":"电脑病毒可以从不同的角度分类。按表现性质可分为良性和恶性的，良性的危害性小，恶性病毒则可能会毁坏数据文件或使电脑停止工作；按激活的时间可分为定时的和随机的；按其入侵方式可分为操作系统型病毒及应用软件型病毒；按其是否有传染性可分为不可传染性和传染性病毒；按传染方式分有磁盘引导区传染的，操作系统传染和一般应用程序传染的；若按病毒攻击的机种分类，有攻击微电脑的，攻击小型机的，攻击工作站的；其中以攻击微型计算机的病毒最多，且几乎90%是攻击IBMPC机及其兼容机的。"},{"type":"paragraph","text":"总之，分类的方法很多，同一病毒可以有许多不同的分法。但无论是何种病毒对电脑及数据的危害都是无法预料的。"},{"type":"paragraph","text":"现在一般用如下的分类:"},{"type":"paragraph","text":"传统型病毒:破坏操作系统型病毒、破坏应用文件型病毒、复合型病毒；"},{"type":"paragraph","text":"新生代病毒:StealthVirus隐型病毒、PolymorphicVirus多型性病毒、MutationEngine变体引擎、NetworkVirus网络病毒、WinwordConcept(感染.DOC文件)、Windows9532位病毒；其中，操作系统型病毒感染软盘的主引导扇区和硬盘的DOS分区，应用文件型病毒感染.COM和.EXE文件。复合型病毒是上述两种病毒的组合。"},{"type":"paragraph","text":"(陈鸣)　(下期待续)"}]}