{"id":1037006,"date":[{"year":1996,"month":4,"day":30}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1618","ytitle":"","mtitle":"战地使臣","ftitle":"13.地狱是什么样子的?","authors":["孙渤"],"text":[{"type":"paragraph","text":"孙渤"},{"type":"paragraph","text":"4月16日上午，李参赞、刘秘和我去火场摄像。那天刮的是南风，城南着火区的浓烟被吹进了城里，整个科威特城被黑雾笼罩着。天好黑，黑雾中行车比平常晚上行车要困难得多。车灯实在穿不透那浓重的黑烟，能见度只有3到5米，我们只好打开汽车的双目视警灯，还要经常按着喇叭，车速很慢。"},{"type":"paragraph","text":"当汽车开上去科威特国际机场的最后一座立交桥时，就可发现那或近或远正在燃烧的油井大火。起初，总觉得眼前的井火是最大的。但到了另外一些油井附近，便会发现那远处看似细小的火焰，其实也是一条条吓人的火龙。"},{"type":"paragraph","text":"油井压力很大，喷出的原油无法充分燃烧，造成黑色的油雾。在立交桥上，面对火场的电杆上，有一层厚重的油漆，好像沥青。在许多油井周围，没有燃烧的原油在地面聚积，日积月累，形成了一片黑色的油湖。湖面倒映着空中滚动的火焰，远远看去给人的印象是:地上空中好像都在燃烧。"},{"type":"paragraph","text":"滚动的火龙隆隆作响，好似一枚枚点火升空的火箭，只是火箭发射的方向不是上天，而是入地。四面火龙的声响交集在一起，就像夏日上空不断的闷雷。加厚的口罩也挡不住浓烈的硫磺味，在火场没敢久呆，我们就匆匆撤了回来。"},{"type":"paragraph","text":"这天是穆斯林的开斋节，一个黑色的开斋节!"},{"type":"paragraph","text":"去年开斋节那喜庆的气氛已荡然无存。街上空荡荡的，浸在黑烟中的科威特出奇地空寂，俨然是一座死城。"},{"type":"paragraph","text":"有位西方记者在报上写道:想知道地狱是什么样子吗?那么就请到科威特来看看吧!"},{"type":"paragraph","text":"科威特上空的大气污染有多严重呢?"},{"type":"paragraph","text":"有关专家认为:科威特上空的大气污染程度，不亚于一枚轻量级化学弹头所形成的污染，若长期在这样的环境中生活，若干年后，其危害程度将不亚于前苏联切尔诺贝利核泄露带来的危害。它是人类有史以来，人为造成的影响范围最广、持续时间最长的污染事件，是环境史上空前的浩劫。"},{"type":"paragraph","text":"在科威特常常可发现死鸟，我们驻地的小院里，就有不少被熏死的麻雀。有的鸟在空中飞着飞着便无力地一下子栽落在地。树木慢慢地枯死。科威特的牛羊家禽被宰杀后，发现它们的肺脏都变成了黑色。"},{"type":"paragraph","text":"越来越多的人涌向医院，每天就诊的人群中，大多数是呼吸系统病患者。较为普遍的症状是:透不过气、胸闷、气短、胸部好像被重物压迫着、嗓子发干、眼睛发涩、常打喷嚏、头晕、发木、恶心等，这些症状在儿童身上反应得更为突出。医生也无良药，只是劝病人到国外去换换空气。"},{"type":"paragraph","text":"由于战乱，战后又缺少劳工清运垃圾，科威特许多地方垃圾成堆。后来听说，不远处的伊拉克港城巴士拉发生了霍乱，还死了人。忧心忡忡的科威特人不得不放火焚烧城里无人清运的垃圾堆。于是，城区又污烟四起，空气变得更加污浊。"},{"type":"paragraph","text":"停战以后，流亡他乡的科威特人急于返回家园。可回来一看，却再也不敢久留。好多人又匆匆去了国外。战时在科的居民，战争一结束，也急于到国外去换换环境。科威特的生存环境太恶劣了，连科威特国家元首在自己的国家解放后的一段时间，仍不回国，一直在沙特办公。"},{"type":"paragraph","text":"中国使馆人员在油烟中工作生活有何感受呢?"},{"type":"paragraph","text":"尽管大使一再说“没事”“还好”，可他那已消瘦的脸和一直也不见好转的扁桃体痛，就已完全否认了他所说的“平安无事”。由于油烟的刺激，大使看不了一会儿书，眼睛就会流泪，直到回国以后还是这样。"},{"type":"paragraph","text":"大家虽身处油烟之中，也不常提油烟的事，怕不好的情绪会引起连锁反应，可内心的感受却是相同的，从那相互关切的目光里，可以读出好多难以言喻的东西来。"},{"type":"paragraph","text":"据说，由于环境极其恶劣，西方不少国家的外交使团在科威特呆不上几天，有的甚至只呆了几个小时就去了邻国。日本、德国等使馆人员一半留科，一半呆在巴林，轮流倒班工作。"},{"type":"paragraph","text":"为了保护馆员身体，外交部已来电正式通知:我们可以定期到邻国透透空气，但整个使馆才8个人，不到战前五分之一的人力，却担负着比战前更加繁重的工作，人少事多，实在难以调换。"},{"type":"paragraph","text":"当年在上海外贸学院上学时，发现入冬后的上海也常出现大雾。我常在大雾时跑到草坪足球场。被浓雾拥托着，觉得自己仿佛是梦中之人，白雾也凭添了几多浪漫……"},{"type":"paragraph","text":"可是此时，看着窗外的黑雾，头昏眼花的我是再也浪漫不起来了。"}]}