{"id":1037024,"date":[{"year":1996,"month":4,"day":30}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"“银鹏杯”银鹏房产特约刊出,报告文学","genre":"文学作品","count":"3967","ytitle":"","mtitle":"第四个春天","ftitle":"","authors":["朱金晨"],"text":[{"type":"paragraph","text":"朱金晨"},{"type":"paragraph","text":"春天的花序"},{"type":"paragraph","text":"江南三月，柳方吐翠、桃未含红，但走在上海的街头，目睹着上海这三年发生的巨大变化，却让人有着春深似海的感觉。"},{"type":"paragraph","text":"许是触景生情吧，走在这迷迷蒙蒙的春风春雨中，我怎能不联想起此行前去采访的对象:"},{"type":"paragraph","text":"以往那不也是一条绵长而又古朴的苏州河岸:"},{"type":"paragraph","text":"在上海有这样的一个企业，说起他们的昔日呵，你会想起古色古香的石库门，想起充满江南风味的老虎窗，还有那像树藤一样盘旋不已的长街短巷。"},{"type":"paragraph","text":"以往，那不也是一道凝重却又陈旧的风景线:"},{"type":"paragraph","text":"在上海有这样的一群人士，说起他们的昔日呵，你会想起晃荡岁月的油漆桶，想起不堪负重的竹扶梯，还有那石灰浆水不时打湿的一身衣衫。"},{"type":"paragraph","text":"今天他们在哪里呵?他们生活可好?他们工作可好?他们有没有变化?当一幢幢高楼大厦拔地而起、一座座住宅小区星罗棋布，房修任务业已严重萎缩之际，人们又怎能不牵肠挂肚他们。正是怀着这样热切而又急迫的心情，我赶在绵绵不尽的春风春雨中，来到了上海建筑装饰(集团)公司的办公大楼进行采访，它的前身就是曾经长期依靠市房管局下达房修任务过日子的上海市房屋修建公司。通过采访，让我感到惊喜的是他们与上海同行呵，上海三年大变样，他们也是三年大变样。"},{"type":"paragraph","text":"仅仅过去三个春天，那个原本生产规模不大的企业，如今居然先后承接了多项在社会上颇有影响的重点工程。其中，“中国外汇交易中心”改建工程获得了上海市“白玉兰”优质工程奖，并被建设部评为样板工程；同样，那造价高达1亿2的“东海商都”也列入上海市优质工程的行列。"},{"type":"paragraph","text":"仅仅过去三个春天，那个原本经营机制不活的企业，92年的施工产值还只是达到5700万元，略有微利，如今施工产值提高了4倍，房产开发产值从无到有连同其它各种经营产值居然高达4亿元，利税也翻了二番，职工收入翻了一番半，一跃成为上海建筑行业50强之一。中共中央政治局委员、原上海市委书记吴邦国同志对该公司给予充分肯定和寄予很大的期望，并亲笔题词“发展装饰、美化城市”。"},{"type":"paragraph","text":"如果把处于波涛汹涌的市场经济大潮中的企业，比喻成一条船，那么昔日他们是条孤单的小船，而今朝是一支雄壮的船队。他们终于闯过来了!告别那搁浅的滩涂，告别那狭小的港湾，告别那沉重的木橹……他们终于拥有了一条隶属于自己的壮丽、宏伟的海平线。"},{"type":"paragraph","text":"在这第四个春天到来的时候，当我走进这些劈风斩浪的弄潮儿中间，情不自禁地想起他们的“船长”——上海建筑装饰(集团)总公司总经理罗云贵与他的伙伴副总经理张洪星等走马上任的第一天，想起他们风里来，浪里去，走过来的艰难的航程。"},{"type":"paragraph","text":"那时，正是1993年的早春季节。"},{"type":"paragraph","text":"不信春风唤不回"},{"type":"paragraph","text":"乍暖还寒的日子，方才出任公司总经理职务的罗云贵的心情有着一种实在说不出的滋味。他是受命于危难之际呵，人心涣散，房修任务萎缩，原来每年可以承接百余项大修业务的房修公司，已很难接到工程项目了，上上下下或多或少都感到这个行业难以再支撑下去。企业面对严峻的挑战。尤其是一些业务骨干，纷纷大逃亡，另栖高枝远远地飞去了。其实，那时即使是企业效益可以，也有不少职工不能安心工作，毕竟这是一个被外界视为“垃圾单位”的企业，当初，罗云贵从部队复员返沪，一听说分配到房修公司，不也是闹了好几天情绪才来报到上岗。"},{"type":"paragraph","text":"终年中风里来雨中去干的大多是露天的活，终年中十几个人一伙，七八十人一队，在建筑行业中扮的是跑龙套角色，可现在却连这样的小打小闹的任务都接不到手，2000多职工的工资又不能不发，无论是谁当上这个总经理，心中也有一本难念的苦经。不少抱有善意的亲朋好友都私下里劝告罗云贵还是不接下这个烫山芋为好。然而受党培育多年的罗云贵又怎会在战场上去做逃兵呢!?"},{"type":"paragraph","text":"没有洋洋洒洒的施政报告，没有长篇宏论的就任演说，罗云贵这位四十多岁军人出身的硬汉子，在公司新班子召集的机关全体会议上，硬梆梆、响当当地说了以下三句话:一是谦虚、谨慎，二是尽心尽力，三是有所作为。并且立下了“两年里搞不上去，就自我辞职”的军令状。"},{"type":"paragraph","text":"沧海横流，方显出英雄本色。"},{"type":"paragraph","text":"如果说罗云贵敢于立下军令状纸的言行，在职工中引起强烈的反响，那么他在邓小平同志南巡讲话精神的鼓舞下，认真贯彻邓小平同志关于发展是硬道理的理论精神，抓住机遇，作出的三大改革举措，不要说在整个公司里石破天惊，就是在同行业中也是震动巨大。尤其是他上任不久，就提出在总公司里进行大刀阔斧的体制改革，将已有业务从房屋修建拓展到建筑装饰……简直是一石击起千重浪。"},{"type":"paragraph","text":"不少同志顾虑重重，这样的改革行得通吗?"},{"type":"paragraph","text":"对于改革的阻力重重，罗云贵是早有预料的，但阻力之大却使他的内心深感痛苦，痛定思痛，深深意识到要改革，首先要在整个公司里转变观念，解放思想。好在公司领导班子都与他认识一致，对于改革有着强烈的使命感与历史感。别看与他同龄的副总经理张洪星平时内向得很，是个温文尔雅的一介书生，用旁人的话来说这两位老总的性格截然不同，一个豪爽热情如燃烧的火，一个文静含蓄似流动的水，但在走改革这条必由之路上，是想到一处去了。"},{"type":"paragraph","text":"有志者，事竟成。不多久，在上级领导的关心与支持下，修建公司顺利转制为上海市房屋修建装饰总公司。别看这招牌中多增加了“装饰”两个字，可每个字少说也抵万金呵，由此公司走出了低谷，业务大大拓展，经济开始起飞了。只是罗云贵并不是那种轻而就能满足的人，他又趁热打铁，终于又在1994年4月，让自己的公司改制为上海建筑装饰(集团)总公司，从而又使企业的业务从单一的房修到房屋修建装饰，发展成以房地产开发为龙头，装饰为主体，土建与装饰并举，多种经营为辅的框架。"},{"type":"paragraph","text":"无疑，这两次改制，为企业的腾飞和经济的发展奠定了坚实的基础。几乎是与此同时，罗云贵又作出了一个大动作，进行适应发展的内部机制改革。体制与机制的顺利改革，调动了上下两级单位和广大职工的积极性。"},{"type":"paragraph","text":"万紫千红报春来"},{"type":"paragraph","text":"谁说往事如潮就那么退去了，远远的?在上海建筑装饰(集团)总公司的上上下下中，只要你去采访，就会听到许多许多有关罗云贵怎样带领员工奋力走向市场的故事。那故事无不生动感人，那故事都似春花美丽。"},{"type":"paragraph","text":"故事之一:一天，罗云贵得知一个信息，那就是中山东一路15号已置换成中国外汇交易中心，急需改建装饰。他想努力去争取拿到这个项目，因为这是外滩第一幢置换大楼，在国际上肯定会造成一定的影响。改建装饰这幢古典建筑虽然难度较大，但社会影响更大，如果能做好这个项目，日后承接其他项目也就不在话下了。不料他手下的将士却没有他的勇气，都疑虑重重。怕什么!罗云贵面对几十家对手，胸有成竹，竟然一举夺标。拿到项目后，又亲自挂帅督阵，集中全公司优势兵力，攻克了古典建筑中仿大理石圆柱、沥粉镀金、铅条玻璃等一系列难点工艺。这一仗打得十分漂亮，不但荣获了本市建筑装饰工程的第一枚白玉兰奖和国家建设部样板工程称号，而且打出了他们公司的名声，紧随其后又有中山东一路27号联合国贸易网点上海中心、南京路东海商都等20多个项目接踵而来。"},{"type":"paragraph","text":"故事之二:罗云贵并不满足建筑装饰业务，时刻在想如何向房地产市场、旅馆、饭店、印刷厂、娱乐总汇和出租汽车等领域拓展。总公司本部坐落在市中心延安中路黄金路段，经过一番深思熟虑后，他准备将办公场地紧缩，让出一些楼面开办上海第一个房地产交易市场。对此动议，公司里反对者不少。他带头搬出本来供他一人办公的宽敞明亮的总经理室，与几位副总挤在一个小间里，总经理也这样甘心于简陋的环境中办公，旁人还有什么闲话好说。市场开出后，在沪上首先推出8-15期购房按揭贷款，继而又首推解困房按揭……得到社会广泛的好评，成为本市商品房销售的主要窗口之一。"},{"type":"paragraph","text":"故事之三:总公司下属的机械厂原先只是一家为本行业服务的器材修理厂，小打小闹，效益不好，连厂长都感到这个厂办下去不会有出头的日子。罗云贵也看在眼里，急在心中，千方百计地想方设法要帮他们走出困境。这天，在中波轮船公司装修工地上，前来检查工程质量的罗云贵突然发现德国的磨木地板机体积小、噪音低，而且磨过的地板光滑平整，还带有吸尘装置。他马上打电话叫来机械厂厂长到现场察看，要求厂领导班子走科技兴厂之路，着力新产品开发，该厂生产的产品在市场上供不应求，使企业起死回生，经济效益大大提高。"},{"type":"paragraph","text":"总公司下属的申森公司，原本是专业脚手架队，被人戏称为“白相毛竹朋友”。干这行当利润甚微，劳动强度却大，因而也就留不住人，一度人心浮动。罗云贵来到该公司，帮助他们转制，摆脱日有观念的束缚，到市场上去寻找业务。由等米下锅变找米下锅，申森公司终于化被动为主动，如今已承接了不少建筑装饰项目。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"请原谅我!由于篇幅有限，不可能去采撷他们更多的故事，但就从这几个故事中，我们已强烈感受到罗云贵和他所带领下的集团公司所拥有的那遇挫弥坚的改革精神。"},{"type":"paragraph","text":"又是一年芳草绿"},{"type":"paragraph","text":"歌颂春天，本来有许多诗句可供选择，而我却独爱这一句唐诗。"},{"type":"paragraph","text":"在新的春天里，他们计划去占领国外的市场，直接到国外去承接工程项目。"},{"type":"paragraph","text":"在新的春天里，他们打算在不远的将来建成一座本公司的标志型大楼。"},{"type":"paragraph","text":"在新的春天里，他们还酝酿按照企业自身特点，进行股份制公司试点的工作。"},{"type":"paragraph","text":"现在，早先那些另择高枝的人，纷纷“浪子回头”，又回到了公司，当然不再是“草窝”，而是“凤巢”。"},{"type":"paragraph","text":"现在，就连本科大学生毕业后也希望投奔这里，“垃圾单位”早就成了云集人才的聚宝盆。"},{"type":"paragraph","text":"现在，不会再有这样的“喜剧”上演:由于公司里没有轿车备用，业务人员踏着自行车到人家厂里联系工作，却打肿脸充胖子告诉对方我是坐轿车来的。"},{"type":"paragraph","text":"今天的变化，对于昔日来说，简直成了神话，然而今天的一切，在罗云贵他们看来只是一个开端，所以罗总要求我不要写他们，至少不要写他个人。但我还是有悖他们的心愿了，我又怎能不放声歌唱经过三年大变样后上海迎来的第四个春天。这样的一个生机勃勃的春天呵!"},{"type":"paragraph","text":"窗外，依旧不紧不慢飘着春风洒着春雨，我想:明天，在这一片又一片春风春雨的孕育下，天会更蓝、地会更绿、花会更红、鸟儿也会唱得更好。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964u080201.JPG\">"}]}