{"id":1037661,"date":[{"year":1996,"month":5,"day":5}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"生命氧杯散文征文","genre":"","count":"2864","ytitle":"","mtitle":"有个美丽的地方","ftitle":"","authors":["梁衡"],"text":[{"type":"paragraph","text":"梁衡"},{"type":"paragraph","text":"全国的山水也不知道去了有多少，竟没有想到还有这么美丽的地方。确实，全国知道天星桥的人很少，它在贵州黄果树瀑布旁八公里的地方，许多年来因黄果树的名声太大，谁也没有注意到它。这次我们到这里开会，才有幸遇此奇境。"},{"type":"paragraph","text":"天星桥的美就美在你突然发现世界上的风景还有这样一种美。只要你一走进这个景区，就一步一吃惊，一步一回头，你总要问:“这是真的吗?”一般的“真像”、“真美”之类的词在这里已经苍白无力。因为这景你从来没有见过，从没有想过，就是在小说中，在电影上，在幻想时，在睡梦里也没有出现过。现在，突然从你的心灵深处抓出一种美，摆在你眼前。你心跳，你眼热，你奇怪我心里什么时候还藏有这样的美。"},{"type":"paragraph","text":"天星桥景区不算很大，方圆5.7平方公里，三个半小时就可逛完，基本上是走平地，也不会让你很累。你可以从从容容地看，慢慢悠悠地品。整个景区前半部以山石之奇为主，后半部以水秀之美为主，而渗透在全过程的是绿色的树，绿色的风。所以当你从那个美梦中醒来，细细一想，其实这天星桥的美和其他地方一样，还是跑不了石美、水美、树美。但是它却硬能够化平淡为神奇，将几个最普通的音符谱成了一首天上的仙乐。"},{"type":"paragraph","text":"天星桥景区的前半部是石在水中。浅浅的水面托起无数错落的石山、石崖、石壁，又折映出婆婆多姿的影。有的山平光如洗，在水里是一面立着的镜子，有的中裂一缝，在水里就是一道飞来的剑影。而在这很多但并不太高的群峰之间则是365块踏石，游人踩着这些石头，鞋底贴着水面，在绿波上荡漾。当你看着水里的青山倒影时，也就惊奇地发现了自己什么时候也变得这样美。因为这石的数目暗合了一年的天数，所以在这里总会有一块正是你的生日，此园就名数生园。你站在生日石上可以体会一下降世以来这最美丽的一天。景区的中部是两座对峙的山峰，相距数十米之遥，他们各探出一只手臂呼唤对方。但就在相差一举之远时，臂长莫及，徒唤奈何。这时一块巨石从天而降，上大下小，正好卡在其间，于是两手以石相连，成品座云中石桥，千年万年，苍松杂树扎根其上，枯藤野花牵挂其旁。石头能变到这等花样，也算是中外奇观。你站在桥下会忽然觉得自己已身处天界，是刚刚通过这桥从人间走来。天星桥景区的名字大概就是因它而取，就像我们为一本散文集取名，就拣其中最得意的一篇。"},{"type":"paragraph","text":"天星桥的水是为石而生的。一入景区，脚下就是水，水里倒映着各色的山石。所以这水实际上是一面大镜子，就是为了让你正面、反面、侧面，从各个角度来看山，看石。只不过这镜子太大，你无法拿在手里，于是人就走到镜子里，踏在镜面上，镜不转人转。刚入景区，在数生园一带，水面极浅，山石也不高，清秀娴静，如庭院深深。但静中有变，水一时被众山穿插成千岛之湖，一时又被变幻成漓江秋色，忽而又错落成武夷九曲，当然都是微型美景。总之随石赋形，依山而变，曲尽其态。到过了那云中之桥，山高谷深，就渐有恢宏之气了。谷底有一座深深，方圆数里，一泓秋水深不可测。潭为四山所合，不见源头，水从深底冒出，成二米多高的水柱，又静静滑落潭面，如夜空中的礼花。问之于当地人，说这迁就叫“冒水潭”，可见开发之迟，连名字也还没有受过文人们的“污染”。潭边有一株古榕，干粗二抱，叶繁如山。我依树临潭，遥望天桥，只恨眼前不是夜晚，否则山高月小，好一篇《后赤壁赋》。"},{"type":"paragraph","text":"水从冒水田里流出之后，泻在一片石滩里，没有了先前时的浅静，也没有了刚才的深沉，撞在各样石上，翻起朵朵的浪花，叩响潺潺的轻鸣。要知这滩决不是一般的乱石滩，而是一根根直立的石桩、石笋，此景就名水上石林。云南的石林是看过的，那些无枝无叶的树，无言地伸向天空，让你感到生命的逝去；桂林的溶洞也是看过的，那些湿漉漉、阴沉沉的石笋、石塔在幽暗中枯坐默守，让你感到岁月的凝固。当石头们只是同类相聚时，无论怎样地表现，也脱不出冰冷生硬，就像一场纯由男性表演的晚会。而现在绿水碧波欢快地冲入了这片石林，手之舞之，足之蹈之。绕过这片石轻翻细浪，撞上那座崖忽喧涛声，整个滩里笑语朗朗，湿雾蒙蒙。你再次体会到水就是生命。这些无生命的石头这时也都顾盼生辉，变出无穷的仙姿神态。游人从这块石跳到那块石，就在这欢快的伴奏和伴唱中，舞蹈着穿过这片已有亿万年的生命之林。"},{"type":"paragraph","text":"天星桥的水不像我们过去随便看过的一条河、一个湖或者一座瀑布，你始终无法看到它一个完整的形。不知它从哪里出来，最后又回到何处。就像我们看一座房子，要找水泥只有到那砖之间的沟缝里去寻。我只知到那水的结尾处是一个叫作珍珠泉的地方。淌过数生园，钻出冒水潭，又漫过石林的水，不知道还做了哪些故事，最后汇到了这里。这里名泉实则是一个大瀑布，但它不是还做了那些故事，最后汇到了这里。这里名泉实则是一个大瀑布，但它不是一匹直垂下来的布而是一圈卷成漏斗状的布。平软的水波滑过整石为底的圆形沟坡，在石面上滚成一颗颗的珍珠，在阳光中幻出五颜六色。这时你的面前是一只大斗，一只不停地吸进金银珠宝的斗。围着这急吸猛灌的珍珠飞流，四周翻起细碎的浪花，奏起喧闹的乐声。然而这一切突然就消失在一块巨之石下。当你翻过这一道石梁时，仿佛刚才就没有见过什么水，也没有听到水声，只有垒垒的石，和石缝中绿绿的树。这水是一个来无踪去无影的洛神。"},{"type":"paragraph","text":"天星桥的树以榕树为多，叶大荫浓，满谷绿风。这里的树常会变出许多的形。有一株名“美人树”，树身高大绰约，枝叶如裙裾飘动，女士们都争着与她合影。有一株叫“民族大家庭”，一从石中钻出即分成56根树干，大家就一根一根地去数。还有一株并不是树，是一株老藤，不知有多少年月，甚至也看不清它从哪里长出，只见从山坡上搭下来，也许当初是被风吹了一下，就挂在了对面的一棵高树上又绕了几匝。生命之力竟将这藤拉得笔直，数丈之长，一碗之粗，像一根空中的单杠。当我环顾四周，贪婪地饱餐这些秀色时突然发现这里除了石就是水，基本上没有土。大大小小的树，不是抓吸在石上，就是浸泡在水中。无论是在路旁，在头上，在脚下，那些奔突蜿蜒，如雕如刻的树根招惹得你总想用手去摸一摸，用身子去靠一靠，甚至想用脸去贴一贴。我在这里徘徊，几乎每一块巨石都立在水中，而每块石上都爬满了树根。那根贴着石面匍匐而下，纵横交错又将巨石网了个结实然后再慢慢抽紧。就像我们在码头上看到的，吊车用网绳从水里提起一件重物。那赭色的根涨满了力，像一个大木桶外条条的铜箍，像力士角斗时臂上暴突的青筋，有长得粗些的，如臂如股披挂石上，像冬天崖上工的冰柱，像佛殿后守门的韦驮，凛然而不可撼。刹时我觉得天星桥全部的美都在这根与石的拥抱之中。回看刚才的水美、石美全都做了树的铺垫。这是一种多么美妙的有机的结合。你看石临水巧妆，极尽其态，因水而灵，水绕石弄影，曲尽其媚，因石而秀；而这树呢，抱坚石而濯清流，展青枝而吐绿云，幻化出一团浓烈的生命。这种生命的力量和美感充盈在这条不大的山谷之中，令你流连忘返，回肠荡气。天下的好景有的是，但有的路途遥远，一生只能作一次游；有的以险取胜，只能供一部分人做冒险的旅行。只有这天星桥，路又不远，山又不险，景却特美，你可以一来再来，细游慢品。"}]}