{"id":1037439,"date":[{"year":1996,"month":5,"day":3}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"","genre":"","count":"1574","ytitle":"","mtitle":"白领阶层:信息时代的牺牲品","ftitle":"","authors":["冰声"],"text":[{"type":"paragraph","text":"冰声"},{"type":"paragraph","text":"九十年代以来，特别是近两年，人们时常可以在报纸头版看到美国一流大公司大规模裁员的消息。例如:93年1月，西尔斯公司裁5万人；93年2月，波音公司裁2万人，明年7月，IBM裁6万人；94年5月，数字设备公司裁2万人；95年8月，化学/大通曼哈顿银行裁1.2万人；96年1月，AT&amp;T裁4万人。在这些枯燥的数字底下，人们不难发现，收入较高、一向为社会所敬重的白领阶层，正在成为美国产业结构大调整的牺牲品，虽然其中很多人可以重新找到一份体面的职业，但对相当一部分失业者来说，他们再也回复不到过去那种生活水准了。"},{"type":"paragraph","text":"失业，在美国社会里并不是个陌生的字眼，美国有学者认为，世纪转折之时，美国迎来了又一轮大规模的失业潮，但是它的特点和表现形态又是没有先例的，首先，白领工薪阶层第一次成为了主要的冲击对象，在失业者中，大公司职员为数不少，过去，失去工作的往往是大烟囱工业没落后被淘汰的低技术含量的工人，现在，偏偏是电信、航空等站在时代前列的行业职工反倒有饭碗不保之虞。其次，美国总体失业率一直保持在低水平上，这表明尽管有大败的就业岗位消失掉，但却产生了数量相当的就业机会。不过，许多新的工作是在福利待遇微薄和工资较低的小公司中，其中不少是一点福利都没有的临时工作。这就是说，即便是找到重新就业机会的人，就其职业生涯来说，是在走一条下坡路。"},{"type":"paragraph","text":"失业的白领是信息时代残酷竞争的必然结果，正如发生在历次工业变革中卷铺盖离开工厂的小人物一样。通用汽车公司在70年代鼎盛时期雇佣了50万人，而今天由于技术改造的深化，只要31.5万人就可以制造出同等产量的汽车:如果说十年以前某部电影拍摄一个群众场面需7000个临时演员，而目前摄制组雇佣100人，其余只消让计算机复制即可；银行业自动化程度的提高也使得许多银行分支机构和柜台服务人员自然被淘汰。"},{"type":"paragraph","text":"白领阶层同时又是当代全球残酷商业竞争的杀伤对象，美国大公司多年来承受着巨大的压力，因为世界在飞速变化，一个公司不管曾经多么辉煌和强大，它无时无刻得面对生存或死亡的选择，IBM、西尔斯和通用都曾一度陷入经营困境之中，全赖积极采取企业改组手段而恢复元气，其中，大规模裁员，这个早前在美国企业界中不太光彩体面的做法成为一个不可缺少的法宝，通过裁员，处境艰难的企业得以精简人事，增强竞争能力，盈利的公司则以此预防不测。"},{"type":"paragraph","text":"战后年代随着美国登上无可争议的世界经济霸主地位，美国人产生了一种美好的信念，那就是只要掌握了一技之长，就可以在工作一段时间后顺理成章地拥有一幢住宅和一份稳定的收入，职位和薪水逐年提高，直到退休拿一笔丰厚的养老命。这样一种美国式梦想目前正被就业无保障的残酷现实所击毁，越来越多的美国人，尽管受过良好的教育，仍然尝到了失业的滋味，而这滋味一向是低收入阶层的事。对工作的担忧心理遍及全国各地，从而使美国人降低了物质上的舒适要求，削减了日常开支，打消了对未来的理想化期待。不久前，《纽约时报》作过一次调查，发现过半数受访者认为今天或以后的青年人生活水平不太可能高于他们曾享有的水准。这对一个向来认为孩子们的生活会更加美好的社会来说，着实是一个沉重的心理阴影。"},{"type":"paragraph","text":"美国《时代》周刊对大公司惯性裁员的做法提出了批评，许多公司总裁总是很顺手地祭起了裁员法宝，不曾想过帮助同甘共苦的工人培训转岗。裁员已经是一种经济界的时尚，只要公司一宣布裁员，就是表示公司加强竞争能力的最便捷的信号，受到华尔街的欢迎，于是股价会大幅上涨。美国有学者认为，当今美国企业界正处于一个千方百计取悦投资者的时期。美国企业赢利情况近年来相当良好，许多如汽车、航空、银行等领域经过一番内部改造已经重新获得全球举足轻重的地位，但是非但员工没有得到工资收益上的任何好处，相反，更多的工人被踢出了公司大门，这不能不引起人们的反思。"}]}