{"id":1037148,"date":[{"year":1996,"month":5,"day":1}],"page":"6","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"","genre":"","count":"2411","ytitle":"","mtitle":"将军故里反贪记","ftitle":"","authors":["李新星","陈海生"],"text":[{"type":"paragraph","text":"李新星　陈海生"},{"type":"paragraph","text":"全国重点文物保护单位、十大陵园之一的鄂豫边区革命烈士陵园，坐落在湖北省大悟县城关镇澴河东岸，江岗山西麓。江岗山处群山之间，独山耸翠，鸟语花香，松涛呼鸣，澴水北来，像一条银练，经山下蜿蜒南去，气势磅礴。每年清明节，大悟县党政干部、工人、农民、军人、大中小学生近万人，来到这里踏青春游扫墓，参观瞻仰，缅怀烈士先贤的光辉业绩和不朽风范。从大革命到全国解放，大悟人民前仆后继，当时26万人口中就有10万人投身革命，其中有7万多人为革命捐躯。在大悟这块遍洒烈士鲜血的土地上，孕育了徐海东、刘华清等37位共和国的将军。面对改革开放的全新时代，烈士鲜血不能白流，苏区面貌不能依旧，运用“铁的手腕”惩治腐败，这已成为大悟老区人民的共识。"},{"type":"paragraph","text":"解放后，大悟人民在党和国家的领导、关怀、扶持下，特别是党的十一届三中全会以后，大悟人民围绕改革、开放、搞活的方针、开拓创新，艰苦奋斗，推动了全县各项事业的发展，老区贫穷落后的面貌有了很大的改变。但由于地处偏僻，交通不便，经济基础相当薄弱，1986年12月24日，中共大悟县委、大悟县人民政府组织赴京汇报团，出席了中央和国务院召开的“大别山贫困地区经济开发汇报会”。同年，经国务院批准，大悟县被国家科委列入大别山区贫困县之一。"},{"type":"paragraph","text":"在将军故里，除了经济建设，人们今天议论的焦点之一，就是极少数干部的腐败问题。在全县农民温饱问题还没有完全解决的情况下，他们不是帮助老区人民摆脱贫困，而是不顾中央三令五申，热衷于吃喝玩乐，沉溺于歌厅舞场，肆意挥霍国家钱财，建私房，超标准用车，盖泉水山庄，造高级的办公室，高级住宅。以至在大悟县出了一大奇闻:该县不少乡镇拖欠教师工资，有人作出决定:连续几年把大悟烟厂生产的香烟发给教师及行政事业单位工作人员，以香烟来代替教师工资和公务人员的薪水。"},{"type":"paragraph","text":"为了打好将军故里反腐败这场硬仗，大悟县委、县政府把惩犯罪、挖蛀虫、保财源、增效益，作为振兴大悟经济建设的出发点，把反腐肃贪提高到加强政权建设和维护社会政治稳定的高度来认识，决心要像当年红军打土豪、斗恶霸一样，严惩贪官污吏、腐败分子，为民除害，造一方安宁。在大悟这块浸透着烈士鲜血的红色土地上，活跃着无数个挥剑惩贪的勇士，在这些勇士中，有一个杰出的代表，他就是大悟县检察院检察长夏宇星。"},{"type":"paragraph","text":"夏宇星检察长上任还不满一个月，一封举报信便寄到了他的办公桌上。信中举报的是县经委生产科长兼经贸公司经理张晓敏在倒卖走私车中有贪污行为，他立即组织办案组，通过大量的内查外调证实:1993年张晓敏在任经贸公司经理期间，购得走私奥迪80轿车一辆，购价21.75万元，张晓敏在经委报帐22万元，贪污2500元。随着侦查进一步深入，又获悉张晓敏于1990年6月伙同当时的经委主任柳善俊、秘书傅敬凯将地区经委下拨的县预算内工业企业无亏损资金1万元私吞，张晓敏得3000元。接着，检察长夏宇星带领办案组又顺藤摸瓜，查出傅敬凯任交通局长后也有贪污受贿行为。最后两案查获证实，张晓敏贪污5.4万元，傅敬凯贪污受贿2.74万元，成为大悟老区两起重大贪污案。检察院将这两案查清曝光后，广大群众拍手称快，称赞这是全县反腐败斗争的一大突破。"},{"type":"paragraph","text":"法律面前人人平等，不管什么案子，也不管涉及多么有权势的人物，只要是损害了党的威信，败坏了将军故里的声誉，就要一查到底，严惩不贷。这是夏宇星的办事原则。县检察院在将近三年的时间里，查处了发生在党政机关、行政执法机关、司法机关、金融管理部门的一批大案要案。对这些案件的及时查处，在大悟县引起了极大的反响。将军故里的老红军笑逐颜开，大悟老区人民扬眉吐气，燃放鞭炮，以示庆贺。"},{"type":"paragraph","text":"原湖南公安总队总队长兼政委、老红军宁贤文激动地说:“人们是在血与火的交织中认识大悟的。的确如此。大悟县有光荣的革命历史，是全国著名的革命老根据地之一。早在大革命时期，这儿就有一大批仁人志士投入革命工作，在鄂北燃起了熊熊的革命烈火。土地革命时期，这里是鄂豫皖苏区腹地；抗日战争时期，新四军第五师以大悟山为中心，建立了鄂豫边区抗日民主根据地；抗战胜利后，周恩来同志代表中国共产党在大悟宣化店与美蒋代表谈判，揭露了蒋介石‘假和谈、真内战’的阴谋。在历次革命战争中，大悟人民为中国革命事业作出了重大贡献。大悟这块红色的土地、将军之乡，决不允许贪官污吏横行乡里，鱼肉百姓，也决不允许腐败分子肆意践踏，无法无天。”"},{"type":"paragraph","text":"大悟县工商局经济检查所，担负着全县二十个乡镇的经济检查任务。说起这个所的工作成绩，老区人都说“这里的党员干部身上没有‘铜臭味’”。"},{"type":"paragraph","text":"河北省永年县有人利用改装专用车偷运走私进口卷烟进行倒卖，原副局长兼所长黄家洲在处理此案时，当事人为了逃避处罚，打听到黄所长的住处，以看望为由去找他。当时黄所长不在家，当事人临走时偷偷将现金用纸包好放在他家里。黄所长回来发现后，当即将现金原封未动交到了所里。“铁面包公”副所长罗洪银在查处河北省某农业物资仪器公司倒卖进口农药一案中，当事人拿出现金五千元，请他“高抬贵手”。罗洪银最痛恨这些歪门邪道，“要我循私枉法，拿权力做交易，真是‘搬着楼梯上天——没有门’。你就是给我座金山我也不干。”他毫不客气把这五千元留了下来，交所里做没收处理。从1989年到1991年罗洪银共“收受”上万元，全部交公做没收处理。共产党员耿显胜在查处山东汶上县物资局经营部无小轿车经营资格倒卖伏尔加小轿车一案中，当事人信奉“有钱能使鬼推磨”，掏出现金向他讨情私了，“只要开绿灯，这钱就是你的。”耿显胜断然拒绝并将车查扣交所里处理。"},{"type":"paragraph","text":"鄂豫边区革命烈士纪念碑，由白色大理石砌成，在松柏丛中，巍峨耸立，直指长空，与艳阳皓月相映生辉，分外壮丽。碑上有李先念亲笔题词:“为革命事业英勇牺牲的烈士们永垂不朽”；有徐向前亲笔题词:“继承和发扬革命先烈们的精神，为建设社会主义四个现代化而奋斗。”这就是这块红土地的历史和今天。"}]}