{"id":1037814,"date":[{"year":1996,"month":5,"day":6}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第17期)","column":"","genre":"","count":"1637","ytitle":"","mtitle":"祈盼市场的发育与成熟","ftitle":"","authors":["申佳","陈良亚"],"text":[{"type":"paragraph","text":"申佳　陈良亚"},{"type":"paragraph","text":"1992年以来，上海的房地产市场发展迅猛，几乎在一、二年内波形成了相当规模的市场。1994年、1995年情况似乎又发生了很大的变化，行业内外议论纷纷。然而单就房地产市场而论房地产市场，很难接触到事物的本质，应当把房地产市场(或行业)放在特定的上海和全国的国民经济大环境中去评论，才能得出较为可靠的结论。"},{"type":"paragraph","text":"上海实际情况，住房的价值主要是通过几个途径来实现，一是国家财政拨款建房并将住房分配给职工，虽然这种财政拨款越来越少，主要只限于政府和事业单位等；二是企业取得利润后，用福利基金买房或建房分配给职工；三是职工通过自己劳动取得报酬后，花钱买房。很显然除了房产公司自建自用外，要通过销售实现价值，必须依赖其他行业和个人的消费，同样房地产业也必然会随着其他行业的兴衰高兴衰，很难想象其他行业不景气亏损连连，而房地产业能一枝独秀。"},{"type":"paragraph","text":"既然房地产尤其是住宅属于消费资料，那就要受到消费规律的影响。直接影响房地产消费的有几大因素，一是经济发展，二是消费倾向(或消费比例)，三是人口。香港经济学家计算了80-90年代香港居民房屋开支，得出二个结论:每增加一万元国民生产总值会使房屋开支增加0.12万元，每增加一个人口会增加房屋开支2.46万元。上海进入九十年代，经济快速发展，每年增加的国民生产总值分别为1992年220亿元，1993年397亿元，1994年460亿元，1995年490亿元，而上海住房消费倾向(比例)，据统计，同期完成商品房销售分别为1992年113万平方米，1993年136万平方米，1994年319万平方米(95年缺数字)，如果两者之间也能算出一个比例关系，例如，国民生产总值的增长能达到或超过12%，那对房地产商一定是一个“利好”消息了。"},{"type":"paragraph","text":"上海房地产业内人士都非常怀念1992-1993年，然而1992年、1993年的情况也值得分析研究，应当看到那是有其特殊性的，首先是那几年经济发展加快，企业经济效益较好，企业有钱来买房子(那几年个人买房的不多)，消费了一部分房屋；其次是虽然开发量很大，但是真正进入市场的并不多。上海住房竣工的情况是1992年为543.48万平方米，1993年为1017.54万平方米，1994年为1349.24万平方米；其中商品房面积在以上3年中的所占比例分别为20.87%、13.37%和23.71%。"},{"type":"paragraph","text":"市场化率不足四分之一，也就是说有四分之三没有进入市场。估算起来，一部分是用作企业内部职工分房，还有相当大部分作为近20万户动迁户的动迁用房了(可能还包括进入市场的一部分)，这个数量非常大，几乎为1000万平方米。这些动迁用户作为房地产开发的前期而消耗摔，并没有作为最终商品，只能算是本行业自我循环部分，而其价值又成为现在部分在建商品房的成本，要从这几年的销售中去最终实现其价值。从行业总体看这些用于动迁的房屋，其最终价值是推迟到动迁基地新建房销售完成才能实现，即推迟价值的实现，而对这一、二年而言都是加重了整个房地产市场价值总量实现的难度。其结论是1992年、1993年房地产市场发育并不完善，市场化商品化程度很低，这种情况在大规模房地产发展初期所特有，只能是一个特例，是不能作为评论正常年度房地产市场的尺度的，更不是今天或明天房地产市场成熟的表现，因此简单类比1992年，1993年情况是不恰当的。"},{"type":"paragraph","text":"总之，要研究房地产市场，就要注意从房地产尤其是住房是第二部类消费资料的地位出发，从整个社会生产、再生产的宏观经济规律内来研究它与国民经济的关系，找出发展速度的规律，也要研究上海市总体消费水平和房地产业应占份额的最大化来决定和限制开发量，还要分析房地产市场化、商品化率，得出市场完善和成熟的程度，这些应当是正确研究和看待房地产市场的一种方法，简而言之，上海祈盼着房地产市场的发育与成熟。真正用货币买房的人越多，就会导致入市场的商品房越多。那么，上海房地产业市场的前景就越广阔。这也算是一家之言吧。"}]}