{"id":1037053,"date":[{"year":1996,"month":4,"day":30}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"最新动向","genre":"","count":"1543","ytitle":"由卫星按预先编制程序控制","mtitle":"有“头脑”的飞行机器人前途无量","ftitle":"","authors":["白令","夏青"],"text":[{"type":"paragraph","text":"在加州斯坦福大学的机器人实验室，杰夫·卢萨卡正在计算机上进行操作。突然，花岗岩桌子上的机器人路易跳了起来，飘浮在一层薄薄的空气上，利用气动推进器一步步移向杰夫指示的那个物体，然后把它抓起来放到指定的位置。"},{"type":"paragraph","text":"这是实验室的工作人员在模拟机器人的空间飞行。这些新型机器人看上去很像是有手臂的人造卫星，装有轮子，由太阳能发电提供动力，能按照预先的编程，在空中完成复杂的任务。"},{"type":"paragraph","text":"飞行机器人的潜力是不言而喻的。假设要收回发生故障的人造卫星，如果送三个宇航员上天，花费达6～7亿美元，不仅昂贵，也太冒险。而只要你花上几千万美元就可以送机器人上天，它们会完全听从你的指挥。"},{"type":"paragraph","text":"此外，在军事领域，飞行机器人可以用来进行电子干扰和引诱、侦察地面目标、战场运输、通信中继等；在地震救灾等危险场合，它的作用也不言而喻，它能够将消防水龙带到人根本不能进入的熊熊大火之中；由于飞行机器人不受楼梯或台阶的限制，还可在购物中心、仓库和博物馆等场所被用来进行夜间值勤……"},{"type":"paragraph","text":"然而，普通的由无线控制的飞行机器人有一个弱点，正如自动化控制专家克利福德·布迪所说的那样:由地面上的人连续八个小时发送变换指令，是一项艰巨而又令人疲乏的工作。现在，科学家们感兴趣的不是机器人的构造，而是要让机器人拥有智力，能自己做决定或安排计划。他们的最终目的是“目标水平控制”，也就是说，机器人能在空中逗留并有自己的飞行路线，操作者不必控制机器人的每一个动作，只要对它进行预先编程，它就会照指令去做，去发现目标或完成复杂的任务。"},{"type":"paragraph","text":"可以说，由加州斯坦福大学机器人实验室的杰夫·卢萨卡研制的新一代机器人标志着“目标水平控制”的最新进程。机器人的大脑被设定成相当于一个限定状态的机器。机器人所处的每一个位置都被定义为一个独立的状态，一旦操作者发出指令，机器人就会转换到不同的状态。就好像你处在静止状态，有人叫你挪动一下，你就会相应作出反应，使自己处于移动状态。操作者的指令刺激机器人改变静止状态，进行一系列的调整，机器人就会制定出最佳路线，然后转换到“移动”状态，然后协调它的机械臂来抓取物品。每一个状态都要求一套不同的控制指令。"},{"type":"paragraph","text":"去年六月，该实验室研制无人驾驶直升飞机参加了在亚特兰大举办的第五届空间机器人竞赛。这个比赛要求机器人寻找散落在2米范围内的6个金属小圆盘。机器人必须在规定时间内抓住其中的一个，然后把它放到指定地点，整个飞行过程不受人工干涉。这架直升机一举获奖，成为该项竞赛举办五年来唯一一个成功者。"},{"type":"paragraph","text":"微电子技术、自动控制技术、数字化技术和导航技术的迅速发展，为研制智能飞行机器人提供了技术基础。那么，机器人在空间飞行时怎样来确定自己的位置呢?再明智的程序也不能解决这个问题。研究者们设想给机器人装上全球定位系统接收器，这样机器人就可以获得全球定位系统卫星网络的指导信号。全球定位系统卫星是美国国防部发射的导航系统。通过对三个人造卫星信号的比较，全球定位系统接收器能够测出它在地面的位置。如果有四个人造卫星，这种接收器还能在三维空间准确地找到位置。"},{"type":"paragraph","text":"配备了全球定位系统导航，飞行机器人能精确地感知自己的方位和姿态，诸如是否偏航、倾斜和上下波动，误差不超过几个厘米。美国如今已研制出一种智能化自主无人机，在到达预定目标区后，能自主搜索目标，了解敌方战斗力布署，并能识别战机与威胁，当探明是应该攻击的目标时，会自动向目标俯冲攻击。"},{"type":"paragraph","text":"布迪说，不出几年，智能飞行机器人将不再是稀罕之物，待进一步改进之后，它们将安全有效地为人类服务。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964u100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:加州斯坦福大学机器人实验室的布鲁斯·伍德雷与他那架在第五届空间机器人竞赛中获奖的直升机。"},{"type":"paragraph","text":"(白令　夏青　编译)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964u100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杰夫·卢萨卡和他研制的机器人在一起</FONT>"}]}