{"id":531055,"date":[{"year":1973,"month":10,"day":5}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"4240","ytitle":"","mtitle":"庆祝中华人民共和国成立二十四周年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"加拿大总督米切纳的贺电"},{"type":"paragraph","text":"加拿大驻中国大使馆九月二十五日转来了加拿大总督米切纳给董必武代主席的电报，最良好地祝贺中华人民共和国成立二十四周年。贺电祝中国人民幸福和昌盛。"},{"type":"paragraph","text":"加纳救国委员会主席阿昌庞的贺电"},{"type":"paragraph","text":"加纳共和国驻中国大使馆九月二十七日转来了加纳救国委员会主席阿昌庞给董必武代主席的电报，最热烈地祝贺中华人民共和国成立二十四周年。贺电说:“我们高兴地注意到，在过去的一年里，我们两国之间的合作关系、友谊和了解得到增进，中国人民在毛泽东主席坚强有力的领导下，在各方面取得了巨大的进步。我们深信，在今后的岁月里，为了我们的相互利益和世界和平事业，我们两国和两国人民之间的友好关系将得到进一步加强。”"},{"type":"paragraph","text":"毛里求斯总督奥斯曼的贺电"},{"type":"paragraph","text":"毛里求斯总督奥斯曼九月二十八日致电董必武代主席，热烈祝贺中华人民共和国成立二十四周年。贺电祝中国政府和中国人民安宁、幸福和不断进步。"},{"type":"paragraph","text":"毛里求斯总理拉姆古兰的贺电"},{"type":"paragraph","text":"毛里求斯总理拉姆古兰九月二十六日致电周恩来总理，最热烈地祝贺中华人民共和国成立二十四周年。贺电祝贺中两国之间的关系在今后岁月里得到加强，祝中国人民日益昌盛。"},{"type":"paragraph","text":"奥地利总统约纳斯的贺电"},{"type":"paragraph","text":"奥地利共和国总统约纳斯九月二十八日打电报给董必武代主席，最热烈地祝贺中华人民共和国成立二十四周年。贺电对中国人民繁荣昌盛表示最美好的祝愿。"},{"type":"paragraph","text":"墨西哥总统埃切维里亚的贺电"},{"type":"paragraph","text":"墨西哥总统埃切维里亚九月二十八日致电董必武代主席，最衷心地祝贺中华人民共和国成立二十四周年。贺电祝中国人民日益昌盛。"},{"type":"paragraph","text":"西德总统海涅曼的贺电"},{"type":"paragraph","text":"德意志联邦共和国总统海涅曼打电报给董必武代主席，祝贺中华人民共和国成立二十四周年。贺电祝中国在发展中取得进一步的成就。"},{"type":"paragraph","text":"冰岛总统埃尔亚恩的贺电"},{"type":"paragraph","text":"冰岛总统埃尔亚恩九月二十八日打电报给董必武代主席，最诚挚地祝贺中华人民共和国成立二十四周年。贺电祝中国人民繁荣昌盛。"},{"type":"paragraph","text":"黎巴嫩总统弗朗吉亚的贺电"},{"type":"paragraph","text":"黎巴嫩总统弗朗吉亚九月二十九日致电董必武代主席，祝贺中华人民共和国成立二十四周年。贺电祝友好的中国人民繁荣昌盛。"},{"type":"paragraph","text":"塞拉勒窝内总统史蒂文斯的贺电"},{"type":"paragraph","text":"塞拉勒窝内总统史蒂文斯九月二十九日致电董必武代主席，衷心祝贺中华人民共和国成立二十四周年。贺电说:“在我们争取经济独立的斗争中，我期待同中国政府继续合作。祝我们的关系继续产生成功和相互了解的果实。”"},{"type":"paragraph","text":"埃塞俄比亚皇帝海尔·塞拉西的贺电"},{"type":"paragraph","text":"埃塞俄比亚皇帝海尔·塞拉西九月二十九日致电董必武代主席，诚挚祝贺中华人民共和国成立二十四周年。贺电祝中华人民共和国和埃塞俄比亚之间的良好关系继续发展，祝友好的中国今后不断进步。"},{"type":"paragraph","text":"埃塞俄比亚皇帝海尔·塞拉西九月二十九日致电周恩来总理，热烈祝贺中华人民共和国成立二十四周年。贺电表示热烈希望，愉快地存在于埃中两国之间的友好关系，为了我们两国人民和世界和平事业的利益，今后将进一步增进和发展。"},{"type":"paragraph","text":"圣马力诺国家元首和外长的贺电"},{"type":"paragraph","text":"圣马力诺国家元首弗朗切斯科·玛利亚·弗兰奇尼以及普利莫·布利，外交部长姜·路易吉·贝蒂于九月二十九日打电报给董必武代主席，热烈祝贺中华人民共和国成立二十四周年。贺电祝友好的中国和中国人民和平、繁荣和进步。"},{"type":"paragraph","text":"丹麦女王玛尔格蕾特二世的贺电"},{"type":"paragraph","text":"丹麦女王玛尔格蕾特二世陛下九月二十九日打电报给董必武代主席，祝贺中华人民共和国成立二十四周年。贺电祝中国人民幸福和昌盛。"},{"type":"paragraph","text":"卢旺达总统朱韦纳尔的贺电"},{"type":"paragraph","text":"卢旺达共和国总统、全国和平统一委员会主席朱韦纳尔十月一日致电毛泽东主席，热烈祝贺中华人民共和国成立二十四周年。贺电说:“卢旺达人民和我本人赞赏英雄的中国人民，在你的英明领导下，为第三世界的发展所做出的坚持不懈的努力。祝我们两国之间业已存在的友好关系更加和谐地发展，并且通过日益卓有成效的合作而具体化。”"},{"type":"paragraph","text":"马尔加什政府首脑拉马南佐阿的贺电"},{"type":"paragraph","text":"马尔加什共和国政府首脑拉马南佐阿十月一日致电毛泽东主席，最热烈地祝贺中华人民共和国成立二十四周年。贺电说:“我最诚挚地祝你本人幸福，祝伟大的兄弟的中国人民繁荣昌盛。我高兴地看到，我们两国的关系获得了顺利发展，并且深信，两国关系的顺利发展必将进一步有助于我们为争取世界正义与和平事业的胜利而展开的共同行动获得成功。”"},{"type":"paragraph","text":"希腊总统帕帕多普洛斯的贺电"},{"type":"paragraph","text":"希腊共和国总统乔治·帕帕多普洛斯十月一日打电报给毛泽东主席，祝贺中华人民共和国成立二十四周年。电报祝中国繁荣昌盛。"},{"type":"paragraph","text":"塞浦路斯总统马卡里奥斯的贺电"},{"type":"paragraph","text":"塞浦路斯共和国总统马卡里奥斯十月一日致电毛泽东主席，衷心祝贺中华人民共和国成立二十四周年。贺电祝友好的中国人民进步和繁荣。"},{"type":"paragraph","text":"牙买加总理曼利的贺电"},{"type":"paragraph","text":"牙买加总理迈克尔·曼利致电毛泽东主席，最衷心地祝贺中华人民共和国成立二十四周年。电报说:“我相信，在今后我们一起努力以建立象征我们共同致力于持久和平的牢固基础的过程中，我们两国间的互相友好、尊重和合作的关系将会不断加强。”"},{"type":"paragraph","text":"马里国家元首特拉奥雷的贺电"},{"type":"paragraph","text":"马里国家元首穆萨·特拉奥雷九月二十九日致电董必武代主席和周恩来总理，热烈祝贺中华人民共和国成立二十四周年。贺电说:“我们非常关切地注视着友好的中国人民在各方面不断取得的巨大成就，并向你们保证，我们决心在反对帝国主义、新老殖民主义、种族隔离和种族主义的共同斗争中，为加强我们两国之间的友好合作和相互声援关系而努力。我十分衷心地祝愿你们本人幸福，祝你们英明的领袖健康，祝光荣的中国人民繁荣昌盛。”"},{"type":"paragraph","text":"古巴总统多尔蒂科斯和总理卡斯特罗的贺电"},{"type":"paragraph","text":"古巴共和国总统奥斯瓦尔多·多尔蒂科斯和革命政府总理菲德尔·卡斯特罗致电董必武代主席和周恩来总理，热烈祝贺中华人民共和国成立二十四周年。贺电说:“我们愉快地借此机会祝愿兄弟的中国人民取得许多成就，并衷心祝愿我们两国之间的友谊和合作得到加强。”"},{"type":"paragraph","text":"伊朗国王巴列维的贺电"},{"type":"paragraph","text":"伊朗国王穆罕默德·礼萨·巴列维致电董必武代主席，最亲切地祝贺中华人民共和国成立二十四周年。贺电祝友好的中国人民幸福和日益昌盛。"},{"type":"paragraph","text":"伊朗首相胡韦达的贺电"},{"type":"paragraph","text":"伊朗首相胡韦达十月一日致电周恩来总理，最诚挚地祝贺中华人民共和国成立二十四周年。电报祝高尚的中国人民幸福和繁荣。"},{"type":"paragraph","text":"巴基斯坦总统伊拉希的贺电"},{"type":"paragraph","text":"巴基斯坦总统乔德里·法兹尔·伊拉希致电董必武代主席，最衷心地祝贺中华人民共和国成立二十四周年。电报说:“在毛泽东主席英明的和鼓舞人心的领导下，中国人民为巩固他们的自由、实现他们所向往的和平进步的目标而阔步前进。作为你们伟大国家的亲密朋友和邻邦，我们为你们取得的成就而感到高兴，并祝贵国人民今后取得更大的成就。"},{"type":"paragraph","text":"“阁下，我愿借此机会表示巴基斯坦政府和人民的热烈希望和信心:我们两国之间幸运地存在着的极为友好的关系，今后将不断得到发展和巩固。”"},{"type":"paragraph","text":"巴基斯坦总理布托的贺电"},{"type":"paragraph","text":"巴基斯坦总理佐勒菲卡尔·阿里·布托致电周恩来总理，最衷心地祝贺中华人民共和国成立二十四周年。电报说:“我们巴基斯坦深为钦佩地注视着中国人民所取得的显著成就。我相信中华人民共和国将在人类活动的一切领域中继续阔步前进，并为世界和平和人类进步事业作出重要贡献。我们热烈希望，令人愉快地存在于我们两国之间的亲密友谊、合作和相互了解的关系今后将不断加强。”"},{"type":"paragraph","text":"科威特埃米尔萨巴赫的贺电"},{"type":"paragraph","text":"科威特埃米尔萨巴赫·萨利姆·萨巴赫九月三十日致电董必武代主席，最热烈地祝贺中华人民共和国成立二十四周年。贺电祝中国日益繁荣。"},{"type":"paragraph","text":"科威特国王储兼首相的贺电"},{"type":"paragraph","text":"科威特国王储兼首相贾比尔·艾哈迈德·萨巴赫九月三十日致电周恩来总理，诚挚地祝贺中华人民共和国成立二十四周年。贺电祝中国人民不断昌盛。"},{"type":"paragraph","text":"尼泊尔国王比兰德拉的贺电"},{"type":"paragraph","text":"尼泊尔国王比兰德拉九月三十日致电董必武代主席，衷心祝贺中华人民共和国成立二十四周年。电报说:“我相信，我们两国之间的亲密的和友好的关系将得到进一步加强。”"},{"type":"paragraph","text":"尼泊尔首相里贾尔的贺电"},{"type":"paragraph","text":"尼泊尔首相纳金德拉·普拉萨德·里贾尔九月三十日致电周恩来总理，最衷心地祝贺中华人民共和国成立二十四周年。贺电祝中国人民不断进步和繁荣。贺电说:“我相信，存在于我们两国之间的可喜的友好关系在未来的岁月里将更加巩固。”"},{"type":"paragraph","text":"阿富汗国家元首达乌德的贺电"},{"type":"paragraph","text":"阿富汗国家元首穆罕默德·达乌德九月三十日致电董必武代主席，最热烈地祝贺中华人民共和国成立二十四周年。贺电说:“我借此机会最衷心地祝愿如此幸运地存在于我们两国之间的友好睦邻关系得到进一步的巩固，并祝愿中华人民共和国幸福和繁荣。”"},{"type":"paragraph","text":"阿富汗国家元首兼总理穆罕默德·达乌德九月三十日致电周恩来总理，最诚挚地祝贺中华人民共和国成立二十四周年。贺电祝阿中关系进一步增强，祝友好的中国人民昌盛。"},{"type":"paragraph","text":"法国总统蓬皮杜的贺电"},{"type":"paragraph","text":"法国总统蓬皮杜九月三十日打电报给董必武代主席，最热烈地祝贺中华人民共和国成立二十四周年。贺电祝中国人民繁荣昌盛。电报说:“借此机会，我还要向你再一次表示，我在贵国访问期间所受到的热情接待使我多么感动，它必然有助于发展我们两国之间的友好关系。”"},{"type":"paragraph","text":"老挝国王瓦达纳的贺电"},{"type":"paragraph","text":"老挝国王西萨旺·瓦达纳九月三十日打电报给中华人民共和国代主席，热烈祝贺中华人民共和国成立二十四周年。电报祝中国人民繁荣昌盛。"},{"type":"paragraph","text":"老挝首相富马的贺电"},{"type":"paragraph","text":"老挝首相梭发那·富马亲王十月二日打电报给周恩来总理，祝贺中华人民共和国成立二十四周年。电报祝中国政府和中国人民幸福、繁荣昌盛。"},{"type":"paragraph","text":"土耳其总统科鲁蒂尔克的贺电"},{"type":"paragraph","text":"土耳其总统法赫里·科鲁蒂尔克十月一日致电董必武代主席，诚挚地祝贺中华人民共和国成立二十四周年。贺电祝中华人民共和国人民进步和昌盛。"},{"type":"paragraph","text":"土耳其总理塔留的贺电"},{"type":"paragraph","text":"土耳其总理纳伊姆·塔留十月一日致电周恩来总理，祝贺中华人民共和国成立二十四周年。"},{"type":"paragraph","text":"日本天皇裕仁的贺电"},{"type":"paragraph","text":"日本国天皇裕仁十月一日打电报给董必武代主席，衷心祝贺中华人民共和国成立二十四周年。电报祝中国国民繁荣。"},{"type":"paragraph","text":"日本首相田中角荣的贺电"},{"type":"paragraph","text":"日本首相田中角荣十月一日打电报给周恩来总理，衷心祝贺中华人民共和国成立二十四周年。电报说:“值此中华人民共和国国庆二十四周年之际，我代表日本国政府和国民向阁下和贵国国民表示衷心祝贺，并祝愿毛泽东主席阁下以及总理阁下的健康和贵国进一步的发展。”"},{"type":"paragraph","text":"瑞典国王古斯塔夫的贺电"},{"type":"paragraph","text":"瑞典国王卡尔十六世·古斯塔夫十月一日打电报给董必武代主席，诚挚祝贺中华人民共和国成立二十四周年。电报祝中华人民共和国人民繁荣昌盛。"},{"type":"paragraph","text":"英国女王伊丽莎白二世的贺电"},{"type":"paragraph","text":"英国女王伊丽莎白二世十月一日打电报给董必武代主席，祝贺中华人民共和国成立二十四周年。贺电祝中国和中国人民繁荣昌盛。"},{"type":"paragraph","text":"阿拉伯联合酋长国总统的贺电"},{"type":"paragraph","text":"阿拉伯联合酋长国总统阿勒纳哈扬十月一日致电董必武代主席，诚挚地祝贺中华人民共和国成立二十四周年。贺电祝友好的中国人民日益幸福和昌盛。"},{"type":"paragraph","text":"(据新华社北京电)"}]}