{"id":531014,"date":[{"year":1973,"month":10,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2007","ytitle":"在党的十大精神鼓舞下","mtitle":"本市工人坚持节日生产创造优异成绩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上钢一厂三转炉车间工人　十月份的第一个班又超额完成生产任务"},{"type":"paragraph","text":"本报讯　上钢一厂第三转炉车间广大工人，在党的十大精神鼓舞下，节日期间坚持抓革命、促生产，在奋战九月取得出色成绩之后，十月份的第一个班，又夺得了生产的好成绩。"},{"type":"paragraph","text":"这个车间九月份的钢产量创造了今年以来的最新成绩，尤其在欢庆伟大领袖毛主席视察该厂十五周年和迎接国庆的大喜日子里，广大职工鼓干劲、争上游，九月二十六日至二十八日连续三天，钢的日产量都突破了三千吨大关，二十八日的日产量达三千四百零四吨，创造了建车间以来的最新纪录。连续铸锭工段的职工，大搞技术革新，在有关单位的支持下，采用深入式水口浇铸新工艺，解决了长期来质量不稳定的老大难问题，浇出的钢板坯质量符合国家要求，比计划指标提高百分之四以上。"},{"type":"paragraph","text":"节日期间，这个车间的职工，认真学习了中央两报一刊的国庆社论，受到很大鼓舞。大家决心继续深入学习十大文件，牢记党的基本路线，以抓革命促生产的新成绩来迎接四届人大的胜利召开。炉衬和设备工人为了保证节日期间多炼钢、炼好钢，九月三十日狠抓砌炉和检修速度，使二号氧气炉提前三十八小时投入了生产。十月一日第一个班的工人，也都提早来到车间，投入战斗。由于全班同志团结一条心，拧成一股劲，紧密配合，互相协作，接班七个小时就炼出了八百八十七吨钢，超额完成了当班生产任务，为大战第四季度打响了第一炮。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"上海供电局的广大工人　保证节日和节后安全供电"},{"type":"paragraph","text":"本报讯　上海供电局广大工人、干部，在十大精神的鼓舞下，满足革命豪情，坚守生产岗位，确保了节日期间的安全供电；同时，对一部平时不易检修，只有在节日期间才有可能停电的电气设备进行了检修，为保证节日用电和节后各工厂、单位的安全用电，作出了新的贡献。"},{"type":"paragraph","text":"供电局广大工人、干部，通过十大文件的学习，提高了觉悟，表示一定要以路线为纲，保证节日安全供电和节日检修工作。节前，他们就对各个变电站和各条输电线路作了详细的检查，对各条街道的路灯进行了清扫和揩拭，并且对各单位所张挂的彩灯进行了负荷测试，保证了节日期间的彩灯和路灯通明。"},{"type":"paragraph","text":"节日期间，他们又连续作战，不间断地进行检修。这次全局有八个单位，近千名工人、干部参加了战斗，对全市二十多条输电线路和十多个变电站都进行了检修。"},{"type":"paragraph","text":"为了尽量缩短停电检修的时间，工人同志们鼓足干劲，集中优势兵力打歼灭战，使检修任务全部提前完成。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"吴泾化工厂的广大工人　节日期间生产取得新成绩"},{"type":"paragraph","text":"本报讯　吴泾化工厂工人在节日期间坚持生产，精心操作。在九月份全面完成国家计划的基础上，十月一日的合成氨生产又超额百分之八完成了日产计划。"},{"type":"paragraph","text":"这个厂的职工学习十大文件后，决心鼓足更大的革命干劲，在抓革命、促生产方面作出新成绩，用实际行动来落实十大提出的战斗任务。他们说，一斤化肥三斤粮，增产化肥对支援农业生产意义十分重大。造气工人在十大胜利闭幕的喜讯鼓舞下，掀起战三高(高风量、高炭层、高炉温)夺高产的活动。他们发扬革命精神，克服了焦块小、杂质多、炉温低、火层偏的难关，使风量不断增加，炭层增高，炉温提高，制气量比过去更足，为合成氨增产创造了有利的条件。"},{"type":"paragraph","text":"这个厂的职工决心以批林整风为纲，大战四季度，争取生产更多吨合成氨，支援农业生产作出贡献。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"闸北发电厂的广大工人　为革命多发电、发好电"},{"type":"paragraph","text":"本报讯　上海闸北发电厂的广大工人，在节日期间坚守生产岗位，一面为社会主义建设多发电、发好电，为支援工农业生产做出更多的贡献，一面努力完成设备检修的任务。"},{"type":"paragraph","text":"国庆前夕，这个厂的工人对全厂设备进行了一次深入细致的检查，为节日多发电、发好电创造了有利条件。"},{"type":"paragraph","text":"节日期间，运行工人精神抖擞，干劲十足。他们加强对设备的巡回检查工作，做到:运行操作好，减少设备磨损，小的设备缺陷立即动手消除，使设备经常处于良好状态，取得了节日期间安全，经济发电的新成绩。"},{"type":"paragraph","text":"这个厂的职工还利用节日发电负荷较低的有利时机，以高昂的革命热情，紧张地投入了检修辅助设备的战斗，保证设备在节后能多发电，满足工农业生产发展的需要。(本报通讯　员)"},{"type":"paragraph","text":"上海电信局的广大职工　认真做好节日服务工作"},{"type":"paragraph","text":"本报讯　在十大精神的鼓舞下，市电信局的广大职工坚持搞好节日期间的服务工作。"},{"type":"paragraph","text":"十月一日清晨，这个局的话务员、报务员、值机员纷纷提前上班，认真做好节日通讯的准备工作。有的同志到了下班时间，仍主动留下来帮助工作，迅速、准确地接转每只电话、电报。机务员、线务员也加强了对设备、天线、线路的巡视检查工作，发现问题及时加以处理。电报服务处派送班的同志日夜奋战，千方百计把电报送到收报人手里。长途电话局国内电话室的话务员除了准确、迅速地接通电话外，还主动为用户受理急需办理的事情，得到了用户的好评。仅十月一日、二日两天，全市电信职工就接转了近五十万多只电话，和拍发、投递了十万多只电报。参加节日战备通讯值班的同志也保证了节日战备通讯的畅通，圆满地完成了战备通讯任务。(本报通讯员)"}]}