{"id":531045,"date":[{"year":1973,"month":10,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立二十四周年","genre":"","count":"1688","ytitle":"","mtitle":"海防前哨筑长城","ftitle":"——记驻沪海军某部某观通站与驻地民兵实行联防的事迹","authors":["洪海涛"],"text":[{"type":"paragraph","text":"在辽阔的海防线上，有一片一眼望不到边的茅草荡。驻守在这里的驻沪海军某部某观通站的指战员们，遵照伟大领袖毛主席关于“备战、备荒、为人民”和“深挖洞、广积粮、不称霸”的教导，与驻地附近南坎公社四大队的民兵实行军民联防。在地方党委统一领导下，军民同学习，共练武，并肩战斗，百倍警惕，与兄弟部队和兄弟联防单位一起，在海防前哨筑起了一道反侵略战争的钢铁长城。"},{"type":"paragraph","text":"共筑长城"},{"type":"paragraph","text":"党的十大胜利闭幕的喜讯传来，观通站和四大队的党支部马上召开了联防支委会，共同学习十大文件，认真制订落实十大精神的措施。"},{"type":"paragraph","text":"观通站党支部把联防中的政治工作放在一切工作的首位，经常对指战员和民兵进行路线教育，使大家懂得为谁扛枪，为谁打仗。在批判林彪炮制的《“571工程”纪要》反革命武装政变计划时，观通站党支部请四大队老贫农朱章明来站进行忆苦思甜。朱章明老大爷解放前的悲惨生涯和解放后的幸福生活，有力地戳穿了林彪一类骗子的无耻谰言。同志们坚决表示，为了不吃二遍苦，一定要紧握手中枪，和人民群众加强团结，把祖国的海疆建设得更加巩固。"},{"type":"paragraph","text":"在第六生产队，有一段时间，由于阶级敌人煽动资本主义妖风，挑动干部之间的不和，领导班子内部发生了不团结现象，影响了“抓革命，促生产，促工作，促战备”。观通站党支部了解了这一情况后，立即组成一个小组，由副指导员李思明带领，来到第六生产队，与干部、社员同学习，同劳动，并深入发动群众，狠批资本主义妖风，揭露一小撮阶级敌人的阴谋，从而打击了敌人的气焰，促进了干部之间的团结，调动了广大群众的社会主义积极性，使六队面貌焕然一新。"},{"type":"paragraph","text":"苦练硬功"},{"type":"paragraph","text":"为了充分做好反侵略战争的准备，观通站的战士和驻地民兵们苦练杀敌本领。"},{"type":"paragraph","text":"一个深夜，天墨黑墨黑，风吹得海堤上的树林发出呼呼的响声。“轰”、“砰”，随着作为集合信号的一声炸药包的爆炸声和一发机枪的射击声，观通站的指战员和四大队的民兵一个个手提钢枪，从四面八方涌向集合地点，又悄悄地向海边进军。部队和民兵们正在认真地进行着军事训练。八排的民兵机枪手刘士兴身体不舒服，正在服药，营长劝他不要参加，他却坚定地说:“为了消灭帝、修、反，我们要练就一副铁脚板，我这点小病算得了什么!”他始终坚持走在队伍的前面。"},{"type":"paragraph","text":"不久前，四大队民兵在进行第二练习的实弹射击中，民兵四排长周泉取得了连中三发的优秀成绩。他在两年前还是一个不满二十岁，枪也不会背的青年。在部队同志和民兵组织的帮助下，他懂得了:帝国主义、社会帝国主义时时刻刻都想侵略我国，作为祖国海防前哨的一个民兵战士，如果没有过硬的杀敌本领，是不行的。于是，他勤学苦练，一段时间下来，成绩提高很快，基本达到了会射击、会刺杀、会投弹、会爆破，会利用地形地物的要求。"},{"type":"paragraph","text":"常备不懈"},{"type":"paragraph","text":"“召之即来，来之能战，战之能胜”。按照毛主席的教导，联防军民互帮互学，互相促进，做到了常备不懈。民兵九排长尹苏成曾认为“民兵民兵总归是民，打起仗来主要靠解放军”，因此对民兵训练一度放松了。观通站联防组的同志和营长袁宏发发现后，就和他一起学习毛主席的人民战争思想，狠批林彪反党集团反对民兵制度、破坏民兵建设的罪行，使他进一步提高了搞好民兵工作的自觉性。以后，他不但自己抓紧训练，还积极想办法组织全排民兵进行训练，使全排时刻保持着高度的警惕。"},{"type":"paragraph","text":"观通站的战士也虚心向民兵学习，不断增强自己的战备观念。雷达分队战士王振龙，入伍后虚心好学，取得了“初测一级”的好成绩，但是后来他慢慢地产生了松劲的情绪，训练时要求不那么严格了，一次测验雷达跟踪目标，只跟了十几批，结果漏掉了“敌情”。在和民兵一起学习、共同训练的日子里，民兵们刻苦练武，时刻准备打仗的思想和行动对他教育很大。他决心向民兵同志学习，勤学苦练，时刻保持高度警惕。在最近一次测验中，他跟踪二十二批目标，一批也没有出错。"},{"type":"paragraph","text":"在祖国的万里海疆，象驻沪海军某部某观通站和四大队这样的军民联防单位又何止千万!这是一道真正的铜墙铁壁!如果帝国主义、苏修社会帝国主义胆敢对我国发动侵略战争，必将碰得头破血流，被消灭在人民战争的汪洋大海之中!"},{"type":"paragraph","text":"洪海涛"}]}