{"id":531068,"date":[{"year":1973,"month":10,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4599","ytitle":"","mtitle":"摸索和掌握灯光围网捕鱼的规律","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海海洋渔业公司四三一船组"},{"type":"paragraph","text":"灯光围网捕鱼是我国海洋水产事业发展中的一个新事物。它是利用海洋中上层鱼类的趋光习性，将鱼诱集到灯光周围进行围网捕捞的一种作业方法。灯光诱捕的中上层鱼类经济价值离、资源丰富，是海洋渔业发展的主要对象之一。"},{"type":"paragraph","text":"析水觅鱼"},{"type":"paragraph","text":"捕鱼首先必须找到渔场。我们过去搞的是底拖网捕鱼，没有用过灯光捕中上层鱼，因此，对底层鱼的习性和活动规律了解得比较多，对中上层鱼了解得很少。茫茫大海，捕这类鱼的渔场在哪里呢?"},{"type":"paragraph","text":"中上层鱼和底层鱼一样，每年都要进行产卵、索饵、越冬。所不同的只是，这一类鱼由于生活在海洋中上层，比底层鱼类受水流、气候等各方面因素的影响更大。为了适应这种生活环境，中上层鱼逐步形成了集群性强、游速快、洄游范围广等特点，因而渔场变化也就很大。俗话说:“鱼水相依。”水是鱼生活中最基本的条件。海水的水温、盐份和水中饵料等的变化对鱼的生活有极大的影响。灯光围网捕捞的中上层鱼类，如鲐、鲹、沙丁、太平洋鲱、蛇、鲣等，都具有很强的适应性，对海水温度、盐度的变化十分敏感，因此，掌握了海水的变化规律，渔场问题就比较好解决了。"},{"type":"paragraph","text":"我们作业的东海渔场的海况主要受到台湾暖流、黄海冷水团和沿岸水的影响。这些水系的消长交错，造成了海况的复杂变化，也直接影响到渔场的形成。我们分析了历年来的海况资料和当年中心渔场的位置以后，发现渔场一般都在各种不同的水团交汇处。这是为什么呢?我们遵照毛主席关于“有比较才能鉴别”的教导，对交汇处和其它海区的海况作了比较，发现交汇处有三个特点:一个是温度、盐度比其它海区更能适应鱼的需要。比如，鲐、鲹于夏秋汛适温范围在16°—25℃之间，适盐范围在32.5‰—34‰之间。而从台湾暖流和黄海冷水团来看，暖流温度、盐度偏高，冷水团又偏低，都不适合鲐、鲹需要。而在两股水团交汇处，水流互相交混，就形成了适宜的温度和盐度。第二个特点是饵料多，各种不同的水流都夹带着许多小鱼小虾和浮游生物，水流的汇合也造成了小鱼虾和浮游生物的集中，给鱼群提供了大量的食物。第三个特点是温度适宜和饵料密集区域的范围小。温度适宜的范围就象夏天人站在冷藏库门口一样，里面冷外面热，只有门口最合适。由于交汇处有以上特点，就给鱼群提供了良好的生活环境，所以中心渔场一般都形成在这种不同水团的交汇处。"},{"type":"paragraph","text":"鱼往往汇集在水团交汇处，而交汇处的位置又直接受到各种水团消长变化的影响，那么这些水团的变化又是怎样的呢?我们对此作了进一步研究。我国东海渔场受台湾暖流的影响最大。台湾暖流是黑潮暖流的一个分支，具有高温、高盐的特点。每年从春季开始，顺东海西缘向北伸延，夏季势力最强时可到达东海北部。秋季气温下降，又逐渐退缩。台湾暖流和黄海冷水团的交汇处，随着季节的变化，作往返南北的推移。中上层鱼也就随之作有规律性的洄游。如鲐、鲹鱼类，早春起开始在东海南部至中部产卵，六月份以后到达长江口渔场一带饵料丰富区域索饵育肥，十月份以后，天气转冷，随着暖流的退缩回到东海中部、南部深水区越冬场过冬。掌握了这一情况后，我们根据气候的变化和台湾暖流势力的强弱，就大致判断出水团交汇处的位置，从而找到渔场，做到“不失时机地掌握生产环节”，又采取鱼发旺季连续作战和跟踪追鱼变淡为旺的措施，收到了较好的效果。"},{"type":"paragraph","text":"鱼变灯变"},{"type":"paragraph","text":"灯诱是灯光围网捕鱼的重要关节，也就是先把鱼诱集到灯的周围，然后集中围捕。因此，如何使用好灯光，直接影响到灯诱的效果和生产的好坏。"},{"type":"paragraph","text":"刚开始，我们简单地认为鱼既然有趋光性，那么一定是灯光越强对鱼的引诱力越大；放灯时间越长，诱集的鱼就会越多。但是一经实践，马上证明了这种想法是片面的。比如，有时我们把水上灯和水下灯都开足，鱼群却并不集拢，而是分散在离光源较远的弱光区，达不到集中围捕的目的；有时我们把较强的光源放入密集的鱼群中，鱼反而四散跑掉；有时放灯时间过长，鱼群不但未能继续增多，反会由密集而逐渐变得稀拉，最后甚至完全跑光。失败的原因在哪里呢?毛主席说:“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”遵照毛主席的教导，我们对遇到的实际问题作了分析，心里豁然开朗:在灯诱捕鱼中，鱼群之所以发生由分散到集中的变化，首先是由鱼本身的趋光性即内因决定的，灯光只是引起这种变化的外因条件。鱼的趋光性有一定的变化规律，要能动地创造条件达到诱集的目的，必须首先了解鱼的趋光规律，掌握了这个规律，怎样用灯就心中有数了。"},{"type":"paragraph","text":"经过一段时间的观察、分析，收集了一些历史资料，并向老渔民和科研人员请教，我们了解到:鱼的趋光性在不同情况下有三个不一样。"},{"type":"paragraph","text":"不同的鱼类趋光性不一样。如金色小沙丁鱼趋光性就很强，在我们提灯时甚至会随灯跳上甲板。鲐鱼、蓝圆鲹趋光性也比较强，而且具有诱集快的特点。<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\10\\73a60301AA.JPG\">、鲣的趋光性就比较差，灯诱捕获比较少。"},{"type":"paragraph","text":"不同的鱼类在其生活的不同阶段，由于受生理影响，趋光性不一样。每年四到六月份，鲐、鲹都在产卵期间，这一时期鱼眼脂眼膜很发达，对光的反应较迟钝，同时产卵期的鱼身体肥胖，行动缓慢，这时灯诱效果较差。而在每年九到十一月，鲐、鲹鱼群索饵、越冬洄游，鱼群行动灵活，摄食强烈，鱼眼睛也“扳开”了，对光线反应敏感，趋光性很强(不同鱼类在时间上略有差别)。一般来说，各种鱼类的幼鱼又比成鱼趋光性强。"},{"type":"paragraph","text":"不同鱼类在其不同生活阶段对灯光强度和照射时间的要求也不一样。当鱼喜光时，对光线很敏感，并对光强有一定要求。如金色小沙丁鱼喜欢强光，鲐、鲹往往是在一定光强的区域内。而对光线不敏感的鱼只有在光线强的情况下才有所反应。灯光照射时间对鱼影响也很大，有些适应性较差的鱼经过较长时间的灯光照射，也会因缺少新的刺激，使鱼感到疲劳而最后跑开，这就和人长时间在强光下眼睛会很快疲劳一样。如鲐鱼适应性能较强，鱼群稳定。而常和鲐鱼混杂洄游的蓝圆鲹适应性能就较差，灯诱时间稍长，鱼群就会跑掉。"},{"type":"paragraph","text":"我们掌握了中上层鱼的趋光习性和对灯光要求的规律后，就注意在灵活地调节和使用灯光上下工夫，鱼变灯变，能动地创造条件，促成鱼群由分散向集中的转化。根据鱼的不同喜光程度，我们把水上灯和水下灯结合使用，放灯时间也根据不同的鱼和不同情况延长或缩短。"},{"type":"paragraph","text":"“人们经过失败之后，也就从失败取得教训，改正自己的思想使之适合于外界的规律性，人们就能变失败为胜利”。掌握了鱼的趋光规律，我们在处理灯和鱼的关系时做到了行动之前心中有数，行动起来有条不紊。今年四月，我们在某海区生产，白天发现了较多的起水鱼群，晚上又用鱼探机测到了鱼群，这时我们根据鱼正在产卵期趋光较差的特点，把水下灯靠近鱼群并增加亮度，加强对鱼的刺激。在把鱼送向主灯船集中准备围捕时，则采取走走停停的办法，使趋光性较差的鱼群也能靠近水下灯，跟随船前进。这样鱼群一直比较稳定，这次一网就捕获三千多箱鱼(一箱为四十市斤)，取得了较好的成绩。"},{"type":"paragraph","text":"识潮辨风"},{"type":"paragraph","text":"毛主席说:“世界上的事情是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能只从单方面看。”灯诱捕鱼也是这样。有一次灯诱生产中出现的情况，给了我们很大启发。当时我们在长江口渔场灯诱作业，诱集到比较好的鱼群。从二十点钟到二十四点钟，鱼群厚度由九米增加到二十多米。到了一点钟鱼群开始不稳定，稀稀拉拉，最后逐步消失了。那时正是十月份，鱼的趋光性很强，为什么鱼群反而会跑掉呢?我们对当时情况和鱼群的变化进行了分析研究，终于弄清楚是潮水对鱼群发生了影响。原来那天二十点钟到二十四点钟正是潮水换流时间，水流平缓，所以诱集效果较好。到了一点钟，潮水已经换流，这时水流很急，当时我们又是采取抛锚灯诱，鱼群受潮水冲击影响，这样就完全跑散了。这件事使我们认识到:任何事物的发展都不是孤立的，都要受到各方面因素的影响。因此，我们在灯诱捕鱼的生产中不但要处理好灯和鱼的关系，还必须考虑到周围环境对灯诱的影响，学会对具体情况作具体分析，才能做到因地制宜，因时制宜，进一步掌握生产的主动权。"},{"type":"paragraph","text":"海洋捕鱼作业，又受着天气的制约。天气的骤然变化，特别是风向、风力的变化，对鱼群影响甚为显著。秋冬之交，强烈的西北风会使鱼群迅速南下，不易捕捉；夏季的暴雨也会使海洋中上层水温骤然降低，鱼群由于不能适应，就下沉海底或游走。但是，任何事物都是一分为二的，影响灯诱效果的外界因素，也是既有其不利的一面，也有其有利的一面，在一定情况下，坏的东西可以引出好的结果。就拿风来说吧，强风来了，鱼群会相对分散，同时也给灯诱操作带来很大困难，风力过大渔船还要进港避风。但是大风对灯诱捕鱼也有有利的一面。由于中上层鱼类集群性很强，大风来临之前，气压低，鱼群十分敏感，就高度集中。在大风过后，风势减弱，原来分散的鱼群随着水温、饵料的变化，也有一个相对集中的过程。这样，在风头风尾鱼群集中时，就形成了灯诱捕鱼的好时机。我们对风力也进行了具体分析，所谓大风风力也不是始终不变的，不同的海区，不同的季节，风力都各有特点，一般近海风力小些，外海风力大些，冬季西北风风力强，持续时间长，夏季东南风就稍差。有时大风一两天就过去了，也有时上半夜风大，下半夜风就小了，这样在大风来时，同样可以找到相对风小的时机进行生产。根据这个情况，我们在生产中充分发挥人的主观能动性，发扬一不怕苦、二不怕死的革命精神，在保证安全的基础上，顶风破浪坚守渔场，把不利变成了有利。一九七一年十月，我们在某海区生产，据气象台报告有八级大风。当时鱼苗较好，我们就坚持不避风，风势一减弱马上进行灯诱生产，结果捕到一千八百箱鲐鱼。"},{"type":"paragraph","text":"此外，影响灯诱也还有其它一些因素。一种是我们创造的灯光条件受到影响和限制，如在月光较强的时候，海面上一片白光，这样灯光的亮度就相对降低，对鱼的诱集力显著减小。另一种情况是，鱼趋光性和灯光这一对矛盾由于其它因素影响，下降到次要矛盾的地位，丧失了对鱼活动的支配能力。比如:鲨鱼、海豚的袭击，会使鱼群为生存而被迫逃走。我们通过认真分析周围的环境，查明了外界条件对灯诱效果的影响，从不利因素中寻找有利因素，初步总结出“掌握时间，方法多变，预防在前”等行之有效的办法。“掌握时间”，就是要根据潮水、月亮出没、天气变化等情况，适时灯诱，一般在有月亮情况下灯诱效果较差，但在月亮将出和月亮刚落的时候，鱼的趋光性反而更强，只要掌握好时机，就能取得好的效果。“方法多变”，就是根据作业时的不同情况采取不同的诱捕方法，潮水急时，采取漂流灯诱，减小水流对鱼群的冲击。在有月光的情况下，一只灯船诱集的鱼群小，这时可采取多次“送鱼”(即把副灯船诱集的鱼向主灯船集中)的方法，使鱼群由少积多，同时增加网次，积小胜为大胜。“预防在前”，就是经常注意观察海上情况，发现不利的征兆，及时预防，做到心中有数。如发现附近海面有鲨鱼和海豚活动，在灯诱作业时就可以在水中放一些柴油回丝驱赶它们(对诱捕的鱼群没有影响)，同时早下网，快起网，争取时间。"},{"type":"paragraph","text":"分析好，大有益。我们灵活运用这些方法，多次在比较复杂的情况下夺得了高产。"},{"type":"paragraph","text":"我们四三一船组是由拖网船改装成的灯光围网船。从一九六九年开始进行灯诱捕鱼试验以来，我们坚持了毛主席的“实践、认识、再实践、再认识”的路线，不断摸索和总结灯诱捕鱼的规律，取得了一些经验，为灯诱捕鱼继续向深度和广度发展创造了条件。这是毛主席哲学思想的光辉胜利。我们决心更加努力学习毛主席的哲学著作，学习十大文件，落实十大精神，为完成党交给的任务而努力奋斗。"}]}