{"id":531171,"date":[{"year":1973,"month":10,"day":12}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1325","ytitle":"周总理分别致电萨达特总统和阿萨德总统","mtitle":"中国政府和人民强烈谴责以色列的新侵略罪行 坚决支持埃及叙利亚和阿拉伯人民反侵略斗争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京一九七三年十月十一日电　周恩来总理给埃及总统萨达特的支持电。全文如下:"},{"type":"paragraph","text":"开罗"},{"type":"paragraph","text":"阿拉伯埃及共和国"},{"type":"paragraph","text":"安瓦尔·萨达特总统阁下:"},{"type":"paragraph","text":"一九七三年十月六日，以色列又一次悍然对埃及、叙利亚发动武装侵略，对阿拉伯人民犯下了新的罪行。埃及、叙利亚和巴勒斯坦广大军民同仇敌忾，团结一致，英勇奋战，给侵略者以迎头痛击。中国政府和中国人民十分钦佩你们不畏强暴、不怕牺牲的战斗精神；强烈谴责以色列侵略者的罪恶行径。"},{"type":"paragraph","text":"长期以来，以色列犹太复国主义霸占大片阿拉伯领土，把成百万巴勒斯坦人民赶出家园，给巴勒斯坦和阿拉伯人民带来深重的民族灾难。以色列侵略者之所以这样猖狂，敢于多次向阿拉伯国家发动侵略战争，是帝国主义在中东地区推行侵略和扩张政策的结果，是同超级大国的支持和纵容分不开的。"},{"type":"paragraph","text":"埃及人民、巴勒斯坦人民和阿拉伯各国人民是伟大的人民。你们为收复失地和恢复民族权利而进行的斗争是正义的，是得道多助的，已赢得了并将继续赢得整个第三世界以及一切主持正义的国家和全世界人民的广泛同情和支持。中国政府和人民始终不渝地支持你们的斗争，坚决站在你们一边。我们坚信，具有光荣革命斗争传统的埃及人民，在总统阁下的领导下，独立自主，自强不息，坚持不屈不挠的长期斗争，必定能够同全体阿拉伯人民一起，克服征途中可能出现的各种困难，取得反侵略斗争的胜利。"},{"type":"paragraph","text":"中华人民共和国国务院总理"},{"type":"paragraph","text":"周恩来"},{"type":"paragraph","text":"一九七三年十月十一日于北京"},{"type":"paragraph","text":"新华社北京一九七三年十月十一日电　周恩来总理给叙利亚总统阿萨德的支持电。全文如下:"},{"type":"paragraph","text":"大马士革"},{"type":"paragraph","text":"阿拉伯叙利亚共和国"},{"type":"paragraph","text":"哈菲兹·阿萨德总统阁下:"},{"type":"paragraph","text":"十月九日，我收到了贵国驻华大使转来阁下写给我的信。"},{"type":"paragraph","text":"最近，以色列又一次悍然对叙利亚、埃及发动大规模武装侵略，对阿拉伯人民犯下了新的罪行。叙利亚、埃及和巴勒斯坦广大军民正在同仇敌忾，团结一致，英勇奋战，沉重打击了侵略者。总统阁下在来信中表达了叙利亚政府和人民反抗侵略的坚强意志和决心，我们对此深表钦佩，并借此机会，代表中国政府和人民对正在同敌人进行英勇奋战的叙利亚全体军民致以兄弟的战斗敬礼，对以色列犹太复国主义新的侵略罪行表示强烈谴责。"},{"type":"paragraph","text":"长期以来，以色列犹太复国主义霸占大片阿拉伯领土，把成百万巴勒斯坦人民赶出家园，给巴勒斯坦和阿拉伯人民带来深重的民族灾难。以色列侵略者敢于多次向阿拉伯国家发动侵略战争，是帝国主义在中东地区推行侵略和扩张政策的结果，是同超级大国的支持和纵容分不开的。"},{"type":"paragraph","text":"叙利亚人民、巴勒斯坦人民和阿拉伯各国人民是伟大的人民。你们的斗争是正义的，是全世界人民反帝、反霸革命斗争的一个组成部分，你们已经赢得并将继续赢得整个第三世界以及一切主持正义的国家和全世界人民的广泛同情和支持。中国政府和人民将一如既往，坚决支持你们的斗争，同你们站在一起。我们坚信，具有光荣反抗外来侵略斗争传统的叙利亚人民，在总统阁下的领导下，独立自主，自强不息，坚持长期不懈的斗争，必定能够同全体阿拉伯人民一起，排除前进道路上的任何困难，取得反侵略斗争的更大胜利，最终必定实现收复失地和恢复巴勒斯坦人民权利的崇高目标。"},{"type":"paragraph","text":"中华人民共和国国务院总理"},{"type":"paragraph","text":"周恩来"},{"type":"paragraph","text":"一九七三年十月十一日于北京"}]}