{"id":531336,"date":[{"year":1973,"month":10,"day":18}],"page":"4","source":"新华社","region":"开罗","masthead":"","special_issue":"","column":"","genre":"","count":"1439","ytitle":"","mtitle":"埃军胜利挺进深入敌阵袭击　叙军英勇反击又获出色战果","ftitle":"萨达特总统宣布埃及决心战斗到底","authors":[],"text":[{"type":"paragraph","text":"据新华社开罗一九七三年十月十六日电　据中东通讯社军事主编阿卜杜勒·马吉德·阿尤布十月十六日晚上从前线发出的消息说，十六日清晨，埃及武装部队同以色列侵略军在西奈内地全线展开激烈的战斗。大批埃及装甲部队和机械化部队以及空军、海军和防空部队投入了整个前线的战斗。"},{"type":"paragraph","text":"消息说，战斗的主要特点是，埃及武装部队在西奈境内和沿着整个战线继续向敌军防线纵深推进的同时，埃及突击队则在西奈境内不同地段，深入敌军防御工事进行突然袭击，使敌人损失惨重。他们还袭击了敌人在这一地区的行政中心和后勤中心，使敌人后方陷入混乱。"},{"type":"paragraph","text":"另据埃及武装部队总指挥部发表的战报说，十六日，以色列侵略军在西奈前线中段地区集中大批装甲车发动猛烈反扑，试图使它的一支部队的先头部队穿过这里前进。埃及装甲部队、步兵和机械化部队在空军配合下，迎头痛击敌军，消灭了进行反扑的敌人装甲部队的大部分。"},{"type":"paragraph","text":"战报说，埃及武装部队还出动大批飞机轰炸敌军坦克，迫使敌人扔下被炸毁的坦克撤退。埃及飞机还截击了敌人的飞机，击落敌机十一架。"},{"type":"paragraph","text":"据新华社大马士革一九七三年十月十六日电　十月十六日，叙利亚部队在戈兰高地前线北段地区同以色列军队进行了激烈的战斗。以色列增调援军企图突破叙利亚阵地向前推进，叙利亚部队进行了英勇抗击，挫败了敌人的企图，并且给敌人以重创。"},{"type":"paragraph","text":"据叙利亚军方发言人十月十六日晚上发表的战报说，叙利亚装甲部队和炮兵部队在空军部队配合下，十六日在这一地区同以色列军进行了一整天的激战，击退了敌人多次反扑，并且击毁以色列八十辆坦克和履带车，摧毁以色列四个导弹基地和一些大炮。"},{"type":"paragraph","text":"另有战报说，十六日上午八点零五分，叙利亚防空部队在戈兰高地库奈特拉市南部击落以色列飞机一架。十三时，叙利亚飞机同以色列飞机在黎巴嫩和叙利亚边界靠近泽卜达尼地区上空进行了激战，并击落以色列鬼怪式飞机一架。"},{"type":"paragraph","text":"据新华社开罗一九七三年十月十六日电　埃及总统安瓦尔·萨达特十月十六日在人民议会特别会议上发表讲话，宣布埃及决心继续抗击以色列侵略，直至被占领的领土得到解放。"},{"type":"paragraph","text":"萨达特总统说:“我们这一代人，绝不把失败的屈辱的旗帜交给下一代，我们将把高高飘扬的胜利旗帜交给他们。旗帜可能沾满了鲜血，但是，当我们前额流血忍受痛苦时，我们一直将头高高昂起”。"},{"type":"paragraph","text":"萨达特总统在谈到和平的时候说，“和平是不能强加的。”“和平只能建立在正义的基础上，而不能通过采取恐怖行动或仗势欺人来建立，就象我们的敌人在过去的六年里、事实上是犹太复国主义的国家霸占了巴勒斯坦之后的二十五年里所做的那样”。"},{"type":"paragraph","text":"萨达特总统说，“今天，我们的军事力量向他们的军事力量提出了挑战。我们的军队正在进行一场长期、持续的战争。以色列人正在面临一场消耗战”。"},{"type":"paragraph","text":"萨达特总统指出:“如果他们(以色列人)认为他们能够以威胁阿拉伯腹地来恫吓我们的话”，“他们必须记住我过去说过，现在仍然这样说的话:以眼还眼，以牙还牙，人家打我腹地，我必打人家腹地”。"},{"type":"paragraph","text":"萨达特总统说:“我们不是为侵略别人的土地而战。我们在战斗，并将继续战斗下去，以实现下面两个目标:第一，收复一九六七年后我们被占领的土地。第二，寻求一种办法以恢复和尊重巴勒斯坦人民的合法权利”。"},{"type":"paragraph","text":"萨达特总统说，埃及对美国关于停火并回到十月六日的线上去的建议感到愤慨。他表示，只有在以色列军队立刻从所有被占领的领土撤到一九六七年六月五日前的界线的基础上，埃及才准备接受停火。"},{"type":"paragraph","text":"萨达特总统指出，美国现在正在卷入可能会产生更加严重危险后果的旋涡中。"}]}