{"id":531460,"date":[{"year":1973,"month":10,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2107","ytitle":"发扬对人民高度负责精神　坚决执行建设社会主义总路线","mtitle":"上运七场一车队十二年来安全运输化学危险品","ftitle":"共承运了五百来种、六百多万吨化学危险品，没有发生过重大事故，有力地支援了社会主义建设","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市汽车运输第七场一车队党支部在党的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的光辉照耀下，加强思想政治工作，充分依靠群众，提高运输质量，取得了显著成绩。从一九六一年以来，连续十二年在装运化学危险物品过程中，没有发生过重大的燃烧、爆炸事故，安全运送了化学危险品六百多万吨，有力地支援了社会主义建设。"},{"type":"paragraph","text":"这个车队是担负本市化学危险品运输装卸任务的专业车队，他们承运的化学危险品有硫酸、硝酸、氰化钠、黄磷和放射性物质等五百来种。这些物品受到磨擦、震动、撞击、接触火源、日光曝晒或者受到温度变化等影响，就会发生燃烧或爆炸等事故。如黄磷离开水就要燃烧，而金属钾、金属钠则相反，遇到水就会燃烧，氧化剂与硫磺、磷、炭粉等混合后，经过磨擦，立即会引起剧烈燃烧，等等。车队广大工人懂得，运好化学危险品，关系到加速社会主义建设，关系到加强战备、巩固国防，因此尽管运输中危险性大，困难很多，但他们能够做到时时处处想到党和人民的利益，不怕苦不怕累，不顾个人安危，确保运输安全。他们说:“敢于对党对人民高度负责，就敢于同各种危险作斗争!”有一天下午，他们突击装运一批容易爆炸的化学危险品，开始时天气很好，不料开到市郊突然乌云密布，暴雨倾盆而下。车上覆盖的油布有几处因雨量太大，漏了水。工人同志想到这种化学品遇水会发生爆炸，于是立即把自己身上的衣服、搭肩布盖上去。但是仍不管用，而这时雨又偏偏下得更大了，怎么办?“扑上去!”车上的工人同志用自己赤着膊的身体堵住了油布的漏雨处，保证了运输的安全。"},{"type":"paragraph","text":"这个车队的职工，在党支部的领导下，以毛主席的光辉哲学思想为武器，敢于实践，善于总结，努力掌握安全运输化学危险品的规律。他们十几年如一日，坚持每周一次的安全活动日和每天召开工前会的制度，还通过举办学习班、召开经验交流会、搞实验性教育和图片、幻灯宣传，普及化学危险品知识。比如，为了提高青年工人对运送化学危险品要严禁火种的重要性的认识，老工人就把二硫化炭液碰上汽车排出的废气就会立即引起燃烧的实验做给青年人看。又比如负责安全工作的干部在讲课时，用氯酸钾、硫磺和炭粉放在一起，做磨擦起火的实验，教育工人在运送危险品时要严格区分各类化学品的性能，不可随便拼装。通过这些生动直观的教育，车队职工掌握了运送化学危险品的安全知识，即使碰到紧急情况，也能及时采取措施，化险为夷。例如，有一次，车队有辆车子运送极毒品液氯(俗称“毒瓦斯”)，在化工厂装车时，由于没有将盛器开关拧紧，因此，车子开出后不久，突然发现开关口在“嗤嗤”地漏气。车上的工人同志由于掌握了液氯的化学性能，知道用水能够溶解这种毒气，因此做到临危不慌，及时采取有效措施，迅速脱下自己的衣服湿上水将开关包住同时打电话给化工厂有关部门派人带上专门工具赶来将开关拧紧，避免了一场重大事故。"},{"type":"paragraph","text":"这个车队的党支部还发动群众大搞技术革新和技术改造，使汽车运输更好地适应危险品安全运输的特殊需要。例如，为了防止汽车排气管喷出的火星碰到化学易燃品引起剧烈燃烧，他们试制成功了火星熄灭器，只要在排气口上套上这种器具，就可以使火星自动熄灭。又如，为了防止汽车电路搭铁起火，他们革新了电门闸刀开关，这就从根本上杜绝了因车辆上的明火所引起的燃烧事故。另外，他们还在兄弟部门的协助下，通过技术革新和技术改造，使运送化学危险品基本上实现了液体物品槽车化，固体物品机械化，从而进一步改善了装卸条件，提高了运输效率，确保了安全生产。"},{"type":"paragraph","text":"在毛主席的哲学思想的指导下，十几年来，这个车队的职工从生产实践中总结出了“三定”、“三看”、“三做到”的一套安全运送化学危险品的制度，并自觉坚持执行，保证了运输的安全。"},{"type":"paragraph","text":"“三定”就是定车、定员、定业务。如定业务方面，规定装运氧化剂的车辆，一般不装硫磺、煤焦油和沥青等物资；装运氧气、氢气和液氯钢瓶的车辆，不装油类物资。实行“三定”后，运输工人基本上可以做到四个熟悉:人熟、车熟、货熟、路熟。"},{"type":"paragraph","text":"“三看”就是调度派车时，看性能，看气候，看车种。比如对于爆炸物品、一级自燃物品、一级易燃物品等化学危险物品，在高温季节一般安排在早晚运输。装过黄磷的车辆，回场后一律采取蒸气加热，使残余物加速氧化，防止沾及其他物资引起自燃，等等。"},{"type":"paragraph","text":"“三做到”，即遇到包装不符合安全要求的化学危险品，做到争取有关单位改善包装后再运；遇到气候变化，做到采取防雨或降温等措施后再运；遇有几种危险品的性能互相抵触，必须加以分开的，做到不任意拼车装运。"},{"type":"paragraph","text":"在运输装卸化学危险品的过程中，这个车队得到了物资部门和托运单位的支持和配合，如详细介绍物资特性，指导安全操作方法等，为安全运输创造了有利条件。"},{"type":"paragraph","text":"目前，这个车队的职工正在认真学习十大文件，坚决落实十大精神，进一步狠抓薄弱环节，决心夺取抓革命、促生产、促工作、促战备的更大胜利。"},{"type":"paragraph","text":"(市交通运输局报道组)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\10\\73ao010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市汽车运输第七场一车队职工，努力掌握安全运送化学危险物品的规律。这是老工人在讲化学危险品的知识。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}