{"id":531423,"date":[{"year":1973,"month":10,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3035","ytitle":"","mtitle":"为实现“多快好省”而奋斗!","ftitle":"——记上海第二机床厂的技术革新活动","authors":[],"text":[{"type":"paragraph","text":"“拨叉铣成功了!”去年的某一天，上海第二机床厂一车间车床二组的同志们兴奋地传送着这一消息，大家围在拨叉铣这台土机床前，你一言我一语地议论起来，都说:“这下子我们小组可算解放了!”"},{"type":"paragraph","text":"从大家兴高采烈的神色中，可以看出，这台拨叉铣给车床二组解决了一个多么大的问题。拨叉，这是一种曲形零件，或者叫作不规则零件。第二机床厂生产的车床中，有十一种这样的不规则零件。别看它大多是一些小零件，加工起来却非常麻烦，需要有专用的夹具，还需要有三台车床和一台铣床进行流水加工。就这样，加工一只拨叉还要四十五分钟。这只小小的拨叉可把车床二组给拖苦了，每当车间总装组加快步伐的时候，拨叉就跟不上需要，有时甚至装配人员等在车床边，车好一只就拿一只去装配。"},{"type":"paragraph","text":"“这样怎么能多快好省!”工人们议论开了。"},{"type":"paragraph","text":"“要搞技术革新，革一革拨叉的命!”工人们向车间党支部提出了建议。"},{"type":"paragraph","text":"走实践出真知的道路"},{"type":"paragraph","text":"在车间领导的支持和组织下，一车间技术革新小组很快成立起来。他们立即来到生产拨叉的车床前，调查拨叉生产的全过程，研究如何使三台车床和一台铣床变为一台组合机床。技术革新小组的钱师傅一边和大家商量，一边就拿起粉笔，在地上划起草图来。"},{"type":"paragraph","text":"“这不行”，有的技术人员说，“这那象搞设计的样子，也不规矩!”"},{"type":"paragraph","text":"“怎么不行?”钱师傅说:“同志!我们不能讲那套规矩，我们要讲多快好省!按那套规矩办事，要由上级发设计任务书、定设计方案、找数据、画图纸，然后什么正式图、描图、晒图一大套，光图纸一个月两个月都出不来，怎么能多快好省!”"},{"type":"paragraph","text":"钱师傅说出了其他工人的心里话。弄块小黑板，蹲在机床前，七嘴八舌，三划两划，这是工人们大搞技术革新的老传统。他们亲切地称呼这叫“告地状”。图纸，不能说不要，没有图纸不能加工，没有图纸也不能总结提高。然而那些正规化的蓝图是从那里来的?还不是从实践中来，从调查研究中来，从这种七划八划中来的!“告地状”当然不能代替那些正规化的蓝图，它还是认识的初级阶段，但是，有了“告地状”，就能再提高，就能出图纸。大跃进以来，这个厂搞了很多土设备，还不就是从“告地状”中来的。这是一条实践出真知的道路!"},{"type":"paragraph","text":"草图出来了，从废品库里找来的料坯也加工好了，拨叉铣很快就装配起来。"},{"type":"paragraph","text":"第一次试车就获得成功!一试车，加工一只拨叉只要八分钟，而且几道工序都在一台机床上做，达到了原来的要求。但是，操作这台机床却很吃力，两只手轮番控制两把操纵杆，需要全神贯注，稍不注意，就会撞坏刀具，报废产品。技术革新小组又继续改进这台机床，实现了自动进给。现在，装上拨叉零件，只要站在控制箱前按按电钮，就可以完成规定的全部切削程序，时间缩短到五分钟。除了一种大型的拨叉外，其余十种拨叉都可以加工。过去，车床二组为了加工拨叉，开足三班还很紧张，现在用这台拨叉铣，开两班生产，只要十一天就可以完成全月的拨叉加工任务。"},{"type":"paragraph","text":"一年来，一车间技术革新小组抓住生产中的关键问题，已经接连搞出了多头钻、高速花键铣等几项重大革新。他们坚持“告地状”的老传统，同时又根据在试制中碰到的问题，把草图修了又修，改了又改，然后描制成正式图纸，作为今后制造和改进机床的资料。"},{"type":"paragraph","text":"以小促大，以大带小"},{"type":"paragraph","text":"在上海第二机床广，每个车间都有重大的技术革新项目，每个车间也都有许多小改小革的成果。"},{"type":"paragraph","text":"小改小革，有人以为没有多大油水。但是大和小是辩证的。没有小，不能成其大。二车间负责技术革新的蒋师傅十分高兴地说:“我们车间今天生产面貌的好转，小改小革就是起了大作用。”"},{"type":"paragraph","text":"二车间生产的特点是，零件批量小，品种多，而且加工程序比较复杂。过去零件来不及加工，常常不得不请兄弟车间帮忙。在批林整风运动中，他们根据自己车间的特点，首先大搞小改小革，依靠小改小革来改变面貌。"},{"type":"paragraph","text":"这个车间中间加工组的任务是在零件上钻眼、攻螺纹。以前，钻眼有好多道手续。每只零件钻眼前，都要先划线，划线时，要用冲子在划好的位置上敲一只眼子，并用圆规划上一只小圆圈，然后才能拿到钻床上去钻眼。由于程序多，要达到规定的精度就很困难，所以质量也难于提高。"},{"type":"paragraph","text":"要是能省去划线这道手续多好!小张师傅和小组同志研究商量，终于想出了办法。他们预先做好一只钢模，在上面按要求钻好眼子，然后把零件夹在钢模上，拿到钻床上直接按照钢模上的眼子钻眼。这下可好了，用不到每只零件都划线了，由钻一只零件需要六分钟一下子减少到两分钟，质量也有了保证。这项小小的改革可给同志们开了窍，大家给每一种零件都配了一只钻模。以后，小张又继续革新，使一只钻模一次能夹三、四片，同时加工，使工效进一步提高。"},{"type":"paragraph","text":"中间加工组搞了钻模，其它组也搞起了各式各样的车夹具、铣夹具、刨夹具，真的是台台机床有革新，道道工序有成果。这里节约工时几分钟，那里节约工时几分钟，量变引起质变，整个车间的生产立即出现了飞跃的形势。本来送到外车间去加工的零件，他们去要回来了，自己加工!本来要人家帮忙的，现在却能够反过来帮助人家了。去年，他们在人员减少的情况下，不但提前完成了自己车间的生产任务，还帮一车间加工了一百台内外圆磨头零件，今年他们在原来的生产基础上，又接受了新的生产任务。"},{"type":"paragraph","text":"小改小革促进了大改大革，大改大革又带动了小改小革。二车间的小改小革使车间能够腾出手来，集中力量抓重大项目的技术革新。车床组是二车间机动加工最繁重的小组，尤其是打孔工序，劳动强度高，效率低，打一只长三百毫米、直径五十毫米的长孔，需要近一个小时时间。操作工人一天下来，累得腰酸背疼。但是，以前车间里被生产任务拖住了，那有时间来照顾这些呢?现在不同了，小改小革把劳动力大大地解放出来，大家精神振奋，斗志昂扬，决心继续向生产的深度和广度进军。工人们发出了战斗誓言:“我们要多快好省，决不能让打孔工序拖后腿!”“在打孔工序上开开刀，改变车间的生产面貌!”在搞高速打孔车床的过程中，车间群众差不多人人参加、人人关心。零件加工几乎不落地，这道工序刚完成，那道工序就接过去，结果只用了两个月的时间，一台半自动多用打孔车床就搞成了。它不仅能打孔，还能进行成型切削、搪孔、铰孔、车外圆、车丝杆、扩孔等多项加工，效率成倍提高，成为机床系统中较为先进的一项革新。"},{"type":"paragraph","text":"一浪更比一浪高"},{"type":"paragraph","text":"斯大林说过:“生产的变化和发展始终是从生产力的变化和发展，首先是从生产工具的变化和发展开始的。”技术革新推动了生产，生产的发展进一步向技术革新提出了新的任务。几年来，在工人同志的努力下，第二机床厂的技术革新活动，就是这样一浪高一浪地向前发展着。一九七二年，厂党委以批林整风为纲，大搞群众运动，完成了重大技术革新二十五项，重大工艺改革四项，其它技术革新五百四十五项。今年初，厂党委在安排生产时，又集中讨论了技术革新问题，并对全厂今年所要完成高效率设备作出了计划。到目前为止，已经完成了十二项十三台，还完成了其它技术革新一百二十六项。过去有些人有片面想法，认为第二机床厂是“厂老、设备陈旧、场地小”，要提高产量有困难，“搞不出啥名堂”。事实批判了这种思想，抓了技术革新，“名堂”越搞越大。这个厂今年上半年的总产值就超过了一九六六年全年的总产值。"},{"type":"paragraph","text":"现在，随着生产水平的不断提高，厂党委又适时地向工人群众提出了提高产量和质量的新的战斗目标。走进每一个车间，都可以看到蓬蓬勃勃的技术革新活动。工人们豪迈地说:“我们要多快好省地建设社会主义，要为中国革命和世界革命作出更大的贡献。但是，光靠苦干不行，光靠加班加点不行，还要靠苦干加巧干，还要靠大搞技术革新!”"},{"type":"paragraph","text":"本报记者"}]}