{"id":531732,"date":[{"year":1973,"month":11,"day":5}],"page":"2","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3336","ytitle":"","mtitle":"建筑工地开新花","ftitle":"——本市建工系统技术革新巡礼","authors":[],"text":[{"type":"paragraph","text":"在党的十大精神鼓舞下，本市建筑工业战线的广大职工，正在掀起一个学习十大文件，大鼓革命干劲，为全面完成今年国家计划而奋斗的热潮。今年以来，广大建筑工人发扬自力更生、艰苦奋斗的精神，大搞技术革新，造出了一台台新型的建筑机械，在建筑工地上发挥威力，加快了基本建设步伐。技术革新之花，正在本市各个建筑工地上结出丰硕的成果。"},{"type":"paragraph","text":"干群同闯革新关"},{"type":"paragraph","text":"清晨，浦江东岸的崂山新村工地上，一幢幢正在兴建的工房沐浴在阳光里，上海市第三建筑工程公司的工人们，在公司机械施工站自行设计、土法制造的一台塔式吊车下，开始了一天紧张的劳动。随着清脆的哨音，吊车伸出了巨臂，把成吨的材料从地面吊到空中，平稳地输送到需要它的工人身边，工人们利用这台轻巧灵便的塔吊，大鼓干劲，创造了两天建成一层楼的优异成绩。"},{"type":"paragraph","text":"说起这台塔吊，还有一段来历。去年冬天，为了攻克建筑施工垂直运输和平面运输机械化的难关，领导上把制造这台大型塔吊的任务交给了市建三公司机施站。这个站人员不多，设备也不齐全，要造出大塔吊，存在着不少困难。但是，站党支部书记老潘说:“只要依靠群众，小站也能造出大机械。”于是，他和“三结合”革新小组的同志，开始向困难发动进攻。他们克服了设计难关，开始制造的时候，困难就接踵而来。机施站没有特大车床，无法加工直径近四米、重量三吨多的塔吊底座。老潘带着技术员深入车间，边参加劳动，边找工人商量，终于想出了办法:将一台普通车床的车头和车身分开，放长中间的距离，使它变成特殊的“大车床”。可是，加工件和矮小的车间一样高，怎样把这个庞然大物“请”进车间，又成了“难题”。这事把老潘折腾得几夜睡不好觉，然而他并不灰心。一天，老潘在去食堂的路上，看到工人们正在路旁挖沟埋管，他从而得到启发，挖深地坪，不等于升高了厂房的屋顶吗?他顾不上吃饭，连忙把这个想法告诉了车间工人，大伙一听，又想出了“开天窗”的办法，把吊车底座从“天窗”吊进车间来进行加工制造。如今，这台塔吊耸立在沸腾的工地上，为加快基本建设步伐作出了贡献。"},{"type":"paragraph","text":"盖房子历来需要搭“脚手架”和钉“模板”，而建造烟囱就更离不开它了。一个百米高的烟囱，要用近百立方米的木材和大量的毛竹。那密密层层的脚手架和模板就象在烟囱周围筑起两道围墙。为了搭脚手架和钉模板，往往需要花几十天时间，真是既费工又费料。承担高烟囱施工任务的市建七○四工程队工人，决心革掉这种落后的施工方法。"},{"type":"paragraph","text":"一次，他们听到兄弟省市建筑工人，正在设想不用脚手架建造烟囱的施工方法，受到了启发。在敢不敢搞试验的关键时刻，党支部带领大家学习毛主席关于“破除迷信，解放思想”的教导，坚定了搞试验的信心，并且和工人一起出主意、想办法，订出一套用滑动铁模代替木模，用活动平台代替脚手架的“无脚手滑模”施工方案。可是施工到十几米时，出现了中心线偏离的现象，党支部立即在现场召开工人分析会，找到了顶升速度不协调的原因，后来改用了油路联结控制，使“滑模”均衡顶升，解决了中心线偏离的问题，确保了工程质量，使试验获得了成功。现在，不仅建造百米以上的高烟囱不需脚手架和木模，造方型建筑物也可以不要脚手架和木模了。"},{"type":"paragraph","text":"敢闯新路换新貌"},{"type":"paragraph","text":"踏进市郊正在兴建的一个仓库工地，眼前出现了新奇的景象。只见一根根粗大的钢骨水泥柱头冲天而立，柱顶上电动提升机，正通过螺旋形的提升杆，吊着一块比篮球场还大的钢筋混凝土的大楼板上升，转眼间，这块几百平方米的楼板就被提到三层楼的高度固定下来，然后又吊着第二块楼板……这是市建五公司正在用革新成功的升板法施工。过去楼板都是在房屋结构造好后高空施工的，既费工时，又欠安全。而用新的施工方法，几层楼板都可以放在平地上预制好，因此，简化了许多工序，节约了百分之九十五的木材，提高工效一倍。"},{"type":"paragraph","text":"实现这项重大的工艺改革，关键是造出提升设备。在领导的支持下，市建五公司开展了群众性的技术革新，五○二队木工、共产党员老张，和大家一起开始了这场艰苦奋斗闯新路的战斗。缺少钢材，他跑遍了工地，在废钢堆里寻找代用材料；没有钢管，他又和同志们挥动大锤，将厚钢板敲成圆管，终于造出了一套土的提升设备。经过多次改进，现在工人们只要一按电钮，就可以把大面积的楼板升到需要的高度，从而加快了工程步伐。"},{"type":"paragraph","text":"象市建五公司这种大胆革新的事迹，在其它建筑公司到处可见。上海市基础工程公司无震动静力压桩工艺的创造成功，也是一个奇迹。"},{"type":"paragraph","text":"提起打桩，人们就会想到汽锤“气打”、“气打”的锤击声，它会使地基震动。根据上海市区人口稠密，房屋集中的特点，能否找到一种既无震动，又无噪音的打桩方法呢?市基础公司的工人，经过实践摸索出了静力压桩的新工艺。不久前，一个机械厂改建一个车间要打桩，有的桩位离墙脚很近，按常规要拆掉屋顶和周围的墙壁，停止一些车间的生产，还要影响附近居民休息。然而，基础工人采用静力压桩施工方法后，就解决了这些问题。一根根桩头在这咫尺地上，无声无息地被压入地底下去。这样的施工方法，既省工又省料，开创了适应上海市区建设的新的施工道路。"},{"type":"paragraph","text":"在蓬勃发展的建筑事业中，新的设备象雨后春笋般出现，但工人们并没有因此而放弃挖掘旧机械潜力的努力，他们在“想办法、挖潜力，让旧机械焕发青春，为建设社会主义作出更大贡献”的战斗口号下，打响了一场改造旧机械的战斗。上海市机械施工公司改造六吨塔吊就是生动的例证。"},{"type":"paragraph","text":"这种塔吊是二十年代设计的老产品。起重量小，性能差，远远不能适应建筑安装的需要。伟大的批林整风运动激发了机施公司的广大工人、干部的社会主义积极性。他们成立了“三结合”小组，深入生产第一线去改革这种老机械。一天，小组的同志来到施工现场，只见一台又大又笨的桩架起重机吃力地吊着大梁，缓慢地移动着，工人们忙得满头大汗，而另一台六吨塔吊却搁置一旁。老工人向革新小组的同志提出:“如能把两台吊车加在一起该多好啊!”这句话引起了小组同志的深思，经过大家的热烈讨论，最后决定集中各式起重机的优点，来提高塔吊的起重量。他们集中了塔式、桅式、桩架式起重机的优点，搞出了改革设计方案，然后又经过艰苦奋战，完成了装配工作。改革后的六吨塔吊，变成了能吊三十多吨的多能塔吊，比原来的起重量提高了五倍。"},{"type":"paragraph","text":"机施公司的工人、干部和技术人员没有在成绩面前停步不前，他们继续对这种塔吊进行多项改革，使这种小塔吊能吊起七十吨的建筑构件，在社会主义的高楼大厦建设中发挥更大的作用。"},{"type":"paragraph","text":"为了共同的目标"},{"type":"paragraph","text":"工地上“两天一层楼”的喜讯，鼓舞着建筑材料部门的工人同志们，他们认真学习马列和毛主席著作，狠批反动的“天才史观”，为大搞技术革新献计、献策，大干、巧干。"},{"type":"paragraph","text":"上海钢窗厂，虽然每年能生产几十万平方米的钢门钢窗，可是配套的铰链生产却跟不上需要，影响了造好的房子交付使用。工人们看在眼里，急在心里。原来生产铰链的工序很繁复，从冲模到成品要十一道手工操作工序，产量很低。工人们决心革掉这项老工艺的命。他们说干就干，挑灯夜战。进行大胆实践，搞成了联动模。它使十一道工序减少了八道，节省了十六个劳动力，现在用联动流水线生产门窗铰链，三个月就完成了全年的生产任务，从此不再拖门窗配套的后腿了。"},{"type":"paragraph","text":"随着建设新的高层楼房的需要，对建筑预制构件提出了份量轻、性能强的新要求。上海市混凝土制品公司所属厂的工人，以“社会主义建设的需要，就是我们的战斗任务”的革命气概，迎着困难，踏上了试制新材料的征途。工人们和科研人员一起，深入现场，搜集资料，反复试验，经过一个又一个的夜战，试制成功一种新的建筑材料:加气混凝土。这种材料强度与原来的混凝土构件相同，而重量却比原来减轻了四分之三，适应了高层建筑发展的需要。"},{"type":"paragraph","text":"现在，本市建筑战线，在党的社会主义建设总路线的光芒照耀下，呈现出一派蒸蒸日上的新气象。经过批林整风运动锻炼的广大建筑工人，正焕发出冲天的革命干劲，他们决心使上海这个具有光荣革命传统的城市，变得更加雄伟多姿。"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\11\\73b5020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市机械施工公司的职工经过二年多的实践，将二至六吨塔式起重机在不影响原机性能的基础上革新成为五十吨塔桅起重机。这种新起重设备装有三副把杆，分别能起重五十吨、十五吨、六吨，适应吊装柱子、屋架、屋面板等不同构件的需要。这是该公司工人、领导干部和技术人员在一起交流新起重机的施工经验。"},{"type":"paragraph","text":"新华社记者摄</FONT>"}]}