{"id":531723,"date":[{"year":1973,"month":11,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"4714","ytitle":"","mtitle":"战士党员(小说)","ftitle":"","authors":["李吉宁"],"text":[{"type":"paragraph","text":"李吉宁"},{"type":"paragraph","text":"共产党员、“红旗班”战士齐义生从师部集训班学习回来，人没进屋，就被阵地上一派龙腾虎跃的练兵景象吸引住了。"},{"type":"paragraph","text":"他脚没歇，水没喝，把背包往炮弹箱上一搁，就跃上炮位，参加训练。直到值班员吹了休息哨子，他才抓过一个草绿色的水壶，咕咚咕咚地灌了半肚子的水，然后擦了擦嘴角，跟大伙聊了起来。"},{"type":"paragraph","text":"“哎，二炮手，你那‘多面手’训练，又有啥新经验、新提高哪?”他用手指捅捅旁边正弯着腰、握着一夹五、六十斤重的教练弹，在练举重的大个子，这样练。"},{"type":"paragraph","text":"齐义生问的“多面手”训练，是一个月前，他到师部学习前一天，党支部会上的一个重要决议内容。它要求全连同志贯彻上级训练会议精神，从未来反侵略战争需要出发，每个炮手除熟练本职炮手的操作技术外，还要练会其他一到两种炮手的操作，做到一专多能。"},{"type":"paragraph","text":"大个子二炮手在“多面手”训练中练的是五炮手。这可是个力气活，光是摇开炮闩、压进炮弹这两个动作，就得用上一百多公斤力气。但他的技术却提高很快。"},{"type":"paragraph","text":"现在，大个子二炮手听齐义生这么一问，不知咋的，突然板起脸孔说:“嘿，还提高呐!我原先装一次弹才七秒，现在怕抉八秒五了，可咱副班长见了，一点都不着急，还说眼下快打靶了，班协同训练是个关键，多面手以后再练也不迟。”"},{"type":"paragraph","text":"“啊，快打靶了?”齐义生问。"},{"type":"paragraph","text":"“可不。上级两星期前通知的。为了这个，咱班都有半个月没练‘多面手’了。”大个子二炮手憋了憋气，把那教练弹连续举过头顶三次，接着说:“我怕时间长了不练五炮手，再练就费劲啦，就想了这个办法，每天练练举重，长长臂力。”"},{"type":"paragraph","text":"齐义生牢记毛主席关于共产党员应该成为“政治工作的模范”的教导，养成了一个良好的习惯，就是善于在跟战友们交谈中，了解思想情况，开展思想政治工作。听二炮手谈了一串他不禁思索起来，心想:听同志们反映，副班长张小宾原先对多面手训练是比较积极的，为啥一听说要打靶了，就这样不重视呢?这时，他想起了张小宾的一件事:"},{"type":"paragraph","text":"那是两个月前，一场大雨过后，通往阵地的土路上冲出了一截大石头，正好，这天上级派人来进行技术摸底，上阵地时，齐义生发现路面凸着的石头，提出即刻挖掉，以免影响战备，张小宾看看兄弟班已开始摸底了，就说:“一瞬眼就轮到我们班了，多练几下，心中有数，这石头以后再挖也不迟。”结果，白天摸底时，班里成绩是不错，可晚上有敌情，一个战士“跑警报”时，绊在那石头上摔了一跤，耽误了好几秒钟，差点影响了全连的战斗……"},{"type":"paragraph","text":"开饭的时候，齐义生在饭厅里又听到兄弟班排一些同志的反映，说:“张副班长这几天老是打听实弹射击的科目跟往年有没有变化。我看他脑子里想着打靶，眼睛里盯着红旗。”"},{"type":"paragraph","text":"听着同志们的反映，联想挖石头的事，齐义生心里很不安。根据副班长过去不止一次流露过的那种保“红旗班”荣誉的思想情绪，他觉得，现在的问题很可能也是因此引起的。他想，作为一个共产党员，应该及时向党支部作一汇报。"},{"type":"paragraph","text":"齐义生出了饭厅，正要上连部，就听老远球场那边有人在喊:“喂，伙计，走，咱们聊聊去!”听这喊声，不用看，就知道副班长张小宾在喊他。因为全连只有他一个人喜欢叫齐义生“伙计”。据张小宾自己解释，“伙计”就是“助手”。自从他负责班里工作后，不管有什么事，总爱找齐义生这个党员当当助手，想想点子，慢慢地就习惯称他“伙计”了。今天，他这样急于找齐义生聊聊，当然又是让他当“助手”罗。"},{"type":"paragraph","text":"一点不错。这几天，张小宾的思想情绪不出齐义生所料。他想:打靶考核就要开始了，咱们班是红旗班，又是自己负责班里工作后的第一次打靶，打好了，班里光荣，自己也好说话；要是打不好，红旗班的荣誉在自己手里丢掉，那多丢人!所以他觉得，当务之急是抓好班协同训练，因为班协同是打靶的关键科目，至于“多面手”训练嘛，那是长远的任务，打靶用不上，以后再练也不迟，他根据自己的想法，给班里搞了个训练计划。见齐义生走近了，就把手里的纸卷一扬:“哎，伙计，快来参谋参谋，看看行不行。”"},{"type":"paragraph","text":"齐义生读着那份用两页双行纸起草的训练计划，先是一愣，马上又觉得这是开展思想政治工作的好时机，就说:“副班长，支部提出的‘多面手’训练，这计划为啥没体现这一点?”"},{"type":"paragraph","text":"张小宾笑笑:“这我想过。可眼下快进靶场了，咱们总得有个先后远近嘛，这班协同可是打靶的关键科目，打靶时用得着呀!”"},{"type":"paragraph","text":"齐义生听出了问题，但故意问了一句:“那‘多面手’打靶可用不着罗，是吗?”"},{"type":"paragraph","text":"“可不。”张小宾以为齐义生同意他的看法，照直说了:“这几天我打听过，今年打靶的科目还是照旧，眼下时间那么紧，咱们何必放着用得上的不练，去练那没相干的‘多面手’呢?”"},{"type":"paragraph","text":"“什么，没相干?”齐义生激动了，但还是坦率地说:“这个意见，我不同意。”"},{"type":"paragraph","text":"“啥理由!”张小宾急着问。"},{"type":"paragraph","text":"“有两条!”齐义生说:“一，训练计划不符合支部决议的精神；二，你只看到了眼前的打靶，忘了长远的打算。”"},{"type":"paragraph","text":"“可，可我……”张小宾一激动，说话嗓门象打炮，可又接不上来，“我是为了打好靶呀!难道你对红旗班的荣誉这样不关心，不负责吗?”"},{"type":"paragraph","text":"齐义生抑制着自己的心情，平静地说:“要关心，要负责，但是，我们更要关心连队的建设，为未来反侵略战争的胜利负责!党的十大政治报告指出:‘在当前国内外大好形势下，把我们中国的事情办好，十分重要。’并号召我们要‘对帝国主义可能发动的侵略战争，特别对苏修社会帝国主义对我国发动突然袭击，保持高度警惕，做好一切准备。’我想，搞好‘多面手’训练，这也是一个实际行动呀!”"},{"type":"paragraph","text":"张小宾觉得话说得在理，低着头，没吭声。齐义生想，思想弯子也不是一下转过来的，就说:“咱们有空再交换交换意见，你看行吗?”"},{"type":"paragraph","text":"“好吧。”张小宾轻轻地说。"},{"type":"paragraph","text":"第二天，齐义生及时向党支部作了汇报。党支部书记也已经发现了张小宾的思想苗头，正准备做具体工作。齐义生的反映，使他把情况了解得更细了。"},{"type":"paragraph","text":"走出连部，齐义生想:支部近来人手少，工作多，应该让他们集中精力抓好批林整风这个头等大事；自己对副班长的情况比较了解，应该发挥共产党员做思想政治工作的模范作用，进一步帮助他提高认识。他见部队正在训练，就放弃了连里安排他今天休息的时间，径直向阵地走去。"},{"type":"paragraph","text":"他刚到阵地，就听到指挥所发出“呜——呜”的警报声，这是上级打靶前组织的一次空地合练演习。"},{"type":"paragraph","text":"齐义生担任班里的四炮手，他一个箭步跃上炮位，迅速投入了“战斗”。"},{"type":"paragraph","text":"“方位四千，高低三百，搜索目标!”张小宾传达完连长的第一个口令，只见全连的火炮飞转起来，对准“敌机”入侵方向，唯独他们班的炮没转动。"},{"type":"paragraph","text":"张小宾定神一看，不禁吓了一跳:一炮手的炮位还空着呢!这时，他才想起一炮手上午到兄弟连取经去了，还没回来，刚才一阵紧张，竟忘了请示连长。一炮手是管方向瞄准的，人不在，炮怎么能转呢?张小宾着急地想，现在马上请示连长从别的班补充一个来吧，可“敌机”快临空，来不及了；自己顶替吧，可自己原是四炮手“出身”的，没练过一炮手操作，看他那个急劲，鼻尖上挂了一串汗珠子。"},{"type":"paragraph","text":"正在这时，忽听齐义生大声说:“副班长，你当过四炮手，你来替我，我去顶替一炮手!”说着，早已跨上一炮手的炮位。"},{"type":"paragraph","text":"张小宾正要问:“你能顶替吗?”话没出口，就见齐义生已经熟练地转动着火炮，瞄准了“敌机”。他跨前一步，往瞄准镜的监视窗里一瞧，嘿，真没想到，齐义生跟踪目标那个稳、准呀，快赶上老一炮手啦，那箭一般射将过来的目标，套在瞄准镜十字线中央，变得死一般的安静，动也不动，连半粒芝麻那么点误差都没有。张小宾这才松了一口气，自己一边顶替四炮手，一边指挥全班投入战斗……"},{"type":"paragraph","text":"“开火”了，“敌机”击落了，演习胜利结束。"},{"type":"paragraph","text":"回到宿舍，张小宾心里很不平静，他想，今天的情况真有点复杂，要不是齐义生练了这一手，演习肯定完不成。可他过去一直当四炮手，没见他练过一炮手呀，今个咋能操作得这样熟练呢?他有点不好意思地问齐义生:“你啥时练会了这一炮手?”"},{"type":"paragraph","text":"齐义生回答说:“支部作出决议后。”"},{"type":"paragraph","text":"怪了，齐义生明明昨天才从师部回来，他咋个练法，张小宾有点不明白:“支部作出决议的第二天，你不是到师里学习去了吗?”"},{"type":"paragraph","text":"“到师里学习就不能练啦?”站在一旁的大个子见副班长还蒙在鼓里，抢着解释开了。本来，他也感到奇怪，后来找指导员打听了，才知道的。"},{"type":"paragraph","text":"原来，支部作出多面手训练的决议后，齐义生认真学习了毛主席关于加强战备的指示，觉得很重要。因为连里现在一个炮手只是掌握一种操作技术，要是打起仗来，挂个彩，一个萝卜一个坑，谁来顶替呢?顶替不上，战斗又怎能继续下去，胜利又怎能得到保证呢?他想，虽说这是一项长远的训练任务，但这个“长远”也只是相对的，不是绝对的，战争一打，这“长远”不就变成“眼前”了吗?自己是个共产党员，应该模范地执行。不巧，第二天他就接到通知到师里学习去了。后来，他了解到师部附近有一个兄弟团的高炮二连，经过联系，就坚持每天利用中午和晚上的休息时间，到炮二连练了一个月的“多面手”，掌握了一炮手的操作。"},{"type":"paragraph","text":"张小宾听了，又激动，又难过，他紧紧地握着齐义生的手，惭愧得低下了头。齐义生却说:“我才掌握了一些基本要领，往后还得进一步巩固、提高。”"},{"type":"paragraph","text":"这天晚饭后，张小宾走进宿舍，一弯腰，从铺底下拉出一张小板凳，就对着那份训练计划发起愣来。齐义生的一系列实际行动，使他找到了自己思想上的差距。他想:还是齐义生看得远，想得对，应该找他好好研究一番，重新修改这份计划。于是，他站起身大步走出门去。"},{"type":"paragraph","text":"星星亮了，营区的灯、驻地附近工厂、农村的灯亮了，公路上的汽车亮着光柱在奔驰……"},{"type":"paragraph","text":"忽然，借着微弱的月光，张小宾隐约看见阵地上他们班的火炮，炮身打得很低，快挨着地了；炮口对着阵地前约莫二、三百米远处那条公路上的一辆汽车在移动。汽车的灯光时而被公路旁的房子挡住，时而又跃了出来，不一会，亮点又钻进一片小竹林里，一会又出现。"},{"type":"paragraph","text":"张小宾想，准是谁又在苦练新的跟踪方法了，便走上前去。当他看清是谁时，嗓子里不由大喊一声:“齐义生!”"},{"type":"paragraph","text":"正练得入神的齐义生，听到喊声，停止了操作，回过头来:“副班长，找我吗?”"},{"type":"paragraph","text":"“哎呀，我把各班宿舍的门槛都踩崩了”，张小宾说着就要拉齐义生下炮研究训练计划，忽然又想起一件事，“哎，你又在练啥新操作来着?”"},{"type":"paragraph","text":"齐义生没有正面回答张小宾，却问道，“副班长，上午演习，‘敌机’第三次进入的时候，咱们班为什么开火迟了?”"},{"type":"paragraph","text":"张小宾说:“‘敌机’进入开火距离时，不是钻到云里去了吗?”"},{"type":"paragraph","text":"“原因就在我这里。”齐义生说:“‘敌机’钻云后，由于我对一炮手摸索跟踪的要领掌握不好，结果，等‘敌机’出云后，瞄准点差了好多，待我修正好后，开火时间就耽误了。刚才，我跟二排新战士小王谈心后打这走过，发现公路上汽车的灯光亮点，一会儿掩蔽，一会儿出现，觉得正是练习摸索跟踪目标的好机会，就练起来了。”"},{"type":"paragraph","text":"“可也不能不注意身体呀!”张小宾带着责怪的口气说，“有点薄弱环节，可以慢慢提高嘛!”"},{"type":"paragraph","text":"齐义生爽直地说“可不能这样讲。咱们慢慢来，敌人可不会慢慢来呀!支部作出‘多面手’训练的决议，目的就是为了进一步做好工作，防止敌人对我国发动侵略战争。咱们早点克服了薄弱环节，就能早点做好应付敌人突然袭击的准备呀!”"},{"type":"paragraph","text":"张小宾听了，心里热呼呼的。他正要说啥，这时，公路上射出两道光柱，一辆汽车推着两个亮点奔驰过来。齐义生喊了一声:“副班长，帮我再练练。”"},{"type":"paragraph","text":"张小宾说了声“好!”刚说完，又补充道:“不行，咱们得一块练。今天，你的行动使我明白了‘眼前’和‘长远’的关系，理解了支部提出‘多面手’训练的重要性。来，你练一炮手跟踪，我练二炮手瞄准，咱们比一比!”"},{"type":"paragraph","text":"公路上，两个亮点由远而近，又由近到远。阵地上，火炮从左至右，由慢到快，又由快到慢地转动；长长的炮筒于，由低到高，又由高到低，上上下下，起起伏伏……"},{"type":"paragraph","text":"练了好一会，张小宾突然转过头来对齐义生喊了一声:“哎呀，咱们的任务还没完成呢!”"},{"type":"paragraph","text":"“啥任务?”"},{"type":"paragraph","text":"“修改训练计划。”"},{"type":"paragraph","text":"顿时，阵地上飞起一阵爽朗的笑声……"}]}