{"id":531885,"date":[{"year":1973,"month":11,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"坚持知识青年上山下乡的正确方向","genre":"","count":"1869","ytitle":"上钢八厂党委以路线为纲大造上山下乡的革命舆论","mtitle":"教育职工争当送子女务农的促进派","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上钢八厂党委积极响应党的十大提出的要“做好上山下乡知识青年的工作”的号召，以党的基本路线为纲，采取多种形式，向职工广泛宣传知识青年上山下乡的伟大意义，密切配合学校做好七三届毕业生的分配工作。"},{"type":"paragraph","text":"从根本上提高职工的社会主义觉悟"},{"type":"paragraph","text":"这个厂有三百多个职工的子女是七三届毕业生。学校毕业分配开始后，有些职工提出一些理由，要求领导上照顾，把自己的子女留在上海。这种情况引起了党委的注意:是帮助没有什么特殊困难的职工到学校去要求“照顾”呢，还是教育职工坚持知识青年上山下乡的正确方向?党委及时召开了全厂干部会议，组织大家认真学习党的基本路线，并分析了职工在对待子女分配问题上反映出来的各种思想，使大家认识到，在抓这一工作时，不能就事论事，而应该坚持无产阶级政治挂帅，教育职工正确处理家庭利益和国家需要的关系。"},{"type":"paragraph","text":"认识统一后，厂党委一方面组织本厂有七三届毕业生的家长认真学习十大文件，学习党的基本路线，批判刘少奇、林彪散布的“读书做官”、“下乡镀金”、“变相劳改”等谬论；同时，请送子女务农的家长给大家谈体会，在全厂大造“上山下乡光荣”，“送子务农光荣”的革命舆论，从根本上提高职工的社会主义觉悟。运输队老工人陈海元已经送了两个孩子到黑龙江农村干革命，在学习和批判会上，他激动地说，我的孩子这几年来的成长真叫人高兴，女儿在大兴安岭农场，在当地党组织和贫下中农的培养教育下，一九七○年光荣地加入了中国共产党，还担任了连长和党小组长。当然，青年们到农村去，眼前是艰苦些，但能锻炼人。暖房里的花朵是经不起风吹雨打的。"},{"type":"paragraph","text":"陈海元的发言，对其他职工教育很大。一些同志深有感触地说:“我们要牢记党的基本路线，把送子女务农同巩固无产阶级专政，落实毛主席的‘备战、备荒、为人民’的战略方针联系起来。”机动组工人孙玉秀的长女今年中学毕业，起先她希望女儿毕业后继续升学。听了陈海元的发言，受到了教育，决心送女务农。回家后，她对女儿说:“我们也是从农村来的，千万不能小看农村这个广阔天地’别的不说，就说我们吃的、穿的，还不都是从乡下来的?我们不能好了疮疤忘了痛!如果忘了本，就要上刘少奇、林彪一伙的当，孩子，你可千万要提高警惕，牢记党的基本路线哟!”她还积极为女儿下乡作好准备。"},{"type":"paragraph","text":"党员干部带头，争当送子女务农的促进派"},{"type":"paragraph","text":"在广泛发动职工认真学习党的基本路线的基础上，党委对党员干部提出了更高的要求，要他们在七三届毕业生分配工作中，公字当头，不搞特殊，争当送子女上山下乡的带头人。党委副书记鲁守福，第二个孩子今年中学毕业，他想到自己是个干部，应该以身作则，将孩子送到农村去。他对孩子说:“上山下乡是毛主席指引的光明大道，你应该积极响应毛主席的号召，投身到这个广阔天地中去，刻苦改造世界观，把自己锻炼成为无产阶级革命事业的接班人。”在老鲁的帮助教育下，他的孩子已经向学校报了名。广大职工听说党委领导同志能积极带头送子务农，很受感动，纷纷表示要争做上山下乡的促进派。有一个党员，今年要送一个孩子去务农，他想，送子务农也要考虑到战备的需要。他对自己的孩子说:“你要向革命青年金训华学习，到边疆去，为保卫祖国神圣的边疆，坚决与帝、修、反战斗到底!”"},{"type":"paragraph","text":"树立先进典型，大造上山下乡革命舆论"},{"type":"paragraph","text":"党委积极运用宣传阵地，大量地宣传先进典型，请送子女务农的家长谈体会，对广大职工进行思想和政治路线教育。机动组老工人、共产党员张全，开始对女儿到农村去，接受贫下中农的再教育是支持的，曾多次写信，鼓励女儿扎根农村干一辈子革命，但后来看到有些插队知识青年因建设需要调到工厂去，思想波动了。最近，他学习了十大文件，提高了认识，批判了自己头脑里“重工轻农”的旧思想，表示要把今年毕业的第三个孩子也送到农村去干革命。党委及时抓住这个先进事例，向全厂职工作了介绍，使大家受到了一次深刻的教育。科室有一个职工，他的女儿今年中学毕业，原来准备让女儿继续读书，认为“知识多一点，将来总有好处”。听了张全的发言后，深受感动，他联系自己的思想，批判了刘少奇、林彪所散布的谬论，改变了原来一心要女儿去读书的想法，他对女儿说:“农村也是大学，贫下中农是最好的老师，特别是象你在甜水里泡大的青年，更应该到农村这所大熔炉中去锻炼!”现在，他的女儿已在学校里写出了决心书。"},{"type":"paragraph","text":"平时，党委还利用开会，广播、黑板报等形式，在厂内大造知识青年上山下乡的革命舆论；同时，举办学习班，结合十大文件的学习，不断提高职工送子女走与工农相结合道路的自觉性。"},{"type":"paragraph","text":"(本报通讯　员)"}]}