{"id":531975,"date":[{"year":1973,"month":11,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1840","ytitle":"","mtitle":"火眼金晴识蟊贼","ftitle":"","authors":["李涵"],"text":[{"type":"paragraph","text":"李涵"},{"type":"paragraph","text":"一切逆时代潮流而动的反革命小丑，不论他们用何等狡猾的反革命手段将自己伪装起来，在真正的革命者面前，必然会很快地阴谋败露而难逃彻底覆灭的命运。革命现代京剧《杜鹃山》里党代表柯湘对内奸温其久斗争的胜利，生动地揭示了这一不可抗拒的规律，对我们今天如何识别反革命两面派，有着深刻的教育意义。"},{"type":"paragraph","text":"柯湘是怎样识破温其久这个窃取自卫军队副，疯狂要自卫军“摘袖标落红旗”的内奸面目的呢?"},{"type":"paragraph","text":"柯湘的头脑里，始终有着一根阶级斗争的弦。从接受党交给她的“使命”，找到自卫军那天起，她就深深懂得:按无产阶级的面貌来改造这支队伍，势必是一场尖锐复杂的斗争。在这场革命与反革命两个阶级争夺农民武装的斗争中，她十分明确:“既要躲明枪，又要防暗箭!”因而，在问题初露端倪时，她便能以高度的革命警惕认真对待。"},{"type":"paragraph","text":"柯湘第一次同温其久照面，当李石坚反映他曾当过军官时，柯湘就警觉地问:“哦?他是什么出身?”知道了温出身豪门及他参加自卫军的动机和过程后，她就加深了对温其久的注意。半个月后，在柯湘的带领下，尽管自卫军“面貌一新、充满朝气”，但她从来也未曾忘记斗争。当温其久肆意破坏党的政策，散布牢骚怪话时，她告诫大家:“蚂蚁上树，预示着满天风面，蝼蛄钻洞，能毁掉百里长堤。”后来，在温其久用种种卑劣手段煽动雷刚下山，自卫军处于极其危急的当口，柯湘更是教育战士:“紧要关头，莫让沙泥迷住眼；危急时刻，是非曲直要辩明。”"},{"type":"paragraph","text":"由于柯湘有着高度的革命警惕性，并时时将这一思想武装群众，因而使自己处处主动，使温其久每每碰壁，无所售其奸。"},{"type":"paragraph","text":"柯湘之所以能识破温其久，又在于她善于作深刻的阶级分析。混在革命队伍内部的蛀虫在进行捣乱时，往往用五光十色的外衣，变化多端的手法将自己的真相掩盖起来。然而，外衣可换，手法可变，其阶级本性却是不会改变的。运用阶级分析的方法，剖析对手的所作所为究竟代表那个阶级的利益，就会帮助我们透过表象捉住事物的本质。"},{"type":"paragraph","text":"柯湘来到自卫军后，一直对温其久作阶级分析。特别是把他的出身和过去的表现同他在关键时刻的所言所行联系起来加以考察。突出的例子是第五场在下不下山问题上，柯湘对温其久的深刻分析。毒蛇胆调兵遣将，暗中埋伏，企图引诱自卫军下山，以便一举歼灭。倘下山，必中毒蛇胆的奸计，造成全军覆没。这是明明白白的事实。但温其久却一而再、再而三不择手段地煽动雷刚下山。这究竟是为什么?柯湘分析:雷刚要下山，是出于一种狭隘的复仇思想。杜小山要下山，是出于急欲救奶奶的心情。而温其久要下山，目的同他们两人全然不同。他是军官出身，不可能不知道毒蛇胆的诡计。他如此进行煽动，只有一种解释，便是企图配合毒蛇胆消灭自卫军。柯湘正是从他的阶级立场及入队动机，同在这样一个关键时刻的丑恶表演联系起来进行分析，从而初步判断出:温其久正是一个串通毒蛇胆，代表了豪绅阶级利益的“隐患”。"},{"type":"paragraph","text":"柯湘之所以能识破温其久，还在于她那巧妙的斗争艺术。两军对垒，明刀明枪地作战，固然需要运用高明的斗争艺术；而敌我阵线一时还不甚分明、斗争处于迂回曲折的情势时，对于这种斗争艺术的运用，也就显得格外重要。因为:潜伏的敌人，其反动面貌的彻底暴露往往需要一个过程，我们对他的认识，也同样需要一个过程。在这里，操之过急，当条件还未成熟时就大张旗鼓地企图彻底解决问题，常常会打草惊蛇，事与愿违，但倘使随着斗争的日益深入和发展却不能果断地采取必要的行动，那也会坐失战机，使自己陷于被动的境地。柯湘在同温其久的斗争中，正是在每一个环节上都以恰到好处的方式对付敌人，从而做到了有理，有利，有节。"},{"type":"paragraph","text":"当温其久伯面目还没有充分暴露时，柯湘细心观察，认真分析。当温其久的问题已经明显暴露，但证据还不十分确实时，柯湘一面给他以尖锐的但又是有分寸的揭露，一面又以出色的谋略使温其久彻底暴露自己的反动面目。柯湘在初步判断出温其久是同毒蛇服串通的内奸后，由于还未得出确切的证据，就避免去作直接的揭露。她采取了一个巧妙的法子:对下山救雷刚，严格“保守秘密”，不让温其久知道。同时，又要李石坚作假转移。这样，让温其负中计，将自卫军转移的假情报去送给毒蛇胆。于是，既达到了调虎离山，使部队能趁虚而入的目的，又使温其久的面貌充分暴露。当温其久的问题完全暴露时，柯湘就选准薄弱环节，从温的追随者邱长庚的招供中，取得了温其久同毒蛇胆勾结的确凿罪证，然后制敌以死命，取得了这场斗争的全胜。"},{"type":"paragraph","text":"让我们学习柯湘的英雄品格，使形形色色的温其久在毛泽东思想的照妖镜下显出丑恶的原形，使无产阶级的铁打江山永葆灿烂的青春。"}]}