{"id":698040,"date":[{"year":1985,"month":4,"day":16}],"page":"4","source":"《丽春花语录》","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1290","ytitle":"","mtitle":"我是中国人","ftitle":"","authors":["陈美龄","马巧勤"],"text":[{"type":"paragraph","text":"从孩子时候起，一直听人说中国的山河如何美，五千年之久的历史怎样伟大，当我亲眼看到了这个世界的时候，确实地感到:“太了不起了!”"},{"type":"paragraph","text":"登上位于北京北部的八达岭，站在那在云层中忽隐忽现的万里长城上，我流泪了。我无法相信它全部是靠人的力量建成的。自己的祖先建造了多么雄伟的城壁啊!是用血和汗筑起来的。这是我们的祖先生存、斗争以至死亡的历史的实物。"},{"type":"paragraph","text":"我是中国人，是在这块广阔的土地上创造悠久历史的中国人的后代。想到这里，我感到全身都在发颤，都溶化了。"},{"type":"paragraph","text":"到南方桂林的时候，我甚至一下子辨别不出那是真的山水，还是画。"},{"type":"paragraph","text":"因为我过去一直认为在山水画中出现的那些山和水，是艺术家们想象出来的，真正的山水不会有那么美的。"},{"type":"paragraph","text":"可是，到桂林一看才知道，那山水画和这里的山水一模一样，确实是一直有雾笼罩着的。色彩和山水画中的色彩也一样。我想，中国的神仙都住在桂林吧。"},{"type":"paragraph","text":"在外国，一看到美丽的景色，常常会说:“真美啊!”可是，只有在中国，看到的美丽的景色才会令你从内心里喊出“太了不起了!”我象醉了一样，不知怎样才好。如果想要照相，不论镜头对准哪儿都是一幅画。"},{"type":"paragraph","text":"去中国之前，看过篠山纪信拍摄的“丝绸之路”的照片，我很感动。可是，在中国谁都可以拍摄下这样令人感动的照片。因为不需要去选景。"},{"type":"paragraph","text":"在中国，我被一切事物所感动，尺度不大相同，我为中国之大所倾倒。"},{"type":"paragraph","text":"我居住过的日本和香港，地方都不大。所以至今一说起广阔的国家，便是美国或者加拿大，“气派真大”。可是，一同中国相比，那气派就算不得什么了。比如当你走进故宫，走啊，走啊，走到哪里都是故宫。走三小时、五小时也走不到故宫的正殿。颐和园的人工湖规模也大得令人吃惊。在弗罗里达州迪兹尼世界的埃普科特中心的人工湖，它的规模曾经使人们为之震动，然而和中国的人工湖一比，却只能称它是池了，用挖掘这个人工湖的土又堆积了一座巨大的山，这是多么大的气派!"},{"type":"paragraph","text":"西太后“不想晒太阳”，在她散步的公园里修了一条长廊，在这条长廊的顶上，都画着精致的画，每幅都不相同。太奢华了。通过这条长廊时，都会使你的步伐变慢。"},{"type":"paragraph","text":"人，也有了不起的气势。北京的早晨人们上班的一刹那，人流几乎和海一样。无论走到哪儿，都有许多人。不是挤在大厦的空隙之间，而是生活在宽阔的大地之上。这种气势，不去中国是不会体察得到的。"},{"type":"paragraph","text":"我感到了热能的存在。我一想到有这么多的人共同地劳动，着实是激动的。"},{"type":"paragraph","text":"这样一个美丽的、充满热能的国家，就是我的故乡，我浑身充满了自豪。"},{"type":"paragraph","text":"令人感动的并不只限于伟大。"},{"type":"paragraph","text":"小的方面也有不少使人感动的。比如，小时在香港常去小铺买糖果，那装糖果的容器在桂林的小铺里也摆着。“唉呀，完全一样。因为都是中国人嘛，所以才用同样的糖果罐。”亲切的感情在胸中蔓延。"},{"type":"paragraph","text":"去北京时，初次见面的表兄，一眼就认出来了。因为很象母亲。那时的奇异的感觉，我难以用语言来表达。尽管生活方式和居住的地方都不同，当听到“是亲戚，是血脉相通的人哪”，便有一种热呼呼的亲切感。"},{"type":"paragraph","text":"乘飞机在中国大陆上空，往下一看，广大的土地全都是田陌。这是从数千年前就有许许多多同一民族的人从早到晚劳动的地方。我想到这里，民族意识便一下子甦醒了。"},{"type":"paragraph","text":"(马巧勤译自《丽春花语录》)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\854g040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈美龄</FONT>"}]}