{"id":698382,"date":[{"year":1985,"month":4,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1716","ytitle":"","mtitle":"市政协六届三次会议发言摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天下午，市政协六届三次会议进行大会发言，十五位委员联系上海的实际情况，对经济体制改革、科技体制改革、教育体制改革以及进一步加强统战工作等方面，各抒己见，畅所欲言。昨天下午发言的委员是:刘靖基、陈铭珊、郭秀珍、赵超构、徐铸成、陆治、徐之河、段力佩、施履吉、陈光辉、汤蒂因、陆薇读、沈德溶、明旸、吴元龙。下面是部分委员的发言摘要:"},{"type":"paragraph","text":"施履吉谈科技体制改革　面向经济建设　加强纵向联系"},{"type":"paragraph","text":"在科技体制改革中，我们要造成一个“经济建设要依靠科技，科技要面向经济建设”的活跃局面。可是目前“依靠”和“面向”两方面都存在一些问题。一些生产单位依靠国内科技单位或人员的热情不高。有些部门和单位不管有无必要，甚至炸花生米的生产线都要引进成套装置，有的还重复引进。另一方面，在科技面向经济建设上，有的科研单位对横向联系很热心，但对纵向联系热情不高，对必要的基础研究和应用研究兴趣不大。"},{"type":"paragraph","text":"这些问题如不及时注意防止，长期下去，则我国专业科技队伍的素质会日渐下降，国家必要的任务不能及时完成，我们的产品不能立足于世界之林。因此有必要加强管理，组织智囊团制定指令性的计划和指导性的指南。在前一工作中以国家的必要任务或产品为龙头，将必要的基础研究、应用研究和开发研究纵向地组成一条龙计划，把各个有关项目公开招标，而在后一工作中制定机动性较大的指南，使大家按指南申请基金。在此同时成立权威性的商品质量检验机构。质量不达到一定水平的商品不准在市场上流通，这样可迫使生产单位依靠科技提高其质量。"},{"type":"paragraph","text":"刘靖基陈铭珊郭秀珍联合发言　希望有关部门支持爱建公司"},{"type":"paragraph","text":"上海工商联和民主建国会成员在一九七九年集资五千七百万元，创办了上海市工商界爱国建设公司，现已成为上海对外开放的综合性口子之一，几年来兴建多层、高层大厦，为国家增收了外汇。还自办合办了中小企业，参加了中港合资企业。"},{"type":"paragraph","text":"但是，我们在工作中也遇到了一些困难和问题。如由于中央有关主管部门和地方不够协调，或由于有关单位主意多变，有些项目不能顺利达成，影响了港商的投资积极性。有些洽谈项目，有关部门未能事先同我们通气；我们向有关部门提的建议，也常常不见下文。大家感到是“客气有余，重视不够”。我们工商联、民建的同志虽然多数已经年迈，但报国之心倍切，总想在力所能及的范围内，运用自己的各种关系和渠道，运用自己的微薄才能，为四化建设作贡献，希望有关部门能创造条件，支持我们。"},{"type":"paragraph","text":"陆薇读沈德溶明旸说　落实宗教政策尚须继续努力"},{"type":"paragraph","text":"宗教政策的落实、贯彻工作越来越好。现在，上海已经有二十所天主教堂，十九所基督教堂，六所寺庙，二所道观和三所清真寺恢复了宗教活动。宗教政策的落实，调动了各教教徒们为四化作贡献的积极性。越来越多的教徒被评为劳动模范、先进生产者、先进工作者、“三八”红旗手。有的教徒还为“开放”引进资金、引进技术做了不少工作。"},{"type":"paragraph","text":"当前落实宗教政策的工作也还存在不少问题。拿我们上海来说，如徐家汇藏书楼以及天主教市爱国会和徐汇区爱国会的办公用房至今被占用未还；佛教在南市区的庙宇沉香阁是国务院批示的全国一百六十三个汉族地区重点佛道教寺观保护单位之一，但至今仍被其他单位占用。"},{"type":"paragraph","text":"段力佩谈改革招生办法　逐步做到推荐与考试相结合"},{"type":"paragraph","text":"为了培养创造型的为四化建设的人才，必须改革现行的招生考试的办法。我认为各类学校应逐步做到用推荐与考试相结合的办法来挑选人才:(1)推荐是抓学生的平时，也就是抓学生的必然性，同时参考考试的成绩。(2)为了做到推荐与考试相结合，应该提倡各类各级学校逐步挂钩，从推荐直到直升。"},{"type":"paragraph","text":"吴元龙说上海应利用优越条件　在与台湾“三通”上作更大贡献"},{"type":"paragraph","text":"党的十一届三中全会以来，党和国家制定了为了祖国早日统一，要促进实现海峡两岸“三通”的方针。在这方面，我认为上海是有许多优越条件的，应该对“三通”做出更大的贡献。首先上海有全国第一大港口——上海港，它通往世界各国港口，距台湾只有两天的航程；其次在上海各界人士中有许多海外关系可以利用，特别是上海的工商界人士与台湾、香港工商界之间有着历史上形成的广泛联系。我们应该响应党的号召，积极利用各种渠道，开展对台湾“三通”。随着祖国四化建设的发展和对台湾“三通”方针的实现，祖国统一，台湾回归将指日可待。"}]}