{"id":698476,"date":[{"year":1985,"month":4,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"1893","ytitle":"","mtitle":"观念的变革和民族特色","ftitle":"","authors":["陈超南"],"text":[{"type":"paragraph","text":"陈超南"},{"type":"paragraph","text":"在历史的长河中，绝没有静止不动和一成不变的东西。观念也概莫能外。观念的运动，有破旧、有扬弃、有发展、有创新，不但是多向性的，而且取多种形式。如果在提倡破除旧观念时，就破字当头，横扫一切；在强调发扬传统时，便家帚目珍，嗜古成癖，那显然是不符合观念运动的辩证法的。"},{"type":"paragraph","text":"观念的更新并不象在五斗橱上用进口收录机取代国产收音机那样，只须搬动之劳，立等可办。具有三千多年悠久历史的中华民族，在漫长和深厚的文化背景中，早已形成了独特的民族文化心理结构。中国人既与全世界人民有着共性，也具有自己的民族特色，有着自己传统的文化心理结构。"},{"type":"paragraph","text":"人们往往赞美壮丽的长城、精湛的秦始皇兵马俑、雄伟的天安门这些富有民族特色的伟大创造，却很少谈论创造出这些奇迹的同样富有民族特色的内心世界。殊不知人们创造外在环境，同样，环境也创造人的内心世界。外在创造和内心世界不过是一物之两面。中国人的伟大创造，与中国人的气质、中国人的灵魂难道不是中国文化的两个互相对应的方面吗?说得具体一点，我们所具有的哲学的头脑、音乐的耳朵、感受形式美的眼睛、诗言志的心灵，与全人类相比，是同中有异，颇具特色的。"},{"type":"paragraph","text":"中国传统哲学非常强调超越社会生活和自然现象而追求胸怀万物、神游天地的理想境界，提倡澈悟超脱的智慧、中正和平的性格、含蓄清淡的情感。情景交融、意在言外的唐诗宋词，意境重于感知、笔墨高于色彩的元明绘画，就是它们在艺术中的表现。莎士比亚所擅长的十四行诗没能在中国落户；中国传统的水墨写意画，其技法虽然也为外国同人所吸收，然而它仍在全世界画坛上独树一帜，大放光芒，究其原因，并不难解释。现代物理学的深入发展，尤其是相对论的辉煌成就，从根本上改变了西方人主观与客观壁垒分明，主观去符合客观的传统看法，意识到了迥然不同的事物有着统一性，对立的两极可以相互超越。中国古代哲学所主张的天人合一、物我一体这个更高层次的思想意境引起了相当的重视，研究老庄哲学成了西方一些学者的课题。"},{"type":"paragraph","text":"不过，我们的文化心理结构中的糟粕也不少。想一想封建意识对我们的毒害:僵死的礼教使人麻木不仁，规行矩步，思想迂腐，抑止行商，鄙视实利，轻视知识分子，缺乏创新、竞争的开拓精神。看一看我们身边的奇怪现象:在一些人家中，一边是现代化的日用百货，另一边却供奉着灶王爷、财神之类的偶象；一些青年身穿笔挺的西装去寺庙膜拜，双膝跪倒行大礼求菩萨保佑，甚至去算命卜卦，“评签测字”；某些人对知识分子的歧视、欺压和打击。凡此种种积淀在文化心理结构中的污垢以及它们的外在表现，难道不需要好好变革一下吗?"},{"type":"paragraph","text":"一方面提倡智慧，一方面又麻木不仁；一方面崇尚单纯和含蓄，一方面又落后和狭隘，这正是我们传统文化心理结构的双重性。"},{"type":"paragraph","text":"传统的文化心理结构是历史发展的产物，它不是一个僵硬不变的模式，而是随着社会经济关系和生活方式的更新而变动其内容和形式。然而，新观念的建立和旧观念的摒弃是以民族的文化心理结构为起步线和土壤的。改革、开放，走向世界的过程是一个自我发展和向外学习、“拿来”和“消化”的辩证过程。十月革命一声炮响为我们送来了马克思主义，然而辩证唯物主义在中国的传播是以适应了中国革命的发展、迫切需要寻找真理为前提的。由于与中国的实际相结合，所以取得了中国的形式。毛泽东思想就是中国的马克思主义。“实事求是”就是辩证唯物主义精髓的中国形式。"},{"type":"paragraph","text":"中国人不仅喜爱欣赏外国优秀的文学艺术，而且还拿来为我所用。虽说木版画是中国的首创，但作为一门独立的艺术还是西方先发展起来的。把创作木刻拿来，有如“回娘家”，但同样有一个“消化”过程。三十年代初期的木刻尚未脱尽外来痕迹，甚至被一些人讽刺为模仿“洋玩意”。然而经过斗争风云的洗礼和木刻学徒的努力，四十年代的木刻已经成了战斗性、群众性极强的为人民喜闻乐见的中国艺术了。即使中国人演奏外国音乐，也决不是以完全象外国人的洋腔洋调为极致的。傅聪自己就说过，他在演奏肖邦和德彪西的作品时，是“自然地在说我自己的话”，是“我的文化在说话”。这就是傅雷所说的:“用东方人的思想感情去表达西方音乐”。所以他才能在尊重西方音乐作品完整性的同时加入东方情感，使其更丰富更具魅力。"},{"type":"paragraph","text":"改革、开放，走向世界，既要有为真理和外来优秀文化敞开襟怀的宏放气魄，又不能使自己的优秀传统停滞和萎缩。譬如商品经济观念，要坚定地树立起来，但也应该取得与我国经济相适应的形式。又如迪斯科等外来现代舞的流行，不能以牺牲民族舞蹈为代价，在革新民族舞蹈的同时，容许它们共同并存，相辅相成。观念的变革是一个包括思想、文化、社会生活在内的伟大变革，应该对民族性和民族文化心理结构持科学分析的态度。"}]}