{"id":698551,"date":[{"year":1985,"month":4,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(港台文学专辑)","column":"","genre":"文学作品","count":"3433","ytitle":"","mtitle":"嫁衣(小说)","ftitle":"","authors":["海辛"],"text":[{"type":"paragraph","text":"海辛"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"沙田卫星城市。庞大密集的现代化三合土森林，每一棵高矗大树，都结着数以百计的巢，人居的巢。慧娜居住在如此一个巢里。装饰得讲究、舒适:吊灯悬挂，北欧家具如大沙发、组合柜、椭圆形餐桌，桌边高背柚木皮垫椅分两列放置，左四右四；电视机、电冰箱；新型立体声电唱机；钢琴；书柜里有关服饰设计、美术专书；地毯铺得厚厚；睡房的床是由法国式古铜通花结构而成；梳妆台奶白色、圆镜无边；低垂的厚厚绿天鹅绒帘幅，隔开窗外的繁闹世界……眼前一切都是她——慧娜刻意经营。"},{"type":"paragraph","text":"行家露云娜，以半羡慕半讽刺的语调，形容她的新家是个“女强人的寂寞之家”。女强人?聆听入耳，蛮舒服；寂寞之家?说对了!最近她常喜欢揽镜自照——圆脸，弯眉，灵气而碧蓝的双眼珠，高高的鼻子，薄薄的红唇，可惜，眼尾多添几条鱼尾纹，扫兴的白丝侵略性地出现在她以前引以为傲的厚密棕黑头发间。到这年纪，应该在如此温馨舒适的家庭里，拥有好几个成员了。"},{"type":"paragraph","text":"家有成员吗?有的，一个总爱唱家乡小调的菲律宾女佣，有空爱向她以英语喋喋着在家乡受尽丈夫折磨，才抛身飞来香港做佣人。除她外，尚有两只宠物:波斯猫和北京狗。两只小动物争吵打架之时，就是她家里最热闹的时候了!女强人，特别是年华逝去的女强人，就合该如此寂寞吗?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"所幸的是即使到现在，已跨入年轮四十五、六，人还精力旺盛。在这沙田卫星城市中心区域，她还拥有一家专门替新娘缝制嫁衣、婚纱和宴会新服装的店子。两个忠心耿耿、别的服装公司出高价拉不走的好助手——老处女鲁慕玲和失婚后视再婚为畏途的爱莲，长期跟随自己。她们都和她合作得很好。有福同享，有难同当!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"“服装界女强人!”这顶闪亮的金冠，戴在她慧娜头上，至少有十年时光。那是她人生道路上的一页，不，是好几页辉煌史。闲来，她坐在服装公司后面那张蚌形藤椅上翻阅着……于是，人走进时光隧道，青春显赫又捏弄在手上。"},{"type":"paragraph","text":"爸爸是华侨，在巴黎开服装店。妈妈是法中混血女郎，嫁给爸爸后，就在店子做设计师。秉承家传，她在服装设计方面确有一手。三十多年前，跟随父母回港。年青姑娘，爱上妈妈的广东爸爸之妹妹的教书院儿子，说是表哥。亲上加亲的恋爱，很容易开花，即使结果也够快速。"},{"type":"paragraph","text":"在双方家长撮合下，中法混血姑娘嫁给乐于为人师的表哥，过了一段甜甜的婚姻生活。可惜，快熟的果子易烂，甜甜的蜜糖，不善贮放就会变酸变坏。"},{"type":"paragraph","text":"凭藉自己是服装设计世家，加上又是从带领服装新潮流之都——巴黎回来，如此一块镀金招牌，再加上青春有为，勇于挑战，猛于拼搏，数年间，她在本港的服装地盘，打下桩柱，竖起事业丰碑。干出成绩，争得名气，先在大服装公司做设计师，经常接受电台报馆记者和电视台访问，也在服装画报写专栏……后来积累资金，在爸爸妈妈支持下，索性自开服装公司，肥水不流别人田。"},{"type":"paragraph","text":"人在名成利就的阶段，直象日之中天，光耀灿灿，以致弄得目眩眼花。忙碌、应酬，被捧得高高，赚到不少钱……冷落家庭是必然的事。当时她和表哥伟杰已有个五、六岁的女儿。事业妇人的胸臆里，对丈夫的爱减少，对女儿关心的温度计不断降低。与好几家假想敌的服装公司竞争，耍手段，出奇招，不断在服装款式上创新，已耗尽身上的能源。所谓爱与体贴，都消耗掉了。"},{"type":"paragraph","text":"当丈夫怨她未尽妻责、未任母职的时候，她发火骂道:"},{"type":"paragraph","text":"“你是什么东西?一个穷教师罢了!”"},{"type":"paragraph","text":"“早知道我穷，为什么要嫁?”伟杰总算把憋了多时的气泄出来了。在她看来，教书也是不思上进!"},{"type":"paragraph","text":"“不知道你如此执迷不悟，死抱住那条又粗又土的教鞭!”她骂，“早叫你辞职，做我公司的经理，我把你捧起来!”"},{"type":"paragraph","text":"“人各有志，你不能强迫我放弃教职!等于我不能叫你放弃做服装设计!”他的语句恰似从冰箱掏出来。"},{"type":"paragraph","text":"“道不同不相为谋，那就离婚吧!”她高声嚷。"},{"type":"paragraph","text":"“离就离!”原来他在心底里也早有此准备。"},{"type":"paragraph","text":"在香港说离婚，容易过借火。只要彼此往律师楼一走便成。后遗症是孩子教养权问题。女孩子的哭声、喊叫声，会阻止一幕悲剧发生吗?不能，女强人干事业的火热雄心，不可能让一个女孩子的泪水浇熄。"},{"type":"paragraph","text":"当年，她就是把牙一咬，在离婚书上签下“于慧娜”三个字的。她还刻意签得比麦伟杰的大，女强人本色嘛!"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"转瞬间，十六、七年过去……"},{"type":"paragraph","text":"五千多个日子，每一小时每一分钟，她都活在挑战、创新、紧张应变的浪潮中，总算在服装界干出成绩，只手把事业妇女的中产家庭支撑起来。"},{"type":"paragraph","text":"等到一头发鬓出现好些白丝之际，许多新锐的青年服装专家，在外国镀金镀银又染彩回来，她和她们在港岛服装界涌现，很快从她们同辈中年专家手中抢去事业之棒，带领潮流，使服装走向更新的领域。"},{"type":"paragraph","text":"慧娜的服装设计落后了。多么侮辱的一个词儿呀!而公司的生意，就随着如此一顶戴在头上的帽子，变得门堪鼠雀。即使大减价，吸引来买便宜货的人也不多。眼见别的新兴时装公司人潮涌涌，一气之下，她结束现代闹市公司的营业，退到沙田庞大新区市中心，开设一家专门替结婚女士缝婚纱、嫁衣和宴会礼服的店子，自任主管和设计，采取守势，不再作服装潮流的竞争者，把自己安顿下来。两个老助手，发誓跟随慧娜。店子里三个女的，都是寂寞孤独者!"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"婚纱嫁衣店的生意清淡，但不致全无生意可做。"},{"type":"paragraph","text":"遇上旺季，来度身缝嫁衣、婚纱的小姐就多起来。反正店子是自购，岁月也洗尽慧娜的勃勃事业野心，店子能有多少可赚?应付开销和生活，平平稳稳，已满足了!"},{"type":"paragraph","text":"闲来，她坐在蚌形藤椅上回想过去自己为事业与名气搏斗，瞧不起教书丈夫伟杰的刻板生涯，和收入的微薄。她和他离婚，竟连骨肉女儿也让给他……后悔，心想——如果我当时坚持领养女儿，到现在，她已二十一、二，我至少有个伴!能呼吸到暖哄哄的亲情!"},{"type":"paragraph","text":"她过去并非一直过孤独的生活。曾与专拍广告片的导演胡须K同居。人学乖了!不再让婚书束缚自己。她跟他约法三章——合则同居，不合即一拍两散。K拍掌高喊:“同意极了!最喜欢这种方式!”"},{"type":"paragraph","text":"天下最便宜的人，莫如胡须K，住她的家，睡她的床，吃她的饭!有时还向她摊手掌索取点钱用。另外，他还带前妻的精灵小子来，要她养，还供读书，付零用钱，唉唉，那大概是她花钱购买家庭乐吧?在当时也没觉得什么快乐。见到K，她想起伟杰；见到精灵小子，她想起女儿雁雁。有时就好象欠负他们父女什么似的，心里不舒服就是。"},{"type":"paragraph","text":"后来，醒悟到豢养一双父子，简直是虐待自己，“贴钱买难受”，便和他们结束关系，请他们另谋出路。想见见前夫和亲生女儿，但已不晓得避居到哪里去。多年来没见过，大概是对她这个只爱事业的妇人，施以教训与责备吧?"},{"type":"paragraph","text":"此刻，默现窗橱一袭自己设计的中西合璧嫁衣样办——粉红底绣花边，高领长裙。唔，是她过去在忆念女儿，心里难过时，想象她的样子、模拟她的身材设计(其实她离开妈妈时才七、八岁，能模拟些什么呢?)的，然后夜夜亲自裁剪，开动万能衣车缝制嫁衣，有时还一针一线地缝下自己的愧疚，藉以补赎欠负女儿的罪过，或者说是对女儿的一种思念!"},{"type":"paragraph","text":"她这袭嫁衣，很受本区待嫁姑娘的欢迎。但慧娜绝不出售窗橱里现成的一袭。姑娘们可以度身定缝，由两个助手赶工。至于现成的一袭，她要等待真正的主人来穿。就是一个月一个月地等候，等候，也是寂寞者的一个上好节目呀!"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"嘻嘻哈哈走进来三个姑娘。助手爱莲招呼她们，问是否缝婚纱。慧娜坐在藤椅上，她瞥见店门口站着一个老汉。看情形，他是陪三个姑娘一起来的。抵达门口时，他曾有所迟疑地抬头看招牌，做出要走向别的婚纱店的样子，但中间那个秀气的短发姑娘，喜欢窗橱里的嫁衣，坚持要看看，老汉便只好在外面等，让她们进店。"},{"type":"paragraph","text":"此刻，爱莲应酬着三个姑娘。短发姑娘指着窗橱的嫁衣，说:“我喜欢，它实用，婚后，还可以当晚礼服穿着赴宴会。”"},{"type":"paragraph","text":"慧娜心想——姑娘你很识货!抬脸看她，文静、大方。晤，必定是干文化的!她很有兴趣地走过去，代替爱莲招呼未来的新娘子，问她:“真的喜欢吗?”"},{"type":"paragraph","text":"姑娘点点头:“就不知价钱贵不贵?”"},{"type":"paragraph","text":"慧娜一再打量陌生、但又似乎很熟悉的未来的新娘:“如小姐喜欢，原价三千打个八折。”说毕，向站在窗橱外的老汉投去一瞥。"},{"type":"paragraph","text":"“哗!那么贵，打八折也要二千多!”姑娘说。"},{"type":"paragraph","text":"“姑娘，你贵姓?”慧娜征怔盯望那张中法混血的脸，有如在照镜子，时光倒流，她看到二十岁的自己。"},{"type":"paragraph","text":"“姓秦。我做教师的，恐怕缝不起!”"},{"type":"paragraph","text":"“请问站在外面的男人是——”"},{"type":"paragraph","text":"“我爸爸，刚退休的中学校长。”"},{"type":"paragraph","text":"慧娜唤叫两个助手，替她把窗橱里模特儿穿的嫁衣脱下来。鲁慕玲和爱莲透着讶异。而慧娜却殷切地陪秦姑娘进入试身室，拉上帘幔，替她穿自己夜夜缝制的嫁衣样办。穿在她身上是那么合适，不宽也不紧。慧娜惊喜地高声说:“我的嫁衣终于找到主人啦!不收你一毛钱。”"},{"type":"paragraph","text":"姑娘不明白地问:“为什么?”"},{"type":"paragraph","text":"慧娜说:“去问你爸爸吧!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\854n040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}