{"id":698612,"date":[{"year":1985,"month":4,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"继承案例通讯","genre":"通讯","count":"1751","ytitle":"","mtitle":"“父辈遗产”和“个人财产”之争","ftitle":"","authors":["王复初"],"text":[{"type":"paragraph","text":"王复初"},{"type":"paragraph","text":"六十四岁的唐轩，满头银丝。每天东方破晓，他就去公园里做健身操；白天，他四出奔波，为三家街道工厂搞活经济献计献策；晚上，六个孙子女和外孙子女都团团地围到了他的身边，蹦啊、跳啊、笑啊、唱啊，乐得老两口合不拢嘴。就在他沉浸在晚年甜美、幸福日子里的时候，一场遗产纠纷突然降临到他的头上——人民法院送来了一份起诉书副本。"},{"type":"paragraph","text":"“要分遗产?”唐轩愣住了。他躺在藤椅上闭目思付起来。"},{"type":"paragraph","text":"“是子女要分我的家产?”他摇摇头，又摆摆手。他老两口虽已年过花甲，但身体都还很硬朗，更何况三个子女住在一幢楼里，一家人相处得很好，从来没有为财物之事吵过嘴、红过脸。他欣慰地说:“我夫妻俩在世时，儿女们是绝对不会争夺家产的!”"},{"type":"paragraph","text":"“是弟弟、妹妹同我争遗产?”他想起了老父亲出身贫苦，后来虽曾开过一个小作坊，但一九四五年去世时作坊已经倒闭。当时，他作为长子重振家业，自己开办了一家五金厂，独力奉养守寡的母亲，并把四个年幼的弟妹扶养成人。所以，他思来想去认为:“绝对不会”。"},{"type":"paragraph","text":"然而，意想不到的事情，恰恰发生了。在起诉书上，唐轩被写成被告，原告正是他的大弟弟唐刚。唐刚在起诉书中写道:先父唐玉清在上海开五金车行，有男女职工近三十人，另有房屋一幢。先父于一九四五年去世后，留下母亲和兄妹五人，财产由母亲掌管，由于弟妹都年幼，企业就由长兄唐轩代母经营管理，一家人共继父业，共同生活到一九六○年母亲去世，留下的产业总值约有五十万元。据此，他控告大哥独自侵吞父母家产，提出要给四个弟妹每人五万元遗产。"},{"type":"paragraph","text":"“我把他扶育长大，培养成才，今天却来控告我!”唐轩气得几乎昏了过去。不过，个人的气愤、憎恨，终究不能代替法律。在我们国家，公民的继承权受法律保护，就是说，如果他具有法定继承人，或者遗嘱继承人、受赠人的身份，法律就保护他依法去继承被继承人的遗产；同时在他死亡后，法律也保证将他的遗产，依法转移给法定继承人，或者遗嘱继承人、受赠人。所以，问题在于唐轩的“个人财产”是不是“父辈遗产”和唐刚是不是具备法定继承人的身份。"},{"type":"paragraph","text":"对此，唐轩坚决否认。他始终认为:弟弟提出分割遗产的要求，其理由不能成立。他在给法院的答辩书中写道:我于一九四六年创办五金制造厂时，就是以自己的名字进行登记的。解放后，直到一九五六年公私合营再次进行清产核资，我对企业的所有权历次得到政府确认。"},{"type":"paragraph","text":"法院受理此案后，原、被告分别送来了许多证据材料。法院承办人员在对唐家的发迹史进行深入调查，并综合各方提供的证据后认为，关键问题在于弄清楚唐玉清所办作坊在他去世前后的情况，查明唐轩是属于长子承办父业，还是自办企业，以及其母亲在本厂所占的位置。"},{"type":"paragraph","text":"据唐轩的陈述，他父亲原来的作坊已经倒闭，后来的企业是他接管后重新创办的。经查，唐玉清于一九三九年开作坊，到他去世时已有职工十二三人，留有各种生产设备十一台，除厂房外另有一幢楼房。他死后，就由在厂里帮助工作的长子唐轩继承父业，掌管这个企业。许多老工人还证实，他们自从进了唐家父子开的铜铁工场之后，企业从来没有倒闭过，他们也从来没有因企业要倒闭而被解雇过。"},{"type":"paragraph","text":"从唐轩一九六五年写的一份自述中也可以得到证实。他写道:我父亲是学徒出身，后来积了很少一笔钱，开了一个铜铁工场，雇了两三个学徒。我父亲去世后，由我接替工作，我接管时有数量很少的流动资金。我在短短的十多年来，扩大了生产规模，使手工生产变为大规模的机器生产……"},{"type":"paragraph","text":"这些证言、证明说明，唐轩一口认定自己的家产全部是个人财产，根本没有父辈遗产，这个观点显然是不能成立的。"},{"type":"paragraph","text":"那么，这笔家产是否全部都是父辈遗产呢?法院承办人员经过深入查证，对此也作了实事求是的分析和认定:唐福记五金车行在唐玉清死亡时，是小规模手工生产，后由唐轩筹资发展生产。由于后者是前者的继续，而非企业中断后重新创建，特别在唐玉清死后，家厂不分，唐轩的母亲也对企业的发展起了一定的作用，因此，企业的资金中应有被继承人唐玉清夫妇的遗产成份。唐轩继承父业后，另行筹资扩大了企业，发展了生产，这应视为他的个人财产；其余小部分应为唐玉清夫妇的遗产，共为人民币十七万五千元，由兄弟姐妹五人共同继承，各人均得人民币三万五千元。"},{"type":"paragraph","text":"法院判决后，唐轩对法院认定的事实和判决表示心悦诚服，四个弟妹更是一再感谢法院保护了他们的合法继承权。"}]}