{"id":698768,"date":[{"year":1985,"month":4,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1203","ytitle":"","mtitle":"市政协六届三次会议胜利闭幕","ftitle":"大会通过了政治决议和六届常委会工作报告决议　李国豪讲话希望委员们团结各方人士，为改造振兴上海做出新贡献","authors":[],"text":[{"type":"paragraph","text":"本报讯　中国人民政治协商会议上海市第六届委员会第三次会议，在圆满地完成了各项议程后，于昨天下午胜利闭幕。"},{"type":"paragraph","text":"这次会议，历时七天。出席会议的委员听取了张承宗副主席关于全国政协六届三次会议精神的传达报告；听取和审议了徐以枋副主席关于市政协六届常委会的工作报告，一致表示同意。委员们还列席市人大八届三次会议，听取和讨论了汪道涵市长所作的题为《上海当前的经济工作》的政府工作报告、朱宗葆副市长所作的《关于上海市一九八五年国民经济和社会发展计划草案的报告》、叶公琦副市长所作的《关于上海市一九八四年决算和一九八五年预算草案的报告》，一致表示拥护。在大会发言和分组讨论中，委员和列席人员精神振奋，各抒己见，对本市的进一步改革和开放，以及如何更好地发挥政协“综合人才库”的作用等问题，提出了许多好的意见和建议。"},{"type":"paragraph","text":"市政协六届三次会议的闭幕大会在沪西工人影剧院举行。"},{"type":"paragraph","text":"市政协主席李国豪，副主席张承宗、宋日昌、梅嘉生、杨士法、卢于道、赵超构、徐以枋、叶叔华、唐君远、董寅初、吴文祺，秘书长范征夫和常委们在主席台就座。"},{"type":"paragraph","text":"在主席台就座的，还有应邀前来参加大会的中共上海市委、市人大常委会、市人民政府、市顾问委员会筹备组、市纪律检查委员会、驻沪部队以及市人民检察院的领导同志陈国栋、胡立教、汪道涵、赵祖康、陈沂、何以祥、狄景襄、王涛、吴若安、谈家桢、倪天增、钟民、张定鸿、郭涛、石涌、蒋光明、王兴。"},{"type":"paragraph","text":"全国政协副主席刘靖基也在主席台就座。"},{"type":"paragraph","text":"闭幕大会先后由市政协副主席徐以枋、张承宗主持。"},{"type":"paragraph","text":"四百八十九位政协委员和在沪全国政协委员、列席人员参加了大会。"},{"type":"paragraph","text":"闭幕大会先进行了大会发言。叶叔华、陈铭珊、蒋家祥、胡晓平、杨村彬、沈祖棫在会上谈了他们对引进国外先进技术、民主党派和统一战线工作、建设社会主义精神文明等方面的意见和建议。"},{"type":"paragraph","text":"大会接着通过了市政协六届三次会议政治决议、关于六届常委会工作报告的决议、六届委员会提案工作委员会关于六届三次会议提案审查情况的报告(以上两项决议全文刊本报第二版)。"},{"type":"paragraph","text":"在热烈的掌声中，李国豪主席讲了话。他说，这次大会开得很好，达到了预定的要求，大家提高了认识，增强了信心，发扬了民主，加强了团结，明确了今后的主要任务。在四次大会上，五十多位委员和列席的同志发了言，对上海市的工作提出了许多有益的意见和建议，对工作中存在的某些缺点，也提出了中肯的批评，并针对存在的问题提出了改进的建议和意见。这充分体现了人民政协政治协商、民主监督的作用。他希望大会闭幕后，各位委员在各自的岗位上振奋精神，积极进取，团结各方面人士，宣传贯彻大会精神，为改造、振兴上海做出新的贡献。"},{"type":"paragraph","text":"当张承宗副主席宣布会议胜利闭幕时，委员和列席人士全体起立，乐队高奏国歌。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\854r010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天下午，市政协六届三次会议在热烈的掌声中胜利闭幕。"},{"type":"paragraph","text":"本报记者　臧志成　摄</FONT>"}]}