{"id":698969,"date":[{"year":1985,"month":4,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"1696","ytitle":"","mtitle":"出版部门的经济效益和社会责任","ftitle":"","authors":["边春光"],"text":[{"type":"paragraph","text":"边春光"},{"type":"paragraph","text":"出版部门的改革已经出现了一个良好的开端，我们应当坚定不移地坚持改革的方向，开拓前进。我们出版工作的主流是好的，但在新的不正之风的影响下，也出现了一些“见利忘义”的现象。我们要担当起出版工作的社会责任，我们要珍惜我们党多年来培养起来的优良传统，也要维护我们社会主义出版事业的信誉。"},{"type":"paragraph","text":"当前，在贯彻党的出版方针中，有些关系必须正确处理好。"},{"type":"paragraph","text":"首先，关于出版物的经济效益和社会效益。"},{"type":"paragraph","text":"出版工作实行企业化管理，加强经济核算，对发展出版事业无疑是十分重要的。但掌握不好确实容易出现片面追求利润的倾向。出版工作讲经营管理，必须要考虑精神生产、精神产品的特点。实行企业化管理，并不就是完全照搬一般工商企业的一套要求和做法，不能把文化事业完全当作一般企业来办。出版社实行企业化管理的目的是为了改善经营，更好地贯彻党的出版方针，以有限的财力物力尽可能多出书出好书，出版社的经营方针要服从出版方针。"},{"type":"paragraph","text":"在处理这两个效益的关系时，要有全局观念。这里所说的全局，就是社会主义精神文明建设和物质文明建设。每一个出版工作者胸中都要有这个全局，出版改革也要从这个全局出发，就是从社会主义的利益出发，从四化建设的需要出发，所有的改革措施只能有利于而不能有损于这个全局。"},{"type":"paragraph","text":"出版社从哪些方面去取得经济效益才是正确的呢?"},{"type":"paragraph","text":"一是，提高出书质量，出版更多真正适合四化建设需要、受读者欢迎的好书，求得社会效益和经济效益的一致。二是，提高经营管理水平，加强经济核算，克服各种浪费，这方面的潜力很大。三是，调动广大干部、职工的积极性，提高工作效率，多出好书，快出好书。"},{"type":"paragraph","text":"总之，在考虑两个效益的关系时，第一要从社会主义精神文明和四化建设的全局需要出发；第二、出版工作讲究经济规律，主要依靠出版事业本身的经济效益发展出版事业，这个方向是正确的，但是要生财有道，而不能靠邪门歪道。做好出版管理要有经济头脑，更要有政治头脑。"},{"type":"paragraph","text":"其次，关于创作自由和编辑责任。"},{"type":"paragraph","text":"创作自由是发展社会主义文艺的正确方针。胡启立同志在中国作协四次代表大会上的祝词中，特别强调了这一点，它对文艺创作的兴旺和发展有十分重要的现实意义，为社会主义文艺出版工作的繁荣创造了更为有利的条件。我们坚定地维护作家的创作自由，积极为作家们发挥自己的创作才能提供必要的条件，扶植更多无愧于我们伟大时代的好作品问世。这是编辑的职责。这是要首先加以强调的。但是作家有创作的自由，并不等于作家写的任何作品都应当发表、出版。一个作品是否发表、出版，是有选择的，编辑负有选择的责任。编辑选择作品要对社会负责，对读者负责，也是对作者负责。编辑和作者有共同繁荣文艺创作的社会责任，编辑和作者的关系是同志关系，在为读者提供能够反映我们这个伟大时代的具有社会意义的文学作品上有着共同的责任；反对和抵制封建阶级的遗毒和资本主义的腐朽思想也是编辑和作者的共同任务。胡启立同志在祝词中，在强调创作自由的同时，要求作家们要尽最大努力，去认识国家和人民的利益，认识社会发展和变化的规律，认识自己的社会责任，反对资本主义的腐朽思想和封建主义的遗毒。这也是对编辑的要求。党对作家和编辑的基本要求是一致的，因为他们都肩负着建设社会主义精神文明的光荣任务。"},{"type":"paragraph","text":"当然，在我们的出版物中，有一点无害的、满足人们在紧张的工作之余娱乐和休息需要的作品，这是允许的。我们说，无害只能是出版物的最低标准。对社会无害的消闲书可以出一点，但决不能滥出。这类书的品种在安排上要有全局观念，同一类读物或同一个品种在同一个时期不宜过于集中安排，决不允许挤掉出版物的主体。"},{"type":"paragraph","text":"我们在出书中提倡什么呢?《中共中央关于经济体制改革的决定》中指出:“要努力在全社会形成适应现代生产力发展和社会进步要求的，文明的、健康的、科学的生活方式，摒弃那些落后的、愚昧的、腐朽的东西；要努力在全社会振奋起积极的、向上的、进取的精神，克服那些安于现状、思想懒惰，惧怕变革、墨守陈规的习惯势力。这样的生活方式和精神状态，是社会主义精神文明建设的重要内容，是推进经济体制改革和物质文明建设的巨大力量。”我们的出版工作要根据这样一个要求来安排。在这方面我们应当下大功夫。"}]}