{"id":326008,"date":[{"year":1955,"month":6,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1940","ytitle":"","mtitle":"课堂教学中师生活动情况检查","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市嵩山区第一中心小学"},{"type":"paragraph","text":"普希金专家在红领巾一课教学观摩会上讲到:“……这节课教师讲了四十分钟，而学生只讲五分钟，在语文教学中，这样比例是绝对不可以的，应该让学生多说，教师少说。”又说:“……教师过高的积极性，使学生思维处在睡眠状态中……这样教法，肯定的说是不正确的。”"},{"type":"paragraph","text":"上学期我们就本校课堂教学中师生活动情况进行了初步检查，发现这样的偏向在我校部分教师中也是严重存在的。"},{"type":"paragraph","text":"教师活动多，学生活动少"},{"type":"paragraph","text":"“先生讲，学生听”的现象，在各年级都有发现。如五年级有个别教师教“团的儿子”一课，第一节课完全由教师讲故事，到下课时还没讲完，学生光在下面听，一句话未讲。教“谁是最可爱的人”和“西瓜弟兄”也有类似的情况。二年级教师说:“有好几课，从头到尾，都是由我们讲给学生听。”"},{"type":"paragraph","text":"在三年级有一个教师的课时计划中，事实上早就规定好要教师多活动，学生少活动。如“苹果树”一课的课时计划，教学时间是四教时。第一教时:只检查复习时规定一个儿童上来板书，两个儿童回答问题。其他时间全是教师活动。第二教时:除检查复习有些儿童活动外，其余都是教师包办。第三教时:检查提问有两个儿童活动，然后进入读讲。在讲读过程中，教师认为本课是常识性教材，学生知道的少，因之，考虑由教师讲，只在最后找一个小朋友读一下课文。第四教时:只是有关语法方面有几个问题，如副词形容什么?过去学过那些叠词?没有总结提问。"},{"type":"paragraph","text":"有的老师在课堂教学中虽然也让儿童活动了，但并没有让儿童在活动中充分发挥积极性。如有的儿童回答问题较慢，有个别老师就很不耐烦的责备他:“你回答不够完整，又是没有很好听!”当第二个小朋友再讲的不好时，老师很不高兴的说:“和刚才的一个小朋友犯同样的毛病，不用功。”老师这样讲，是损害了儿童学习的积极性的。"},{"type":"paragraph","text":"给教学工作带来了损失"},{"type":"paragraph","text":"由于课堂教学中师生活动的不恰当，给教学工作带来了严重的危害性。"},{"type":"paragraph","text":"首先，儿童的思维能力和想像力得不到培养。因为有些活动都由老师包办了，老师已经把教学内容嚼得像粥一样的烂在喂给儿童了，儿童不必再动什么脑筋，只要把老师讲的死死的记住在脑子里就够了。而这样，活的知识也就变成了一堆堆死的材料硬塞进儿童的脑袋里。"},{"type":"paragraph","text":"其次，儿童的发表能力得不到培养。一个需要多思考的问题问下去，能举手发言的人很少，而且老是那几个比较好的学生。六年级有一班上“过桥”一课，在第三教时，当一个学生“复述”课文后，老师问:“你们对刚才的‘复述’有什么意见?”结果，没一个小朋友举手。有些班级，虽然有学生发言，但语言组织零乱，重复颠倒，谈不上正确和流利。"},{"type":"paragraph","text":"再次，由于教师活动多，久而久之，也养成儿童的依赖心理。以上情况继续下去，必然会影响到班级秩序的不稳定和儿童知识质量的低落。"},{"type":"paragraph","text":"原因在那里?"},{"type":"paragraph","text":"课堂教学中师生活动所以会不恰当，根据我们初步检查，主要是由于以下几个原因造成的:"},{"type":"paragraph","text":"首先，是由于教师对语文教学的基本任务是“培养理解祖国语言能力”和“运用祖国语言能力”认识不足。不明确要达到这样的要求就必须让学生多想、多讲、多活动。而我们校里有些教师在课堂教学中就没有注意到这点，好些活动应该由学生做的，都由老师代替了。"},{"type":"paragraph","text":"其次，对积极性和巩固性的教学原则认识不足。不理解在教学过程中，如果学生不能运用思考、分析综合、比较和概括，逐步的学会独立的做出结论；如果缺乏技能和熟练技巧的培养；那么学习的积极性就不会高，学到的知识也很难巩固。"},{"type":"paragraph","text":"再次，在课堂教学中，由于老师不掌握儿童的年龄特征，不了解他们的知识基础，提的问题不是太深，就是太浅，以致儿童难于回答或无兴趣回答。有的老师因此不信任儿童，认为:“儿童回答问题颠三倒四，教师要化很多时间归纳总结；还是老师讲的好，又解决问题，又不浪费时间，对学生帮助又大。”有一位老师说:“我教语文，向来不指导儿童朗读，我估计他们也读不好。”"},{"type":"paragraph","text":"再次，有的老师不敢让儿童多活动。他们错误的认为:学生多活动会使教师丧失主导作用，会影响课堂纪律。他们不理解课堂纪律所以不好，不是因为学生活动多了，而是因为学生的活动缺乏教师的正确指导的缘故。"},{"type":"paragraph","text":"今后的打算"},{"type":"paragraph","text":"通过教学观摩，通过检查，我们都初步认识到在教学过程中让儿童多活动的重要性和必要性，认识到对儿童活动的能力必须有正确的估计。如有些老师原来认为:儿童朗读会读不好。在一次组内观摩教学后，各班都根据新的教案回本班试教，大胆指导儿童朗读，结果发现很多小朋友都能用国语朗读，出乎教师的意外。"},{"type":"paragraph","text":"为了扭转过去的偏向，我们今后拟从两方面努力。首先是加强政治业务理论学习，和各科教学的目的、任务的学习和研究，以便从理论上澄清对师生活动的各种不正确看法。其次，深入钻研教材教法，认真备课，并在安排课时计划时，就着重考虑如何使学生活动的积极性在老师的正确指导下能达到最高度，以期收到良好的教学效果。"}]}