{"id":326076,"date":[{"year":1955,"month":6,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1819","ytitle":"","mtitle":"加强农民业余文化教育的意义","ftitle":"","authors":["金棣禄"],"text":[{"type":"paragraph","text":"金棣禄"},{"type":"paragraph","text":"中华人民共和国国务院最近发布了关于加强农民业余文化教育的指示，要求各地加强对这一工作的领导，并动员和组织各种社会力量参加这一工作。这一指示的贯彻执行，将进一步提高农民的文化水平，为有计划地扫除农民中的文盲奠定良好基础。它是关系着几万万农民摆脱文化落后的大事青。"},{"type":"paragraph","text":"农民业余文化教育，对提高农业生产、促进农业的社会主义改造有着非常大的关系。国务院的指示中指出:“社会主义是不能建立在大量文盲的基础之上的。”列宁在“论合作制”中也说:“完全合作化的条件，是包含有农民(正是广大农民群众)底高度文化水准在内，即如果没有整个的文化革命，那么，完全合作化便是不可能实现的。”因此，随着农业生产和互助合作运动的发展，开展农民业余文化教育，提高农民的文化水平，已经成为当前的一项重要政治任务了。"},{"type":"paragraph","text":"我国农民业余文化教育工作的任务是繁重的。根据国家的计划，我们要在第一个五年计划期间，争取在全国范围内基本上扫除乡级干部中的文盲；在农业生产合作社发展较早较有基础的地区，扫除大部分现有农业生产合作社社员和积极分子中的青壮年文盲和小部分非社员中的青壮年文盲；在其他地区争取一部分农业生产合作社社员、互助组组员、积极分子和其他青壮年文盲入学，并扫除一部分文盲。"},{"type":"paragraph","text":"过去几年来，全国农民业余文化教育的成绩是应该肯定的。一九四九年，农民参加冬学的有一千二百九十九万余人，一九五三年，农民参加冬学的已增加到一千九百三十九万余人；一九五○年，农民参加常年学习的有三百四十八万余人，到了一九五三年，坚持常年学习的农民已增加到一千二百三十一万余人。这一年中，在农民中扫除了文盲三百零八万人。去年，由于互助合作运动的大量发展，乡村干部和农民群众要求学习文化的心情非常迫切，参加冬学和常年学习的农民较往年普遍增多了。单以江苏省为例，去年参加冬学的农民就有一百四十多万，比前年增加了四十三万人。"},{"type":"paragraph","text":"那末，这是不是说，我们的农民业余文化教育工作已经做得很够了呢?不是的。事实上，目前我国农村的文化依然处在很落后的状态，文盲依然占农村人口的绝大多数。这种情况如果不加以改变，将成为今后开展互助合作运动、发展农业生产的障碍。"},{"type":"paragraph","text":"这是什么道理呢?这是因为:要发展农业生产互助合作运动，提高生产，农民没有文化是很困难的。农民参加合作社以后，作为一个社员来说，就要求会认工票；作为一个生产队长来说，就要求学会记工、订生产计划；作为一个合作社的社长、会计来说，就更需要学习文化。同时，农业生产合作社要改进耕作技术，改良农具，合理施肥，防治病虫害，这就需要科学知识；要进一步提高农民的思想、政治水平，使乡村干部和农民群众善于了解和掌握政策，就需要有阅读书报的能力。这一切说明了，随着农业生产和互助合作运动的发展，加强农民业余文化教育是愈来愈迫切了。"},{"type":"paragraph","text":"国务院关于加强农民业余文化教育的指示正是根据我国农村的新情况提出来的。指示指出，今后农民业余文化教育，必须紧紧跟随着和密切结合着农村互助合作运动和农业生产的发展，积极地有计划地扫除农村中的文盲，并逐步提高农民的文化水平，有效地为农业的社会主义改造和发展农业生产服务。这就是说，农民业余文化教育，必须建筑在发展生产、发展互助合作运动的基础上，离开这个基础孤立地进行农民业余文化教育是错误的。这是我国农民业余文化教育的方针。"},{"type":"paragraph","text":"根据这一方针，国务院的指示告诉我们:当前农民业余文化教育工作，应当着重扫除文盲，特别要注意扫除农村干部中的文盲；农民业余教育在进行文化教育的同时，必须特别注意以社会主义思想教育农民，提高农民的政治觉悟。指示又指出，农民学习的组织应当和生产组织逐步地结合起来，农民业余文化教育要和农事季节相适应。同时，农民业余文化教育必须实行“以民教民”，发动组织广大识字的群众教不识字的群众，使每一个识字的人把教人识字当成自己应尽的光荣义务。这就是今后发展农民业余文化教育的具体办法。"},{"type":"paragraph","text":"目前开展农民业余文化教育是有许多有利条件的:由于农业生产互助合作运动的广泛开展，农民学习文化的要求有了新的增长；从事农业生产的高小、初中毕业生正在逐年增加，师资有了较多的来源；同时，几年来农民业余文化教育工作已经积累了一些经验。所有这些，都是顺利开展今后的农民业余文化教育的有利条件。我们相信，只要各地切实贯彻执行国务院关于加强农民业余文化教育的指示，我国的农民业余文化教育必将获得进一步的高涨，更好地为提高农业生产、促进互助合作运动服务。"}]}