{"id":326081,"date":[{"year":1955,"month":6,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3595","ytitle":"","mtitle":"我校组织毕业生自学小组的经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"东台县安澜小学"},{"type":"paragraph","text":"我校一九五三年的毕业生中，留在乡里的有十八人。由于学校过去忽视劳动教育，他们都不高兴从事农业劳动，对自己没有考取中学悲观失望。校内学生见到他们那样，也降低了学习情绪。直到一九五四年上半年，在上级的正确指示下，我们才开始认识到做好高小毕业生学习和从事劳动生产工作的重要性。我们除了对校内的应届毕业生着重地加强劳动教育外，对校外的历届毕业生也注意帮助他们能安心生产，好为今后处理高小毕业生的出路问题作出榜样。学校应当怎样来帮助他们呢?我们认为可以通过组织自学小组的办法，来帮助他们解决思想问题和生产中的困难，引导他们面向生产，并尽可能地满足他们的求知欲，鼓舞他们继续前进。"},{"type":"paragraph","text":"去年五、六月间，在加紧向应届毕业生进行劳动教育的同时，我们全面地访问了历届毕业生，感到他们一般都有组织起来进行自学的愿望。但由于没有经验，先进行重点试办，在石桥村一个毕业生团小组的基础上，组织了一个自学小组。在该村干部协助下，召开了有家长参加的成立会，会上着重说明了自学小组的目的性，并初步拟订了学习方法。此后学校就由专人负责帮助他们进行工作。不久，代湾村的一些历届毕业生也要求组织了一个组。在应届毕业生的毕业典礼上，由代湾、石桥两个自学小组介绍情况，使家长和学生对这一组织有了更进一步的认识。接着乡行政上把直接参加生产的二十多名毕业生分别介绍到生产岗位上，我们同时就把他们一部分人介绍到已有的两个自学小组中去，另外又成立了四个自学小组。全体教师分工到小组所在地帮助召开有家长、干部参加的成立会，进一步说明自学小组的目的，争取家长与干部的帮助。"},{"type":"paragraph","text":"自学小组的经常活动情况"},{"type":"paragraph","text":"这六个自学小组，是依照行政村的地区来划分的，共五十人。就家庭成份上说:贫农八人，中农卅三人，富农五人，地主四人，其中大部是农民，说明他们有参加生产的条件；就年龄上看，十三岁二人，十四岁三人，十五岁八人，十六岁八人，十七岁十八人，十八岁六人，十九岁一人，廿岁四人，说明他们中大部分年龄都较大。每组设组长一人。学习的内容分四科:政治(江苏农民报有关时事政治的文章，中心工作文件)；生产知识(根据生产需要，随季节而选择学习内容，如夏种开始时学习选种法，秋收中就学习评工记账的方法和再生稻的培植，在收种时除学习选麦种外，还研究了治棉虫的方法，冬季主要是学习施肥，积肥，目前正在学选种方法)；应用文(以农村应用文读本为主，结合学习怎样制表格，写总结，做纪录……)；算术(以珠算为主，辅以笔算的百分法，土方计算法……)。学习的方法是“互学互教”。时事政治由组长负责领导，其他各科各由一人专门负责研究。学习有困难由辅导教师帮助解决，每五天集中一次，每次三小时，作业则在其余四天中做。每月卅日为回校日，全体集中到校。同时各组还订有请假、会议等制度。到目前为止，有五个组能够正常地活动。"},{"type":"paragraph","text":"我们学校对这项工作始终十分重视。教师通过学习讨论，明确了帮助历届毕业生进步是每个教师的光荣的责任，因此一般教师在进行家庭访问时，都能随时为自学小组做些工作。如二年级班主任帮助民主小组解决了报纸交流阅读的方法。五年级班主任帮助姚河小组解决珠算学习上的困难问题。我们又考虑到毕业生是逐年增加的，一个学校的力量有限，需要组织各方面的力量。我们对乡行政进一步说明自学小组的必要性，取得他们的重视；在这基础上提出了建立一个领导自学小组的辅导委员会，由乡长、文卫主任、团支书、校长、教导主任及高小毕业生代表等七人参加，以乡长为主任。有了这样一个组织，辅导力量就更大了，同时各方面也可以统一领导。在中心运动到来时，辅导委员会就事先研究，把组员集中起来进行教育，或动员他们参加乡的会议，使他们提高认识，发挥积极作用。自学小组中有一部分农民教师，就由文教主任具体领导。组员中的团员，由团支书将他们组成两个小组，发挥骨干作用。如有一次石桥小组颜应浪的家长不许他学习，该组团小组就研究决定由李步洲去说服，结果家长思想通了，问题解决了。由于自学小组分布很广，各辅导委员不能经常照顾，特别是一些学习上的具体问题很难及时解决。因此我们又通过教育工会小组，取得了其他小学的协助。如石桥初小丁宝瑜校长常常帮助石桥小组组员解决报纸上的生字、生词和不能理解的内容。在我们学校方面，还和他们建立了联系制度，各小组每月书面汇报两次，有些具体问题就立即帮助解决。如在去年夏忙开始时，石桥小组写信来说，集中的时间有困难，我们就到组里去和他们研究，改十天集中一次，同时还向各组推广，在整个农忙中把生产和学习在时间上的矛盾解决了。"},{"type":"paragraph","text":"收获和存在的问题"},{"type":"paragraph","text":"半年来，自学小组得到了一定的收获:"},{"type":"paragraph","text":"一、在文化学习方面，一般组员都有了提高。如李步洲起初连一封信都写不完整，现在已能做简单的总结和订计划了；王树业最初珠算只会减法，现在已从实际运用中学会了乘法。他们并能把自己的文化为大家服务。在民校中，全乡三十九名教师就有二十二名是自学小组的组员。自学小组对于帮助他们教好民校功课是有作用的，如王书春说:“假如不是先通过小组自学，那我教课就要挂黑板了。”"},{"type":"paragraph","text":"二、由于他们的学习内容是紧密结合生产需要的，因此在生产上就有了一些贡献。如李步洲学习了“选种法”，他除了自己实际做，还向群众宣传，很多人向他学习。王植林学了治虫的方法后，他走到田里就能认识哪棵棉上有病，怎样治法，他万分愉快地说:“我学习了实际知识，不会被人称为生产中的半吊子了。”"},{"type":"paragraph","text":"三、在推动各项中心工作方面，例如排涝工作中，自学小组组员虽然大部是半劳动力，但由于他们通过学习，明确了排涝工作的重要性，因而搞得很有劲。王树春除了自己的任务完成外，还帮助人家做。"},{"type":"paragraph","text":"在征购销工作开始时，辅导委员会就领导他们学习，并动员他们参加乡政府的会议，提高了思想认识，从而领导群众学习。在划片定产等工作中，他们夜以继日的协助行政上计算，填表格。李步洲、何宗永、丁同官等都带头卖足余粮。丁湾小组的同学，都是亲自挑粮卖，以影响群众。他们在各种中心工作中得到了锻炼，到目前为止，已有五名毕业生参加了行政工作。"},{"type":"paragraph","text":"由于组员们在各方面有进步，很自然的使一些家长消除了片面升学观点。如丁学余的父亲说:“我家孩子没有升学，参加生产，一面自学，不是同样有前途吗!”自学小组对校内同学也起了很大鼓舞作用，如我们在去年十一月举行了一次自学小组簿本展览后，校中毕业班同学说:“他们一面生产一面学习，还有这样的成绩，那我们应该更用心啦!”朱平伯说:“我们考不取中学也要组织自学小组。”"},{"type":"paragraph","text":"自学小组虽然获得一定的成绩，但也存在着问题，有待今后解决的。"},{"type":"paragraph","text":"首先是辅导委员会的委员因平时的工作都很忙，特别是在中心工作到来时，委员之间少联系，对小组的具体情况不能掌握，未能起应有的组织作用。"},{"type":"paragraph","text":"其次是由于组较多，分布面又广，在经常辅导工作上有抓了点、放了面的现象，因而使各组不能平衡发展。"},{"type":"paragraph","text":"再则组的领导力量差，大部工作都靠组长。有些组员说:“组长离了家，我们的组就要垮。”这也说明我们培养骨干的工作做得不够。"},{"type":"paragraph","text":"几点体会"},{"type":"paragraph","text":"一、组织自学小组，最好在毕业生还未毕业前，就进行思想动员，要求他们作好准备。如果毕业后考不取中学，就应当从事生产，同时组织起来自学，把自学的方向和重要性向他们说清楚，并向他们具体介绍已有的自学小组的学习情况和收获。这样当他们在毕业后需要组织自学小组时，就不困难了。"},{"type":"paragraph","text":"二、组织各方面的力量共同进行工作。学校有经常的教育工作，而毕业生的数量又多，分布又广，单靠一个学校的力量是不够的。我们通过辅导委员会的形式，把乡行政及有关部门的力量组织起来了，又通过工会小组动员了其他小学的力量。自学小组在各方面的领导与关怀下，工作进行就顺利。"},{"type":"paragraph","text":"三、自学小组一定要围绕生产，服从生产的需要，从而决定学习的内容和方法。农村中的毕业生大都有生产的可能，随着年龄的增长，他们将逐步成为农村中的主要劳动力(有些已经成为主要劳动力)。如果脱离生产的需要学习其他东西，一定会滋长他们的片面升学思想，或者对学习无兴趣，自学小组也就不能巩固。我们所选择的四科完全是从生产需要出发的。我们不用课堂教学的方法，而用分散自学，定期集中辅导的办法，农忙时，五天集中一次改为十天，也适合生产的情况。组员们看到通过学习能改进生产，学习也就有劲了。"},{"type":"paragraph","text":"四、要加强组员的政治思想教育。一方面通过他们的政治学习，提高思想认识，端正学习态度，使他们能在各个中心工作和农业生产上发挥作用；同时注意了解他们的思想情况进行教育，如十一月份就重点地解决了“没有时间做作业”的思想问题和具体困难。"},{"type":"paragraph","text":"五、要造成正确的社会舆论来巩固自学小组。在开始组织时，我们首先搞了试点工作，在成立会上向毕业生家长进行宣传，后来在全面组织时，又通过成立会召集干部家长参加，作进一步的宣传，因而使大家对自学小组有了正确的认识。有些家长本来不同意让子女参加自学小组的，后来由于看到自学小组的学习成绩，也就同意了。"}]}