{"id":326262,"date":[{"year":1955,"month":6,"day":14}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1943","ytitle":"","mtitle":"各地人民要求严厉镇压胡风反革命集团","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"南京市、广州市、重庆市、西安市、安徽省、山西省等各地人民看到了关于胡风反革命集团的第三批材料以后，激起了无比的愤怒。他们纷纷集会并写信给各地报馆要求严厉镇压胡风反革命集团。"},{"type":"paragraph","text":"南京市"},{"type":"paragraph","text":"南京市工会联合会十一日召开了本机关及所属文教事业单位的工作人员大会，声讨胡风反革命集团罪行。南京工人文艺工作队队员王力、下关发电厂文化教员徐仰庶等都以自己的经历，揭露胡风分子刘雪苇、欧阳庄等对青年文艺工作者的毒害，以及他们进行反党活动、诬蔑领袖、诬蔑工会组织、破坏团结、打击工人劳动创造热情等罪行。会上一致要求继续追查胡风反革命集团分子在一切角落中的罪恶活动，清除一切暗藏的反革命分子，保卫工人阶级和全体人民既得的胜利果实。在南京市工业会计统计学校全体教师的座谈会上，教师们也用具体事实揭发了胡风分子华田的一些反革命罪行。"},{"type":"paragraph","text":"广州市"},{"type":"paragraph","text":"广州市近日来从早到晚，许多机关团体自动集会声讨胡风反革命集团。人们在会上对胡风反革命集团的所作所为表示无比痛恨。广东省归国华侨招待所和广州归国华侨中等补习学校举行了三千多人的集会。中国人民解放军驻广州的陆、海、空军部队干部和文化艺术工作者一千五百多人举行了集会，发言者在会上指出:胡风欺骗了人民二十多年，今天在全国人民面前被剥下了假面具。当解放战争正胜利进行时，当我解放大军横渡长江时，胡风反革命集团对中国人民的胜利都表示了强烈的仇恨，这个集团是全国人民的死敌，必须依法严惩。"},{"type":"paragraph","text":"重庆市"},{"type":"paragraph","text":"重庆市各民主党派在重庆市的地方组织先后召开了座谈会。重庆市第二钢铁公司、重庆空气压缩机厂、重庆机床厂、重庆乐器厂、天原化工厂等许多单位，都分别集会声讨胡风反革命集团的罪行。在重庆第二钢铁厂召开的一千多人的大会上，技术人员王均才在会上说:“起初我还认为胡风集团同我们工人阶级的关系不大，现在才知道他们是同美帝国主义、蒋介石匪帮有密切联系的一群反革命分子，我要求严惩他们，我们工人阶级必须吸取这次教训，提高革命警惕性，为肃清一切暗藏的敌人而坚决斗争。”"},{"type":"paragraph","text":"西安市"},{"type":"paragraph","text":"西安市各机关、工厂、学校纷纷集会座谈。当报纸送到正在举行的西安市工会第二次基层工作会议的会场上时，这个会议立即变成了声讨胡风反革命集团的座谈会。会议通过了一个决议，要求政府严厉惩办胡风反革命集团，号召全市职工一致行动起来，积极参加粉碎胡风反革命集团的斗争，揭发一切反革命分子的罪恶活动。"},{"type":"paragraph","text":"中国作家协会西安分会的作家和工作人员集会宣读了关于胡风反革命集团的第三批材料。到会的人一致表示要百倍提高警惕，同一切暗藏的反革命分子作坚决的斗争。在文学艺术工作者联合会举行的座谈会上，很多人还检查了自己的麻痹思想和自由主义。"},{"type":"paragraph","text":"安徽省"},{"type":"paragraph","text":"安徽省各界人民纷纷著文和写信给“安徽日报”，对胡风反革命集团的罪行表示极大的愤怒。民盟安徽省支部、民革安徽省委员会等民主党派负责人在文章中一致表示，今后要更加紧密地团结在中国共产党周围，提高警惕，坚决与隐藏的一切反革命分子作斗争。"},{"type":"paragraph","text":"在“安徽日报”上著文和写信的还有工人、教授、学生、工会工作者、妇女工作者、文艺工作者、科学工作者、医务工作者和革命残废军人和解放军战士。安徽农学院教授齐坚如在文章中说，看过关于胡风反革命集团的第三批材料后，我们怒火万丈，我们坚决与他们誓不两立，中国人民一定要镇压和肃清他们的一切反革命活动。"},{"type":"paragraph","text":"山西省"},{"type":"paragraph","text":"连日以来，山西省各机关、团体和各界人民纷纷集会声讨胡风反革命集团。山西省省级机关和太原市市级机关已有五万多干部讨论了胡风反革命集团事件。"},{"type":"paragraph","text":"在政协山西省委员会召开的座谈会上，有一百零五人发言，他们一致表示要动员广大群众参加这一斗争，彻底粉碎胡风反革命集团，并吸取教训，提高革命警惕，把一切暗藏的反革命分子坚决、彻底地清除出去。"},{"type":"paragraph","text":"黑龙江省"},{"type":"paragraph","text":"黑龙江省各界人民都表示要从胡风事件中吸取教训，提高警惕，严防一切暗藏的反革命分子进行破坏。"},{"type":"paragraph","text":"民盟黑龙江省支部和哈尔滨市分部委员在十一日晚集会声讨胡风反革命集团的罪行，东北林学院林工系主任杨衔晋在会上说:“对胡风集团的斗争刚开始时，我只以为是文艺界的事，由于斗争步步深入，我才逐步认清了他们是一帮企图颠覆革命政权的反革命分子，我一定从这一事件中接受教训，提高警惕。”"},{"type":"paragraph","text":"内蒙古"},{"type":"paragraph","text":"内蒙古自治区许多机关、工厂、学校组织了座谈，他们一致要求对于这批很早以来就同帝国主义国民党特务机关有密切联系、一贯仇视党、仇视人民的反革命集团迅速依法惩办。"},{"type":"paragraph","text":"在内蒙古东部草原城市——海拉尔的文学、艺术和教育工作者，看到了关于胡风反革命集团的第三批材料后，非常愤怒，他们在十一日集会声讨胡风反革命集团。他们一致通过了联名信，信中说，人民已经把胡风的反革命的根子挖出来了，胡风是特务头子，胡风反革命集团是中国人民的死敌，建议政府对胡风集团怙恶不悛的分子依法惩办。"},{"type":"paragraph","text":"【据新华社讯】"}]}