{"id":326380,"date":[{"year":1955,"month":6,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1966","ytitle":"","mtitle":"吸取教训，提高警惕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"复旦大学中国革命史、辩证唯物论与历史唯物论、马克思列宁主义基础教研组全体教员来信:胡风集团的反革命面具已被彻底揭穿了!不管这一批反革命分子隐蔽得如何巧妙，他们的策略如何狡猾毒辣不管他们使用什么两面派手法，他们终究被彻底揭露了。这是中国共产党所领导的社会主义革命事业中的一个重大胜利!我们深深体会到我们党的英明、伟大、正确!"},{"type":"paragraph","text":"我们要从这一事件中充分吸取教训。我们必须深刻认识阶级斗争的尖锐性复杂性，对阶级敌人要有高度的警惕性!胡风反革命集团在人民阵营内混了这样久，活动面这样广，到现在才彻底揭露，这说明了我们的警惕性是不够高的。我们要从揭露胡风集团的事件中，学习提高政治警惕和政治敏感，善于辨别一切反革命分子，把一切反革命分子的阴谋活动都彻底揭露出来，把一切暗藏的反革命分子清查出来。我们要把眼睛擦亮起来，把政治嗅觉放灵一些，使反革命分子找不到藏身之地!"},{"type":"paragraph","text":"在这次揭露胡风反革命集团的事件中，我们的胜利是伟大的，教训也是严重的，我们全体人民都必须一致行动起来，吸取教训，扩大胜利，把一切反革命分子镇压下去，把人民革命专政大大巩固起来，以便将革命进行到底，达到建成伟大的社会主义国家的目的。作为政治课教师的我们，今后要加强以阶级斗争规律的知识和高度革命警惕性的精神来教育同学，为彻底肃清胡风以及其他类似的反革命集团及其思想影响而斗争!"},{"type":"paragraph","text":"华东师大教育学研究班五十四位同学来信:我们阅读了报上公布的“关于胡风反革命集团的第三批材料”以后，进一步证实胡风和他的一伙是同帝国主义和蒋介石匪帮有密切联系的一群反革命分子，而他们的基本骨干就是帝国主义国民党特务分子，反动军官，托洛茨基分子，革命叛徒，自首变节分子。"},{"type":"paragraph","text":"解放以前，我们是何等热烈地盼望中国共产党和中国人民解放军把我们从水深火热中解放出来；而胡风反革命集团却狂热的把希望寄托在蒋介石反人民内战的胜利和人民革命力量的失败上。"},{"type":"paragraph","text":"解放后，全国人民都欢欣鼓舞地庆祝自己获得解放；而胡风集团却对解放后的新社会、对人民政权表现了刻骨的仇恨。他们说:“这个社会秩序我憎恨”，而事实上他们就是以阴险恶毒的两面派的手法来进行反革命活动的。"},{"type":"paragraph","text":"这一切都足以证明胡风反革命集团是全中国人民的死敌。"},{"type":"paragraph","text":"作为未来高等学校师资的我们，在这一场惊心动魄的斗争中，我们一定要划清敌我界限，努力提高马克思列宁主义的水平，百倍地提高革命警惕性，来保卫我们伟大的社会主义建设事业。"},{"type":"paragraph","text":"上海纺织工业学校电工学科委员会徐毅等十二人来信:看了胡风反革命集团的一批批材料，我们无比愤怒!"},{"type":"paragraph","text":"这批帝国主义蒋介石特务分子，地主分子，托洛茨基分子，自首变节分子，利用卑鄙的两面派手腕，混到我们革命队伍里面，恶毒的进行杀人不见血的暗害和最阴险的破坏勾当。它们对我们的社会主义事业切齿仇恨，誓不两立，它们就是罪大恶极、怙恶不悛的反革命分子。为了保卫我们的事业，我们要求:严厉惩办这批反革命分子!"},{"type":"paragraph","text":"我们深深的感到，我们的党是英明伟大的，我们的人民是团结得巩固的，为了保卫我们的党和我们的事业，我们表示:一定要认真的学习，提高我们的警惕性，提高我们的政治敏感，使我们更结实的武装起来。"},{"type":"paragraph","text":"上海市初等学校教师业余进修学校全体教职员工来信:我们是一群教育工作者。对于胡风及胡风集团反党、反人民、反革命的阴谋活动感到无比的愤怒与憎恨。"},{"type":"paragraph","text":"报上揭载的关于胡风反革命集团的材料，已使这一撮伪装革命的反革命分子的真面目暴露无遗。我们认为胡风反革命集团是我们的最危险的敌人。他们以最隐蔽的手段在我们革命阵营内部进行特务破坏活动；他们用“孙行者钻进肚皮去的战术”，用“橡皮包着钢丝的鞭子”向我们疯狂进攻；他们时时刻刻在暗中“磨剑”、“窥测方向”，甚至准备“到看准了的时候”，“愿意割下头颅”向我们革命阵营“抛掷”过来。对于这样凶险的暗藏的敌人，我们一定要把他们打垮!"},{"type":"paragraph","text":"胡风反革命集团分子也有打入到我们教师队伍中来的。我们一定要从这次斗争中吸取教训，提高警惕，让我们的政治嗅觉灵敏起来。"},{"type":"paragraph","text":"华东师大附中语文教研组、史地教研组来信:在我们进行社会主义建设和社会主义改造的时候，在我们为准备解放台湾而斗争的时候，国内外的敌人是必然要对我们的事业进行破坏和抗拒的。胡风反革命集团就是企图里应外合，暗害我们，因此他们是我们人民的死敌，我们讲求政府对他们依法予以严厉的制裁!"},{"type":"paragraph","text":"这些年来，我们和老虎睡在一起，它们在暗中“磨剑”，张牙舞爪地要来杀害我们，企图破坏社会主义建设事业，而我们竟毫不觉得，这不能不说是我们太麻痹了，我们在政治上的嗅觉太不灵敏了。从这里我们吸取了严重的教训。"},{"type":"paragraph","text":"作为人民教师，我们必须加强马克思列宁主义的学习，坚决肃清非无产阶级思想，关心政治，提高警惕；同时要向周围群众首先是向青年学生进行宣传教育，大家紧密地团结在党的周围，对一切公开和暗藏的反革命分子作斗争，“敌人不投降，就消灭它!”"}]}