{"id":326300,"date":[{"year":1955,"month":6,"day":14}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4959","ytitle":"","mtitle":"揭开原始冰川的秘密","ftitle":"——访全国公路劳动模范一等奖获得者齐树椿","authors":["蔚明"],"text":[{"type":"paragraph","text":"本报记者　蔚明"},{"type":"paragraph","text":"原始冰川空前的大崩溃"},{"type":"paragraph","text":"一九五四年六月，康藏高原发生了八十年来所没有过的大水。同时，在康藏公路所经过的波密区帕弄藏布江北岸有一个冰川发生了空前的大崩溃，冲击着路线。这一来，忙坏了修筑康藏公路的人们，紧张地修建便桥维持通车。"},{"type":"paragraph","text":"一九五○年，冰川首次崩溃；一九五三年二次崩溃；这是第三次了。前两次冰川崩溃后活动的时间很短，好像一转眼之间就成为过去。这次却大不相同，从六月到八月，冰川断断续续地活动了近三个月之久，严重地威胁着康藏公路的交通。"},{"type":"paragraph","text":"冰川活动的现象很惊人:溶水挟着石头、泥砂顺着山坡倾泻下来，立刻山坡上就出现了一道好几公尺宽的深沟；冲刷下来的泥水和石头能够在几公里的范围以内泛滥，锋芒所向，山上的树木可以一扫而光，也曾经使奔腾澎湃的帕弄藏布江断流。冰川活动过程中，真是山摇地动，站在好几公里路以外都能听到闷雷也似的响声；空气有时也发生剧变，附近人家在几小时之内连灯火都点不着。特别是冰川三度崩溃时，只有阴天不下雨它才停止活动，下雨天每隔几小时就活动一次，晴天活动的更厉害。过去四年中冰川两次活动时还可以看到一些清水，这一次净是浓厚的泥浆，大大小小的石头就像飘在泥浆上面骨碌碌地翻转而下，最大的石头足有一间房子那么大。石头滚动下坡时，互相摩擦冲击，不时地迸射出光芒四射的火花。"},{"type":"paragraph","text":"公路一直在胜利的前进。它的指标现在已经越过了波密区。可是谁也没有料到在指标的后边，冰川会发生大崩溃的现象。"},{"type":"paragraph","text":"难道说，过去冰川两次崩溃的情况大家不了解?不是的。一九五三年六月冰川二次崩溃以后，勘测工程人员还在年底访问过地方政府的干部和藏民，了解过冰川的情况。当时下的判断是:可能和冰川相连的冰湖被冰川砸垮了。这只是偶然性的变化，以后可能不会再有的。冰川三度崩溃的事实说明那时的看法有问题。但为什么变本加厉呢?这却是一个谜。"},{"type":"paragraph","text":"冰川三度崩溃的后果引起了工程技术人员对于公路改线问题的争论。有人主张把公路线移到帕弄藏布江南岸；有人主张把公路移到冰川峡口修建吊桥；主张维持原线的却几乎没有。但这些争论都没有科学上的根据。"},{"type":"paragraph","text":"抱定牺牲决心要求探冰川"},{"type":"paragraph","text":"有一个人不同意这些无原则的争论。这人是第二测设大队长齐树椿(现在他已调任第一测设总队长)。"},{"type":"paragraph","text":"这位四十几岁的工程师，在二十年前就从事公路勘测工程工作，他热爱自己的职业，但不问政治。他也不了解共产党。解放后他和共产党见了面；一九五○年，他接受了勘测康藏公路的任务随军投入了伟大的进军西藏的斗争。从实际工作中，他亲身看到党的伟大，解放军的英雄事迹和人民革命事业的神圣庄严，这给了他极其深刻的教育。因而使他自觉地靠拢党，忠于工作。他常常说，过去在旧中国公路勘测工作中所作的努力是白白浪费了，从今而后要为人民的公路事业献出一切。正因为高度的政治觉悟这一动力的鼓舞，他五年如一日地和同志们在一道，走过许多人迹不到的深山密林，跋涉过许多雪山冰河。食宿的艰苦也是常事，经常早晚两顿饭，两头不见太阳；有时只靠一点糌粑用冷水拌了充饥。除了一九五四年而外，过去的四年中因为勘测任务的需要，他曾经好多次单人匹马的工作，到了晚上就孤零零地露宿在荒凉寂寞的树林里、草地上，或是岩洞里。一九五三年为了勘测怒江两岸和波密区的地形，他带着病在大雪封山的情况下坚持着工作。五年来，他的两鬓上添了不少的白发，看起来好像是五十岁以上的人，但他对工作旺盛的热情和那股倔强劲，使人感到他简直就是一个年富力强的小伙子。"},{"type":"paragraph","text":"五年来，他一直站在康藏公路的最前哨，担负着主要的勘测工作。因为他积极负责、实事求是、坚持原则的精神，保证了勘测工程的胜利进展，同时为国家节约了千百亿的财富。"},{"type":"paragraph","text":"现在，冰川所引起的公路要不要改线的问题，对于齐树椿是一次新的考验。他觉得，公路要不要改线，首先应该决定对于冰川秘密的了解，这对于康藏公路具有意义，对于保障冰川附近的藏族人民的生命财产同样具有意义。否则，没有经过调查研究的各种主张，只会导致轻举妄动，那对于人民的利益将会带来很大的危害。"},{"type":"paragraph","text":"齐树椿又想，揭开冰川秘密必须通过实际行动才有可能实现。但从冰川崩溃所表现的威力来看，这一行动也可能是很危险的。想到这里，他觉得要从事这一艰辛冒险的行动，必须自己勇敢地承担下来。他暗暗地下了准备牺牲的决心之后，就向上级请求把探冰川的任务交给他。"},{"type":"paragraph","text":"上级同志以亲切的眼光看着他。这位参加过长征的老干部，如今是康藏公路工程卓越的组织者、指挥者。他从齐树椿多年来实际工作的表现上，一直肯定他，信赖他，热爱他。现在，这位老干部慎重地考虑着齐树椿的请求，他想探冰川虽有可能发生危险，但相信这一艰巨的任务能够托付给这样的人，他会很好地完成。最后，他给齐树桩指示，配备必要的人员一同前往。"},{"type":"paragraph","text":"第二测设队的同志在队长齐树椿探冰川的热情鼓舞之下，二、三十人根据自愿原则报了名。结果，决定了以下的九个人参加:测工廖天荣、杨平荣、何代模、刘应祥、李斌；炊事员廖忠全；藏语通司(翻译)孙长寿；还有技术员李国珍、警卫员王保山。"},{"type":"paragraph","text":"向冰川前进"},{"type":"paragraph","text":"九月二十七日，这一支探冰川的队伍来到了距离冰川以东二、三公里的“鸪”(地名)。这里只有几户人家。当天晚上，大家开了一个会，在会上，每个人重新表示了一次决心，同时，把具体的任务分配了一下。齐树椿提出在探冰川时自己走在前面，万一发生危险，也只牺牲他一个人，而到“鸪”以后所搜集的冰川资料是可以保存下来的。同志们对齐树桩说:“你能到的地方，我们一定跟上去。保证完成任务!”"},{"type":"paragraph","text":"“鸪”的藏民听说有人来探冰川，感到很惊奇，也为探冰川的人耽心。因为若干年前有一个猎人曾经打从冰川走过，正赶上冰川崩裂，那个猎人从此没有回来。以后，再也没有人走过冰川。"},{"type":"paragraph","text":"意外地，大家在“鸪”多停留了好几天。因为托咐头人雇民工背东西，民工老是到不齐。齐树椿亲自到头人彭错那里，解释了探冰川对于康藏公路和对于藏族人民的好处，彭错说:“我懂得是对我们好，可是藏民有顾虑，怕发生危险。”齐树椿这才恍然大悟。他向彭错提出保证说:一，如果前面发生危险的情况，藏民随时随地可以停下来；二，只要藏民愿意去冰川，工资可以加倍。"},{"type":"paragraph","text":"民工问题解决了之后，十月二日，天明吃过早饭，大家就离开“鸪”向冰川前进。这时候，山村静寂，满天的晓雾未消。大家顺着冰川活动的沟道作为指路标爬登着一座山，这座山的海拔大约四千三百公尺，属于舒伯拉山脉。由山脚到山顶，高差约一千六百公尺。山坡上生长着一片浓密的树林，太阳光都照不进来。当天夜晚，他们在树林里潮湿的地上支起帐篷睡了一宿。第二天才爬到山顶。山顶上没有树木，峭厉的寒风和着雪花迎接着他们。"},{"type":"paragraph","text":"站在山顶向前看去，好一派景色:大约有六公里长三公里宽的冰川像水晶似地镶在起伏着的山谷里，一闪一闪地放出刺目的银光。齐树椿一打量当前的形势，心里有说不出的喜欢。根据原来的判断，以为冰川少不了有二十公里的范围，现在只有这么大小，他相信只要明天一天的时间就可以完成探测的任务。他情不自禁地把自己乐观的估计告诉了同志们。他再打量周围的形势，只见紧贴在冰川背后的是三座六千公尺上下的高山，外表都给冰雪里住了。平常站在老远的地方都能清楚地眺望，今天由于气候不佳，这三座大山都隐没在银白色的云雾里。冰川上没有飞鸟的影子，也没有野兽的踪迹；山脚下生长着四季长青的松、杉，还有阔叶树。原来他所顾虑的治安问题、野兽伤人等等危险因素，现在看来也是不存在的。"},{"type":"paragraph","text":"这天晚上，他们就在下到冰川的山腰上宿营。齐树椿睡得香甜极了。"},{"type":"paragraph","text":"揭开了冰川的秘密"},{"type":"paragraph","text":"一夜醒来，齐树椿带着测工廖天荣、警卫员王保山出发到冰川上去。大家随身带了刀子、绳索，还带了一枝枪。绕着冰川巡视了一周，然后下到被冰川冲刷的沟道里去。"},{"type":"paragraph","text":"沟陡得很，连一个踏脚的脚窝都没有。齐树椿把身子紧贴在石壁上用手抓住石缝，一步步往下挪，每挪动一步，还得停下来研究地势，看下一步在哪里落脚。有的地方连石缝都没有，只能一手抓住上边，一手用刀子掏脚窝。折腾了好久，还是看不着沟底。齐树椿又向下挪了几步，再抬头向上看，峭拔的沟壁上部像要塌下来，使人看了头晕目眩；他闭上眼皮呆一会，再往下看，已然望得见沟底的乱石和滚滚的浪花，彷佛等着他摔下来把他吞噬掉!这一来，他不觉两眼发花，几乎要撒手了。但他一想，这不能，任务太重大了，他不能出一点差错。他想起著名的怒江探险英雄崔锡明的英雄事迹，“崔锡明不也是在怒江悬岩陡壁上爬过来的吗?”他获得了信心和力量，终于下到沟底。"},{"type":"paragraph","text":"沟底的流水喧哗。他们淌着水走着。冰冷刺骨的激流在他们的下身汹涌，冲得人站不住脚，冻得人直打寒噤。当齐树椿想到艰巨的任务已经接近完成的时候，他觉得任何困苦也抵挡不了那份甜蜜的心情。"},{"type":"paragraph","text":"走着，走着，眼看就要走出峡谷，忽然脚下的流水在峡口上汇成浪花四溅的瀑布拦住了出路。齐树椿环顾了一下四周，峡口逼窄得很，头上的天空被挤成了一条线，沟壁在峡口上显得格外的陡峭，就像两扇要关不关的大门，瀑布就倒挂在这“大门”外十公尺的悬岩上。在这里，前进是绝路!"},{"type":"paragraph","text":"王保山和廖天荣要求齐树椿在峡谷边等一会，他们想多看看附近的地形。隔了二十分钟，两人回来了，大家一商量，决定从原路走回去，可是齐树椿这时忽然两腿麻木，一步也迈不动。王保山要背他，他不肯，于是在水里爬着走，后来爬到深水的地方，王保山还是背了他一程。等到翻出沟外，回到头天晚上宿营的地方，已经是夜晚七点钟以后了。十小时紧张而又艰苦的劳动，累的大家连晚饭都不想吃，只喝了一碗袪寒的生姜水。"},{"type":"paragraph","text":"经过这一天紧张而又艰苦的劳动，冰川的秘密被揭开了。"},{"type":"paragraph","text":"这个原始冰川地带，虽然看起来是在酣睡状态中，但实际上是不平静的。高山上还在塌方，断断续续地传来轰轰隆隆的回响；冰川上分布着裂纹，好像在等待时机准备继续发挥威力冲下山去。用平板仪交绘法测量的结果，冰川大约有二百五十公尺到三百公尺厚；如果以房子的高度和冰川的厚度两相比较，那就得把上海最高的建筑物二十四层楼的“国际饭店”三个加在一起才可以划上等号!"},{"type":"paragraph","text":"冰川为什么会崩溃呢?根据在“鸪”的了解，那是因为一九五○年这一带发生过地震，动摇了冰川背后三山的中峰，倾塌下来的山峰引起了冰川的崩溃。到了一九五三年，冰川不牢固的基础又因为地震的影响，加上天和日暖的气候，它又二次崩溃。坡状形的冰川最高处海拔在四千五百公尺以上，已经崩裂的范围是在海拔四千二百公尺到三千公尺之间。它完全有可能继续向上消蚀，一旦消蚀到海拔四千五百公尺的线上，还可能引起冰川背后高峰上积雪的塌方(又名雪崩)。"},{"type":"paragraph","text":"冰川的下面有一个东西长一公里二南北长一公里八的冲积层，形势陡峭。原来它在冰川封闭之下不受外界的影响；冰川的崩溃暴露了它的面目。在天雨和山上溶雪的冲刷之下，层层剥落，这就是冰川活动时滚滚而至的石头、泥砂的来源。这个冲积层的厚度大约七十公尺，它所拥有的土石方等于康藏公路总的土石方四倍左右!因为坡度陡峭，冲积层的石头、泥砂向下滑行得很快，到了峡谷的口子上，逼窄的峡口开始还可以堵住它，等到堆积的多了，一下子冲出峡口，于是就造成帕弄藏布江两岸地动山摇的现象!峡口外河床上半部坡度很陡，往下渐渐平缓，判断从后冰川上冲刷下来的泥石只能在河床的上部汙积，不会使河床的下部因为受到冲刷更加掏深。因为冲积层的土石向帕弄藏布江搬运，水流被迫向南岸移动；拿一九五三和五四年相较，江南岸的山已被冲刷消蚀了三十公尺到四十公尺。这一事实，说明把公路线改设到南岸的方案是很不妥善的。而且公路如走南岸，得增修两座桥梁，假使冰川再度崩溃引起河水泛滥，桥梁是会被冲毁的。至于另一种主张把路线提高到峡口上面架设吊桥，也是不妥的；因为这不但工程艰巨，而且也有遭受冰川袭击的危险。"},{"type":"paragraph","text":"齐树椿探冰川以后得出的结论是:最妥善的办法是在现有路线的基础上，把遭受冰川冲击的部分引到隧道里去。这是永久而又安全的办法。但为了照顾不增加国家财政支出这一原则和现时公路的运输量，隧道可以缓修。目前可以维持现状，维持季节性的通车；假使冰川再度崩溃，必要时可以派人接运，或者修建临时便道、便桥维持通车。"},{"type":"paragraph","text":"十月七日，探冰川的队伍胜利地结束工作离开“鸪”。"},{"type":"paragraph","text":"冰川的资料被提供出来以后，公路要不要改线的争论平息下去了。人们也不必要再像从前那样为冰川的问题过分耽心。因为冰川问题现在是明明白白的。"},{"type":"paragraph","text":"勘测工程人员又走到公路的最前边去了，公路继续在前进!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\06\\556e050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李斛　速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李斛</FONT>"}]}