{"id":326434,"date":[{"year":1955,"month":6,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2036","ytitle":"","mtitle":"中华人民共和国教育部关于实施“中学生守则”的指示","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"教育部制定公布的中学生守则，是全国中学生的学习纪律和日常生活行为的准则。各地中学应该通过它对学生进行共产主义的道德教育。积极提高学生的政治觉悟，发扬集体主义精神，养成优良的习惯和品质。全国各级教育行政部门和各校行政领导，必须重视这项守则，根据当地和学校的具体情况，认真地贯彻实施。现在将实施的原则和应注意的事项指示如下:"},{"type":"paragraph","text":"(一)学生自觉纪律的培养，是要通过整个教育过程来进行的，全体教师都负有贯彻实施守则的责任。各校校长应领导全体教师，通过课堂教学和各种课外活动，积极地注意培养学生自觉遵守纪律的习惯。班级是学校的基本组织，各班班主任和教师应充分发挥作用，有计划地对学生进行教育，在贯彻实施守则的过程中，积极健全班的集体。"},{"type":"paragraph","text":"(二)中学生守则的实施，必须建筑在学生的自觉性和积极性的基础上。因此，各校应根据学校的具体情况，针对学生在纪律方面所存在的主要问题，并结合初高中学生的年龄特征和接受能力，通过具体事例，反复讲解说明，使学生明确守则对自己的要求，认识遵守守则的必要，以便引导他们积极自觉地执行。不能空洞说教或让学生死记硬背；更不能把守则当作管理学生的工具，强迫学生盲目遵守，以免他们处处感到拘束和限制，失去青、少年应有的蓬蓬勃勃的朝气。"},{"type":"paragraph","text":"(三)为使学生能够按照守则的规定，养成遵守纪律的习惯和优良的品质，学校行政领导、班主任和教师应对学生有一致的要求，并经常地认真地进行督促检查。不能你松我紧，彼此矛盾。同时贯彻学生守则是一个较长期的过程，决不是突击一下就可收效的。因此必须防止采取‘搞运动’的方式来进行。"},{"type":"paragraph","text":"(四)在实施守则的过程中，班主任和教师应经常注意了解学生，掌握学生的学习、生活和思想情况，就各个学生的不同情况，耐心地给他们进行教育。对于有显著进步或勇于改正错误的学生，应该及时地予以鼓励，以巩固学生已有的优良行为。对于违反守则的学生，应着重进行说服教育，必要时可给以批评、警告，甚至开除学籍的处分。但应注意防止惩办主义的偏向。无论奖励或惩罚，都应从教育的原则出发，在尊重学生人格的基础上，积极地启发学生的自觉，使他们能更好地遵守守则。"},{"type":"paragraph","text":"(五)在实施守则时，学校应运用青年团、少年先锋队及学生会等学生自己的组织，培养集体舆论，加强自我监督。使正确的舆论成为推动学生前进的一种力量，任何破坏纪律的行为，都能引起集体的注意和关切。但应尽可能避免对不守纪律的学生随便进行不必要的公开批评。"},{"type":"paragraph","text":"(六)加强学校工作的计划性和健全学校的生活制度是培养学生自觉纪律的必要条件。因此，各校在贯彻实施守则的同时，必须注意妥善地计划全校的工作，使学校生活在井然有序的环境中，自然而然地影响学生，帮助他们养成遵守纪律的习惯。但应注意不要单纯地以制度来限制学生，而应着重从积极方面启发学生，保证他们能在愉快、活泼的气氛中进行学习。"},{"type":"paragraph","text":"(七)各级教育行政领导干部和全体中学教师，应认真学习中学生守则，领会它的精神、实质。尤其是教师，必须以身作则，以自己的模范行为感染学生，积极地影响并教育学生遵守守则。"},{"type":"paragraph","text":"(八)学校应与学生家长密切联系，将中学生守则的内容和要求，向学生家长讲解和宣传，以便在家长的帮助下，共同教育学生。学校对学生如有奖励和处分，应随时通知家长。重大的处分并应于事前和家长取得联系。"},{"type":"paragraph","text":"(九)学生操行成绩的评定应以本守则为依据。由班主任和本班教师就学生的平时行为进行经常考查，每学期终了时进行评定。在评定学生操行成绩时，必须实事求是地根据学生行为的发展情况，不能过宽过严。条件具备的学校，可采用五级记分法。各省、市教育厅、局可根据学校具体情况，有重点有步骤地施行，不要一下全面铺开。评分标准规定如下:"},{"type":"paragraph","text":"1、学生在校内外的行为达到守则的要求的，评给“五分”。"},{"type":"paragraph","text":"2、有显著违反守则行为的，评给‘四分’。第一学期评为‘四分’的学生，如第二学期经教育后已改正的，可评给‘五分’；如第二学期并未改正，经校务会议慎重讨论决定，校长批准，可以降为“三分”。对于评给“三分”的学生，应该向他宣布可能给以开除学籍的警告，并通知他的家长。"},{"type":"paragraph","text":"3、严重违反守则的，经校务会议慎重讨论决定，并经校长批准，评给‘三分’。第一学期评给‘三分’的学生，如第二学期经教育后已有改正，应该根据具体情况，评给‘四分’或‘五分’；如第二学期虽经多次教育依然不知悔改，经校务会议慎重讨论决定，并由校长报经省、市教育厅、局批准，可以评给“二分”，并宣布开除学籍。"},{"type":"paragraph","text":"每学期终了，除按上述标准评定学生操行成绩外，还必须根据学生平时行为，拟定评语，指出他们的主要优点和缺点及今后努力方向，以便进一步对学生进行教育。"},{"type":"paragraph","text":"以上各项，各地区应该结合具体情况，认真贯彻实施。实施过程中，既不能要求过高过急，也不能放任自流。因此，各省、市教育厅、局应该及时总结经验，指导工作。"},{"type":"paragraph","text":"‘中学生守则’既经公布，各地区自行制定试行的中学生守则，一律作废。少数民族地区，如需要另行制定时，可由当地教育行政部门拟定，报教育部批准后实施。"}]}