{"id":326495,"date":[{"year":1955,"month":6,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2036","ytitle":"","mtitle":"无限富饶的大西北","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"祖国的大西北，是一个令人向往的地方。过去人们提起她，就会连想起“戈壁”、“火州”那种恶劣的气候，和“春风不度玉门关”那句形容西北荒凉的诗句。如今，随着祖国建设的进展，已开始改变了她过去的面貌。这里，机器的巨响惊走了青海荒原上的野牛野羊，火车的鸣叫划破了戈壁滩上的静寂，明亮的电灯照进了天山南北的山谷，高耸云霄的油塔、烟囱像原始森林在沙漠上竖立起来了。草原上的牛羊漫山遍野，远看像一团团浮着的白云；又大又甜的西瓜、葡萄永远叫人回味……。"},{"type":"paragraph","text":"祖国的西北与苏联和蒙古两友邦紧紧接壤，包括陕西、甘肃、青海、新疆四省，土地面积达三百三十多万方公里，占全国总面积的三分之一。在这样辽阔的土地上，有着丰富的矿藏资源和多种多样的物产，这都是把西北建设为工业基地的有利条件和保障。"},{"type":"paragraph","text":"西北是祖国的石油库。在这里四分之一的土地上，被称为“工业的血液”的石油田绵延千里，石油总储量占全国的百分之九十以上，目前我国的天然石油这是这里出产的。这里有着全国闻名的石油城——玉门，它是现在我国最大的石油基地。在天山脚下一望无边的戈壁滩上，有着我国规模巨大的新疆石油公司，在这里，已经变成的油井大多数不用安装采油机，原油就像喷泉一样从井底喷上来，这些自喷井每天的出油量是非常可观的。被称为“聚宝盆”的青海柴达木盆地上，也蕴藏着不可估量的石油，在地面上常常发现很多黑亮亮的油苗小山，挖一下，就散发着浓浓的汽油味来；有些地方，手一扒就扬起油味，脚一踢就飘起油香。难怪苏联专家说:“中国处在石油国家的中间”。帝国主义称“中国是石油‘贫血’的国家”的谬论现在彻底被推翻了。"},{"type":"paragraph","text":"被称为“黑色金子”煤，在西北地区的总藏量占全国百分之四十左右，这还是以前的估计数字，几年来新的发现还很多。根据调查新疆的煤田不仅面积特大，有的地方煤层多到四十余层，厚度有超过三十公尺的，可能比原先列为全国煤储第二位的陕西还要丰富。西北的铜矿，据勘采抹证实是世界上最好的类类型的矿床，而且尽量极为丰富。西北的金矿仅次于东北，占全国第二位。食盐也是西北的一大富源，它的总储量，据初步估计约为三十亿吨，在甘肃有许多盐池，可以随取随生，长期不会枯竭；在新疆的天山地区，还埋藏着大量的岩盐，有的地方简直就是一座盐山。其他有色金属和非金属矿藏也是异常丰富的。黄河及其他许多河流的水力资源，合计可发电二千六百万瓦。这些富源都是祖国的一宗巨大财富，有待于大力开发和充分利用。"},{"type":"paragraph","text":"西北辽阔富饶的草原，是理想的天然牧场，这里饲养着无数肥壮的牲畜。在占西北土地百分之六十的牧区，到处是“风吹草底见牛羊”的诗境。畜产品是西北最主要的物产，也是我国重要的工业原料和主要出口物资之一。这里，绵羊头数和羊毛的产量都忙我国总产重的半数以上。西北的羊毛品质优良，特别是青海的细羊毛，在国内外市场很早就已出名，其他如牛、马、骡、骆驼的产量也是很大的。总计西北地区每年出产的各种皮子达八百多万张。连连产品仅次于内蒙古自治区，占全国的第二位。此外，西北地区还有多种珍奇的野生动物，特别在青海柴达木盆地四周群山上，成群结队的野马在山坡和平原上奔驰，一群一群的野羊在路上穿插跑过，野兔、野鸭每只有十多斤重。其他如哈熊、哈獭、獐子、野牛、鹿、獾等也很多，这些也都是祖国的天然财富。"},{"type":"paragraph","text":"在祖国西北的大地上，种植着各种农作物，有小麦、棉花、稻禾、高粱、水果、玉米等十多种，这里有向称“鱼稻富乡”的汉中盆地，有“塞上天府”的半原和我国重要棉产区之一的天山南北，还有驰名全国的吐鲁番的无核白葡萄，又香又甜的哈密瓜。"},{"type":"paragraph","text":"现代化的交通工具正把西北富饶的农业区、一已无际的天然草原、新兴的工厂、矿山和城镇连接起来。马和骆驼再不是唯一的交通工具了。这里有北京到苏联阿拉木图的航空线，有天兰、兰新、包兰和宝成等铁路，已经通车的铁路线达一千二百多公里。公路到一九五三年通车近两万公里。在许多交通线上，出现了一座座新型的工业城市，西安、兰州、玉门、乌鲁木齐、西宁、咸阳、银川等城市的农电厂、炼油厂、机器制造厂、纺织厂、奶粉厂和电影院、疗养院、邮电局、办公大楼、图书馆、广播电台、百货一商店都相继建立起来了，它给西北人民带来了幸福和欢笑。"},{"type":"paragraph","text":"祖国的西北正进行着绿化工作和根治黄河、变沙漠为良田的伟大事业，在未来的日子里，我们大西北将展开一幅非常美丽的图画。"},{"type":"paragraph","text":"大西北，这块富饶肥沃而美丽的土地，正吸引着我们祖国年青的一代，并正被青年建设者开垦着。去年上海有一大批青年学生到了青海参加建设，不久前同济大学又有十二名毕业生写信给团中央，要求帮助他们实现去边疆参加建设的愿望。最近，上海又有一千六百多名工人，去参加西北地区的建设工作。青年工人林玉煌、郭开悌用诗样的句子在决心书上写着:“西北，祖国的宝藏，遍地是石油和煤矿，虽然它今天还有点荒凉；但我们要学习苏联青年不怕困难开垦边疆的榜样，去开发祖国这块可爱的地方。”"},{"type":"paragraph","text":"把青春献给祖国伟大的建设事业，在大西北辽阔的土地上“安心、生根、开花、结果”，已成为青年建设者豪迈的誓言。(朗)"}]}