{"id":326494,"date":[{"year":1955,"month":6,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2571","ytitle":"","mtitle":"关于召开四国政府首脑会议","ftitle":"","authors":["施凯"],"text":[{"type":"paragraph","text":"最近以来，四大国政府首脑会议问题受到了大家很大的注意。我们知道，在对待这个问题上，四国之间是存在着明显的不同态度的。一方面是苏联，它对于这个问题始终采取积极的态度，认为举行四国政府首脑会议一定会有助于缓和国际紧张局势和加强国与国之间的互相信任。今年三月二十六日，苏联部长命议主席布尔加宁在答塔斯社记者问时，曾明确地说过:“同以往一样，苏联政府以赞同的态度看待美国总统提出的召开四大国会议的主张，如果举行这样一次会议是为了促进世界紧张局势的缓和的话。”五月十四日，在奥地利国家条约签字前夕，苏美英法四国外长在维也纳举行会谈，对四国政府首脑会议的目的和方法问题达成了一般协议。五月十五日，莫洛托夫外长在奥地利国家条约签字仪式上发表演说时指出，四国政府首脑会议的目的“在于鼓励采取符合于各国人民要求缓和国际紧张局势的愿望的步骤和具体措施，这完全符合于苏联的和平政策。”五月二十六日，苏联政府答复美英法三国政府五月十日的照会，表示同意在最近的将来举行有外交部长参加的四国政府首脑会议。六月十三日，苏联政府又答复美英法三四六月六日的第二次照会，表示同意七月十八日起在日内瓦召开四国政府首脑会议；同时强调指出:“在当前的局势下，参加会议的四国政府的努力目标首先应当是保证完成会议的主要任务，即争取缓和阈际警张局势和加强国与国之间的互相信任。”所有这一切说明了，苏联对待大国会议问题的态度是严肃的；它要求缓和国际局势的愿望是真诚的。"},{"type":"paragraph","text":"但在另一方面，美国却一直对四国政府首脑会议采取消极的态度。最近以来，由于全世界人民要求和平的强烈愿望，美国统治集团已不敢公开拒绝举行大国会议不过，它在表面上虽然空谈谈判，在暗底里却竭力进行阻挠和破坏。在今年三月间，美国就曾利用举行四国谈判的诺方言胁迫西欧各国议会加速批准巴黎协定，但是一等到法国共和国参议院批准了巴黎协定，艾森豪威尔便赶忙表示，他的所谓赞成召开大国会议的谈话只是说说就算的。在五月间，美国又曾同英国保守党一道?利用同样的诺言帮助保守党在大选中捞取选票。等到英国大选结果揭晓，保守党重新取得执政地位，美国官方就赶忙改变腔调，要英国背弃它在竞选过程中提出的诺言了。所有这一切不能不使人怀疑，美国对于举行大国会议和缓和国际局势，究竟有多大的诚意。"},{"type":"paragraph","text":"美国阻挠和破坏四国政府首脑会议的手法是花样很多的。首先是在会议的时间问题上制造障碍，起先硬要把会期规定为不能超过两天或三天，后来在六月六日的照会中又把会期规定为四天(后七月十八日到二十一日)。而我们知道，要对任何重大的国际问题进行认真的商讨并得出积极的结果，充分的时间是十分必要的。其次是在会议的地点问题上制造障碍。美国拒绝接受苏联的建议，选择具体举行大国会议的一切条件的维也纳为开会地点，而一定要在缺乏这种条件的瑞士的洛桑举行会议。在六月六日的照会中，西方国家把举行四国政府首脑会议的地点改在日内瓦，对此苏联已表示同意。但是与此同时，美英法三国外长却又于六月十六日在纽约举行片面会议，商讨西方国家对待四大国会议其实也就是对付苏联的“战略”。再次就是在会议的议程问题上制造障碍。前些时候，外国通讯社就已透露，美国将要求四大国政府首脑会议考虑恢复各人民民主国家的旧政权和宣布资本主义各国的共产主义运动和进步运动为非法的问题；并且还要提出所谓共产党的“颠复活动”和中国的“侵略”问题。显然，美国不仅是想利用四大国会议来干涉欧洲人民民主国家的内政?而且还想利用这个会议来干涉中国人民解放台湾的内政问题。杜勒斯最近发表的谈话，已证实了美国这种利用四国政府首脑会议干涉别国内政的阴险用心。杜勒斯在这次谈话中丧失理智地表示，美国打算把所谓“东欧国家问题”和“国际共产主义活动”问题提交四国政府首脑会议讨论。可见，美国虽然被迫同意举行四国政府首脑会议来解决悬而未决的国际问题；但在实际上，它却不是在为一切困难找寻可能的解决办法，而是在为各种可能的解决办法制造困难。"},{"type":"paragraph","text":"美国阻挠和破坏四国政府首脑会议的另一种手法，就是竭力缩小和贬低这个会议的意义。美国官方人士每当谈到四大国会议问题时，总是蓄意散布悲观空气，武断地说会议不会产生重大的积极结果。美国国务卿杜勒斯在签订奥地利国家条约后从欧洲回到纽约时就更公然表示，“四大国会议既包含着机会，也包含着危险”。他的所谓“机会”，自然就是毒化国际局势的“机会”；而他的所谓“危险”，也就不能不是国际局势缓和的“危险”。显然，美国是存心利用筹备中的四大国政府首脑会议来加剧国际紧张局势。一个现成的例子便是最近西德重新武装的步伐的加紧。美英法三国外长本月十六日在纽约举行片面会议，商讨对付四国政府首脑会议的“战略”时，还邀请阿登纳一起参加。在德国问题上，那自然不能不是阻挠德国统一、加紧武装西德的“战略”。可见，以美国为首的西方阈家，正力图在四大国会议以前进一步恶化国际局势，以堵塞和平恢复德国统一的机会。另一个现成的例子是最近裁军谈判的陷入僵局。当联合国裁军小组委员会六月一日复会时，美英法三阈不但担绝认真讨论苏联关于裁军问题的新建议，反而借口四大国会议即将举行，而提出了实际上将使小组委员会工作无限期停顿的建议。这也就可见，美国是在利用筹备中的四大国会议，来阻挠裁军谈判，加剧国际紧张局势。"},{"type":"paragraph","text":"华尔街的大老板们，一看到大国会议可能促使国际局势趋向缓和的前景，便感到心惊胆战。这是因为，国际紧张局势的缓和，意味着军火股票价格的下跌和垄断资本利润的减少。美国统治集团拼命阻挠四国政府首脑会议的举行，原因就在这里；阻挠不成，就竭力要使会议失败，原因也在这里。"},{"type":"paragraph","text":"但是，世界人民要求缓和国际紧张局势的愿望是强烈和不可抗拒的。美国统治集团要无视这种愿望里是不可能的，要抗拒这种愿望是没有好处的。爱好和平的人民既然已经迫使美国同意召开四国政府首脑会议，今后只要继续努力，就能够迫使美国认真地举行会议，实事求是地进行协商。十年前的雅尔塔会议和波茨坦会议的经验证明，世界人民的这种希望是有根据的，他们的这种努力是能够获得成功的。世界各国人见深信，四大国政府首脑会议能够而且必须为解决一切悬而未决的国际问题作出贡献，并采取足以促使国际紧张局势缓和的切实可行的措施。现在问题就在于美国统治集团是否将拿出足够的诚意，来负起它对世界和平应负的责任了。"}]}