{"id":326501,"date":[{"year":1955,"month":6,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2070","ytitle":"","mtitle":"怎样指导学生进行总复习?","ftitle":"","authors":["严君默"],"text":[{"type":"paragraph","text":"严君默"},{"type":"paragraph","text":"学期快要结束，许多教师正安排时间，准备给学生进行期终总复习。学生也都有这样的要求。但究竟为什么要给学生进行总复习?是不是只为了便于考试?如果是这样，复习会不会成为变相的“划范围”?究竟怎样才是正确的总复习的方法?这些问题似乎还没有很好解决。"},{"type":"paragraph","text":"要不要总复习?"},{"type":"paragraph","text":"有的教师说:我平时教得很仔细，学生能懂，所以用不着总复习了。教师教得很仔细，学生能懂，这当然是好事情；但认为就“用不着总复习了”，那是不对的。总复习的目的不单是要把学生的某些知识缺陷补起来，而且还要使学生把长时期里所获得的知识加以整理、概括和巩固。就这一观来说，期终总复习有着它自己独特的意义。"},{"type":"paragraph","text":"有的教师认为:总复习可能和培养学生独立思维和独立工作有矛盾，因为，在学期终了时，应该让学生“独立”地把学过的知识加以系统温习，教师的总复习会影响到学生学习的自觉性。这种看法也是很片面的。其实是恰恰相反，正确的期终总复习正可以引导学生发掘出许多他原先所不曾注意到的东西，因而会提高他的学习的积极性。"},{"type":"paragraph","text":"也有的教师担心:总复习总是把教材中的主要部分替学生进行复习，而考试出的题目呢，又总是教材中的主要部分，因此，总复习就会成为变相的“划范围”，甚至是漏题目。这个问题，那就要看教师是怎样指导复习的。有些不妥当的复习法的确会成为“暗示题目”。但这只是个别的例子，我们不能因噎废食，就此取消总复习。因为实际上，只要教师抱着正确的态度对待总复习并能采用正确的方法，这种情况是完全可以避免的。"},{"type":"paragraph","text":"复习是教学过程中的一个经常性的要素。知识、技能和熟练技巧的传授与训练，是通过对已学知识的不断的巩固来向前发展的，因此，复习一直是教学过程中不可分割的一部分。而期终总复习的意义就更进步，它“具有使知识综合化和系统化的目的。”(凯洛夫)平时，学生对知识的理解、思维和运用常是其中的某些片断或部分，通过期终的总复习，就可以使他对整个知识有一个全盘的、完整的概念，使他对每个部分在整体中的地位和关系有了了解，帮助他来牢固地掌握进些知识。我国有句古话，叫做“温故而知新”，就是这个意思。"},{"type":"paragraph","text":"应当怎样复习?"},{"type":"paragraph","text":"现在学校中有许多进行总复习的方法，其中有些我认为是并不妥当的。"},{"type":"paragraph","text":"有些教师划出了三、四个钟点作为总复习时间，叫学生在堂上“不懂就问”。于是学生想到什么问什么，你提一个，我提一个，时间到了就算完事。这样的“总复习”，教师笔无主导作有用，效果是很低的。还有一种，比上面的办法似乎进了一步，教师出了很多题目，自问自答，或印好发给学生。但这样做也是有问题的。因为，把一学期或一学年，的教材编成许多题目，很容易把知识割裂成片断，实际上仍旧使学生找不到中心的线索和要旨。另一方面，对有一部分学生来说，还会造成他们死背硬记。"},{"type":"paragraph","text":"有些教师采用单纯的“提问法”，由教师提出问题，全部指定学生回答，以这些答问来作为总复习。从表面上看，这种办法好像能够培养学生的独立工作能力，其实，这样是会把总复习的意义和作用缩小和降低的。"},{"type":"paragraph","text":"比较最常用的一种是“复习提纲”。高等学校招生考试大纲和中等专业学校招生考试大纲，其本身虽并不是复习提纲，但性质土也都是这一○类。当然，相提纲不是只有一种格式，上面所说的两本“考试大纲”中所包含的各种提纲在形式和要求上就很不一样。这不是最主要的问题。主要的，复习提纲不应只是一些章节和课题的名称或纲目，而应该是体现着教学大纲和教材的主要精神，按照其内容的科学要求，加以必要的说明、整理、综合和系统化。教师有必要根据这样的提纲在课堂上作系统的叙述，因此这些提纲就不应过分简略，使学生回去无法根提提纲来回愿和消化教师所叙述过的东西；也不应过于繁琐，使学生不能在教师系统叙述的指引下，进行自己对知识的思考、巩固和整理。"},{"type":"paragraph","text":"为了使总复习更有效，有的教师还采用了适合本学科特点的多样化方式。如生物、历史、地理等科目，都可以用实物、模型、图表、实验装置等布置一些小型的“总复习展览”。在这些一实物、模型和图表旁边附以必要的说明、表解和思考性问题，使学生通过展览，把学过的知识进行一次系统的复习整理，印象很深刻。由于条件的限制，这种“复习展览”要担负起全部的总复习任务，是比较困难的。但作为教师系统复习的一个辅助部分，却是很有用处的。"},{"type":"paragraph","text":"总之，总复习的方法可以是多种多样的:提问、布置演算作业、制定复习提纲、展览等方法都可以收到效果，主要的问题是在于:这种复习是不是体现了教师在教学过程中的主导作用，是否达到了使知识综合化和系统化的目的，是否使学生对一学期所学的东西获得了巩固和提高。"},{"type":"paragraph","text":"通过复习，不但使学生获得的知识更系统化了，而且对教师来说，也是又一次地学习了教学大纲和全部教材，更明确了全部教材的中心思想和中心内容。教师可以更好地在这个基础上来会命题，通过期终考试的问卷评分，可以发觉那些知识是学生已牢固掌握了的，那一知识是还没有牢固掌握的。这样就有了更确切的标准来衡量学生的知识质量。苏联教师在学年初也都对上年所教的知识进行一次课前总复习，作为进行新教材的基础和依据。总复习在整个教学过程中作用的重大也就可以想见了。"}]}