{"id":326558,"date":[{"year":1955,"month":6,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3035","ytitle":"","mtitle":"华沙会议以来的欧洲局势","ftitle":"","authors":["叶芽"],"text":[{"type":"paragraph","text":"叶芽"},{"type":"paragraph","text":"华沙会议以来，欧洲局势中出现了一些新的重要因素，这就是奥地利国家条约的签订，苏南会谈取得重大成就，苏联政府照会西德政府建议使苏联和西德之间的关系正常化。这些新因素的出现，正是华沙会议的结果所发生的更深刻的影响。"},{"type":"paragraph","text":"欧洲局势中出现的新因素，是和苏联为保卫和平而作的一贯努力分不开的。同时，由于出现了这些新因素，更为缓和国际紧张局势开辟了许多的途径，并且将对目前国际局势发生重大的影响。华沙会议以来的欧洲局势说明，国际和平力量在同国际战争势力的长期而反复的斗争中，取得了又一次的重大胜利。当我们把欧洲局势中的这些新因素连贯起来看的时候，就可以对目前欧洲局势得出较明确的认识。"},{"type":"paragraph","text":"目前欧洲局势的基本情况"},{"type":"paragraph","text":"应当说，华沙会议之前，欧洲局势的危险性是十分严重的。"},{"type":"paragraph","text":"不顾全世界人民的反对，西方国家在五月五日宣布巴黎协定开始生效，它们一心要想堵死德国统一的道路，一心要把欧洲变成新战场，这就使欧洲局势更加复杂和更加危险起来。"},{"type":"paragraph","text":"当然，爱好和平的人民不会对这种危险局势视若无睹，也不会措手不及。华沙会议签订的欧洲八国友好合作互助条约，以及关于建立武装部队联合司令部的决议，充分表现了和平民主社会主义阵营各国牢不可破的友谊和日益增长的力量。现在，八国条约已从六月四日开始生效，就能够束缚战争制造者的手脚，能够成为维护欧洲和世界和平的强大支柱，从而减轻了欧洲的危险局势。"},{"type":"paragraph","text":"还应当指出，八国条约不是一个排他性的集团，不向别的国家关门，并且宣布要为缔结全欧条约而继续努力。这种光明磊落的态度和谋求和平的至诚，受到了全世界珍爱和平的人们的一致拥护和支持。"},{"type":"paragraph","text":"华沙会议给欧洲和全世界指出了巩固和平和安全的光明前景，同时也大大鼓舞了人民的斗争决心和胜利信心。所以，华沙会议为保障和平所作的历史性贡献，立刻发生了广泛深刻的影响，并且首先使欧洲局势出现了一些新的重要因素。"},{"type":"paragraph","text":"奥地利中立的影响"},{"type":"paragraph","text":"华沙会议在五月十四日胜利结束。五月十五日签订了奥地利国家条约。六月七日，奥地利议会国民院又通过了宣布奥地利永久中立的决议。"},{"type":"paragraph","text":"奥地利国家条约的签订，不仅恢复了奥地利人民长期渴望的独立和自由，更使欧洲的心脏地带又出现了一个瑞士式的中立国，这是有利欧洲和平的重大事件。"},{"type":"paragraph","text":"第一次世界大战之后，那些决定奥地利第一共和国国际地位的条约，并没有禁止奥地利加入侵略集团或同盟，结果就严重地损害了奥地利的独立。一九三四年的罗马议定书使奥地利变为墨索里尼的保护国，一九三六年的德奥协定使奥地利变为希特勒的附庸国，最后演变成为一九三八年的‘德奥合并’，奥地利因此变成希特勒的战争工具而参加了第二次世界大战。现在，由于奥地利宣布永久中立，这就使奥地利人民的和平生活有了保障。"},{"type":"paragraph","text":"奥地利的中立，对欧洲局势不能不发生深刻的影响。英国的‘观察家报’对此加以估计说:“能够为德国创造出使德国统一和终止占领状态的中立化的前景，这种前景对德国舆论具有强烈的吸引力。”其实，影响所及又何止德国，西欧许多国家的各方面人士，都表现了要求中立和奉行独立政策的普遍情绪。西欧各国，人口稠密，工业集中。现在，这些国家被迫缚在美国战车上，被美国选为发动原子战争的基地。人们深切理解，一旦发生新战争，其后果对于西欧各国是不堪设想的。西欧各国出现了要求中立的普遍的社会力量，这正是人们从两次世界大战惨痛经验中作出的正确抉择。"},{"type":"paragraph","text":"西欧各国要求中立的情绪正日益增长，这是奥地利中立对欧洲局势所发生的直接影响，这已使一心要变欧洲为新战场的美国侵略集团深感不安。"},{"type":"paragraph","text":"苏南会谈的成就"},{"type":"paragraph","text":"签订奥地利国家条约之后，苏联继续为保障欧洲和平作出重大贡献。五月二十七日，由赫鲁晓夫为首，有布尔加宁、米高扬等参加的苏联政府代表团到达南斯拉夫首都贝尔格莱德，从五月二十七日到六月二日，和以铁托为首，有卡德尔、兰科维奇等参加的南斯拉夫政府代表团举行了多次会谈，并在六月二日签署了苏南两国政府宣言。"},{"type":"paragraph","text":"苏南两国政府宣言的发表，确定了苏南两国政府在处理国际事务的重大原则方面的一致性。这些原则的主要之点，正如宣言所揭示:‘和平不可分割，集体安全只能建立在和平的基础上。’和平是各国人民的共同利益，这个共同利益更为扩大和巩固苏南两国人民的友谊奠定了坚实的基础。"},{"type":"paragraph","text":"人人都知道，和平的敌人是不愿意看到苏南关系改善的事实的。这些年来，国际冒险家千方百计要想利用苏南良好关系遭到破坏的局面，来加剧国际紧张局势，美国就曾不断想方设法要把南斯拉夫拉进北大西洋集团。现在，由于苏南两国政府宣言的发表，这就使他们的痴心妄想落空了，这也正是苏南会谈对世界和平的重大贡献。"},{"type":"paragraph","text":"苏南会谈对世界和平作出了重大贡献，这是对各国人民完全有利的。而且，苏南会谈的结果，增加了国与国之间的互相谅解，创造了国与国之间互相信任的气氛，对国际局势必然要产生有利的影响，这就更加有力地说明了苏联加强国际合作和各国人民友好政策的重大成果。"},{"type":"paragraph","text":"苏联政府代表团在结束苏南会谈后，又先后访问了保加利亚和罗马尼亚，并同保、罗、匈、捷四国领导人交换了意见。现在，东欧各人民民主国家都准备同南斯拉夫建立友好合作。这就更加清楚地说明，苏南会谈的结果已使欧洲局势得到重大进展。"},{"type":"paragraph","text":"建立苏联和西德间的正常关系"},{"type":"paragraph","text":"苏联政府代表团在六月五日回到莫斯科。六月七日，苏联政府照会西德政府，建议建立苏联和西德之间的正常关系，并欢迎西德总理阿登纳和西德政府派遣代表前往莫斯科进行商谈。这是苏联对巩固欧洲和平和安全的另一重大措施。"},{"type":"paragraph","text":"两次世界大战的经验证明，苏德两国人民之间的正常的良好关系是欧洲和平和安全的关键。两国关系如果一旦遭到破坏就会成为使欧洲不安的因素，甚至会导致战争。所以，苏德两国人民之间能否维持正常的良好关系，即是欧洲和平和安全的关键所在。"},{"type":"paragraph","text":"两次世界大战的结果，都使苏德两国遭到最大牺牲。现在，由于巴黎协定的正式生效，变德国为欧洲战场的危险性已大大增加。人民决不容许欧洲局势向这个危险方向发展，而且，人民是能够阻止这种不幸事件的发生的。正如苏联政府致西德政府照会中所指出:“如果我们两国能够根据相互信任和和平合作的原则建立正常关系，那末这种迫在眉睫的危险是可以防止的。”而且，实现苏联和西德之间的关系正常化，又将有助于德国统一问题的解决，有利于双方进行广泛的互利贸易和文化联系。无可置疑，苏联的建议是完全符合德国和苏联的民族利益的。"},{"type":"paragraph","text":"以美帝国主义为首的国际战争势力，一心要在欧洲制造分裂和对立，一心要想把德国的领土变为战场和废墟，并且驱使德国人民充当侵略炮灰。第二次世界大战结束以来，欧洲局势因为这种新战争威胁而一直处在不安的情况中。西欧人民的和平生活和西欧各国的安全都已得不到保障。如果苏联和西德之间的正常关系得以实现，欧洲和平的关键性问题就可以得到初步解决，这对于改善欧洲局势，保障欧洲和平和安全，必然要发生重大作用。人们都看得清楚，苏联的新建议又是完全符合巩固欧洲和平和各国安全的利益的。"},{"type":"paragraph","text":"基于以上所说的两个前提，苏联主动提出建议，准备同西德进行商谈，以谋求改善两国间的关系。全世界人民热烈欢迎和支持苏联这一建议，并且期待西德政府采取积极的态度到莫斯科进行商谈。毫无疑问，苏联和西德之间正常关系的建立和发展，对于美国在欧洲的战争计划是一个严重的打击，将大大有利于缓和目前国际紧张局势，对和平事业作出重大的贡献。"},{"type":"paragraph","text":"最近一个月来欧洲局势的一系列的改善和进展，不但表明苏联为缓和国际紧张局势开辟了许多新的途径，而且表明和平力量只要加强战斗，提高警惕，是能够战胜战争势力的逆流，把世界和平事业进一步向前推进的。"}]}