{"id":326657,"date":[{"year":1955,"month":6,"day":20}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"给初中和高小毕业生们","genre":"","count":"1843","ytitle":"","mtitle":"语文学习上的进步","ftitle":"——“全市初中、高小毕业生自学同学成绩展览会”参观记之二","authors":["家奇"],"text":[{"type":"paragraph","text":"本报记者　家奇"},{"type":"paragraph","text":"在全市初中、高小毕业生自学同学成绩展览会的一千二百多件展品中，显示了自学同学在各方面都获得了巨大的进步。其中，语文学习的成绩是特别值得提出来说一说的。"},{"type":"paragraph","text":"开始的时候，和学校里有些同学们一样，自学小组的同学们对语文兴趣不大。当时，他们在收听语文课广播时，思想不集中或做别的功课，有的甚至干脆不听语文课。可是，这种现象并未继续太久；由于自学小组的组织逐渐加强，由于电台语文教师对同学的启发，因此，提高了他们学习语文的积极性。现在，在自学同学成绩展览会上展出的部分语文成绩，就是自学同学重视语文学习的一个很好的证明。"},{"type":"paragraph","text":"这里有一个很好的例子。"},{"type":"paragraph","text":"北站区“一二·九”自学小组的同学，最初一般都存在着重理轻文的思想，大家都认为自己生来就对语文不感兴趣。可是在一次“要有兴趣就得钻进去”的漫谈会上，经过详细的讨论，发现各人的兴趣并不是天生的，而是通过实践培养起来的；于是，大家明白了，过去所以会对语文不感到兴趣，主要是因为大家不肯努力学习语文的缘故。"},{"type":"paragraph","text":"在展览会上，我们看到了自学同学在语文学习方面的成就。很多自学小组因为集体阅读了一本描写英雄模范人物的文艺作品，于是，就一致要求把这个英雄模范的名字来命名自己的小组。如在展览会上展出的高玉宝、海鸥等自学小组同学们的读书报告中，就可以看到他们是如何受到了英雄模范的鼓舞和教育，因而加强了他们克服困难的信心，树立了崇高生活目的。"},{"type":"paragraph","text":"海鸥小组潘伟达同学在他的“读海鸥后的一些体会”中写出了他如何热爱像海鸥这样一个勇敢、不怕困难而有着崇高生活目的的人物，他深深地被海鸥——卡佳的一生所感动了。他写道:“卡佳把她的一生精力全部融合在她的工作和斗争之中。她在荒僻的乡村里担任阅览室管理员，而能把工作搞得热火朝天。她随时随地吸取生活中的养分来丰富自己工作的内容，她这种忘我的工作热情是值得我们学习的。”童亮仁在同一个题目的读书报告中写道:“卡佳只有上过四年冬学，可是她经常到几里以外的图书馆去借书回来自学……她能把好的文艺作品都背诵出来。今天，我们是初中毕业生，自学的条件比她好得多，而且还有自学辅导广播讲座的帮助，为什么我们还不能学好呢?我们自学也是配合祖国社会主义建设，我一定要安心自学，培养条件，为祖国建设服务。”现在，海鸥成了他们小组全体组员的学习榜样，也成为他们小组推动学习的动力。"},{"type":"paragraph","text":"自学同学们运用了他们学到的东西编写了生动活泼的墙报。在展览会展出的一共有六、七幅大型墙报，版面编排得图文并茂，非常吸引人。虹口区前进自学小组出版了一幅火车型的墙报，冠着前进号的火车头拖带着长长的列车，奔向前进。这是一列标志着往社会主义的列车，正好说明了他们自学小组努力的方向。在每一节车厢上，他们用各种文艺作品来反映他们的自学生活和他们热爱祖国，热爱社会主义的感情。他们小组的程天爵同学写了一首以“我爱上了她——前进小组”为题的诗歌。他热情地写道:“我深深地爱上了她——前进小组；因为她抚育了我、教育了我；同时，她也抚养了许多——我所热爱的兄弟姊妹。每天，我都要和她在一起生活、工作、学习。”在提篮桥区自学小组的一幅墙报上刊登了以“感激”为题的一首新诗。在每行诗句中包涵着对自学辅导广播讲座教师无限的感激和深厚的感情。自学同学以集体的名义在“感激”中用文字流露出他们对老师的敬爱。她们这样写道:“在一次会议上，老师，我们见到了你。我们眼睛一直盯着你；在我们走出会场的时候，我们紧紧地跟在你的后面，眼睛不移地盯着你；我不知道应该怎样来感激你对我们的关怀……。亲爱的老师，过去我们没有学好，辜负了你对我们的教导；从今以后，我们要加倍努力，搞好我们的自学小组。”"},{"type":"paragraph","text":"自学同学辛勤地练习写作，创作了各种体裁的文艺作品。他们在创作的过程中；受到了自学辅导广播讲座的语文教师和文艺团体、作家们的帮助和指导，因此使他们的作品写得更加完善。徐汇区自学小组薛悦曾同学在参加写作锻炼中，先后创作了四个剧本。其中有一个是他花了半年时间经过三次修改而成的独幕剧“将开放的花朵”。这是以描写党关怀青年一代为主题的剧本。最近，他又写了一个配合共产主义道德品质教育的剧本——“家庭访问”。这个剧本结构紧凑，主题突出，复旦中学同学将准备演出。蓬莱区自学同学黄庆余创作了很多短篇小说，其中有一篇以青年商业工作者思想转变为主题的小说，得到了电台语文教师的推荐。"},{"type":"paragraph","text":"从同学们的作品中，我们看到了自学同学在语文学习上的重大进步。"}]}