{"id":326782,"date":[{"year":1955,"month":6,"day":22}],"page":"5","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2398","ytitle":"","mtitle":"中印友谊荡漾在孩子们的心灵里","ftitle":"——记印度小巴雷舞剧团的演出","authors":["浦熙修"],"text":[{"type":"paragraph","text":"本报记者　浦熙修"},{"type":"paragraph","text":"在卓越的印度文化代表团里，有以古尔·巴丹女士为首的一个小巴蕾舞剧团。他们共廿二人，大半是十几岁的青少年，但那逼真而精湛的演技已经深入人心。这是印度新创立的一个歌舞剧团，他们从印度民间歌舞中吸取精华，然后加以整理提高；他们也向各种动物观察姿态，然后用舞蹈的形式表现出来。这次为北京少年儿童单独演出的傀儡戏“罗摩的故事”和寓言式的“争取朋友”便是他们最近两年来的精心创作。用人来表演的傀儡舞在印度早已失传，现在他们把它重新恢复了，用舞蹈来表现动物的姿态和性格是那样维妙维肖而富于教育意义，他们受到了中国广大儿童的欢迎，也为成人们所喜爱。从印度著名的各派艺术大师看到这新型的小巴蕾舞剧团的演出，我们深深感到印度艺术传统的优秀与深厚和它伟大的发展前途。"},{"type":"paragraph","text":"这里单说“争取朋友”这个戏，因为它的含义是那样的深远，它的情节是那样的曲折复杂，而纯熟的具有印度民族风格的演出技巧却使人人懂得、人人喜爱。"},{"type":"paragraph","text":"“争取朋友”亦名“智慧生活的艺术”，它取材于梵文“五卷书”中的一个寓言故事。这是将巴蕾舞、歌曲和戏剧溶合为一的创作。小巴蕾舞剧团的演员们创造了各种不同动物、不同性格的鲜明形象。剧中二个主角——乌鸦、老鼠和乌龟给人的印象是:老鸦显得那么机灵而老练，老鼠显得那么善良而富于同情心；乌龟又是那么沉着而眼光远大。其他的角色，如小鹿是那么活泼多情而富于牺牲精神，一群鸽子中又突出了鸽王镇静应变的才能，其他的鸟类也都用各种不同舞姿表现了它们谐和愉快的情调。两个猎人和一条狗是三个反面角色，演来亦维妙维肖。为了叙述老鼠的苦难经历，又有两个隐士和一只猫的出场，这更增加了戏剧性。"},{"type":"paragraph","text":"戏的情节是曲折复杂的。序幕说明了梵文“五卷书”的来历。从前在印度南部的一个国王，有三个不堪教育的儿子。他想尽办法启发他们，但都无效。后来他去请教一个博学而著名的大师。大师用梵文“五卷书”来教导国王的儿子，这是一部专谈“智慧生活的艺术”的书。在序幕里，我们看到了古老而悠久的印度文化的特色，它是这样充满了奇异而丰富的幻想情调。"},{"type":"paragraph","text":"这个寓言可以分两部分来说，前七场叙述了乌鸦、老鼠和乌龟结交的经过；后三场叙述了三个朋友和小鹿彼此救援的故事。"},{"type":"paragraph","text":"三个朋友结交的经过是非常有趣的。乌鸦在天空看见了刚落在地下的、被猎人的网捉住了的一群鸽子，由一只住在有一百个门的洞里的老鼠咬破了网而使鸽子们得生。他觉得这是一个可交的朋友，因而飞下来要求和老鼠做朋友。但老鼠却犹疑地说:“我们是两个敌对的种族，怎么能成为朋友呢?”乌鸦坚持地说:“让我们放弃多年的成见吧!假如我们双方愿意的话，我们就可以成为朋友。”鸽子王也在旁边说:“当然啦!你们已成为朋友了。”真诚战胜了怀疑，老鸦和老鼠交了朋友。"},{"type":"paragraph","text":"鸽子们团结起来脱难的经过也是一个教育。他们从远方飞到乌鸦住的地方，不听老鸦的警告，而贪馋地寻找着食物，结果落入了猎人的网中。鸽子王在既入陷阱之后却能保持镇静，告诉同伴们说:“不要害怕，让我们一起飞去，把这个网也带走。”他们团结一致的力量终于胜利了，后来就是落在老鼠住的地方。"},{"type":"paragraph","text":"乌鸦、老鼠和乌龟又是怎样结交的呢?他们住的那块土地发生了严重的灾荒，饥饿的人们都去打猎。他们不得不迁移了，老鸦背着老鼠飞到了一个美丽的湖畔，乌龟住的地方。乌龟原是老鸦的朋友，但老鼠有些疑惧。后来乌龟说服了老鼠，三个朋友就这样彼此互相鼓励着愉快地生活在一起。"},{"type":"paragraph","text":"小鹿是在逃出了猎人的追赶，精疲力尽，倒在湖畔的时候，遇见这三个朋友的。乌龟要小鹿和他们生活在一起共同战斗。当小鹿再次落入猎人的陷阱的时候，乌鸦背着老鼠飞去找寻，乌龟在家等着他们不回来也亲自出去寻找，他们好容易找着了:老鼠咬破了猎人的纲，刚把小鹿救出来，猎人回来了。能跑能飞的都躲开了，独有乌龟爬得慢，落入了猎人的网中。逃出来的三个朋友筹划援救乌龟之计。小鹿假装倒在湖畔死去，猎人看见了大喜，回去拿棍子来抬这只死鹿。这时，老鼠赶紧咬破了网把乌龟放出来。等到猎人回来的时候，什么也没有了。猎人弄得神魂颠倒，以为森林里在闹鬼，于是也连忙逃命了。"},{"type":"paragraph","text":"森林里又成了自由的天地，所有的动物们在跳着舞着。“智慧生活的艺术”的书告诉人们:“如果兽类能珍视伟大的友谊，那么聪明的人类珍视友谊又有什么奇怪呢?”"},{"type":"paragraph","text":"小巴蕾舞剧团演出这个戏，经过了艰苦的努力。这剧团的创始人古尔·巴丹的丈夫在临逝世前病在床上的时候，还创造了几种鸟类的舞蹈姿态。各种动物在外形的装饰上只是象征性的，而那夸张特征的舞蹈动作却把他们的生活特征都刻划出来了。这些生动的形象永远活跃在人们的面前:乌鸦是用展翅欲飞的双手配合着舞步在飞来飞去；老鼠是用灵活撮动着的双手配合着轻巧的步伐在跳跃、戒备、钻洞；乌龟是用拱着的两臂和弯曲的双腿在迟缓地迈着大步……。印度民族音乐的伴奏更为这个戏增色不少。当老鸦警告:“当心啊!猎人来了。”原是配着谐和舞蹈的一片欢乐的乐声，忽然变作紧张、急骤。这时载歌载舞的鸟儿们躲在一个角落里，而一群鸽子还在贪馋地寻觅食物，这是令人多么地着急啊!忧郁的老鼠述说着苦难的经历时，音乐也就变成了低沉的调儿；忽然在明朗的湖畔，乌龟像一个有学问的老师似地叙说着生活的意义，音乐又抑扬顿挫地开朗了。那印度音乐中轻敲的鼓声最能动人心弦。当乌龟找到了落入陷井中的小鹿，当老鼠咬破了小鹿的网时，每一个动作都有一下轻敲的鼓声配合着，这节奏又是多么地美妙。舞台的布景也是风格化的，一棵茂盛的榕树象征着森林的景象，有着一百个门的洞是老鼠的家，许多的小树都能自己转动。整个舞台色彩鲜明，但给人的印象是朴实的，生气勃勃的。当台下的小观众们不时发出天真而爽朗的笑声的时候，中印的友谊默默地流到了孩子们心灵深处。我们感谢小巴蕾舞剧团的演出，我们要向他们学习。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\06\\556m050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度艺术家为北京儿童演出“争取朋友”后，中国儿童献花致敬。"},{"type":"paragraph","text":"(新华社记者　吴化学摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>吴化学</FONT>"}]}