{"id":326714,"date":[{"year":1955,"month":6,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"看日食","ftitle":"","authors":["吕文"],"text":[{"type":"paragraph","text":"本报记者　吕文"},{"type":"paragraph","text":"昨天早晨，天空灰蒙蒙的，比乐中学的一些同学们心里有些烦恼，太阳不露面怎样看日食呢?有人说:“再看到时间这样长的日食得等到公元二一六八年了”。同学们看着自己准备的照相底片、黑眼镜和燻黑了的玻璃片，心中很惋惜；但是在上课的时候，太阳出来了，烦恼惋惜的心情立刻变为兴奋，人们都要亲自观测，试试日食的时间和科学家的推算是否分秒不差。"},{"type":"paragraph","text":"早在报上预告日食消息的时候，地理教研组的教师们便计划利用这个百年难逢的机会，向同学们进行爱国主义教育和普及天文知识的宣传，帮助同学们建立科学的唯物的宇宙观。这个计划得到学校行政的积极支持:教导处抽出二十分钟读报时间，请地理教师宋石于播讲有关日食的知识；决定调整上课时间，让同学们有机会看到“初亏”、“食甚”和“复圆”的情形。所以昨天十时三十五分，第三课下课钟便噹噹地响了起来，一千四百多个学生从课堂中像潮水一样地涌出来，他们和班主任在一起兴致勃勃地准备着观测活动。"},{"type":"paragraph","text":"十时四十分，地理教师宋石于开始做观测广播。中午的阳光是强烈的，操场上的人群异常兴奋，当广播台上宣布:“现在是十一时二分五十四秒，‘初亏’开始了。”拿着黑玻璃和照相底片的人们都抬起头来观测。有些同学围在洗脸盆前看着漆黑的水面。人们喊起来了:“看到啦!”“真是分秒不差!”有些红领巾们最初看不清楚，听到别人说看到了心中很焦急，突然脸上洋溢着兴奋的喜悦，“啊!看到了!”太阳的表面残缺部分越来越大了。一阵当当声，第四课又开始了，同学们惋惜地走进教室，要等到十二时下课后，才能观测十二时十三分五十四秒的“食甚”。"},{"type":"paragraph","text":"有些同学太兴奋了，在课堂里思想不集中，教师提了意见，不得不安下心来听讲。等到第四课一下课，同学们便又立刻跑出来，有的回到家里去看；在学校里的学生都向天空观测着。忽然有人说:“太阳像一个月牙了”，正在吃饭的同学也放下饭盒来进行观测。这时，太阳被遮去的部分是百分之四十六，以后残缺的部分便慢慢地“复圆”了。在操场上，同学们还在比较谁的观测工具看得最清楚。初二学生胡金海的玻璃片是用松香燻的，比用蜡烛燻的效果好，他找到地理老师说明他的方法，因为今年还可以看到第二次日食呢。"},{"type":"paragraph","text":"比乐中学的同学们普遍地观测了日食，并不是由于单纯的好奇心，而是因为他们已经具备了一些有关日食的知识，明白了这是一次丰富知识的好机会。早在一个星期以前，地理教研组已经在筹备日食展览会了。宋石于和张景新两位教师把大部分课余时间化在这个有意义的工作上。张景新搜集了记载日食的书经、诗经等古书加以注解和说明；语文教师朱大可把殷代甲骨上记录的日食文字翻成白话，帮助同学们明了祖国天文学的伟大成就，培养他们的爱国主义思想。日食原理的部分，有很多挂图和图片，其中“日食发生的原因”挂图，是两个志愿做天文学家的高二学生华裕农和李五来画的。他们充分运用了从制图课中学来的技术知识，用几天的课余时间把这挂图赶了出来。喜爱美术的初二学生陈光文还画了一幅破除迷信图，讽刺那些迷信的人们……。大部分同学都参观了这个内容生动的小型展览会，他们明白了日食的原理，知道了世界是物质构成的，是可以知道的。这个展览会的有系统的知识配合了实地观测，使同学们受到了一次唯物主义教育。"},{"type":"paragraph","text":"我和很多小同学们一起观测和交谈，发现他们对日食的道理都了解得很清楚，十三岁的俞炯强虽然一说话就脸红，但是他已经能够正确地解释太阳、月亮和地球的关系了。这是学校重视了这个有意义的科学活动的结果。两个志愿做天文学家的学生在观测活动中是最兴奋的，教师宋石于说:“我的天文知识是自学的，在旧社会我读不上大学；但是这两个学生只要身体好、学习好，做一个天文学家是没有什么困难的，因为祖国为他们创造了一切条件。”地理组的教师们和喜爱天文学的学生们，在太阳尚未“复圆”的时候，已经又想到怎样搞好今年十二月十四日的观测日食活动了。"}]}