{"id":326739,"date":[{"year":1955,"month":6,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"坚决肃清胡风集团和一切暗藏的反革命分子","genre":"","count":"2651","ytitle":"","mtitle":"坚决肃清胡风集团和一切暗藏的反革命分子","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市第一、二师范学校附设师资短期训练班全体教职员:这群披着人皮毫无人性的豺狼，用了两面派手法，二十多年来伪装革命，潜入人民内部，进行反革命活动。中国人民在中国共产党领导之下和帝国主义、封建主义、官僚资本主义进行长期的艰苦的流血斗争，前仆后继，多少头颅鲜血换来了今天的自由幸福，现在我们正在为着得到更大的幸福而斗争，而胡风集团企图破坏我们的幸福生活，颠覆我们的革命政权，他们是人民的死敌。因此，我们全体教职员工无不切齿痛恨，我们坚决要求撤消首恶分子胡风的人民代表资格，并依法严办。胡风集团分子必须彻底交代。今后我们一定要加强马克思列宁主义理论学习，提高政治警惕性，揭露敌人阴谋，并向广大群众首先是青年学生进行阶级教育，清除胡风集团的思想影响。我们坚决团结在共产党周围，与胡风反革命集团及一切隐藏的反革命分子斗争到底!"},{"type":"paragraph","text":"上海市第二工农速成中学政治史地教研组、数学教研组全体教师:我们应该从胡风事件中吸取教训:首先，我们感到自己的政治嗅觉不敏锐，我们对胡风事件的认识最初是很模糊的，后来随着运动的发展才逐步提高，这说明了我们的思想水平很低，因而政治警惕性不够，不能识别暗藏的敌人。因此，我们感到不仅要和全国人民一起勇敢的投入到这一战斗中去，坚决肃清胡风反革命集团及其思想影响，而且要努力加强马克思列宁主义学习，提高和锻炼我们的政治警惕性，才能够识别和揭穿一切暗藏的敌人。其次，我们感到要通过这一运动来正视和克服自己的缺点，例如个人主义、自由主义，以及任何形式的唯心主义思想，纠正脱离政治、脱离实际斗争的倾向，才不致为反革命分子钻空子，才能杜绝任何暗藏的反革命分子的可乘之机，使他们没有藏身的余地!"},{"type":"paragraph","text":"上海市私立沪光中学全体教职员工:读了“关于胡风反革命集团的第三批材料”后，激起了我们的无比愤恨!这批材料，已完全证实胡风及其一伙是同美帝国主义和蒋匪帮有密切联系的。他们就是帝国主义和蒋介石卖国集团长期埋伏在革命阵营里面的暗探。对他们的斗争，是革命与反革命之间的斗争。他们使用两面手法进行特务活动，企图颠覆我们人民政权，但他们无论怎样恶毒巧妙，今天终于在我们党中央的领导之下被破获了。"},{"type":"paragraph","text":"我们愤怒!我们要求撤消胡风的人民代表资格，要求依法将胡风逮捕起来，在人民面前公审!更要求将所有的胡风反革命集团的骨干分子拘集起来，责令他们在人民面前彻底交代，从而彻底挖掉胡风反革命集团的毒根!"},{"type":"paragraph","text":"上海市私立东南中学全体教职员工:在我们教育界来说，胡风以及胡风集团的骨干分子，散布的毒害和影响是很深的。我们曾经把他们当作“革命作家”来看，他们所出版的书籍、杂志，以及他们所写的文章，难保不在我们教师的头脑里留下或多或少的毒素。作为人民教师的我们每一个成员，要向他们作坚决的斗争，清算他们的罪恶，并肃清他们留在我们和青年学生中间的影响!"},{"type":"paragraph","text":"上海市私立三联中学全体教职员工:现在，警钟已敲响了，我们再不能麻痹大意，我们要立刻行动起来，向胡风反革命集团战斗到底，要把这批反革命分子从人民的队伍中清除出去。我们要求政府迅速把胡风集团中的骨干分子严厉惩处；凡是与胡风反革命集团有关系的人，必须从速向人民彻底坦白，交代清楚。这是社会主义革命中的尖锐的阶级斗争，不获全胜，决不收兵!"},{"type":"paragraph","text":"我们坚决响应中华全国总工会和上海市教育工会的号召。从这一严重斗争中，我们必须吸取教训，加强政治理论学习，用马克思列宁主义武装自己的头脑，团结在党的周围，提高警惕，划清敌我界线，为彻底粉碎一切反革命分子的阴谋作坚强的斗争!"},{"type":"paragraph","text":"上海市普陀区长寿路小学全体教职员工:前一阶段，我们对胡风事件的认识还是模糊的，以为这只是文艺界的事，与教育界没有多大关系；因此报上的文章就没有仔细去看。这就是由于我们对过渡时期阶级斗争的尖锐性、复杂性认识不足，政治警惕性不高。"},{"type":"paragraph","text":"我们每日每时的辛勤劳动，是要把青少年一代培养成具有共产主义道德品质、全面发展的人材，而胡风分子则拼命想毒害青少年，这是我们所绝对不能容忍的。我们再不能终日呆在备课和作业本子中，一定要擦亮眼睛，清醒头脑，加强政治理论学习，提高警惕，决心投入到这次斗争中去!不单单为肃清胡风反动集团而斗争!也要为肃清一切暗藏的反革命分子而斗争!"},{"type":"paragraph","text":"上海市提篮桥区临潼路小学全体教工:胡风及其很多党羽，很早以前就是蒋介石的忠实走狗，和美蒋特务机关有着密切联系，曾对蒋贼发动的反革命内战“充满了乐观”，把人民革命力量看作“脓”，称呼人民解放军为“匪军”。他们要“深入到肝脏里去”，用“孙行者钻进肚皮去的战术”，千方百计地打入党内，里应外合地从事各种反革命破坏活动。"},{"type":"paragraph","text":"我们革命的胜利是由于党的正确领导和无数烈士流血牺牲得来的，决不容许胡风反革命集团破坏。为了保卫我们的社会主义建设，我们一致坚决要求政府迅速彻查胡风反革命集团的全部罪恶活动，根据惩治反革命条例严办胡风和其他至死不悟的胡风集团骨干分子!"},{"type":"paragraph","text":"上海市私立上海女子中学教师黄荣梅等十人:反革命分子是凶恶的，同时也是狡猾的，他们会进行污蔑、破坏，也会钻空子，我们的麻痹大意，正是他们所求之不得的。事实上，他们已经钻进了国家机关、人民团体、文化教育机关，甚至还钻进了党，他们的两面派手法多么巧妙，而他们的“挖心战术”又是多么恶毒!我们坚决要求政府根据“惩治反革命条例”，按照他们的罪行轻重，分别加以惩处。用胡风集团骨干分子阿垅的话来说:“一不做，二不休，是脓，总要排出!”我们必须以其人之道还治其人之身，把“脓”坚决、彻底、干净地“排出”，使革命队伍纯洁健康!"},{"type":"paragraph","text":"上海市格致中学语文教研组:我们坚决支持政府对这一罪大恶极的反革命集团给以严厉、彻底的镇压和肃清，以纯洁我们的革命队伍，保卫我们的革命事业。"},{"type":"paragraph","text":"我们通过对这一事件的讨论和批判，从中吸取了深刻教训，一致认为必须遵照“人民日报”社论的指示，提高警惕，学会善于辨别反革命分子的本领，以便把一切反革命的阴谋揭露出来。"},{"type":"paragraph","text":"上海市市东中学教师王丹岑等九人:我们对于这样一个有组织、有纲领、有策略的披着马克思列宁主义外衣，企图从革命内部来破坏我们人民革命事业的，最阴险毒辣的反革命集团，感到无比的愤怒!"},{"type":"paragraph","text":"通过这一严重事件，说明了过渡时期阶级斗争的复杂性和尖锐性，我们必须从这里面吸取深刻的教训，提高我们政治上的警觉性，不容许任何一个反革命分子隐藏在我们革命队伍里破坏我们伟大的社会主义事业。"},{"type":"paragraph","text":"为了彻底粉碎胡风集团，我们要求政府把这批反革命分子从人民队伍中清除出去，并根据他们的犯罪情节予以应有的惩处!"}]}