{"id":326736,"date":[{"year":1955,"month":6,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2343","ytitle":"","mtitle":"教师怎样了解和掌握学生情况?","ftitle":"","authors":["严君默"],"text":[{"type":"paragraph","text":"严君默"},{"type":"paragraph","text":"经常地细致地了解情况和分析情况，是制定工作计划和顺利进行工作的一个先决条件。乌申斯基在“人是教育的对象”一书中曾说过:“如果教育者想在各方面教育人，就应当首先在各方面了解他。”但我们确也时常碰到这样一个问题:情况在哪里?用什么办法去了解和掌握情况?"},{"type":"paragraph","text":"情况是不断在变化和发展的，所以应当作经常的了解。但有一些属于基本性质的情况，了解了可以帮助我们找到情况发展的规律，帮助我们分析和判断客观实际。很多学校都有学生的个人情况调查表。对于一个新接手的班主任来说，这是迅速堂握班级学生基本情况的一个有效办法。调查表中应当包括学生的家庭主要状况，学生的学习和兴趣情况，学生的品德和社会工作状况，和学生的健康情况等。对于这些调查表，班主任不应当只是一张张翻过去了事，重要的是:班主任应当写出自己对于这一班学生整个状况的综合的分析，这样，才可能对班级的整体情况有自己的了解。"},{"type":"paragraph","text":"教师在教学中对每一学生的观察，是了解学生情况的一个重要环节。在教学中的观察，不但可以了解学生的学习成绩和勤惰，而且也可以观察到学生在品德和健康上的问题，例如:是否有足够的意志和毅力来克服学习上的困难，是否有充沛的体力来支持上课，等等。除了从课堂上和作业中来了解以外，在学生的各项活动中来观察，也可以帮助班主任了解学生的思想品德和健康状况。当然，今天要求班主任参加班级学生的一切活动，在时间上是有困难的。事实上，也并不一定要这样。在活动的许多准备过程中，以及现场观察和个别谈话中，都可以使班主任了解到许多情况的。"},{"type":"paragraph","text":"教师的了解，不应限于学生在学校里的一些情形。他也应当了解学生在家庭里的情况。在班主任工作中，家庭访问具有相当重要的意义。"},{"type":"paragraph","text":"一个班级可能有六十个左右的学生，要一家家都访问到，是比较困难的，所以，确定访问的目的是很重要的。常见有些班主任访问了好几个家长，回来想想觉得并无收获。班主任去访问家长，有时是为了和家长共同研究学生的某一问题或商讨一些共同配合的教育办法，这就需要有较多的时间；有时是为了把自己的某个教育意图告诉家长，观察家长的反应如何，需要的时间就比较少；有时是为了去观察一下学生的家庭经济环境，学习环境等等，那就只要更少的时间。这样就可以根据不同的访问目的，按照住址的路线状况一次出去顺道访问三四家，甚至四五家。有的多留些时，有的少留些时。除了亲自去访问以外，根据一定的目的，用电话或通讯的办法来联系，也可以帮助班主任了解和掌握学生的情况。"},{"type":"paragraph","text":"当然，班主任也应当充分依靠他的助手，例如班级的团分支委和班委等。有些班主任建立了包括班委和团分支委在内的班级核心，每周在固定的时间内研究班级情况。但应该指出，真正的班级核心，意思是指，班主任帮助这些学生提高思想认识和工作水平，使他们成为广大同学的知心朋友，使他们在同学间享有真正的威信，同学信任他们，靠拢在他们的周围。这样，才是真正的班级的核心。班主任可以通过他们来了解班级同学的学习、生活和思想情况，和他们共同分析同学情况，不单是谈别人，而且也谈他们自己。这样的一些讨论，常常可以比较自然，没有什么顾虑。"},{"type":"paragraph","text":"与任课教师的联系可以帮助班主任更全面地了解学生。一位担任数学课的班主任认为某人是个能刻苦钻研、积极思维的学生。但他从历史教师那里得到了一个完全不同的结论，说:这个学生经常上课心不在焉。与语文教师联系，可以了解学生在作文中所表现的对于某些事情的看法。班主任甚至也可以主动地提出要求，请语文教师从作文中注意了解学生对某一问题的看法或通过某一活动所得到的收获。当然，任课教师也应主动地经常与班主任联系。而且，班主任和教师所要了解的，应该不单是一些不好的情况或发生的问题。好的情况也要了解。"},{"type":"paragraph","text":"注意阅读墙报上的稿件，也可以帮助班主任发现和掌握情况。班主任不应忽略了这一方面的注意。"},{"type":"paragraph","text":"有许多学校的班级团分支，有团小组日记。这是团员交流思想发表意见的一个地方。它的内容通常是十分切实的。这里虽然只是团员每日轮流在写的，但接触的很多是班级中的事情，所以能帮助班主任了解班级上所发生的一些事情以及同学们的看法。班主任是班级学生集体的组织者和鼓舞者，他也应该有这个责任来帮助和指导自己班级的团分支组织，使之成为自己的有力助手(当然，这与组织上的领导关系是有分别的)。"},{"type":"paragraph","text":"有些学校的班主任，在自己的班级中实施了值日生和班级日记(不是“教室日志”)制度。班级日记是由班级值日生每日轮流记载的。它的内容可以由班主任根据需要与可能来决定，主要是:一天内班级中的纪律状况，活动状况、健康状况、学习上的困难、偶发事件等等。要实行这样一种制度，需要对学生进行动员，使他们认真地正确地对待这个事情。值日生记载班级日记，一方面可以培养学生关怀集体的精神，锻炼他们的工作能力，同时也帮助了班主任经常地了解情况，并及时地发现什么地方产生了问题，需要作进一步的了解和研究。"},{"type":"paragraph","text":"情况可以从很多地方来。班主任也完全有可能经常地了解情况。但有些班主任还没有习惯把各种点滴的情况记录下来，而只是听过就算了。这是很可惜的。有很多学校都设置了班主任手册。手册通常分成三个主要的部分:一、班主任对班级基本情况的分析，以及各阶段的班级工作计划；二、以时间阶段为次序的班级工作的进展状况或学生整体发展情况；三、每一学生的个人情况记录。有经验的班主任证明:一天只要化一二十分钟就可以把当天要写的都写上班主任手册，而在日后就会发现受用无穷。一般的班主任手册都是采用活页的，因为便于把每一学生的个人记录在学年终了时分散插入学生的个人材料袋中去。"},{"type":"paragraph","text":"当然，了解和掌握情况并不是最后的目的。了解情况是为了进行工作。因此，情况有了，重要的就是要正确地整理和分析这些情况，以便根据学生的思想实际，有目的有步骤地来进行教育。"}]}