{"id":326712,"date":[{"year":1955,"month":6,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"给初中和高小毕业生们","genre":"","count":"1693","ytitle":"","mtitle":"关怀和支持","ftitle":"——“全市初中、高小毕业生自学同学成绩展览会”参观记之三","authors":["陈裕祥"],"text":[{"type":"paragraph","text":"展览会中有一个“感谢党和政府对我们的关怀”的展品台，展品台正中悬挂着中共中央办公厅秘书室写给本市自学同学的一封回信。这封信简单而又亲切，给自学同学带来了很大的鼓舞。五四小组同学说:党中央和毛主席时时刻刻在关怀着我们，中共中央办公厅秘书室的回信增加了我们自学的信心。"},{"type":"paragraph","text":"展品台上还陈列着许多礼物，有队号、铜鼓、手风琴，各种球类、玩具、图书、练习本……送礼物的人们，想得多么周到啊，他们给自学同学送来了学习用品，也送来了生活用品。"},{"type":"paragraph","text":"墙壁上还挂着大批来自祖国四面八方的鼓励和慰问的信件。有的来自在朝鲜的志愿军和守卫在海防的解放军，有的来自西安的建筑工人，也有来自远在青海、新疆参加祖国建设的过去的自学同学；还有本市许多工厂工人的来信，一新五金厂还送来一套洗衣机械设备的新产品照片，信中表示欢迎自学小组同学到他们厂里去参观。"},{"type":"paragraph","text":"志愿军和自学小组同学建立了深厚的友谊。这里有两颗玻璃嵌着中、苏、朝国旗的纪念章，还有从美国侵略者手中缴下来的“尼龙避弹衣”。这是志愿军从朝鲜寄给虹口区奥斯特洛夫斯基自学小组的。志愿军不断地关怀着祖国青少年的自学。志愿军在写信给嵩山区自学同学翁立基说:“你有什么困难，尽管来信告诉我，如果我有能力帮助你，我一定给你解决。”陈敏玉同学接到志愿军的信，告诉她说:千万不要骄傲，一定要保持自己的荣誉和成绩。志愿军给闸北区顾美英的信，鼓励她入团，跟她解释团章、团纲，使她了解入团的条件。志愿军的来信中，大多是鼓励自学同学要认真自学，提高政治和文化水平，准备参加祖国建设事业；在家里要帮助爸爸妈妈做些自己能做的事情。"},{"type":"paragraph","text":"五四自学小组同学的成绩是出色的，其中一部“横式小车床”更引人注目。他们这些成绩和收获是与家长的支持和关怀分不开的。童杏芳同学前年初中毕业，因身体虚弱，没有考取高中，去年再去报考，又未被录取，她曾苦闷得几乎生了病；她的父亲思想也搞不通，为她十分难过。后来，童杏芳的父亲看到报上登载了有关自学小组和对待子女升学问题的文章后，慢慢地也想通了。在童杏芳的家长明白了经济建设和文教建设关系的道理后，就鼓励女儿参加自学小组。他们小组杨中民的家长还拨了一个空房间给自学小组活动。蒋燧炳的家长经常关心自学小组的生活和学习情况，并借了两只长凳给自学小组。童杏芳的邻居也借给他们收音机。高承稷的家长每天借报纸给同学们阅读。有的家长还帮助他们解答数学上的难题，自己不懂，就带到厂里去问人家，弄懂了再来讲给自学同学听。家长们都认识到关心和鼓励子女自学就是服从国家计划的表现，就是支援社会主义建设，都表示今后一定要更好的工作。小组的同学因为得到家长的支持和关怀，自学也更加安心了。小组同学学习的总成绩从六十几分升到八十四分以上。童杏芳的语文过去很差，现在她能每期给小组墙报写稿，身体也很健康了。他们小组每天坚持广播操，蒋燧炳的体重竟增加了十来斤。"},{"type":"paragraph","text":"展览会墙上还挂着几张照片。正中的一张是人民代表视察江宁区黄继光自学小组的情况，他们在和自学同学亲切地交谈，自学同学的脸上充满了喜悦。视察的人民代表们对自学同学极为关怀，他们详细地了解同学们自学以来思想上和学习上的成绩和收获，还了解了同学们的要求和希望，并勉励同学要了解国家暂时的困难，学习黄继光烈士的不朽精神，克服困难。人民代表的视察给自学同学鼓舞很大。"},{"type":"paragraph","text":"旁边两张照片是自学同学在榆林区一中心小学的操场上活动，他们兴致勃勃地踏着跷板。上海市有许多学校尽他们的力量来帮助自学小组同学。鹤中自学小组刚开始组织时，缺乏场地和收音机，有几个家境比较清寒的同学买自学讲义也有困难。鹤亭中学就主动帮助他们解决了这些问题；有的同学对电台语文课的词义了解不够，鹤亭中学的语文教师就耐心地帮助同学们解答。自学小组同学对电学的研究很有兴趣，学校就提供了实习用的材料。展览会里的一个电车横型，就是鹤亭中学送给鹤中自学小组的。"},{"type":"paragraph","text":"自学小组同学对党、政府和社会各界的关怀与支持表示衷心感激。五四自学小组组长王祖康同学说:“我们一定要更好地安心自学，锻炼身体。为今后升学和劳动生产，作好准备。”"}]}