{"id":326760,"date":[{"year":1955,"month":6,"day":22}],"page":"3","source":"人民日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1432","ytitle":"","mtitle":"自学同学广泛参加社会工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"参加自学小组的初中毕业同学，在认真进行自学的同时，还广泛参加了社会工作。"},{"type":"paragraph","text":"蒿山区有七十一个同学参加了居民委员会、摊贩识字班、妇女识字班等各项工作。东昌区大部分同学担任了民校教师。静安区部分同学成立了辅导员小组，负责该区参加自学的高小毕业同学的指导工作，常熟区朱树元同学家住在南市，每天跑到很远的日晖新村帮助高小毕业同学自学。"},{"type":"paragraph","text":"除了经常的社会工作以外，同学们还积极争取参加各种临时性的活动。长宁区许多同学担任过中山公园举办的各种展览会的讲解员。常熟区的自学同学利用星期天到肇嘉浜去填河浜。该区校外团支部第一团小组曾替上海市人民图书馆补图书。黄浦区两百多个同学参加了人民广场的义务劳动。"},{"type":"paragraph","text":"自学同学在社会工作中的良好表现，获得了社会各方面的赞扬。如蒿山区徐家汇路以南是劳动人民聚居的地区，由于劳动人民目前文化水平还不高，居民委员会工作开展比较困难，自从初中毕业生参加了工作以后，里弄工作已有了很大改进，居民们普遍反映说:现在的初中毕业生真好，什么事情都肯做，做起来又认真。常熟区樊敬奎同学每星期都到金星笔厂帮助组织工人业余文化活动，得到工人同志的好评。江宁区许家楣同学在识字班工作中和学员们建立了很好的友谊，最近许家楣被分配往兰州参加建设，学员们集体送他礼物表示感谢。杨思、高桥等区参加民校工作的初中毕业生，有些被评为模范民师或优秀民师。"},{"type":"paragraph","text":"社会工作对同学们是一个很好的锻炼。闸北区部分同学过去不愿意搞里弄工作，现在感到能为群众服务是一种幸福。蓬莱区、蒿山区有些同学参加了中、小学科技展览会的工作，增长了不少知识。徐汇区的一些同学为了整修操场，搬砖头运石头，弄得两手起了泡，但是大家都体验到劳动带来的愉快，进一步领会了劳动的价值和意义。长宁区四·一一小组六个同学在文化识字班的教学工作中，运用并巩固了自学得来的知识。该区杨慧萍同学曾经担任苏联展览会的讲解员，她从苏联展览会的实际事例中看到了祖国的壮丽远景，从而更认识到当前自己安心自学和国家建设的关系。"},{"type":"paragraph","text":"甘肃新建十所少数民族小学"},{"type":"paragraph","text":"甘肃省教育厅为了帮助少数民族发展教育事业，今年决定拨款在肃南裕固族自治区、阿克塞哈萨克族自治区、甘肃藏族自治区阿拉善旗、东乡族自治区、张家川回族自治区及甘南藏族自治区夏河县等地，新建十个初级小学，扩建八个完全小学。这些学校建成后，可多接纳一千四百多少数民族的子女入学。有本民族文字的民族，在这些学校里，还可以学习到自己民族的语文。"},{"type":"paragraph","text":"陕西整顿小学教育取得成绩"},{"type":"paragraph","text":"陕西省文教厅从一九五四年上半年开始整顿小学教育工作到现在，已经取得了显著成绩。现在全省经过整顿的小学校占总数的百分之九十五左右。"},{"type":"paragraph","text":"经过整顿，克服了小学教育中盲目冒进，重量不重质的偏向，调整了班级·节省了人力。全省小学的教职员工核减为四万二千四百多人，比整顿前减少了一千八百多人，而学生人数却由整顿前的一百四十一万六千多人增加为一百四十二万五千一百多人。经过整顿，给陕北、陕南等老革命根据地和学校过少的山区增加了一百多名教师。为满足群众要求，在整顿期间共成立了民办小学八百二十一处。经过整顿，领导方面精简了不必要的会议和组织，同时建立了一些必要的制度，开始加强了工作的计划性，使教师能认真备课和认真教学；学生减少了庞杂的社会活动和竞赛活动。"},{"type":"paragraph","text":"教师队伍经过初步整顿，一部分优秀教师被提拔担任学校领导工作，一部分文化程度较低的教师被派到初级师范学校或轮训班学习。对违法乱纪分子和品质极端恶劣的分子，严肃地分别作了处理。"},{"type":"paragraph","text":"【据人民日报消息】"}]}