{"id":326759,"date":[{"year":1955,"month":6,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2269","ytitle":"","mtitle":"关于高等学校招生问题的解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报连日收到许多来信询问报考高等学校的问题，经和有关方面联系后，作如下解答，仅供考生参考。凡有相同问题写信给本报和华东地区高等学校招生工作委员会和上海市高等学校招生工作委员会的，不再个别函覆。"},{"type":"paragraph","text":"一、参加统一招生的学校及专业:全国高等学校除民族、音乐、美术、戏剧和中国人民大学外，均参加统一招生，参加统一招生的学校及其专业，见‘一九五五年暑期高等学校招生升学指导’一书(部分学校专业设置有变动时，由各级招生机构向考生另行公布)。"},{"type":"paragraph","text":"二、设立考区:华东地区在上海、南京、苏州、徐州、扬州、南通、杭州、温州、宁波、金华、济南、青岛、合肥、芜湖、安庆、蚌埠、福州、泉州、龙岩设考区。(各省市高等学校招生工作委员会可根据需要在上列地点以外增设考区、考场)。"},{"type":"paragraph","text":"三、报考地点:报名及考试地点由各考区公布。"},{"type":"paragraph","text":"四、申请报名日期:华东地区一般是从六月廿五日至七月十日，各考区根据当地工作情况，可做适当变动。"},{"type":"paragraph","text":"五、健康检查:本届高中毕业生、工农速成中学毕业生、中等专业学校本届毕业生经批准升学者，均以原来学校为单位，由当地卫生、教育厅(局)组织进行。机关干部、复员建设军人、转业军人及非在职非在学的社会知识青年，须在规定日期内在各考区指定医院按照‘全国高等学校招生健康检查办法’进行检查。(旧有的健康检查证件和非指定医院的证件不得用以报考。)"},{"type":"paragraph","text":"上海考区的复员建设军人、转业军人、机关干部及非在职非在学的社会知识青年申请报考者，定于六月二十三日到二十七日(原定到二十五日止，现延长两天)向上海市高等学校招生工作委员会办理健康检查登记手续。"},{"type":"paragraph","text":"根据中华人民共和国卫生部、教育部、高等教育部发布的‘全国高等学校招生健康检查办法’，规定凡患有下列任何一种疾病或生理缺陷者，不能报考"},{"type":"paragraph","text":"1、肺浸润、展期、溶解播散期、吸收好转期或痰内有结核菌者。"},{"type":"paragraph","text":"2、骨关节、浆膜、喉头、肠、泌尿生殖器、皮肤、外淋巴腺等结核尚未治愈者。"},{"type":"paragraph","text":"3、有显著之器质性心脏血管病者。"},{"type":"paragraph","text":"4、两眼视力矫正(即配戴眼镜)后，低于0·4者。或一眼失明，另一眼矫正后，低于0.6者。"},{"type":"paragraph","text":"5·两耳由于中耳或内耳疾病所造成的耳聋或重听者(指对面说话听不见者)。"},{"type":"paragraph","text":"6、患神经弱，癫癎，或其他精神病而有时常发作病史者。"},{"type":"paragraph","text":"7、患麻疯病尚未治愈能传染他人者。"},{"type":"paragraph","text":"8、患显发性花柳病尚未治愈对学习有妨碍者(如进行性麻痹脊髓痨，视力受损等)。"},{"type":"paragraph","text":"9、残废畸形两肢不能应用严重影响学习者。"},{"type":"paragraph","text":"10、患慢性疾病(如血吸虫病、血丝虫病、严重枝气管喘息、糖尿病、肾炎等)影响学习非短期所能治疗者。"},{"type":"paragraph","text":"至于患有那些疾病或有那些生理缺陷不能报考那些专业，可在申请报考时，向招生工作委员会查询。"},{"type":"paragraph","text":"六、考试日期:华东地区考试日期定为七月十五、十六两日。"},{"type":"paragraph","text":"七、报考条件、考试科目:优先录取的规定、试读生等项规定请参阅六月九日本报第一版。"},{"type":"paragraph","text":"八、报考年龄:机关、企业、学校、团体等的国家工作人员及复员建设军人、转业军人，一般规定不超过三十周岁。非在职及非在学的社会知识青年，年龄不超过二十七岁。"},{"type":"paragraph","text":"九、国家工作人员经工作单位批准报考，一般免交学历证件，但必须按照规定交有关单位之证明或介绍信。"},{"type":"paragraph","text":"私营工商企业职工店员报考，需持有区或区以上人民委员会的介绍函件。如果是产业工人，要由区以上工会委员会证明产业工人身分，方能享受优先录取。"},{"type":"paragraph","text":"十、报考任何专业，今年都不考试外国语。"},{"type":"paragraph","text":"从高等学校对于考生的要求来说，是要求考生应该具有一定的外国语基础，入学考试也是应该考外国语的。只是由于目前中学外国语教学进度不齐，而且还有部分学生未学外国语，高等教育部、教育部才规定今年高等学校入学考试暂时不考外国语。"},{"type":"paragraph","text":"凡报考高等师范学校的音乐和图书科者，除应试本国语文、政治常识、历史地理外并加试有关专业科目。具体报考及加试等事项迳向招生学校联系。"},{"type":"paragraph","text":"十一、报考志愿:报考志愿以专业(或专业类)志愿为主，结合学校志愿，报考青年应根据自己的具体条件和兴趣，实事求是地进行选择。"},{"type":"paragraph","text":"由于各类专业的考试科目不同，报考青年，只能在一个科别范围内选填专业(或专业类)志愿。如:报工科、理科者，只能在工科、理科这一科别范围内选填专业志愿，不得再填医科、农林科或文、史、政法、财经各科的科别范围内的志愿。"},{"type":"paragraph","text":"由于华东地区学生来源多，超过本地区高等学校招生需要，报考青年在选填地区学校志愿时，除报考本地区学校外，可报考华北、东北地区的学校。"},{"type":"paragraph","text":"个别报考青年因具有专长，其志愿报考的专业非本地区的高等学校所有者，经所在考区审查批准，可以报考有关地区的高等学校。"},{"type":"paragraph","text":"十二、申请报考手续:"},{"type":"paragraph","text":"(一)报考学生均应依照规定日期及规定办法办理下列手续:甲、依照报考条件规定缴验学历证件、有关单位介绍函件、区或区以上人民委员会的介绍函件，及健康检查纪录表(包括爱克司光透视记录)；乙、填写‘申请报考书’一张、考生卡片一张、准考证一张、通知书信封一个(须自行贴足邮资四分)；丙、缴最近大一寸正面半身免冠像片三张(须同一底片印出者)；丁、缴报名费人民币五角。以上规定应缴各件，除学历证件验后发还外，余件录取与否，概不退还。"},{"type":"paragraph","text":"(二)凡高级中学、工农速成中学本届毕业生及经批准升学的中等专业学校本届毕业生，一律采取集体申请报名方式，由原毕业学校派人同各地招生机构联系办理。"},{"type":"paragraph","text":"(三)个别申请报名手续，按各地招生机构规定办理。距离考区较远交通不便的地区的报考青年，可用通信方式向就近考区申请登记办理报名手续。(具体办法由各地招生机构规定)"},{"type":"paragraph","text":"(四)为简化报考手续，在职干部、转业军人等有组织的报考者，可由同一单位报考者推出代表(或由其人事部门代理)办理领表、组织填表、送表、领取准考证等手续。"}]}