{"id":326892,"date":[{"year":1955,"month":6,"day":24}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1650","ytitle":"","mtitle":"美妙的歌舞","ftitle":"——看印度文化代表团演出散记","authors":["蔚明"],"text":[{"type":"paragraph","text":"本报记者　蔚明"},{"type":"paragraph","text":"他们从古天竺来，从恒河流域来，从绿荫蔽天的棕桐树丛下来。他们带来了美妙的歌舞，带来了伟大的邻邦三亿人民珍贵的友谊。"},{"type":"paragraph","text":"我们为印度文化艺术使节卓越的表演艺术所陶醉，我们衷心地感谢印度人民。"},{"type":"paragraph","text":"在美妙的音符跳跃中，在彩衣飞动中，我们自豪地兴奋地感到，具有东方传统色泽的艺术是如此之声光并美，瑰丽多姿。"},{"type":"paragraph","text":"这里的乐器，样式丰富复杂，它们本身就是绝妙的美术品，值得仔仔细细反反覆覆地欣赏观摩。演奏这些乐器的乐师们，都是盘膝席地而坐的，姿态安详。这种特有的演奏形式，赋予观众以和平、稳定的感觉。"},{"type":"paragraph","text":"从乐声中，我们同样可以体会这种和平、稳定的情绪。丝弦悠扬的“瑟路达”有如山溪流水，欢畅地流入我们的耳中；鼓的伴奏则给人以雄浑、静穆的感觉。从这些美妙的旋律里，教人体会到乐师们在劳动创造中，是深入过印度人民内心世界的，因而表现在音乐中的情感是内在的、含蓄的，但又充沛着蓬勃的生机。"},{"type":"paragraph","text":"印度舞蹈艺术也以高度的艺术魅力使我们感到兴奋愉快，使我们的心情融化在美妙的舞姿中。"},{"type":"paragraph","text":"印德拉尼·拉赫曼女士表演的“婆罗多舞”(巴拉达那蒂亚舞)，是心灵的歌唱，虽然她没有用一句语言。这个舞以幻想的形式表现出对爱的祈求，充满着虔诚的渴念。使人看见了一颗纯洁的心灵在颤动，传达出对爱的呼声。我国唐代大诗人白居易在他有名的“长恨歌”里，曾经写过这样的句子:“风吹仙袂飘飘举，犹似霓裳羽衣舞”，这个著名的“霓裳羽衣舞”已经湮没不彰，但“婆罗多舞”使我们获得了这一美好的联想。印德拉尼·拉赫曼女士的舞姿是妩媚的，也是矫健的；既能柔，又能刚，兼容并蓄，互为表里。"},{"type":"paragraph","text":"人们非常倾心于阿鲁拉达·古哈女士所表演的“卡塔克舞”。她在清幽的灯光下出现，彷佛御风而来，又像是大理石雕塑的女神的复活。她的舞姿和手势极尽婀娜细腻之致，有时急如美丽的游鱼跃水，在观众的心里掀起一片涟漪，有时却像晓风中的杨柳若动若静，仪态万千。"},{"type":"paragraph","text":"曼尼普利舞派的“恋人舞”，是一首热烈的爱情的颂歌。苏里亚穆基·德维女士(饰公主)和辛加吉特·辛格先生(饰酋长的儿子)以轻快的舞步传达出印度东北部山民豪迈、勇敢的精神，从表演者的服饰上教人感到乡土气息的浓厚。美丽的公主和勇敢的酋长的儿子对爱情的忠贞、坚定，唤起人们祝福的情绪。"},{"type":"paragraph","text":"卡塔卡利舞派的巴蕾舞剧“赏赐”，告诉人们善良怎样战胜了邪恶，这是永恒的主题，积极的，令人鼓舞的。扮演魔王的克里希纳·库蒂先生以卓越的演技频频引起观众的赞叹。魔王的残暴、阴险、愚蠢可笑的性格，经过库蒂先生刻划入微的做表，明确地传达给我们。我国名戏剧家梅兰芳非常赞美库蒂先生的演技，肯定他的每一个动作的目的性，肯定他的艺术是炉火纯青的。"},{"type":"paragraph","text":"印度舞蹈艺术高深的造诣确实是令人叹服的。演员的头部、手、脚、腰、腿以至于肌肉、眉、目，处处见精神，一弹指，一瞬目，立刻化为形象的语言，描摹出人物内心的喜、怒、爱、憎。这些大大小小的动作又是紧紧追随着音乐的旋律，纵然是在扬眉瞬目之间，也是毫厘不爽，节奏感分明。"},{"type":"paragraph","text":"印度舞蹈家脚踝上的铜铃也是引人兴味的。当演员的舞步一起一落的时候，清越的铃声以若急若徐若断若续的音程注人耳鼓，有时宛如夜深私语的情绪，有时却似万山中的松涛和风而来。这脚铃丰富了舞蹈，它又自成为美丽的音乐。"},{"type":"paragraph","text":"我们深深感谢印度文化艺术使节演出的“水杯”，据说这是由中国传入印度的古老的音乐。现在印度管弦乐队应用很广。演奏者加贾南·卡朗迪卡尔先生以非常熟练的技巧操纵着手中的棒子，十只大小不同的碗在敲击之后，顿时发出美妙的曲调。他很巧妙灵活的运用腕力，当曲调由缓而急时，真是敏捷如飞。“杯”不但使我们看到了祖国古老的传统乐器，而且使我们看见了中印文化交流在历史上的线索，特别是表现了印度人民对于我国人民珍贵的友谊。"},{"type":"paragraph","text":"印度的乐舞是美妙的，它像清醇的酒，也像浓甜的蜜，又像鲜花一样的芬芳。从演出的节目中可以说明，印度民族文化艺术传统是多么深厚悠久，它在千百年的风吹日照之中成长茁壮；它又以独特的风格，显示出民族色彩的光辉灿烂。我们热爱它，更应该很好地向它学习!"}]}