{"id":326831,"date":[{"year":1955,"month":6,"day":23}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"尼赫鲁在莫斯科招待记者","ftitle":"谈缓和国际紧张局势和加强印苏友谊问题","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二十二日电】　据塔斯社莫斯科讯:印度共和国总理尼赫鲁于二十一日在莫斯科举行了记者招待会。出席招待会的有苏联、印度及其他国家的记者。尼赫鲁在招待会上答复了记者们提出的问题。"},{"type":"paragraph","text":"“真理报”记者和塔斯社记者向他提出了关于怎样加强印苏两国人民的友谊和他访问苏联的印象的问题。尼赫鲁说:关于应当采取什么措施使印苏两国人民比较快地互相了解的问题，我认为应当采取通常的措施，就是安排经济、贸易和文化联系的措施。他说他对访问过的一些工厂的印象很深，这证明苏联人民的巨大成就。"},{"type":"paragraph","text":"“真理报”记者问:按照您的意见，为了缓和亚洲和全世界的紧张局势，必须采取什么步骤?"},{"type":"paragraph","text":"尼赫鲁回答说:主要和首要的任务是建立适合于缓和国际紧张局势的气氛:彼此的态度要更加友好，不要讲侮辱别人的话。其次，必须把每一个问题单独地加以研究并求得解决。但是主要的是建立一个适合于缓和国际紧张局势的局面。"},{"type":"paragraph","text":"尼赫鲁在回答美国“纽约时报”记者的问题时说，他在离开以前可能要和苏联的领导者发表一项联合声明。"},{"type":"paragraph","text":"英国“工人日报”记者问到苏联对印度国家发展计划的态度。尼赫鲁说:苏联政府表示，它乐于给我们技术上的帮助和提供设备以实现我国发展计划。"},{"type":"paragraph","text":"尼赫鲁在回答“消息报”记者关于印苏文化联系的问题时指出:发展各国之间的文化联系有很重大的意义，它有助于加深相互了解和建立友好的气氛。我希望苏联和印度之间的文化关系今后仍顺利地发展。"},{"type":"paragraph","text":"中国“人民日报”记者问:怎样才能扩大国际合作，加强各国之间的信任和缓和国际紧张局势?"},{"type":"paragraph","text":"尼赫鲁说:这是一个很大的问题。国际紧张局势的缓和只能逐渐地、一步一步地达到。不能期望有什么魔术般的变化。首先，必须有达成缓和国际紧张局势的愿望。然后，必须努力实现这种愿望。四大国政府首脑会议不久将在日内瓦开幕。大家都盼望这次会议能够在一定程度上缓和紧张局势，即使不能使一些问题得到迅速的解决，也应找到解决这些问题的办法。"},{"type":"paragraph","text":"美国“圣路易邮报”记者问尼赫鲁认为这一会议应讨论哪些具体问题。"},{"type":"paragraph","text":"尼赫鲁说:据说日内瓦会议在某种程度上将是一个非正式的会议，没有严格规定的议程。这一会议可以讨论任何一个问题。显然，将涉及到使国际紧张局势加剧的问题。例如，远东局势和欧洲问题，我不知道是否会提出关于印度支那的问题。"},{"type":"paragraph","text":"“新时代”杂志记者提出了关于亚非会议对亚非国家的为和平和安全的共同斗争的影响的问题。尼赫鲁回答说，这一会议有很大的影响。主要的是，社会和经济制度以及国家结构互不相同的国家能够聚集在一起，对一个很重要的声明取得了一致的协议。他提请大家特别注意会议发表的关于促进普遍和平和合作的宣言，并说，万隆会议可以作为一个范例。"},{"type":"paragraph","text":"尼赫鲁应美国合众社记者的要求较具体地谈到了拟议中的苏联对印度的技术和物资援助情况，谈到苏联援助印度建筑钢铁厂、两国签订了友好的贸易合同、苏联专家在印度就各种问题向印度提供意见、印度工业工作人员访问苏联等。他说，这里所说的不是任何财政援助。这里所谈的是技术援助和出售给我们设备。"},{"type":"paragraph","text":"有人问到印度进一步发展经济的道路。尼赫鲁在回答中提到印度所实行的第一个五年计划，并且说在下一个五年计划中将特别着重发展重工业。"},{"type":"paragraph","text":"尼赫鲁在回答“纽约先驱论坛报”记者关于在发展原子能方面印度和苏联是否合作的问题时说，我们没有讨论这个问题。可能将来我们会就这个问题相互磋商。"},{"type":"paragraph","text":"印度“政治家报”记者希望知道苏联对印度的援助是否有什么条件。尼赫鲁回答说:苏联对我国的援助当然是不附以任何政治约束的。"},{"type":"paragraph","text":"在记者招待会结束时，尼赫鲁告诉记者们说，他已邀请苏联部长会议主席布尔加宁访问印度，布尔加宁已接受了他的邀请。"}]}