{"id":326896,"date":[{"year":1955,"month":6,"day":24}],"page":"6","source":"家庭与学校","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2078","ytitle":"","mtitle":"从学校到工厂","ftitle":"","authors":["波德沃伊斯基"],"text":[{"type":"paragraph","text":"(苏联)　波德沃伊斯基"},{"type":"paragraph","text":"现代工业的任何部门都需要受过教育和有文化的人——不仅作为领导者应该如此，而且，普通生产者也是如此。"},{"type":"paragraph","text":"我们以炼钢为职业的人，是在马丁炉、贝式炉和电炉里炼钢的。从前对从事这个职业的人要求具有强壮的体力、忍耐性和多年的经验。由于要用铁杆、铁锹来操作和举起重物，所以气力是需要的。由于直接在炉旁进行劳动，即是整个时间都是处在热不可耐的地方而并没有任何方法可以防御，所以需要有刻苦耐劳的精神。"},{"type":"paragraph","text":"多年的经验对炼钢者来说是必须的，因为复杂的炼钢化学变化的过程必须进行“目测”。"},{"type":"paragraph","text":"现在对炼钢者提出另外一些根本要求。现今不需要特别的体力和忍耐性了，因为冶炼时许多繁重的过程都已经机械化自动化了；但是要特别注意劳动保护和技术安全。现在炼钢已不用“目测”了。可是炼钢者在冶炼过程中要进行一些快速实验的化学分析，同时还要看各种仪器，还要读几个“自动记录仪”——自动机表。"},{"type":"paragraph","text":"这就是为什么现在所有的青年炼钢工人不是七年制学校程度而是十年制学校以上程度。"},{"type":"paragraph","text":"我们的企业总是大量需要有文化和受过教育的人。这些人能够迅速地掌握复杂的现代技术，而且主要的，能够进一步实际改进自己的联动机，使操作联动机成为机械化自动化。在这些人中间很快地涌现出生产革新者，发明家，合理化建议者。其中许多人不脱离生产坚持学习，成了工程师。"},{"type":"paragraph","text":"受过中等教育的每一个人能在工厂里顺利地成长起来。"},{"type":"paragraph","text":"我们学校必须仔细考虑到生产的需要，不仅关心毕业生的教育培养，而且还要注意到他们的文化和纪律。我想用一个青年女工作为例子来说明到工厂的中学毕业生，有好的，也有坏的。"},{"type":"paragraph","text":"去年秋天，我作实验室主任，塔玛拉·布拉诺娃到实验室来。"},{"type":"paragraph","text":"“我没有考上大学，只好暂时到工厂工作，”姑娘很不愉快的说。"},{"type":"paragraph","text":"“‘暂时’我们不需要工作人员，”我声明。"},{"type":"paragraph","text":"我们工厂的正式工人——塔玛拉的父亲插嘴了。"},{"type":"paragraph","text":"“她会长久工作的。要是愿意，也会到夜大学去学习，”他坚决地说。"},{"type":"paragraph","text":"我们接收了布拉诺娃。"},{"type":"paragraph","text":"但是，不好的是，塔玛拉到工厂来不但没有任何专门训练，而且对于要担任什么样的工作也没有确定的主见。有这种情形的不单是塔玛拉一个人。许多毕业生到了工厂就为选择专业而“心神不定”。其实学校不但在职业选择上应该帮助学生，就是在某种程度的职业训练上也应该帮助学生。"},{"type":"paragraph","text":"我认为，学校在不影响教学大纲的前提下，藉助于重要的有益的课外活动的组织，给予学生一个实际的训练，让他们以实验员的资格在化学、机械、农业技术、生物等实验室里工作(我们国家有几千个科学研究院，工厂实验室和试验站；但谁也没有培养实验员)。一些受过初步训练的电工技术员、护士、教师、摄影师、会计员以及其他中等技术专门人材，也都能由学校培养出来。"},{"type":"paragraph","text":"未来的生产者不但在学校里，就是在家里也能够受到一定的劳动训练。"},{"type":"paragraph","text":"来到工厂的中学毕业生可分为两类。第一类就是“能手”。他们不怕体力劳动，并且有许多本事。例如，实验室热学家尤拉·克利莫夫来到工厂，会使用锤子，截铁器，钳子，熟悉电动仪器。"},{"type":"paragraph","text":"“我父亲甚么都会，他也教会了我许多，”克利莫夫解释道。"},{"type":"paragraph","text":"塔玛拉·布拉诺娃属于另外一种类型。在工作中她感到理论知识很难与实际工作结合起来。她使用工具不自然，也常常把零件弄丢了，而最不好的是塔玛拉逃避“粗活”。"},{"type":"paragraph","text":"有一次她一个人在实验室里工作。我为了检查工作，看了看实验室，查明锅炉是按时打开的，热处理的模型也准备得很精确；就是实验室是脏的。"},{"type":"paragraph","text":"“您怎么不反对在脏地方工作呢?在上班以前应该进行一次打扫，”我说。"},{"type":"paragraph","text":"“我没有时间。做模型要紧，”塔玛拉反驳。"},{"type":"paragraph","text":"必须无条件要求女实验员拿起地板刷和抹布进行打扫。我刚走出实验室就听见她唠唠叨叨地说:"},{"type":"paragraph","text":"“我不是扫地女工……”"},{"type":"paragraph","text":"类似的“争吵”发生过好几次。世代做工的工人的女儿从哪里学来这种对待“粗活”的老爷态度呢?作父母的人是有过错的。他们曾经亲身经历过艰苦的生活，现在却公然溺爱女儿。他们藉口说，为了女儿学习好，把她从一切家务中解放出来。就是在少先队夏令营里也没有使塔玛拉养成劳动的习惯。因为，那里有扫地女工、女招待员和洗衣女工为她服务。"},{"type":"paragraph","text":"我对塔玛拉和她的同在十年制中学毕业的朋友们也还有一点意见:他们很少有独立自主的能力和“成人气概”，许多人还“孩子气”得很。"},{"type":"paragraph","text":"塔玛拉迟上班一个半钟头。"},{"type":"paragraph","text":"“我睡着了。爸爸妈妈昨天下乡去了，谁也没有叫醒我。”"},{"type":"paragraph","text":"“闹钟呢?”"},{"type":"paragraph","text":"“闹钟能把我闹醒吗?!”"},{"type":"paragraph","text":"“但是，要知道迟上班是不行的。”"},{"type":"paragraph","text":"“想一想，”她耸耸肩说，“呶，迟到了一次。谁没有过啊!……”"},{"type":"paragraph","text":"我们，生产者，很希望中学毕业生们给工厂带来高度的文明行为:对人有礼貌，尊敬长者，服装和工作地方清洁整齐。这些是多么美好、多么必需的品质啊!假定说，年青漂亮而受过教育的姑娘们，有时竟会出言粗鲁，不自检点，那是多么不好呀!"},{"type":"paragraph","text":"中学毕业文凭是一个重要的文件。但是，希望它不仅是知识的证明，而且是文凭所有者有文化、能独立工作和非常遵守纪律的证明。但愿带着文凭来参加工作的人总是受到殷勤的接待，如像有些人所说的:“他们中学毕业了，这就是说，可以把任何事情托付给他们，可以把他们派到最重要的地方去。”"},{"type":"paragraph","text":"(孙亚东译自“家庭与学校”杂志一九五四年第十二期，译文曾经本报删节)"}]}