{"id":326854,"date":[{"year":1955,"month":6,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2438","ytitle":"","mtitle":"介绍影片“海军上将乌沙科夫”(上集)","ftitle":"","authors":["石顿"],"text":[{"type":"paragraph","text":"石顿"},{"type":"paragraph","text":"十八世纪整整一百年中，俄罗斯帝国面临着的重要问题之一，便是为自己开辟出海的港口，这对于一个国土的周围都被陆地所封锁的国家，不论是为了发展对外贸易，或是为了巩固国防，都是不可缺少的。彼得大帝(一六八二—一七二五)在位的时候，西部的波罗的海几乎是瑞典的内湖。当时野心勃勃的瑞典国王查理第十二，不仅独霸一方于北欧，而且于一六九九年统率大军侵入俄国西部，发动了延续二十年之久的瑞典和帝俄之间的战争。波尔塔瓦一役，瑞典军队大败，查理第十二逃到土耳其，一七二一年两国订立奈斯特条约结束了战争，俄国便通向了波罗的海。"},{"type":"paragraph","text":"但是自古以来便是俄国领土的黑海沿岸一带，却一直被土耳其所占领，一七六八年——一七七四年第一次俄土战争以后，俄国虽然从土耳其手中收复了黑海沿岸的土地，打开了通向黑海的窗户，但是当时俄国在黑海却还没有建立起自己的舰队，一向称为“俄罗斯海”的黑海，依然在土耳其海军掌握之下。彼得大帝之后，欧洲列强对俄国的强盛颇具戒心，及欲削弱俄国的力量，英国和法国更极力怂恿土耳其准备对俄国进行新的战争。"},{"type":"paragraph","text":"这就是苏联影片“海军上将乌沙科夫”(上集)的历史背景和当时的国际政治面貌，也就是历史上的英雄乌沙科夫所处的时代。"},{"type":"paragraph","text":"这部影片描写的便是十八世纪俄国杰出的海军统帅乌沙科夫，以他卓越的海战战术，率领英勇的俄国水兵，彻底歼灭土耳其在黑海沿岸的侵略势力，让自古以来便属于俄国领土的黑海回到祖国怀抱。影片以乌沙科夫领导建立俄国黑海舰队开始，而结束于一七九一年卡利阿克利亚战役土耳其舰队的覆灭。"},{"type":"paragraph","text":"影片的思想和艺术力量，表现在它把乌沙科夫放在十八世纪复杂而又尖锐的俄国国内外政治斗争中，从而具体地刻划了乌沙科夫这个具有强烈人民性和浓厚爱国主义精神的海军将领的丰富性格。同时，它也成功地刻划了海陆军大元帅波将姆金，以及参加过布加乔夫起义的农民革命者吉洪·布洛柯费也夫等人的性格，并在人物性格的矛盾冲突中，展开了影片生动多彩的情节，给人以强烈的艺术感染。"},{"type":"paragraph","text":"当时俄国女皇叶卡德林二世(一七二九—一七九七)是一个好大喜功，专制骄横的君主，对内的暴政迫得民不聊生。乌沙科夫在影片开始时，不过以中校的身分，在女皇的御艇上当一名指挥官，本来这个差使可以很容易地进皇宫，并且钻到海军部里去。但是乌沙科夫看不惯那些专事逢迎的高官显贵，以及海军部媚外保守的官员，于是当波将姆金向女皇倡议建立黑海舰队的时候，他便自告奋勇地来到了鼠疫蔓延的赫松，迅速地建立起了一支舰队，并且肃清了土耳其在黑海的侵略势力。"},{"type":"paragraph","text":"乌沙科夫之所以胜利，是由于在伟大的爱国主义精神鼓舞之下，紧紧地依靠俄国的人民和水兵，从他们那里吸取了无穷的力量的缘故。虽然宫廷高官显贵们不支持他、阻挠他，但是人民同情他、支持他，水手们帮助他、支持他。乌沙科夫的胜利，实际上就是人民的胜利，是人民力量战无不胜的具体表现。"},{"type":"paragraph","text":"一七八八年菲托尼西战役开始时，我们在影片中看到一段关于乌沙科夫和水兵关系的动人的描写。当双方军舰逐渐逼近，土耳其军舰开始发炮的时候，水兵们在甲板上私下议论双方力量的对比，少数水兵因为土耳其舰队数量上的优势而丧失胜利的信心，这时乌沙科夫参加了他们的谈话。"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"水兵列别辛……你光算算人家的大炮吧，就不下一千门，可是我们呢……"},{"type":"paragraph","text":"乌:你算错了，列别辛，土耳其打一炮，我打两炮，这样我们的军舰就多一倍了，对吧?"},{"type":"paragraph","text":"列(无信心地):是这样，阁下。"},{"type":"paragraph","text":"乌:土耳其的炮是乱放一阵，而我们是瞄准了才打，这样我们的军舰就多了两倍，对吧?"},{"type":"paragraph","text":"列(有勇气了):是这样的，阁下。"},{"type":"paragraph","text":"乌:土耳其从远处打，你看够不上我们，而我们只在最近的射程才开炮打他，这样我们就……"},{"type":"paragraph","text":"赫(接着说):多了三倍。"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"乌:你还把最主要的忘掉了，就是土耳其的炮位上没有俄国水兵，这样我们比土耳其舰队的力量要强四倍……"},{"type":"paragraph","text":"这一段话大大地鼓舞了水兵的斗志，这里，乌沙科夫不但巧妙地让水兵们接受了自己的战术；更重要的是，乌沙科夫在水兵心中点燃了一种崇高的爱国主义的荣誉感和坚强的自信心，他把胜利的希望寄托在水兵身上，对他们充满信任，这一种信任，使水兵们斗志昂扬地战胜强大的敌人。"},{"type":"paragraph","text":"同样地，对于自己的统帅，水兵们也寄以无限的信任，并以他感到自豪。"},{"type":"paragraph","text":"水兵皮:……土耳其舰队有个司令浑名叫“海战的土耳其鳄鱼”，我们的乌沙科夫准将有个绰号叫……“俄国狗熊”，你们说吧，鳄鱼怎么能打得过狗熊……所以……要强十倍，我们比土耳其要强十倍。"},{"type":"paragraph","text":"我们看到乌沙科夫和水兵之间是一个牢不可破的整体。必须说明沙皇俄国历史上，只有很少的具有民主思想的将领，才能这样地信赖士兵，把士兵当作有理想、有意志的人，和乌沙科夫同时代的苏沃洛夫将军便是典型的例子。而大多数军官却认为士兵们仅仅只能当作是一种执行命令的物件，是哑吧，是机器。"},{"type":"paragraph","text":"影片在刻划乌沙科夫和吉洪之间的关系，也同样渗透了这一种爱国和民主的思想。乌沙科夫的农奴吉洪对他的老爷，起初是充满猜嫌和疑虑，而坚决拒绝为他出力的，但是当吉洪听到干活“不是给老爷干，而是给俄国干”的时候，他开始动摇并终于率领着他的工匠们，为俄国的黑海舰队出力了。当吉洪连续地被特务所逼迫，终于向乌沙科夫说明，自己参加过布加乔夫起义的身份时，乌沙科夫并不追究，而只是说:“就当我什么也不知道，你赶快去打土耳其吧。”接着，在舰尾甲板上，乌沙科夫部下军官瓦西里也夫向他控诉说:“如今的暴政竟把我们的同胞逼到这种地步了，我一想起这些事情心都要碎了……”乌沙科夫的回答是:“……你什么也没说，我什么也没听见……这时乌沙科夫是痛苦的，但大敌当前，他只能把这种对于皇室暴政的憎恨埋在心里。"},{"type":"paragraph","text":"一七九一年乌沙科夫全歼黑海土耳其舰队回到彼得堡，宫廷和贵族对他非常冷淡，但是人民衷心地欢迎了他和他的水兵们，因为他们为俄国创立了无上的功绩。"},{"type":"paragraph","text":"看完这一部影片，我们得到很大的鼓舞和教育。我们伟大的祖国有宽阔的海洋，我们海上的领土台湾仍然被敌人侵占着，让我们学习乌沙科夫热爱祖国忠于人民的伟大品质，为解放台湾，为建立强大的人民海军而斗争。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\06\\556n080201.JPG\">"}]}