{"id":326847,"date":[{"year":1955,"month":6,"day":23}],"page":"7","source":"教师报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1641","ytitle":"","mtitle":"准备考试时的班主任","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏联“教师报”社论"},{"type":"paragraph","text":"一学年又将结束了，考试前最后几周的工作更繁重了。目前最重要的是如何使全校的工作、学校各个集体——教师集体和学生集体的工作，以及共青团、少先队组织和学生会的活动进行得更有程序，更有组织。"},{"type":"paragraph","text":"在这个阶段，班主任负有更大的责任，因为在组织班上的生活与工作中，他起着主导的作用，能否顺利地结束这一个学期，关键在于班主任能否把学生们的兴趣与愿望服从于一个目的，一个任务——如何更好地准备考试。"},{"type":"paragraph","text":"班主任在自己经常的工作中要依靠共青团和少先队组织，共青团员与少先队员是他重要的助手。"},{"type":"paragraph","text":"库尔斯克城第五中学十年级班主任阿尔塞诺娃是紧密联系着共青团员们进行工作的。准备考试正如进行每一件工作一样，共青团委会都能很好地帮助她。"},{"type":"paragraph","text":"怎样才能更充分地复习过去学过的材料和更好地准备考试——这是每个教师都应关心的事。但有些教师却给学生布置了他一天完成不了的作业。在准备考试期间，学生负担过重的现象去年就有，就是现在，在某些学校也存在这种情况。"},{"type":"paragraph","text":"班主任应该而且能够预防某些教师这样错误的做法。优秀的班主任善于经常检查:给学生的家庭作业是否过多，作业是否能完成。他们召集班上的课任教师，共同拟订消灭学生落后现象的切实可行的办法。"},{"type":"paragraph","text":"在学年结束和准备考试的期间，学习落后的学生特别需要教师的帮助。但是有个别的教师已经预先把成绩不良的学生列为留级生。不再对他们进行帮助。班主任的责任就是尽一切力量去帮助学习成绩差的同学赶上学习好的同学，帮助他们很好地准备考试。不要忘记，当学生遇到困难的时候，他们的意志往往是经受不了考验的。教师的关心与智慧能够而且必须防止学生不犯错误，给他们鼓励，使之相信自己的力量。"},{"type":"paragraph","text":"十年级班主任的任务更重大。不单需要帮助毕业生顺利地完成考试，而且要帮助他们确定自己将来的生活的道路。"},{"type":"paragraph","text":"有些决定到集体农庄或工厂去工作的毕业生认为用不着花费很多精力去准备考试。这样的青年是学习不努力的。班主任就得向他们讲清楚，他们是大错而特错了。祖国需要的是高度熟练的干部。如果没有足够的普通基础知识，要彻底地掌握任何一种现代专门技术是不可能的。"},{"type":"paragraph","text":"争取更多的时间来准备考试——现在应当成为每个学校生活的主要原则。班主任对孩子们的课外工作应该服从于顺利结束这一学年的任务。"},{"type":"paragraph","text":"保证孩子们全体上课，这是很重要的事情。争取没有一个缺席!如果学生迫不得已今天缺席了，那么明天就得在教师和同学们帮助之下弥补这一空白。"},{"type":"paragraph","text":"班主任的任务是防止自己的学生过度疲劳，使他们具有清晰的头脑和充沛的精力来参加考试。需要特别合理地度过星期天。多在室外，多玩，多活动!当然，班主任也绝对不需要每个星期天都和同学们一起度过。班主任的作用是组织者的作用。班主任可以争取家长、企业机关的首长和共青团员们来帮助自己。在这个工作上班主任有他可靠的助手——总辅导员和体育教师。"},{"type":"paragraph","text":"暖和的春天里，孩子们老想到街上去。有些学生只有到傍晚才想起作业，想起书本来。应当向家长们讲清楚，父母要表现出坚强的性格，一定要学生遵守合理的生活制度——因为它是顺利进行考试准备工作的不可缺少的条件。"},{"type":"paragraph","text":"班主任可以亲自或者通过家长委员会或社会组织，来影响家庭，影响家长。但是，有时由于教师缺乏足够的坚持性，在这个问题上就有可能受到挫折与失败。"},{"type":"paragraph","text":"明斯克城第三中学家长委员会委员齐比莱依同志给编辑部的一封信中说:“学生阿那托里·巴甫洛夫有七门功课得两分。在学校中行为恶劣。请他父亲参加家长委员会的会议，但又没到，后来我们就到他家里去。老巴甫洛夫一句话也不说就请家长委员会委员离开他的住宅。”"},{"type":"paragraph","text":"事情到这里就结束了。要知道巴甫洛夫是一个党员。党组织无疑会帮助学校的，为什么班主任不去找党组织呢?教师应该勇敢地向党、苏维埃和工会机关反映。教育学生——这是全民的事情。"},{"type":"paragraph","text":"校长是领导班主任的工作的。在这个阶段，校长需要帮助班主任，特别是年青的班主任。"},{"type":"paragraph","text":"班主任是班级的灵魂，他的眼睛愈亮，完成教师崇高任务的愿望愈坚决，他就愈能引导自己的学生以丰富的知识和信念来参加考试。"},{"type":"paragraph","text":"(世铎节译自五月十四日“教师报”)"}]}