{"id":326946,"date":[{"year":1955,"month":6,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2481","ytitle":"","mtitle":"胡风分子利用“文艺书刊”进行走私活动举例","ftitle":"","authors":["王牧群"],"text":[{"type":"paragraph","text":"王牧群"},{"type":"paragraph","text":"胡风反革命集团在新文艺出版社这个“据点”内，从不放弃任何一个可以利用的机会进行他们的反革命活动。这里所要揭发的是他们利用“文艺书刊”进行阴谋活动的罪恶勾当。"},{"type":"paragraph","text":"“文艺书刊”是一份评介新书、帮助读者阅读文艺作品的宣传刊物。胡风反革命集团知道这个“阵地”对他们的反革命“事业”也是有用的，因此一开始就由胡风分子杭行(罗飞)攫取了主编大权；在他的操纵下，耿庸、罗洛、张中晓以及社外的胡风分子便一个个张牙舞爪地假借评介新书为名，疯狂地进行走私活动。他们一方面是断章取义，歪曲原意；一方面是借题发挥，指桑骂槐，散布反革命论调。"},{"type":"paragraph","text":"这里随便举几个例子。"},{"type":"paragraph","text":"耿庸(笔名傅冰延)在“克雷洛夫和他的寓言”(总第五期)中，开头就说:“社会现实总是考虑着作家的性格和现实主义的力量。”又说:“作家也以自己的性格和经历等等，站上自己独特的位置的。”这是什么话?这不完全是胡风的论调么?接着他又借题发挥，说什么“不但看见了一直通到现在的过去的生活的点点足迹，而且能够感到伟大现实主义作家的心灵的激动”，并从这里得出结论:克雷洛夫寓言之所以能够产生巨大的力量，原来是因为他的每一把剑上“都带着被侮辱与被损害者的复仇的嫉愤”，原来是“在众多的黑色和灰色的灵魂之中举起了以劳动和祖国爱而发光的生灵”，是“反映了克雷洛夫的良心的倾向、他的感激和他的信心的依附”。这完全是对十九世纪伟大的现实主义作家克雷洛夫的恶意的歪曲，克雷洛夫通过他的寓言所产生的巨大力量，难道就是“生活的点点足迹”、“心灵的激动”以及他的“良心的倾向”么?在这篇文章里，耿庸彻头彻尾宣传了胡风的反动理论，只差没有明目张胆地大叫“精神奴役的创伤”和所谓“精神力量”罢了。"},{"type":"paragraph","text":"罗洛(笔名黎文望)在“略谈普希金的童话诗”(总第五期)中别有用心的阴险的说:“普希金童话诗的语言的纯洁、鲜明和生动，将永远是我们的标准——衡量诗的完美程度的宝贵标准。”这是什么意思呢?原来衡量一首诗(按照他的意思是衡量一切文艺作品)的标准，不是政治性、思想性，不是社会主义现实主义的原则，不是作者的立场观点和他的立场观点所决定的思想感情，而是“语言的纯洁、鲜明和生动”。罗洛的用心何在，难道还不是清清楚楚的么?此外，他在“什么是诗?什么不是诗?”(总第三期)中，抓住艾青同志的一两句话借题发挥说:“每逢‘五一’、‘七一’等节日，各报刊编辑部就会挤满了大量的纪念性的诗。”接着他就恶毒的漫骂这些诗是“空洞的叫喊”、“浅薄的说教”以及“毫无生气”等等。这里，反革命分子罗洛的一副仇视政治、仇视革命的嘴脸已经完全暴露出来了。"},{"type":"paragraph","text":"张中晓(笔名吴轶芳)在“读小说集‘生长’”(总第三期)中，故意歪曲的说:“文艺作品中人物性格的矛盾以及人与人之间的冲突，本来是现实生活中阶级矛盾的反映，也是阶级斗争内容的具体表现。”这样一来，阶级斗争都变成人物性格的矛盾和人与人之间的冲突了，这样引伸下去，我们今天和胡风反革命集团展开的尖锐斗争，自然也不过是我们和胡风反革命分子的性格的矛盾以及个人之间的冲突了。多么阴险的用心啊!同样，他在“‘东平选集’在思想和艺术上的成就”(总第二期，笔名简柔)中所玩弄的花枪是更卑鄙、更阴险了。首先，他有意识的引用了胡风反革命集团骨干分子彭柏山的“序言”:“远在二十多年前，和挂着‘为艺术而艺术’的招牌替反动统治阶级说教的‘新月’之流而对立存在着的革命文学中，有一种标语口号文学，在词句上极其激昂慷慨，满脸的革命气，可是读过之后，那里面所写的人物，总不能使人信以为真，由此，也就可想见其战斗的力量了。”这完全是对当时革命文学的一种恶毒的污蔑，而张中晓偏偏特别引来了这段话，他的用意是什么也就可想而知了。接着，他就大放厥词:“只有坚持现实主义文学实践，才能真正发挥文学这一思想武器的应有作用。”还说什么“感人的性格力量”等等，强调文学实践，高唱性格力量，实际上正是彻头彻尾的胡风论调的翻版。此外，他还谩骂当时的革命文学为“抽象的、虚伪的‘爱国主义’的口号。”这种种言论的反动性，已达到了令人难以容忍的程度。"},{"type":"paragraph","text":"现在，让我们再看一看杭行这位“主编”所写的评介文章吧!和以上几个反革命分子一样，他在介绍“文艺理论学习小译丛”第六辑时(笔名李沐)，抓住“论批评”大做文章，断章取义用民主方式举行批评表决，不在于遽下决断，而在于展开自由的争论。”又说:“只有烦琐哲学家才会沉溺于制造最终的、不容争辩的结论，他们的产物，只能安慰十分懒惰的头脑。”他特别高兴的引了“把那种‘吹毛求疵’的批评家称为‘钻孔匠’”这句话；最后他又含沙射影的大喊:“当现在全国学术界正在展开自由争论的风气的时候，苏联的这篇专门论述文艺批评的文章，是值得我们学习的。”这是什么意思呢?这就是说文艺界对路翎、冀汸、阿垅等的批评都是“吹毛求疵”的，都是“钻孔匠”，都是“用民主方式举行批评表决”，都是“制造最终的、不容争辩的结论”……，总之，都是“粗暴的态度”。因此，作为忠实的反革命分子的杭行就不能不大声疾呼了。此外，他也同样不遗余力的像念咒似的在另外几篇文章里念着什么“作家在写作一部作品的过程也是他的生活过程”、“批评家工作上创造性的体现，就是在批评中真正的把客观性和主观性正确的结合起来”，以及“灵魂的孕育和抚养”等等论调，有意识地向读者散布毒素。"},{"type":"paragraph","text":"除了以上所说的以外，在杭行的把持与操纵下，社外的胡风分子满涛(张挚)也跑来大量走私了，他在“读‘杜勃罗留波夫选集’”中，肆无忌惮的狂叫:“以无比锋利的笔力，对那种抹煞文艺特性的庸俗唯物论倾向进行了搏击”。并且假借别林斯基、车尔尼雪夫斯基、杜勃罗留波夫等的只句片言来散布他自己的谬论，如说只要“热情的写出人物的精神世界”就能让读者收到“潜移默化之效”等等。这种调子完全同胡风的喉咙里叫出来的一模一样。"},{"type":"paragraph","text":"好了，仅仅从以上的几个例子已足以说明这批反革命分子是如何的阴险毒辣了，他们给读者带来的思想毒害是无法估计的。"},{"type":"paragraph","text":"从这里也可以说明反革命分子是无孔不入的，我们一定要再接再厉，穷打猛追，彻底揭露他们的一切阴谋活动。"}]}