{"id":326923,"date":[{"year":1955,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2060","ytitle":"","mtitle":"关于高等学校招生问题的解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东地区高等学校招生工作委员会办公室"},{"type":"paragraph","text":"问:“一九五五年暑期高等学校招生升学指导”一书中所列华东地区高等学校招生的系科和专业有无变更?"},{"type":"paragraph","text":"答:“升学指导”编印较早，华东地区部份高等学校招生的系科和专业己有变更，兹将变更部分修正如下:"},{"type":"paragraph","text":"(一)综合大学部分:1、复旦大学化学系:无机化学、有机化学、分析化学、物理化学，统称为“化学”。英国语言文学、数学、物理学、化学、动物学、植物学、人体及动物生理学都改为“五年制”专业。2、南京大学心理学系心理学不招生。化学系:有机化学、胶体化学，统称为“化学”。专修科的地质和勘探类:“金属及非金属地质及勘探”不招生。3、山东大学化学系:物理化学改称为“化学”。4、厦门大学化学系:分析化学、物理化学、统称为“化学”。经济学系增加“货币与信贷”、“贸易经济”。"},{"type":"paragraph","text":"(二)工科学校部分:1、交通大学电机制造和电气器材制造类:增加“船舶电气设备”。2、同济大学“天文测量”改称为“天文大地测量”。3、南京工学院建筑和市政工程类增加“工业与民用建筑”、“公路与城市道路”。机器制造和工具制造类的“建筑机器及设备”不招生，增加“农业机器”。另外本科增加“测量、制图、气象、水文学”类:“工程测量”。4、华东化工学院化学工艺学类增加“抗生素制造工学”。“化学制药工程”改为“化学制药工学”。5、青岛工学院专修科的“测量、制图、气象、水文”类:“工程测量”改为本科。6、合肥矿业学院“矿藏的开采与经营”类增加“矿山企业建筑”。专修科的“机器制造与工具制造”类“矿山机械制造”改为本科。7、工科学校，除苏南工业专科学校、南京航空工业专科学校外，今年一律不招专修科新生。"},{"type":"paragraph","text":"(三)山东农学院兽医专业不招生。"},{"type":"paragraph","text":"(四)师范学院部份:1、华东艺术师范专科学校不招生。2、山东师范学院的“政治教育系”不招生。3、济南师范专科学校改为山东师范专科学校。4、安徽师范学院专修科的化学科、音乐科、图画科不招生。5、浙江师范学院专修科的中国语文科、历史科、数学科、物理科、化学科、地理科不招生。6、福建师范学院各专修科均不招生。"},{"type":"paragraph","text":"(五)另外华东地区增加上海师范专科学校参加统一招生(地址:上海)。专科(二年制):1、中国语文科，2、政治教育科，3、历史科，4、数学科，5、物理科，6、化学科，7、生物理，8、地理科。"},{"type":"paragraph","text":"问:除华东地区的高等学校外，其他地区还有那些高等学校在华东地区招生?"},{"type":"paragraph","text":"答:参加华东地区统一招生的除华东地区高等学校外，尚有华北地区、东北地区的部分高等学校。"},{"type":"paragraph","text":"1、华北地区在华东地区招生的高等学校有:北京大学、清华大学、南开大学、天津大学、北京工业学院、北京航空学院、北京地质学院、北京钢铁工业学院、北京石油学院、北京矿业学院、唐山铁道学院、北京农业大学、北京俄语学院、北京农业机械化学院、北京师范大学、北京政法学院、北京林学院、北京医学院、中国人民大学外交系、太原工学院、北京外国语学院、北京铁道学院、北京邮电学院、中央体育学院、北京气象专科学校。"},{"type":"paragraph","text":"2、东北地区在华东地区招生的高等学校有:东北人民大学、哈尔滨工业大学、东北工学院、大连工学院、大连海运学院、中国医科大学、东北师范大学。"},{"type":"paragraph","text":"问:怎样填写志愿?"},{"type":"paragraph","text":"答:1、报考志愿是表达报考青年愿意学习那些专业和到那些高等学校去学习的。报考青年应该根据国家的社会主义建设需要，结合自己条件，实事求是地选择和填写。"},{"type":"paragraph","text":"2、各类专业的考试科目不同(分理工科、医农科、文、法、财经科)，报考青年填写志愿时，只能在一个科别范围内选填。如:报考理、工科的就只能在理、工科各个专业范围内选填；参加文、史、政法、财经考试的，就只能在这些专业范围内选填；同样，参加医、农科，就在这些专业范围内来填写，不能在两个科别范围中同时跨考。"},{"type":"paragraph","text":"3、报考志愿是以“专业”或“专业类”志愿结合学校志愿的，就是既要填写专业志愿，也要填写学校志愿。"},{"type":"paragraph","text":"报考志愿应该是填写专业的，但是由于专业种类繁多(仅工科就有一百多种)，为了便于录取分配，所以今年规定有的填“专业”，有的将一些性质相近的专业归并为一类称“专业类”，报考时就填这个专业类，录取后，再由学校分配专业。"},{"type":"paragraph","text":"4、报考志愿栏中，共有七个专业或专业类志愿，每个专业或专业类志愿有三个学校志愿，共廿一个学校志愿。这是为了报考青年能有更多的机会，表达自己的升学志愿，但不一定都要填满，愿填几个就填几个，譬如:(1)可以填七个不同的专业，廿一个不同的学校；(2)可以填七个不同的专业，若干个不同的或相同的学校；(3)可以填几个相同的专业、若干个不同的学校；(4)可以只填几个专业、若干学校……。"},{"type":"paragraph","text":"5、在七个志愿以外，还征求考生的意见，即如果所填专业和学校没有被录取，是否愿意服从招生委员会的分配，如果“愿意”就可将“不愿意”划掉，如果“不愿意”可将“愿意”划掉，就不再分配，以不录取论。"},{"type":"paragraph","text":"6、华东地区学生来源多，超过本地区高等学校招生需要，考生除报考本地区学校外，还可报考华北、东北地区的学校。"},{"type":"paragraph","text":"7、志愿读专修科者，可在填写的专业类(或专业)名称后面注明“专修科”字样。"}]}