{"id":326979,"date":[{"year":1955,"month":6,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"给初中和高小毕业生们","genre":"","count":"2750","ytitle":"","mtitle":"为了使别人生活过得更好","ftitle":"","authors":["陈裕祥","范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰　陈裕祥"},{"type":"paragraph","text":"上海市房地产公司第一工程站里有个十九岁的初中毕业生，青年团员、事务工黄政炎。"},{"type":"paragraph","text":"事务工要搞工人的生产纪录、又要管领料、收发工具，还要搞工人伙食，工作又平凡又琐碎，可是，他干起来却十分起劲。"},{"type":"paragraph","text":"第一天"},{"type":"paragraph","text":"虽然，小黄参加劳动已经有大半年，但是，他总忘不了走向生活的第一天。"},{"type":"paragraph","text":"那是在去年的一个冬天，天刚朦朦亮，小黄怀着又是激动又是不安的心情拿着报到书赶向工地。"},{"type":"paragraph","text":"到工地的时间才不过六点钟，大门还没开。他这才发现自己太急了。"},{"type":"paragraph","text":"好容易上工时间到了，他随着成群的工人走进了大门。大楼里走廊、角落的墙壁上到处都是剥落斑点的痕迹，有些地方还正滴下隔夜的雨水。就在这里，他看见工程站的领导同志。"},{"type":"paragraph","text":"“这就是我们的任务，把房屋修好，让居民安住。”领导同志紧握着他的手，又指着一个青年工人对他说:“这是你的师傅瞿仁法同志。你有困难可以找师傅，找中队长，找我。记着，可要虚心向师傅学习呵!”"},{"type":"paragraph","text":"师傅带他参观了工地。工地是一片紧张现象。粉刷工熟练地拿起铁刀蘸着混凝土朝墙上的破洞补上去，只要那么几下子，就弄得又平又滑，和原来墙壁一个样；木工在那里安装玻璃窗，崭新的木料还散发出一股特殊的香味。人们笑嘻嘻地招呼着新来的小伙子，他呢，却在想:多么了不起呵，高楼大厦不就是这样一刀一砖地盖起来的吗?"},{"type":"paragraph","text":"第一天就在这样兴奋的心情下度过了。一下班，他就跑到家里，嚷着:“阿姐!我上工了，同志们对我真好，教我这，教我那……。”"},{"type":"paragraph","text":"他的阿姐被他那股高兴劲儿逗乐了:“好，大家对你这样关心，真要好好学，不要以为没有达到自己的志愿就灰心，国家需要你，你就应该努力。”"},{"type":"paragraph","text":"这句话倒把小黄的心事勾上来了。从读小学的时候起，小黄就立下志愿将来做个美术家，平时也欢喜东抹西画的，甚至还在两个多月前考过艺术专科学校，然而，现在却做了建筑方面的事务工……。"},{"type":"paragraph","text":"他边走边想的回到了工人宿舍。才进门，只见好几个小伙子都围了上来:“新同志，有什么问题，要像在自己家里一样提出来，我们可以帮助你解决。”小黄好半天讲不出话来，刹那间，“美术家”、“绘画”的幻想都被这种热情和友爱冲散了。"},{"type":"paragraph","text":"关怀"},{"type":"paragraph","text":"第二天，正式开始工作了。年轻的瞿师傅对新徒弟说:“你先学学记工人生产纪录吧，干这个就得入现场，边看边记，但是千万不能错。”小黄拿着纪录簿就往工段上跑，刚走出门，他保住了。小黄负责的工段在最高的一层楼，抬起头来是密麻麻的脚手架。他长到十九岁，几曾爬过这样高的脚手架。他小心地跨出第一步……竹子发出吱喳的响声，竹条被他身子的重量压得发弯，越爬越高。他从没有篱笆遮拦的地方朝下一望，只见下面的行人、车辆那么小，寒风吹动他的衣襟，吹过他的耳边，小黄感到头脑一阵昏眩，不自主地走了下来。直到跳下平地，才透了一口气。这时瞿师傅迎上来说:“怎么样，吓吧!”"},{"type":"paragraph","text":"“不，不怕。”小黄擦擦头上的汗。"},{"type":"paragraph","text":"“好，跟我一道再上去。”师傅的眼色鼓励了他。"},{"type":"paragraph","text":"一路上，瞿师傅的谈话声掩盖了竹条的吱喳声。师傅告诉他怎样爬才不会摔下来，怎样跳下才不会受伤……。"},{"type":"paragraph","text":"尽管小黄这天爬得浑身是汗，但是他负责的那个工段，还有七、八个工人的生产纪录来不及记。怎么办呢?大家一下班都走散了。他急着问瞿师傅。师傅说:“这不能怪你，人地生疏，我事先又没有交代清楚，好吧，明天一早补课。”"},{"type":"paragraph","text":"就这样，小黄逐渐熟悉了自己工段的每个工人，熟悉了自己的工作。"},{"type":"paragraph","text":"一个初中毕业生来做事务工，在这工地说来不是件小事。人们关怀他的工作、生活，偶尔有人递支烟给他吸，可是，另一个老师傅立刻止住说:“年纪轻轻的吸烟对身体没有什么好处，又浪费钱，不要学我们。”"},{"type":"paragraph","text":"他也常常回到母校三好中学去看看老师。学校的团支部书记和从前的班主任常常对他说，学习或者是做任何工作都是为了一个总的目的，一部机器是由无数螺丝钉和零件装配成的。你欢喜搞美术，业余时间也可以画呀!"},{"type":"paragraph","text":"工人和老师的每一句话、甚至每一个动作都成为他积极工作的动力。有一次，一个例假天的夜里，他正在宿舍里，想起了一整天没到工地，马上赶了来，正在东看看西看看的时候，突然，有人把一件棉大衣披在他的身上，小黄回头一看，这位老工人说:“小黄，风大，当心身体着凉了。”"},{"type":"paragraph","text":"他，就在这样关怀与培养下成长起来。"},{"type":"paragraph","text":"鼓舞"},{"type":"paragraph","text":"春天来了。这正是修理房屋的季节，到处都可以看见高高的脚手架，到处都能听见修屋的叮咚声。每个工地都需要事务工，然而，事务工又是那样的少。这个工地原来有好几个作生产纪录的事务工，现在只剩下小黄一个了。可是工人还有一两百人，这样多的纪录工作，一个人怎么干得完呢?"},{"type":"paragraph","text":"小黄很担心，但是，他想到自己参加工作才不过两个多月，还在学习阶段，领导同志就能放心地让他做这么多的工作，这不是最大的信任?"},{"type":"paragraph","text":"他记起不久以前听过百货公司模范推销员陈敏的报告，这个年轻的女同志曾经谈到如何创造最省时间而又效果大的循环联系推销工作法。那时候，小黄真佩服陈敏克服困难的精神，他暗暗下了决心要向她学习。今天，学习的时候到了……"},{"type":"paragraph","text":"从此，小黄一个人每天安排好自己工作的日程，每分钟都抓得紧紧的，做得有条不紊……繁重的工作对他说来，不是负担，而是愉快。"},{"type":"paragraph","text":"小黄不是欢喜画画吗?现在，他也常常在业余时间里画。不过，出现在他笔下的不是山呀，水呀；而是一座座各种结构的房屋和怎样防止工伤事故的画面。有好几次，他的画还贴在工地上呢。"},{"type":"paragraph","text":"不久，房屋修好了，竹脚手架一根根地拆了下来，原来破旧的房屋，现在是焕然一新，他和工人们分享着这劳动的快乐。"},{"type":"paragraph","text":"也就在这时，大楼的好多住户都对老师傅和小黄说:“你们就要走了?以前，我们白天忙着工作，晚上回到家里，遇上雨天，到处漏水，整夜睡不着觉，现在，再也不担心事了，谢谢你们!常来玩呵!”小黄猛的想起刚到房地产管理局学习时局长讲的话:“我们的工作和每个市民都有关系，我们要保证他们住得安全舒服，安心工作……”现在，从住户的话里，小黄才深深体会到局长话中的含义，才体会到自己的工作和国家建设的关系，不是那么遥远，而是那么近，那么不可分割。"},{"type":"paragraph","text":"自然，也有人问他:“读了九年书，来干这个工作，有出息吗?”"},{"type":"paragraph","text":"“是的，”小黄鼓起嘴，“过去我也这么想过，不过，没有我们事务工，工地开得成吗?随你有天大本领，没有正确的劳动观点，你干什么也不成。事务工要写、要算、要记，没有比较高的文化，还行吗?”"},{"type":"paragraph","text":"小黄就这样做完一个工地又到另一个工地。现在，他在昆山花园工地不仅一个人又搞工人生产纪录，又管领料、收发工具，甚至也管理工人伙食。他，已经成为一个熟练的事务工了。"},{"type":"paragraph","text":"在这学期快结束的时候，他想起去年此时自己的情况，也想起今年还有许多同学也会和他一样，这时，他忍不住写了一封信给嵩山区团委和母校三好中学应届初中毕业同学:“……我现在深深认识到‘一个人活着就是为了使别人过得更好’这句话的意义，升学和自学或者参加劳动生产都是为了建设祖国，都是为了我们的将来……”"}]}