{"id":326942,"date":[{"year":1955,"month":6,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2197","ytitle":"","mtitle":"全世界人民反对使用原子武器","ftitle":"","authors":["穆芷"],"text":[{"type":"paragraph","text":"穆芷"},{"type":"paragraph","text":"自从世界和平理事会常务委员会一月十九日发表了“告全世界人民书”以来，各国人民要求禁止原子武器、制止原子战争威胁的斗争进入了一个新的更高的阶段。到目前为止，已经有四、五十个国家的亿万人民在“告全世界人民书”上签了名。这是全世界爱好和平的人民向战争势力的大示威，它再一次显示了世界人民在反对原子战争的斗争中所表现的意志和力量。"},{"type":"paragraph","text":"这次签名运动的规模之所以空前壮阔，是因为它是在全世界爱好和平人民要求缓和国际紧张局势的共同愿望更加强烈的情况下展开的。美国侵略集团大量制造和储存原子武器、疯狂准备原子战争，是造成紧张局势日益加剧的原因之一。为了缓和国际紧张局势，就必须禁止使用并且废除原子武器。"},{"type":"paragraph","text":"五年前，当斯德哥尔摩宣言第一次号召全世界人民展开禁止使用原子武器的签名运动的时候，不少人的看法是和现在不同的。当时，有不少人曾经怀疑签名运动的效果和作用。但是，签名运动的成就及其所产生的影响，证明它对保卫世界和平所发挥的作用是巨大的，它制止了美国侵略集团在朝鲜和印度支那使用原子武器的罪恶计划。斯德哥尔摩宣言签名运动的胜利雄辩地证明了，人民的意志是不可战胜的，人民的意志决定一切!"},{"type":"paragraph","text":"斯德哥尔摩宣言签名运动的巨大胜利，鼓舞了人民反对原子战争的斗争决心。“禁止原子武器!”已成为各国人民共同的呼声。五年来，世界各国人民为了禁止使用原子武器和消除新战争威胁，继续进行了不懈的斗争。这个斗争壮大了和平力量，削弱了战争势力。"},{"type":"paragraph","text":"但是，以美帝国主义为首的战争势力是不愿意世界出现和平的局面的。他们变本加厉地准备着原子战争，公开地威胁要使用原子武器。原子狂人们重复着希特勒的老调，说什麽要在全世界人民中间撒播“一种压倒的死亡恐惧”。他们狂呼要把原子弹和氢弹“雨点般地撒在中国和亚洲的土地上。”他们竭力企图煽起原子战争的火焰，把世界和人类推向浩劫的深渊。"},{"type":"paragraph","text":"面临着这样严重的威胁，全世界爱好和平的人民就必须进行紧急动员，发动一次更强大更有力的签名运动，把反对使用原子武器、制止原子战争威胁的斗争推向新的高潮，使战争势力从原子战争的幻梦中清醒过来。"},{"type":"paragraph","text":"全世界爱好和平的人民冉一次迅速地行动起来，热烈地响应世界和平理事会常务委员会的新的战斗号召。以苏联为首的和平民主国家首先响应这一伟大的号召，展开了广泛的签名运动。我们中国人民在不到两个月的时间里，就有四亿多人在“告全世界人民书”上签了名，比斯德哥尔摩宣言的签名人数将近增加一倍。苏联人民已从四月一日起展开了签名运动。匈牙利的签名运动已经结束，签名人数达七百十四万多人。其他人民民主国家的签名运动也正在继续开展中，到目前为止，大多数国家的签名人数已超过了本国人口的半数。这些国家蓬勃开展的签名运动，有力地表现了以苏联为首的和平民主阵营各国人民保卫和平、反对战争的意志和决心。"},{"type":"paragraph","text":"在资本主义各国中，由于人民看到了原子军备竞赛给他们带来了巨大的灾难，威胁着他们的生活，危害着他们国家的安全，因此他们也积极地展开了签名运动。曾经在不到十年的时间里三次遭受原子弹和氢弹灾害的日本人民，反对原子战争的要求特别强烈。日本人民没有忘记美国原子弹投在广岛和长崎所造成的惨象，他们也没有忘记第一个被美国氢弹试验所杀死的日本渔民久保山爱吉临死时呼吁“禁止原子武器!”的呼声。他们不许十年前的惨剧重演。他们用自己的签名表达了这一坚强的意志。日本全国签名人数已近二千四百万人，占全国人口的四分之一以上。日本人民并且按照亚洲国家会议的决议，决定在美国用原子弹轰炸广岛十周年纪念日的八月六日起，在广岛连续举行四天的“禁止原子弹氢弹大会”来抗议美国准备原子战争的阴谋。由于不能无视日本人民要求和平的强烈愿望，最近日本首相鸠山和外相重光也不得不表示，日本将拒绝美国在日本储存原子武器。此外，签名运动也在亚洲、欧洲、美洲和非洲各国蓬勃地展开着。许多国家已把第一批征集的签名寄交给世界和平理事会。在那些签满了名字的签名册上，每一个名字代表着一分力量!反对原子战争的运动，甚至在美国也正在逐步开展着。原子战争威胁的日益增长，使美国许多普通老百姓懂得，要避免原子战争，决不能依靠原子军备竞赛，而必须坚决要求停止制造原子武器并彻底销毁这些武器。这种愿望也反映在一部分美国统治阶级和上层人物中间。例如，曾参加制造第一枚原子弹的美国物理学家奥本海谟反对制造氢弹的行动，就是一个很好的例证。"},{"type":"paragraph","text":"反对原子战争的运动也得到许多国家政府的支持，亚非会议的最后公报中明显地表达了亚非国家的这一愿望。公报中呼吁主要有关国家实行裁军以及禁止生产、试验和使用原子武器。"},{"type":"paragraph","text":"各国人民反对使用原子武器、制止原子战争威胁的浩大声势，使原子狂人们惊慌了。他们今天正在散布一种奇怪的论调，企图使人相信，原子战争是不可避免的，而原子武器是一种“人道的”武器。当然，这种荒谬的论调是欺骗不了任何人的。它只能使人们更加认清原子狂人们的恶毒阴谋；使各国人民更加清楚地看到原子狂人们在人民强大的抗议浪潮面前所表现的日益增长的不安。"},{"type":"paragraph","text":"现在，世界和平大会已经在赫尔辛基开幕了。在这次大会上，各国人民将再一次检阅自己保卫和平的力量。同时在这次大会上，也将进一步决定各国人民反对使用原子武器、制止原子战争威胁的斗争方向。我们相信，通过这次大会，各国人民将在已经取得的胜利的基础上，把这一斗争推向新的高涨，而帝国主义战争势力准备原子战争的罪恶计划必将遭到完全的失败。"}]}