{"id":326978,"date":[{"year":1955,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1693","ytitle":"本市学校劳卫制和劳卫制预备级","mtitle":"完成测验工作取得良好成绩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本市试行“劳卫”制的四所高等学校、四所中等学校和推行“劳卫”制预备级的一百零三所中等学校，都基本上完成了本测验年度的测验工作。广大青年同学通过测验看到了自己在经常体育锻炼中的成绩，也发现了平时锻炼存在的问题，他们正在进行测验小结，以巩固已取得的成绩来决定今后努力方向。"},{"type":"paragraph","text":"在测验中，各校都取得了良好的成绩。就参加“劳卫”制测验的八所学校来看，达到一级标准的上海中学有六五四人，上海动力机器制造学校有五一一人，师大附中有三九三人，市东中学有二七六人，同济大学有三五七人，上海俄专有一九六人，华东体育学院有一四八人(华东师范大学由于各系一年级同学在外实习尚待补测)。其中华东体育学院达到标准的占参加测验人数的百分之六十五，上海中学占百分之四十九，师大附中占百分之四十五，上海动力机器制造学校占百分之四十三。以上学校达到标准的人数较一九五二年推行的“体育锻炼标准”达到标准的人数有了显著的增加。"},{"type":"paragraph","text":"由于劳卫制本身具有广大的群众性，它能培养同学组织性和纪律性，在各校测验中，有很多系科、班级和锻炼小组都能根据具体情况制定自己的锻炼计划进行锻炼，并且互相鼓励和督促，因此成绩都提高得很快。如师大附中高一乙班，他们全班的三十九个同学编成五个锻炼小组，这次达到一级标准的有三十四人，其中有二个女子小组和一个男子小组全部达到了标准；他们所以能取得如此良好的成绩，主要是能切实贯彻锻炼计划，平时锻炼都在团结友爱和相互关心的基础上进行，因此，有效地逐步提高了成绩。华东体育学院系三班，参加测验的有十七人，达到标准的有十五人。科一甲胡朴扬小组的八个同学，全部达到了标准，他们这样的成绩是与他们经常进行全面锻炼分不开的；他们小组参加锻炼前，首先测验一下每人的成绩，如发现基础差的或某一个项目较差的，就采用集体辅导和重点锻炼，这样不仅使基础差的同学知道自己锻炼的进度和奋斗目标，同时也培养了全小组的集体主义精神。其他如上海中学高二(2)班级和初三(8)班级的女子小组、上海俄专的二年级六班锁铮锻炼小组、同济大学的公路四年级、铁道二年级和航测二年级、上海动力机器制造学校的汽轮机科三○五班级、华东师范大学的地理系二年级乙班等都取得了优良的成绩。"},{"type":"paragraph","text":"“劳卫”制有着崇高的目标和鲜明的爱国主义思想，它能鼓舞青年同学为准备劳动与保卫祖国而从事积极自觉的锻炼。这次在各校测验中，有很多先进集体和优秀同学都能正确地对待锻炼，再次获得优良的成绩和达到及格标准。同济大学的航测二年级和公路四年级，这两个班在今年“五四”被学校评为先进集体，集体的荣誉鼓舞了同学，使他们更认真的锻炼，这次他们绝大部分同学达到了及格标准；同时曾在“五四”获得优秀学生、优秀团员称号的项海帆、陆宗林、朱昌廉等同学也达到了标准。今年曾受到华东师范大学团委会表扬的优秀团员张嘉实、陈敬泰、陈周骅等同学也达到了标准。上海中学初三(9)冯庆山同学，他曾光荣地参加了朝鲜上甘岭战役，后因足踝受伤回国休养，刚到学校的时候，走路很不方便，总是一跷一拐，很多同学包括他自己认为一定要成残废，但是他为党的事业努力锻炼身体、努力学习的顽强意志战胜了困难，他遵照医生的嘱咐，采用了苏联先进的体育疗法，一年来由于他科学的掌握了运动量由浅入深，由基本到复杂，困难终于在他的面前低头了，这次他们测验全部达到了及格标准，而且他还被选为全校机巧队代表。冯庆山同学顽强的战斗意志，鼓舞了全校同学的锻炼热情。上海俄专师范四班唐吉寿同学，她今年廿九岁了，并且是四个孩子的母亲，过去身体很差，患着失眠症，她常常为体弱而影响学习而感到痛苦，直到她参加了“劳卫”制锻炼后，由于她的认真和坚持，几个月来已经完全改变了，现在她不仅达到了“劳卫”制的全部及格标准，而且她的学习成绩也大大提高，各门功课都考上五分，因此被选为锻炼小组小组长。从以上的这些事例，可以体验到劳卫制全面锻炼的优越性。"},{"type":"paragraph","text":"目前，全市达到“劳卫”制标准的二千五百多个同学都继续的锻炼着，他们都充满着信心准备在下一年度内争取达到二级标准，还有许多距离及格标准不远的同学也在加强锻炼，争取达到及标准。"}]}