{"id":959043,"date":[{"year":1994,"month":10,"day":11}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"灵山杯征文","genre":"","count":"5480","ytitle":"","mtitle":"红土地上的路","ftitle":"","authors":["蒯天"],"text":[{"type":"paragraph","text":"蒯天"},{"type":"paragraph","text":"红石，红土，这是一片什么样奇异诡谲的土地哟!"},{"type":"paragraph","text":"这里是江苏省东海县西部山区，红色二字概括了这儿的山山水水，土是红的，所以路也是红的，房子和河水也是红的，所以，连走出来的人也带着斑驳的红色。"},{"type":"paragraph","text":"1987年一个秋高气爽的日子里，年刚四十岁新赴任东海县委书记的吴加庆，来东海不久，带着秘书，骑自行车深入西部山区，呈现在他眼前的是起伏的红色丘陵。他心里沉重了，并失去了平衡。东海县东部地区与西部地区反差如此之大，东部湖荡平原，河网密布，稻田碧绿如茵，每年可产稻4亿公斤，名列全国前茅。西部呢，11个乡镇，2个国营场，173个行政村，30万人，7万余农户，赖依生存的土地是花岗片磨岩丘陵，海拔跌差2——125米，岗岭起伏，有田没有土，有山没有石，有河没有水，有水水倒流。平均播种面积单产和人均产粮分别比全县平均水平低81斤和409斤，吃的是玉米、高粱、山芋，住的是土屋。吴加庆抑制不住澎湃的思绪:建国三十几年了，西部的父老乡亲还是这般生活和劳作，在这样的土地上，怎么能提高生产效益，提高生活水平……"},{"type":"paragraph","text":"迎面横着一条河，拦住了吴加庆的行程。"},{"type":"paragraph","text":"河上有摆渡的，驾船的一个妇女说:“过河钱一毛。”接着，她又问:“大哥，哪里人?”"},{"type":"paragraph","text":"秘书忍不住说:“他是县委书记。”"},{"type":"paragraph","text":"那妇女听了，惊讶地喊起来，“真的呀!一点看不出是个大官。县委书记都是坐轿车的嘛!”"},{"type":"paragraph","text":"秘书给妇女摆渡钱，她出人意料地拒绝了，却提出一个要求，希望书记带他们致富。"},{"type":"paragraph","text":"吴加庆激动了，久久地品味着这个妇女这句朴朴素素的话。他想，这反映了西部农民的心声和强烈的愿望。他，一个共产党员，一个农民的父母官，一个也是在农村土地上长大的县委书记，如果不能为他们摆脱贫困的影子，铺就一条致富的路，就是不称职的干部!"},{"type":"paragraph","text":"吴加庆来到李埝乡五联村，进了余洪祥老汉的家门，他听到了一个惊奇的故事。老汉一直很穷，儿子大了无钱娶媳妇。实行家庭联产承包责任制后，他天天思谋着变富。于是，他用山坡地喂养骡子，卖得好多钱，几年后，给儿子娶了媳妇。"},{"type":"paragraph","text":"吴加庆听后异常兴奋，一条金光闪闪的致富道路在心里铺展开来:大自然虽然没有恩赐西部金山银矿，可是这里不是一无所有，西部拥有大片急待开发的岗岭坡地和荒草，而且已经出现了喂养大牲畜致富的先进典型和成功经验，还有比这些更为重要的就是西部有700多名为群众所信赖的共产党员，只要大伙横下一条心，认准优势甩开干，西部定能致富。"},{"type":"paragraph","text":"回到县里，吴加庆主持召开了县委常委会，讨论西部山区开发。他说:“我们今天应该担起开发西部山区的担子，今天不担，明天、后天总会有人担的。我们今天的县委能将这担子留给下届县委吗?”"},{"type":"paragraph","text":"从此，吴加庆脑海里萦绕的都是西部开发，他要为开发西部进一步寻找理论依据。"},{"type":"paragraph","text":"一天早晨，他突然问爱人，说:“看见我一本绿皮小本子吗?”爱人摇摇头。"},{"type":"paragraph","text":"吴加庆在床上、桌上、书橱里翻腾起来。爱人问:“什么小本子让你这样心急?”吴加庆说:“这是一本不能丢的小本子。”"},{"type":"paragraph","text":"爱人给吴加庆找到了小本子。小本子联系着西部山区开发，记满了贫困村的事。"},{"type":"paragraph","text":"不久，吴加庆写出了“从东海实际出发理清经济工作思路”的专题调查。并带领县委委员们到自己的联系点恰恰村，农民们窘迫的生活境遇给县委委员们的双肩压上了沉甸甸的担子，感到了一份责任!西部山区开发在即。连云港市委主要领导也专程赴东海听取东海县委汇报开发西部山区的报告。"},{"type":"paragraph","text":"西部山区喧腾起来了!东海县各有关部门派出精干的行家，成立了“西部山区开发指挥部”。吴加庆担任指挥部总指挥，县委副书记周凌峰担任副指挥。"},{"type":"paragraph","text":"指挥部人员不分昼夜地工作。周凌峰组织西部各乡干部在马陵山下石埠乡考察，天晌时，开会的人肌肠辘辘，按惯例，所在地的乡里是管饭的。为减轻所在地的乡里财政负担，周凌峰登高一呼:“各人回家吃饭!”各乡干部踩着自行车回家。路远的三十几里，路近的也有五六里。周凌峰和县里来的人走进花生地里，捋几把花生充饥……"},{"type":"paragraph","text":"指挥部副主任县多管局副局长高大华、为了培植几万株苹果树苗，连居住外地的母亲病逝了，他这个一家之长，也未能看一眼临终前的母亲，尽一点孝意。"},{"type":"paragraph","text":"310国道，东自连云港，西至郑州，北西横贯东海，是东海县，也是东海西部地区的一条脉博。"},{"type":"paragraph","text":"1989年10月17日，当太阳跃出地平线的时候，西部战役在310国道两侧打响了，庄稼人自发买了鞭炮放起来，拉开了脱贫的序幕!国道两侧支撑起一顶一顶各式各样的工棚，绵延百里。庄稼人，老的70岁，少的10几岁，扛锹掮锤，推车赶驴，密密麻麻地拥上丘陵。"},{"type":"paragraph","text":"吴加庆和县委干部们在劳动工地上被一组组激动人心的场面感动着。"},{"type":"paragraph","text":"西岭村鲁怀武已是70多岁的老人，凌晨三点，骑着一头小驴，向村东匆匆赶路。他去工地，工地在30华里外，大伙儿都骑车去，他想到自己是共产党员，要走在群众前头，起大早，骑小驴赶工地，拂晓前，他赶到工地，干了一片活，村民们才赶到。"},{"type":"paragraph","text":"山左口乡工地上，第二期河道疏浚施工工程进入高潮。关键时刻，各村的排水沟开挖不畅，河底大面积积水，工程进程缓慢。长约2公里的水利工地上，1.2万个民工站在堤上，用眼睛看着结着冰花的河底，心想，这天气还能干吗?乡党委书记赵景华、乡长张云田在寒风中，只着裤衩，赤着脚，踩着冰凌跳进刺骨的河水里，疏浚河道。民工们震惊了，还有什么话说的，脱下鞋袜，甩掉外衣，赤着脚，学着赵景华、张云田的样子，跳到膝盖深的河水中，捞沙挖泥。"},{"type":"paragraph","text":"还有一个老党员，70多岁，身弱多病，日常小活都不能干。他的儿女们参加“战役”了，他也要去，硬是被儿子们挡住了。当县委下达的党员“责任工地”任务分配下来，他再也坐不住了，要去干活。儿女拉住他，要代替他去干活。他生硬地说:“党员的一份活不干不行，那是组织生活，你们无法代劳!”"},{"type":"paragraph","text":"红土地在共产党员的脚下辟出一条艰辛的路。农民们紧跟着共产党员的脚印走上摆脱贫困的创业路。"},{"type":"paragraph","text":"代相村的农民颜廷喜，是特困户之一，全家五口人拥挤在一间低矮的茅屋里，一天三顿喝黑乎乎的山芋干玉米粥。全家人的眼睛盯着喂养的5只小羊羔，那是钱，是全家最大的财产。"},{"type":"paragraph","text":"他家分到了土地工程。这是怎样的土地哟，土层仅有20——30厘米，下为包浆层或锰结核层，不透水不透气，拖拉机的犁铧耕上去，拖出一串火花。"},{"type":"paragraph","text":"家家掏钱买炸药炸石，而颜廷喜没有钱，尽管村里贴补一半也没有钱。他在家里苦闷了一个晚上，第二天大清早，拴上五只小羊羔，赶到乡里，卖了百十块钱，统统买了炸药。"},{"type":"paragraph","text":"他一点不后悔，五只小羊羔在一阵硝烟中化为乌有。他说:“俺穷就穷在这倒楣的土地上，只有炸了以后才会出息。”"},{"type":"paragraph","text":"河口村掀起了平坟高潮。80岁的老人朱明坐不住了，找到村干部，拉着手说:“俺村人多地少，死人不能跟活人争地啊!我是80多岁的人，死后，把我遗体献给国家医学事业，不搞任何送葬仪式，把骨灰撒在河口村的土地上。”"},{"type":"paragraph","text":"一个小媳妇，恩爱的丈夫不幸早逝，她哭得昏天黑地，丈夫下葬不久，全村在平坟，干部们没有找小媳妇，怎么忍心开口呢，她丈夫去逝不久，可谓尸骨未寒。小媳妇知道了，主动做婆婆的思想工作，含泪平了坟。"},{"type":"paragraph","text":"黄川乡310国道边，几万农民组成一道人的河道，从河里挖出淤泥，垒在国道边，筑10米平台，扩大耕地。突然，胜昔工段和大兴工段塌方，人与人组成的“输送带”很快运来一根一根棒秆，铺一层棒秆，压一层泥，止住了塌方。谁知，塌方又发生了，成千的群众扛来木桩，在河边打上一排排木桩。一万多个妇女扛着稻草，潮水般涌上河堤，借着月光搓草绳，草绳边搓边缠上木桩。只一会儿，塌方再次发生，一个个庄稼人跑回家，摘下门板，扛上河堤，堵住了塌方。"},{"type":"paragraph","text":"桃李村的李祖海看见河床淤泥多站不住人、毫不犹豫地从家里扛来盖房木料，铺在河床上当桥走。"},{"type":"paragraph","text":"感人肺腑的新鲜事在工地上到处闪耀!"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"西部“战役”战犹酣时，吴加庆想到了东部农民的力量，召集了东部的乡镇领导商议，西部农民为摆脱贫困正战天斗地，东部农民能为西部农民做些什么呢?"},{"type":"paragraph","text":"东部乡镇的领导对自己的县委书记欲言又止心领神会。还用县委书记说一句话吗?西部的工程冲击波震撼着东部，东部地区正感应着西部的脉搏跳动。东部的男女老少忘不了过去，以前东部一交夏，泛滥成湖荡，一片水茫茫。县委一声令下，西部人浩浩荡荡开到东部，饿着肚子，扒河挖泥，兴修水利。今天，西部人需要东部人伸出支持的手，东部人毫不犹豫!"},{"type":"paragraph","text":"党员干部站出来，说；“我们村去年粮食总产1100多万斤，六年六大步，这个成绩取得，是县委一盘棋，先治理东部的结果，现在县委要治理西部，东部一定要支援!”"},{"type":"paragraph","text":"普通干部站出来了，说:“不仅从感情上支援西部，应该从劳力、资金上支援!”"},{"type":"paragraph","text":"71岁的老人谷士德颤颤巍巍地对后生们说:“西边人帮我们扒河那阵子，有一个青湖的社员、用一件小褂和一双鞋才换4斤地瓜干吃，饿着肚子帮我们东边修水利，现在该我们帮助他们了……”"},{"type":"paragraph","text":"东部群众主动把粮食送到了村委会、交粮踊跃，有的村拿着秤上门给群众称粮，群众拉着村干部进门，说:“来，上囤里扒，扒多少就多少，用不着上秤。”"},{"type":"paragraph","text":"大自然神秘莫测。人类还无力主宰天公。前不久，大自然的灾难落到了西部山左口人的头上，罕见的大雨灌下来，河水倒泻农田，吞没了庄稼，山左口人陷入了绝望之中。"},{"type":"paragraph","text":"东部人来了，送来了大米。白生生的大米给山左口人铺出一条求生的路。"},{"type":"paragraph","text":"西部沸沸扬扬，红旗猎猎招展，战地喇叭响彻云霄。国道两侧的小流域治理摆开了架式。路、滩，沟、埂配套，路渠林、果、田综合治理。青湖镇海拔30——35米之间的万亩耕地灌溉工程战犹酣，6800米长的水渠从石安河调至东朱州岭下，水又从海拔15米提高到35米，通过384米长的高压输水管道送入输水干渠；双店乡疏浚主支干渠81条，营造梯田4800亩，万亩绿色经济走廊在伸延……"},{"type":"paragraph","text":"奇迹是27万个农民在当年的淮海战场上创造的，仅仅用30天时间，围土石方可绕地球2圈，消耗钢钎60吨，炸药1千多吨，平坟70万座……"},{"type":"paragraph","text":"如果说，综合开发西部山区是吴加庆、聂长兰、周凌峰和他们一班人的战略决策，开辟了一条农民致富的道路，那么，引导农民步出红土地，走进商品经济的大潮里，是决策者们的又一成功。"},{"type":"paragraph","text":"吴加庆向纵深处思考农民的致富问题。他走进李埝乡，与乡党委书记王希光蹲在田头谈如何引导农民致富，并给他鼓劲加油。"},{"type":"paragraph","text":"王希光很兴奋，县委书记的一些想法和他一拍即合。他很急，要用他的力量改变群众的观念。他焦急，群众只知田地，只知产多少庄稼，他要将村民们观念中的“斤字”转为“钱字”，将荒地转为商品经济的大市场。"},{"type":"paragraph","text":"这是一项艰苦的工作。"},{"type":"paragraph","text":"东高埝村是个樱桃村，家家有樱树。樱桃吃不了，挂在树上烂掉了。王希光知道了，急得对村干部说:“樱桃烂了多可惜，一笔钱啊，不能组织群众卖吗?”村干部说:“没卖过。”王希光说:“组织集体去卖。”村里人无所谓，卖不卖都一样。王希光让乡里的面包车开去，把樱桃免费拉到乡里，樱桃卖了。有一家两棵樱桃树卖了130块钱。群众大惊、樱桃能卖这么多钱啊!"},{"type":"paragraph","text":"西高埝村有一农户种1亩小瓜，长势很好，小瓜累累，吃不了。男人想到了卖，但不愿亲自拿秤杆，嫌丢人。于是，他让女人去卖瓜。女人也怕卖瓜难为情。两大人催大孩子去卖瓜，大孩子催弟弟去卖瓜……结果，谁也没有卖瓜，瓜烂了。"},{"type":"paragraph","text":"活生生的例子，逼得王希光下决心要将群众家中的粮草搬出屋，把钞票请进来，让他们跨进商品经济的门槛。"},{"type":"paragraph","text":"王希光用亲手扶持的“翻身典型户”，进入偏窄的“山谷”，一年搞一次报告会，现身说法，怎样去发展副业生产，去赚钱。"},{"type":"paragraph","text":"几年后，偏窄的“山谷”绿郁葱葱，菜花飘香。刘继伦这个老农民，从来没有想过能在县城里当个什么，想过能在村里、乡里出人头地。可是，他的一个塑料大棚让他出尽了风头露够了脸，成为县劳模。"},{"type":"paragraph","text":"刘继伦的塑料大棚是乡里的第一个大棚，是“零”的突破。3分地的大棚，两季种的菜卖了一千多块钱。他学会了做买卖，跑到县城卖韭菜，城里韭菜3块5一斤，他卖3块一斤，销售一空。有人说他韭菜卖便宜了，他笑笑。他毕竟是农民，农民的心地是善良的，耽心城里人工资低买不起。"},{"type":"paragraph","text":"他毕竟有钱了。"},{"type":"paragraph","text":"山西头村的藏传新一家人挣票子，个个有项目。他种菜，种得有特点:鲜、早、奇、抢淡季。母亲60岁不闲手。因地制宜，开小店。儿子嫌城里挣钱不多，在家里养鸡，搞水泥制品；大女儿和二女儿编席子。"},{"type":"paragraph","text":"恰恰村的尹志才和媳妇买了300只鹅，死了，夫妻俩痛不欲生。一对鹅3块钱，一共1125块钱丢了!周围人都说，他俩还能站起来吗?尹志才站起来了，还要养鹅。妻子不让养。两人翻了脸。尹志才吸取了经验教训，这次买了200只半成品的鹅。结果只死了4只，一次卖肉鹅200块钱，鹅蛋挣了3千块；他又在外面学会拔鹅毛，回来后拔鹅毛又挣了800块钱。今年，他们不养鹅了，市场行情有变，他们开起了小店，男的进货，女的卖货。小两口日子过得红红火火，在过去在茅屋边上，盖起了崭新的两层水泥小楼。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"吴加庆、聂长兰、周凌峰和他们一班人还在农民致富问题上继续探索。展现在他们面前的是异常锦绣的画面:万亩红星优质果品基地，万亩烟草基地，万亩蚕桑基地，万亩板栗基地，万亩桃林基地，万头牛基地，还有白果基地、胡椒基地、山楂基地，还有大规模的经济田、千元院……"},{"type":"paragraph","text":"红土地上走出一条坚实闪光的路。"},{"type":"paragraph","text":"1990年9月6日，《中国开发报》一版头条位置刊登了题为《发展农业还要靠服务》的报道，介绍了吴加庆根据中央对农业的“三靠”方针，提出社会化服务是当前完善联产承包责任制的关键。《报刊文摘》、《科技汇报》等报刊都在显著位置转载，国务院发展研究中心在东海县主持召开了“社会化服务”的研讨会。"},{"type":"paragraph","text":"对于已赴任连云港市副市长的吴加庆，无论是过去置身于农民中间，还是今天看到的东海县农民，他确实看到了中国农民是以怎样的一种精神状态站在20与21世纪的交接点上……"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94ab070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:苏子龙</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>苏子龙</FONT>"}]}