{"id":959131,"date":[{"year":1994,"month":10,"day":12}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1214","ytitle":"","mtitle":"徐帆:《一地鸡毛》好过瘾","ftitle":"","authors":["王昕"],"text":[{"type":"paragraph","text":"王昕"},{"type":"paragraph","text":"徐帆近来着实红火了一把。去年在《大撒把》中的表演广爱好评，之后又在北京人艺的话剧《阮玲玉》中担纲女主人公阮玲玉，这次冯小刚的《一地鸡毛》也盯上了她，于是在这部十集电视连续剧中她与陈道明大演对手戏，将女主人公李靖从一个刚出校门的女大学生一直演到她变成典型的家庭主妇，大大地过了一回戏瘾。"},{"type":"paragraph","text":"徐帆好静，平时不爱抛头露面，空闲的时候也不过和朋友们聊聊天或者一个人在房间里看看小说什么的，除此之外恐怕最能打动徐帆的只有演戏了，冯小刚在谈到为什么会选上徐帆时就认为她专注于表演而不象有些人那样，老喜欢抛头露面出入交际场所，他欣赏的就是她能做到这点。的确，徐帆能有今天也正是靠着一股钻劲儿。从小时学京剧到后来进入武汉话剧团再到后来一个人闯北京考取中央戏剧学院，这其中的甜酸苦辣徐帆感受了不少，可出于对表演的喜爱她终于闯了过来，许多人认为她走红速度很快几乎是一夜成名，她辨白道他们根本不知道她几年来的经历，说这话的时候徐帆很动情，显得有些激动。"},{"type":"paragraph","text":"谈到这次出演《一地鸡毛》，徐帆说刚接戏时真有些茫然，李靖这个角色的许多经历她还没碰到过，但生活化的细节迫使她不能按照以往的思路或用舞台上的方法去演绎，为此她不得不将脑海里平时看到的、听到的生活积累一古脑儿搬出来。剧中有一段李靖难产的戏，为了演好这段戏她特地去找了位护士打听孕妇们生产时的情况，果然这段戏她演得居然象模象样，难产时那几句哼出来的牢骚气话很有些画龙点睛的神效。徐帆声称这次拍《一地鸡毛》感觉特好，整个拍戏过程心一直很静，浑身每个零件都张开着，因此特别能人戏。谈到李靖这个角色，徐帆说虽然没有角色的那段经历，但她总感觉自己就是李靖，与角色的一样她也一直感受着忙碌生活之下的艰辛和酸楚，因此她同情并且更喜欢李靖这个角色。这次徐帆在表演上采取了淡化而非浓烈的表演方式，她认为李靖是个典型的特平常的人，自己应该以完全写实化的表演去塑造这个角色，但同时，这淡化应该是带有很大浓缩度的淡化，即于淡然中见浓情，化浓情于淡然。徐帆说自己试图以提线木偶式的表演来刻画人物，即自己既是台前表演的木偶，更是台后的操纵者，能溶于表演之中更能冷静地观照自己，将下意识提练到有意识，再从有意识回归到无意识，说这番话的时候徐帆讲得头头是道，滔滔不绝，就象在传授表演理论，其学生本色显露无遗。"},{"type":"paragraph","text":"这次徐帆与陈道明配合得很默契，刚开始合作时难免磕磕碰碰，但不久徐帆便主动找陈道明聊天，慢慢地掌握了对方的性格，以后演戏便通畅多了，剧中有不少细节都是两人即兴表演的，一对一答常常是妙语连珠，连冯小刚都连连称棒。"},{"type":"paragraph","text":"演完《一地鸡毛》，徐帆下部戏还是与冯小刚合作，她将出演由王朔小说改编的《永失我爱》，内容即是那部红透九三年的《过把瘾》的后半部戏，至于徐帆如何去演，她与珠玉在前的江珊的表演有否不同，这可能会是九五年演艺圈一大热门话题了。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94ac050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胡晓芒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>徐帆　胡晓芒　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94ac050603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《一地鸡毛》中，徐帆与陈道明演对手戏</FONT>"}]}