{"id":959155,"date":[{"year":1994,"month":10,"day":12}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1532","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"34　长夜消逝","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"她刚要闭上眼睛休息，忽然又挣扎着要欠起上身:“不不!在这医院里，该要付不少钱吧，我……我……我们穷人家，付……付不出的……”"},{"type":"paragraph","text":"“淑贞，钱，我已付掉了，你安心休息吧!”"},{"type":"paragraph","text":"这一声呼唤，是那样的熟悉。这是多年前经常听到的声音，如今，怎么又出现了?她仔细地分辨着那声音，似乎是在细细体味其中的甜酸苦辣。她又闭上了眼睛。也许，这是在梦中吧!"},{"type":"paragraph","text":"当她再次睁开眼睛来的时候，脑子已完全清醒了，见到了呆立在床边的儿子小明，也见到了一个身穿棉制服的转业军人。"},{"type":"paragraph","text":"儿子又凑在妈妈的耳朵边，欣喜地说:“妈妈，爸爸回来了。”"},{"type":"paragraph","text":"“什么?!”范淑贞陡地一惊。"},{"type":"paragraph","text":"“爸爸回来了!”儿子又重复了一遍。"},{"type":"paragraph","text":"范淑贞惊喜的眼神，四处溜动着:“在哪里?他在哪里?”"},{"type":"paragraph","text":"儿子的这一句话，直钻到她那枯竭的心头。她多么盼望着有这一天。她又急急地问着儿子:“在哪里?”"},{"type":"paragraph","text":"“在这里。”李幼民伸手摘掉了头上的帽子，露出了一头短短的散发，任着被一时呆住了的淑贞，用着好奇的眼光，仔仔细细地辨认着。"},{"type":"paragraph","text":"在这忽闪之间，在范淑贞那温柔的眼神里，出现了瞬息的万变。惊异，喜悦，疑惑，向往，兴奋……各种难以言喻的复杂感情，一齐涌向了这一双传神的眸子。"},{"type":"paragraph","text":"难道，站在病床边的那个转业军人，真会是自己的丈夫吗?难道，这个一脸英俊，气宇轩昂，体态壮健的男子，真会是自己的幼民吗?她又细细的，细细的，向着李幼民端详着，端详着。"},{"type":"paragraph","text":"是的，是的!是他呀!那轮廓分明的脸型，那闪动的眉毛下的一对炯炯的眼睛，那一头乌黑浓密的头发，只是，现在已被稀疏地染上了霜白。终于，涌在心头的各种复杂感情，汇成了一股激流，向着喉咙口冲撞而出:"},{"type":"paragraph","text":"“幼民!”"},{"type":"paragraph","text":"千言万语，万语千言，生活中的辛酸苦辣，人世间的万千欢腾，全都汇聚在这一声之中了。早春的阳光，不知在什么时候，透过医院里那气窗玻璃，幽幽地照射进来，洒落在范淑贞的身上，无尽的喜悦，已经占领了她的心头。可是，两颗又大又圆的泪珠，却从她那苍白的眼眶边上，急注而出，顺着脸颊，慢慢地滚落下来……"},{"type":"paragraph","text":"请想一想吧，这是一个何等欢乐的场景啊!漫漫的长夜，终于消逝；灿烂的朝阳，冉冉东升；干枯的小溪，灌进了欢畅的流水；冷落的庭院，绽开了满树的新花。生活是多么的美好啊!我们的世界有多美啊!"},{"type":"paragraph","text":"初春的阳光，在范淑贞的身上，微微地移动着。也不知过了多少时候，久别重逢的激动，才稍稍平静。这时，穿着白大褂的医生走了进来。他掏出听筒，按在范淑贞的胸口，静静地听了一会，然后对着李幼民说:“病人已脱离了危险。不过，她的肺结核病已很重，又并发了气管炎，需要打一些肺病特效药。只是，这种药市场上一直很紧张。为了使病人不再发生刚才那种危险情况，你们还是想想办法吧!”"},{"type":"paragraph","text":"“肺病特效药?”李幼民问。"},{"type":"paragraph","text":"“是的。”医生介绍着说:“也叫链霉素，是一种对结核病和气管炎都很有效的针药。”"},{"type":"paragraph","text":"李幼民对这药已很熟悉，他已多次听人谈起青霉素、链霉素。他怎么也想不到，自己竟然也需要这种紧张药品了。他答应医生，回去想想办法。但范淑贞却插上嘴来摇手说:“不，不要去买这药。上次发病的时候，小莲药房里的一个同事，把橱窗里的一瓶样品，给买下送了来。为这事，差一点被他们老板停掉生意。价钱又贵得吓人，我们还没有还清这笔钱呢!”"},{"type":"paragraph","text":"“不要紧，我想想办法。”李幼民嘴里这么说着，心里倒真是没有底。他知道，要买到几瓶链霉素，并不是容易的事。"},{"type":"paragraph","text":"淑贞却在一边竭力的阻止着:“幼民，你千万别去买。我们这号人家，哪有钱去买这种药。你还是开些中药给我吃吃吧!”"},{"type":"paragraph","text":"这话提醒了李幼民，他记得爸爸曾经向自己传授过几张治肺病的处方，就回答说:“也好，回家后，先给你开一张调理的方子吃吃。”"},{"type":"paragraph","text":"李幼民付清了医药费，小明也已叫来了三轮车。他们俩挽扶着淑贞坐上了车座。李幼民也坐了上去。车子在坎坷不平的石块路上，慢悠悠地行进着。"}]}