{"id":959127,"date":[{"year":1994,"month":10,"day":12}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1347","ytitle":"","mtitle":"上海博物馆展露新姿","ftitle":"","authors":["李俊杰"],"text":[{"type":"paragraph","text":"李俊杰"},{"type":"paragraph","text":"“十·一”前夕，上海人民广场综合改造工程竣工，其中上海博物馆新馆建筑格外引人注目，如今它已成为上海的重要人文景观之一。"},{"type":"paragraph","text":"上博新馆是一座方体基座与圆形出挑相结合的建筑造型，具有中国“天圆地方”的寓意。它既有中国传统建筑之基座、台阶的形意，又有园林绿化的东方格调，而圆形出挑则表达了现代科技和时代精神。"},{"type":"paragraph","text":"设计时，建筑师考虑到广场空间和成片的绿化空间的融合，将博物馆设计成方形的台阶式建筑。整座建筑逐层内缩，逐步上升，其四周平台遍地绿化，将广场东西的绿化区域引伸扩展向上，直至博物馆建筑最高一层的室外草坪，由此形成绿化中心点。从远处眺望博物馆新馆，圆形屋顶加之拱门的上部弧线，整座建筑犹如一尊直耳的中国古代青铜器；若从高处俯视博物馆，则新馆屋顶的平面犹如一面巨大的汉代规矩镜的图案；到了晚上，中间圆顶13米跨度的玻璃采光球，在泛光灯照耀下，更似一颗熠熠生辉的夜明珠。新馆有四座高耸的艺术雕刻拱门，纪录文字和历史演变的进程；南面门前两侧8只石雕狮子和天禄的艺术雕塑，表达了中国文化的无比璀璨。整座新馆建筑高低相贯，方圆相间的空间组合，阳光带来的光影变化，草坪、灌木、鲜花、水池、水幕，四季景色交替，加之夜间炫目的泛光照明，这一切都给博物馆建筑形象带来无穷的生机。"},{"type":"paragraph","text":"上海博物馆新馆建筑面积共38，000平方米，地下2层，地面5层，建筑高度为29.5米，总投资概算为4亿3千万元。"},{"type":"paragraph","text":"作为跨世纪的重点文化设施，新馆的陈列形式、文物保管、科学研究、电脑管理、文物修复、宣教手段、消防安全，保卫技术、楼宇自动化管理，以及设备、材料等，都以领先一、二十年的要求作为着眼点。库房和陈列室、展览厅，将以自动化控制温湿度，保证文物贮藏和陈列展出有良好的保护环境。在公共通道中，将装置多台电视触摸屏，任何一个观众可以根据图像显示的内容，在荧光屏上触摸查询各种服务项目和设施。各专题陈列室讲解工作，将由事前编制好的程序的轻巧听讲器担任，观众可以根据文物的编号，使用按钮选择任何一件文物的讲解辞。它包括多种外国语种，观众可以自由挑选。陈列室还将备有电脑控制的放像机，向观众提供各种有关的文物图像和专业知识。博物馆还将把12万件文物卡片，20万册图书检索输入电脑，以便专业观众和专家们查询他们所需的文物和图书的研究资料。上海博物馆还在顶层建有一批研究工作专用室，专供中外学者作短期学术活动之用。新馆北面广场的地下，还建有500平方米专用于学术报告和各种辅导活动的讲演厅，厅内安装有中、英、日三国语种的同声传译和高质量的音像系统，以保证会议的最佳效果。"},{"type":"paragraph","text":"上海博物馆的平面布局，分为开放区、库房区、学术区、科研区、管理区、设备区等6个区域。地下二层为文物库房、图书资料室、讲演厅；地下一层为电脑中心、电教中心、文物保护技术实验中心；一至四层为青铜器、陶瓷、书法、绘画、雕塑、玉器、钱币、少数民族工艺等12个专馆和2个临时展厅。陈列展览面积由原来的3400平方米增至11500平方米，比老馆陈列面积增加2倍多。待到一年后新馆全面竣工，上海博物馆新馆将在陈列展览、学术研究、科学管理上更上一个台阶，并以崭新的面貌迎接来自世界各地和国内各省市的参观者。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94ac050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林,夏威</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海博物馆(左)新姿　傅国林　夏威　摄</FONT>"}]}