{"id":959224,"date":[{"year":1994,"month":10,"day":13}],"page":"4","source":"新华社,本报","region":"莫斯科","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1195","ytitle":"","mtitle":"海湾 美英法继续增兵 俄罗斯主张斡旋","ftitle":"","authors":["张铁钢"],"text":[{"type":"paragraph","text":"科济列夫:不要大肆渲染海湾局势"},{"type":"paragraph","text":"新华社莫斯科10月11日电　俄罗斯外交部长科济列夫11日说，不应大肆渲染海湾地区出现的局势。"},{"type":"paragraph","text":"据国际文传电讯社报道，科济列夫11日在会见巴西外长后举行的记者招待会上说，俄罗斯目前同伊拉克领导人保持着密切的联系。俄方已得悉，在伊拉克与科威特边界地区进行军事演习的伊拉克军队已经撤回到原驻地。"},{"type":"paragraph","text":"科济列夫强调，俄罗斯现在仍然支持联合国安理会有关伊拉克的决议，并希望伊方执行这些决议。但与此同时，俄方希望，随着伊拉克方面执行安理会决议的进展，应减轻对伊的国际制裁。"},{"type":"paragraph","text":"另据报道，俄罗斯总统叶利钦11日在与俄国家杜马领导人讨论伊拉克与科威特局势时指出，俄罗斯反对使用武力解决伊拉克问题。他透露，他10日同美国总统克林顿就此进行的电话交谈谈得很艰难。"},{"type":"paragraph","text":"俄派特使赴伊科斡旋"},{"type":"paragraph","text":"据新华社莫斯科10月11日电　(记者　张铁钢)俄罗斯外交部发言人卡拉辛11日宣布，俄不能让海湾局势失控，为此已派外交部第一副部长伊万诺夫和中东北非司司长波苏瓦柳克作为总统特使前往伊拉克和科威特斡旋。"},{"type":"paragraph","text":"英美法增兵海湾"},{"type":"paragraph","text":"新华社科威特10月11日电　法国反潜护卫舰“乔治·莱格”号今天驶抵科威特舒韦赫港。这艘护卫舰上载有226名官兵、配有地对地导弹和2架直升机。在此之前，以美国“乔治·华盛顿”号航空母舰为首的战斗群和英国护卫舰“康沃尔”号已分别在红海和科威特水域巡逻。据此间新闻媒介报道，尽管伊拉克宣布已完成了从伊科边界撤军的工作，但美国总统克林顿今天仍表示要向海湾增派350架战斗机，使美国在海湾的作战飞机的数量达到650架。目前，有近4万美军正在奔赴海湾。"},{"type":"paragraph","text":"本报专稿　英国首相梅杰办公室11日晚上发表声明说，鉴于没有得到伊拉克从伊科边境撤军的具体证据，英国决定加强其在海湾的军事力量，以保证该地区的安全。"},{"type":"paragraph","text":"声明说，增派到海湾地区的250名英国海军已于11日晚开赴科威特。此外，另有大约600名英军将在未来几天内陆续抵达科威特城。"},{"type":"paragraph","text":"英国国防部发言人说，一支装备有防空导弹和防空炮的部队将于12日乘坐一架运输机飞往科威特。另外，英国海军的一艘核动力潜艇和一艘护卫舰分别抵达了科威特的海港。另一艘驱逐舰也将于14日抵达该地区。"},{"type":"paragraph","text":"美策划在伊设新禁区"},{"type":"paragraph","text":"本报专稿　一位美国官员11日透露，美国和其他联合国安理会成员正在就在伊拉克设立新的禁区，以防止伊拉克再次向伊—科边境调动军队一事进行磋商。"},{"type":"paragraph","text":"美国驻联合国大使奥尔布莱特说，尽管有迹象表明，伊拉克在南部集结军队的紧张局紧有所缓解，但国际社会仍有必要采取措施，以防止伊拉克今后再次将军队调到南方。"},{"type":"paragraph","text":"安理会本月主席、英国大使汉内对记者说，伊拉克已宣布从南部撤军，但重要的是伊方的行动，特别是今后是否会再次发生类似的军队调动的事件。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\10\\94ad040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>10月11日，一队伊拉克士兵准备撤离伊拉克南部边境城市巴士拉。伊拉克当日宣布已将其在科伊边界的大部分军队撤回。　新华社发　(美联社照片)</FONT>"}]}