{"id":959278,"date":[{"year":1994,"month":10,"day":13}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1494","ytitle":"","mtitle":"生存启示录","ftitle":"5　充分展示","authors":["晓剑"],"text":[{"type":"paragraph","text":"晓剑"},{"type":"paragraph","text":"这并不奇怪，真正想来澳大利亚进修语言然后再去考大学的中国人寥寥无几.。"},{"type":"paragraph","text":"这些来澳大利亚上语言学校的学生们一个个“八仙过海”各显神通，绞尽脑汁去想挣钱的路子去了。"},{"type":"paragraph","text":"跟李依红租了一套公寓房的八个中国同伴一个买了台缝纫机，从批发商那儿批来衣料和图样，做起了衣服；一个在门外开了个炒货摊，支一口油锅，专门卖炸油饼之类的小吃；一个年轻貌美的迅速找了一个老华侨，嫁与他为妻；还有一个和校方老板串通起来，专门向中国各地发售就学通知书；其他几个白天睡觉，夜晚不归，也不知在干什么。"},{"type":"paragraph","text":"李依红倒也并不想认真学习英语，她的英语程度早已和英语系的大学毕业生不相上下，但她也不想单纯为了挣钱就什么都可以干，她不是二十多岁的小姑娘，而是一个各方面都早已成熟的女人了。严格地说，她能够进行创造性生活的岁月已经不多了，她之所以离开故土，不就因为想使自己的才能有机会充分展示一下吗?"},{"type":"paragraph","text":"而澳大利亚确实给了她这样的机会，她第一批拍摄的堪培拉风光照片国内几家旅游报刊给她发表了。几张反映留学生生活的照片更是受到一些青年刊物欢迎，他们甚至发来急电，让她尽量多地摄取这一类镜头。"},{"type":"paragraph","text":"她有些疑惑，反映国内大学生生活的一些照片，如大学生酗酒醉倒街头、大学生成为瘾君子而走上犯罪道路的社会新闻照片无人发表，说是揭露阴暗面，而中国人到国外留学陷入困境去干些下贱事情的照片却很抢手，似乎这就说明了外国没有中国好。"},{"type":"paragraph","text":"她不以为然。她觉得以她的良心所在应该多反映中国人在外国成功的典型，用以说明中华民族是个优秀的民族，无论在哪块土地上都能扎根、开花、结果。"},{"type":"paragraph","text":"然而，这需要时间，起码眼下还没有这样的例子。对此，她倒不十分悲哀，她相信她这一代人会证明这个真理的。"},{"type":"paragraph","text":"于是，她更多地去拍摄异国风情，这同样能够吸引她，她自觉也能吸引祖国的同胞们。"},{"type":"paragraph","text":"她也和同伴们一样离开了学校，开始了她澳大利亚的流浪生活，这其实也是她寻觅可以摄入镜头的画面的生活。"},{"type":"paragraph","text":"这是一种危险而又有乐趣的生活，澳大利亚地广人稀，随时都可能发生各种各样意想不到的灾难，甚至死亡。"},{"type":"paragraph","text":"不过，她并不怕死，她早已经面临过死亡的威胁了。那是她在海南岛插队的时候，为了在一条小溪上架设一座木桥，使孩子们能够到对岸山坡上的学校去上学，全连队一百多人都在每天割完胶之后投入进这个工程。"},{"type":"paragraph","text":"木桥快完工时，正好赶上连阴雨，橡胶树皮水淋以后不能割胶，于是所有人就集中精力不分白天黑夜抢建木桥。"},{"type":"paragraph","text":"一天黄昏，雨点骤然猛烈起来，有老职工判断很快会有山洪来临，但连长并没有估计到它的危险性，而是号召大家发扬“一不怕苦，二不怕死”的革命精神，与天奋斗，大雨大干，争取在夜里十二点将桥面合龙。"},{"type":"paragraph","text":"知识青年们自然不会将雨水放在心上，大都冲在了河中心，递料、挡水。不幸的是，两个小时以后，因大规模毁林开荒而起不到蓄水作用的山岭，将大量洪水倾泄下来，平时只有一米多深的溪流一下子变成了水深四、五米的汪洋，水浪如墙一般横推过来，卷着泥沙、枯枝和兽尸滚滚奔腾。"},{"type":"paragraph","text":"木料堆首先坍塌了，李依红和一些知青本来听到怒涛声已经躲到高处，但一见辛辛苦苦伐来的木料被冲走，又跳进水中去捞取木料。未到河心，她就无法再与洪水搏击，只能顺水而游，几次被浪头打入水底，很快便神智不清，昏迷过去。"},{"type":"paragraph","text":"当她醒来时，正躺在连长的怀抱中。原来是打着手电筒的连长发现她被冲到下游，追了三里多地，才将她捞上来，为她压出已经灌满肚子的水，又做了人工呼吸，才使她从死神那里回到人间。"},{"type":"paragraph","text":"不过，并非所有人都这样幸运，另有三名女知青在茫茫黑夜失踪了，大伙沿河打着火把寻找了一整夜，也没有见到人影。三天之后，洪水退下去，才发现这三个平均年龄不到十八岁的少女被卡在了桥墩缝中，尸体已经泡胀了。"}]}