{"id":959598,"date":[{"year":1994,"month":10,"day":16}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"2041","ytitle":"","mtitle":"韩素音的作品","ftitle":"","authors":["冯亦代"],"text":[{"type":"paragraph","text":"这是我在中国作家协会、中国文学基金会于本年9月16日授予国际知名作家韩素音女士“第二届理解与友谊国际文学奖”"},{"type":"paragraph","text":"会上的发言，敝帚自珍，又不甘藏拙，故予发表。——作者识到现在为止，韩素音已经写了36本书，加上她未收集的文章与演讲稿，可以说著作等身了。"},{"type":"paragraph","text":"她的作品，主要是长篇小说和独特地显现了中国现当代史实的自传。她在这些自传里写下了她的经历和在中国的见闻，包括她和创建新中国的领导人物的友谊。她的笔触是朴素的，但平常的字句掩不住她对于出身之国的热爱与眷恋。她的父亲是中国的一个世家子弟，是第一批官派去比利时读铁路工程的留学生。他爱上了比利时国防大臣的侄女玛格里特·丹尼斯，但为笃信天主教的丹尼斯家属所反对，不得不相偕私奔。韩素音是他们的长女，从小生就倔强的性格，想来是从他父母那儿继承下来的。"},{"type":"paragraph","text":"韩素音是欧亚混血儿，她在青少年时代倍受世俗的欺凌，可以说她从小就和庸俗的社会有不懈的搏斗，这养成了她梗直与坦率的胸怀，这些不愉快的往事，在她的自传里有痛心的回忆和生动的描述。到今天，为了捍卫她的生身之国，她还在受着敌视中国人士的打击，但是她决不容许无知的侏儒对她祖国荣誉的攻击。她的犀利笔锋与语言，一次复一次击败了国际上那些对华不友好人士的谰言。她奋力还击，一直追击到她的敌人溃不成军，慑服于她的文字与言语之下。可惜这些文章和讲稿只有少数收集了起来，这是件憾事。我们希望总有一天能够看到那些声讨丑类的檄文。她的自传记录了她不平凡的一生，现在已经翻译出版了，是激奋我们为祖国奋斗的读物，同时也使我们欣赏到她的朴素平易，考究用字缀句文风的佳作。"},{"type":"paragraph","text":"她写的《周恩来与他的世纪1898—1998》，是这位伟大人物的传记，以她的生花妙笔，写下了周恩来崇高的一生。她不是在平面上描绘周恩来，而是以立体的笔触使一个活生生的周恩来从她的笔端流向纸上，从而就一如生时那样矗立在我们面前。这也是本战斗的书，因为韩素音在这本书里不但捍卫了中国的革命，而且捍卫了周恩来，以无可争辩的事实和掷地有声的语言，宣泄她的义愤，回击了那些谰言。这是本充满战斗笔调的传记。"},{"type":"paragraph","text":"1937年的七七事变，引发了中国的对日抗战，消息传到比利时，韩素音写下了“中国，中国是我的骨肉，我的灵魂，我的气息，我的生命!”积聚了她的爱国赤诚，她参加一百多次的集会，在会上大声疾呼，并为报刊撰写文章，宣传中国抗日的正义斗争。她放弃了继续学习医学的奖学金，离开了爱她的外祖父和挚友，只身回到中国来。她写道:“回去，回去，回到我的中国去!现在，我知道，没有什么别的爱，比这种爱的力量更强大。”"},{"type":"paragraph","text":"1942年韩素音第一次写下她的小说《目的地重庆》，先后在英、美出版，当时正值太平洋战争爆发，读者需要知道中国抗日的情况，此书便成了畅销书，帮助了国外人士认识中国抗战对于世界反法西斯斗争的意义。她在重庆遇到燕京大学同学龚澎，使她有机会听到周恩来对皖南事变所作的形势报告，她认识到救中国的只有共产党，这对于她以后的思想变化十分重要。"},{"type":"paragraph","text":"《目的地重庆》出版获得成功后，韩素音以丰富的人生际遇、纤微细致的洞察力及诗样的语言，开始她的英文写作生涯，终于登上了国际文坛，成为一位第一流的女作家。她的大部分自传和小说，已译成法、德、意、西等17种国家和地区的文字，在书店长期销售不衰。"},{"type":"paragraph","text":"她的小说以东方生活作背景，迷人的爱情为经纬，织出了幅幅彩锦，深受读者的喜爱。著名的有《爱情至上》(1952)、《青山青》(1958)、《盼到黎明》(1982)、《迷人的城市》(1985)等。"},{"type":"paragraph","text":"韩素音是个文体家，她使用的语言孕藏着东方的诗情画意和西方的生活情调。故事虽然大都以东方为背景，但展示在这一背景之中的是中国人、西欧人、东南亚人、各色人的混合，使她的笔触又带着一种国际色彩，但又不失各个人物的固有文化传统，她的语言所用字句不同于一般作家的常用词语，新鲜别致而不流于怪僻，有一种攫取读者心神的魅力。因之，她的作品往往像是一席丰盛的佳肴，有各种珍味，也有常见的家常菜，使读者不知食用哪一碟菜肴一饱自己的脾胃。于现代语言中透出东西方传统的旖旎气氛，造就她有别于其他作家的文体，也产生一种使人陶醉的效果。"},{"type":"paragraph","text":"她写的自传是自成一家的，通过自己的经历，反映了中国与世界的现当代史，并记录了中国当代的领袖人物引领人民所作的谋求中国现代化而在世界获得生存和强盛的斗争。她不但写了当代中国领袖的风姿，也写了他们不折不挠的英勇斗志，和中国人民与世界人民斗争的幕幕场景。人民是不朽的，而韩素音亦将成为世纪的同代人，站在世界的文坛上。"},{"type":"paragraph","text":"这些场景已通过韩素音的五卷自传《残树》、《凡花》、《寂夏》、《吾宅双门》及《再生凤凰》呈现了出来。这是从1888年到1979年韩素音父祖及她自己的经历，也从她一家人的遭遇记下了中国在现当代走过的道路，可以说是一部忠实于事实的当代中国野史，这五卷本已于1991年12月全部翻译出版，得到中国广大读者的欢迎。这可以视为现当代中国历史的补充，也是有趣的读物。译文忠实流畅，值得一看。"}]}