{"id":959633,"date":[{"year":1994,"month":10,"day":16}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1472","ytitle":"","mtitle":"生存启示录","ftitle":"8目的很简单","authors":["晓剑"],"text":[{"type":"paragraph","text":"他到日本来，没有什么宏伟志愿，他的贫寒卑贱的家庭，也没让他受过这方面的教育。他飘洋过海只为一个简单的目的:挣钱!"},{"type":"paragraph","text":"他的家太穷了，他本人也太穷了!"},{"type":"paragraph","text":"在他一九七九年从内蒙古回到杭州时，因为没有一技之长，因为没有关系“走后门”，因为拿不出二百元钱来买烟送到一个管分配工作的人家里去，他被分配到了清洁队，每天骑着辆三轮车去扫大街。"},{"type":"paragraph","text":"其实，他并不觉得扫大街有什么不好，他只是不明白为什么有权有势有钱人家的孩子不来扫大街，虽然环卫局的领导总讲扫大街光荣，可领导的孩子们却没有一个来领略这种光荣。"},{"type":"paragraph","text":"扫大街自然不能让他发财，就像插队当知青不能让他发财一样。可他做梦都想改变自己的穷困面貌，想让家里能花钱买上一套二室一厅的房子，能买上一台彩色电视机，能有一台洗衣机而使老母亲不再用手去揉搓肮脏的工作服。"},{"type":"paragraph","text":"为此，他下了班去卖冰棍，去仓库卸麻袋，利用星期天去给人家盖房，但是，这都不足以令他达到目的，充其量不过是补贴一下物价飞涨的生活而已。"},{"type":"paragraph","text":"他也想过辞职去当个体户，可他最终发现自己太善良，黑不下心去欺骗顾客，就绝了这个念头。他母亲曾告诫过他:“咱们就是每天喝白开水，也不能干损人的事情。”"},{"type":"paragraph","text":"在内蒙古大草原上，那些粗犷的牧民们也是用这种东方传统道德感染着他，使他根本学不会占别人便宜。"},{"type":"paragraph","text":"有一次扫大街时，他捡到一串镶钻石的纯金项链，他居然就站在那个地方等了整整1个小时，直到一个日本老太太不带任何希望地回来寻找时，交还给她。据日本老太太讲，这串项链价值一千万日元，也就是几十万元人民币。"},{"type":"paragraph","text":"他只是笑了笑，一点没觉得遗憾，甚至日本老太太给他一千美元的感谢费他都没有收，反而觉得受到了侮辱。"},{"type":"paragraph","text":"也就是这个日本老太太，为了报答他，从东京来信，主动提出要帮他办手续到日本去留学，因为几乎所有的日本人都知道，中国的青年人把能去外国留学当成比娶个好媳妇还要美妙的梦想。"},{"type":"paragraph","text":"不过，日本老太太信中讲得很清楚，她只负责替他办好出国留学手续，到日本后的一切费用自理，她也相信他有能力在异国他乡生存下去。"},{"type":"paragraph","text":"此时，正值不少上海青年不惜倾家荡产也要到日本国去当留学生。"},{"type":"paragraph","text":"他知道，这些上海人到日本去的更大愿望是挣钱，听说在日本的餐馆里刷一天盘子的收入就等于在中国的国营大工厂干一个月的工资，这无疑是一种巨大的诱惑。"},{"type":"paragraph","text":"他同样被诱惑了。因为在八十年代末期，穷成了他最大的屈辱，虽然他不想、也不会坑蒙拐骗来发财，但他自信在插队时练下的力气应该能让他过上比现在更好些的生活，无非是缺少机遇而已。"},{"type":"paragraph","text":"出国无疑是一种机遇，他接受了日本老太太的邀请。"},{"type":"paragraph","text":"得知他能出国留学，而且不用像其他人那样到处借债，到处求爷爷告奶奶地去找关系办手续，一直对他冷眼相看的姑娘们像是发现出了土的珍珠一样对他青睐起来。因为穷而一直连媳妇都娶不上的他，忽然有了一群如花似玉的追求者，言谈话语之间当然都提出了一个先决条件:将她办到日本去。"},{"type":"paragraph","text":"无论从生理到心理，他都需要一个女性，而且，由于他太少和女性打交道，他也很容易被信誓旦旦的姑娘所打动。何况，他理解她们急切出国的愿望，女人们大概都是爱虚荣的吧。"},{"type":"paragraph","text":"他选择了那个叫白燕的姑娘。这是个并不妖艳的杭州女子，苗条、清秀，说话时略带羞涩，不像一些现代少女那样咄咄逼人，太多主见。"},{"type":"paragraph","text":"他给日本老太太去了封信，讲明还有一个女朋友要一起东渡日本，希望老人家能理解这种有些过分的要求。"},{"type":"paragraph","text":"日本老太太痛快地答应了他的请求，很快寄来了两份入学通知书和担保证书，随信还附有两张日航的飞机票，并表示已经为他找好了住所还预付了一个月的房租，但希望这是她为他做的全部事情了。"},{"type":"paragraph","text":"于是，他带着不多的几件衣服和一本日汉对照辞典，离开了中国。"}]}