{"id":959638,"date":[{"year":1994,"month":10,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1695","ytitle":"整体服务水平提高　涌现一批先进单位和个人","mtitle":"市公用局精神文明建设硕果累累","ftitle":"这个局从深化改革入手，把精神文明建设与行业管理、业务建设结合起来，建立起有效的监督制约机制，努力使服务水准与国际大都市接轨","authors":["任锦和","田玲翠","王赤风"],"text":[{"type":"paragraph","text":"本报讯(记者任锦和　田玲翠通讯员王赤风)　联系上海千家万户的上海市公用事业局精神文明建设年年有新套套，取得了丰硕的成果，涌现了江泽民总书记亲笔题词的公交49路PC—50号“全国青年文明号”车组，建设部授予“精神文明建设先进单位”的煤气、自来水公司，以及李燕、徐美丽等一批精神文明的服务标兵。"},{"type":"paragraph","text":"公用事业局所属的煤气、自来水等行业前些年因供求矛盾突出，一些工作人员为用户服务时，吃、拿、卡、要等不良风气曾是市民投诉的热点。从1984年起，公用事业局从改革入手，从体制、机制、法制上探索加强精神文明建设的途径，制止以车、以气、以水谋私的不正之风。现在，职工执行规范服务的多了，有章不循的少了；遵纪守法的多了，违纪现象少了；市民对水、气、车等服务态度、服务质量满意的多了，纠纷少了；来信来电表扬的多了，投诉批评的少了，整体服务水平有了明显提高。"},{"type":"paragraph","text":"市公用事业局抓精神文明建设的特点之一是，从深化改革入手，把精神文明建设与行业管理、业务建设结合起来。在服务体制上，减化了对外服务的办事程序，实行一个窗口受理，减少以权、以职、以业谋私的机会和渠道。如煤气公司对成片开发地区实行申请、安装、竣工验收一条龙服务和一个电话受理，一步到位解决问题的检修体制，以及“用户未进房，煤气先入户”的改革措施，限制了业务人员以气谋私的可能性。在加强规范化管理上，各重点部门把行业作风建设作为有关业务部门的基本管理职能固定下来，写进岗位责任制。如客运、给水、燃气等几个行业管理处，对全行业实行三个统一管理，即统一开业审核，统一经营管理要求，统一检查监督处罚。去年先后抓了出租汽车的乱收费、拒载和液化气市场整顿等，规范了各单位的经营行为，得到了市民的好评。"},{"type":"paragraph","text":"建立有效的监督制约机制，强化内部管理和外部监督，是该局精神文明建设的特点之二。该局党委认识到，精神文明水准的高低，是一个企业职工整体素质的体现，不是光靠一次两次竞赛活动所能奏效的。1990年，该局从提高职工素质着手，建立了一系列必要的规章制度，工作人员对外服务有了规范。在开展“自查自纠”的纠风基础上，制定了《公用局深入持久开展纠风工作暂行规定》；根据煤气、自来水、公交、出租汽车的行业特点，制定了对外服务关键岗位、关键工种的《服务规范实施细则》。自来水公司等单位设立“小郭热线”等监督电话，接受市民投诉；各单位从社会各界聘请了1400多名义务监督员；通过填写表格反馈意见，向质量管理部门提供了近20万个数据，有的放矢地抓好服务管理工作。"},{"type":"paragraph","text":"这个局精神文明建设的特点之三是，树立超前意识，让上海的服务水准与国际大都市接轨。在上海对外开放的形势下，不少外商纷纷来沪经商，对本市的服务业提出了新的要求。当本市的徐汇、长宁、静安等区陆续出现外国居民时，市煤气公司营业所立即在职工中进行电化教育，在各煤气营业所开展了等级服务员活动，要求等级服务员能够用外语接待外国居民，用外语在宾馆、专家楼为各国留学生和专家服务。大众出租汽车公司制定了1994—1996年的达标规划和“大众出租汽车驾驶员星级制实施办法”，从抓好车况车貌着手，加强对驾驶员职业道德、规范服务、驾驶技术的培训和复训，提高驾驶员队伍的整体素质。"},{"type":"paragraph","text":"服务行业的精神文明建设，主要是抓好软件建设，但改进必要的硬件配套设施，改善服务环境也必不可少。这是该局精神文明建设的特点之四。去年，煤气公司营业所投资数万元，先在两个煤气办事处把高柜台服务改为厅堂化、宾客化服务，使服务人员与用户平等交谈。自来水公司为加快报修速度，除将自来水管网分布线路实行电脑联网外，还投资143万元，增设了浦东南码头营业网点、装修浦东营业工区，新建了虹口办事处，以方便用户；大众出租汽车公司在每辆车上安装规范服务报话器，建成了与国际接轨的调度室；市出租汽车公司在1600辆出租车上装了对讲机，使“2580000”电话调车水平在上海出租汽车行业中名列前茅。"}]}