{"id":959646,"date":[{"year":1994,"month":10,"day":17}],"page":"2","source":"","region":"","masthead":"经济政治·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1690","ytitle":"","mtitle":"精心制造　尽心服务","ftitle":"金星彩电畅销的奥秘","authors":["张磊","应延安"],"text":[{"type":"paragraph","text":"国家广播电视产品质量检测中心日前对“金星”牌等13种国产54厘米平面直角遥控彩色电视机进行了比较试验。比较结果表明，国产彩电直逼国际先进水平。"},{"type":"paragraph","text":"比较内容包括外观、结构、工艺、图像、伴音质量评价；远距离收看效果；性能评价。试验结果显示，“金星”等牌号彩电图像清晰，色彩鲜艳，亮度及对比度高，伴音质量优良；遥控功能多，频道存储量大；质量稳定可靠，平均无故障工作时间达到15000小时以上。"},{"type":"paragraph","text":"在上海市一些电视机商店里摆着各种进口和国产的彩色电视机，不少市民指名要购买“金星”牌彩电。"},{"type":"paragraph","text":"在强手如林的市场竞争中，上海广电股份有限公司电视一厂生产的“金星”牌彩电为何畅销不衰?有什么奥秘?"},{"type":"paragraph","text":"日前，我们来到坐落在漕河泾新兴技术开发区的电视一厂探秘。"},{"type":"paragraph","text":"这是家有近4000名员工的国有大型企业，他们靠艰苦创业，使企业从生产钢笔转为生产电视机，出现了腾飞。企业先后获得国家一级企业称号、国家质量管理奖、全国“五一”劳动奖状。今年9月，又被评为1991—1993年度上海市优秀企业。"},{"type":"paragraph","text":"市场需要什么企业生产什么在商品经济大潮的冲击下，一向“皇帝女儿不愁嫁”的彩电市场发生了变化，一些生产厂措手不及。电视一厂领导认为，生产经营市场化，是赢得市场的重要保证。当他们了解到平面直角彩电是市场热销产品后，本着“市场要什么机就生产什么机”的原则，到全国各地找显像管，先后开发生产了一大批21、25、29英寸大屏幕平面直角彩电，率先上市亮相，吸引了众多消费者。电视一厂打了一个漂亮的销售战。"},{"type":"paragraph","text":"过去，生产是“老大”，销售跟着生产走，如今，企业推向了市场，销售围着市场转，生产围着销售转，全厂各部门围着生产转。从我国城乡调查资料来看，我国每年新婚的青年有1000多万对，全国每年还有200万消费水平较高的老用户要“鸟枪换炮”，更新彩电不大计较价格。于是，该厂作出提前开发大屏幕彩电的决定。产品推向市场后，为企业获得可观的经济效益。"},{"type":"paragraph","text":"今年夏天，恰逢百年未遇的高温，厂销售人员克服各种困难，奔波全国各地，还深入到林区、牧区、矿区和老、少、边远地区，开发潜在市场，开拓销售渠道。在杭州、新疆、广西等地设立联销公司。该厂将全国市场分成6大块，落实专人负责承包销售。"},{"type":"paragraph","text":"适应消费潮流不断推出新品如何扩大“金星”彩电在市场占有率?过去，开发一种新品一般要一年才能投放市场，往往错过最佳销售期。现在，厂里撤销设计科，集中近百位科技人员，成立新产品研究所，坚持“投产一代、研制一代、构思一代”的新品开发方针，立足当前，兼顾未来，加快了新品投产的速度。当卧式彩电仍在市场畅销时，厂领导根据市场信息，安排厂研究所设计、研制了当前国际流行的立式、遥控的新款式彩电；当卧式彩电销售疲软时，率先推出了立式遥控、多功能新款式彩电，并形成了平面直角产品系列，使“金星”彩电保持畅销不衰的势头。"},{"type":"paragraph","text":"近年来，厂注重发挥自身的技术优势，提高对市场的应变能力，以适应市场和消费者不断变化的需求，不断推出采用高新技术、新款式、多功能的新产品。今年上半年，该厂投产的9种新产品，大部分具有当代最流行的卡拉OK功能和CATV增补频道。由于大量采用新技术，产品附加值比过去提高20%以上。今年1—9月，一厂共生产“金星”新产品电视机85.5万台，新品产值率达到81%。"},{"type":"paragraph","text":"重视实物质量加强售后服务长期来，电视一厂把“精心制造，尽心服务”作为立厂之本，不断健全服务质保体系，实现了从产品销售到售后服务的系统管理。"},{"type":"paragraph","text":"在国内首创了培训维修人员为目标的技术服务学校，坚持做到“金星销到哪里，服务就到那里”。目前，一厂已在全国各地建立300多家特约技术服务部，为各地经销单位、特约维修部和部队培训维修人员2000多人，每年派出服务小分队赴全国各地开展巡回维修服务，使金星产品备受消费者的青睐。据本市权威部门跟踪统计，金星产品的用户满意率达到99%。"},{"type":"paragraph","text":"今年，电视一厂通过IS09000质量体系认证，并荣获“上海市质量标兵企业”称号。金星牌彩色黑白电视机被中国保护消费者基金会评为“94上海地区第一批消费者信得过名优新产品”。"},{"type":"paragraph","text":"本报通讯　员本报记者"}]}