{"id":959687,"date":[{"year":1994,"month":10,"day":17}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"","column":"我的初恋","genre":"","count":"1418","ytitle":"","mtitle":"初恋是双向的","ftitle":"","authors":["王晓玉"],"text":[{"type":"paragraph","text":"常有青春报刊或是青春版面的编辑向我约稿，要我写一写我的初恋。我迟迟不写，到今天才写这第一篇，是因为我总也不能弄清，这“初恋”，到底是指哪一恋。"},{"type":"paragraph","text":"是不是少男少女情窦初开，对某异性滋生了一种愉悦依恋之情，此情且既不是兄弟姐妹类的亲情，又不是革命同志般的友情，很非驴非马的，就算是了?好像是的。"},{"type":"paragraph","text":"可是，这种萌生的恋情，只有天知地知自个儿知，人家压根儿一丁点不知晓，俗话说是“剃头担子一头儿热”，这算不算呢?好像不大能算。"},{"type":"paragraph","text":"比如我记得念初三时，学校里让我们到部队里去接受军训，我们认得了很多兵。有一个兵常跟我下棋。我的棋极臭，而且棋风不佳，落子常悔。这个兵从不发火，很自信很大度地由我懒去，偶有我太胡搅蛮缠的时候，也只是抬起头，用一种很诧异于遇到这等人的目光瞅我一眼。这目光实在是很打动我的，以致于我在军训的后半期，能在一大丛服饰肤色个头三一律的兵们中，一眼就把他给确认出来。军训的内容早忘光了，这个不知其为何人的兵，他作为一个男子汉的宽容谦让，却让我牢牢地记住了。我那时大约是十三四岁。这算不算初恋?"},{"type":"paragraph","text":"我以为不能算是。一动心就算，那么这样的次数实在太多的了——至少我这个并不见得特容易动心的人就有过许多次。高中时我参加了学校的民族乐队，吹笛子。我就读的是女中，当我们乐队教练的是毗邻一所男女中学的一名高我一届的男生。印象中他很严肃，一天到晚没一丝笑容。但我们全乐队的女孩子都喜欢他，我也一样，哪天他没来，我的笛子就老是吹走调。现在想起来，大约是大部分女孩子天性喜欢高仓健式的硬汉子。"},{"type":"paragraph","text":"不过话又说回来，青春年少的女孩子，没什么世事经验，生活中若是近距离地出现了奶油类小生，往往也容易被打动。我就曾经遇到过一个:优裕家境中培养出来的独子，衣着整洁，油头粉面，走路时两条腿很有气势地甩呵"},{"type":"paragraph","text":"甩的，还拥有一架我们那时很稀罕的照相机可以讨女孩子喜欢。于是有那么一阵子，我也觉这个男孩很中看，与他相处，心情很是欢快。这种欢快，算不算“恋”了?"},{"type":"paragraph","text":"我可决不承认。我只承认我动过心。"},{"type":"paragraph","text":"我对别人动心，人家浑然不知，这不能算“恋”；那么，人家对我动心，我或是糊里糊涂不知不觉，或是不相投机反生厌恶，自然更不能算是有过什么“恋”了。若是把这也当作“恋”来误读或是享用，悲剧或者丑剧就会酿成。"},{"type":"paragraph","text":"让人动心的因素是很宽泛的，可是令人真正进入初恋的状态却实在并非易事。要我说，只有当一头阳极，一头阴极，在互相吸引之后，终于撞出了电火花，这才是沟通了，变化了，行动了，才有资格称得上是正宗的“初恋”，才可载人人生之历史史册。我第一次见到我现在的爱人时，说实在的一点都未曾动心。他貌不出众，为人腼腆，开口说话还是一派不脱乡气的绍兴官腔，我是属于那群嘻嘻地暗笑着这个老实巴交的年轻助教的调皮女学生中的一个。他自然也并没有注意到我。我长相平常，衣著寒酸，混在美女如云的中文系学生堆中，实在够不起色的。可是，我很快就钦佩了他的勤奋和才识，他也发现了我的吃苦耐劳，然后我们就开始猩猩惜猩猩，你见了我顺眼，我见了你愉快，双方都觉得找到了自己的另一半了。我们恋得很深沉，很热烈，两个人都是第一次感到此生是谁也少不了谁了。经过足足五年之久的“初恋”之后，我们在相当艰难的历史条件和极为贫困的物质境况中，结成了夫妻。前不久，我们已经庆祝过了我们的银婚纪念日。"},{"type":"paragraph","text":"以我的经验论，发育正常而又完全的“初恋”，应该是双向的。"},{"type":"paragraph","text":"一旦悟出了这一点，我就可以为我的“初恋”准确定位了，于是也便有了此文。"}]}