{"id":938066,"date":[{"year":1994,"month":3,"day":25}],"page":"6","source":"本报","region":"","masthead":"独家采访","special_issue":"独家采访","column":"富民杯特稿征文","genre":"","count":"4828","ytitle":"","mtitle":"让生命等候","ftitle":"","authors":["万钧"],"text":[{"type":"paragraph","text":"本报记者　万钧"},{"type":"paragraph","text":"迈入二十世纪九十年代，人类终于创造了一项又一项延年益寿的宝贵技术，骨髓移植便是其中之一。由于这项技术的诞生，白血病在医学上已不再是不治之症。"},{"type":"paragraph","text":"然而，在现实生活中，我们却痛苦地发现病魔仍然肆虐仍然狰狞。每年，我们这座被低标准的空气和水滋润着的城市，都要新诞生300名白血病患者。几年之内，等待他们的最后结局，无一例外地，几乎都是死亡。"},{"type":"paragraph","text":"为什么人类医学已经取得进步，而那么多的生灵依然无望得到拯救?答案只有一个:志愿捐献骨髓的人太少了。于是，动员更多的有识之士，参与志愿捐献骨髓计划，从而构筑一个中华骨髓库，挽救那些宝贵的生命，便成为一个现实的课题。"},{"type":"paragraph","text":"恐怖的等待"},{"type":"paragraph","text":"生活究竟有什么意义和价值?健康人也许不会一遍遍地去思考这个问题，而对于众多的白血病患者来说，他们的生命发生了混乱和分裂，他们被迫去面对生与死众多的哲学问题。因此，在这个“白色恐怖”的世界，比疯狂滋长的白细胞更令人痛苦的，是精神世界的伤痛。"},{"type":"paragraph","text":"无可否认，白血病的医疗代价是极其高昂的，并不是每个单位、每个家庭都有能力支付数以万计的医疗费。很多患者变卖了家中的一切，但所能达到的目的，也仅仅是暂时控制住病情。于是，他们便忍不住地产生了负疚感。许多人觉得对不起亲属、子女，许多人对日后的生活彻底丧失了信心，少数人甚至走上了绝路。"},{"type":"paragraph","text":"也许健康人永远不会有这样微妙的感觉，但白血病患者都有。患者林仙说，一趟又一趟地住进医院，等于一次又一次的死亡提醒。她感到厌烦。有一次，她到家附近的地段医院打针，兴许是小护士从未注射过那种进口针剂，便问她患的什么病，她不肯说，彼此搞得很僵。丈夫悄悄地把实情告诉那小护士，林仙顿时感到那些异样的目光。她实在受不了那种目光。“我不愿意人家那样看我，我感到害怕……”"},{"type":"paragraph","text":"成年人活生生的生命，已经被充填在家庭、事业某个合适的位置，剥夺它无疑会引发感情的倾塌。"},{"type":"paragraph","text":"上海航空公司的这位飞行员名叫罗国清，过完这个春节，他刚刚45岁。一年多前的某一天，他作为感冒患者被送进民航医院时，飞行队还几次要他快治好感冒回岗位，飞行任务正忙着呢。"},{"type":"paragraph","text":"然而，他回不去了。前后几个月的细致检查后，他被确诊为慢性粒细胞白血病。接到诊断报告，罗国清只感到天旋地转。从此，他的生活便抹上了灰色调。每个星期二到瑞金医院的例行检查，成了聆听死神脚步的悲壮时刻。他的职业乐趣嘎然而止，他甚至只能如困兽般天天呆在家里，怕的是公共场所受到病菌的感染。平时脾气特好的他，有时竟然会莫名其妙地砸东西。"},{"type":"paragraph","text":"在上海，象林仙、罗国清这样的白血病患者，大概有1500个。并不是每个人都能在死神面前活得坚强、活得尊严。与他们肉体所遭受的伤害相比，他们的精神创伤也许更深重。一位白血病患者说，每当我想到生命的希望是那么渺小，我绝望得吃不下饭，更不想吃药，如果不是骨髓移植带来一丝希望，我真想现在就死。"},{"type":"paragraph","text":"医学也在等待"},{"type":"paragraph","text":"中国的医学事业进入了前所未有的大发展时期。当我们的医学探索正在取得极大进展的时候，医学专家们却不得不回过头来解决最基础的难题。"},{"type":"paragraph","text":"对于骨髓移植，北京、上海的许多医生已不再陌生。长海医院的孟沛霖教授，甚至开展了同种骨髓移植、自身骨髓移植、半相合骨髓移植等多种课题的临床研究，取得了令人瞩目的成就。然而，此时此刻，他也处于“巧妇难为无米之炊”的窘境。"},{"type":"paragraph","text":"要做骨髓移植，没有健康的适宜的骨髓捐献人，一切都是白搭。"},{"type":"paragraph","text":"医学专家认为，捐献10克健康骨髓没有风险，但即使是在科学知识已相当普及的上海滩，知道骨髓乃是“骨骼中的血液”，每个健康人体可用于移植的骨髓有1000克的人，仍然是少数。"},{"type":"paragraph","text":"与输血需要血型相符类似，骨髓移植也要白细胞抗原(HLA)相合，只不过正常人的HLA有72对之多，完全相同的机率，在一般同胞兄弟姐妹间，有1/4，而在广阔的人群中，机会是万分之一。由于计划生育工作的不断深入，白血病患者从同胞兄弟姐妹那里获得完全相配的骨髓，已不那么容易，动员更多与患者没有血缘关系的人，共同参与捐献，便成为唯一的出路。"},{"type":"paragraph","text":"上航的罗国清患病后，为了能找到适宜的骨髓供体，曾把湖北老家的母亲、大姐、二姐、弟弟乃至家乡的侄兄弟都带到了血液中心配型，结果医生们却失望地发现，那1/4的机率并不属于他。"},{"type":"paragraph","text":"被不幸伴随的患者们一个个被送进了医院，而茫然无措的医生们发现分母的急剧增加，分子却丝毫不见扩大，那技术上成熟的“万分之一”，实在太难办到了。"},{"type":"paragraph","text":"让我们这个人口大国的白衣天使们汗颜的是，全世界已有3万例患者接受了骨髓移植手术，并以每年5千例的速度递增。即使在华人系少数民族的美国，骨髓库内的自愿捐献骨髓者，也有5万个炎黄子孙，而1300万人口的上海，登记报名者只有几百人。"},{"type":"paragraph","text":"作为血液病临床治疗的著名医院，“长海”耗资百万建起5间专供骨髓移植的层流室。血液科主任孟沛霖教授自豪地告诉我，层流室的条件已达到国际水平，病人住进层流室，喝的水是无菌的，穿的衣服是无菌的，连室内的空气都是无菌的，绝对保证白血病患者做骨髓移植的条件。但是，设施一流的层流室利用率不高，而层流室外的血液科病房里，此时此刻正躺着许多病人!"},{"type":"paragraph","text":"如果没有成千上万人勇敢地伸出热情的双手，再先进的医学成果，也会变得苍白。"},{"type":"paragraph","text":"也许，医院的大楼可以重建、设备可以更新，但如果失去了医院外成千上万市民的支持，一切便都是徒劳的。"},{"type":"paragraph","text":"点燃希望的火炬"},{"type":"paragraph","text":"在世俗偏见的重重压力下，一些人还在为献血而畏缩不前，而文明的勇士们，则勇敢地高擎希望的火炬，向白血病患者送去一片温暖。"},{"type":"paragraph","text":"张国强便是其中的一位。这位曾在30年中，向他人奉献了2.88万毫升鲜血的普通职工，而今又义无反顾地成为志愿捐献骨髓者。"},{"type":"paragraph","text":"1988年9月，一条社会新闻引起了张国强的关注。一个患白血病的孩子病情发作，生命危在旦夕，而家庭已不堪负担日益增加的医药费。放下报纸，张国强立即赶到医院，他把50元钱塞给那位痛苦的母亲，并当场献出了400毫升鲜血。这是他生命中第一次亲身体验，他知道了白血病的凶残。"},{"type":"paragraph","text":"求新造船厂的一位职工得白血病去世了，去世前给单位留下了10多万元的医疗费帐单。作为他的同事，张国强感到深深的惋惜。他忘不了他年轻的妻子、幼小的儿子悲痛欲绝的脸。"},{"type":"paragraph","text":"日历牌迅速翻到了1993年，这位献血状元获知非血缘关系骨髓移植之于白血病患者的重大意义时，他终于郑重地向上海市红十字会递上了他的申请:只要能挽救白血病人的生命，我愿意向任何人献髓。"},{"type":"paragraph","text":"这位上海市献血促进会副会长的行动，迅速在这个团体中掀起了一阵波澜。许多无偿献血金杯奖获得者，又一次用行动表达了他们对于时代文明的支持。于是，报名表上，又出现了一长串闪光的名字:李春龙、黄永刚、田礼虎、冯国庆、李海明……"},{"type":"paragraph","text":"眼下，当生活中出现这样那样的问题时，人们时常抱怨:雷锋少了，无私奉献者少了。苍天却可以作证，为了拯救白血病人的生命，这些与他们素不相识的人，毅然决然地向科学投下了自己的赞成票。"},{"type":"paragraph","text":"不可否认的一个事实是，由于思想的局限、认知的不足、金钱的引诱，我们这个大都市人与人的关系仍然存在隔膜。而许多人眼下正在做的事，便是以知识和爱心，消除这种隔膜。他们之中，就有未来的白衣天使。"},{"type":"paragraph","text":"上医大的学生们深深地明白白血病对病人来说，意味着什么。王申生教授专门给医学系5年级即将当上医生的学生们，上了一堂骨髓移植课。来自全国各地的30位学生明白了教授的心意。他们立即填写了志愿捐献骨髓申请报名表。为了大都市文明的进步，他们没有犹豫。"},{"type":"paragraph","text":"人们发现，在上海市第一批报名献髓者中，仍然是这样一些人:工厂企业的文明标兵、颇具相应知识的医务工作者、大学生。在建立中华骨髓库这个跨世纪的文明工程刚刚起步的时候，又是这些深明大义的人士，充当了领军人物。"},{"type":"paragraph","text":"第一个“爱心行动”"},{"type":"paragraph","text":"向白血病患者奉献爱心的行动，曾经发生在上海的许多学校和企事业单位。那是以捐助金钱的方式，帮助个别病人摆脱沉重的医疗营养负担。而今，由于骨髓移植技术日臻成熟，奉献爱心便有了新的方法。"},{"type":"paragraph","text":"上海航空公司不愿意看到飞行员罗国清眼睁睁地离去。在上海市红十字会的帮助下，一个志愿捐献骨髓动员会隆重召开，主席台上，端坐着公司全体党政工团干部。这份架势，只有公司宣布最重要的大政方针时才有。"},{"type":"paragraph","text":"工会主席黄一帆成了指挥部司令，发宣传品、布置宣传栏，忙得不亦乐乎。"},{"type":"paragraph","text":"许多员工与罗国清素不相识，但听说献骨髓才能挽救他的生命，便毫不犹豫地报了名。飞行队的飞行员和乘务队的空中小姐们，平时公司里献血都轮不上他们，但这次救人，却再也挡不住他们。多一个人报名就多一份希望，这份长长的名单中，竟留下了500多个名字。上航的职工们为罗国清争取到最大限度的希望，他们要让曾经为公司作出很大贡献的这个分子活下去。"},{"type":"paragraph","text":"爱心行动在社会上也激起涟漪。青浦民间工艺品厂的创办人赵大华夫妇，与这位患病飞行员素昧平生。他们明白骨髓对于他的特殊意义。几乎在获知这一消息的第一时刻，他们便提笔给上航写了一封信，“……国家培养一名飞行员不容易，作为一个有良心的私营业主，我们愿为罗国清重上蓝天而捐献骨髓。”"},{"type":"paragraph","text":"另一位热心的中年人，经多方打听才得知上航组织职工前往血液中心配型的时间，他毅然请假赶到那里，参加了这个爱心行动。时至今日，像这样上航和罗国清本人都道不出名字的热心人，已有好几位。"},{"type":"paragraph","text":"这是上海有史以来第一次用自愿捐献骨髓的方法展开的文明行动。虽然到目前为止，报名参与这个行动的人仍未与罗国清配上型，但这次行动的本身，却为上海的广大白血病患者打开了一扇希望之门，也使得捐献骨髓这样的文明行动，为更多的人所了解与关心。正如上海市红十字会的一位干部所言:如果这样的爱心行动能迅速在白血病患者身处的各个企事业和社会团体中推开，以上海目前的医疗条件，白血病作为一种不治之症的历史，就将开始改写。"},{"type":"paragraph","text":"为了悲剧不再上演"},{"type":"paragraph","text":"一幕幕的悲剧不断地上演，周而复始。作为非血缘关系骨髓移植志愿捐献工作的牵头机构和技术机构，上海市红十字会和上海市血液中心，都感到责任重大。"},{"type":"paragraph","text":"日历牌上每翻过一页，上海便有一位白血病患者离去。而事实上，动员更多的人参与志愿献髓工作，又面临着越来越多的难题。"},{"type":"paragraph","text":"眼下，上海市血液中心主任张钦辉正在犯愁。一方面，社会上存在那么多急需援助的白血病患者，骨髓自愿捐献者当然越多越好，而另一方面，他不能不算算这笔经济帐。"},{"type":"paragraph","text":"每个志愿捐献骨髓者参与配型，都需消耗一块标准血清板。这块板在国际市场的售价是30美元，而在国内，光制作成本也要几十元人民币。为了支援中国开展非血缘关系骨髓移植工作，美国红十字会的华裔科学家李政道博士无偿支援了45种血清，其他27种血清则由上海血液中心提供大部分。72种血清配制的标准血清板消耗越多，上海血液中心就赔本越多。"},{"type":"paragraph","text":"于是，矛盾便显而易见。作为全国HLA配型研究最早、质量最高的机构，血液中心无疑应当承担责任，但作为一个自负盈亏的部门，无偿奉献则注定是有限度的。"},{"type":"paragraph","text":"作为全国非血缘关系骨髓移植工作上海地区的牵头机构，红十字会也遭遇着同样的问题。这个以行政拨款为生的穷机构，正在承揽越来越多的慈善项目，而他们手头的经费却捉襟见肘。"},{"type":"paragraph","text":"说来也许令人不信，红十字会领导曾被迫要求全体同仁节约每一张纸、每一度电，尽力将办公经费用于更多的具体项目。这也就不难理解，在非血缘关系骨髓移植动员工作中，为什么工作人员异常辛苦，而他们所能做的仅仅是一遍又一遍地呼吁，以及散发几份可怜的宣传品了。"},{"type":"paragraph","text":"策划和推广一项人道主义的大工程，在如今市场经济条件下，恐怕光凭良好的愿望、勤勉的工作是不能解决全部问题的。"},{"type":"paragraph","text":"我们无意与那些发达国家作横向比较，但是，请不要忘记，我们有太多的慈善项目有待开展，眼下，上海的1500名白血病患者正在等待着特殊的救援。但愿他们能够尽早地等到那希望的明天。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\03\\943p060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新华医院儿科病房里，小患者们仍然天真活泼，在勇敢地接受化疗后，他们会向父母要漂亮玩具，好吃的食品，其实他们更需健康的骨髓。　梁富伟　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>梁富伟</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\03\\943p060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海航空公司的员工不愿意看着飞行员罗国清眼睁睁地离去，他们向他伸出了援助之手。目前，去上海血液中心接受骨髓移植配型者已达200人。　郭建平　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>郭建平</FONT>"}]}