{"id":938172,"date":[{"year":1994,"month":3,"day":26}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育随笔","genre":"文学作品","count":"1297","ytitle":"","mtitle":"一场虚惊后的随想","ftitle":"","authors":["方仁工"],"text":[{"type":"paragraph","text":"方仁工"},{"type":"paragraph","text":"一天傍晚，全体教师正集中在一起开会，会场里忽然闯进一个四五十岁的男子，神色慌张，似在寻找什么人。"},{"type":"paragraph","text":"一了解，才知道那位男子是学生家长，他是来找班主任的，因为他的孩子“失踪”了。"},{"type":"paragraph","text":"班主任给我看一张纸片，纸片正面反面都写着字，是分别写给爸爸、妈妈、班主任和一位老师的四封信，信的内容用一句话来概括，那就是:当你看到这封信的时候，我已经永远离开你们了。"},{"type":"paragraph","text":"据班主任介绍:这位同学今天一早到学校，并没有反常的举止，中午还跟别的同学说说笑笑；下午放学，是与另一位同学一起走的。"},{"type":"paragraph","text":"大家七嘴八舌问那位家长:最近家里有没有出什么事，家长有没有与他发生过冲突?这封信是怎样发现的?"},{"type":"paragraph","text":"那位家长说:平时我们经常叫他要好好读书。半个多月前，发现他看武侠小说，我狠狠地“整”了他一下。今天我打开他的抽屉，发现了这封信。"},{"type":"paragraph","text":"班主任打电话到与那孩子一起离校的那位同学家里，回答是:还未回家。"},{"type":"paragraph","text":"于是，大家说:不一定出什么问题，说不定此时你那孩子已经回到家里了。"},{"type":"paragraph","text":"大家叫那位家长先回家看看再作计较。"},{"type":"paragraph","text":"果然，那位家长回到家里，他的孩子已在家中。那封“绝笔”的确是半个多月前挨了父亲的“整”以后所写，写好放在抽屉里，第二天便忘记了。如果父亲不去翻抽屉，这场“虚惊”根本不会发生哩。"},{"type":"paragraph","text":"“虚惊”虽已冰释，但我总觉得这场“虚惊”的背后，很有一些值得深省的地方。"},{"type":"paragraph","text":"首先值得深省的是:这个同学为什么会采用如此的极端手段来对待家长的“教育”!"},{"type":"paragraph","text":"一般说来，家长在家庭中无疑有着绝对的“权威”。但是，子女随着年龄的增长和文化水平的提高，未必就服贴家长的权威地位，而不少家长有时不懂得这一点。为了“望子成龙”，他们常常不管三七二十一，滥用自己的“权威”，或斥责，或谩骂，致使孩子的自尊心受到极大伤害。在这种情况下，有些子女往往一气之下作出反抗，或自暴自弃，“横竖横”；或变本加厉，我行我素。这就告诫我们做家长或师长的，教育子女和学生固然要“严”，但严格与滥用“权威”不是一回事。在教育问题上，讽刺、挖苦，以势压服，不顾受教育者的自尊心，都不可能取得好效果；有时虽然会换来暂时的“风平浪静”，却很难说不隐伏着危险的“惊涛骇浪”。"},{"type":"paragraph","text":"值得深思的另一个问题是:易冲动，是青少年的一大特征。这种冲动，常常能产生强烈的能量；表现在消极方面，有时能产生强大的破坏力。这个同学受到家长的斥责以后，情绪一时异乎寻常地冲动，便写下了上面提到的纸片。他不过是将这样的举动当作一种感情的宣泄；写过以后，心理上似乎得到了平衡。因为生活的经历，还没有形成他采取进一步行动的基础，所以，事后他就将这件事淡忘了。如果这种“冲动”一旦持续下去，那末，后果也是不堪设想的。"},{"type":"paragraph","text":"这就启迪我们，对于青少年中出现的情绪“冲动”现象，不能采取简单化的处理方式。在平时，无论社会、家庭还是学校，都要努力营造一种良好的氛围，以防止青少年消极的甚至是有破坏性的“冲动”现象出现；一旦发现这类苗子应立即采取适当的方式予以疏导，即不可靠硬压，也不能姑息、迁就。"},{"type":"paragraph","text":"教育子女和学生，有时真像足球、篮球等体育比赛，双方难免发生冲撞。做家长和老师的，应首先按规则办事，绝不能故意“侵人犯规”还觉得自己有理。"}]}