{"id":938276,"date":[{"year":1994,"month":3,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3238","ytitle":"","mtitle":"描绘廿一世纪“东方曼哈顿”","ftitle":"——记规划、建设中的上海中央商务区","authors":["秦恒骥","陈季冰","马美菱"],"text":[{"type":"paragraph","text":"本报记者　秦恒骥　陈季冰　马美菱"},{"type":"paragraph","text":"“中央商务区”，是90年代以后进入中国人词汇表的新名词，它的英文简称是CBD。作为金融、商贸高度集聚的区域，它是一个城市、一个国家乃至一个地区经济活动的制高点。世界上的一些大城市，如纽约、伦敦、东京和香港，其跨国界的国际经济中心的功能，正是以著名的曼哈顿、道克兰、东京站区和中环等CBD地区为标志的。"},{"type":"paragraph","text":"CBD:一个金子般的神话"},{"type":"paragraph","text":"解放前上海的土地市场上有这样一种行情:在南京路上买一块地所花的钱在虹口的三角地附近能买到面积百倍于它的土地，事实上三角地与南京路的距离不过是“鸡犬之声相闻”而已。"},{"type":"paragraph","text":"这是“中华第一街”寸土寸金的最好写照。根据统计，仅南京路东段，目前就汇集了300多家商业企业，每天来此购物旅游的人流量约有180万人次。南京东路全年要卖出90亿元的商品，创下6亿元的利润。而突兀在这条街附近的一座座银行大楼则构成了上海这个经济大都市的“心房”，成为每年几百亿资金融通的“枢纽”。作为上海商品出口“大本营”的各大专业公司大部分也都集中在黄浦区范围内，每年都有几十亿美元的外汇源源不断地流入这片“弹丸之地”。这里汇集的1000多家贸易公司每年的营业额高达800亿元。这就是商贸高度集聚散发出来的魅力，而像上海这样的中心城市在国民经济中举足轻重的地位正是通过这种“集聚效应”来体现的。"},{"type":"paragraph","text":"繁荣来自一个半世纪的历史积淀。从19世纪40年代开始，英国人掀起上海中心城区的大规模建设，到本世纪初，随着第一轮建设的完成，现在的黄浦区范围内形成了目前的道路格局；从1900年到本世纪30年代，第二轮开发建设使这片区域大体上形成了以后商贸中心的格局；那以后一直到80年代中期，由于历史的原因，上海市中心的面貌基本没有什么大的发展。所以黄浦区现任区长周太彤充满紧迫感地说，这片土地曾有过辉煌的过去，但辉煌不应成为过去，拂去历史的“蒙尘”，让黄金宝地在新时期焕发出更加夺目的光彩是我们这代人责无旁贷的使命。"},{"type":"paragraph","text":"正是因为看到了这种高度集聚所带来的“黄金效益”，正在朝中国、乃至东方经济中心大步迈进的上海才急切地渴望建立自己的CBD。上海市委书记吴邦国的话概括了心情急切的上海人所能达到的目标:到本世纪末，上海市中心4平方公里的区域内应率先建成具有中等发达国家水平的现代化中心城区。"},{"type":"paragraph","text":"整体推进:让整块“黄金”熠熠生辉"},{"type":"paragraph","text":"中心城区的改造始于80年代中后期，随着南京路十大工程和金陵路等繁华路段改造的相继落成，目前黄浦区内19条主要商业街的沿街门面有90%以上被开发出来，原有的商业设施有90%以上得到不同程度的改造翻新。但这还未能从根本上给上海的这片中心区域带来耳目一新的改观，原因在于当时还来不及引入中央商务区这个概念，仅仅靠富丽堂皇、人头攒动的零售商业是支撑不起国际大都市的宏伟框架的。用上海市市长黄菊的话来说，过去的改造较多地注重开发“金条”(繁华路段)的效益，中央商务区应该是“金块”，今后应更多地着眼于让整块“黄金”生出最大效益。"},{"type":"paragraph","text":"这种指导思路上的转换带来了规划上的巨大拓展，黄浦区政府作为中央商务区的“地主”，新近提出了以规划为龙头，整体推进的方案。按照国外大城市CBD的模式，未来的上海中央商务区在定位上应具备经济活动调控中心、国际资本聚散中心、国际商贸中心和经济活动的服务中心等一系列特殊功能。根据这些功能的要求，CBD地区的标志是:具有高容积率、高密度的空间布局，具有最发达的基础设施条件，具有最高的土地房产价格，拥有相当数量的高层次国际性机构。"},{"type":"paragraph","text":"根据CBD地区的功能要求，决策部门很快把市中心黄浦区4平方公里的土地以河南路、西藏路为界规划为功能相对集中的三大块，它们分别被定位为未来的金融中心、商贸中心和行政文化中心。在土地使用性质上，市政道路、住宅和商贸用地的比例将由原来的1:2:1向1:1:2调整，同时在空间容量上较大幅度地增加土地建筑的平均容积率。"},{"type":"paragraph","text":"依据这种总体布局和CBD必须具备的高度集聚的要求，黄浦区的决策者还认为，每一个列入改造的街坊，即每一块开发单体，都应体现这个特点，在规划之初，就必须作出缜密的安排。用周太彤的话来说，“大衣料不能当成马甲来裁剪”。鉴于此，黄浦区城建部门按近期、中期和远期目标，对全区现有的204个街坊作了逐一规划，区委书记陈志荣给它起了个形象的名字:“地毯式规划”。"},{"type":"paragraph","text":"目前正在进行中的规划突出了CBD地区的整体功能，在实施中，它表现出三方面的显著突破。其一，由传统单体改造转向成片连线改造；其二，结合功能定位进行大规模的产业结构调整；其三，注重社会协调，同步发展。"},{"type":"paragraph","text":"市场机制:我们时代的“点金术”"},{"type":"paragraph","text":"在黄浦区的领导人看来，眼前的中央商务区建设正进入这片上海中心城区历史上第三轮大规模开发的前期。只是不同的时代，人们在描绘同一片土地的美好明天时获得了前人难以想象的崭新手段。"},{"type":"paragraph","text":"三大环路的开发被列为今年黄浦区规划建设的重点。站在电脑控制的立体模型前，随着讲解者的操作，分别由外滩-北京路-西藏路金陵路，外滩-南京路-西藏路-金陵路和外滩-苏州河-成都路-延安路构成的被称为“金环”、“光环”和“绿环”的三个环路时而以金灿灿的商业销售、时而以变幻闪烁的霓虹灯光、时而又以赏心悦目的绿化景物令记者大开眼界。事实上，这三个环路走出模型变成真实已是指日可待。作为环路中的重要部分，金陵路的改造已提上议事日程，这条以骑楼为独特风格的“中华商业街”在不久的将来将成为全国唯一的国产精品“专卖街”。"},{"type":"paragraph","text":"侧重文化建设的“OT规划”已经进入实施阶段，人民广场的周边区域和福州路、西藏路分别构成了这个规划中的“O”和“T”。黄浦区抓住人民广场综合改造的机遇，周边原有的24个具有一定知名度的文化设施目前都在改造中。未来的人民广场还将成为上海市区最大的“绿色乐园”；西藏路作为一条旅行社高度集中的特色街，今后将更加突出“游”的特点；而沪上知名的文化街福州路上除了将崛起一座现代化的“书城”外，还会涌现一批娱乐设施。"},{"type":"paragraph","text":"最为引人注目的是利用地差级数进行的产业置换，在这里，市场调节这只“无形之手”显示出了无穷的潜力。在不到一年的时间内，位于南京路黄金地段的老介福商厦大楼就完成了功能上的置换，商贸业取代了原来的部分政府办事机关。此举惊动了“左邻右舍”，一时间东海大楼、二轻局办公楼等纷纷进行置换，老的黄金地段渐渐焕发出了青春。今年，这种置换的主要目标将是恢复外滩的金融街功能。连同上海市政府在内的一批政府机构将陆续从这条“东方华尔街”迁出，一大批中外金融机构将进驻外滩。"},{"type":"paragraph","text":"与此同时，中央商务区的基础设施得到了强化。去年黄浦区先后有68个项目开工，70余栋大楼、120万平方米内的设施得到改善。并有16万平方米旧区得到改造，动迁居民7000多户，4000多户居民告别旧式马桶，并用上煤气。目前，全区有20%的地域正在改造中。"},{"type":"paragraph","text":"谈及正在进行的cBD建设，担负主要任务的黄浦区领导深有感触:尽管这一轮建设以改造为主，但难度决不亚于当初开埠时的建设。参照日本东京地区城市改造的价格计算，每平方米旧城改造的费用是新区建设费用的5倍。但目前国家并未采用传统的财政投入方法，不投一分钱，而是靠市委市府给予我们的改造旧区的新机制，我们才将国外资金、国内资金和社会资金集中起来，加快了市政建设的步伐，市场机制是这块“黄金宝地”的“点金术”!"},{"type":"paragraph","text":"根据全市的统一的规划，按照现时的进度，到下个世纪20年代，浦西黄浦区范围内的上海cBD地区将初步建成。区委书记陈志荣用强调的语气表示，黄浦区要为建设上海的中央商务区多做贡献。"},{"type":"paragraph","text":"从1840年到1900年，第一轮的开埠开发大约用了60年；从1900到1930年，第二轮的大规模房产开发用了30年。从现在到2020年，第三轮的综合开发将在不到30年的时间内建成前人没有完成的“东方曼哈顿”。一个半世纪的编年史似乎在说明，只是在今天，社会主义市场经济的机制才大大地缩短了上海人梦想成真的距离。"}]}