{"id":938244,"date":[{"year":1994,"month":3,"day":27}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"大地走笔","genre":"","count":"1988","ytitle":"","mtitle":"醉在贵州","ftitle":"","authors":["吉青"],"text":[{"type":"paragraph","text":"吉青"},{"type":"paragraph","text":"早春二月，应贵州省政府之邀，我随北京一个专家组前往云贵高原考察旅游资源。返沪前夕，资深的旅游专家李海瑞先生问我，此行感受如何?我脱口而出:醉在贵州。"},{"type":"paragraph","text":"想象中的贵州，是个穷困落后的地方。人们熟悉的有关贵州的典故和俚语，几乎都是贬的，象“天无三日晴，地无三尺平，人无三分银”。“夜郎自大”，“黔驴技穷”，等等。就在我前往高原的前夕，还有人告诫我，当心，那可是个“乌烟瘴气”的地方哩。"},{"type":"paragraph","text":"实地看一下，感受就不一样了。此行尽管只走了黔中和黔西一带，又是走马观花，也已由衷地感慨贵州的美了。"},{"type":"paragraph","text":"水之秀，是最强烈的感觉。无论是举世闻名的黄果树瀑布，还是藏在深闺人迹罕至的千沟万壑，河湖潭泊，都透溢着高原之水醉人的神韵。这是清澈无比的水，透明似晶，光滑似碧，能照得见影，能看得到底，能勾去你的魂。站在水边，真想变条鱼，游个痛快，饮个尽兴；这是变幻无穷的水，或喷珠溅玉，或静静流淌；或凌空飞泻，或向上倾吐；或声震数里，或涓涓细语；这是充满幻想的水，来自天上，流经神奇的村寨，爬上古老的水车，漫向碧绿的田野，消失在无底的深涧……"},{"type":"paragraph","text":"山之媚，是贵州又一醉人之处了。贵州的山，不及桂林的瘦，不如云南的肥，有唐仕的丰韵，有宋女的娇媚，尽管并非都是郁郁葱葱的，却都是终年常绿的，而且，自上而下，开筑了层层梯田，随着高度的变化，一层红，一层绿，一层黄，加上银色的河水绕缭，有一种层次分明的美，动态的美，独特旋律的美。"},{"type":"paragraph","text":"洞之奇，也是贵州的一大特色。天造地设的喀斯特地貌，在高原上留下了无数奇特的洞穴，目前已开放或待开发的溶洞就有70多个。这些洞，有的高大宽敞，有的悠长深邃，有的水洞和旱洞相通，有的是水洞和明河连接；洞中有瀑布，有水潭，有石林。我们轻舟淌进名闻遐迩的龙宫，耳边清风习习，眼前洞景变幻，底下是20多米的深潭，头顶是百余米高的洞壁，万籁无声，只听得见偶尔滴落的水珠声和自己心跳的起伏声，人与自然完全融为一体。"},{"type":"paragraph","text":"人之灵，同样是贵州的醉人之处。可能是高原山水云雾的滋润，也可能是没有现代工业的污染，高原的姑娘有一种天然的灵气，尤其是那些少数民族的女孩，天姿丽质，非粉黛之女能比。天星景区的布依族导游小姐，身材苗条，谈吐文静，为他处所少见。"},{"type":"paragraph","text":"贵州的醉人之处还可历数很多，以茅台酒为代表的贵州酒系列毫无疑问能引人人醉，多姿多彩的民族风情、民族文化和民族建筑同样醉倒无数观光者与考察者。"},{"type":"paragraph","text":"面对如此丰富的旅游资源，贵州省最近提出，旅游业将适当超前发展，尽快建成一个旅游大省。这是十分振奋人心的。然而，从一个“资源大省”变为“旅游大省”，面临着许多的障碍。且说交通吧，虽说贵阳与北京、上海、广州甚至香港有了空中走廊，虽说开设了“黄果树号”、“遵义号”、“花溪号”三趟旅游列车，虽说建成了高等级的贵黄公路，连接了西部四个国家级风景区，但作为高原重要运力的大客车，远远不敷需求，作为全省客运骨干的外事旅游车队仅有十多辆客车，而其中一部分还是中巴。"},{"type":"paragraph","text":"再说住宿，在贵阳找宾馆也不是一件轻松的事。偌大的贵阳只有2家三星级宾馆，够条件接待涉外游客的饭店，总共不过十余家。不少饭店设备老化，服务简化，住客常会为电梯故障犯愁。"},{"type":"paragraph","text":"硬件落后，软件也不乐观。旅游干部中，懂外语的有限；机票销售中，电脑不连网；服务员招呼客人时，语言不规范。就以全省唯一的客运空港贵阳机场为例，通过安检的门过窄过小，工作人员坐在小矮桌前检证，人们排着长队，提着行李等候，苦不堪言。就在这个机场，登机口无人严格把门引导，我竟轻易地走出候机楼，险些误登上去海口的航班。"},{"type":"paragraph","text":"然而，我竟意外地发现，去海口的班机上，大都是年青美貌的女郎，几乎个个体形健美，打扮入时，气质不凡，听口音，都是贵州人，就我的眼光来看，大部去海南的酒店和娱乐场所打工的。显然她们比贵阳酒店里的服务员生条件优越，然而，远走他飞，另觅高枝。“人才流动”，未可厚非，可对一个憧憬“旅游大省”而又人才奇缺的省份来说，不得不让人感喟“人才流失”的可惜。"},{"type":"paragraph","text":"写到这里，我想起了当地友人讲的几件逸事:当时，广州欲开通直达贵阳的火车，有人却说，湘黔铁路开通已是一个教训:列车员一箱箱搬走了茅台酒，再直达，更不得了。外省欲在贵阳南郊的花溪建造高校分院，又有人认为不妥，都进来了，怎么办?"},{"type":"paragraph","text":"在探讨贵州如何从旅游资源大省变为旅游产业大省时，很显然，必须面对现实，足够估计困难，从硬件和软件同时入手，完善旅游环境，而其中首要的是转变观念，增加开放意识，增强旅游意识。说“黔驴技穷”，恐怕仅是寓言。说是“夜郎自大”，未免苛刻。但是，山岭起伏，交通落后，势必禁锢思想，束缚意识。要迎来四方游客，必须走出高原；要走出贵州，必须敞开胸怀；要让更多的人醉在贵州，必须从硬件到软件不再让人犯愁。"},{"type":"paragraph","text":"今天，贵州邀请众多专家考察，无疑是种开放的举措，然，贵州毕竟是个经济落后省份，要从资源大省变为旅游大省，还需政策上倾斜和多方面支持。"}]}