{"id":938259,"date":[{"year":1994,"month":3,"day":27}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1709","ytitle":"","mtitle":"动荡的海","ftitle":"25　钟点工“受宠”","authors":["高峻"],"text":[{"type":"paragraph","text":"高峻"},{"type":"paragraph","text":"北京，过去的家务服务工作，被“外来妹”一统天下。这种大都市特有的经济现象曾经被文人墨客多次搬到小说，戏剧，电影里。如今已经是颇有名气的电影演员李羚，就是因为主演了反映“外来妹”生活的《黄山来的小保姆》才初露头角。"},{"type":"paragraph","text":"随着改革开放的深入，人们经济生活水平的提高，家务劳动社会化的需要就自然而然地摆到了京城一些双职工的面前。"},{"type":"paragraph","text":"可是，这种家务服务并不等于是人人都愿意请“外来妹”进门。而一些常年滞留在北京的“外来妹”也并非个个都情愿只给一家人服务。于是，顺其自然，“小时工”就应运而生了。"},{"type":"paragraph","text":"已经过了“而立之年”的胖姐，就是一位从黄山来的“打工妹”。她18岁来到北京当小保姆，已经干了十几个年头了。刚来北京那几年，她给一家夫妻都是知识分子的人家当保姆，为人家做饭、看小孩。从小孩6个月一直看到了三岁，小孩离不开她，她也舍不得孩子。"},{"type":"paragraph","text":"可是，有一天，主人突然对她说，孩子已经到了上幼儿园的年龄，他们也不再需要她的照顾了。就这样她被解雇了。胖姐理解主人的处境，本来吗，小俩口是双职工，靠那有限的工资养一个孩子都不容易，还外搭一个她，就更是“雪上加霜”了。好不容易熬到孩子能够上幼儿园了，再留下一个保姆在家里也确实没有什么必要。胖姐只是一时适应不了与孩子分开的感情。与孩子朝夕相处了好几年呀，人非草木，岂能无情。打那以后，胖姐决定说什么也不干长期的家庭保姆了，她只为人家打“短工”。由于她的活精、人缘好，从周一到周日，天天都是排得满满的，收入要比当保姆多得多。这也是她下决心就干小时工的主要原因。一个月下来，每个外来妹干小时工的收入高的能够达到800多元，最低的也能达到200多元。要比干小保姆收入多上好几倍。"},{"type":"paragraph","text":"钟点服务公司正好顺其自然，应运而生。所经营的服务项目也就逐步增多。从料理家务、拆洗被褥、接送儿童上下学、护理伤病残老人等纯属于家务服务的劳动，到修缮房屋、粉刷墙壁、清洗排风设备、修理各种家用电器以及代请家教、翻译、誊写各类文稿等服务都可以为用户提供良好的服务。这样，公司就又招了40多名与公司保持松散关系的钟点工，专门负责登门为那些急于聘请有技术的小时工的客户们进行家庭服务。而这些人则基本上就是我们通常所说的“第二职业小时工”。毋需讳言，不论哪种形式的钟点工与客户的关系，基本上就是一种金钱关系。你付一定的钱，我付一定的时间为你劳动。你我之间一方面是时间就是金钱，另一方面是金钱就是时间。大多数聘用钟点工的客户和钟点工一样，都含有为了更多地获得金钱和时间的双重目的。从这个意义上说，钟点服务公司的成立也为在职职工从事第二职业提供了温床。"},{"type":"paragraph","text":"与笔者熟悉的一位供职于首都一家大报的女记者，自打听说北京城有了钟点家务服务公司以后，立即找上门去，聘请了一位正在上学的大学生做自己的“打工仔”。她每天要求这位打工仔为自己服务2个小时。早上替她送孩子上学，晚上把孩子接回来。还担负买菜、做饭的活。这样一个月计算下来，30天她总共付给小时工劳务费90元。可是，她却节省下了60个小时用于从事写作或参加其他的社会活动，所得收入已经大大超过了聘请小时工的支出。在一定的单位时间里，用较少的支出获取较多的收获，这是政治经济学中最简单的问题，凡是有一些知识的人都懂得这个帐如何算。我聘请“小时工”为自己做家务，腾出时间来我再去用其他的方法为别人服务以求获取更大的收入。这样一种递进式的服务，从低到高，推动着全社会的第二职业的合理滚动，无疑，这是一种文明程度的体现。"},{"type":"paragraph","text":"不仅北京如此，在经济比较发达的大城市里类似的钟点家庭服务公司都十分兴隆。据说，在上海，每月花几十元雇一名“钟点保姆”的风气已经在工薪阶层中悄然兴起。上海自80年代中期开办保姆介绍所以来，至今全市由各区及街道开办的保姆介绍所已发展到数百家，形成了一支每年都有三万人左右的保姆大军。而这支大军中的钟点工是令上海人最为欢迎的，他们为了能够雇佣到这些钟点工，有时不得不花费些脑筋。一位朋友坦诚相告:雇钟点工花钱不算多，而且不供吃住，日干2小时的家务就回家，多实惠。连“门槛”极精的上海人都觉得雇钟点保姆“划得来”，可见，小时工“受宠”是迎合了广大老百姓的需求。"}]}