{"id":938462,"date":[{"year":1994,"month":3,"day":29}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1682","ytitle":"","mtitle":"动荡的海","ftitle":"26　味道好极了","authors":["高峻"],"text":[{"type":"paragraph","text":"高峻"},{"type":"paragraph","text":"当然，作为钟点服务公司的客户，花钱买来的不一定都是时间和金钱。也有一些老弱病残人是花钱买劳动力。然而，不管怎么样，过去曾经被“讲礼儿，要面子”的北京人看不起，也羞于言，耻于行的家务服务的行当，如今是堂而皇之地走进了北京人的业余生活，以往那种家务服务工作被“外来妹”一统天下的局面开始打破——越来越多的北京人撸起胳膊，挽起袖子，跻身于家务服务大军的行列。"},{"type":"paragraph","text":"不到20岁的淘淘是今年应届高中毕业生，他的父母都在首都一家中央级新闻单位里工作。因为父母经常不能准时下班，他放学后就到报社里一边等着大人下班一边和父母的同事“侃大山”。叔叔阿姨看着聪明伶俐的小淘淘，也都喜欢逗他:淘淘长大干什么?当工人，当农民，还是当一名解放军?每当提起这个话题，淘淘都回答:我要上大学，将来当一名科学家。“好小子，有志气!”听到同事们的夸奖，父母心里也是美滋滋的。可是，自打淘淘上了高中以后，他就不经常到报社里来玩了。每逢星期天和学校的节假日，他就和同学们一道去联系打工搞社会实践。就连高考来临之际的这个假期他也没有放弃。经过一家家务服务公司的介绍，他和同学们接下了为一家外企公司的公寓清扫卫生的工作。结果，高考一结束，他就走马上任了，至于高考成绩怎样，只有他的父母在惦记着，真是“可怜天下父母心”呀，当他的父母得知儿子只差一分就上录取线，为其唉声叹气时，他却没事儿人似的从口袋里掏出一大把“票子”往桌上一扔:“大学没考上，照样挣大钱，我都不愁，您们愁什么!来年再考还不是一样。”父母看儿子不以为然的样子，气不打一处来:“没考好，还这样玩世不恭，那你就去干伺侯人的工作吧。”“都90年代了，您们的观念怎么还是那么正统?伺候人有什么，我干了别人干不了或他们没时间干的事情。他们付给我劳动报酬，这是天下最为高雅的行为。我还打算与同学们成立一个像‘三替’那样的公司呢。”"},{"type":"paragraph","text":"其实，像淘淘这样想法的人在当代青年人中不在少数。笔者曾经做过调查，由几个年轻人草创如今在北京已经颇有名气的“三替”服务公司，才成立4个月，就已有7000多人前来登记要求兼职做家务服务。除了三替公司以外，北京一家叫做众友劳动服务所的家务服务公司，自1992年9月中旬挂牌营业，仅仅两个月时间就已经有800多人报名自愿要做兼职者。还有一家叫做现代家政服务公司的则更火，开张刚3天，就已有100多名志愿者挤破门槛争做该公司的“兼职工作人员”。据统计，这些热衷于家务服务工作，甘愿“伺候人”的人中，大学生、在职教师、科技人员等知识型的兼职者占有相当大的比例。一位在某出版社当编辑的兼职家庭教师说:“通过给别人提供家教，自己既增加了经济收入，又增长了阅历，同时也使自己的能力进行了实际的考察，何乐而不为。”绝大部分投身于家务服务大军行列里的兼职者，在从事第二职业时，也都想实际体验一下在商品经济的大海里游泳的滋味，对自己对社会建立一个重新的认识。"},{"type":"paragraph","text":"完全可以这样说，花钱买时间，买金钱，买清闲……，北京方兴未艾的家务服务公司不仅为北京人从事第二职业提供了一个极为广阔的阵地，从另一个角度看，也是为国人观念的更新，生活质量的提高起到了强有力的催化功能。"},{"type":"paragraph","text":"由此说来，第二职业不但为国人提供了具有中国特色的“打工”的机会，同时也使京城以及被世人瞩目的千年古国里的许多具有传奇色彩的古老城市，增添了现代化大都市的魅力。"},{"type":"paragraph","text":"第二职业，味道真是好极了。"},{"type":"paragraph","text":"任何社会变革都需要有高瞻远瞩的领头人。"},{"type":"paragraph","text":"中国的改革开放同样需要具有睿智的目光和坚定信念的总设计师。"},{"type":"paragraph","text":"于是，中国改革开放的每一个思绪，每一步决策，都与中国一位德高望重的老人休戚相关——"},{"type":"paragraph","text":"国人皆知，我们身处的这块哺育亿万人口生长的土地，是一块曾经拥有雄汉盛唐、威加四海的文明古国。也经历了近百年来战乱频繁，灾难深重的动荡飘摇……"},{"type":"paragraph","text":"进入20世纪70年代后期，当中国政局刚刚从经历了狂热、痴迷、磨难、困惑中睁开眼睛，并终于完成了一次具有划时代意义的战略转移之后，又一个十分严峻的课题摆在了中国领导人的面前:中国向何处去?"},{"type":"paragraph","text":"经历过一场浩劫似的“洗礼”后的亿万老百姓.都在企盼新舵手指引一条新航向。"}]}