{"id":938566,"date":[{"year":1994,"month":3,"day":30}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1568","ytitle":"","mtitle":"动荡的海","ftitle":"27贫穷不是社会主义","authors":["高峻"],"text":[{"type":"paragraph","text":"高峻"},{"type":"paragraph","text":"毫无疑问，深圳、珠海等一些经济特区的意义不仅仅是它们自身的生产发展、经济繁荣、人民富足，它们的更大意义在于使全体中国人都认识到了:革命是解放生产力，改革也是解放生产力，是社会主义的国家大厦坚不可摧的基石。"},{"type":"paragraph","text":"也许正是基于这一点，中国人对邓小平关于“贫穷不是社会主义”的精辟论述抱以由衷的赞同!，"},{"type":"paragraph","text":"有目共睹，改革开放以来，是中国历史上最辉煌的时期之一，是继社会主义革命取得成功之后的第二次历史性飞跃。它不仅感奋了创造奇迹的人民，也令关注着中国的老外们惊叹:改革的功效怎么这么神奇?"},{"type":"paragraph","text":"人民日报载文说，解决温饱之后，人们越来越讲究生活质量，由吃饱到追求口味、营养；由保暖到追求潇洒、漂亮；由实用到追求现代、高档；由栖身到追求舒适、宽敞。中国人的生活水平不是上了一个小台阶，也不是上了一个中台阶，而是上了一个大台阶。改革开放以来的14年，是建国以来国家经济实力增长最快，人民得到实惠最多的时期。"},{"type":"paragraph","text":"看来，这个评价一点也不过分。"},{"type":"paragraph","text":"中国毕竟走出了贫困的沼泽地，撬开了通向共同富裕的大门!"},{"type":"paragraph","text":"在通向富裕大门中，人们纷纷看好的“第二职业”这个活儿，自然也就在大好时机之下显得更加有吸引力……"},{"type":"paragraph","text":"其实，按劳分配也并非马克思的最早发明。"},{"type":"paragraph","text":"英国空想社会主义者约翰·费差兰西斯·布雷早在1839年就提出了“按劳取酬”的思想。马克思正是吸收了这一思想，提出对劳动者的个人消费品实行等量劳动领取等量产品的原则。马克思提出的这一分配原则的前提条件是要消灭私有制、没有商品经济，没有货币，劳动者的劳动是直接劳动。也就是说，用等量劳动换取等量产品，不必通过价值转换过程。"},{"type":"paragraph","text":"然而，我们的社会不具备马克思所说的前提条件。"},{"type":"paragraph","text":"当然，说起价值转换，这是一个非常复杂的社会过程，影响因素很多。无论在理论上还是在技术上，眼下都还存在着许多有待探讨的课题。可是遗憾的是，从整体上看，我们天天喊按劳分配，我们却从没有真正地实行过按劳分配——"},{"type":"paragraph","text":"改革开放以前，严重的平均主义加上种种不合理的因素，使多劳者不能多得，少劳者不能少得；"},{"type":"paragraph","text":"改革开放后，虽然计划经济受到商品大潮的冲击，但同工不同酬，分配不合理的现象依然司空见惯。除了依靠体力的搬运工和手工操作计件工资等个别情况外，在整体上说，按劳分配还仅是一个口号，一个旗帜。"},{"type":"paragraph","text":"或许正因为还是口号和旗帜，国人在争取将其成为真正的事实中，自然就会把眼光转向了制约和限制少、实现按劳分配、多劳多得的可能性相对增大(或说就是掌握在自己手上)这样一种生活方式。"},{"type":"paragraph","text":"由此，就带来了眼下人们经常议论到的话题:当前第二职业明里暗里红红火火，是不是正常现象?大家干第二职业“火”了，可就影响一些人干第一职业“蔫”了，这该如何是好?"},{"type":"paragraph","text":"有识之士对前者的回答:这是一种社会的进步，是一股象征着希望、大有前途的潮流；对后者的回答:这正是值得我们认真分析、从而寻找到正确答案的课题。"},{"type":"paragraph","text":"这就是说，不是马克思的按劳分配过时了，而是中国人正在努力为我们的社会早日具备马克思所说的按劳分配的前提条件而积极创造条件。"},{"type":"paragraph","text":"中华工商时报1992年在商界明星栏中介绍了几位在国人纷纷涌入淘金大军中赫赫有名的人物的想法。"},{"type":"paragraph","text":"弃乌纱闯江湖的薄熙成:这位中共元老、原中顾委副主任薄一波之子、北京市旅游局局长，为官5年里，在主持了开放天安门城楼，接待游客430万人次，创利近5000万元；并倡导举办了“北京国际旅游年”、“92北京黄金旅游年”等一系列漂亮的大事之后，可谓是名声大振。可就在他官绩卓著，仕途亨通，年富力强，如日中天，前途无限之际，他却毅然绝然地放弃机关舒适的环境，放弃了几年来为之奋斗的仕途，甚至扔掉了头上的乌纱，下海经商办起了事业。面对外界的众说纷纭，他闭口不语。只是匆匆地筹备着自己的中国饭店管理公司。然而，在权利与事业、名誉与财富、守成与创业面前，他的举动为国人留下了从心里发出的震荡。"}]}