{"id":938561,"date":[{"year":1994,"month":3,"day":30}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"北京专版","column":"京城热点","genre":"","count":"1537","ytitle":"中国音乐界不要赞美","mtitle":"皇帝的新衣","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"著名指挥家、中央芭蕾舞团交响乐团首席指挥卞祖善先生最近对中国音乐界、新闻界众口一词赞扬旅美青年作曲家谭盾表示了异议，他说这无异于赞美“皇帝的新衣”。"},{"type":"paragraph","text":"去年下半年至今年初谭盾先后在东京、香港、上海、北京举办个人作品音乐会，获得如潮好评，尤其是一月九日的北京音乐会产生轰动效应被音乐界人士称为“一九九四年初中国乐坛奇特的谭盾现象”。"},{"type":"paragraph","text":"谭盾音乐会共演奏四部作品，其中《道极》是谭一九八五年出国前所作:另外三部均创作于国外，包括《乐队剧场I(1990)为十一个陶埙、乐队及乐队队员的人声而作》、《乐队剧场I:RE(1993)为散布的乐队、二个指挥及现场观众而作》、《死与火(1992)和画家保罗·克利的对话》，《死与火》是谭盾的博士学位答辩作品。"},{"type":"paragraph","text":"许多音乐教授、文艺批评家、新闻记者均因音乐会感到振奋。《中国青年报》说:“除了在技法上日趋成熟外，其中国古文化底蕴的积淀亦更显深沉。”音乐评论家梁茂春称，音乐会演奏的都是严肃音乐的顶尖品种，他看到了中国交响乐复苏的希望。《羊城晚报》说，“谭盾的音乐以标新立异著称，但在他的每个音符背后无不蕴含着深深的民族文化的积淀。”《中华工商时报》说，谭盾所带来的，是代表当今世界音乐发展潮流的现代音乐。《北京青年报》甚至称观众在这别具一格的音乐实验面前，接受了一次谭盾式的启蒙。"},{"type":"paragraph","text":"《北京晚报》一位记者在称赞了谭盾音乐会如何爆棚、谭的创作如何推陈出新后，竟然引出了这样的结论:观众对“那么精致的京剧都不愿去理会，难道会去理会新鲜劲儿已过的贝多芬或者是柴可夫斯基?”"},{"type":"paragraph","text":"卞祖善面对上述评论感到忧虑，他说谭盾一九八六年赴美留学之前在国内已是有影响的青年音乐家，其作品《离骚》《风雅颂》在音乐界反响很好，赴美经过六、七年的奋斗，获得了博士学位，逐渐改变了音乐观念，从前谭自称对他影响最大的音乐家是肖斯塔科维奇和约翰·凯奇，现在他宣称:“交响乐的语汇已经死亡，我现在刚刚开始。”"},{"type":"paragraph","text":"那么现在谭盾信奉的又是什么呢?卞祖善先生分析说，事实上谭盾继承了美国现代音乐家约翰·凯奇的“全声音概念”。"},{"type":"paragraph","text":"约翰·凯奇是音乐大师勋伯格的弟子，但勋伯格认为约翰·凯奇不是音乐家而是天才的发明家，约翰·凯奇的发明之一就是“加料钢琴”(即将牙膏皮等放进钢琴制造噪音)。另一发明是全声音概念，他从不承认有噪音，音乐不应该把声音分成一格一格的(指音阶)，而应分为从低到高的音块，于是只要是声音就是音乐，寂静也是音乐，音乐无所不在。著名的无声音乐《四分三十三秒》就是一例。"},{"type":"paragraph","text":"谭盾音乐就亦可视为约翰·凯奇音乐理论的一次实践。在音乐会上，谭将噪音引进音乐，包括乐队队员一起呼出的喊声、气声、各种乐器弄出的奇怪音响，谭盾还运用了“无声音乐”，在《乐队剧场I:RE》进入高潮时，声音突然戛然而止，全场一片宁静，一位演奏员用手拨弄水发出声音。梁茂春对此评论道:“这水乐真是神来之笔，简直就是天籁，给人以超尘脱俗之感，灵魂被融化到大自然之中了。”在另一次全场静止时，谭盾和王甫建煞有介事地指挥休止符(此举被乐队队员戏称为“打太极拳”)，可是有一则评论竟然说“能从两个指挥的手势和体态中传达出休止符的力度起伏”。卞祖善说这样的评论无异于赞美“皇帝的新衣”。他说:“中国美学讲究此时无声胜有声，但这时的无声就是相对于有声而言。”卞祖善特意让我们听贝多芬的第五交响曲第一乐章呈示部的结尾(有两小节大休止)，他说这里如果没有两小节休止音乐就没有力量。这种表现方式古典作品常运用，但无声应是在有机的律动中而不应独立出来。"},{"type":"paragraph","text":"确实有观众从谭盾作品中感受到太多的鬼气而请教他是否相信有天堂。"},{"type":"paragraph","text":"音乐，本应净化灵魂、陶冶情操，本应写出人类对真善美、对世界大同的孜孜追求，而不应让大量噪音进入音乐厅。"}]}