{"id":938646,"date":[{"year":1994,"month":3,"day":31}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"泰和新城杯传记征文","genre":"","count":"3870","ytitle":"","mtitle":"黄慕兰传奇","ftitle":"——周恩来布下的一支奇兵","authors":["吴基民"],"text":[{"type":"paragraph","text":"吴基民"},{"type":"paragraph","text":"1931年6月22日，淅淅沥沥下了多日的梅雨突然停了下来，人们盼望很久的太阳终于露出了笑脸，街上的行人明显地比往日增多了。"},{"type":"paragraph","text":"下午，一位西装革履、风流倜傥的青年男子挽着一位年轻貌美的女子走进了霞飞路上的东海咖啡馆。那位青年男子要了两杯咖啡，同时要了一些小点心，两个人便在柔软的高背沙发椅上坐了下来。"},{"type":"paragraph","text":"那位男的叫陈志皋，震旦大学法学院的毕业生，虽然出道不久，但已是沪上著名的大律师了。那位女的叫黄慕兰，表面上是位孀居在家的独身女子，实际上却是一个1926年就加入共产党、肩负着特殊使命的地下工作者。"},{"type":"paragraph","text":"“慕兰，”陈志皋伸出那双手指修长的手，将黄慕兰的手紧紧地捏在自己的掌心，喃喃地讲:“我对你是心仪已久了，你是这么的聪颖，又是这样的漂亮，我……”"},{"type":"paragraph","text":"黄慕兰轻轻地叹了一口气，小心地将自己的手从陈志皋的掌心里抽了出来。她心里有着说不出的苦衷……"},{"type":"paragraph","text":"她是中国共产党著名的领袖人物贺昌的妻子。1931年1月在上海武定路修德坊6号举行的6届4中全会上，王明一伙在共产国际派来的俄国人米夫的支持下，采用突然袭击的做法，将瞿秋白、李立三等赶出了党中央，同时也撤销了贺昌党中央委员的职务，不久又将贺昌派到井冈山中央苏区去工作。"},{"type":"paragraph","text":"黄慕兰执意要随贺昌一块儿上井冈山，贺昌反复劝说都不见成效，正在此刻，中共中央政治局委员关向应化名李世珍在上海被捕了，庆幸的是身份尚未暴露。考虑到黄慕兰是清末著名的“浏阳三杰”之一黄秉章先生的女儿，在上海有广泛的社会关系，周恩来亲自点将让黄慕兰担任互济会特别营救部部长，营救关向应，贺昌又答应等自己到了井冈山以后就派交通员来接她上山……黄慕兰低头沉思了许久，总算同意了。"},{"type":"paragraph","text":"要救出关向应关键是要寻到几位上海滩上颇有影响的实力人物作担保。周恩来排来排去排到了陈志皋，他要黄慕兰隐瞒了与贺昌再婚的这一段经历，以宛希俨(1922年入党的老共产党员，1928年初在井冈山牺牲)的遗孀，大革命后脱党来上海寻找工作的身份出面，做陈志皋的工作。"},{"type":"paragraph","text":"陈志皋，浙江海盐人，清朝著名大臣陈世倌陈阁老的后代，他的父亲陈其寿在法租界会审公堂当了18年的刑庭庭长，在沪上司法界一言九鼎，很有威望。陈志皋是沈钧儒先生的学生与亲戚，也是一个进步爱国的热血青年，他曾义务出庭为法电工会的工友辩护与法租界的巡捕打官司，居然还打赢了，法电工会的工友们还送给他一个刻有“正义之光”的银盾。结识这么一对父子，对营救关向应自然是极为有利的。"},{"type":"paragraph","text":"黄慕兰由老资格的地下工作者吴德峰、戚圆德夫妇安排，住进了霞飞路霞飞坊，不久便由孙晓村先生介绍，认得了陈志皋。陈志皋对黄慕兰一见倾心，一口答应替黄慕兰的“亲戚”“李世珍”作保，他积极活动说服了自己的父亲，陈其寿亲自找了龙华监狱的典狱长，他拿出20两上等烟土，买通了典狱长。典狱长收了这份厚礼，又反复查阅了“李世珍”的案卷，没有找到什么把柄，便卖了一个面子给陈其寿父子。黄慕兰和陈志皋到龙华将关向应接出监狱，替他找了家旅馆洗尘接风，不久关向应便由组织安排到湘鄂西分区工作。周恩来对黄慕兰的工作十分满意，便将她留在了上海。可眼下的这一切又怎么能向陈志皋细说呢……"},{"type":"paragraph","text":"黄慕兰正在为难之时，不料又有一个人踏进了东海咖啡馆，他一见陈志皋便大声嚷了起来:“志皋兄，你好悠闲，几天不见就交了这么漂亮一个女朋友?”"},{"type":"paragraph","text":"来客叫曹炳生，是陈志皋震旦大学里的同学，现在法租界卢家湾巡捕房里担任法语翻译，两个人的关系非常要好。"},{"type":"paragraph","text":"陈志皋一听，慌忙站了起来，脸涨得通红通红:“炳生，你不要瞎讲，这位黄小姐是托我办一桩案子的……”他让女招待又端来了一杯咖啡，招呼着曹炳生坐了下来。"},{"type":"paragraph","text":"曹炳生急匆匆地端起咖啡呷了一口，没料到却被烫得呲牙裂嘴一脸狼狈。陈志皋笑了起来，他用勺轻轻搅了下咖啡慢慢地讲:“炳生，今天是休息天，你心急慌忙的，忙些什么呀?”"},{"type":"paragraph","text":"曹炳生搁下咖啡杯偷偷地望了黄慕兰一眼，他存心要在陈志皋这位新结识的女朋友面前露一手，便压低了声音讲:“你难道还没有听说过?今天早上，巡捕房在善钟路抓到了一个共产党的大头头。这个家伙50多岁，湖北人，酒糟鼻子，金牙齿，两只手只有9只指头。这个家伙‘卖相’蛮好就是没有骨头，还没有坐上电椅就喊吃不消了……”"},{"type":"paragraph","text":"黄慕兰自从曹炳生踏进来以后便低着头静静地喝着咖啡，仔细地听着陈志皋与曹炳生的对话。她听到曹炳生讲的这一切心里砰砰直跳，但脸上却依然摆出一付满不在乎的样子，只是两只耳朵竖得更直了……"},{"type":"paragraph","text":"陈志皋盯着曹炳生的脸问:“这家伙是谁?”"},{"type":"paragraph","text":"曹炳生摇了摇头:“这人……还不晓得。”说罢，他端起咖啡杯，将渐渐冷了下来的咖啡一饮而尽，又朝嘴里塞了块蛋糕便站了起来……"},{"type":"paragraph","text":"“这么急你要到哪里去?”陈志皋一把拉住他:“待会儿我的小妹就要来了，我请你吃大菜，然后我们4个人一块到夏令匹克电影院去看一场电影……”"},{"type":"paragraph","text":"曹炳生长叹了一口气回答:“唉，我那里有大少爷您哪么好的福气，陪女朋友吃吃晚饭看看电影，南京方面马上要派特派员来将他引渡过去，今天晚上有得忙了……”"},{"type":"paragraph","text":"曹炳生向黄慕兰点了点头，又朝陈志皋打了个招呼，走了。这一下黄慕兰就更坐不住了，她借口头痛不去看电影了，让陈志皋用车将她送回到霞飞坊自己的寓所。"},{"type":"paragraph","text":"陈志皋一走，黄慕兰立刻给潘汉年挂了个电话，叫潘汉年马上到霞飞坊来一趟。潘汉年是在6届4中全会以后调到中央特科工作的，他接到黄慕兰的电话，不一会儿便来到了黄慕兰家里。黄慕兰将刚才听到的消息向潘汉年复述了一遍，两个人将在上海工作的湖北人一个一个细细地排开了……"},{"type":"paragraph","text":"“会不会是他……”潘汉年抬起头来望着黄慕兰，金丝边眼镜片后的那双眼睛一闪一闪的若有所思。"},{"type":"paragraph","text":"“是谁……向忠发?”黄慕兰也想到了，她稍加犹豫还是说了出来。"},{"type":"paragraph","text":"“对，是他!50多岁的湖北人在上海党中央领导机关的只有他一个，酒糟鼻子金牙齿，两只手只有9只指头……对，一点不错，是向忠发!”说罢，潘汉年立刻跳将了起来:“我马上把情报通知中央，你就留在家里，有消息随时向我报告。”"},{"type":"paragraph","text":"潘汉年走了，他通过层层关系一直到晚上8、9点钟才找到在6届4中全会后才担任中央政治局委员并负责组织保卫工作的赵容(后改名为康生)，赵容又向周恩来作了报告，当天晚上周恩来、邓颖超、李富春、蔡畅便从自己的家里搬了出来，住进了犹太富商沙逊开的位于江西路福州路口的都城饭店。"},{"type":"paragraph","text":"被捕后叛变的果然是当时担任中共中央总书记的向忠发。向忠发原来是长江轮上的水手，1922年加入中国共产党以后曾经担任过湖北省总工会委员长兼武汉工人纠察队总指挥，在1928年召开的中共第6次党代表大会上，中共中央由于受到共产国际“唯成份论”思想的影响，选举了向忠发担任总书记。"},{"type":"paragraph","text":"向忠发生活腐化，他和自己的结发妻子刘秀英长期分居，却与一个妓女出身的漂亮女人杨秀贞住在一道。1931年4月顾顺章叛变之后，供出了周恩来、向忠发等人的地址，周恩来事先获得了情报，火速转移了中央领导人的住址。他让杨秀贞和任弼时的夫人陈琮英带着李立三的女儿李丽住在外国人开的“德华旅馆”里，同时安排向忠发与自己一道住在小沙渡路一个极为秘密的据点里。由于上海环境的险恶，党中央决定安排向忠发到中央苏区去工作，向忠发考虑再三总算是同意了，但提出走之前一定要与杨秀贞见上最后一面，周恩来再三劝说无效，只好答应了，但要向忠发见上一面就走，千万不要在杨秀贞处过夜。谁料到向忠发一到杨秀贞那儿便住了下来，一直等到第二天早上才走。向忠发走出德华旅馆到静安寺出租车行要车，没料到被特务叶荣生认了出来。向忠发转身就跑，一直跑到善钟路，还是被特务会同法租界的巡捕抓了去……"},{"type":"paragraph","text":"周恩来小沙渡路的秘密据点共有3把钥匙，除了周恩来、邓颖超各人一把之外，再有一把就在向忠发手里。这一天深夜，负责党中央警卫工作的特工人员化妆成摆馄饨摊的人在那里守夜，亲眼看到一群特务押了一个人用钥匙打开了周恩来的住所，结果一无所获，悻悻而归……"},{"type":"paragraph","text":"6月23日，上海《申报》在“本埠新闻”栏里刊登了由远东社发出的消息，全文如下:“向忠发为共党首领，于昨日上午九点三刻在善钟路被捕，当送嵩山路巡捕房。旋解卢家湾捕房政治部。闻警备司令部以该犯为共党首领，刻已派员引提。”"},{"type":"paragraph","text":"6月25日，《申报》又在“本埠新闻”刊登了一则短讯，说“共党首领向忠发已于昨日处决。”"},{"type":"paragraph","text":"这里还有一个尚未解开的历史之谜:向忠发被捕时蒋介石正在庐山部署第三次“围剿”之事，他接到由熊式辉签署的淞沪警备司令部的电报随即在电文上批了4个字:“就地处决。”回电迅速发到上海……"},{"type":"paragraph","text":"就在接到这份电报后不过1个小时，第2份加急电报又送到蒋介石手里，说向忠发已经叛变。蒋介石立即作了批示:“暂缓处决。”并派人追回前一道电文……但不知是什么人，也不知是在上海还是庐山，蒋介石“暂缓处决”的电文被压了24个小时，当电报送到淞沪警备司令熊式辉手中时，向忠发已经被处决了。"},{"type":"paragraph","text":"几天后的一个傍晚，赵容亲自坐车到黄慕兰家里将黄慕兰接到了外滩。赵容领着黄慕兰走进了一家证券交易所的大公司。黄慕兰走到3楼，推门而入，只见偌大的一间写字间里十多个男女职员正埋头做生意，有人迎上前来，将黄慕兰领到里面一间写字间，黄慕兰推门而入，只见很大一间屋子里只有一个人，那人见有人进来便抬起了头——"},{"type":"paragraph","text":"噢，是周恩来。"},{"type":"paragraph","text":"周恩来亲切地招呼她坐在自己身边，再一次讯问了她那一天和陈志皋、曹炳生喝咖啡的情况。周恩来笑眯眯地夸奖她“分析准确、报告及时”，周恩来笑着说:“如果那一天你贪玩，还想着要和陈志皋一块儿去看电影，这件事就糟糕了!”他又赞扬说:“你们是党的一支奇兵队伍，党是不会忘记你们的。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\03\\943v050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1984年，邓颖超接见黄慕兰(左二)时合影。</FONT>"}]}