{"id":938766,"date":[{"year":1994,"month":4,"day":1}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"动荡的海","ftitle":"29　试试海水的深浅","authors":["高峻"],"text":[{"type":"paragraph","text":"高峻"},{"type":"paragraph","text":"对于经历了人生的曲折、生活的磨难，在经验和岁月都要比年轻人多些，并已经有了家庭、子女，也有了相对稳定、熟悉的工作环境的中年人来说，“下海”自然不是一项轻松的选择。这些人的心态，大多数是宁愿先迈出一只脚。试试海水的深浅再说。"},{"type":"paragraph","text":"北京一所大学36岁的王真就自称是只迈出一只脚的“下海人”。他既是学校办的公共关系咨询公司总经理，同时又在学校里兼课。当有人问他，“感觉如何?”"},{"type":"paragraph","text":"“有滋有味”，他回答得毫不隐晦。他对此自述说:"},{"type":"paragraph","text":"我1985年商学院研究生毕业后，又去美国做了一年的访问学者，继续学习市场营销学。1987年回国后，我便担任商院学生工作处副处长至今。我是学校里第一个申请搞开发的，当时学校领导吃了一惊。我现在搞公司是不是变道了?我从未想要走“红道”，我喜欢教书、做学问，在这个公司干对我的研究会有很多好处。在商院，几乎所有的教师都讲过市场调查的课，但无论老师还是学生谁也没有机会动手去搞过一个真正的调查。我的愿望是办成全校师生的实验课堂，使它成为理论和实践的结合部。虽然在校园里经商并不指望发什么大财，但我已经没有退路了，天地如此广阔，我会成功的。我现在有4个部门，由4位年轻的教师做部长，全体员工都是兼职的。最近，我的公关策划部将推出全国商业营销设施展览；企业咨询部将推出亏损企业扶持计划，等等。我不仅要为效益好的企业服务，还要为那些经营不善的企业出谋划策。将来如何?还不好说，也许再迈出另一只脚……。"},{"type":"paragraph","text":"类似王真的故事，在当今中年知识分子中很有代表性。"},{"type":"paragraph","text":"人各有志，国人对国人的各种不同的志向素来宽容。"},{"type":"paragraph","text":"毕业于一家名牌大学经济系的A君，现在家里布置得像五星级饭店的豪华套房，没有谁会知道A君3年前还和同学一样挤在学校集体宿舍的简易楼里。没办法，尽管A君有着硕士文凭，但是学校不富裕，自己作为清水衙门的一分子，每月的收入也只够吃饭的，哪敢奢望住房呀。车到山前必有路。A君毕竟是学经济的，凭自己的灵活头脑和对市场的预测，他首先瞄准了房地产业，当听说市郊有一批小区要进行改造后，A君立即拿出自己的全部积蓄，又向家属借款，筹措了5万元，买下两间平房，等待坐收赢利。果然不出所料，没过几天，一家要在这里办厂的合资企业就以每间8万元的价格买下这一小区的所有平房。就这样，A君在短短两个月中先买后卖，扣除各项开支和应酬亲友的费用，净赚8万元。打这以后，A君就将此行道当成一项比教书还要重要的职业来干，经常从报纸、电视上去寻求信息，然后果断决策，赚取差额利润，双方是“周瑜打黄盖”，A君是渔翁受益，日子过得潇洒极了。"},{"type":"paragraph","text":"B君是供职于一家科研所的技术员，外语讲得不错。一次帮助在旅游局工作的同学陪同一批老外转悠，意外之中竟找到了赚钱的门路。他陪的老外正好是一批国际倒爷，他们几百件地收购那些在国人看来早已过时了的运动服、羽绒服；成百上千地买那些仿制的“珍珠项链”。精明的B君一眼看出这是足足可以从中大捞一把的赚钱好机会。几天的疯狂采购下来，B君已经和这帮老外混得特“铁”。老外们个个高兴:没想到来中国交上这么一位对中国市场如此熟悉对商品行情如此精通的“陪同”，他领去的地方不但商品对他们的口味，而且，想买的东西的价格也相对便宜许多。其实，老外们哪里知道B君玩的“猫腻”，凡是他要领老外去的地方，他都是选择那些尚未被外国人大批光临的市场，而且每个要去光临的市场，他都事先跟那里商贩打好招呼，有所准备，然后才带领老外们光顾、扫荡一番。最后的利润当然要由商贩们给B君分出一部分好处喽。初战告捷，使B君也开了眼界，他开始有意识的联络一些企业，让他们按照他的要求加工一些商品，然后再由他直接卖给老外。老外们也是因为尝到了甜头，更加信任他们在中国的“铁哥们儿”是他们打入中国市场的买办，也是常要送给B君一些好处。B君真是春风得意，没多久，他就拉了几个朋友，组织了一个什么中心，挂靠在一家报社的门下，专门为那些对中国商品市场了解不多的各国“洋倒爷”提供各类信息服务。如今，他已再也不用去当什么陪同了，只要坐守家门，那些国际倒爷就会自己找上门来，他这国际化经营的“业余买办”玩得真是越来越精。"}]}