{"id":938759,"date":[{"year":1994,"month":4,"day":1}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"当代教师","genre":"","count":"3305","ytitle":"","mtitle":"将聪明传递给学生","ftitle":"——数学高级教师胡炯涛素描","authors":["苏军"],"text":[{"type":"paragraph","text":"苏军"},{"type":"paragraph","text":"采访本轻轻地合上了，但那几个难以忘怀的“镜头”却越来越清晰地在我脑海里萦绕——"},{"type":"paragraph","text":"从教三十多年了，他谙熟教材，闭上眼睛头脑里映出的还是一连串公式、定义，在黑板上指挥“千军万马”信手拈来皆精彩；他熟悉坐在课堂上的每一张生动的脸庞，能敏锐地感应到莘莘学子的心弦。然而直到今天，他还像上第一堂课那样，保持着一种习惯:进教室讲课前15分钟，虔诚地面对镜子在复述、默念着即将开始的讲授，他不敢有一丝懈怠。"},{"type":"paragraph","text":"他有时可以不带钱上街，但身边的一个裤袋里总少不了这么一册小纸本，上面密密麻麻地记着自己的随思随想，更多的是数学研究的“一得”。那一天，他不由自主地掏出来，我定睛一看，嚯，什么“字母常数与变量的区别”，什么“如何将思维活动量化”……真让人看得眼花缭乱。“这也是我的‘钱袋’，习惯了”，他幽默而又认真地说。"},{"type":"paragraph","text":"拥有这些“习惯”的主人，就是上海师范大学附属中学数学高级教师胡炯涛。"},{"type":"paragraph","text":"这位62届上师大的毕业生，在讲台上一站就是三十二个春秋，而且从未挪动过半步。这倒并非是没有“转业”、“下海”的机会，那一次次高薪高职的“盛情邀请”仍然改变不了他“终生站在讲台上”的坚定信念。"},{"type":"paragraph","text":"他站在教室讲台上，站得平凡而又丰实，勤奋而又欢快。在这里，他找到了发挥自己聪明才智的用武之地，找到了无怨无悔人生的攀登之梯。"},{"type":"paragraph","text":"1、“学生，是活生生的人”"},{"type":"paragraph","text":"“把学生看作是一个活生生的人”，他就是以此为准绳来站讲台的。不论是当班主任，还是做数学教师，他都遵循这一原则。"},{"type":"paragraph","text":"那一年，他担任高三一个班级的班主任。初交的学生对他上课严肃的脸庞印象深刻，在班会课上正襟敛容地等他“训话”。"},{"type":"paragraph","text":"“今天，我想与大家谈谈如何欣赏交响乐好吗?”他露出了难得“绽开”的微笑。"},{"type":"paragraph","text":"课堂上，许多学生的表情顿时丰富起来，先是惊讶，后是兴奋，一个个把耳朵竖得好直好直。"},{"type":"paragraph","text":"“交响乐队是这样组成的……”他一边绘声绘色地说，一边打着手势，像是鼓手，像是琴手，更像是指挥。"},{"type":"paragraph","text":"“里姆斯基·柯萨可夫的《天方夜谭》表现着一个深刻的主题……”，俨如一位专业评论家。"},{"type":"paragraph","text":"“哗……”话音刚落，一阵掌声扑面而来。"},{"type":"paragraph","text":"“想不到我们的班主任——数学教师还真有音乐细胞，不仅课上得好，说起数学之外的话题还挺内行呢。”班内一支音乐爱好者的队伍从此诞生。"},{"type":"paragraph","text":"他曾在班上开设过中国历史、世界历史的讲座，举办过欧美文学、《红楼梦》的专题评论。"},{"type":"paragraph","text":"针对有些学生“一曝十寒”的弱点，他介绍起画家齐白石“不教一日闲过”，天天作画的故事。一些男同学自负时，他亮出了牛顿的“大海与贝壳”之说。有的女同学自卑了，他推荐起《居里夫人传》。"},{"type":"paragraph","text":"他不知讲了多少个《钢铁是怎样炼成的》、《简爱》、《飘》那样的名著中精彩的片断，那维妙维肖的叙述和充满感情色彩的分析，竟让学生分不清他是数学教师还是语文教师还是美育教师。"},{"type":"paragraph","text":"一个寒风凛冽的早晨，气温降到了零下7度，他匆匆赶到教室，“嘿，怎么搞的，上自修课的学生寥寥无几”，他抽紧了心，忽然灵机一动，在黑板上刷刷地写上两行醒目的大字:"},{"type":"paragraph","text":"“板凳要坐十年冷，光阴不叫半秒松!”"},{"type":"paragraph","text":"这14个字从此深深地镶嵌在学生的心里。一位在爱丁堡大学攻读博士学位的小郭回忆当时情景，感慨万千:“每当我想起黑板上的十四个字，心中就会涌起一股拚博的力量，挣扎着去与生存的世界拚搏。”"},{"type":"paragraph","text":"他教数学，语言十分生动，但并不是为了花哨或炫耀，而是追求情趣活泼，意境隽永，哲理深邃。"},{"type":"paragraph","text":"在讲到“圆锥曲线”时，他抒发道:"},{"type":"paragraph","text":"“它不仅有柔和而流畅的外形，而且还具备丰富又深刻的内蕴；圆，完美无缺，无可非议；螺旋蜿蜒伸拓，暗示着某种人生真谛；渐进线欲达而不能，激起人们不懈地追求。”"},{"type":"paragraph","text":"数学课，不再是简单的知识传授，它的辐射功能在扩大和延伸。"},{"type":"paragraph","text":"在毕业话别会上，他借题发挥:“人生历程不可能是直线，大概是正弦曲线，但绝不会是个圆，”给即将各奔东西的学子以警示。"},{"type":"paragraph","text":"一位远在大洋彼岸的小施这样写道:“我多么渴望重新坐到教室里来，聆听您那半是演说半是数学的课。现在，它遗憾地成了我难以奢求的一种享受。”"},{"type":"paragraph","text":"他就是这样用全身的智慧和丰富的知识底蕴多渠道多侧面地雕塑人的心灵，做成了一篇“大文章”。上海市模范班主任的荣誉是对他的肯定和鼓励。"},{"type":"paragraph","text":"2、点拨学生智慧之弦"},{"type":"paragraph","text":"“让学生变得聪明起来，设法让学生‘要思考’、‘会思考’”，这是他的执教格言。"},{"type":"paragraph","text":"会思考的人，才是为时代所需要的。基于这一点，在数学课上，他不仅仅追求生动的语言，不仅仅局限于演算过程的清晰无误，而是着眼于学生思维能力的“快三步”。"},{"type":"paragraph","text":"他在教学中一直创造坚持“研究性学习法”，很看重课堂的“思维活动量”，并企望达到“极限”。"},{"type":"paragraph","text":"“4个男同学和3个女同学排成一队，如果女同学不能排在一起，有多少种排法?”一席话犹如一把盐撒在学生思维的油锅上，课堂上顿时活跃起来。"},{"type":"paragraph","text":"大多数学生习惯于走“大路”，采用列举法，通过一一列举，可算得1440种结果。但由于涉及情况有十种之多，不少人失败了。"},{"type":"paragraph","text":"他“见机行事”，启发学生从计算结果的形式中找方法。这一“点拨”，如茅塞顿开，各种方法蜂涌而来，学生的思维潜能显露了。"},{"type":"paragraph","text":"如今，他在实践中探索的分为阅读、交流、典型例题剖析、创造四个阶段的“研究性学习法”，成为开启学生聪明的一把钥匙。他的十张教案被收入由国家教委基础教育司组织汇编的《全国中学优秀教师教案选录》。"},{"type":"paragraph","text":"和他交谈，分明感到他的思维是发散性的，常常会迸发出一种智慧的火花。他把这些“火花”设法“嫁接”到学生身上。他备课有两大特点，一是每堂课有个明确的“思维点”，二是课后有详尽的“教学笔记”。这样做也是为了使课上活，让学生聪明起来。"},{"type":"paragraph","text":"一个10岁女孩，在偶然的机会里，碰上了他。他发现了她的数学才能。当她还不懂拼音、不会写字时，他就在学校支持下，与同事们一道，作为试点让她进预备班学习，经过第一轮实验，已取得成果。一年半下来，这位女孩跨越了小学阶段学习。"},{"type":"paragraph","text":"怪不得在“聪明教学”中，经他精心辅导的三十多位数学尖子在市级以上的竞赛中得奖，在今年的“中美数学竞赛”中，又有三位学生得满分。"},{"type":"paragraph","text":"教人聪明教人思考教人做人，是他教学的特色。"},{"type":"paragraph","text":"3、睿智的跋涉者"},{"type":"paragraph","text":"这位被列入《中国当代教育名人辞典》《中国数学教育名人辞典》的数学高级教师，对“一桶水”与“一杯水”的关系领会得很透彻。"},{"type":"paragraph","text":"为了使学生聪明，他首先“聪明”起来——"},{"type":"paragraph","text":"他把数学教学研究，作为学者型教师的本业，看作是课堂教学的拓展和延伸。他担任全国12家教学杂志编委、专栏作者，在28家杂志上发表350多篇文章；撰写出版32本数学著作，计450万字。踏进他的家，仿佛进入了数学“王国”，书柜里尽是数学书，74本教学笔记一一排列。“我觉得做当代教师要朝学者型方向发展”，他坦然地道出了初衷和追求。"},{"type":"paragraph","text":"说话间，我突然发现柜子上有一大叠书稿，“这是我前年写成，将于最近出版的《数学教学论》，30万字。”为了写作这本书，他准备了20年，“地毯式”地读了50多本专业书，做了800多张卡片，挑灯夜战一年才“熬”出来的。著名科学家苏步青来函予以具体指导并题写书名，数学家赵宪初亲自写了序言，认为“这是一本理想的中学数学教师的参考书”。"},{"type":"paragraph","text":"他说上师大附中有着优化的钻研学问的环境。校长张世定是位世界名人，也是学者型的校长，他一贯鼓励教师在教学研究中建功立业，成名成家。为教师的深造、钻研创造了良好的氛围。"},{"type":"paragraph","text":"“我是一个受益者”，他说:“在这种氛围中，每每有一种使命感和进取感。”"},{"type":"paragraph","text":"他的家陈设朴实大方，唯一的一件高档品——高级音响特别引人注目。拉开抽屉，一抽屉激光唱片，有古典音乐，有俄罗斯民歌，……他懂音乐，会欣赏音乐，更多的还是想学得多一点，使自己更“聪明”一点。"},{"type":"paragraph","text":"一本名为《耕耘》的剪贴本，贴上了他在各种报刊上发表的文章，散文隽永，游记淡雅，即便是教学研究的心得也颇有美妙的韵味。"},{"type":"paragraph","text":"三十多年来，他每天读书、研究、写作至深夜，不知疲倦，入迷入痴。甚至在大年初一还辛勤笔耕。三十年辛勤耕耘硕果累累，平均每年有两本著作问世，每月有两篇文章发表。"},{"type":"paragraph","text":"这是一位有很高修养的多面手，不愧是一位聪明而又善于将聪明传递给学生的园丁。"},{"type":"paragraph","text":"压在写字桌上玻璃台板底下的座右铭或许可以为他的追求作一注解:"},{"type":"paragraph","text":"“终日辛辛，未觉苦苦。长年忙忙，不甘碌碌。”"},{"type":"paragraph","text":"“习惯即聪明”，我瞬间恍然大悟……"}]}