{"id":938948,"date":[{"year":1994,"month":4,"day":3}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1564","ytitle":"","mtitle":"项羽“不肯过江东”","ftitle":"","authors":["吕子明"],"text":[{"type":"paragraph","text":"吕子明"},{"type":"paragraph","text":"“生当作人杰，死亦为鬼雄。至今思项羽，不肯过江东。”李清照的这首诗脸炙人口，传颂千秋，写出了项羽作为一个失败了的英雄，宁可用死来结束自己的错误，而不肯在灵魂的煎熬中苟且偷生的壮烈情怀。尤其是诗的前两句，历来被古今烈士英豪用作抒怀述志的名联佳句。小说《红岩》里写了一批革命志士在国民党的集中营里奋起抗争，作为口号呼啸而出的就有这两句诗。虽是在青年时代读过的这一情节，至今思想起来，却依然震魂慑魄，由此不能不折服这首诗的千钧功力。"},{"type":"paragraph","text":"李清照不愧为大手笔，四句诗喷薄而出，气冲斗牛。句与句紧密相连，间不容发。首联如狂飙突进，一开头就给人以强烈的印象。但由于全诗一气呵成，便使得后两句诗顺流直下，总被读者轻轻带过，以至未予深究。其实细细品味，这后两句诗倒是点睛之笔。这一点在最近演出的大型歌剧《楚霸王》中有着较为明显的揭示。"},{"type":"paragraph","text":"秦行暴政，天下共愤。项羽率兵抗击暴秦，所凭者江东八千子弟也。项羽之所以能够所向披靡，大小七十余战，无有败绩，江东子弟功不可没。而项羽气吞强虏，英勇绝伦，自然也受到江东子弟的衷心拥戴。这从歌剧中战士们为胜利而欢呼的情景中可见一斑。然而秦亡之后，楚汉相争，战争已失去了反抗暴政的正义性，士兵们也渐渐表露出厌战情绪，以至发出了“我们杀够了，我们不愿再打了”的呼喊。正是在这种情况下，“四面楚歌”才能唤起楚军士兵对于土地和家园的依恋，起到瓦解斗志的作用。应该说，江东子弟是项羽的忠诚“铁军”，能够跟着项羽战斗到最后一刻的也必然是这些江东子弟。刘邦之所以煞费苦心，想出攻心这条计策来，所惧者也正是这江东子弟。可贵的是，项羽面对江东子弟的背离，并没有粗暴地横加责备，而是怀着一腔悲怆和凄凉，依依惜别。此情此景，虽不乏英雄末路的惆怅和无奈，但于其中却也透出一点项羽与江东子弟难以分割的情愫，足以让人一掬同情之泪。"},{"type":"paragraph","text":"由此来看项羽的“不肯过江东”，即可隐隐窥知其真正原因，恐怕还是在于对这场战争的彻底失望。试想如果强秦未灭，壮志未酬，那末，尽管损兵折将，项羽也肯定是不会善罢甘休的，又何惮于过江东?何况江东乃项羽的根据地，退而守之，蓄积力量，未始不能卷土重来。项羽的“不肯过江东”，恰恰反映了他对这场战争的反思。以项刘之争而祸及天下，令江东子弟抛尸沙场，魂游他乡，这一残酷的现实咬噬着项羽的灵魂，使他不得不感到深深的自疚和自责，一如其所说:“天下匈匈数岁者，徒以吾两人耳”，“苦天下之民父子”。此刻的项羽尽管可能有着种种思绪纠缠于心，而有一个宏大的声音却一定是不停地震荡在耳边的，那就是:“不打了，再也不打了!”作为一个“力拔山兮气盖世”的英雄，叱咤风云已成过去，退归林下意气难平，而且也不可能，那就只剩一条路:追随死去的虞姬和江东子弟于地下。项羽之所以为项羽，他的悲壮，他的激烈，他的血性豪气和死生无惧也恐怕就在这里。"},{"type":"paragraph","text":"从反抗暴秦到楚汉相争，再从江东子弟的拥战到厌战，这种强烈的变化不可能不对项羽产生影响，自此而后的项羽是很可能有着弭兵罢战的思想的。无怪乎他是那么容易被刘邦的诡计所欺骗。毛泽东诗云:“宜将剩勇追穷寇，不可沽名学霸王。”虽说是用“沽名”一词来批评项羽，然而深入体会，诗人似乎还是把同情放在项羽一边的，不知这是否也是因为注意到项羽此刻有着弭兵罢战思想的缘故。为了能让众人摆脱苦难而毅然放弃个人的目的，这正是一个伟人所具备的素质。正因为有着这样的素质，项羽才成其为一个有血有肉的千古英雄，而不仅仅是一介武夫或一个霸王而已。"},{"type":"paragraph","text":"再来看李清照的诗，不管诗人是如何看待项羽的“不肯过江东”，同情也罢，钦敬也罢，惋惜也罢，借以讥评时事也罢，这些且都勿论，只就诗人能把“人杰”、“鬼雄”同“不肯过江东”联系起来，就足以显示出诗人的慧眼独具，而这一点也正是那些仅以“无颜见江东父老”而论项羽者所不可企及的。"}]}