{"id":835221,"date":[{"year":1991,"month":3,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2631","ytitle":"","mtitle":"变“要我搞活”为“我要搞活”","ftitle":"——上海二纺机厂厉行改革实现“三个翻番”启示录","authors":["王鹰"],"text":[{"type":"paragraph","text":"本报记者　王鹰"},{"type":"paragraph","text":"上海第二纺织机械厂这个拥有4200多名职工、我国纺机制造业的大型骨干企业，已多次成为新闻报道追踪的对象。1987年全员承包，1988年外贸自营出口和放开经营，二纺机成了热点；1989年加强廉政建设，又使二纺机的知名度大为提高。如今，在搞活大中型企业的呼声中，二纺机又成为人们关注的目标。"},{"type":"paragraph","text":"二纺机承包四年取得了显著成绩。1989年与1987年相比，该厂实现了上缴税利、企业生产发展基金、职工收入“三个翻番”。1990年生产总值又比1989年增长8.87%，利润增长22.75%，出口增长36.77%，其中自营出口创汇超1000万美元。五年中，共开发新产品41项。"},{"type":"paragraph","text":"二纺机是如何搞活的?它的搞活经验对其他企业有何启示?带着这些问题，记者再次踏进了这家工厂的大门。"},{"type":"paragraph","text":"启示之一:不是“要我搞活”而是“我要搞活”"},{"type":"paragraph","text":"二纺机在企业改革的浪尖上取得三个第一:"},{"type":"paragraph","text":"1987年7月，成为上海全民企业中第一个实行全员经营承包责任制的单位。"},{"type":"paragraph","text":"1988年3月，成为上海第一个试行外贸自营出口承包的企业。"},{"type":"paragraph","text":"同年9月，二纺机与其他17家企业成为上海首批试行放开经营的企业。"},{"type":"paragraph","text":"这三次大踏步的改革，不是靠上级领导的指令，也不是靠主管单位的布置，更不是一哄而上随大流，如同厂领导所说的，是靠努力争取，是“我要改”。"},{"type":"paragraph","text":"他们不会忘记这样一个令人难堪的对比:与二纺机合作的德国巴格马公司1985年有职工2500人，年销售总额5亿马克；二纺机有职工4000人，年销售总额仅11766万元人民币，按当时外汇比价换算，巴格马公司高6倍，到1987年，差距又拉大到8倍。厂领导分析原因后得出结论，这是企业经营机制僵化的结果。怎么办?改!"},{"type":"paragraph","text":"1987年初，中央领导关于全员承包的批示刚传达到厂，市里还没有审批承包方案，二纺机便“自说自话”搞起了“未包先干”。到7月15日有关部门正式与厂方签订合同时，他们已经在承包之路上迅跑了半年。"},{"type":"paragraph","text":"1988年初，当“上海要发展外向型经济”的呼声此起彼伏之际，二纺机领导及时抓住了这一信息。他们算了一笔账:国内销售一台细纱机仅8万元人民币，而国际市场可卖到4万美元一台。为什么不去闯一闯?厂长黄关从在全国承包经验报告会上，利用这一极好的讲坛，大胆而又详尽地阐述了外贸承包改革的设想。面对用企业留成利润抵冲外汇的风险，有的企业不敢要这个自主权，而二纺机却承包了自营出口434万美元这个相当于当时中国纺织机械和技术进出口公司全年创汇额一半的数字。当年，自营创汇实现453万美元。如今，企业出口利润已占总利润的近一半。"},{"type":"paragraph","text":"企业要真正成为独立经营的实体，必须更多地依靠自己的能力。全员承包和外贸承包后，企业越发感到缺乏相应的经营自主权，二纺机又不“安分”了，便主动请缨，成为上海首批放开经营的企业。在保证完成国家计划和上缴税利稳定增长的前提下，又获得了更多的自主权。"},{"type":"paragraph","text":"回过头来看，这三大步不走的话，日子或许也很安稳。然而，二纺机人没有坐等，他们要依靠自己的力量主动推进改革的进程，从而实现了改革观念上的更新:从“要我改”到“我要改”，从“要我搞活”到“我要搞活”。"},{"type":"paragraph","text":"启示之二:不把“鞭子”交给别人，而是掌握在自己手里"},{"type":"paragraph","text":"二纺机厂长黄关从有一条改革思路，叫做“改革属性”，即要求职工在性格上加一点“合金”，增强“抗压强度、屈服强度、冲击力和硬度”。"},{"type":"paragraph","text":"内部分配制度的改革是一项很敏感的事。1989年下半年起，二纺机改变了原来传统的等级工资制度，实行了与企业效益、个人劳动成果“双挂钩”的多元组合工资制度。通过定岗定薪、技薪结合，合理体现劳动差异，形成了工资的“弹性”结构。通过多元组合工资的实施，企业人员的流动趋向更趋合理，职工学技术的劲头越来越大，职工与企业同舟共济的主人翁意识更加增强。"},{"type":"paragraph","text":"内部不断加压，是二纺机领导的又一招。二纺机1988年底刚被评为国家二级企业，厂领导就提出1989年通过一级企业预考评，1990年成为国家一级企业的目标。他们把一个个具体目标落实到班组，对班组也提出了上等级的要求。厂领导决定，年度评选的文明班组必须在质量、设备、安全、定置、能源上全面达到一级水平，才能人选。1990年，二纺机成为全国纺织行业中首家一级企业。"},{"type":"paragraph","text":"厂长黄关从有一套“鞭子说”他形象地说明:“企业发展的‘鞭子’不能交给别人，让别人抽你一下，你才被动走一步；应该掌握在自己手里，自觉鞭策自己，不断向前迈大步。”"},{"type":"paragraph","text":"新的一年，二纺机又在用“鞭子”激励自己，目标是劳动人事制度和企业组织制度的两大改革。"},{"type":"paragraph","text":"启示之三:不是只看到现在，而是同时放眼未来"},{"type":"paragraph","text":"对于企业改革成功与否，搞活与否，黄厂长认为有三大标志:一是企业领导与广大职工的观念是否转变；二是生产力是否有提高；三是企业发展后劲如何。企业的后劲正是企业未来的生命力。"},{"type":"paragraph","text":"二纺机主要生产染色机、细纱机、纺丝机三大产品，前几年产品热销，日子好过。但在“纺机热”中，他们清醒地预见到市场形势的变化:染色机经1987、1988年已转热为冷，跌入低谷，1990年几乎没有订单；细纱机1990年国内市场已趋下滑，今后两年更不容乐观；纺丝机1991年势头正热，但最多只能持续到1993年。任何一种机械产品总有冷热周期，关键是要人热我冷，重视积蓄力量。正是注意了这一点，二纺机才没有象有些企业那样大起大落。"},{"type":"paragraph","text":"新品开发和技术进步靠什么?靠资金积累，靠人才开发。1990年，二纺机投入技改资金2000万元以上，占固定资产的近六分之一，新一代产品均达到国际八十年代中期的水平。今年，他们拟投入3000万元的技改资金。特别值得一提的，去年4月，二纺机被选定为全国四家CIMS(即自动化领域计算机集成制造系统技术)重点应用工厂之一。无人车间、全自动化管理、从设计到产品形成的全计算机控制，这是在国外还刚刚起步的实验，二纺机又争取到这一难得的机遇。"},{"type":"paragraph","text":"技术进步离不开人。在目前大学生分配难的形势下，二纺机决定从“八五”开始每年招收大学生不少于50名，其中20%要来自名牌大学。年初，由副厂长带队的招生组特地跑到北京清华大学招聘。他们自己出钱，选送了近20名职工去攻读硕士研究生。"},{"type":"paragraph","text":"对企业的未来，二纺机有着美好的蓝图:企业90%的设备将完全通过自我积累更新换代；近的赶三资企业，远的盯住德国巴格马公司。改革促使人们观念的更新，新品开发带来效益的显著提高，高效益带来高投入，高投入带来更高的产出，这就是企业的良性循环，也是我们社会主义企业应该具有的活力。"}]}