{"id":835203,"date":[{"year":1991,"month":3,"day":15}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"2341","ytitle":"","mtitle":"京华秋韵","ftitle":"","authors":["毛志成"],"text":[{"type":"paragraph","text":"毛志成"},{"type":"paragraph","text":"南国的秋是女性的，妩媚的，西风扫不尽黄花，薄霜蚀不落瑟叶。空气中仍延续着夏日缠绵的余温，湖面上仍残留着如昔妙曼的歌舞。南国的秋是淡妆的秋娘，是秋娘脸上似情思、似忧思的两汪秋水。"},{"type":"paragraph","text":"北国的秋是雄性的，阳刚的。寒山脱翠，草木挣衣，该卸妆则卸妆，该裸露则裸露。落叶在树林根部堆积、发酵，照例酿造出舒心的醇酒。酱红的泥土把肌肉化作匀净的犁纹，依旧保持健美表演的雅兴。"},{"type":"paragraph","text":"西风猎猎，雄性的秋在燕山榛莽中蠕动、崛起。它挣脱绿伪装，冲出青纱帐，赳赳武士般地甩开双脚，大步流星地下山来。"},{"type":"paragraph","text":"落木萧萧，阳刚的秋从永定河涉水，在永定门叫关。它挥鞭以万千枝条，策马以一宇风动，霜盔尘甲地驰进了京华。它的笑是憨朴的，它的脸是淳厚的。在它面前逃匿的只有浓施脂粉、一身奢华的佻<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\03\\913f0308AA.JPG\">男女，凡是身上有汗渍的劳作者都可以从它那安详的脸上领略一股沁凉的清风!在燥热的夏季无限放纵了欲望的人，在秋的寒凛目光逼视下无疑会蒿芒在背，轻贱的骨髓承受不住这无言的审视，但在闷热的蒸笼中熬过了日日夜夜的辛勤者，却会箪食壶浆以迎清秋的军旅!"},{"type":"paragraph","text":"京华的秋是深邃的，它的文字不能书写在几片婆娑的叶上，不能书写在几朵冶艳的花上，它要书写在长城那蒙着青苔的秦砖汉瓦上，要书写在1406年30万人用血汗和智慧精铸的故宫上，书写在天坛的寰丘上和北海的白塔上。京华的秋，是一曲幽邃的歌，是一首深湛的诗。这是用一支哲人的笔，蘸着青天的永恒和花木的瞬变，蘸着古建筑的冷峻和立交桥的宏伟，蘸着紫竹院的古竹林和龙潭湖的游乐场写出的。阅读这样的文字，古圣贤和新潮派都需要谦恭，都需要借助大部头字典。"},{"type":"paragraph","text":"迷恋古幽的，尽可以到雍和宫去瞻仰“鬼节”的冥灵之舞，但京华秋韵的五线谱至少还有四根画在圆明园的废墟，画在中关村电子仪器的荧光屏上。"},{"type":"paragraph","text":"趋尚新潮的，尽可以到秋夜的露天舞池中感受已经时尚化了的欢乐，用大洋彼岸的舶来品装潢美学著作的封面，但琉璃厂的文化街上，流金泻玉的国粹源流仍在鸣奏着萦绕古都千梁万柱的清音。那跃动在徐悲鸿画面上的几匹嘶风骏马，那垂悬在齐白石轴卷上的几叶苒苒芭蕉，仍能在一颗颗年轻的心底搅动起深深的幽思。"},{"type":"paragraph","text":"冶艳的春，奢华的夏，都已从人们的白昼视野中和夜间迷梦中逝去；凛然的秋声、肃穆的秋意全线推出堂堂之鼓、正正之旗。昔日的缠绵，过量的脂粉，已消融在耳鬓厮磨的浊汗中淌进花下泥土，变成了酸涩的腐植质；湖清岸净，水落石出，垂柳依依，疏条倦舞，似在祭奠着往日轻薄的涟漪。清秋捧出旷远蓝天，铺开几园黄叶，向情侣们索取更加深邃的目光和更加凝重的足迹。"},{"type":"paragraph","text":"登上万寿山巅，抢上望春亭顶，你会发现咏秋文章的框架——远山大道；你会觅到写意秋图的重笔——翠柏苍松。远山大道，扩展着一切可以扩展的胸襟；翠柏苍松，梳理着一切应该梳理的怠惰。满腑秋情秋意，赫然一个雅人。"},{"type":"paragraph","text":"京华的秋，是哲人也是豪士。"},{"type":"paragraph","text":"香山峰顶的一簇红云，日日呼唤着攀登的步履。一条条布满荆榛的蛇形路上，永不休止艰辛的足音。任凭悠悠缆车的缥缈诱惑，任凭“登山不如看山”学说的干扰，不管有多少衰迈的老妇用一脸善良的惊悸来阻遏儿童的好奇，也不管有哪位苍白的才子用虚无的戏谑去嘲讽青年的冲动，这条用人的双脚踏出的小径上永远不绝打泡的双足，永远响着勃动的心脏!"},{"type":"paragraph","text":"登上“鬼见愁”，秋的奖品是这样微薄，只有几缕清风，只有一宇爽气，但一双双打泡的脚似乎第一次接触了“人生之路”的要谛，一颗颗勃动的心似乎第一次充盈了“拚搏奋进”的幸福。几缕清风，吝啬而慷慨地拂拭着没有粉垢的汗水，一宇爽气，淡然而温情地濯浴着尚有犹豫的反思。登一山才知有众山，临峰顶才知是起点。极目远眺，燕山的千峰万壑原来都无孤独的睡意，跋涉者、采掘者正急促地叩响每一个宝库的门扉!"},{"type":"paragraph","text":"京华的秋，是超脱的，是文采的。"},{"type":"paragraph","text":"永恒在这里驻足，瞬变在这里过隙。总是那样的清风，一年一度；总是那样的朗月，一年一番。总是那样的雁阵，不违时令；总是那样的落英，赶在霜前。永定河底的憨石，从浅浅的水洼中崛起它的上体，蒙着苔，缠着藻，宽谅了往昔曾经得意过的涟漪；昆明湖岸的石凳，依然在那里静卧，积着尘，布着叶，淡忆着昨天曾经未曾尽兴的絮语。一切瞬生瞬逝的绚丽，一切时开时谢的花朵，一切有绿有枯的茎叶，一切有生有死的生命，在秋的怀抱中都有恣肆的权利，也有新陈代谢的义务。秋不曾妒嫉过任何一缕春色，也从不对任何春意的逝去感到悲凉。它容纳着、宽谅着、玉成着，也送别着、挥退着、埋葬着。它是永恒和瞬变的共同襁褓，是鲜花和枯叶的共同乳母。"},{"type":"paragraph","text":"不必移栽陶渊明篱边的野菊，不必借用海明威笔下的海韵，京华的秋自有它本身的文采。天高云淡，北雁南飞；萧瑟秋风，人间又换，能撩动多少锦绣情怀?战地黄花，经霜犹艳，斑竹滴泪，红霞万朵，能泼洒出多少豪情笔墨?激情式的思索，睿智式的冲动，以及博大的柔肠，聪慧的胆气，都可以渲染出五彩斑斓的才思!"},{"type":"paragraph","text":"秋是春花的凝芳，秋是夏火的冷焰，在含蓄中喷薄，在恬静中激荡，在粗犷中展示纤秾，在旷远中体现充实。"},{"type":"paragraph","text":"假如有谁真想在大地上把天国建造，那么，京华的秋便是最好的蓝图。这里有适度的温凉，这里有相宜的浓淡。烘眼春花带给人的迷梦在这里作淡云远飞；灼心夏燥撩动起的淫奢在这里伴清流顿逝。人既无需借来盔甲般的厚厚袍衣来掩饰羸瘦的肋条，也不必作出合法化的丑陋裸态去厮磨异性的浊欲。彼此间疏而不淡，亲而不狎，盈盈秋水中传递着切切真情，并飞的比翼下扇动着深深厚谊。身后遗弃的是原始式的洪荒，也甩脱了一切用神意堆成的慑人经卷。"},{"type":"paragraph","text":"秋的天国，再不需要羸马长枪、面孔森冷、践踏人性的骑士，也容不下醉生梦死、亵人渎己、一脸猥笑的嬉皮士，它需要的是憨朴式的哲人，哲人式的憨朴，谦恭式的勇士，勇士式的谦恭，天真式的学者，学者式的天真!"},{"type":"paragraph","text":"京华的秋，永恒和瞬变汇成的一首才华横溢的诗，美感与力感交织成的一幅清丽天然的画!"}]}