{"id":835313,"date":[{"year":1991,"month":3,"day":17}],"page":"3","source":"","region":"","masthead":"都市经济","special_issue":"都市经济(第6期)","column":"立体扫描","genre":"","count":"1380","ytitle":"中国的拍卖行出现于一百多年前的上海。五八年消失，八八年重现。目前发展步履维艰，尚未形成气候。","mtitle":"上海需要拍卖行","ftitle":"","authors":["张夏生"],"text":[{"type":"paragraph","text":"1989年8月23日，香港文汇报以《中止三十年再起步，上海滩重现拍卖业》为题，首次报道了在大陆中断了三十余年之久的拍卖业重新振兴这件大事，生震动海内外。"},{"type":"paragraph","text":"中国拍卖行最早出现于100多年前的上海，鼎盛时期多达二三十家，1958年后遂销声匿迹。在改革开放浪潮中，于1988年4月恢复成立了第一家“上海物资拍卖行”。然而，这一行业的发展，步履维艰，至今未成气候。"},{"type":"paragraph","text":"目前，偌大的上海，只有5家拍卖行，且规模过小。有的属于废旧物资部门，有的归在服务公司的名下。厚厚一本1990年上海电话号码簿，难找一家拍卖行，连“114”查号台小姐也只好回答“真对不起”。"},{"type":"paragraph","text":"那么，是拍卖行不适应上海的实际情况，因而难以发展吗?不是。"},{"type":"paragraph","text":"首先，上海有大批的处理公物。这是指政法机关和工商等经济管理部门依法查处的罚没物资，交通运输邮电部门需处理的无主物资，银行、保险等金融机构需处理的抵押理赔物资，司法、经济合同仲裁机关依法强制处理的变价抵押物资，宣布破产的国营企业的资产，各级机关收受需上交的礼品等等。目前，对这些物资，大多数或是由各主管部门内部变相处理，或是就近交由调剂商店和物资利用商店作价收购。此种做法，作价不透明，不利于廉政建设。这些处理公物只有进入严肃、公开、合理的拍卖程序，才能有效防止弊端的产生。"},{"type":"paragraph","text":"其次，企业有很多积压物资。大批家用电器、过时高档服装遭人白眼，大量生产资料无人问津，资金搁煞，债务沉重，流通领域陷入困境，法人代表被诉诸法律。大胆走向拍卖行，正是解决积压、死货变活、回笼资金、偿还债务、更新产品、走出低谷的出路之一。"},{"type":"paragraph","text":"第三，上海有大量个人物品需要委托拍卖。随着对外交往和人民生活水平的提高，购物意识转变，个人高档生活用品更新换代节奏加快。但消费者对寄售方式既害怕价格不公道，又担心寄售时间过长，故愿意在较为公正和合理的拍卖市场以求满意价格迅速成交。虹口拍卖行曾举办过3次个人委托高、低档物资拍卖，上万人冒着烈日排队看样，数百人参加竞拍，成交率95%，足见拍卖市场潜力之大。"},{"type":"paragraph","text":"综上所述，上海有大量的生产资料和生活资料需要投入拍卖，货源充足，市场巨大，以目前几家拍卖行的力量，是远远承担不了的。据测算，全市有处理公物的单位近500家，如每家每年平均处理5笔，全市全年约有2500笔生意要做，区区几家拍卖行如何招架得住?"},{"type":"paragraph","text":"目前，全市尚无对拍卖行业进行统一管理、协调、指导的机构。5家拍卖行分属3个系统，经营性质、管理方式、拍卖程序不尽相同，这种自生自灭、自行其事的状况，很不利于拍卖行业的健康发展。特别值得一提的是，拍卖行曾一度被打入“资本主义商业买卖方式”之列，50岁以下的市民对它十分陌生，对其功能所知者甚少。"},{"type":"paragraph","text":"为了尽快发展上海拍卖市场，一些圈内人士建议:"},{"type":"paragraph","text":"有关拍卖法规尽快出台，以统一拍卖行业宗旨、章程、规则、程序，引导全市拍卖行业走上健康发展的轨道。"},{"type":"paragraph","text":"成立全市性拍卖行业系统组织，以理顺全市拍卖市场。市级可设立侧重生产资料或生活资料为主的综合性拍卖行，区级可相应设分行。这样做，有利于业务的指导管理，也有利于迅速高效处理大量拍卖物资。"},{"type":"paragraph","text":"加强拍卖队伍建设，加强对商品流通领域中这一特殊行业的监督，建立一支讲求经济效益和社会效益、热心服务和高效廉洁的拍卖队伍。"}]}