{"id":835383,"date":[{"year":1991,"month":3,"day":18}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第479期)","column":"民警风采(宝钢杯·征文)","genre":"","count":"1516","ytitle":"","mtitle":"为了解救幼儿","ftitle":"","authors":["张奇峰","李成云"],"text":[{"type":"paragraph","text":"今年1月5日，江苏省南通县张芝山镇庙东村发生一起蒙面抢劫案，县公安局在南通市公安局领导支持下，集中力量展开侦破活动。干警陆福祥深入村组走访调查时，了解到有人拐卖幼儿的情况，立刻向破案指挥部作了汇报。"},{"type":"paragraph","text":"县公安局长龚祖国立即召集公安干警开会，他满怀感情地说:“做父母的谁不疼爱自己的孩子，当发现朝夕相处的孩子失踪后，有的母亲日夜思念得了精神分裂症；年迈的祖父母冒着严寒日夜守候在车站码头，盼望着能找到孩子……”龚局长说着，情不自禁地泪流满面，公安干警裹在眼眶里的热泪，也禁不住滚滚淌下。这些铁骨铮铮的男子汉，都有一颗慈爱的心。大家立即奔波在苏北千里平原上，顶风冒雨寻找那些哭喊着爸爸妈妈的幼儿。"},{"type":"paragraph","text":"这伙拐卖幼儿的犯罪团伙共有7个人，异常凶恶狡猾，他们在远离自家居住的地方，以给幼儿吃糖果诱惑，或者趁大人不在时偷走等手法，拐卖了9个幼儿。这些幼儿最小的才8个月，最大的也只有5岁。当案犯们看到孩子们的家长在马路上哭喊着孩子的名字时，却昧着良心狞笑着开出高价卖孩子。"},{"type":"paragraph","text":"赶快解救孩子!公安干警行动快速，他们很快查明住在南通县先锋乡的顾洪兵和他的女友吴莲华拐卖过幼儿。刑警队副队长杜松华和公安干警陆福祥、胡酿明、缪俊、胡文瑞、张友进到先锋乡找到顾的家中，顾和吴已经逃跑了。公安干警在群众中了解到，顾在泗洪县租有房子。追!抓住犯罪分子就能知道幼儿的下落。警车风驰电掣般开向泗洪县。这时已是半夜时分，黑咕隆冬，寒风凛冽，气温在零度以下，大家冷得象在冰库里似的。胡酿明说出了大家的心里话:“想想天真可怜的幼儿在哭喊着要妈妈，我们受冻挨冷算不了什么。”"},{"type":"paragraph","text":"可是，车抵泗洪县一打听，顾和吴又逃走了，且去向不明。公安干警焦急万分，白天黑夜走街过巷地寻找，得知顾还有东西留在城里，估计他会来拿的。公安干警就守候在汽车站，三天三夜，忍饥挨饿，累得精疲力尽。在第4天的傍晚，顾和吴一下汽车，就被公安干警发现抓获。"},{"type":"paragraph","text":"连夜突击审讯，两个案犯交代了拐卖幼儿的情况。俞建祥、吴林森、顾洪兵、陈宝初、吴莲华等7名犯罪分子，从1989年11月开始，先后在如皋、滨海、泗洪、淮安、盐城等市县拐骗窃走了9名幼儿。他们不顾未满周岁的幼儿要吃母奶，就长途运送到南通县川港、姜灶、小海和海门县三星等乡镇，私下物色买主成交，一个幼儿要卖1800多元。这伙罪犯只顾捞大钱，根本不理会别人骨肉分离的痛苦和煎熬。"},{"type":"paragraph","text":"幼儿有了下落，公安干警既高兴又难受，40多名干警迅速分头寻找。可是有的幼儿几经辗转买卖，最后的买主不知是谁。有的买主把幼儿四处藏匿，寻找工作确实困难很大。刑警队副队长陈金荣和几名干警，得悉姜灶乡有个农民买了个1岁多的幼儿，就开车前往。因农村路窄，汽车只得停在公路边，当时天色已晚，又下着哗哗大雨，公安干警奔走在田间小路上，一步一滑，有的干警跌得浑身都是泥水，眼睛也睁不开，可嘴里在招呼着:“快，快走“呀!小孩子在哭哩!”"},{"type":"paragraph","text":"公安干警敲开这家农民的大门，小孩已被人转移到先锋乡去了。大家又奔先锋乡，一查，小孩又被人用自行车抄近路送到小海乡去了。在小海乡一农户家里，陈副队长刚抱住被拐卖的幼儿，一个老太狠劲地咬着他的手背，要他把幼儿放下，老陈忍着皮破血流的痛苦，紧紧保护着幼儿不放。老太说是花钱买的，经宣传法律，她才作罢。各路公安干警不辞辛苦，艰苦奋战几天，终于把9个幼儿都抱回来了。"},{"type":"paragraph","text":"1月21日，当幼儿的父母及亲友接到通知赶到南通县，看见自己的宝贝心肝时，现场一片哭声。有位幼儿的妈妈忽地跪在公安干警面前，情真意切地说:“民警同志，你们吃苦受累了。”"},{"type":"paragraph","text":"(“民警风采”征文由宝钢指挥部、宝钢总厂、上海市公安局政治部协办)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\03\\913i030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　秋宝</FONT>"}]}