{"id":835495,"date":[{"year":1991,"month":3,"day":20}],"page":"3","source":"","region":"","masthead":"学林·体育场","special_issue":"学林(第407期)","column":"","genre":"","count":"3458","ytitle":"","mtitle":"中国文化人类学发展的构想","ftitle":"","authors":["杨志刚"],"text":[{"type":"paragraph","text":"杨志刚"},{"type":"paragraph","text":"文化人类学自本世纪初传人中国，八十余年来，与其它学科相比较，它的发展无疑是缓慢的。至今，对于如何建立中国文化人类学的体系，在一些基本问题上，仍未形成比较明确、一致的意见。我们认为，为了推进中国文化人类学的建设和发展，有必要对此给予重视，展开讨论。本文拟参照国外文化人类学的发展情况，结合中国的有关现状，就若干问题略抒管见。"},{"type":"paragraph","text":"学科整合与学科的独立性"},{"type":"paragraph","text":"建设一门学科，首先必须把握它的学科特性。起源于欧美的文化人类学，是一门“从文化的角度研究人类的科学”，具有极强的综合性和跨学科的特点。它从无到有，从十九世纪中叶初步形成到今天蔚成大观，是在不断地整合其它学科的理论和方法，输入其研究内容的过程中，获取生命力而蓬勃发展的。以泰勒和摩尔根为代表的古典进化学派，开创了运用民族志材料研究人类早期文明的传统；继之而起的传播学派，在研究中导入地理学的视野；弗洛伊德学说的兴起，使心理分析方法成为研究的重要手段；为了了解异民族文化和探寻文化的深层结构，语言被作为一种特殊的文化现象得到关注，有学者还将语言学的方法运用于深化文化人类学的研究；考古学为文化人类学探索人类历史文化提供了必不可少的知识；近几十年的发展，从面向古代转到面向现代，这又增强了与社会学的趋同之势等等。总之，在历史的过程中，文化人类学从民族学、地理学、心理学、语言学、考古学、社会学及历史学、民俗学等众多学科引进了学术资源。可以说，文化人类学最典型地反映了现代科学发展的“学科整合”(又称“科际整合”)特征。"},{"type":"paragraph","text":"但是，中国学术界缺乏学科之间的互相交流，也缺少跨学科的学术工作，这种状况对于发展文化人类学极为不利。中国文化人类学长期发展缓慢，原因是多方面的，但在学术的范围内反思，则学科之间的闭塞，对学科整合的忽略，应是一个比较重要的因素。因此，在今后的文化人类学研究中，必须注意借鉴、吸取其它有关学科的理论和方法，展开学科之间的整合工作。这就要求研究者能够具有开阔的视野，熟悉和掌握相关学科的发展状况和研究手段，分别深入到民族学、社会学、心理学、地理学、语言学、考古学、民俗学、历史学等等领域，与这些学科相结合，从众多的角度和层面开展和拓宽研究，从而形成一个比较完整和丰满的文化人类学体系。"},{"type":"paragraph","text":"强调文化人类学的学科整合，并不意味着可以忽视文化人类学及其它有关学科的独立性。相反，只有充分肯定各学科的独立存在，才可能有学科之间的整合。这两者的关系应予很好掌握。提出这个问题，并不仅仅着眼于学科发展的一般规律，还因为考虑到中国文化人类学的发展和学科整合，既要参照国外的经验，还应与中国的学术传统和有关学科发展的状况相适应。比如，美国的文化人类学，一般都包含考古学、语言学、民族学三个分支学科，这种学科体系就不一定适合于中国。中国的考古学、语言学、民族学都有着极其深厚的学术根基和自己的历史渊源，它们的部分研究内容可以和文化人类学嫁接，但似乎不可能完全纳入文化人类学的体系。对考古学、语言学、民族学等学科独立性的否定，势必最终带来文化人类学学科独立性的消失。这就有待在掌握学科整合与学科的独立性这一对关系中，处理好与这些相关学科的发展问题。"},{"type":"paragraph","text":"南北特色和发展前景"},{"type":"paragraph","text":"文化人类学的有关研究工作，目前中国南方是在人类学的名义下展开，而北方，则大多在民族学的旗号下进行。北方以中央民族学院民族学系和中国社会科学院民族研究所为中心，南方以厦门大学人类学系和中山大学人类学系为中心。北方设立了“中国民族学学会”，协调、促进研究工作，并出版《民族学研究》等刊物；南方则成立了“中国人类学学会”，出版《人类学研究》等刊物。双方同以民族和人类社会文化为研究对象，却又形成南北不同的特色和风格，究其原委，与双方或受英美、或受欧洲大陆这两种不同学术体制的影响有关，也与各自长期的积累和发展取向有关。现在，一方面学术界一般都承认，“人类学和民族学在名称上有互通的意义”(林耀华语)，另一方面，北方的民族学和南方的人类学学者又在不同的名称下强调和突出各自的特色。由于南方的人类学包含了体质人类学和考古学、民族学、民俗学等人文学科的研究内容，而北方的民族学虽在研究方向上比较单一，但它却有一个庞大的、学科齐全、分工明确的学术阵营作依托，双方毋需沟通和交流，短期内也能自行发展、自成系统，但是，正如已有学者指出的，如果北方民族学、南方人类学任其形成两套封闭的系统，则不仅会使外界产生理解上的混乱，也会给本学科的进一步发展设置障碍。因此，双方应该积极主动地提倡开放和交流，互补长短，相得益彰，以求更好地体现南北特色的存在价值，并努力在全国范围内形成一个声气互通的整合系统。"},{"type":"paragraph","text":"面对上述情况，笔者以为，华东和西南地区的学人，在中国文化人类学学科建设方面，也会有较大的作为。这是因为:一、近年来，这些地区的学人对文化人类学表现出极为高涨的热情，他们往往直接打出文化人类学的旗号，并在此名义下开展有关研究和教学工作。二、我国文化人类学在三十至四十年代曾形成多元的发展局面，陈国强先生概括为北方(以中央研究院、燕京大学、清华大学、南开大学、辅仁大学为中心)、东南(以中央大学、金陵大学、厦门大学、复旦大学为中心)、南方(以中山大学、岭南大学为中心)、西南(以四川大学、云南大学为中心)四个基地，因此，现在华东和西南地区的学人有着已往的积累和基础可以凭藉。三、他们处在北方民族学和南方人类学之间，其实是位于极有利的两种学术体系的交叉和缓冲地带，能够较少束缚，以开放的态度审视学科发展的大势，不拘执一端，充分地品味南北两个系统的长短得失，然后吸收、融汇，通过对民族学、考古学、历史学、民俗学诸学科的整合，建构一个文化人类学体系，并逐渐向南、北渗透，最终在全国形成一个比较统一的系统。事实上，这一趋向的端倪已经有所显露，比如，1989年中国大陆推出的建国以来第一部文化人类学通论性著作，就是由四川学者童恩正撰著、在上海人民出版社出版的《文化人类学》。当然，这将是一个比较长久的过程，需要付出艰辛的劳动。"},{"type":"paragraph","text":"两翼并举:田野工作和理论建构"},{"type":"paragraph","text":"田野工作和理论建构是文化人类学的两翼。纵观西方文化人类学，虽然不同学派、不同个人对这两个方面的工作有所偏重，但总体上看，实地考察人类社会，和进行理论的分析、研究，构建理论框架，是这一门科学的两个有机的组成部分，不可或缺。这就是说，文化人类学的研究方法要求人们广泛深入地展开田野(社会)调查，并对所获得经验材料进行理论阐释。换句话说，文化人类学强调的是在理论光芒烛照下的实证研究。"},{"type":"paragraph","text":"目前的中国学术界，或轻视理论建构，或轻视田野工作，两种现象都存在。因此，有必要加强田野工作和理论建构两翼并举的意识。但是，如果说，在进行田野工作的同时忽略了理论建构，牵涉到的是研究水准问题，这还可以在今后逐渐加以提高；那么，片面追求所谓的理论建构，忽视最基本的田野工作，这种做法就潜伏着致命的缺陷，亟待纠正。"},{"type":"paragraph","text":"在最近几年对于西方文化人类学的引进和介绍中，人们就往往偏重或局限于理论也即所谓“文化学”的那部分，而忽略了实证研究的精神，从而给人一种感觉，好象西方文化人类学理论是一种纯粹的观念性东西，是一种纯概念和逻辑的推演结果。殊不知，现代西方所谓的“文化学”大师(如克罗伯、怀特)，大多是经过长期田野工作的文化人类学家，他们的文化观都是在事实对象的研究过程中逐渐概括、升华出来的，虽然最后表现为一种理论模式，却都附着于各种具体实在的文化事象，不是悬空的“玄学”。文化人类学的独到之处，正在于它是从实际调查中发现问题、解释问题；如果抛弃了这点，就丧失了文化人类学的生命。引进、移植功能主义、结构主义等西方文化人类学的各种理论、学说，或者再加以重组、拼合，搭建什么新的“理论体系”，可以起到知识积累的作用，但不可能由此而建立起中国文化人类学的体系。中国现代学术史上，也曾出现过若干个“文化学”体系，但由于是凭空的玄想，几乎都昙花一现；而林惠祥等学者留下的那些实证研究成果，今天则成了宝贵的财富，倍受后学珍视。中国文化人类学只有从最基本的田野工作做起，在对第一手经验材料的搜集、整理和解析过程中，生根开花，发展自己的理论和流派优势，并逐渐走向成熟。舍此别无它途。"},{"type":"paragraph","text":"最后提一下，由于世界文化人类学研究潮流，已从探索异文化转向本土文化，因而中国文化人类学将以中华民族的文化事象为其主要研究对象，同时展开跨文化的比较。中国文化人类学将在研究内容、理论体系和学科整合的方式等方面，形成自己的民族特色。"}]}