{"id":835476,"date":[{"year":1991,"month":3,"day":20}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1611","ytitle":"","mtitle":"为了“小天鹅”的起飞","ftitle":"——上海小天鹅舞蹈团赴深圳演出侧记","authors":["赵培文"],"text":[{"type":"paragraph","text":"上海的“小天鹅”起飞了。三月初，上海芭蕾舞团附属小天鹅舞蹈团的22位小演员在七名指导教师的带领下，到深圳巡回义演两周。"},{"type":"paragraph","text":"宛如一片湖泊飞来了一群人见人爱的小天鹅。在深圳大会堂的首演时，小舞星出色的表演，将特区观众镇住了。台上的演员那么娇小稚嫩，但舞姿舞韵却相当大气，谁都难以相信这是一支完全业余的儿童舞蹈团。"},{"type":"paragraph","text":"罗湖、福田、南山，小天鹅舞蹈团在深圳应邀为这三个区作示范演出五场，每一场都引起强烈震动。在南山，演出一结束，区长就带着教育局一些领导盯住了舞蹈团团长杨晓敏，问长问短:办一个儿童芭蕾培训中心需要几间教室?练功房需要多大面积?一个教师带几个学生?并发出邀请:希望今年暑假时，小天鹅舞蹈团能派几个教师到南山帮助培训。他们态度诚恳，语气急切:“如果你们答应，培训中心马上动工建房。”"},{"type":"paragraph","text":"“小天鹅”飞到深圳的消息传进大亚湾。9日上午，小演员来到大亚湾核电站法国专家村表演，感情外露的法国专家和他们的家属孩子，在每一个节目之间，拼命用跺脚、口哨、掌声和欢呼来表现他们的惊讶和喜爱。演出结束后，法国村500多位村民全体出动，将小天鹅们和七位老师请到俱乐部酒吧联欢。一位法国专家激动地对指导老师说:“法兰西是最讲究关心孩子和培育孩子的，可是法国没有这样的儿童芭蕾舞蹈团，也没有这样美妙的儿童芭蕾节目，你们创造了一种美丽的奇迹，真了不起!”"},{"type":"paragraph","text":"在深圳的日子里，置身在这个集体中，就会强烈感受到，为了“小天鹅”起飞，七位指导老师付出了多少心智和汗水。这一群“小天鹅”，小的六岁，大的也不过十一二岁。每天带着孩子练功排练的是她们，为孩子们梳头，化妆、穿鞋，拉幕的是她们，演出间隙为孩子抢妆补妆的还是她们。演出完了，回到住地，老师又要帮助孩子洗澡、洗衣服。孩子出来演出，学校的文化课不能脱，补课的事也得由七位舞蹈老师承包。习性不同的孩子第一次远离父母，为使家长放心，老师人人都操着十二分心。吃饭了，老师留心偏食的孩子，挟菜劝饭，保证营养。有个孩子突然想妈妈哭了，陈域妆老师耐心地与她聊天逗趣。两个最小的孩子睡前有听故事的习惯，陈老师每天要准备两个故事催眠，还有的孩子可能会尿床，吴伟华、忻渝南老师还要在半夜起来照顾……指导老师鲁进自己没有孩子，她笑着说，过了四十岁，我有三个没想到，第一，没有想到会做教孩子跳舞的老师；第二，没想到会担任儿童舞蹈编剧；第三，更没想到还要学做孩子的妈妈。其他老师又何尝不是如此呢?团长杨晓敏为小天鹅的演出，不顾家里孩子生病到深圳打前站，赶编深圳市花舞《簕杜鹃》，天天台前幕后，忙得没睡过一个好觉。朱依群又裁又剪，一针一线只花了十元钱，为《芭蕾迪斯科》赶制了三套服装。魏洁文说出了七姐妹的心里话，带着这些孩子，比自己跳舞苦十倍，但看到亲手培养的小天鹅受到了观众喜爱，又仿佛重返舞坛一样，一切的一切都值了。"},{"type":"paragraph","text":"关心“小天鹅”的当然还不止七位老师。五日中午，正在汕头演出的青年舞蹈家汪齐风风风火火赶到深圳，晚上就参加首演，与孩子们同台演出《明星与花蕾》。这个节目每次都受到观众的格外喜爱。跳完了，汪齐风跑到后台，与老师一起替孩子抢妆，拿道具。自从“小天鹅”成立以来，每次演出，她总是有求必应，从不嫌场子小，也不要一分报酬。小天鹅舞蹈团一次次让汪齐风尽义务，几位指导老师很过意不去，但汪齐风坦率地说，开始我来参加，一半为情面，一半被你们的精神感动。但与孩子多接触，产生感情了，我也是从孩子成长起来的，能为“小天鹅”起飞做点事，我觉得很有意义。"},{"type":"paragraph","text":"深圳演出的成功，是“小天鹅”起飞的一个标志。当“小天鹅”飞回上海的时刻，深圳电视台转播了她们的节目，演出公司的经理赶来要求签订正式演出合同。我们相信，“小天鹅”的名气会越来越响，他们中的不少人会成为明日舞坛名星，人们会熟悉她们，记住她们，喜爱她们。"},{"type":"paragraph","text":"但难道可以忘记，这些为“小天鹅”起飞而付出辛勤劳动的人们?!"},{"type":"paragraph","text":"本报记者　赵培文"}]}