{"id":835428,"date":[{"year":1991,"month":3,"day":19}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1641","ytitle":"","mtitle":"昨天的秘密","ftitle":"4　神秘之地","authors":["傅振国"],"text":[{"type":"paragraph","text":"傅振国"},{"type":"paragraph","text":"一辆波兰产“胜利”牌小卧车，开到北京军区空军办公大楼前。车停，门开，钻出一位粗壮的军人，两只眼睛铜铃大。背包两侧挂着一双大头鞋，晃悠晃悠。双手捧着自己钉的小木箱，这是他的全部家当。"},{"type":"paragraph","text":"“干部处吗?航空兵×师防化参谋吴桂华前来报到!”"},{"type":"paragraph","text":"过来一位年轻的少尉，小圆脸，很热情地说:“吴参谋，调你到新组建的二营三连当排长。”"},{"type":"paragraph","text":"吴桂华的眼睛越发象铜铃:“我是师防化参谋，调来当排长?”"},{"type":"paragraph","text":"少尉笑笑。过来一位年纪大的，脸上有些麻子，两杠一花，少校，拍拍他的肩膀:“小伙子，这个排长，不同于别的排长，是大排长，连级，别人想当也当不上，调查了你祖宗八辈子才让你来的呀!”"},{"type":"paragraph","text":"1958年12月26日至30日，二营196人，从45个大小单位，被同一个命令调遣，赶到北空干部处报到。"},{"type":"paragraph","text":"晚上，一辆嘎斯51卡车将吴桂华他们拉到新的部队驻地。天是黑乎乎的，车往郊外开去，左拐右拐，七拐八拐，拐到一个荒凉处停下。岗楼里走出一位荷枪实弹的士兵，反复地查看了带队人和司机的证件，才摆摆手，放车入内。"},{"type":"paragraph","text":"后来才晓得，此处是北京南苑高米店。"},{"type":"paragraph","text":"次日醒来，他们才看清自己的驻地。四周两米多高的围墙上还竖起两米多高的铁丝网。墙外有岗哨巡逻。不请假不得走出围墙。围墙内有一高高的库房，全都用黑布将窗户遮挡起来，距库房20米划一道白线，没有特殊的证件不得越过白线接近库房……一片神秘的气氛。"},{"type":"paragraph","text":"“乖乖，这是什么鬼地方?”副连长张维忠暗地寻思，他觉得在这里大气也不敢出。"},{"type":"paragraph","text":"他们目前还不知道，库房里严密看管的正是萨姆一2导弹。"},{"type":"paragraph","text":"战士景海波，晃悠着他那瘦高个儿，总想问个究竟。他问一位技师:“我们是干啥的呀?”"},{"type":"paragraph","text":"“不该问的不要问!”一句话把他噎了回来。"},{"type":"paragraph","text":"另一老战士把他拉到一边，悄悄说:“我们是来干尖端的呀!”"},{"type":"paragraph","text":"保密干事宣布纪律:我们的工作性质、驻地不得对任何人讲，部队代号:543部队；通信地址:北京204信箱。各人只学习自己分工的一部分技术，不得多问。北京籍的同志不得回家，街上碰到熟人要回避……"},{"type":"paragraph","text":"后来发生了今天看来难以思议的许多保密“神话”。"},{"type":"paragraph","text":"一位北京籍战士乘车从市区返回驻地，突然看见公共汽车的另一端站着他爸爸。还好，爸爸没有看见他。他赶紧蒙上大口罩，转过身悄悄下车。"},{"type":"paragraph","text":"有些同志的妻子事先没联系就来探亲，大吃苦头。一位同志的妻子拿着丈夫寄来的信封，下了北京站到处打听，谁也不知道204信箱在哪里。回去吧，钱又花完了。1959年北京正建十大建筑。她在北京站打了几个月石子，才在一个偶然的机会找到丈夫。"},{"type":"paragraph","text":"后来的事实证明，正是这无数的保密“神话”铸成了这个部队作战胜利的纪念碑石。"},{"type":"paragraph","text":"日历翻到1959年。"},{"type":"paragraph","text":"当二营在高米店集结的时候，一营在长辛店原东方马列学院开始接受以斯寥斯基营长为首的苏联专家的训练。"},{"type":"paragraph","text":"按原协议，苏联红军防空军一个营包教会中国空军一个营。采用一帮一方式，营长教营长，连长教连长，技师教技师，操纵员教操纵员。后来，中国空军方面为了让更多的人直接向苏联同志学习技术，向苏方提出，让二营、三营的营连干部参加旁听。苏联专家接受了这一建议。"},{"type":"paragraph","text":"上课了。在座的有地空导弹的基层指挥员和国防部、总参谋部、军委空军司令部、北京军区空军司令部的高级指挥员和参谋人员。一位银白色头发、腰杆笔直的苏联教官走到台前，威严的眼光扫视课堂。"},{"type":"paragraph","text":"唰地一声，全体起立。"},{"type":"paragraph","text":"苏联教官自我介绍:“工程师、副营长库兹明中校。”"},{"type":"paragraph","text":"热烈的掌声。"},{"type":"paragraph","text":"“我们国家政府和人民，非常重视伟大的苏中友谊。我们决心将苏联防空军的先进技术尽快传授给中国空军，希望各位能够愉快合作……现在，我来讲第一课……”"},{"type":"paragraph","text":"苏联同志保密措施非常严格。听课的学员每人都有四五个证件。进大门要证件，进课堂也要证件；进发射场要证件，领保密本也要证件。各专业之间不能互相打听，学氧化剂的不能问燃料，学燃料的不能问测试。课堂记的笔记、教材一律不让带出课堂。苏联教官下了课就回到自己的宿舍，苏联同志规定不得和中国人个别交谈，所以，也没有课外辅导。他们想出一个办法，每人集中精力听懂一部分，然后出了课堂将自己听懂的一部分拿出来“拼盘”。"}]}