{"id":835745,"date":[{"year":1991,"month":3,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"积极抓整改　更上一层楼","genre":"","count":"1724","ytitle":"","mtitle":"精益求精抓整改 确保“桑塔纳”质量信誉","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海大众汽车有限公司"},{"type":"paragraph","text":"去年12月28日，市政府责成上海市技术监督局对上海桑塔纳轿车及零部件质量进行了监督抽查。最近，又公开报道了抽查结果。这在公司上下、中德双方都引起了深刻的反思。反思之一，是对产品质量重要性的认识。上海桑塔纳轿车从1985年投产至今已累计生产75，705辆，国产化率也已达到60.09%。早在1987年的第一次桑塔纳轿车国产化工作会议上，朱镕基市长就指出，国产化一定要坚持国际标准，不能搞“瓜菜代”。市委、市府领导也一直关心桑塔纳的质量，要求我们对用户反映的问题进行整改。2月28日，在振兴上海汽车工业誓师大会上，朱市长再一次强调，必须强化质量意识，加强质量管理。在竞争激烈的情况下，上海大众要保持国内第一的优势，关键在于高质量的产品。而近来出现的质量波动，正反映了我们没能始终如一地从战略高度认识产品质量的重要性。反思之二，是对上海大众质保体系薄弱环节的认识。开业初期，我们即从德国大众公司引进了比较完整的质量保证体系，为确保桑塔纳轿车的基本性能发挥了作用。然而，由于对客观条件的变化未能及时采取相应措施，造成了一些管理上的薄弱环节。例如，过去对从德国进口的零部件实行免检，而现在一部份零部件改从其他国家进口，继续“免检”，就造成漏洞。在国产化过程中，有的产品质量有波动，我们坚持标准不严。如装配轮胎、钢圈的工厂对产品没有作动平衡试验，在相当一段时间里没有被发现。在上海大众的各个车间，不同程度地也存在管理不严的问题。"},{"type":"paragraph","text":"通过反思，广大干部群众增强了质量意识，上海大众不能以现状为满足，必须有质量忧患意识，上海大众的产品必须不折不扣地达到德国大众的企业标准，这样，才能树立质量信誉，才能在今后的竞争中立于不败之地。最近，公司执行管理委员会以提高产品质量为首要任务，采取了四项措施:"},{"type":"paragraph","text":"一、开展全员质量意识教育，由分管质量的技术执行经理负责，对质量问题作了全面分析，提出了包含有30项措施的对策和改进计划，已列入董事会文件，将在四月份的董事会上提出报告。"},{"type":"paragraph","text":"二、消除生产环节上人为因素造成的缺陷。今年的生产任务很重，保证质量尤为重要。公司开业初期就引进了德国大众“奥迪特”质量检验制度，要求经过专门训练的工作人员以顾客的眼光对产品进行挑剔性检查。现在强化了“奥迪特”检查，每天上午九时和下午二时举行整车奥迪特检查现场质量分析，不仅质保部门的人员参加，还组织生产、产品、规划、供应等有关部门的负责人到现场，将各自的问题带回去限期整改。每两周由技术执行经理召集公司范围的质量例会，解决带有全局性的质量问题。最近，根据市技监局抽查发现的问题，决定在油漆车间采取防尘、密闭和净化措施，并拨出30万元资金增添一台增湿机，以增加环境湿度，避免尘埃扬起，提高表面油漆质量。还成立了包括冲压、拼装、油漆、总装、发动机制造五个质量攻关组，结合技监局抽查发现的问题和长期存在的一些疑难杂症组织攻关，效果明显。"},{"type":"paragraph","text":"三、提高国产件质量。目前，桑塔纳国产化率达到60.09%，今年将达到70%以上，几个关键零部件都将实现国产化。国内的配套厂已达134个，遍及全国。为保证国产化质量，上海大众在市国产办的大力支持下，与各配套厂密切配合，共同树立把质量缺陷消除在生产厂的观念，为此，组建了质量外勤机构，建立质量跟踪体系，派出质量工程师到各供应厂服务，组织供应厂质量工程师的技术培训，并推广德国大众的质量评估办法，共同提高质量管理能力。"},{"type":"paragraph","text":"四、加强入库检验。最近决定拨出1000万马克、800万人民币购置检测仪器和设备，并在全公司冻结人员计划的情况下，给质保部门增添20个人员编制，对所有进口散件和国产零部件实行入库检验，不合格产品坚决退货。上海市政府领导对桑塔纳轿车质量的关注，特别是进口散件质量波动的信息，通过高层渠道，也传到了德国大众汽车公司。在他们董事会上，董事长哈恩博士亲自过问，并派出九名专家，携带必要的设备于2月19日到达上海大众，对进口零部件质量进行全面检查。最近，我们与德国大众有关负责人就进一步提高桑塔纳质量进行多次磋商，德国大众方面表示，全力支持上海大众提高产品质量，不合格零部件全数退货，并给予经济赔偿。"}]}