{"id":835713,"date":[{"year":1991,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第451期)","column":"","genre":"","count":"2280","ytitle":"","mtitle":"观念转变——住房制度改革的重要环节","ftitle":"","authors":["俞克明"],"text":[{"type":"paragraph","text":"上海住房制度改革方案，经过全市人民的大讨论，日前已公布，并在部分单位投入模拟运行，不久将在全市范围内正式实施。这次房改方案的讨论，最大的成果是促进了人们住房观念的转变。这种观念的转变，相对于筹集若干亿元的建设资金来看，意义更为深远。因为它为当前实施房改和今后深化房改奠定了良好的思想基础，提供了有力的思想保证。进行住房制度改革，不仅需要住房的消费者转变观念，而且也需要作为住房建设者的有关部门和单位的人们转变观念，从而增强各个方面人员的心理承受能力，使许多乍想之下似乎不可能办到的事情，经过努力变成现实。因此，观念的转变是住房制度改革极其重要的一环。从目前的实际情况出发，我们应该树立三个观念。"},{"type":"paragraph","text":"一、住房制度的改革观念。许多城市的社会调查结果表明，当前人民群众最关心的问题，仍然是住房问题。在党的十一届三中全会以来的十一年里，上海的住房建设有了很大的进展，建房投资达132.28亿元，建成住房4368万平方米，占解放以来建房总量的70.9%，有83万户约270万人乔迁新居。然而，由于种种原因，近几年来住房建设资金日趋紧张，住房竣工面积明显减少，解决住房困难的速度逐步减慢。而在此同时，五十、六十年代的生育高峰带来了新一轮的结婚、生育高峰，使住房需求量增加和建房速度下降的矛盾日渐突出。让这种趋势发展下去，必然是“老帐”未清，又欠“新帐”。由此可见，解决上海的住房难，现行的住房制度实在是回天乏术。"},{"type":"paragraph","text":"因此，要尽快改善人民群众的居住条件，唯有进行住房制度的改革。对于这一点，经过房改方案的全市大讨论，在一定程度上形成了共识。绝大多数市民都认为，国家、集体和个人三个方面都发挥积极性，个人也出点钱，尽快解决住房问题是合情合理的。这种住房制度的改革观念的形成，既是十分可贵的，也是初步的，还要在房改方案的实施过程中，逐步引导人们正确认识住房的商品属性，促进住房制度改革的不断深化。"},{"type":"paragraph","text":"二、住房消费的商品观念。人们生活的消费资料，无非是衣、食、用、住、行等几个方面。由于长期的习惯使然，大多数人认为衣、食、行的消费资料作为商品是天经地义的，而恰恰对于住房这项最大的消费品作为商品在心理上难以承受。几十年来，供给制性质的福利型建房分房的制度，将住房的消费排斥在商品领域之外，使得应该很有发展前途的房地产业无法正常发育、发展，许多建筑企业任务严重不足，住房建筑业日渐萎缩，这对于发展社会主义商品经济，促进国民经济的协调发展是极为不利的。生产和消费是一个循环，没有合理的消费结构就难以形成合理的生产。调整经济结构，从某种程度上来说，首先应该调整人们的消费结构。"},{"type":"paragraph","text":"有资料表明，在经济发达国家，城市居民的住房的消费支出一般占家庭收入的25-30%；中等发达国家的居民住房支出一般占11%左右；而我国城镇居民的住房支出所占的比重只有1%左右，同消费一包高级香烟差不多，几乎可以忽略不计。改革开放以来的实践告诉人们，由于社会主义商品经济的不断发展，城市居民的衣、食、用等方面的消费品空前充裕，而正是迟迟未进入商品领域的住房仍然十分短缺。这使得城市居民的消费结构畸形发展，有的已经超前于经济发展水平，有的却远远落后于经济发展水平。因此，人们不难看出，住房商品化，是尽快改善住房条件的必由之路，也是社会主义商品经济的发展要求。当然，从城市居民目前的收入情况看，一步到位，马上实行完全的住房商品化，还不具有完备的条件。但是，随着经济的发展和生活水平的提高，逐步增加居民在住房消费上的支出，最终实现住房的商品化，是十分必要和完全可行的。逐步实行住房商品化，最终得益的还是参与住房制度改革的城市居民自己。"},{"type":"paragraph","text":"当然，树立住房消费的商品观念，不完全是宣传教育的问题，还需要政府有关部门进行大量的实际工作，逐步建立房产市场，发展房产经济。随着商品经济的发展，房产和地产一样，一般总是增值的，个人在住房上投资的收益会明显高于银行储蓄的收益。当人们在房产交易中获得实利以后，就会更加明白，住房商品化实在是利国利民的好事。"},{"type":"paragraph","text":"三、住房建设的群众观念。进行住房制度改革的根本目的是为了解决人民群众的住房困难。本市的房改方案，已经由全民认真讨论，市人大审议通过和国务院正式批准。目前首要的问题是要有充足的房源。有了充足的房源，才能使房改方案尽快实现，才能使人民群众在改革中得到实惠，才能使住房制度的改革得到人民群众真心实意的拥护和支持。"},{"type":"paragraph","text":"树立住房建设上的群众观念，就要深切了解解决住房难特别是改造棚户的艰巨性，深切感受人民群众要求改善住房条件的迫切性，拓宽工作思路，简化工作程序，提高工作效率。如果一切还是按照原有的框框去考虑，按部就班，照常进行，就有可能丧失时机，妨碍人民群众进行房改的积极性。这不但会使房改停滞不前，也会使本市计划在“八五”期间陆续推出的各项重大改革阻力陡增。因此，实施房改，各有关部门在建房体制、资金筹集、征地拆迁、规划设计、审批手续等方面也要进行必要的变革，大力加快住房建设速度，在今后的一两年形成一个住房建设的高潮，为住房制度的改革提供坚实的物质基础。"},{"type":"paragraph","text":"实际上，群众在许多方面已经走到房改方案的前面去了。近几年来，本市有些地区和单位，早已采取政府、集体、个人三者“吃拼盘”的方法，共同投资出力，动员各方力量建房，在较短的时间里使得一些居住困难户搬进了漂亮的新居。还有的地区改造棚户区，在居民中筹集的资金占工程总预算的30%，每户都积极地出资。这些事例充分说明，只要我们真正树立群众观念，充分依靠群众，就一定能加快住房建设步伐，顺利地推进住房制度改革。"}]}