{"id":835967,"date":[{"year":1991,"month":3,"day":27}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活(第13期)","column":"自得其乐","genre":"","count":"1679","ytitle":"","mtitle":"闲话跳舞　之乐","ftitle":"","authors":["任大星"],"text":[{"type":"paragraph","text":"任大星"},{"type":"paragraph","text":"我喜欢跳舞。自从我成为一个大人以来，再不能像小时候那样常常享受到欢天喜地的玩乐滋味了。唯一能让我重温这种童年之梦的，那就是跳舞。"},{"type":"paragraph","text":"我只要一听说有参加舞会的机会，便会像小时候逢上了过年过节一样高兴。每次受邀外出参加集体活动，如果事先知道活动内容有举办舞会这一项，那必然能增添我报名参加的兴趣，考虑该带的行装决不会忘掉跳舞行头。人们常说我进入舞会会场活跃得就像是换成了另外一个人。不过，我却并不轻易参加所有可以参加的舞会。我只参加熟人较多的舞会，从未独自一人或只带一位舞伴到举目无熟人的舞会上去跳过一次舞。那是因为熟人多了才能使我感受到欢快热烈的气氛。"},{"type":"paragraph","text":"我为什么会爱上跳舞，最初的动因在于我对音乐的爱好。我初识一点乐理，特别喜欢抒情轻音乐。正是《蓝色的多瑙河》、《意大利花园》、《鸽子》之类的世界名曲，吸引我成为舞会上的一个常客。当我发现舞池中的人们不仅在那里用听觉欣赏乐曲，而且还用舞步、舞姿，用他们的体态和动作所构成的节奏感尽情欣赏乐曲的时候，我领会到了跳舞的艺术价值和它所能给予人们的欢快，使我越看越动心。"},{"type":"paragraph","text":"于是，在朋友们的带动下，我便很快由一个跃跃欲试的旁观者转化成为一个热诚的初学者。由于我分得清各种舞曲的节拍，在初学的阶段自我感觉就颇为良好，一开头便品尝到了其中的乐处。人们都称赞我舞艺进步快，不像别的初学者那样在舞伴们面前显得拘束和紧张。"},{"type":"paragraph","text":"现在回想起来，我在学习跳舞的很长一段时期内，实际上并不真是在那儿跳舞，只不过是合着乐曲的节拍拖了舞伴在那儿或进或退地跨步。当时我却满以为这就是跳舞。因而，我那自我感觉的良好只能说明我的缺少自知之明。"},{"type":"paragraph","text":"近些年来，我参加舞会的机会比年轻时代多得多了，所谓熟能生巧，舞艺的进步显然比年轻时代快。从布鲁斯到福克斯，从华尔兹到伦巴和吉特巴，大都能从容自如地上场一显身手，不像年轻时代那样一听到快节奏的舞曲只好眼睁睁地呆在一边坐冷板凳。在这过程中，我还深有体会地认识到:跳舞，正像我毕生从事的文学创作一样，艺无止境。"},{"type":"paragraph","text":"在我的记忆中，最使我感受到跳舞之乐的是不久前在东北长白山畔参加的一次舞会。当时我作为作家访问团的成员参加了这个盛大的舞会。那是一个礼仪特别隆重，舞池非常宽敞，人人都有施展舞艺的舞会；灯光灿烂而辉煌，适宜于友谊的交流，气氛十分欢快热烈；乐队是第一流的，既奏典雅的传统乐曲，也奏现代的流行乐曲。尤其使我高兴的是参加舞会的人们都自觉按照乐曲规定的舞种起舞，不像在上海那样，凡遇快节奏的四分之四拍的乐曲，即使是以轻柔、流畅为特点的福克斯旋律，人们也满场拉开了吉特巴的架势，不给爱跳福克斯的人有一席之地。福克斯正是我喜爱的舞种之一。这使我的舞兴分外浓厚。"},{"type":"paragraph","text":"感谢人们的盛情介绍，舞会一开始我便有幸请了一位当地朝鲜族的舞蹈家共舞。我素知朝鲜族同胞以能歌善舞著称。在第一曲福克斯的共舞中，我就领略到了她的精湛舞艺。她那和悦、友好的态度，也使我敢于而且乐于发挥我的舞蹈水平。"},{"type":"paragraph","text":"跳完福克斯，我们又跳了布鲁斯。布鲁斯的音乐速度缓慢，节奏明显，被认为是初学者的入门舞；实际上它的舞步舒展而多变，最能表现不同乐曲的内在感情。我不会忘记那天我们跳的是《北国之春》的改编曲，那是我最熟悉、最喜欢唱的歌曲之一。用舞步和舞姿如此尽意地品尝这支乐曲中的抒情味，我这还是第一次。"},{"type":"paragraph","text":"舞会进入高潮，乐队奏起了《杜鹃圆舞曲》。在每次舞会上，我只要一听到快节奏的华尔兹，精神状态便会不由自主地显得格外振奋。那是因为快步华尔兹一向被人们称作为“舞中女皇”，在略具波浪感的急速旋转中，最能展现舞步的娴熟和轻快，舞姿的从容和优美，最能从中获得自我的满足感。为了能称心如意地跳好快步华尔兹，我常得在舞会一开始便事先觅定并约好舞艺出众的女伴。这一次，舞艺超群的女伴正坐在一边等着我去再次邀请，我当然不会坐失这个大好良机了……"},{"type":"paragraph","text":"舞会结束以后，我们访问团里的一位著名文艺理论家对我说，他虽不会跳舞，却自始至终坐在边上看我们跳舞。他说:“看了你跳舞，使我下定决心要好好学会跳舞。”我得说，再没有比这使我更受鼓舞的话了。我多么希望有更多的人喜欢跳舞。"}]}