{"id":835962,"date":[{"year":1991,"month":3,"day":27}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第6期)","column":"西游记","genre":"","count":"1956","ytitle":"","mtitle":"艺术形象背面","ftitle":"","authors":["张华似"],"text":[{"type":"paragraph","text":"张华似"},{"type":"paragraph","text":"假如把金鱼眼睛的新形象，巴特，当做一枚硬币，不用等你把它翻过来，不用人们在那里磨磨蹭蹭说些个皇帝的新衣之类的话，最不娇情的小孩儿就嚷嚷起来了:“这是钱呀!”"},{"type":"paragraph","text":"是，在资本主义社会里，任何流行的形象，都意味着钱。流行有流行的学问，每一个流行的形象，都在想最大限度、最长久地赚钱。留心了一下美国的“卡通”世界，已经制造了不少流行的形象，四十年代创造的兔子Bugs，至今仍然流行，流行的诀窍也许是，不同于巴特，它代表小人物的智慧和成功；四十年代还有一个卡通人，他的衣服颜色和美国国旗一样，而且和纳粹分子作战，替美国人争了脸；另一个穿蝙蝠服装的人和犯罪分子作战，也是四十年代创造的，是人们日常生活的保护神，所以到一九八九年用他的形象拍一部电影，仍创下极高的票房，回头看看二十年代首创的米老鼠，真够老啦!竟然还在大赚钱!"},{"type":"paragraph","text":"最近美国还有一个十分流行的形象，小乌龟。你要想和小学、中学的孩子套近乎，你得会说，你是哪一只乌龟?看到“蝙蝠侠”大赚钱，于是，又出来一个电影，“少年忍者龟”。在犯罪之首纽约，在地下水道里有一只老鼠和四只小乌龟，吃了核废料以后，成了精，老鼠将早年学的日本“空手道”传与小乌龟，乌龟们便在纽约做除暴安良的事，最后，还替师傅报了旧仇。看过之后，很不明白，这个故事实在编得平平，拍摄也是一般，表演谈不上，因为演乌龟得穿几十公斤的“盔甲”，不仅是王八盖，而且从头到脚，脸部也无法表情，要说打斗的功夫，不只是平平，简直就什么都没有!靠童心取胜?通常，好的儿童影片大人也会受到感动，不过在这部影片里，看了又看，有美国少年的爱看电视，爱吃“披萨”，犯罪，打架背后的家庭的寂寞，这些是这么少和单薄，但是，这部电影居然就赚了从票房、录影带到电脑游戏的十亿美元!被称为:成年人无法理解的成功。制片人是香港的，这可能是亚裔制片人在美国电影市场上的最大一次经济成功。从另一面看，这个故事的商业念头不错，先抓住大部分商业电影马屁拍得不够的少年们的腰包，和少年犯罪问题，以及“空手道”，尽管它借用的那一派，其实是一个不分是非，谁付钱给谁玩命的“黑道”，不过观众不是学者，他们知道遥远的东方有原始高超的“工夫”，不吱声的日本人已经从经济到心理在占领世界!但是，也有人指出:这些小乌龟卖得太快了一点。"},{"type":"paragraph","text":"在任何一个成功的形象被创造出来之后，要为它成立一个专门的公司，考虑如何保护这个形象，研究怎样出售这个形象。一步，一步，先出连环画，再制作电视，然后，再作电影；钱有计划地赚。再比如，要想花钱买米老鼠的形象，印在厕所的卫生纸上，公司恐怕不会卖给你。公司要替没有脑子的形象考虑它的长远利益。在中东的战争开始前，就有商人灵机一动，把胡森的像印刷在卫生纸上，卖得极好；当然，胡森万万没有想到给自己的形象成立一个公司。小乌龟是七年之前两个学艺术的美国穷学生在餐馆打工的时候互相画着玩，你画一个，我画一个，你的拿这件武器，我的就换一样，十分钟，奠定了日后震撼世界的本钱；然后他们两人埋头画了两星期，画出四十页的漫画故事，借钱印了三千本，一炮打红。四只乌龟从纸上英雄到玩具，到电视，电影，到商店，然后在市场上。小乌龟的形象，已经使大人们觉得不那么可爱，大人是孩子的钱包。这个形象的出卖，问题也许出在卖得太便宜。它的玩具不贵，质量也就不是太好，颜色比电影里差一点，可爱性就减了几分，玩腻了，扔的到处都是，扔出去的破烂，是形象的反面广告。小乌龟的服装也有得卖，孩子们穿了，模仿工夫，在学校里推推打打，打起架来，家长也会把帐算到乌龟的头上。因此，十亿美元看起来是一笔大财，后面还有没有得赚，就难说了。不过，急功近利不一定只是东方商人最近的形象，也许，这是时代的流行色；老米老鼠卖得有条不紊，是不是老商人和了老时代的拍?"},{"type":"paragraph","text":"“巴特”从汗衫前胸流窜到钥匙链，那通通意味着钱。美国的种族问题最为敏感，但是白人小孩巴特，非常受黑人的欢迎，仔细看看巴特，他的立式刺猬头，是黑人的流行发式，而他说话的用词，也尽是黑人的口语，在形象出现之前，制作者已经在想象的天堂里，仔细看好了他的上帝——观众的形象目前，巴特还在电视上，也在电影院里正片开始前的短片，以及电影优秀卡通集锦阶段；这一类有毛病的小人物可以慢慢地、永远地成长着。他每个星期都得出现在电视上，而美国的人工又那么贵，因此，巴特的形象，是在劳动力便宜的南朝鲜制作，像美国市场的日本电器一样，在东南亚制造，象耗费人工的历史典籍，在中国大陆为台湾印刷一样。而不论是制作人还是出版家，都是商人，他们为这些廉价的特别劳动力，都使用了很动人的词:天才的，更有韧性的创造者。在一个卖方市场上，我们选择的余地有限；而我们也不必感叹出声:不上榜的形象，更货真价实!小孩明白的事情，大人彼此更明白。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\03\\913r060801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴特的形象</FONT>"}]}