{"id":897074,"date":[{"year":1993,"month":2,"day":1}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"豹王杯征文","genre":"","count":"7914","ytitle":"","mtitle":"长岛人歌动地诗","ftitle":"","authors":["霍达"],"text":[{"type":"paragraph","text":"霍达"},{"type":"paragraph","text":"长山列岛，鬼斧神工镶嵌在渤海海峡的一串璀璨明珠。32座岛屿迤逦错落，南衔齐鲁，北望辽东，扼渤、黄咽喉，系京、津锁钥，历来为兵家所重。当年，秦始皇帝初并天下，亲巡远方，周览东极，过黄陲，穷成山，临芝罘，登琅邪，之碣石，闻梅中有三神山，名曰蓬莱、方丈、瀛洲，遣徐福、卢敖者流，求长生不死之药。《汉书·郊祀志》载:“此三神山者，其传在渤海中，去人不远，盖曾有至者，诸仙人及不死之药皆在焉。”又说，“其物禽兽尽白，而黄金白银为宫阙”云云。卢敖、徐福先后都一去不回，始皇也在最后一次东巡途中病死。当年那可望不可及的“海上仙山”却至今犹存，这便是渤海之中的长山列岛。根据考古学家的发掘和考证，早在5000年前，岛上就已有先民们在此渔猎为生。"},{"type":"paragraph","text":"而今我来这里，却不是为了凭吊尘封的古迹。吸引我的是一个崭新的信息:全国人民正在力争到本世纪末从温饱达到小康，而宋朝流放犯人的“沙门岛”、今天的长岛县，却已经提前10年跨入了“小康”，人均国民生产总值突破万元大关，高出“小康”指标2.49倍；渔民人均纯收入1200元以上的乡村占100%，人均纯收入最高的乡、村分别达到5000元和9000元，成为山东省第一个“小康”县、全国人均首富县!"},{"type":"paragraph","text":"中共长岛县委书记、县长宋修武专程到蓬莱接我。高大、魁梧的身材，黑红的皮肤，方正饱满的脸庞，一口浓重的胶东方言，声音沉厚而略带沙哑。我一愣。这不是我想象中的县委书记、县长的形象，而分明是一位地地道道的闯海人，一条铁铮铮的汉子!长岛致富之谜的谜底，似乎就写在他的脸上，他的身上。"},{"type":"paragraph","text":"大海的呼唤"},{"type":"paragraph","text":"汽车沿着宽阔的马路向长岛深处驶去。路旁，是一排刚刚竣工的楼房，白墙红瓦，造型各异，结构精巧，施工极其严格，很难想象，这就是中国的“渔村”!我曾到过一些发达国家，见过人家的“世面”，可以说，这里和任何地方的海滨旅游胜地相比，也毫不逊色!"},{"type":"paragraph","text":"雨停了。我面前的县城，一片红色屋顶的“海洋”，在背后青山的衬托下，映着阳光，熠熠生辉。与此极不协调的是我们的话题，我向宋修武问起长岛的过去，他长叹一声……"},{"type":"paragraph","text":"如今的县城，当年只不过是一个小小的渔村。直到1965年，县城最主要的马路——乐园路才安装了6盏普通路灯。“一条马路六盏灯，一个喇叭全城听，一辆公共汽车两头跑空，两条客轮来回避风。”过去，在长岛除了庙宇和少数“富户”，几乎见不到瓦房。渔民的住房以毛石砌墙，海带草、麦秸苫顶，简陋低矮。原农业部部长林乎加就是长岛人，他家在土改时被划为地主。那是什么样的“地主”?14亩地，1头小毛驴，1条小船而已。如果按这样的标准，现在长岛家家都是“地主”了!"},{"type":"paragraph","text":"宋修武是一个渔民的儿子，宋修武没有上过大学，只念到高中就“弃文修武”，回乡务农了。贫困的家境迫使他早早地自立，强劲的海风磨砺得他日益自强。当他成为一名共产党员，肩上便挑起了大队支部书记的重任，为乐园村的父老乡亲主事了，从那时候，人们便叫他“宋书记”。长岛人历来都是“靠海吃海”，向大海讨生活。可是上面一声“以粮为纲”，下面就只好“全面砍光”，丢下大海这无边无际的金饭碗，砍光岛上的树木，东施效颦地修“大寨田”，结果是海荒岛穷，纵然粮食亩产超了千斤，全村的人均收入还不到200元，仍然在贫困线上挣扎，他对不起生他养他的这片海岛，对不起跟着他拚命的父老乡亲!不要说小小的乐园村，整个长岛县也都在守着大海受穷，成为有名的“三靠”县:吃粮靠统销，花钱靠贷款，财政靠补贴。那时候，甚至整个中国都在“穷光荣”地自我折腾，这不是他宋修武一个大队支部书记所能扭转的。他面壁求索，仰天长叹:我们干了多少不该干的蠢事，又有多少该干的事没干!"},{"type":"paragraph","text":"地老天荒，天怒人怨。大海在呜咽，在呼唤，期待海的儿子醒来。与生俱来的闯海人的血液在他胸腔里冲腾，正如杰克·伦敦笔下的“雪虎”被原野和森林唤醒!海岛人的希望在哪里?一千遍思索，一万遍选择，只有在浪尖上求生!"},{"type":"paragraph","text":"车子在海岸上飞驰，猛然间，一座紫红色的雕塑闪入我的眼帘:那是一个赤裸的壮汉手持钢叉，正在和飞跃而起的鲨鱼搏斗!啊，那不正是长岛人吗?那不正是宋修武吗?"},{"type":"paragraph","text":"蓝色革命"},{"type":"paragraph","text":"长岛的山是绿的，郁郁葱葱的赤松、黑松、刺槐、泡桐和杨柳铺满了起伏的峰峦。全国的森林覆盖率仅12%，而长岛竟达46%，比解放初期的0.5%增长了92倍，除了大海和地面建筑，到处都是绿色，这里的黄土不露天!换一句话说，长岛的土地已经只用来植树，不种庄稼了。中共十一届三中全会之后，“以粮为纲”的紧箍被挣破了，1984年全省海岛工作座谈会实事求是，因地制宜，作出“退耕还林”、“岛上现有粮食统购任务全部免除，原有吃自产粮的居民，都改为按统购价格供应商品粮和食油”的政策。长岛人重整旗鼓，实施生死悠关的战略转移，向大海进军。这是一场伟大的革命:蓝色革命。"},{"type":"paragraph","text":"宋修武指点海域，自豪地对我说:“我们长岛县，陆地面积只有56平方公里，在全国2000多个县当中是个小县；但是，我们1亩海等于10亩田，这样算起来就是560平方公里，可以称得上大县了!”"},{"type":"paragraph","text":"对于他随手在自己的“领土”面积后面加个“0”的计算方法，我一时还不得要领，问道:“1亩海等于10亩田，这个数据从何而来?”"},{"type":"paragraph","text":"他把手一挥，答曰:“从大海里来!这里每亩年收入就是两万元!”"},{"type":"paragraph","text":"从“以粮为纲”到“向大海进军”是一次回归，也是一次飞跃。但是，长岛的渔业从来都是以捕捞为主体，这种“猎捕型”的渔业在很大程度上受自然资源的制约，仍然是“靠天吃饭”。近年来，由于种种原因，近海的鱼类资源已经逐年衰竭，不少主捕鱼种有的形不成渔汛，有的业已绝迹，甚至在旺季常见“清海”现象。“海枯石烂”决不是一句妄言，大海向人类的赐予也并不是无限的，“竭泽而渔”的结果只有“望洋兴叹”。在历史的转折关头，长岛人迅速地找准了航向，把稳了船舵，巧作“结构文章”，响亮地喊出了海浪五线谱上的最强音:“耕海牧渔，养捕结合，综合经营，全面发展!”"},{"type":"paragraph","text":"养殖业兴，渔业兴，海水养殖被称为“蓝色革命”。正是这场革命使贫穷落后的长岛一步登天，成为名副其实的“海上仙山”。而这“蓝色革命”的发源地也正是长岛。"},{"type":"paragraph","text":"宋修武有一句口头禅:“强化海洋国土观念。”这一崭新的观念，正是改革开放的产物。用宋修武的话说，长岛的蓝色革命可以分为“4个浪潮”。第一浪潮就是海带养殖，目标在于“治穷”，把人们拖出贫困线。在长岛，这一目标早已达到了，1985年之后，随着海带市场的饱和、降价和滞销，它已被第二浪潮所取代。“治穷”之后的第二浪潮便是“致富”，由人工养殖寻常藻类——海带，转向海中珍品——栉孔扇贝。新鲜的扇贝肉质细腻鲜美，营养丰富，有“海上皇后”之誉。生长在内地的读者，即使在豪华的宴会上，也未必能有机会尝此佳品；而在长岛，餐桌上则随处可见。渔家人或将其轻轻一“焯”，或干脆生吞活剥，以独特的“辣根儿”调味，其乐无穷。不信，请到长岛来品尝，保你食之可“三月不知肉味”!"},{"type":"paragraph","text":"1985年以来，县、乡、村三级共投资4000多万元，兴建了12处总育苗能力的达1万多立方米的育苗场，形成了具有相当规模和育苗能力的育苗产业。同时，他们又大力推广自然海区人工采苗技术，近年来全县每年投放扇贝采苗袋3000多万个，1991年采苗50亿只，放养到海里，就是5万亩!另一方面，他们还进一步探索由浅水养殖转向深水养殖，推广加粗底缆、加大行距、加长吊绳和“新式打桩法”，突破了过去养殖区域只限于15米等深线的“禁区”，新开辟的深水养殖区平均水深在30米左右，扇贝亩产超过4000公斤，比浅水养殖增产20%。“缩短扇贝养成周期”的重大科研成果，又使生产周期由原来的2年缩短为14个月!"},{"type":"paragraph","text":"这就是席卷长岛海域的第二浪潮，那一串串浮泡下面吊着的都是沉甸甸的“钱袋”，宋修武把这一使长岛致富的浪潮称为“水中捞银”!人往高处走，水往大海流。长岛人志大心高，“捞银”之后又开始“捞金”，掀起了第三次浪潮，人工养殖由扇贝扩展到海味之冠——鲍鱼和海胆。"},{"type":"paragraph","text":"1989年11月，宋修武访问日本东京，受到一位长岛籍华侨的热情接待，老乡见老乡，两眼泪汪汪!握着老乡的手，宋修武诚恳地说:“这次来日本，多亏了老乡的关照，客气的话我就不说了，我希望你能帮助我了却一桩心愿……”"},{"type":"paragraph","text":"老乡说:“一切都包在我身上，你有话尽管说吧。在日本，什么好地方我都能领你游，什么好东西我都能给你买!”"},{"type":"paragraph","text":"粱园虽好，不是久恋之家。宋修武对人家的花花世界并没有多大兴趣，他急不可待地说:“别的我都不要，只要一样……”"},{"type":"paragraph","text":"“什么?”"},{"type":"paragraph","text":"“高新技术!咱家乡正在养鲍鱼，我想看看日本是怎样养鲍鱼的……”"},{"type":"paragraph","text":"少小离家的这位老乡被深深地打动了。昔日苦难的长岛啊，如今有了这样的当家人，主心骨，还愁“水中捞金”不成吗?"},{"type":"paragraph","text":"一天深夜，宋修武像往常一样，在十几个小时的超负荷工作之后，拖着疲惫的身躯走回乐园村自己的家，一进门，却见江头育苗中心站的站长张庆新在等着他，眼里泪汪汪……"},{"type":"paragraph","text":"“老张，出了什么事儿?”"},{"type":"paragraph","text":"“宋书记，我对不起你!咱的鲍鱼苗和扇贝苗大量死亡!”"},{"type":"paragraph","text":"江头育苗中心是长岛投资380多万元兴建的最大的育苗场，是全县养殖业的“龙头”，这里出了事儿，势必影响全局。宋修武对张庆新没有埋怨，没有发火，而是语重心长地说:“老张，你是党员，知道自己肩上的份量，也知道县委的部署，士气可鼓不可泄啊!但是，科研允许失败，我相信你不会被困难吓倒!”"},{"type":"paragraph","text":"我似乎无须向读者讲述那过于专业性的科研过程，但却不能忽略一件“小事”。"},{"type":"paragraph","text":"高级工程师于永平有一块心病:他的女儿在船厂工作，不能适应，牵动着老父的心……"},{"type":"paragraph","text":"这事儿让宋修武知道了。他请来县劳动局长和人事局长，敬上一杯茶，单刀直人:“我有一件难事儿，求两位帮个忙……”"},{"type":"paragraph","text":"于永平这位年过半百的老知识分子做梦也想不到自己的私事竟然惊动了宋书记的大驾，他的女儿很快便调到县医院做会计工作，解除了他的后顾之忧!士为知己者死，为了振兴家乡的“耕海牧渔”，为了波澜壮阔的“蓝色革命”，他愿意献出自己的一切!"},{"type":"paragraph","text":"是宋修武“以权徇私”吗?不，是他的心中时时装着“科学技术是第一生产力”这句至理名言，长岛的振兴，首先靠的是人才啊!"},{"type":"paragraph","text":"于永平患急性阑尾炎住院，千叮咛万嘱咐:“可别让宋书记知道，他为咱长岛日理万机，别乱他的心……”"},{"type":"paragraph","text":"可是，宋修武却风尘仆仆地赶到了病房。他拉着于永平的手，愧疚地说:“老于，对不起，都是我把你累成这个样啊!”"},{"type":"paragraph","text":"于永平哪里还能在医院里住得下去?像战马向往着驰骋疆场，手术后的第三天他就偷偷地跑出了医院，一头钻进海品增殖站，一个冬天，他攻克了鲍鱼苗的4道难题，使长岛的鲍鱼育苗走在了全国的前列!"},{"type":"paragraph","text":"1987年，长岛籍旅日华侨富商徐礼绪回乡投资300万元，与长岛南山镇合资兴办“南园海珍品有限公司”。本来想为家乡出力，合作生财，岂料事与愿违，开业一年竟亏损50多万元。徐老板一气之下，向宋修武提出要撤回资金。"},{"type":"paragraph","text":"千钧一发，破财、伤和气、坏信誉已经不可避免了!而此时的宋修武却面带笑容，一团和气，敬上一杯茶，以徐老板熟悉的乡音慢慢说道:“徐老兄啊!你在外经商多年，一定饱尝酸甜苦辣。老弟我是个外行人，只知道商品竞争如两军对垒，胜败乃兵家常事，贵在总结经验，转败为胜。我请你再给我一年时间，如果明年不能转亏为盈，你再撤资也不迟嘛!不知老兄意下如何?”"},{"type":"paragraph","text":"一席话，竟使这位怒气冲冲的徐老板无言以对。送走客人之后，宋修武雷厉风行，召开专门会议对南园海珍品有限公司进行“会诊”，果断地调整班子，调派懂行、精明的得力干将主持“南园”。半年之后，与徐老板预约的日期未到，就已经转亏为盈，获纯利26万元，1989年乘胜前进，盈利200万元!徐老板闻讯专程从日本赶来，见到宋修武，第一句话就说:“你这个人，真是名不虚传!”"},{"type":"paragraph","text":"在宋修武的身上，使徐老板心服口服的到底是什么呢?这位在资本竞争中混了半世的巨商，也未必就真的认识了共产党员宋修武的鸿鹄之志。"},{"type":"paragraph","text":"在长岛县城的烽山极顶，有一座高8米、长4米、重16吨的钢筋混凝土雕塑，那是一只展翅欲飞的雄鹰，脚踏巨石，纵目长空。来长岛的人，远远地就会看到它，可以说，它是长岛的“岛徽”、“县徽”!"},{"type":"paragraph","text":"船大抗风浪"},{"type":"paragraph","text":"“船大抗风浪”，对于祖祖辈辈闯海的渔民来说，这个浅显的道理已经不须多说。然而，如果你行船在政治生活的大风大浪里呢?"},{"type":"paragraph","text":"1988年6月，长岛县县长宋修武又担任了县委书记，两副担子一肩挑。中央正在提倡进一步深化农村改革，家庭联产承包制方兴未艾。在长岛，宋修武看到了什么?听到了什么?"},{"type":"paragraph","text":"宋修武也是村干部出身，基层干部不把他当外人，心窝子里的话都敢掏给他:"},{"type":"paragraph","text":"“不瞒你说，老宋!集体财产分下去以后，群众是富了，可集体却掏空了!”"},{"type":"paragraph","text":"“要想更富，就得发展生产。一亩扇贝要投资上万元，特别是深水大流养殖，一家一户谁敢冒这个风险?再说，大马力渔船，谁养得起?我们渔村的改革，一定要符合实际啊!”“宋书记，不知你敢不敢作这个主，下决心壮大集体经济?”宋修武瞻前顾后，权衡利弊，苦苦思索，陷入矛盾、困惑之中。如果否定了第一步改革在调动渔民积极性上的作用，否定家庭联产承包制，他将犯政治性的错误；可是，如果听任“个人腰包满，集体家底薄”的现象发展下去，又明明看得出长岛的未来将举步维艰。他该怎么办呢?"},{"type":"paragraph","text":"六套班子开会研究，大家各抒己见，有的把1984年平分集体财产的做法全盘否定，有的提醒说，中央的精神还是要稳定。争论得面红耳赤。宋修武最后发言。"},{"type":"paragraph","text":"“深化改革的目的是什么?”宋修武向大家发问，也向自己发问，然后，他以闯海人特有的洪亮嗓音作出了回答:“就是为了解放生产力!不管怎么说，发展生产总是硬道理。哪条路能让我们长岛早富起来，我们就走那条路!”"},{"type":"paragraph","text":"读者听到过海上的渔家号子吗?长岛的渔号，粗矿、浑厚、壮美，闻之令人欲登高一呼，拔剑起舞!“发财号”、“廷巴号”、“捞鱼号”徐缓悠扬，“摇橹号”音节急促，“拔网号”、“起锚号”、“竖桅号”、“掌篷号”铿锵有力，气吞山河。一人领号，众人齐和，众志成城，力挽狂澜。渔家号子是智谋、勇气、意志的合奏，是力与美的升华，是生命力和凝聚力的展现。宋修武犹如领号人，他一声呐喊，立即在长岛唤起震耳欲聋的合唱!"},{"type":"paragraph","text":"一石激起千层浪，这一以壮大集体经济为主深化渔村改革的措施，在全县产生了强大的冲击波。全国都在推行家庭联产承包责任制，宋修武却要把已经分下去的财产“滚动回归”，这不是“逆潮流而动”吗?他真是有点儿“胆大包天”了!"},{"type":"paragraph","text":"长岛的“土政策”并没有得到全体渔民的拥护，特别是一些先富裕起来的人在说话了:“宋修武要割我们的肉，我们就拆他的台!”“红眼病，说了话不算!一签合同20年，不到5年就变样儿!上级叫稳定，宋修武却搞什么壮大集体经济，惹火了，我们去告他!”有的同事也在私下里劝说他:“老宋，你可别在这上头栽跟头啊!”"},{"type":"paragraph","text":"一天，他还像往常一样，在乐园村自家的小院里闷着头吃面条子，猛听得妻子史慧琳低低地叫了一声:“老宋!”"},{"type":"paragraph","text":"那声音有些异样。宋修武诧异地抬起了头，看见史慧琳两眼噙着泪花。“你……咋啦?”宋修武一惊。他深深地了解自己的妻子，史慧琳是个刚强的女人，早在出嫁前就是小黑山岛的党支部委员、民兵连长，现在是乐园村党支部副书记。今天眼泪汪汪是为了什么?莫不是家里出了什么事儿吗?"},{"type":"paragraph","text":"“老宋……”史慧琳说，“我以一个党员的身份，跟你反映一下情况。你深化渔村改革是好事儿，可是，如果有人到上边告你‘与中央对着干’，怎么办?”"},{"type":"paragraph","text":"其实，这些话都不必说，史慧琳完全知道丈夫心里在想些什么。“可是，你的好心、好办法，不光要让我明白，也应该让干部、群众都明白呀!”"},{"type":"paragraph","text":"感谢这位贤内助的提醒，宋修武懂了她的意思了:决策，不能光靠自上而下地灌输，还要让群众自下而上地拥护。他坚信，实践是检验真理的唯一标准，马克思主义活的灵魂在于从实际出发，历史将证明他的做法是正确的!"},{"type":"paragraph","text":"宋修武决心使广大干部、群众从乐园村的事实，认识壮大集体是海岛经济发展的必由之路，“船大才能抗风浪”。1988年8月，全县第一次召开了有3级干部参加的深化渔村改革理论研讨会。会上，宋修武从理论上阐述了:壮大集体经济，是长岛现阶段生产力水平和进一步发展的客观要求，是坚持社会主义道路的集中体现。一场壮大集体经济、走共同富裕道路的改革浪潮迅速波及全县。"},{"type":"paragraph","text":"市委主要负责同志专门把他叫去汇报，审慎地嘱咐:“老宋，你要慎重啊，千万可别捅出漏子来!”宋修武在全县干部会上说:“我们是闯海人，党中央叫我们改革，我们就要豁出去闯，闯出一个新天地来!”"},{"type":"paragraph","text":"1990年5月1日，一场20多年来罕见的特大风暴席卷长岛，12级飓风扑向海面，渤海湾腾起冲天狂潮!70多艘渔船被击碎，10多处港口码头被冲垮，2万多亩海上养殖区被洗劫，渔民们精心养殖的扇贝、鲍鱼、海带被无情地吞噬，丰收在望的好年景顷刻化为泡影!长岛人一个个泪流满面，完了，刚刚开创的新局面被断送了!"},{"type":"paragraph","text":"长岛之夜，风在呼号，海在咆哮，人在哭泣。宋修武夜不能寐，不断向气象部门询问风力、风速、持续时间，关注着长岛这艘摇摇欲坠的“航船”。天刚放亮，风力稍减，他就带着干部们冒险渡海，到各岛察看险情，慰问乡亲:"},{"type":"paragraph","text":"“我们的扇贝、鲍鱼、海带完了，渔船毁了，但我们有党组织在!只要我们精神不垮，大风大浪就不可怕!我们要鼓起勇气，抗灾自救，共度难关!要把集体经济的力量显示出来，把灾害造成的损失减少到最低限度!”"},{"type":"paragraph","text":"在以宋修武为首的“一班人”带领下，长岛人在大灾之年竟然获得了水产总量10万吨的好收成，比上一年增长27.5%，创造了令“风婆”、“雷公”“龙王”甘拜下风的人间奇迹!砣矶岛上的一位老渔民激动地拉着县委书记的手说:“大老宋，多亏你有眼光，抓了集体经济!要没有村里帮忙，我今年能赔个死!”"},{"type":"paragraph","text":"宋修武朗声笑道:“你看看，当初我说‘船大抗风浪’，你还不信……”"},{"type":"paragraph","text":"改革是一项前无古人的事业，没有现成的模式可以借鉴。长岛壮大集体经济、深化渔村改革的模式，当然也不是放之四海而皆准的唯一正确的模式，但它符合长岛的实际，显示了强大的生命力，最大限度地调动了人的积极性和创造性，使渔村经济走上了依靠自我积累求发展的良性循环的轨道，为开发海洋注入了新的生机和活力。"},{"type":"paragraph","text":"文章刚刚破题"},{"type":"paragraph","text":"我就要乘船离去了，抓紧最后的时间，在大家午休的时候也不让宋修武休息，在新落成的长园宾馆和他长谈。电视台的女记者也没有放弃这一机会，两人同时“挤”他的材料。也许，这对于“没有黑夜和白天、没有节假日和星期日”的宋修武太“残酷”了!"},{"type":"paragraph","text":"有人来请他接电话，采访又被打断。等到宋修武接完电话回来，我发现他的神色好象不大对头，好象有什么心事。"},{"type":"paragraph","text":"他说:“电话是我媳妇打来的。我忘了:事先跟她说好了的，我中午回家吃饭，她煮好了面条子，‘糗’在锅里，一等再等不见我回来，也不知道我上哪去了，能不发火吗?……”"},{"type":"paragraph","text":"说着，他深深地叹了口气，半晌不语。"},{"type":"paragraph","text":"我问他:“你在想什么?”"},{"type":"paragraph","text":"他喃喃地说:“我在九丈崖看到游人成双成对，恩恩爱爱，心里就觉着对不起我媳妇!她也是苦孩子出身，我俩结婚的时候，我只给她割了5尺人造棉，就把人家娶过来了。那天，我在山上种完麦子，她从小黑山坐船来到乐园村，结婚只花了200块钱，请了一桌客，这在今天真是不可想象!20多年，我欠她的情太多了，总想补上，又总是补不上……”"},{"type":"paragraph","text":"我离开长岛的时候，宋修武一直送到码头。中午的那瞬间伤感似乎已经过去了，他的眉宇之间重又闪现出乐观、自信的神采。握别之前，我想起在采访中几次被打断的话题，还要抓紧时间把它说完:“你不是说‘蓝色革命’分4个浪潮吗?最后一个是什么?”"},{"type":"paragraph","text":"“超前开发，实施第四浪潮，就是海洋生物、海洋药物的研究开发!”宋修武昂然作答，“科学技术这把金钥匙会把我们的‘蓝色革命’推向新的境界，未来的时代是高科技时代，未来的世界是海洋世界，这一篇大文章，我们才刚刚破题!”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9321070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刊照:"},{"type":"paragraph","text":"长岛斗鲨图"},{"type":"paragraph","text":"侯贺良摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>侯贺良</FONT>"}]}