{"id":897075,"date":[{"year":1993,"month":2,"day":1}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"我与报告文学","genre":"文学作品","count":"1741","ytitle":"","mtitle":"亦文亦史　以史为文","ftitle":"","authors":["霍达"],"text":[{"type":"paragraph","text":"霍达"},{"type":"paragraph","text":"我幼时爱读史胜于读文学，青年时代曾随先师马非百老人致力于史学研究，却又终于没有走专门治史的路，而进了文学之门，这是不是一个误会?不，我至今感谢历史老人非百先生，甚至觉得，如果不先下一番功夫读史，几乎无以为文。在古代，文与史之间并没有明确的分界，言之凿凿的史实，寓于凝练典雅的文字之中。这一点，到司马迁的《史记》，达到了高峰。试看《项羽本纪》中《鸿门宴》一段:“项王即日因留沛公与饮。项王、项伯东向坐，亚父南向坐。……沛公北向坐，张良西向坐。”以简练的相同句型把主要人物在宴会上的方位交代得清清楚楚。“范增数目项王，举所佩玉玦以者三，项王默然不应。”寥寥数语，揭示了一个密杀阴谋。没有对话，没有张牙舞爪的大动作，仅仅写了范增的眼神、手势和项羽的反应，两个人物的不同性格和心理活动便活灵活现，跃然纸上。及至项庄舞剑，樊哙拥盾而入，“披帷西向立，瞋目视项王，头发上指，目眦尽裂。”奇峰突起，剑拔弩张，令读者惊心动魄，连呼吸都停止了。樊哙饮酒，啗彘肩，说出一大段指斥项羽的言辞，那震撼力简直超过最优秀的话剧!而项羽却“未有其应，曰:‘坐。’”高潮得突然置一静笔，更令人惊诧不已!"},{"type":"paragraph","text":"我后来写历史剧，写小说，写报告文学，可以说，无一不是受了太史公的影响和启发，他对于史料的充分占有和精辟独到的见解，对历史高度负责秉笔直书的大无畏精神，他对历史人物和事件游刃有余的驾驭所表现出来的高超的文学才能，都堪称千秋典范。如果要我把司马迁的著作界定某种体裁，我宁可说他写的是“报告文学”。"},{"type":"paragraph","text":"道出这一渊源，便很容易理解我为什么在报告文学创作中喜欢从历史的、宏观的角度入手，《渔家傲》、《万家忧乐》、《国殇》、《起步于黄帝陵前》、《民以食为天》、《弄潮大西洋》……莫不如此。报告文学不等同于新闻报道，仅仅具有新闻价值的素材也并不为我所取。报告文学所观照的是历史，虽然它仅仅是历史的某一小小的片段，但在整个历史链条中，任何一个片段必然是其有机的一部分。由此及彼，举一反三。报告文学的任务应该是忠实地记录历史，帮助人们认识历史，为未来保存历史。对于今天活着的人们，它应具有警策的作用；对于后世的人们，它还应该不失“以古为鉴”的意义。这就不是“热门话题”、“花边新闻”、“×星秘闻”、“广告文学”所能承载的了。"},{"type":"paragraph","text":"然而报告文学毕竟不同于史书而是道道地地的文学，要成其为文学，就必须用文学笔法，亦文亦史。前述的《鸿门宴》仅是大家最熟悉的段落，类似的例子不胜枚举。我读《史记》，有时候又把它当历史剧来读，觉得太史公对戏剧矛盾冲突的设置，人物性格的刻画，甚至对“台词”的设计，真是精彩之至!须知司马迁笔下的人物、事件，有许多对他来说已是历史，不可能直接采访；而历史的框架又是“木已成舟”，也不容他随意更动。但他却在重重严格限制下把“戏”写得生动活泼，有声有色，谈何容易!"},{"type":"paragraph","text":"报告文学是一项极艰苦又极有诱惑力的事业。我在报告文学创作中，花费了十倍、百倍于其他体裁作品的时间和精力，用于调查研究，追踪事件的来龙去脉，想方设法“撬”开所有当事人之口，取得第一手材料，反复核对、推敲，反复踌躇，犹如“办案”。惟此尚嫌不足，还要把当地的史、志尽可能详尽地搜寻、研究，查找我所关心的事件、人物有关的一切蛛丝马迹。当我认为准备工作已经就绪，这才抚纸命笔，下面的事情也就得心应手了。我在《仰雪词馆主》和《吴冠中》中为两位艺术家以及一些很有影响的历史人物作传，在《国殇》中为五位英年早逝的知识分子作传，在《小巷匹夫》中为一个小人物作传，都曾为动笔之前的奔波而伤神，但在落笔之后，胸中块垒一吐为快，又得到了莫大补偿。写到矛盾冲突的高潮处，虽是早已被事实框定的情节，也可以写得洋洋洒洒、淋漓尽致，有时像戏剧，有时像小说，有时像诗。像什么都无妨，究其本身，它还是像它自己——历史。现实也是历史，今天发生的一切，在明天看来就是历史。就这个意义上说，一切文学样式也都是在写“史”，而当作家明确地意识到这一使命，就感到肩上无比的沉重，因为每一笔落下去，都面对着历史老人，都要对历史负责。记得有一位外国作家说过“做时代的秘书”这样的话，这话说得很深刻。而承担这一使命的最称职的作家，在中国首推司马迁。"},{"type":"paragraph","text":"我愿作太史公的一名小学生。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9321070301.JPG\">"}]}