{"id":897062,"date":[{"year":1993,"month":2,"day":1}],"page":"6","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1792","ytitle":"你想了解我国第一个大型合同战术训练中心的奥秘吗?请看——","mtitle":"中国欧文堡","ftitle":"","authors":["沈定"],"text":[{"type":"paragraph","text":"本报记者　沈定"},{"type":"paragraph","text":"轰炸机群突然凌空，随着机翼的抖动，撒下了密密麻麻高爆力的炸弹；强击机一架接着一架向地面俯冲并发射空对地导弹；树丛中，隐蔽着的加农、榴弹炮群也一齐发出吼声，炮弹呼啸着飞向对面的山坡。紧接着，简直象从天而降的大批坦克吐着火舌越过山岭……刚才还是一片寂静的山林，顿时狼烟四起，遮天蔽日。切勿以为又是哪儿发生战争了，这是记者不久前在皖东某地中国第一个大型合同战术训练中心看到的一次陆空演习实况。"},{"type":"paragraph","text":"合同战术训练与我们以前看到的军事演习最大的区别是:参加演习的部队不只是停留于单方面显示自己的力量，而是如同在战场上一样，有两军对阵，演习部队要同一支训练有素、足智多谋而又兵强马壮的“敌军”作实实在在的你“死”我活的较量。战场上的形势也因敌我双方的不同态势而变得千变万化，要求被考核部队审时度势作出快速而又正确的反应，因而能提高部队的训练水平。"},{"type":"paragraph","text":"果真，在我们前方，从望远镜中可以看到，作为进攻方的“红军”并不能依仗刚才猛烈的火力一举摧坚歼敌，而是受到了猛烈的抵抗。炮击过后，躲避炮火的“蓝军”战士跳跃着从山坡的掩体中纷纷进入阵地，向“红军”反击。手持爆破筒匍匐前进的“红军”排雷战士屡遭“伤亡”，一时不能得手，急得唯恐延误了总攻时间的指挥员愁眉紧锁。真是善攻者，动于九天之上；善守者，藏于九地之下……这一切，和真正的战场多么相象!难怪军事上合同战术训练中心又被叫作准战场。现在，世界各国都有这种准战场用于军队的训练，尤其是1991年初的海湾战争以后，美国的欧训练中心更是知名度大增，因为“表演出色”的美24机械化师据称曾在欧文堡多次反复训练。"},{"type":"paragraph","text":"把欧文堡作为战争胜负的决定因素，未免有些言过其实，但是严格、科学的战争仿真训练，无疑是提高部队实战能力的必要途径。6年前，当中国第一个战术训练中心刚诞生时，就引起了国际上的注意。后来，训练中心的模型沙盘送到北京展出，引起了各国驻华使馆武官的强烈兴趣，他们认为中国军队的训练已参照国际上通用的方式，进入了现代化阶段。"},{"type":"paragraph","text":"记者在这个由山地、平原、树林、河流等复杂地形组成的训练中心参观时，看到的真是一个维妙维肖的战场:到处是明碉暗堡、战壕沟堑、锥桩铁藜，冷不防身边的树丛里就埋伏了一群穿着迷彩服的战士。虽说是演习，但“两军”对阵，壁垒森严，双方的警惕性极高，各自保密行动计划。训练中心技术部门的军官告诉我，他们有两名技术人员晚上到阵地上去安装演习监控设备，不提防被“红军”抓住，说是逮住了“蓝军”的俘虏，费了很大的劲才算“洗清冤枉”。当然，准战场与真战场毕竟不同，最典型的是，在两军对抗可能造成伤亡的地方，则以激光枪炮模拟真枪实弹，以发烟装置显示实际的伤亡情况。同时，训练中心有一套现代化的监控系统，能及时公正地对“战争”的发展及双方的战斗表现作出评估与判断。"},{"type":"paragraph","text":"训练中心也犹如一个大型的科学实验室。这个“实验室”包括了导演调理系统、战场仿真系统、模拟敌军系统、监控评估系统和训练保障系统等五大系统。训练中心的军官们远不是一般的指战员，而是一群掌握现代科技知识和军事知识的科技人员，他们担任了物化敌军资料、深入战法研究、加强战术分析和参与训练改革等任务，还要经常动手制作、改装各种电子、激光器件。如果把硝烟滚滚的演习现场看作是考场，野战部队是考生，那么训练中心的军人则是教师，他们担负了出考题、监考、阅卷评分等任务。在演习前，他们先要编制演习计划，给“红军”出一道道的考题；在演习中，他们还要根据战场的实际变化情况，随时给“红军”出难题。同时，他们又要根据假想敌军的资料，尽可能使担任演习反方的“蓝军”酷似狡诈毒辣的敌军，不能让“红军”轻易地得手，真是名副其实的“既要唱红脸，又要唱白脸”。"},{"type":"paragraph","text":"在指挥控制大楼，我参观了总导演室——简直有点象电视台的导播室。几公里之外“战场”上的实况由立体监控装置通过计算机处理后真实地反映在电视屏幕上。参观者也可以一边看大型投影电视，一边看电动沙盘，一边听解释，了解“战斗”的进展情况。“红”“蓝”军在控制中心各有一间指挥室，指挥员可以直接了解对方的情况并进行决策。不过，因为演习尚在进行之中，双方投入的兵力、战斗的实际态势等还属于“军事机密”，参观者在此只能了解一些局部战况，感受一些战争的气氛。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9321060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“红军”坦克冲锋陷阵</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9321060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>步兵准备发动进攻</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9321060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>演习现场野外参观台</FONT>"}]}