{"id":897177,"date":[{"year":1993,"month":2,"day":2}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2340","ytitle":"","mtitle":"不该发生的“归属之争”","ftitle":"","authors":["秋惑"],"text":[{"type":"paragraph","text":"秋惑"},{"type":"paragraph","text":"本刊于1992年11月30日以头条位置发表了题为《这个工程处是姓“私”还是姓“公”?》的案例通讯，详细叙述了江苏省江都县建筑安装配套公司与下属单位之———公司驻襄樊工程处的前负责人王长春之间所发生的一场官司。一个时期来，北京、上海、江苏、湖北等地的新闻媒介也相继介绍了这场纷争的来龙去脉，事实已十分清楚地告诉人们，王长春1991年7月24日向湖北省襄樊市中级人民法院提起诉讼，请求确认“襄樊工程处的私营企业性质及该工程处现有资产1972万元的所有权”归他所有，是没有任何事实和法律依据的。"},{"type":"paragraph","text":"这场纷争现在已引起了法学界、司法界的普遍关注。因为这一案件它所涉及的企业所有制性质的界定问题，在当前具有典型意义。究竟以什么“标准”来衡量企业所有制性质?如何以科学求实的精神来判断是与非?如何从本案纷争中引出更深层次的法律思考?这些都是需要进一步探究的。为此，本刊日前邀请了部分法学界、司法界人士、专家、学者进行座谈，听取了他们的见解。"},{"type":"paragraph","text":"上海《法学》杂志副主编、律师谢友学:"},{"type":"paragraph","text":"襄樊工程处姓“公”还是姓“私”?对这场确权纷争所提出的企业所有制性质界定问题，展开议论和探究，在当前的确很有现实意义。现实生活中，确实出现了不少挂靠集体企业，这是改革开放以后出现的新情况、新问题。明明是私人企业，挂靠了集体，成了名为集体、实为私人的假集体企业，这种畸型企业，打集体企业的牌子，私人赚钱，严格讲是不合法的。工商部门曾经对假集体企业进行了清理，让假集体归位，有的已纠正了，还私人企业的本来面目。当然，也出现了另一种情形，明明是名副其实的集体企业，有的人却想把它变更为私人企业，力图把集体财产归到个人名下，这是法律所不允许的，也是办不到的。对具体情况要作具体分析。看了关于襄樊工程处讼案的双方材料，情况比较清楚，王长春诉状中的材料证据不足，且自相矛盾，而江都方的材料客观、可信。"},{"type":"paragraph","text":"上海《法学》杂志副主编蒋集耀律师插话:"},{"type":"paragraph","text":"这里，我们不能忽视乡镇企业兴起和发展的过程，一般讲来，乡镇企业经营自主权比较灵活，但不能因此而认为，财产所有权也就要归管理人员个人所有了。王长春提供的材料，只能反映乡镇企业经营自主权的灵活，他要求将集体企业变更为私营企业，从而将集体财产归己所有，显然是不能支持的。"},{"type":"paragraph","text":"上海市工商行政管理局陈甬沪:"},{"type":"paragraph","text":"看一个企业所有制性质是姓公还是姓私，一般来说，应以工商注册的情况作为依据。襄樊工程处作为江都建安公司的分支机构，它领取临时营业执照，只要凭江都建安公司的营业执照的副本去工商部门登记，不需要资金投入。公司的集体所有制性质，决定了派出机构的经济性质。襄樊工程处属集体所有制性质应该是确定无疑的。因为工商部门核定企业的所有制性质，主要依据申请单位提交的文件和章程，所反映的财产所有权、资金来源、分配形式以及分配制度来确定的。王长春的诉讼请求，是想侵吞抢占集体财产，公有制财产是受到国家法律保护的。退一步说，假如出现王长春出资和投资的现象，使企业和资金来源复杂，也应依照有关法律、法规来处理。况且王长春提供的材料，不存在这方面的情况。"},{"type":"paragraph","text":"上海第二律师事务所主任高前和律师:"},{"type":"paragraph","text":"王长春在诉状中要求确认襄樊工程处为私营企业，财产归他个人所有，事实的证据不足。他没有资金投入的事实。我认为确定一个企业的经济性质主要看企业资产的来源，王长春讲襄樊工程处是白手起家，又讲使用了江都建安公司(前身是张纲建筑站)的企业名称、发票、公章。须知，企业的名称、公章、结算凭证是王长春开展业务活动的基本条件，由于王长春拿了张纲的营业执照，取得了对外开展业务活动的合法身份，由于他用的是张纲的发票，才能开展业务的结算，由于使用了张纲的公章，他才能合法地对外签订经济合同。王长春之所以能对外开展业务活动是与江都张纲提供的这些条件联系在一起的，由于公司属集体企业性质，他开展业务活动享受的是这个集体企业的优惠政策，张纲提供的这些资源为后来的发展、企业的滚动创造了基本条件。况且王长春本人也没有提出自己有资金参与活动。那么，这个资金是哪里来的?是国家给集体企业的优惠政策所产生的。由此滚动而形成的财产，理所当然属于集体，而不能属于任何个人。"},{"type":"paragraph","text":"上海市人民检察分院办公室负责人沈新康:"},{"type":"paragraph","text":"我认为本案中所有制问题是个幌子，说到底是借着这个诉由来搞这笔财产的确认。王长春是江都这家集体企业的职工，属于“事实婚姻”。确定襄樊工程处的经济性质除了看投资情况外，还要看管理方法，是不是采用了集体所有制的管理方式，本案是很清楚的。从承包协议来看，也有不完备的地方，尽管落款处写得很清楚，但双方关系在协议中应讲得更明确些。(有人插话:这是个内包，而不是外包。)如写上本公司职工承包某个部门的字样更好。"},{"type":"paragraph","text":"上海市经济律师事务所主任潘峰律师:"},{"type":"paragraph","text":"界定企业的性质，根据有关法律文件，我认为应从四方面来看。一是看工商登记，本案提供的工商登记材料毋庸置疑地表明，它是一个集体所有制企业；二是看投资情况，根据有关规定，集体投资占50%或50%以上，无论采用集体企业的管理办法与否均应认定为集体企业，个人投资部分或退还，或作为股金。按比例分红。集体投资不足50%，但采用集体企业的管理办法，也应认定为集体企业。如集体投资不足50%，也未采用集体企业的管理方式，应认定为私营企业，当然也要进行清算。三是看税收，私营企业和集体企业在交纳所得税、个调税方面做法是不一样的。四要看管理，诸如行政管理、劳动管理、工资管理、利润分配、财务管理等，集体企业与私营企业均不一样，都有明确的法律规定。从上述四方面去衡量一下襄樊工程处，无论哪一条，都不能构成私营企业，王长春诉求那笔集体财产归他所有，这个目的显然是达不到的。我相信，假如不出现意外原因法院会依法慎重处理本案的。"}]}