{"id":897493,"date":[{"year":1993,"month":2,"day":5}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"1950","ytitle":"","mtitle":"现代意义的市场经济资源配置方式","ftitle":"","authors":["王新奎"],"text":[{"type":"paragraph","text":"上海　王新奎"},{"type":"paragraph","text":"现代市场经济是在资本主义商品经济基础上发展起来的一种资源配置方式。从目前的发展来看，这种资源配置方式主要包括三个相互关联的体系。一是以企业和消费者为主体，以供求竞争为基础的市场价格形成体系；二是以政府为主体的宏观经济调控体系；三是以国家为主体的全球(或区域)经济协调体系，其中，市场价格形成体系是整个现代市场经济资源配置方式的基础，而政府宏观经济调控体系和全球经济协调体系则是对上述资源配置方式的完善和补充。三者构成有机的整体。"},{"type":"paragraph","text":"从现代市场经济的发展历史来看，最早出现的是市场价格形成体系(这个体系的基本框架在本世纪初已经形成)。其间从价格形成方式来看，先后经历了以竞争性定价(包括完全竞争定价和垄断竞争定价)为主的市场价格形成阶段和以垄断性定价(包括完全垄断定价和寡头垄断定价)为主的市场价格形成阶段。从市场价格形成所涵盖的范围来看，先后从一般商品价格形成逐步扩展到劳动力价格形成、土地价格形成、资本价格形成等各个领域。因此，现代市场经济的价格形成体系是一个包括完全竞争市场定价，垄断竞争市场定价，完全垄断市场定价和寡头垄断市场定价等多种定价方式，以及产品价格形成、劳动力价格形成、土地价格形成和资本价格形成等全要素价格形成在内的完整的体系。在现代资本主义经济中，上述市场价格形成体系所提供的价格信号决定着资源配置的最基本的数量和方向。"},{"type":"paragraph","text":"本世纪三十年代资本主义国家的经济大萧条使人们认识到，完全自由放任的市场经济作为一种资源配置方式有其自身难以克服的弊病，这主要表现在周期性的经济危机对生产力发展的巨大破坏。而经济学理论则证明，通过政府对经济活动的干预，有可能缓和这种周期性经济危机对生产力发展的破坏。从那个时候起，政府对经济活动的宏观调控便被纳入市场经济体系之中，成为现代市场经济资源配置方式的一个有机组成部分。从目前的发展来看，政府对经济活动的干预主要依靠三种手段，即财政政策、货币政策和以立法为基础的行政性措施。上述三种干预手段主要用于解决自由放任市场经济下所出现的一些问题，如经济增长的周期波动，失业和通货膨胀的交替，效率和公平的冲突等等。"},{"type":"paragraph","text":"第二次世界大战以后，由于生产国际化的迅速发展，人们又认识到，个别国家资源配置效率的高低，不仅取决于本国市场经济体系的运行状况是否良好，而且还取决于各国市场经济的运行能否有效地配合和协调。基于这一认识，从四十年代末以来，逐步形成了以国际货币基金组织、世界银行和关税贸易总协定为三大支柱的国际经济协调体系。这种全球性的经济协调体系也被纳入市场经济体系之中，成为现代市场经济资源配置方式的一个有机组成部分。其主要功能是解决国际经济活动中的商品和生产要素的自由流动问题，国际经济竞争的公平问题和为低收入国家提供发展机会等等。"},{"type":"paragraph","text":"经过四十多年的社会主义现代化建设，我国现阶段的经济发展水平已要求建立一种现代意义上的市场经济体系与其相适应。但与此同时，由于我国长期以来市场经济的不发育，使人们只能从小农经济下小商品生产者的心态和眼光去理解和看待现代市场经济，从而形成对现代市场经济的各种误解。"},{"type":"paragraph","text":"第一种误解是把完全竞争条件下的产品价格形成看作是市场经济的全部内容，忽视价格形成在方式上的多样性和范围上的广泛性，认为只要把产品价格完全放开，建立市场经济体系的任务便告完成；第二种误解是把市场价格形成与政府宏观经济调控对立起来，忽视政府宏观经济调控在现代市场经济资源配置中的重要作用，认为完全自由放任的价格形成是市场经济运行的最佳方式；第三种误解是把一国的市场经济体系的运行与国际经济协调相对立，忽视一国的市场经济体系的运行参与国际协调的必要性，认为无需接受国际上公认的市场经济运行规则。"},{"type":"paragraph","text":"很显然，如果我们按上述认识水平去建立我国的社会主义市场经济体系，那么最终出现的很可能是一种恶性竞争和无秩序的原始市场经济状态。这种原始市场经济状态既不适应现阶段我国生产力发展的需要，也不能为当前的国际经济社会所接受。因此，如果说过去主要是集中计划经济体制束缚着我国生产力的发展，那么在今后，原始的市场经济状态也同样会阻碍我国生产力的发展。只有现代市场经济体系才是唯一适合我国现阶段生产力发展水平的资源配置方式，对此我们必须有清醒的认识。"},{"type":"paragraph","text":"我国所要建立的社会主义市场经济必须是一种现代意义上的市场经济体系。战后一些发展中国家的成功经验业已证明，现代市场经济体系没有必要也没有可能通过自发的途径形成，政府在培育现代市场经济体系方面负有不可推卸的责任。因此，政府能否摆脱在传统集中计划经济体制下长期形成的习惯角色，转变规定，重新确定其在现代市场经济体系中的地位和作用，就成为能否在我国建立起社会主义市场经济体系的成败的关键。"}]}