{"id":897411,"date":[{"year":1993,"month":2,"day":4}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1450","ytitle":"","mtitle":"近代中国悲歌","ftitle":"4　西花厅舌战","authors":["伟国"],"text":[{"type":"paragraph","text":"伟国"},{"type":"paragraph","text":"对于宫廷上层这种明争暗斗，康有为尚还蒙在鼓里，他只是以知识分子的一股天真，把希望寄托在光绪皇帝身上。"},{"type":"paragraph","text":"在眼看自己那一封封赤诚的上皇帝书犹如泥牛入海，无声无息之际，康有为长叹一声，作了回归家乡的准备。"},{"type":"paragraph","text":"北京已是隆冬，弥漫的雪花，在空中飘舞。走在街头，寒气袭人。走吧，早日回到暖和的南国去吧!康有为整理了自己行李，把它装上马车。他回头依恋地望了一眼供住多日的南海会馆。"},{"type":"paragraph","text":"恰在此时，一阵急速的马蹄声，由远而近。康有为抬眼望去，马车已停在身旁。从车上下来的，竟是户部尚书翁同龢。"},{"type":"paragraph","text":"康有为迎上前去。翁同龢已经跳下马车，急促地说:“且慢远行!我今晨已在朝廷上力荐君于上矣。都察院给事中高燮曾也上奏章，希望皇上亲自召见。”"},{"type":"paragraph","text":"听了翁同龢那充满激情的话语，康有为受感动了。他默默地从马车上卸下行李，接受翁同龢的劝说，心中也不免感激翁同龢的力荐。他静下心来等候着佳音的到来。"},{"type":"paragraph","text":"然而，这一等，却等上了个把月，方始姗姗地传来去衙门“问话”的佳音。"},{"type":"paragraph","text":"殊不知，即使是去衙门问话，也是经历了一场曲曲折折的斗争才侥幸通过的。"},{"type":"paragraph","text":"在这个把月的日子里，朝廷里的帝派，为使康有为能脱颖而出，费了多少口舌啊!"},{"type":"paragraph","text":"那一天清晨，在光绪皇帝上朝时刻，都察院给事中高燮曾送上奏章，竭力推荐康有为，请求光绪皇帝破格委以重任，并亲自召见这位才气横溢的进士。"},{"type":"paragraph","text":"光绪皇帝自从读过康有为的上书后，本已对康有为产生好感，也颇想见见此人。他当即表示，可择日召见康有为。"},{"type":"paragraph","text":"哪知，光绪皇帝的话音刚落，朝廷上的恭亲王奕首先横加阻拦。他振振有词地说:“本朝成例，非四品以上官，不能召见。今康有为乃一小臣，皇上若欲有所询问，命大臣传话即可。”"},{"type":"paragraph","text":"光绪皇帝语塞了。作为一朝之主，他不能破除此例。沉吟片刻，光绪皇帝只得命总理衙门的大臣去传康有为来问话。"},{"type":"paragraph","text":"1898年1月24日，这是康有为难忘的日子。作为一名工部主事，这样一个芝麻小官，今天居然能被邀请跨入总理衙门，与那些赫赫的大臣们讨论维新变法。"},{"type":"paragraph","text":"康有为从未来过这里。总理衙门的气氛极为肃穆。大门口，两排站岗的清卒，面无表情，令人生畏。康有为小心翼翼地跟着一个引路者，走进了总理衙门的西花厅。"},{"type":"paragraph","text":"参加今天问话的都是赫赫有名的大臣们。他们是李鸿章、翁同龢、荣禄、廖寿恒和张荫恒。"},{"type":"paragraph","text":"问话是在严肃的气氛中开始的。"},{"type":"paragraph","text":"首先发问的是大学士荣禄。他一开口就说:“法，是祖宗留下来的。祖宗之法怎能变?!”说完，射出恶毒的眼光，逼视康有为。"},{"type":"paragraph","text":"康有为避开他的目光，从容答道:“祖宗留下来的法，是用来治理祖宗留下的土地的。今天大敌当前，现在祖宗留下的土地都守不住了，那么，这套祖宗之法，又有何用呢?”"},{"type":"paragraph","text":"他环顾四周，又继续说:“即使是这个办理各国事务的衙门，也并非是祖宗之法规定的，而是为了适应处理外交事务的方便，才设立起来的。法律也需应时制宜。祖宗之法，也不得不变。因为时代变了，不适应了。”"},{"type":"paragraph","text":"刚才还是振振有词、气焰嚣张的大学士荣禄，被康有为这一番心平气和的解释，说得哑口无言了，"},{"type":"paragraph","text":"大厅内突然寂静下来。那些大臣都在细细思索康有为的话。他们想加以反驳，却是腹中无词。"},{"type":"paragraph","text":"这时，廖寿恒突然插口问道:“你说要变法，那么究竟该如何着手呢?”他对变法似乎有点兴趣，也颇想了解一点情况。康有为不假思索答道:“我看应当从改革法和官制着手。”"},{"type":"paragraph","text":"康有为的话还未尽意，李鸿章已是极其反感，他终于忍不住了，心里很恼火，说话的口气已活象是审判官在质问被告:“难道说，朝廷的六部也可以取消?现在的法律和各项规章全都一概废弃吗?!”"},{"type":"paragraph","text":"他双目直盯着康有为，似乎康有为已被他问瘪了，再也无话可说了。"}]}