{"id":897406,"date":[{"year":1993,"month":2,"day":4}],"page":"7","source":"本报","region":"","masthead":"企业界","special_issue":"企业界(第1期)","column":"消费世界","genre":"","count":"1414","ytitle":"夜生活与高消费结合的产物","mtitle":"上海兴起“夜总会”","ftitle":"经营者的前途是真正为消费者创造高品位精神享受","authors":["许纪明"],"text":[{"type":"paragraph","text":"许纪明"},{"type":"paragraph","text":"上海人开始钟情于夜晚的休闲、交际与娱乐，“夜生活”不再无聊，“夜市场”于是应运而生。夜宵、夜排档、夜舞厅、夜酒吧，总之，与“夜”相关的各种餐饮娱乐活动层出不穷。其中，夜总会以其独特的魅力，开始在上海兴起。"},{"type":"paragraph","text":"上海已有几处开张营业的夜总会，其中如虹桥开发区的嘉顿夜总会，四平路上台湾城内的日月潭夜总会，淮海路附近的友谊夜总会，以及国贸大厦的梦上海酒楼夜总会等，给上海的夜生活增添一份高雅情趣和浪漫色彩。象“嘉顿”，它装备了堪称亚洲第三的大型喷泉，哗哗的水声中还飘出阵阵鸟语花香，又如“日月潭”，象征着月亮的灯光造型和象征着太阳的瞬间喷火，带给客人无限奇妙。尤其“梦上海”，它的超豪华气派的浓烈现代气息，仿佛让人步入一个崭新的世界。其他如福州路上的“丽晶会”，瑞金路上的“皇楼”，延安中路上的“永大”以及即将开张的“黄金世界”也都各具特色。"},{"type":"paragraph","text":"毫无疑问，夜总会属于高消费的层次。资料表明，上海已初步构成一个“高消费”阶层。别的且不说，仅私营企业主拥有百万元资产以上者，至少有二万人左右，还不包括流通领域中或其他领域中发了大财的人；除此之外，其他省、市长驻上海的“流动富翁”，数目也相当可观。他们需要一个消磨时光，显赫财富，体现身份的享乐环境。相应这样的消费群体，夜总会毫不逊色地诞生了，与其他的娱乐、餐饮经营形式，争夺市场。随着国际贸易的上升，境外外商、港商、台商骤然增多，他们大多数喜欢过夜生活，夜总会少不了会成为他们度过美好夜晚的涉足之地。另外，我国商界在涉及国际性或大宗买卖的经贸活动中，为获取交易的成功，他们不断扫描上海滩的夜生活市场，寻觅和选择以表现主人气派的高档次“公关”活动场所，这也是夜总会应运而生的原因之一。"},{"type":"paragraph","text":"各国来上海的旅游者络绎不绝，而上海的高档消费场所供应不足。旅游业呼唤娱乐业，让钱囊充实的外国人找到花钱的天地。我国第一家经国务院特批，允许澳门百达集团独资经营娱乐业就是个实例，台湾或港澳来的游客、旅行者一定会被该集团经营的“台湾城”所吸引。"},{"type":"paragraph","text":"夜总会属于一种多功能、高品位的娱乐场所。它不是剧场，却胜似剧场，能提供各式各样、精彩纷呈的舞台系列节目，如歌剧片断、弦乐合奏、现代芭蕾、时装表演、民族舞蹈，健美比赛、流行歌曲、高级幽默，等等，造成令人叫绝的艺术汇总。上海娱乐界可以发挥文艺人才的优势，利用夜总会舞台，充分表现我国民族独特文化和悠久历史的风采，如历代服饰的演变、京剧艺术的瑰丽、民族舞蹈的多姿，神话传说的再现，等等，以充分满足那些重视“文化旅游”的消费者的需求。"},{"type":"paragraph","text":"尽管，夜总会的目标市场定位在高消费层次，市场范围较小，但它的发展前景十分乐观。曾几何时，餐饮业刚出现KTV包厅宴席，一进包厅的起价800—1000元，故一度消费者问津不多，然而，发展至今，已成为受社会欢迎的经营形式，几乎各处饭店、餐馆都积极开辟出KTV包厅，以招徕生意。目前夜总会的经营已触及了“夜市场”潜在需求的脉搏，希望它以领先、超前的市场意识，领导娱乐新潮流。关键在于经营者不仅依赖于市场的膨胀和消费需求的增强，而应建立正确的经营方针，唯有创造高雅，纯正的“美”、“情感”与“氛围”的综合，使光顾夜总会的海内外佳宾，获得高层次、高品位的精神享受，才能令社会刮目相看。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9324070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日月潭夜总会</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9324070402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>友谊夜总会</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9324070403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>嘉顿夜总会</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9324070404.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>丽晶会"},{"type":"paragraph","text":"本报记者刘亮摄影</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘亮</FONT>"}]}