{"id":897588,"date":[{"year":1993,"month":2,"day":6}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"2330","ytitle":"几度潮涨潮落　几多悲喜交加","mtitle":"1992年:上海股市走向成熟","ftitle":"","authors":["黄均秀"],"text":[{"type":"paragraph","text":"黄均秀/文"},{"type":"paragraph","text":"1992年初冬时分，当上证指数如同大病初愈之人在400点左右裹足徘徊时，被熊气笼罩半年之久的上海股市人气低迷，前途莫测。上证指数从5月24日的最高峰1420.7点降至11月17日的393.5点，273亿市价灰飞烟灭。上海股民莫不惨遭损失，一时间谈股色变，怨声鼎沸。"},{"type":"paragraph","text":"然而有谁能知，报春的花朵是在严寒中提前绽放的。仅仅1个半月，上海股市竟能以上证指数780.39点结束1992年的交易，比之11月17日整整翻了一番。股市春早，股民气高。经过这一个似乎是必然的程序，上海股市又回归到上半年前期股价节节升高，指数乘胜推进的牛市，以一种显示机智与理性的积极姿态跨入1993年。"},{"type":"paragraph","text":"回顾1992年上海股市，如此风云变幻，如此潮起潮落，可谓惊心动魄，悲喜交加。风雨的洗礼，搏战的考验，不仅使上海股市日趋完善，也使上海股民走向成熟。这里，我们不妨对1992年上海股市所走过的道路作一番粗略的扫描。"},{"type":"paragraph","text":"首先，上海股市上市品种迅速增加，交易急剧扩大。1992年开市之初，上海股市上市股票仅为8种，尚无B股。且由于涨跌停板和流量的双重控制，股价和指数爬升缓慢，股民惜售，成交寥寥。至1992年末，上海股市上市股票已达38种，其中A股29种，B股9种。加之早在5月份就全面放开股价，令股市交易量急剧扩大。据统计，1992年上海股市交易额为500亿元，是1991年的数十倍。上市品种增加和交易量剧增的前提是股票一级市场的扩展。1992年上海通过发售股票认购证，以摇号中签方式向市场发行股票达46种，集资33亿元之多。新发行的46种股票，年内上市20种。使上市股票总额达到44·35亿元，市价则达585.50亿元。如果说，1991年末的上海股市还是一个蹒跚学步的稚童，那么短短一年，上海股市已长成一个粗眉俊眼的大小伙子了。"},{"type":"paragraph","text":"其次，上海证券机构迅速增加，上海股市稳步走向全国。上海证券交易所去年共吸收新会员142家，其中异地会员123家，使上海证交所的会员总数达到了171家，遍及全国26个省市自治区。"},{"type":"paragraph","text":"上海股市打“中华牌”已显成效，为使上海证券市场成为全国证券中心奠定了基础。申银、万国、海通等证券公司纷纷到外地开设营业机构，各省市自治区的100多家证券公司则来沪设立证券经营部。目前，上海股市已同20个省市开通了异地交易通讯传输网络，可以在当地同步显示上海证券交易所的股市行情变化，大大方便了外地股民参与上海股市的交易。1992年上海股市终于走出低谷，重攀高峰，与异地资金八面来风般蜂拥入沪亦有很大关系。在上海当地，为方便股民交易，股市管理层也大力增设营业网点，年内共发展新网点72家，使市内可经营股票交易的证券机构达到了125家。尽管1992年上海在册登记的股民达到了130万人，然去年年初那种为买一张委托单而通宵排队的景况终成历史。"},{"type":"paragraph","text":"第三，上海股市不断提高规范化程度，改善整体环境，为建设一个公正、公平、公开的市场创造条件。自1984年12月上海飞乐音响有限公司通过上海工商银行静安证券业务部向社会公开发行股票，1986年9月静安证券业务部率先开办股票上市转让业务以来，上海股市从无到有，在不断发展壮大过程中，遵循公开、公平、公正和高效的市场原则，促使上海股市逐步走向规范化。1992年，上海股市历经大风大浪，其间暴露出不少薄弱环节。可贵的是上海股市在不断的反思中及时自我完善，不仅得到广大股民的称道和拥护，也推动了股市本身的发展。"},{"type":"paragraph","text":"年初上海股市供求矛盾突出，股市轻波微澜，股民颇多微词。一级市场的迅速扩容，短期内缓解了上海股市的供求矛盾，亦使股价由只涨不跌向涨跌兼有方向发展。事实使股民意识到:买股票能赚钱，也会赔钱。这对于锻炼股民人市意志，树立股市风险意识，增加涨跌心理承受能力，提高运作技巧具有极为重要的意义。"},{"type":"paragraph","text":"交易手段进一步更新，为股民提供更加畅通的跑道，以体现市场的公正。去年底上海证交所启用高运转速度的大型电脑设备，大大加快了电脑自动配对速度，业务处理量从原来的一天数千笔上升至数万笔，使上海股市天地更为广阔。推行磁卡股票帐户，实行中央结算；为散户提供方便而开设文化广场交易点；新股上市提前公告和采用集合竞价方式等，上海股市用心良苦，不惜功本采取种种措施，无不围绕“公正、公平、公开”轴心，力求股市规范化，从而使上海股市走向更为稳定和繁荣的新阶段。"},{"type":"paragraph","text":"此外，1992年上海股市还完善了对外地证券机构的管理；人民币证券投资信托基金管理办法等一系列法规已颁布；证券交易管理办法，特种股票管理办法和股份公司暂行规定等相继出台；证交所的各种自律管理规定如会员管理办法、交易业务规则、证券上市审批规定等也已制定，这些都标志着上海股市已具备初步的规范性。而B股指数的编制，B股交易托管制度的建立等，使上海B股市场运作向国外股票市场的惯例靠拢，为上海股市与国际接轨打下了基础。如果说，1992年前的上海股市还是一个不拘礼节的毛孩子，短短一年，上海股市已是一位礼仪有加的翩翩绅士了。"},{"type":"paragraph","text":"纵观1992年上海股市，风雨如磐，硝烟弥漫；山重水复，柳暗花明。在发展中求稳定，在稳定中求开拓，股市与股民相互合作，共同努力，使1992年上海股市有一个圆满的结果。"},{"type":"paragraph","text":"国家改革开放的大势和上海浦东开发开放、建立全国经济、金融、贸易龙头地位的前景，为上海股市勾画了灿烂的大背景，也坚定了上海股民的投资信心。这便是1993年上海股市继续大踏步前进的力量源泉。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9326060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人气十足的上海股市"},{"type":"paragraph","text":"朱岚　蒋元华　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱岚,蒋元华</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9326060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>交易手段的更新，为股民提供了更为畅通的路道。　朱岚　蒋元华　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9326060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>交易网点的增加，使去年初那种为买一张委托单通宵排队的景况终成历史。　张向阳　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张向阳</FONT>"}]}