{"id":897509,"date":[{"year":1993,"month":2,"day":5}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1455","ytitle":"","mtitle":"近代中国悲歌","ftitle":"5　告密者和逃兵","authors":["伟国"],"text":[{"type":"paragraph","text":"伟国"},{"type":"paragraph","text":"但康有为还是不慌不忙地作了回答:“今天的时代，与过去大不相同了。目前在使用的一套法律和官制，也就不相适应，失了时效，理当全部废除。中国之所以不能兴旺发达，正是由于旧法律旧官制造成的。即使一时不能尽弃，也必须逐步作某些修改。只有如此，新政才能推行，国家才能富强。”康有为不为权威所慑服。他口若悬河，侃侃而谈，把能言善辩的李鸿章驳得哑口无言。"},{"type":"paragraph","text":"这一场朝廷大臣向康有为的问话持续了好几个小时，直到天色黑尽才宣告结束。"},{"type":"paragraph","text":"次日，具有变法倾向的翁同龢，当面向光绪皇帝报告了康有为的谈话情况，并且在光绪皇帝面前说了许多赞扬康有为的话。"},{"type":"paragraph","text":"光绪皇帝被说动了心，又一次产生了想见见康有为的愿望。"},{"type":"paragraph","text":"但是，这个良好的愿望，又一次被顽固派阻挡了。恭亲王奕说:“臣意先让康有为写些书面材料。如果皇上阅后认为确有可取之处，则再召见他为时不迟。”"},{"type":"paragraph","text":"一个堂堂的皇帝，竟连这样一件小事也无权处理，他只能采纳恭亲王的意见，令康有为具折上陈。"},{"type":"paragraph","text":"正处于兴奋中的康有为，连夜握笔疾书，把自己设想的变法，归纳几个条条:"},{"type":"paragraph","text":"一、向朝廷大臣们公开宣布，实施变法维新。"},{"type":"paragraph","text":"二、设立“上书所”，鼓励天下百姓上书，广开言路。"},{"type":"paragraph","text":"三、设立制度局，订立新制度。"},{"type":"paragraph","text":"康有为在上书中再次强调了变法的重要性，又把自己的著作《日本变政考》和《俄大彼得变政考》一起呈送皇帝。"},{"type":"paragraph","text":"康有为的陈述深深打动了光绪皇帝的心。变法维新的观念已经开始左右着这位皇帝的动向。"},{"type":"paragraph","text":"然而，随着变法维新思想在宫廷中的渗入，朝廷中的斗争也越来越尖锐。"},{"type":"paragraph","text":"一个名叫杨崇伊的御史，心生毒计。他装出一脸虔诚，报名参加了强学会，暗中却是窥探内情。当他全部掌握了强学会的活动情况，以及主持强学会的领导成员名单时，就悄悄地潜入后宫，向慈禧太后密告。"},{"type":"paragraph","text":"慈禧太后当即翻脸。她召来光绪皇帝，当面兴师问罪:“有个活动频繁的强学会，你知道不知道?”"},{"type":"paragraph","text":"光绪皇帝答道:“听说了。”"},{"type":"paragraph","text":"慈禧太后拉下了脸，逼视着光绪道:“已有人向我反映，这个会美其名为强学，实为植党营私。必须立即查封!”"},{"type":"paragraph","text":"光绪皇帝还来不及解释，慈禧太后就已下令:“快!马上去办!”"},{"type":"paragraph","text":"光绪皇帝干瞪着眼，半天讲不出话·他只得遵照慈禧之命，派人查封了这个政治团体。"},{"type":"paragraph","text":"强学会被查封了。"},{"type":"paragraph","text":"这个不祥的消息刚刚传出，原来支持强学会的大官，早已吓成了耗子一般。有的发表声明，表示立即退出强学会。其中有一个名叫张之洞的湖广总督，当年曾经慷慨地捐出了五千两银子作为强学会活动经费，如今早已换了一副嘴脸。他又是声明，又是谴责。不过，这也不足为奇，大浪淘沙，泥沙俱下，鱼目混珠。"},{"type":"paragraph","text":"强学会的被封，是给康有为的一个沉重打击。他怏怏地驱车回到老家广州。只是，回旋在心里的变法维新之念却还是那么强烈。"},{"type":"paragraph","text":"康有为终于找到了实现这种强烈愿望的方式。他在广州积极从事讲学活动。他在讲坛上传播世界各国维新的成就；他在讲坛上为中国变法维新的早日到来而大声疾呼。他把产州作为宣传变法维新的一个重要据点·他在知识分子中寻找同盟军，寻找支持的力量。"},{"type":"paragraph","text":"以后，康有为又来到广西、北京等地利用讲台积极宣传。一度冷却了的维新变法，重又炽热起来。康有为抓紧有利时机，重又产生组织学会的念头。"},{"type":"paragraph","text":"1898年春天来临了。按照清朝政府的规定，这一年又届会试，各地举人络绎会集北京。这是一次全国知识分子的盛大集会。他们之中，也许有相当一部分人，将是日后朝廷的官员。"},{"type":"paragraph","text":"康有为当然不会轻易放过这样一个宣传维新的机会。从各地举人们报到之日起，康有为就日夜穿梭在他们中间。随意的闲聊，学术上的探讨。"},{"type":"paragraph","text":"没有几天，那些举人们就已感到康有为学识渊博，观点新颖，相互成了知交。"}]}