{"id":897608,"date":[{"year":1993,"month":2,"day":6}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"乱世才女张爱玲","ftitle":"21　闺中好友","authors":["阿川"],"text":[{"type":"paragraph","text":"阿川"},{"type":"paragraph","text":"在张爱玲认为的那个新旧交替的时代，她对于旧的东西一级一级走进没有光的所在的事实的认识是清醒的，而对于现实，她只看到了身处其中的洋场遗老遗少和公子淑女们的生活。但这并不是时代的全部，而只是没落下去的一部分。但是张爱玲把全部注意力和激情都倾注在这一隅了。进而，她对于新的、正在滋长的东西并不明确，她的小说和散文没有透露出丝毫信心。也就是说，在历史、现实与未来之间，她控定了历史和现实，但无力把握将来。因而历史意识与荒诞意味就成为她创作中的两面。"},{"type":"paragraph","text":"在创作上，她是奇才。但在交际方面，她却不是个能人。她没有固定职业，读书写作是她的主要工作，生活圈子较为单纯、封闭，没有太多的故事性。这倒与她孤独的精神气质相吻合。从小孤僻惯了，反不适应热闹的场合，也不愿与陌生人交往。但越是这种人越容易有一两个真正相知，往来不一定多，但感情线却越拉越深。"},{"type":"paragraph","text":"张爱玲的青年时期，便有几个不得不提的挚友。如炎樱小姐、苏青女士。她的姑妈也可以算在内。爱玲母亲远在南洋，夫妻虽不和，姑嫂却是好友。姑姑从欧洲回国后，在怡和洋行当职员。她和爱玲住在一起，彼此间帐目算得较清，但相处还是很和睦的。姑姑常读爱玲的作品，有时也提点意见。而她对生活琐事的随意的看法，常使带有职业敏感的爱玲小姐觉得有益有趣。《流言·姑姑语录》有记载。"},{"type":"paragraph","text":"从爱玲与女友的交际中，可以看出她生活和性格的某些侧面，也可窥视那一代女性们丰富而独特的精神世界。"},{"type":"paragraph","text":"炎樱是个印度女孩子，个子小而丰满，有着圆圆的脸蛋、黝黑的皮肤、会撒娇的眼睛，给人的感觉永远是热辣辣的夏天。张爱玲常称赞她生得美，一种“大气”的美。她本名叫“莫黛”(Fatina)，“莫”是姓的音译，黛是因为皮肤黑。可是“莫黛”读来不大好听，有点像“麻袋”，张爱玲给她取名叫“炎樱”，热烈而灿烂，神形兼备。"},{"type":"paragraph","text":"炎樱也觉得张爱玲的名字不大好听，总称她为“张爱”。炎樱从小在香港长大，两人在港大同学，自此相识而结为朋友。港战爆发后炎樱一家搬到上海，因而与爱玲仍常有往来。炎樱的英文比中文好，她也颇有当作家的志向，积极学习华语，常在街头大声读招牌广告，不识的字就问爱玲。从“五四”起汉字书写的顺序既有传统的从右到左，又有借鉴西方的从左到右，因此常使炎樱犯难，每每闹出笑话。不过她的汉语很快有了大长进，也开始写文章了。她之所作，大都为散文。如《死歌》、《生命的颜色》、《女装·女色》、《浪子与善女人》等都很流畅可读。后两篇还是爱玲翻译的，其间颇多佳句。她俩的作品常在同名同期的刊物上发表，排列顺序也很近。其《女装·女色》一文，精细地谈到了服装与身材、肤色的搭配方式。"},{"type":"paragraph","text":"爱玲为炎樱翻译文章，炎樱也常为爱玲的作品题画，如同她有时亲自为张爱玲设计妆扮一样。她十来岁就对绘画下过极深的功夫，她的画笔一直超过了文笔。文笔中对色彩也是极力铺陈，描绘过毒粉红、埃及的蓝、权威的紫、牢监的灰、春雨绿、土地的绿、处女的粉红、风暴的蓝、凡·高的向日葵的黄等奇异的色彩。"},{"type":"paragraph","text":"爱玲对她的这种能力十分佩服，专门谈到过炎樱用“盲人的黑”形容一个非常黑的黑头发女人的妙处。港战期间，由于战争特殊的空气的感应，爱玲画了很多画，由炎樱着色。有幅画炎樱全用不同的蓝绿二色，使爱玲联想到“沧海月明珠有泪，蓝田日暖玉生烟”的古典意境。"},{"type":"paragraph","text":"《传奇》再版的封面草图就出自炎樱之手。爱玲被它富有表现力的美丽的图案所震慑，心甘情愿地像描红一样一笔一笔地临摹了一遍。"},{"type":"paragraph","text":"炎樱还为《流言》扉页的作者玉照作了精心设计，炎樱仿佛是维多利亚时代的导演，她让爱玲的头发当中分路，蓬蓬地披下来，露出肩膀，但仍是一幅守旧的样子，因为炎樱不让她笑出来，要笑在眼睛里，照片印好后，炎樱在极热的下午骑自行车去照相馆取回，拿着放大的照片，兴冲冲地对爱玲说:“吻我，快!还不谢谢我!……啊，你现在可以成天吻着自己了。——没见过爱玲这么自私的人。”"},{"type":"paragraph","text":"她俩常在一起品茗看戏，谈书论人，买鞋试衣，情同手足。"}]}