{"id":897687,"date":[{"year":1993,"month":2,"day":7}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"3988","ytitle":"","mtitle":"民工潮　涌上海","ftitle":"","authors":["胡健","袁明云"],"text":[{"type":"paragraph","text":"胡健　袁明云"},{"type":"paragraph","text":"据上海市交通办统计，春节以后，已有10万民工到达上海。其中承担绝大多数客运量的铁路部门，旅客中六成以上是外地民工。"},{"type":"paragraph","text":"蛇皮袋里塞一床棉被，蓝布中山装和解放鞋因风尘仆仆显得皱而脏。春节后的上海街头，举目可见这些异乡民工。"},{"type":"paragraph","text":"入晚，三五成群的民工露宿上海火车站广场上、花坛边。凌晨二时许，又一趟安徽来的列车到站，下车的四五千旅客中九成是身背手提蛇皮袋的民工。夜色苍茫，疲惫的民工们出站后便展开花布棉被择地而歇，薄被怎耐冬夜寒，梦里更知身是客。但比起尚未乘上火车的旅客，他们是幸运者。"},{"type":"paragraph","text":"正月初九下午两点，记者在铁路蚌埠站看到积雪未消的广场上聚集着万余民工，只可容纳千把人的候车室连老弱病残都无法全部照顾到。“去上海方向的在这儿排队。”呼拉，70%的旅客涌过去。"},{"type":"paragraph","text":"站台上，阜阳开往上海的311次客车刚刚停稳，赶车心切的民工们就蜂拥而上。其实根本上不了多少人，车厢内连坐带站已挤满了人，厕所里、连接处满是人头，车门玻璃早就被打掉，七八个脸象拍集体照一样朝向站台，车门根本无法打开，列车员从车窗爬下站岗。站台上几个民工使起蛮劲，从外部抬起车窗，硬往里钻。发车铃响，一个小伙子头脚在内，臀背部露在外面，几位车站工作人员见推不进去便欲扯他下来，他双手吊住车窗，不肯下来。他父亲急得大叫:“下来，下来!”小伙子也大叫:“我的包在车上。”“不要了，你下来。”小伙子头也不回使劲往里挤。我问老头:“你们哪里来的?”“五河。”“到蚌埠几天了?”“四天，好不容易才买到票进站。”"},{"type":"paragraph","text":"下午六点半，淮北往上海的315次到蚌埠站，因超重，有四节车厢车底弹簧压死，按规定不能走行，车站工作人员使出浑身解数将已经上车的旅客拉下一部分。"},{"type":"paragraph","text":"一位姑娘靠坐在站台廊柱边，她是因在缺氧严重的车厢内昏倒被拉下车的。稍清醒一些，见一趟南下列车靠站，她又往车上挤，看到记者与车站人员站在一起，她哭着说:“大姐，求求你，帮我上车。我们17个人一起的，她们走了我怎么办?”"},{"type":"paragraph","text":"蚌埠分局、蚌埠站干部职工大多喉咙嘶哑，驻蚌部队、武警部队、军校学生奉命前来协同站公安所维持秩序。"},{"type":"paragraph","text":"夜十点多，蚌埠铁路分局分局长杨凡树身穿棉大衣巡视在站台上，他对记者说:“看到旅客这样乘车，心里真不是滋味，今年这么大这么猛的客流我们从没遇见过，也确实无法承受。我们已经通过新闻媒介呼吁民工尽量避开高峰时外出。许多旅客露宿在广场上，不让他们尽快走掉，要冻死人的。”"},{"type":"paragraph","text":"从初六开始，蚌埠站每晚增开两趟发往上海的临时客车，南京长江大桥1968年落成后第一次通过代客棚车。但7000余人刚离开蚌埠站去往上海，又有100余辆客车、中巴从泗里、界首、蒙城等地带来几千民工。广场上依然挤挤攘攘。"},{"type":"paragraph","text":"蚌埠车辆段段长说:“陈旧设备在超劳使用，我们的心提着，真怕出事啊。我对职工说，车辆下部、车门锁、消防设备一定要保证。”"},{"type":"paragraph","text":"初七凌晨，南京站第一次看到4万多民工滞留广场，上海方向车票即刻告罄，候车室进口处手臂粗的栏杆竟被挤断六根。"},{"type":"paragraph","text":"一向客流量不大的合肥、阜阳站广场每天有六七千人等待着往上海去。"},{"type":"paragraph","text":"上海站、上海西站每天到达的8万旅客中有六成是外地民工。"},{"type":"paragraph","text":"民工们说:在家种地不亏本就挺好了。听说上海浦东开发要50万民工呢。"},{"type":"paragraph","text":"市区通往蚌埠站广场的三条马路已被交通管制，机动车、非机动车一律绕道。马路上散坐着一堆堆候车民工。几个小伙子等得无聊，索性围在一起靠着被子打牌。"},{"type":"paragraph","text":"记者上前问道:“你们去哪里?”"},{"type":"paragraph","text":"“到上海做工。”"},{"type":"paragraph","text":"“以前在上海做过吗?”"},{"type":"paragraph","text":"一位穿茄克衫的小伙子说:“我在上海做过，年二十九回家的，他们也想出来做工，所以我们赶早出来，没想到人这么多，票买不到。”"},{"type":"paragraph","text":"“你在上海做工能挣多少钱?”"},{"type":"paragraph","text":"“包吃住，再拿100元。”"},{"type":"paragraph","text":"“在家种地年收入多少?除去吃穿能攒二三百元吗?”"},{"type":"paragraph","text":"“哪儿呀，不赔本就挺好了。化肥多贵?还要交这个钱那个费的。养头牛交50元，养头猪交30元，乡里建个党员活动室也要向我们收钱。”"},{"type":"paragraph","text":"“你一个人带四个人去上海，能找到工作吗?”"},{"type":"paragraph","text":"“他们自己要跟来的，有什么就干什么，反正有的是力气，总要吃些苦，要饭也比在家里强。”"},{"type":"paragraph","text":"在正月初八开幕的安徽省八届人大上，列席会议的七届政协委员颍上县农经委周俊鲁说，他曾到8个村做调查，发现提留项目46项，人均78.90元，其中属于县农经委审批的只有16项，人均37·54元，在农民负担的提留费中，多数项目是不合理的。按国家规定，提留费不该超过年纯收入的百分之五。"},{"type":"paragraph","text":"农村种地勉强维持温饱，而出外的打工仔过年回家带回千余元钱，这无疑是最有效的号召，一带十，十带百，为争劳务市场，农民们一反过年要过到正月十五的常规，年初三就把各个车站挤得爆满。"},{"type":"paragraph","text":"在长龙似的上海方向买票队伍中，记者又问一位民工:“打算去上海做什么?”"},{"type":"paragraph","text":"“搞建筑。”"},{"type":"paragraph","text":"“能找到工作吗?”"},{"type":"paragraph","text":"“可以吧!听说上海浦东开发要50万民工呢。”"},{"type":"paragraph","text":"结着冰碴的地面上铺一层薄被，一位妇女正给孩子喂奶，旁边缩着一个4岁多的小姑娘，鼻涕挂在冻得通红的小脸上。"},{"type":"paragraph","text":"“都是你的孩子?”"},{"type":"paragraph","text":"“哎。”"},{"type":"paragraph","text":"“她爸呢?”"},{"type":"paragraph","text":"“去买票了。”"},{"type":"paragraph","text":"“你们到上海怎么挣钱?”"},{"type":"paragraph","text":"“给郊区农村种地，包吃住，再养些鸡鸭猪，年底卖掉换成钱。”"},{"type":"paragraph","text":"“在家不也能种地养鸡鸭猪吗?”"},{"type":"paragraph","text":"“家里地不够种，鸡鸭猪在这儿也买不了几个钱。”"},{"type":"paragraph","text":"资料显示，安徽省是一个人口大省，面积与福建省相仿，人口却多出一倍。人多耕地少的矛盾更加突出。由于资金、技术、信息等因素，乡镇企业尚不发达，富余劳力无法内部消化，地方政府默认了劳力输出这个提高农民收入的不是最好办法的办法。"},{"type":"paragraph","text":"两个20岁左右的农村姑娘茫然地站在蚌埠站广场的人海中，我问:“票买了吗?”"},{"type":"paragraph","text":"“买好了，就是进不了站。”"},{"type":"paragraph","text":"“去上海做什么工?有签约吗?”"},{"type":"paragraph","text":"“村里有人在上海，我们去找找看，最好能在厂里做工，不然做保姆也行。”"},{"type":"paragraph","text":"“如果什么工作也找不到，那不就白跑一趟吗?”"},{"type":"paragraph","text":"“就算出来看看也好，反正在家里也没事。”"},{"type":"paragraph","text":"皖北、苏北、江西紧邻经济发达的苏南、浙江、上海，外面精彩的世界吸引着相对贫困落后地区的农民，闯世界看世界的念头如潮水股涌动在青年农民的心底。作为一个目睹过出国热潮的上海人，我深深地理解他们，并不得不认为，这是党的十四大以后，改革大潮赋予他们的进步意识。即使部分人的外出找工有很大的盲目性，但这种举动本身是具有急于改变自己的贫困、开阔眼界、增长才干的积极意义的。"},{"type":"paragraph","text":"上海浦东新区管理委员会劳务处说，我们不需要这么多散兵游勇式的民工；一位家庭主妇说，我不敢雇请不知底细的保姆。"},{"type":"paragraph","text":"从正月初二到初十，有十万民工涌入上海，据交通部门同志讲，根据以往情况，正月十六才是农民外出找工的高峰。民工们流传着一句话:东西南北中，要挣钞票到浦东。浦东到底需要多少民工?2月2日农历正月十一，记者在浦东新区管理委员会劳务处办公室提出了这个问题。"},{"type":"paragraph","text":"一位姓赵的同志对这么多民工奔浦东而来表示吃惊。他说:我们现在无法匡算浦东建设需要多少民工，因为有些项目尽管已经签约，但从设计到开工尚需要一段时间。有一点是肯定的，建筑部门招聘外地民工队伍要经过审核批准。"},{"type":"paragraph","text":"记者问:“我在《中国青年报》上看到，浦东新区给予了相当优惠的政策向各地招聘人才。在建和签约的大厦面积400万平方米，需要各种人员20万。”"},{"type":"paragraph","text":"赵同志说:“浦东新区更需要的是缺门的专业人才，即使对于这些人才的招聘，也是一件很慎重的事。上海不同于深圳，它本身就有1300万人口，技术力量也比较雄厚。新建的工矿企业需要工人的话，被征地的川沙南汇农民肯定要优先照顾，文化低、没特长的外地农民不可能象在深圳那样被成批录用。确实有许多外地施工队伍在上海建楼造房，那都是有组织的，散兵游勇式的民工在这儿连建筑小工也找不到。”"},{"type":"paragraph","text":"记者在上海的亲戚同事中确实有许多家庭需要照顾孩子老人、服侍产妇病人的保姆。当问起是否会雇请外地来的妇女做保姆时，一位家庭主妇快人快语:“我可不敢噢!我的孩子太小，托儿所不收，单位哺乳室太远，老人身体不好带不动，我们很想请一个保姆照顾小孩，但一定要有可靠的人牵线担保。再说煤气、电器使用不当要惹祸的。”"},{"type":"paragraph","text":"一位中年男子说:“我母亲患老年痴呆，我们夫妻俩都要上班，我们很想请个人照顾她，但是一定要找个可靠的，价钱倒可放宽。”"},{"type":"paragraph","text":"上海尚有部分工厂生产任务不足，许多职工拿折头工资在家。大量的知青子女回城，待业隐性待业者为数不少，外地民工想在企事业单位求职，是非常困难的。"},{"type":"paragraph","text":"对于汹涌而来的民工潮，大多数上海人开始担忧，如果他们中的部分人找不到工作，身上钱用完了，怎么办?会不会影响社会治安?"},{"type":"paragraph","text":"东亚运动会开幕日已进入倒计数，如果满街都是身背手提蛇皮袋、神情疲惫的人，是否有碍观瞻?"},{"type":"paragraph","text":"倘若河水暴涨，危及两岸，是疏是堵?祖先大禹早就以其成功的治水经验告诉了我们。"},{"type":"paragraph","text":"文明富裕，人心所向。邓小平同志南巡讲话后的上海各项生产建设如火如荼，市民收入有了明显提高，据统计，1992年职工人均收入4200多元。这么多民工涌入上海正是上海欣欣向荣的一个旁证。改革大潮正冲击着贫困地区农民的乡土观念，估计会有越来越多的农民离开故土，来上海、奔北京、下广州。劝阻他们，追堵他们，都无济于事。最好的办法是在劳力富余的地方发展乡镇企业，参与市场经济，在竞争中求进步。苏南、浙江已经领先一步，做出样板。"},{"type":"paragraph","text":"离乡别井，外出找工，含辛茹苦，对于农民是一件迫不得已的事。上海今年一月份的托福考试报名数比去年降低30%，出国热潮开始回落，是因为许多人觉得，上海改革开放的步伐加快，在国内也能找到较好的发展自己、致富家庭的合适位置。"},{"type":"paragraph","text":"我国刚开始建立社会主义市场经济，贫富地区差别明显，劳动力的位移是不可避免的。在上海、北京、广州等大中城市是否可建立劳动力自由交易市场，由皖、赣、鄂、川县乡领导前来洽谈、签约、组队、培训、做保。这样可较大程度地避免劳动力盲目流动所带来的混乱、浪费，减少已经超负荷运转的交通部门的压力。让这么多人，妇女、儿童几天几夜露宿在冰天冻地的车站广场，于心何安啊!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9327050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:申华</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>申华</FONT>"}]}