{"id":897787,"date":[{"year":1993,"month":2,"day":8}],"page":"6","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"热门话题","genre":"","count":"2071","ytitle":"河南黄河无线电厂近两年几沉几浮，使中原大地上下注目——","mtitle":"“香花风波”怎评说?","ftitle":"","authors":["阎思慧"],"text":[{"type":"paragraph","text":"本报特约记者　阎思慧"},{"type":"paragraph","text":"生产香花牌电视机的安阳黄河无线电厂，这两年生产忽盛忽衰，厂长周新义的命运也或沉或浮。这一现象在当地被称为“香花风波”，成为人们热烈议论的话题。"},{"type":"paragraph","text":"安阳黄河无线电厂是安阳县电业局劳动服务公司的下属企业。1988年元月，共产党员周新义投标承包了这个当时只有60人的小厂。到1990年，职工人数发展到300人，产值、利税和固定资产分别比他承包前增长了22倍、24倍和48倍。该厂主要产品香花牌电视机被省政府评为优质产品，企业连年被县、市评为先进集体、文明单位。1990年5月，安阳市委、市政府还给这家工厂记了一次大功。"},{"type":"paragraph","text":"正当周新义决心带领职工争取1991年产值、利税翻番之时，1990年12月24日下午，县电业局局长突然来厂宣布免去周新义的厂长职务，全厂生产顿时停了下来，掀起一场轩然大波。4天后，安阳县委、县政府宣布撤销县电业局的决定，恢复了周新义的厂长职务。可是，刚过两天，安阳市文峰区公安分局又以莫须有的罪名将周新义收审拘留9天。与此同时，文峰区检察院将该厂3年的帐册全数强行取走，致使企业再度停产。在安阳市人大常委会出面干预后，周新义才得以“取保候审”。县委、县政府也再次宣布周新义仍当厂长，并令县电业局一位副局长停职检查。"},{"type":"paragraph","text":"经过如此一番折腾，这家工厂少生产1万台电视机，损失利税几十万元。后经3个月的审计和税务检查，强加于周新义的所谓经济犯罪罪名不能成立。"},{"type":"paragraph","text":"安阳市、县的领导和省内新闻界都给予黄河无线电厂及其厂长以有力的支持，是非也本已澄清。然而安阳县电业局某些人仍兴风作浪，他们到处托关系、找门路，开着小车奔波于安阳、郑州、北京之间，并曾在京召开新闻发布会，宣布他们下级企业负责人的“罪状”。文峰区检察院还令厂长每天到该院“报到”，致使他无法外出，新产品也无暇开发(此事后被安阳市领导同志制止)。"},{"type":"paragraph","text":"“香花风波”中的一些人还直接把矛头指向坚决支持黄河无线电厂及其厂长周新义的县政府。他们四处举报县长“公然干涉公安、检察机关办案，为犯罪分子周新义开脱罪责”，在安阳市监察局认真作了调查，得出举报与事实不符的结论后，1992年8月，又有一封封盖着北京邮戳、署名“安阳市57名科级干部”的举报信寄到省、市、县领导手中。市监察局奉命再作调查，并得出“上述几个问题均不存在，举报严重失实”的结论。"},{"type":"paragraph","text":"经中央有关部门批示和河南省委主要领导同志过问，持续两年之久的这场风波已被基本平息。但据基层群众反映，挑起事端的人并不甘心，可谓余波未息。"},{"type":"paragraph","text":"“香花风波”经新闻媒体披露后，河南全省上下十分关心。去年12月13日，根据省委领导的指示，河南省委宣传部发出就这场风波在全省开展大讨论的通知，各行各业纷纷参加讨论。"},{"type":"paragraph","text":"“香花风波”在它的发源地——安阳市引起强烈反响。安阳市市委、人大、政府、政协“四大班子”在座谈时表示，要硬起手腕，旗帜鲜明地支持干事的，惩处乱事的。安阳企业界人士则向社会呼吁理解、支持厂长经理们的工作。"},{"type":"paragraph","text":"河南省直厅局的负责同志在讨论中认为，“香花风波”给政府及其下属各部门提出了一个发人深省的课题，即在社会主义市场经济条件下，必须学会用法律手段调整国家与企业的关系。省劳动厅副厅长张国良、省体改委副主任古灿云提出，“香花风波”充分暴露了改革进程中的一些深层次矛盾。在新旧两种体制交替过程中，必然要触动政府一些部门、一些人的既得利益，企业必然要从原来的“婆婆”手中索回企业应有的自主权。而某些不开明的“婆婆”一旦失权，就会利用新旧体制交替过程中法律、法规的不完善，体制上的不健全等空隙，千方百计去刁难企业。类似周新义这样的企业家受气挨整的例子绝非一个。"},{"type":"paragraph","text":"河南省的领导同志也踊跃参加了这一大讨论。省政协主席阎济民尖锐地提出:“香花风波”难道说只有安阳一家吗?在其他地方，挖企业、吃企业、迫害企业者有之；官僚主义、长官意志、瞎指挥，使企业造成严重损失者有之；对企业侵权的违法乱纪行为，包庇纵容者有之。这些现象又多是党员领导干部所为，也就加重了问题的严重性和解决问题的难度。省人大常委会副主任侯志英在讨论中特意提出司法机关要接受人大监督的问题。他说，在“香花风波”中安阳市人大常委会主要负责同志挺身而出，旗帜鲜明地依法保护改革者，与某些司法人员由某种关系或利益驱动违法办案，形成了值得思考的对比。他提出，对于那些办案中产生严重错误、人民群众广泛关注的案件，人大就有必要及早跟踪监督。周新义一案，公安机关、检察机关的错误行为已经造成严重后果，如不及时加以纠正，那周新义的合法权益还有多少?黄河无线电厂的损失将有多大?"},{"type":"paragraph","text":"在讨论中，许多人形成了这样的共识:必须在全省上下形成敢闯敢试的大环境，坚决支持改革者、鼓励探索者、帮助失误者、惩治诬陷者。对违犯法律者，不仅要给予行政处分，还应追究法律责任。执法部门尤应转变观念、改进作风，切实依法办事。厂长、经理和一切想干番事业的人，也要善于用法律保护自己，敢于和善于行使自己的合法权益，遇有阻挠和侵害，应大胆斗争，决不委曲求全。"}]}