{"id":897713,"date":[{"year":1993,"month":2,"day":7}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1510","ytitle":"","mtitle":"近代中国悲歌","ftitle":"7　决心战胜了懦弱","authors":["伟国"],"text":[{"type":"paragraph","text":"伟国"},{"type":"paragraph","text":"在这些日子里，光绪皇帝处于激烈的思想斗争之中。他正在某一个门槛前面，彷徨踯躇。前进与后退，守旧与革新，究竟该如何选择。宽敞的宫廷里，在这夜深时刻，静寂得可怕。为了便于思考，他今天把多余的人全都支使出门。他需要安静，需要有一个独立思考的环境。"},{"type":"paragraph","text":"历史的道路，对于他这个一国之君来说，此刻具备了独特的选择机会。虽然，历史总是要前进的。不过，如若选择慎与不慎，也许会大踏步地跨前若干年，也许就会倒退若干年。光绪皇帝当然不愿背上这一个历史倒退者的包袱·他还是具有一定的维新意识的。更迫切的是，他再也不愿过着那种无权的帝王生活。他不愿意再做那种垂帘听政的傀儡皇帝。他要做一个真正的一国之主·他也很希望自己的国家能富强起来。"},{"type":"paragraph","text":"终于，决心战胜了懦弱和犹豫。"},{"type":"paragraph","text":"光绪皇帝决定宣布正式变法。他取来了笔墨，写出了一份“明定国是”的诏书，拟在凌晨的朝廷中，向着文武大臣公开宣布。"},{"type":"paragraph","text":"历史豪迈地记下了这一天的日期，那是1898年6月11日，即光绪二十四年四月二十三日。"},{"type":"paragraph","text":"明定国是诏书颁布，顽固派惊恐万状，维新派欢欣鼓舞·两种对立的势力之争，较之往日格外尖锐了起来。顽固派暗中窥察，伺机行动。"},{"type":"paragraph","text":"光绪皇帝的第一个行动是打破皇帝不能召见小臣的规定。他下旨召见康有为进宫。这一次，那些顽固派眼看已挡不住了，只得向下传令。"},{"type":"paragraph","text":"1898年6月16日，接到旨令的康有为兴致勃勃地来到了颐和园朝房候待皇帝的接见。"},{"type":"paragraph","text":"当他刚刚踏入朝房时，却与大学士荣禄不期而遇。双方呆了一下之后，荣禄轻蔑地斜睨了康有为一眼，说:“象你这样的天才，难道也有助于扭转时局之术吗?”"},{"type":"paragraph","text":"那种傲腔使康有为涌起一阵不快，但他忍了一下后，仍以坚定的口吻说:“唯有维新变法才能救中国!”"},{"type":"paragraph","text":"荣禄不屑一听，射出了咄础逼人的眼光，恶狠狠地说:“我知道，法应当变。但祖传已久的百年之法，难道能突然骤变?”"},{"type":"paragraph","text":"这种傲慢的态度，这种轻蔑的腔调，使康有为一下子产生了一种受侮辱的感觉·他被激怒了，他忍无可忍了，终于也不客气地说:“只要杀几个一品大官，法，即能立刻就变!”"},{"type":"paragraph","text":"这话也使不可一世的荣禄，突然一怔·他已无话还击，只能气愤地瞪了康有为一眼，拂袖而去，眼里射来的是一股仇恨的杀机。"},{"type":"paragraph","text":"康有为蔑视着荣禄渐渐远去，才朝着勤政殿走去。"},{"type":"paragraph","text":"他刚刚跨步入门，发现光绪皇帝已迎候在门边。康有为受宠若惊，忙不迭双膝下跪，叩头就拜，恭敬有礼地说:“南海小臣叩见皇上。”"},{"type":"paragraph","text":"光绪皇帝微笑着扶起康有为，并即予赐坐，请他陈述意见。"},{"type":"paragraph","text":"面对着如此热忱，如此谦逊的光绪皇帝，虽然仅是第一次见面，康有为已忘记了自己是一个微不足道的小臣，刚进门时的拘束感消失了·他似乎是在面对着一个学友似地，慷慨陈辞:“我们国家的领土，一块块的被那些列强蚕食，眼前已经到了生死存亡的关头了。”"},{"type":"paragraph","text":"光绪皇帝点头称是:“这都是那些守旧的人所造成的严重后果。”"},{"type":"paragraph","text":"康有为抓住话头，进一步问:“皇上既已洞察原因，那又为何不对症下药·既已知道守旧的祸害，那就更应该尽早变法维新呀!”"},{"type":"paragraph","text":"光绪皇帝并不为康有为的直率诘问而有丝毫的不快，附和着说:“现在确是到了非变法不可的时候了。”"},{"type":"paragraph","text":"康有为闻言大喜，光绪皇帝已是下决心了。他进一步陈述了自己的意见:“这几年来，皇上也是在讲求变法的，但只是少变，而不是全变·办了这一桩，又不办那一桩·故而收效甚微·而真要变法，以小臣之见·必须把制度法律先行重订，否则只能算是变事，不能算变法。”"},{"type":"paragraph","text":"接着，康有为向光绪皇帝介绍了世界各国变法维新的成效·特别介绍了日本维新变法后不过30年，就已面貌一新·中国如若变法，要不了几年，就可自立。"},{"type":"paragraph","text":"他反问说:“象皇上这样英明，要图自强，不过是一反掌间的事。皇上既然早已明瞭，非变法不可，为何迟迟不见举动，眼看着国家危亡呢?”"}]}