{"id":897785,"date":[{"year":1993,"month":2,"day":8}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"豹王杯征文","genre":"","count":"8156","ytitle":"","mtitle":"生命和健康的呼唤","ftitle":"","authors":["蓝燕"],"text":[{"type":"paragraph","text":"蓝燕"},{"type":"paragraph","text":"一、高层的震惊"},{"type":"paragraph","text":"大标本瓶里浸泡着一个黑色的肺，一个比正常人的肺大了近三分之一的坚硬的肺。看上去真象是石头。"},{"type":"paragraph","text":"长条桌上摊放着许许多多照片。一个患者的手部和腹部的特写:大小不等的、深棕色的、像一团团小菜花似的凸起斑点。照片说明上写着:慢性砷中毒患者的皮肤原位癌。另一个患者的口腔特写:齿下部有一条明显的黑灰色线。说明上写着:慢性铅中毒的体征——铅线，常见于口腔卫生较差的地区。"},{"type":"paragraph","text":"电视机里传出解说员的声音:这是一个十四岁的女孩儿，由于铊中毒，她的身高和智力只及正常的9岁的儿童，而且，头发大半脱落。"},{"type":"paragraph","text":"会议厅里，卫生部副部长何界生声音平和地念道:"},{"type":"paragraph","text":"“从1949年到1991年底，全国县以上全民和大集体所有制企业累计发生尘肺472776人，相当于同期世界各国尘肺患者的总和。病死率为20·22%。”"},{"type":"paragraph","text":"“存在有害作业的企业占乡镇工业总企业数的82%，其中60%的厂矿无任何尘毒防护措施。”"},{"type":"paragraph","text":"“三资企业的职业危害已开始暴露……”"},{"type":"paragraph","text":"尽管何界生保持着微笑，尽管何界生的声音洪亮，可会议厅里所有听取汇报的人大代表都笑不出来了。他们被震惊!"},{"type":"paragraph","text":"我们的工人竟承受着这么严重的职业危害，我们国家的一部分财富竟是建立在劳动力的健康受到高度损害的基础上，而我们的国家还没有一部完整的《职业病防治法》来保护国家的主人!"},{"type":"paragraph","text":"他们，是在京的全国人大代表；他们，是中国的议员；他们，肩负着为国立法，为民请命的重任。"},{"type":"paragraph","text":"二、兵贵神速"},{"type":"paragraph","text":"坐落在北京后海北沿的中华人民共和国卫生部有座灰色的小砖楼，监督司劳动卫生处的办公室就在二层。面对全国浩如烟海的职业危害问题，这里的六位同志不辞辛劳地搞调查、写简报、提方案。为了摸清全国各种企业的职业危害状况，两年来他们奔波了上万公里。如今，他们已拿出《职业病防治法(草案)》的第十稿，准备提交国务院。"},{"type":"paragraph","text":"全国职业危害的情况极其严重。据1991年统计，我国仅10.44万个全民所有制工业企业有4390万人，其中从事有毒有害作业的工人就占职工总数的三分之一。"},{"type":"paragraph","text":"全国29个省、自治区、直辖市1987——1991年每年新发生各种职业病2—3万人。这还不算1800多万家乡镇企业的近1亿农民工。"},{"type":"paragraph","text":"就在人大代表听取汇报的26天之后，由10位全国人大代表组成的职业病防治工作考察组，兵分两路从北京出发了。"},{"type":"paragraph","text":"他们要在半个月内考察贵州、广东、山东、山西、上海、浙江的国营大中型企业和乡镇企业、三资企业。调查职业危害的现状及严重程度，研究在深化改革和扩大对外开放的新形势下，加强职业病防治工作的措施与对策；广泛收集、听取各地对职业病防治立法工作的意见和建议，以促进国家《职业病防治法》的早日出台。"},{"type":"paragraph","text":"一路上，那位两鬓斑白的人大代表的发言犹在考察组成员的耳边回响:现在工农业要大发展，要上新台阶，保证劳动力的安全和健康是首要问题。不能经济发展了，职业危害的事故却越来越多了!"},{"type":"paragraph","text":"上年纪的老北京都记得，五十年代初期，首钢发生了一次煤气泄漏事故。那次事故虽没有造成死亡，但是仍惊动了全国。国务院及舆论界一致要求严厉处理这次事故。"},{"type":"paragraph","text":"从五十年代过来的人都还记得，政府刚颁布实行工间操制度时，全国的纺织女工们欢心鼓舞，把这称为是对纺织工人的解放。工间操制度代表了新中国政府对工人、农民，对国家主人的尊重和爱护。"},{"type":"paragraph","text":"新中国普通百姓的命，值钱了!"},{"type":"paragraph","text":"从那以后——"},{"type":"paragraph","text":"1954年8月4日，当时的政务院批准了《第一届全国工业卫生会议决议》，首次向卫生部门提出了逐步开展卫生监督工作的任务。"},{"type":"paragraph","text":"1978年11月22日，《国务院批转卫生部关于加强工业卫生工作的请示报告》，提出搞好工业卫生必须充分发挥各工业部门与地方卫生部门的两个积极性；各省市自治区和工业集中城市的卫生部门都应恢复或健全工业卫生机构。"},{"type":"paragraph","text":"十年之后，国务院再次批转卫生部的文件，指出:随着商品经济和乡镇企业的蓬勃发展，劳动卫生监督任务越来越重，职业危害仍然是危害群众健康的主要疾病，应着重加强卫生立法，建立健全监督执法体系，用法制手段保护人民健康和生命安全。"},{"type":"paragraph","text":"城乡工业的发展催生了中国第一部防治职业病的法规。"},{"type":"paragraph","text":"1987年12月3日，《中华人民共和国尘肺病防治条例》问世。其后又有了《放射性同位素与射线装置放射防护条例》。"},{"type":"paragraph","text":"然而，立法的呼声和脚步，赶不上工业的迅猛发展，也赶不上工业污染的急剧蔓延。"},{"type":"paragraph","text":"三、沉重的喘息"},{"type":"paragraph","text":"七十年代，四川省组织了30万民工参加襄渝铁路隧道工程的建设。工程全部采用干式凿岩，隧道内粉尘弥漫，令人无法喘息。不少民工年纪轻轻地就得了矽肺病(尘肺的一种)，发病工龄最短的仅为六个月，患病年龄多在三十岁以下。一些七十年代参加施工的民工，十年后已开始有人死亡。"},{"type":"paragraph","text":"有关职业病的医书上说，尘肺是长期在矿山、工厂等场所从事生产而吸人生产性粉尘所引起的以肺部病变为主的全身性疾病。在患者两肺产生进行性、弥漫性的纤维组织增生，逐渐进展影响呼吸机能以及其他器官的机能，是危害最大的一类职业病。尘肺的发病一般较慢，多在接触粉尘5——10年后才发病，有的长达15年以上。发病工龄为六个月的，即使在速发性尘肺中也是少之又少的。"},{"type":"paragraph","text":"一百多年前，世界上首例报告矽肺病例的那位荷兰人说:“采石工人死于喘息病，切肺好象切砂石一样。”"},{"type":"paragraph","text":"一次国务院领导同志视察某矿区，尘肺病患者喘息困难不能坐卧，只得跪在病床上和领导同志握手。"},{"type":"paragraph","text":"国家对工作场所的粉尘浓度有明确规定:每立方米2毫克石英粉尘、每立方米10毫克煤尘。但是，我们有些工作场所的粉尘浓度超标之高，令人瞠目结舌。"},{"type":"paragraph","text":"武汉市江岸区曾有家群联耐火材料厂。全厂150名职工拥挤在一间低矮、狭窄的茅草棚里，用手工捶砸鹅卵石，然后筛粉、包装。所有人都没有任何防护措施，车间里粉尘浓度高达每立方72——281毫克。鉴于该厂粉尘污染严重，1965年武汉市人民政府责令停产下马。但是，停产并没有结束该厂工人的悲惨命运，至1988年这150人中已有136人得了矽肺病，其中，107人已经死亡。"},{"type":"paragraph","text":"不难想象，原来收缩自如的双肺，被塞满粉尘后，无法呼吸，硬得象块石头，该是多么痛苦。大量的晚期病人，整年坐着喘息，胸部刺痛，咳嗽不止，痰中带血，因忍受不了这些痛苦而自杀的，不乏其人。在为人大代表播放的录像片中，人们看到一位得了尘肺病的老矿工靠在病床上，尽管大口地喘着粗气，仍难以为继。"},{"type":"paragraph","text":"尘肺病是难以治愈的职业病，工人一旦得病，轻则慢性致残，重则死亡。多年来，国家对矿山等粉尘浓度高的场所进行了大量的技术改造，但尘肺病的发病和死亡一直持续上升。据科研部门调查，五十年代初，每年新发病例为百位数，1956年增长到千位数，1974年达万位数，1980年以后，每年的新病例数近2万例，死亡5000余人。这还不算乡镇企业。我国著名的马万水英雄掘进队，从1949——1985年的16任队长中有15任患了矽肺病，马万水本人也被矽肺病夺走了生命。"},{"type":"paragraph","text":"听取汇报的人大代表们听到此处，情绪激动地说:难道我们连我们的英雄都保护不了吗?"},{"type":"paragraph","text":"四、无畏的无知者"},{"type":"paragraph","text":"在祖国西南贵州省的大山里，有个天柱县坑头乡，全乡仅百余户人家，一条小河流经村寨。这些年，小山村里来了好多外乡人，每天拥挤在小河旁洗沙淘金。人数最多时，竟达4000人。"},{"type":"paragraph","text":"他们使用最简单的工艺，经重复水洗、沉淀后，在金沙里加入汞，往返筛动形成金汞剂，再用布包裹挤压，得到块状金汞剂。接下来的工序就不能做给大家看了。每一个淘金人都尽量做得人不知鬼不觉。悲剧也就从此发生。"},{"type":"paragraph","text":"这是一个本该幸福的四口之家。这天，29岁的父亲搞到了800多克金汞剂。待夜深人静之际，妻子和儿女们在卧室安睡了，他把门窗禁闭，把金汞剂放进铁盒内，在炉子上加热。渐渐地，汞变成蒸汽挥发了，桌子上落了密密的一层小汞珠。金子炼成了。而28岁的母亲、7岁的男孩和1岁的女孩却急性汞中毒。在送往医院的途中，小女儿死了。妻子和儿子均患急性汞中毒并发吸入性肺炎，住了整整半年医院。一年后，职业病防疫人员在其卧室测得空气中汞浓度仍超标102倍。"},{"type":"paragraph","text":"贵州的汞污染除了炼金的以外，还有数不清的乡镇企业炼汞的小土灶，人称“天地锅”。这些小土灶离住房只有几步远，给这些在穷乡僻壤生活了几辈子的农民换回了大把的票子。但是，假如你到过遵义地区的务川，到过务川汞矿附近的村庄，你定会惊奇地发现，这里的男女老少，很多人都牙龈红肿糜烂、流脓。这些人性情急躁，常常互相争吵。有的人年纪不大，却连饭碗都端不住，双手不住地抖动。"},{"type":"paragraph","text":"经防疫人员测定，在务川汞矿周围分布的天地锅，由于其炼汞回收率仅为30%左右，大部分汞蒸汽散发到周围环境，如果以每年产出70吨汞计，那么，就意味着每年有140吨汞变成蒸汽进入了周围环境。他们分析了26份空气样品，最低值为0.0345mg/立方，最高值为0.7720mg/立方，超过居住环境标准114倍，超过环境标准76.20倍，饮水最高超过国家卫生标准66.5倍，农作物最高超标23倍。防疫人员对86名炼汞人员进行职业性检查，慢性轻度汞中毒为50%，汞吸收检出率为41.86%。仅有7人属于正常。"},{"type":"paragraph","text":"翻开医书，我们可以看到，汞在常温下即能蒸发，温度越高，蒸发量越大。金属汞主要以汞蒸汽的形式经呼吸道吸人人体，由于汞具有较高的脂溶性，汞蒸汽不仅通过肺泡膜扩散，并迅速以元素汞的形式溶解于血液的类脂质中。接触汞蒸汽后，肝、肾、脑以及晶体囊中发生汞积存。"},{"type":"paragraph","text":"慢性汞中毒是职业性汞中毒中最常见的。如空气中含汞浓度较高或接触时间较长，则可出现以精神神经障碍及口腔炎为主的慢性汞中毒症候群。由于缺乏知识，这些炼汞的人们，在扑向金钱的同时，却失去了更宝贵的健康甚至生命。"},{"type":"paragraph","text":"生活在偏远山区里的农民如此无知。那么，生活在城市的人们是否聪明许多呢?"},{"type":"paragraph","text":"去年4月7日，上海一钢铁厂铸钢分厂发生一起一氧化碳混合气体急性中毒死亡事故，致使3人中毒死亡，6人中毒，16人吸人反应。"},{"type":"paragraph","text":"那天，铸钢分厂大铸件厂房浇铸工段在浇铸地坑内的26.8吨的“电脚板”。浇铸时是用发气量大的“70砂”(主要成分为碳酸钙)做泥芯，而且用量很多。浇铸完毕，未发现异常。当天中午12点，天车工吊来了工作平台，请一助理工下坑帮助脱钩，只见助理工下坑后当即仆倒在地。连续下去几个人都先后中毒倒下经现场调查发现，在强制通风三小时后，地坑内一氧化碳浓度仍高达220-350ppm(百万毫升/1立方米)。分析其原因，碳酸钙经高热分解出二氧化碳，遇铁还原成一氧化碳。而且，前年入冬以来，现场的所有排风扇被拆去维修保养，事故当天，浇铸现场无排风设备。"},{"type":"paragraph","text":"值得注意的是，国家对工作场所的一氧化碳浓度早有明确规定:每立方米不得超过30毫克，换算成体积，约为24ppm。据工人们反映，平常工作时，就常有头昏、四肢乏力、恶心呕吐等症状，曾向厂安全组人员反映过，但安全组人员回答说，该工段是“无毒无害”工段。"},{"type":"paragraph","text":"即使我们的一线工人不懂得“70砂”几经辗转会释放出一氧化碳，可我们的厂安全组坦然无知吗?面对我们既无知，又缺乏警惕，缺乏对工作高度责任感的安全人员，我们的死难者能说什么呢?"},{"type":"paragraph","text":"写到这里，不禁令我们想起在给人大代表的汇报会上，那位来自工厂的女工代表的发言:我认为，何部长报告中的数字比实际情况要低。有很多企业职业病隐瞒不上报。因为有人认为，如果发生工伤、职业病，本单位领导有责任。"},{"type":"paragraph","text":"五、父老乡亲"},{"type":"paragraph","text":"有专家预测，2000年是中国乡镇企业职业病的高发年代。"},{"type":"paragraph","text":"是危言耸听吗?"},{"type":"paragraph","text":"有人曾这样概括乡镇企业发展的三个阶段:要钱不要命，要钱也要命，命比钱贵。中国的乡镇企业，尤其是内地的乡镇企业，多数还处在第一阶段。"},{"type":"paragraph","text":"渤海之滨有家津东蓄电池厂，是一乡办企业，现有职工74人，接触铅作业工人68人，42名女工全在其中。主要生产汽车用电瓶，副产品有铅池壳和隔板。年使用电解铅、合金铅200吨。"},{"type":"paragraph","text":"在该厂的铸块车间，铅烟平均超标高达58倍，体检接铅工人68名，异常检出率高达82%。还有两名在超标数十倍的环境中操作的女工，已分别怀孕3个月和9个月。但是，她们却不以为然。"},{"type":"paragraph","text":"北京通县梨园乡有一个通州料器厂，专门生产玻璃料花。二百多人的小厂，年创产值410万，产品已打入国际市场。但是，因料棍配料中含有黄丹粉(三氧化二铅)，所以，大量的铅烟对工人造成了职业危害。曾有一青年女工因铅中毒腹部绞痛，被当地医院误诊为急性阑尾炎而施行了手术。而事实上，腹绞痛正是中等或严重铅中毒的典型体征。"},{"type":"paragraph","text":"据近几年监测，灯工车间空气中铅烟浓度长期严重超标几倍或几十倍。为工人进行的体检表明:铅吸收患者检出率呈上升趋势。"},{"type":"paragraph","text":"乡镇企业的职业危害如此普遍和惊人。在卫生部调查组召开的一次座谈会上，浙江省金华县的三位厂长动情地说:我们厂里的职工，都是我们的父老乡亲，我们干事，当然要对乡亲们负责，不能干危害子孙后代的事情。可问题是，我们该怎么办?"},{"type":"paragraph","text":"一般来说，乡镇企业职工文化素质较低，没有接受过职业健康教育；管理水平较差，缺乏懂得发挥综合效益的领导；乡镇企业经济实力较弱，用于技术改造的资金有限；乡镇企业技术力量不足，更缺乏懂得卫生工程方面的专业人才。想靠自己的力量和职业危害对着干，的确困难。"},{"type":"paragraph","text":"于是，有人想出了“办法”。"},{"type":"paragraph","text":"国营上海一皮鞋厂1982年未经卫生部门预防性卫生监督审核同意，擅自将皮鞋加工任务发包到南汇县盐仓乡立新皮鞋厂等四乡六县。由于用苯做溶剂配胶，农民在毫无防护设施的简陋房屋内超负荷计件工作，至1985年，先后发生苯中毒36例，可疑患者和贫血病人145例。"},{"type":"paragraph","text":"在一些国营、集体企业和较发达地区的乡镇企业，铸造、喷漆、接触有毒有害物质的工序里，外地人越来越多了。四川、江西、安徽、湖南、贵州等地的农民工大量涌入，被当作廉价劳动力。危害被转嫁了，原来这里一厂一村一县的父老乡亲终于脱离了有毒有害物质。他们的经济发达了，他们的生命也越来越值钱了。他们和他们的厂长们都笑了。可是，那些外乡外省的人们，他们，又是谁的父老乡亲?"},{"type":"paragraph","text":"六、命·权·钱"},{"type":"paragraph","text":"在北国江城哈尔滨有一家不大的外资独资企业——伟利塑料有限公司，1989年经市外贸委批准投产。全厂只有47位成员，其中40名工人都是年轻人。该厂只有一个车间，主要的工作是把大量从日本收集来的废旧塑料分类、粉碎。日产量700公斤。"},{"type":"paragraph","text":"看看他们是怎么分类吧。每位工人手持一个打火机逐一点燃废塑料，用鼻子闻味道，每人每天要闻500——1000次左右。大量的ABS(苯烯腈—丁二烯—苯乙烯)、AS、AES和DOM等废塑料挥发出大量的苯和其它有毒气体。而他们唯一的防护设备是车间窗户上的一个留给排风机用的小孔，那排风机始终没有安装。"},{"type":"paragraph","text":"据广东省卫生厅报告，92年1、2月份，珠海两家外资玩具厂先后发生1，2—二氯乙烷和甲苯、二甲苯中毒事件，共入院救治23人。其中，1，2—二氯乙烷中毒性脑病4人，其中三人因抢救无效死亡。"},{"type":"paragraph","text":"据广东省卫生部门对特区657家涉外工业企业的调查，投产前经过卫生审查的只占26%，引进设备时有必要的防尘、防毒设备的只占28.4%。在已投产的“三资”企业中，70%没有按国家有关规定对职工进行就业前体检；80%的企业对有害作业职工没有定期健康检查制度。大多数企业没有对作业场所进行定期监测。"},{"type":"paragraph","text":"据大连市对经济技术开发区的调查，122家企业无一家经过当地卫生部门的预防性卫生监督。"},{"type":"paragraph","text":"也有外国投资者钻我国职业安全立法不健全和管理不完善的空子，以技术保密为借口，将一些在国外明令禁止使用的对人体有害的物质输入我国。对生产过程中使用的有毒化学品采用代码或编号，向工人和我国政府保密……"},{"type":"paragraph","text":"“三资”企业的职业危害问题严重。然而在我们的一些地方领导中，存在着一些错误的观点。"},{"type":"paragraph","text":"有人认为，卫生监督部门对“三资”企业不能管得太多，否则会影响投资者的积极性。"},{"type":"paragraph","text":"真会这样吗?"},{"type":"paragraph","text":"不少人也许还记得，1984年印度联合碳化物公司发生了一起严重的毒气泄漏事故，致使2889人死亡。因为该公司的投资者是美国的一家跨国公司，于是美国联邦职业安全卫生监察局派员调查，结果，由于该公司的子公司在印度建厂时，没有按照美国安全卫生条例安装设备，最终给付了巨额赔偿。在许多跨国公司中，有一条不成文的规定，如果主权国没有职业卫生法规，投资者应该按照本国的有关规定进行施工。由此可见，几乎所有的投资者在投资谈判时对职业防护投资都是有准备的。但是，如果我们给对方以可乘之机，外国老板当然是乐得少花钱。"},{"type":"paragraph","text":"看来，问题的成败很大程度上取决于我们的父母官们对百姓性命的重视程度。"},{"type":"paragraph","text":"当然，问题也有另外一面。"},{"type":"paragraph","text":"上海有家很大的金属材料厂，有一天，这里的厂领导设宴请厂区周围的居民吃饭，令不知内情的人百思不得其解。原来，几年前该厂从英国引进了一条先进的生产线。引进之前，有关人员到英国考察时对生产线的噪音问题给予了格外的注意，一致认为噪音很小。谁料等我们自行安装好设备后，机器一开，震耳欲聋。不出几天，周围的居民就上门抗议了。"},{"type":"paragraph","text":"经反复查找原因发现，由于我们资金有限，只引进了部分生产设备，而厂房等与之配套的设备没有引进，洋机器无法适应我们单层墙壁的厂房，再加之我们安装技术所限，厂址又在市中心，在英国听不见的噪音，到了上海就显出“特色”了。"},{"type":"paragraph","text":"无奈，厂方绞尽脑汁，耗费巨资给厂房包上了一层隔音层。居民们总算安生了。可车间里的工人呢?"},{"type":"paragraph","text":"七、预防——立法的终极目标"},{"type":"paragraph","text":"职业病不仅给职工健康造成危害，而且给国家造成巨大的经济损失。以尘肺病为例。山西阳泉市硫铁矿公司的尘肺病人已占到职工总数的三分之一强，平均每两个健康职工要负担一名尘肺病人。国家每年支付给每个尘肺病人的医药费、体检费、疗养费、护理费、保健费等费用，平均为2896元，由于尘肺病人劳动能力降低或完全不能再劳动造成的间接经济损失，平均为每人12896元。1991年底全国现有尘肺病患者38万人，按此数字计算，该年国家因尘肺病人蒙受经济损失达57亿元。"},{"type":"paragraph","text":"职业病防治问题、立法问题不解决，国家将不堪重负。六十年代，美国曾对全美每年由于职业危害造成的健康和经济损失做过调查和估算，每年工人因病伤缺勤使美国工业界损失1.5亿美元，使联邦国民生产总值损失80个亿。这项调查促使美国国会审议通过了联邦《职业安全卫生法》，并成立了联邦职业安全卫生监察署。"},{"type":"paragraph","text":"我国的工业水平比美国落后，职工和厂方的职业安全意识也都不如美国。确立一项职业卫生法案就更加必要。立法的终极目标在于预防。"},{"type":"paragraph","text":"无数事实证明，多数严重的职业病世界上至今无法治愈，但是，所有职业危害都是可以预防的。预防是最有效、最符合成本效益原则的控制办法。"},{"type":"paragraph","text":"世界有关专家曾对职业病预防进行过经济学研究，得出了7:4:1的著名结论。就是说，假如企业发生职业病和职业性人身伤亡事故，由此造成的经济损失是7；那么，若在此之前企业进行防护措施的技术改造，只需投资4；如果企业在筹建时就能充分考虑可能的职业危害隐患，而将防护措施与整体设计统一考虑，那么，其投资的花费仅为1。"},{"type":"paragraph","text":"10月21日，由全国人大常委会委员阴法唐为首的人大代表职业病防治工作考察组回到北京。当他们考察了六个省市的36个企业后，深感职业危害形势严峻。由于多数职业病发病缓慢，不象流血的工伤事故那样触目惊心，所以不易引起社会的足够重视。有的企业领导甚至认为大量职业病人的出现是经济发展过程中的必然产物和必然阶段。还有的企业，为了自身获得高效益，利用职业病潜伏期长的特点，不顾工人的健康将合同终止期限制在职业病症状出现之前，从而逃避企业应该承担的保护职工健康权利的责任和义务，将职业病转嫁给社会。"},{"type":"paragraph","text":"在考察组长达6000多字的考察报告中，人大代表们急切建议国务院和全国人大常委会将《职业病防治法》列入国家近期立法计划。报告言，我国《民法通则》进一步确认了生命健康权是公民首要的人身权利。在企业转换经营机制深化改革中，为了将企业推向市场，迫切要求政府转变职能，从行政管理走上法制管理轨道。根据世界其它国家的经验，控制和消除职业危害，必须通过强有力的国家立法来达到。"},{"type":"paragraph","text":"1993年，中国加快了各项事业的改革步伐，转换经营机制的工作已全面铺开，各项建设的速度必将快于以往，更多的中国农民将加入工人的行列。于是，有越来越多的中国人开始和正在开始意识到要保护自己生命和健康的权利，在企盼着的《职业病防治法》的诞生，在企盼着的那一天早日到来。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9328050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下左:矽肺患者接受x光片拍摄。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9328050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下右:观察粉尘对人体细胞的影响。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9328050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下左:分析有毒有害气体寻找病因。"},{"type":"paragraph","text":"本版照片摄影:杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9328050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下右:医务人员在病房巡查。</FONT>"}]}