{"id":897709,"date":[{"year":1993,"month":2,"day":7}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"书话","genre":"","count":"3063","ytitle":"","mtitle":"买书结缘","ftitle":"","authors":["范用"],"text":[{"type":"paragraph","text":"范用"},{"type":"paragraph","text":"买书，说得确切一点，是看书，到书店看书。"},{"type":"paragraph","text":"五十五年前，1936-1937年，我在省城的一个私立小学读书。省城在京沪线(现在的沪宁线)上，上海出版的新书杂志，到得很快，日报傍晚就可以看到。"},{"type":"paragraph","text":"城外比城里热闹，店铺、茶楼、火车站、轮船码头，都在城外。北伐以前，城外还有英租界，小时候我还见过租界的铁栅栏，租界里有个海关。"},{"type":"paragraph","text":"西门大街有家新书店，过去一点，是大舞台戏院，从北平、上海“重金礼聘”来的名角，在这里登台。有一年，南京国立戏剧学校，在这个戏院演出话剧《视察专员》、《狄四娘》，前者是果戈里的名剧《钦差大臣》改编的，女主角叶仲寅，就是现在的叶子，是我头一回看到的正式的话剧演出，印象很深。"},{"type":"paragraph","text":"戏院隔壁有家炒货店，看戏的人在店里买包瓜子或花生米带进戏院，边吃边看。十一点散戏，炒货店门口汽油灯还煞亮，看戏的人又买包油炸蚕豆瓣什么的，做下粥的小菜，带回家宵夜。"},{"type":"paragraph","text":"我常去的是那家书店，放学路过，总要进去看看有什么新书杂志，有好看的，从架上抽下来，站在书架旁边，看它半个来小时。"},{"type":"paragraph","text":"这家书店，新文艺书比较多，除了商务、中华这两家老牌子书局，上海的一些出版社，现代书局、良友图书公司、新中国书局、生活书店、开明书店、文化生活出版社的新书，大多都有。北新书局、亚东图书馆早年出的书，也还有一些。成套的书，像生活书店的“创作文库”、“小型文库”，良友图书公司的“文学丛书”、“良友文库”，文化生活出版的“文学丛刊”、“文化生活丛刊”，一溜摆在书架上，挺馋人。现代书局、新中国书局也各有一套文学丛书，封面看上去蛮舒服。"},{"type":"paragraph","text":"我买不起书，除了开学的时候，跟爸爸多报几毛钱文具费，再加上过年的压岁钱，买几本书，只能在书店白看，一本本看，看完一本再看一本。现在还能记得起看过的书，像张天翼的《蜜蜂》、《团圆》，茅盾的《春蚕》，巴金的《砂丁》、《电椅》，施蛰存的《上元镫》、《梅雨之夕》，穆时英的《南北极》。巴金翻译的《俄罗斯童话》、《门槛》，也是站着看完的。"},{"type":"paragraph","text":"平日，顾客不多，也就两三个人，有时就我一个看书的。快到年底，就热闹起来，店堂里挂出了贺年片，小学生挤在柜台前面，挑挑拣拣，吱吱喳喳。"},{"type":"paragraph","text":"三开间门面，宽敞明亮，门口没有橱窗，早晚上下门板。冬天，风往里灌，店堂里冷飕飕的；天好，阳光照进来，暖和一些。"},{"type":"paragraph","text":"有三个店员，从不干涉我看书，不像有的书店，用眼睛盯着你，生怕你偷书，你看久了，脸色就不大好看。"},{"type":"paragraph","text":"书店老板姓杨。后来在武汉，李公朴先生跟我谈起，说认得这位杨老板。李先生年轻时在镇江的一家百货店当过店员。"},{"type":"paragraph","text":"店员之中有一位年轻人，书生模样，年龄跟我小学老师相仿，二十来岁，后来熟了，我叫他“贾先生”。那时候，还不作兴叫“师傅”，更没有叫“同志”的。"},{"type":"paragraph","text":"贾先生人挺和气，用亲切的眼光看我这个小学生，渐渐攀谈起来，谈些什么呢?现在一点也记不起来。年轻人关心的职业、婚姻这些问题，贾先生不会跟我这个小孩子谈，多半谈喜欢读什么书，哪些书好看。再就是谈学校里的事情。我读书的那个学校是回族人士办的，贾先生是回民。"},{"type":"paragraph","text":"还有一个谈话题目:国难问题，日本人侵略中国，抗战抗不抗得起来。"},{"type":"paragraph","text":"就这样，我跟贾先生成了忘年交，他大我十一岁，把我看做小弟弟，可是在我心目中，他是先生。"},{"type":"paragraph","text":"去年六月十六日，贾先生在来信中说:“忆昔约为1934年前后，我们相识于镇江书店，每周六，你来买生活周刊，那时你在我印象之中，是个好学深思的清秀少年。我也不过廿二、廿三岁。”"},{"type":"paragraph","text":"孙女听我念信，笑了起来:“哼!还清秀哩。”"},{"type":"paragraph","text":"是啊，她看到的爷爷，是个又干又瘪的瘦老头儿。奶奶却说:“你爷爷是清秀。”"},{"type":"paragraph","text":"不花钱看书，可是韬奋先生主编的《大众生活》(后来是《生活星期刊》)这本杂志，我是每期要买的，事过几十年，贾先生还记得这件事。"},{"type":"paragraph","text":"《大众生活》、《生活星期刊》虽然只有薄薄的十几页，得买回去细细看，反复看。它用大量篇幅报道北平学生爱国运动，每期有四面新闻图片，不仅内容吸引人，编排也很出色，还有金仲华、蔡若虹编绘的“每周时事漫画”。有一期封面，是一个拿着话筒的女学生，站在北平城门口演讲，标题是:“大众起来!”后来知道女学生名叫陆璀。五十年代，在东安市场旧书店买到一套《大众生活》，我把这一期送给了陆璀，老大姐十分高兴，如今她也满头银丝。"},{"type":"paragraph","text":"《大众生活》、《生活星期刊》四分钱一本，合十二个铜板。家里每天给我四个铜板零用钱，我用两个铜板买个烧饼当早点，一个礼拜积余十二枚，正好够买一本杂志。"},{"type":"paragraph","text":"在书店看书，我特别当心，决不把书弄脏弄皱。放学以后先把手洗干净，再到书店看书。看到哪一页，也不折个角，记住页码，下回再看。"},{"type":"paragraph","text":"后来，贾先生到国货公司文具部当店员，文具部兼卖杂志，我也就跟过去看杂志，《光明》、《中流》、《读书半月刊》、《生活知识》这些杂志就是在那里看的。"},{"type":"paragraph","text":"我只在文具部买过一支“关勒铭”自来水笔，我的第一支自来水笔。"},{"type":"paragraph","text":"1937年冬天，日本人打来了，我们俩都逃难到汉口，又遇上了·过了年，读书生活出版社收留我当了练习生。我向黄洛峰经理引荐贾先生，黄经理听说他在书店做过事，他也进了读书生活出版社。"},{"type":"paragraph","text":"这一年我才十五岁，黄经理能让我介绍一位朋友进出版社，实在高兴。"},{"type":"paragraph","text":"贾先生在出版社没有待多久，他要到战地抗日，报考了战时工作干部训练团军校，从此分手，一别就是五十几年。"},{"type":"paragraph","text":"黄经理还常常谈起他，问我:“你那位好朋友在哪里?”我不知道，虽然我很想念他。"},{"type":"paragraph","text":"现在看了他的来信才知道，他在受训以后，被分配到军委会政治部第三厅军报科，也就是陈诚、周恩来任正副部长，郭沫若任厅长的政治部，以后被派去西北办报，一直从事新闻工作。1949年去台湾教书，现已荣休。"},{"type":"paragraph","text":"时隔半个世纪，我们又怎么联系上的?"},{"type":"paragraph","text":"去年四月，香港一位诗人打来电话，问我可认识一位姓贾的老乡?我立即想起了他，准是他!"},{"type":"paragraph","text":"原来，台北《联合报》副刊登了诗人的一篇文章，里面提到我这个酒友，贾先生看到了，写信通过副刊主编痖弦先生向诗人打听:“文中所指范用是否尚存在?是否知其下落?”并说:“本人和他过去有很深厚的感情。”"},{"type":"paragraph","text":"于是，我们通上了信。我高兴的是，贾先生来信说秋后回乡探亲，定来北京叙旧。"},{"type":"paragraph","text":"他寄来全家福照片，可我怎么也认不出照片上的那位老人家就是贾先生。他看了我寄去的照片，也“不禁感慨系之”，小弟弟成了白头翁!"},{"type":"paragraph","text":"本月十六日收到他发自江宁的信，说上月十五日返乡，到了南京、镇江、上海、西安，因病不得已改变行程，折返南京治疗，预定的机票须十四日返台，“千祈原谅不能北来苦衷”，并寄来三百元给我进补，他还把我当作小弟弟。"},{"type":"paragraph","text":"这真教我失望之至，无限思念，无限怅惘!"},{"type":"paragraph","text":"他已经八十高龄，倘若海峡两岸通航，往来捷便一些，再次回乡的日子当不会太远。我祈愿他老人家健康长寿!"},{"type":"paragraph","text":"一个书店店员，一个小学生，过了五十几年仍不相忘，还能相见，岂非缘份!"},{"type":"paragraph","text":"我见到书店的朋友，常常讲这个买书的故事。我说，开书店要广交朋友，包括小朋友，欢迎他们来书店看书，从小爱跑书店，长大了，准是个爱书人，准是你的顾客。"},{"type":"paragraph","text":"有人说:“顾客是上帝。”我信奉的是:“朋友是无价之宝。”"},{"type":"paragraph","text":"我到香港，参观商务印书馆，看到门市部有一角专门布置给小朋友们看书，地上放着很好看的坐垫，小朋友可以坐在地上看书，想得真周到!我就看到一位小朋友，把图画书摊放在地上，看得入神，店员不干涉，随他。"},{"type":"paragraph","text":"北京西单附近，有家三味书屋，店主是一对中年夫妇，都是知识分子。店堂中间放了张大桌子，小朋友坐在那里看书，倒不是专为小读者而设，像我这样的老头儿也可以坐坐，来书店的颇有一些上年纪的人。"},{"type":"paragraph","text":"但愿多一些这样的书店，多结一些这样的缘份!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9327070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本文题头画:丁聪</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>丁聪</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9327070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>八位著名画家笔下的范用先生。右下角“画老朽为神奇”是范用自题</FONT>"}]}