{"id":897802,"date":[{"year":1993,"month":2,"day":8}],"page":"7","source":"《党史文汇》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"史海钩沉","genre":"","count":"1958","ytitle":"","mtitle":"现代史上一桩疑案 陈独秀是怎样被诬陷为汉奸的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"陈独秀一生，有大功，也有大过，但他的人格品质是为世人所公认和钦佩的。然而，1938年一顶“日寇侦探”、“汉奸”的帽子却从天而降，扣在了陈独秀的头上。一时间国内舆论大哗，引发了一场“陈独秀是否托派汉奸”的大争论，陈独秀是否汉奸也就成了现代史上一桩疑案。"},{"type":"paragraph","text":"1937年9月，被国民党当局囚禁5年的陈独秀获释出狱了。经过狱中5年的反思，他的思想发生了很大的变化，渐渐背离了托派思想，对托派组织也十分不满，曾明确表示自己不再是托派中人，并断绝了与托派中许多人的来往。因此，早在1931年即因参加托派活动而被开除出中国共产党的他，出狱后并没有回到托派的基地上海，而是立即托人向我党驻南京代表团表示了联合抗日和要求回到党内去延安工作的愿望。"},{"type":"paragraph","text":"此后党中央与陈独秀进行了多次商谈中，可以明显感觉到党对陈独秀是持欢迎、爱护和诚恳的态度的。"},{"type":"paragraph","text":"1938年1月28日和2月8日，延安《解放周刊》连续登载了康生的署名文章《铲除日寇侦探民族公敌的托洛斯基匪徒》，文中第一次指名道姓地斥责陈独秀等人都是日本奸细、汉奸。此文一发表，在社会上引起了极大的震动，此后我党的报纸、杂志便不再称陈独秀为“先生”、“老战士”，而指责为“托匪汉奸”了。这对于正在谋求回党工作的陈独秀无异于当头一棒。为了澄清事实，洗刷冤情，他被迫起而与我党的党报、党刊进行了一场说理论战。而社会舆论界亦均感悍然不解，断而愤慨指责，为陈独秀辩护。为了陈独秀的汉奸案，武汉的报纸上进行了一场公开的大辩论。"},{"type":"paragraph","text":"1938年3月16日，《武汉日报》公开发表字傅汝霖等9人为陈独秀辩诬的公开信，指出中共指斥陈独秀为汉奸，“此事殊出乎情理之外”，一些与我党关系很密切的民主人士，如沈钧儒等人也在汉口《大公报》上公开声明，不赞成随意把汉奸帽子扣到陈独秀头上。一些中间人士也纷纷为陈独秀大鸣不平，发表文章，认为如果有确凿的证据证明陈独秀真是汉奸，则陈独秀理应受国家法律惩处，但如果没有证据，就随意说人是汉奸，就是诬陷，舆论界一致要求中共做出回答，拿出证据。"},{"type":"paragraph","text":"面对社会舆论的压力，《新华日报》不得不于1938年3月l7、18、19日连续发表了评论文章，但这些文章既不明确回答陈独秀究竟是否汉奸的问题，也没有拿出任何证据来，而只强调托派是日寇特务机关的奸细和侦探，“陈独秀是否汉奸问题，首先应该看陈独秀是否公开宣言脱离托派汉奸组织和反对托派汉奸行为为断。”这种武断、无理的说法激怒了陈独秀，他立即发表了致《新华日报》的一封公开信，指出:“是否汉奸应该以有无证据为断”，要求拿出证据来。"},{"type":"paragraph","text":"为什么在短短一个月之间，我党对陈独秀的态度异若水火呢?为什么康生要存心诬陷陈独秀为汉奸呢?仔细分析起来，背景颇为复杂，一个最主要的原因就是王明为了寻找借口反对毛泽东为首的党中央的正确路线、政策，打击党内一大批干部而一手制造了这一冤案。"},{"type":"paragraph","text":"正当毛泽东为首的党中央为团结陈独秀等人一起抗日而与之进行谈判，准备进一步教育帮助其认识、改正错误，并在此基础上接受他回到党的革命队伍中来的要求的时候，1937年11月，中共驻共产国际代表、共产国际执委会委员、主席团成员王明带着康生等人由苏联回到延安。当时苏联国内斯大林正在发动一场旨在消灭反对派的斗争，在“托洛斯基主义”的罪名之下，布哈林等老布尔什维克都被认为是专搞叛国、破坏、暗杀的巨大的反苏阴谋集团的魁首，成为“丧心病狂的人民公敌”。就在王明等人回国后不久，1938年3月，布哈林等人在苏联被处决。按照当时国际共运中的惯例，苏联国内进行什么斗争，必然同时在各国共产党内进行类似斗争，以肃清影响。王明对此当然是积极奉行的，当过托派领袖的陈独秀自然就成了斗争的靶子。所以王明一到延安，便在1937年12月召开的党中央政治局会议上不分青红皂白地批评、反对党中央和毛泽东同志的正确意见，诋毁党与陈独秀之间正在进行的谈判，声色俱厉地坚决反对，并威胁说:“斯大林正在雷厉风行地反托派，而我们却要联络托派，那还了得。”王明激烈地对陈独秀进行人身攻击，大肆谩骂陈独秀是每月领取日本300元津贴的日本间谍，是“杀人狂”、“汉奸”等等。为了追随王明，康生便根据王明这种意思在《解放周刊》上突然登出诬陷陈独秀为汉奸的文章，杜撰事实，无中生有，在国内引起了一场轩然大波，使广大有正义感的人产生极大不满，以至对我党及其抗日民族统一战线政策产生了怀疑和动摇，给反共分子提供了口实。以至使我党及党的报刊在群众中的威信一度受到很大损害。"},{"type":"paragraph","text":"历史是无情的，尽管王明等人机关算尽，但由于毛泽东、党中央的坚决抵制和斗争，他们的阴谋没能得逞。"},{"type":"paragraph","text":"近年来，党史工作者们以充分事实揭露了王明、康生诬陷陈独秀的可耻行径，从而使陈独秀汉奸案大白于天下。"},{"type":"paragraph","text":"(摘自《党史文汇》1993年第1期)"}]}