{"id":897904,"date":[{"year":1993,"month":2,"day":9}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"生活","column":"校园风景线","genre":"","count":"1634","ytitle":"","mtitle":"最后的舞蹈","ftitle":"","authors":["王忠"],"text":[{"type":"paragraph","text":"王忠"},{"type":"paragraph","text":"很久的往事有时会像做梦一样，不期而至，突然地在你眼前一闪。你有时会激动得发抖。"},{"type":"paragraph","text":"那是一个周末的夜晚，我到B大找同乡。人没找到，只因为高校之间你没事先约好，是很难找到人的，尤其是周末。四周的喧闹和周末特有的气氛吸引了我，让我随处看看这所我不常来的高校的风情。"},{"type":"paragraph","text":"舞会照例是校园周末“菜单”上的一客“大菜”，营养品位不高，“食”者却众。我走进一间饭厅改做的舞场，人数之多，环境之简陋，舞技之一般都堪称特点。我在角落里静静地看着。几曲下来，一个女孩引起了我的注意。每曲都有人邀她，每曲结束她都回到固定的地方，和女伴挽着手微笑地站着。女孩没有太出众的形象，但一双水汪汪的大眼在幽暗的灯下显出一种湖蓝色，也许是那“湖蓝色”招引了我。"},{"type":"paragraph","text":"《Loveisblue》响起的时候，我及时地站在了她面前。"},{"type":"paragraph","text":"“可以请你吗?”我试探性地微笑着。她的女伴用高兴而诡秘的微笑把她交给我，那很像“蒙娜丽莎的微笑”。"},{"type":"paragraph","text":"可以说我跳得好极了，或者说我们配合得好极了，无论是她的身材仪态，我的平步花步。有时那“湖蓝色”不经意地“漫”上我的脸，我感到整个灵魂都在颤抖。等快三旋转时，我们都很随便了，像老朋友亲密地交谈。她不再在曲终后回到固定的位置，有意无意避开了女伴。我当然就只陪她一个人跳到舞会结束。当大灯一亮，我俩都因骤然失去熟悉的情调而感到一丝不自在。"},{"type":"paragraph","text":"在回她宿舍的林荫路上，她告诉我，她们系在圣诞夜有文艺演出，跳《天鹅湖》，她有角色。“到时你来吧!”那口气不容我做出否定的回答。其实圣诞节在一个月以后了。我开玩笑说:到时我记不清你长什么样怎么办?事实上那晚幽暗的舞灯也没能让我看清她真实确切的脸庞。"},{"type":"paragraph","text":"“我会让你看到的。”她坚定地说。在她的宿舍楼前，我们匆匆分手，我甚至没问她的姓名和年级。那个晚上我感觉特别好，我想她也一样。"},{"type":"paragraph","text":"怎么也没想到12月25日圣诞夜是个大雪天，风也助纣为虐地刮着。我校到B大简直是城南到城北，寒冷的夜，空荡荡的车厢，偶尔闪过的灯光，艰难的跋涉，都让我思考这次约会和我的举动。因为一切都像谜一样模糊不解了。"},{"type":"paragraph","text":"晚会在暖和的、洋溢着喜庆气氛的小礼堂里举行。作为迟到者，我只能站在后排，茫然地看着台上，主持人报着幕，或歌或舞，但“过尽千帆皆不是”。"},{"type":"paragraph","text":"终于，柴科夫斯基的《天鹅湖》奏起的时候，我知道一切都才刚刚开始，但我却已等得太久了。一群快乐的“小天鹅”均匀地散落在舞台上，簇拥着作为主角的“大天鹅”。“大天鹅”凭着优越的条件淋漓尽致地发挥着。近视的我在天鹅群里努力辨认着。其中有一只“小天鹅”与众不同，唯独她一人头上扎着一条大幅的黄手帕；作为配角的其它“天鹅”都在舞台后部护拥着“大天鹅”，她有几次却有意无意地舞到了几乎和“大天鹅”平齐的前台位置，那氤氲的“湖蓝色”向观众中努力张望。好了，不用太久的观察和太多的怀疑，那就是她了。一刹那，音乐消失了，观众消失了，其它“天鹅”们消失了，我觉得那舞台只为她一个人而设，那舞蹈只为我一个人而舞。在做一个飞腾的舞姿时，她动作过大，差点跌倒，但终于站稳了，观众中有惊险的嘘声，“大天鹅”不满地回头瞪眼。"},{"type":"paragraph","text":"晚会散尽的时候，我们走出礼堂。雪停了，风住了，校园一片晶莹。她情绪不是很好，总在默念:没跳好。“知道吗，下学期我就要离开这里去实习了，明年七月份我就毕业了。也许这是我在学校里最后一次登台跳舞。”雪的映照下，她的湖蓝色的目光幽幽地看定我。我一阵慌乱，软弱无力地劝慰，我对她，又像对自己说:真对不起，因为一个陌生人，这场舞蹈怎么说都给你留下了一个缺憾。她回答我:“也不能这么说，这样的雪夜有你陪我走一段路，你不觉得很美吗?”我连忙然诺。真的，每个人孤独地来到这个世上，能有几个熟悉的或陌生的人们陪他走上一段，这不也是很美的人生吗?"},{"type":"paragraph","text":"女孩大学毕业的时候，不会知道我和她一同离开了这座城市。临近毕业可想而知的忙碌使我没能第三次见到她。这么久了，我甚至快忘了那女孩的长相；留在记忆里的，唯有那湖蓝色的目光，唯有那幸福的黄手帕，唯有那最后的舞蹈。"}]}