{"id":897928,"date":[{"year":1993,"month":2,"day":9}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1517","ytitle":"","mtitle":"漫步在横滨海岸","ftitle":"","authors":["薛全荣"],"text":[{"type":"paragraph","text":"薛全荣"},{"type":"paragraph","text":"我漫步在横滨海滩的堤岸上，曾几次情不自禁地与同伴惊呼:这儿太象上海的外滩了!尽管古希腊哲人早就揭示过这样的真理:世上没有两片相同的树叶。但我心中的感触，还是那么强烈。"},{"type":"paragraph","text":"横滨海岸，临街的是一片逗人情思的绿地，浓郁的树荫将大都市的喧腾一刀隔开，使这儿充满了宁静的氛围。绿荫下，有排排长椅供人小憩，透过绿荫望去，熟悉的斜拉桥映入眼帘，桥下是湛蓝湛蓝的海水，成群的海鸥轻舞浅唱，那鸣叫声，似乎在向远方客人热情问候……这难道不就是每一个上海人都熟悉的外滩吗?一样的脱俗的纯净，一样的驰骋的自由，就连坐在长椅上偎依忘情的情侣，似乎也是“外滩恋爱墙”的再造。"},{"type":"paragraph","text":"在日本，行人都是步履匆匆，很少看到闲荡散逛的人，但在这海岸边，人们似乎都放慢了生活节奏。来这儿散步的人大多是处在恋爱季节的青年，尽管气温只有摄氏3度，但在凛冽寒风中亭亭伫立的女孩子，无一不是穿着超短皮裙，“日本女孩不畏冷”，真是百闻不如一见!热恋中的男女，尽管从他们眼神中可以看出火焰，但从举止看来，既无矫作之羞涩，又无过份之亲呢，摩肩偎依者，仅是轻语款款而已。尽管那长椅足可容纳四人有余，但没有一个人上前去坐在他们边上，也没有人会去打扰。"},{"type":"paragraph","text":"在一个充满“斯米玛赛”(对不起)的使用语的国度里，尊重别人已经成了个人行为规则，这一点，与我们的外滩风情似乎又成了鲜明的对比。"},{"type":"paragraph","text":"我在横滨的那天，正是明仁天皇的生日，又逢圣诞前夜，海岸边比寻常又热闹几倍。身着大红袍的“圣诞老人”，正以慈祥的面孔不失时机地推销着各种礼品，一些天真可爱的小孩欢快地嬉戏追逐着“大红袍”，他们也许真的相信“大红袍”是上帝派来的使者。我正笑着想把这镜头拍摄下来，突然一大群飞翔的鸽子纷纷俯冲而下。一瞬间，满地尽是咕咕作响、蹒跚而行的小动物。正奇异间，举头一望，原来在那绿地一隅，有一位憔悴的日本老人正一把把地将玉米抛向空中。原来是老人的玉米引来了这批寻食的天上客。陪同我出行的日本青年尤大加告诉我:在日本，有很多这样的老人，他们大都与孩子分居，或孤独鳏居，或寂寞独身，心灵就象被一层黑布蒙着一样，只能养狗养猫，与动物沟通心音。这位老人来这儿给鸽子喂食，看来也是想排遣心中的郁闷，从鸽子的鸣叫声中，来唤起自己对逝去的青春记忆。"},{"type":"paragraph","text":"我被尤大加的一番话打动了心扉，一步走上前，向这位老人要了一把玉米，同他一起抛食喂鸽，引来了更多的鸽群。老人枯瘦的脸上竟露出了浅浅的笑意，不知是为了鸽群，还是为了我这样一个来自异国的同情他的人。"},{"type":"paragraph","text":"我心有所动，问尤大加道:“一边是在爱河中泛舟而感到满足的青年，一边是孤独地走向死亡的老人，这对比差异好象与这儿美丽的景色不太协调。”"},{"type":"paragraph","text":"“不少来自中国的游人也都注意到了这一点。”尤大加笑了起来，他若有所思地告诉我:“日本是一个竞争性相当厉害的社会。你拥有竞争的力量，你就能理所当然地享受人生；你失去了竞争的力量，当然就被社会抛弃了。”"},{"type":"paragraph","text":"“这不太残酷了……”"},{"type":"paragraph","text":"“也许，这就是达尔文的幽灵吧!”"},{"type":"paragraph","text":"尤大加耸了耸肩。"},{"type":"paragraph","text":"我的思绪不禁飞到了故乡外滩。在那儿的同样堤岸上，老人们却正在晨露中成群结队地打拳舞剑，或者在夕阳的余辉中跳起了欢快的“集体迪斯科”。我对尤大加说:一个健康的社会不应该抛弃老人。让老人有寄托感、幸福感，实际上也正是让所有青年人感到幸福和满足的一种提示和保证，因为所有的人都会由青壮年走向老年……"},{"type":"paragraph","text":"尤大加点了点头。但我不敢断定他完全听懂了我的话。感到富裕满足的日本青年，何日也能真正体会到倍感生活艰辛的老人的心态呢?"},{"type":"paragraph","text":"面对这暗喻人生波澜的大海，我在想，古希腊哲人的聪慧真是前无古人、后启来者啊!此地是象外滩，可又的的确确不象外滩。"},{"type":"paragraph","text":"不管怎样，那天我还是在这美丽、长长的横滨海岸上漫步了很久很久……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9329070701.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\9329070702.JPG\">"}]}