{"id":1163210,"date":[{"year":1998,"month":8,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1633","ytitle":"","mtitle":"美人痣","ftitle":"","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"天，蓝得好像经过了画家的处理，这里空气没有污染!花莲，一个像她名字一样可爱的城。"},{"type":"paragraph","text":"我的头脑清醒得就像小草上的露珠，却又延续着蔓陀萝那婀娜摇曳的余韵，明明脚步实实在在，身子却轻飘飘的。人在这种状态下可能会出现一些离奇的感觉。"},{"type":"paragraph","text":"我不敢说眼前的太平洋比我从其它国家和角度所见到的太平洋更美，但是沙滩上的卵石我却敢说是很少见到的精彩，几乎块块都令人爱不释手，圆圆的、方方的、椭圆的、菱型的、腰形的、笋状的、球形的、鼓胀胀的、瘦瘪瘪的……至于颜色嘛，如果用五光十色来形容就太不贴切了，因为没有大红大绿绝对够不上十色，不过，国际流行色没有大红大绿，它却富有赏心悦目的高雅内蕴。只见沙滩上像繁星一样镶嵌着点点铁锈红、胭脂红、玫瑰红、鸡血红、豆绿、茶绿、果绿、橄榄绿、奶白、月白、莹白、象牙白……大海用多情的舌头轻轻舔着它们，迎着早晨六点钟的温柔阳光，每一块石头都闪着吸饱了爱情的温润的光华，我张大了贪婪的眼睛，为雄伟豪放的太平洋有如此细腻的感情而深深感动!"},{"type":"paragraph","text":"我们几个女生(姑且先用台湾对女士的统称吧)伛着腰，不停地拾呀拾，手里是，眼里是，包里是。如果不是嫌重，我的书包带子可能会扯断了。"},{"type":"paragraph","text":"台湾阿美族有得天独厚的自然环境，山、水、花、林、泉、溪、海、洋、山珍、海味、矿石、资源……你要什么她有什么，难怪这里的水特别甜，菜特别鲜，女生特别美丽，男生特别热情。"},{"type":"paragraph","text":"远远地，有一个男人边拣石头边向我们走来，看见我们手里的石头非常奇怪，他问:“你们为什么要这样的卵石?”"},{"type":"paragraph","text":"我们说:“它们太漂亮了。”"},{"type":"paragraph","text":"他说:“你们拣的石头等于一堆泥土。”"},{"type":"paragraph","text":"我们惊讶了:“为什么?”"},{"type":"paragraph","text":"“我们这里海边是出宝石的，你们手中的这些石头没人会要，一钱不值。”"},{"type":"paragraph","text":"“宝石!”我们惊呼起来。"},{"type":"paragraph","text":"他打量我们一番:“看来，你们不是台湾人。”"},{"type":"paragraph","text":"当他听说我们是大陆来的，骤然提神，他说他就是专营宝石生意的，这么多石头中他一眼就能识别出那些石头是有价值的。然后不由分说，将我们手中自以为宝贝的石头全部扔掉。看见我痛惜的神色，他说:“不要去可惜它，我把我拣的送给你们。”说罢将他手中不多的几块石头全部给了我们。"},{"type":"paragraph","text":"“这些是宝石?”我们问，实在说，我们丢掉的那些石头好像更好看些。我偷眼看一下凌力、李萍和竹林，发现她们也与我一样疑惑。他笑了:“当然要经过加工，不过，你们将这些石头拿回去，行家就不会笑话你了，不然，人家还以为我们花莲的太平洋只有这些烂石头呢。”说着，他拿出名片分送给我们。"},{"type":"paragraph","text":"他说欢迎我们现在就跟他去他的铺子参观，他要送我们一人一块加工过的宝石当纪念。见我们有些犹豫，他诚恳地说:“没关系的，你们和我们是一家人啦。”"},{"type":"paragraph","text":"我们表示很想去，但时间太紧，怕安排不过来。他说他可以在铺子等一天。"},{"type":"paragraph","text":"他的诚意化解了我们的怀疑，我们真是很想去看看他的五彩缤纷的奇石。"},{"type":"paragraph","text":"经过这一番交谈，再仔细看看他拣的石头，的确有些特别，无论光泽色彩手感重量都有些像宝石了。"},{"type":"paragraph","text":"离开太平洋海岸时，不小心将一块圆圆的红石头掉在了沙滩上，正想弯腰拾起来。突然觉得这画面好熟悉，细细的沙面好像小孩滑嫩的皮肤，红色的小石子好像一颗红痣，活活泼泼地蹦进了我的脑海，在哪儿见过……"},{"type":"paragraph","text":"哦!想起来了，昨天晚上看阿美族的山地舞蹈表演，当那些演员拿着当地的工艺品到观众中来兜售时，其中一位少女白白的额头上长了一颗红痣，那女孩并不见得美，但这颗红痣好提神噢，它使她风情万般，我那干渴的喉咙一下子流过一道清泉。"},{"type":"paragraph","text":"回头望一眼那又嫩又软的沙滩，我惊呆了……"},{"type":"paragraph","text":"美人痣!到处是美人痣。红的黄的蓝的紫的，安静又热烈……"},{"type":"paragraph","text":"我的心猛烈跳动起来，那力度有如太平洋正在涨潮的疯狂。"},{"type":"paragraph","text":"此时，太平洋正在津津有味地把完整的灿烂阳光切成一截一截轻巧的碎斑。"},{"type":"paragraph","text":"我没有忍心将王先生送我的那块红石从沙滩上挖走，不想破坏留在我心目中那美好的联想。走三步回一次头，那美人痣渐渐变小了，却在我心中渐渐放大了。它已经不仅仅是嵌在沙滩上的宝石，也嵌进了王先生“我们和你们是一家人”这句最朴素的话语中。这句话和镶了一颗红痣的少女的脸一样动人，有霸占记忆的张力。"}]}