{"id":1163171,"date":[{"year":1998,"month":8,"day":16}],"page":"4","source":"新华社","region":"北京","masthead":"画刊","special_issue":"","column":"众志成城夺取抗洪抢险决战最后胜利","genre":"","count":"2069","ytitle":"沿江军民积极响应江总书记号召","mtitle":"对抗洪抢险再动员再部署再落实","ftitle":"","authors":["卢殿洛","汪延","葛如江","徐金鹏","石涛","熊金超"],"text":[{"type":"paragraph","text":"据新华社北京8月15日电　本社记者从长江沿线抗洪抢险第一线发来报道:江泽民总书记在武汉就决战阶段的长江抗洪抢险工作作出总动员，沿江军民认真学习贯彻落实讲话精神，面对丝毫没有缓解的严峻形势，进行了再动员、再部署、再落实，全力以赴夺取抗洪抢险斗争的最后胜利。"},{"type":"paragraph","text":"湖北:不怕疲劳、连续作战，全力以赴迎战第五次洪峰"},{"type":"paragraph","text":"本社记者熊金超报道:江泽民总书记在武汉发出动员令，湖北省对长江沿线抗洪抢险工作进行了再动员、再部署、再落实。已在长江大堤上奋战了50多天的湖北210多万军民，积极响应江总书记号召，继续发扬不怕疲劳、连续作战的精神，再接再厉，以夺取抗洪抢险斗争的最后胜利。"},{"type":"paragraph","text":"湖北省委、省政府要求全省上下进一步坚定抗洪必胜的信心，响应江泽民总书记号召，努力克服畏难和麻痹松劲情绪，继续做好各项准备，下定决心，咬紧牙关，精心组织，周密部署，科学调度，奋力夺取抗洪斗争的全面胜利。"},{"type":"paragraph","text":"百万军民经过重新部署，进一步加强巡堤查险，扩大查险范围，提高查险质量。各级政府和防汛部门层层建立了快速报险制度、巡堤查险督查制度、查险奖励制度。在一些重点险工险段，已准备了充足的抢险物料和抢险队伍，为迎战更大险情做好充分准备。"},{"type":"paragraph","text":"湖南:增强战胜洪涝灾害的信心和勇气"},{"type":"paragraph","text":"本社记者石涛报道:湖南干部群众都表示，在长江抗洪抢险的关键时刻，江泽民总书记讲话使湖南军民增强了战胜洪涝灾害的信心和勇气，坚定了打好高危水位持久战的决心。"},{"type":"paragraph","text":"目前，洞庭湖仍处于紧急防汛期，形势仍十分严峻，高洪水位仍将持续相当长的一段时间，危险一分也没有解除。湖南省委、省政府作出打好抗洪抢险持久战的决定，并向洞庭湖区各级党组织和共产党员发出公开信，要求更好地发挥战斗堡垒和先锋模范作用，带领群众共度难关。省军区还向战斗在抗洪一线的全体解放军、武警官兵和民兵预备役人员发出紧急动员令，要求全体官兵与广大人民群众并肩战斗，为保卫人民家园再立新功。"},{"type":"paragraph","text":"湖南省委、省政府要求洞庭湖区干部群众继续保持清醒头脑，克服麻痹松劲情绪，把抗洪抢险作为压倒一切的中心，一切服从、服务于抗洪抢险，继续严防死守，加大查险处险力度，确保大堤万无一失，决不能出现退水期间垮堤溃垸。同时，抓紧补充抗洪抢险物资器材，继续组织好抢险队伍，各级防汛指挥部有权统一征调抗洪抢险各种物资。继续抓好危险堤垸群众的安全转移，特别是临时安置好灾民，保证灾民吃饭、喝水、治病、防病等生活，加强疫病的控制，加派医疗队到重灾区和抗洪一线。"},{"type":"paragraph","text":"江西:以百倍的警惕和高昂的斗志与洪水拼搏"},{"type":"paragraph","text":"本社记者徐金鹏报道:为贯彻落实江泽民总书记在湖北讲话精神，一直在九江市指导防汛抗洪工作的江西省委书记舒惠国、省长舒圣佑就这个市进一步加固城市防洪大堤和确保长江大堤、京九铁路安全作出了新的部署。"},{"type":"paragraph","text":"记者今天在九江看到，17.46公里长的市区防洪堤、84个闸口经工程技术人员现场分析，按险情程度分成一类险段、二类险段和一般堤段，各个堤段进一步明确了领导和技术人员的责任，在抗险物资和人力上得到了进一步加强。整个城区防洪投入7000名解放军官兵，在一、二类险段堤坝抢筑二坡台，以加强现有防洪墙的抗洪标准。指战员们冒着高温，争分夺秒地在城防墙临街一侧码筑二坡台，九江市直机关干部群众负责抢运物料。按省委、省政府领导要求，全面加固城区堤防的工作必须在8月17日8时之前完成。与此同时，城区以外长江大堤的查险排险、加高加固工作也进一步落实了责任制。"},{"type":"paragraph","text":"安徽:拉网式巡察大堤，把险情消灭在萌芽状态"},{"type":"paragraph","text":"本社记者汪延、葛如江报道:江泽民总书记关于夺取长江抗洪抢险决战全面胜利的总动员令发布后，安徽省坚守在760多公里长江干堤上的30多万军民群情振奋，誓夺今年抗洪抢险的全面胜利。"},{"type":"paragraph","text":"到8月14日，安徽省长江干流超警戒水位已达50天，由于承受了上中游的洪水，安徽境内长江干流的汛情呈现出水位高、流量大、持续时间长的特点。原本堤顶高程就达不到设计标准的长江大堤长期受高水位浸泡，堤身土壤含水量处于超饱和状态，险情不断发生，已发生各类险情近600处，由于发现及时，均已排除。江泽民同志发出总动员令后，安徽省迅即行动起来，组织落实各项抗洪抢险的措施，加强指导督查，制定和完善各种责任制，增派人力物力，坚持对大堤进行拉网式巡察险情，把险情消灭在萌芽状态，保证长江大堤万无一失。"},{"type":"paragraph","text":"江苏:越是接近胜利，越要提高警惕"},{"type":"paragraph","text":"本社记者卢殿洛报道:刚刚战胜第四次洪峰的江苏沿江近百万防汛抗洪大军学习江泽民总书记讲话精神，正以更加饱满的热情和更加高昂的斗志，迎战第五次洪峰的到来，誓夺防汛抗洪的最后胜利。"},{"type":"paragraph","text":"正当江苏全省防汛抗洪的关键时刻，江总书记发表的重要讲话成了抗洪军民夺取最后胜利的动员令和进军号。全省各级党委、政府对防汛抗洪进行了再动员、再部署、再检查、再落实。省委、省政府主要领导在总书记讲话的当晚来到省防汛抗旱指挥部，对下一步防汛工作再次作出紧急部署。今天，沿江八市领导都来到抗洪第一线，检查落实各项渡汛安全措施和防洪保安责任制。"}]}