{"id":1163605,"date":[{"year":1998,"month":8,"day":19}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2385","ytitle":"","mtitle":"我喜欢拍诗一般的电影","ftitle":"","authors":["叶大鹰"],"text":[{"type":"paragraph","text":"叶大鹰"},{"type":"paragraph","text":"我的童年和少年时代是在十年动乱中度过的。那时候没什么功课压力，父母挨斗更没空管我。每天上课时我的书包里便放着一本小说，中国的外国的都有。老师在黑板前讲课，我就在课桌下面看书，一会儿又把自己想成是保尔·柯察金……我按照班里女同学的漂亮程度依次幻想谁是冬妮娅谁是林道静……"},{"type":"paragraph","text":"有一个阶段我特别爱看一本《革命烈士诗抄》。记得那本诗集中每一首诗后都有一小段烈士生平介绍，有的还有烈士的照片，那些照片使我的想象变得非常真实。那时候我真的特别崇拜他们，真心地为自己没能生长在腥风血雨的年代感到惋惜……遗憾……绝望。"},{"type":"paragraph","text":"这样的日子久了，功课自然不好，尤其是数理化。于是做检查就成了家常便饭。检查能否顺利过关，全看这检查做得好坏:一要真诚，要有感情色彩……不知从什么时候起，我在无数次的检查中发现了一种乐趣，这种乐趣不同于美食，不同于玩闹，那是一种用文字去征服他人情感的快乐。也许我这么形容有些残忍，但那感觉毕竟是我这一生最初的对文字表现力的体验。"},{"type":"paragraph","text":"命运的阴差阳错，长大后我干了拍电影这一行，这是我的幸运。在我看来，电影就是一个编织梦想的“游戏”。在这个“游戏”里无论你是导演还是观众，当你身临其境，把自己的情感和影片中人物的情感合二为一时，那感觉真是好极了。每一个故事都好像让你作为另一个人又活了一次，感受到另一种人生，经历一场不同于自己的命运。"},{"type":"paragraph","text":"我一直不敢把自己确定为一个职业导演。因为，导演一旦成为职业，就会有很多需要。为了别人的目的去拍，为了市场去拍，这样就会太技术化。一年中，你可以拍几部片子，只要有足够的资金，有本子，就可以去拍。而我不是一个职业化的人，我一定要自己先感动一番，再尝试一点点的去把自己的梦想变成一种影画。这可能也是我在拍片过程中一直紧张的原因。直到最后，看到观众看影片时能接受我所表现的给予的，才能稍稍轻松。这个时候，其实我也坐在观众席中，和他们一起经历一次情感的旅行。"},{"type":"paragraph","text":"处在改革开放的年代，希望从更多角度回顾历史中的英雄人物。现在的文艺作品中更多是关心人、贴近人的情感关系。我自己的背景，更多的是《红樱桃》的采访中所收集到的素材，让我更细致地了解到接触到许多人的家庭生活及私人感情，当时就想拍这个题材。但是《红樱桃》已经签订了拍摄合约，所以就将这个计划推后了。今天处理这个题材的时候，不受约束地去看去考虑。我们往往觉得革命者理所当然要牺牲要有大无畏的精神，真正是如何牺牲的则没有表现，比如彭湃来自一个封建家庭，分家产参加革命。如果你把他当作一个人去看就能体会到他的种种难处。他要面对家庭，怎么去割舍亲情血缘，在这之中，故事就一定会产生。特别是在我们国家的历史当中，我觉得一贯强调克己奉公，掩盖自己的私欲，甚至排斥，将自己的一生交给一个信仰。这么说并不等于在现实中没有。这部片子更多的表现信仰与爱情，表现一种态度，在矛盾中如何选择。"},{"type":"paragraph","text":"“红色三部曲”是宣传媒体的说法，我自己并没有刻意这么做，也许是一种巧合吧。说到“红色情结”，我觉得我们这个国家的现当代历史也是共产党奋斗的历史，从无到有的历史。几十年下来，这里面有很多可歌可泣的人和事。过去的艺术作品多是仰视革命人物，对过去的事件多着墨于英雄行为。今天的作品要更多考虑的是，今天的人是否能体会过去的情感，视角是放在人的角度。要用这个时代的感情体会过去的人物，我觉得特别有魅力、特别精彩。更重要的是为信仰奋斗的人他们能做哪些事情。这种奉献的精神表现了人格的伟大。当然表现重大历史事件的影片我也欣赏，但那只是一种电影，我要拍的是另一种电影，它和人物有关，和今天的观众贴近。我特别喜欢能和观众交流起来的这种电影。当时的人物心理，今天的观众不是冷眼旁观的。人性是共通的，本身存在的东西是无需回避的，打破概念化，而不是把一种人划成一种类。这部片子中的靳将他当成一个普通人来写，今天更需要的是对于忠诚的态度，对于情感是严肃的，这不是说要和道德划等号，而是一种真诚，以及这种真诚态度的魅力所在。电影不是讲道理，应该怎样不应该怎样。我们要做的是要让观众更多的体会感染，让作品和观众产生一种交融的力量。"},{"type":"paragraph","text":"这种题材，这样的故事，过去的作品都有所表现，只是表现的手法和角度不一样。如果按照传统的手法，我们这部片子就要说共产党人在艰苦环境下如何奋斗，地下工作怎么开展等等。而我们是换了一个角度看问题，将电影篇幅更多的给了情感，这使得靳和秋秋的爱情在特殊的环境中显得那么真诚，那么奇特，也那么富有震撼力。对于电影工作者来说，就是怎样展现人格魅力，能否让今天的人感动，这个很重要，让观众和过去的人物一起经历情感故事，在过去的生活中找到对今天的激发，达到一种认同和接受。这部影片，我想最重要的是欣赏角度的不同。从一个西方人的角度去看共产党。歌颂事物和人物有很多的方法，很多的角度。我们常常是站在自己的角度说自己。我想，为什么不能拍一部让别人说自己好的片子呢?让别人说我们好，更客观当然也更不容易。这就是剧作方面的问题。"},{"type":"paragraph","text":"今天的观众爱看这样的作品，可歌可泣的历史事件只是一个悲壮的事件，庞大的气势。所有的历史观众都了解。而作为人如何做，当我们用心去理解，就会有一种感慨、感动。我们的电影要的是世界范围内认同的创作规律。"},{"type":"paragraph","text":"拍《红樱桃》的时候，我当了一次发行人，《红色恋人》的国际发行方面我也会涉及。而这些事情，是不得不做的，没有人逼你。既然是自己的选择，就不必去抱怨。"},{"type":"paragraph","text":"关于影片的商业性和艺术性，我认为作为一个电影工作者来说，不要总是图解自己。艺术片不考虑商业性，商业片不考虑艺术性，这就太绝对了。商业和艺术的矛盾，不光是中国电影，也是世界电影所共同面对的问题。有人说，我就是拍个商业片，给投资方挣钱。但是，这样是否太低估了观众呢?过分强调两者的对立，这就是回避自己的能力。做导演的应该是苛求自己，在品质上怎么做怎么要求都没有错。"}]}