{"id":1163614,"date":[{"year":1998,"month":8,"day":19}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1659","ytitle":"","mtitle":"书生当年","ftitle":"从北大到哈佛　22、自家有病自家治","authors":["杨炳章"],"text":[{"type":"paragraph","text":"杨炳章"},{"type":"paragraph","text":"一九七八年投考研究生期间，心情是紧张的，充实的；一旦考取了，入学了，一九七九年反而无所事事，空虚惆怅。"},{"type":"paragraph","text":"因为没事干，学习轻松，我又爱玩，所以玩的时间可能比学习的时间还多呢。多数时间我和同学小陈一起玩，他已经结婚，在颐和园后边黑山户有一个家，此外他媳妇的家在农业大学，那里也有一间空房子。"},{"type":"paragraph","text":"我们要不就在黑山户玩，要不就在农大玩，我从北大骑自行车去，带足了啤酒和香烟，一玩就玩一通宵，这次完了再约好下一次。"},{"type":"paragraph","text":"这个时候我学会打桥牌，桥牌在西方兴盛已久，当时中国又很热门，其中也有很深妙的技术，叫牌和出牌都需要精心，“概率”这两个字是少不了的。不过，桥牌作为一种智慧游戏，同围棋是无法比较的。我以前也玩过扑克牌，打“拱猪”，其实同桥牌相差不多。"},{"type":"paragraph","text":"我中学时学过一些围棋基本走法，主要还是在监狱里下得比较多。出来以后，我想在消磨时间方面，没有比围棋更好的了。玩的时候，人多就打牌，人少就下棋；男人下棋，女人总是不高兴，总是抱怨的，太浪费时间了。在旁边嘟哝几句是没有用的，只有走过来在棋盘上“点睛”，用手——“呼噜”，才是最有效的。"},{"type":"paragraph","text":"这种时候，我就不免在陈太太面前开脱几句:男人嘛，总是男人。总要有些事情，男人高兴去干，总要占据他的心思。他工作学习之余，有点空闲时间，你不让他下围棋，你让他干什么好呢?让他出去找人跳舞，你不放心，让他出去赌博，他要输你的钱。只有这个围棋啊，一坐下就是半天输赢，你也知道他在哪里，走不了。最后输赢都还是原来那摊子黑白子，什么也不丢。这样一说，小陈媳妇也就笑了，也觉得这里面好像满有哲理似的。"},{"type":"paragraph","text":"玩得多了，放纵得过分了，自己也觉得有点不对头。于是提出了所谓的“三戒作风”和“三自精神”，都是日记上自己对自己规定的。效果还是有的，七九年玩得很多，八○年玩得很少。"},{"type":"paragraph","text":"最近读过一本书，书中提到民国初期蔡元培校长留德返校，也曾对自己提出“三不”原则:“不当官，不纳妾，不打麻将。”"},{"type":"paragraph","text":"当时对自己提出了一个生活作风问题，就是“三戒”，“戒烟酒，戒棋牌，戒情色”，或者简称“戒烟，戒棋，戒色”。"},{"type":"paragraph","text":"关于戒烟，马克·吐温说过:“戒烟很容易，我已经戒过几百次啦。”美国还有一个非常有名的电影戏剧演员，和卓别林同时代，名叫乔治·波恩，他是每分每秒都不离开抽烟的，只要是公开场合手上都拿着冒烟的雪茄，成了烟草公司的最好广告。记得乔治·波恩九十岁生日是在纽约过的，整个电视采访中，他还是一直抽着烟，并且说是“我前半生这么愉快，我后半生要过得更愉快。”"},{"type":"paragraph","text":"说这句话的时候，他已是九十岁了。过完九十岁生日以后，他又要过一百岁生日，选择了伦敦的皇家大酒店，把几万元押金预先支付了。也真算是大手笔!他是前年去世的，死时正好活了一百岁。"},{"type":"paragraph","text":"对于以往生活的不满，“行而不思，思而不决，决而不行”，如此停止不前；与此相反的做法自然是，“行而思，思而决，决而行”，如此不断进步。"},{"type":"paragraph","text":"当时提出了一个所谓的“三自精神”，也是针对自己而言的，就是自知、自制、自立。"},{"type":"paragraph","text":"所谓自知者，无非中国话叫做人苦不自知，或者说自家有病自家知，但是另一个方面的道理，就是当局不自知，或者说当局者迷，旁观者清，中国是不缺乏这种辩证法古训的。"},{"type":"paragraph","text":"甚至在学习方面，也要自制，比如说学外语，不可不学，也不可多学，有一段时间是要花在俄语上，时间很短，尤其是俄文单词，记了一千记五千，记了五千记一万，这样记单词是无止境的，实际上花几天功夫，好像立场坚定，好像是效果很好，其实是“大跃进”，是不对的，是要引起“自然灾害”的。"},{"type":"paragraph","text":"数学也是一样，数学练的很专门，怎么去学呢?以往有时候，几天之内，连续不断去解数学题，实际是不必要的，自己不是搞这一行的，也不要去多搞它。"},{"type":"paragraph","text":"有时候也曾胡思乱想过，如果人到老年，事业有成也罢，无成也罢，已是万念俱空，只是为了消磨时光，消磨生命，那么最好找找聂卫平，给介绍一个初段女棋手，可能初段不行，那么就得两段或三段的女棋手，娶为老伴。然后再去美国西海岸旧金山或者洛杉矶附近买上一栋房子，两人天天下围棋，那该是一种最美好的安度晚年的生活方式了。"}]}