{"id":1163631,"date":[{"year":1998,"month":8,"day":19}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第188期)","column":"热点追踪","genre":"","count":"2224","ytitle":"","mtitle":"卡比拉会步蒙博托的后尘吗?","ftitle":"","authors":["林荫"],"text":[{"type":"paragraph","text":"林荫"},{"type":"paragraph","text":"自刚果(金)发生武装叛乱以来，在不到两个星期的时间里，形势急剧发展。刚果(金)反政府军15日宣布已占领了西部重镇、下刚果省首府马塔迪，切断了首都金沙萨的补给线，并声称已控制了全国三分之一的领土。"},{"type":"paragraph","text":"这样，金沙萨市已无重要屏障可依，反政府军进攻金沙萨只是时间问题，金沙萨已处在兵临城下的险境之中。"},{"type":"paragraph","text":"马塔迪是刚果(金)的门户，金沙萨市500万人口所需的大部分食品、石油产品、日用百货及其他物资均依赖进口，并由马塔迪港转运该市.马塔迪的陷落是此次刚果(金)动乱以来卡比拉政府受到的最大挫折，极大地动摇了军心和民心。"},{"type":"paragraph","text":"东部起事　一路西进"},{"type":"paragraph","text":"8月2日，以班尼亚姆伦盖族军队和蒙博托前政府军为主组成的反政府武装在刚果(金)东部与卢旺达交界地带起事，并很快占领了戈马以及布卡武、乌维拉等重镇。4日，反政府军在戈马劫持了尼日利亚航空公司的一架运输机，将一批反政府士兵运至刚果(金)西部城镇基托纳。基托纳是一座军事重镇，位于首都金沙萨西南约300公里处。镇中设有众多兵营，卡比拉推翻蒙博托政权后，前政府军士兵多被收容在这里进行训练和改编。当时基托纳有前政府军士兵2万多人。反政府军以迅雷不及掩耳之势攻占了基托纳，并在兵营内策反成功。这时，反政府军人数迅速扩展到6万余人。他们一鼓作气占领了西部重要石油城镇穆安达和军事重镇巴纳纳。"},{"type":"paragraph","text":"13日，反政府军西路军又占领了为金沙萨、南沙巴省铜矿和钴矿基地以及刚果(布)首都布拉柴维尔提供电力的英加水电大坝，切断了金沙萨的电力供应，使金沙萨陷入一片漆黑。"},{"type":"paragraph","text":"与此同时，留在东部的反政府军不但牢牢控制着已经占领的地盘，还派出部队向中部和北部地区推进。反政府军在战略上形成了东西夹击、围攻金沙萨的态势。反政府军首领让一皮埃尔·恩迪卡内14日通过戈马的电台宣布，他的军队将在本月底攻占金沙萨。反政府军方面还宣布，除非卡比拉答应下台，否则他们绝不会与刚果(金)政府进行谈判，也不会实现停火。"},{"type":"paragraph","text":"“逐客令”引起战火"},{"type":"paragraph","text":"卡比拉的“逐客令”是引起战火的直接导火索。7月27日，刚果(金)总统卡比拉宣布，从当日起遣返本国军队中的卢旺达和乌干达士兵。到7月30日，已有800名卢旺达军人被遣返回国。卡比拉透露，在其领导“解放刚果-扎伊尔民主力量联盟”于去年5月推翻蒙博托政权时，其麾下有6万多名外籍军人。这数万名外籍官兵曾在卡比拉的军队行列中，为其去年攻克金沙萨、推翻旧政权立下了汗马功劳。“逐客令”自然引起了外籍官兵的敌对情绪，同时也使刚果(金)的图西族人即班尼亚姆伦盖人对政府产生成见。那么，卡比拉为什么要对外籍军人下“逐客令”呢?"},{"type":"paragraph","text":"种族矛盾是引发战火的深层原因。200多年前，卢旺达的图西族人迁移到今日的刚果(金)东部居住，被称为班尼亚姆伦盖人。然而，原扎伊尔政府对其歧视，因而埋下了种族不和的祸根。卡比拉曾许诺平等对待他们，使得东部成为其于1996年10月发动武装起义的策源地。新政权建立一年多来，班尼亚姆伦盖人认为，卡比拉未能践诺，他们的处境没有得到改善。他们还指责卡比拉任人唯亲、重用亲朋和乡党。一段时间以来，刚果(金)东部地区一直动荡不安。"},{"type":"paragraph","text":"卡比拉认为，东部地区的不安定因素与卢旺达军人有牵连，这就使得卡比拉与卢旺达盟军之间出现了严重分歧。正是在这种情况下，卡比拉下了“逐客令”。可是，班尼亚姆伦盖人却认为，自己家乡的卢旺达图西族军人一走，他们便缺少了“保护伞”，容易受到伤害。一要赶一要留，矛盾加深。"},{"type":"paragraph","text":"于是，以班尼亚姆伦盖人组成的刚果(金)第十营营长姆布奇8月2日在北基伍省省城戈马电台宣布:“我们，刚果(金)的军队，决定推翻卡比拉的统治。”紧接着，在南基伍省省城布卡武，另一个军官也宣读了同样内容的声明。反政府军认为，卡比拉政府腐败，重用亲信，治国无方，失去民心。于是，这些曾经支持卡比拉打天下的军人，今天反戈一击，发起了推翻卡比拉统治的战斗。出身东部地区的刚果(金)政府外交部长卡拉哈5日在反政府军控制的戈马广播电台宣布，他已加入反政府军的行列。他认为，这不是班尼亚姆伦盖人的反叛，而是卡比拉政治腐败，重用其沙巴省亲信导致的群众反抗运动。"},{"type":"paragraph","text":"卡比拉打出爱国牌"},{"type":"paragraph","text":"虽然一些舆论作出了悲观的预测，认为刚果(金)政府将难逃与蒙博托政权一样的命运。但目前这样的预言为时尚早。首先，卡比拉与蒙博托有不同之处，他并没有失去广大民众的支持，目前要求参加政府军队的刚果人越来越多。其次，目前刚果(金)反政府军主要由图西人组成，而刚果人主要由班图人、苏丹人和俾格米人组成，后者并不愿意受前者控制。第三，目前卡比拉已成功地将国内矛盾转化为刚果(金)与周边国家的矛盾，将战争的性质转变为抵御外来入侵，因此，刚果人要求“抵抗外国侵略”的斗志很高。"},{"type":"paragraph","text":"16日晚，卡比拉对国家电台的记者说，卢旺达策划侵略阴谋的目的是企图在刚果(金)东部建立一个纯图西族人的王国。卡比拉号召人民行动起来，保卫自己的国土，把侵略者赶出刚果(金)。但卢旺达总统比齐蒙古否认卢军队卷入刚果(金)反政府军人叛乱。"},{"type":"paragraph","text":"目前，刚果(金)政府已经把8000名士兵从南方一个军事基地调到金沙萨，同时，大批军火装备正在源源不断地运进首都。双方都在准备进行一场围绕金沙萨的决战。局势也许正如卡比拉所说的，“未来24小时对刚果局势将是决定性的”。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988j100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>8月16日，在刚果首都金沙萨一教堂里，一名小孩与大人们一起祈祷和平。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988j100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>8月14日，反政府军又攻下一城，他们举起冲锋枪欢庆胜利，高呼推翻卡比拉政权的口号。</FONT>"}]}