{"id":1163003,"date":[{"year":1998,"month":8,"day":15}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第137期)","column":"","genre":"","count":"2918","ytitle":"","mtitle":"城市垃圾的出路何在?","ftitle":"","authors":["丁曦林"],"text":[{"type":"paragraph","text":"本报记者　丁曦林"},{"type":"paragraph","text":"在百年罕见的高温炙烤上海之际，城市垃圾的出路成为许多市民关注的一个话题。"},{"type":"paragraph","text":"由于气温如火如荼，近日在我们城市的大街小巷，垃圾的产量迅速增多。在摄氏38、39度的那些日子，垃圾日产量超过1.5万吨，最多的一天达到1.7万吨，几乎每天都需出动4000多辆次5吨卡车，才能做到垃圾日产日清。若稍有怠慢，一部分市民便要“与垃圾共眠”。因此，毒日肆虐的日子里，3万多上海环卫工人的肩头担子陡然加重，到处骤增的垃圾急待着他们赶去清运。记者曾多次目睹:头戴布帽、身裹厚衣的环卫工人，汗流浃背地挥锹清运，以己一身脏，换来居民群众的环境整洁和舒适。"},{"type":"paragraph","text":"尽管如此，在上海这特大城市里，有关垃圾清运的矛盾依旧甚多。据上海市环境卫生投诉中心介绍，最近，酷暑难忍之际，居民投诉电话也骤增，最多一天曾接到500多只电话。尽管投诉处理人员十分尽职，但不尽如人意的矛盾和问题，依旧那么多。"},{"type":"paragraph","text":"我不禁深思。城市垃圾的清运委实是一门大学问，听了各种议论，增添了我的探究兴趣:上海城市垃圾的处理现状究竟如何?为何在一些漂亮的住宅建筑群里，垃圾总困扰着人们，成为美丽景色的最大“破坏者”?"},{"type":"paragraph","text":"穿梭在城市的大街小巷，我惊异，上海绝大多数地方的垃圾处理，仍停留在十分原始的水平上。"},{"type":"paragraph","text":"眼下上海最普遍的生活垃圾收运，大都呈现一种模式:一个垃圾箱就是一个收集点，它负责接受附近数百人或上千人的生活垃圾。每个中等规模的居住区域大约有7、8个垃圾箱。在上海市区，这样的居民垃圾收集点约有12700多处，他们密密麻麻，分散在大街小巷。一到夏天，许多垃圾箱会陡然“变”小，越来越多的垃圾堆积在箱外，使一只只垃圾箱成为一个个孳生蚊蝇的污染源。当满载垃圾、封闭性极差的一辆辆卡车驶过路边，人们只能捂鼻兴叹。"},{"type":"paragraph","text":"上海人对垃圾的忍耐度，据说比广州、北京强得多。"},{"type":"paragraph","text":"上海市区日均产生生活垃圾1.14万余吨，夏季则多些，且日均产生的垃圾近几年在以每年8%的速度递增，到2000年，生活垃圾的日产量可能达到1.56万吨，换而言之，即每天必须有3000多辆5吨卡车投入清运，才能使城市的“出口”保持通畅。显然，如果上海的生产垃圾收集方法仍然停留在现有的水准上，那么进入21世纪时，我们还将增加更多的垃圾箱、垃圾清运车，还将看到居住小区的污染源在增多。"},{"type":"paragraph","text":"上海人也在积极探寻垃圾的现代清运方式。"},{"type":"paragraph","text":"1995年，上海第一座小型压缩式生活垃圾处理站诞生在普陀区莲花小区，标志着上海在垃圾处理方面有了历史性突破。据该区环卫局局长朱永平介绍，他们率先引进的、代表当今国际先进水平的这套垃圾收集处理设备，将成为未来几年上海垃圾源头收集处理的一个“样板”。记者在莲花小区看到，这套设备远远望去，像一间精巧的小屋，走进一看，却似一个小车间。其运行特点是:由小区保洁员上门收集居民生活垃圾，运抵这里的收集站集中处理，由压缩机将松散待装垃圾在密封状态下压缩2-4倍后，进入大容量的封闭式集装箱，而被压缩产生的污水则排人地下污水管道。小型压缩式生活垃圾处理站服务半径约为0.5公里，每套服务区域为4000多户居民，能替代40只普通垃圾房，从而大大减少垃圾源，还能显著提高运输车辆的运输效率。更让人羡慕的是，这一带几乎看不到了蚊蝇孳生地——垃圾箱，小区环境确实非同一般。"},{"type":"paragraph","text":"上海市政府近几年对环卫系统的改革很重视，计划逐步实现生活垃圾的资源化、减量化、无害化。据市环卫局副局长杨端明介绍，有关部门已决定，在本世纪末下世纪初从收集、中转到最终的处理三个环节着手，理顺城市固体废弃物运作。第一步，在三年内筹建235座小型集装箱压缩式垃圾收集房，以取代目前的简易堆放型垃圾箱，使现有的1.2万余处居民生活垃圾收集点，努力减少到7000处以内。这已作为上海环卫三年大变样的具体实事。1998年将先行试点50座。第二步，在苏州河沿线垃圾码头搬迁后，着力建设压缩式垃圾中转站，率先在本市闸北、黄浦、静安三区做起。第三步，在浦东、浦西各建设一座日处理量达1500吨的垃圾焚烧厂。生活垃圾的处理，虽已有一幅美丽的远景图，但从图纸走到城市的街头巷尾，仍需不少时间。毋庸讳言，目前上海的生活垃圾清运现状与国际大都市的地位极不相称，与人们渴望有个美丽、整洁的生活家园的愿望仍相去甚远。"},{"type":"paragraph","text":"日前，记者遇到一个年仅34岁的年轻人，他的一番经历和思考令我深感兴趣。"},{"type":"paragraph","text":"他叫潘富强，毕业于一个并不出名的大学，却以自己独特的眼光、强烈的事业心，成为我们城市环卫改革的一个积极鼓吹者和市场开拓者。这位外貌朴实又热情精干的年轻人，自1995年成功地向上海普陀区莲花小区、平江小区等推介了本市第一批小型压缩式垃圾处理设备至今，先后已为上海各个小区及锦江麦德隆、家乐福等大型超市等推介了20多台小型压缩式垃圾处理设备，同时，他还为上海积极开发垃圾压缩中转站项目，结合国际先进模式和国内实际情况，为有关部门编制了垃圾中转站项目建议书，为多个区建立中转站提供可行性报告……这位有志于上海环卫产业发展的年轻人充满信心地对记者说:环保产业是世界最大的新兴产业之一，到2000年，全球的环保市场将达6000亿美元，远远超过旅游、电脑软件等其它“朝阳”产业。作为环保产业中的一个重要方面，垃圾处理前景甚好。"},{"type":"paragraph","text":"为了使上海城市的环卫管理更趋现代化，潘富强先生建议，上海引进和消化国际垃圾处理设备的速度应当加快，尤其是高层住宅及高层办公用房的垃圾管理，应早日采用垃圾管道化收集、直接进入密封压缩式收集设备，集中处理。这一技术在国际上已相当成熟，且效果十分显著。还有，粪便固体脱水设备及技术也应尽早引入和开发，使之与生活固体垃圾一样，纳入集中处理系统。区域性大型垃圾中转站，目前只有闸北童家浜地区完成了一期工程，这一设备也应更多地建设并投入使用。只当有较多的小型压缩式垃圾处理设备与大型垃圾中转站、现代化垃圾焚烧厂一起建立，且市民对垃圾袋装化、分类化习以为常，上海城市的生活垃圾才会“消失”在公共场合中，人们所见到的现代垃圾房、垃圾运输车等也不复蓬头垢面的模样，而是色彩绚丽、洋溢着情趣……"},{"type":"paragraph","text":"许多上海人对未来生活垃圾的出路及处理也有各种丰富而美好的设想。"},{"type":"paragraph","text":"在一家美国广告公司从事文案写作的张先生说:“我一直对目前上海垃圾收集和清运方式耿耿于怀。”他的主张是:借鉴海外的成功经验，一改传统的“垃圾箱——垃圾车——垃圾场”模式，实行各家各户将袋装垃圾放在门口，由社区垃圾收集员“上门收垃圾”的新型垃圾收集方式。"},{"type":"paragraph","text":"一个年逾60岁、从事科技翻译工作的老先生，对生活垃圾处理有“说不完的想法”。什么有机垃圾、无机垃圾，什么废报纸、废金属、废电池、快餐盒等，他谈得头头是道。一言蔽之，他建议，要在加快建设压缩式垃圾处理站的同时，加强垃圾分类化的宣传；由超市供应颜色不同的垃圾专用塑料袋，引导市民养成家用垃圾分类袋装的良好习惯。这样，垃圾源头得到控制，既有助于垃圾分类收集，也使垃圾资源得以再生利用。"},{"type":"paragraph","text":"一个刚从大学毕业的年轻人说:“如果让我在住房改善和环境改善之间有所选择，我将毫不犹豫地选择后者。多少次，我都做一个相同的梦，梦里的生活小区草地一片又一片，垃圾箱像童话里的小屋……”"},{"type":"paragraph","text":"这也是许许多多上海人的世纪之梦啊!"}]}