{"id":1163676,"date":[{"year":1998,"month":8,"day":20}],"page":"1","source":"本报","region":"哈尔滨","masthead":"","special_issue":"","column":"本报抗洪第一线报道","genre":"","count":"2313","ytitle":"哈尔滨军民迎战特大洪水","mtitle":"大庆“腹背受敌”死守最后防线","ftitle":"","authors":["杨民青","肖璞","李清华","李凤双","徐晓蔚","宋琤","张艳"],"text":[{"type":"paragraph","text":"本报哈尔滨8月19日专电　(特派记者徐晓蔚、宋琤、张艳)超百年历史特大洪水正在逼近黑龙江省省会哈尔滨市，嫩江第三次洪峰预计于21日前后到达，而目前的高水位已使哈市堤防多处告急。"},{"type":"paragraph","text":"据哈市水文专家今天分析，松花江水位以每小时2厘米的速度迅猛上涨。预计21日前后洪峰到来时的最高水位将达到120.80米左右，相应流量为17000立方米/秒。而据水利部松辽委员会最新勘测，今日凌晨2时哈市江段水位就会达到120.85米。"},{"type":"paragraph","text":"一方是特大洪水肆无忌惮，一方是抗洪英雄力保家园。据介绍，今天上午哈市大堤多处险象环生。"},{"type":"paragraph","text":"202国道受东西两侧江水的顶托，已有1.7公里的道路被淹没，最深水域已达1米多，只允许运送防洪物资的车辆通过，1000余名交通系统职工在现场奋力排险。7时至12时，沿江3700米堤防上的铁路俱乐部、青年宫、防洪纪念塔及儿童少年中心4处子堤路段出现严重渗水，斯大林公园部分地面的水深已没过脚面。下午，500余名救援官兵上阵排险。与此同时，太平民主大堤老亮子段、道里新发大堤等多处告急，经过广大子弟兵及干群的奋战，截至记者发稿时止，险情都已基本得到控制。哈市市民生活一切正常。"},{"type":"paragraph","text":"另悉，大庆油田受特大洪水南北夹击，至今已被淹油井2500多口，影响原油产量9000多吨，27万军民正奋战在抗洪一线，32公里长的第三道防线正增高加固。"},{"type":"paragraph","text":"新华社长春8月19日电　(记者李凤双)黑龙江、吉林和内蒙古上百万军民经过40多天昼夜奋战，先后经受了四次洪水的考验，如今抗洪抢险已进入最攻坚阶段，有关省区正全力严防死守，确保人民生命财产安全，力夺抗洪斗争的全面胜利。"},{"type":"paragraph","text":"继我国最大石油基地大庆油田被洪水围困后，哈尔滨又迎来了超历史记录特大洪水的严峻考验。今天下午15时，松花江哈尔滨水位达120.67米，流量高达16300立方米每秒，是有水文记录以来的最大洪水，而且仍有上涨之势。嫩江干流第四次洪峰进入吉林境内，水位虽有所回落，但仍超过今年以前的历史最高记录。"},{"type":"paragraph","text":"嫩江和松花江干流地区既是我国重要的商品粮基地，也是我国重要的工业基地。目前，有关省区军民正在同心协力，奋力抗洪。到今天为止，大庆油田在内涝和外洪的夹击下，临时构筑的第三道防线多处吃紧。哈尔滨市数十万军民昼夜奋战在江堤上抢险固堤，城区虽已筑起1.5米以上的子堤，但仍险情不断。与此同时，佳木斯等松花江下游地区也在全力做好迎战特大洪水的准备。"},{"type":"paragraph","text":"据介绍，嫩江第四次洪峰目前正在吉林省境内，水位虽有所回落，但形势依然不容乐观。吉林西部由于受邻省嫩江大堤决口影响，大水迂回漫灌，已推进到镇赉县境内，当地群众被洪水围困，正“腹背受敌”。经过40多天的抗洪抢险，有关地区的人力、物力已接近极限。嫩江高水位将持续较长一段时间，据预测至少要1个月左右。因此，有关省区在退水时绝不能有丝毫的麻痹大意，应进一步明确责任，落实任务。派专人轮流昼夜巡堤查险，在险工险段要补充人员和物资，认真做好抢险的人力、物力准备。在做好以上工作的同时，嫩江退水地区的工作重点应由抢险为主逐步转向救灾为主，关键是安置好转移的灾民，尽快解决灾民的吃、穿、住和医疗问题。"},{"type":"paragraph","text":"新华社哈尔滨8月19日电　(记者杨民青　肖璞　李清华)在嫩江、松花江流域参加抗洪抢险的解放军、武警官兵以昂扬斗志和坚强决心，严防死守在数十处险要地段，奋勇排除险情，努力确保哈尔滨、大庆等地人民生命财产的安全。"},{"type":"paragraph","text":"近两天，从嫩江到松花江的大庆、哈尔滨地区险工险段，都有众多官兵严密守卫，他们打桩垒坝，运石运料，加高加厚险段，防止大堤渗漏坍塌。在嫩江大庆防洪堤段共有25处险段，其中三处最危险地段，沈阳军区调集了上万官兵集中抢险。肇源县新站镇发展村防洪堤溃堤后，第三道防洪堤成为保卫大庆油田的最后防线，从昨天到今天，32公里长的大堤上有上万军民夜以继日奋战，上百辆大型载重汽车运来大批石料、木杆、编织袋，3500多名官兵竭尽全力装袋运土，垒石筑坝，使堤高增加一米多，一些险情被查出后很快排除。"},{"type":"paragraph","text":"为防止突然情况发生，沈阳军区抗洪指挥部在大庆地区部署了机动部队，随时准备奔赴险要地段增援。今天早上6时许，肇源二站防洪民坝被洪水淹没，直接威胁下一道防洪坝和不远处的大庆油田采油七厂。驻军某部苏宁生前所在团官兵1000多人，以极快速度赶到，加高加厚堤坝，阻止洪水蔓延。"},{"type":"paragraph","text":"松花江哈尔滨段有抗洪抢险关键堤段十几处。今天，由于洪水涨势较快，沿江一线多处出现险情。哈尔滨市防洪纪念碑所处江段，连日来紧急构筑的防洪堤坝多处出现渗漏，堤坝与刚刚筑起的第二道防洪堤之间积水。沈阳军区某部“老虎团”和某师坦克团的1500名官兵连续奋战30多个小时，一边迅速加固加高堤坝，一边加紧清理积水，使险情得到缓解。在哈尔滨防洪的重点堤段外贸大堤上，武警部队近300名官兵已在最危险的堤段坚守了3天3夜。这段原来只具备防守20年一遇洪水能力的堤坝，多处出现渗漏，均被24小时监守的部队官兵及时发现并迅速处理，避免了重大险情。今天上午，松花江大桥太阳岛公路段江水浸过堤坝，致使交通中断，附近月亮湾开发区受到威胁。武警黑龙江总队紧急出动由机关干部、机动部队组成的300多人抢险突击队赶赴现场，加固堤坝奋力抢险。在哈大公路引水桥处，水位已超出路面，黑龙江省军区800多名官兵组成的抢险突击队，从今天凌晨开始连续奋战十几个小时，加固大堤1000多米，在最危险的堤段筑起了一道坚固的屏障。位于哈尔滨市出口处的松花江江堤水泥护墙处今天出现险情，对江堤构成重大威胁。某集团军500名官兵紧急出动，从早晨到晚上一直没有休息，奋力加固堤坝。"}]}