{"id":1163961,"date":[{"year":1998,"month":8,"day":21}],"page":"4","source":"","region":"","masthead":"画刊","special_issue":"","column":"","genre":"","count":"1690","ytitle":"","mtitle":"书生当年","ftitle":"——从北大到哈佛　24、一张广告引发机缘","authors":["杨炳章"],"text":[{"type":"paragraph","text":"杨炳章"},{"type":"paragraph","text":"在我同辈人中，我想出国的时间是比较早的，愿望也是比较强烈的。那时是想出国习俄语，要学俄语，就想到苏联去。搞到最后，究竟想学俄语还是想去苏联，这两个目标也分不那么清楚了。六十年代中苏关系破裂之后，去苏联基本上是不可能的；如果只是想学俄语，听说在新疆附近有些俄罗斯民族居住的小村子，都是说俄语的，要么去那里住几年，青年人总是爱幻想的。"},{"type":"paragraph","text":"中国有句古话，“有志者事竟成”，英文也有类似的话，许多人都把这两句话同译，译成同一样子。其实仔细分析起来，是有所不同的，在我们现在的人中间，不少人想出国，但没有人还想去月球，也许我们后代年轻人，想上月亮上去，甚至想上火星上去。"},{"type":"paragraph","text":"这些年来，大凡有一定学历的，或者有一定海外关系的，想出国的大概都出国了吧!也有些人不该出硬出，比如说不学英语就不该出，到了美国日子也并不好过。"},{"type":"paragraph","text":"既然出国是一件大事，那么就应该认真对待。在这方面我就是这样做的。虽然有点懒惰，有点拖沓，但是事关重大，我也会严肃认真，谨慎仔细，力求去把它办妥办好。"},{"type":"paragraph","text":"一九七八年中美还没有建交，关于美国，除了一般政治宣传，具体消息还是很少的，出国的手续也是不清楚的，包括在北京的大学生。大家所有的一个基本印象，就是到美国留学，得花很多很多的钱，没有一位腰缠万贯的大叔小姨之类的海外关系是没门的。大家所有的另一个基本印象，就是在美国工作，能赚很多很多的钱，自己想法先到美国再说，不行就打工。"},{"type":"paragraph","text":"我最初开始采取实际行动，是由北大西语系的一张广告引起的。广告上说有一个耶鲁大学来访的硕士生要在民主楼二教室做一次演说，用英文讲，有关美国大学生生活。我对美国大学生生活不感兴趣，但抱着某种探索出国信息的想法，我去参加这次演讲，临去以前用英文准备好了一二个问题。"},{"type":"paragraph","text":"耶鲁大学听来是很令人神往的，硕士也是一个很神秘的名称。真不知道来了什么重要人物呢!不光是我这样紧张，西语系系主任李赋宁还亲自出席，专门介绍讲话人。"},{"type":"paragraph","text":"后来到了美国，才知道硕士算是什么呀!大学毕业以后再学一年就得硕士学位，更不用说还没毕业的硕士生了!我现在估计那位讲话人可能是耶鲁地区研究专业的学生，利用放假或者休学期间跑来中国看风景，学语言。"},{"type":"paragraph","text":"美国青年人总是爱表现的，从小就是这样教育的。这位耶鲁大学硕士生一会儿讲，一会儿唱，一会儿放录音，大半是美国流行歌曲。其间竟然从书包里掏出一个绿色塑料圆盘来，使我学会了一个怪单词，Frisbee，就是后来国内风行一时的飞碟。这一切对我都无所谓，只有一点我是清楚的，我不是来听他天方夜谭的，而是来探听出国留学手续的。在会上我提了一个不冷不热的问题，不是为了追求答案，而是为了引起他的注意。"},{"type":"paragraph","text":"等散会出来以后，我已在民主楼前等候，且等围绕着他的人群疏散后再凑上去。我记得这个人叫威廉，我先表示对他的讲话很感兴趣，我告诉他我是学外国哲学的，能不能跟他单独见一次，问一问，谈一谈。他说:“当然可以，我住友谊宾馆。”并爽快地留下他的房间电话号码。我不急不缓，第三天到友谊宾馆去看威廉。"},{"type":"paragraph","text":"按照威廉留给我的电话和房间号码，联系上了。在门前需要填会客表，我持有北大证件，当然不成问题。同威廉会见过程中用英语，交谈不下一二个小时，对我来说也是第一次。"},{"type":"paragraph","text":"威廉首先请我吃小点心，我说“不吃，多谢”。威廉再请我喝咖啡，我说“不喝，多谢”。因而惹出他一番议论，“要在我们美国，如果客人说不吃不喝，我就不再重复了。但在中国，我再一次要求杨先生少喝一点咖啡。因为你们中国人说不喝，并不是真不想喝，而是爱面子，不好意思喝。”"},{"type":"paragraph","text":"既然这个老外说话“损”到这个份上，我还客气什么?探手端起咖啡杯，一饮而尽，“我还能再喝一杯吗?”"},{"type":"paragraph","text":"有些具体谈话内容，我大概都忘了。记得他想谈论中国政治，我不回避，但也不表现积极。这不是我来找他的目的，我也用不着在他面前表现思想开放。关于出国的消息，我倒是获得了一个进步，需要有经济担保，而经济担保只是一种书面形式，一张纸而已，并不是真得出钱。有了这一点，也就是了，等到美国再说，有钱就直接上学，没钱就先打工赚钱，反正不会真要经济担保人负担。即便如此，我到哪里去找经济担保人呢?"}]}