{"id":1163320,"date":[{"year":1998,"month":8,"day":17}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第834期)","column":"深入学习邓小平理论","genre":"","count":"3456","ytitle":"","mtitle":"坚持实践第一:高举邓小平理论伟大旗帜的基本出发点","ftitle":"","authors":["包心鉴"],"text":[{"type":"paragraph","text":"包心鉴"},{"type":"paragraph","text":"马克思主义是实践的产物，因而它的不朽生命力，不是存在于书本之中，而是存在于生动活泼的社会实践之中；实践是马克思主义形成和发展的唯一源泉，是永葆马克思主义生命力的强大动力。"},{"type":"paragraph","text":"在中国共产党发展史上，是照搬马克思主义书本上的原则，还是以中国革命的具体条件为转移坚持和运用马克思主义的基本原理，曾经经历了长期的尖锐斗争。在从中国实际条件出发运用马克思主义成功地解决中国革命具体问题的实践中，毛泽东得出这样的精辟结论:“马克思列宁主义的伟大力量，就在于它是和各个国家具体的革命实践相联系的。对于中国共产党说来，就是要学会把马克思列宁主义的理论应用于中国的具体的环境。成为伟大中华民族的一部分而和这个民族血肉相联的共产党员，离开中国特点来谈马克思主义，只是抽象的空洞的马克思主义。因此，使马克思主义在中国具体化，使之在其每一表现中带着必须有的中国的特性，即是说，按照中国的特点去应用它，成为全党亟待了解并亟需解决的问题。”"},{"type":"paragraph","text":"十一届三中全会以来波澜壮阔的改革实践及其推动科学社会主义前所未有地发展的历程，在广阔的社会领域和深刻的社会内涵上体现着坚持实践第一，把实践作为马克思主义同中国实际相结合的逻辑起点的深远历史意义。"},{"type":"paragraph","text":"首先，改革的实践使马克思主义当代中国化，提炼了一系列关于社会主义的新思想、新理论，这些新思想、新理论，开拓了中国特色社会主义的成功道路。"},{"type":"paragraph","text":"20世纪的世界社会主义在相当一段时期发生挫折乃至在众多国家导致失败，根本原因不在于没有按马克思主义的理论原则办事，而恰恰在于教条主义地对待书本上的理论原则，把若干并不适合落后国家具体情况的理论原则当成在短期内的可行性方案，再按照这些方案指导社会主义建设，这就产生了理论原则与实践效果的矛盾，产生了人们对社会主义的理想化期待与实际性体验的强烈反差。这种从“本本”出发所导致的理论与实践之间的矛盾，把科学社会主义推向了反面。中国改革成功的根本奥秘也正在于:一切着眼于现实的实践，在新的实践基础上实现马克思主义基本原理与具体实际相结合，以此作为逻辑起点回答什么是社会主义，选择具有中国特色的社会主义建设道路，并不断地探索具有中国特色的社会主义具体实践形式。邓小平关于中国特色社会主义发展道路的许多新思想、新观点、新概念，在马克思主义著作中很难完全找得到，都是在改革实践中萌芽、在改革实践中检验、在改革实践中完善、在改革实践中深化的结果。总而言之，是在新的实践中从中国的具体实际出发做“结合”文章的结果。"},{"type":"paragraph","text":"其次，改革的实践不断创造出中国社会主义建设的具体形式，使人们关于什么是社会主义和如何建设社会主义的认识不断趋于统一。"},{"type":"paragraph","text":"在建设有中国特色社会主义这个大前提下，人们对于社会主义建设各种具体形式的认识不可能完全一致，甚至会产生完全不一致的看法。例如，如何理解公有制经济占主体地位?如何认识社会主义与市场经济的关系?如何处理一部分人先富起来与实现共同富裕的矛盾?如何实现效率与公平的统一?如何把握经济改革与政治改革、政治改革与政治稳定的关系?如何在市场经济中实现社会文明进步……如此等等，改革实践中提出的重大问题，都涉及中国特色社会主义的具体实践形式。这些问题的提出，深刻表明了中国特色社会主义在实践中不断深化；这些问题的解决，也只有靠在实践中不断探索。实践是开拓中国特色社会主义发展道路的逻辑起点，也是在这条光明大道上选择社会主义具体建设形式的根本依据。"},{"type":"paragraph","text":"社会主义的生命力，无论何时何地，都只能存在于实践之中；关于社会主义的一切价值判断，无论何时何地，都只能在具体的社会实践中寻找。离开实践，一切关于社会主义的价值判断都只会陷入谁也说不清楚的空谈。邓小平正是紧紧抓住实践这一辩证唯物主义认识论中的首要问题来认识、界定、判断和推进社会主义的。在这方面，他的一个非常重要的思想是:不搞抽象争论，拿事实来说话，让实践来统一。邓小平三番五次地强调不要搞抽象争论，拿事实来说话，闪烁着以实践作为唯一标准认识社会主义、检验社会主义、开拓社会主义的辩证唯物主义和历史唯物主义思想光芒。坚持实践第一，几乎贯穿邓小平理论的全部内容。例如:关于我国现阶段的各项工作，邓小平明确指出:“各项工作都要有助于建设有中国特色的社会主义。都要以是否有助于人民的富裕幸福，是否有助于国家的兴旺发达，作为衡量做得对或不对的标准。”总之，实践作为检验真理、发展真理的唯一源泉和标准，被邓小平用各种具体的形象化的生动表述，融化在我国社会主义发展的日常生活之中，成为妇孺皆懂、行之有效的科学真理。通过实践这只巨手，把社会主义从理论家的书斋中请出来，“拖进日常生活中去”(列宁语)，使人们通过具体的生动的事实增强坚持社会主义的自觉性，这是科学社会主义本质的再现和伟大的历史进步。邓小平再一次促进了这个历史性进步，从而使科学社会主义在中国这块东方大地上获得了新的生命力。"},{"type":"paragraph","text":"中国特色社会主义在实践中。新的实践要求我们必须时刻坚持实践第一，从新的实践出发，悉心做好马列主义、毛泽东思想尤其是邓小平理论与社会实践相结合的文章。十五大报告强调:“一定要以我国改革开放和现代化建设的实际问题、以我们正在做的事情为中心，着眼于马克思主义理论的运用，着眼于对实际问题的理论思考，着眼于新的实践和新的发展。”这一个“中心”、三个“着眼于”，实质是强调必须坚持实践第一，结合现实的实践学习和研究马克思主义，学习和研究作为马克思主义发展新阶段的邓小平理论。这是真正掌握马克思列宁主义、毛泽东思想、邓小平理论的精髓和真谛，从而真正发挥其现实指导作用的基本出发点，也是在新的历史条件下真正高举邓小平理论伟大旗帜的基本出发点。是否坚持实践第一，做好“结合”文章，是真高举还是假高举的重要标志。江泽民在纪念邓小平逝世一周年的重要文章《深入学习邓小平理论》中再一次强调从实践出发做好“结合”文章的重要性。他指出:“学习邓小平理论，一定要学以致用。要把邓小平理论同国际国内的实际，同本地区本部门的实际结合起来，运用邓小平理论来指导实践，解决实际工作中的重大问题。”"},{"type":"paragraph","text":"在当代中国，在跨越世纪的征途上，坚持实践第一，继续做好邓小平理论与社会实际相结合的文章，迫切需要解决好三类基本问题。"},{"type":"paragraph","text":"第一类，社会主义现代化建设的基本规律问题。经过20年的改革开放，我国已初步实现了由传统体制向现代体制转型的历史性任务，以经济市场化和政治民主化为方向的经济、政治改革以及社会现代化建设已进入了一个新的发展层面，无论是改革还是发展都将呈现出与以往许多不同的新特点。在这样一种条件下，对社会主义现代化基本规律的探索，将显得更为重要，任务也更为艰巨。由此，对“什么是社会主义、怎样建设社会主义”这个根本问题的回答，也需要在已有认识的基础上进一步拓展和深化。要做到这一点，必须深入地学习和运用邓小平分析问题、解决问题的立场、观点和方法，深刻地分析中国国情，全面地把握时代特征，并运用马克思主义的基本原理和邓小平理论的精神实质加以提炼和抽象，从而深透地认识和谙熟地把握我国现代化建设的基本规律。这是当前“结合”的总体任务，也是“结合”所面临的长期课题。"},{"type":"paragraph","text":"第二类，经济社会发展中的矛盾焦点问题。当前，一些深层的社会矛盾显露，诸如国有企业体制不活问题、政企关系不顺问题、腐败问题等。这些问题，一方面反映了改革向纵深发展所不可回避的矛盾，一方面反映了现代化进程加快迫切地要求调适社会矛盾，消除惰性因素。从这个意义上说，矛盾焦点问题的凸现，为我们提供了从实际出发继续做好“结合”文章的极好契机。通过对矛盾焦点问题的深入剖析和积极解决，我们将会更加深刻地领会邓小平理论的基本思想和现实意义，进一步掌握既适合中国国情又反映时代要求的社会主义现代化建设基本规律。"},{"type":"paragraph","text":"第三类，社会舆论所关注的热点问题。实践表明，人民群众普遍关注的社会热点问题，往往是社会发展所要着力解决的矛盾焦点问题；运用马克思主义基本原理回答和解决这类问题，理顺人民群众的情绪，则会积极地化解社会矛盾，能动地推动社会进步。各级领导干部尤其要把人民群众的普遍情绪当成第一信号，当成实现理论与实际相结合的最根本依据。这既是一种领导方法和工作方法，更是一种世界观和价值观。生机勃勃的社会主义是人民群众自己创造的，马克思主义的全部生命力在于它适应最广大人民群众的利益和意愿。脱离人民群众普遍关注的问题，“结合”自然也就无从谈起。尊重实践和尊重群众，这两者是有机统一不可分割的。"}]}