{"id":1163803,"date":[{"year":1998,"month":8,"day":20}],"page":"11","source":"北京青年报,羊城晚报,服务导报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1332","ytitle":"","mtitle":"麋鹿避难残堤 老虎入笼搬家","ftitle":"洪涝区国家保护动物被迫转移","authors":[],"text":[{"type":"paragraph","text":"本刊综合北京青年报、羊城晚报、服务导报报道　在湖北省石首市长江北岸的天鹅洲湿地麋鹿自然保护区放养着100多头国家一级保护动物——麋鹿。特大洪水到来后，大水淹没了整个保护区。一个多月以来，残存的堤段就成了鹿群的避难所。保护区的职工也坚守堤上，守护着“寻找回来的国宝”。"},{"type":"paragraph","text":"麋鹿原产于中国，1900年最后一群麋鹿从中国消失。英国的贝福德公爵将流散在欧洲各地的麋鹿收集了18头，现在散布于全世界的麋鹿都是它们的后代。1985年我国从英国引种20只，在北京原皇家猎苑南海子重建了北京麋鹿苑，此后在湖北和江苏设两处麋鹿栖息地。"},{"type":"paragraph","text":"目前我国只有三处麋鹿保护区，天鹅洲是最完美的一处。北京麋鹿生态实验中心专家杨若生认为，石首天鹅洲的麋鹿是“现今世界上最接近自然状况的麋鹿种群。”"},{"type":"paragraph","text":"6月26日，长江石首段开始涨水，7月1日，水位猛增，为了确保新建大堤的安全，石首市防汛指挥部决定在天鹅洲分洪引水。保护区的牧鹿人，经紧急研究商讨，决定将石首市去年11月投资一千万兴建的天鹅洲故道围堤作为此次渡大汛的基地。"},{"type":"paragraph","text":"7月4日下午6时，在水中漂流了近两天的麋鹿群开始向围堤方向游来。这道长仅500米的残堤成了100多头麋鹿和10几名管理人员的“诺亚方舟”。据牧鹿人说，在上堤不久，鹿群竟不顾滔天的洪水，在这片狭窄的孤岛上马上展开了一场鹿王争霸战。两个群体中的鹿王拉开架式，在堤上近身格斗了近两个小时，最后以一只公鹿的败北而告终。"},{"type":"paragraph","text":"到发稿时止，天鹅洲河段水位略有回落，保护区职工仍在坚守，鹿群没有再跑散。保护区的职工说:只要洪水退去，沼泽地会很快长出丰美的水草，恢复麋鹿所需要的生态环境。"},{"type":"paragraph","text":"8月15日凌晨，松花江水位猛涨至119.46米。水患，已悬在堤内地势低洼的东北虎林园内放养的大小52只东北虎头上。"},{"type":"paragraph","text":"东北虎是国家一级保护动物，目前，全球野生东北虎数量仅有300余只，哈尔滨市的东北虎林园是世界最大的东北虎繁育及野化训练中心，为世人瞩目。为保护东北虎不受损伤，虎园主任刘听晨决定:收虎，转移至横道河子饲养场。"},{"type":"paragraph","text":"15日16时30分，虎园送走最后一批游客后，收虎工作就按部就班地进行。入夜，虎舍内的22只虎全部入笼装车。难中之难当属园中散放的14只体格强悍的成年观赏虎。要在短短几小时内把这些散漫惯了的“山大王”收入笼中，只能智取。饲养员们在笼门之上吊着大块新鲜牛肉，老虎只得走进虎舍后才够得着。老虎一咬牛肉，笼门立即落下将虎关在里面。刘听晨早在两周前就告诉饲养员有意识地减少投食的次数和数量，游客投放的牛、羊等大动物，也让老虎吃不上几口就给拽回来，此举果然奏效，“机关”刚布置好，饥肠辘辘的众虎就纷纷上钩，躲在暗处的饲养员们听着劈劈啪啪的关门声和老虎被困后的怒吼，暗暗高兴。到16日8时10分，最后一头虎也束手就擒。"},{"type":"paragraph","text":"两辆卡车冒着蒙蒙细雨驶出虎园大门。外面的路上到处都是防汛抢险的人群和车辆，没有人注意到这两辆苫着厚厚的防雨布、贴着防洪物资标志的卡车有什么异样，两辆车全速驶过公路大桥，此时正是14时，哈尔滨江段的水位已涨至119.74米，流量超过11700立方米/秒。东北虎们冲出了洪水包围。"},{"type":"paragraph","text":"19时30分，运虎卡车驶进了横道河子野生动物饲养场的大院。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988k111001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988k111002.JPG\">"}]}