{"id":1163343,"date":[{"year":1998,"month":8,"day":17}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第16期)","column":"","genre":"","count":"2042","ytitle":"","mtitle":"因特网与文化的共享","ftitle":"","authors":["孙玮"],"text":[{"type":"paragraph","text":"孙玮"},{"type":"paragraph","text":"微软总裁比尔·盖茨对技术的推崇与迷恋是人所共知的。他相信技术手段可以改变许许多多的东西。最近，盖茨又做惊人之语:印刷术在相当程度上实现了通信的民主，而因特网使之前进了一步。他预测因特网将改变人类社会信息流动的方式，并重新定义其中的某些活动。"},{"type":"paragraph","text":"电脑巨头现时的美妙憧憬恐怕还不能让全世界各色人等随他一起陶醉其中，但盖茨也绝非痴人说梦，对传播手段的强调是有历史渊源的。在传播学界，就有所谓的“媒介决定论”，认为传播手段与媒介决定了人类传播活动的整体面貌，并由此影响社会生活的各个领域。麦克卢汉的著名论断“媒介即信息”就充分凸现了媒介的重要性——承载信息的媒介决不仅仅是一种无关紧要的形式，它本身即是对受众形成刺激与冲击的一种信息，在文化研究中，传播媒介也是不能回避的一个环节，因为文化必须扩散，从某个方面讲，传播是文化的一种本质。盖茨的一番议论触及到的一个实质问题是:传媒与文化的共享。"},{"type":"paragraph","text":"从传媒发展史看，人类文化的第一种形态口头文化(口语为媒介)被视为共享型的文化，而随后出现的印刷文化是反共享的，因为接触这种文化的基本技能——识字能力并非天生，须在一定条件下后天习得，不易普及。当社会发展到为大多数人提供了这样的条件之时，又诞生了一种新的文化形态——以电子技术为主的大众传媒。以载体而言，文化又重新返回到共享状态，因为识别声音、图像几乎不需要专门的训练，因此电子媒介有着最广泛的受众。"},{"type":"paragraph","text":"大众传媒的出现促成了文化共享的一次飞跃，它使共享观念引发的“比同原则”有了实施的可能。“比同原则”的基本要旨是强调人与人之间的相似性而非差异性，在文化领域，体现为文化消费的大众化、文化特权的瓦解与崩溃。普通民众可以尽情享用他们的祖辈无缘谋面的各类高雅文化，大众需要顷刻间成为文化创造的主要参照目标，并因有市场机制的融入而得到了强化，共享仿佛在大众文化中走到了极致。"},{"type":"paragraph","text":"但如果就此沉溺于这样的幻觉之中，则是过于简单了，大众传媒并未使文化的共享化一劳永逸。在大众看似“我想怎样就怎样”的表象之下，隐藏着文化垄断的危机。"},{"type":"paragraph","text":"大众传媒对大众的文化活动有诸多设限作用。大众传媒的无孔不入，组成了大众文化传播的天罗地网，从理论上讲，大众仍有选择的自由，但实际情形是，他们被大众文化消费耗尽了空间时间，无形中，大众选择其它文化样式的自由被剥夺了。大众传媒的商业化运作，使得“利润原则”大行其道，那些缺乏市场卖点的文化被排斥在外，由此可能出现文化一元化局面，专制与垄断在所难免，大众传媒实旋的点对面的传播，使得大众在其中并非是有个性、主动参与，即时反馈的鲜活个体，只是一大群面目不清的消费者，经常处于被动和受支配的地位。大众传媒对文化的消极影响日渐暴露:文化的共享程度提高，但水准却有下降，大众文化的平庸与保守，限制了大众的想象力与创造性，也遏制了社会进步与变革因素的产生。传媒的国际化使得全球多种有更多交流的可能，但同时弱势文化在传播中处于不利地位，文化的多样性受到严重威胁，文化的共享面临着危机。"},{"type":"paragraph","text":"此时，大众传媒的电子化变革为文化的共享化提供了新的契机，人类正在经历传播史上的一次重大革命，即互动传播时代的到来。电脑的普及，因特网的建立，使互动传播从理论描述逐渐变成我们这个时代的生活现实。其互动特征至少体现在以下一点即个人化上。在大众传播中，受众是不知名的，而在互动传播中，受众开始重新变为具有自主性的个人，尼葛洛庞蒂由此说:“后信息时代的根本特征，是真正的‘个人化’，这里的个人化，不仅是指个人选择的丰富化，而且还包含了人与各种环境之间能够接近过去没有机器时的自然与和谐。”“点对点”传播，未来的信息传播者只传播“比特”，至于受众在何时接受传播、“比特”以怎样的形式呈现(影像、声音或是文字)完全因人而异。“点对点”的传播方式大大增强了受众的自主性。受众变成传者。在互动传播中，传者与受众的界限变得模糊不清了，只要进入网络，你就既是传者又是受众，与以往的大众传播相比，受众不仅能给传者以即时反馈，而且可同时充当传播者，主动参与创造性的传播活动。受众在传播活动中的主动性增强，整个社会的信息来源也大大丰富了。"},{"type":"paragraph","text":"尽管许多人不能赞同盖茨对于新技术未来发展过于乐观的想象，但大众传媒的变革是谁也不能否认的，互动传播的出现并没有克服大众传播的所有缺陷，但它的优势至少为文化的共享化向更高层次的发展提供了某种可能性。虽然将要贯通全球的信息高速公路使人产生忧虑:即前所未有、威力无比的“信息霸权”的出现，以及全球范围内丰富多样化文化的消失。但与此同时我们也不能否认存在着另外一种可能:民众的自主性也会因此大大增强。在高密度的信息网络中，权力将更多地被监督，民众有可能了解更多的信息，有更多的机会发表自己的意见，参与社会决策互动式传播将重新激发起大众在文化活动中的创造精神，它将有助于促进创造者和欣赏者的即时交流，以及受众对于文化创作的参与。大众文化活动中将获得更多的自由，各种类型的也有了更多表达自己的机会。"}]}