{"id":1154338,"date":[{"year":1998,"month":6,"day":25}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"九州掠影","genre":"","count":"1281","ytitle":"","mtitle":"探秘奇龟异鳖间","ftitle":"——记我国首家龟鳖自然博物馆","authors":["赵霞"],"text":[{"type":"paragraph","text":"谁说乌龟都缩头?平胸龟长着一副扁平的背甲和腹甲，它的头、四肢和粗长的尾巴根本不能缩进壳里，抵御敌人它靠的是像鹰一样的嘴，有人称之为“鹰嘴龟”，又因其融龟、鹰、穿山甲的特点于一身，而有一个别号“三不像”。"},{"type":"paragraph","text":"谁说乌龟都貌丑?金鳖不仅全身金黄，背甲还是半透明的，肋骨、椎骨都清晰可见。白玉鳖则通体白色，背甲也是半透明的，仿佛一件精致的玉雕工艺品。"},{"type":"paragraph","text":"还有奇异的“六脚龟”、“六眼龟”，背部如骆驼般隆起的“驼峰鳖”，来自异国他乡澳大利亚的蛇颈龟、尼日尔的麝香龟、美国的锦龟、马达加斯加的蜘蛛龟……如此形态各异、品种繁多的龟鳖都住在南京乌龙潭公园内、有“中国首家、世界无双”美誉的“龟鳖自然博物馆”。"},{"type":"paragraph","text":"博物馆年轻的女馆长周婷介绍说，他们收集和展出的活体龟鳖达到98种、1500多只，其中有国家一、二级保护动物12种。目前我国共有龟鳖34种，全世界龟鳖也不过220种。博物馆还设有龟鳖标本、龟文化实物等展示，如距今5000万年的陆龟化石。一些专业生物研究者都常到这里来查询资料。"},{"type":"paragraph","text":"而9年前，周婷和她父亲周久发着手创建龟鳖博物馆时真是白手起家，没有关于龟鳖方面系统的研究资料，没有政府一分钱投入。为了尽可能多地收集各种龟鳖，他们抓住每一条线索，四处奔波。刚建馆那年秋天，他们从中央电视台看到一条消息:湖北黄石市发现一只“六腿龟”，两条前腿上各生出一只大螯，宛如螃蟹，十分稀奇。他们立即乘飞机追踪湖北。一年冬天，周婷等到广西边境采集新品种。人地生疏，困难重重。在凭祥，为了取得一个专做龟鳖生意的小老板的支持，周婷想方设法与他套近乎，请他吃饭，终于用诚心感动了他，打开了货场的大门，让他们采集到了五爪金龙、斑点池龟等7个名贵品种。在走南闯北不懈寻觅龟鳖的过程中，周久发发现了一种背甲和腹甲能完全闭拢的新龟种，为了表彰他对我国龟鳖类动物科学研究的贡献，有关部门以他的姓氏将新龟种命名为“周氏闭壳龟”，这是迄今为止由我国科学工作者发现的第3个龟种。目前，周氏父女编撰出版了我国第一部系统介绍龟鳖知识的《中国龟鳖图集》，以及《龟类养殖新技术》、《龟鳖欣赏与家庭饲养》。"},{"type":"paragraph","text":"在多年饲养和研究中，龟鳖博物馆的工作人员改变了乌龟一有动静就缩起脑袋的羞怯性格，经过训练，使它们能在大庭广众面前表演赛跑、拔河、斗龟等节目，300岁的大海龟还能驮着一个小姑娘爬楼梯呢。"},{"type":"paragraph","text":"说到底，周氏父女花费如此心血建立龟鳖博物馆的目的，除了保护物种、进行科普宣传以外，更重要的是想发掘龟鳖资源的价值，造福人类，比如研究龟鳖的生理特性以寻找长寿奥秘，开发仿生新品，利用龟鳖的药用价值开发保健品等。周久发在谈到他们进一步研究计划时，显得很谨慎，经费和设备是困扰他们的重要的问题，为了让来自国内外不同习性的龟鳖能在南京这个气候条件并不好的地方生存下去，龟鳖馆的投入很大，他们所属的乌龙潭公园管理处每年要拿出31万元来补贴。但要想把这独一无二的龟鳖博物馆建成世界龟鳖研究中心，仅靠一个小小的乌龙潭公园的经济支持是远远不够的。"},{"type":"paragraph","text":"本报记者　赵霞"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986p050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>孙参</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>压题照片:白玉鳖</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986p050502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鹰嘴龟　均 孙参摄</FONT>"}]}