{"id":1154937,"date":[{"year":1998,"month":6,"day":28}],"page":"5","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(第25期)","column":"时髦冲击波","genre":"","count":"2912","ytitle":"正在法国上演的世界杯使许多上海人过足了球瘾，但同时也引发了一种新的“流感”，这就是——","mtitle":"世界杯综合症","ftitle":"","authors":["戎兵"],"text":[{"type":"paragraph","text":"本栏撰稿/戎　兵"},{"type":"paragraph","text":"初夏，有一样东西正在全球的各个角落同步流行着，这就是正在法国上演的4年一度的世界杯足球赛。足球给许多人带来了欢乐，但同时，也使不少人烦恼缠身。在一些国家，为了让人们收看球赛，政府不得不宣布举国放假。甚至正在讨论国家大事的议会，也被迫休会。至于看球看得忘却了正常生活，“夫妻不和，反目成仇”更是常见的“花边新闻”。在南亚某国，因为停电中断了球赛的电视直播，一些人竟然上街游行抗议。世界杯让这个世界有点失去理智。"},{"type":"paragraph","text":"在上海，虽说还没有闹到“我为卿狂”的份上，但由于时差的关系，球迷们也不得不面对痛苦的选择。要么放弃收看电视直播，保证足够的睡眠来应付次日的工作。一旦不愿错过比赛的念头占据并且控制了你的行动，那么，也许你就将无可逃避地患上一种医学界无法正式命名的新“流感”——世界杯综合症。"},{"type":"paragraph","text":"最能概括这种“世界杯综合症”典型症状的，是一位越南老板的抱怨:我每天看到的都是一帮人，大白天红着眼睛来公司上班，那些人真是疯了。记者采访了解到，在上海，事实上已经有不少“老板”、经理、主管们对此口出怨言，因为他们发现最近一段时间里的工作效率不比往日。这就是说，在雇员身上花同样的钱，这个月却得不到同样的成果。对染上这种“症状”的球迷来说，这些日子恐怕也并不好过。甚至已经发生了有人因看球过度导致心力衰竭、永别人世的不幸事件。即使那些根本对足球毫无兴趣的人，也或多或少地受到了“患者”的传染，有人夜晚被吵得无法熟睡，有人为了足球不惜放弃其它责任……"},{"type":"paragraph","text":"有人问道:真有必要为了那只小小的足球而如此狂热吗?难道我们这个社会已经奢侈到了因为足球可以不顾其他一切的地步了吗?也许提出“世界杯综合症”这一说法，能够帮助我们反思一下世界杯赛真正给我们带来了什么。所幸的是，这一症状在上海远没有蔓延到不可控制的地步。"},{"type":"paragraph","text":"睡不醒饭不香看球看得人憔悴"},{"type":"paragraph","text":"衣带渐宽终不悔，为“球”消得人憔悴。对于球迷来说，历时一个多月的世界杯中，最大的挑战不是预测谁是冠军，而是如何弥补被世界杯消耗掉的睡眠。"},{"type":"paragraph","text":"对于大多数球迷，这个初夏最缺少的是睡眠，最难熬的是强打着精神上班的那一刻。在本市某保险公司工作的王先生这几天就有些萎靡不振，连续10多天的小组赛，他几乎场场都不肯忍痛割爱，一如他学生时代躲在小阁楼上看球般痴迷。然而，连日熬夜毕竟耗费了他大量精力，用他自己的话:“现在注意力明显不如平时集中，骑车时有时连红绿灯都分不清了。”虽然他的工作相对来说自由度较大，但业务还是受到影响。前些天晚上，他连看3场球后一觉睡到第二天中午，到外面与客户交谈不到1个小时就匆匆回家，趴在床上又蒙头大睡起来。"},{"type":"paragraph","text":"在本市某大型合资企业工作的张先生平时嗜睡如渴，偏偏“球兴”又颇大，世界杯对他来说实在是一种痛苦的选择。苦恼之余，他总算想出了一个折衷办法，即每天只看最精彩的一场比赛。如果开赛时间是在上半夜，他还可以静候比赛开始。可逢到比赛放在凌晨3点左右，他和同寝室的2个同伴只好先睡上一觉，然后在半梦半醒之间钻出被窝看球，早上又要张着朦胧的睡眼去上班。由于工作制度比较严，白天他还不能休息，眼前的文件看了半天，脑子里常常还是一片空白。"},{"type":"paragraph","text":"与张先生相比，在某连锁超市公司工作的沈先生“球瘾”显然更大。每天的前2场球，他基本上必看，碰到休息天，所有比赛他更是一场不漏。如此这般，逢双休日，他白天还可以睡个懒觉，工作日可就只好硬撑了，可也免不了有好几次上班迟到。"},{"type":"paragraph","text":"正值高考前的“冲刺”阶段。朱先生事先与儿子约法三章，此期间不许看球。但儿子看来是挡不住球赛的诱惑。有一天半夜，朱先生忽然被声音惊醒，起身查看，原来是儿子不知什么时候偷偷起床了，正在津津有味地看比赛。朱先生一气之下，干脆把电视机暂时寄放到隔壁邻居家，实行“封锁”政策。他无奈地说，世界杯快要让我家那孩子连大学也不要上了。"},{"type":"paragraph","text":"绝大多数的都市“非球迷一族”似乎也对世界杯颇有怨言。家住浦东的李小姐这几天简直生活在“水深火热”之中，晚上本想美美睡上一觉，偏偏楼下那家小酒家半夜里一阵阵的喧闹声吵得她难以安然入睡。第二天去公司，老板见她一副疲态，还误以为她看球影响了休息。“不吃羊肉还惹一身躁”的李小姐真有点叫冤无门了。"},{"type":"paragraph","text":"抛开工作，牺牲睡眠，做个球迷，是今夏许多人的选择。面对一群红着眼睛来上班的员工，公司、企业的老总也许只能发出这样的感叹:该死的世界杯，什么时候才能结束?"},{"type":"paragraph","text":"厂长经理埋怨——　世界杯真烦人"},{"type":"paragraph","text":"没有一位经理乐意看到自己的员工在上班时间精神不振甚至开小差打瞌睡，然而，这两天，上海有不少经理还是在自己的办公室里，发现了这种他们最不愿见到的场面。"},{"type":"paragraph","text":"一家私营贸易公司的杨老板对记者抱怨说，都是烦人的世界杯给折腾的。杨老板虽然不是球迷，对足球毫无兴趣，但平日对手下人8小、时之外的活动从不过问。但他真正开始觉得不能容忍的是员工小赵给公司惹下的麻烦。那天，小赵看球看到凌晨，睡觉过了头，没能准时参加杨老板与一位客户的重要约会，结果杨老板无法及时拿到那份关键性的文件，以致失掉了这笔差不多已经到手的“大生意”。一气之下，杨老板只好“挥泪斩马谡”，“炒”了一向办事得力的小赵，还迁怒于本来根本与己无关的世界杯，发誓坚决不会让自己的孩子将来成为球迷。"},{"type":"paragraph","text":"唐先生是一家外资企业的营销部经理，本人也是球迷。但为了工作，他不得不“局部性”忍痛割爱。每天只看比较早的一场球，保证足够的睡眠，以免在面容上留下“世界杯”的印迹。作为部门负责人的他希望以身作则，给那些球迷“部下”树立一个看球、工作两不误的好榜样。不料，世界杯开幕次日，部里的小王就开了他一个不大不小的“玩笑”，说要去医院检查身体，所以请假一天。唐经理明知其中有诈，但还是很宽容地给小王留下一张便条:世界杯带给你的不应该是身心疲惫，而是愉悦之后的精神饱满。不好意思的小王第二天就“乖”了。榜样的力量确实无穷，之后几天，营销部运作正常。"},{"type":"paragraph","text":"对于世界杯，不管本人是不是球迷，许多经理、老板的态度很明确:别让世界杯坏了生意。一位公司老总幽默地说:法国人如意算盘打得挺好，想使全世界的人放下手中的活，自己却趁机猛赚一票。"},{"type":"paragraph","text":"对于许多上海人来说，世界杯是件烦人的事情。他们实在弄不明白:人家外国人在法国闹腾一只充了气的皮球，跟咱中国人有什么关系。"},{"type":"paragraph","text":"情绪激动　方向失控　　球迷闯大祸"},{"type":"paragraph","text":"倘若再让陈先生在休息与看球之间作一次选择的话，那么，他很可能宁愿蒙头大睡，而将世界杯视为“祸根”敬而远之。"},{"type":"paragraph","text":"在本市某事业单位工作的“铁杆球迷”陈先生，在世界杯赛程尚未过半之时，已经无可奈何地走完了不长的生命之路。为了观看凌晨直播的球赛，这位年方三十的小伙子竟然稀里糊涂地结束了自己年轻的生命。陈先生近日正在筹办婚事，体力本已“透支”，却挡不住世界杯的诱惑，接连熬夜“加班”。不料一晚触发了心脏病，竟抛下心爱的未婚妻，一眠不起，与世长辞。"},{"type":"paragraph","text":"另一位也是陈姓的大货车司机，同样让世界杯“害”了一回。因为贪恋看球，连续10多天“废寝忘食”。6月21日，一夜未眠的陈司机驾车行驶在嘉定华江路时，因过度疲劳竟打起瞌睡，汽车逆向行驶撞翻两辆摩托车，结果造成一死一伤的悲剧。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986s050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986s050302.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986s050303.JPG\">"}]}