{"id":1154394,"date":[{"year":1998,"month":6,"day":25}],"page":"10","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"6970","ytitle":"","mtitle":"阿尔山林火十昼夜","ftitle":"","authors":["唐春枫"],"text":[{"type":"paragraph","text":"唐春枫"},{"type":"paragraph","text":"背景提示"},{"type":"paragraph","text":"在林区，排在第一位的灾难就是森林大火。1987年5月，燃烧了20天的大兴安岭火灾，至今给人们留下了极深刻的印象。"},{"type":"paragraph","text":"世界上的森林火灾每年都有发生。据国家森林防火指挥部人士介绍，我国年平均发生的森林火灾有所下降，内蒙古大兴安岭地区的林火发生次数也有下降的趋势。近几年来，该地区发生了几次特大森林火灾，其原因有的是境外火源流入我国，有的是人为的吸烟弄火者所至。今年5月间的大火，起因是雷击，“死灰复燃”是因为当地特殊的熔岩石缝地形及狂风大作造成的。五千余警民经过十昼夜的紧张战斗，终于将大火扑灭。"},{"type":"paragraph","text":"其间，全国大批记者赶至阿尔山林业局兴安林场的扑火前线指挥部。但前指与火场仍距离有几十公里，供领导巡视火情的直升机也不可能载送记者上山。本稿作者为森警宣传干部、作家，大火期间一直追随部队在现场采访，准确了解、掌握了此次火情的全过程及各方信息材料，结合内蒙古自治区防火工作的有关情况，写成此文，现刊载如下，以飨读者。"},{"type":"paragraph","text":"大面积高含铁量的火山熔岩，形成集中的落雷区"},{"type":"paragraph","text":"在林区，排在第一位的灾害恐怕就是森林大火了。其实，森林火灾每年都有发生，据国家森防指有关人士介绍，我国年平均发生森林火灾有所下降，但每年仍发生数千起。而内蒙古大兴安岭林区的林火发生次数尽管也有下降的趋势，但近年来大火灾或特大火灾却时有发生。1996年4月23日蒙古国大火烧人呼伦贝尔草原及樟子松林带，过火面积102万公顷，受害草原面积94.5万公顷，森林7.5万公顷。1997年5月2日绰尔林区特大火灾，过火面积5.8万公顷。受害森林面积2.6万公顷。今年的这起大火造成过火面积1.6万公顷以上，其中有林地75%左右。"},{"type":"paragraph","text":"连续特大森林火灾，每次都惊动党中央、国务院，这给自治区尤其是呼伦贝尔盟的领导带来了很重的压力，为管理好火源，早在今年这起特大林火发生之前，内蒙古自治区就对今春的森林、草原防火工作加强了重视程度和领导力度。按规定，每年3月15日至6月15日为全区春季森林、草原防火期，4月16日后进入戒严期。今春早在进入春防期之前，自治区政府就发布了今年春防动员令，对火源管理工作规定得更细、更严。命令指出，防火期内，凡是在野外(含居民区室外)吸烟弄火者，有工作单位的一律开除公职，无工作单位的一律从严经济制裁；领导在场不加制止的，无论什么级职，一律撤职。而且还规定今春的防火工作中要从重从快查办“三个第一”:第一起火灾，第一责任人和第一个责任单位。自治区党委副书记王点、自治区副主席傅守正，三次到设在自治区林业厅的防火指挥部和森林警察总队听取汇报，检查工作安排和具体落实情况。4月16日，自治区防火日(1994年4月16日发生红花尔基樟子松林特大森林火灾后，为警示人们提高防火意识，把该日定为全区森林，草原防火日)这一天，从首府呼和浩特到各盟市、旗县直到乡镇，进行了大规模的防火宣传活动，自治区领导还在呼市带头举办了森林草原防火宣传万人签名活动。广播、电视、报纸等新闻媒体不断播发公益广告，宣传防火。为全面抓好落实，自治区政府还向防火任务的重点林区、牧区派出了防火工作督察员。可以说，今年在防火工作方面所做的工作比以往任何一年都多，下得功夫都大。"},{"type":"paragraph","text":"万万没有想到的是，5月13日这一天午后1时左右，几声闷雷轰鸣之后，位于阿尔山林业局兴安林场境内的石塘林中很快腾起一股烟柱，引入关注的阿尔山森林大火由此而燃起。"},{"type":"paragraph","text":"火光就是命令。兴安盟森警支队天池中队的20余名官兵很快赶赴现场进行火情勘察，并及时向有关部门进行报告。林业公安部门的人员也及时赶来了，勘察现场，调查取证，寻找最初起火点，调查附近兴安林场的职工群众目击者，终于确认大火的起因是雷击造成的。"},{"type":"paragraph","text":"根据以往的统计调查，森林火灾的起火原因，98%甚至99%是人为弄火引起的，或吸烟、或野炊、或小孩野外玩火等等，而做出是由自然因素引发的火灾，必须有确凿无误的证据才行。林场做出初步结论之后，他们又立即请来林业管理局有关负责人和技术部门的工作人员，再次到现场进行实地勘测，逐个找目击者谈话，并让他们写出书面证明材料，作为火灾档案进行存档。"},{"type":"paragraph","text":"大火扑灭之后，中央电视台“焦点访谈”节目播了确认火因的报道。其理由是:作为大火最初起火点的阿尔山林业局的兴安林场，正处在古代火山爆发地，地表面遍布当年火山喷发遗留下来的火山熔岩，其中铁的成份含量很高。大面积含铁量高的火山熔岩区，就是一处大的磁场，对雷电产生吸引力，形成较为集中的落雷区，也叫雷暴区或雷暴场。5月中上旬，大兴安岭部分地区进入干雷暴(干打雷不下雨)季节。这些是与林业公安部门在报告上的有关起火源内容相吻合的。"},{"type":"paragraph","text":"降水偏少，气温偏高，寄生的苔藓也干枯成了引火物"},{"type":"paragraph","text":"大火燃起后，自治区森警部队立即做出反应，所属兴安盟支队阿尔山大队的另40名官兵继天池中队之后，迅速赶到现场，邻近的呼盟支队柴河大队、大兴安岭支队绰尔大队也于5月14日派出部队进行支援。正在大兴安岭支队检查工作的总队副总队长董武恒立即赶到一线指挥扑火。呼伦贝尔盟公署，内蒙古大兴岭林业管理局的领导也先后赶赴柴河，然后乘飞机巡视火场，并立即做出决定，调集地方林业职工前来配合森警部队进行灭火，其主要任务是守护、清理火场。"},{"type":"paragraph","text":"受厄尔尼诺现象的影响，阿尔山林区去冬今春降水量偏少，该地区今年回春早、持续干旱，平均气温比往年同期偏高2至3度，导致林内可燃物的燃点降低，甚至连火山熔岩表面及岩石缝中寄生的苔藓都干枯成了极好的引火物。大火燃起后，地表火很快进入地下，火区只见烟雾不见火光，受热的岩石表面能烫伤人的手指。复杂的地理环境，特殊的燃烧方式给扑救工作带来了极大的困难。以扑火尖兵和灭火能手而著称的森警部队，面对不断扩展的地下火也显得力不从心了，以往灭火的主要工具风力灭火机在这里很难发挥作用，对在地下或岩石缝中的顽火，越吹越加快了它的燃速，而不能起到灭火作用。于是，先期到达的部队只能采取开设隔离带的方法阻止火的蔓延。"},{"type":"paragraph","text":"火情报告很快通过自治区森林、草原防火指挥部传到自治区领导身边。自治区党委副书记王占、自治区副主席傅守正，连夜召集有关部门开了专题会议，研究扑火工作，并继续向火区增援森林警察，从根河、加格达奇航站调直升飞机支援灭火。民航部门派飞机到海拉尔机场等待时机，适时进行人工降雨。"},{"type":"paragraph","text":"5月16日早，自治区副主席傅守正、林业厅厅长王家祥，以及刚刚从基层检查工作返回总队的森警总队长李文江，紧急赶赴一线，成立了由自治区、呼伦贝尔盟行署、大兴安岭林业管理局和兴安盟行署、自治区森林警察总队和林航站等有关单位领导组成的扑火前线总指挥部，另外设立东北、东南火线两个分指挥部，全力协调、指挥灭火工作。5月18日，正在中央党校参加学习的内蒙古自治区主席云布龙与国家林业局副局长李育才同时赶赴灾区，调查了解火情，与先期成立的指挥部成员一道研究指挥灭火工作。云布龙主席在听取了扑火情况的简要汇报后指出，现在的关键是抓住一切有利时机，全力进行扑救，力争早日将火扑灭。当他得知一线官兵连续奋战5昼夜，已经到了人疲马困的程度，立即到一线慰问部队，并指示有关部门抓好后勤保障工作，竭尽全力为一线将士保证食品供应，一定让他们吃饱肚子。"},{"type":"paragraph","text":"由于火区的风力持续不减，尽管一线森警官兵连续作战，顽强拼搏，地方林业职工密切配合，火势还是一时难以得到控制，特别是火场东北线和东南线的大火已经烧出火山熔岩区，进入原始林区，行政区划也已经从兴安盟境内的大兴安岭林业管理局阿尔山林业局的施业区，烧入呼伦贝尔盟的柴河林业局。面对顽火，前线总指挥部到各个分指挥部的负责同志，夜不思睡，昼不想食，个个都因着急上火而嘴上曝皮，眼布血丝。自治区副主席傅守正，除守着电台听火场汇报外，每天3至4次乘直升机亲自观察火情，不时落地与一线指挥员研究扑火方案。呼伦贝尔盟副盟长、鄂伦春人赛革，可谓是大森林之子，对森林有着更加特殊的热爱和依恋感情，大火燃起第二天就赶到火场，既是指挥员又是战斗员，凭着多年的林区生活和扑火经验(1994年以来的历次大火中，都是扑火前线指挥部成员)，根据火势的不断变化，给总前指领导出主意，当参谋。他凭着鄂伦春人对山形地貌独特的记忆方式，对林火发展的预测也是十分准确的。作为总前指成员，东北线分前指总指挥，赛革一直和一线官兵在一起，可谓同吃同住同战斗。大兴安岭林业管理局局长郑如、副局长石玉峰、党委副书记兼组织部部长张静涛，有的协助自治区领导指挥全局灭火工作，有的担任清理、守护火场的前线总指挥，有的负责一线部队的后勤保障工作，从早晨睁开眼到晚上合眼(实际上他们每天最多也只能睡2个小时觉)，屁股难得挨一下椅子，腿跑直了，嗓子哑了，人消瘦了一大圈。当笔者5月18日中午赶到总前指时，竟然没有认出早已累脱了形的好友张静涛来，握手时等别人作介绍才大吃一惊。"},{"type":"paragraph","text":"内蒙古森警总队总队长李文汇、副队长董武恒更是辛苦无比。几处关键部位的作战，他们都亲自参加、哪里火大、哪里危险、哪里任务艰巨，哪里就有他们的身影出现。作为总队首长的他们和战士一道翻山越岭查火线，一道抱着风力灭火机扑火，宿营休息时，和战士一道住帐篷，就餐时，和战士们一样啃凉馒头，吃咸菜条。5月21日，新华社驻武警部队记者站记者黄秋生、李刚，中央电视台记者梁鑫，转辗来到扑火一线采访森警部队火场的生活，恰巧与总队长李文汇相遇，午饭时，李总请客，炊事员端来4个黑馒头，每人一碗盐水汤，外加一小撮榨菜。记者们事后谈起此事时仍十分感动地说，和森警战士过一下火场生活，连灵魂都能得到净化。"},{"type":"paragraph","text":"由于地势复杂，扑火工作进行得十分艰难。为了及时将扑火队员运抵火线，人民解放军北京军区某直升机大队，在机长印智敏、姜永虎的带领下，凭借高超的飞行技术，克服大风天气等困难，超常规飞行，创造了日飞行时间最长，落地时间最晚、运送兵力最多最新纪录。这个曾参加过中原地区抗洪救灾、张北地震灾区救援、多次荣立战功的英雄机组，在这次扑火救灾中再一次为人民立下了战功，被誉为“火区神鹰”。国家林业总局再次紧急调运100台风力灭火机，及时送到森警官兵手中；还空运500支背囊式水枪，为有效控制遍布火区的鼠洞、兔穴等地下暗火点起到了关键作用。"},{"type":"paragraph","text":"另一支扑火大军——3500多名林业职工组成的扑火大军，也同样令人敬佩。拿块塑料布就上山了，清火线、守火场，日夜奋战在火线边上。"},{"type":"paragraph","text":"随着暗火明火的起落，直升机在一次又一次地腾空而起"},{"type":"paragraph","text":"尽管扑火工作进度十分艰难，但到20日早6时，火区最后也是最猛烈的东北线明火被全部扑灭。而在20日晚，突然又报告东线多处死灰复燃，总前指紧急调整兵力，内蒙古森警部队再次紧急派兵支援。"},{"type":"paragraph","text":"森林火灾的扑救，目前在世界范围内仍然是个难题。美国黄石森林公园的一场大火曾经燃烧半年之久，去年印尼的森林大火也一度狂燃数月之长。目前我国的森林扑火工作最有效的办法或模式，是动用直升飞机及森警的风力灭火机。在此次森林大火的扑救过程中同样运用了上述办法。但特殊的地理环境与气候，客观上给灭火工作带来许多不利，致使扑火进度十分艰难。曾指挥过数百起扑火战斗的大兴安岭森警支队支队长湘恒对笔者介绍说:我当森警30年来，年年扑火，这次扑火是最艰难的一次。"},{"type":"paragraph","text":"由于火区的极度干旱，大火蔓延速度较快。前几天火在熔岩区蔓延时，由于缺乏挖掘工具，森警官兵只好手脚并用，开设隔离带阻火。阿里河大队战士吴春辉用双手挖出70米长的隔离带，双手血肉模糊。总前指协调紧急运来一批背囊式水枪，对消灭石缝中的地下暗火起了一定作用，但遇到火线在高山顶上蔓延时，水源就成了困难。因为一只背囊装满也只能容纳15到20公斤，消灭几处暗火点水就用空了。山顶上没有水源，山沟里的水源离火线最近处也有几公里之遥，可谓远水灭不了近火。当火线烧出火山熔岩区，进入原始林区后，无风时火仍在地下暗处向前推进，一遇大风，才会跃出地面，然后在风的鼓吹下，火苗逐渐增高，遇有站杆死树或带有油线的樟子松树，一跃攀上树冠，然后跳跃着在空中燃烧。有时沿火线追击灭火的森警官兵突然发现火不见了、抬头望时，才见火在头顶上肆虐。对付这种火，唯一的办法是到火线前方找一依托，点燃防火线拦截大火向前推进。"},{"type":"paragraph","text":"原来到5月18日晚，经扑火大军5昼夜的奋力扑救，整个火场除东北、东南两线还有几处火头外，其余各线明火全部得到控制。根据总前指制定的最新扑火方案，重新调整了一线兵力布署。在东北线，将近1000名森警官兵布防在长约30公里的战线上，由900名林业职工配合，集中优势兵力拦截烧向绰尔林业局施业区的6个大火头。将另400名官兵布在东南线，与500名林业职工一道，扑打一条长达6公里的火线。其余的森警原地区坚守已得到控制的火线。19日下午4时，风力灭火机同时发出怒吼。在1502和1523高地，在达尔滨湖畔，在老六道沟沟顶的火线上，森警官兵猛虎下山般扑向大火。凌晨2点以后，天空起了毛毛细雨，这是扑火的最好机遇，扑火大军抓住这一有利时机，冒着小雨进行猛扑猛打。凌晨4点40分后，各路官兵陆续通过无线电台向指挥部报捷，到早晨6点，毛毛细雨停止了，东北、东南两线的明火被全部扑灭。"},{"type":"paragraph","text":"然而，从20日上午8时开始，火区起风，且越刮越大，最高风力达到了8级以上，到中午11时，被昨夜的毛毛细雨淋湿的可燃物又全部被大风吹干，12时，位于东北线南端的一个林业职工守护队传来消息，火线复燃，由于风大，难以控制，请森警前来支援。中午12时30分，大兴安岭支队参谋长陶谦带领180人，分7架次乘直升机返回火线。此时，火场风力在7级左右，复燃火借着大风，向北偏东推进，并在沟底处遇一小山包，然后分叉向两条山谷烧去。"},{"type":"paragraph","text":"大火在山谷风的作用下，迅速向海拔1560米的无名高地烧去，上山火势凶猛，陶谦率领部队几次冲向火头，都又被迫撤了下来——大火以每秒几十米的速度向山顶狂奔，无论如何不能硬拼，否则，随时都有被大火吞没的危险。"},{"type":"paragraph","text":"此时此刻，刚刚撤下去休息不到半天的森警官兵们，有的连中午饭都没来得及吃，就又一次奔向了火线。"},{"type":"paragraph","text":"当晚20时30分，一场攻坚战又打响了。无名高地山顶上怪石林立，给灭火工作带来了极大的困难。由于连续作战，官兵们已经十分疲劳，17岁的新兵王小冬，在行军途中昏睡过去，一个跟斗栽倒在地仍旧没有醒来。大队长急了眼，一脚踢在屁股上，喊一句大火来了，王小冬一惊，跳起来扛起了灭火机。时间到了21日凌晨3点后，训练大队教导员张景慧感到肚子饿了，这时他才想起昨天中午没来得及吃饭就轻装上了飞机，等飞机降落后，才知道只带来了灭火工具，全大队120人除有一背囊凉馒头外，再没有能吃的东西了。连水壶里的凉水也早已喝光了，直到早晨8点复燃的大火又一次被扑灭，参战官兵累得再也走不动了，火线边上，勇士们躺倒没有3分钟便鼾声如雷了……"},{"type":"paragraph","text":"终于，直升机送来了馒头加咸菜，还有总前指的命令:原地休整并守火场，防止死灰复燃。可是，当勇士们正吃着馒头加咸菜时，前指又传来急电，令他们迅速携带工具下山，到另一处开阔地去等飞机，转场去东线扑救另外三处复燃火。"},{"type":"paragraph","text":"直升飞机一架接一架地起起落落，一批批官兵带着连续作战的疲劳，拖着僵硬的双腿，又转移到新火线上。"},{"type":"paragraph","text":"复燃火在山脊线上燃烧。这里山高、坡陡，战士扑火，抱着灭火机在70度的陡坡上站不稳，就干脆跪在火线边上扑打。风力灭火机手稳不住身子，为了稳住阵脚，战士们发明了用“丫”字型树叉，支在灭火机手的后背上，身后有一人专门扶着树叉，扑灭一段，挪动一次。从中午12时到下午6时，灭火机的吼声一直没有停止。"},{"type":"paragraph","text":"傍晚6时30分，战士们每人啃个凉馒头就算是用了晚餐。这时，总前指发来电报:你部所扑的这条火线是整个火场的最后一处明火，你们要发扬连续作战的精神，一鼓作气，务必将明火于今晚扑灭。"},{"type":"paragraph","text":"天渐渐黑了下来，天空布满了阴云，不时有几丝小雨飘落。山脊上的火线燃烧成一条火的长城，在火长城的每一个闪光点上，都有灭火机在怒吼。8时30分后，火区雨量加大。指挥员们头望天空，再看看火光闪烁的火线，看着一个个被汗水和雨水湿透衣服的战士仍在拼搏，希望这雨能够多下一会儿。"},{"type":"paragraph","text":"空军第四次人工增雨成功，大火被扑灭"},{"type":"paragraph","text":"在关键时刻，人民空军实施第4次人工增雨获得了成功，21日夜里，火区普降小雨，局部地方降了中雨，这给扑火工作创造了有利条件。"},{"type":"paragraph","text":"经过一夜的冒雨奋斗，到22日早6时，整个火场的扑火战斗全线告捷。7时，前指成员乘飞机巡视火场，整个火区只有几处有站杆、倒木还在冒烟，当即在空中用GPS定位仪测出冒烟处的经纬度，指示邻近部队前往清理。"},{"type":"paragraph","text":"清理工作十分艰难，有些地方的倒木横七竖八地交错在一起。为加快清理进度，林业局派出油锯工由飞机送上山来，配合部队进行工作，火灭后的荒山野外，山风阵阵，阴云密布的天空不时飘落雪花，战士们全身直打冷颤，勇士们又开始了与寒冷斗争……"},{"type":"paragraph","text":"到22日早6时整个火区明火已灭已是事实，只是前指领导们不愿立即向外发布消息。几处冒烟的暗火点交由森警部队去处理，也已回电处理完毕。至此，偌大个火区，5000多扑火警民，此时的他们已是连续作战十个昼夜的疲劳之师了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986p100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李冰,樊成军,唐春枫,董凤飞</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>森警官兵用风力灭火机灭火</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986p100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>内蒙古森警快速登机奔赴火场</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986p100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雨雪中，森警战士吃上难得的一顿热乎饭。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986p100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>研究扑火方案</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986p100205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>压题照:内蒙古大兴安岭5·13特大森林火灾现场。本版摄影:李冰　樊成军唐春枫　董凤飞</FONT>"}]}