{"id":1154409,"date":[{"year":1998,"month":6,"day":25}],"page":"11","source":"《瞭望》","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1608","ytitle":"","mtitle":"中南海的法制课","ftitle":"在江泽民总书记倡导下设立，每年两次已成制度","authors":["黄海","庄会宁"],"text":[{"type":"paragraph","text":"《瞭望》1998第24期报道(黄海庄会宁)1998年5月12日，中南海怀仁堂。中共中央在这里举办第七次法制讲座。讲座9点开始，但8点35分之后，中央领导同志便陆续提前来到会场，认真翻阅讲稿。中央、国家机关有关部门的负责人也来听讲座。离预定时间还差3分钟，主持讲座的江泽民总书记见人已到齐就向大家介绍曹建明:“这是华东政法学院的年轻教授，今天他来讲《金融安全与法制建设》。”在亚洲金融危机之后，这些都是中央领导格外关注的问题。"},{"type":"paragraph","text":"曹建明讲了88分钟。讲解结束时，全场报以热烈掌声。随后，江泽民总书记逐页翻着讲稿上的记录，一连提了四五个问题，曹建明一一回答。李鹏、朱镕基、尉健行、李岚清等领导同志也纷纷提问、插话，展开讨论。原定半小时的讨论延长到了近80分钟，会场气氛十分热烈。"},{"type":"paragraph","text":"在江泽民总书记的倡导下，从1994年12月9日到现在，类似的法制讲座已举办过7次，每年两次，已成为一种制度。"},{"type":"paragraph","text":"根据江泽民总书记关于加强法制建设的要求，1994年下半年，司法部党组向党中央正式报告，提出举办法制讲座并拟就了两次讲座的题目。党中央很快批准了报告和选题。"},{"type":"paragraph","text":"1994年12月9日，中共中央在怀仁堂举办了第一次法制讲座，江泽民与中共中央政治局、书记处和国务院领导同志一起，听取了曹建明教授讲解的《国际商贸法律制度与关贸总协定》。1个多月后的1995年1月20日，中国社科院研究员王家福讲了第二讲:《社会主义市场经济法律制度建设问题》。"},{"type":"paragraph","text":"1995年底，第三次讲座筹备工作开始。司法部提出，应当介绍一下法律界最关注的依法治国、建设社会主义法制国家这个根本问题。司法部党组向党中央正式报告了这个选题，并同时报了另一个选题。仅过两天，党中央就批准了司法部党组的报告，江泽民总书记在同时报送的两个选题中，亲自圈定了《关于依法治国，建设社会主义法制国家的理论和实践问题》。"},{"type":"paragraph","text":"1996年2月8日，中国社科院法学所原所长、64岁的王家福再次为江泽民等党中央和国务院的领导同志讲课。讲述了依法治国、建设社会主义法制国家的必要性，他还特别讲到，要加强和改善党的领导，处理好党政关系，党必须在宪法和法律范围内活动，更好地接受人民的监督和法律的监督。"},{"type":"paragraph","text":"王家福讲了两个小时。江泽民总书记肯定了他的讲解，并作了重要讲话。人民日报第二天发表题为《为建设法制国家而奋斗》的评论:“依法治国，建设社会主义法制国家，是一个前无古人的伟大创举。”外电也迅速作出反应，认为“这是中国第三代党中央核心人物关于未来治国方略和政治走向的一次公开宣示。”此后不久，八届全国人大四次会议作出重要的战略决策，把依法治国，建设社会主义法制国家作为一条基本方针，明确地载入了《国民经济和社会发展“九五”计划和2010年远景目标纲要》。"},{"type":"paragraph","text":"中南海的一次次法制讲座，从选题的确定，到时机的选择，无不体现了以江泽民同志为核心的党中央努力将各项工作纳入法制化轨道的坚定决心。"},{"type":"paragraph","text":"在中国法学会的一次大会上和中央法制讲座的一次讨论中，江泽民两次语重心长地谈到，我们现在这些领导同志多是学习自然科学的，要管理好国家和社会，必须补上法律这一课，认真地学一点法律知识。"},{"type":"paragraph","text":"江泽民十分重视发挥中央在学法方面的表率作用。对办好中南海的法制讲座，他多次提出严格细致的要求。有的领导因出访等原因没能出席讲座，他提醒中办的同志，以后要提前安排好时间，保证领导同志都能听一听讲座。在第三次讲座中，江泽民特别要求把讲座提纲送给京外的政治局委员及在外地出差不能参加讲座的领导同志。此后的每一次讲座，司法部都将讲稿加印若干份，由中央办公厅分送京外的有关领导同志。"},{"type":"paragraph","text":"曹建明等讲课者告诉记者，令他们难以忘怀的是，江总书记特别谦虚，在每次讲座中，都对主讲者以“老师”相称。曹建明深情地说；“作为一个年轻的教师，能受到如此尊重，让我亲切地感受到党中央对知识的尊重，对人才的尊重。”"}]}