{"id":880064,"date":[{"year":1992,"month":8,"day":27}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1584","ytitle":"","mtitle":"憾","ftitle":"","authors":["欣荣"],"text":[{"type":"paragraph","text":"欣荣"},{"type":"paragraph","text":"在西安，与笔友茹桂、张士伟、李扬拜会霍松林教授于陕西师范大学。霍先生在他的书斋——唐呤阁接待我们。霍先生的书桌上，正巧有一锦盒，内有悬于西安钟楼楹联的工艺小样，是承制单位“秦华馆”送给“撰句并书”的霍先生征求意见的。打开看时，只见两条镇纸大小的样板上，贴着缩印的霍氏手迹:"},{"type":"paragraph","text":"八水绕西都，自轩圣奠基而后，周龙兴，秦虎视，汉振天声，唐昌伟业，猗欤盛哉!赖雍土滋根，繁荣华胄，历五千载治乱兴衰，古国犹存，继往开来张正气。"},{"type":"paragraph","text":"四关通异域，迨清廷败绩以还，俄蚕食，日鲸吞，英驱巨舰，美纵骄兵，呜呼危矣!喜延河秣马，再造神州，集十亿人经营创建，新风蔚起，图强致富展宏猷。"},{"type":"paragraph","text":"茹桂以前看过这副楹联的书法原件，他评价道:“擘窠大字，为秀劲遒丽的行草，运笔不作夸饰，而姿态自然充盈。字与句，同出霍师一人之手，堪称双美。”"},{"type":"paragraph","text":"霍先生不以书法名世，但每有书迹，常为士林所珍。我读过他摩刻在凤翔苏轼纪念亭的四块七绝刻石拓片，欣赏过他为自己的著作所写的题笺。他的书法根基很深，四岁时即在严父督导下临池；在南京大学读书时即与诗翁兼草圣于右任论诗谈书，订为忘年交。"},{"type":"paragraph","text":"作为诗人的霍先生谈到会意处，也来了少年意气，摸一下黑白参半的胡须茬茬说:“别人要我的书件，我一向是书写自己的诗作；别人要我的诗作，我亦从不假手他人染翰。书法与词章应是体魄与灵魂的关系，挥毫如唱歌，以声传情，以情带声。髯公于右任前辈，就从来不写别人的现成的词章。”"},{"type":"paragraph","text":"霍先生还以王羲之《兰亭序》为例，说明这件旷世杰作是在借助兰亭雅集时的兴致写出来的，疏放而自然，王右军事后重新再写，已全然没有原来的风韵。颜鲁公的《祭侄帖》、《争座位帖》，情绪全然不同，书风也就不同。他接着说:“钟楼长联，是我一生所写最长最大者，去年写成时，也颇感到一种创作的愉悦。这样吧，后日我有一点空闲，可陪欣荣君登楼看看，如何?”"},{"type":"paragraph","text":"热情灼人，盛情难却。我为诗人、书家让我分享他创作的愉悦所激动，便一口答应下来，但旋即又觉得太冒失。霍公年逾古稀，本职师大文学研究所所长、博士生导师，正在主编《唐代文学研究年鉴》、《万首唐人绝句校笺》，撰述《中国诗论史》、《中国诗歌发展史》等书，时间于他，太宝贵了。"},{"type":"paragraph","text":"可巧，这天午后，出版社的《新编全唐五代文》责任编辑通知该书主编霍先生后天要参加编审会，我为霍公不为我分神而感到一种解脱。"},{"type":"paragraph","text":"我只身到钟楼去。"},{"type":"paragraph","text":"钟楼威仪。四方涌来的车流，都要在以它居中的广场上缓缓地绕个半圈，接受着过往人等的目礼。它庄重，让我想起北京的前门，只是前门作为城门，因脱却城墙而显得有些多余；它精巧，让我想起武汉的黄鹤楼，但黄鹤楼的仙气，就是把它放大几倍，也没有钟楼雄镇四方的分量。"},{"type":"paragraph","text":"登上钟楼。我瞻望，我遐思，心底油然回荡起霍先生的联文，上下联各以“八水绕西都”、“四关通异域”起句，正道出人人心上有，前人笔下无，此具有强烈时代精神的不刊之作，足与钟楼互增光辉。"},{"type":"paragraph","text":"我跑进楼厅。在正面那对应的两根通天圆柱上，果然悬上了巨型楹联，宝蓝底、泥金字，衬以红柱，显得整个大厅美轮美奂，仪态万千。仰观联语，句是原句，字迹却同霍先生的笔笔中锋的兼行带草，大异其趣，竟换成了赵孟頫式的楷体。再看款识，下联落款:霍松林撰，上联赫然署:×××书。"},{"type":"paragraph","text":"我带着疑窦回到住处，向笔友报告所见，众皆愕然:此大变故，事先可经霍先生同意?是主其事者决断，抑或承办人擅作主张?"},{"type":"paragraph","text":"霍先生会议归来，顺道来看我们。他工作了一天，但新刮了胡须，精神极佳。老人问我:“钟楼可去了?”我据实以告。他询之再三，显然，更换书法的事主其事者既未征求他的意见，承办人也未向他打过招呼，某书家是何许人也，他是一概不知。老人一时嗒然。"},{"type":"paragraph","text":"文人不惧自己的得意之作不被承认，不惧听到批评意见，最怕被腰斩，被改头换面。心灵的伤痛，莫过于此。"},{"type":"paragraph","text":"静夜，辗转榻侧，为自己带给霍先生这不愉快的事而憾，亦为霍先生愤。窃想唐吟阁主人，对这件糟心事，正在发为嘘叹吧!"}]}