{"id":880066,"date":[{"year":1992,"month":8,"day":27}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"医苑警语","genre":"","count":"1554","ytitle":"","mtitle":"预防药源性疾病","ftitle":"","authors":["蒋树芝"],"text":[{"type":"paragraph","text":"蒋树芝"},{"type":"paragraph","text":"国内一家大型药厂的推销员日前自鸣得意地透露了行将实施的促销新招:临床医生给患者用药时，在不同厂家生产的疗效相同的药品中，选用该厂的药品，即直接对有关医生给予奖励，医生的用药量与得益的金额成正比。"},{"type":"paragraph","text":"这种促销手段令人担心，但是，这一促销新招一旦成为现实，是否会左右医生的用药思路?广大医务工作者固然要对患者负责，不能为小利所动，然而，医生的用药是否合理，医疗单位至今还未建立完善的监督机制。假如药品生产厂商一再向医生诱以金钱，其它厂纷纷效法，医生又将如何给患者用药?严重的是本市医疗单位不合理用药的比例并不低，去年市药政部门对部分医院作了一次调查，发现不合理用药占23%，最高达26%。"},{"type":"paragraph","text":"医药专家在进行药物研制的过程中，已经注意到药物与药物之间可以引起物理、化学及药理的相互作用，临床医药工作者将这种不良作用称为配伍禁忌。还有一些药物在人体外的试验并未发现其相互间的特殊变化，一旦用于人体，可引起身体不适。可是，某些临床医生在给患者治疗时，并未意识到这是药物的相互作用所产生的不良反应，还认为是患者病情重，疾病复杂，因而药物的品种越用越多、剂量越开越大，带来的后果当然是患者的病情日趋严重。"},{"type":"paragraph","text":"从历史来看，自有药物问世以来，药物的不良反应也同时存在。这种不良反应主要有药的副作用、毒性反应、变态反应、成瘾性、致畸、致癌等。历史上曾有个国家用二碘二乙基锡制剂治疗感染，造成270人中毒，110人死亡；近年来我国各地的医药期刊也报道了22种抗生素引起347例药源性不良反应；痢特灵引起皮炎、皮疹等321例；有13例牛皮癣患者应用乙双吗啉或双酮嗪治疗，其中6例发生白血病，报道时已有4人死亡。"},{"type":"paragraph","text":"现在，人们在医院就诊，医生开的一张西药处方列有四五种药品已不算稀奇。有的患者因多种疾病集于一身，盼望疾病早日康复，要求医生多开药，临床医疗同时使用10多种，甚至20多种药的现象也屡见不鲜。多种药物联用，会达到理想的疗效吗?事实恰恰相反。国内外大量临床医药研究表明，联用药物越多，不良反应率越高。如2—5种药物联用，其不良反应率为3.5%；6—10种药同时应用，不良反应率达28%；如果同时联用15—20种药物，其不良反应可高达81%。国外医专家曾作出统计，约有14.2%的医院床位被服药不慎引起不良反应的病人所占用；有0.3%的住院死亡病人与用药不当有关。"},{"type":"paragraph","text":"随着医药科学的迅猛发展，各种新药纷纷面市。医药厂商为促进新药的销售，采取多种形式的广告宣传以及其它有效的促销手段，这对患者尽快获得最新药治疗起到了积极作用。临床新药的不断涌现，也反映了人类在征服疾病方面所取得的新的成就。临床经验较丰富的药学专家认为，任何药物只有经过长期的临床实践，才能对其性能作出全面的评价，因此，即使是一些值得推广的新药品种，在其应用的早期，仍具有一定的研究性质，有的新药还可能出现较严重的不良反应。这就要求医务工作者在临床使用新药的过程中，必须持谨慎态度，严格掌握适应症，注意剂量、疗程，努力排除禁忌症。值得注意的是，有些患者偏信医药广告的夸大宣传，热衷于服用新药，误以为用药越新疗效越好。从医药的发展过程看，不少老药经过长期的临床考验，疗效显著。例如青霉素C，经临床应用半个世纪，为医生所信赖，与新药头孢菌素相比各有千秋，对某些感染的治疗，前者可能还胜过后者，可见盲目追求新药治病是不足取的。如用药不当，不仅达木到治疗的效果，还可能带来药源性疾病。"},{"type":"paragraph","text":"在医院门诊，病人付费配药时，较为关注的往往是药品价格，以为药品的价格越高，疗效就越高，对治疗自己的疾病也越有利。一旦医生开给的药品价格低廉，即对其疗效产生怀疑。其实，从临床医疗的需求来看，药品的价格不是用药选择的标准，同样的疾病用药昂贵未必对症，用药便宜未必就不合理。"}]}