{"id":880087,"date":[{"year":1992,"month":8,"day":27}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1525","ytitle":"","mtitle":"少女的初恋","ftitle":"——《曼哈顿的中国女人》选章　15　激情再现","authors":["周励"],"text":[{"type":"paragraph","text":"周励"},{"type":"paragraph","text":"我们来到离外滩不远的德大西餐馆，靠着垂挂着天鹅绒帷幔的落地玻璃窗旁坐下后，服务员端来了一尊蜡烛，烛光跳跃着，在茶色玻璃台面上映出倒影。我们点了甜酒、浓汤、葡国鸡和法式明虾。他的眼光一直紧追不舍地盯着我，对于我的外貌，他从来没有恭维过，但是，从他那发亮的眼睛里，可以看得出，我对于他，仍然有着深深的吸引力。"},{"type":"paragraph","text":"3年以来，我没有对他畅开过心扉，我们几乎已经形同路人。可是我的头脑常是清醒的，我举起酒杯，说:“为我们的重逢干杯。”他昂起头，一口气喝下了那一杯葡萄酒，又招手向服务员要了一杯白兰地。对于借酒浇愁的人，我见得是很多的，我连忙伸出一个手指放在他的酒杯上，示意他放慢进度。我的心如被一堆乱草堵塞，如果3年前他约了我，我会和他一起喝得烂醉如泥，可是，现在我只有一颗带着深深创痛的心。"},{"type":"paragraph","text":"我望着德大西餐馆窗外上海街头稀疏的灯光，心中觉得很凄凉，我们都曾迷过路，可是要回过头来再走一次，已经是不可能了。突然，我发现他的眼睛里，布着暗红色的血丝，闪动着泪光。"},{"type":"paragraph","text":"“你可以轻蔑我，也可以教训我，”他说，“不过，我绝不会象奥涅金那样，跪在你这个自认的达吉雅娜面前。我来找你，是因为我信赖你1我们已经相识了整整10年，在学校和家里我没有什么人可以谈话。我多次经过你家窗口，望着明亮的灯光，我想你是不会拒绝和我作一次散步的，或是作一次谈话……”"},{"type":"paragraph","text":"为了他的信赖，为了我的过去，泪水从我的眼睛里涌了出来。这样，我们又恢复了过去那样的交往和长谈。"},{"type":"paragraph","text":"回上海后的几年，我一直倾心于文学创作。我拼命地写，常常边写着，边流下泪水；我撕碎一张又一张的稿纸，把那些不满意的文稿付之一炬；我废寝忘食，日以继夜地写。我终于完成了我从北大荒回上海后的第一部中篇小说《缩影》。我的第一个念头就是拿去给裴阳看。"},{"type":"paragraph","text":"那是在江湾海滨的沙滩边，一个周末的下午，天气非常寒冷，大海泛着银灰的波纹，连一个浪头也没有。"},{"type":"paragraph","text":"他在礁石边找了一个地方坐下，我将头缩在脖子里，手插在口袋中，在沙滩上来回走动，等待着他看完我写的《缩影》，心里十分紧张。我在沙滩上徘徊了足足一个多小时，他终于站了起来。"},{"type":"paragraph","text":"“怎么样?”我问。他低着头，久久没有回答。怎么了?我思忖，又失败了?"},{"type":"paragraph","text":"他抬起头望着我，那深邃的、耐人寻味的眼睛里噙满了泪花，他喃喃地说道:“这是一部了不起的中篇小说!……你真是一个不平凡的女人!”"},{"type":"paragraph","text":"“真的?”我第一次听到他这样的评价，几乎不相信自己的耳朵。"},{"type":"paragraph","text":"“真的，我看小说从来不流泪。我知道，你曾经是这样深深地爱我，我听到了那些在风雨交加中的绝望呼号。这部小说，是一部史诗!”"},{"type":"paragraph","text":"他的语气变得热情而激烈，好象有一团烈火要从千年积聚的岩浆中迸发。我惊讶地望着他那无法控制的激动，突然，他脸上带着恳求和期待的神情说:“如果我离婚，你能响应吗?”说着，他伸出右手来拉我的手。"},{"type":"paragraph","text":"“不要碰我!”我大叫起来，缩回自己的手。“现在，我才知道你是一个真正的欧根·奥涅金!听着，我永远不会和你在一起生活!”"},{"type":"paragraph","text":"我夺过稿子，拼命向沙滩的一头奔去，等我回过头来时，只见远处沙滩上，伫立着一具木雕般的灰色身影，一动不动地站在刚才我们说话的地方。"},{"type":"paragraph","text":"我靠着墙头，闭上眼睛:“是的，他肯定了我的小说……他异常激动，可我为什么要去责怪他呢，现在他象我从前一样，是个可怜的男人，他渴望爱情——那种不可能从我这里得到的东西，正如以前他不可能给我的一样。可我为什么不能去舔舔他的伤口呢?就像搀扶一个病人似的，我应当去搀扶他。”"},{"type":"paragraph","text":"我又回身走去。他象一座石雕像，没有任何表情，苍凉的眼睛凝视着天空，一座火山瞬息变成了凝结一团的岩浆。"},{"type":"paragraph","text":"“对不起，裴阳。”我说，然后伸出手去挽他的胳膊。"},{"type":"paragraph","text":"“不要碰我。”"},{"type":"paragraph","text":"我怀着难以名状的心情，头也不回地走了。"}]}