{"id":880183,"date":[{"year":1992,"month":8,"day":28}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"4362","ytitle":"","mtitle":"论劳动力要素的市场配置","ftitle":"","authors":["李义平"],"text":[{"type":"paragraph","text":"李义平"},{"type":"paragraph","text":"观点择要"},{"type":"paragraph","text":"●普遍化的商品生产离不开健全的市场体系，而市场体系的关键是劳动力市场。"},{"type":"paragraph","text":"●仅仅主张生产资料、资金等要素实行市场配置，不主张劳动力市场配置的二元论观点，只看到了商品经济的皮毛，没有看到本质。而且必然会导致经济秩序的紊乱。"},{"type":"paragraph","text":"●在劳动力配置中缺乏市场机制，经济效果的计算就不可能权威、科学，人们就不可能在统一的尺度面前平等竞争、优胜劣汰。"},{"type":"paragraph","text":"●劳动力市场的形成，将促进社会保障制度的改革，使企业真正成为企业，还职工以独立的经济人格。这正是机制转换所必需的。"},{"type":"paragraph","text":"据考察，广东等地的“三资”企业、乡镇企业和私营企业经济效益所以好，除了其他方面的因素之外，一个非常重要的原因就是劳动力要素的市场配置。这一经济事实是否带有某种普遍性呢?或者说商品经济的发展与劳动力要素的市场配置是否具有内在联系呢?我以为回答应当是肯定的。"},{"type":"paragraph","text":"一、商品经济与市场机制的内在联系要求劳动力要素必须通过市场配置"},{"type":"paragraph","text":"经济学知识告诉我们，商品内在的使用价值和价值的矛盾说明，只有在自然形成的社会分工的条件下产品才变成商品。而一旦讲到自然形成的社会分工本身就是市场的产生，因为联接分工各方的是表现为个人意志行为的交换，是价值规律的自发作用而并非一个统一的所有者的计划安排。鉴于商品的使用价值是社会的使用价值，所以只有通过市场交换才能在私人劳动转化为社会劳动的同时复归为使用价值和价值的矛盾统一体。因此，当我们把商品存在的原因理解为自然形成的社会分工的时候，我们必须同时把它理解为市场的存在才不失偏颇。正是因为如此，列宁才深刻地指出，市场是商品经济的范畴。"},{"type":"paragraph","text":"不仅商品生产的产生与市场内在相联，商品生产的发展也与市场呈正相关关系。从商品生产发展到商品经济，是一个量变到质变的过程，它首先表现为商品生产和商品交换对全社会的覆盖，其投入和产出都是商品；其次是商品生产者的目的是为了追求无限的社会剩余，而不仅仅停留在对使用价值的需要上。那么，在怎样的情况下在自然经济的狭缝中生长起来的商品生产的萌芽才能普遍化为商品经济呢?无论是马克思经济学还是西方经济学都认为是包括各种要素市场在内的市场体系的发展和健全，其中关键的是劳动力市场。"},{"type":"paragraph","text":"为什么说商品生产的普遍化关键是劳动力的市场配置呢?首先，劳动力要素市场配置的前提是劳动力同其它生产要素的分离，并因此赋予劳动个体以独立的经济人格。这是商品经济所以成为商品经济的最基本的规定。社会主义经济学的最大失误就是没有研究经济活动中的人，没有赋予个体以独立的经济人格。其次，劳动力要素市场化使劳动者与劳动者个体所拥有的生产资料相分离，才使得个体农民、个体手工业者能够冲破狭小的、自然经济的羁绊，把投入和产出，生产和消费都纳入以追求尽可能多的社会剩余为目的的商品生产的轨道，把一切生产都尽可能地工业化。再次，劳动力要素市场配置的平等性、流动性、竞争性使得置身于其中的人们的观念较之于自然经济发生了质的变化。这种以起点平等、优胜劣汰为核心的竞争意识是社会经济发展的润滑剂。最后，市场配置的流动性、竞争性，由于比较成本原则而使社会资源配置达到最优、使得产业结构的调整得到制度保证。"},{"type":"paragraph","text":"从世界历史的进程来看，西方社会商品经济所以能够长足发展并创造了巨大的物质文明，不能不说是市场体系的健全和发展，其中特别是劳动力市场发展的结果。而被马克思称为亚细亚社会的中国，商品经济所以发展不快，关键的原因也恰恰在于劳动力要素没有市场化。当然，从另一方面看，市场要发展，商品经济也必须发展，二者相互促进，相得益彰，很难分开。本文基于所要论述的主旨，只是从一个方面强调了市场的发展对商品经济发展的极端重要性。"},{"type":"paragraph","text":"七十多年社会主义建设的实践使我们认识到，离开商品经济，社会主义是发展不上去的。我们要发展的商品经济不是在自然经济的狭缝中形成的商品生产的萌芽，而是普遍化的商品生产。这样的商品生产，同样离不开市场体系的健全和发展，其中同样关键的是劳动力市场。正如本文开头提到的，此点已为广东等发达地区的实践所证明。"},{"type":"paragraph","text":"在我们的经济理论中有一种难以自圆其说的观点:一些同志一方面主张生产资料市场、资金市场，但却不主张劳动力市场。难道可以设想，一方面生产资料、资金通过市场配置，而同样作为生产要素的劳动力却要通过计划配置，这能够协调吗?这种要素配置上的二元论必然导致经济秩序的紊乱。其次，这些同志看不到要素的市场配置关键是劳动力要素的市场配置。劳动力是整个生产要素中最活跃的要素。如果窒息了劳动力要素的市场配置，其它要素的合理利用，以及新要素的创造都是不可想象的。这种只要其它要素的市场配置，不要劳动力要素的市场配置的观点，只看到了商品经济的皮毛，没有看到它的本质，因而具有主观随意性。"},{"type":"paragraph","text":"二、劳动力要素所以要市场配置，还在于计算与激励"},{"type":"paragraph","text":"经济计算因涉及到激励问题而与经济效益密切相关。传统个人收入分配体制所以很难酬劳对应，主要的原因在于混淆了两种不同性质的计算，致使经济生活缺少权威的、科学的计算。"},{"type":"paragraph","text":"笔者把经济计算分作两种，一种是工场内部的计算，主要是用会计手段计算投入和产出、贡献与报酬，属于工程经济学的问题。另一种是社会核算，它是指各个商品生产者之间的比较、换算、计量。其关键是在无数次交换中形成的社会必要劳动时间。政治经济学教科书上所讲的社会必要劳动时间只是一种理论的抽象，它的意义仅在于理论研究，现实中的社会必要劳动时间就是在市场上买卖双方愿意接受的情况下某件商品所包含的劳动时间。这一过程就象房屋倒在人们头上时重力定律强制地开辟道路一样。离开了交换，离开了市场机制的调节，就谈不上社会必要劳动时间。社会必要劳动时间的意义在于:①把异质的劳动换算成同质的劳动，把复杂劳动换算成简单劳动；②当按照社会必要劳动时间所决定的价值出售时(这里的出售包括劳动力的转让)使贡献与报酬(在商品经济的条件下，各种投入都必须有报酬)准确衔接；③社会必要劳动时间的优胜劣汰功能使社会按照社会需要分配社会总劳动予各个部门(马克思所讲的另外一种意义上的社会必要劳动时间)，从而使社会资源的配置达到最优。"},{"type":"paragraph","text":"在商品经济的情况下，有效的计算必须通过市场机制，这不仅为马克思经济学所肯定，也为西方学者所推崇。A.A.阿尔钦、H.登姆塞茨就曾明确指出，“计量问题有时可通过竞争性市场上产品的交换来得到很好的解决。因为在许多情况下，市场可以使生产率与报酬之间建立很密切的关联”(R·科斯等《财产权利与制度变迁》(中译本)，上海三联书店版第611页)。看来，这是基于社会计算的本质而达成的共识。"},{"type":"paragraph","text":"以上概述了两种不同性质的经济计算，现在应进一步指出准确的经济计算不仅构成了资源合理配置的前提，而且与激励问题紧密相联。传统的个人收入分配是以“社会工场”的体制为背景的。在一个超大型的“社会工场”里，即使将劳动的质的差别存而不论，由于信息时滞，千差万别的投入和产出、供给与需求，即使用最发达的电子计算机恐怕也难以计算。当引进劳动的质的差别的时候，更由于排斥市场机制，误解了价值规律，混淆了两种不同性质的计算，试图用会计手段来计算社会必要劳动时间，效果很不理想(薛暮桥同志曾经领导过这种计算，他认为正确性还是远不能达到理想程度的。见《经济研究》1983年第10期)。计算问题缺少权威性，攀比就相伴而生(激励无效性)。于是搭便车，偷懒，尽可能地节省个人成本，以谋得更多的闲暇，达到个体利益最大化(货币收入十闲暇)，是任何一个具有个人利益而又理性的人的必然选择。这不正是传统体制以及大多数国营企业缺少活力的根源吗?"},{"type":"paragraph","text":"前已说明，市场机制可以有效地解决商品经济下的经济计算问题。计算问题一旦科学、权威，人们将在统一的尺度面前平等竞争，优胜劣汰。人们可以充分地焕发起各自的潜能，天高任鸟飞，海阔凭鱼跃，可以通过自己的预期和努力，从低层次的酬劳对应，过渡到高层次的酬劳对应，并由此使社会经济充满活力。此外，激励与监督是联系在一起的。有效的监督要求监督者本身不偷懒，并有权辞退不称职或偷懒者。这些都由市场机制下商品生产者的地位予以肯定(而在传统体制下由于对所谓当家作主的偏见以及组织者本身需要选票而使监督不力)。"},{"type":"paragraph","text":"三、以劳动力的市场配置为契机，可以带动整个改革"},{"type":"paragraph","text":"西方经济学中的新制度学派的研究表明，改革只能从原有习惯的“边际”开始，这多少有点象马克思主义哲学所讲的从量变到质变。目前，新增劳动力的市场配置和已就业人员的市场流动是可以为人们所接受的。而此举可以改革现有的福利制度。现有的福利制度的特点就是企业办社会，职工对企业普遍的家族式的人身依附。这种依附一方面否定了商品经济所必不可少的人们独立的经济人格，另一方面也使得企业难以成为真正的商品生产者。由于劳动力的市场配置的流动性，企业不必为其提供子女入托、上学、就业、住房以及生老病死等本应由社会提供的福利保障(原有的提供是与固定联系在一起的)辅之以社会办社会保障的改革，可使得企业逐渐成为真正的企业，也还职工以独立的经济人格。而这些正是转换企业机制，转换整个体制所必需的。"},{"type":"paragraph","text":"那么，劳动力资源的市场配置，能否保证劳动者当家作主的地位呢?首先必须重新明确当家作主讲的是从总体上看的一种政治权利和政治地位。在宏观上劳动者可以合法地行使公民权利，向有关部门陈述自己的见解，反映自己的意向，影响国家的大政方针。在微观上可以通过职代会、职工大会等组织形式，反映自己的意见，包括要求罢免有关领导。劳动者所有这些当家作主的权利，并不应当影响劳动者与企业之间的双向选择，也不否认劳动力是一种生产要素，作为生产要素要同其它生产要素一样在生产过程中服从统一的权威。其次，在劳动力资源的市场配置过程中，劳动者与企业之间是一种平等的契约行为，并且在企业里，劳动者还可以共同参与企业的管理，也有可能成为企业的领导。这完全不同于资本主义那种由于生产资料占有的不同而在流通领域的平等，在生产领域就不平等的状况。劳动者以自己独立的经济人格流动和选择，比起对企业家族式的依附，无疑是一个伟大的历史进步，无疑更逼近了马克思所讲的人的全面发展。"},{"type":"paragraph","text":"人们曾经批评传统经济体制的“父爱主义”保护了落后，人们又为什么不对传统的、片面的“当家作主”作一反思呢?其实，片面的“当家作主”与传统的“父爱主义”是一对孪生兄妹。有了片面的当家作主，不能失业，不能破产，不能淘汰，就有了传统的父爱主义，于是又有了低效率。对此，我们必须给以新的理解，来一番观念变革，从而推进劳动力要素配置的市场化。"},{"type":"paragraph","text":"作者简介　李义平，1951年生。原西北大学经济学院硕士，现西南财经大学经济系博士研究生。已在《经济学动态》、《学术月刊》、《学术研究》等全国性报刊上发表论文80余篇。著有《经济改革理论热点探源》，与别人合著有《社会主义政治经济学》。"}]}