{"id":880158,"date":[{"year":1992,"month":8,"day":28}],"page":"3","source":"本报","region":"北京","masthead":"科教文卫新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1365","ytitle":"","mtitle":"难为你了，施拉普纳","ftitle":"","authors":["季安之"],"text":[{"type":"paragraph","text":"目睹了中国足球队在戴拿斯杯赛上的三场球，1平2负，排名最后，确实是别有一番滋味在心头。"},{"type":"paragraph","text":"两个月前在上海比赛，中国队虽未进局，但当时对手是欧洲人，目前与我们利害关系还不大。而日本、韩国、朝鲜，个个是我们杀人世界杯和奥运会决赛圈的“拦路虎”，不逾越这一道道障碍，中国足球又谈何冲出亚洲，走向世界?"},{"type":"paragraph","text":"中国人千呼万唤始请来的洋教头施拉普纳，率领他召集的队伍在这两次赛事上屡屡败阵，也开始引起观众的阵阵蜂议和圈内人士的指指戳戳；"},{"type":"paragraph","text":"——这洋教头也没多大“花头”，一样尽输球；"},{"type":"paragraph","text":"——他一场球启用了7个后卫，岂不是“乔太守乱点鸳鸯谱?”；"},{"type":"paragraph","text":"——说中国人对足球的理解太肤浅，可他“施老头”对中国足球的认识又有多少?说不定10月亚洲杯赛，他的下场比几位前任更寒碜。"},{"type":"paragraph","text":"真个是人言可畏!幸亏施氏是德国人，否则我竟不知他将作何感慨!"},{"type":"paragraph","text":"施氏携妻来中国，所为若何?为名?为利?我看不是。稍有理智的中国人也不会这样认为。他表白说:我对中国足球事业有感情，愿为它的发展尽点心力。"},{"type":"paragraph","text":"实践是辨别真伪的标准。从6月中旬他来华后的两个月里，他都干了些什么呢?"},{"type":"paragraph","text":"17日他抵京，18日第一期集训队员报到，集训5天后他就率队南下上海比赛；此后，他又马不停蹄地辗转广州、沈阳、太原等地，观摩甲级联赛，进一步物色队员；"},{"type":"paragraph","text":"8月初，他又匆匆地组织起第二支集训队伍，20天后参加了戴拿斯杯赛；"},{"type":"paragraph","text":"其间，他指导建立了所有集训队员的详细技术、体能档案，还为全国足球高级教练员岗位培训班讲课，宣传先进的德国足球思想。"},{"type":"paragraph","text":"他精力充沛。每天工作12至14个小时，下午4点钟训练，他有时2点就来到球场，帮助工作人员平整草坪；他以身作则，对队员要求甚严，他说，谁不卖力踢球，谁抽烟，就给我回去……"},{"type":"paragraph","text":"一位足球界人士对我说，施拉普纳是从五十年代至今来华执教的所有足球教练员中最好的一位，他的言行，称得上“共产党员”标准。伍绍祖主任听了，诙谐地说:“马克思也是德国人嘛”!"},{"type":"paragraph","text":"事实上，人们也看到了，中国球员在场上的精神风貌有了较大的变化，奔跑积极，拼、抢、逼、铲的意识加强了，多年的积习施拉普纳两个月就使之改观，这是有目共睹的事实。"},{"type":"paragraph","text":"说施氏对中国足球知之不多，倒是说对了。也许，他没有想到第一批召集的假名球员中，竟有好几个人不愿来报到，理由是到国家队踢球没有地方队钱多；他也没有想到有些人来了几周就不辞而别，原因是受不了这份苦。他理解不了为什么在和地方球队的几次教学比赛中，对方拼命铲他的队员以致有5、6人伤痕累累；他也理解不了一次在和一支青年队比赛中，约好下半场他用9人上场锻炼队伍，而对方就是不依，一定要人数对等，否则不踢……"},{"type":"paragraph","text":"也许，经过两个月，施拉普纳先生对中国足球应有了第一性的深层认识，经过东亚四强的实力碰撞后，他更看清楚了中国球员的缺点和不足。"},{"type":"paragraph","text":"在此我觉得很有必要提醒的是，施拉普纳先生是纯粹按力量型的德国打法组建中国队，还是结合中国的情况，调教出一支既有，中国球员特点又撮合进德国先进打法的中国队，这将是成功与否的关键。"},{"type":"paragraph","text":"不知怎的，每当我看到施氏，自始至终站在球场边指挥球赛，乃至不断大声咆哮时，总对他产生一种敬佩之情；对于这位执著的洋教头，横加指责实在显得缺乏教养。"},{"type":"paragraph","text":"中国足球千疮百孔，可人们又对它如此偏爱，因此我不得不说——"},{"type":"paragraph","text":"难为你了，施拉普纳先生。"},{"type":"paragraph","text":"本报记者　季安之"},{"type":"paragraph","text":"(本报北京8月27日专电)"}]}