{"id":880326,"date":[{"year":1992,"month":8,"day":29}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"","genre":"","count":"1741","ytitle":"","mtitle":"高速铁路方兴未艾","ftitle":"","authors":["曹炳坤","雷新贤"],"text":[{"type":"paragraph","text":"高速铁路是目前速度最快的陆上交通工具。当今，空难事件时有报道，高速公路车祸常有发生，而高速铁路与航空、公路相比，具有很多优点:首先是安全可靠。日本东海道新干线的高速火车自1964年正式运营以来，已经安全地通过了几次地震的考验。法国开行的世界上最快的TGv高速火车，时速达300公里，虽遭受过两次人为爆炸破坏，却从未发生过因技术本身而引起的行车事故。这是其它任何一种交通工具所无法比拟的。其次是污染轻。由于高速火车是以电力作为动能，基本上消除了粉尘、煤烟和其它废气污染；而喷气客机排放的大量二氧化碳、一氧化碳和三氧化硫等污染物质；则要在大气中存留约两年以上，严重污染环境，破坏生态平衡。第三，能耗低。若以普通铁路每人公里消耗的能量为一个计算单位，高速铁路是它的1.3倍，小汽车为8.8倍，而飞机却高达9.8倍。另外，高速铁路还具有运能大、投资省、效益高等优点。"},{"type":"paragraph","text":"由于以上原因，高速铁路深受青睐。法国巴黎到里昂的高速火车未问世之前，两城市之间飞机与火车的乘客之比为1:2；在它正式运营以后，这个比例迅速上升至1:10。日本航空的部分班机甚至因此停运，这是有史以来日本铁路在与航空竞争中首次获胜。"},{"type":"paragraph","text":"高速纪录不断刷新"},{"type":"paragraph","text":"近年来，高速火车的竞争越演越烈，法国、德国、美国、意大利、日本等国纷纷进行运行试验。自从法国在试验中创造了高速火车时速380公里的世界纪录以后，前联邦德国的ICE高速火车以时速406.9公里刷新了世界纪录。但法国又在1989年12月和1990年5月分别以时速482.5公里和515.3公里再一次创造新的世界纪录。上述这些高速火车，是利用车轮在钢轨上转动所产生的摩擦力而行驶的。以往理论研究认为，当它的速度达到时速300—350公里时，摩擦力就会消失，车轮发生空转，速度就不可能再提高了。但事实对过去的概念提出了挑战。法国铁路专家认为，这方面还有潜力可进一步开发。"},{"type":"paragraph","text":"当前世界上正在研制和试验一种新型的高速列车——磁浮车，又称磁垫车。它是利用电磁的异极相斥原理，使列车车体产生一种浮力，将车轮悬浮在轨面上(悬浮高度为10—15毫米)，再采用线性电动机作为动力，沿着用混凝土筑成的导向槽，推动列车向前运行。在理论上，这种列车时速可达500—1000公里。这种风驰电掣的高速火车，被人们誉为“炮弹火车”。日本的炮弹火车最高试验速度每小时达到517公里，载人的运行试验，最高时速达到408公里。"},{"type":"paragraph","text":"高速铁路网迅速扩大"},{"type":"paragraph","text":"高速铁路方兴未艾，已成为世界铁路发展的一股巨大潮流。日本已有四条高速铁路线，共长1835公里，每年运送旅客2亿人，行车最高时速为240公里。目前正在进行设计的有五条高速铁路新干线，共长1440公里。今后还将继续扩建使它的总长度达到7000公里，届时，日本将形成以东京为中心的高速铁路网。"},{"type":"paragraph","text":"意大利铁路以干线曲折、路网密集著称。为了配合发展高速铁路，列车采用可倾式高速电动车组，它在运行中可改变车体的倾斜姿势，在任何曲线上都能保持高速运行，十分安全可靠。目前意大利高速火车的最高时速达250公里。"},{"type":"paragraph","text":"建设中的欧洲高速铁路网，将在90年代全部完成。按照计划，高速火车将大大缩短西欧各国首都间的距离，旅程时间只有原来的一半。如伦敦和巴黎之间的高速铁路线，在横贯英法海峡的海底隧道通车后，将从原来的7小时减少到3小时。它的建成，将有力地推动欧洲共同体经济的发展。"},{"type":"paragraph","text":"发展中国家如印度、南朝鲜等也正在积极筹建高速铁路。即使航空及高速公路十分发达的美国也掀起了修建高速铁路热潮。"},{"type":"paragraph","text":"我国的第一代高速火车"},{"type":"paragraph","text":"我国发展高速铁路迫在眉睫。广州至深圳间第一条准高速铁路已于1992年3月动工兴建。这条铁路修通后，广深线白天以开行高速客车为主，晚上则开行货车。客车最高运行时速160公里，广深间运行时间1小时，比现在特快列车缩短50多分钟。预计到1993年12月，我国第一代高速火车将正式运行在广深线上。福州至厦门的高速铁路干线将由中日合作首建，全长约300公里，列车时速在200公里以上，全程运行只需一个多小时。在1998年以前，在福厦线上将出现我国第二代高速火车。沪宁、京津等线的高速化可行性研究也在进行之中。时速达300公里的我国第三代高速火车预计将在下世纪诞生。"},{"type":"paragraph","text":"曹炳坤"},{"type":"paragraph","text":"雷新贤"}]}