{"id":880314,"date":[{"year":1992,"month":8,"day":29}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"情暖人间","genre":"","count":"2958","ytitle":"","mtitle":"一个充满了爱的家庭","ftitle":"","authors":["顾定海"],"text":[{"type":"paragraph","text":"顾定海"},{"type":"paragraph","text":"他们的出现太显眼了。"},{"type":"paragraph","text":"今年2月的一天，川沙县杨思乡花园村一间普通的农舍里，住进了一个非常奇特的家庭:妻子碧眼金发，又高又大，地道的西方姑娘。丈夫比妻子矮，没有什么特殊的地方，标准的中国人。还有两个刚学会摇摇摆摆走路的和一个还抱在手里的孩子。"},{"type":"paragraph","text":"农舍约十五六个平方米，没有任何时新的装饰，甚至连最起码的家具也残缺不齐:一张木板大床，一张木板小床，一只方桌，几条长凳，几只皮箱，这就是他们的全部。"},{"type":"paragraph","text":"疑惑的乡民和附近工厂的工人，前前后后拥着他们问这问那。然而，当这位外国女郎嘴巴里道出一句一句标准的汉语时，乡民们都愣住了。"},{"type":"paragraph","text":"这是一个虽然没有精彩的情节但却被太多太多的爱注满了的故事。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"两年前的一个冬日，西安交大外语系美籍教师柯罗娜去医院看病，候诊时，边上一位老大娘将一个用小花被紧紧裹着的女婴塞到她怀里。“麻烦您给抱一抱，我去为孩子拿点药。”转身时，老婆婆又特地回过脸朝孩子和柯罗娜深深地瞥了一眼。半个小时、一个小时过去了，哪里还有老婆婆的影子!柯罗娜打开小花被一看，里面有一张纸条和20元钱，纸条上写着:“母产后病亡，你就是孩子的母亲，12月7日生。”"},{"type":"paragraph","text":"柯罗娜茫然地将孩子抱回了学校宿舍。"},{"type":"paragraph","text":"晚上，孩子又哭又闹，柯罗娜彻夜未眠。这个来自北卡罗来纳州的美国姑娘，想到了自己暖意融融的孩提时代，想到了弹得一手好钢琴的母亲。她不能想象，离开了爱，尤其是那刻骨铭心的母爱，对孩子的整个人生，将会落下一份怎样的灾难。渐渐地，一种久蓄于心底的伟大情感在一个年轻女性的身上苏醒了，最后，终于溢满了她的整个心胸:“就让我来做孩子的母亲吧!”柯罗娜喃喃自语。柯罗娜为自己的决定激动不已。她兴奋地拨通越洋电话，迫不及待地将这一切告诉了大洋彼岸的父母亲。两位对中国人民充满友好情谊的老人当即表示支持女儿的决定。"},{"type":"paragraph","text":"这以后，柯罗娜幸福地当起了中国孩子的妈妈。她给孩子取了一个很圣洁的名字:安诺。"},{"type":"paragraph","text":"那正是电视连续剧《渴望》轰动全国的日子。柯罗娜对人说:为了孩子，她不惜作出任何牺牲。有人打趣道:有了孩子，一定会影响你今后找对象。柯罗娜表示:她找的对象首先必须要象她一样爱孩子，她不会去找“王沪生”。"},{"type":"paragraph","text":"柯罗娜收养的第二个孩子名叫天诺。"},{"type":"paragraph","text":"去年5月，一个瘦瘦的个头不高的男青年找到她，说是在一家医院的长椅上，有一个无人认领的女婴。男青年知道柯罗娜很爱孩子，问她想不想去看看?柯罗娜点点头，随男青年一起来到了医院。孩子的身旁已经围着一圈人，好象正议论着什么。原来，这孩子背后长着一个鸡蛋大的脊椎瘤。一个说，脊椎瘤会导致全身瘫痪；一个说，这病可以治好，不过得花一大笔钱请一个高明的医生动手术。“抱吗?”男青年向柯罗娜投去征询的目光。柯罗娜悄悄地将男青年拉到一边，说:“你去抱孩子，我到外面叫辆车等你。”“这为什么?”“我是外国人，一下把孩子抱走可能会引起周围人的误会。”柯罗娜解释道。当男青年随柯罗娜一起将孩子抱回来时，顺手将柯罗娜未及洗净的尿布统统塞进包里，说是带回去洗好后给她送来，还说他以后要常常来看孩子，他要帮帮柯罗娜。柯罗娜庆幸自己结识了这位同她一般爱孩子的青年。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"“缘分?”柯罗娜把这两个神秘的汉字放在心上反复揣摩着。也许这世界上真有“缘分”。"},{"type":"paragraph","text":"70年代初，一批中国工程技术人员来到美国北卡罗来纳州进修水电技术。柯罗娜的祖父是一位经验丰富的水电专家，作为祖父的客人，中国朋友来到了柯罗娜家中。东方人独特的处世品性，那种温和、那种善良、那种谦恭、那种节俭、那种忍让，给童年的柯罗娜留下了难忘的印象。“中国人，好。”一颗美好的种子就此播下了。逢上柯罗娜生日或者什么纪念日，祖父常会送些中国小礼品给柯罗娜，杭州的真丝围巾，无锡的惠山泥人，景德镇的瓷器，宜兴的紫砂壶，这些都成了柯罗娜收藏的珍品。中国太有魅力了!"},{"type":"paragraph","text":"那一笔一划方方正正的中国字，更象魔术一样吸引着她。“有一天，能到中国去看看就好了。”小柯罗娜时常会对亲友们说起她的这份宏愿。"},{"type":"paragraph","text":"对于中国，柯罗娜相信自己是有“缘分”的。"},{"type":"paragraph","text":"去年夏天，柯罗娜又收养了她的第3个中国孩子——以诺。象安诺和天诺一样，以诺也是个弃婴。不同的是，这孩子是兔唇患者，是个男孩。"},{"type":"paragraph","text":"从1990年12月到1991年7月，短短的半年时间，柯罗娜先后收养了3个残缺弃儿。我们很难想象，一个自小伴着书本在钢琴边长大的异国女性，是依凭着怎样一颗伟大的爱心?依凭着怎样一种献身精神?劳顿而又愉悦地度着她那一个一个的日日夜夜。"},{"type":"paragraph","text":"这天，那个男青年拎着大包小包来看孩子。他见柯罗娜屋里那架直角平面彩电积满了灰尘，以为坏了，正想动手试一试。不想柯罗娜却说，彩电并不坏，只是有了孩子后，根本就再也没看过电视。除了上课，柯罗娜把自己的点点滴滴全部交给了3个孩子。说话间，安诺一不小心跌了一交，哭了。柯罗娜赶紧心疼地一把将孩子抱在怀里，忙不迭地又是搓又是逗。不懂事的孩子回转过身，拿起手中的圆珠笔，撒娇似地在柯罗娜的脸上身上乱涂乱划。“小安诺，这样可不是乖孩子呀!”柯罗娜温和得一点脾气也没有。"},{"type":"paragraph","text":"此情此景，直让站在一边的男青年象得到某种不可抗拒的启示似的，“叔叔抱，叔叔抱”，他向孩子伸出双臂。"},{"type":"paragraph","text":"这个“叔叔”，不久便成了这些孩子的父亲。他叫赵建安。是西安一个普通的出租汽车司机。"},{"type":"paragraph","text":"婚后，有许许多多美国人和中国人问过柯罗娜，“为什么要嫁给赵建安?”柯罗娜总是似真似假地说:她曾经做过一个梦，梦中有人告诉她，你的丈夫是一个不讲英语的会随你一样爱孩子的好人。她想来想去这人就是赵建安。如果有人刨根问底地还想问下去，那么柯罗娜便会双手一摊道:“缘分呀!”"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"柯罗娜和赵建安商定:赶快到上海找一家好医院给孩子治病。"},{"type":"paragraph","text":"他们在上海举目无亲。好在有热心人，他们终于住定了下来。从周家渡坐84路汽车到终点站，再步行半个小时，就是杨思乡花园村。这是柯罗娜和赵建安在上海的“家”。"},{"type":"paragraph","text":"清晨，有人敲门。一个在隔壁洗衣机厂工作的自称叫周慧芬的女工进屋说，她也是个弃儿，从来就没见过自己的生身父母。她被柯罗娜的“故事”深深感动了。“我来为孩子洗尿布，我来为你们带孩子，我来给你们做家务，我……”女工哽咽了。"},{"type":"paragraph","text":"第二天又来了许多姑娘。“请美国妈妈分配工作。”他们说厂里停电，闲着也没事，不如来做点好事。"},{"type":"paragraph","text":"周围的邻居时不时地会悄悄地在他们的家门口放些新鲜蔬菜。"},{"type":"paragraph","text":"一天晚上，柯罗娜突然呕吐，赵建安向隔壁邻家要了几片药。不想第二天一大早，同时有一男一女两个医生一起来到他们家。“我是隔壁工厂的保健医生，是工人们让我来的。”女的说。“我是杨思乡卫生院的内科医生，刚刚接到村民的电话就赶来了。”男的说。"},{"type":"paragraph","text":"好人总能得到好人的帮助。"},{"type":"paragraph","text":"更有一个叫周红的女律师，听到柯罗娜的“故事”，连夜从上海西区赶到柯罗娜的“家”。“搬出去吧，这里太不方便了。搬到我们家里去住吧，我们全家已经为你们腾出了最好的两间房，朝南的，是地板地，还有热水淋浴器。我和我爱人还可帮你们照看孩子。我们全家已经商量过了，不收你们一分钱房租，你们愿住多久就住多久。”周红律师句句珠玑!"},{"type":"paragraph","text":"曾经为许多人感动的柯罗娜这次终于也被别人感动了。她湿润着双眼，拉着周红的手说，你们一家为什么对我们这么好?周红说:“因为你太伟大了。”"},{"type":"paragraph","text":"几天后，周红来帮柯罗娜搬家。柯罗娜告诉周红，她已决定申请加入中国籍。“我就要成为这3个孩子的‘中国妈妈’了。”"},{"type":"paragraph","text":"这一天大概不会太远了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928t060201.JPG\">"}]}