{"id":880548,"date":[{"year":1992,"month":8,"day":31}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(雪豹杯人物速写征文专辑)","column":"","genre":"","count":"2595","ytitle":"","mtitle":"闯海者","ftitle":"","authors":["费凡平"],"text":[{"type":"paragraph","text":"费凡平"},{"type":"paragraph","text":"现在的人，似乎一谈到市场就会联系到一个“海”字。这也难怪，市场，它也确实象一片迷人的海。常常看到人们在眉飞色舞地侃:某某人下海了，听说还混得不错。一个“混”字，恰恰又淡化了海的韵味。一个人真要下海，去闯荡市场，肯定是不容易的，决非是一个“混”字所能包含和容纳的。每每看到海明威的小说《老人与海》，自然就会想到，大海有情，却也无情。人与自然作拼死斗争，是要有一股勇气和意志来支持自己的。做生意，何其又不是这样?"},{"type":"paragraph","text":"生活中，又有几多“闯海人”?"},{"type":"paragraph","text":"没想到日前倒巧遇了一位闯海的勇敢者。他既不是来自大洋彼岸，也不是什么具有企业家之称的榜上名人。他与我同代，也同属于被人认为是“精明而不高明”的上海人——中外合资上海格陵兰皮草时装有限公司的外方总经理何新民。他给我的第一个感觉，不是混，而是真敢闯，敢为人先的干。"},{"type":"paragraph","text":"这天，我冒然闯进了他的经理室。想不到经理室里气氛有些紧张。他正在找人谈话。不速之客的我，借此也等于听到了一个足以令我感兴趣的故事。"},{"type":"paragraph","text":"原来，何新民属下的一个部门负责人，不久前发到阿根廷的一批服装，因钮扣发错，外方要求格陵兰赔偿一万元人民币的损失费。这不但是一笔小数目，更为重要的是公司的信誉将受到损失，这不是金钱所能买回的。何新民看到这张赔偿单一下子就恼火了。为了公司的信誉，他果断地找来了当事人，言语简短，分量很重:"},{"type":"paragraph","text":"“怎么办?”何新民坦率地告诉他:“出路只有两条。一条是自己掏钱赔一半，5千元，另一半我来付；一条是请马上走，离开公司。”"},{"type":"paragraph","text":"当事人沉默了良久，喃喃地回答说，他愿意赔。他坚持要留下来，因为年底他就要与心上人举行婚礼，如果这一走，他不好向新娘交代。他希望何新民能给他一个机会。"},{"type":"paragraph","text":"何新民听了，心里也一动。他是个男子汉，说话算数，但也有万般柔情，不过公司的规定要不折不扣地执行。最后何新民出于同情留下了他，给了他这个机会。不过下星期他要在会上做检查，这是必须的，不可商量的。"},{"type":"paragraph","text":"平心而论，我也算接触过不少企业家。象他这样，如此干脆处理事故，可谓第一次见到。"},{"type":"paragraph","text":"何新民年近不惑，正处在“发一发”的“发龄”，但身体居然一点没有发福。我想这也许是因为他工作节奏总是太快的原因所致。何新民聊起来，一点没架子，思路很清晰，也很健谈。何新民把自己所走过的路概括成一句话:“绝处逢生”。这话，还真带有点海明威的味道。不过他不是那个闯海的老人，而是以一个初生牛犊不怕虎的年轻人的闯劲，杀向市场这片海的。"},{"type":"paragraph","text":"1983年，那还是以计划经济为主的年月，但他却敢为人先，靠10辆上海牌轿车起家，组建了上海第一家自负盈亏的静安出租公司，每年创税利60多万元。1986年，他重砌炉灶，靠借贷一万元起家，租赁6辆旧轿车，组建起一个京申实业公司，把市场越做越大，三年创税利一千多万元，绝处又一次逢生。"},{"type":"paragraph","text":"有时，人是需要有一种精神的。何新民也正是靠这种闯劲，一步，二步，走向第三步。用他的话讲，人生有三次绝处逢生的经历，也足以聊慰矣。"},{"type":"paragraph","text":"一个偶然的机会。1990年8月，何新民来到中外合资的上海格陵兰皮草时装有限公司任外方总经理。他开始了人生的第三次跋涉。这次跋涉非同一般，他是以被人称之为“洋代办”的面貌出现在市场这片大海中的。他上任时，日子并不好过。这个公司管理一片混乱，内销产品严重积压，再加上债台高筑，要启动这条搁浅的船很难很难。但有一点，他很清醒。船要起航，光靠一个船长是不行的。拥有一批有事业心、懂行的人，本身也是一种生产力。于是，他毫不手软地精简机构，让一批真正懂行的人挑起各个部门的担子。与此同时，他又调整航向，避开在服装市场上与个体户竞争的激烈战场，独辟蹊径地走出一条自己的路——倾全力做外销生意，产品百分之百地去寻找海外市场，去扑向那更遥远的大海。方向一定，何新民也就毫无顾忌地干了起来。他把仓库里积压的40多万元服装，统统削价出售。削价削得果断，内部机制的转轨也转得利落，他要的是一个优化组合的新机制，这样才能去适应国际市场的运转。凡不适应的人都被何新民毫不手软地炒了鱿鱼。有人服气，也有人不服气，一直怀恨在心，企图报复。更有甚者，有人竟公开叫嚣:“让何老板为我们放血!”"},{"type":"paragraph","text":"这些人也真穷凶极恶，竟然在光天化日之下绑架敲诈起这位刚刚让格陵兰起步的何新民。这是一起上海近年来发生的特大流氓敲诈案，起因就是“炒鱿鱼”。敢为人先的闯海者，付出的代价也实在够大了。他手段如果软一些，也许不会发生这类事。但是为了企业这条船要起航，他不得不去这样做。既然做了，他是不肯回头的，哪怕有风险。"},{"type":"paragraph","text":"不到两年，这条搁浅的船终于启航了，并在上海时装制造业中刮起了一股小小的旋风。因为何新民不满足“三来一补”这种小打小闹的路子，在以出口为先导的前提下，他要打出中华牌，向海外客户大力推荐中国的服装面料和辅料。有一次，一位台商来厂洽谈，他要用台湾的面料加工服装。何新民不动声色，恰到好处地拿出了自己的面料。台商看后有些迟疑，何新民抓住时机，主动出击:“你不妨试一下，我让公司试做几套你看看，不行拉倒，怎么样?”两天后，台商看了样装连连称道，他服了，这面料完全可与台湾面料相比美，生意也就一锤定音，做成了。"},{"type":"paragraph","text":"一个“洋代办”，在生意场上竟大力推销国产货，不能不说他走出了自己的市场特色。如今，格陵兰公司的所有外销产品，无论是面料还是辅料，清一色的都是国产品，何新民往往为此自豪不已。"},{"type":"paragraph","text":"与外商打交道，最重要的是要有信誉。“人无信不立”，这是古语，但在现代商务中却是一条铁规矩。去年，何新民与阿根廷一个外商承接了一笔69万美金的外销任务。结果货送到对方，对方发现质量有问题，一纸电传，要求格陵兰公司赔偿。何新民一看电传，马上认帐，不仅不提半点辩解理由，而且主动提出协商解决的方案。最后赔了3.6万美元。钱是赔了，但信誉也树立了。今年，这个外商又主动发来了一笔130万美金的服装加工订单。真算得上是塞翁失马，安知非福啊!"},{"type":"paragraph","text":"这个年代下“海”的人是多，但在海中敢为人先的人却不多。我真想为何新民写一部新的《男人与海》，因为他的公司的实绩使我惊诧，今年上半年他们已完成外销销售额87万多美金，已签约的合同已达51万多美金，据说何新民今年要力争创汇300万美金。这可不是一笔小数目，特别是对于他们这个企业来说，决非是一件简单的事。看了这些数字，我也不想再为他写什么。这一串阿拉伯数字，就是一本最好的书。"},{"type":"paragraph","text":"这本书，还是由他自己写下去好。为了市场，更为雕塑自己的形象。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928v050301.JPG\">"}]}