{"id":880874,"date":[{"year":1992,"month":9,"day":3}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"艺苑掇英","genre":"","count":"1513","ytitle":"","mtitle":"又跃新高度","ftitle":"——马兰剪影","authors":["萧宜"],"text":[{"type":"paragraph","text":"萧宜"},{"type":"paragraph","text":"最早知道马兰，是于1984年的春节联欢会。那次，她一曲黄梅戏《女驸马》状元府选段，给亿万电视观众留下深刻印象，喜得主持人马季炫耀什么似地大嚷:“咱马家出人才啊!”"},{"type":"paragraph","text":"马兰这个人，生活中并不惹人注目。她不爱显山露水，你看她的名片，只印了一个名字，一行地址，简明得可以。她是中国戏剧家协会理事、省黄梅戏剧院副院长，可她一概不写。她为人一如她的名片，不张扬，不矫饰。可她一上舞台，就光彩夺目，容光照人。她是属表现力在台上的那种演员。"},{"type":"paragraph","text":"虽然马兰出身在一个黄梅戏演员的家庭，父母倒并不希望女儿再走自己的路。但耳濡目染，艺术的胚芽早就在马兰幼小的心灵中发育生长，她钟情于富有泥土气田园味的黄梅戏。初中未毕业，她独自一人跑到安庆报了名，省艺校黄梅戏班正在那里招生。"},{"type":"paragraph","text":"她父母是接到艺校寄来的复试通知才知道这事的。"},{"type":"paragraph","text":"“学唱戏，要吃很多苦，你真愿意?”她妈问她。"},{"type":"paragraph","text":"“我愿意。”"},{"type":"paragraph","text":"“遇到困难，不许吃后悔药。”"},{"type":"paragraph","text":"别看马兰文静内秀，想好要干的事，就不吃后悔药。她入校不久，就遇上变嗓，声音突然喑哑，有一年多时间发不出声。妈又劝她改行，马兰却始终不改初衷。"},{"type":"paragraph","text":"幸运的是，她的主课老师丁俊美是位有经验的黄梅戏演员，她感到马兰是个角儿的料，着力培养她，使马兰顺利度过了变嗓期，练出了一副好嗓音。至今，马兰还深情地说，在艺校，我没让丁老师少操心。"},{"type":"paragraph","text":"此后，幸运之神便一直伴随着她。1981年，她一分到省黄梅戏剧院，正是演员青黄不接时，又遇到要赴港演出，于是，一批刚从艺校毕业的年轻人作为主要演员被推上了舞台。她们的演出一炮打响，在香港大获好评。马兰在《女驸马》一戏中饰冯素珍一角，她的表演受到当地观众交口称赞，香港传媒称她“扮相俊美，表演细腻，唱做俱佳”。"},{"type":"paragraph","text":"从此，通向艺术殿堂的道路便在这个姑娘面前展开。"},{"type":"paragraph","text":"黄梅戏是在民间山歌、小调基础上逐步形成的一个年轻剧种，它贴近民间，非常生活，传统剧目既不多，表演形式也自由，这为有志在这一艺苑耕耘的人提供了广阔的发展天地。十多年来，马兰每两年就为黄梅戏舞台树起一个新的艺术形象:有天真无邪的村姑，有一生坎坷、从弱女子到有成就的艺术家，有任性好胜的妙龄少男少女。她创造的形象个个不雷同，性格鲜明，感情复杂多变，充分展示了她良好的艺术素质和扎实的艺术功力和多方面的艺术才能。"},{"type":"paragraph","text":"马兰不是个追逐名利的人，桂冠却一个个落到她头上，别的不说，她演出十五集连续剧《严凤英》后，就全国性双奖集于一身，既是金鹰奖(第八届)最佳女主角，又是飞天奖(第六届)最佳女主角，还被评为全国十佳电视剧演员之一，她却总是不满意自己。她不是奢望更多的奖，而是对艺术有无止境的追求，每次演出结束，她都感到有一种遗憾在心头——没有发挥到最佳点。"},{"type":"paragraph","text":"1987年演出电视连续剧《严凤英》，给予她艺术创作一个全面学习和锻炼的机会，是她艺术生涯中非常重要的一步，要是说“严凤英”的演出是标志马兰走向成熟之举，那么贾宝玉形象的创造则使她进入了一个更高的艺术境界。马兰因演出“红楼梦”而得到文化部颁发的文华奖表演奖。"},{"type":"paragraph","text":"情动于中而形于外，在《红楼梦》中，马兰以心灵体验角色，用真情表现人物，才能把宝玉对黛玉情深意笃、死生不渝这一至情男子演得如此淋漓尽至，乃至“人们连大气都不敢出，更不敢鼓掌，生怕搅扰了台上的宝玉，但是啜泣之声清晰可闻。”"},{"type":"paragraph","text":"这剧场气氛我也是亲身感受了的。——“妹妹此行，孤身一人；黑夜沉沉，一路小心。”见宝玉边泣边诉，肝肠寸断捶棺恸哭，那情状，让人无法不一洒同情之泪。"},{"type":"paragraph","text":"黄梅戏贾宝玉形象创造的成功标志马兰在艺术的道路上又跃上一个新高度，使她当然地成为黄梅戏当之无愧的继严凤英之后的代表性人物。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\9293050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>红线女与黄梅戏《红楼梦》剧组演员座谈。右一是红线女，中为马兰。</FONT>"}]}