{"id":880896,"date":[{"year":1992,"month":9,"day":3}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"新视野","genre":"","count":"2118","ytitle":"","mtitle":"给企业穿上“保险马夹”","ftitle":"","authors":["王小琳"],"text":[{"type":"paragraph","text":"王小琳"},{"type":"paragraph","text":"敢于进行风险投资，善于作出风险决策，是企业领导人的重要素质。当代中国企业家的风险意识，受改革开放大潮的推动，比以往任何时候更强烈，对风险意识的理解也越益深刻，即:一个有胆有识的企业家，不仅要敢冒风险，承担风险，而且善于预防风险，减少风险，合理地转嫁风险。其要诀就是从企业的特点出发，明智地参加各种必不可少的保险。形象地说，就是给企业穿上“保险马夹”。"},{"type":"paragraph","text":"这种保险意识是由自然灾害、经济风险和意外事故的不可避免性所决定的。因为“天有不测风云”，企业在生存发展过程中可能会遭到各种自然灾害的袭击，谁也不能祈求风神雨伯对你恩宠有加，电闪雷鸣对你分外开恩。因为“人有旦夕祸福”，在剧烈的市场竞争中，波诡云谲，凶险四伏，谁也不能保证商品经济之海风平浪静，让你永远福星高照，一帆风顺。所以说，一个具有风险意识的企业家，同时充溢着保险意识，而且风险意识愈强，保险意识也愈浓，它既有“一人做事一人当”的气魄，也有防患于未然的谋略，这就是在保险公司的账册上，为什么往往留有许许多多富有冒险精神的企业家大名的道理。"},{"type":"paragraph","text":"保险业自19世纪下半叶资本主义经济发展初期，登上世界经济舞台之后，一直扮演着为企业转嫁风险的角色，并且随着经济的发展而茁壮成长。我国的保险业自改革开放以来也有长足的发展。近十年来，全国保险业务以年平均增长45%的速率递增，保险险种从原来的40余种增加到150多种。去年，仅上海市保险费的收入就超过10亿元。这从一个侧面，反映了我国企业界风险保险意识的日益增强。"},{"type":"paragraph","text":"然而，与发达国家相比，我国的保险业仍有很大的差距。1988年，美国保险费收入总额为4314亿美元，占国民生产总值的8.9%，人均支付保险费为1751.3美元，而我国1990年的保险费收入总额仅为178.5亿元人民币，占国民生产总值的1%左右，人均保险费支出约8美元。保险业的发达与否反映了一个国家的经济实力和人民的生活水平，与企业界有十分密切的关系，从这个意义上来说，给企业穿上“保险马夹”的问题值得引起重视。"},{"type":"paragraph","text":"据行家分析，当前上海企业界参加保险存在着四多四少的现象。一是保险公司为开拓业务上门服务的多，而企业主动挂钩投保的少；二是已经投保的企业，选择单一险种、通用险种的多，而有针对性地选择复合险种、特许险种的少；三是企业为出口产品投保的多，而为内销产品投保的少；四是乡镇企业、三资企业主动投保的多，而大中型国营企业主动投保的少。这种现象的产生，固然有各种各样的原因，但是，在计划经济模式下，那种“家大业大，损失一点呒啥啥”以及“损失都由国家包，不伤个人一根毛”的思想仍在作祟。值得庆幸的是，如今，这种陈腐观念受到了极大的冲击，特别是股份制的兴起，企业经营机制开始转换，许多企业在树立风险意识的同时，对企业保险也有了新的认识。今年6月11日下午，上海联合毛纺织有限公司发生一场特大火灾，价值数百万元的大批羊绒、成品毁于一旦，成套昂贵的机器设备被烈火吞没，消息传出以后，该公司股票价格连连下跌。幸亏公司董事会处变不惊，及时将公司财产早已全额投保中国太平洋保险公司上海分公司的事实告知公众，从而稳定了人心，扭转了局势。显而易见，该公司转危为安的关键就是穿上了“保险马夹”。"},{"type":"paragraph","text":"穿不穿“保险马央”这是个意识问题，而穿什么样的“保险马夹”则是个知识问题，两者缺一不可。我们从中国人民保险公司上海市分公司获悉，目前有不少企业家只有保险方面的最普通的常识，而缺乏为减少企业风险所必须具有的专门知识。因此，投保的险种千篇一律，往往集中于“老三样”:财产保险、设备损坏保险和运输保险，险种的选择十分狭窄。事实上，我国保险企业已承办四大类业务:财产保险、人身保险、责任保险和信用保证保险，每一大类保险又有许多具体的险种。以责任保险为例，分为产品责任保险、公众责任保险、雇主责任保险、展览会责任保险、船东保赔责任保险等等。其中每一个险种都有特定的保险内容。拿“公众责任保险”来说，它对商店、宾馆、购物中心这类顾客众多的企业十分重要，根据国际惯例，因商店管理不善或设施不全致使顾客受到伤害，商店就有赔偿责任。举例来说，有人到某商场的厕所间解手，被放置在门口的一只铅桶绊了一跤，造成骨折，那么，该店要负赔偿责任。这种情况尽管不多见，但由于赔偿额较大，一些客流量大的企业都采取“不怕一万，只怕万一”的态度，向保险公司投保公众责任险，如发生赔案，就找保险公司算账。事实上，对外向型企业来说，诸如此类的责任保险，决不能等闲视之。上海有家出口企业就遇到过这样一件事，他们的一个产品进入美国市场后，有位顾客在安装时弄伤了一只手指，这位山姆大叔即向法院上诉，要求赔偿精神损失和肉体损失共80万美元。后经中方委派的律师辩护，法院判决赔款18万美元。这是一笔很大的损失。由于该企业在产品出口时投保了“产品责任险”，因而逢凶化吉，由保险公司承担了损失。否则，该企业用一大批出口产品换来的外汇将付诸东流。"},{"type":"paragraph","text":"保险，作为社会的稳定器，企业的护身符，在我国经济勃兴的九十年代，将发挥更大的作用；同时，越来越多的企业，将主动穿上合身的“保险马夹”，在社会主义市场经济的竞争中，奋勇争先，开拓前进。"}]}