{"id":880901,"date":[{"year":1992,"month":9,"day":3}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1578","ytitle":"","mtitle":"人生变奏曲","ftitle":"18老将应战","authors":["顾忠慈"],"text":[{"type":"paragraph","text":"顾忠慈"},{"type":"paragraph","text":"急驶中的火车，发出一阵阵催人欲眠的节奏声。盛夏的热风，挟带着田野里泥土的气息和花香，从窗外一阵一阵地扑来，吹拂着老口琴家染霜的鬓发。石人望正陶醉在幸福的憧憬之中，一幕幕幸福的往事，在他的脑海里升腾起伏。啊，这是多美好啊，周总理请他到紫光阁赴宴，在怀仁堂向中央首长汇报演出，跟毛主席、周总理一起合影，与全国著名音乐家欢聚一堂……。突然，有一个幻景拨动了他的音乐神经。"},{"type":"paragraph","text":"那是在一次音乐会上，石人望偶然听到了一位北京第二十六中学学生高燕生的演出，他演奏的口琴乐曲《这是到哪里》，不论从对曲子的熟练程度和掌握演奏技巧方面，都是堪称第一流的，令这位口琴老前辈赞叹不已，他对这支口琴曲谱既很赞赏，但又感到很陌生，在他的记忆中，还想不起是哪位名作曲家编的，在小高演出结束以后，石人望抱着好奇的心情找到了小高问:“你刚才吹的那首曲子是谁创作的?”"},{"type":"paragraph","text":"“我——”小高见问他的是当代的口琴大师石人望，竟涨红着脸腼腆地低下头去，不好意思地说:“编得不好，请石老师指正。”"},{"type":"paragraph","text":"“你还创作过其他曲子吗?”石人望惊异地问。"},{"type":"paragraph","text":"“有——”这回是另外一位口琴队员的回答，“小高还为我们口琴队创作了许多曲子呢。石老师，您能把您创作的口琴曲子寄给我们吹吹吗?”"},{"type":"paragraph","text":"“这——”石人望语塞了，顿时脸胀得通红通红。是的，石人望自己感到吃了几十年的口琴饭，还只停留在改编乐曲，而没有创作乐曲，有的还只能说是翻译和硬搬，从正谱翻译到简语，从别种乐曲搬到口琴乐曲，而上海的口琴界也似乎感到这是天经地义的事。现在，北京的小将竟向上海的口琴老将提出挑战了，这使石人望触动很大，使他感到不安。"},{"type":"paragraph","text":"“轧嚓轧嚓”，车轮摩擦铁轨的有节奏的声音，恰似幸福交响曲的每一个音符，刹时，在石人望的眼前，铁轨化成了五线谱上的线，创作的灵感使他在列车颠簸中，完成了《幸福的列车》的口琴曲谱的腹稿。"},{"type":"paragraph","text":"车到上海站，石人望急不可待地要了一辆三轮车，直达自己的家门口。"},{"type":"paragraph","text":"“回来啦，带来什么好东西吗?”老伴文玮见丈夫回来，高兴地把他的行李拎进房内。"},{"type":"paragraph","text":"“有啊!”石人望的回答很简单。"},{"type":"paragraph","text":"“什么东西?”"},{"type":"paragraph","text":"石人望微笑着神秘地说:“等会你就可明白了。”他说着，连忙打开箱子，取出一卷包得好好的圆筒交给文玮说:“你打开来看看!”"},{"type":"paragraph","text":"文玮连忙打开来一看，是一张很长很长的照片，上面有数不清的人头，她一眼就看清了坐在前排中间的毛主席、周总理，旁边还有朱委员长、邓总书记、陈云同志、陈毅同志等，“你在哪里呀?”文玮急切地问。"},{"type":"paragraph","text":"“我离毛主席只有手巴掌的一托远!”石人望自豪地说。"},{"type":"paragraph","text":"文玮用手先从左边量了一托，看看没有，再从右边量了一托，啊，找到了，自己的丈夫正幸福地挺胸坐在那里，“你跟毛主席、周总理坐在一排上，真是太幸福了!”文玮高兴得大声叫喊起来，把在隔壁房内的儿子、女儿以及左邻右舍都吸引了过来，人们争相观看，笑语欢声洋溢在整个房间。"},{"type":"paragraph","text":"第二天，石人望怀着幸福的感情，忘我地投入创作口琴曲谱的工作中去。首先，他把《幸福的列车》口琴曲谱写出来，接着又完成了《江南之春圆舞曲》和《美丽的祖国》等口琴曲谱。"},{"type":"paragraph","text":"《美丽的祖国》口琴独奏曲，共分三部，第一部写伟大祖国的壮丽河山，中国人民的幸福生活。全曲描绘祖国辽阔的田野和壮丽河山的景色。以缓慢自由的旋律作引子，继用抒情的提琴奏法，奏出如歌的慢板；接着是充满乐观和希望的优美舒畅的3/4拍舞曲。第二部反映在新时期总路线的伟大号召下，广大人民为建设伟大的社会主义祖国而忘我劳动的情景。节奏多用快板、兴奋、热烈，表现紧张而愉快的劳动。第三部欢欣鼓舞，庆祝祖国建设事业的伟大成就。一段节奏自由而流畅的“花奏”，接以欢快活泼的“秧歌舞曲”，继重复运用第一部中的3/4舞曲主题，改变为快速的2/4拍子，以欢腾热烈的情绪来结束全曲。"},{"type":"paragraph","text":"《美丽的祖国》参加第一届《上海之春》演出，获得了非凡的成果，为上海口琴界口琴曲的创作作了可贵的探索。"}]}