{"id":880922,"date":[{"year":1992,"month":9,"day":4}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1535","ytitle":"就美决定向台湾出售战斗机一事","mtitle":"我向美政府提出最强烈抗议","ftitle":"刘华秋副外长紧急召见美驻华大使芮效俭，严正要求美政府取消这一错误决定；如美方一意孤行，由此产生的一切严重后果应完全由美国政府负责","authors":[],"text":[{"type":"paragraph","text":"新华社北京9月3日电　外交部副部长刘华秋近日紧急召见了美国驻华大使芮效俭，就美国政府决定向台湾出售F—16战斗机一事奉命向美国政府提出最强烈的抗议。"},{"type":"paragraph","text":"刘华秋说，美国政府不顾中国政府多次严正交涉，作出向台湾出售F—16战斗机的决定，这是完全违反中美“八·一七”联合公报，粗暴干涉中国内政，严重损坏中美关系，干扰和破坏中国和平统一大业的行为。中方对此感到震惊和愤慨。我奉中国政府之命，向美国政府提出最强烈的抗议。"},{"type":"paragraph","text":"刘华秋指出，中美“八·一七”公报对美国向台湾出售武器问题作出了明确的规定:“美国政府声明，它不寻求执行一项长期向台湾出售武器的政策，它向台湾出售的武器在性能和数量上将不超过中美建交后近几年供应的水平，它准备逐步减少它对台湾的武器出售，并经过一段时间导致最后的解决。在作这样的声明时，美国承认中国关于彻底解决这一问题的一贯立场。”美国政府自食其言，不断提高售台武器的性能和数量，甚至作出了向台湾出售F—16战斗机的决定。这只能说明美国政府的承诺是不可信任的。"},{"type":"paragraph","text":"刘华秋强调，世界上只有一个中国，台湾是中国领土不可分割的一部分，这是海峡两岸全体中国人民的共识，也是国际社会包括美国政府在内所公认的。美国决定向台湾出售F—16战斗机，这是明目张胆地阻扰和破坏中国和平统一的大业，必将遭到全中国人民和主持正义的世界人民的强烈反对。"},{"type":"paragraph","text":"刘华秋最后说，中国政府重视中美关系，并为改善和发展中美关系作出了巨大努力。美国政府却至今仍然保持对中国的制裁，并在对中国十分敏感的台湾问题上采取恶化两国关系的措施，这将导致中美关系严重倒退，并不可避免地对中美双方在联合国及其它国际组织中的合作带来消极的影响。中国政府严正要求美国政府取消向台湾出售F—16战斗机的错误决定。在美方改变此项军售决定之前，中国将难以参加五大国军控会议。如果美方一意孤行，中国政府和人民将不得不作出强烈的反应，由此而产生的一切严重后果应完全由美国政府负责。"},{"type":"paragraph","text":"新华社北京9月3日电　(记者　辛怀时)外交部发言人吴建民今天在这里说，美国向台湾出售F—16战斗机，破坏了五大国军控会议的宗旨，因此，在美方改变此项军售决定之前，中国将难以参加军控会议。"},{"type":"paragraph","text":"吴建民在下午记者招待会上回答记者提问时指出，最惠国待遇问题和美国向台湾出售战斗机一事是两个性质完全不同的问题。最惠国待遇不是一种恩赐，而是中美之间一种对等、互惠的安排，美方也是受益者。美方公然违反“八·一七”公报，决定向台湾出售F一16战斗机，明目张胆地干涉中国的内政，破坏我国的和平统一大业，这是任何主权国家都不能容忍的。中国方面理所当然的将对此作出强烈反应。"},{"type":"paragraph","text":"吴建民说，中美“八·一七”公报对美国售台武器问题有明确规定。该公报是构成中美关系基础的三个公报之一。美方必须切实履行这些规定，这也是美方多年来一再重申的承诺。美方以任何借口违反该公报的规定都是站不住脚的，也是中方绝对不能接受的。"},{"type":"paragraph","text":"新华社华盛顿9月2日电　美国总统布什今天在得克萨斯州沃斯堡发表竞选讲话时宣布，他将授权向台湾出售150架F—16A型和B型战斗机。"},{"type":"paragraph","text":"美国对台湾的这笔武器交易是自1982年以来美国向台湾出售的数量最大、武器性能最先进的一批武器。它直接违背了中美两国在1982年8月17日发表的联合公报。布什总统的这一决定是在台湾海峡两岸人民交往日益增多，正在为中国和平统一大业做出共同努力的情况下作出的。它将在本来平静的台湾海峡制造紧张气氛。此间舆论认为，布什政府作出这一严重损害中美关系的决定主要是出于布什本人在大选中拉拢选票的需要。"}]}