{"id":142015,"date":[{"year":1947,"month":3,"day":22}],"page":"3","source":"法国新闻社,合众社,联合社","region":"巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"2004","ytitle":"","mtitle":"法内阁危机严重","ftitle":"欧礼和与各党会商局势　社会党对越政策缓和图挽危局","authors":[],"text":[{"type":"paragraph","text":"【法国新闻社巴黎廿日电】社会党于本日午前举行大会，首由内政部长台普鲁与社会党秘书长莫莱相继报告国内政治及经济局势，旋即由内阁总理赖马迪埃发表演说，暗示内阁有辞职可能。并谓:法国国内不应造成共党主义集团与反共集团对峙之局势，在此种环境之下，余认为辞职为上策云。"},{"type":"paragraph","text":"【合众社巴黎廿一日电】法总理欧礼和与各党领袖今日作最后努力企图挽回政治危机，然如无奇迹出现，内阁之垮台恐已不可避免。总理赖马迪与各党领袖商谈后，今日国民议会中报告称:妥协之希望并未完全断绝。然共党如在明日表决三千四百万法朗之越南战费时弃权，则赖马迪是否能维持其内阁实属疑问。"},{"type":"paragraph","text":"法共党因是否应推翻政府之意见不一致而分成二派。党书记长与其他四位共党部长坚持应维持政府，然在党之指导委员会中彼等之意见遭否决，自外长皮杜尔能在星期日自莫斯科飞返法国，彼或将企图组织与去年相似之人民共和党，社会党，与共产党之三党联合内阁。"},{"type":"paragraph","text":"【法国新闻社巴黎廿一日电】法国社会党中央委员会昨日开会，通过决议，主张越南之军事措施，应以维持治安所必需者为限，相机与越盟当局代表进行谈判。双方复可实行相互停战及任命有志以共和与民主之人为官员等。按共产党对越南军费案拒不投票，致有引起阁潮之虞，故社会党通过该项温和决议，志在使目前四党联合内阁免于破裂云。"},{"type":"paragraph","text":"【法国新闻社巴黎廿一日电】赖马迪埃总理今晨出席社会党国会代表团之会议。会中并未讨论共产党反对政府问题。总理午后与国民议会议长赫礼欧谈话。"},{"type":"paragraph","text":"【法国新闻社巴黎廿一日电】法国新宪法有一规定，凡遇政府要求国会投以信任票时，国会可以展缓举行投票，此点或可使政府与共党对越南问题获得妥协之机会，赖马迪埃总理兹于一星期之内，两次提出信任票之要求，明晨即将实行投票，故在今日或可成立妥协。闻共党国会议员已定于今日开会，解释中央委员会对越南军费案拒绝投票一项决议。"},{"type":"paragraph","text":"【合众社巴黎廿日电】法总统欧礼和廿日与各政党领袖会商以图觅取一解决政治危机之妥协办法。此一僵局有使成立甫二月之法国联合政府趋于倒溃之势，盖共党及其他党派间一试其实力，谁为雄长，已使内阁有动摇之象也。晋见欧礼和总统之政党领袖中有前总理勃鲁姆，外间虽有谣传谓，如赖迪内阁崩溃，勃鲁姆或有再度被邀请组织清一色之社会党政府可能。共产党之议会团体，今日召开会议，预料其他各党，亦将在下三十二小时内，召开党团会议，准备如星期日议会开会时发生阁潮云。"},{"type":"paragraph","text":"【法国新闻社巴黎廿日电】法国共产党不顾内阁总理赖马迪埃之呼吁，仍宣布该党拒不投票赞成政府对于越南所提出之军费案，因此法国三党联合内阁即将发生新的危机。按国民大会本日开会时，首由社会党议员提议法军在越南之人数已自八万一千人增至十一万人，故在本年最初三个月即须增加军费三十万万法郎(折合美金二千五百万元)，将使总数达八十五万万法郎(拆合美金七千一百万元)旋即由共产党议员杜克洛斯宣布:共产党对于政府将拒不投信任票，并谓在越南不能谓无战争，数字胜于雄辩，武力政策徒使吾人遭遇浩劫，法兰西联邦之基础，仅能建立在信任上。越南战事将使吾人每日消耗一万万法郎(折合美金八十万美元)政府欲在远东实行其强权政治，故我共产党对于此项军费，不欲投票赞成云。至此内阁总理赖马迪埃乃要求共产党重行考意其态度，但杜克洛斯仍坚持原议，国民大会乃决定至星期六开会时，将此案提付表决。"},{"type":"paragraph","text":"【合众社巴黎二十一日电】法国民议会辩论进入第二日时，如议会对派遣三万以上军队及成立一全远东之空军，以便增加军事力量，压平维南之叛军之举拒绝投信任票，则赖马迪内阁，今日仍对其以退出内阁为间接威胁政党，保持其坚决不易之立场。赖马迪最后之通告已呈凶多吉少之象。该通告称:“予认为在某种情势之下，仍以退避贤路较态度暖昧不明为佳”，但威胁仍在间接状态中，法外交部宣布，已派专员前往莫斯科，以待万一发生危险时，即可将参加四外长会议之皮杜尔，迅速接回法国。在辩论中之发言人，颇一致欲藉法国此次危机。根据杜鲁门演说之结果，结成一新世界强国阵线。法国亦犹比利时，介于美苏两大之间，其自身受两国之牵制。赖马迪之当前任务，由于其坚持在法国自战争损失中复兴时，法国帝国及共和之命运，系于法共党与非共党间之避免直接冲突。大部份观察家力言，皮杜尔要求自德获得更多煤斤，虽遭英国反对，然业已获得苏联支持，此一事在国民议会中辩论上，并非毫无其影响也。共党在辩论上之立场，乃为杜鲁门之演设，显示出一项对世界广汎反共攻势开始之趋势，因此渠等反对任何反动行动，如憎助战争借款以摘毁越南共和军等事。"},{"type":"paragraph","text":"【联合社巴黎二十日电】国民议会今日以三九五票对一八二票通过法案，规定限制共产党在战事调查委员会中之权力，该会负责审查一九三三年至法国解放时期之种种事件，委员六十人，大部份为共产党人，其中并有非议员在内，此辈之权力如何曾引起争论，急进社会议员伏勒特主张禁止非议员参加该委员会表决，当获通过。"}]}