{"id":142421,"date":[{"year":1947,"month":3,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"新文艺","column":"","genre":"","count":"2433","ytitle":"","mtitle":"关于“闻一多先生全集”","ftitle":"","authors":["吕剑"],"text":[{"type":"paragraph","text":"吕剑"},{"type":"paragraph","text":"闻一多先生被杀害已经快一年，回忆昆明血案，目击当前危局、心之痛楚，不可言喻。活者不忘他们的先驱，由他生前至友或同事朱自清，雷海宗，浦江清，余冠英，许继遹，潘光旦，吴晗诸先生所组织的“闻一多先生遣集整理委员会”，已经开始工作，并把全集书目初步拟好了。一俟文稿搜齐抄毕，即可交由中华全国文艺协会线会付梓，这是一件幸事。"},{"type":"paragraph","text":"大家都知道，闻先生的一生，鲜明的具象了现代中国智识人的发展历程，战斗历程，他把自己关在一间房子里思考七天，思考他应走的道路，这不是偶然的。他不能“冷静”了，他要行动了。我们亲眼看到，他去世之前两年，已经不单是一位时人，一位学者，一位教授，而且尤其是一位民主勇将，一位人民战士了。这当然是成为定论了的。他曾说:“近来我在联大的圈子中声音喊得很大，慢慢我要向圈子外喊去，因为经过十余年故纸堆中的生活，我有了把握，看清了我们这民族，这文化的病症，我敢于开方了。”(致臧克家书)事实上，他确也喊了出去。他对于旧东西掘发得深，对于新事物也把握得切。年前赵讽兄曾对我说:在民主同盟于昆明商务酒店公开招待各界的招待会上的闻一多，你已经看不出他是一位教授学者了，那是一位真正的人民政治家的风度。名言“我不许打!”就是在那次会上喊出来的。这是可信而真实的。我们都是年轻人，他的后一辈的人，但我们亲眼看到，他在昆明最后两年的飞跃的建步发展。他曾对有些青年朋友说:“以前在思想上，是你们领导我的呀!”实在说起来，这话也并不是怎样开玩笑的。"},{"type":"paragraph","text":"因此，当编定全集时，我希望除了着重作为诗人，学者，教授的他的著述之外，尤要特别着重作为人民战士的他的作业及精神之一面。“章氏丛书”卷<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473o0802aa.JPG\">盈案，但仍短了作为革命家时的章太炎的著作，鲁迅先生提及此事时，曾深引为痛。闻氏全集在编集中，尚未付梓，我们希望将来不会有那一种“后悔”，来日有那一种“惋惜”。当然编集得十分齐全，在目前环境中，也是不容易的。"},{"type":"paragraph","text":"关于这些方面，我想起了几点。"},{"type":"paragraph","text":"首先，就是闻先生的讲演。昆明文化界每次重要集会闻先生大多参加，参加必然被请发言。他的演讲，不但言论精确，切中时弊，热情磅礴，肝胆照人，而且言语千锤百炼，层次清晰周密，又明快，又深沉，也是优秀的诗或散文。这些发言，我想大多数该都有记录(他的学生均以他的演讲为圣言，莫不珍贵)，应该搜集整理。譬如有一次文艺演讲，谈到“田间与艾青”，短而精辟，极可珍爱，在全集拟目中即未见列入，据我所知，这篇演讲是有记录的，曾刊于上海联合晚报“诗歌与音乐”(中国诗歌与音乐工作者协会上海分会主编)第二号上。(如存有这篇文章者，盼能寄赠北平清华大学吴晗先生)除了演讲之外，闻先生也经常参加或指导一般文化政治座谈会，这些发言，有的有记录，有的可能没有记录，是极其可惜的。我们曾于三十三年九月二十四日在李公朴先生家中举行了一次“文艺的民主问题座谈会”，参加者有楚图南，李何林，章泯，尚<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473o0802ab.JPG\">，光未然诸人，那天闻先生因身体不舒服未到，会后由未然兄去问他的意见，把他的谈话笔记下来。这篇谈话，在全集拟目中也未见列入(全文见本期)。其次，闻先生积极参加并领导昆明的民主运动，真是一位骁将，一面旗帜。在民主运动工作当中，他曾亲手起草了很多文件宣言，而这些文件宣言，曾起了巨大无比的影响。我以为，这些宣言才真正代表了闻先生生活后期的真精神或人民精神，他的性格，思想境界在这些宣言里也许是表现得最充沛最美丽的了。我们不能遗落了这些珍贵的文献，这些都是开在民主血中的鲜花，是这些文献为他自己，为我们，为民主，为文化，渐次开关了前进的道路。事实上是，这时代不同于以前的任何时代，人民宣言才是最真实最有内容的声音，才是最好的文学。闻先生起草的那些宣言，趁去时未久，也许还容易搜集，吴晗，潘光旦诸先生是闻先生至友有什么事情，经常促膝商谈，哪一些文件是闻先生起草的，吴，潘诸先生记忆犹新，当还能鉴别覆按。记得文化工作委员会被无故解散时，昆明文化界百余人曾修书慰问郭沫若先生，那封信好像就是闻先生亲手起草的。"},{"type":"paragraph","text":"其次，在闻先生全集中，希望能把他的金石雕刻也留下一些面影。闻先生生活贫苦，薪水不够维持家用，不得不深夜为人家刻图章换一点钱，有时从半夜一直刻到天明，在这些金石作业之上，是滴满了闻先生的血，汗，泪的。而闻先生的金石雕刻确也典雅工致，国人很少出其右者。金石雕刻，在中国说是一种艺术，但如对古文字没有研究，对美术没有根柢，是不能达到闻先生那境界的。这些创作，我想也是可以设法搜集的。闻先生早年原习美术，中年以前制书颇多，即从北平撤退昆明，也还作画，闻先生有时为人题字，尽法亦佳，希望这些作品，都能在全集中留下一些印迹。"},{"type":"paragraph","text":"还有，我们也不要忘了他的书简，这一部分当也不在少数。闻先生为人谨严，做专切实，和人通信，或论学，或论事，多有见地，而一颗热烈真挚的心，尤是引起受信者的温暖和敬爱。从这些书简中，也许更能看到这位真人。后期的容易搜集，但如搜集到前期的与后期的合编一册，当极有趣。又拟目中“事实与宣传”部分，所列文章也许不够完备，在我意想当中，他在昆明所写的这一类文章，一定还有不少，这就要靠各地朋友们的搜集了。"},{"type":"paragraph","text":"最后，有一个疑问，就是不清楚闻先生有翻译作品没有?但在全集拟目中是没有的。如果他有翻译作品(据我所知，他有中国诗歌的英译)，希望也能搜集编入。另外，在全集之后，我希望也能有一篇详细的年谱。目前闻夫人，其四弟闻家驷先生，其老友朱自清先生等均住北平，容易聚头，希望也能义不容辞地担当起这一重要工作。有了这一份年谱，也许使人更容易看出他的发展历史，使青年人更容易认识他们的先驱，那意义是匪浅的。"},{"type":"paragraph","text":"我要重复一遍:“闻先生不但为民主健将，以自己生命为全国人民请命，而且著述等身，也为一代文宗。其人格，其精神，其著述将永为人民环宝，焕发着万丈光芒，以启迪后继者。闻氏全集编印在即，盼文化界友人，多方予以协助，以臻全功。”感谢全集编委会诸先生，他们正为我们保卫这一人民环宝而工作。"},{"type":"paragraph","text":"(一九四七年三月香港。)"}]}