{"id":142568,"date":[{"year":1947,"month":3,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2049","ytitle":"","mtitle":"丹钦科:“文艺，戏剧，生活”读后","ftitle":"","authors":["陈敬容"],"text":[{"type":"paragraph","text":"莫斯科艺术剧院，在全世界剧运上早已占着首席领导地位了。它的两位创办人，丹钦科和史坦尼斯拉夫斯基，把他们一生的精力都用在这个剧院的创立和发展上。关于他们的努力奋斗，两人都写得有专书，史坦尼斯拉夫斯基的“我的艺术生活”，早有译本；丹钦科的“文艺，戏剧，生活”的译本，去年八月才由文化生活社印出，译者就是曾译过“安魂曲”，“樱桃园”等名剧的焦菊隐。"},{"type":"paragraph","text":"正如译者在后记里所说，这是一本“现代文艺戏剧的经典”。全书共分五部:一，安东，契诃夫；二，新剧里的诞生；三，玛克沁姆·高尔基；四，第一一次国国外巡游；五，艺术剧院的托尔斯泰因素，每部各一分若干章，每章又分若干小节，共约二十余万字。"},{"type":"paragraph","text":"一共五个部分，倒有三个部分是谈作家的。从这点也可以看出艺术剧院和作家们之间的关系。而这种关系之建立立，十分之九要归功于丹钦科。"},{"type":"paragraph","text":"改造，在另一意义上说来，也就是创造。大凡对于旧的某种现象或事物有所不满，才会决心去改造它，而在改造的过程中，也必然要创造另一些新东西。"},{"type":"paragraph","text":"丹钦科自己本来是一个剧作家。在未创立艺术剧院之前，就已写过几本轰动一时的戏剧。他少年时就有要创立一个“文艺”剧院的梦想。后来更日益发现旧型剧场和旧式演出方法上种种刻板，腐败及其他不合理现象，不但不能表现一个剧本的好处，反而只有损害它。无论什么样的好剧本，给旧型剧场一上演，就变成毫无生命的刻板东西。而且，更糟的是，观众们完全习惯于那种无生命的演出，根本不以为怪。这使丹钦科一天比一五更感到创立一个新型剧场的迫切需要。呵哈!他不但要把旧式演出法改正过来，他还要把观众的趣味改正过来，要他们接受真正的艺术"},{"type":"paragraph","text":"但是要创立一个剧院，那是谈何容易的事。第一得有钱，第二得有人。单凭一个人空着一双手，那他的理想还不如那天才能实现呢。丹钦科在毫无实在把握之前，领先着手训练一批新人材——新演员。他把十年的工夫化在一个音乐学校里，埋头教育学生。在这一群学生里他不断地培植新人，有几个后来成了艺术剧院的红演员。"},{"type":"paragraph","text":"丹钦科四十岁的时候，才碰到史坦尼斯拉夫斯基。其实毋宁说是他才去找他。那时史坦尼斯拉夫斯基自己领导着一个剧团。丹钦科早就看出他有着和旧剧场不同的理想。于是他带着创立新剧院的计划去找他。两人一见面就谈了一个通夜。第二天早上还在谈。创立艺术剧院初步计划，就在这一次有历史性的会见里决定了。之后，多。努力之中又遭到许多挫折，在一年半以后，那个个时代的艺术剧院终于开幕，基本演员就是丹钦科的学生们和史坦尼斯拉夫斯基剧团里的人们。"},{"type":"paragraph","text":"艺术剧院无论在组织上，行政上，演出上，完全一反向来的故例。史坦尼斯拉夫斯基的贡献在导演及舞台装置方面，而对于剧本的决定，演员的选拔，和剧院的精神方面的事情，端赖丹钦科。他对于剧本的选择有独特眼光。译者在后记里写着:"},{"type":"paragraph","text":"“只有丹钦科，剧作家，小说家，批评家，才能使舞台上出现三个巨人:契诃夫，高尔基，和托尔斯泰:要不是他第一个认识契诃夫的内在深度，这一位自己都不相信是伟大作家的医生，便会永远被埋没在尖土里；其他从生活的各角落聚集拢来对戏剧作不同贡献的许多人物；就更不用说了。”“他专心去发掘一向被忽略和被残害的作家，去培植兴艺术剧院怀着同样理想的作家，并且改编文学巨著，和传译遗产。”因此，译后记一开头就说:“丹钦科在莫斯科艺术剧院的创立上，和史坦尼斯拉夫斯基有等量的功绩；但是他在全世界文化戏剧的领域里，价值和作用，又远不止于如此。”我觉得译者，这几句话说得毫不夸张。"},{"type":"paragraph","text":"这部书是一本回忆录，全是些实在的记述。又因为作者本来是一位名作家，文笔非常活泼而有风趣。至于他对于戏剧的种种卓见，更是处处令人心折。"},{"type":"paragraph","text":"另一方面，这部书又不仅仅是近代剧运的史乘，从它里面，我们还可以看到几十年间俄国整个政治文化的变迁，社会的背景，革命的因素，和几个重要作家的生平——其中开于契诃夫的一部分，差不多相当于一本传记。"},{"type":"paragraph","text":"艺术剧院有几次上演有群众场面的剧本，演员人数不够，便找来一些临时演员——多半是大学生和业余剧人。嗣后若千年，丹钦科常常遇到许多律师，教员，甚至已经成为作家的人们，问丹钦科还记不记得他从前在某某剧里扮演过一个群众，而每一个这样问他的人，又必不可免地加上一句:“你知道我们在那些次排演里，学到了多少东西啊!是的，我们学到了群众的心理，学到了个人的心理，学到了如何批判历史上的事实，毫无问题地，也学到了高尚的趣味。……”"},{"type":"paragraph","text":"我呢，我读完这部书后，学到了许多戏剧常识，也学到了艺术的精神和“人”的精神。"},{"type":"paragraph","text":"凡具有干一番“事业”的雄心的人，必须有献身的热忱。但只有这种热忱也还不够，还得有绝对的信心，和过人的胆识。像丹钦科这种不顾一切困难，不惜一切牺牲，道人所不敢道，为人所不敢为的精神，其成功自是必然的了。"},{"type":"paragraph","text":"我虽然一向也爱读剧本，但对于戏剧根本是门外汉，可是这本近代剧运的经典，我一开始读他，就不忍释手，一直把它读完，心里像给填上了什么似的，觉得非常充实。我想，从事戏剧的人读它的时候，激动一定会更倍于我，也一定会比我更有许多宝贵发现吧。三月十五日。"}]}