{"id":142789,"date":[{"year":1947,"month":3,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"新社会","column":"","genre":"","count":"1961","ytitle":"","mtitle":"二九惨案已临尾声么?","ftitle":"","authors":["平心"],"text":[{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"二月九日上海劝工大楼的流血事件，已经过去一个半月了。在一般人的记忆中，恐怕早有“花褪残红”之感。烈士既已随生活指数冻结于棺内，祸首又已随花旗凶手逍遥于法外；什么人权，自由，法纪，在罪恶的血网之内，连挣扎的活力也快要耗竭了。凡有血性的人，目击如此黑暗的痛心景象，随着大众的觉悟不断增长，是决不会止于悲愤，止于控诉的。"},{"type":"paragraph","text":"然而在眼前，无拳无勇的草野蚁民，除了悲愤和控诉外，又有什么余力可施呢?而就连一点起码的悲愤与控诉之声，在到处令人战慄的重浊空气里，又何当能倾吐个痛快。我们是活在如此体而的国家里，还能有更多的幻想，更多的豪举么?"},{"type":"paragraph","text":"不过，正义与真理终不能为任何罪恶所涂抹，只要它们一天在人间发光，照亮大家的道路，我们就一天不会失去生存的男气。我们虽然不过是无党无派的弱质文人，但也决不考虑对邪恶表示谦虚，对暴力表示退让，这样的谦虚与退让是乡愿式的秽德。因此，在大众九死一生受难如煎的今日，吝惜笔和舌是有愧于心的。我们决不忘记二九血案和它前前后后的无数流血惨剧与侵犯人权事件，必须要求举国澈究因为我们不愿疏远那永久属于人民的正义和真理。"},{"type":"paragraph","text":"二九惨案发生后，由于无耻的罪行与曲说嚣张达于极点，激怒了一切有正义感的人士，无数的左拉站起来喊出“我控诉”的声音。自二月九日起，我也追随在大家后面写过两篇拙文，无非为被害者倾吐不平，向犯罪者提出抗议。除了政治与道义的谴责而外，在法律上我曾呼籁司法界主持正义，维护司法的独立与尊严。对于本案中被害而又被诬的陈施君等十四人，我曾寄希望于检察官，予以不起诉处分。并且写选:“据我预测，检察官不但不能发见他们犯罪的证据，经过相当时期的切实侦查，还可发见他们的法益被直接侵害的许多事实，结果当然决定予以不起诉处分”(见三月二日文汇报拙作“从政治，法律，道义三方面总论二九惨案——(中之八)”。现在，果然幸而言中，在大众的正义呼声中，司法界毕竟未使人民失望，本月十九日地检处已宣告对陈施君予以不起诉处分，检察官刘用之先生在不起诉的理由书中，已相当判明了案情的是非曲直。这是近年来司法界令人喜慰的一件事情，我们应对刘检察官与地检处以及一切仗义执言的大律师，大记者，各界正直之士表示敬意。"},{"type":"paragraph","text":"说过“站在人民法不因此就认为二九惨案已经结束:我在拙作中曾益与人权保障的立场上，即使上海地检处对陈案之祝首为谁?起诉，本案并未由此终了。方治先生说:“酿成此惨元手又为谁?政府自有保护人民之责，自当澈底查究，司法责在保障人权，更当依法惩凶。”如果单从法律问题来看本案，人民当然十分需要知道“祸首为谁”，“凶手又为谁”，更的是市政当局与法院用公开事实与公平处分来回答，来执行，假如第一是被害人对口获，要使案情大白，刑责分明，那只有三条路:”经发觉的罪犯进行告诉，第二是由被害人与罪犯何人知有犯罪嫌疑者，得为告发”。第三是由参与行凶良心未泯的犯人速向法院自首。然后由检察官按照刑事诉讼法第二百另七条，侦查犯人及证据，依据犯罪事实，提起公诉。那时在场目击行凶者，在侦查中或审判中，可据实作证。为明瞭全部案情起见，我们要引自同上拙作)检验梁仁达遗体外，作进一步之勘验与澈究。”("},{"type":"paragraph","text":"在查明案情真相后，应对凶手及其主使人，以及滥用职权与失责渎职的公务员按律提起公诉，治以应得之罪。“此外，诬告陈施侦查犯人及证据，依据犯罪事实，提起公诉。那时在场目霹行凶者，在侦查中或审判中，可据实作证。为明了全部案情起见，我们要度的要求。庶几稍平公愤，而雪沉冤。这是目前人民对此案最低限"},{"type":"paragraph","text":"不过，我们并不以此为满足，我们要求澈查一二一惨案，李闻被害事件，较场口血案，南通血案，重庆学生被殴事件，以及北平青岛各地的滥权搜捕事件，上海失踪事件。而且应该扩大人权自由的保障运动。"},{"type":"paragraph","text":"保障人权是实现民主的“开步走”，为了民族国家，也为了自己个人，今天每一个中国人都应高举人权自由的旗帜，争取做人的基本权利，争取民主的最后胜利。"},{"type":"paragraph","text":"一点法律常识"},{"type":"paragraph","text":"最近有读者来信问及上海市民失踪事件，说:是“据报载消息，庄枫等是共党份子，自动向某机关自首，刻正在(被保护)中，此事，是否确实?”根据国际人权保障会招待中外各界人士会上被难家属的报告，我们知道这完全与事实不符。庄枫等分明是被自称警备司令部侦缉队的某机关，用强暴威胁捕去，而庄枫等并非共产党员。即令他们是共产党员，按照政协以来的许多决议，法令与蒋主席的四大诺言，各党派同有平等合法地位，除非触犯刑律，也断没有“自首”之理。踪使触犯刑法，他们也绝不至愚蠢到向“非法”的(宣铁吾司令表示最近多次捕人事件为“非法拘捕”)机关“自首”，非军人罪犯(犯刑法者)自首的所在，除了法院以外，还有别的机则么?我们要求负治安之责的政军机关与司法律之责的法院检察官澈究这一事件，释放全体无率被捕人民，并保证以后不再发生同样事件:"}]}