{"id":142927,"date":[{"year":1947,"month":3,"day":27}],"page":"6","source":"","region":"北平","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1702","ytitle":"美军驻华又一事","mtitle":"北平王凤喜惨死记","ftitle":"","authors":["禾予人"],"text":[{"type":"paragraph","text":"【北平通讯】北平西郊蓝靛厂国民学校四年级学生王凤喜又死在美国的枪杆底下了!本月十七日晨十时，这个未满十五周岁的娃娃，竟含着满腹悲酸与世长辞，他不是死在战场上，不是死在病魔的熬煎里，却个个死在安谧的乡村，飞机场的周边上，美国兵的血手衷。"},{"type":"paragraph","text":"凤喜的妈，王吴氏，他的伯伯叔叔们，国民学校的校长张兰先生，老师们，同学们，横街村，南坞村的乡邻们，都不相信王凤喜真的被枪打了。“前两天，不是凤喜还红着眼睛去买杂合菜吗?”"},{"type":"paragraph","text":"西郊五分局第六段警长白久轩，也感到奇怪，这飞机场附近虽时有枪声，怎单单断送了这小生命呢?直到十八日王凤喜有了座坟墓的时候，才证明他的“死”是确实的。"},{"type":"paragraph","text":"在美国兵打死中国儿童的竖晨，本市各报都登着××社的新闻稿，说被击毙的是一个想爬墙偷物的中国工人，并且身旁还有一架木梯。这幸亏是一个年幼的儿童，否则又少不了那句老话!“这又是奸匪干的吧”!"},{"type":"paragraph","text":"十九日记者由张兰校长陪同到西郊横街相十三号王凤喜衷，亲自打听个明白"},{"type":"paragraph","text":"离开北平城西-五里的镇甸，竟是那么着条，除了卡车的隆隆声外，连一声狗吠也听不到。河开了，土松了，可是春意在风沙中是难找的。"},{"type":"paragraph","text":"像全国各地乡村一样，破落户的家里是没有墙围子的，四间土房满布着养草的混合气味。一口老母猪，嘞嘞的吵闹着。屋内在一度哀伤的骚动后，呈出零乱的景象，迎头碰到凤喜的妈，她红肿了眼睛，呜咽着说道:"},{"type":"paragraph","text":"“真是没影的事。凤喜子闹眼睛，学校请了两天假。十七号那天，我让他拿五千块钱，去买杂合菜(美国兵吃剩下的)，他和跛哥哥王朝山(十八岁)一道去了，谁想小命就见了阎王!”她抽泣着，用手掩盖着棉裤开了绽露出的棉花，脸孔是纸样的苍白。"},{"type":"paragraph","text":"“穷人家只仗着咖啡馆(指美餐厅)的遮籮呀!哥儿俩在南坞相道口弹玻璃球玩，据南坞人说，美国兵恰好在打喜鹊，一连打了十几枪，可不知道怎样就打了凤喜，可怜凤喜头朝西，脚朝东，左腿跪着，右手还是弹球的样子，就被打死了，墙上还有四五处枪痕，子弹从肩上进，嗓子出来，枪一响王朝山就吓得跑了。”冷冰冰的坑上八十二岁的老奶奶，也呜咽了。"},{"type":"paragraph","text":"“要不是穷就吃别人剩的遮籮啊”!凤喜的妈说:“他爸爸王殿先，前四年死去了，我四十四岁守着这两个孩子，少想大了有个帮手，他爸爸死了都没动心呀!这还活什么劲，五亩地典出两亩去，不就为养大了馆养活我吗?……”"},{"type":"paragraph","text":"全屋子的人追忆着王凤喜的聪明，伶俐；十四岁的孩子真惹人疼，一到晚上给大家讲三国，水浒，还打得一手好“玻璃球”。"},{"type":"paragraph","text":"凤喜的妈又讲他算算术，画图样，还有作文章的成绩，“一尺高的孩子文章写得满好”，她拿了一篇给我看，题目是“我的志愿”。"},{"type":"paragraph","text":"“我希望将来做一个兵士，保国卫民，杀敌人，还要保家，保乡邻，保子系，把敌人打败，把穷人受的牛马生活改变，这是一件伟大的事业，我的志愿就是这个”。"},{"type":"paragraph","text":"老师给评了个“乙”字。她讲着讲着有了笑容，但不久眼泪又下来了。屋里的谈话渐渐杂乱起来，有人说:“凤喜是六月二十六日六时生的，碰上三个“六”啊!老天，老天!”"},{"type":"paragraph","text":"“十几个美国兵围住他，没法跑啊!”另一个人说"},{"type":"paragraph","text":"“出事情后，咱们不懂美国话，只有给翻译老爷时头了!”"},{"type":"paragraph","text":"六段警长白久轩，也道出了在此特殊境地“治安”难以维持的苦衷。记者再走到南坞村民场。飞行场的电网在十丈外的南方，斑斑血迹还没有除去，村邻们指着墙上枪痕给我们看。飞行场内的美国兵，以惊人的眼光投视我们。邻人们说:“子弹想是从西南方击射过来的。”"},{"type":"paragraph","text":"张兰先生对记者说:十八日晨学校朝会时，老师，同学，曾经全体一致表示愤慨，决以全力机助死难同学，最近将开追悼会，并为王凤喜家属募捐。"},{"type":"paragraph","text":"记者又去访问郊五五段。承警长尉连富告诉记者，事情发生以后，中警局外事科与美方接头。该尸头西脚东，弹从西南方射来，枪弹击毙，证人白马氏(南坞村乞妇)，冯高氏，王朝山及子弹壳二粒，均带局讯办。并璩美方说，因有一妇人带小孩在偷东西，故而开枪。调查结果，来往并无任何妇人，亦无偷窃情事，只靠近飞行场周围穷户，每日早晨十时至十一时买、元一斤的美军吃剩菜个糊口。"},{"type":"paragraph","text":"记者没有看到王凤喜的新坟，便匆匆离开那里。一路上在一望无垠的原野里，没有看到一丝绿意，相反地好像有隆隆的炮声包围着我，包围着人民，包围着中国的大地。(禾予人，廿日寄)"}]}