{"id":291043,"date":[{"year":1953,"month":8,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3100","ytitle":"","mtitle":"苏联在联大政委会的提案","ftitle":"","authors":["银丝"],"text":[{"type":"paragraph","text":"银丝"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"苏联代表团八月十八日向联合国大会政治委员会提出了一个提案，提议由美国、英国、法国、苏联、中华人民共和国、印度、波兰、瑞典、缅甸、朝鲜民主主义人民共和国和南朝鲜组成讨论朝鲜问题的政治会议。同时主张:会议的决议如果得到了签订停战协定双方的同意，即作为通过。"},{"type":"paragraph","text":"对于这个提案，你的看法如何?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"这个提案很重要，它有力地粉碎美国好战分子破坏政治会议、破坏和平解决朝鲜问题的预谋，为开好政治会议指出了唯一正确的途径。假使说朝鲜停战是和平解决朝鲜问题的第一步，那末，开好政治会议就是和平解决朝鲜问题最主要的步骤，也是进一步缓和国际紧张局势很重要的一步。"},{"type":"paragraph","text":"苏联一直努力于朝鲜问题的合理解决，在美国发动侵朝战争时，苏联代表就在联合国提出和平解决朝鲜问题的建议。美国侵略军在五次战役惨败后，苏联代表马立克就在一九五一年六月提出召开停战谈判的建议；今年四月一日，莫洛托夫又发表声明支持中朝方面恢复停战谈判的建议。苏联这些及时的、为和平斗争不懈的努力，对远东和世界和平的贡献是很大的。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"为什么说苏联的提案有这样的重要性呢?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"事实很清楚，全世界人民是渴望停战以后朝鲜问题能够和平解决的，渴望因朝鲜问题的和平解决而进一步缓和国际局势的。但美国的好战分子，却千方百计想破坏停战、破坏和平，企图保持国际的紧张局势。"},{"type":"paragraph","text":"以杜勒斯为首的美国最反动的集团，远在朝鲜停战协定签订以前就开始布置了这阴谋，故意怂恿和鼓励李承晚匪帮高叫“北进”，反对停战，并串演了“美李会谈”的丑剧，作为破坏停战的张本。"},{"type":"paragraph","text":"停战协定签字后，杜勒斯就亲自出马到南朝鲜亲自主持这阴谋，和李承晚签订了所谓“安全条约”企图把美国的侵朝合法化，把美国军队无限期留驻朝鲜；同时，片面规定政治会议的时间九十天，如九十天没有结果，美李就要一起退出政治会议。这个阴谋，正如印度总理尼赫鲁所指出的:“不幸，最近一直有各种迹象说明这种争取和平的意志不是经常可以看到的，甚至还有人发出威胁。一方面已经说，除非在一定时间内答应它的要求，否则，它保留再度发动战争的权利。”"},{"type":"paragraph","text":"这次联合国大会开会的前夕，美国一方面纠集参加侵略的十六国发表宣言，对朝中方面进行无耻的威胁；另一方面，又企图把政治会议变成交战双方面对面的会议，而不是有关各国协商和平解决朝鲜问题及其他远东问题的会议。它不仅企图排斥苏联，而且企图排斥印度及其他希望朝鲜问题和平解决的国家参加这个会议，面片面地预定把泰国、菲律宾、土耳其等美国最驯服的仆从作为代表，参加会议，以贯彻它破坏停战，破坏政治会议的预谋。"},{"type":"paragraph","text":"很清楚，美国阴谋的具体步骤，就是以李承晚来控制参加侵朝的其他十四个国家，以所谓美李的“谅解”和“条约”来片面规定这次联合国六会的任务，然后以联合国的名义，控制解决朝鲜问题的政治会议，以便在政治会议上造成一种形势，除非朝中方面全部满足美国的侵略目的，否则就再以联合国的名义重新恢复战争。"},{"type":"paragraph","text":"美国这种专横无耻的阴谋，不仅为全世界爱好和平的人民所坚决反对，而且也引起资本主义国家内部的不安和愤怒。因为如果照美国好战分子的想法重新恢复朝鲜战争，就必然意味着资本主义国家更大的困难和灾祸，而只是为了满足美国垄断资本军火工业的超额利润。"},{"type":"paragraph","text":"苏联的提案，击破了美国反动统治集团这个阴谋，而正面提出了政治会议合理的成员和合理解决朝鲜问题的途径。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"苏联所提议的政治会议成员，为什么是最合理的呢?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"美国怀着不可告人的阴谋目的，企图把政治会议变成实现它的侵略目的的会议，所以对于政治会议的成员，企图排斥苏联、排斥印度等与朝鲜问题有关的国家参加，而想把参加政治会议的代表，限于对朝侵略的国家，限于对美国最驯服的国家，以扼杀政治会议的协商精神，扼杀政治会议和平解决朝鲜问题的目的。苏联的提案恰恰相反，它是完全从开好政治会议，合理解决朝鲜问题因而进一步缓和国际局势出发的，苏联所建议的参加政治会议的成员，包括朝鲜的两方面、朝鲜民主主义人民共和国和南朝鲜，因为朝鲜问题应由朝鲜人民自己解决；包括在朝鲜有军队的两个主要国家，美国和中国，因为关于撤退一切外国军队和平解决朝鲜问题是必须取得这两个国家的协议的；包括苏、中、美、英、法五个大国，因为“整个当前的形势表明，对于通过谈判进一步缓和国际紧张局势和解决争执问题，大国负有特别的责任。”(马林科夫最近在苏联最高苏维埃第五次会议的演说)；也包括参加朝鲜停战工作的中立国家印度、波兰、瑞典、和与朝鲜关系密切的亚洲国家的代表缅甸。可以说，就政治会议的性质和任务而论，应该参加这会议的国家都列入了。"},{"type":"paragraph","text":"只要是真诚希望政治会议开好，真诚希望朝鲜问题和平解决的人，就一定会同意苏联这个提案。至于中国、朝鲜和全世界爱好和平人民，当然是热烈拥护苏联这一正确的提议的，因为它是完全符合我们的意志，符合世界的和平利益的。"},{"type":"paragraph","text":"问:苏联提议:政治会议的决议如果得到了签订停战协定双方的同意，即作为通过。这一点是否也是正确的?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"当然也是完全正确的。政治会议是在停战协定的基础上召开的，是为着和平解决朝鲜问题的目的而召开的。在有关各国的协商下，由停战双方同意的决议，当然就是合理可行的决议，就应该是可以成立的决议。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"南朝鲜并没有在停战协议上签字，假使它不同意而成立了决议，是否合理呢?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"问题在于南朝鲜反动集团对停战和平的态度。假使它重视南部朝鲜人民的要求，同意停战，同意在政治会议上和平解决朝鲜问题，那末，它就应该在停战协定上签字，就应该老老实实地在政治会议上根据平等和相互谅解的原则，共同求得和平解决朝鲜问题的公平合理的决议。假如它始终违反南部朝鲜人民的意志，始终反对停战，始终主张继续战争，贯彻它的“武力统一”的迷梦，那末，它就不可能在政治会议上诚意的商谈，它就会把政治会议作为九十天的恢复战争的准备会议。"},{"type":"paragraph","text":"这样，任何合理的决议就不可能得到它的同意；如果一定要得到它的同意而成立决议，则无异事前就决定了政治会议的失败。"},{"type":"paragraph","text":"苏联提案的所以是正确的，就因为它是从实际出发的，是为着最后保证政治会议的成功而出发的。也是最后保证政治会议的决议完全符合朝鲜人民的利益符合朝鲜问题由朝鲜人民自己解决的最高原则出发的。"},{"type":"paragraph","text":"同时，这一提案当然也是对美国政府的最后考验，看它是否真有诚意和平解决朝鲜问题，看它是不是一直把李承晚反动集团作为破坏停战、破坏政治会议的工具。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"我们应该怎样为贯彻苏联提案的精神而奋斗?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"朝鲜停战是和平解决朝鲜问题的第一步，而即将召开的政治会议则是和平解决朝鲜问题的主要关键。如果政治会议开得好，不仅保证了朝鲜停战的胜利，保证了朝鲜人民统一、和平、独立的前途，也为和平解决远东其他问题创造了条件，为进一步缓和国际紧张局势打下了基础。"},{"type":"paragraph","text":"目前的国际局势，正如马林科夫同志所指出的:“国际关系发展的现阶段，是一个特别重要和紧要的阶段，如果使目前已经出现的国际气氛的一些缓和重新让位给紧张局势的增强，那就是对人类的一种罪行。”美国的反动统治集团，正千方百计想破坏这种国际的缓和气氛，千方百计想保持并增强紧张形势，重新恢复战争，把人类施入血泊中去。而我们爱好和平的国家和人民，就必须以一切努力折断美国反动集团这种阴谋的触须，粉碎它的一切卑鄙的罪恶计划，而解决朝鲜问题的政治会议，就是这总的斗争中的一个严重关键。开好政治会议，就意味着朝鲜问题的解决，意味着国际缓和气氛的进一步发展，意味着和平进步力量的进一步胜利。"},{"type":"paragraph","text":"苏联的提案，已经提出了胜利的目标和途径，我们要坚决拥护这一正义的提案，无情地揭发美国反动集团的一切阴谋步骤。保持我们的应有警惕性，团结更大的力量，为开好政治会议、为和平解决朝鲜问题、进一步缓和国际紧张局势而努力!"}]}