{"id":291031,"date":[{"year":1953,"month":8,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1636","ytitle":"迎接华东区第一届人民体育大会","mtitle":"各省先后举行体育大会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为迎接即将举行的华东区第一届人民体育运动大会，浙江、山东、安徽、福建等省已先后举行了体育大会(江苏省体育大会正在筹备中)。在各省举行的体育大会上，显示了在开展群众性体育运动的方针指导下，获得优异的成绩。"},{"type":"paragraph","text":"华东区体育运动随着经济建设的增强及人民群众的物质生活日益改善，已经逐渐成为人民生活不可缺少的一部分。山东省第三届人民体育大会上，涌现了不少优秀的工农运动员，如文登专区代表队的五十四位运动员中，工农运动员就有二十二位。在山东省第三届人民体育大会上，获得了工农组五千公尺第三名、一千五百公尺第四名的张德初，是淄博五○一厂的镟床工人。获得了女子工农组铅球掷远第三名的费淑莲，是牟平县的农业劳动模范。由于人民群众日益爱好体育活动，并积极参加各项活动，运动员的队伍不断扩大，尤其是工农运动员不断的成长和增多，给运动员的队伍增添了一批新生的力量。"},{"type":"paragraph","text":"在“锻炼身体，建设祖国，保卫祖国”的爱国主义思想指导下，运动员的思想水平有了显著的提高，在各省举行的体育大会上，运动员们表现了虚心学习、团结友爱、和勤学苦练的优良品质。浙江省体育运动选拔大会进行期间，在每一个项目的竞赛场上，运动员们在紧张的竞赛空隙中，都热烈的交谈着，互相学习着各种姿势。在竞赛完毕时，还围起来开座谈会，相互提出各人的优缺点。山东省第三届人民体育大会上，出现了竞赛一次，运动技术提高一次的优良表现，菏泽专区代表队的运动员在专区举行的体育大会上，男子普通组的铁饼成绩是二十五点六公尺，男子中学组撑竿跳高的成绩是二点五五公尺，在参加省举行的体育大会时，铁饼的成绩提高到二十八公尺，撑竿跳高的成绩提高到二点七五公尺。在浙江省体育大会上，打破一九五二年全国男子二百公尺低栏、四百公尺中栏最高纪录的运动员俞樟炎，本来在跑道上转弯时跑不快，但是，在他大会召开前几天，仍然抓紧时机进行练习，终于获得了优良的成绩。安徽省第一届人民体育大会上，胜不骄、败不馁和积极进取的精神，已成为被广大运动员们称赞和发扬的美德。男子组四百公尺中栏的决赛中，安庆市的运动员许祥文，在途中跳栏时被绊倒了，迅速的爬起来时，已距离别人很远，但他并没有气馁，仍一鼓作气坚持到底。获得男子一百十公尺高栏、二百公尺低栏第一名及四百公尺中栏第二名的安徽省级机关运动员、青年团员张守智很谦虚地说:“我的体力还不够充沛，回到工作岗位后，要和青年同志们一道，遵照毛主席:‘身体好、学习好、工作好’的指示努力锻炼。”运动员思想水平的提高，给今后进一步开展群众性的体育运动，奠定了良好的基础。"},{"type":"paragraph","text":"由于群众性的体育运动得到广大人民群众的热烈支持和参加，并逐步经常化，在各省的体育大会上，都显示了运动员体质增强，体育运动的技术水平也有显著提高。山东省第三届人民体育大会上，在八十五项田径赛中，有七项打破一九五二年全国最高纪录，两项平全国最高纪录，十八项打破山东省历届运动会所创造的最高纪录。浙江、安徽、福建的体育大会上，也有很多项目打破或平一九五二年全国最高纪录，及打破解放前省的最高纪录。成绩的获得不是偶然的。浙江省体育大会上破一九五二年男子二百公尺低栏全国纪录的运动员俞樟炎，在一九五一年的成绩是二十八秒六，由于他经常勤学苦练，现在却以二十八秒一的成绩创造新纪录。又如在大会中获男子一万公尺比赛优胜的陈焕华，他经常在早晨练习长跑，从杭州市鼓楼外通江桥一直跑到湖滨，即使在严寒的冬天，也常作这样的长跑练习。山东省第三届人民体育大会上，获得女子一百公尺、八十公尺低栏、急行跳远三项第一、个人总分第一名的田友莲，在一九五一年的春天，曾因工作繁忙、身体不健康而病倒过，同年秋天，她进入山东师范学院体育系学习，无论在严寒的冬天或酷热的夏天，她都每天早晨练习跑步、做广播体操；晚上睡觉前，练习垫上运动:俯卧撑、仰卧起坐等活动。因此，在一年多的时间里，就已成为体质强壮、精神饱满的运动员。"},{"type":"paragraph","text":"现在，各省已集中优秀的运动员，进行教育和训练工作。"}]}