{"id":291095,"date":[{"year":1953,"month":8,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2213","ytitle":"","mtitle":"德国问题的两条道路","ftitle":"","authors":["胡礼扬"],"text":[{"type":"paragraph","text":"胡礼扬"},{"type":"paragraph","text":"一九四五年五月九日，当光荣的苏军的红旗在柏林国会大厦上飘扬的时候，伟大的斯大林曾在‘告民众书’中说过；“德军在投降着；苏联在庆祝凯旋，虽然它并不打算瓦解德国也不打算消灭德国。”苏联一贯地反对美英帝国主义分裂德国的企图；斯大林对德国人民的关怀，苏联维护德国统一的主张，具体地贯穿在克里米亚声明和波茨坦协定中。但是，美英反动统治集团在上次大战中所抱的目的，却是想摧毁德国这个国家，把它们在世界市场上的这个危险的竞争者打倒，美英在战时就主张把德国分裂成三个或五个部分；在战后则公然违背波茨坦协定，把德国分裂成东西两部。因此它们对于缔结对德和约一直采取拖延的办法；对于建立一个统一、独立、民主、爱好和平的德国，更是百般阻挠。"},{"type":"paragraph","text":"美英法三国政府在七月十五日向苏联政府提出照会厚着脸皮侈谈德国的统一并建议在九月末举行四国外长会议，以讨论举行全德“自由选举”和组织“全德政府”问题但照会同时强调只有在完成这一步之后才能开始和苏联讨论对德和约。拆穿了说这个照会的主要内容就是蛮横地不理波茨坦协定关于德国问题的一切规定而以举行实际上在美国监督之下的所谓“自由选举”和成立美国和西德军国主义分子控制的所谓“全德政府”来作为统一德国的“基础”。这个照会的实际目的就是要将问题纠缠在全德选举的条件的讨论上面而将缔结对德和约和实现德国的民主统一等等迫切问题拖延下去。"},{"type":"paragraph","text":"很清楚美国统治集团这一次是在血手上带上了白手套企图通过四国外长会议以解决德国问题为各达到实际上阻挠解决德国问题的目的。正如美国进步报纸“人民世界报”所指出杜勒斯“设法在建议中的与苏联的会议中加入许多限制和条件以致在给苏联的正式照会中的措词似乎不像是邀请开会倒像是请人家不要参加会议”。不但如此美国政府更企图藉助这一虚伪的建议来推卸它对于德国长期处于分裂状态所应负的责任。在西方三国在华盛顿会议上片面作出召开四外长会议的决定之后不久美国大资本家的报章就已露骨地供认:如果苏联拒绝这样的一个四外长会议那就是“俄国无意放松东德无意答应举行真正的自由选举。”"},{"type":"paragraph","text":"可是在苏联一贯的和平外交政策面前美国统治集团企图在四国外长会议中阻塞解决德国问题的途径的无耻预谋，已遭到了严重的打击；在苏联坚持统一德国的鲜明主张面前，华尔街喉舌企图转嫁美国分裂德国的罪责的恶毒谰言，也像肥皂泡一样地一一破产了。马林科夫同志在苏联最高苏维埃第五次会议的闭幕会议上，重申国际争端以协商方式解决的主张:“我们坚决主张现在没有任何未决问题或争端不能在有关各国互相协议的基础上和平解决。”在谈到德国问题时马林科夫同志说；“大国承担的义务是维持、而不是破坏德国的民族统一保证把德国改造成一个爱好和平的民主国家而不要促进德国军国主义的复活苏联方面将竭尽全力促进这些义务的执行。”"},{"type":"paragraph","text":"八月四日苏联外交部给美英法三国政府的复文就是从它的和平外交政策出发的。复文虽然指出西方三国决定召开四国外长会议是违反国际惯例和现存关于外长会议的协定而且并不是真正要解决德国问题；可是苏联鉴于举行大国会议对于解决国际争端具有重大意义仍同意举行四国外长会议但建议四国外长会议除了讨论德国问题包括恢复德国统一和缔结对德和约问题以外还应讨论缓和国际紧张局势的办法。八月十五日苏联政府再度照会法英美三国政府更建议立即采取解决德国问题的实际措施包括:召开和平会议讨论对德和约组织全德临时政府举行全德自由选举减轻德国由于战争的后果而担负的财政与经济义务。"},{"type":"paragraph","text":"苏联政府为和平解决德国问题而提出的这些目标无疑地是德国东西两部人民所要努力遵循的途径。全体德国人民都渴望着和平恢复德国的统一和缔结公正的对德和约。“德国人坐到一张桌子上来!”——这已成了全体德国人民的共同要求。德意志民主共和国政府在七月十五日建议在最短期内召开一个由东德和西德代表参加的全德会议就准备通过全德自由选举恢复德国统一问题以及尽速缔结对德和约问题进行谈判。这个建议又一次表达了全德人民的共同愿望并且进一步鼓舞了德国人民为国家统一和民主而斗争的胜利信心。"},{"type":"paragraph","text":"德意志民主共和国政府的这和平建议对于西德的阿登纳集团说来无异是当头一棒使得这些美帝国主义的奴仆们陷入极其难堪的窘境。起初西德统治阶级的代表莫各其妙地断言说民主德国政府提出的建议“还嫌太早”。接着他们又提出了十分可笑的论点说什么东、西德之间的谈判会阻挠四大国在德国问题上取得协议。最后被争取举行全德谈判的明确建议弄得焦头烂额的阿登纳集团认识到他们的手段并未产生任何宣传效果就只好公开声明他们“无意与东德代表在圆桌会议上见面。”"},{"type":"paragraph","text":"波恩集团反对举行全德谈判的行动揭露了他们本身的意图及其华盛顿主子的意图。大家知道波恩联邦议院将在九月间举行选举。阿登纳正在竭尽全力保持他的权位。但是由于阿登纳无条件服从美国的指示奉行加深德国分裂和把西德拖入侵略性军事集团的军国主义政策已引起西德广大人民的不满因此他的地位是非常动摇不定的。华盛顿美英法三国外长会议的目的就是要利用实际上在美国监督下的所谓“自由选举”依靠波恩的反动选举法保持阿登纳集团的摇摇欲坠的地位从而组织一个实际上由美国和西德军国主义分子操纵的所谓“全德政府”把德国变成美帝国主义在欧洲发动侵略的温床和搜罗炮灰的来源。"},{"type":"paragraph","text":"在德国问题上存在着两条截然不同的道三条是和平协商的道路它将建立一个和平、统一和民主的德国；另一条是走美国及其伙伴英法所走的道路这就意味着战争、分裂和法西斯主义的复活。"}]}