{"id":291001,"date":[{"year":1953,"month":8,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1910","ytitle":"","mtitle":"儿童和父母的一件大事","ftitle":"","authors":["海沙"],"text":[{"type":"paragraph","text":"海沙"},{"type":"paragraph","text":"暑假以后，将有很多儿童，初次走进学校。这是儿童的一件大事，也是父母的一件大事。"},{"type":"paragraph","text":"儿童开始进学，那就是说他们将从散漫的生活中进入到有组织的集体生活里来了，他们不再光是任性的玩耍和游逛，而是要开始从事系统的有严格要求的学习的劳动了，他们将要对父母、学校、国家负起努力学习和锻炼身体的责任了。对于这样一件大事，做父母的将怎样对待和要做一些什么样的准备工作呢?"},{"type":"paragraph","text":"“把孩子送到学校里让老师管着去，免得自己再操心劳神了!”如果有些父母还抱着这样的想法，那是十分不应该的。应当指出，这种对子女入学的不重视和不严肃的态度，将直接影响到子女入学以后的学习态度。"},{"type":"paragraph","text":"给孩子做新衣服，买书包，准备一切学习用品，这样做是必要的，但对孩子入学的准备工作如果仅限于此，那就非常不够。"},{"type":"paragraph","text":"家长们都应该充分体会到孩子入学前的复杂的心情。我们知道当孩子考取学校的第一天，离开学习的日子还很远，他们便开始对学校以及和学校这个概念有关的一切事物做种种的幻想，他们频繁地提出一系列有趣的问题:学校里有滑梯吗?我可以踢足球吗?教室比咱们的房子大吗?桌子是什么样的?是男老师还是女老师?老师打人吗?什么时候买书呀?我一共念几本书?我们学校里有多少学生?……孩子的心情是多么的兴奋而有趣呢!他们焦急地期待着开学这个日子的到来，一天之内他们会把装在新书包里面的新的笔匣、铅笔、橡皮、小刀、本子等拿出来好几次，随后再小心地把它们放进去。但是也有些孩子对上学多少又不免夹杂着恐惧的心情，甚至有的非常害怕上学。这时候，父母们应该针对着孩子的一些心理活动和所提出的问题，讲解一些有关学校的知识，进行一些教育。譬如告诉他们:学校是谁给我们成立的，为什要送你去上学，学校里有那些人和那些东西，学校的规则和生活是怎样的，教师和校长做些什么，老师是怎样地爱学生，同学之间是怎样的友好等等。在苏联，有些父母在开学以前带着孩子到学校里去参观，参观当中给孩子讲解并细致地答复孩子的问题。我们的父母如果可以这样做，那是很好的。这里应当特别指出，有些父母为了要孩子听话，故意拿学校的规则来恐吓孩子，那是非常错误的。不能设想，如果父母们时常向孩子说:“这回可有管教你的地方了，看你以后还气人不气!”“老师可厉害啦，再不听话可不行!”这样的话将把学校和教师给孩子以什么样的印象呢!无疑的，这要给学校顺利地进行教育工作增加很大的困难。"},{"type":"paragraph","text":"儿童从开始入学的第一天起，他们的生活就纳入严格的制度里来了；上课、游戏、课间休息、作业、上学、下学等一切活动都要按照一定的规定；特别是上课时必须集中注意力听讲，必须安静地坐着，必须约束自己的任性的动作和愿望。这些，对于儿童都是非常不习惯的，他们会感到苦恼，以致不愿意上学。父母们应当注意这样的问题。应当在入学以前尽可能地培养孩子能够按照一定要求做事的习惯。苏联的许多父母远在儿童未及入学年龄以前就开始这样的工作了。他们每天让儿童按照一定的要求进行一些有益而不复杂的作业和游戏，用以培养他们的注意力、恒心和责任感等。如早晨让孩子浇花，晚上喂鸡，或者什么时候帮助父母进行一些其他的劳动，让孩子观察和描绘简单的图画、堆小积木，让孩子和街坊的小朋友们做一些集体的游戏，给孩子讲一些有趣的故事然后让他复述等等。所有这些活动都是在父母或祖母、哥哥、姐姐的指导之下来进行。这是值得我们学习的，它不仅对儿童有益，而且将给以后的学校教育工作以很大的帮助。"},{"type":"paragraph","text":"此外，儿童的自治能力、整洁卫生的习惯、以及对时间的观念等，都应当在入学以前加以特别注意。如把他们自己的东西交给他们自己妥善地管理；小背心、短裤、手绢、鞋袜等让他们自己洗涤并熨平；早晚让他们自己收拾床铺；经常提醒他们注意衣服是否髒了，是否穿反了，钮扣是否都扣好；要养成他们饭前不必经人提醒就洗手的习惯；要严格地要求他们按着规定的时间起床、睡觉、吃饭、游戏……；要求他们每天迅速而整齐地穿衣服及整理自己的东西，不要慌张草率，也不拖拖拉拉浪费时间"},{"type":"paragraph","text":"所有以上这些事情(当然还有很多没有提到的)，在儿童就要入学的今天，给以特别注意是很有意义的。不能因为自己忙或者以为这些事太琐碎而不重视。应当指出，作为一个新社会的父母，完全有责任这样做。有的父母在子女考取学校或者入学的这一天，在家里举行小庆祝会，家里的人都送给孩子有意义的礼品，把这一天作为家庭里的一个纪念日。我想，如果条件许可的话，这样做是很有益的，它将使孩子对上学这件事非常重视。"},{"type":"paragraph","text":"儿童入学，在他们的生命里确乎是一件大事，让我们做父母的给以足够的重视和尽可能地做好准备工作吧。因为这将使我们的儿童在入学以后，能够严肃地负责地对待学校的功课，能够做一个更好的更可爱的小学生。"}]}