{"id":291185,"date":[{"year":1953,"month":8,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2069","ytitle":"","mtitle":"我的儿子为什么越学越坏了?","ftitle":"","authors":["陆文苡"],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"今天本报发表了本市乐育小学学生黄骏的母亲陆文苡的来信以及本报记者的调查，从这些材料中可以看到:无论是家长也好，教师也好，对于黄骏的教育问题都感到了很大的困难，他们对于这个问题的看法也有不一致的地方。家庭和学校对于黄骏的教育都曾化过一定的努力，并且主观上都想把孩子教好，这一点是应该肯定的。但是到目前为止，对黄骏的教育问题，家庭和学校在一些带根本问题上有着不同的看法。我们认为，对于陆文苡提出的问题是值得大家重视的，因为像黄骏那样的问题不仅是乐育小学一个学校存在，在其他学校也同样比较普遍地存在的；对于黄骏那样在学习上的问题，不仅陆文苡关心，也是为广大的父母所关心的。因此我们认为这个问题就值得引起大家的讨论。"},{"type":"paragraph","text":"我们之所以要提出来讨论，不仅是在于如何去教育像黄骏那样的孩子(在这方面有许多教师和家长一定有比较好的经验，那自然是可以介绍的)，而且牵涉到一个教师和家长对教育孩子的看法，教师和家长的责任问题，家庭和学校对孩子教育上如何取得一致等问题，对这一些问题的统一的认识，对于我们教师和家长讲都是有意义的。因此我们希望大家踊跃参加这次讨论。来稿不要只是发表一些空泛的议论，而要找出问题关键所在，学校、家庭方面今后应作怎样的努力，要具体中肯。那样，对乐育小学教师和陆文苡，对我们的读者，都将会有很大的帮助。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我的儿子黄骏三年前由岭南小学转入炳生小学(现改名乐育小学)三年级读书。那时他的每门功课都及格，品德也不算十分坏。可是在那里读了三年，到如今有七门功课不及格，品德也愈来愈差。这对我们家长来说，当然是件苦闷的事。"},{"type":"paragraph","text":"我时常在想:我的孩子为什么会愈变愈坏呢?我们家长不否认自己有责任，同时孩子本身可能也有些特殊。但在学校教育的环境中，儿童的学业和品德，老师是要起主导作用的。因之，我认为学校老师也有责任。这里且举一些具体事实来作证据吧"},{"type":"paragraph","text":"(一)孩子在初进乐育念三年级第一学期时，他的品德是有优点的:“有创造性、能接受老师的劝告”；也有缺点的:“上课不注意听讲、爱弄小东西”。期终评语:“性情好动、做事草率、对美术很有兴趣。”"},{"type":"paragraph","text":"学业成绩:各科都及格。足见我的孩子初进该校时，学业和品德都是够标准的。第二学期，我收到学校的报告单，期终评语个只提到缺点，没有优点了。评语是:“性情好动、注意力不集中、劳作不交、不遵守团体纪律。”功课方面已有两门不及格。以后每况愈下。到四年级时，不及格科目增加到四、五门。到了五年级下学期(即本学期暑假)，不及格科目竟达七门之多，品德也愈来愈坏。这里我不能不怀疑该校老师对我的孩子平时究竟进行过什么教育?有没有任何成效?"},{"type":"paragraph","text":"(二)学校与家庭联系方面，我认为他们是做得不够的。去年下半年整个半年没有来联系过一次。本学期我主动和学校联系，但校方只是提出黄骏有许多缺点，从来没有要求家长合作、督促或商讨共同教育的方法。最近教师对我说:“对黄骏有信心教好，但没有把握。”这样，反而使我更加感到徬徨无措了。"},{"type":"paragraph","text":"(三)我感到老师对我的孩子是有成见的。他们对我的孩子思想情况了解得不够，或者只看到他的缺点方面，经常表示:“没有办法!”因之，我的孩子虽有学好的要求，然而却没有得到老师应有的指导和帮助。例如今年孩子曾在作文上三四次要求入队，老师就没有很好的对他进行教育和鼓励。最近我的孩子看了补考成绩回来说:“妈，我留级了。我不要再在这个学校读书。”我问他道理，他说:“老师们常常说我不好；说:看见黄骏就头痛，”可见我的孩子和学校之间的隔阂已经到了多么严重的地步了。"},{"type":"paragraph","text":"(四)在教学方法或教学组织上我认为该校老师也多少存在些问题，像自然、劳美、地理等课，经常上不成课，老师的背上会被学生画上乌龟(我的孩子画的)……这不能不说老师的威信是有问题的。在这样的情况下，儿童会向坏的方面发展是可以料想得到的。为什么该校领导上不抓紧机会向儿童进行教育?不去帮助老师改进课堂秩序?我在上学期一开始就和学校联系，一直到期终都没有发现这个班级的秩序有什么改善。"},{"type":"paragraph","text":"(五)教师缺乏责任感。我会要求老师在课后对我的孩子进行若干个别指导，但遭到拒绝。理由是:“叫不住他。”下午四时后，是老师的学习时间。我不明白，他们既然学习得这样认真，为什么对儿童的功课反而不去注意?难道学习、提高自己不是为了提高教学?“叫不住”就可以放任自流不管吗?即使“叫不住”，也应通知家长共同督促，不使孩子变成脱缰的野马才是。据我了解:有许多学校的老师都在下午四时后对儿童进行个别指导的，难道他们就不可以吗?本学期期终考试，学校通知我:孩子要留级。当时我很伤心，不知如何是好!凭孩子的智力、体格、年龄都是合标准的。学校老师为什么采取“见危不救”的态度，坐看孩子留级，而不积极的对孩子进行帮助呢?"},{"type":"paragraph","text":"现在我觉得该校老师对我的孩子成见已深，再在这个学校念下去，恐怕对我的孩子没有什么好处。但我的孩子的确也很顽皮。我不知道另外还有什么学校适合于教育黄骏这样的孩子，他们的老师对孩子有高度的热爱，对工作有完全的信心，我要求报馆代我介绍这样一所学校!"},{"type":"paragraph","text":"一个儿童的家长　陆文苡"}]}