{"id":291121,"date":[{"year":1953,"month":8,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"不升中学，将来能参加祖国的建设吗?","ftitle":"","authors":["吴研因"],"text":[{"type":"paragraph","text":"吴研因"},{"type":"paragraph","text":"编者按:本报最近接到一些教师、同学的来信，提出关于小学毕业生的升学和前途问题，我们已于八月十六日发表过社论，说明我们对这个问题的看法；这里转载了中央教育部小学教育司吴研因司长对于这个问题的解答(原文载中国少年报)和吴雁芦同学的看法(原文载南京新华日报)，供读者同志们参考。"},{"type":"paragraph","text":"问:今年的小学毕业生能不能全部升中学?"},{"type":"paragraph","text":"答:新中国成立后，人民政府非常关心儿童的入学和升学问题，加办了许多小学，使许多以前没有机会上学的儿童都上了学，小学毕业生也就比以前大大地增加了。同时，人民政府为了满足大家升学的要求，还加办了许多中学。但是现在由于中学教师不够，国家经费有限，校舍设备等也不能立刻置备起来，要办更多的中学使所有的小学毕业生都能升学，无论如何是办不到的。因此，小学毕业生不可能全部升上中学。"},{"type":"paragraph","text":"问:如果不能升学，我们将来怎么能参加祖国的建设呢?"},{"type":"paragraph","text":"答:不能升学的同学，可以参加劳动生产，比如去做工、种地、或做别的工作，这些就都是真正参加祖国的建设。大家要认识到:劳动生产是最光荣的，只有劳动生产，才能建设祖国；学习就是为了能够好好地劳动、好好地生产，建设祖国。有些同学升了学，准备将来参加劳动生产；有些同学现在就按照自己的体力和能力参加一些劳动生产，更早地为祖国的建设尽一分力:目的是相同的。"},{"type":"paragraph","text":"有些同学或许会这样说:“我在小学毕了业，还去刨‘土疙瘩’，多丢人呀!”其实创“土疙瘩”并不丢人，在小学毕了业，却轻视劳动生产，那才是去人呢。有些同学或许会这样说:“毕了业，还只是做农民或工人，那么当初又何必上学呢?”这种想法，也是很不对的。第一，工人和农民都是祖国的主要建设者，做工人和农民顶光荣；第二，工人和农民在新社会里，也都需要文化，现在不是已经有不少工人和农民都在积极地学习文化吗?有了文化，才能更好地为祖国劳动生产。有些同学或许会这样说:“做工人和农民没有前途。”这想法更加错误了。要知道工人和农民为祖国劳动生产，把祖国建设得很好，将来不但会使大家都有前途，而且工人和农民自己的生活，也一定会很幸福。就是现在，我们也能看到:工人和农民，只要热爱劳动，努力生产，也会有很大的成就的。像工业举动模范赵国有、李凤运、郝建秀……等等，农业劳动模范李顺达、曲耀离……等等，因为他们能够对祖国建设有贡献，不都是非常受人尊敬吗?"},{"type":"paragraph","text":"问:升不上中学，不是失学了吗?"},{"type":"paragraph","text":"答:升不上中学，不等于失学。在旧社会里，小学生不升中学，再要学习，是没有门路的。在新社会里，小学生不升中学，还是有不少的学习机会。比如可以进工农业余学校、补习学校或技术夜校学习，也可以在文化馆、图书馆进行自学。要是参加劳动生产，能够有一点成就，将来也还有进中学和大学的机会。现在像田桂英、马恒昌就都在工农速成中学学习，李凤莲就在人民大学学习。将来祖国经济建设到了相当的时候，中学教师和校舍设备的条件也准备充分了，国家一定会办更多的中学和大学，工人和农民只要自己肯努力生产、努力学习，是不怕没有机会进中学或大学的。因此，现在不能升学的小朋友仅可以放心:一面去参加劳动生产，一面自学，一面等待将来的机会，不必为一时不能升学而担忧。"},{"type":"paragraph","text":"问:升不上中学的同学，今后该怎么办?"},{"type":"paragraph","text":"答:我希望这些同学们:年岁大些的，可以按照自己的体力，适当地参加一些劳动生产，为祖国的建设贡献自己一分力量，并且在生产劳动中学习生产知识，同时在工作以外的时间中，继续学习文化，锻炼身体。年岁小些的，如果体力小，不适合去参加劳动生产，也不用发愁，可以帮助家里做些事情，帮助弟弟妹妹或爸爸妈妈学习文化；同时要很好安排自己的时间，按照自己的可能进行自学:温习小学的功课，阅读中国少年报和其他的报刊书籍，注意身体的健康，参加文娱体育活动，准备以后投考学校或参加劳动生产。"}]}