{"id":291148,"date":[{"year":1953,"month":8,"day":23}],"page":"8","source":"“电影艺术”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2248","ytitle":"","mtitle":"罗马尼亚电影的诞生","ftitle":"","authors":["络文"],"text":[{"type":"paragraph","text":"罗马尼亚电影真正诞生的日子，应该从一九四八年算起；因为从那时起，所有的电影院和电影企业都被收归国有。"},{"type":"paragraph","text":"罗马尼亚电影事业刚开头的时候，可说是赤手打空拳的，那时既没有起码的物质技术基础，又没有创作或技术的干部。同时又没有发展电影院纲。"},{"type":"paragraph","text":"但是，罗马尼亚工人党和人民政府，却对年青的罗马尼亚电影，予以极大的注意，在各方面尽量加以帮助。由于最近数年来工作努力的结果，电影已成为教育罗马尼亚劳动人民重要事业之一，同时在该国文化艺术其他各种部门中，也占据了重要的地位。"},{"type":"paragraph","text":"根据五年计划，罗马尼亚电影艺术，在五年里面将摄制十八部艺术片，四九○辑新闻片，一二二部记录片、科学片、卡通片以及其他短片。"},{"type":"paragraph","text":"不论是艺术片也好，记录片也好，年青的罗马尼亚电影艺术卓越的特征，就是能够和罗马尼亚人民面向着的社会建设事业的各种实际问题，发生不可分离的、有组织的联系。"},{"type":"paragraph","text":"艺术电影现在已有三部片子。"},{"type":"paragraph","text":"电影“山谷在轰鸣”是描写罗马尼亚青年们如何英雄地从事劳动的故事，那些青年在艰难困苦的条件下，铺设着从巴姆希特到里维秦的铁路线。这一条铁路，在罗马尼亚国民经济上说来，是有很大的意义的。"},{"type":"paragraph","text":"电影“为了美好的生活”，是描写与破坏作斗争以及暴露美帝国主义特务企图破坏该国经济的阴谋。这部电影号召大家警惕起来，同时知识分子参加全民建设以及反对在科学和生产中存在的世界主义和对政治漠不关心的倾向问题，在这部电影中也占据了重要的地位。"},{"type":"paragraph","text":"第三部电影“六月之夜”，告诉我们罗马尼亚农村中阶级斗争和建立着新集体经济的情况，暴露富农的阴谋。那些富农，企图阻碍罗马尼亚乡村新生活的建设。"},{"type":"paragraph","text":"这些初期的罗马尼亚电影，艺术处理还是不够完整的。行动发展太长，有些场面太单调，戏剧情节解决的方法天真，有好些人物写得公式化，特别表现在某些反派人物方面——这些缺点，以初期的电影艺术来说，完全是可以谅解的。"},{"type":"paragraph","text":"初期罗马尼亚电影在提高思想性上作了很大的努力。“山谷在轰鸣”在第五届国际电影节引起了评判员们注意。电影“六月之夜”在第六届国际电影节获得脚本奖金是决非偶然的事，这部电影富有魅力地令人信服地刻划出罗马尼亚乡村中争取幸福生活的情景来。同时“为了美好的生活”的主要演员乔其·符拉卡还获得了荣誉奖状。"},{"type":"paragraph","text":"目前对于年青的罗马尼亚电影来说，最迫切的是电影脚本问题。电影艺术委员会把作家组织在“布加勒斯特”制片厂周围，他们会同作家和批评家们一起讨论着脚本，培养编剧的干部。"},{"type":"paragraph","text":"“布加勒斯特”制片厂又拍制了电影“米特里亚·柯可尔”，这是根据院士作家米哈依尔·萨度维也奴同名的长篇小说摄制成的。作者曾因这部小说获得了国际和平奖金。这部电影是描写一个第二次世界大战时被动员去当兵的农民的故事。这个农民被派遣去打苏联。但当柯可尔逐渐觉悟到战争的罪恶时，便加入了罗马尼亚志愿军团，直接参加争取祖国自由的斗争。"},{"type":"paragraph","text":"现在尚在摄制中的电影有“尼古拉·白契斯库”，这是一部描写一八四八年罗马尼亚革命领袖生活行动的影片。还有一部电影剧本“喇叭手的子孙”，是描写罗马尼亚劳动大众革命斗争的。"},{"type":"paragraph","text":"记录片获得很大的成功。同时制片厂又有步骤地制出了新闻片“每日新闻”和“争取社会主义农业化”。初期的记录片，都是在一九四八年至一九四九年出品的。这些片子，有的是描写建设的(如“面向太阳”)，有的是描写罗马尼亚乡村改造的(如“普洛泰山谷中的新地”)，有的描写生产问题(如“一分钟”)。"},{"type":"paragraph","text":"特别有意义的是导演维克脱·伊里乌的电影“约翰·玛林在‘斯哥杰雅’报上的一封信”。这部片子告诉我们一个中农怎样自觉到要把罗马尼亚农村改造成社会主义的起端。"},{"type":"paragraph","text":"电影“一分钟”号召大家遵守劳动纪律，节约时间，从事斯达哈诺夫的工作，他告诉大家，因为在机器旁，在矿山里逗留了一分钟，使国家损失了多少煤，多少钢铁。"},{"type":"paragraph","text":"很遗憾的是初期的记录片，因为还没有高度艺术性，因此有些片子的价值也减少了一些。"},{"type":"paragraph","text":"新的记录电影都具有较高的水准，其中最有意义的是“争取工业化、争取社会主义”、“新的生活”、“多瑙河到黑海”和“我们争取和平”。"},{"type":"paragraph","text":"现在在记录电影工作者们面前正摆着一个巨大的任务，就是要像苏联电影描写苏联那样拍摄一部描写罗马尼亚本国的大型记录片。"},{"type":"paragraph","text":"一九五一年出品了二部初期的卡通短片:“不听话的鸭子”和“蜜蜂和鸽子”。这些黑白片没有对白，也没有字幕，只有描写和音乐。卡通片的创作，无疑是青年罗马尼亚电影事业的一个成就。"},{"type":"paragraph","text":"如果没有苏联电影界兄弟般的支持，年青的罗马尼亚电影艺术这样迅速的发展，真是想像不到的。"},{"type":"paragraph","text":"一九五○年，有一批罗马尼亚电影界的领导同志和从事创作的同志，访问了苏联。罗马尼亚电影工作者们认识了电影制片厂的工作，听过了苏联电影界好些杰出的创作工作者的演讲。苏联导演和摄影师们，为了传授自己的经验，不止一次地到过罗马尼亚。"},{"type":"paragraph","text":"现在罗马尼亚的电影院网，正在无限制地扩展，除了都市内的电影院以外，该国现在有一百个以上的工会电影站(其中有几个在一九四五年初就已有了)。"},{"type":"paragraph","text":"同时在罗马尼亚又建立了“放映队”——带有放映机的汽车。这些放映队深入到了最遥远的乡村中去。电影已根深蒂固地深入到罗马尼亚农村生活里面，同时也成为农民政治文化发展的一个重要因素。"},{"type":"paragraph","text":"在罗马尼亚都市里，出现了一种特别形式的电影院，叫做“新时代”电影院，专门放映新闻记录及科学普及电影，特别是苏联的作品。"},{"type":"paragraph","text":"年青的罗马尼亚电影，正踏上了正确的道路。它创造了，反映着罗马尼亚人民的生活和斗争的作品，它教育着广大的人民群众，使他们都成为争取自由、争取和平及社会主义斗争的积极参与者。　(络文摘译自一九五二年六月号俄文“电影艺术”)"}]}