{"id":291144,"date":[{"year":1953,"month":8,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"9865","ytitle":"","mtitle":"小学教师业务学习讲座","ftitle":"第三讲　学业成绩考查与五级分制　(继昨)","authors":["曹孚","葛继圣"],"text":[{"type":"paragraph","text":"曹孚"},{"type":"paragraph","text":"乙　学业成绩考查的种类与方式"},{"type":"paragraph","text":"成绩考查可以分为平时成绩考查与总结性成绩考查两种。我们过去对成绩考查的了解是狭义的，以为只是在学期或学年终了时所举行的一次考试，再加上期中考试就是学业成绩考查的全部。这种认识不是完整的。现在我们所了解的学业成绩考查，包括学期学年的考查，也包括平时的考查。苏联的学校对学生的学业成绩的平时考查是很重视的。联共(布)中央对学业成绩考查曾经有过一个指示:学业成绩考查必须根据教师对学生学业成绩所进行的日常的、个别的、有系统的考查。因此，我们要先来谈谈平时考查。"},{"type":"paragraph","text":"第一　平时考查"},{"type":"paragraph","text":"平时考查有以下几种方式:"},{"type":"paragraph","text":"(一)上课的观察"},{"type":"paragraph","text":"观察学生在上课时是否静心听讲，认真学习，注意力是否集中，是否有积极的思维活动。如果我们发现有部分学生注意力涣散，不安心听讲、认真上课，并没有积极的思维活动，教师可以采取适当方式唤起他的注意力。例如，其中有一个方式，是在讲述中间，提一两个问题，询问这类学生，看他注意了没有。这种课堂观察，也是课堂教学制度中的组织教学工作的一部分。"},{"type":"paragraph","text":"(二)课堂自动作业观察"},{"type":"paragraph","text":"我们在上次报告中，曾经说过，学生的独立作业有两种:一种是在课堂里进行，一种是在家庭中进行。我们现在要讲的就是教师对学生的课堂自动作业的观察。学生在课堂里做习题时，教师可以、而且应该在课桌椅间巡视，观察学生是否在做习题，做得是否完整，是否正确，有什么错误，有什么困难，随时对学生加以帮助、指正。教师通过课堂巡视，也可以掌握学生的学业情况。"},{"type":"paragraph","text":"(三)检查家庭作业"},{"type":"paragraph","text":"这个工作是在上课时检查复习的环节中进行的。学生把家庭作业做好了，带到课堂里来。这种作业，一小部分可以常堂检查，一部分要带回办公室或家中去检查。假如在课堂上检查，对检查过的作业不但应该当场评分，并且要告诉学生作业的好坏。不管在课堂上或带回去检查，教师对学生的家庭作业都必须有总结、有批评。对每个学生的家庭作业都要记分数。教师还要把每个学生在家庭作业中所表现的学业上的优点、缺点、困难、错误的地方记录下来。"},{"type":"paragraph","text":"(四)课堂提问"},{"type":"paragraph","text":"在苏联学校的课堂教学制度中，提问占着一个重要的地位。上次讲过了，我们在复习旧课中有提问，那是复习旧课的主要形式；而我们在巩固新教材，乃至在讲授新教材中，也可以有提问。我在上次报告中，已经讲了复习的方法。我们说，复习有几种目的或作用:第一，巩固已经获得的知识；第二，改进已经获得的知识；第三，使已经获得的知识系统化。今天我还要补充说明:复习还有考查学业成绩的作用，因为教师对学生进行复习工作，同时也是对学生进行成绩考查工作。所以我们今天讲到学业成绩考查时，还是可以把课堂提问研究一下。"},{"type":"paragraph","text":"课堂提问是今天报告的重心，因为在苏联学校中，是把课堂提问当作和不良成绩作斗争，提高教学质量的重要武器的。"},{"type":"paragraph","text":"关于课堂提问我们要注意如下几个问题。"},{"type":"paragraph","text":"1、问那几个人?我们不应该随便问学生，要事先准备好问那些学生。提问的对象要普遍，不能集中在少数学生身上。我们不可能在每一堂课上问到每个学生，但在一学期中，我们总要问到每一学生几次，而且次数越多越好。另一方面，我们也不能采取平均主义的办法，每个学生，一学期一定要问多少次。那末，那些学生应该问得次数多一点?一般说，比较不用功的、成绩差的、注意力不集中的学生，可以多问一点。不过。原则上提问不能集中在少数人身上，每个学生在一个学期中都要有机会被问到几次。此外，还要防止一种弊病:假使教师在这一堂课上问了一个学生，第二、第三次一定不问，一定要隔了多少次绳问，学生掌握了教师的这种“规律”，就会疏忽平时对功课的准备。因此，教师对同一学生提问的前后次数之间的日期的间隔，应该是不规则的，这可以使学生有一种感觉，他们每堂都有被问到的机会。"},{"type":"paragraph","text":"总的说来，究竟问那些人，教师应在事先考虑决定，甚至把名字写入教案中。"},{"type":"paragraph","text":"2、问些什么?问题有好几种种类。我们可以问一些基本问题，也可以问一些补充问题；我们可以问前一堂课的内容，也可以问前几堂课上已经讲过的内容，也可以问刚在本堂课上学过的东西。关于最后一类提问，是在巩固新课这一教学环节里进行的。这种提问一般说来，要求比较低，问题比较简单，也并不记分。虽然不记分，这类提问的学业成绩考查的作用还是有的。有的问题是前后有系统的；有时候，问题不一定前后有连贯性。关于以上所说的各种问题，我们要根据具体情况作很好的安排、选择。"},{"type":"paragraph","text":"关于问题的种类，更应该注意的就是:有一种问题是记忆性的，另外一种是启发性的问题，我们并不是说，记忆工作不重要，因而记忆性的问题不能提问。但一般的讲，教师应尽量多提启发性问题。尤其在目前，提问时比较容易犯的毛病是偏重单纯记忆的问题。所以，我们更要特别强调启发性问题。学生要回答启发性的问题，还是需要记忆以前所学过的东西的，并不是有了启发，就没有记忆。启发性问题怎样构造，我们可以举一些简单的例子来说明"},{"type":"paragraph","text":"(一)要求作比较的问题。一般的比较或特殊的比较。比如:在自然课中，讲到消化器官的传染病，讲到痢疾，一种是虫痢，一种是菌痢。我们可以问虫痢与菌痢有什么不同，这就是一般的比较。假使问虫痢与菌痢在病象上有什么不同，这是某一方面的比较，就是特殊的比较。(二)要求确定因果关系的问题。比如，上地理课，讲到我们国家的气候。我们可以问学生，为什么我国北部的气温低，南部较高、中部适中?要学生说明其原因。(三)说明事物特征的问题。比如，历史课上，讲人类的原始时代。我们可以问，原始人的生活情况怎样?他们吃些什么东西?住在什么地方?这类问题就属于说明事物特征的一类。(四)要求做分析工作的问题。比如，地理课上，我们讲到苏联，要学生分析苏联的人口、土地、面积、它的社会、经济制度，这是分析性的问题。(五)综合性的问题。这类题目要求学生对已学过的知识作系统化或综合工作。也以地理课为例:我们学习中国各个地区时，关于他们的雨量、物产都学到了。我们可以出一个题目问学生，中国几个地区的两量是怎样的?物产是怎样的?这就是综合性的问题。(六)应用性的问题。就是应用已经学过的知识说明新的问题。比如我们在自然科上，讲到了黑色金属。学生已经学过了生铁、熟铁与钢的性质。我们问学生:为什么铁钉不是用生铁或钢来做?这就是应用知识说明新问题的问题。(七)应用知识在实践上的问题。比如在自然科上，讲完了空气，可以问:玻璃瓶塞很紧，用什么方法把它开启?以上就是有启发性的问题的几种类型。"},{"type":"paragraph","text":"3、怎样问法?有一部，过去已经讲过了，例如，先发问，后指名，例如，要耐心听取学生的答案。现在再补充几点:首先，要多问一些学生。这当然与时间的掌握有关，需要事先有很好的准备。更重要的，要使全班学生都参加到问答中。采取的方式:一个人答过以后，再叫第二人补充纠正，或另一人复述。假使第一个学生答得不好，可以叫比较优秀的学生来回答，叫第一个学生站着听，等到第二个学生答好了，或教师修正好了，再叫他复述一遍。学生在答问时有困难，可以提一些辅助问题，以启发他的思路。我们要使学生自觉的回答问题。所谓自觉的回答是对形式主义的、机械的回答而言。要求自觉的回答是要学生把以前学过的东西融会贯通，作为自己的东西，用自己的语言来回答。"},{"type":"paragraph","text":"其次，在复习旧课时，我们对学生的问答，一般要评分的。不但给分数，而且要指出为什么给这个分数，还要指出这个答案的优点，缺点。"},{"type":"paragraph","text":"最后，要注意学生语言的培养。教师不但要求学生的回答，在内容上正确，在语言形式方面也要求合乎文法与逻辑。教师要纠正学生在这方面的错误。其次，教师应要求学生回答时声音响亮。"},{"type":"paragraph","text":"(五)书面测验"},{"type":"paragraph","text":"考查学生的学业成绩，可以不用口头提问，而要学生用纸笔回答。这就是书面测验，书面测验的优点，在于它能在比较短的时间内，用比较多的问题，来考查全班学生。课堂提问只能问到个别学生，而书面测验可以考查到全班学生。"},{"type":"paragraph","text":"书面测验，一般说，应该在讲完教学大纲中所规定的一个段落以后进行。这种书面测验可以使学生事先认真的准备。但是也有一种可能发生的流弊，就是使学生对书面测验采取突击应付的方式。尤其在我们学校中，平时少做或不做其他方式的成绩考查，像课堂提问，一定要到教学进行到相当长时间以后才举行一次测验，因而使学生对学业成绩考查采取突击的方式来应付。书面测验有它的必要性，我们可以而且应该举行书面测验，尤其像语文、算术、历史、地理，都应该采用书面测验的方式。同时，我们要明确:我们必须把书面测验作为我们平时的学业成绩考查的方式之一，作为其他方式的平时学业成绩考查的一种补充。不是平时没有任何其他形式的成绩考查，而要在期中或期末时才来一次书面测验，那就不是作为平时成绩考查的方式之一的画面测验了。"},{"type":"paragraph","text":"书面测验可能用一堂课的时间，也可以用一堂课上的一部分时间进行。为了防止不老实的学生舞弊，可以同时用两套试题。"},{"type":"paragraph","text":"书面测验的结果，除了要评分以外，还要进行分析、批评。教师应该把学生在书面测验中所表现的学业上的优点、缺点指出，尤其是把缺点指出来，使这些缺点以后可以"},{"type":"paragraph","text":"(六)小结"},{"type":"paragraph","text":"以上讲了各种平时学业成绩考查的方式。前面已经说过，平时考查，在苏联是特别重视的。联共(布)中央对这个问题的指示，要教师对学生进行日常的、有系统的、个别的考查。我们应该体会这种精神，特别注意“日常的”、“有系统的”几个字。假定我们不做，或没有做好平时成绩考查，而单凭期终时的考查，那么，学业成绩考查就不能发挥其作为提高教学质量的重要武器的作用的。"},{"type":"paragraph","text":"预先提一下，假定我们不做好平时考查工作，五级分制的推行也是不可能的。"},{"type":"paragraph","text":"第二　总结性考查"},{"type":"paragraph","text":"总结性考查是在教学进行到教学大纲上的相当大的一个段落以后进行的。第一种方式是复习课，因为复习课同时也就是检查(考查成绩)课。我们在一堂课四十五分钟内，对学生进行了复习，提问，也就是对学生进行了学业成绩的检查。"},{"type":"paragraph","text":"关于复习课的结构，即是它的教学环节的安排，在讲复习的方法时已经说明过了。"},{"type":"paragraph","text":"书面测验，也可以包括在这里面，假定是用一堂课的时间进行书面测验的话。这是一定要在教学进行到一个大阶段以后才举行的。这种书面测验就是属于总结性考查的性质。"},{"type":"paragraph","text":"更重要的总结性考查是学期与学年考查。在苏联学校中，没有学期，只有学季，学季相当于我们中国的期中。他们的总结性的考查，相当于我们的期中“考试”、学期“考试”或学年“考试”。这里需要指出:在苏联，考试与考查是有区别的，苏联小学中，规定只有考查而没有考试。除了最后一年的毕业考试以外。不过今天我们不想把这个区别说明。如果要说明考试与考查的区别，大家的观念反而会模糊。我们现在一般还根据过去习惯，把学期终了时的总结性考查叫“考试”，与苏联对考查、考试这两个名辞的用法是不同的。目前我们学校中的期中、学期或学年“考试”，事实上只相当于苏联学校中的总结性考查而不是“考试”。"},{"type":"paragraph","text":"二、五级分制"},{"type":"paragraph","text":"不管是平时考查或总结性考查，都是要评分的。在苏联中小学里面，评分采用五级分制。关于五级分制，分以下几点来说明:"},{"type":"paragraph","text":"(一)五级分制的优越性"},{"type":"paragraph","text":"这种优越性，对中国讲，是比较过去的百分记分法来讲的。"},{"type":"paragraph","text":"1、百分记分法是没有客观标准的。比如，给五九分或六○分，这一分之差，究竟根据什么标准，是无法确定的。过去有一种考试方法，在部分小学中采用过的，就是从美国学来的所谓“客观测验法”，或称“新法考试”，在这类考试或测验中，题目很多，一堂课的时间内，可以答一百多个题目。答题的方式是各种各样的，有划正负号，就是对的划一“十”字，错的划一“一”字。有填充空白；有选择答案，就是在题目下附有几个答案，其中有一个是正确的。叫学生把他认为正确的答案的数目字填入括弧中；……这类考试中的题目是有标准答案的，每一题目，分别给分，加起来就成总分，因为有标准答案，而且计算很刻板，所以不同的人阅卷，会打出相同的分数。美国人自以为这类考试，给分有客观标准，所以自称为“客观测验法”。但这种考试方法只能测验学生知识的数量，不能考查学生的质量。在这种考试或测验方法中，只能用记忆性的题目，不能用启发、理解性的题目。这是所谓“客观测验法”的缺点。"},{"type":"paragraph","text":"五级分制——五分、四分、三分、二分、一分。在两个不同的分数等级之间，有一个相当大的距离。因此，两个不同分数的决定，是有充分的客观标准的。同时，采用五级分制，我们对学生考查或考试的题目，必须是启发性、理解性的问题，而不能用单纯记忆性的问题。它主要的是要考查知识的质量。这是五级分制的第一个优点。"},{"type":"paragraph","text":"2、百分制记分是平均主义的计算方法，五级分制是却要看发展趋势。比如，一个学生在一个学期内，有十次分数，以前几次比较差，以后有进步了，最后特别好，我们应该多肯定这个学生好的几次分数；我们应该以这个学生最后几次，尤其是最后一次的总结性考查分数作为主要根据。以最后一次的总结性考查的分数为主要根据，还因为，在最后一次的考查中，是包括着过去所学过的全部知识内容的。不过我们也不能专讲最后三次。这样会鼓励学生平时不用功，到了最后用突击的方式，狼吞虎咽的吃下去，一句话，教师打分数，并不是机械的，要灵活掌握。而这正是有力地说明了五级分制对着百分制的优越性。附带还要说明，假使采用五级分制，是不讲各科平均分数的，每门学科都有它独立的分数。"},{"type":"paragraph","text":"3、百分制是讲名次的，这会助长个人主义的竞争。五级分制不是讲名次的。用百分制，名次决定于一分之差，乃至小数点之差。不可能每个人都是顶好。五级分制可以达到全班都是五分。这是苏联教师努力的方向——争取全班学生都达到五分。假使讲竞争，那是个人对自己过去的成绩的竞争。这不是个人主义的竞争，而是集体的提高。因此，五级分制是鼓舞全体学生提高学习质量的一种手段。"},{"type":"paragraph","text":"(二)记分标准"},{"type":"paragraph","text":"五级分制就是五分、四分、三分、二分、一分。究竟五分、四分、三分、……代表什么意义?这是有一定的标准的。标准一共有以下五个方面:(一)学生掌握知识的广度的标准，即学生了解是否全面；(二)知识深度的标准，即学生了解得透澈不透澈；(三)应用知识的能力的标准，即学生是否能把学到的知识应用去解决新的问题；(四)表达知识的能力的标准，包括用口头的和书面的表达；(五)学生所犯错误的性质与数量的标准，即错误的性质是否严重，错误的数量多不多。"},{"type":"paragraph","text":"怎样才给五分?它代表什么意义?就是:(一)学生对教学大纲中所规定的全部教材，了解得特别好，特别牢固，对问题的回答很正确，而且能够自觉的回答。(二)他能够把他学到的知识应用在实际的习题中去。(三)他能够用正确的语言表达，没有语文上的错误。——这样，给五分。"},{"type":"paragraph","text":"怎样才给四分?学生能掌握教学大纲中所规定的全部教材，了解得很好，但不是特别好，也相当牢固；对问题解答并不感觉困难，能够应用所已经学过的知识来解决许多实际习题上的问题，在表达上没有大的错误。——这样的成绩给四分。"},{"type":"paragraph","text":"什么是三分?学生对教学大纲中所规定的基本内容是掌握了，应用知识有一点困难，但是教师稍稍加以帮助，就可以克服，语言有小的错误，这样的成绩给三分。三分是及格的分数。"},{"type":"paragraph","text":"什么是二分?不熟悉大部分教材，基本内容没有掌握。"},{"type":"paragraph","text":"什么是一分?对教材完全不了解。"},{"type":"paragraph","text":"(三)实行五级分制的条件"},{"type":"paragraph","text":"一、要有明确的要求"},{"type":"paragraph","text":"就是要明确所要考查的知识技能的范围。这种范围根据什么来确定呢?首先，也主要是根据教学大纲。教学大纲规定着某个年级，某门学科，一学期、一学年之内学些什么东西。其次要根据教科书，教科书中所规定的知识技能的内容，比教学大纲更详细。再其次，要根据教师的讲授。当然，主要的根据是教学大纲，因为教科书是要根据教学大纲而编写的，教师的讲授也不能离开教学大纲，自搞一套。"},{"type":"paragraph","text":"我们采用五级分制，首先要求教师对教学大纲中所规定的知识技能的范围，做到心中有数，也要让学生心中有数，那些地方要考查，那些地方应该掌握，部分教师考学生，往往不管怎样教，只管怎样考，这是不可以的。我们教什么才能考什么须要根据教什么，而教什么是根据教学大纲的。目前我国小学的各科教学大纲草案，只颁布了算术一种。假使我们采用五级分制，我们应该根据什么?应该根据教科书，根据讲授提纲。考查或考试的范围，应该由各校教师，在教研组织中共同拟定。这是在政府没有颁布各科教学大纲以前，为了明确对知识范围的要求，我们所应该做的工作。"},{"type":"paragraph","text":"二、客观标准"},{"type":"paragraph","text":"上面所讲的五方面的标准，是一般的标准，不能解决具体问题。所以还需要各校对各个年级、各门学科，分别拟定具体标准。比如，二年级语文，应该达到什么标准?什么情况下给五分；四分；三分；二分?每个年级，每门学科，应该有它自己的具体标准。这种标准在原则上应该是全国统一的。比如，甲地某校某一学生二年级算术得五分，与乙地某校同年级学生所得的五分，应该代表着相等的质量。否则，各地各校评分标准不一，国家就无从根据分数来考核各校的教学工作质量。当然，在目前的中国，这个要求还是太高，但我们也应该尽量做到有客观具体的标准。"},{"type":"paragraph","text":"三、彻底了解"},{"type":"paragraph","text":"所谓彻底了解，就是说，教师对每生的成绩应该有彻底的了解。有些学校开始实行五级分制，总感觉到评分很困难，只好尽量多给“三分”。因为平时对学生的学习质量究竟怎样，不太清楚，只凭一次口问，自然觉得评分时难以下笔。因此，要采用五级分制，教师对学生的成绩，一定要平时心中有数。这就是前面所讲的要根据平时对学生的学习质量的有系统的、个别的考查。如果我们对学生成绩、心中无数，乃至连有些学生的名字都叫不出来，这样要实行五级分制，给学生评定一个分数，是太困难了。我们讲“彻底了解”这个条件，可以联系到前述的两个条件。我们教师要采用五级分制，不仅要求对学生程度有彻底了解，也应该对这门学科的知识范围的要求，有彻底的了解，做到心中有数。对评分的标准，什么是五分，什么是四分，……也应该彻底了解；心中有数；然后我们的评分才有把握。"},{"type":"paragraph","text":"其他的条件当然还是有的，但那是技术性的条件。有些教师同志往往就是关心一些技术性的问题。其实，上面三个条件具备了，技术性的问题也就会迎刃而解的。"},{"type":"paragraph","text":"小结"},{"type":"paragraph","text":"在我们的中小学暂行规程草案中，对中小学的成绩考查与记分是有规定的:中学暂采用百分法，有条件的学校，要试行五级分制，要经过教育行政部门的核准。小学规定应逐步采用五级记分制，在未采用前，暂用百分记分制。由此可见，不论中学、小学，要试行五级分制，是要具备条件的。究竟要具备那些条件，这是我在上面已经试作解答了的。如果我们还不具备这些条件，而且离具备这些条件还太远，就不必冒进。当然，少数学校重点实验，这是有必要的。因为五级分制的采用，可以推动我们对全部苏联教学工作经验的学习。我们要学习苏联先进的成绩考查与记分制，但不能孤立地学习，而要把它作为整个苏联先进的教学工作制度(尤其是它的精神实质)中的一个构成部分来学习。我们更要学习苏联教师用严肃负责的态度来对待成绩考查与记分。假使我们用形式主义、自由主义的态度对待考查、考试，那么，采用五级分制是没有什么好处的。"},{"type":"paragraph","text":"三、结论——与不良成绩作斗争"},{"type":"paragraph","text":"与不良成绩作斗争——这是苏联教师的群众性的斗争口号。所谓群众性的斗争口号，就是说，这是苏联教师自己提出的努力的方向，斗争的口号。这个口号的消极提法是“为消灭留级(不及格)现象而斗争”，积极的提法是“为提高教学质量而斗争”。教学质量具体表现在分数上，而分数的评定是要经过学业成绩考查的。所以，我们要拿这个口号作为这个报告的总结，甚至作为过去几个报告的总的总结，因为我们讲教学原则、上课制度、教学方法，最后都是为了达到这个目的——消灭留级(不及格)现象，提高教学质量!"},{"type":"paragraph","text":"目前以上海而论，留级、不及格现象是相当严重的。一般地说，不及格人数要占全数百分之三十。这个比例是不算小的。对于我们祖国来说，这是一个很大的损失。因此，我们要重视这个问题——怎样消灭不及格、留级现象。首先，我们要分析造成留级、不及格现象的原因:"},{"type":"paragraph","text":"(一)教师方面的原因:(一)教师的责任感不够，教学不够认真负责；(二)对教材的掌握有问题，业务水平比较低(比如，有的教师不知道马克思是个人名，要在地图上去找)；(三)教学工作组织不够好，不知道正确应用几个教学环节；或者只能形式地应用，不能掌握每个环节的目的性和它的意义；(四)没有能够在教学工作中贯彻各个教学原则，尤其在目前，最大的缺点是不能贯彻自觉牲、积极性原则；(五)没有采用适当的教学方法。"},{"type":"paragraph","text":"(二)家庭方面的原因:(一)家庭物质环境不够好，例如，没有适当的让儿童进行家庭作业的设备；(二)父母对子女的学习关心不够，或对子女的要求不高；(三)家庭没有正常的生活秩序；(四)家庭成员间有不和睦的现象；(五)父母对子女起消极的榜样作用，或者对子女太宽纵。这些情况都是可以影响儿童的学业成绩的"},{"type":"paragraph","text":"(三)学生本身的原因:(一)健康方面，因患病旷课，造成成绩落后。(二)即使没有严重疾病，但一般健康水平不好，也足以影响学习，(三)智能方面，可能有个别学生，智能比较迟钝一点；(四)意志薄弱，不能对自己有严格的要求，注意力不能集中，没有系统工作的习惯，不能很好完成家庭作业。"},{"type":"paragraph","text":"原因指出来以后，那么，怎样去消除这些造成成绩不良的原因呢?谁去消除呢?我们说，要消除学生成绩不良的原因，主要的责任应该由教师负担。固然，家庭方面要负一部分责任，因为家庭可以影响学生的成绩。但是，就在这方面，教师也是有责任的。教师应该注意家庭联系工作，争取家庭的合作，关怀儿童在家庭中的困难。教师的工作做得好，学生本身的缺陷也可以弥补的。比如在健康方面，教师应平时注意学生的健康情况，发现了问题时，应该联系家长，及时给他补救、治疗。在智能方面，教师可以对学生作深入的个别的了解研究，找出他的困难的原因，决定帮助的办法。关于学生意志方面的弱点，教师的责任，就是要很好地联系家长，并建立学生集体，通过学生集体，给他督促、纠正。当然，教师对这类学生，采取严正、不妥协的态度，坚持严格的要求，是更重要的。"},{"type":"paragraph","text":"上面所讲的，是学生学习成绩不良，由于学生本身及学生家庭所造成，通过了教师的努力，可以得到补救。至于由于教师本身的原因而造成了学生的成绩不良，那么，更要依靠教师本身的努力来解决问题了。首先，教师要提高自己的业务水平。教师没有办法可以把自己也不懂的东西教懂学生。教师自己懂得越多，教懂学生的可能性也越大。"},{"type":"paragraph","text":"其次，教师要很好地组织自己的教学工作，就是说，要很好地学习应用苏联的课堂教学制度、教学环节；不是形式的应用，而要在掌握了每个环节的目的性、意义的基础上来应用。我们要重视组织教学工作，要安定课堂秩序，集中学生的注意力，要加紧课堂复习与巩固新课的工作，重视家庭作业的布置与检查工作。假定这些都做好了，学生成绩不良及留级的可能性一定会大大缩小，而采用五级分制也就有了坚实的基础。"},{"type":"paragraph","text":"第三，要贯彻各个教学原则，以及应用根据各个教学原则而来的各种适当的教学方法。在这里，我们就该温习一下过去所研究过的教学原则:我们要充分运用直观原则，使我们的讲授生动而具体；要运用系统性原则，使我们的讲授有条理、有组织，以减少学生理解上的困难；要运用巩固性原则，重视新旧知识的巩固工作，我们的讲授，要符合于学生的接受程度。更重要的是自觉性积极性原则。"},{"type":"paragraph","text":"要善于启发学生学习上的积极性自觉性，首先要启发学生的求知欲望，培养他的独立思考的能力、兴趣和习惯。要不断提高自己的业务水平，要很好的组织课堂教学工作，要贯彻各个教学原则，应用适当的教学方法——所有教师这几方面的努力的最后的保证就是提高教师自己的责任感。这就是我们在上学期的第一个报告——“全面发展的教育”中讲到的教师责任制。已经说过，目前在各学校里，留级的学生数目相当大，对祖国造成很大的损害。我们做教师的，应该用教师责任制的观点来检查、批评自己的工作。我们消灭不良成绩或留级现象的最后一个保证，就是教师在工作上的高度责任感。高度的责任感从什么地方来呢?就是对教育目的的明确认识，对我们任务的必要性、重要性的明确的认识。而什么是我们的教育的目的，为什么我们的任务是重要的，必要的，这是我们在“全面发展的教育”的报告中，所已经说明的。我在几个月以前，用“全面发展”的题目，开始对各位作报告。今天，在几个月以后，我要建议各位温习一下“全面发展的教育”，以结束我对各位所作的全部报告。因为，学校教学质量之能否提高，最后决定于教师责任感的高低，而教师的高度责任感，是从充分认识教育的目的中来的；而我们的教育目的是——培养年青的一代，使他们成为智、德、体、美全面发展的今天的新民主主义社会、明天的社会主义社会的建设者与保卫者!(六月九日在人民电台广播)"},{"type":"paragraph","text":"(葛继圣记录)"}]}