{"id":291103,"date":[{"year":1953,"month":8,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1476","ytitle":"","mtitle":"关于战斗的洗礼","ftitle":"","authors":["乌尔本","韫珠"],"text":[{"type":"paragraph","text":"编者按:本文作者是“战斗的洗礼”的编剧者。"},{"type":"paragraph","text":"一、“战斗的洗礼”的主题是什么?"},{"type":"paragraph","text":"我们可以用党第二次代表大会上所发表的有启发性的几句话扼要的来回答这个问题:‘我们必须向我们的生产合作社的社员们解释:单干的农民并不是我们的敌人:他们是生产合作社未来的社员。’一年前当我到布拉恩亚南部地方去参观一个新的生产合作社时，我偶然发现了这个主题。就在这个地方我体会到:单干的农民只在入社的申请书上签了字是不够的——这个还不能使他成为一个合作社的社员。当新生活开始把每个农民改变成为新人时，他才真正的受到了战斗的洗礼。自然这并不是一件容易的事情，因为中农和富农之间有着许许多多的联系，友谊及金钱上的关系。(主要的是暗藏的联系)。一个单干的农民在老老实实地割断这些关系，并能获得老合作社社员的绝对信任之前，一定要经过许多困难的。当我在布拉恩亚南部地方时，我亲眼看到了这样一件事，因此我几乎也等于参加了这件事情。这件事就奠定了我这故事的基础。一个中农被一些富农的虚伪的巧妙的辩论所诬告而被排斥出社外，因为这个中农是一个有威望的人，因而他的许多朋友和亲戚们也都退出了合作社。"},{"type":"paragraph","text":"所有这些事情都发生在秋收的季节，因而工作停止了，中农们相继地把他们那些在合作社作工作的马匹都要回来了。总之，在很短的期间内，整个村子都乱了。"},{"type":"paragraph","text":"二、剧本是怎样产生的?"},{"type":"paragraph","text":"整个的冬天，我一直在想着这个主题，因而它就在我的心灵中酝酿成熟并深刻化了。我不但要从新社员来深思这个问题，同时也应该从旧社员这方面来想这个问题·当我下决心来这样作的同时，党第二次代表大会也在召开了。在这些有关农业的材料中，以一个门口挂着“闲人免进”牌子的生产合作社的故事最为吸引。我有了这个故事，我着手来做这件我必须要解决的工作，但我缺乏接触这个细微主题的勇气，缺乏勇气去描绘农村中这种惊人而又美好的变化。以后，作家协会帮了我不少的忙，经萨宝同志传达瑞万同志的演讲帮助了我:他鼓励作家们坦白、真挚的方法来表现出这些困难。"},{"type":"paragraph","text":"在代表大会以后，我开始写作以前，我曾到我的故乡瓦斯参观过一次。我拜访了一些知己的亲友，他们大部分都是中农，从生产合作社运动发起时的一九四八年起，我就没有遇到过他们。从这些人身上，我可以判断出在过去的三年中，我国劳动农民在智力、心性方面的变化。然后我就开始来写这本电影剧本及同名的话剧。幸运得很，苏联名导演普陀符金同志当时正在我国，他主张先把这个电影剧本译成俄文。经过他的透澈的研究之后，他总结出他的意见(大约有十页左右之多)。以后他又以我从来没有体验过的方法帮助我指导我。由于他的指导，剧本的定稿才产生出来。农业部部长艾尔狄也提供了一些意见。国家奖金获得者伏利吉士·巴恩担任了这部影片的导演工作。"},{"type":"paragraph","text":"三、编剧和导演的思想如何会合在一起的?"},{"type":"paragraph","text":"编剧和导演如不能密切合作时，就不可能创造出一部好的影片，因而在我写电影剧本时，我和伏利吉士·巴恩之间的合作一直在进展着，我们不仅仅来讨论每个场面，同时也来讨论剧本中的每句话。为了使我们的认识更趋一致，我们曾一同到乡村去旅行过两次，头一次我们参观了瓦斯，然后我们又到和原来地方极相似的布达佩斯的周围乡间。这样我们就得到了一个结论，当我开始摄制影片时，不仅仅是我，同时我猜想伏利吉士·巴恩，他也充分地掌握了这个剧本的主题思想。"},{"type":"paragraph","text":"仅仅在瓦斯的头几天的摄制情形就已证明了我们所走的道路是正确的，当我们寻找着能描绘出活生生的现实、当时工作的真实情况等等的画面。这也要涉及到演员的选择，服装化装以及演员的台词及动作等。农村本身也给了我们很大的帮助。"},{"type":"paragraph","text":"(匈牙利影片公司材料，韫珠译)"}]}