{"id":291216,"date":[{"year":1953,"month":8,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1624","ytitle":"","mtitle":"希望你们来回答这个问题","ftitle":"——志愿军给曹杨新邨第一幼儿园小朋友的信","authors":["伍方","回景芳","刘幻宇","马汉德","杨平旦"],"text":[{"type":"paragraph","text":"上海市工人住宅区曹杨新邨第一幼儿园"},{"type":"paragraph","text":"亲爱的六班全体小朋友们:"},{"type":"paragraph","text":"你们在一九五三年三月十四日给我们写来的信看到了。"},{"type":"paragraph","text":"当我们在朗读你们的来信的时候，每一个同志的脸上所表现出来的兴奋的心情，就像听到祖国工业建设的伟大成就的消息一样，就像我们自己狠狠地打击美帝国主义侵略者，取得胜利一样，简直高兴得了不得!"},{"type":"paragraph","text":"亲爱的小朋友!你们的父母是我们最敬爱的工人，正是因为有了他们，祖国才会建设得这样美好，而且还要建设得更美好。所以你们尽管转告你们的爸爸和妈妈，我们一定能够在这里守住祖国的大门，不许可美帝国主义前进一步，让他们安心地进行建设，把我们的祖国建设成一个可爱的大花园!"},{"type":"paragraph","text":"亲爱的小朋友!听说你们住在上海新建筑起来的曹杨新邨里，你们过着幸福的生活，有丰美的早点，每天穿上干干净净的衣服上幼儿园——有着各种设备的幼儿园，我们很快地就想起了毛主席。因为有了毛主席你们才会过好生活的呀!因为有了毛主席我们才能在朝鲜打胜仗的呀!"},{"type":"paragraph","text":"前些日子，抗美援朝总会送给我们很多颜色鲜艳的画片，其中的一张是照像放大的。这张画片上是两个和你们一样大的小朋友，长得又肥又胖，穿着漂亮、干净的衣服。他们的头顶上是蔚蓝的天空，和一丛丛春天的鲜花。他们一个人手上捧了一个大白鸽，肥肥的小手虽然尽力伸出去，总还包不住这只鸽子。他们都在笑，笑得是那末可爱!画片底下有几个大字，是他们自己写的:“我们热爱和平!”我们每一个同志都非常喜欢这张画片，它被挂在我们每天都能够看得到的地方。我们知道，这两位小朋友，是祖国千千万万的小朋友，也是曹杨新邨第一幼儿园六班里的小朋友!不是吗?你们不是都和这两位小朋友一样可爱吗?你们不是天天在笑吗?我们彷佛看到你们天真、纯洁的小脸上正在笑着，彷佛听到你们在喊:“我们热爱和平!”这样我们身上就好像有了无穷的力量。"},{"type":"paragraph","text":"今天，祖国人民赴朝慰问文工团第三团到我们这里来了。他们是从你们住着的上海来的。我们大家都换上了只有在隆重的集会上才肯拿出来穿的新衣服。别看这是布衣服，可都是祖国工人同志辛辛苦苦织的、缝的，所以我们保管得特别好，祖国的亲人来了才把它穿上。"},{"type":"paragraph","text":"慰问文工团的同志们告诉我们说，曹杨新邨幼儿园里有一位小朋友，早上不肯起来上学，他的妈妈说:“志愿军在冰天雪地里作战，你早晨就怕冷不愿起床吗?”这位小朋友立刻就起床了，以后他每天都起得很早，学习也特别勤奋。我们听了心里愉快极了，连小朋友都把志愿军当作榜样，我们都是大人了，我们是志愿军，还能不用更多的胜利来回答你们吗?"},{"type":"paragraph","text":"亲爱的小朋友!看到你们过着幸福的生活，能够到那末好的幼儿园去学习，我们很快地也就想到了朝鲜受着苦难的小朋友。我们参观过很多朝鲜的小学校，我们亲眼看到这些小朋友是在地窖里学习的。在地窖的课堂里，用松树做的桌子和凳子，只有一个很小很小的洞子透进一丝光线，黑板上写的大字要不注意都看不清楚。在这种课堂里，又潮又湿，霉气很大。可是朝鲜的小朋友却非常认真地、注意力非常集中地在学习着。我们站在教室门口，没有一个人会把头转过来的。朝鲜小朋友的生活也非常苦，但是这些小朋友很有教养、很有礼貌，他们热爱志愿军和朝鲜人民军，我们也很喜欢他们。他们看到志愿军，不管人多少，都排起队来，有一个人领头喊口令向我们行少年先锋队队礼；放学了他们就和我们在一起玩，给我们唱歌跳舞……。朝鲜的小朋友为什么会过着痛苦的生活，但为什么他们又是很努力的学习呢?亲爱的小朋友!我们希望你们来回答这个问题，好吗?"},{"type":"paragraph","text":"亲爱的小朋友!希望你们要听老师的话，听妈妈的话，很好地学习，将来长大了好为祖国贡献自己的力量，祖国在等待着你们呢!你们能做到这样我们就很满足。"},{"type":"paragraph","text":"亲爱的小朋友!你们一定要多多来信啊!我们很欢迎你们能把自己画的图画寄给我们。"},{"type":"paragraph","text":"祝你们快乐!并向教育着你们的老师和你们的爸爸、妈妈致敬!"},{"type":"paragraph","text":"中国人民志愿军某部"},{"type":"paragraph","text":"伍方"},{"type":"paragraph","text":"回景芳"},{"type":"paragraph","text":"刘幻宇"},{"type":"paragraph","text":"马汉德"},{"type":"paragraph","text":"杨平旦"},{"type":"paragraph","text":"一九五三年五月廿五日于朝鲜"}]}