{"id":291263,"date":[{"year":1953,"month":8,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3980","ytitle":"","mtitle":"我们怎样领导教学工作?","ftitle":"","authors":["瞿森浩"],"text":[{"type":"paragraph","text":"青浦城厢第二中心小学校长　瞿森浩"},{"type":"paragraph","text":"学校的任务就是搞好教学，而校长、教导主任应该面向教学，以提高教学质量为中心任务，这是大家都已肯定了的，而且必须是对学校领导者的基本要求。"},{"type":"paragraph","text":"我们在领导思想上明确了校长的责任在于领导教师们搞好教学，所以我们已基本上做到把主要力量和时间放到领导教学上，因而，推动和帮助了大家逐步地改进教学、提高质量。现在将我们在领导工作中的一些体会整理出来，提供大家参考，并请指正。"},{"type":"paragraph","text":"加强教学工作的计划性"},{"type":"paragraph","text":"“学校工作计划是学校的复杂活动中很重要的一个因素。计划——这是使任务工作具有目的性和组织性的必要条件，学校工作亦复如此。斯大林同志说:‘为了要领导，就必须有预见性。’而计划呢，乃就是预见的最具体的方式。”(见“教师月报”三月号别洛夫斯基“学校教学和教学工作的组织”)"},{"type":"paragraph","text":"上学期开学前，我们学习了东北、北京地区学校的领导经验，结合本校具体情况，拟订了以围绕提高教学质量为中心任务的具体可行的全学期工作计划。"},{"type":"paragraph","text":"这样的计划，我们体会:首先是克服了学校工作中的忙乱现象；更重要的是能围绕提高教学质量的中心任务而工作。其次，由于明确了目的，给教师们提出了努力方向；因而提高了教师工作的积极性和创造性。但是最主要的关键在于领导上的经常培养与锐敏地发现问题、研究问题；不然，容易流为形式。"},{"type":"paragraph","text":"深入领导教学研究工作"},{"type":"paragraph","text":"要发挥教学研究组的作用，校长、教导主任必须深入领导、具体掌握教研工作，而所谓深入领导、具体掌握，根据我们的实践，有如下几点体会:"},{"type":"paragraph","text":"一、研究会议前，要充分地作好一切准备，特别对某一问题的研究内容尽先计划布置；进而要做到:通过研究，解决教学中存在的问题，也就是研究的问题，必须切合实际需要。"},{"type":"paragraph","text":"二、通过研究，必须综合归纳，要作启发性的总结报告；报告人由校长、教导主任或教研组长担任。"},{"type":"paragraph","text":"总结报告中必须着重肯定教学中的成绩与经验，这对于作为教师们的工作指标和鼓舞教师们的工作情绪有很大的作用；同时，也要指出教学中存在的问题和缺点，更要提出今后改进的具体意见。"},{"type":"paragraph","text":"重视系统的业务理论学习"},{"type":"paragraph","text":"我们一开学便重视系统的业务理论学习。以学习叶希波夫、冈查洛夫“教育学”结合曹孚报告为主。"},{"type":"paragraph","text":"我们在领导业务学习中有这样一点体会:学校领导者必须先跑一步，也就是要求校长、教导主任首先必须深入地钻研材料，并进一步连系实际结合自己的体会，定期作启发性的专题发言。如我曾作了“全面发展教育”、“教学原则的基础的体会和直观原则在各科教学中运用”的专题发言，和阅读了“讲读法”、“谈话法”以及“各种课堂类型”后的大组发言。帮助了教师们系统地学习业务理论。"},{"type":"paragraph","text":"深入课堂听课"},{"type":"paragraph","text":"校长、教导主任深入课堂听课，不但是检查教学效果的有效方式，并且也是领导和帮助教师改进教学的最好办法；同样，教师间通过相互听课，也能从实际教学中“取人之长，补己之短”进而提高教学质量的。所以，本学期除我自己听了七十一节课外，还号召与组织教师们相互听了二百七十六节课(本校共十四班，二十三个教师)，建立了听课制度。"},{"type":"paragraph","text":"我们是这样深入课堂听课和组织教师们相互听课的:"},{"type":"paragraph","text":"一、必须明确听课的目的。根据我们的计划，首先以语文、算术两科为听课重点，特别是语文；并分“普听”和“专题研究”两种性质。前者意图在于了解每个教师的一般教学情况和教学效果，计划在第十周前“普听”完毕；也可为专题性的听课奠定基础。后者决定在各个教师的教学水平、技巧、特长，就教学中普遍存在的问题而必须得到解决、研究改进的问题，进行听课。如我们在开始时着重“如何掌握教材系统性，通过检查复习联系旧课，阐明新课”的问题进行听课。而后又研究了“怎样进行语文课的系统讲解”、“如何正确的适当的布置家庭作业”和“怎样讲解文字题，发展儿童的思维能力”等等。"},{"type":"paragraph","text":"二、听课前要做好准备工作。首先要求听课者精通教材，这样才能有助教师们改进教学。所以，我个人就准备了各级各科的教材，经常加以阅读、研究，免得临时匆促。其次，除“普听”在临上课前通知或不通知外，专题性的听课必须事前和教者共同备课，着重研究某一专题的具体内容和贯彻顺序。这样，一方面给教者以具体帮助，从而加强其信心；另一方面通过相互听课，指导和帮助大家解决了教学上某一问题。"},{"type":"paragraph","text":"三、建立以阶段为主或者不同年级、相同科目的听课制度。要建立和执行这项制度，教导处在开学编排课表时，须注意同年级、同科目的适当穿插。如我们同程度甲乙班的语算两科，一般交叉分排在上下节，便利同年级同科目的教师相互听课。科任教师少数有具体困难的临时调课，但至多每周一次。此外，还可组织教师间在教学上对某一问题相对有优点或存在缺点的教师进行听课。如某一教师讲述中的系统提问很好，就组织对这方面差的教师去听课。"},{"type":"paragraph","text":"四、确定听课内容和详细记好听课笔记。虽则听课有主次之分、重点与普遍之别，但是也得确定它的一般内容。我们听课有以下几个主要内容:1、教学思想纯正与否；2、掌握教材的程度；3、教师主导作用与学生自觉性、积极性的原则怎样，有否结合；教学原则和教学方法的运用如何，是否恰当；4、教学效果如何；5、其他(包括教室常规、教态、教具使用等等)。"},{"type":"paragraph","text":"笔记内容根据听课的目的而定。“普听”性的尽量全面地记载下来；“专题”性的就某一问题详细记载。"},{"type":"paragraph","text":"五、听课后即与教者交换意见；并须定期作总结报告。听课后必须以认真负责的态度根据实际教学情况进行详细的分析。不论对个别教师或在小组座谈中，首先要肯定教学中的优点，然后要谨慎地、正确地、具体地指出缺点；并且更要提供积极的改进意见。例如:我听了三甲班语文教师上“到煤窑里去”一课，教者讲述课文第一节“……父亲得到管理员的允许，在上班的时候，带可进到煤窑里去参观”忽略了联系实际，对儿童进行品德教育；课后，我向教者提出:“分析这段课文的内在思想，已渗透了工人阶级遵守纪律的高贵品质。因为他的父亲要得到‘管理员的允许，才带可进到窖里去参观”，我们正可掌握与通过课文的内在思想，适当联系实际，对儿童进行品德教育。而这里所谓适当联系实际，只要通过如下提问:“为什么可进的父亲必须得到管理员的允许后，才带他进去?”，再由教师概括其所以然后，可以这样说:“正像我们小朋友要得到老师的允许后，在上课时进出教室，或在下课后进教师办公室是同样的道理。’”"},{"type":"paragraph","text":"唯有这样提法，才能使教者在自己教学中知道不对在哪里，为什么不对的道理，和怎样讲述才对；进而使教师改进教学。"},{"type":"paragraph","text":"个别或小组交换意见，还只是局部的；要做到“由局部到全面”，就得定期作总结报告。它的内容和研究总结报告相同。"},{"type":"paragraph","text":"帮助教师备课，组织观摩教学"},{"type":"paragraph","text":"课堂教学成败的决定因素在于备课工作。所以领导教师改进教学的工作，就不是局限听课而忽视课前准备工作。应该肯定帮助教师备课同样也是提高教学质量的积极方法。又因为组织观摩教学是推广教学经验，提高教师教学水平最好的办法，故而我们把它们结合起来搞的。根据我们的经验，认为要注意下列几点:"},{"type":"paragraph","text":"一、明确每次观摩教学的目的，也就是要求通过观摩解决问题；但必须是一般存在的问题。这样，我们认为有二个优点:1、因明确了观摩教学目的所要解决的问题后，就更易发现和培养施教者(所以，有时我们根据不同情况调整原拟观摩施教者)；2、不可能通过一次观摩解决所有问题，而只有循序渐进地着重研讨某一问题，始得深入。例如:我们曾以“怎样进行语文课的系统讲解”、“怎样教诗歌”和“怎样上高级语文的总结课”等内容举行了全校性的教学观摩教学；事后讨论会上有些教师说:“语文课中系统讲解应着重课文内在思想的发掘，照顾到适当的提问与启发，和教师的概括等。”也有教师说:“这堂总结课，等于给我上了一课，帮助很大。”"},{"type":"paragraph","text":"二，帮助备课应着重在培养和指导的意义方面。所以要注意下面二点:"},{"type":"paragraph","text":"1、研究和精通教材，使教者掌握教材精神实质。我们在帮助教师备课中，首先共同研究教材内容所表现的课文主题。然后就其一定思想内容探讨它的表现形式；与此同时，也分析该课在全部教材中的体系。最后确定教学目的。"},{"type":"paragraph","text":"例如:我们在帮助准备高级语文第二册第二十五课“工农兵歌唱‘七一’”一课，研究它是一首富有艺术性与思想性歌颂“中国共产党诞生”的诗歌，着重赞扬了由于共产党的诞生，给中国人民带来了光明。它就与第一课“举杯祝福毛主席”有着密切的内在联系。在表现形式方面，有其异同之处，第一课以比喻笔法开端，比喻了毛主席的恩情和兄弟民族对毛主席的热爱、崇敬；而这一课的第一节首先总说毛泽东时代的伟大，然后分成三小节，并都以“毛泽东的旗帜随风飘扬”开端，抒写工农兵在党和毛主席的正确领导下，都以毛泽东思想武装起来；站在各个不同的岗位上，发挥了高度的积极性与创造性，向同一目标努力。最后，集中全国人民的体会——在“毛泽东的党”的领导下，从胜利走向胜利——的欢呼声作结。"},{"type":"paragraph","text":"通过以上研究，然后确定教学目的。"},{"type":"paragraph","text":"这样，使教师掌握了教材精神进行观摩教学，不但提高自己，而且也指导了大家。"},{"type":"paragraph","text":"但是，如果是研究专题时，就得围绕专题进行商讨。如我们讨论“高级语文总结课”时，就着重在探讨“如何通过思想内容的总结来指导实践”和分析“段落层次、写作方法、特点”等。"},{"type":"paragraph","text":"2、根据教学目的，确定教学过程与教学方法。所谓“一定的教学目的，决定一定的教学方法”。一般我们考虑:决定基本的教学过程，选择上课类型和教学原则、教学方法的运用等问题。例如:“工农兵歌唱‘七一’”这一课的基本过程是:提示课题、讲述课文内容(包括介绍作者，为儿童创造直观印象)、重点指导朗读欣赏、读讲课文、总结课文。其他如利用自绘新中国简易地图，使“四面八方”具体化，拟定课堂提问等等，都是很重要的。"},{"type":"paragraph","text":"以上介绍的领导教学工作的几种方式方法，还是肤浅的；但对本校提高教学质量来说，是起了一定的作用的。所以，我们体会:作为一个学校领导者，必须明确自己的责任，始终不懈地加强学习，要努力成为教学工作的“内行”与组织能手，不断地为提高教学质量而奋斗。"}]}