{"id":291284,"date":[{"year":1953,"month":8,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1488","ytitle":"","mtitle":"青年团华东工委给小学毕业同学的一封信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亲爱的小学毕业同学们:"},{"type":"paragraph","text":"今年暑假，你们从小学中毕业了。你们在毕业後都迫切地希望着升学，这种心情是谁都了解的。大家也都知道，人民政府对教育事业的发展一直是很重视的，在解放後已经增加了许多学校，来满足社会的需要。但因为受到人力物力的限制，目前政府还不可能办更多的高小和初中来完全满足大家的升学愿望，因此你们当中就有一部份同学会不能继续升学。听说有些同学因为不能升学而心里非常难过，甚至悲观失望，这种情绪是不应该有的。"},{"type":"paragraph","text":"大家都知道，我们祖国从今年起，就开始了有计划的建设了。建设我们的国家是一个很艰巨的任务，许多事情都要做，像工业要发展，农业要发展，文化教育事业也要发展，但是我们要以什麽为重点呢?在我国的建设中，首先要加强经济建设(特别是重工业的建设)文化教育建设应该随着经济建设的发展而发展。只有工业发达了，才能使我国生产提高，国防巩固，人民生活改善，才有雄厚的资金做别的事，也才能做到更多的人进中学。如果现在把学校办得过多了，就会减少国家用在建设工业上的资金，就会影响国家工业化，这样，对人民是没有好处的。"},{"type":"paragraph","text":"就以苏联来说吧，苏联在革命胜利後所以能很快地建立起强大的工业，赶上和超过许多资本主义国家，就是因为他们抓紧恢复与建设了重工业，使国家很快富强起来，并使人民生活逐步地得到提高，和逐步地实行了普及教育。如果大家都明白这一点，明白今天一部份少年儿童不能升学，这是我国在建设过程中所不可避免的现象，同时还要看到我们国家美好的将来，那末不能升学的同学就不会“灰心”，也不应该“灰心”了。"},{"type":"paragraph","text":"有的同学问:“不能升学怎麽办?”要知道，我们学习的目的就是为人民服务，为了参加国家的各项建设事业。中学、大学毕业後都要去参加各种劳动生产，建设我们的祖国；小学毕业后也同样可以去参加劳动生产，建设我们的祖国。祖国正在胜利的道路上前进，每个人都可以实现他为祖国服务的理想，尽管做法不一样，为祖国服务的目的是同样的。不能升学的同学应该勇敢地走上劳动生产的岗位，根据自己的情况与条件，去做工、种田，或做别的工作；如果年纪还小，就可以先帮助家里作些家庭劳动，准备条件，以後再去参加劳动生产或进学校学习。热爱劳动、努力生产，对祖国同样可以作出更大的贡献，像工业劳动模范赵国有、李凤莲、郝建秀，农业劳动模范李顺达、曲耀离等，不都是非常受人尊敬的吗?如果以为不升中学，去参加劳动生产是“丢人”的事，那就正中了旧社会轻视劳动的毒，是要不得的。"},{"type":"paragraph","text":"我们希望一切不能升学的同学，都能从国家的需要出发，积极地愉快地走上各种劳动生产和工作岗位，在新的岗位上，继续努力学习文化技术和科学知识，并积极地参加劳动生产和工作。同时，希望你们尽可能做到下面几件事:"},{"type":"paragraph","text":"1、温习、补习或自修功课，阅读通俗的报纸、杂志和书籍，多看一些革命的文艺作品，从各方面来增长自己的知识；"},{"type":"paragraph","text":"2、锻炼身体、注意卫生和休息，使自己的生活过得很有规律，体格长得很强健；"},{"type":"paragraph","text":"3、参加一定的社会工作，来增长自己的知识和培养自己的办事能力；在农村中的同学，可以帮助农民读报，讲解一些农业生产知识和卫生、科学常识给他们听，在城市里的同学，可以协助里弄开展一些工作；当然，这些工作都应当在当地区、乡政府和居民委员会的领导下去进行。"},{"type":"paragraph","text":"亲爱的同学们:生活在毛泽东时代的每一领少年儿童都是幸福的，升学的同学有光明的前途，不升学的同学也同样有光明的前途。在学校中是学习，在生产岗位上、在家庭中也是学习，现在不能进学校，将来可以进学校。我们祝贺小学毕业的同学在今後的学习与工作中胜利前进!"},{"type":"paragraph","text":"青年团华东工作委员会　五月廿五日(8月27日3版更正为“八月廿五日”)"}]}