{"id":291399,"date":[{"year":1953,"month":8,"day":28}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1961","ytitle":"华盛顿一意孤行和它的“盟国”发生严重分歧","mtitle":"美国在联合国处境空前狼狈","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿七日电】　联合国第七届大会自八月十七日在纽约复会以来，一直在讨论朝鲜问题政治会议的组成问题。在大会关於这个问题近十天的讨论中，美国竭力企图操纵联合国大会来实现它的破坏政治会议的阴谋。美国这种专横的做法引起大多数国家的不满和反对。美国和它的许多“盟国”之间，在大会讨论过程中公开发生了严重的分歧。美国已因此而在联合国中处於十分孤立的境地。"},{"type":"paragraph","text":"早在联合国大会复会以前，美国国务卿杜勒斯便和美国驻联合国常任代表洛奇一道，到朝鲜和李承晚集团共同拟订了阴谋操纵和破坏政治会议的计划。洛奇就带着这个计划去参加联合国大会。在大会上，美国挟持其他出兵侵略朝鲜的国家共同提出了一个所谓“十五国提案”，规定政治会议成员仅限于朝鲜战争敌对双方国家。这个提案实际上就是要使政治会议成为敌对双方国家面对面的谈判。洛奇在会上一再坚持美国这种无理主张，表示拒绝关心朝鲜问题的其他国家参加会议。美国曾经企图排斥苏联参加政治会议，并且一直在顽固地反对印度参加会议。"},{"type":"paragraph","text":"苏联代表团团长维辛斯基在会上建议:政治会议应该是一个圆桌会议，除交战双方的国家参加外，还要有其他有关国家参加。苏联这个有助於政治会议成功的建议，已经得到了中朝两国政府的完全支持，也得到了世界各国民主舆论的赞同，甚至许多西方国家的代表也难於提出反对这个建议的正当理由。"},{"type":"paragraph","text":"美国的无理主张，在会议讨论过程中只得到寥寥可数的几个国家的代表的支持。在大会上发言的英国、法国、英联邦国家，以及许多西欧国家、亚洲及阿拉伯国家的代表都没有支持美国的主张。相反的，许多国家的代表指出，由於敌对双方举行会议的概念是与会议的和平协商的工作不相称的。他们用这种或那种形式表示赞成根据“圆桌会议”原则来组织会议，主张苏联和印度参加会议。英国代表劳埃德说，英国不愿支持对立双方的概念，不愿和平会议变成“政治上的板门店会议”。法国代表舒曼希望“会议不要成为两个相对而坐的敌对阵营的会议，相反地这个会议要为共同讨论当前问题铺平道路”。挪威代表恩根说，苏联是远东的一个大国，如果没有苏联参加，在政治会议上任何问题都不能得到有效的解决。缅甸代表巴林顿说，政治会议的组成应保证会议有一种和谐的气氛，某些中立国家应该参加政治会议。他并批评了“十五国提案”，指出这个提案的目的不是要造成一种有利的气氛。"},{"type":"paragraph","text":"在会议上，新西兰和澳大利亚提出了一项提案，主张苏联参加政治会议。英国、新西兰、加拿大和澳大利亚提出一项提案，主张印度参加政治会议。这两项提案获得许多资本主义国家的支持。"},{"type":"paragraph","text":"甚至在美国严密控制的拉丁美洲国家中，也出现了“反叛”美国的现象。合众社联合国二十一日电说:“二十个拉丁美洲国家集团中也有些国家背叛了它们一向支持美国的态度。”“联合国历史上很少有美国竟然不能得到这麽多的拉丁美洲国家支持的情况。”"},{"type":"paragraph","text":"在这样大多数资本主义国家抗拒美国发号施令政策的情况下，连许多美国记者也不得不承认，美国在联合国中处境十分狼狈。合众社驻联合国记者蒙特勒二十日报道说:“在朝鲜问题开始辩论以後三天，……美国就几乎陷於孤立的状态。”“美国受到了两方面来的强大压力，一方面是它的大的同盟国，如英国、澳大利亚、加拿大、法国和新西兰，另一方面是阿拉伯及亚洲的中立国家，它们都要求美国改变它的态度。”蒙特勒接着在二十二日又报道说:“要求采取行动以打破联合国在辩论朝鲜政治会议上的僵局的一分压力，都压在美国身上。”“纽约时报”驻联合国记者汉密尔顿二十二日也报道说:关於印度参加朝鲜政治会议问题的争执，“已使美国处於自从联合国在七年半以前开始工作以来从未有过的困难境地。美国在重大的政治问题上所起的领导作用，过去在联合国从没有遇到过今天这样严重的危险，更不用说像今天这样遭到拒绝了。”大多数联合国会员国“现在有一种削弱美国在联合国中领导作用的倾向”。美国的“盟国”已有在“联合国中和其他地方摆脱美国领导的肯定趋势”。"},{"type":"paragraph","text":"目前，在联合国中处于空前孤立状态的美国仍在一意孤行。在发现处境不妙後，美国代表洛奇在八月十九日匆匆与美国总统艾森豪威尔进行了会谈。在此以後，美国的外交官员即紧张地从各方面展开了活动，压迫它的“盟国”改变它们反对美国的态度。洛奇在二十日晚正式发表声明，声明中公开宣称美国代表团将投票反对邀请印度参加政治会议的建议。同时，在大会之外，美国代表连日召集拉丁美洲国家代表举行会议，二十五日又召集出兵侵略朝鲜的国家代表举行会议，对他们粗暴地施加压力，强要他们接受美国的无理主张。在华盛顿和各资本主义国家的首都，美国的外交官员正忙碌地进行幕後活动，使用各种威胁利诱的手段，或者要它的“盟国”“弃权”，或者要它的仆从投反对票，企图凑够三分之一的票数，使联合国大会不能通过兰於印度参加政治会议的建议。"}]}