{"id":291387,"date":[{"year":1953,"month":8,"day":28}],"page":"3","source":"光明日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2374","ytitle":"","mtitle":"赵桂兰在学习战线上","ftitle":"","authors":["张福深"],"text":[{"type":"paragraph","text":"张福深"},{"type":"paragraph","text":"党的好女儿赵桂兰，在大连工学院附设工农速成中学学习已经有一年半啦。前一年在预备班，现在是一年级的学生。这一年半，在赵桂兰来说可不是容易的啊!这是紧张的战斗的一年半:她要向疾病斗争，她要向残废带来的困难斗争，她还要向文化科学堡垒进攻。困难尽管这末多，而赵桂兰是胜利了。算术保持了五分成绩，语文保持了四分。但，赵桂兰还谦逊地说:“这才多点成绩，太不够啦，还要努力!”"},{"type":"paragraph","text":"解放前，赵桂兰是半天书也没念的文盲。解放後，在工厂里，费了九牛二虎的力气学了不到五百字，还只能认，不会搬家，护厂负伤後，住了半年医院，忘的就差不多了。到了党校，被编在文盲班学识字。入本校时，她还只有小学四年的程度。党把她送到这个培养工人阶级新型知识分子的学校，可把她乐坏了。周总理亲自对她讲过的话:“不但要勇敢，而且要有智慧。”时刻浮现在眼前，一辈子也忘不了。她在本校的头一篇作文里就这样写着:“自己真没想到还能念上中学，这都是多亏有了我们伟大的领袖毛主席和共产党。我现在有这样的好条件，党跟人民供我念书，我更应当很好的努力学习科学知识。只有把本领学的更好，将来才能够为党为人民做更多的事情。”"},{"type":"paragraph","text":"赵桂兰知道为什麽学习和为谁学习，时时刻刻记着并听党的话，所以，在学习过程中表现了非凡的毅力，表现了共产党员的高贵品质。"},{"type":"paragraph","text":"这是中学啦，要学的东西真多:语文、地理、历史，还有算术、植物。这些课程，对赵桂兰来说，是太陌生了。但难的还是她只有一只手，而且，这一只手只有两个指头好用。要学习就得用手写字，在她写字是多麽不容易的事!第一天上课，同学们都边听讲边抄笔记，只有赵桂兰一个人，汗珠子巴达巴达直往下滴，歪歪斜斜的，不等抄完一半就下课了。为了克服这个困难，她决定先练习写字，要把字写得熟还要写得快。这就给赵桂兰多加了一门功课。她定了个计划:每天除了随时随地的练习外，还要拿出一节课的时间按老师给写的字样照着写。她特地买了些稿纸订成好几个大本子。在每天下午的自学时间里，她把学科复习後就开始她另外一课——练习写字，在这个时候，你每天都会看到:同学们都在操场上活动，独有她一个人在教室里，把大本子摊在桌子上，用了一个小秤锤压着，大姆指和三姆指紧紧的夹住笔，一撇一点，一横一竖，一个一个地写。开始先从如“和平”、“文化”等较容易的字写起，每个字都同样的写二、三十个。开头的几个字，格子里放不下，越写越规矩，直到写得自己满意了才写另外的一个。这些字，她并不是不会写，只是因为手不得劲。就这样，天天写，一个本子写完了换另一本。半年过去了，赵桂兰的字也练好了。语文老师感动地说:“真是特殊材料制成的人!”但赵桂兰并不满足，仍然是那样努力，她这种毅力也表现在其他的学习上面。"},{"type":"paragraph","text":"作文是门艰苦的学科，可是赵桂兰很喜欢它，觉得要写的东西太多了!把自己心眼里的话写出来是多麽痛快的事啊!她特别愿意给志愿军同志写慰问信，写的那麽动，那样仔细。有的同学问她，为什麽要化那麽多力量?她很郑重地说:“写潦草了，战士看了多费劲，要是看不懂我的意思多不好!”她还引了些例子说:“我接到各地方的来信里，有好多就看不懂，真闷人。”因之，许多同学也都学习她那样仔细的写。要仔细的写可就得有耐心。她每篇文章的草稿都要修改三遍以上，七、八百字的文章，课堂上两小时打完了草稿，而往作文本子上抄却要三小时。有时凑着休息时间，更经常是用星期天的一部分时间抄。赵桂兰的文章不只是写的认真、仔细，还善于运用劳动人民的语言表达思想情感，特别突出的是内容充实、爱憎分明。她除了每天都看报外，很爱看通俗的文艺作品，看完後，总要写下自己的收获。如读了“一位荣誉军人”以後，她在自己的作文中就这样写着:“看过曾荣同志的英雄事迹後，对我的帮助是很大的。我以往，常因为身体不舒服，自己觉得很苦闷。尤其是冬天来到了，自己洗衣服更感到困难了，在学习上多少也会受影响的。但是，曾荣同志的事迹教育了我，我就拿曾荣同志的艰苦奋斗的英雄事迹来对照自己，使我立刻振作起来，有了勇气，有决心和信心克服自己面前的一切困难”。最近，她还读完了“奥斯特洛夫斯基传”。"},{"type":"paragraph","text":"算术，常常会把人别住了的。赵桂兰来校前，仅学了加减法，乘法刚开始学。小数点还不会就要学求面积，也真够紧的。一年半来，两个算术老师都这样的说:“赵桂兰钻研性强!”一道题，三分钟想不出来五分钟，还想不出来就十分钟，不过，心里也焦急啊!但在这时，有股强大的力量支持她，于是，她冷静的休息一回，再钻。有一回，一道四则题，演算了两张纸，化了足有一小时的时间，结果还是算出来了。什麽样的难题能架得住这样的钻!她在学习上最不喜欢自己不经过很好的思考，就去接受别人的帮助，她说:“还是让我自己再想想吧，现在要学的马虎，将来工作不就麻烦了吗?”那麽是什麽力量支持她呢?她经常感动地说:“这是党的力量!”"},{"type":"paragraph","text":"她不但很好地做到课堂上用心听讲，课後抓紧复习，而且还争取一切可能的时间学习。所以有病耽误的课，她都能很快地补上。经常，早晨五点钟就醒了，怕影响别人睡觉，就睡在被窝里看书。去年夏天一度停电，晚上自由活动时，她就坐在路灯下面自学。“赵桂兰，不光要学好，还要保护身体啊!”党总文书记、级任老师、同学们都时刻的注意她的健康，赵桂兰也在克制着，因而做到了按时作息。"},{"type":"paragraph","text":"在生活上，赵桂兰也是那样刻苦的。她不愿意同学对她格外的照顾。就拿洗衣服来说吧:它怕同学代她洗，经常一个人偷偷的到洗漱室去洗。洗起来可费劲啦，她用腹部顶住洗衣板子，一只手，又擦胰子又搓。她的衣服经常都是乾乾净净的。有一位同学在语文课就造了这样的句子:“赵桂兰同学手残废了，卫生工作都做得那样好，何况我们呢?”"},{"type":"paragraph","text":"赵桂兰在学习战线上遇到的困难太多了，真是说不完，但却没有挡住她大踏步前进。她永远是那样活泼、愉快的学习着、劳动着。　(原载光明日报本文曾经本报删节)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538s030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵桂兰</FONT>"}]}