{"id":291307,"date":[{"year":1953,"month":8,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2473","ytitle":"","mtitle":"李士媛是我们学习的好榜样","ftitle":"——和不能升学的同学谈自学","authors":["布德"],"text":[{"type":"paragraph","text":"布德"},{"type":"paragraph","text":"人们为了勇敢地达到一个美好的理想，往往需要经过许许多多障碍和困难，对於面对着我们的一切困难，都需要用我们不屈不挠的精神去克服。因此，我们应该具有克服横在自己前进道路上任何障碍和困难的决心，要在困难面前无畏无恐。我们就应该把自己培养成勇敢而善於克服困难的人。"},{"type":"paragraph","text":"在这方面，已经有了许多值得我们学习的榜样，保尔·柯察金，密烈西叶夫，吴运铎，张道华，他们都在自己前进的道路上用自己的革命的英雄主义克服了摆在他们面前种种困难，他们的英雄行为已经教育了我们这一代的青年人。"},{"type":"paragraph","text":"在这里，李士媛同志的事例也是应该值得我们学习的。李士媛同志是北京的一个青年同志，她是一个在病床上躺了七年的骨结核患者。对於她的这个病痛，解放前她曾经悲观失望过，她曾经失去了生活的信心；解放後，她看到新中国沸腾着的力量，使她重新获得了生活的勇气，特别是在她读了“钢铁是怎样炼成的”後，保尔·柯察金就成了她学习的榜样，她立刻把自己的病床当作学校，当作战场，学习保尔的战斗的革命品质。她终於战胜了自己的病痛，进行着紧张的、顽强的学习。她说:“在新社会里，只要自己努力学习、能全心全意为人民服务，都会有出路、有前途的。”"},{"type":"paragraph","text":"她在小学只读过二年书，十一岁时就得到了淋巴腺结核，照例说，她面前是有许多困难，但是这些困难就由於她的勇敢和坚强，终于一个一个的消失了。她利用了一切机会来进行学习。她说:“在学习中，我最好的老师就是报纸、杂志和无线电收音机。它们不但使我躺在床上的人知道了国际、国内的大小事情，还告诉我很多新知识，帮助我在政治上进步，我一天也离不了它们。”"},{"type":"paragraph","text":"由於她能够这样努力学习，并且有正确努力目标，因此她在学习上得到了极大的进步。她志愿做一个翻译工作者，因此就立志有系统地在人民广播电台上学习俄文，由於她下决心顽强地学习，她已经能够翻译普希金的“渔夫和金鱼的故事”和苏联的短篇小说了。她同时也认识到:一个青年人应该不断的学习政治，因此她就在病床上学习马林科夫在苏联共产党第十九次代表大会上的报告，学习毛主席的“实践论”和“矛盾论”，学习“党史”，这样学习的结果使她的政治觉悟更高，更热爱自己的祖国。"},{"type":"paragraph","text":"由於提高了政治觉悟，她认识到一个人必须参加社会工作，参加政治活动，她用速成识字法来教两个不识字的妇女，替邻居们写信，替大家计算房捐，向报纸写稿，在抗美援朝时捐献了书籍。"},{"type":"paragraph","text":"这些事情看上去似乎都很平凡，但是需要极大的勇敢和坚决，需要顽强的意志。"},{"type":"paragraph","text":"她的勇敢的克服自己困难的故事立刻就教育了广大的北京市民、青年、少年儿童。大家都学习了她的英雄榜样。她的英雄形象成了鼓舞大家前进的力量。"},{"type":"paragraph","text":"在这里，我认为对於她的刻苦地、耐心地学习的精神，是特别值得我们学习的。"},{"type":"paragraph","text":"为什麽她能够在学习上得到成功呢?最近她对北京市北师附一小六年级二班的十三个毕业班的同学说了她自学的经验:"},{"type":"paragraph","text":"第一，她告诉我们，自学是有困难的，但是这些困难完全是可以克服的。首先，应该有信心进行自学。"},{"type":"paragraph","text":"她说，她只有读完二年级，自学很困难。那时还没有解放，她只得去问识字的婶婶，婶婶不在家的时候，就查字典。她抓住一切机会进行学习，广播电台有国语广播，她就跟着学，邻居有会算术的，她就跟邻居学算术。由於她这样努力地学习，她的语文水平提高了，连账也会算了。"},{"type":"paragraph","text":"第二，她告诉我们，学习要不断坚持，而且要懂得学习方法。例如她就这样的每天不断的坚持了自己的学习，而且她在学习的时候练习写读书感想，写日记、做笔记、练习来巩固自己的成绩。"},{"type":"paragraph","text":"第三，有人可能要问她:一个人自学苦恼不苦恼呢，她告诉我们，解放以前，她没有进学校，读书很苦恼，因此她做梦也做上学，她说:“因为在旧社会里，要有文凭，要有私人关系，才能有出路”。可是在今天完全不同了，她是这样想的:“虽然我没有进学校，只要肯努力，也同样能够为祖国服务”。"},{"type":"paragraph","text":"这十三个北京的小朋友，听了她的话以後心里都很高兴，他们原来正在担心自己考不上中学怎么办，听了李士媛同志的自学经验以後，他们都充满着信心的说:“人家在石膏床上躺了七年，还能克服困难学习。我们要是考不进中学，在家里也是可以进行学习的”。"},{"type":"paragraph","text":"今年你们都不能升学，你们也一定要学习像李士媛同志那样耐心地、顽强地在家里进行学习。"},{"type":"paragraph","text":"听说，有些小朋友为了自己不能升学发生了悲观失望的情绪，这完全是不必要的。你们比起李士媛来条件是好得多了，她只有读过了二年书，从十一岁起就害了病，躺在石膏病床上七年，而且她大部份时间都生活在黑暗的旧中国，那时帝国主义和国民党统治着中愿人民，使青年人都得不到光明和前途。"},{"type":"paragraph","text":"而你们则完全不同了。你们是那样年青，你们已经具备了一定的初步基础知识和科学知识，只要努力学习，进步完全是有保障的。更重要的，你们比李士媛同志年轻时有了更美好的社会条件，生长在幸福的毛泽东时代，有许多进步的书报、杂志可供你们阅读，也可以参加一定的社会活动，在你们周围，一定会有许多鼓舞你们前进的力量，你们在这些中间都能够受到教育，使你们也一样能够进步。"},{"type":"paragraph","text":"北京市北师附一小的同学在访问李士媛同志以後的讨论会上的总结是很对的，他们认为:“不能升中学的，不论在家里或是去参加劳动，也要努力自学。只要有坚强的学习意志力，不能进中学，照样能学习，也照样能为祖国服务啊!”"},{"type":"paragraph","text":"他们的意见完全是正确的。问题是在我们要有坚强的意志，要有克服困难的勇气，要有胜利的信心。因此在这里，我们没有任何理由可以灰心失望。我们的祖国日益美丽壮大，我们也真像日出东方一样，有光明灿烂的前途。"},{"type":"paragraph","text":"听说，已经有一些不能升学的同学，都作了自己的在家里的自学的准备，并且保证在家一定安心学习，听爸爸妈妈的话，和其他的一些不能升学的同学共同学习，互相鼓舞。因此，他们也同样很高兴。这种态度完全是正确的。"},{"type":"paragraph","text":"亲爱的同学们，你们今天虽然不能升学，但只要努力，你们将来也一定同样能为祖国服务，你们的学习也将会像李士媛同志那样得到辉煌的胜利。"},{"type":"paragraph","text":"注:本文所引用关於李士媛同志的材料见“新观察”杂志一九五三年第八期“两个病人的通信”，十二期“友爱与热情的通信”，“中国少年报”九十四期“我们不再发愁了”等文。"}]}