{"id":291318,"date":[{"year":1953,"month":8,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1488","ytitle":"","mtitle":"真正的幸福","ftitle":"——看“卡塔琳的婚姻”","authors":["容城"],"text":[{"type":"paragraph","text":"容城"},{"type":"paragraph","text":"影片为我们叙述了一个平凡的故事:新婚的夫妇浸浴在幸福中，但在共同生活的日子里，因为两个人的对待生活工作和学习的态度不同，感情上有了距离，最後由於大家都有了进步，更巩固了他们的爱情。故事很简单，但通过影片的细腻的描写，使我们感到这倒是替我们提出了一个平凡而实际的问题。"},{"type":"paragraph","text":"人们以不同的态度去对待生活，同时也就以不同的看法去理解幸福。幸福是多美丽的字眼，值得人以生命去换取的，可是由於人生观的不同，有的人所谓幸福的生活，只是小天地里的那一种，说起来是有些寒伧相的。正因为这样，当夫妇二人对问题的看法有了分歧的理解时，便也必然有了争吵，误会，和随时都可以发生的不愉快。"},{"type":"paragraph","text":"我们在影片的一开始便感到这是一个充满了幸福的场面:卡塔琳和尧日卡的婚礼。两个年青人从在工厂里认识、到友谊、爱情、到结成了夫妇，我们可以看出他们的那份骄傲。朋友们热烈地祝贺他们，带给他们祝福，厂的党委书记巴尔那大叔，并提出了对卡塔琳的期望:“作个真正的人”。接着就是蜜月旅行，相亲相爱的新婚夫妇在一起沉醉在欢笑里，假期要完了，卡塔琳觉得很遗憾。她希望永远和尧日卡一起就像在海滨的蜜月里的日子那样。她也表示过希望当个农村宣传员，因为每个星期天便可以跟尧日卡在一起了。她们搬到新房子里去了，崭新的房间，有着电炉子的厨房，浴室……。面对了这样的新生活，卡塔琳更感到了极大的满足，他们互相约定了为了永远的幸福，不吵架!把自己浸浴在这些里面的卡塔琳，在努力作一个好妻子，谁都会看得出来。她关心着的事情可多了。家、晚餐的口味、尧日卡回家时赶快去开门、假日的旅行……但是她却忽略了学习、忘记了提高自己的工作效率，做好上工前的准备工作，以至她小组会上无法发言；检查学习笔记时又是空白，纺织机车在她工作时又时常出毛病……。尧日卡是和她在一起工作的，对卡塔琳这样的不够上进，当了大家的面提出了批评。这又刺伤了卡塔琳的自尊心，於是这样在家庭里争吵事件多了起来，急躁的尧日卡、好强的尧日卡、工作忙极了的尧日卡并没有给卡塔琳什麽帮助而只是剩下了要求，终於卡塔琳在一次为了不报名加入训练班和尧日卡吵了之後分开了。"},{"type":"paragraph","text":"我们会爱尧日卡的，这年青漂亮的小伙子，有热情、有风趣、同时是出色的斯达哈诺夫工人和党员。卡塔琳呢?天真爽朗单纯的少女，聪明而好强。年青人的那种活力呈现在他们身上。作为一个观众，我们像他们的老朋友一样看到了他们的遭遇!他们曾愉快地生活过，曾拥抱、亲吻、撒娇……但由於两个人都还没有在思想上更成熟，而终於有了这样的不愉快!"},{"type":"paragraph","text":"因为卡塔琳没能懂得真正的幸福!她爱尧日卡、父亲、母亲、巴尔那大叔……可这还太少了；巴尔那大叔对她这样说:除去爱你亲近的人之外，爱成千成万的人是很大的事。像舍别施尼她完成了百分之一百四卡的工作，就是支援了为和平斗争的人……。巴尔那大叔的支持和鼓励、启发和帮助改变了卡塔琳的想法。使得她成为一个先进的纺织工人，最後被接受为候补党员。卡塔琳和巴尔那大叔的对话，正是最使人感动的一幕戏。慈父般的教诲，不止启发了卡塔琳，也必然启发了观众。"},{"type":"paragraph","text":"影片以喜剧的手法处理了这个平凡而有严肃意义的故事。它带有一定的夸张，但是不失为真实。有好多次观众笑了，像卡塔琳看到因为自己不能完成任务工人们给他在墙上挂了幅漫画时，观众们笑了，可是那不单纯是讽刺的笑；而是带着善意的。最後，尧日卡赶回家的时候，已先在室内的卡塔琳听见了尧日卡的声音矜持地可又有点不自然的样子，又惹观众笑了；这笑正代表着观众对这一对夫妇的进步和和好而高兴!人们理解了这影片!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538q080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“卡塔琳的婚姻”卡塔琳和尧日卡</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538q080302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卡塔琳和尧日卡在家里招待厂里的同志</FONT>"}]}