{"id":291345,"date":[{"year":1953,"month":8,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1938","ytitle":"","mtitle":"幸福的假期休养生活","ftitle":"","authors":["郑玉珍"],"text":[{"type":"paragraph","text":"北京市第一女中教师　郑玉珍"},{"type":"paragraph","text":"到颐和园休息站去的头天晚上，我兴奋的简直不想睡觉。去年暑假在北戴河夏令营那一段愉快的假期生活，又在我记忆中展现出来了。那里的海水和沙滩，那里人们的笑脸，彷佛就在我的眼前，好朋友小胡把那叫作“幸福的生活”，是的，那一段愉快的假期生活是给我们带来多大的幸福啊!那不仅仅是指当时的，而是指以後的、长远的。"},{"type":"paragraph","text":"想起两年前，我那时还一心只显工作与学习，提起休息二字就思想搞不通，认为是浪费时间。结果弄得脸孔又黄又瘦，三天两头病倒在床。可是去年参加夏令营回来後，健康情况大有进步，工作可有劲了，我於是懂得了休息的真正意义。今年暑假，不但政府政策保证教师获得充分休息的时间，工会组织又为教师们在风景区筹办休息站，领导上这种股切关怀使我深深感动，我今年再也不需要别人动员我去休息了。正如小胡同志说的:咱们真没权利不好好休息啊!"},{"type":"paragraph","text":"在颐和园休息站，生活过的可真痛快，不管在园内或者留在休息站的俱乐部玩，工作同志都照顾的那么周到。上午十一点钟，成筐的成担的午餐就已送到园里知春亭来了。我们在昆明湖畔吃饭和包子，在谐趣园午睡，因为那里很幽静，水面风来，荷花的香味儿催人入睡。我们也乘大卡车去游览卧佛寺和碧云寺。卧佛可真不小，一个脚趾就有我们一个手掌那么大。碧云寺里有许多铜罗汉，大家从头到尾数了又数，共有五百多尊。我们又去瞻仰了孙中山先生的衣冠塜。在回来的路上，大家的话可多了，有的说:“我们古代建筑雕塑可真伟大。”有的说:“我们不但玩的好，眼界也开了。”"},{"type":"paragraph","text":"有许多活动，如游泳、划船、走国际象棋、跳舞等，都有辅导员教我们。我们第一次在昆明湖划船时，辅导员可真有些操心，他不时在指导:“别怕水!”“要切水下桨!”或者:“看，又向左转了，左手得使大点劲……。”终於他把我们教会了，而且使我们拿起桨就不肯放下手。"},{"type":"paragraph","text":"我们的划船成绩还不坏，辅导员给我们评了五分。"},{"type":"paragraph","text":"没有几天工夫，我和小杨连游泳也学会了。一天午后，细雨初晴。我和小杨游倦了，躺在荷花池畔晒太阳。水珠儿被日光照得五光十色地，在荷叶上乱转转。我们嘴里哼着友谊圆舞曲，一遍又一遍，声音愈来愈响了。一个带着工业学院证章的年轻教师走了来，尽管大家是初次碰面，但在歌声中我们好像是老朋友了。在聊天中我知道他姓杨，就叫他老杨同志。他是工业学院物理系助教，很喜欢数学和天文。我自己是一个高中举业的小数学教员，我是多么渴望别人能帮助我自学数学啊!因为怀着这样迫切的愿望，我就直率地对他说:“你指导我自学数学好吗?”老杨同志先给我打了气，告诉我华罗庚先生是怎样自学的，随後介绍了两本微积分的书给我，并答允替我找参考材料。小杨说:“多好啊!只要随便聊聊，就可以学到很多东西，到处都有老师啊!”"},{"type":"paragraph","text":"老杨同志的助人热情可真叫人敬佩。在晚上舞会休息那一段时间，他又找我来了，他说:“我想了好久，那两本微积分的书可能有唯心观点。小郑，我看你还是先学苏联高等数学吧!我虽没有看过，但我相信那是非常好的一本书，有困难我可以帮助你。”他又告诉我很多数学方面的应用知识。"},{"type":"paragraph","text":"跳舞罢，老杨同志又带我和小杨去看星座。天上没有云，也没有月亮，只有无数亮晶晶的星星，满布在那莫测高深的夜空中，好像许多顽皮小孩在笑着、眨着眼睛。老杨同志指给我们:“看，那颗亮的是北斗星。那边是牵牛星和织女星。看见那颗发着红蓝色的光的星星吧，那是天蝎星座……”老杨同志最後对我们说:“宇宙真够大呢，科学已达到的东西就够我们学的。”小杨说:“是呀，而且我们还要发掘更多更多的东西，知识是学不完的，真得好好努力。”"},{"type":"paragraph","text":"俱乐部里有各种文娱活动，对於我来说，什么都好玩，什么都想学。可是日子过得飞快，很多玩儿没有学会，而七天休息期满了。怎么办呢?与小杨一聊，她也有同感。两个人愈聊愈带劲，索性不想走了。最後我们鼓起了勇气，去向休息站办公室提了要求。意料不到的是办公室工作同志非常欢迎我们再住两天。我们可开心哪!离开办公室的时候，我们不是走出来的，而是跳出来的。"},{"type":"paragraph","text":"“多住两天”的要求，我和小杨一共向办公室提过三次，在休息站已经整整住了十三天了。工作同志还一再留我们再住两天，可是在我们，休息得好，玩得好，也就更加想念着学校，浑身的劲儿早就想使了。"},{"type":"paragraph","text":"终於回到学校来了，一进门，小舒迎上来说:“啊哟，小郑，你可真黑呀，简直是‘黑人’了。”"},{"type":"paragraph","text":"“你要知道我脸色变黑的过程吗?”我说:“刚去那两天，你总还记得，我脸上黄黄的，每天得搽些红粉来壮壮门面。过了四五天，休息给我病态的脸上添上健康的颜色，它黄里泛红了。到了最後几天，我被太阳晒得又由红转黑，这就成为‘黑人’了。今天我很高兴，因为我回到学校，连带把昆明湖上的阳光也带回来了。”"},{"type":"paragraph","text":"小杨接着说:“这是毛主席的阳光，它将照耀着我们前进，使我们以後更好地工作与学习。”"}]}