{"id":291464,"date":[{"year":1953,"month":8,"day":29}],"page":"7","source":"‘家庭和学校’","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2724","ytitle":"","mtitle":"家长威信的重要方面","ftitle":"","authors":["路宁","B·A·苏霍林斯基"],"text":[{"type":"paragraph","text":"波夫沙中学校长　B·A·苏霍林斯基"},{"type":"paragraph","text":"有些家长认为孩子们的顺从是决定於他们的自觉的程度的。孩子长大以後就会开始懂得要顺从父母，那时他就会守规矩。因而这些家长就完全放任自己未及学龄的孩子要各种脾气了。"},{"type":"paragraph","text":"在我们这一个小镇上住着一个职员彼得·阿法那西也维奇·H。他家里有三个孩子——两个女孩子，一个男孩子。这一个家庭的生活情况很好，父母亲从没有拒绝过孩子们的要求，特别是男孩子的要求。在还没有到学校里去时，维嘉就习惯於要父母做他想做的任何事情。吃饭的时候，母亲把他的汤倒在一只小小的孩子用的声子里，而他就吵着问这:"},{"type":"paragraph","text":"“为什麽你把我的汤倒在这只盘子里?我要倒在一只深底的声子里!……”"},{"type":"paragraph","text":"而母亲就又把汤再倒在那只深底的盘子里。"},{"type":"paragraph","text":"“让他长大後就会懂得要顺从父母的。”每次当这个孩子要脾气时，母亲就这样解释说。父亲也这样想。"},{"type":"paragraph","text":"父母时常给维嘉买来孩子们读的各种书籍，而他却不停地把这些书扯烂了，利用这些书的纸张来做纸鸟和纸飞机。父亲曾企图禁止他这样做，但这个孩子却又在这里使用了那个久经锻链的武器——吵和哭。母亲就来庇护孩子并在孩子面前对父亲说:"},{"type":"paragraph","text":"“到学校去开始读书以後就会学会爱护书籍了。为什么要禁止他做喜欢做的事情!等长大来就会懂事的。”"},{"type":"paragraph","text":"维嘉开始到学校去学习以後，父亲说应该在上课前一小时就把他叫醒。母亲则不愿这样早叫醒孩子，而维嘉到学校里去时则老是匆匆忙忙的，不是把书丢在家里，就是把练习簿丢在家里，并且还时常迟到。星期天维嘉则要睡到十一点钟。他起来得很迟，在起床前久久地躺在床上，懒洋洋的，松懈的，听着父亲在责备；母亲纵容孩子的脾气。但父亲的话并没有使他感到难受，因为他知道母亲在支持他，而最後父亲也终於会向母亲屈服的。这个孩子看到父母时常向他提出一些完全相反的要求。因此，他可以得到一个人的庇护而不听另一个人的话。就这样，他总顺从讲出完全符合他本身愿望的话的那个人了。"},{"type":"paragraph","text":"很明显的，在H的家庭里并没有从小时候开始就教导孩子执行父母的要求，顺从父母。他们认为孩子会逐渐懂事起来的，而在他懂事之前则用不着向他提出要求。某些家长的这种看法就证明了他们没有懂得培养真正的纪律性的方法，他们忘记了自己家长的权利和义务。"},{"type":"paragraph","text":"那些家长是错了，他们认为首先必须让孩子们懂得顺从的必要性，而後他们就会顺从的。事实上正好相反，因为顺从的习惯，听话的习惯必须是从小时候培养起来的，而以後才可能了解顺从的必要性。假使一个小孩子在实践申相信他要脾气会有效果，不听话也不会给他带来不愉快的後果，他一定习惯於要脾气和不听话了，而以後就成了一种“信心”，认为是应该这样的。"},{"type":"paragraph","text":"有些家长认为他们对孩子的权力主要的是用在禁止上。这是不对的。假使孩子只听到一些禁止的话，那就会使他受到束缚，使他变成一个懦弱的、消极的人。父母的要求不应仅是表现在禁止上，主要的应该是表现在鼓励孩子们去进行一定的正确行动上。"},{"type":"paragraph","text":"我们曾经化了好几年时间来观察一个集体农庄中的小组长依凡·依凡诺维奇·山家庭中对孩子的教育工作。父母亲教育着五个孩子——其中两个已经在中学毕业，现在在专科学校读书；另外三个都还在中学读书。这一对父母的成功的秘诀是什麽呢?首先就在於他们的要求总是坚决的，一致的，他们不禁止孩子们，相反的，却卓越地鼓励孩子们去积极的活动。他们时常自觉地避免去使用“不可以”这一个字，而努力使自己的要求都从“应该”这一个字开始。"},{"type":"paragraph","text":"山家庭里的家长从不曾抱怨过孩子的环脾气。他们的孩子们之所以不耍坏脾气，就是因为从不曾向他们在同一个问题上提出过两个相反的要求。由于家长知道在他们本身间的任何分歧和矛盾都会在孩子们的心灵上引起怀疑以及跟随而来的不听话，因此他们时常总是相互退让的。在需要时，他们也会给孩子让步的。作一个要求严格的人，那决不是一个要求做到盲从的学究。必须善於深入地去观察孩子们的思想、感情和希望。有时候也可以允许孩子去做那并不完全是家长所希望他们做的事情，但这也仅不过是因为孩子的希望过於迫切，如果直接地去加以禁止，那一定会使他感到很难受。使孩子根据自己的经验来懂得他自己的希望的错误，这不会是没有好处的"},{"type":"paragraph","text":"我们在下面谈到一个发生在山家庭中有趣的故事。十二岁的格里沙和其他孩子不同，有缄默的特性。他有一些不肯告诉兄弟姐妹的秘密。"},{"type":"paragraph","text":"父母亲有一次发觉了格里沙和自己的同志们要到一块荒地上一间久已无人居住的茅房中去居住。“他们在那里做什麽呢?”父母亲都关心着这一件事情。但他们并不去询问格里沙，因为他们知道，假使发生了什麽了不起的事情，这个小孩子一定会自己来告诉他们的。他们并没有错。有一次格里沙到父亲(他当时正准备到田里去工作)这里来请求说:"},{"type":"paragraph","text":"“请你允许我今天晚上在茅房中过夜……”"},{"type":"paragraph","text":"“为什麽?”父亲惊奇地问道。"},{"type":"paragraph","text":"儿子说，他和同志们进行“游击队”游戏，并要在那间茅房中成立“游击队司令部”。今天晚上所有的“军官”必须在那里集合。父亲并不特别喜欢这种想法。但他看到这个小孩子是怎样向往着这种游戏，并又以怎样的责任感来担负起“值日”的责任。格里沙不允许自己胡作非为而来请求父亲，并毫无保留地揭露了自己的“秘密”，这就证明他对父亲的极大信任和敬爱。这一点是决不能忽视的。当时父亲考虑以後，认为一天晚上不睡觉并不会影响这个孩子的健康，让他和自己的同志们来相信自己的游戏是“越出范围”的吧——因此允许了他。一切都和父亲预期的一样·在夜间的游戏中孩子们看到了比他们幻想中有趣的事情更多的不愉快的事情。他们不习惯於在夜里熬夜，因此很快就分散回家了，并渴望着早一点躺到床上去。在这以後孩子们的游戏就再不越出平常的范围了，而格里沙也更信任父亲了。"},{"type":"paragraph","text":"这个例子说明什麽问题呢?在行使家长的权力时必须小心地敏锐地来对待孩子们内心的世界。每个家长都应该知道并觉察到他的权力应该到什麽地方为止，以及对孩子们说来特别有兴趣的是不受成年人干涉的孩子们自己的亲切的世界又是从什麽地方开始。每一个男女小孩都有自己和同学、朋友、游戏等所联系着的私人的事情。越是成年人少去干涉孩子们这种热烈的兴趣，那他们的“秘密”就越少，他们对成年人也更坦白。"},{"type":"paragraph","text":"正像规律一样，孩子们的缄默和对别人的疏远一定是由於成年人对孩子生活的不识相的干涉而产生的。家长直接和粗暴的对孩子们友谊及同志间的问题的干涉是特别不能容忍的。有些家长给自己的孩子作了严格的规定:和那些孩子可以做朋友，和那些孩子就不可以。这是不对的。家长的责任不在於“禁止”或“允许”一种友谊，而在于灵活地来帮助他们正确地来建立起友谊。"},{"type":"paragraph","text":"家长的威信是依靠於很多条件的。但这种必要而重要的条件之一就是善於正确地使用家长的权力。家长权力不仅是一种权利，也是一种技巧。"},{"type":"paragraph","text":"(路宁节译自苏联‘家庭和学校’杂志一九五二年第十期)"}]}