{"id":291438,"date":[{"year":1953,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2143","ytitle":"","mtitle":"他们在学习战线上获得了优良成绩","ftitle":"——介绍几个同学的学习经验","authors":["沈国祥"],"text":[{"type":"paragraph","text":"培养自己成为德智兼备、体魄健全的建设人才，已经成为广大青年同学报答祖国关怀的具体行动。同学们都能认识:“为祖国而学习”这一思想指导着他们，使他们在学习上的积极性大大提高了。认真学习，刻苦钻研的结果，很多同学获得了优异的成绩。例如江苏东海师范陈贵然同学在上学期期中考试时，全部功课都得了一百分，本市浦光中学吕惠彬同学上学期期中考试的总平均是九十八点四分，浙江温州中学叶一芳同学的总平均是九十八分，安徽蚌埠第一中学顾寅生同学的平均分数是九十七点七分，他如江苏南汇初级中学王德仁、李杰彬同学，本市华侨中学的王善瑞赵玲瑛同学，嘉定启良中学杨选贤同学等，他们的总平均分数都在九十分以上。他们获得这样好的成绩并没有什麽秘诀。只是认识了学习为了祖国，并且有正确的学习方法。让我们来看一看这些同学是怎样对待学习的?为什麽会获得这样好的成绩?这对我们迎接新学期的学习任务是一定会有帮助的。"},{"type":"paragraph","text":"“为了祖国，才能学习好”，这是苏北师范专科学校吴宗尧同学在总结了自己的学习经验得出的重要结论之一。上学期三次考试，他都是全班第一名。同学们都要求他介绍学习经验。他说:他本来也是糊里糊涂学习的，学习目的不明确，有时是为了自己能“高升”，有时想到考了好分数可以取得爸爸妈妈的宠爱，有时想到学得点东西“吃得开”，将来好找工作，因此学习好了些就很骄傲；学得不好，就阿Q式的自己安慰自己“没关系”。经过团三中全会决议的学习和祖国的前途教育，端正了学习态度，深深体会到“学习的过程是富於创造性的”“学习是自觉地积极地掌握知识的过程”，由於思想明确了这一点，他就热爱着知识，渴求着知识，上课用心听，力求独立理解，订学习计划，课后认真复习，有时还找参考书，这样他就获得了优良的成绩。"},{"type":"paragraph","text":"“课堂教学是获得知识的主要场合”，这是所有同学都深深体会到了的。但有些同学不理解这点，他们在上课时不守纪律，思想开小差，偷偷地看小说，因此学习成绩很差。蚌埠一中顾寅生同学这样说:“要想搞好学习，课堂听讲是一个重要环节。”他是怎样进行课堂听讲的呢?课前做好准备工作，在课间休息时不做剧烈运动，也不做作业，使身心很好的休息，免得过分疲劳，引起上课时思想不集中。在上课的时间内就集中精神听讲，尊重教师的劳动。但是要做到上课思想不开小差也不是简单的事，浙江温州工业学校王承尧同学，本来上课总是思想开小差，听了学代会传达后，认识到这是不好的现象，他就想尽方法克服这种现象，但是一下子克服不过来，后来他看了一篇文章，说能否克服思想开小差是决定於一个人的意志的坚强。他想到自己是青年团员，难道这一点克制自己的意志也没有吗?以後每当思想开小差的时候，他就想到自己是青年团员，是祖国未来的建设干部，这样终於使他克服了他这个严重的缺点。当他克服了这个缺点以後，上学期期中测验他的总平均分数就达到九十分以上。本市华侨中学王善瑞同学说，除了上课集中思想听课外，还要做到“不缺席、不迟到、不早退”，这样才能连贯地学到知识，不致脱节。"},{"type":"paragraph","text":"为了做到“教一课、懂一课”，这些同学们都抓紧了时间进行复习，巩固课堂知识。浦光中学吕惠彬同学说“做习题就是测验我们自己的成绩。要开动自己的脑筋做习题，要具有刻苦钻研的精神，不懂就问”。蚌埠一中顾寅生同学说“复习要细心，不能走马看花，主要是自己去钻研，达到对知识的进一步了解。”通过复习、做习题，理解了知识的原理，并熟练掌握了知识，达到熟能生巧、融会贯通的地步，这样学得的知识就必然是巩固的知识了。"},{"type":"paragraph","text":"科学的支配时间，实事求是的订好学习计划，也是搞好学习的重要环节之一。有的同学常常叫喊“时间太短”“事情太忙”“习题太多”，他们认为这是不能学好的一个原因。因而不能很好的进行复习；也有的同学由於不能正确地掌握时间，因而终日埋头死读书，就连参加文体活动的时间也没有，也没有很好的休息。其实能够合理支配时间的人，是不会有上述感觉的。温州工业学校春三机吴光乃同学在学校里介绍他的学习经验时说:“学习上科学地支配时间是非常重要的”。他平时能抓紧时间，及时复习。先复习功课，再做习题。由於平时系统掌握了知识，所以临考时，他总是很镇静的进行学习，分数总是很好的。那末怎样订计划呢?根据同学们的体会，大致是根据各科教师的教学计划计算一下这星期有多少习题、要多少时间、再加上看报时间、会议时间、文娱时间、每星期按排一下，很好的按计划去学习就不会忙乱。顾寅生同学说:“在计划规定的学习时间内不做、不想和学习无关的事，这点要坚决执行，有时同学来找我去玩，就和善的谢绝他。”但他接着说“在玩的时候就尽量玩，休息的时候尽量休息”，因此，他从来没有拖拉过作业，学习、工作也没有矛盾。"},{"type":"paragraph","text":"祖国对我们青年是无比关怀的，并为我们青年开辟了无限广阔的前途。同学们深深体会到这点。祖国的前进，激励着同学去积极钻研，努力学习。正如华侨中学赵玲瑛同学说的:“祖国是这样关怀着我们，如不好好学习不是影响了祖国伟大的计划吗?这怎样对得起祖国呢?因此我感到要努力学习，把每门功课学好。”这就是他们所以获得优良成绩的原因。有了为祖国而学习的正确思想，就会去刻苦钻研，独立思考。而正确的学习方法也只有在正确的思想主导下才能产生。"},{"type":"paragraph","text":"(沈国祥整理)"}]}