{"id":291460,"date":[{"year":1953,"month":8,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"1573","ytitle":"","mtitle":"高射机枪排长高维宽","ftitle":"——保卫和平的英雄之三","authors":["雷奔"],"text":[{"type":"paragraph","text":"雷奔"},{"type":"paragraph","text":"荣获朝鲜民主主义人民共和国军功章的中国人民志愿军某部高射机枪排长高维宽，原来是中国人民志愿军某部的副排长。有一次，他接受了一个艰巨的任务，要在很短的时间内学会高射机枪的射击技术，护运军用物资到前方去。当时，高维宽不识字，学习中有很多困难。但是，他勇敢地克服了困难。上课时，他认真听讲，连划圈带打叉地记下笔记；课後一遍又一遍地复习，并领导战士们进行讨论，每晚都到十一、二点才睡觉。有一次夜里，他说梦话还在喊:“目标-(34)号上空!”他的学习精神深深感动了每个战士，使全排战士提前完成了学习任务。打靶时，他们的成绩是全连第一。在前方战斗正打得激烈，迫切需要炮火和弹药的时候，一列车一列车的坦克、大炮和弹药，在高维宽等高射机枪掩护下，开到了前线。"},{"type":"paragraph","text":"有一天夜里，排长高维宽带领十二个战士和三挺高射机枪，保护着一挂满载坦克、汽油和炮弹的列车开上前线。他警惕地站在飞驰的列车上，监视着南方的天空。他一夜没合眼，在观察情况的同时，还在周密地计划着:如果发生情况，怎样去组织火力，指挥战斗。他想:“这些物资不是轻易得来的。它是祖国人民捐献的，一定要把列车和物资保护得好好的，赶紧送上前线去，才对得起祖国人民和前方的同志!”"},{"type":"paragraph","text":"第二天一早，列车到达宣川市。高维宽看着列车开进深深的山洞里面去隐蔽起来以後，便一面派调查组的战士到周围了解敌机空袭提律，一面带领战士们赶快把机枪从车上抬下来，架在铁路两侧的小山上。他们还没有来得及架好工事，六架敌机就从东南方进入了他们阵地的上空。这时，高维宽指挥战士们对准敌机进行猛烈的射击。敌机被他们打得不敢低飞，慌乱地把炸弹扔掉就狼狈逃窜了。这时，高维宽判断:敌人决不会就此罢手，一定马上要来报复。於是，他立即跑到每挺机枪旁去告诉战士们:“把枪上擦好油，准备激烈的战斗!”"},{"type":"paragraph","text":"一会儿，东南方的天空果然出现了三十多架F-八一型和P-五一型的敌机，对着山洞飞来。高维宽立即指挥大家进入战斗，等敌机进入射程後，一声命令，三挺机枪射出的三条火龙同时窜向天空。敌人心一慌，炸弹就扔偏了。但是，敌人并不死心，仍然一架接一架地向下俯冲。敌机的高度降低到四、五百公尺，炸弹声和机枪扫射声轰隆隆响成一片。一颗炸弹落在离高维宽附近的地方爆炸。碎石和土块扑到高维宽的身上，震得他耳朵里嗡嗡响。这时，高维宽心想:“只要你炸不断我的头就没关系，炸烂了腿也不怕你；只要有一口气，我也要把你打垮，完成护运物资的任务!”他在浓黑的烟雾中用尽力量喊道:“同志们!党考验我们的时候到了!我们不要忘了平时的决心，一定保证物资的安全呀!”这时，只看见射手王书云射出的一串曳光弹穿进一架敌机。这架敌机嚎叫着冒出黑烟，转身就逃。正在紧急关头，王书云的机枪突然打不响了。高维宽赶忙跳上去帮着王书云排除故障。一架敌机钻这个空子对着他们俯冲下来。一溜来自空中的子弹，从他脚边扫射过去，打得地上起了一阵黑烟。高维宽理也没有理它，迅速修好了机枪。这时，射手王浩仁早在敌机俯冲下来的时候，顺手抅动扳机，把那架敌机打得一头栽进远处的海里去了。战斗越打越激烈，敌机从四面八方向下俯冲。在射手彭之凤打落了一架敌机之後，高维宽也跳上一挺机枪的座子。这时，高维宽抬头一看，一架敌机正狡猾地从东南方俯冲下来。高维宽立即飞快地掉转枪口，迎头瞄上去，七发子弹就把敌机打了个穿心过。敌机拖着鲜红的火焰，掉在宣川西北的连峰山上。其余的敌机看势不好，便吓得不敢再战，纷纷逃跑了。"},{"type":"paragraph","text":"一场激烈的对空作战胜利结束了。从车站里和农村里，走来许多战士和朝鲜老乡。他们拍着手，挥动着帽子，欢呼着向胜利的勇士们祝贺。高维宽回头看看山洞和物资都好好的，心中说不出的愉快。在这场战斗里，他们十三个人，三挺机枪，击落敌机三架，击伤一架，自己无一伤亡。接着他们又把物资安全地送到了前线。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538t050501.JPG\">"}]}