{"id":291465,"date":[{"year":1953,"month":8,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2385","ytitle":"","mtitle":"第一分钟","ftitle":"——课堂教学漫谈","authors":["吴哲"],"text":[{"type":"paragraph","text":"吴哲"},{"type":"paragraph","text":"有经验的好的教师，是特别注意他在课堂上的第一分钟的工作的。第一分钟要是没有做好，以後的工作就会发生许多困难。"},{"type":"paragraph","text":"课堂教学的第一分钟是组织教学。我们的教师在学习了苏联学校的课堂教学组织形式之後，大都在课时教学计划中这样写着:"},{"type":"paragraph","text":"组织教学(一分钟):"},{"type":"paragraph","text":"检查学生出、缺席情况；"},{"type":"paragraph","text":"集中学生注意力。"},{"type":"paragraph","text":"从这个任务中可以看出，这个第一分钟真是整堂课中最重要的“一分钟”，一个教师必须善於运用这一分钟，才能真正地而不是形式地完成这个任务。可惜的是，有些教师没有掌握到这种上课的艺术，没有学习到怎样恰到好处地运用这“第一分钟”，而把这一分钟浪费在形式主义的圈套中了。比如教师好像有什么人在追赶他一样，匆匆忙忙地走入教室，匆匆忙忙地向学生答礼，於是值日生报告学生出、缺席情况，於是教师低头低脑地把缺席学生记在学级簿上，于是“开始上课”。这就是他的课堂上的“第一分钟”。他还以为他是照计划上所规定的做到了。这样的形式主义的组织课堂教学，是不能发挥“组织教学”这一环节的作用的。"},{"type":"paragraph","text":"我看过一位优秀的女教师是怎样上课的。她是一位数学教师。在上课钟响前一分钟，她已悄悄地站在教室外边的走廊上了。上课钟响过了，她轻轻地推开门走入教室。她立在讲台上，学生起立，问“先生好!”她用宁静的目光望着学生，她很满意，学生都站得很有精神，都在望着她。她微笑着回答:“同学们好!请坐。”於是值日生报告缺席学生姓名，她很迅速地记载在学级簿内了。"},{"type":"paragraph","text":"她合上学级簿，用眼光望着全班学生，这样过去几秒钟，她知道学生都在望着她，等待她说话了。她的嘴角又浮现了一丝丝微笑，表示她对学生很满意。於是她说话了。这是她的第一分钟。"},{"type":"paragraph","text":"要搞好这“第一分钟”，应当做好一些准备工作。主要的准备工作有二:一是要求教师的，教师走入课堂要神情安泰，从容不迫，课本教具要理得整整齐齐。一是要求学生的，学生要在上课铃响之前，把这一堂课应用的书籍文具端端正正放在课桌上规定的地方；值日生更须把黑板擦得乾乾净净，黑板擦和教鞭放好在规定的地方。而在上课铃声响过之後，全班学生必须迅速在自己的坐位上坐好，不再喧叫，交头接耳说话。对於这第二项准备工作，必须订在课堂规则里，作为教师对学生的要求，并经常提醒学生，最好组织学生在上课之前自行检查，使这个要求渐次成为学生的习惯。因为学生下课後热中於玩要去了，很容易把这件工作忘记，待到上课铃响之後，才慌急慌忙跑入教室，是常有的事。对於特别不善於处理自己的生活的学生，尤应注意给以帮助，必要时应在下课後提出适当的批评。"},{"type":"paragraph","text":"现在谈谈怎样检查学生出、缺席情况。"},{"type":"paragraph","text":"我们有些学校，现在还在应用点名的办法来检查学生出、缺席情况:教师忽促地按着名册唱名，学生忽促地立起来回答一声“到!”。遇上缺席的学生，经常是两三个学生同时回答:“没有来!”这种检查学生出、缺席的办法，除了占据较多的时间(花费一分多钟到二分钟)和造成课堂中的混乱外，好处可以说是很少的。最近北京师范大学苏联专家普希金教授在北京市一所中学观摩教学的评议会上，特别着重地批评了这个办法(因为这所学校当时还是采取这个办法的)，肯定地指定这是应当抛弃的方法。"},{"type":"paragraph","text":"普希金教授介绍了两种检查学生出、缺席情况的方法:一种是，由值日生在上课前了解学生出、缺席情况，待到教师向学生问好，全班学生坐下後，值日生即向教师报告。教师即根据报告在学级簿内学生的名册上划上缺席记号。"},{"type":"paragraph","text":"另一种方法，也是由值日生在上课之前了解好学生的出、缺席情况，记载在一种规定的纸片内，在上课前摆在讲桌上，教师上课後只须根据这张纸片的记载在学级簿内划上缺席记号，或是等到上课中途当学生从事某项工作时再划均可。苏联学校最通行的检查学生出、缺席的方法是这一种。普希金教授说，这是一种最科学的方法。"},{"type":"paragraph","text":"检查学生出、缺席情况的意义，主要是要了解在这堂课上有否学生缺席，如果有学生缺席，那是某个学生在某项学科的某一处所出现了一个空缺，以便事後能给他填上这个空缺，给他补课，使他不致由于这次缺席而造成以後在这一门学科的知识的接受上发生困难。再则是可以就此检查所订课时计划，比如在课时计划中本来准备要提问某个学生，而恰恰这个学生在这堂课中缺席了，教师便须即时修正自己的课时计划。"},{"type":"paragraph","text":"“第一分钟”最重要的工作还在怎样集中学生的注意力以便上好这一堂课。学生在前节课中接受到了新的东西，这些新东西在他们的头脑中还留有很鲜明的印象，他们还在为那些新知识的获得非常兴奋，学生在这一课节的休息期间参加了某项游戏，或是从同学口中听到什麽有趣味的故事，或是参加了什麽有趣的谈话，他们的心情还迷失在那里。——这些都是常有的事。教师在“第一分钟”内的工作就是要把学生从兴奋中平静下来，从迷失中唤醒过来，使学生安安静静地坐下来，意识到现在一件庄严的工作开始了，因而集中全部的注意力於这件工作上。自然，组织教学，集中学生的注意力的工作应当贯串在整个课时中，但第一分钟尤其要紧。这在前一节里也已经讲到了。"},{"type":"paragraph","text":"有少数教师认为:上课时教师和学生互相问好，这是形式主义。还有些教师感到很不习惯，要求学生“不要客气”“以後免了吧”。现在一般教师上课，大致采取这样的对话:"},{"type":"paragraph","text":"教师走上讲台，学生起立:"},{"type":"paragraph","text":"“先生，您好!”"},{"type":"paragraph","text":"“好。同学们好!”"},{"type":"paragraph","text":"“好。谢谢您!”"},{"type":"paragraph","text":"“请坐!”"},{"type":"paragraph","text":"我听到一位有经验的教师说过，他说教师和学生的这一段对话，绝对不是形式主义，而是“第一分钟”内的一项重要工作。它的作用是，集中学生的注意力，把学生从兴奋中，从迷失中唤回来，宣告上课开始了；它宣告了教师在课堂上的尊严、地位，教师的威信，教师的主导作用，以及一件师生合作的劳动的开始。正如一件庄严的工作开始时需要有一个仪节一样，这就是上课的仪节。这种仪节不是繁文缛节，而是有它的重大意义和作用的。我是同意这位教师的见解的。所以，我们在上课时，对於教师和学生互相问好，不可认为是形式主义而采取随便的态度，应当严肃的来对待它。"}]}