{"id":291577,"date":[{"year":1953,"month":8,"day":31}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3129","ytitle":"","mtitle":"谈理想","ftitle":"","authors":["江陵"],"text":[{"type":"paragraph","text":"江陵"},{"type":"paragraph","text":"一个人若果失去对美好明天的向往，这个人就失去了希望，也就不能正确认识当前所存在着的一切新鲜事物的重大意义，从而变得渺小、卑怯、庸俗、自私和愚昧。“明天”的教育，也就是“理想”的教育，一个人不能没有理想。在学校，在工作岗位上，我们学习各种知识、技能，都必须正确解决我们头脑中所发生的这样一个问题:“学习这些有什么用呢?用来为谁服务呢?”知识、技能仅仅是一种工具，拿这些工具去为谁服务的问题，就是决定一个人努力的方向，奋斗的目标问题，有些人说:我要做专家、工程师、学者。这仅仅解决了一个“志愿”问题，就是仅仅解决了自己要做一个掌握某种专门技能、知识的人底问题，志愿还必须和革命的理想结合起来，才能使我们的技能、知识向着对人民、对祖国最有利的方向去发展。一个人不能没有理想，理想就是一种最伟大的鼓舞力量，它推动着我们前进。一个有理想的教师，无论他在讲授什么课程时，他都在随时教导学生，启发学生怎样更有效而牢固地掌握这些知识去为实现革命的理想而奋斗；因而，他所讲授的课程就会有鲜明的政治目的性，就会有目标，也就会是新颖动人的一个有理想的学生，无论他在学习什么课程时，他都随时在注意研究怎样更有效而牢固地掌握这些知识以便将来更好地为人民服务。他把知识作为实现理想的工具，因而，他的学习就会有鲜明的政治目的性，就会有明确的目标，就会不断地进步，就会懂得在学习中不断联系实际，锻链自己，使自己成为一个既能掌握科学技术、知识，又能掌握社会发展规律的德才兼备的好学生，也就会成为国家新生活的创造者。有些同学的学习观点是不够正确的，他们升大学，选科系，仅仅为了自己将来要做专家、工程师或者学者，而没有深深地考虑到自己应该做怎样的专家、工程师、学者?用“志愿”来代替了“理想”，其结果，在学习技能和知识过程中，他们往往就不关心政治，脱离政治，这样，将把自己引导到什么道路上去呢?由于对我们革命事业前途不关心，就将把自己变成一个“鼠目寸光”的庸人，就不能担当国家艰钜的伟大的建设事业。"},{"type":"paragraph","text":"一个人不能没有理想，理想是美丽的，是我们明天的现实，不仅仅是个人明天的现实，而是亿万人民明天的现实，唯其如此，理想才具有现实性，才不是美丽的童话。一切幻想得再美丽的个人自私自利的打算之所以不能称为理想就因为它是与广大人民的利益相冲突的，相背驰的。这种自私自利的打算对社会的前进，人民幸福生活的创造，不能对我们起一种推动作用，相反的是会阻滞我们前进。因而，任何自私自利的打算都不会有什么远大前途。马卡伦柯说得好:“我们的共产主义的伦理道德应该是替千百万人的幸福着想，而不是仅仅为‘我的’幸福着想。旧的逻辑是:我想成为一个幸福的人，其馀的人我是不管的。新的逻辑是:我想成为一个幸福的人，但是最正确的办法，如果我将这样做的话。是使所有其馀的人都成为幸福的，那时，我将也成为幸福的了。在我们每一个行为中，都应该贯穿着一种为了集体，为了总的胜利和总的成功的思想。”这也就是说:为了共同的革命的理想，必须贡献出所有的自己的技能、知识，甚至于生命，把自己日常的工作和行为随时都和革命的理想紧密地联系起来。因为“理想”不是一种空洞的概念，而是通过对社会发展规律正确认识所得到的一种必然的结果，伟大的社会主义、共产主义理想的建立正是如此。他们对自己革命理想的必然实现就具有一种不可动摇的坚信，一种为了实现它的忘我劳动、自我牺牲的热情，在志愿军中，黄继光、邱少云、陈治国等不就是这样的高贵的英雄人物么?"},{"type":"paragraph","text":"理想既然是明天的现实，那么，实现理想必然要从今天的现实出发，离开了对改造今天现实的努力，又那会有美丽的明天呢?因此，革命的理想必须与革命的求实精神相结合。苏联的列宁-伏尔加顿河运河今天已经是美丽的现实了；可是昨天呢?那儿还是荒漠的草原，咸水的沼泽，是蚊虫、花金鼠、小毒蛇丛聚的地方。靠了那些奋不顾身的共产主义的建设者，靠了他们的忘我劳动，顽强地克服困难，把自然改造了，也才有美丽的今天的现实。我们许许多多从高等学校中毕业出来参加了工作的同学，他们也正是这样的呢，不仅具有远大的理想，而且也是那样乐观地在现实中战斗着-顽强地学习和工作。譬如有这样的一个同学去年她从上海远远地分配到黑龙江一个县城里去当中学教师。她来信说:那儿很需要教育人才，她工作得很愉快，虽然那儿没有在上海这样舒适的物质生活；可是她相信不久的将来荒远的边疆就要成为工业化的基地，就会有像上海这样的大城市，在荒原上涌现出来。像这种把对理想的向往变成为诚实的工作态度底青年，怎样不令人敬爱又向她学习呢!还有许许多多像鞍钢炼铁厂副厂长劳动模范周传兴那样的青年，当自己怀着美丽的理想，由学校走进工厂当见习技术员时，他不但不满足于已有的知识和技能，而且也不计较个人的得失和地位，总是觉得需要学习的东西太多了，就诚诚恳恳地向工人学习，向苏联专家学习，不倦地钻研业务，和工人兄弟一起研究解决炼铁厂历年来存在着的没有解决的问题，不惜一再试验，一定要达到成功。上面这些实例说明什么呢?说明理想和现实是有若干距离的，实现理想的过程是一种艰苦的斗争过程。不能把这个过程看成是一帆风顺的。而正是有许多困难横在我们前面需要我们去克服。主观的困难和客观的困难都存在的。虽然，在困难面前，一个人常常会发生许多思想斗争。但问题就在于我们怎样正确地解决思想的矛盾，前进呢后退呢?这就是现实在考验我们对实现革命理想的毅力究竟怎样?怎样来解决理想与现实间所存在着的许多矛盾?怎样来安排个人与集体的关系?无疑的，有的同学在这些问题面前不是往前进而是后退了，有的同学带着火热的理想去参加工作，想把自己在学校中学到的一切知识技能一下子在工作中施展出来，可是到了工厂中去一看，许多机器都是陌生的，不懂得的东西太多了，自己反而苦闷起来，觉得无法发挥作用；甚至于想调换工作这是朝后看而不是往前看的想法，是由于他们没有深刻地体会到在国家大规模建设中技术和科学都在日新月异，新的创造、新的发明和对机器的新的操作方法都在不断涌现……正需要在自己所学到的知识与技能的基础上来吸收新的东西，来提高自己。若果把自己已有的知识和技能看成是很完备的，这就糟糕了，正是“故步自封”。其实我们从学校中所学习到的知识和技能，都还是“间接”的经验，要使其与具体的实践相结合，就还必须从不断的学习中来进行创造性的活动才能成功。有的同学一到工作岗位，觉得自己所担负的工作都是细小的、琐屑的，并不“轰轰烈烈”，感觉无法来实现自己的抱负。尤其不愿担任办公室内的工作，认为这样就不能接近群众、无法向群众学习。于是对工作消极、敷衍。这种同志就没有从细小的工作中看出和我们伟大事业的联系。试问没有小事又那有大事呢?应该认识:至于办公室的工作，也是群众性的工作，因为它同样是为群众服务的，怎样才能为群众服务得更好呢?这就是向群众学习又来指导群众的问题，通过我们的工作来接近与工作有关的群众，向他们学习来改进工作。不是人人都要涌进车间去才算接近群众，向群众学习。其实接近群众向群众学习，是与搞任何工作都密切有关的群众观点和群众路线问题。有的同学远离故乡，到了比较生疏的内地，发现生活习惯和环境不同，情况不熟悉，就认为难于进行工作，认为这样下去要搞坏自己的身体，就随时想到还是回家乡工作好些。自己为自己解嘲似的说:“好在到处工作都是为人民服务。”其实，他没有深刻的体会到工作本身就是战斗，就是发挥自己的主观的能动性来克服客观的困难。生活习惯是在环境中慢慢培养起来的，情况是逐渐可以了解熟悉的，问题还是在于自己的决心和意志。"},{"type":"paragraph","text":"从现实到理想的过程，确实是一种艰苦的斗争过程，这个斗争不但表现在改造客观世界上，同时也表现在改造主观世界上。"}]}