{"id":291521,"date":[{"year":1953,"month":8,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"来信述评","genre":"述评","count":"1504","ytitle":"","mtitle":"教师应该以严肃的态度对待考试","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"学校里举行考试，目的在於激励学生更认真、更有系统、更自觉、更巩固地掌握知识；在於提高学生对学习任务的认识，加强他们对学习的责任心，培养他们的意志。同时，通过考试不仅是检查各个学生的知识，对教师和整个学校教学工作的质量同样是进行一次检查。如果大部分学生表现出来的成绩很差，那末，无疑地，教师的工作一定存在着重大缺点。每个学生应该对自己知识的质量负责，而教师则应对全班学生知识的质量负责。"},{"type":"paragraph","text":"我们的绝大多数的教师，由於懂得考试的重大意义与作用，都能以高度负责的态度来对待学校中举行的每一次考试。他们过过考试，认真地仔细地进行检查，发现同学们学习上的缺点和自身教学工作中的缺点，从而积极改进，提高教学质量，向祖国和人民忠诚地汇报教学的成绩。但是，也有部分教师没有树立这样的正确态度。他们不去实事求是地提高教学质量，而是毫不负责地在考试时用了种种不正当的方法，编造虚假的表面的“优良成绩”，来装点门面，来掩盖自己平日教学工作中的缺点。"},{"type":"paragraph","text":"这类情况在今天还是相当普遍存在的。读者们在来信中举出了不少实例:"},{"type":"paragraph","text":"有些教师在考试前暗示“范围”“要点”甚至整个考题内容。如安徽当涂中学的一个地理教员，教地理已有十几年之久，平时课堂讲授较差，同学们不感兴趣。遇到考试，他为了“补救”教学效果，并迎合部分同学的落後心理，在事前给同学摘出“重要题目”十几个，宣布考试内容即在其中，并指明有那几题非考不可，其余题目则“可看可不看”!西安市西北贸易学校语文老师替同学准备考试，上课时把考题中的“错别字改正”部分完全写在黑板上，要大家记下来，并把要考的“文言翻白话”的课文重复讲解多遍，并明白指出:“课文中那段最短就要翻那段”。这样就等於把全部考题无保留地事先透露出来。自然，考试的结果是“成绩普遍优异，”但是，正如同学们所反映的:“这样的考试对我们有什麽帮助呢?”江苏太仓师范学校的数学教师在考试前这样对同学说:“你们只要把做过的习题和书上的例题看熟，包你们及格!”教外国史地的老师给同学温课时指出了“最主要之点”，在必考之列，於是，平时不用功的同学，突击一下便“过门”了!"},{"type":"paragraph","text":"有些教师为着要学生考得“好”，除了事前透露考题外，还不顾学生健康，加强学习强度。例如四川温江鱼鬼第一完全小学有六个新制班，共有八个教师。上学期六班的教学方法、进度等都是完全相同的，考试时也采用同样的题目。在考试前两天，个别老师为了怕自己所教的一班学生考不好，会影响到自己的“面子”，便把已出好的考题反覆教学生练习，像听写啦，默生字啦……凡是写不出、默不出的学生，都被关在学校里，写出了才准离校。有些孩子往往在菜油灯下搞到深夜十点钟以後才拖着疲乏不堪的身体回家。"},{"type":"paragraph","text":"还有一些教师则用“加分数”的方法来“消灭”不良成绩。例如浙江余姚初级师范“教学概论”一科，考试成绩一般都很好，有个别同学不及格，老师便给加分数，变成“全班及格，皆大欢喜!”"},{"type":"paragraph","text":"这些教师对待考试采取了错误态度，非但不能达到考试的目的，而且给同学们极坏的影响；使得学生产生了“单纯为分数而学习”的倾向和“投机取巧”的心理，丧失了自觉性和积极性，因而不能完满地牢固地掌握知识，也就无法成为符合国家需要的人才。同时，问题的严更性更在於这些教师们对人民教育事业不忠诚不老实的态度。他们不是全心全意地以高度热情来负起神圣的培养祖国下一代的重任，而是消极地敷衍塞责，企图以虚假的教学成绩来保持自己的地位和博取个人荣誉。"},{"type":"paragraph","text":"这是教学工作中一个值得注意的偏向，希望我们教师同志们在即将开始的新的学期里，以正确态度对待考试，注意提高教学质量!"},{"type":"paragraph","text":"(本文所举实例系摘自骆永德、周瑞英、商马、高列、可以等同志来信)"}]}