{"id":291570,"date":[{"year":1953,"month":8,"day":31}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"1833","ytitle":"","mtitle":"朝鲜空军英雄朴宗植","ftitle":"——保卫和平的英雄之五","authors":["纪兆璞"],"text":[{"type":"paragraph","text":"新华社记者　纪兆璞"},{"type":"paragraph","text":"八月中旬，我在英雄城——平壤市访问了出席朝鲜全国战斗英雄大会的朝鲜人民军空军轰炸机联队长、“共和国英雄璞”朴宗植。"},{"type":"paragraph","text":"这个二十五岁的青年空军指挥员，原是个伐木工人的儿子，他在日本军阀和地主的压迫下，度过了悲惨的童年。直到一九四五年朝鲜北部解放以后，他在土地改革中得到了土地，才第一次感到人民的幸福。一九四七年他参加了朝鲜人民军。"},{"type":"paragraph","text":"在军队里，他起先被分配在步兵连里学习做一个重机关枪射手。一九四八年十月，他被选派到航空学校去学习飞行技术。一个从来没有机会念过书的青年，要学习这样复杂的飞行技术是多麽不容易的事呵!但是，为了保卫自己美好的祖国，他克服了学习上的一切困难，成为全校的优等生，并且在一九五零年一月光荣地参加了劳动党。"},{"type":"paragraph","text":"朝鲜人民反侵略战争爆发不久，他就以一个熟练的轰炸机手参加了战斗。在战争的日子里，当他在天空中看到侵略军越过三八线疯狂北犯，祖国的大地处在遍地烽火之中的时候，他是多么愤怒啊!他数次勇敢地冲破敌机的拦阻，连续轰炸了敌人集结的部队和军用物资。"},{"type":"paragraph","text":"有一天，他领受了一个使他终生难忘的命令:立即飞到敌后去，散发中国人民志愿军入朝援助朝鲜人民进行反侵略战争的传单。中国人民的伟大的国际主义精神使他激动得流下了眼泪。那是一个初冬的深夜，他冲破敌机的层层拦阻，飞到汉城、平壤和敌人占领的其他地区的上空，将这个令人鼓舞的消息散播给在那里坚持斗争的人民。"},{"type":"paragraph","text":"在朝中人民部队的强大打击下，敌人狼狈溃退了。朝中人民部队在“三八”线附近建立了一条攻不破、炸不烂的钢铁防线。敌人在溃退前所犯的滔天罪行，激起了朝鲜人民无比的仇恨。有一次，朴宗植收到了他的嫂子寄来的一封信，信里告诉他，他的父亲和哥哥已经被美国强盗杀害了，家乡有两万多人惨遭敌人杀死。信上写道:“你要记住这仇恨，要叫敌人用一百倍的代价来偿还这笔血债!”为人民复仇的火焰，在朴宗植心里燃烧着，他要求更多地去执行任务，去更多地杀伤敌人，保卫祖国。他在一九五一年六月，接连轰炸了敌军后方重要基地的部队和仓库，使敌军遭受了重大的损失。"},{"type":"paragraph","text":"不久，朴宗植又在轰炸敌人的弹药库和汽油库的战斗中，建立了功勋。那时，他已经是一个中队长了。他在一个深夜里率领着编队向南飞去。他们飞到了目标上空，迅速地向着敌人的汽油仓库投下炸弹。随着巨大的爆炸声，地面上升起冲天大火。他们继续向敌人的仓库投弹。这时，敌人集中所有的高射炮火向他们猛烈射击。朴宗植机警地调转机头，对准敌人的高射炮阵地，进行俯冲轰炸和扫射，压制住敌人的高射炮火，让战友们继续进行轰炸。顷刻之间，敌人屯积物资的地方变成了一片火海。在返航的路上，他们还击毁了在公路上行驶的敌人的五辆汽车。"},{"type":"paragraph","text":"朴宗植最出色的一次战斗飞行，是一次轰炸敌人的一个重要飞机场。那时他已经被提升为大队长了。"},{"type":"paragraph","text":"深夜一点钟，朴宗植和他的飞行员们在自己的静寂的机场上出现了。军械员们把重磅炸弹装上飞机。一架架飞机起飞了。他们共分成两个编队直扑目标。朴宗植的飞行员们把敌人的飞机场炸成一片烟火，敌人的高射炮还在猛烈地向空中射击着。他命令编队返航，自己留在那里察看轰炸的情况。盘旋了几圈以后，他勇敢地冲破密集的高射炮火网，俯冲到离地面只有一百公尺到五十公尺的低空。在大火的照耀下，他发现机场的一边还停放着许多未及起飞的敌机。这是一个多麽好的目标啊!他像猎人发现猎物一样，立即对准排列着的敌机进行一次再次猛烈的轰炸和扫射。七架敌机被他完全炸毁，还有好些敌机被他炸伤，许多美国侵略军被他炸死。他怀着胜利的愉快，重新飞向高空。不幸，他的飞机的座舱被敌人的高射炮火击中了。有些仪器也被打坏了，他的皮靴和裤管也被弹片击破了。但是，他的身体还没有负伤。他机智地冲出敌人高射炮火的封锁，以自己优越的技术，驾驶着受了严重创伤的飞机回到自己的机场。"},{"type":"paragraph","text":"飞机一着陆，早已等待在机场上的司令官亲自把他从座舱里接了出来。战友们热烈地拥抱着他。"},{"type":"paragraph","text":"朴宗植不久被提升为联队长，并且指挥他的部队继续创造了光辉的战绩。在整个战争期间，他光荣地获得了三枚一级国旗勋章、两枚二级自由独立勋章、一枚三级国旗勋章、一枚军功章。这些光荣的勋章，标志着他在三年来的祖国解放战争中所建立的辉煌功绩。当记者访问结束的时候，他用一种坚定的声音告诉我:“现在停战了，但这仅是和平解决我们祖国问题的第一步。我们坚决执行着金日成元帅和彭德怀司令员的停战命令我们保持着高度的警惕，时刻准备为保卫祖国、保卫和平而贡献自己的一切。一"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538v050101.JPG\">"}]}