{"id":291572,"date":[{"year":1953,"month":8,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2325","ytitle":"","mtitle":"克什米尔问题与印、巴会谈的收获","ftitle":"","authors":["怀单"],"text":[{"type":"paragraph","text":"问:印度总理尼赫鲁和巴基斯坦总理穆罕默德·阿里最近在喀喇蚩和德里，连续举行了会谈，他们在会议中讨论什么问题?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"两位总理讨论了克什米尔问题、关于难民的财产问题、共同使用印度河水源问题、解决相互的领土要求问题以及签发护照和签证问题。所有这些问题都是在印、巴分治以后发生的，而且自一九四七年以来，就一直是印度和巴基斯坦的争端所在。而克什米尔问题，则为讨论的主要问题。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"什么叫做克什米尔问题?这个问题是怎样产生的?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"克什米尔在印度的北部，原来是全印度中最大的藩王土邦。它与中国、苏联、阿富汗、巴基斯坦、印度五个国家接界。面积约二十一万三千平方公里，人口约四百万。其中三百万是回教徒，一百万是印度教徒。"},{"type":"paragraph","text":"一九四七年八月，全印度脱离英国统治，分成印度和巴基斯坦两个国家。印度主要是由印度教徒组成的国家，巴基斯坦主要是由回教徒组成的国家。而克什米尔，既有大量的回教徒，又有数量相当多的印度教徒，于是印度和巴基斯坦就在这个问题上发生了争执:印度认为很早以前克什米尔就属于印度，那里原来都是印度教徒；直到十四世纪回教政权进入克什米尔后，许多人民才被迫改信回教，所以坚持克什米尔应该划入印度。巴基斯坦认为克什米尔既然大部份是回教徒，那就应该划归巴基斯坦。双方争执不下，因而就形成了克什米尔问题。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"印度与巴基斯坦两国对克什米尔问题过去为什么不用和平的方式解决?其中是否另有什么别的背景?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"克什米尔所以成为问题，当然是有背景的。这个背景，就是帝国主义者从中挑拨离间。"},{"type":"paragraph","text":"在一九四七年印度与巴基斯坦分治后，两国对克什米尔谁属问题，争执不开。怀有阴谋的英帝国主义就挑唆克什米尔土邦王公宣布“独立”，但后来当克什米尔王公日益倾向印度联邦时，英帝国主义又力谋把克什米尔并入巴基斯坦。英帝国主义就是用这种挑唆阴谋，来制造和扩大印度和巴基斯坦之问的纠纷。"},{"type":"paragraph","text":"一九四七年九月，巴基斯坦西北边省武装回民进入克什米尔，克什米尔王公立即宣布克什米尔加入印度联邦。十月，印度军队开进克什米尔，印巴战争爆发，一直到一九四九年一月才签订停战协定，转入两军对垒的局面。直到目前，巴基斯坦军队占克什米尔全境的三分之一，印度军队占领三分之二。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"是否另外还有其他帝国主义干涉克什米尔内政?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"除英帝国主义外，尚有美帝国主义。"},{"type":"paragraph","text":"一九四八年一月，印度政府向联合国控诉巴基斯坦政府。美英帝国主义就抓紧联合国审查克什米尔问题的机会，一步进一步地干预克什米尔内政。美英两国代表提出了很多关于克什米尔问题的计划，使它们在联合国获得通过。美英两国计划强制克什米尔人民接受“在联合国监督下的公民投票”，以决定他们国家的地位。所谓“在联合国监督下的公民投票”其实就是在美英两国代表监督下的公民投票，不但在这些代表的监督下，而且是在美英武装部队的监督之下。一九五一年九月，美国人葛拉罕便是以“调解人”的身份带着大批美国军事专家和顾问(实际上是一批美国特务)到克什米尔去。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"美英帝国主义干涉克什米尔内政，究竟有些什么野心呢?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"美英两国对克什米尔的野心是非常明显的。希望把世界投入另一次世界大战并危及世界和平的美、英帝国主义，一直非常注意克什米尔，因为它与中、苏、印、巴及阿富汗五国边界接壤，地理位置非常重要。苏联代表马立克于去年一月在联合国安理会上揭露美、英两国的阴谋是:“干涉克什米尔的内政，延长印度和巴基斯坦关于克什米尔的争执，藉口经由联合国给予克什米尔以援助而把克什米尔变成美英两国的托管区。最后，关于克什米尔的这些计划旨在把美英两国的军队开到克什米尔境内，把克什米尔变成美英两国的殖民地，变成军事战略据点。”"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"美英帝国主义干涉克什米尔的阴谋是否成功呢?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"没有!美英帝国主义的阴谋已经遭到了可耻的失败，因为克什米尔人民，于一九五一年九月，用民主方式选举产生制宪议会，并实行不予地主赔偿的土地改革、和废除君主制。为了坚决反对和平的敌人在克什米尔进行阴谋活动，克什米尔政府最近已经将外国特务工具、克什米尔总理阿布社拉撤职并逮捕了。克什米尔政府并且不得不采取了紧急措施，制止那些严重地干涉克什米尔内政的美国特务。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"最近尼赫鲁与穆罕默德·阿里举行会谈，有些什么收获?准备怎样解决克什米尔问题?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"尼赫鲁与穆罕默德·阿里的会谈收获很大。印度与巴基斯坦两国政府已决定在符合两国共同利益的情况下和平合作地解决克什米尔问题和其他争执问题，克什米尔问题将根据该邦人民的愿望用公民投票办法决定；并决定在明年四月底以前任命公民投票行政官。从这方面看来，可以说是向克什米尔问题的解决接近了一步。由于公民投票行政官将不是由联合国驻克什米尔专员美国海军上将尼米兹任命，而是从欧洲或亚洲的一个小国聘请，因此，在公民投票中进行阴谋的可能性已减少到最低限度。因为印度与巴基斯坦两国已决定用和平方法在两国都有利的情况下共同解决克什米尔问题，不再用外国“仲裁人”、“调解人”和“观察员”的方法了。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"尼赫鲁与穆罕默德·阿里的会谈对和平解决克什米尔问题及印、巴其他争端具有什么意义?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"尼赫鲁与穆罕默德·阿里的会谈，对和平解决克什米尔与印、巴之间其他争端，以及促进印、巴两国之间友好关系正常的发展，具有非常重大的意义。我们深信印、巴两国在这两次会谈的基础上，只要两国都具有和平的愿望，积极采取措施来实现和平解决克什米尔问题的协议，并继续警惕美英帝国主义的阻挠与挑拨，那么克什米尔问题与印、巴两国之间的其他争端，都可以得到和平的解决。"},{"type":"paragraph","text":"印、巴两国会谈取得协议，又一次证明了一切国际纠纷都可以用和平协商的精神来求得解决，也又一次证明了在世界各国人民自己来掌握自己命运的今天，任何帝国主义的阴谋诡计都要遭到可耻的失败的!　(怀单)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538v050301.JPG\">"}]}