{"id":291690,"date":[{"year":1953,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3028","ytitle":"","mtitle":"我们在开学前后准备做些什么工作?","ftitle":"","authors":["胡汉霄"],"text":[{"type":"paragraph","text":"蓬莱区第二中心小学校长　胡汉霄"},{"type":"paragraph","text":"‘好的开始，是成功的一半’。在这新学年即将开学的时候，怎样做好‘开学工作’使得开学后秩序井然，有条不紊，能顺利进行教学，便成为每个学校的中心课题。的确，假使一学期之始就是乱哄哄的，不但老师做不好工作，更重要的是儿童们也将因为客观环境的混乱，降低了他们对新学期的热情，松懈了争取上进的意志，甚至发展成为纪律上自由散漫，学习上敷衍塞责。等到我们发觉再来补救的时候，已经造成莫大的损失了。开学工作很繁杂，需要我们高度的重视与周密的计划才能做好。现在根据我们以往的经验与本学期对这一项工作掌握的重点，提出几个问题来和大家共同研究。"},{"type":"paragraph","text":"教师的配备与统一认识"},{"type":"paragraph","text":"学校内教学任务的完成与否，责任在于领导，而关键在于教师。因此，学期开始，怎样使教师的配备，做到各得其所，各安其份，大家都愉快地有信心地接受自己的工作，这对于发挥教师工作的主动性与创造性，来完成各自的任务，是有着重大意义的。"},{"type":"paragraph","text":"教师的配备，必须根据学校的工作、现有的主观力量、教师的特长，再适当照顾到教师的健康情况、工作兴趣进行支配。这一工作要努力做到恰当。拿支配课程来说吧，往往有的课程大家争着教，也有的课程没有人教。要解决这一问题，固然需要老师们具有‘全局观点’，而领导上必需首先做到‘客观’、‘公正’。其次，如果碰到难以适当支配，要教师勉为其难时，必须开诚布公地分析学校的情况与存在的困难，说明这样支配的必要。至于教师提出的具体困难，领导上必须帮助解决。"},{"type":"paragraph","text":"教师配备妥当以后，再一个重要的工作，便是对一学期工作方针与任务的统一认识。这一认识的统一是完成任务的首要关键，因此必须组织教师展开学习，深刻体会。如本学期领导上提出‘认真进行课堂教学，整顿学习纪律，完成教学任务’的要求，就需要仔细研究。"},{"type":"paragraph","text":"此外，新教师多的学校，行政上要一面吸收新教师原在单位的工作经验，另一面要较有系统地介绍本校工作传统优良的一面；对业务不熟悉的，要组织有经验的老师帮助学习；工会可考虑举行新旧教师的联欢会，交流经验，融洽感情；同时还要动员旧教师随时随地协助新教师了解本校的一切情况。这样，才可以避免因为新教师多步调不统一而引起的混乱。"},{"type":"paragraph","text":"教学准备"},{"type":"paragraph","text":"要使教师在开学后立即开始有计划有准备的教学，同时能集中精力搞好纪律教育，开学前做好一定的教学准备是必要的，我校现在进行的有下列几种:"},{"type":"paragraph","text":"一、订好各科的学期教学计划。这个计划的内容分二部分。第一部分是全学期的教学要求与教学中的注意事项。教学要求的订定，是把本册书各课的目的要求归纳成几个中心，然后再根据这些中心在这一册书中的比重、重要性、并结合儿童的接受程度与思想品德情况提出的。这些要求必须紧密结合教材内容与儿童实际情况，切忌根据学科的性质广泛地提出。第二部分是根据上述教学要求、各课教材的深度广度以及儿童的知识水平，有重点的订出教学进度和各课所需的教具与参考资料。这些教具有些是学校现有的，也有些是要平时留意收集与自制的。"},{"type":"paragraph","text":"二、订好两周的课时计划。这次订定课时计划，我们强调要教师熟悉教材，明确教学目的，打破过去套用环节、形式主义的毛病，从提高实际的教学效果着眼。"},{"type":"paragraph","text":"三、制备必要的教具。如低年级教语文必用的生字片、部分放大的插图，教算术必用的木块、彩色棒、计数的实物图片，史地科用的挂图、图片以及自然科的实验用具等，可以而且必需在开学前较空的时候准备起来，尤其是一开学就要用到的那部分。在需要制备放大的挂图时，可将教科书上的插图描绘成幻灯片，然后用幻灯在绘图纸上放大到需要的大小，再行绘制。这个办法我们创造试验下来，简便易行，可供各校参考。"},{"type":"paragraph","text":"‘迎新’工作"},{"type":"paragraph","text":"暑假中我们都招了新生，这些新生，我们不了解他们，他们也不了解学校。在开学工作中，如何使彼此之间消除隔膜，使得这些新生也能在开学后迅速顺利地按照我们计划接受教育，这便是‘迎新’工作的任务。"},{"type":"paragraph","text":"“迎新”工作是从新生家庭访问开始的。通过访问，我们一面了解儿童的家庭情况、儿童本身的生活、爱好、健康等情况以及家庭对儿童教育的方法，这些我们以后进行教育的重要依据。另一面我们要求家长在儿童人学以前，进行热爱学校热爱老师同学的教育，使儿童对学校非常向往，造成学习的有利条件，避免一些家长错误地运用威胁的口吻教育儿童服从老师，使得学生尚未进校，就到老师害怕起来。此外还可以使家长知道开学前要替儿童准备一些什么文具用品等，免得要用时没有，影响教学。"},{"type":"paragraph","text":"其次，在开学以后，为使新生感到学校的温暖，老师同学的可爱，可要求少先队组织一个临时新生服务队，帮助新生找教室、介绍老师、熟悉环境等。如果新生中有路远年幼、来校回家途中需要照顾的，可以在黑板报上写出姓名住址，征求大朋友；此外，可以开联欢会。联欢会的节目除一般文娱节目以外，也应尽量配合开学工作的中心，进行教育。我校准备的节目中，有介绍课间活动的，有介绍教室常规的(舞台布置成教室，从摇预备铃，学生入教室到打下课钟学生离室为止，举凡上下课礼节，如何端坐，如何举手发问、如何传发簿本等课堂常规，都可一览无余)，可以作为一次直观的常规教育。"},{"type":"paragraph","text":"再其次，也是最主要的，新班级的班主任应该就自己的班级情况，事先订好周密计划，使得每一工作都在计划中，对儿童的指导也是按步就班的进行。这样，新生将很自然地顺利地按照教师的计划接受教育同时一开始就培养成很好的习惯。"},{"type":"paragraph","text":"汉建立‘常规’的问题"},{"type":"paragraph","text":"所谓‘常规’，就是在一定的场合，一定的时间，进行一定的活动时所采取的一定的格式和程序。在学校里，有教室的常规、有升旗降旗的常规、有散学离校的常规、有课后留校或假日来校的常规等等。这些常规是纪律教育的一部分。也可以说是纪律教育的目的之一，也就是要学生们能自觉地遵守这些常规。这里会产生这样一个问题，当儿童尚未能自觉地遵守纪律以前，要不要订出常规，训练儿童遵守呢?我认为是必要的。凯洛夫说:‘纪律是教育的结果，不是教育的手段’，这是对的。但这并不等于说当教育没有成功以前就不要纪律。惟有在不懂得纪律的时候，告诉儿童什么是纪律，为什么要有这些纪律，怎样遵守这些纪律才是最重要最切实际的。问题不在于要不要，而在于有没有针对儿童实际进行教育的问题。"},{"type":"paragraph","text":"常规既然是必要的，而训练就必须从开学开始。常规的制定，应该明确、简单、合理与切合实际。常规贯彻的主要环节在于:(一)结合儿童生活，经常教育，让儿童明确这些常规的作用；(二)每一教师在每一场合，每一时间对儿童提出明确要求，并且严格贯彻；(三)全体教师步调一致；(四)教师以身作则。"},{"type":"paragraph","text":"使工作迅速步入正轨"},{"type":"paragraph","text":"开学初，往往提出‘稳定儿童学习情绪’的要求。儿童学习情绪稳定的关键，主要的在于我们能不能在开学后迅速地把各项工作纳入正轨。开学后长久还没有一张正式的课表，教室要移东移西，书籍簿本发不全，少先队没有改选，课外活动没有展开，处处充满了‘临时’的感觉，在这样的情形下，尽管老师说得舌敝唇焦，要儿童稳定学习情绪，这怎么可能呢?"},{"type":"paragraph","text":"因此，我觉得开学工作中，除了上述几项工作必需重点掌握外，还必需督促教导处事务处并动员全体教师事前做好各种事务准备工作，例如收费、环境布置、课表编排、教室支配(包括课桌椅)、书簿供应、行政簿册的制备等；开学后要尽速完成各项组织调整工作，例如辅导老师与学生纪律服务队的组织与轮值，教室座次的安排，卫生服务队的组织，课外活动的计划组织以及少先队或级会的编队改选等。只有这些工作都及时完成，各项工作的开展都正常化起来，儿童学习情绪的稳定才能获得最大的保证。"}]}