{"id":291685,"date":[{"year":1953,"month":9,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2963","ytitle":"","mtitle":"沪杭列车上的见闻","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"一段回忆"},{"type":"paragraph","text":"五年前的一个夏天，我从南京乘火车回上海，近十小时的“特别快车”生活，使我感到比度过一个炎夏还难:乘客和行李把整个车厢塞得水泄不通，以致贴近窗口的旅客不得不把头伸出车外；三个人坐的座位至少挤上五个，小茶几上是蹲着的乘客，他们把头颈缩到最短限度，因为一伸直，马上就要碰着坐在行李架上乘客的两只脚。车中臭气漾溢，不堪入鼻。我挤在车厢的壁角里，一位女旅客在无可奈何中把她的一只藤篮挂在我头顶的铁钉上；藤篮里放的是两只母鸡，大概它们也感到热得难以忍受了，拚命骚动，于是鸡屎从藤篮里漏下来，尽落在我的头上、背上，鸡屎和人汗流在一起，浑身发臭。没有办法揩一下身体，也不可能喝到一口水，因为连身子动也无法动一动。……自然，这还不足以说明国民党反动派统治时的铁路交通情况，因为尚没有包括覆车、抢劫、敲诈等特点在内。"},{"type":"paragraph","text":"前几天，大旱天气，我从上海乘火车赴杭州，乘的是慢车，我感到这辆慢车行得太快了。这不仅是因为坐在列车上舒服清洁，列车员服务周到；主要的还因为车上的故事太多了，我来不及在五小时半的时间内把我所听到的故事都记下来。"},{"type":"paragraph","text":"“接引上车法”"},{"type":"paragraph","text":"在上海北站的候车室里，乘客们都秩序井然的排着队，等候月台门的开放。这时，有四位旅客，三个男的，一个女的，女的抱着一个小孩；四人到处乱钻。旅客们请他们排好队，并告诉他们抱小孩的可以站到军警幼童的队伍里去，因为列车上有专门容纳小孩和孕妇的车厢。他们听到幼童车厢比其他车厢都舒服，于是四个成人都排到军警幼童的队伍里去了。虽然服务员一再向他们说:“一个孩子只能带进一个大人。”可是他们还是“勇敢”地跑进月台里去了。怀抱幼童的旅客在月台里又排好队，依次上车，他们四人却东张西撞，希望抢到好的座位。原来列车早已实行了“接引上车法”，每一道车门都有列车员把守。列车员点好与座位相等的旅客人数，执着三角旗，领旅客有条不紊地上车。这样，从始点出发的旅客，一般都能坐到座位。对于不愿排队的旅客，只好暂时不让上车，于是这四位引人注目的旅客只好等别人上车完毕后再上车。当然，座位是不如他们原来所想像那样了。后来，我在车上找到了这四位旅客中的一位，谈起上车的事，他说:“想抢好座位，反而吃了亏，还是应该排好队。”"},{"type":"paragraph","text":"“接引上车法”不但使车站、车厢秩序井然，而且还做到防止传染病患者上车，对安顿行李、安排座位都有作用。"},{"type":"paragraph","text":"六十万元的故事"},{"type":"paragraph","text":"列车随着音乐行进了半小时光景，广播员向全车旅客喊道:“现在我们开始推选旅客代表。”她又详细地说明旅客代表的意义和作用以及推选办法。在列车员的组织下，每一节车厢，由旅客推选三个代表。旅客在旅途中有困难、问题、意见，可以通过代表反映给车方，或要求解决；车上的规则、秩序、卫生常识则通过代表向旅客宣传。它是列车和旅客间的桥梁。旅客代表制实行以来，收效很大，主要是提高了旅客对人民铁路的认识，从而能做到爱护公共财物，并加强旅客自治的能力。但还有许多旅客对这种制度是不重视的。列车长黄才轩告诉我一个关于旅客代表的故事:"},{"type":"paragraph","text":"有一次，推选旅客代表时，有一位旅客故意打瞌睡了，他对推选代表毫无兴趣。过一回，这位旅客从厕所中小便回座，突然发现袋中六十万元不见了，这六十万元他是要派紧急用途的，于是紧张起来，怎么办呢?这才想起了旅客代表。可是又想当时自己故意打瞌睡，似乎不好意思向代表说；但六十万元是要派紧急用途的，代表也许能解决这个困难，于是鼓足勇气，偷偷地告诉了代表。旅客代表负责地与贴邻车厢的代表们进行了研究，经得列车长的同意，决定把丢钱的事向全体旅客广播，说了许多新社会新道德的故事，并建议进行互相检查。这样，六十万元终于由拾到的人交给列车长了。失主领到了失物，分外喜悦，对列车长说:‘我本来对旅客代表制一点也不关心，现在我感到你的话说得对:“人民铁路应该由大家来管理才搞得好。”当然，这件事并不足以说明旅客代表制的全部意义和作用，但通过这件事，毕竟教育了许多人。"},{"type":"paragraph","text":"全国卫生模范列车"},{"type":"paragraph","text":"列车开出了王店，正在和我谈得津津有味的列车长，忽然卷起袖子跑开了。我还以为大概天气太热了，他要揩一下身；不料他卷起袖子原来是为了参加大扫除。"},{"type":"paragraph","text":"高度的清洁卫生是这列火车的最大特点，它在第二届全国卫生会议上被评为卫生模范列车，全国卫生会议以毛主席的题词赠给上海铁路管理局该列车包乘组。列车长黄才轩和卫生员王宝珍告诉我:过去，这列火车的卫生工作也不是顶讲究的，每到夏秋，苍蝇布满了车厢，地上也是果壳痰涕。自从爱国卫生运动展开后，在列车长和团小组的不断教育下，列车员提高了认识，车上的十个列车员、一个行李员、一个广播员和一个卫生员全部组织起来，打破各归各的状态，采取统一联合劳动。同时订立制度，除每次行程中进行一次由全体工作人员参加的大扫除外，列车员随时进行扫除整理，并随时检查。当列车出发以前，就进行清洁出库鉴定；到终点站后，又进行一次入库鉴定。我曾翻阅六、七月份的鉴定表，两个月来，出库鉴定只有二次没有达到最高标准；入库鉴定则全部达到最高标准。"},{"type":"paragraph","text":"向列车员学习"},{"type":"paragraph","text":"与上面叙述的事情有关的“接引上车法”、“旅客代表制”、“列车卫生工作经验”，都是杭州列车段沪杭车班(过去的杭宁客车包乘组)创造的新的工作法和新的成就。这些工作法和成就都引起全国铁路工人的注意和关切，各地路局，陆续派人到这里来学习，吸收经验。这些新工作法和经验都是人创造的，因此，这里想再谈一下关于列车长黄才轩的工作。"},{"type":"paragraph","text":"列车长办公室就在列车中普通旅客的座位上，玻璃板底下映着一幅绿色的成渝铁路地图。黄才轩向往着说:“你看，成渝铁路沿线的物产多丰富呵!”他是一个青年团员，去年六月以前，他还是杭宁线客车的行李员，由于在工作中发挥积极性、创造性，被上级越级提升为列车长。上面说的一些工作法和经验，都包含着他的脑汁。他随时开动脑筋，改进工作，如他初当列车长时，心里有些害怕，怕搞不好工作，后来，渐渐的习惯了。但又感到列车长的工作太多，有时往往去了西瓜、拾了芝麻。“譬如，”他说:“光是剪票工作就够费时啦!一次行程二次剪票，都由车长负责。因此，从上海到松江一段时间，几乎全部化在剪票工作上。”他觉得这样的工作方法有问题，于是和列车员商量。结果，创造了‘集体剪票制’，剪票工作，在列车长领导下，由全体工作人员共同负责。黄才轩谈到集体剪票的意义和作用说:“这样，不但节省时间，使列车长有充分时间进行思想领导和其他更重要的事务，而且提高了列车员的光荣感和责任感，他们的信心更增强了。这个意义是很大的。现在他们都在学习车长的工作，祖国一有需要，我们这里有的是车长人材，随时可以派用场。”"},{"type":"paragraph","text":"黄才轩一刻也没有忘记祖国交给他的任务，他随时注意干部的培养，关心干部的思想和工作情况。开始的时候，许多列车员都有这样一个疑问:难追替旅客扫扫地、倒倒茶就能算为人民服务吗?现在只要听听旅客的反映就能看出列车员的专业思想和工作信心。浙江大学应届毕业生钟云霄，在列车上致书列车长说:“一年多没有乘火车了。这次在车上看到许多新气象:列车员热心帮助旅客推选代表。年轻的列车员同志热情愉快，一刻不停的替旅客服务，虚心听取旅客们的意见……列车员这种高贵的为人民服务的精神，深深感动了我。我刚学完我的学业，今天是我走上祖国交给我的工作岗位的日子，我决心向列车员学习，学习他们愉快地为人民服务的精神。”"}]}