{"id":291730,"date":[{"year":1953,"month":9,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2269","ytitle":"","mtitle":"身体好了，学习也好了!","ftitle":"","authors":["马大韶"],"text":[{"type":"paragraph","text":"行知艺术学校学生　马大韶"},{"type":"paragraph","text":"一个身体衰弱多病的人，不可能体会到生活的乐趣和力量，学习和工作的信心也是不强的。一年半以前，我的体质很差，经常生病，精神上真是痛苦极了。身体越坏，越想把它搞好，但苦于找不到恢复健康的方法，在这种情况下，只得和药物做了好朋友，打补血针，服鱼肝油……当时在心理上好像得到了莫大安慰，认为过一个时候，身体一定会好起来。很多日子过去了，可是我的愿望始终没有实现，依然是头晕、胃痛、脸色青白、两臂细弱无力……。依靠药物来恢复健康的希望幻灭了，苦恼仍追随着我，在生活中缺乏乐观的精神，对什么都不感兴趣!"},{"type":"paragraph","text":"周围的人们都非常关心我的健康。父亲为我的身体衰弱而耽心，希望我每天能在户外活动活动，并进行适当休息。老师和同学们也叫我不要老是埋头在书本上，应该参加体育活动来增强体质。由于我对体育活动的认识不足，就产生了一些错误看法:认为搞体育易使身体受伤，又要影响功课；过去喜欢体育活动的同学学习成绩都很差，所以认为这不是好学生应该搞的。对体育活动没有正确的看法，就不可能看到它的好处，所以对师友们的意见，没有予以重视，还是不喜欢参加活动。"},{"type":"paragraph","text":"后来从报上看到有些同学通过锻炼，增强了体质，提高了学习和工作效率的报道；又看到本校喜爱体育的同学们学习成绩一般都不坏，其中有几位还是全校最优秀的。这些事例对我的教育很大，错误看法得到了纠正，进而对体育活动的意义和目的有了较正确的认识。"},{"type":"paragraph","text":"不久，接到哥哥从部队中来信说:‘……解放西藏的任务是艰苦的。由于我在部队里练成了一副强壮的体魄，才胜利完成了上级交给我的任务。你的体质很差，希望能经常不懈的锻炼。有了强壮的体魄，才能在革命工作中发挥更大的力量。……’这封信使我想起过去在虹口中学念书时，有一位政治教员曹文玉先生，对工作积极而热情，但时常患病，最后终被病魔夺去了她的宝贵生命。从以上两件事例的对照中，使我明确了一个问题:要做好革命工作，不仅要有丰富的文化、科学知识和政治认识，更重要的必须具备一个强壮的体魄。所以在一九五一年上海市学生体育锻炼标准公布后，我就毅然报名参加了体育锻炼。"},{"type":"paragraph","text":"刚开始锻炼时，身体僵硬，姿势难看，做起各种动作来十分费劲，如跳绳跳了四、五下就得停下来休息；爬竿时脚刚离地就气喘，爬到三分之一再也无法上去了。下来后两手抖个不停。每次锻炼后，身体感到很疲乏，体育技术方面进步却很慢，因而信心逐渐下降，甚至不想再锻炼了。但看到有些原来和我一样没有体育基础的同学，很短时期内却有了很大进步。这对我启发很大，使我认识到只要自己顽强地、努力不懈地锻炼，虚心向人家请教，一定也能学会的。同时也批判了自己那种急于求成、怕困难的坏思想。之后，我的锻炼方法也有了一些改变:当先生讲解每一动作的过程时，就仔细的听；随时观察同学所做的每个动作。这样慢慢掌握了各个动作的要领，在锻炼中减少了很多困难。我的进步是和先生、同学给我的帮助、鼓励分不开的，有一次我用足力气练习爬竿，爬到一半，力气没有了。先生和同学在下面大声说:“只一点点了，用力爬呀!”“努力呀!加油呀!”“……!”他们这样一喊，好像突然给我增加了一股力量，用力再爬，终于爬到了顶点。这时心里真有说不出的高兴，犹如获得了一件轻易不能得到的东西一样。人们也都为我达到顶点而欢呼。这次爬竿的事实深深的教育了我，使我体会到要完成一件事情必须有坚强的意志和勇敢的战斗精神。从此，对锻炼的兴趣和信心也逐步提高了，每天的早操和课外活动总是聚精会神的去进行。坚持不懈进行锻炼的结果:体育技术和体育成绩有了很大进步。例如:俯卧撑从只能做几次增加到二十次，仰卧起坐从三、四次提高到四十次，引体向上原先只能来一、二次，现在可做十五、六次；过去感到非常难学的三角倒立、鱼跃滚翻等动作也都学会了。"},{"type":"paragraph","text":"特别令人感到兴奋和喜悦的是:由于良好的生活制度和体育锻炼使我恢复了健康。现在伤风、咳嗽、头昏、胃痛等毛病完全消除了，因此上学期一天假也没有请，这在我还是破天荒第一次；体重从九十六市斤(一九五一年)增加到一百十五市斤，身长由一·四三米增长到一·七六米；脸色红润了，全身肌肉也较前结实有力；消化机能大大增强，从前见了吃饭胃口不开，现在吃起来感到又香又甜，饭量也从二碗增加到三碗；晚上睡觉头一着枕就熟睡到天明，中间不会再醒了。"},{"type":"paragraph","text":"体质的好坏，对学习和工作有很大影响。过去听课、做作业注意力不能高度集中，看书看了几遍还不能记住要点，整理笔记时很快就把先生讲的东西忘记了，所以要牢固掌握知识是有困难的。现在我的精力很充沛，能胜任愉快的学习和工作，而且效率也有了提高。例如:抄笔记或做习题过去总要化好半天工夫，现在只需很少时间就能搞好，并较前详细得多；学习成绩(总平均)也逐渐上升，高一下七十九·三分，高二上八十三·二分，高二下提高到八十四·八分。上学期我担任班长，工作显然比过去繁忙，但我能安排得很好，总是十分愉快而且有条理的去进行工作。"},{"type":"paragraph","text":"在体育锻炼中，还培养了我乐观、坚毅、纪律性、组织性、集体主义等优良品质。过去起床钟或上课钟早敲过了，而我还是慢吞吞的起床或去上课，现在能自觉地遵守作息制度，果断的处理事情，再不是拖拖拉拉了；孤僻的心情有了改变，喜欢主动参加各种集体活动；能耐心地想办法帮助别人，遇到自己不懂的问题也能虚心向人家请教，所以群众关系较前为好。"},{"type":"paragraph","text":"一个多病的人一旦获得健康，他的衷心喜悦是无法形容的。现在我深深体验到体育锻炼的好处，也感到了生活的乐趣和力量。在暑假中，我仍保持了一定时间的锻炼，使自己的体质能更好的增强，以便胜利完成祖国交给我的学习任务。"}]}