{"id":291784,"date":[{"year":1953,"month":9,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"3451","ytitle":"","mtitle":"迎接新学年的开始","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"新的学年开始了，我们向教师们同学们祝贺。"},{"type":"paragraph","text":"新的学年开始了，我们在思想上应该明确一下，本学期的主要任务是什么，我们应该怎样来对待这些主要任务，我们应该怎样努力去完成这些主要任务。"},{"type":"paragraph","text":"过去，我们的工作中有了不少成绩，特别是在上学期，我们在学校工作中的一些主要问题上，有了比较明确的认识，例如:"},{"type":"paragraph","text":"第一，我们认识到:学校的主要任务是培养祖国的建设人才，因此教学工作是压倒一切的中心任务；"},{"type":"paragraph","text":"第二，我们也认识到要按照计划来进行工作，并且已经开始在我们工作中学习按计划来进行工作。我们现在已经知道:判别一个学校的好坏没有别的标准，只有看这个学校完成教学计划的程度而定。这一点，在我们以前是认识不足的，许多机关对这个问题认识也不足，因此向学校随便布置工作；学校内部也认识不足，因此有许多校长成天在外面活动，漠视教学，学校内部有些组织的设置不仅对教学没有帮助，反而影响了教学工作的进行。这等等都造成了学校工作的忙乱现象。在以往的九个月内，我们在党和人民政府的正确领导下，已经在克服忙乱问题上获得了一定的成绩。特别重要的是我们已经认识了学校的性质和任务，学校是培养祖国建设人才的场所，因此校长的主要工作是领导教学，教师的主要工作是搞好教学，学生的主要工作是学好功课。忽视了我们学校的压倒一切的主要任务是教学这一点，就会在工作中犯错误。这一点，在我们广大教育工作者中间思想上已经逐步明确起来。"},{"type":"paragraph","text":"同时，我们也认识到教育工作是国家计划建设的一部份。今天，我们国家开始了大规模的建设，我们的一切工作都要按照计划办事，只有我们每个学校，每个教育工作者都能努力按照计划完成自己的工作，才能保证国家整个计划的完成。国家计划建设中交给学校的中心任务，就是完成教学计划，因此完成教学工作，把学生教好是我们学校中的主要任务。"},{"type":"paragraph","text":"由于我们对上列两点在思想上有了认识，因此在我们工作中已经开始了新的转变，我们的学校中开始摸索和学习怎样制订以教学为中心的工作计划，教师们开始认真地按照教学计划来进行教学工作。这些现象虽则还是刚刚开始，虽则还是在萌芽状态，但这却是可喜的新的现象。"},{"type":"paragraph","text":"当然，在上学期我们有些学校还存在一些缺点，例如我们有些学校对于教学工作是学校压倒一切的中心任务作了片面的理解，因此就忽视了在学校中进行思想领导，造成部份教师和同学忽视政治的倾向。有些学校对于教学工作计划偏高偏急，因此主观急躁，在教学工作没有完成时又丧失了信心。这也应引起我们的注意。"},{"type":"paragraph","text":"这些成绩和缺点，我们都应该有足够的认识。"},{"type":"paragraph","text":"我们就应该在上学期的基础上来开展我们新的学期工作。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"这学期我们的主要任务是:认真进行课堂教学，整顿课堂纪律。"},{"type":"paragraph","text":"现在先来谈谈如何认真进行课堂教学的问题。"},{"type":"paragraph","text":"首先，我们对于改进教学，提高质量，必须是在现有基础上来进行。目前，各学校之间的发展情况是有所区别的，我们必须实事求是地在我们原有的基础上来认真进行课堂教学。在这里，脱离了我们的原有水平，要求过高、过急，对于工作是没有好处的；但是我们也反对拖延不改的做法。有些教师说:“我们缺乏办法，我们缺乏经验，认真进行课堂教学有困难”；有的说:“任务太重，要求太高，时间太少，师资太弱”因此对于改进课堂教学失去信心，这都是不对的。"},{"type":"paragraph","text":"必须认识:对于课堂教学的改进是一件细致的、长期的、复杂的工作，这不仅要我们在工作中好好努力，而且改进课堂教学的过程也就是我们思想改造的过程。我们正确的态度是:积极地、实事求是地、稳步地来改进我们的课堂教学。"},{"type":"paragraph","text":"其次，为了改进课堂教学，在学校领导上就必须做好一系列的准备工作，这里特别重要的是应该根据上级布置的任务订好以教学为中心的学校的工作计划。在校长、教导主任方面，必须改变过去不重视教学的现象。有些学校领导同志说:“教学工作为压倒一切的任务，方针我是明确的，但是就不知怎样做”，的确，这对我们讲，是一件新的工作，但我们必须学会这件工作。这学期我们应该根据各校的具体情况做出一定的成绩。至少我们应该在学校里能够按照教育行政部门所规定的进度来进行教学，根据我们制定的计划来进行工作。要在工作进行中随时检查，发现问题及时改进，也要及时总结好的经验，推广全校。当然，在我们面前是有许多困难的，例如教研组的工作，教学大纲的学习和贯彻，这对我们都是新的问题，但我们相信，只要我们思想上明确了学校中的主要任务是教学，只要我们能虚心地努力地学习，我们是能够做出成绩来的。"},{"type":"paragraph","text":"第三，要求我们的教师必须把课备好。而且能够充分理解课文的主要目的要求，使同学能够真正得到有用的系统知识。过去有些教师在上课前不认真备课，在上课时脱离了书本随便教学，这种现象必须纠正。已经公布教学大纲的学科，我们就必须开始学习教学大纲，和同科教师一起研究教材，明确每科的目的性和系统性。有些教师认为:“领导没有经验，自己水平低”，因此没有信心，这是不对的。只有我们树立了信心，我们才能搞好工作。"},{"type":"paragraph","text":"第四，必须指出，我们说要搞好课堂教学，必须认真地学习政治，在教学工作中加强思想领导。有些教师错误地认为“压倒一切”就是“取消一切”，他们错误地认为教学工作是学校唯一的任务，因此他们钻到“业务”堆里，忘掉了政治，这种脱离政治的偏向必须纠正。必须认识:任何工作脱离了政治都不会成功，教学工作也同样是如此。"},{"type":"paragraph","text":"当然，改进课堂教学是很复杂的问题，但上面四点是必须为大家所明确的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我们必须在这学期认真的整顿课堂纪律。我们都知道，整顿课堂纪律是我们顺利地进行教学的必要条件之一，也是我们应该培养青年同学具有共产主义道德品质的主要内容之一。"},{"type":"paragraph","text":"在我们学校里课堂纪律是不是很好呢?不很好。有些学校里，今天连上课也无法上，这严重地影响了教师的教学工作，也影响了同学的学习。"},{"type":"paragraph","text":"因此，整顿课堂纪律在目前不仅必要，而且已经成为我们当前十分迫切的重大任务。"},{"type":"paragraph","text":"当然，要搞好课堂纪律建立同学的自觉纪律是一件很长期的工作，不是一学期两学期就能全部完成。这学期我们要求能够基本上做到使同学遵守课堂纪律，能够在上课静静听讲，使教师能够顺利地进行课堂教学。有条件的学校，则在这样的基础上进一步建立良好的学校秩序。"},{"type":"paragraph","text":"要做好这工作，我们必须注意下面几个问题:"},{"type":"paragraph","text":"第一，应该加强对教师、学生的思想教育。我们应该有系统地进行“课堂纪律的重要性”、“集体主义与个人主义”、“违反纪律对学习有什么妨害”等一系列深入的、反复的教育。这决不是进行一两次大报告就能解决问题的。有的学校在这方面已经想出了一些较好的方法，例如举行“宝贵的四十五分钟”的晚会，使同学认识祖国对他们的关怀，学习的重要，时间的可贵；例如有的学校展览教师的备课过程，使同学认识教师的辛勤劳动，在上课时必须要好好听讲，这都是很好的。"},{"type":"paragraph","text":"第二，要根据“学生守则”对学生提出切实的正确的要求。在这里，有些教师对同学违反纪律的现象，放任不管的态度是不对的。教师必须明确奖惩在教育中的作用，必要的奖惩是顺利进行教学的必要条件。但我们首先还应该着重地对同学进行正面的积极的教育，根据一校、一班的特点，找出课堂纪律所以搞不好的原因，这样我们对同学进行教育，使他们认识是非，树立标准，那时才能有的放矢，才能起较大的效果。"},{"type":"paragraph","text":"第三，我们一方面要重视“学生守则”，使同学能够通过我们反覆教育以后严格遵守“学生守则”。但必须认识:这学期我们还开始在做这工作，课堂纪律的建立需要我们化极大的努力才能实施。因此要求过急是不对的。有的教师认为有了“学生守则”就有了管理学生的“法宝”，可以限制学生，这种想法是不对的。重要的问题在于对同学进行思想教育，重要的问题是在于教师把课教好。这样做了，课堂纪律是能够建立起来的。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"最后，必须引起我们全体教师、同学重视的，就是我们必须重视身体健康。"},{"type":"paragraph","text":"毛主席在接见青年团第二次全国代表大会主席团的时候，他祝贺全国青年:“身体好，学习好，工作好”。毛主席指示我们:新中国要为青年着想，要关怀青年一代的成长。"},{"type":"paragraph","text":"我们全体教育工作者应该进一步地体会毛主席指示的深刻意义，并且用实际行动来响应毛主席对我们的号召。特别应该注意，在同学中间开展体育锻炼，注意公共卫生，培养他们爱清洁的习惯，还必须在工作中注意防止伤害事件的发生。在教师中间，也应提倡爱卫生、锻炼身体的习惯。"},{"type":"paragraph","text":"我们相信，通过这学期的努力，我们一定能够进一步改变我们师生的健康状况，我们应该有效地想一些具体办法来改进这一工作。使我们的教师和青年成为体魄健全的人才，是当前一个十分重大的政治任务。"},{"type":"paragraph","text":"我们相信，在大家努力之下，这学期我们一定能够做出比上学期更多更大的成绩，一定能够为祖国服务得更好。"}]}