{"id":291725,"date":[{"year":1953,"month":9,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1960","ytitle":"上海市民主妇联举行干部会议","mtitle":"决定广泛发动妇女参加普选运动","ftitle":"并交流本市基层选举典型试办区发动妇女参加普选的经验","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市民主妇女联合会为了交流本市基层选举典型试办地区发动妇女参加普选运动的经验，作好发动全市妇女积极参加本市大规模基层选举的准备工作，特自八月二十日到二十二日举行了三天的市、区妇女工作干部会议。出席这一会议的有市民主妇女联合会和各区妇联办事处的负责干部等一百多人。会上，参加本市普陀、闸北、徐汇等区普选试办工作的妇女工作干部，作了关于基层选举典型试办地区发动妇女参加普选运动的主要情况和经验的汇报。上海市民主妇女联合会赵先同志在会上作了综合性发言。会议讨论和通过了“上海市民主妇女联合会关于广泛发动妇女群众参加普选运动的几点意见”的文件。全文如下:"},{"type":"paragraph","text":"“上海市民主妇女联合会关于广泛发动妇女群众参加普选运动的几点意见”"},{"type":"paragraph","text":"实行普选的人民代表大会制度是今年三大任务之一，这是全国人民民主生活中一件大事。上海市将于下半年内全面展开普选运动，发动占选民一半的女选民积极参加选举，这对保证普选的胜利，促进妇女政治觉悟的提高，有着极其重大的意义。"},{"type":"paragraph","text":"一、发动妇女参加普选运动的总的要求:"},{"type":"paragraph","text":"(一)在市、市区、郊区各级选举委员会及选区工作队统一领导下，在整个普选运动的过程中，必须自始至终坚持贯彻男女一齐发动的方针，向妇女群众进行教育时，特别注意从妇女的切身体验中提高妇女的政治觉悟，树立当家作主参与国家大事的思想，从而使妇女珍贵选举的权利积极的参加普选运动，并在这一思想发动的基础上，大力发动女选民参加选举，争取达到最高的比例。"},{"type":"paragraph","text":"(二)普遍宣传共同纲领第六条“中华人民共和国废除束缚妇女的封建制度。妇女在政治的、经济的、文化教育的、社会的生活各方面，均有与男子平等的权利。实行男女婚姻自由。”及选举法第四条“妇女有与男子同等的选举权和被选举权”的规定，除积极正面的讲解外，对基层中某些干部与群众尚存在的男尊女卑，漠视妇女权利的封建残余思想，进行适当的批判，提高干部与群众的认识，消除妇女的自卑心理，发动妇女积极参加普选运动，市、市区及郊区妇联应根据当地妇女工作基础及普选中发动妇女的情况，争取一定数量的妇女，当选为人民代表。"},{"type":"paragraph","text":"(三)在普选结束阶段，为总结普选胜利，巩固与扩大普选在妇女群众中的影响与成果，在有条件的地方可适时的召开一次基层妇女代表会议，没有条件的地方可以不开。在发动妇女参加普选的各种活动中，应有意识的注意积极参加普选工作的新的妇女积极分子，使原有的妇女代表与妇女委员受到一次锻炼和教育。"},{"type":"paragraph","text":"二、发动妇女参加普选运动的几项主要工作:"},{"type":"paragraph","text":"(一)在普选准备工作中，市区及郊区妇联干部必须学习有关普选的文件，弄通文件的精神和各项规定，并应订出普选运动中发动妇女的计划。"},{"type":"paragraph","text":"(二)当进行基层干部训练时，应争取一定数量的基层妇女参加学习，在学习过程中，要使男女干部认识积极发动妇女参加普选的意义，这是基层选举中能否普遍发动选民参加普选运动的重要关键，市区及郊区妇联，应在基层干部受训时，争取讲一课试点中发动妇女参加普选的经验。"},{"type":"paragraph","text":"(三)在普选准备阶段，在不影响生产和照顾群众疲劳的条件下，结合整个普选工作步骤，各区可以召集一次基层妇女代表会议，针对妇女的思想情况，进行一次教育，首先把妇女代表发动起来，以便带动广大妇女群众参加普选。"},{"type":"paragraph","text":"(四)酝酿协商与提出代表候选人名单的工作中，市区及郊区妇联应在各联合提名单位共同确定候选人提名的原则办法下，实事求是，照顾到所提妇女候选人的代表性。妇联应协同各有关方面，在优秀妇女代表人物中提名，并在妇女群众中作好充分的酝酿工作。"},{"type":"paragraph","text":"(五)在选举工作中，应注意用各种办法帮助解决妇女参加选举大会的困难，如孩子家务拖累等，要尽量照顾到妇女的方便，争取发动最大限度的妇女出席选举大会。"},{"type":"paragraph","text":"(六)在市、市区、郊区、乡、镇人民代表大会中，还必须注意有适当的妇女代表当选为各级人民政府委员会的委员及其所属的各种委员会的委员，以便通过她们团结广大妇女群众参与管理国家大事的工作。"},{"type":"paragraph","text":"(七)在有条件的地方可适时召开妇女代表会议，通过总结普选胜利，进一步提高妇女群众的政治觉悟，表扬普选中的妇女积极分子，并讨论规定今后妇女工作任务。"},{"type":"paragraph","text":"三、发动妇女参加普选运动，市区及郊区妇联领导上应注意的几个问题:"},{"type":"paragraph","text":"(一)建议各该级选举委员会吸收市区、郊区、乡、镇妇联负责干部为委员之一，以便随时注意搜集有关普选的妇女思想情况，向领导上反映，提供有关动员妇女参加普选的意见，并督促与此有关的工作。"},{"type":"paragraph","text":"(二)各区最近即将选择少数选区先行一步，妇联应派干部参加工作，以进一步创造发动妇女的具体经验，以资推广。"},{"type":"paragraph","text":"(三)根据各区普选运动展开的情况，适时的以大部份干部力量投入普选工作，留少部份干部照顾日常工作。"},{"type":"paragraph","text":"(四)普选分批结束时，应做出发动妇女参加普选运动的情况和经验报告。"}]}