{"id":291705,"date":[{"year":1953,"month":9,"day":2}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"1640","ytitle":"","mtitle":"侦察兵白根灿","ftitle":"——保卫和平的英雄之六","authors":["纪兆璞"],"text":[{"type":"paragraph","text":"新华社记者　纪兆璞"},{"type":"paragraph","text":"白根灿在参加朝鲜人民军以前就是个很坚强的阶级战士。他在担任朝鲜劳动党地下组织的交通员时，曾被李承晚匪帮非法逮捕过，受尽了毒刑，但他始终没有吐露半点党的秘密。出狱后，他在游击队里担任情报员。一九四九年九月十四日，他去给游击队送情报时，被三个伪治安队员截住了。当敌人用镣铐来铐他时候，他狠狠一拳打翻了敌人，抱着头从几百公尺的高山上滚下去，逃脱了敌人的追捕，回到了游击队。一九五零年夏天，游击队和人民军会师以后，他参加了人民军，开始了侦察兵的生活。"},{"type":"paragraph","text":"一九五二年六月二十二日，他和侦察兵崔恒德、李子嚇在排长刘成文率领下，到朝鲜东线敌人后方十多公里的七四零高地和八八九高地去侦察敌军情况。他们化了装，带上干粮，在当天晚上出发。当他们进到离敌人阵地五十多公尺的地方时，被敌人哨兵发觉了。他们立刻退回敌我阵地之间的一条小水沟里隐蔽起来。第二天，他们在这条小水沟里埋伏着，详细地观察了地形。晚上，他们选择了一处敌人岗哨稀少，但是密布着地雷和铁丝网的地方通过。白根灿自告奋勇在前面开辟道路。他用手一连起出四个地雷，剪开四道铁丝网。当他们钻过最后的一道铁丝网时，他们发现了敌人的地堡。敌人哨兵的黑影，在地堡附近愰来愰去。他们把身子紧紧地贴在地上，利用敌人哨兵换班时说话的机会，迅速爬过壕沟，悄悄地越过了战线，到了敌人阵地的后方。"},{"type":"paragraph","text":"他们在敌后活动了五天。当他们胜利地完成了侦察任务带着地图返回时，李子嚇被地雷炸掉了右脚，左大腿和左手也负了伤，在敌后发生这样的事情，是多么困难啊!排长抱着李子嚇说:‘亲爱的同志，我们要同生死共患难，一定想办法把你带回去。’李子嚇激动地说:‘我是金日成将军的好战士，有一口气就要战斗到底。请你们给我留下一颗自卫的手榴弹。你们快把地图送回去，不要管我。’排长决定三个人轮流背着李子嚇走。"},{"type":"paragraph","text":"他们轮流背着负伤的李子嚇走到一个山坡下，一条湍急的河水挡住了去路。这条河很宽，水深及胸。李子吓负了伤，是不能浸水的。于是，白根灿让排长和崔恒德先渡过河去。他自己背着李子嚇想从附近的桥上过去。但当他背着李子嚇到桥的近旁一看，有一个敌人哨兵站在桥头。他正在想办法如何杀死这个哨兵时，忽然，从南面开来一辆敌人的大卡车。他连忙把身体隐藏进草里。卡车行到桥头上停住了，驾驶员把头伸出驾驶室和哨兵讲着甚么。白根灿乘机背起李子吓迅速奔上去，紧紧地攀在卡车后面过了桥。这时，排长已经在这里等着他了。"},{"type":"paragraph","text":"他们在杨口附近侦察了敌军的情况后，决定袭击住在西下里的李伪军。八月五日深夜，他们悄悄地走近敌人住的四个大帐篷。侦察兵李钟敏大摇大摆地向着敌人帐篷外面的一个哨兵走去。哨兵大声问:‘谁?’李钟敏镇定地回答道:‘一中队。’哨兵叫李钟敏过去。李钟敏走到距哨兵五、六步远的地方，白根灿也从后面绕近了敌人。当那哨兵只注意李钟敏的时候，白根灿一下拤住哨兵的脖子，李锺敏迅速跑上去用短刀刺进敌人哨兵的胸膛。接着他们便按预订计划分别向四个帐篷奔去。帐篷里面的敌人还在呼呼地熟睡。侦察兵们便先把反坦克手榴弹和手榴弹投进帐篷，接着又用冲锋枪扫射。一下子消灭了二百多名敌人。待敌人增援部队赶来时，他们已离开西下里走远了。"},{"type":"paragraph","text":"他们仍在敌后活动着。有一天白天，白根灿一个人到村庄附近去活动。他发现有一个连的敌人集结在山坡的树荫下开会。他马上走上山头，钻出丛林，一连向敌群投过去三颗手榴弹，正在开会的敌人，遭到这意外的袭击，慌乱一团。白根灿乘机用冲锋枪向混乱的敌人猛烈扫射，打死打伤约三十多个敌人，其余的敌人急忙滚下山去。等到敌人排好战斗队形再到山上来搜索时，白根灿已经无影无踪了。"},{"type":"paragraph","text":"白根灿不仅是一位出色的侦察兵，而且在阵地作战中，也是一位勇敢的突击队员。今年二月五日，朝鲜民主主义人民共和国最高人民会议常任委员会特授予他‘共和国英雄’的光荣称号。八月中旬，他又光荣地出席了在平壤召开的朝鲜全国战斗英雄大会。他的英雄事迹，已经成了朝鲜人民军中侦察兵们的光辉榜样。"},{"type":"paragraph","text":"(本文曾经本报删节)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\09\\5392050201.JPG\">"}]}