{"id":291922,"date":[{"year":1953,"month":9,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1795","ytitle":"","mtitle":"努力争取秋季粮食作物的丰收","ftitle":"","authors":["忠群"],"text":[{"type":"paragraph","text":"我国的粮食生产，三年多来已经有了很大的提高。一九四九年，全国粮食总产量只有战前的百分之七十四点六，到了一九五○年，就比一九四九年增加了百分之十七点三，一九五一年又比一九五○年增加了百分之十点二，去年则较一九五一年增加百分之二十一点二，达到了三千二百多亿斤。这个数字不但已较一九四九年大为增加，并且超过了战前最高年产量的百分之十六点九。"},{"type":"paragraph","text":"但是，在全国人口逐年增加、劳动人民生活水平不断上升和国家开始大规模经济建设的情况下，我们的粮食产量还是不能满足需要的。根据一九五二年我国人口总数和粮食总产量来计算，平均每人每年只能得到六百市斤。在十月革命后，列宁对苏联的粮食产量，曾提出年产八十亿普特(一普特合十六·三八公斤)的奋斗目标，就是说要求达到平均每人每年消费粮食一千二百多市斤。用这个标准来看我国的粮食产量，就差得很远了。即使按照我国农民俗语‘大口，小口，三石六斗’来计算，每人每年也需要原粮八百五十市斤，和现在的产量也还有着颇大的距离。因此，增产粮食是我国农业生产中头等重要的任务。"},{"type":"paragraph","text":"现在，各地农民继早稻丰收以后，正在及时进行秋收秋耕秋种工作，由于他们的努力，各种秋季粮食已呈现了丰收的景象。"},{"type":"paragraph","text":"战胜各种自然灾害"},{"type":"paragraph","text":"我国各地农业生产的自然条件基本上是优越的，但是有利的条件并没有尽量加以利用和发挥，不利的条件也没有予以克服。很多地区因为雨量分布时期不匀，常有各种不同程度的水旱灾发生。各地农民为了保护秋季粮食作物，曾经坚决地进行了抗旱防涝的斗争，解救了受灾的田地。现在，浙江、福建、广东、广西等省各受旱地区旱象已基本解除或大为缓和；山东、江苏、安徽等省部分内涝地区，经过排水抢救，情况也已逐渐好转。这些省份的中稻已开始收割，晚稻插秧也已大部结束，中稻收获除少数地区外，一般都可完成预定的增产计划。"},{"type":"paragraph","text":"除了水、旱灾外，我国农业生产上还经常受到虫害的侵袭，各地农民在当地人民政府的协助下，三年多来在防治虫害工作上已经收到了很大的效果。今年，各地广大农民继续展开了防治虫害的斗争，也取得了良好的成绩。如西北区和东北区农民也在七月份扑灭了粘虫，使受害的秋季农作物迅速恢复生长。"},{"type":"paragraph","text":"农民们战胜了各种自然灾害，这就使今秋粮食作物的丰收得到了可靠的保证。"},{"type":"paragraph","text":"积极改进耕作技术"},{"type":"paragraph","text":"要提高粮食生产，增加单位面积的产量，除了必须和各种自然灾害进行斗争外，还应该积极改进耕作栽培技术。"},{"type":"paragraph","text":"我国各地农村，在最近两三年来，对耕作栽培技术已有很多改进。今年，广大农民又普遍吸收了先进丰产经验，积极进行了耕作栽培技术的改进工作。如东北区农民除了重点采用郭后旗的丰产经验外，还普遍地改进了耕作栽培技术。全区施肥面积比去年增加了百分之十，单位面积的施肥量也增加了很多。华东水稻产区今年广泛运用江苏省松江县典型连环示范的领导方法，推广了全国水稻丰产模范陈永康的水稻丰产经验和各地本地区的水稻丰产经验。各地在推广‘盐水选种’、‘合式秧田’和‘水株密植’等水稻丰产经验中发挥了很大作用。现在，华东各地正继续运用典型连环示范的领导方法，推广‘分期合理施肥’、‘防止倒伏’等先进经验。"},{"type":"paragraph","text":"先进经验的推广大大改进了农业耕作栽培技术，因而使秋季粮食作物获得了较好的生长条件。现在，各地秋季粮食作物生长都很良好，这是和农业耕作栽培技术的改进分不开的。"},{"type":"paragraph","text":"国家的扶助和工人的支援"},{"type":"paragraph","text":"国家对农民的扶助是多方面的。今年四月，中央财政经济委员会公布了一九五三年的棉粮比价，最近，中央人民政府政务院又发布了关于一九五三年农业税工作的指示，和关于发放农业贷款的指示，这对发展农业生产、发挥农民生产积极性都将发生重大的作用。此外，各地国营商业部门和合作社，曾经采取各种便利农民的办法，供应农民各种生产资料和生活资料，满足农民的需要，对推动农业生产也起了积极作用。"},{"type":"paragraph","text":"工人阶级对农民的支援不但鼓舞了农民的生产情绪，而且也进一步巩固了工农联盟。各地农具制造厂出产的各种新式农具，陆续由农民使用以后，对今年的农业生产曾经起了极好的效用。如东北区各农具制造厂制造的八万多台综合铲<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\09\\53960501AA.JPG\">机，经过使用后，证明对提高生产有很大作用。工人们除了供给农民以大量新式农具以外，还积极帮助农民克服自然灾害。如单单福建机器厂制造的十九架抽水机和福州、漳州、福安三地各单位借出的四十二台抽水机，就使五万亩水田得到了灌溉。当地农民对工人的热情支援都很感激，他们说:有了工人老大哥帮忙，今年丰收有望了。"},{"type":"paragraph","text":"(忠群)"}]}