{"id":291934,"date":[{"year":1953,"month":9,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"5200","ytitle":"","mtitle":"怎样教学20以内的等分除法","ftitle":"一、教材内容分析","authors":["陈情"],"text":[{"type":"paragraph","text":"陈情"},{"type":"paragraph","text":"小学课本算术第二册，20以内的等分除法这个单元，共分五课。第一课(46-50)的重点在学习分成2等份，求已知数的一半。全课教材可分四个部分:第一部分1到15题，教10以内的2等份。这一部分，又可分成两个段落，前一段从1到7题，后一段从8到15题。前一段的教材排列，由实物演示开始，使学生获得分成2等份的实际意义，接着由实物过渡到平分的应用题的口算，再是抽象的题目。后一段的教材排列，由平分的应用题推广一步到求已知数的一半，使学生知道什么叫一半，这是一种新的算术知识。最后是双数知识的运用。第二部分16到23题，是教10以上20以内的2等份。教材排列，仍是从实物演示开始，着重在一半概念的进一步认识，一个数量分成两半，它的一份就是一半，21，22题是这一部分的概括，方格内的式子，是2等份的系统知识。第三部分24到29题，练习复合的应用题，其中分两类，24至26题是一类，27题以后又是一类，着重在‘一半’知识的应用。第四部分3到35题是多样化的式题练习。式样有七种之多，由易到难，有次序地排列着。第三、四两部份的练习，基本上是巩固2的除九九，同时复习加减法带一点乘法。"},{"type":"paragraph","text":"第二课(51-54)的重点是学习分成3等份。全课教材可分三个部份；第一部份1题到9题，把3，6，9，12，15，18分成3等份。教材排列，从实物图示开始，使学生认识3等分的实际意义。接着过渡到口算文字题。编题目是文字题另一种形式，编题目的形式又有很多种，这里6，7，8三题，就有三种，这三种形式的编题，由浅入深，有次序地排列的。最后是3等分的系统知识，结束这一部分。第二部分10到17题练习复合的应用题，基本上是巩固3等分。第三部分18到24题，是多样化的式题练习，基本上还是巩固用3除3，6，9，12，15，18的除法，同时复习加减乘，及前一课的2等份。"},{"type":"paragraph","text":"第三课(55-57)的重点学习分成4等份，第四课(58-60)的重点是学习分成5等份。这两课教材的排列，大致和第二课同。不过教材逐步加深，应用题有乘和除的复合题。"},{"type":"paragraph","text":"第五课(61-63)的重点是学习分成6，7，8，9，10等份。教材排列，口算抽象的等份题后，接着就结合乘法学除法。这是此后除法求商的主要方法，这样做学生更容易学会除法。这一点和前四课教材排列有点不同，前四课都是从实物图示开始过渡到口算文字题，再是抽象的算题，以建立等分的概念。本课开始就口算抽象的题自，接着与乘法结合，根据乘法来推理。除是乘的逆，除与乘有密切的关系。这一点为什么前面不提而到本课才提出呢?这是因为学除法，首先应当使学生懂得除的意义，在没有把除法的意义明确以前，过早与乘法联系，反而容易发生混乱。在这以前着重在等分概念的确立和巩固，不轻易提出除和乘的关系，是十分正确的。"},{"type":"paragraph","text":"总的说来，本单元教材，各课前后联系，先是分成2等份、3等份，次是分成4等份、5等份，再是分成6，7，8，9，10等份。各课逐渐加深，逐步提高，如用字方面‘份’‘等份’到第三课才出现，第二课用‘一样多’‘同样多’，第一课几乎完全运用实物演示，从实际事实上去直接领会‘等份’的意思。又如乘除复合应用题，第三课才出现，还是分步提问的，到第四课才有完整的乘除复合应用题。因为这种复合应用题比较难，所以整个单元中，只有五题，其中还有两题仍是分步提问的。每课的每个题目，都相互联系而有系统。这样组织排列，系统性强，符合由易到难、由浅入深的原则。本单元教材，第一课到第四课，都从实物图示直观开始，到第五课不用实物图示直观，而从乘除互逆关系推理。一方面每课教材排列，都是先是实物图示直观的(或互逆推理)；其次是由实物过渡到口算，建立某部份的系统知识；再是各种应用题，最后是多样化的式题。这样的排列是符合由具体到抽象的原则的。不仅本单元如此，整个第二册算术的各个单元、各课教材，都是这样由易到难、由浅入深、由具体到抽象的一步步有计划的帮助学生发展思维能力，训练学生掌握科学的系统的算术知识、技能与熟练技巧。能看清楚这一些，摸到这个线索，再开始进行教学，那末教学才不致走弯路，才能收到应有的效果。"},{"type":"paragraph","text":"二、怎样进行教学"},{"type":"paragraph","text":"本单元的教学，第一课到第四课，大致可以相同。兹举第一课为例，加以说明。"},{"type":"paragraph","text":"教师用小棒、木块、铅笔等实物和学生问答谈话。教师拿出2根小棒放在桌上，叫一个学生到桌边，让他将这2根小棒平分给两个学生，每个学生得几根?学生照教师的话去做，结果回答教师说:‘每人得1根。’教师又拿4根小棒，放在桌上，叫一个学生上来平分给两个学生，每个学生得几根?学生也照教师的话去做，结果回答教师说:‘每人得2根。’6，8，10照样顺次演示。"},{"type":"paragraph","text":"教师把豆分给学生，每人10颗，先叫学生拿出2颗放在一边，再把这两颗豆平分成两堆，每堆是几颗?又叫学生拿出4颗豆放在一边，再把这4颗豆平分成两堆，一堆是几颗?叫学生这样独立的把6，8，10依次的平分成两堆，并说出每堆是多少。"},{"type":"paragraph","text":"教师又把6个木块放在桌上，和学生问答谈话:‘桌上放了几个木块?怎样把它平分成同样多的两份?先拿出2个木块，把它分成2份，每份是一个木块。再拿出两个木块，也分成两份，每份又是一个木块。再拿出最后的两个木块，也分成2份，每份又是一个木块，前后每份共3个木块。这是说，6个木块，分成同样多的两份，每份是几个木块呢?怎样算的?’(把6分成同样多的两份，每份是3。)‘大家算6枝笔平分给两个学生，每个学生分得几枝?把6平分成两半，一半是多少?6的一半是多少?把6尺长的一根绳子，平分成两段，一段是几尺?你们是怎样算的?’(把6分成同样多的两份，每份是3。)"},{"type":"paragraph","text":"以上的教学，都不提算式，要注意语言与实物的密切结合，如‘平分’、‘两人平分’、‘平分给两个学生’、‘平分成两堆’、‘平分成两份’、‘平分成两半’、‘平分成两段’、‘两半’、‘一半’、‘两份’、‘每份’、‘同样多’等，还要学生各自独立做几遍。到学生都会把实物平分，同时又会回答教师的问话，说出分得的数目来，再进行课本教学。这不是脱离课本另搞一套，而是根据课本，为教学课本做好准备。特别是在这单元的开始时，更不能忽视这点。"},{"type":"paragraph","text":"教学课本第一题时光清楚题目的意思，再口头算出得数，说出计算方法，还可叫学生表演。在这里还要教给学生除法的写法，讲明除是分的意思、除法的记号以及读法。儿童算出得数，或表演后，教师问:‘妈妈有几个梨?’(板书‘4’)再问:‘分给几个孩子?’(板书“÷2”接成4÷2)再问:‘每人分得几个?’(板书‘=2’接成4÷2=2)。教师随即指着黑板上的算式讲除的记号、除的意思，领导学生齐读一遍。(4÷2=2暂时读做4分成同样多的2份，每份是2。二除四的除式读法留待教14题时再教。)第2题到4题都是同样教。第5题到第6题，先问清楚题意，再口头算出得数，再指名板书算式，并把式子读一遍。教学第1到6题时，着重在语言文字和算式的结合(写法、读法)。第7题是这个段落的概括，教学时只提六平分成两半、八平分成两半、四平分成两半，不提什么事物，要学生会得把6(或8，4)这一数目，分成两半，就是两个3(或4，2)。第8题到13题的教学，可同第5，6题。先问清题意，再口头算出得数，再各自写算式，并指名板书算式，读出算式，共同订正。第14题教法同7题。最后教方格内的文句，使学生懂得什么叫双数，双数这个名字前面已经提到过，但‘能用2除尽的就是双数’，这个算术知识是新的。下面的式题，先共同口头算出得数，再各自抄在簿子上，独立写上得数。4÷2读做二除四，这种除式读法可在这时教。第15题是要学生说出2，4，6，8，10来，是双数知识的运用。"},{"type":"paragraph","text":"第16题到23题，是进一步学习10以上20以内分成2等份的除法，开始时仍须要实物演示，如16，17，18题。学生已学会10以内的2等份，进一步学20以内10以上的2等份，可以运用已学会的知识。如16题实物表演时，先把10个圆球平分两堆(要一次分好)，每堆是5个，再把2个圆球平分2堆，每堆一个，然后合起来，每堆是6个圆球。17题也先平分10个木块(一次分好)，再平分8个木块(也一次分好)，然后合起来，每堆是9个木块。18题同。教学19题，可和8到13题同，先问清题意，再口头计算，再各自写出算式，指名板书算式，读出算式，共同订正。但计算时和16，17题实物演示步骤一样，先把10二等分得5，再把8二等分得4，5和4并成9。10以上数的题目都同。20题是编题目，通过编题目，使学生对算法的应用理解得更深刻。21，22题是概括，教法可同14题。方格内的式子，要依次的先口头算出，再在簿子上写得数，成功2的除法表。一齐读一遍，每人读一遍，再让学生回家读。22题教法可同15题。"},{"type":"paragraph","text":"第24，25，26题，是同类的(先算加，后算除)。24题又分两次问，目的在使学生理解演算步骤，为学习下两题作准备。教学时可利用24题做例题，加以讲解，帮助学生改成一次问，用两步计算的应用，然后再算25，26题。27，28，29题是另外一类，教学时用27题做例题，加以讲解，帮助学生分析怎样说是完整，怎样说不完整，要如何补充?然后再做28，29题。到最后教师应在黑板上把复合应用题做一两题综合的算式给学生看。例如27题:"},{"type":"paragraph","text":"20-4=16(第一式)"},{"type":"paragraph","text":"16÷2=8(第二式)"},{"type":"paragraph","text":"把第一式的20-4放在括号内，列成综合的算式:"},{"type":"paragraph","text":"(20-4)÷2=8教师列这样的综合的算式给学生看的目的，主要是使学生明白31到35题的复合式题是这样来的，是有事实做根据的，括号不是任意划上去的。这就是综合算式及括号的知识。至于学生自己运用这些知识，来开列综合的算式，那要在高年级(算术教学大纲上规定是五年级)。这点要郑重声明，决不能也叫学生列综合的算式。复合应用题在低、中年级无论是教师例题讲解、学生试算或各自独立算，都应用分步的想、分步的列出算式，不能勉强列综合的算式，造成困难，阻碍运用分析、推理解决实际问题的技能。"},{"type":"paragraph","text":"30题主要是速算练习，要画在黑板上共同练习，22题方格内的式子，要注意算题次序，以便建立系统知识；获得系统知识之后，30题就可以打乱次序练习，以求纯熟。没有获得系统知识以前，不要打乱系统练习。31题到35题，应逐步计算得到最后结果，才说出来或写出来。做式子题不必用脱式做，只要将演算结果写在等号后面就行。例如33题:20-(2÷2)要先算括号里的2除2得1，再算20-1得19；写起来是20-(2÷2)=19，不要写做20-(2÷2)=20-1=19。又如35题(20-6)÷2+8，要先算括号里的20减6得14，其次算14分成2等份得7，再算7加8得15。写出来是(20-6)÷2+8=15。不要写做(20-6)÷2+8=14÷2+8=7+8=15。学生说出或写出结果以后，可以问他是怎样算出来的?要求学生把计算顺序说一遍。学习口算，必须兼顾耳听、口说、眼看、笔写，用脱式做偏重了眼看笔写，而忽略了耳听口说，会阻碍口算能力的发展。"},{"type":"paragraph","text":"第五课的教材排列与前四课有些不同，进行教学也有点两样。通过第一到第四课的教学，学生对于等分的概念已经建立，教学第五课时要进一步联系乘法，从乘法去推理。教学时，师生共同算出书上2，3题，同时把两题的算式并列在黑板上:"},{"type":"paragraph","text":"2×9=18　18÷9=2"},{"type":"paragraph","text":"解释时把前式2×9=18读一遍(9个2是18)，再把后式18÷9=2读一遍(把18分成9等份，每份是2)。这样把两个算式对比一下，可以使学生领会到乘除互逆关系。这里需要补充一些数目较小的例题，说明乘除互逆关系。也可以用实物来说明:教师拿6枝笔，平均插在两个笔筒内，先拿出一个笔筒内的笔问学生:一个笔筒里有3枝笔，两个笔筒里有几枝笔?板书算式3×2=6，再问:6枝笔平均插在两个笔筒里，每个笔筒里有几枝笔?板书6÷2=3，与前式并列对比。还可以用图来表示:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\09\\5396070101.JPG\">"},{"type":"paragraph","text":"3个点重复2次，就是6个点(也可以说2个3点是6点)；6个点分成2等份，每份是3个点。4个点重复3次，就是12个点(也可说3个4点是12点)；12点分成3等份，每份是4个点。"},{"type":"paragraph","text":"第4题是与第2，3题相应的式题练习。2，3题是为第4题打基础的，教学时要一行一行，一行是一组，乘除互逆。第5题是这一课的系统知识，6题到14题是各种文字题练习，15题是多样化的复合式题，教学方法，都可参考前面。"},{"type":"paragraph","text":"末了有两点要说明:第一，这里所说的教材分析、教学方法，都是初步意见，而且非常肤浅，有的不免还有错误，老师们在实际教学时，还须反覆体会教材，根据学生知识基础，制订授课计划，再进行教学。第二，教法方面只举第一课及第五课的一部份，加以说明，其余因大致相同，没有一一再说。所谓大致相同，不等于完全一样。实际教学时，要逐课提高，教学后一课要在前一课的基础上进行。就是说每一课都要在学生已经达到的水平上再前进一步、提高一步。"}]}