{"id":291981,"date":[{"year":1953,"month":9,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"讨论会,乐育小学教师是怎样教育了黄骏的?","genre":"","count":"2970","ytitle":"","mtitle":"黄骏在五年级","ftitle":"","authors":["李秀棣"],"text":[{"type":"paragraph","text":"李秀棣"},{"type":"paragraph","text":"黄骏给我的印象"},{"type":"paragraph","text":"当我刚接受黄骏这一班级的时候，我是很担心的。因为他一贯蛮横无理，吵闹生事，这是学校中人人知道的。他的品德学业，在我脑海中有着一定的印象。但是我是人民教师，我有责任教育孩子，也有信心教好他。我看见他的家长时常来学校联系，和级任老师谈上三四个钟头，然而孩子没有转变。这一点使我产生了一个思想:感到母亲太爱孩子，愈和家长联系，教育孩子愈增加困难，联系少一点或许会好些。(据他母亲告诉我，黄骏每次看见他母亲来校或是老师去访问，就表现得更坏些，发脾气，打母亲，打妹妹或是打仆人。)因此在五年级第一学期，我没有和家长联系，家长也没有来过学校。"},{"type":"paragraph","text":"黄骏在五年级的表现"},{"type":"paragraph","text":"在这学期中，吵架打架、作弄别人是有的，但尚无严重违反纪律的行动。和他个别谈话，还能承认错误。上课时不能专心听讲，也从不发问。问他问题，经常不能回答。给予启发帮助，也不能接受。所以学业成绩很低，原因在四年级时有四五门功课不及格。通过老师的补习、家长的督促，补考后升上五年级是很勉强的。他程度不够，各种功课都跟不上，因此对功课不发生兴趣，逐渐影响了课堂纪律。到学期结束，有五六门功课不及格。在规定补考的日期，他没有来应考。后来和家长联系后，学校破例再予补考，又十分勉强的上了五年级下学期。然而这学期的表现一天坏一天，例如上课时任意抢夺同学的书本，或是将书本撕毁，看了同学着急，引以为乐。有时脱掉同学的鞋子、拆散同学的辫子、威胁同学讲故事、殴打同学，妨碍教学的进行。"},{"type":"paragraph","text":"我和家长之间"},{"type":"paragraph","text":"在第二学期开学以前，黄骏母亲来校缴费。我们作了第一次的谈话。她的语气之间，对我上学期的没有联系表示不满。而我呢，那天正忙着办理减免费手续；一方面她的冗长的谈话我实在不敢领教，我直截了当的告诉她，孩子的程度不够，影响同学学习情绪和学习纪律；并希望她对孩子不作过多的“照料”，借以培养孩子的独立工作的能力。从那天开始，我们感情上已有了距离。虽然如此，但最后仍取得一致，彼此希望反映情况，从而向黄骏进行教育。此后我经常用电话联系，反映黄骏在校情况，然而没有效果。学业成绩照常低落，纪律、品德更日趋恶劣。"},{"type":"paragraph","text":"我对黄骏进行的教育"},{"type":"paragraph","text":"最初我教他时，就极力设法不把他“特殊”看待，有意识地请几个队员坐在他周围。上算术课时有些成绩就表扬。看不懂应用题，为他再说一遍。又尽量使他和我接近，建立感情。他打哭了同学、折断了同学的钢笔，诸如此类的事情发生时，我总是避开了其他同学和他谈话，以免损害他的自尊心。这孩子善于察颜辨色、猜度别人，因此我总用真诚的态度对他，经常找机会同他谈些他爱听的事物，如游泳、溜冰、电影、祖国的建设、志愿军的英勇事迹等等。他听时总是全神贯注。有时找浅近的书给他看，但是他不会自己阅读，总是要求我讲。他也能把自己的各种事情告诉我。在这时期，黄骏虽无显著进步，但与班主任感情上的距离是不大的。一天，他没有到校，我在第二天作了一次家庭访问，想了解一下孩子缺席的原因。但一进门她母亲没把缺席原因详细告诉我，就要求我和孩子个别谈话。我没有准备，又不明白为什么孩子好好的在吃饭，却不上学校。和黄骏谈了几句，得到了的反应是油嘴滑舌、挤眉弄眼，这态度在我面前还是第一次，从此对我处处抗拒。上课时行动十分随便，鼓励、帮助或是批评全无效果，使我束手无策。(编者按:据黄骏母亲谈:这次她知道老师要来的，故意装不知道，以便在孩子脑海中造成一种印象:老师很关心孩子，增加孩子对老师的爱。事先她曾经把这项意图在电话上通知行政，请转告李老师。)"},{"type":"paragraph","text":"一年来在黄骏身上化的力量虽然不够，但已尽我所能了。黄骏的种种行动，不但影响了全班儿童，也造成了我在工作上的苦闷与损失。这一年中我的思想起着很大的变化，现在想起来有如下几点:"},{"type":"paragraph","text":"一、任务观点:在接受这个班级的时候，我最担心的是黄骏。当时虽说有信心教好黄骏，也还是抱着任务观点。因为孩子在我班上，义不容辞，难道可以推给别人?其实，思想上负担是很重的。"},{"type":"paragraph","text":"二、不正确的儿童观点:我对儿童的热爱是不够的，并且是狭隘的。当别人都说黄骏不好的时候，我总想这孩子也有优点，你们没和他接近，因而不知道的。说到我班上纪律的时候，我会感到不舒服。我也犯了溺爱儿童的毛病。在理论上我肯定每个儿童有他的特点和优点，但是碰到具体问题，我没有寻求症结所在，设法纠正。"},{"type":"paragraph","text":"三、与家庭联系问题:在同事们的谈话中，知道黄骏母亲时常想好办法指示老师这样做、那样做，老师处于被动地位。因之我对家长有了成见，不能耐心听取家长意见，加以分析批判，然后取得一致，教育黄骏。也没有勇气向家长提出批评。例如:黄骏母亲谈话没有中心，时间往往拖得非常长，妨碍老师工作；对孩子过分溺爱，觉得孩子“特殊”，比较别人聪明，只为自己孩子打算，不为学校和其他学生着想。她曾两次向我提出黄骏喜欢和某某同学同坐，我鉴于以往学校的迁就家长，又怕影响那个学生，所以没有答应。这些因我限于水平，不敢展开批评。其实是逃避思想斗争的表现。"},{"type":"paragraph","text":"再则，家长不信任学校，不信任老师，一切听信孩子(例如黄骏常同母亲说班上并不是他最吵:不交作业，就说老师没发簿子等；他母亲都信以为真)。在我面前批评科任老师，一面又找行政谈话，私下找别位老师，经常批评教导黄骏的老师，这样使我信心动摇，造成了我的猜疑。起初想黄骏的种种行为，又不是一朝一日造成的，已经根深蒂固，自然难于立刻见效，你要批评，只好由你。后来听多了也就不在心了。这使我对教育黄骏失却信心。后来黄骏的表现愈来愈坏，有时采取了不管的方法。其实任意的批评教师，非但丧失家长的威信，也适足以损害自己的孩子，对教师却一无帮助。在这里我体验到我们的联系是不正确的，没有目的性的。"},{"type":"paragraph","text":"四、依赖行政:这个思想的产生，有两种原因，第一由于家长专门找行政谈话，增加了黄骏对我的抗拒。于是我时常把黄骏的情况向行政反映，希望获得帮助。其次是科任老师碰了壁，时常来找我，由此我也丧失了威信，我只得求助行政，想借此来压一压，我最讨厌向上级讨办法，自己却也做了。结果呢，黄骏与我越离越远。虽然如此，行政上给我的鼓励是不可否认的。严棣同志常对我说，树立信心，肯定孩子是教育得好的。家长在形势的教育下，也一定有他的进步。教育工作是艰巨的、细致的、长期的。这样在剧烈的思想斗争下，使我教好黄骏的信心，终于又增强了。"},{"type":"paragraph","text":"五、自卑自慰:由于在黄骏身上连续碰壁，形成了我的自卑心，感到毫无能力，丧失了自信力。但同时又原谅自己，宽慰自己:从旧社会来的，谁没有老的一套?"},{"type":"paragraph","text":"六、加紧学习:在一年半的学习中，我认识了人民教师的责任是重大的、任务是艰巨的，但也是光荣的、崇高的。我们的职责是培养全面发展的祖国的建设者，因此要全面负责，具备高度的责任感，我批判了旧的教育思想和观点，下决心要学习苏联的先进教学经验，我明确了课堂纪律的好坏，决定于课堂教学的进行。于是我加紧学习，努力阅读文件，用心备课，化费了许多时间，目的是要提高教学质量，也就是想把儿童教育好，也不只为了提高自己，由于在学习上化费了时间，就没法向儿童进行个别指导；但不努力学习与备课，又无法把课堂教学进行得好，更谈不到对儿童的个别指导。我们知道现在的教育目的并不是只求孩子学业成绩优良，然而事实如此，黄骏的学业品德愈来愈坏，这使我徬徨苦闷；究竟关键何在，希望大家研究和帮助。"}]}