{"id":291979,"date":[{"year":1953,"month":9,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"讨论会,乐育小学教师是怎样教育了黄骏的?","genre":"","count":"2049","ytitle":"","mtitle":"黄骏在三年级上学期","ftitle":"","authors":["艾志芳"],"text":[{"type":"paragraph","text":"艾志芳"},{"type":"paragraph","text":"三年前黄骏考入本校。在开学时，他妈妈曾同我作了一次三小时的谈话，使我对孩子有了初步的印象:"},{"type":"paragraph","text":"孩子很聪明，好发问，喜模仿成人。在学校里是一个不守规则的儿童。在“岭南中学”附小，曾经因为捏死校里养的小鸡，引起同学的愤怒，把黄骏绑在树上。这种情况说明:要教育好这孩子是要下一番工夫的。但是根据我在黄骏入学考试时的观察，和他母亲的谈话，我估计黄骏由于他母亲的溺爱，在家庭中是个任性、自由散漫惯了的儿童。家长对孩子不能建立起一定的严格要求，在某些地方把孩子的优点夸大，没有纠正他的缺点；只认为孩子是个“特殊”儿童。"},{"type":"paragraph","text":"这样我就初步考虑对黄骏在校中必须先安定他的学习情绪。在班级里我也希望不要把孩子当“特殊”儿童。我打算让同学团结他，使他能和同学好好的共处一堂，然后引导他重视学习。我也把我这样的意图同他母亲谈过，当时他的母亲向我要求在班级中有一个品学优秀的儿童和他同座，于是我在编排坐位时就有意识的请曹济美同学和他一起。"},{"type":"paragraph","text":"黄骏上课时注意力不集中，常做小动作，有时要妨碍同学听课，要伸手打人。在学习上，语文程度较差；喜欢画图；回家作业常不好好完成。休息时能主动想各种方法游戏，有时要作弄同学。例如:抽拿同学的手帕，藏铅笔盒子，取得自己的快活。这种情况，凡是一个好动的、不能专心学习的孩子，都有；当时我看来并不觉得“特殊”。"},{"type":"paragraph","text":"对黄骏我曾进行如下的工作:使全班儿童不要觉得黄骏是我们班中最吵的同学；鼓励大家帮助他。曹济美更经常劝告他要注意听讲。黄骏在家中不肯好好做功课、温书，他的母亲说:黄骏在家中没有同伴，因此我就发动小朋友到他家去一同温课。"},{"type":"paragraph","text":"在课堂内，表扬好的、有进步的同学，不提名的指出缺点；讲好孩子的故事，鼓励儿童学做好孩子，准备着争取入队。当时黄骏也为好同学鼓掌，听到故事也显得很注意；但是对他本身的影响很少。讨论时很少发问。当先生没有注意他时，他就要抽去同学铅笔，用笔尖刺同学的手臂等开玩笑。因此我常和他个别谈话。但是看不到他有何改正。结果曹济美同学不愿和他坐在一起了。我为要教育黄骏，使他知道是非，决定再找一位能够帮助黄骏的儿童给调了座位。黄骏母亲来和我谈，孩子要求仍和曹济美同坐。我和黄骏谈话后，他向我保证以后不再作弄同学。从这次以后，黄骏有了些改进。"},{"type":"paragraph","text":"当他没完成作业或书写太潦草时，我一面指出他缺点，告诉他应怎样写才对，同时严格要求他当天的作业必须当天完成。这里使我困难的是黄骏的左手写字(据他母亲说已和别人作研究，认为不能勉强孩子用右手写，恐怕要伤害神经)。黄骏写字很乱，使人看不清楚。在习字课，使我无法“把笔”指导。总之，黄骏是比较难教的孩子，不能批评他的缺点，否则他表现得更坏。但是称赞和当众表扬也同样要使用适当，否则他会表现得非常“神气”。我掌握了他的情况，在半学期中，还能听我的话。"},{"type":"paragraph","text":"后来我突然病了，没有和代课老师做好联系，代课老师不了解他的情况，有一次黄骏迟到，坐下后又不拿出课业用品而拿出玩具(小汽车)玩弄着。代课老师不了解他，要他拿出书本安静听老师讲述，但他不听，只做他爱做的事:玩汽车，学开车的声音(声音很大)，使课堂中儿童不能安静听。因此，代课老师将他手中的玩具拿到讲桌上。他即将抽屉里一样样的东西都作为玩具。老师不注意他，他即将讲桌上的小汽车取回，仍旧做出各种声音。下课后老师留他在校个别谈话，他却飞也似的跑出教室、跑出校门。老师怕他在马路上出乱子，跟随他到家，把一上午孩子在校的情形报告家长。他母亲和老师谈话时，黄骏也到家，即刻大怒，手打脚踢他的母亲，不准她和老师谈话。老师看情形不对，即回校把这种情形报告校长。第二天家长来校告诉代课老师，黄骏已悔过，谈出了他自己的错误。并且说:黄骏说的，“代课先生连中饭也没有吃，会肚子饿吗?”等话，代课老师也介绍他母亲看黄骏在教室中的上课的情况。他母亲亲眼看见:黄骏不注意听讲，只顾自己做自己的动作，……"},{"type":"paragraph","text":"但这个学期里，黄骏的各科成绩还是及格的。"},{"type":"paragraph","text":"三年来，黄骏“越学越坏”，成为全校最不听老师劝告和严重破坏课堂纪律的学生。站在教育岗位上的我，心里是觉得很难过的。"},{"type":"paragraph","text":"三年前我做黄骏的班主任，虽然是经常和家长联系，彼此都化了一定的努力，也取得一定的合作，但是今天看来，三年前向儿童进行思想品德教育是不够的，而且三年前我们对这样一个好动、任性、不守纪律的孩子只是采取了防止他的缺点的发展而没有积极的培养他自觉的纪律。"},{"type":"paragraph","text":"往后我不是黄骏的班主任，黄骏的母亲还是几次来我家同我谈黄骏的情况，告诉我黄骏在家不听妈妈话，要打母亲，使母亲受伤，并且又不满意其他的老师，使我很难作答复。渐渐的，我同黄骏的妈妈谈话成为敷衍，对教育儿童起不了作用，而黄骏在学校里的情况使我感到不知如何做才好。我们不断在学习，认识自己老一套的教育方法并不准确，又限于自己政治水平不够；新的教育理论是学了，理论上也认识教师要向儿童负全面教育责任，与家长取得一致，但是像黄骏这样的情况，应该怎样做，我感到困难。希望大家提供宝贵的意见!"}]}