{"id":291983,"date":[{"year":1953,"month":9,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2754","ytitle":"","mtitle":"共产主义的光芒照亮人心","ftitle":"——“光明普照大地”读后","authors":["石小弘","赵隆勷","巴巴耶夫斯基"],"text":[{"type":"paragraph","text":"石小弘"},{"type":"paragraph","text":"巴巴耶夫斯基　著　赵隆勷　译　人民文学出版社出版"},{"type":"paragraph","text":"苏联影片“金星英雄”去年在我国上演时，曾赢得广大观众的热爱，这影片便是根据巴巴耶夫斯基的小说改编的。(编者按:“金星英雄”已有中译本，译者姚艮，人民文学出版社出版。)这里要谈的小说“光明普照大地”是“金星英雄”的续篇，曾获得一九四九年度斯大林文学奖金，在苏联有着颇高的评价。"},{"type":"paragraph","text":"正像人们从影片中所了解的，谢尔格依·杜达林诺夫是个生气勃勃的英雄人物，眼光注射着未来，他热心于建设新生活。在古班草原上的罗什金丝加雅区，他领导群众建立了乌斯齐—湼文斯卡亚水电站，使得光明照耀了各村，他领导群众努力进行农业生产，使这个落后的区在完成五年计划中占了头名；获得上述胜利立后，在本书的开头几章中，他又提出了改造自然的计划。他主张要用森林和蓄水池来美化这个草原，要改造自然，改建哥萨克的村庄，使得集体农庄走上电气化的道路。他计划建立防风林，在全区修筑柏油路，两旁栽满果树，乡村里要有公园、剧院、文化宫、医院、学校和百货商店。他计划农庄工作全部电气化，机器拖拉机站变为电气拖拉机站。在区委书记康得拉捷也夫的赞助和群众的支持下，这个计划是被热烈地讨论通过了，只等莫斯科批准以后便可着手进行。这个图案是非常美丽的，但要实现它并不是那么顺利，人们思想上的障碍还是存在的；于是矛盾产生了，一场激烈的思想斗争开始了。"},{"type":"paragraph","text":"谢尔格依是个英雄人物，然而他也不是从无缺点与错误的；正是因为他能勇敢地克服缺点和错误，所以他才能站在生活的前列，领导群众迈向共产主义。自从建立水电站，农庄工作走上先进的行列以后，他心中洋溢着一种异样的情感。过份的欢乐正在使他盲目，他觉得周围的人都是值得骄傲的，他们做了不少了不起的事；因此对待每一个人他都怀着同一个心情，忘记了要求群众中的个人必须严格，忘记了一切都得从实际出发。正因为这样，水电站在大家的欢呼声中建立以后，电力只是接到各村庄的房舍中去，群众的兴趣停留在家庭炊事用的电热器和装饰庭园的树枝上的电灯，而田地上并没有得到一丝好处。欢乐的情绪障碍了谢尔格依正确地了解人们并推动人们继续前进。这时忠告被提出来了:“照你所说的，这是一幅非常美丽的图画……可是目前，我们用什么来收割?我们怎样来开动打麦机?这才是最让我担心的一种生活。”社会主义劳动英雄拉古林警惕地提出了问题。基摩菲依——他的父亲又敲起了警钟:“你在计划改造自然，跟人家讲共产主义，许给他们一个地上乐园——你作的很好，我得说。可是，我们用什么来收割?……你自命为区行政人员!有什么可以那样高兴的!这是该流眼泪的事，不是高兴的事!你反而在这里自鸣得意，甜言蜜语地给人讲演。你应该卷起袖子来干，让全村的人都跟你一样地干。”可惜谢尔格依没有立刻被惊醒。自然，这些错误和缺点并不是谢尔格依一个人的，区委书记康得拉捷也夫也该负责，从事变的进程中，从群众的情绪中，康得拉捷也夫已经发觉了这一点，他们错过了宝贵的时间，现在必须立刻纠正，于是他对谢尔格依进行了友谊和同志的批评。他的说话对我们大家都是有益的:“一个人因为他的成功而高兴是没有什么可以责备的，相反地，那是一种值得赞美的感情，如果只是因为它提高一个人的精神，给他新生的力量和精力。可是生活有一个教训给我们——欢乐尽管欢乐，但是别忘了，过份的欢乐可能像烈酒一样涌上头，有些同志们可能发现他们的头脑发昏，这是一件不舒服的事情，而且也是很危险的。”“生活给我们的另一个教训是一个过份高估自己的人到头来会变得自负，他会从一个领袖堕落成为一个心胸狭隘的俗人，那是没有什么好处的。”谢尔格依毕竟没有辜负康得拉捷也夫的期望，经过痛切的反省，明白自己确是错了，他勇敢地接受了批评，开始用不同的眼光来看眼前的事物，他发现视觉中的幻影是消失了。在旅行到各村庄、各处人家以及和人们谈话开会的时候，他看到一个奇怪的变化，如同人们所批评的一样，生活中一切都非常平静，一个危险的、没有料到的停滞已经开始了。必须停止这种平静的生活，愈快愈好，他立刻进行了新的部署，新的局面又展开了。"},{"type":"paragraph","text":"生活已经把共产主义提到日程上来，群众关心一切的建设，渴望美丽幸福的生活早日到来，可是有些人还不十分适宜于过那种生活。在本书中就有这样的人物:哥洛伐曹夫原是不坏的农庄管理人，但他不懂得建立集体农庄的目的，认为只要丰衣足食就够了。他对建设新生活没有什么兴趣，眼光只看到自己的村庄；他不要拖拉机和康拜因机，以为还是自己的劳力耕作来得合算；村子里没有一个图书馆，他认为这仅仅是一种疏忽；难怪潘克拉托夫要说他不像在苏联生活，而应该在英国。因为赶不上时代，他终于被送进集体农庄主席训练班去受一年训练。维克道尔是个拥有技术的电气工程师，他被自己关在个人的小天地里，成天为爱情的得失而苦恼，因此当生活正走进一片广阔的新天地，对于照耀着地面的灿烂光辉，他却没有看到也没有感觉到。只有从实际生活中体验到，他所工作的地方正是他出生的故乡，为了这工作他贡献了自己的精力，现在自己和这工作已经分不开时，喜悦才开始降临到他身上。赫伏罗斯第安金则是属于另一类型的，他像一块金属上面生了锈，党的教育将使它重新发亮生光。在大战期间，他是个优秀的管理人，战后他变得妄自尊大，爱好自吹自擂。他是红骑兵集体农庄的主席，把整个农庄的成绩都算做他个人的，他认为没有他农庄就没有今日的地位。他关心自己的脸面更甚于工作，他关心他自己及和他亲近的人更甚于群众的要求与愿望，他把党支部也看成是他个人的，因此他害怕公开的批评，害怕别人和自己有不同的意见。他反对达第安娜做支部书记，因为达第安娜要对他展开尖锐的斗争。这样的人已经无法前进，除非在事实面前受到教训，达第安娜便是以群众的力量来战胜他的。这些说明要进入共产主义除了物质基础以外，人们心灵的建设和改造有着非常重要的地位。"},{"type":"paragraph","text":"在这本书中，不但描述了苏联人民在迈向共产主义的道路上所进行的这样一系列细致而复杂的斗争，并且还揭示了推动社会前进的力量:在苏联，人们工作不是由于穷困，也不是为了想发财，而是因为他们对于劳动的热爱。他们认为劳动就是光荣，劳动给予他们以创造的喜悦，他们作的也许是个普通的工作，但他们却不是普普通通的工作，而是把自己的心、全副的爱都灌注到工作中去。他们不能闲着无事，不能够随随便便地活下去，新的道德观念正在成长，有许多这样的人，在劳动中显现了无比的英雄气概，创造了无数新的生产记录，这在他们已经成为日常生活中一件简单的事。因此，我觉得译者在前记中所说，书名上的“光明”二字，不单指水电站给集体农庄带来的光明，更着重指出共产主义的思想光芒愈来愈辉耀地照亮着人民的心，这句话是确实的。这本书所以能给人以巨大的鼓舞力量也便在此。"}]}