{"id":106078,"date":[{"year":1946,"month":8,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"3459","ytitle":"","mtitle":"科学酱油之酿造(中)","ftitle":"","authors":["秦含章"],"text":[{"type":"paragraph","text":"秦含章"},{"type":"paragraph","text":"下池或下缸以后，经历一个夏季，主要发酵作用已全部完成；发酵作用完毕的酱醪，就可设法压榨，取出酱油；如不压榨，而将成熟的酱醪放到翌年夏天，酱醪就不再起发酵膨胀涌流等现象；此项二度发酵涌涨的现象，为酿造家所大忌，应该竭力设法避免。"},{"type":"paragraph","text":"制醪下池最好在冬春二季，发酵成熟刚巧利用夏秋二季。夏天气温过高，制麹不易，冬天气温过低，制醪亦难。"},{"type":"paragraph","text":"酱醪中所含盐分约百分之十八(月重量作单位)，其含盐量如小于此数，酱醪即有酸败的可能。"},{"type":"paragraph","text":"大豆及小麦中的淀粉，在蒸煮炒熬时，已次第糊化；在制麹过程中，受了麹菌所分泌出来的酵素的作用，又变成糖分。所产生的糖分，其一部份因为受到酵母的酒精发酵作用，就变为酒精及二氧化碳；所产生的酒精，其一部份则变为具有芳香性的酯类(Esters)；又另一部份的糖分，经分解而变为具有挥发性或无挥发性的有机酸类。酱麹原料中的蛋白质，因受麹霉酵母及细茵等的酵素作用，大部份分解为醘胺化合物(Amides)及有机性盐基等；其余一部份则变为有机酸类及氨。"},{"type":"paragraph","text":"酱醪成熟的时期大体需要八个月至十个月。不要像土法酿造一定要经过二三年，所谓三伏以后，才能直正成熟。酱醪成熟迟速的原因约可分为五点:一，酿造酱醪的气候不适，二，酱麹下池的时期不当，三，酱醪搅拌的程度不匀，四，原料配合的比例不对，五，原料调制的情形不良，六，酱麹具备的品质恶劣。"},{"type":"paragraph","text":"成熟的优良酱醪，有下列特征可做评判的标准:一，色泽鲜丽，带有赤意。二，具有浓厚的芳香。三，含有鲜味及相当的咸味。四，醪身粘性不大，握入手中，即易流散。五，豆粒虽留剩原形，但内容物已全部溶化。六，静止时，酱醪所留起的沟纹部份，有酱油自然涌出。七，除偶然发生白色酱花外，无其他野茵。"},{"type":"paragraph","text":"成熟的优良酱醪，即可随时压榨，使醪中液体与固体分离，所得液体，即为生酱油；所余固体，即为酱滓或称酱粕，生酱油再经杀菌与澄清，即可得熟酱油或称成品酱油。酱油再经泡制压榨着色加盐分加香料及杀菌后即可得套油及套油粕。如将套油粕再如法泡制，再经压榨等工作，即可得再套油；所余糟粕或再如法泡制或迳充作家畜的饲料。"},{"type":"paragraph","text":"压榨酱胶使用的工具，最简单的有布袋漏斗瓷盘木瓢木桶及压榨机等。"},{"type":"paragraph","text":"进行压榨时，先用木瓢将酱醪装入布袋内每袋约装二十市斤，装满后，用蔴绳将袋口束紧，于是每袋顺次在堆积压榨机的榨框内。堆满月后上加榨板，放置一日，利用酱醪袋本身的物重，即可使酱油流出。翌日，渐次增加压力以压出酱醪内所含的酱油，第三日除去压力揭开榨盖，自榨框或榨箱中取出酱醪袋，松动，搓捏，上下交换，再行压榨。此项工作，特称翻榨；至第四日则翻第二次榨。通常一榨酱油，用杠杆式压榨机压榨时，需翻榨三五回，经过五六日。但此项时间，专指一次将酱油榨尽而言；凡欲将酱醪配制套油时，则翻榨一二次，经四十八小时或三十六小时，即可放榨。"},{"type":"paragraph","text":"自酱醪中榨出生酱油的分量，主要是依制造酱醪时所用的配水量，酱醪的成熟度，原料，压榨机月及酱粕利用的目的等而无一定。大体上为酱醪重量百分之五十五至七十。酱粕产量，亦无一定，例如以十水下池的酱醪，二百公升即二市石，约得酱粕九十至一百市斤。压榨机压榨酱油的效率，常依左列各因子而有变化:"},{"type":"paragraph","text":"(一)压力的大小"},{"type":"paragraph","text":"(二)出油的难否"},{"type":"paragraph","text":"(三)压榨的久暂"},{"type":"paragraph","text":"(四)翻榨的多寡"},{"type":"paragraph","text":"榨出来的生酱油，溷浊，上多泡沫，下有残渣，应即加热，调整其品质，改善其风味，此项工作，特称消毒。"},{"type":"paragraph","text":"生酱油应行消毒的理由有四:"},{"type":"paragraph","text":"一，增进色泽，迎合嗜好；"},{"type":"paragraph","text":"二，改善香气，调和风味；"},{"type":"paragraph","text":"三，除去受热而凝固的蛋白质及其他溷浊浮悬物质，以增进其所出酱油的透明度；"},{"type":"paragraph","text":"四，杀灭自酱醪中传入的微生物，以增进酱油的贮藏性。"},{"type":"paragraph","text":"酱油消毒的方法，事实上都用加温杀菌法。普通设置泥灶一座，装配大铁锅一具，灶身用水泥涂筑，锅面较灶面为低，留一小迢，备载装其他一锅。此锅应连装在木桶上，作成桶底；于是将木桶放在灶上，二锅适相重叠，上锅小，下锅大，因木桶桶设突出有相当阔度的距离，于是可在二锅之间，盛放清水大半锅以备烧火时传热之用。"},{"type":"paragraph","text":"消毒的温度，依季节的寒暑，酱油的品质，消费者的嗜好等原因而微有区别。通常月摄氏六十度至七十度为最适当。夏季的酱油，非常容易生花，杀菌温度宜较冬季的为高，杀菌时间亦应较长。自新酱醪所榨出之酱油，色泽较淡，蛋白质状态的沉淀物较多，并且容易生花，故应用较高温度行杀菌手续。老酱醪所出的酱油，色泽浓厚，沉淀量少，酱花生长较难，在除去生酱油的生臭而不伤及酱油品质的范围内，应尽量利用低温。"},{"type":"paragraph","text":"酱油消毒的步骤如下:"},{"type":"paragraph","text":"(一)先将生酱油移入特制的木甑中，每甑所盛酱油的分量，宜适为一榨所能榨出之量。"},{"type":"paragraph","text":"(二)次加甑盖，并插入百度寒暑表一支。"},{"type":"paragraph","text":"(三)灶中加煤着火，二重锅中的水因热度上升而渐次传至木甑底部的第一锅，此锅于是再传热于酱油。"},{"type":"paragraph","text":"(四)不时搅拌，使上下酱油相混，以平均其温度。"},{"type":"paragraph","text":"(五)待酱油本身温度升至七十五度时，则应调节燃料，使温度不起变化，维持此项温度经历三十分钟。"},{"type":"paragraph","text":"(六)熄火，掬去粗块泡沫，移入澄清缸中，经十二小时，沉淀物即可全数下降，所得上层澄清液体，即为熟酱油。"},{"type":"paragraph","text":"消毒时，酱油中的水分及其他有挥发性的成分，次第发散消失，所以热酱油的产量常较生酱油的为小，普通以热水行消毒者，损失量约为百分之四或五；用直火消毒者，则可到百分之十。"},{"type":"paragraph","text":"酱油经消毒后，本身常引起各种变化，例如色泽方面分量方面比重方面沉淀方面以及成分方面，都表现着极明显的变化。"},{"type":"paragraph","text":"成品酱油可暂时贮藏在木桶或瓦坛中，加盖，不使与外界尘埃接触，即可经过三星期至五星期完全保持新鲜的态状；如欲贮藏更长久的时日，那就应该利用玻璃瓶做密封消毒等手续；因为酱油为一部分微生物的天然培养基，可能络续寄生在酱油中而使其变性，成为不能食用的液体。"},{"type":"paragraph","text":"在夏秋两季，气温较高，酱油表面，如与空气自由接触，常易发生白色的斑点，渐次增大，变为白色有皱纹的被膜，再经相当时日，被膜即变为黄褐色，此项现象，俗称酱油发霉或酱油生花。这是空中野生的产膜性酵母寄生的结果。凡酱油被此类野生的产膜性酵母寄生后，酱油中所含存的糖分及酯类，就要分解或消失，于是香气破坏，风味劣变，酱油即将丧失其原有的色香味了。"},{"type":"paragraph","text":"酱油品质愈良，可能生花的速度愈小，就是酱油可月在较长的时间内保持着它原来的性质。反之，品质愈劣，可能生花的速度就愈大，就是酱油不易保藏，不易维持它原来的面目。但是，经发酵法做出来的酱油在生物学方面都可发生酱花。生花现象，可说明是用豆麦为原料所酿成的酱油，我们主张食用此种月豆麦为原料，由发酵法所做出来的东西；至于化学酱油或永不在空中发霉的酱油，倒不是吾人理想的产品，这是一种有害卫生的假酱油，不宜放入口中，此点我们倒应该认识清楚，倒不宜受广告宣传所欺骗。"},{"type":"paragraph","text":"生花的原因，普通是因为:"},{"type":"paragraph","text":"一，气候失常温度过高"},{"type":"paragraph","text":"二，制造场所及工具不清洁"},{"type":"paragraph","text":"三，酱油浓度不足"},{"type":"paragraph","text":"四，酱醪尚未成熟即被榨用"},{"type":"paragraph","text":"五，糖分含量过多"},{"type":"paragraph","text":"六，食盐含量太少"},{"type":"paragraph","text":"七，杀菌温度过低"},{"type":"paragraph","text":"八，酱油本身缺乏芳香成分。"},{"type":"paragraph","text":"所以，防止生花的方法，积极的是除去上述生花的各原因，消极的是应用任何一种防腐剂例如蒜酚B，Naphthol，桂皮酸CiinamtcAcid，及乙醛Acetaldehyde等。"},{"type":"paragraph","text":"至于已经生花的酱油，其补救的方法，只有先行过滤，除去大形的酱花，然后消毒，月杀灭酱花的生命。不过生花程度过深，酱油劣变过甚，当然不宜再食用了。"},{"type":"paragraph","text":"经第一次压榨后所剩余的酱渣，移入十八度波美浓度的盐水中(约含食盐百分之二十)，使粕内残存的可溶性有效成分，一一浸出。盐水的用量，略有伸缩，有的取用与原油相等重量的水，加盐使其到达一定的浓度；有的用水量较原油量或多或少；此点可随酿造家的心意而定。浸渍一二日，依照酱醪处理法，装袋压榨，又经二十四小时，即可将其中所含液体大部榨出，取得生套油及套油酱粕。"},{"type":"paragraph","text":"为改良套油的品质起见，普通多用充分成熟的酱粕，并于原油榨出百分之五十时，即停止压榨，使其多留存一部分原油在酱粕中，月增加套油的色香味。"},{"type":"paragraph","text":"套油渣再移入十六度波美浓度的盐水中，浸渍二十四小时，再经压榨而得再套油。"},{"type":"paragraph","text":"套油即二油。就是酱醪中第二道做出的酱油，再套油即三油，就是第三道做出的酱油。商场上为迎合消费者的心理并易推销成品起见，大都另提特种名称，例如原油称为超等酱油或A字酱油，套油称为优等酱油或B字酱油，再套油称为头等酱油或C字酱油等；次序越后，品质越劣。一般酱园，为增加自身利益起见，有时竟连续浸榨达五六次之多。不过套油再套油等的品质较原油相差甚远，宜另行调制，方可食用。"},{"type":"paragraph","text":"生套油的浓度，普通为波美表五度至七度，所以质轻味淡，不堪食用，宜施行调制工作如着色调味消毒和澄清等。(未完)"}]}