{"id":106211,"date":[{"year":1946,"month":8,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1827","ytitle":"","mtitle":"打风蔓延到宁波","ftitle":"教育圣地亦成污池　乌烟瘴气不可向迩","authors":[],"text":[{"type":"paragraph","text":"我们是宁波城区规模最大的小学校。这里校长是个三十几岁的寡妇，没有做过教育界事情，所以对学校是“门外汉”，但是她却很热心，热心在他打量用什么方法多赚些钱。于是向学生身上骗，教师头上剥，还更作学费收入的利息舞弊等等，结果使学生的家长质问，引起了很大的风潮，教师怠教，学生罢课，校长急了，即到各处活动，于是教育科长亲自出动，首先集合了全体学生，顿足大骂:“你们只知道民主，民主，你们的行为可恶，是土匪，是共党，…………谁再说校长不好，谁就关起来……。”最后科长又问:“有什么问题，现在提出来。”"},{"type":"paragraph","text":"小学生给他这样一顿骂，有的胆怯。有的忿恨，有的发跳，但是，在这个威胁的场合里，一只手举起，二只手举起，三……，学生终于勇敢地发言了:“校长为什么收了书费不给我们书籍?”，“校长为什么要教师不能管学校事情，只管教书?”，“校长为什么打同学耳光?”……“为什么说我们是土匪，共党……”。科长不能答复，还是说你们派几个代表来，一面急忙叫体育教师喊“向后转”，引起了一大阵喧闹，科长老着面皮走到会议室，接着就开始教师的座谈会，会场中双方不能圆满解决，科长也只得没办法走了。后来“挟天子以令诸候”，请了当地最高的行政长官，镇压了事。"},{"type":"paragraph","text":"过几天，校长亏空了钱宣告辞退，由校董(校长的叔叔)代理。不料当举行毕业生座谈会时，突来暴徒六人，不问长短的打起教师来，一时秩序大乱，当有教师胡某被五暴徒包围殴打重伤，其他教师狼狈脱逃，其时由警局派警镇压息手。可是说也奇怪，“打手并没有遁逃，却若无其事地坐在办公室里”，代理校长在事前避到校园里去，事后出来还对警察说:“我们教师真不好”，暴徒的一个对代理校长说“××兄你放心，一切都由我们来”……由上面几个事实谁都明白暴徒是谁指使的。第二天报上提出公论“教师应该起诉”。于是代理校长说，打手的家属已承认道歉了。在报上披露了暴徒道歉启事，并行的却登出学校启事:“更正打教师并非暴徒，而是校友”，这又是在变花样了。"},{"type":"paragraph","text":"但是政府当局一屁不放，难道无故的被打登了报道歉可了事吗?打手承认是旧校长指使的，为什么不处分呢?我们的保障在那里呢?"},{"type":"paragraph","text":"亲爱的读者，我们向谁诉冤呢?"},{"type":"paragraph","text":"人民"},{"type":"paragraph","text":"不要让他们沉沦　大家赶快来救助"},{"type":"paragraph","text":"记于三十五年七月卅日笔者前月廿日拜读新闻日报登载的石峥先生的那篇“到南京去碰运气”特写之后，深为感动，当时即抽暇到湖边难民棚里去看那一群受难的孩子，同样；那时它们有的出外做苦工去了，有的却正在收拾东西。笔者和他们谈了约半小时之久；他们的谈话；都是一串痛苦史，看看这种场面，令人万分凄切。"},{"type":"paragraph","text":"照说像他们这样幼小年纪的孩子，谁不是在家庭受着父母的抚爱，谁个不是娇生惯养，而唯独他们则是遭际此种不幸!笔者是个穷小公务员，对于这些孩子实在无力作多大帮助，只有衷心的去给予他们一些不兑现的安慰和同情。"},{"type":"paragraph","text":"二十二日晨，他们领取了救济分署最后一次发给他们的给养(每人六百元)就走了。两天当中，笔者和他们会面过五次，最后的一次和他们会谈的时间最长——那是他们临走的头一天晚上，于八时至十时整整和他们交谈了两小时，他们谈到失学问题时，他们的表情非常抑郁，他们说，本来他们想在这里等一等，等蒋经国先生来了，找他想一点办法(因他们以前都是蒋先生的学生，蒋先生相当爱护他们。)可是救济分署一再催他们走，说现在不走，将来是不送他们走的，因此，他们不得不马上就走。他们又说昨天晚上他们为了想申请同乡会给他们发一点路费，他们有三个同学徒傍晚六时直到十二时多，在城里兜圈子跑了四个多钟头，到处看人家的冷脸，到处碰壁，结果还是被拒绝干净空空的回来……。"},{"type":"paragraph","text":"笔者再三勉励他们，并向他们叮嘱如下数事:一，坚定信念，无论身受何种困难，思想千万不可动摇，二，大家切勿分开，并须随时互相体谅和帮助，三，随时须保重身体。最后，笔者还送了两本书给他们作临别纪念(一本是鲁滨逊飘流记，另一本是世界大发明家科学家的故事)。"},{"type":"paragraph","text":"今天，虽然他们已安抵南京，我接到他们的来信；但，他们经过九江时受骗了，一个人，不!可以说是一个万恶的刽子手，将他们的钱骗去了!他们现在正在南京挨饿!"},{"type":"paragraph","text":"亲爱的读者们!你们读了下面这封不忍卒读的信，作何感呢!笔者愿在此代为这九个孩子向社会人士呼吁，请贤明的读者们给予他们一点帮助，救救他们，千万勿使这九个纯洁的孩子沉沦在水深火热的今天!同时笔者谨以至诚在此为他们祝福!"},{"type":"paragraph","text":"他们的通讯处:"},{"type":"paragraph","text":"一，南昌江西省立医院本人转。"},{"type":"paragraph","text":"二，南京国立中央大学梅振乾先生转。"},{"type":"paragraph","text":"七月十九日午夜含泪"}]}