{"id":106241,"date":[{"year":1946,"month":8,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"1663","ytitle":"","mtitle":"全球地理图集","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编绘者:Frwin Raize"},{"type":"paragraph","text":"出版处:Global Press Corpo"},{"type":"paragraph","text":"ration.N.Y.1944"},{"type":"paragraph","text":"全球地理图集(Atlas of Global Geography)系美国哈佛大学地理调查所绘图学讲师芮兹(E·Raize)所绘制，这本图集最大的特点是以空权时代为背景，绘者努力在图上表现出人类所居住生存的舞台是一个圆形的球面世界。全图一共六十四页，内容新颖，色彩鲜美，所附的文字说明和插画表解也极生动可喜。"},{"type":"paragraph","text":"过去我们所习用的世界图集，有关全世界的地理图幅，多半是采用墨卡托(Mecartor)投影法绘制而成，它的优点是形状整齐，方位角正确，绘法简单，所以制图家乐于采用。它的缺点是将圆形的地球投影在圆筒上，展剖开来画在纸上便成了长方形，在低纬度和中纬度区域的面积还成比例，高纬度部份就大为走样，例如格陵兰岛的面积看上去比澳洲还大，这和事实是不符的，至于极地区域根本就无法画出来，这种地图，在过去海权时代，无人注意北极的时候，应用起来并无不便，现在航空事业发达以后，在交通上，经济，国际关系上发生了许多变化，因此我们单用墨卡托投影所绘的世界地图，已经有不合时宜之感，芮兹氏为了补救以上的缺点起见，在本图集中，将主要的图幅都采用了斜轴投影(Oblique Orthogrphic Projection)，这种投影的优点，可以使球形的地貌不致改样，空中飞行最捷近的大圜航路也能一目了然，两极之中可以有一极保持完整，正好南极附近一片汪洋大海，没有重要价值的陵地，所以图上便略去不绘，而以空权时代富有战略价值的北极区域明白显示。不过，斜轴投影的世界全图也有很多缺点，我们不得不加以注意。第一，表现在球面之上的陆地，除了中央部份相当正确而外，边缘部份在形状多作侧斜屈曲之状，极不悦目，在面积上则大为缩小，不能互相对照，绘制者在每幅图中，特别将他认为世界上重要的部份置放在图的中央，次要部份列于边缘，以示差别。例如在东半球方面，故意将欧洲部置于球面中央，次要部份置于边缘。在西半球方面，则将美国东部置于球面中央，西部置于边缘。苏联的领土从球面上鸟瞰，乃是环绕在北极海周围的大片弧形陵地，美国和苏联却是隔着北极海的近邻。"},{"type":"paragraph","text":"对于地球上自然环境的表示，过去地图上仅以地形为主，多采用等高线分层设色法以作区别。本图的特色乃在废际等高线而用地面上的地理景观(Geographic Land—scape)代替，芮兹氏分划世界自然景观为八大标准区城:一，冰雪区，二，苔原及寒带森林区，三，中纬度森林区，四，草地区，五，地中海区，六，沙漠区，七，热带高草原区，八，热带雨林区。图上的冰雪和沙漠区作灰白色，高山，丘陵，高原另加记号线条表示。林地和草地区以浅黄深绿两色为别，耕地则另绘红色小方格于图上，方格的疏密表示耕地的多少。城市则用红色柱体为标号，柱体的高低代表人口的盛衰，可惜，小城市一律略去，所以这本图集用以检查地名太嫌简单。"},{"type":"paragraph","text":"本图集的重要图幅，计有历史，气候，植物，海洋，空权时代，北极，南极，日本，中国及中亚，澳洲及马来，印度，苏联，欧洲，英伦三岛，非洲，近东，拉丁美洲，北美等十余幅。区划的划分并不以洲界或国家为标准，极地区域和亚洲各部均被重视。图上的另一特点为国界未显着画出，绘制者认为政治界线最易变动，来日世界中各国之国界谁能预知?"},{"type":"paragraph","text":"图中的中国部份，东南半壁和西北半壁的地理景观回不相同，前者为一片葱绿的耕地农舍，后者则为极目灰白的荒漠区域，任何读者对此图皆能留一深刻印象。绘者为介绍中国文化和特色于美国读者起见，特别在地图的四周加绘彩龙，孔子，天坛，稻田水牛，帆船等插画以增兴趣，在日本图幅之旁则绘有富士山，神社等插画。"},{"type":"paragraph","text":"图集的第二部份为世界地理问题，包括地缘政治，疾病，饥荒，贫穷，人口过剩诸问题，各种统计皆用图解说明，读之绝不枯燥无味。我们读完本图以后，深深感觉到美国的学术界和整个时代的配合非常密切，人民对于新世界的认识，因为工具完备，也就方便不少，回顾我国要想找一本稍为完整的世界地图集，根本无处寻觅，出版界的贫乏实在是我们应该惭愧的事!(寿)"}]}