{"id":106282,"date":[{"year":1946,"month":8,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"2221","ytitle":"","mtitle":"怎样推进时局? 怎样解决国事?","ftitle":"","authors":["马叙伦"],"text":[{"type":"paragraph","text":"马叙伦"},{"type":"paragraph","text":"这是本月八日上海大公报社评的题目，我就用着他，就算剽袭吧，想来没有关系，"},{"type":"paragraph","text":"大公报反对打，也反对这样谈，我完全同意；但大公报反对的是现在这样的谈，就是边打边谈，谈是假的，打是真的，谈是为打的手段。他不是完全不主张谈，他主张谈的前提是停战，是立即停战，是全面停战。对极了，但大公报说:“过去也曾下过停战令，但结果证明都是假的。现在要停战，也得有前提，停战的前提，是双方军队各撤离铁路线四十公里。(撤退地段的治安由地方警团维持)以待商谈，解决一切”。"},{"type":"paragraph","text":"我觉得办法是有了，不过这是双方承认停战了才适用的，我以为要双方谈停战，照目前局势看来，还是没有可能。那末，怎样才可以谈到停战。而且就谈上停战，一提到条件，又不晓得有多少你要我让我向你争的花样景；所以立即停战，全面停战以外，还得加一箇无条件停战；这不是我附和共产党的主张，要解决国事，非走这条停战的路不可，要停战就得干脆不讲条件，才显得双方的互信。"},{"type":"paragraph","text":"所以我以为现在要国共停战，一种是他们自己觉悟了，不要打了，也不用附带条件，只叫个互相信任的中间人，通知一声，一面各自下令严厉约束住了部下，有违犯的，送经对方去办，或真正依法办了，通知对方，这样没有不互相更加信任的。(但不可用苦肉计)一种是用中间一种力量，使他们不得不尊重中间的力量，也不用附带条件，停止下来。至于如大公报说的“双方军队各撤离铁路线四十公里”。撤退地段的治安，如大公报的主张，由地方警团维持，我以为如果需要一个隔离，似乎我主张过的用严密的方法，监视双方，不使有“越雷池一步”的机会，这个监视的方法，须有执行机关，由国共各派要员(能彀彼此信任的最好)，和双方地方公正人组织起来，假使美国成为中间力量的一部份，就得加入他做一份。比较更周密些。(双方撤退的距离，可以看军队多少的情形拟定，由二十公里至五十公里。)"},{"type":"paragraph","text":"要国共双方自己觉悟了停战，完全属于理想吧；照目前的情势，只有由中间的力量来劝告他们方可收得效果，我以为只须美国放弃过分的自私自利，利用国民党压迫中共造成一箇反苏基地的计划，美国当然有这个资格。因为他有这种力量，尽可担起这样的任务，美国如果担起这个任务，正是“义声震于天下”，地球上的人类，都会感动，中国人民自然不必说了。美国这样一来，虽则没把中国造成一个反苏基地，却已筑成了一座卫美的堡垒。我们中国得了这个真正的援助，自然走上和平民主的大道，对国民党利益或者过于现在这样地援助他。"},{"type":"paragraph","text":"但是现在美国对于中国的时局，好像俗语说的“湿手捏了燥干面”，也就变了一只泥腿；除了国民党对美国的意思怎样?我不敢武断。但至少也有一部份对于美国现在对华政策也在“腹诽”。至于中共和中国大部份中间民众，那早已表现了他们的态度，世界各国对美国的意思，我想美国也会觉得的；在美国没有把他对华政策重新考虑以前，美国无法来担起这个任务。但是尽这样的局势发展演变一下子临到危险，我怕美国要想“悬崖勒马”也勒不住，美国的损失，那就不堪设想。美国实在已到了急须考虑的时机!"},{"type":"paragraph","text":"我以为我们中国人民如果真正了解时局的严重，应该牺牲私见，牺牲私利，牺牲目前，大家立出来造成一个中国方面的中间力量，要求美国配合起来，共同担起这个任务。我们固然晓得美国单独具有这种力量，不需来和中国方面中间的配合，但是我有两种意思，希望美国合作担任这个任务；一则，这是中国的内政问题，美国时时在那里说不干涉中国内政，(其实这话是对国际说说吧)，这样大的事情，经过合作，当然更显得美国态度的公朗。二则，也是美国顺风转舵，修改他的国策的机会。"},{"type":"paragraph","text":"可是假定我们办到这样，我想美国也一定会和我们来合作，所以我们中国前途的安危，还操在中国人民自己。如果办到无条件停战，我相信国共会建立一个互信的基础，以后的商谈，就有“和衷共济”的可能了。"},{"type":"paragraph","text":"说到停战以后，怎样解决国事?大公报社论的主张，认为“第一个步骤，就是改组政府，……改组政府应该按照政协协议的精神与原则进行。这个政府的分子，应该包括国共两党及其他党派与无党无派的人。……这个政府是过渡性的联合性的，……由这个政府，办理整军善后，筹备国民大会，修改宪章。”这个主张，我想关心国事的人们，必和我一样地赞同的。在不照政协协议的精神和原则，改组一个过渡的联合性的政府以前，要想在国民党一党专政的政府时候，解决上面说的二件事情，绝无可能，过去的情形，就是证明。"},{"type":"paragraph","text":"大公报社论并且说:“这三项工作，(就是上面说的三件事情)都是解决国事的要端，但必不可由一党一派来片面决定”，更不须说了，这是很合理的。他又对于宪草问题，说:“政协协议的宪草原则，大致是比较近于理想的”。……我们的宪法应该明白确定两点:(一)中央民主，(二)地方均权。所谓中央民主，主要的是以制衡的原则，节制行政的权力，以免趋向于独裁。所谓地方均权，即中央与地方采取列举的均权制，省长民选，省得自治。这个原则除我个人赞成外，也希望我们关心国事的同来提倡。"},{"type":"paragraph","text":"不过我要补充一个意见，大公报把筹备国民大会这件事交给依政协协议的精神和原则改组后的政府办，固然对的；但是他于筹备两个字，没有更加解释。我以为真正要解决国事，达到大公报说的目的，未来的国民大会的代表，必须由改组后的政府另定一个民主的选举法，并且必须先撤销了保甲制度警管区制等重新选举，再如大公报说的“各党各派各守约束，彼此的党员代表在国民大会议宪时，俱各拥护此原则。”才可以在会议中完满成绩，不至于出叉。三五，八，八。"}]}