{"id":106238,"date":[{"year":1946,"month":8,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"2524","ytitle":"","mtitle":"读“魏晋清谈思想初论”","ftitle":"","authors":["孙玄常"],"text":[{"type":"paragraph","text":"孙玄常"},{"type":"paragraph","text":"贺昌群著三十五年一月商务渝版一○四页。"},{"type":"paragraph","text":"魏晋是一个多难的时代，历史上不断记载着:政变，篡杀，阴谋，内战，外患；以至大帝国的崩溃；人民也不断地受着流亡，饥馑，及暴政的痛苦，外族的屠杀。可是，这个多难的时代，却在哲学，思想，文学，艺术……上发挥出无比的光芒。不仅王弼的“易注”，“老子注”，向秀郭象的“庄子注”，阮缮，稽康，陶渊明，谢灵运的诗赋，都是不朽的名著；即如史书上所引的一鳞片爪的论说，“世说新语”上保留的一言两语的清谈，也都隽永有味，包含着智慧的灵光。也许人们会诧异这个多难的时代怎么可能有如此丰富的收获?那末，你只要想到:所谓“文艺复兴”也并非是一个太平的时代，文西(Leonardde Yinci)和米克朗(Michel—Ange)不朽的壁画雕刻也是产生在党争，残杀，巷战，成为家常便饭的时代，那就不足惊奇了。文艺复兴的贡献是画人皆知，研究他的书，世界上简直多到汗牛充栋，自然不必说。可是魏晋的思想，却在“清谈误国”的罪名下，往往被人轻轻地抹杀了卓越的思想家何晏，王弼也被人加上“深于桀纣”(晋书范宁语)的罪名，几乎永远不能洗刷；真是学术上的一桩不白的千古奇案!"},{"type":"paragraph","text":"诚然，“魏晋风流”，“正始之音”，“南朝人物”，都是常为后人所歆慕，所向往的。一部“世说新语”总是文人案头少不了的书。曹植，阮籍，陶潜，谢灵运的诗篇，更不断地受人膜拜，欣羡，和摹拟。然而，谁能刊落枝叶，以窥其本根?谁能探源溯流，以明其始末?关于魏晋思想的研究，尤其是严肃而有系统的研究，前代的学者的确做得太少了。所以，魏晋的真精神，不免如周彝商鼎之沉薶在泥土中，未曾到得知音者的赏识。"},{"type":"paragraph","text":"清朝三百年的朴学家，大多是热诚而谨慎的“爱智者”，他们小心翼翼，用了缜密面客观的方法，去发掘古人的遗产，成绩真是不少:一部“皇清经解”，“皇清经解续编”，也不知道费了多少朴学家的年光和心血，确值得我们赞佩而倾倒。不幸，每一个人常是有所见而有所蔽，而蔽往往亦即生于所见之中，这情形在学者间也不能免。而且，他们的思想往往也就是他们的信念，等到这个信念坚定之后，竟成为一道坚固的壁垒，作为拒外的有力的工具了。譬如:康有为因为尊信“今文”，便痛斥“古文经”，说全是刘歆伪造；章炳麟先生因为尊信“说文”，就武断地说钟鼎文，甲骨文一定是伪造的东西；这些荒谬的观念，不是为他们弟子所株守还存于现在吗?清代大部分的朴学大师也一样:他们尊信汉人，自名“汉学”，戴上了“非汉不好”的有色眼镜之下，不论宋明的理学，魏晋的玄学，都一律受他们的排斥。像黄宗义只说了一句“王辅嗣注简当无浮义”，便大受“汉学师承记”的作者江藩的呵责了。如此:在汉学家看来，魏晋玄学当然是“左道旁门”，不用说不值得研究，竟须用韩文公对付“佛老”的办法，非“辟”不可矣。"},{"type":"paragraph","text":"幸而，到了清季，学术界的风气略有好转的倾向。乾嘉的朴学大师最大的兴趣原在经学上，(即使他们热心地研究小学音韵，其目标还如王念孙所谓“训诂声音明而小学明，小学明而经学明”。)注疏，校勘，考异，辑佚，工夫下得真多，几乎把经学上所要做的工作做完了，(事实上，自然永远做不完。)于是乎有一部分学者，才把余力去研究诸子。到了晚清，诸子研究的成绩已经很不坏，像俞樾的“诸子平议”，孙诒让的“墨子间诂”，都是权威之作。诸子的研究既为学术界所注意，于是魏晋玄学也渐渐地被人发现，不再太落寞了。"},{"type":"paragraph","text":"俞樾的弟子章炳麟，三世传经的刘师培，是清季民初“古文学”的大师，他们开始认识，了解魏晋的精神。先知者“笔路蓝缕”地辛勤工作，替后学开辟了一条新道路，是值得感谢的。尤其是章先生，他竟大胆地说:魏晋人在经学上的工作，是“干父之蛊”。(见“国故论衡”)换句话说:便是魏晋人的工作，就是纠正汉儒所犯的错误。这种言论，在当时，汉学余光尚盛之际，多么使人惊骇!此外，我们还可以在他的“国故论衡”上读到许多精辟之论:"},{"type":"paragraph","text":"“当魏之末世，晋之盛德，钟会，袁准，傅玄，皆有家言；时时见他书援引，视荀悦徐干则胜。此其何故也?老庄形名之学，逮魏复作。故其言不牵章句，单篇持论，亦优汉世。然则王弼‘易例’，鲁胜‘墨序’，裴顾‘崇有’；性与天道，布在文章；贾董卑卑，谢不敏焉”。"},{"type":"paragraph","text":"“魏晋之文，大体埤于汉，独持论彷佛晚周。气体虽异，要其守已有度，和理在中，孚尹旁达，可以为百世师矣”!"},{"type":"paragraph","text":"在这一麟片爪之中，我们可见此老对于魏晋学术实有深刻的认识。"},{"type":"paragraph","text":"近二十年来，学术界对于魏晋精神的发掘，开始有普遍的兴趣，也可说是学术进步现象的一面。据浅见所知:冯友兰，汤用彤，宗白华诸先生，都曾有很大的贡献。可恨这七八年来都蛰居于荒江老屋之中，见闻自不免仄陋。幸而在陪都候船东归之时，得到了一本新出版的名著——贺昌群先生的“魏晋清谈思想初论”。"},{"type":"paragraph","text":"这本书口有百多页，量的方面似乎少了一点；然而内容却很充实，议论也很精辟，所以虽少而不害其为名著。此书共分三篇:上篇曰“汉魏间学术思想之流变”，是溯述其源流；中篇曰“魏晋之政与清谈之起”，是说明其背景；下篇曰“清谈思想初论”，是述论思想之本质；所以下篇尤其是全书精粹所在，一定费了贺先生不少的苦心，想来读过本书的人，必和我有同感的。(本书三篇中，下篇曾在北平图书馆出版的“图书季刊”新六卷一二期合刊发表。其余是否载之它书，则未知其详。)"},{"type":"paragraph","text":"贺先生在本书自序上说:“世无纯粹客观之考证，亦无纯粹主观之议论。客观与主观，如高下之相倾，音声之相和，前后之相随。此编不敢以考证之缜密自居，亦不能以议论之空疏自薄；盖将窃处乎材与不材之间，又将窃取乎通古今之变耳”。可见先生自己的抱负和立场。但据笔者看来:本书最大的好处，还是能溯源探流，脉络分明，依然以“考证之缜密”见长，所以方法还是比较以客观为近。本来，近百年的中国学术是以朴学为主流，中间虽一度经过“今文学”运动的狂飚所荡动，等到狂飚一过，朴学还是矻立末倒。五四以后，西洋丈化虽大量泻入，然而乾嘉诸老治学谨慎的态度，客观的方法，依然受人崇敬，依然作为今人治学之规范。如果以“办证法”的“正，反合”的演化原则:干嘉时代是“正”，晚清到五四是“反”，五四以后便是“合”了。人总是离不开时代的贺先生也不能例外何况这正是近人；治学方法的长处。(未完)"}]}