{"id":106407,"date":[{"year":1946,"month":8,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"妇友","column":"","genre":"","count":"1538","ytitle":"","mtitle":"“女性的前途”读后感","ftitle":"","authors":["高煌"],"text":[{"type":"paragraph","text":"高煌"},{"type":"paragraph","text":"由于根深蒂因的重男轻女底观念；固步自封的妇女，的确会很少自信!这原有客观的成因，试看自强不息的妇女，历尽了男子中心社会的摧残迫害；所以渐渐地怨怼自己不幸是中国妇女的人，更日益加多了!"},{"type":"paragraph","text":"实在是半殖民地，半封建，半资本主义的社会环境，限制了男子的前进，压抑着妇女的向上"},{"type":"paragraph","text":"百年来，帝国主义者的残暴跋扈；官僚军阀的凌虐压榨，造成了中国人普遍的自卑感；妇女在得不到人身保障，得不到职业的际遇里；少有温饱，少有爱情，无论是精神抑是事业，均不可能伸展，妄自菲薄的难以坚持工作，确有难以分说的苦衷和沉痛!"},{"type":"paragraph","text":"很多妇女踏进了社会而又退缩了；常常听见妇女工作者认为女人一旦结了婚，不独丈夫不愿妻子抛头露面，就是女人本身也将为家事儿女所拖累；把结婚当做终身归宿的妇女，为数不少，结了婚依赖着丈夫生活，也似乎是名正言顺，无可厚非!这观念是广泛的为人们所公认，但是，这公认的观念又是多么浅薄和谬误!执有如此谬误观念的妇女，对事业的态度自然不会坚持，妇女职业的不能持久，职业妇女的前途所以会路短和狭窄；我们不能忽视这些自身回掣肘和现实的障碍!"},{"type":"paragraph","text":"妇女不是天性爱依赖；假如我们的社会，有很多的托儿所；我们的职业妇女能够很放心的把子女交给国营的教养机构去抚养教育，而且我们的国家，我们的社会，我们的人民团体，为着全民的福利乃至下一代的福利，不容许有寄生者不劳而获的依赖现象存在，并且适当的奖励妇女，扶助妇女，教育妇女，动员妇女的话，我相信妇女们会在这种社会要求的趋势之下，会把牢不可破的恶习涤荡净尽。"},{"type":"paragraph","text":"在新旧思潮激旋之下，在真理与罪恶搏斗之中；妇女的工作态度和人生态度和男子一样的难以应付；往往思想迎受了新的，而行动都瞻顾到落后的现实社会；明明是真理，但在真理被魔掌掩得黯淡无光之际，真是弄得有勇无法可施，长久下去，思想又和行动乖离!超时代的妇女，固然是今日社会的众矢之的，就是纯真不阿的妇女也是动辄得咎!适应着社会的妇女，纵有向上不懈的雄心和毅力，也简直无从开展工作，也不可能有积极的作为"},{"type":"paragraph","text":"参与社会各部门劳心劳力的女职员，女工人，战后是比较增多了!但若以男子来比较，仍是天差地远，微乎其微的!每每在一个机关里，许多人的眼光，注意着一两个职业其中的妇女；“见一封信就是情书，闻一声笑就是怀春，与男子在一起就是情人”的陈腐观念，在廿世纪的中国，也还是极其普遍的深得吓人!"},{"type":"paragraph","text":"我们不能讳言；今天中国的社会底层，仍停滞在封建势力之下，而上层的社会，正陷于混乱之中，正如两地书上说的:“男子在豪夺，所不同的，女子只是在巧取而已!”妇女一切的病态，无论是外铄或内因，都只是不正轨社会促成的病态现象的一隅而已。"},{"type":"paragraph","text":"真正强韧的妇女群众，却在灾害与黑暗里，带着遍体鳞伤，在泥沼中挣扎崛起!"},{"type":"paragraph","text":"社会终究在突跃飞进!“巧取”的健将和“豪夺”的“勇士”，也自有其没落的前途!社会生活愈思改善社会文化愈趋高级!社会的分工必然更精密，坚毅的妇女，应该择善固执!力求不懈!在漆黑一团的社会中，更能表现我们的刚毅，我们要伸张正义，就该稳定自己，持正不阿!"},{"type":"paragraph","text":"客观的世界趋势，和国内风起云涌的民主浪潮，已汇合成澎湃汹涌的巨流!我们没有什么可以怨天尤人的理由!是我们妇女及时献身的时候了!我们要改变千百年来的传统观念；我们要协同男子把历史纳入正轨!我们要以严肃的精神，热情的毅力，深湛的智慧，纠正旧社会的谬误!也该虚心的剔除自己的病态，坚强的克服本身的缺点!“炸药”的女性，在今日是愈来愈多了!在争取民主的大纛之下，妇女再不会小视自己，而会努力地竭力完成历史所赋于我们的使命；为了全国经济安定，为了政治清明，为了人民康乐，为了举国富足，中国各阶层的妇女群众，都会向着这个远大的目标，矢勤矢勇，顽强不懈!这是女性的前途，也是广大人民正在奔赴的大路!"}]}