{"id":106414,"date":[{"year":1946,"month":8,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"2054","ytitle":"","mtitle":"被指摘的美国教育","ftitle":"","authors":["席来"],"text":[{"type":"paragraph","text":"席来"},{"type":"paragraph","text":"在中国，在现在，美国算是最被人崇拜的了。美国的月亮比中国的圆，在留美学生中既已早有定论，而赴美留学之对于今日中国青年的诱惑，正不异“宝岛”之对黑海洋上的海盗群一样。可是从战争的炮火中停歇下来之后，美国社会早已喊出“教育失败”的呼声，而且越来越响亮了。就他们近来所表现的一些零碎的意见来说，有时除了不得不同意他们的论点以外，竟发现他们所指出的症象，有些和我们中国居然一模一样。美国学校辉煌的校舍和设备不能抵销其制度上，传统上，习惯上的落后与灾难，这是一出严重的悲剧。"},{"type":"paragraph","text":"美国教育在今天最痛苦的现象，是大批坚贞自好的男女教师，由于薪俸太低，班级太多，以及一套不智的监督制度，大大地削减了他们工作的效率。在教师的头上，有一批校长，院长，系主任之流的人物高居其上，这些人最感兴趣的是怎样确保自己在学校中和教育界中的声望和地位，却没有工夫去研究他们手下的教师工作与努力成果。他们对于教师，有时当作属员，有时当作学者和政治家，却没有好好地当作教师来看待。说到待遇，则其他各行业都提高了，只有教师还留停在水准以下，没有得到相当的薪俸，而受着生活的折磨。这是在一个最富庶的国家中的一个最滑稽的讽刺。下面便是一九四一——四二年间美国教师年入的平均数(见美国Look杂志五月号):"},{"type":"paragraph","text":"乡村学校教师一·○一八美圆"},{"type":"paragraph","text":"初等学校教师一·三六六美圆"},{"type":"paragraph","text":"中等学校教师一·九○二美圆"},{"type":"paragraph","text":"专门学校教师 一·八七二美圆"},{"type":"paragraph","text":"而其他行业的工人，据一九四五的调查，有如下数:"},{"type":"paragraph","text":"造船工人　三·三三五美圆"},{"type":"paragraph","text":"经纪人　　三·四九三美圆"},{"type":"paragraph","text":"石油工人　三·一一四美圆"},{"type":"paragraph","text":"印刷工人　二·三四九美圆"},{"type":"paragraph","text":"教育行政当局，既不采取行动以改善此种情形。只一味捧着一套陈旧的教育制度，于是便发生了一种尖锐的对比:一方面是科学家所作的原子式的飞腾跃进，一方面是教育制度继续其牛步化。在高度的物质文明的璀璨的光辉之后，我们看到山姆叔叔灵魂的空虚和落寂。美国的青年男女，从中等学校和专门学校出来之后，常常没有经过适当的准备以应付奔向他们而来的各种问题，自然更谈不到世界现势的归趋了。他们在学校里，根本就没有当作一个人训练过。他们不了解自己，也不了解他们与其共同生活和工作的人们。在学校里，传统淹没了一切。比如说，在美国的大学里，物理学家在分解原子能，而他们的门生却被迫得像老鼠一样躲在洞口里啃着古典名著，预备考学位，充教授。"},{"type":"paragraph","text":"大学里这种情形，也就是美国其他许许多多专门学院和一般学校的情形。因此，有人说，这些学校在训练他们的学生去过一九一四年的生活，而不是过今天的或者一九五六年的生活。正如美国以往备战总是落在他国之后，而今天争取和平又落在人后一样；美国的教育，并没有使他们的青年对于世界各国的人民及其和这些人民相处之道具有相当了解的程度，它只要青年负着传统的重担，循着古老的旧道，慢慢地行进，不时向后看，宁可看别人落后在什么地方而不愿追究自己正在走向何方。比如说，对于中国，一般人只知道是一个有辫子和小脚的地方，而在太平洋大战爆发的时候，也就难怪美军部征调会说日语的美国人只有七个了。自然这种痛心的现象美国许多进步人士都认为这否是美国教育的悲剧，而是世界社会的悲剧"},{"type":"paragraph","text":"美国教育家，对他们的教育目标，似乎并不能鲜明地揭出作为教育工作者的指向。旧派主张应授青年以艺典古籍，如此必能使青年为自由而奋斗。新派则主张在教育实践中，必须学生摸索到人类的需要和愿望，而通过不断的试误(TrialAndError)与实际的考察，以加强其理解现实的能力。除此之外，另有超然派抬出“良好公民”作为教育的目标。然而不是笼统，便是含糊。美国教育之受人指摘，目标不清也成为一条罪状。"},{"type":"paragraph","text":"美国学校中，对于学生才能的估计，大部以学生对于事物记忆能力为标准。记忆力强的便给他们学位或高分数。记忆的内容，有些甚至于是毫无意义或死硬的知识；而实际上所需要的，是一位学生对于更进一步的学习所作的准备，和一位大学生或专科学生对于投入社会之前所作应付人事和职业问题的准备。可是这些实际而重要的课题，美国学校中却很少注意到，因此教育当局和一些教师，便受到舆论的指摘"},{"type":"paragraph","text":"美国教育今天所暴露出的病态，据美国一般人的看法，有:(一)教育行政当局方面是硬把知识和学问割裂成若干学程和学期，而把一门学科切成若干片断。(二)教师方面，我们的知识笔记仅得某一学科之若干零星碎片，等到他们这些零星碎片的知识已经售完，他们所担任的学种也就宣告结束了。(三)学生缺乏学习的兴趣和能力。(四)教法方面，绘图，相片，电影，或无线电等还没有普遍而充分地利用。U·辛克来把美国的大学教育，嘲笑为“鹅步”。罗甘氏(HarlanLogan)把美国教育斥为“蜗行”(ASuail.likePace)，都是直指着美国教育之迟缓，守旧，厌厌无生气而安于落后。他们一致认为今日青年应该学习，应该知道的东西是太多了，而仍让青年们被围困于沾沾自喜以传统衣钵相承的教师之手，或被折磨于已失时效的教法之下，简直是造孽!"},{"type":"paragraph","text":"美国有一部人士，现在大声疾呼要改造美国教育。而奉美国教育为圭臬的人们，不晓得对此也有所感于中乎?"}]}