{"id":106563,"date":[{"year":1946,"month":8,"day":11}],"page":"1","source":"本报,路透社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1918","ytitle":"马帅司徒发表公告","mtitle":"承认调处失败","ftitle":"十个月的工作全无结果　症结在整军及地方政权问题","authors":[],"text":[{"type":"paragraph","text":"【本报南京十日专电】　今日下午四时，马歇尔特使与司徒雷登大使就和平谈判事联合发表公告称:“马歇尔将军与司徒雷登博士，曾共同出其全力，以谋结束中国目前滋长之冲突，并谋采取初级步骤，发展真实民主化之政府。政治问题之和平解决，显为人民之一致愿望。由经济情势言，亦需立即解决，以免经济崩溃。冲突日益扩大，有蔓延全国而不可收拾之势。国共双方领袖虽亟望制止冲突，但有若干问题需要立即解决者，尚未成立协议，双方显然无法就此项问题成立解决 ，否则即可颁布通令，完全停止中国之冲突。一部份未决问题有关军事之整编。但此项问题之困难，显然不及撤军区域保持地方政府一项基本问题为甚，此项问题须待国民大会作根本解决”。"},{"type":"paragraph","text":"该公告发表后，使此间各方面大为震惊，认为此系内战将继续扩大之预兆，并认该公告已证明马帅司徒两氏对和平折冲工作已束手无策。今后美方对我国内争可能采取不干涉政策，而以冷眼旁观。"},{"type":"paragraph","text":"【本报南京十日专电】　时局益趋恶化，国共关系濒于完全破裂之边缘。今晨十时半，周恩来再访马帅，谈至下午一时，司徒大使亦参与会谈，结果毫无收获。其症结所在，为蒋主席提出中共须自苏北，热河，胶济路，山西，东北等五地撤兵，并交出其地方行政权，周恩来氏已表示全部拒绝，仅苏北与哈尔滨两地愿意撤兵但仍坚持保留地方行政权，故政府方面亦未予接受。至此和平谈判可谓已完全破裂。今日马帅，司徒，周恩来，三人会谈后三小时，马帅司徒公告即行发出，由此更足以证明国共关系之恶劣，已至不易收拾之境地。下午五时一刻，俞部长大维曾访马帅，约谈一小时许。闻系马帅将与中共方面谈判情形告俞氏转呈蒋主席。"},{"type":"paragraph","text":"【本报牯岭十日专电】　和平谈判仍着重于过去停战期限所一再商讨尚未获有协议之整军，停战，恢复交通三问题。十日吴文官长鼎昌向记者明确证实双方并无新方案提出。吴文官长系于十日下午三时抵牯，记者往访于牯岭官邸，提出关于和平商谈，苏北决堤及国内军事冲突诸问题。据吴氏语记者谓:对大局前途不必过于悲观，今日和平空气并不如一般想像之稀薄，目前仍以未获协议诸点为讨论中心。苏北水大涨系事实，惟天然之成份远较人为所致为更多，吾人不应否认此一事实。对于记者所询国内冲突是否将有更形扩大可能，吴氏笑谓今日之规模已甚大。最后吴氏对于改组政府事答称:政府改组迟早必将实施，但外间以为短期内可见诸事实，则殊不确。"},{"type":"paragraph","text":"【路透社南京十日电】此间人士虽久知美国使者调解国共纠纷之努力迄无进展，但今晚马歇尔与司徒雷登所发表之官报，敲击无立即和平希望之丧钟，众皆为之惊骇，惟一般观感仍认为马歇尔未作离华之暗示，亦未表示局势已属绝望。民主同盟获悉此项公告后，骇异之状，亦与共党相似。各记者向世界报道此讯时，马歇尔与司徒雷登尚在美国大使馆延见各外交官员，政府高级官员及共党领袖周恩来诸人。此项公告系于周恩来与马司进行会谈离开马歇尔行馆后之四小时所发表。今日周恩来与马司进行会谈，历二小时之久，并无结果，各重大问题皆无成议，闻将于明后日再行续谈。中共表示目前之重大问题为和或战，民主或独裁二点。中共发言人王炳南指称:吾人先需无条件停战，而政府则需附有条件之和平，吾人已作军事与政治方面之让步，不能再接受其条件或要求，至少在目前政府似在压迫共党，国军今在华北进攻，企图夺取共军之“解放区”，共军刻正予以抵抗，俾“人民选出民主政府后所享之自由，不致因此失去”云。"},{"type":"paragraph","text":"【路透社南京十日电】马歇尔将军及司徒雷登大使今日共同发表正式文告，承认十月来调处中国和平与统一之努力，已告失败。文告谓:“国共双方，似已不能解决若干重要问题，俾得颁布通令，完全停止全国之冲突。”"},{"type":"paragraph","text":"周恩来对此项文告之发表深表惊异，渠于昨夜及今晨晤马帅时，均未见发表此项文告之表示。马周之晤谈，据云曾讨论时局之基本要点。共党发言人王炳南称:目前已为和或战，独裁或民主之问题。王氏力言共党欲无条件停战，而政府则欲附有条件之和平，此等条件，不能为共党接受云。"},{"type":"paragraph","text":"马帅及司徒发表之文告有谓:马歇尔将军及司徒雷登大使使用种种可能之方法，以结束中国逐渐扩大之内乱，并发动初步措施，以向建立真正民主政府之途发展，以和平方法解决政治问题，乃中国人民一致之愿望，中国之经济现状，为避免全面崩溃计亦需要迅速之解决。战事今正逐日扩大，有波及全国，使负责者难以控制之势。政府及共党领袖，均急欲停战，但有若干迫切问题，尚未能成立协定，国共双方似均不能就此等问题，成立解决办法，俾得颁布通令，完全停止全国冲突。此等未决问题中之一部份，系关于军队之重新分配，但此等问题，似较另一基本问题，即在宪政会议成立最后决议前，因整军而由共方撤退之区内，其地方政府性质如何易于解决。"}]}