{"id":106766,"date":[{"year":1946,"month":8,"day":12}],"page":"3","source":"","region":"永嘉","masthead":"","special_issue":"","column":"","genre":"","count":"3647","ytitle":"反对南昌轮进口!","mtitle":"温州掀起了维护航权运动","ftitle":"","authors":["兆一"],"text":[{"type":"paragraph","text":"【永嘉通讯】“南昌轮将运大批救济物资来温了”!这喜讯很久以前就在人们嘴上传布着。"},{"type":"paragraph","text":"八月二日，地方报纸刊登了这样的消息:英商太古公司南昌轮今日可抵埠，进口货全部为救济物资。"},{"type":"paragraph","text":"近午，汽笛长鸣，二千七百吨的巨轮靠埠了，人们带着欣喜的心情去卸救济品，然而轮中空无一物!"},{"type":"paragraph","text":"“这只外国轮船到我们这里来做什么的”?人们怀疑了。"},{"type":"paragraph","text":"“要揽生意，运货出口，还要运我们刚收成的米粮去打内战”!这是答案。"},{"type":"paragraph","text":"当天(二日)晚上，身受切肤之痛的航业界首先发起维护航权运动，召集了一个轮船公会外海轮组的紧急会议，决定采取七项行动:(一)电请交通部暨上海航政局，取消外轮行驶沿海，以护国家主权；(二)电上海轮船公会响应维护航权运动；(三)函请报关行公会不予代报；(四)函请总工会四埠驳船工会船业工会轮船小工工会不予驳运；(五)分函各出口商公会拒绝装货，(六)请以舆论制裁；(七)呼吁有关各业一致响应。"},{"type":"paragraph","text":"经营外海轮船的商人，多属永嘉第一流巨商，他们拥有数只汽轮或大帆船，而且若干正在赶造中，瓯江沿岸一眼无数的船坞，上千的工人在烈日下工作，地主们变卖田地投资，多少失业者在航业界找饭碗，航业在温州诚然是方与未艾，最有生气的事业，然而这民族企业的幼苗，显然受不起外来暴风雨的打击，南昌轮抵埠的当天，“水脚”从每吨七八万元上下直降到三万元，南昌轮只须再走几趟，所有的汽轮帆船都得让它们空舶江口了。"},{"type":"paragraph","text":"次日(三日)当地五家日报均以显著地位刊布轮船公会的维护航权运动，其中四家报纸并撰论支持。参议会方面也应轮船公会之请，将有所表示。但是，就在这运动展开的早晨，一个叫人惊异的流言在散布，那是说，若干巨商们在串演双簧，“釜底抽薪”“偷天换日”。"},{"type":"paragraph","text":"这个流言大有令人置信的可能。原来航业界的若干巨商，兼营出口业，他们站在航界立场上固然反对南昌轮揽运商货，但是在出口商的利益上打算，三万元的“水脚”究竟不能轻易放过。商人们精明的算盘可能以维护航权做护身符，而偷偷摸摸装货上船的不无人在。"},{"type":"paragraph","text":"流言传出　学生奋起"},{"type":"paragraph","text":"这个流言使人愤慨!"},{"type":"paragraph","text":"英大已复员，中等学校早已放暑假，而中等学生联合会的暑假工作队，正忙着工作。当流言传到他们耳朵里时，这群学生们不能不挺身而起了。三日晨召集会议讨论，一致通过支持维护主权，非达南昌轮空航离温不休。同时，学联会请“温州专科以上学生联谊会”采取共同行动。"},{"type":"paragraph","text":"“温州专科以上学生联谊会”由各大学在温学生及大学毕业生在社会上服务者所组成，成立才一月。当天下午召集临时会议，决定采取有效方法，支持维护主权运动，并发表宣言，大意说:"},{"type":"paragraph","text":"“…………我们欢迎盟邦，秉和平合作的本旨帮助中国建设，然而我们反对藉口‘合作’‘救济’美名而施其帝国主义毒计的盟国所加予中国的侵害!”"},{"type":"paragraph","text":"不幸在这国内人民乃至盟国友人为“反对助长中国内战”“取销中国内河航行权”而呼吁的时候，英商南昌轮竟藉口假借“载运救济物资”之名擅进我们瓯江，……"},{"type":"paragraph","text":"我们永嘉人民正面临严重的考验，让外人侵犯我们主权，还是反抗?……"},{"type":"paragraph","text":"我们要求政府采取有效的手段制止外轮航驶沿海口岸及内河商埠。"},{"type":"paragraph","text":"我们为繁荣地方经济，请求交通部即速派轮经常航驶沪温。"},{"type":"paragraph","text":"我们并以市民立场，请经理该轮的怡泰船务行拒绝装运货物，否则，怡泰船务行应为全温民众负一切责任。"},{"type":"paragraph","text":"我们请瓯海关不准外轮装货出口，请有关商业企业公会拒绝装货，请各报关行不予报关，请商人们放大目光，一时的利益是无可计算的损失。"},{"type":"paragraph","text":"我们请总工会不予装运货物，我们同情工人生活的困苦，但是我们要使工人们深明大义，随着丧失主权而来的，将是一个不可想像的惨景!"},{"type":"paragraph","text":"政府漠视国家主权是当政者之耻，人民漠视国家主权无异国民自取死亡。我们永嘉十五万人民对于面临的事实不予严正的反抗与有效的制止，更是全市人民的奇耻大辱，他们除竭力支持航业公会界护航权运动外，尤请各界人士热烈响应。"},{"type":"paragraph","text":"当晚，联谊会会员漏夜发电分函并派员向代理该轮的怡泰船务行质询，该行负责人表示当以民意为归，国家主权为重，转请该轮电沪请示。学联会同学并空腹往访工会，面请头码工人驳船工人不予驳运。当经总工会召集各工会负责人开会决议，接受学联会要求，拒绝装运太古公司轮船货物。"},{"type":"paragraph","text":"就在这晚，商界，工界，学生界，新闻界已将这个运动多方面的展开了，各界人民的反抗，显然比任何“条约”“命令”“委用”更为有力。当晚，轮方表示明(四)日空船离温。"},{"type":"paragraph","text":"会场上热烈争辩"},{"type":"paragraph","text":"出口商认为南昌轮水脚便宜，让它空航返沪是一个“损失”，要求大家“考虑”。学生认为在维护国家主权的前提下，个人的利益只有牺牲。"},{"type":"paragraph","text":"四日上午，南昌轮依然停泊在朔门码头，没有丝毫动静，据公司方面表示:这天适值星期日，瓯海关无法结关。这也许是事实，但人们怀疑着决非事实的全部!"},{"type":"paragraph","text":"下午四时，县商会召集有关各出口商法团举行临时会议。这个会议的性质只须一看机器锯板业，大炭业，伞业等五公会所发起，便明白他们对各法国是如何有所“商洽”了。出口商们很清楚，其他的法国都可设法“通过”，惟“专科学生联谊会”与“学联会”有些棘手。"},{"type":"paragraph","text":"出口商人赤诚表示维护主权，赞同学界的主张。“不过”，他们诉说他们的困难，他们出口商赚不得大笔钱的苦衷。他们，所以提出了请大家予以“考虑”的要求。这个要求是什么呢?归根结底是:南昌轮既然到埠了，为了每吨便宜三万元的水脚，货物马上可以脱手，让我们这一次“变通”，而且，“只此一次”"},{"type":"paragraph","text":"于是，会场上学界代表对出口商热烈的争辩，不厌其详的“说教”开始了。"},{"type":"paragraph","text":"其中关于南昌轮进口侵害主权一事，除了一位“自动参加会议”“身为人师”的贾某大唱其“还值得研究”的“真理”以外，连最固执的一位商人也不否认。“国家主权第一，人民当以全力维护”，与会者，和旁听的人们对这个信念。表示了默契。"},{"type":"paragraph","text":"其次，出口商说南昌轮得来温装货是根据“国际条约”与“政府法令”。有云本年六月间我国与英美订约开放沿海十八口岸，永嘉即其一，根据条约南昌轮不但可以进口，而且也可堂而皇之装货。有云南昌轮来温系奉省田赋管理处命运军粮(沪上消息为温台办事处余某电)，根据法令亦可装货。有云不必管其他一切，江海关准予结关，瓯海关准予进口，便是政府认伪合法的明证。"},{"type":"paragraph","text":"然而，律师公会表示没有接到这样的法令。阵中日报也表示十八口岸开放为无稽，航政局方面透露的消息:有无运军粮的命令也待查。那末，拿“法令”做盾牌的自然也心儿不坚，县长蒋一鸣对于载运军粮之事保持缄默。但是学生界表示如政府确有如大家所说的“国际条约”订立，那末我们可以知道政府订立这样的不平等条约定有苦衷，我们国民须以全力作外交的后盾。即使政府真有这么的条约订立，我们人民也应站在国家立场上表示我们的意见。何况出口商们所言的条约法令多还是道听涂说的呢!"},{"type":"paragraph","text":"商人们真正的理由却在这里:南昌轮水脚便宜，为畅销土产，活泼经济，在本身利益上计较空航返沪是出口商的损失，“因之”，也是永嘉地方上的损失。"},{"type":"paragraph","text":"说到本身利害问题，学生界表示完全同情，“我们同学要赴沪投考，赴校上课的不但买不到船票，而且一部份复员同学至今依然滞留在永嘉”!然而在维护国家主权的前提下，个人的利益也只有牺牲。学生们请出口商放大眼光，斤斤计较眼前三万元的利益，将来的损失却无可计算。“请大家考虑，如果让南昌轮揽装商货，我们家乡，我们出口商和整个商界，将是怎样的一个局面”?"},{"type":"paragraph","text":"学生们站在永嘉市民的立场上，请商界为故乡争光。南昌轮航温曾遭上海各界的反对，该轮驶温尚属侵入内河航权的首次，如果温州商界按受装货，这是温州人对不起同胞，是温州人的耻辱。"},{"type":"paragraph","text":"时间已近晚八时，学生界最后申明他们的立场一秉初衷决不改变南昌轮空船离温，不得装货!出口商的困难极愿共谋解除!"},{"type":"paragraph","text":"在学界坚决表示下，出口商们默不作声。商会负责人说:“今晚既然这么决定了，我们劝出口商遵奉决议，切勿私下装货，偷偷摸摸的行为是国民之耻，商学界行动不一致，更是贻笑大方”!县长蒋一鸣再三劝告学界:“无论如何，请诸位转告诸同学，切莫有所行动”!"},{"type":"paragraph","text":"南昌轮悄然离温"},{"type":"paragraph","text":"学界相信是不致需要“有所行动”的，但是他们表示决以全力维护主权，非达南昌轮空航离温而不息。"},{"type":"paragraph","text":"当晚(四日)，出口商表示一致接受学界意见，收回成议，拒绝装货!"},{"type":"paragraph","text":"这时留下的是一个装运军粮的“法令”问题，据上海轮船公会的来电内云“粮食部已来电否认曾予委用”。据经理该轮的怡泰船务行表示:装运军粮也只是商业上的关系，并无“法令”问题。翌晨，学界代表面询县长，县长表示并未接到此项命令，而对有关的法令，亦所不谙。"},{"type":"paragraph","text":"“法令，法令”，人们已给法令搞得堕入五里雾中，聪明人却乘机混水摸鱼。不管是省田赋处的命令也好，省田赋处温台办事处的命令也好，无论如何逃不了违反政府既定的法令!"},{"type":"paragraph","text":"学生们不放心，直趋朔门码头查看，南昌轮上既无商货，也无军粮，更没有一个乘客，经理皱着眉头出示瓯海关结关的证件，准定今日离温，但并不驶回上海而空航直放香港。"},{"type":"paragraph","text":"五日下午二时，南昌轮悄然离温了!"},{"type":"paragraph","text":"沿江船坞上的造船工人们发出“哎呵”的喊声，饱装货物乘客的穿山轮新瑞安正准备启椗出港，然而，烈日当空，码头上无法装运土产的出口商与购不得船票的乘客徘徊若干，紧皱着眉头。(八月七日寄)"}]}