{"id":106859,"date":[{"year":1946,"month":8,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会(第26期)","column":"","genre":"","count":"1769","ytitle":"","mtitle":"还乡记","ftitle":"","authors":["晓歌"],"text":[{"type":"paragraph","text":"晓歌"},{"type":"paragraph","text":"大概这位“子爵”还在上海。我常常看见他在霞飞路近亚尔培路的钱家巷内的古色古香的中国酒店中喝原梁酒，当这位俄国子爵喝得差不多了，他就会用哑嗓子唱了些俄国的古歌，然后他告诉你一段故事:"},{"type":"paragraph","text":"他，现在流浪异邦，靠别人施舍度日，可是“龙”分九等，他还是帝俄时代的一位子爵呢，他在他那“可爱的故乡中”，有山地，有宫堡，还设了两个铺子，一个商行。子爵的地位虽是世袭的，但他还效忠沙皇，当一名小官，俄国官名跟人名一样地长。请想，一个子爵兼乡长兼地主兼老板兼大班，这是多威风的事，私事可以沾公家的好处，公家的便利就是自己的便利当然，做了“中人物还不免有点小烦恼:要拍上司姨太太马屁，但这其实也不大难，此外便可以为所欲为了。在小天地中是小皇帝，表面上打了拥护沙皇的旗子，以示正统，自己拼而想法子搜括，官他做了，商业他也做了，有钱有势，高兴打死个把“叛奴”，叫个把“叛婢”荐枕，一年收四十个月田租，沙皇要每亩摊一石军粮，他还戴点帽子，向农奴每亩征收三石，逾期不缴，军法从事。几十年间，翻开罗宋阎王爷流水账，在他名下给他直接间接害死的人，数目足以组成一支独立混成旅，乡间每一寸土留过他的爪印，每一枝树留下他的齿痕。这位恶霸，在他们所谓高等俄人的上流社会，却算是国家的栋梁。子爵自知身份之重要，所以处处从拥护正统着想，写字写到沙皇陛下一字，抬头一格，这小小的一格奥妙无穷，对陛下恭敬犹在其次，而是自以为正统，一正统了，便干什么全可以。舞了弊也不过秘密军法审判，更何况这些子爵们绝不舞弊，——天下全是他们祖宗打来，有什么舞弊不舞弊——而仅是偶然作一点自己觉得“遗憾”的小事而已"},{"type":"paragraph","text":"然而大大的不幸，俄国列宁“匪徒”领导之下的“杀人，放火，共产，共妻，出卖祖国，新新俄奸”的“共匪”起事了，想不到哥萨克的机动部队也没用，来路货的大炮也没用，匪越剿越多，剿到后来，连哥萨克也加入“匪党”了。开头子爵大人肝火很旺，誓言要捉了“匪首”，加紧征军粮，加紧宣传“匪徒”之暴行，那知战事越来越逼近，子爵大人派人扔石子的胆子虽大，真刀真枪可不行。想想自己平日的行径，实在不敢留下来，只好把资金汇到外国，收拾细软，乘飞机溜到外国去当难民去了。"},{"type":"paragraph","text":"到了外国，观见外国元首，倒地痛哭，洋人心生一计，便叫子爵换上旧衣，领了一群花钱雇的乞丐，聘了三员女记者来访问，来根据宣传公式填出几封访问记。洋人们本来心软糊涂，一看子爵的“真容”，同情公子落难的大有人在，于是纷纷捐款，教他好学学标准真正老牌难民，多定做几套纺绸衣服。"},{"type":"paragraph","text":"子爵又陆续遇到许多其他从国里让他一样逃出来了公爵，伯爵，侯爵，子爵等等的大脚色，外加没出息的真正奴才，一些小走狗小流氓，也是在国中立不住脚的跟了逃亡出来。他们组织了一个什么会，每天开会研究罗宋国粹，打打外国野鸡，问或向外发表宣言，说要打回俄国去。"},{"type":"paragraph","text":"终于有一天，洋人手拿支票簿，笑嘻嘻地来找子爵——这时他因精通洋话，公推为难民代表——劈头就问:“你们愿意回乡吗?”"},{"type":"paragraph","text":"“洋人万岁!”众口齐呼。"},{"type":"paragraph","text":"“你们愿意杀光那些匪徒吗”?"},{"type":"paragraph","text":"“拥护洋人!”难民们是口号专家。"},{"type":"paragraph","text":"“那末你们回去，打回去，杀，杀，用火力把匪徒消灭；好不好!”"},{"type":"paragraph","text":"“洋人万岁万万岁!”"},{"type":"paragraph","text":"口号叫完，子爵与洋人细谈条件，起初洋人一口答应他们，如果他们肯回国杀匪，尽量供给军费军粮，这些优越的条件，自然子爵感激得涕泪交流，恨不得搂了对方叫声亲爸爸，等到一切快谈好了，子爵想到一个最重要的问题，心中奇怪，为什么洋人不提起呢?他只好问；“亲爱的洋人，请问你派多少兵?”"},{"type":"paragraph","text":"洋人呆了一呆:“派兵，派什么兵?”"},{"type":"paragraph","text":"“到敝国剿匪呀!”"},{"type":"paragraph","text":"“讲了半天，讲到那儿去。那是叫你们自己武装回国呀!”"},{"type":"paragraph","text":"“叫我们上火线?”"},{"type":"paragraph","text":"“你想叫谁?”"},{"type":"paragraph","text":"“我们全是贵族呀，贵族去打仗吗?就算我们之中有几个将重，将军的责任祖带兵，从不上火线。遗憾得很，我们只能指挥指挥”。"},{"type":"paragraph","text":"此后，洋人再也没有来过，一任这些落难贵族自便，有的在“自由邦土”开了店，有的还是做大班，有的堕落流浪，最没出息是这位子爵，贪吃懒做，等自己带来的五十斤钻石花光以后，便挂上世袭的勋章，沦为乞丐了。最后来到上海，讨到钱，便在钱家巷的酒店喝原梁，一辈子回不了国。"},{"type":"paragraph","text":"自从苏联战胜了德国，这位乞丐子爵，在酒醉以后，不常提起:“伏特加，旧的莫斯科呀!”有一次，他甚至说:“我真想回去呀，他们——这是指他昔日口中的‘匪’——也顶好，顶好!”"}]}