{"id":848009,"date":[{"year":1991,"month":9,"day":25}],"page":"3","source":"","region":"","masthead":"国际新闻·文艺百家","special_issue":"文艺百家(第20期)","column":"","genre":"","count":"3303","ytitle":"","mtitle":"论鲁迅的智慧","ftitle":"——为纪念鲁迅先生诞辰110周年(1881.9.25—1991.9.25)而作","authors":["陈鸣树"],"text":[{"type":"paragraph","text":"陈鸣树"},{"type":"paragraph","text":"智慧就是有关某些原理和原因的知识。"},{"type":"paragraph","text":"——亚里士多德《形而上学》"},{"type":"paragraph","text":"作为伟大文学家的鲁迅同时是位伟大的思想家，而他的思想家的特点却是通过文学来表现的。直面生活，直接发表自己的感受，以一种康德所谓实践理性而不是思辨理性来表达他的思想。但是，鲁迅的智慧却是处处明显地使人感觉到的，他谈历史，论世事，抨击时弊，臧否人物，不但谈言微中，而且入木三分，具有一种迫人的智慧力量。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"鲁迅是位伟大的文学家，同时也具有高度的哲学思维。他早年的论文，如《人之历史》、《科学史教篇》、《文化偏至论》、《摩罗诗力说》、《破恶声论》(残篇)，都具有哲学意识，应该在中国思想史上占一席地位。即如他晚年所写的《“题未定”草(六至九)》也完全可以算是用文学形式表达的哲学论文。他的最著名的小说《狂人日记》、《阿Q正传》，也具有高度的哲理性。他发现了一切反动统治者的“吃人”意识以及被奴役者的“精神胜利法”，这一惊人的发现，是一种超人智慧的典型表现。"},{"type":"paragraph","text":"观察的客观性是鲁迅思想的显著特点之一，他几乎从不被一切假象所蒙蔽，他不易受骗，在他思想介入社会过程中，在他自称的“社会批评”或“文明批评”的文字中，他“睁眼看世界”，表现了唯物主义的大勇精神，他的许多深刻的见解大都来源于此。"},{"type":"paragraph","text":"首先，他对客观实在作了辩证性的理解。他认为世界上一切事物无不处于对立统一的关系之中。自然界是“‘榛楛弗剪’然而这才是深山大泽”。人际关系也是一样:“古今来无纯一不杂的君子群。”鲁迅论文的标准，也是放到关系之中来鉴衡:“倘要论文，最好是顾及全篇，并且顾及作者全人，以及他所处的社会状态，这才较为确凿。”因此，编起文集来，鲁迅主张“如果多少与社会有些关系的文字，我以为都应该集印的，其中当然夹杂着许多废料。”然而“废料”本身便反映了它与全体的关系。"},{"type":"paragraph","text":"同样，中国的史家既歌颂忠臣循吏，也不放过酷吏和佞幸，这便是历史的真实。鲁迅则以其如炬的智慧目光，看到了历史本身的错综复杂的关系，并要求写出这种关系的真实来。鲁迅认为:“我们看历史，能够据过去以推知未来，看一个人已往的经历也有一样的效用”，鲁迅还以祖母的模样，可以预示孙女儿的将来，“有谁要预知令夫人后日的丰姿，也只要看丈母”的实例，来证明历史的效用。当然，历史不是单纯的重复，历史里的因果关系还常常表现着“原因在结果中与自身的同一”(黑格尔)，例如，鲁迅在1936年谈到中国国民性的弱点时，追溯到异族入侵和单一农业经济所导致的狭隘目光这两种致病的因素，“历史上满是血痕”，阻碍着中华民族的发展，但是“能支撑到今日”，又显示了人民的坚韧的力量。"},{"type":"paragraph","text":"因果既是一种联系的关系，也是一种过程的展开。人类的活动便是这过程中一种流动的物质力量，它终将随历史长河的奔腾向前而消失其长住性。鲁迅认为:“在进化的链子上，一切都是中间物”。他把自己的一切也都看作历史的中间物，“应该和光阴偕逝，逐渐消亡，至多不过是桥梁中的一木石，并非什么前途的目标、范本。”鲁迅参悟到这点，因而获得了一般人所难于企及的历史意识和宇宙意识。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在我国，智慧通常表现在攻战的战略方面，例如诸葛亮的足智多谋。鲁迅的智慧则表现在实际斗争中具有一种高超的战略家的气度，以至周恩来称他为“最好的战斗的战略家”。(《他——活在我们心里》)"},{"type":"paragraph","text":"在以往的中国国民性中，惰性和暮气几乎成为积重难返的积习，在强大而顽固的旧势力面前，斗争常常不是速战速决，一蹴即就的，而是一个漫长的坚韧不拔的过程。因此，鲁迅提倡韧性的战斗精神。鲁迅特别赞扬了运动会上落后而仍能坚持到底的竞技者，包括见了这样的竞技者肃然不笑的看客，“乃正是中国将来的脊梁”。"},{"type":"paragraph","text":"鲁迅正因为对我国当时国情有甚深的了解，因而当有些爱国青年志士准备仗三寸剑，不惜以生命孤注一掷与强敌周旋到底时，鲁迅却谆谆告诫:“在青年，须是有不平而不悲观，常抗战而亦自卫，倘荆棘非践不可，固然不得不践，但若无须去践，即不必随便去践，这就是我之所以主张‘壕堑战’的原因，其实也无非想多留下几个战士，以取得更多的战绩。”鲁迅自己便是实行“壕堑战”的模范，他一面战斗，一面也写文学史、编笺谱，欣赏艺术；并屡屡更换笔名，改变投稿的地方，以挣脱文网，躲避文祸，取得胜利。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"人生哲学从来是中国哲学中的一个重要方面，轻思辨，重实践有它的局限，也有它的优点。鲁迅不能说没有理论思辨的素养，但他更多地将理论思辨衍化在人生哲学之中，他从具体的社会心理人手，以此来把握人生哲学中种种规律性的现象，他在这方面所达到的惊人的智慧，至今还不易逾越。他既慨于“中国人总不肯研究自己”；又引古人的话说:“中国之君子，明于礼义而陋于知人心”。这是因为儒家的道德规范控制和掩盖了人们的心理活动。鲁迅则自觉地在这方面进行了深刻的研究。"},{"type":"paragraph","text":"鲁迅对旧中国的统治者及其统治思想，有着深刻的观察和揭露，他“看透了造化的把戏”，即在虚伪的圆满和美妙的面纱掩盖下的百孔千疮。对统治者心理的变化、心态的发掘，《鲁迅全集》中比比皆是，其中有一篇是讲封建时代的“猛人”被包围者弄得闭目塞听的悲剧。鲁迅所开的药方是:“一，是猛人自己出去看看外面的情形，不要先‘清道’，然而虽不‘清道’，大家一遇猛人，大抵也会先就改变了本然的情形，再也看不出真模样；二，是广接各样的人物，不为一定的若干人所包围，然而久而久之，也终于有一群制胜，而这最后胜者的包围力则最强大，归根结蒂，也还是古已有之的命运:龙驭上宾于天。”这就是说，包围者之所以得逞，被包围者之所以难于解脱，难逃悲剧的命运，是封建时代统治方式的必然结果。"},{"type":"paragraph","text":"鲁迅对旧中国一般老百姓的社会心理，也以过人的智慧加以洞察，从小民当时所处的弱势中鼓舞起他们的信心，当然，他们的弱势也使他们精神上的得失向双向发展，例如:“‘不相信’就是‘愚民’的远害的堑壕，也是使他们成为散沙的毒素”。又如:“人而没有‘坚信’，狐狐疑疑，也许并不是好事情，因为这也就是所谓‘无特操’。但我以为信命运的中国人而又相信运命可以转移，却是值得乐观的。”在鲁迅看来，他们思想的消极面里却埋伏着积极的东西，积极面里又有消极的影响，这完全是一种辩证的思维方法。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"鲁迅的智慧的特点在哲学思维方面表现为对辩证法的参透，但他没有上升到理论思辨的领域，在书斋里冥思苦想，而是直面生活，用他自己的话来说，从救人间的“小创伤”做起。因此，鲁迅的智慧不是天上的玄思，而是立足大地。这些特点也就决定了鲁迅采用了文学的形式。事实上正是在鲁迅的杂文里表现了他惊人的智慧，他与论敌对峙时总是机智敏捷地捉住对方的要害，以一种雄辩的铁的逻辑战胜对方。鲁迅能从最普通的现象中提出关系到民族去向国家盛衰的命题。鲁迅的智慧的表现方式不是种滔滔不绝长江大河般的水流，也不是一种娓娓动听的琴弦，而是一种警句式的箴言，是一种动人心魄的启示录。鲁迅常常以最精练的文字传达出他沉思的结果，他杂文里有些警句只有十来个字，却可以扩充为千万言，真正做到了在方寸中见精神。毫无疑问，鲁迅表现在文学上的智慧也是过人的，他几乎开创了文学形式的新气象，每一篇作品都显示一种范式。"},{"type":"paragraph","text":"美国阿德勒博士写过一本《西方的智慧》，台湾韦政通先生又有近著《中国的智慧》，他们都企图从意识形态的各个方面去寻求智慧的答案。对照着鲁迅的智慧，却具有后来居上的超越。即如经济问题而论，鲁迅说:“凡承认饭需要钱买，而以说钱为卑鄙者，倘能按一按他的胃，那里面怕还有鱼肉没有消化，须得饿他一天之后，再来听他发议论。”精辟、奇警、幽默，在谐趣盈然的谈笑中蕴含着唯物主义的哲学命题。再如鲁迅提出的“拿来主义”，是中西文化交流和冲突中的一个大课题，而鲁迅举重若轻，几个通俗易懂的例子，千把字的文字，却提出了文化选择中的认识论和方法论。他要求文化选择中我们始终处于主动地位，彻底消除脱离实际的自大心态和自轻心态，这标志着民族文化意识的新觉醒，标志着中国人要走向“世界人”行列的先觉之声。"},{"type":"paragraph","text":"鲁迅的智慧展示给我们一片新的天地，我们将从鲁迅的智慧中汲取养分，从而增强我们自己的智慧。"}]}