{"id":848375,"date":[{"year":1991,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"国际国内新闻·法庭内外","special_issue":"法庭内外(第505期)","column":"观察哨","genre":"","count":"2078","ytitle":"","mtitle":"猎枪口下的悲剧","ftitle":"","authors":["龚德成","房洪山","吴怀豹"],"text":[{"type":"paragraph","text":"龚德成　房洪山　吴怀豹"},{"type":"paragraph","text":"自从我们的祖先发明了火药后，火药的作用远远超过了所能预见的范围，它将人们带进了一个五彩缤纷的文明世界，但是它的负效应带来的痛苦同样不可忽视，仅火药猎枪制造的惨剧就足以使人愕然。全国城乡用于狩猎的火药猎枪拥有量越来越大，它给千家万户的餐桌提供了丰盛的野味佳肴，同时也对自然生态和群众的生命安全构成了重大威胁。以江苏省射阳县为例，该县注册登记的火药猎枪为176支，而实有数为此3倍。一年来，全县就发生猎枪伤害无辜群众而报告公安机关查处的事故8起，有3人在抢下丧生，5人受重伤而导致残疾，造成直接经济损失达1万8千余元。死伤人数超过了该县全年刑事案件死伤数，成为戕害群众生命的又一重要“杀手”。"},{"type":"paragraph","text":"这一幕幕血肉模糊的惨景不能不引起人们的警觉:"},{"type":"paragraph","text":"——多渠道非法制造、出售、修理枪支，为惨剧留下了隐患。民用火药猎枪绝大部分系一些不法分子在未经林业、公安部门批准同意的情况下非法私造、出售的，既无人监制，也无质量检查，只是一些民间匠人粗制滥造，自产自销。1990年初，临海镇八大村颜某花两元伍角钱买了一根钢管，即进行加工，而一支新枪却可卖到一百多元。就是这支劣质猎枪，在后来狩猎中打鸟不成，却击伤一位行路的姑娘，仅药费用掉800多元，并给这位年轻的姑娘留下难言的遗憾。去年11月，在侦破“11·3”杀人案件中，公安人员从杀人犯邓某(铜匠)家中一次就查获其非法制造的长短火药猎枪8支。该犯一共制造兜售了多少支猎枪，只有他自己能说得清楚。"},{"type":"paragraph","text":"——盲目娱乐、逐利，为惨剧种下了祸根。猎枪爱好者们怀着“天下猎枪大家玩”的心态，碍于亲朋好友的情面，将猎枪随意外借，从而造成恶果。今年初，施某在家中消闲无事，遂借一支新猎枪去狩猎，被同伴铁某取下观赏时，不料走火，一枪击中要害，未及抢救即送了性命。去年1月，通洋乡六塘村村民胡某借了一支猎枪随意摆弄，引来一群天真好奇的小孩围观，突然一声枪响，一名13岁的女孩被击倒在血泊中，使一朵稚嫩的花蕾夭折。"},{"type":"paragraph","text":"据有关部门统计，绝大部分的猎枪为娱乐型和副业型，只有少量的猎枪为职业型的。持枪人狩猎以娱乐为目的，然后美餐一顿，往往乐极生悲。去年8月5日下午，黄海之滨的海通乡芦湾村村民高某弯腰在棉田里整枝，白衬衫被风刮得时隐时现，同组的王某见了误以为是一只扇动翅膀的大鸟，欣喜若狂，回家取来猎枪就打，当他前往拾取“猎物”时，却发现高某身中数十粒弹丸、满身血污，倒在地上痛苦地抽搐，后经医院抢救脱险，用去医药费两千余元。今年元旦前夕，新洋乡新民村村民徐氏兄弟俩想找点零钱花花，在邻镇花川村境内打猎时，瞪大的眼睛里只有野鸡、兔子，却看不到几十倍大的行人。数粒弹丸飞入恰巧骑自行车路过附近的老人洪某的颈部，使这位历经沧桑但身板硬朗的七旬老翁含冤告别了人间。"},{"type":"paragraph","text":"——管理失控，为惨剧埋藏了杀机。猎枪的整个管理系统基本处于失控状态。保管失控，猎枪落入他人之手，有时还会酿成更严重的恶性事故。少数性情暴躁之徒，因邻里纠纷、家庭矛盾激化等原因，往往不计后果，企图用猎枪伤人，危及群众的生命安全。去年10月的一天晚上，村民陈某，因家庭矛盾激化，狂怒之下，操起别人的猎枪就要行凶，幸亏当地派出所干警及时赶到，强行制止，才避免了一场恶性事件的发生。去年仲秋的一天，阜余乡邹滩村两青年拿着一支损坏的猎枪到街上修理，双方只顾讨价还价，没有检查枪膛，维修人员就进行焊接，引发了火药，将两名追逐嬉乐的无辜小学生击成重伤，花去医疗费近七千元。"},{"type":"paragraph","text":"这一桩桩用鲜血和生命换来的教训本应唤醒人们的良知，但猎枪这一“杀手”至今仍受到一些人的宠爱和青睐。如果说他们不会使用枪枝，那是不公平的，他们要比一般人精明得多。可酿成这一桩桩血案的到底是思想上的麻木、意识上的模糊，还是一种病态心理的疯狂褅"},{"type":"paragraph","text":"亡羊补牢，犹未为晚。猎枪管理刻不容缓，必须迅速采取措施，加以防范。"},{"type":"paragraph","text":"首先要严格控制猎枪生产销售渠道。积极向群众宣传《中华人民共和国枪支管理办法》的有关规定，明确凡欲购买猎枪者，需经县以上林业部门和公安机关的批准和同意，发给购买证，凭证向国家指定的生产单位购买。对违反国家规定私自制造，销售猎枪的单位和个人，根据《治安管理处罚条例》有关规定给予严厉的打击和取缔，堵塞私自制造、销售猎枪的渠道。"},{"type":"paragraph","text":"其次是切实加强对持枪者的管理。人的管理是治本之策，只有从思想上加以教育引导，才能提高有关人员遵守枪支管理规定的自觉性。公安机关要配合有关部门制定严格的猎枪使用规定，对持枪人员进行专门培训，同时利用培训班、广播宣传等形式，以鲜血换来的反面教材进行教育，增强人们的安全意识，杜绝人为因素引起的事故。"},{"type":"paragraph","text":"再次是严密持枪证手续。必须严格、限额发放持枪证，以控制猎枪拥有量的增长。公安机关应定期对辖区内所有猎枪进行全面检查、审验，符合安全规定的换发新证，发现有损坏等不安全因素的应立即予以纠正，由具有专业修理技术的指定单位或生产单位负责修理后方可发证使用，并立即对禁猎区及附近区域的猎枪予以收缴。对违反猎枪使用规定和造成严重后果者从严惩处，直至追究刑事责任。"}]}