{"id":848418,"date":[{"year":1991,"month":10,"day":1}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"1802","ytitle":"","mtitle":"我真痛快","ftitle":"","authors":["刘绍棠"],"text":[{"type":"paragraph","text":"刘绍棠"},{"type":"paragraph","text":"我因病残，已经三年没有参加北京市人大常委会的活动。每次例会，我都从电视荧屏上看到我那张固定的座椅空着。左邻右舍的常委每会必到。我那张空椅子就象一张嘴掉了一颗门牙，使得荧屏上的画面颇为刺眼。我每一回看到这个景象，心里都觉得歉疚。"},{"type":"paragraph","text":"我是市人大常委中敢于说话的一个人，而且说话不打官腔，完全使用京味的农民口语，常委们都很爱听我的发言。三年来不断有人前来舍下看望我，都说我不出席例会，开会少了很多热闹。我因行动需要伴从，不愿增加会务负担，仍然请假缺席。"},{"type":"paragraph","text":"所以，当国庆节前夕，我出现在北京东郊通惠河畔，参加视察高碑店污水处理厂工地的活动时，大家都感到意外和惊喜。"},{"type":"paragraph","text":"其实，我的本意并不是执行公务，而是为了炫耀称心如意，才到此一游。"},{"type":"paragraph","text":"京杭大运河，全长三千四、五百华里，从浙江的杭州到江苏的扬州，叫江南运河；从扬州到江苏的清江，叫里运河；从清江到山东的台儿庄，叫中运河；从台儿庄到山东的临清，叫鲁运河；从临清到天津，叫南运河；从天津到北京的通县，叫北运河。元朝至元二十九年(公元一二九二年)春，元世祖下令修凿大都运河；两万民工，一年时光，到至元三十年秋竣工。于是，千帆万船从通县东关码头沿大都运河直达北京城内，停泊在现今的什刹海上；元世祖龙心大悦，又赐名通惠河。"},{"type":"paragraph","text":"通惠河在明朝初年淤浅，大船不能通航。旧社会战乱频仍，河道年久失修，到新中国建立时，“当年大船小舟往来如梭的通惠河，只剩下三五丈宽的河床。一只被狗追急了的兔子，能从这岸蹦到那岸。两岸河边又挤满密密丛丛的蒲苇，河道只有从蒲苇丛中蜿蜒而来的一线潺潺流水。”"},{"type":"paragraph","text":"以上的描写，引自我在长篇小说《豆棚瓜架雨如丝》里的一段文字。"},{"type":"paragraph","text":"然而，这“一线潺潺流水”却是碧水清流。注入北运河以后，从我那生身之地的小村西口流过，水气中带着花香，沁人心脾。"},{"type":"paragraph","text":"自从五十年代初期，在通惠河畔建立了国棉一厂以后，北京东郊的工业污水便排放到通惠河中，同时污染了北运河。工厂越建越多，排放到通惠河中的污水也就与日俱增。不仅如此，后来北京市内生活用水的排污，也通过地下管道泄入通惠河。泄污口就在东郊高碑店村。从此，年复一年，四十个春秋，通惠河和北运河便成了灌满污水的臭水沟。"},{"type":"paragraph","text":"滚滚而来、滔滔不绝的污水，败坏了小家碧玉的通惠河的全身血液，也败坏了古老美丽的母亲河——北运河的血液和乳汁。1979年4月，暮春时节刮黄风，一个骑自行车的人吸烟，将没有掐灭的烟蒂随手扔下了河，想不到竟引起大河起火。风助火势，火借风威，再现了一场“火烧赤壁”的盛景。当时我正在村里写作，耳闻目睹此事，啼笑皆非而又痛心疾首。"},{"type":"paragraph","text":"北运河的河道弯弯曲曲，有粗有细。路过我那生身之地的小村的一段大河，因有几条支流汇入，成了一片汪洋，象一只涨满乳汁的乳房。我那个生身之地的小村也就象吮吸着母亲乳头的孩子。"},{"type":"paragraph","text":"正因如此，我村也就深受污水之害。"},{"type":"paragraph","text":"北运河污染以前，白沙河底，水清甘冽，可以汲水饮用，可以淘米为炊。做豆腐使用河水而不用井水，才香软适口。全村男女都会凫水，甚至新婚之前的沐浴净身，也在月下河中进行。大河被污染以后，水不能喝，不能用，也不能下河游泳。污水渗透到地下一百多米，粮食的含毒量超过国家规定十几倍。臭气漫天，流毒深广，村民头发稀疏，牙齿脱落，未老先衰，癌症增多，而且严重损害了儿童发育。"},{"type":"paragraph","text":"看到我的乡亲和乡土受此磨难，我心如汤煮，悲忿不已。我恢复了政治权利和创作权利，马上手口并用，在报刊、电台和电视台上大声疾呼:治污，治污，治污!"},{"type":"paragraph","text":"我当市人大常委十年来，每次例会，更言必治污。有一回，我向列席会议的市长大声喊道:“联合国五大常任理事国首都，只有北京被臭水泡着，而治污工程一拖再拖，你有何面目面对一千万市民?我更无颜面对运河父老!”"},{"type":"paragraph","text":"是的，美、英、法三国首都，污水百分之百得到治理，莫斯科也能治理百分之九十几，而北京只能治理百分之十，百分之九十的污水四处漫溢，危害城乡居民。这算不得国耻，至少也是市耻。"},{"type":"paragraph","text":"当然，我也知道，治理工程不能开工，是因为市政府缺钱。一文钱憋死英雄好汉，巧妇难为无米之炊；市长囊中羞涩，也就一筹莫展。"},{"type":"paragraph","text":"根治北京污水，需要十五个亿。现在筹措到了五亿七千万，于是一期工程立即上马，国庆节前夕已见眉目，1993年可以使用。"},{"type":"paragraph","text":"身患败血症的通惠河得了救，她的母亲北运河得了救，我的乡亲父老兄弟姐妹们也从恶劣的环境中得到解脱。河清有日，难道我就康复无期吗?"},{"type":"paragraph","text":"道路曲折，前途光明。今年国庆节，我心里痛快!"},{"type":"paragraph","text":"1991年9月蝈笼斋"}]}