{"id":848853,"date":[{"year":1991,"month":10,"day":7}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第506期)","column":"大千世界","genre":"","count":"1784","ytitle":"","mtitle":"“阔佬”为何悄然离去","ftitle":"","authors":["李鸿光"],"text":[{"type":"paragraph","text":"李鸿光"},{"type":"paragraph","text":"提起“鼓上蚤”，人们就会联想到《水浒传》中的“时迁”。他原是一个专干鸡鸣狗盗的梁上君子。而当今的社会上确有这样一些人，他们凭着三寸不烂之舌，冠冕堂皇地以各种“头衔”蒙骗他人，比起昔日“鼓上蚤”来却另有一功。他们不仅白住大宾馆，而且还白吃、白用。利用宾馆先住先吃后结账的惯例，钻空子，大肆挥霍后不辞而别。"},{"type":"paragraph","text":"尽情享受，超前消费，已成为当前社会上一部分青年的追求目标。韩某虽已过而立之年，但仍是一名无正当职业的“待业”户，别看他身无分文，却先后住过较早开业的Y度假村及一家具有七十年建筑史的饭店，所欠债务累计达9802元。"},{"type":"paragraph","text":"在旅游单位Y度假村，韩某包租了一间客房达一月之久，积欠房租计人民币3630元。此外用膳达58次，赊欠膳食费1021元。两项共计欠款人民币4651元。在其享受37天后，未付分文不辞而别。"},{"type":"paragraph","text":"谁都知道“熟人好办事”，韩某就是经熟人介绍，以帮外地人开展业务需要，租用了Y村的一间旺季为90元、淡季60元的高级卧室。他利用旅游单位淡季一般不收定金的做法，真正过了几天逍遥自在的海派高档生活。"},{"type":"paragraph","text":"事后，Y村的业务负责人说:“按标准价客房每日租费为人民币108元，当时考虑到旅游淡季，又有同业熟人陪同介绍前来，况且旅游业亦有赊欠制度。”殊不知，正是由于这些不健全的制度，反而使自己高达数千元的债权无法收回。韩某承认赊欠房租和膳食费确有其事，表示自己目前无偿还能力，同意分期偿还欠款。但是，就是法院判决了要他归还赊欠款项，他仍未按时履行。"},{"type":"paragraph","text":"H宾馆地处闹市中心，闹中取静，面积虽小，但服务周全。开业不久就遇上了一位“账上透支”的消费客林某。他持单位的转账支票，以业务需要为由住入了H宾馆。在短短的8天中，他携女友体验了高消费的快乐。一抹油嘴，留下一张1607.80元转账支票，离开了宾馆。宾馆在办理银行托收承付手续时，才发现出票单位“账内无款”而遭拒付。"},{"type":"paragraph","text":"出票单位是一家街道开办的小本经营三产商店。单位领导称，虽然林某是其部门负责供销的人员，但领导未委派其利用宾馆洽谈业务，而另一人根本不是该单位职工。林某平时接触支票的机会较多，当初林称以进货派用场拿了支票，因此支票是林某私自挪用，应由其本人偿还。而林又避而不见。这起不应该发生的公费住宿享受，依照有关法律规定，由商店如数偿付，当然，最终要承担的是林本人。"},{"type":"paragraph","text":"吴某大言不惭地称自己受聘于江苏某县工业公司代理上海业务，携带助手来到地处西南角的T宾馆长包了一间每日60余元的客房，并要求宾馆为方便其工作，对餐费、租车费、电话费一并计账结算。鉴于吴某持有身份证，户口又在本市，宾馆同意了他的要求。"},{"type":"paragraph","text":"一天二天可以宕帐，但十天半月仍不见有回音。宾馆催急了，吴见风声日紧，在客房内留下些零碎物品一去不复返。由于宾馆提供了许多方便，使吴计欠房费1680元，餐费2576元，车费1323元以及电话费，就连吴抽用的香烟费用也欠了180元未付。"},{"type":"paragraph","text":"宾馆在屡屡催讨不着的情况下向法院起诉，庭审中，吴某助手的一段话颇发人深省:“到了T宾馆发现吴在宾馆各处大受欢迎，从大门开始到客房服务员都口称‘吴经理’，从乘坐宾馆轿车到吃饭都可以公司的名义记账，甚至买香烟也可以记账。我很吃惊，怎么可以对一个客户有如此照顾和信任呢?”"},{"type":"paragraph","text":"吴及其助手作为共同被告，被判决分别承担了应付的费用，但吴因非法出境去他国被有关部门收审，结果这笔欠账也只能暂且挂起来。"},{"type":"paragraph","text":"法院在受理此类案件时，针对宾馆在管理制度上的漏洞提出了不少司法建议。一些宾馆对此也较重视，在参照国际惯例的情况下，视不同情况不同对象，采用不同的收费方式，以杜绝不应有的欠款。"},{"type":"paragraph","text":"是否都能按司法建议去做呢?也不尽然。据悉H宾馆最近还发生一起拖欠4千余元的债务纠纷，原因是住客有熟人担保。债务人不知去向，而熟人也未主动偿还。类似现象在其他宾馆也时有发生，有的债务高达十多万元。同时，还有为数不少的宾馆干脆隐瞒房款被欠情况，一宾馆从业人士向笔者解释说，向上报了真情，不一定马上讨得回欠款，反而会影响我们上“等级”。"},{"type":"paragraph","text":"防止这类事情的发生，关键在于抓“软件”，抓宾馆本身的内部管理，对于因熟人、关系户的介绍住房，要严格实行担保手续。一个开放性的大都市，每天接待着大量的中、外来宾，为了减少不必要的欠债现象，各宾馆应从协调内部关系、健全岗位责任制入手，层层把关，力争把损失减少到最低限度。"}]}