{"id":848937,"date":[{"year":1991,"month":10,"day":8}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"光与影","genre":"","count":"1520","ytitle":"","mtitle":"儿眼中的郎静山","ftitle":"","authors":["区鸟"],"text":[{"type":"paragraph","text":"区鸟"},{"type":"paragraph","text":"人活百年，已甚稀罕；80余年摄影生涯，更是举世无双；我国摄影大师郎静山，去岁在台湾度过百龄华诞。"},{"type":"paragraph","text":"听说，郎大师的长子郎毓祥前不久从台湾探望父亲归来，笔者有幸登门造访，了解郎大师在台近况，实录于此，以飨读者。"},{"type":"paragraph","text":"1985年10月，郎毓祥第一次去美国探亲，说好与父亲在美国相聚，这是父子一别30余年的重逢。但父亲从台湾来信说:“我实在忙，我的日程已排到明年，你一定要等我。”原来，郎大师正忙于台湾的国际摄影展，脱不开身。郎毓祥这一等，足足等了八个月，父亲终于来美国了，无奈各类活动排得满满的，父子相处只有一周时间，还是在从洛杉矶到旧金山的车上，才得到畅所欲言的机会。"},{"type":"paragraph","text":"百岁老翁郎静山的工作干劲，是常人难以想象的。他主持的摄影学会，地点就设在家中，事无巨细他都亲自过问。从跑邮局寄东西，到联系举办影展的场地，以及印刷专刊等等，他样样都操劳。"},{"type":"paragraph","text":"在郎毓祥的印象中，父亲尽管年纪大了，但，心依然年轻。他记得小时候，父亲在家也总是一刻不闲，甚至一边工作还一边听音乐。父亲收藏了很多书，为了探索运用摄影艺术来反映中国的灿烂文化，他下功夫研究历代画论，咀嚼中国传统绘画艺术精髓；阅遍唐诗宋词元曲，并背诵其中的精篇名篇。他还酷爱京戏和昆曲。"},{"type":"paragraph","text":"40年代就蜚声中外的著名声乐家郎毓秀教授，当与父亲在美国重逢时，为父亲举办了专场音乐会。当郎大师又听到爱女纯净甜润的歌声时，感慨万分地对女儿说:“没想到，我90岁还能听到你63岁的演唱，听了你的歌声，我又成了上帝的孩子，我的心变得更年轻了。”"},{"type":"paragraph","text":"郎氏家族如今已有五代近百口人，其中55人在大陆，6人在台湾，20余人在欧美。郎大师的长女郎毓英，也已80高龄，做曾祖母了。何时能在大陆簇拥着百岁的郎大师共庆五代同堂，这是郎家儿女们的心愿，据闻这日子已不远了。"},{"type":"paragraph","text":"郎毓祥第二次赴台湾看望父亲，正值郎大师刚动了疝气手术后不久。纵然医生嘱咐老人家需静心休养，但他还是闲不住。99岁的郎大师，身上插着导尿管，吊着尿袋，去讲课，去开会，去参加评审活动。他身着长衫，遮住尿袋，奔东走西，有谁相信他的伤口还未痊愈。"},{"type":"paragraph","text":"“郎大师究竟有什么长寿之道?”我问。郎毓祥先生笑笑说:“其实我父亲并无什么养生的秘诀，只是一生烟酒不沾，‘随心所欲’，达观开朗，知足常乐。”"},{"type":"paragraph","text":"郎大师一般早晨6时起床，家人上班去了，也无保姆，生活起居他自己照料。吃完早饭就出门，午饭在外面随便吃点什么，他爱吃西餐和甜食，可多可少，全凭胃口。他不忌食，唯独不食补品。他只相信吃得下饭就行。"},{"type":"paragraph","text":"生命在于运动。台湾多的是私家车，可郎大师不备，路近就安步当车；路远才叫趟出租车。"},{"type":"paragraph","text":"郎大师几乎没有严格的作息时间，外出累了就回家躺一会儿，不累连午觉也不睡，一切“随心所欲”。他有时睡到半夜，忽然来了创作灵感，便会披衣下床，只身进暗房操作。他所有的照片都亲手制作，他认为从构思、拍摄到后期暗房，是一个完整的创作过程，不可分割。纵使年届百岁，他仍如此要求自己。"},{"type":"paragraph","text":"郎大师一生喜结交朋友，与人为善，古道热肠，颇有淳厚侠义之风。他与我国不少老一辈的艺术家相交甚笃，如齐白石、张大千、徐悲鸿、叶浅予等等。现在大凡大陆艺术家去台湾，无论故交新友，都会去登门拜访他。大师平易近人，家中来访者络绎不绝，素不相识的人有事相求，他也都是有求必应。偶尔他在小憩，家人不忍打扰，婉言谢绝来客，他知道了会发脾气，“你们为什么不叫醒我?”他生病时，凡有朋友来看他，事后他都要一一上门致谢。"},{"type":"paragraph","text":"郎大师长寿，与他的为人之道不无关系，用他自己的话来概括:“人家的事我都顺从，自己的事从不勉强；事无不可对人言，与人交往不使坏心眼；心遇好事不喜出望外，遇坏事则又不闷在心里；人生凡事都朝快乐想，将来自有好日子。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91a8050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郎静山先生自摄像</FONT>"}]}