{"id":848954,"date":[{"year":1991,"month":10,"day":8}],"page":"6","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"","genre":"","count":"1581","ytitle":"","mtitle":"长城内外","ftitle":"8甩个包袱让敌人背","authors":["张帆"],"text":[{"type":"paragraph","text":"张帆"},{"type":"paragraph","text":"蒋军从东线进攻张家口受阻，蒋介石一面下令孙连仲调整军事部署，一面密令西线傅作义配合进攻。可是，傅作义仍按兵不动。"},{"type":"paragraph","text":"蒋介石再次使用解围大同故伎，将张家口划归傅作义的第十二战区管辖。"},{"type":"paragraph","text":"傅作义深知，这是要他火中取栗。"},{"type":"paragraph","text":"“张家口不是大同，它是中共晋察冀首府，中共绝不会轻易放弃。”傅作义自言自语，倒背着双手，来回踱步，回忆解大同之围，是拚了老命的。"},{"type":"paragraph","text":"他找几个高级将领密谈，意见不一，有的认为，这是千载难逢的机会，拿下张家口，进，可以进抵北平；退，可以返回绥远。另一种意见，则认为这是蒋介石的阴谋，要绥远军队作为鱼鹰，捕了鱼以后，还要从嘴里挖出来。"},{"type":"paragraph","text":"傅作义左思右想，考虑了好几天，夜深了，独自一人还在室内挖空心思，想到冯玉祥从绥远出兵路线的选择。最后他感到只有东征，占领张家口，东出居庸关，夺取北平，那才是一条有光明前途的道路。“我要出奇兵，声东击西。避开聂荣臻在柴沟堡地区的重兵，主力从集宁秘密出察北，夺取张北。”"},{"type":"paragraph","text":"傅作义放出空气说，集宁会战损失严重，部队正在补充休整。派人到大同找房子，征集粮草，说傅作义要到大同指挥重兵，经天镇、阳高东进。暗中，将主力集结在集宁、丰镇、卓资山地区，以张家口为目标，秘密训练，攻城演习，做好准备。"},{"type":"paragraph","text":"10月8日，刘春方率骑兵第四师从集宁、尚义出发，秘密在草原上行进，没遇到解放军狙击。这时，张北城内剧院照常演戏，解放军只有个把连，并无主力部队。几乎没有什么战斗，傅作义的骑兵就占领了张北城。他又令孙兰峰部兼程前进，务于10日攻占张家口、张北间的军事要地狼窝沟，以迅雷不及掩耳的战术，从万全县，直扑张家口。"},{"type":"paragraph","text":"国民党空军副司令王叔铭，从空中用无线电发来通报:“我在空中观察，张家口火烟升空，张(家口)宣(化)道上，大批共军东撤。贵军宜速攻占张市，空军掩护前进。”"},{"type":"paragraph","text":"董其武收到空军通报，急令部队沿公路南下。"},{"type":"paragraph","text":"聂荣臻决定撤离张家口。撤离前，他还在寓所指挥作战，敌机轰炸，他搬到掩蔽部办公。他命令张家口卫戍区司令员郑维山指挥教导旅，开进狼窝沟，掩护撤退工作。战士们沉着应战，歼敌700名，完成了掩护任务。"},{"type":"paragraph","text":"“能撤离的人都走了，下花园发电厂怎么办?”郑维山请示。"},{"type":"paragraph","text":"“不要做破坏性的处置。我们撤离，这里还有群众，何况撤离是暂时的。”聂荣臻从容不迫地回答。"},{"type":"paragraph","text":"室内已打扫完毕，警卫员早把行李整理好了。"},{"type":"paragraph","text":"“首长，部队已遵照命令撤出，机关人员已撤离了。我们也走吧!”警卫员提醒聂荣臻司令员。"},{"type":"paragraph","text":"“好吧!叫司令部的那几个人，和我一同走。”聂荣臻信步走出宿舍时说，“今天是10月11日，用不了多久，我们就要回来。让傅作义背上这个包袱。”"},{"type":"paragraph","text":"灰白的月光，洒在长城的各个垛口。晋察冀野战军战士和民兵的队伍，像溪水一样，川流不息，向南流动。一队坐骑从桑干河渡口飞驰而来。前面是团长赵毅，后面是野战军政委罗瑞卿。他们来到山脚下，下马步行。"},{"type":"paragraph","text":"“同志们，你们辛苦了!”"},{"type":"paragraph","text":"“你们团在镇边城打得不错，打得英勇顽强，说明你们的战斗作风是过得硬的。战士们的情绪怎样?”"},{"type":"paragraph","text":"“有人说撤离张家口是三十六计走为上计……”"},{"type":"paragraph","text":"“不是有人对撤退张家口思想不通吗?”罗瑞卿哈哈大笑起来，接着说:“什么三十六计走为上计，我们撤离张家口是主动的，有计划的，不是战败。敌人没消灭我们一个连队嘛!埋怨情绪，不光战士有，连营干部有，师团干部也有。张家口是比较大的解放城市，丢了实在可惜。可是我们还应看到:战争的胜败，不决定于一城一池的得失，而决定在有生力量的消长。”"},{"type":"paragraph","text":"营连干部们围上来倾听罗瑞卿的分析:“早在中央苏区时，毛主席就反对军事上死打硬拼。批评御敌于国门之外，是蛮干。把张家口丢给敌人，让他们背上这个包袱，分散他们的兵力，而我们可以集中兵力，机动灵活地歼灭敌人。只要歼灭了敌人的有生力量，用不了多久，不要说张家口，就是全中国，都是人民的。”"},{"type":"paragraph","text":"罗瑞卿这一番话，说得大家心里暖烘烘的，豁然开朗，增添了胜利的信心。"}]}