{"id":848995,"date":[{"year":1991,"month":10,"day":9}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"本报专访","genre":"","count":"1367","ytitle":"","mtitle":"中国油画走向世界","ftitle":"——陈逸飞、黄君实先生追述在港拍卖盛况","authors":["唐大卫"],"text":[{"type":"paragraph","text":"中国当代油画最近在香港首次拍卖获巨大成功。拍卖结束仅一个多小时，香港的几家电视台即播放了这则消息。当晚和翌晨，美国《纽约时报》、日本《读卖新闻》以及东南亚的多家报纸都在显著地位刊载了有关消息。"},{"type":"paragraph","text":"这次拍卖缘何会在海外传媒界引起轰动?记者日前采访了著名画家陈逸飞先生和佳士得纽约资深副总裁、著名艺术鉴赏家黄君实先生。"},{"type":"paragraph","text":"话题是从9月30日佳士得拍卖公司的拍卖活动开始的。黄君实先生兴奋地说:“盛况空前，盛况空前。比预期的好得多。”"},{"type":"paragraph","text":"据说，那天上午10时拍卖，9时半拍卖厅里已座无虚席。从世界各地赶来的著名艺术收藏家、鉴赏家和新闻记者甚至用提前在座位上放书置包的方式占有一席之地。"},{"type":"paragraph","text":"行家告诉我，佳士得是一家英国拍卖行，是当今世界最负盛名、最具权威性的拍卖公司之一，在世界各地设有50多个分行，专营艺术品的拍卖。迄今为止，世界上艺术品拍卖价的最高纪录就是由佳士得创造的:梵·高的名画《戛夏医生》成交价高达8000多万美元。"},{"type":"paragraph","text":"中国当代油画这次被佳士得选作秋季拍卖的一项专题，意义很大。黄先生说:“中国油画已初露头角，从整体上向世界画坛跨出了坚实的具有决定意义的第一步。”"},{"type":"paragraph","text":"此番秋季拍卖，佳士得经过数年的准备，严格甄选了画家及其作品。39位当代中国画家的64幅画，展示了中国油画界从本世纪二十年代到现时四代人的基本面貌。"},{"type":"paragraph","text":"从第1号作品开始，拍卖形势就看好；11号后，势头见涨；到第38号，也就是陈逸飞的力作《浔阳遗韵》达到了高潮。从20万港元起叫，直至冲破100万大关，仍有不少人叫价，最后以137.5万元定局。137.5万元，不但是这次拍卖之最，也是中国当代油画在国际市场上卖得的最高价。"},{"type":"paragraph","text":"陈逸飞先生认为，这次拍卖成功，是中国几代画家努力的结果。长期以来，大陆的美术教育体系，包括画院制度是成功的，它培养出一大批具有扎实功底的写实派画家。八十年代以来，中国画家开始跨出国门，直接接触世界艺术珍品和世界画潮，有长足进步在意料之中。"},{"type":"paragraph","text":"黄先生说，这次成功决非偶然，是适应了世界画潮变化之风。从本世纪二十年代起，油画和各种现代流派风起云涌，写实主义被某些人忽视了。但是，多元的审美需求使得今天的世界画坛对写实派产生了一种新的评估。而中国，恰好拥有一个实力坚强的写实主义阵营。同时，中国油画又植根于深厚的传统文化沃土中。有为的中国画家把中国文化深邃的内涵和西方绘画精致的技巧熔于一炉，铸炼出自己独特的风格。"},{"type":"paragraph","text":"从发展趋势上，两位先生都认为中国油画会进一步看好。黄君实提醒中国油画家，现在要巩固已取得的阵地，再稳步前进，这次卖价不佳的画家也不必气馁，要坚持自己的风格。因为这都是一些有希望的画家。由于中国长期以来没有艺术品的商业市场，这使一些人认为卖不掉的画才是艺术精品。其实，商业价值和艺术价值在绝大多数作品上是统一的。当然，也要防止走另一个极端，重蹈某些画种的覆辙。陈逸飞说，现在国外许多画商纷纷求购中国油画，中国画家切不可因此粗制滥造，应该创作出更优秀的作品。"},{"type":"paragraph","text":"11月25日，佳士得秋季拍卖将在另一个点——纽约举行。届时又会有一部分中国油画售出。继《浔阳遗韵》之后，陈逸飞将再推出系列作《罂粟花》。明年3月，佳士得将再次举行中国油画春季拍卖，前景将会怎么样呢?"},{"type":"paragraph","text":"不尽花汛动地来，我们预期。"},{"type":"paragraph","text":"本报记者　唐大卫"}]}