{"id":712029,"date":[{"year":1985,"month":11,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"纪实文学","count":"1540","ytitle":"","mtitle":"悲剧从这里开始(纪实文学)","ftitle":"九裂缝已无法弥补","authors":["顾尔石","吕明"],"text":[{"type":"paragraph","text":"顾尔石　吕明"},{"type":"paragraph","text":"好容易熬过春节，何林又赶到妻子的厂里去找人。谁知妻子却不愿见他，口口声声说两人感情已经破裂，坚决要求离婚。在厂领导的再三劝说下，她才勉强同意与何林见面。"},{"type":"paragraph","text":"夫妻两人面对面地坐在一间小会议室里，神情十分尴尬。何林一会儿哀求，一会儿陪罪，赵玉珍就是一言不发，一点也没有回心转意的样子。何林左思右想，心中一急，扑通一声双膝跪倒在妻子面前。"},{"type":"paragraph","text":"“玉珍，看在我们多年夫妻的情分上，看在孩子的面上，求求你，回到家里来吧!我一定好好待你!过去的事……我们就不要再提了……”他声泪俱下地说。"},{"type":"paragraph","text":"赵玉珍冷冷地斜他一眼，欲言又止。"},{"type":"paragraph","text":"“你把勇勇藏到哪里去了?让他回来吧，我们一家人再重新开始好好过日子……”"},{"type":"paragraph","text":"“跟你在一起还过什么日子!”赵玉珍打断了他的话，“整天疑神疑鬼的。真要我回家也可以。你首先要到领导那里为我恢复名誉，讲清根本没有什么第三者，并且马上回安徽去，让我和勇勇在家里过几天清静日子!”"},{"type":"paragraph","text":"“什么?”何林的火实在憋不住了，“是你干的好事，还要我为你恢复名誉!你这么急打发我回去，是不是想跟那个不要脸的家伙再勾搭到一起?”"},{"type":"paragraph","text":"赵玉珍也嚷了起来:“你血口喷人!你有什么证据?”"},{"type":"paragraph","text":"这次谈话自然没有取得任何结果。何林向厂领导提出，妻子与他闹离婚是因为有第三者在作怪，要求领导查清惩处。但郑惠自从与赵玉珍勾搭上后，在厂里反而变得同她疏远起来，谁也看不出什么破绽。厂里生产任务紧张，领导本已忙不过来对这种说不清、判不明的家务事也不大愿意管。再说何林脾气粗暴，讲话很不客气，弄得厂里领导对他的印象都不太好，赵玉珍是自己厂里的人，胳膊肘怎能向外拐，所以何林的要求便被搁在了一边。"},{"type":"paragraph","text":"何林见依靠组织无法解决，怨愤难平，在厂门口拦住上班的妻子，一定要同她回家去讲清楚，两人在门口大吵一顿，赵玉珍自然还是没有跟他回去。之后他又在下班后跟踪妻子，企图找到她和儿子住宿的地方，结果被精明的赵玉珍发现，两人在街上发生了争执。何林见被一大群人围住看热闹，恼羞成怒，失手打了她一记耳光，最后一直闹到了派出所。"},{"type":"paragraph","text":"诸如此类的事接二连三地发生，反而弄得何林理亏了。厂里领导见他天天来闹着要人，心里也有点厌烦，调解工作越做越冷了。"},{"type":"paragraph","text":"何林撇下自己的工作，在上海呆了一个多月，同妻子的关系却越来越僵。他怎么也想不通:赵玉珍既然同他结了婚，就是属于他的人了，可是她竟能去同另外一个男人勾搭而不受惩罚!不，这口恶气不能不出，就象当年同她结婚一样，对这种女人就是要来硬的!"},{"type":"paragraph","text":"于是，他公开对赵玉珍厂里的领导扬言:要么让赵玉珍回家，同他重续旧好；要么两人同归于尽。赵玉珍听到这话不禁害怕起来，便趁郑惠来检验产品时向他递了个眼色，示意他在老地方见面。"},{"type":"paragraph","text":"这天晚上，他们在老地方——一家偏僻的餐馆见了面。郑惠听完了赵玉珍的话，满不在乎地一笑:“回去就有你的好日子过啦?那也等于是同归于尽!”"},{"type":"paragraph","text":"“可是，你不知道这个人，他发起蛮劲来什么事都干得出……”赵玉珍无心享用摆在面前的佳肴，显得忧心忡忡。"},{"type":"paragraph","text":"“他也只是说说罢了，哪里敢真的下手。你咬咬牙，挺过这一关就好了。他见闹不出什么名堂，迟早总会答应你的要求的。这种人头脑简单，不必怕他。”"},{"type":"paragraph","text":"郑惠一心只为自己打算，根本没有估计到可能的危险。其实，那种头脑简单的人在激怒之下是不顾一切、不计后果的!"},{"type":"paragraph","text":"赵玉珍到底对何林更了解一些，心里总有点害怕。她不敢回家去取要用的衣物，托同事去要，何林又肯定不会给。"},{"type":"paragraph","text":"思来想去，何林在上海认识的只有自己的姐姐赵玉琼了。"},{"type":"paragraph","text":"于是她鼓足勇气，给绝交多年的姐姐去了封信:为当年的事道了歉，要求姐姐原谅，并把自己的处境告诉了姐姐，要求她能到家里去劝劝何林，晓以利害，使他能冷静下来考虑他们夫妻之间的问题，顺便再替她拿些需用的衣物。"},{"type":"paragraph","text":"信发出去了，但犹如石沉大海，一直没有回音。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BB031501.JPG\">"}]}