{"id":712093,"date":[{"year":1985,"month":11,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"争鸣","genre":"","count":"3670","ytitle":"","mtitle":"现代社会与戏曲命运","ftitle":"——兼与“戏曲消亡”论商榷","authors":["安琪"],"text":[{"type":"paragraph","text":"安琪"},{"type":"paragraph","text":"近年来，在“戏曲危机”与“振兴戏曲”的呼声中，出现了“戏曲消亡”论。认为戏曲不适于表现现代生活，不符合当代人民的审美需要。事实果真如此吗?本文试图从戏曲艺术生命与其生活的社会环境的适应关系中谈谈这个问题。"},{"type":"paragraph","text":"戏曲史——生命进程的新陈代谢史"},{"type":"paragraph","text":"《戏曲已尽尾声》(《戏剧艺术》一九八四年第三期)一文仅把近代以来的京剧和地方戏称为“戏曲”，并将它同南戏、杂剧、传奇并列，得出“南戏已经死亡……戏曲也已接近尾声”的结论。"},{"type":"paragraph","text":"决定人的生命存亡的，是心脏是否跳动。人的生命发展中细胞的更迭、组织的代谢、人体由婴儿向成年发育的种种变化，是生命的成长，而不是死亡，因为这些发展变化并没有使心脏停止跳动。同理，戏曲从南戏以来在历代的革新变化，都没有改变戏曲的本质特征:也就是没有停止戏曲心脏的跳动。戏曲产生以来，随着时代的发展，它不断地进行自组自调——新陈代谢，不断地适应变化着的时代审美理想，使自己的艺术生命蓬勃发展。戏曲之由南戏、杂剧而传奇、而地方戏的更迭，南北曲的争胜，四大声腔的兴起，花雅的分野，徽汉的合流、板腔体音乐结构的诞生……这种种变化，包括近代遍地开花、方言迥异的地方戏，甚至我国少数民族的戏曲，都是万变不离其宗，始终保持着戏曲的本质特征，即:1、以高度假定性为基础的写意戏剧观。2、包含文学、音乐、舞蹈、美术、武术杂技以及人物扮演等各种因素的综合艺术。3、超自然逻辑的时空自由。4、超自然形态的形式美。5、高度的全面的程式化。所以也就是始终保持着戏曲的生命。"},{"type":"paragraph","text":"一部戏曲史，也是戏曲艺术形式与时代审美理想这一对矛盾的运动史。当新时代观众的审美理想发生变化之后，戏曲与观众的一致性就被打破，矛盾激化时，就出现“危机”，促使戏曲自身发生较大的改革，去适应新时代观众的要求，时代继续发展，又会产生新的矛盾，出现新的“危机”，促成新的改革……由于戏曲的内在美学规律能够和新时代的审美要求相结合，以革新了的外在形态体现出来，所以它在近千年的发展中，胜利地通过了历代人民的检验，保持着自己生命的活力。"},{"type":"paragraph","text":"戏曲美学规律的本质能够适应现代社会"},{"type":"paragraph","text":"那么，到了今天建设现代化的新时代，戏曲的命运又将如何呢?消亡论认为:戏曲是反映“农民生活”和“农民意识”的，随着现代社会发展，人民文化水平的提高，戏曲“已经不符合当代绝大多数艺术欣赏者的审美需要”，它的唱、做、念、打综合表演的“特长”，“至当代已表现为它的‘特短’”。因此，“‘戏曲’已近尾声!”戏曲的歌、舞在表现现代生活时，“由于夸张而产生不真实的感觉”(《近代传奇杂剧的嬗变》，刊《中国社会科学》一九八三年第三期。)，所以发展趋向是取消戏曲唱做念舞综合的超自然形态的美学结构规律，代之以再现生活自然形态的写实性话剧。的确，戏曲唱、做、念、打(舞)的许多程式的外在美感已经落后于当代人民的审美要求，因而出现了“危机”，需要改革，但我觉得这并不能否定唱、做、念、打(舞)综合的结构规律；戏曲的歌舞程式在有些现代戏中的确产生了不真实的感觉，但那仍然是具体歌舞程式的编排运用问题，并不能否定戏曲“和歌舞以演故事”的总体结构规律。这些问题需要改革，但并不能证明戏曲行将消亡。因为决定戏曲本质的美学规律并没有衰败，而是正以强大的生命力赢得世界剧坛和国内外来剧种的欢迎。"},{"type":"paragraph","text":"从现代世界戏剧的发展趋势来看，戏曲美学规律越来越受到西方戏剧界的珍视和借鉴。当西方戏剧沿着写实的再现的美学规律发展到极致，要求突破写实戏剧观的束缚的时候，正是从中国戏曲的戏剧观及美学规律中找到了通往写意的广阔前景的途径。他们认为中国戏曲是“超现代的戏剧技巧”，是“世界上最完美的戏剧形式之一”。布莱希特看了梅兰芳演出的中国京剧之后，找到了革新话剧的理论和方法，撰写了《中国戏剧表演艺术中的间离效果》一文，创立了自己的戏剧体系，成为与斯坦尼斯拉夫斯基和梅兰芳(中国戏曲)并列的世界三大体系之一；俄国戏剧家梅耶荷德预言:未来戏剧艺术的光荣将建立在中国戏曲的假定性基础上，“将会出现西欧艺术与中国戏剧艺术的某种结合”，并且说“梅兰芳或卡洛·歌茨(意大利剧作家)的假定性”较之奥泽洛夫(俄国接近古典主义的剧作家)或衰落时期的小剧院(俄国历史最久的话剧院)的假定性，更接近于我们的时代。热心于吸收中国戏曲美学的西方戏剧革新家还有怀尔德、日奈等，他们以高度的赞扬把中国戏曲美学引进了欧美剧坛，对打破西方写实的制造生活幻觉的戏剧观，开拓整个现代的非写实性戏剧，起了先锋作用。现代戏剧的发展中，大量吸收、广泛应用了我国戏曲的戏剧观和美学规律，克服了写实舞台的繁琐、笨重，也扭转了西方早期现代戏剧的极端化抽象，使之趋近于适度的虚实比例，并且开拓了多样化的道路。例如当代欧洲戏剧出现了打破西方话剧、歌剧、舞剧分立的传统，将唱、做、念、舞综合的戏剧，很受观众欢迎。现代社会要求戏剧更灵活更美妙地表现广阔的生活领域和人的精神世界，写实戏剧越来越令人不满足，由此可见，戏曲美学规律在当今世界上属于先进的戏剧规范，它在本质方面同现代社会是相适应的。那种认为戏曲不能适应现代社会，因而即将灭亡的观点是难以成立的。"},{"type":"paragraph","text":"国内近年来的戏剧理论研究和创作实践证明，戏曲的写意戏剧观及其美学规律的优势日益得到广泛的承认和运用。"},{"type":"paragraph","text":"我国著名话剧导演艺术家黄佐临通过对东西方戏剧的比较研究，提出了借鉴戏曲的写意戏剧观，创立具有中国特色的写意话剧的意见，使话剧从写实的束缚中解放出来，上升到写意的自由王国。他说:“对我们得天独厚的民族传统的写意戏剧观不去取用，甘愿受写实戏剧观所限制，这实在是不可理解的事。”近时期来，黄佐临同志的意见，引起了广泛的共鸣和关注。各大戏剧刊物都就这个戏剧观问题组织了热烈的讨论。理论界的专家们肯定并深化了黄佐临的“写意”说，并且把戏曲美学的研究推向了一个新的高度，揭开了“戏曲危机”这表面的尘污，展示了戏曲深层的熠熠光华，使人们进一步认识到戏曲美学规律的不朽价值。"},{"type":"paragraph","text":"在这些理论的启示下，戏剧界正以丰富多彩的实践向着民族化、现代化、多样化探索。如话剧《生命、爱情、自由》、《一个死者对生者的访问》、《车站》、《世界在她们手中》、《一念之差》、《野人》、《WM》等等，在象征写意、时空自由、当众表演、超自然的夸张和综合多种艺术的形式美等等方面，进行了很有价值的实验，打破了斯坦尼体系在我国话剧界三十年来的一统天下，拓宽了我们的戏剧观，预示着百花齐放的新春。歌剧《芳草心》采取了超自然形态的舞蹈动作和音乐达到了和谐统一，克服了“话剧加唱”的弊病。舞剧《花仙卓瓦桑姆》借鉴了戏曲的时空自由和虚拟性。舞剧《秦俑魂》在戏曲以鞭代马、以旗当车的启示下，以一个巨大车轮的左右旋转示意秦王战车的东征西杀……发挥了表现性艺术抒情写意的魅力。"},{"type":"paragraph","text":"这些事实证明，戏曲美学规律在民族历史沃土长期培育的生命力，是使话剧、歌剧、舞剧等从异乡移栽的桂树在我国茁壮生长的强壮剂。那种认为在现代，写意的戏曲正向着写实的话剧转化的说法是不符合实际的。当前，我国传统戏曲的写意戏剧观和内在美学规律，已经成为我国各类戏剧革新的珍贵借鉴，为话剧、歌剧、舞剧打开了通往民族化、现代化、多样化的渠道，从这里可以窥见戏剧改革包括戏曲改革的璀璨未来，"},{"type":"paragraph","text":"短暂的低落是振兴的前奏"},{"type":"paragraph","text":"我无意否认当前戏曲存在着比较低落的状况，问题在于:它是“消亡”的哀乐，还是“振兴”的前奏?这是由低落状态的实质决定的。的确，青年人不爱戏曲，但并不是不爱载歌载舞、象征写意、心理时空、虚拟表演以及民族地方特色，恰恰相反，王洁实、谢莉斯载歌载舞演唱的黄梅戏《天仙配》选段，李元华演唱的京剧《红灯记》选段，王景愚、游本昌表演的哑剧，民族民间特色浓郁的歌曲《角落之歌》、《十五的月亮》、《在那桃花盛开的地方》等都受到当代青年的热烈欢迎。轻音乐、歌舞晚会正以载歌载舞的新趋势唤起青年观众的狂热。那么，他们为什么不爱戏曲?回答是结构不紧凑，舞姿、唱腔、服装、化妆不新鲜，不够优美等等。这就是危机的所在!可见这次危机并不存在于危及生命的内脏，而是存在于浅表方面，它的实质，是新时代审美理想与戏曲外在美感陈旧的矛盾。解决的途径是:民族化与现代化的融合，即继承发扬内在美学规律，大胆更新外在具体形态，赋予戏曲新时代的美感。最近将参加全国戏曲观摩演出的剧目，都鲜明地体现了这方面的探索。现代戏《花环》、新编历史剧《千古一帝》、《秋风辞》、《康熙出政》、古装故事剧《关山滴血》、《喜脉案》、改编传统剧目《狱卒平冤》等等(其他剧目笔者尚未接触)都在继承戏曲美学本质，保持本剧种特色的同时，努力追赶当代审美理想，在结构、音乐、舞蹈、舞美等诸方面推陈出新，赋予了戏曲现代美感。这次调演将向我们预示戏曲绚烂多姿的前景。"},{"type":"paragraph","text":"通过对戏曲历史与现状的考察，可以满怀信心地说:中华民族三千年历史培育的戏曲奇葩，仍然是我国发展现代戏剧的强壮基因，它同中华民族在审美心理上千丝万缕的联系’是不可能一刀斩断的。这次“危机”的后面，不是戏曲的消亡，而是戏曲在现代化时代的新繁荣!"}]}