{"id":712030,"date":[{"year":1985,"month":11,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"1952","ytitle":"","mtitle":"保险丝断了(小说)","ftitle":"","authors":["刘泽岱","邬峭峰"],"text":[{"type":"paragraph","text":"邬峭峰"},{"type":"paragraph","text":"这幢老式小洋楼，太象从孩子床底下捡出来的几块旧积木所搭，据说是西班牙式的。那玲珑的形状，真也给里面的房主添了些神秘。但终不会从里头冲出一帮斗牛士来的，五户居民都是上海大街上随时可见的男女老少，就连三楼甄家第三代五岁的男孩也不例外。只是这小男孩实在鬼得可以，因而得了个“小狐狸”的雅号。"},{"type":"paragraph","text":"楼里总是静静的。各家只顾门前事，几十年如一。任何一家的两个人要说什么，决不会隔老远直着嗓门喊的，总是凑近了才说个巨细。邻居间劈面相遇，你视我为廊柱，我当你是门楣，倒也着实太平。不过，有两样东西倒使居民们多少发生一点联系，这便是水和电。至少那本卷起角、发了黑的水电簿每年要在楼里兜上两圈多一点，至少本届本楼水电负责人向下届负责人递交薄子时，会带笑说一句:“下个月是你家算吧。”收下簿子的也会带笑应道:“哎，是的，谢——”还有个“谢”字往往要被吞进肚皮里去，一是收簿人顿觉没必要多谢，二来送簿人怕没听完头一个“谢”字，早走没了影子。只怪那个“小狐狸”太逗人喜欢，邻家人在跟前走过，他总将小手拉出个狐狸脸来相对，叫人手痒痒的要去摸那个葫芦似的小脑瓜，可若瞅见甄家人在边上，邻家人准定要立即缩回手去的。对小人的亲热不啻是对大人的友善，礼往必有礼来，又要多出事来。只是苦了个“小狐狸”，每每刚觉着头顶心上有三根手指的温热，等不到第四、第五根上来，头顶早一片冰凉。“小狐狸”总把眼珠骨骨溜溜地转，也转不出个名堂，但依着直觉，常常恼恼地甩掉父母或爷爷伸来牵住他的手。有一个人是“小狐狸”最崇拜的，陈家那个老三。老三从来是乐悠悠的，与楼里持重的男女老少有所不同，与楼里说东道西的人也有所不同，他要么不碰“小狐狸”的那个头颅，要抚摸起来，可真叫“小狐狸”阵阵痛快。也怪，“小狐狸”愿怎么与老三闹，甄家人也不去管，包括不在背地里管，他们从不把老三放在心上，尤其是他做起生意赚回大把的钞票之后，"},{"type":"paragraph","text":"……很久很久没断电了。"},{"type":"paragraph","text":"这一夜，全楼的电灯倏忽间灭了个干净。居民们都“哎”了声，与被针冷不防刺了一记无二，又如电影里的“定格”似的，所有人的姿态都静止了两秒钟。三、四秒钟后，不管会电、不会电的都急猴猴地涌到了底楼的总电表下，黑乎乎的，你我不见。也真有趣，突然的事件倒叫居民们忽略了许多，竟自然地搭讪上了，纷纷猜着灭灯的原因。有说停电、有说电线坏了、有说保险丝断了。间或还夹杂商榷、探讨的语句。老三打了个嗝，要去摸弄电源闸刀，竟有人揿亮了电筒，竟有人小跑回去拿来了螺丝刀。“小狐狸”更是恰到好处地搬来个小凳垫在老三的脚下，那机灵的脑袋被所有人都摸了一回，也不顾了甄家人的存在与否。“小狐狸”被弄得美美地晕头转向。"},{"type":"paragraph","text":"“保险丝断了。”老三嚷道。“我家有。”“我家也有。”话音在老三背后纷纷跳了起来。甄老头早捏了一团保险丝在手里，让孙子递了过去。"},{"type":"paragraph","text":"所有的灯“唰”地亮了，光束撩开了无数个笑脸。“小狐狸”先是“呀呀”地叫，继而转动着两粒机灵的眼珠子，往一张张笑脸上瞅着。人们散去了，还没进家门都敛住了笑容。楼里又沉静了，只有“小狐狸”还在闹腾、在兴奋，反使楼里愈加冷清起来。这一夜，“小狐狸”半天没睡，睡着了又做个梦，梦里是大人们的脸，脸上都放着带笑的光……第二天醒来，“小狐狸”有点难受。毕竟人还小，不知道自己为什么难受，只隐约觉得昨天碰到的什么好事情今天碰不到了。"},{"type":"paragraph","text":"又断电了，与前一次时隔三日。"},{"type":"paragraph","text":"楼里没有一个人出来。三家读书人差不多都乘机养起了神，有把额头支在拳心的，有在月光下欣赏自己吐出来的袅袅烟雾的。甄家儿子和媳妇左右肩相靠享受着玄妙的黑暗。甄老头已经上床，眼皮翻开了一下，又合上了。总有人会去修的，人们都这么思忖。每家会响、不会响的钟在走。然而，那个修电的公民却一直没有产生。过了十五分钟，黑暗仍是黑暗。读书人们珍惜起了时间，甄家小俩口也有点厌了。甄老头拍进嘴去的唯一的一颗安眠酮不料拍歪了，不知滚向何处。想一夜亡妻，是会折寿若干年的，甄老头便也焦虑起来。人们咒起了老三，不晓得此刻他死到哪里去了。又过了一会儿，女人们搡着自家的男人去修，男人们象憋着口气似的，偏不动弹，恼恼地寄希望于别家的男人。于是，每家都有几句口角，黑暗里骚动起不安和烦躁，每个居民的心绪都不知被谁搅坏了。"},{"type":"paragraph","text":"灯在意料之外“唰”地亮了。居民们来不及纳闷，听见从底楼传来一阵呜咽声。每家的房门里都伸出一两张探究的脸。只见“小狐狸”抱着一只大大的方凳走上楼梯。气咻咻地哭着，好象楼里的所有人都得罪了他似的。人们明白了，是这个顽童刚才扳下了电源闸刀，又推上了闸刀。但人们不知道，他扳下闸刀后，充满了希望足足等了十五分钟。大家纷纷关起门来感叹:现在的孩子越来越野了，居然玩起了电:真是的，什么不可以玩呢?干了坏事，没人骂他、揍他，却还要哭，气人!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BB040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘泽岱</FONT>"}]}