{"id":712045,"date":[{"year":1985,"month":11,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3788","ytitle":"","mtitle":"热爱事业胜过自己的生命","ftitle":"——记著名妇幼保健专家张佩珠","authors":["马申","叶又红"],"text":[{"type":"paragraph","text":"本报记者　叶又红　马申"},{"type":"paragraph","text":"编者按　共产党员、著名妇幼保健专家张佩珠，为发展我国妇幼保健事业，忘我地奉献出自己的精力和智慧。从她身上，我们看到了奋斗在历史新时期的共产党人博大的胸怀。"},{"type":"paragraph","text":"张佩珠已年逾古稀。可是，她的心灵深处生机盎然，充满朝气，那是因为她具有共产党人最可宝贵的开拓精神和创新精神。在各条战线上，有一大批象张佩珠同志那样的优秀共产党员，他们站在改革的前列，生活在广大群众中间，全心全意地为人民服务。这是我们党的队伍的中坚力量，是党风的主导方面。发扬这些优秀共产党员的先进思想和先进事迹，推动广大共产党员象他们那样发挥先锋模范作用，我们的党组织的战斗力必将大大加强，党风一定能更快地实现从根本上好转。"},{"type":"paragraph","text":"座落在上海市西区的国际和平妇幼保健院，如今已是国内外颇有声望的医、教、研齐全的第一流医院。有多少新生命从这里降临人间，但他们却不一定知道那幢灰楼前还有块小小的石碑——当年用宋庆龄所荣获的“斯大林国际和平奖金”投资兴建的小型妇幼保健院的奠基纪念碑。已经退居二线的老院长张佩珠时常来到碑前，默默沉思……"},{"type":"paragraph","text":"她喜欢创新，所做的一切都为着妇女和儿童"},{"type":"paragraph","text":"年近古稀的张佩珠喜欢创新。她常说，国内外有的先进事物，国际和平妇幼保健院也应该有。她在英国访问期间，看到一位著名的妇产科医生在为平民作保健咨询，“为什么我们不能这样做呢?”渐渐地，张佩珠在脑海里，构想起国内第一家计划生育咨询门诊的雏型。"},{"type":"paragraph","text":"从英国回来不久，很快就办起了咨询室，医务人员热情地向一个又一个咨询者耐心地宣传妇幼保健知识。小小的创新，竟大受欢迎，咨询涉及的问题，从青春期卫生一直到更年期卫生。光有个咨询门诊不够了，她又创办了新婚学校。招生广告一贴出去，六十对新婚夫妇的名额头一天就报满了!"},{"type":"paragraph","text":"张佩珠的创新，始终有一条准绳，那就是为着妇女和儿童。在医院改革中，产房搞了一个规定，助产士在替产妇擦身后喂些桔子水，每人要收一元二角钱，张佩珠听到后，舒坦的眉峰倏地蹙起，她痛心地问:“为什么要这样做?”一位医务人员委屈地解释:“人家医院现在都在搞，我们又不算多。”“不!我们是宋庆龄办的妇幼保健院，一定要坚持为妇女儿童服务的宗旨，决不允许有任何偏离。”一语千钧，很快在产房里、病房里传开，叩击着人们的心扉。"},{"type":"paragraph","text":"熟悉张佩珠的人都知道，是宋庆龄在建院之初用一封亲笔信把她请来当副院长的。当时，她三十七岁。为了降低产妇死亡率和提高医疗质量，她长期住在医院，一连几个月和衣睡在急诊室旁的办公室里，“枕戈待旦”。只要救护车铃响，她便迅速出现在手术室内，指挥抢救，甚至带头为病人献血。在张佩珠和全体医护人员的共同努力下，这个医院终于创造了连续十六个月孕产妇无一例死亡的优异成绩。为此，张佩珠代表医院到北京出席了全国文教群英会，宋庆龄得悉后欣喜万分，特意请张佩珠共进午餐，加以勉励。"},{"type":"paragraph","text":"作为党培养的第一批知识分子党员，张佩珠的理想十分远大，现实的目标则是要建设一个第一流水平的妇幼保健院。为此，她要不断地改革和创新。"},{"type":"paragraph","text":"为了推广婴儿母乳喂养工作，她亲自主持母婴同室的试点。婴儿从“水晶宫”出来就放在母亲身边吸吮母乳。试点工作取得经验后，她又决定把顺产后休养区全部改为母婴同室，进行了医院管理结构改革的大胆新尝试，产妇产后四个月的母乳喂养率从一九八二年的百分之四十一，提高到一九八四年的百分之五十六点六，跃居国内领先地位。从此国际和平妇幼保健院为保证妇幼健康的新鲜事如“康乐分娩”、“孕妇家庭监护”等，不断涌现出来。"},{"type":"paragraph","text":"她赢得的第一流水平，来自于第一线的实践"},{"type":"paragraph","text":"瑞士。风景秀丽的日内瓦湖畔。在联合国世界卫生组织的会议上，张佩珠向大会汇报了中国三级医疗保健网的情况。当在座的各国卫生专家听到中国的一个乡村围产儿死亡率，同大洋彼岸发达国家的城市相差无几时，连声赞叹:“第一流”、“第一流”。"},{"type":"paragraph","text":"内行人都知道，围产儿死亡率那怕降低千分之一，也不容易，在农村就更难。"},{"type":"paragraph","text":"那年，当张佩珠在北京人民大会堂里听了邓小平同志在全国科学大会上的报告后，就立下了妇幼保健要向世界第一流水平看齐、解决围产儿的死亡率问题的决心。"},{"type":"paragraph","text":"一串数字:全院的围产儿死亡率是千分之十几，而与之挂钩的龙华乡却达到了千分之三十。张佩珠不顾年迈体弱，带了一名助产士，跑到了龙华乡。"},{"type":"paragraph","text":"看，窄窄的田埂上，一位挺着达月大肚子的孕妇正挑着担子晃晃悠悠走过来了……张佩珠马上提出要给育龄妇女开个会。接生员两手一摊说，“难呀!”原来，女社员怕误工分，产前检查、开会都不愿意来。她找到当时的公社党委书记，反复说明孕妇产前检查的重要性。当书记知道她是著名的妇幼保健专家时，异常激动。他在大队干部会上郑重宣布:“产前检查给工分，生孩子给产假。生产队干部不仅要抓好秧苗，也要抓好胎苗。”为了取得第一手资料，这位白发苍苍的老专家和医务人员挨户访问，摸清全乡上万个育龄妇女的生育、健康状况，为她们每人都建立一张保健卡，开展产前保健。张佩珠又多次亲自向育龄妇女讲解，形象示教，深入浅出地传播孕妇家庭自我监护、孕期卫生保健知识。龙华乡终于出现了科学育儿的好风气，仅在一年之内，围产儿死亡率就从开始时的千分之三十降低到千分之十，比当时保健院的指标还低。"},{"type":"paragraph","text":"前年六月，世界卫生组织召开各国卫生部长讨论卫生宣教工作时，再次邀请张佩珠作关于“预防为主”的发言，并请她担任筹委会五个成员之一。四个月后，世界卫生组织第三次召开卫生宣教工作会议时，张佩珠已是会议副主席。随着我国保健工作水平的不断提高，张佩珠在国际上的声望也越来越高。张佩珠感慨地说:“荣誉不是我张佩珠个人的，而是整个中华人民共和国的!”一些外国友好人士访问她后说:“上海妇女有张院长这样的人，是一种幸福。”"},{"type":"paragraph","text":"她无止境地求索，同时不断向他人输出"},{"type":"paragraph","text":"作为妇幼保健专家，张佩珠深知科研是医疗和教育的催化剂，更是培养人才的熔炉。她下决心从医疗业务线上抽调出一批中、青年医务人员组成一支科研队伍。"},{"type":"paragraph","text":"张佩珠接下了国家六五计划期间计划生育七项攻关课题中的六项，还从联合国世界卫生组织带回了几项科研题目。其中一些课题，从实验材料、试制和操作方法都是全新的。为了帮助这些中青年同志做好科研工作，她甘当“后勤”，在百忙中翻阅了大量外文资料，为他们提供实验方法和技术资料，甚至深夜还陪在旁边上，为他们烧煮夜点。每当成功地做出一个数据，她都要亲自核对，检查工作程序。"},{"type":"paragraph","text":"一九八一年冬天，张佩珠因高血压症和冠心病加重而住院治疗。当时，有两项科研工作正在总结阶段。她人在病房，心挂科研。她让科研人员把资料悄悄地带到心电图监护室，对论文写作精心指导。由于过度疲劳，心电图出现明显的不良变化，医生只得把她严密地“监护”起来。出院不久，她又赴日内瓦参加学术会议。带去的这两篇论文，得到世界卫生组织较高的评价。"},{"type":"paragraph","text":"在张佩珠的热情关心下，中、青年科研人员迅速成长，先后完成了数十篇有价值的论文。《正常妇女经血量及在计划生育研究中的应用》这个课题，是由张佩珠提出的，实验成功后她亲自为论文命题，具体指导论文的撰写，并逐字逐句地进行了修改。当这篇论文在上海市第一届计划生育科学研究年会上发表时，她把自己的名字删掉，并真诚地说:“这是你们辛勤劳动的成果。看到你们能出成果，我就满意了。”最近，医院承担的有关计划生育全国攻关课题，都通过了国家的评审和验收。"},{"type":"paragraph","text":"她赢得很多荣誉，但始终保持共产党员本色"},{"type":"paragraph","text":"张佩珠是素负盛名的圣约翰大学医学院毕业的医学博士，国内外知名的妇幼保健专家。她操一口漂亮的英语，在国际学术会议上与众多的学者即席而谈，学识渊博，见解独到。她手持论文登上讲坛，伸手去迎接来访的外宾，更是风度非凡，气质高贵。"},{"type":"paragraph","text":"然而，她不是苦行僧，只是总觉得时间的宝贵。购置衣服鞋袜太费时间了，她常常是一下子请裁缝做四、五件相同的上衣，一下子到商店买四、五双皮鞋。为了避免找不到笔而影响工作，她一下子买了四、五支钢笔，在办公室、家里、提包里都放上一支。她觉得，她的时间都应当用到科研、医疗、服务上去。她是知名的专家并得到过许多荣誉，先后被评为上海市优秀党员、市劳动模范、全国“三八红旗手”，今年又荣获全国“五·一”劳动奖章。但她照旧可以和公务员一起劳动，通阴沟、擦墙壁。为此，有人很不理解，她却淡淡地说:“院长就好比是家庭主妇，干什么都行。”"},{"type":"paragraph","text":"到一九七九年，张佩珠全家已有相当大的一笔积蓄，该怎么用呢?柔和的灯光下，张佩珠，爱人王琪，儿子王新，三名共产党员坐在一起举行了一次不同寻常的家庭会议。张佩珠说:“一个人生不带来，死不带去，要那么多钱干什么?”爱人、儿子都投了“赞成票”。于是，这笔钱就作为党费奉献给四化建设大业。出国节余的美元上交了，历年来应得的奖金、稿费、讲课费也全部被用来购置医教科研用具，接济生活上有困难的职工。有人风趣地说:“张佩珠的‘小金库’派大用场了。”她微微一笑说:“这钱本来就是人民的。”"},{"type":"paragraph","text":"张佩珠做过很多人的母亲。解放前她曾收养过许多穷苦的劳动人民扔在产院的孤儿。至今还有很多孩子们亲昵地叫她“张妈妈”。可是，她的独生儿子从进托儿所起到幼儿园毕业，她从没去接送过一次。当妈妈的不是没有母爱，她的母爱献给了更多的孩子。直到现在，她总是对孩子抱有一种歉意，然而儿子理解自己的母亲；妈妈纯洁的母爱，不仅是属于自己的，更是属于成千上万个婴儿的!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BC010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张佩珠在和同事们一起研究进一步搞好计划生育工作。　本报记者　刘定传　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"}]}