{"id":712121,"date":[{"year":1985,"month":11,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1379","ytitle":"","mtitle":"“求实书记”谈求实作风","ftitle":"——访四川省委书记杨汝岱","authors":["吴培恭","张利泉"],"text":[{"type":"paragraph","text":"在成都，我们听到人们赞誉中共四川省委书记杨汝岱为“求实书记”。他工作繁忙，却总是挤出时间，经常下基层，访群众，调查研究，指导工作。"},{"type":"paragraph","text":"今年八月间，杨汝岱同志到甘孜自治州考察，既到了北路海拔四千二百多米的石渠县，又到了南路最边远的得荣县。得荣县的公路，前年才修成通车，除了交通部门的个别同志，省里其他领导和干部尚未到过，他却去了。他沿途座谈访问，会见了农牧民、知识分子和各族各界人士。他在道孚县的一天清晨，就连续访问了城郊三户农牧民的家。"},{"type":"paragraph","text":"杨汝岱对我们说:“要搞好工作，就要坚持实事求是的思想路线。”他认为，只有到基层去，到群众中去，才能听到群众的要求和呼声，集中群众的智慧。关于农村的联产承包责任制，四川省委支持群众的首创精神，起初同意在边远地区、贫困地区可以包产到户；丘陵地区，特别是成都平原，只包产到组，不包产到户。当时有些县干部也不同意搞包产到户。杨汝岱是分管农业的书记。他下去看到少数经济比较发达的地区，也搞了包产到户，产量超过包产到组的地区。他亲眼看到包产到户促进生产发展的事实后，向省委反映后作出了这样的决定，不受地区的限制，平原地区也可搞包产到户。省委松了口，包产到户就在全省逐步推开了。"},{"type":"paragraph","text":"到基层去，到群众中去，能弄明白事实的真相，提出解决问题的办法。这是杨汝岱在工作实践中的切身感受。他下基层，有时是了解多种情况，有时是带着问题作调查。今年四月，银根收紧，下面干部哇哇叫，乡镇企业面临困难。从五月中旬到六月上旬，他带着这个问题到川东农村调查，在涪陵、万县等地了解到，有些地方的干部在发展乡镇企业上争先求快，一拥而上，使本来比较紧缺的资金更加紧张。他一方面向中央反映情况，一方面针对实际情况，提出了“紧中求活，少中求好，通力合作，度过困难”的十六字信贷方针，要求各地通过积极工作，把信贷搞活。并要求对乡镇企业清理排队，一部分继续上，一部分缓建，一部分停办。这样，乡镇企业不但克服了困难，还有了发展。"},{"type":"paragraph","text":"杨汝岱同志告诉我们，他到少数民族地区后看到有的同志贯彻党的方针政策，不从本地区实际情况出发，往往生搬硬套。如少数民族地区发展教育，有些县的领导硬套条文，要求乡乡有小学，把小学下放到乡里去。当地乡里领导文化水平很低，有的甚至没有文化，怎么领导?教师水平普遍较低，再分散了怎能办好学校?他向当地干部提出，在少数民族经济、文化不发达地区，办教育的方针应该是集中资金，集中人力，缩短战线，抓住重点。州里要集中力量把几所中专办好。有条件的县可以办高中，要向外县学生开放；无条件的县不要办那些有名无实的高中。要发展师范教育，培养师资，逐步发展教育。杨汝岱同志说:“这也是实事求是啊!”"},{"type":"paragraph","text":"听了杨汝岱的谈话和介绍，我们确实感到在这位“求实书记”身上有着可贵的求实作风，就说:“听说你过去当县委书记时，穿上草鞋，经常到群众中去，群众给了你‘草鞋书记’的美称。”"},{"type":"paragraph","text":"他笑笑说:“那时，我几乎村村队队都走到了。现在全省二百一十多个县、市(包括县级区)，我已走了两百多个，只有五个县未到过，今后也要挤时间去。”"},{"type":"paragraph","text":"我们结束访问出来，边走边想:在四化建设中，多么需要更多的“求实书记”、“求实干部”!多么需要发扬这种求实精神、求实作风!"},{"type":"paragraph","text":"本报记者　吴培恭"},{"type":"paragraph","text":"本报特约记者　张利泉"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BD020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨汝岱(中)在甘孜州一家藏族牧民家里访问，同牧民谈话。</FONT>"}]}