{"id":712165,"date":[{"year":1985,"month":11,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法制通讯","genre":"通讯","count":"2101","ytitle":"","mtitle":"如此“业务顾问”","ftitle":"——一个“红眼病”患者的堕落","authors":["邵义祖"],"text":[{"type":"paragraph","text":"邵义祖"},{"type":"paragraph","text":"五月底的一天，本市某高等学校一位副教授在淞沪大学筹备组办公室里，把上海计算机应用服务部副主任徐林芳介绍给杭州西湖电讯厂厂长杨光。杨光等人是专程前来商谈“微电脑联合经营”等业务的。"},{"type":"paragraph","text":"“老徐，你是微电脑经营业务方面的专家，我厂准备搞微电脑业务，但对市场信息不了解，想聘请你为我厂业务顾问。”杨光一边说，一边双手递上一份烫金的聘请书。"},{"type":"paragraph","text":"已经尝到过当“业务顾问”甜头的徐林芳，面对这一新的聘请，当然不会放弃。他洋洋得意地接过这份聘请书，正想谦虚几句，杨光又以试探的口气说:“凭你这样的业务能力，如果在我们厂工作，我保证每月给你二三百元工资。”"},{"type":"paragraph","text":"“怎么能拿到这样高的工资呢?”徐林芳显出一副怀疑而又期待对方解答的神情。"},{"type":"paragraph","text":"“我们厂是凭贡献拿报酬的，干得好的话，光是业务费奖金就会比工资高呐!”"},{"type":"paragraph","text":"“你们厂还实行业务费奖金?”杨光见徐林芳问得很仔细，便进一步说:“这是按照有关部门的规定办的，包括为我厂介绍业务的人同样可以分到奖金，数额是按利润的百分之二提取。”"},{"type":"paragraph","text":"听到这里，徐林芳陷入了沉思，“怀才不遇”的怨气油然而生。他原是上海计算机公司的副经理、党委委员。由于他在十年动乱中犯有严重错误，被免除上述职务。之后，组织上考虑到他对微电脑经营业务比较熟悉，不久又将他调到上海电子计算机应用服务部当副主任。随着服务部业务范围的不断扩大和利润的不断增加，他的名声也在电脑行业传开，淞沪大学筹备组、上海新光仪器仪表公司、中国海通电子技术联合开发公司等单位，纷纷聘请他担任“筹备组成员”、“业务顾问”，每个月送给他百把元顾问费，使他增加了一笔额外的收入。而眼前这种按利润百分之二提取的业务费奖金，对他更具有吸引力。他想，如果一年能帮他们弄到一百万元收入，就有两万元奖金，这是一笔可观的数字啊。"},{"type":"paragraph","text":"“老徐，你能不能给我厂介绍点业务?”杨光单刀直入，打断了他的沉思。这时，徐林芳就一口答应道:“我最近准备出去洽谈一笔业务，顺便给你们作点贡献吧。”"},{"type":"paragraph","text":"六月二日，徐林芳为本单位出差去广州，他偷偷的带着杨光一起去，以杭州西湖电讯厂的名义与广州标准计量所签订了一份一百台PC—301计算机购销合同，每台单价为一万一千九百六十二元，一笔生意的总金额就是一百多万元。六月四日，徐林芳又把杨光带回到上海，分别代表各自的单位签订了一份购销合同，由杭州西湖电讯厂将这一百台计算机，以每台一万六千五百元的高价转手倒卖给上海电子计算机应用服务部。仅两天时间，杭州西湖电讯厂在徐林芳这位业务顾问的“扶持”下，就创造了四十五万余元“利润”。徐林芳除得到第一笔业务介绍费一千五百元外，还从杨光处报销了他携带妻子到深圳等地游山玩水的车旅费五百元。"},{"type":"paragraph","text":"徐林芳给杭州西湖电讯厂送来“利润”的喜讯不胫而走，慕名前来请他当“财神”的人络绎不绝。同年八月，浙江永康县科委电子设备厂金岩峰等人经徐林芳的一位同事的介绍来到徐家拜访，恳求徐林芳帮助他们厂开展业务，并表示事成之后将有重酬。徐当即表示一定给予帮助。一次，徐林芳在与杨光交谈中，得知杭州西湖电讯厂需要一百台FX—100型打印机等计算机配件，但苦于组织不到货源时，马上灵机一动。十月的一天，徐林芳借口为本单位出差又去广州，私下以永康县科委电子设备厂名义向广州市国际信托服务公司购买了一百台FX—100型打印机等计算机配件，总价值五十一万余元。他回上海后，就叫金岩峰出面将上述计算机配件以六十一万余元的总价值转卖给杭州西湖电讯厂。蒙在鼓里的杨光哪里知道，他所聘请的业务顾问在这笔生意中竟使他厂遭受损失十万元。十月底的一天晚上，金岩峰等人叩开徐家的门，送上两千元奖金。"},{"type":"paragraph","text":"徐林芳为了自己的私利，还不惜牺牲单位的利益。上海计算机应用服务部曾分别同广东佛山市微电脑开发公司、广州市标准计量所各订购了一百台“苹果”机，对方都逾期未交货，而现在市场的需求量及价格都已下降。服务部考虑到佛山订货的价格比广州的高出三分之一，决定派徐林芳去佛山商谈退掉这批订货。徐林芳来到佛山市微电脑开发公司，该公司负责人李煜基表示一番歉意后，对徐讲:“你上次委托我购买的进口电冰箱，我已经搞到，这次就顺便带回去吧!”听说电冰箱已经搞到，徐林芳早将服务部派他前来退货的决定置于脑后，马上说，“我这次来没有带这么多钱，你们能否先借垫一点?”“这只电冰箱你先拿去用吧，钱以后可以从业务费中支出。但这一百台苹果机的业务合同，请你多帮忙罗。”李煜基说毕，双方都会心地笑了起来。李当即派人将这只电冰箱托运到上海。随后，利令智昏的徐林芳反而将向广州市标准计量所订购的价格便宜得多的一百台“苹果”机退掉了。"},{"type":"paragraph","text":"最近，黄浦区人民检察院根据有关部门提供的线索，通过立案侦查，很快查清了徐林芳打着“业务顾问”的招牌，收受、索取贿赂的事实，依法将其逮捕。此时此刻，他又在想些什么呢?请看他在一份供词中这样写道:“我在改革，开放、搞活经济的形势下没能保持清醒的头脑，受到社会上那股‘一切向钱看’歪风的影响，患了‘红眼病’，当了金钱的俘虏，从一个党员干部堕落成罪犯。我悔恨自己没有保住革命的晚节，辜负了党和人民的信任。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BD040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}