{"id":712323,"date":[{"year":1985,"month":11,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3750","ytitle":"","mtitle":"南北携手合作　振兴繁荣京剧(下转第二版)","ftitle":"京津沪京剧表演艺术家和著名演员参加本报座谈会，就振兴京剧艺术畅叙已见","authors":["汪澜"],"text":[{"type":"paragraph","text":"编者按　京剧素有国剧之称，它集中代表了我国民族戏曲艺术的精华。近年来，由于种种原因，京剧不很景气，如何振兴、繁荣京剧的问题，已越来越引起文艺界和社会各方面人士的关注。"},{"type":"paragraph","text":"振兴京剧离不开国家的扶持、社会各方面的支持、帮助，需要通过各种途径提高人民群众，特别是青年的艺术欣赏水平，造成一种有利于京剧繁荣发展的环境。但是京剧艺术本身的继承、革新、发展，京剧艺术队伍自身增强团结、发奋努力更是至关重要的。"},{"type":"paragraph","text":"本报今天发表在上海参加交流演出的南北著名京剧表演艺术家和著名演员的座谈纪要，旨在倡导社会各方面都来关心京剧，为振兴京剧献计献策。"},{"type":"paragraph","text":"本报讯　(记者汪澜)群英荟萃、盛况空前的南北京剧表演艺术家交流演出，昨晚在本市人民大舞台隆重揭幕。"},{"type":"paragraph","text":"由中国唱片公司上海分公司、上海音像公司、上海电视台、上海人民广播电台、上海演出公司联合举办的这次活动，旨在振兴京剧事业，记录、保存京剧艺术家的精彩剧目。演出活动揭幕前夕，本报特召开座谈会，参加这次演出的京、津、沪等地的京剧表演艺术家和著名演员童芷苓、杨荣环、李鸣盛、张学津、马少良、袁世海先后发了言，著名京昆表演艺术家俞振飞也应邀到会，并讲了话。京剧表演艺术家李玉茹、赵荣琛作了书面发言。大家热情称赞本市五家单位为振兴京剧做了一件大好事，同时就如何振兴京剧的问题畅所欲言，发表了许多很好的意见，现整理归纳予以发表。他们认为，要振兴京剧，必须——"},{"type":"paragraph","text":"领导重视各方支持赵荣琛:"},{"type":"paragraph","text":"京剧艺术要繁荣发展，领导必须重视，社会的各方面也需大力支持。京剧是我国民族文化艺术的瑰宝，在世界艺术宝库中，它也占有重要的地位。近年来，我曾多次应邀赴美国、香港的一些大学讲学，国外友人及海外侨胞对我们京剧艺术如醉如痴的情形，使我感慨万端。应该说，对于京剧的现状，领导是了解的、关心的，社会上不少同志也是支持的，但如果许多具体措施得不到落实，振兴京剧仍是一句空话。比如保护和抢救京剧艺术遗产的问题，随着老艺人纷纷谢世，不少艺术珍宝被他们带走了，抢救艺术遗产的问题虽呼吁了多年，并已引起有关方面的重视，但由于种种原因，至今尚未落到实处。希有关部门能从保护和发展我们民族文化艺术的战略高度来重视、部署这一问题，并设立专人、专款、专门的机构来进行这方面的工作。否则，眼见宝贵的京剧艺术失传在我们手中，我们将无颜见前辈，更愧对后辈子孙。马少良:"},{"type":"paragraph","text":"领导的支持对于京剧的繁荣至关重要。天津新成立了一个青年京剧团，旨在培养京剧接班人，演员大都是戏校刚毕业的学生。李瑞环市长对这个团非常关心，从艺术、生活、经济等各个方面给了他们不少支持，还有不少单位合资支援他们。最近市里批了经费为他们添置了全套新服装，光《四郎探母》一出戏，龙套就上了二十多个，其中四个穿箭衣马褂的，四个穿纱褂的国舅，八个打灯笼、纸扇的宫女，然后太后才出场，生气勃勃，煞是好看，内行看了很振奋，观众看了也很高兴，说是看到了京剧的希望。但是光有领导的支持，没有我们演员的勤学苦练也不成。我们要乘着不少老前辈还健在，加紧将他们身上的绝招继承下来。在此同时，还需创造出新的戏、新的流派、唱腔、绝技和舞蹈动作，只有这样，京剧才能不断产生出新的艺术魅力，才能不断有新的发展。"},{"type":"paragraph","text":"戏曲改革势在必行童芷苓:"},{"type":"paragraph","text":"记得在京剧全盛时期，仅上海一地就有七、八家剧场同时上演京剧，可现在有时连一家也没有了。有些海外侨胞回来后看不到京戏，感到很失望。有人说，京剧要消亡。我觉得有两种可能性:如果没人管它，任凭它这样下去，那么是有可能消亡；另方面观众的欣赏趣味随着时代的发展在起变化，他们已很难忍受传统京剧那种慢慢吞吞的节奏了。如今的时代是电子、原子、计算机的时代，京戏的发展若跟不上时代的步伐，就有可能被淘汰。所以振兴京剧的关键不外乎两条:第一，各级领导的关怀和社会各方面的支持；第二，戏曲本身的改革，这需要我们戏曲工作者自己努力跟上时代的脚步，使古老的京剧艺术与今天观众的欣赏心理、与时代的脉搏相合拍，从而促使京剧出现新的繁荣。杨荣环:"},{"type":"paragraph","text":"对于京剧的前途问题，我曾有过麻痹思想，认为京剧历史悠久，传统丰富，集中代表了我们民族艺术的精华，亡不了，灭不掉。可眼见剧场内白头人多于黑头人，我也不由得担心了。在与青年们的接触中我了解到，他们不喜欢戏曲，原因有三:一、唱词、念白听不懂；二、节奏缓慢，受不了；三、有些折子戏无头无尾，故事不完整，而青年历史知识较为欠缺，因此妨碍了欣赏和理解。可见要争取新观众，除了社会的原因之外，京剧本身非改革不可。如今已解放三十多年了，可舞台上京剧的演法基本上还是二、三十年代的。戏曲的节奏距离今天四化建设一日千里的步伐，确实存在着较大的距离。京剧如何改?我觉得首先应根据青年的愿望使其好懂。例如道白、唱词，过去我们讲究平上去入，尖团之分，这里固然包含着戏曲的精华，但有些字的念法，如“肉”，上口变成了“褥”，青年们听不懂，这就需要改，不要墨守成规。此外，还应帮助青年们了解一些京剧的基本知识，如《打渔杀家》中划船摇橹为何有橹无船，古装戏中古人喝酒时为何常以袖掩面等等，这有助于青年了解京剧，提高欣赏水平。"},{"type":"paragraph","text":"戏曲是我们民族艺术的精华，戏曲知识也应是青年们必备的艺术素养。建议有关部门动员出版、新闻、广播、电视等各方面的力量共同来做戏曲知识的普及工作。特别是教育部门，有必要将戏曲知识列入学生的课题。人们常说培养一个优秀的戏曲演员需几十年的功夫，同样培养一代有较高鉴赏能力甚至评论能力的观众也非有几十年时间不可，这就需要我们作长期的艰苦努力。张学津:"},{"type":"paragraph","text":"戏曲改革，还应包括经营方式的改革。不久前我随中国京剧艺术家表演团赴香港演出，最佳座与最次座的票价相差十倍，记得过去上海天蟾舞台三楼票价也仅一角钱，如此将票价拉开，有利于争取新观众。这次在香港演出，为争取青年观众，我们还尝试过演日场，票价减半，在剧目的选择上也根据青年的欣赏趣味，安排了趣味性、技巧性、舞蹈性较强的剧目。如《打金砖》，连摔带唱，十分火爆，谢幕时，大批青年观众拥至台口，对京剧艺术表现出了浓厚的兴趣。可见只要我们开动脑筋，经营方法灵活多样一些，京剧的观众群是可以扩大的。"},{"type":"paragraph","text":"以高质量征服观众张学津:"},{"type":"paragraph","text":"振兴京剧的关键在于提高艺术质量。近年来不少京剧名家在京的演出引起轰动，场场爆满，可见只要戏好，演员有高招，京剧还是有人看的。袁世海:"},{"type":"paragraph","text":"记得过去看前辈演《洛马湖》、《连环套》，真可谓珠联璧合，配搭整齐。可是不久前看了这两出戏的演出，虽然本子只字未改，但由于演员功力的关系，台下观众产生了疑问:这就是当年久演不衰，每场必满的名剧吗?可见保证艺术质量之重要。要使京剧保持其独特的艺术魅力，非有高水平的演员不行。首先，必须下苦功学习前辈的艺术精华，没有继承，就谈不上发展、创造。但是，前辈也非白璧无瑕，梅兰芳当年若死抱住梅氏家传半字不动，那么也就不会有梅大师了。上次看了童芷苓在北京演的《宇宙锋》，感觉她既继承了梅先生的艺术精华，同时又揉入了自己的一些新的创造，演得很传神，看后很感振奋。其次需博采众长丰富自己。例如我们演架子花脸的，不仅要拜本行当的老师，而且应向生、旦、净、丑各个行当、流派、名家，甚至各个剧种拜师求教，将其好的东西拿来为我所用，暂时用不上的放在大脑里储存起来，使用时还需根据剧情、人物的需要仔细研究、琢磨。"},{"type":"paragraph","text":"目前，京剧虽遭遇了困难，但京剧艺术人才还大有人在，不久前看了黑龙江一批十三、十四岁娃娃演的《四郎探母》，发现有不少好苗苗，作为老一辈的京剧演员，我们有责任促进他们的艺术追求，帮助他们早日成才。"},{"type":"paragraph","text":"南北携手，团结合作李鸣盛:"},{"type":"paragraph","text":"目前京剧艺术尽管遭遇了困难，但热心支持京剧事业的大有人在，喜爱京剧的青年观众也有人在，因此京剧不会衰亡。如果它不幸衰亡了，那就是我们队伍本身的问题。耀邦同志曾经号召“大鼓劲、大团结、大繁荣”，京剧要繁荣，团结是关键。在京剧面临困难的时刻，如果我们队伍本身再斤斤计较于个人的利害得失，不团结，不拧成一股绳，那么繁荣京剧就成了一句空话。这次在沪举行的南北京剧表演艺术家的交流演出，是京剧界的一大盛事，其价值不是金钱所能估量的。作为参加者，我们不仅要在艺术上，而且应在思想作风、精神境界上给后代作出榜样，以实际行动促进京剧界的大团结、大繁荣。李玉茹:"},{"type":"paragraph","text":"振兴京剧光口头上喊喊没用，我们队伍中的每一个同志都必须拿出自己的行动来。过去战争年代中，文艺战士上前线演出，那么艰苦的环境都毫无怨言，如今虽是和平时代，但过去的那种精神、那种理想不能丢。繁荣京剧事业，国家的支持固然重要，必要的工作、生活条件固然不可少，但如果我们眼睛里只有钱，遇上什么事，必先开条件、讲价钱那也不行。事业尚不景气，个人的一切又何足挂齿?所谓众人捧柴火焰高，面对京剧暂时困难的局面，只有大家抱成团，事业才有希望。如果队伍散沙一盘，京剧事业是不可能兴旺发达的。俞振飞:"},{"type":"paragraph","text":"今天南北京剧表演艺术家和著名演员济济一堂，共商振兴京剧之大事，我很感振奋。京剧目前虽面临着困难，但我不认为它已到了危机的边缘。只要保证有较高的艺术质量，京剧是不愁没人看的。南北的京剧艺术家都是一家人，希望今后多多交流，携起手来，通力合作，共同促进京剧振兴之大业。"}]}