{"id":712496,"date":[{"year":1985,"month":11,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"争鸣","genre":"","count":"2861","ytitle":"","mtitle":"文学研究的思维中心是人与社会历史的联系","ftitle":"——与刘再复同志商榷","authors":["董子竹"],"text":[{"type":"paragraph","text":"董子竹"},{"type":"paragraph","text":"内部、外部与“回复自身”"},{"type":"paragraph","text":"刘再复同志在《文学研究思维空间的拓展》一文中肯定了文学研究中这样一种趋向:“我们过去的文学研究。主要侧重于外部规律，即文学与经济基础以及上层建筑中其他意识形态之间的关系，例如文学与政治的关系，文学与社会生活的关系，作家的世界观与创作方法等，近年来研究的重心已转移到内部规律，即研究文学本身的审美特点，文学内部各要素的相互联系，文学各种门类自身的结构方式和运动规律等等，总之，是回复到自身。”在《文学研究应以人为思维中心》一文中，刘再复同志又进一步强调了这一观点，把它作为对文学研究指导思想的意见提了出来。文学自身仅仅只是“审美特点”，“文学内部各要素的相互联系”，“文学各门类自身的结构方式和运动规律”等等吗?文学的“审美特点”，我想也不应只是再复同志所说的那样的内容，因为再复同志所概括的那些内容，实质等同于“艺术性”。把文学的规律性分成内部的与外部的，并没有从根本上跳出那种把文艺割裂为“思想性”、“艺术性”两分家的观点。所谓外部规律，它涉及的内容很多，包括作品的政治观点、社会观点、哲学观点、历史观点、道德观点等等。这些观点在文学作品中都不是抽象的，而是同艺术的形象、题材、构思等等所体现的生活真实相结合的。如果借用再复同志的提法，我以为“外部规律”只有通过“内部规律”才能起作用，在文学中，二者是高度统一不可割裂的。我们过去的文学研究的一个主要毛病，就是没有充分强调“外部规律”要通过“内部规律”才能起作用，实质是抽象的思想性的研究。现在刘再复同志把文学规律分成内外两部分，又要回复自身，事实上是又走到另一种抽象研究上了。"},{"type":"paragraph","text":"这样的观点从方法论上讲还是没有跳出“矫枉必须过正”的思想模式。"},{"type":"paragraph","text":"过去，我们对所谓外部的、思想性的研究是多一些，今后应该多强调所谓“内部规律”的研究，这不是回复自身，而是进入更深层研究。我以为现在这方面的研究中，包括西方的研究，最大的缺憾是缺少“历史感”，抽象性太强。"},{"type":"paragraph","text":"文学到底还是一种社会现象，其目的、其功能，终归要为历史的进步服务。文学研究不同于自然科学的研究。对于文学的规律的研究如果不纳入一定的历史范畴，不放在人类历史发展的长河中进行考察，不管是靠形式逻辑的归纳法，还是凭几条辩证法原则，推导出的几条文学的“原理”、“规律”、“原则”，都是极靠不住的。不管我们从何种角度考察文学，如文化学的、美学的、心理学的、伦理学的……最终都离不开历史科学。"},{"type":"paragraph","text":"主体、客体与“以人为思维中心”"},{"type":"paragraph","text":"我同意刘再复同志这样一个观点:“使我们文学研究从教条主义体系下解放出来，恢复马克思主义思想体系中关于人的主体地位。”忽略人在世界历史中的主体性地位，所造成的弊端是多方面的，文学研究是重灾区之一。刘再复同志最近几篇关于文学研究的指导思想的文章指出了不少这方面问题，与我意见一致的便不赘述了，只谈不同意见。"},{"type":"paragraph","text":"首先，马克思主义思想体系关于人的主体性的理论，并不能推导出刘再复同志所谓的“文学研究应以人为思维中心”的结论。"},{"type":"paragraph","text":"李泽厚同志的意见，我以为是正确的。他说:“把作为生物体的人群塑造为区别于自然界的主体，正是以使用工具制造工具的实践生产活动为中心的社会存在和使用语言和符号系统为特征的社会意识”。我以为这就是说人之所以成为相对自然界来说是主体，关键在于人是在一定的社会关系中，主动进行着改造自然社会的活动构成一定社会结构的主体。从事改造自然的历史过程，同时也是人改造自己确证自己为主体的历史过程。离开了人的主体地位谈社会历史的发展是错误的。同理，离开了社会历史的发展谈人的主体地位也是错误的。"},{"type":"paragraph","text":"马克思主义关于主体性的理论，不但要求把作为主体的人，当作是在一定的社会历史条件下从事着实践活动的人，主体能力作为人的本质力量实际上是一种社会力量；同时，马克思主义还强调，主体能力的展现，只能是在具体的主客体的对象性关系中。对于这种对象性的联系，刘再复同志是清楚的，他说:“文学作品作为作家(主体)与现实生活(客体)的中介，它一方面确实是客体(现实生活)的反映，但另一方面又是主体(作家的思想感情)的反映。”但是紧接着他又说:“创造主体——作家，是完全主动的。”(重点系笔者所加)这就奇怪了，主体是完全主动的，那客体可以任人打扮吗?我以为，在这个对象性关系中，作为主体的作家的创造活动，好似是在一个想象的世界里进行着“完全主动”的活动，事实上这种“主动”活动中包含着这样两层被动。第一，这种想象活动所使用的表象材料，是现实生活中客体形象的反映，它本身具有自身的质的规定性，不是可令作家任意遣使的被动物。这一点在许多著名作家的创作活动中都有表现，老托尔斯泰就无法按照自己的要求，让玛丝洛娃与聂汉留朵夫结合。他只有按照玛丝洛娃自身的性格逻辑让她去嫁给一个流放者。被人们称之为“神来之笔”的“灵感”，恰恰是主客体准确相撞的火花，是以深刻的认识、理解为基础的。当主体一旦发现自己已经准确把握了客体的性格逻辑之后，原来潜伏在潜记忆中的感性材料就会沿着理性打开的沟渠，涌现于意识。灵感思维的这种“酝酿过程”，便是一种主体从被动转为主动的过程，主体不是完全主动。"},{"type":"paragraph","text":"第二，创作主体的主动性中包含着被动性。我们承认，创作主体在其创作活动中可以从被动转主动，呈现出极大的主动性，但这种主动性中永远都会包含一定的被动性。首先他能否把握他面对的客体，是不是完全具备以特定方式把握、以特定形式表现客体的能力?客体是一个“无限”，主体能力是一个“有限”，以“有限”对“无限”，永远存在一个相对的被动。再者，创作主体要顽强地表现自己的意志、情感，这又是一个“无限”，相对地说“客体”又是个“有限”，客体完全可把主体的意志、情感、对客观生活的认识理解表现出来的事是很少有的。主体的感情，意志，对客观世界的认识只有在具体客体活动的范围内表现出来，这又是一种相对的被动。"},{"type":"paragraph","text":"从总的情况看，创作主体在其创作活动中总是主动地、顽强地表现自己的人格精神，同时也是在社会历史的总运动中，在与客体的对象性关系中，再塑自己。主动表现自我的过程，也必定包含被动再塑自我的过程。作家表现自我也是社会历史中一种特殊现象的反映。作品永远包括两种反映，作家对客体的反映、作家的自我表现，这便是创作主体和社会历史的联系。"},{"type":"paragraph","text":"恩格斯认为历史的发展是一种力的平行四边结构。再复同志阐述的开拓思维空间的文学研究，实质上是对“标量”的研究。但是“标量”的研究若不和历史的“矢量”联系起来，是研究不清楚的。所以我们的结论是:“文学研究的思维中心是人与社会历史的联系”。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"本报七月八日发表刘再复文章《文学研究应以人为思维中心》后，《新华文摘》、《评论选刊》等刊物相继转载这篇文章，文艺界、学术界一些单位组织讨论了这篇文章。《文学评论》将发表刘再复进一步阐述这篇文章观点的长篇论文。文学创作中的人的主体性的问题十分重要，它涉及整个文艺理论体系和多种学科，已受到广泛的关注和争议。这里发表一篇商榷文章，以期引起再争鸣。"}]}