{"id":712568,"date":[{"year":1985,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1586","ytitle":"","mtitle":"难以忘却的昨天","ftitle":"六　智慧的结晶","authors":["朱仲丽"],"text":[{"type":"paragraph","text":"朱仲丽"},{"type":"paragraph","text":"一九四五年四月，党的“七大”在延安召开。大会正式肯定了稼祥首次提出的“毛泽东思想”的提法，并确定为党的指导思想。“七大”通过的《中国共产党党章》明确规定:“中国共产党以马克思列宁主义的理论与中国革命的实践之统一的思想——毛泽东思想，作为自己一切工作的指针，反对任何教条主义的或经验主义的偏向。”"},{"type":"paragraph","text":"五月十四日，刘少奇同志代表党中央在“七大”作的关于修改党章的报告中，对毛泽东思想作了完整的概括和系统的阐述。这是全党智慧的结晶。"},{"type":"paragraph","text":"“七大”会议，稼祥因生病没有参加。党中央提出的预选名单上本有稼祥，但在正式投票时落选了。落选的原因他自己不明白，是出人意料的。有人认为许多代表不了解王稼祥同志，又有人说王稼祥同志平时对待干部过于严肃，当然，这都是猜测，毛主席为此向大会代表作了解释，指出稼祥对革命贡献大、有功劳，应该选为中央委员。这样，稼祥被选为“七大”的候补中央委员。"},{"type":"paragraph","text":"稼祥在病床上听到这个消息，并不在意，也不气馁，也没有告诉我。会后，当朱德、李富春、陈云、彭德怀等同志来问候他的病情时，他丝毫没有流露怨言。一个一九三五年党的政治局委员，一九三一年的中央军委副主席和总政治部主任，既没有犯路线错误，也没有违犯党纪，一下子降为候补中央委员，这本是令人不大好受的，但稼祥没有闹情绪，表现了他纯真的党性和忠于革命事业能上也能下的高尚品德。"},{"type":"paragraph","text":"许多同志出于对稼祥的关心，为他惋惜。唯有康生却显得幸灾乐祸。"},{"type":"paragraph","text":"一天，康生问我:“稼祥为什么不高兴?”"},{"type":"paragraph","text":"我回答说:“没有呀!”"},{"type":"paragraph","text":"康生眨巴着眼说:“不，他是不高兴。”"},{"type":"paragraph","text":"我告诉康生说:“兴许是为自己的疾病发愁吧。有的医生主张开刀，切掉一节肠子，有的医生不同意。”"},{"type":"paragraph","text":"“你的意见呢?”康生又问。"},{"type":"paragraph","text":"我坦然相告:“我不同意开刀，这里的外科技术水平低，条件也差，没有把握。”"},{"type":"paragraph","text":"“你就同意嘛，这对他是一个希望嘛!”康生说这话不知何意。"},{"type":"paragraph","text":"“我也是个医生，我有我的主张。”我说罢就走开了。我暗暗思忖，康生为什么花这么多时间来劝我让稼祥开刀呢?明明这个刀是不能开的呀!"},{"type":"paragraph","text":"这时稼祥又吐了两次血，致病原因诊断不出来。一九四六年一月，中央派出一个以叶剑英同志为首的中共代表团到北平的军调处执行部工作，任稼祥为执行部中共代表团的顾问。趁这次外出工作的机会，稼祥赴北平一面工作一面检查身体。不料，在X线探查时，臀部又被X射线烧灼，形成一个溃疡口。为了医治新伤口，经中央安排，稼祥被送到已解放的张家口，住在军区医院治疗。"},{"type":"paragraph","text":"一到张家口，军区领导聂荣臻、蔡树藩等同志赶来看望他。在同一病房，又遇见了曾与稼祥一起共同工作达六年之久的胡耀邦同志，耀邦同志当时只有三十岁，正是年轻有为。老战友见面，分外亲热，大家促膝谈心，情投意合。"},{"type":"paragraph","text":"X射线烧伤，是伤痛中最为灼痛难受的，稼祥日夜苦于病痛，以极大的毅力忍受着，我这个外科大夫整天守着他也没有用。党中央专门派来大夫为他治疗，因限于条件，治疗效果不佳。党中央获悉后，毛主席特地发来电报，叫稼祥到苏联去治疗。"},{"type":"paragraph","text":"聂荣臻同志当即安排了交通工具和护送人员，把稼祥送到内蒙古，又由乌兰夫同志安排送到外蒙古边界，坐上一架小飞机平安飞抵莫斯科。苏联的医疗条件好，他的病不久就好了。"},{"type":"paragraph","text":"这天，我们坐在一起谈到了贺子珍同志在苏联的情况。她于一九三七年来苏治病时，因战争期间的烦燥、忧郁，加上与苏方工作人员不和，被当作精神分裂症送进了精神病医院。"},{"type":"paragraph","text":"稼祥考虑到贺大姐长期孤居国外也不是个办法，主张向苏联方面提出要求，让贺大姐来莫斯科就医，如果没有精神病就送她回国。当时在苏联工作的罗荣桓同志也主张这样办。于是由稼祥通过苏方联络员向有关当局提出了意见。"},{"type":"paragraph","text":"一个星期后的回答是:“经过上级考虑，贺子珍同志患的是精神分裂症，不便来莫斯科。你们的请求没有获得预期结果，很抱歉。”"},{"type":"paragraph","text":"稼祥和我商量，决定由我以医生名义要求看视她的病情，一定要见她一面，最好连她的小孩娇娇也一起到莫斯科来。"}]}