{"id":712570,"date":[{"year":1985,"month":11,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"1424","ytitle":"","mtitle":"患难夫妻(小说)","ftitle":"","authors":["张敏贤"],"text":[{"type":"paragraph","text":"张敏贤"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"相比之下，十六床的男人有点怪。"},{"type":"paragraph","text":"别的男人来看望老婆，说说笑笑，亲亲热热。十二床的那位，小口袋里插两支笔，听说是家什么商场的经理，一踏进病房，坐在他老婆身边简直不挪位。两口子贴紧耳根叽咕不停，偶尔露出一、两句，能让邻床听着脸红。十五床更是了不得。新婚不久，得了病住院，她的小爱人一到，两个人必定要去走廊里散步。时间一长，散步散出了新内容。那天护士长笑着透露说:十五床和她的小爱人躲在楼梯口亲嘴。嘿!"},{"type":"paragraph","text":"十六床的男人不难看。方方正正的脸盘，高高瘦瘦的身材，透出几分男子气。只是脸色稍稍有些暗，暗而冷。他不说话。探望时间一到，他头一个进病房，坐在十六床旁边的那张方凳上，老半天不说一句话。只是那双眼睛，又深又黑，直直地，幽幽地，一眨不眨望着十六床，象要把她吸进去。十六床呢，也是这么幽幽地、直直地望着她男人，一声不吭。周围有说有笑的夫妻们偶尔回头一望，常常会惊讶得面面相觑。"},{"type":"paragraph","text":"十六床除了她男人，好象没有什么其他亲属来探望，因此她男人一直坐到病房里的小护士来催促才离开。他们分手也特别。还是不说话，望着望着，他这么一点头，转身就走。十六床看着她男人出了病房，抿紧嘴唇呆坐着，忽然拉过被子把头一蒙，睡觉。"},{"type":"paragraph","text":"这么看来，十六床自己也有些怪。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"日子一长，关于十六床就零零星星有些传说。汇总起来不外乎是这么几条:"},{"type":"paragraph","text":"十六床以前有过一个男人。十几年前，她离家去农村接受再教育，被同队的一个知青追求上了。开头几年还过得去，后来双双回沪，那男的仗着家里补发了一笔钱，过起了少爷生活，让她请了长病假在家里服侍他。却又不肯好好过日子，在外吃喝嫖赌样样沾手，到家后就拿女人出气。这期间，女的遇见了过去的老同学，谈着知心。不久，离了，和现在这位老同学结了婚。"},{"type":"paragraph","text":"可是家里父母反对。说她放着太平好日子不过，去跟一个个体户生活，败坏门风不算，将来恐怕哭死都没人理。她倒真硬。说，个体户也是人，也有两只手，差不到哪里去。又说，人知情体贴，就是顿顿青菜豆腐汤都吃着暖心。家里一气之下和她断绝了关系。她索性一不做二不休，辞了职和男人一起搞个体。没想到祸不单行，小日子刚刚开了个头，她被检查出来生了肌瘤，要住院开刀了!"},{"type":"paragraph","text":"十六床的情况大概就是这些。关于她男人的更是少得可怜，只知道经营着一家修伞铺，在一条小马路上，生意不大好。"},{"type":"paragraph","text":"还有，他空闲时喜欢看点书。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"这一天的天气有点反常。"},{"type":"paragraph","text":"白天出奇地闷热，傍晚就下起雨来。雨水在窗外水落管里哗啦哗啦很响地流。"},{"type":"paragraph","text":"插两支笔的商场经理照样来了，十五床的小爱人也穿着漂亮的风雨衣来了。十六床的男人没有来。"},{"type":"paragraph","text":"十六床面前小橱上的晚饭就没动过筷。热过一次，又冷了，拿它放在热水汀上。她倚在床头，很安详地望着窗外漆黑的雨天。有人劝她先吃饭，她摇摇头。"},{"type":"paragraph","text":"忽然，一阵很响的脚步声，他来了。浑身精湿，喘着气，坐定了。十六床递给他一块毛巾，他慢慢地擦，头上，脸上，擦得很仔细，很用心。十六床拿过热水汀上的饭菜，一口一口地往自己嘴里喂，细细地嚼。眼睛却直直地、幽幽地望着男人。"},{"type":"paragraph","text":"擦完，他抬头。深的眼睛和他女人相碰了，一眨不眨。终于，吁一口长息，轻轻吐出两个字:齐了。"},{"type":"paragraph","text":"十六床脸上动一动。要笑，没能笑得出。很饱满的泪珠子却慢慢孕在幽暗的眼睛里，忽然一下子从她好看的脸颊上滚落下来……"},{"type":"paragraph","text":"雨声不断，如泣如诉。病房里静得可怕。大家都知道，十六床修伞的男人终于靠着两只手把妻子的开刀费挣齐了，明天一早十六床就能上手术台。"},{"type":"paragraph","text":"不知道哪里透出女人的低低的抽泣声。好象不止一个人。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BJ040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}