{"id":712678,"date":[{"year":1985,"month":11,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"2349","ytitle":"","mtitle":"关于物价问题的几点看法","ftitle":"","authors":["沈金路"],"text":[{"type":"paragraph","text":"物价问题关系到千家万户。我想就大家关心的几个问题，谈谈自己的一些看法。"},{"type":"paragraph","text":"一、我们为什么要进行价格改革?"},{"type":"paragraph","text":"我们的价格体系所以要改革，是因为现行价格体系存在着严重不合理的状况，主要表现在四个方面:一，同类产品的质量差价没有拉开，这就不能鼓励生产进步。二，不同类的产品之间比价不合理，特别是部分能源、原材料价格过低。三，农副产品收购、购销价格倒挂，高价购进，低价卖出，国家财力不胜负担。四，第三产业收费过低，有的行业经营得越多越赔钱。这样一种既不能反映价值规律，又不能反映供求关系的扭曲的价格体系，必然带来很多毛病，最明显的就是使企业之间苦乐不均，不能在平等的条件下竞争，不利于搞活企业。因此，价格不改革，搞活企业这个改革的中心环节就落实不了。"},{"type":"paragraph","text":"还要看到，现在搞活经济，各个部门和企业自己拥有的资金越来越多了。价格不合理，这些资金就会一股劲地投向价高利大的方面去。结果，必然造成某些长线越来越长，短线越来越短，生产失去平衡。进一步看，价格不合理的状况不改变，计划体制、财政税收体制、国家经济职能的改革都很难进行。因此，十二届三中全会通过的《中共中央关于经济体制改革的决定》把价格体系的改革作为整个经济体制改革的关键。要使改革顺利进行，要使我国的经济能有较快的发展，从而使我们的生活水平有较大的提高，我们一定要通过改革，把价格体系不合理的状况扭转过来。"},{"type":"paragraph","text":"二、近一个时期来，有些商品价格上涨较快，怎样看待这个问题?"},{"type":"paragraph","text":"部分商品价格上涨有几种不同情况。一种情况是国家有计划安排的，是正常的、合理的。例如今年放开的肉类、蛋品、家禽、水产品等副食品的价格，就是在政府统一部署下进行的，是符合理顺物价体系的要求和国家的物价政策的。这些商品的提价，有利于促进生产，搞活流通，提高消费，满足人民群众生活需要。农产品价格太低，农民就不愿增加生产，甚至减少生产，结果市场供应不足，实际是妨碍了人民生活的改善。去年国家逐步采取开放政策后，国家、集体、个体一起上，实行市场调节。开放初期，价格上涨多一点，但促进了生产，搞活了流通；随着生产的发展，市场供应充沛，价格也就会逐步稳定下来。"},{"type":"paragraph","text":"另一种情况是，价格放开、搞活以后，管理工作没有完全跟上，一部分企事业单位和个体户乘改革之机乱涨价、乱收费。他们超越物价管理权限擅自提价，或转手倒卖，牟取暴利；或巧立名目，价外加价；或以次充好，短斤缺两，硬性搭配等等。这对物价上涨起了推波助澜的作用，起了扰乱市场和人，心的作用。这些坑害消费者利益的违法行为，同价格改革根本是两回事，必须坚决制止。除广大消费者监督外，要加强经济立法，健全管理机关，完善管理办法，进行守法和职业道德的教育，真正做到管而不死，活而不乱。"},{"type":"paragraph","text":"三、怎样才能保持物价的基本稳定?"},{"type":"paragraph","text":"首先要明确，所谓“物价基本稳定”并不是指物价的完全冻结或基本冻结，而是指在保持物价总水平基本稳定的基础上，允许某些商品的价格略有波动。从社会主义制度的优越性和我国经济发展的情况看，保持物价的基本稳定是能够做到的。今年物价上涨较多，除改革价格体系以及一些工商企业、个体商贩乘改革之机乱涨价这些因素外，主要是由于从去年第四季度以来，预算外固定资产投资增长过快，工业发展速度过高，基本建设规模过大，信贷资金和消费基金增长过猛；去年消费基金增长22%(其中第四季度增长40%)，大大超过了去年生产增长12%的数字，货币发行过多，使社会上的需求大大膨胀，引起了今年市场商品供应紧张，一部分商品价格上涨。很清楚，要保持物价的基本稳定，就要控制基本建设投资规模，同时控制消费基金，使其不超过消费品的生产速度。今年以来，国务院采取坚决措施控制固定资产投资规模，控制过高的工业生产速度，控制货币发行量，这是控制物价的釜底抽薪的办法，是完全正确的。同时政府还采取了一系列措施，使全国物价上涨控制在一定的幅度以内，保持物价的基本稳定。"},{"type":"paragraph","text":"从基层来说，保持物价基本稳定也不是无事可为，我们不但要检举揭发那些乱涨价、以次货充好货等行为，而且要制止乱提工资、滥发奖金等增加不合理消费基金的做法。保持物价基本稳定是一项很艰巨的任务，全国上下都必须作出很大的努力。"},{"type":"paragraph","text":"四、价格改革以来，人民生活是下降了，还是改善了?"},{"type":"paragraph","text":"价格改革促进了经济的发展，这是必须肯定的。当然，物价水平上升的幅度也确实比过去高了一些。但是，从总的情况来看，人民生活水平提高的幅度还是高于物价水平上升的幅度，城乡居民实际生活状况还是有了不同程度的改善。"},{"type":"paragraph","text":"先从收入情况看。这几年较大幅度地提高了农副产品的收购价格，首先得益的是农民。1978年每个农民的年纯收入为184元，1984年达到855元，今年预计可达870元以上，扣除物价上涨的因素，实际还增长了一倍多。农村稳，天下稳。这是物价改革取得成效的有力证明。从城市来说，这几年绝大多数企业职工的工资经过几次调整，有了提高，特别是增加了就业人口，使实际收入有了较大的提高。1984年全国职工的平均工资比1978年增长56·5%，同期的零售物价总指数上涨17.7%，职工生活费指数上涨了19.9%，因此，绝大多数职工生活还是有不同程度改善的。"},{"type":"paragraph","text":"再从实际消费水平来看，全国城乡居民粮食、食用植物油、猪肉的消费量，1984年比1978年分别增长了49%、150%和67%。高档耐用消费品销售之旺，更是众所周知的。以上情况充分表明，城乡居民的生活水平是有了提高的。"},{"type":"paragraph","text":"当然，在充分肯定全国绝大多数人民生活有了明显改善这个基本事实的前提下，也要看到有少数职工由于各种原因，实际收入增长较小，甚至低于生活费用指数的增长速度。政府有关部门正在采取措施逐步解决这方面的问题。这当然要有个过程。我们相信，随着生产的发展，一定能使全体人民生活水平不断提高。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BL030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>翁治方</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图表设计:翁治方</FONT>"}]}