{"id":712618,"date":[{"year":1985,"month":11,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1678","ytitle":"","mtitle":"“小老师”的手记","ftitle":"","authors":["淇由"],"text":[{"type":"paragraph","text":"淇由"},{"type":"paragraph","text":"有一次，当我一跨进教室，就有个声音传到我的耳边:“小老师?”确实如此，不论从我的实际年龄来说——比在坐的职工学员的平均年龄小好几岁，还是从我们单位来讲——全校教职员工都比我大，还是从我那乳臭未干的青年学生的模样来看，都无可置辩地证明了这个客观事实:“小!”"},{"type":"paragraph","text":"也许正因为“小”，年轻，才使我这三年的讲台生涯充满了戏剧性。告别大学，来到这所业余中学，我居然已经教过十四、五个各种类型的班级，接触过近千名学员了。学员大至五十岁，小至十几岁；有厂长、支部书记、组长、老工人；有先进生产者，也有调皮捣蛋的青工……"},{"type":"paragraph","text":"初上讲台"},{"type":"paragraph","text":"根据心理学研究的成果，给人印象最深的往往是第一次或最后一次。我第一次上讲台的情形是令人发笑的。那还是在中国中学高二班实习时，在一阵急促的铃声中，我走进了教室。习惯上是教师说“上课”，班长喊“起立”，“同学们好”，“老师好”。当时我虽然带有十几张纸的教案，还是掩饰不住内心的紧张和惊慌，一上来就抢先把班长的话说出来:“起立!”顿时招来一阵轰堂大笑。可以说，我教学生涯中的第一堂课的第一句话就是一个笑话。在上鲁迅的《为了忘却的纪念》一课上，当我讲到柔石同女朋友走路时偏要分开一段距离时，先是引起小范围的说笑声；由于临场处理不当，一解释反而引起轰堂笑声:再一解释，引得学生笑了个前仰后拥，沉醉在一片欢声笑语中了。后来我得知，当时众多的听课教师在为我捏一把汗呢!"},{"type":"paragraph","text":"这就是我迈出的难忘的第一步。"},{"type":"paragraph","text":"甜酸苦辣"},{"type":"paragraph","text":"社会是个万花筒，而坐在我讲台下的职工学员，都是来自社会的第一线；一个班级，事实上就是社会的一个缩影。"},{"type":"paragraph","text":"有的学员看见站在讲台旁的教师是我时，会情不自禁地脱口而出:“伊来教?!”，“是不是走错了门?”有的下课后到我这里说的第一句话、提的第一个问题就是:“侬今年到底几岁?”也许是欺我“小”吧，教室里有的玩乒乓球，有的抽烟，有的玩牌，有的随便走动，也有的剪一张女人头像相互欣赏，最后传到讲台上让我也来欣赏一下。下课后我走出教室，身后传来一片“嘘——、去——”声。这种滋味只有亲身经历才能体会到。"},{"type":"paragraph","text":"有一次监考时，我发现有个青工屡次跟身后的人交谈，我上去劝告:“自己做，否则要算作弊的!”“啊?作弊，不要吓人!考卷给你，要吗?”说着向我扬考卷。我毫不犹豫地把考卷拿了过去，走上讲台，只见他怒目圆睁，挥着拳头威胁我说:“侬看好，侬今天回去要太平吗?”当天下班，几个年长的老师要护送我回家，可我谢绝了他们的好意，一个男子汉真是这样窝囊的吗?!"},{"type":"paragraph","text":"不要以为我的生活尽是些苦的、辣的、酸的，其实更多是甜的。站在讲台上对着几十个学生讲课，这种快感不是拿几十元奖金所能比拟的。每上一课新的课文前，我总要翻阅许多资料，力求把知识性和趣味性巧妙结合起来。有一次我在讲词组知识时，把事先精选出的三、四十部电影片名统统写在黑板上，就一部电影片名穿插一、二句名人名言或哲理性的话，或是一段小趣闻，讲到中途，居然几次被掌声打断。这时候，我真是激动得快要流泪了。我每天伏案到深夜的心血，满腔热情，并没有白花，我的“大学员”是能够理解我这个“小老师”的，有什么比这个更使人幸福的呢?"},{"type":"paragraph","text":"刚听到“小老师”三个字时，我确实有些不舒服:年龄的大小怎么会有这样大的效力，为什么人们总是首先以年岁来估量人并投以不同的眼光?可现在，我却感到有比年龄效力更大的东西把我和学生联系在一起了，那就是对知识追求的力量。"},{"type":"paragraph","text":"毕业典礼"},{"type":"paragraph","text":"一分耕耘，一分收获。"},{"type":"paragraph","text":"在一阵热烈的掌声中，一个个学员上台领取崭新的毕业文凭，又怀着感激的心情，同曾经一起相处过的老师叙别。有个学员走到我面前，激动地说:“老师，你教过我，我不会忘记的。”说罢朝我鞠了个躬。还有个学生拿着鲜艳夺目的文凭对我说:“老师，我以前对你没有礼貌，叫过你‘小老师’，请不要放在心上。其实我们心里是很尊敬你的。”"},{"type":"paragraph","text":"“还是叫‘小老师’吧，这样更亲切些!”我轻轻地回答说。"},{"type":"paragraph","text":"这就是一个“小老师”的生活片断。有人说，大学毕业搞职工教育，没出息。但我觉得青年人到处有用武之地，只要爱上自己的本职工作，就能享受到其中的乐趣。"},{"type":"paragraph","text":"亲爱的读者，你们说，我幸福吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85BK030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈利欧</FONT>"}]}