{"id":712761,"date":[{"year":1985,"month":11,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"难以忘却的昨天","ftitle":"九　大使夫人的风度","authors":["朱仲丽"],"text":[{"type":"paragraph","text":"朱仲丽"},{"type":"paragraph","text":"十一月三日，《人民日报》报道了中国首任驻苏大使王稼祥在克里姆林宫向苏联最高苏维埃主席团主席什维尔尼克呈递国书的消息。"},{"type":"paragraph","text":"那天，稼祥穿着毕挺的黑色西服，白色恤衫，胸前领带整整齐齐，皮鞋锃亮，他自己也觉得年轻多了。他率领着大使馆的全体官员，进入了庄严的克里姆林宫——苏联最高级党政军机构办公的地方。按照外交礼节，他两手捧着我中华人民共和国的国书交给什维尔尼克主席。"},{"type":"paragraph","text":"参加呈递国书典礼的有中国驻苏大使馆的官员曾涌泉、戈宝权、徐公藩、张观等同志。"},{"type":"paragraph","text":"由于当时两党的关系十分密切，党中央、毛主席提出“向苏联一边倒”的政策，加上解放后新中国的各项建设事业都需要苏联的援助，因此稼祥十分理解担任这个外交官所负的重任。出国前，毛主席和总理兼外交部长周恩来都同他商谈过，予以重托。"},{"type":"paragraph","text":"来到苏联不久，我们参加了在克里姆林宫举行的庆祝十月革命三十二周年的活动。这天，宴会大厅灯火通明，嵌着美丽图案的四壁金光闪烁，顶上吊着各式各样的精工华丽的玻璃灯，地板上铺着名闻全球的俄罗斯花毯。招待人员身着洁白制服，为贵宾送酒。"},{"type":"paragraph","text":"各国驻苏,大使馆的外交官和夫人，互相握手、寒暄问好。当我们夫妇俩身着礼服，和中国驻苏大使馆其他几位外交官进入宴会大厅时，大厅内突然肃静片刻，贵宾们的目光不约而同地向我们投来。这些目光包含惊奇、庆贺、赞赏、欢欣。一位外交官过来祝贺，手中端了一杯香槟酒:“新中国的成立，是全世界工人阶级的又一胜利!”另一位外交官高呼:“中华人民共和国的解放万岁!”"},{"type":"paragraph","text":"“谢谢您的祝贺。”我们的外交官员都稳重而又谦虚地回谢。"},{"type":"paragraph","text":"我们深深地自豪，这是中国军民经过几十年的艰苦奋斗建立了自己的国家后，第一次派出自己的使者参加这隆重的外交活动。"},{"type":"paragraph","text":"宴会开始了。稼祥和我入席就座。那晚的庆祝盛宴，除了斯大林同志以外，所有的苏联党和国家领导人都出席了。最高苏维埃主席什维尔尼克讲话祝酒。他是曾与列宁并肩战斗过的一位老布尔什维克，年事已高，身材瘦削，但目光炯炯有神，讲话很有力。会上掌声、碰杯声、祝酒声、欢笑声，洋溢着一片热烈的气氛。"},{"type":"paragraph","text":"宴会结束，休息厅里响起了悠扬动听的音乐。外交官围坐在小圆桌旁，喝着，谈着。一些外交官随着音乐的节奏跳起了交际舞。"},{"type":"paragraph","text":"一位外交官走过来，很有礼貌地用俄语请我伴舞。这个突如其来的行动使我稍稍迟疑了一下，但马上起立应邀和他跳起了华尔兹舞。舞步轻盈自然，合着音乐节拍。一时，众目睽睽，引起了宾客们的惊异:这个从山沟沟里出来的“八路干部”居然能应付这样的外交场面。"},{"type":"paragraph","text":"稼祥知道我在延安时跳过交际舞，现在跳舞当然不至于出洋相。外国人的传统观念，向来轻视中国人的文化素养。过去中国人在外交场合素来没有地位。现在中国人民翻了身，我作为一个新中国的妇女和大使夫人，应该适应外交礼节，不卑不亢，有礼有节。我应邀跳了两次舞。我们夫妇俩告别主人离开了宴会厅。"},{"type":"paragraph","text":"回到使馆，稼祥告诉我，他在桌间曾听到旁边的西方外交官用英语议论说:“这位跳舞的中国大使夫人比蒋介石的大使颜惠庆的夫人，要文明多了。”这说明在那样的场合，我们没有失去应有的风度。"},{"type":"paragraph","text":"稼祥还告诉我:“你初来这里，情况不熟，如果和夫人们在一起时，只能谈谈天气冷热，身体好坏，医病养身，食物烹饪以及衣着服饰等等，少谈国家大事。因为，一个外交人员的言行往往代表一个国家的政治态度，一举一动都可以说明政治立场。在外交界必须严格区分敌、我、友的界线。我们该斗争的问题，必须坚持；而该团结的时候，要讲友好。而且，外交界情报人员极多，他们会施展各种巧妙的手法打听问讯、探测各种动态，务必百倍警惕。”"},{"type":"paragraph","text":"“还有，”稼祥谆谆地告诫着我，“你记住，如遇有诬蔑我党、我国、我们领袖的言行，必须严词反击。”稼祥又强调说，“我们做外交工作的，不是单纯为赴宴而赴宴，而是去做重要的政治工作。”"},{"type":"paragraph","text":"稼祥的话，使我懂得了作为一个外交人员的基本要求。我决心尽快地把俄语学好。我俩从此互相提醒，边干边学，努力做好对外工作，不忘党和祖国人民嘱托给我们的重任，要为祖国争光。"}]}