{"id":712728,"date":[{"year":1985,"month":11,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1877","ytitle":"","mtitle":"一颗炽热的中国心","ftitle":"——访上海肿瘤医院病理科副教授涂莲英","authors":["夏孝勋","陆正明"],"text":[{"type":"paragraph","text":"“瞧它绿得多么有生气。”一个阳光明丽的秋日，六十一岁的涂莲英把轮椅推到阳台上，指着一盆小小的无名植物对我们说。"},{"type":"paragraph","text":"这位市肿瘤医院的恶性淋巴肿瘤分类分型专家，是一九五六年响应周总理的号召，与她的丈夫吴肇光教授一起回归祖国的华侨。她的母亲是美国人，给了她一张酷肖西方人的脸，但父亲的中国血统却赋予她一颗跳荡着的中国心。尽管凶险的癌症与髋关节炎正侵袭着她的肌体，她却依然那么坚强地生活着。她激动地对我们说:“我有许多缺点，但肯定有一个优点，我爱我的祖国，愈是在海外，这种感觉就愈强烈。”"},{"type":"paragraph","text":"一九七九年冬，涂莲英奉命赴英学习。英国是欧洲淋巴瘤研究的中心，伦敦的一家医院里收藏着英国各地送来的九千多例淋巴瘤病例的资料，涂莲英的导师、蒙特·凡侬医院的贝纳特博士又是英国研究淋巴瘤分类分型的专家。"},{"type":"paragraph","text":"涂莲英一到伦敦就扑到实验室里。她天天早晨五点多起床，搭头班车来到医院，在空荡荡的实验室里看书；白天跟着导师查病房，给病人作病理检查；夜里，导师与同事都下班了，年过半百的涂莲英却象住院医生那样，守在实验室里，仔细研究医院收藏的丰富的淋巴瘤病理切片到十点多，才匆匆赶上末班车回宿舍。所以当时一位英国同事惊讶地问:“涂医生，你怎么不需要休息?”她笑着对我们说:“其实他们不知道，我当时觉得我是为中国学习，那时的留学生、进修生都这样。”"},{"type":"paragraph","text":"十月，她以省吃俭用攒下的外汇，为肿瘤医院添置了一部分急需的设备，还带着大半皮箱资料回到上海。"},{"type":"paragraph","text":"一九八三年秋，第三届全国淋巴瘤学术会议在上海举行，以涂莲英的研究为蓝本的淋巴瘤形态鉴别标准获得与会者的赞同，被称为“中国标准”，并决定在全国推广。"},{"type":"paragraph","text":"这时，她的髋关节炎已经发作，每挪一步就会剧烈地疼痛，但为了让全国各省市尽快掌握淋巴瘤分类分型的中国标准，在不到一年半的时间里，她拖着双腿，走了十八个省市，开办了数十期学习班，足迹北至黑龙江，南到海南岛。"},{"type":"paragraph","text":"泰安是个依山小城，从住处到教室的一段石阶，常人只要走十来分钟，而她一步一挪，竞走了四十五分钟才到。下课时，常常已是夜幕笼罩，她只得由别人扶着，一脚高一脚低地摸回住处。"},{"type":"paragraph","text":"为了能有针对性地给学员讲解，她每到一个地方的当天，总是要学员们先交一部分病例切片，晚上，她就在显微镜下研究分析，看完全部病例，往往已是第二天凌晨。"},{"type":"paragraph","text":"这样，她在一年中，看了近九千例恶性淋巴瘤的病理切片，写出了恶性淋巴瘤在我国的不同地理、性别、年龄上的不同特点的报告。日本专家得知以后，特邀她去日本参加第十二届国际病理学会，与会者听了她的介绍，连声赞叹:“在这么短的时间里，中国就取得了这样的成就，真是难以想象。”"},{"type":"paragraph","text":"她双腿已无法挪动，只能依靠双拐行动，领导上要她半休，但她却带着双拐，艰难地骑着自行车上全天班。"},{"type":"paragraph","text":"去年六月，组织上决定给她动髋关节置换手术，但在手术前对她进行全身检查时，发现她竟患有肠癌，在中山医院手术结果，发现癌细胞已转移到肝脏。"},{"type":"paragraph","text":"在中山医院外科，一次特别的支部大会正在进行着。当全体党员一致举手同意涂莲英入党时，臂上还挂着盐水瓶的涂莲英热泪盈眶。她激动地说:“我终于实现了多年的宿愿。”"},{"type":"paragraph","text":"“我能走的路不长了”，她平静地说:“但我希望象一个哨兵，倒在自己的岗位上。”"},{"type":"paragraph","text":"今年四月，她带着手术后的病体来到美国西北部的落基山脉脚下的城市波特兰探亲。当地春意正浓，又有亲人在身边，按理说是手术后休养的好地方，可是她一有机会就坐着轮椅，来到一家医院的图书馆看书。轮椅上，挂着一只装着三明治和饮料的塑料袋，这就是她的午餐。直到傍晚，她才离去。"},{"type":"paragraph","text":"五月份，正巧有个骨髓穿刺学习班在美国东部召开，她坐着轮椅乘了六个小时飞机，从美国西部赶到东海岸的学习班。开会、跟班学习，她都那么认真，第四天，她昏倒了。"},{"type":"paragraph","text":"回国后，她的癌细胞扩散，在中山医院又施行了第二次手术。手术后，她坐着轮椅参加了她亲自指导的研究生小陆的论文答辩。还要求把显微镜、幻灯机带到家中，进一步观察恶性淋巴瘤的病理形态。"},{"type":"paragraph","text":"她对吴肇光教授说:“你要想办法，能再给我两年时间就好了。”吴教授看着显得苍老的妻子说:“你还是多多休息吧。”"},{"type":"paragraph","text":"她却说:“我不能停呀，我要做的事太多了。”与病理科的同志们合著的有关淋巴瘤的专著还未完成，而她是主编；与日本、联邦德国专家一起研究的一个课题还没有结果；医院的淋巴瘤研究下一步该如何走，需要考虑；还有就是五个儿女，虽都巳成人，但当妈妈的总还是牵肠挂肚……"},{"type":"paragraph","text":"她凝望着那株在秋风中长出新芽的无名植物，笑着对我们说:“如果我能完成我的计划，我就可以画画水彩画、听听音乐，尝尝悠闲生活的滋味了。”"},{"type":"paragraph","text":"本报通讯　员　夏孝勋　本报记者　陆正明"}]}