{"id":518142,"date":[{"year":1972,"month":5,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"路线是个纲，纲举目张","genre":"","count":"2159","ytitle":"本市化工系统以印染厂的两张革命大字报为动力","mtitle":"从路线高度揭矛盾找差距促进革命转化","ftitle":"广大职工提高了路线觉悟，发扬了社会主义协作精神，推动了革命和生产的发展","authors":[],"text":[{"type":"paragraph","text":"本报讯　不久前，本市纺织局所属有关印染厂的革命群众，分别给上海染化五厂和上海助剂厂送去了革命大字报；同时，又把这两张革命大字报抄送给市化工局，尖锐批评有的化工产品产量低，质量差，品种少，既不能适应纺织工业大幅度增产的需要，还影响出口援外任务的完成。这两张革命大字报在本市化工系统引起了强烈反响，出现了连锁反应，推动了革命和生产的发展。"},{"type":"paragraph","text":"市化工局革委会认真对待这两张革命大字报，并把它作为思想和政治路线教育的内容。他们将大字报加上按语印发给所属基层单位，发动全系统的广大革命职工虚心学习纺织系统革命职工的革命风格。工人们热烈讨论了这两张大字报，说:“纺织系统的同志树雄心，鼓干劲，争取对人类做出较大贡献的革命精神，值得我们学习。我们化工系统的同志也要紧紧跟上。这两张大字报给我们送来了社会主义的协作风格，送来了自力更生、奋发图强的无产阶级革命精神，是对我们的关心、爱护和促进。”"},{"type":"paragraph","text":"上海染化五厂和上海助剂厂的领导，抓住这件事，以路线斗争为纲，广泛发动群众，深入批判刘少奇一类骗子妄图复辟资本主义的滔天罪行，开展了揭矛盾、找差距、促转化的群众运动，提高了群众的阶级斗争、路线斗争和在无产阶级专政下继续革命的觉悟。工人们为了在最短时间内，拿出更多更好的分散染料和扩散剂，打破了车间与车间，工种与工种之间的界线，互帮互促，充分发扬了社会主义协作精神。"},{"type":"paragraph","text":"市化工局革委会又抓住这两个单位的先进经验，在上海染化五厂召开了大型座谈会，进行交流和推广。会上，各单位之间互相支持，互相鼓舞，互相促进。上海助剂厂同志表示，为了支持上海染化五厂增产分散染料，保证提前完成扩散剂的扩建工程项目，满足兄弟厂的需要；并提出要克服一切困难，把印染厂需要的一种树脂柔软剂产品搞上去。上海染化二厂的同志听到上海助剂厂在搞树脂柔软剂时，需用一种原料，当场表示，一定要在短时期内生产出来，供应给上海助剂厂。这使到会同志受到了一次生动的共产主义风格教育。"},{"type":"paragraph","text":"“染化五厂、助剂厂上去了，我们怎么办?”在市化工局召开大型座谈会以后，各单位也纷纷召开座谈会，对照上海染化五厂、上海助剂厂的先进思想和先进经验，发动群众揭矛盾、找差距，批判“等、靠、要”的思想，发扬“敢、闯、造”的革命精神。上海珊瑚化工厂有一个重要项目要上马，该厂个别领导同志曾想趁这个机会，伸手向上级要设备、要材料，结果没有被批准，一时还想不通。后来，这个厂的领导同志参加了局里在染化五厂召开的大型座谈会，感到坐立不安。回厂后，当晚就召开了厂革委会扩大会议，决定把原方案用大字报公布于众，发动群众提意见。工人同志一面对这个方案提出尖锐批评，指出:“我们的旧设备很多，可以利用和改装，为什么还要伸手向上面要?这不符合勤俭办企业的方针。”一面又提出了修改方案的合理化建议，使厂领导受到了深刻教育。"},{"type":"paragraph","text":"在市化工局革委会召开的大型座谈会的推动下，整个化工系统出现了一方有困难、八方来支援，把困难留给自己、把方便让给别人的新局面。上海助剂厂在扩建扩散剂车间的工程中，上海染化五厂主动派出工人前去帮助。上海助剂厂听到上海溶剂厂大检修任务重，缺少检修力量，在本厂任务重的情况下，仍主动抽出部分冷作电焊工前去支援。上海溶剂厂的同志十分感动，在检修任务告一段落后，也抽出力量去支援上海助剂厂。前不久，吴泾化工厂硫酸车间生产硫酸用的鼓风机叶轮坏了，由于没有备件，被迫停产。这件事被上海硫酸厂的同志知道后，把自己厂仅有的一台备件用卡车送到吴泾化工厂，帮助他们解决了困难。最近东风农药厂同志了解到上海胶带厂为了试制聚氨脂耐磨橡胶新产品，缺两只搪玻璃反应锅，他们便把自己暂时还不急用的两只搪玻璃反应锅送到上海胶带厂，使这项新产品很快地试制出来。"},{"type":"paragraph","text":"本市化工系统的许多单位纷纷以印染厂的革命大字报为动力，学习上海染化五厂和上海助剂厂热情欢迎批评意见，发动群众揭露矛盾、解决矛盾的革命精神，大搞群众运动，推动了革命和生产的发展。上海玻璃厂十一号锅炉的改制，原计划要四个月完成，后来在上海染化五厂工人的革命精神推动下，各车间部门大搞会战，结果只花了二十五天时间就提前完成了这项改制工程。吴淞化工厂四车间的工人，为了彻底改变氰化钠生产的落后面貌，坚持走自己发展工业的道路，经过三百多次反复实践，终于试制成功了年产五百吨的用轻油裂解制造氰化钠的新工艺。这项新工艺原来计划准备在今年六月份再扩大到年产一千五百吨的规模，后来通过批判刘少奇一类骗子污蔑国民经济“停滞不前”的谬论，又学习了上海染化五厂工人大打染料翻身仗的先进事迹，进一步调动了这个车间职工的革命积极性，大家一再修改计划，在兄弟部门和外单位的大力协助下，仅仅花了二十三天时间就完成了年产一千五百吨氰化钠的设计安装工程，并迅速拿出了产品。这个工程具有上马快、投资省、效果好、成本低等优点，符合多快好省的原则。"},{"type":"paragraph","text":"最近，本市化工系统的广大革命职工遵照毛主席关于“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进”的教导，认真总结了前一阶段的经验，决心以“抓革命，促生产”的新成绩，为中国革命和世界革命作出新的贡献!(本报通讯员)"}]}