{"id":518345,"date":[{"year":1972,"month":5,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"风雷激","column":"纪念毛主席的光辉著作《在延安文艺座谈会上的讲话》发表三十周年,征文选刊","genre":"(小说)","count":"7293","ytitle":"","mtitle":"铺路人","ftitle":"","authors":["贾晓晨"],"text":[{"type":"paragraph","text":"上海警备区　贾晓晨"},{"type":"paragraph","text":"今天，已经是六月十二日了，可我日夜盼望的那个器材员，还不见来“上任”，这真把我急坏了!"},{"type":"paragraph","text":"一个月前，指挥部一个紧急命令，把我们工程兵团从海岛拉到这连绵起伏的山区，指定在两个月内修筑一条通往某重要工程的战备公路。说得确切点，就是在山腰里直劈劈地打出一条路来。这可真是场光荣而艰巨的大会战哪!"},{"type":"paragraph","text":"我，就是团部派到一营专门负责施工器材供应工作的器材班长。由于新来乍到，摸不熟门道。再加上里里外外只凭我这一双手，因此虽说是忙得脚跟打后脑勺，这供应工作可还是锣齐鼓不齐，敲不到点子上。我跟营长“磨”了好几次，让他一定给我派个助手来。营长总是满口答应:“行，过两天，一定给你派个顶呱呱的器材员。”"},{"type":"paragraph","text":"也不知道几个“两天”过去了，总还不见器材员的人影，你说我能不心急吗?"},{"type":"paragraph","text":"这天傍晚，我处理好一天的工作，决心“三顾茅庐”，再去找营长。人刚走到门口，门砰地一下开了，迎面一阵风，传进来一个粗嗓门:“喂!小齐，快给我们一百米钢缆绳。”"},{"type":"paragraph","text":"我定睛一看，是三连的老虎排长石大虎。便忙问:“谁叫你们来领钢缆绳?”"},{"type":"paragraph","text":"“斗器材员!”"},{"type":"paragraph","text":"“什么，从哪儿冒出来个斗器材员!”我愣住了。"},{"type":"paragraph","text":"虎子排长见我这副模样，不觉哈哈大笑起来。他一伸手递给我一张纸条，说:“怎么，你不知道，小斗就是今天下午刚刚上任的器材员!”"},{"type":"paragraph","text":"我更迷糊了，忙打开纸条一看。嗬!是营长亲笔写的介绍信:经营党委研究，战士窦震任此器材员最合适，望接洽。"},{"type":"paragraph","text":"接洽!人呢?我茫然地望着虎子排长。"},{"type":"paragraph","text":"喏!虎子排长笑着把介绍信一翻，“在这哩!”"},{"type":"paragraph","text":"只见那上面写着:“齐班长，三连的卷扬机坏了，急等着用。我正帮助修理，没时间报到。现由虎子排长来领一百米钢缆绳，介绍信托他顺便带来。”后面，还生怕我不相信似的，蘸着机油盖了个手印，签上了两个大字，“小斗”。"},{"type":"paragraph","text":"小斗!原来是他呀，好家伙，人还没上任呢，就行使起职权来了啊，真有股子“斗”劲。"},{"type":"paragraph","text":"说起小斗，无人不晓，是全营有名的施工猛将。干起活来，风风火火，机械化都赛不过他。他的大号叫窦震。说起他这个小斗的来历，可还有段小插曲呢!"},{"type":"paragraph","text":"记得刚来工地的第二天，营里组织了个打锤比赛。为了交流推广打锤经验，五个连队都挑出最拔尖的棒小伙子打。当抡到一百八的时候，别的小伙子都先后放下了大锤，只有小窦还一个劲地往下打。当抡满二百下时，只见他把十八磅大锤一丢，大伙都以为他不打。可他却说:“这锤‘斗’得不来劲，换把再‘斗’。”说着，抡起把二十四磅的大锤，又叮噹地一气“斗”了三百下，方才罢休。营长叫他介绍经验，他脸一红，直通通地说:“咱没啥经验，就是靠个斗，社会主义是斗出来的，咱打锤铺路也得靠斗!”一句话把全营都给“斗”乐了。从此，小斗这名字就在全营正式“命名”了。他自己也嫌那窦字难写，干脆就用上斗争的“斗”字了。"},{"type":"paragraph","text":"我打发走虎子排长，瞅着这介绍信，心里又是高兴，又是发愁，高兴的是，又添了个“生力军”。发愁的是，光凭这么股“斗”劲，就能供应好几十个打眼放炮、打筑浇灌的班排吗?这可不比“斗”大锤那么简单，要知道，后勤供应虽属“后”字，可这是整个铺路工程第一等的重要工作。不过，既然营党委选中了他，咱还是得“热烈欢迎”才对!"},{"type":"paragraph","text":"我给小斗留了饭菜，便坐下来一心一意地等他“报到”!可一直等到掌灯时分，还不见小斗的人影。我急了，决心上三连去找找他。刚走到器材仓库门口，忽然发现屋里有灯光。我贴着门缝仔细一看，嗨!里面站着个挺虎势的小伙子，瞧那浓眉大眼蒜头鼻，不是小斗又是谁!"},{"type":"paragraph","text":"他正聚精会神地察看着工具器材，口里喃喃自语，手中比比划划，不知在搞啥名堂。更奇怪的是，他胳膊肘里还夹着个算盘，每看完一种器材，就辟里啪啦地拨弄一阵算盘珠子。那神色活象是杂货铺的老账房先生，怪不得见不到他的人影呢，原来他跑到这儿来向器材“报到”了。"},{"type":"paragraph","text":"我走进去，用力咳嗽了一声。小斗猛一回头，一见是我，忙憨笑着打了个敬礼。我故意板着脸问道:“小斗，你不‘报到’，躲到这来干啥?”"},{"type":"paragraph","text":"小斗扬了扬手中的算盘:“算账!”"},{"type":"paragraph","text":"“算账?算什么账?”"},{"type":"paragraph","text":"“算算咱铺的这公路到底有多长!”"},{"type":"paragraph","text":"我一听，噗哧一声笑了，“算这账有啥用?”我脱口而出。心想当器材员只要搞好供应就行了，根本用不着打算盘算这笔账。"},{"type":"paragraph","text":"“可咱们是铺路人哪。”小斗两眼一眨巴，挺认真地说:“可别小看了这算盘，我听人家说，会计的细心眼全是叫算盘珠子磨出来的。我这个人，心眼太粗，性子太莽，要‘斗’好这么多器材，当好一个真正的铺路人，就得好好拨拉拨拉算盘珠子，算算这笔账。”说完，他又辟里啪啦地打起算盘，嘴里还“五去五进一，六上一去五进一”地念叨起来……"},{"type":"paragraph","text":"我瞧着小斗，心里那个“愁”字不觉溜去了大半。行，有这股“斗”劲，器材员一定能当好。不过为了慎重起见，还得在实践中考验考验才行。"},{"type":"paragraph","text":"第二天一早，部队进行涵洞浇灌。我特意带着小斗来到工地，专门回收空水泥袋。我知道，这回收水泥袋是最最平淡无味的工作。别说是火暴性子，就连我也不大坐得住。为了试试小斗的责任心，我特意选了个离混凝土拌和机不远的地方一坐，一只只回收起水泥袋来。"},{"type":"paragraph","text":"工地上，隆隆轰鸣的机械声，热气腾腾的劳动号子声，好象得知了我的意图似的，一个劲地直往耳鼓里钻，搞得我心头痒痒地，真想上前去大干一场。我偷偷瞄了小斗一眼，只见他正儿八经地坐着，认认真真地把一只只空水泥袋摊开抹平放好，真象从事着一项异常重大的任务。我瞧着他这副神色，心里突然闪过一个念头。我伸手抓起一只破了的水泥袋，有意往旁边一丢，嘴里还嘀咕了一句:“怎么尽是破水泥袋，有啥用!”"},{"type":"paragraph","text":"哪知话音未落，小斗就憋不住劲了。他一弯腰拾起水泥袋，同样摊开抹平放好，然后直板丁丁地对我说:“班长，可别乱‘斗’，这水泥袋虽破，可还能派上点用场哩。”"},{"type":"paragraph","text":"我连连点头称是，心里憋不住地想笑。行!别看小斗心直口快，可还真有点粗中有细呢。"},{"type":"paragraph","text":"可是整了没多会，又接连发现了几只破水泥袋.这回我可没丢，把它平平整整地放在一旁。但不知怎的，小斗却不安稳起来，他瞪着眼睛看看这破水泥袋，又抓着头皮瞅瞅沸腾的工地，忽地跃起，说了声:“我就来!”撒开双腿就往工地冲去。"},{"type":"paragraph","text":"也不知过了多久，老大一堆水泥袋都整完了，小斗还没回来。说不定他“斗”劲一上来，眼下正在打冲锋呢!我急忙奔向工地，还没跑多远，就听到一个大嗓门在咋呼:"},{"type":"paragraph","text":"同志们，加油干!"},{"type":"paragraph","text":"汗水淹死帝修反，"},{"type":"paragraph","text":"同志们，要注意，"},{"type":"paragraph","text":"不要损坏了水泥袋!"},{"type":"paragraph","text":"嘿，那大嗓门正是咱们的小斗，他正战斗在拌和机旁，一边帮战士们搅拌水泥，一边一只只地回收水泥袋。那满鼻子满脸全是水泥粉屑，叫汗水一拌，简直成了个三花脸。不过那堆放在一旁的水泥袋，却叠得整整齐齐，没有一个破的。"},{"type":"paragraph","text":"我看着这水泥袋，心里不禁暗暗钦佩小斗这股子“斗”劲来……"},{"type":"paragraph","text":"小斗就这样走马上任了。"},{"type":"paragraph","text":"头几天，我领着小斗下连队，上工地，熟悉器材业务。别看小斗憨，可人倒满聪明。没费多大工夫，他一套业务就都掌握了。就在准备让他单独工作的当儿，团里偏巧来了个电话，要我到后勤去开会，时间是半个月。"},{"type":"paragraph","text":"看来这全套家当要小斗一个人来管了，我还真有点放心不下，只担心小斗“斗”劲一上来，会和连队的关系搞僵。要知道，“供”和“应”本来就是一对矛盾嘛。"},{"type":"paragraph","text":"好容易过了半个月，会刚结束，我便先行一步，从四十里外的团部赶了回来。等我大步流星赶到家时，天已经麻麻黑了。"},{"type":"paragraph","text":"我背包都没顾得放，便直奔仓库找小斗，刚刚走到仓库门口，迎面碰上了满脸火气的虎子排长。我知道，这段时间，老虎排和一连先锋排正进行掘进竞赛，不巧碰上了一段石质坚硬的岩层，为了加快速度，虎子排长三天两头跑来要钢钎。我了解他的脾气，每次都对他“特殊照顾”，临走时，还特意关照了小斗，可眼下……"},{"type":"paragraph","text":"虎子排长一看见我，便气呼呼地开了炮:“齐班长，你来的正好，为了钢钎的事，小斗和咱‘斗’上啦!”"},{"type":"paragraph","text":"糟!意料中的事情终于发生了。我顾不上再听虎子排长的“告状”，加快脚步，直往屋里奔。一只脚刚跨进门槛，小斗挑着副装满钢钎的担子走出来了。他一看见我，高兴得鼻子眼都堆满了笑。我窝着满肚子火刚要说话，一旁的虎子排长瞅着钢钎抢先开了腔:“小斗，这钢钎是给我们的吧!”"},{"type":"paragraph","text":"“不!是给一连先锋排的。”"},{"type":"paragraph","text":"“怎么?”虎子排长跳起来了，“先锋排一直没来领钢钎，你为啥还要给他们?”"},{"type":"paragraph","text":"“你们不是才领过一批钢钎吗?”小斗从箩筐里拿出算盘，随手拨拉了几下。"},{"type":"paragraph","text":"“早秃了!这么硬的石质不多给钢钎，耽误了铺路怎么办!”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"真是黑旋风碰上了程咬金，两个人一开口，就对上了劲。一个说“要”，一个“不给”，争得脸红脖子粗，我生怕他俩顶起牛来，便说:“算了吧，小斗，反正器材都是为了铺路，这钢钎一连没向我们领，就干脆给了虎子排长吧!”"},{"type":"paragraph","text":"哪知小斗那股“斗”劲又上来了，他大手一摆，火辣辣地说:“不行!器材是死的，但我们人是活的，咱器材员干革命，不能只‘斗’好器材就算数，还得斗掉铺路中的错误思想。”说着他一弓腰，挑起担子就走，走了没几步，又回头“斗”了一句:“排长，这钢钎，咱们是不是调查调查再放炮!”"},{"type":"paragraph","text":"“行!一言为定。”虎子排长早就憋不住火了，他一把拉上我，噔噔噔地直朝一连走去。"},{"type":"paragraph","text":"一连住在公路的西侧，营房里空荡荡，没有一个人影。战士们都去上夜班了。"},{"type":"paragraph","text":"我和虎子排长走着走着，突然听到叮噹叮噹的锤击声。咦!奇怪，在这山沟沟里，莫非新设了个铁匠铺子?我俩顺着声音走过去，一转弯，对面山坡上果真有一个小小的铁匠铺，叮叮噹噹，炉火正旺。只见里面一个胖呼呼的小战士正抡着铁锤在敲打钢钎。我认出他是先锋排的战士小李，便一挽袖子走上去，帮忙抡起大锤。虎子排长呢，他不哼也不哈，悄悄地往炉灶后面一坐，闷头拉起风箱来。"},{"type":"paragraph","text":"我打趣地问:“小李子，你这铁匠铺子生意不错啊。”"},{"type":"paragraph","text":"“嗯，可兴隆啦，每天要回炉好几十根。”"},{"type":"paragraph","text":"“什么，几十根?”我吃惊了，忙追问了一句:“你们缺钢钎为什么不去领!”"},{"type":"paragraph","text":"“领?干革命不能光靠‘领’过日子”，小李子不以为然地笑笑说:“钢钎咱们排是缺少，但我们需要，三连老虎排更需要，咱多流点汗自己打，就可以省出钢钎让给兄弟排.整条公路一盘棋嘛，咱们革命战士还能只看到自己鼻子尖，就忘了革命全局，忘了艰苦奋斗，忘了兄弟单位，这钢钎，咱可不能抢着去领!”"},{"type":"paragraph","text":"噢，我这才恍然大悟，原来先锋排不来领钢钎的原因在这。我心里一阵内疚，忙抱歉地说:“我们供应工作没做好，给你们添麻烦了。”"},{"type":"paragraph","text":"“麻烦?”小李子大眼一忽闪，“严肃”起来了:“对对对!可添了大麻烦了，特别是小斗——”"},{"type":"paragraph","text":"“小斗，小斗怎么啦?”我心里一阵紧张。"},{"type":"paragraph","text":"“我们的门槛都叫小斗踏平了，他天天跑来，不是修器材就是打钢钎，一干就是半夜，撵都撵不走。咱怕他麻烦，他却说，一天不‘斗’这麻烦事，心里就不舒坦。说实在的，这打铁铺子就是小斗‘斗’的主意，帮我们建的。我这打铁技术也是小斗手把手教给我的，另外，还有个最新秘密。”小李挺神秘地贴近我耳朵说:“就连咱们营长也被小斗‘麻烦’上了，我还亲耳听到营长叫小斗是‘师傅’哩，哈哈……”"},{"type":"paragraph","text":"我俩都乐得哈哈大笑起来，炉旁的风箱好象也为我们笑声助兴，呼哧呼哧，越拉越急，鼓得火苗熊熊燃烧，映得整个铁匠铺子通红透亮。"},{"type":"paragraph","text":"这时，我猛然想起了“调查研究”，忙问:“小斗刚才来过没有?”小李眨巴着眼睛，刚要说话，突然，门外呼呼拉拉地冲进一个人，只见他满头满脸都是汗水石渣，手里还夹着个算盘，握着把钢钎。一看见我，张口就喊:“班长，成功了，成功了。”我定睛一看，原来是小斗，忙问:“什么成功了?”"},{"type":"paragraph","text":"“钢钎!刚才我学了先锋排的实践经验，又到最硬的岩石上‘斗’了几百锤，‘斗’会了一种抡大锤的新方法。嘿，这种方法呀——”小斗一拨拉算盘珠子，兴冲冲地说:“费劲小，打眼深，还省钢钎，效率足足可以提高百分之二十!”小斗高兴得象个孩子似地手舞足蹈。说完，夹着算盘就往外跑，我拦住他问:“你又上哪去?”小斗大手一挥:“我得赶紧找虎子排长，把这新方法告诉他。”"},{"type":"paragraph","text":"“别找了，我全明白了……”虎子排长再也按捺不住自己，虎地从炉灶后面跃出来，激动得话不成句，泪花在眼眶里闪闪发亮。但虎子排长究竟是虎子排长，他没让泪水流出来，一使劲硬把眼泪给逼回去了。"},{"type":"paragraph","text":"小斗大概从来没见过虎子排长这副神情，脸一红，反倒着慌起来，他喃喃地说:“排长，都怪我，我……我‘斗’错了!”"},{"type":"paragraph","text":"“不!小斗，你斗得好，你不但斗了我的火暴脾气，而且斗了我头脑里的依赖思想，今天，我这个虎子排长算给你斗服了。”"},{"type":"paragraph","text":"就这样，虎子排长不但再没来要过钢钎，而且掘进速度足足加快了一倍。"},{"type":"paragraph","text":"这个“小斗伏虎”的故事，经小李子一传，没二十四个小时，也就传遍了全营。"},{"type":"paragraph","text":"这天，营长找到我，问:“小齐，你知道小斗凭什么斗服虎子排长的?”我傻眼了。营长笑笑说:“作为一个器材班长，可别只抓器材，不抓思想。当心，小斗也会斗服你的。”"},{"type":"paragraph","text":"营长这句话虽说是开玩笑的，可一下子捅亮了我的心。我想:“对呀，我只知道小斗有股斗劲，可这股斗劲从哪来的呢，是得好好问问小斗。不过，小斗会斗服我，我看还不见得吧!”"},{"type":"paragraph","text":"哪知才过十个小时，小斗便真和我“斗”上了。问题就出在箩筐上。"},{"type":"paragraph","text":"箩筐本来在我们这儿是不成问题的问题。可这些天，各连都在日夜奋战，抬沙石的箩筐耗损很厉害。大后天，也就是“七一”党的生日，公路就要通车。指挥部决定，后天全线投入会战，圆满完成铺路任务，向“七一”献礼。为了保证会战的顺利进行，我们准备统计一下各连箩筐所需对数，向团后勤上报领取。"},{"type":"paragraph","text":"二、三、四、五连的数字都报上来了，可一连的报表迟迟没有送来，一直等到晚上十点，还没见个回音。说实在的，对于统计器材，我是熟门熟道。何况这箩筐数字也是参考参考。于是我说:“小斗，一连就按过去统计的二十对上报算了。”可小斗说什么也不同意，他眉头一皱说:“班长，这笔账可不能这么算哪?多一个箩筐事小，可影响了铺路事大啊!”我有些急了，说:“二十对已经是很节约的数字了。其他连队都是二十对，一连还会差多少?”但小斗瞪着眼睛看着我，嘴里还是一个“不”字。"},{"type":"paragraph","text":"哎，还有什么说的呢?我只好抿住嘴，耐着性子当哑巴。不一会，电话铃响了，是一连打来的。我连忙拿起话筒一问:“什么，十对!”这回我的脸腾地红了。我尴尬地偷看了小斗一眼。不知为什么，他的眉毛压得比我还低，只是一个劲地拨拉算盘，好象从算盘里能找出什么答案。我心里有些纳闷，“一连只要了十对箩筐，这不是好现象嘛，有啥值得皱眉头的?”我正想着，小斗两眼一眨，挺认真地问我:“班长，你说一连为什么只报了十对箩筐?”这个问题问得真突然，我怔了半晌，也说不上个道道。小斗抓着头皮，想了一想，自言自语地说:“二十对箩筐已经很节约了，可这次为啥只领十对。这里面肯定有名堂!”说着，抬腿便往外跑，我一把拉住他，“哎，天晚了，有事明天再说吧，”“不!这事不解决，咱觉睡不着哪!”话音未落，他便跑得没影了。"},{"type":"paragraph","text":"我独自把统计结果向后勤作了汇报，往床上一靠，朦朦胧胧地睡去了……"},{"type":"paragraph","text":"我睡得正香，一阵急促的电话铃声把我从床上拽了起来，“喂!什么?由于战备需要提前通车，指挥部决定，将总会战提前到今晨五时开始，命令我们保证箩筐供应!”"},{"type":"paragraph","text":"“箩筐?”我惊住了，真是屋漏偏遭连夜雨，仓库里没有箩筐不算，就连团部运箩筐的汽车也要上午八点才能开到，怎么办?我急得心里直擂鼓。但作为一个革命战士，怎么能被困难吓倒呢!应该发动群众才对呀。我硬着头皮，从牙缝里挤出四个字，“保证供应”，说完，一股风地往工地跑去。"},{"type":"paragraph","text":"还没跑到公路上，迎面又碰上了虎子排长，我想，他准是来向我要箩筐的，忙抢着说:“实在对不起!”“什么?”虎子排长一听愣了神，他连连摇手，大声嚷道:“什么对不起，我还要感谢你呢!”"},{"type":"paragraph","text":"这下，该轮到我愣神了，我半张着嘴巴，激动地听着虎子排长的叙述。原来，小斗夜里跑到一连，发现一连创造了一种修补箩筐的新方法，便连夜学会了。他把各连的破箩筐收集起来，发动群众一起干，没多会，就把坏了的箩筐修补一新，基本解决了箩筐不足的问题。"},{"type":"paragraph","text":"真没想到，火暴性子的小斗竟看得这么远，想得这样细。我心里万分激动，急切地追问:“小斗现在在什么地方?”"},{"type":"paragraph","text":"虎子排长大手一挥，挺自信地指着公路说:“你看好了，他呀，肯定在铺路大军的最前头。”"},{"type":"paragraph","text":"我透过薄薄的晨雾，凝眸往铺路大军的最前头望去，那蜿蜒的公路上，人山人海，长龙飞舞。只见那干得最欢的小伙子，正是咱们的小斗.他挑着副补了又补的大箩筐，龙腾虎跃，“斗”劲十足，正冲锋在铺路大军的最前头，沿着那红旗辉映的大路，飞奔着……"},{"type":"paragraph","text":"我再也压制不住内心的激动，撒开双腿，紧紧追去，满腹的话语顿时化作一句:"},{"type":"paragraph","text":"“小斗，我跟上来了——!”"},{"type":"paragraph","text":"“嘟嘟……”一辆辆崭新的解放牌汽车，满载着我们工程兵战士的深情厚意，沿着宽阔平坦的公路开过来了。我望着这亲手铺成的大路，心里甭提多高兴啦!是啊，作为一个工程兵战士，还有什么比通车典礼更高兴的呢。与其说是欢庆通车，不如说是享受我们用汗水浇灌出来的劳动果实。要知道，这条公路上也洒满了我们后勤战士的汗水啊。"},{"type":"paragraph","text":"我想着想着，不觉瞥了小斗一眼，奇怪!小斗没有笑，黝黑的脸庞上凝刻着刚毅的神色。他望着公路的远方，象是在沉思着什么，手里还紧握着那算盘。"},{"type":"paragraph","text":"我捅了他一拳，问道:“小斗，又在算什么账了?”"},{"type":"paragraph","text":"小斗憨笑笑，指着公路说:“班长，我在算这公路有多长。”"},{"type":"paragraph","text":"“怎么，还没算出来?”我哈哈笑了，随口说道:“告诉你，全程一共五十公里。”"},{"type":"paragraph","text":"小斗没有说话，只是轻轻摇了摇头。"},{"type":"paragraph","text":"我先是一怔，而后突然想起什么，忙改口说:“一头通到北京城，一头通向亚非拉!对不?”"},{"type":"paragraph","text":"小斗用力点点头，可接着又摇摇头。"},{"type":"paragraph","text":"我纳闷了，真不知道小斗这账是怎么算的。我正准备请教请教，小斗大手向前一指，说话了——"},{"type":"paragraph","text":"“班长，这笔账我算了很久，今天终于算清了。我们铺的路不是一条普通的路，而是中国革命的万里长征路，是通向共产主义的康庄大路。是无数革命先辈在党中央、毛主席领导下，用鲜血和生命整整铺了五十年的革命路。今天，我们虽然一颗汗珠摔八瓣，铺下了眼前这条路，但这只是万里长征的第一步。我们应该时时牢记毛主席的教导:‘革命以后的路程更长，工作更伟大，更艰苦。’一辈子艰苦奋斗，永做革命铺路人，沿着毛主席革命路线，把这路一直铺下去，一直铺到共产主义!”"},{"type":"paragraph","text":"啊，铺路人!这三个字就象三声开山炮，在我心头炸开。直到现在，我才真正认识到小斗这股“斗”劲的来源，我激动地望着小斗，望着这为共产主义辛勤工作的铺路人……"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\05\\725l050101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\05\\725l050102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\05\\725l050103.JPG\">"}]}