{"id":518309,"date":[{"year":1972,"month":5,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"纪念毛主席的光学著作《在延安文艺座谈会上的讲话》发表三十周年","genre":"","count":"2321","ytitle":"","mtitle":"“无情面地解剖我自己”","ftitle":"——再谈移立足点","authors":["齐韧"],"text":[{"type":"paragraph","text":"齐韧"},{"type":"paragraph","text":"在医学上，通过“解剖”，寻找疾病的症结所在，可以为正确的诊断和治疗，提供可靠的依据。这是唯物论的反映论和科学的调查研究方法在医学上的应用。"},{"type":"paragraph","text":"然而，“解剖”法不限于此，还有另外的一种:它不是用于人们的肉体，而是用于人们的思想。鲁迅那一支又泼辣、又幽默、又有力的笔，就是一把犀利的解剖刀。他在杂文集《坟》的最后，曾经写道:“我的确时时解剖别人，然而更多的是更无情面地解剖我自己”。这种“无情面”地自我“解剖”的精神，正是我们在移立足点的过程中，需要大力提倡和认真学习的。"},{"type":"paragraph","text":"“解剖我自己”，首先就要对自己有一个正确的认识。文艺工作者的立足点“移”得好不好，很重要的一点是取决于自己对自己的认识是否正确。有人说，“自己最了解自己”，其实不然。由于立足点的限制，自己对自己的认识，也往往是主观的，片面的，甚至是颠倒的。有些人明明自己的思想感情是旧的，与新事物不合拍，却埋怨工农兵不了解自己，大有一种“知音少，弦断有谁听”的滋味；明明自己那一套是对革命有害的，却埋怨工农兵“不识货”，感慨系之地说什么“千里马常有，而伯乐不常有”；明明是自己的“非”，却往往自以为“是”，甚至把自己的缺点，说成是“美点”，抚摸备至，爱不释手。诸如此类，都是对自己的认识不对头。这种“不对头”，阻碍了自己思想的进步。他们总觉得在“原地徘徊”还不错，也就没有必要“移”，或者“移”的要求不迫切。须知，这是一种盲目性。如果用马列主义、毛泽东思想这把“解剖刀”，把自己的思想剖析一番，就会对自己有一个较正确的认识。早在三十年前，毛主席发表的《在延安文艺座谈会上的讲话》这部光辉著作中，就剖析过文艺界存在的严重问题，并指出:“文艺界中还严重地存在着作风不正的东西，同志们中间还有很多的唯心论、教条主义、空想、空谈、轻视实践、脱离群众等等的缺点，需要有一个切实的严肃的整风运动。”毛主席列举的这些缺点，正是击中了要害。移立足点，就要通过“解剖”，发现这些问题，并且承认它，正视它，然后下决心真正克服它。列宁说过，对于缺点，“认识到了就等于改了一半”。可见“解剖”自己、正视自己缺点的重要。在这方面，鲁迅正是这样做的。他敢于“解剖”自己，大胆地承认“我自己总觉得我的灵魂里有毒气和鬼气，我极憎恶它，想除去它”。这种“解剖”，不仅使自己对自己有一个正确的认识，而且还能促使自己下更大决心，同自己的非无产阶级思想实行彻底的决裂，使移立足点的步伐迈得更加坚定有力。"},{"type":"paragraph","text":"“解剖我自己”，就是勇于自我批评，敢于自觉革命。文艺工作者，担负着教育人的使命，因此，便有一个首先接受教育的任务。接受组织和群众的教育、批评，是一个重要方面；但只此一面很不够，还应当进行自我教育、自我批评。外部的良好条件，要通过内部一定的根据起作用。从这个意义上讲，自我批评、自觉革命是关键。自觉革命，移立足点，别人只能帮助、促进，不能代替。从“解剖我自己”当中，可以直接找到自己的缺点错误，可以得出最适合于本身情况的经验与教训。正如恩格斯所说:“无论从哪方面学习都不如从自己所犯错误的后果中学习来得快。”这就是“吃一堑，长一智”。只有自觉地解剖自己，对“症”下药，才能根治疾病，激发“移”的自觉性和积极性，使之既能坚持正确的方向，又能提到更高一级的程度。"},{"type":"paragraph","text":"“无情面”地解剖自己，这又是革命的彻底性的表现。在移立足点方面，应当是高标准，严要求。对于已经取得的进步，要当作新的起点，永不满足；对于自己的缺点，那怕还只是一种苗头，也决不放过，至于明显的缺点，更应当抓住不放，“大刀阔斧”地予以解剖，直至克服为止。不过，对立足点还没有移过来的知识分子而言，“无情面”、“不留面子”地解剖别人，相对地讲，是容易一些；但对于自己也“铁面无私”、“不留面子”，却有几分难。究其根源，还是以“我”为中心考虑问题。因此，对自己的“解剖”，是“无情面”还是“留面子”，这是一个严肃的考验。如果怕痛，怕丑，那么“解剖”起来，肯定是躲躲闪闪，不能触到要害。结果是掩盖了疾病，耽误了治疗，损害了健康。无情地“解剖”自己，彻底根治“疾病”，这样做，从本质上看，正是对自己的真正爱护和负责。对自己的思想改造，抓得紧一点，抓得狠一点，立足点就必然移得快一些。"},{"type":"paragraph","text":"“解剖”自己，应当在群众中，在三大革命运动的实践中进行。而不是离群索居，如同叛徒、内奸、工贼刘少奇在黑《修养》中提倡的什么“闭门思过”、“吾日三省吾身”。要警惕那种脱离群众、脱离实际的倾向。我们“解剖”自己的目的，是为了更好地改造世界观，转移立足点，为工农兵服务。“解剖”的过程，就是用无产阶级思想分析和批判非无产阶级思想的过程，就是在群众中、在实践中“移”的过程。衡量这种“解剖”好与不好的标准，不是看他主观上的“感觉”如何，也不是看他的“宣言”，而是看他在实践中是否真正实行了同工农兵相结合，是否具备了无产阶级的立场、思想、感情。我们要真正与工农兵相结合，而不是与工农兵相“混合”。这里面，就有质变，有飞跃。只有把立场、思想感情来一番彻底改造，才能同工农兵真正打成一片，才能把油水关系变为鱼水关系。单单穿上工农兵的服装，是容易的；甚至双手沾上一些油泥，磨起一层老茧，也是不难办到的。重要的问题，是要具备无产阶级的世界观，要有无产阶级的立足点。而这只有在实践中，在群众中，在火热的斗争中才能逐步取得。脱离了实践，脱离了群众，无论言语如何漂亮，态度怎样激烈，立足点决不可能“移”到无产阶级这边来，只能是“原地不动”，甚至后退。"},{"type":"paragraph","text":"学习一辈子，改造一辈子，革命一辈子，争取尽快地把立足点移到无产阶级这边来。"}]}