{"id":518341,"date":[{"year":1972,"month":5,"day":21}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1341","ytitle":"联合国贸易和发展会议全体会议","mtitle":"通过关于支配国际贸易关系的原则决议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社圣地亚哥一九七二年五月十九日电　联合国贸易和发展会议第三届会议从十八日晚间到十九日凌晨举行全体会议。"},{"type":"paragraph","text":"会议用唱名表决方式，以七十二票赞成、十六票反对、十七票弃权，通过了由“七十七国集团”提出的关于《就支配有益于发展的国际贸易关系和贸易政策的原则取得更大程度的一致所应采取的步骤》的决议草案。"},{"type":"paragraph","text":"在表决中，许多发展中国家和中国投赞成票；美国、日本等国投反对票；苏联和一些欧洲国家弃权。"},{"type":"paragraph","text":"在会议通过“七十七国集团”提出的这项决议草案以后，中国代表张建华作了解释性发言。他说，中国代表团投票赞成这项决议草案。但是中国代表团对这项决议草案中的十三项原则中的最后一项持有保留意见，其理由已经由中国代表团在五月四日讨论“裁军的贸易和经济方面”这项议题的全体会议上阐述清楚。"},{"type":"paragraph","text":"新华社圣地亚哥一九七二年五月十九日电　联合国贸易和发展会议第三届会议在五月十九日举行的全体会议上，通过了《就支配有益于发展的国际贸易关系和贸易政策的原则取得更大程度的一致所应采取的步骤》的决议。"},{"type":"paragraph","text":"决议说，联合国贸易和发展会议决定采纳下列原则来支配有益于发展的国际贸易关系和贸易政策:"},{"type":"paragraph","text":"更合理的国际劳动分工的实现，应通过在经济发达国家经济中必要的结构调整来进行，以便发展中国家能使它们的经济多样化，增加它们的产品进入发达国家市场的机会，从而加快发展中国家的成长速度；"},{"type":"paragraph","text":"每个国家有为本国人民的经济发展和幸福而处置自己的自然财富的主权，对行使这一权利而施加的任何外部的政治经济措施或压力，都是悍然违反联合国宪章所确定的各国人民的自决和不得进行干涉的原则的，而且如果继续实行这种措施和压力的话，可能构成对国际和平与安全的威胁；"},{"type":"paragraph","text":"发达国家在关税和非关税壁垒方面，应在严格的非互惠原则上向一切发展中国家给予贸易上的让步；并在一切贸易和发展事务中给发展中国家优惠待遇；"},{"type":"paragraph","text":"国际大家庭应执行有利于发展中国家中最不发达国家以及内陆国家的特别措施计划；"},{"type":"paragraph","text":"国际大家庭有责任消除对发展中国家的成长和发展的一切障碍；"},{"type":"paragraph","text":"发展中国家应在平等基础上同国际大家庭其他成员参加有关世界货币制度改革的任何事先磋商和决定，发达国家不应作出直接或间接影响发展中国家的社会和经济发展的任何单方面决定；"},{"type":"paragraph","text":"发达国家应促进在有利条件和期限下向发展中国家大量传授技术；"},{"type":"paragraph","text":"发展中国家有权在同它们的对外贸易有关的一切无形贸易活动，包括航运和保险中，保有日益增大的可观的份额；"},{"type":"paragraph","text":"发达国家在处理它们的支付平衡问题时，应遵守国际经济合作原则并尽到它们为此而承担的义务；"},{"type":"paragraph","text":"财政援助永远应按优厚条件提供，有关贷款和债务的谈判应在不受同欠债本身无关的因素的干扰下进行；"},{"type":"paragraph","text":"沿海国家有权处置它们的国家管辖界线内的海洋资源，而国家管辖界线外的海底、洋底及其底土以及这一地区的资源是人类的共同遗产，应由一种国际制度、包括一个国际机构来管理，它将保证一切国家能公平分享从开发这一地区及其资源而得到的可观的利益，并考虑到发展中国家、特别是其中内陆国家的特殊利益和需要；"},{"type":"paragraph","text":"发达国家在采取任何有关环境的政策和控制污染措施时，应考虑到发展中国家的发展需要和保证后者的经济不受不利影响；"},{"type":"paragraph","text":"从走向全面彻底裁军过程中采取的措施中省出来的钱的可观部分应用来促进发展中国家的经济和社会进展。"}]}