{"id":518565,"date":[{"year":1972,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"风雷激(纪念毛主席的光辉著作《在延安文艺座谈会上的讲话》发表三十周年征文选刊)","column":"","genre":"文学作品","count":"2202","ytitle":"","mtitle":"种子(散文)","ftitle":"","authors":["丁萌"],"text":[{"type":"paragraph","text":"丁萌"},{"type":"paragraph","text":"清晨，大田里已经忙开了。"},{"type":"paragraph","text":"割稻的战士挥舞银镰，挑稻的战士紧接着挑走了一座座金色的小山，运肥犁地的又赶来撒肥翻地，插秧的战士巧妙地让田地披上翠绿的新装。大家正在抢收抢种，我们的农田真个是一日三变呵!"},{"type":"paragraph","text":"我刚挑完一趟稻，排长迎面走来招呼我:“小李，你上洼子看看洪明去，两块种子田搞得怎样了?”“好!”我应了一声就走了。"},{"type":"paragraph","text":"洪明是个共青团员，一九六八年分配时，学校让他去工矿，他却争取来到农场。他身体不好，可劲儿比谁都足。碰巧这一个多月来，没下过一滴雨，地处洼子里的两块种子田，因为山泉断流，秧苗都有些卷起来了。面对着眼前的困难，洪明对排长说:“抗旱保苗的任务交给我吧，两块种子田一定保下来。”从那以后，他每天都挑着水桶，提着勺子，上洼子去。"},{"type":"paragraph","text":"现在已经七天了，他在那边搞得怎样了?我一边走，一边想着。刚上洼子，我就看见洪明正放下了舀水的小勺，挑起一担水，走上通往高地的小道。上完一个陡坡，他站住了。我以为他要放下担子休息，谁知他喘了几口气，又一步一步往上挑了。“洪明，让我来挑一会儿吧。”我连忙三步并作两步赶上去，抢过了担子。"},{"type":"paragraph","text":"水，倒进了干裂的田里，只听得“嗤”的一声，一担水就无影无踪了。“这顶用吗?”我疑惑了。"},{"type":"paragraph","text":"洪明好象看透了我的心思，朝我笑笑，接过我手中的担子，下去了。洪明一股劲儿地挑哇挑，看来他真铁了心，打算跟老天拼到底了。"},{"type":"paragraph","text":"看着这两块经过一番仔细修整的种子田，看着秧苗间一块块写着各种稻种名称的木牌牌，我明白，洪明对这两块田，有着多么深厚的感情，这里边，凝聚着洪明多少心血啊!我不禁想起半年前的事情来……"},{"type":"paragraph","text":"那是今年初，洪明探亲回来，对我说:“这次我回乡，到农科院搞来了一些稻种，今年咱们搞块种子田怎样?这儿水稻品种不纯，要是能搞出适应山区的水稻良种，那就好了。”我听了，很高兴。可我又问:“这么一点儿种子，搞一年能有多少名堂啊?”“咋没名堂?”他说:“今年搞一斤，以后年年翻，再过几年，咱们不就能大发展了吗?”听着洪明的话，我的脸不禁发红了。"},{"type":"paragraph","text":"看我半晌没说话，洪明放下了写着稻种名称的木牌，回过身来问我:“小李，听说你对咱们今年把双季稻面积扩大到十五亩，有点——那个，是吗?”这一问，我倒是直通通地开口了。是嘛，我也知道洪明提出扩大双季稻面积是为了早日超《纲要》，但咱们“五·七”突击排虽然只有三十亩水稻，却要分布在五个地方，整整二百八十个田块哪!上上下下全凭一副肩膀，困难是不少的；高山水稻超《纲要》，在咱们场还没有过呢。我扳着指头对洪明数说理由:“第一，咱们这儿土薄、肥缺，水渠又没修好，要超《纲要》困难已经不少；第二，双季稻面积一下子扩大到十五亩，人辛苦是没说的了，主要的问题是能有把握吗?第三，咱们去年单季产量还可以，今年继续种单季稻，再努一把力，争取超《纲要》，不是挺好吆?”"},{"type":"paragraph","text":"“小李”，这一回，洪明挺严肃地对我说了:“你忘了咱们排的口号了吗?脚踩三十亩，胸怀全地球，支援五大洲，大步朝前走!今天咱在三十亩地上干革命，也要为人类作出较大的贡献呀。疲疲沓沓，松松垮垮，怕这怕那，这是懒汉懦夫的世界观。困难是有的，但经过努力，完全可以克服。打农场翻身仗就要有点雄心壮志!”"},{"type":"paragraph","text":"这以后，洪明又找我谈了两次，还和我订了“合同”:咱俩搭班犁田。"},{"type":"paragraph","text":"种双季稻了，犁田就比往年更早些。初春的季节，水田里放进了泉水，真是冰冷刺骨。我学洪明的样子，上面穿着棉袄，下面赤着脚。"},{"type":"paragraph","text":"双脚下水后，我感到一阵冷。洪明不知从哪儿弄来点烧酒，让我们回去时喝两口。他自己身体不好，却总是要干到冷得实在不行了才上来，一边又叮嘱我:“咱们田块小，碰到牛拐不过弯来的地方，可别忘了用锄头耙它几下，多种一粒粮，就多一颗打击帝修反的炮弹嘛!”"},{"type":"paragraph","text":"我觉得，这些话，象种子一样，深深种到我心里去了。这半年，我跟着洪明确实学到了不少东西呢。……"},{"type":"paragraph","text":"此刻，我正听得他在大声向我嚷嚷:“小李，你看，这两块种子田有希望呵!”是呵，顺着洪明的手势看去，种子田里，秧苗渐渐舒展开了。"},{"type":"paragraph","text":"俗话说:人勤地不懒。经过一年苦战，咱们排的三十亩水稻亩产八百八十三，过《纲要》了!"},{"type":"paragraph","text":"我那股高兴劲儿可甭提了。我想着插秧、耘耥时火热的战斗场面，想着双抢季节的日日夜夜……有意思!咱们排该好好总结一下。我打算去找洪明。"},{"type":"paragraph","text":"寝室里，不见洪明。一个战友说他看水渠去了。“看水渠?”我不解地重复一遍，一眼瞥见洪明床前的小桌上，摊开了一张报纸，上面刊登着“中国工人阶级的先锋战士——铁人王进喜”的报道，此外，桌上还摆着洪明的一本学习笔记。笔记本上，几行清晰的字句跳入了我的眼帘:"},{"type":"paragraph","text":"“我要学铁人王进喜，做一颗革命的种子，在广阔的沃土里深深扎根。今天，党把我这颗种子撒在农业战线上，虽然我身体不好，可是我要为捍卫毛主席革命路线，为打好农场翻身仗，艰苦奋斗一辈子。”"},{"type":"paragraph","text":"我赶紧迈步向田里走去，看见洪明和几个同志一起站在水沟边，比划着什么。我大声问道:“干什么哪?洪明。”"},{"type":"paragraph","text":"原来，他们正在察看地势水情，在作来年的打算，准备利用今年冬天抡锤打炮炸石方，砌一条水渠。洪明兴奋地向我指点着，仿佛他已经看见了那条水渠，看见了那奔腾的流水溅起了喜人的水花。"},{"type":"paragraph","text":"“小李，这样一来，咱们就能旱涝保丰收了，再说下面那二十亩早田不就可以改水田了吗?”他兴奋地说着，拍着我的肩头，不禁笑出声来，“哈!大仗有得打了，这可是百年大计啊!”"},{"type":"paragraph","text":"我看着洪明，他呀，恰似一颗高山峪上的水稻良种，为建设社会主义新山区在这里深深扎下了根。洪明真是一颗革命的种子呵!"}]}