{"id":518551,"date":[{"year":1972,"month":6,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"进行一次思想和政治路线方面的教育","genre":"","count":"1724","ytitle":"市轻机公司党委以路线为纲狠抓薄弱环节","mtitle":"按照唯物论的反映论指导工作","ftitle":"使一部分比较后进的单位有了显著转变，发展了整个公司系统的大好形势","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市轻工业机械公司党委，在深入开展批修整风运动中，以路线为纲，深入调查研究，狠抓薄弱环节，使一部分比较后进的单位有了显著的转变，发展了整个公司系统革命和生产的大好形势。"},{"type":"paragraph","text":"这个公司党委在深入开展批修整风运动中，认真分析了所属单位的革命和生产情况，发现各个单位的发展很不平衡，有些单位长期处于后进状态。对于这些单位，公司领导开始也有不同的认识，有的认为只要调进几个干部，加强领导，就可能解决问题了；有的认为只要换个头头，问题就没有了；也有个别同志认为有的单位群众难弄，事情难办；多数同志认为不能单纯采取组织措施，重要的是要抓路线这个纲。但是，这些单位所以处于后进状态，症结又在那里呢?这个公司党委通过学习毛主席关于“离开实际调查就要产生唯心的阶级估量和唯心的工作指导”的教导，认识到不能凭老经验、老印象办事，一定要坚持唯物论的反映论，深入调查研究，才能下判断，出主意。于是，决定由一名公司党委副书记和一名公司革委会常委具体负责，并组织了几名机关干部和基层的新老干部，分别深入到五个基层单位进行调查研究。"},{"type":"paragraph","text":"经过调查研究，他们发现这些单位既有共同点，又有不同点。共同点是，这些单位没有认真落实党的“九大”团结、胜利的路线，没有狠抓路线教育这个纲。不同点是，有的领导班子力量比较薄弱，工作抓不起，困难比较多；有的领导班子不团结，心不齐，工作有阻力；有的领导思想上“群众落后论”的流毒没有肃清，工作方法有问题；有的是有阶级敌人在捣鬼，而领导班子又缺乏战斗力。公司党委通过调查研究，心中有了底，就针对不同情况，以路线为纲，采取不同方法帮助基层单位解决问题。对于领导力量确实比较薄弱的单位，派干部加强力量，但首先是抓路线教育；对于领导班子不团结，心不齐，认识上存在问题的单位，派干部进行帮助；对于有阶级敌人破坏的单位，帮助他们发动群众狠抓阶级斗争。"},{"type":"paragraph","text":"几个月来，这个公司帮助一部分后进单位，通过学习马、列著作和毛主席著作，批判刘少奇一类骗子，深入进行思想和政治路线方面的教育，面貌都有了很大变化。食品机械厂过去由于领导班子心不齐，较长时期处于后进状态。这个公司领导曾认为，只要派个第一把手下去就行了，但是派了干部下去之后，问题仍然没有得到解决。这次他们组织了几名干部，深入到这个单位进行调查研究，开展工作。他们首先从提高领导班子成员的路线斗争觉悟着手，组织干部着重学习毛主席关于三要三不要的三个基本原则，学习党内两条路线斗争史，联系实际，开展思想斗争。通过学习，新老干部提高了路线斗争觉悟，提高了执行毛主席革命路线的自觉性，精神状态变了样，丢掉了“怕”字，换上了“敢”字，碰到问题共同研究解决。二是抓革命大批判，狠批刘少奇一类骗子所散布的“群众落后论”。他们组织这个厂的领导班子成员反复认真学习毛主席关于“群众是真正的英雄”的伟大教导，使大家认识到对待群众的态度不仅是思想方法问题，更重要的是站在什么立场、执行什么路线的问题。于是，厂领导依靠群众、发动群众开展大学习、大批判。两个月来，先后召开了七次交流会，出了九期大批判专栏。全厂第一季度生产达到了历史上同期的最高水平，四月份比去年同期增长了一倍。三是抓政策落实，调动一切积极因素。最近，他们组织党员认真学习了毛主席关于“惩前毖后，治病救人”的方针，排除了来自“左”右两方面的干扰，对原来一个没有结合进领导班子的厂级干部也安排了适当的工作。"},{"type":"paragraph","text":"通过这个厂的变化，使公司党委领导成员受到了很深的教育。他们从实践中进一步认识到，要帮助后进单位改变面貌，必须坚持唯物论的反映论，深入调查研究，透过现象看本质，有针对性地进行思想和政治路线教育，才能真正解决问题。"},{"type":"paragraph","text":"这个公司党委领导，通过狠抓薄弱环节，深刻认识到必须经常进行调查研究，抓住事物的本质，不断提高基层干部和群众的路线斗争觉悟，才能使后进单位迅速改变面貌；认识到在三大革命实践中，必须坚持唯物论的反映论，批判唯心论的先验论，在改造客观世界中改造主观世界，才能进一步增强执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"(本报通讯　员)"}]}