{"id":518654,"date":[{"year":1972,"month":6,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1377","ytitle":"","mtitle":"协作新风处处传","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海第二十九棉纺织厂的工人同志为了生产更多的涤纶，满足国内外市场的需要，决心土法上马，试制一台中国式的化纤设备。但在试制过程中，他们被一种特殊规格的三头球面蜗杆拖住了后腿。"},{"type":"paragraph","text":"上海电工机械厂三车间的领导和群众知道了这件事，便毫不犹豫地承担了这一光荣任务，并立刻组织了“三结合”攻关小组，还挑选了两位工人老师傅专门负责这项工作。"},{"type":"paragraph","text":"张师傅和陈师傅都是有几十年工龄的老工人，技术熟练，经验丰富，不过从来没有接触过三头球面蜗杆。但是，当他们想到，三头球面蜗杆能早一天搞出来，兄弟厂就可以早一天投产，就可以生产更多的涤纶，满足人民群众的需要。于是就边实践，边摸索，不辞劳苦地干起来了。"},{"type":"paragraph","text":"一个多月过去了，失败一次接着一次。两位老工人并不气馁，而是从这些失败的教训中，找出了原因:现有设备和刀具不适合加工三头球面蜗杆，必须进行技术革新。"},{"type":"paragraph","text":"这时，有人觉得为帮助兄弟厂加工一个部件，花上很多时间进行技术革新，有点不值得，对张师傅和陈师傅说:“这是协作任务，又不是国家计划。一个多月来，你们废寝忘食地工作，已尽到责任了，现在搞不出，向二十九厂说明一下情况，他们会谅解的。”张师傅和陈师傅却认为国家计划和协作任务都是建设社会主义的革命任务，兄弟厂有困难，我们决不能袖手旁观!"},{"type":"paragraph","text":"在车间党支部和其他工人老师傅的支持下，他们就在一台旧机床上摆开了革新的战场。有时，到了下班时间，他俩还在车间里细致地分析失败的教训；有时，厂休日，他俩照样赶到厂里来继续进行试验。"},{"type":"paragraph","text":"经过两个多月的探索，革新终于成功了，三头球面蜗杆及时地送到了兄弟厂的战友手中。二十九厂的同志十分激动，立刻写了感谢信，敲锣打鼓地来厂登门道谢，热情赞扬他们“乐为协作搞革新”的高尚风格。而张师傅和陈师傅却说:“这是我们应该做的。我们虽然是两家工厂，但都是社会主义的工厂，应该互相帮助，互相支援!”"},{"type":"paragraph","text":"“乐为协作搞革新”，这在资本主义社会里，简直是海外奇谈，但在我们社会主义制度的新中国，这种一方有困难，八方来支援，公而无私，舍己为人的事例，却比比皆是。"},{"type":"paragraph","text":"前不久，上海燎原仪器厂的同志听说电工机械厂有些深孔产品因刀具质量没有过关，产量上不去，质量也达不到要求。他们便主动登门到电工机械厂传经送宝，帮助兄弟厂攻克技术难关。"},{"type":"paragraph","text":"当第一次上门时，凑巧电工机械厂负责深孔产品的同志不在，而领队的葛师傅身体又不好，医生曾给他开了四天病假，可是葛师傅却放弃休息，来到兄弟厂后，象在自己厂里一样，和大家一起围在机床旁边进行分析研究，直到下班铃响还在议论着。"},{"type":"paragraph","text":"第二天一早，电工机械厂的工人同志还没有上班，燎原厂的同志已带着工具在机床边上开始“会诊”了。在电工厂老师傅的积极配合下，工夹具刀具改革后，可以试车了。但改革后的工夹具和刀具，需要有硫化油才能试车，电工厂没有这种油。燎原仪器厂的同志立刻赶回厂把仅有的三桶硫化油车来了，保证了试车的顺利进行。"},{"type":"paragraph","text":"第三天正式开始生产了，马达隆隆作响，钻头飞快地旋转。这项革新的成功，不仅使质量有了保证，生产效率增长了一倍，而且大大减轻了劳动强度。"},{"type":"paragraph","text":"望着这满桶硫化油，望着那飞旋的深孔钻，电工机械厂的工人同志激动地说:“葛师傅，你们不仅给我们送来了工夹具、硫化油，而且使我们受到了共产主义协作风格的教育。”葛师傅和燎原厂的其他同志回答说:“为了多快好省地建设社会主义，我们应该互相支援，并肩前进!”"},{"type":"paragraph","text":"本报杨浦区工厂第二通讯　组"}]}