{"id":518635,"date":[{"year":1972,"month":6,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"发展体育运动　增强人民体质","genre":"","count":"2909","ytitle":"","mtitle":"路线为纲　龙腾虎跃","ftitle":"连长刘进才在体育活动中抓路线教育的故事","authors":["尚劲文"],"text":[{"type":"paragraph","text":"在春风吹绿小岛的时候，我们来到了上海警备区某部二连。正巧，体育活动开始了。你瞧，篮球场上大球舞，乒乓台上小球飞，吊环、单杠、双杠、山羊、木马上做着各种各样的熟练动作，沉重的杠铃下挺立着战士结实的身躯。嘿!这景象真象年画上那生气盎然的迎春图。"},{"type":"paragraph","text":"要问这一龙腾虎跃似的体育活动是怎么开展起来的?这里，先让我们介绍连长刘进才同志进行路线教育，发动大家参加体育活动的故事。"},{"type":"paragraph","text":"“沉睡”的乒乓球台是怎样活跃起来的?"},{"type":"paragraph","text":"夜晚，二连饭堂灯光明亮，一场乒乓球单打决赛，在连长刘进才的主持下，正在一张崭新的乒乓球台上激烈地进行着。忽然，“轰”地一下爆发出热烈的掌声。知道内情的人都晓得:大家不仅仅是在为运动员精采的球艺喝采，更是为“沉睡”的乒乓台唤醒过来而欢呼。"},{"type":"paragraph","text":"事情得从头说起。去年在批判刘少奇一类骗子的罪行时，连长刘进才从地方支左回到连队，他发现在刘少奇一类骗子的干扰下，连队体育运动一度搞得冷冷清清，上级发的一张乒乓台一直是“不务正业”，开始当会议桌，后来成了伙房摆油、盐、酱、醋的搁台了。刘连长内心充满了对刘少奇一类骗子的无比仇恨，决心以乒乓桌为突破口，打破这种局面。"},{"type":"paragraph","text":"一天，在乒乓台旁，连长和同志们开展了现场批判会。刘连长激动地说:“‘发展体育运动，增强人民体质’，这是毛主席为我们制定的唯一正确的体育方针，是提高部队政治素质和军事素质的重要途径。可是，刘少奇一类骗子拼命反对毛主席这一方针，散布‘体育无用论’和‘体育取消论’，妄图把军体活动全部取消。大家看!”连长按了一按松散得格格作响的乒乓球桌说:“它记载着刘少奇一类骗子的滔天罪行。”连长一番话似投石下水，在同志们心中引起强烈的反响。接着，连长又给大家讲了我军在战争年代搞体育活动的光荣传统，讲了在胜利形势下贯彻毛主席体育路线的伟大意义。"},{"type":"paragraph","text":"连长的话音刚落，大伙便纷纷批判刘少奇一类骗子破坏体育工作的罪行。三班战士徐瑞祥早已按捺不住心头的怒火，他嗓门一拉，打断了同志们的话:“连长，你批得真带劲，刘少奇一类骗子是破坏社会主义体育运动的罪魁祸首!”小徐给大伙公开了一个“秘密”，原来他和几个体力较小的同志，为了完成党和人民交给的战备任务，为了更好地为军训打基础，过去自己曾做了一个水泥杠铃，努力锻炼臂力。后来，听到议论说什么“这是单纯军事观点”，“不突出无产阶级政治”，他和几个同志想不通，便把杠铃埋在地下，只得瞅空悄悄练。今天他决定把杠铃拿出来，更加积极地锻炼身体，以实际行动批判刘少奇一类骗子破坏体育活动的罪行。小徐话刚说完，同志们一片叫好。"},{"type":"paragraph","text":"刘连长高兴地说:“同志们，我们还要开展单杠、长跑、跳高、游泳等一系列体育活动，把连队的体育活动搞得丰富多采，生龙活虎。现在，咱们就从整修乒乓球台开始吧!”"},{"type":"paragraph","text":"说干就干，大家冒雨借来工具，在连长带领下，投入了整修乒乓球台的战斗。几天之后，一张“伤残-多病”的乒乓球台，就变得墨绿崭新。就这样，二连的小球又开始跳动了。"},{"type":"paragraph","text":"“骑兵”是怎样跳过“木马”的?"},{"type":"paragraph","text":"上级党委非常支持二连的体育活动，给连队送来了一只旧木马。战士们都想摸摸这木马的“脾气”，可这家伙不一般，不但比较高，而且比一般的木马要长二十厘米，有几个同志鼓足勇气试了一试，只能骑在它的背上。无可奈何，大伙又把它搬回原处。有的同志泄气说:“看来，咱们只能当‘骑兵’!”"},{"type":"paragraph","text":"这一切，连长刘进才都看在眼里，心想:开展群众性体育活动，是为了增强人民体质，培养部队英勇顽强、勇往直前的战斗作风，必须让同志们也明白这个道理，发扬为革命而认真苦练的精神。晚饭后，战士们听到连长要组织大家跳木马，一下子围上来好多人。连长问大家这几天怎么不骑“木马”了，战士们一听都笑了。气氛顿时活跃起来。连长语重心长地说:“不要看体育活动是蹦蹦跳跳，它能锻炼人的毅力、耐力和勇敢精神，增强我们的体质。我们要刻苦认真，严格训练，坚决落实毛主席关于‘发展体育运动，增强人民体质’的伟大号令，不做城市老爷兵，要学泰山顶上一青松。”连长的话激动着同志们的心。这时刘连长衣袖一卷，拍着木马背说:“木马这玩艺也是纸老虎，过去我们没有练，骑在上面并不奇怪，只要决心大，勤练苦学，完全可以跳过去。”边说边拉开架势做了一个示范动作，还仔细讲了应掌握的要领。"},{"type":"paragraph","text":"夜色越来越浓，战士们借着连部的灯光，在连长刘进才的指导下，越练越起劲。七班战士曹金帮跳了多次，衬衣已被汗水浸湿了，虽然有所前进，可还是过不了木马。连长看他有了进步，高喊一声:“小曹，困难吓不倒英雄汉，你大胆冲，我来保护!”小曹听到连长在鼓动，斗志倍增，他两手一搓，一阵飞跑，直向木马冲来，四米、三米、二米……只见小曹向前一个鱼跃，高喊一声“冲过去”，手搭“马背”，两脚一分，一跃而过。顿时，场地上一片掌声。可是，小曹却宣布:“不算!”原来小曹的屁股擦到了一点点木马边。他认真地说:“连长刚才不是说训练要刻苦认真、严格要求吗?碰到木马鼻子就不算严格要求。”连长当场表扬了小曹这种精神。后来，小曹又一次跳过了木马，场上的掌声更响了。紧接着，其他五、六个战士也先后跳过了木马。现在，连全连有名的五个小胖子，也从木马头上跳了过去。木马终于被“驯服”了。"},{"type":"paragraph","text":"小账是怎样算成大账的?"},{"type":"paragraph","text":"门猛地一下被推开了。运动员薛庆乔一头闯进了刘连长的宿舍，气喘吁吁地说:“连长，连里明日举行球赛，我想到镇上买一个篮球网!”连长用亲切的目光，望着这个生龙活虎的小伙子，笑了笑说:“小薛，你看我是在干啥?”这时，薛庆乔才注意到连长在搓细绳子。小薛不解地追问道:“连长，搓绳干吗?”“你不是说要球网嘛!”连长一边搓绳一边答道。小薛有点想不通，说:“连长，费这功夫干啥，买个球网也花不了几个钱。”刘连长听了小薛的话，感到小薛的算账方法不对头，心想:“小薛是来自城市的知识青年，红旗下长大，对我军艰苦奋斗这个传家宝还体会不深，应该和他把‘账’算清楚”。连长热情地招呼小薛坐下，对他说:“小薛，毛主席教导我们:‘什么事情都应当执行勤俭的原则。’勤俭节约可不单是节约几个钱的问题，更重要的是发扬我军光荣传统的问题。”小薛思想开朗起来了:难怪连里每次举行文体活动，连长总要带领大家唱《南京路上好八连》的歌，讲“好八连”拒腐蚀，永不沾，艰苦奋斗，代代相传的故事。他激动地说:“连长，我明白了，只有发扬艰苦奋斗的革命精神，才能坚持坚定正确的政治方向。连长，你教我织球网吧!”小薛提出了要求，刘连长高兴地说:“小薛，你想得对啊!我们不花钱办成事，少花钱多办事，自力更生，大家动手，搞土设备，土器材，既可以为中国革命和世界革命多作一份贡献，也能保证群众性体育活动的开展!”小薛一边细细体会连长的话，一边学着连长的架势搓绳，他搓得虽然慢，却很认真。第二天，篮球圈上挂上了一副新编的麻绳球网。就这样，大家凭着一颗红心两只手，搞成了许多体育活动器材、用具，使连队的体育运动蓬蓬勃勃地开展起来。同志们高兴地唱道:"},{"type":"paragraph","text":"体育运动大发展，纲举目张谱新篇。"},{"type":"paragraph","text":"勤俭节约闹革命，艰苦奋斗代代传。"},{"type":"paragraph","text":"几天以后，我们离别了二连。但连长刘进才又在体育实践中写下了新的故事，二连的体育活动也搞得更加生气勃勃!"},{"type":"paragraph","text":"尚劲文"}]}