{"id":518730,"date":[{"year":1972,"month":6,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"风雷激","column":"纪念毛主席的光辉著作《在延安文艺座谈会上的讲话》发表三十周年,征文选刊","genre":"(革命故事)","count":"1810","ytitle":"","mtitle":"飞车送信","ftitle":"","authors":["薛清山"],"text":[{"type":"paragraph","text":"市中区邮政局　薛清山"},{"type":"paragraph","text":"小杨对领导上分配他拜老王为师，心里挺满意。因为老王是共产党员，先进邮递员，又是我们邮局业余飞车队教练，别看他五十多岁了，头发已经花白，一跳上自行车，就能象燕子似地飞来飞去，一个“老”字早就抛到九霄云外去了。小杨在老王的带动下，工作细致，平时很少出差错。今天晚上七点半，是他向王师傅学习车技后第一次上台表演。他的爸爸、妈妈也要来。小杨准备好好地露一手。一清早，小杨就悠悠地骑在车上兜圈子了，他忽而反过身去倒坐在车把上；忽而把两脚放在一边趟过去从地上拾起一张纸来，脸上露出得意的神气；忽而又向那张长桌冲过去、连车带人从桌面上翻过，继续前进……"},{"type":"paragraph","text":"“小杨，上班了。”这是老王在叫他。"},{"type":"paragraph","text":"“噢，今天信件多不多?”"},{"type":"paragraph","text":"“信件不少，还有一封急信，地址不清楚，你一定要设法把它送到!”"},{"type":"paragraph","text":"小杨接过一看，那上面写着:“上海武汉路‘交易里’附近李纪刚医生收”，下边具名是:“四川××医院”。信封左上角，还有一个“急”字。"},{"type":"paragraph","text":"他皱了皱眉，想:上海并没有武汉路，更不知“交易里”在哪里，到哪儿去找呀?不过，从师傅那严肃的目光中，小杨知道非找到不可。他赶紧骑上车出去了。中午回来时，其他的信都送完了，就剩下这一封信还没有着落。老王见他回来，就问:“那封信送掉了吗?”"},{"type":"paragraph","text":"“没有。”小杨垂头丧气地说:“我不但找遍了本地界，还找遍了武定路，又和武宁路附近的邮政支局联系过，都讲上海没有这条马路，也没有交易里这条弄堂。师傅，我看……”小杨刚想说“算了吧!”老王已把话头接了过去，坚决地说:“下午继续找，我和你一起到武昌路去试试。”"},{"type":"paragraph","text":"下午，师徒俩找遍了武昌路，还是没有。老王说:“这封信写的是武汉路，会不会是汉口路?到汉口路再去问问吧。”小杨说:“汉口路不是我们的投递范围，只要批转××支局就行了。而且现在已经三点多了，晚上还要参加车技汇报演出呢。”"},{"type":"paragraph","text":"“小杨，晚上仅仅是汇报你的骑车本领吗?不是的!主要的应该是向家长汇报两年多来思想上的提高，汇报在接受了工人阶级的再教育后，做了多少为人民服务的工作。你平时学习很用功，革命道理也很能讲，为什么正当人民需要你把这封信及时送到的时候，你就忘了完全、彻底地为人民服务呢?我们骑车是为了什么?是为了表现自己的本领?不!是为了练好身体，做好工作，宣传毛泽东思想!这些，也许你都知道。可是光知道不行，还要牢牢记住，骑车不能忘记政治啊!”"},{"type":"paragraph","text":"“我……，我一定要在晚上演出以前把这封信送到!”"},{"type":"paragraph","text":"“好!”老王满意地看了看小杨，两个人又蹬车到汉口路去。"},{"type":"paragraph","text":"南京路上，一片繁荣景象。沿路商店门口一块块“以卖带修”、“免费服务”、“立等可取”、“送货上门”的牌子，不断映入他们的眼帘。老王对小杨说:“你看，大家都在学习星火日夜商店全心全意为人民服务的精神，我们也得好好向人家学习呀。”"},{"type":"paragraph","text":"小杨觉得师傅的话讲得很有道理，但自己每天也看到这些景象，却为什么从来不是这样想的呢?……"},{"type":"paragraph","text":"一会儿，来到了附近房管所。房管所同志说:“这一带没有交易里，只有一幢交易大楼，而且大楼已改了名称。”他们按照那位同志指点的方向找到了这座大楼，但大楼里并没有李医生，后来他们又到大楼后面的一条弄堂里去查问，才找到了那个李纪刚医生的家。但李纪刚已进浦三药厂工作了，今天上班还没有回来，小杨就和师傅赶到浦三药厂，找到了李纪刚，把信交给了他。李纪刚拆开信，只见上面写着:“李医生:你还记得吗?二十年前，你曾用祖传的秘方为我治愈了全身烫伤。最近我们这里有些阶级兄弟，在一场抢救国家财产的斗争中，严重烫伤，虽然大部分伤员不久即痊愈，但还有几个伤员，伤口仍在溃烂化脓，请你大力协助，迅速配制药膏寄来，越快越好，以防病情恶化，……”"},{"type":"paragraph","text":"李医生看完信，说:“这封信确是我的。信里谈到的药膏我们厂现在已成批生产了，只是今天来不及寄出去了吧?”"},{"type":"paragraph","text":"“来得及的，”老王和小杨都说:“你马上交给我们，今天晚上我们就送出去。”"},{"type":"paragraph","text":"“那太好了，我现在就向有关部门联系。”说完，他就去办取药的手续。一会儿，就把两箱药膏封装好了。老王和小杨各带一箱药品，把用得上的车技都使了出来，以最快的速度赶回邮局，并办理好手续，把它寄出。老王、小杨赶到会场，正好赶上演出。至于小杨表演得好不好，小杨的爸爸、妈妈满意不满意，我想不用回答大家也一定能猜测得到。你们只要听会场上的满堂掌声，看看散场时，老王同小杨的爸爸、妈妈谈得起劲的情况，就可以了解了。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\06\\7268030201.JPG\">"}]}