{"id":518939,"date":[{"year":1972,"month":6,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2366","ytitle":"","mtitle":"路线教育结硕果","ftitle":"——记川沙化肥厂增产节约的先进事迹","authors":[],"text":[{"type":"paragraph","text":"最近，上海化肥工业战线又出现了一个增产节约先进单位，这就是座落在东海边上的川沙化肥厂。"},{"type":"paragraph","text":"这是一家二百多人的小厂。这个厂今年第一季度生产合成氨一千八百零八吨，创造了建厂以来最高纪录，比去年同期增加百分之四十二。每吨氨耗煤量比一九七一年下降百分之九点九，第一季度共节煤四百七十吨。每吨氨耗电量比去年同期下降百分之十三点五，第一季度共节电五十五万九千度。合成氨单位成本比原来降低三十多元。全厂第一季度为国家积累资金七万一千多元，相当于去年的四倍。"},{"type":"paragraph","text":"如要问:这些成绩是怎么得来的?工人们就会激动地对你说:这是思想和政治路线教育结出的丰硕成果。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"生产合成氨，煤电的消耗很大，有“煤糊涂”、“电老虎”之称。川沙化肥厂的工人早就想改变这一落后状况，闯出一条增产节约的路子来。可是，有人对此却不以为然，说什么“只要化肥产量向上翻，单耗自然降下来。”"},{"type":"paragraph","text":"事实怎样呢?一九七一年，这个厂单塔生产水平不算低，年产量达到五千五百零三吨，提前四十六天完成了国家计划，比一九七○年提高了百分之十四，但是每吨氨耗煤量却比一九七○年增加了百分之十七点四，浪费了国家一千多吨煤，电的消耗也很大。"},{"type":"paragraph","text":"“单耗自然下降论”破产了。面对事实，这个厂的领导不得不坐下来认真考虑节煤节电的问题。工人们也提出了尖锐的批评，促使厂领导开始从路线高度进一步认识增产节约的意义。"},{"type":"paragraph","text":"于是，厂里办起了节煤节电学习班。大家联系工厂的发展史，回顾了办厂过程中两条路线的斗争，狠批了刘少奇一类骗子妄图复辟资本主义的滔天罪行，激起了强烈的无产阶级义愤。工人们说:“刘少奇一类骗子污蔑我国国民经济停滞不前，我们一定要以多生产化肥，多节约煤和电的实际行动，狠狠给予回击!”许多同志说:“浪费一块煤、一度电这决不是小事，而是关系到我们社会主义企业走什么路，举什么旗，执行什么路线的大问题啊!”"},{"type":"paragraph","text":"认识提高了，领导改变作风，深入到车间，了解生产情况，和工人们一起研究生产中的问题。"},{"type":"paragraph","text":"一个轰轰烈烈的群众性的增产节约运动在川沙化肥厂掀起来了!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"川沙化肥厂的关键设备——合成塔，原是十年前建厂初期的老设备。由于气量小，压力高，反应差，放空大，因而产量低、单耗高，成了提高产量、降低单耗的“拦路虎”。"},{"type":"paragraph","text":"工人们决心扫除这只“拦路虎”，可是一些思想保守的人又跑出来说:“合成塔是小化肥厂的心脏，要求耐温在五百度以上，压力在二百公斤以上，现在你们要碰合成塔，能行吗?”"},{"type":"paragraph","text":"“怎么不行?‘群众是真正的英雄’。有了毛主席的革命路线，有了党，群策群力，再大的困难也能克服，‘拦路虎’一定能扫除!”这是广大工人的响亮回答。大家立即组织起来，认真学习毛主席的光辉哲学著作《人的正确思想是从那里来的?》，开展了革命大批判，进一步树立了信心。"},{"type":"paragraph","text":"在厂党支部领导下，一个由工人、干部和技术员组成的合成塔制造小组，在全厂工人支持下，来到了工地，立即投入了战斗。"},{"type":"paragraph","text":"战斗打响以后，困难接踵而来。首先遇到的一个困难就是合成塔外筒高压焊接要求加温到六百度，这样，工人们就得耐着高温进行操作。在高温面前，电焊工人无所畏惧，为了扫除节约煤电的“拦路虎”，他们每天坚持工作十二小时以上。电焊工人陆胜华，身体很胖，患有高血压症，医生几次开病假单，劝他休息一下，可他总是把病假单往衣袋里一塞，坚持同大家一起战斗。就这样，电焊工人经过四天四夜的连续作战，胜利完成了高压焊接任务。"},{"type":"paragraph","text":"接着遇到的困难就是在内圆直径半米左右的四十三块管板上，要打五万只眼子，安装一千二百八十九根管子，当时干这项工作的只有三个工人，困难确实不少。但三个工人没有向上伸手，而是遇到困难就坐在一起认真学习毛主席的光辉著作《愚公移山》，从中汲取无穷无尽的力量，克服了不少困难。后来，厂领导及时宣扬了他们的事迹，进一步鼓舞了全厂职工的斗志。于是，一个社会主义协作之风在全厂兴起:后勤组的工人支援来了，运输组的工人支援来了；日班工人下班后来干一段，夜班工人下班后也来干一段……经过六天六夜的奋战，任务终于胜利完成了。"},{"type":"paragraph","text":"一座由工人自己设计、制造的自封式合成塔，经过国家检验，质量完全合格!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"川沙化肥厂工人丝毫不满足于已经取得的成绩。他们认为，“拦路虎”虽然扫除了，但是还有许多战斗在后头。为了争取优质高产低耗，他们日日夜夜战斗在自己的岗位上，把好每一个关口。"},{"type":"paragraph","text":"变换、精炼等岗位上的工人在硫化氢较高的情况下，坚持认真操作；压速水洗岗位上的工人也豪迈地表示:要处处做节约用电的有心人。完成任务最出色的要算是机修工人了。他们不仅把白天的工作做好，而且还考虑到夜里机器发生了故障怎么办?他们说:“机器夜里出毛病，不管刮风下雨，随叫随到。”今年春节期间，八个机修工人在厂里已经连续战斗五天五夜了。二月十八日凌晨，突然发现水洗塔出口管漏气。“漏气，就是漏掉化肥!”机修工人意识到这一点，立刻赶到现场进行“会诊”。为了不影响当天的产量，他们决定采取不停车烧电焊的办法。八个机修工人带着工具，冒着危险，紧张地投入了抢修战斗。结果这天产量仍然完成了二十吨，单耗保持了正常的水平。"},{"type":"paragraph","text":"要创造优质高产低耗新成绩，需要后方岗位密切配合。就拿后方岗位的小小液位计来说吧，全厂每年用掉的四万多度电中，有一万多度电是由这只小小液位计来控制的。可是以前看守液位计的一位工人却认为每天看看玻璃管里的液体上来下去，没有什么技术，不安心干这项工作，因此二氧化碳高了，需要开五台高压水泵，二氧化碳低了，不需要开五台了，也不及时进行调节，使国家的电白白地浪费掉。经过路线教育以后，这位工人的觉悟有了显著提高，爱上了这一行。她说:“我一定要坚守自己的岗位，多节煤，多节电，支援国家建设，支援世界革命。”"},{"type":"paragraph","text":"今天，在成绩面前，川沙化肥厂的工人们不骄不躁，虚心向兄弟单位学习，进一步揭矛盾，找差距，订措施，为夺取新的更大的胜利而奋斗!"},{"type":"paragraph","text":"本报记者"}]}