{"id":282047,"date":[{"year":1953,"month":3,"day":4}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"","column":"发展体育运动　增强人民体质","genre":"","count":"1454","ytitle":"","mtitle":"解放军胜东北荣获全国足球冠军","ftitle":"华东昨胜铁路今与东北进行亚军决赛青年足球决赛延边胜旅大今日出战上海","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　全国足球比赛与青年足球锦标赛大会昨日开始进入决赛阶段。上午由华东对铁路举行次决赛，结果华东以二比一胜。下午解放军与东北队举行冠军决赛，在延长时间中，解放军以二比○胜东北，荣获一九五三年全国足球比赛大会冠军。青年足球锦标赛，由分组第一名上海、延边、旅大三队采取单循环赛，决定最后名次。昨日延边与旅大比赛，结果延边以二比○胜。"},{"type":"paragraph","text":"按照大会规定，华东与东北得分相等，定今日下午举行亚军决赛。青年足球锦标赛，延边队今日将与上海队举行决赛，上海前日已与旅大队举行比赛，结果零比零和局，故今日之赛，胜者即获锦标。"},{"type":"paragraph","text":"今天比赛秩序:上午在沪南、虹口各有友谊比赛两场。下午在虹口场有决赛两场:(一)一时半起，青年足球决赛，延边对上海；(二)二时三刻起，全国足球亚军决赛，华东对东北。"},{"type":"paragraph","text":"昨天上下午比赛，观众共达四万余人，情况热烈。今天如遇天雨，是否比赛，仍请观众注意收听人民电台上午七时及中午十二时六七○千周广播。"},{"type":"paragraph","text":"昨天上午在华东对铁路的次决赛之前，有一场友谊比赛，为华北对西南，双方在比赛中充分表现了刚毅不屈、勇敢作战的新体育精神，比赛的结果是七比○华北队获胜。"},{"type":"paragraph","text":"次决赛，铁路对华东，比赛过程很见紧凑，华东尽了最大的努力以二比一胜铁路，获得亚军决赛权。球赛未一分钟，铁路获得角球，宫清泉吊中，崔长允猛射命中，华东先失一球。铁路仍旧控制中场，五锋在华东禁区不断环攻，王兆龙不慎犯规，铁路宫清泉在廿码外主罚，被刘光标顶出解围。此后，华东全力进攻，铁路坚守阵地。上半时一比零铁路占先。"},{"type":"paragraph","text":"下半时华东林耀清入换朱家铮，左右内锋互掉了位置，增强了攻势，在四分钟时，高保正因地滑而犯规，钱允庆主罚，一射得中，扳成平手。华东队员越来越勇，声势旺盛，接着，张杰头球妙传，唐文厚空档射门，适中门守身上弹出，唐文厚再加一脚，球告入网，华东以二比一反败为胜。华东终以二比一胜铁路。"},{"type":"paragraph","text":"下午冠军决赛，解放军对东北，两队在集体主义精神下都发挥了高度技术水平，整个球赛始终在热烈紧张的气氛中进行，赛至终场各无所获。延长卅分钟再赛，解放军终以二比零取得最后胜利，荣获全国足球冠军。解放军进攻是采用压倒一切的猛打猛攻方式，防守是运用复式盯人来争取主动，所以在战术上是有很大的成就，也决定了他们胜利的因素，并博得广大群众一致赞佩，这种传统精神也使群众受了一次深刻的教育。东北能坚持九十分钟而不失一球，尤其是防御力量坚强，给群众有良好的印象。"},{"type":"paragraph","text":"球赛在观众热烈的鼓掌声中展开，东北开始有高速度的猛攻，孙秋波射门太高，直至十分钟解放军取得攻势，东北李长平在禁区有危险动作，罚间接任意球，解放军未能如愿，双方在中场周旋了很多时候，东北郭春生突施冷箭，被徐福生托出界外，这球也没有成功，在上半时前东北曾有二次角球机会，由于解放军防守周密，都解除险境。在下半时的十分钟时，解放军猛烈进攻，陈龙泉曾卧射入网，由于金东植越位在前，此球不算。廿五分钟解放军谢鸿钧在禁区犯规，被判罚间接任意球，由孙世宽主罚，也未命中，时间终了，各无所得。延长卅分钟易地再赛，开始各有攻门机会，都失于最后一脚，但解放军控制战局，东北李长平禁区手球，由陈龙泉主罚，在陈未出脚时东北守门魏中华双脚先动，按照规则重罚，陈龙泉左下角射中，解放军获得一球，声势更盛，徐同华吊中，球擦过横木，东北守门魏中华以拳击球，球出不远，高秀清连人带球，撞入网底，解放军终以二比零胜东北。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\5334080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>解放军与东北决赛竞争紧张热烈</FONT>"}]}