{"id":282126,"date":[{"year":1953,"month":3,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1578","ytitle":"","mtitle":"陈毅市长的闭幕词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"各位代表，各位同志:"},{"type":"paragraph","text":"我们的会议就要闭幕了。"},{"type":"paragraph","text":"这次会议充分发扬了民主，审查与总结了一年来上海市各项工作，讨论和决定了上海市一九五三年的工作任务，并通过了决议，号召上海市各界人民继续加强抗美援朝的斗争。充分发挥各方面的潜在力量，完成与超额完成国家分配给我们的任务；开好区、市两级人民代表大会；争取一九五三年基本上完成各项未了的改革、改造工作；坚决地深入开展反对官僚主义、命令主义和违法乱纪的斗争。这些都是应该作的工作，是完全符合人民的愿望的!"},{"type":"paragraph","text":"加强抗美援朝的斗争是保障我国和平建设与保卫世界和平的一项重要的工作。我们要加强抗美援朝的力量，首先就要完成计划，增加生产、厉行节约、保证质量。三年来，我们的生产大大发展了，但是有些产品的质量还不够好，生产部门中各项事故仍时有发生。这些，对于我们生产的继续提高和抗美援朝力量的加强，都是不利的。今后，不论国营企业或私营企业，工人、职员或是资方，一般工人或技术人员都应共同努力，各司其事，各尽其责，把增加生产、保证质量、消灭事故的工作作为抗美援朝前线将士和全国人民对于我们的光荣委托。我们一定要学习中国人民志愿军克服困难的精神，用一切力量来把这一工作做好。"},{"type":"paragraph","text":"要发展生产，搞好经济工作，必须进一步调整公私关系和劳资关系。三年来，公私关系与劳资关系经过数次调整，已有很大进步，一般来说也是正常的。但是，我们还要在这方面继续努力，改正缺点。调整公私关系，一面要使私营企业有利可图，发挥他们的积极作用；同时，私营企业资方也要保证不犯“五毒”，老老实实进行正当的经营。调整劳资关系是贯彻两利政策，团结搞好生产。任何强调偏面利益的做法都是有害无利的。"},{"type":"paragraph","text":"为了完成计划、增加生产、厉行节约，保证质量，完成一九五三年的光荣任务，我们必须充分动员工人阶级和全体人民的力量。我们还必须遵照毛主席的指示，认真地学习苏联，认真地学习苏联建设的先进经验。学习苏联就是学习科学、学习真理。我们不仅要学习马克思、恩格斯、列宁、斯大林的革命理论，还要学习苏联建国三十五年来，在政治上、军事上、经济上、文化上所取得的丰富的先进的经验。这些经验比之欧美资本主义国家的要先进十百倍。不承认这一点，就是不承认科学。不承认科学是无法建设我们国家的。"},{"type":"paragraph","text":"我们大家都拥护并决定在全市范围内有领导、有计划、有步骤地展开反对官僚主义、反对命令主义、反对违法乱纪的斗争；这是非常必要的、正确的。三年来，我们工作是有成绩的，但也存在着严重的官僚主义、命令主义和违法乱纪的现象。我们的工作人员，大多数是忠心耿耿奉公守法的好干部，但其中也有严重违法乱纪的坏分子，破坏着党和政府与人民的联系。因此，我们必须展开这个斗争。我们要把坏人坏事揭发出来，加以必要的惩处，并把好人好事加以表扬，作到“有赏有罚，赏罚分明”。这次会议，代表们对上海市人民政府的工作和工作人员的批评比较多了，这是好现象。我希望在下一次开会的时候，代表们的批评更多，更严格。我们要使人民敢于批评，就要支持人民的批评，使批评成为我们工作中一种良好的风气。人民政府只有重视人民来自各方面的批评，才能取得人民的帮助，才能经常保持与人民群众的密切联系。这次反对官僚主义、反对命令主义和反对违法乱纪的斗争不同于去年的“三反”运动，而是要结合各项经常工作开展这个斗争，使它成为推动各项工作前进的动力，才能保证今年各项重大任务的胜利完成。"},{"type":"paragraph","text":"各位代表，各位同志:我们的任务是艰巨的、但也是光荣的。我相信:具有光荣的、悠久的斗争传统的上海市人民，一定能克服一切困难，完成这些伟大的光荣的任务。我们上海市各界人民一定能进一步团结起来，响应毛泽东主席的伟大号召，与全国人民共同努力，为胜利完成一九五三年任务而奋斗。让我们高举毛泽东主席百战百胜的旗帜，满怀信心的向着更伟大、更光辉的胜利前进!"},{"type":"paragraph","text":"庆祝这次代表会议的成功，谨祝各位代表身体健康!"}]}