{"id":282130,"date":[{"year":1953,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2662","ytitle":"","mtitle":"我们这里是“大家管、大家不管”","ftitle":"","authors":["刘国昇","管天洋"],"text":[{"type":"paragraph","text":"被服三厂职工子弟小学　刘国昇　教导主任　管天洋"},{"type":"paragraph","text":"我们被服三厂子弟学校，由双重多头领导——区文教科与本厂共产党、行政、工会、青年团——所造成的忙乱现象，比最近报上所揭露的更为严重。"},{"type":"paragraph","text":"我们子弟学校忙乱的一个特殊情况是由厂内共产党、行政、工会、青年团领导的活动，与教学工作关系不大，甚至毫无关系，如:劳动竞赛阶段总结、发红旗、发奖品、布置下一阶段生产计划、如何改进生产技术、找窍门……类似这些内容的会议、活动，我们均得参加。"},{"type":"paragraph","text":"去年上半年，因全厂教师参加厂内活动，曾几次把早会、早操停止，把上课时间延迟。去年暑假中，厂内要求我们“找窍门”来完成增产节约任务(窍门的大小是以增产或节约出来的人民币多少为标准的)。我们召集了全体教师讨论了两个半天，结果找到了用木板做垃圾奋斗、买些高粱杆子自己来扎扫帚……等几个“小窍门”，总共不上五万元的代价，但到头还是没有实现。"},{"type":"paragraph","text":"上个学期开学不久，全体教师正忙于通过全学期行政、教导工作计划(清洁卫生亦包括在内)和每个教师拟订班级教学计划时，厂工会领导上要求我们与厂内职工一样参加一连串大小会议，来完成以突击卫生工作为中心的紧急任务。我们把学校情况反映给他们，他们以为这是“强调客观”，几次在大会上、黑板报批评我们“不重视清洁卫生，对下一代不负责”。其实区文教科所布置的清洁卫生工作我们一般都重视的。有一天下午，校长已通知全体教师晚上继续召开下午已开了一半的校务会议，忽然团内通知全体团员(占教师中的半数)去开会，团小组长向支部请假不准；校长与团领导上再商量也不准。最后，我们请求由团小组长一个人参加回来以后传达，结果还是不准。没有办法，只好把校务会议停止，去参加厂内全体团员大会。"},{"type":"paragraph","text":"有几次，团内通知我们去开会，因与本校会议或学习时间相冲突，或因要参加教育工会活动，或因有的教师忙于批阅明天须要发下去的本子，有的教师忙于商量急于处理的工作。当我们问清了团内会议内容对我们不是十分必要的时候，就提出向团领导上请假而抽出少数当晚工作较少的老师去参加，另抽时间传达(我们请求把团的活动放在星期天，但未得同意)。但这一来，团领导上认为我们“思想问题严重”，曾开大会“纠正”我们这种思想。"},{"type":"paragraph","text":"此后，我们也不敢再提意见，只好每当厂内通知开会时非不得已决不请假，而以减少、延期校内的会议、学习，教学工作上打折扣——如布置工作简化、减少作文次数、备课时间，减少或放弃对干部个别谈话、家庭联系，减少阅读政治、业务学习的参考文件和每天报纸的时间，或把作业本改得潦草点……等办法(没有特殊典型的例子，但这些现象普遍地存在一般教师中间)。挤出时间去参加会议，形成了学校行政任务，须得服从厂内工会、团的任务的趋向。造成最大的后果是学校行政计划为工会、团活动所打乱，使全校教育不能按期一贯完满地完成，使行政领导变成被动，更陷入事务堆中去，使教师失去了起码的休息时间(除星期日，娱乐时间本来就没有的)。造成教育工作的重大损失。"},{"type":"paragraph","text":"例如:上学期各教师的班级教课计划一直拖到第十二周才全部草草订好(当然某些教师不善于利用时间亦是原因)。行政领导上应该特别重视的深入班级工作，我们就无法给予充分的重视，一学期来，全校没有听过十五节课(行政领导人员领导水平低、主观努力不够、不能跳出事务圈子也是原因)。一般教师几乎每个星期天都要利用几小时来工作，有的常整天不得休息。团小组长常常一个星期有三、四天晚上忙到夜里九、十点钟后，回到二里路以外的家里去吃晚饭。由于这样忙乱的结果，二年来十三个教师中发现了三人有肺病(一个已愈了)。一个女教师因工作疲劳而小产，产后又流血过多，引起了贫血和头疼症，她提出“不想干了”。"},{"type":"paragraph","text":"一个过去被誉为“健康代表”的女教师，暑假中亦因贫血和脑炎而躺了一个月的病床。现在除了比较“还好”的四人外，其余都属“不健康”之列。"},{"type":"paragraph","text":"厂领导上对我们的要求除了积极参加各个运动外，具体的要求常常是没有的。如果有，就是与对托儿所要求相同，而且几乎每次都是“教好孩子使爸爸妈妈安心生产”这么一句笼统的话。经我们一再反映后，他们因对儿童教育工作不熟悉，就在每一次布置工作前，先征求我们意见，我们说“这段时间是给学生复习”，他们就在大会上向我们提出“做好复习工作”；我们说:"},{"type":"paragraph","text":"“现在放寒假，没有其他工作，只有护校”，他们也就说“护好学校”；……至于如何做好、好到怎样，他们从无指示。我们做得怎样，他们也从无检查，好坏只是由我们说说而已。而且确实也难使他们满意。譬如规定全厂“每个团员都要至少找一个窍门，为祖国增产节约”，我们就无法完成这个任务，而成了运动中的“死角”。当地区文教科呢，以为我们有本厂行政的领导，对我们是“半管不管”的。几年来从没有有意识的来检查过我们的工作、向我们提出什么意见。本厂行政对我们的领导也看作是附带的工作，三年来同样没有来好好的检查过我们的工作。只有上个学期，厂长来听过一节课。诚然，一个以搞生产为主要任务而工作已经够繁重的机构，又来领导一个教育部门，在处理问题上当然很难做到尽善尽美(比如人事配备、平时领导搞运动……)，领导水平再高些，时间上也不准许对其所属的许多福利单位中的许多问题作详细的考虑，因为我们的工会组织属于本厂，教育工会对我们的领导也视为“额外照顾”，很少来过问，比如每次发学习的参考文件，就因为我们的会费不缴在教育工会而常常拿不到。为搞好学习而召开的组织委员会议，就从来没有通知我们参加。有许多事情常弄得对不到头，所以在领导关系来说，我们这里是“大家管，大家不管”的“半空白区”。这样，不仅工作上的提高受到限制，如果我们不老实一点，还可以拿双方面的情况互作“挡箭牌”，而使自己置身于各项运动的“圈子外”。"},{"type":"paragraph","text":"据说情况类似我们的学校，上海现在还不少，这不能不是一个急待解决的问题，根据我们的经验，这问题决不是简单地由学校领导向厂领导“请求”一下所能解决的。前年年底，本厂填写职员登记表时，我们提出了这个问题，厂领导上回答“这是小知识分子闹独立”。去年下半年我们向厂领导反映时，一位党总支的干事竟说“是党总支领导你们，不是你们领导党总支。”"},{"type":"paragraph","text":"学习了苏联课堂教学后，我们教师一般对搞好教学已初步建立了信心和明确了努力的方向，但如果这些“混乱现象”不加克服的话，以后的工作，仍是难以开展的。今天我们反映以上情况，不是评论谁的领导作风问题，而是通过这些具体的事例来说明类似我们这样学校中所存在的混乱情况，总的目的是要求领导上明确厂设的子弟学校的领导，那些问题属于当地区文教科、那些问题属于本厂行政。"}]}