{"id":282154,"date":[{"year":1953,"month":3,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2636","ytitle":"","mtitle":"婚姻问题纯粹是个人“私事”吗?","ftitle":"","authors":["梁朱"],"text":[{"type":"paragraph","text":"梁朱"},{"type":"paragraph","text":"中共中央和各级人民政府都曾反复指示:在贯彻婚姻法运动月中，有关干部主要是检查婚姻法执行情况，对一般群众只进行宣传教育，不组织检查，要防止任意扩大范围、牵涉到一般的婚姻问题和家庭关系上去。为使运动能够正常的、健康的、稳而不乱的顺利进行，这种规定是完全正确和必要的。但这么一来就有许多人发生误解，以至歪曲了这次宣传和贯彻婚姻法运动的主要精神和党中央指示的实质。他们的思想情况大概有下面几种:"},{"type":"paragraph","text":"决不是“个人私事”"},{"type":"paragraph","text":"第一种人以为婚姻问题、男女关系和家庭问题纯粹是属于个人的“私事”，因而放松了对自己在这些问题上的封建思想的斗争。特别是有些人看起来是斗争性强、工作积极、学习认真、思想进步的青年团员和积极分子，是工作认真负责、群众关系好，也能够有条不紊的做长篇报告的好干部，可就是思想上轻视妇女，回家去要打骂老婆儿女，或者是作风不正派，男女关系不正常，以至闹家庭纠纷，他们认为这些都是个人的私生活，别人管不了，因之也就心安理得起来；别的同志或青年团组织也以为，只要在工作上和学习上积极认真，政治上不犯错误，个人生活小节问题大可不必计较。其实这是不对的。他们没有充分了解:这次运动中之所以不检查个人的婚姻问题和男女关系，是为的避免“混乱运动的目标，妨碍运动的正确开展”，是因为旧社会遗留下来的在婚姻制度上的封建思想和封建习惯根深蒂固，不可能“在短期内或一次运动中解决一切问题”，绝对不是说，我们就可以放松以自我教育、自我改造的方式来跟自己落后的封建思想意识残余进行不调和的斗争，可以在运动过去之后就不必再在人民群众中进行长期的宣传教育工作，逐步把这些落后的旧思想旧习惯加以清除。而且，青年团员和积极分子是群众中的先进人物，人民干部是给人民群众办事的，如果一个青年团员和积极分子存在着浓厚的封建思想，看不起女同志，那怎么称得上是先进人物呢?如果一个干部在家里是以统治者的姿态来对待老婆儿女，又怎么能够成为人民的好勤务员呢?在宣传和贯彻婚姻法运动中，他们又怎能起模范带头作用呢?所以，如果我们，特别是青年团员和人民干部，把恋爱、婚姻和家庭问题看作是个人的“私事”，而不和自己思想上的封建意识残余进行斗争，那是不对的。"},{"type":"paragraph","text":"反对对婚姻纠纷、家庭不睦采取官僚主义的态度"},{"type":"paragraph","text":"其次，是一般区乡基层干部，乃至一部分主管婚姻事务部门的工作人员，他们的封建思想比之于少数干涉婚姻自由、参加迫害妇女、严重违犯婚姻法的干部似乎要少些，但是他们平时处理群众婚姻和家庭问题时抱着官僚主义的态度，错误的认为是“清官难断家务事”，对群众的婚姻纠纷和家庭不睦以至影响生产和工作的现象熟视无睹，不支持因反抗封建包办婚姻而遭受困难和迫害的青年男女、特别是对迫害妇女的野蛮行为和在处理婚姻问题上的违法乱纪现象没有义愤，甚至于见危不救、死人不问等等。现在看到了领导上关于不牵涉个人的婚姻问题和家庭关系，防止工作混乱的指示，更加小手小脚，对群众因为思想觉悟提高、自动提出调解家庭关系的要求也不大理睬，或不负责任的往贯彻婚姻法运动委员会一推。当然，我们不能无缘无故的去干涉群众的家庭生活，不能代替人民法院处理重大的婚姻案件，但是作为人民干部，就有责任教育群众、帮助群众把不民主不和睦的家庭改变成为民主和睦、团结生产的家庭，就应该支持青年男女特别是妇女反抗封建婚姻束缚和迫害的斗争。如果我们对于人民群众切身利害关系的问题漠不关心，不帮助人民群众解除痛苦、建立幸福美满的家庭，那还算得什么人民的好干部呢?因此，对待人民群众在婚姻和家庭问题上的自发要求采取不闻不问的官僚主义态度也是错误的。"},{"type":"paragraph","text":"人人都不应置身事外"},{"type":"paragraph","text":"比较普遍的情况，就是有些同志认为自己的恋爱、婚姻和家庭问题既处理得很好，又不是执行婚姻法的干部或贯彻婚姻法运动月的有关工作人员，大可不必多管闲事。党中央和各级人民政府不是反复交代过吗，在运动月中不能乱宣传，工作搞坏了要负责，多管闲事，岂不是“引鬼上门自找麻烦”?因此采取冷眼旁观的态度，站在运动之外。这些同志的想法的所以是错误的，因为它是“各人自扫门前雪，莫管他人瓦上霜”的本位主义和“独善其身”的极端的个人主义思想。他们不了解:男女婚姻问题，不仅是个人的终身大事，也不单单牵涉到家庭问题，而且是有关整个社会和国家的大事。因为，婚姻制度是整个社会制度的一部分，它在一定的社会经济政治制度下产生，反转来又对社会经济政治发生重大的影响。在旧社会里，封建主义的婚姻制度曾使多少男人终身讨不起老婆、或者为了结婚费用借了债，受到地主的高利盘剥，一生一世做牛做马都还不清；使多少妇女受了夫权的支配，被限制在厨房里面，在琐屑的家务中打圈子，没有任何经济上和政治上的地位，还要经常受到极端野蛮的精神虐杀和人身损害；使多少家庭成天吵吵闹闹，男人不能安心生产，女人忍泪吞声，老人家不得好好养其天年，孩子成了“出气洞”，年青力壮的小伙子变成萎靡不振或者行为放荡，断送了自己的一生；而早婚、老少婚、重婚、讨小老婆、以及对“私生子”、“拖油瓶”的歧视等坏习惯，又是怎样严重的影响了青年男女和后代子孙的身体健康和精神心理的发展!现在，封建主义的经济基础和政治制度已被根本铲除了，但是数千年来封建主义的婚姻制度在人民群众当中造成的根深蒂固的影响，那些旧思想和旧习惯还没有完全去掉，广大的妇女还被封建思想所束缚而不能充分的投入劳动生产和政治生活中去，许多家庭不民主、不和睦，影响了劳动人民生产的积极性，特别是全国每年还有八万男女这样惊人的数目因为婚姻和家庭纠纷而自杀或被杀，而这些无辜断送了生命的男女又都是青年和壮年人，都是很好的劳动力!请想想吧!难道这些落后的、不合理的乃至野蛮的情况，是可以和新民主主义社会相容的吗?难道妇女的解放不是整个人民解放事业的一部分吗?难道个人的和家庭的利益不是跟整个社会和国家的利益完全一致的吗?"},{"type":"paragraph","text":"自觉积极地投入到贯彻婚姻法运动中去"},{"type":"paragraph","text":"由此可见:贯彻婚姻法决不单是争取婚姻自由的男女封建脑筋包办儿女亲事的人或是少数有关干部的事情，而是和全国每一个家庭、每一个人都有关系的大事，是一种移风易俗的社会民主改革，是一场跟封建思想和封建习惯的严重斗争。我们要扫除思想上的种种障碍、自觉积极的投入运动中去，彻底打垮封建婚姻制度，清除男尊女卑的封建思想残余，建立新民主主义的婚姻制度，树立男女平等婚姻自由的新思想，使千百万家庭生活变得更幸福，使千千万万的人民更加积极的劳动生产和参加国家建设，把祖国建设得更繁荣、更美好!"}]}