{"id":282103,"date":[{"year":1953,"month":3,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1830","ytitle":"","mtitle":"怎样才能做到课堂上思想高度集中?","ftitle":"","authors":["洟冰"],"text":[{"type":"paragraph","text":"洟冰"},{"type":"paragraph","text":"新的学期开始，同学们重新进入课堂，教师们开始讲授新课，检查一下我们过去的课堂教学中，每个同学是否已做到了在课堂上思想高度集中呢?假使过去有个别同学由于在课堂上思想不够集中，因而听讲不专心，以致使学业受到损失，那末，今天我们就必须及时找出过去思想所以不集中的原因，加以克服、纠正，以免重犯过去的老毛病。这该是值得注意的一件事。"},{"type":"paragraph","text":"课堂教学是教学工作的基本组织形式。它对我们青年对于知识技能的掌握和革命道德品质的培养，起着头等重要的作用。因而在教师方面说应该很好的掌握课堂教学的五个环节，加强备课工作，保证把课上好。而对我们同学来说，就更其重要。我们必须认识清楚:上课是我们主要的基本的学习方式。在课堂上应该思想高度集中，保证把当堂的教材全部消化。这就是我们掌握知识的捷径。否则，你课堂上都听不懂，怎能把知识巩固呢?那么怎样才能做到在上课时，保证思想不开小差呢?这里想根据我个人的体会提出来和大家谈谈。"},{"type":"paragraph","text":"思想不集中的主要原因在哪里?"},{"type":"paragraph","text":"课堂上思想开小差的现象，心理学上称为“分心”。造成分心现象的主要原因一般可分为:生活上和思想上两方面。解放前，同学们饭吃不饱、衣服穿不暖。解放初部分工农子弟生活上还很苦，因而造成他们在上课时不安心听讲，这便是经济生活上的原因。又如:解放前同学们觉得毕业就是失业，或看一点进步的书籍就要遭到迫害，因而影响到他们听课的，这便是思想上的原因。"},{"type":"paragraph","text":"以上的现象，今天已不复存在，同学们的生活得到政府无微不至的关怀；毕业了都有远大前程，不用自己担心。但为什么目前同学们在上课时还有分心现象，而且还存在得相当普遍，相当严重呢?主要的我认为是思想上的问题。同学们没有搞清楚学习应该为谁服务，没有能把自己的学习和祖国人民的利益、要求密切地结合起来。就是说在学习观点上尚存在着一些不正确的地方。因而在学习上就产生自私自利、兴趣主义、消极自卑、骄傲自大。表现在课堂上:有兴趣的、自以为某科“出息好”的就专心听一点。没兴趣的、“没出息”的、听听“反正不懂”的或认为老师讲的我已晓得“没有什么好听”的课，脑子就想到别的东西上去了、或者私下看看自己爱看的书。至于有人说学生在课堂上分心是由于:“教室外面事物的诱惑”，当然也有关系，但绝非主要的原因。"},{"type":"paragraph","text":"课堂上思想不集中是违反学习纪律的行为"},{"type":"paragraph","text":"我们找出了毛病的根源是由于思想上的问题，那末我们要改正它也得从思想上着手。首先必须认识学习，全面发展的学习是祖国人民交给我们的特别突出的任务，我们必须百分之百的完成它。要完成它首先必须在课堂上思想上高度集中，要抛开一切缠绕在脑子里的胡思乱想，保证当堂功课、当堂消化。除了专心听课以外的一切念头都是在你完成学习任务道路上的绊脚石，是你的思想敌人。你应该踢开他；要像志愿军对美国鬼子一样和它作坚决的斗争，直到彻底消灭为止；否则你的任务就不能完成，而且是违反了学习纪律的。"},{"type":"paragraph","text":"要彻底做到课堂上思想的高度集中，就必须批判你对学习的不正确的态度，明确学习的目的是为了建设祖国、保卫祖国，而不是为了达到你个人的一切违反人民利益的要求。因而你才能认识学习必须全面发展。任何自私自利的偏重某科或抱着随兴趣而学习的态度都是不正确的。因而在上任何一堂课时，我们都要保证决心听懂。"},{"type":"paragraph","text":"有关思想不集中的两个问题"},{"type":"paragraph","text":"第一个问题，听不懂怎么办?也许同学这样说:“你上面讲的道理我也懂得，但是不管怎么用劲，狠狠地下决心要听懂它，但听不懂。越用心听，越要打瞌睡，这怎么办?”要解决这个问题，关键还是在于自己。首先要克服自卑情绪，要树立信心，相信自己是一定学得好的。然后再研究为什么会听不懂的呢?当然主要是由于对过去的教材没有全部理解。因而首先得把过去的教材搞清楚，自己抓紧时间细心钻研，不懂就问问旁的同学，还不清楚，就去请教老师。千万不要怕麻烦，有面子观念。这样把旧教材理解了、巩固了，上课听起来当然懂了。"},{"type":"paragraph","text":"第二个问题:老师讲的不生动、没系统怎么办?有的同学说:“某老师的课等于老太婆念经，上课时不开小差怎么也不能!”“某老师讲起来总是翻来覆去，远不如我们自己看看收获大!”我们认为这种态度是不够正确的。部分老师备课不够充分，讲起来不够生动、没有系统的事实是存在的。我们必须认识:如果教师讲解得不够生动、清晰，就将直接影响学生，使我们对课文内容不能彻底了解，不能掌握更多更好的知识。所以我们应该采取积极的态度，多多向老师提出改进意见，帮助老师改进提高。这样，对老师有帮助，对同学自己收获更大。"}]}