{"id":282219,"date":[{"year":1953,"month":3,"day":7}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1735","ytitle":"本市文化艺术界","mtitle":"沉痛哀悼斯大林同志逝世","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海人民艺术剧院的同志们，在报上看到苏共中央、苏联部长会议发表的关于斯大林同志病况公报后，有人就急得哭了。三月五日晚上“曙光照耀着莫斯科”的演出中，演到在桑尼亚家看克里姆林宫的时候，因为演员们大家都为斯大林同志的健康担心，台词都说错了。在最后一场戏里，说到“为斯大林同志乾杯”时演员们都要哭了。平时一直充满了活泼愉快空气的后台，忽然变得非常沉重。大家彼此不说话，充满了心事，大家都非常关心报纸上的新闻。"},{"type":"paragraph","text":"昨天下午这不幸的消息到达院部时，剧院下了半旗，同志们聚集在草坪上呆望，不作声。下午五时半全院同志集会，为斯大林同志默哀。大家都哭了。全体同志并且签名写了信向苏联驻沪领事馆致哀。同志们都默默无言，情绪上很沉痛。"},{"type":"paragraph","text":"该院在上海艺术剧场上演的话剧“曙光照耀着莫斯科”，昨日停止上演，以志哀悼。"},{"type":"paragraph","text":"上海乐团合唱队的同志们昨天下午正在练习合唱时，临时知道有重要广播要收听，大家敏感地听广播时，从广播的哀乐声中，大家已猜到了不幸已经发生，这时悲痛的情绪笼罩在每个人的心上，听完广播，很多同志都发言，发言中的话语都是断断续续的，因为在这样极度的悲痛下无法控制住自己。"},{"type":"paragraph","text":"孙栗同志说:“斯大林同志是逝世了，但我们有千千万万个同志团结在党的周围。”"},{"type":"paragraph","text":"马熙同志是青年团员，他表示要让自己能在最艰苦的环境下接受考验，在自己的岗位上以实际行动争取入党，以这样的行动来纪念斯大林同志。徐曼华同志也是青年团员她因为哀伤，断断续续地说:“斯大林同志逝世了，但他的精神永远活在我们心上，我们将永远向着斯大林同志指示我们的方向前进!”"},{"type":"paragraph","text":"司徒汉同志总结了大家的发言说:“斯大林同志的思想与精神将永远活在我们心中，我们将更有力的团结在党的周围，担负起为人类谋幸福的使命。”"},{"type":"paragraph","text":"上海乐团合唱队的黑板报已收到同志们结合自己思想情况的稿件。程定同志在稿件上写着:“我们有决心改正自己的缺点，克服团里存在的严重自由散漫作风，搞好工作努力学习，树立主人翁态度，表示对斯大林同志的热爱。尤其是我，今后要坚决克服缺点，和同志们团结在一起，加强对工作的责任感。”"},{"type":"paragraph","text":"华东、上海文学艺术界联合会的全体同志昨日下午二时半收听了广播，在知道了这不幸后很多同志都悲痛的流了泪，大家起立致哀。"},{"type":"paragraph","text":"华东人民美术出版社的同志知道了这不幸后，大家都非常哀痛，停止了文娱活动，今天庆祝三八国际妇女节的晚会停止举行。"},{"type":"paragraph","text":"中央戏剧学院华东分院自五日以后，一直注意着收听斯大林同志健康状况的广播。昨天下午，广播扩大机放在大操场上，全体师生员工都集合在草地上听广播，没有一个不到的。当听到这个不幸的消息时，大家都呆木了，站在操场上数十分钟，谁也没有离开。大家心里难过到极点，全场只听到痛哭的声音。许许多多同学都抑制不住自己激动的感情，他们分别找寻静僻的地方，或到房间里关起门来，独自个放声痛哭一场。不久，大家不约而同的买回来了黑布，挂在臂上，女孩子们更买了白带子扎在辫子上，给斯大林同志戴孝。吃晚饭的时候，往常是该院最有说有笑最吵闹的时候，可是昨天除了盆子的声音外，没有一个人讲话，没有一个人笑过。悲哀的气氛笼罩着整个学院。晚上并停演了“赵小兰”话剧。"},{"type":"paragraph","text":"同学们都自动的纷纷写信给党支部。戏剧文学系全体十一位同学写道:“我们全体同学今后在党的领导下要发挥更大的潜在力和战斗力，把全部力量都集中到学习上去，追随着斯大林同志的遗志，永远跟着伟大的共产党前进。”有一个同学写了自己的志愿，他将要做一个怎样的人呢?他写道:“我要做列宁、斯大林的学生，光荣的共产党员。”也有个别同学在听到这个消息后，感到不知所措，但后来又生长了战斗力量，他给党支部的信中说:“不，斯大林同志是不允许我这样懦弱的。斯大林同志是永远不会死的，他是永远不落的太阳，他永远活在我们的心中。”还有许许多多同学的信都这样写道:“我们要化悲痛为力量，更好的学习，更好的工作，争取做个青年团员、共产党员，继承斯大林的事业。”晚上，党支部、团支部和学生会召开了干部大会，也号召大家化悲痛为力量，搞好学习和工作，提高警惕，继承斯大林同志的事业。接着每个班级都开了班级会议，同学们都提出了以搞好学习的实际行动来纪念斯大林同志。现在他们带着悲痛的心情，拿起了书本，开始温习功课，准备考试。"}]}