{"id":282233,"date":[{"year":1953,"month":3,"day":8}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"哀悼我们最敬爱的导师和我们最真挚的朋友斯大林同志的逝世","genre":"","count":"4846","ytitle":"以无限悲痛的心情怀念我们最敬爱的导师","mtitle":"全国人民沉痛哀悼斯大林同志逝世","ftitle":"坚决表示要和伟大的苏联人民永远团结一致巩固世界和平","authors":[],"text":[{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"【新华社北京六日电】　北京市各界人民以万分沉痛的心情悼念全世界人民伟大的领袖和导师斯大林主席的逝世。中央人民广播电台在六日下午二时三十分起连续广播这一不幸的消息。人们都热泪盈眶。街道两旁的广播机旁围聚着静听广播的人群。天安门广场和中央人民政府等机关，以及工厂、学校和商店都悬挂半旗志哀。全市的戏院、电影院等娱乐场所停止了娱乐。很多工人、学生和机关工作人员都佩戴黑纱表示深切的哀悼。"},{"type":"paragraph","text":"北京市人民哀痛之深是无法形容的。当这个不幸的消息传到北京西郊门头沟煤矿区里的时候，工人们都暂时停止了工作，默默地站在大扩音器旁边揩泪。工人谷振山说:“我父母死了也没有这样难受过!父母死了只是一家人的损失，斯大林同志去世是全人类的损失!”在西郊石景山、南郊长辛店、东郊九龙山的工业区里，工人们怀着非常悲痛的心情悼念伟大的领袖和导师。全国劳动模范石景山发电厂工人刘德珍说:“斯大林同志日日夜夜工作，为全世界人民操劳过度而去世。他现在虽然不在了，可是他伟大的理想永远活在我们心里。”许多工人都在斯大林同志遗像面前宣誓，要紧紧地团结在中国共产党的周围，巩固中苏人民的友谊，为实现斯大林同志的伟大理想而奋斗。当斯大林逝世的不幸消息传到各大学后，学生们怀着沉痛的心情。很多人都自动佩戴黑纱志哀。清华大学广播站转播着中央人民广播电台广播的斯大林逝世的消息，学生们一字一句地听着，用悲痛的眼光互相传递着共同的信念:好好学习，把斯大林的理想在自己的心上更光辉地照耀起来。"},{"type":"paragraph","text":"下午三时起，各界人民纷纷前往苏联大使馆致沉痛的吊唁。在苏联大使馆门前，佩戴黑纱、携带花圈的吊唁群众的队伍长达一里多。很多人民团体带着致苏联人民的吊唁信。直到深夜，前往吊唁的群众仍连续不断。"},{"type":"paragraph","text":"【新华社北京六日电】　中国共产党北京市委员会书记、北京市人民政府市长彭真，中国共产党北京市委员会副书记刘仁，北京市人民政府副市长张友渔、吴晗及市人民政府全体委员，北京市各界人民代表会议协商委员会副主席钱端升及全体委员，北京市各人民团体负责人在六日下午先后到苏联驻我国大使馆，对斯大林主席不幸逝世，表示沉痛的吊唁。"},{"type":"paragraph","text":"沈阳"},{"type":"paragraph","text":"【新华社沈阳六日电】　沈阳全市人民六日下午都以沉痛的心情收听了斯大林同志逝世的消息。全市工人、战士、学生和市民们聚集在各处的扩音器前，当广播员的低沉的声音宣布斯大林同志与世长辞的消息时，许多人都哭泣起来，人们无法抑制失去伟大的革命导师的悲痛。中国人民解放军东北军区公安部队政治部全体人员听到这个不幸的消息时，全体肃立致哀；东北区煤业建筑器材公司全体人员立即举行了追悼会。六十多岁的街这居民张镜宜听完广播，淌着眼泪说:“斯大林同志派苏联红军把我们从日本鬼子手里解放出来，又派许多专家帮助我们建设，使我的儿子有了工作，现在他老人家逝世了，我们怎能不伤心呢?”沈阳市汉口小学学生听到这一不幸的消息，大家都呆住了，他们跑到斯大林肖像前，含着眼泪仰望着斯大林同志的面容，久久不去。中共沈阳化学制药厂第四厂支部正在举行支部大会，当斯大林同志逝世的消息传来后，支部书记李文全号召全厂共产党员化悲痛为力量，团结一致，用实际行动来保证完成一九五三年的国家生产计划。"},{"type":"paragraph","text":"【新华社沈阳七日电】　中共中央东北局、东北行政委员会、中国人民解放军东北军区及中共沈阳市委员会在获悉斯大林同志逝世的消息后，特由中共中央东北局第一副书记、东北行政委员会副主席林枫，东北局第二副书记张秀山，东北军区副政治委员周桓，中共沈阳市委员会书记黄欧东等前往苏联驻沈阳总领事馆表示沉痛的吊唁。"},{"type":"paragraph","text":"中国国民党革命委员会、中国民主同盟、中国民主促进会在东北的地方组织负责人宁武、高崇民、车向忱等，也偕同前往苏联驻沈阳总领事馆，对斯大林大元帅的逝世表示吊唁。"},{"type":"paragraph","text":"武汉"},{"type":"paragraph","text":"【新华社武汉六日电】　武汉市工人、学生和广大市民痛悼斯大林主席逝世。当广播电台播出这一不幸的消息时，“二七”大罢工发源地江岸铁路工厂一千七百多名工人，都沉痛地离开了机器，含泪静听，下班钟声敲了，人们都没有回去休息，也无心吃饭，在长时间的悲痛之后，各车间的工人聚在一起回忆起斯大林的伟大事业，表示化悲痛为力量的决心。江零三一工厂工人听到扩音器播出这个消息的时候，整个工厂沉默起来。工人们都低头为亲爱的伟大导师的逝世默哀。全厂举行了追悼会，副厂长马可芳号召工人们要把悲痛化为力量，来保卫斯大林给我们带来的和平幸福的好日子。第十车间第十四小组的工人，马上签名写决心书，要把为支援朝鲜前线的产品质量提高到百分之百，来纪念斯大林同志。这个悲痛的消息传到武汉大学时，全校的文娱活动都立即停止了，学生们普遍举行了小型的追悼会，全体师生都在对他们敬爱的导师致长久的默哀。少年儿童队的队员们今天成群结队地到广播电台去探问斯大林病况的消息，当他们听到更不幸的消息时都哭了起来。他们都表示要永远记住斯大林所教导的话；为祖国服务。汉口花楼街优抚委员张慧芳说:“斯大林同志是毛主席最亲密的朋友，也是中国人民最好的朋友。纪念斯大林同志的最好办法是加强中苏两国人民的友好合作，保卫世界和平。”"},{"type":"paragraph","text":"重庆"},{"type":"paragraph","text":"【新华社重庆七日电】　重庆市各界人民以沉痛的心情，哀悼斯大林同志的病逝。各街道的广播站前，聚集着静听广播报告和伤心哭泣的群众。许多往收音站和报馆探询病状的人，在路上知道了斯大林病逝的消息，都失声痛哭起来。和平路一个六十三岁的老太婆陈定桂在去询问斯大林病状的途中，听到斯大林病逝的消息，就哭着说:“斯大林再活十年，就会看到我生活得更好了。”金汤区一百多名妇女自动集会为斯大林默哀。妇女贺素清在会上说:“我们的生活开始好转，但像我们父亲一样的斯大林同志却逝世了。我们要更紧密地团结在毛主席的领导下，建设我们的国家。”在工厂区和劳动人民住宅区，工人们自动聚集到礼堂收听斯大林病逝的消息。六一零纺织厂、四川水泥厂、五零一电力厂的工人都在车间或礼堂里举行了哀悼仪式。五零一厂劳动模范杨如坤说:“听到斯大林同志死了，比过去我听到远在上海的父亲死了还难过，他是帮助中国工人阶级获得解放的大恩人!”六一零纺织厂工会宣布了斯大林逝世的消息，同时奏起了哀乐。女工们都在黑板报前抄下斯大林病逝的消息，她们说:“这天是我们要永远哀痛的日子!”正在修建大溪沟工人宿舍、并且自己马上就要迁进新居的泥水工人秦汉，听到斯大林病逝的消息时，他指着自己的中苏友好协会会章说:“我是一个普通工人和中苏友好协会会员，我懂得更好地努力劳动，和苏联人民更加团结，就是最好地纪念斯大林同志。”"},{"type":"paragraph","text":"鞍山"},{"type":"paragraph","text":"【新华社鞍山六日电】　鞍山市全市人民听到斯大林同志逝世的消息后，都表示万分悲痛。中国共产党鞍山市委员会、鞍山市人民政府、鞍山市总工会、中国新民主主义青年团鞍山市委员会和鞍山钢铁公司等单位负责人，前往在鞍山的苏联专家负责人住所吊唁，并参加了鞍山钢铁公司全体苏联专家所举行的追悼会。六日下午，鞍山钢铁公司的职工和全市市民都聚集在各工厂、矿山、工地和街头的播音器前，怀着沉痛的心情收听关于斯大林同志逝世的消息。为了表示对全世界劳动人民伟大领袖和导师斯大林同志的哀悼，全市即日起已停止一切娱乐活动。"},{"type":"paragraph","text":"旅大"},{"type":"paragraph","text":"【新华社大连七日电】　六日下午二时三十二分，一个最不幸的消息——全世界劳动人民的领袖、导师和中国人民最亲密的朋友约·维·斯大林同志逝世的消息传到了旅大市。国际歌和哀乐声连续地鸣奏着，人们含着眼泪，反复地收听着这个简直难以使人相信的沉痛的消息。街道上的行人，长久地站在扩音器前，悼念着这位伟大的保卫世界和平的旗手。全市各机关、工厂、学校都升半旗志哀。吊唁的信件，从机关、工厂、街道、郊区成批地送往旅大人民日报社。西岗区一个街坊的居民就写了二十封吊唁信。许多机关、工厂听到这个不幸的消息后，立即举行了追悼会，机械十八厂的全体职工参加的追悼会会场中悬挂着大幅标语，写着:“亲爱的斯大林同志，您永远活在我们心里!”会上，该厂中共总支书记孔昭桂率领全体职工宣誓，要团结起来，百倍努力，推进国家经济建设，保卫世界和平。正在斯大林广场上建筑苏军解放旅大胜利纪念塔的八百个建筑工人听到这个消息，全场响起一片哭声。他们之中很多人曾被日寇抓去当过苦工，斯大林同志所派遣的苏联红军解放了东北，使他们重见天日，他们永远不能忘怀斯大林的恩情，他们表示一定要把纪念塔造得又快又好，以报答斯大林同志和苏联人民对我国人民无比深厚的友谊。几小时前还是熙熙攘攘的百货公司门市部，在哀乐声中突然肃穆了，静止下来的顾客们，都脱下帽子表示哀悼。服装部的女营业员李诗莲一面擦着眼泪，一面说:我永远忘不了斯大林同志和他领导的苏联红军解放旅大，带给我们幸福生活的恩情，今后我要更好地为驻守在旅大保卫远东和平的苏军同志服务，做好供应工作。当消息传到育才小学时，孩子们都哭红了眼睛，二年级的八岁小朋友叶红波哭着说:“爸爸妈妈刚给我买了一个新笔记本，我要在第一页写上斯大林伯伯去世的日子，永远记着他。”"},{"type":"paragraph","text":"【新华社大连六日电】　全世界劳动人民的伟大领袖斯大林病逝的消息，六日下午传到旅大后，中国共产党旅大市委员会书记、旅大市人民政府市长欧阳钦，中共旅大市委员会第二书记陈伯村、副书记郭述申、旅大市人民政府副市长李林、旅大市中苏友好协会会长乔传珏、旅大市人民政府外事处处长孔祥林和留在旅大的我国慰问驻旅顺口地区苏军的五个文艺工作团领导人、中央人民政府人民革命军事委员会总政治部文化部部长陈沂等，立即前往苏联驻旅大市总领事馆会见莫罗佐夫总领事，致以沉痛的吊唁。他们接着又前往旅顺市，偕同中共旅顺市委员会书记、旅顺市人民政府市长杨西萍，会见驻旅顺口苏军指挥部的代表，他们在致沉痛吊唁后，表示旅大人民一定以最大的坚定意志和苏联驻军更加紧密地团结一致，提高警惕，全力协同苏军巩固旅顺口海军根据地，为保卫世界和平与安全的共同事业而奋斗到底。"},{"type":"paragraph","text":"广州"},{"type":"paragraph","text":"【新华社广州七日电】　当全世界劳动人民的伟大领袖斯大林同志不幸逝世的消息传到广州后，两天来为关怀斯大林同志的病况而寝食不安的广州市人民感到再没有比这个不幸的消息更令人悲痛的了。全市各机关都在六日下午集会哀悼，停止了一切娱乐活动。驻广州市中国人民解放军某部集会时，全体指战员一致表示:要更加警惕地守卫着祖国的海防。曾立过七次大功的战士刘广文沉痛地说:“我听到斯大林同志逝世的消息，比听到自己的亲人死了还难过!我们一定要紧密地和苏联人民团结一致，为保卫远东和世界和平奋斗到底!”广州电业局第一发电厂各个车间的工人沉痛而又紧张地听着播音站转播斯大林同志逝世的消息，锅炉车间的工人在锅炉的铁板上写着:“斯大林同志，你安息吧!我们会用紧密团结的行动报答你的。”兴华电池厂技工全国劳动模范徐剑鸣表示要团结全体工人超额完成第六期生产六十万打电池的任务，提早完成去年开始长期捐献飞机一架的计划，来支援中国人民志愿军。广东纺织第二厂细纱间女工、一等郝建秀工作者黄思梦和黄惠莲提出:要把郝建秀工作法教会别人，并争取加入共产党，来纪念斯大林同志。住在华侨招待所的二百多名归国华侨青年也集会举行默哀，并停止娱乐活动。晚上，中共广州市委员会书记、广州市人民政府市长何伟向全市人民广播，报告斯大林同志逝世的消息，全市都充满了沉痛的气氛，全市人民都停止工作五分钟，以示哀悼。"},{"type":"paragraph","text":"【新华社广州六日电】　当斯大林同志逝世的不幸消息传到广州后，中共中央华南分局第四书记陶铸，广东省人民政府副主席方方、古大存、李章达，广州市人民政府市长何伟、副市长朱光、魏今非、黄长水，中国人民解放军中南军区司令部参谋长黄永胜、政治部副主任邱会作，及省、市人民政府各厅、局的负责人，广东省中苏友好协会副会长杜国庠，广东省总工会筹备会主任林锵云，中国人民保卫世界和平委员会广州市分会副秘书长郭翘然以及各人民团体负责人五百余人，于六日下午先后到苏联驻广州领事馆向买布侯领事面致吊唁。"}]}