{"id":282306,"date":[{"year":1953,"month":3,"day":10}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2143","ytitle":"沉痛悼念我们最敬爱的朋友和导师斯大林","mtitle":"华东和上海市各界人民昨举行追悼大会","ftitle":"陈毅同志等致悼词施捷利总领事也在会上致词","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东和上海市各界人民，为了表达对於伟大的斯大林同志——全世界劳动人民的伟大领袖、中国人民的最敬爱的朋友和导师的无限沉痛的哀悼，怀着无限悲痛的心情，在昨天下午五时——苏联部长会议主席、苏联共产党中央委员会书记约瑟夫·维萨里奥诺维奇·斯大林同志的遗体入墓的时候，庄严、肃穆、隆重地举行了追悼伟大革命导师斯大林同志的大会。"},{"type":"paragraph","text":"昨天下午一时以后，上海的成千成万人民，怀着万分悲痛的心情从各处走向人民广场会场以及文化广场、淮海广场、虹口体育场、南市体育场、中山公园、复兴公园等三十多个设有转播设备的会场。总计参加这一追悼大会的，在人民广场会场中有二十万人；其他三十馀处近六十万人。共达八十万人。此外，华东各地和上海市各区的千百万人民，在工厂车间、农村市镇、学校课堂、机关的办公室和住宅内装置了收音机和扩音器，也随着追悼大会的进行，举行了追悼仪式。华东和上海市各界人民都沉浸在哀悼的气氛中。"},{"type":"paragraph","text":"中共中央华东局，华东行政委员会，中共上海市委员会，上海市人民政府，上海市协商委员会，各民主党派华东和上海市的地方组织，中国人民解放军驻上海的陆、空、海军、公安、防空、後勤等部队，中国新民主主义青年团华东工作委员会和上海市工作委员会，华东和上海市中苏友好协会，中华全国总工会华东办事处、上海总工会，上海市工商业联合会，上海市市郊农民协会，华东和上海市学生联合会，民主妇女联合会以及华东和上海市的文化、科学、艺术团体等单位的成员，在上海的著名的战斗英雄和劳动模范都参加了追悼大会。"},{"type":"paragraph","text":"现在上海的中央人民政府副主席、中苏友好协会总会副会长、“加强国际和平”斯大林国际奖金获得者宋庆龄，参加了追悼大会。"},{"type":"paragraph","text":"苏维埃社会主义共和国联盟驻上海总领事施捷利、总领事馆副领事、苏联对外文化协会驻上海代表魏立夏金，捷克斯洛伐克驻上海总领事傅尔德，瑞士驻上海总领事高贺，苏联驻华商务代表处上海分处处长浦洛柯菲也夫，印度、瑞士、丹麦驻上海总领事馆人员及瑞典驻华大使馆驻上海办理侨务人员等应邀参加了追悼大会。"},{"type":"paragraph","text":"在华东和上海帮助我国进行各项建设工作的苏联、捷克斯洛伐克和匈牙利专家、苏联和捷克斯洛伐克在上海的海员应邀参加了追悼大会。"},{"type":"paragraph","text":"现在上海访问的朝鲜民主主义人民共和国访华铁道艺术团团长李青求和全体团员也应邀参加了追悼大会。"},{"type":"paragraph","text":"追悼大会的会场——上海市人民广场显得异常庄严、肃穆。主席台的正中，悬挂着伟大斯大林同志的巨幅遗像，像的周围绕以黑红两色纱；在像的左右，竖立着中苏两国国旗，旗上悬缀黑飘带；主席台上放置着宋庆龄副主席、中共中央华东局、华东行政委员会、中共上海市委员会、上海市人民政府、中国人民解放军驻上海部队、华东和上海市中苏友好协会、中华全国总工会华东办事处、上海总工会等敬献的九个巨大的花圈。主席台的周围挂满了华东和上海七百七十八个单位献给斯大林同志的八百四十二个花圈。"},{"type":"paragraph","text":"四时五十分，宋庆龄、陈毅、谭震林、张鼎丞、舒同、陈丕显、潘汉年、方毅、盛丕华、郭化若、谷牧、施捷利等登上主席台。四时五十五分，中共中央华东局第三书记、华东行政委员会副主席谭震林同志庄严地宣布:华东和上海市各界人民追悼伟大革命导师斯大林同志大会开始。全场肃立，奏哀乐。"},{"type":"paragraph","text":"五时正(莫斯科时间十二时正)，伟大革命导师斯大林同志遗体入墓典礼在莫斯科开始了!谭震林同志宣布:肃立默哀致敬!顿时，参加追悼会的八十万群众和华东及上海各工厂、企业、部队、机关、学校、人民团体的人员，街道里弄居民，以及行人，都就地肃立静默，所有车辆船只，都停止行驶，各工厂、火车、轮船的汽笛均齐声长鸣五分钟志哀。"},{"type":"paragraph","text":"接着，宋庆龄、张鼎丞向伟大的革命导师斯大林同志的遗像敬献花圈。"},{"type":"paragraph","text":"陈毅同志在追悼大会上致悼词。他以万分悲痛的心情报告了斯大林同志献出了自己整个生命、无私地服务於共产主义的伟大事业的不朽的光辉事迹；以及斯大林同志三十多年来，对於中国人民革命事业不断的关怀、指导、支持和慷慨无私的援助的令人永远怀念不忘的事例。(陈毅同志的悼词全文另发)"},{"type":"paragraph","text":"在追悼大会上，胡厥文代表上海市各界人民代表会议协商委员会、盛丕华代表上海市各民主党派地方组织、舒同代表华东和上海市中苏友好协会、钟民代表中华全国总工会华东办事处和上海总工会、施平代表中国新民主主义青年团华东工作委员会和上海市工作委员会以及华东和上海市广大青年、方令孺代表华东和上海市民主妇女联合会及各界妇女相继致悼词(全文见第六版)。"},{"type":"paragraph","text":"苏维埃社会主义共和国联盟驻上海总领事施捷利也在大会上致词。他说，斯大林同志的逝世对於苏联各族人民及全世界劳动人民是沉重的巨大的损失。在这些悲痛的日子里，苏维埃各族人民更加紧密地团结在苏联共产党和斯大林同志的忠实战友们——苏维埃国家的伟大的指导力量的周围。苏维埃各族人民正在加强和发展与伟大中国人民，与所有人民民主国家劳动人民之间的兄弟般友谊，加强和发展与正在为和平、民主、社会主义的事业而斗争的资本主义和殖民地国家的劳动人民之间的友好联系。(全文见第六版)"},{"type":"paragraph","text":"追悼大会最後，乐队奏起了国际歌。六时正，追悼大会宣布闭会。人们坚定地、沉着地、有秩序地离开了追悼大会的会场。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533a050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>大刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>宋庆龄副主席向斯大林遗像敬献花圈(大刚摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533a050102.JPG\">"}]}