{"id":282381,"date":[{"year":1953,"month":3,"day":12}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1390","ytitle":"","mtitle":"各国人民沉痛哀悼斯大林的逝世","ftitle":"决心遵循斯大林所指示的方向奋斗到底","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　综合新华社电讯报道:世界劳动人民的伟大导师斯大林同志的逝世，激起了各国人民的无限悲痛，他们在沉痛地追悼斯大林的同时，表示了他们要遵循斯大林所指示的方向奋斗的决心。"},{"type":"paragraph","text":"朝鲜"},{"type":"paragraph","text":"朝鲜人民以沉痛的心情悼念斯大林的逝世。平壤各界九日下午六时(朝鲜时间)沉痛地举行斯大林大元帅逝世追悼会。参加追悼会的有以金日成、金科奉为首的朝鲜劳动党中央委员会、共和国内阁、最高人民会议常任委员会和朝鲜人民军的首长、人民军战斗英雄、劳动英雄、各工厂、矿山、部队、机关、学校的代表和农民代表共千余人。"},{"type":"paragraph","text":"苏联大使拉朱瓦耶夫、我国驻朝鲜大使馆代办甘野陶和各国外交使团人员，苏联、捷克斯洛伐克、罗马尼亚和匈牙利医疗队人员都参加了追悼会。"},{"type":"paragraph","text":"追悼会开始以前，收听了莫斯科斯大林同志葬礼实况的广播。"},{"type":"paragraph","text":"追悼会在哀乐声中正式开始，到会的人全体起立五分钟静默志哀。这时，礼炮和各处的汽笛齐鸣，表示全朝鲜人民和平壤人民对於自己的伟大解放者和最亲密的朋友的最沉痛的哀悼。"},{"type":"paragraph","text":"接着，朝鲜劳动党的代表劳动党中央委员会书记朴昌玉、最高人民会议常任委员会委员长金科奉、朝鲜祖国统一民主主义战线代表洪命熹、人民军的代表民族保卫相崔庸健相继致悼词。致词者对斯大林大元帅的逝世一致表示极大的悲痛，对於斯大林解放朝鲜人民、真诚无私地关怀并帮助朝鲜人民，表示永远感念不忘。他们并一致表示朝鲜人民将继续在斯大林的旗帜下，进一步团结在金日成元帅、劳动党、共和国政府的周围，坚决战斗，准备粉碎美帝国主义侵略者任何新的冒险进攻，争取祖国解放战争的早日胜利。"},{"type":"paragraph","text":"最後，在苏联大使拉朱瓦耶夫致词以後，追悼会通过致苏联共产党中央委员会、苏联部长会议和马林科夫同志的电报。电报说:斯大林的名字，将像长白山和鸭绿江一样永远活在朝鲜人民万代子孙的心里。朝鲜人民决心实现斯大林大元帅的教导，坚决战斗，争取祖国解放战争的最后胜利。"},{"type":"paragraph","text":"日本"},{"type":"paragraph","text":"日本人民在哀悼斯大林的时候，首先就联想到斯大林在一九五二年新年贺词中对日本人民的苦难处境的深切同情和对他们的斗争的莫大鼓舞。日本共产党中央指导部六日发表的哀悼斯大林同志逝世的声明中表示:日本共产党将和日本人民一起，为争取祖国的独立和自由幸福而勇敢奋斗。日本工会总评议会事务局局长高野实在代表工会总评议会对斯大林逝世表示深深的哀悼时说:对於斯大林一九五二年新年贺词，日本人民到现在还清楚地铭记在心。在这斯大林逝世的日子，日本工人正在向斯大林新年贺词所指出的方向前进。"},{"type":"paragraph","text":"东京代代木区的日本共产党本部的红旗下半旗志哀。从六日开始，日本共产党在这里接连举行五天纪念会，追悼斯大林。日本共产党并决定在全国各地举行追悼会。"},{"type":"paragraph","text":"日本民主团体和工会的代表以及各阶层的人民，这几天纷纷前往苏联驻日代表团吊唁。吊唁者排成长长的行列依次走到斯大林遗像面前致哀，遗像的周围放置着无数的花圈和鲜花。"},{"type":"paragraph","text":"意大利"},{"type":"paragraph","text":"罗马和意大利全国其他许多城市的工人九日在伟大的斯大林安葬时举行短时罢工，表示对这位世界工人阶级伟大的导师的悼念。罢工使城市的公共车辆暂时停驶。"},{"type":"paragraph","text":"法国"},{"type":"paragraph","text":"法国人民以沉痛的心情悼念斯大林的逝世。巴黎的工人和其他阶层的人民在得知斯大林逝世的消息後，立即成队地到苏联驻法国大使馆表示哀悼。整天不断的前去致哀的人民行列使得大使馆附近一带的交通为之阻塞。自从关於斯大林同志重病的第一个消息传到法国，苏联大使馆就不断收到成包成包的函电。"}]}