{"id":282365,"date":[{"year":1953,"month":3,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"2307","ytitle":"","mtitle":"斯大林和我们在一起","ftitle":"——苏联电影中的斯大林同志的光辉形象","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"姚芳藻"},{"type":"paragraph","text":"这几天，在我的脑海里，经常浮现出这样几个片段。我记起了:“宣誓”中斯大林庄严宣誓之後，苏维埃母亲华尔华娜坚定地掏出了她死去的丈夫托她带给列宁的信，交给了斯大林；我记起了:“攻克柏林”中斯大林在花园里种植一颗小树；我也记起了:斯大林装烟斗的样子、踱步在克里姆林宫的样子、在红场上含笑地指点着游行队伍中的一个可爱的孩子的样子……斯大林同志和我们是这样的亲切，彷佛我们一直生活在他的周围，因此我们这样的熟悉他。"},{"type":"paragraph","text":"是的，通过电影，斯大林同志的形象鲜明地铭刻在我们的心中!他沉着而慈祥，他有着钢铁一般的意志、无限的组织力量……。"},{"type":"paragraph","text":"我们真渴望着再看到电影中的伟大领袖的形象呵!"},{"type":"paragraph","text":"为了纪念斯大林同志而放映“宣誓”等影片，是完全必要和符合广大人民要求的。"},{"type":"paragraph","text":"在今天再看一遍这些电影，我们更进一步的体验到了斯大林同志的伟大慈爱；也深刻的体验到了影片的一个最重要的主题——领袖热爱人民、人民热爱领袖的主题。"},{"type":"paragraph","text":"“宣誓”是一首歌颂斯大林同志伟大功勋的史诗。它叙述了斯大林同志继承了伟大的列宁的事业，在一九二四年到一九四五年中，领导全苏人民从胜利走向胜利，他和全苏人民履行了对列宁的庄严的誓言。这一个伟大而复杂的主题是通过苏维埃母亲华尔华娜一家的事迹生动地表现出来的。普通的苏维埃的家庭与伟大领袖斯大林同志是一直关联着的。影片一开始的一个片段:华尔华娜把给列宁的信交给了斯大林同志，就体现了深刻的主题思想——人民一致公认斯大林就是今日的列宁。影片在华尔华娜第三次见到斯大林同志的时候结束。在那个时候，伟大的领袖和人民群众已经履行了对列宁同志的誓言。在斯大林同志领导下，苏联人民完成了前三个五年计划，击败了法西斯匪徒，华尔华娜也在这轰轰烈烈的廿一年中锻炼得更坚强，并且建立了功勋。她见到斯大林同志时说:“我们又支持住了，我们又履行了自己的誓言。”"},{"type":"paragraph","text":"“是的，履行了。”斯大林同志回答。"},{"type":"paragraph","text":"这部影片在今天对我们有着特别的教育意义。在这卅年中，苏联人民时刻记住和坚持履行他们对列宁的誓言的崇高品质，给予我们无比的力量，推动和鼓励我们去履行我们对斯大林同志的誓言。"},{"type":"paragraph","text":"“攻克柏林”展开了和平、恬静、绚烂的画面，我们第一次看到斯大林同志时，他正在花园里种植小树。这一个片段又显示了极深刻的思想内容:斯大林同志像园丁种植小树似的在培植着共产主义的建设者，培植着全人类的幸福。我们看到了斯大林同志接见钢铁工人伊凡诺夫。伊凡诺夫一开始时是多麽不安啊，但是他立刻觉得斯大林同志像父亲一样的亲切，甚至把他和娜塔莎的恋爱也告诉了斯大林同志。通过了伊凡诺夫和娜塔莎的故事，影片“攻克柏林”描绘了斯大林的英明领导和苏联人民的伟大胜利。德国法西斯发动的侵略战争使这一对情人分离了——娜塔莎被俘，伊凡诺夫参加了红军。在战争结束、斯大林的光芒照耀到柏林的时候，伊凡诺夫和娜塔莎重逢了。斯大林同志微笑着看这一对情人的亲吻，他为人们又过着和平和幸福的生活而高兴，斯大林同志是多麽的慈爱和亲切啊!"},{"type":"paragraph","text":"在“难忘的一九一九年”里，我们看到了的斯大林同志是年青的，他戴着的一顶军帽下露出了二鬈鬈发。无论在铁甲列车上观望着炮火连天的城市、在红山指挥红军与叛徒进行激烈的战斗、在军舰上鼓舞水兵的战斗情绪、在彼得格勒军事委员会上驳斥托派季诺维也夫、或者在聂瓦河畔漫步关怀祖国的命运……电影到处显示了斯大林同志沉着朴实、英明果断、朝气勃勃和无比的天才。当卡加要求斯大林同志派她到什巴叶夫的队伍作护理员去红山炮台，斯大林同志亲切的笑着回答她:“那麽，就要她去吧!”斯大林爱人民，人民也爱斯大林，当英国特务戴克斯阴谋企图轰炸红山炮台时，在牢狱中的卡加第一个想到的就是斯大林的安全。"},{"type":"paragraph","text":"“带枪的人”表现了工农联盟的思想，也表现了伟大的领袖和普通士兵间的紧密的结合，沙德林是一个农民出身的普通的士兵，他有着农民观点，老想回乡去过活，借一点钱买一头牛。但是他在列宁、斯大林的直接培养下，提高了阶级觉悟，成为一个勇敢、机智、有理想的红军战士。在这部电影中，斯大林同志是这样的教育普通的士兵的:沙德林在出发打击敌人时，他发誓愿意牺牲自己，但斯大林同志告诉他:不应该牺牲，而应该活着战胜敌人。“要爱护工农联盟，像爱护你的眼睛一样。”斯大林对他说。电影中的列宁、斯大林的形象是真实感人的。"},{"type":"paragraph","text":"“斯大林格勒大血战”和“第三次打击”这二部艺术性纪录片，深刻的体现了斯大林同志的战略思想，同时也显示了斯大林同志和战士团结一致的主题。巴甫洛夫准尉为什麽能在“巴甫洛夫大厦”进行这样惊人心魄的争夺战?是谁的力量在鼓励着他?我们深深的感到这是斯大林的意志在鼓励着他，也是斯大林的意志，取得斯大林格勒战役和克里米亚战役的胜利。在“第三次打击”中，我们也体会到了斯大林同志崇高的社会主义人道主义的原则。战士们希望早日解放克里米亚，但斯大林同志制止了他们。他采用了策略使法西斯军队自动走向灭亡之路，他指示给华西列夫斯基将军说:“不过，执行这个任务时应该尽量珍惜生命，应该尽量使用智慧、才干和武器。这也就是为什麽我临时中止你的作战行动的缘故。”斯大林同志爱护战士的珍贵的生命，他的社会主义、人道主义的原则使苏联军队成为有着崇高道德的军队。"},{"type":"paragraph","text":"这些电影中的斯大林的形象是光辉的、动人的。在这些沉痛的日子里，我们自然地回忆起电影中的伟大领袖的光辉形象，他已成为我们怀念的寄托和激励的力量。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533b080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“攻克柏林”——德寇虽然开始侵略，但明天仍旧要举行庆祝十月革命胜利的会议。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533b080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上)“列宁在十月”"},{"type":"paragraph","text":"列宁和斯大林在布尔什维克党中央会议上。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533b080103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下)“难忘的一九一九年”"},{"type":"paragraph","text":"斯大林领导波罗的海舰队打退了进犯的英国军舰，并攻占了红山炮台。</FONT>"}]}