{"id":282402,"date":[{"year":1953,"month":3,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2526","ytitle":"","mtitle":"中国人民革命的胜利，是和斯大林的名字分不开的","ftitle":"——哀悼斯大林同志的逝世","authors":["平初"],"text":[{"type":"paragraph","text":"平初"},{"type":"paragraph","text":"马克思、恩格斯、列宁革命事业的真正承继者，全世界劳动人民的领袖、中国人民的挚友与导师斯大林同志的逝世，是人类解放事业上一个无可估量的损失。尤其是对我们解放了的新中国人民来说，斯大林同志的逝世，好像是一颗伟大的辉煌的巨星底殒落，不能不引起我们无限的悲痛和悼念。"},{"type":"paragraph","text":"人类彻底解放与共产主义胜利的象征"},{"type":"paragraph","text":"斯大林同志一生的光辉事业，是与马克思、恩格斯、列宁的事业，与苏联共产党的事业，与全世界人民争取民主和持久和平的斗争事业密切联系在一起的。全世界的人民，一直来都是以最信任和热爱的心情和视线朝向着斯大林同志，把他看作是全世界劳动人民和被压迫民族的希望，把他看作是争取人民民主和世界持久和平的一面旗帜，把他看作是人类彻底解放与共产主义胜利的象征。全世界的人民爱戴他、歌颂他，把一切希望寄托在这位巨人的身上。这正如某一个民族所流传的一首歌颂斯大林同志的歌谣所描写的那样:“亿万人们，随着你行，因为你的道路正大光明。谁跟着你走过一次，那他宁愿死去，再不愿离开你而行。”而斯大林同志的一生，亦正是为了对人民无限的热爱，对共产主义事业无限的忠诚而工作着、生活着、斗争着的。斯大林同志在一九二九年当他五十岁寿诞的时候，曾对祝贺他的人民代表和同志们这样说道:“同志们，尽可以不要怀疑，我今后，决意把我的全部力量，把我的全部能力，必要时把我的全部的血，一滴一滴地献给工人阶级的事业，献给无产阶级革命和世界共产主义的事业。”现在，伟大的斯大林同志就是这样地以他毕生的精力和全部心血，贡献于为人类解放的革命事业。"},{"type":"paragraph","text":"中国人民最伟大的朋友和导师"},{"type":"paragraph","text":"作为一个中国的人民，尤其是作为一个被解放了的新中国人民，就不能不更加引起我们沉重的悲痛，那是因为我们清楚地认识到，如果没有斯大林同志的存在，如果没有苏联的无私帮助，中国人民革命事业的迅速地获致伟大的胜利，是不能想像的。我们记得，十三年前，毛主席在延安庆祝斯大林同志六十寿辰的大会上，曾这样指出:“在过去，马克思列宁主义，在理论上指导世界革命，现在加上了一点东西，可以在物质上帮助世界革命了，这就是斯大林的功劳。”从中国革命的具体发展情况来说，就完全证实了这一件事实。"},{"type":"paragraph","text":"斯大林同志对于中国人民革命事业，是有着深厚的同情、密切的关怀和不可比拟的帮助的。早在一九二五年十二月的苏共第十四次代表大会上，斯大林同志就深切注意到中国的革命问题，当时，他就正确地指出:“中国革命运动底力量是不可估量的。这些力量还没有恰当地表现出来。它们将来还会表现出来。东方和西方的统治者看不到这些力量，不以应有的程度估计到这些力量，他们将因此而吃苦头。我们作为一个国家，不能不估计到这个力量。”证之今日中国革命形势的发展，完全证明了斯大林同志预见的正确性。以后在一九二六年至一九二八年期间，斯大林同志又曾对中国革命问题进行了一系列的研究，发表了不少有关中国革命实际问题的论文，对我们中国革命工作，曾发生了十分重要的指导作用。在那些英明精辟的著述中，他深刻地分析了有关中国革命的动力、任务、性质及前途诸问题。今天我们中国人民革命事业，在中国共产党和毛主席领导下所获得的辉煌、伟大的胜利，就完全证明了斯大林同志这种分析和预言的高度正确性。特别是斯大林同志当时着重地指出了中国革命的特点之一，就是“在中国旁边存在着和发展着苏维埃联盟，它的革命经验和它的协助，不会不减轻中国无产阶级对帝国主义和中世纪封建残余的斗争。”这就是说:“中国的革命是在可能利用苏联胜利了的革命的经验和帮助的情形之下而发展的”。这一点，亦同样已被历史事实所完全证实了。"},{"type":"paragraph","text":"“中国人民革命的胜利和斯大林同志三十多年来不断的关怀、指导和支持是分不开的。”"},{"type":"paragraph","text":"事实就是如此，中国人民曾遭受千百年来残酷的封建统治的压迫，以后又遭受了世界帝国主义的奴役和压迫，环境是极端困难的，斗争是十分艰苦的。就以近一百年来的几次大的革命和改革运动来讲，例如太平天国、戊戌政变、义和团运动、辛亥革命等，都先后宣告了失败。但自从俄国十月革命成功以后，自从列宁、斯大林同志领导和创造了苏联之后，中国革命的面貌就起了根本的变化。由于在苏联的直接影响和援助之下，在马克思列宁主义思想的启发下，成长了中国革命的领导者——中国共产党，并继续在苏联的帮助下经过了卅多年的奋斗，终于取得了今日伟大的胜利。这一胜利的获得，如果离开了苏联及其领导者斯大林同志的存在，那是完全不可能设想的。"},{"type":"paragraph","text":"更重要的，斯大林同志不仅在思想方面、在理论方面给了中国人民以不可估价的教益和帮助，而且是在实际的行动方面，亦同样给了中国人民以最可宝贵的援助。例如像一九一九年七月，苏联对中国人民发表宣言，放弃了一切帝俄时代侵略中国所得的一切特权。在中国第一次大革命期间(一九二五——一九二七年)，这一个时期的迅速胜利，主要亦是由于在苏联的援助下而得到的。又如在抗日战争期间，苏联是在物质上援助中国最早亦是最多的一个国家。在八年抗战的末期，日本军国主义者的彻底摧垮，亦是决定于苏联的对东北出兵。中华人民共和国成立后，苏联政府对新中国建设上的无私援助和以无比热情的关怀，使新中国的建设事业更迅速地走上蓬勃发展的道路。这一切，正如毛泽东主席唁电中所说的:“中国人民革命的胜利和斯大林同志三十多年来不断的关怀、指导和支持，是分不开的。”“斯大林同志的不朽光辉，将永远照耀着中国人民前进的道路。”"},{"type":"paragraph","text":"斯大林同志不朽的光辉永远照耀着中国人民前进的道路"},{"type":"paragraph","text":"是的，斯大林同志不朽的光辉，将永远照耀着中国人民前进的道路。毛泽东主席这一句话，亦就是说明了今天中国人民的心声。斯大林同志对于中国人民一切伟大的友谊，中国人民是永远不能忘记和不能磨灭的。这也是当中国人民在听到斯大林同志逝世消息的时候，不能不引起倍加悲痛和无限悼念的缘由。"},{"type":"paragraph","text":"在沉痛的悼念之中，我们亦知道，斯大林同志的肉体、生命虽然逝去了，但是他的不朽事业和对我们伟大的感召，是不会随着一起逝去的；它将永远活在世界劳动人民的心里，活在中国亿万人民的心里。我们将要在斯大林同志不朽的光辉照耀下，在毛泽东同志的领导下继续勇敢地迈进，为最后完成马克思、恩格斯、列宁、斯大林的不朽事业而奋斗到底。"}]}