{"id":282485,"date":[{"year":1953,"month":3,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"3430","ytitle":"","mtitle":"不朽的列宁的战友——斯大林","ftitle":"","authors":["周翌"],"text":[{"type":"paragraph","text":"周翌"},{"type":"paragraph","text":"中国人民最亲密的朋友、我们最亲爱的领袖和导师约·维·斯大林的逝世，使我们感到无限的悲痛。为了纪念斯大林同志，我们神圣的任务就是:化悲痛为力量，遵循着斯大林同志所指示的方向，百倍努力地来争取世界和平、民主和社会主义的更辉煌的胜利。斯大林一生对人类社会的贡献是无可比拟的，这个时候我们重新再来看看“列宁在一九一八年”、“难忘的一九一九年”、“带枪的人”等影片，不仅可以使我们更好的了解与认识斯大林的伟大贡献，而且使我们能够来向这位当代的天才、革命的巨人、和平的旗手学习，学习他为人类的解放和人类的和平、幸福生活终生奋斗不懈，学习他坚强的革命原则性和对敌人无比憎恨、对人民无限热爱的精神。"},{"type":"paragraph","text":"在“保卫察里津”、“列宁在一九一八年”、“难忘的一九一九年”等影片里，我们很清楚地看到十月革命以后的两三年中间，新生的苏维埃政权是处在多么艰难和危急之中，各式各样的反革命分子、叛徒和外国干涉者，组织了强大的军事力量与阴谋活动，企图扼杀苏维埃政权，人民又处在疾病与饥饿的困苦里:但是，伟大的列宁的巨掌扭转了危急的局势，并巩固了苏维埃政权。作为不朽的列宁坚强助手和亲密战友的斯大林，在这些艰险的日子里，常常是被委派到决定苏维埃政权，也决定全人类将来命运的最困难的地方去工作，比如一九一八年斯大林被派到察里津，一九一九年被派到彼得格勒。"},{"type":"paragraph","text":"正当莫斯科和彼得格勒粮食即将告罄，人们连八分之一磅的面包都领不到的时候，斯大林从察里津运来了八万普特的粮食，使革命的心脏从饥饿中解救出来。这是一次很重大的胜利，因为那时外国干涉者和白匪军正企图占领察里津，切断革命中心区与产粮区的狭窄走廊，用封锁与饥馑来困死年青的苏维埃共和国。斯大林没有到察里津之前，敌人完全有可能达到他们的目的的，那时候托洛茨基分子的苏维埃主席伦金，白匪军和外国干涉者的间谍分子车贝舍夫等人盘据着察里津的政治和军事领导权。只有当斯大林同志奉派来到察里津以后，才逐渐地克服了这种危机。在影片“列宁在一九一八年”里，我们还只能大致了解到斯大林在察里津前线的成就，而在影片“保卫察里津”里，却正面地详细地叙述了斯大林在那里的活动。“保卫察里津”等到斯大林刚到察里津时的情形是怎样的呢?就是察里津的粮食走私之风很盛，军事情况极为不利，后方的工作毫无组织。斯大林本来是被委派来做粮务总监的，但，他不能看见这混乱的情况发展下去，他以最坚强的革命责任心着手管理其他的事情。在他办公的车箱里，那些所谓的军事专家——白匪军的间谍，坚持要放弃察里津，斯大林斩钉截铁地批判了这种出卖的行为，他指出:“如果察里津落到白军手里，那么东南战线和西南战线，乌拉尔哥萨克部队和顿河哥萨克部队就会结成一个反对苏维埃的统一的、结实的铁箍，莫斯科就会活活饿死；苏维埃政权就会垮台。”“察里津是胜利的关键啊。”斯大林给列宁拍电报报告工作时说:“因为北高加索军区司令部(一群饭桶军事专家们!)在与反革命进行斗争上的无能，问题更加复杂。我认为自己无权坐视不问。正采取一系列手段并将继续采取，直至撤销凟职文武官员之职务，纵有各种人事制度之障碍，必要时亦将不惜加以破坏。同时，我当对中央各机关负全部责任。”斯大林的正确行动，立即得到列宁的支持，列宁回电说:“我立刻建议所有组织无条件地迅速地执行你的一切命令和处置。”的确，斯大林没有辜负列宁的信任，他在察里津击败了白匪军，扭转了极为不利的形势。由于他刚到时就采取了紧急措施，饥饿的莫斯科很快得到了八万普特的粮食，当列宁被刺以后，托洛茨基利用他在军事委员会的职权竟命令斯大林“解散前线军队，放弃察里津”，而斯大林非常洞悉托洛茨基出卖革命的阴谋，他在电报上批道:“不必执行”。就这样，斯大林粉碎了内外敌人的进攻，体现了布尔什维克党和列宁的意志。当列宁的伤势还很沉重时，他听到这样的报告:“敌军已被击溃，过顿河退却。察里津城形势巩固，向列宁同志致最热烈的敬礼。现继续向前推进。人民委员斯大林”。列宁伤癒时，斯大林已完成了党和列宁的重托回到莫斯科了。两位巨人见面时，列宁大笑着说:“我们好像已经把死神赶掉了!而你也把克拉斯诺夫(企图占领察里津的白匪军)赶掉啦!”"},{"type":"paragraph","text":"从“列宁在一九一八年”影片里，虽然只能看到斯大林活动的几个片断，却也使我们清楚地理解到:当时列宁在莫斯科领导着全国的革命，而斯大林则在决定全国胜利的关键，决定苏维埃政权命运的察里津执行着艰巨的任务。如同“难忘的一九一九年”影片所描写的那样，一九一九年列宁领导着全国的革命斗争，而斯大林则在决定苏维埃政权成败的彼得格勒击败了外国的武装干涉，消灭了白匪军与内部潜伏的反革命“民族中心”。在十月革命以后的几年中，斯大林正确地体现了党和列宁的意志，为苏联人民和全人类做出了惊人的贡献。今天，全世界三分之一的人民能够获得完全解放，过着自由、幸福的生活，今天，我们祖国能够胜利地进行大规模经济建设，今天，全世界进步人民能够用和平的力量制止战争的灾害，都是与列宁、斯大林在十月革命以后几年中的伟大贡献分不开的。"},{"type":"paragraph","text":"在“列宁在一九一八年”等影片里，除了体会到斯大林的英明、果断、勇敢、沉着和卓越的领导天才以外，斯大林对敌人和叛徒的憎恶以及对一切危害革命利益的行为进行不调和的斗争的精神也是我们一个良好的榜样。在察里津他撤掉那些饭桶军事专家，在彼得格勒他撤掉那个废物政委，他不执行托洛茨基放弃察里津的命令，他取销了季诺维也夫撤退彼得格勒的命令，都表现了斯大林坚强的原则性和高度的革命责任心。在“列宁在一九一八年”、“保卫察里津”、“难忘的一九一九年”等影片里，我们也看到:斯大林对外国的武装干涉者和白匪军的打击，是从不犹豫的，他打击敌人，直到彻底打垮和消灭他们。斯大林在任何困难面前，都是信心百倍，他严重地注视着敌人的阴谋，但也轻蔑和嘲笑敌人，因为他坚信革命的必然胜利。"},{"type":"paragraph","text":"然而，斯大林在革命的人民面前，却是那么慈祥，真正像个父亲那样关心人民。在“带枪的人”里，斯大林谆谆嘱告开赴前线的工农红军说:“我要忠告你们:要互相帮助，机警，要想到别人，关心别人。”当农民出身的沙德林一时疏忽让一个白匪将军从他手里跑掉以后，沙德林见到列宁和斯大林，他很怕受到责备，可是，斯大林却安慰他说:“你别难过，你看，逃跑的是那个将官，而不是你!这就是说，他怕你比你怕他更厉害!对这样的将官，我非降他的级不可。”列宁笑着说:“对，我也要降他的级。”斯大林走到沙德林跟前笑着问他:“如果下一回再碰上一个将官——还会放过他吗?”沙德林很自信地回答道:“决不!”伟大的领袖是这么亲切地教育着人民。在“保卫察里津”里，我们看到一个更生动的场面，在粮食专卖，禁止私运的命令下，小橡树村的人民为了渡过荒旱和饥饿，把家里破破烂烂卖了凑出钱，派三个代表到库班区买了三车麦子。在察里津，他们的粮食被扣了，跑来要求斯大林发还，斯大林把列宁的电报给他们看，电报上说:“莫斯科与彼得格勒已经绝粮。昨今两日任何东西都没有发给，八分之一磅的配给量亦己停发，请火速将粮运来……”这三个人民的代表开头还哀求、埋怨，现在却一声不响的走了，走到门口才又说:“斯大林同志，请你给我们开个收据，就说这三车粮食为了救全俄国人民交给列宁啦。”最后斯大林却命令发还他们一车粮食，另两车照价退还他们的钱，下过命令以后，斯大林对战士别尔赤兴微笑着说:“你看，我自己规定的粮食专卖法，却被我自己破坏了!”而事实上斯大林是那么关切人民的疾苦啊!当然，这样可爱的人民，也是使斯大林“破坏”自己规定的专卖法的原因。“列宁在一九一八年”的最后一个场面里，小娜达莎走进屋来，列宁向她介绍了斯大林，斯大林抚摩着她的小脑袋说:“我们一定要无情地对付敌人，就是为了她呀!她将来的生活不会像我们的……要比我们好的……”列宁也说:“是的……他们的生活一定要比我们好……”两位伟大领袖的话，今天已经成为现实了。我们这一代青年之所以比那时候生活好，却正因为有了列宁和斯大林的英明领导，幸福的生活是他们亲手为我们青年一代开辟出来的，是斯大林卓越地运用和发展了马克思—列宁主义的真理，他在苏联建设起社会主义社会，并开始建设共产主义。苏联的革命胜利和共产主义的建设又鼓舞着全人类为自由解放，为和平、幸福进行着不屈不挠的斗争。今天，伟大的领袖和导师斯大林虽然走完他光荣的一生，和我们永别了，但，他的理想和精神将永远成为我们前进的力量，斯大林的伟大形象，将永远活在我们心里。"}]}