{"id":282495,"date":[{"year":1953,"month":3,"day":14}],"page":"2","source":"南京新华日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1690","ytitle":"","mtitle":"永利宁厂职工热情地投入基本建设","ftitle":"各项准备工作正在紧张而迅速地开展起来","authors":[],"text":[{"type":"paragraph","text":"南京永利宁厂领导上由於坚决执行了中央的指示，把基本建设工作放到首要地位上来，集结了领导人员和技术人员的力量，加强了政治思想领导，推广了苏联先进经验，使基本建设的各项准备工作都能紧张而迅速地开展起来。"},{"type":"paragraph","text":"该厂今年基本建设的任务有工厂、平衡设备工程、铁路以及全厂运输网的自动化设备，国家要求该厂利用新旧设备能力，在今年完成相当於去年百分之一百五十到百分之二百的生产任务，并确定新建的硫酸工厂必须争取在七月份开始生产。"},{"type":"paragraph","text":"在中央重工业部去年召开的基本建设重点厂矿会议上，中央某负责同志曾经和永利宁厂厂长冯伯华同志有过这样一段对话:"},{"type":"paragraph","text":"“你们新建的工厂打算什麽时候开工?”"},{"type":"paragraph","text":"“我们保证在明年十一月开工。”"},{"type":"paragraph","text":"“不，不是十一月，应该是七月。”那位负责同志严肃地说。"},{"type":"paragraph","text":"“我们原来的计划定在十一月，如果是七月，一切准备工作都怕跟不上……”冯厂长感到有些为难。"},{"type":"paragraph","text":"“可是，为了国家需要，为了加强抗美援朝力量，就要提前到七月份开工才好。”"},{"type":"paragraph","text":"冯厂长考虑了一下，终於坚决地答应下来。"},{"type":"paragraph","text":"最後，那位负责同志又问:“你说说:你凭什麽力量能够提前几个月开工?”"},{"type":"paragraph","text":"冯厂长坚定地回答说:“教育工人懂得这是为了祖国、为了朝鲜，就有力量了。”"},{"type":"paragraph","text":"中央某负责同志和冯厂长的这段对话和加强祖国建设、支援抗美援朝斗争的决心，很快就贯彻到永利宁厂全体职工当中去。在基本建设誓师大会上，职工们都坚决表示:为了祖国、为了朝鲜，一定要把新工厂造得又好、又快、又省。"},{"type":"paragraph","text":"永利宁厂的基本建设工作，就这样紧张地动起来了。工作进度图表的指示线，直线上升，工地上的工人紧张地进行建筑工程和机器安装工程；大锤像春雷般响个不停，强烈的电焊火花向四方飞溅着，大吊车啣着钢板从头上飞腾而过。就在前几天还是秃头的基座地方，现在已经竖起了几丈高的，一排一排的钢筋混凝土的柱子，几十吨重的高大的塔管和炼矿炉已被抬上钢筋水泥平台。郝凤岐起重工作班把一个月的抬运工作，提前三个星期就完成了。"},{"type":"paragraph","text":"尽管天气那麽寒冷，工人们还是不停地在工作着。他们在和时间赛跑。有的工人说:“我们加紧干活吧!要是进度表上的红线往上边那麽一扯，我们就跟志愿军写个喜报去。我们说在加紧进行大建设，只要他们在前方需要什麽，我们就会在後方送去什麽!”"},{"type":"paragraph","text":"职工们就是这样地把前线和後方、祖国和个人密切联系起来。模铸工场全场职工在誓师大会後，都订出了消灭废品的计划，并认真地执行了自己的计划。一月份就超额完成了百分之十五的任务。该场炼钢炉工人曹当财、董庆年和场主任李秉亚把耐酸铁、耐热铁、球墨铸铁冶炼成功，并正在继续冶炼“低炭不锈钢”，这种材料在全国还是第一次试造。曹富财不分白日黑夜地站在炼钢炉旁，同志们怕他累坏了，劝他去休息，他总是不肯。他说:“同志，这是国家建设，紧要事情。”"},{"type":"paragraph","text":"永利宁厂的职工就是这样忘我地投入了祖国大建设的第一年；工人们说:“要像样地做一个新中国的一九五三年的工人!”吴学义老师傅的白眼球被碰伤了，在休养期中，还非常担心场里的工作，时常跑到车间里看看。大家都劝他回去，可是他恳切地说:“基本建设开始啦!你们这样忙，我实在躺不下去。重活不能做，给我点轻活吧!”他每天到厂里的医院上药时，就要求医生准他上班，终於没等伤愈就上班了。当他被分配到滚板机班工作时，看看班里的工人，有好几个，一大锤一大锤地打铁板，满身大汗，可是工作进展不快。他心里想:要是能够不用锤打，把一张平铁板的两头弄圆，那就好了。吴师傅终於找到了窍门，当他在小组会上提出用滚板机滚铁板、不砸头的办法後，大家立刻就去进行试验，试验结果，既能减少工序，又不用抡锤。使工作效率提高了五分之一，这不但减少了弟兄们的体力劳动，而且还争取了建设的时间，他们小组便决定要超额完成计划的百分之十"},{"type":"paragraph","text":"永利宁厂的工人们所以能够以火样的热情投入大建设，是因为他们不但能够看清楚祖国的今天，而且还能清楚地看到祖国的明天。有一个工人说:“今天我们在建设祖国，还是一个普普通通的工人，将来到了社会主义，我们的胸脯上一定会挂着几个光荣的纪念章，我们的子孙一看，就会晓得我们是参加祖国大建设第一年的老英雄!”"},{"type":"paragraph","text":"(据南京新华日报)"}]}