{"id":282413,"date":[{"year":1953,"month":3,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1515","ytitle":"","mtitle":"斯大林的名字在督促我们","ftitle":"","authors":["芳藻","景泰"],"text":[{"type":"paragraph","text":"斯大林光辉的名字在督促着每一个人，斯大林就是力量!"},{"type":"paragraph","text":"在曾以斯大林所培育的青年——苏联英雄马特洛索夫的精神品质作为锻炼自己的标准的市一女中高二丙班里，向斯大林宣誓，成为一股热流。这个过去各方面比较差的班级，通过学习马特洛索夫，搞好了学习，锻炼了自己的品德，相互间建立了真诚的友谊。她们深深感到学习马特洛索夫的幸福，而这幸福是和斯大林的名字凝结在一起的。当不幸的消息传来时，她们提出了“更好的学习马特洛索夫”的口号。因为她们认为不应该仅仅是难过，而更主要的是应该锻炼自己成为马特洛索夫式的人物，依照斯大林的理想，建设共产主义社会。于是班级的这一个小组的十个同学(五个团员、五个非团员)就有三个团员和五个非团员表示了入党、入团的坚定的信念。"},{"type":"paragraph","text":"陈绮华同学在一九五二年底就有了入团的要求，但是不够坚决:“反正年纪还青，慢慢来好了。”现在，她想起了斯大林，她后悔自己的过去，在小组会上谈出了自己的决心:“从今天开始，我要踏踏实实地来锻炼自己，我决不辜负斯大林对青年的期望。”"},{"type":"paragraph","text":"朱爱丽同学一向不愿意教弟弟的功课，但是她想起了斯大林。“青年就是未来”，斯大林曾这样说过。弟弟也是国家未来的主人翁呵!从那天开始，她就耐心地负起教育弟弟的责任。"},{"type":"paragraph","text":"班级内的团分支委员们也向斯大林提出了保证:“加倍负责完成团交下来的任务，团结同学，搞好工作，互相督促，多提意见。”分支委员们本来对本班的团总支委员周元珍有一些意见，可是老是当面不讲背后讲。就在向斯大林提出保证的同时，她们展开了批评与自我批评，周元珍在接受批评以后，也表示了改正缺点的信心，因为斯大林在督促着她前进。"},{"type":"paragraph","text":"开完了追悼斯大林同志的大会后，严芸芬和吴玲玲在回家的路上，互相谈着自己的心事；她们订了公约:互相督促，每天订出学习计划，念好功课。"},{"type":"paragraph","text":"坤范女中的几个团员同学，前几天，在悲痛的心情下，开了一个会，讨论怎样用行动来纪念斯大林同志。"},{"type":"paragraph","text":"张珮瑛同学眼圈红红的说:“我想到初三语文课上那篇‘伟大而质朴的人物’。斯大林同志就在我面前一样。”她知道斯大林同志是欢喜实事求是的，讨厌说空话的人。她检讨自己平时实际工作做得不多，帮助同学也不够热心。为了纪念斯大林同志她严肃地表示:“今后一定要从每件小事情上来锻炼自己，使自己能做一个国家建设中的好干部。”"},{"type":"paragraph","text":"应咪咪同学低了头，说:“斯大林同志接到字句不通的文件，就会生气的。我过去虽然明白这个道理，可是就不注意怎样和实际结合起来。譬如订学习计划，总欢喜空空洞洞的写上一大套，句子噜哩噜囌，一点不踏实。今天想起来，真是懊悔；我对不起斯大林同志!我决心要改过。”"},{"type":"paragraph","text":"黄容正同学一直希望将来能到苏联去学习，亲眼看到斯大林同志；这个希望不能实现了!她难过极了。在寂静的深夜里，她耳朵里就好像听到许多声音，都是斯大林同志讲过的话。有一句话使她最震动:“昨天的成就，不能满足今天的要求，更不能满足明天的要求。”她对同学们很沉重地说:“我一直有自满情绪；这怎么对呢!从现在开始，一定要更加虚心学习。”"},{"type":"paragraph","text":"陶怡安和朱淑英两位同学这几天一直想着一个问题:应该以什么具体的行动来纪念斯大林同志?在会上，她们立刻想起在朝鲜的志愿军。朱淑英同学说:“志愿军听到这个不幸的消息，一定要悲痛万分，我们赶快写封信去安慰他们吧。”几个人想了一想，立刻集体写了一封信给志愿军。信中说:“在这些沉痛的日子里，亲爱的同志们，提高警惕啊!在今天，我们的责任更重大了。我们向你们提出保证。一定要学好每门功课，练好身体。你们放心好了。斯大林同志的话永远在我们的耳边；我们要尽我们一切最大的力量，为了全人类的解放事业，和敌人斗争下去!”"},{"type":"paragraph","text":"斯大林光辉的名字在督促着每一个人，斯大林就是力量!(芳藻、景泰)"}]}