{"id":282581,"date":[{"year":1953,"month":3,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2227","ytitle":"","mtitle":"中苏人民团结起来，为完成斯大林未竟的事业而奋斗","ftitle":"","authors":["凌叔铭"],"text":[{"type":"paragraph","text":"凌叔铭"},{"type":"paragraph","text":"全世界工人阶级和劳动人民的伟大领袖、中国人民最亲密的朋友和导师斯大林同志逝世的消息，震动了我们每个人的心弦。斯大林同志和伟大的列宁一起，领导和开辟人类历史新纪元的十月社会主义革命，缔造了全世界第一个社会主义国家，使人类最美好的共产主义事业从理想臻於现实。斯大林同志继承了列宁的事业，消灭了国内的敌人和叛徒，战胜了法西斯强盗的侵略，挽救了世界文化和人类命运。斯大林同志以建设共产主义的伟大的明确的纲领武装了党和全体人民。斯大林同志以他毕生的精力无私地贡献给了全世界苦难的无产阶级和劳动人民。"},{"type":"paragraph","text":"最真挚的朋友和最敬爱的导师"},{"type":"paragraph","text":"斯大林同志，中国人民最真挚的朋友和导师，对於中国革命问题，曾经给了杰出的伟大的理论贡献与政治指导，中国共产党在毛泽东同志的领导下，根据着斯大林同志的指示，在血迹斑斑的道路上绕过无数障碍和暗礁，找到了奋斗的方向，终於获得了最后的胜利。"},{"type":"paragraph","text":"斯大林同志帮助中国人民战胜了日本法西斯，在中国人民遭受侵略、过着最苦难的日子的时候，苏联红军击败了日本法西斯最锐利的部队，把中国人民从奴役下解放出来。"},{"type":"paragraph","text":"斯大林同志在中国人民胜利以後，慷慨无私地帮助了中国的经济建设，他以苏联人民建国卅余年来建设的经验教导了中国人民，以极度便宜的超等技术援助了中国人民，使我国的经济建设得以加倍的速度迅速前进。"},{"type":"paragraph","text":"在中国人民受苦受难的日子，在中国人民建设自己的祖国的时候，无时无刻不受着斯大林同志的亲切的关怀和无私的援助，因比，当斯大林同志逝世的不幸消息传到我们耳朵的时候，我们都以失掉这样一个最亲密的朋友和导师而禁不住满腔的沉重和悲痛。我们中国人民在悲悼和哀痛之余，决以最大的积极行动，永远遵循着伟大的领袖和导师斯大林同志的教导，在毛泽东同志与中国共产党的领导下，坚决与苏联人民更紧密地团结一致，为发展中苏两国人民的伟大友谊、保卫世界和平与民主的事业而奋斗。"},{"type":"paragraph","text":"应以积极的行动来追悼斯大林的逝世"},{"type":"paragraph","text":"但是，不可否认地亦有少数同志在听到斯大林同志不幸逝世的消息以後，悲痛之余却发生了一些不健康的思想情绪，那就是他们缺乏对於化悲痛为力量、以积极行动来追悼斯大林同志的认识；相反地，他们却因此引起了一些感情脆弱的表现，比如他们感到了伤痛不已，徬徨无主，个别同志甚至产生了一些悲观的情绪，这些思想情绪是应予坚决克服、从而引导到正确的健康的道路上去的。"},{"type":"paragraph","text":"诚然，斯大林同志的逝世对於全世界劳动人民、对於中国人民是一个最为沉重的不可估量的损失；但是，他的事业将由他的战友、苏联人民、中国人民、全世界工人阶级及其先锋队担负起来。斯大林同志继承了列宁的遗志，在建设苏维埃国家的过程中，消灭了国内的敌人和隐藏在党内的叛徒，致力于坚持党的列宁主义的统一。使全党，无论在战争的严峻考验的烈火中，或者在克服战后的困难中，百炼成钢，空前紧密地团结在中央委员会的周围。不难理解，这样的党，这样的中央委员会，斯大林同志的继承人和战友们将和在过去的年代里一样，继续像保护眼珠一样来保护党的队伍的列宁主义的统一。"},{"type":"paragraph","text":"提高警惕，准备给任何侵略者以毁灭性的打击"},{"type":"paragraph","text":"苏维埃社会主义共和国联盟和苏联人民是在列宁和斯大林的培育和教导下成长起来的，他是按着社会主义经济发展的规律发展起来的，也就是“用在高度技术基础上使社会主义生产不断增长和不断完善的办法，来保证最大限度地满足整个社会经常增长的物质和文化的需要”，而向共产主义的美好前途迈进。苏联人民是在共产主义的教育下培养起来的，他们以忘我的劳动和爱国主义精神紧密地团结在苏联共产党的周围。"},{"type":"paragraph","text":"苏联党、苏联人民、苏维埃国家是在资本主义的包围下发展壮大的，年青的苏联就受到十四个国家的武装干涉和国内反革命的袭击，其後又遭遇了人类历史上空前规模、空前残酷的法西斯强盗的入侵，但是这一切干涉、袭击和入侵，都由列宁、斯大林所领导的苏联红军、红海军和英勇的苏联人民所击败粉碎了。列宁斯大林的军事艺术武装了全党和苏联人民。不难理解，在目前美帝国主义正在叫嚣着侵略战争的时候，苏共、苏联政府和苏联人民一定会继承着斯大林同志的遗志运用一切办法加强陆军、海军和国家保安机关，以不断加强准备，准备给任何侵略者和战争挑拨者以毁灭性的反击。"},{"type":"paragraph","text":"苏共、苏联人民是在国际主义的精神下培育和成长的，他们是全世界工人阶级和劳动人民最亲密的朋友和伟大的榜样。苏联给予各人民民主国家，特别是给予中国人民的帮助是建立在“互相帮助和求得共同经济高涨的真诚愿望”的基础之上的。这些国家经济上的合作和互助无疑将遵循着斯大林同志的遗志而有着更进一步的新的高涨。"},{"type":"paragraph","text":"遵循斯大林的遗训为保卫世界和平而奋斗"},{"type":"paragraph","text":"由此可见，中苏两国牢不可破的友谊决不会由於斯大林同志的逝世而有丝毫影响，毛泽东主席指出:“光荣的列宁、斯大林的党，伟大的苏联人民和苏联政府，定将得到中国共产党、中国人民和中国政府的兄弟般的始终如一的信任和支持。”以苏联为首的和平民主阵营必将继续壮大，全世界一切劳动人民和爱好和平的进步人类，必将遵循着斯大林同志指示的方向，担当起保卫世界和平的神圣事业的重担。"},{"type":"paragraph","text":"最后必须指出的，斯大林同志的逝世对於我们每一个人民来说，都感到了无限的沉痛；但是帝国主义者一定会因此幸灾乐祸，帝国主义的走狗——残余的反革命分子亦必然会趁此兴风作浪，进行挑拨离间、造谣破坏等罪恶勾当。在这悲痛的日子里，我们愈益应该清醒头脑，加倍警惕，以迎击帝国主义及其走狗们所妄图的阴谋破坏活动，来保卫我们的祖国和牢不可破的中苏两国的友谊。"}]}