{"id":282524,"date":[{"year":1953,"month":3,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1633","ytitle":"","mtitle":"学好我们祖国丰富优美的语文","ftitle":"","authors":["刘衍文"],"text":[{"type":"paragraph","text":"刘衍文"},{"type":"paragraph","text":"新的学期又开始了。这个学期，正面临祖国第一个五年计划的开始时期，而我们祖国的第一个五年计划，又是在继续加强抗美援朝运动下进行的。我们在一面战斗一面建设的形势下来进行学习，意义是很重大的，任务也是很艰巨的。"},{"type":"paragraph","text":"由于有些同学对学习各科的目的和意义还不明确，因此，上学期有些同学在学习上表现了松懈、马虎的现象，特别显著的是表现在对待语文的学习上。"},{"type":"paragraph","text":"有人说:语文吗，上课听不听，不在乎；考试时抱佛脚，及格分数拿得稳。有人说:反正自己看得懂，不懂查查字典就解决，上课不如做数学，免得时间会“浪费”。有人说:“学好数理化，走遍天下都不怕”，学得头昏脑胀了，再上一课语文，调剂调剂精神也不错。有人说:主语谓语搞不清楚，咬文嚼字老秀才，错字别字写出来，别人能懂无妨碍。有人说:我既不想做文学家，又不想做语文教员；思想进步就要得，学好语文有啥用!"},{"type":"paragraph","text":"这些问题的发生与存在，固然与旧社会的坏影响有关，也与语文教师的责任有关；但是对于这样的学习观点和学习态度，我们同学也应该自己来想想:这些想法对不对呢?这样的做法好不好呢?"},{"type":"paragraph","text":"祖国需要我们学语文，而且语文的学点和钟点所占的比重又是这样的大，这就说明了这门学科的重要性。我们就应当端正学习观点和学习态度，来对待祖国对我们的要求，来学好语文。如果说语文真的像上面所说的那麽不重要，那麽不值得学习，难道祖国还会故意与我们为难吗?"},{"type":"paragraph","text":"可是，语文到底又有些什么用呢?假如说，你曾随赴朝慰问团去过朝鲜，英勇的人民志愿军的英雄事迹感动了你，鼓舞了你，你想把这种精神的感受带回给祖国的人民，来增强大家对祖国的热爱，对志愿军的热爱。但是，你既写不出，又说不好。大家看了，也无动于衷，听了，又不能领会你的意思。这时，你一定会感到不能完成人民交付给你的任务，你也一定会对最可爱的人感到十二万分的抱歉。你是热爱祖国又热爱人民志愿军的，你一定会感到痛苦。要是你能把语文学好的话，你会不会有这样的痛苦呢?由此证明:不学好语文，不管主观上是尽了多大的力量，而实际上有时候做了事还是得不到什么效果的。"},{"type":"paragraph","text":"再假如说，你有一些理论搞不通，因而引起思想上的一些错觉。朋友们为你说明，你还是胡涂；介绍你看一些书，你却看不懂，不能领会其中的精神和实质。怎麽办呢?至少，你的进步是有了限度的了。又假如说，你将来对某种科学有了新的发明或发现，你要把自己的心得贡献给祖国；但是，用文字写出来的，谁也不能懂得。我想，那时你是一定会懊悔的:“悔不设在过去不曾好好地学语文!”"},{"type":"paragraph","text":"从这里，我们可以看出:语文，的确是我们日常生活中所少不了的；学习的时候需要它，工作的时候需要它，在阶级斗争中需要它，在生产斗争中也需要它。正如“人民日报”社论所指出的:“语言的使用是社会经济政治文化生活的重要条件，是每人每天所离不了的。学习把语言用得正确，对于我们思想的精确程度和工作效率的提高，都有极重要的意义。”因此我们可以断定说:学不好语言——语文的，必然也学不好其他科学，必然也不能使自己的思想进步精确；因为世界上决不可能有思想逻辑清楚或工作计划缜密的人而会表现出他的语言逻辑是极度混乱的。讲语法、讲修辞、讲究错别字，就是为了语言的正确和精密，是不能看做“咬文嚼字”或“钻牛角尖”的。而且，只有运用正确的语言来表现思想，才能“使思想为群众所正确地掌握，才能产生正确的物质的力量。”"},{"type":"paragraph","text":"我们要立志做一个祖国的保卫者和建设者，无论是在那个岗位上，都必须正确地使用祖国的语言。那麽，在今天，我们就应该要端正我们的学习观点，认真地学好祖国的语文!"},{"type":"paragraph","text":"当然，要求同学们学好祖国的语文，并不等于说语文课比任何功课都重要。我们所要学的，没有一样是不重要的，因为祖国要求我们的是全面发展。现在，只是因为有些同学对语文的看法不正确，我们才特别的把语文的重要性指出来。我们祖国的语文是非常活泼、丰富、优美、简练和富有表现力的；让我们在这一个极有意义的学期中，热爱我们的祖国丰富优美的语文，认真地来学好我们祖国的语文吧!"}]}