{"id":282577,"date":[{"year":1953,"month":3,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"名词解释","genre":"","count":"1580","ytitle":"","mtitle":"名词解释","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“苏联共产党历史”"},{"type":"paragraph","text":"“苏联共产党历史”的全名就是“苏联共产党(布尔什维克)历史简明教程”。这部书是由斯大林同志执笔并经苏联共产党中央委员会审定的。"},{"type":"paragraph","text":"这本书出版是布尔什维克党思想生活中极重大的事件。党得到了新的强有力的布尔什维克主义思想，真正的马克思列宁主义基本知识百科全书。在这本书里，斯大林用他的透彻深刻的笔调，说明和综合了共产党极其丰富而为世界上任何一个政党从来都没有的历史经验。在联共(布)党史简明教程中，表明了马克思主义在无产阶级阶级斗争底新条件下，在帝国主义和无产阶级革命的时代，当社会主义已在世界六分之一地面上获得胜利的时代，更进一步的发展。"},{"type":"paragraph","text":"此外，还有特别应该提出的，在“辩证唯物主义与历史唯物主义”(就是该书的第四章第二节)一章中，斯大林同志极简明地把辩证唯物主义和历史唯物主义的基本原理，作了天才的说明。斯大林在这个著作里归纳了马克思、恩格斯、列宁对於辩证法学说的一切贡献，并根据科学和革命实践方面的最新成果，向前发展了辩证唯物主义和历史唯物主义的学说，使它成了共产主义的理论基础，武装了工人阶级的头脑。斯大林同志教导说:为了在政治上不犯错误，“无产阶级党在它的实际活动中，决不应以什麽偶然动机为准则，而应以社会发展规律，以及由这些规律中所得出的实际结论为准则。”"},{"type":"paragraph","text":"加盟共和国"},{"type":"paragraph","text":"苏联是平等权利的十六个加盟共和国的联盟。加盟共和国是根据自愿的原则组成的，自愿直接加入联盟，与其他加盟共和国享有平等权利，使用本民族的语文。加盟共和国仍旧是主权国家，除了本身自愿交付全联盟国家政权机关和国家管理机关处理的问题外，它在自己的领土上对一切问题能独立行使国家政权，其最高表现为:加盟共和国保有自由退出苏联的权利。各加盟共和国有自己的宪法，有自己的法律，有自己的最高国家政权机关(各加盟共和国的最高苏维埃)，有自己的最高国家管理机关(各加盟共和国的部长会议)。加盟共和国有自己的军队编制，但受全联盟的指导，有权与外国建立关系，缔结协定，互换外交代表。这两项是一九四四年二月一日苏联最高苏维埃通过的。每一加盟共和国有自己的国籍，同时，每一加盟共和国的公民也就是苏联公民。"},{"type":"paragraph","text":"自治共和国"},{"type":"paragraph","text":"加盟共和国内的少数民族根据自愿原则可以组成自治共和国，并在其各自的领土内行使国家政权。每一自治共和国都有自己的宪法和法律，并有最高国家政权机关和管理机关，也有自己的国籍，苏联一共有十六个自治共和国。在苏维埃政权时期，有些自治共和国已成长为加盟共和国了。自治共和国改为加盟共和国，至少具备三个特点:(一)它有与苏联以外的国家邻接的边境线；(二)以之命名的民族在该共和国中占多数；(三)人口数量不少于一百万。"},{"type":"paragraph","text":"自治省"},{"type":"paragraph","text":"加盟共和国中有些少数民族人数太少，够不上组织自治共和国，即组成自治省。自治省比普通省有许多适应於各该民族特点的补充权利。在苏联一共有九个自治省。"},{"type":"paragraph","text":"民族州"},{"type":"paragraph","text":"在俄罗斯苏维埃联邦社会主义共和国中，有些少数民族，人口过於稀少，即建立民族州，照顾民族特点。现在一共有十个民族州。"},{"type":"paragraph","text":"苏联部长会议"},{"type":"paragraph","text":"苏联部长会议高苏联最高国家管理机关，即国家政权最高执行及号令机关(一九四六年三月十六日以前称为人民委员会议)，由最高苏维埃两院联席会议组织，向苏联最高苏维埃负责，在苏联最高苏维埃休会期间，向苏联最高苏维埃主席团负责。"},{"type":"paragraph","text":"部长会议设主席一人，副主席若干人，各直属机构主席(全国计划委员会主席、全国国民经济物质技术供应委员会主席、全国国民经济先进技术推行委员会主席、全国建筑事业委员会主席)及各部部长，艺术事业委员会主席等组成。"},{"type":"paragraph","text":"部长会议下设各部，分为两种，一为联盟各部，一为联盟兼共和国各部。联盟各部在全苏联境内直接或经过各该部委任机关主持各该部所属的国家管理事宜。联盟兼共和国各部通常经过加盟共和国同名称的部，主持各该部所属的国家事宜，而其直接管理的企业则以经苏联最高苏维埃主席团批准者为限。"}]}