{"id":282635,"date":[{"year":1953,"month":3,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1974","ytitle":"","mtitle":"抗美援朝和大规模经济的关系怎么样?","ftitle":"","authors":["戈军"],"text":[{"type":"paragraph","text":"戈军"},{"type":"paragraph","text":"目前大家都晓得我们祖国一九五三年的伟大任务:是要继续加强抗美援朝，要进行已开始的大规模经济建設。但对抗美援朝与同时进行大规模经济建设的相互关系、相互作用则认识不足。不是强調了建设而就忽视或放松了支持战争，就是强调了抗美援朝而忽视或放鬆建设；强调任何一方面都是错误的。因为根据当前的情况，必須采取边打边建，抗美援朝的斗争和国家大规模建设，两者要同时进行，要同时取得更大的胜利。"},{"type":"paragraph","text":"两年来的事实都已证明了这点，由于抗美援朝斗争的伟大胜利，保障了国家的建设，并由此而大大提高了全国人民的政治觉悟，加速了国家建设，给从今年开始的大规模建设创造了更有利的条件和更有利的形势。同时我们又看到了去年全国人民在毛主席“增加生产，厉行节约，以支持中国人民志愿军”的号召下，积极工作和忘我的劳动，完成了国家的巨大的社会政治改革和经济恢复工作，使工业、農业都有了很大发展，及财经状况的根本好转，這不仅给国家大规模建設准备了良好的条件。同时使抗美援朝的斗争有了雄厚的物质力量，大大改善了志愿军的各项装备，有丰富物资的支援，极大鼓舞了前线战士的抗美援朝的决心与信心。因之，当目前我们祖国号召我们在继续加强抗美援朝斗争的条件下进行全国大规模的建设，并使两大任务密切結合起来，那么我们一定能同时取得更伟大的胜利的。"},{"type":"paragraph","text":"毛主席在政协会议上的指示，更鼓舞了我们满怀信心的务必打得美帝国主义罢手停战为止，由此我们更应抓紧时间毫不犹豫，等待地进行建设。"},{"type":"paragraph","text":"经济建设、文化建设必须与国防建设结合起来"},{"type":"paragraph","text":"关于国家的建设，我们還要弄清，国家建设的主要内容是包括经济建设、国防建设和文化建设的，对这三者绝不能孤立起来看，因为它是相互作用、相互联系的，如经济建设必須有国防建设的保障，必须有文化建设的配合。而国防建设和文化建设又必须以经济建设为其建设的基础。以上各项建设都必须与加强抗美援朝斗争密切结合起来，成为我们各方面建设工作的推动力量。"},{"type":"paragraph","text":"经济建设的目的，就是使新中国由落后的农业国逐步地变为先进的工业国，使国家工业化。只有国家工业化，我们人民才能得到保障，不再受帝国主义者的侵略，也才是根本摆脫生活的穷困的保障。国家工业化是铺平了走向社会主义社会的大道。因此大规模经济建设使国家工业化，是当前我们全国人民的最高利益。在当前经济建设中我们要加强生产的计划管理，实行经济核算制，進一步开展爱国增产节约的竞赛运动，要学习苏联先进经验，克服保守思想，有系统地发掘各种生产的潜在力，提高劳动生产率，改进产品质量，为国家创造更多的财富。同时我们要强调学习政治，学习苏联的建设经验，埋头钻研业务，熟悉业务，反对只顾生产不问政治，或空谈“政治”不鑽研业务的不良倾向。要做好经济建设工作，还必须集中地使用人力物力财力，进行有重点的建设，絕不能百废俱兴，不从人民的最大利益工业化出发，要求想马上满足人民各种需要的意见是错误的。必须使干部和全体人民确立服从整个国家利益和整个国家计划的观念，坚决反对破坏国家整个计划的本位主义、地方主义的错误倾向。以便有效地搞好经济建高，有效地支援抗美援朝的战争。"},{"type":"paragraph","text":"大规模的经济建设，不是削弱了国防建设，相反的，正是迅速地增强国防力量，给国防建设创造雄厚的物质基础的。例如伟大的友邦苏联就是這样的，苏联就是因为有了强大的经济力量，有了三个国民经济发展的五年计划的完成，就建立起世界上裝备最优良、最现代化、最强大的保卫国家的军事力量。 因此，就能在卫国战争中消灭顽强的敌人，赢得了伟大的胜利，成为当前捍卫世界和平的坚强堡垒。"},{"type":"paragraph","text":"国防建设是经济建设、文化建设的保障"},{"type":"paragraph","text":"同时，我们还要认识到国防建设是经济建设的保障。因为我们面前还有帝国主义及残余的蒋匪帮的破坏，这些敌人是极端仇恨我们的胜利，极端害怕我们的有计划的大规模经济建设的，因之它们就不甘心让我们安安稳稳地顺利地进行建设。今天我们就是处在抗美援朝战争的形势下进行的。目前美帝还积极地指使蒋匪残余想阴谋进犯大陆，企图分散我们抗美援朝的力量，破坏我们国家的建设。如上情况，就说明了我们应迅速地加强国防力量与国防建设。不给敌人任何可乘的机会。毛主席早就教导我们说:“我们决不可因为胜利，而放松对于帝国主义分子及其走狗们的疯狂的报复阴谋的警惕性。谁要是放松這一项警惕性，就将在政治上解除武装，而使自己陷于被动的地位。”这一指示更值得我们牢牢记着。同时元旦的人民日报社论中指出，把国家建设的资金“主要用在对国家命运最有决定意义的事业上面，即重工业的建设和国防建设方面”。也就是这个道理。"},{"type":"paragraph","text":"因此，在我们进行大规模建设的时候，我们必须继续加强抗美援朝工作，大力支持中国人民志愿军。加强抗美援朝，是保障国家建设的必要条件；而开展国家的建设，也正是支援抗美援朝的最有效最实际的力量。我们必须同时做好这两大中心任务，同时取得更伟大的胜利。"}]}