{"id":282659,"date":[{"year":1953,"month":3,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1487","ytitle":"","mtitle":"教学推铅球的几个问题","ftitle":"","authors":["戈民"],"text":[{"type":"paragraph","text":"戈民"},{"type":"paragraph","text":"推铅球运动，依运动的功能来讲，是属于發達体力類的。在全国体育總会頒布的试行“劳衛制”草案中，各組都有这个項目的列入。一九五二年上海市学生体育鍛炼标准中，亦有推铅球的列入，可見這項運动是有它极高的价值的。"},{"type":"paragraph","text":"推铅球的方法，在文汇报体育小丛书“八項体育锻鍊方法”中，已有較为詳細的介紹与說明，但我感到仅仅是說明了推铅球的方法，關于怎样教?如何学?还须要大家進一步来研究，在实際的教学中，创造经驗，使得推铅球运动，真正能为一般同学所喜爱，而在锻鍊的功能上，收到极大的效果。"},{"type":"paragraph","text":"教学推铅球，究竟应该从那裏入門呢?"},{"type":"paragraph","text":"最近，我曾做過二百个女同学試测推铅球(六磅)的工作，成績低得令人難以相信，有的不到两公尺，有的两公尺半，能達五公尺的没有几个人，主要的原因，是由于她们大多数人不用“推掷法”，而用“甩掷法”、握球是一把抓，重心不穩定，力量不集中等，我想針对這一些具体情况，来談談教学推铅球的入門问題。"},{"type":"paragraph","text":"1、推铅球，我们首先要注意這个“推”字，在这項目的名稱上便具体地說明了這一項運动用力的性质是属于推掷的一類，它与掷标枪(手榴弹、垒球)应用肩上甩掷法、掷铁饼应用侧绕旋转投掷法在用力的方法上是有差别的。原来较輕的物体(如垒球、标枪、手榴弹、石子、瓦片等)，我们必须用甩掷的方法，方能致遠，如果手榴弹用推掷的方法，絕对達不到三、四十公尺的距離(這點同学们在去年冬鍛中便有很多的体驗)。铅球是較重的物体，必须应用推掷的方法，如果亦应用甩掷的方法，便非特甩不远，而且极易扭伤腕、时，所以這是推铅球技術上必先解决的根本问題。可以附带說明一下，球推出的时候，手掌应向侧外方面不是正前方，因为手掌向正前方，便只能用到手腕，至多是时節以下小臂的力量；如果手掌向侧外方，便能發挥整个手臂伸展的力量，尤其是伸时的时候，大小臂像一根弯屈的竹竿一般反弹出来，這是發挥手臂力量主要之點，亦惟有如此，全身的力量方能作用到铅球上去。"},{"type":"paragraph","text":"2、根据铅球是推出去的理由，我们便要避免将球一把抓得太緊，抓緊了就容易犯甩出去的毛病，因此持球的方法，便進一步值得很好的考虑了。推铅球持球法，主要是将球托在手中，只要球不致脱落，手指尽可能地放鬆些，这样对推的动作是比较有利的。持球的着力點，一般应放在第三指節以及掌骨的上端(見图1:托持球的姿势，图2:箭頭表示鉛球着力在掌骨的上端。)因为那裏既有力量，又有一定的弹性。腕力較小的同学，可以将持球的着力點下移至掌根，但这样一来，屈腕的力量便减少，在成績上必然受到很大的损失。亦可以附带說明一下，投掷物体经過四十五度的抛物線，其水平距離最遠，我们推掷铅球，当然亦必须要合乎这个原理。因为推掷的方向是前上方四十五度，所以我们作预备姿势时手臂与地面尽可能接近四十五度，依据普通的现象，必须要把时部侧上抬，但铅球是頗车的，这样不是有掉落的危險吗?我们为避免铅球掉落，使之很穩定的托持手中，可以将球輕轻靠在右顎骨(右手推)下的頸部，手掌微侧上轉，切不可一把抓紧，使肌肉紧张，动作僵硬。"},{"type":"paragraph","text":"3、推掷时身体的重心必须集中在右足上(右手推)。推铅球不单是应用手臂的力量，必须通過蹬足挺身等动作将整个身体的力量作用到铅球上去，其先决条件，便是将重心移在一隻足上。"},{"type":"paragraph","text":"以上三點，道理很簡单，在初教时如能解釋示範得清楚，学習者能細心的体味掌握，推掷的成績，是立时可見的。這非特大大地提高了教学的效果，而且可以奠定学者的信心，再在明确的思想指导之下，同学自会興趣盎然地去从事鍛鍊了。"},{"type":"paragraph","text":"最後，必须說明，这仅仅是教学推铅球的启蒙一课，這一課如能上好，则進一步教学挺身、转体、上步推掷等方法便容易收到效果了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533g080401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533g080402.JPG\">"}]}