{"id":282673,"date":[{"year":1953,"month":3,"day":17}],"page":"3","source":"“真理报”,新华社,塔斯社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1713","ytitle":"","mtitle":"昨天的红场","ftitle":"","authors":["鲍里斯·波列伏依"],"text":[{"type":"paragraph","text":"不论人类离开举行斯大林同志葬礼的这个悲痛的日子有多久，不论经过多少世代，当生活在辉煌的共产主义将来里的人民读到关于这一天的记载时，当他们想像着我们今天所看到的一切时，他们都将永远深深地感动。千千万万的苏联人民一清早就守在收音机旁边。沿着苏联人民所开辟的伟大道路满怀信心地前进的人民民主国家一切劳动人民、世界上一切正直的进步的人民，不论他们住在多么遥远的角落，都在这个早晨向往着莫斯科。即使在辽远的天边，他们也都希望对全体劳动人民的伟大领袖和朋友致最后的敬礼。在深夜两点钟，工会大团圆柱大厅停止开放了。但是，接连三天来泛滥在首都街道上的人流，像一条深邃的河流，丝毫没有减退，直到清晨远没有散去。在街道上，成千成万的莫斯科人站在扩音器的周围迎接寒冷的三月的黎明。"},{"type":"paragraph","text":"首都到处飘着镶有黑纱的旗帜。异常沉静的人群，表示了苏联人民对斯大林同志和共产党的热爱，表示了他们对于从他的手里接过伟大共产主义旗帜的人们的无限信赖。这面旗帜是斯大林亲自从列宁的手里接过来的。他打着它胜利地前进了将近三十年。"},{"type":"paragraph","text":"在庄严的葬礼进行曲的乐声中，行列开始向红场移动。卓越的苏联将军们曾经在大规模的战争的战场上执行过他们大元帅高超的战略计划，现在他们捧着红色的垫子，上面放着他们的大元帅生前所得到的勋章和奖章。三对乌黑的马缓缓地拖着放置灵柩的炮车。走在灵柩后面的是伟大斯大林的亲密的战友们——党和苏维埃政府的首长。他们是列宁型的光辉的领袖，受过斯大林的教导。伟大的领袖斯大林在诀别时把苏联共产党的战旗交给了他们。灵柩安放在炮车上。人们以安葬一位将军的礼节举行斯大林丧礼。诚然，从他的青年时代起，他终生是一位革命将领，一位伟大的缔造者，一位伟大的大元帅·"},{"type":"paragraph","text":"不，不论我们的寿命有多长，我们永远也不会忘记那最后的几分钟，那时，千千万万的人民抑制着心中的痛苦，静静地站在扩音器的周围，深怕听漏了斯大林最亲密的战友、学生和朋友马林科夫同志、贝利亚同志和莫洛托夫同志在追悼会上讲话中的任何一个字。放在高台架上的灵柩俯敝着红场。人们不自主地想到:在这里、在这古老莫斯科的广场上所写下的我国历史上的辉煌的篇章……"},{"type":"paragraph","text":"就是在这座台上，斯大林同志生前经常慈父般地微笑着，热情地招手，欢迎我们节日游行中欢乐的人流。在我们的国家最艰苦的日子里，在莫斯科附近的会战决定着祖国命运的时候，一九四一年十一月七日，他就在这里发表了他那历史性的演说，演说中渗透了对胜利的信心，对苏联人民的坚忍不拔的力量的信心，对共产党的智慧的信心。"},{"type":"paragraph","text":"在这里，曾经在这位一切时代和一切人民的最伟大的统帅所站着的基台前，无数苏军将士投掷下那些被打垮了的纳粹军队的旗帜和军旗。在这里，不久以前，去年五一节那一天，他拥抱了向他献花的一个小姑娘。"},{"type":"paragraph","text":"在这里，在这个一草一木都令人联想到伟大领袖的地点，苏联部长会议主席、苏联共产党中央委员会书记马林科夫同志的讲话中的一字一句听起来就特别有力。他的讲话提出了党和政府的明确的纲领。"},{"type":"paragraph","text":"马林科夫同志说:“苏联劳动人民看到而且知道:我们强大的祖国正走向新的成就。我们有建设成完全的共产主义社会的一切必要条件。苏联人民怀着对自己无穷尽的力量和潜力的坚决信心，实现着共产主义建设的伟大事业。世界上没有任何力量能够阻止苏维埃社会向共产主义前进!”"},{"type":"paragraph","text":"集合在红场上的人聚精会神地倾听苏联部长会议第一副主席贝利亚和莫洛托夫的讲话。"},{"type":"paragraph","text":"每一个苏联男女，不管他们那时在什么地方，都跟党一同在斯大林同志的灵柩前宣誓效忠共产主义的事业，宣誓要加倍努力从事建设共产主义社会的伟大工作。"},{"type":"paragraph","text":"葬礼的礼炮齐鸣，莫斯科各工厂的汽笛合奏出一种庄严而悲哀的合奏曲。这些声音跟葬礼进行曲融和成为单一的旋律，充满了惊人的力量。斯大林同志的亲密战友们在这些哀乐声中把灵柩抬起，慢慢地送入陵墓。"},{"type":"paragraph","text":"在那一刹那间，全国各地一切生活停顿了五分钟。工作停止、机器停止运转，交通也停下来了。五分钟!静默哀悼五分钟!"},{"type":"paragraph","text":"在那伟大的具有历史意义的时刻，每一个苏联人民都特别有力地体会到:列宁和斯大林的旗帜是掌握在可靠的手里，在这光荣的旗帜下，在战斗与劳动中百。炼成钢的党必将把我们带到共产主义社会去"},{"type":"paragraph","text":"(原载“真理报”)【新华社据塔斯社莫斯科十日电】"}]}