{"id":282608,"date":[{"year":1953,"month":3,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1630","ytitle":"沉痛悼念哥特瓦尔德同志逝世","mtitle":"华东和上海市各界人民前往捷总领事馆吊唁","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　捷克斯洛伐克共和国总统、捷克斯洛伐克共产党主席克利门特·哥特瓦尔德同志不幸逝世的消息发表后，华东和上海市各界人民昨天纷纷派代表前往岳阳路一一○号捷克斯洛伐克共和国驻上海总领事馆吊唁，表示对哥特瓦尔德同志的沉痛悼念，并向克利门特·哥特瓦尔德同志遗像敬献花圈。"},{"type":"paragraph","text":"昨天到捷克斯洛伐克共和国驻上海总领事馆吊唁的有:华东行政委员会、中央人民政府各部驻上海派出机构的负责人和代表及上海市人民政府所属各单位的負责人孟宪承、崔义田、管易文、刘思慕、杨延修、张映吾、谢寿天和机关工作人员。"},{"type":"paragraph","text":"昨天到捷克斯洛伐克共和国驻上海总领事馆吊唁的，还有中国人民解放军驻上海部队的首长郭化若、陶勇、袁也烈、辛国治、陈华堂、张希才、韦祖珍和部队的指挥员、战斗员。"},{"type":"paragraph","text":"昨天到捷克斯洛伐克共和国驻上海总领事馆吊唁的，还有:各民主党派华东和上海市地方组织的代表武和轩、戴戟、苏延宾、彭文应、陈已生、胡厥文、申葆文、夏高陽、赵朴初、冯少山、曹鸿煮、笪移今、李伟光；新民主主义青年团华东和上海市工作委员会施平、项南、鲁光、周克等。"},{"type":"paragraph","text":"昨天到捷克斯洛伐克共和国驻上海总領事馆吊唁的还有:上海市各界人民代表会议协商委员会金仲华，中华全国总工会华东办事处张灿明、洪泽，上海总工会张祺、沈涵、汤桂芬，上海市郊农民协曹李贻钧，华东和上海市学生联合会朱德宗、张寿，上海市民主青年联合会筹备会罗冠宗、王昌运，华东和上海市民主妇女联合会木林、沈粹缜，上海市工商业联合会盛丕华、荣毅仁、吴蕴初、刘靖基、胡子婴，中国人民保卫世界和平委员会华东总分会和上海市分会徐平羽、陆诒，华东和上海市中苏友好协会蒋燕及上海文学艺术界、科学技术界、医务界、新闻界代表巴金、赖少其、袁雪芬、王家辑、黄家駟、杨永直、許彦飞、赵趋构等。"},{"type":"paragraph","text":"昨日中午起至晚上八时，吊唁的人们络绎不绝，他们都佩带了黑纱，并带了許多吊唁信件送给总领事馆，表示沉痛的悼念，和加强中捷友好合作、巩固以苏联为首的世界和平民主事业的坚强信心。"},{"type":"paragraph","text":"各工厂、学校的工人、学生得到了这不幸的消息后，都带着沉痛的心情前往捷克斯洛伐克共和国驻上海领事馆吊唁。"},{"type":"paragraph","text":"吴淞机器厂工人对哥特瓦尔德同志的逝世感到很沉痛。他们厂里最近由于得到捷克斯洛伐克的帮助而扩充了设备，并且有三位捷克斯洛伐克专家亲自来厂指导，为工人解决了技术上的困难。工人从哥特瓦尔德同志派来的专家的帮助中，深切地体会到中捷工人弟兄在世界和平事业斗争中的血肉相连关系，因此他们一方面推派代表到捷克斯洛伐克共和国驻上海总领事馆去吊唁，同时在车间里掀起了劳动竞赛，把悲痛化为力量，争取提前完成今年第一季度的生产任务。"},{"type":"paragraph","text":"同学们在沉重的心情中，悼念哥特瓦尔德同志的逝世，愈觉得青年人责任的重大，他们称呼哥特瓦尔德同志为斯大林优秀学生的榜样，一定要向他学习。新群中学汤金娣同学决心以实际行动争取入党，坚决把自己贡献给革命来悼念哥特瓦尔德同志。杨正贵同志是新群中学少年队的辅导员，他说:要搞好少年队的工作，才对得起斯大林和哥特瓦尔德同志。体育教师宗竞一表示要努力做好自己的本位工作，来悼念哥特瓦尔德同志。在高级机械学校学习的工人同志慎树林和卫振理表示:一定要以完成学习任务来悼念哥特瓦尔德同志。上海轻工业学校学生会主席郭福豪保证做好学生代表会议决议的传达工作，使全体同学都认识到学习是当前的首要任务，让同学们早日掌握技术，参加祖国建設来回答战争贩子的一切挑衅行为。位育中学青年团总支副书记沙麟同志表示:哥特瓦尔德同志的逝世对和平民主阵营是一个很大的损失，我们必须加紧学习，早日参加祖国建設，增强和平民主力量。上海高机学生苏定强和大光中学学生叶建国在报纸上看到了這个不幸的消息后，两个人凑钱买了一束鲜花前往捷总領事馆吊唁，在卓越的世界和平民主斗士的遗像前沉默了很久；他们说，回去还要写信慰问捷克斯洛伐克的学生，共同为世界和平事业和人类幸福努力到底!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533g020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华东和上海市各界人民前往捷驻上海总领事馆吊唁</FONT>"}]}