{"id":282767,"date":[{"year":1953,"month":3,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2560","ytitle":"","mtitle":"体育锻炼提高了我们的学习效率","ftitle":"","authors":["黄有基"],"text":[{"type":"paragraph","text":"苏北工农速成中学体育教师"},{"type":"paragraph","text":"黄有基"},{"type":"paragraph","text":"我们工农速成中学同学学习任务比较繁重，上学期开始实行新课堂制教学以後，学习更形紧张，学校领导上特别关心同学们的健康状况，把毛主席“健康第一”的号召切实有效的贯彻到工作中去。使同学们充分地认识到没有健康的身体，要很有好的完成速成的学习任务、做一个建设祖国的优秀骨干是不可能的。我们及时结合了爱国主义健康教育，认真的批判和纠正部份同学忽视体育运动的现象和不重视自己健康的危险倾向。学校行政除了适当调整作息时间、精简和合理地支配课外作业和改善伙食，以及经常地进行卫生健康教育、专题举行体育讲座、提高同学们对参加体育锻炼与祖国关系的认识外；并结合我们学校各方面的具体情况与工农干部同学的特点，有计划、有步骤、有重点、有组织的开展课外体育运动，并号召全体同学在“练好身体、搞好学习、保卫和平、建设祖国”的目标下，自觉地参加体育运动，把自己锻炼成为“德、智、体”全面发展的有用人材。"},{"type":"paragraph","text":"我们的同学都是直接来自农村、机关、工厂与解放军部队的工农干部，全校有百分之八十五以上是中国共产党员。过去因为长期参加革命斗争，参加体育运动的机会很少，有大部份同学甚至连篮球都没有摸过。体育锻炼开始时，少数同学顾虑很大，有的说年纪大了、骨头硬了，有的怕难为情、怕达不到标准，但经过一再动员说服与小组讨论互助，同学们一致认识到参加体育锻炼不是一件私事，而是祖国对我们的要求。二上甲王达曙同学过去对体育不关心，同学们选他当锻炼小组长，心里很不愿意。後来在大组检讨会上，他自觉地批判了不当小组长是对党交给他的学习任务不负责、是对毛主席不够热爱的表示，他严肃地批判了自己的错误，并提出积极参加体育锻炼的保证。二年级女同学李明在认识了体育锻炼的意义后，锻炼信心很强，起初爬绳连脚都吊不起来，现在已经可以爬上二公尺五，跳绳初学时跳不上十次就缠脚，由于经常坚持练习，现在一口气可跳上一百五十次以上，俯卧撑屈伸可来十几次，自己学会不算，还将怎样练习的方法，介绍给同学。女同学林嘉富眼有近视、体力比较差，可是她的锻炼信心特别强，现在锻炼成绩有了进步。由于同学们是在高度爱国主义自觉的基础上来参加体育锻炼的，因此组织性纪律性特别强。我们每周星期一、二、四、五下午三时三十分至四时三十分一小时体育活动时间，除了病、公假外，是百分之百按时参加锻炼的。同学们不但锻炼情绪高、克服困难的信心强，而且在活动中发挥互助、重视安全，因此自锻炼以来，从来没有发生过任何意外损伤。体育锻炼使同学们由不喜欢“动”而养成了“动”起来的习惯，从而使体育活动经常化起来。同学们在学期总结意见上一致反应，自从经常参加体育运动以来，不但丰富了我们的生活内容，更重要的是健康水平提高，二百八十多位同学的体重每人平均增加二磅，个人体重增加最多的达十八磅。食欲旺盛，伤风、感冒、失眠、作梦现象减少。因而有力的保证了我们速成学习任务的完成。正如侯金球同学说:“我每日按时参加体育活动，一学期没有生过毛病，肌肉也发达起来了，使我的学习效率大大提高，这些成绩是与体育活动分不开的。”丁益华同学说:“过去怕动，而现在活动後反而觉得身体舒服；在过去稍为动一下就气喘，现在不然了，运动後不但不累，而且觉得混身是劲、精神饱满。”陈斌同学说:“参加体育活动後，我的收获可大呢!上学期一学期就生了有半学期的病，而这学期不但没有生病，而且身体也较上学期好多了，体重增加了三磅。”郁光伊同学说:“我认识了体育是帮助学习的好东西，以前认为体育是会妨碍学习的，所以不喜欢参加体育活动，抽空死钻课本，结果劳而无功，各门功课成绩并不比别的同学好，反而不如人家。本学期什麽活动都参加，不但没有妨碍功课，而且学得并不错。现在一天不活动反觉得不好过。”周德后同学说:“自参加体育活动後，学习功课更容易体会，做起作业又省力、又快。”我们全体同学自参加经常性体育活动以来，每个人都有大小不同的收获，全校同学不但健康水平与学习效率都有了显著的提高，运动技术成绩上同样也有了一定的进步。例如我们在学期中抽选三个小组三十七人进行预测，结果绝大多数在各个项目都能达到及格标准，如女生小组七个参加手榴弹掷远预测(十二两)，就有四个超过优秀级，二个超过标准级，只有一个不及格。女同学李铁珍开始练掷达不到十二公尺，现在立掷可达廿三公尺。男同学十五位参加百公尺短跑预测，成绩都在十四秒又十分之四至十五秒之间，最快的刘思胜同学跑十三秒正，而且还是穿着长棉裤子跑的。引体向上开始锻炼时绝大部份同学半次也引不起，预测结果，有一个引上八次，五个引上七次，三个引上四次，五个引上三次，一个引上二次。跳远全部超过三公尺五的标准，跳高十五人中三分之二及格，单双杠动作尚不够熟练，但都能达到及格标准，爬绳一个达六公尺、六个四公尺、六个三公尺，二个二公尺，手榴弹三十人(男)中成绩都在二十八公尺以上，最远到四十五公尺。急行跳远女同学初学时，立定跳都怕跌倒，现在全校男女同学百分之九十二以上达到及格(女二·八公尺)标准。如一年级女同学张连珍初学垫上运动滚翻滚不正，现在可以做一公尺高的鱼跃滚翻，双杠可以做中级动作，由于她能够抓紧时间，勤学苦练，现在她各种运动都比一般男同学还好。此外球类运动，篮球已为同学普遍爱好，过去常与兄弟学校及解放军同志作友谊赛，同学们并不因为输了就灰心，每通过一次比赛，同学们练习兴趣越浓，求进信心愈强，上学期已得到很大进步，过去一场球得不上十五分，现在可以得上四十三分。可是同学们并不自满，相反地更虚心去学习友队的长处，改进自己的短处，同时更感到，现有技术水平，距离祖国的要求太远，更须再继续不懈地锻炼。"},{"type":"paragraph","text":"同学王国新说:“人等于武器样，如不经常擦它，它就会生锈，就发生不了大作用，我们如不经常参加体育活动，将来也就不可能胜利的发挥建设祖国的骨干作用。”"},{"type":"paragraph","text":"总之我们学校经过上学期大力开展课外体育活动後，同学都一致认识到身体是革命的资本，二百八十六位同学都亲身体验到，经常参加体育锻炼，才能更好的完成党交给我们的繁重的速成学习任务，将来才能更有力的担负起伟大祖国艰巨而光荣的建设任务，因此我们全体同学一致提出保证，要继续不断的坚持贯彻体育锻炼、个个要争取达到更高的体育锻炼标准，准备作为建设祖国的骨干。"}]}