{"id":282729,"date":[{"year":1953,"month":3,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"克服忙乱现象，提高教学质量","genre":"","count":"2665","ytitle":"","mtitle":"谈克服忙乱现象、搞好业务问题","ftitle":"","authors":["叶菱"],"text":[{"type":"paragraph","text":"叶菱"},{"type":"paragraph","text":"一、忙乱现象是搞好业务的最大障碍"},{"type":"paragraph","text":"目前，表现在学校中的忙乱现象，已直接阻碍教学业务的改进。"},{"type":"paragraph","text":"由于工作忙乱，许多教师终日忙于跑路、听讲、开会，整天加班加点的工作，弄得精力疲惫，头脑昏沉，那里还有应有的时间来钻研业务，改进教学呢?一个人的精力有限，无限制地提高劳动强度，对工作是绝对无益而有损的。"},{"type":"paragraph","text":"当然，我们不能否认面对着新的革命形势，教育方面的任务是繁重而艰巨的，再加上我们经验缺乏，忙乱现象自然难免，但决不能说，忙乱现象就是应该的，无法避免的。有的先生说:“任务太多，怎能不忙不乱呢?”有的先生说:“为了搞好业务，赶任务，又那能避免忙乱现象呢?”好像不忙得昏头昏脑就无法搞好业务、完成任务似的。无害的，这种错误思想就阻碍自己来检查领导方法；改进工作。忙乱现象，决不是科学的规律现象，而正是违反客观规律，未能掌握客观规律的发展所造成的现象，正如斯大林教导我们说:“因为对自然法则的任何违反，即使是极小的违反，都只会引起事情的混乱，引起程序的破坏。”"},{"type":"paragraph","text":"教学业务本身是有它一定的规律与程序的，因为教育这个概念是有其一定的特殊底内容的，“这个概念里就包括了造成新人的一切的内容，就是说，用科学知识、技能、熟练技巧的一定体系去武装起他们(指学生)，来形成共产主义意识和品行、发展体力、智力和禀赋。”(奥、史二氏合著教育学)因而搞好教学业务，脱离了这些内容，或者对这些内容有所偏废，就谈不上掌握教学业务的规律与程序了。不是吗?那些身兼八职、十职整天忙于开会的校长，那些不钻研教学业务的教育领导者，要他们来布置、指挥，与推动教学业务，怎样又不会破坏业务的程序，使工作陷于忙乱呢?"},{"type":"paragraph","text":"二、从加强具体领导来克服忙乱现象"},{"type":"paragraph","text":"我们所指的具体领导，自然不是烦琐的事务主义的领导，不是空洞的概念化的一般性的领导；而是精通业务知识，能掌握业务发展的客观规律——能掌握每一个时期内主要工作的一环，在深刻了解主客观具体情况的基础上进行有计划性的领导。而且能从具体的业务上来体现政治思想性。具体的领导愈强，工作上的忙乱现象就愈能避免。但，加强具体领导的先决条件却是:“领导机关首先要注意结合政治来钻研业务”(一月号人民教育社论)，注意讲求工作的效率。显然，这一点过去我们教学领导上是做得不够的，尤其是基层的领导，许多干部只是按照上级的指示原封不动地往下布置工作，变成单纯的“转动皮带”。有的教育领导者只知道拿“光荣”“保证”等名词来鼓励教师，对教师的困难置之不理，说:“我也不懂啊，而且我很忙，还是请你多钻研、钻研吧。”试想，一个不动脑筋或者不熟悉教育业务的领导者，你又那里能具有指示方针的能力，不耽误及时解决问题呢?在他领导下，教师又怎能不陷于工作的忙乱与思想的混乱呢?"},{"type":"paragraph","text":"其次，具体领导，必须是领导的意图、要求和群众实际情况相结合，因而订定计划或者布置工作，不是单凭主观搞一套，必须事先进行深入的调查研究。在执行计划时，也必须抓住一个主要的环节，抓住当前的这一环节与下一个主要环节间的联系；并且必须随时注意对那些在执行过程中发生的困难与群众中产生的思想情况予以及时的解决。随时发现尚未利用的潜在能力加以合理地利用，以及随时注意在实践中所产生的新的可能性，也就是说要随时注意掌握发展，好使工作由这一环节迅速过渡到下一环节。显然，我们有许多教育领导者并没有这样做，常常仅凭主观意图来布置工作，又未经常检查工作，比如上一学期中学校的中心工作就有十余项之多，不但妨碍了教学计划，而且也使好些教师在日以继夜的工作中病倒了。"},{"type":"paragraph","text":"再其次，具体领导必须是有组织有计划的领导，必须是在一个目标下，各个有关部门的合理地分工与合作，在进程中取得步调一致。因此，一个学校的领导者，不但要运用行政力量发动群众，推进业务，而且要在党与上级的领导下，求得工会、青年团、学生会等等组织合理地来配合行政，有领导地有组织地从不同的方面来搞好中心工作。显然，我们有些教育领导者，并没有做到这点，一个学校步调的乱，就表现在各自为政的会议之多、工作之烦，难怪有许多干部竟忙得哭起来了。比如教育局的业务学习与教育工会的政治学习互不联系，因而忙了教师，但却没有很好地解决教师的业务与思想问题。"},{"type":"paragraph","text":"总之，具体领导必须是深入、细致的有计划的领导，有计划的来组织计划的执行，经常的检查，随时改正错误。因而必须与干部一起，而干部又必须与群众一起工作，给他们实际的帮助与指导，不是高高在上的发号施令的领导。"},{"type":"paragraph","text":"三、从教师加强自己生活工作的计划化来克服忙乱现象"},{"type":"paragraph","text":"忙乱现象的造成，自然不单纯是领导上的责任，我们教师本身也有一定底责任的。首先由于我们都是从旧社会中过来的人，旧社会就是一个纷乱散漫的无组织的社会，因而我们本身也或多或少带有一种自由散漫的生活习惯，各干各的个人主义的思想意识与工作作风，以致当工作繁重的时候，我们就不善于安排自己的生活与工作，不能很好地掌握工作的规律——不能很好地掌握各个现象底相互联系，相互制约，因而工作往往陷于被动。这样，头脑无组织，行动自然纷乱。同时，也往往由于我们缺乏对国家与人民的责任感，遇到工作一忙，就说:“我累了。”而不是从思想上认识，工作繁重正是锻炼自己坚强意志的机会，正是更好为人民服务的机会，因此，思想一松弛，往往许多工作就拖压下来了，把许多工作拖到不能再拖的时间来作，自然会更加忙乱了，不能随时动脑筋来解决困难，困难也会日渐增多了。因此，我觉得克服忙乱现象在我们教师方面:"},{"type":"paragraph","text":"(一)要尽量做到工作与生活的计划化。围绕着搞好业务的要求，结合着自己与学校的实际情况来订定切实可行的个人的工作与生活计划，同时，要在实践计划的过程中不断地自我检查:是否是完全合理支配了自己的时间?是否完全合理利用自己的劳动力?生活的安排与工作的处理是否科学化?我想我们只要在这个自我检查的基础上，是可以不断改进自己的工作与生活的，可以相对地解决主客观的矛盾适当地克服忙乱现象的。"},{"type":"paragraph","text":"(二)在工作实践过程中要不断地对自己的自由散漫的生活习惯以及个人主义的思想意识进行严格的斗争。自由散漫就意味着对时间的浪费与工作的拖塌。个人主义就意味着自己的工作与整个工作环节和群众脱节或者至少是主观和客观不能很好地配合，因而通过这样的自我斗争来建立起集体主义的思想与集体的生活习惯是必要的。只有这样也才能真正达到个人的工作与生活的计划化。"},{"type":"paragraph","text":"最後，我觉得，克服忙乱现象，并不是意味着“清闲”(清闲的生活才是最可羞的生活)，而是要我们合理的忙，合理的支配时间与劳动力，来提高工作的效率，搞好业务。"}]}