{"id":282730,"date":[{"year":1953,"month":3,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"发挥积极性创造性为推行五年一贯制而努力!","genre":"","count":"1797","ytitle":"","mtitle":"谈谈注音字母和普通话的教学情况和问题","ftitle":"","authors":["周彦伯"],"text":[{"type":"paragraph","text":"龙华区七宝镇第一小学校长　周彦伯"},{"type":"paragraph","text":"新学制已经普遍实施了一个学期。一般教师怎样使用注音字母和运用普通话教学，或是已经有了那些收获，还存在着什麽问题，我根据郊区一些学校的调查，提出下面一些情况和意见。"},{"type":"paragraph","text":"各校新制一年级的班主任人选，都是在各校通过暑期的新学制学习以後，慎重地选择或选举的，都是以各校最适宜的人来担任的。一般的老师是普通话的基础较高于注音字母。"},{"type":"paragraph","text":"在现在，有的班级里已经能用普通话教学了；有的班级是还用地方话教学。但是诵读课文，则都是使用普通话教学的。"},{"type":"paragraph","text":"已经使用普通话教学的老师告诉我们，他在当初刚使用普通话教学时，儿童并不能一下就完全接受。他们在备课时是极为仔细的，他们要研究怎样才能使儿童听得懂，哪些语汇须要给儿童解释或译成本地话，对儿童的接受能力要充分的考虑，否则就不能收到教学效果。"},{"type":"paragraph","text":"我们在初学习新学制时，对“教师要掌握注音字母，使用普通话教学。”一点，是有很多人抱着疑问态度的:“大人还听不懂呢，小囡怎么能行?”“老师还学不来呢，小朋友哪能学得了呢?”以及“一下子把舌头弯转过来，多不习惯?”等等的疑问。经过几个月的实验，现在是完全克服了这种想法，大家都相信了儿童是具备学习语言的才能的。"},{"type":"paragraph","text":"下面再让我们来谈一谈注音字母的教学情况。这个教学的方式，是极不统一的，有下列不同的几种:"},{"type":"paragraph","text":"一、遇机的教学字母。这一种方式，教师在开学以前，先把这三十七个字母做一番分析和研究，每上一课，边教汉字，边教两三个字母，到第二十课以後，再把已学的字母组织起来，做个整理。这样教，是语文和字母并专，儿童学习起来，既不感觉光学字母的无味，又能灵活的应用，是比较好的一种教学法。到二十课以後，就可以系统地练习拼音和声调，在学期结束时是能达到熟练的程度的。"},{"type":"paragraph","text":"二、有系统的教学字母。这种教学方法，有下列不同的两种:(一)在没进行文字教育以前，先系统地教学字母。这一种多是本学期经过调查失学儿童以後，增添的班级，他们因为课本不能及时地供应，不得不先教字母，做为一种临时教材的。(二)每周抽出一两节课，或是利用早会、晚会的时间，专教注音字母。虽然也是和语文教学同时并进，但是是分别进行的。而这两种教学的方法，差不多都是从勹、攵、冖起，到一、乂、凵止，或是从头到尾地依照次序，或是一组一组地整组教学的。这两种教学方法，都是生硬的，使之与应用割开，儿童在初学习时是得不到学习兴趣的。"},{"type":"paragraph","text":"三、学而不用的教学字母。这是把注音字母当做另外一种知识教学的，也有以下不同的两种形式:(一)零碎的教，漫无计划，也许一个礼拜教上两三个，也许过几个礼拜再教上几个。(二)教师好像是有计划，他说:“这个学期教字母，下个学期再教拼音。”这两种教学方法，都是由于主观地以为“困难”或自己学习不足而产生的。"},{"type":"paragraph","text":"据我们了解，教师们是采用第二种方法的为多，虽然这一种方法还值得研究，也是能和第一种方法同样生效的。只有第三种方法，到现在是有问题发现了，据一位老师反映给我们，他班里的儿童，在以前生字不多时，还能念得出来，後来生字一多就不行了，并且教过的书也不易巩固，到现在一班里只有不到半数的儿童能够识得所教过的课文。"},{"type":"paragraph","text":"第一册语文课文三百二十个生字，究属是多的，不使儿童掌握这个识字工具，单凭教师一个个的教汉字，是连“四会”中的一会也难做到的，我们必须善于使用这一工具来巩固新字，即使儿童偶然忘掉，查查生字表，就能认识。"},{"type":"paragraph","text":"在教学方面，我们也和老师们研究过这样的问题:"},{"type":"paragraph","text":"一、拼音和四声，许多老师也认为顶难教，尤其是三拼音和阳平。其实，这是并不难的，我们可以把三拼音当做两拼音来教，我们可以把“捉”字先拼上面两个ㄓ乂(猪)，再拼下面两个乂ㄛ(窩)，然后再按“急读”“合音”的道理，把“猪”和“窝”一拼，就非常准确了。阳平的声调，如果高不上去，可以先读去声，由往下的调子再往上一对比，就不会念错了。"},{"type":"paragraph","text":"二、老师们往往在拼音时图省事，不先念阴平，是会使儿童念不出阴平声调来的。如乂ㄛ“我”，老师教时不先教乂ㄛ“窩”，再“一拐”念出上声来，直接了当的就乂ㄛ“我”，等到要教小朋友念阴平字时，就念不上来了。我们要不管这个是那一声，拼音时，都要先拼阴平的。"},{"type":"paragraph","text":"最後，我们建议，教师们先要熟练自己的语言，我们在校内研究工作时、讨论问题时、互相交谈时，都要放弃地方话来讲普通话。这样做，我们就不难熟练自己，提高教学成效了。"}]}