{"id":282700,"date":[{"year":1953,"month":3,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"2558","ytitle":"","mtitle":"关于小学语文第二册内容分析的初步意见","ftitle":"","authors":["李婴"],"text":[{"type":"paragraph","text":"李婴"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"二月二十七日“教学工作”上发表了吴平，边忆萍、徐劲材三同志的关于小学语文第二册教材教法的文章后，我们接到一些读者的来稿，就若干问题提出商榷。现将李婴同志的一篇发表；吴平同志还作了一些补充意见，以供大家参考。我们希望广大教师特别是小学一年级语文教师在这方面多提宝贵的意见。课本中第四十七课“三只熊”的目的要求究竟是什么?以及问题的启发是否如陈闻喜同志所提的那样，还希望大家展开讨论、研究。"},{"type":"paragraph","text":"二月廿七日文汇报“教学工作”上有吴平同志的“我对小学语文第二册内容的初步体会”和边忆萍、徐劲材两同志的“拟订小学一年级语文教学计划的初步意见”，他们就思想教育、识字与语法教学方面提出很多宝贵的意见，我想就个人的体会提供些不同的看法，就正于同志们。"},{"type":"paragraph","text":"为了叙述便利，也分为两部分:"},{"type":"paragraph","text":"思想教育方面"},{"type":"paragraph","text":"吴平同志将第二册的思想内容分为建立学习纪律、启发学习的自觉性与积极性、培养爱科学和爱国主义教育等四方面，并且举出若干课文提示思想内容；边忆萍同志则分为学习生活、自然、劳动观点、爱祖国及领袖、清洁卫生、爱劳动人民等六个方面，并且就六个内容列举了课文。在边同志所归纳的课文中，缺五、七、十、十九、二十、二十一、二十二、二十八、四十、四十二、四十七等课；跟吴同志举例的课文对照，有五(这是什么)、十九(铁有什么用处)、四十(两只羊)、四十二(动物的争论)、四十七(三只熊)等课，两位都没提到(其中第十九课，吴同志认为是“关于人民铁道的运输事业”，可能是写错的)。"},{"type":"paragraph","text":"根据这样的分析，可以看出，第二册语文的主要的思想内容大致已经包括进去了。但其中还有一些课文，尤其像“三只熊”(四十七)，是第二册中最长的课文(有六二○字)，在全课本中占有一定重要地位，现在不能容纳进去，这里便尚有研究的必要。因为这些课文没有安排好，一定是比较难以确定思想内容的，而我们如不适当予以分析，必然会引起教学上的困难。"},{"type":"paragraph","text":"二月间在杭州曾有十余位教师组织了小学语文第二册的研究小组，他们对第二册课文内容的分析，争论得最剧烈的便是“动物的争论”(四十二)和“三只熊”(四十七)两课。他们的争论延长到三个星期，有的教师甚至写信到北京去征求意见。"},{"type":"paragraph","text":"这样的热烈讨论，其收获也极大。由于研究“动物的争论”的思想内容，开始明确了运用观察、比较、认识事物的特征，从而使儿童得到必要的概念，是一年级儿童必须学习并且进而熟习的重要内容。本着这样的理解，再学习了苏联“一年级阅读课本‘祖国语言’教学法指南”，对其中所说:“一、二年级的阅读课本里，关于自然知识的文章和故事占一半以上，教师在自己的工作中，应该判定这些课文的价值。”以及“对自然的具体观念是顺利地学习语言所必需的:它给词以丰富和生动的内容，为儿童表现自己的思想提供出各种练习的材料。”等话，有了较踏实的领会。这种知识，也正是为唯物主义观念打下基础，因此，它本身便包含有内在的思想性。"},{"type":"paragraph","text":"初步掌握了这把钥匙，从而肯定了教学“动物的争论”，主要目的是从吃的方面认识动物的特征，并且练习各种不同的说话方式。若干老师也不再根据“意见不能一致”的句子曾两次出现在课文中来坚持这课的教学目的是“使儿童判断事物不能自以为是、固执己见”的一"},{"type":"paragraph","text":"而且，不仅解决了这课的问题，其他若干课也有了新的体味。如“乌鸦喝水”便很明确的认为主要内容是讲“喝水”的道理，其次是认识乌鸦。郭林同志于一九五○年北京市暑期教师学习讲座中所做的“国语教学问题”的报告，其中举了李瑞林同志教“乌鸦喝水”的情形，他这么说:"},{"type":"paragraph","text":"“……她在教‘乌鸦喝水’一课之前，先准备一个小瓶，倒进一半水，带到课堂。叫第一组同学去到院里，每人拾十来个小石子，拿来分给全班，一人两三个。开始时她用一个吸水的皮管当乌鸦的嘴，因为水低，怎么吸也够不着，她说:‘乌鸦喝不着瓶里的水，怎办?你们想个办法吧!’于是大家挨次把石子放进小瓶里去，瓶中的水逐渐增高，大家十分高兴，忙说:‘快试试吧!这回乌鸦准喝到了。’最后她让同学们得出下面的一个结论:‘因为石子占了水的地方，所以水升上来，乌鸦就喝着了。’”"},{"type":"paragraph","text":"用这样的教学，来说明自然界的物理现象，让儿童通过实验的直观教学，领会了这个概念。这与吴平同志所说的这课是培养儿童“自觉的积极性”实在是有距离的。此外如“一盒工具”，恐怕主要内容应当是认识锯、锉、钻、鎚子、钳子、斧子等六件工具并知道它们的用处，而不是“使儿童建立正常和正确的同学间和兄弟姊妹间的关系”。这个内容用到“我的弟弟”上才是恰当的。如“大家都有本领”，主要内容应当是三件工具的名称及用处。如果教师拿这课来教育儿童“应当虚心同人家学习”，正像有的教师在教第一册“马和牛”这一课时要儿童向牛马学习劳动观点一样，是生硬结合了思想政治教育。"},{"type":"paragraph","text":"通过“三只熊”的热烈争论，同志们也明确了，这是童话，其主要意义在培养儿童想像力，以及丰富语汇，练习说话，初步培养阅读能力。在语文教学上，这不也是很重要的吗?"},{"type":"paragraph","text":"斯卡特金在“小学自然常识教学法”中这么提:"},{"type":"paragraph","text":"“在小学校儿童应该得到初步和基础的自然概念:他们应该学会按着外形分析些植物、动物、矿物、金属等(学会无错误的找出它们互相间的关系)，认识它们正确的名称；知道它们主要的特征和性质；知道人类为了自己实践的目的，会如何的应用它们；会按照物体现有的特征，正确的分门别类。”(东北新华版上册页七)"},{"type":"paragraph","text":"“为了达到不间断的支配自然和利用自然力与自然财富的目的，人类先得认识自然界中各种各样的事物与现象”"},{"type":"paragraph","text":"语言、自然知识和思想教育，三者之间有着这样密切的关系；在小学一年级课本中，它们是这么统一不可分离的有它的重要地位。"},{"type":"paragraph","text":"关于思想教育方面，主要的意见便是这样。"},{"type":"paragraph","text":"识字和语法教学方面"},{"type":"paragraph","text":"在这方面，想提出三个修正或补充的意见"},{"type":"paragraph","text":"1、在写字方面，“书空”是一个值得推广的经验。教学时，须注意笔划顺序，使儿童具体领会方块字的一般书写规律。教识字时，须注意偏旁部首、字底字框，使儿童具体领会方块字的一般结构特点。并且应重视同音异义字、同形异音异义字。"},{"type":"paragraph","text":"2、语法上的一些术语，绝不能让一年级的儿童学习。要使儿童懂得什么是主词，什么是动词，甚至什么是形容词，这样的要求，是不对的。"},{"type":"paragraph","text":"3、关于标点符号，一年级儿童只须理会到句号(。)跟逗号(，)便行。但也只是理会，却不必让儿童懂得各种符号的定义。"}]}