{"id":282882,"date":[{"year":1953,"month":3,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"2174","ytitle":"","mtitle":"怎样纠正学生的错字和别字?","ftitle":"","authors":["姜超","苏军","高宜潮"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"纠正错别字，是语文教学中比较费力而且很重要的一个问题，尤其是在小学高年级阶段，更应该特别注意。因此对这个问题，必须加以钻研，用有效的办法来解决。"},{"type":"paragraph","text":"要纠正错别字，应该先了解儿童写错别字的原因，现在估计有下列四种:(一)教师对作业的批改不够严格，以致儿童漏笔、多笔或写别成了习惯；(二)教师对字形字音讲解不详尽，以致儿童对形体相同的字分不清，读音相同的字分不清，互相写别，甚至写错；(三)教师对字义讲解分析不清楚，致使儿童不知用法而写别；(四)教师对儿童阅读书籍时，不提起儿童对笔画结构的注意力，致儿童对字形结构记不准。"},{"type":"paragraph","text":"纠正错字方法，要仔细讲解字形构造，尤其一二年级的儿童，更应该注意笔顺，建立字形构造的基础观念。中阶段就可以把字拆开解释，使儿童记清楚为止。在进行这一教法时，应先把偏旁、部首教给儿童，如“氵”三点水、“冫”两点水、“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533K0701AA.JPG\">”竹字头、“艹”草字头，等等。到高阶段时，如果还有错别字出现，那就要重新补课。但是既发现儿童已经有写错字的坏习惯，教师就得严格的注意，使其逐步改正。"},{"type":"paragraph","text":"错字容易纠正，别字的纠正是比较难些，担任过语文教师的，大概都有这个感觉。高年级儿童写别字比中低班级儿童往往要多，这是因为儿童的思考发表能力逐渐在发展，愈发展则写别字的范围愈广。因此对字和词必须加以分析详解，如“晴”与“睛”，“昨”与“作”；“晴”字是天气方面的，所以是日字旁，“睛”是眼睛，所以是目字旁。此外就是把相似的字作比较，使儿童不致互相混淆。如“辛”字与“幸”字，“己”与“已”“已”等字，“折”“拆”“析”“柝”等字，其他相似的也很多。这些字如果不分辨清楚，也是造成儿童写别字的一个重要因素。如果能把易错的字编成顺口溜帮助儿童记忆，也是很好的方法:如“巳满已半己不对”；“戍点戌横戊中空”；“力办言辩瓜花瓣；”“入米是糴出米糶”；“斡干只差斗与干”……等等。"},{"type":"paragraph","text":"(郑州三官廟小学姜超)"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"儿童的作文，在他们的思想发挥以及语句组织方面都能使人满意，但发现错别字却很多，研究这许多错别字大致可归纳为三类:(一)是属于多笔划或少笔划的:如“真”、“裡”、“场”等字写成“真”“褛”、“场”；“步”、“易”、“折”等字写成“步”、“易”、“拆”；这是由于教师不随时认真纠正，发现他们在笔划上造成错误时，只是改正并不及时进行个别教育，以致儿童们养成了习惯。也有因儿童写时粗枝大叶，草率从事，造成错误。(二)是属于因方言口音不同而造成的:如“上头”写了“高头”、“如果”写了“是故”、“真正”写了“正正”等。(三)是属于音同义異的字而不懂其用法的:如“日历”的“历”写成“历”、“古迹”的“迹”写成“积”、“甜蜜”的“蜜”写成“密”、“应该”写成“因该”等，又如“都”与“多”、“需”与“须”也时常搞不清楚。"},{"type":"paragraph","text":"要做好纠正错别字的工作，必须充分掌握儿童们在作文中、墙报上所容易错的字，做到心中有数，结合语文课在课堂教学中遇到机会就随时提出，进行纠错工作。另外再把儿童普通常错字体，分成类别写在较硬纸片上，多一笔少一笔的用红笔写上，张贴在教室里，使儿童一看就知道错在那里。还有在上课时除用国语讲解，但随时又联系儿童们不同的方言口音与口语一同解释，来纠正儿童平常以方言口语代替字汇运用所造成的错误，随时培养儿童用准确的字汇表达自己的口语。指出我们在口头习惯上固然可以这样讲，但在文字的表达上却不能这样写的道理。如:“给他一样东西”，不能写成“把以一样东西。”"},{"type":"paragraph","text":"对读音相近，而意义相異的字，如:“迹”与“积”、“密”与“蜜”、“须”与“需”、“警”与“惊”等字；以及字形相近而意思完全相異的字，如“抢”与“枪”、“办”、“辩”、“辨”、“辫”等字，尽量多用分析字体、举例说明等形象的方法予以分析解释与辨别。(苏军)"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"运用语言直观教学，适当地把较难辨别的字，详细解释给儿童听，也是纠正错别字的方法之一。北京师大第二附小某教师在教到战士的“屎”字和土地的“土”字时，他解释:战士的身体很强壮，肩膀很阔，因此“屎”字上面一横长，下面一横短。“土”字因为泥土堆上面小下面大，所以上面一横短，下面一横长。我认为这样的语言直观教学，帮助儿童记忆是起相当作用的。"},{"type":"paragraph","text":"我在儿童的国语笔记和作文类中，常常发现许多错字别字。有的字少写一横或多写一横，有的字少写一点或多写一点。就告诉儿童祖国文字的创造，是有它一定的意义的，有的字是依照形状而创造出来的，如山、水、日、月等字；有的字有一定的基本字做基础，根据这个基本字而发音的，像杨、阳、扬、畅、蜴等字，是取易(音阳)字音而发音的，所以右边应写易而不能写易。像“惕、踢、剔、锡、蜴”等字，是取交易的“易”字为基本字而发音的，所以以上几个字的右边，应该写易而不能写易。关于示旁和衣旁，起初儿童是不够了解的，我就在黑板上一边写一边解释给儿童听，说明礻——示，衤——衣，同时又对他们说明凡是有关封建迷信及社会性质的字，都要写礻旁，如“祈、祷、祸、福、祀、神、祖、社、礼”等字。凡是有关衣类方面的字，都要写衤旁，如“衬、衫、裤、被、袖”等字。对于辩、辨、辫、办等字，也是这样分析解释。我深深体会到，在国语科中教生字时，尽可能用语言的直观教学，(尤其中低年级)在字音和字义上加以详细的说明和分析，是对儿童有帮助的。"},{"type":"paragraph","text":"(华纺二校　高宜潮)"}]}