{"id":282822,"date":[{"year":1953,"month":3,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2102","ytitle":"","mtitle":"学习悼念斯大林同志的文件问答","ftitle":"","authors":["赵典初"],"text":[{"type":"paragraph","text":"赵典初"},{"type":"paragraph","text":"一、斯大林同志对人类共同事业的伟大贡献是什么?"},{"type":"paragraph","text":"问:斯大林同志对共产主义事业有什麽伟大贡献?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"斯大林的生平活动的伟大成就，总的方面说，由于他的活动，引导了苏联的人民和各国劳动人民转移了全世界的局面，并使之出现了一个新的时代，即是正义的、人民民主的和社会主义的事业在世界大规模的范围内，在地球上人口三分之一——八万万人以上的范围内取得了胜利，并且使这种胜利的影响，日益普及到全世界的各方面和每一角落去。"},{"type":"paragraph","text":"具体一些的讲，斯大林同志对世界劳动人民和共产主义事业的伟大贡献，可以分为两个主要方面:一方面是属于在理论工作的活动方面的，那就是:斯大林同志全面地、深刻地、划时代地发展了马克思、列宁主义的理论，把马克思主义伟大精深的内容，发展并推进到一个新的阶段。斯大林同志创造性地发展了列宁关于资本主义发展不平衡规律的理论和关于社会主义可能在一个国家内首先胜利的理论；斯大林同志同样又创造性地贡献了关于资本主义体系总危机的理论，贡献了关于苏联建设共产主义的理论，贡献了关于现代资本主义和社会主义的基本经济法则的理论，贡献了关于殖民地半殖民地革命的理论。斯大林同志还创造性地发展了列宁关于党的建设的理论。斯大林同志在理论活动方面的一切辉煌著述，都是属于马克思主义的不朽的文献。例如他所著的“列宁主义基础”，“苏联共产党历史”以及最近亦是最后的伟大著作“苏联社会主义经济问题”，是百年来世界共产主义运动经验的综合。"},{"type":"paragraph","text":"另一方面，则是属于实际活动方面的。在列宁逝世以後，斯大林同志担负起全面的责任，领导了苏联人民，把他和伟大的列宁在十月革命时期所共同缔造起来的世界第一个社会主义国家，建设成为一个光明灿烂的社会主义社会。正是由于这个胜利，才有力地保证了在第二次世界大战中，人民民主的力量能够战胜法西斯野兽的力量。苏联建设社会主义的胜利和反法西斯战争的胜利，这是关系全人类的命运的一种胜利，而这些胜利的光荣，应当首先归于伟大的斯大林同志。在二次世界大战以后，斯大林同志又领导了和建立了强大的和平民主的社会主义阵营。斯大林同志所制订的关于苏联的外交政策，国际和平与友好的政策，是阻止发动新战争的一个决定性的因素，并保证了不让千百万人民流血，保证了人类的和平与幸福的生活。"},{"type":"paragraph","text":"根据以上这些伟大的功绩，因之，毛泽东同志过去在延安庆祝斯大林六十寿辰大会上，对斯大林同志曾经作过这样的估量:“斯大林同志是世界革命的领导者。这是一个非常重要的事情，在全人类中间，出了这位斯大林，这是一件大事；有了他，事情就好办了。”最近，毛泽东同志在他的“最伟大的友谊”一文中，又把它总结为:“斯大林同志在理论的活动和实际的活动上所给予我们当代的贡献，是不可估量的。”"},{"type":"paragraph","text":"问:为什么苏联社会主义建设的胜利和在第二次世界大战中反对法西斯主义的胜利，不只是苏联人民的胜利，而且也是全世界人民共同的胜利?"},{"type":"paragraph","text":"答:苏联社会主义的伟大建设事业，是根据了马克思列宁主义的思想原则指导下来进行的。马克思列宁主义的最终目的是为了争取世界无产阶级革命的胜利，为了求得全世界劳动人民的自由与解放，并创造和建设人类伟大、幸福的生活。苏联人民在斯大林同志为首的苏联共产党领导之下，建设了第一个簇新的社会主义共和国；并开始实现了不断增进苏联人民物质福利和文化水平的伟大纲领；在第二次世界大战中，对法西斯主义取得了具有世界历史意义的伟大胜利，从而大大削弱了苏联和全世界和平民主人民的敌人的力量；保证了拥有八亿人口的、爱好和平国家的不可战胜的民主阵营的建立，为苏联人民和世界劳动人民展开了建设以自由劳动和人与人间真正平等友爱为基础的共产主义社会的光辉远景。在为这个伟大的事业而进行胜利的斗争中，斯大林同志领导下的苏联共产党和苏联人民，不仅始终总是走在最前面，为全世界人民立下了卓越的榜样，更重要的是由于这一个胜利的实现，活证明了马克思列宁主义的无限正确性，并生动、具体地教育了全世界劳动人民，应该如何满怀信心地努力向美好的生活前途奋斗前进。其次，苏联社会主义建设事业的胜利，亦就是以苏联为首的人民民主力量能够战胜法西斯主义而获得空前胜利的一个最主要的保证。就是说，如果没有苏联社会主义的伟大胜利，那末在第二次世界大战中战胜法西斯主义的这会事是不可能想像的。而苏联社会主义建设的成就和第二次世界大战中人民力量的胜利这两个辉煌事迹，乃是关系和决定全人类自由解放或被奴役的命运的大事，它不仅从法西斯野蛮的洪流里挽救了人类的命运，同时并有力地证明了和指出了马克思列宁主义的伟大胜利，和今后世界劳动人民的必获彻底解放的胜利前途，并大大鼓舞了世界人民为争取自身解放的无限的前进勇气与决心。并亦明确的指证了全人类的社会主义，共产主义的事业一定胜利的前途。"},{"type":"paragraph","text":"所以，毛泽东同志告诉我们说:“苏联社会主义建设的胜利，这不只是苏联人民的胜利，而且是全世界人民共同的胜利。”在这种胜利下所继续培养起来的力量，不但将会引导那些已取得胜利的人民继续由胜利进入新的胜利，而且亦将引导那一切还在邪恶的资本主义旧世界压迫呻吟下的人们能够对于人民的敌人进行勇敢的冲击，以争取他们的解放与最後的胜利。"}]}