{"id":282874,"date":[{"year":1953,"month":3,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3087","ytitle":"","mtitle":"斯大林的领导的历史性功绩","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"(一)社会主义可能在一国内建立的学说的胜利"},{"type":"paragraph","text":"作为一个列宁事业伟大的继承者，苏联共产党的天才领袖和导师，伟大的斯大林同志，卅年来他领导苏维埃国家从事社会主义建设，使苏联成长壮大了，保证了苏联人民循着列宁所指示的道路迈进，并且成为世界进步人类力量强大高涨的决定因素。这是斯大林的领导最伟大的功绩。"},{"type":"paragraph","text":"由于斯大林的英明领导，首先在一九二六至一九二九年这个时期，克服了国家的巨大困难，使苏联社会主义国家工业政策获得了伟大胜利，建立了社会主义的经济基础，从而巩固了以工农联盟为基石的无产阶级专政的国家制度。在这些年份，布尔什维克党依据斯大林的五年计划，实行社会主义工业化政策，涌现出成千上万的工厂，出现了许多新的工业区和新的城市。苏联全部国民经济实行了技术改造，发展了重工业，在短期内建立了强大的社会主义工业。社会主义工业化保证了苏维埃国家的独立与经济自主。"},{"type":"paragraph","text":"同时，为了消灭苏联的资本主义根源，实行了农业集体化的方针，使千百万零散落後的小农经济过渡到为新式技术所武装的大规模集体农庄经济。为建立统一的社会主义经济体系以及为巩固无产阶级专政创造了物质基础。"},{"type":"paragraph","text":"斯大林的工业化政策与农业集体化政策实行的结果，苏联发生了根本的社会变化，由农业国变成了工业国，由小农国家变成了具有最大规模的社会主义农业的国家。社会主义的经济结构在全国民经济中成为统治力量，社会主义可能在一国家内建立的学说获得了胜利。从此粉碎了一切“社会主义不能在俄国这样经济落後和技术落後的国家建立”的胡说。"},{"type":"paragraph","text":"当时布尔什维克党如果不为关于社会主义在一国胜利的可能性的理论所武装，如果没有粉碎自己队伍里边的动摇分子，如果没有在斯大林领导与鼓舞下的苏联工人阶级去进行坚决克服反列宁路线的动摇思想的斗争，就不可能取得伟大的胜利。这是斯大林的领导的伟大的历史性的功绩。"},{"type":"paragraph","text":"(二)独立自主的外交政策的巨大成就"},{"type":"paragraph","text":"斯大林是苏维埃国家的领导者，在满怀敌意的资本主义国家包围中，斯大林机动的掌握着苏联的独立自主的外交政策。保证苏联和平发展的外在条件，乃是当时苏维埃政权外交政策所面临的基本任务。并须时刻准备自己国家的武装力量，提防遭受帝国主义的进攻。从一九二一年至一九四一年的二十年间，苏联一贯执行独立自主的外交政策，因而保证了苏联发展的和平条件，这是斯大林的外交政策的钜大成就。"},{"type":"paragraph","text":"斯大林的外交政策是以社会主义建设的成就与苏联的武装力量加强为基础的，因而使苏联争取了二十年的和平时间，从事社会主义建设，把苏联变成一个强大的社会主义国家。这样，才经得住第二次世界大战中法西斯德寇进攻的严重考验，并获得了光辉的胜利。"},{"type":"paragraph","text":"但是，这个胜利的取得，也不能不归功于苏联跟英美及其他同盟国家间建立的反法西斯统一战线，这个战线在粉碎法西斯轴心的战争中起了很大的作用。反法西斯统一战线的建立，标志了斯大林外交政策的胜利。"},{"type":"paragraph","text":"反法西斯统一战线的建成，拆毁了各资本主义国家的反苏统一战线，造成了法西斯侵略国家的孤立，因而使苏联在国际上减少了压力，增大了力量。这是苏联外交政策的成功。在苏联外交政策的胜利中，斯大林的英明决策具有特别的重大意义。"},{"type":"paragraph","text":"斯大林是掌握苏联对外政策问题的模范，由于他具有渊博的各国历史的知识，熟悉当前各个国家的政治经济情况，在处理複杂的国际事件中，他善于决定政策，并善于运用战略和战术。所有这些，都是斯大林同志所具有的特点。他是社会主义革命伟大的战略家。"},{"type":"paragraph","text":"(三)斯大林战略指导思想的伟大意义"},{"type":"paragraph","text":"斯大林同志是天才的军事家、英明的统帅。苏联在国内战争时期，斯大林是红军历次最重大胜利的直接指挥者。凡是足以决定革命生命所在的地方，斯大林就被派到那里工作。他领导了每次具有决定意义的战斗，他是各个重要战略计划的创作者。苏联创立全世界第一个红军，是与斯大林的名字密切结合着的。他对红军用国际主义精神不断的教育和锻炼，提高了红军的战斗精神与革命热忱。"},{"type":"paragraph","text":"在第二次世界大战期间，斯大林为了组织胜利，不祗亲自领导苏联的政治和经济，而且自己掌握军事，领导全国的武装部队，鼓舞着全苏人民进行忘我的英勇斗争。斯大林在估计苏联人民抵抗法西斯德寇斗争的意义时，做出了这样的结论，即英勇的苏联人民一定能够获得胜利。苏联胜利的条件之一，是苏联各族人民的坚强团结。"},{"type":"paragraph","text":"斯大林同志发展了先进的苏联军事科学，善于制定天才的战略计划，并以他的钢铁的意志支配伟大的战役进程，及时的打击并消灭敌人。苏军在一九四四年执行斯大林的战略计划，接连给德寇匪军十次的沉重的致命的打击，结果使希特勒匪帮遭到惨重的失败。"},{"type":"paragraph","text":"苏军在一九四五年执行斯大林战略计划，消灭了德军在东普鲁士的兵团，夺得德国生命攸关的西里西亚工业区，并进到了直捣柏林的要隘地带，因而造成了希特勒匪帮后崩溃的条件。斯大林进一在卫国战争胜利过程中，斯大林进一步发展了军事科学的理论，并综合了苏维埃国家战争时期活动的经验，指出了继续巩固苏联的经济和军事力量的道路。这标志着斯大林战略指导思想的伟大意义。"},{"type":"paragraph","text":"(四)斯大林的名字是和平民主的旗帜"},{"type":"paragraph","text":"第二次世界大战期中，斯大林同志就规划了在战胜法西斯德寇以後组织并改造欧洲各国人民的具体行动和政策纲领，他并以科学态度处理了战後国际关系以及苏联对外政策。战後苏联在国际上的作用增长了，整个国际环境发生了重大变化。在欧亚两洲出现了一系列的人民民主国家，团结在世界和平堡垒苏联的周围，形成了以苏联为首的和平民主阵营。全世界爱好和平的人民都站在和平民主阵营这边，反对帝国主义集团新战争政策，共同捍卫着和平民主事业，为保卫和平而斗争的积极性被提高了，各国人民一致认识到伟大的苏联是和平民主的支柱与希望，而斯大林的名字就是和平民主的光辉旗帜。"},{"type":"paragraph","text":"如今，苏联不再是被资本主义国家包围的孤岛了，苏联不再是“孤军作战”地保卫世界和平了。苏联是世界和平民主的强大堡垒，苏联是世界和平民主阵营的领袖。这个局面的形成，不能不归功于伟大的斯大林的领导。"},{"type":"paragraph","text":"斯大林的生平事业是与国际工人运动以及殖民地半殖民地人民的民族解放斗争分不开的。世界各国几千百万的工人，殖民地半殖民地亿万劳动大众，都认定斯大林是他们的导师，因为他们一直从斯大林的著作中吸取思想的力量，学习如何去战胜阶级敌人，学习如何准备无产阶级最後胜利的条件。毛主席说:“从列宁逝世以来，斯大林同志一直是世界共产主义运动的中心人物。”这样，斯大林之所以成为世界劳动人民所热爱的领袖和导师，并不是无因的了。"},{"type":"paragraph","text":"(五)一切巨大胜利的组织者和领导者"},{"type":"paragraph","text":"斯大林同志是苏联所有一切钜大胜利的组织者和领导者。“自从列宁逝世时起，我们的工作中没有那一个转变，我们的政策中没有那一个多少重大的创举、口号和方针，不是由斯大林同志而是由其他什麽人所创作的。党应当知道，全部基本工作都是按照斯大林同志的指示，由斯大林同志发起和在斯大林领导下进行的。”(“斯大林传略”)"},{"type":"paragraph","text":"斯大林的工作范围是广阔的，他具有惊人的精力和毅力。他所关怀的问题是包罗万象的。非但各个重大的国际政治问题是按照他的指示来解决，甚至从最複杂的马克思列宁主义理论问题，直至编制儿童教科书；从处决苏联对外政策问题，直至日常关注无产阶级首都建设事宜；从苏联文学艺术发展的问题，直至校订集体农庄生活章程等，都列在他的工作日程里。"},{"type":"paragraph","text":"尽人皆知，斯大林同志的雄伟意志和伟大的组织天才，使布尔什维克党能及时实行那些与社会主义胜利建设相连的各个巨大的历史的转变。苏联一切的成功，都要归功于斯大林。"},{"type":"paragraph","text":"苏联人民在列宁逝世後，胜利的解决了对内对外的战略策略任务，并使苏维埃国家如此强大，同时又在精神上密切结合了全世界广大劳动人民，这一切首先是伟大的斯大林的领导所造成的历史性的功绩!"}]}