{"id":282876,"date":[{"year":1953,"month":3,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"名词解释","genre":"","count":"1539","ytitle":"","mtitle":"名词解释","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“哥特瓦尔德五年计划”"},{"type":"paragraph","text":"捷克斯洛伐克的第一个五年计划(一九四九——一九五三年)是在胜利完成“恢复国民经济二年计划”的基础上产生的。五年计划规定着重发展重工业，以确保国民经济的全面发展，并奠定社会主义的基础。计划规定，到一九五三年工业总产量将较一九四八年增加百分之五十七，农业生产总值将较一九四八年增加百分之三十七。"},{"type":"paragraph","text":"捷克斯洛伐克人民在捷共的领导下，以高度的劳动热情来执行这个计划，到一九五一年，五年计划已经基本完成，于是党和政府决定扩大五年计划的方案，规定到一九五三年工业总生产将为一九四八年的两倍，农业生产将增加百分之五十三。"},{"type":"paragraph","text":"到了去年，捷克斯洛伐克共和国全部工业总产量已提高了百分之八十二，几乎超过战前水平一倍。现在捷共中央、捷政府和民族阵线中央行动委会已决定把第一个五年计划命名为“哥特瓦尔德五年计划”，捷克斯洛伐克人民为了悼念他们的伟大领袖，一定能够在哥特瓦尔德的名字感召下，百倍努力地来完成并超额完成这个计划!"},{"type":"paragraph","text":"国际学联"},{"type":"paragraph","text":"一九四六年八月，在捷克斯洛伐克首都布拉格，召开了世界学生第一次代表大会，在这个会上，正式成立了一个组织——国际学生联合会，简称国际学联。当时加入国际学联的有四十三个国家的学生团体，他们代表着一百五十万的学生。到一九五一年，国际学联的会员已发展到代表着八十二个国家的六百多万的学生。在去年九月举行的国际学联理事会第六次会议上，理事会又接受了全缅学生联盟、苏丹全国学生联合会、黎巴嫩学生总会和尼泊尔学生联合会参加国际学联。"},{"type":"paragraph","text":"国际学联理事会第六次会议选出了新的执行委员会，贝里安努(罗马尼亚)当选为国际学联主席，贝林格(意大利)当选为总书记。当选为执行委员会委员的有:苏联、中国、美国、比利时、澳大利亚、捷克斯洛伐克、波兰、德意志民主共和国、朝鲜、匈牙利等国学生代表。"},{"type":"paragraph","text":"会议决定在一九五三年召开第三届世界学生代表大会，并号召各国学生都来参加这次大会，为和平而斗争。"},{"type":"paragraph","text":"“格鲁包夫”人"},{"type":"paragraph","text":"雅可福烈夫在其“伟大而质朴的人物”一文中，曾提到“格鲁包夫”人一个名词。“格鲁包夫”人，是由俄文“格鲁包”一字而来，即愚蠢的意思。它的出处，是在俄国伟大讽刺作家谢德林(一八二六—一八八九)的名著“一个城市的历史”里。在这部著作中，提到“格鲁包夫”人，是他所想像的城市中的居民。"},{"type":"paragraph","text":"“印度提案”"},{"type":"paragraph","text":"第七届联合国大会前半期会议通过的“印度提案”的中心内容是战俘问题。它规定将十几万朝中战俘送到一个非军事区“释放”出来，交给一个由中立国组成的遣返委员会，准许“自愿回家”者回家，其“不愿回家”者交给遣返委员会，在一百二十天後交给联合国处理。这个遣返委员会并要设立一个公断人，假如委员会对于这个公断人的任命不能达成协议，则此事应该提交联合国大会。公断人是在遣返委员会起决定作用的，其最後任命权归于联合国，而所谓“不愿回家”的战俘的最後处理权，也交给联合国(而联合国实际是由美国把持的)。"},{"type":"paragraph","text":"印度的这个提案，实际上就是美国提案的改装。"},{"type":"paragraph","text":"第一、它仍旧硬把战俘分成“自愿回家”和“不愿回家”两类，这和美国提案的“自愿遣返”或“不强迫遣返”的“原则”，实际上没有什麽分别。而事实是:很长时期以来，美国侵略者在其所管理的战俘营中，使用了大批美国的、李承晚的和蒋介石的特务担任战俘营中的负责职务，甚至使用了李承晚的和蒋介石的特务冒充朝中战俘，混杂在战俘当中，经常用酷刑、屠杀和集体罚饿等等极端野蛮、极无人道的办法，来对朝中战俘进行所谓“劝导”、“甄别”、“再甄别”和“征询”，强迫他们表示“拒绝遣返”和“不愿回家”。"},{"type":"paragraph","text":"第二、印度提案和美国提案一样，都没有提到立即在朝鲜停火这回事。"},{"type":"paragraph","text":"我们一向主张战俘全部遣返，并完全停火，在朝鲜实现真正的和平。所以我们反对联合国大会根据印度提案所通过的关于朝鲜问题的非法决议案。"}]}