{"id":282883,"date":[{"year":1953,"month":3,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"1664","ytitle":"","mtitle":"指导儿童作文的体会","ftitle":"","authors":["田静一"],"text":[{"type":"paragraph","text":"北京东四区一中心小学　田静一"},{"type":"paragraph","text":"我发现我班上(三年级)儿童的作文，有很多是教条，不联系实际，思想感情很贫乏，儿童们也感到作文很困难。经我们研究后，认为只有教师从加强备课着手；在语文教学中给儿童作清楚的分析、比喻，经常指导他们运用学过的语句，体会课文写法。经过一学期的摸索，克服了不少教学上的困难，作文教学有了初步的改进。现在我把"},{"type":"paragraph","text":"几点体会写在下面。"},{"type":"paragraph","text":"结合国语教学进行文法分析"},{"type":"paragraph","text":"三年级儿童对文法很生疏，感到难于理解。我们要使学生对文法发生兴趣，自己必须对课文有深刻的理解和体会；因此，在备课时，不是单纯的形式的写出目的要求，思想教育，知识教育等，而是要能从课文内容来挖掘作者的中心思想，在引导儿童具备或接受这种思想时，就要通过教师，把教材和儿童的思想融汇在一起。这就要依靠教师对课文的深入了解，反复思索，抓住儿童思想，发掘儿童存在的问题，和了解儿童接受的程度，通过儿童语汇和思想，来引导他们体会作者的思想。这样，孩子们对于文体也是易于理解的。三年级教材中的文体，不外记事文、叙述文、诗歌、应用文。其中，我认为首先让儿童掌握记事文的结构，说明在一篇文章里应说明一件事情，怎样写，举出突出的例子，使儿童注意。我通过教“我把车帮助推过桥”这篇记事文，告诉儿童:一篇文章，不是泛泛写的，要写最突出的例子，最突出的表情，写出自己的感情。最後总结出:写记事文要掌握时间(包括年月日上下午)、地点、人物、经过情形、自己当时怎样做怎样想。这样，就有头有尾，交代清楚。要注意写事实，不可胡编，而且把事实分出几个重点(结合课文比较分析，各段都有一个重点，然後再分段写出)，各种文法起头结尾，各个不同，上下句衔接地方，也都要明确指出来。"},{"type":"paragraph","text":"分析生字新词"},{"type":"paragraph","text":"儿童们对生字的认识和运用比较容易，而新词的用法和种类因为很多，不易体会。如“所以”、“如果”、“并且”这类词。常常弄颠倒或使用的不恰当，如:“我们功课不好，所以还闹”。这主要靠教师的讲解，要多举结合儿童实际生活的语汇作例子，使他们由感性的认识体会到“所以”的意义。如“我长大了要建设祖国，所以从小时候就要努力学习”。像“并且”，是说明一件事的两种表现，可以举这样的例子:“有的同学不但功课好，并且能帮助别人”，使儿童体会到“并且”是把一个人或一件事的两种表现给说明了。"},{"type":"paragraph","text":"还有一种形容情景的词，儿童容易模糊，教师必须作深刻的、生动的、简明的讲述，使每一句话形象化，孩子们才易于领会。如解释“黑暗无光”，不妨叫儿童回忆日常生活中所遭遇的黑夜，但又不可使他们产生可怕的心理。我说:“黑暗无光”是“伸手不见掌”的夜里，这样，儿童的印象深刻了。同时，还可以和星月皎洁的夜晚对比一下，儿童不但领会写黑夜的情景，从而也懂得怎样写月夜，通过这样的分析，使儿童明白要写什么，则必须根据当时的情况来逼真的写，同时培养他们对事物要细心观察，不可粗枝大叶，呆板的套词。"},{"type":"paragraph","text":"培养课外阅读的能力"},{"type":"paragraph","text":"课外阅读也是辅导儿童学习写作的一个重要条件。我对三年级儿童是从看连环画的基础上扩大儿童们的思想领域，并认为不可局限于课堂知识的培养。最初在一年级时，我就有计划的讲讲“一年级小学生马露霞的故事”，“小燕子万里飞行记”、“不听话的小姑娘”等，使儿童对故事热爱，引起浓厚的兴趣，由听故事看连环画的基础上，引导转入阅读短小文章的要求，启发他们看一些故事书籍。有许多孩子贪婪的看。有了初步阅读的兴趣後，教师要有意识的找机会让他们自己发表看後感想，并要求他们谈出学习这篇文或这本故事中的那一点，以巩固他们所学的兴趣。"},{"type":"paragraph","text":"作文是思想的表现"},{"type":"paragraph","text":"培养儿童的写作，不是让他们写“风花雪月”的文章，而是写现实；不单强调写的流利，重要的是通过作文，表现思想性。同时，要求儿童照顾到文章结构，从作文中观察儿童们的思想是否健康，以便进行辅导。关于作文思想性的问题，对三年级儿童来说似乎要求过高，但我们应当通过课堂教学和课外辅导，进行思想教育。通过教师的启发和通过课文内容，很自然地培养儿童正确的思想。同时，在发作文本时，表扬正确的思想，纠正不正确思想，也是非常必要的。"}]}