{"id":282989,"date":[{"year":1953,"month":3,"day":22}],"page":"7","source":"“北京日报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1522","ytitle":"","mtitle":"沉痛而坚定的一课","ftitle":"","authors":["樊宁"],"text":[{"type":"paragraph","text":"樊宁"},{"type":"paragraph","text":"中国人民大学俄文系第四学期三月十日下午的课，是苏联专家顾德廖佐夫同志讲的苏联历史，这是他在斯大林同志逝世以後的第一次讲课。"},{"type":"paragraph","text":"算上列宁同志的逝世，顾德廖佐夫同志经历了两次巨大的悲痛。他参加过列宁同志亲自参加的列宁共产主义青年团第三次全国代表大会，作过很多年的历史教授和苏联“历史问题”杂志的编辑。他的工作态度和他在讲课中所贯穿的强烈的爱国主义和国际主义精神给了同学们很大的教育。同学们都爱戴他，对他的课总是很满意。因此，他和中国同学中间，建立了深厚的友谊。"},{"type":"paragraph","text":"这天，同学们心里都很沉重，有的想:和他说些什么呢?怎样安慰他的无穷的悲痛呢?有的想:他太悲痛了，应该让他休息一下；有的想:今天他不能给我们上课了!但是，在上课的时候，他像往常一样，准时来了。往常，同学们一看见他来，不等他走上讲台，就都笑着向他问好，可是今天，大家都很沉静，同学们一个个肃立着，关切地凝视着他们亲爱的老师。最後，还是顾德廖佐夫同志招呼大家:你们好!大家才低低地应了一声:您好。"},{"type":"paragraph","text":"过去，同学们记笔记都爱记个重点，主要是听他讲，可是今天，谁都在低着头记笔记。同学们心里的沉痛还没有过去，他们不敢看他，怕勾起自己更大的难过来；同时，也因为他们都想把顾德廖佐夫同志所讲的每一点知识都吸收了，他们对这天的课感受得特别深刻。"},{"type":"paragraph","text":"这天讲的是俄罗斯十九世纪上半世纪的科学与文艺。顾德廖佐夫同志讲到了俄国亚历山大和尼古拉一世的黑暗统治，但他指出:俄国的人民在这个时期仍然找到了自己的出路。俄国的文学、艺术、戏剧、科学等都达到了世界第一的光辉成就。"},{"type":"paragraph","text":"他还列举了那时的俄国优秀文学家，像普希金、果戈理、奥斯特洛夫斯基(十九世纪上半世纪的剧作者，不是“钢铁是怎样炼成的”作者)等等。他们勇敢地用文学和腐朽的沙皇政府斗争，引导人民揭发沙皇政府的黑暗。他们不怕监视、不怕流放、不怕任何迫害甚至死亡，传播了革命思想。顾德廖佐夫同志说:“有这样的文学家，你怎能不为自己是一个苏维埃人而感到骄傲呢?”顾德廖佐夫同志的脸放着光辉，声调是那麽有力，饱满，充满了信心，充满了自豪和爱情。那声调好像是说:“祖国，我的母亲，我将为你贡献出我的一切。”"},{"type":"paragraph","text":"同学们都被他的情绪所感染，只感到他今天讲的课比往常更亲切、更透辟。同学们都激动着，想着:像这样美好的国家，有着这样优秀的、具有高贵品质的人民，真使你不能不爱她!"},{"type":"paragraph","text":"下课了，顾德廖佐夫同志已经很疲倦了。有个研究生怀疑地问他:“今天还上辅导课吗?”意思是希望他休息休息，可是他坚定地说:“该上的，一定要上。”研究生许淑明同学犹豫了半天，才走进教员休息室，刚一坐定，顾德廖佐夫同志就亲切地问:“有什么问题吗?”许淑明同学真希望让他休息一会，又想说点什么表示表示自己的心意。她曾经写了一首悼念斯大林同志的短诗，这时就请顾德廖佐夫同志的秘书念出来。顾德廖佐夫听完了，对许淑明说:“纪念斯大林同志，没有别的，在你们，要好好学习，在我呢，是好好工作。”然後，他又说:“好，你们有什麽问题，开始问问题吧!”"},{"type":"paragraph","text":"但是，同学们不大知道:他们所敬爱的顾德廖佐夫同志是怎样克制着自己的悲痛，努力来完成工作的。当顾德廖佐夫同志要回家以前，他的秘书碰到另外一位苏联专家。这位苏联专家很奇怪地问秘书:“你怎么在这里?”秘书告诉他，顾德廖佐夫同志有课。这位苏联专家说:“他的课是两点到四点，可是现在已经五点多了!”秘书说:“还有辅导课。”这位苏联专家感到非常奇怪，说:“他怎么能辅导呢?这几天他已经很难过了。”"},{"type":"paragraph","text":"这就是我们的苏联专家，在列宁、斯大林的党教养下成长起来的新型的人。这种人，是不会被任何悲痛、任何困难、任何挫折压倒的。这种人是能够把沉重的悲痛化为坚强的工作的力量的。(原载“北京日报”)"}]}