{"id":282905,"date":[{"year":1953,"month":3,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3950","ytitle":"","mtitle":"教育儿童爱护社会主义财产","ftitle":"","authors":["H·N·鲍耳宝烈夫","朱耕田"],"text":[{"type":"paragraph","text":"H·N·鲍耳宝烈夫　作　朱耕田　译"},{"type":"paragraph","text":"我国的学校网在逐年扩大，学校中的设备在逐年改良。"},{"type":"paragraph","text":"在俄罗斯苏维埃联邦社会主义共和国，仅仅在一九五○年一年中，就用国家的经费修建了五一○所学校，此外由人民捐建的学校，有一二一三所。耗费在修理校舍和添办学校的教学设备上的，每年有好几亿卢布。"},{"type":"paragraph","text":"校舍和其中的设备，是苏联的社会主义财产，是人民的财产。"},{"type":"paragraph","text":"所以，对于保护校舍的关怀，对于学校财物的爱护，这是学校的领导人员和教师的重要职责之一。学校工作者在日常活动中应该不倦地关怀着保护学校设备——这是有成效地训练和教育青年一代的物质基础。"},{"type":"paragraph","text":"必须教会我们的学生爱护学校财物。它的意义，首先是巨大的教育意义，因为教育我们的学生爱护社会主义财产，这是共产主义教育中的最重要任务之一。"},{"type":"paragraph","text":"布尔什维克党和苏联的杰出的活动家M·N·加里宁把爱护公共财物称为苏联人的共产主义特征。这是使苏联人有别于资本主义社会中人的新道德特征之一。"},{"type":"paragraph","text":"资本主义制度不可能教人爱护物质上的宝贵东西。资本主义社会的全部生活方式是在教人轻视国家财产。浪费人力物力永远是资本主义的特点。在经济危机和战争的时候，这种浪费具有特别巨大的规模，大批宝贵的东西，在这时候加以毁灭。"},{"type":"paragraph","text":"社会主义制度跟资本主义不同，它本来带着爱护公共财物——劳动群众的福利和幸福的基础——的特点。"},{"type":"paragraph","text":"斯大林宪法第一三一条中载着:“凡苏联公民必须视社会主义公有财产为苏维埃制度神圣不可侵犯基础，祖国富强的源泉，全体劳动群众优裕文明生活底源泉，而加以保护和巩固。"},{"type":"paragraph","text":"凡侵犯社会主义公有财产者，即为人民之公敌。”"},{"type":"paragraph","text":"我们的布尔什维克党和苏联政府教育着苏联人对人民的财产有真正的主人翁态度，训练着他们节俭。同时，我们的人民还培养着对于玩忽社会主义公共财物的表现，对于一切侵犯这财物的人的不能容忍的态度。"},{"type":"paragraph","text":"在社会主义公共财物的增加和巩固中，苏联人看见普遍的物质幸福的源泉，幸福而快乐的生活的源泉。"},{"type":"paragraph","text":"为爱护公共财物而奋斗，是跟为共产主义而奋斗密切相关的。加里宁说:“……我们应当首先学会按各尽所能的原则工作，学会爱护公有财产，当我们制造出了充分的东西，并学会爱护已经制成的东西，那时，我们就按各取所需的原则来消费一切东西吧。”(注一)"},{"type":"paragraph","text":"节用资源和爱护公共财物，这能够增加我们祖国的财富和提高社会主义建设的速度。"},{"type":"paragraph","text":"卓越的苏联教育家A·C·马卡连柯遗下了关于教育儿童节俭的宝贵指示。他在一次对父母的广播讲演中说:“节俭是关心的特别的一方面，不过关心大半表现在人的思想中和见解中，而节俭表现在习惯中。一个很关心的当家人，同时可能完全没有节俭的习惯。这些习惯应当尽一早养成。儿童在很小的年纪，就应该在吃饭的时候能够不弄脏桌布或衣服；应该在使用东西时能够不弄脏它和破坏它。获得这些习惯是有若干困难的，可是无论如何总得尽力使它们形成。如果没有习惯，任何教训是无补于事的。习惯的形成是靠反复的练习，所以必须注意正确的练习。假使一个男孩子在房间里跑的时候碰倒了一只椅子，不必对他讲一大套关于爱护椅子的话，而应该对他讲:"},{"type":"paragraph","text":"‘你或许能够这样走过去，椅子就不会碰倒吧?好吧，试试看。好极啦!你是很会这样做的。’"},{"type":"paragraph","text":"假定有一个七岁的孩子弄脏或是撕破了衣服，就得给他一件完整的衣服，并且说:"},{"type":"paragraph","text":"‘给你这件衣服。它是干干净净的。你先穿它一星期，我再看看它会成什么样子。’"},{"type":"paragraph","text":"必须引起儿童经常有练习节俭的愿望，必须使他的穿干净鞋子的习惯到穿不来脏鞋子的地步。"},{"type":"paragraph","text":"节俭应该不限于自己家中的东西上，而且推广到别人的东西，尤其是公共使用的物品上。所以，永远不要准许儿童漫不经心地对待街上的、公园里的和戏院里的东西。”(注二)"},{"type":"paragraph","text":"马卡连柯的这些指示，不但在家庭教育中，而且在学校中教育儿童的时候也必须经常想到。"},{"type":"paragraph","text":"“学生守则”要我们的学生“爱护学校财物。爱护自己的和同学的东西。”这一条守则应该从一年级起就开始对学生解释。"},{"type":"paragraph","text":"有时候学生表现对于公共财物玩忽的态度。还有一些学生，他们小心翼翼地保护自己的书包、自己的课本，而毁坏从学校图书馆里借来的书。"},{"type":"paragraph","text":"H·K·克鲁普斯卡雅在给少先队员们的一封题为“我的”和“我们的”的信中，讲起这么一件事情:"},{"type":"paragraph","text":"“有一个我所认识的男孩子的房间里的墙壁上，挂着一幅列宁像。这像是他从一本小书中撕下来的。"},{"type":"paragraph","text":"‘你把那本小书弄坏了。’我说。"},{"type":"paragraph","text":"‘我不是从自己的书上撕下来的。’"},{"type":"paragraph","text":"原来那本小书是图书馆里的。"},{"type":"paragraph","text":"请看，这爱成什么事情呀?这孩子听见过不少关于列宁的话，自命为列宁信徒，把他的像挂在壁上，可是他在干什么?他爱护自己的东西，而图书馆的众人用的东西，却在把它毁坏呢。”(注三)"},{"type":"paragraph","text":"克鲁普斯卡雅接下去号召少先队员关心公共财物，号召他们爱护学校财物。她指出:"},{"type":"paragraph","text":"“少先队员如果想成为列宁信徒，应该学会关心公共财物。"},{"type":"paragraph","text":"有这种关心吗?不是常有。你有时候走进学校，会看到刻着刀痕的桌子，刚油漆过的墙壁被题上了某些愚蠢的字句，真想不到，还会有人偷偷地除下灯泡，割断电线，打破窗子哩。”(注四)"},{"type":"paragraph","text":"遗憾得很，这种情形现在还在个别的学校里出现。所以在我们的教育工作中，对于训练学生节俭，必须多加注意。应当从一年级开始就教育学生，使他们对于玩忽公共财物的表现，对于毁坏学校设备的行为，不能容忍。必须训练他们爱护学校财物。"},{"type":"paragraph","text":"有一个学校里的一位老师曾经在学年开始时，领他的学生到教室里，把他们的父母坐过的课桌指给他们看。这使小朋友们留下了深刻的印象，而他们对于学校财物就多加爱护了。"},{"type":"paragraph","text":"还有一位女老师，她看见了一只课桌上淌着墨水，就对学生讲，有多少人在创造这只课桌时出过劳力:有些人采伐木材，另外一些人在锯木厂中把木材加工，第三批人制造课桌，第四批人把它油漆。小朋友们很留神地听完了老师的话，就对她保证，以后保持课桌的清洁。"},{"type":"paragraph","text":"楚瓦什自治共和国的一所乡村学校的一位教师Ф·Д·德米特利叶夫，他在教育科学院“教育讲座”上讲过这样的事实:"},{"type":"paragraph","text":"“……在学年开始时，就在第一天上课的时候，教室中发现了遗失的事情:女学生Я有一本簿子找不到，女学生K掉了一枝颜色笔。第二天，有人的一本课本遗失了。肇事人找不出。谈话、恐吓都没用处。孩子们互相猜疑。"},{"type":"paragraph","text":"我对学生建议，在本班里组织一个自己的图书馆。孩子们带来了近二七○本书。他们自己做了一只书橱，几副书架板，不过书橱上没有做门。我问道:‘小朋友们，我们怎么办?怎样保管这些书呢?’"},{"type":"paragraph","text":"我看见孩子们的眼睛在闪光，他们的班里有了一个公共的图书馆，他们正因此在得意哩!"},{"type":"paragraph","text":"‘把教室锁起来。’他们齐声回答。"},{"type":"paragraph","text":"‘好的，锁起来，不过每朝要让值日生开教室门。要是丢了东西，值日生和我们全体都得负责。明白吗?’"},{"type":"paragraph","text":"就在这只没有门的书柜里放着书本、颜料、簿子和颜色铅笔，这一切都完整无缺，没有人去动手。"},{"type":"paragraph","text":"孩子们自己保护着教室中的一切东西，他们产生了光荣的感觉，因此对于公共财物，也重视了。”"},{"type":"paragraph","text":"看似在班级生活中一件无关紧要的事情——建立一个集体的班级图书馆，在铲除学生对于同学的东西的不诚实态度上，在形成学生对于公共财物的新态度上，却发生了巨大的影响。"},{"type":"paragraph","text":"学生的社会公益工作，尤其是他们的参加保护集体农庄的收获物，保护植物，绿化学校的院子等工作，能够帮助教育他们对公共财物有新的、共产主义的态度。学生对于自己劳动的结果，通常总是爱护的。他们不会容许同学折断树枝，践踏庄稼的刚在放青的幼芽。儿童欢喜把他们所栽权的树木，很自豪地给人家看，并加以保护。对于所栽植的树木的爱护，会转变为一种习惯，儿童有了这习惯，以后自会经常关心保护植物。"},{"type":"paragraph","text":"必须在给一年级小学生上课的头几天，就训练他们保持教室的整洁，保护生物角中的动植物，爱护学校财物。学生的值日制度在解决这桩任务中起着巨大的作用，"},{"type":"paragraph","text":"苏俄功勋女教师M·K·施契尔巴克在教育科学院“教育讲座”上的报告中讲，她所教的一年级中，在准备学习期(没有读初级读本的时候)，就已经有值日生在做各种工作。"},{"type":"paragraph","text":"“值日生注意着教室中的整洁，使教室中通气，使所有食物的残余和纸屑都投入特设的废物箱中。他们也检查各同学的座位，使无论在课桌中，在书包中，都没有一件无用的东西。值日生也注意着同学们是否爱护学校财物，有没有弄坏课桌、墙壁和别种学校设备，是否爱护自己的东西——他们的书是不是清洁，铅笔有没有折断。每星期，教师领着值日生检查一次学生书包中所带的全部东西。”(注五)"},{"type":"paragraph","text":"组织这样的值日制度，是社会活动的训练，是培养学生的责任心和教育他们爱护学校财物的最重要的工具。在幼年时获得的组织家的技能和习惯，对于日后成人的活动，大有影响。"},{"type":"paragraph","text":"不用说，在训练学生爱护公共财物的时候，解释工作，就是说服学生使他们确信保护学校财物的必要，有着巨大的作用。必须对学生解释，学校财物，像桌子、课桌、各种仪器、地图、像片、图书等，都是人民的财产。所以任何破坏学校设备的事情，都能够使国家遭受损失。"},{"type":"paragraph","text":"解释工作如果组织得巧妙，会使学生开始明了保护学校财物的必要，对于学校财物多加爱护。"},{"type":"paragraph","text":"苏俄教育部制定并公布了关于登记、保管和修理直观教具和实验室设备的训令。在这个训令中，关于怎样保管教学设备，有着具体的指示。初级学校的每个教师应该熟知这个训令，并经常关心保护学校财物。学生也应该受这方面的训练。"},{"type":"paragraph","text":"教育学生节俭，最好在实践作业中训练他们。"},{"type":"paragraph","text":"教育我们的学生节俭，也跟其他道德品质方面的教育一样，教师的亲身示范在其中有着巨大的意义。必须用自己对于学校财物所取的态度，和经常的关心保护学校设备和教具，来对学生作出应该怎样对待社会主义公共财物的榜样。(译自“初级学校”杂志一九五二年一月号)"},{"type":"paragraph","text":"注一　加里宁:“论共产主义教育”，一九五一年版，一一一页。"},{"type":"paragraph","text":"注二　马卡连柯著作集卷四，一九五一年版，二九○——二九一页。"},{"type":"paragraph","text":"注三　克鲁普斯卡雅教育文选，一九四八年版，一六九页。"},{"type":"paragraph","text":"注四　同上，一七○页。"},{"type":"paragraph","text":"注五　一九四九——五○学年“教育讲座年鉴”第一册，一九五一年版，一○一——一○二页。"}]}