{"id":282930,"date":[{"year":1953,"month":3,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2679","ytitle":"","mtitle":"斯大林的童年和少年时代(上)","ftitle":"——革命路程上的最初几步","authors":["E·亚罗斯拉夫斯基","张克明"],"text":[{"type":"paragraph","text":"E·亚罗斯拉夫斯基　作　张克明　译"},{"type":"paragraph","text":"斯大林同志于一八七九年十二月二十一日生于梯弗里斯州哥里城一条偏僻街道上的一座小屋里·"},{"type":"paragraph","text":"斯大林同志在小学里的同伴Д·戈果黑亚回忆说:“他们的房间是在厨房的旁边，不足九平方俄尺。从大门口可以一直走进这个房间，没有一层台阶。地面是砖头铺的，一个小小的窗户吝啬地透进一点光亮。房间里的全部陈设，是一张小桌子，一个小板凳，一张平床，这张床，像一只单峰骆驼，铺着‘契洛比’——草垫。”"},{"type":"paragraph","text":"斯大林曾在这幢小屋里度过了他的童年，每年来拜访这座小屋的成千上万的人们，都深深地感动了。他的双亲是穷人。他的父亲维萨里翁·伊万诺维奇·朱加施维里，是一个皮鞋匠，曾在阿得尔汉诺夫工厂作工很久，有一个时候曾在自己家里从事修理皮鞋。拜访这幢屋子的人们，现在仍可以看到保存下来的维萨里翁·伊万诺维奇·朱加施维里的“生产工具”:一个陈旧的、戳着许多孔的椅子、楦头、小锤。斯大林同志的母亲叶卡德林娜·格奥吉也福娜·格拉扎，是个勤勉的妇人，她须得不倦地工作。为了弥补自己穷困的家境，她迫不得已地当过日工·所以，斯大林同志在幼小的童年时代，便懂得了贫困。他从自己的周围看到了工人的穷苦、农民的贫困，对被压迫阶级的同情很早就在他的内心觉醒了。"},{"type":"paragraph","text":"斯大林同志童年时代的朋友们在他们的各式各种的回忆里说到他是一个生气勃勃的好学的孩子，是孩子们爱戴的人。他在七岁的时候开始学字母，而在八岁的时候便会阅读了，最初他阅读格鲁吉亚文，後来读俄文。从一八八八年到一八九四年，他在哥里城的一个教会学校里上学，他像列宁一样，读书很用功，是一个“高材生”。不论是在功课或者游戏上，他都是第一；他是各种游戏的头儿，出色的同伴，同学们的爱戴者。他爱好阅读、绘画和歌唱。"},{"type":"paragraph","text":"斯大林同志还在学校里求学的时候，他便时常和工人及农民谈话，为他们解释他们的贫困情形的原因。斯大林同志小学时代的同伴<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533L0701aa.JPG\">·N·叶里萨贝达施维里说:有一次，在路上，他们走到在出里休息的农夫们跟前。"},{"type":"paragraph","text":"“斯大林同志看见一个农夫狼吞虎咽地吃着窝窝头，就问道。"},{"type":"paragraph","text":"‘你为什么吃得这样坏呢?你自己耕种、锄草、收割。这就是说，你是可以过得好点的。’"},{"type":"paragraph","text":"这个农人回答道:"},{"type":"paragraph","text":"‘收割虽然是我们自己，但要给衙门纳税，要给教堂纳捐。我们还有什么留下来的?’"},{"type":"paragraph","text":"这样，谈话便开始了，斯大林同志便在谈话的过程里，一步一步地解释，为什么农民的生活过得很坏，是谁在搜括他们，谁是他的朋友，谁是敌人。他说得如此清楚和动人，以至于农人们要求他再去和他们谈谈。”"},{"type":"paragraph","text":"已经是在很早的年代，还是在教会学校的时候，斯大林同志的批判的智慧、革命的情感便已觉醒了。那时，他研究了达尔文学说，而成为一个无神论者。"},{"type":"paragraph","text":"“我谈到了上帝，”斯大林同志的同学<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\03\\533L0701AA.JPG\">。格鲁尔几结说:“约瑟夫听了我的话，沉默了一会答道:"},{"type":"paragraph","text":"‘你知道吗，那是骗我们，上帝是不存在的……’”"},{"type":"paragraph","text":"这些话使我大吃一惊。任谁那儿我也没有听见过这样的话。"},{"type":"paragraph","text":"“索索，你说什么?!”"},{"type":"paragraph","text":"“我给你看一本书，从这书里，你可看到世界和生命的构成完全是另外一回事，而关于上帝的言论，只是空洞的废话。”约瑟夫说。"},{"type":"paragraph","text":"“那是怎么样的一本书呢?”我感到兴味了。"},{"type":"paragraph","text":"“达尔文。这是必须阅读的。”约瑟夫坚决地回答道。”"},{"type":"paragraph","text":"斯大林同志在教会学校里的同学，万诺·吉茨霍维里，回忆学校岁月时说:"},{"type":"paragraph","text":"“春天秋天的每个星期日，我们总是到城外去玩，我们最喜爱的地方是哥里兹伐里山坡上的一块小空地。"},{"type":"paragraph","text":"在哥里小学校的岁月是过去了，它也带走了我们的童年阅历和幻想。"},{"type":"paragraph","text":"在高班级里，我们开始读乔治亚的文学，但却没有指导我们发展和给我们思想以确定方向的教师。那时，我们最喜欢阅读却夫却伐则的‘侠盗卡可’一诗。卡兹别克的主人公激起了青年人心灵中热爱祖国的情感，从学校里毕业出来的时候，每人都带着这样的一个思想:“我要为自己的祖国服务”。但是，应该用什么来表达这个服务，就没有人能够具体地说出来了。”"},{"type":"paragraph","text":"年青的斯大林在哥里的教会学校中不仅接触了达尔文，他的初步认识马克思思想也是在这个时期的。"},{"type":"paragraph","text":"斯大林同志于一八九四年在哥里学校毕业，并得了奖状。学校毕业後，他进入了梯弗里斯城的一个正教中学。"},{"type":"paragraph","text":"正教中学中的规矩，对于青年斯大林很难合得来。这是一所闭塞的学校，学生们住在这里面，就像隔着一道高墙似的。修士——教师竭力给他们灌输:他们应该尊敬上帝、沙皇、教堂、私人财产。每天，像修道院里那样，在一定时刻鸣钟召集学生们去祷告。主要的课目是神学。例如，他们给学生出这样的作文题目:“瓦洛莫大的骡子讲什么话?”他们并组织了对学生们的监视制度，用这种密探的全部制度把他们束缚起来。"},{"type":"paragraph","text":"这种压迫人的、死气沉沉的教堂监督曾戕害了许多人。所以，这些正教中学里便出了沙皇和僧侣的不少的忠实奴才，不少的真正极端反动的家伙。"},{"type":"paragraph","text":"但是，正教中学和教会学校里也曾出了不少革命家。我们可以记起车尔尼雪夫斯基的名字，克次霍维里、次哈卡雅的名字来。劳动群众的困苦使他们起来反抗当时的制度，在阅读了学生们的禁书的影响下加强了他们的革命情绪。此外还有:教会学校、正教中学和别的沙皇学校里实行的那种对于青年智慧的压迫，也激起了反抗的情绪，迫使他们去寻找逃出这种氛围的道路。"},{"type":"paragraph","text":"斯大林同志自己便述说过，正教中学曾如何地影响了他。一九三一年十二月十三日斯大林同志在和德国作家路德维希的谈话中说过:"},{"type":"paragraph","text":"“在正教中学里是有着一套愚弄人的制度和狡猾的方法的，由于反抗这些东西，我愿做而且确实地做了一个革命家，拥护真正革命学说、马克思主义的人。”"},{"type":"paragraph","text":"十五岁时，年轻的斯大林同志，便和马克思主义者取得了联系，开始阅读马克思主义的著作。"},{"type":"paragraph","text":"“我从十五岁起，——斯大林同志和路德维希的谈话中说——就参加了革命运动，当时我便和居住在外高加索的俄国马克思主义者的一些地下小组发生了联系。这些小组对我曾有很大的影响，他们引起了我对于地下的马克思主义读物的兴味。”"},{"type":"paragraph","text":"当时，在梯弗里斯，获得马克思主义读物是非常不容易的。"},{"type":"paragraph","text":"在一九三八年联共(布)中央宣传工作者评议会上，斯大林同志曾说:梯弗里斯的青年马克思主义者被迫积蓄一些零用钱，用手抄写当时梯弗里斯仅有的一部马克思“资本论”。然后在小组里，即靠这部手抄的书学习马克思的著作。"},{"type":"paragraph","text":"在这些小组里，大家阅读马克思、普列汉诺夫、车尔尼雪夫斯基、披萨列夫、伯林斯基、杜布罗留波夫、赫尔岑等人的著作。"},{"type":"paragraph","text":"斯大林同志那时便读了许多俄文和格鲁吉亚文的书籍，并阅读翻译作品。"},{"type":"paragraph","text":"斯大林同志的兴趣范围是很广的，他的知识是多样的，他渴望尽可能地知道得多些，用知识把自己确实地武装起来。他在梯弗里斯的公共图书馆里，登记借书，虽然，对于正教中学的学生这是禁止的。"}]}