{"id":541107,"date":[{"year":1974,"month":12,"day":28}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3376","ytitle":"","mtitle":"资本主义经济危机日益严重","ftitle":"——新年时事讲话材料之五","authors":[],"text":[{"type":"paragraph","text":"当前，日益严重的资本主义经济危机，正在猛烈地冲击着整个资本主义世界。许多资本主义国家的政局激烈动荡，社会更加混乱，人心强烈思变。这是天下大乱，“山雨欲来风满楼”的国际新形势的又一种表现。"},{"type":"paragraph","text":"从去秋以来，美国、西欧和日本等主要资本主义国家的经济情况越来越糟，经济危机严重程度，是第二次世界大战后很少有过的。英国和澳大利亚政府早就哀叹它们国家已发生三十年代(当时曾发生资本主义经济空前严重的世界性大危机、工业生产倒退二、三十年)以来最严重的经济危机。意大利政府忧心忡忡地说:意大利经济处在最严重的阶段。日本政府公布的预算说，日本将出现战后第一次实际经济成长负数。面对经济危机日益严重的美国政府，也不得不承认:美国经济“进入衰退时期”。美国《前卫》周刊说:“资本主义经济制度已进入了战后第一次大危机。”"},{"type":"paragraph","text":"这次经济危机严重情况是:多种病症同时迸发。一方面，通货膨胀(即钞票发行太多，越来越不值钱)恶性发展，物价飞涨。另一方面，生产下降，失业大量增加。同时，对外贸易出现巨额赤字，股票暴跌，金融货币市场一片混乱。"},{"type":"paragraph","text":"通货恶性膨胀，物价飞涨:去秋以来，各主要资本主义国家的物价好象断了线的风筝，扶摇直上，速度之快、范围之广，都是第二次世界大战后没有过的。据“经济合作与发展组织”公布的材料，二十四个主要资本主义国家在一九七三年里消费物价上涨幅度相当于它们在六十年代里每年平均上涨幅度的四倍。今年情况更为严重，除西德外，绝大多数资本主义国家今年物价上涨幅度都将超过两位数(即百分之十以上)。据“国际货币基金组织”最新公布的材料，日本、意大利、英国、法国、美国、加拿大等十三国，消费物价平均已上涨百分之十四点二，比去年上涨幅度高一倍。其中，日本最为严重，上涨百分之二十五点八。来我国参加秋季中国出口商品交易会的一位日本客人说:“在日本现在理一次发要一千五百日元(约合人民币十元)，买一块豆腐要一百多日元(约合人民币六角多)，而中国只要四分钱。”美国今年物价上涨幅度也是战后最高的一年，十一月份批发物价比去年同期上升百分之二十三点五。美国政府承认:“通货膨胀是国内主要敌人”，它是“可能使工业世界慢慢死亡的癌症”。"},{"type":"paragraph","text":"生产普遍下降，企业纷纷倒闭:从去年第四季度起，各主要资本主义国家出现工农业生产萧条，国民生产总值普遍下降。美国国民生产总值前三个季度下降了百分之二点六，下降幅度超过战后前五次危机中的三次。工业生产指数同危机前最高点相比，美国十一月已降百分之四点三，日本到十月已降百分之十点三，西德八月已降百分之三点五。日本官方预算，本年度经济成长率实际为负百分之一点六。英国到九月已降百分之一点五。加拿大工业生产也已下降。法国工业生产陷于停滞，经济成长是十六年来最慢的。"},{"type":"paragraph","text":"各主要资本主义国家的工业支柱汽车制造业和建筑业，都陷入极为严重的困境。今年上半年，西方资本主义国家小汽车销售量比去年同期锐减百分之三十，新汽车库存量大量增加，汽车制造业不得不大幅度削减生产。美国早在今年七月新开工的住房建筑工程量就比去年同期下降近百分之六十，“进入自从三十年代经济大萧条以来最严重的危机”。法国汽车和建筑业生产已比最高水平时分别下降百分之二十和百分之五十，也达到三十年代大危机下降的水平。"},{"type":"paragraph","text":"资本主义世界生产农产品的主要国家，今年农业都欠收。美国今年玉米将比去年减产百分之十二，是二十年来最严重的。它引起资本主义国家饲料恐慌，竟出现有的牧业主由于饲料价格比肉类价格上涨快、利润少而开枪成批打死牛羊。加拿大小麦下降百分之十三点五，玉米、燕麦、大麦也都减产了。"},{"type":"paragraph","text":"在通货膨胀和生产下降的情况下，各资本主义国家企业纷纷倒闭。美国今年头九个月有七千多家企业倒闭。拥有五十亿美元巨大资产的富兰克林银行宣告破产，这是美国历史上最大的银行破产事件，震惊了西方金融垄断资本家。日本今年前十个月倒闭的企业九千多家，超过上次经济危机的一九七一年全年企业倒闭总数。"},{"type":"paragraph","text":"外贸急剧恶化，国际收支赤字累累:据“经济合作和发展组织”估计，它的二十四个成员国今年总共将出现四百亿美元的外贸逆差。其中英国将近一百亿美元，意大利将达八十七亿美元。这两个国家都已处于不得不靠借大量外债度日的困境。美国今年上半年国际收支赤字高达七十二亿美元，几乎等于去年全年赤字总和。在收支极不平衡的情况下，西方金融货币市场更加动荡。十一月十八日，巴黎自由市场金价猛增到一百九十五点零三美元一盎斯，比官价高出近五倍。"},{"type":"paragraph","text":"失业人数大量增加，工人生活更加贫困:垄断资本家为了保持高额利润，竭力向劳动人民转嫁经济危机。他们大量解雇工人，削减工时，使失业队伍迅速增大。美国十一月份失业人数高达六百万；失业率为百分之六点五，是一九六一年以来最高的。意大利目前失业人数一百一十万。西德十一月份失业人数近八十万，是十五年来最高的。日本十月失业人数七十五万，失业率是战后最高的。法国十月份失业人数六十三万，是三十年来最严重的。一家报纸写道:“从北到南，从东到西，每个法国人都能说，他有一个失业的亲戚或一个面临失业威胁的朋友。”"},{"type":"paragraph","text":"由于资本家裁减工人，提高消费品物价，工人实际收入不断下降，生活越来越苦。据美国官方公布的大大缩小了的数字，去年美国工人实际收入下降百分之四点二，今年十月又比去年同期下降百分之四点九。美国报刊说，一家牛奶公司为了牟取更高利润，把三万八千多加仑的鲜牛奶倒进臭水沟里，而许多穷人因付不起伙食费只好到杂货店去买狗食。建筑业的垄断资本家占有的新的大批住房在空着，但有的穷人因付不起房租只能住在废弃的汽车壳或鸡舍里。在离美国政府繁华的白宫不到两英里的贫民区，人却“象狗一样地生活”。"},{"type":"paragraph","text":"经济危机的发展，加剧了资本主义国内阶级矛盾。这次危机发生以来，资本主义各国工人反对垄断资本转嫁经济危机、保卫生存权利的斗争，此起彼伏，出现了二十多年来罕见的罢工高潮。从各行业的工人到教师、学生、政府职员以及家庭妇女，都投入这场斗争。几百万人参加的大规模罢工运动接连不断，上千万人参加的全国总罢工也多次出现。有的行业工人罢工坚持长达二十多个月之久。今年美国从东海岸到西海岸，都不断爆发抗议物价飞涨、失业增加，要求提高工资的罢工运动。仅在上半年，美国工人罢工就有三千多起，一百六十万人参加，比去年多六十五万人。下半年罢工规模越来越大。去年罢工一千多次的美国煤矿工人，从今年十一月十二日起又有十二万工人举行全国大罢工，使美国二十五个州的四千六百多个矿井被迫关闭。这次罢工坚持二十多天，使美国垄断资本损失了五十亿美元。英国二十七万名煤矿工人要求提高工资，对付物价上涨的斗争，坚持长达四个月之久。这次罢工，使英国工业燃料短缺加剧，大部分企业生产只能达到正常水平的百分之七十。日本工人今年春季举行有六百万人参加的三次罢工高潮，下半年来大规模的罢工运动又不断兴起。今年意大利几百万、上千万人参加的大规模罢工运动接连不断。法国工人最近也举行一次近几年来最大规模的几百万人大罢工。资本主义各国工人罢工斗争，犹如大海怒涛，给贪婪榨取劳动人民血汗的垄断资本以沉重回击，使它们更深地陷入经济危机的泥坑里。"},{"type":"paragraph","text":"今天，第三世界更加觉醒和壮大。他们加强团结，开展维护本国经济权益的斗争，努力发展民族经济，大大缩小了资本主义的国际市场。在阿拉伯人民胜利开展石油斗争的鼓舞下，第三世界纷纷成立了原料生产国组织，共同开展维护原料价格的斗争，反击资本主义转嫁经济危机。垄断资本已不能象过去那样，任意地向亚非拉发展中国家倾销“剩余”商品、攫取廉价原料和劳动力。这是资本主义世界在经济危机中遇到的前所未有过的困境。"},{"type":"paragraph","text":"这次经济危机的严重情况还在于:在资本主义世界，由于普遍发生危机，难以推行使“邻国变为乞丐”的政策，互相转嫁危机余地不大。尤其是在通货膨胀和生产萧条同时发生的今天，资本主义过去乞灵于多发钞票，扩大开支，刺激生产的“寅吃卯粮”的暂时缓和经济危机的办法，也行不通了。资本主义统治集团处于通货膨胀和生产萧条的夹缝中，拿不出任何解决的办法来。"},{"type":"paragraph","text":"在经济危机日益严重的情况下，资本主义世界各国，政局动荡不已，统治集团内部矛盾尖锐化。今年以来，美国、英国、西德、日本、意大利等许多主要资本主义国家政府频繁改组，首脑纷纷下台。这些事实再次证明:资本主义制度已是日薄西山，朝不保夕了。"},{"type":"paragraph","text":"(新华社)"}]}