{"id":541139,"date":[{"year":1974,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"自然科学领域中儒法斗争史话","genre":"","count":"1922","ytitle":"","mtitle":"谈李时珍的《本草纲目》","ftitle":"","authors":["裴震"],"text":[{"type":"paragraph","text":"上海师范大学　裴震"},{"type":"paragraph","text":"李时珍是我国明代杰出的医药学家。李时珍的《本草纲目》(以下简称《纲目》)闻名中外，是我国医药宝库中极为珍贵的科学遗产，是李时珍勇于实践，敢于革新，破除迷信，解放思想的结晶。"},{"type":"paragraph","text":"《纲目》是一部有一百数十万字的巨著。全书共分十六部，合成五十二卷，六十类，共收药一千八百九十二种，附方一万一千余则，插图一千一百余幅。内容“博而不繁，详而有要”，纲目清晰，分类明确。作者以毕生的精力，批判地继承了我国历代本草研究之成果，集十六世纪前我国药物学之大成。"},{"type":"paragraph","text":"李时珍(公元一五一八——一五九三年)，湖北蕲州人，自幼生活在农村，出身世医家庭。其父李言闻是个民间医生和药物学者。当时，民间医生的地位低下，受封建贵族的歧视和压迫，收入微薄，生活艰苦。李时珍因环境所迫，曾经考过科举。由于此路不通，在二十三岁时，他就同儒家“学而优则仕”的道路决裂，立志从医。"},{"type":"paragraph","text":"一五四二年，年轻的李时珍开始跟随父亲行医。在医疗实践中，受到了很大的教育和锻炼。随着医疗实践的增多，他的医疗经验也就更丰富起来。他深感旧本草“品类既烦，名称多杂”、“舛谬差<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\12\\74CU0303AA.JPG\">，遗漏不可枚数”，决心重修本草，破旧立新。"},{"type":"paragraph","text":"一五五二年，李时珍开始专心《纲目》的著述工作。他从自己的实践和经历中，领悟到要完成这项艰巨的任务，不仅要“博览群书”，特别要“采访四方”。因此，他坚持不断上山采药，认真总结群众的经验。蕲州盛产蕲蛇，蕲蛇剧毒但又是贵重药材，为了弄清真伪，他多次在捕蛇人帮助下，上山考察。为了寻找古代失传的麻醉药，他对曼陀罗(即洋金花)十分注意，为研究其性状，曾翻山越岭，多方访问，并亲自尝试。李时珍历尽艰难，战斗不息。他足迹遍达湖南、湖北、江苏、安徽、江西等地，采集了大量的药物标本，访问了成千上万的劳苦大众。无论是种田的、采药的、捕鱼的、狩猎的、砍柴的，都是他亲密的老师和助手。"},{"type":"paragraph","text":"群众的实践是科学的源泉，也是检验真理的标准。李时珍既重视前人的经验，又富有批判革新的精神。《证类本草》是当时内容最全的一部药书。李时珍在吸取其精华的同时，批判了其中“玉石水土混同，诸虫鳞介不别，或虫入木部，或木入草部”等错误与混乱之处，在《纲目》中都加以订正并重新作了科学结论。特别是他在书中大大丰富、充实了当时群众与疾病作斗争的新经验，生产斗争中出现的新药物。他增辑了新识别的药物三百七十四种，如三七、曼陀罗、樟脑、大风子等等，直到现在仍是极有价值的药材；增加了新鉴别的单方八千一百六十一个，如黄芩的降热作用，益母草的调经作用，香薷的利尿作用，人参的兴奋作用等等，在现代医学中仍有重要的价值。目前临床常用的杜仲降血压，当归疗经血等等，都是近代学者根据《纲目》的线索而发现的。因而《纲目》是世界药物学中一部极为重要的典籍。"},{"type":"paragraph","text":"“正确的东西总是在同错误的东西作斗争的过程中发展起来的。”明朝中期，以王阳明为代表的程朱理学盛极一时，它竭力宣扬一切“物理(原则、规律)”都存在于“吾心”之中，鼓吹以“知”代“行”、不学自知的谬论。这种唯心主义说教表现在对医药学的认识和态度上，就是对疾病不从实际出发，不讲科学，不要实践，宣扬迷信邪说，鼓吹“仙丹”治病。当时反动统治阶级与装神弄鬼的道士、崇古尊孔的儒医官勾结一起，还对李时珍及其工作百般刁难、打击。但是，李时珍不畏强暴，不信天命，坚持真理，注重实际。他在《纲目》中怒斥“仙丹”“长生不老”的邪说，告诫人们丹汞有毒，“求生而丧生，可谓愚也矣”。他批判了“未深加体审，唯据纸上猜度而已”的复古主义，指出“乃知古今之理，万变不同，未可一辙论也”。他认为要治好疾病、发展科学，必须“窥天地之奥秘”。这种朴素的唯物主义的战斗精神，对程朱理学是一个有力的批判。"},{"type":"paragraph","text":"一五七八年，李时珍六十一岁时，《纲目》在长期曲折的斗争中终于完成了。但是，孔孟之徒并不甘心自己的失败。他们眼看压制不成，则蓄意破坏。蕲州豪绅顾景星，是一个孔老二的信徒。他编造的《李时珍传》中，别有用心地胡说什么“时珍生，白鹿入室，紫芝产庭，幼以神仙自命”，李时珍“读书十年不出庭”、“上学下达，以师古人”，妄图把《纲目》的成就，说成是“神仙”的功德。"},{"type":"paragraph","text":"《本草纲目》是我国古代劳动人民长期与疾病斗争的伟大记录，它把我国药物学推向一个新的阶段。正如鲁迅所说:“大约古人一有病，最初只好这样尝一点，那样尝一点，吃了毒的就死，吃了不相干的就无效，有的竟吃到了对证的就好起来，于是知道这是对于某一种病痛的药。这样地累积下去，乃有草创的纪录，后来渐成为庞大的书，如《本草纲目》就是。”李时珍的《本草纲目》正是这种实践革新精神的巨大胜利。这个胜利恰恰说明，儒家的“述而不作，信而好古”完全是骗人的鬼话!"}]}