{"id":541362,"date":[{"year":1975,"month":1,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1972","ytitle":"","mtitle":"一支文艺轻骑兵","ftitle":"——记金山县山阳公社的革命故事员","authors":[],"text":[{"type":"paragraph","text":"在金山县山阳公社，人们常常亲切地称赞这里的革命故事员，说他们是农村思想文化阵地上的轻骑兵。白天，他们和贫下中农挥汗战斗在田间地头，并利用休息时间见缝插针地演讲革命故事；收工后，他们来不及放下高挽着的裤管，就打着赤脚赶到集镇、茶馆；当夜幕降临时，他们的身影又出现在人们聚集的宅基和政治夜校里。山阳公社的故事员就是这样风尘仆仆，斗志昂扬地驰骋在农村的思想文化阵地上，为宣传马列主义、毛泽东思想，活跃农村文化生活，积极地战斗着。"},{"type":"paragraph","text":"这支文艺轻骑兵，为了占领农村思想文化阵地，该克服了多少困难，花费了多少心血啊!"},{"type":"paragraph","text":"红旗大队故事员郎梅英，是个插队知识青年，她为了讲好革命故事，经常对着镜子仔细揣摸故事中每个人物的动作表情，反复模拟各种人物的声腔语调。有时在路上她一个人边走边背边练动作。去年五月，郎梅英为了批判林彪反党集团和社会上一小撮阶级敌人恶毒攻击新生事物的无耻谰言，她试讲了《赤脚医生之歌》。一天，她利用做午饭的机会边烧火边背故事，由于全神贯注，锅里的饭烧焦了还不知道。由于郎梅英对每一个故事都认真准备，勤学苦练，所以，讲起来总是绘声绘色，富有感情，故事中的人物形象逼真，活灵活现，贫下中农非常爱听。她几天不到政治夜校去讲故事，学员们就想念她；她几天不到茶馆里讲故事，一些老大爷就问起她。听到这些，郎梅英同志心中的热浪翻腾不息，为了讲好革命故事，她更加呕心沥血，废寝忘食……"},{"type":"paragraph","text":"在山阳公社的革命故事员中，象小郎这样勤学苦练的又何止一个。有的故事员为了讲好革命样板戏故事中的对话，从广播站借来录音一遍又一遍地反复学习；有的故事员文化程度比较低，故事脚本中有很多的字不认识，就请其他同志念一段，自己背一段，以“蚂蚁啃骨头”的精神把整个故事背熟，再去演讲。……"},{"type":"paragraph","text":"山阳公社革命故事活动的蓬勃开展，不仅用社会主义占领了农村思想文化阵地，推动了革命和生产，而且也锻炼了年轻一代。多少知识青年满怀豪情，加入到这支队伍里来，在阶级斗争的风雨中茁壮成长啊!新江大队故事员、共青团员周菊华，是在批林批孔的战火中下乡插队的，又在批林批孔的硝烟中锻炼成长起来。每当人们看到她在讲故事时，无不赞叹地说:“这姑娘变了。”的确，这个姑娘变了!人们清楚地记得，三个月前，她刚当故事员时，还觉得有点难为情，怕讲不好别人笑话。那时，党支部支持她，贫下中农鼓励她，使她认识到，作为一个革命故事员，要用社会主义文化占领农村这个阵地，就要敢于站在阶级斗争的前列，把革命故事作为教育人民，打击敌人的武器。想到这些，她坚决表示:“农村需要，贫下中农需要，我要扎根农村，当好一个革命故事员。”平日，她口袋里总装着一本《革命故事》，一有空就学、就练、就背、就讲。一次，她在队里和贫下中农一起耘田，她边劳动，边给贫下中农试讲刚背熟的革命故事《快三嫂》。这个故事形象地刻画了快三嫂这个敢于批判男尊女卑，在工作中处处起带头作用的农村妇女的形象，妇女们听后很受鼓舞，表示要向快三嫂学习，发挥“半边天”作用。这一天，她们把一天的工作，半天就完成了。通过这件事，周菊华看到了革命故事的力量，进一步激发了讲故事的革命热情。几个月来，她先后在生产队、大队、公社演讲过故事，还围绕党的中心工作，结合阶级斗争实际，创作了《积肥》、《海岛小民兵》、《订规划》等革命故事，这些故事都受到了贫下中农的欢迎。"},{"type":"paragraph","text":"山阳公社的故事员们，不仅讲革命故事，而且努力做革命新人。"},{"type":"paragraph","text":"中兴大队故事员黄亦男，两年来，她几乎跑遍了山阳公社二十个大队的每一个茶馆，先后参加过公社、县和市的革命故事巡讲队，为群众演讲了许多革命故事，仅《红灯记》中的《痛说革命家史》就讲了一百多场。"},{"type":"paragraph","text":"批林批孔运动开展以来，更加激发了小黄的革命热情。"},{"type":"paragraph","text":"一个雨天，黄亦男上午到红旗大队给贫下中农讲批林批孔和革命样板戏故事时，衣服被淋湿了。吃过中饭后，她准备和其他故事员到中兴大队去，可是风更大，雨更猛，扑打得人们睁不开眼。面对着这恶劣的天气，小黄想到李铁梅的英雄形象，毅然迎着风雨上了路。寒风裹着冷雨，浇在她的脸上，灌在她的脖子里；窄小而弯曲的泥泞小路，一步一个脚印，风推伞，伞推人，六里路程，竟走了一个半小时。黄亦男他们走到中兴大队时，已浑身湿淋淋，但大家心里却是热乎乎的。为了争取时间，她们顾不得喝一碗老贫农递过来的热茶，便赶到茶馆、会议室，给贫下中农演讲批林批孔故事。刹时，故事会变成了群情激奋的批判会，传来一阵阵“打倒林彪!打倒孔老二”的口号声。多么激动人心的场面啊!这情景，不禁使人们想到，这些故事员何止只是讲革命故事呢?他们不正是在意识形态领域里冲锋陷阵吗?"},{"type":"paragraph","text":"今天，这支运用革命故事进行战斗的文艺轻骑兵，正以新的步伐，驰骋在农村思想文化阵地的各个战场上。"},{"type":"paragraph","text":"复旦大学中文系工农兵学员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\01\\751a020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山阳公社小乐队在田头为社员群众演出《庆丰收》。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}