{"id":967081,"date":[{"year":1994,"month":12,"day":16}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1249","ytitle":"","mtitle":"卡特拟赴巴尔干斡旋","ftitle":"应卡拉季奇邀请并经克林顿同意","authors":["朱幸福","杨岩松"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者专电"},{"type":"paragraph","text":"朱幸福　杨岩松"},{"type":"paragraph","text":"美国对波黑的政策失败了。欧洲盟国对波黑的和平调停的努力也泡汤了。人们对波黑的战局似乎已完全失去了信心和希望。就在这个时刻，强大的美国电视网昨天传来了一则令人振奋的消息。"},{"type":"paragraph","text":"波黑塞族领导人卡拉季奇昨天通过美国有线电视新闻网向世界作出六点保证:下令波黑塞族武装在萨拉热窝市区内外实行单方面停火，重新开放萨拉热窝机场，允许联合国维持和平部队的车辆自由通行，释放所有的联合国维和部队的人质和19岁以下的穆斯林战俘……"},{"type":"paragraph","text":"如果波黑塞族领导人在今明两天内开始履行其旨在缓和紧张的六点承诺，美国前总统卡特将立即以私人名义前往战火纷飞的波黑会见塞族领导人卡拉季奇，旨在为波黑的和平打下基础。克林顿总统昨天批准了卡特出访波黑的计划与和平努力，但他强调卡特不代表美国政府。"},{"type":"paragraph","text":"上个星期，居住在美国洛杉矶的两个波黑塞族人要求会见卡特，这两个人一个是律师，另一个是医生。他们声称是波黑塞族领导人卡拉季奇的代表，他们携带了卡拉季奇的信件，保证波黑塞族愿意在波黑创造一个新的和平环境，卡特立即请示克林顿总统，希望同意他会见波黑塞族的特使。"},{"type":"paragraph","text":"卡特获得白宫的许可后，于昨天在佐治亚州的住宅会见了波黑塞族的两名特使。会谈结束后，卡特同卡拉季奇通了越洋电话，卡特要求对方证实是否有关于波黑塞族愿意作出让步的一说，卡拉季奇向卡特解释了塞族愿意作出和平努力的保证后，还特意邀请卡特前往塞族控制的总部PALE当面进行会谈。"},{"type":"paragraph","text":"卡特事后立即打电话向克林顿总统通报了有关情况，克林顿对卡特的和平努力表示赞赏，卡特准备前往波黑进行调解的消息传开后，白宫和国务院的气氛炸开了锅。卡特一向以独立、公正的立场感到自傲，可是克林顿政府的高级官员对卡特的这一点非常敏感。他们认为卡特有时自作主张，对卡特出使波黑不太放心。"},{"type":"paragraph","text":"此间人士透露，如果波黑塞族在今明两天内立即履行其诺言，卡特最早将于星期五动身前往波黑同卡拉季奇举行会谈。"},{"type":"paragraph","text":"波黑塞族领导人为什么看中卡特作为国际调解人?卡拉季奇表示，美国在波黑问题的调停中一直明显倾向于波黑穆族，美国提出的一些要求他们无法接受。他相信，卡特总统的立场是不偏不倚的，他可以跟卡特达成比美国政府和欧洲盟国更好的协议。在卡拉季奇看来，如果能跟卡特达成和平协议，这很容易得到克林顿政府的支持，因为这位民主党的前总统是克林顿的前辈，他对白宫的说话分量比较重。"},{"type":"paragraph","text":"现年70岁的卡特近年来在调解国际热点问题上发挥了日益积极的作用。前些年，他一直穿梭于非洲国家，帮助埃塞俄比亚、苏丹和利比里亚不同派系和政府官员进行和解。特别是今年以来，卡特在说服朝鲜放弃核发展计划、最终导致美国同朝鲜达成解决核危机的框架协议问题上发挥了催化剂的作用。今年秋季，卡特在美国出兵海地前出使海地，帮助美国和海地避免了一场一触即发的战争。"},{"type":"paragraph","text":"此间一些学者认为，卡特近年来之所以不顾年迈、疲劳和风险在国际热点地区赴汤蹈火，因为他一直在争取获得诺贝尔和平奖。"},{"type":"paragraph","text":"(本报华盛顿12月15日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94cg040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为卡特</FONT>"}]}