{"id":967132,"date":[{"year":1994,"month":12,"day":16}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"社会·家庭·学校","genre":"","count":"1866","ytitle":"","mtitle":"我的女儿朋友","ftitle":"","authors":["向贤彪"],"text":[{"type":"paragraph","text":"向贤彪"},{"type":"paragraph","text":"把女儿当作朋友，是在我38岁生日时。"},{"type":"paragraph","text":"那天，妻准备了丰盛的酒菜，在“祝你生日快乐”欢快的乐曲声中，女儿送给我一张精致的生日贺卡，上面有她绘的“松、竹、梅”的图案，旁边工工整整地写着“老爸，我最尊敬的大朋友，祝您生日快乐，事业有成，佳作迭出。”"},{"type":"paragraph","text":"看着女儿娟秀的笔迹，一股从未体验过的幸福感袭上心头:在女儿的眼里，我成了她最尊敬的大朋友，得到她这么美好的祝愿，这足以说明我们的父女感情升华到一个新的境界了。"},{"type":"paragraph","text":"从女儿呀呀学语起，我在她面前，一直是严父加教师的形象。小小年龄就让她背唐诗，开始女儿不甚乐意，我采取兴趣引导法，引她“上钩”，每背一首唐诗，我就给她讲解唐诗中的意境。女儿人小，心眼儿多，有时遇到背不出的诗句时，就故意加快速度，口齿含糊不清，想蒙混过关。我不得不出示“黄牌”，要她“推倒重来”，于是她只得老老实实，一字一句地重新背诵。再稍大一点，她只要看到我有一点儿空，就依偎过来，恳切地求我给她讲故事。我每给他讲一个安徒生、格林、或者高尔基的童话故事后，就让她复述其中的内容，概括从童话中懂得了什么道理。女儿记忆力好，我的这些要求倒也难不住她。"},{"type":"paragraph","text":"随着女儿小学毕业升入初中后，我逐渐感到对她的学习辅导有些吃力了，她似乎也早已不习惯以往那种“我说她听”的老模式了，于是，我们父女之间达成一种默契，改以往的“单向输出”为“双向交流”，就是象朋友那样无拘无束地进行思想交流和学习切磋。"},{"type":"paragraph","text":"一次，一家人正围坐在电视机旁看电视连续剧《情满珠江》，随着该剧的主题歌唱到“想想曾经付出的代价，所有富贵，所有荣华，也不能把明天买下”，女儿侧过身子悄声地问我:“用荣华、富贵买不下明天，那究竟用什么把明天买下?”电视剧结束了，我与女儿展开了“用什么把明天买下”的讨论。在我的启发下，女儿懂得了用贪图享受买不下明天，用玩耍买不下明天，只有勤奋努力才能买下明天。后来，我在女儿的作文中看到这样的话:“祖国明天的富强、文明和民主，需要几代人的艰苦努力。我们的先辈已经为此付出了加倍的艰辛，甚至鲜血和生命。我们这一代人更要努力，加紧学习，用知识丰富自己，用更大的手笔去描绘今天，迎接明天。”看到女儿思想上的收获，我这为父的甭提心中多高兴!"},{"type":"paragraph","text":"在家里，只要稍有闲暇，我都爱听女儿给我讲外面的新鲜事儿，讲她用童心对世界的感受，使我感到童心不只是天性的一部分，它也表现为对真善美执著追求的意愿。而它所带来的灵魂的欢愉会使人珍惜生活、热爱生命，进而创造美、保卫美。一次，女儿从报上看到在江苏、上海、福建一带沿海云集着上千艘渔轮，渔民们都用网眼很密的鱼网捕鱼，竟把从深海游回近海准备产小鱼的带鱼妈妈和它刚出生的小宝宝也都给打捞上来了，造成渔业资源的严重破坏。那天晚上，女儿一直闷闷不乐，我忙上前询问，女儿很忧伤地给我讲了上面那件事，还建议我向新闻单位“呼吁呼吁”，别叫带鱼“断子绝孙”。我说，那好吧，我们一起来写。不久，女儿写出了《带鱼妈妈的哭诉》的童话故事，我写出了《人啊，别充当“万物之王”》的评论。我的文章参加“全国环保征文”竞赛，还意外地获了奖。说真的，有了女儿这个新朋友后，我从她那里知道了许多新鲜有趣的事儿，诱发我去思索、去写作。如被刊登在人民日报上的《由开罐头瓶想到的》，被文汇报刊登的《“吃牛肉变成牛”及其他》等杂文，都是从女儿讲的故事中受到启发而急就的。我从内心感谢女儿，为我的业余写作提供了又一个信息源。"},{"type":"paragraph","text":"当然，女儿也有惹人生气的时候，我们辛辛苦苦攒了一笔钱，为她购置了一架电子琴，想让她学弹琴，调节一下紧张的学习生活；我与妻的字都写得不好，想让女儿弥补我们的不足，于是便请教师辅导她练习书法；女儿嗓音不错，想送她到少年宫去拜师学学声乐。谁知，琴没练习两天就被她“束之高阁”了；字练了一段时间进展也不大；至于唱歌嘛，她说喜欢关在家里哼哼解闷儿，不想到外面去拜师。女儿如此表现自然惹我生气，一生气挖苦的话、责备的话都来了，女儿无动于衷，讲多了，她冷不丁摔过一句话:“老爸，你的女儿是凡人，不是神童。”一句话，把我“噎”得半天说不出话来。过后，细细一想，可不是吗?女儿不是神童，我为什么要求她学那么多她不愿意学的东西呢?于是，我诚恳地向女儿道歉认错，表示以后不强迫她做她不愿做的事。看我真诚的态度，女儿好感动，脱口夸奖一句:“老爸，你真是我的好朋友”。"},{"type":"paragraph","text":"老爸——朋友，和谐的统一；理解、沟通、尊重、友谊——父女关系的新境界。女儿称我为朋友，有这一评价，今生足矣。一个能成为女儿朋友的人，在更广阔的天地间，他的朋友还会少吗?"}]}