{"id":967136,"date":[{"year":1994,"month":12,"day":16}],"page":"8","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象(海南养生堂药业有限公司专版)","column":"","genre":"","count":"5351","ytitle":"","mtitle":"天问?!","ftitle":"——海南养生堂总经理钟睒睒答问录","authors":["闻汇"],"text":[{"type":"paragraph","text":"闻汇"},{"type":"paragraph","text":"老吾老，以及人之老；"},{"type":"paragraph","text":"幼吾幼，以及人之幼。"},{"type":"paragraph","text":"——孟子《齐恒晋文之事》"},{"type":"paragraph","text":"(代题记)"},{"type":"paragraph","text":"题记注释"},{"type":"paragraph","text":"老吾老，以及人之老；幼吾幼，以及人之幼——像敬爱自己的老人一样同时敬爱所有的老人；像爱护自家的孩子一样同时爱护所有的孩子。"},{"type":"paragraph","text":"天下之大，无奇不有。近来，舆论界把龟鳖类营养制品的官司炒得纷纷扬扬，对假冒龟鳖类营养品的企业行为作了无情的曝光，一时间，龟鳖制品成了热点新闻，困惑者有之，怀疑者有之，排斥者有之。"},{"type":"paragraph","text":"忽闻海南养生堂“老总”钟睒睒在杭州了解市场情况。众所周知，养生堂龟鳖丸是经国家药政部门批准的龟鳖类保健药，并由国内贸易部上海检测中心、上海市药物检验所、浙江省检测中心测定其营养成份，得出如下结论:至今龟鳖丸在同类制品中氨基酸和矿物元素总量最高，该制品不含任何添加剂、防腐剂。于是，笔者专程前往拜访，一个个问题随之而出……下面是笔者与养生堂总经理钟睒睒的答问录:"},{"type":"paragraph","text":"不靠“名人”靠人民"},{"type":"paragraph","text":"笔者:最近，龟鳖制品似乎成了老百姓和新闻界的热门话题，某地出现假冒货的新闻刚播出，又出现了某营养品与某龟鳖类制品之间的官司，而且把“马家军”也扯了进去。在这种新闻的轰动效应中，你养生堂龟鳖九作何感想?"},{"type":"paragraph","text":"钟:我已注意到了这段时间爆出的龟鳖新闻。龟鳖成为热门营养保健品后，假冒劣质者往往一哄而上，打击“伪劣”、扶助“优新”，这样才是正常的商品经济环境。养生堂举双手赞成。"},{"type":"paragraph","text":"至于那些龟鳖官司与“名人”效应，及一些厂家对自己产品如何“优质”，有多少“奖牌”之类的标榜，养生堂无意发表任何评论。"},{"type":"paragraph","text":"但是有一点要申明养生堂产品之所以能被消费者认可，依靠的是质量。养生堂依靠的是老百姓，消费者，“水能载舟，也能覆舟”，“政治家”如此，政府如此，企业也如此。企业靠产品生存，产品靠消费者生存。值得欣慰的是，养生堂龟鳖丸在有些同类产品走下坡的同时，在上海四百家大中药店销售金额蒸蒸日上，在单一商品销售额中列为第一位。上海市民是消费层次最高、最理想的消费者，为此，养生堂特别感谢上海老百姓的信任。"},{"type":"paragraph","text":"欢迎对“养生堂”搞突然袭击"},{"type":"paragraph","text":"笔者:我在你们养生堂龟鳖九的广告中看到这样的一句广告词:百分之一百野生龟鳖品牌，不含任何添加剂。我不禁要问，养生堂何来这么多野生龟鳖资源?养生堂的龟鳖九销售量又是如此之大，这野生龟鳖岂不给你们用光?"},{"type":"paragraph","text":"钟:已经有许多人提出过同样的问题。其实大可不必多虑。据我们养生堂及有关部门调查统计，药用龟鳖仅占食用总量的5%弱，95%以上的龟鳖是在餐桌上流失的。依我们技术部门研究表明，龟鳖的最佳使用价值应是药用，而不是果腹。更何况龟鳖一旦熟食，其蛋白和矿物质便不易被人体吸收，营养值也远不如人们想象的那么高。市场经济到了一定层次必然注重资源配置，讲求有限资源的最大效益。为此，海南省政府有关部门特许给养生堂颁发了野生龟鳖收购许可证。"},{"type":"paragraph","text":"有人用江浙一带的龟鳖概念套海南的野生龟鳖，其实是一种误解。龟和鳖都是热带动物，它们的最适宜生长水温为30至37摄氏度。龟鳖在18摄氏度以下就进入了冬眠期，依靠消耗体内贮存的营养物质生存。所以，一般长江以北的鳖，足长只能重1公斤左右，江浙一带的鳖，足长只能到3公斤左右，而岭南，广西、海南、越南的鳖，足长则可以达到30-50公斤，而且无冬眠期；龟也如此，北方的龟即使长100年，也长不到南方一年那么重。据我们临床实验，龟鳖的药用价值是个重越大，药用价值越大，年轮也是越长越好。据我所知，龟有150多种，其中公认的有30多种。全龟中营养价值最高的部分是龟板及与龟板紧贴的那层胶质，胶质的营养比鳖的裙边好，可以与熊掌媲美。南方龟的龟板和胶质比北方龟厚好几倍。"},{"type":"paragraph","text":"如果你们到我们养生堂去看看我们用作原料的龟和鳖，再了解一下南方野生龟、鳖的生活范围，繁衍能力，就会相信我们所用的野生龟鳖，仅是大自然中很小的一部分。"},{"type":"paragraph","text":"当然，如果有人怀疑我们用的不是野生龟鳖，或者怀疑我们是用了什么添加剂或是什么代用品，我很欢迎这些朋友不妨随时光顾我们养生堂。任何人以任何方式(包括突然袭击)发现养生堂用了添加剂或代用品，他可以在报上曝我们的光，他的差旅费统统可以到我们养生堂报销。"},{"type":"paragraph","text":"奖牌应有含“金”量"},{"type":"paragraph","text":"笔者:近两年来，我在不少媒介上看到有些龟鳖类营养品做的广告，总是标明获得过某某奖，有些奖还是全国性的金奖。而龟鳖丸却从未在广告或宣传品中标明获过什么奖，这是怎么一回事?"},{"type":"paragraph","text":"钟:我首先申明，我对至今为止的龟鳖类制品评奖评优毫无兴趣，对各种“收费评奖评优”活动一概谢绝参加。"},{"type":"paragraph","text":"我不知道有关部门给某些龟鳖制品授奖评优的依据是什么。有人曾经请有关部门对有些“获奖”的带“鳖”字的制品作过成分测试，共测得市场上三个型号的产品，其蛋白含量分别为2.7%、2.8%和2.7%，比牛奶的含量3.3%都要低，你说这奖有多少价值?"},{"type":"paragraph","text":"我曾经向某些权威测试部门的同志建议过，把市场上所有带龟、鳖字样的制品统统进行测试，测出氨基酸、蛋白、矿物质等营养物质的含量，有无添加剂，并在报纸上公布，好的给以奖励，差的厂家承担测试、广告费。这类测试可以是强制性的，也可以是定期的。如果能这样做，我断定那些劣质产品一定进不了上海。老百姓苦于无法比较，如果有了比较，购买的盲目性可大大减少。"},{"type":"paragraph","text":"龟鳖岂能高温加工"},{"type":"paragraph","text":"笔者:据我所知，古代传统中医中药也将龟、鳖入药，但只用其局部，如龟用龟板，鳖用鳖甲，而养生堂的龟鳖九却是用全龟全鳖，不知是依据什么原理?"},{"type":"paragraph","text":"钟:这个问题问得在行。中国自古到今，中医都崇尚龟、鳖的药用价值，许多医书上都记载龟、鳖入药的效果。但是，龟、鳖中的什么物质成分能治病，却很少有详尽记载。此外，龟、鳖的寿命究竟是多长，它们的年龄极限是多少，几岁的龟、鳖才算成熟，等等，也无确切记载。我曾找过中国科学院爬行动物研究专家，建议他们用中西结合的现代化科学研究手段对中国龟作专题研究。但专家却告诉我，爬行动物科目太多，龟不算是大科目，由于对龟、鳖缺乏科学的、系统的研究，因此，人们对龟、鳖的认识也就只能停留在较浅的层次。老中医是“经验方”，老百姓是“听人说”，人家都说“补”，那一定是滋补品，至于什么成分补，则说不出所以然。更加遗憾的是，有些经验其实并不科学，比如将龟板、鳖甲熬、煎、焙、炖等等，殊不知在100度以上的高温下，许多有效物质会破坏殆尽，蛋白也会变性，滋补品大大减少了其滋补功能。"},{"type":"paragraph","text":"据我们养生堂技术部门测试，龟、鳖有药用成分的不仅是龟板、鳖甲，它们的全身都是宝，例如鳖肉，100克中含蛋白质16.5克，核黄素0.37毫克，尼克酸3.7毫克等；又如鳖胆，含两个内脂，三羟基族胆烷，酸丙脂多—CH<SUB>2</SUB>等。我们用全龟全鳖作龟鳖丸的原料，是根据现代科学理论，保留“全息生物体”。通过人体自身的筛选，吸取人体所需的各种营养成分。"},{"type":"paragraph","text":"值得说明的是，龟鳖丸的制作采用了目前世界上最先进的冷冻工艺，在此之前，国际上只有日本采用此工艺制成甲鱼制品。养生堂的龟鳖配伍不仅独一无二，我们检索了世界上30多种有食用龟鳖历史资料的国家也没有发现有全龟全鳖合用的，我们的配伍及制作工艺已获准国家专利申请(专利申请号:94100050.8)，养生堂还在日本、新加坡、美国等国获准商标注册。在美国、日本、韩国申报了专利申请。"},{"type":"paragraph","text":"根治“伪劣”靠法制"},{"type":"paragraph","text":"笔者:近年来，龟鳖类产品一哄而上，老百姓无所适从，你看问题的症结何在?"},{"type":"paragraph","text":"钟:日前我见到一则报道，说我国保健食品的年产值已达200亿，其中龟鳖类制品所占的比例递增较快。"},{"type":"paragraph","text":"在我看来，保健食品的范畴很值得探究。在日本，医药用品与食品是分得很清楚的，有不同的标记。在我国，理应也有明确标志，为“药准号”、“药健字”、“卫食字”，这些不同的“号”对一般消费者来说，概念比较模糊，标准也不易掌握。目前龟鳖类制品除养生堂龟鳖丸外大都为食字号产品，目前尚未有严格科学的生产标准，也没有严格的监督机制。新闻界已经不止一次地曝光，说某些龟鳖制品生产企业用褪猪毛的大锅熬制饴糖，并无龟、鳖，却挂上了龟鳖类制品的包装，而且环境又是十分肮脏。在国外，药品和食品都应该有明确的标志，必须在包装上标明含量、水是多少、糖是多少、蛋白质是多少等等，能使消费者一目了然。"},{"type":"paragraph","text":"龟鳖丸功效有口皆碑"},{"type":"paragraph","text":"笔者:龟鳖九是挂了“健字号”的药品，服用它究竟对人体会产生什么作用，在健体强身方面又有哪些功效?"},{"type":"paragraph","text":"钟:龟鳖丸是根据中医理论，经科学配伍研制而成，它具有辅助治疗疾病和养生益寿之功效。人体中心、肺、肝、脾、肾五脏为“阴脏”，龟鳖丸的药用功效主要是滋阴，通过滋阴达到滋阳以至阴阳调和，因此，凡是由五脏虚亏而引发的疾病，都可以用龟鳖丸作为辅助治疗的药物。因此，龟鳖丸的辅助治疗的范围比一般保健药来得广阔。它对增强肌体的免疫功能，镇静催眠，促进发育，升高白细胞，抗疲劳，增强运动耐力等都有一定的帮助。"},{"type":"paragraph","text":"“很贵”的龟鳖丸为何最畅销"},{"type":"paragraph","text":"笔者:说到“利”，我想冒昧地问一句:我发现，在现有的龟鳖类制品中，龟鳖九的零售价是比较高的，比如别的制品是20多元一盒，而龟鳖九却要30多元。你们的价格是否定得高了些?"},{"type":"paragraph","text":"钟:龟鳖丸对一般工薪人士来说，确实很贵，每盒33.2元，一个月至少也要4-8盒，几百元就去了。但如果你与其他同类产品作个比较，那么龟鳖丸还是最便宜的。养生堂龟鳖丸为超大剂量胶囊，每粒胶囊为500毫克，12粒为一盒，每盒6000毫克。而有些鳖粉制品，每粒胶囊为100毫克，10粒装，每盒卖15至16元，也有200毫克12粒的，售价为每盒20至23元。撇开质量，作一个最简单的量比，孰贵、孰便宜?也就一目了然了。而每100克龟鳖丸中的氨基酸、矿物元素总量，经国内贸易部上海检测中心检测，分别为46.36%和30%。因此，如果按成本和使用价值论，龟鳖丸在同类制品中应该是最便宜的，事实上顾客们都会算这笔账，在同类产品中，龟鳖丸一直是最畅销的。"},{"type":"paragraph","text":"小白鼠的龟鳖丸效应"},{"type":"paragraph","text":"笔者:我刚才看了许多用户来信，许多人都说服了龟鳖丸后有的什么病什么病都痊愈了。而事实上你们在产品广告上并没有称可以治某种病，这又如何解释?"},{"type":"paragraph","text":"钟:我们是国内所有龟鳖产品中经国家药政部门批准的保健药，注重科学结论。我们委托浙江医科大学对龟鳖丸的药效作过不下数十项的比较研究，结果表明，在耐缺氧试验中，未服用龟鳖丸的小白鼠存活率为6.9%，而服用龟鳖丸的存活率为75%；在抗疲劳试验中，未服用龟鳖丸的小白鼠游泳时间为6分钟，服用龟鳖丸的为9分钟；在耐热试验中，未服用龟鳖丸的小白鼠在46.1摄氏度的恒温箱内存活率为0%，服用龟鳖丸的存活率为75%；在耐寒试验中，未服用龟鳖丸的小白鼠在零下22摄氏度条件下存活时间为137分钟，服用龟鳖丸的为189分钟。这证明，龟鳖丸具有明显的抗应激和增强耐力等作用。龟鳖丸主要对人体五脏进行滋补调理，按中医说法叫“固本培元”，人体对抗病的能力增加了，许多疾病自然会不治而愈。"},{"type":"paragraph","text":"日本人何以增高10厘米"},{"type":"paragraph","text":"笔者:我很想了解，您这养生堂的龟鳖九的原始构想从何而来，是你们的首创还是借鉴他人经验，制作工艺是自己的专利还是由他人提供?"},{"type":"paragraph","text":"钟:龟鳖丸冷冻制作工艺的最初构想来自日本。日本最初采用冷冻工艺用于矿物的粉碎，80年代起将这一工艺用于食品和药品的制作，将无法食用的鳖甲、蟹壳、动物骨胳等冷冻后粉碎达到微粉状，用作食品或药品的添加剂，从而使日本人的食物结构有了革命性的改观，尤其是人体不易吸收而又非常缺少的矿物元素得到了有效的补充。近10年来，日本的男孩平均身高提高了10厘米，女孩提高了7厘米，这与日本人食物结构的改变不无关系。养生堂是在日本成功经验的基础上，首先将冷冻工艺用于制药行业，并且首创了全龟全鳖合用剂，使龟、鳖的血、肝、胆、龟板、鳖甲等的矿物元素得以有效利用，非常适合人体吸收，使原先无法从矿物中吸取的锌、锰、硒等物质得到补充。"},{"type":"paragraph","text":"冷冻工艺与传统方法相比，是一种飞跃。传统工艺主要通过煎、烧、熬、焙等高温手段，结果是使龟、鳖的动物蛋白变性，有机矿物质无机化。不能有效利用。冷冻工艺的特点是保全了龟、鳖原物的自然形态和生活活性，使其细胞活化，并引入“全息生命体”的概念，通过体内筛选，达到缺什么补什么的功效。所以，有许多人在服用了龟鳖丸后原先的病症消失了。对龟鳖丸的这种功效，养生堂正组织专家作进一步的研究。"},{"type":"paragraph","text":"琼卫药健字(93)Z第19号　粤卫药宣字(94)08第200号"},{"type":"paragraph","text":"每100克龟鳖丸含"}]}