{"id":967287,"date":[{"year":1994,"month":12,"day":17}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1308","ytitle":"","mtitle":"戏中有戏　此情深深","ftitle":"——上海沪剧院献给地铁一份厚礼","authors":["孙东海"],"text":[{"type":"paragraph","text":"孙东海"},{"type":"paragraph","text":"文艺界已经很久没有出现这种令人动心的事了。十一月中旬，在上海沪剧院艺术总监余雍和的率领下，三团团长陈瑜和著名沪剧演员茅善玉、孙徐春等一行数十人，来到青浦县的凤溪镇。演职员们远离了市区的喧哗与干扰，住在农民家里，用了半个多月的时间专心致志地排练沪剧新戏《此情深深》，以丰硕的艺术成果献给上海地铁的建设者们。"},{"type":"paragraph","text":"这是一个难度很大的题材。用编剧余雍和、赵化南的话说，地铁的建设者们为市民造福，在又深又冷又硬的地下挥汗拼搏。如果一般化的描摹，很容易陷入到工程抢险，或好人好事中去，使戏流为一般。去年秋天，两位剧作家参观了上海的一批重点工程，并多次深入到地铁工地熟悉和了解生活。他们觉得沪剧的特点和生命力就在于贴近时代，表现现代人，文艺有责任反映上海三年来的巨变，将地铁建设者的形象搬上舞台。呕心沥血，数易其稿，沪剧《此情深深》终于有了一个绝妙的戏剧布局:它以某歌剧团的演职人员排练《地铁魂》作契机，采用戏中戏的办法，层层剥茧，讲了一个实实在在，又动人心弦的故事。"},{"type":"paragraph","text":"一家剧场的舞台上，歌剧团正在彩排《地铁魂》中的一场戏。主演杜鹃饰女儿。当戏进入到激烈的戏剧冲突时，杜鹃却擅自更改台词。原来杜鹃的母亲沈工程师就在地铁工作，寒来暑往年复一年，别说她自己得不到母亲的关心，就连父亲去世时母亲也不在身边。她心里有气，对《地铁魂》另有所见，并申明要退出剧组。"},{"type":"paragraph","text":"为了让杜鹃改变看法，她的好友常宝宝前来开导。地铁工地张震海队长一家善解人意，设法让杜鹃与她母亲沟通思想。剧团编导方家杰是杜鹃的男友，他到地铁深入生活，进一步收集素材。杜鹃为了寻找方家杰，也来到了地铁工地……。"},{"type":"paragraph","text":"杜鹃幡然醒悟、终于从不想演《地铁魂》，到逐步熟悉和了解地铁员工。而她思想感情演变的过程，也恰恰是戏不断开掘，向前推进的过程。戏既讴歌了几代地铁建设者的业迹，塑造了地铁员工及家属的形象，又形象化地描写了文艺圈里的纠葛及广大市民对地铁的情感。这种立体化，多方位的展示，超越了一般化的工程项目描写。更令人感兴趣的是，戏着力塑造了地铁沈工程师的形象，但这位主角始终未在戏里出现，使其具有一种象征的意味。每场戏结尾，还让剧中人直接与观众交流，引导观众介入。"},{"type":"paragraph","text":"上海沪剧院特邀湖北省艺术研究所所长，曾执导过《徐九经升官记》、《药王庙传奇》等剧的著名导演余笑予来沪，为《此情深深》执导。著名演员茅善玉饰杜鹃，并担任了导演助理，帮助排戏。她本来就擅长唱歌，演一个歌剧演员有利条件很多。茅善玉说用《此情深深》作剧名既象征了文艺工作者对地铁员工的一片深情，又体现了地铁人在深深地下对上海人民的一番情谊。等了几年终于有了一出好戏，她打心眼里感到高兴。饰演歌剧演员常宝宝的三团团长陈瑜今年初曾带领一帮年轻演员到地铁工地，亲眼目睹工人们在隧道里施工的情景，深切体会到能在地下搞出史诗性巨作，并留给后世的是地铁工人。著名演员孙徐春在戏中饰年轻编导方家杰。在乡下他住在一幢农舍的底层，早上就在农家用餐，虽然生活条件比较艰苦，但他觉得为了表现好地铁员工，自己应该作出些奉献。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94ch050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94ch050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm><IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94ch050203.JPG\">"},{"type":"paragraph","text":"茅善玉(左上图)、陈瑜(右图)、孙徐春在沪剧新戏《此情深深》中联袂登台。</FONT>"}]}