{"id":967410,"date":[{"year":1994,"month":12,"day":18}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"路华房产杯上海新事征文","genre":"","count":"2401","ytitle":"","mtitle":"南北大通道","ftitle":"","authors":["章慧敏"],"text":[{"type":"paragraph","text":"章慧敏"},{"type":"paragraph","text":"仰望着一根根巨大的钢筋水泥桩，我真想拎起成都路昨天的记忆。可我不能:沿途8595根耸立的巨桩，以它的力度和气度，不由自主抹去了我印象中的成都路的逼仄和寒酸，脱胎换骨的今日成都路将不再是单纯的一条路名，而是如巨龙一般，成为连接内环线的南北大通道。"},{"type":"paragraph","text":"成都路——南北大通道，闻名于上海、全国乃至于世界!"},{"type":"paragraph","text":"成都路高架已经留给我们许多熟悉的数字大事记，诸如成都路高架将由原来最窄的7米路段，拓宽至50～70米；"},{"type":"paragraph","text":"成都路高架的延伸将由老沪太路始、经共和新路、跨苏州河、过成都北路和南路、到金陵路、延安路偏东、上重庆南路、鲁班路、直至中山南路上，全长8.45公里；"},{"type":"paragraph","text":"成都路高架的破土动工将涉及到沿线15个街道、63个里委的4万户居民，以及33所学校、6家医院和为数不少的工厂、商店、菜场……"},{"type":"paragraph","text":"我们中又有谁会忘记那悲壮却又充满憧憬的十万人大搬迁的壮举?那不就是这些浩浩荡荡数字的总和?为了这次载入史册的大动迁，我印象中有市长黄菊，从北京人大的会议中特地请假回上海，亲临成都路搬迁的动员大会。十万人!实在算得上一个小型城市啦。"},{"type":"paragraph","text":"然而，成都路高架还有许多我们不清楚的数字。"},{"type":"paragraph","text":"对手术医生来说，完美的缝合病人体内细微的神经和血管，是真本事的显示；对成都路高架的建设者来说，路面下犹如神经血管般的公用管线，同样是施工中最困难的拦路障碍。这一粗一细的两种行当，看似风马牛不相及，可我怎么就有种感觉，那是异曲同工的旋律。医生对生命负责，建设者对人类负责!"},{"type":"paragraph","text":"其实，完全可以按建筑行业正常的施工方法:“先地下，后地上。”挖开路面，让地底下那些纷繁复杂的煤气管、自来水管、电缆管、电讯导管、雨水管、污水管、等等等等的什么管暴露出来，该丢的丢，该换的换，该移位的移位。偏偏这么大的工程非得有悖常理不可，因为不得不这样。是啊，掘地三尺容易，整治管道也不难，难就难在水、电、煤一断，成都路沿线及周围的居民还有生路吗?建一条高架已经给居民带来太多的不方便了。"},{"type":"paragraph","text":"“把困难留给自己”，不是一句空洞的口号，全线8595根水泥巨桩下，70%以上都埋设着各类管线。有管线自然影响打桩，于是就有了凡影响打桩的管道一寸一寸地挪，一段一段地搬，让管道跟着桩位走，直到桩位凝固再将管线复位。于是就有了8.45公里的成都路全线，来来回回地挪、反反复复地搬，足足排了100多公里的管线，这该是全线的多少倍?"},{"type":"paragraph","text":"一条成都路高架，相遇的南北路口就有38个:天目路、北京路、南京路、延安路、淮海路、复兴路……因了它们的热闹和拥挤，我们可以想象给管道“挪”和“搬”带来多大难处?既不能影响车流通行，又不能影响人流畅通，那么，只有半夜动工才算上策了。"},{"type":"paragraph","text":"说实话，我曾在脑海里努力搜索施工队半夜排管线的情景，可我没有这个记忆。怎么可能呢?"},{"type":"paragraph","text":"一问果然，他们要做的效果就是不妨碍人和车——常常是夜半12时，应该开工的时间却动不了，车辆依然拥挤，行人依然络绎。那就只有等，一直等到人车稀落。施工队说，眼睛直直地盯着路口，脑子里想的是排管时可能会遇上的复杂情况，等上一、二小时实在是家常便饭。"},{"type":"paragraph","text":"犹如一场战役，和时间抢道的战役。凌晨4:30，不论有没有完工，都必须填平沟壑，使路面复原。没完工的事情，晚上继续打仗……上海的喧闹即将开始。"},{"type":"paragraph","text":"那天中午，我来到南京路、成都路交界的路口，不为逛街，只是想看看这里被反反复复“开膛破肚”，又反反复复被复原的路面。一如原来的柏油马路，倘若不是我预先知道，谁会想到南京路口曾经有过这段经历?正午的阳光将开挖后的痕迹显现在我眼前，无数的车轮辗过它、无数的脚步踏过它，一切都那样自然平和。只是人流中的我留住了这片记忆，因为值得留住。"},{"type":"paragraph","text":"管线的搬迁难度，还在于它联系到千家万户。"},{"type":"paragraph","text":"今年暑热来得早，计划中的6月，本该是全线老水管接临时管的统一施工期，却被捷足先登的高温耽搁了。等呀等，肆虐的酷热不仅没有收敛，反而持高不下。"},{"type":"paragraph","text":"这是一对极大的矛盾:大热天，最不能缺少的是水；而施工期也不能再拖延，否则会拉整个工程的后腿。"},{"type":"paragraph","text":"市政府下了死令:不能断水，不能影响居民生活。市政府的担心不是多余的，这次自来水管临时搬迁的涉及面绝不是一户、十户，而几乎是上海市区的整个核心。那一大片包括苏州河以南、黄河路以西、江宁路以东、南京西路以北；还包括南京西路以南、黄陂路以西、瑞金路以东、常德路以北……"},{"type":"paragraph","text":"断水78小时的通知早已向居民发出，淮海街道甚至动用有线广播把通知送向每一户住家。与此同时，研究不断水、降压搬迁水管的具体方案正在工程指挥部紧锣密鼓地出台。7月16日，“战斗”开始:"},{"type":"paragraph","text":"一个路口一个现场，项目负责人临阵指挥；自来水公司的送水车开赴居民集聚点；环卫局的洒水车灌满水整装待命；沿街工厂拉进水管，随时让水……"},{"type":"paragraph","text":"深夜，当冲管结束，得知化验后临时水管流出的水质符合标准，每一个人都大大地松了口气。偌大面积不断水却迁管成功，对建设者来说是挑战，但他们成功了。"},{"type":"paragraph","text":"考验总是接踵而来的，搬迁临时管线是难点，交通呢?又要施工，又不能堵住交通；上海的交通人人有数，已经到了举步维艰的状态，要不也就不需要建南北、纵横大通道了。在寸步难行的“螺蛳壳”里再做“道场”，这种难度也就他们心里有数。"},{"type":"paragraph","text":"最难通的线路恐怕得数天目路、共和新路口了。这里的交通流量特别大，光公交线路就有“13”、“46”、“58”、“63”、“213”、“319”、“322”……而成都路高架的七对匝道中，这个复杂的路块就挨上了一对。"},{"type":"paragraph","text":"他们告诉我，在这里协调的当数工程部的一位副主任王显星。用现今的时髦话讲，协调不就是公关吗?因为施工，不得不麻烦公交车改道，他得跑公交；需要交通警指挥交通，他又得跑交警……调兵遣将的事，由他包了。"},{"type":"paragraph","text":"大通道的流通，有赖于小血管的畅通。"},{"type":"paragraph","text":"犹如技艺娴熟的手术医生，我们的建筑者在建筑成都路高架庞大的躯体时，同时精心缝合着细细密密通往高架心脏的神经和血管。"},{"type":"paragraph","text":"待成都路高架明年全线沟通之时，你会看到，你不会失望!"}]}