{"id":967429,"date":[{"year":1994,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"","genre":"","count":"1904","ytitle":"","mtitle":"漫话口才","ftitle":"","authors":["倪平"],"text":[{"type":"paragraph","text":"倪平"},{"type":"paragraph","text":"人的才能，表现种种，就中之一是口才。"},{"type":"paragraph","text":"口才与文字写作能力同属表达才能。有人长于口头表达短于文笔，有人文笔优美而口齿迟讷。既能写一手好文章而又口才出众者为数不多，两者兼美者，古代有屈原、晏子、诸葛亮，近现代的孙中山、周恩来。这些杰出人物真令人“高山仰止，景行行之”，虽不能至，心向往之。"},{"type":"paragraph","text":"口才，从属于正义事业。我们赞美的口才，是革命热情的洋溢，决非满嘴歪理的诡辩；是晓之以理动之以情的言谈，而非利己主义拜金主义者的亢奋；是实事求是的科学论证，决非哗众取宠的空论或凭主观想象的瞎说。古人云:“一人之辩，重于九鼎之宝；三寸之舌，强于百万之师。”在于所言是为人们所信服真理。诚然，有时妖言也能惑众，妖言之所以能一时惑众，在于以偏概全，混淆是非，加以种种私利的诱惑。一旦事实真相大白于天下，一旦真理与谬误相比较，谎言便烟消云散。凡有妖言惑众的时候和地方，我们多么需要雄辩家去拨开迷雾见青天，客观公正地分析问题，以正视听。群众是服之以理的，而真理是能服之以众的。"},{"type":"paragraph","text":"一般地说，各行各业的人们最好都有点口才。特殊地说，政治家、外交家、教师、律师、宣传鼓动家、企业家、新闻工作者都应有相当的口才。"},{"type":"paragraph","text":"教师的职能，韩愈作了精当的概括:“传道、授业、解惑”。传道——德育，授业——智育，解惑，帮助学生弄清所以然，解除求知过程中的困惑和迷惘。老师给学生讲课，以己之昭昭，解人之朦胧。因为……，所以……，使学生明白道理。正面讲解，有充足的论据，反面叙述，又有许多例证。一般说来，优秀教师都有很好的表达能力，思路清晰，逻辑性强。即所谓:“循循善诱”、“娓娓动人”、“语重心长”。"},{"type":"paragraph","text":"法律家，无论审判员或律师，都以事实为根据，以法律为准绳、驳诘、辩论，都要有一定的口才。原告有原告的理由，被告有被告的理由，细细辨审。一要弄清事实，区别真相和假象；二要区分程度之轻重；三要分清主次，“两人之中，必有主从”；四要研究动机与效果；五要确定性质。在此基础上作雄辩滔滔地表述。"},{"type":"paragraph","text":"企业家应是先进生产力的代表，是驾驭企业之舟的导航人，一切改革举措的出台，都要向职工说明原先有什么不合理的地方，改革的必要和可能，以活生生的事实阐明科学技术是第一生产力的真缔及内涵，激励勤奋，鼓励成才，分析企业面临的种种问题和利弊得失，因此企业家需要给职工讲大局，讲本企业的形势和任务。职工明白了道理，才会齐心合力。企业家有好的口才，更增感召力和凝聚力。"},{"type":"paragraph","text":"理论家讲解理论问题，从现实生活中的感性材料，上升到理性；又以理论原理来论述事物发展的趋向，有严密的逻辑，合乎情理的推导。对似是而非的论调给以剖析，说明何以不对。分清是非，要有雄辩的说服力。哲人有言:“理论一经掌握群众，也会变成物质力量。理论只要说服人，就能掌握群众；而理论只要彻底，就能说服人。所谓彻底，就是抓住事物的根本”(马克思)。理论要诉诸群众，少不了授课，发表演说。有时电视镜头上出现这样的镜头，话筒送到理论家的嘴边，请他就市场经济某一二个问题发表看法，有的说得简洁明瞭，切合实际；有的则泛泛而论，不得要领，重来复去，甚至结结巴巴。可以说没有深沉的思考便没有清晰的思绪，而没有清晰的思绪，便没有明快的语言。口才，也唯有“厚积”才能“薄发”。"},{"type":"paragraph","text":"新闻工作者，社会上常称之谓“一支笔”。“铁肩担道义，妙手著文章”。其实文字记者也要有相当的口才，主要表现在与各界人士的提问与交谈上，对象不同层次不同提问也有所不同。如访问党政领导不拘谨，所提问题往往注重宏观又是群众最关心的问题，提问要得其要领，一个问题回答后，随即提出与此相关问题，提问不强人所难，正在酝酿中尚未确定暂时不便透露的事不便相问。访问企业家，择其最得意的成功经验，注重对其他企业有借鉴意义的问题，然后又提一些面临的难题，态度诚挚，与人作平心静气的探讨，如此等等。"},{"type":"paragraph","text":"口才是综合才能的一种表现，蕴涵专业知识与广阔的知识面。思绪敏捷来自对问题的深刻理解。所谓“对答如流”、“出口成章”，皆基于“有准备的头脑”。有明快的思想才有明快的语言，而明快的思想在于有丰富的知识。当然也有些学问家并不娴于辞令，章太炎、王国维学问精湛，但未闻口才出众。所以不能要求各位专家都口才非凡。但若有较好的口才，在国内外的各种交际中便会有更好的效应。"},{"type":"paragraph","text":"“似疑之迹，不可不察”。人们厌恶那些没有真才实学的“伶牙俐齿”和失之轻浮的“耍贫嘴”。我们所称道的口才是亦庄亦谐，它是为弘扬真理而激动人心的演说，启人思维解人疑惑善解人意的言谈，催人奋进而抒发情怀的心曲。"},{"type":"paragraph","text":"“人非生而知之”。人的才能是从实践中锻炼出来的。口才决非与生俱来，多学习多锻炼，不但文笔增华，亦可出口成章，说理透彻，使人愉悦。"}]}