{"id":967428,"date":[{"year":1994,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"","genre":"","count":"2709","ytitle":"","mtitle":"移民与中国的现代化","ftitle":"","authors":["葛剑雄"],"text":[{"type":"paragraph","text":"葛剑雄"},{"type":"paragraph","text":"西方各国的工业革命实际上都是一次移民运动，大批农民由农村迁入城镇或矿山，成为工人或城镇居民。如英国1800年的城镇人口比重已高达20%，1851年已超过50%，成为世界上第一个城镇人口超过农村人口的国家。城镇人口的一部分并不是移民，而是随着农村的城镇化而就地转化为城镇人口的；但大多数却是由农村迁入城镇的。如伦敦的人口由1545年的8万增加到1700年的67万，而到1901年已经增加到658万，成为当时世界上空前的特大型城市，伦敦的大多数人口显然是移民及其后裔。殖民地的开拓更离不开移民，无论是维持对殖民地的统治，还是对殖民地的开发，都需要从本国或外地迁入大批移民；来自欧洲的移民及其后裔成为美国、加拿大、澳大利亚、新西兰等国的基本人口。"},{"type":"paragraph","text":"中国近一百多年的现代化历程尽管缓慢而曲折，但移民所起的作用同样是相当显著的。例如作为通商口岸的上海市，其人口从1843年的23万迅速增加到1865年的70万，1895年已接近100万，1915年超过200万，1949年解放前夕达到546万，其中移民及其后裔占80%以上。工矿城市如唐山、井陉、焦作、萍乡、抚顺、本溪、大冶、鞍山等，交通枢纽城市如郑州、蚌埠、石家庄、浦口等，其居民的大多数也是移民。中国的城镇人口，从1905年的2400万增加到1953年7800万。1953年的中国的城镇人口占总人口的13.3%，只相当于1900年世界的平均水平，远低于英国1800年的水平，但在本世纪前期由农村迁入城镇的人口也有4000万之多。19世纪50年代开始发展起来的工业、交通运输、邮电通讯、公共服务、金融、证券、保险等现代产业和文化教育、医疗卫生、科学技术、行政管理等事业，几乎都集中在城镇、特别是大中城市，从业人员多数是移民。从这一意义上说，中国现代化的过程也是一个移民的过程。过去如此，今后也是如此。"},{"type":"paragraph","text":"从发达国家的普遍经验看，城市化程度的高低是衡量一个国家现代化程度的主要指标。由于统计标准的差异，对目前我国城镇人口占总人口的百分比有不同的估计。有的统计显然并不合理，如将建制市、镇的人口都作为城镇人口，结果就明显偏高。但完全不计农业人口也不符合事实，例如部分农业人口早已进入乡镇企业，成为城镇人口。世界各国城市化的概念和定义也有不同，所以不能作简单的类比。但我国的城市化水平依然很低则是不争的事实:我国现有城镇人口占总人口的比例估计不会高于25%，而1985年世界的城市人口平均达41.6%，其中发达地区已高达74.2%，发展中地区也已有31.7%。而据联合国的预测，到2000年，城市人口占总人口的比例可望超过50%，其中发达地区为77.8%，发展中地区为40.4%。我国目前的城镇人口比例在发展中国家也属较低水平，如果要在2000年达到40%，就必须保持8%以上的年平均增长率，超过中国历史上、包括解放以来的任何时期的增长率，也大大高于同期发展中地区3%的平均增长率。"},{"type":"paragraph","text":"目前中国城镇人口本身的自然增长率一般不会超过年均1.5%，最多为2%，象上海这样的大城市已经出现负增长，所以依靠城镇人口的自然增长是不可能大幅度提高城市化程度的。另一个途径是农村人口就地、就近的城镇化，也就是一些学者所主张的“小城镇”或“离土不离乡”的发展模式。但这一模式一般仅适合于毗邻大中城市、经济比较发达、有一定工商业基础的地区。在城市密度较低、经济不发达、缺乏工商业基础的中西部地区，小城镇的发展就相当困难。而且，大中城市、特大城市、城市带、城市群的功能和效益，并不是小城镇所能替代的。从中国现代化的总体格局出发，不仅现有的大中城市要有适度规模的扩大，而且需要建设新的大中城市和特大城市，形成新的城市带和城市群，这就必定需要大批人口从农村迁入城镇，已经进入城镇的流动人口中将有一部分人转化为在城镇定居的移民。即使现有城镇人口的自然增长和农村人口的就地、就近转化可以使城镇人口保持4%的年平均的增长率。每年从异地农村迁入城镇的移民也应有1000万以上。"},{"type":"paragraph","text":"如果说，城市化是现代化过程引发大规模移民的普遍现象的话，中国还存在一些特殊的因素，成为对移民的推力或拉力。"},{"type":"paragraph","text":"由于中国幅员辽阔，资源配置和经济基础的差异很大，发展很不平衡。在现代化的过程中，这种地区性差别还会长期存在，在同一阶段各地会有不同的产业结构和发展模式，对人力资源有不同的需求。如经济特区、珠江三角洲、长江三角洲、东部沿海地区，尽管人口已经相当稠密，在经济起飞的初期依然面临劳动力紧缺的局面。劳动密集型、加工型、服务性产业需要大批初级劳力，而知识技术密集型、高科技产业需要的主要是高中级人才，但一个地区在发展中一般都有一个从前者向后者转化的过程，所以不同阶段对劳动力的数量和质量有不同的需求，很难通过自身的调节来满足。当一部分特大或大城市开始出现人口分散，即向卫星城镇或其他城市迁移时，另一部分城镇还处于发展初期，需要大量吸收外来人口。"},{"type":"paragraph","text":"由于计划生育成效的不同，取得成效的时间不同，也由于实施计划生育前的人口构成不同，各地区、各城镇的人口自然增长率、年龄和性别构成存在数量和时间上的差异。如上海早已进入老龄化，去年已出现人口的负增长，因而正面临劳动力老龄化和择业余地减少的趋势。在一段时间内，如果不从外地输人劳动力，不仅无法适应建设国际一流大都市的需要，就连正常的城市功能都难以维持。而在一些计划生育实施较差的地区，人口自然增长率连续多年保持在2%以上，近期内劳动力大量过剩，离人口的老龄化相距甚远。各地还普遍存在实施计划生育前后、生育高峰和低谷间的差异，造成人口结构的年龄断层，难以维持劳动力构成的稳定性。"},{"type":"paragraph","text":"随着对经济效益和环境保护越来越高的要求，产业的合理调整和重新配置是不可避免的。如现在各地一些小而全的产业，由于缺乏规模效益，不能合理地利用资源和保护环境，必将被调整、兼并或淘汰，而另一些企业将大规模扩充和发展。尽管中国东部的繁荣和先进地位将保持相当长的时间，西部的开发仍然是现代化的必由之路。西部地区现有的人口，无论是数量还是素质，都无法满足大规模开发的需要，西部在未来兴起的大城市或特大城市将主要由移民构成。还有一些生态环境严重恶化或不适合农耕的地方，只有将当地农民迁出才能使他们摆脱贫困，才能有效地保护环境。由于中国早已承受着巨大的人口压力，过量的、毁灭性的开垦范围很大，这类移民的数量也相当可观。"},{"type":"paragraph","text":"将要出现的移民大潮不仅会使历史上的大规模移民相形见绌，也会超过人类历史上的任何一次移民的规模。这是当前中国面临的严峻挑战，也是中国实现现代化的契机。"},{"type":"paragraph","text":"(作者系复旦大学中国历史地理研究所博士生导师、教授)"}]}