{"id":967407,"date":[{"year":1994,"month":12,"day":18}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"路华房产杯上海新事征文","genre":"","count":"3489","ytitle":"","mtitle":"浦东崛起华夏城","ftitle":"","authors":["栗玲","秦建"],"text":[{"type":"paragraph","text":"栗玲　秦建"},{"type":"paragraph","text":"记得是在1992年的初夏时节，田野里金黄金黄的油菜花儿刚刚谢去，新插的绿色秧苗儿才在拔长，我们驱车沿着正在拓宽的道路，一路颠簸着来到正在热火朝天开发开放中的浦东川沙采访。就在刚成立不久的上海浦东华夏实业总公司里，包明达总经理为我们介绍了华夏公司的开发构想。也许是这位总经理喜欢文学艺术并且在年青时发表过文学作品的缘故吧，他指着摊开的浦东地图，不是用概念，而是用形象化的语言，为我们勾画出了一幅在川沙老城西北和三甲港海滨共5平方公里的土地上商业、文化、旅游区态势图。他说，这儿要建成华夏文化商业旅游区，不仅要有第一流的商城，而且还要有中国名酒文化中心，中国美食文化城等等。这儿要建成华夏名珠风景区，初步考虑建集浦东建筑、人文景观于一体的文化开放园林“浦东八景园”；还有这儿，是三甲港休闲娱乐、居住区，计划围海2400亩，建造水上乐园，国际乡村俱乐部，高尔夫球场等等。“总之”，记得当时他用十分坚定的口气说:“我们的目标是争取用十年左右的时间，凭着我们全体员工的努力和各方面的大力支持，把华夏小区建成一个文化气息浓郁，自然环境优美，居住质量一流，旅游功能齐全的浦东新型城区中心之一和东南部经济文化中心。”这时的华夏公司刚刚初创，只有十几个人。就在包明达手指的要建什么什么的地方，还是破旧的农舍，乡间泥泞小路，稻田和芦苇荡，但是，这位总经理以坚定而自信的语气对我们说:“三年后欢迎你们再来，看看刚才为你们介绍的这片华夏土地是番什么情景吧!”"},{"type":"paragraph","text":"现在，不到三年，仅仅是两年半的时间，我们又来到了华夏公司，包明达还是包明达，只不过他似乎比那时更清瘦了。华夏公司呢?已不是昨日所能比了，人员已从那时的十几个人发展到今天的160多人，当年是5000万元启动资金，而今已是总投资50多亿元，引进项目30多个，协议投资38亿，区内已开工和竣工项目31个，占全部项目的70%。五平方公里的区域内，四平方公里已基本布满项目，三平方公里已基本启动，一平方公里已形成开发规模。记得，那次来时，华夏公司还是租住的办公用房，而今，华夏公司早已有着自己的办公大楼，远远就可望见矗立楼顶的“华夏实业”几个大字。进楼是吴邦国“长袖善舞”的题词，吴邦国、黄菊、赵启正、孟建柱、龚学平和浦东新区王洪泉、胡炜等领导同志以及程十发、陈从周等文艺界名流视察参观华夏公司的图片，还有沈尹默、唐云、林曦明等众多名人字画悬挂在各间办公室及会客室，顿时令人感受到了一种浓浓的文化气息。包明达当然也不是指着地图给我们介绍情况了，他特地备好车，叫总经理助理严承德和项目部经理尹陈伟陪同我们参观，他说，你们先去看看，看了回来咱们再谈。"},{"type":"paragraph","text":"我们先来到了“浦东八景园”，这是华夏公司自筹资金建设的，以弘扬浦东地方历史文化——建筑文化、饮食文化、茶文化、艺术博物为宗旨的文化街心花园，飞檐画栋的大牌楼即将竣工，园中各式各样的建筑都已见雏形。进得园来，以寻沙楼、放华亭和牌楼为中轴线，寻沙楼是1500平方米的30年代民国城市建筑群，建成后作为会议中心；放华亭是60平方米的仿岳碑亭建筑。东路是培英轩，闻名馆。正在建设中的培英轩为1000平方米的明清川沙民宅建筑群，建成后是“包氏英语培训中心”，将免费对外招生办学；闻名馆则为600平方米的明清民间典型川沙乡村住宅群，建成后作为张闻天纪念室以及黄炎培等其他浦东名人馆，以再现浦东名人史。西路是东秀斋，这是1500平方米的仿明代浦东钦赐仰殿建筑，建成后是专供浦东本帮菜的饭店和旅游宾馆；兰芬廊为400平方米的川沙明清商业店铺建筑群，建成后将是宋庆龄姐妹旧居，并形成具有水乡特色的商业街和店铺；主轴中部是水上建筑思扬阁和观澜堂。思扬阁为400平方米的民国时期H形民宅建筑，这里是浦东博物馆，对外展出浦东的文化历史；观澜堂是200平方米的明代厅堂建筑，建成后作为浦东文化艺术馆对外开放展出。全部建成后，这里假山石洞，牡丹花坛，配以放华亭后逐级跌落的流水，令人心旷神怡。老严边陪我们参观边介绍说，“浦东八景园”预计明年上半年全部建成，整个园林建筑面积有5860平方米，不设封闭围墙，免费对外开放，中部和东部都设成片绿地，形成水、石和绿的广场，中心水石广场以“玉堂富贵”为绿化特色，园林的外围种植香樟、玉兰、栀子、羽毛枫等树木，让人在此尽情游览，观赏，购物，休憩。老严还告诉我们，“浦东八景园”只不过是华夏小区展示文化氛围的一个部分，根据华夏公司制订的文化旅游规划，小区内已确定了30个发展项目，其中还有旨在弘扬中华民族书画艺术的“华夏书画院”、“吴昌硕纪念馆”等等。因为华夏公司的战略目标很明确，只有成为文化中心，才有可能成为国际旅游中心。浦东的开放开发也必须发展特有的新文化，这样才能进一步吸引外资和使外国人到上海后感受到具有上海特色的文化氛围和情趣。毗邻“浦东八景园”的建设工地是新天地俱乐部，工程完工后，这里将是32道200码双层打席的高尔夫练习场，迷你十八洞高尔夫球场，以及网球场等高级休闲娱乐场所。日前，已对外正式招募创始会员卡。"},{"type":"paragraph","text":"我们又来到正在建设中的展示商业文化的“三街一场”，从妙境路到13号地块的华夏东路，是一条工业品街；妙境路全段是旅游品街；新德路则是小商品街还有华夏商城。走进即将对外招商的华夏商城，这里既有开放式的批发超市，又有各种小吃的饮食街，243间分隔好的底层店面将是商家大显身手之地，这里简直就是一座“浦东豫园商城”。老严说，华夏小区第一期10万平方米商品用房，规划10万人口，没有特色的商业街不行，因此，工业品街96年要初具规模，旅游品街95年要动工，华夏商城95年上半年便可正式对外营业。此外，已经建设和即将开工的还有“中国名酒文化中心”，“高大美食城”等等。我们相信这里很快会成为浦东东南部的经济中心的。"},{"type":"paragraph","text":"此刻，我们来到了三甲港，站在了已经围起的大堤上，云水茫茫，大堤犹如一条长臂环抱起2400亩的滩涂。大堤是今年5月18日开工，9月28日合拢的，仅是石方就投下了24万吨，相当于炸平了几个山头。大堤围好了，吹泥船已经开始作业，我们望见从吹泥船上吹起的泥土如瀑布般喷向天空，再喷洒向滩涂，据说喷洒一立方米泥需9-10元，2400亩土地，预计明年5月份吹喷好。然后，就在这上边兴建起800幢具有北美风格的高级别墅以及一流水准的高尔夫球场、海滨公园、海上游乐场等等，规划97年陆续对外开放。真有意思，大堤刚筑好，聪明的小商家已捷足先登，在路边建起了酒楼餐馆。由于到三甲港的公路已被华夏公司花费近千万元拓宽，一路上车辆倒也不少，据说是闻讯来参观的，小酒楼餐馆也就开始赚起了钱。"},{"type":"paragraph","text":"这么匆匆的一圈转下来，也有半天时间了，尽管走马观花，看了却使人十分感慨。不到三年，华夏实业总公司在浦东新区工委和管委会的直接领导下，经过包明达总经理和全体员工的奋发拼搏，已经使华夏城在浦东的东南部崛起，并成为浦东新兴的投资热点之一。一大批中外知名的企业如新加坡仁恒集团，香港卡尔集团，中国光大集团，山西杏花村集团，上海申华集团，望春花公司等都纷纷进驻小区投资项目。万丈高楼平地起，我们深知，在这华夏城中，每起一座高楼，其间都有华夏同志们的几多智慧和汗水!然而，包明达不想谈他们的“过五关斩六将”，他说，华夏公司只想踏踏实实一步一个脚印的走下去。不过，当我们临告别时，他又象两年前一样，指着浦东新区地图告诉我们:“华夏公司在今后的三年内，将在经济发展区，华夏名珠游乐区和海滨第二期的三平方公里范围内，计划再招商项目40个，协议吸引投资50亿元，准备在这儿——位于西华夏北端，占地0.8平方公里，主要吸引全国的中小型企业投资建设中低档房地产，办公楼和营业窗口，在这儿——位于西华夏的中心，川杨河北，占地0.3平方公里，向海内外招商建造新的旅游景点，以反映中华民族的人文景观，风土人情，历史趣事，建成大众化的游乐场所；在这儿——位于三甲港以南，占地2.3平方公里，争取纳入华夏公司建设的总体规划，扩大娱乐场所的建设。他紧握了握我们的手充满信心地说:“还是那句老话，三年后欢迎你们再来看看这儿是什么情景吧。”"},{"type":"paragraph","text":"我们是要来的。我们相信，华夏公司的同志们用三年甚至不到三年的时间就会将这一切变为现实。我们已经看到了一个充满文化气息的华夏城在浦东崛起，经过新一轮三年时间的建设，我们还将看到，华夏城必将成为能代表浦东特色的、全国闻名的乃至世界闻名的文化旅游区。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94ci050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华夏公司总经理包明达(右一)正在向中共中央政治局委员、书记处书记吴邦国介绍开发情况，左一为浦东新区领导胡炜。</FONT>"}]}