{"id":967588,"date":[{"year":1994,"month":12,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1526","ytitle":"","mtitle":"人民日报华东分社在沪成立","ftitle":"将从明年元旦起在沪编辑出版人民日报华东版　江泽民、李鹏、乔石、李瑞环分别题词，丁关根对办好华东版提出重要意见　黄菊会见人民日报领导同志","authors":[],"text":[{"type":"paragraph","text":"本报讯　人民日报社华东分社成立大会昨天在上海举行。"},{"type":"paragraph","text":"江泽民、李鹏、乔石、李瑞环同志日前分别题词，丁关根同志给人民日报领导同志打电话，对华东分社的成立和人民日报第一张地方版——华东版的创刊表示祝贺，对加强和改进人民日报的宣传发表了重要意见。"},{"type":"paragraph","text":"江泽民同志的题词是:宣传党的政策把握舆论导向体现地方特色。李鹏同志的题词是:保持人民日报特色办出地方新闻风格。乔石同志的题词是:紧密结合当地情况实事求是宣传党的方针政策促进地方经济建设和社会全面进步。李瑞环同志的题词是:讲真　务实　争新　求短。"},{"type":"paragraph","text":"丁关根同志给报社领导打电话说:经中央批准，人民日报华东版即将创办，谨向人民日报全体同志和热情关心、积极参与这项工作的同志们表示热烈祝贺。他说，党的十四大以来，人民日报坚持邓小平同志建设有中国特色社会主义理论和党的基本路线，认真贯彻中央关于集中精力办报的指示精神，服务全党工作大局，配合经济工作的一些重大专题报道有一定深度，精神文明建设宣传的力度加大，工作很有成绩。他指出，人民日报创办华东版是一件很有意义的事情，也是一项开拓性的工作。这对深入宣传党的理论、路线、方针、政策，深入反映两个文明建设的生动事迹，密切同人民群众的联系，密切同改革开放实践的联系，将起到积极作用。希望人民日报在以江泽民同志为核心的党中央领导下，增强大局观念，增强群众观点，努力使华东版既很好保持人民日报的优良风格，又充分体现华东地区的鲜明特色。"},{"type":"paragraph","text":"黄菊同志昨天在上海会见人民日报领导同志，代表上海市委、市政府致贺，表示将继续对华东分社和华东版的工作予以大力支持。"},{"type":"paragraph","text":"经中央同意，人民日报社将陆续创办地方版，目的在于适应我们这样一个大国各地区的不同情况，更紧密地将党中央的理论、路线、方针、政策与各地实际结合起来，对各地改革开放和现代化建设提供更有力、更直接的舆论指导和支持，进一步发挥党中央机关报的作用。同时，这也是人民日报自身改革与发展的一个有益探索。从明年1月起，人民日报每天将出版12版；在华东地区出版的人民日报将增加到每天16版，其中5个版由华东分社在上海编辑，集中报道华东新闻。"},{"type":"paragraph","text":"人民日报社社长邵华泽在会上向关心、支持华东版创办工作的中央和国家有关部委，上海、山东、安徽、江苏、浙江、江西、福建六省一市的省市委、省市政府和社会各界表示衷心感谢。他说，要以邓小平同志建设有中国特色社会主义理论为指针，坚持党的基本路线，增强群众观点，密切联系群众，扬长补短，把人民日报华东版办得既很好保持人民日报的优良风格，又充分体现华东地区的鲜明特色，不辜负中央和广大读者的殷切希望。"},{"type":"paragraph","text":"上海市委副书记陈至立在发言中说，中央批准人民日报创办地方版，建立华东分社，必将对我国新闻事业的发展，对整个华东、对上海的工作将起到积极的促进和推动作用。她说，人民日报社华东分社设在上海，有需要我们提供服务的，我们一定尽力，因为人民日报的事业是全党的事业。"},{"type":"paragraph","text":"中宣部副部长龚心瀚、国家新闻出版署署长于友先专程从北京到上海参加会议并讲话，预祝人民日报扩版成功，把新创办的华东版办好。"},{"type":"paragraph","text":"在热烈的掌声中，邵华泽、陈至立、龚心瀚同志为人民日报社华东分社揭牌。出席会议的还有赵启正、金炳华、梁衡、胡立教、夏征农、陈沂、王传友、傅翠和、毕惠义、张正鑫、卢林元、贾树枚，上海新闻出版界人士孙刚、徐福生、王仲伟、沈世纬、冯士能、张启承、丁法章、金闽珠、马达、陈念云、邹凡扬、束纫秋，以及上海市、南京军区有关部门的代表100多人。华东六省一市的省市委、省市政府分别致电、致函，各省还委托驻沪办事处派代表到会祝贺。"}]}