{"id":967634,"date":[{"year":1994,"month":12,"day":20}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻·台港澳新闻·广告","special_issue":"","column":"","genre":"","count":"1541","ytitle":"莫斯科发出明确信息:无条件投降","mtitle":"俄军向格罗兹尼发起进攻","ftitle":"车臣战火未引起西方强烈反应　叶利钦将面临严峻的政治考验","authors":["郑若麟"],"text":[{"type":"paragraph","text":"经过三次推迟最后通牒之后，今天北京时间凌晨四时，莫斯科终于将威胁付诸实施，以武力来解决车臣危机。目前俄军已向车臣首府格罗兹尼发起进攻。由于双方武装力量对比十分悬殊，因此可以想象俄军将会很快攻占格罗兹尼。莫斯科甚至已经任命了副总理为新的将派往车臣的中央代表。然而，如果说“格罗兹尼战役”肯定会很快就被遗忘的话，“车臣危机”却极有可能直逼莫斯科。"},{"type":"paragraph","text":"据报道，从今天凌晨开始，俄军作战飞机先侦察、后轰炸了车臣境内的三个城市，其中包括首府格罗兹尼。至今天本报截稿时为止，俄军已抵达格罗兹尼不足六公里之处。格罗兹尼的三十五万居民已有半数逃离该城。由于俄罗斯当局实行了严格的战时新闻管制，故至目前为止，冲突双方的伤亡情况尚不得而知。"},{"type":"paragraph","text":"车臣的战火没有在西方国家引起什么强烈反应，这是意料之中的。从表面上看，西方国家，包括法国、美国等历来重视“人权”的国家，先后发表声明，声称这纯粹是“俄罗斯内政”；然而实际上默契是早在欧安会期间就已达成。观察家们注意到，俄罗斯突然在欧安会派兵以维和部队名义进入前苏联境内的一些敏感地区问题上放松了立场，不再坚持必须由俄国单独出兵，因为前苏联地区是俄罗斯的“后院”，岂容他人插足。而作为补偿，西方显然一致同意对发生在俄罗斯境内的哪怕是流血的武装冲突，也绝不进行任何干预。这一“君子协定”看来在车臣问题上得到了西方国家的严格遵守。从这一点出发，尽管一些阿拉伯伊斯兰国家表达了对莫斯科使用武力的不满，但可以肯定的是，叶利钦不必担心车臣的炮声会引起一场国际危机。事实上，这也确实是俄罗斯的内政。自行宣布独立的车臣未得到任何国家的承认。"},{"type":"paragraph","text":"然而在俄罗斯内部，车臣的战火却很有可能烧到克里姆林宫去。莫斯科自决定以武力逼迫车臣总统杜达耶夫就范之后，便大兵压境，从三面包围了车臣首府格罗兹尼。从俄罗斯最高当局的决策方式来看，叶利钦似乎早已成竹在胸。尽管莫斯科三次推迟了最后通牒，但每次新的最后通牒都伴随着新的更为苛刻的条件。因此明确地难以为车臣人所接受。即使是谈判，莫斯科的条件也是很清楚的:杜达耶夫必须亲自前往俄军兵营放下武器。换言之，即无条件投降。在克里姆林宫下达最后攻击命令前夕，杜达耶夫曾发出一份电报，同意与叶利钦的特使会晤，莫斯科的答复很清楚:太迟了。莫斯科还隆重地举行了死于车臣的俄军士兵的葬礼，强调这是“一伙武装罪犯犯下的罪行”，以为武力干预进行舆论准备。可以说，万事俱备，只欠一道进攻的命令。"},{"type":"paragraph","text":"然而，这道命令的下达虽然不难，但它所可能引起的后果，却是难以逆料的。从军队方面，如果说叶利钦大致能够得到军队的支持，至少俄军士兵的士气并不理想。从车臣方面传来的消息看，部分俄军曾一度在格罗兹尼门口停了下来。甚至有报道称，部分俄军“拒绝”进攻格罗兹尼。军队如果在这一问题上产生分歧的话，其后果将是严重的。事实上，莫斯科方面对此也抱一定程度的担忧。一些党派和知名人士公开反对使用武力，这些反对力量尽管出发动机可能不同，但他们针对叶利钦本人政治生涯的目标却是一致的。因此，只要叶利钦在车臣犯下一丁点错误，后果也可能是爆炸性的。最后，如果说车臣小小的武装绝无可能打赢一场“格罗兹尼保卫战”的话，颇有“全民武装”意味的车臣人却很有可能从此开始一场难以看到尽头的城市游击战。"},{"type":"paragraph","text":"不过，如果叶利钦成功地速决速战，使车臣“叛乱”在近日内被平息；而车臣经济也得以重振，则国际新闻媒体将会逐渐忘记这里发生的事。叶利钦也就可能被视为保卫俄罗斯领土完整的“英雄”。从目前的局势来看，这一乐观的分析实现的可能性究竟有多大，尚不得而知。"},{"type":"paragraph","text":"本报记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎十二月十九日电)"}]}