{"id":967672,"date":[{"year":1994,"month":12,"day":20}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"市场","column":"","genre":"","count":"1620","ytitle":"","mtitle":"“招聘启事”剖析","ftitle":"明显存在着性别、年龄歧视等问题","authors":["杨洪兰"],"text":[{"type":"paragraph","text":"杨洪兰/文"},{"type":"paragraph","text":"只要留心一下刊登在我国报刊杂志上的人事招聘启事，我们就不难发现它们都存在着许多相似，而又应该引起我们重视的问题。"},{"type":"paragraph","text":"第一，在这类人事招聘启事中明显地存在着对女性歧视问题。有人曾对今年7月份刊登在本市一份发行量颇大的报纸上的人事招聘启事作过粗略的统计，发现在该报刊登的190多条招聘启事中，竟有70多条对招聘对象明确地提出了性别的限制。其实，除了极个别特殊的工种外，男女都是完全可以胜任的。然而，为什么在我们社会主义祖国改革、开放不断深入的今天，还会在就业方面仍如此普遍地存在着对女性的严重歧视呢?究其原因，我们认为，一是在我们不少人的头脑里仍存留着“男尊女卑”的陈腐思想观念。陈腐的思想观念必然会导致愚蠢的行为表现。这种陈腐的思想观念及其它导致的愚蠢行为显然是有悖于我们今天倡导的文明社会的形象的。我们必须转变我们的思想观念。要彻底地清除这种封建的陈腐思想观念。我们就要以邓小平同志关于建设具有中国特色的社会主义的理论来武装自己，要坚持以邓小平同志反复强调的“精神和物质两个文明”的要求来衡量自己的思想和行为。"},{"type":"paragraph","text":"造成在就业问题上对女性歧视的第二个原因是涉及我国在这方面的立法和执行问题。要彻底地杜绝就业问题上对女性歧视的恶劣现象，就必须尽快地建立和健全有关的法律和制度。考虑到我国的国情，必须建立妇女平等就业或反对歧视妇女就业法、妇女权益保护法。这些法律应明确规定在我国的政府各部门，所有的企事业单位(包括国营、私营和三资企业)，除特殊工种外，女性员工的比例不能低于30%或40%；在制定有关的法规时，应建立和健全人事诉讼制度、人事监察制度。各级政府部门以及企事业组织也应建立相应的法治制度，应把对女性的聘用作为衡量干部工作政绩、评价各单位文明与否的重要标准之一。只有这样，才能杜绝在招聘、任用人事工作中的对女性歧视的违法现象，而当这种违法乱纪现象发生后，每一位公民都可以依照一定的法律程序向有关部门提出控告，真正做到有法可依，有法必依，违法必究。"},{"type":"paragraph","text":"第二，在招聘启事中存在着年龄方面的歧视。我们粗略地统计，几乎有90%以上的招聘启事中都把招聘对象的年龄规定在40岁以下。这显然是违犯我国劳动法规的规定的。我国有关劳动法规规定，一般职工的正常退休年龄，男性为60岁，女性为55岁。对招聘单位来说，不分工种的需要，一味地把招聘对象的年龄作出严格的限制，一方面违反了有关的法律，另一方面也势必把一大批有才华，有丰富实践经验而年龄稍大的人才排除在外，这样就剥夺了一大批人才参加公平竞争的权利和机会。针对这种情况，也应建立有关保护中年人就业或反对年龄歧视方面的法律与法规。"},{"type":"paragraph","text":"第三，在相当多的招聘启事中都注明“未经录用，资料恕不退还”。我们对此百思不解。我们认为，应聘者寄给招聘单位的有关资料，是应聘者个人的私有财产。因为应聘者出于对招聘单位的信任才把私有的有关材料寄去的。招聘单位既然不录用，理应将其资料退还本人，招聘单位毫无理由把别人拥有的财产占为己有。如果招聘单位要收集有关的人才信息资料作备用，亦应征得应聘者本人的同意。如果说，招聘单位无力支付退还资料的邮资，则更难使人信服。如果招聘单位未征得应聘人的同意而拒绝退还应聘人的资料，实际上是对应聘者私有权的侵犯。"},{"type":"paragraph","text":"第四，使我们感到更难于理解的是，我们发现在相当多的招聘启事中都标明:“拒访”或“谢绝来访”。这是一个很值得探寻的问题。应聘者上门访谈，是招聘单位了解应聘者有关的信息情况，并借此宣传本单位宗旨和形象的极好机会。为了吸引和招聘到最理想的人才，不但不应拒访。恐怕还应象刘备那样三顾茅庐呢，如果招聘单位担心应聘者的随访会影响有关部门的正常工作的话，则可按排专人，在一定的时间内接待来访者。只要诚聘人才，就会给应聘者以热情，并给应聘者留下美好的形象，反之，则既不利于吸引更多的应聘者前来应聘，也不利于自己的组织在社会上树立良好的社会形象。"}]}