{"id":967877,"date":[{"year":1994,"month":12,"day":22}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"采访札记","genre":"","count":"1458","ytitle":"","mtitle":"朱厂长愿当“拓荒牛” 押家产承包大企业","ftitle":"——上海铜管总厂改革路程纪实之三","authors":["鲁岑雯","乐迪"],"text":[{"type":"paragraph","text":"朱建平到上海铜管总厂当厂长14个月，努力推行新的运行机制，企业已经从闻名上海经委系统的亏损大户，一跃而为改革初见成效，短期内扭亏为盈的典型企业。"},{"type":"paragraph","text":"朱建平日前写了一篇长长的汇报材料送给他们厂的上级单位上海有色金属总公司，这篇汇报有一个重要的附件，年轻的厂长提出了一个大胆的设想，能否让以他为首的12名厂级领导集体承包这个全国最大的铜管加工企业。承包设想对双方都极具诱惑力，并且是不含糊的真正意义上的全责经济承包。12名承包人将以100万元私人财产作抵押，一包5年。承包期中不仅年税后利润要达到5000万元，而且要还掉原先积累下来的1.8亿元亏损。完成承包指标的，人均年薪5—10万元，超额部分提取30%；完不成承包指标的，收缴100万元私人抵押金。"},{"type":"paragraph","text":"据说，这份汇报目前已经到了上海有色金属总公司总经理彭锋的手上，但朱建平说，这不是挑战书，不是正式报告，只是工作汇报中的一个附件而已，一种深化改革的设想。"},{"type":"paragraph","text":"朱建平厂长之所以这样谨慎，是因为他非常清楚这个设想十分大胆，一旦取得成功，不啻是在上海国有大中型企业的改革道路上投下一块巨石，因而也是很难争取到的。这关系到目前国有企业的运行环境、机制，以及固有观念的惯性等许多问题，不比他在自己厂内搞改革，一句话，这个设想是“搞大了”。"},{"type":"paragraph","text":"朱厂长告诉记者，他想在国有大企业的改革实践中做一个“拓荒牛”。100万元的私产不是一个小数目，决不是开玩笑的举动，但朱厂长认为，不那么闯一条路出来，国有大中型企业的真正搞活是比较难的。他认为，即使像目前正在上海铜管总厂进行的比较彻底的部门承包，也只能到分厂厂长为止，总厂厂长不仅是“铁”的，还是“活”的。说“铁”，厂长是上级任命的，就是搞坏了还是厂长，只要不贪污受贿，强调一点客观理由就能过关；说“活”的，是因为明天一声工作需要就能把你调往另一家企业，这时，厂内部门一包5年的办法还管用吗?责、权、利还能按老厂长的说法兑现吗?这就天知道了。朱建平认为，企业的运行是一个时间空间融合的系统，厂长必须与这个系统揉在一起，也就是厂长也必须实行严格意义上的经济承包。"},{"type":"paragraph","text":"朱建平说，他对这个厂非常有信心，在他的计划中，厂内将建立五个市场，即:资金市场、人才市场、技术市场、原料市场、产品市场以及物资、债务两个处理中心。但要搞好这样一个庞大的系统，5年是必需的，如果厂长不身临其境，没有经济压力，是难以搞好的。他提出，搞活国有大中型企业的路已经走了好几年，不解决厂长的问题，就是没有解决最关键的问题。"},{"type":"paragraph","text":"朱建平的观点确实点到了一个关节点上，记者在采访中获知，由于朱建平本人曾在短短几年里换任过3个厂的厂长，厂内中层干部对改革的连续性问题深表忧虑。他们认为，由于中国国有企业的经济运行法则尚没有完整确立，换一个厂长，换一套人马，变一种作法在一段时间里不可避免，怎么来摆好厂长的位置，让他与企业真正共命运，是一个企业改革成败的关键。"},{"type":"paragraph","text":"发生在上海铜管总厂的事，实际上已经给上海搞活国有大中型企业的问题出了一道大题目，而做好这个大题目，不能光靠这家企业，甚至不完全是企业上级公司的事。朱建平的设想是一种探索，这种想法也许只是一家之言，但确实是在实践中悟出的道理。"},{"type":"paragraph","text":"我们的采访到此只能告一终结，上海铜管总厂改革的发展还有待时间告诉我们。朱建平和他的伙伴们对继续推进他们的改革事业抱着很乐观积极的态度，而后续文章则等待着有关领导部门和经济界一起来做。"},{"type":"paragraph","text":"《中国有色金属报》记者　鲁岑雯"},{"type":"paragraph","text":"本报记者　乐迪"}]}