{"id":967982,"date":[{"year":1994,"month":12,"day":23}],"page":"2","source":"","region":"","masthead":"经济政治·社会新闻","special_issue":"社会纵横","column":"“宜而爽杯”社会新闻大赛","genre":"","count":"1501","ytitle":"","mtitle":"一身是胆　勇斗群魔","ftitle":"——台州市一联防队副队长枣卫国的英雄事迹","authors":[],"text":[{"type":"paragraph","text":"浙江省台州市黄岩区城关镇北城街道办事处治安联防队副队长枣卫国在今年12月9日凌晨的追捕案犯过程中，奋不顾身勇斗6名持刀歹徒身负重伤的光辉事迹，连日来，在桔乡黄城到处传颂。"},{"type":"paragraph","text":"12月9日凌晨1时30分左右，副队长枣卫国和本办事处治安联防队员王茂林配合城关派出所追捕案犯后，回到北城街道办事处治安联防队队部。人还未坐定，3名气喘吁吁的男青年，从外面跑进队部，向他俩报案:家住办事处附近妙儿桥村的葛某与其朋友方某、陈某这3名男青年，在去饭店吃点心的104国道线妙儿桥路段上，遭到5名持刀歹徒的追击，陈某差点被歹徒用刀砍中。"},{"type":"paragraph","text":"枣卫国接报后，立即与3个报案男青年一起，亲自驾驶一辆三轮摩托车，火速出击。数分钟后，他们在长塘与五里牌两村交界的澄江生产资料市场旁的104国道线上，发现了这伙持刀歹徒。枣副队长刹车后跳下，对这伙歹徒大吼一声:“不许走，给我站住!”歹徒们见警车开到眼前，立即向南北两端逃窜。枣副队长立即将自己的2根橡皮棍交给王茂林和3个报案人，命令他们追赶向南逃窜的歹徒，自己则只身追捕向北逃跑的歹徒。"},{"type":"paragraph","text":"枣卫国赤手空拳勇追歹徒30米左右路程后，追上并制服了2名歹徒。眼看2名歹徒将被枣副队长抓获时，突然从枣卫国身后冲来了4名手持西瓜刀、菜刀的歹徒，向枣的背部袭来。说时迟，那时快，枣卫国随即将身一偏，一个后蹬腿，将冲在前面的一名歹徒蹬倒在地，后面3个歹徒迅即又冲到枣卫国眼前，挥刀砍来，枣卫国临危不惧，用左手格挡，手表被歹徒砍碎，左手腕鲜血直流。枣副队长毫不气馁，随手抓起被他压在地上的一名歹徒，当作迎敌盾牌，抵挡来自众歹徒的四面砍刀。"},{"type":"paragraph","text":"原来被枣卫国制服在地的2名歹徒，也掏出身上藏有的西瓜刀、菜刀等凶器。枣副队长面临持刀歹徒风雨般砍来的刀，毫无惧怕，沉着应战。他心里只有一个念头，一定要制服这群歹徒，哪怕只抓住一个也好。"},{"type":"paragraph","text":"枣副队长在与5名持刀歹徒的顽强搏斗中，他的头部前额、左背部、左大腿、右上臂、左手腕内、外侧，先后被歹徒用刀砍伤，其中头部前额伤口达10厘米之长。从额上流下的大量血水，模糊了他的眼睛。变成了血人的枣卫国，要制服歹徒的决心未减丝毫，仍然斗志昂扬，越斗越勇。"},{"type":"paragraph","text":"经过半个小时的顽强搏斗，枣卫国终因寡不敌众，流血过多，昏倒在马路旁的花坛里。歹徒们急就逃窜。"},{"type":"paragraph","text":"凌晨2时10分左右，枣卫国苏醒了过来，拼尽力气，招手拦截了一辆路过的出租三轮摩托车，被急送到黄岩第一人民医院抢救治疗。"},{"type":"paragraph","text":"尔后，王茂林与3个报案男青年一起，在104国道线长塘路段抓获了一名持刀歹徒。"},{"type":"paragraph","text":"经城关派出所干警审查，被抓获的这名持刀歹徒，正是用刀砍伤枣卫国的其中一名案犯，名叫李军，今年20岁，湖南省茶陵县高龙镇光明村人，系流窜犯。"},{"type":"paragraph","text":"枣卫国受伤住院的当天上午，黄岩区区委副书记朱锋、黄岩公安局局长张刚、副局长叶建伟、城关镇副书记祝建国、蔡培芳、副镇长潘善法、城关派出所所长陈灵权等领导前往医院探望和慰问了勇斗众歹徒负伤住院的勇士枣卫国。"},{"type":"paragraph","text":"枣卫国今年30刚出头，但他当治安联防队员却已有7个年头了。7年来，他配合公安机关及单独抓获的各类案犯，究竟有多少，他已记不清楚，据他说，至少有800余名。他只身一次抓获二、三名罪犯，也是常有的事。他抓获的案犯人员中，有许多是重特大罪犯。1992年，他只身抓获的盗窃10余台录像机、彩电，价值3万余元被判处死缓的潜逃案犯鲍某某，就是其中一例。因此，枣卫国抓获罪犯的一套真本领，誉满桔乡黄城，令犯罪分子闻风丧胆。"},{"type":"paragraph","text":"目前，黄岩公安机关正加紧对案犯李军的审查及追捕此案其余在逃案犯。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94cn021401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>之久,蒋忠慧</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>蒋忠慧　(之久　绘图)</FONT>"}]}