{"id":772051,"date":[{"year":1988,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"4655","ytitle":"","mtitle":"异国之恋","ftitle":"","authors":["亨利·特罗亚","邓玉楼"],"text":[{"type":"paragraph","text":"作者[法]　亨利·特罗亚　缩写　邓玉楼"},{"type":"paragraph","text":"亨利·特罗亚的长篇小说《异国之恋》，最近由北京出版社翻译出版。作品通过一对异国情侣起伏跌宕的曲折经历，生动地描绘了十九世纪俄国封建、野蛮、闭塞的社会面貌，真实地再现了十二月党人起义的前后状况和它的历史原因，小说具有很强的艺术感染力。"},{"type":"paragraph","text":"作者亨利，特罗亚是出生在俄国的法国著名作家，代表作有《异国之恋》、《彼得大帝》、《阿莱涅》等。《异国之恋》全书长约一百十余万字，在法国出版后又被搬上银幕，引起社会各界的极大反响，每卷印数都在80万册以上，成为法国最大的畅销书之一。特罗亚本人也是当代法国最受欢迎的作家。现据北京出版社新出的中译本介绍故事梗概如下。"},{"type":"paragraph","text":"1814年3月，不可一世的拿破仑被沙皇俄国打败了。"},{"type":"paragraph","text":"立陶宛禁卫军中尉尼古拉·奥扎列夫，带着胜利者的喜悦，作为占领军的代表进驻了巴黎。这个拥有2000多个农奴的大庄园主的儿子，会讲一口法语的花花公子，怀着猎艳家的心理，住进了巴黎德朗勃尔富伯爵家。当天晚上，在主人的宴请中，认识了风流迷人的贵族德夏拉兹男爵夫人德尔菲娜。尼古拉“交上了桃花运”。经过了几番幽会。他把德尔菲娜“搞到了手”，并“真正领略了女人的奥秘”。然而，就在这个时候，主人的女儿苏菲避难回来了。这是一个和德尔菲娜截然不同的女人:她更加漂亮，更加迷人，更具风采，也更有思想。她和她去世的丈夫是个具有约克·卢梭和狄德罗的观点，充满自由、平等、博爱的共和思想的人。她不愿在自己家里看见一个占领军的军官。尼古拉则不愿自己的尊严受到伤害。他们的第一次见面，竟是在这样敌对的紧张的氛围里开始的。事后德尔菲娜讥讽苏菲是“崇拜知识的狂人”，“一台会思考的机器”。然而，这反而促使尼古拉产生进一步了解苏菲的欲望。经过几次“交锋”和“争吵”，尼古拉被苏菲的思想、谈吐、风度深深吸引住了。苏菲的出现，给尼古拉的生活，增添了一股清新的气息。德尔菲娜要求尼古拉离开苏菲家，搬到她家去住。这样两人的关系可以合法化。但尼古拉婉言辞谢了。因为，他心里的那架天平，已倾斜到了苏菲一边。他跟着苏菲，参加了苏菲的朋友的集会——法国一个自由主义组织的集会，听了他们对自己的祖国——俄国农奴制的抨击，心里很不是滋味，同时也觉得，他们的话不无道理。他决心摆脱德尔菲娜的纠缠，希望能得到苏菲真诚的爱。此时的苏菲同样陷进了苦恼的旋涡。她既幸福又害怕。她怎么能爱上一个外国人、一个占领军军官?她不能坠入情网。但她越是告诫自己，却越是想见他……5月30日，法国同俄国签订了“和平条约”，尼古拉所在的禁卫团，离开了巴黎。部队开拔的当天夜里，尼古拉偷偷跑了回来，向苏菲表示爱意，但苏菲比较理智，她强压着心头的激动，冷冷地拒绝了尼古拉……"},{"type":"paragraph","text":"尼古拉的团队开拔后不久，法国政局起了急剧变化:拿破仑从厄尔巴岛出发，登陆，向巴黎进军，路易十八还没有弄清原因，就仓皇逃出巴黎。拿破仑重新登上宝座。俄国下令重新开战。一年前撤离的军队重新向巴黎进军。滑铁卢战役决定了战争的胜负。俄国军队取得了胜利。为了早一天到达巴黎，俄国沙皇、沃尔康斯基亲王带着包括精通法语的尼古拉在内的先遣部队，抵达了巴黎。"},{"type":"paragraph","text":"尼古拉抵达巴黎的第一件事，就是去探访他日思夜想的苏菲。在一般人眼里，苏菲是寡妇，法国人，天主教徒，他的父亲会同意娶这样一个女人吗?但他顾不得这些了。当务之急是要向苏菲表白他对她的爱。但苏菲不在。他见到了苏菲的父亲。尼古拉向他提出要和苏菲结婚，立刻遭到了拒绝。但他并不甘心。他通过一个朋友的关系，找到了正在避难中的苏菲，又一次向她表示爱意。苏菲十分感动。她意识到，尼古拉是她最理想的丈夫。不能再自欺欺人了。“我同意……”她终于忍不住叫了出来。随后，苏菲说服了父母，尼古拉则得到沙皇的批准，放弃了在沙皇军队里的锦绣前程。这一对异国的情侣，经过了一段曲折的历程，迈出了决定性的一步……"},{"type":"paragraph","text":"不久，苏菲就跟着新婚的丈夫尼古拉踏上了古老的俄罗斯的大地。苏菲发现，越是临近尼古拉的故乡——卡什诺夫卡，尼古拉的脸色就越是阴沉。尼古拉确实心事重重。原来，他父亲米哈伊·鲍里索维奇，这个专横、跋扈，拥有2000多个农奴的大庄园主并不赞成儿子的婚事。他心烦意乱、愁肠百结。但是，儿媳妇总是要见公公的。苏菲在尼古拉妹妹玛丽亚的陪同下，她见到了身材魁梧、粗笨的米哈伊。这个刚愎自用的米哈伊，显然不欢迎苏菲。他用他自己的古怪方式，旁敲侧击地挖苦和讽刺了苏菲和她的祖国。高傲而聪明的苏菲，感到受了侮辱，她由惊奇到克制，由忍让到反击，两个同样刚烈的人不可避免地发生了冲突。最难受的还是尼古拉。因为，他不得不向他向她说了假话。他父亲根本没有同意他们的婚事。由于事情的突然变化，也为了缓和家庭的紧张关系，尼古拉决定，他和苏菲离开夫卡，去首都圣彼得堡定居。"},{"type":"paragraph","text":"四年后，米哈伊收到儿子来信:苏菲生了个男孩。小孙子的出现，使米哈伊对儿媳妇的一切宿怨全都消散了。但他晓行夜宿赶到圣彼得堡时，小孙子因先天性心去世了。悲剧的结局，促使公公和儿媳和解了。他邀请苏菲回卡什诺夫卡居住，也许是为了摆脱儿子夭折的沮丧心情，她接受了邀请。而尼古拉反而不乐意回去。——因为这4年里，他在圣彼得堡结识了科斯佳等一批和他一样的从巴黎回来的有识之士。他们到法国打仗是为了反对暴君波拿巴，回来时却爱上了法国式的自由、平等的共和思想。他们开始议论沙皇和农奴制的残酷……但为了苏菲，他还是和苏菲一起，回到了卡什诺夫卡。"},{"type":"paragraph","text":"苏菲是个很善良的女人。她长期生活在巴黎，对于还在落后、野蛮的农奴制时代的生活，自然极不适应。她好心地帮助农奴，但长期在恐惧和皮鞭下长大的农奴，反而十分惊奇。她和公公米哈伊常常发生矛盾。由于他的专横，玛丽亚离家私奔了。但她所爱的男人赛道夫，却是个卑鄙、无耻、奸诈的花花公子。他只是看上了玛丽亚的家庭和钱财才和她同居的。只有苏菲是玛丽亚无话不说的亲人。"},{"type":"paragraph","text":"尽管尼古拉很爱苏菲，但长年单调的、乏味的田园生活，使他很不满足。为了追求刺激，他勾引上了一个比他大十多岁的女庄园主达里娅，菲利波夫娜。他很后悔，觉得对不起苏菲，但又经不起诱惑，割不断和达里娅的关系……"},{"type":"paragraph","text":"苏菲来后的几年时间，米哈伊的心灵也起了奇异的变化。这个孤独的顽固的老人，这个和苏菲的思想完全对立的大庄园主，一方面不断和苏菲发生矛盾，一方面又时刻离不开苏菲——她成了他精神的安慰和寄托。他极端羡慕儿子尼古拉。当他听说儿子和达里娅的暖昧关系时，他甚至有点幸灾乐祸。为了单独和苏菲在一起，他以苏菲要求他公平对待玛丽亚，给她一笔财产为借口，不惜支使尼古拉去圣彼得堡，处理他在圣彼得堡的一幢房子……，他浸沉在变态的梦幻般的奇想中。使他头疼的玛丽亚，在为他生了小外孙谢尔盖以后，因不堪忍受赛道夫精神上的折磨而自杀了。苏菲收养了小谢尔盖。使苏菲难受的是，从赛道夫和米哈伊的口里，她知道了尼古拉和达里娅的关系。尼古拉的背叛，极大地伤害了她。她痛苦地思考着，决定离开尼古拉……。"},{"type":"paragraph","text":"阔别了几年的圣彼得堡，使尼古拉感到新鲜。他的朋友们的秘密活动也有很大发展。在科斯佳的家里，他认识了革命党人雷列耶夫和佩斯捷利上校等人。这些人几乎全都是参加过1814—1815年讨伐拿破仑、从巴黎归来的军官、高级官吏和地位很高的贵族。当他们听说，沙皇亚历山大一世驾崩，新沙皇人选未确定和皇宫内部混乱的消息，觉得这是“推翻封建沙皇”的理想时机，于是，雷列耶夫召集了秘密会议。尼古拉参加这次秘密会议。但这批革命者内部派系严重，有的主张建立君主立宪，有的主张<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\88650309AA.JPG\">君废位，有的则赞成建立共和国。他们并没有周密的研究和安排，便匆忙决定第二天——1825年12月14日发动起义。参加起义的禁卫团士兵，没有发动进攻，占领冬官，而让调来忠于皇室的部队残酷镇压下去了。起义者被打散，尼古拉化装成“农奴”，在逃回卡什诺夫卡的途中，被沙皇警察抓获了，在审讯中，尼古拉坚贞不屈，拒绝交代起义的内情，新上任的沙皇亲自审讯了他，但也一无所获。使尼古拉最痛心的，不是受审讯，而是失去了苏菲的爱。从父亲的来信中，得知苏菲已经知道他和达里娅的关系。他只觉得被推进了黑暗的深渊。他唯一的希望是再见一次苏菲。经过半年多的反复审讯，有一天竟然见到前来探监的苏菲，他惊喜交加，一股暖流和几丝恐惧，几乎同时敲击着他的心扉。"},{"type":"paragraph","text":"苏菲听到尼古拉被捕的消息，很震动，这次探监是她几个月奔波的结果。在见到他以前，她心中还怀着一腔怨恨。她在努力忘记他的丑事。可是一见到他，她那一股怨恨类消云散了。尼古拉今天的牢狱之灾，难道不正是她造成的吗?没有她的自由、平等思想的影响，他是绝不会走到反对专制的道路上去的。和这相比，他的丑事算得了什么?她觉得自己对他的爱，从来没有现在这样强烈。她情不自禁地扑了上去，紧紧地搂着衣衫褴褛的尼古拉……经过八个月的审讯，1826年7月，这批参加工12月起义的“12月常人”雷列耶夫、佩斯捷利等人被判死刑；沃尔康斯基亲王等认被判处终身苦役、二十年苦役；尼古拉属于第四类:发配西伯利亚、服苦役12年，刑满后终身流放，剥夺一切权利。这个严酷的判决，对尼古拉和苏菲是个极大的打击。他忧心如焚。他不愿拖累苏菲，便苦劝苏菲回法国。米哈伊也专程赶来，这个既冷酷无情又幼稚可笑的老头，并不关心尼古拉的不幸，唯一的目的就是想把苏菲留下来。沙皇当局也设置了种种障碍。但不管是尼古拉的“劝”，米哈伊的“留”，和当局和阻挠，都不能动摇苏菲的决心。她四处奔波，通过各种途径，甚至给皇后写信，请求批准她跟随尼古拉去西伯利亚。就在尼古拉带着脚镣，被秘密押送去西伯利亚后的几个月，沙俄当局迫于社会舆论的巨大压力，批准了苏菲的请求，但又提出苛刻的条件:“政治犯的妻子，凡跟随丈夫去西伯利亚者。将与丈夫享有同等待遇……”苏菲很气愤，但她还是在这个条件上签了字。"},{"type":"paragraph","text":"从此，苏菲跟着尼古拉，在西伯利亚开始了漫长而单调的流放生涯。她每星期在卫兵的监视下，能和尼古拉见面半小时。幸亏在赤塔共有8名政治犯的妻子，还不算太寂莫。社会上对这批12月党人很关心。同时代的著名诗普希善尽美金通过关系送进来一首歌颂12月党人的诗。在监狱的12月党人还谱了曲，四处流传着。尼古拉和他的难友们很关心时局的发展和沙皇的大赦。他们好几次议论着越狱计划，但都由于条件不成熟而没有进行。其间，苏菲获悉，刀子的父母相继去世了。她十分痛苦，她和法国的关系，似乎被割断了。"},{"type":"paragraph","text":"1832年11月，因为“沙皇的四皇子受洗”，沙皇发布了大赦令。尼古拉提前出狱了。但他仍然是“四等公民”。他们被指定居住在一个贫穷荒凉的贝加尔湖的小渔村里。历尽坎坷的尼古拉和苏菲对生活的艰辛已经习惯了。尼古拉过着“日出而作、日落而息”的平静生活。然而，不久，尼古拉外出打渔，暴风雨夺走了他的生命，失去了心上人，苏菲悲痛欲绝。由于她是“政治犯的妻子”，当局不许她离开渔村。经过十来年的不断申请，当局才同意她返回卡什诺夫卡。这时，米哈伊早已故世。根据遗嘱，由苏菲和她外甥谢尔盖共享遗产。苏菲对遗产不感举。她发谢尔盖是个更加专横，更加冷酷和凶残的庄园主。她很痛苦，她无法忍受谢尔盖的精神折磨，1858年，她回到了阔别四十年的法国。但她仍然想念着俄罗斯的大地。不久，沙皇尼古拉二世暴卒。谢尔盖由于罪恶深重，民愤很大，在一次农奴暴动中被打死。当苏菲听到这一消息，思绪万千，百感交集，一分钟也没有犹豫，便登上了东去的列车，奔向她经历了坎坷和磨难的第二故乡。她相信，那里终将闪耀着“正义之光”……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\8865030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　黄英浩</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"}]}