{"id":772182,"date":[{"year":1988,"month":6,"day":7}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1702","ytitle":"","mtitle":"《国际歌》首次歌唱一百周年和歌词中译文中的一个带有原则性的问题","ftitle":"","authors":["于光远"],"text":[{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"1888年6月23日，在法国北部城镇里尔一个由卖报工人工会组织的集会上，首次演唱《国际歌》。从那时到今天，整整一百年了。"},{"type":"paragraph","text":"这首歌的歌词是鲍狄埃写的。写作的时间是1871年6月，也可以说是巴黎公社五月失败后的“第二天”写的。在1887年鲍狄埃的诗集《革命诗歌集》出版前，作者作了一些修改。也就在这一年的11月6日，鲍狄埃离开了人世。这首歌的曲调是狄盖特谱的。1888年6月16日晚上法国工人党里尔地区负责人把《革命诗歌集》交给狄盖特，要他为鲍狄埃的歌词谱曲。狄盖特接受这个任务后当天晚上没有睡觉，谱出《国际歌》的主歌，第二天加上了副歌。然后他拿到工人中试唱和修改。6月23日，这首歌就第一次正式歌唱。鲍狄埃和狄盖特都是参加巴黎公社的工人。鲍狄埃还是公社的委员。他们怀着革命激情、运用自己的才能创作的这首“全世界无产阶级的歌”在一百年中产生的影响，是世界上没有任何一首歌可以与之比拟的。现在歌唱这首歌的社会主义者，已经远远不止列宁在纪念鲍狄埃逝世二十五周年所写的那篇文章中所说的“千百万”，而是百倍于这个数目。"},{"type":"paragraph","text":"本文题目中说歌词中译文中的一个带有原则性的问题指的是“不要说我们一无所有”这几个字。这半句话，在以前瞿秋白的译文是“不要说我们一钱不值”。1958年，因为有人提出“人的价值不应该用钱来衡量”，于是就改译成现在的样子。当时我认为从鲍狄埃歌词的法文原文来看，还是瞿秋白的译文比较准确，主张不必改译，即便改译，也不应该译成“不要说我们一无所有”。理由是，无产阶级在革命中失去的只是锁链，这个阶级的本质就是不占有任何生产资料，他们的特点正是“一无所有”，怎能译成不要说无产阶级“一无所有”呢?"},{"type":"paragraph","text":"从1958到1988三十年的时间过去了。三十年中不知道多少次起立唱国际歌。每唱到这里我就无法用我们祖国的语言唱下去。因此在纪念这首歌演唱一百周年的时候，我想旧事重提。"},{"type":"paragraph","text":"我认为带有原则性问题那句歌词的法文原文是no us ne sommes rien。这几个字的直译就是“我们”、“不”“是”、“没有价值的东西”。ne sommes rien三个字联在一起，意思就是“不是没有价值的东西”，意译就是“很卑微”。所以，瞿秋白把它译成“不要说我们一钱不值”应该说是可以的，也许可以说是很好的。而改译成“不要说我们一无所有”就完全不对了。"},{"type":"paragraph","text":"我还想补充一点，上面说的是鲍狄埃修改后在1887年发表的歌词，它同1871年初稿中的句子不完全相同。上面讲的这半句。在初稿中是nous quin’e’tion rien不是后来的nous nesommesrien。初稿中的这半句也译成过中文。我们可以在1978年北京人民出版社出版的《欧仁·鲍狄埃》这本书里看到它。此书作者把这半句译成"},{"type":"paragraph","text":"“我们是一无所有”，和后面半句连在一起就是“我们是一无所有，要做天下的主人”。在此书前言中还写道，译文经过罗大冈先生校订。根据自己的十分粗浅的法文知识来判断，我认为此书对这半句话这样的翻译，应该说是正确的。鲍狄埃的修改当然不是改掉初稿的观点，只是这么改更带感情色彩，对无产阶级的地位描绘得更全面而已。我认为《国际歌》初稿中的这半句，可以作为流行中译文歌词必须改正的一个旁证。"},{"type":"paragraph","text":"《国际歌》同其他歌曲不同，它是一首不仅气势雄壮，而且思想深刻的歌，是一首用马克思主义观点写成的歌。我们在许多庄严的场合歌唱它。应该力求译得意思正确、文字优美。诗歌的翻译当然不同于科学论文的翻译，不能采取直译，所以瞿秋白把nousnesmmesrien译成“不要说我们一钱不值”，我认为他翻译得很好。我搜索枯肠想不出更好的译法。如果有人有更好的译句，当然更好，因为不唱瞿秋白译的歌词已经很久了，不一定一字不改地恢复原译。在重新考虑国际歌的翻译时可以征集其他的译文。如果征集不到更好的译文就恢复瞿译，这是一个带有原则性的问题，应该认真对待。我希望文化部召集马克思主义理论研究工作者、翻译家、诗人、音乐家等举行会议，研究这首歌曲的翻译问题，力求把这个歌曲改得更正确、更美。译文确定后经过批准，发布通知，让大家来唱改正后的歌词。"}]}