{"id":772180,"date":[{"year":1988,"month":6,"day":7}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"百家争鸣","genre":"篆刻","count":"4339","ytitle":"","mtitle":"上海全民所有制改革目标模式探究","ftitle":"","authors":["姜义华"],"text":[{"type":"paragraph","text":"姜义华"},{"type":"paragraph","text":"上海经济体制改革的症结"},{"type":"paragraph","text":"十一届三中全会以来，上海经济有了很大发展，对全国经济的繁荣作出了很大贡献，这是有目共睹的。然而，一个更为严峻的事实使人们不得不警觉与清醒，这就是，近十年来，上海的发展落在了好些兄弟省市的后面，上海在全国经济中的地位明显下降。"},{"type":"paragraph","text":"上海是全国全民所有制工商企业最为集中的城市。全市全民所有制工业企业有4000多家，其中大中型企业约占1/10。这些企业具有多方面优势然而，实践已经表明，正是这些企业在当前经济发展中严重缺乏活力。许多企业连年亏损，有的已濒临破产。全民所有制企业的这种状况，妨碍了上海整个经济及其他各项工作的发展。"},{"type":"paragraph","text":"目前正在推行的经营承包责任制、厂长任期目标承包责任制，租赁制等等，都是力图在继续保持全民所有制性质的前提下，通过经营权与所有权分离，通过把经营权交给企业，给企业以生机与活力。与此同时，理论界陆续提出了将国家所有制改变为企业所有制、使全民所有制股份化等另一些改革全民所有制的目标模式。就上海目前所面临的严峻形势而言，迫切需要针对上海全民所有制企业的实际状况，在各种目标模式中尽速作出科学的抉择，尽速动作。"},{"type":"paragraph","text":"科学的抉择根檀于对我国特别是上海现行全民所有制实事求是的认识。人们之所以在全民所有制改革上迟迟迈不开应有的步伐，一个至为重要的根源，就是长时间来全民所有制中所包含的空想因素及附加到马克思主义名下的传统影响，比之“一大二公”的农村人民公社那种所有制更为牢固地禁锢着人们的观念与行为。没有足够的马克思主义的理论及实践的勇气，将不可能摒弃那些空想因素及传统影响，从那些束缚生产力的，本质上与社会主义格格不入的现实网罗中突破出来。"},{"type":"paragraph","text":"在重新认识全民所有制性质时，不能不正视这样一些客观事实:"},{"type":"paragraph","text":"其一，现行全民所有制并不是马克思原先设想的那种在生产高度社会化基础上形成的充分发展的社会所有制，它所采取的是国家所有制形式。由于自然经济和半自然经济还大量存在，生产社会化程度不高，商品经济、国内市场及同世界市场的联系还不发达，各地区各部门经济发展极不平衡，全体社会成员中阶级差异和不同利益集团矛盾还在普遍起作用，国家所有制事实上没有也不可能真正形成生产资料的全国性集中。生产资料实际上由不同地方与不同部门掌握，国家所有制便在很大程度上蜕变成为地方与部门的所有制。除去自身所直接隶属的上一级行政领导为必须绝对服从外，各级地方和各个部门政府机构所谋求和维护的往往更多是它们狭隘范围的利益。这就表明，在社会主义初级阶段，不仅全民所有制是名不副实，即是国家所有制，在大多数场合也不能具备它的应有的内涵。"},{"type":"paragraph","text":"其二，全民所有制是计划经济与产品经济的真正支柱，而计划经济与产品经济又反转来使全民所有制得以保持和发展。上海全民所有制企业特别是全民所有制大中型企业力量最为雄厚，计划经济与产品经济管理体制最为完备，“左”的观念与“左”的影响最为根深蒂固，这个“三位一体”可以说正是社会主义所有制形式越大越公越好、商品经济越发展越具有危险性的那一套“左”的东西，在现代工商业发展中最为集中也是最为典型的反映。"},{"type":"paragraph","text":"其三。现行的全民所有制最为显著的特征是经济运行为行政权力所支配。逐层逐级的权力统辖使国家所有制、地方与部门的所有制所应包含的社会性常常不得不屈从于强有力的行政干预。企业中的广大工人与管理者因而难以真正成为企业的主人。很多企业因此国营其名，官营其实，成为行政机构的附属物。企业无法真正树立自身的主体意识，及时地对市场信息作出台理的反应，依照客观经济规律适应国际国内千变万化的形势自由地运行。这种官营体制和官营习气，进一步冲淡了这类企业的社会主义公有制性质。同时，由于国家在很大程度上仍然是强制性权力，这种官营体制与官营习气必然带来的另一严重后果，便是特殊利益与特殊权力互相渗透、互相利用、互相结合，反过来侵蚀国家机构本身，破坏国家机器的健康运行。"},{"type":"paragraph","text":"就全国而言，1987年全国仅企业亏损补贴一项，即耗资375.4亿元，相当于同年上海全部国民收入460亿元的81.6%，上海地方财政收入165.1亿元的2.28倍。这一事实表明，全民所有制企业的弊病并非上海所独有，它具有相当普遍的品格。这些事实表明，要使上海全民所有制特别是大中型企业搞活，没有大动作是不行的，不下决心冲破先前一以贯之的“全民所有制——计划经济与产品经济”体制是不行的。"},{"type":"paragraph","text":"利用股份制建立新型社会主义公有制"},{"type":"paragraph","text":"应当承认，建国以来，全民所有制的建立和发展对于我国社会主义经济建设曾经作出巨大的贡献。今后，一些关系国家经济命脉及一些规模过于巨大的工程及工矿企业，也可继续采取国家所有制形式。但就上海当前情况而言，全民所有制改革的主要目标模式，应当是利用股份制化官营为民营或官民联营，建立一种既区别于往昔国家及地区与部门所有制、又不同于一般集体所有制的新型社会主义公有制。"},{"type":"paragraph","text":"具体说来，就是分期分批地对上海大部分全民所有制企业进行改组，使原先国家独占的资产所有权逐步通过股份制形式，使一半以上乃至更高比例的资产所有权转移到其他股票持有者手中。其他股票持有者，可以是企业内与企业外的职工，也可以是个体经营者、集体所有制法人，可以是其他部门、其他地区法人代表，也可以是港澳台胞、侨胞与外国投资者。股东代表组成董事会。负责决策；由董事会选择和任命的厂长、经理负责经营管理；董事会代表与工人代表共同组成监事会，监督企业的经营与管理。"},{"type":"paragraph","text":"这种股份制不是倒退到集体所有制，更不是倒退到私有制。国家通过控制20%左右的股份，便可以在董事会与企业决策中继续发挥主导作用；私人可以掌握股票。但股权分散，单个人一般不易成为企业的主宰，即使在一般中小型企业中，国家不控股，股份制也不至于变成狭隘的小集团所有制或实为合作经济的那种集体所有制，这是因为持有股权者决不限于本单位职工，股权持有者的广泛性与多层次性使这些企业具有更为现实的社会所有制性质。事实上无论国家控股与否，利用股份制形式建立这种新型的社会主义公有制都将使社会所有制在我国当前社会化大生产与落后分散的小生产并存、商品经济与大量自然经济半自然经济并存条件下得到实在的、而不是徒有其名的蓬勃发展。"},{"type":"paragraph","text":"对于上海的发展说来，发展这种新型的社会主义公有制，使所有权有实际的社会群体为其依托，还具有这样一些特别积极的意义:"},{"type":"paragraph","text":"其一，有利于各级政府部门不再对企业直接控制与行政干预，而能够集中力量对社会化大生产及整个经济生活进行宏观的组织、调控与管理，从而真正从产品经济及计划经济模式的束缚中解放出来，同时，也有利于国家机器自身的建设与健康的运行；"},{"type":"paragraph","text":"其二，有利于确保企业的自主权，确实树立企业的主体意识，建立决策权和经营管理职能分离的现代企业管理体制，真正将竞争机制引入企业，并使决策过程与经营管理进一步民主化、科学化，充分发挥企业职工，管理人员及股权持有者的积极性、主动性、创造性，真正提高他们的现代化素质，提高效率，造就人才，促进生产的大发展及企业自身的不断更新改造；"},{"type":"paragraph","text":"其三，除去为同外省市发展“内联”开辟一条通衢大道外，还有利于更自然及更广泛地发展国际联系，参与国际竞争。上海工业发展起点较高，门类配套比较齐全，原有劳动力素质较高，科学技术力量较强，这些条件决定了上海照搬外地引进外资的做法不易奏效。当然需要继续引进外资兴办一些新的企业，但采取积极措施利用股份制使现有企业加速实现国际化，将会是事半而功倍。"},{"type":"paragraph","text":"其四，有利于筹集巨额资金，用以改善上海基础设施与市政建设，以及对企业再投资，促进上海教育、科学。文化等各项事业的发展。上海目前全民所有制企业的一部分资产，例如600亿元至800亿元，如果能够在5年至10年时间内不再由国家继续拥有，那末，上海便可用这笔资金来从事以上各项工作，并按一定比例在5至10年后将股款上交中央政府，用以抵偿。这样做，还有利于集中社会大量游资，引导社会将大量用于超前消费及非正常消费的资金转化为生产性资金。"},{"type":"paragraph","text":"一项新的宏大系统工程"},{"type":"paragraph","text":"全民所有制的这场变革，将是一项新的宏大的系统工程。"},{"type":"paragraph","text":"首先，需要观念的更新。一是要进一步从“左”的思想钳制中解脱出来，从我国社会主义初级阶段的实际出发，清除附加在全民所有制中的各种空想成份，才能有决心建立与发展具有更为实际的社会所有制性质的社会主义公有制；二是要正确认识国外随着社会化大生产的巨大发展而出现的股份制的意义。生产力是最革命的因素，它的巨大发展不可阻挡地改变着一切。在西方，股份制的出现并没有从根本上改变那里生产方式的资本主义性质，然而，它的产生与发展却又在一定程度上限制了占有制的私人性，适应了社会化大生产和现代化经营管理的需要。从这里我们可以吸取有益的东西，不能因为它出现于西方并在那里受到资本主义制度的制约，便将它斥之为资本主义的产物。"},{"type":"paragraph","text":"其次，要使全民所有制企业民营化或官民联营，必须采取有力的措施引进兄弟省市的资金及港澳台胞、侨胞、外国投资者的资金。通过股份制引进兄弟省市的资金，将有力地促进内联的发展。内地各省市利用参股，直接参与上海许多大中企业的决策，分享有良好基础的这些企业的红利，将可更为有效地促进这些省市经济的发展。包括台湾在内的亚洲“四小龙”，大量资金正在急切地寻找投资场所。应当以积极的态度热忱欢迎它们来上海许多具有国际竞争潜力的企业参股。上海工商业原有的水准，使上海比之其他地方对侨外资参股无疑具有更大的吸引力，重要的是要有切实可靠的政策。"},{"type":"paragraph","text":"再次，必须尽早制定一整套实行股份制的法规，并在实践过程中使之不断完善。从总体上讲，我国正处于社会主义初级阶段，但在实际生活中，传统的小生产习惯势力、封建主义的影响以及资本主义原始积累阶段的很多现象还大量存在，没有统一的法规，各企业自立章法，自行其是，就不可避免地会在实践中变形、扭曲。当然，即使制定了法规，法规也不一定被遵守。这同样需要发扬社会主义民主，通过群众监督。各民主党派各人民团体监督、新闻舆论监督、各种权力机构的监督等多种途径，以及重奖重罚等手段，以确保这些法规的贯彻实施。"},{"type":"paragraph","text":"其四，必须在税收、信贷、价格、利率、汇兑等经济机制方面进行配套改革，建立有效的市场调节系统，为实行股份制提供适宜的环境:并在人才培养、信息提供、流通渠道、分配方式等方面作出艰苦的努力，将建立和发展新型的社会主义公有制同造就新型的社会主义劳动者和企业经营管理者及国家公务管理者紧密结合起来。自然，不能等待什么条件都准备好了再动作，凡是有基础的就可以先行试点，在实践中取得经验，进一步去创造以上各种条件。“一万年太久，只争朝夕。”上海通过积极的探索实践是可以走到改革开放的前列去的，是可以重新走到亚洲和太平洋地区乃至世界各大城市前列去的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\8867040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>篆刻　陈睿韬</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈睿韬</FONT>"}]}