{"id":772293,"date":[{"year":1988,"month":6,"day":9}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"","genre":"","count":"3823","ytitle":"","mtitle":"对深刻与真挚的珍视","ftitle":"——电影门外谈","authors":["阳雨"],"text":[{"type":"paragraph","text":"阳雨"},{"type":"paragraph","text":"近年来电影看得越来越少了。因为忙，因为看完电影常感到头晕眼花腰酸，因为觉得花一两个小时不如用来喝茶读书写点什么。我常把这种“影冷淡”作为自己无可抵抗地在“老化”的表现之一种。别的方面，似乎还自我感觉不错。"},{"type":"paragraph","text":"但还是看了一些。《老井》、《红高粱》引起争论是意料中事。因为看到衣角擦食品、咬虱子、瞎子唱小调、往酒里撒尿等导演的得意之笔也略感不安。可能是自己也有那么点僵化吧。不安感中也有沉重之意。说不清是为了电影中很难说是无意的或客观的集中表现这些玩艺儿还是因为生活中确有这些个东西、乃至于不妨说自己也是这样生活过来的吧。"},{"type":"paragraph","text":"不过我仍然不赞成批评这些电影是“售国人之陋、邀洋人之赏”，以至于去批评奖了这些电影的洋人。原因很简单，文艺批评应该是文艺批评，文艺批评应该批评文艺成果——文艺作品的客观存在，对作品见仁见智争个面红耳赤怎么说都可以，指出什么样的问题都可以，却不可省略掉对作品的认真分析，说不好听的话即还没弄懂作品便去断言创作者与给奖者别有用心。一上来就给创作动机扣帽子，不是个好办法，不好开展争鸣。攻之者日有，辩之者曰无，我们该给张艺谋等人做怎样的政治鉴定呢?如果有人以其人之道还治其人之身，反攻那些热衷于维护光辉形象的人动机也不无可疑之处呢……算了吧，还是离开这种电影及人由艺及政的批评思路吧。"},{"type":"paragraph","text":"写了、表现了落后就有辱尊严，这条逻辑未免过于天真可爱了些。依照这种逻辑，各国的大作家各国的文学瑰宝就都会成为该国的国耻了。《唐吉词德》、《复活》、《欧也妮·葛兰台》、《大卫·柯伯菲尔》直到《阿Q正传》，哪个没写落后没写黑暗没写罪恶?它们究竟是各自国家与民族的骄傲抑或耻辱呢?我们干吗这么神经衰弱?"},{"type":"paragraph","text":"但我仍然不能完全对《老井》、《红高梁》、《盗马贼》之类的电影认同。问题不在于写了百分之几的落后，而在于这些作品似乎缺少一点真实而深刻的人生经验、人生意味、人生思考。使我们或惊喜或困惑的是它的取材、它的手法、它的风格，却不是它的深度。它引不起我们的灵魂深处的共鸣，它未能使你在银幕上映出“剧终”以后仍然难分难舍、回味咀嚼、余音绕梁、三日不尽。它们的某种情调、氛围的强化处理既是成功的、别开生面的，又是不无做作的、以意为之、以“力”为之的。多么费劲的几部电影!创作者真是挖空了心思!要黄土味、要严峻感、要野、要寻根挖根、要张力与力度、要原始人性……要这个要那个，而且，对不起，要猎奇!要符合世界的特别是西方发达国家的趣味!"},{"type":"paragraph","text":"这最后的一句话违背了笔者自己确立的规则，有“诛心”之意。好在，本文不是电影评论，只是个人的杂感。"},{"type":"paragraph","text":"而好的作品，窃以为，不必要那么多，要那么大的劲，真正的艺术品，或者说，笔者偏爱的艺术品恰恰是人生的结晶，是真才真情的流露，是恍如先验的智慧果实，是不要那么多的、举重若轻的、妙手天成的作品。"},{"type":"paragraph","text":"例如，最近看了《人·鬼·情》一片，影片题材不算大，场面也不宏伟。情节与人物性格刻画甚至也谈不上多么深刻。但它是那样真挚，那样令人信服，那样令人感动。把一个出身低微的戏曲艺术家、一个女人在亲情、爱情、世情上的小小的却也是刻骨铭心的经历表现了出来，又把人生中的种种真味、种种酸甜苦辣与影片女主人公创造的昆曲中的钟馗形象沟通起来，形式、内容，第一形象，第二形象，人的经历与艺术的经历，都结合得那样合适。观罢影片，欷嘘不已。时隔数月，仍然为之感叹。虽然，笔者的经历绝无或绝少与影片女主人公有相似点与可比性，你仍然觉得，那种种的挫折和奋斗、侮辱与坚毅、宿命感与独立感与你相通。与人类相通。与人类相通的经验可不仅仅是原始本能的经验哟!看完《人·鬼·情》你不能不为影片的主人公——也是为你自己而洒泪，而长久地发出会心的叹息。"},{"type":"paragraph","text":"人生的真味，会心的叹息，这就是笔者对于电影的个人的期冀——一个观众对于电影所抱的最殷切的企望!笔者深深地感谢这样的电影的创造者。外国也不乏这样的成功之作，比如美国影片《回首往事》，那种理想主义的不见容，那种感情上的理想主义的失败与依恋，那种真诚、可爱而又确实未免迂僵的性格，常令笔者发出会心的叹息。再如影片《末代皇帝》，外国导演当然不会放弃以猎奇、大场面来刺激观众的努力，但笔者仍然为之鼻酸，为之牵肠。因为，在神秘的场景、在奇风异俗(对于洋人来说)、在传奇故事后面是活的人，是人的命运、人的沧桑、人的美丑，人的喜怒哀乐，就是说，是真实的人生。末代皇帝的经验虽然绝无仅有，影片表现出来的却是普通人可以感知可以理解可以咀嚼可以推敲的真人生。"},{"type":"paragraph","text":"对于电影功能的多元性，笔者理论上和情感上都不拒斥。看完《少林寺》笔者也想学几套拳路，并且精神为之振作。看完《珍珍的发屋》笔者为之微笑，为之不无欷嘘却又明知故事是编造出来的。看完《良家妇女》实在欣赏江南风光与丛珊的演技，又不免为情节故事的如此集中单一浅显而感到不满足。看完《星球大战》、《大白鲨》就只剩下了佩服了。佩服人家的技术、场面、想象力直到资金，佩服而不感动，不共鸣。"},{"type":"paragraph","text":"看完《老井》，也震动，却又觉得如果导演把更多的笔墨放到刻画人物身上也许会更好。表现环境、表现风俗画、表现诸如械斗、坍方，并底做爱之类的刺激固然未尝不可，但是当这些东西掩盖了真实的人生，至少是胜过了真实的人生的时候就会使观众觉得头重脚轻。一分刺激就须要十分人生垫底儿，不知道这种粗陋的表述是否能包含一些真理。《芙蓉镇》的不足也在这里，此片充满政治意识道德意识，都是好的，看着能令人想起许多过往的年代，就是说，此片也充满了时代意识年代意识即历史意识吧!如果再多一点人生意识，就更好了。说下大天来，《芙蓉镇》里正、反面人物的划分自然是似嫌简单化了一些，其中有几个人物乃至是脸谱化，历史与生活要都这样简单那敢情好了，可惜，这种用道德两极来处理政治两极的表现路子，恰恰是“左”风下的文艺遗产，虽然影片拼力反“左”。"},{"type":"paragraph","text":"回过头来谈谈热门话题《红高粱》。高粱地拍得真绝!酿酒场面也好，但是令笔者联想起苏联影片《童年》中高尔基的外祖父的洗染作坊，浓烈的野性不失为成功的色调，从剥人皮到打汽车表现抗日大为出新，这就是说，热烈的情绪、色调、氛围、风俗画、场面、情节处理，都有不凡之处。就是说，这一条龙的龙须龙尾龙身龙鳞都很不错。"},{"type":"paragraph","text":"缺少一点的是龙之睛，是人的命运与灵魂。“我爷爷”与“我奶奶”，野了半天爱了半天烈了半天却仍然使人觉得陌生，觉得相隔，摸不着他们的心思，虽然他们似乎不乏血肉。然而他们缺乏的是灵魂。他们的存在与所做所为所知所感所思所念，他们的人生抉择令人难以信服，经不起推敲，不令人感动。他们更多的可能是伟大的创作主体所牵的线、所煽的风、所点的火所派生的而不是人物固有的。他们有点象道具。"},{"type":"paragraph","text":"无疑，《老井》、《红高粱》的得奖是可喜的，请张艺谋接受我这个观众的敬意。但我们不妨探讨，这两个片子是否外在的东西胜过了内在的东西，外化、视觉化的太厉害了，它打动的是你的眼睛而不是你的心。形式的追求超过了深挚的意味。视觉形象的丰富新奇并未建筑在思想与情感的相应的丰富上，毋宁说更加突出了头脑与灵魂的相对不够充实。我们看到了野合，却体会不到“我爷爷”与“我奶奶”的爱，爱的力量，爱的压抑，爱的爆发，爱的喜悦。我们看到了反抗，却体会不到反抗的艰难、反抗的威严与反抗的决心。我们看到了红色的酒，却体会不到酒的味与热。更解释不开“我爷爷”向酒里撒尿的意味，尽管撒尿的镜头确实拍得颇有雄风，颇有弗洛伊特的暗示性，终于还是为撒尿而撒尿，终于还是导演牵线而“我爷爷”当了会尿的傀儡。否则，即使是撒尿拉屎，也可以有性格有逻辑有慨叹有同情。对人物的原始化处理，给人以感染的与其说是人性、自然、生活的深刻揭示不如说是创作者本身的热烈、狂放、执迷，很可爱，但不免有些小儿科气。"},{"type":"paragraph","text":"也许现在这些话说得早了些，特别是在颇有一些人心虚地对得奖一事疑神疑鬼的时候，还是先祝贺和保护我们的电影艺术新成绩吧。也许这里反映了笔者的一种狭隘欣赏习惯与狭隘艺术价值观念。以人生经验人生真味会心叹息要求一切影片，客观上会不会打击一大批诸如历史片、社会片、推理片、传记片、战斗片、青春片、歌舞片、体育片、边疆片……呢?艺术评价上确实不能搞整齐划一。我承认本文有这方面的问题。但是谁让“老”与“红”得了大奖而名噪一时了呢?在为张艺谋庆功的同时，我们不是可以以真正的艺术、以电影大家而不仅是追逐潮头的工匠即押宝押对了的赢家的标准来要求他们吗?60年代，笔者看到《冰山上的来客》也就叹为观止了。而现在，真正的艺术(比好莱坞的记录应该高一些或高得多吧?)离张艺谋还颇有点距离。与真正的艺术之神相比，金熊金猫金狗金象不是不在话下了吗?只知道与人家“看齐”、“走向人家”的人，又能有多大出息?难道不应该追求自己的路、自己的目标、自己的高峰吗?取法乎上，仅得其中。我们的电影评论能不能比庆功、辩护、跟着人家捧或者生怕吃亏上当丢脸……的种种初级心态更高明一点，更富有独特的性格与深思呢?"},{"type":"paragraph","text":"作者又及，本文写完后，传来我“参赛”电影《孩子王》在夏纳电影节上被评为最差影片——获得“金闹钟奖”的消息，当然，这是非正式与非权威的。而本届戛纳电影节一开始，我国报刊上已出现期待捷报之类的文章了。现在呢，据说《孩子王》的创作者又在那儿叹息，中国电影(不是自己的那一部片子)与世界电影水平(?)颇有差距了。看来洋朋友们的心思以及所谓世界水平也不好捉摸，还是多琢磨艺术本身，捉摸艺术的更加深刻和真挚吧。"}]}