{"id":772201,"date":[{"year":1988,"month":6,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3334","ytitle":"","mtitle":"且看上海重抖擞","ftitle":"","authors":["吴复民","陈雅妮"],"text":[{"type":"paragraph","text":"新华社记者　吴复民　陈雅妮"},{"type":"paragraph","text":"曾经“得世界之风气、领中国之潮流”的上海，虽近年来地位跌落、困难丛生，但重振雄风必定有日!"},{"type":"paragraph","text":"再叫上海振雄风的支点何在?上海人的回答是:且看“阿拉”重抖擞。"},{"type":"paragraph","text":"必须正视的现实:“阿拉上海人”的自豪感在失落"},{"type":"paragraph","text":"历史转轨的要求:在传统高度上实现新的超越"},{"type":"paragraph","text":"一份出自一位工人之手、并有14位人民代表签名的议案提出:倡导适应上海四化建设的精神目标刻不容缓。类似的呼吁、建议，从上海各个层次、各个方面汇集，已成为当今上海舆论的热点。"},{"type":"paragraph","text":"在一段时间里，无论是上海人的自我感觉，还是外地人的客观印象，上海的确怨艾不少，牢骚颇多。过去“阿拉上海人”的自豪感在逐步失落，动辄摇头成了一种流行病。在上海人的心理天平上，似乎埋怨多于自责，疑虑多于信任，畏难多于信心。"},{"type":"paragraph","text":"上海人变得有些难以辨认了。在五十年代、六十年代曾经提出过“要和时间赛跑”等著名口号的上海工人中，却一度流行着“上班白相相，干活靠阿乡”的顺口溜。不少企业里，一面是大量人员窝工，一面又不断从外地农村招工在脏的累的岗位上“撑市面”。这种人员“过剩”和“短缺”同时存在的矛盾，滋长着一种懒散的气氛。"},{"type":"paragraph","text":"以积极进取著称的上海干部中，有的在喋喋不休地埋怨上级“鞭打快牛”。这句本意是批评某种考核制度不合理的形象比喻，无形中变成某些干部埋怨畏难的“咏叹调”。一位从北京来的领导同志到上海仅仅两天时间，就从频频出现的“鞭打快牛”一词中，品出了其中的怨艾情绪。他寄语上海干部:赶快摒弃牛的负重感，做千里马到国际市场去试高低。"},{"type":"paragraph","text":"上海的干部也开始意识到这样一个现实:财政滑坡、效益下降，固然有原材料涨价等客观影响，但管理松弛、劳动纪律涣散、队伍士气不振等主观因素也不可小视。"},{"type":"paragraph","text":"这种“情绪跌落”，发生在建国以来从未有过的一个重大转机到来之际:上海实行新的财政体制，和中央第一次“分灶吃饭”，上海的经济效益和上海的社会发展第一次直接挂钩。如今干好干坏完全看上海人自己的了，再摇头叹息就会使机遇失之交臂。"},{"type":"paragraph","text":"重抖精神，这是上海经济勃兴的强有力的催化剂!"},{"type":"paragraph","text":"重抖精神，上海必将在传统的高度上实现新的超越!"},{"type":"paragraph","text":"现实的选择:用催生缩短阵痛"},{"type":"paragraph","text":"积极的思路:用小气候影响大气候"},{"type":"paragraph","text":"上海再也耽误不起了。受着紧迫感、使命感的驱使，上海经济界、理论界不约而同地探求:什么是解开上海情绪之结的“结头”?什么是上海人在长期特定经济环境中的特殊心态?"},{"type":"paragraph","text":"作为计划经济的“排头兵”，上海三十多年来确实是“吃草”“挤奶”，为国家作出了重大贡献。但计划经济的“暖房”，又造成了上海不少干部某种程度的惰性。经济改革，使以往“得天独厚”的上海失去了稳拿最大经济效益的条件，从而打破了这些干部的心理平衡。困惑，迷惘，情绪跌落，正是新旧体制更替过程中的失重现象，是体制磨擦带来的心理障碍。"},{"type":"paragraph","text":"上海人已别无选择——接受改革“阵痛”的挑战，加速新旧体制的更替。上海纺织局一位负责干部打了一个比喻:在分娩阵痛时，任何絮絮叨叨的安慰、劝导都苍白无力，唯有助产催生，方能缩短阵痛，给母亲带来新生命的喜悦。一些有远见的厂长发扬“敢为天下先”的精神，勇敢地撞击旧体制，率先从新旧体制胶着的状态中冲出去，自我形成了改革的“小气候”。"},{"type":"paragraph","text":"在上海国民经济中处于骨干地位的上海第二纺织机械厂，完全依靠“以我为主，敢于领先”的勇气，争取到了上海大中型企业体制改革的两个全市第一:第一个实行全员承包经营责任制，第一个实行外贸出口创汇金额承包。厂长黄关从有一条改革思路别具一格，叫做“改变属性”，即要求职工在性格上加一点“合金”，增强“抗压强度，屈服强度，冲击力和硬度”。自他担任厂长两年来，各种没有先例的改革措施一一出台，成为上海有名的“毛遂自荐的超前改革试点企业”。这里没有“鞭打快牛”的咏叹，只有“快马加鞭”的自勉，更看不到那种消极怠工、扎堆聊天的现象。"},{"type":"paragraph","text":"“队伍素质下降”，这也是不少干部无所作为的遁词。但是，一些敢作敢为的企业干部，抛弃了这一思维定式，大胆引入竞争机制，造成一种人人不敢懈怠的紧张气氛，队伍素质就令人刮目相看。参照国外先进标准定员的宝山钢铁总厂的决策者们，面对转轨中的各种震荡，毅然提出用竞争打破旧的平衡。他们在干部中实行聘用制，在科技人员中实行课题招标承包，在工人中实行劳动组合。定员为240人的水运部，第一轮组合减掉81人。过去“几人干、几人看”，甚至外轮已进港，码头上无人靠泊，现在“一人多岗，见活就上”，原来需要18人靠泊的船，现在只要8个人就干下来了。通过竞争、组合、精简，宝钢稳定了基本队伍，剔除了消极因素，拧紧了某些已经松动的螺丝。"},{"type":"paragraph","text":"政治工作运行机制0失灵，调动职工积极性“成本增高”。当不少单位为此大念苦经时，上海石油化工总厂弹力丝车间已探索出一套经济工作与政治工作、物质手段与精神激励互相渗透、融为一体的工作模式。这个年产万吨弹力丝的大型车间，因引进设备缺少备品配件，生产一度很不正常。厂领导把困难“透明”给职工，发动大家自制备品配件，以国产替代进口。当时，这个项目仅拿得出200元钱来奖励，“买糖不甜，买盐不咸”。车间主任把精神激励贯穿整个生产活动始终。车间为每个职工设立一本功劳簿，以机会均等代替平均主义，成绩突出者优先安排疗养、旅游，评聘工人技师。一个“以国代进”展览会，把有贡献的职工照片挂得大大的，把他们的革新成果和为国家节省的外汇一一陈列、公布，来参观的职工家属无不感到脸上有光。精神激励在点子上，使这个400人的车间涌现出100名先进生产者。"},{"type":"paragraph","text":"新的思维方式和行为方式，使这些先进企业形成了富有魅力的“小气候”。这种“小气候”推而广之，定能促成整个“大气候”的改观。"},{"type":"paragraph","text":"新的精神支点:代价意识"},{"type":"paragraph","text":"新的精神磁场:匹夫有责"},{"type":"paragraph","text":"上海第19棉纺织厂围墙内，今年三月份办起了一个80多人的合资企业——华钟袜子有限公司。这个“厂中之厂”在不到三个月的时间里，向“母厂”发起了两次冲击，颇有戏剧意味。第一次冲击，是职工向往合资企业的优厚条件，纷纷走后门要求进厂。然而，还没有到三个月的试用期，许多职工感到工作繁重吃不消，又打退堂鼓纷纷走门路要求回老厂。"},{"type":"paragraph","text":"这种“见到待遇优厚就心动，碰到工作艰苦又腿软”的现象，在其他中外合资企业也屡见不鲜。招聘时的“热”和退职时的“冷”构成的鲜明对照，反映了上海人、特别是一部分青年在改革、开放时代暴露的心理缺陷:对于改善生活的期望值过高，而对于所需要付出的艰辛劳动，却缺乏必要的思想准备。"},{"type":"paragraph","text":"在今年三月召开的上海市理论工作会议上，上海市委一位领导同志分析这种市民性的弱点时指出，由于文化氛围的影响，上海人聪明干练，但性格失之脆弱，缺乏敢冒风险的精神；敏感性有余，艰苦性、坚韧性不足。他吁请理论界、文化界注意文化氛围建设和人格再塑这个课题，在转折时期予以超前的、深入的研究，“帮助人们形成新的价值观念和行为规范体系”。"},{"type":"paragraph","text":"事实上，不付出代价的取得是没有的，中国不可能不费吹灰之力搭上“太平洋便车”，走上繁荣之路。一种树立全民“代价意识”的主张，开始为越来越多的上海人所考虑。在今年四月份上海市人代会上，一句发自上海人心底的呼喊——。“把牢骚怨艾变成代价意识，把过高的期望变成匹夫之责”，顺乎潮流地成为大会高亢的主调。"},{"type":"paragraph","text":"“振兴上海，匹夫有责”，上海市大力弘扬的这种可贵的主人翁精神，正在形成一股强大的推动力。而肩负重任的新一届市政府，身先士卒，运筹机先，推出了加速振兴上海的新政:"},{"type":"paragraph","text":"廉洁——所有由市府召集的会议，一律杜绝赠送礼品；市府人员执行公务不得收受任何礼品；市府下基层的工作餐一菜一汤，按规定收费；宴会标准“四菜一汤”，不准超过。"},{"type":"paragraph","text":"务实——着手筹集巨资，在市郊建立上海副食品基地，解决市民“菜篮子”问题；调动全市经济战线各路大军，组织科技与工业结合的12个大项目攻关开发；部署一批，重大引进项目的国产化，从根本上增强上海工业发展的后劲。"},{"type":"paragraph","text":"高效——雷厉风行改善投资环境，组建“上海市外国投资工作委员会”。这个委员会的工作目标是:外商来沪投资只要进一个门，盖一个章，即办完一切手续。"},{"type":"paragraph","text":"敏感的上海人已感受到这些新政的份量。上海，正在力求树立起一个埋头实干、艰苦奋斗的形象。"},{"type":"paragraph","text":"上海是1200万市民的上海，全民重抖精神之时，便是上海重振雄风之日。"},{"type":"paragraph","text":"奋起啊，“阿拉上海人”!"},{"type":"paragraph","text":"(新华社上海6月7日电)"}]}