{"id":772484,"date":[{"year":1988,"month":6,"day":12}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2139","ytitle":"","mtitle":"乱世枭雄　李士群","ftitle":"","authors":["匡吉"],"text":[{"type":"paragraph","text":"《狐狸梦——乱世枭雄李士群外传》是青年作家周山等人的新著，载于《上海文学》特刊《长篇情节小说》。作品通过汪伪特工机关“76”号头子李士群曲折的一生，再现了三十年代前后旧上海的风貌，具有丰富的史料性。作者在严峻的笔调中满含人生的感慨，值得一读。摘介如下。"},{"type":"paragraph","text":"李士群生于浙江西部一个破落户家庭。二十岁只身前往上海，考入新华艺术专科学校。反帝反封建的时代浪潮，将他及其妻子叶吉卿一起卷入革命洪流。然而，在残酷的斗争中，他们夫妇又双双投入了国民党，成为中统局的特工人员。为了逃脱共产党对他的惩处，不惜耍两面手法，在“杏花楼”设置圈套，将刚上任的中统局上海区长马绍武作为他和另一叛徒丁默村的替死鬼，以致被中统局头目察觉端倪，投入死牢。其妻叶吉卿不惜舍身救夫，以肉体换得“免死牌”。"},{"type":"paragraph","text":"抗日战争爆发，国民党政府后撤。李士群“留守”南京，结识日本特工关子小姐。双方一见钟情，李士群被诱至香港日本领事馆。在关子的蛊惑劝诱下，李士群终于怀着向国民党特务组织报仇雪耻，并借助日本人的力量在动乱中发一次横财的私念，投入了日本帝国主义的怀抱。"},{"type":"paragraph","text":"在关子的陪伴下，李士群重新踏进上海滩，以“华中内河航运株式会社”常务董事的身份，做起了替日本侵略者收集政治军事情报的“生意”。他一手挥舞着东洋人的钱，另一手扬起日本宪兵的旗帜，利诱威迫，网罗了一批国民党政府留守上海滩的无耻政客，并劝降了专程来沪追杀他的中统局高级干部丁默村。在日本军参谋总部特务机关长影佐及其助手晴气的策划扶持下，李士群将了默村推到前面作为挡箭牌，公开扯起了武装特工的旗帜；并在青帮头子季云卿的推荐下，起用了以吴四宝为首的一大批地痞流氓。发横财的念头，终于转化成为政治上的野心。"},{"type":"paragraph","text":"消息传到重庆，戴笠暴跳如雷，当即指派著名枪手林之江，潜往上海，行刺李士群。李以柔克刚，将林收归己用，一时声威大振。兵强马壮的李士群，再次得到日本参谋总部在经济、武器方面的支持，移窟极司非尔路(今万航渡路)76号。戴笠闻讯，特派亲信王天木以区长之尊坐镇上海，不料又遭李士群生擒；李乘胜追击，诱捕中统局高干马啸天。举杯庆贺之际，军统局上海区的行动队长万里浪，竟率队倒戈，投效李士群。频频胜利，使李喜出望外。"},{"type":"paragraph","text":"就在“76号”局面初创之际，汪精卫、周佛海一伙潜至上海，鼓噪“和平运动”。汪逆的到来，使李士群的政治野心骤然膨胀。李深知武装实力在建立伪政权中的地位和作用；就在汪逆召开国民党伪六大前夕，他纠集吴四宝、林之江、王天木、唐惠民等人，歃血结盟，伙结“十兄弟”。"},{"type":"paragraph","text":"然而，伪“六大”的结果，李士群大失所望；而阴险的丁默村，却凭着“76号”大掌柜的身份和与周佛海小同乡的关系，轻而易举地成为汪伪政权中身兼数部之长的头面人物。李如梦初醒，深感丁是他仕途上的绊脚石。他发誓要把丁逐出“76号”。重庆的戴笠，因李士群身上下不了手，便使用美人计，忍痛派遣情妇“牡丹王”，潜往上海，色迷丁默村。一天，丁陪同“牡丹王”上街，遭军统局抢手伏击。丁死里逃生，犹怜“牡丹王”。李士群乘机发难，一方面指使吴四宝在各大报纸上大事渲染丁的丑闻，另一方面在“76号”内部煽动反丁情绪。经过一番较量，丁默村终于被逐出“76号”。"},{"type":"paragraph","text":"为了爬上更高的阶梯，李士群假“76号”大菜间，又一次邀集周佛海、梅思平、林柏生等汪伪政权中的一批权贵，伙结“十兄弟”。结盟酒宴上。周当众表态，将“警政部长”一职让给李士群。李闻言，欣喜无比。不久，周佛海果然践约。李士群部长到手，却一口拒绝了周在警政部安排一位亲信的要求。盟兄弟顷刻反目成仇。"},{"type":"paragraph","text":"就在李士群志得意满的一个夜晚，伪上海市长傅筱庵酒后来访，向他吐露了做汉奸的苦衷，大骂“日本鬼子不是东西!”李士群听罢，深有感触。第二天清晨，傅被家僮劈死在床上；李驱车傅家，目睹傅之下场，不觉黯然神伤。"},{"type":"paragraph","text":"然而，李士群还要舍命往上攀登。在日本参谋总部的支持下，他很快成为权倾一时的“清乡委员会”秘书长。借着日本特务机关长影佐的撑腰和“清乡委员会”委员长汪精卫的牌子，李坐镇苏州，将江苏地方军政大权揽于一统。伪省长高冠吾无可奈何，只得拱手相让。李位居省长，更加野心勃勃。就在此时，原任“76号”特工总部警卫总队长的吴四宝，因支持手下人抢劫日本军装运黄金的汽车一案而被日本宪兵追捕。在日本人的威迫下，李士群只得设下圈套，将吴诱入日本宪兵队。不久，吴四宝取保出狱，随李移居苏州饮马桥别墅。不料乍到苏州，便毒发身亡。兔死狐悲的李士群心知日人下毒，却又奈何不得。随着地位上升、权力扩大，李的野心也与日俱增。一方面，他让妻子叶吉卿出面成立贸易公司，专事战时禁运物资的偷运，牟取暴利以资军事扩张；另一方面，他将抓获在手的国民党中央组织部副部长、上海“党皇帝”吴开先作为与重庆方面联络感情的资本。他还重用原军统局上海区区长陈恭谢，指派他在浙江一带建立武装力量，与江苏形成犄势。李士群有恃无恐的行为，终于引起了日本侵略军的疑虑和周佛海等人的忌恨。他陷入了四面楚歌的困境。新上任的日本宪兵队长以调解李士群与周佛海的帮手熊剑东之间矛盾为由，将李邀至百老汇大厦。宪兵队长的苦心调解、熊剑东的陪罪，终于使李士群失去戒心，咽下了半块牛肉毒饼，踏上黄泉路。时年38岁。　(匡吉摘编　天呈题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\886C041701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}