{"id":772527,"date":[{"year":1988,"month":6,"day":13}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"引以为戒","genre":"","count":"1561","ytitle":"","mtitle":"只为要象个“男子汉”","ftitle":"","authors":["黎辉"],"text":[{"type":"paragraph","text":"黎辉"},{"type":"paragraph","text":"她是小镇上的一朵花，骄气而又任性，偶因一桩小事，就逼迫恋人去报复出气。"},{"type":"paragraph","text":"她是他的崇拜者，怎敢违命。只为好让她看一看自己这个“男子汉的气质”，他横下一条心豁了出去。"},{"type":"paragraph","text":"以爱情作为赌注去博取恋人的欢心，导致了一出悲剧!"},{"type":"paragraph","text":"春天，正是充满希望的时候，可她，一个年方20的年轻姑娘，却蹲在大牢里，让青春在牢笼中煎熬。"},{"type":"paragraph","text":"她曾有过歌唱家动听的金喉，也曾有过影视演员婀娜多姿的身段。然而这一切却象肥皂泡一样破灭了。眼前的事实，仿佛一场恶梦。那天，正义的枪声终于响了，结束了她的恋人的生命。她多么想替他去死，她要用自己的身体去接受子弹的惩罚，去了却向恋人赔罪的心愿。可她的梦想是徒劳的，感情永远代替不了法律。当恋人带着血污倒在草地上的时候，她却被送进监狱。血淋淋的场面，法律的庄严宣判，常常映现在她的面前。"},{"type":"paragraph","text":"“汤萍!法庭判你无期徒刑，你还有什么可说吗?”法官威严的目光盯住她。"},{"type":"paragraph","text":"她的脸一阵刷白，身体几乎软瘫倒地，青紫的嘴唇紧闭着。沉默，长时间的沉默。最后，她只是无力地摇了摇头。法官宣布退庭了，她还木然地站着。她的心在滴血，她的身子在颤抖。"},{"type":"paragraph","text":"汤萍出生在江南一个依山傍水的小镇，是镇上数一数二的风流女子。她处处认为自己高人一等，傲气十足。"},{"type":"paragraph","text":"夏末秋初，江边还是一片碧绿。傍晚，夕阳的余辉轻抹大地，一片五彩缤纷。一对情人，依偎在河边垂柳下，那就是她和她的情人丛忠。"},{"type":"paragraph","text":"林中小路走来一个独身散步的中年人。他穿一套褪色的军装，从他俩的身边擦身而过的时候，不慎丢下的烟头带着一缕青烟，轻飘飘落到汤萍的裙子上，把裙子烧了一个小洞眼，然后又带着火星落到她的丝袜上。汤萍“哎唷”一声惊叫，跺着脚，抖去烟头，嘴中骂道:“流氓，眼睛长到口袋里去啦!”中年人连忙躬身赔礼道歉说:“真对不起!我不是故意的，请原谅我的过失。”汤萍怒不可遏，仍指手划脚地骂着。"},{"type":"paragraph","text":"眼看汤萍要大打出手，丛忠意识到问题的严重性，硬拉着她走开了。然而，汤萍却耿耿于怀，心中咽不下这口气。晚上，她把火气全部倾泄到恋人的身上。"},{"type":"paragraph","text":"“你算什么男子汉!人家当面调戏你的情人，你不敢管一管!”汤萍几乎吼叫。“人家是无意的嘛，事情过去了也就算了。”丛忠平静地劝说。“人家，又是人家，你是要人家还是要我?明天你不找那个家伙算账，我俩就一刀两断!”汤萍气呼呼地走了。"},{"type":"paragraph","text":"夜里，丛忠翻来复去睡不着，想起与她共同报考艺术学院的日日夜夜，她的音容笑貌与动听的歌声，总在心头萦绕，难以忘怀。爱情啊爱情，你可爱又可怕，有人为你生，有人为你死，横下一条心豁出去啦!明天，好让她看看我这男子汉的气质。丛忠跳下床来，偷偷地磨利一把牛耳尖刀。他决心为他的情人去报仇。"},{"type":"paragraph","text":"第二天中午，街市上车水马龙，热闹繁荣。丛忠、汤萍两人穿街走巷，汗流浃背，寻找那个穿褪色军装的中年人。“就是他!那调戏女人的野狗!”汤萍一眼便认出来了。"},{"type":"paragraph","text":"丛忠冲上去，猛然揪住那人的衣领，大声喝道:“老流氓，今天我要你的命来了!”说完，拳打脚踢，中年人应声翻倒在地。汤萍箭一般赶上，两人同时往死里踩踢那中年人，不一会儿，中年人便奄奄一息。不省人事。“打死他，不打死他，他要报仇的!”汤萍尖叫着发出命令。打人打红了眼的丛忠，什么也顾不上了，他拔出腰间的牛耳尖刀，朝中年人身上乱捅乱戳。顿时，中年人血流如注，昏死血泊中。丛忠、汤萍两人狞笑着抹去血刀，扬长而去。"},{"type":"paragraph","text":"急救车呼啸着将被害者送进医院，经医护人员奋力抢救，性命保住了，但已造成终身残废。经查实，中年人是一位刚复员的军人。这一下，丛忠全家大为忙碌，四出活动，到处托人说情，还拿出2000元人民币送给被害者，请求免予起诉。可这一切，怎能抗拒严峻的法律。丛忠、汤萍受到了应有的惩罚。"},{"type":"paragraph","text":"悲剧过去了。然而，以爱情作为赌注去博取恋人愚昧的欢心而酿成的这一出悲剧，难道不引起热恋中的情人们去深思吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\886D030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"}]}