{"id":772663,"date":[{"year":1988,"month":6,"day":15}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"3848","ytitle":"","mtitle":"主任医生的星期天","ftitle":"","authors":["阿江","南士"],"text":[{"type":"paragraph","text":"阿江南士"},{"type":"paragraph","text":"个十分偶然的机会，使我们有意去了解主任医生的星期天是怎样度过的。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"赵医生是本市一家专科医院的麻醉科主任。象他这样不到50岁已当上主任医生，在同行中是屈指可数的。因此医院里重大手术的麻醉工作，也非他莫属。"},{"type":"paragraph","text":"一个春风和煦的星期天，我们被请去帮他搬家。住了几十年12平方米的小屋，一朝乔迁新居，再也不用和女儿争抢写字台，其欣喜之情溢于言表。"},{"type":"paragraph","text":"搬家在他夫人的总指挥下，有条不紊地进行着。突然，随着一串紧急的铃声，从自行车上跳下来一位青年。他找见赵医生，气喘吁吁地报告:“医院刚送来一位被车撞伤的休克病人，诊断为肝脾破裂，马上手术，主刀医生丁主任已去通知，请你……”赵医生闻言，急忙脱下身上的脏衣服，一边扭头寻夫人，夫人无可奈何地摇摇头。我们连忙打哈哈:“放心去吧!救命要紧。你在这里也没什么用处。”"},{"type":"paragraph","text":"赵医生走后，他夫人抱怨道:“当了这断命主任，每月四个星期天，总要被叫去一、两次，真拿他没办法，”她对我们说:有时候半夜三更也来敲门，真正吓死人。医院里没有条件派车来接医生，就想出绝办法，把电话打到派出所去。派出所听说救命，连忙用对讲机通知巡夜的工纠队员。这些人惯与坏人打交道，都是大嗓门，“乒乒乓乓”一阵喊叫，把左邻右舍都吵醒，以为出了什么乱子。第二天早晨都来打听。要命不?习惯了召之即去的生活，有时星期天也不敢出门，生怕有急危病人，找不到人，事后知道了，心里不安。"},{"type":"paragraph","text":"当了主任医生，还有这份苦，真没想到。"},{"type":"paragraph","text":"12平方米的东西没多少，不到11点就搬迁完毕。赵医生的夫人忙着下厨，硬要留我们吃午饭。酒足饭饱，眼看着二点多钟，才见赵医生拖着疲惫的身子回来，一屁股坐在椅子上不想动弹，我们和他打趣，“进了不少分吧?”“哪里!”他夫人忙接口，“他只值一元二角，”我们听了当然不信。赵医生说:“一元二角是午餐补贴。当医生的哪能跟病人讲钱?上了手术台，去问人家，救活一条命，给我多少钱?”说的也是。"},{"type":"paragraph","text":"我们这儿的司机，星期天请他加班，没有几张大团结，是搬不动他的。"},{"type":"paragraph","text":"当了几十年医生，已经混上主任这么个位子，还经常没有自己的星期天，又不进分，真够那个的。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"主任医生这个职称，在大专院校等于教授，在工矿企业就是高级工程师。"},{"type":"paragraph","text":"穿上白大褂的主任医生是神气的。临床上疑难杂症的诊断，要他点头才作数；无影灯下手术方案的制定，要他签字才实施。主任医生的医嘱，被病人奉为金科玉律，唯言是从。有多少素不相识的病人，通过各种途径，要把性命交给主任医生。手心里捏着病人性命的主任医生啊，变得近乎神圣。"},{"type":"paragraph","text":"然而，脱下白大褂的主任医生，就是另外一回事。比如，洪医生的星期天，成了加油站。担任市级儿童医院的外科主任，手术加班加点是家常便饭。没有煤气的住房，又使每天不能免去的晚饭变得繁琐而又费时。因此，从星期一到星期六，他们主要吃些简单、易烧的熟食和蔬菜。洪医生的夫人是一所中学的教师，她虽然也想多分担一些家务，无奈教务总是那么繁忙，且又身体欠佳。两个儿子，一个留洋；一个做了个体户，一天24小时都去经营那爿10平方米的小百货店还嫌精力不够。每想到80多岁的老母，还要为自己操持家务，洪医生总为自己未尽孝心而内疚。"},{"type":"paragraph","text":"他的星期天几乎是千篇一律的，早晨买回一篮子菜，取来两瓶牛奶。早餐后与夫人一起洒扫洗涤。十点开始准备午餐。午餐后去为夫人的老邻居、一位信教的老妇人医治老烂脚，这老人足不出户，却交际甚广，新闻颇多。治疗时与她闲聊，是洪医生难得的休息，两点回家，合上一小时眼，又开始为儿子一家要来吃的晚饭忙碌。煮一砂锅“腌笃鲜”之类的荤菜，作为星期一至六的主菜。晚饭后洗了碗，打开电视，拿起一张晚报，已睡意朦胧。"},{"type":"paragraph","text":"他们家本来有一个保姆，因为物价的原因和几十年不长的工资，他不得不请走保姆，自己学做家务。腰酸腿痛是洪医生星期天晚上躺在床上的感觉，但他不能没有星期天，不能打乱那周而复始的循环往复。几年来，星期天给他留下的最深印象，就是一大堆家务和一砂锅荤菜。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"读书也许就是几十年行医生涯形成的“职业病”，丈夫也是主任的李医生不无自嘲地说。她永远不会忘记儿子18岁生日那个特殊的星期天，"},{"type":"paragraph","text":"那天，李医生一改星期天睡晚觉的习惯，很早起来，去自由市场买了大排骨，儿子喜欢吃的鳝丝、鱿鱼、海蜇皮子……又去粮店买了面条。丈夫吃了早餐也骑自行车去买蛋糕和生日蜡烛。儿子今天显得特别兴高采烈，忙里忙外，嘴里不停地叫着“妈，妈”，录音机里传出轻松愉快的音乐。"},{"type":"paragraph","text":"谁见了不羡慕这种家庭生活的乐趣呢!"},{"type":"paragraph","text":"“也真难得”，李医生想，“儿子的18岁生日，正好是星期天”。18年来，能有几个这样的星期天呢?从医学院毕业，她和丈夫都被分配到本市一流的大医院。24小时住院医生，主治医生，主任医生，紧张、繁忙、担风险的工作，事业上一个一个台阶的进取，夫妇之间无声的激励和竞争，谁也没有考虑人生得到的和抛弃的究竟是平衡还是倾斜。儿子出生以后，就被不断地送入托儿所、幼儿园、小学、中学，根本无暇体味家庭生活的温馨。因此，他们十分自觉地实行了计划生育。何必再生个孩子往托儿所里送呢?"},{"type":"paragraph","text":"儿子一口气吹灭了蜡烛，终于18岁了。举杯庆贺，当主任医生的父母不由得同声感叹:时间过得真快!"},{"type":"paragraph","text":"午饭以后，儿子打开了22时彩电。李医生和丈夫又象已经过去的无数个星期天一样，躲进里间，埋头书本。丈夫得为明天的手术作些准备，李医生的论文还差一个结尾。这一家又开始了习以为常的运转。"},{"type":"paragraph","text":"突然，儿子大声叫道:“没劲死了!”李医生闻声出来，见儿子躺倒在沙发上，脸上呈现痛苦状。“除了看书，你们就不知道别的?”儿子大声抱怨。李医生尴尬地看着丈夫，无言以对。"},{"type":"paragraph","text":"儿子撇下他们，冲出屋去，把门关得“乓乓”响。"},{"type":"paragraph","text":"夜深人静，李医生躺在床上，想起儿子站在幼儿园门口等妈妈的焦急神态，心底一阵内疚。18年来，他们给孩子留下印象最深的，恐怕就是父母埋头书本的背影，她理解了儿子为什么早就数着日子，要求父母为他的生日好好庆贺一番她理解了高中毕业以后，儿子为什么无论如何不愿考大学，表现出对读书如此厌倦的逆反心理。她听到丈夫轻轻地自言自语:“我们给孩子的实在太少了。”"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"“郎中要老”，恐怕没有一个职业象医生那样更注重经验和资历，开外的许主任，不仅主持着医院的业务工作，星期天还被民盟拉去在大药店挂牌坐堂门诊。"},{"type":"paragraph","text":"许主任平素有两个爱好:兜书店和练书法。福州路上的几家书店他是常客。但是近年来物价上涨，为了维持生活水准，上交给夫人的家用不得不相应提高。这样一来，归他支配的就越来越少。有一次买了一套古籍书后，口袋里竟分文不剩，只好开口向熟悉的书店营业员借回家的车费，真是窘迫。"},{"type":"paragraph","text":"下雨的星期天，前来就诊的病人是比较少的。坐在店堂里，让光阴白白地从桌面上逝去，许主任感到太浪费了。70开外，真正是惜时如金的年纪了。几年前，他曾经研制成一种儿童营养补膏，颇受欢迎，也给濒临倒闭的企业带来了转机。厂方领导带了大蛋糕上门酬谢，他拒不收受。他认为这是他自己的事，是他作为一个医生应该做的事。后来由于意想不到的原因，他打消了继续研制儿童系列营养品的念头。"},{"type":"paragraph","text":"从青年开始学医，父亲就告诫他，干这一行，别想发财。几十年过来，还算清高。现在坐店堂，直接与经济挂钩，被人看成为了那一上午十几块的钱，心里不是个滋味。过去，他也在余暇为人治病，那是断然不取分文的。因此，他总是希望病人多一点，忙了，心里痛快。许多病孩的家长对他说，你这是办了好事。平时我们请假为孩子看病，扣掉许多奖金不说，还看不到好医生。"},{"type":"paragraph","text":"午饭以后，就是他的时间。老伴上自由市场的胆子大了，抱怨的话也就少了。他悠然自得地去兜书店，买几刀毛边纸练书法。口袋里的钱活络了，他也就不去想别的。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"穿着晨衣的方主任，显得娴静、优雅。如果让猜，也一定猜她是当医生的。几十年养成的职业特性，那气质，叫人信服。她的新生儿外科手术，干净、漂亮，在同行中享有赞誉。"},{"type":"paragraph","text":"在沙发上落坐，手中搅着咖啡，这是我们走访十几个主任医生中最舒坦的一次，方主任现在主要负责带教工作，难得上手术台，丈夫公派出国，家中只有她和大学刚毕业的儿子，儿子搞园林设计，承包了几个项目，收入颇为可观，与她这个当主任医生的妈妈相差无几。不受经济问题的困扰，使她的星期天过得比较轻松。"},{"type":"paragraph","text":"早晨睡个晚觉，8点多起床，打扫卧室和客厅，吸掉地毯上的灰尘。10点，听外语广播，老规矩。过去，下午总有老同学、老朋友前来聊天。这是整个星期天最精彩的一档节目。可现在不同了，他们都忙着，即使来，也总是说些如何创收、赚钞票，有什么门路、办法，使她觉着腻味，后来她干脆闭门谢客，写起书来。花了半年多时间，集几十年临床经验，写成一本有关新生儿的医书，交几个同行看了，都说不错，有价值。送出版社，多时不见回音。去问，回答因为发行量不大，没有经济效益，很难排上号。"},{"type":"paragraph","text":"写书没有出处。这就成了方主任的牢骚:做什么事都讲钞票，今后我们医生开刀也这样，不给钱，不开!不行的呀!儿子开导她:算了，吃力得很，又不进分。我多承包几个项目，保你吃用不愁。但是，闲着毕竟难过，再说，科里一批低年资的医生也热衷于叫她一起去开发增加收入的业务工作，方主任想，不如也去做一些创收的事。"},{"type":"paragraph","text":"主任医生的工作，不仅是高智力型的，而且是强体力型的。例如连续几个乃至十几个小时的手术，没有强健的身体是顶不下来的。走访了十几个主任医生，他们星期天不是被家务拖累，就是忙于业务。他们的劳动价值在货币上的体现，没有多大优势。商品经济、价值规律迫使他们不得不重新考虑时间的安排、精力的分配。然而，让太多的低级劳动来耗去高级劳动者的时间和精力，这毕竟是社会的浪费。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\886F040201.JPG\">"}]}