{"id":772741,"date":[{"year":1988,"month":6,"day":16}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"从实践中来","genre":"","count":"1630","ytitle":"","mtitle":"干部考核与选拔中的透明度","ftitle":"","authors":["章光新","郑智勇"],"text":[{"type":"paragraph","text":"章光新　郑智勇"},{"type":"paragraph","text":"活力、效率、积极性的提高，离不开干部人事制度的改革，而干部人事制度的改革，很重要的一条，就是在考核、选拔干部工作中增强“透明度”。"},{"type":"paragraph","text":"所谓增强“透明度”，就是要破除考核、选拔干部中的神秘化。长期以来，我们在干部考核、选拔工作中，习惯于依靠少数人去考核、选拔少数人。一般情况是，人事部门根据上级的指示，按照领导的意图，提出预选对象，下去找几个人谈话，了解些情况，作一些验证性的考核，群众称这种考核是“走过场”。这种考核，视野窄，难于把方方面面的意见都听到，一些真正优秀的人才，往往因不在考核圈子里而不能入选；又因无具体客观的考核标准，考核的结果也只能是某人或某些人的看法而已；加上考核后的情况，只向党委和领导汇报，多数情况下不和被考核的对象见面，更不与广大群众见面，结果往往选上了的干部群众有意见，未选上的被考核对象也因此而遭种种非议。这种考核、选拔干部的方式，不利于人才的成长，不利于选贤任能，不仅群众不满意，而且被考核的对象，甚至领导也不满意。因此，我们必须下决心破除神秘化，改革考核、选拔干部的方式、方法，增强干部工作的“透明度”。"},{"type":"paragraph","text":"增强干部考核、选拔工作的“透明度”，我们认为主要就是要增强人民群众的“参与度”，也就是说，考核、选拔干部，应该遵循注重实绩、鼓励竞争、民主监督的原则，应该进行群众评议，民主举优评劣，应该组织追踪考查，公布考评结果，现在许多企事业单位试行民主推荐、选举干部的实践告诉我们，把考核、选拔对象的“底”交给群众，让群众都来评头论足，民主讨论推荐，的确有利于对干部的素质和政绩作出客观公正的评判，有利于对领导班子进行全面准确的评估。但是，必须要有健全的规章制度作保证，到底考核选拔干部过程中，有哪些重要事情，应该让群众知道；有哪些重要决策，通过什么形式让人们参加讨论；有哪些问题，必须在什么范围，征得哪些人同意后，才能作出决定，这是个很复杂的工作，要受诸多因素的制约，讲讲容易，真正落实决非易事，弄不好，还是要被领导的主观臆断所左右。这几年我们第二军医大学的做法是:(1)拟定干部的任职条件，交给群众；(2)实行民意测验和民主推荐，没有群众推荐意见的任职对象不提交党委讨论；(3)公布已确定的人选，再听取群众的意见，而后再下任职命令；(4)实行新任领导试用期为一年的规定，试用期满进行考核，称职者留任，不称职者免职或另行安排。这样，就有效地提高了群众在考核选拔干部中的“参与度”，同时又激发了群众参加选拔干部的热情，增强了大家的参政意识，并有效地调动了各级领导干部的积极性和接受群众监督的自觉性。"},{"type":"paragraph","text":"增强群众考核、选拔干部的“参与度”，关键是要增强领导的“开明度”，领导开明与否，是干部工作能否透明，群众的“参与度”高不高的关键所在，这里最根本的就是领导要转变旧思想、旧观念，牢牢树立群众观点。中国几千年遗留下来的官贵民贱等封建意识，束缚着人们，也包括我们一些领导同志的思想，如果不清除封建意识，牢牢树立群众观念，依靠广大群众，要实现干部工作的“透明度”是不可能的，所以，从总体上来说，贯彻改革精神，实施公开考核、选拔干部，是对几千年来封建传统意识的猛烈冲击，是领导干部思想意识的一场深刻革命。首先，领导不能把上下级的领导关系、工作关系看成是人身依附关系，不能认为“官”是上级给的，一味按照上级的意图办事，唯命是从，而应牢记自己是人民的公仆，真正把对上负责与对下负责一致起来；其次，领导不能搞近亲远疏，结关系网，变选接班人为找代理人；再次，领导不能搞论资排辈，讲究等级的陋习，不能有“官气”和官僚主义，要官民一致，上下平等，领导在这些问题上开明了，就可以克服长期存在的“领导伯乐”在考核选拔干部工作中自身无法克服弥补的主观、狭隘、随意造成的偏颇缺陷，可以向人才专家和有识之士呼吁的“制度伯乐”迈进，造成干部选拔、任用平等竞争、文明竞争的局面。"},{"type":"paragraph","text":"(本文作者为第二军医大学政治部干部)"}]}