{"id":772996,"date":[{"year":1988,"month":6,"day":20}],"page":"4","source":"本报","region":"","masthead":"国际国内新闻·为读者服务","special_issue":"为读者服务","column":"问题研究","genre":"","count":"1865","ytitle":"防止外流有必要　垄断回收欠妥当","mtitle":"一场废纸收购官司的透视","ftitle":"","authors":["张先奇","陆炎"],"text":[{"type":"paragraph","text":"6月6日，吴淞路上海大厦附近的虹口区纸张原料供应站(属虹口区物资回收利用公司)来了七、八个残疾人和四位退休老同志，他们和供应站的同志发生了争执，扭打起来，一直闹到当地派出所……"},{"type":"paragraph","text":"这些残疾人和供应站究竟为何发生纠纷?早在今年四月虹口区嘉兴街道福利工场就向本报反映了关于废纸收购的矛盾。本报内刊《来信摘编》中曾予以反映，但问题迄今未彻底解决。记者先后找过嘉兴街道福利工场、街道办事处有关负责人等，向他们了解了事情发生的前前后后:嘉兴街道福利工场自1984年4月成立以来，没向国家要一分钱，自筹资金3000元，成立了废纸回收站。几年来，40多位残疾青年在退休工人带领下，穿街走巷，回收废纸，全部送交造纸厂，仅1987年就收购废纸7000余吨，创利25万元，支援了造纸工业，也有利于减少纸浆进口，为国家节约了外汇。"},{"type":"paragraph","text":"为防止废纸外流，去年市政府曾转发了废纸回收管理办法的通知。今年3月8日，市物资回收利用公司与造纸公司联合发出“关于废纸交接工作的联合通知”，规定废纸需统一收购和分配。今后造纸公司所属各造纸厂停止收购民政福利企业交售的废纸，福利企业收购的废纸一律由物资利用公司统一调拨，并收取不低于废纸交售价(产值)5%的管理费。"},{"type":"paragraph","text":"以去年为例，该福利工厂共向造纸厂交售废纸价值210万元，创利25万元，据此，需从利润中上交物资回收利用公司管理费10.5万元，占该场全部利润的40%。福利企业回收废纸全靠退休工人带领残疾青年辛勤劳动，所创利润来之不易，国家财政部门尚且给社会福利企业以免税的优惠政策，物资回收利用部门却要收40%的利润，自然引起了福利企业和残疾青年家庭的不满。市府办公厅对此进行了协调。不久决定，福利企业回收废纸免交5%管理费。按理，这场纠纷该得到妥善解决了。"},{"type":"paragraph","text":"但是嘉兴街道福利工场却遇到了更为棘手的问题:"},{"type":"paragraph","text":"区物资回收利用公司根据该公司1985年以后废纸回收量逐年下降这一情况认定:福利企业挤了他们的业务。不许福利工场收工厂废纸、不许扩大新的收购网点，把福利企业采取“薄利多收”原则，适当提高收购价、扩大业务范围，主动上门帮助清理、打包、搬运、收购废纸等做法，视为不正当竞争。"},{"type":"paragraph","text":"按规定，福利企业回收的废纸送到造纸厂后，造纸厂即向物资回收利用公司付款，由该公司随即向福利企业拨款，原商定这一周期为6天。但至6月7日，嘉兴福利工场应收四月份的款项尚有1719.55元未拿到，五月份有149541.27元未收，影响资金周转和正常业务的开展，企业由盈转亏。嘉兴福利工场今年一季度回收废纸利润为9.5万元，月均3.2万元，4月份已降为6400元，5月份更出现了800多元的赤字，连基本工资也发不出，于是便出现了本文开头的一幕。"},{"type":"paragraph","text":"虹口物资回收利用公司认为嘉兴福利工厂挤了他们的业务。事实真相如何呢?记者选择了原先由物资回收利用部门回收废纸，后改由福利工场回收废纸的纸盒九厂进行采访，厂领导说:我们厂原先由虹口区物资回收利用公司回收废纸。该公司本身并无能力承担此项劳务，而是委托其他单位打包加工，但这些受托单位往往管理混乱，中饱私囊，不受厂家欢迎。他们委托了7个劳务输出人员收集整理我厂废纸。这些人与十几个拾荒人暗中勾结，拾荒人连偷带拿，大发横财，有时运出三四包废纸，到造纸厂时只剩下一二包；为了增加重量，他们往废纸上浇水，直接损害了造纸厂的利益，每月我厂在这方面的损失在2000元左右。另外，这些人员在整理废纸时不注意环境卫生，工厂周围脏乱不堪，经常被处罚款，去年一年就被罚3100元。此外，该公司还不能按时支付我厂上交废纸款，至今尚欠我厂1万余元。针对这些情况，我们多次向虹口区物资回收利用部门反映，但不见效。于是在3月15日，我们与嘉兴街道福利工场签订了协议。并发通知要求虹口区物资回收利用公司撤离。近两个月来，福利工场回收废纸工作管理秩序和卫生状况良好，整理废纸占用街道面积由130平方米减少到40平方米左右，废纸收入每月可增收3000元，并能按协议及时结算纸款，赢得全厂职工好评。虹口区物资回收利用公司经营管理不善，又要垄断，并压制经营管理好的单位的积极性，这是极不合理的。"},{"type":"paragraph","text":"采访至此，记者听到不少同志提出了这样的问题。有的同志说:市政府防止废纸外流的精神是正确的，但这决不是为了保护落后。在经济体制改革中，要引进竞争机制，以增强企业的活力，在废纸收购中，要防止废纸外流可以通过多种渠道，采取多种方式，一家垄断的局面是否也该破一破呢?"},{"type":"paragraph","text":"本报记者　张先奇　陆炎"}]}