{"id":772974,"date":[{"year":1988,"month":6,"day":20}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"案例讨论","genre":"","count":"1541","ytitle":"","mtitle":"她究竟有没有犯罪","ftitle":"","authors":["高育文","张国飞","成大为"],"text":[{"type":"paragraph","text":"张国飞　成大为"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"《案例讨论》将陆续刊登对各种典型案例及有争议纠纷的剖析、见解，以案论法、以事论理，分清罪与非罪的界限，明辨法律与道德的关系，普及法律知识，倡导良好的社会风气。"},{"type":"paragraph","text":"欢迎司法部门、法学工作者和各界人士踊跃来稿，直抒己见，同我们一起办好这个栏目。"},{"type":"paragraph","text":"前不久，报纸、电视相继报道了上海大名饭店副经理夏金凤尽管工作勤勤恳恳但由于缺乏法制观念构成过失破坏通讯设备罪的新闻。案情很简单:提篮桥邮电支局的动力和照明两路用电长年来由毗邻的大名饭店输供(两条电路出自同一根380伏母排)。去年4月16日上午，提篮桥邮局在与大名饭店人防地下室使用纠纷未解决的情况下单方面施工，双方职工发生磨擦。夏金凤为避免冲突和阻止对方施工，经汇报，遵照总经理指示“只停照明电，不停动力电，不要影响邮局生产”，通知电工切断了输往提篮桥邮局的照明电。"},{"type":"paragraph","text":"这是一起解放以来罕见的案例。我们作为夏的辩护人，根据事实和法律，就本案谈些看法。"},{"type":"paragraph","text":"夏金凤传达“切断照明电指示”的行为是否与邮电通讯的中断有着直接的因果关系?主观上有没有犯罪的过失?是夏金凤构成犯罪与否的前提。根据上海供电局1985年《关于1976年电价的补充说明修正本》的规定，邮电通讯设备，其总容量在三瓩以上的应该接用动力电。提篮桥邮局的通讯设备总用电量超过十瓩，接用的却是照明电。邮局错接电路，夏显然无法预见。平时，提篮桥邮局正常停电，常借用380伏动力电翻至220伏用于通讯，但是4月16日那天停电4小时之久，邮局有关人员却没有那样做，仅仅派人传达“电报发不出”的口信，只字未提其它通讯设备停止工作以及这些通讯设备接用照明电的情况，因此，传达领导“拉电”决定的目的仅仅是为了阻止对方继续人防施工的夏金凤，误以为“邮局说‘电报发不出是假’，继续搞人防施工是真”，她也根本不相信，提篮桥邮局不懂得380伏翻成220伏这个用电常识问题。同时，她还认为提篮桥邮局作为上海最大的邮电支局之一，根据《上海市供电局重要用户管理办法》(试行)规定，应在“正常电源以外配备备用电源”，“或自备发电设备，或事故照明蓄电池组”，但实际上，提篮桥邮局既没有备用电，也没有蓄电池组、发电设备，连正常的电源也搭挂大名饭店，违反了国家经委、水利电力部、邮电部早在1978年发出的《关于保证电信通信机房用电的通知》规定的:“电信部门各局、台、站的电力专用线路和设备不许任意搭接其它用户或向其它用户转供电。目前已搭挂其它线路或转供电者，应尽快恢复专用”。更有甚者，提篮桥邮局没有一名合格的电工(仅有的一名电工没有合格证书)。由此可见，提篮桥邮电支局邮电通讯中断事件与其不履行上述法律规定的特定义务有着直接因果关系。"},{"type":"paragraph","text":"认定夏金凤构成过失破坏通讯设备罪不但没有前述的事实依据，同时也缺乏法律依据。刑法意义上的过失行为只有已经造成严重后果的，才构成犯罪。过失破坏通讯设备罪所指向的客体是危害社会公共安全，其行为结果必须是已经造成了危害社会公共安全的实际严重后果，而不能以“足以危害社会公共安全”加以定罪。本案所谓的邮电通讯中断事实，实际上是邮件的递送延误了几个小时，并没有其它的严重后果，提篮桥邮电支局的通讯设备也完好无损。不能任意将通讯设备的暂时“停止工作”和遭受破坏等同起来，两者在质和量上均为截然不同的客观状态。正如我们不能将某乘客因与售票员闹纠纷，将行驶中的电车“小辫子”拉掉，造成电车停止行驶而认定其行为构成破坏交通工具罪一样，对切断照明电源也不能认定其为破坏通讯设备。"},{"type":"paragraph","text":"当然，尽管是夏金凤的辩护人，我们并不认为她的行为没有过错，只是这种过错并不构成刑法意义上的过失，对其行为的处罚不适用刑法，而是应由其上级主管部门按规定作出行政处分。"}]}