{"id":772927,"date":[{"year":1988,"month":6,"day":19}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3320","ytitle":"","mtitle":"逐鹿中街","ftitle":"","authors":["王安忆","赵蒙"],"text":[{"type":"paragraph","text":"作者　王安忆"},{"type":"paragraph","text":"缩写　赵蒙"},{"type":"paragraph","text":"王安忆近年来创作势头不减，先以“三恋”的作品引起文学界争论，继以《小鲍庄》荣膺今年新颁的全国中篇文学奖，现又在《收获》今年第3期上发表了她的新作《逐鹿中街》。女作家用细腻而又不乏幽默的笔调，叙述了一个大龄姑娘婚后生活的故事。作品通过生活表层，极为出色地表现了庸常之辈的复杂心理态势，在恬淡质朴的总体风格中，弥漫出一种超越故事本身而致力于探究人性的力量。"},{"type":"paragraph","text":"有着坚定不移的择偶标准的女教师陈传青，在1978年三十八岁时，终于实现了理想，找到了颇合心意的古子铭，一个年逾五十，妻子去世，一人独住钢窗蜡地花园洋房中南北各一间，工资一百十六元，行政十六级的某局机关科级干部。"},{"type":"paragraph","text":"结婚以后的日子，真是非常美满。三十八岁的陈传青直到此时，才表现出她的才干来。她把蕴藏多年的创造力全部注入这个家庭。修饰房间，变买家俱，一个星期不重样的早点，使得五十出头的古子铭心里充满了新生感。夜幕低垂台灯映照下，他的心头总是涌动着一股力量。而他的年轻，他的精力充沛，他的缠绵温存，也使得陈传青感到惊讶。同事和邻居也骤然发现，古子铭原来是个很有魅力的男人。机关共青团组织举行舞会，在五十年代舞会上粗通“三步”、“四步”的古子铭便成了宝贝，他常陶醉其间，甚至忘记了自己五十岁的年龄。对此陈传青隐隐地有着一丝不安，她觉得三十八岁和五十岁年纪的距离是一种情调，是一种美丽和幸福的意味，她非但不希望忘却，甚至还希望加以适当的强调。她对他的一切刻划，必须是在明确他五十岁年纪的前提下进行。她庆幸他潇洒，但有一头早白的头发是美中不足。她常常不忘提醒古子铭的年纪，关注着他在外面的活动，这使古子铭总有一种被挫败之感。"},{"type":"paragraph","text":"五十一岁那年，古子铭冲破束缚，在不经请示的情况下，买了条牛仔裤。陈传青自然知道怎样处理这个危险的因素。两天后，牛仔裤被一套浅灰色西装代替了。陈传青告诉他，牛仔裤拷钮坏了，要送修两天，但是两个月过去了，牛仔裤依然毫无踪影，古子铭知道自己已败下阵来，沮丧、气恼之余，他仍不甘心，背着陈传青，又去学了迪斯科。五十二岁生日过后，古子铭心里升起一股紧迫感，觉得六十岁在向他招手，不能再蹉跎岁月了，于是迪斯科也跳得更加起劲。和古子铭搭档的，是个从农场顶替上来的女孩，二十六七岁的年龄，跳得性起时，常喊着古的名字，朝他“啪啪”打着响指，使得两个人之间产生了一种莫名的依恋。这女孩很珍惜古子铭对她的欣赏，暗暗地心里也留意起古子铭来。他们开始一起上街买东西，甚至在古子铭加了工资以后，女孩还接受邀请，一起去吃了西餐。两人坐在餐馆里，互相激励着想象力，进入了一种创作的境界，双方的表现都十分成功，使对方也使自己满意。可是一到家，那份高兴劲很快就烟消云散，面对精明干练的陈传青那不露声色的温柔体贴，古子铭有时也会产生一阵兴奋之余的扫兴。眼下，古子铭最大的问题就是时间的问题。他的时间和他的钱一样，全由陈传青掌管着，收入和支出都须明明白白。在他最销魂的时候一想到时间到了，古子铭竟会对陈传青生出仇恨的情绪。"},{"type":"paragraph","text":"但有一次，他却象一个突然发了横财而不晓得如何享用的穷人，那就是陈传青甲状腺发病住了医院。开始一到时间他仍会想到回家，后来便醒悟了过来，觉得好笑和可悲，他想他受的迫害是多么深啊!出院后的陈传青，对古子铭的变化自然不会毫无感觉。她发现古子铭的一些行为和习惯已经不同往常。比如他擦鼻涕已不用手帕而用红红绿绿的飘着香味的纸巾；手里捧起了“红宝”桔子水而不是往日的绿茶；不再听到放施特劳斯的圆舞曲，而哼起台湾校园歌曲等等。看着这些，陈传青不由打了个哆嗦。她晓得一个五十多岁的男人，尤其是象古子铭这样的男人，是还有许多事情可做的，而一个四十岁的女人便已经落花流水了，心里顿生管束他的念头。晚饭时，陈传青叫古子铭明天请半天假陪她去医院复查身体。古子铭一肚子的懊丧又不便推辞，因为陈传青出院后，古子铭只有每天上班时才能和女孩约会。所以有半天不见，实在是一种折磨。第二天从医院出来已近中午，陈传青又拖着古子铭在外面吃了饭，下午也让古子铭打电话请了假。古子铭被牵扯着，围着她转着圈，好不恼火。而陈传青心里却有一种小小的复仇般地满足。"},{"type":"paragraph","text":"古子铭又不回来吃晚饭了。陈传青也不当面发难，几天之后，她突然问道:“那一天你在哪里吃的晚饭?”古子铭受到袭击，猝不及防，便有些支吾，说是去“小绍兴”吃三黄鸡了。陈传青明知有鬼也不多追究，过一会又问“怎么忽然想起去吃三黄鸡了?”古子铭本以为已经过关，不料又遭一击，脸就有些红了。陈传青心里明白了，也不想让他太难堪。便又问:“又是敲谁的竹杠了?”帮他解了围。"},{"type":"paragraph","text":"这一晚，陈传青一夜无眠，想着该抓住一个证据，叫古子铭就范。又想男人不爱她偏去拿证据降伏男人，总是一件屈辱和不幸，再想想自己干干净净的一个女儿身给了他，他竟贪心不足，便决定还是抓一件证据，出出这口气。"},{"type":"paragraph","text":"但是使古子铭受挫的，不是陈传青抓到了什么证据，而是那个女孩找到了一个工农兵大学生的男朋友，与他挥泪告别了。"},{"type":"paragraph","text":"古子铭经历了一番痛苦的挣扎后，慢慢地克服了那种软弱和伤感的情绪，变得坚强起来。他那日益振奋起来的神情，使陈传青感到越发不可捉摸，她觉得他资格越来越老，做事变得毫无破绽，滴水不漏，这里面一定包藏着一个精心策划的叛变的阴谋。"},{"type":"paragraph","text":"有一天，她借着拿钥匙为名，来到古子铭的单位。单位里的同事和开电梯那怀孕女人的目光，都使陈传青确信，他们一定替古子铭隐瞒着什么事，她要求他们把晓得的事情告诉她，同事们表示他们并不掌握古子铭生活方面的什么问题。于是，陈传青在古子铭的那些同事面前幽幽地哭了起来。后来，就是在半夜里，陈传青有时也会拉亮电灯开始挑起话题。两人一句来一句去地越扯越远，古子铭觉得，这种吞食了他的生命的无聊的生活，全是这个女人造成的，而他竟会落到她的手里。而陈传青则感到她的理想幻灭了。她苦苦地等待了三十八年，结果想不到等来一个骗子，把她陈传青全毁掉了。"},{"type":"paragraph","text":"陈传青决定跟踪古子铭。她设想了无数个跟踪的计划，以及可能出现的情况，定出了应变的措施。她的创造力又一次调动了起来。她选择古子铭下班的时候，站在古子铭单位对面人行道的大树后，等待着门洞里出来的古子铭。而古子铭下楼时却已从临街的窗口里看到了躲在树后的陈传青，他觉得她可怜，亦觉得她可恨。他出了大门，朝回家的相反方向走去。陈传青跟踪的本事不高，几次差点撞到古子铭鼻子前。她刚要躲闪，古子铭又大步前行，弄得她十分狼狈。他俩一前一后，转着圈子，在街上漫游，直到夜色朦胧才回到家里。可进了屋，彼此又仿佛不知有跟踪一事，各怀鬼胎。做晚饭时，陈传青不由忿忿地想到:两个人都走同样的路，她却还要侍候他。而古子铭看着她走出房门的背影，又诧异她竟有这般潜力:奔走了半天，举手投足却没有一丝走样。"},{"type":"paragraph","text":"这种追踪与反追踪的游戏，陈传青自然不是古子铭的对手。没有一次，陈传青能不被古子铭发现。倒是古子铭一旦看不到追踪者，反会生出一些扫兴来。同样，古子铭出其不意的一些做法，也常使陈传青感到兴奋。她拼命磨炼自己的聪敏和勇敢，不敢有半点懈怠。"},{"type":"paragraph","text":"慢慢地，古子铭便成了一个顽皮的孩子，变着法子折腾陈传青。一个暑气蒸人的午后，古子铭恶作剧地引着陈传青踏完了从东到西一整条南京路。第二天，陈传青感冒了，有几分热度，看着古子铭款款地出门，自我安慰着放他一天，料他也不能翻江倒海。自己便裹了毛巾睡到十点。待她起床刚喝罢牛奶，一个穿鹅黄尼龙雨衣，着红色高统套鞋的女孩找上门来，说是找古子铭，又说是为单位里的事情。陈传青装着笑，请她留条，请她屋里坐。女孩见古子铭不在，便匆匆告辞。陈传青觉得总算发现了蛛丝马迹，拿起伞开始跟踪这个黄衣红鞋的女孩。她们一前一后来到古子铭的单位，女孩鹅黄色的身影消失在门洞里，陈传青在对面电话棚下等待着。片刻，对面马路边出现了古子铭与那个女孩，他俩站在一把黑色尼龙伞下说着什么，陈传青注意到古子铭也发现了她，她便得意地露出了笑容，好象在说:古子铭，你还想跑吗?古子铭越过女孩的头顶，迎住她的目光，也微笑着，分明在说:陈传青，你抓到了什么?"},{"type":"paragraph","text":"汽车汹涌地从街心驶过，遮住了两人的视线，并溅起了很高的水花。在汽车过后两个人依然相对微笑着，越过了那条湿漉漉的街道。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\886J040701.JPG\">"}]}