{"id":8283,"date":[{"year":1938,"month":4,"day":20}],"page":"3","source":"","region":"徐州","masthead":"","special_issue":"","column":"","genre":"","count":"2503","ytitle":"","mtitle":"满面光辉众将士 一片焦土台儿庄","ftitle":"","authors":["范令"],"text":[{"type":"paragraph","text":"范令"},{"type":"paragraph","text":"【徐州通信】台儿庄完全规复后四小时，记者立刻离开孙先生的野战司令部，急赴台儿庄。池师长是此次台儿庄支持战的主将，半个月无休息的战争，使他的头发和胡子都长得很长，嗓子已经哑了，面色有如无光的黄纸，但是半个月的苦战，已经换得了四月七日晨间的胜利，在日军败退之后，挟扬眉吐气之心情，以入浴血苦战之寨堡，任何沉重和疲劳，也抵不过这样光荣的兴奋了。"},{"type":"paragraph","text":"遍地弹穴"},{"type":"paragraph","text":"韩佛寺离台儿庄约有十里，我们坐手摇车循铁路北进。韩佛寺已在日军重炮射程之内，在韩佛寺南数里之数小山地带，日军曾发炮至二三千发，但石山地区，弹痕尚不鲜明，韩佛寺北三四里处，在一片麦地上，日军炮兵所谓“遮断射击”之痕迹，则异常清晰。与铁路大致成十字交叉之日炮遮断线，将麦地大致以东西方向，击成漏斗形，每一重炮弹所及之被弹面，据云有四百公尺，则依地面被弹窟之密度观之，当时此线实已成为难能通过之弹墙。"},{"type":"paragraph","text":"更北行二三里，铁道附近有半百左右之飞机重量炸弹所炸巨坑，铁道亦曾被炸断，池师长当时见此巨坑，亦大为摇头，盖当某次他白日乘钢甲车到前方督战时，日本轰炸机十一架即对钢甲车集中轰炸，铁轨已断，车不能开，池乃下车避麦地中，日机更低飞投弹，其前后左右麦地，尽被咋翻，独他幸得无恙。故至今回想，仍觉有间不容发之紧张情绪也。"},{"type":"paragraph","text":"时铁路两侧有伤兵抬下，大家皆脱帽或举手致敬，据云，在三月二十七八日机谷师团猛扑台儿庄时，四月三日板垣部队最后参战时，铁路两侧，每日有伤兵自此运下。"},{"type":"paragraph","text":"更前进至一钢骨水泥桥下，在八小时前，仍为台儿庄前方司今官指挥所，桥之左右，河岸两旁，重炮与野炮曾大量光顾。现则若干传令兵休息其间。过桥，即为台儿庄之南火车站，由此过运河北为北火车站，北站东约二里，为台儿庄，南北站与台儿庄构成三角形，北站与台儿庄为运河北岸两据点，亦即为此次数万健儿浴血之场。"},{"type":"paragraph","text":"南站附近，地上弹窟已不能数计，站上三层洋楼，已为日炮打落一层，站之北端有一较大之地下室，其前后左右所有地皮，皆为日机日炮所炸翻，独此室得无恙。时日侦察机一架，现于南站空中，其后轰炸机三架续至，我们在小地洞中避了一会，避得不耐烦，乃急步过南站，直至运河边，向东随交通壕而行。日机此时投弹数枚，似为掩护退却。交通壕掩蔽部内，若干士兵正在甜密的酣睡，有些新得日军的枪枝，正在试射其有无毛病，故枪声杂起。此时台庄东数里之村中，尚有数十日军正被围攻灭歼中，故机关枪声仍不绝有耳。"},{"type":"paragraph","text":"喜气盈溢"},{"type":"paragraph","text":"交通壕将尽处，乜旅长率团长等来晤池师长，所有官兵皆红光满面，喜气盈盈，若干士兵正继续作工，若干士兵则优游自在的在运城河边洗脚，虽举目败瓦颓垣，<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\04\\384k0303aa.JPG\">疮满地，而胜利后的将士，则在精神上整个浸入了得胜的光辉中。"},{"type":"paragraph","text":"壕边未炸之重炮与野炮弹，随地皆是，日军当时目的，本欲痛射壕中士兵，然而其炮弹非落前，即落后，壕中中弹甚少。"},{"type":"paragraph","text":"乜旅为最初引诱日军出峄县，继而阻日军于南北洛，终则绕攻日军侧背于刘家湖邵庄三里庄一带，使日军不能放心全力攻台儿庄之辛劳部队。"},{"type":"paragraph","text":"壕尽，自浮桥过运河，橋已中数弹，勉强能过人马，时河北士兵正进餐，状态从容，身体壮实，除有少数士兵眼部略有发炎状外，皆无疲惫气象。"},{"type":"paragraph","text":"又数十步，进台儿庄西门，西门外桥已塞断，盖日军曾拟猛冲西关，根本绝断城内与外间之联络也。西门已堵塞一半，卫兵二三人仍严密守护中。"},{"type":"paragraph","text":"残垣断壁"},{"type":"paragraph","text":"入西门后，即见满街瓦砾·沙土·破纸·烂衣·倒壁·塌墙……所有房屋，无不壁穿顶破，箱板残败，闻无一人，有福音堂一所，亦毫无例外的澈底被毁于日军密集炮火之中。士兵之驻民房中者，皆另在地中掘孔而居，上盖厚士。"},{"type":"paragraph","text":"台儿庄尚有唯一完整之房屋中有战利品甚多，除旗帜符号，日记等无所不有外，催泪毒瓦斯和窒息瓦斯之陈列，给参观者以战争残酷程度之深刻印象，催泪瓦斯筒长约五六寸，其用法不详。而窒息毒瓦斯之铁罐，则长达四五尺，合四人之力，始能将其抬动。"},{"type":"paragraph","text":"日军在台儿庄顶得势时，除东半部被全部占领外，西北城角，亦为其所袭据，华军最弱时只保有西南一隅，华军反攻是从西北角之收复开始，故我们首先去弔看西北角。"},{"type":"paragraph","text":"所谓台儿庄的西北角，是空无所有的荒地，城墙内数十步处始有民房土屋数间。而双方在此却死亡了四五百人。西南角到西北角的道路已完全堵死，我们完全顺西城墙边穿壁而行经暗道，始能达到西北隅。原来华军有一连人守着西北角，和西南角连成一气，对付城东半部的日军。日军为了动摇华军死守城内的部队，故选拔敢死队在强烈炮火之下，冲进西北角，双方肉搏，死亡累累，日军随得占领西北角内几间土屋，且人数逐渐增多，用平射炮及掷弹筒向华军西南部攻击，双方兵器悬殊，形势对华军日渐不利。"},{"type":"paragraph","text":"壮士可敬"},{"type":"paragraph","text":"这时尚斌排长所率领之五十七壮士，突然出现，以神圣果敢坚决之英姿，向长官请命，愿以最勇猛之决定的攻击，消灭西北角之日军，并皆自立誓言，如不成功，即皆自杀。果也，他们满带炸弹大刀短枪，自西门出去，暗自绕至西北角城外，然后以迅速之突击，爬城而入，以豪无顾惜之肉搏战，将日军全部消灭。立刻挽回台儿庄的颓势。而这些可敬可爱之壮士，亦牺牲四十余人，最令人感动者，为最初受伤之四勇士，他们被救护队救下之后，皆同时自杀，其自述理由为“未曾成功!”彼等盖不知受伤之后，其他同志已将目的完成也。"},{"type":"paragraph","text":"在西北角上，日军亦作有临时工事，但与华军比较，则见其因循苟且，不肯费力，随便掘一窟窿，得过且过之状况。"},{"type":"paragraph","text":"最难能者，当东半城入日军手中，北门及西北角皆为日军有之时，北城墙上之一小段，仍由华军张庆照达长率残部死守，使西北角之日军不能与东北角联成一片，故五十七壮士能奏肤功。我们立张连长及其所部所曾苦斗之断墙上，南望台儿庄市街一片焦土，万孔千伤，令人感到无精神支持之优越兵器，无论如何凶暴，终不能敌抱必死之心之战士也。"},{"type":"paragraph","text":"北门附近，已为日军占领地，有一大庙，被日军炮毁，佛像自楼上跌至地下，双手仍作捧腹状，而盘腿已被炮弹打去一只，墙下有一身长老人被击死，长袍马褂，似为一私塾先生。庙之北面，有日军所焚尸骨两堆，余烟犹存。塘内有家鸭十余只，已被密弹射死十分之九，仅有二鸭尚悽然蹑蠕于水池之旁。"},{"type":"paragraph","text":"北门里有日军子弹库数间，六日晚被华军迫击炮打中，全部炸裂，数间土屋之墙壁屋顶，皆已丝毫不见，惟遗成堆之弹壳与弹头。(四月十日)"}]}