{"id":8434,"date":[{"year":1938,"month":4,"day":21}],"page":"3","source":"","region":"徐州","masthead":"","special_issue":"","column":"","genre":"","count":"2098","ytitle":"鲁南大会战中","mtitle":"矶谷与坂垣","ftitle":"","authors":["范令"],"text":[{"type":"paragraph","text":"范令"},{"type":"paragraph","text":"【徐州通信】以寿谷和坂垣为对方的台儿庄大会战是等闲的战争，因为他们两人是侵畧中国的中心策动人，而他们所统率的第十及第五师团军队，又是弦有力的动旅。"},{"type":"paragraph","text":"自三月二十三日起，至四月七日止，这仅仅十六日的战争中，寿谷坂垣竟至全军溃败，这主要的不能不归功於新战术应用的成功。"},{"type":"paragraph","text":"台儿庄战争之前四十日左右，淮河战争中，日军首先吃到运动战的苦头，不过，那时位有一条宽大的淮河，成为日军前进的天然障碍，使他们进浴都感觉不便，然而台儿庄的地理条件，则完全对日军有利，庄寨狐处运河北岸，仅有一浮桥与南岸通，南北两岸皆一片平地，完全便利於日军机械化兵种之使用。台，庄城垣为砖块砌成，既不高，又不厚，并无强大之防御量。"},{"type":"paragraph","text":"矶谷之所以必以主力出台，庄，乃与坂垣之出临沂，为同一之意义，即目的在确实控制鲁南山地，免除后背之尤，然后自鲁南山地纵兵徐海之间，汪回侧击徐州，以完成津浦贯通之任务。如支垣攻袭临沂之役，不为张庞所击败，则坂垣可直下台，庄；而寿谷则仍循津浦正面以扑徐州。"},{"type":"paragraph","text":"坂垣在临沂两战皆败，临沂一路始终不能打通，则鲁南战争之主要责任，不得不期之于寿谷。因此寿谷之用兵，其任务不只在直薄徐州，而且必须先策应板垣，及早解决临沂战局，必须在迫张庞各部退出鲁南山地，然后会合板垣之师，以畧徐海，寿谷所部于攻下胜县临城之后，即以主力循临台支路东移，其目的一在占领台儿庄渡运河之铁路公路要口，随时可以渡运以袭徐州。一在以支队出临沂之南，断临沂华军之后路，以助坂垣之师。"},{"type":"paragraph","text":"谁知当日用自临城东移之时，华军汤关各部强大兵团，已自徐州北上，纷纷渡过运河，竞入鲁南山地，而孙部之先头池师，已进入台儿庄，先日军而占运河渡口。汤关各部更东绕至临沂峄县之间，遮断寿谷坂垣之联络，而以扭厚精锐之兵力，纵横于寿谷之左侧。"},{"type":"paragraph","text":"此时华军巳构成优良之战术形势，即以一部自正面牵制日军，而以主，机动地控制于日军之侧背，随时待机，以突击日军。这是过绕作战的战法。"},{"type":"paragraph","text":"在日军方面，矶谷之决心，似为先以强力突破台，庄，即首先突破华军之之绕轴，然后回师以声汤关各军，故三月二十三日，华军池师奉令分部，佯攻峄县，诱日军至台，庄北之南汾北洛，拟一鼓歼灭久时，日军之奈谷支队，合步骑炮坦克各兵种，约一万馀人，即乘势南攻，声势甚盛，至北洛南洛时，为华军预置兵力斯阴，日军即向东汪回，直抵台儿庄城下。"},{"type":"paragraph","text":"池师任务，本为诱日军深入，保持接触，以待华方主，军之歼灭战，然而日军已兵临台儿庄，回绕轴已有被日军突破之危险，故台儿庄失守，则汤关各军迂回作战为徒势。故“砍保台，庄”为池师当然之任务。然而日军挟两团炮兵及二三十辆州克，再加以空军轰炸，以劣势兵器之华军，守毫无险阻之小镇，其任务实甚艰难。此时华军乃以一部守城，而以大部在城外日军阵中往来突袭；即以不断的侧背攻击，转移日审作战方向，使其无法集中攻城。如此支持三日，池师牺牲望大，而日军亦受创不小，奈谷支队乃於二十六日后退待援。"},{"type":"paragraph","text":"矶谷于奈谷支队受挫之后，乃集中其第十师团之主力，于二十七日猛扑台，庄，每日发炮至五六千发，欲一鼓而下此小镇，二十八日日军一部曾自堡寨被毁处冲入台儿庄，当被逐出，二十九日又有一部冲入，又被逐出，三十日军始占据庄内之一部份，而与华军在庄内相持。适此时华军孙集团之黄张两师已部赶工，黄师在池师之右，张师在池师之左，不断向日军两翼反攻，使其不得不分兵以对付两翼，正而危急，始得稍减。"},{"type":"paragraph","text":"相持至四月二日，在庄内之日军，因藉优势兵器之威力，逐渐在庄内扩张，至三月二日，日军已占台，庄五分之四，庄内华军对外交通之唯一道路才西关，亦几不保。三日，日方又加入坂垣所部三联队之众，欲最后解决台，庄，欲迅结正面战役，盖华军汤关各强力部队己沉重地打击日军之左后侧，日军一面调兵以迟滞汤关各军之进攻，一面则加强对台儿庄之突击，故三月三日为台，庄最危险期间。此时池师战斗员兵所馀不及四分之一，黄张两师助部亦皆伤亡殆尽，反攻之力已微弱，幸华军东西各路合围之形势日渐紧逼，日军处处被攻，随地防守，锐气阴丧，军心动摇，其兵力不得不随华军攻击力之大小，而被动地分配以应付各方面。於是日军之全盘计划，根本摧毁。四五两日，已发现日军之手忙脚乱，张皇失措状态。六日晚，华军各部奉令并力反攻。台，若方面，则华军除一部在城内正面压迫外，以一部绕至城北，攻占各村，一部则将日军所占之东北两门戴断然后自城外爬城，同城内进攻，日军此时城内炸弹药库皆为华军击中爆炸，日军遂慌乱。故经七日晨六七小时之突袭，日军不但丧失在台，庄内已得之据点，而且尽失庄北十馀里内之军事要地。"},{"type":"paragraph","text":"七八两日，日军继续溃败，除可能自山岳地向共退至费县一带，保存一部份外，大部重丘器及较大数目之日军，已成华军之俘虏。"},{"type":"paragraph","text":"这是华军第二期作战新战术思想新试验的大成功。道一战争的重大意义在消耗了日军几万炮弹，不只在消灭了日军近万的战斗员，不只在打毁了日军十几辆坦克车，不只在粉碎了日军打通津浦路的企图，不只在打败了寿谷坂垣，而在建立一种新的胜利的信念!即是华军只要采取主动的机动的，攻击的，协同的作战方针，在运动战为主，而以阵地战和游击战为辅的战术原则下，一定可以保今后战争的胜利(四月十一日)"}]}