{"id":8993,"date":[{"year":1938,"month":4,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"本报译稿","genre":"","count":"1413","ytitle":"远东大烽火的前奏","mtitle":"太平洋新阵容(下)","ftitle":"","authors":["傅兰师"],"text":[{"type":"paragraph","text":"傅兰师　译"},{"type":"paragraph","text":"动向三"},{"type":"paragraph","text":"日本的渔轮在鄂霍次克海游弋着，并且沿阿留辛群岛而侵入美属阿拉斯加的近海。日本川崎造船厂筑成了许多艘快轮。有十八海里速度的油船，往来于美国圣彼得罗和佐世保，横须贺与吴军港的中间。日本船队在演习的时候，常越千岛群岛而北进，直逼阿留辛的弧线。"},{"type":"paragraph","text":"反动向"},{"type":"paragraph","text":"苏联在水洋的岸上新辟了阿阳和鄂霍次克两港；美国也在阿留辛群岛上新设了气象台，并从事水路的测量。海权国家对峙的形势，愈益紧张。"},{"type":"paragraph","text":"动向四"},{"type":"paragraph","text":"去年卢沟桥夜袭事件，引起了平津版图的易色。日军更西南向而攫取晋省的煤铁，西北向而攻占南口张垣。她掌握了蒙古平原的管錀，而造成侧袭苏俄的形势。日本更在南方，侵略京沪，企图实现她绝大的野心。她更用海军封锁中国的沿岸，蔑视英法等西方列强的利益，并拟包围香港。在中国最富饶的区域，开放的门户逐渐在关闭起来了。"},{"type":"paragraph","text":"反动向"},{"type":"paragraph","text":"(一)英国　在香港的山顶，现在新设有防御的工事，在南洋的沙拉瓦克和北婆罗洲，新筑有飞机场，新加坡世界第一流的大军港现已正式落成，再向北看，槟榔屿也装置了炮位。中国海南面的门户掌握在英国的手中。澳洲的达尔义港也武装起来了。澳洲向美国定购有多量的飞机。在坎拿大的温古华装有防空的炮位，而伊斯奎麦更成为英国在大平洋上的新堡垒。"},{"type":"paragraph","text":"(二)法国　在亚陆沿海，时常有法国的新式巡舰游弋着，阿美式的双发动机轰炸机队屯驻在法属印度支那的廿兰海湾上，在安南的二万五千名的法国驻军外还有许多当地的军队，在海南岛的对面，正开始布置着海军的活动，而西贡的炮垒 也增固了。"},{"type":"paragraph","text":"(三)荷兰　荷属新兹尼亚建有潜水艇和水上飞机的根据地；被日本人觊觎的婆罗洲油田也有很好的防御工事。在麻六甲和班达海的上空，飞翔着向美国往来的马丁式的轰炸机和德国的道尼尔机。他们并且在本国建筑了许多新式的巡舰，驱逐舰和潜艇。荷兰人是很知道保卫他们在东方的宝藏的。"},{"type":"paragraph","text":"(四)苏联　在中国的抗战中，她暗底下给予中国以援助。苏俄的飞机在新疆来往飞行着，给中国以援助"},{"type":"paragraph","text":"(五)美国　美方在夏威夷的柯勒柯勒岭和其他地方新近筑成了要塞，装有十六时径的大炮、中途岛和威克岛的珊瑚礁石是被炸开了，海峡也被掘深。关岛驻有一个侦察机队，阿拉斯加的锡加也驻有一队；美方并且将在科狄宜克建筑空军的根据。阿留辛群岛的美舰队也逐渐增加了。在热带附近的贺兰岛与裴克岛的上空，时当飞翔着海军的机队，甚至在萨摩亚也可以嗅到这种紧张的空气。"},{"type":"paragraph","text":"上述的一些动态，在目前还是笼罩在神秘的空气当中。日本造舰的秘密，现在还没有明了。在暹罗，独裁者巴若尔大佐，现藉日本的帮助，正在编练一个小舰队，并且还有许多苦力，在克拉土腰进行秘密的工作，他们或许是在挖掘一道运河，作为日本侧袭新加坡的捷径"},{"type":"paragraph","text":"还有美国，现在她的行动也被神秘的空气所包围。这一次舰队的演习并没有招待新闻界；在阿拉斯加和许多小岛上，现在正进行着许多可注意的行动。当局正在恳求议会通过一个大规模的海军建筑程序。陆军方面也在巩固太平洋沿岸的国防工事。"},{"type":"paragraph","text":"太平洋上的斗争，现在方在开始。诸动态中最重大的一个—日本对华的侵略战—现在还没有结果。日本现在仍然握有西太平洋无上的霸权。南自台湾，北迄函馆，日本目前的地位，比较任何时期更来得坚固。但是她的势力范围日渐要受到限制了。在南方有英法荷的阻挡。美国的势也逐渐的夏从威夷和阿留辛群岛向西扩展。在亚陆方面，苏俄复在整军讲武，静候机宜。现在斗争正在进行中，互相箝制。这斗争是极危险的，如果一有失着，即将引起掀天覆地的烽火。"}]}