{"id":176003,"date":[{"year":1950,"month":1,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1498","ytitle":"他们开始了新生!","mtitle":"监犯十一人保外劳役","ftitle":"监友昨开大会并演戏送行","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天下午三时四十分长阳路监狱会场内，监狱首长等和代表六千颗自新人的心情的二百多监友，以最大的诚意，和最高的期望，对於姚琪等十一位(名单见後)保外劳役的伙伴们举行欢送大会，晚上并有职员俱乐部的“废铁炼成钢”，和自新人俱乐部的“一切在变”两出话剧演出，以表欢送之意。今天，姚琪等十一人将返家一次，与家人话别後，将於明天上午八时在监狱集中出发赴清河泾农场劳动和自新理发厅工作——保外劳役了。"},{"type":"paragraph","text":"大会自始至终充满了温暖的友情，在感化院的少年军乐队代国歌声中，隆重开始，主席团有感化院罗君强、大工场蔡鹏、孝监翟万里、保外劳役农场理发厅的代表姚琪和孙长龙等五人担任，主席罗君强对被欢送的伙伴们说:“希望以实际的行动来贯彻监狱的学习，开路先条们保外劳役时，更应该为在监的自新人们示范，以後我们将一批批跟着各位出来的，这次欢送会的意义深长，对出来的人是勉励，对未出去的人是鼓励。”郑诚副典狱长勉励姚琪等人，保外後，应更吃苦耐劳，起带头作用，努力劳动工作，严格遵守人民法纪，永远地向前进!同时希望在监人一天天减少，出去後不要再进来了，监狱工作同志可以转业到其他部门工作。毛荣光副典狱长说:“今天是第一次试办保外劳役的欢送大会，就监狱来说是保外劳役的开始，在监狱法令下，通过劳动改造思想，增加生产收入，减轻人民负担，於是采取这方针，是必要的。由於监狱生产教育设备上的不完备，希望这次保外劳役人利用在外充分劳动条件，从事劳动改造，个个成为名符其实的自新人，全中国的人民对你们也抱有同样的希望，——自此以後走上自新的道路，你们在不违反保外劳役的基本条件下是可以有相当的自由的，希望不久将来，我们为你们举行庆功大会，庆祝各位功劳，和许多模范事迹，并在各位的胸襟前佩起光荣的红花来!”何新副教育尔科长说:“不要辜负监狱当局、在监人、广大人民对你们的期望。”自新人代表李乃光说:“保外以後要切记劳役两字，希望你们以具体的劳动来参加我们社会发展史的考试。”大工场代表陈希吾说:‘我们内外配合劳动改造。”孝监代表翟万里(大学生犯盗案的)听了前面的话後，非常感动，坐在椅上不断地流出兴奋的热泪，他激动的大声疾呼:‘轰轰烈烈地干一下去，不要辜负大家的热忱和期望!”信监代表刘润诚说:“只许成功不许失败”，女监代表沈志清勉励他们努力前进。漕河泾农场代表姜文忠特地从漕河泾赶来开会致欢迎词。"},{"type":"paragraph","text":"保外劳役自新人代表庄宝良(在一切在变戏剧中曾扮犯人家属李母，演技颇为精湛)，激动地说:承蒙各位首长代表的慰诲勤勤，情踰骨肉，我们大都解放前被判罪的，在痛定思痛之余，使我们深刻地认识了谁陷落我们在黑暗地狱，谁引导我们上光明大道，我们以坚强的意志和信心在报答监狱和全体自新人，::们的期望。这里，十一位外劳役人伸出手臂宣誓:“在服役期间按时劳动，遵守劳动规则，决不逃亡，遵守政府法令，积极生产改造自己，绝对服从监狱当局的领导，决心改造自己成为新中国的良民。”理发师代表孙长龙说:“在国民党反动派统治时期即使是七十年也不会改造得好的。”"},{"type":"paragraph","text":"保外劳役的十一人名单如下:"},{"type":"paragraph","text":"姚琪、二十七岁、盗匪、六年、漕河泾农场；陈来桃、二十四岁、盗匪、六年、仝前；陈九皋、二十六岁、盗匪、四年、仝前；钱玉春、三十二岁、盗匪、四年、仝前；庄宝良、二十九岁、盗匪、三年半、仝前；张山书、十九岁、窃盗、一年、仝前；毛树森、三十岁、毁损、十月、仝前；孙长龙、三十七岁、盗匪、七年、自新理发厅；范围柱、二十六岁、盗匪、四年、仝前；桑万益、二十七岁、盗匪、未决、仝前；钟鹤山、四十岁、敲诈、四月、仝前。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\01\\501o021001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为姚琪等十一人走出监狱)</FONT>"}]}