{"id":176067,"date":[{"year":1950,"month":1,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"坦白大会","genre":"","count":"1734","ytitle":"","mtitle":"在总结中得到的体验","ftitle":"","authors":["联谊"],"text":[{"type":"paragraph","text":"联谊"},{"type":"paragraph","text":"领导上布置下来了，叫我们做总结，总结入伍以来的优缺点，以自己检查为主，再由大家提意见补充。"},{"type":"paragraph","text":"我入伍未久，做总结还是第一遭，摸不着路头，怎的总结法呢?说自己优点吧，有点难于出口；说缺点吧，说出来给领导上知道了，不会对我另眼相看吗?再说，向同志们坦白出来，他们会不会瞧不起我呢?……心里老是像驴儿打转转，怀着鬼胎。不管他吧，横竖是领导上布置下来的任务，不做也不成。而且还规定这一周专门做总结，像煞有介事似的。"},{"type":"paragraph","text":"我想着自己进文工队的目的本是想唱唱歌，跳跳舞，使生活乐趋些。说实在话，几年来的学校生活我早腻了，可巧文工队里有熟人，一下子就介绍进来了。"},{"type":"paragraph","text":"进来是进来了，同志们活跃是怪活跃的，可是有时却严肃得要命，埋头学习，没事的时候，三两人在一起谈的也都是“正经话”，什么“交换意见”啦、“打通思想”啦!他妈的，我就不爱那一套。周末要开生活检讨会，我就怕坐那冷板凳。小张尽对我提:“生活散漫”、“组织观念不强”；……更可恨有人说我“闹情绪”，我不是在做革命工作么，以前在学校里，我还是不错的，怎的一到这里，就满身都是烂肉了呢，……想着想着，小组长来了。"},{"type":"paragraph","text":"小组长是女同志，又是工农出身，但进步可快啦，学习抓得紧，不懂就问人，人挺和气，照顾大家很周到。记得我才来的那一天，因为我年纪小，她就详详细细的告诉我文工队的情形，又说:“以后有什么困难提出来，大家来解决。”是多热忱、恳切啊!使我想起家里的姊姊。据说他还是个党员呢，在组上我跟她比较谈得来，她走来对我说:“呆想什么呀!我们开会去吧，同志们都到齐了。你才来，‘总结’不大懂，先听大家说。”我心想:“什么懂不懂，我可不上你们当呢!”"},{"type":"paragraph","text":"到组里了，指导员也参加了我们开会。"},{"type":"paragraph","text":"先是小组长说话:“什么叫总结，总结就是替我们各方面算一次账，进一步的了解自己。大伙儿平时都做日记，日记就是生活的记录，现在就要把这记录总结一下，得出优点来；优点要发扬，要继续保持下去，缺点呢，要改进……。”小张说:“对，总结就是照一下镜子，对自己有个了解。不了解怎会进步?”接着有许多同志发言，有的说:“总结就好比自我批判一下，使我们警惕，克服自流现象。”又有同志表示决心态度。指导员说:“大家的发言我都同意，另外，总结要优缺点都提出来，不要爱面子，不能先找缺点。每人都有他优点的，提出优点可以互相学习。另外大家要展开思想互助，正确的运用批评与自我批评这个武器，不能轻描淡写，掩蔽缺点、不能感情用事，一团和气。批评应该是有调查有分析的。我们提出这样口号:谁总结得最深刻，就是谁最要进步，大家就向他看齐!”末了大家订了个总结组规，大意是:不爱面子、不顾虑、不急燥、不报复等。"},{"type":"paragraph","text":"我对总结的认识:是组织上要调 查我们，就工作方式说，这倒是一个好办法。后来听说，领导上自己也做总结，还要大家提意见，我们的小组长还争取第一个报告总结，我的想法开始动摇了。"},{"type":"paragraph","text":"小组长报告了。她深刻的检查，一句句打动了我的心。她毫无隐瞒的揭露自己的缺点，说:“进了城，思想上老存在着享乐观念，忘记以前是个穷人了!……”她很严肃，最後竟哭起来。我也很难过，看见小组长这样痛恨自己的缺点，我开始想起自己来。我从未有过的来思索自己了。自己一向爱闹蹩扭，怕暴露思想，老以旧眼光看新事物。再仔仔细细的想起以前同志们对我提的意见，唉，我太惭愧了，我白吃了人民的饭!"},{"type":"paragraph","text":"一散会，我就找小组长谈，我痛痛快快的把思想包袱全盘托出，告诉她了。她一点也没责备我，只叫我总结时也这样一五一十的报告大家。总结的时候大家都说:“我们平常没有好好帮助小徐同志。只顾提缺点，没提优点，他当然搞不通啦，小徐同志也是有许多优点的……”。"},{"type":"paragraph","text":"我上了这一课，对自己缺点有了正确的认识，强烈感到改造的必要。同时也了解总结是发掘自己的缺点，推动改进的一个办法，这个办法真好。我从前还误解是领导上调查我们的手段呢，这多不应该。总结过後，队长报告说:“小徐同志在总结中态度最好，检查得深刻，许多脏东西都暴露出来了。以前他在某一方面是落後的，我们没有明确指出来，怕他接受不了。现在好了，以後一定会飞跃进步的。”"},{"type":"paragraph","text":"现在，我比较虚心了，我知道这样才会进步，对工作也很负责了，主动的找工作做，学习也积极起来，我还想以实际行动来争取入青年团哩。"}]}