{"id":176074,"date":[{"year":1950,"month":1,"day":24}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"1783","ytitle":"","mtitle":"华中行(2)","ftitle":"一九五○年的汉口","authors":["陈朗"],"text":[{"type":"paragraph","text":"本报特派员　陈朗"},{"type":"paragraph","text":"依照平常的习惯，我是在除夕的晚上到武昌的，但依照铁路上的习惯，当广州解放号第一次北行列车喘息着驶进徐家棚车站的时候，已经是一九五○年上午○时五十五分。"},{"type":"paragraph","text":"武昌到汉口的轮渡在宽阔的长江横渡着，我站在船舷望着一九五○年第一小时的武汉:这个华中最大的城市灯大辉煌，很像从香港过海的轮渡上望九龙。从那深夜还是灯火辉煌的城市中，能够想象得到这个解放了半年的华中大城市今天在过着甚么生活。革命的社会秩序已经建立起来了，人民的生活逐渐安定了，特别是由于长江航运和粤汉京汉两条铁路的通车，使汉口成为华北与华南、西南与东南的交通中心。"},{"type":"paragraph","text":"汉口用辉灿的灯光、喧闹和拥挤的人流来迎接一九五○年。一个从广州来的旅客对于汉口灯光辉煌和喧闹的夜市是应该感到惊奇的。广州并不寒冷，但深夜静寂的广州却使人感到寒冷。而汉口的温度是日是十七度，但是宽大的中山大道挤满了人，人们穿着新棉衣、皮大衣、长统皮靴、载着皮帽的马车夫吆喝着赶着喷着气的马拉着马车轻快地走过去，湖南米粉店里充满了永蒸汽，一切都使人感到温暖。这并不是因为气候的关系，我在这里强调地拿广州和汉口比较，并不是要谴责广州，时间替我们纪录得很清楚，广州解放比汉口要迟几个月，这里只是想借汉口来说明，使广州的人们相信只要革命的社会秩序建立并且恐固了，市面是会繁荣的。"},{"type":"paragraph","text":"一九五○年汉口将进和历史性的新时代，有些新的东西出现是可以容易接触到的，在元旦后的三天，汉口市民以从来没有的热情组织了连续三天的群众活动，从清晨到深夜，全市区就充满了秧歌队的鼓乐声.一队秧歌队刚从中山大道转进了民生路，但另外一队又从江汉路转入中山大道，小学生在泥泞的马路上扭着，大的绸缎店和出名的浴室工友们组织了五六十人的秧歌队，持续三天的热情是从来没有过的。这是容易看到的新汉口人的情感。但有些东西要深入一点才能看到。"},{"type":"paragraph","text":"元旦的前夕，汉口圈大纱厂的工人和官方签订了集体合间。那是一个阴雨而泥泞的日子，武汉私营纺织业劳资集体合同的签字改在劳动局举行，在毛主席的面前，劳方代表李启新说:“劳方是有充分信心一定切实执行合同、积极生产的，对资方也寄予同样的希望。”资方代表厉旡咎说:“资方感到这次合同的成功，是由于劳实双方的势力、和政府的帮助而获得的，深深觉得劳资双方处处都是在完全率等的地位上来解决问题的。”这不是历史性的重大的新事件吗?在武汉展开了热烈的预购公债运动，形成一九五○年年初热烈的运动，这不也是历史性的重大的新事件吗?"},{"type":"paragraph","text":"汉口的繁荣是使广州来的旅客同样感到惊奇的，宽大的马路整天挤满了人、马车、三轮车和人力车从人毪里大声吆喝着过去，百货商店挤满了人，收音机播送着东北小调，著名的平剧演员周信芳高百岁和李万春分占了两个大戏院，四日那天周信芳的戏票已经预售到九日的了。大陆解放的战争才刚刚在西南结束；而汉口好像过了很久很久和平的日子，最大舞厅普海春的下午茶舞和晚舞都座无虚席，汉口虽然还没有成为生产的城市，但她由于地理上的特殊条件，消费性的繁荣是开始了。"},{"type":"paragraph","text":"旅馆里充满了旅客，从广州来的、等车到北京会的、等船到上海去的、上海来的旅客要南下的、由董庆来的、由北京来的；汉口的确成了四通八达的城市，旅客们住在旅店里.要到饭馆里去吃饭，他们可以成为在要的消费者。这是一个交通中心，她的繁荣是建立在这个基本特点上的，在汉口只要化一千八百元就可以买到一包五十枝装的许昌香烟，烟味和英国制造的维吉尼亚烟叶的香烟没有大分别，汉口可以买列关外的皮革，一件上等羊皮袍衹买十二万元，可以买到广州的香蕉；汉口有香港、上海、北京、天津各处来的报纸，和出版的时间相隔不过三两天。"},{"type":"paragraph","text":"在汉口，特别是一九五○年的汉口.能够看到困难还是存在的，有些人的思想还在转变，一个拥有很多房屋的商人就叹息着，汉口著名的餐室MY DEAR有两间分店，但有一间等于没有营业，鄱阳街有一连奸几间小百货店，专卖名贵洋货，里面陈设看朗臣打火机、曼哈顿衬衫、摩利羊毛内衣等等，但这些商店解放后的生立只有过去的百分之二十，在这些地方是可以找到叹息的，但是在别的地方、在纱厂经理的办分室里、在银行经理的办公室里，充满了对于未来的希望和信心。"},{"type":"paragraph","text":"汉口是我在中国所看到的最满意的城市，一切都上了斩道，向着光明的方向前进。灾汉口又看到这一点，在新民主主义下面从事建设的城市，很必然走向健康繁荣的。"},{"type":"paragraph","text":"(一月五日写在安江轮上)"}]}