{"id":176283,"date":[{"year":1950,"month":1,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"大众茶园","genre":"","count":"1804","ytitle":"","mtitle":"革命、家庭、个人","ftitle":"—一封家书“话人情”—","authors":[],"text":[{"type":"paragraph","text":"下面是一个革命干部写给他妻子的信，从这封信里我们可以看到一个共产党员的高贵品质是什么；人类最伟大最高尚的美德是什么?而这封信，不过是革命事业里无数可歌可泣的事件中最平凡的一件，然而就是这个最平凡的一件，也给予我们许多实在的东西，一方面，我们联想到自己，我们对革命实在贡献得太小，但在实际工作中总是要计较个人的兴趣、荣誉和地位。另一方面，有少数的工作同志，尤其是参加革命工作时间并不太久的同志，一碰到家庭问题时，常常经不起考验，总是把个人利益放在革命利益之上，但大多数的同志们，都是经过残酷的思想斗争之后，正确的掌握住了自己的立埸和观点。‘文化广埸’的‘坦白大会’就收到不少这样的报导，并且帮助不少的读者们联系到自己，因而也明确了自己的缺点，我们相信，这一封信也可以给亲爱的读者们不少的啓示　编者"},{"type":"paragraph","text":"春!你说我不辞而别的离开了家，十年不回家，不通音信，不管家中死活，是忘恩负义；春!我怎么能会忘掉抚养我、教育我长大的父母，又怎样能忘掉我最爱的而又代我为全家劳苦的你呢!十年来在斗争紧张的时候自然难照顾到你们，一到比较平静的时候，就禁不住要想回家去看看父母、珍儿和你，可是一想到为全中国千百万人民求解放的伟大事业，及在西藏、台湾、海南岛仍有数千万中国人民在反动派统治之下受着水深火热 的苦难，及回想到许多革命的伙夥前仆后继英勇战斗的时候，就牵住了我的心，当没有把最后一个敌人打倒的时候，我该自觉的抑止住和你们会晤的念头。"},{"type":"paragraph","text":"你说爸爸妈妈不知为我流了多少泪，尤其是在过年过节的时候，老是在吃饭哭泣，全家谁都抑制不着感情，总是带着沉重的心情眼含着泪吃完那一顿饭。春!那一个年节我不也是更深刻的想念着你们呢?记得我偷走的那个八月中秋的晚上，我抱着小珍装着很镇静的和爸妈坐在院中谈天，爸和妈是那样高兴的逗着他们的小孫孙，你安闲而活泼的给我摆点心，那时我想；到了你发觉失去你最爱的人，爸妈知道失去了他唯一的儿子时，不知要痛苦成什么样子，我是多么难受；每逢过年过节，尤其是中秋节的时候，这一幕情形就要浮上我脑子；但一想到反动独裁毒害人民出卖祖国的敌人、满目疮痍的中国，尤其想到共产党中成千成万的捨掉家庭奋斗一二十年的同志，我又不能不毅然决然的抛开这种软弱自私的情调。"},{"type":"paragraph","text":"春!我决没有忘掉你们，我更不是忘恩负义不近人情的人；但是为了中国人民获得解放，也就是我们自己的解放，我不得不暂时离开你们。春!你说以前是被敌人隔开不能照顾家庭，还情有可愿，现在家庭这样困难艰苦，我不寄一个钱回家是忘恩负义不近人情，你说全家四口人现在只靠你在学校每月廿五斤米的收入来维持，生活过得很艰苦；是的，我深知道我们家庭的生活程度是比前降低多了，可是一般人民的生活程度要比我们更低，在目前中国人民大多数还过着日渐好转的窮苦生活时，我们是不可能也不应该要求过得太好的。同时，我们更不能像国民党反动派那样，不顾人民死活，肆意搜刮而为自己的家属尽情的享受与挥霍。"},{"type":"paragraph","text":"我们现在大都是供给制，不能挣钱养家，但政府对干部的家属是会照顾的，没有土地分给他们土地，没有劳动力的另有人替他们代耕，但是像我们这样家庭，生活得虽不算宽裕，但算有吃有穿，生活水平并不在一般人民之下，还怎样来要求政府照顾呢?一般人民的生活提高了，我们家庭的生活自然会高起来呢。"},{"type":"paragraph","text":"你说孩子十二岁的时候，就在小学毕业了，并且竟考取全班的第一名，但是咱那里没有中学，因为窮不能到外埠去求学，家里又需要他帮妈一些忙，这样已失学一年多了，好在有你每天晚上教他一点，所以他总还一天一天在进步，要我想法把他弄出来上学，自然我也很希望能够带他出来上学，但是成千万的干部的孩子那一个不该进学校呢?现在国家财政困难的时候，怎能有力量供给这样多的孩子公费上学。春!让珍儿就这样的学习罢!要知道他的境过比别的孩子已经好得多了，因为他已经念完了小学，并且有你这样好的妈妈教他念书，春!你会改正我不管孩子上学是不近人情的看法吧!"},{"type":"paragraph","text":"人民的幸福，需要我们斗争和劳动来一点一滴培植的。春!革命的历史是血写成的，革命队伍的人要是不吃苦在前享受在后，就不可能把广大的人民领导起来，帝国主义就赶不走，封建阶级就打不倒，官僚资本的反动集团也消灭不了。"},{"type":"paragraph","text":"‘共产党员的称号是再高尚不过的”，春!你应因有这样一个丈夫而骄傲；你也将以有一个对广大人民的热爱而不斤斤为自己小家庭近人情的丈夫而自慰吧!"},{"type":"paragraph","text":"洪於一九五○年元月廿四日"}]}