{"id":176403,"date":[{"year":1950,"month":1,"day":27}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1379","ytitle":"","mtitle":"华中行(3)","ftitle":"","authors":["陈朗"],"text":[{"type":"paragraph","text":"本报特派员　陈朗"},{"type":"paragraph","text":"物价"},{"type":"paragraph","text":"火车经过湖南郴县的时候，那是一个寒冷的深夜，月台的栅栏后面站满了小贩，卖各种食物:面、大饼、卤味、甜品等等，一位穿得很讲究的太太买了一大堆食品回到车上来吃，我看看她花了半小时吃了两只卤鸡腿，她面前还摆着一堆鸡蛋和猪肝，但是她实在吃饱了，那两只鸡腿至少有一斤多重；多少钱一只呢?人民币五百元，请广东的读者算算看吧!"},{"type":"paragraph","text":"第一次北行列车从广州开出的时候挂了一节餐车，在进入湖南之前又烧蛋炒饭是四千元一碟，有些搭客说卖得太贵了；车到湖南以后，餐车减价了，这也可以说是接受群众的意见，而另一个原因是火车经过的地方物价实在低。"},{"type":"paragraph","text":"物价是指人民生活必需用品的价格来说，在汉口吃一顿午饭有四千元是顶好的了，如果要到鄱阳街买一个朗臣打火机，就要花十五万元，不过这对於人民是无所谓的。在汉口一个洋车夫平均每天可以拉到一两万，除了车租他是够过安定的生活，在汉口和南昌，都没有遇见过乞丐，人民的生活是相当地安定了。"},{"type":"paragraph","text":"货币"},{"type":"paragraph","text":"从物价应该谈到货币。"},{"type":"paragraph","text":"华南的读者也许都在期望在广州市有一天五百元人民币也可以买到一只很大的鸡腿，这是可能的，不过不将港币绝对肃清那就没有可能。华中各地区物价安定的一个主要原因就是人民完全信任自己的票子，每一个人都带着人民币去买东西、做生意，没有人在使用人民币的时候偷偷的说:“几算?”也没有人这样想一想。"},{"type":"paragraph","text":"当汉口和南昌解放不久之后，人民币在市场上刚刚流通，有些人对这种票子是怀疑的:“又是一张纸”。他们偷偷的用银元，汉口有个时期物价一天三变，人们彷徨起来了，他们不知道生活将这样过下，票子的价值会变动，物价像一只看不见的巨手在摇撼着人们的生活:但是没有想到正是自己无情地愚弄了自己。"},{"type":"paragraph","text":"经过了一番斗争，银元肃清了，以后的时期币值稳定，物价一步一步的跌，每个人都过着安定的生活。一个汉口的小商人对我说:“好几年了，自从抗战开始，一直到今天才算有了安定的日子!”他轻轻的充满了幸福的情绪叹息一声。离开广州快两个星期了，不知道广州的市民们是不是还有些人用港币来愚弄自己?"},{"type":"paragraph","text":"服装"},{"type":"paragraph","text":"到了汉口，那几天正是元日后，街道上充满了人，但是站在街的这一头远远的望过去，成千成万的人都是黑压压的一片，男女服装都是三种颜色!黑、蓝、灰。给人一种沉者、充满毅力的感觉。"},{"type":"paragraph","text":"汉口市民开始流行一种“解放装”，这是他们自己命名的，其实就是通常蓝色的公务员制服，戴上有护耳的帽子，他们穿着这种衣服办公、做生意。在普海春，汉口最大的一间跳舞应里也找不出香港服装的影响，舞女们穿着朴素的长棉袍、一条西装长裤，里面着长靴甚至有穿棉马裤的。"},{"type":"paragraph","text":"华中地区可看到的是朴素。:江西省会南昌有两条繁荣的马路，但在这里找不出有一个人穿着讲究的洋服。并没有人禁止穿得讲究一点，这祗是一种风气。"},{"type":"paragraph","text":"公债"},{"type":"paragraph","text":"从汉口到南昌，我看到两省人民用极大的热情来推销公债，五日离开汉口的时候，那里已经掀起了狂热的预购公债运动，每一行业都在预购，工商业向纱厂挑战，在机关里面个人向个人挑战。到了南昌又看到江西人民正在展开这个运动，百货店的门口每天贴快报，报导各业竞购公债的动态。江西省人民政府主席邵式平从一月三日起将他自己的伙食从小灶改为中灶，每个月节省的钱可以买一分公债。"},{"type":"paragraph","text":"华中人民对於政府所号召的工作，是充满了信心和责任感去完成的，从竞购公债看到了这一点。广东人民当然也一样热烈进行的，这里不过将华中的情形报导一下作为鼓励。(九日南昌)"}]}