{"id":176467,"date":[{"year":1950,"month":1,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1800","ytitle":"","mtitle":"处理婚姻案件的几个原则和贯例","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为婚姻纠粉问题而涉讼本市人民法院的案件，其数字仅次于房屋纠粉案，占民事案件第二位。自去年九月廿二日法院依据各老解放区婚姻暂行条例及上海具体情况阐明调处婚姻纠纷的原则后(详情见去年九月廿三日本报)，调解委员会第六、七两组，在两个半月中解决了九○六起婚姻案，现有二八○起正在继续调处中。兹归纳诸典型实例以阐明原则及精神，录下以供读者之参考。"},{"type":"paragraph","text":"(一)保持民族健康，男女婚姻平等，自主自愿，禁止早婚、童养媳、买卖婚姻及家长包办，(父母之命，媒妁之言)的封建婚姻。例如:"},{"type":"paragraph","text":"(甲)王月瑛(女)六岁时由其叔父收聘礼许与龚祥狍之子阿明为妻，王月瑛至十四岁时被强迫结婚。(因其叔父无力偿还聘礼)，婚后半月即出走，龚阿明声请同居，以后经说明婚姻自主，禁止买卖婚姻及早婚，家长不得包办之理由，双方同意无条件脱离夫妻关系。"},{"type":"paragraph","text":"(乙)汪惠珍(女)於九岁时为张阿祥作童养媳，十六岁时在不能自主下结婚，婚后感情不洽，以为不堪忍受虐待声请离婚，经说明童养媳，早婚之不合理，婚姻自主原则，说服男方脱离了夫妇关系。"},{"type":"paragraph","text":"(丙)张佩君与覃东啸结婚，三天同到医院检查体格，发现男方有严重梅毒，因此女方声请离婚，男方坚持不离，经反覆说明保持民族健康之意义，打通思想，同意离婚。"},{"type":"paragraph","text":"(二)坚持一夫一妻制，禁止纳妾和已有妻而又与别人同居、姘居等，变像的重婚行为，对於解放前一夫多妻之即成事实，为了照顾女方生活，暂不强令离异，但任何一方提出离婚，政府即批准离掉一方，不一定限於离掉小老婆。例如:"},{"type":"paragraph","text":"(甲)匡琏於十七岁时，由其母作主，以黄金五十两，卖与邵文楣(五十三岁)为第四妾，婚后匡琏备受虐待，两年后出走，参加革命工作，匡琏请求脱离同居关系，并慰藉金，法院认定系家长包办的买卖婚姻无效，生女依亿由匡琏教抚，并对利用金钱诱买未成年女子迫使同居的邵文楣处徒刑一年(缓刑三年)外，并令邵文楣给付匡琏慰藉金折实单位两万份，女儿抚养费七千份折实单位。"},{"type":"paragraph","text":"(乙)顾素英与张建德结婚九年，生子女四人，男方於七年前娶华静芳为妾(舞女)顾素英以不堪忍受精神痛苦，声请到院，经双方说服教育张建德与华静芳脱离关系。"},{"type":"paragraph","text":"(三)关於请求解除婚约的案件，根据婚姻自愿原则，不能强迫履行，由一方提出即应准解除，对不合理之婚约，一经提出当即解除。例如:"},{"type":"paragraph","text":"李德昭与王素贞(女)由父母作主订立婚约，双方毫无感情，男方求履行，女方不同意，即调处解约。"},{"type":"paragraph","text":"(四)对於离婚抚养费及子女抚养问题，男女离婚，无过失之一方得声请给付赔偿费，即有过失而离婚后生活困难者，亦得声请给付生活费，数目多少按具体情况而定，对子女的抚养，则以有利于子女教养之一方抚养为原则，一般的未满六岁之小孩，由女方抚养，男方可补贴抚养费。例如:"},{"type":"paragraph","text":"(甲)王新实与胡泉根离婚案，其三岁之婴儿，归女方抚养，但女方生活困难，双方协商，男方给付女方一○○万元，作为小孩之抚养费。"},{"type":"paragraph","text":"(乙)张韻娥与王正明(男)离婚案，(因男方与吴姓女同居)有小孩三个，因王正明失业，生活困难，张韻娥有职，经济尚宽裕，愿完全负责抚养三个小孩，子女成长后，从父从母由子女自择，并规定双方均得探望及提出善意的教养建议。"},{"type":"paragraph","text":"(五)保护革命军人的婚姻问题，对革命军人的婚姻，用耐心说服教育的办法保护之，但军人生死不明已三年者得声请离婚改嫁。"},{"type":"paragraph","text":"离婚后参加革命者，不得要求恢复关系。例如:"},{"type":"paragraph","text":"张秀英与曹实祥(革命军人)，男方外出后，参加革命。女方又与李姓同居生子，男方坚决要求恢复关系，女方坚决不肯，经过几次的耐心说服教育，终使女方回心转意与李某脱离同居关系，而与曹宝祥重归於好，保护了革命军人的婚姻。"},{"type":"paragraph","text":"(六)男女一方与人通奸者及不能人道者，对方得提出离婚，双方感情破裂至不能同居者，亦得声请离婚，受虐待、受欺骗者，被遗弃在继续中者得声请离婚，例如:"},{"type":"paragraph","text":"(甲)常顺康(男)与许梅于一九四七年在沪结婚，因许与常母生活方式不同，婆媳间常起勃谿，影响夫妇感情，许坚持离婚，移送审判后，因双方感情已达无平弥之可能，乃准于离婚，由常津贴许白米六石，女孩经双方当事人协商，归男方抚养监护。"},{"type":"paragraph","text":"(乙)周金惠(女)乃心神丧失的少女，但其家长讳疾矇混介绍人，嫁与张德富为妻，婚後经医师监定后，方知受骗，乃自诉法院坚持离婚，法院认定此项以欺骗手段撮合的婚姻，判决无效，但周金惠家境清寒，由张德富津贴白米一石。"},{"type":"paragraph","text":"(七)对於夫妇间不是基本上不能同居，而提出误会过错，或一时意气者，经劝解说服使之重归和好。例略。"}]}