{"id":176583,"date":[{"year":1950,"month":1,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"上海的工运","genre":"","count":"1496","ytitle":"","mtitle":"法电工人子弟学校的先生和学生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"法电职工子弟学校，一九四七年就开办了。因为物资条件，和教职员不负责任的态度，很少家长把子弟送到学校去读书，当时仅有学生三百人。解放後工会加以整顿，建筑了新教室扩充班次至六年级，把不肯负责的教师请走。学校立刻换了模样，真正成为工人的子弟学校，学生马上增加到五百余人。学校的教师是怎样的教师?学生是怎样的学生?它与一般小学有甚麽不同?让我们来介绍一下吧。"},{"type":"paragraph","text":"五百多学生，分九班上课，但只有十四位教师上课，平均每人每周要上九百分钟的课，还要批阅笔记，作文，卷子和习字簿，已经够忙的了。但为了节省学校开支，他们没有用一个工友，打铃、扫地、搬桌凳、擦黑板、照顾门户，都是自已亲自动手的。他们的薪水是一二一到一四四单位。本来薪水高的有一百六七十个单位，但为节省开支，都自动要求减薪至一四四单位。文具纸张也力求节约。因此学生的学费负担大为减轻，一、二、三年级每学期十五个单位，四、五、六年级十六个单位就够了。(一般小学要缴五六十个单位，相较之下，是便宜多了。)这是教师们热心为工人阶级服务的表现。"},{"type":"paragraph","text":"他们除了教学生们规定课本外，并以报纸刊物的时事新闻为补助教材，启发学生们的爱国的思想，国际主义的思想。他们自己也以教联学习提纲加聚学习，因此学生同先生在政治上认识上同时逐步提高。相对的也充分的发扬了民主精神，无论在教学和其他校务方面，他们都尊重学生们的意见来处理。"},{"type":"paragraph","text":"教师爱护学生，像爱护自己的孩子一般。体罚早已废除，而且劝说家长们也不要打他们。孩子们发生了‘纠纷’，或个别发生错误，他们绝不严加斥责，总是亲热温和的和他们解说道理，使他们清楚知道自己的错处，以後就不会再犯了。放学後，他们把学生一个个送到电车站，直到看着学生们都安全上了车才回学校。学生们组织文工队，没钱买锣鼓，先生们就筹起钱给学生代买。因为先生与学生之间的亲热友爱，学校变成了家庭。在先生办公室里，我们常常会看到六七岁的小学生搂着先生的脖颈在那里亲热，不知道的，总以为是孩子倒在父亲怀里撒娇呢。"},{"type":"paragraph","text":"教师们不但教学生，而且直接参加工会工作，为工友们写书信，写请假条，写结婚证书，写打‘官司’的‘状子’，并包办工人们的婚丧大事。此外并响应工会一切号召，发动学生们一齐动员。就这样工会学校变成了一家。又因为工会和学校在一塊，所以工人和先生们也是不分你我。先生们也时常到学生家里去访问，举行师生同乐会时，也请学生家长参加，这样家庭教育和学校教育得以相互配合，并使家长和教师的感情更为亲密起来。"},{"type":"paragraph","text":"学生们都是工人子弟，由於出身和生活，斗争性，组织性较一般学校的学生更为坚强，政治认识上也较高。儿童队很早就成立了。在教师辅导下，四、五、六年级都组织了学习小组，学习以政治常识为中心，大家学习得非常认真，每组每次学习，都有纪录和总结。一、二、三年级也展开文娱活动。在他们中间，普遍自然的都具有着劳动观点，抬桌子，擦窗子，扫地，样样都自己来，而且做的澈底。最近举行了一次大扫除，打扫了五六车垃圾，都是自扫，自拉，自倒的把它清楚掉了。某野战军在上海招考机械化学员的时候，他们踊跃报名，结果有廿一个学生直接参加了革命阵营，有的同学想去，家长不允，最後还是偷跑着走了。直到现在还有很多同学询问工会和教师，什么时候还招生?充分表现了爱祖国的热忱。他们像法电工人一样有着不屈不挠的斗争精神，当他们办好一件事，非完成任务绝不罢手。在他们之间很少打架的事情发生，表现了高度团结和友爱，这也是法电职工的传统精神。"},{"type":"paragraph","text":"家长们对学校非常关心，他们热切希望学校办的更好。由於工会和教师们的负责，家长们对学校的信心增强，下学期，在群众支持下，又将增加班次了。(尘)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\01\\501t031501.JPG\">"}]}