{"id":176694,"date":[{"year":1950,"month":1,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"请买人民胜利折实公债,教学漫谈","genre":"","count":"1607","ytitle":"","mtitle":"再谈教政治课","ftitle":"进行政治教育必须善于组织学习","authors":["孙锋"],"text":[{"type":"paragraph","text":"孙锋"},{"type":"paragraph","text":"进行政治教育必须善于组织学习，其原因有两点:"},{"type":"paragraph","text":"(一)政治教育的内容比较复杂，不组织学习，不容易贯激。"},{"type":"paragraph","text":"(二)人们的思想情况也比较复杂，不组织学习，仅靠教员一个人的力量是不能了解全面与掌握全面。"},{"type":"paragraph","text":"组织学习的形式，一般是可以采用三种形式"},{"type":"paragraph","text":"一、组织学习小组:这种组织在学习开始时，即可以进行组织，学习小组在学习过程中可以成为经常性的学习组织，也是班级教学中的基层组织。"},{"type":"paragraph","text":"学习小组组织的目的:(一)推动学员养成自学习惯，(二)使学员建立集体学习观点，(三)培养学员民主团结的思想作风，(四)便於领导上发现问题与培养助手。"},{"type":"paragraph","text":"为了达到以上目的，进行编组时需注意几个问题:"},{"type":"paragraph","text":"(一)领导上要注意组织成员的适当配备，譬如:水平较高，认识较清楚的学员、思想较进步的学员、学习积极的学员，与成绩较差、认识较糊涂的学员，必须要混合编制。假使好的与好的编在一起，差的与差的编在一起，就会产生闹宗派、好的愈好、坏的愈坏甚至互相不管或互相包庇等偏向，结果反而影响学习。"},{"type":"paragraph","text":"(二)小组的人数不宜过多或过少，一般体验以十人左右为宜，人多了小组长不易掌握领导，人少了小组讨论会开不好。"},{"type":"paragraph","text":"(三)对学习小组长的人选必须要确当，产生的方法最好是经过慎重的民选，选举前要能酝酿成熟，由大家研究小组长的任务与条件，一般说小组长应具备这几个条件:1、学习积极、思想比较进步，2有些领导能力，3、肯帮助人、能团结人，如果仅注意他的能力而思想不好，这样的小组长领导学习也不会领导得好，相反，仅有好的思想没有领导能力，同样、小组的学习也领导不起来，这是需要引以注意的，因为学习小组长的好坏，对小组学习的开展也能起很大影响的。"},{"type":"paragraph","text":"二、组织学习互助组:学习互助组是基层学习小组组织中的细胞组织，组织学习互助组的意义与作用是(一)为了发动大家共同进步，(三)发挥每个人的所长针对每个人的所短进行互助，迅速达到互助目的，(三)容易解决问题，尤其是解决思想问显容易突破，(四)发挥革命感情，进行互助，造成学习热潮。"},{"type":"paragraph","text":"在组织学习互助组时，也须要注意几个问题:"},{"type":"paragraph","text":"(一)组织的方式，最好通过运动开展互助，(当然在平时也可以开展组织)这容易开展互助高潮与发挥互助作用。"},{"type":"paragraph","text":"(二)编组可以采取自由结合，(以原学习小组为单位)但纯自由结合又会造成感情结合与感情用事的偏向，因此，在领导上必须主动地注意掌握组织成员。"},{"type":"paragraph","text":"(三)进行互助必须要订出具体的互助计划，要明确我互助谁?互助什么问题?如何互助?达到什么要求?等等。不仅要订互助计划，而且还得按时检查互助成绩，可以开展互助竞赛，造成互助高潮。"},{"type":"paragraph","text":"互助运动如果能切实开展，确实能够推动大家进步，而且可以发现很多积极份子，成为教学中的助手。"},{"type":"paragraph","text":"三、组织论战:组织论战的意义与目的有三点:(一)通过论战发挥自由思想，接受真理得出正确结论，使问题明朗化深刻化，求得对问题的进一步认识。(二)这是更广泛地开展集思广益的学习方法。(三)通过论战可以发挥积极研究的情绪，进一步发动群众与组织群众。"},{"type":"paragraph","text":"在开展论战时同样亦须要注意几个问题:"},{"type":"paragraph","text":"(一)论战必须是在有分歧意见并在大家感觉有此论争需要情况下开展，不能硬搅，事前必须酝酿成熟，要有准备、有组织、有计划的进行。"},{"type":"paragraph","text":"(二)各方论争的意见，争论焦点，必须要明确，大家有准备。"},{"type":"paragraph","text":"(三)参加论战各方必须要有谦和的研究态度与勇于接受真理的精神，不应固执己见、强词夺理、意气用事、阳奉阴违、反对“为论战而论战”“为表现而论战”的个人主义思想。"},{"type":"paragraph","text":"(四)论战必须是群众性的，防止少数人包办与多数人旁观中立现象。"},{"type":"paragraph","text":"(五)主席掌握会场前，对各方争论焦点必须要进行研究分析，熟习了争论问题的内容，才能便於掌握会场情况，另外在掌握会场时，必须要善於掌握问题的原则性与灵活性，善於启发大家发言，又能控制会场秩序。"},{"type":"paragraph","text":"组织论战是一个很细腻的组织工作，领导上必须要很精细。"},{"type":"paragraph","text":"组织学习的方法当然很多，在此仅举三点作参考。"}]}