{"id":176668,"date":[{"year":1950,"month":1,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2040","ytitle":"","mtitle":"纱厂工会介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海纱厂工会经过三个月的筹备工作，在去年十二月十五日正式成立。这是上海十二万纱厂工人空前的大团结，和经多年斗争而获到的伟大胜利。"},{"type":"paragraph","text":"上海所有公、私营各厂的纱锭数(二百八十三万枚)就要占全国纺锭百分之四十八。因此纱厂工人人数相当多，而且集中，主要分布在沪东、沪西两区，不像其他行业比较分散。同时棉纺业是一种轻工业，工作较轻便，女工也能胜任，所以在全市纱厂工人当中，女工要占百分之七十五以上，这是上海纱厂工人的特点。"},{"type":"paragraph","text":"斗争史实"},{"type":"paragraph","text":"上海纱厂工人几十年来在共产党领导下一直站在反帝、反军阀、反国民党匪帮斗争的最前线。从一九二二年的罢工潮起，发展到一九二五年二月的四万纱厂工人反日大罢工、同年的五卅大罢工、以至一九二七年参加响应北伐军举行的三次武装起义，都表现了上海纱厂工人的无比坚强和英勇。抗战胜利后，国民党劫收上海，上海纱厂工人又展开了复工、争取改善生活、提高底薪的斗争。一九四六年六月为了反对国民党反动派进行内战，又参加了包括工人、学生、民主人士十万人的示威大游行。以后的爱用国货抵制美货，解冻生活指数等斗争，更明确走上了反美帝及其走狗——蒋匪帮的道路。在斗争中不断壮大自己的队伍和丰富斗争经验。一九四七年蒋匪帮作垂死的挣扎。进行了十一月的大逮捕，一九四八年二月又发生申九大惨案，但上海纱厂工人却并没有被吓倒，反而愈战愈强。一九四九年淮海战役后，工人们为配合解放军解放上海，积极组织地下‘工协’。组织人民保安队，在工厂里展开护厂运动，防止蒋匪帮破坏工厂，搬运物资，一直坚持到上海解放。"},{"type":"paragraph","text":"生产节约运动"},{"type":"paragraph","text":"解放后国营纱厂职工们就纷纷组织清点小组，各厂成立工会筹备会，表现了万分兴奋和热情。在以后每次运动中也充分表现了主人翁态度，如取缔银元斗争，慰劳解放军，庆祝上海解放大游行无不热烈参加。由於上海工业基础的脆弱，敌人封锁增加了生产上的困难，但工人们都纷纷主动起来克服各种困难。几月来在生产节约方面已得到很大成果。以国营中纺各纱厂为例，从去年七月到九月三个月中，各厂一共节省费用值人民币七亿多元，十月份以后成绩更显著，光是中纺八厂就节省了原料、机物料、电力、人工、用煤等值人民币六亿多元，中纺四厂、八厂、一厂等先后展开了热烈的生产竞赛，都有巨大成绩，产量和品质不断提高，到十二月份一个月中中纺各纱厂共生产纱三万三千多件，布七十六万二千五百多疋，布的平均产量每台布机十小时(折合十二磅细布)已达到四四。三五码，大大超过了国民党统治时期的最高产量，次布率降低到百分之四。一、比一九四八年每月平均率百分之八，差不多降低了一半，开始做到了保本保息。这是上海纱厂工人在反封锁斗争中所起的伟大作用。"},{"type":"paragraph","text":"组织经过及现状"},{"type":"paragraph","text":"上海纱厂工会的筹备会在九月十六日成立，根据刘长胜主任的指示:‘筹备会有二个任务，一个是健全组织把尚未成立筹备会的单位迅速组织起来。其次是好好的培养一批干部，尤其是技术工人和老工人来担负起今后重大的工作任务。’於是积极开始工作，推选了汤桂芬同志担任筹备主任、佘敬成和林阿四同志担任副主任，并分工进行组织、文教、纠察等工作。纠察部和文教部在九月前后分别召开各单位文教和纠察工作的负责同志举行会议，广泛交换了工作经验，并讨论今后工作，在组织工作方面，首先是整顿下厂的工作组，通过工作组与各厂联系协助建会工作，并帮助尚未成立筹备会的各单位迅速组织起来。"},{"type":"paragraph","text":"在筹备期间，为了配合庆祝中华人民共和国及中央人民政府的成立和保卫世界和平大游行，以及欢迎苏联代表团，世界工联代表来到上海，又做了几次生产‘突击’工作，因此筹备工作稍受影响，但通过这些事情，职工们的政治觉悟都大大提高，有利於组织工作的进行。为了使建会工作步调一致，在十月底和十一月初筹备会又召开了分区座谈会，讨论会员资格和入会手续等问题。这次讨论，对以後建会工作，有相当帮助。"},{"type":"paragraph","text":"到去年十二月十五日纱厂工会正式成立了，由各厂各单位提名的候选人中民主产生了执行委员九十一人，候补执行委员卅人，从执行委员中又产生常务委员卅二人，各部负责人名单如下:主席汤桂芬。副主席:佘敬成、施小妹。秘书长:顾龙桂。组织部:张妙根、李明琪。文教部:包敬弟、吴惠贤。生产部:何彩东、邵裕本。劳保部:佘敬成(兼)、张菊宝。青工部:马林轩。女工部:何秀凤。纠察部:董步洲。总务处:汤世英、吴枫声。工资委员会主席:雷炳林。集体合同委员会:田茂林。"},{"type":"paragraph","text":"现在纱厂工会拥有会员十一万五千五百卅八人。领导着八十二个单位，计国营中纺各厂十九单位。私营申九等五十五单位。外商老怡和等三单位。同企业分会中纺总公司等五单位。其中七十单位已正式成立分会，尚未成立的有中纺五厂、申新二厂、永安一厂等十二单位。这些厂因内部情形比较复杂，帮派分歧，所以建会工作较为困难。"},{"type":"paragraph","text":"今后纱厂工会的责任是艰钜的，要肩负起恢复和发展生产完成经济建设的光荣任务。因此除协助各筹备会加速成立正式分会，把已成立的各分会健全起来外，还必须加强各分会领导和各方面的密切配合，以及很好团结与教育职工，在上海总工会领导下迈步前进!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\01\\501u030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>竭桂前</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\01\\501u030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈公琪</FONT>"}]}