{"id":176697,"date":[{"year":1950,"month":1,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"职工生活","column":"上海的工运,迎接上总　成立特辑","genre":"","count":"1811","ytitle":"","mtitle":"从此不做亮眼瞎","ftitle":"永安三厂的工人夜校","authors":["一我"],"text":[{"type":"paragraph","text":"“过去我明明知道共产党是好的，但说不出一个所以然，当周围的人们轻信谣言跟着说共产党这不好那不好时，我也会有点动摇，进了夜校，经过半年多学习後，我坚定了，对於那些特务制造的谣言，我也可以举些具体的例子来击破了!”永安三厂工人夜校的女工同学欧阳兰昨天这样兴奋地谈着。"},{"type":"paragraph","text":"的确，永安三厂工人夜校从解放後举办以来，是有收获的。该厂工友虽然只有两千三百多人，上夜校的却有四百馀人，占了全厂工友总数的五分之一。全厂一百多个青年团员，其中百分之九十是从夜校读书得到进步後才争取入团的，有好些工会执行委员也因在夜校学习，提高认识後当选的。"},{"type":"paragraph","text":"永三工人夜校的教师，全是大同大学的同学，开头的时候，他们对工人教育缺乏经验，不能把握与了解工友同学的要求，例如:工友要求学英文，马上就教英文，并未考虑他们学了有什么用处，有时竟做了群众的尾巴。至於所做工作也偏於事务方面，专门集中在几个人身上，毫无群众观点，没有想到和工友同学分工合作，因此工作没法迅速展开，经过大家严格详细的检讨後，才发现了以上的错误，他们立刻纠正偏向，将工作明确地分配，同时与工会取得密切的联系，并协助同学们组织学生会，使他们发挥自己的能力，对夜校也不断地提出积极性的意见。慢慢地，校务委员会成立了!该会由工会二人、学生二人、全体教师十五人组成。夜校的一切问题、困难，全部都反映到校委会去，他们根据学用一致的精神用民主协商的方式来设法解决，校委会解决不了的问题，再交工会执委会处理。"},{"type":"paragraph","text":"工友们的程度是参差不齐的，但教师按照他们不同的文化水平把他们合理地分成六组。第一组程度最高，几乎相当普通的初中，依次类推到第六组程度最浅，专收文盲，从识字教夜校以三个月为一学期，两个学期换书升级一次，他们升级的标准不是考试，对於考试，工友们非常害怕，惟恐自己考坏，甚至宁可不上课，因此教师改用平时的成绩和勤学的程度来考查学生的成绩，只要平时自己努力愿意学习的，不成问题是会升级的，像第二期女工同学倪福珍不迟到不早退，家中丧父、失火、她都不愿缺席，准时赶到夜校上课，学期终了时她获得了一面锦旗。"},{"type":"paragraph","text":"教师讲课非常耐心，每讲一课时，总先将重要之处、每字的解释作成笔记，写在黑板上，举各种实际有趣的例子向他们讲解，然後让他们练习造句。将生字安摇进去，这种教授方法见效很快，当场可以测验工友的了解程度。"},{"type":"paragraph","text":"教材方面，他们选用有系统性的工人课本例如工人文化课本、工人政治课本等，从书本中去启发他们的思想，提高阶级觉悟，确立新的劳动观点。最近更规定每星期全体同学在一起上一次政治大课，将上总成立、中英建立邦交和厂内生产困难等现实问题，像讲故事似地向他们分析、解释，工友们听得津津有味，无形中对政治教育发生了莫大的兴趣。"},{"type":"paragraph","text":"永三夜校的师生是紧紧地团结在一起的，教师虽然都是大学生，一位女工友说得好:“他们一点也没有大学生的架子!”教师好像是同学们的“万能博士”，遇到任何问题，都要去问一问老师，教师呢，也不惮其烦地和同学一块儿商量，帮助他们解决，平时更通过小组和工友们密切接近，个别了解他们的思想情况，协助他们进步。像女工蒋巧英从和教师的谈话中搞通了思想，明白她丈夫失业的原因後回去立刻说服了她的丈夫，自己唸书从此也更加用心了。别的工友也都受了她的影响而用功起来，第一期结业时她得到了特奖，第二期带了九个工友去报名。"},{"type":"paragraph","text":"夜校同学能从第一期一百多人到第三期增至四百多人不是没有原因的，当发觉工友们对於学习的认识不够的时候，教师们立即动员了老同学，回车间在工作时向附近的工友们宣传学习的益处，使他们自发地到夜校学习，当然，自已姊姊们的话是最靠得住的，同时或许有人本来打算去学习的，只是感觉得不好意思，经别人这麽一拉，自然会很高兴地去了，但仅仅如此，任务并未完成，许多人上了两天课或因赶不上，可能再停学，碰到这种情形，夜校的老同学就再去找新同学调查他们缺席的原因，如有困难，把它当作自己的困难，和教师商量共同设法克服。"},{"type":"paragraph","text":"通过半年多的夜校工作，永三厂的组织性加强了，各车间相互之间的隔阂冰释了，文盲也一天少似一天。但他们知道单凭夜校来扫除文盲是绝对不够的，所以，从这一期起，夜校准备实行小先生制，号召第一组毕业同学到车间中去教黑板字，使一般不识字的工友能在政治、文化上提高一步，做到学习和生产的真正结合。他们在工作过程中困难是有的，但这是发展中的困难，他们深信是可以克服的。(一我)"}]}