{"id":176795,"date":[{"year":1950,"month":1,"day":31}],"page":"6","source":"本报","region":"杭州","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"1944","ytitle":"","mtitle":"杭州工商界再接再厉 完成十万分超额任务","ftitle":"为华东区购债运动树楷模","authors":["倪之琨","洪羊"],"text":[{"type":"paragraph","text":"【本报杭州讯】　杭市各界推销人民胜利折实公债，业已基本完成任务。在这次认购运动中，工商界是一个主力军，自本月二十日开始，又发动了超额十万分的竞赛，一周来，汽车、百货等业纷纷响应，掀起高潮。截至二十七日下午七时止，已有七十三业完成超过任务，其中七十业为商业支会，三业为工业支会，超额总数为一○二八七四分，完成工商界代表在杭市各界人民代表大会第三次会议中保证超过十万分的任务。现其他工商各业尚在热烈进行竞购中。"},{"type":"paragraph","text":"又这次杭市工商界配销额为一百二十万分，分配比率方面:商业占百分之六十五，计七十八万分，工业占百分之十五，计十八万分，重点加配及资方代理人占百分之二十，计二十四万分。现工商两业已完成任务，重点加配及资方代理人配销额，亦经廿七日工商各业联席会议上一致通过，其中资方代理人配销数为一四○四○五分，重点加配为一○四五○○分。至今，杭市工商界原配额一百二十万分及超额十万分共一百三十万分已全部认购胜利完成。　(倪之琨，廿八日寄)"},{"type":"paragraph","text":"【本报苏州讯】　苏市文联筹备会，为了配合全市人民胜利折实公债委员会宣传处之宣传工作，乃於廿八日召开了临时执委会议，经讨论结果，决定:(一)美协即日发动会员，大量制作大小标语和布置“宣传橱窗”。(二)剧协动员艺人，假人民电台作特别大会串，作广播宣传。(三)音协，除了配合剧协在电台宣传外并由文协创作推销公债之歌词，交给音协谱曲，在人民电台广播教授。(四)苏州评弹协会，在各书场弹唱加入宣传推销公债。并积极配合苏市人民胜利公债推销委员会宣传处在下月初发动的推销公债扩大宣传活动。"},{"type":"paragraph","text":"(洪羊)(稿费移购公债)"},{"type":"paragraph","text":"【本报太仓讯】　太仓县人民胜利折实公债推销委员会，已于廿三日正式成立，由县长王杰为主委，于邦彦等六人为副主委，并决定全县七万分任务由工商界全部负担，工人、文教界和机关均保证踊跃认购，以期超过任务，其具体分配额为城厢区一万二千四百分，沙溪二万八千分，浏河一万一千分，浮桥五千分，璜泾四千分，岳王二千八百分，双凤五千五百分，陆渡一千三百分。目前县立沙溪中学已认购三百廿四分。　(醒)(稿费移购公债)"},{"type":"paragraph","text":"【本报吴江讯】　本县各界代表会驻会代表、各界代表举行联席会，决定成立本县公债推销委员会，分配各镇认购公债数字，并抽调干部赴各镇办理工商业临时登记及组织推销工作。"},{"type":"paragraph","text":"在认定公债数字中，表演了一则动人故事:严墓区分配到一千二百分，该地代表刚赶到会场，便说:“严募可以负担三千分!”各地自报结果，初步达九万五千馀分，超过原定任务。严墓职工并跑了十馀里路，赶至震泽人民银行买公债，充分表现了爱国热情。　(尔)(稿费移购公债)"},{"type":"paragraph","text":"【本报丹阳讯】　本县公安局全体同志，热烈响应竞购人民折实公债数字已达八十九分并决廿一日起改食三餐稀饭节馀购买公债。又本县润生茶漆号店主结婚将酒席和一切铺张费用，全部购买公债，并号召以後婚丧大事者向他看齐。　(复)(稿费移购公债)"},{"type":"paragraph","text":"【本报南通讯】　南通市购债运动宣传周已于二十二日开始，工厂职工、教师学生热烈展开宣传活动，要求把发行公债的道理家喻户晓深入人心。通市公债推销委员会所属，由工会职工、大中学生、各校教师、文工团及人民广播电台所组成的数十个宣传队，配合着宣传车和大幅漫画，整日出动街头。演出了秧歌、活报和短剧，同时进行商店和住民的挨户访问。连日通市、唐闸等地到处万头钻动、轰轰烈烈的宣传运动已经开始了。"},{"type":"paragraph","text":"(白磐)"},{"type":"paragraph","text":"【本报崇明讯】　折实公债预定全县六万分，日前各界热商认数超过四万分，中以大通纱厂资方一万三千分、劳方三千余分占单位出席，教育界学生中以民本初中变卖生产菜蔬认购，最具意义。　(浩)(稿费移购公债)"},{"type":"paragraph","text":"【本报吴兴讯】　吴兴县乌镇区练市镇各界，主动发起认购公债运动，在四天内就胜利地完成了一千二百分的光荣任务。吴兴县府以该镇仅有一百五十馀家商店的小镇，对认购公债如此热心，已予通令表扬，并号召各地市镇向练市镇看齐。　(枫)"},{"type":"paragraph","text":"【本报宁波讯】　认购公债运动，在职工、文教界带头下，已有成绩。中教界和小教界已超过原定任务。中教界原配五千分，现已认购近六千分；小教界原定任务二千分，现已到达二千五百分。并正更热烈展开增认中。"},{"type":"paragraph","text":"职工界原来想完成一万分，现据初步统计，已近八千分，不日即可超出任务。"},{"type":"paragraph","text":"今正大火柴厂又增认四千分，总经理徐日廑购一千分，连前共一万分。(工商界已购三万馀分)"},{"type":"paragraph","text":"据人民银行发表:截止二十五日止，已售出公债一○四三八分，其中职工界五八一六分，公教人员四六二二分。"},{"type":"paragraph","text":"(霖)"},{"type":"paragraph","text":"【本报馀姚讯】　为了完成并超过全县十万分的人民胜利折实公债的光荣任务，馀姚县公债推销委员会二十三日正式成立，推出郭子栋，为主委，夏炳炎，姜枝先等四人为副主委。会上全县工商界代表一致通过单独认购全数十万份，并以职工文教各界认购数作超出任务论。　(荻)"}]}