{"id":176723,"date":[{"year":1950,"month":1,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1551","ytitle":"","mtitle":"话剧和电影工作者成立公债推销支会","ftitle":"会中掀起认购热潮，以白杨、沈扬、蓝马等人最多","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　人民胜利折实公债上海市推销委员会文化艺术界分会话剧电影支会昨日上午八时半在兰心大戏院成立。到总会代表黄源、分会代表于伶及剧影工作者八百多人。在这个会上，如同于伶同志在总结中所说的:每个人都热烈的、普通的竞购，充分表现出工人阶级剧影工作者的政治觉悟提高和新爱国主义精神；同时号召大家拿这样一致的情神，再接再厉的贯澈到宣传任务中，向全上海的爱国市民挑战。"},{"type":"paragraph","text":"会上了力首先报告筹备经过，主席沈浮希望大家用自己的文艺武器积极展开宣传工作。通过了支会简则，便由分会代表于伶宜读一百二十三位支会委员的名单(附後)。他又说:在反动派统治时期，大家都有过光荣的斗争历史，今日也一定能担负起这个光荣的任务，在这次的运动中打个大胜仗。总会代表黄源也讲了话。陈白尘临时动议三点:(一)全体剧影工作者都参加广播及各项宣传工作，(二)劝别人购买，(三)自己尽能力认购。在全场响亮的掌声中，展开了热烈的认购。大胖子殷秀岑先认五十分再加五十分，蓝马以一百分提出竞购後，于伶以一百十五分、沈浮以一百二十分、周伯动以一百三十分、陈白尘以一百二十分、白杨以一百五十分，及沈扬等群起应战。华东文工二团要把喂来过春节一百多斤重的肥猪卖掉买公债。黄宗英替他“在山东拍外景的爱人赵丹”认购一百美金向郑君里看齐。“三毛”王龙基也买了十分，郑大卫(饰小武训)把拍武训传的收入和卖掉心爱的邮票的钱全买公债。项堃、阮斐更向“夫妻剧人”挑战。黄宗英、朱莎、陈嬿、张莺四个人因为没有多的钱，愿意用劳力替人织毛衣，以工钱购公债；张骏祥除在中央电影局以一部分月薪购买外，将全年的写稿、上演税等其他收入全部认购；黄晨不但拿出手饰(项练)，还要吃大锅菜，节省菜金继续的买。沈扬还号召每人认购一分运动。上总文工团、青年文工团、文工二团、新安旅行团、上影演员组、音乐组、制作处、华东军乐队等单位供给制工作同志、青年团员都热烈的尽力认买。这些影剧工作者都已经在工作单位中认购过，特别是妇女剧影工作者更在妇女支会上也买了，可是大家都拿出了最大的、可能的力量认购，更感动了来宾们；越剧演员王艳霞在雪声剧团认了以外，每月再认五分。和黄宗英住在同一条弄堂的一个娘姨带着支票来买了三十分。石海麟要在三天内做好三面锦旗送给认购最多的三人。初步总结出的认购数目是三千八百多分，其中白杨、沈扬、蓝马等最多。还有许多是一时无法计算的。"},{"type":"paragraph","text":"支会委员名单"},{"type":"paragraph","text":"丁力、丁文、于伶、上官云珠、王力、王素、王敢泊、王瑞麟、毛羽、田鲁、石炎、石挥、白杨、白穆、任德耀、朱琳、朱今明、朱铭仙、朱端钧、言慧珠、佐临、汪漪、沈浮、沈扬、沙莉、洪谟、何兆璋、吕复、吕玉堃、吴茵、吴永刚、吴邦藩、吴阴柏、吴承镛、吴博、李君侠、李云翔、李健吾、林朴晔、金欣、金谈、金韵芝、岳路、柏李、孟君谋、周彦、周伯动、邱壐、胡子、韦布、柯灵、殷秀岑、凌之浩、秦怡、徐韬、徐昌霖、徐桑楚、徐苏灵、徐琴芳、高博、孙瑜、孙道临、张拓、张客、张望、张朴、张雁、张石川、张友良、张鸿眉、张骏祥、张伐、张可奋、路明、陈白尘、陈西禾、陈敍一、陈监然、陈解庭、草愁、章曼苹、马邨夫、桑弧、陆万美、陆露明、梅朵、高重实、许之乔、许秉铎、乔奇、项堃、黄晨、黄雷、黄钢、黄宗英、舒繡文、程述尧、汤晓丹、董林肯、董每戡、傅启疆、传惠珍、叶露茜、熊佛西、赵丹、管阴深、蒋天流、蒋君超、郑小秋、郑君里、刘厚生、刘善之、钟敬之、应云卫、卫禹平、萧凌、魏曼青、魏照风、魏鹤龄、瞿白音、蓝马、顾仲彝、顾梦鹤。共一百二十三人推选出:"},{"type":"paragraph","text":"常务委员"},{"type":"paragraph","text":"丁力、王敢泊、石挥、白杨、沈浮、何兆璋、李云翔、金妥、周伯动、张拓、张望、陈白尘、高重实、熊佛西、蓝马、吕玉堃、顾梦鹤共十七人。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\01\\501v020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>剧影界广播宣传者的签名</FONT>"}]}