{"id":176860,"date":[{"year":1950,"month":2,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"庆祝上海市工人代表大会特辑","genre":"","count":"3133","ytitle":"反封锁斗争中的铁军","mtitle":"上海区铁路工会","ftitle":"","authors":["徐行"],"text":[{"type":"paragraph","text":"徐行"},{"type":"paragraph","text":"上海区铁路工会，是一个统一的国营交通企业工会，它是按照上海铁路管理局的管辖范围而组织起来的，包括宁沪、沪杭、浙赣、宁芜、南浔等五条铁路(共长一六四○公里)上的三五二七五位职工。在组织系统上是:上海局级设上海区铁路工会，各分局级设分会，即上海、南京、杭州、南昌、戚墅堰机厂及直属机关(即上海铁路管理局机关工作职工和铁路医院)等六个分会，分会之下，又设各段、站、所、厂、院、听、处等一百廿三个基层工会，已加入工会的会员是三二六一六人，占全体职工的百分之九十二点五。上海区铁路工会直接受全国铁路总工会的领导，但因工会地点在上海，所以参加上海总工会，是上总的团体会员。"},{"type":"paragraph","text":"光荣的革命传统"},{"type":"paragraph","text":"上海铁路工人是有着光荣的革命传统的，从一九二七年大革命时起，铁路工人就一直在自己的政党——中国共产党领导下，进行着反军阀、反帝、反官僚资本的斗争，一九二六年八月在上海总工会直接领导下，开始成立了自已的工会；铁路工人协进会，在一九二六-二七年上海三次起义时，铁路工人破坏路轨，断绝交通，斩断反动军阀孙传芳的后路，迎接北伐军进入上海，但工人的鲜血换来的胜利，却被蒋匪帮完全盗卖，“四二一”惨案后工会被解散，工人领袖有的枪杀和逮捕，但工人还一直坚持着地下斗争，直到一九四五年抗战胜利，铁路工人重新组织起两路员工会，后来又被劫搜大员特务头子陈伯庄王兆槐用美式武器强迫解散，铁路上更布满了大大小小的特务爪牙，监视着工人的行动，仇恨就像火种一样埋在工人的心里，去年二月又轰轰烈烈的爆发了反铁饿卧轨大罢工，一下扼住了敌人的咽喉。在罢工胜利后；又组织起两路职工联合会，领导工人迎接解放，发行“职工通讯”，传达党的指示，组织纠察队，分区保护路产。一解放，更带领自己军队，到各处搜索残匪。"},{"type":"paragraph","text":"在民主运动中的职工会"},{"type":"paragraph","text":"去年四月大军一渡江，宁沪沿线工人，配合铁道兵团随着大军的进展，在“打得快，修得快”的口号下；奋勇的抢修铁路，火速运输解放军解放上海。上海刚解放，铁路地下工联，立即公开活动，配合军管会同志在“迅速通车，逐步接管”的方针下，发动和继续职工抢修、通车、协助清点、接管，使工人在实际工作中体验到自己政治地位的提高，初步树立了主人翁的思想；大家都迫切要求组织工会。领导上立即配合工人思想水平，广泛展开时事、政策和阶级的教育，不仅使工人知道“应该如何做”，而且知道“为什么如此做”，六月廿一日又召开了全路职工临时代表大会，确定:“先搭架子，后打基础，再筑上屋”的方针，决定先自上而下的成立筹委会，再自下而上的正式成立工会；并且吸取了东北铁路大家办工会的经验，指出:要在每一个民主运动中，大刀阔斧地展开宣教工作，使工会在群众中生下根，把组织工作向前推进一步，避免“为组织而组织”形式主义的偏向，各地工筹会在成立工会之先，都进行工会工作的宣传、教育，让工人在酝酿讨论中，明确地分清敌人和朋友，自己的工会和国民党包办的工会根本不同，根据群众讨论，确定选举代表的原则:(一)工作积极、(二)能联系群众、(三)能为大家谋利益、(四)政治觉悟较高。大家并根据这四个原则，来审查、批评和选举自己的代表，加入工会的手续，也规定是:自愿申请、小组讨论、工会批准、张榜公布。在这样认真负责的民主选举运动中，工人阶级觉悟更加提高，发掘了不少的积极份子，也认清了特务走狗的伪装面目，检举了特务坏蛋，工会的威信大大提高，而选举出来的工会干部，也都是工作积极，群众威望很高，能为大家服务的，使工会干部和群众紧密联系起来，并纠正了以前“只要能说会讲，就有资格当选”的不正确的看法。在基层工会成立之后，立即响应行政号召，搞好人民铁路，继续推行负责制和展开评功，经过三个月自下而上广泛地展开自报公议和民主评定，评出一二三四等功臣八三七人，二三一等集体功臣一○二个，十一月中在盛大热烈的铁路功臣庆功大会上，同时就正式成立了上海区铁路工会，还通过“具体执行今后任务的决议”和“进行生产立功计划的提案”，将工会的中心任务明确起来，规定为组织工人，搞好生产。"},{"type":"paragraph","text":"重要的任务、在于生产"},{"type":"paragraph","text":"“工会工作最基本的目的是保障工人阶级的利益，而保证生产任务的完成，则是工人阶级利益中最高最大的利益”，铁路工会明确地认识到这一点，因此他们指出:对于每一个大运动的展开，都要以恢复和发展生产为中心，行政和工会在生产上要紧紧联系、配合，起积极保证作用，他们发动和组织职工在清点、接管、抢修、通车、纠察、节约、推行负责制、评功运动、义务劳动等生产运动中，起积极的领导作用，发挥了伟大的力量，特别是在每一次大运动中，都能掌握时机，教育工人，拿生产成绩来响应。“七七”游行，上海和南京工人互相挑战；新中国诞生，中央人民政府成立，机务段工人把P5-105机车提前完成大修，把机车也打扮起来，到南京去游行，还赶修好一辆北京号专车，向毛主席献礼；亚澳工会代表来参观，工人又在星期天赶修好三辆死车，作为见面礼；今年元旦，检车段又赶修十一辆死车来庆祝；上海总工会快成立，机务段典型机车P5；104又立下志愿，争取做一台模范机车来庆贺；在两次大游行中，他们搬出了火车头、电动机车、铁桥、路轨、洋镐、洋铲:硬硼硼的真刀真枪上场，表现出铁路工人坚强有力，增加生产的特点。"},{"type":"paragraph","text":"反封锁斗争的胜利"},{"type":"paragraph","text":"上海解放后，第二天就和南京通车，“七、一”通北京，“八、一”通杭州，“八、廿”通南昌，今年一月五号又直达广州，十几年被敌人分割的南北大动脉，今天在伟大的共产党领导下的铁路工人手里又复活起来，到十二月份止共运军品××万吨，军人××万人，货物二○○一二四二吨，保证了解放战争的飞速进展，主要城市的粮食供应。和城乡物资交流，但这些伟大成绩的获得，是经历过严重的困难，和艰苦的斗争的，敌人逃走时破坏桥梁达五十九座，跨度总长为二四三九公尺，机车经常遭排机扫射，戚墅堰机厂也遭惨重轰炸，又遇台风侵袭，损害电信、桥梁、路基和建筑，特别是七月中物价波动，行车少，收入少，路局整个经济非常拮据，工资付不出，赤字很大。但坚强的铁路工人是不会在困难面前低头的，相反地，在工会领导下，更增强他们持久斗争的决心，首先他们坚决地学习了苏联、东北铁路老大哥的先进经验，推行了机务负责制、材料负责制、站务负责制、新养路法，对于增进质量、提高效率、减少器材避免事故等方面，都有了显著的成绩，在机务负责制方面；提高了运用效率，由七月份的日车公里一一八公里到十二月份的一二三点六公里。减少用煤由万吨公里四七五公斤降低到三六五公斤，业务员也时时保养机车，并且不再用棉纱擦车，只用干草来代替，典型机车如P4160十一月份走安全公里九一六○创最高纪录。工友姚荣升，还发明新点火法，用煤省了一半。在站务负责制方面，上北站不仅消灭了过去的混乱现象，在一月十号全体职工一天就突击运四千件包里，超出过去任务一倍多，给路局增加九亿多收入，节省了三百多万装运费，受到路局奖金一百万元。在推行新养路法之前，常州、南京、上海等地工会都发起过轰轰烈烈的义务劳动，发动了成千上万的部队，家属、学生等进行群众性的养路工作。特别是在货车方面:八月内路局提出“复活死车一OO0辆”的任务，到十一月份便修好一二七二辆，数字月月上升，并且提前完成，这样才保证完成艰巨的货运任务，使客运货运的对比由解放前八二比一八，到十一月份转为五六比四四，不仅为路局增加收入，并使财政由赤字到平衡，由平衡转为盈余，同时扭转了铁路运输的基本性质，“以货运为主，客运为次”，认真地担负起城乡物资交流的重大任务。胜利的粉碎了敌人的封锁阴谋。"},{"type":"paragraph","text":"铁路工会正在发动职工讨论一九五○的运输任务(比去年超出百分之五十)，准备更具体细致地为完成新的建设高潮而奋斗。"}]}