{"id":176886,"date":[{"year":1950,"month":2,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"佳片推荐","genre":"","count":"1573","ytitle":"","mtitle":"推荐“中华女儿”","ftitle":"即将在本市上映","authors":["杨维"],"text":[{"type":"paragraph","text":"杨维"},{"type":"paragraph","text":"“中华女儿”是我们的电影出品中一部有思想有内容的作品，这部片子有力地刻划了东北抗日联军在日本帝国主义残暴统治下进行搏斗的英勇史迹，和八个女战士壮烈牺牲的故事，我们可以在这里看到我们民族经历过的艰难的道路。"},{"type":"paragraph","text":"故事开始在一九三六年，那时东北已经在日本帝国主义的铁蹄践踏下，敌人奸淫掳掠，无恶不作，老百姓过着惨无天日的非人生活，敌人更残酷地纵火烧村，老乡们眼看着自己家园在熊熊的烈火中化为灰烬。都禁不住痛哭了。农妇胡秀芝的丈夫也因患重病活活被烧死在猛火中。人们将悲愤化为力量，许多农民都参加了抗日联军，暂为受难的家乡和同胞复仇，胡秀芝也在这时入了队伍。"},{"type":"paragraph","text":"抗日联军在极端艰难困苦的环境里坚持了游击战争，他们经常向敌人袭击，不断地削弱敌人。他们以崇山峻岭为家，没有粮食就采生的蘑菇充饥。敌人虽然铁桶一样的封锁了地们，但老乡们还是冒着很大的危险越过敌人封锁线给地们送点高梁米来，战士们和老百姓原来便是一家人。"},{"type":"paragraph","text":"七七全面抗战爆发了，抗联的活动加强了。一次，他们向敌人据点楼山镇展开了攻势，敌人死伤惨重，纷纷逃去。当地老乡们都热情地围住了抗联战士们，给他们慰劳、帮他们搬战利品，胡秀芝和几个同志留下来完成破路任务，归途中遭遇了敌人，秀芝不幸受伤，她滚到山崖下，躲过了敌人的追击，又拼命挣扎着几次三番又滚进山崖，她精疲力尽地躺在崖底，四周望不见半个人影。但她想起了队长和指导员平日的鼓励，无论怎样也要下决心克服困难，她重又充满了勇气，充满了力量，忍住了伤口的痛创，用尽气力往前爬行，终于回到了自己的队伍。"},{"type":"paragraph","text":"经过了无数次战斗的锻炼，胡秀芝已经由一个平凡的乡村女子变为坚强的战士了，当批准了她数一个光荣的共产党员。当她站在党旗面前宣誓“坚决抗日到底，为无产阶级事业奋斗到底”的时候，她兴奋得流下了热泪。"},{"type":"paragraph","text":"指导员冷云的丈夫被分派到敌人占领的城市里去工作，不幸给敌人逮捕而牺牲了。消息传来，冷云沉痛地请求队长给她炸毁敌人军火列车的任务，以为爱人复仇。"},{"type":"paragraph","text":"冷云带着一小队战士很迅速地完成了爆炸任务。但是当他们回来的时候却突然发现正有大队敌军向他们的阵营偷袭，指导员一面派同志给队长送信，一面立刻领导自己一小队人分散到山头上开火，以牵制敌人的火力，保护队部能安全转移。敌人的机枪疯狂地射来，战士们有的倒下了，有的负了伤，敌人重重地包围了他们，她们一步步将敌人吸引到江畔，冷云指导员也在炮火下牺牲了，胡秀芝抱起冷云的尸身望着愈来愈逼近的敌人向同志们号召:“我们已经完成了任务，现在前面是牡丹江，后面是敌人，我们每一个共产党员、每一个抗日联军的战士，现在是为革命牺牲的时候到了!”于是七个女战士打碎了枪枝，抱着冷云的尸身投进了滚滚的牡丹江。"},{"type":"paragraph","text":"这一个“八女投江”的故事长长地流传在东北人民的口中，他们永远纪念着这些英雄的女儿。"},{"type":"paragraph","text":"东北解放以后，人民建立了烈士纪念馆，在无数烈士的遗像中高悬着“八女投江”的巨幅油画，旁边有着人民领袖毛主席的题字:“共产主义是不可抗御的，星星之火可以燎原，死难烈士万岁!”"},{"type":"paragraph","text":"虽然“中华女儿”只是中国人民长期反帝反封建斗争中的一个片断，二十几年来的斗争中，值得介绍的可歌可泣的事迹是太多了!但“中华女儿”是一个典型，它可以帮助我们认识自己民族的不可屈服的面貌，这样的电影是可以教育广大人民的。"},{"type":"paragraph","text":"这部作品美中不足的地方便是对人物的刻划，除胡秀芝一人外都显得粗糙，尤其是对其他七位女英雄没有什么介绍，因此给观众的印象就比较淡薄，农民参军的场面表现得不够踊跃和热烈。李冷云指导员已经中弹牺牲以后，七个女战士都围住了尸身痛哭起来，似乎这样的处理也不大合适，烈士馆中队长和三二旧日的战友们默默地凭吊八个女烈士，令人有凄寂之感，如果能代之以盛大的群众场面来追悼和纪念她们，情绪一定高得多，那么本片就可以在有力的高潮中结束，予观众以更深面的印象。"}]}