{"id":176891,"date":[{"year":1950,"month":2,"day":1}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1557","ytitle":"","mtitle":"华中行","ftitle":"在华中旅行","authors":["陈朗"],"text":[{"type":"paragraph","text":"本报特派员　陈朗"},{"type":"paragraph","text":"这次在华中的旅行，从地理的意义上说来，只能算是华中三个城市的旅行:武汉、九江和南昌；只到了两个省会和一个扬子江边的小城市，只乘坐过粤汉铁路的火车、一段短程的长江航轮、南浔铁路的火车。因为乘坐广武直通车的关系，湖南没有机会去看，这是这次在华中旅行的一个损失，即使这次旅行，由于旅行面的不够广、了解得不够深入，但从一些零碎的片段的地方，多少看到一点在人民管理下的城市和交通事业的情况。"},{"type":"paragraph","text":"这里记下一点关于旅行的片段。"},{"type":"paragraph","text":"九江惠中旅店的一个伙计站在露台对着静寂的江边说:“从前这里多少船来往，有太古，怡和、宁绍、三北、招商、日清，江边有九只蔓船”。他还怀念十几年前那些日子。今天的九江的确不能和十几年前比较，从前藉帝国主义势力而得到扬子江航权的船只都没有了，现在航行扬子江的千吨以上大船只剩下招商局的两艘一江安和江汉，三一北公司一艘客轮，德安也由招商局管理，除了这三艘比较大的客船之外，其余就是几艘三四百吨设备简陋的轮船在九江汉口之间来往。"},{"type":"paragraph","text":"一般旅客都公认二千多吨的江安今天是长江皇后，有特等舱、头等舱的设备，头等舱有很好的房间、暖气，并且供给丰盛的伙食，以九江到汉口的距离来说，相当于广州到香港的航程，头等舱收五万八千二百元，供给一顿早餐和一顿晚餐。不过船上还有点战时色彩，由于蒋介石匪帮的飞机常常到扬子江流域来捣乱，整条轮船髹了掩护色，室内电灯都有防空灯罩，开航的时候关上百叶窗，外面一点都看不出轮船上的灯光。现在也只有夜航，白天就停泊在码头边上，经汉口乘船到上海，要在九江、芜湖、南京几处停泊一个白天。"},{"type":"paragraph","text":"长江航运目前是比较冷落的，铁路交通目前代替了长江航运，但这是一定要繁荣起来的，等到蒋介石匪帮在台湾那一点根据地都解放之后，全国性的经济建设高潮开始之后，长江就要负担起重要的运输任务，真正的，中国人民的航运就要繁荣起来。"},{"type":"paragraph","text":"一百二十多公里的南浔铁路，一般说来，在目前是成了意义很小的铁路，这段短程铁路将来也不至于会繁荣起来的，她的存在，似乎只是要使南昌和一个通到扬子江的港口联系起来，使九江成为南昌货运的转口站，但是今天浙赣铁路和粤汉铁路，使南昌和上海、广州、武汉的联络密切起来，南浔铁路和九江对于南昌的意义是减低了。"},{"type":"paragraph","text":"但在这里还是可以记述一下南浔铁路的情形，以她和粤汉铁路比较，可以说是没有受到破坏的，沿路有三道一百公尺以上的大铁桥还是相当完整，列车以每小时三十公里的速度行驶，路基不大好，火车走着的时候摇摇摆摆，设备也很简陋，每次车只挂一节二等车，有横排的座椅，三等车大部份是没有座位的，旅客挤在普通的货车里面。在二等车车厢里贴着条子，对旅客说明因为复路不久，设备简陋，希望原谅，同时希望给他们着意的批评!没有一个旅客谴责设备简陋，因为路局的谦虚，同时都了解这是一段孤独的铁路，没有和其他干部线接连，因此很多东西的补充都比较困难。"},{"type":"paragraph","text":"十一日上午我从南昌乘火车到九江，在距离九江三公里的地方遇到空袭，的面打着红旗，火车在蒋匪飞机盘旋下停住了，旅客下车逃到田野里去躲避，在华中，无论是水路和陆路的旅行，都可以遇到蒋匪飞机无力的威胁。"},{"type":"paragraph","text":"华中的交通是抗战以后没有过的方便，和抗战以前比较，今天的铁路交通担负了更主要的任务，从南到北，从西到东铁路将华中与华东、华南交织成一片，棉纱、粮食，从这个城市运到那个城市。在九江，这个只有几万人口的小城市里，人民文化室里有几十种报纸，十二日这一天，我在文化室看到九日的上海报，十日的汉口报，五日的广州报，四日的香港报，一个月以前的内蒙古报，二十日以前的东北报纸，这情形对于华中与全国各地的交通是一一个很好的说明:从南方到北方，我们这个国家都紧紧地联在一起，地理上的空间不仅是由于交通条件而缩短了，更主要的是由于人民政权的建立，这个国家是凝结得更紧了。"},{"type":"paragraph","text":"一月十二日寄自九江"}]}