{"id":855086,"date":[{"year":1992,"month":1,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1668","ytitle":"吴邦国在市政协茶话会上作新年讲话","mtitle":"上海今年要着重抓好四件大事","ftitle":"加快浦东开发开放，搞好国营大中型企业综合改革试点，深化农村改革，抓好社会主义精神文明建设谢希德主持茶话会并讲话","authors":["姚柏生"],"text":[{"type":"paragraph","text":"本报讯　(记者姚柏生)　昨天市政协举行新年茶话会，与会的三百余名各界人士围桌而坐，香茗一杯，与吴邦国、黄菊等市党政领导相聚，互致问候，叙旧话新，回顾展望，振奋精神，鼓舞士气，全力投身于振兴上海、开发浦东的伟大事业，以改革和建设的优异成绩，迎接党的第十四次全国代表大会和上海市第六届党代会的召开。"},{"type":"paragraph","text":"市党政领导陈至立、倪鸿福、陈铁迪、张定鸿、毛经权、王力平、徐文义、孙贵璋、谈家桢、叶叔华、李家镐、庄晓天、王兴、赵超构、徐以枋、张瑞芳、杨槱、吴增亮、陈铭珊、郑励志、赵宪初、陈灏珠等出席了茶话会。"},{"type":"paragraph","text":"出席茶话会的老同志有:严佑民、王一平、韩哲一、夏征农、杨堤、李国豪、陈沂、杨士法、张祺、张承宗、宋日昌等。"},{"type":"paragraph","text":"全国政协副主席苏步青也出席了茶话会。"},{"type":"paragraph","text":"中共上海市委书记吴邦国作了新年讲话。他首先代表市委、市政府向在座各位，向全市工人、农民、知识分子、驻沪三军和武警部队指战员，向各民主党派、无党派爱国人士，以及在沪港澳同胞、海外侨胞致以新年和节日的祝贺。"},{"type":"paragraph","text":"吴邦国同志回顾去年上海的各项工作时指出，过去的一年，在党中央、国务院的正确领导下，在中央各部委和全国各兄弟省市的大力支持下，上海同全国一样，政治稳定、经济稳定、社会稳定，各项事业都取得了新的成绩。他说，上海所取得的成绩，更加坚定了全市人民对邓小平同志亲自倡导的建设有中国特色的社会主义的坚强信心，全市人民对上海的振兴和发展充满希望。"},{"type":"paragraph","text":"吴邦国说，在过去一年的工作中，我们有三条最深切的体会:第一，全面贯彻党的基本路线，把经济搞上去，是我们面临的历史性任务，无论从事什么工作，都应坚持以经济建设为中心，服从与服务于这个中心。以经济建设为中心，坚持四项基本原则，坚持改革开放，是做好各项工作的根本保证。第二，增强全局观念，正确处理地方与中央、部门与全局的关系，是做好各项工作的重要前提。第三，坚持一切为了群众，一切依靠群众，是做好各项工作的力量源泉。吴邦国强调，市委、市政府衷心感谢各民主党派和各界人士的真诚合作和支持，在过去一年中，各民主党派积极发挥民主监督和参政议政作用，进一步巩固和完善了中国共产党领导的多党合作和政治协商制度，巩固发展了共产党和各民主党派“长期共存，互相监督，肝胆相照、荣辱与共”的关系，这样不但保证了决策的科学化、民主化，而且极大地调动了各方面的积极性。这三条基本经验和行之有效的做法，在新的一年里要继续坚持下去，并在实践中加以发展。"},{"type":"paragraph","text":"吴邦国说，在新的一年里，我们要着重办好四件大事:第一，要扎扎实实地加快浦东开发和开放，抓紧城市基础设施建设，广泛吸引各类投资，开创上海对内对外开放的新局面。第二，要认真贯彻中央工作会议精神，搞好国营大中型企业综合改革试点，促进企业经济效益进一步回升。第三，要贯彻落实十三届八中全会精神，稳定完善党在农村的基本政策，继续深化农村改革。第四，要提高认识，突出重点，切实抓好社会主义精神文明建设。"},{"type":"paragraph","text":"吴邦国要求全市各级干部关心群众生活，注意工作方法，时刻注意倾听群众呼声，体察群众情绪，关心群众疾苦，加快交通和住房的建设，加强同人民群众的血肉联系；要坚持“从群众中来，到群众中去”，用三分精力作决策，用七分精神抓落实，把市委、市政府的各项大政方针真正落实到基层，落实到群众；要进一步加强民主与法制建设，坚持和完善人民代表大会制度、共产党领导的多党合作与政治协商制度，不断提高决策民主化、科学化的水平；要继续抓好党风和廉政建设，坚持以党风带民风，以干部带群众，以领导机关带基层，使上海在改革开放中保持良好的社会风气和道德风尚，以改革和建设的优异成绩迎接中国共产党第十四次全国代表大会和中共上海市第六届党代会的召开。"},{"type":"paragraph","text":"市政协主席谢希德主持茶话会并讲话。全国政协常委、上海市欧美同学会会长冯德培，本市民主党派代表、民进上海市委主任委员刘恒椽，市台联会会长梁泰平分别在会上发了言。"},{"type":"paragraph","text":"会后演出了文艺节目。"}]}