{"id":855047,"date":[{"year":1992,"month":1,"day":1}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1528","ytitle":"","mtitle":"孙犁这老头","ftitle":"","authors":["李华敏"],"text":[{"type":"paragraph","text":"文坛上有关孙犁的传闻很多。传闻之一是他拒人千里，不近人情，乃至演变成:他的脸说变就变，三句不和即逐之门外。这当然与他为人为文的相当坦率有关。为此，他不仅赢得了众多的钦佩和赞誉，也失去了一些他本想挽留的朋友。"},{"type":"paragraph","text":"不过，孙犁的直言不讳倒是有口皆碑的。即便是对非常熟悉的朋友，他也是有什么说什么。比如给人家写序，他就曾很不合“时宜”地指出其缺点和不足。更不要说对于丑恶的人和事，用他自己的话讲，是“采用了鲁迅式的，极其蔑视的态度”。"},{"type":"paragraph","text":"孙犁的嫉恶如仇，源于他对真善美的深深渴望。作为农民的儿子，他继承了这个阶级纯朴而坚韧不拔的优秀品质。对于美好的事物，其执著的探索和追求近乎理想化，虽然他在作品中时常流露出迷惘和失望的情绪。他重视友情，关心人与人之间的情感，以至于他部分的作品都与“人”紧紧地联系在一起。他的笔下，既有早年作品中美丽无瑕的理想人物，也有晚年作品里形形色色、普普通通的小人物(包括与他相伴一生的妻子)。而那些有缺陷的、被鞭挞的人物，则是他渴求完美而不得的失望心情的折射。在写人的作品中，他的一组悼念文章尤为出色。那些被悼念的人们，并未因自己的逝去而变成高大全式的圣人。他们没有豪言壮语，没有丰功伟绩，有的只是一些平凡琐事，甚至傻事、错事。孙犁把自己的真挚感情，化为幽远而恬淡的回忆，仿佛青烟缕缕，缭绕不尽。这就是孙犁的“友朋之道”。他在《悼曼晴》一文中曾坦率地写道:“圣人通达，不悖人情之常，只言友三益。直、谅、多闻之中，直最为重要。直即不曲，实事求是之义。”由此可见孙犁的人生态度。"},{"type":"paragraph","text":"孙犁的可贵，还在于他的脚踏实地。对于为人处世，他崇尚自然，从不哗众取宠以博虚名，也不投机取巧以求高升。所谓安居乐业，宠辱不惊是他晚年的一大乐趣。他曾自嘲自己不是不想当官，而是不会当官，因此最好还是不要当官。他那不大的小屋就象一个令人心静的避风港。这里没有飞短流长，没有“利润”和“创收”，你可以和他谈古论今，谈天说地，谈文学和人生。这样一个不与时尚合拍的“背时”所在，却吸引了许多热爱文学的人们。事实上，孙犁好静也相当好客。每逢朋友来访，只要身体许可，他都兴致勃勃地聊上一阵。自从两年前，他告别了那个使他烦恼、又给他灵感的大杂院，迁入了新居，小贩倒是不能登堂入室了，来访的朋友也明显见少，为此，他总是惦记着他的朋友们，经常打听大家的近况。对于写作，他的严肃和勤奋更是为人称道。他的作品丰而不滥，朴实无华，既无溜须、应景，更不虚假、草率。他的手稿干净整齐，很少出错。他尊重编辑的劳动，乐于接受他人的建议。我在编辑《孙犁文集》续篇时提出删去他的三篇旧作，他欣然同意了。编发他的作品，不仅是一种文学上的再修养，更是一种职业道德上的熏陶。"},{"type":"paragraph","text":"自搬家以后，孙犁的身体一直不好，腹泻伴随着心脏病不时困扰着他。他多次提到了死，作品中也增加了许多感伤和自省的味道。他的《无疑》深邃平和，是一篇自我“盖棺论定”式的作品。与之相类似的还有《故园的消失》、《忆梅读易》、《心脏病》等几篇，无不抒发了他以往有负家人、朋友的愧疚心情。谈到晚年的写作，他的结论是:“已如远山之爱，既非眼前琼林，更乏步下芳草。非时下之所好尚也。”(《文集续编序》)这正是他令崇拜者们倾倒的原因。近来他所“乐观其成”的一件盛事，即特精装的七卷本新版《孙犁文集》将由百花文艺出版社出版。虽然是面向集体征订，全套定价近200元，仍有一些热情的读者闻讯自费向出版社函购。一位工人在来信中深情地说:我们全家都喜欢读孙犁的作品。虽然我们生活并不宽裕，但全家人一致决定节衣缩食购买这套书。在文学遭到冷遇的今天，“孙犁热”给文坛带来了一股春风。这说明:真正的文学是不朽的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9211050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(石瀛潮　插图)</FONT>"}]}