{"id":855166,"date":[{"year":1992,"month":1,"day":2}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"新探索","genre":"","count":"2337","ytitle":"上海大中型企业中有百分之七十提出了企业精神口号，然而这项系统工程不可能一蹴而就","mtitle":"'92上海:铸造企业之魂","ftitle":"","authors":["郭丹"],"text":[{"type":"paragraph","text":"郭丹"},{"type":"paragraph","text":"有一个可能是不太精确的统计:上海大中型企业中，已经有百分之七十提出了各自的企业精神口号和目标。"},{"type":"paragraph","text":"这当然是说明了:近十年来，上海企业已开始重视对企业精神的培育和弘扬。"},{"type":"paragraph","text":"企业精神是企业文化的核心和综合反映，因而上述数字也说明了:上海已经把培育企业精神当作企业文化建设的根本予以关注。"},{"type":"paragraph","text":"上海工业企业在确立和命名“企业精神”时，大体可以分为四种类型:一类是以企业的名称命名的，如上海宝山钢铁总厂的“宝钢精神”、上海吴泾化工厂的“吴泾精神”；另一类是以本企业的名牌产品的品牌命名的，如上海手表三厂的“海达精神”、上海自行车三厂的“凤凰精神”；还有一类是集企业名称和产品品牌为一体，具有双重含义的名称命名的，如上海英雄金笔厂的“英雄精神”、上海钻石手表厂的“钻石精神”；再有一类是以某种特定的名称(地名、产品谐音、服务特色)命名的，如上海石油化工总厂的“金山精神”，上海电机厂的“扁担精神”；上海铁合金厂的“三精心精神”等等。这些企业精神从不同的角度和侧面，体现了上海工业企业的风格和职工的思想精神风貌。"},{"type":"paragraph","text":"但是，稍加分析就不难发现目前上海一些企业在确立和塑造企业精神过程中，存在着一个共性的问题。就是:相互沿用，主观套用类同而缺乏个性，标语口号式居多。"},{"type":"paragraph","text":"我们曾对30家企业作过调查统计，其中诸如“团结”“求实”“奋斗”“开拓”“创新”“进取”的重复频率约占到80%。难怪外域人士声称:在中国要通过企业精神辨别一家企业是困难的，同样通过一家企业欲知其企业精神，也是困难的。"},{"type":"paragraph","text":"这可谓切中了要害问题:缺乏个性特色。这恰恰是培育和弘扬企业精神之大忌。一个企业的企业精神，是该企业价值观念的集中反映，由于社会环境的不同，所处社会角色不同、追求目标不同以及经营方式、管理模式不同，致使每个企业的价值观念也不同。显而易见，价值观的不同，企业精神自然各有差异。特别是处于今天的竞争时代，探求与众不同、追循逆向求异恰恰是一个企业确立本企业价值观念，培育本企业企业精神的一个重要思路。同时，也是一个企业成熟自信、颇具创意的一个重要标志。"},{"type":"paragraph","text":"据粗略探究，在培育企业精神颇具传统的美国、日本等西方工业发达国家的工商企业界虽有数以万计，但几乎找不到两家相同的企业精神。因为在他们看来，“尾随”“类同”、“为她人做嫁衣”都被视作最没有出息的。因此他们着力精心铸造反映本企业最有特色、最能体现本企业价值观念的企业精神支柱。难怪有人把企业精神视为认识企业的导向路标。值得一提的是，近年来已有一些企业在确立和命名企业精神过程中开始注重这个问题，并且在具体运作过程中自觉地融入了这种能动意识，取得了令人可喜的卓越绩效。比如“艰苦创业、团结进取、科学求实、忘我献身”的“金山精神”，明显地反映着地处金山的上海石化总厂的现代化企业个性特色，在16字的“金山精神”中，记录了5万石化人战天斗地用海造地，靠科学态度和忘我精神在荒僻的海滩上建起了现代化的石化城的英雄业绩和战斗风貌。无独有偶。上海协昌缝纫机厂确立的“同心协力、文明昌盛、求精求新、走向世界”的“协昌精神”，正是这家国内历史最久、规模最大的缝纫机制造厂的自豪和骄傲。纵观协昌厂70多年的奋斗史，正是“协昌厂”靠同心协力求精求新精神，才把握了“文明昌盛，走向世界”的主动权。“协力”“昌盛”是“协昌”的标志，“求精求新走向世界”，正是今天协昌厂成为中国最大的缝纫机出口基地的写照。综观上海石化总厂和协昌缝纫机厂确立和培育的企业精神，目标清楚，指向明确，从而也使我们看到在上海工业企业中，培育企业精神正在由“自在”向“自为”，“自发”向“自觉”深化，即向更具个性，更求内涵，更趋成熟、更显价值的方向而努力。"},{"type":"paragraph","text":"企业精神是企业内部逐步形成的共同信念，群体意识，它的形成和发展必须具有客观的社会环境条件和历史时代背景。很显然，在生产力低下，信息资源贫乏，依靠手工业工序维持生计的工场作坊里是不可能形成的，而只有当企业物质文明建设有了相当成效、企业及其产品有了一定的社会知名度、企业内部经营管理运行机制进入良性循环，以及员工有了较强的回归意识之时，企业精神才能水到渠成。"},{"type":"paragraph","text":"而这恰恰有一个叠加渐进的、量变到质变的完善过程，因而决定了企业精神的铸造有个发展过程。这在我国，在上海当然也不例外。"},{"type":"paragraph","text":"为更着力培育和弘扬符合中国国情的企业精神，我们认为还须遵循以下原则:(1)在确立和培育企业精神时，首先须以目标激励为原则，把企业目标、人的动机和行为规范集合起来。只有使企业职工对企业目标产生高度的认同感，才能采取符合企业发展需要的行为。这种聚焦了企业发展目标而又被职工所认同的观念，也就构成了企业的氛围。这是企业获得成功的重要条件。(2)在确立和培育企业精神时，应富有个性特色，以一种奋发向上的群体意识，凝聚成一种共同的信念，以争创一流、艰苦创业、忘我献身的精神，这一精神体现了一个企业的生命和灵魂。(3)在确立和培育企业精神时，绩效原则的遵循，应充分发挥其人力资源。职工的积极性、主动性和创造性，不但蕴含着推动事业发展的巨大能量，而且是一切工作顺利开展的必要前提。因此必须重视评价赖以分配奖赏的价值观，有功则奖，使职工感到是一种荣誉，达到最理想的工作绩效。(4)在确立和培育企业精神时，正直原则是新企业文化赖以建立的磐石，企业经营者和生产者必须具备正直的品性，才能赢得社会公众和更多的客户，这是企业生存的重要因素。"},{"type":"paragraph","text":"九十年代，我国改革开放，把上海推上了前沿阵地，宏观经济环境相对宽松。上海的大中型企业的企业精神理应在新的环境和新的年代，求得更高、更好的发展。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9212070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘开明</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题头摄影:刘开明</FONT>"}]}