{"id":855236,"date":[{"year":1992,"month":1,"day":3}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"8414","ytitle":"","mtitle":"谢军和她的教练们","ftitle":"","authors":["罗达成"],"text":[{"type":"paragraph","text":"本报特稿记者　罗达成"},{"type":"paragraph","text":"致读者"},{"type":"paragraph","text":"独家采访，我们新开拓的一片土地。"},{"type":"paragraph","text":"今天，我们向读者献上第一片绿叶——《谢军和她的教练们》。"},{"type":"paragraph","text":"在这片土地上，进行新闻追踪可以包容着一切:新的人物，新的事件，新的成就，新的问题，从而展现出新的探索，新的视野。"},{"type":"paragraph","text":"我们期待着更多的朋友参与这片土地的耕耘。"},{"type":"paragraph","text":"一、棋后已被“转移”教练探亲在即。——“你这采访来得真不是时候”"},{"type":"paragraph","text":"有着64个黑白相间方格的国际象棋，方不盈尺，比起足球场宏伟壮阔的绿茵场地，小得可以说是微不足道。二者似乎难以媲美。"},{"type":"paragraph","text":"事实并非如此。32枚棋子、64个方格里似乎蕴藏着无穷无尽的诱惑力，它有足以引为自豪的1500年以上的悠久历史和华贵的身世——十世纪传入欧洲之后便成为“骑士七技”之一；它被无数哲者和伟人赞誉为“智慧的体操”、“没有结论的思想，没有答案的数学，没有作品的艺术，没有石头的建筑”。在有“国际象棋王国”之称的苏联和一些欧洲国家，它的地位甚至高于足球，称为“体育阶梯上最高的一级”。世界级的超级棋手的丰姿被塑成雕像，印上邮票。而象征男子世界冠军王冠的奖杯，镶有1000多颗钻石，价值100多万美元；世界冠亚军之战的奖金高达300万美元——遗憾的是，女子世界冠亚军的奖金仅仅10万美元，这太不平等了。难怪女棋王玛雅·齐布尔达尼泽要向国际棋联大声疾呼。"},{"type":"paragraph","text":"但是，有着“洋味儿”的国际象棋在中国这个人口之最的泱泱大国，却鲜为人知，不在得宠之列。"},{"type":"paragraph","text":"没有人会想到，这项冷冷清清的项目，在1991年10月之后，竟然会一下子成为家喻户晓的大热门。随着在马尼拉进行的“两个女人的世纪之战”愈演愈烈，随着新闻媒介所作的大量的、连续的报道的升温，人们知道了中国挑战者谢军，知道了苏联的女子世界冠军玛雅·齐布尔达尼泽。自然，同时粗略地知道了国际象棋。"},{"type":"paragraph","text":"沸点出现在1991年11月5日晚上九点三十分。当谢军从以火山爆发著称于世的菲律宾，飞抵北京首都机场，步出长长的甬道时，一百多名记者也火山爆发了，冲决了由武警组成的一道人墙，——他们显然估计不足，没有投入更多的力量。记者们挤得满头大汗，跌跌撞撞，前俯后仰，争抢着把镜头和话筒对准这位21岁的北京姑娘——新的国际象棋世界女皇。"},{"type":"paragraph","text":"不止一个记者挤丢了鞋，丢盔卸甲。不止一个记者啪地摔倒在地上。"},{"type":"paragraph","text":"国家体委主任伍绍祖和北京市常务副市长张百发也破了例，到机场迎接——这几年，中国的世界冠军多了，“原则上部一级领导不去机场。”"},{"type":"paragraph","text":"面对这感人而又惊人的场面，他们俩相视一笑，无可奈何。但除了他们两位跟谢军握了手，排列在他们后面的谢军父母以及中国棋界的头头脑脑连手也没握上，就被冲散了。谢军被“裹挟而去”。"},{"type":"paragraph","text":"一位资深的体育界头面人物感慨地说:“我一辈子也经过不少场面了，但迎接一个运动员，出现这么热烈、这么混乱的场面，我没碰到过。热得不可收拾，连聂卫平回来也没这样。”"},{"type":"paragraph","text":"四星级的北京国际饭店慷慨地提供了三个房间，国家体委把谢军和她的两位陪同人员悄悄藏了起来。除了必不可少的活动之外，让她觅得一份清净，好生调整养息。"},{"type":"paragraph","text":"记者们走投无路，寻寻觅觅，不见芳踪。除了11月7日上午，在全国记协新闻厅举行的“欢迎棋后谢军凯旋记者招待会”，提供了那一次集体性的问答式的采访机会之后，中国棋院院长陈祖德下令封锁消息，“无论中外记者一律不予接待!”"},{"type":"paragraph","text":"友谊高于一切。当我11月12日匆匆飞抵北京，放下行囊，便给陈祖德挂电话。我很有把握，早在10月30日，在长途电话里，他就许过诺:“你特意赶来，一定为你开绿灯!”"},{"type":"paragraph","text":"为了破例，这位九段高手跟下面人打招呼时，巧妙地辩解道:“我是说不让记者采访，他不是记者，是报告文学作家，写过好多棋手。”"},{"type":"paragraph","text":"我再给远在西郊的国际象棋集训队挂电话，接电话的是副领队林峰——60年代我们曾经在赛场上纹枰对坐，他说:“老朋友，你来得真不是时候，阿戚、江川明天都要回去探亲休假，行李还没收拾。我这两天，在办移交，理资料，要回上海赶出一本关于谢军的书来，我现在一点心思也没有了。”"},{"type":"paragraph","text":"话筒里，见我半晌无语，陷入困境，林峰不忍我“局面崩溃”，大声说:马上就来，今天晚上逮住他们俩!明天我再帮你请孙领队!"},{"type":"paragraph","text":"二、荒野里的集训队基地，列车时刻表般的训练生活"},{"type":"paragraph","text":"北京西郊。一个荒野、冷僻的所在。"},{"type":"paragraph","text":"中国国际象棋集训队便在这里安营扎寨。但这地盘是国家体委摩托学校的训练基地，国际象棋集训队不过是“寄人篱下”，租下了一层楼面。"},{"type":"paragraph","text":"入夜，集训基地四周一片漆黑，不见灯火。没有音乐茶座、卡拉0K，没有舞厅、咖啡馆，没有可供这批年轻人享受的夜生活。这跟坐落在市中心的国际饭店的豪华，跟市中心闹区的现代气息，形成巨大、强烈的反差。"},{"type":"paragraph","text":"现在的国家棋类办公室国际象棋部部长、国际象棋集训队领队孙连治，却相当满足。"},{"type":"paragraph","text":"经费有限。为了在偌大的北京城觅得一个既要住宿费低，又要伙食出挑的“安居乐业”之地，孙连治、刘文哲，从闹区乘地铁到远郊“苹果园”终点站，再回转头来一路找，好容易找到这里。校长很够意思，热情接纳了这两位带兵遣将的穷哥们。吃的、住的全部优惠。一个房间四张床，只收20元房费，到城里连一张床位钱都不够。“贴上一点儿不算什么，只要咱们的国际象棋事业在世界上有点地位。”"},{"type":"paragraph","text":"一切似乎跟往常一样，又似乎不太一样。集训队里冒出个世界女棋王，事务忙乱，电话频繁，戚惊萱、叶江川教练等有功之臣，忙碌于应付热闹的外部世界，推辞不掉，也推辞不得——正应了一曲歌词所说的:“外面的世界很精彩，外面的世界很无奈!”"},{"type":"paragraph","text":"尽管如此，有“不管部长”之称的个头胖胖、脑门光光的副领队林峰，照样是早晨6:30一个个房间敲门，催队员起来，那手指敲门声比闹钟还准。随后，一切照旧，出操、早餐、训练、午餐、午睡之后又是训练，晚餐后看了电视台“新闻联播”节目还是训练。训练到9:35，这才有了自由，可以翻翻报纸，听听音乐，读读英文。但10:30一到，“不管部长”林教头又来一间间房间巡视，催你熄灯。"},{"type":"paragraph","text":"这里的生活安排像是依照“列车时刻表”运行。这里的纪律和条例又很严格。表现好加分，表现不好扣分，直接影响到你的选择和出国。规定细微到每个人每周训练不得少于40小时；每次对局四十回合以内双方都不许提和，逼使队员全力以赴，适应大运动量和强度。当然，也包含促进和鼓励。"},{"type":"paragraph","text":"身历其境的人，会感到一种难言的激动，为什么这里生活如此单调枯燥，这个集体却哺育出谢军和一批有希望的新秀。他们不受外界干扰，不为名利所惑，在这里潜心修炼，小队员才十二三岁便离开父母，而教练和老队员则几年来抛家离子，要做到这一点谈何容易。除了正常的新老换代——新陈代谢之外，有人受不得这份清苦，解不开比棋盘上还要复杂的困难，走了；也有走了之后，又回来了。"},{"type":"paragraph","text":"半封闭式的训练，生活这么苦，这么累，这么缺少色彩，队员总有闹情绪，发牢骚的时候。有人说:“简直像是集中营!”“像，但并不是!”急性子的教练组长刘文哲常有些急躁、粗糙，承认“有时要求近乎苛刻”，“但我看，能适应最好，不适应，下棋并不是唯一出路。”又是一句“近乎苛刻”!"},{"type":"paragraph","text":"甚至连训练自觉，意志坚强的谢军，有回也受不了，对领队大声嚷嚷道:“这地方，不是人呆的。”好性子的领队很会做工作，一劝一哄，谢军又去弄棋了，从那陶醉的神态可以看出，她已经忘记了这尘世上的一切。"},{"type":"paragraph","text":"“棋司令”陈祖德也常来看望大家，激励士气，但末了，总是动感情地说:“我说了那么多大道理，但并不解决具体问题，我很对不起大家……”他属于感情型，很富有同情心，教练、队员什么时候都可以找他谈心，不论有什么困难，都可以向他求援。"},{"type":"paragraph","text":"一位大为不满的妻子，给陈祖德写信愤慨地“声讨”丈夫，“一走就是5年，泡在那里不肯回来，工资还在原单位拿，房子要靠原单位分……到底还想不想为这个家尽他应尽的责任?如果他无意改变主张，继续做不称职的丈夫和父亲，那么……”当这位“不尽职”的丈夫回去作短暂休假时，“棋司令”不放心地盘问:“这次回去，干些什么?”回答是:“做点家务，再劝劝她，让我再安心干几年。”陈祖德叮嘱说:千万不要这么做，一写书怕打扰，妻子、孩子都不让出声，老夫老妻也要多交流……"},{"type":"paragraph","text":"但他既是菩萨心肠，却又是铁石心肠，要不，他1988年向全队提出的宏大目标:女子5年内要夺取世界冠军，男子10年内向苏联挑战，怎么兑现?他甚至连春节也不让全体放假，空着大本营，让大家回去团聚。用他的话来说，这叫既然当了和尚，你就得撞钟，一天也不能放松。"},{"type":"paragraph","text":"三、实录于北京国际饭店的恳谈:世界冠军的忧思和心愿"},{"type":"paragraph","text":"在有“荒凉山庄”之称的中国国际象棋集训队基地住着，采访了整整两天，突然回城来到谢军“隐居”的四星级北京国际饭店，有一种说不清楚的感觉，“换了人间”?下午四点整，我几乎踩着秒针踏进2220房间——不想提前打扰，也不想迟到。"},{"type":"paragraph","text":"一看就是谢军，很热情，很精神，一身大红的运动服，连发型也是“运动式”。刚对面坐下，她又起身泡来杯茶，“整天陪这陪那，真腻味。”她发着牢骚，嗓音轻轻的，很好听。怪不得队里人说她一曲最拿手的《我祈祷》，唱得令人倾倒。"},{"type":"paragraph","text":"知道时间宝贵，我给世界冠军出了个话题意向，赶紧打开了小录音机。"},{"type":"paragraph","text":"“这次，并不抱希望。跟玛雅比赛前，谁也不敢说怎么样。中间经过那么多磕磕碰碰，直到最后阶段，领先2分了，还有风险。第14盘，我下得很糟糕，那盘棋已经没有希望了。她可能想赢得漂亮些，没事找事，错过了机会，情绪上受了打击。第15盘，大家都很紧张，看得很重，和棋我就是冠军，万一有不测，第16局就难下了。我倒不觉得有什么压力，我不信拿白棋就输给她。但当时有一个想法，10月30日是我生日，这盘棋和了，就够了，把比赛结束在10月29日——欢度生日。要不，心情上就差多了。"},{"type":"paragraph","text":"“当时把是不是拿世界冠军，或是不是世界冠军拿回来后，能给我带来些什么好处——经济上、政治上什么东西都不去想，都不看重。就是想下棋，能下一盘好棋，对棋手是最大安慰。很多东西，我这个年龄的人不可能得到，即使得到也没什么用。那盘棋下得很激烈，从头拼到底，中间有一段，我觉得很容易就能和，实际上还是很复杂，我想得简单化了。"},{"type":"paragraph","text":"“我提和时，有点高兴，以为肯定和了，比赛快完了。但没想到对方不同意和。一定是有什么道理了?所以那时挺紧张。后面有一阵挺困难，我的王孤单地留在底线，而玛雅两只车气势汹汹地卡到我二线上。只要我走错一步棋，马上就全部崩溃了。我自己也没想到，当时发挥得特别好，招招走得非常精确。等到玛雅向我提和时，我只有一个感觉，比赛总算完了!太累了!一直生活在比赛枯燥气氛中，没有心思想干什么，或是不干什么，生活太单一了。”"},{"type":"paragraph","text":"“说说当上世界国际象棋女王的感觉吧，行吗?”"},{"type":"paragraph","text":"“我喜欢下棋，但当了世界冠军觉得很不自在，很长时间以来都不能逛逛街。从比赛完了到今天，天天都有社交活动，平均二、三个，天天排得满满的。我想过了这一阵儿，热潮过去，会正常起来的。这个称号加在我身上，我觉得不见得是件好事。总跟人家签名、照像、做报告，我觉得如果适应了这种生活，对棋的提高没有什么好处。因为我不是在这种环境里长大的。”"},{"type":"paragraph","text":"我告诉她，有许许多多人关心着她，甚至都给报纸写信写评论，希望你不要重蹈“聂棋圣”覆辙，被过多的社会活动弄得“只能抽空在脑子里想想棋”、“我们有充分理由提醒这位年轻而又体弱的‘棋后’:谢军，你小心地往前走!”"},{"type":"paragraph","text":"“对!我现在已经尽量减免了。”世界冠军很有使命感地说，“推动国际象棋事业在我们国家开展的工作，必须有人去做，这些活动我必须参加，这是一个世界冠军应尽的责任和义务。现在有个热潮，以后会有越来越多的人下国际象棋，这对国际象棋事业的发展有好处。但假如说，我自己再不提高水平，下一次不知会是怎么个样?”"},{"type":"paragraph","text":"带着这个问号，在棋盘上收发自如的谢军，给自己未来的卫冕打问号了:“我觉得，两年之后马上是对抗赛，我得到许多荣誉和称号。这些东西对我来说，当然是一种动力。但我觉得，究竟对我棋艺上提高有没有什么好处，有没有什么直接的利益，我想象不出来。作为棋手，不是从政的，不是演说家，或是别的。作为一个棋手，我，最主要的是提高棋艺水平；作为一个人来讲，最主要的是提高自己的修养。"},{"type":"paragraph","text":"“我还很年轻，假如我现在已经四十岁、五十岁，成了世界冠军，或许可以躺在这个‘称号’上了。没有人会要求我再保持十年、二十年，我听别人的赞扬声就够了——拿一次世界冠军就不容易!"},{"type":"paragraph","text":"“现在要求更多的，就是怎样把这个称号保持下去。但因为这个称号要失去很多时间，所以说，这个‘世界冠军’来得早了一点。我还没有足够的实力去卫冕。国际上有很多女棋手跟我水平差不多，卫冕很困难，很困难!"},{"type":"paragraph","text":"“尤其是象我这样，属于亚洲棋手，参加国际比赛的机会比较少。对于参加国际比赛来说，我们国家地理位置不是很好。大比赛都在欧洲，欧洲女棋手一般都是坐火车到别的国家去比赛，它们挨得近。咱们得坐飞机去，首先要倒时差。打完一个比赛，马上得回来，不能在国外呆得很长，那太费外汇。花费很长时间去打一个比赛，从锻炼效果上讲，很差很差。”"},{"type":"paragraph","text":"谢军的话相当深透，难怪比她“老”一茬的国际象棋女子特级大师刘适兰评估说:“有时候她象天真活泼的孩子，有时候却又象深谋远虑的老人。”"},{"type":"paragraph","text":"“妙手迭出”的谢军，还在继续“深化局面”，说道:“我很年轻，很喜欢下棋，现在拿了世界冠军之后，我必须承担起责任和担子。当然，我会得到很多利益，但有些东西对我这个年轻人来说，没有什么太多用处。我现在连街都没法上，也没法花钱。我也不可能去怎么怎么地利用我的名气。所以我想趁我这个年龄，多学一点东西，开拓知识面，提高文化修养，为国际棋联维护棋手的荣誉、世界冠军的荣誉……”"},{"type":"paragraph","text":"我向这位急切于“提高文化素养”的世界冠军问道:“谢军，你到北师大读书的事解决得怎么样啦?”我确实无法想象，她如何切割时间，做到两全其美?"},{"type":"paragraph","text":"“我今天晚上，要去找我的导师麦克唐纳教授去谈这个事。因为我英文虽有一定基础，但主要以自学为主，不很扎实；不过，入学以后，不可能象一般学生那样去读书，要减免一些不必要的课程。”"},{"type":"paragraph","text":"她“啧”了一声，显然内心很矛盾，“但英文就有很多东西不能免，自己基础也差，真不知怎么办?我希望自己能说一口流利的英语，这是一个优秀棋手必备的东西。这是近两年才意识到的，文化素养太重要了。”"},{"type":"paragraph","text":"“那你业余时间去读?”我很不放心地让她把“局面”明朗化。"},{"type":"paragraph","text":"“比赛空余时间去，一段比赛之后，有时是假期；还有个身体素质问题，想想觉得可怕……”她又啧嘴。这难题，似乎比齐布尔达尼泽在比赛中布下的那个她从没见到过的“不交换变例”更可怕。"},{"type":"paragraph","text":"避开了这个“可怕”的难题，我又问了一个稍稍敏感的问题:“谢军，能不能简单谈一下，你现在对待个人问题，是怎么考虑的?”"},{"type":"paragraph","text":"“我觉得——”刚说了三个字，就是一个停顿，“他们都说我这个想法很消沉，我觉得世界上有成就的人，个人生活都不会太顺利。尤其是我，觉得自己这个性格:有些方面依赖性很强，但又比较任性，找一个能适应我的人很难，找一个能管住我的人更难……”"},{"type":"paragraph","text":"我的心一颤。“真难!”谢军摇着头，又单独甩出这两个沉重的字眼。"},{"type":"paragraph","text":"停顿了一下，她感叹地说:“所以，我这么多年来，一直很感激我所碰到过的许多好老师——最早是王陛钧、张连成、刘镇国，以后是刘文哲吧，还有叶江川、戚老师。"},{"type":"paragraph","text":"“他们从不同侧面，不同角度，帮助我、管我，使我有一些毛病虽然没有完全改过来，起码能有所收敛。因为我家庭里就我一个孩子，家里管我很严。但我从小就出来了，管我毕竟少一点，我才比较任性……”"},{"type":"paragraph","text":"该告别了。但任性的谢军先是要领队让我一起去赴宴，见我谢绝说有事，又执拗地坚持要送客，很有礼貌地一直将我送到饭店门厅。孙连治领队朗声笑道:“谢军对你真不错啊!”"},{"type":"paragraph","text":"世界冠军笑着，伸出她热情的手，跟我握着。"},{"type":"paragraph","text":"她说了一个希望:“希望能再次见到你!”"},{"type":"paragraph","text":"我也说了一个希望:“希望你下一届能卫冕!”"},{"type":"paragraph","text":"四、雄才大略的中国棋院院长说:这次“大突破”也只算是第一步"},{"type":"paragraph","text":"“来啦?”“来了!”我们亲切地握着手。"},{"type":"paragraph","text":"四个字，两个短句，一下子跨越了十二年岁月。自从一九七九年九月，来北京采访过中国围棋集训队之后，我们便没机会见过面。而且差一点儿就成永别。一九八一年，才三十六岁，他的生命几乎被癌症夺走。虽然，每次我给他姐姐陈祖芬催稿，总要她一定转告祖德，多多保重。"},{"type":"paragraph","text":"祖德比从前瘦了一圈，但衣冠楚楚，很有风度。“天天忙忙碌碌。”他说，“过一会儿还有几位日本围棋界人士要来商谈。”"},{"type":"paragraph","text":"这位幸运的“存活”者，从前的中国围棋队总教练兼领队，如今是国家体委棋类办公室主任、中国棋院院长——三棋一牌的“总领队”。他太忙了，尤其是在这阵子国际象棋产生的“轰动效应”中。"},{"type":"paragraph","text":"没有时间寒暄，我在电话相约中，也只有勇气提出采访二十分钟。“大同小异的文章太多了。”一语中的，我笑着说:“是想请你帮助找到个好角度。”"},{"type":"paragraph","text":"“多写写这个集体吧。我几次讲话写文章，特别强调这一点。作为谢军不容易，不是聪明才智、勤奋努力，不可能达到今天。但我总认为更重要的是集体，并不是个人。不在这个集体里，谢军肯定出不来。"},{"type":"paragraph","text":"“国际象棋经过多少年艰苦创业，到时候了，到这份上，必然会出来一个好棋手，今年不出个谢军，明年也会出另一个人。中国人是聪明的，中间个别有特别才智的，到一定时机一定会出来。"},{"type":"paragraph","text":"“我一开始也没认为谢军肯定能上去，但在这个集体里，男的这样帮女的，女的肯定能上去。我跟他们把指导思想说得很清楚:女的上去了，人家对你国际象棋认识了，下的人多了，也会把男的带上去，这是必然的。一开始就靠男的上去，恐怕再过五、六年也不一定上得去，男队跟人家相比差距太大了。"},{"type":"paragraph","text":"“男队员里作出牺牲，最典型的是叶江川。他是近期的五次全国冠军、男子等级分名列第一。他本来可以自己训练，自己比赛，现在花了那么多时间给谢军，等于谢军的专门教练一样。中国最好的棋手啊，把光阴全抛上去了。结果连亚洲比赛也没去。他还不是国际特级大师。而作为一个男棋手，特别特别想得到这称号。”"},{"type":"paragraph","text":"“几个高水平的，一个个陪谢军训练，这么多队员为了模仿齐布尔达尼泽，下人家的棋，不光影响自己训练，还有面子问题。开局太重要了，开局不好，下不下去了，并不是男队员不如谢军，人家走自己不熟悉的。如果没有较高境界，不肯这样做。”祖德说得动了感情。"},{"type":"paragraph","text":"“我一开始就讲，国际象棋基础这么差，要过普及提高关，这话在国际象棋上行不通。因为它不象象棋、围棋国内有群众基础。出了成绩，有了影响，自然会促进普及，用提高来促进普及。如果在普及基础上提高，也可以，但那太晚了；三十年、五十年以后，太慢了。”"},{"type":"paragraph","text":"陈祖德“叭”地走出的这一招，果真“出棋”了，他如愿以偿地笑道:“这次谢军成绩一出来，哗，马上棋书也买不到了，棋子也买不到了，想学的人多了，到处都来联系，这引起社会上对国际象棋广泛兴趣。看到这个棋这么受重视，影响比围棋还大呀。很多家长愿意让小孩学了。”"},{"type":"paragraph","text":"“以前国际象棋人家听也没听到过，什么东西?没有影响，现在肯定好了，社会地位提高了，得到的支持也会多了。这次北京国际饭店一下给了三间房，欢迎谢军去住，还有两个人陪，吃住都免费。”"},{"type":"paragraph","text":"陈祖德笑着举例说:“下个月要进行的中苏国际象棋对抗赛，我们经费不够，他们也以最优惠价格来赞助。一个外宾在那儿连吃带住，一天才收一百元人民币。哪有这么便宜的事?这是事业影响造成的。如果在谢军夺冠之前想这么办，不可能。”"},{"type":"paragraph","text":"祖德看看表，大概是快要去会见客人了，我赶紧问对谢军这个辉煌的“世界第一”，他有些什么新的期望。"},{"type":"paragraph","text":"“谢军拿这个冠军确实不容易，是硬碰硬打出来的，经过几个回合，下了五十七盘棋。但是，并不能就此认为她具有世界第一把交椅的实力。因为这次打赢，里面有苏联国内不安定等种种因素。这一点，头脑一定要清醒。”"},{"type":"paragraph","text":"“另外，作为世界冠军，她也有义务带动整个中国女队一起上去。我总是想，一个棋手上来，不仅是你个人的努力，里面有许多集体心血结晶。你水平提高了，也有义务帮别人。明年就是奥林匹克团体赛了，我对她讲，不仅是你自己要打好第一台鼓舞士气，还要想方设法让其他女棋手上得更快。靠整体实力，才能打好团体赛。整体上不去，只有你谢军，将来你自己也保不牢。”"},{"type":"paragraph","text":"“我们的目标，是要我国其他女棋手将苏联棋手一个一个挤下来。八把交椅中中国棋手要占得越来越多。”"},{"type":"paragraph","text":"这位中国棋院院长最后说:“作为谢军来讲，一定要提高自己的境界，正确对待荣誉和赞美，正确对待权利和义务，要从天堂般的生活中，回到安静的环境里，踏踏实实地干活。这对我们国家有利，对她个人也有利。我认为打了世界冠军，对她来讲，不过是第一步，而且已经过去了……”"},{"type":"paragraph","text":"是的，九一年过去了，要看明年——年轻的世界冠军能否领衔摘来你们院长最看重的奥林匹克团体赛金牌?而明年之后又要看后年，谢军你能否为卫冕而血战:击败挑战者——也许她来自前苏联的选手或者你集训队里的小姐妹!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9213050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>谢培林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>告别酒会上亲如姐妹，相约明年奥林匹克赛场再见。"},{"type":"paragraph","text":"(摄影:谢培林)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9213050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:"},{"type":"paragraph","text":"(左)“世纪大战”在进行中。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9213050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(中)科·阿基诺总统接见谢军一行。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9213050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(右)苏联集市上，谢军调皮地为林峰选一顶小帽。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9213050205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图:"},{"type":"paragraph","text":"(左)戚惊萱、叶江川为谢军拆棋。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9213050206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(右)三年前，谢军首次被引见给国际棋联主席。</FONT>"}]}