{"id":855341,"date":[{"year":1992,"month":1,"day":4}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺术家世界","genre":"","count":"1493","ytitle":"","mtitle":"王铁成和他的傻儿子","ftitle":"","authors":["唐斯复"],"text":[{"type":"paragraph","text":"唐斯复"},{"type":"paragraph","text":"“老天爷对我不公平!”这是王铁成在朋友面前常说的一句话，因为，他的儿子是个弱智孩儿。王铁成和夫人，一对公认漂亮、聪明、干练的夫妻，竟如此——唉，老天爷确实不公平。于是，王铁成给儿子取名“蔚平”，小名“狗儿”。"},{"type":"paragraph","text":"狗儿今年21岁了。"},{"type":"paragraph","text":"我去他们家玩，狗儿正工作，坐在一个配电盘前，专注地摆弄一个个开关，在红灯绿灯交替闪亮中得到劳作的满足。平日，除了去拍摄现场，王铁成经常把儿子带在身边，剧场是常去的地方。狗儿对舞台上的热闹不那么感兴趣，却爱钻进灯光操纵间，碰碰这摸摸那，吓得灯光师直冲他作揖。“爸，我要工作。”王铁成便在儿子的卧室里，请人安装了一个低伏配电盘。每天几个小时，王蔚平就坐在那儿忙乎，夏天还大汗淋漓呢。"},{"type":"paragraph","text":"“王蔚平，姑姑来啦，歇了。”听父亲招呼，狗儿才离开岗位，向我走来。长大了，不像小时候会亲热地扑向客人，只是腼腆地笑笑，一低头走了。不一会儿，拿进一把京胡交给父亲，“要唱戏?行，来一段。”王铁成善解子意，拉将起来。众所周知，王铁成琴艺颇佳，是幼功，电视直播的春节联欢会上，为李玉茹操琴传为佳话。此时，捧着扯开嗓子唱不成腔吐不清字的儿子，格外卖力气。我鼓掌了。近来，每周二、六晚上，王铁成把儿子带到北京穆斯林餐厅举办的京剧戏迷协会参加活动，“我是陪公子读书。狗儿能抄家伙打小锣了，节奏挺好。”这叫行当对头，才能发挥。每当过了星期二，王蔚平便盼星期六，过了星期六，他又盼着星期二，盼得挺快活。"},{"type":"paragraph","text":"“我就是要让他过得快活。”王铁成这样期望儿子。很多人对他执有香港居住证表示不解，难道在北京做个名演员还不够吗?殊不知他是为创造对儿子终身负责的物质条件而去经商的。初创阶段相当艰难，吃了不少苦。而拍摄影片《周恩来》期间，他却未取分文片酬。谈到为儿子积蓄的计划已完成三分之二，又有了日后可托付的人选时，王铁成露出宽慰的神情。实际上，王铁成多数时间住北京，他和妻子商定，儿子身边必须有父母，如果两个人都离开，万一儿子有点闪失，追悔莫及。王铁成去香港多是短期处理商务，妻子干脆辞去香港一公司驻京机构的职务，常守娇儿。凡是现代青年能享受的地方，王铁成都带儿子去，不论进什么大饭店，蔚平往桌边一坐，将餐巾一角塞进领口，点一个喜欢吃的炸猪排。酷暑时节，王铁成带儿子去东北牡丹江避暑，父亲拖皮箱，儿子脖子上挂个照相机。王蔚平用“傻瓜”照相机拍的作品还真是那么回事呢。"},{"type":"paragraph","text":"为了调教这个弱智儿，王铁成夫妇可谓煞费苦心。在钢琴上弹首曲子，是王蔚平欢迎客人的又一个保留节目，一曲《我爱北京天安门》被他那双胖胖的手弹奏得曲调准、节奏稳，这得下多大的功夫教啊。王铁成的妻子严莉莉是学音乐的，在北京做过多年音乐教师，现在，她把精力都倾注在用音乐开发儿子的智力上了。她同丈夫一样对儿子充满爱心，记得狗儿幼时得过一场大病，孩子奄奄一息时，病榻周围的人们安慰年轻的父母:“算了，再生一个吧。”夫妇俩绝望地感觉到死神正一步步逼近儿子，突然，严莉莉哭喊着扑向医生:“我就要这个孩子!我只要这个孩子!”王蔚平是幸运的，他也给这个家庭带来欢乐。孩子低头弹琴时，坐在琴凳上的父母脸上洋溢着得意，祖母一个劲地拍手:“您瞧我家的狗儿多能干!”王铁成父子是老人的独子独孙。有时家人围坐聊天，蔚平会审时度势地插上一句若干年前“厨房闹耗子，猫逮耗子”的话来，他的好记忆又给全家人带来宽慰。王铁成说起要为儿子在北京郊区通县买一座有大院子的平房，“让他学种菜养花，搞点种植业。”"},{"type":"paragraph","text":"朝阳门二环路上，人们还常见王蔚平骑辆摩托车，猛蹬加速自行车的王铁成紧随其后……若将这一组组镜头摄入胶片，该是怎样的一部《父子情深》啊!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9214050201.JPG\">"}]}