{"id":855458,"date":[{"year":1992,"month":1,"day":5}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"醫苑警语","genre":"","count":"1562","ytitle":"","mtitle":"化妆不慎反成病","ftitle":"","authors":["杜勇娣"],"text":[{"type":"paragraph","text":"杜勇娣"},{"type":"paragraph","text":"爱美之心人皆有之。我国古代，就有人把上等好米磨成粉，用以美容。汉时妇女以白粉敷面，染米粉著颊。唐代有“妆罢低声问夫婿，画眉深浅入时无”的诗句，可见当时化妆描眉已很普遍。但是，同现代那些包装华美艳丽，广告诱人的化妆品相比，古人所用的化妆品，无疑只能算是一种“原始产品”。"},{"type":"paragraph","text":"漫步今日上海街头，各种各样的化妆品令人头晕目眩。“增白蜜”、“防皱霜”、“防晒霜”、“去斑灵”等等，琳琅满目，应有尽有。80年代初，上海市场上的化妆品还只有些雪花膏，百雀羚香脂、蛤蜊油之类的单纯护肤用品。不过10年功夫，化妆品已从单纯的护肤型朝美容、营养、药物型方向发展，这对人们美化皮肤、防止皮肤衰老和皮肤病的防治有着深远的影响。上海市百一店日用化妆品部的一份统计资料表明，该店经销的各类美容化妆品已达2676种，仅膏霜类就有980种，其中进口产品220种，沪产的250种，三资企业的195种。"},{"type":"paragraph","text":"然而，当化妆品热不断升温的时候，“化妆病”也在悄悄滋生。某医院皮肤病门诊部曾医治过一位病人，她是一家大厂的女推销员，由于经常同外面打交道，她非常注重美容化妆。广告里宣传哪种化妆品好，她就买哪种。可以说，凡市面上流行过的化妆品，她样样用过。起初，感觉还不错，增白霜搽上去，脸倒也白了几分。但时隔不久，脸上长出了黑斑，而且很快布满了整个脸。美容不成反变丑，女推销员非常痛苦，连家门都不敢迈出，甚至一度对生活失去信心。经医生两年多的治疗，黑斑颜色淡了许多，但要恢复以往的容貌已经不可能了。"},{"type":"paragraph","text":"在上海市皮肤病防治所，可以听到很多“化妆病”的实际例子。该所所长李长恒教授告诉笔者，“化妆病”的种类大致有这样几种:"},{"type":"paragraph","text":"皮炎湿疹型，这类患者占半数以上。常常表现为面部皮肤发红，发肿，出现密集丘疹，严重者皮肤溃烂。"},{"type":"paragraph","text":"痤疮改变型，以淡红色丘疹样痤疮疹损害为主。"},{"type":"paragraph","text":"色素沉着型，它发病缓慢，逐渐出现整个颜面的弥漫性黑斑，黑斑的深浅与搽抹化妆品的时间有关。"},{"type":"paragraph","text":"还有引起皮肤瘙痒、干燥、光过敏等一些反应。从发病的年龄看，以青壮年居多，女性比男性多。"},{"type":"paragraph","text":"“引起这些反应的原因又是什么呢?”我追问。"},{"type":"paragraph","text":"李所长认为，使用化妆品引起不良反应的因素很多。其中有些化妆品本身质量低劣是致病的最根本的原因。前几年，曾风靡上海市场的一种进口化妆品，它的增白效果的确很明显，但是相当多的一部分人用后，产生不同程度的皮炎和色素沉着就是一个很典型的例子；少数人属于过敏性体质，使用不慎，也会引起皮肤过敏；而且，越是高档的化妆品，所含的化学成分越多，相对讲，过敏的机会就越多；当然有的人频频更换各种化妆品，使用过期的化妆品，这些都增加了皮肤感染的机会。"},{"type":"paragraph","text":"化妆品生产看似简单，其实有着严格的卫生标准。上海的化妆品质量监督工作，早在1985年就已经开始了。1986年，上海颁布了全国第一个《化妆品卫生管理办法》。作为主管部门，市卫生防疫站对化妆品中的微生物和重金属的含量等，都有一整套严格的检测标准。然而，由于化妆品的生产及销售均有可观的利润，生产者众多，经销者积极性又高，谁能保证偌大的市场上就没有劣质品混迹其间呢?眼下又到了化妆品销售的高峰，为此，行家们建议，消费者在购买化妆品时，首先要认准生产厂家的牌号，不要一看了广告就盲目购买。一些生产化妆品历史悠久的国营企业，管理较严，产品质量有保证。如果想选用新牌号的化妆品，最好先做局部皮肤试验，一旦发生反应，要立即停止使用，并及时治疗。"},{"type":"paragraph","text":"化妆品热方兴未艾。前年一年，市百一店的化妆品销售额为5千万元，去年1至10月，销售额即已临近5千万元。前不久，上海举行美容化妆品精品汇展，短短的10天内，市百一店的化妆品销售额超过50万元。人们对化妆美容品的热情有增无减。"},{"type":"paragraph","text":"化妆品惹人喜爱，“化妆病”却会给人带来痛苦。爱美的人们啊，当你购买使用化妆品时，请千万小心。"}]}