{"id":855576,"date":[{"year":1992,"month":1,"day":6}],"page":"7","source":"本报","region":"","masthead":"各地通讯","special_issue":"","column":"四川通讯","genre":"通讯","count":"1736","ytitle":"一九九一年六月，中国四川乐山市授予一位普普通通的广东农民潘鸿忠“荣誉市民”称号，表彰他为乐山发现了一个新的象征——巨型睡佛，同时也发现了一个巨大的财源以及一种值得一提的观念……","mtitle":"乐山的巨佛效应","ftitle":"","authors":["邱兵"],"text":[{"type":"paragraph","text":"本报记者　邱兵"},{"type":"paragraph","text":"两年以前，与中国乐山可以划上等号的无疑是那座高达71米的弥勒坐佛，但是今天的旅游者踏进乐山便会问:“睡佛在哪里?”"},{"type":"paragraph","text":"专门花钱去看睡佛的旅游者送给乐山的直接旅游收入，去年接近两亿元人民币。"},{"type":"paragraph","text":"“巨型睡佛”长约4公里，以往的那座71米的弥勒坐佛位于它的心脏部位，据称隐喻“心中有佛”、“心即是佛”之意。"},{"type":"paragraph","text":"这座至今仍争论不休的庞然巨物是由一位名叫潘鸿忠的广东农民发现的。1989年5月，潘在用“傻瓜机”拍出的照片上作出这一惊人发现后便忙不迭地“以示天下”。据这位老者称:自1990年7月至1991年底，计有《四川日报》、《中国文化报》、《新民晚报》、《光明日报》、《人民日报》(海外版)、中央电视台以及海外共60多家新闻单位报道了这一发现。"},{"type":"paragraph","text":"“乐山巨佛”名震天下，当然事情到这里并没有完，来自中国各地的专家们对巨佛之说展开了争论，有的赞为“最大的国宝”，有的斥之为“无稽之谈不值一看”。"},{"type":"paragraph","text":"关于“象与不象”或者“是与不是”之类的争论使西南另外两处同一时期发现的旅游资源陷入困境，它们几乎在短时期内便失去了旅游吸引力。但“巨型睡佛”得以幸免，因为“并不关心学术争论”的乐山人在这场争论背后悄悄进行着一场全新的尝试，那就是以巨佛带动乐山旅游业的迅猛复苏。"},{"type":"paragraph","text":"“这是观念的问题。”专门从事旅游业统计研究的王一岷小姐这样说，“而且并不是什么最新的观念，旅游不仅仅是一种文化，它更是一种支柱产业。”对巨佛之说最为赞赏的就是这些乐山旅游业人士，以及广大的乐山市民。这些把巨佛视为最新乃至最大旅游业支柱的有识之士也许还处于观念革新的最初阶段，但他们仍然没有错过这个推动乐山旅游和乐山经济发展的最好契机。"},{"type":"paragraph","text":"从1986年至1989年，中国乐山的旅游业大幅度滑坡。至1989年，旅游收入跌进谷底。1990年7月至10月，巨佛消息集中报道之后，11月至12月旅游人数突然猛增了1/5。分管旅游业的何征修副市长到北京开会，市长们一个个拉着他问:“‘巨佛’是真的还是假的?”"},{"type":"paragraph","text":"但是，不管巨佛是真是假，乐山市抓住了“巨佛效应”:巨佛管理委员会迅速成立，市长直接挂帅，市政府将对巨佛实行全面管理。同时观佛楼、用四公里长的冷光灯勾勒巨佛轮廓等措施开始酝酿，住宿、交通、城市卫生开始大幅度改善。"},{"type":"paragraph","text":"最新的统计资料表明，1991年，乐山旅游的收入逾700万元外汇人民币，人民币收入逾两个亿，可以这样说，较之1989年新增的近两个亿的直接收入几乎都是从巨佛身上赚来的。"},{"type":"paragraph","text":"这还仅仅是其次，“巨佛效应”的综合利益也是巨大的。一到乐山，与巨佛一江之隔的市区滨江路上，新增设的旅游摄影点多得不计其数，而且生意都相当好。一元钱一张的巨佛照片，已经印到几百万张，而这种照片的成本可能还比不上一张明信片。"},{"type":"paragraph","text":"但这一切还只是低层次的效益，更高层次的社会效益在于乐山的知名度、社会地位迅速提高，这其中还包括许多乐山的企业、不景气的市场、订货来源突然有了出路，许多商贸会议都选址在乐山召开。一些日本、东南亚的客人到乐山，总是循着同一个程序，先旅游，接着谈生意，类似的巨额收入是难以计数的。"},{"type":"paragraph","text":"观念的更新在很大程度上拯救了乐山经济。这个以文促经的典范尝试并没有象巨佛本身那样为更多的人知晓，但其意义却远远超过巨佛本身。"},{"type":"paragraph","text":"我们还是来听听乐山人自己的评价吧。"},{"type":"paragraph","text":"旅游局的张清泉主任笑谈:“巨佛效应”在于经济的发展引起了人们观念的更新。"},{"type":"paragraph","text":"王一岷小姐则坚持着她的经济决定论:没有什么比统计资料，比经济收入更具有说服力，那种自我贬低的争论是很煞风景的，乐山具有如此巨大的旅游吸引力不仅仅是乐山的骄傲，同时也是中国的骄傲。"},{"type":"paragraph","text":"何征修副市长则全面地评价了“巨佛效应”，他认为，学术上的争论其实也在无形中扩大了巨佛，扩大了乐山的知名度，当然也并不是说争论可以解决一切现实问题，我们也并不会一厢情愿地肯定巨佛一定是真的，文化与经济是两个不同的范畴，但从根本上讲，两者应该是相互促进的，而不是相反。旅游业作为一种支柱产业，在乐山也经历了一个重新认识的过程，“巨佛效应”是一个大的转折。"}]}