{"id":855567,"date":[{"year":1992,"month":1,"day":6}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2045","ytitle":"","mtitle":"火的警示","ftitle":"","authors":["宋祖荫"],"text":[{"type":"paragraph","text":"宋祖荫"},{"type":"paragraph","text":"火，火，火，十万火急!"},{"type":"paragraph","text":"火，曾给人类带来文明和进步，但也给社会酿育灾难和不幸。一场场令人咋舌的火灾事故，造成国家财产损失，人员伤亡痛苦，它给多少个集体和家庭蒙上了阴影。因此，“防患于未然”，成了发自人民群众内心的大声疾呼。"},{"type":"paragraph","text":"是啊!熊熊燃烧的一把火，给人们亮出了红色的警示，留下了深沉的思考，可是在那些“火色的悲哀”中，蕴涵着一种更为惨淡的“悲哀”。今年以来，某县城乡发生的火灾事故告诉人们，必须树立群体防火意识，增强全民消防观念。历史决不能让这种悲哀再继续下去了。"},{"type":"paragraph","text":"请看这部悲剧中的几个分镜头吧!"},{"type":"paragraph","text":"起火啦!无奈不会打电话报警"},{"type":"paragraph","text":"(画面)子夜时分。万籁谧静。"},{"type":"paragraph","text":"沙溪镇服装厂门卫老师傅曹某，一觉醒来发现屋里电灯不亮。于是，他点起蜡烛，往窗外一望:“四周有灯光!”怎么回事?这位七旬老汉抖抖索索地穿上衣服，拿上电筒，径直往厂内东北角的衬衫车间走去，……"},{"type":"paragraph","text":"一片通红，一串火星，一股浓烟。曹师傅连忙往回跑:“起火啦!”他气喘吁吁地奔到传达室，面对桌上的电话机，他心里直发慌，怎么也拨不出……"},{"type":"paragraph","text":"此时，曹师傅只得跑到对面的一家工厂叫醒那里的门卫，才把火警电话接通。"},{"type":"paragraph","text":"这样整整延误19分钟。"},{"type":"paragraph","text":"(解说)老弱病残当门卫，是乡镇企业普遍存在的现象。也许，门卫不会打电话的是少数，但能真正胜任门卫工作的又有多少呢?就拿老同志来说，他们往往责任心强，但文化偏低，体力又差，在应付瞬息万变的事态中，他们怎么称得上“卫士”?发生在去年10月23日沙溪镇服装厂的火灾事故，便是一个明证。这场无情的大火，烧毁车间135平方米，报废18台设备，8000件半成品服装化为灰烬，全厂直接经济损失14.5万元。在痛定思痛之后，有人说，多亏曹师傅责任心强，出去兜了兜。也有人道，要是曹师傅会打电话，损失会小得多，孰是孰非呢?"},{"type":"paragraph","text":"没有灭火机，眼看财产付之一炬"},{"type":"paragraph","text":"(画面)城厢镇长春村一间旧房。"},{"type":"paragraph","text":"周围堆满了麻袋、木材、破旧轮胎……这是闻名遐迩的“豆芽王”潘某的仓库间。"},{"type":"paragraph","text":"只见檐梁顶上吊着大小不等的纸板，纤维板。陈旧老化的电线如蛛丝状。突然，一处电线短路，引起自燃起火。火苗随电线很快向四处蔓延，顿时仓库内浓烟滚滚……"},{"type":"paragraph","text":"说来也巧，潘某的儿子正在仓库场头修理汽车，见此情景吓得慌了手脚，“没有灭火机，咋办?”他只得奔向20米外的家里，拨起报警的电话。"},{"type":"paragraph","text":"等消防队赶到，火势已吞噬了5000只麻袋、木材和其它物品，总共损失3.8万元。"},{"type":"paragraph","text":"(解说)眼下农村专业户的蘑菇棚、鱼库、农副产品加工场等比比皆是。但很少添置消防器材，可是此类火灾事故已呈有增无减之势，成为农村火灾的一个新动向。去年“4·20”这场火灾，把潘某的头脑烧醒了。事后，连他也懊丧地说:“手头打火机换过几只，可灭火机一只也没有买!”象潘某这样拥有30万元固定资产的“豆芽王”，其实早该绷紧“消防”这根弦啦!"},{"type":"paragraph","text":"发油女工竟擅自离岗……"},{"type":"paragraph","text":"(画面)长江口的浮桥炼油厂码头。"},{"type":"paragraph","text":"一条吴江铜锣石油供应站的40吨铁质挂机船，正在“噜噜”地不停装油，此时天色已临近黄昏。"},{"type":"paragraph","text":"一位发油女工收起油管。“天黑了，明天再发——”这位女工对3位吴江人说。一位姓顾的采购员上前哀求:“还有一半呢!请你帮帮忙，发完算了!”女工推辞说:“家里小孩等吃饭，丈夫又不在家!”这位采购员拍拍胸脯:“这样吧!你先回去，我们自己来发。”后来，这位女工竟擅自回家了……"},{"type":"paragraph","text":"过了一个半小时，顾某心里不耐烦，想去看看柴油究竟装了多少?谁料，使用明火，一声巨响，船盖炸飞，顾某惨叫一声，左腿炸断，霎时，挂机船成了一片火海……"},{"type":"paragraph","text":"(解说)“专人上岗”、“夜间停止发油”。这是该厂申明的规章制度。“11·13”火灾事故，反映了厂里生产管理有何等的漏洞。是啊，这场出动8支消防队才得以扑灭的大火，造成人员严重受伤，直接损失4.5万元，俗话说:“没有规矩，不成方圆”。特别是一些易燃易爆的重点消防单位，更要强化安全意识，落实防范措施，总而言之，这把火该敲响“安全第一”的警钟!"},{"type":"paragraph","text":"水怎么能泼油?"},{"type":"paragraph","text":"(画面)去年12月11日午后，茜泾镇第二服装厂食堂。"},{"type":"paragraph","text":"大灶铁锅内，满满的一锅膘肉正煎熬成油……"},{"type":"paragraph","text":"灶膛内炉火通红，铁锅里油水翻腾。"},{"type":"paragraph","text":"食堂的门窗都严严实实地关闭着，里面空无一人。"},{"type":"paragraph","text":"约摸一个半小时，食堂女工王某来了。她当即闻到一股扑鼻呛人的油烟味，连忙叫来门卫值班人员，她便推开食堂房门，顿时火舌直往上窜，屋内充满了浓浓油烟，令人眼泪直落，慌乱之中，这位值班人员拿起一桶水，便往灶头上泼浇，可谁知，顺着四溢的水流，火势大作……"},{"type":"paragraph","text":"(解说)“水怎么能泼浇油?”恐怕这是个起码的灭火常识，如果仅仅责怪缺乏常识，也许会失之偏颇。据悉，该厂食堂那天熬油时，有3人在岗，后来都一一离去，“灶头上熬油，食堂内脱人”，达一小时之久。多亏厂义务消防队及时赶来，13只灭火机大显身手，才把火灾损失降到最低程度，但也损失千元以上。因此，这场火灾的真正缘由不单纯是灭火常识问题了。当然，普及消防知识迫在眉睫，而加强安全教育更是刻不容缓，“思想麻痹，纪律松懈，作风拖沓，管理混乱”，是所有大大小小火灾事故单位和个人存在的通病!"}]}