{"id":855658,"date":[{"year":1992,"month":1,"day":7}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"激励篇","genre":"","count":"2092","ytitle":"","mtitle":"潘虹你审慎地朝前走","ftitle":"","authors":["黄式宪"],"text":[{"type":"paragraph","text":"黄式宪"},{"type":"paragraph","text":"●“陆文婷”、“徐丽莎”令潘虹的表演艺术达到一种辉煌的境界，恰于此时，她演艺事业的“红灯警号”骤然亮起。"},{"type":"paragraph","text":"●潘虹在新片《女人·TAXI·女人》中塑造的秦瑶形象，可谓整体意义上的失败，这与潘虹以往的风格南辕北辙。"},{"type":"paragraph","text":"●如何从“青春的纯真”到更见华彩的中年女性“青春丰盈”的转型，是“潘虹们”的一条希望之路。"},{"type":"paragraph","text":"潘虹，新年好!久未谋面，聊寄尺素，先套句“吉祥话”赠你:“猴年”攀高，“星运”如意，艺术青春常驻!"},{"type":"paragraph","text":"说到“星运”，试看今日影视之演艺圈，“青春靓女型”新秀层出，“少妇型”丰采独秀(奚美娟捧走“金鸡”女星之冕)，“老妪型”再展风华(赵丽蓉越洋东京独享“最佳女主角”之殊荣)，呈现为一种充满竞争活力的喜人气象。事实上，人们口碑中所谓“潘虹后”一词，就把当今“星座”格局中此种挑战意味一下子给点穿了。"},{"type":"paragraph","text":"所谓“潘虹后”，显然不限于你，诸如刘晓庆、方舒、斯琴高娃等巾帼辈，莫不涵盖于内。面对影坛“长江前浪推后浪”的“星座”格局，有的清醒，有的却木然不觉(甚或沉浸于自我陶醉之中)，又遑论自觉地面对挑战?!"},{"type":"paragraph","text":"但我深信，你并不属于那种在掌声和虚名之中讨生活的“神志糊之”的人。那么，在陆文婷、徐丽莎之后，何以你作为“悲剧之星”的魅力却渐渐陷于颓势而再难发起“冲刺”呢?!"},{"type":"paragraph","text":"是的，自《井》以降，四年多来，你并非没有“冲刺”过。只是由于你此前卓具才情的银幕耕耘，已达到了一个相当的高度，再要刷新纪录，谈何容易!话说回来，你正在向“不惑”之年逼进，可以这样看，你恰处于一个青春丰盈、大有作为的年华。如何实现从“青春的纯真”到更见华彩的中年妇女“青春的丰盈”的艺术转化，这恰恰是“潘虹们”正在问津或将要问津的一条希望之路。"},{"type":"paragraph","text":"人们不会忘记，那个默默地点燃自身，“超负荷”地奉献一切而激发了整整一代人反思的悲剧女性典型陆文婷；人们也不会忘记，那个迭经苦海沉浮，虽不乏锐意进取之心，却终难超脱传统文化心理之压抑的“又一个”知识分子型悲剧女角徐丽莎。由是你曾两度问鼎“金鸡奖”最佳女主角之桂冠。应当说，就在你表演艺术达于一种辉煌而沉重的悲剧境界时，不经意间，你已经将“少妇型”角色的张力发挥到一个相当饱和的程度；恰于此时，颇含双关意味的是，你演艺事业的“红灯警号”似乎也骤然“亮”了起来。"},{"type":"paragraph","text":"《井》之翌年，你接了两个角色:漂泊者李彤(《最后的贵族》中女主角)和颇具新潮素质的女研究生丁小鲁(《顽主》中女配角)。也许过高的期许以及媒体“先声夺人”的张扬，换得的却是苦涩而难堪的失落。仅仅是威尼斯河畔“挽歌式”的“悲剧之死”，并不足以弥补作品在艺术整体把握上现代力度的贫弱，更难承载起以生死为核心的生命“意蕴系列”的沉沉份量；至于投身于《顽主》，也许可视为你的一次“主体失落”，犯了一种当时颇为流行的媚俗、浮躁的“文化时髦症”。"},{"type":"paragraph","text":"沉寂一年之后，你重振旗鼓，相继又推出两台戏:《女人·TAXI·女人》(以下略称“女人”)和《独身女人》。后一部作品由于仅得点点信息，尚无缘目游神会，姑且按下不表。以新作“女人”而论，不久前有幸一“读”，据该片导演称，这是一部“呼唤人间温情”的喜悲剧，你所刻画的秦瑶，是一位气质典雅、学术造诣不浅；却陷于人生困境无力自拔而寻死觅活、亟待拯救的年轻生物学家。应当说，影片提供了一个颇有现代意蕴的新女性角色的雏形。十分可惜的是，剧作的意念性大于有血有肉的形象性，而导演的艺术把握又过于随意而零碎，成了一部残破而未完成的“杰作”。那所谓“厚重的秋色”以及秋色中这一现代女性的“高贵、焦虑和颓丧”无不流于干巴巴的意念性营造，至于叙事中某些略见人性闪光和生活情趣的笔墨，则更多地倚赖于比较富于现实感的女司机改秀(丁嘉莉扮演)的形象塑造。特别令观众难以理解的是，既然“导师夫人”倚势诬陷，却缘何当“你”(秦瑶)在被改秀带进导师家的庭院、伫立于正房廊下石阶前而突兀地与“他”相遇时，那长长的静态镜头以及“你”含情脉脉凝视“他”的目光中，反令观众如坠五里雾中。而“你”以中年女性成熟而高雅的风韵，硬要去抒发“怀春”少女不能自已的恋情，岂不是又重复了一次《最后的贵族》中，你扮演少年李彤时的“年龄段”的“错位”么?!秦瑶的塑造，在你，可说是整体意义上的失败，与你以往的风格，可谓南辕北辙。"},{"type":"paragraph","text":"在我看来，只有角色(“真正有价值的角色”)才是永恒的；但演员自身的魅力，却并非是永恒的。潘虹，你一向以自身独具的禀赋和悲剧性气质的魅力(还有忧郁的眼神)自诩，但是，一旦将这种天生的禀赋和魅力用到尽头，那就难免会出现事与愿悖的局面。在这里，我愿诚恳地向你进一言:可不可多几分对角色生命情愫和神韵的求索?而这，本来是你在塑造陆文婷或徐丽莎时所已经显示过的艺术优势。是遗忘了、还是失落了?"},{"type":"paragraph","text":"新年伊始，原谅我唠唠叨叨说了上面一番并非“吉祥”、并非“恭敬”的大实话。容或我的感觉错了，但是，我仍渴望着你的“自我超越”。我深信，观众们(包括你的影迷们)依然一如既往对你寄予着殷殷厚望，唯愿你的粉墨生涯不久将掀开“青春丰盈”的新的一页，凸现出在角色塑造上新的亮色和新的力度。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9217050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图，北影新片《独身女人》中的潘虹。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9217050202.JPG\">"}]}