{"id":855780,"date":[{"year":1992,"month":1,"day":8}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"报告文学","column":"","genre":"","count":"9882","ytitle":"","mtitle":"关于一位公仆的考核","ftitle":"","authors":["胡平"],"text":[{"type":"paragraph","text":"胡平"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"有人说，做共产党的官容易。"},{"type":"paragraph","text":"屡见不鲜了:一个处，四、五名副处长，一个科，除去正副科长、主任科员，也许只有一两个当兵的。“升格”，近几年来成了一首唱遍全国的“流行歌曲”，处级机构升格为副厅级，副厅级机构升格为厅级，于是人人搭梯上墙，春风满面，皆大欢喜。据新华社去年11月25日报道，1980年全国行政事业费开支为404亿元，到1990年已达1400亿元，十年来增长了2.5倍，远高于同期财政收入的增长幅度，其中一个重要的原因便是机构臃肿和人员膨胀。报道还透露了近五年那水银泻地一般活泼泼地掠过大路小街的轿车数目。“七五”期间全国行政单位购置的车辆以年均百分之十的速度递增，到1990年底，总计拥有轿车13.9万辆，当年因购置和维修小车而支付的费用比1985年增加20亿元。"},{"type":"paragraph","text":"坐在小车上的衮衮诸公们，是否也以年均百分之十的速度，在递增一个地区、一个部门的经济效益，改善人民群众的生活水平呢?少见这方面的考核公之于报端，倒是对群众的考核使人怵怵惶惶，今年上半年大抵全国具有专业职称的人员都进行了一次颇为庄重的述职，政治思想，业务能力，出勤表现，奖惩纪录……每一个大条条下又有许多小条条，绵密到让你觉得自己成了显微镜下的一块细胞切片。仅百分之十五的人能被评为优秀，且被评为优秀才获晋升更高职称的资格。这时，一个感叹便会油然而生；在中国，怎么当一名讲师、一名记者、一名工程师，比当一位处长、一位副厅长、厅长还要难呢?"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"这两年，徐州被意气酣畅的李仰珍给搞得热热闹闹、沸沸扬扬。"},{"type":"paragraph","text":"一九九○年六月初，他当了市委书记。一条河摆在他的面前，这河叫徐洪河，南起洪泽湖，流经泗洪、宿迁、睢宁、邳县、铜山等县(市)，在徐州东郊与京杭大运河相接，全长187公里。五八年大跃进开始挖了一阵，七六年至七九年又挖了几个冬天，但它始终首尾难接，天光帆影，鱼儿接喋，淙淙流韵，只能漫在沿岸人们的梦境里……规模大，战线长，投入劳力、机械多，资金、物资缺口大，又是一项髯须飘飘的胡子工程。这胡子不是从他手里长出来的，可以视而不见，他却见了，且跌入了水中，任凭河水血脉般在周身充沛的涌动，搅得他饭不思，茶不香，夜难寐。冲出烦闷的办公室，他与前市长王武龙和长期从事水利、农业工业的老同志，到胡子工程实地勘察，穿过黄河道上的沙丘，沙丘起伏，思绪也起伏，尘土飞扬，心潮也飞扬:徐州是全国严重缺水的39个大中城市之一，城里工业部门多年来限量用水，而每到夏季，三楼以上的居民俨然进入了烟熏火燎的上甘岭；城外，是几百万亩常受旱魔肆虐的农田，农民们几乎年年与之逐鹿，付出了高昂的代价……"},{"type":"paragraph","text":"市委、市政府决心只花三年刮尽这处长了三十多年的胡子。刮掉这胡子谈何容易!77公里的河道却要建翻水站、涵洞等建筑物75座，挖土2800万立方，总投资高达3亿元。千困难，万困难，资金不足是头号困难，市财政在十分紧张的情况下，计划三年挤出3475万元，此外依靠群众自筹，邳县、铜山、新沂、丰县、沛县五个县每人筹款一般在三、四十元，睢宁县按受益土地每亩2.6元筹款，六县共筹款近2亿元，加上市里的筹措资金占总投资的百分之七十。有人担心这种做法是“加重农民负担”，可是不管你如何评说，徐洪河一旦贯通，每年可翻水5.5亿立方进入徐州，这些水可增加水稻面积50万亩，扩大水浇地100万亩，可增产粮食3—5亿斤……去年仅花了两个月时间，徐洪河续建一期工程已经竣工，去年冬天开始的第二期工程已经收尾。"},{"type":"paragraph","text":"一条路摆在了李仰珍的心上。"},{"type":"paragraph","text":"似乎还没有哪个地方能象徐州这样，同时领略到东北、华北、西北那热烘烘的呼吸，昼夜躁动不息的脉跳:四条国道在此交汇，十条省道从此经过，山西的煤炭、陕西的彩电、河南的粮食、山东的原油、辽宁的钢铁、黑龙江的重型机械……不仅是“三北”，除去台湾，每一个省都在这里忙碌地按响喇叭，留下车辙，气势磅礴、色彩纷呈地展示改革如何崛起于中国。每天大车的过境量近3万辆次，加上小车、拖拉机等机动车辆，高达8万多辆次，都是浩浩荡荡地通过徐州市区。雄伟得可以，但这是一条令人叹息的长龙，进城难，出城也难，路况差，弯道多。堵，堵，一个个路口是瓶颈，难见首尾。噪音震耳、废气窒人的堵塞，宛如一堵无形巨大却异常厚实的墙，将每一辆车、每一个人都牢牢嵌入其中。好容易能走了，有时每小时能走上15公里就算是奇迹。似乎也没有哪一个地方，能象在徐州一样，使人如此切实地感到，在奔向四个现代化的征途上，祖国还因袭着何等沉重的历史包袱!"},{"type":"paragraph","text":"如果说断断续续的徐洪河还能算一条河，那么环城路只是一个想法。“六五”期间就萌生了这一想法，“七五”期间列入徐州国民经济发展计划，并正式上报省里，由于种种原因被搁置了，这想法也渐渐暗淡、乃至凋谢，能不凋谢吗?不要说使这想法鲜活起来得注入的3亿元资金难有着落，你看看压在这想法上的城区大片大片的房子，郊区鳞次栉比的村子、土地，若要拆迁，征地，补偿，建房，市与驻市部、省属企业的关系，地方和部队的关系……方方面面的问题多如牛毛，密如蛛网，可处理稍有闪失，都能让人跺开双脚粗起脖子骂娘。市交通局的同志对此深有体会，你敢去拆谁的楼房，多少年了，我们想拆间平房都难下手!"},{"type":"paragraph","text":"有的路对于领导干部来说是无比顺当的，有时尚不须自己走，只需皱一下眉头，或是发一声感喟，便有人将你腾云驾雾地送了过去。有路可走，李仰珍偏不走，比如他自调来徐州任职，老伴还在淮阴，哪有市委书记夫妻分居两地的?他却想，老伴快退休了，调来徐州不好安排，不如索性等她退休了，来自己身边做家庭妇女。这一等便等了四年多，他只身住在一间十二平方米的房里，一张床，两张沙发，多来几个人，还得坐到床上，自己洗衣服，吃饭在食堂。别人问他怎么还住这儿，他回答说是:“房子没搞好”……"},{"type":"paragraph","text":"无路可走，他倒要大步流星地走。这是一条何等气派的路呵，总长55公里，路基宽度50米，整个环城路共设七个大型平交环岛，环岛中央建立能反映徐州特色的大型雕塑，沿路两侧是四季常青的绿化带……建成后，国道、省道过境通畅，并与铁路港站相衔接，真正形成徐州综合性交通枢纽的总体优势，同时，徐州的大城市框架将初具规模，大大改善投资环境，促进沿线地区的经济，带动城郊工业区、商业区、旅游风景区、居民生活小区的发展和繁荣……"},{"type":"paragraph","text":"农村还没有修完徐洪河，城乡又一起干开了环城路。市委、市政府决定整个环城路建设，五年规划，三年工作，两年完成，争取九三年“七一”全线通车。老百姓出了力，流了汗，挨了累，还得掏钱。有记者问李仰珍:“修徐洪河叫老百姓掏了钱，建环城路又要老百姓出钱，你不怕有人骂?”他回答说:“怕骂就不工作了?‘人民城市人民建，人民交通人民办’，农民生活水平比城里人低，却挖起了徐洪河，为什么城里人就不能掏钱修环城路?是徐州市民，就得热爱徐州，建设徐州，将来他们可以站在这条大马路上自豪地对子孙们说:这条路，咱们是出了力流了汗、作过贡献的!”"},{"type":"paragraph","text":"一天，有人听见李仰珍在办公室里大发脾气，书记为人宽厚，难得训人，出了什么事?赶忙进去一看，只见他一个人神情严峻，眉毛扇动，正指着桌上的一叠材料气愤难抑地说:“企业弄亏损了，还胡吃海喝，变着法子买车子，买房子，这样下去，社会主义非被这些败家子玩完了不可!”李仰珍心头集聚一片暴风雨来临之前的乌云:打下社会主义江山是一场革命，保住她更是一场革命，但是后者与前者相比竟如此软弱:改革开放后一直讲打破“大锅饭”，可现在不少企业锅里的饭已经所剩无几，或是刮亮了锅底，但这口锅依然结结实实:干部不论干好干坏，只能升不能降，企业不管效益如何，职工的工资只能加不能减。某结果是保护了落后，扼杀了进取，掩护了守旧，暗杀了改革，导致亏损象雪崩、泥石流一样大面积地蔓延开来。以徐州为例，1990年全市财政收入只有10.23亿元，潜亏却超过5亿元。去年1至5月亏损继续急剧增加，在470户地方工业企业中，亏损的企业多达201户。共和国啊，纵使您真有昆仓、泰山般伟岸的身躯，您也难以承受这一次次粉雾盖天的雪崩，一回回黄浆遍地的泥石流……"},{"type":"paragraph","text":"面对这种严峻的经济形势，李仰珍同志分别与代市长王希龙、人大主任吴伟峻、政协主席何赋硕等同志商讨对策。决定市四套班子所有领导成员，分别带领调查组，深入企业，调查研究，分析问题，现场办公，指导工作。去年六月，市委、市政府召开了全市工业经济会议，盈亏大户各登榜，正反典型同剖析，不见硝烟，胜似硝烟，改革之剑锋光闪闪地出鞘了，搬“铁交椅”，砸“铁饭碗”，破“铁工资”。企业亏损期间，干部调动“冻结”，在规定期限内，企业达不到扭亏指标的，厂长就地免职，迄今全市已有七名厂长，九名副厂长被就地免职，四名厂长降为副职；同时，21个连续亏损三个月的企业领导干部下浮一级工资。23个连续亏损六个月的企业其全体干部、职工下浮一级工资。对20多户产品积压，管理混乱的企业进行停产整顿，整顿期间不发工资只发生活费。对两户资不抵债的企业实施破产……多少年以来，“社会主义优越性”被理解成一块温情脉脉的面纱，当这块面纱一旦被剑锋挑落，亏损企业便置于死地而后生:据去年六至九月份的统计，徐州市、县两级工业企业实现利税比前年同期增长45.6%，亏损额下降26%，断然扭转了效益持续滑坡、亏损面不断扩大的被动局面。"},{"type":"paragraph","text":"朱镕基同志自调中央担任国务院副总理后，一直在为如何深化企业内部改革而操心不已，当他欣喜地看到了报上刊登徐州转换企业内部机制的消息，91年11月他来江苏考察工作，特地到了徐州，他在听取李仰珍汇报时说:“你们这样做，采取这样大胆的步骤，在全国还是比较少见的……你们比我在上海搞三年的步子还大，我们肯定你们敢于这样做，的确不容易。”"},{"type":"paragraph","text":"这几年，徐州市委、市政府干的哪件事情容易呢?也许正因为不容易，都面临旧格局、旧传统、旧习惯的严重挑战，这才显示解决它们，便是解决制约徐州经济发展的诸多矛盾中的主要矛盾，同时也才表现了领导者们具有革故鼎新的壮烈情怀，和跨越世纪的战略目光……"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"李仰珍宽阔的前额下埋藏着银针般的清醒。"},{"type":"paragraph","text":"他当过乡里的文书、会计、社长、书记，在担任市级领导之前，又当了近十年县委副书记、书记。掠过麦梢、稻浪的风和春华秋实的土地，使他有着和风的细腻，土地的沉稳……"},{"type":"paragraph","text":"他能看到月晕而风，础润而雨。"},{"type":"paragraph","text":"1988年，他还是市委副书记，刚分管政法工作。其时，西瓜熟了，瓜香十里，市民能闻到阵阵泛蜜意的瓜香，却吃不上西瓜。四周的农民给抢怕了，只要运瓜的车子一进城，就要遭到小青年的哄抢。少有人想到这是犯罪，只是摇摇头，叹口气，感慨这靠齐鲁之地的徐州，当今为何世风日下?最让市民们怨声载道的是一些恶性案件，光天化日之下，拦路抢劫、强奸时有发生，捅刀子、砸黑砖、打闷棍屡有出现，撬门别锁十分猖獗。诸如女工不断遭歹徒袭击，恐惧导致了缺勤，有的工厂经常缺勤的女工占应出勤人数的七分之一。即使撑着胆子敢去上班的，一下班就战战兢兢，恍若要掉进柯南道尔笔下的某个恐怖故事。更有甚者，光天化日之下，一名犯罪分子竟闯进某派出所旁边的一家旅社，尖刀下七名旅客逐个交出钱财后，他扬长而去，还回头斜睨了一眼派出所，仿佛这是一头虎视眈眈却不会咬人的铁狮子……"},{"type":"paragraph","text":"“不过是抢几个西瓜，过去也有过，罚罚款就过去了”；“对于青少年还得以教育、挽救为主。要从严，最多也是治安拘留”……社会舆论颇为慷慨，并没有因为缺少西瓜汁的滋润而显得干涩。李仰珍和当时的市委书记郑良玉、市长许仲林被激怒了!继而又陷入深深的自责:治安不稳，人心不稳，徐州的政治经济如何发展!长此下去，怎么对得起八百万父老乡亲!徐州地理位置特殊，苏鲁豫皖四省交界，“五省通衢”，是全国重要的交通枢纽和淮海经济区的重要商品集散地，城乡结合部和省际结合部多，流窜作案、过境作案在犯罪中占有相当大的比例。在全国治安良好时徐州尚且还有阴风斜雨，若全国治安问题严重，这里便是黑云压城!因此，必须坚持“严打”方针，做到“一紧二严三持久”，严厉惩处各类犯罪活动。其次，徐州青少年犯罪突出，全市违法犯罪成员中青少年占80%以上，眼下不惩处，将来再多抓两百个人也压不下这股哄抢西瓜的恶风。严厉打击这五六个青少年，实际上就挽救了两百个青少年……"},{"type":"paragraph","text":"五个人抢了五个西瓜，硬是判了三至六年刑。抢到手的只有几角钱，也给判了三年，更遑论那些动刀子拦劫、强奸的家伙。那头狮子雄赳赳地走下了铁墩而奋鬃长鸣，即使是黑沉沉的子夜，它绿荧荧的如炬目光，也在扫视徐州城乡的平原广漠，环合岗峦，迄今社会治安稳定已近四年。"},{"type":"paragraph","text":"1989年以来，因为某些特殊原因，徐州的劳动就业矛盾一下子变得异常尖锐，全市待业人员由1988年的3.7万人猛增到7万多人，形成了继1980年知青返城风之后的又一次待业高峰，待业率高达5.6%，大大超过江苏2.8%、全国2.6%的待业率。去年七月，李仰珍想重点抓一下这事，有人好心劝道:“你一个市委书记，怎么去抓劳动就业呢?这事白天不出油，晚上不长粮，为徐州添不了一文产值，况且波及几万人，牵扯社会方方面面，真抓起来非搞得你焦头烂额，还是让劳动部门慢慢弄嘛……”"},{"type":"paragraph","text":"李仰珍看见一盏揪人心弦的闪闪红灯，根据历史经验和专家分析，待业率达到4%，便是一条濒临危及社会安定的警戒线。那段日子，他几乎夜夜枕着这盏红灯难以成眠:违法犯罪青少年中，三成左右是待业青年。而且七万多人的待业队伍，遍及千家万户，牵动了全市几百万人民的心，人心不稳定，社会便不会稳定。眼下没有比解决好这事更能促稳定、正党风、振民心、刹歪风了，部分单位，一些头头，不是眼睛瞄住亲戚，胳膊拐向老乡吗?不用城市工，去用农村工，不用30块一个月的，去用60块一个月的……那就第一步清退全市三万多计划外用工和返聘的离退休职工，为待业青年腾出岗位，而且首先从市委、市政府机关做起!"},{"type":"paragraph","text":"他能发现需要，又能把握可能。"},{"type":"paragraph","text":"老伴不在身边时，天黑以后，李仰珍常常一个人出去散步，看看市容、市场、听听群众议论些什么。外出开会时，如同他尽可能不去招待所吃饭，总是让秘书带上点煎饼、咸蛋、榨菜一样，他也习惯于半道上下车，和农民们聊一会儿天，看看水利、电力等设施……他了解人民的心声，知道哪些是群众迫切想办的，而且一办就能得到人民的广泛拥护。"},{"type":"paragraph","text":"修徐洪河是如此:民工们住草棚睡地铺，早上五点半出工，晚上摸着黑回来，两顿饭在工地上，菜以白菜萝卜粉丝和咸菜为主，每天伙食费每人仅2块左右。在如此艰苦的条件下，广大民工挥汗如雨，举袂成幕，以腾腾的热气，在长达77公里的战线上度过了1990年的冬季，使第一期工程提前半个月胜利竣工。"},{"type":"paragraph","text":"建环城路亦如此:截止11月底，市区职工上交以资代劳款已超过1500万元。其中有捐1000块的，3000块的，4000块的。一位年仅20多岁的女青年捐出一万元现金，创下个人捐款最高纪录。工作人员请她留下姓名、地址，她执意不肯，临走时要为她拍一张照片留作资料，又被她婉言谢绝，原来规定的以资代劳的范围，被决堤般冲开了越来越大的口子，小学生捐出了零花钱，战士们捐出津贴费。节俭了一生的退休老人平日里买什么都左掂右量，也许唯有这一次掏出钱来似猛虎下山，连一些在外地工作的徐州人也纷纷捐款，随钱寄出的信里，字里行间充满着炙手的灼热……拆迁房屋，大气候一经形成，在城区有单位一气拆掉八幢宿舍楼。笔者去几个现场看过，有的断壁残梁上，还贴着鲜红的贺联，显然被拆的是竣工不久的新房。在城郊，一位叫柳方村的农民，1989年靠搞运输赚下四万余元钱，再加借来的万余元，盖起来的楼房和平房，这次全被拆除，虽然政府按房子的质量情况每平米作60至120元的补偿，仍损失逾万元。这位男子汉在抱头痛哭一场后，咬咬牙，没有一句话，转身去找佣工帮助拆房……中国有个习俗，梁上墙，鞭炮响。在这里，我却见到了拆房放鞭炮的奇观。我有意问一户放鞭炮的农民，他说，修这条路，我有点损失是暂时的，得益却是长远的，它是一条利民路、生财路、振兴路。凡在中国搞过城建的人们，大抵都会以为这是天方夜谭:整个环城路近30万平方米的拆迁任务，不到20天完成，而且没有一个人闹事，没有一个人告状。"},{"type":"paragraph","text":"借钱办电还是如此。徐州是华东地区的主要电力基地，可是处在基地用电艰难。工业限电，停三开四；农忙缺电，停城保乡；生活缺电，停生产保照明。为此，市政府同徐州矿务局于八八年合建地方坑口电厂。开工不久，却因资金缺乏被迫停工待料。一位老同志认准了这位实在的书记，直言上书，“我辛苦几十年，退休了，攒点钱，想买个空调度晚年，却因缺电安不成”。“买得起马配不起鞍吗?”李仰珍由此萌发了向群众借钱办电的念头。这在徐州是开天辟地的第一次。这个想法形成集体决定后，城乡人民一呼百应。短短一个月，全市人民就借给市政府1.1亿元。人大主任吴伟峻、政协主席何赋硕和许多离休的老干部带头认借办电款。现在一号机组已投产发电，二号机组92年二季度并网。在徐州，安装空调放开了……"},{"type":"paragraph","text":"再说说小小的吃鱼问题吧。李仰珍八六年到徐州任职不久，看到徐州城乡湖泊点点，沟渠纵横，水面辽阔，为之美景而喜悦不已。然而，在价格昂贵的市场上，他见到淡水鱼少，鲜活鱼更少，充斥柜台的大多是清一色的海鱼。面对有水鱼少的怪事，李仰珍陷入了沉思，迈开了脚步，向烟波浩渺的云龙湖走去。“9000亩的水面，为什么只年产20多万斤鱼?还不是大锅饭的产物!”国营养殖场在全市第一家实行承包了。“如果你们的产量翻番，你们的收入可以随之上浮”。李仰珍的话应验了。眼下，徐州人民有了百万斤的活鱼库。场长们笑了，职工们乐了。六个县动起来了，沟沟塘塘，湖湖库库，鱼虾成群，渔船点点，银网翩翩……城乡市场上鲜虾活鱼四季不断。"},{"type":"paragraph","text":"如果说需要是一艘船，可能便是扬帆的风，船搏击惊涛的向往再焦灼，可失去风，也只能在沙滩上搁置……"},{"type":"paragraph","text":"这几年，李仰珍的头发稀疏了多少?他每天饭后仅吸的三支烟，嗤嗤烧着的是烟草，抑或是缕缕不绝的思绪?这思绪牵挂着上上下下的思想统一。有钱好办事。没有统一的思想，有钱也办不成事。在徐州，每一个大的工作部署实施之前，都得开一连串的会:市委常委会，市长常务会，市委常委扩大会，人大、政协会，然后各民主党派协商会，还同退下来的老同志谈谈议议。广泛征求各界、各阶层人士的意见，以取得共识。决策建环城路之前，李仰珍甚至专程去南京，征求曾经在徐州工作过的老同志们的意见。这并非我们这块土地上常见的一圈圈会议的漩涡，旋过去后，只留下一串串空话、套话、废话的泡沫。迷雾在这里渐渐廓清，蓝图在这里渐渐成形，决心在这里泛出金子般的光泽，由此生出与会者共同的使命感……"},{"type":"paragraph","text":"这思绪还牵挂徐州市可能承受的财力，办一件事情，市财政能拿多少，上面能争取多少，发动群众能出多少。在建环城路的2个亿的总投资中，市县两级拿出6500多万元，来处是将1995年前的钱通融，即将后三年的钱拿到前两年用，前两年集中财力改善投资环境，后三年发挥效益，还清欠债。省交通厅的领导为徐州人民的建设热情、奉献精神所感动，一掏就是3500万元，而且这一掏，将私人的钱也掏了出来。省交通厅一位副厅长和省公路局局长各捐了100元，还留下一句话，“也把咱当成徐州人吧。”当李仰珍向朱镕基同志汇报环城路的建设情况时，副总理说:“50多公里只要两个亿，那么便宜，这个好啊。要修就快修。”"},{"type":"paragraph","text":"这思绪，又牵挂每一件事的科学论证。1988年，李仰珍接管政法工作，第一件事就是对徐州社会治安的方方面面搞了一个多月的调查研究。去年五月，为了尽快缩小苏北与苏南的经济差距，制定出扬长避短、切实可行的发展乡镇工业的路子，他又风尘仆仆在市属的六个县(市)跑了一个多月……为了环城路的走向，他利用星期天，实地调查、勘察，哪里的拆迁任务多大，哪里该离铁路、厂房多远，东环北起何处，南环西至何地……整个走向，他走了不下十遍，然后将自己的意见交给专业部门一并去论证。最有意思的是建快车道，市业务部门要建4车道，他坚持6车道，科学依据不是别的什么，而是他的一双大脚板。在南京街头，他多次步行丈量马路。在车水马龙、高楼攒挤的名古屋街头，在绮丽得空气里也弥漫一股芳香味的巴黎大街上，一个来自中国的小老头不为所动，旁若无人，用脚更用那心去丈量马路。他振振有词地说:“我看徐州的交通比巴黎和名古屋落后100年，他们最繁华的街道是10个快车道。徐州的环城路如果只能管10年、20年，那不行，要管就要管50到100年。你们看看，这要不要建6车道?”自然，他们被说服了……"},{"type":"paragraph","text":"这几年，徐州市委、市政府决策的每一项事情也都顺利实现了。市政协一位副主席赞叹道:“这几年徐州是好戏连台，美不胜收。”老百姓们反映:出了力，流了汗，挨了累，掏了钱，人还挺高兴!各级党政机关干部连轴转，尤其是与环城路建设有关的部门，常常一天十几个小时泡在现场，无事才生非，有事能协力，人的精神面貌崭亮得似瓷坯刚涂上去的一层釉彩……市交通局局长潘玉岭说:“我干了几十年的局长，这条路未能干成，现在大气候终于形成了，我拼命也要把自己这最后几年干好!”"},{"type":"paragraph","text":"李仰珍依然清醒得似一根银针。前不久有同志提出一鼓作气再来几个大动作，市委、市政府却认为境况越顺，民气越足，更要强调科学、准确、稳妥，办一个，成一个，决不能搞胡子工程，事事大办，一片绷紧，其结果终是一片断裂，在物质和精神上造成负面的多米诺骨牌效应。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"做共产党的官不容易。"},{"type":"paragraph","text":"你要做到焦裕禄这个份上。他离去时，犹如一棵伟岸的泡桐缓缓倒下，那撕根剥土的猝痛使整个中原大地也为之颤栗；你得做到河北省无极县县委书记刘日这个份上，老百姓始终为他的“官运”捏几把汗，而有人咒他，骂他，盼他大白天出门也摔断一条胳膊。他的名气是被汗水湮出来、状纸告出来的……"},{"type":"paragraph","text":"眼下又有徐州市委、市政府摆在这儿。去年11月，江苏省顾委组织部分老同志来徐州考察工作，在随后给省委的报告中肯定:“实践证明:徐州市的领导班子是励精图治、同心协力、共兴大业、堪当重任的好班子。”"},{"type":"paragraph","text":"不言而喻，一个好的班子是一个地区、一个部门能否走向兴旺发达的决定性因素。同样不言而喻，在中国的国情下，第一把手的素质如何，对于能否形成一个好的班子有着重要的影响。"},{"type":"paragraph","text":"这素质，可以含而总总:文化水平，实践经验，党性修养，现代观念，决策能力……但依我看，在李仰珍身上就是两条——"},{"type":"paragraph","text":"他普通，普通得象老百姓一样，徐州人民津津乐道并引以为自豪的，他也为此铭记:离市区60公里的沛县，是刘邦的故乡。公元前196年，汉高祖在平定淮南王英布谋反之后，返回长安，途经故乡，“置酒沛宫，悉召故人父老兄弟纵酒”。他既欣喜于既成帝业，击筑而吟唱《大风歌》，又感念桑梓养育之恩，赐名包括沛县在内的徐州一带为“汤沐邑”，其意是将自己的洗澡费省下，权充故土本该缴纳中央的赋税，使徐州在汉代近400年间得以休养生息，从而形成历史上徐州经济、文化的最辉煌时期。再有，本世纪40年代末期，中国革命在以徐州为中心的淮海大地上进行了又一场波澜壮阔的大决战，两百万民兵、民工，冒枪林弹雨，忍风雪饥寒，前赴后继，随军转战。今天高耸于南郊凤凰山的淮海战役烈士纪念塔上，还镶有当年人民群众踊跃支前的宏伟浮雕……"},{"type":"paragraph","text":"他特殊，不同于一般人所想。他多次在公开场合讲:“从年龄、水平看，干市委书记，我已经感到吃力了。我一不向上(提拔)，二不向南(南京)，我是落地石，永久牌，就在徐州站好这最后一班岗……”"},{"type":"paragraph","text":"他的普通，他的特殊，又都融于他那鲜明的个性之中。他言语不多，却勤于思考，他善于抓大事、办实事，凡他认准了的事情，就一往直前、义无反顾地抓到底。"},{"type":"paragraph","text":"李仰珍又陷入沉思了。徐州的粮食生产可以与日本媲美，但徐州的农民并不富裕。八百万徐州人民奔小康的出路在哪里?在于发挥徐州的优势:稳定农业，提高工业，加快发展乡镇企业。振兴徐州的系列工程，促进城乡经济腾飞的星罗棋布的乡镇企业，正在他的脑海里描绘着、萦绕着……"},{"type":"paragraph","text":"做共产党的官不容易，做一个能长久地镌刻在人民心头的官就更难，这得要有一股披坚执锐的人格力量，一种高远碧澄的人生境界。"},{"type":"paragraph","text":"能把徐州闹得人仰马翻的李仰珍，却仍不能免俗。他怕出“名”，多次通过秘书和两位记者转告我:“徐州能有今天的局面是历届领导打下了很好的基础。徐州的事情是徐州人民干的，是各级领导班子同心协力干的。你要写，就写写徐州，或者写我们这个领导集体。”"},{"type":"paragraph","text":"李书记，我在这里回答你:我不是写你。作为一个常被“考核”的老百姓，今天我也来“考核”你这位市委书记。为什么百姓就不能“考核”自己的公仆呢?"},{"type":"paragraph","text":"我甚至想，要压缩当今中国万里长城般庞大的官员队伍，一个有效的办法，便是提倡这一“考核”，并让经不住这一“考核”的人们卷铺盖回去，认认真真做个老百姓。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9218050201.JPG\">"}]}