{"id":855824,"date":[{"year":1992,"month":1,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1730","ytitle":"","mtitle":"三峡梦成真　当惊世界殊","ftitle":"——记长江水利委员会主任魏廷琤一席谈","authors":["梁均贵"],"text":[{"type":"paragraph","text":"本报特约记者　梁均贵"},{"type":"paragraph","text":"中国人一代一代地编织着长江三峡的金色之梦。当三峡水利枢纽工程再次成为人们关注的热点时，记者于元月3日和4日，前往主持这项工程规划设计的长江水利委员会，连续走访了该委员会主任、国家级有突出贡献的专家魏廷琤。"},{"type":"paragraph","text":"谈到这项伟大工程，魏廷琤豪迈之情溢于言表:“‘更立西江石壁’，‘当惊世界殊’，伟大领袖毛泽东同志的壮丽诗篇，既具艺术魅力，又是科学概括。因为举世瞩目的长江三峡枢纽工程一旦建成，与世界上第一流的水电工程相比，有些功能的确居于世界之首。”"},{"type":"paragraph","text":"“您指的是哪些功能呢?”记者问。"},{"type":"paragraph","text":"“就防洪效益而言”，魏廷琤说:“三峡枢纽水利工程可控制长江上游100万平方公里流域内的洪水，这样大的控制面积，在世界上是独一无二的。”"},{"type":"paragraph","text":"他缓缓地竖起第二个指头:“其次，三峡的水能达2500万千瓦至3000万千瓦，按大坝正常蓄水位175米计算，装机总容量可达1768万千瓦，年发电840亿千瓦/小时，相当于59座刚建成的秦山核电站!比起目前居世界发电量第一、装机1260万千瓦的巴西依太普水电站，三峡工程的装机容量要超过近三分之一。”"},{"type":"paragraph","text":"“在航运方面”，魏廷琤接着说:“三峡大坝建成后，回水660公里，尽淹川江139个险滩，昔日‘鬼门关’将成为舟楫便利的‘人造地中海’，坝下的荆江河道在枯水季节，也可由4000秒立方米流量调节至6000秒立方米，从而大大改善航运条件，使整个长江成为贯穿祖国东西的一条黄金水道，届时万吨船队可由上海直达重庆。如此惊人的航运改善功能，在世界上也是独一无二的。”"},{"type":"paragraph","text":"“有些外国人说得好”，魏廷琤兴奋地挥起手:“这些世界之最，是上帝的恩赐。”"},{"type":"paragraph","text":"“是的，三峡大坝真是晚建不如早建!”记者也兴奋地插话道。"},{"type":"paragraph","text":"说到晚建不如早建，又勾起魏廷琤新的话题:“三峡大坝的兴建，具有紧迫性。因为早建不仅可以早谋利，还可以早除患，可以说，三峡大坝最大的意义在于防洪。”"},{"type":"paragraph","text":"应记者要求，魏廷琤不仅就此展开话题，还提供了有关资料，使我们对这方面的情况有了比较详细的了解。长江流域是中国洪灾最严重的地区之一，尤以中下游地区为甚。据记载，从汉代到清末的2000年间，长江共发生大洪水达214次，平均10年一次。进入本世纪以来，长江共发生3次大洪水，其中1931年和1935年两次分别淹地340万公顷和150万公顷，死亡人数14.5万人和14.2万人。1954年的洪水由于采取了分洪措施，虽然保住了荆江大堤，但仍淹地317万公顷，死亡人数达3万多人，连结北京至武汉的铁路100天不能正常通车。如果发生类似历史上曾经出现的1860年或1870年那样的大洪水，将造成荆江两岸大量死人的毁灭性的灾害。魏廷琤神色严峻地说:1991年江淮地区还只是个内涝问题，就损失了几百个亿，如果长江中游出了问题，造成的损失是不可想象的。"},{"type":"paragraph","text":"沉重的防洪压力，使长江中下游人民付出了巨大的代价，仅180公里的荆江大堤，40年来即为加高培厚而搬填土石方7063万立方米，吹填30700万立方米。湖南洞庭湖一带的农民，一年三分之一的时间用于防洪。然而不建三峡大坝，这些巨大努力均好比糊纸袋接漏斗，随时可能穿帮漏底。魏廷琤指出，一场大的洪水有时甚至会打乱国民经济发展计划。特别是“八五”期间，即使达到小康水平，如果挡不住洪水，损失就太大了。"},{"type":"paragraph","text":"魏廷琤在从能源和运输方面阐述兴建三峡工程的必要性和紧迫性时说:“华中和华东是能源贫乏地区，而又是经济发达地区，尤其是上海。葛洲坝工程兴建之后，强大的电流源源不断地输往上海，给上海注入了极大的活力。而三峡工程兴建之后，向华中输电距离在500公里以内，向华东输电也不超过1000公里，将给这两个地区和川东提供大量的能源，上海也会随之进一步腾飞。”在谈到现在中央以上海浦东为龙头，开发长江经济带时，魏廷琤打了一个比方:“如果说浦东是龙头，三峡则是心脏，两头呼应，整个长江开发带就能活起来。”"},{"type":"paragraph","text":"魏廷琤最后对记者说:“随着三峡工程建成改善航运条件，会大大加强华东、华中和西南三大经济区的联系，促进长江经济带的发展。因此，三峡工程是一举数得、造福子孙万代的大好事。三峡工程晚建不如早建，上马越快越好，越早越好。”"},{"type":"paragraph","text":"(本报武汉1月8日专电)"}]}