{"id":855902,"date":[{"year":1992,"month":1,"day":9}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"","genre":"","count":"1894","ytitle":"电脑文化——","mtitle":"现代化管理的“龙头”","ftitle":"","authors":["杜晓庄"],"text":[{"type":"paragraph","text":"杜晓庄"},{"type":"paragraph","text":"与上海毗邻的某市有两家外贸公司，它们的注册资金、业务范围、人员规模都相仿，但年终结算税利，相差竟高达1500万元之巨。经过深入分析，原来一家用了电脑，一家不用电脑。不用电脑的那家公司，用手工检帐单，在处理银行贷款、进出口业务、缴付税款水电费、进仓发货等业务中，没有将高利息的银行贷款先予归还，造成帐单与库存的积压，使公司大笔大笔资金以付息、罚款、滞纳金、赔偿金等名目悄悄流失。公司总经理发现问题后痛心地说:“由于不用电脑，等于每天把一、二百辆崭新的自行车推出去白白送给别人。”这位总经理亡羊补牢，立即投资建造机房、引进电脑、招聘软件人才，结果当年见效，仅花50万元投资就收回了1500万元的资金流失。1比30的投入产出比，就是这家企业实现电脑化管理所产生的巨大经济效益。目前不少企业资金短缺、周转不灵，投入产出比例欠佳。正确选择投资方向，加强企业的电脑管理，可算是英明的一着。"},{"type":"paragraph","text":"世界正逐步进入信息社会，商品经济的市场竞争日趋激烈，作为一个企业家，如果只具有传统产业基础上积累的经验，单凭自己的“眼力”与“胆魄”进行决策，而不是凭借现代高科技的电脑电信作为决策手段，恐怕难免会耳目失聪。现代社会材料、能源、信息三大产业中，材料、能源的投入产出比例一般不高，但应用电脑进行管理决策却往往产生数倍、数千倍的效益，这就是电脑所独具的“倍增器”作用。大洋彼岸的美国普遍应用电脑，使2亿人口完成了相当于4000亿人年的工作量，如果电脑管理普遍应用于我国企业，将会使整个管理水平上一个阶梯。"},{"type":"paragraph","text":"电脑管理的效应，据我近年调查的材料，证明:"},{"type":"paragraph","text":"——一能节约能源。如成都无缝钢管厂对环形加热炉进行微机控制，节能100万元；"},{"type":"paragraph","text":"——二能提高产品质量。如江苏南通农药厂“敌敌畏”生产线用单板机控制后比手工操作提高质量，创收23万元；"},{"type":"paragraph","text":"——三能提高经营管理水平。如湖北省金属公司用电脑管理财务后，提高工效12倍，减少库存资金积压700万元，少付利息49万元；"},{"type":"paragraph","text":"——四能改造老设备。如齐齐哈尔啤酒厂用微机控制麦芽烘干过程，平均提高一级品率25%，增产80万元，创利25万元。"},{"type":"paragraph","text":"由此可见，在企业中引进电脑，把建立企业电脑文化作为最佳投资方向，这个问题应当及时地提到议事日程上来。"},{"type":"paragraph","text":"企业电脑文化的提出，是从整个企业管理以至人类社会生产方式出发的。有人说，企业是一种经济实体，以生产与经营为主，与文化的关系并不密切。其实，这是一种偏狭之见。从广泛的意义上讲，文化乃是人类社会的生活方式及其物质基础与精神氛围。人们为衣、食、住、行所创造的“第二自然”或对象化了的劳动，构成文化的物质层面，再由“物质文化”衍生的“制度文化”与“精神文化”，构成文化的另两个层面，支撑着人生整体的生产方式。人类发现摩擦生火和发明火种的保存，结束了茹毛饮血的蒙昧野蛮时代。石器、青铜器、铁器、渔猎驯化技术的发明，使人类全面地进人文明社会。蒸汽机、内燃机的发明等，使人类社会进入大工业生产。电子计算机与微电子技术，使人类从传统的大工业生产进入信息社会。现代企业要赶上信息社会日新月异的飞跃发展的浪潮，无疑地要建立和发展企业电脑文化，成为企业升级换代的“龙头”。"},{"type":"paragraph","text":"企业是国民经济的主力，理应成为电脑的主要用户。但惋惜的是，我们在调查中发现，在我国，机关应用电脑的装机倍数竟大大超过企业中应用电脑的装机倍数，这同先进国家的情况刚好相反。发达国家以电脑为核心的“一级信息产业”与“二级信息产业”，在整个国民经济的总产值中也已占到50%以上，但我国还不到20%，差距十分悬殊。我们有的企业还把电脑作为应付上级评估与参观交流的“装饰品”，足见企业中对建设企业电脑文化远不够重视。造成这个差距，当然有许多历史和客观的原因。如在近现代中国，由于电信与电脑的落后，由于繁难的方块汉字难以进入电信电脑的“瓶颈”，中国在信息产业的先进地位为西方发达国家所取代，中国大大地落后了。但企业家们缺乏信息观念，不重视信息投资，是主要原因之一。在目前中国已有先进的汉字编码技术彻底打破中文进入电信电脑“瓶颈”，开始大力引进电脑软硬件技术的条件下，广大企业家们应强化信息意识，在投资决策上来一个根本性的转变，赶快将引进电脑、引进和培训电脑人才作为投资的主导方向，从厂长、经理亲自抓起，从各项管理人员到广大职工抓起，普及电脑知识，健全电脑联网管理制度，造成电脑文化氛围。那么不要花很多时间，企业就能出现一个企业电脑文化投资<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\92190702AA.JPG\">提高产品、降低能耗、减少资金流失<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\92190702AA.JPG\">加强竞争能力<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\92190702AA.JPG\">扩大市场份额<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\92190702AA.JPG\">扩大生产<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\92190702AA.JPG\">增加收益<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\92190702AA.JPG\">扩大投资再应用的良性循环，使企业搞得有声有色。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\9219070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单侠魂</FONT>"}]}