{"id":827037,"date":[{"year":1990,"month":11,"day":9}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第611期)","column":"","genre":"","count":"1914","ytitle":"","mtitle":"农村教育综合改革刍议","ftitle":"","authors":["俞恭庆"],"text":[{"type":"paragraph","text":"上海市教育局　俞恭庆"},{"type":"paragraph","text":"当前，全国已有758个县正在实施“燎原计划”。国家教委会同有关省、自治区和直辖市，首先抓好其中的115个县，作为“全国百县农村教育综合改革实验区”，其目标是逐步建立和完善三教(普教、职教、成教)并举，相互沟通，布局合理的农村教育体系，逐步形成教育与经济、社会发展相互促进、良性循环的机制，提高教育质量和办学效益，使教育在农村社会主义建设事业中发挥更大作用。就实验区所进行的实验情况看，农村教育综合改革涉及到的主要问题都是当前农村教育上的重点、热点和难点，涉及到许多重大的教育基础理论和应用研究问题。突出反映在当前社会主义历史条件下应该实行，能够实行什么样的教育指导思想和教育价值取向。例如学校教育从单纯的升学轨道转到主要为当地经济建设和社会发展服务，这就引出了教育的民主、教育的平等、教育的权利、教育的属性、教育的功能等基本理论问题。综合改革实验县要成为实施“燎原计划”的示范县，又引出了教育与政治、教育与经济、教育与文化、教育与科技、教育与就业等教育应用研究中的许多现实问题。对此，在教育理论界出现了两种相当尖锐的争议:一种认为，建国以来教育价值取向的基本模式和基本思维方法，至今没有被突破，教育决策者依然主要从社会需要的角度强调教育的重要性，从社会政治、经济领域中，去寻找指导教育工作的理论和规律，导致狭隘的功利主义教育价值观，若不纠正，中国教育不会出现质的进展，也很难从根本意义上走出困境；另一种认为，教育的生命力在于能有效地适应社会，服务社会，推动社会前进，如果脱离社会的需要，教育就没有生命力。面对农村教育综合改革实验，许多教育工作者都在进行深沉的理论思考，迫切需要在重大的基本理论上廓清似是而非的观念，切实加强科学的理论导向。"},{"type":"paragraph","text":"农村教育综合改革是通过实施“燎原计划”来推动的，而“燎原计划”立足于大面积提高农村劳动者素质，增强新一代农村建设者吸收、消化、运用科技的能力，成为科技兴农的“载体”。它引进了经济、科技项目，实行了贷款，使许多经济成份渗透到学校教育中，旨在克服教育与经济“二张皮”的问题。这就提出了许多政策问题。事实上，与“星火计划”、“丰收计划”相比，“燎原计划”缺乏优惠的政策措施，因而尚不能做到与“星火”、“丰收”的相互配套和沟通，究其原因:一是一些领导部门对教育与经济的关系缺乏认识，依然存在就经济抓经济，就教育抓教育，对教育介入社会经济发展持有偏见和疑虑；二是教育内部对经济工作不够了解和熟悉，有主动为经济服务的良好愿望，却缺乏对农村经济工作的基本知识。所以迫切需要各级政府统筹三大计划，并组织计划、科技、财税、劳动人事等部门，制订支持和扶持“燎原计划”的政策措施，卓有成效地推进“燎原计划”的实施和综合教育改革实验的进行。"},{"type":"paragraph","text":"农村教育综合改革，具有高度的综合性。它要求把教育置于当地社会经济发展的总体之中；要求各种教育力量，各种教育因素高度协调一致，取得整体的功能；要求把近期、中期和远期的改革目标构成有机的整体。从一些实验区的总结材料看，相当部分是学习、借鉴、移植先进地区的经验，当然这也是一定意义上的实验。但由于缺乏必要的实验条件和手段，使有些实验结果缺乏区分度和可信度。有的把过去的成绩简单迭加，有的把不属于改革实验的成果也囊括进来。一些数据在这儿这么用，在那儿那样用，甚至有的成果掺杂水份，出现虚假现象。为使农村综合改革实验深入开展下去，必须加强对宏观实验的整体设计，建立一支具备良好实验素质的队伍，创设必要的实验条件，其中最基本的是进行有效的控制。综合改革实验区最重要的实验控制是普教、职教、成教的统筹，农业、科技、教育的统筹，而要做到这一点，必须强化地方政府的统筹职能，深化教育体制的改革，这又是综合改革实验区面临的至关重要的课题。"},{"type":"paragraph","text":"建立和健全体现综合改革特点的宏观评估指标体系，是指导和促进综合改革实验的重要机制。近几年来，农村各教都在开展评估，这对于各教自身的改革和发展具有重要的指导意义。但从农村教育综合改革要求来看，各教的评估从体系到内容还不能体现综合改革本质特征。综合改革实验的评估是一个难度较大的新课题，它不是各教评估的简单相加，它要求构建新的评估指标体系，需要各种教育学科的参予和各种教育研究机构的通力协作，以形成综合优势。这又是当前综合改革实验区迫切需要研究的重大课题。"},{"type":"paragraph","text":"农村教育改革实验是我国教育事业前所未有的大事，是一项重大的教育社会工程。教育实验区的改革，呼唤着理论、政策、实验和评估的研究。这四项研究，对综合改革实验起着直接的导向和制约作用，必须引起各有关方面的高度重视，并尽快提到议事日程上来。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90b9030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>和孩子们在一起</FONT>"}]}