{"id":827109,"date":[{"year":1990,"month":11,"day":10}],"page":"3","source":"","region":"","masthead":"论苑·文艺百家","special_issue":"文艺百家(1990年第22期)","column":"","genre":"","count":"3574","ytitle":"","mtitle":"他永在求索","ftitle":"——贺曹禺老师从事创作活动六十五年","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"我曾在曹禹老师的直接教育下，度过了我最值得回忆的一段学生生活，那是抗战年代在四川国立剧专读书的时候。从几年亲聆他的教导中，我感到他对西方的戏剧是下过功夫的。他融会贯通地掌握了西方戏剧艺术的精神，并且他也是一个能够全面地运用西方戏剧艺术技巧的人。他通过自己的剧作，使本来属于西方艺术的话剧，在中国的舞台得到了充分的发展。根据我的接触与理解，他最喜爱的，也是对他影响最深的戏剧家有莎士比亚、易卜生、奥尼尔和契柯夫。这些戏剧大师的艺术流派和风格表现迥然不同，但他却能心胸开阔地把他们都接受下来；这也表明他的一种向广阔艺术世界探索的精神。"},{"type":"paragraph","text":"同时，曹禺是一个感情特别丰富的人，是一个以自己的全部感情在生活着的人；我想，这个特点，也是使他成为一个艺术家的重要原因。"},{"type":"paragraph","text":"如果我们把他的剧作分成几个时期来理解的话，我们可以清楚地体味到时代气氛对他的影响和不同时期他的创作心态和艺术表现。"},{"type":"paragraph","text":"三十年代，在他写《雷雨》、《日出》、《原野》三部剧作的几年，可以说是他生命最为旺盛的青年时代，也是他创作的第一个阶段。他在自己的艺术世界里自由驰骋，怎样感受，怎样理解，他就怎样抒发；有时候甚至会出现两极矛盾，但他却让它们共处一体。我们都知道，《雷雨》的初版本，有一个序言，还有一个尾声，他之所以这样安排、显然是为了体现他的命运观。因为从写人物的命运，到组织他们之间的戏剧性的关系、纵向、横向，都集中形成一个命运的网络，由此表达着他的命运观。但是，从另外一方面，他在写这些人物的恨恨爱爱，组织他们的情节线索时，又脉络分明地把焦点集中到周朴园的身上，希望从这里揭示这场悲剧的社会根源。我们过去许多评价《雷雨》的文章，大都从这方面立论而不是从分析剧作本身存在的矛盾着眼。其实，当时的作者就是处于一种矛盾的状态之中。或者说，他正是瞪着一双惊奇、天真的眼睛在探索着这个世界，企求得到一个解答；他无所保留地把其所感、所思坦露在你的面前，他的真诚也不允许他掩盖自己的“混乱”。对此，我们本不必加以回避，既然作者熟读了上至希腊的命运悲剧，下至奥尼尔的《奇异的插曲》，当他作为一个艺术家努力把握生活的底蕴时，不免会受到他们的影响。其实这也正是他的探索精神的一种表现。"},{"type":"paragraph","text":"同时，我们从《雷雨》中便可以看到他艺术上的一个突出特点；他总是把人物作为一个生命的总体来把握，深深进入他们的感情世界，揭示他们性格的复杂性。这些人物在他的笔下，是真正作为感情的生命在活动着。这样，人们看他的作品时，总会受到一种感情的冲击，一种感情的涤荡。"},{"type":"paragraph","text":"《雷雨》出版以后，因为它存在的观念上的矛盾而遭到了当时社会学批评的批评。其实对作者来说，他本来也是一个受到《五四》文化运动影响的青年人，《雷雨》中的揭露和对反人性的鞭挞，正是一种人文主义精神的表现，现在又受到主导的社会思潮的影响，他在第二部剧作《日出》中，也就把它的矛盾，直接指向那丑恶的现实社会，在中国的舞台上第一次呈现出一幅有关半封建半殖民地的中国都市社会的众生相。他在《雷雨》中已经展露的对被压迫人民的同情心，现在通过对翠喜这个压在社会最底层的生灵的描写，达到了一种燃烧的感情的境界。呼应着那在背景中的工人们的打夯之声，他热烈地期待着一个新的世界的到来。"},{"type":"paragraph","text":"很明显，与《雷雨》相比，《日出》表现了一种清醒的对现实主义的艺术追求，同时，它也改变了《雷雨》那种因为错综复杂的人物关系而刻意营造和强化戏剧化情节结构的趋向，他相对地弱化戏剧性的情节布局，使整个剧本的描写更加贴近生活，更具有一种真切朴实的风格。"},{"type":"paragraph","text":"一般设想，既然作者已经选择了这样一条现实主义的艺术道路，至少会持续一段时期，但是，接着《日出》而创作的《原野》，却在艺术表现上又发生了很大变化，它不仅与一般描写农村题材的戏剧的审美角度不同，而且在表现手法上也很不同。这里，突破了常见的社会压迫的描写，它把人物置于沸腾的情感生活的漩涡之中，让其煎熬，让其挣扎，让他们的性格被推到了矛盾的尖端。可以说，这里成为一场爱爱仇仇的人性交战。最后，他让主人公仇虎被置于森林之中，受到一场精神上的追捕。这很容易让我们联想到奥尼尔的《琼斯王》。但这不是什么具体手法上的模仿，更重要的，是他一直受到了奥尼尔的表现主义戏剧的影响，现在，他也在《原野》这部剧作中表现了这方面的艺术探索，这方面的艺术追求。"},{"type":"paragraph","text":"这是一个非常突出的现象，作者在短短的几年中却写出了在艺术表现和艺术风格上各异其趣的作品，这是为什么?对此，我理解:因为他是一个不知疲倦的人，他在艺术上从来不肯重复自己，不肯走老路；每部作品，他都期望着有新的发现，有独一无二的创造。尤其重要的是他对人生、对社会、对艺术本来还在苦苦的求索着，他既无定论，也无定式，因此也就自然会不断变化，出现矛盾。他需要的是在艺术世界里自由驰骋。可以说，这是他这个时期创作上的突出特点。"},{"type":"paragraph","text":"抗战爆发，他进入创作的第二个阶段。开始，虽然他也曾经卷入救亡的热潮中，参加了《全民总动员》的编剧与演出，但由于他深深感受着旧中国的历史负担，他很快沉入思考之中:我们的民族要在这场战争中得到新生，必须使机体发生根本蜕变，于是他发出热情的呼唤，写出了他的《蜕变》，但是当他刚刚接近政治的边缘，却立即引起敏感的统治者的警觉，派出大员坐镇审查排练，剧本几经删改，字字句句加以挑剔刁难。这一切，犹如给他自由的灵魂套上了枷锁，也因此使他沉入更深的思考之中。"},{"type":"paragraph","text":"他在思考着我们民族的命运。一个本来充满创造活力的民族，却在长期的封建统治下，衰退了；机体腐化、变形了!他虽然不能为此直接举起投枪，进行奋战，他还是要继续发出呼唤，期求着我们民族的觉醒，于是他写出了《北京人》。应该说，《北京人》是他长期的生活感受、长期的生活思考的结果，也是他长期进行艺术探索所开拓的一片新天地。"},{"type":"paragraph","text":"这里，他已无意于再去营造他驾轻就熟的戏剧化的情节结构，让他的人物在感情的风暴中煎熬，而愿意朴素展示那种看似平静而实是充满波澜的生活的一角，让人物的心扉悄悄打开。或者说，因为现在他更从一种文化角度来审视生活，来把握人物的心态，于是他觉得只有采取这样的艺术表现形态，才能更符合，更剔透地传达人物的文化心态，我们过去常说，他的《北京人》是受到契柯夫戏剧的直接影响。我的理解是:影响是会有的，但是这里更重要的是来自他对于我们民族生活、民族文化切肤之痛的感受，这是他在深深沉浸其中而跃出的一朵艺术浪花。所以说也是他艺术上成熟所达到的一个新的顶峰。"},{"type":"paragraph","text":"当然，从他创作开始，他就期待着对生活、对人生的答案，但是，可以说，他并没有为自己画出一幅清晰的图画，而总是处于朦胧的状态之中，或是社会的，或是人性的，或是生命的。对此，人们也便常常作出不同的评价。其实，应该看到，关于这一点，他一直存在着矛盾。"},{"type":"paragraph","text":"接着，他根据巴金小说创作了《家》，一方面，他传达着原著反封建的精神，而另一方面则抒发着他对于温存的爱情的梦想，这部作品显然呼应着他正沉醉其中的爱情生活，因而特别有一种浓郁的诗意。"},{"type":"paragraph","text":"这部《家》，结束了他第二阶段的创作，结束了他对我们民族沉思的创作阶段。"},{"type":"paragraph","text":"解放，揭开了他创作的新的一页。他所朦胧追求的理想，清楚地展现在他面前，于是他怀着满腔热情写出了他的《明朗的天》。但是，答案虽然清楚了，生活却以一种异常复杂和瞬息万变的情状向他涌来。这一切，不是他一时所可理解，所可把握的。而作为一个艺术家的他，恰恰需要的是血肉相融的感受与理解，没有这种血肉相融的感受与理解，也就没有他可以自由驰骋的艺术天地。特别是当一种艺术模式成为他的约束的时候，当接二连三的思想批判使他的精神处于恍惚的时候，他变得无力主宰自己的艺术了；他不是不想写，而是他缺乏力量去写。"},{"type":"paragraph","text":"这样，当他不愿让自己的艺术成为一种观念符号、政策的图解的时候，他就把自己的艺术兴趣投注于历史。他之写历史，显然不是因为对历史有了新的发现，新的认识，不是为了表达他的历史见解，当然也与他第二创作阶段对民族的沉思无关，而是他同感于那些历史人物的生命活动，同感于他们创造历史的艰难，同感于他们创造历史所付出的生命代价。他是作为一个后来者，梦游于那个充满活力的历史过去而获得一种对生活的积极肯定。"},{"type":"paragraph","text":"这两部历史剧:《胆剑篇》(与于是之合作)与《王昭君》，因为他的诗的语言，他的熟练的艺术技巧，更为我们的历史剧拓展了一片新天地。在这里，作为一位戏剧大师，他没有停留自己的脚步。我也绝不认为这两部历史剧是他创作的句号，他应该为我们的时代留下他的伟大的艺术印记。"},{"type":"paragraph","text":"是的，他的艺术是在矛盾、求索中前进；因为他作为一个人，是在矛盾、求索中前进。而他内藏的一颗真诚的心，则使他的艺术之光永不熄灭。"},{"type":"paragraph","text":"我一直怀念着读书时，曹禺老师与我们打篮球一起滚在地上的情景，那时，他的精神是那样自由自在；正因为这样，他成为一个伟大的戏剧家。"}]}