{"id":827180,"date":[{"year":1990,"month":11,"day":11}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"闪光在蓝天","ftitle":"22　幸福的翅膀","authors":["王春江"],"text":[{"type":"paragraph","text":"王春江"},{"type":"paragraph","text":"世界上，有些重要人物、重大事件的产生，往往包含着一些奇巧的故事。"},{"type":"paragraph","text":"是那个难忘的夜晚，约里奥先生讲述了发现中子过程中，一颗将要到手的桃子被别人摘去了的时刻，说过这样几句话:"},{"type":"paragraph","text":"“一位出色的科学家，不要慌张，要沉着、冷静，要有清醒的头脑。在重大的会议上，要学会嗅，要细心地嗅，要从许多表面的现象中，嗅出新奇的东西来。”"},{"type":"paragraph","text":"正是老师这些出自肺腑的话，引起了三强的震动，擦亮了他的眼睛。从繁忙的学习和实验中，他有时候抽出一点时间来思考。从繁忙的事务中跳出来，居高临下，作一次全面的透视，从中找出一些新奇的，值得注意的现象，然后抓住它，再进一步作更深入的研究。"},{"type":"paragraph","text":"在英国参加那次基本粒子讨论会，帮助何泽慧宣读那篇“正负电子弹性碰撞现象”的论文时，一位名叫里弗赛的英国青年作了一个简短的发言，并投射一张幻灯片。他说，在乳胶片记录中子引起裂变，看到两根短粗的痕迹，代表裂变碎片，还有一根细长的痕迹，是一个α射线。为什么这根细长的痕迹就是α射线呢?他并没有作明确的解释。"},{"type":"paragraph","text":"正是从这张照片，三强嗅出一点东西来。这种现象，是少见的一种偶然现象吗?他说是α粒子，一定是α粒子吗?应该研究一下。"},{"type":"paragraph","text":"会议结束，回到巴黎，他向约里奥——居里夫妇说了自己的想法，得到了积极的支持。他便带领两位法国研究生，对这一奇怪现象展开全面的分析、实验，研究。果然，测到了这张照片所显现的现象:除了两根粗裂迹以外，还有一根细裂迹。大家的兴趣更高了。"},{"type":"paragraph","text":"追踪是漫长的，实验要反复进行。记录工作要认真细致，不厌其烦。"},{"type":"paragraph","text":"根据多日的辛勤劳动，从精确的统计数字中发现:在中子撞出铀原子核发生裂变时，每300次，出现一次这种新奇的现象。"},{"type":"paragraph","text":"实验，仍在继续进行。在附近原子核化学实验室工作的泽慧，征得约里奥先生的同意，也参加进来和三强等人携手攻关。实验已证明，这是一种有规律的现象。三强还观察到，两条线的交叉处，放出的较轻的粒子，不象都是α粒子。也许是样新的东西。"},{"type":"paragraph","text":"实验在继续进行，积累的资料和统计数字越来越丰富。1946年12月9日，公布了裂变为3个碎片的短文，3个碎片中2个是重的，一个是轻的。"},{"type":"paragraph","text":"何泽慧以她女性特有的精细眼光，又发现其中有裂变为4个碎片的痕迹。其中，2个重碎片，另两个较轻，但比3分裂的轻碎片要重些，射程也短得多。这种裂变为4个碎片的现象，又经过大量的实验，终于得出证明:这种现象，大约一万个裂变中，会出现一次。"},{"type":"paragraph","text":"三强把研究出的情况，及时汇报给约里奥老师。他立即停下手中的工作，走过去，仔细地研究了这些稀有的照片，有些激动地对三强说:“裂变为3部分，并不是不可能的。要扩大观察数据，随时阅读外国文献，对不同见解要经过仔细地研究对比，再提出自己的意见。从理论上如何解释?也要作认真地考虑。科学，必须以理服人，来不得半点虚假和武断”。"},{"type":"paragraph","text":"约里奥又用诗人的语言，鼓励心爱的学生:“要鼓起勇气来，去夺取胜利的果实。不要犹豫，不要气馁，不要重犯我们丢掉机遇的毛病。如果这项研究成功了，就要与英国菲瑟教授的设想发生矛盾。对裂变现象的研究，将要开辟一个新的境界。”"},{"type":"paragraph","text":"经约里奥老师这么一指点，三强等人更加努力，至1946年12月23日，终于发表了裂变为4个碎片的短文。"},{"type":"paragraph","text":"“叫什么名称为好?”三强问:“是叫3分裂，4分裂变吗?”"},{"type":"paragraph","text":"约里奥思考了一会儿说:“干脆，就叫3分裂，4分裂，简明扼要。”三强非常赞成老师的决定。"},{"type":"paragraph","text":"“公布成果的时候，论断部分，不要过分肯定，只提出可能性。如果别人通过实验，证实了，也是我们的成绩。别人如果否定了，这也减少被动，因为我们只说有这种可能性。”"},{"type":"paragraph","text":"三强连连点头。老师的经验是丰富的，把各种可能都估计到，是有远见的。"},{"type":"paragraph","text":"一个新的科研成果公布了:原子核在中子打击下，不仅可以分裂为二，并且分裂为3乃至为4。分裂为3的可能性，较分裂为2者小300倍。分裂为4之可能性，较分裂为2者小约一万倍。3分裂所放出的能量，较2分裂稍强，4分裂所放出之能量，较2分裂弱。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90bb031701.JPG\">"}]}