{"id":827100,"date":[{"year":1990,"month":11,"day":10}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"闪光在蓝天","ftitle":"21　领事馆里的婚礼","authors":["王春江"],"text":[{"type":"paragraph","text":"王春江"},{"type":"paragraph","text":"同盟军的空军，对柏林进行的大轰炸开始了，三强很是担心。还好，这时的泽慧已到海德堡，在波特教授的实验室里作原子核物理的研究工作去了。"},{"type":"paragraph","text":"1946年春，何泽慧终于如约从德国来到了巴黎。"},{"type":"paragraph","text":"4月8日，婚礼正式在中国驻法领事馆里举行。结婚的宴会，设在东方饭店。参加宴会的共有30多位朋友，约里奥—居里夫妇高兴地参加了这次聚会。泽慧在清华时的学长，法国东方语言学院中文女教师李玮，三强的好友法国著名物理学家朗之万的得意门生、巴黎大学国家博士汪德昭和夫人音乐家李惠平，三强的挚友孟雨，居里实验室和法兰西学院原子核化学实验室的同事们，也都热情赶来祝贺。"},{"type":"paragraph","text":"大家热烈鼓掌，请约里奥教授讲几句话。他兴高采烈，满脸带笑地站起来说:“钱三强先生和何泽慧女士都是学原子核物理的，这种结合，将来一定会在科学事业中开花结果。大家都知道，居里先生和夫人开了一个先例；我和伊莱娜也受了‘传染’，我们感到这种‘传染病’非常对科学有利。”"},{"type":"paragraph","text":"整个宴会厅的客人被约里奥的幽默讲话所激动。大家笑望着这对年轻博士，他们的热情，勤恳，朴实，多么象他们的老师们呵!"},{"type":"paragraph","text":"“现在，伊莱娜，”约里奥笑望着妻子，然后又把目光移到三强和泽慧身上:“希望你们两位，婚后密切协作，在实验室里作出更大的成绩!”伊莱娜也爽朗地笑着，表示赞同约里奥的讲话。"},{"type":"paragraph","text":"何泽慧是一位聪明贤惠的女博士。她不仅在学术方面有出色的成就，还会做针线活，刻图章，是一位典型的东方女性。她虽然才貌出众，并不讲究装束，即使结婚时，也没购买任何嫁妆。在这次终生值得纪念的婚礼宴会上，她穿了件暗红色绸旗袍，这还是出国时做的，三强穿了一身西服，这也是获得博士学位时做的。"},{"type":"paragraph","text":"他们的新房就设在三强原来的住地。这房子是三强的同学张德禄让给的，张德禄已去美国工作了。房间坐落在巴黎近郊“莫东”村，是供给人度暑假用的，夏季比较凉快，到了冬季，保暖很差，房间里冷到零度以下，水盆里可以结下薄冰。可是这两位年轻的博士结成了这件美满的姻缘以后，真是如鱼得水，如鸟生翅，令人鼓舞的好消息，便接踵而来。人生的欢乐，真正的欢乐滋润着这两颗年轻人的心。在那“鄙俗的物质主义镇压着思想”、“乖巧卑下的自私自利”令人“窒息”的时代里，这是一曲美妙的歌，使许多人感到羡慕和鼓舞。"},{"type":"paragraph","text":"世界物理学家在英国剑桥举行战后基本粒子会议，何泽慧应邀参加了这次会，并在会上宣读了“正负电子弹性碰撞现象”论文。作者是何泽慧，宣讲者，是钱三强。"},{"type":"paragraph","text":"这项研究，是泽慧在海德堡波特教授的实验室里作的。她当时作了一个锰——52正电子源的能谱工作，观察测量过程中，发现有的正电子遭到云雾室气体中的电子，会产生弹性碰撞，在照片上显示出过去从未记载过的图像。最有意思的一张是正电子似乎把全部能量传给了负电子，在磁场的影响下形成一个S型的轨迹。这是一个新奇的现象，泽慧抓住不放，继续向纵深研究。波特教授很感兴趣，作了理论的计算。经过查阅文件，泽慧发现印度的巴巴教授(理论物理学家)10年前曾经在理论上计算过它的可能大小，在实验上没有任何人观察到。何泽慧在世界上第一个观察到这种现象而且把它照了出来。"},{"type":"paragraph","text":"在会议上，她把这张稀有的照片报道出来；引起了科学界的普遍注意。新闻系统也宣传了这项出色的工作。美国的《自然》周刊，称它是科学成果中的“珍品”。"},{"type":"paragraph","text":"钱三强、何泽慧这对年轻的新婚夫妇，在这次国际会议上给人们留下了美好的印象。"},{"type":"paragraph","text":"何泽慧在总结自己科学工作经验时，说过这样两句话:“立足常规，着眼新奇”。"},{"type":"paragraph","text":"也就是说，严肃认真地进行大量科学观察，同时要特别注意异常的现象，异常的现象常常会导致新规律的发现。"},{"type":"paragraph","text":"实际上，这两句话大大超越了物理实验室的范围。它道出了一个真理，指出了所有科学的一个共同规律。在文学创作方面，作家不是也提出要“深入生活，大胆创新”嘛。偶然的东西，新奇的东西，往往反映了事物的新规律，从事科学的人，一定要捕捉它，研究它，并且给以恰当的解释，这是创新的一个秘诀。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90ba021901.JPG\">"}]}