{"id":827249,"date":[{"year":1990,"month":11,"day":12}],"page":"4","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1737","ytitle":"一位朴实的关中汉子，一个巴掌大的裹肚，在古老的医药王国里谱写了一首别致的新曲，这就是——","mtitle":"来辉武和他的神功袋","ftitle":"","authors":["沈海"],"text":[{"type":"paragraph","text":"多少有些叫人诧异，坐在我面前的这位中年汉子就是世人称奇的“神功袋”发明者来辉武。"},{"type":"paragraph","text":"我是在西安决定拜访他的，热情的陕西科技报总编对我说:去趟咸阳吧，1400年前关中出了位神医孙思邈，今天有位后继者来辉武，他研制的“505神功元气袋”能治百病，已远销30多个国家和地区。一些外国老板正请他出国合作哩。"},{"type":"paragraph","text":"真有那么神么。蕴育了一代豪杰的古都咸阳，它的后裔正在从事一种什么样的事业?我决定一探究竟。没想到它的发明者是这样朴实普通，中等身材，蓝色的中山装，关中人典型的扁平脸，而那“神功袋”实在让人将信将疑，不过是巴掌大的一个裹肚。然而，与此相映照的是，来辉武的桌上堆满了各地乃至海外的来信。他办公室的墙上挂着前卫生部长的亲笔题词；他的工作人员忙于接待一批批上门求购者。就在我们刚刚面对面地坐定，进来了两位陕北汉子，说是要现金购买500只“神功袋”，最好提现货。"},{"type":"paragraph","text":"“真有这么神吗?”我还是有些疑惑。"},{"type":"paragraph","text":"“那得问患者。”他坦然地答。"},{"type":"paragraph","text":"“你研制了多久?”"},{"type":"paragraph","text":"“说长，几十年，说短，才几年。”"},{"type":"paragraph","text":"“你一个人吗”。"},{"type":"paragraph","text":"“不，站在前人的肩膀上。”"},{"type":"paragraph","text":"“你怎么想到搞这个名堂的?”"},{"type":"paragraph","text":"他沉吟了一下，从头叙起……"},{"type":"paragraph","text":"他出生在古老的渭河平原，自幼体弱多病，俗话说，“久病成医”，从初中起便对博大精深的中医产生了浓厚的兴趣，课余泛览了多种医书。命运并没有象他想象中那样安排，却南辕北辙，让他在仕途上顺利发展，30来岁就当上了一个大县主持工交部工作的副部长。在工作中，他有机会广泛下到基层，耳闻目睹了农村缺医少药的困苦，人们病魔缠身的呻吟声，他几经思考，决定“弃官从医”，当一名民间郎中，为天下人解除痛苦。"},{"type":"paragraph","text":"他创办起咸阳保健品厂。他的目标是，配制一种价格低廉却又能医治多种疾病的药剂，尽管此念有些玄乎，但声名显赫的《内经》上早有记载:百病皆生于气，气在人体内沿着经络血脉运行不息，循环往复，若有一毫的臃塞，则气机不畅，腑脏失和，气血不调，必然百病丛生……呵，神州大地，遍布草药，它们中间一定有疏通经络血脉于“一毫臃塞”的神草宝药。"},{"type":"paragraph","text":"他抱着坚定的信念，风餐露宿，晨出暮归，踏遍秦巴山区，寻觅这种草药；他怀着自己的理想，大江南北，日日夜夜，走访名医，求教秘方；他凭着顽强的毅力，寒去春来，一盏灯，一袋馍，通宵达旦地博览医典；他以历代名医为楷模，冒着生命危险品尝多种草药，确定药力；他节衣缩食，耗资数万元，去探索那灿烂而渺茫的希望……"},{"type":"paragraph","text":"曙光终于在他面前出现了。在总结了505名寿星的养生之道，综合了历史上5个神奇的秘方之后，“505神功元气袋”问世了。这种袋子内存人参、冬虫草、血茸、天然牛黄等50多味中药，只要把它围裹在肚脐周围，便可达到“内病外治”的功效，尤其是对脾、胃、肾、心脏等疾病疗效格外明显。"},{"type":"paragraph","text":"当这个其貌不扬的裹肚刚刚问世时，不少人是不屑一顾的，看上去至多能暖暖肚子，哪会有“天方夜谭”式的功能。来辉武一面默默地承受那些冷嘲热讽，一面等着事实说话。君不见，许多科研成果不都是在痛苦中成功的吗。"},{"type":"paragraph","text":"然而这种元气袋的功能委实叫人瞠目结舌。原杨虎成将军部下，一位74岁的老人，患气管炎、哮喘、肺气肿等病10年，一直卧床不起，求诊了当地名医，不见效果，用了这种神功袋后，奇迹出现了，能吃能睡，能下床走路，还扔掉了双拐。"},{"type":"paragraph","text":"日本东京汉方促进会会长田村清先生来访西安，突然右臂疼痛，无法抬起，偶然间，在宾馆售品部见到这种神功元气袋，买了一个试用，三个小时后竟疼痛消失，痊愈如初。他大为惊讶，不仅买去了许多，还希望双方进一步合作。"},{"type":"paragraph","text":"1988年底，中国中医研究院博士研究生导师、世界卫生组织传统医学专家咨询团顾问陈可冀等一批著名专家，先后对“裹肚”进行了系统的剖析，并研究了10万名使用者的临床报告，确认了这种元气袋神奇的作用。不久，国家卫生部中医管理站等部门予以热情肯定，国家科委将其纳入了“星火计划”，陕西省卫生厅批文准许批量生产。"},{"type":"paragraph","text":"来辉武成功了。神功元气袋走出国门了。世界卫生组织颁发了一笔数目不小的奖励，我国政府领导人和权威部门也给了他许多荣誉，当我问他怎么想时，他冷静地说:“我的追求目标是治病助人，有益人类，现在才刚刚走出第一步呢。”"},{"type":"paragraph","text":"沈海"}]}