{"id":827345,"date":[{"year":1990,"month":11,"day":14}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1376","ytitle":"","mtitle":"高原上的十二枝红烛","ftitle":"——记第八批上海援藏教师","authors":["浦建平"],"text":[{"type":"paragraph","text":"在雅鲁藏布江的支流拉萨河边，一批来自黄浦江畔的园丁正在为西藏的未来辛勤耕耘。当地的藏族干部和学生、家长只要一提起他们，无不夸赞:“雅古多(好)!”他们就是第八批上海援藏教师。"},{"type":"paragraph","text":"这批援藏教师是1988年8月赴藏的。他们来到市重点中学拉萨一中。藏族兄弟象当年欢迎金珠玛米一样欢迎他们，向他们献上洁白的哈达，问寒问暖。"},{"type":"paragraph","text":"高山反应很快在上海教师中蔓延:头痛、气急、心跳、恶心、四肢酸软。有两位教师当晚就被送进医院高压输氧，但第二天他们就赶回了学校。一周后，高山反应尚未消失，他们就投入了新学年紧张的教学工作。"},{"type":"paragraph","text":"夏天还算是拉萨最宜人的季节，冬天就更严峻了。四周冰封雪盖，大气中的含氧量从只有平原地区的2/3下降到1/2，每上一节课，中间都要歇下来喘几口气。几节课下来连坐的力气也没有了，他们就躺在床上备课批改作业。许多教师吃不下饭。张学渊、林胜英、戈唯唯等脸部浮肿。哪位教师生了病，全队人人关心，请医、陪夜、熬粥，缺的课由别的上海教师代上，不让学生荒废一节课。"},{"type":"paragraph","text":"这儿海拔高、气压低，煮熟一顿饭菜真不容易，教师们已习惯于做一次吃几顿。蔬菜昂贵，他们就在宿舍前开垦了一块“小小南泥湾”，种瓜种菜。他们住的干打垒的平房里的那些书架、台灯、花盆……都是他们自己制作的。"},{"type":"paragraph","text":"上海教师队面对的是一群在升学率压力下有厌学情绪的高三学生，感到肩上的担子不轻啊!"},{"type":"paragraph","text":"凭着丰富的教学经验，上海教师队几次“会诊”后，对症下药，一边狠抓学习目的性教育和学习习惯培养，建立课堂常规；一边针对学生实际精心设计每一堂课，让学生不再看到上课就头痛。"},{"type":"paragraph","text":"学生反映，英语课生动幽默，一点没有心理压力；原来讨厌数学的，开始觉得有点趣味了，后悔以前没有好好学习数学；连有些汉族学生都畏难的文言文，经老师一教，现在连藏族学生也能基本看懂……。"},{"type":"paragraph","text":"他们没有辜负学校的重托。高考时，这届毕业生录取率最高，有的还考出了自治区数学和总成绩的高分。戈唯唯任教的初三外语，毕业会考时平均成绩名列拉萨第一。"},{"type":"paragraph","text":"“更多地关心藏族学生!”是上海教师队的共同心愿。他们喜爱这些热情、纯朴的藏族学生。学生病了，从班主任到年级组长、任课老师都会去探望、送药，学生误了餐，他们就做饭给学生吃。课后，师生象朋友一样，唱歌、跳舞、掰手腕、逛林卡、野炊、看藏戏、喝酸奶，好快活!"},{"type":"paragraph","text":"纯朴的学生也会沾上社会的尘埃。对这些学生，上海教师倾注了更多的心血。就说仓拉吧，成绩差，又散漫，经常旷课下甜茶馆。班主任林胜英的心一直被她牵着，她家的门槛都差点让林老师踏破。当她稍有好转时，林老师就及时表扬鼓励她。精诚所至，金石为开。仓拉终于转变了。学年终了，她成为全班进步最快的学生之一，第一次得到了奖品。"},{"type":"paragraph","text":"上海教师的名声在当地渐渐传播开来，许多藏民慕名而来，对他们说:“上海老师啦(‘啦’表示尊称)，古咭琪(谢谢你了)，让我的孩子到你班上来吧!”最近上海市赴拉萨教育考察组看望援藏教师时，遇到的学生和家长都情辞恳切地说:“上海教师队明年期满要走了，多希望他们能再留一年，跟班教到高三毕业，到时我们用藏族最隆重的礼仪夹道相送!”"},{"type":"paragraph","text":"十二位上海援藏教师象点燃在高原上的十二枝红蜡烛，把对藏族人民的一片情谊化作了烛光。拉萨市副市长孔繁森赞扬说:“上海教师对西藏的支援是真诚的，对西藏人民是真诚的，对藏族学生更是真诚的!”　本报记者　浦建平"}]}