{"id":827404,"date":[{"year":1990,"month":11,"day":14}],"page":"6","source":"","region":"","masthead":"增刊·传记","special_issue":"传记(第2期)","column":"剪影","genre":"","count":"1516","ytitle":"","mtitle":"“北山”老人施蛰存","ftitle":"","authors":["查志华"],"text":[{"type":"paragraph","text":"查志华"},{"type":"paragraph","text":"争名而不得的人固然可怜，逃名而不成的人却让人同情。"},{"type":"paragraph","text":"施蛰存先生二三十年来端坐在他的“北山楼”头，做着自己的事情。身上一件玄色的睡袍，是老僧入定的模样。突然近几年来，“出土文物”似的被发掘了出来，大庭广众中连同他那些三十年代的小说一起被聚光灯罩住。“北山”本是隐居的地方，《昭明文选》中有孔稚圭所作的《北山移文》可证。如今“北山”已难得清静了。"},{"type":"paragraph","text":"不要以为给施先生加冕的都是些喜用形容词的中学生。不是的，他们本身就是名人。如把施先生一锤定音为“新感觉派”代表人物的是现代小说研究专家严家炎先生；旅美名评论家、聂华苓女士的女婿李欧梵先生则远送施先生一顶“中国现代小说的先驱者”的桂冠；台湾文坛的新星林耀德先生更是尊称施先生为“新感觉派大师”，并在他与施先生的合影下写着“二十年代末崛起的都市作家施蛰存与八十年代出现的都市文学提倡者林耀德会谈”的字样，颇有朝圣和接轨的意味。"},{"type":"paragraph","text":"对于一顶比一顶高的帽子，施先生自己并不想说什么。有时被逼急了，他也急吼吼地出来“摘帽”。他说:“想不到，我那些小说，却和秦始皇的兵马俑同时出土，刍灵成为宝物。自从严家炎编出了一本《新感觉派小说选》，封我为‘新感觉派主要作家’，美国的李欧梵，在台湾刊物上推波助澜，封我为‘中国现代小说的先驱者’。这样一吹一捧，使我那些‘假洋鬼子’作品，被不少文学青年或青年作家奉为现代化的文学典范。……愿上帝保佑，让我的那些‘新感觉’小说，安息吧!”"},{"type":"paragraph","text":"在这方面，施蛰存先生似乎没有钱钟书先生看得更深。钱先生在自己的旧作被迫重印时已认定“考古学提倡挖掘坟墓以后，好多古代死人的朽骨和遗物都暴露了；现代文学成为专科研究以后，好多未死的作家的将朽或已朽的作品被发掘而暴露”也属必然，所以“安息吧”已是一种不可能的事情。"},{"type":"paragraph","text":"除了“摘帽”比较严肃认真外，在其他事情上施先生是幽默大度的。最近一次我去访他，闲谈时他无意中翻出一份别人复印后送他的资料给我看，只见上面他的小传栏里写着:“施蛰存，1905年生，卒年未详。浙江杭州人，现代著名作家。”另有他的行草一幅，署名“伊人”的正在作着“此卷之创作，皆为信笔写去，似乎不作任何安排，但皆笔笔有来历，字字有着落”的精美赏析。原来这页资料是从刚出版不久的某书法鉴赏大词典上复印下来的。施先生说:“说我人死了，字他们还想赏析赏析，倒也蛮有趣。”看来施先生不准备象有些人那样去登报声明“我还活着。”"},{"type":"paragraph","text":"其实这也难怪词典的编纂者。多少年来，施先生深居简出，被迫走着一条和鲁迅先生当年正好相反的“从弄小说到弄碑帖”的道路，难怪乎别人要说他“卒年未详”了。我自己也是在1987、1988年之际读到了他的《唐诗百话》一书后才知道他还健在的。其时他已高寿八十有三了。《唐诗百话》竟是我和大多数读者读到的施先生著述中的第一种，思之真让人有一种莫名的惆怅。"},{"type":"paragraph","text":"在这以后，我就找到施先生为我编辑的《读书》专版上的“著译者道白”栏撰文，谈谈《唐诗百话》。施先生的大文寄来了，题目是《我的“三百方针”》。讲的是在《唐诗百话》同时，他还有《唐碑百选》、《金石百咏》发表。至此，我已知道先生的身心已全部解放，否则，何以敢题“三百方针”?最近，这“三百方针”又有扩展，又加了一个“文艺百话”正在编纂中。"},{"type":"paragraph","text":"施先生属蛇，他的名字取于《易经》中“龙蛇之蛰，以存身也”之意。如今作为三十年代现代主义创作流派中硕果仅存的一位作家，同时又作为因了特殊的遭遇不得不将“蛰存”着的天份向着“四百方针”拓展的学者，我们在咀嚼偶合着他的名字的人生，想象不出不如此又将“蛰存”着的一条什么样的人生道路去等待他走时，在悲凉之余多少还是感到了一丝的温馨。"},{"type":"paragraph","text":"1990年9月"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90be060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　作</FONT>"}]}