{"id":827459,"date":[{"year":1990,"month":11,"day":15}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1604","ytitle":"","mtitle":"闪光在蓝天","ftitle":"26　慈母召唤","authors":["王春江"],"text":[{"type":"paragraph","text":"王春江"},{"type":"paragraph","text":"三强回到宿舍，已经是夜晚10点。"},{"type":"paragraph","text":"泽慧已经睡着了。他悄悄地推开门，在书桌前坐下，在灯光下读起信来。"},{"type":"paragraph","text":"这是妈妈最近写来的，语言不多，却紧紧地叩击着他的心弦。自从爸爸去世以后，妈妈的身体一年不如一年。最近经常心口痛。老人最后提出:“三强，你如果打算长期居住国外，妈妈也不会阻拦。只希望你能在最近回来一趟，让妈妈看一眼，说几句话，我也安心了。否则，怕永远也见不到面了……”"},{"type":"paragraph","text":"读到这几句，三强就象又回到了老人的身边，又听到了那熟悉的声音，眼眶里便浸满了泪水。"},{"type":"paragraph","text":"爸爸临终，没能见面。那时国内燃烧着战火，音信难通，情有可原。现在，战争已经结束，还能再让妈妈含恨离世?"},{"type":"paragraph","text":"临出国时，妈妈的身体还那样好，现在竟病成这样，岁月真是不饶人呀!仔细算来，出国已经11年了。爸爸的病逝，生活的艰难，无情地摧残了老人的身体健康。如果自己能在身边，多少可以减去一些痛苦和负担，也许不会落到如此地步。"},{"type":"paragraph","text":"每到吃饭的时候，妈妈总是把精心炖好的麻雀肉、母鸡汤盛上一大碗，放在自己面前。那诱人的香气，现在仍然记忆犹新。自己这样好的身体，现在有这样好的工作条件，如果没有妈妈的关怀，一切都会是另外一个样子呵!"},{"type":"paragraph","text":"传统的道德观念，在钱三强的思想深处扎了根。他十分敬重自己的双亲，很想克尽孝道。可是，冷酷的现实偏偏在最艰难时造成骨肉分离，长达11个年头。"},{"type":"paragraph","text":"三强的根，是扎在巴黎，还是扎在祖国?他必须及时做出选择。"},{"type":"paragraph","text":"从物质条件来考虑，留在巴黎，待遇高，生活相当优越，钱三强用多年的辛勤劳动，已经为自己筑了一个幸福的窝:回到祖国，满目疮痍，面对的是一片困苦，两者不能相比的。"},{"type":"paragraph","text":"从做人的道德上讲，三强感到，他是炎黄子孙，欠祖国，欠人民的债太多了。老师、父母、亲朋，都希望他学成以后回国，同舟共济，重建山河，如果自己为了贪图个人的安乐，丢下祖国和亲人不顾，良心就会不断受到责备。"},{"type":"paragraph","text":"“儿不嫌母丑”，祖国再穷，是自己的。为贫穷的祖国献身，生活才有意义。思想已定，他再也不想等待了，恨不得一步跨回慈母身边。"},{"type":"paragraph","text":"书桌的一头放着国内发来的电报和信件，都是催促三强回国的。"},{"type":"paragraph","text":"在这里有北大校长胡适的电报。三强回想起不久前在伦敦的那次会面，今天，胡适果然来了电报，并且汇来了八百美元作为路费，欢迎他去北大任教授，这也算够热情的了。"},{"type":"paragraph","text":"那八百美元的汇单他一直压在桌头，没有去取。因为，同时他还收到清华大学周培源，北平研究院严济慈的电报和来信。"},{"type":"paragraph","text":"“一个媳妇三个婆”，他必须立即作出选择。"},{"type":"paragraph","text":"他永远不会忘记大学毕业以后的第一位导师——严济慈，正是他慧眼识人，正是他那细心的诱导指引，才使自己走上今天这条道路的。他很希望和严老师在一起从事研究工作。"},{"type":"paragraph","text":"还有周培源，那几乎是和胡适见面的同时在伦敦见面的。他那渊博的知识，民主的作风，纯学者的风度，具有很强烈的吸引力。他和严济慈一样，也是自己最尊敬的老师。"},{"type":"paragraph","text":"还有一个很重要的因素，胡适的政治倾向是很明显的，他所拥护的国民政府和那位“委员长”，虽然现在权大势粗，占据着统治的地位，在三强的眼里，那是建立在沙滩上的楼阁，是令人生厌的独裁统治。"},{"type":"paragraph","text":"按照科学家习惯的方法，经过切割，解剖，综合，最后作出判断，接受了清华寄来的六百美元路费，也答应了北平研究院。胡适汇来的八百美元，原封不动退回。当然，三强也写了一封有礼貌的婉拒信。"},{"type":"paragraph","text":"4月的巴黎，风和日丽，火红的石榴开得正旺。在风景秀丽的卢森堡公园，林荫道旁的长凳上坐着三强和孟雨。"},{"type":"paragraph","text":"回国的事，已经酝酿好久了。今天，三强把国内几个单位联系的情况，以及他和泽慧的意见，如实告诉了好友孟雨。"},{"type":"paragraph","text":"“这样安排挺好。”孟雨高兴地说。“现在形势发展迅速，全国人民获得解放的日子也许比预料的还要快。现在赶回去正是时候。”"},{"type":"paragraph","text":"三强看出来，这次约定的会面，是经过旅法支部精心安排的，孟雨今天的谈话，是代表了党组织来通气的，并且说宁一同志还要亲自找他谈一次。"},{"type":"paragraph","text":"三强知道，共产党人是不轻易表态的，即使表态，也比较谨慎的，对形势的估计不会随意夸大。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90bf021901.JPG\">"}]}