{"id":827408,"date":[{"year":1990,"month":11,"day":14}],"page":"7","source":"","region":"","masthead":"增刊·生活","special_issue":"生活","column":"名人家庭","genre":"","count":"1523","ytitle":"","mtitle":"大律师的感情世界","ftitle":"","authors":["钱勤发"],"text":[{"type":"paragraph","text":"钱勤发"},{"type":"paragraph","text":"从你——李国机律师那掩饰不住的朗朗笑声中，听得出你是个性格开朗的人。纵然年逾花甲，你依旧充满活力。法庭上，你雄辩的才思令人折服，家庭中你又那么的自得其乐。你说“福善之门莫美于和睦，患咎之首莫大于内离”。这是汉朝班固的名言。是的，和睦总是美，内离终为祸。"},{"type":"paragraph","text":"当我们的交谈从案件转向家庭这个话题时，你是坦率的。你说，你膝下四个女儿，常年与你生活一道。你为弥补这个大家庭的遗憾，竟以外孙为孙子，延续李家的事业。你既做外公，又做祖父。你这个老四川永远是家庭的主宰。"},{"type":"paragraph","text":"你说，也许命中注定，你这辈子摆脱不了法律的纠缠。在家庭里你同样得不到安宁。二女儿是个话锋极利的律师，她常会刺到你的短处，同你辩个一清二白。三女婿是个法官，又不会放过向你这个老法师请教的机会。大女婿是市公安局文保处的干部，开口离不了案件，你又不能不理不睬。你说你这个家庭是“法律世家”。就连两个外孙、外孙女也会“义正词严”地向你发出责问。你说，你不经意地翻动外孙的抽屉，外孙说你这是“侵权行为”。当你喝斥外孙女几句，这小姑娘就反唇相讥，说这是“正当防卫”。你这个老祖宗奈何不得他们，只能付之朗朗大笑。面对这两个小生灵的调皮，你是乐在其中。经常同他们一起背诵《陈情表》和《归去来辞》，以长者的成熟给后辈以熏陶。有时，你复燃早已逝去的童心，与孩儿们打扑克，甚而滚打摸爬。你说，这就是家庭的乐趣，工作紧张后的放松。"},{"type":"paragraph","text":"是的，你是个极富人情味的男子汉。你不是对我说吗:感情，是家庭的风帆，感情是家庭的砖瓦，当人人向家庭奉献真情时，这个家必是和睦美好的。也许，是你妻子的真情让你感到家庭的温暖和可贵。"},{"type":"paragraph","text":"你说，在你心灵中永远铭刻着磨难时的动人一幕:那顶右派帽子让你喘不过气来，降职、降级、降薪之后，你被送往农村劳动改造。那时你是“片云天共远，永夜月同孤”。好端端的一个家庭在崩溃的边缘上飘零。组织上正在反复“规劝”你妻子同你离婚。你已是个有着四个女儿的父亲，怎经受得住这般打击?就在你悲观绝望之中，你妻子的感情象一片风帆载着你驶向希望的彼岸。"},{"type":"paragraph","text":"“不，我没有任何理由抛弃国机。他是个正直的律师。我等他，十年，二十年，我也等。”这铮铮誓言传到你的耳朵里，你热泪盈眶。"},{"type":"paragraph","text":"是的，你不会忘记，当你洗去冤屈，回家的第一天，小女儿在家等着你，她愣愣地望着你，说:“妈妈要我在家等你。”说着，她从袋里摸出一元钱，“妈妈说，你摘了帽子的话，就拿这一元钱去买点肉来吃。”你一阵心酸，把女儿紧紧地抱在怀里。你环顾四周，屋里空空如洗，就连一张旧凉席和一架旧收音机也不见了……"},{"type":"paragraph","text":"你终于一步一步地走过来了，尽管走得十分艰苦，十分辛劳。你说:“我永远不会忘记对妻子、对女儿、对家庭的感情回报。”在子孙满堂的今天，在不愁吃穿喝的优裕条件下，你还是经常告诫孩儿们:“我们这个大家庭来之不易，要珍惜，要爱护。”"},{"type":"paragraph","text":"按理，女儿都已长大成人，你足以养尊处优享清福了。然而你不甘清闲，依旧分挑家庭重担，每天清早，你象个家庭主妇，挎着小菜篮出门。祥德路菜场的营业员没有一个不认识你的。你的朗朗笑声早已洒满菜场。象在法庭上辩护一样，你买菜的逻辑同样严密。你研究大家庭成员的各种口味，你每天翻花样。今天海虾，明天河虾，今天青菜刀豆，明天则草头扁豆，实在翻不出花样，你就买上半斤肉松，抑或一只烤鸭。你妻子永远是你的“火头军”。你们夫妻在这个家庭中相得益彰，配合默契。孩儿们如此享福，令我也羡慕不已。"},{"type":"paragraph","text":"如今，你迁往曲阳新居，又成了赤蜂菜场的老主顾。外孙外孙女都喜欢往你这儿跑，因为你总是为他们备下色香味具佳的菜肴。你说，这就是家庭的温暖，这就是老来的乐趣，纵是家庭成员，纵是长辈，也唯有真情换得真情。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90be070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为李国机和夫人祝贺外孙的生日。</FONT>"}]}