{"id":827466,"date":[{"year":1990,"month":11,"day":15}],"page":"3","source":"","region":"","masthead":"社会大学·文化天地","special_issue":"社会大学(第579期)","column":"","genre":"","count":"2227","ytitle":"","mtitle":"谁人领衔武打片","ftitle":"","authors":["依伊"],"text":[{"type":"paragraph","text":"依伊"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在各种类型的电影中，武打片最受观众青睐。"},{"type":"paragraph","text":"有资料表明:自1988年以来，电影发行拷贝数超过300个的，有《黄河大侠》、《鹰爪铁布衫》、《复仇大世界》等，清一色都是武打片。"},{"type":"paragraph","text":"武打片走俏的原因很简单，因为中国电影市场大多集中在中小城镇，观众以谈恋爱的小青年和消磨时光的民工为主要成份。他们对电影的基本要求是:动作性强些，娱乐性强些。"},{"type":"paragraph","text":"有鉴于此，国内各大电影制片厂，每年都要投拍为数不少的武打片，以适应观众的需要，为日益窘迫的厂方争取更好的经济效益。这也是无可奈何的选择。"},{"type":"paragraph","text":"随着武打片的大量投拍，一批武打专业户令人瞩目地走上了银幕。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"最先跨入影视圈并取得轰动效应的，当数李连杰以及于承惠、丁岚。他们都是享誉武术界的运动员，但先前好象并不为公众所熟识。突然间，电影《少林寺》公映，立即风靡海内外，引亿万观众竞相争睹。"},{"type":"paragraph","text":"李连杰的成功，足令武术运动员体会到电影的巨大功能。拍电影似乎比争个全国冠军更加光彩，而为之付出的汗水，似乎比“夏练三伏”少得多。与此同时，《少林寺》的巨额票房，也使很多电影导演看到了武打明星不可低估的号召力。两者一拍即合。"},{"type":"paragraph","text":"从80年代中期开始，全国各地的武术运动员，或被慧眼识宝，或者毛遂自荐，纷纷走进摄影棚大显身手。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"Z君原在一所大学任体育系的武术教练，后辞职干个体户，以影视表演为主业。从跑龙套、当配角开始，Z君很快就升到了主角的地位。他长得很秀气，拳脚功夫娴熟，聪颖而又有悟性，不得到电影导演的喜爱是不可理解的。"},{"type":"paragraph","text":"本来嘛，拍电影就是“作假”，完全用不着当真。无奈电影市场竞争愈烈，摆“花架子”自然敌不过“动真格”的。于是，武打片越拍越逼真，“武打专业户”的代价也越来越大。不幸的是，z君成了付出昂贵代价的一位。"},{"type":"paragraph","text":"那回拍一场武打重头戏。Z君饰演的英雄好汉在宫廷大殿上一番厮杀后，纵身跃上雕梁，与紧追不舍的卫士又是一阵死拼。有道是不怕一万，就怕万一。实拍时，“老资格”的Z君不慎从高空跌落，撞上一排尖头木栅栏，当即血流如注，造成大面积肌肉组织撕裂，被火速送往医院。"},{"type":"paragraph","text":"医生诊断，Z君起码要休养一个半月。然而，电影拍摄是等不得的。摄制组百多号人闲着每天即开销上万元。怎么办?只好另请他人，舍此别无选择。"},{"type":"paragraph","text":"当躺在床上的Z君收到数千元赔偿费时，心头忍不住涌上了一阵莫名的悲哀。"},{"type":"paragraph","text":"据了解，类似Z君那样因拍片受伤的，去年至今少说也有3人。有一部电影甚至打算将拍摄过程中演员因公受伤的种种镜头辑录在一起，配以字幕或旁白作为影片的片头或片尾。试想，那一定是颇具悲壮意味的。"},{"type":"paragraph","text":"从摄制组角度来说，为了支付那一笔笔额外的、但又合情合理的赔偿费，惯于精打细算的制片主任伤透了脑筋。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"大凡武打片，必有一名或数名武打设计。观众在银幕上看到的，一般是武打演员按照武打设计者规定的动作在镜头里完成的。L君就是叱咤影坛的武打设计。"},{"type":"paragraph","text":"L君并没有熊腰虎背的身坯，矮个、白脸，但显然透露出一股机灵敏捷的劲儿。他有一段并不短暂的武术运动员的经历，孤身闯荡影视界也有好些年头了。"},{"type":"paragraph","text":"据说，他刚担任武打设计时，个别武打演员不把他放在眼里，尤其是武打设计所得的报酬要超过武打演员好几倍。嫉妒是不可避免的。"},{"type":"paragraph","text":"这一切，L君看得真切。他不动声色，只是在设计高难度武打场面时，以身试“镜”，亲自示范，众人便看了服服贴贴。"},{"type":"paragraph","text":"如今，L君在影坛声誉日隆。他与同为武术运动员的妻子双双“杀”进影视圈，使充满刀光剑影的中国银幕愈发紧张激烈。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"观众看好武打片，各路“好汉”自然纷纷登场。时下不少“打星”，其实是由戏曲演员中的武生、武旦蜕变而成的。例如一位在记者笔下长得花容月貌的京剧女演员，只因当年“搭错车”，主演了一部不太象样的武打片，从此“星”运高照，被各地影视导演围得团团转，主演的片子一部接着一部。"},{"type":"paragraph","text":"然而，当影坛要求武打片去掉虚假的招式，把那种你来我去、预谋在先的动作套路赶下银幕时，戏曲演员就吃不开了。"},{"type":"paragraph","text":"一番打斗之后，打手甲将打手乙死命摔出窗外；两侠客回廊相拼，其中一人交手几个回合从高空坠地……这些镜头戏曲演员演得了吗?"},{"type":"paragraph","text":"于是就有了在武打片中“玩命”的“替身”。"},{"type":"paragraph","text":"中国第一支影视替身队是在上海诞生的。从《一代枭雄》、《大上海——1937》，到《把他们都杀光》、《杀手情》……上海替身队以一系列令人心惊肉跳的动作在电影界大出风头。"},{"type":"paragraph","text":"他们表演的最大特点是逼真。凶猛格斗、激烈拼杀、摩托轧身、高楼坠落……什么都来真的(当然有最起码的保险措施及保护设备)。"},{"type":"paragraph","text":"消息传开，各地爱好习武的好男好女们都跃跃欲试。在一些有头脑、有眼光的人组织下，武打替身队伍星火燎原般冒出来，在银幕、荧屏上打打杀杀，好不热闹。"},{"type":"paragraph","text":"应当承认，替身们的武打虽有招数，但不露痕迹，持续的时间比真打长，既好看，又符合影视拍摄的要求。所以，有人曾预言，那些在电线杆上贴广告的各色武术培训班里，日后蹦出几个“打星”也不是没有可能。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"武打片吃香，看来在短期内不可改变，在海外，这种状况持续了数十年。大陆影坛从出现《神秘的大佛》算起，不过几年?"},{"type":"paragraph","text":"然而毋庸讳言，大陆的武打片还很幼稚。由于武打演员成份杂、来源广，发生的矛盾纠葛也多。普遍常见的就是漫天要价，更令人无法容忍的就是拍了若干镜头后以“罢演”相要挟。这类不愉快的事儿一多，甚至形成了另一种幕后的无形“武打”镜头，有时在社会上传得沸沸扬扬。"},{"type":"paragraph","text":"既然我们的制片厂内有那么多无戏可演的演员每月在领薪水，那些片约不断的武打演员为什么就没有一家制片厂加以组织管理呢?我们吃管理不善的亏太多了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90bf030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>操伟民</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　操伟民</FONT>"}]}