{"id":827427,"date":[{"year":1990,"month":11,"day":14}],"page":"8","source":"","region":"","masthead":"增刊·文摘","special_issue":"中外文摘","column":"国际秘闻,最新书摘","genre":"","count":"2592","ytitle":"","mtitle":"窃取赫鲁晓夫秘密报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国约翰·拉纳勒夫通过对数十名美国中央情报局高级官员的会晤和单独采访，查阅了七千多页秘密文件后撰写的《神秘的第三只手——中央情报局内幕》一书，最近由知识出版社出版(由郭国和、费惠芳编译)。此书为我们提供了一些重大国际政治事件的内幕。现将美国中央情报局如何窃取赫鲁晓夫秘密报告的有关内容摘录如下——"},{"type":"paragraph","text":"1956年2月，赫鲁晓夫在苏共二十大作了谴责斯大林的秘密报告。美国方面认为这个报告极其重要，首先，它说明在继斯大林死后的苏联集体领导体制中，赫鲁晓夫的个人权力已上升了。其次，它说明苏联社会正处在一个关键性的转折点上，苏联人要摈弃斯大林主义。"},{"type":"paragraph","text":"苏联是个“封闭”式社会，一些重要情况都被当权者们严严实实地捂盖着。赫鲁晓夫作了秘密报告后，驻莫斯科的西方外交官和情报人员全力以赴地收集公众的反应，希望从中揣摩出苏联权力结构的新变化。赫鲁晓夫的报告是在苏共二十大期间特别安排的一次秘密会议上作的，报告的复印件没有散发。克格勃采取了严格的保密措施，保存了一些报告的复印副本，这是为了听取苏联党内和东欧共产党国家意见时用。设法搞到赫鲁晓夫秘密报告的全部内容成了美国国务院和中央情报局的首要任务。"},{"type":"paragraph","text":"1956年3月，赫鲁晓夫长达二万字的报告中，零星内容已经在社会上流传，为此，身为中央情报局局长的艾伦·杜勒斯感到压力很大，他必须尽快设法把赫鲁晓夫的报告弄到手，于是，他把情报处长罗伯特·艾默里找来商量。"},{"type":"paragraph","text":"艾默里和他的手下人员与南斯拉夫人的关系颇为不错，艾默里向杜勒斯建议，让他亲自通过南斯拉夫外交部这一渠道，争取把赫鲁晓夫的秘密报告搞到手。艾默里很自信地说:“据我所知，苏联也送给南共联盟一份秘密报告的副本。而目前，南斯拉夫正接受美国数亿美元的军事和经济援助，与南斯拉夫的这一笔交易准会成功。”杜勒斯听后也表示赞同。"},{"type":"paragraph","text":"艾默里与美国驻南斯拉夫大使里德尔伯格拜访了南斯拉夫外交部，一切进行得十分顺利。尔后，南斯拉夫联邦政府副主席兼外交部长爱德华·卡德尔向铁托元帅提出，能否将苏联人送来的赫鲁晓夫报告借给艾默里和里德尔伯格看一下；他保证说美国人将绝对保守这个秘密。可是，持强硬路线的内务部长兰科维奇坚决反对这个交易，最后铁托还是拒绝了卡德尔向他提出的要求。"},{"type":"paragraph","text":"也就在这同时，艾默里在中央情报局的竞争对手、计划处处长威斯纳正千方百计地独辟蹊径，他想抢在艾默里之前，把这份报告搞到手。4月份，威斯纳终于如愿以偿。"},{"type":"paragraph","text":"3月12日，波兰统一工人党中央第一书记贝鲁特在莫斯科病逝，他的去世使波兰国内出现了一阵混乱，借此机会，计划处的特工人员通过在波兰的“关系”，搞到了一份苏联共产党中央送给东欧共产党国家领导人的赫鲁晓夫报告。不久，美国驻莫斯科大使查尔斯·E·波伦收到华盛顿寄给他的中央情报局在华沙搞来的“秘密报告”，波伦经过仔细研究，认为这份报告不是伪造的，确实是赫鲁晓夫的讲话。然而，令人遗憾的是，苏联给东欧共产党国家的那份报告是节略本，不是讲话的全文，其中有34段关于苏联今后对外政策方面的内容被删去了。"},{"type":"paragraph","text":"这时，直接对中央情报局局长负责的反情报处处长詹姆斯·安格尔顿也开始在暗中行动了。"},{"type":"paragraph","text":"安格尔顿与以色列情报机关“摩萨德”的关系很密切，他在以色列情报机关的帮助下，终于得到了赫鲁晓夫报告的全文。那是一名加入苏联共产党的犹太人出高价卖给“摩萨德”，转了一下手便到了中央情报局手里。"},{"type":"paragraph","text":"威斯纳和安格尔顿决定把上述这份几经周折才搞到的赫鲁晓夫报告送给当时要情室负责人雷·克莱因，请他分析鉴别这份报告的真伪。克莱因和专家们做了分析对照，终于作出了权威性的回答。在威斯纳主持的一次秘密会议上，克莱因向威斯纳、安格尔顿等一大批中央情报局人员公布了鉴定结果，他以充分的证据。作了令人信服的分析，其中他谈到:“我们现在手上的这份报告，都是用平铺直叙的方式来表达的，这正是赫鲁晓夫平时讲话时的特有色彩。”克莱因的最后结论是:“我们已经有了赫鲁晓夫在苏共二十大讲话的全部内容。”这个消息顿时使在场的每一个人都感到欢欣鼓舞。"},{"type":"paragraph","text":"赫鲁晓夫的秘密报告已经搞到了手，下一步该如何处置呢?这一点在中央情报局的上层人物中产生了争论。克莱因极力主张将报告的全文公布于众。他振振有词地说:“我们应该把它发表在报刊上，这为有兴趣了解苏联问题的学者和学生提供了非常宝贵的资料，让他们看清斯大林统治下的苏联的真面目。我们多年来一直在指责苏联的独裁统治，现在苏联政治局的头目自己出来讲这种话了，这正是千载难逢的机会，让世界上的人观赏一下一个极权国家的领导阶层自我指责的精彩镜头吧!”"},{"type":"paragraph","text":"但是，威斯纳和安格尔顿却不同意这样做，他们认为要充分挖掘这份报告的价值，在这份报告的内容上做点文章。他们建议先从赫鲁晓夫的报告中挑选一部分内容，有的放矢地透露给少数人听，让它在这些人身上产生特殊的效应。这样做比在报刊上发表，让大家都能读到它的作用要大得多。显而易见，威斯纳和安格尔顿是有其用意的。"},{"type":"paragraph","text":"由于双方意见不统一，公布赫鲁晓夫秘密报告的事暂时搁置下来。"},{"type":"paragraph","text":"1956年6月2日，杜勒斯把克莱因找了去。杜勒斯坐在办公室的转椅上，和颜悦色地注视着克莱因，问道:“威斯纳告诉我，你认为我们应该立刻把赫鲁晓夫的报告公布于众，是吗?”“是这样的。”克莱因简短地回答，接着他把要公开发表的理由说了一遍，杜勒斯聚精会神地听着，他的眼里闪烁着兴奋的光芒，笑着说:“天啊!又该由我作决定了。”说完，杜勒斯顺手拿起办公桌上的内线电话，与威斯纳接通了电话。杜勒斯对他说，是否要公布赫鲁晓夫秘密报告一事，他经过再三的考虑，决定现在准备将此报告公布于众，问威斯纳是否有意见。毫无疑问，既然局长本人作了决定，威斯纳只得顺从，他的回答彬彬有礼。接着，杜勒斯又拨通了国务院的电话，找他的哥哥国务卿杜勒斯。他把刚才对威斯纳讲的话又重复了一遍，并补充了几点个人的看法。显然，国务卿没提出任何反对的意见。就这样，杜勒斯派人将那份从华沙弄到的“秘密报告”送到了国务院，请他们将此报告转交给《纽约时报》社。1956年6月4日，美国《纽约时报》用醒目的标题全文刊登了赫鲁晓夫在苏共二十大的秘密报告。"},{"type":"paragraph","text":"不出所料，赫鲁晓夫秘密报告公开发表后，顿时在欧洲大陆引起了骚动。到10月份，整个东欧集团国内普遍发生了政治危机。"},{"type":"paragraph","text":"杜勒斯对眼前发生的这一切很满意，他发表“秘密报告”的目的终于达到了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90be081201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图:黄英浩)</FONT>"}]}