{"id":827664,"date":[{"year":1990,"month":11,"day":18}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第298期)","column":"最新书摘","genre":"","count":"3228","ytitle":"","mtitle":"负笈岁月","ftitle":"","authors":["邓泰和","晶珏"],"text":[{"type":"paragraph","text":"台湾方智出版公司的《负笈岁月》一书，收录了一组美国华文报纸所刊的留美学生的文章。莘莘学子涌向异国，呕心沥血，孜孜以求，那种拚搏者不足为外人道的辛酸，成功者掺泪而笑的喜悦，真实地展现了一代留美华人的群像，现摘录若干片断于下——"},{"type":"paragraph","text":"我做过人体模特儿"},{"type":"paragraph","text":"“玛丽小姐，请你摆个五分钟的坐姿。”韦伯教授吩咐刚要站上台的模特儿。玛丽一看就知道是生手，她的脸颊从脱下长袍到现在一直都是红的，我是多么了解她现在的心情，因为多年前我正是这样啊!"},{"type":"paragraph","text":"当初家里知道我要从药学系转念艺术系时，父亲火速寄来一封长信，声明除非留在本科，不然断绝经济支持，其实只要我恳求一声，他们爱女心切，还是会赞成的。然而我个性倔强，不肯屈服，看完信就一把撕了，立刻决定靠自己求学。我开始去当保姆，去餐厅收盘子，去图书馆搬书，工作很多，赚的钱却只够我勉强地吃住，昂贵的笔墨纸张使我的银行存款日渐下降，虽然白天在学校里的学习兴趣极高昂，但放学后回到冰冷的阁楼，空着肚子坐在床上，我不禁也怀疑起自己的决定。就在这矛盾的当儿，一天我进了系馆大门，习惯性地瞄了一下布告栏，“急切征求”四个字闯进我的眼帘。我立定细看下去，原来人体素描课的一位模特儿受伤住院，系上急需一名代替，“工作轻松，待遇优厚”，当时真所谓狗急跳墙，人急上梁，我也顾不得工作性质了，冲进办公室，抓着秘书就告诉她我要这个工作。秘书上下打量了我一阵就说:“后天早上，二○四教室，你先去试试看。”"},{"type":"paragraph","text":"我不知道那一天我是怎么度过的，虽然我自己早已看惯了男女、胖瘦、黑白各种裸体模特儿，而且在上课前两天，我给自己作了许多心理建设，但事临己身，却完全不是那回事。"},{"type":"paragraph","text":"整整一堂课，我只觉得脸发烧，想哭，好不容易挨过一个半小时，只听见助教说:“好，今天到此为止，下课!”他展开我的长袍轻轻替我披上。用十分诚恳的口气对我说:“谢谢培!你表现得很好，不用怕!”日后这位助教每次课后都会向我道谢，有时还会向学生们说:“培今天表现得好极了，我们鼓掌谢谢她。”他给一个模特儿的尊敬减少了我的紧张与不安。"},{"type":"paragraph","text":"日子便这样熬过去了，如此一个学期下来，谁也不知道那个涂着黑黑的眼圈、戴着大圆耳环、包着头巾的模特儿，就是那个常留在工作室彻夜奋斗的小女生。(成培寄自密西根)"},{"type":"paragraph","text":"代价"},{"type":"paragraph","text":"陈与我属同一期来美，但比我们其他人早到一个多月。抵达校园的第一件事，就是把借来的留学保证金，寄回家里还债。第二件事，就是到附近的餐馆找工打。有一家老板问他是否有洗碗经验，他连声说有，一边卷起袖子，从水槽里拿起碗，就想证实一番。餐厅老板还来不及阻止，陈的两手已被烫得通红。事后，他提起此事，也不过淡淡一笑，“奇怪，美国的滚水，怎么不冒烟的?”不等手伤疗好，他找到另一家餐馆切洋葱的工作。每天一边流着辛辣的泪，一边仍不停的切。一次泪眼模糊中，竟切去自己的一截手指，又不敢哼声，一边用冷水冲去涌出的鲜血，一边继续切。幸好大厨看了可怜，一边摇头，一边代为包扎。凡是在别人眼里，辛酸透顶的经验，从他嘴里说出，却总象在讲别人的故事。由于他吃苦、耐劳，谈吐风趣又乐观，他有着很好的人缘。"},{"type":"paragraph","text":"他的桌上，有一张女孩的照片，头发长长的，瓜子脸，非常秀气。据说是学文的，在西岸念书，每次别人问起她，他就现出满足甜蜜的笑容。好几次他说，若不是经济拮据，真想打个长途电话给她，听听她声音，与她痛快的聊聊。但对他而言，这只能是个诱惑，却是难以办到的奢侈。大家知道他家里环境不好，奖学金又只限于免学费，靠打工赚生活费，是既冒险又辛苦的。"},{"type":"paragraph","text":"很快的，功课的压力重了起来，每个人都象个陀螺，自顾不暇的忙得团团转。即使偶有中国同学聚会，陈也多因打工而缺席。有几次在路上巧遇到他，虽只是匆匆打个招呼，但他仍有着我熟悉的笑容，只是感觉上，他有着睡眠不足的疲惫。而就在那年冬天，听说他女友变了心，由于文科难念，又刚好有毕了业又找到事的学长对她献殷勤，现实所逼，她决定抓住那避风港嫁了。从此，陈的笑容消失了。而学业方面，系里改组，又换了指导教授，连原有的免费也被取消了。而他打工的餐厅又在同时因生意不好关了门，经济上完全陷于绝境，他只好跑去当搬运工，耗去了他所有的体力。而课业上，各种考试、报告、实验的压力却并不因他的各种打击而放松他。"},{"type":"paragraph","text":"据说他家里，因为他的报喜不报忧，对他的情况，全然不了解，经济上的索求不断，更增加他心理的负担与失意。就在第二学期将结束时，他失踪了，行李也没有带，大家怕他想不开，不但报了警，也一直与校方外国学生顾问保持密切的联系，但再没有任何他的讯息。终于，校方决定将他的东西拍卖。那天，细雨濛濛，所有中国同学的心情无比滞重，有的同学更情不自禁的泪湿衣襟。这样一位优秀、爽朗，受欢迎的年轻人，难道就真的从这世界上消失了?这多么可惜1多么不公平!多让人不服气呢!"},{"type":"paragraph","text":"那年圣诞节，李到L城探亲，在中国餐馆吃饭，居然看到陈在那儿当跑堂，惊讶与欣喜。李握住陈的手，久久讲不出话来。陈的气色好多了，脸上又恢复了以往的自信与笑容。他说，他确实曾想结束自己，但是非常不甘心。后来不知不觉到了L城，心想隐居一段日子，先替自己恢复一些元气。如今他已想通了，半年多来，他辛苦的日夜打工，存了一笔钱，作为以后专心念书的学费与生活费。他并准备写信给系主任，希望得到系方谅解，让他回去继续未完的学业。"},{"type":"paragraph","text":"(晶珏)"},{"type":"paragraph","text":"街头献艺记"},{"type":"paragraph","text":"暑期里，留学生都四处奔波去打工，我们这批进修艺术的留学生，听说格林威治村艺术区的W4路旁设摊替行人画肖像，赚钱已有不短的历史，收入胜过在餐馆里当“茶博士”。秉性怯懦的我，不知怎的也吃下豹子胆，跟随着大家当起了“Screever”。"},{"type":"paragraph","text":"要当“马路画家”，也少不了白纸、画架和木炭条。还要两只折椅，家里没有，买又嫌贵，只得厚着脸皮向马路“商店”要，捡回两只人家丢弃路旁的旧折椅，装上个螺丝钉，敲上一根横木档，就成为蛮可以使唤的赚钱工具。"},{"type":"paragraph","text":"第一天设摊，就使我傻了眼。那里果然名不虚传，灯红酒绿，游人如织，热闹非凡，真不愧是一个不夜城。“喂，呆头鹅一样怔住干啥?还不快招揽客人，快画!”蓦然，一声吆喝袭人耳膜，我才如梦初醒似地回过神来。扭头一瞅，同伙们都已有了生意，正全神贯注地神视着对象，龙飞凤舞地画起素描。"},{"type":"paragraph","text":"我心中一急，连忙依葫芦画瓢，微曲着身躯，满脸堆笑地招徕着客人。我想，当时的模样一定比恭迎拿破仑、英伦女王还虔诚!"},{"type":"paragraph","text":"好不容易有一位西班牙裔女士坐上了我的折椅，我便使出浑身解数画将起来。完成后，出乎意料站在一旁观赏的她的丈夫，意然摇头晃脑地说:“不像”，似乎想杀我的价。我心里一惊:“糟糕，开门不吉!”几个同伙看见我的窘态，立刻围拢过来，审视一番，然后异口同声地说:“嗯，象的，象的!”“喔，太漂亮啦!”经此一说，那位男士只得乖乖地递上十五元美钞，收下了他的“画中人”。同伙们悄悄向我挤眉弄眼，我心里既感激，又欢喜。一个晚上画下来，我的客人虽然不多，但是也赚了四十余元，觉得宛如吃了蜜浆拌糖一般，乐滋滋的。"},{"type":"paragraph","text":"一个周末的夜晚，我正忙得不可开交的时候，有位从欧洲来此的游客看中了我充作广告的明星肖像，愿意以五十美元一幅的代价买下其中的两幅。我何乐不为，很快达成了交易。这一天我画到很晚才息手，一点数，居然赚了两百多元!我推着车，拖着疲惫的步履，走向归程。一边走，一边思忖道:“这样辛苦地画一个暑假，下一年的学费和生活费都有着落啦，除了添买一些画布、颜料之外，还能汇款给远在东半球的亲属补贴家用呢!”想着，想着，心里不禁乐开了花。"},{"type":"paragraph","text":"“哈罗，给我画个像!”"},{"type":"paragraph","text":"走进“Subway”入口处时，暗中闪出一个黑汉挡住了我的去路。"},{"type":"paragraph","text":"“明日请早吧。我要回去休息了。”"},{"type":"paragraph","text":"“不行!”黑汉一把抓住了我的小推车。"},{"type":"paragraph","text":"“你要干什么?”我预感不妙。"},{"type":"paragraph","text":"“快把钞票拿出来!”一支黑乎乎的手枪对准了我的脑门。"},{"type":"paragraph","text":"周围阒静无人，不便呼救。好汉不吃眼前亏，只得心有不甘地掏出钱，交给这位“丧门星”，保全住自己的生命。刚才令人心花怒放的美梦，刹那间化成了泡影。　(邓泰和寄自纽约)"},{"type":"paragraph","text":"(插图　黄英浩)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\11\\90bi030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"}]}