{"id":827703,"date":[{"year":1990,"month":11,"day":19}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1667","ytitle":"驱动改革开放双轮　创出较高发展速度","mtitle":"“七五”计划目标基本实现","ftitle":"","authors":["吴士深","张国荣"],"text":[{"type":"paragraph","text":"据初步估算，“七五”期间国民生产总值平均增长率可达7.6%，国民收入每年增长7.2%，均高出计划指标；五年间工业生产大约每年以12.4%增速发展，农业生产每年增长4.2%，均实现“七五”目标；国内市场繁荣，对外经济活跃，财政增收，城乡居民人均生活消费收入平均每年增长10%以上"},{"type":"paragraph","text":"新华社北京11月18日电　(人民日报　记者　张国荣、新华社记者　吴士深)在国家“七五”计划临近尾声之际，来自中央各部门的种种数据勾勒出一幅崭新的图景:在改革与开放双轮驱动下，最近五年我国国民经济获得较高的发展速度，工农业持续增长，国内市场繁荣，对外经济活跃，财政增收，大多数经济指标已经完成或接近完成。"},{"type":"paragraph","text":"据国家统计局初步估算，“七五”期间国民生产总值平均增长率可达百分之七点六，国民收入每年增长百分之七点二，均高出国家计划指标。这表明我国经济实力又有了显著增强，是世界上发展最快的国家之一。"},{"type":"paragraph","text":"五年间，我国工业生产大约每年以百分之十二点四的增速发展，农业生产每年增长百分之四点二，均实现“七五”目标。列入“七五”计划的60种重要工农业产品指标大多数能够“如愿以偿”。原煤产量提前一年突破10亿吨的目标，列世界第一位。钢产量、发电量也在去年分别超过5800万吨、5500亿千瓦小时的计划指标，稳居世界第四。水泥和化肥则提前三年达到计划目标。原油、有色金属、硫酸、烧碱、纯碱、化学农药、乙烯等能源、原材料产品都将完成或超额完成计划。机床、拖拉机及铁路机车、货车等机电产品，因受近两年投资紧缩的影响，难以如期完成计划。"},{"type":"paragraph","text":"关系人民生活的消费品生产增长势头较猛。布产量在“七五”第一年即达到计划指标，今年可望超出指标30亿米以上，相当于多给全国11亿多人口每人添上了一套新衣。化纤产量提前完成计划，跻身世界四大化纤生产国之列。电视机产量已超过计划指标1倍左右，成为世界电视机生产大国。卷烟、啤酒等也完成或超额完成计划。"},{"type":"paragraph","text":"在农业生产方面，粮食产量实现“七五”目标已成定局。猪牛羊肉、水产品、烤烟、桑蚕茧等完成了计划，棉花、油料和糖料的产量均低于计划指标。"},{"type":"paragraph","text":"“七五”期间，我国固定资产投资平均每年以百分之十五点二的速度增长，形成了一批可观的生产能力，为九十年代国民经济发展准备了后劲。到今年底，全国新增发电装机容量可达4500多万千瓦，是“六五”时期的2倍；新增炼钢能力是“六五”时期的17倍。新增煤炭开采能力1.3亿吨、石油开采能力6300多万吨、水泥生产能力1800多万吨，超过“六五”时期新增水平。新增塑料生产能力超过前六个五年计划的总和。新建铁路里程3400多公里，公路1.8万公里，多于“六五”时期。"},{"type":"paragraph","text":"尽管“七五”后期国内市场一度蒙上“疲软的阴影”，但综观五年总形势仍可用“繁荣”两字概括。这五年里，社会商品零售总额平均每年增长百分之十四，高出计划5.5个百分点。市场商品货源充裕，主要商品销售均有较大增长，高档耐用消费品社会占有率显著提高。"},{"type":"paragraph","text":"对外开放在“七五”期间迈出较大步伐，对外经济贸易迅速发展。进出口贸易总额连续三年超过1000亿美元，五年间增长百分之五十五左右。工业制成品占出口的比重已提高到百分之七十以上，改变了过去以农副产品和初级产品为主的出口结构。利用外资规模日趋扩大，外商直接投资额比“六五”时期高出2倍。"},{"type":"paragraph","text":"城乡居民在“七五”经济发展中获得实惠。1990年城镇居民人均生活费收入预计为1360元，农民人均纯收入为600多元，平均每年分别增长百分之十以上。城乡居民储蓄达7000亿元左右，比“六五”末年增长3.3倍。"},{"type":"paragraph","text":"“七五”计划目标基本实现，成绩来之不易。由于新旧体制交替和决策工作的某些失误，“七五”期间国民经济出现较大的波动，通货膨胀一度比较明显。党中央、国务院及时提出治理整顿、深化改革的方针，压缩社会需求，治理经济环境，使总体经济仍保持适当速度向计划目标挺进。但是，经济结构失衡、经济效益滑坡等问题仍较突出，亟待在“八五”期间乃至相当一段长时间里加以解决，以实现国民经济的持续、稳定、协调发展。"}]}