{"id":827999,"date":[{"year":1990,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"仪化杯散文征稿","genre":"","count":"1660","ytitle":"","mtitle":"天涯的鸽子","ftitle":"","authors":["乔忠芳"],"text":[{"type":"paragraph","text":"乔忠芳"},{"type":"paragraph","text":"我家阳台上，全让五颜六色的花卉占据了:金盏花、月季花浓艳欲滴，鲜美得让人不忍离去；凌霄花、蔷薇花稳重矜持，永远不知疲倦地盛开着；而三色堇又别有风韵，象一个彩蝶在飞舞；那栽于阳台角隅的葡萄藤看来最“老实”，它色彩虽不夺目，但最知职守，盘绕婀娜，只知撑开一朵绿云……当然这些都是我妻子的杰作。"},{"type":"paragraph","text":"或许，是这些“花神”的缘故，阳台上总时不时地有一群鸽子前来散步、逗留，一边啄食花芽，一边“咕咕咕”叫个不停。若是一听到细微的脚步声，它们便会懒洋洋地扑打起翅膀，一转眼，就消失在天际了……"},{"type":"paragraph","text":"“鸽子都是有主的，是不会随便插队落户的。”每每看到儿子懊恼的目光，我总是劝慰道:“要不，自己去买一只来调养。”"},{"type":"paragraph","text":"话虽这么说，可是我从来没真去买鸽子。因为在我看来，把鸽子关在笼子里，人为地让它丧失天性，反而索然无趣，还不如看别家的鸽子横空自在，来得欢畅些。"},{"type":"paragraph","text":"一个酷夏的傍晚，我一进门，儿子就忙不迭地告诉我:“你看，阳台的窗口上有只鸽子，赶也赶不走!”啊，果真!它静静地蹲在窗口，宛如一尊小小的雕像。它是病了?疲劳了?还是迷途了?怎么忘了回家呢!全家人都没去惊动它。整整一晚，谁也没走近阳台，尽管那晚很闷热。第二天早晨，它还静静地蹲在那里。这只小家伙究竟出了什么事呢?昨晚，我估计它可能是偶然来投宿的滞留客，还没有太在意。此时此刻，它使人真有点牵肠挂肚了。"},{"type":"paragraph","text":"傍晚下班回家，我一眼就见它还在。只是换了个地方，在阳台沿口上站着，依然不吃不动不语不飞。晚上，全家人总要情不自禁地瞄上一眼，都盼它早些飞去，回归旧巢。每个人都有家，鸽子也一样，不回家怎么行!"},{"type":"paragraph","text":"第三天，我在阳台上放了点用水浸软的菜籽和菜叶，它仍不动一口，似有无穷的心事。于是，我们都不去猜想谁是鸽子的主人了，就当它是一只来自天涯的“天鸽”，是我们的一位亲爱而又需要救援的朋友。我那在大学念书的儿子说，它憩息在我家的阳台上，这也是一种缘份。可是怎么办呢?抚弄它吧，怕惊飞了它，破坏了相互间这份信任、这份默契。看着它无助地疲弱下去，甚至死亡，那简直是罪过。鸽子成了我们全家人的心病。儿子提议赶紧为它建造一只鸽舍，免得让露水浸湿羽毛受了风寒。这是没有办法的办法，于是我们父子俩七手八脚地按照圆柱神殿式样，建造了一座“天鸽”的别墅。“别墅”的圆柱是白色的。圆柱后面是半堵象征蓝天的围墙，煞是漂亮。“天鸽”东张西望，终于找到了我们特意为它建造的“别墅”。白天，它在阳台上散步，啄些菜籽、菜叶。傍晚，“咕咕咕”地走进“别墅”。时间就这样慢吞吞地流过，一天、二天……一个月过去了，它逐渐恢复了常态，胃口也大了，但一直没有飞翔。"},{"type":"paragraph","text":"一天下班，我一眼扫去，窗外空荡荡的，阳台上再也见不到它那熟悉的身影，它已悄悄飞去了。吃饭时，全家都食欲顿减，都在猜测着:“天鸽”，你在人类的什么动作和表情里看出了邪恶和欺诈?难道你是怕人类以水和菜籽为诱饵，拘禁你甚至残害你吗?可怜人与鸽子之间语言不通，真不知该怎样向你表白我们全家人的心迹和珍重情谊、热爱生命的心愿!我们一家人议论着，一想起它在阳台上散步、逗留的亲热情景已不可复得，心里的失落感油然而生。第二天，我们在阳台口恭候“天鸽”，直至日落西山，仍不见它的踪影，只得叹息而返……"},{"type":"paragraph","text":"几天后的一个清晨，我还未起床，仿佛听到阳台上有“天鸽”的“咕咕咕”叫声。起初，我还以为是幻觉，但“咕咕咕”声越来越清晰了，我赶紧到阳台一看:啊!那只“天鸽”正在阳台上散步呢，刚才的叫声是它在呼唤旧友哩!一见面我们和它都有说不出的高兴，它围在我们周围飞来飞去，叫得更欢了。它在阳台、窗台上盘桓一番以后方始飞了出去。"},{"type":"paragraph","text":"此后每隔七、八天它总要归来一次，逗留个把钟头再飞出去，一直持续了五个多月。半年后的一天，“天鸽”飞出后一直没有回来，三年多时间一直没有回来。我们全家都非常想念它。它可能早已随群远去，来自天涯，去自天涯。然而，我始终相信，总有一天它会飞回来看望我们的，说不定它还带着儿女们来我家作客呢!那时也许我们已认不出它了，但它的倩影始终在我们一家的心中……"}]}