{"id":1156250,"date":[{"year":1998,"month":7,"day":6}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第828期)","column":"","genre":"","count":"1668","ytitle":"","mtitle":"努力加强上海社区服务","ftitle":"","authors":["余惕君"],"text":[{"type":"paragraph","text":"余惕君"},{"type":"paragraph","text":"城市社区的主要功能包括社区管理、社区整合、社区服务等，其中，作为满足居民日常生活需求的社区服务，成为社区最基本、最重要的功能。从宏观而言，社区服务是整个社会保障体系中的一个子系统；从微观而言，社区服务是发挥社区其他功能的基础。因此，加强上海社区服务，无论是对于满足广大人民群众日益增长的物质生活需要，还是妥善解决部分下岗职工的再就业都有积极作用。特别是在上海加快产业结构调整，抓大放小，实现集约化经营的过程中，如何通过社区服务业的发展，形成新一轮的城市型产业，对于推进上海社会和经济的持续、稳定、协调发展，把上海建成21世纪的新型大都市有着十分重要的意义。"},{"type":"paragraph","text":"加强社区服务业是增强社区服务功能的重要途径，近期上海社区服务业的发展必须以满足居民日常生活需要及尽可能地解决地区下岗人员再就业为基本出发点。"},{"type":"paragraph","text":"社区服务的基本功能可概括为扶民、便民、导民、健民、安民和乐民。社区服务的内容则应据此而展开，其具体内容应包括:"},{"type":"paragraph","text":"体现社区服务扶民功能的养老托老、助残优抚服务；体现社区服务便民功能的日常生活帮困解难服务；体现社区服务导民功能的文化教育服务；体现社区服务健民功能的公共卫生和体育康复服务；体现社区服务安民功能的治安服务和民事调解服务；体现社区乐民功能的娱乐休闲服务。"},{"type":"paragraph","text":"根据上述内容，上海社区服务业的发展，具体可从以下方面展开:"},{"type":"paragraph","text":"1、家庭服务公司。为社区居民家庭提供买菜、洗衣、老人照看、幼儿托管、家庭清洁、代买车、船票等钟点劳务服务。为提高服务质量，可采取一户一卡或一项一卡的办法，对来接受服务的人数、原因、效果等实行逐次逐人登记，以掌握社情动态，不断调整服务方式和内容。"},{"type":"paragraph","text":"2、健康服务中心。目前，社区居民对医疗保健服务要求强烈。医疗保健服务包括开设老年门诊、常见病(多发病)门诊、心理咨询、建立家庭病床、接送病人就诊、组织老人康复活动、护理病人等具体项目。社区健康服务中心应以初级卫生保健为基础，通过建立社区居民个人健康档案，使居民小毛小病能得到及时就诊，老年人就近看病，并使居民能在社区医疗机构中获得保健养身知识，从而基本建立起群众性防病治病和心理保健网络。"},{"type":"paragraph","text":"3、开设便民利民店。包括点心店、理发店、裁剪店、废旧物资回收店、日用小百货店、书报亭、洗衣店、小家电维修店、幼儿玩具、书刊调剂店。"},{"type":"paragraph","text":"4、建立不同层次的敬老院。据调查，目前社区对举办老年人服务的呼声最高。敬老院作为对老年人进行综合服务的最佳场所应当大力发展。为适应社会上不同经济和文化需求的人们的需要，敬老院应该是建成不同层次、不同收费标准的，既有公益性为主，也有经营性为主的，高档的还可搞成宾馆式的，附设健身房、美容院等，把经营性敬老院产业化，用其赢利部分补助公益性敬老院，使其获得同步发展。在产业化过程中，还可借鉴国外的做法，举办分布不同社区的连锁敬老院，形成网络，降低成本，提高质量。"},{"type":"paragraph","text":"5、咨询、中介服务公司。咨询中介业应市场经济而生，并随之同步发展。计划经济体制下，社会与个人之间呈现的是双向选择。因此，居民在就学、择业、出国、婚姻、投资等方面都面临着许多需要咨询、中介的问题。社区咨询中介服务公司通过提供各类知识的咨询服务和中介，能有效地满足社区居民的各种需要。"},{"type":"paragraph","text":"6、各类社区学校。可以根据不同社区居民的不同需求，开办各类社区学校，如学前儿童的美术、书法学校，下岗工人的再就业培训学校、老年大学等，借用社区内外力量，讲授书法、美术、电脑、花卉、健身、交谊舞、家政、缝纫、小家电维修等方面的课程。"},{"type":"paragraph","text":"7、花卉盆景公司。随着人们生活水平的提高，家庭养花已日趋风行，但也有不少家庭，特别是双职工家庭，碍于缺少时间、精力及养花知识，心有余而力不足，由于鲜花售价较高，买花装点居室也只能偶尔为之。基于此，可以考虑在社区内建立花卉盆景公司，专司花卉盆景种养，在向居民收取一定费用后，定期上门向居民家庭提供、调换花卉盆景。考虑到不少社区缺乏场地，此举可同社区内的绿化地带养护同步进行，需要温室养护的，可同社区附近的公园联手经营，这样既美化了社区环境，也满足了居民的需要。"}]}