{"id":1156769,"date":[{"year":1998,"month":7,"day":9}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"独自东西","genre":"","count":"1802","ytitle":"","mtitle":"一个人的四种性格","ftitle":"","authors":["张辛欣"],"text":[{"type":"paragraph","text":"张辛欣"},{"type":"paragraph","text":"都说美国人爱车。“爱”这字眼儿不够劲。美国人不只是爱车，简直是对车着迷。车对美国人来说是艺术，就像英国人对园林，意大利人对歌剧，我们中国人下厨(做饭)。可以这么说，车，是美国人个性的展现。我有位律师朋友，这个粗声大气的胖子开一辆轰隆隆的大卡迪拉克，一边开车一边吃，车里一股走油食品味儿。另一位纤细的音乐教师开一辆韩国的小巧“横带”。还有一位男性的朋友有八辆车，这位发型设计师一边耳朵上镶满了钻石，是个同性恋者，有回赶上他手头周转不灵，我这位男朋友搂着他的男朋友，瞧着他的八辆车，眼泪汪汪地问:“亲爱的，你说我该卖哪一辆?”"},{"type":"paragraph","text":"不过，我看最着迷车的是我的邻居Dived。Dived出身铁路工人家庭，靠给有钱人修汽车挣出大学学费。他是个工程师，活儿够单调的，在国防部合同下，设计一种手持导弹里的一个部件里的小部件，是哪一部分他当然不能告诉我。这活儿除了和数字、角度打交道就没别的，最热闹的景象是用板隔开办公室里的溅得到处都是的廉价咖啡。除此之外，是玩点儿办公室政治。他的对手，是个没什么业务能力，但老想排挤他的家伙。表面看，他生活的其余部分也没什么不同，像很多美国人。Dived有过三次婚姻，头一个妻子分手时候拿走房子，第二个妻子离开房子，拿走了全部家具，Dived买了个沙发在空房子里睡了好一阵。就这样，Dived还是折腾他的车。四辆。分手的老婆们没拿走他的命。"},{"type":"paragraph","text":"每一辆车代表他一种情绪。当Dived表达中产阶级生活时，他开一辆白色跑车去上班，打着鲜艳的领带，下班开着这辆车去棒球场，他是公司业余棒球队的教练。队员们聚在他家后院，在煤球上烧烤鸡腿，喝啤酒，白车前面的路边聚满了车，我觉得他要是参加政治选举什么的应该极得人缘。白车看起来像一件精巧的玩具，车牌上镀着他妈妈给他起的小名儿。他总开这车，跨越2000英里回俄亥俄老家看妈妈，怪意味深长的。他还有一辆小卡车，他用这辆车运圣诞树，运生壁炉的木柴，运修房子的零件。他给这车换机油时，总把收音机放在车头上，开着音乐，看他露出在车底下沾满油污的牛仔裤的一双脚，不知怎么的，我会想起遥远老家乡下我的叔叔，在夕阳西下的地头，和自己的耕牛说话。当Dived浪漫的侧面浮现，他在房前洗一辆红色雪佛莱，如今的老婆开着这辆车。但是，如果要看真正Dived，如果想知道这个人，该看看他怎么对待这个变形的自我。这是一辆1957年的雪佛莱赛车叫57Chevy，是个大个的、古典的、机械的、轻盈的鸟!紫红色，周身银光闪闪，绘满了公司的名称和人名。如果说Dived在生活里对付人不大老成，为了车，他可是玩人际关系的一把好手:为了参加比赛，为了修车，为了给车喷漆，他动员了老朋友的钱、大公司的赞助。这么说吧，看车身上的名字，周围最好的修车行，西海岸的公司，和他的朋友，都集中在这车身上了!Dived拥有它，驾驶它，不断修理和改进它，已经30年。秋天的时候，Dived用奇特的蜡给它上光，车在温和的阳光下很夺目。冬天的时候，Dived用煤气炉暖着手指，小心地给车的齿轮、螺栓、活塞依次上油。春天的时候他刮净轴承和气化器上的碎屑，让车更轻、更快。到了夏天，啊，夏天到的时候，Dived去赛车!"},{"type":"paragraph","text":"我还记得第一次看他赛车的情形。赛车场在乡间，赛车场外是一个旧汽车市场，绿色原野上停满稀奇古怪的旧车，好一个汽车博览会。架在拖车上的赛车更是千奇百怪，来来往往，一阵幻觉，想起中世纪的突厥人，统治横越欧亚大陆的广大地盘，一个骑马民族呼啸而来，神奇地消失在历史舞台之后，难道又在这个大陆上，这样地出现?不过，在Dived车里面，只有一个座位，看起来更像宇宙飞船。在燃烧的夏日里，Dived戴上厚重的头盔，穿起防火服。我们把他绑紧在座位上，他点燃了汽油，车缓慢地振动着，音量逐渐增大，并且咆哮起来，他抓紧方向盘的双手像是和车融合在一起，他两眼紧盯前方，对起跑线上等待出发的对手瞥都不瞥一下。非常短暂的瞬间，赛场的灯闪动了，红，然后黄、绿。Dived和57chevy，57chevy和Dived一起，攻人炽热的柏油跑道，他疯狂冲向终点仿佛攻打敌人。车使无名工程师成了战将、雕塑家、诗意的勇士。Dived和57Chevy咆哮飞过闪光终端，以十分之一秒，落在赢者之后。"},{"type":"paragraph","text":"第二天Dived开着白车去上班。也许，路上跑的每一辆车是自己主人的一种象征，也许，是这个人梦想的一种象征。"}]}