{"id":1156615,"date":[{"year":1998,"month":7,"day":8}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"新观察","genre":"","count":"1991","ytitle":"","mtitle":"呼唤反映改革的力作","ftitle":"","authors":["李伦新"],"text":[{"type":"paragraph","text":"李伦新"},{"type":"paragraph","text":"新世纪的曙光即将临照大地，人民共和国也很快就要迎来诞生50周年大庆。当我们站在新旧世纪之交的临界点上，进行回顾与展望的时候，都会有一种历史的厚重感和对未来的责任心。作为一名文学艺术工作者，面对这样的重大时刻，如何创作出思想性、艺术性和可读性俱佳的作品以不辜负党和人民的期望?这是我们共同面临的任务。但目前的创作不尽如人意，特别是反映改革开放这个大时代的作品几乎没有成功之作。我觉得其中有一个值得讨论的文学现象，现在提出来求教于专家学者和文友们。"},{"type":"paragraph","text":"当祖国的天空扫去阴霾，灿烂的阳光照耀大地，在党的十一届三中全会确定的路线方针政策指引下，拨乱反正，我们的文学创作，尤其是小说创作，出现了空前的活跃和可喜的繁荣，其中，我个人认为有两支队伍成就尤为突出:这就是从上山下乡知识青年中涌现出来的作家群体和在错划“右派”改正后涌现出来的作家群体。"},{"type":"paragraph","text":"这些几乎大都和年轻的共和国同龄的知青作家，他们中有一大串闪光耀眼的名字:路遥、张承志、梁晓声、叶辛、王安忆、张抗抗、竹林等，实难一一列举。他们的作品不仅数量多，而且质量高的也不少，在国内外都产生了相当的影响，不少被翻译成多种外文。应该说知青作家创作取得了辉煌的成就。"},{"type":"paragraph","text":"对于像王蒙、张贤亮、刘绍棠、邓友梅、李国文、陆文夫……这些经历坎坷遭受磨难的作家，正如胡耀邦同志在主持“右派”改正时写给丛维熙的信中所说的:“你们都受了委屈了，但也都经受了考验的磨练。没有百丈冰，哪有花枝俏。我希望并相信你们都会不断写出催人上进的好作品来……”他们没有辜负期望，迟开的鲜花比重放的鲜花更多也更俏了，无疑取得了创作的辉煌成果。"},{"type":"paragraph","text":"这两支文学创作的队伍和他们所取得的辉煌成就，是拨乱反正以来这段时期一道亮丽的文坛风景，一个闪光的文学现象。它的出现决不是偶然的，其形成和结构以及发展变化是有多种因素的，应该说这是一个复杂的历史现象，是客观存在，对此我没有也没能力作全面的研究和深刻的阐述。这里，我只想就他们的一个共同特点即亲历性在创作中的重要作用，谈点一己之管见。"},{"type":"paragraph","text":"无论是读叶辛的《蹉跎岁月》，还是读张贤亮的《灵与肉》，抑或读高晓声的《陈奂生上城》，梁晓声的《今夜有暴风雪》，你都能明显地感受到这里面都有作家的亲身经历。即便读一些看来并非直接写作家亲身经历的生活内容的作品，你也不难发现其中的某个人物某些情节、细节和作家的经历有着直接或间接的关系。我记得陆文夫同志曾经讲过大意如下的话:我所写的大都是我亲身经历过的，自己没有经历过的事情我不敢写。当然，所谓亲身经历，是指作家在生活中自觉或不自觉地投入到了事件之中，有意或无意地成为了这事件中的一个角色，和这事件发生了直接或间接的关系，使作家清醒地或朦胧地对这事件产生深刻的情感体验和情绪记忆，贮存在大脑里难以磨灭。当作家进入文学创作思维活动的时候，这些经历过的事件和所产生的情感体验、情绪记忆就会被激活，清晰生动地浮现于脑海中。当然，作家在文学创作中的形象思维材料大体有两类，一类是亲身经历的，是直接的；一类是通过采访、阅读和从别人那里得到的，是间接的。这两类材料对作家进行文学创作思维都是有用的，但其作用是不同的，前者是基础，是根本，是决定性作用；而后者只是补充，是辅助，也有一定作用。我以为，曹雪芹写《红楼梦》，巴金写《家》、《春》、《秋》，其亲历性的决定作用是相当明显的。需要说明的是，对亲历性的理解，并不等于“事必躬亲”，也不是说人人都要写亲身经历，部部作品都写亲身经历。文学创作是复杂的思维活动，我想是不能简单化的。"},{"type":"paragraph","text":"党的十一届三中全会以来的20年，随着改革开放的进程和市场经济的建立，社会生活和人们心灵空间进一步拓展，为文学艺术创作提供了广阔天地，曾有一度写企业家、改革家的报告文学多如牛毛，但铭记在人们心里的却所剩无几。必须承认，反映这一伟大变革时代的精品力作还不多见。对迅速发展变化的社会现实生活的复杂性和深刻性有一个认识过程，创作也有一个生活积累、消化和准备的过程，急于求成、急功近利都是创作的大忌。从这个角度说，深入生活是必要的。现在的情况是:投身于经济建设和改革开放的同志没有也不可能从文学创作的视角来体验生活；从事于文学创作的作家们未能真正深入到生活中去，而在两者之间又没能找到一个适当的结合点或融和点。为了不辜负党和人民的期望，不愧对这个伟大时代，不使后人留下遗憾，我们现在就要有种紧迫感，到生活中去!正如叶辛所说，“自己虽居住浦东，好像也天天看到了浦东的变化，但这实际上只是浅层次的，是表象。要真正了解生活，只有沉下去深入到基层，到群众中去。”这是极有见地的。采风也好，采访也好，看来是需要的，但这远远不够。走马观花、蜻蜓点水式的深入生活也有作用，但决不能满足于此。挂职参与?长期落户?有条件的都可以到第一线去亲身经历，以利创作出反映这个伟大变革时代生活的优秀作品。"}]}