{"id":1156307,"date":[{"year":1998,"month":7,"day":6}],"page":"14","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1390","ytitle":"","mtitle":"正是房产入市好时机","ftitle":"——万科企业股份有限公司董事长王石的思路","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英/文"},{"type":"paragraph","text":"最近，万科企业股份有限公司董事长王石将全国5个房地产公司的有关负责人召集到上海，对上海万科房地产开发公司的新项目进行评审，对新项目的方案策划进一步完善。笔者有机会与王石先生交流、对话，深感他思路的超前和敏捷。现将对话整理发表，也许对上海房地产业的同行有所启发。"},{"type":"paragraph","text":"问:上海的新项目在何处?规模如何?"},{"type":"paragraph","text":"答:上海万科的新项目在长宁区的内环线内，占地50亩，将做成一个中高档的公寓小区。"},{"type":"paragraph","text":"问:大家都对目前的房地产市场不看好的时候，为什么万科在上海还要上新的项目?"},{"type":"paragraph","text":"答:所谓房地产市场不看好，实际上是房地产市场进入了一个宏观调控的阶段。我认为上海的房地产也进入了宏观调控阶段，而且调控得比较好，政府相应政策的出台很有利于新一轮理性化的房地产的开发。而就在新一轮理性化的房地产开发高潮还未正式形成之时，也就是开发商入市的最佳时机。所以，我们万科公司就要抓紧有利时机，开发新的项目。"},{"type":"paragraph","text":"政府对房地产项目进行调控，实际上我们万科公司在上海也在进行自我调控。我们在上海连续做了3个项目，其中上海万科城市花园是3个项目中规模最大、开发时间最长的一个项目，在开发万科城市花园的过程中，就遇到宏观调控，所以我们就扎扎实实地做好万科城市花园，不再开发新的项目。现在万科城市花园快开发完毕，新一轮的开发机遇已经来到，那么我们就应该牢牢地抓住这个机遇，开发新的项目。"},{"type":"paragraph","text":"问:冒昧地问一下，开发万科城市花园，当时为什么会选择飞机跑道下边的这块地?"},{"type":"paragraph","text":"答:这是当时的市场条件促使我“拿”这块地的。这儿原来是一块稻田，没有任何拆迁任务，开发上马比较容易。再说当时上海在市郊结合部还没有像样的商品房住宅小区，如果我在这里造了房子，要买房子的人只有两种选择:要么买，要么不买。因为在别处没有。在当时的卖方市场，只要我们抓紧时间开发出来，销售是没有问题的。事实证明，当时卖房子的速度大大地快于造房子的速度，买房子排起了长队。那时，也是一个入市的最佳时期。"},{"type":"paragraph","text":"以后进入了买方市场，我们万科城市花园的工程，也就一期比一期做得更好，不断地去适应市场需求。同时，我们万科城市花园的环境建设、物业管理也都创出了品牌，于是很大一批购房者因为认同了我们的质量、品牌，而原谅了飞机。比如，我们嘉兰苑小区要比一期工程好，现在推出的紫薇苑又更具特色，销售情况也比较理想。"},{"type":"paragraph","text":"问:都说上海的房地产市场比较难做，你的看法如何?"},{"type":"paragraph","text":"答:这里有个开发商自身素质的问题。我认为进入上海的房地产市场比较容易，但是要真正赚钱不容易。现在上海的房地产市场法规比较齐全、市场比较正规，且产品供过于求，搞投机取巧就不行。这就要看开发商能否为市场提供有效需求的产品了。我认为，尽管目前市场上的空置房不少，但是有效需求的供给还是不足。只要我们提供的产品是属于有效需求的领域，我们就一定能够赚钱。"},{"type":"paragraph","text":"问:万科公司在上海开始做第四个项目了，那么你对上海的投资环境一定很有体会，总的感觉如何呢?"},{"type":"paragraph","text":"答:能够在一个城市做第四个项目本身，就是对投资环境的认可。我本人的感觉是上海总的投资环境是不错的。尤其是区长一级的负责人，他们对投资者的服务态度极好。两眼总是炯炯闪亮，总是问你:有什么困难和问题需要解决?有这样的投资环境，又有比较齐全的政策法规，我们做起事情就方便多了。"},{"type":"paragraph","text":"万科城市花园紫薇苑销售咨询电话:64781577　64781576"}]}