{"id":1156806,"date":[{"year":1998,"month":7,"day":9}],"page":"11","source":"中央电视台《3.15特别报道》","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1414","ytitle":"","mtitle":"“补钙工程”背后的商业秘密","ftitle":"大连三个政府部门联合发文把“巨能钙”硬推进学校","authors":[],"text":[{"type":"paragraph","text":"中央电视台《3.15特别报道》报道巨能公司生产的“巨能钙”有两种包装，一种是在市场上销售的，还有一种上面写有“补钙工程专用，不得商业流通”的字样。"},{"type":"paragraph","text":"今年2月13日，大连市卫生局、大连市教委、大连市物价局联合签发了一份《关于实施中小学生“补钙工程”的通知》的文件，主要内容是:全市90%以上的中小学生不同程度缺钙；声称“补钙工程”是“希望工程”的重要组成部分。“补钙工程”选用的产品是“巨能钙”；每个学生须购买6盒，每盒32元。"},{"type":"paragraph","text":"巨能公司为此特别生产4000箱“巨能钙”，由巨能公司大连分公司具体操作，以低于市场零售价16元的价格，通过这份文件将产品投进了学校。"},{"type":"paragraph","text":"大连市某报记者石先生，是“补钙工程”的总策划和发起人，他是巨能公司大连分公司法人代表石某的哥哥。石先生想出的第一招，就是以学校为突破口，以捐赠的名义向学校推销巨能钙，他找到了大连市教委，但却遭到了反对。于是石某又来到了市卫生局卫生预防处，建议市卫生局搞一次全市中小学生骨密度的测试，经费由巨能公司承担，卫生局同意了，骨密度测试就这样在大连四个区举行，参加测试的学生达2219名。测试仪器由巨能公司大连分公司提供并由他们操作。"},{"type":"paragraph","text":"由巨能公司具体操作的测试是怎么回事呢?请看记者的试验。在大连商场内的免费检测点，巨能公司的两位小姐操作着一台仪器给孩子们作测试。今年6月27日，记者带了一个小女孩前去测钙，小姐问:“以前吃过巨能钙吗?”“吃过。”结果测出来的结果是小姑娘已经不缺钙了。5分钟后，记者给女孩换了套衣服再去这两位小姐处去测，这次回答没吃过“巨能钙”，测试结果却变成了“缺钙”，需要买4盒“巨能钙”。原来这种测试操作人员稍做手脚，便能随意给出操作者想要的数据。"},{"type":"paragraph","text":"据了解，几乎大连所有的参加测试的孩子们都是在这两位小姐处做的“骨密度测试”。"},{"type":"paragraph","text":"“90%以上学生不同程度缺钙”的结论就这样在人为的测试中产生了。根据这个结果，巨能公司大连分公司去年9月29日撰写了“补钙工程实施方案”并指定“巨能钙”为“补钙工程”专用产品。巨能公司许诺:每盒“补钙工程”售出的“巨能钙”，教委可得到“劳务费”2元钱，于是，到今年2月12日，大连市卫生局、大连市教委、大连市物价局的公章，一个个地盖在了这份文件上。拿到了“通行证”的巨能公司大连分公司于今年3月23日召开新闻发布会，并印制了“大连市中小学生补钙工程宣传手册”，由市教委转给各区教委，再通过各学校转到了家长手里。"},{"type":"paragraph","text":"据调查，“补钙工程”的操作是这样的，巨能公司直接把货送到学校，学校收上钱后并不是直接把钱交给巨能公司，而是交给各区教委，有的连收据也没有。然后再由教委和巨能公司结账。"},{"type":"paragraph","text":"没有一家单位能说得清学生们到底买了多少盒巨能钙，不过，从卫生老师、班主任、教导主任、副校长到校长，每个人都分了“劳务费”。"},{"type":"paragraph","text":"按巨能公司大连分公司共销售2000箱“补钙工程”专用“巨能钙”计算，这次“补钙工程”销售额达288万元，教育部门的“劳务费”达19.2万元。"},{"type":"paragraph","text":"虽然“补钙工程”声称都是自愿的，但一些学校的教师说，要是没有文件，我们坚决制止这类事，学校不是做买卖的地方。"},{"type":"paragraph","text":"参与“补钙工程”几家部门工作人员的孩子们买没买“巨能钙”呢?大连市卫生防疫站学校卫生科一位工作人员回答:“没买，我们主要是食补。”大连市教委办公室主任赵吉廷顺嘴编了句顺口溜:“土豆炖海带，不吃巨能钙。”"}]}