{"id":783217,"date":[{"year":1988,"month":12,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1569","ytitle":"显示强烈现实责任感　致力历史片美学探索","mtitle":"我国历史片创作日趋多样化","ftitle":"今年继《末代皇帝》之后，《袁崇焕》不久将播映，《赤壁大战》、《青铜武士》正在筹拍。为尽快进入历史题材创作成熟期，应注重树立人的历史主体意识和责任感，加强对创作人员的系统培养，以厚积薄发，再攀高峰","authors":["花建"],"text":[{"type":"paragraph","text":"花建"},{"type":"paragraph","text":"环顾近一时期的银幕、荧屏，一些重要的历史事件和历史人物，正在越来越多地成为影视艺术家关注和表现的对象。电影、电视历史片开始成为饱蕴现实激情、拥有广大观众的艺术门类。"},{"type":"paragraph","text":"以今年为例，继《末代皇帝》影视剧同时推出并引起国内外瞩目后，表现明末名将袁崇焕“功到雄奇即罪名”悲剧故事的9集连续剧《袁崇焕》，又将在中央电视台播出，而《赤壁大战》、《青铜武士》等历史巨片也已在积极筹划之中。这种创作热潮，不仅在中国电影电视发展史上是空前的，在中国文艺和文化史上也是值得研究的重要现象。"},{"type":"paragraph","text":"“五四”以来，中国历史文学创作曾有过两次高潮:第一次以鲁迅的《不周山》为发轫，以短篇小说为主体，以发扬历史上民族脊梁、振奋积弱的民气为主旨，大兴于30年代；第二次从1980年初开始，改革促成了人们反思民族历史、探究导致落后的病症及中西文化差异的一代风气，不仅孕育了历史小说的热潮，更鼓励影视艺术家跨进历史片创作的大门!"},{"type":"paragraph","text":"这种深刻的历史背景孕育了鲜明的创作导向。中国历史片就其主流而言，显示着强烈的现实责任感，致力于历史片美学的严肃探索。它首先突破了“历史真实”还是“艺术真实”的无谓争论，从注重复原历史事件跨向阐释历史对今人的意义，从孜孜于描摹历史细节跨向注重古今人类的精神交流。这样做决不是忽视历史细节的真实性，而是把这些具体要求包含在一个更广大的现实意义结构之中，如获得观众和评论界较高评价的电视剧《努尔哈赤》、电影《孙中山》等，都在这方面进行了积极而又富有成效的探索。"},{"type":"paragraph","text":"中国历史片逐渐摒弃了偏重社会功利而蔑视影视审美的陈旧观念，强化了对历史对象的审美化态度。前者实际上是一种功利意义的历史观，它受制于历史，推崇功用性的选择和褒贬，难免影射比附之义；后者则是一种审美意义的历史观，它超越于历史之上，追求理性的理解和形式的鉴赏。如电视剧《末代皇帝》中童年溥仪那裹着龙袍的木然，少年废帝那被囚皇城的压抑，傀儡皇帝那渗透耻辱的假尊贵都极富历史的概括性和形式的象征意味。关键在于:功利史观的本质是二维，需要一维，对象一维，统一于“有用”；客观史观的本质也是二维，主观一维，客观一维，统一于“真”；而审美史观的本质是主观、客观和审美规范的三维结构，在更高的层次上统一于“美”。"},{"type":"paragraph","text":"正是从这个意义上，中国历史片正在走向真正的多样化，它一面扩大自己“真”与“善”的历史内涵，一面又超越两者，不断创造丰富的历史审美形式。其中有《努尔哈赤》这样的广视角，长跨度，塑造一代天骄，展示王朝兴衰的宏伟画卷，也有《华佗》这样的取史迹而繁衍铺排、重情节以曲折诱人的影视传奇；《末代皇帝》的大量宫廷生活场面，则带有浓郁的民俗审美意味；《荒唐王爷》中假痴呆而贬世相、似荒唐而真清醒的性格刻划，堪称有力度的创造。新时期历史片的多样化形态，丰富了中国电影电视美学的宝库，得到了越来越多的社会承认。"},{"type":"paragraph","text":"中国历史悠久，而历史片的历史很短。为了尽快跨越草创期进入成熟期，除了要有政策、投资等外部条件，在创作上还应注重:第一，树立人的历史主体意识和责任感。我们民族历史多难，长期的封建人治极大地压抑了人的活力，民族复兴和人的解放的双重主题应该是历史片最基本的价值导向。第二，重视核心创作人员的系统培养，历史片往往工程浩大，投资众多，涉及影视、民俗、考古及摄制等许多方面，对核心创作人员要求很高，非长期积累不成大器。中年导演陈家林在领导支持下，继《努尔哈赤》等三大清史连续剧成功后，又制定了历史片创作的十年规划，旨在厚积薄发，勇攀高峰，这个经验值得借鉴。"}]}