{"id":783476,"date":[{"year":1988,"month":12,"day":10}],"page":"3","source":"","region":"","masthead":"影视与戏剧","special_issue":"戏剧与影视","column":"——北京人艺赴沪公演艺术研讨会纪要,成功演出后的凝重思考","genre":"","count":"1996","ytitle":"","mtitle":"是落幕还是起点?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"陈奎德(化工学院文化研究所所长)看了北京人艺的演出，参加了开幕仪式，我的直观印象是非常悲壮，非常壮丽，好象一种凝聚了的艺术在落幕、在谢幕。中国的话剧艺术经过若干年的奋斗，终于结出了一些比较成熟的果实，对此我非常感动，但也留下了一些问题。我们研究中国文化史的都知道，一部文化史实际上是由经典作品构成的，象《茶馆》这类作品，已经跻身于经典作品的行列，这是非常不容易的，北京人艺在海内外的地位，也是可以用《茶馆》和《茶馆》剧组来奠定的。在创造中国的文化史方面，人艺是立了大功的。"},{"type":"paragraph","text":"但是另一方面，我说人艺的演出是落幕的艺术，是因为它趋向于定型化了。北京人艺的作品，象《天下第一楼》等等，都和《茶馆》有着若近若远，若即若离的那样一种关系，好象我们看人艺，就只能欣赏这样一种味道，而不可能想象出北京人艺还能发掘出更多的什么味道，这可能是一种过高的要求，一种奢望。因为一个文艺演出团体的特色本身，是同它这个团体成员的素质、传统分不开的，而这个传统又要制约它以后的历史演变，因此我们做这种要求也许是不现实的，这个任务也许要其他团体来承担。至于北京人艺是不是真是落幕了，还是将今天作为一个起点，进入到一个更新、更高的境界?还有待将来历史的检验。中国未来的话剧需要更多的经典，这是毫无疑义的，故这次北京人艺的演出不应该是中国当代话剧的结束，而应该是它的一个新的开始。"},{"type":"paragraph","text":"李劼(华东师大青年教师)北京人艺的演出无疑是一次盛大的庆典，尤其是在这样的大背景之下——一方面以黄河为代表的中国传统文化正走向衰落，另方面商品经济的大潮已将文化，将艺术挤压到一个很难生存的境地——在这样的时候举办这样高水平的演出活动，更是一桩了不起的举动。但是，这次庆典绝对不是欢快的，而是很悲壮的。而且在某种意义上说，这次庆典是中国当代话剧史的“最后的晚餐”。但这种晚餐不是用西点而是用喝茶来进行的，我们《茶馆》的这杯“茶”整整喝了一个世纪。舞台上从光绪年间喝起一直喝到40年代末；舞台下从50年代吃到80年代末，现在这杯“茶”喝完了，就象当年《茶馆》为历史送葬一样，今天轮到历史为《茶馆》举杯……。"},{"type":"paragraph","text":"这次人艺的两台新戏，尽管有这样那样的长处，但仍被罩在《茶馆》的阴影之中，整体上未出现很大的超越，而且我感觉北京人艺的演出，其表演艺术的功力、价值是远远超过它剧本创作本身的。单就表演而言，也存在着一些问题，一是表演队伍后继无人，很难想象没有了这批老演员后的北京人艺是什么样子；二是即便是这批老演员，在演中国戏时可以说是游刃有余，但在驾驭外国戏时，特别是遇到象《推销员之死》、《哗变》这样有相当深度的，与中国传统审美习惯不一样的作品时，对于人物独特的内心精神和气质的把握就相对吃力一些。因此我说人艺的演出是“最后的晚餐”。这不仅是对《茶馆》而言，也是对中国的话剧艺术而言。但这也许并非是坏事，甚至可能是好事情，因为它为中国话剧的创新让出了道路。"},{"type":"paragraph","text":"花建(上海文学研究所副研究员)从《茶馆》到《龙须沟》，从《左邻右舍》到《天下第一楼》等剧目，形成了北京人艺特有的“茶馆”艺术模式。它大体上包括三个层次:1、演技的层次，即风俗化的表演和“京味”的刻意炫耀；2、故事的层次，即以家族兴衰折射历史变迁，以人物沉浮反映世态炎凉；3、观念的层次，即在上述框架中对人物作善恶评判和人生感悟。在长期修缮中，上述模式渐趋完备。我们在肯定它贡献的同时，应该指出它潜在的僵化趋向。"},{"type":"paragraph","text":"其一，它在观念上缺乏挑战性。挑战性不在攀比观念的超前性，而在人类精神的流动长河中，见出现存观念的历史必然性和局限性，给人以超前的思考和动力。“茶馆”模式恰恰表现着一种精神的封闭性。王掌柜的潦倒，狗儿爷的恋土，烤鸭馆主人的怨曲，折射着中国茶馆文化、乡土文化、市并文化的特色，但它们在展开时却缺乏真正文化意义上的对立面，于是情节的展开，便不得不屈从一个内在的封闭环，不能在广阔的精神背景上获得反思，多的是民俗意义，少的是历史意义。"},{"type":"paragraph","text":"其二，它在故事框架和表演层面上，无论是时空的处理。主次角色的配备、表演的风俗化格调，乃至于京腔乡音穿插，大体上沿袭了《茶馆》的格局，虽日臻精美，但创造性价值尚有欠缺。更重要的是，由于过分强调空间上的社会代表性和时间上的绝对连续性，编织的痕迹较重，无形中束缚了各色人等的心理开掘，难以展开更富于流动性、无序性的实在生活。这次演出剧目中有些次要人物性格相对弱了些，主要原因正出于此。而这些，恰恰是要在不断突破旧有模式的创造过程中去探索解决的。我们寄大的希望于北京人艺的未来。"},{"type":"paragraph","text":"许纪霖:我同意一些同志提出的“博物馆艺术”的观点。《茶馆》达到了一种艺术的高峰，并且就此种状况持续了数十年。如果不能推出一台甚至几台在思想艺术上超过《茶馆》的戏，《茶馆》自身也会死亡。我认为要超越《茶馆》是完全可能的。"}]}