{"id":783438,"date":[{"year":1988,"month":12,"day":9}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1597","ytitle":"","mtitle":"抛向异邦的彩球","ftitle":"15　苦涩的泪水肚中咽","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"那是电视台的一位摄像，他极愿意帮她的忙。这个摄像是去她们厂拍新闻的，厂里让她帮忙时认识的。当时，摄像那副眼镜里的大眼珠几乎把她美丽的倩影拍成底片存在心里，非常热情地把他的电话住址告诉她，让她来找他。厂里让她去催一催新闻什么时候播出，她去了，他一口答应，让她坐在软皮沙发里，给她一堆电视杂志，说他也拍电视剧。他翻出几页彩照，指着那上面的名字对她讲。他说，象你这样的人，在这样的小厂太亏了，她说，她是想挪个岗位，想当诗歌编辑。他说，那你很适合在文艺部工作，电视片也非常需要诗情画意，她说那就请你帮助说说，过两天，我把发表的作品拿来，他想了想又说，那也好，你送到我家来吧，我们在台里不大坐班，大部分时间在家里，"},{"type":"paragraph","text":"她遵嘱去他家，是大白天。他在家，让她坐坐。他问她看不看录像。她点点头，说，以前不大看。其实，她不懂得他那时的话音，她也不知道录像是什么，她看得比较多的仅仅是唐诗宋词和现代诗歌，她也听人讲过录像，但不相信有那么可怕。而且，又是大白天，怕啥?"},{"type":"paragraph","text":"可怕，就是可怕，全是光屁股录像，使得她脸颊飞红，喘不过气来。他盯着她，并不看录像。这录像片他早已看过好多遍，差不多快要背熟了，他要看的是女人在录像面前的神情。他拉起她手来的时候，她竟然毫无知觉，等到他用手来扒她的衣服时，她才惊醒过来，想反抗。但，他有扛摄像机的体力，她不过是个柔弱的女人，她被她自己的恐惧弄得惊慌失措，成为他用录像做诱饵的猎物。从他那里出来的时候，他发誓一般说要帮她的忙，她坚决地摇摇头，羞辱的泪水朝肚里咽下去，电视台就是金殿玉宫，她都不会再来。"},{"type":"paragraph","text":"这件事，她不敢告诉她的老师。"},{"type":"paragraph","text":"在体育馆的台阶上她伏在那个青年编辑的肩头哭泣。他安慰她，牙齿咬得格格响。她让他无论如何不要去张扬，不要去告那个摄像。他的脸上淌着泪水，点点头。他无限感慨，说，青年人的路太难了，豺狼虎豹一群一群的，他一定要帮助她。她却说，你呀!我想把我给你，你不要；现在……她为自己的纯洁无端遭人掠夺而痛哭，也恨他那样呆。他却认真地纠正她的这种想法，说，我如果也是那样，在你的眼睛里这个世界还有什么希望……"},{"type":"paragraph","text":"她无言以对，但也不知道她的希望在哪里。"},{"type":"paragraph","text":"这两个男人的不同方式，使得她在天堂和地狱里选择。事情的发展，让她有了某种畸形理解。那个电视台的摄像后来因为东窗事发被逮捕，那家伙搞了三位数的女人，又贩卖淫秽录像带。她知道后，暗暗地想，那家伙肯定神通广大，否则，那些女人会那样贱?她甚至设想，如果她继续去找那个家伙，她大概肯定能够在电视台的某个角落里安一张办公桌。她要付出代价，干什么事不要付出代价?她感激那个他时，主动想奉献她自己，不是这个道理吗?那个摄像仅仅是把事情结果之后的要求，提前来办理罢了!她用一首很是荒诞的诗来形容这件事情，她不敢拿给她的老师和那个青年编辑看，她拿给了她的一个好朋友看。"},{"type":"paragraph","text":"她的这个朋友就要嫁到外国去了，她长得其实还没有她好看。读了她的诗，她觉得没意义，她说已不存在这个事情，人情就是交换，她这样说使得她很失望。她觉得她不理解她的层次，她想要表现的是我与非我之间的一种距离，哲学式的问题在感情里搅拌的结果。但她对她也有启发，就是那句话。"},{"type":"paragraph","text":"于是，她迈出了新的步伐，来实现她的理想。但她又遭惨重的失败。"},{"type":"paragraph","text":"那些自称有办法的人，与商品流通领域里的二道贩子其实是一个样的，他们玩弄过她，把她介绍给“更有办法”的人来“帮助她”，一个传一个，最终，她仍旧天天要去那个厂里开车床。"},{"type":"paragraph","text":"在这段时间里，她的收获仅仅是学会了抽烟和跳舞。她的损失则是诗写得少了。"},{"type":"paragraph","text":"她的老师原谅了她，以为她是在谈恋爱，可以理解，对她说，这也是生活，对今后写诗会有好处的……她的心里很难受，她的目的是企望能更好地写诗，和诗整天在一起，但是，她在实现这个目的的途中却常常远离这个目的，在这种路途中，理想却比任何时候都强烈地灼痛她的心头，她的渴望到了快要发疯的地步。"}]}