{"id":783688,"date":[{"year":1988,"month":12,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1777","ytitle":"","mtitle":"对新时期电影论争的思索……","ftitle":"“芙蓉镇”、“黄土地”、“红高粱”等影片的出现都伴随着激烈的论争，它激发了观众对于电影的参与意，进了中国电影的深化和发展，同时论争自身也需要深化、发展","authors":["任仲伦"],"text":[{"type":"paragraph","text":"回顾新时期电影发展的历史，人们可以发现众说纷纭的电影论争，如影随形般地随着新时期电影前行的步伐。这一现象从特定角度折射着我国思想解放和民主精神变迁的进程。"},{"type":"paragraph","text":"改革开放以来的电影论争是令人瞩目的。从《天云山传奇》到《人到中年》，从《人生》到《芙蓉镇》，从《黄土地》到《老井》、《红高粱》，几乎影坛上每一部重要影片的出现，都催生着一场具有社会轰动效应的论争。这种社会性论争的形成，主要的是因为这些电影敏锐地与人们的思想信条、价值观念和审美趣味发生了共鸣或冲撞，这是各种思想观念在历史大转折时期无法回避的遭遇战。"},{"type":"paragraph","text":"我们党把“百花齐放、百家争鸣”作为发展科学和文艺的方针，但由于历史进程的曲折，从《武训传》开始的一系列电影论争，最终都以政治批判代替了思想艺术论争。近年的电影论争则是在一种日益趋于民主、平等的思想氛围和社会环境中进行的，因而具有了新的特征。从论争的焦点变迁来看，它日益摆脱着狭隘的由影及人、由艺及政的思维模式，而逐步把论争扩散到社会、历史、文化和审美等更广泛的思考层次。人们记忆犹新的是，在关于《天云山传奇》、《人到中年》等影片的论争中，焦点几乎都集中在影片的政治倾向上，诸如对生活歌颂还是暴露，对现实丑化还是正视等这类命题。到了近年关于《黄土地》、《老井》、《芙蓉镇》和《红高粱》等影片的论争，就涉及到电影创作中的现实精神与批判意识、道德评判与历史意识、审美形态与观众欣赏等一系列问题，即使有的论争依然纠缠于由艺及政的指责，但也没有影响整个电影论争深入而健康地发展。从论争的方式来看，它逐步改变着“百家争鸣，一家作主”的论争格局，而是在一种公开的、平等的思想氛围中各抒己见。领导同志的个人意见不再被视为论争最终的裁决。新时期电影论争是激烈的，但又是注重以理服人的。影片《天云山传奇》、《人到中年》等都曾被指责为“丑化党的形象”，“歪曲现实生活”，但对待这种指责的并不是简单化的反驳，而是许多有理有据的论争。而影片《老井》、《红高粱》虽然在国际上荣获大奖，但一些人大代表和政协委员依然义正词严地批评它们暴露民族丑陋，有损民心国格，然而这又不影响拥护影片的人们对影片理直气壮的热情赞扬。这正体现了人们所具有的民主意识和精神品格，并用这种民主意识和精神品格，自主地创造了有利电影事业健康发展的社会氛围。"},{"type":"paragraph","text":"趋于健康民主的电影论争，为中国电影的深入发展提供了有效的帮助。电影论争促进了人们的认识发展。虽然每次电影论争并非都获得、也没有必要获得一致的结论。但是，论争不仅促使论争者在论辩中实现自己的思想价值，同时也促使创作者在独立思考的基础上择善而从，调整自身的创作观念。著名导演吴天明就是从人们对他的影片《人生》的论争中汲取养料，从而拍摄出具有深刻的现实精神和深厚的历史意识的《老井》的。另外，近年来频繁的电影论争在各阶层的观众中引起强烈反应，一些有论争的电影常常引来众多的观赏者。无论是顺反应，还是逆反应，都引发了观众对于电影的参与意识，促进了电影的社会效益的实现。"},{"type":"paragraph","text":"电影论争促进了中国电影的深化和发展，同时自身也面临着需要深化和发展的现实。"},{"type":"paragraph","text":"首先要建立一种健康自由的精神状态，克服“杯弓蛇影”式的心理脆弱症。由于长期以来对我们经历的某些曲折变化的条件反射，有些人还是习惯于从领导者个人的片言只语来把握论争的基调，或担忧论争的超常逆转。这是一种自我束缚的心态，实质是缺乏对电影论争所处的改革开放时代的深层理解。二是电影论争要确立一种健全自信的心理承受力。批评时，应有一种精神风度，摒弃那种意在胜人和故作惊人之语的气势，同时，对于被批评者要有善听善择的风度。现在有些论争有始无终，虎头蛇尾，很大程度上是由于这些论争缺乏必要而真诚宽容的氛围。三是电影论争需要深思熟虑。我们现在有些论争属于“旧论重争”、“旧话重提”，思想焦点总是在原有的层次上周而复始，难以深化提高。有些论争则属于难以对焦与沟通的自言自语，虽然表面上轰轰烈烈，但实际上缺乏真正的思想交锋，更难以在论争中迸发新的思想智慧。因此，电影论争需要更多的自由自主的氛围和自信自强的探索，并产生更富有生机的思想成果。　任仲伦"}]}