{"id":783679,"date":[{"year":1988,"month":12,"day":13}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1203","ytitle":"","mtitle":"我为什么写《狂涛》","ftitle":"","authors":["孙淡宁"],"text":[{"type":"paragraph","text":"孙淡宁"},{"type":"paragraph","text":"六十年代初期，香港有一群青年，大都是大学生、工人和公教人员，经常来我家聚会。他们非常苦闷，对国家前途、社会现状，以及个人处境，十分困惑，提出很多问题，我不能解答，也不想解答。"},{"type":"paragraph","text":"因此，令他们极端不满，说:“谈谈你们那个时代吧!当时的青年生活怎样?想些什么?做些什么?”"},{"type":"paragraph","text":"我讲了些故事，作为回答，让他们从故事中透视那个时代，认识那个时代的青年。"},{"type":"paragraph","text":"这些故事，断断续续的讲了好几年，他们要我写，我笔拙，很难作全面叙述，迟迟没有动笔。"},{"type":"paragraph","text":"二十多年来，他们一直等着、催着，我总是推说太忙、太烦，心静不下来。"},{"type":"paragraph","text":"来美国，定居马利兰州大学山，环境幽静，心境舒畅，没有了借口，非写不可了。"},{"type":"paragraph","text":"旧时回忆，像结了疤的伤口，要硬生生的撕开，是很痛苦的，为了给下一代留一点点历史真象，我不能不写。"},{"type":"paragraph","text":"我是念新闻的，不怕脸红的承认，我很少看文学书，更不看小说，甚至连《红楼梦》都没有读完，曾遭老师痛斥，也不能改变这种劣性。现在，居然要写故事，这一份惶恐是不难想象的。"},{"type":"paragraph","text":"我是记者，只会写真实的事情，幸而所要写的，都是真实的事情，终于将这些故事浓缩写了三十多万字。"},{"type":"paragraph","text":"此书定名《狂涛》，因为那是个狂风暴雨、波涛汹涌的时代。这里，没有写作技巧，没有刻意布局，只是尽可能将那个时代的青年勾画一个轮廓。"},{"type":"paragraph","text":"他们为国家领土完整，为民族尊严，不惜放弃一切，连同生命。"},{"type":"paragraph","text":"他们在颠沛流离、饥寒、疾病中磨炼体魄、心智。"},{"type":"paragraph","text":"他们敢冲火网，敢面对敌人，却不敢接受渴求的爱。"},{"type":"paragraph","text":"刚踏出校门的青年，便挑起了家国的重担，柔弱的女孩子，竟然含笑从容杀人。"},{"type":"paragraph","text":"他们都是狂涛中一颗颗的沙粒，几乎是看不见的沙粒，太小了，虽然小，我们不能否定他们的存在，他们确实存在过，也许仍然存在，只是沉入海底了。"},{"type":"paragraph","text":"还有湘西山寨的土匪，有山区瑶民，有陋巷的缝穷妇、街边小贩、庄稼农人，和靠狩猎为生的乡民，都是一般人心目中微不足道的小人物，但是，中国人能够不被称为“亡国奴”，不必向日本天皇跪拜，这一份尊严的后面，有他们点滴鲜血。"},{"type":"paragraph","text":"书中人物、故事全是真实的，因为人数太多，情节太复杂，我作了合并处理，例如，凡日军占领地区，必有游击组织，我所写湘粤边境游击队，是各地游击队的综合形象，同时，也把几个人，写成一个人，在时空上，也有若干更换和调整，我只着重事实，其余小枝节，无法周全了。"},{"type":"paragraph","text":"末了，我还得解释一下，书中很多地方提到“吃饭”，如果是虚构的小说，是应该删除一些的，我没有，因为从吃饭上，或多或少能摸触到一点那个时代的脉搏，也说明了中国人但求免于饥饿，就能发挥极大的力量。"},{"type":"paragraph","text":"今天，是一九八八年五月四日，《狂涛》在这天完成，应是一个巧合。“五四”，是历史上重要的一页，但我认为、而且坚持:“五四”只影响了中国知识分子，而抗战，却唤醒了中国全民，教育了中国全民。我多么希望中国人能保持或学习当年的抗战精神，国家有福了!"},{"type":"paragraph","text":"一九八八年五月四日写于美国马利兰州大学山小白屋"},{"type":"paragraph","text":"(孙淡宁笔名农妇，本文是她为《狂涛》一书写的代序)"}]}