{"id":783669,"date":[{"year":1988,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"","genre":"","count":"1696","ytitle":"","mtitle":"非驴非马亦驴亦马","ftitle":"——略谈报告文学文体的“边缘”性","authors":["陆海明"],"text":[{"type":"paragraph","text":"陆海明"},{"type":"paragraph","text":"最近的报告文学界是真的热起来了:创作热、阅读热、批评热以及随之而来的论争热。在论争热中，我的目标经常萦回着苏晓康在前不久举行的创作座谈会上说的一句话:“我差点说出来，我们今天写的，在文学史上将没有地位。”这是感慨，还是自谦?抑或是自嘲?也很可能是兼而有之。再看看批评家们对报告文学现状的评估吧。热情洋溢的扶植之论固然不少，但褒贬不一的纷纭众说似乎更有助于我们冷静思考:有的认为当前的报告文学创作误入了“魔障”，是“有报告而无文学”，也有的则认为报告文学热指示着整个文学应当“围着读者中心转”；有的认为这是对“新闻冰冻”的挑战，也有的指出在其繁荣的背后已隐伏“危机”，等等。细味诸说，笔者以为对报告文学的文体特征有作再思考的必要。"},{"type":"paragraph","text":"报告文学是一种“边缘”文体。非驴非马、亦驴亦马正是它与生俱来天性，使之能两栖于文学界与新闻界。顾名思义，它既是创作，又是纪实。这是它的矛盾所在，却又是其特色所在。我不同意那种认为报告文学古已有之的说法。史有明载:“报告文学”名称的最初出现是在第一次世界大战之后的德国，直到一九三○年前后才被译介到我国(实际创作略早于此)。报告文学是随着现代新闻业的繁荣而诞生的。报告文学是文学介入新闻、新闻选择文学的结果。因此，毋庸讳言，报告文学的新闻性必然导致其追求新闻价值、讲究“轰动效应”。报告文学作家在对现实社会问题的思考重心和价值取向诸方面与读者是心心相印的。他们推出了一篇篇轰动各阶层读者的“报告”:《物价!物价!物价!》、《中国的要害》、《世界大串连》、《海南潮》、《中国农民协奏曲》、《神圣忧思录》、《钱，疯狂的困兽》等。这些“报告”组成了一卷震撼人、困扰人的当代社会的“清明上河图”。作者们的思考几乎是与读者同步的。新旧交替时期的种种喧嚣和骚动、前进与滑坡、失落与新变等世态驱使着作者与读者一道去寻觅着自己的社会位置、求索着各类社会问题的答案。强烈的共鸣才能产生震动，普遍的震动才能产生所谓的轰动效应。报告文学所富有的“尖锐的现实性和严格的真实性”(冯牧语)，即使到了新闻透明度相当高的时候，也不会被一般的新闻报道所取代的。有人把当前出现的不少政治题材的报告文学作品贬之为“内幕新闻”，是染有“政治癖”的作者的猎奇作品。恕我曲为之辩。真正的猎奇者和游戏家是决不会涉足于这一敏感而又多险境的领域的。只有那些孜孜不倦地在索解着久藏于人们心中的一个个斯芬克斯之谜的勇士才敢于问津。此类作品严格要求作者对读者负责，对历史负责，对事实负责，甚至对法律负责。一篇严重失实的作品在其短暂而虚假的“轰动”过后将使作者背上一副沉重的十字架。"},{"type":"paragraph","text":"再谈当前报告文学创作中的“非文学化”倾向问题。应当承认，报告文学的文学性和新闻性之间确实存在着不小的矛盾。在理论上尽可以解释保持这样文体天平之绝对平衡的必要性，然而在实践中却难免出现一定的倾斜度，这是常理。必须看到，目前的报告文学作品在格局和章法上已不同于传统的写法，具有显著的探索性特点。作者们的文化意识特别是社会政治意识颇强，他们把文献性、政论性、学术性注入了自己的笔端。但是，这并非意味着文学性的弱化。相反，我认为近年来报告文学创作中普遍地呈现出强化主体意识的倾向，具体地说，作者在“报告”对象的同时也“报告”主体的强烈情感和理性求索。他们为了说服读者，不惜密集作品的信息量，为了感染读者，他们捧出了心中的一团火。前者是加强了作品的新闻性，后者则是增强了作品的文学性或可读性。至于作品中显露出的稚嫩、粗糙即不成熟，这也是在走出传统之后必定要经过的一个阶段。至于有些作品中存在的堆砌、草率、因袭、拖沓诸弊端，则是属于创作态度的问题，不可与“非文学化”混为一谈。今后的报告文学创作应着力于写活人，写活人的个性和灵魂，不能仅仅满足于绘声绘色，抒情和发愤。我并不忧虑报告文学“危机”的来临，因为终年不凋谢、四季常吐艳的花朵在自然界中也是罕见的。文学史告诉我们:每种文体在经历了一个繁荣时期之后往往出现危机。更何况目前的报告文学创作尚在走向成熟途中，现在还只能算是初步的繁荣。"}]}