{"id":783619,"date":[{"year":1988,"month":12,"day":12}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"","column":"","genre":"","count":"1564","ytitle":"","mtitle":"抛向异邦的彩球","ftitle":"17　驾着自己的车","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"她终于被调到特区，干上了编辑工作。他就提出结婚的要求。她在回信里提出理由要推迟，她说她要熟悉业务，同时，她让他做好他们结婚的准备。她其实已经同她那个嫁到西德的好朋友通了几个长途电话，诉说她目前的窘迫，让她帮她的忙，那个好朋友满口答应下来，她非常同情她。虽然以前在国内她说过人与人之间无非是一种交换关系，但现在却有理由在话筒里问道，怎么可以答应这种“合同”哩?你真是昏了头，要当什么编辑，那样的男人怎么能答应嫁给他，我给你介绍一个西德人，你其实很适合来这里，你是诗人，日耳曼人离不开诗歌和哲学，你要是来了，在好多场合，你会替我解难。她那位好朋友要她立即撕毁“合同”，她不肯，说要拖拖他。她的好朋友自然不理解她此时的心理层次，她以为是因为那家伙的叔叔在特区有些权势，而根本上，她的目的是为了报复。虽然，她知道，她报复的方式最终将毁掉她做编辑的理想。但她没有办法，她认为，神圣的追求一旦通过肮脏的交易获得实现，神圣便坠入了深渊。"},{"type":"paragraph","text":"特区的一切都很好。她可以好好地干下去。为特区的精神生活，做点实际的事情。"},{"type":"paragraph","text":"但她选择了决心毁掉自己理想的一条路。"},{"type":"paragraph","text":"她暗暗地准备着一切，特区有效的涉外电讯帮了她的忙，使得她与波恩之间的联系日益频繁。而在这同时，她又利用这种便利，让他筹办结婚用品，她要求他按照她的想法来布置新房，等她回来。"},{"type":"paragraph","text":"大概就在他布置得差不多，准备同她洞房花烛的时候，他收到了她拍来的电报，让他去特区。"},{"type":"paragraph","text":"他赶到了特区。"},{"type":"paragraph","text":"他立即到单位去找她，人们对他讲，她同一位西德人刚刚结完婚，已经离境了。他想去找他的叔叔，但他知道，是于事无补的。恼怒使得他在她的那个单位大骂她，好奇的人走过来，仅仅看他一眼，便走开了。特区的人都很忙，顾不了这些事情。而且，大家都讲法律手续，见他拿不出结婚的凭证，便用广东话说他这个“北佬”是来瞎哄的。"},{"type":"paragraph","text":"他上了她的当!"},{"type":"paragraph","text":"虽然，不久前，她上了他的钩。"},{"type":"paragraph","text":"半年后，她给她的老师写来这样一封信:"},{"type":"paragraph","text":"……我现在驾驶着自己的车去参加一个诗歌沙龙的集会。这样的集会，在西德很多，日耳曼民族是以讲哲学和诗歌为荣的民族，就是在家庭里，也常常笼罩着这种学术气氛。每当在这个时候，我就感激老师过去对我的教导和指点。因此，我不会怯场，能够在思辨色彩很浓的光芒里有自己的颜色，并且以我们民族古老诗歌的严谨和哲理而自豪。我已差不多能够用德语来翻译中国的诗歌，讲解中国的诗歌，当然，我哪能有老师您讲得那样透彻、那样深入浅出。时常感到痛苦的倒不是我的浅薄，而是我离开了祖国诗歌的土壤。虽然，过去我在老师的面前那样顽固地坚持对传统诗歌的批判，但现在，我终于明白了，我写的新诗其实也是中国的新诗，我们的新诗是我们传统诗歌的一种生态，她离不开祖国诗歌的土壤。有一次，我这样说，他们不理解，问我你们祖国的诗歌的土壤是什么，我想起了那个冬天在老师家用铁丝篓子烤白果吃，听老师讲诗歌时的情景，我对他们讲了，我认为这就是我心里的土壤，祖国诗歌的土壤，我哭了，他们也哭了。他们理解我不是那种狭隘的爱国主义者，而其实，我又多么情愿做那样的爱国主义者啊!我不知道我为什么要他们理解我，其实，不理解，难道就不是一种美吗?老师，你不要责怪我，我不是不想当那个诗歌编辑，这可是我多少年来的梦想，为了实现这个梦想，我走过了曲折的道路，直到现在，我仍旧没有抛弃这个梦想，虽然，我离开了祖国的土地，但我还是要实现这个愿望，我要在这里创办一份诗歌的报纸，我要当一个象你那样的好编辑。老师，你还同以前那样相信我吗?我会记住你当初劝我的话，一定好好写诗，一定……"},{"type":"paragraph","text":"读完她的来信，她的老师很难过。"},{"type":"paragraph","text":"摘下眼镜，他仰天长叹，唉，她怎么会走了哩?好不容易当上特区一个刊物的编辑，却要去嫁给外国人，人啊，什么时候能满足。"},{"type":"paragraph","text":"他的老伴这样劝他，到西德有什么不好，那姑娘能当个好妻子。"}]}