{"id":783795,"date":[{"year":1988,"month":12,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1685","ytitle":"","mtitle":"上海外贸在改革中焕发活力","ftitle":"已同一百六十八个国家、地区的两万多客商建立贸易关系　外贸出口呈现四大特点:出口商品结构改善，工业制成品已占出口总额八成；产品稳步进入美、日、西欧高层次市场；形成多层次、立体化出口格局；外贸口岸功能得到加强","authors":["朱光明","高国琳"],"text":[{"type":"paragraph","text":"本报记者述评　(记者　朱光明　通讯　员　高国琳)改革使上海这个中国最大的国际贸易港重新焕发活力。纵观上海的外贸出口，出现了四个显著特点，即商品结构、国际市场层次、对外贸易方式和口岸功能都趋向优化，为形成外向型经济新格局创造了条件。"},{"type":"paragraph","text":"农副产品和原料不再是创汇的“吃饭商品”"},{"type":"paragraph","text":"历史上，上海出口商品中农副产品和矿产原料的比重占一半以上。随着上海工业生产和科技水平的提高，工业制成品的出口量逐年上升，目前已占出口总额的80%，实现了出口商品的优化结构。现在，纺织品和轻工手工业品已成为出口创汇的“吃饭商品”。机电、仪表、化工、冶金类技术密集的重工产品，出口前景看好。带电脑的机床，多功能缝纫机、民用客机零部件等已引起外商注目。一些原需大批进口的彩电、冰箱，开始以国产品顶替进口，并少量转为出口。"},{"type":"paragraph","text":"在改善出口商品结构时，外贸公司和生产厂还注重发展起一批深加工、精加工的高档产品。包装精美的中成药、保健饮料和真丝时装、绣衣、檀香皂、午餐肉罐头、四环素、808锁、鹅牌汗衫、子午线轮胎、半自动锁线机等，已在国际商界享有声誉。近年来，上海一批优质出口商品获得国际性博览会、外国公司和商会颁发的奖牌和奖状，在国际市场上已有一定的“知名度”。"},{"type":"paragraph","text":"重点开拓美、日、西欧市场"},{"type":"paragraph","text":"投身竞争激烈的国际商战，占领较高层次的销售市场，是体现外贸经营水平的标志。50年代，上海出口对象以苏联、东欧为主。60和70年代重点转为港澳市场。近十年，外贸公司在巩固老客户同时，下功夫开拓了美国、日本和西欧市场。出口统计显示，上海已同世界168个国家、地区的两万多客商建立起良好的贸易关系，其中美国、日本、西欧国家已成为上海出口的仅次于香港的三大贸易伙伴。"},{"type":"paragraph","text":"美、日、西欧市场潜力很大。由于用户和消费者对商品款式、质量、交货期要求十分严格，通过向高层次市场的出口，上海的产品设计、生产加工、外贸业务、对外运输各个环节的水平得到了相应提高。上海丝绸进出口公司开辟通向美国、日本、西欧的现代“丝绸之路”，每天都有装载丝绸时装集装箱的飞机航班出发。该公司和国际著名时装设计师皮尔·卡丹、森英惠等合作，采用他们设计的款式，使上海时装打入了东京、纽约、巴黎的高级时装店。今年上海丝绸时装的出口可达一亿多美元。"},{"type":"paragraph","text":"贸易方式灵活多样"},{"type":"paragraph","text":"上海口岸的外贸方式过去比较单一，仅靠20多家专业外贸公司，单纯做进出口商品贸易。经过体制改革，上海各类进出口公司和为外贸服务的咨询、运输、法律等公司已达120多家。专业外贸公司、地方外贸公司、工业部门组建的工贸公司、拥有外贸经营权的工厂、中外合资的生产性企业，加上派驻海外的贸易机构形成了多层次、立体化的出口格局。"},{"type":"paragraph","text":"近年来与上海做生意的外商发现，许多国际商界通用的贸易惯例，在上海也行得通。外商洽谈贸易，可以根据商品和市场情况，选择商品交易、补偿贸易、租赁贸易、易货贸易、来料加工装配、合作生产等各种办法，大大增加了贸易的成功机遇。"},{"type":"paragraph","text":"与内地形成新型伙伴关系"},{"type":"paragraph","text":"上海是中国传统外贸口岸。随着全国外贸体制改革，各省市纷纷自开口岸，自营出口，外贸出口货源计划也从指令性为主向指导性为主过渡，使内地各省调拨给上海的出口货源锐减。上海外贸部门运用经济杠杆，重新组合上海与内地的关系，上海把口岸的人才、信息、客户和第三产业优势和内地的人力、物产优势相结合，先后将全国28个省市由过去单纯的收购买卖关系转变为同舟共济的伙伴关系。双方广泛接触，按不同商品特点采取调拨、买断、代理出口、联合经营、合资办厂、合作生产、产品补偿、以物换购等10种形式，扩大了出口货源。各外贸公司还投资参股，在内地合办了200多家出口生产专业厂，成为出口货源的稳定基地。自1985年以后，通过上海口岸外销的商品走出低谷，逐年大幅度回升。今年，上海由内地提供的出口货源占到全部出口商品的30%左右。上海的外贸功能，在体制改革中得到了加强。"}]}