{"id":783778,"date":[{"year":1988,"month":12,"day":15}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"法制通讯","genre":"通讯","count":"2012","ytitle":"","mtitle":"365万斤假粮票案侦破记","ftitle":"","authors":["张冠华"],"text":[{"type":"paragraph","text":"今年10月6日晚10时半左右，十六铺码头。驶往青龙港的轮船开始放客，旅客涌向了检票口。上海港公安局客运码头派出所和本市工商所的检查人员，以警惕的目光在客流中审视着。"},{"type":"paragraph","text":"突然，旅客中来了一男一女，男的约40多岁，女的年近20。他俩神色慌张，携带的那只棕色滑轮旅行包显得那么沉。"},{"type":"paragraph","text":"“请打开检查一下!”"},{"type":"paragraph","text":"拉开旅行包，人们不禁惊呆了，全是一捆一捆大张的新粮票!到派出所一数，竟有126万斤!经过仔细观察和比照，这些粮票全是假的!"},{"type":"paragraph","text":"于是，一场侦破建国以来所罕见的假粮票案的战斗拉开了序幕。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"夜，已经很深了，上海港公安局依然灯火明亮。经审讯了解到，那男人叫张庭浩，女的是他的女儿，叫张琴，家住江苏海门县王浩乡。他们父女长期在上海干倒卖香烟、烟票的勾当。当问到这么多粮票是哪儿来的时候，张庭浩却一口咬定，是以0.20元一斤从浙江路美味斋门口买来的，至今尚未倒卖过一斤。"},{"type":"paragraph","text":"“如有一斤不是从那儿买来的，杀我的头!如果卖出过一斤，也杀我的头!”老奸巨猾的张庭浩捶胸顿足地发誓。"},{"type":"paragraph","text":"“显然是在说谎!”公安人员决心与他们周旋到底。"},{"type":"paragraph","text":"然而，一次又一次的审讯，他俩认定“只要不开口，神仙难下手”，拒不交代。"},{"type":"paragraph","text":"就在审查该案的过程中，在本市10个区和3个县，相继发现了假粮票，有的在黑市场上发现，有的在粮管所发现。假粮票已在广为流通，它扰乱了粮食市场，情况十分严重。"},{"type":"paragraph","text":"上海港公安局技术科对各区假粮票加以技术鉴定，发现颜色比真粮票淡一些，月份排列次序颠倒为“4、5、6”，均为同一种“单面胶印刷纸”印制。这种纸的产地在河南、安徽、四川、陕西等省，上海不生产。上海港公安局决定扩大侦查视野，加强与本市各公安机关的横向联系，争取尽快突破该案。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"正当侦破无法深入时，普陀公安分局抓获了在宜川路交易市场倒卖假粮票的季永强和钱洪卫两人。据两人交代，假粮票是一个经常在十六铺一带活动的朱卫星卖给他们的。在普陀分局的配合下，上海港公安局通过十六铺客运码头派出所联防队，很快抓获了朱卫星。"},{"type":"paragraph","text":"从朱的交待中得知，假粮票是张琴的男朋友周建兵提供的。"},{"type":"paragraph","text":"审讯有了重大进展。上海港公安局副局长邵渭秀决定，立即捉拿周建兵，进一步弄清事实真相。"},{"type":"paragraph","text":"可是，周建兵听到张琴父女被拘押后，早已逃之夭夭。"},{"type":"paragraph","text":"公安人员迅速在他经常落脚的本市虹镇北街、北新泾等地布下罗网；同时，老侦察员王珠扣与罗建国赶赴周建兵的老家海门乡下，依靠当地公安机关，在他的家乡侦查。"},{"type":"paragraph","text":"几天以后，海门公安机关发来专电:11月16日中午，周建兵一到海门就被他们抓获了。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"据周建兵交代，他曾用女友张琴的拎包装了8万斤假粮票给朱卫星。这些粮票是张庭浩给他的，而张庭浩的粮票是张琴的叔叔从洛阳弄来的。"},{"type":"paragraph","text":"这时，公安人员也已从虹镇宝元旅社的登记簿上查明，张庭浩的弟弟张庭华曾从洛阳来沪，与他一起在这家旅社住过一宿。"},{"type":"paragraph","text":"至此，公安人员已成竹在胸，于是又反过来再提审张庭浩，从他的贫苦出身谈起，教育他要对自己的子女、妻子负责，如实交代问题。"},{"type":"paragraph","text":"张庭浩突然哭了起来:“我害了我的弟弟，他为了帮助我赚钱才为我印假粮票的呀!”"},{"type":"paragraph","text":"原来，早在今年8月，张庭华来上海时，张庭浩曾对他说，现在粮票蛮吃香，问他是否有办法弄到粮票。张庭华答应回洛阳后想想办法。"},{"type":"paragraph","text":"6月份的一天，张庭浩接到张庭华电报，说“业务已经联系”，叫张庭浩“即日来洛阳”。"},{"type":"paragraph","text":"张庭浩到洛阳后，在张庭华陪同下，来到春香楼6楼古城专业彩印制版厂“印刷接洽处”，与一个叫刘仁秀的人谈妥，以每斤2分钱的加工费，为他们印刷假粮票。"},{"type":"paragraph","text":"后来，张庭浩又两次赴洛阳，先后交付印刷费3700元。"},{"type":"paragraph","text":"在张庭华与刘仁秀的周旋下，制版、印刷、纸张等一切准备就绪，张庭浩回沪时，张庭华表示:过几天就把印好的粮票带来上海。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"11月30日，上海港公安局周贵宝局长急电调回正在大连办另一案件的老侦察员王珠扣，派他与侦察员赵寿槟、技术科助理工程师韩治平等前往洛阳，彻底捣毁炮制假粮票的黑窝。"},{"type":"paragraph","text":"洛阳市公安局听完上海方面的情况介绍，感到情况严重，全力以赴，协助破案。"},{"type":"paragraph","text":"经多方侦查，查明张庭华通过洛阳老城乡扣马村商夷齐印刷商标厂厂长焦次伟，认识了梅志刚，梅通过洛阳市商标印刷厂工人李钊敏介绍，请同厂工人郭胜利代为绘制假粮票画稿。然后由张庭华将画稿交刘仁秀进行照相制版，再交洛阳伊川县水寨乡瑶张印刷厂厂长张顺照付印。第一次印刷14865大张，计215万多斤，第二次印1万大张，计150万斤，总共印刷了865万斤假粮票。其中第二次印刷的150万斤假粮票由于罪犯获知案发而被销毁。"},{"type":"paragraph","text":"在“印刷接待处”及印刷厂，公安人员除了搜出印制假粮票的版子、部分假粮票外，还搜出了“山西汾酒”、“四特酒”、“红塔山香烟”、“免税章”等各类假冒商标、印章的照相制版。"},{"type":"paragraph","text":"目前，张庭华、刘仁秀、张顺照等罪犯已用囚车押至上海；焦次伟、梅志刚、李钊敏、郭胜利等已被当地公安机关收容审查。"},{"type":"paragraph","text":"本报记者　张冠华"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CF021901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为伪造巨额上海市粮票大案的部分罪证:假粮票和印刷锌版。　本报记者　周学忠　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}