{"id":783785,"date":[{"year":1988,"month":12,"day":15}],"page":"3","source":"《青春丛刊》","region":"","masthead":"世界之窗","special_issue":"","column":"","genre":"","count":"1493","ytitle":"","mtitle":"抛向异邦的彩球","ftitle":"20　普通人的脚步是世界的脚步","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"她现在面临着两种牺牲。"},{"type":"paragraph","text":"随便找个工作，她要牺牲自己的那个博士和发奋攻读的专业。而这样，又不会有任何人爱她。"},{"type":"paragraph","text":"如果去英国，她要牺牲她为之珍惜自豪的国籍，这条路，只有去当英国华人博士才能实现。而这样，父母和他，将会有过节一般的庆祝。"},{"type":"paragraph","text":"她终于决定嫁给剑桥大学的那个讲师。"},{"type":"paragraph","text":"那个黄头发的英国人用最快的速度写来回信，并且飞来中国，向她的父母亲正式提出求婚的要求。"},{"type":"paragraph","text":"全家过节一般热闹，庆贺她能够再次出国。在她父母亲看来，她这次出国是历史性的。他们将有一个非常有出息的女儿。他们对那个洋女婿热情得有些过份，使得他感到受宠若惊，非常兴奋。在英国女婿进门时，她的弟弟还特地点燃鞭炮以示庆祝，看着弟弟那兴高彩烈的样子，她有些难受，她和他之间有着很深的那种爱，她的家庭应当为她的幸福而高兴。但她难受的是，因为她是博士，她看得太清楚了。"},{"type":"paragraph","text":"在临走之前，她约见了昔日的恋人。"},{"type":"paragraph","text":"她要履行她对他的诺言，帮助他出国。"},{"type":"paragraph","text":"他走过来，他很沮丧。"},{"type":"paragraph","text":"“祝贺你，你终于又要走了……”"},{"type":"paragraph","text":"“我是被赶走的!但我会帮你忙。”"},{"type":"paragraph","text":"“你为什么要帮助我?”"},{"type":"paragraph","text":"“我理解你。”"},{"type":"paragraph","text":"“那我真感谢你，让我吻吻你好嘛?”"},{"type":"paragraph","text":"“不，我不需要这种敷衍!”"},{"type":"paragraph","text":"他走上前，搂住她，用充满热情的唇吻她。"},{"type":"paragraph","text":"她感觉，她回国来见到他的那天晚上，他都没有这样吻过她。他真实得浅薄而具体。"},{"type":"paragraph","text":"她很伤心。他是为目的实现而吻她的，而不是因为爱才吻她。他使她失望，虽然她有思想准备。他并不为失去她而有一种男子汉式的仇恨，而是为她能够帮助他出国热情地吻她的。他是怎么样的男人啊?可她又能让他怎么样哩?难道他手里握着一把刀子来杀了她，她才不失望，她才感激他么?她自己不是说过她已经不爱他，但她要帮助他实现出国的愿望。女人呀，又是多么的复杂!"},{"type":"paragraph","text":"她其实不了解他。"},{"type":"paragraph","text":"在他听说她嫁给那个英国人并且又要帮他去英国的时候，他的心里就又产生出比较久远的幻想来，他认为这是她的一个阴谋。她最终是要和他结婚的，他很自信。他认为，如果没有这层目的，她是绝对不可能帮他的忙，即便交情再厚。他是怀着这样的一种兴奋去吻她的，在那一瞬间，他又觉得她是最美的女人。他不说破是尊重她的自尊心，他觉得女人的聪明是不喜欢表露的。"},{"type":"paragraph","text":"结果，他错了。"},{"type":"paragraph","text":"他在她和她的丈夫的帮助下去了英国，担保人是她丈夫兼职的一家公司。时间是三年。在这期间，他必须发奋攻读并且同时要为公司做资料员，能不能继续留在英国获得护照，那得靠自己的奋斗。他所想象的她会以离婚来改嫁给他的可能性根本不存在。她和她的丈夫很幸福，并且联系好了国内某个科研所，准备去做外籍专家，回去干几年。"},{"type":"paragraph","text":"例子，我就举这几个。我说清楚没有，我不知道。我担心会太清楚，因为太清楚的果实往往是苦涩的。"},{"type":"paragraph","text":"妹妹们迈动着细长漂亮、藕一般水灵的腿，在宾馆门口，在老外的眼帘里，在驻华使馆的移民办事处，在咖啡厅，在不锈钢舞池，在大街上，在小巷里——淋漓尽致地展现着她们的风采，渴求有那样的机会，去外面的世界走一遭。不能说她们都含有嫁给老外的动机，她们都不那么安稳，但起码地说，骚动是明确的，她们之中，有我说的她或她。消费的渴求常常使得男朋友尴尬，大胆地向往时时刺激着这个世界。其实，普通人的脚步才是世界的脚步。妹妹们走的是自己的路。她们的脚步，惹得世界的眼神晃荡，妹妹们真是大胆透顶了……在这种情况下，你来声嘶力竭地吼一曲“我曾经问个不休，你何时跟我走”的《一无所有》，大概能敲响妹妹们的心灵的座钟。但妹妹们知道，你那是假的，你哪能一无所有哩?你们男人不是个个在想做生意发横财抽老外烟嘛!原来是你们自己把她们娇惯坏了……警惕啊!"},{"type":"paragraph","text":"(选自即将出版的《青春丛刊》1988年第6期，原名《藕群》)"}]}