{"id":783838,"date":[{"year":1988,"month":12,"day":16}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"我从美军集中营归来","ftitle":"1　跨过鸭绿江","authors":["张泽石"],"text":[{"type":"paragraph","text":"张泽石"},{"type":"paragraph","text":"我所在的部队是1951年3月21日入朝鲜作战的。出发前，上级把我从团宣传队调到团政治处任见习宣教干事，负责编印《战斗快报》。我背上油印机就随部队开拔了。"},{"type":"paragraph","text":"那时我才21岁，满身初生之犊的劲头，对于战争还带着相当浪漫的观点。虽然我参军后也经历过解放成都战役和川西剿匪战斗，但那只是风卷落叶似的扫尾作战，而且作为一个文艺兵，我从不曾直接投入战斗，因此，我对战争的那点认识，远不足以使我懂得战争的残酷性。"},{"type":"paragraph","text":"我还清楚地记得那天从安东(即丹东市)跨过鸭绿江大桥时的情景:我们的队伍雄纠纠气昂昂地走上铁桥，大家不时回头向欢送的人群挥手告别。我组织宣传队员们一起激动地高呼:“再见了，祖国的亲人们!等着我们的胜利消息吧!”"},{"type":"paragraph","text":"第一脚踏上朝鲜那被战火烧焦了的土地时，我转过身来看着被夕阳映照得金光闪闪的鸭绿江水，心想:“你放心地流向大海吧，我们决不允许敌人的铁蹄越过你去践踏祖国神圣的土地!”"},{"type":"paragraph","text":"根据上级命令，我们必须抢时间在15天内赶到三八线，也就是平均每天要走100里地。现在回想起这1500里的强行军，真难以想象是怎么挺过来的。朝鲜战争给我们上的第一课是何等严峻啊!"},{"type":"paragraph","text":"一路上，敌机轮番狂轰滥炸，使我军行军非常艰苦和危险，但我们终于在4月4日按期到达三八线南边的前沿阵地。尽管我们团驮炮的骡子已所剩无几，运弹药、粮食的汽车也几乎全被炸毁，但人员伤亡并不大。经过短期休整，战士们又生龙活虎地恢复了元气。"},{"type":"paragraph","text":"1951年4月中旬，我们团投入了第五次战斗，为了采访英雄事迹，我随主力营参加了那次消灭美军一个坦克连的战斗。我进一步体验了敌人高度机械化装备的技术力量，他们的坦克大炮和榴弹炮的声音大得吓人，火力很猛，把我们占据的山头炸得山石横飞，临时挖的掩体几乎全部炸平，幸好我们隐蔽在山梁背后，没有遭到太大伤亡。但我也亲眼看到我们的战士那顽强的战斗作风。他们勇敢机智地用无后座力炮抵近射击，又沿着小河沟冲向坦克，用集束手榴弹和爆破筒把一辆辆坦克打得冒着烟团团转着，最后瘫倒在河滩上。那时，我真想跑上去拥抱他们!战斗结束后，我在《战斗快报》上写了一首快板来歌颂战士们的英勇顽强。同时也报道了我军首战告捷的喜讯。"},{"type":"paragraph","text":"1951年5月中旬，第五次战役第二阶段开始了。"},{"type":"paragraph","text":"我们再次带上一星期的干粮和轻武器，再次跨过北汉江，沿着铁路向南插。正面的敌人竟不战而撤，然后从两侧升起的探照灯光柱支柱般交叉排列在我们头顶上空，指示着它的炮群向我军射击。"},{"type":"paragraph","text":"三天后，我们已靠近春川，前方传来了友邻部队围住了南朝鲜军队的一个团正在围歼的好消息。我们停下来担任掩护，美军却并未前来解围，我们和敌人只有一些零星的战斗。"},{"type":"paragraph","text":"敌人开始紧缩包围圈，密集的排炮把我军占据的山头上的树木几乎全部炸光，战壕已无法修复，眼看美军步兵在坦克掩护下爬上来了，战士们忍着伤痛，饥饿、疲劳，从岩石后面用冲锋枪、步枪、手榴弹打退敌人一次次进攻。我们这些非战斗人员奉命将所有能收集到的弹药送上去阻击敌人。激烈的战斗持续了一天一夜，敌人不再硬攻而采用飞机、大炮向我军据守的高地倾泻钢铁和凝固汽油!"},{"type":"paragraph","text":"一天又一天过去了，盼望的援军并未出现。我们伤亡很大；弹药所剩无几，而粮食三天前就已吃光!我们终于丢失了周围的制高点，被敌人的炮火压缩在芝岩里南面的几条山沟里。天下起了大雨，部队在山林中躲避炮击的混乱中已失去了按建制的联系。我找不到自己的上级，身边只剩下从四川带出来的十来个宣传队员。我们躲避在一座山岩下面，大家都已全身湿透，周身泥泞，在冻饿之中瑟瑟发抖。这时，我才真正感到形势的严重:既无援兵，又无粮草，找不着组织，甚至辨不清突围方向。"},{"type":"paragraph","text":"头顶上又亮起了照明弹的惨白的亮光，接着响起了敌机的嗡嗡声。透过雨幕，我看见了在我们这条山沟里还有数不清的战士正低着头，沉默地互相挤着一起坐在泥水里。"},{"type":"paragraph","text":"炮轰停止了，整个战场沉寂下来。忽然，空中响起了惊人的广播声。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CG030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图设计:杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}