{"id":783967,"date":[{"year":1988,"month":12,"day":18}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2995","ytitle":"","mtitle":"异母兄弟","ftitle":"","authors":["王梓夫","吴光华"],"text":[{"type":"paragraph","text":"作者　王梓夫　缩写　吴光华"},{"type":"paragraph","text":"长篇小说《异母兄弟》是北京青年作家王梓夫在文学创作上有所突破的新作。小说通过一对地主“狗崽子”——异母兄弟在20多年的风雨变迁中的坎坷和磨难，真实、生动地反映了他们心灵的变异、扭曲和回归，真实地塑造了异母兄弟的艺术形象，生动地展现了80年代农村的变化和发展，颇有时代特色。"},{"type":"paragraph","text":"小说刊于十月文艺出版社的《长篇小说》第19期，受到不少青年读者的欢迎。"},{"type":"paragraph","text":"听了贫农老大爷郑百岁的“忆苦”报告以后，齐东平——这个九岁的小学生，就好象被浸在冰水里了:身子僵直了，血液凝固了，眼前的一切全模糊了，郑百岁控诉的那个狡猾的老地主，原来就是自己的爷爷。在这以前，他是多么无忧无虑啊。那个同父异母的哥哥齐东升在家里只是“一条可以随意打骂的狗”，而他则是高人一等的“小皇帝”。然而，这一切全完了，原来他和异母哥哥齐东升一样，也是地主阶级的“狗崽子”。"},{"type":"paragraph","text":"哥哥齐东升比他要冷静，他象大人似的劝导东平:“我看文件了，党的政策是，有成份论，不唯成份论，重在政治表现。你懂吗?”小哥俩开始拼命做好事:上课认真听，下课抢着擦黑板，捡了棵高粱头，送到大队场院，团支部搞了块试验田，小哥俩天天起早，挨门挨户搜集人尿，竟坚持了冬仨月，得到了团支部的表扬。然而，这管什么用?狗崽子啊!"},{"type":"paragraph","text":"齐东平很苦恼。他常常一个人发恨:恨妈妈这个穷人的女儿，为什么偏偏没志气，嫁了个地主?但发恨又管什么用!尽管地主父亲在困难时期就死了；尽管他们收养了父死母改嫁而成了孤儿的邻居女儿小香，但这并不能改变他们家在村里的“贱民”地位……"},{"type":"paragraph","text":"几年过去了。齐东平渐渐长大了。他发现哥哥和小香好上了，但是，不久，小香莫名其妙地出走了。哥哥的精神受到了很大的打击，“脸皮枯萎得象张干菜叶子”。妈妈很着急。她到处托人给哥哥找个“便宜媳妇”。终于，妈妈在太平庄找到了一个叫孙秀英的贫农姑娘。对方只有一条:要招个倒插门的女婿。哥哥考虑弟弟“有文化，有抱负，又可以改变成份”，便把婚事推给了弟弟。孙齐两家在村长的主持下，签订了契约:齐东平改名为孙长富，享受贫农待遇，契约上言明，和地主齐家一刀两断……"},{"type":"paragraph","text":"齐东平几经奋斗，在哥哥的帮助下，总算摆脱了地主出身的紧箍咒，入赘到孙家不久，便当上了中学老师。然而，他跳出了地主家的火坑，却跳进了孙家的泥坑。岳母和媳妇是两个俗不可耐的女人。她们认为，她们是他的救命恩人。她们并不把他当成人，只是把他当成“长工”，当成传种接代的“工具”，他对她们要“百依百顺”，稍有不顺，轻则被叱为“忘恩负义”、“白眼狼”，重则便“扑上来”，“朝他脸上乱抓乱打”。"},{"type":"paragraph","text":"为了解烦，他只好背着岳母和媳妇，偷偷跑回家来，和妈妈、哥哥默默地坐一会儿。妈妈病了，心口疼，疼得满炕打滚。为了帮助妈妈治病，哥哥冥思苦想找钱的门路。一天，从报上“黄花岗兽医站养土鳖一年获利三万”的消息中，哥哥得到了启发:他去黄花岗定购了一斤土鳖种。在定购中，他发现了对方的“猫匿”:15元一斤土鳖，一转手就是32元。哥哥用32元钱，买来了一个生财之道。他开始做了土鳖生意……当哥哥赚了钱，把妈妈送进医院时，已经晚了，胃癌晚期，不几天就死了。哥哥把赚来的2000多元，全都花在妈妈的丧事上了。贼头贼脑的孙秀英得到消息，立刻前来奔丧，她以蛮不讲理的“泼妇闹丧”来要胁哥哥:把家里仅有的两间房子给她，否则决不干休。哥哥可不吃这一套:<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CI0302AA.JPG\">的怕横的，横的怕不要命的，哥哥把孙秀英镇住了。孙秀英的“闹丧”伤透了齐东平的心。他无法和这个庸俗透顶的女人过一辈子。就在妈妈的丧事后，哥哥只身离开家乡去外头“闯江湖”的当天晚上，他写了一份离婚申请报告。"},{"type":"paragraph","text":"离婚没有离成——在这封建闭塞的马桥镇，离婚实在是件不得人心的事。齐东平只好离开家，灰溜溜地住在学校里，他的全部希望寄托在他的事业——文学创作上，他一篇又一篇地创作着小说——有一篇小说终于发表了。在苦恼、徬徨，在和命运抗争中，他渐渐喜欢上了他的学生——周小桑。可她是他哥哥齐东升情人的女儿，他又是结了婚的人啊!可怕的是，周小桑也爱上了他。在一个美丽的仲夏之夜，姑娘主动地、大胆地向他表白了爱情，充满传统道德观念的齐东平，则不敢接受姑娘的爱情，“我，我没有权利爱你……”姑娘生气了，说他“你不是个男子汉!”便扭身走了。"},{"type":"paragraph","text":"五年后，哥哥闯江湖衣锦还乡了，他象是变了一个人:红光满面，神气昂扬，他雄心勃勃要在家乡干一番事业。回来没几天，他就结交了一批朋友，在马桥镇站住了脚跟，他拉了几个木器厂的主要骨干，自己创办了“马桥镇东升木器厂”，时间不长，齐东升就把那个二十年一贯制的镇办木器厂挤垮了。镇办木器厂的那帮人马由他接管了。正在这个时候，那个曾经和哥哥相好的小香回来了，原来，当年她受了铁姑娘队政委冯贵才的欺骗，怀了孕，她觉得对不起齐东升，被迫嫁给了一个大车把式，如今车把式死了，她带着儿子狗乐儿投奔他来了。齐东升恨透了冯贵才。但是，为了他的事业，他又不断和冯贵才打交道……"},{"type":"paragraph","text":"齐东平在文学创作上取得了很大成绩，他发表了一篇又一篇小说，成了小有名气的青年作家，还被县里推荐进了北京的文学院。齐东升在生意上也越做越红火。他有魄力，有手腕，有办法，他用“回扣”的办法，把一家又一家的木工活全包了。他财大气粗，出门办事全坐小汽车——就在他用小车送齐东平去文学院的路上，他们意外地在闹市区碰上了周小桑——昔日那个纯情的小桑已没影了，代之而起的是个精明、能干、泼辣，穿着时髦，体态苗条，妖冶妩媚的个体户——此刻，她正以富有诱惑力的语言在大声推销她的牛仔裤哩。见了齐东平，她只是冷冷地点了点头，见了齐东升却一见如故地亲热地攀谈起来……齐东升很欣赏她的精明和能干，她很快成了齐东升的左膀右臂——业务员。不久，齐东升就毫无顾忌地占有了昔日情人的女儿周小桑。与此同时，他和小香的“冤孽债”也越走越远。然而，为时不久，为了他的“事业”，为了利用农村的宗派势力，他竟拿小香当筹码，去和那个和他有不共戴天的“夺妻之恨”的死对头冯贵才搞交易了……"},{"type":"paragraph","text":"这个消息如同一声沉雷在齐东平的心里炸响了，这就是他们一块儿长大的、同父异母的哥哥?他究竟是个什么人?他知道，五年的流浪生涯，他吃尽了苦头，当年他闯关东，冒着风险，偷运金矿，倒卖金砂，赚了大钱，却被“焚香歃血”的同伙一股脑儿全卷跑了，他重新沦为一文不名的穷光蛋；他吃大苦，耐大劳，依靠他的拼命精神，他的腰包再一次鼓起来时，却钻进一个漂亮迷人女人的圈套，卖苦力挣来的大钱，又一次被敲诈一空，但他不甘沉沦，他在生活的旋涡里挣扎着，什么真诚，道德，信仰，正直，他全看透了，什么都是假的……"},{"type":"paragraph","text":"对于哥哥齐东升血泪斑斑的人生之路和真诚的手足之情，他由衷的感激和欣慰，但对哥哥的手腕、权术和野心，他又极为反感和厌恶。哥哥说，“那些年，我们亏了多少?什么全耽误了，30岁了，我还没尝过女人的味，现在好不容易翻了身，还不给自己找补找补!”这是哥哥的真心话，多么可怕的真心话啊，这是他灵魂的一次曝光。齐东平的心里颤栗了……"},{"type":"paragraph","text":"齐东平感到悲哀。经过和媳妇的对峙，老婆终于让步了，他恢复了“齐东平”的姓名权，但这算得了什么?他知道自己的劣根性:该爱的，他囿于世俗的偏见，不敢去爱，以致于把周小桑推到了哥哥的“虎口”，该恨的，同样囿于世俗的偏见，他不敢去恨，他只能勉强维持没有爱情可言的夫妻关系。"},{"type":"paragraph","text":"齐东平终于悄悄地走了，他需要重新选择一条新的人生之路……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CI030201.JPG\">"}]}