{"id":1106424,"date":[{"year":1997,"month":8,"day":26}],"page":"7","source":"新华社","region":"北京","masthead":"香港和澳门台湾新闻·要闻","special_issue":"","column":"","genre":"","count":"2913","ytitle":"各级党委按照干部队伍“四化”方针培养接班人","mtitle":"大批优秀年轻干部进入领导岗位","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京8月25日电　党的十四大以来，各级党委认真贯彻执行《中共中央关于抓紧培养选拔优秀年轻干部的通知》，进一步加大工作力度，按照干部队伍革命化、年轻化、知识化、专业化的方针和德才兼备原则，积极选拔大批优秀年轻干部进入领导岗位，为各级领导班子增添了新的生机与活力。"},{"type":"paragraph","text":"各省区市党委按照中央要求，抓紧选拔配备年轻干部，使各级领导班子的年龄结构趋向合理，其中，地(市、州)党政领导班子中45岁以下的干部1350人，县(市、区)党政领导班子中40岁以下的干部9962人。"},{"type":"paragraph","text":"大批优秀年轻干部的选拔使用，初步改变了一些领导班子年龄结构不合理，部分领导成员特别是主要负责人年龄偏大的问题，各级领导班子的平均年龄下降。据统计，1996年与1992年相比，省、地、县三级党政领导班子平均年龄下降；具有大专以上学历的成员占班子成员总数的比例，分别为百分之九十三点二、百分之九十和百分之八十点五。"},{"type":"paragraph","text":"年轻干部总体素质较高，绝大多数胜任现职工作。据有关部门调查，新选拔上来的年轻干部，坚持党的基本路线，政治上比较坚定，大多有较高的文化科学知识，工作热情、有朝气，改革创新意识比较强，许多同志在自己的岗位上做出了出色成绩，积累了一定的领导经验。"},{"type":"paragraph","text":"回顾党的十四大以来培养选拔年轻干部的工作，其基本经验是:"},{"type":"paragraph","text":"——坚持把为贯彻党的基本路线不动摇、推进改革开放和现代化建设事业提供坚强的组织保证，作为培养选拔优秀年轻干部工作的根本出发点，从战略和全局的高度统一全党思想，增强各级党委的紧迫感和自觉性。党的十四大在深刻总结过去十四年改革开放伟大实践，在规划今后一个时期发展经济战略部署的时候，把培养社会主义事业接班人，加强领导班子建设，作为保持党的基本路线的连续性和国家长治久安的根本大计，郑重地提到全党面前。党的十四届四中全会《决议》又强调指出，努力造就大批能够跨世纪担当重任的领导人才，是干部队伍建设必须着重完成的重大而紧迫的战略任务。接着，中央下发了《关于抓紧培养选拔优秀年轻干部的通知》，对培养选拔年轻干部提出了具体要求。1995年，江泽民同志在党的十四届五中全会上发表重要讲话，要求领导干部一定要讲政治。1996年江泽民同志在纪念建党七十五周年座谈会上发表了《努力建设高素质的干部队伍》的重要讲话，其中专门论述了培养优秀年轻干部工作，还对年轻干部提出了“刻苦学习，勤奋工作，勇于创造，自觉奉献”的殷切希望。近年来，各级党委认真贯彻江泽民同志一系列重要讲话精神，进一步把思想统一到中央的要求上来，增强了培养选拔优秀年轻干部的紧迫感，自觉克服思想障碍，确立正确的用人观念。强调要全面、正确地看待年轻干部，而不是顾虑重重，求全责备；要联系干部执行党的基本路线的实绩看德才，在改革和建设的实践中培养、识别、选拔干部，正确处理走台阶与搭轻便梯子的关系，使优秀年轻干部尽快脱颖而出。由于思想认识的提高和观念的更新，培养选拔优秀年轻干部工作在许多方面取得了新的进展。"},{"type":"paragraph","text":"——坚持把培养选拔优秀年轻干部工作纳入各级党委的重要议事日程，制定规划，明确目标，采取切实措施将规划和目标落到实处。各级党委按照党中央的要求，狠抓工作落实。党委主要负责同志亲自抓调查研究，摸清干部队伍和领导班子的状况，分析存在的问题、寻找工作差距。在此基础上组织有关部门制订规划，确定阶段性实施目标，并采取有力措施加以落实。在落实过程中加强督促检查，及时总结推广经验，研究新情况，解决新问题。同时，把培养选拔年轻干部工作的成效，作为考察一个地方、一个部门党政主要领导干部的一项重要内容。各地按照中央关于领导班子中年轻干部配备的要求抓好落实。中央组织部针对一些地方和部门的班子状况与中央的目标要求还有较大差距的问题，提出了领导班子补充新的人选，必须考虑下一届班子的合理结构；本地区、本部门一时没有合适人选的，由上级党委交流选配等明确要求。各级党委和组织部门也相应提出了具体要求，有力地推动了领导班子年轻化进程。"},{"type":"paragraph","text":"——坚持推进干部制度改革，逐步形成优秀年轻干部脱颖而出的机制。近几年，各地加大干部制度改革的力度，积极探索干部选拔的新方法，在扩大民主、充分走群众路线方面，迈出了较大的步伐。全国已有24个省区市进行了公开推荐与考试考核相结合选拔领导干部的改革试验，在公开选拔的领导干部中，绝大部分是年轻干部。各地按照四中全会决定关于完善考核的要求，在加强和完善对领导干部进行实绩考核的同时，改进对领导干部思想政治素质的考核方法，把好政治关，全面准确考察了解年轻干部在思想作风等方面的表现，防止用人失察失误，使年轻干部队伍的思想政治建设得到进一步加强。"},{"type":"paragraph","text":"——加大培训力度，加强实践锻炼，严格监督管理，把培养教育年轻干部的工作贯穿干部工作的全过程，全面提高年轻干部的素质。各级党委在选拔使用年轻干部的同时，加强年轻干部的理论学习、实践锻炼和监督管理，帮助他们树立正确的世界观、人生观、价值观，全心全意为人民服务。在理论培训方面，坚持用马列主义、毛泽东思想，特别是邓小平建设有中国特色社会主义的理论武装干部；注重理论联系实际，着重联系党的历史经验，联系改革开放和现代化建设的实践，联系当前面临的形势任务，联系年轻干部的工作和思想实际。为保证培训的效果，各级党委和组织部门制定三到五年的培训计划，采取统一安排、分层培训的办法，分阶段、有步骤地对年轻干部进行普遍轮训；同时加强对培训情况的考核，把年轻干部接受培训和自学的情况，作为考察干部的一项重要内容和使用干部的依据之一。近两年来，进一步改进和完善干部下派基层和挂职锻炼工作，推动了年轻干部在实践锻炼中健康成长。在监督管理方面，一是做好经常性的严格考核，除了年度考核，还认真抓好日常的跟踪考核。二是及时反馈，平时勤提醒、敲警钟，防患于未然。三是严格纪律。对违反纪律、触犯法律的干部不姑息迁就，既挽救其本人，更教育大多数人。"},{"type":"paragraph","text":"——坚持“三支队伍”建设一起抓，为实现跨世纪的宏伟目标造就数量众多、素质优良、源源不断的人才大军。各级党委和组织部门在努力抓好高素质的党政干部队伍建设的同时，还努力抓好高素质的企业经营管理者队伍、高素质的科技专家和其他各类专门人才队伍建设，初步形成了“三支队伍”一起抓的态势。在培养造就社会主义企业经营管理者方面，组织企业经营管理者认真学习邓小平建设有中国特色社会主义理论，学习发展社会主义市场经济需要的各种新知识，增强适应市场经济的能力，改进领导方法，提高领导水平；加强对企业领导人员的管理；加快企业人事制度改革，逐步形成各类企业经营管理人员公平竞争、健康成长的机制。在培养造就高素质的科学技术干部队伍方面，各级党委组织部门直接掌握管理了一批各行各业的优秀专家和拔尖人才，以促进年轻科技人才成长为重点，致力于培养造就一支能够进入世界科技前沿的科学家队伍，一支具有技术创新能力、能够不断攻克经济建设和社会发展中各种复杂难题的工程技术专家队伍。同时十分重视发挥老一辈科学家和中、老年专家的传帮带作用，支持、扶持一代新人的成长，整个科技人才队伍呈现加快成长壮大的势头。"}]}