{"id":1106490,"date":[{"year":1997,"month":8,"day":26}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第543期)","column":"心理学研究","genre":"","count":"2241","ytitle":"","mtitle":"中国心理学能否成熟于世界之前列","ftitle":"——献给潘菽院士百岁诞辰","authors":["周冠生"],"text":[{"type":"paragraph","text":"周冠生"},{"type":"paragraph","text":"“克隆”羊问世，揭开了人类科学发展史的崭新的一页。"},{"type":"paragraph","text":"在未来世纪中，生物学甚有可能成为一门带头的学科，从而有力地推动心理学的成熟。"},{"type":"paragraph","text":"心理学是一门新兴科学，她是现代人研究自身问题的科学。在古希腊的特尔斐城的奥林匹斯山上，有一座特耳菲神殿(阿波罗神庙)，神殿里有一块石碑，上面写着:“人，认识你自己。”尽管“人，认识你自己”成为包括心理学家在内的许多人为之奋斗的目标。但是，人类对自己的认识至今犹停留于稚嫩的不成熟的状态。长此以往，心理学的低水平与生物科学的领先地位会产生剧烈的反差。"},{"type":"paragraph","text":"生物科学日臻成熟，心理学怎么办?心理科学何时成熟?如何促进人类能早日实现“人，认识你自己”的宏伟目标呢?"},{"type":"paragraph","text":"早在十多年前，在心理学界曾爆发过一场激烈的论战。话题是:“中国心理学何时成熟?”在这个重大问题上有两派不同的观点。一派可称为悲观主义的说法。有人提出，中国心理学要在数百年后方能成熟，而且只有当美国心理学成熟之后，中国心理学方能随之成熟。另一派可称为乐观主义的见解。著名理论心理学泰斗潘菽教授认为，美国心理学成熟与中国心理学成熟无必然的联系，中国心理学很有可能优先于其他国家而先成熟起来。"},{"type":"paragraph","text":"后来，潘菽教授给我多次的来信中，均提及“中国心理学可以成熟于世界之前列”的观点，并谆谆教导笔者，要为中国心理学的早日成熟作出奉献。不久，潘菽教授与世长辞，笔者经常地反复地学习他的论著及数十封指导我进行心理科学研究的函件，对潘菽心理学思想有了深层的了解，从而对“中国心理学能成熟于世界之先”的卓见逐渐悟出她的“闪光点”。"},{"type":"paragraph","text":"我们不能把美国心理学的“发达”与心理学的成熟混为一谈。当今，美国拥有世界上90%以上的心理学家，有世界一流的心理实验室，有数十门应用心理学的分支和学会，有每年数以千计的心理学专业毕业的大学生、研究生与博士生等等，这些仅是美国心理学发达的象征，决不能说美国心理学比中国或其它国家心理学成熟。在美国崛起的心理学第一大派——行为主义已日薄西山；其第二大派——精神分析学派亦已众叛亲离；即使是称为第三大派的“人本心理学”创始人的自我实现说尚有颇大的生命力，但是其需要层次论，自我的概念及其自然主义的价值观尚有不少漏洞，笔者在《心理学报》1995年第3期上面曾对马斯洛的自我实现说作过重大的修正，从需要的系统观出发，提出“自我社会价值实现”新假说。由此可见，迷信美国心理学的表面繁荣，而对中国心理学的独有的长处视而不见是片面的。"},{"type":"paragraph","text":"中国心理学何以能先于其他各国而成熟起来呢?笔者认为，中国心理学存在着三大优势:"},{"type":"paragraph","text":"第一，中国心理学发展存在着特强的社会需要。"},{"type":"paragraph","text":"一位哲人说过，社会实践需要对科学发展的推动力胜过十多所高等学府。这句名言是一条颠不可破的真理。"},{"type":"paragraph","text":"社会主义精神文明建设需要强大地推动着中国心理学的前进。教育人民成为“四有”人民，教育干部成为“四有”干部，推动着我们对素质问题的认识深化。雷锋、孔繁森、公举东、李素丽、徐虎等一代新人，促进我们对理想、情操及性格形成的科学认识。又如，我国素质教育出现了不少新事物与新经验，正有待于心理学家去探究。不论哪个国家均有“差生”问题。在发达国家里，教育经费与教学设施堪称一流，但“差生”问题很难解决，而在我们上海闸北区的一所闻名遐迩的中学，却高水平地解决了“差生”问题。“成功教育”的背后，潜存着学生心理与个性形成的客观规律，她促进中国心理学工作者去研究、去探索、去发现。再如，我国在对罪犯的“再教育”方面也有不少的成功的经验。那个世界上最骄最懒最朽的“末代皇帝”，不是也改造成劳动者吗?这里面肯定存在个性与需要的形成或破除的客观规律。在我国无数的动人的新经验中，均促进我们对人的本性的再认识。"},{"type":"paragraph","text":"在笔者看来，人既非是“人之初性本善”，亦非是“人之初性本恶”，而是“人之初性本优”。人性本优在何处?这就是说，婴儿诞生，既不可能是生来的“大善人”，亦不是“遗传型的罪犯”，而是有两个重要的“善端”，其一是“合作需要”，在这种基础上，人才能从内部形成起“为人民服务需要”及“奉献需要”等其它的利他需要；其二是“潜能的自我实现”。在这一善端基础上才能形成人的理想需要和多方面才能及积极的性格品质。"},{"type":"paragraph","text":"第二，中国心理学发展存在科学方法论——以辩证唯物主义观点为指导。毛泽东同志的矛盾论、实践论及“两个飞跃”的马克思主义认识论，推导着我们有效地解决复杂的心理学问题。小平同志的“实事求是”更是建立科学心理学的最锐利的武器。遵循“实事求是”的辩证唯物主义立场，我们既不迷信外国心理学，也不盲目排斥而搞什么心理学的“乡土化”，而是踏踏实实也扎扎实实地立足于中国的国情，研究中国现实所提出的心理学课题。"},{"type":"paragraph","text":"第三，我国存在特别丰富的古代的心理学思想，有效地开发这一“富矿”，能迅速推动科学心理学的成熟。"},{"type":"paragraph","text":"当然，中国心理学的成熟乃至世界心理学的成熟，决不是坐等得来，而要依靠中国心理学工作者与世界心理学工作者的共同努力。"},{"type":"paragraph","text":"如何才能早日实现“中国心理学成熟于世界之先”呢?笔者认为，促进中国心理学早日成熟的康庄大道是“建立有中国特色的心理学”，这是1983年1月10日潘菽院士在《文汇报·学林版》提出的奋斗目标。"},{"type":"paragraph","text":"潘菽院士倡导的“建立有中国特色的心理学”，富有强大的生命力，从正反两个方面的社会实践，均证明了这一真理——在邓小平建设有中国特色社会主义理论指导下，走“建立有中国特色的心理学”道路，中国的学者必将能为此作出具有世界性的奉献。"}]}