{"id":1106131,"date":[{"year":1997,"month":8,"day":24}],"page":"7","source":"本报","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"5411","ytitle":"","mtitle":"人才，必须融入企业文化","ftitle":"——一位乡镇企业家与香港大学生的对话","authors":[],"text":[{"type":"paragraph","text":"今年7月11日至8月10日，香港大学与中国人民大学联合进行了一项“才能拓展计划”和“北京社会文化考察计划”。30余名香港大学优秀学生和10名人民大学优秀学生参与了这次考察活动。期间，组织者邀请了三位知名人士给大学生们讲学。他们是中国文联主席高占祥，著名作家、剧作家王朝柱和浙江宁波雅戈尔集团总裁李如成。雅戈尔集团近年来发展迅速，雅戈尔衬衫在连续两年被评为中国十大名牌衬衫第一名之后，今年又被国家工商局评为“驰名商标”，今年1至6月，雅戈尔集团的利润已达一亿元。李如成先生以自己独有的经历和雅戈尔集团的15年来的发展历程为主线，给近50位大学生讲述了中国乡镇企业的发展轨迹，以及中国的乡镇企业家如何把握机会，告别“农民革命”，立志创立世界名牌的雄心。来自香港的大学生们提出了一系列问题请李如成解答，李如成妙语连珠，应答如流。"},{"type":"paragraph","text":"香港大学生(以下简称“大”):雅戈尔集团从两万元起家，如今已经有8亿多元资产，6000多名员工。您的企业发展得那么迅速，一定需要大量的人才，这些人才从哪里来，您对人才又是如何使用和管理。"},{"type":"paragraph","text":"李如成总裁(以下简称“李”):说实话，雅戈尔集团最紧缺的就是人才。15年来，雅戈尔从几十名工人发展到6000多名员工，从一个加工型企业发展到拥有中国驰名商标的企业，而且将向“创世界名牌，建跨国集团”的目标迈进，需要有许多的人才来支撑。目前，雅戈尔集团在宁波有20多个分支机构，在国内有70多个营销中心。在日本、香港等地设有分公司。所有这些，都需要有大量的人才来运筹。"},{"type":"paragraph","text":"当然，我与在座的同学们在对人才的看法上或许不一定完全相同。我认为，不管是什么人，不管你进雅戈尔集团的动机是什么——有的是想来发展自己，有的是想来赚钱，有的是想来投机——你首先需要劳动，需要奉献，需要与企业的文化——比如雅戈尔集团的文化是“装点人生，服务社会”——融为一体，你才有可能完善自己，在企业中确立自己的位置，才能够称得上“人才”。"},{"type":"paragraph","text":"雅戈尔集团每年需要招收几十名大学生，报名的总有几百名，有清华的，北大的，也有人民大学的，竞争得很厉害。最近雅戈尔招收20名营销员，一下子报名200多，全是大学生。我很高兴，为大学生观念的改变而高兴，他们愿意到我们乡镇企业来了，当然也说明雅戈尔已经有了知名度，大学生们相信我们。"},{"type":"paragraph","text":"但是，我可以坦率地告诉各位，我对前来应聘的大学生总体感觉思想认识上有差距。我可以给大家说说具体的例子。"},{"type":"paragraph","text":"就说最近一次招收的50名大学毕业生吧。他们是在几百名应聘者中挑选出来的，应该说都是人才。报到第一天，我与他们进行了座谈，请他们谈自己的志向和意愿。他们都很有抱负，座谈会上都谈到了理想，有些还给我写了信。50名大学生的共性是，他们都希望当将军，而没有一个人想当士兵。他们每个人都想当总裁、总经理，志愿表上全部都是想去科室，而没有一个人愿意去车间。"},{"type":"paragraph","text":"我一开始自然是十分尊重他们的愿望，尽可能都满足了他们的要求，有的分配到了房产分公司，有的分配到了市场部，基本上都是在科室。这些大学生确实很有想法，经常给我写信，提建议，要我重视人才，说当年刘邦如果不重用张良就不可能得天下；有的给我写信，说雅戈尔为什么不去打美国市场，美国的市场很大，打进了美国市场再打世界市场就不难了；等等。至于如何打美国市场，美国的衬衫市场现状如何等具体问题，这位大学生却不置一词。"},{"type":"paragraph","text":"给我写信的大学生都希望我能马上采纳他们的建议，在等了很长一段时间发现我并没有采纳他们的建议后，他们很快失去了耐心和信心。上班不是那么有劲了，下了班也不再给我写信提建议。为了使这些大学生能真正得到锻炼，最近我作了调整，将这50多位大学生全部安排到市场部，分别担任经理助理等职务。我对这些大学生说，你们虽说都学了经济管理，有的还是经济管理系毕业，但理论一定要联系实践才能真正发挥作用。我还向大学生们推荐了我自己刚读过的那本书《融入美国》，是一位名叫罗倚华的台湾大学生写的。罗倚华现在已经是美国一家最大的房产公司的中国部总经理。他刚进入美国时踌躇满志，结果却处处碰壁。在现实面前他重新确定自己的人生坐标，将自己的抱负与美国的社会现状、美国的文化融为一体，最终融入美国，取得成功。罗倚华的经历对我们的大学生是很有启发的。每个企业都有自己的文化，你到了一家企业，就得把自己的理想和抱负与企业文化融为一体，你才有可能被同事接受，否则，你就会与企业员工格格不入，自然不可能施展自己的才华。"},{"type":"paragraph","text":"雅戈尔集团目前有20多个车间，车间主任几乎全都是从普通工人到班组长到车间副主任到主任这样一级级升上来的。他们对生产过程中出现的技术问题能很快解决，但是，他们理论素养匮缺，开会时连话都说不好，要让他们进行现代化管理，非常吃力。雅戈尔集团如今已经是电脑管理，我们的车间主任正在努力学习电脑，如果这一关都过不去，那就没有资格当车间主任。因此，我非常迫切地希望有大学生来当雅戈尔的车间主任。"},{"type":"paragraph","text":"就在我有这种强烈愿望的时候，我收到了一位大学生的来信。这位大学生是某丝绸工学院的毕业生，毕业后到广东谋生，当过一年半的总经理助理，后来又去了毛里求斯，担任过一家工厂的厂长助理。这位在海内外闯荡过一阵子的年轻人在给我的信上说，现在应该是报效祖国的时候了。收到这封信后，我十分欣喜，立即给他写了亲笔回信，欢迎他来雅戈尔工作。我最初考虑让他担任车间副主任，后来考虑到人才难得，决定聘任他担任车间主任。我做出这个决定的最主要动机，是希望有一位优秀的大学生来优化雅戈尔的中层干部，我们雅戈尔的车间主任中太缺乏大学生了。我做通了一位车间主任的思想工作，请他让贤，做大学生的副手。"},{"type":"paragraph","text":"那位大学生上任后不久，便出现了新的情况。我们雅戈尔的员工是视厂如家，每天都自觉提早到厂，延迟下班。早上规定7点半上班，但员工们却是7点就进了厂。这就需要车间主任早上6点50分到厂，将车间的大门打开。而我们这位大学生主任却坚持按章办事，7点半准时上班。他用数据说话其实并没有错，但却难以与员工沟通，自然也就难以管理。三个月后，这位大学生向我递交了辞呈。我不同意他辞职。找他交了一次心。我说，我知道你有压力。但目前是你最困难的时候，只要度过了这个困难时期，你肯定会成功。遗憾的是，这位大学生一个月后再次向我提出了辞职要求，而且十分坚决。我没有再阻拦他，给他开了三个月的工资，握手言别。"},{"type":"paragraph","text":"我认为，大学生能到企业来是可贵的选择。但是，他们到了企业后需要有一段痛苦的磨合期。大学生到了企业，如果不经过生产第一线的锻炼，那他们是很难进入管理层的，即使进了管理层，或者如他们所愿当了厂长经理，也不可能管理好一个厂。在许多大学生看来，不想当将军的士兵不是好兵，但我却认为，不愿当士兵的不一定能当好将军。"},{"type":"paragraph","text":"中国需要有更多的大学生到企业来，尤其是到我们乡镇企业来。如果大学生都不愿意去企业，都愿意去搞期货，搞贸易，那么，工业经济就不可能坚实，仅有服务和贸易就可能产生泡沫经济。"},{"type":"paragraph","text":"大:您刚才说到，15年前您刚进这家服装厂的时候这家厂已经面临倒闭，是什么念头支持您作出这样的选择。"},{"type":"paragraph","text":"李:是改变命运的信念。我的经历与在座的各位不同。我8岁时父亲被打成了右派，全家人跟着父亲从上海“下放”到了宁波。我16岁时又遇上了“上山下乡”，还没有念完初中的我又离开了父母到了农村“插队落户”。这段经历使我了解了农村，了解了农民。中国最困难的地区是农村，最困难的群体是农民。我吃得苦比同龄人多，要改变命运的念头也随着年龄的增长而越来越强烈。后来，政府允许“知识青年”返城，我们这些成分不好的知识青年也终于有了进厂的机会。这对我来说是一个千载难逢的机会，这个机会或许能改变我的命运。"},{"type":"paragraph","text":"中国的改革开放给了每个人改变命运的机会，特别是像我这样愿意吃苦又有改变命运强烈愿望的人，机会就更多一些。说实话，我因为有了小时候的苦和在农村的苦，已经不在乎吃苦。我终于以我自身的奋斗在改革开放的年代改变了自己的命运。因此，我认为只要肯投入，一定会有改变命运的机会。"},{"type":"paragraph","text":"我现在为了业务平均每月要去一趟香港，每年出国两到三次。有一次我去美国，在一家餐厅遇到了一位北京的姑娘。她很想与我们这些同胞聊聊天。但老板娘却多次过来干预。这位北京姑娘偷偷地对我说，你们千万不要到美国来打工。她告诉我们，她白天要念书，下课后每天需要打工6小时，还得常常看老板娘的眼色。对此，我有许多感慨。像这位北京姑娘的投入和吃苦，在中国干什么都会成功，何必非去美国呢，现在中国到处都有创业的机会，而且在人格上平等，特别在乡镇企业，视人才为宝贝。你想要改变命运，就应该留在中国。"},{"type":"paragraph","text":"大:任斌武先生在报告文学《中国有个雅戈尔》(见人民文学1997年第3期)中将您与李自成作了比较，对此，您自己怎么看。"},{"type":"paragraph","text":"李:任斌武先生将我与李自成放在一起写，是一种文学手段，我不便妄加评判。但是我认为，我们今天办乡镇企业与李自成当年率领农民搞起义有一定的共性。两者都是为了改变自己的命运，都有一个成功了之后怎么办的问题。"},{"type":"paragraph","text":"我当过15年农民，知道农民的优缺点。农民的优点是能够吃苦耐劳，缺点则是目光短浅，成功了之后便容易堕落。李自成刚开始起义时是何等的开明，但他打进了北京城后，内部的分裂就日趋加剧，最后，在攻占北京40天后又退出了北京，终于失败。我们的许多乡镇企业家依然在重蹈李自成的覆辙。我十分赞同一位记者朋友的说法:中国的乡镇企业从幼年到少年，如今进入了青春期，正面临“雅戈尔裂变”(“雅戈尔”系英文谐音，义为“青春”)。是走向堕落，还是迈向更高的层次，是所有乡镇企业家都必须进行的选择。雅戈尔选择了股份制，选择了现代企业制度，并且将朝着“创世界名牌，建跨国集团”的目标前进。雅戈尔为什么能够成功，我个人认为，我们比较注重“告别农民革命”，比较强调与大工业接轨，与世界接轨。"},{"type":"paragraph","text":"大:步鑫生也是你们浙江人，他的起落导致了海盐衬衫厂的起落，对此您是如何评价。"},{"type":"paragraph","text":"李:“我对步鑫生比较熟悉。中国在1984年以后刮起过一股‘步鑫生旋风’。但我认为，对步鑫生的定位应该是‘改革开放的马前卒’，而不应该称他是衬衫业的主角。"},{"type":"paragraph","text":"1984年的中国，老百姓考虑得较多的还是温饱问题，根本不可能考虑穿什么名牌服装。当时的衬衫是6元钱一件，怎么会出现名牌衬衫，步鑫生几起几落，应该是中国文化的起落，而不是中国衬衫的起落。步鑫生的悲剧有他个人的原因，但更多的是社会的原因，这就是文化的更替。在中国的大门打开之后，中国的上上下下都一度出现过前所未有的浮躁，似乎一步就可以登天，就可以致富。我认为步鑫生是社会浮躁的产物。而社会的发展靠浮躁是不行的，必须一步一个脚印，才有希望获得成功。”"},{"type":"paragraph","text":"大:您刚才说，雅戈尔集团将在日本建立分公司。日本是垄断的，您雅戈尔如何打得进去。"},{"type":"paragraph","text":"李:我去过几趟日本，对日本的感觉不仅是垄断，而且排外。但是，日本的市场并非固若金汤。日本人很讲求品牌，名牌商品主导着消费者的消费。欧洲人看准了这一点。日本人比较保守，他们的服装比较多的是共性，比如男子大多是白衬衫、蓝西服，女子则多选择灰色服装。日本的商店很多，但服装店却不多，没有中国和欧洲来得多。但日本人并不一味排斥外来货，他们也讲求去芜存精，去伪存真。这对我们来说也是一种机会。我们可以用最新最好的品种去占领日本的市场。他们的销售方式很保守，到外国采购往往是几家公司捆在一起运作，成本很高，效率很低。我们的中间环节很少，在日本注册一家公司，既搞专卖，又搞零售，还能捕捉信息。在此基础上，我们再建立一个设计中心，就设在日本，几天就可以出成品。目前已经在日本聘请了一位总经理。我相信，只要我们的款式新，价格便宜，就一定能在日本站稳脚跟。"},{"type":"paragraph","text":"大:您作为一名总裁，考虑得最多的是什么。"},{"type":"paragraph","text":"李:企业文化和销售网络。"},{"type":"paragraph","text":"我认为，一家企业有没有凝聚力，关键在于企业文化。我每次去国外，感受最深的总是国外那些大企业的企业文化，这一点我们远不及人家。所以，我们雅戈尔集团十分强调自己的企业文化，把企业文化浓缩为八个字:装点人生，服务社会。每个员工进入雅戈尔集团后都需要考虑一个问题:如何将自己的目标与企业的理念融为一体，这个关系处理好了，个人发挥作用，施展才华应该不成问题，而雅戈尔也能在众员工施展才华的同时得到发展。"},{"type":"paragraph","text":"销售网络也是我考虑得最多的问题。战略的实施最终会归结到市场流通中，这种流通便需要销售网络，雅戈尔目前在全国有70多个配货中心和专卖店。每个配货中心都是服务中心。雅戈尔现在年产600万件服装，即使是万分之一的概率，也可能出现600多起质量投诉，我们的配货中心就应该百分这百地满足顾客的要求。但这70多个配货中心还远不能满足市场的要求，因此，销售网络的延伸，包括向海外延伸，是我考虑得最多的，也是最大的难点之一。"},{"type":"paragraph","text":"大:您已经取得了很大的成功，您下一步的目标又是什么。"},{"type":"paragraph","text":"李:实现创世界名牌，建跨国集团的构想。为了实现这个目标，我们将分三步走:到2000年，我们的服装年生产能力将达到2000万件，销售将达30亿元人民币；到2005年，雅戈尔将向世界名牌迈进，在国际上有一定知名度；到2010年，雅戈尔将是“两头在外”，即资源在外，市场在外。到那时，我已经是60岁的人，需要有人从我手中接过接力棒。我迫切地期待着雅戈尔的生力军能顺利接棒，也希望在座的朋友中有人能到雅戈尔来共同挑起这副重担，完成这一重大使命。"},{"type":"paragraph","text":"(本报记者整理)"}]}