{"id":1106120,"date":[{"year":1997,"month":8,"day":24}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"新视野","genre":"","count":"1681","ytitle":"","mtitle":"关于浙江市场建设的思考","ftitle":"","authors":["余音"],"text":[{"type":"paragraph","text":"余音"},{"type":"paragraph","text":"浙江省是全国闻名的“市场大省”。截止1996年，全省有各类商品交易市场4388个，成交额达2545亿元，年成交额和超亿元市场个数连续5年名列全国首位。"},{"type":"paragraph","text":"“市场大省”培育了一批如义乌小商品市场、绍兴中国轻纺城等在全国有很高知名度的大型批发市场。这些专业市场在自身迅速稳步发展的同时，推动了当地区域经济的发展。"},{"type":"paragraph","text":"然而，专业市场在不断地发展中不可避免地暴露出一些问题:一些市场产品质量不高、缺乏特色，个别地方盲目建设，市场功能有待完善，交易行为亟需规范。所有这些，都将对“市场大省”形成一个新的考验，引起有关部门的深思。"},{"type":"paragraph","text":"曾几何时，相继开张的市场让狂喜的购物者们蜂拥而至，而当消费者们冷静下来时，却发现有一些市场出售的商品价廉物劣。这一点在去年浙江省产品质量投诉案件，各类专业市场出售商品占较大比例的事实中得到验证。"},{"type":"paragraph","text":"质量是立身之本。市场质量的提高是市场赖以生存和发展的基石。市场质量包括了市场内销售商品的质量和市场建设管理的质量。位于浙北的嘉善商城是一个很好的例证。开业之初，由于少数经营户贩售伪劣商品，扰乱经营秩序而使商城一度成为空壳市场。如今，该市场已成为同行业中的佼佼者，最近4年累计销售额已突破60亿元。探究其成功原因，就在于强化了市场管理，在打假治劣的同时，引进名牌商品，提高了市场档次。有关专家认为，发挥专业市场规模经营、低成本的优势，为消费者多提供价廉物美的商品，才能赢得普遍的信赖，这是市场兴旺的根本保证。遗憾的是，许多市场的管理者并未意识到这一点。"},{"type":"paragraph","text":"市场规模、设施及售后服务的质量也制约着市场的发展。浙江省4300多个商品交易市场中，软硬件设施齐全、整体质量较高的市场仅占了很少的一部分。尤其是各地还存在着一些大小不一、设施简陋的露天交易市场。交通不便，卫生状况差，阻碍了市场的进一步发展。据了解，大部分市场售后服务的不尽人意，这在一定程度上影响了市场的发展。"},{"type":"paragraph","text":"另一方面，一拥而上盲目建设使一些地方出现了有场无市的情况。在嘉兴、金华两市境内的320国道线两侧，每隔一段距离便有各种类型的市场，却大多空关。嘉兴濮院羊毛衫市场曾一度声名远扬，辐射周边省市。后来，他们把800个店面扩大为4000多店面，而近在10公里之内的洪合羊毛衫市场恰又与它形成近距离的重复，结果两家市场均是大场小市，不仅经济效益上不去，而且造成严重的资源浪费。前年年初，近10家儿童用品专业市场逐鹿杭城，一时煞是热闹。未曾料想，开业不久各个市场便纷纷掉头改行。杭州儿童用品市场易名杭州西装市场；庆春路儿童商场在招收100多个摊位后，随即收兵，改为杭州居室用品市场；车站工业品市场的妇女儿童经营区块也改成床上用品及面料经营区等等。还有一些市场虽勉强支撑着，但前景不容乐观。"},{"type":"paragraph","text":"另据调查，浙江省有部分市场形同房地产经营，几万几十万收取预付款，每平方米几千元出租摊位，预收5年、10年甚至十几年的租金，搞“一锤子买卖”。同时，市场内不规范行为也时有发生，扰乱了正常的市场交易。如为了争夺有限的客源和商户，有些地方不顾国家有关规定，擅自出台一些所谓的“优惠条件”，导致国家税收严重流失；市场间或市场内不平等竞争长期存在；市场交易缺乏相应的安全保障等等，造成市场管理混乱。"},{"type":"paragraph","text":"市场要发展，继续完善市场功能是很重要的一个方面。市场的功能是多方面的，它不但要有交易中心的基础性功能，还要有完善的信息、结算、集散、配送等几个中心功能。近几年，一些市场探索拍卖交易、代理配送、远程通讯交易、仓单预买预卖、信息网络交易举办展销会、博览会和交易会等新的交易方式。"},{"type":"paragraph","text":"专家认为，提高现有市场的利用率和竞争力，统筹规划，科学布局，实现资源配置，已成为“市场大省”发展过程中严峻的课题。据了解，浙江省工商局为规范商品交易市场建设，加强宏观管理，起草了《浙江省商品交易登记办法》。该办法对市场的开办、变更、注销等方面作了详细的严格规定，有望把好市场建设第一关，从而保证市场发展质量。"},{"type":"paragraph","text":"浙江作为“市场大省”，如果能着眼于宏观调控，着力于规范交易行为，完善管理体制，市场建设应该可以再上一个台阶。"}]}