{"id":1106797,"date":[{"year":1997,"month":8,"day":28}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"香港文化观察","genre":"","count":"1517","ytitle":"","mtitle":"是荒诞，是疯颠，还是艺术","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"九龙尖沙咀香港文化中心和太空馆一带，是外地游客必到的地方。走在宽敞的梳士巴利道，游人稍加留意，街上的灯柱、路牌、电箱上有着大片大片的毛笔涂鸦“真迹”。在九龙建筑物的外墙，在新界水泥斜坡，这“真迹”可以说随时可见。它们由同一人书写，近半个世纪以来，已成为香港人生活的一部分。"},{"type":"paragraph","text":"以往，对这些“书法”谁也没有给予更多的关注，书写者也几乎被大众遗忘而唾弃。不料，“七一”回归前后，这位书写者头上多了个冠冕，成了香港人的神话，由此又引发了一场文化论争。"},{"type":"paragraph","text":"这位书写者，七十多岁，名叫曾灶财，自封“九龙皇帝”。可以说，他是家喻户晓的。那些墙上和灯柱上留下的“墨宝”，常常会写下一长串曾氏历代祖先的名字，还记下他的住址和电话，而他在印发的宣传单上，连身份证和住户证件的复印件也会附上。他16岁从广州来香港，一直在最底层打工度日。一次在运装垃圾时，被巨型垃圾简压伤，从此拄双拐行走。"},{"type":"paragraph","text":"生活中，他一切都不在意、不抱怨，与世无争。唯独曾氏门第千年的荣辱，他寸步不让，咬着牙关，捍卫每一寸土地。他在街头写字，为了家族的“根”而宣战。他自称，族谱上明确写着九龙部分的地，是他太公拥有。“钻石山坟场、富山村、上元岭村等地，都被政府收掠，没赔偿。地都是我太公的，我是九龙皇帝。”他一脸严肃地说。"},{"type":"paragraph","text":"曾灶财以一支秃笔，走遍大街小巷，想讨回公道，讨回祖先的山地，讨回赔偿。不过，几十年来的抗争，非但没讨回一丝一毫，反倒因在公共场所涂鸦而进出警署40多次。"},{"type":"paragraph","text":"“七一”回归前夕，他突然走红了。"},{"type":"paragraph","text":"香港文化人刘霜阳为他办了个书法展览会，总结曾灶财的书法价值，引导大众反省对“边缘人”的歧视。由刘霜阳编辑、霜阳工作室出版的《曾灶财街头书法》，成了一部热门书。书印刷精美，彩色图片，排版独特，前言介绍有中、英、法、德、日五国语言，被人们视为“疯子”的曾灶财“九龙皇帝”，穿上了一件新衣，展示给“正常人”观看。"},{"type":"paragraph","text":"香港时装设计师郑达智，以曾灶财的书法为图案，设计一系列时装，将街头文化融入主流文化中。"},{"type":"paragraph","text":"一位香港漫画家视曾灶财为香港历史的代表人物，提出回归庆典上，曾灶财是当之无愧的嘉宾代表。"},{"type":"paragraph","text":"有香港周刊誉他为“香港梵高”；有学者认为他的书法很有功力，既稚气而又不失肤浅；也有人视为难得的“前卫艺术”；不少人上门索讨“墨宝”，裱后悬挂家中欣赏；外国传媒称颂他的书法，是精湛而不可多得的艺术，文章的题目是《我王万岁万岁万万岁》。"},{"type":"paragraph","text":"刘霜阳把曾灶财的书法与汉代、六朝的书法相比，从“用笔”、“规矩”、“格局”、“行笔爽利”、“厚重”等方面着手，将之归为自然而纯真的风格。他要把曾灶财化为书法家，然后把他的书法安置在艺术殿堂里，整个策划却引得香港文化界一阵担扰。有人直闯展览场馆抗议，有人指责刘霜阳是借曾灶财来“出位”，有人说谁将这些涂鸦视作书法是不谙“艺术”，也有人扬言应把曾灶财的字清除出展览场地，只能上街展示。"},{"type":"paragraph","text":"香港举办“中国书法国际研讨会”，刘霜阳与会议联络，要求介绍曾灶财书法，会议准允他作10分钟介绍。在刘要作10分钟演讲之前，会议统筹莫家良又一反前诺，说只能给5分钟，而且只能在台下讲，作为“听众发言”。刘事后说:“我只能‘忍辱负重’。”会议主持万青力接受《华盛顿邮报》访问时说:“没有人认同他，大家都觉得那是个笑话。”"},{"type":"paragraph","text":"香港不少市民听闻曾灶财也可搞书法展，第一个反映往往是:“有没有搞错?这都可以吗?”有人称之是“末世现象”，有人更作出投诉，说在街上涂鸦，何谈公德。但也有文化人还原它为人民艺术，强调它原创、粗糙、讽喻主流建制。"},{"type":"paragraph","text":"观点纷呈，莫衷一是。明确答案，至今没有，以后也不会有。这就是香港的自由文化。在港人眼里，过于看重别人的评价，反是一种人身的依附。"}]}