{"id":1106130,"date":[{"year":1997,"month":8,"day":24}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2694","ytitle":"","mtitle":"为了不能遗忘的真实","ftitle":"——访日本朝日电视台日军细菌战采访组","authors":["洪春"],"text":[{"type":"paragraph","text":"洪春"},{"type":"paragraph","text":"飞机抵达上海时已是夜阑。由日本“查明日军细菌战历史事实之会”和日本朝日电视台共同组派的日军细菌战采访组一行4人，六天前自此入境，其后辗转长沙、常德、宁波、义乌、杭州五地采访，他们将在上海完成最后的采访工作后返日。是什么促使一群日本人，如此不遗余力地想要重新揭开日军侵华时期细菌战的史实呢?对于很多日本人来说，也许宁愿回避或遗忘这一段历史。为此我与他们同机自杭赴沪，想在他们的行程的最后有所获知。"},{"type":"paragraph","text":"近藤昭二"},{"type":"paragraph","text":"这是近藤先生第五次来中国了。在中国，他到过黑龙江的背阴河、平房(日军731部队总试验地)、哈尔滨、安达(细菌战试验场)、牡丹江，辽宁沈阳(俘虏营)、大连(731部队所在地)，江苏南京(日军1644部队总部)，武汉汉口(731有关部队驻扎地)，湖北咸宁(日13军驻地)……，他还去过美国、莫斯科和台湾，目的都是一致的:了解日军在中国的细菌战中究竟作了些什么。"},{"type":"paragraph","text":"近藤先生出生于1941年，他的父亲曾参加过日本陆军，驻扎中国东北，但从未对他谈起过这段历史。近藤在日本大学艺术系学习的是法国戏剧，进入朝日电视台后成了一名导演。1971年他开始详细了解有关731部队的情况，事情起缘他的一位在医学院学习的好朋友。这所医学院的校长是原731部队的一名成员，他在学院灌输和实施的，是这样一种医学态度:完全机械地把病人当作一种素材，一种缝合材料，切、割、挖……无视病人作为一个人的存在。同样，由于731部队的罪行在日本没有得到审判，那种残酷的传统遗患，给日本战后的医学界带来很坏的影响。许多像近藤的朋友一样有良知的医学界青年人对这种教育深为不满，他们组成一个全日本医学学生联合会，企图改变这个传统，结果由于受到来自上方的压力，不得不半途而废。这件事却使近藤明白到，重新审视二战真实的历史对日本的重要性，他意识到自己能做的，就是将真实揭示给日本民众。"},{"type":"paragraph","text":"1989年，近藤开始在朝日电视台制作反映细菌战的节目。采访的难度在日本国内要比其它节目大得多。731部队、1644部队的老队员们仅存的已大都不愿开口，有些家属甚至闭门挡驾；许多年纪大的人认为，为什么这么多年了，还要去揭日本人的短处，他们对这段历史有一种本能的拒绝感；而日本的青年人对这段历史则是一片模糊，因为日本的教育没有把这些方面向他们透露；日本政府也基本上不予支持，防卫厅拒绝向他们提供国家确实掌握的资料，他们只有到美、苏联去找。顶着压力，近藤和他的同事们一做就是多年。节目播出后曾有一些电话威胁近藤，警告他儿子上学需要带上保镖，然而更多的人来电来信表示，这些情况以前都不知道，看了节目后很吃惊，这使近藤越发坚定了把这件事做下去的信心。1989年，近藤导演的《细菌战的恐怖》得到日本广播电视评论家协会颁发的银河奖。1992年，他参与NHK制作的《细菌战部队731》又获得第一次亚太影像节的头奖。"},{"type":"paragraph","text":"制作电视的同时他还写书、给杂志写稿。去年九月，他将费尽说服工作采集的731细菌部队证言集交由晚声社出版，书中以现存证人的亲身经历，用真实姓名讲出了他们过去曾经犯下的罪行。"},{"type":"paragraph","text":"近藤先生这次来中国，是为了拍摄一部长为1小时的专题片，二次大战期间日本在中国的细菌战到底做了些什么，为什么细菌战过去了这么多年还一直被掩盖得严严实实，这是他们希望通过这部片子能够反映的。同时也是为了配合“查明日军细菌战历史事实之会”协助组织的中国细菌战受害者代表，于今年八月赴日以个人身份向日本政府提出民间赔偿诉讼。他们在中国采访了许多亲身受害者，以及有关旧址。行程中近藤感觉到，有关731部队细菌战的事实，在中国几乎是家喻户晓，尤其在一些受害严重的地方，几乎所有人都有一种强烈的诉说欲望，要控诉战争中受到的伤害。在常德，遇到一些人对日本人有憎恨情绪，近藤总是心里很难过，不知如何表达歉意。而各地大多数群众着眼于中日两国的友好交流历史表现出来的那种宽容态度，让他越发过意不去。“越是了解这次战争，就越深切地感觉战争是一件愚蠢的事，”近藤说，“只有通过电视节目把这些历史事实向日本人民揭示出来，才是向中国人民表示道歉的最好方式。”采访中，中国政府方面有这样的担扰，怕重揭中国人的伤疤会进一步引起中国人民憎恨日本人，给中日友好带来裂痕。对此近藤认为，如果对于过去的战争中方很清醒，而日方很模糊，就不可能建立真正的中日友好关系。"},{"type":"paragraph","text":"对近藤先生本人来说，作为一个日本人，去采访日本人曾经犯下的罪行，肯定不是那么好受。但是着眼于二十一世纪，他觉得自己应该去做这件事，并从中找到自己的生命价值。他希望能够促使日本人民以一种冷静而不是情绪化的态度去真正了解历史，“不知道历史，才是日本当前真正的问题”。有些事光日本方面调查不到，还需要中方配合。"},{"type":"paragraph","text":"近藤先生很和蔼，眼神中的专注显示了他对自己所从事的事业的执著。"},{"type":"paragraph","text":"王选"},{"type":"paragraph","text":"王选是采访组中唯一的女性。不说她41岁，我绝对想不到。她穿牛仔裤、T恤，看上去要比实际年龄年轻起码十岁。"},{"type":"paragraph","text":"“我第一次见到她，就有一种似曾相识的熟悉感，觉得她可以做节目。”近藤先生这样形容他们的初次见面。“没有她，这次采访是不可想象的。”"},{"type":"paragraph","text":"这是他们的初次合作。当时近藤先生的节目委托“查明日军细菌战历史事实之会”，寻找一个对中国和日本都十分熟悉的人，王选是这个组织的代表委员，也是该会唯一的中国人。王选大学学的是英文，在日本居住了十年，她还恰好是浙江义乌崇山村人，这个村子是细菌战中鼠疫的严重受害区，王选的家族中当时就有七人死于此疫。再也没有比她更合适的人选了。"},{"type":"paragraph","text":"采访组成立后，王选没有想到会被推到台前。由她出境采访了731司令官石井四郎的坟地，曾在中国撒过细菌的航空班班长、飞行员的家属，现仍在世的看管“木头”(对被试验者的称呼)的原细菌班队员，细菌制造班及中央档案馆、建筑班等有关人员。“她坚强、正直、直率、不畏权势。”近藤这样形容她给他留下的印象。"},{"type":"paragraph","text":"王选还是中国细菌战受害者诉讼团在日本的代表，参与一切诉讼的准备和联络工作。这次诉讼的目的是要日本政府公开谢罪，承认历史事实，建立纪念碑以及进行赔偿。诉讼团还将在日本各地作巡回演讲。在旅馆休息的时间里，我一直看着她不停地打电话，在日语、英语、普通话、上海话、义乌话之间游转自如。“真累啊……”眼看着她一头栽倒在床上，只要一投入工作，她的全部精神又回来了。真不知她瘦弱的身体中从何而来无穷的能量，从她眼神中流露的热诚我似乎找到了答案。"},{"type":"paragraph","text":"一切都是为了不能被遗忘的真实。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978o070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>近藤昭二与王选在上海采访1942年曾在常德调查过鼠疫战的上海二军大细菌学教授叶天星。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978o070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>携带大批器材而来的日本细菌战采访组。</FONT>"}]}