{"id":1106426,"date":[{"year":1997,"month":8,"day":26}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1483","ytitle":"","mtitle":"父亲的“文章”","ftitle":"","authors":["陆寿钧"],"text":[{"type":"paragraph","text":"陆寿钧"},{"type":"paragraph","text":"父亲当了一辈子小学语文老师，不知为他的学生批改过多少篇作文。在他的学生中，有的后来当上了作家、编辑、记者、学者，他们常常写信给他，感谢他在他们的少年时代如何培养了他们的写作兴趣。可在我的印象中，父亲似乎从未自己动手写过文章。我问他为什么?他笑笑说:“我的学生就是我的文章!”"},{"type":"paragraph","text":"这话风趣而又富有涵义。"},{"type":"paragraph","text":"呵，记起来了，父亲还是写过一篇文章的。那是在抗美援朝时，他把家中唯一值钱的一只祖传的镀金表捐献出来了，一家报纸知道了这件事，通过他们学校的组织，一定要他写篇文章。组织交下来的任务，他不得不写。写过发过也就了事，他根本没当回事，所以也未保存下来。"},{"type":"paragraph","text":"后来，写作却成了我的生存职业。我深知了其中的艰辛和烦恼，逐渐理解了作为一位普普通通的小学语文老师的父亲之所以未能写作和发表东西的个中之味。"},{"type":"paragraph","text":"前年，父亲活到八十三岁，油干灯草尽，无病而终。是我这个大儿子坐在他床前送终的，那时，我的手中正捧着我创作的一本即将投拍而又要我最后修改一遍的电影剧本发呆琢磨。我偶尔一侧脸，只见父亲已平静地撒手西去，我真想不到他会走得这样快，他的脸上却凝固住了对我从事这个职业的自豪和疼爱的神情，而这个神情必将永远地储存在我的脑膜上心田中。"},{"type":"paragraph","text":"父亲故世后，我们取下挂在他床前墙上镜框中的大照片放到灵堂中。他的大照片是与母亲的大照片并排一起放在一只大镜框中的。两张照片的四周都有父亲亲手题写的联句。他照片周围的两联是——"},{"type":"paragraph","text":"其一:貌似聪明实愚蠢，才疏学浅愧无能"},{"type":"paragraph","text":"子女成才贤内助，粗茶淡饭乐天伦"},{"type":"paragraph","text":"其二，幼聆阿爸训读，四书初启愚蒙、胁肩谄笑从未学，弄虚作假更无缘，继先严教职，承勤俭家风，奔走衣食，久居他乡作客，一生庸碌、随大流而度日。"},{"type":"paragraph","text":"退休安度晚年，子女绕膝承欢，可喜儿辈成家业、奋发图强争向前，合家融融乐，结发庆金婚，不存奢望，惯于粗茶淡饭，一旦辞世，亦含笑而安眠。"},{"type":"paragraph","text":"一个人在即将走向生命尽头的时候，能如此自嘲而又自珍，坦然而又知足地总结自己的一生，实在是很难得的!"},{"type":"paragraph","text":"父亲在母亲照片的两边题写的联句是——"},{"type":"paragraph","text":"呱呱坠地失慈母，牙牙学语又丧父，嗣兄嫂无依，赖亲长哺育，立志求学，不负亲长期望，奋争女师毕业，踏上讲台当先生"},{"type":"paragraph","text":"有情有谊成眷属，同甘共苦满室春，病磨无奈何，中途弃教鞭，侍老育幼，翁媳胜似父女，喜看子女成长，满头白发亦心欢。"},{"type":"paragraph","text":"父亲把母亲苦难，奋发、艰辛、善良、慈爱、平凡的一生概括得令人感叹!"},{"type":"paragraph","text":"在两张照片的下方，父亲又题上了这么一句"},{"type":"paragraph","text":"家和万事兴"},{"type":"paragraph","text":"(要宽容，要友爱，要信赖)"},{"type":"paragraph","text":"我想，这该是对我们姐弟四人留下的最后教诲吧!"},{"type":"paragraph","text":"可当我们打开镜框，去取父亲的遗像时，却发现了他早已夹在里面的一份遗嘱。"},{"type":"paragraph","text":"这份遗嘱写于七年前，是写在学校给他的一份贺岁信的红纸背面，父亲以十分工整，有力的笔划写道:“我来时无遮无盖，去时旧衣旧衫，移风易俗，丧事简办。死后哀荣，不若生前厚养，永久纪念，胜过一时哀恸。我死若有知，将与先人团叙，死若无知，即与草木同朽，有何哀哉，有何恸哉。一俟两老辞世，所遗房屋、家具、字画、什物等，由你们姐弟四人协商解决，以礼为先，以义为重，需要者取之，不需者弃之。宅后空地，即两老入土之处，筑一坟地，竖一墓碑，以志纪念，如此足矣。”最后遗言是:“处世要如临深渊，如履薄冰；处事要谨慎小心，三思而行。不图名，不贪财，不近色，不巧夺，为人若此，庶几可矣。寥寥数语，以诫儿孙，对者用之，谬者舍之。”"},{"type":"paragraph","text":"看着这份突然发现的遗嘱，母亲和我们姐弟四人久久无语。我不知他们在想些什么，而我深深感到，我的字，我所发表的几百万字的作品都及不上父亲所写的这篇“文章”。他所写的那些联句，他所留下的那份遗嘱，是足以让我咀嚼、思索一辈子的。"}]}