{"id":1106061,"date":[{"year":1997,"month":8,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"城区新景","genre":"","count":"1682","ytitle":"以规划超前为先导　调整完善产业布局","mtitle":"卢湾区在功能开发上下功夫","ftitle":"","authors":["马美菱"],"text":[{"type":"paragraph","text":"本报讯　(记者　马美菱)面对城区框架基本形成的格局，本市卢湾区特别强调以规划为先导，及时调整和完善产业布局，让大规模的城市建设在产出期发挥良好的效应，从而带动了全区经济功能的开发。该区今年上半年国内生产总值同比增长31.6%，商业销售利润的增幅列全市第一位。"},{"type":"paragraph","text":"卢湾区区长张学兵认为，面积只有7.5平方公里的卢湾区要做大经济发展的盘子，必须十分强调规划的适度超前，用规划布局来保证中心城区的功能再造，力争招商引资为功能开发服务，为后5年乃至下一世纪的可持续发展作好铺垫。近年来，卢湾区的规划适度超前工作，保持了很好的延续性，从“五路歌”、“王”字工程框架、线点面格局，到目前实施的“一街一中心四园区”建设，始终本着超前的思想，在规划上步步深化，进而在全市率先推行了从成街坊改造到几十个街坊成片改造的旧区改造新思路。"},{"type":"paragraph","text":"该区紧邻淮海中路的太平桥地区，集中着全区1/3的二级以下旧里，为了改变过去那种由各个房地产商分街坊改造和开发所造成的局限，并让这一地区成为淮海中路的腹地，卢湾区着力通过细致的规划和布局，探索成地块、全社区改造旧区的路子。该区聘请了世界著名的设计公司——美国SOM公司首席设计师组织设计，将太平桥地区规划为外销房和内销房联建，具有居住、商务商业、文化娱乐等综合功能的现代化商住园区，配置齐全的社会设施和市政设施和园林绿化。园区规划用10—15年完成改造。市领导对这种旧区改造中强调规划超前的做法给予充分肯定，并希望它成为上海旧区改造的示范区域。"},{"type":"paragraph","text":"市委市政府提出发展上海都市旅游业的思路以后，卢湾区政府积极发掘区内人文旅游资源，探索商旅结合之路。在支马路的开发建设上，也力求以淮海路为中心，把商业街的功能向两侧延伸。该区提出了“一体五翼”的规划，把雁荡路、思南路、茂名南路、成都路、瑞金二路分别定位于特色街，如步行休闲街、旅游纪念品街、世界名品服饰街、工艺品街和风味小吃街等，从而使淮海路商业街吸引更多的游客。"},{"type":"paragraph","text":"通过规划使产业布局不断调整和完善，是卢湾区实现功能开发的又一场重头戏。该区以商业改造为契机，力求更好地发挥淮海路商业街的功能，形成集聚效应、带动效应和调节效应。淮海路东段实施的39个建设项目中，有14个沪港合资项目，总投资94亿元，总建筑面积75万平方米。目前，瑞安、上海广场、香港广场、兰生、金钟、新华联等一批商厦都已经或将要开业，美国杜邦、IBM、香港先施、泰国正大、台湾太平洋百货等大公司也将进驻，集聚效应的形成，使淮海路的功能更完善，成为区域经济中新的、比较稳定的经济增长点。大公司的进驻还带来了新的营销观念，刺激着区属商业的发展。在外资零售百货业和大型超市抢滩沪上之时，卢湾区的商业既立足淮海路，又走出淮海路，打出名店名牌的旗帜，一方面在全国全市开设连锁分店，另一方面用特色专卖参与市场竞争，在淮海路西段调整5000平方米面积的经营结构，初步形成了品牌专卖的格局，红星眼镜、上海钟表、红房子西菜、全国土产、古今内衣等富有经营特色的重点品牌立足淮海路，上半年在市内外布点82家，其中，古今公司实现了跨越式发展，上半年批发网络就新增24家，达到了436户，预计99年年销售额将达到2亿元。该区工业的布局调整，则强调发展城市型工业，与上海市的支柱产业紧密挂钩。其中，为桑塔纳加工座椅和头枕的上海篷垫厂，近年来投资2.5亿元，新建了厂房，引进了世界先进的生产设备，上半年被国家经委评为国家大二档企业，预计全年产值将超过2亿元，目前又在积极准备为上海浦东的GM公司配套，已成为上海轿车座椅配套的“老大”。"},{"type":"paragraph","text":"卢湾区在进行功能开发时，还十分舍得在环境功能的优化上下工夫。投资450万元的市民求助中心5月开通，实现了社区服务的网上之行，还推动了服务业的发展，降低了政府的管理成本，开始了让卢湾市民家庭通过电脑网走向社会，让社会服务业通过电脑网走进家庭的工程。今年该区还新辟绿地1.8万平方米，完成了年计划的120%。该区的领导确信，环境建设必然使投资环境优化，这将使整个区的功能开发更加完善。"}]}