{"id":1106552,"date":[{"year":1997,"month":8,"day":27}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第137期)","column":"","genre":"","count":"2548","ytitle":"","mtitle":"泰铢危机背后的泡沫经济综合症","ftitle":"","authors":["谭世"],"text":[{"type":"paragraph","text":"谭世"},{"type":"paragraph","text":"在过去的十年里，泰国经济生机勃勃，国外投资源源不断，经济年增长率经常超过10%，因而被誉为亚洲“第五小龙”。然而自7月2日泰国中央银行宣布实行浮动汇率以来，墨西哥金融危机后最大的一场金融风暴袭击了这个国家，整个国家顿时陷入一片混乱，一度繁荣的国家一下子弊端百出——尽管政府在过去的九个月里动用了100亿美元的资金，仍然无法阻止泰铢的跌势，22日跌至34.60铢兑1美元；股票价格在过去的八个月里普遍下降了一半；30%的贸易公司面临倒闭的危险；58家金融机构已经被关门；汽车零部件供应商“门前冷落”；曼谷35万套空置的房子无人问津；失望的情绪在国民中弥漫……"},{"type":"paragraph","text":"泰国面临的不仅仅是一场金融危机，而是“泡沫经济综合症”的全面爆发。正如泰国前总理阿南·班雅拉春所说的:“泰国在经济上病了，在政治上病了，在心理上病了。”"},{"type":"paragraph","text":"“泡沫经济” 的崩溃"},{"type":"paragraph","text":"早在七、八十年代，日本就开始把眼光瞄准东南亚市场，泰国成了它的首选目标。因为泰国人的文化程度相对较高，大量的人口又是一个潜在的消费市场。到了八十年代末，泰国(通过日资工厂)成了东南亚最大的汽车生产基地，同时它也是世界主要大米出口国，旺盛的旅游业带来了可观的资金。日资的大量涌入直接刺激了泰国经济的增长，1987年，日本大幅增加对泰国的投资(相当于前20年的投资总量)，1988年泰国国内生产总值便窜升了13.6%。进入九十年代，东南亚的证券市场受人青睐，外资进入泰国的渠道大大拓展。由于泰国实行固定汇率制度，将泰铢与美元挂钩，同时对引进外资管理较松，国内客户纷纷借贷便宜的美元，在1993至1996年间，大约500亿美元的贷款流进了泰国。那时，泰国国内生产总值年增长率为8.1%。"},{"type":"paragraph","text":"本来泰国可以利用这些资金进行基础设施建设，发展教育，提高工业产品的竞争力，等等，然而急功近利的泰国商人都把眼光投向能够立竿见影的赚钱项目——房地产，从而挤死在一条“黄泉路”上。房地产价格暴涨时，吸引了大量的银行投资，企业贷款激增，1996年其总量为国内生产总值的123%。然而房地产好景不长，大量的房屋卖不出去，空置率达20%，房地产公司债台高筑，银行的坏帐高达400亿美元。"},{"type":"paragraph","text":"1996年的世界性电子产品需求萎缩，给一向靠出口带动的泰国经济以沉重的打击，出口增速大幅放慢，使泰国的经常项目逆差1996年达162亿美元；经常项目逆差的扩大又使外债水平急剧增高，如今已达850亿美元，其中短期外汇债务一度超过了外汇储备。"},{"type":"paragraph","text":"在这种形势下，泰国央行上个月宣布泰铢与美元脱钩就一下子引发泰铢贬值，并且一发不可收拾。"},{"type":"paragraph","text":"政治体制跟不上"},{"type":"paragraph","text":"这次泰铢危机不仅显示了产业结构严重失衡的恶果，还暴露出泰国金融管理体系、政治体制和商业文化等方面的种种弊端。"},{"type":"paragraph","text":"去年，班汉政府动用了20亿美元挽救曼谷商业银行，该银行70亿美元的资产中一半是坏帐，大部分坏帐与不动产有关，而这些不动产中有一半是买给银行的老板、合伙人或朋友的。在这次泰铢危机中，大量的资金用于拯救泰铢，不可否认，这笔资金将有助于恢复金融信用，但那些在政府中有内线的业主也能乘机大捞一把。"},{"type":"paragraph","text":"自1975年泰国开始举行大选以来，贿选现象越来越严重，政客们花钱拉选票，在政府中谋得一官半职，然后又以权谋私，把拉选票的钱赚回来。在1992年的大选中，拉选票就花了3.5亿美元，上台的川·立派在一桩土地丑闻中被反对派轰下了台。1995年班汉当选总理，国王普密蓬·阿杜德在内阁演讲时告诫说:“我们要诚实，只做好事，不做坏事。”但时隔不久，班汉在一桩腐败案中落马。在去年的大选中，又有10亿美元用于拉选票。"},{"type":"paragraph","text":"还有人把目前的经济不景气归咎于泰国过时的政治体制。参与起草1974年宪法的政治学家沙内认为，问题在于经济高速发展时，政治体制却停滞不前。去年，前总理阿南和一个99人委员会已经着手起草一部新宪法，这部新宪法下个月付诸讨论。"},{"type":"paragraph","text":"恢复元气需时日"},{"type":"paragraph","text":"泰国的当务之急是摆脱当前的金融危机。包括国际货币基金组织在内的一些机构建议泰铢贬值，以推动产品出口，降低利率。但这一建议遭到泰国当局的反对，因为泰铢贬值将大大损及那些借用外资的债务人，其中包括一些有权势的政客。因此当局动用了大量资金挽救泰铢，国际货币基金组织不久前也组织了160亿美元紧急援助。泰国现任总理差瓦立满怀信心地说:“相信我们，我们会回来的。两年后就会好转。”然而，由于这场泰铢危机导致的国内外投资者的失望和信心下降，恐怕一时难以修复。"},{"type":"paragraph","text":"至于政治体制改革，更非一日之寒了。差瓦立日前在接受美国《时代》杂志采访时表示，对金钱政治不必担心太多，无论在亚洲早期的民主国家，还是在美国，都存在拉选票的问题。金钱和政治无法分开，关键是怎么用。“我们得慢慢来，教育国民，逐步地建立起一些规则”。但差瓦立对草拟中的新宪法给予了肯定和支持。不过，新宪法也一定会遭到一些政府官员的抵制，因为它将要求议员等公职人员公开私人财产。"},{"type":"paragraph","text":"修好内功抗干扰"},{"type":"paragraph","text":"泰铢危机不仅危害泰国，还引发其他东南亚国家的货币危机，菲律宾被迫实行比索贬值，印度尼西亚和马来西亚的货币也被卷入其中。这场金融风暴再次给国际社会敲起了警钟。"},{"type":"paragraph","text":"最直接的启示就是要建立起金融风险防范机制。经济学家认为，在金融领域放松管理是不明智的。在目前经济全球化的背景下，一国金融市场受国际因素的影响很大。据估计，全世界现有15000亿美元的短期投机资本，它们随时随地都在寻找投机的机会。大投机家乔治·索罗斯曾在墨西哥金融危机中兴风作浪，这次又对泰国故伎重演，据说他在今年5月集资60亿美元大肆进出，致使泰铢大幅贬值。泰国实行浮动汇率制后，国际投机商又把“黑手”伸向菲律宾比索、印尼盾、马来西亚林吉特等。马来西亚总理马哈蒂尔声称，这是一场政治化的货币危机，因为美国的金融集团对东盟吸收所谓“人权记录欠佳”的缅甸深怀不满。"},{"type":"paragraph","text":"然而，最根本的措施还是要调整产业结构，少来一点急功近利和弄虚作假，真正实现经济增长方式从粗放型向集约型转变。只有这样，才能提高抵御金融投机的能力。“过去，8%的国内生产总值年增长率掩盖了一切。”泰国发展研究所所长阿马尔的评论一针见血，发人深省。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978r060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曼谷市内造好的房子卖不出去。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978r060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>内地的泰国人依然生活艰苦。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978r060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>差瓦立对泰国经济恢复充满信心。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978r060204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>泰国经济不景气，汽车难销。</FONT>"}]}