{"id":1106152,"date":[{"year":1997,"month":8,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"新闻分析","genre":"","count":"1601","ytitle":"","mtitle":"140万双袜子缘何不卖","ftitle":"","authors":["周其俊","余兰生"],"text":[{"type":"paragraph","text":"武汉袜厂仓库里积压着两火车皮的袜子，时间最长的睡了十年。面对要价越来越低的众多商家的订单，工厂负责人坚持不肯“出货”。有人算了一笔帐，如果把堆放袜子的800平方米的仓库租出去，一个平方米每月最少赚5元钱，10年收入也有几十万。而今年单仓储维修费的银行利息，企业支出就达十几万。人们不禁要问，是厂长经营思路独特，另有所图?抑或有什么隐情?"},{"type":"paragraph","text":"打开历史的尘封，这家诞生于50年代的国有企业，曾是中国中南地区最大的制袜厂，1997年6月，当这家企业由武汉市纺织局划到武汉市汉阴区管理交接时，人们这才吃惊地发现这家曾是中南地区行业中的一匹骏马，早已变成了一匹驽马。它给交接者出了一道令人困惑的难题:堆积在仓库里“睡大觉”的140万双袜子究竟算多少钱?"},{"type":"paragraph","text":"最早的一批袜子是1986年生产的3300双麻料袜子，已整整积压了10年。据今年6月该企业的“产成品入库月报表”记载，在140万双袜子中，1991年以前生产的占60%，1991年至1993年生产的占30%，1993年以后生产的占10%。按袜子入库时的价格，总价值为238万元。据该企业的一位不愿透露姓名的人士告诉记者，这批袜子现在50万元也出不了手。"},{"type":"paragraph","text":"为处理这批袜子，前几任厂长有一个共同的算盘:如果打对折销售，帐面上的238万元，就变成了119万元，亏损了119万，这个责任谁负得了?"},{"type":"paragraph","text":"上级考核企业法人代表经营业绩的重要指标——企业利润就会大大受影响。反之，如果不降价“出手”，袜子在，帐面上的238万元“产成品”资金帐户，年年照算。"},{"type":"paragraph","text":"1995年，现任厂长张强走马上任，曾想处理这个历史遗留问题，1996年，他也处理过一批童袜，救活几万元资金，但帐面上却亏了9万元。此时，武汉国有企业开始试行“资产负债率”的考核办法考核厂长:负债率越高，说明国有资产流失的越多，资产负债率越低，说明国有资产流失的越少。资产负债率如果超过62%，就算国有资产流失。张强说:“我处理了一批童袜，虽捞到了几万元的活钱，帐面上却出现了亏损，这样下去，袜子‘出手’的越多，救活的资金越多，潜亏变明亏的金额也就越大，按照考核厂长的标准，我就不合格。”"},{"type":"paragraph","text":"在处理140万双袜子问题上，张厂长还有一个心病，处理多了，容易引起职工的议论:前几任厂长都没处理，你都处理了，价格是不是卖低了?这里面有没有幕后交易?不把袜子处理掉，对大家都有利。140万双袜子在，帐面上的238万“产成品”资金在。"},{"type":"paragraph","text":"通过张厂长的一番谈话，我们不难看出，他的难言隐衷的关键是怕丢掉“乌纱帽”。140方双袜子与武汉袜厂厂长的“乌纱帽”就这样奇怪地挂上了钩，袜子在，“乌纱帽”在。"},{"type":"paragraph","text":"国有企业要进入市场，但在企业管理和考核方面，还存在着计划经济的模式和弊病。"},{"type":"paragraph","text":"一位财会专家说，从深层次上来分析，这是由于考核不实事求是造成的后果，仓库里袜子的资产分明在流失，考核起来，却认为是资产保值；按市场价格卖掉袜子，考核起来却定为资产流失。"},{"type":"paragraph","text":"武汉大学教授李光说，袜子在仓库里放了十年，有人来买，企业不卖，这从根本上说，是企业责权利不统一的结果，企业责任虚化，似乎都有责任，又都没有责任，企业的这个问题不解决，恐怕这些袜子要睡到21世纪。"},{"type":"paragraph","text":"上海的一些专家认为，对国有企业厂长经理的考核，不能仅仅从几项指标出发，而应根据企业的具体情况出发。只要厂长千方百计盘活企业资产存量，减少潜亏，间接为企业保了值，增了值，或者最大限度地减少了历史遗留问题，相对保持了国有资产的增值，即使个别考核指标没有完成，也应认定这些厂长是称职的。"},{"type":"paragraph","text":"看来，如何让企业经营者的责权利统一，建立对国有企业厂长“责任机制”的考核标准，促使厂长进行“资本营运”，应成为国有企业改革的一个新课题来探讨。"},{"type":"paragraph","text":"记者获悉，8月以来，140万双袜子的命运曝光后，仍有人来电武汉袜厂，催问袜子的“放血”价格，以便收购，厂方的回答是不置可否。"},{"type":"paragraph","text":"本报记者　周其俊"},{"type":"paragraph","text":"长江日报记者　余兰生"}]}