{"id":1106225,"date":[{"year":1997,"month":8,"day":25}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第936期)","column":"热点透视","genre":"","count":"1697","ytitle":"","mtitle":"呼唤理智的爱","ftitle":"","authors":["陈建强"],"text":[{"type":"paragraph","text":"陈建强"},{"type":"paragraph","text":"前不久，上海市家庭教育研究会举行大型咨询活动，100余位教育学、心理学、医学和社会学专家、学者，接待了来自上海各区县近2000名少年儿童及其家长。"},{"type":"paragraph","text":"与往年相比，咨询内容在悄悄变化。在咨询教育、心理健康问题中，约有20%是咨询“如何培养兴趣爱好?”、“小学阶段培养哪些能力最重要?”、“如何培养和锻炼自理能力?”、“当小干部好不好?”、“怎样才能使自己发展快?”、“怎样才能做事持之以恒?”等问题。一位7岁女童的母亲与咨询专家讨论起“现代人才的标准”、“小孩从小有经济意识好不好?”、“门槛精是优点还是缺点?”"},{"type":"paragraph","text":"以上现象表明，学校从应试教育向素质教育转轨已渗入家庭教育之中。家长已不再只问营养，而开始把目光注视在儿童的兴趣、特长培养上，不再是只问智力发展，而开始考虑加强非智力因素培养上。全面地关怀子女成长正成为越来越多的家长的共识。"},{"type":"paragraph","text":"然而，从咨询中我们也发现在家庭教育中还有许多问题尚未引起家长们的重视，而这些对孩子的成长和发展又是十分重要的。"},{"type":"paragraph","text":"在学习成绩差的背后，隐藏着忽视社会技能培养的问题"},{"type":"paragraph","text":"与往年相同的是，咨询比例最多的仍是孩子的学习问题。反映的情况大致为:“学习积极性不高，学习成绩不好”，“做事心不在焉，三分钟热度”，“管不住自己，自控能力差”等。有的则从厌学到弃学，时常节外生枝闯大祸。"},{"type":"paragraph","text":"经过统计分析，造成学习困难的主要原因并不是智商差，智力有缺陷，也不是心理疾病所致，而主要是由于社会技能水平低。所谓社会技能，主要指的是社会适应的能力。对青少年来说，是指完成任务(课业)的技能、顺应学校环境的技能、人际交往的技能和正确对待自我的技能。如一位初一的男孩，生性好动，脾气倔强又任性，常常因为顽皮捣蛋而违反学校的纪律，因此受到老师善意的批评。但男孩不能正确评价自己的行为，不能正确理解老师的帮助，用在家里对待父母的任性态度顶撞老师，进而上课常常走神，作业拖拖拉拉，慢慢地演变成为一个学习困难的学生。这正是由于该男孩顺应学校环境的技能低下、正确评价自己的技能低下、人际交往的能力低下造成学习困难的典型事例。专家们尤其是社会学的专家、学者提出，家庭教育是“做人”教育，应该重视培养少年儿童的社会技能，因为这些社会适应素质将陪伴孩子终身，为少年儿童终身受用。"},{"type":"paragraph","text":"社会交往障碍——青春期焦虑的主要表现之一"},{"type":"paragraph","text":"在咨询现场，不同年龄段的孩子咨询内容的侧重点有所不同。初中生咨询最多的是青春期焦虑，尤其是社交性退缩、社会交往障碍问题。前来咨询的初中生，其中一半以上都存在着不同程度的社会交往困难。"},{"type":"paragraph","text":"一位来自郊区的初二少女，痛苦地向咨询老师讲述着一年多来她与同学交往越来越困难的情况。起先，同学讥笑她内向的性格，她冷眼相待，别人不搭理她，她也不理睬别人，渐渐地，她越来越没有与同学相处的共同话题，大家谈论歌曲、书籍，她都没有兴趣，她在自己越来越狭小的封闭天地里，感到越来越孤独，不知所措……"},{"type":"paragraph","text":"专家们指出，在社交情境中态度淡漠，胆怯退缩，回避集体活动，不敢与人交往的表现属于社交性退缩，小时候得不到及时纠正，进入青春期后会发展为社会交往障碍等严重问题。导致社交性退缩的原因是多方面的，家庭教养不当是主要原因。因此，家长要为孩子创造一个开放式的家庭环境，鼓励孩子尽早参与集体生活，走出家门，广交朋友。"},{"type":"paragraph","text":"“不管多严总是爱”——家教的误区"},{"type":"paragraph","text":"一位10岁的女童告诉专家，妈妈规定她平时做完功课得继续坐在写字台前一两个小时，考试一定得考100分，每逢考试成绩在95分以下，她就要跪在搓衣板上接受妈妈的打。统计结果表明，类似这种明显暴露出家长错误教养观和教养方法的个例约占教育、心理健康类咨询人数的20%。有的家长不许孩子玩，有的家长规定不许孩子犯任何小错误……"},{"type":"paragraph","text":"专家们指出，时下，仍有为数不少的家长以为:“训骂都是疼”，“不管多严总是爱”。殊不知，严格必须严在格上，严得出格必然导致适得其反的结果。有的家长教育子女带有明显的主观色彩，甚至偏执心理，盲目高期望背后隐蔽着阴暗的代偿心理和攀比心理。家长对孩子“高要求”和自身教育能力低下的反差，带来了不少家庭教育的失误。他们大声疾呼:呼唤科学的家教，理智的爱。"}]}