{"id":29205,"date":[{"year":1938,"month":8,"day":31}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1614","ytitle":"","mtitle":"赴桂途中(一)","ftitle":"“西南之行”之二","authors":["红叶"],"text":[{"type":"paragraph","text":"十六日上午四时三十分，老天还沉迷在黑暗的怀抱里，我急急底提着行臺，赶到轮船码头上去买火车票。"},{"type":"paragraph","text":"最初，我和人们同样在想；不到车站上去买票，而向码头上去购买火车票，那不是太矛盾了么?后来我才知道，因为，从广州到三水去的火车站，是设在离西濠还有一大段路的地方，而且在珠江的南岸。广三铁路当局，为着便利市区里的人搭车起见，特地在西濠口码头上设了一个售票处。在你购了车票之后，他们就把你用渡轮送上车站。所以乘渡轮，无异是搭广三车的一个赠品!"},{"type":"paragraph","text":"(一)离别广州"},{"type":"paragraph","text":"从广东到广西，必须先经梧州。在广州，向来有直达梧州的轮船，但是时间要两天多。倘使你从广州先搭火车到三水，再由三水转乘从香港到梧州经过三水的轮船，那末可以节省一天多的行程。在我，想到广西去先在梧州住上几天的时候，当然就决定了走后者的路线。"},{"type":"paragraph","text":"在码头上买好了火车票，跟着人们跳到预伏在码头边的一只渡轮上。轮上，没有灯光。在黑暗中坐了五分多钟，才由一个船员，提来一个煤油灯，挂在船舱的中心。暗淡的灯光，散射在古老的船身上，映出旅客们都带上一付没有睡足的眼睛，谁都在想打瞌睡。残余的夜色，益发显得静穆，凄惨。"},{"type":"paragraph","text":"时针滑过了五点钟后，渡轮开始离开这吃抱了警报的广州。古老的船身，在珠江上行着，正像一只走疲了腿的老马，一面踱着方步，一面在不断的喘气。"},{"type":"paragraph","text":"经过了十五分钟，渡轮好容易走到广三车站了!"},{"type":"paragraph","text":"上岸后，穿过一条长长的月台，才钻入火车的肚皮，把行囊和自己安置好了，老等车开。"},{"type":"paragraph","text":"广三路的客车，实在衰老得可以，所谓二等，还不及过去京沪铁路上三等客车的那样洁净，乘客稀少，营业不好，或许是造成这广三车衰老的一个原因!"},{"type":"paragraph","text":"五点三十分，车身开始在路轨上蠕蠕地爬动。"},{"type":"paragraph","text":"一声尖锐的汽笛声，冲破了乌黑的天幕。东方，渐渐底，吐出白色。朵朵白云，飞上蔚蓝的上空，很轻松底浮动着。火一般红的阳光，随着车轮的转动，缓缓地照遍了大地，照遍了铁路两畔长满了青苗的原野。"},{"type":"paragraph","text":"曦风，吹折了姣嫩的青苗的细腰，很可怜底左右摇摆，好像两块碧绿的绒毯，在原野里波动着。"},{"type":"paragraph","text":"小河里，种满了湖藕。片片的荷叶，坦开了胸膊，飘在河的面上。圆圆的露珠，正在她的胸际不断底溜动。"},{"type":"paragraph","text":"美丽的早晨，实在太使人留恋了!"},{"type":"paragraph","text":"车身在树荫中渐渐的跑得快起来了，经过了三眼桥·邵边·潭边·奇槎等好几个站头，在六点二十分，到达点头站。突然间开车的得到了警报，立刻停止前进，通知乘客，下车暂避，一面将车子分为三段，丢在路轨上"},{"type":"paragraph","text":"我忽忽底提着行囊，跟随大众，奔入了近处的一座围墙。"},{"type":"paragraph","text":"所谓我的行囊，还不是一只破旧的皮箱。但是我所有的全部财产，自从经过了仇人的打劫，现在所剩的，也只有这一点了。箱里的东西，虽然不多，更谈不到怎样珍贵，但是份量倒相当的沉重，所以提着走了一大段路，我的手臂，麻痛得几乎举不起来。"},{"type":"paragraph","text":"放下了箱子，坐在地上，我看见这里好像是一个小村庄。四周是田，中间盖着几间老得几乎倒下来的平房。一个七十多岁的老太婆，坐在一间平房的门口，外面所放的一只竹椅上，手里拿着几颗新鲜的桂圆。一根朱漆的拐杖，低了头靠在近身边的墙上。她一面剥着桂圆肉的往嘴里送，一面嘴里还在不断的咕啰着；不知她是在念经呢还是说话。"},{"type":"paragraph","text":"忽然从这所屋子里赶出来一个年约三十多岁的乡妇，身体是相当的结实，她好像是正在吃桂圆的媳妇，她一面走着，一面嘴里发出嘘嘘的声音。在场地里徘徊的几只小猪，听得了这妇人的嘘声，很快的赶进屋子里去吃餐早。"},{"type":"paragraph","text":"这妇人喂抱了小猪后，又从屋子里赶出来一群小鸭，叫它们到前面一个小河里去洗。很多的树，环抱了像一面镜子似的小河，躲避空袭的一群乘客，正绕着这道小河坐着，人影·鸭影·树影·同时在河里闪动着。"},{"type":"paragraph","text":"小河的另一边，一个中年的妇人，坐在门槛上，正在用力劈柴，预备她的早饭。此外还有年约八九岁的小孩，背上还驼着一个比他还要小的小孩，很活泼的在场地上跳跃着，追逐几只正在寻食吃的小鸡。一只老牛，安闲地站在场地的角落间，它的尾巴，老是向左右摆动着，拂开躲在它身上的苍蝇。场地上还堆着几个很高的草墩。"}]}