{"id":29359,"date":[{"year":1938,"month":9,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1710","ytitle":"","mtitle":"社论:北方之火焰","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"目前战局重心，当然在长江两岸；第三期会战，已逐渐在大武汉边缘展开。由这几天的形势看来，中国的防禦力比在徐州会战时强固得多，战略上地形上均处绝对优势，士气民气亦比以前更强盛；最近北岸一战，奠定新胜利的基础，使南北岸日军失其联络，甚至可进而威协日军之后方。相反的，在日军方面，触角所到之处，总是碰壁，近日以全力企图孤注一掷，向瑞昌及六安霍山进犯，无奈其兵力有限，北犯西进的脚步还未站稳，后面宿松太湖潜山等要隘却先后被克复了!从这一点，可见日军虽一再增援，兵力仍不敷分配，有顾此失彼之苦。其次，指挥的人，亦轻率徼倖，步骤非常凌乱。以这样的阵容，想在未来大战中实现其幻梦，恐怕只会得着悲惨的答覆。"},{"type":"paragraph","text":"在这种密云骤雨的形势下，中国的另一个广大区域里，却正燃烧起冲天的火焰，火舌四吐，烟雾弥漫，几乎已燃着侵略者的眉睫。北方的民众，本来全是慷慨悲歌之士，他们受外患的痛苦最深，反抗的情绪最烈；前几年，因为在畸形的统治下，政府无法去组织他们，援救他们。这一年多以来，北方各省失了大部的土地，但民众却完全夺回来了!淞沪徐州的几次战役，把日军主力陆续吸引至一点，其侵占区后方的防御愈薄弱，保持交通线已备感困难，对于广大的农村，只有望洋兴叹，在这种形势下，中国当局充分发挥其游击战略的优点，民众在一旦解放下，自由吐出了口气，侵略者的残酷，为虎作伥者的无耻，更深深激动他们血液中的抗敌情绪，于是整个北方，多在怒吼了!晋北一带，在八路军直接指导下，民众力量之坚强，已有目共睹，日军在联络运输上不能不避开晋北，这是一个明证。绥东察北，在数月前即已展开剧烈的流动战，粉碎日军截断中苏交通的迷梦。河北省的民众力量，近来发展得最快，最初只在冀中二十余县中活动，最近已伸其力量至冀东十余县，古北口外热河全省，以及山海关外锦州一带，亦已树立起青天白日旗。他们保护农民的安全耕种，维持地方的生产教育，民众和战士完全打成一片，以消灭傀儡份子，并向日军突击。平津是日军侵华的根据地，但最近已陷入风声鹤唳之中，各铁路交通时遭破坏，少数日军均被歼灭，而附近的几个主要城市，亦时被游击队冲入，工事及军需品悉被毁坏。这些游击队，决不是乌合之众，亦决非为偶然的集合；他们多有浓厚的民族意识，复经充分的政治训练；领导的人，不论来自陕北或武汉，大部都是热情的青年，指挥上亦绝对统一严肃；他们和民众共甘苦患难，与民众的利益完全一致，在政府直接领导下，执行神圣的工作。在这些区域内，已分别树立起中心的机构，经济，生产，教育，乃至军火的运输制造，全已获得了合理的解决办法。这种伟大的力量，今后只有一天比一天强盛，绝对不会削减。在长江会战日见猛烈中，北方的火焰，必更加速在蔓延高吐，直到焚化了日方的一切侵略根据为止。"},{"type":"paragraph","text":"日方对于这种心腹之痛，未始不感到焦急。在两年前，松室孝良的文件中，即明白指出日军的最大恐怖，是民众奋起与游击战术的应用。最近日本国内许多出版物中，更高呼要完成“胜利”，“澈底解决中国事件”，必需设法争取民众；他们也知道武力的不足峙，也明白伪组织的脆弱。但这种苦闷，正是日本崩溃悲剧的根本成因，是宿命的，无法解除的。中国民众的唯一热望，在求生存，求自由解放，他们已有了一切决心，拼任何代价去完成此历史任务。以刀锯临前，以种种侮辱压迫相加，固绝无畏缩，就是换了一套伪装，说些甜言蜜语，也决不会动摇其坚决的信念。中国人永久是中国人!他们要吐出漫天的火焰，去索取多年的血债。"},{"type":"paragraph","text":"这几天，日军又在晋北大举行动，其前锋又伸到风陵渡；有人怀疑它是不是想过河围攻武汉?要解答这疑问，最好先回忆一下四月以前情形。那时日军为牵制津浦路华军兵力，曾在西北积极行动，其主力也曾侵占到黄河北岸，但结果是失败了；同蒲路两侧的华军，先后奋力夹击，把日军消灭了两万多人，到后来大部日军多无法退出。现在，晋北形势依然未变，晋南华军力量比以前更强盛；日军此次的企图，也许想封塞潼关，隔离武汉与西北之联络，但这个幻想，终必会再受着严重打击的。"},{"type":"paragraph","text":"日军的一意横行，不知改悔，其失败实毫无疑问。其主力将在长江泥沼上消灭，而其根本解体，一定还在北方。芦沟桥是它发动这次侵略战事的地方，也将成为它侵略的坟墓!"}]}