{"id":29491,"date":[{"year":1938,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"读者意见","genre":"","count":"1783","ytitle":"","mtitle":"孤岛不孤","ftitle":"","authors":["陈浩儒"],"text":[{"type":"paragraph","text":"上海一埠，自客岁吾军西移，便获得‘孤岛’之称，这当然是因为上海与内地的交通，四面梗塞，犹如大海中的孤岛，独处海中，与周遭绝缘一样。但是吾们要进一步追问，上海果真与内地，尤其是与抗战根据地之未沦陷区域，完完全全的不发生关系了么?人人皆知这个答案是否定的。究竟那几点是绝缘了，那几点依然还存在着密切的联系呢?政治上和军事上，上海暂时是与内地隔断了，所以和政治及军事有直接关联的各种事物，暂时不得不称‘孤’了；上海之所以为孤岛，也只可限於与军事及政治有直接关系的各部门上而已，因为这仅仅是军事西移造成的结果。除了军事和政治，还有两大部门，就是经济和文化，是否也同样的与内地断绝关系?先就文化来讲，单看时代先锋的报纸，牠们牢守着己身的岗位，引导社会，报告战事真像，打倒了侵略者的荒谬的宣传，因而使他们羞恼成怒，用又残忍又卑鄙的恐怖手段来攻击吾们的文化战士，掷弹与放火之不足，还馈送含毒食物，可是，吾们的斗士，不但不屈服，反到更增强他们斗争的意志和决心；孤岛上的大众，迄今精神食粮源源不匮，内地各种道报，仍能照常得到，都是他们艰苦奋斗的结果，孤岛上的文化并不‘孤’啊!谈到经济，吾们不能够忘记吾们的企业家坚毅的拒绝了日人的利诱势迫的合作要求，以遂其最大最后目的，吾们同时永远记住吾们的金融家政府合作的真挚和澈底及其伟绩，上海虽然暂时的沦陷了，而上海的金融，仍与国为一体，并不与日方的金融发生丝毫关系，而为吾国经济抗战能力之主要源泉，你能说上海在经济方面‘孤’了麽?徐新六胡笔江二先生自沪赴渝开金融会议，不幸途次中山县罹难，为国家，为民族而牺牲，此可证上海金融界正在为国家之生存而奋斗，而与政府关系的密切。吾们更应该感佩的，是居住在上海的中国人，踊跃献金，本有钱出钱之旨，直接加增了抗战的力量；就是购买国防公债，也有同样的效果，国用孔亟之秋，只能取之於民，何况是用之於拯救同胞子子孙孙不做亡国之民，更何况又给利息又还本呢?居住在上海的中国人，不可藉口‘孤岛’，放弃了国民的神圣的责任；爱国之道正多，事在自行而已!当然，有许多人，虽然略有资产，或因种种原因，不能尽力输将，然而这也无妨，积极方面，虽不能帮助国家，增加政府抗战的力量，消极方面，切不可以之辗转送给对方，来打自己的国家。吾们知道，现代的战争，是人力财力和军火的长时期消耗比赛，谁先力竭，谁就失败，就中尤以财力为决胜的要素；日人已在励行节约，只有部长之流，才勉强有乘坐汽车的资格，其他便可想而知了。他们无非要节省汽油的消耗，以减少入超额，多保持些金准备，多苟延些侵略的时间。反观吾们被侵略的，更应该如何做呢?有钱的人不捐钱尚不要紧，若为求个人的舒适而购舶来品，甚至於去贪一时的小便宜购买劣质货，这对於吾国抗战前途所发生的恶劣影响是很大的。有钱的人，请尽量节约，把钱存储起来将来再用，但万别购买外汇，因为这样做同购买洋货只是五十步与百步之差而已。笔者於客冬自津来申途中，同轮有法国神父及法国军官各一人，他们虽然同情吾国，但他们言语之间，实深恶痛绝中国人，他们耳目所及，认为只是中国政府和军队在抗战，中国人民彷佛是处在第三者的地位来观战的，这在世界上任何一个独立国家，是决不会存在的现象。笔者本想以吾国教育尚未普及为理由，向他们解释这种畸形现象，但一念及许多受过教有的人也在观战，就噤不敢声了。现在住在上海的中国人，你们是多末徼幸，住在这托庇别人宇下的安全地区暂时躲过暴力的侵害，然而这仅仅是暂时的苟安，侵略者的魔手现在正在被吾国无数抗战军队所绕住，无暇注意及此，此刻吾们的出路，也只有努力帮助吾国政府，将魔手斩断，否则迟早它会缩回来对付吾们的。住在上海的中国人，积极的救国方法是踊跃输将，已如上述，消极的办法是在最大的可能范围内，买最少的洋货，除食粮(注意此处只是说食粮，一般非吃外洋饼干奶油起司不可的人，没有充足的理由，说他们非此不能维持健康和生存。)药品等生活必需品而无国货可以替代外，一切统尽先使用国货，如国货没有，倘非必需，请勿轻购洋货。非洋纸烟不吸，非洋酒不饮，衣着服装好用洋货，出门代步必乘汽车的人们，请暂时节制一下，改用国货代替品吧!上海成为沦陷区域，政府每周核准外汇比额，仍占全国总额半数之上，而公开市场上所求得者尚不在内，难道说上海人离开洋货便真不能生存了麽?请向大处远处想一想吧!"}]}