{"id":29623,"date":[{"year":1938,"month":9,"day":3}],"page":"1","source":"路透社,美联社,海通社","region":"汉口,阳新,南昌,白门楼,马回岭,商城,广济","masthead":"","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"瑞昌附近续获胜利　南浔线日军亦受创","ftitle":"日军一师团长在前线被击毙　六安霍山以西阵线已转稳定","authors":[],"text":[{"type":"paragraph","text":"【路透社汉口二日电】据华方消息自星期三日华军进攻大获胜利后、瑞昌前线战事转寂、中日双方皆乘此机会调生力军助战、惟九江以南今日有恶战、日军分三路拟向德安推进、战线由南浔铁路向东经牛头山、而后转向东南直至星子西南之牯岭、皖省西北华军、仍密切注视日军在占据六安、与霍山后之行动、华军现扼守六安以西诸山、而霍山日军则向北移动、殆欲抄击六安以西之华军、而与六安日军连合西向鄂省东北之商城进攻。"},{"type":"paragraph","text":"【阳新一日电】日军在瑞昌方面已增至一师团以上、三十一日晨以其精锐部队数千、野炮山炮二十余门、重炮数门、施放烟幕毒炮弹、再度猛攻、华方洪山马山阵地战况异常激烈、华方官兵沉着应战、并施行反攻、将日军击溃、日军死伤奇重。"},{"type":"paragraph","text":"炮兵建奇功　击毁日兵舰九艘"},{"type":"paragraph","text":"【美联社汉口二日电】据华军方面报告、瑞昌方面华军、续获胜利、按华军在大尖山之胜利、为台儿庄以来仅有之大胜、至于今次之胜利、则又与大尖山之胜利同时获得、其地点在瑞昌西南、华军于此役、曾以肉搏冲锋、予日军以致命的打击、日军伤亡额亦达数千人之多、现磨山之日军炮队、已为华军炮队轰击至静寂无声之境、至日军在大尖山方面伤亡之人数、据报达四千人、又香山方面之华军炮队、对于长江中之日舰行动、已能予以充分有效之牵掣、八月一一十九日、日本运输舰经过该区、曾为华军炮队击毁九艘、又昨日华军两大队、突击沙河西南五英哩之日驻军四百人时、曾将日军复歼灭二百人、至长江北岸、华军昨得空军之协助、将黄梅宿松间之险要地点姑舅口紫云山分别克复、同时黄梅以西大河铺、战事极为猛烈、双方伤亡均极惨重、据日方报告、有师团长一名阵亡。"},{"type":"paragraph","text":"【南昌二日电】昨日日兵猛攻南浔路右翼、牛头山鸡蓉岭一带、战况激烈、双方均有伤亡、本日上午、日军进攻正面甚烈。"},{"type":"paragraph","text":"【白门二日电】瑞昌西郊磨山洪山一带、双方三十一日夜均曾派队夜袭、发生接触、阵地无变化、一日竟日、瑞昌郊外各面战事均转沉寂、仅有炮战、众料日企图屡次受挫、似有变更企图之势。"},{"type":"paragraph","text":"【马回岭一日电】沙河东南五公里之孔家祠、前经日军以猛烈炮火突破、三十一日晚、华军分两路自某某等地反攻、日守军四百余人、猝不及防、在阵地遭华军击毙二百余人、残余日军向金官桥方面溃退、一日晨、华军将孔家祠收复、该地房屋悉遭日军焚毁。"},{"type":"paragraph","text":"【美联社汉口二日电】据华方报告、日机五架昨日曾在南昌上空盘旋许时、投弹三枚、并无损失、又南浔路东乌才山方向之日驻军二百名、昨日险为华军全部消灭、因该处日军受多数华军之包围、无法冲出重围故也、但经二小时之战争后、日轰炸机前来救应、始得解围。"},{"type":"paragraph","text":"【商城二日电】六安方面华军仍在独山镇以西地迄杨柳店之线与日军对峙、霍山方面日军约两联队、有向霍山以北移动模样。"},{"type":"paragraph","text":"日伤亡惨重　死重要军官多人"},{"type":"paragraph","text":"【美联社汉口一日电】中国陆军今日对集中于瑞昌西北之日军突施攻击、结果获台儿庄后所未有之大胜利、华军作迅雷不及掩耳之突袭、使猝不及防之日军中部队大为惊异手足无措唯仍奋起勇猛之抵抗、直至黄昏之时、死伤已及四百余人、日军因伤亡惨重、不得已向瑞昌退却当华军当局证实此种之胜利时、汉口华人莫不欢欣雀跃、兴奋异常、唯政府当局则指出瑞昌仅系保卫汉口重要据点之一、嘱民众勿作过份热烈之表示、日方原拟集中大军向阳新进攻、盖阳新为保卫汉口之第二道重要据点之一、华军当局发觉此计划时、立即开始行动、迄日暮之时、日军均被击退、日军被击毙者、有联队长一名及中队长多名华军并夺获战利品步枪数百枝、及机枪二十架以上、同时据闻扬子江中之日舰、轰击瑞昌以北十五英哩处之马头镇、因华方岸上大炮向江中放射炮弹数十枚、使日舰不得不自马头镇退走、潜山华军、已将日军扫数逐出、唯据闻日方援军今日正在赶赴潜山增援、并企图克复该地。"},{"type":"paragraph","text":"【广济二日电】黄梅方面三十一日起、日军向华军阵地全线攻击、华军一日反攻、完全夺回据点、苦竹口亦于同日收复、夺获战利品甚多。"},{"type":"paragraph","text":"【海通社汉口二日电】据此间所接消息、日军数千、昨日在安庆附近之长江南岸登陆、中国军界人士认为、此项登陆之目的、在破坏威胁长江兵舰之中国炮台、安庆附近"}]}