{"id":29894,"date":[{"year":1938,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1513","ytitle":"洋洋数千言一张起诉状","mtitle":"女儿控双亲及庶母","ftitle":"父昏愦母颟顸断送亲生幸福　夫不德姨工谗追索存款两万","authors":[],"text":[{"type":"paragraph","text":"钱业巨子孙桔卿、(即动卿)、为江苏南京人、其父孙月三、任怡和纱厂买办、服务数十年、积资百余万、故桔卿生活裕如、除娶妻徐氏外、并纳"},{"type":"paragraph","text":"名花老五为妾"},{"type":"paragraph","text":"宠爱逾常、并在特区两租界、各置公馆一处、其公共租界之住宅则在梅白格路四百十八号、由桔卿与其妾老五同居、并无所出、妻徐氏、则易居于威海卫路晋鸿里十八号、育有一女、名永和、现年廿二岁、近孙桔卿不知因何忽在峦端登报声明、与其女永和"},{"type":"paragraph","text":"脱离父女关系"},{"type":"paragraph","text":"而孙永和则廷釠铮律师具状在第一转院民应起诉其父孙桔卿母孙徐氏父妾孙老五、请求判令递还存款二万元、及自民国廿二年起就执行终了日止之银行定期存款利息、又按月给付扶养费五百元正、终身为止、并递还"},{"type":"paragraph","text":"红木家具全套"},{"type":"paragraph","text":"衣服皮箱十只、藤箱内两只、一只全系萤器、约值国币四千五百元、本判决请求准予宣示懼执行、其起诉事实、洋举数千言、兹摘录要旨如下、原告永和、为桔卿与徐氏之惟一亲生女、顾为双亲钟爱、桔卿之父月三、即原告之祖父、曾为怡和纱厂实办、历数十年之久、平日节俭、拥有资产约在三百万元左右、当时家处融泄。"},{"type":"paragraph","text":"畅聚天伦之乐"},{"type":"paragraph","text":"继第一被告(即桔卿)生长富厚之家、放荡成性、为邪魔所诱、镇日金迷纸醉、酒地花天、出入秦楼楚馆、邂逅名花老五、(即第三被告)、一见倾心、且侦知第一被告拥有钜资、益施展狐媚手段、极寿覆雨翩云之幻、于是金屋藏娇。"},{"type":"paragraph","text":"竟被终朝献媚"},{"type":"paragraph","text":"百端蠱惑、使第一被告色授魂与、惟命是从、久而久之、干纲失坠、雌威嚣张、时掀醋海波澜、难觅义疗妬、虽第一被告广植姬妾至四人之多、然皆以入门见嫉、先后求去、复以大妇(即原告之生母第二被告)颟价、图夺壹仪中位、毕竟驱使他居、绞谋处遂、毒计旋萌、又复在原告母女间、挑拨离间、尽"},{"type":"paragraph","text":"坠渊加膝之能"},{"type":"paragraph","text":"本使原告母女、感情破裂、无从弥缝、迄今反哺有愿、化严无功、徒响大隧难逢之憾、其在驱逐原告生母之先、洵以存心、亟欲使原告脱离家庭、其故安在、全在希图独揽大权、而达其将来霸占遗产之目的耳、是以迨原告年历荳蔻、第三被告即竭力主使、将原告下嫁沈比德、而第一二两被告、事前亦不经详细考虑。"},{"type":"paragraph","text":"从此大错铸成"},{"type":"paragraph","text":"当时原告年只十七、意志薄弱、无力反抗、由第一二两被告赠异之夺资二万元、托由母舅徐仲英保管、及出生时至十七岁出嫁前之按月三十元月费、暨押岁之资、按年约三百元、悉数储存第一被告处、共计一万另二百二十元、(此项私畜、暂不请求、声明保留)、方期鸿案齐眉、白头偕老、事后忽发觉沈比德室有大婦、早谐凤卜、原告至此、尹邢避面、不营"},{"type":"paragraph","text":"处于妾之地位"},{"type":"paragraph","text":"正自艾命薄、复由被告等主使、向捕房告诉沈比德重婚、沈因此畏罪潜逃、死生莫卜、迄今成为悬案、而原告几同寡鹄离鸾、以生活之无依、不得已归寗同处、讵被告等不以贻误原告之终身为意、反白眼相加、百般凌辱、不许离家处一步、形同软禁、并将"},{"type":"paragraph","text":"生活必需费用"},{"type":"paragraph","text":"亦坚不给付、且将母舅徐仲英保管之奁赠二万元、亦由被告等于本年五月间去提、诡曾由被告代为保管、原告以产权应属、向索则置之不理、其目的无非欲使原告完全受经济之压迫、悉听被告等之支配而已、自去年第三被告领一襁褓乳臭、暂时寄哺在外。"},{"type":"paragraph","text":"拟逐原告离家"},{"type":"paragraph","text":"始抱养子入室、所以对原告变本加厉、蹂躏益甚、而第一被告受第三被告之挟制、螟蛉则爱逾亲生、亲生反视同陌路、家庭大变、骨肉成讐、原告以天伦乐趣之丧失、蒙终身隐痛于无穷、大有母也天只、不谅人只之慨、继上所述、原告若欲与被告等同处、势所虽能。"},{"type":"paragraph","text":"且恐别中预谋"},{"type":"paragraph","text":"危及生命、为避免将来被告等加审计、不得不签议钧院综上述之判决、并请准予诉讼救助云云、现此案已由特院准状、签发传票、于昨日午后二时、由徐福基推事开庭、先讯理诉讼救助部份、由原告代理钱铮姚君喻两律师陈述孙永和之景况情形一过、庭谕听候核办。"}]}