{"id":136071,"date":[{"year":1947,"month":2,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"2670","ytitle":"","mtitle":"自己学习","ftitle":"","authors":["邓初民","碧依"],"text":[{"type":"paragraph","text":"邓初民　讲"},{"type":"paragraph","text":"碧依　记录"},{"type":"paragraph","text":"(十一日在暨南大学学术演讲讲词)"},{"type":"paragraph","text":"在未讲以前，我有个声明:我从开始教书起就保持的态度，就是不强迫同学服从我的意见，认为天经地义。我常常劝同学不要专听哪一个人的意见，应当综合的听各方面的意见，再来下判断。书应该多读，多学习，多交朋友，多看事实；只有这样得来的学问，才是真学问，这样决定的信仰才是可靠的信仰，也只有从这样决定的立场是正确，坚定的立场。"},{"type":"paragraph","text":"我今天要说什么呢?我觉得同学们在假期中仍有如此高的求知情绪是值得钦佩的，听演讲固然是一种求知的手段，但要以此来满足求知欲望是万分不够的，我们更需要靠自己学习。没有人讲可以学习，没有学校可以学习，没有钱一样可以学习，就是所谓自我学习。现在我来讲个故事:古时候有个吕洞宾，他有点石成金的法术，不少穷人都向他讨钱，其中一个却很聪明，他说，老向他讨钱太麻烦，还是请吕洞宾把他的‘点石成金’的手指给我们好，我所以说这个，因为求知亦复如此，能得到了点金的指头，那末没有钱可以学，没有学校也可以学。但这也并不是说不需要先生，不要朋友。这里又可以讲个故事来说明:一个饿死鬼来到阴间，怕来世再饿死，不愿投生，阎王答应他来生给他好运气，不致于饿死。那里知道这鬼又饿死了，到阴间责问阎王为什么没有信用?阎王说:‘我到处找不到你，工场里没有你，农场里也没有你，叫我无能为力。’这就是说要靠自己，自力更生，自己学习。"},{"type":"paragraph","text":"以我个人学习经验说，学习方法可分四种:一，在书本里头学习。二，在工作岗位中学习。三，随时随地学习。四，有计划的学习。"},{"type":"paragraph","text":"先从第个方法讲起。自然学习不定要在书本里面学，但却不能否认读书是学习一大重要手段；然而古今中外的书这末多，怎么能都读完?而且书有好坏，所谓‘开卷有益’，并不全对；譬如抗战时读汉奸书籍是有害的，现在读民主书籍有益，读反民主书籍就有害。所以读书必需选择，然而现在的好书太少了，甚至于好书就被禁卖，所看到的只是一些黄色刊物，不是神奇鬼怪，就是淫猥不堪，鼓吹不正常的男女关系与神鬼迷信的思想。据说中学女学生受害最大，又如小学生入峨嵋山求仙等都是受这种恶劣影响的证明。再说现在的报纸，有几张是可靠的?不但报导不正确，而且有意歪曲事实，就九号的事件(劝工大楼事件)说罢，那些职工不也是和诸位一样要求些知识吗?因此我们读书读报都应该慎重选择，充实自己，然后才有判别是非的能力。"},{"type":"paragraph","text":"第二从工作岗位中学习。现在诸位多在读书，没有在什么衙门机关做事，但学校也是一个学习岗位，所谓工作岗位中学习，就是中国人说的‘做一行像一行’，做学生像个学生，做会计就该像个会计，做邮务员就该像个邮务员。但现在一班青年有一种毛病，就是做一行怨一行，觉得自己太委屈似的；但我以为不管工作的大小，其对社会的供献却是一样的，社会也像舞台，每个人就是舞台上的每一种角色，我们应当依自己的才能来饰能够胜任的角色，应该认定它发挥自己的才能。"},{"type":"paragraph","text":"第三随时随地学习。宇宙是一本大书本，是随处可学的读不完的大书，无论在何时何地，随时留心就有无尽的可学习的。曹禺的日出第三幕是他在天津的下等妓院混了几个月才写出来的，瓦特看了开水壶的水沸而发明蒸汽机，牛顿看见苹果落下来而发现地心引力，都是极好的例子。所以能随时随地学习比在书本里面或者工作岗位中学习收效还要大。"},{"type":"paragraph","text":"第四有计划有步骤的学习。读书要有一定的计划与步骤，否则是毫无结果的。例如读自然科学的，哪些自然科学的基本书应该读?先要规定，一本读完再读第二本。读文艺的也同样，而且读一本书不仅看它理论内容，写作技巧也需要学习。今天的大学生有好多把中文都弄不通，写得好更不用谈；所以有人说学校不能培植真的人才，一个成功的人才，不一定是学校里培养出来的，而是在社会里学习的。所谓计划，所谓步骤，我也有一点经验:在校内除正课外，还要自修，至于时间的分配，职业青年很成问题，学生也同样，那就只有抽出时间来，课程表不必立得太严，宁可宽一点，份量少点，必须读完，即使不得已当天不能读完，补发的时候也才不吃重。能这样有计划有步骤的学习，就不一定要学校，不论贫富也都可以学习，像苏联的高尔基，中国的梁漱溟，王云五都没有进过学校，这可以证明自学也能成功。"},{"type":"paragraph","text":"但最重要的问题还在于学些什么和为什么学?这必须弄清楚。现在生活一天苦似一天，逼着人想到升官发财，而且中国人的传统观念是:‘万般皆下品，唯有读书高’，和‘士为万民之首’，“书中自有有黄金屋”，“书中自有颜如玉”等等，把人的思想都搞坏了。所以学些什么?为什么学?必须弄清楚。但究竟学些什么?首先得把人本身是什废弄清楚。人是生物，生物要活，人自然也要活，人的努力奔波呀，要求听讲呀，都是要求活，但人的活与别的生物的活不同。人的活更要求活得好，而且要大家都能活，大家都能活得好，起码也要大家都活得不好，所以学习就是学习自己活，大家活，大家都活得好。学自然科学的要征服自然，利用自然；学社会科学的要解决社会问题，改革社会，为人类大众谋幸福；学文艺的亦复如此。文艺也是社会生活的反映，一本小说或剧本，如不是反映社会生活的，就没有价值可言，而且文艺对社会改革的影响也不下于其他科学。总而言之，一切的学习只是要人活，为大众谋幸福才是真正的学。"},{"type":"paragraph","text":"至于为什么学?古人说:“学以致用’，学而不用是不对的，而且是用在人类社会里，用在谋人类幸福。如果我们所学的不是活的而是死的学问，是无用的，冤枉的。"},{"type":"paragraph","text":"能够把这两点弄得清楚，那末是非才有标准。"},{"type":"paragraph","text":"但学与用怎样分开又怎样连接呢?人有少年，老年，但如果硬要把人的一生怎样明显的分成两阶段，似乎不可能；学与用也是如此，不能强分什么时候为学，什么时候为用。比如小孩子学走路，是一面学一面走的，又比如学游泳，先在房子里读完游泳书，再下水，那一定不成。但有些先生认为学生只应当读书，不该管外事，人是生活在社会里的，不能与社会分开，书固然要读，但更应该多知道与参加书本以外的事。所以说学与用是不能分的，学就是用，用就是学，就是所谓理论与行动要统一起来。"},{"type":"paragraph","text":"今天所讲的似乎太低调了，不过我过去也一直只说这些低调的，从不唱高调。再坦白的说我还怕打，今天来这儿讲我都考虑到，我也要活，不明不白的被打死太冤枉。人与人之间，各阶级之间都有一堵墙，使人摸不着看不到对方的底细，墙里的说墙外的坏，墙外的同样说墙里的坏。我不是个温情主义者，但我相信现在中国的各党派中都有着大量的善良的好人，有一天我们要把这堵墙推倒，让大家看个清楚，究竟是谁把中国搞得一塌糊涂?是谁要把中国搞好?是谁不顾人民死活的?是谁要人民活的?即使我们被打死，也叫大家明白，死得才不冤枉。"}]}