{"id":136194,"date":[{"year":1947,"month":2,"day":16}],"page":"2","source":"迪化","region":"迪化","masthead":"","special_issue":"","column":"","genre":"","count":"2696","ytitle":"","mtitle":"新疆的冬天(一)","ftitle":"","authors":["欧蒂"],"text":[{"type":"paragraph","text":"和平以后的冬天"},{"type":"paragraph","text":"欧蒂"},{"type":"paragraph","text":"(迪化通讯)在迪化，现在也盛行着‘和平以后’的字眼了，这和‘口里’的术语名同实异；老口外的汉人提起“和平”的现局都有不胜今昔，不胜杞忧之感。伊塔事变后虎口余生的难民，孤儿寡妇，以及冻毙，急疯的老少，他们不幸为不肖官吏，腐败政治以及大汉族主义背上了十字架，于是乎连在‘口外’经商的湘湖平津帮都宁愿咬紧牙关先送家小到‘口里’去!南关一带的卡车货高人挤，他们不辞风雪之苦，捱四十天乃至二个月的跋踄，目的乃在求恒久的平安!还乡大吉。"},{"type":"paragraph","text":"虽然伊宁份子的青年们还在高呼‘和平只是革命胜利的开始，并非革命成功的结果’，但无翼的谣言渐渐地消弭了。七月底航空员金某南梁被判案已成了尾声，两个维族的嫌疑犯于开庭之日，给维文会保释出外，就此不了自了，不见下文了。因为迪化区及南疆驻有重兵是事实，张治中主席为了安定人心，又取消赴京开会的行程，同时，阿合副主席等一行已到南京出席国民大会，维哈的重要人物走了一大半，‘冬季暴动’的传说也化为乌有。现在，除了晚上到南梁，怀有戒心，维汉之间存着鬼胎以外，大风暴之后照例有着暂时的宁静，老百姓不能不关切到每百斤二十万元的面价，每市担七十万元的米价了。"},{"type":"paragraph","text":"座谈会上的小风暴"},{"type":"paragraph","text":"在迪化经常举行各该代表座谈会，可以说是与民议政的组织，由张主席，阿合副主席联合主持。最近的一次座谈会在十月十六日举行，张主席为了解答他们的问题，于廿六日又举行了一次，事后在十一月底新疆日报上披露张将军的“我的真实的解答和严正的劝告”全文，我们不难从这文告中看出维族青年的牟利作风，他们公开地提出询问:省票发行太滥，通货膨胀，要政府停止使用二百元以上的票子，他们质询中央提取新疆五十万两黄金的理由，他们提出维族青年的失业问题，官吏贪污问题，驻军风纪问题，军粮供应问题，并且要求中央军退出新疆，他们反对此次出席国大的代表，认为不合人民的要求。最惹人注意的是一老一少的维胞提出东土耳其斯坦的独立和自由，必定要争取它的实现。有人询问阿山代表与政府举行什么秘密谈判，有无分化与利用的意味?更有人为伊宁和平协定没有彻底执行，提出严厉的质询。这些问题都由张主席于口头之外，予以书面的答复，逐条都说得极具体而且婉转。他诚恳的说:‘目前的情形，政府好比一个良医，新疆问题是顽固的病，医生已在尽心尽力的诊治，病人一定要相信医生，才能医好病。’他又坦白地指出解决新疆问题的三条出路:一条是新疆成为中国的一省，走上民族自治的路；一条是新疆独立，组成所谓“东土耳其斯坦”；一条是脱离中国，另组共和国，加入苏联。张将军的解答说，苏联早已声明:关于新疆问题，苏联无意干涉中国的内政，何况新疆人并不赞同这种作法。新疆独立，并未具备独立的条件，光就财政说，不是中央全力支持，马上要场台，而且，人民心理也不愿意。至于新疆要成为民族自治，民主政治的省份，目前可有三个有力的保证:第一是中央一贯的扶助少数民族的政策?第二是和平条款，第三是民主的省政府。获得参政机会及言论自由的维哈同胞，他们心目中的问题实在太多了，耐烦解释，接受批评，正是今日新疆省政府应做的‘忍’字功夫。"},{"type":"paragraph","text":"阿山代表的纠纷"},{"type":"paragraph","text":"伊宁事变的发难地起于阿山区，阿山是哈萨克四十三万人的住地，三十二年起，他们以乌斯满为领袖，组织了阿山哈联解放委员会，盛世才没有能够打垮他。三十四年一月以后跟着伊宁事变，土著占据了富蕴乌河，吉木乃，最后攻入了承化和额敏，阿山区的烽火可以说是伊宁，塔城事件的导火线。作为星星之火的阿山，经过三年的变乱，农田荒芜，牛羊丧亡，粮食缺乏，冬草无着，富庶之区一变而为饥馑之地，在这种情形之下，他们渴望和平，需要安定。在伊宁和平协定订定之后，他们便不满意于维族的‘革命精神’；乌斯满始终没有到过迪化，阿山的另一首领达列里汗台吉被任命为省府委员兼卫生处长，也没有前来就职。他们邻近外蒙，但对于乌溪岭外的制度毫无兴趣。阿山代表于和平后曾经到迪化，向省政府提出若干的要求。他们不满意哈族人员在政府中的地位，他们要求严厉惩办刺杀省府第六监选小组涂禹汗的凶犯。涂专员是哈萨克籍，于监选抵额敏时被害，这些问题都针对着维族的利害，维族的伊宁份子便有种种的谣传，大声疾呼说哈族被收买，被利用了，并要求张主席答复阿山代表来省谈的是什么?结果怎么样!张主席说阿山代表是阿山行政区乌专员的代表，乌专员是省政府的委员，接见他们的时候于阿，鲍两副主席在座，问题也由他们会商解决。"},{"type":"paragraph","text":"一波未了，阿山第二次的代表又来了，为首的是副专员拉蒂夫，张主席踌躇着没有接见他，他愤慨地说:‘阿山现在有外国人来开矿，政府晓得不晓得?外国人说阿山已经给了他们，有没有这件事?涂专员的惨案为什么还没有办好?要是办不了，交给我们，我们自己办好了!’这个民族间的阴影很使张主席为难，因为他是坚决主张民族间相互团结与内部团结的。"},{"type":"paragraph","text":"和平条款的执行与争议"},{"type":"paragraph","text":"伊方面白说和平条款执行得不够并且彼歪曲了，他们准备着第二次的争取或‘革命’。他们有高度的政治警觉性，争辩着说斗争尚在开始。政府说，人民的选举权不是已经开始实行吗?各监选小组不是已经出发了吗!行政公文，国文与维文并用不是实现了吗?人民出版，集会，言论的自由，不是完全实现了吗?关于减轻人民负担，一切捐税不是免了半年吗?田赋收税不是免了一年吗?省政府的改组不是已经完成了吗?政治犯不是已完全释放了吗?张主席又确切的表明，假如政府对和平条款的执行有未完全的地方，主席和副主席双方面都要负责任的。据记者的见闻，军事方面的条款是一个极大的问题，依照和平协定，伊宁方面的民族部队准许存在，但是要改编；政府的解释要进行改编点验的手续，他们却坚持只要粮械弹服，队伍训练，毋须劳动政府参与，因此，这问题就搁浅下来。在目前，伊，塔，阿三区的非汉人，来往是很自由的，但是汉人只许由伊，塔，阿三区回来的时候只许带少数的新币，财产就等于没收了，至于想由迪化到伊宁那面去，那就难如上青天了。这种交通，口外人叫它做通而不交。伊宁区是新疆的宝库，为粮食家畜的产地，这么一来，伊宁方面的麦面只卖到三千元，迪化却到了五万大关，乃使人有两个朝庭之感。"},{"type":"paragraph","text":"在和平条款的和平斗争中，维族的主要份子显然是一方面维持伊，塔，阿三区的超然性，他方面争败南疆的人心与政权，在省政府中要主持教育，旁及经济，他们的作风是政党式的，属于最新的类型，绝不是内地人所想像的边疆落伍的封建形态。省贸易公司与国立天山大学由于他们的反对，不能不取消了。他们却巧妙地借着民选参议员与县长的机会分遣人员，甚至于省委下乡，分头宣传，并将在伊宁印好的教科书，不经过公文手续，由各县维文会分发各校，其工作之积极与紧张，实在可惊得很。"}]}