{"id":136279,"date":[{"year":1947,"month":2,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"1640","ytitle":"","mtitle":"群雏戏凤","ftitle":"","authors":["蠡芳"],"text":[{"type":"paragraph","text":"蠡芳"},{"type":"paragraph","text":"说一句实在话，这种少扮老，老扮少，男扮女，女扮男的情节，一套套被编剧者翻来覆去，东扯西拉，似乎再有鬼才，也难有什么出息；可以给我们玩出什么新花样了。"},{"type":"paragraph","text":"不骗你，看完了‘群雏戏凤’，是异常觉得乏味的，游戏文章，到此算是走近了末路。不是要用内容与人生问题来苛求这种类型的戏，实在因为要末路逢生，也只有从那里吸取养料，不然的话，这种游戏文章，总有一日，会被人丢弃的。"},{"type":"paragraph","text":"不是我假扮成一副正经的脸孔，来谈教条，如果把这一类的戏，一个个举出来；我相信，它们大半是开爱情的玩笑来讨好观众的，这没有关系，爱情是男女大家的事；但可恨的，在爱情里则大部份又是在开女人的玩笑。在这种戏里，女人是倒霉的角色，男人在用轻薄的眼睛对准她们捉弄。"},{"type":"paragraph","text":"好好的思考这种戏吧，不管人们如何为这种戏辩护，但是，我看准了一点，他们不但游戏人生；而且态度是异常轻薄的，请原谅我，我忍耐不住要往这一方面想，我不能因为要尊重戏的形式，而把我的感情吞往肚子里不提出。告诉你吧!好莱坞是常常以色情为标榜的，明星们的离婚还大吹大擂做宣传，那么在这种戏里玩弄玩弄色情，又有何妨?并且一定有人说，这是不伤大雅之作，我们应该有一点冷眼旁观的心情，何苦如此这般。那么请原谅我，我缺乏这一点雅量。"},{"type":"paragraph","text":"提到‘群雏戏凤’，我们立即会联想到狄安娜巴里摩亚的‘男女之间’这部片子，因为这两部片子有相近之处，都是以“假扮”的情节来引起笑料的。也自然的，在这种戏里面，演员最紧要，观众特别要欣赏他们圆熟的演技。比较起来说，狄安娜巴里摩亚比琴逑罗吉丝成功，也更有发挥的余地，因为在‘男女之间’的编剧上，有极多的情节上的变化，人物不但在年纪上，而且在身份上大有悬殊，于是维妙维肖之然，笑料百出，观众大乐。但是在‘群雏戏凤’里面，而主要的只是以儿童的假扮为主，情节上不免单调，尤其身份与年龄上没有急遽的变化，未能因此引起对照，使演员的表演的才能凸出，琴逑罗吉丝在此未免觉得平淡，这是编导给她太多限制的缘故。其实，不只是演员的表演上不如‘男女之间’，在趣味上也不像‘男女之间’那样新鲜可喜，例如‘男女之间’的结尾，那舞台上做爱的场面，是想得别有天地，此处结尾却极单调而俗套。同时，全片说起来，‘男女之间’因为情节有翻覆的变化，有急遽的动作，所以跳跃活泼如流水。而‘群雏戏凤’则相反，情节成段落，好像死水中偶然引起一点波澜，不能玩笑自如，而仅靠一点贫嘴，我们对这个戏也就自然的更觉得乏味了。"},{"type":"paragraph","text":"群雏戏凤本事"},{"type":"paragraph","text":"理发女郎苏姆，因纽约居大不易，决计回乡结婚。不料火车加价，临时短少五元，车站中急切无法告贷。见九龄幼女，可购半票，乃入盥洗室，乔装十二龄少女，骗购半票。登车后，不幸为查票发觉，苏姗四处奔避，误入少校飞行员科比卧室，经其花言巧语，科比信以为真，以下层铺位让苏姗住宿。科因目疾，奉调往西部某幼年军校任教，其未来岳父，即该校主任。"},{"type":"paragraph","text":"火车抵镇时，科之未婚妻巴慕拉偕父上车来接，见苏姗在科之卧室，不禁醋劲大发，愤愤而去。科为解释误会，急邀苏姗随同返校，与众人见面。巴见苏为十二龄幼女，心始释然。但巴妹露茜识破苏乃乔装，不忍揭穿，盖知乃姊另有情人，深恨其不忠于科也。"},{"type":"paragraph","text":"科留苏在校游玩，并为介绍校中幼年学员，苏之丰采，为众倾慕，追求者多于过江之鲫，以致笑话百出。苏虽周旋于群童之中，然独垂青于科。某次校中举行跳舞会，众学员纷纷将苏包围，尤以加班为最热情，允为苏介绍于其父母。不料其父在纽约曾一度由苏理发，见面似曾相识，苦忆始悉其人。苏迫不获已，乃将实情告巴，巴下逐客令，苏回乡后，与未婚夫解约。科念念不忘苏姗，顺道来访，苏急改扮老母，出而接待，科竟被其瞒过，言谈之际，苏获悉科已与巴脱离关系，芳心窃喜，乃恢复其本来面貌，设法离家，预在车站等待，科一见之下，方知三人实为一人，惊喜之余，乃与苏登车结婚去矣。演员表"},{"type":"paragraph","text":"苏姗………………………琴述罗吉丝"},{"type":"paragraph","text":"科比少校………………………雷密伦"},{"type":"paragraph","text":"巴慕拉………………………丽泰琼逊"},{"type":"paragraph","text":"亚司巴尼………………劳勃脱彭契莱"},{"type":"paragraph","text":"露茜…………………………狄安娜林"}]}