{"id":136221,"date":[{"year":1947,"month":2,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"时事问答","genre":"","count":"1699","ytitle":"","mtitle":"时事问答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:英国费边社是怎样的一个组织?"},{"type":"paragraph","text":"答:费边社(TabianSociety)亦称费边协会。它是英国温和的社会改良主义者——萧伯讷、韦勃夫妇等在一八六四年创立的团体。领导费边社活的指导原理是费边主义(Tabianism)，其意义是社会变革不要急进，不用革命，而要按步就班慢慢的改良。例如:由土地资本的私有制转化而为公有制以及以‘进步的’经济理想渗透到劳动团体与政党里去，便是它的理想。其出发点在消弭社会阶级的对立，普及社会改良主义，再达到社会主义。因此，一般人称费边社这样的斗争战术为渗透政策。"},{"type":"paragraph","text":"费边社成立不久，就加入了劳工团体，一九○○年援助哈代的独立劳动党的组织，韦勃指导着英国的劳动运动，一九一八年英国工党重订党纲时，韦勃是担任起草的。"},{"type":"paragraph","text":"费边社不主张阶级斗争，它对马克思主义是采取批判的态度。他们认为由民主的议会制度可以把劳资两方面调和起来，使现社会渐进的达到大同社会。"},{"type":"paragraph","text":"参加费边社的，主要是知识分子，劳动者很少参加，因此，它的影响很小。第一次世界大战之后、它的活动更不为人所注意了。迄今费边社只是历史上的一个名词"},{"type":"paragraph","text":"问:美国的C.L.O与.P.A.C.是怎样的组织?它在政治上有无作用?"},{"type":"paragraph","text":"答:C.L.O.是美国工人所组织的‘产业职工大会’它是美国最大的进步工人团体，与美国的保守的劳工联合会(A.T.L.)是旗鼓相当的。C.L.O.虽是个工人团体，但它在美国政治上却起着重大的作用，尤其在罗斯福总统第三届竞选的时候，它动员了美国各地的工人参加选举。一九三九年成立了教育研究所之后，它所担任的，不只是对会员的教育工作，并且注意到政治斗争。去年十一月，在美国大西洋举行一次大会，对于政治外交等等问题都有热烈的讨论。"},{"type":"paragraph","text":"其次，P.A.C是“产业职工大会”的‘政治行动委员会’，它在一九四四年夏成立，目的在动员美国人民在参与立法与政治方面的工作。它拥有若干专业的组织工作者和宣传家，对工会会员施行政治教育，使他们明了政治问题的出入。"},{"type":"paragraph","text":"一九四四年，美国大选的前夕，P.A.C就做着拥护同情工人的总统候选人，为罗斯福进行竞选。这年罗斯福再度当选为总统，它所尽的力量为大。"},{"type":"paragraph","text":"问:苏联是以甚么机构代替英法等国的议会?"},{"type":"paragraph","text":"答:苏联是个苏维埃社会主义国家，它的政治基础是苏维埃——工农兵代表会议。在苏联，苏维埃是一种会议的形式，这种形式，在革命时期是由工农兵代表所组成的；现在仍因袭这种形式总名之为劳动者代表会议。“苏联新宪法”第二条说:“苏联的政治基础是劳动者代表会议，这种劳动者代表会议是在推翻地主资本家政权及无产阶级专政胜利的结果而长成和巩固起来的。”"},{"type":"paragraph","text":"苏维埃是如何产生的?中央苏维埃与地方苏维埃有如何的联系呢?"},{"type":"paragraph","text":"在苏联，村有村苏维埃，市有市苏维埃，村市以上的算是区苏维埃；若干区结成管区，管区有管区苏维埃。之上有洲苏维埃再上有自治共和国或联邦共和国最高苏维埃，顶上的则是全联邦的最高苏维埃。"},{"type":"paragraph","text":"全联邦的最高苏维埃是苏联政权的最高机关，相当于英法等国的议会。英法的议会是由参议院(上院)和众议院(下院)组成的，苏联的最高苏维埃亦由两院组成那就是联邦院和民族院，但这两院却无上下之分，而完全是平等的，有同等的立法权，法律一经两院中之每院过半票数通过，即告成立。"},{"type":"paragraph","text":"全联邦最高苏维埃每四年一选，其两院代表亦四年一选。联邦院由苏联公民按选举区选举之，其标准为每三十万人中选出代表一人。民族院则由苏联公民按盟员共和国，各自治共和国，各自治特别区及民族区选举之，其标准为每个加盟共和国代表廿五人，每个自治共和国代表十一人，每个自治特别区代表五人，每个民族区代表一人。"},{"type":"paragraph","text":"每个院选出它的主席和两个副主席。他们共同主持会议，并负责规划内部的工作。如遇每次由两院中之一院的特别决议而召集的联席会议时，两院的主席轮流担任大会主席。依照“苏联新宪法”，许多问题必须在联席会议上根据个别投票的方式解决。"},{"type":"paragraph","text":"同时两院的代表都有质问政府及个别的人民委员会之权。两院中的每一院可经常设立各种委员会以讨论立法，外交，财政等问题。"},{"type":"paragraph","text":"苏联的行政系统是:在最高苏维埃之下，设苏联人民委员会，分置内政，外交，财政等数十人民委员会，主管各种行政事务，以下便是各级苏维埃执行委员会。"}]}