{"id":136274,"date":[{"year":1947,"month":2,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1755","ytitle":"","mtitle":"北平的话剧","ftitle":"","authors":["石奔"],"text":[{"type":"paragraph","text":"石奔"},{"type":"paragraph","text":"很多人都怪北平话剧演出少，剧团也少。他们一说就是从前在重庆如何，在上海如何，末后总要问为什么话剧在北平这样不振。这种问题倒不是三言两语答覆得了的，我有时很笼统地对他们说:‘重庆是重庆，北平是北平，没法相提并论。’这话好像没有回答什么，但是事实上在北平确乎有几种困难，虽然在别的都市也许同样有，但是不像在此间这样难以打通。"},{"type":"paragraph","text":"先说成立剧团，投资的人就难找。没钱的人办不起，有钱的人从未把干话剧看成‘事业’，若求赚钱，则办剧团往往是赔钱的事。所以在此间职业剧团最难找着‘老板’支援。"},{"type":"paragraph","text":"这且不说，没有出资的人也照样可以成立剧团，这话不错，可是呈报备案就够不易。集会结社自由的话根本不必提起了，呈报就呈报，原也无妨。呈报时须备呈文一份，附呈组织大纲一份，职演员名册注明姓名，年岁，籍贯，性别，住址，出身，艺名，并附贴照片，剧社基金存折拍照一份，同时还需‘具结’，找三家铺保。这也可以办得到，难处就在呈上去之后，还要等调查，对保，有时会有人来拜访剧社，调查演员思想，这都完了之后，未必就准。简直还是不准的时候多。据半官方消息，职业剧团当局不大喜欢批准，业余剧团也不过‘比较’容易。学生组剧团往往碰壁，记者认识几位同学组织一个业余剧社叫‘激流’，我曾建议他们不要取这种‘不卫生’的名字，他们不听结果是不准。目前在北平有二十几个剧团，大部份是学校内的剧团和业余剧团，经正式批准的大概没有几个。"},{"type":"paragraph","text":"即使是打通这一关，剧场缺少也是没办法的事。胜利以后，美国影片一来，大小剧院群趋电影。改演电影还不算，往往把舞台切得很浅，因此便可以谢绝很多麻烦。北平的戏园子建筑原不过尔尔，有舞台演戏还须百般迁就，舞台改小根本就不能演戏了。此间市内交通不能说方便，娱乐场所的地利很重要。南城外虽有园子也没人敢去冒险。在东城只有建国东堂一处，残破不堪，西城只长安戏院一家，园租之高，令人咋舌，每场需五六十万，每天便近百万，势非一般剧团所能租得起。"},{"type":"paragraph","text":"费尽周折演出之后，捐税还是重得受不了。印花和娱乐税共百分之六十，上海曾一度减低过，北平则一直如此。最近有消息说财政部令已到市府，减低娱乐税，最高不得超得票价百分之二十五。于是当局便照最高额征收，表面看来，税减去一半，应该舒服一点了，但事实上连同印花税百分之十共计百分之三十五还是不容易维持。旧年后演剧二队演出‘孔雀胆’，卖座甚盛，可是据队中一位朋友说，若是普通职业剧团，虽是那样生意，还是赔钱。"},{"type":"paragraph","text":"再有即是客票。无票入场，已成某种人之特权不然就‘亮家伙’，动手打两下是最轻而易举的。年前西四牌楼有一小电影院被人捣毁，连‘军人之师民人之褓’的宪兵都被打，引起各影院停业两天的风波。其实苦弟兄白看看戏也不敢说什么，但事不止此。例如你买好票子进场一看，有人正坐在你买的座位上，这种情形之下，说理是没用的，抗战八年我看看戏不行么?这个座让我坐坐，你坐别处不行么?你非坐这儿不可么?诸如此类的话，你说你买票了那没用，除非你有那种‘玩意儿’，亮出来大家放两响，要不然就趁早换票或退票。我曾见一某种官携三位小姐去看戏，不买票，收票人执行职务过于认真而致冲突。那官最有力的理由是:‘你不能使我在小姐面前丢面子。’结果还是看戏，不买票。"},{"type":"paragraph","text":"剧团在这方面往往难于应付，(电影院则更难，以后再说。)有些园子已经被认作‘不必买票’的地方了。据说有某影院曾‘客满’一次，实售票数仅十八张。官方剧团便不怕这些，演剧二队属联合勤务部，队员均有官阶。曾见一军官至建国堂看戏，无票，门口二队收票员拦阻，官不听，收票员一看他领章，说:‘你什么阶级?上尉，不成，我少校。立正!敬礼!’那官服从命令立正敬礼毕，收票员再令曰:‘出去!’军官肃然退。"},{"type":"paragraph","text":"上演剧本大概也不能随便，去年冬天，天津剧本审查已经恢复，北平没明合拟照，恐也不免。即使不审查，说闲话的人也必多，这次演孔雀胆便有人不愿意。年底有某军政治部主办冬赈音乐会，在青年会，节目有一项是黄河大合唱，后来还没唱便有人放炸弹两枚，观众大乱。事后有一团体公开宣称，看在冬赈面上不便事先禁止，只给‘警告’云云。本来还有补演讯，其后便听不见下文了。"},{"type":"paragraph","text":"据说上海卖座盛极一时的剧本，如升官图，捉鬼传，裙带风，此间都有，只是没人敢试。其不敢试当然也不是‘主观的’胆小，反正还是我那句话，北平自有其特殊的麻烦。"}]}