{"id":136386,"date":[{"year":1947,"month":2,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1537","ytitle":"","mtitle":"奥尼尔","ftitle":"剧场生涯廿六年","authors":["Edlth J","R lsaaes","公羊高"],"text":[{"type":"paragraph","text":"Edlth J,R lsaaes　作　公羊高　译"},{"type":"paragraph","text":"“一得我自己有三块钱”，友琴·奥尼尔写信给“剧场艺术”(TheaterArts)的编者，“我就要去订你的杂志。看了‘琼斯皇’(TheEmperorJones)被印了出来，是有意思的事。”这是在一九二一年的正月，恰巧在“琼斯皇”从它的第一个家普林斯顿戏院搬到上半城去之前。"},{"type":"paragraph","text":"几月之中，奥尼尔不但有了那三块钱，而且他的才能也有广大的认识；他已不复是在舞台上，特别在新型剧作上尝试着的一群地方性的人物中的明星，处在一个小小的Maedougal街的戏院中，而成为众认的美国剧坛的最大希望。在几年之内，他更不仅是如此；他成为一个成功的剧作者，有大群的拥护者，也有着一批显见的敌人，对奥尼尔历年露布于惊叹的观众之前的每一个戏的人物，主题，处理方法，作经常又强烈的攻击。是他的朋友还是他的敌人在报上和公共论壇上作了最大的喧噪，是很难说的。不过他们差不多同等地帮助了宣传每个步入舞台的奥尼尔的新戏。他的观众增加了，他的戏写出后随即出版，从无一个美国戏作者的作品曾那样周流全球——法国，瑞士，苏联，捷克，日本。他的戏到了任何地方，终是动员了所有的名演员，有才能的导演和技巧的设计家，也在任何地方使观众喜悦，使批评界激动。它使戏剧检查者睁大了眼睛，刺激他们出之于行动。"},{"type":"paragraph","text":"同时，奥尼尔自己并未经由自己的努力或似电影样的宣传机构的代劳，而几乎成为一个传奇人物了。与他的知友和工作同志一起的时候他是单纯的，可爱的，坦白的。没有几个成功的剧作家，像‘琴’那样地获得了朋友的深深的崇敬和爱慕，也很少能像他成名得那么快，却仅受到极少的因妬忌而生小刺与私人的怨毒，而这些都是易于使成功的舞台上的人受损的，但他是怕羞的，紧张的，神经质的，深思的，经常地困恼着，努力地工作而明显地多产的，因此，他既无时间又无兴趣来应付群众。你不能想像奥尼尔每天坐在ALGONQUIN的圆桌旁，与人们互说俏皮话。在GREENWJCH村庄中安静的酒店角落里，和一二至友在一起，是更合他的脾气。"},{"type":"paragraph","text":"他甚至在戏院中也非常客，他极少到戏院去，甚至连他自己的戏新排也不去看。剧的演出情景怎样，音响又复如何，他心中都有个清楚而又坚定的意念。一对他自己的戏与别人的戏的都如此。他热心地读着复兴期剧作家的，特别是非正统派的近世剧作家——萧、易卜牛、史特林堡，魏特金的一切重要著作。但是商业性的剧场现实却给他以困扰，在他心目中这些都是非常稀罕。也就因为包围了他的大部份生活都扰乱激动了他，所以他尽力设法避开这生活的激流。除掉有限的几次接见，为自己剧本出版而写的几封信，他的朋友的批评外，想认识奥尼尔，得直接走去看他的戏。"},{"type":"paragraph","text":"戏是不缺乏的。它们稳固地在数量上，在规模上，在长度，力量和成就上增大。有十二年以上，全部美国剧坛——在戏的创作，设计，导演，演出与批评，——都因奥尼尔的工作，性格和影响所激动，甚至有些疯狂了。"},{"type":"paragraph","text":"有关海的独幕剧(后来在S，S，Glencairn总名下收集的)和一些别的较次要的剧都产生在“琼斯皇”以前。“天外”BeyondTheHorizon的问世，在观众间悄悄地滑了过去，但却引起了少数有识力的人的获，注意了普利兹奖金。每年确乎还有别的一些戏，几乎在不注意中过去，没有影响到奥尼尔日盛一日的声誉。并且据说他所毁掉的完成的剧本，和他允许上演的差不多。假使他能在少数剧本的著作上多用些功夫或许是更好的事，但这并不是他所习惯的，他有太多的事情待说。因此剧本一个继一个有定规地产生，AnucChristie(第二次普利兹奖金剧)，TheHairyApe，AllGodsChillonCotWings，DesireUnderTheElms。"},{"type":"paragraph","text":"(未定)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472h070501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奥尼尔</FONT>"}]}