{"id":136393,"date":[{"year":1947,"month":2,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村(周刊)","column":"","genre":"","count":"3172","ytitle":"","mtitle":"川东的农地租赁","ftitle":"","authors":["寒江"],"text":[{"type":"paragraph","text":"寒江"},{"type":"paragraph","text":"要说明川东的农地租贷，只根据农地租赁契约，是不够的。还要研究农地租赁的习惯，农地的占有与集中。尤其是后者，是使川东农地租赁成为一个严重社会问题的决定因素。"},{"type":"paragraph","text":"农地租赁契约，规定了地租，押租，租赁期间，修缮费用等等，兹分述如次。"},{"type":"paragraph","text":"先谈地租的种类，川东的地租，是金钱称地租，实物地租与劳役地租并行的。金钱地租，盛行于万县，开县，云阳等地，但都不是主要的地租，而且现在已渐渐被实物地租代替。开县的金钱地租了，称为课钱，是耕种旱地支付的地租，而且必须先交后种。万县的金钱地租，称为稞钱，是佃耕水田与实物地租同时支付的金钱地租，在地租的数额中，他所占的数额是很小的。云阳的金钱地租，也称课钱，但实行的乡镇很少。其他的县份，也偶有以金钱支付地租的，实行的地方是更少了。"},{"type":"paragraph","text":"因为征实和物价不断飞涨的结果，农产物变成了缴纳田赋的手段，也变成了囤积居奇的对象，所以金钱地租在川东已渐渐消灭，取而代之的，是实物地租。三十一年一月以前，四川金钱地租改为谷租的有百分之四三·二，改为分租的有百分之一五·九(见行政院农产促进委员会研究丛刊第二号地权变动)，就是说金钱地租改为实物地租的已有百分之六九一，经过了四五年，现在变动的情形，是更大了。"},{"type":"paragraph","text":"约定以土地的出产物作为支付地租的手段者，称为实物地租。川东的实物地租，范围很广，除了缴纳主产物(川东称为大春)稻子和玉蜀黍外，还要缴纳副产物(川东称为小春，如豆麦油菜等)而且项目非常苛繁。副产物缴纳的情形各地不同，有缴纳黄豆，稻谷，高梁的，如合川铜梁璧山永川巴县江北綦江等县是；有缴纳香油，花生，棉花的，如奉节是；万县忠县奉节开县等地，桐子是大量的副产物，除了酌留佃户的灯油外，都作为了地租。"},{"type":"paragraph","text":"劳役地租，在川东是一种租赁习惯，但已有这样的规定:‘自佃之后，愿以某子或某人在主人家内做工，除伙食外，不得工钱’，其他县份，也偶有类似的情形。劳役地租给付的方式很多，如替地主守更，抬轿，耕地，做零工，遇有红白喜事，生期过节的时候替地主‘帮忙’等等。这种情形大多是不付工资的，即令给付，也不对价。"},{"type":"paragraph","text":"有的人否认劳役地租的存在，他说这种劳力的给付，多是基于‘人情’与‘契约’，而且并非完全无偿的。其实‘人情’‘契约’云云，全是由于租佃习惯的拘束，并非由于佃户的自动，这种基于租佃关系无偿给付的劳力，与低于一般工资的差额，也应算作地租。"},{"type":"paragraph","text":"川东的租额，一般说来是很高的。民国三十年四川每市亩所缴谷租额，水田为二石三斗八升，平原旱地为一石五斗七升，山坡旱地是一石另三升(行政院农产促进委员会研究丛刊第二号，地权变动)，这虽然不能看出占土地生产量若干，但在后方十四省中，却是租额最高的省份。又同年分租地主所得收成数，水田是百分之六十一，平原旱地是百分之五十二，山坡旱地是百分之四十五(同前)，可见民国卅年的地租额，最低的也超过了土地生产量的百分之四十五。"},{"type":"paragraph","text":"川东近五年来的地租额是普遍增加了。兹举合川为例:耕种四十石水田，和六石旱地，应缴的租额为:水稻二十六石至二十八石，玉蜀黍三石至四石，都在土地生产量百分之六十五以上，最高的已达到了百分之七十，而且随征的副产物还不在内。分租的租额，水田是主七客三，田佃附耕的旱土，是主佃各半，土佃所耕的旱土，与水田的比列一样。最高的租额也达到了土地生产量的百分之七十了。"},{"type":"paragraph","text":"地租是否可以减免，应视地租之性质与双方的契约而定。分租的性质是将实际收获的数量，按照一定比例分配，主佃双方都各按照比例负担危险，所以分租是不能减免的。契约上约定一定租额的，有两种情形:因天灾水旱照市纳税的，可以斟酌情形减免，称为议租，在各县都很通行。虽有天灾水旱，仍应按约缴租的，称为宕租，江津称为铁板租，这种租额是不能减免的。一般说来，田土较差的多行议租，租额较宕租高，可有较多伸缩的余地。土壤较好和有灌溉设备的田地，多用宕租，地租额较议租略低，地主们都喜欢在契约上用宕租的字样，来保护他们的利益。"},{"type":"paragraph","text":"近年来加租在川东已是普遍的现象，没有加租的土地，是很少的。把三十年和最近一两年分租的成数比较一下，分租地主所得，已增加了百分之十到百分之廿。议租和宕租的租额，也大致随着这个比例提高了。"},{"type":"paragraph","text":"川东的农地租赁，都必须支付押金，川东的农村中都有无押不成佃的习惯。押租在合川，铜梁等地称为保租，在璧山永川，江北，巴县等地称为押佃，江津称为顶首，万县称押头。地主向佃户收取押租，有两个目的:一为地租的担保，在川东的租赁契约内，都有‘倘有租子不清，应以押佃扣除’的规定；一为赚取利息，在川东的农地租赁契约上，都有‘议定押佃若干，其洋无利，于退佃时，业退押还’的规定，这笔利息，自然落到地主手里去了。"},{"type":"paragraph","text":"在民国二十六年以前，川东都是以金钱作为押租。民国二十六年，每市亩平均押租额，为十二元八角三分(见行政院农产促进委员会研究丛刊第二号地权的变动)。自从征实和物价高涨以后，川东的押租有的换成实物了，未换成实物的，都增加了押租的数额，民国三十年每亩即增加为一百二十一元(同前参照)，这两年来，据笔者的经验，在合川，铜梁，璧山等县，佃耕四十石谷的水田，最低的押租是五万元，最高的已达到了二十万元。"},{"type":"paragraph","text":"在川东除了以金钱和实物支付押租外，有的县份，因近来主佃纠纷的增多，地主们想出了用牲畜和农具担保地租的妙法，在合川江北等县，农地租赁契约上，就有“倘有租子不清，除将押佃扣除外，愿以牲畜农具作抵”的规定。"},{"type":"paragraph","text":"川东农地租契约，一般说来都没有期限的规定，地主是否将土地继续佃与农民，应视其是否忠实履行租约和遵守租赁习惯而定。一般的习惯，退佃与撤佃，都在农历五月前后互相通知，而且以退还押租一部份由佃户出具收约作为退佃与撤佃的证据。地主撤佃另佃他人，旧佃若无欠租抗租情事，可用新佃同样条件继续承租，但必须支付新佃支出的承佃费用。近年来加租和歉收所造成的主佃纠纷，地主撤佃另佃他人的事真是太多了，而且往往以收回自耕作为理由，等到旧佃出具押金收约后，又把土地另佃他人了。"},{"type":"paragraph","text":"房屋，灌溉设备等的修缮费用，在川东的农地租赁契约内，多是‘主料客工’，但也有例外，如新建房屋，新修灌溉设备，往往是地主出材料，雇工匠，佃户只是帮忙打杂而已。不过一般的地主，对于房屋和灌溉设备的修缮，都不感兴趣，佃户也怕增加自己的负担，一切任他将就了之。这样，佃农的住屋往往是简陋不堪，灌溉水利，也只好任其荒废了。"},{"type":"paragraph","text":"基于租佃关系产生的习惯，除了劳役外还有金钱实物的给付。在川东，过年过节佃户是必须给地主送礼的，‘礼尚往还’本为我国古训，但主佃之间却不适用此一原则。新的农产物成熟，必须送给主人尝新，在奉节朱衣乡，还有给五个蛋，过四月捉五只鸡的习惯。这些习惯的约束，与农地租赁契约同为两个可怕的枷锁，他确定了和加深了川东佃农悲惨的命运。"},{"type":"paragraph","text":"这样的租赁关系造成了什么后果呢?"},{"type":"paragraph","text":"地租和押租的无限提高，加深了佃农经济利益的掠夺，百分之七十左右的农产物落到地主手里去了，余下的他们除了填肚皮还要负担苛征暴敛，应付疾病死亡，农民的收入可以说连维持生存都不可能了。这样他们只有懈怠耕作，或离村逃亡，另以其他方法贱卖劳力，维持生存了。租赁期限没有保障，地主可以任意撤佃。和修缮费用由佃户负担，佃户自然不愿将资金与劳力多投到土地上。这些原因，造成了土地荒芜与歉收，农业的改革是不可能了；造成为农民加速度的贫穷与流亡，要求农村的安定也是不可能了。"},{"type":"paragraph","text":"这恶劣的租佃关系又是怎样造成的呢?我们不能不回到土地的大量占有，与占有的高度集中的问题上了。在川东，大量的土地原是把握在地主手中的，几年的抗战，自耕农和小地主破产了，大地主，商人，官僚们却发了国难财。工业没有出路，他们的资金只好作为土地投资的对象。在川东占有五六千石谷田地的地主，是所见不鲜了。这些事实的存在，剥夺了佃农订定契约的自由，剥夺了佃农生存的权利，由租赁关系演成严重的社会问题，原因就在这里。"}]}