{"id":136399,"date":[{"year":1947,"month":2,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1349","ytitle":"农工商各界人士","mtitle":"同声抗议暴行","ftitle":"誓为爱用国货运动奋斗到底","authors":[],"text":[{"type":"paragraph","text":"我们的编者先生:"},{"type":"paragraph","text":"我是吴淞的一个农民，从到过上海的人嘴里听到，在我们中国最热闹与最开化的上海中心区，竟发生暴徒有计划地对爱用国货的职工们，进行毒打，我们听了，心中万分的愤恨；我们农民，真不明白，难道爱用国货是有罪吗?我国四万万多的农民生产的棉花那怎么会有出路呢?我们是只有死路一条了!"},{"type":"paragraph","text":"我们广大的农民，在敌伪时，被迫地与被统制着为生活而生产，胜利后，我们的命运，才知道原来如此。在这爱用国货有罪的情形下是只有听天由命了，但这次事件告诉了我们，我们农民只有团结起来，大家齐心起来，提倡爱用国货，我们的生命-棉花才有出路，我们坚决一致做梁先生的后援，与后继者。"},{"type":"paragraph","text":"吴淞一农民裘阿毛上。二，十二"},{"type":"paragraph","text":"编辑先生:我们是一群智识低浅的职工，只知安分守己，求一口饭吃；但这次抛球场劝工大楼的血案却不得不使我们站在正义的立场上，来说几句话:"},{"type":"paragraph","text":"提倡国货，是我们每一个具有热血的同胞们所应该的。但事后竟有人说，这次的行动，显有政治色彩。可怜!难道我们民族的工商业，就这样断送在美货手中么，在这运货膨胀和残酷的内战之下，试问有多少同胞在死亡，在冻饿，甚致有多少的同胞被迫为盗，这都是为的什么?"},{"type":"paragraph","text":"我们要求生存!我们要求自由!我们要求立刻停止内战!我们要求美军立即撤退!我们的前途，只有我们自己来争取，我们要踏着梁仁达烈士的血迹前进!我们要求当局彻查这次事件的真相，把凶手们捉来归案让我们看一看，他们倒底还有没有人形?"},{"type":"paragraph","text":"祝你撰安"},{"type":"paragraph","text":"一群酒菜业男女职工"},{"type":"paragraph","text":"编辑先生:我想了好几天，我失眠了好几夜，我实在想不通。我忍耐不住了，我的愤怒的火在燃烧，我的心在激荡着，当我在看到这消息的时候，我的眼前黑暗了，我的头晕了我的眼泪流下来!我相信全上海的人；全中国的人，也一定跟着在流泪。"},{"type":"paragraph","text":"我想不到在胜利以后的今天；尤其是光天化日之下，会发生如此可怕的事情，想不到我们老百姓吃了八年的苦，依旧不能过太平的日子。眼看到这种事情，我灰心了!瞧着自己的国土，被帝国主义者侵略，难道我们真愿意亡国吗?不!绝对不!我们是中国人，每一个人都是爱着自己的国家，我相信不久的将来，那些暴徒也会觉悟的，因为他们会懂得自己受骗了，而爱国家是每一个中国人的责任。"},{"type":"paragraph","text":"最后，我对梁烈士致敬，因为为了国家而牺牲是光荣的，有价值的。梁烈士的精神不死!"},{"type":"paragraph","text":"李文锦二月十四日"},{"type":"paragraph","text":"这几天我们接到无数的读者抗议暴行的信件，他们热烈的词句，使我们深信，中国的老百姓是不可以欺骗的；他们有是非，他们爱真理。而民主自由的中国，因为他们的努力，是一定会到来的。现在因为限于篇幅，不能一一刊出，仅录投函者姓名于下，尚祈读者鉴谅:"},{"type":"paragraph","text":"刘志良，读者瑞韵，马南山，一个学生金白近，某退伍小兵现某银行小职员，市立格致中学一群学生，南京一群码头工人，读者胡图，陈章墉，读者丁文，鲁丁机器厂工人吕愤，桂绵，一学生，吴平，永裕铁工厂一群工人，一群职工(朱明钊，邵敏，陆大为，王松山，沈人镜)，酒业职工二九惨案后援会，三区棉纺业一群工人，一个工人，读者李昭英，三区机器业一群工人，一个小公务员，万泰机器厂一群工人，一群业余青年，葛逸民，一群粤籍百货职工，张昌，沈依云，市立格致中学阿Q互助团和少年铁骑新闻社，读者张守白，许阿棠，你们的同胞，郁久周，忠诚读者志强，威武，愚民，廿个失业工人，一读者。"}]}