{"id":136470,"date":[{"year":1947,"month":2,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1885","ytitle":"政府向人民投下了","mtitle":"一颗“饥饿炸弹”","ftitle":"","authors":["钦本立"],"text":[{"type":"paragraph","text":"钦本立"},{"type":"paragraph","text":"正当人们被高物价压得透不过气来，连呼‘活不了’的时候，政府公布了经济紧急措施方案，综观方案内容，政府不仅不检讨因内战延续，通货恶性膨胀致陷人民生活异常困苦的错误，反而声色俱厉地把国民经济生活给予严密的统制，这无异向自己统治区内的人民投下一颗‘饥饿炸弹’，逼得人民更活不下去了。"},{"type":"paragraph","text":"现在，对紧急措施方案试作注解，并推测其实施后的结果:"},{"type":"paragraph","text":"‘凡非迫切需要的支出，均应缓发’。什么是非迫切需要的支出?大概是百年大计的教育经费，灾民难民的救济费吧?什么是迫切需要支出的?凡以紧急拨支的是属于迫切需要的，因为‘紧急’，所以是‘迫切’的了。而紧急命令拨支的是什么?谁都晓得十九是军务费。这就是说:什么都可以省下来，而军费是迫切需要，不能缓发的。"},{"type":"paragraph","text":"“严格执行征收各种税收，以裕库收，特别注意切实征收直接税，并加辟新税源”。民国万税，今后应改为民国万万税，对于苛捐杂税人民早已怨声载道，现又加辟新税源，并严格执行，这手法从杀鸡取蛋，变作抽筋剥皮吧了。"},{"type":"paragraph","text":"“政府所控制之敌伪产业及购得之剩余物资，加紧标售”。敌伪产业原是人民血汗之结晶，本应‘来自人民，用之于人民’，现不但不为人民所有，且作为政府的生意经—又如加紧标售剩余物资其结果则等于为廉价美货大开放便之门，广为推销。而国货工厂，将更难立足了。"},{"type":"paragraph","text":"“凡国营事业除属于重工业范围及确有显著特殊情形必须政府经营者外，公开出卖，或售与民营”。何谓确有显著特殊情形?第一期经济建设纲领中规定划归民营而结果‘国营’的工业，谅系‘显有特殊情形’的缘故。日寇败降时政府不愿分一点点工业给民间工业家，在今天如此动荡情形下，民间工业家早已破产，而无能为力，更不敢经营了。结果，独占资本将乘机以压倒优势的力量，而取得‘合法’的膨胀，肥者愈肥，瘦者愈瘦了。"},{"type":"paragraph","text":"‘即日禁止黄金卖买，取缔投机’。黄金卖买，原是政府得意杰作，投机也是政府首创，今竟停止，在政府当无所损失，而小黄金客，不论多头空头，或因资金冻结，拆息苛重，或因暴涨时卖空。怎不破产?黄金卖买政府原是有利可图，今竟放弃，显示政府外汇不多，将外汇留作购置军火。"},{"type":"paragraph","text":"‘即日禁止外国币券在国境内流通’。"},{"type":"paragraph","text":"已具有殖民地实质的我国，禁止外国币券在国境内流通，则徒然造成更多的黑市场，徒然增添更多更多的黑黑市而已。"},{"type":"paragraph","text":"‘加强金融业务之管制，以控制信用’。银行资金用作商业投机，正是此时此地社会经济的特质，不从根本着手，反以‘控制信用’为自得，结果，市面银根奇紧，若干银行钱庄，逼得关门，纷扰从此更多了。"},{"type":"paragraph","text":"‘中央银行外汇牌价自即日起，以法币一万二千元合美金一元’。这就是所谓外汇调整，外汇不调整则罢，调整起来，就是从三三五○跳到一二○○○，几近三倍，则无异承认币值已大大跌落，也无异承认自黄金潮后的高物价。已是今天合理的物价，不但如此由于贬值过大，今后物价将更上涨。"},{"type":"paragraph","text":"“各指定地一切日用必需品严格议价”。在通货膨胀的情况下，以人为的力量，将物价置于固定价格，等于是画饼充饥样的愚蠢。结果，生产成本赶不上议价，而经售商人宁肯囤货，不愿出卖。结果还是涨涨平平，平平涨涨，生产无法再生产，工商业将更萧条了。"},{"type":"paragraph","text":"‘各指定职工之薪工，按生活指数计算者，应以本年一月份之生活指数为最高指数，亦不得以任何方式增加底薪’。此条规定，是荒唐中最荒唐的规定。物品成为商品开始卖买时候起，其价格从没有一成不变，不过有高有低，有大涨小涨，币制贬值时，物价就高；物价高，生活费亦高，自开始以生活指数计算薪津，原先不顶真实的生活指数勉强给人一些希望，而今，则希望因“以本年月份之生活指数为最高指数”这一硬性规定而丧失，自己可以滥发钞票，却不许别人有最低的生活费用?这等于到靠薪金过活的人说:‘今天你已吃了饭，明天就可以不吃了!’。"},{"type":"paragraph","text":"‘在经济紧急措施时期内，禁止闭厂罢工或怠工”。工业家办工厂，有谁愿意闭厂，谁不愿意自己的工厂业务蒸蒸日上，然而，今天是个可悲的时代，工业家十九想闭厂，不从根本问题着手，使工业兴旺，却硬性规定不准闭厂，这等于一个人活到活不下去而想死的时候，却连死也不准他死。活也不能，死也不得，这就是今天中国工业的命运。至于罢工，怠工。这是劳工们争取生存的合法手段，只要给他们生存他们要罢工，怠工也不会罢工，怠工了。然而，现在连这点权利也没有了。难道不准罢工，怠工，就可以使他们能够活下去吗?"},{"type":"paragraph","text":"“经济紧急措施方案”。是解决不了今天的问题，这方案实施后，人民生活不尽不能有所改善，而社会秩序的混乱，工商业的不景气，将更形严重。要解决今天严重的经济问题，一句话:就是政府自己不能再骗自己，如果再继续进行内战，则什么方案都是无用的。"}]}