{"id":136523,"date":[{"year":1947,"month":2,"day":18}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2139","ytitle":"","mtitle":"我对‘紧急措施’的看法","ftitle":"马寅初氏在经联会讲词","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　经济学家马寅初博士，昨在经济团体联谊会上，发表演说，对昨日政府公布之‘经济紧急措施方案’，有所批评，兹将马氏演说全文录载于下:"},{"type":"paragraph","text":"今天的讲题是关于黄金和美钞，政府刚刚有命令颁布，将来效果如何，那我们不知道，但是我们也想得到。"},{"type":"paragraph","text":"黄金国有，兄弟一向如此主张，去年五月兄弟从重庆回来，曾在金城银行举行过一次演讲，讲到这个问题，世界上任何国家，没有一国放黄金在市上流通的。黄金美国最多，但美国不让黄金散在市上，中国的黄金散在民间，等于无用，黄金应该集中，犹如消防队需用的水。汉口发生恐慌，黄金到汉口，天津有恐慌，黄金就到天津。不过以前他们把黄金散在市上，是有目的的，他们知道:散，散，散到后来，仍旧集中在他们几个人手里。现在他们又想集中黄金了，他们出价四百八十万，今天有一两黄金到中央银行没有?一两也没有-法币的威信已失，如果今天把一两黄金卖来四百八十万，明天也许两百四十万也不值，后天恐怕连一百二十万也不值。"},{"type":"paragraph","text":"以前外汇汇率是三三五○，这次改订了，在前几天还表示不改动。出口给百分之百的补贴，进口收百分之五十的附加税，为什么政府起初想不改动?因为那样合算便宜，出口虽补贴百分之百，但有进口的百分之五十交与政府，改动汇率以后，必需增发钞票，九万三千亿的预算就被打破，所以打这副如意算盘。但是美国反对，为什么反对呢?想来是如此:津贴制度在国际上看来，愈来愈坏了，譬如桐油，猪鬃，生丝，茶叶四种出口货，不能都适用于一种汇率的，因为外国价钱低，国内物价高，货物不能出去，现在给了补贴，外国价钱就会更低，因为中国政府叫中国货多去外国，外国市场东西数量增加，外国市价当然更低，这种物价不是区域性的，是国际性的，要牵涉到他们的物价，他们就不答应。外汇汇率调整却可以，中国物价涨，与美国无关，在美国的立场，津贴制度不如变更汇率。以中国人民的立场论，第一种办法是对的，不要调整外汇，但能否出口是另一问题，因为交通等因素仍旧没有办法。现在汇率调整了，公教人员和小百姓都不得了，外汇一跳跳到一万二，物价安得不涨?还有不通的命令物价不准涨，以一月份的物价为标准，我们倒要看他本领如何?这叫做只准州官放火，不准百姓点灯，他们忘记了，中国是农业国家，三万万个农民就是三万万个单位，你能叫他不涨吗?这办法对美国是没有关系的，公教人员，人民，尤其是士兵，都不兴了，这也许是个好现象吧!因此我觉得也好，这样子，快一点。现在军心厌战，不但士兵，长官也一样。据说某些人用大批薪饷拿来买黄金，能说他们错吗?他们是不错的，钞票不值钱只有买黄金，士兵不错，官长也不错，错在政府自己，为什么要打内战?又听说工商界用工贷去买黄金，工商界借了贷款不是一下子用光的，二月，三月，四月，逐月要用，只能买了黄金，需款时卖出黄金，而且，黄金政策是政府定的，我买黄金，是我帮助政府，那是爱国的，有什么罪?现在有人说:孔宋收买黄金，因此提议没收孔宋的财产，孔宋如果做了违法的事，当然可以没收他们的财产，现在孔宋尽可以说是帮助国家的政策，他们不违法，我以为这次孔宋也没有错，错在要打内战的那个人。"},{"type":"paragraph","text":"从前法币可以买黄金，表示法币值钱，现在说，不能买黄金了，那不是变成法币不值钱了吗?这在逻辑上是正确的。禁止美钞更不可能，美钞的来踪去迹，明明白白，有美钞当然卖给黑市，外汇批不准，只能买美钞，有供有求，如何禁得了?不但禁不了，以后还可能用美钞标价，为期恐怕不远了。从前德国的马克，九点钟一种物价，九点十分就变了，九点半时又变了，后来德国人想出了用美钞标价，中国此种情形也快了，诸位等着，外汇从二二○○到三三五○，升起不到百分之一百，这次一万二千，下次恐怕要两百四十万了!"},{"type":"paragraph","text":"民国廿四年十一月四日法币出来，银元不通用，禁止买卖，现在禁绝了没有?现在禁美钞，派纠察队出来了，譬如某人在某银行，我打个电话去，说买‘绿的’办法尽多，难道每家银行都派纠察队去吗?这是原始的办法，南美的红印第安人采用这办法，这种办法，只给执法者开一扇后门，以后执法者可以随地看箱子，说内中有美钞，一定烦扰得不得了，现在什么都被控制，只有官僚资本有办法，后患不堪设想!"},{"type":"paragraph","text":"宣传部又说存在国外的外汇要申报，大概要转入中央银行，在战时应该如此。英国曾经将人民在国外的地产投资都申报，现在中国不是在战时，就应该是征用。若说内战是战时，那末存款只是一部份，地产投资都需要申报，在南美置产投资的人，为什么不申报，这是不对的。这不公平!"},{"type":"paragraph","text":"政府发钞票，等于强迫征税，我们要问，谁要打内战?假如我们要打，我们拿出钱来，现在只有几个人要打，那末你们拿钱出来打，诸位都知道中国有四大家族，他们为什么不拿钱出来?"},{"type":"paragraph","text":"命令又说，直接税要认真办理，譬如十万元买进一石米，十五万卖出，账面上赚了五万，但是再买进一石的时候，需要二十万了，赚了五万，少米二斗五升，政府还说:你赚了五万，要收税，那少掉的二斗五升，就是给他们吃去的。平心静气的说，内战不停止，今后怎样过去，真是问题，大家应该多写文章，多宣传，人民要罢税罢捐，士兵要罢战，为什么替他们打，傻瓜!"},{"type":"paragraph","text":"现在藏不了黄金的，例如借钱买的，搁不住，卖出来，告诉各位，诸位如果自己有黄金，千万勿卖，将来会大涨，美钞也不必卖，理由我今天不能说。"}]}