{"id":136543,"date":[{"year":1947,"month":2,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"2414","ytitle":"","mtitle":"行行都能出状元","ftitle":"","authors":["董林肯"],"text":[{"type":"paragraph","text":"董林肯"},{"type":"paragraph","text":"看了戏剧节的观摩公演归来，无数的印象，无数的感想在我脑中打旋子。"},{"type":"paragraph","text":"南腔北调，样样俱全，五花八门，无奇不有，各有各的特点，各有各的长处，我竟不愿去分别他们的优劣好坏，我只是深深的感到:戏剧的领域是广泛的，艺术的形式是活动的。只要好好儿的干，行行那能出状元。"},{"type":"paragraph","text":"某些部门一向是被人轻视的，在这儿却表现出绝大的力量(当然不一定是完全正确的力量)；而一向被称颂赞扬的“话剧”，在这个场合里却未免有点逊色。虽然话剧的老前辈们忙碌地在台下应付‘贵宾’，在演’，可是没有正式的话戏参加观摩演出，不管是正统的话剧演员‘来不及’也好，‘忙不过’也好，我们都不能不认为这是莫大的遗憾。看了大腿舞虽然觉得恶心，看了文明戏虽然感到幼稚；但，这些都是值得原谅的，因为在这不合理的时代，他们为了‘生活’，不能不尽量设法迎合“市侩观众”，他们为了“环境”，自然也不敢大胆地加以改良，再加上某些对教育文化戏剧有“深造”的先生们，一向把他们摒之门外，叫他们怎么可能踏进‘艺术之宫’呢?他们之所以滞留在低级无进步的情况下，整个儿戏剧界，不是都应该负一点责任吗?"},{"type":"paragraph","text":"甬剧沪剧的清唱，似乎显得比较平凡，(我不知道原来的形式是不是这样?)但演出方式简单便捷，也是不可忽略的特点，如果像‘王小二过年’一样，有新颖的材料加进去，我想正如他们白布黑字所表示的:‘沪剧为沪人服务’，‘甬剧将为甬人服务’，甬剧与沪剧都将是很好的简便通俗的地方戏剧。"},{"type":"paragraph","text":"技术家表演惊人，魔术家变化无穷，而滑稽家的嗓子响亮，善于随机应变，一身兼能各种腔调，更堪称得‘多才多艺’。他们的表演虽然缺乏灵魂，但的确也曾下过一番苦功，才能玩弄胡扯得如此圆熟。在另外一方面，‘民族舞’的意识深远，趣味亦颇浓厚，是一种进步的大众化的舞蹈，只可惜动作不够熟练，节奏不够明显，地位不够清晰，跳来没有像理想这样佳妙。如果滑稽家之流能吸收一点有意义的材料，参进一点进取性的内容；而‘民族舞’能得到一个良好的环境，下功夫多多的练习，那末，双方都可能达于成功，都可能收到宏大的教育效果，这才称得起:“功德圆满，两全其美。”看了梅博士麒麟童合演的打渔杀家’，唱得圆浑可人，做得细腻绝到，满场采声，油然而发；又看了小神童的‘三娘教子’，从绝大与顶小这种不相称的对比下，从大人演得稚气，衬出小孩做得老练这种也许是欠调和的手法中，观众也不免为之神往叫好。梅兰芳在艺术上完全成功，小神童在趣味上奏了奇效。"},{"type":"paragraph","text":"剧单纯地当做教育工具看，那么平剧的意识内容经过改良后，小神童的演出也不无可取之特点。"},{"type":"paragraph","text":"在这儿，请恕我大胆地竟把“王小二过年”与沪剧甬剧放在一起讲，又把‘民族舞’与技术家魔术家甚而滑稽家相比，更把梅博士和小神童并论，这也许有点过分的冒失。但，我得反问一句:“为什么不能相比?为什么不能并论呢?”“这不是观摩公演吗?”"},{"type":"paragraph","text":"每个在戏剧领域里的人，都应该虚心，大的应该向该向下面学，先进应该向后辈学，高级智识份子应该向广大的群众学，只有虚心地学，不脱节地学，才可能有不断的伟大的进步。"},{"type":"paragraph","text":"再说下去，苏滩的“张生游殿”，动作对白均极活泼；江淮戏“樊梨花斩子”的词句极为紧凑，而粤剧充分表现了广东年轻女子撒娇的姿态和男子鲁莽的举止，在广东人的性格表演上，特别显得生动而成功，致于乐器的运用上，又是别具一番风格，我假想到广东人看了，怎能不为之倾倒而着迷?这一类极为精采的地方戏，怎么不应该有他自己广大的观众?"},{"type":"paragraph","text":"最值得大大地夸提的是越剧“何处觅芳魂”，真是耳闻不如目睹，一出场就使我大为惊奇，不单是化装，服装等，都仿效话剧，有了极显著的进步，而且我认为简直是“有过之而无不及”；除了曲调比较单调外，色彩的配合，堪称得尽善尽美，姿态与表情，亦均演来恰到好处，看上去颇为惬意，对白唱词中常用浅近的“古典”，更觉得‘雅俗共赏’；特别是女扮男装这一特点，更使我打破了一贯的成见，我一向认为“男扮女”是“肉麻”，“女扮男”是“不舒服”，都只能算是“文明戏”的不合理的格调；而今天却以为‘男扮女’如梅兰芳唱青衣，‘女扮男’像越剧在目前的表演，都能进入‘美’的境界；因此，足证艺术是活动性的，决不能受任何肯定的法规所约束。"},{"type":"paragraph","text":"偶而和话剧界的朋友在一起谈天，老听到他们怨天尤人地诉苦，说到如今话剧大大不叫座，谈到观众不能接受好东西；而今天，我暂时撇开音识主题等问题，要直率坦白地说一声:‘这多半要怪自己不争气!”这个不争气，是包括剧作家，导演，演员以及所有的工作人员；十年前与今天相比，话剧并无显著的进步，其重要的症结到底在什么地方?不要把责任完完推在‘经济’‘物质’和‘环境’上，应该自责地想一想，为什么不像一般地方戏这样紧抓住自己独具的优点?为什么不像‘越剧’这样仿效别人的长处而加以发扬广大?"},{"type":"paragraph","text":"大群的话剧战士应该深深地记住:‘向小型的地方戏学!向改良的地方戏学!’更应该记住:‘好戏自然会受大众所爱戴和欢迎的，近年来的越剧不就是顶好的榜样吗?’"},{"type":"paragraph","text":"当然，我这次所看到的，仅是各种戏剧游艺的代表作，一般而论，很多是缺乏进步的意识，缺乏灵魂与骨格，我深望像昨天这样观摩性质的公演，不一定要等到一年一度的戏剧节才能看到，我们应该随时相互观摩，随地各自改进，缺少灵魂的加进灵魂，方式不动人的改得动人，主题和意识不正确的变成正确!相互提携，共同合作，一起创造出时代向我们要求的新形式，新内容以及新意识。"},{"type":"paragraph","text":"戏剧是综合性的艺术，那一门那一行都少不了，莎士比亚的每一个剧本里都有小丑的幽默和滑稽，记得话剧“草木皆兵”曾运用过“魔术”而收到良好的舞台效果，记不得那一个抗战剧一开头就运用‘说书’也可观是佳妙的表演方式，真是那一门那一行都少不了，让我们相互地观摩，相互地学习吧!"},{"type":"paragraph","text":"我们决不可小看了某一门，更不应鄙视了某一行，要知道每一门都有其出色的优点，每一行都可能是绝好的教育工具，只要自己肯多用脑筋别骄傲，只要自己肯努力改良努力干，保管使你:"},{"type":"paragraph","text":"“行行都能出状元”，而且“个个全是好状元”。"}]}