{"id":136601,"date":[{"year":1947,"month":2,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3645","ytitle":"","mtitle":"新疆的冬天(二)","ftitle":"","authors":["欧蒂"],"text":[{"type":"paragraph","text":"东土耳其斯坦与地方民族主义"},{"type":"paragraph","text":"东土耳其斯坦共和国，并不是簇新的组织，远在民国廿二年，盛世才初握政权之时，曾留学印度，阿富汗的大阿洪沙比提大毛拉，占据和阗，与据守阿克苏的和加尼加子联络，于十一月十二日在喀什成立东土耳其斯坦共和国，以可兰经为立国的主义，和加为总统，沙比提为国务总理，不久发生内哄，为马仲英部所消灭，组织完全瓦解，这是十年以前的事。"},{"type":"paragraph","text":"十年以后的今天，东土耳其斯坦的呼声，又高唱入云了。据他们的宣传，新疆在历史上叫东土耳其斯坦，为什么叫东土耳其斯坦呢?原来在十九世纪以前，新疆及中亚细亚各地通路为土耳其斯坦；十九世纪末叶，帝俄征服中亚诸国，设立了土耳其斯坦总督，便有“西土耳其斯坦”之命名，新疆在西土之东，这便是东土耳其斯坦一名之由来。他们反对‘新疆’省，说‘新疆’者是新的吞并得来的土地史，含有帝国主义的意思，殖民地的色彩，他们不欢迎它，而主张用这么一个时髦名称，以示有别于中国诸行省，并图谋着逐渐独立。"},{"type":"paragraph","text":"东土耳其斯坦可以说是‘大维族主义’的化身，他们坚持着新疆是维族同胞的民族故乡，而主张由维族人来治理新疆。这个口号有时侯不免伤害了其他民族的自尊心。新疆在南北朝的时候是儒教，景教，袄教特别是佛教流行的地方，民族成分有波斯，印度，汉人，东胡人，维族由外蒙迁入新疆不过一千年的历史，各种民族迁入新疆在历史上有契丹，蒙古，通古斯等，所以说新疆是维族的故乡，是狭隘的大维族主义，无疑的要引起哈族，乌孜别克，及其他民族的不满了。"},{"type":"paragraph","text":"从卅五年双十节以后，自从阿合副主席宣布“东土耳其斯坦不过是一个地理的名辞，不能作为政治活动的理论”以后，这个口号渐渐流产了，代之而起的是纯粹反汉的主地方民族义。"},{"type":"paragraph","text":"地方民族主义的企图是要以维族为中心，而联合其他各民族来进行政治的斗争的，但是，汉人及汉回在外。汉回在西北历次的变乱中，他们总是揭竿起事的人物，现在却不幸的因被列入‘汉’字号之门墙而受排斥了。在各地汉人与汉回变成相依为命的一群，一反过去‘汉回屠汉’的事实，殆为意料所不及的。地方民族主义是汉及汉回以外其他各民族的联合阵线，这阵线的前途，由于哈族的不就范，与其他蒙，锡，索各族的不起劲，前途不可乐观，但，它已发生了一个重要作用，就是已经争取了其他各族的中立性。"},{"type":"paragraph","text":"我以为地方民族主义再进一步的发展应该是国家民族主义，只要政府能够容忍，汉胞能够谦恭为国这个高潮是可以到来的。"},{"type":"paragraph","text":"县长民选的鹅步"},{"type":"paragraph","text":"县长民选是新疆破天荒的民主运动，也是全中国推行最早的基层民主运动；这运动的实现是依据伊宁协定的条款，其程序是先由各县人民选举县参议员成立县参议会，县参议会再选举县长，副县长，及省参议员。各县参议会，省参议员及县长，副县长的选举，已达续办理完竣，省政府组织有监选小组到各县监选，各县也组成选举委员会，办理选举事宜。就目前的情形看，有两种势力有意或无宪地在争斗着:一种是在朝的势力，一种是在野的势力。在朝的势力指的是现任公务员，在南疆，县长多数还是汉族，他们有的放弃竞选，有的争取竞选，在伊宁那边的竞选情形，自然是清一色的，并且情绪比较热烈，政府对于他们也毫无控制能力，所以竞选白热化的地区是在南疆一带，监选小组的继续份子到处开会演说，争取民众，汉族的代表。只是聊备一格而已。在南疆驻军的首长对于竞选也是极其热烈的，他们也用医药，救济及其他的方法来联络民众，设法维持原任的县长。譬如焉耄区便相当成功，喀什区便失败了。又是镇西的新县长是汉人哈密却给维埃拿去了。"},{"type":"paragraph","text":"因为是第一次的民选，同时，民族间的隔阂太重，所以上级的操纵力量仍极重要。凡是伊宁区力量所及的地方，因为选举不合他们的理想，竟有二次三次选举的，在南疆驻军区的地方，武力对于政治的控制也不能说没有，但是，表面上‘民选’已经草草结束，无疑的，维哈民族已经得到极大的胜利问题就在于这胜利是属了全民呢?还是属于某些份子呢?这中间就耐人寻味了。"},{"type":"paragraph","text":"关于省级公务员的任用，省政府也定一个办法，即规定在半年以内，各机关中汉族与各族公务员之比例达到各占百分之五十，以后逐渐增加，使汉族占百分之三十，各族占百分之七十。目前，政府的主管，凡是汉人都在诉苦，说:行政效率迟缓了，因为初进来的各族人员只能够签到静坐，他们没有工作能力；同时，翻译的任务烦重了，每一件公文，来去都要经过一重的翻译，公文常常在翻译室冬眠，同时，翻译的错误也不可免，有些乖巧份子故意把新疆翻译成东土耳其斯坦，把省府的文告，略去张主席的署名，事后改正已经来不及了。"},{"type":"paragraph","text":"新疆民族与国际关系"},{"type":"paragraph","text":"盛世才时代，新疆的人民被区分为十四族，即汉，蒙，满，回，维吾尔，哈萨克，塔吉克，塔兰其，塔塔尔，阿尔吉孜，乌孜比克，锡泊，索伦，归化等，这可以说仍脱胎于明末清初的众建政策，因为其势既分，便力弱不能为患了。新疆民族十四族的分类，可说纯粹是政治的，而非学术的。"},{"type":"paragraph","text":"今日而谈新疆民族问题，第一要触及的便是苏联，华莱士说得好:‘中苏两国疆界毗连，由太平洋至中亚细亚，绵延达五千英里，此两国疆界，非为一分离界线，实为两国友谊之联系。’不特此也，在新疆与苏联的边界上，有哈萨克斯坦，有乌孜别克斯坦，塔吉克斯坦，基尔吉斯斯坦，哈萨克人，东干人，吉尔吉斯人，塔吉克人，乌孜别克人，维吾尔人之在苏联境内部已成立了自治共和国，自使新疆各族人民有响往之心；而新疆与苏联的交通，例如中苏航空，由哈密至哈萨克斯坦之阿拉木图，朝发夕至，更增外铄之心。其次，在新疆的维，哈等民族，既然是中俄各有其民，国籍问题，至为复杂。归化族本为白俄，归化我国，惟苏联已定有回国收容办法，所以在新疆境内的维。哈，归各族，其国籍身份不易确定，而游牧之民对国别国境，毫无了解，对已有利，即称为中国公民，否则又以苏联国籍相搪塞。政府最近订定了外侨登记的办法，所有居住境内的外籍侨民限期要将护照证件交验登记，其目的便在防止跨国籍的事件，以免招致外交的纠纷，但事实上的效果极为有限，很值得加以注意。再次，新疆此次的伊宁事件，他们自称为“上族运动”，无论是军事或政治民的作法，都含有进步和革命的意味，事先有准备，在发展过程中有计划有步骤，尤其是在和平谈判中，更表示其惊人的政治技巧，这些技巧从那里得来的?无疑的，邻邦的政制是学习的源泉，而盛世才时代亲苏文化所培养的人才也是一个因素，在维哈族群中，留学苏联塔什干大学者甚多，游历土耳其及近来者也不少，他们的认识与修养都非一般落后的边疆暴动事件可比，绝不能等闲视之。"},{"type":"paragraph","text":"新疆民族在自治上受苏联的影响，在宗教上却接受伊朗，土耳其及印度的传统，他们做‘奶妈子’“朝天方”以及信仰阿洪的“天经”，彼此都同声相应，同气相求。共产主义与可兰经是两不相容的东西，维哈族群羡慕苏联，畏怕共产，拥戴回教，向往“天方”，政府如能在刷新内政与民族平等两点上做功夫，有一分热，发一分光，‘弃地’之说，似乎言之过早，但班定远以三十六人定西域的个人英雄主义时代百分之百是已经过去了。"},{"type":"paragraph","text":"冬天到春天还会远吗?"},{"type":"paragraph","text":"民主的道路是崎岖不平的，用战争获得了参政权的新疆人民。他们不信任政府里面的汉人，他们于解放自由之余，不免流于骄恣，并且表现出狭隘的民族主义色彩从口里来以及老口外的汉人也有天翻地覆，笈笈乎不可终日之感，“团结”和“诚信”是今日新疆最缺乏而最需要的东西，张主席的苦口婆心已获得相当的成就，他要汉族同胞反省，警觉，一切包涌，一切容忍，一切礼让，他对维族同胞保证不会有‘专制’‘高压’‘殖民’的政策，要他们发挥进步的优秀的民族风度。阿合副主席说得好:“新疆施政总令的执行，其目的在把本省变成乐园，现在我们面前摆下伟大的革命——就是文化革命，教育革命，科学或技术的革命”。今日的新疆，应该不是人与人的斗争，现实对历史的报复，而应该是征服自然，克制愚昧，使新疆由中世纪走到现代化的精神与物质的改造。"},{"type":"paragraph","text":"无可讳言的，大汉族的思想与排他性的地方主义在新疆还会有一个时期的消长。在南疆，有些地方汉人利用着机会，引人入壳，使维族陷入赌博，贪污的行为而加以逮捕，在另外一些地方，藏族老百姓也毫无理由地被捕杀，驱逐。现在省府对于各地的汉人在采取分区集中的计划，这虽然不是治本之策，但仍不失为治标之计。记者曾接触过若干维族文化界人士，他们对于贪污，烟赌和军纪表示着极大的憎恶。张主席曾经把贪污，赌博，鸦片，列为必须严禁的三件事，这三件事是盛世才时代所未曾有的，时代洪流把它们带过来了，实有是我们大大的耻辱。"},{"type":"paragraph","text":"边疆与国防息息相关，在新疆的北部，我们的边防如在无人之境。居漠北，望中原，新疆问题实在是整个国家的问题，国内没有战争，国家和平统一，新疆情势自会随大局而和平团结。天山南北现在正是雪山雪水的冰季，春天之前，自然有一个肃杀的冬季，冬天已经到了，春天还会远吗?这不是幻景，不过，新疆的春天仍有待于艰苦奋发的努力，守株待免，是不会有明媚的春天的。新疆省政府门口有几个触目的维汉合壁的字“和平，统一，民族，团结”千载一时重写新疆历史的诗，历史的人要好好地及时把握住啊!(卅五年十二月廿九日干乌鲁木齐可寄)"}]}