{"id":136632,"date":[{"year":1947,"month":2,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1468","ytitle":"","mtitle":"杀鸡取蛋的经济对策","ftitle":"","authors":["岳群"],"text":[{"type":"paragraph","text":"岳群"},{"type":"paragraph","text":"物价为何膨胀"},{"type":"paragraph","text":"近半月的物价飞涨，政府要员们经过了几次的紧急集议之后，到昨天，总算把‘对策’宣布了，而这所谓‘对策’也者，是不是真正能够做到压平涨风安定民生这一要求呢?我们却实在没有理由敢寄以一点乐观的希望。"},{"type":"paragraph","text":"这次物价的狂涨，从表面上看来，固然是因为黄金外币上涨所引起的后果，但是实际上呢?只要我们能够稍为仔细观察一下，就可明白事情决不如此简单。如所过知，构成当前严重的物价问题，主要的原因在于通货的恶性膨胀，而通货的恶性膨胀，又是因了直接的军费支出与间接的各项与军事有关的大量支出所造成。所以今天之谈抑平物价安定民生，除了停止军事行动减轻国库负担之外，任何举措都只不过是舍本求末的消极办法，但是在今天我们所看到政府的‘对策’，却又是与此背道而驰，那夫势关我们安能对此存以希望呢?"},{"type":"paragraph","text":"黄金与外币问题"},{"type":"paragraph","text":"先谈对策的第一点，所谓禁止黄金与外币的公开买卖这办法，假如政府今天自己还拥有着大量的黄金与外币，或是通货的膨胀还没有到今天这样严重的地步，行起来或许还可以收到一二分的效果，但是在今天，大量的黄金与外币都已集在少数官僚买办的手里，试问在这法币信用日趋崩溃的今日，他们会愿意把黄金外币去换取价值日趋低落的通货吗?或者说禁止了黄金与外币的公开交易，使法币与黄金的联系斩断，使拥有黄金者不再有作为，但是我们如果是稍具常识的人，谁都知道今天在国际的贸易中，法币绝对代替不了黄金即使说禁止其外流，但是在这官即是商的今天，我们又怎能相信封锁黄金外流是绝对可能的呢?老实说，政府之所以不愿宣布黄金国有而采取这代替的禁止公开买卖的办法，就是在顾虑少数既得利益集团。那末在今后，政府既然仍旧无法掌握大量黄金而依然听其流于“民”间，又怎能绝对禁绝了它的交易呢?相反的，因为这一政策实施的结果，只有更助长了黄金的身价。"},{"type":"paragraph","text":"管制物价与配给问题"},{"type":"paragraph","text":"至于说到严格管制物价与实行配给制度，办法，在战时我们已经见到过政府使用，故无论其成败如何，在今日的客观情势下是否办得到?却还是值得我们研究的，当然在物价混乱的时，这也不能不说是一个治标的办法，但是在这里却有一个先决条件，不管要管制也好，要配给也好，主要的必须要有物资来管与配，如果政府不能控制住大量物资，那末限价的结果，必然是有价无货，配给的结果，必定是不切实用。而在今天，政府手中的所谓物资，除了美式武器以外，真正的日用必需品即使有也不会很多吧!"},{"type":"paragraph","text":"禁止罢工与加薪问题"},{"type":"paragraph","text":"再说禁止工厂停工，罢工，加薪等等措置，这原是墨索里尼上台后的义大利所玩过的把戏，而且当时的义大利也的确似乎收到了相当效果，但是我们却不能忽视了当时义大利所具有的许多客观与主观上的优点:第一，他没有外货的倾销；第二，他没有同我们今天一样的恶性通货膨胀；第三，他国内没有内战，有足够的人力物力与比较自由安定的社会秩序来供它从事工业生产，但是在我们现在的中国呢?什么也没有。"},{"type":"paragraph","text":"竭泽而渔"},{"type":"paragraph","text":"总之说一句，这次政府的所谓‘对策’，说穿了，只不过是一种杀鸡取蛋，竭泽而渔的力天的经济总品他固然不能使今局面起，回生，相反的只有更加重人民的困苦，或许有人要问，政府难道看不见这些危机而不作澈底的打算吗?打算当然有的，但是可并不澈底，若要问打算是什么?据我看来，只不过用这‘对策’来拖上二三个月，等候日本的赔偿和五亿美元的借款来助他一臂之力，我们不是早就听到过吗?‘经济困难，三个月内必可解决，因为那时日本的赔偿可以取得了。’这样说，或许也还有人会寄希望于三个月以后吧，可是我们却要指出，即使这些如意算盘上的横财都到手，也不过是武力统一的资本而已，你要改善生活吗?休想。"}]}