{"id":136636,"date":[{"year":1947,"month":2,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"时事问答","genre":"","count":"1540","ytitle":"","mtitle":"时事问答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"闻:英美苏对于控制原子武器与普遍裁军双方争执之点何在?"},{"type":"paragraph","text":"答:战后世界和平的中心问题，是国际普遍裁军问题。普遍裁军建议是苏联代表团在联合国大会上提出的，在大会上通过了一个人格的原则，正如决议案所说:“承认尽速实行普遍裁事之必要”，‘督促安全理事会根据工作之缓，采纳一切实际和必要之措施，借以达成此项目的。……促请原子能委员会通过管制原子能之办法，使其用途限于和平方面。……安全理事会应尽速完成若干有关监督管制及禁止原子武器与其他集体破坏工具之审查工作。’"},{"type":"paragraph","text":"当苏联代表团提出普遍裁军建议时，英美代表大大的受了震动，但他们又没有反对的理由，结果是获得了所有联合国会员的拥护，这个提案顺利的通过了。可是，这个提案虽被通过，英美的反动集团——特别是美国的扩张主义者，他们不但竭力阻挠和破坏普遍裁军的一切措施，且企图把握原子能武器，来控制裁军工作。联合国大会闭幕之后，英美两以以多数投票通过了由它们所草拟的管制原子能方案，并规定在管制原子能的实际工作中各国不得使用否决权，且把管制原子能机构脱离安全理事会以独立。"},{"type":"paragraph","text":"其时，苏联则反对英美这种作法，苏联代表葛罗米柯要求安全理事会在三个月之内拟订整个裁军计划，他反对在管制原子能机构中不得使用否决权，以及把这个机构脱离安全理事会的范围。最近在安全理事会关于裁军问题讨论上葛罗米柯激烈抨击美国的原子能管制方案，指它违反了裁军的决议，认为美国意图继续制造原子武器，这种武器就其性质说，绝不能视为防御武器，实际它会给与若干国家以政治威胁。"},{"type":"paragraph","text":"因此，苏联在安全理事会中坚决主张:各会员国务须遵守联合国大会关于裁军之决议，禁用原子武器为裁军之一部。二月十二日，安全理事会以九票通过了设立一裁军委员会，它的权能只在控制原子武器以外的武器。当时，苏联和波兰都投了反对的票。葛罗米柯并提出下列主张:"},{"type":"paragraph","text":"(一)缔结禁用原子弹公约，作为任何计划的前提条件；"},{"type":"paragraph","text":"(二)管理原子武器机构必须受安全理事会的控制；安全理事会保有否决权；"},{"type":"paragraph","text":"(三)美国的原子能管制方案不但违反联合国宪章，且与联合国大会裁军决议相抵触。我们检讨联合国大会对控制原子武器与普遍裁军的经过，认为苏联的主张，从来是一贯的，它完全体现了苏联的和平外交政策，而英美所企图的和所做的则是加紧进行它们的扩张政策，充分体现了“原子外交”的本色。"},{"type":"paragraph","text":"如果苏联所坚持的得以实现，普遍裁军的艰巨工作，就可能得成功，如果英美所企图的得以实现，国际裁军工作就会全被破坏。"},{"type":"paragraph","text":"问:联合国大会的组织概况及其职权如何?"},{"type":"paragraph","text":"答:“联合国宪章”规定:联合国大会对国际调整军备，普遍裁军，以及国际的纠纷等等，有建议和讨论的权利。"},{"type":"paragraph","text":"联合国大会设安全理事会，它的常任理事由大会选出，安全理事会所讨论的问题，要经常向大会报告:大会经常交给它处理的事件和问题。"},{"type":"paragraph","text":"大会设经济社会理事会，其理事悉由大会选出。它的任务在促进国际间的经济，社会，文化，教育以及卫生等合作的事务。它所做的都要经过大会的核准，和执行大会交给它的任务。"},{"type":"paragraph","text":"大会设国际托治理事会，专司世界各托治国家和民族一般的政治，经济、社会等问题，每年把订治地区的各种情况向大会报告。"},{"type":"paragraph","text":"大会设国际法院，凡关联合国大会本身，安全理事会以及大会其他的各个机构如遇到法律问题时，可随时要它提供意见和解决。"},{"type":"paragraph","text":"大会每年开常会一次，平时在安全理事会或绝大多数会员国请求之下，可由秘书处召开特别会议。在每次会议中，大会可采用自己所定的程序并推出主席，如需要任何机构，大会随时可以决议成立。"},{"type":"paragraph","text":"至于重要议案，大会需要出席并有三分之二的多数会员投票，才能通过。之外，允许新会员加入联合国，以及开除会员；宣告某会员国权利的停止，以及关于其他重大问题，亦须三分之二的票数通过。"},{"type":"paragraph","text":"之外，联合国的预算和支配等，须得大会的批准。其经费是由各会员国负旦。"}]}