{"id":136783,"date":[{"year":1947,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1494","ytitle":"","mtitle":"陈诚将军","ftitle":"","authors":["程芹"],"text":[{"type":"paragraph","text":"程芹"},{"type":"paragraph","text":"二月十二日南京中央日报发表一徐州专电，证实郝鹏举‘八日督师遇伏，在白塔埠附近为共军刼持’。同时又刊载中央社讯:‘蒋主席核定陆军二级上将参谋总长陈诚晋升为陆军一级上将。’"},{"type":"paragraph","text":"这，大概是委认给这位‘自叹命苦’的将军打打气吧。"},{"type":"paragraph","text":"提起陈辞修将军，不禁使我们记起抗战期中人民口头上替他取的一个“三昌将军”的绰号。所谓三昌即武昌，南昌，宜昌。武昌失守时，他是第九战区司令长官兼武汉卫戍司令。南昌失守时的军事指挥官虽然是薛岳，但当时薛是第九战区副司令长官，他是正的，故亦应负责。至宜昌吃紧时，鄂西四十多个师溃不成军，最高统帅乃请他亲临前线督战，他离渝前夕会对新闻记者发豪语:‘此行不保住宜昌，决不返渝!’大公报并著社论为他送别，希望他实践这豪语；这段往事，想‘重庆人’都还记得。至宜昌到底保住否?他终于返渝否?恕笔者不赘述了。"},{"type":"paragraph","text":"陈将军又有‘二八佳人’之称。中国人似甚迷信八数为吉利数，故谚语有‘要得发，不离八’的说法。陈将军既巧得二八，宜乎其官运亨通了。第一他是保定军校第八期毕业，因之他成为中央军人派系中保定系的领袖。第二他发迹于江西剿共时代的第十八军军长任内，他的心腹干部如非保定八期生，即为十八军时代追随左右的袍泽，成共同剿共的友好，如罗卓英，薛岳，张发奎，王东原，万耀煌，吴奇伟等皆是。此外亲信将领中，又于抗战后期拉得了西北军系的孙连仲与冯治安，和川军系王陵基与王缵绪。至于他为什么要拉非八将领呢?据艺悉内幕者云，乃在云南痛受刺激后使然:缘由滇缅路失陷后，他被调至昆明任中国远征军总司令，时滇西大将杜聿明，滇南大将关麟征，黄埔系是属何敬之支持者，对他都不大拥护，他的骄傲也使龙云敬而远之，所以气得呕血，返渝‘休息’。"},{"type":"paragraph","text":"三十二年秋他以湖北省主席兼第六战区司令长官的要职，在恩施挡住了日军向三峡的进攻，这即是当时中央社大吹大擂的所谓‘鄂西大捷’，也是陈将军在八年抗战中唯一的‘胜仗’。事后有中外记者到恩施访问，大公报曾以冗长的篇幅报导他在恩施那小小的山城中，是怎样的实施了定量分配制度，把‘民生主义’具体而微的实现了。美国生活杂志曾将陈将军的玉照放大作封面人物，文中并称他是蒋委员长百年归天后，可能性最大的承继人。又说中国高级将领中，只有两人可与蒋委员长直接递达文件，不经过何参谋总长应钦的副署，一是陈将军，一是胡宗南。"},{"type":"paragraph","text":"陈将军凭什么能获委座如此宠幸呢?论者咸以为除了他尽忠领袖，具有‘政治头脑’之外，主要的是由于他合乎委座用入四字诀中的三字。所谓四字诀即委座用人四标准:‘浙一黄陆’，浙为浙江籍，一指东江一路军时代旧干部，黄为黄埔，陆即陆大。陈将军具备了前三字的资格:他是浙江青田人，作过一路军时代蒋的部下，又于蒋长黄埔时任军校区队长。"},{"type":"paragraph","text":"将军的夫人是党国元老谭延阅的小姐，据说他还在作师长时，某显要夫人为他做媒向谭府说亲，谭小姐问对象是何官阶，答以师长，她说‘小小师长算得什么!’媒人直言回报后，陈将军很气，于是抱定“匈奴未灭，何以为家?”之旨，将婚事暂且搁下，而努力于英雄事业，时值江西剿共战事正剧烈，他以战功升为十八军军长，尤以广昌会战一役，使之声誉日隆，故终得成其好事。说起来应该算是‘四昌’哩-"},{"type":"paragraph","text":"将军荣任参谋总长后，曾有豪语曰:‘半年内可以打通七线，拿下三点。’现在半年早过去了，而三点中除准阴张家口外，哈尔滨仍在中共手中，七线也一线未通。去年国大闭幕时他在招待代表们席上说:“明年十二月廿五日，国军绝对保证可以行宪；明年此日，相信国内局势定已澄清。”这又一豪语是否值得“相信”呢?等着瞧吧。可惜徐州不是许昌，要不然，不是凑上了五昌吗?———我们的一级上将不就可以‘五世其昌’吗?"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472k032101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“进步”</FONT>"}]}