{"id":136779,"date":[{"year":1947,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1760","ytitle":"","mtitle":"拉丁美洲反对美国","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"最近，汎美防务局曾向拉丁美洲各共和国建议:为促进西半球防务的密切合作，美国要求各国的武器配备和陆海空军的训练，趋于标准化，比如:巴西的炮队可放射美国的炮弹，或同一零件可以装置在廿一个国家的轰炸机上。一旦各国一致改换美式配备，并交换陆海空军官佐，及利用各国的军事基地等等，那末将来的战略亦易趋于一致了。"},{"type":"paragraph","text":"汎美防务局这次建议，实际是美国汎美军事合作方案的再提出。"},{"type":"paragraph","text":"金元逐出英镑"},{"type":"paragraph","text":"美国为甚么提出这个方案呢?我们基于如下诸因，可以明了个中的原由。"},{"type":"paragraph","text":"第一，拉丁美洲各国从表面上看，都是独立的共和国，但揆之实际，这些国家都为外国资本所支配，是强大帝国主义国家的附庸，美国在很久以前就把它们看成为殖民地或半殖民地了。"},{"type":"paragraph","text":"第一次世界大战之前，拉丁美洲为英国资本所侵占，大战以后，美国代替了英国，且其中六个共和国——巴拿马，萨尔瓦多，哥斯达黎加，尼加拉瓜，閧都拉斯，危地马拉等，都处在美国势力的影响下，金元的力量尤其比金镑力量大，因此，英美在拉丁美洲展开了斗争，它反映在一九三○年以后，拉丁美洲各国的变乱与革命中，这种变乱与革命也充分表现了拉丁美洲的半殖民地性。"},{"type":"paragraph","text":"以第二次世界大战为转换点，美国着手独占拉丁美洲。现在积极活动着。"},{"type":"paragraph","text":"建立了军事基地"},{"type":"paragraph","text":"第二由于在战争期间，美国在拉丁美洲建立了军事基地，驻扎了军队，并且安置了贸易基础，和扶植了这里的亲美政权，所有这些，都是美国独占拉丁美洲的有利条件，而美国的独占集团就企图广泛的利用这些有利条件。"},{"type":"paragraph","text":"当第二次世界大战结束之后，美国就积极在拉丁美洲扩张它的势力，它想在‘全美洲团结合作’的面幕之下，制造汎美主义的政治与军事集团，从而建立美国对拉丁美洲不可分的统治政权——把西半球变成它的战略基地一九四六年上半季，杜鲁门总统对拉丁美洲各国提出一个汎美军事合作方案，这个方案包括美国与拉丁美洲各国间的军事合作计划及规定所有国家的军队配备美国化。"},{"type":"paragraph","text":"新方案激怒了拉丁美洲"},{"type":"paragraph","text":"这个方案提出，使拉丁美洲各国的人民感到不安，国际观察家指出:美国对拉丁美洲的战后政策，是帝国主义的扩张政策。这种政策遭到巴拿马，古巴，秘鲁，墨西哥等国所反对。是年九月三日，巴拿马国会通过决议:要求美国立即撤退美国驻军，并拆毁临时借用的军事基地。"},{"type":"paragraph","text":"秘鲁众议院，同时也通过同样的决议，要求美国退还军事基地，并对美军侮辱当地居民，提出严重的抗议。"},{"type":"paragraph","text":"古巴政府对美国的扩张政策，坚决表示反对，古巴全国人民对美国的侵略行为，尤为愤慨，因而掀起了反美的浪潮。美国在古巴人民激烈的反抗下，让出了占有的军事基地。"},{"type":"paragraph","text":"墨西哥人民对杜鲁门总统的军事合作方案，斥之为‘华盛顿对拉丁美洲的军事独裁和布置进攻苏联的阵地’。‘墨西哥呼声’报这样评论道:"},{"type":"paragraph","text":"“关于军事合作问题，除美国以外，拉丁美洲哪一个国家可以获得利益呢?因为这些国家在美国并没有任何的军事据点。反之，在墨西哥，在巴西，在古巴，在厄瓜多尔，美国都有军事据点。如此看来，美国与拉丁美洲的军事合作，以及建立汎美防务局，有利益的只是帝国主义美国而已!”"},{"type":"paragraph","text":"‘墨西哥呼声’报的评论，可以说道破了美国军事合作方案的本质，这充分体现美帝国主义独占拉丁美洲的本质。"},{"type":"paragraph","text":"什么是汎美主义"},{"type":"paragraph","text":"过去，美帝国主义者为了侵入和独占拉丁美洲，曾制造所谓汎美主义，甚么是汎美主义呢?美帝国主义御用的论客这样诠释说:"},{"type":"paragraph","text":"“汎美主义就是以美洲各国的地理，经济，社会，文化教育等为基础，从而谋各国的政治，经济与军事的合作，然后使它形成为一个西半球协和整体的一种制度。”"},{"type":"paragraph","text":"但是，历史告诉我们:汎美主义并不是西半球的协和整体制度，而是美国扩张政策的工具。汎美主义是伪装着拉丁美洲各国与美国和衷共济成为一体，实际则是美国统治整个拉丁美洲的名词呀!"},{"type":"paragraph","text":"第二次世界大战之后，美帝国主义对拉丁美洲仍倡导汎美主义，但它并不为拉丁美洲人民所重视，因为觉醒了的拉丁美洲人民已看穿了美帝国主义的行径，因此，他们反对杜鲁门总统所提出的军事合作方案，而当前对美帝国主义的扩张政策，更加以严密的注视。"},{"type":"paragraph","text":"现在汎美防务局所提出拉丁美洲军备标准化的建议，势必遭致拉丁美洲人民的反对。他们觉得美帝国主义对拉丁美洲的军事统治，足以妨害拉丁美洲各国的独立自由，同时也违反了“大西洋宪章”与“联合国宪章”，同时，它也威胁着世界和平。"},{"type":"paragraph","text":"美帝国主义这种威胁，正促使拉丁美洲人民的独立自由与进步，而进行着反抗斗争!"}]}