{"id":136866,"date":[{"year":1947,"month":2,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1908","ytitle":"","mtitle":"从“访问记”说起","ftitle":"——致友人书","authors":["李广田"],"text":[{"type":"paragraph","text":"李广田"},{"type":"paragraph","text":"××兄:"},{"type":"paragraph","text":"事情真有完全出人意料者:想不到因为一篇乱七八糟的访问记，竟惹出如许麻烦。到底闹到什末样子，我简直不知道，因为我看不见上海的报纸。你同××兄说要我自己写一篇文章，说明原委，我很感激朋友的关切，但想来想去竟不知从何说起，我只觉得好笑，而且我觉得也没有辩白的必要，也可以说没有这种责任。记者所记，当然是根据我的谈话，但他的记录实在有很多不恰当处，而他又不曾把记录给我看过，而且我也基本不知道他有访问记拿出去发表。人们一定要针对报上的文字作为讨论资料，那本来也是很好的，但与我自己似乎并无多大关系，至于事情的经过，我可以大致告诉你:"},{"type":"paragraph","text":"我到天津不久，就常有青年朋友来找我闲谈。有一天又来了五六个青年人，都是南开大学的学生，他们提出了很多问题，我自然就我所能说的告诉了他们，因为他们都是在抗战期间留在沦陷区的，对于后方的情形所知甚少，所以我倒很喜欢同他们谈谈。过了些日子，一个同学带来一份文汇报给我看，他说他在报上发表了一篇访问记。我看过报纸，就已经感到不妙。一方面由于我说话不清楚，往往把不相干的事拉在一起，使听话者听不明白，一方面也由于听话的人实在对于所谈的事情有点隔膜，于是也容易记错。但我当时并未对作者有甚么表示，我只说以后最好不要写这类文字，如果要写，写成后应该给原来说话的人看看，以免记错了发生误会。又过了些日子，文汇报编者就剪了一份新民报来，报上有位一卒先生的文章，正是对那段‘访问记’而发的。一卒先生是戏剧界的朋友，他主要地是为戏剧工作者抱不平，因为那访问记中曾说近来的戏剧在思想方面低落到了不值一愿的地步。我当时非常困惑，左思右想，简直不记得我是否说过这句话，假使就说过这句话，我就应当能举出具体的证据来，但我想来想去也想不出甚么证据。我的记性真是太坏，我简直记不起来了。那么就假定我说过这些话吧，那我就只好承认我对于戏剧的无知。我顺便告诉你，我历来只写过一篇谈戏的小文章，那是看过夏衍先生的‘离离草’之后被朋友逼出来的文章，因为看了‘离离草’非常满意，同时又因为看了一个甚么历史剧而感到失望，所以那文章的开始就表示了对于历史剧的不满。后来有朋友告诉我，说我的意见不全对，我想确也是的，例如郭沫若先生的历史剧，实在都很有意义，至于在演出上发生问题，那自然另当别论，我那篇小文章还保留在‘文学枝叶’中，现在想起来也未免还是‘敝帚自珍’之过。这些话又扯远了，还是回头来再说一卒先生的文章吧。一卒先生还提出那访问记中一些错误，譬如说张天翼先生的‘华威先生’是甚么长篇，我更觉的好笑。我非常喜欢‘华威先生’，有一时还曾经印发给学生当国文讲义，我的记性虽坏，但总不致于把‘华威先生’记成甚么长篇。其实那访问记中还有一个最糟糕的地方，那就是当谈到昆明时说到进步集团与地方落后势力的结合等，假使要辩，我倒很想辩白这一点，因为这关涉太多，也太成问题。但是一卒并未提及，大概就因为这与戏剧无关吧。文汇报编者有信给我，问我是不是要回答一卒先生，我回信说:我不愿表示意见，因为我完全接受一卒先生的意见，而我对于那篇访问记只能表示遗憾而不愿负甚么责任。事情就这样过去了，以后的事情我就完全不知道。你来信说那篇访问记惹了许多麻烦，我这才知道从一卒先生之后大概还有些人在作文章，假如那些文章所讨论的是戏剧问题，我倒愿意知道有无结论，假如有了结论，那就好极了，‘凡事总须研究才会明白’，鲁迅先生这话真是至理名言啊!至于要我来为那篇访问记辩白，我觉得那实在不必。第一，我根本不喜欢人家来‘访问’，更痛恶人家发表‘访问记’，因为彼访问的应当是名流要人，我是一个以教书为业的，实在无可访问。假如为了人家的‘访问记’而再说长道短，那真是太那个了。至于那个写‘访问记’的青年人，也许有人以为应该受责备的是他，然而我却绝不曾对他表示甚么不快，我只是劝他以后不要写这类文字，他应当好好读书，努力学习创作。我还相信他是一个可爱的青年，将来也必有成就，就像我所见到的其他青年人一样。而且，我也深知他们在八年的黑暗日子里所受的痛苦，以及胜利后所加于他们的新痛苦，他们由于对某些问题有些隔阂，常常弄出点错误看法，但他们那种趋向光明力求进取的心情是值得人感动的，这情形，当我读他们的文章时我深深地感得到，即便当他们来找我闲谈时，我更容易感觉得到。说到我自己，我也得到一点益处，就是:也许以后要学学说话的方法，以备将来自己也忽然变成名流要人时好等待人家来访问，并供人家作‘访问记’，如果万一学不好说话的方法，那就只好杜门思过，一言不发，好在我并不曾立志作甚么名流要人。如此而已，一笑。再谈，并祝著祺"},{"type":"paragraph","text":"弟广田拜上一月二十八日"}]}