{"id":136862,"date":[{"year":1947,"month":2,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2068","ytitle":"","mtitle":"赵老先生","ftitle":"","authors":["春波"],"text":[{"type":"paragraph","text":"春波"},{"type":"paragraph","text":"‘视察老爷要来了!’这个消息从乡公所到赵老先生的耳朵里，再从赵老先生的嘴里，传给一群小孩子——他的学生。结果，陈家村的大大小小都知道有这末位大人物将要降临了。"},{"type":"paragraph","text":"‘视察’这名词似平很生疏，‘自擦’也好，‘自拆’也好，终之村里人没有较为适当的字眼来说出这两个字。好在到头总会道知，事先也无须给这事加以解释。乡公所前面早早贴了一张告示，因为没有人看，也等于一张什么新开店的广告一样毫无效力。村里的陈五少爷算是识字的，看了回来，也说不出什么，人家问他是怎么回事，他老是说没有什么。是不懂，是不肯说?谁也不知道。"},{"type":"paragraph","text":"赵老先生没有碰到过什么视察，因此他也不便给视察两字加任何定义。‘照字面说不过是“看看”的意思，唔，不不，事情不会这样简单。’他默默想着。"},{"type":"paragraph","text":"终于这天赵老先生被请到乡公所里去了，据赵老先生回来的时候说，就是为了这回事:乡公所的招牌纸剥落了，应该给写一张；还有标语之类也得换一批新的，这些事足够给赵老先生忙碌大半天。最使他伤脑筋的是他的学校也是视察地点之一。并且要将平时学生读的课本也换一换。"},{"type":"paragraph","text":"视察到村的前一天，赵老先生完成了乡公所里的布置工作以后，回到他的学校里。他贴好一张蒙着一层灰尘脱下半张粘着半张的总理遗像。把十几张大大小小的课桌和板凳排一排整齐，又把他的案头最不容易清理的堆积物，塞进一个抽屉，这样才清洁了些，而力气恰好没有了。于是放下手，在他的大木椅里坐下来安神。他考虑课本的问题:“……‘百家姓’，‘千字文’，这不是小孩子最适合不过的好书，不但容易读，也容易教。较大的孩子读“孟子”，“论语”也不是很好，嘿!“一部论语治天下”，什么书比这更好呢?那些，那么被上峰认可的教科书，对学生是否适合却不必说，对自己的教授，便非常不合口胃，弟弟妹妹这一套，嘿!真是肤浅肤浅肤浅，还有学狗叫学猫叫，尤其狗猫都会说话这一点，不是天大的荒谬。不过，除了平时所用的书本以外，找一本书也是难事……。”他拉开抽屉，拿出几本备而不用的国定教科书，翻了一回，随即合上了。"},{"type":"paragraph","text":"过了一夜，便是第二天。赵老先生平常起身很早，这天夜里因为有心事，不曾好好成寐，因此更早。他从寓处出来，先向阿六茶店里走，阿六正在生火，看见赵老先生，便站起招呼:"},{"type":"paragraph","text":"‘好早!赵老先生!’"},{"type":"paragraph","text":"“唔，不早了……”他拣一位座位坐下来。"},{"type":"paragraph","text":"‘听说今天什么视察老爷会来吗?’"},{"type":"paragraph","text":"‘会来的罢，不知是一位什么鸟视察，你烧你的茶，我教我的书，嘿!视你的鸟察!’赵老不知为了什么，竟火气上冒，他一下下拍着一张不甚坚固的茶桌，敲一下，摆一回，平日道貌岸然的老先生，居然骂起人来了。"},{"type":"paragraph","text":"喝了一碗茶，赵老先生立起身来，头也不回，怱怱的向乡公所去。"},{"type":"paragraph","text":"一直挨到下午，视察老爷才真的来了，当村上几个庄稼人瞥见有这么一位阔绰的‘洋装’‘硬壳鞋’的陌生人带了个‘卫队’，走进村子时，便飞速报了信。"},{"type":"paragraph","text":"因此，一条土路上站满了人，大家都想和这千载难逢的‘自拆’老爷打个照面。于是目不转睛的望着他从远处走来，走过自己面前，又迳自往乡公所的一条路上去了。"},{"type":"paragraph","text":"‘哈哈!真神气，连眼睛都不左右斜一斜!’打破这一回异样沈静的是小七，接着大家便跟着笑起来。"},{"type":"paragraph","text":"一处一处都视察过了，这才轮到赵老先生的学校了。"},{"type":"paragraph","text":"赵老先生正在对他的学生们谆谆教诲，说什么‘举手发言’之类，似乎他的学校今天才开始，学生今天才进学，因此滔滔不绝的唠叨了一大篇，这些赵老先生真的连想都不曾想到过，今天居然从他的嘴里说了出来，他自己也认为是一个奇迹。"},{"type":"paragraph","text":"‘夫举手发言者，举手……’"},{"type":"paragraph","text":"赵老先生忽然看见学生的头都转向门外去了，接着有人偷偷的说着:‘来了，来了……’"},{"type":"paragraph","text":"赵老先生屏息的翻开他的教科书，忽然一个念头，他挥一挥手说:‘好!现在习字，习字!’下面立刻一阵响动。有磨墨的声音，有裁纸的声音。赵老先生连连说静，声音才小了些。"},{"type":"paragraph","text":"视察和乡长都踏进了教室(这就是所有学校的房子)。乡长替赵老先生介绍，赵老先生急得连连打躬，之后不安的在教室的一偶站着。"},{"type":"paragraph","text":"视察看了看几张新贴的标语，却找不着课程表，忽然他问一个学生:"},{"type":"paragraph","text":"‘你们读什么书?’"},{"type":"paragraph","text":"‘孟子，不，国定……国定什么教……’一个学生红起了脸，巴巴结结的说不出话，赵老先生很想分辩一下，但终于没有出口。"},{"type":"paragraph","text":"视察兜了一下圈子，便出去了。赵老先生透了口气，像卸下一付重担，肩头轻松许多。时候已不早，太阳快落山了，他挥一挥手说声‘放学。’"},{"type":"paragraph","text":"赵老先生很担心，这学校的一切，对于自己也不甚满，何意况什么视察，这次一定有什么变故了，因此，他觉着不安。这天夜里依然睡不着，最后决定明天到乡公所探探消息，看视察究竟有什么不满意，事情决定了便睡去。"},{"type":"paragraph","text":"明天，视察老爷回去了，从乡公所里出来，依然昂首阔步，除了后面跟的‘卫队’的皮包注目了一些以外，与来的时候一样，没有什么改变。"},{"type":"paragraph","text":"村前一条泥路上站了不少人，目送着这位不凡的大人物。"},{"type":"paragraph","text":"“自什么鸟的拆呢?妈妈的!”五六等视察走远了以后，朝着他的背影大声的喊着。"},{"type":"paragraph","text":"‘不要给踏过的地不出青草!妈的!’接着是一阵哄笑。"},{"type":"paragraph","text":"视察走了以后，赵老先生接到通知，说是应该澈底改进，赵老先生想了大半天，始终想不出怎样改进的办法，好在这天是清明，照例放假一天，足够给他有思索的时间。"}]}