{"id":486600,"date":[{"year":1967,"month":11,"day":14}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2695","ytitle":"打起联合国破旗，力图扑灭亚非人民斗争烈火","mtitle":"印度反动派是美帝苏修最凶恶打手","ftitle":"充分暴露了它的真面目，在国际上日益孤立，在国内激起革命人民越来越强烈的反抗","authors":[],"text":[{"type":"paragraph","text":"新华社北京十三日电　本社记者报道:近几个月来，印度反动政府要员四出奔走，一方面继续兜售美帝苏修在越南问题上的“和谈”骗局，一方面出面在新德里召开所谓“解决中东危机”的国际会议，把自己装扮成和平的使者。实际上，这一切活动都是为了配合美帝苏修，力图扑灭亚非人民斗争的烈火。"},{"type":"paragraph","text":"印度反动派在国际事务中充当美帝苏修的代言人和帮凶，非自今日始。它有一连串的反革命活动的历史和一整套的反革命手法。其中重要的一招是，打着联合国或其他国际组织的旗号，为美帝苏修做“国际警察”，镇压亚洲非洲的民族解放运动，以向主子讨取赏钱，并乘机实现其对外扩张的野心。"},{"type":"paragraph","text":"翻开十几年来的国际斗争史，就可以清楚地看到:在历次美帝苏修利用联合国镇压亚非人民解放运动的血腥事件中，印度反动派都充当了最积极、最凶恶的打手，对亚非人民犯下了不可饶恕的罪行。现在印度又叫嚷要由联合国解决中东问题，其目的就是企图扛起联合国的破旗，再一次施展它为美帝苏修服务的故技。"},{"type":"paragraph","text":"人们记得，早在一九五六年的苏伊士运河事件中，印度就派兵参加了“联合国紧急部队”进驻加沙地带，直到今年五月才被赶走。一九五六年七月，埃及政府为维护国家主权和独立，宣布苏伊士运河收归国有。十月底，以色列和英、法帝国主义便发动侵略埃及战争。十一月初，联合国大会在美国积极策划下，通过了组织“联合国紧急部队”监督停战的决议。显然这支部队是美帝用来镇压中东民族解放运动，并取代英法势力的工具。在这支部队中，印军占了约三分之一，达一千一百多人。一九六六年一月，印度的里克耶准将还被任命为这支部队的司令官。"},{"type":"paragraph","text":"在美帝镇压刚果(金)民族革命、企图鲸吞刚果(金)的罪恶勾当中，印度反动派以“联合国军”为掩护，充当了更加凶恶的打手。一九六○年刚果(金)宣布独立后不久，便爆发了反对比利时的爱国斗争。比利时随即对它发动了武装侵略。当时，美国伙同苏修操纵联合国安全理事会作出向刚果(金)派遣“联合国军”的决定，印度又被吸收参加。据《印度时报》透露，印度反动派向刚果(金)派出了一个旅的兵力。“联合国军”侵入刚果(金)后，就强行解除刚果(金)爱国力量的武装，并软禁主张反帝反殖的刚果(金)总理卢蒙巴。其后，美帝为要独霸刚果(金)，又曾三次利用“联合国军”同比、英老殖民主义者争夺资源丰富的加丹加省。在这场新老殖民主义者的火并中，印度反动派为美帝火中取栗，干得十分卖力。"},{"type":"paragraph","text":"一九六一年一月，美帝假手冲伯集团杀害卢蒙巴后，印度在美帝指使和苏修“默许”下，变本加厉地增兵刚果(金)，总数将近六千名，占“联合国军”总数的三分之一。直到一九六四年六月才从刚果(金)撤出。"},{"type":"paragraph","text":"在印度支那，印度则利用“国际监督监察委员会”主席的身份，来为美帝效劳。作为委员会主席的印度，对于美国不断违反协议，侵略越南和老挝，进而对南越发动大规模战争的罪恶行为，不但不加制止，反而卖力协助。近年来，印度不断鼓吹加强国际委员会权力来“监督”越南北方和南方“边界”或监督停火。一九六六年四月，印度外交部发言人公开表示，印度同美帝在越南问题上的立场，除了轰炸问题之外，“并没有分歧”。他并就印度外交部当时一个文件中提到要美军撤出越南一事进行表白，说这是个“不幸的错误”。今年春天，印度又片面停止了同越南民主共和国的贸易。这样，印度在越南、老挝所“监督”的是什么不是很清楚了吗?美国国务卿腊斯克曾经公开称赞印度说:“他们在担任越南国际委员会主席的行动中(对美国)很有帮助。”据《印度快报》透露，吴丹在今年春天提出越南问题“和平建议”时，曾对印度许愿:如果国际委员会扩大，印度作为委员会主席“将拥有最后发言权”。无怪乎印度总理英迪拉·甘地最近访问波兰(也是国际委员会委员)时，又一次强调了“不能损害国际委员会的作用”。"},{"type":"paragraph","text":"由印度指挥官率领的塞浦路斯的“联合国维持和平部队”，也干尽了坏事。一九六三年十二月塞浦路斯的土耳其族和希腊族之间发生了武装冲突。一九六四年三月初，在美英操纵和苏修赞同下，联合国通过了派遣“维持和平部队”去塞浦路斯的提案。这支所谓的“和平部队”进驻塞浦路斯后，就“接管”地方、干涉内政，损害了塞浦路斯的主权和领土完整。带领这支部队为非作歹的头两任司令官正是印度的贾尼中将和蒂迈雅中将。"},{"type":"paragraph","text":"在印尼人民收复西伊里安时，印度也曾派军官挤入“联合国治安部队”。一九六二年八月荷兰与印尼签订了关于西伊里安问题的协定。协定规定由联合国“治安部队”去西伊里安监督停火。印度的里克耶准将，以吴丹的军事顾问的身份，率领一批参加过中东“联合国紧急部队”的印度军官去西伊里安“执行任务”。这批家伙一下飞机，就遭到当地人民游行示威反对，群众高呼:“新几内亚(西伊里安)是巴布亚人的!我们不喜欢联合国的印度代表!”可见印度充当帝修打手在亚非名声之臭了。"},{"type":"paragraph","text":"上述这一连串事实，是印度反动派帮助美帝苏修镇压亚非民族解放斗争的血腥记录，是它不断为联合国提供雇佣军的可耻记录。印度反动派每干这种勾当的时候，总是以“不结盟”、“维护和平”等幌子来盗名欺世，掩盖它做帝修工具，讨取赏钱并乘机实行扩张的本质。我们仅仅举印度派兵刚果(金)为例，就可戳穿印度反动派的各种假面具，充分暴露出它充当帝修打手的真面目。"},{"type":"paragraph","text":"印度前总理尼赫鲁在一九六一年得意忘形地叫嚷:“我们坚持呆在那里(指刚果(金))，我们不想离开。”印度是“能够这样做的唯一国家”。印度报纸承认，印度当时增兵刚果(金)，在世界上“引起了比印度过去任何行动所引起的更大的愤怒”，但却“比任何其他步骤都更使美国高兴”，印度的“中立主义在肯尼迪眼中提高成道德的范本”。为了表示酬谢，肯尼迪接连派遣约翰逊、哈里曼、鲍尔斯等政界要人到印度“慰勉”印度反动派。他们赞扬印度说，“在联合国能否继续在刚果(金)执行任务这个问题悬而未决的决定性的伟大时刻，尼赫鲁总理出面慷慨地提供军队给予支持”，这使美帝感到“非常高兴”，因而，美帝“保证将给印度以一切可能的援助”。印度报纸说，肯尼迪还通过他们“敦促尼赫鲁把他的领导扩大到东南亚其他地区”。其后，印度果真据此无耻地向美帝乞求赏施。一九六二年五月，美国国会讨论援印问题时，印度驻美国大使布·克·尼赫鲁却厚颜无耻地说，印度增兵刚果(金)“拯救了美国人的生命，节省了美国人的资金，其价值比整个美国援助印度的计划都大”。"},{"type":"paragraph","text":"为虎作伥是决没有好结果的。印度反动派充当美帝苏修镇压亚非民族解放运动的最凶恶打手，使它自己臭名远扬，在国际上日益孤立，在国内激起革命人民越来越强烈的反抗。"}]}