{"id":1136713,"date":[{"year":1998,"month":3,"day":14}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第115期)","column":"","genre":"","count":"1494","ytitle":"","mtitle":"上海人的文化“含金量”逐年提高","ftitle":"每万人中有8635人受过各种文化程度的教育","authors":["沈飚"],"text":[{"type":"paragraph","text":"编者按:“一年一个样，三年大变样”是九十年代上海城市发展的一个写照。在这日新月异的发展过程中，上海人的生活观念、精神风貌也随着出现了重大的变化。重视教育、重视文化素养的提高，成为上海人的一个明显的特征。在这里，我们发表一组最新的统计数据，这组数据表明，上海人的文化“含金量”正在逐年提高。"},{"type":"paragraph","text":"提高人口素质是上海社会发展的需要，而文化程度则是衡量一个地区人口素质的重要侧面。据最新统计，上海人的文化“含金量”正在逐年提高，每万人中有8635人受过各种文化程度的教育。"},{"type":"paragraph","text":"据最近一次1%人口抽样调查资料显示，1995年上海6岁及以上人口占总人口的比例为95.3%，比1990年的92.5%提高了2.8个百分点。其中，受过大专以上教育占6岁及以上人口的比重，由1990年7.1%提高到1995年的9.5%，提高了2.4个百分点；受过高中教育的比重，由1990年的21.1%提高到1995年的22.0%，提高0.9个百分点；受过初中教育的比重，由1990年的34.2%提高到1995年的36.1%，提高了1.9个百分点；受过小学教育的比重，由1990年的24.5%降低到1995年23.0%，下降了1.5个百分点。同时，本市6岁及以上人口中，有2.0%的人口上参加过扫盲班，有7.4%的人口未上过学。"},{"type":"paragraph","text":"从各种受教育程度所占比重看，大专及以上文化程度人口所占比重增幅最大(2.4%)，其次是初中(1.9%)、高中(0.9%)，而小学文化程度人口所占比重则为下降(-1.5%)。从中可以看出，五年来上海人口文化水平总体上在逐年提高。其中，文化结构向高层次过渡已经是上海人新的文化需求。"},{"type":"paragraph","text":"这次1%人口抽样调查资料还表明，上海每万人拥有各种文化程度的人口达8635人，比全国7607人的平均水平多出1028人。其中，受过大专以上教育为905人，受过高中教育为2101人，受过初中教育为3440人，受过小学教育为2191人。"},{"type":"paragraph","text":"与1990年人口普查时相比，1995年每万人拥有大专以上文化程度增加了252人，高中增加了66人，初中增加了636人，小学则减少了329人。与全国及北京市、天津市相比，每万人拥有高中与初中文化程度人口均为上海最高；每万人拥有大专以上文化程度的人口，上海是全国平均水平的4.4倍，但次于北京而高于天津；每万人拥有小学文化程度的人口，上海低于北京、天津及全国水平，这与多年来上海出生率逐年下降、小学入学人数减少而受过基础教育的人口越来越多地接受了更高层次文化教育有关。"},{"type":"paragraph","text":"这次1%人口抽样调查对文盲、半文盲的情况也作了统计，资料显示，上海15岁及以上文盲、半文盲人口中，女性占81.9%，男性占18.1%；全市一半以上的文盲、半文盲是年龄在65岁以上的老年人口(占59.2%)，如果再包括50岁以上的文盲、半文盲则占文盲人口总数的98.4%。随着年龄的降低，全市文盲、半文盲人口也逐渐减少。由此可见，文盲、半文盲的形成原因主要是历史遗留下来的。"},{"type":"paragraph","text":"与1990年人口普查时相比，全市人口文盲率由1990年的13.5%降至1995年的8.5%，下降了5个百分点。文盲率下降，文盲、半文盲人口减少，既有新增文盲、半文盲人数急剧减少的原因，又与老年文盲、半文盲人口随死亡而逐年减少有关。"},{"type":"paragraph","text":"上海人口文化教育状况的改善，和人口文化素质的提高，与上海近年来城市发展所取得的成就是相吻合的。据有关人士分析，随着上海城市的进一步发展，以及对高层次人才的需求，通过参加各类学校的进修、培训，来提高个人的文化水平，将成为上海人的一大特征。"},{"type":"paragraph","text":"文/沈飚"}]}