{"id":1136553,"date":[{"year":1998,"month":3,"day":13}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第960期)","column":"热点讨论","genre":"","count":"3536","ytitle":"","mtitle":"关于“教育市场”问题的对话","ftitle":"","authors":["王厥轩"],"text":[{"type":"paragraph","text":"△记者□作者"},{"type":"paragraph","text":"△:关于教育市场的观点，人们的认识并不完全一致，您提出了教育可在特定意义上，一定程度上进入市场，可以适度地进入市场，这确是一个人们共同关心的问题。对此，能不能具体说明一下。"},{"type":"paragraph","text":"□:承认或者开放教育市场，并不等于说各级各类教育都要同等地进入市场。一般地说，九年制义务教育作为国家强迫教育，每个青少年儿童及家长承担让孩子受教育的责任与义务，而国家也承担了为每个儿童提供师资、校舍、设施的责任与义务。在这种情况下，义务教育一般不属于市场行为，基本不进入市场。对于并非所有社会成员都可以平等享受的各类非义务教育，比如高中阶段教育、高等教育、成人教育和幼儿教育，它们一般属于选择性教育，应当纳入教育市场的范畴。也就是说，除了政府提供一部分办学费用，教育消费者(学生家长及子女，包括部分企业)也应当向学校缴纳一部分费用，并通过价格来调整供求关系。因此，从准确的意义上说，我们所说的教育市场，应当是选择性教育市场。"},{"type":"paragraph","text":"△:您提到了各类教育进入市场的区别性和特殊性，现在争议的焦点是九年制义务教育能不能提进入教育市场?"},{"type":"paragraph","text":"□:现在的一个难点是:义务教育阶段有极少数具有特色的、属于选择性教育范畴的，如某些重点实验性学校、寄宿制学校、艺术学校、特色学校、外语学校，它们的教育成本远高于一般的九年制义务教育学校。国际上有一个惯例:所谓九年制义务教育就是按照当地人民群众可以接受的最低的质量标准，比如上海与内地某个省份的最低质量标准就可能不一样，其检验标准就应是当地群众认可的最低标准。现在恰恰在这个标准上，我们至今尚未制定出全国几类地区不同的最低标准。倘若有了这个不同地区的标准，高于这个标准的学校收取教育费用就有了依据。因为受教育者在这些学校的教育成本远高于一般学校，他们从长远来讲也会取得较高的教育回报，并且这类学校可容纳的能力远小于社会、家长和学生的需求，按照实际教育成本收取一定比例学费，适度地进入市场，群众是欢迎的。"},{"type":"paragraph","text":"这种选择性教育市场的出现，必将带动各级各类教育的重大变革，使教育在市场经济体制下充满活力。从教育内部而言，政府原先投入的教育经费，可以更合理地进行分配，中小学教育可以得到的份额，要比原先得到的份额要多得多。"},{"type":"paragraph","text":"△:您刚才说了，对于非义务教育阶段的教育成本补偿，社会都接受了。而现在的一个难点是义务教育阶段有些学校收费比较高，社会上对“择校生”议论纷纷，能不能对此谈点看法。"},{"type":"paragraph","text":"□:“择校生”的提出已经多年。一个事物屡禁不止，至少说明它有一些内在规律没有被人们所认识。应当说，它是由人们对教育的热切需求和教育资源相对不足这一对矛盾引起的。从社会原因分析，“择校生”的产生，是目前社会职业竞争的超前表现；是由独生子女政策引发的学生、家长高期望值的社会心态；是广大家长要求尽可能缩小学校间差距的强烈愿望。它本身说明了教育不进入市场，有些问题很难解决。"},{"type":"paragraph","text":"上海的“择校生”也许在1992-1993年比较“热”。当时我敏锐地感到，这是人民群众温饱解决后，把教育作为消费热点的一个趋势。我下的判断是:这种现象多数在大中城市和经济发达地区出现。当然，上海出现的“择校生”现象可能比北京、天津、广州、苏州、无锡等地更早一些，估计最早时间在八十年代末期。当时一般都采取遮遮盖盖、羞羞答答的做法，学校和家长双方达成默契。直接起因是学校没有钱，而家长不想让自己的孩子因为“就近入学”而摆到那些“蹩脚”学校而想自己选择一所好些的学校，家长愿意付钱。那时还讲不清这种“结合”背后的理论问题，反正觉得双方都有好处，双方都满意。其他的家长看到了这种“结合”，也想把自己的孩子与好学校“结合”起来，慢慢地就形成了一种舆论、一种社会风气。"},{"type":"paragraph","text":"有件事使我思考:1993年9月10月间，我去江苏武进、大丰、泰兴，又到了河南的偃师与淅川。江苏的三个县经济水平相差很大，但这三个县都出现“择校生”，河南的两个县比江苏的三个县经济水平更低，淅川县是国家级贫困县，一个老百姓年均收入当时才452元，但那里也出现了“择校生”。这就反映了一种群众的教育需求。当群众有了选择性教育的需求，群众已经愿意用市场规则来推动教育改革之际，是积极地加以引导还是人为地遏制?"},{"type":"paragraph","text":"△:您提出群众有选择性教育的需求，那么产生这种选择性教育的原因是什么?"},{"type":"paragraph","text":"□:大致有这么两条:第一，当群众温饱解决后，就有了希望自己的子女接受更多更好教育的强烈愿望，即使是贫困地区的农民，他们也信奉“读书总比不读书好”。这是问题的一方面。另一方面是现有的中小学校仍然存在着校与校之间质量相当悬殊的现象，广大家长希望进好学校和现有学校质量反差很大就构成了一对矛盾，这也许是构成群众选择性教育的基本原因之一。第二，正如刚才我已经提到的，群众从现实生活中进行学习，他们越来越多地接受了教育成本补偿的观念，许多家长从自身经历中朴实地认识到:今天对子女教育的投资，实质上是对今后收益的补偿；自己的子女今天受的教育越多，今后教育的回报率就越高，选择职业的机会也越多。目前的初中生、高中生家长大多是“老三届”，他们希望把自己过去丧失的学习权利在自己的儿女身上得到补偿，他们对教育的需求特别强烈。"},{"type":"paragraph","text":"△:我们是否就“择校生”问题再深入讨论一下。有些同志提出，“择校生”是让一部分有支付能力的家庭的子女有了入学机会，这是一种教育的不平等。对此，请谈些您的看法?"},{"type":"paragraph","text":"□:“择校生”是一个特定的概念:一部分考生在初中入学考试中，因相差几分不能进入他们所选择的学校；而学生及家长又希望采用缴费办法把子女送入好的或比较好的学校。比如，去年上海许多市重点中学的高中录取分数线是480分，有许多学生考了470多分，有的甚至考了479分，就因为相差那么几分，而进入教育质量差距拉得很大的学校，在学生、在家长是一种什么滋味?在考虑了社会需求和学校的实际容纳能力后，上海切出了一定比例给予“择校生”，从整个社会反响看，广大家长和学生是赞同这样做的。"},{"type":"paragraph","text":"谈到“平等”问题，在学生面前应当包含“三个平等”:一是分数面前平等，一是权力面前平等，一是支付能力面前平等。很显然，在社会主义初级阶段，很难在这三者之间选择完全意义上的平等。"},{"type":"paragraph","text":"既然存在相对不平等，那么就要选择比较合理的办法。以学生考高中为例。过去只用分数这个标准来选择学生上高中，但分数标准的制订，在教育学上并无太多的依据，如果国家财政支持普通高中的能力没有限制，而且学校的规模又完全能承受人人想上普通高中的愿望，那么，每个合格的初中毕业生都应该有进高中的机会。问题是国家还没有这个财力，因此就引进了这样一种机制:公立学校主要用分数标准选择学生，(同时切出一定比例给予择校生)；而一部分较好的民办学校适当引入经济支付能力标准选择学生，以满足一部分有意愿而又读得起的学生的求学愿望。这样做虽然会出现一些分数略低而家庭富裕的学生上了高中，一些分数略高(但仍然没有达到高中录取分数线)而家庭贫困的学生被拒之门外的不公平现象，但较之国家因财力、因学校规模而把两者都拒之于高中门外，可能是一种老百姓都能接受的较为合理的解决办法。"},{"type":"paragraph","text":"还应当看到，那部分愿意支付费用而得到比较好的教育的学生家庭，从本质上讲它扩大了社会的教育资源，这部分国家收取的经济资源可以用到那些家庭贫困而又会读书的学生身上，提高了学校生均费用，它又保证了教育的相对平等。"},{"type":"paragraph","text":"△:现在相当多的学校校长和教师，包括家长都希望对“择校生”加强宏观调控，对此，您的看法如何?"},{"type":"paragraph","text":"□:政府确实应当加强宏观调控。市场经济本身是有序的、规范的，提出建立教育市场，也必须是规范的。倘若市场处于无序状态，这比没有市场还要危险。而要做这件事，只能由国家规范，由政府加强宏观调控。"},{"type":"paragraph","text":"上海的中小学已有收费标准。在目前的形势下，特别是一小部分人希望享受超过九年义务教育标准的教育，有关领导部门可以探索在对各种因素分析之后，根据教育成本的核算，制定新的标准和实施细则，并且通过宣传媒介，让群众都知道。"},{"type":"paragraph","text":"加强宏观调控的另一个方面是标本兼治:一是花力气改变现有的薄弱学校，尽一切力量缩小学校与学校之间的差距；二是让好学校多招生，并尽可能实施学校标准化办学；三是进一步深化高中阶段招生制度改革，使各类学生更好地分流。"},{"type":"paragraph","text":"△:目前，确实有极个别学校存在乱收费的现象。对此，您又作何评论?"},{"type":"paragraph","text":"□:打着进入教育市场的旗号乱收费，把“教育市场”作为乱收费的代名词，这本身是对教育改革的曲解。对这种情况，我们应当旗帜鲜明，态度坚决地加以反对。"},{"type":"paragraph","text":"我们提倡的是高投入的中小学校适度进入市场，适度的收费，对这些“货有所值”的学校，群众是欢迎的；而对一部分教育质量并不高，想趁“水涨船高”之际来个“普遍提高收费标准”，对此，政府和群众都是反对的。"}]}