{"id":1136717,"date":[{"year":1998,"month":3,"day":14}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"","column":"","genre":"","count":"2131","ytitle":"上海市消费者协会统计数据显示","mtitle":"房屋　装修　家具　服务　成为四大投诉热点","ftitle":"","authors":["卞琛"],"text":[{"type":"paragraph","text":"3·15国际消费者权益保护日前，上海市消费者协会作了一项统计，1997年全年共受理投诉10578件，为消费者挽回经济损失657.4万元。调查发现，投诉热点从往年以虚假广告、假冒伪劣为主，转向到以商品房、房屋装修、家具质量、服务质量为主。"},{"type":"paragraph","text":"购买商品房成为投诉热点之一"},{"type":"paragraph","text":"商品房投诉集中在7类问题，其中有房产商逾期交房、所购产权房拿不到产权证、商品房买卖定金与订金混用、售楼说明书与实际房屋有出入、商品房实测面积超过暂测面积、商品房建筑质量差及房产商广告误导等。"},{"type":"paragraph","text":"一消费者在1995年与某房产公司签订了内销房房屋预售合同。规定1996年3月交房，但至去年4月该房还未造。消费者称，他一家花了全部的积蓄所购的房屋竟成了一个泡影，多次与该公司交涉，该公司不肯退还购房款和利息。消费者家属为此气得生病卧床不起。无奈，他们找到闸北区消协投诉，要求退还购房本金和利息并对此行为加以处罚。后在调解中，消协工作人员发现该公司根本无土地使用证和预售许可证。"},{"type":"paragraph","text":"去年4月，一消费者来闸北区消协投诉，她花了40万元向某房产公司购买了芷江路上的商品房，按合同约定应于去年1月交房，然而直到3月30日才拿到房子。房产商向她发出通知书，请她来办理人住手续，但当她向房产商要求拿产权证时，对方却不予正面回答，只给了房屋钥匙一把。拖至今日，仍未拿到产权证。"},{"type":"paragraph","text":"家庭装潢成为投诉热点之二"},{"type":"paragraph","text":"家庭装潢没有权威标准，行业管理失控，与之相关的投诉也日益增多。"},{"type":"paragraph","text":"马路民工成为装潢新居主力军。一从江苏来沪的农民朱某，伙同一位远房兄弟，挂靠上海超群家庭装潢公司。该公司收取朱某的管理费，朱某以“上海超群家庭装潢公司闸北分部”的名义在报纸上刊登广告，并找来外地民工路边设摊，为消费者装潢居室。可想而知，这种装潢水准怎能不引起纠纷。"},{"type":"paragraph","text":"消协去年接受了一位消费者投诉，他买了经过热处理干燥的水曲柳高级地板，每平方米120元。请来工程队安装后，一星期之间，30多平方米的地板呈波浪形状。在调处中，销售商认为地板是经过烘干处理，含水率在8%以下，产地是黑龙江并有质量保证书；工程队认为用水泥加固地板符合施工标准，且四面均留出一定空隙。双方各执其理，究竟地板的含水量是多少才算合格呢?上海市木材总公司1996年制订的《实木长条企口地板标准》中有规定:含水率小于15%都符合标准。但有关专业人士却有另一种解释，对于含水率不同的地区，地板的要求也不同。上海地区一般应在12%左右，北方就要低一点，而过分强调含水率低是不妥的。另外，含水率过低的地板若以水泥加固，铺上几天后，水泥中的水分渗出，最容易引起地板拱起，扭曲变形。由于说法不一，标准不一，吃亏的还是消费者。"},{"type":"paragraph","text":"购买家具成为投诉热点之三"},{"type":"paragraph","text":"闸北区是上海市家具商店相对集中的一个区。闸北消协受理家具投诉占总投诉量的40%。"},{"type":"paragraph","text":"1996年8月10日，本市消费者陈某在某家具城购得橡木沙发5件套一套，价格3800元。去年陈某得悉该套沙发并非橡木产品，而是橡胶木产品。消协在调处投诉中发现，该沙发是由上海某沙发厂生产。该厂在销售广告、牌价标签上都标明“橡木”沙发，并在开给陈某的发票上也明确写明材质是“橡木”。据查，该厂根本没有生产过真正的橡木沙发而是橡胶木沙发。这种材质混标，误导消费的投诉连续发生。"},{"type":"paragraph","text":"厂家以打折优惠为由，不开商场销售发票，造成投诉证据不足的情况也连续发生。"},{"type":"paragraph","text":"服务质量成为投诉热点之四"},{"type":"paragraph","text":"寻呼服务作为一种商品，“消法”明确规定，经营者不得以格式合同、通知、声明、店堂告示等方式作出对消费者不公平、不合理的规定。但是拷台服务各行其是，消费者陈某去年5月9日在某无线寻呼公司买了一台摩托罗拉LX32的股票信息机，但不久他接到拷台通知，通知称因容量所限，传送格式要变化，自行将成交量给取消了。众所周知，做股票无量作参考等于是“瞎子”。故投诉消协要求退货。消协还收到某单位的联名电话投诉，要求一拷台赔偿因该台擅自更改他们的传呼号而给他们带来的损失。"},{"type":"paragraph","text":"澡堂投诉案屡发，消费者葛某去某旅社浴室洗澡，他走在大池过道上准备下池洗澡时，由于过道肥皂水打滑和烫脚池无防护设施，葛不慎掉入烫脚池的沸水内，下肢被严重烫伤。消费者郭某去某浴室沐浴，浴后开箱时发现衣物及500元现金不翼而飞，窘迫中只得请服务员打电话通知家人送来衣物。"},{"type":"paragraph","text":"租赁业以押金为名非法占用客户资金的情况也发生多起。4名某电力学校外地学生，哭诉某科技发展有限公司扣押他们租借电脑的3500元押金一个多月，致使他们日常生活发生困难。消协在调查中了解到，该公司推出的出租电脑服务，事先都与租借者签订好租借合同。按照合同规定，一台电脑月出租费为100元，押金为3500元至4000元。在规定时间内退还电脑，该公司即将押金全部退还租借人。但是共有近十名学生如期退还电脑，均被该公司无理扣押押金。"},{"type":"paragraph","text":"卞琛/文"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983E060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>房屋装潢公司为获取最大利润，招徕一些劳务费低廉的“马路游击队”，为百姓装潢新房，后果堪忧。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983E060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一些家具店或家具城在标价牌上大摆噱头，推出名不符实、令人动心的优惠价，招徕顾客。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983E060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘宁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>一些不法房产商为敛集资金，在未取得土地使用证和预售房许可证前，就与购房者签订预售房合同，这样的房子不知何日能交付使用。刘宁摄</FONT>"}]}