{"id":1136902,"date":[{"year":1998,"month":3,"day":15}],"page":"6","source":"","region":"","masthead":"神州广角·企业形象","special_issue":"","column":"","genre":"","count":"1816","ytitle":"","mtitle":"“指定审计”起风波","ftitle":"各方对此事看法不尽相同","authors":["金萍","施韬"],"text":[{"type":"paragraph","text":"金萍　施韬"},{"type":"paragraph","text":"1998年2月23日，深圳33家会计师事务所联名向罗湖区法院递交了一份诉状，状告中国工商银行深圳分行“违反《反不正当竞争法》”，“侵害了原告的合法权益。”"},{"type":"paragraph","text":"这场官司起因于工商银行深圳分行1996年12月向所属分支机构发出的一纸通知。通知规定:“自1997年2月1日起，凡向我行新申请信用等级评估的企业，必须提供深圳市审计师事务所给予核准的上年度财务报告方予受理。”通知还说，“担保企业的年度财务报表的核准，比照上述对贷款企业的要求办理。”"},{"type":"paragraph","text":"此事立即引起多家会计师事务所的强烈不满。某会计师事务所负责人说，工行出台这个规定后，许多原先的老客户为了争取贷款，不得不将业务转到银行“指定”的会计师事务所，使得他们的业务量直线下降，“这实际上是在人为地制造不公平竞争。”"},{"type":"paragraph","text":"而工行深圳分行也表示，如果不能协调解决，则坚决应诉，而且自信有把握胜诉。但从目前势态来看，这场风波正向着逐渐平息的方向发展。无论结局如何，在这场风波背后，都有许多问题是令人深思的。"},{"type":"paragraph","text":"当初工行深圳分行为何要下达那样一个引起轩然大波的文件?据该行自己的解释，此乃不得已而为之:在一些企业为申请贷款而提供的验资报告中，弄虚作假现象屡见不鲜，有的会计师事务所见利忘义，与企业勾结起来做假帐，提供假报告，严重威胁了银行信贷资金的安全。在这种情况下，工行深圳分行经过认真考察，反复比较，才选择了几家信誉好的会计师事务所作为指定审计会计师事务所。"},{"type":"paragraph","text":"据了解，深圳原有会计师事务所78家，后经整顿，成为72家。在整顿行业不正之风的过程中，有十多家会计师事务所受到过不同程度的批评和处罚。由于工行深圳分行是向深圳市众多工商企业的最大的一家商业银行，因此一旦它对会计师事务所有所选择和指定，则其他会计师事务所的业务就会受到较大的影响。而且继工行之后，深圳还有5家银行也推出了类似的规定，一时间，那些没有被“指定”的事务所叫苦不迭。他们和深圳注册会计师协会多次向有关部门反映，要求给个说法，但无结果，于是联名起诉工行深圳分行，同时将深圳鹏城会计师事务所(即原深圳市审计师事务所)列为第二被告。"},{"type":"paragraph","text":"那么，企业对这场风波又是持何种态度的呢?据了解，一部分企业是同意并理解工行深圳分行的做法的，认为这样更有利于银企间的合作；还有一些企业则认为指定会计师事务所进行审计限制了企业的自主权，并增加了企业的费用——当企业欲再向其他银行贷款时，如另选会计师事务所审计就势必要增加开支。"},{"type":"paragraph","text":"当地一些业内人士对此的看法亦不尽相同。有些人认为，深圳的70多家会计师事务所都是依法注册的，所出具的财务审计报告具有相同的法律效力。银行之所以指定某个会计师事务所为客户做审计，实际上与利益驱动有关。而另外一些人士则支持银行的做法，认为这符合国际惯例和中国国情。例如汇丰银行就指定几家会计师事务所为与银行打交道的企业提供审计服务。而我国国内许多机构也在实行这样的做法。"},{"type":"paragraph","text":"不管怎么说，在深圳发生的这一风波至少说明，银行与会计师事务所及企业间的矛盾并未得到根本性的解决:作为银行，维护信贷资金的安全是其首要任务，尤其是在目前银行资本充足率相对较低的情况下，防范金融风险更为重要。但它究竟应不应该、有没有权力选择自己信得过的会计师事务所对要求贷款的企业进行审计?作为会计师事务所，一方面要争取平等竞争的环境，另一方面是否也应该通过杜绝行业不正之风，提高自身信誉来增强市场竞争的能力?作为企业，在已实施主办银行和贷款证制度的今天，原本可以和主办银行建立长期的合作关系，为何还要再寻其他银行贷款，以致需要另择会计师事务所进行审计而增加开支呢?"},{"type":"paragraph","text":"就在此事闹得沸沸扬扬之时，人民银行深圳特区分行出面协调，希望能有个妥善的解决办法。日前，由人行深圳分行、深圳六家商业银行及深圳市注册会计师协会的有关负责人参加的协调会达成三点意见:1、要求所涉六家商业银行须于3月5日前下文收回以前指定会计师事务所进行审计的文件；2、由深圳注册会计师协会具体负责向33家参与诉讼的会计师事务所做工作，请其撤诉；3、各银行以后要多加强与会计师事务所的联系沟通，共同开展工作，促进特区经济的发展。"},{"type":"paragraph","text":"据此，工行深圳市分行于3月3日下达了“不再执行指定会计师事务所进行审计的文件”的通知，而深圳有关方面也在积极斡旋，动员33家参与诉讼的会计师事务所撤诉。但据了解，截至目前，参与诉讼的会计师事务所尚未做出回应。"}]}