{"id":1136067,"date":[{"year":1998,"month":3,"day":10}],"page":"9","source":"","region":"","masthead":"信息港·时代与趋势","special_issue":"InfoPORT信息港(总第66期)","column":"","genre":"","count":"1914","ytitle":"","mtitle":"网络化，再塑上海城新貌","ftitle":"","authors":["邵岭"],"text":[{"type":"paragraph","text":"当出租车停下时，我还犹疑着该不该下车。若不是门口牌子上写着“邮电二村”，我真无法将眼前这个看似稀松平常的住宅区与闻名已久的“全市第一个智能化小区”划上等号。"},{"type":"paragraph","text":"网络化在这里看沧桑"},{"type":"paragraph","text":"走进大门，我正在东张西望，邮电管理局系统集成部的王工伸手一指——就在不远处的树上，一个监视器睁大了警觉的“眼睛”，正从树叶间探出“脑袋”来。王工介绍说，在小区的每个入口处都有这样的探头，忠实地记录下每日进出的车辆行人，并将画面传送到小区的电视监控防盗报警中心。醒目的电子屏幕代替了普通小区门口司空见惯的黑板报，可随时发布天气预报、重大新闻和各类通知。"},{"type":"paragraph","text":"我跟着王工走进一幢普通的高层建筑，穿过装有红外线感应路灯的过道，便来到了小区的电脑网络中心。别小看这套普通的公寓，这可是整个小区的神经中枢。在这里，几台电脑各司其职，高大的交换机依墙而立，各种信号灯忙碌地闪个不停。有了它们，智能化小区的物业管理、社区服务和通信自动化才得以实现。"},{"type":"paragraph","text":"在小区的正门口，有一道色彩鲜艳的自动门。原来，这里安装的是由电脑控制的车辆进出管理系统，小区内的车辆一律采用了目前世界上较流行的感应式IC卡。每逢有陌生车辆驶入，自动门便会伸出长长的“手臂”拒之门外，等警卫检查完毕才能放行。"},{"type":"paragraph","text":"网络化在这里写列传"},{"type":"paragraph","text":"实际上，这道“门岗”只是整个小区自动化物业管理中的一小部分。小区内还有各种防盗、报警和防煤气泄漏等设施，为居民生活提供了充分的安全保障。"},{"type":"paragraph","text":"在每家每户的房门边，都装有一个排列着12个按钮的鲜红色小匣子——用户智能控制器。12个端口中有9个分别与煤气报警、门铃开关等相连。家中来了客人，主人可通过控制器与客人通话并开启房门。居民出门前，只需按下控制器上的“无人”按钮，具备红外线和磁性两种报警方式的防盗系统就开始工作了。一旦有外人非法闯入，系统能立即查觉，并向小区的物业管理中心报警。另外，如果居民家中的空气里一氧化碳含量超过国家规定的标准，煤气泄漏警报就会拉响，自动通知管理人员火速赶到，进行检查。在控制器旁边还有一个紧急按钮，遇到突发情况时，居民可通过它和中心值班人员取得联系。家中有了这些功能，老人和孩子单独在家时也放心了。"},{"type":"paragraph","text":"抄水电煤气费是家家户户每月必念的一本“经”，对住户和抄表员来说都是件令人头疼的事。在邮电二村可不同了。智能控制器与各家的三表相连，居民只需按下其中标有“水表”、“电表”或“煤气”字样的按钮，显示屏上就会出现度数，使用户一目了然。控制器还通过普通电话线连到小区的电脑网络中心，居民每月的水电煤消费数据都自动传输到中心的数据库里。这样，每到抄表时间，水、电、煤气抄表员只需到网络中心的电脑上按按鼠标器就行了。"},{"type":"paragraph","text":"网络化在这里奏新曲"},{"type":"paragraph","text":"除了智能化的物业管理，小区内还有先进的通信与信息服务系统，并配备了专门的人员。这样，小区的居民就能足不出户而“坐享其成”。"},{"type":"paragraph","text":"在小区的保健站里，安装有一套先进的远程医疗设备，病人不用走出小区，只需往保健站的电脑前一坐，就能面对面地向邮电医院的专家求诊咨询。同样，居民可通过家中电脑与小区的局域网“Homenet”相连，获得小区网络中心提供的各种信息和服务，如网上报修房屋、查询就业信息、家政服务、小区周围公交站点分布和社区卫生、文化、教育等。居民可以从网上浏览商品信息，订购货物，直接向物业管理部门报修并预约时间，还可通过网络访问曲阳图书馆，了解新书的有关信息，获得图书查询和预约借书服务。网络中心还设有CD和VCD片库，居民可在家中进行视频点播，选看精彩的影视节目。"},{"type":"paragraph","text":"这一建立在邮电公共通信网和计算机网络平台上的智能网络，还与全市的PSTN公共电话网、ISDN综合业务网、DDN网和ATM网相连。小区居民只要提出申请，就能在家中安装第二根电话线，冲浪上海热线和国际互联网。邮电管理局将一部分程控交换设备放到了小区的电脑网络中心，居民上网就如同拨打免费的内线电话，每月只需缴纳少数的服务费，便可享受信息技术带来的种种便利。"},{"type":"paragraph","text":"网络化带来的启示"},{"type":"paragraph","text":"走出邮电二村时，我已完全被这个智能化小区的魅力所倾倒。想想看，从远古的草棚木屋到今天的摩天大楼，人类的住房经历了翻天覆地的变化。尽管如此，再豪华的装饰也不能赋予住宅灵魂。然而，现代信息技术却赋予住宅一个聪慧的大脑，使之变得“善解人意”，满足人们各种琐碎又必须的日常居住需要。"},{"type":"paragraph","text":"住宅区的信息化程度，必将成为城市精神文明建设的一个重要内容。邮电二村是一块试验田，经过近半年的耕耘，已经获得了丰收。我们期待有那么一天，全上海的居民都能生活在这样的环境里，享受信息技术带来的恩惠。这不仅仅是一个技术问题，需要社会方方面面的参与。"},{"type":"paragraph","text":"本报记者　邵岭"},{"type":"paragraph","text":"本版照片摄影　臧志成"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983A090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983A090202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983A090203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983A090204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983A090205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}