{"id":1136948,"date":[{"year":1998,"month":3,"day":16}],"page":"2","source":"","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"社会纵横","genre":"","count":"1356","ytitle":"","mtitle":"仅仅为了荒唐的“承诺”","ftitle":"嫌犯赖志卿谋财害命落法网","authors":["黄强","陈俊益"],"text":[{"type":"paragraph","text":"3月11日，虹口区检察院对犯罪嫌疑人赖志卿批准逮捕，震惊虹口的入室杀人案告破了，人们都在拍手称快。"},{"type":"paragraph","text":"笔者翻开了那厚厚的卷宗，从中看到了一个为了女人迷失了方向的丑恶灵魂。"},{"type":"paragraph","text":"赖在去年冬天认识了家门口发廊的李某，便不禁迷上了她。今年过年后，赖对李讲:“你丈夫经济上对你比较紧，我一定给你一笔钱。”当时，赖没讲给她多少钱，但赖喜欢李，便觉得自己说的话一定要兑现。"},{"type":"paragraph","text":"为了自己的承诺，也为了在心爱的女人面前显示自己，赖动足了脑筋。而2月20日他所欠别人的钱，人家催了几次，他答应3月6日还。他感到自己真需要一笔钱。他开口向父母要，但父母为他伤透了心，拒绝了他。他又开始骗李某的丈夫，说自己的一个朋友被公安局抓去了，要出钱担保，但李的丈夫知道他这人靠不住，没上他的当。"},{"type":"paragraph","text":"为了弄钱，他又开始动歪脑筋了。他叫父母把妹妹母子俩叫来，他想把妹妹儿子伺机带走，再敲他妹妹5000元。可父亲未理睬他。"},{"type":"paragraph","text":"他急了，他想到偷是其“老本行”了，可是因为盗窃三次被抓，他有点心有余悸。但是为了能弄到一大笔钱，他想到了杀人。并开始在认识的人中搜寻目标。"},{"type":"paragraph","text":"为了搞钱，他想到了外婆，想到了外婆楼上的阿婆，阿婆很节省，肯定有钱，他仿佛一下子有了主意。"},{"type":"paragraph","text":"3月6日上午8时许，他从住处乘车，10时多，到了马厂路外婆家中。在闲坐时，他听到住在三楼的方阿婆叫他的小名“毛毛”，他心头一动，觉得机会来了。他拿出早就准备好的橡皮筋带和手套，走上熟悉的三层阁。方阿婆记得他以前偷过其家里的粮票和邮票，但这么长时间过去了，方阿婆也不把这放在心上。阿婆关切地询问他搬家以后的情况，他一一回答着。12时左右，他对阿婆说:“阿婆，我是来向你借钱的。”阿婆一边答应，一边说要去别人处拿银行存款卡。赖认为，存款卡不可能放在别人处，方阿婆肯定是敷衍他。于是，他迅即拿出橡皮筋带，套住了阿婆脖子。确认方阿婆死了以后，他开始翻箱倒柜搜寻，找到了几张存折及国库券，到银行将钱取出。"},{"type":"paragraph","text":"赖取好钱，先给了父亲1000元，让父亲替他去还债，然后便赶到了李家，给了李5000元。李原先不肯要，但想到万一拒绝，赖会生气，便把钱收下了。当晚，赖在李家搓麻将搓到深夜。"},{"type":"paragraph","text":"第二天，赖又约李出来，并为李买了时装，为李母买了鞋子，还为李的女儿买了衣服及风铃等。"},{"type":"paragraph","text":"6日下午，邻居见方阿婆没有下来，而方说好要去看病的，便有点觉得不对劲。邻居敲门后，没有回音，便果断地撞开门。邻居见方被杀害后，便迅即报案。虹口警方接案后，迅即出动，调查排摸，市公安局刑侦总队也赶来了。得悉案情，虹口区检察院审查批捕科科长倪惠萍立即前去共同研讨案情，并派一名检察干部提前介入，熟悉案情。"},{"type":"paragraph","text":"经过分析、排摸，警方把疑点放在了二楼钟某的外孙赖志卿身上。从各方反馈的信息来看，警方对赖有了一个明确的认识。此人因盗窃，曾连续三次被劳改劳教。他还先后两次想杀害全家，第一次在全家吃的饭里投毒，第二次是打开了液化气钢瓶，企图用液化气毒死全家。"},{"type":"paragraph","text":"从其他方方面面的情况看来，赖有作案嫌疑，又有作案时间，警方便火速派员去布控捉拿赖，8日凌晨，警方在一旅馆将赖抓获。"},{"type":"paragraph","text":"赖被抓获后，当警方问他为什么这么做时，他说，我是为了给李一点钱，实现自己的“承诺”。为了讨好一个女人，他把自己推向了深渊。"},{"type":"paragraph","text":"陈俊益　黄强"}]}