{"id":1136899,"date":[{"year":1998,"month":3,"day":15}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第61期)","column":"","genre":"","count":"1772","ytitle":"","mtitle":"森林覆盖的山野","ftitle":"——87万亩山林与四个林警","authors":["周勇"],"text":[{"type":"paragraph","text":"周勇"},{"type":"paragraph","text":"从施甸县城往南沿着弯弯曲曲的山路，来到海拔1700米山区的姚关林业派出所，四名林警住一块儿很像一个临时拼凑的家。"},{"type":"paragraph","text":"姚关林业派出所辖旧城、酒房、万兴、摆榔、姚关5个乡，森林面积87万亩。他们的职责本应是侦破森林案件，而不是像守林员那样终日在林子里守望。"},{"type":"paragraph","text":"1992年7月，姚关村、杨美寨村的数百名群众赶到摆榔乡达连塘林区哄抢盗伐林木。在返回途中被摆榔乡数百名彝族、布朗族群众截住，双方发生冲突致多人受伤。后来，姚关村群众因对处罚心怀不满，便结伙在途中拦截殴打到姚关赶街的摆榔乡群众。以致摆榔乡群众不敢单独行动，若要到姚关街买卖一些生活用品，凑足了一、二十人才敢出行。"},{"type":"paragraph","text":"频频发生的破坏森林案件使姚关林业派出所四个林警捉襟见肘，疲于奔走。87万亩森林与4个林警这两组数字委实太不成比例了。"},{"type":"paragraph","text":"1995年9月1日乡人大通过了《摆榔彝族、布朗族乡森林资源保护公约》，并与派出所签定了责任书。派出所向林农许诺:凡发现盗伐而未能查获的由派出所向林农按值赔偿等“四负责”承诺。同时规定:林农每年按每亩山林出资1.70元交派出所专人管理用于支付护林员工资；严格规定采伐时间，其余时间一律封山；将达连塘洼划定为牧场，禁止随意放牧。"},{"type":"paragraph","text":"此举得到了林农们的拥护，他们纷纷交纳了当年的管护费。在林区的必经之路县林业公安科出资建盖了一个护林卡，专事向拉松毛的车辆、手扶拖拉机收费。1998年元月，笔者经过这个护林卡时曾询问从林区拉着松毛出来的农民，有个叫段朝荣的农民告诉笔者:收费很低，没意见。松毛是卖给姚关烧窑的，一车松毛可以卖120元至150元不等。守卡的是一名参加过抗美援朝的老人，叫李士昆，摆榔乡人。他是林业公安处派来的，守卡两年没遇到什么麻烦。老人指着对面的山坡说:“看着看着就绿了，早几年还是光的。”随行的民警告诉笔者，护林卡所收费用全部用来支付举报人的奖金。走进林区随处可见凹凸不平的路旁整齐地堆放着像城墙般绵延起伏的松毛。一个姓李的彝族妇女背着松毛从林子里出来，然后将松毛均匀地分成几堆。问她分堆作什么用，她说每堆可以卖4.80元至5元。由于清理了地面的松毛，林子显得很干净，地面可燃物的减少大大降低了森林火灾的隐患。而出售的松毛又解决了姚关百余个砖瓦窑所需的燃料和部分群众的生活燃料。据不完全统计，仅此一项全村每年可收入20万元左右，加上捡菌、采药、修枝后出售的柴禾每年人均收入可达500元左右，比管护前的1994年人均90元增加了5倍(不包括水田等其它收入)。"},{"type":"paragraph","text":"林区的护林棚里74岁的护林员吴政府告诉笔者，如今没人敢砍树了，平时是不准听见刀斧响的，只要砍了树不管是谁家的，就是犯法。不像从前只要是砍自家的，谁也管不了。现在不行了，有林业公安处作主我们腰杆也硬了，要不我一个70多岁的人谁会怕我?"},{"type":"paragraph","text":"昔日几经取缔仍死灰复燃的姚关街木材非法交易市场，如今已自行消失。摆榔村公所的院子里早已看不到因森林纠纷打得头破血流的林农了。森林发案率大幅度减少。1997年仅发生一起破坏森林案件。与摆榔乡毗邻的尖山村、大乌邑村、算园村的林农纷纷来到派出所，要求将自家的责任林交给派出所管理。原先作为试点的8416亩森林骤然增至38000多亩，从1个乡、1个村、12个社发展到2个乡、4个村、38个社。"},{"type":"paragraph","text":"毁林开荒最严重时摆榔乡的森林覆盖率曾降至10%，短短几年摆榔乡的森林覆盖率已达47.1%。据说达连塘的命名是因为从前涨水时三个塘里的水可以连成一片。可是在它干涸之后达连塘看上去不过是三个并不相关的凹地而已。牛羊在曾经水波盈盈的塘底安详地啃啮着青草。此时的达连塘仿佛一个古老的传说，人们只能通过它的形状想象它被水连接在一起的样子。然而当达连塘周围的褐色山崖全部被厚厚的绿色覆盖后，干涸许多年的达连塘居然重现了它的历史面貌。74岁的守林员吴政府说他活了这么大把年纪，这样的情形也只见过三回。1998年2月笔者来到达连塘时正值旱季，达连塘居然清流不断。沉默寡言的彝族守林员安正强讷讷地说，现在山里的动物也多起来了，有野鸡、狐狸、野兔。他曾在一个傍晚看见过豹子的出没。旁人不信，因为除了他还没有谁在林区里看见过豹子。"},{"type":"paragraph","text":"1997年省林业公安处为姚关林业派出所记了集体三等功，所长段体德记了个人三等功。在摆榔彝族、布朗族群众中四名林警的故事广为流传。"}]}