{"id":1136598,"date":[{"year":1998,"month":3,"day":13}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第10期·总第164期)","column":"永业杯征文","genre":"","count":"2766","ytitle":"","mtitle":"现代大城市要居安思危","ftitle":"华东师范大学软科学研究中心罗祖德教授谈城市防灾","authors":["王勇"],"text":[{"type":"paragraph","text":"本报记者　王勇"},{"type":"paragraph","text":"灾害:人类的影子"},{"type":"paragraph","text":"记者:有报道说，1997年是继多灾多难的1996年之后，又一个风火嚣张、水旱肆虐、震灾不绝的自然灾害频发之年。特别是这几年城市灾害的发生率居高不下，仅去年城市火灾所造成的直接财产损失就高达14亿元，令人瞠目。请罗教授谈谈城市灾害的基本情况。"},{"type":"paragraph","text":"罗祖德:提起灾害，人们就会自然而然地联想到火山、地震、洪涝、干旱等各种令人生畏的自然现象以及空难、车祸、瘟疫等人为灾难。灾害是相对于人类而存在的，没有人，地球上也就不存在灾害，灾害是人类的影子，它与人类同存共在。从某种意义上说，一部人类的历史，也就是一部人类不断被灾害所困扰又不懈地与之相抗争的历史。"},{"type":"paragraph","text":"城市是人类社会的文明之花，是万商云集、百业竞争之处。但是，从防灾的角度来看，世界上绝大多数城市却都存在着致命的脆弱性——城市文明往往先是在江河两岸、大河三角洲和沿海等接近水源的地理位置率先孕育而逐渐发展起来的，这样就决定了它们易受来自陆域和水域(江、河、湖、海)双重灾害的侵袭。同时，在以后的建设过程中又会产生自身难以克服的“城市病”，所以它就成了各种灾害危害最严重的地方。在历史上，全球被各种自然灾害毁灭的城市就有50多座，远的如灭于火山喷发的意大利小城庞贝、废于风沙断流的我国西域古城楼兰、毁于汹涌海啸的葡萄牙首都里斯本旧城。近的如1961年的强劲飓风光顾中美洲小国伯利兹，首都伯利兹城几乎被毁；1976年，一场里氏7.6级的强烈地震顷刻之间令我国北方工业重镇唐山市陷于瘫痪；1985年，沉睡了近40年的鲁伊斯火山突然喷发，只一夜工夫，来势凶猛的火山熔岩、火山灰、泥石流就埋葬了位于山麓的阿梅罗城。可以毫不夸张地说，世界上几乎没有哪座城市从未受到过自然灾害的创伤。"},{"type":"paragraph","text":"城市灾害损失之严重是有史可鉴的。近百年来，全球因重大自然灾害而造成城毁人亡的恶性事件至少有20多次。苏格兰社会学家帕特里克·格迪斯曾经说过这么一句话:“每一代历史文明都从一个充满活力的城邦开始兴起，而结束于一片枯骨狼藉的公共墓地或死亡之城。”真可谓深刻地揭示了城市灾害的严酷性。"},{"type":"paragraph","text":"记者:那么，在城市中，灾害又有些什么特点呢?"},{"type":"paragraph","text":"罗祖德:我认为，就防灾减灾而言，城市具有明显的两重性:一方面，城市人口密集、财富密集，一旦遭灾，其损失也必然大于别处。这就是城市对灾害的放大效应。例如，同一震级的地震，发生在唐山、列宁纳坎、墨西哥城等人口稠密的大城市，损失就巨大，就会震惊全球；而发生在我国新疆乌恰这样一个地广人稀的地区，则损失微小。在地震史上，每次死亡人数在5万以上的震灾大多发生在人口密集的城市区域。同样，猛烈的台风在渺无人烟的大洋上掠过，只是掀起巨澜而已，而它一旦登陆，直逼城市，则就会产生不堪设想的后果。"},{"type":"paragraph","text":"另一方面，城市经济繁荣，具有防灾减灾的强大物质基础；城市人口文化素质较高，城市有较多的科技人才和经验丰富的防灾减灾专家；城市信息更是直接与全球联网，能够在灾害来临之前较早、较快地预警、防灾；即使遭灾，救灾工作也相对及时，可以大大减轻灾害的损失。这又是城市对灾害的缩小效应。例如，美国洛杉矶市地处加利福尼亚州的圣安德列斯断层附近，是举世闻名的地震多发城市，但是由于当地防震措施得力，因而灾损常常能降到极小。即使像在1995年1月17日震惊世界的阪神大地震中遭受重创的日本关西名城神户市，虽然当时的震灾十分严重，但是凭借其各方面的综合优势，只短短两年多时间就基本上恢复了元气。这些都得益于大城市的减灾优势。"},{"type":"paragraph","text":"警惕:水火无情"},{"type":"paragraph","text":"记者:我们上海近几年经济发展很快，举世瞩目。那么，我们在防灾减灾方面需要注意些什么呢?"},{"type":"paragraph","text":"罗祖德:上海是我国经济的重要支撑点，是我国实施沿海经济发展战略、发展外向型经济的中心城市，是带动长江经济带开发开放的龙头。上海人口密集、经济密集，是一个人流、物流、信息流高度汇集和发散的地方。如若上海一旦遭灾，将会波及全国，其损失是难以估量的。因此，做好上海的防灾减灾工作事关全局，切不可掉以轻心。"},{"type":"paragraph","text":"上海市位居太平洋西岸，我国最大河流长江出海口，从濒海背陆的地理位置来看，既有来自海洋的灾害，又有来自陆域的灾害。概括地说，上海存在着以下四种灾害的隐患:"},{"type":"paragraph","text":"一是洪汛、大潮、台风同步袭来会导致灾难性风暴潮和水灾；二是地震波及的危险依然存在；三是面临海面上升和地基沉降叠加引起卤咸潮倒灌、海水内侵的威胁；四是城市基础设施严重老化，险情、灾情层出不穷。具体说来，上海要十分注意防止水火两大灾害，俗话说“水火无情。”还要警惕类似1997年夏秋之交台风、洪水、天文大潮在上海三碰头情况的再现以及特大风暴潮的侵袭。"},{"type":"paragraph","text":"火灾是一种终极型灾害，任何其他灾害都能导致火灾的发生。此外，还得提防一些新灾种的暴发。根据环保部门的检测，目前上海大气中二氧化物超标。在繁华地区、堵车严重处，要防止出现光化学烟雾。其他如化学危险品泄漏、建筑物坍塌和玻璃幕墙的光污染等也要引起足够重视。"},{"type":"paragraph","text":"专家指出，上海市存在着三个灾害高发区:一是沿江(黄浦江)沿河(苏州河)两侧的闹市区；二是中山环路两侧和市郊结合部；三是黄浦江和苏州河水域。"},{"type":"paragraph","text":"防灾减灾预则立"},{"type":"paragraph","text":"记者:城市灾害是客观存在，我们该如何正确地面对它呢?"},{"type":"paragraph","text":"罗祖德:对人类来说，灾害是不可避免的。但这并不是说我们在灾害面前就一筹莫展，无能为力了。事实证明，只要未雨绸缪，措施得当，灾损是可以减轻的，防灾是可以做到的。所以说，防灾重在“预”。“预则立”是人们对付各种灾害的一个极其重要的前提。"},{"type":"paragraph","text":"我认为，防灾减灾工作千头万绪，但最重要的则是需要更新观念，切实做到这样三点:"},{"type":"paragraph","text":"首先，要增强灾害意识和防范观念。要让广大人民群众，特别是各级领导干部多一点防范意识，少一点侥幸心理。灾害是天地人三者不协调的产物。我们要认识到“天灾八九是人祸”，自然灾害并不是真正自然的。在预防灾害的时候，不但要防自然灾害，更要防人为灾害。要把减灾防灾纳入城市社会、经济发展的总体规划中去，确立灾害防治的重要地位。"},{"type":"paragraph","text":"其次，未雨绸缪，防患于未然。要吸取古今中外防灾史中的成功经验和失败教训，洋为中用，古为今用，改进和提高我们的防灾减灾工作，为民消灾，为民造福。"},{"type":"paragraph","text":"第三，向科技要平安，请专家出对策。科学技术既是发展经济的动力，也是防灾减灾的保障。加强对灾害的预测预报，依靠科技防灾减灾，能将灾害减小到最低限度。"},{"type":"paragraph","text":"第四，无知是最大的灾因。我认为，在提高广大人民群众科学文化素质的同时，强化全社会的防灾意识和观念，普及临灾时的自救互救知识，这也许是最有力的防灾措施之一。减灾教育要从小抓起。现在，消防科普已进课堂，那么，能不能也把减灾防灾知识写入中小学课本，让下一代从小树立起防灾意识呢?"},{"type":"paragraph","text":"总之，人无远虑，必有近忧；居安思危，有备无患。城市减灾贵在预防。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983D100301.JPG\">"}]}