{"id":1136560,"date":[{"year":1998,"month":3,"day":13}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1555","ytitle":"","mtitle":"大震谁先觉","ftitle":"31.反复斟酌一个“太”字","authors":["康平"],"text":[{"type":"paragraph","text":"23时零5分，当科技监测处处长钱宗和将拟好的《第三号震情通报》草稿呈送火恩杰局长审批时，争议出现了。"},{"type":"paragraph","text":"当时，上海市副市长夏克强以及市政府办公厅、市政协、市科委的有关负责人来到了上海地震局，正与火恩杰等人研究应急措施。夏克强副市长读到《第三号震情通报》中“原震区不太可能发生更大地震”一句话时，神情突然严峻起来。"},{"type":"paragraph","text":"他与在场的人反复斟酌其中的“太”字。"},{"type":"paragraph","text":"此时依稀传来围堵着地震局大门的市民的嘈杂声。有1984年地震时社会大动荡之前鉴，如今又面临新的危机，各位领导人无不感到莫大压力。是啊!“太”字的内涵毕竟过于宽泛了，它无法彻底解除市民的疑虑，也无法向参加首届亚太地区特奥会的各国运动员交待。市民和运动员们需要的答复是明确的:有，还是没有?"},{"type":"paragraph","text":"《第三号震情通报》是根据林命周的意见作出的，为此，火恩杰局长拨通了林命周的电话:"},{"type":"paragraph","text":"“这次地震被判断是孤立型?根据是什么?”"},{"type":"paragraph","text":"“我们的根据，一是历史地震资料，二是余震不多。”林命周回答。他说到了此前仅有的两次小余震情况，一次是震后9分钟发生的1.5级余震，一次是震后13分钟发生的3.1级余震，“两次余震的震级都不高，可以忽略不计，所以这次地震应判断为孤立型。”"},{"type":"paragraph","text":"火恩杰局长接着问:“既然是孤立型，那么，三号通报中，如果将‘原震区不太可能发生更大的地震’中的‘太’字去掉，你有没有意见?”"},{"type":"paragraph","text":"林命周沉思了片刻。从地震预报的科学角度讲，这个“太”字本无可挑剔。但他考虑到眼前面临的社会问题，加之他坚信“孤立型”的判断无误，因此表示同意。"},{"type":"paragraph","text":"夏克强副市长等领导人还是难以放心。拿掉这个“太”字等于解除地震警报，自然是皆大欢喜，但须知地震预报至今尚未完全过关啊!因此他们建议:“是不是需要和国家地震局商量一下?”"},{"type":"paragraph","text":"林命周打电话到北京，很快找到了国家地震局分析预报中心副主任张国民，张国民表示同意上海局的意见。"},{"type":"paragraph","text":"此时已是23时05分。随着火恩杰局长挥笔签字，被删去“太”字的《第三号震情通报》正式定稿。10分钟后，火恩杰局长驱车来到上海市委，向坐阵指挥的市委书记黄菊以及副书记、常务副市长陈良宇进行汇报。黄菊对上海地震局的快速反应能力和震后趋势判断表示满意。"},{"type":"paragraph","text":"10日凌晨10分，夏克强副市长出现在地震局大门口，他代表市委、市政府向翘首等待的市民高声宣布:“根据专家估计，不可能再发生更大地震，请大家放心!”"},{"type":"paragraph","text":"围堵在地震局门前的人群陆续散去，繁华的大上海又恢复了震前的车水马龙景象。"},{"type":"paragraph","text":"事后证明，林命周作出的“孤立型”的判断是正确的，此后的半个多月时间里虽发生80多次小余震，但最大的一次只有3.2级，不具破坏性；也证明删去《第三号震情通报》中那个“太”字是必要的，它避免了一场极有可能发生的社会大动荡。震后第五天，陈良宇副市长与来自北京的国家地震局副局长葛治洲会见时，两人不约而同向在座的上海地震局局长火恩杰表示:在地震预报没有完全过关的今天，当时要你们拿掉“太”字，实在是勉为其难了!"},{"type":"paragraph","text":"上海地震局“11·9”应急行动是在市府、市民的协作配合下取得成功的，开创了大城市地震应急的范例，因此有了1个多月后“大城市地震应急研讨会”在上海的召开。就在这次会议前夕，北京顺义高丽营于12月16日发生了4级地震，顺义县城以及昌平、怀柔、密云、朝阳、海淀等区县部分有感，没有造成破坏。针对震后发生的“京津地区要发生大地震”的谣言，国家地震局新闻发言人、副局长汤泉及时举行记者招待会，指出:“高丽营是小震多发区，这次地震属于正常的地震活动，在国家地震局每月一次的会商会上，专家已经预测到本月内北京市将有一场地震发生。”他同时宣布了专家对震后趋势的判断:“近期发生5级以上地震的可能性不大。”这次成功的应急行动和上海“11·9”应急行动一起，同时成为“大城市地震应急研讨会”的重要话题。"}]}