{"id":1136231,"date":[{"year":1998,"month":3,"day":11}],"page":"11","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"","genre":"","count":"1572","ytitle":"","mtitle":"“补习学校”在美国异军突起","ftitle":"","authors":["杜海清"],"text":[{"type":"paragraph","text":"本版上期刊登“高中学生基础知识差，美国教育官员好尴尬”一文，提到美国教育界存在的过分强调个性发展，忽略必要基础教育的问题，而与此同时，越来越多的亚洲后裔学生考取美国名牌大学，毕业后成为各方面出类拔萃的人才，据说这种现象与熔亚洲国家重视教育传统与美国自由宽松教学环境于一炉的“补习学校”密不可分。今天，就让我们来看看这种已开始对整个美国社会带来影响的“补习学校”到底是怎样的……"},{"type":"paragraph","text":"这些年来，亚洲后裔学生考取美国名牌大学的比例越来越高:哈佛、耶鲁、普林斯顿以及马萨诸塞工科大学校园里，越来越多的黄肤黑发的亚裔学生令人注目。美国的教育界已有人在探讨亚裔学生成功的原因。结论之一是，亚裔移民聚居区内日益发展的带有私塾性质的“补习学校”起着不小的作用。"},{"type":"paragraph","text":"纽约的弗卢兴地区是中国、韩国等亚洲国家移民较集中的聚居区，这里集中着20至30个这类“补习学校”，其中规模最大的“精美学院”拥有400多位9岁至18岁的补课学生。他们常常在课余和休息日再来这里继续“充电”。据称，来这里补课的学生成绩都大有提高。美国大学入学考试中的一次学力、智力及性向测试即SAT(ScholasticAptitudeTest)十分关键，总分是1600分，来这里补习的不少应考学生均能达到1500分以上。据介绍，这所“补习学校”每年有150名学生考入纽约名牌公立高中，考取哈佛、耶鲁、普林斯顿和马萨诸塞工大等名校的学生也有几十人。"},{"type":"paragraph","text":"外国移民要在美国社会中扎下根不是一件容易的事，语言和文化的差异是一大障碍，亚裔移民也不例外，即使是那些在自己国家已取得高学位或具备了深厚的资历的人，到了美国沦为地位低下的廉价打工者也不鲜见。这些人往往十分看重子女的教育，通过子女的成才来补偿本人的失意。他们愿意不惜一切代价为子女创造良好的教育条件，对他们说来，成功的教育是开辟光明未来的唯一途径。私塾性质的“补习学校”正是在这样特定的环境和条件下应运而生，且日益发展起来。"},{"type":"paragraph","text":"中国、日本、韩国等亚洲国家都是十分看重学历的国家，来自这些国家的移民十分不放心美国学校的教育方式。许多人认为，把自己的孩子送人美国学校受教育而放任不管，弄得不好会“误人子弟”。因此一些人就将故国的“国粹”带了进来，办起了“私塾”，为自己的子女开起了“小灶”。"},{"type":"paragraph","text":"上面提到的“精美学院”的校长就是一个韩国名校“汉城国立大学”出身的韩国人，早先是韩国一家大企业驻美国公司的高级职员，为了儿子的前途，同时也为了将自己应考经验传授给后代，便辞去了公职，开设了这么一家“补习学校”。他说，移民后代即使在美国学校接受相同的教育，在实际社会中也不被同等看待。因此，他们需要特别的教育。他们必须树立更高的目标，在严酷的竞争环境中学会生存。"},{"type":"paragraph","text":"他特别强调“补习学校”独特的教育方式，他说，由于美国学生受考试压力相对较小，因此，同亚洲国家“填鸭式”的考试复习方式和气氛紧张的教学环境不一样，我们尽量营造一种轻松、活泼的氛围，让来这里补习的学生有一种在课外俱乐部活动的感觉。他们受到了约束比较小，学习上完全依靠自觉的精神。将亚洲国家重视教育的传统和美国自由宽松的教学环境糅合在一起，是补习学校成功的一个重要原因。"},{"type":"paragraph","text":"一位在“补习学校”已干了10年的英语教师十分欣赏亚裔学生的家长对子女整体素质提高的重视态度。他说，他们不仅看重孩子主课的学习，也重视音、体、美各方面的教育，这同对孩子什么都不指点，任由他们自由发展的美国家长相比，是一个很大的不同。"},{"type":"paragraph","text":"越来越多的经历过“补习学校”学习的亚裔学生进入美国名牌大学深造已开始对整个美国社会带来影响，这些学生毕业之后又成了出类拔萃的医生、律师和软件专家，而具有东方色彩的“补习学校”的蓬勃发展也为美国教育理论界带来的新的研究课题。杜海清"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983B110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>学生喝着可乐，吃着零食在补习英语，显得很轻松。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983B110202.JPG\">"}]}