{"id":1136621,"date":[{"year":1998,"month":3,"day":13}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第5期)","column":"争鸣","genre":"","count":"2123","ytitle":"","mtitle":"感性话语与传媒权力","ftitle":"","authors":["王岳川"],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"文化的许多新现象、新问题，无疑源自文化结构的一些深层变化。今天，大众传播媒介在社会文化结构中的地位日趋重要，吸引了许多文化研究者的眼光。传媒权力的增加意味着什么?它对社会文化有何积极作用，又有何负面影响?对这些问题的思考有益于我们把握与建设当代文化。自本期起，本刊将陆续刊发一些文章，向读者展示部分学者对这些问题的看法，期望引起人们对此问题的关注。"},{"type":"paragraph","text":"世纪末的文化艺术，比较突出的问题有两个，一是感性话语的膨胀，二是大众媒体的负面效应。"},{"type":"paragraph","text":"一、当代的感性话语膨胀"},{"type":"paragraph","text":"从现代性到后现代性，有一条轴线贯穿其中，即对“精神理性”的关注日渐让位于“感性肉身”的关注，“生命”变成了一个言人人殊的阐释框架。"},{"type":"paragraph","text":"世纪之初的尼采、狄尔泰、西美尔、柏格森的生命哲学，到以后的存在哲学以及福科和拉康哲学，都将生命作为理性化本质飘散以后的意义空洞的填充物，于是，现代性标明这样一个事实:感性肉体取代了理性逻各斯，肉体的解放成为“现代性运动”中的重大母题。这无疑具有其新的意义。但是，当后现代主义极端张扬感性肉身，尤其是以人的肢体而非面部为其主要表现对象时，就过度削弱了精神对存在状态的内在表达。事实上，人的面部与精神相关，甚至它就是精神的直观表现。人的形象是心灵和生理冲动合力所造成，那种忽略面部的精神性而只注重肉体的表现性，将是心灵和肉体的双重衰退。面部是心性价值诸感情的谱系，是心性个性的象征，也是艺术最具有审美特性的对象。"},{"type":"paragraph","text":"但是，今天我们可以看到，自从现代人带上了层层“人格面具”以后，现代艺术就已经从“面容之美”表现走向了“躯体之力”的复制，进而从精神意象的呈现走向了欲望肉体的展示。身体成为肉体性、享受性和外在性的证明，脸逐渐被肉体所取代。这在大众传媒中表现最为充分。也许，这一切是现代性的“代价”或现代性的“后果”。"},{"type":"paragraph","text":"现代传媒和文化艺术那种光怪陆离的现象，是以现代人深刻的心理特征为基础的。这种心理特点，可以说是由人与其对象之间的距离扩大和人对时空的一种现代领悟而形成的，因此，后现代美学才具有自己最明显的感性形式。在这个意义上，可以说，后现代传媒只有当其具有最超然的形式和最粗陋的内容、最微妙的欲望和最平淡无奇的叙事，才可能使一些赢弱的、在高度敏感和无感觉之间骚动不安的神经兴奋起来。因此，后现代话语的游戏性，使其处身在自身解体的危险中，同时又使理性的尊严进一步受到挑战。而现代或后现代社会中漂泊不定的心性和瞬息万变的感受，使得傲慢、冷漠、矜持、孤独的当代人在艺术感性触摸的世俗温馨中，前所未有地体会到现代社会的冷落与孤寂、热闹与平庸。"},{"type":"paragraph","text":"二、大众传媒的负面效应"},{"type":"paragraph","text":"大众传媒无疑有其现实土壤和阐释接受者。在跨国资本运作的国际化语境中，媒体尤其是卫视，使整个世界变成了地球村。因此，大众媒体在今日的重要性是毋庸置疑的。但是这并不意味着，我们就必须全盘接受其负面效应，相反，在我看来，就反思者的“文化身份”和价值追求而言，其超越性思维和批判性眼光是十分重要的。"},{"type":"paragraph","text":"对大众传媒绝不能不加分析地完全拥抱，而是要保持相当距离，并进而改塑传媒的内容，使其尽可能地去掉媚俗一面而具有一些人文色彩。因为说到底，传媒的形式作为后现代的文化表征具有某方面的现实合理性，但是传媒的内容是由现代人塑形的。人是传媒的主体，而非传媒的权力客体，改塑内容成为思想不被拼贴的有效方法。"},{"type":"paragraph","text":"对大众传媒，我在“同情的理解”和对其现实合理性加以肯定的前提下，对其负面效应给予清理和批评。具体地说，我强调对媒介的世俗化、银幕的肉身化、消费的权力化保持充分的警惕性。“媒介的暴力”意味着媒介就是一切，媒介整合、调节了人和整个社会，当它成为人和社会的唯一中介时，就成为媒介权力的一元话语。今天，全球性的传媒意识形态已造成新的“文化霸权”，它意味着在多元主义旗号下，人们追新求新却导致新的一元，排斥了其他生活方式，结果消解理想弃置精神而嗜谈本能，出售着现代消费观念和价值体系。"},{"type":"paragraph","text":"词语暴力，尤其是野性的、媚态的、肉欲化的、“床”的词语暴力，以及对“家园”的排斥，对精神的排斥、对人的排斥的词语暴力，尤需加以警惕。在跨国资本主义文化运作中，屏幕的暴力往往是习焉不察的。电影无疑是充满魅力的，荧屏无疑是充满感性的，肥皂剧无疑是在进行无情的抒情的，当人们把时间消磨在上面时，就不知不觉“被格式化”了一种生活方式、一种价值尺度和为人处世态度。屏幕单向注入的暴力是潜移默化的，批评者必得用批评的武器划破屏幕或感性的诱惑，才能看到屏幕背后的“欲望生产和再生产”的潜台词。"},{"type":"paragraph","text":"传播和接受变形过程中，将不同人的思想、体验、价值认同和心理欲望都“整流”为同一频道，在这里，人与世界、人与自我、人与他人的异别状态消失了，不再有主体和客体的对立，不存在超越性和深度性，不再有舞台和镜像，只有网络和屏幕，只有操作的单向涉入与接受的被动性。现代传媒塑造了虚假的金钱神话和消费意识形态，并使金钱成为一切的尺度。这在促进社会世俗化的同时，无疑也带来一系列的社会文化问题，不宜轻易忽略。"},{"type":"paragraph","text":"对大众传媒，疏离是无效的，我们只能对这一话语权力加以重新改写，在大众传媒中注入新的思想话语形式，这也许有可能使感性生命解放时不至于失落了精神价值。"}]}