{"id":1136341,"date":[{"year":1998,"month":3,"day":12}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"笔会,香港文化观察","genre":"","count":"1876","ytitle":"","mtitle":"E什么Q，逆境要AQ?","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"人生不如意事，十常八九。人生毕竟是残缺的，丧失总构成生活的一部分。"},{"type":"paragraph","text":"时下，亚洲金融风暴令港人真是一步一惊心。“八佰伴”百货倒闭，“百富勤”投资覆巢，“正达”证券清盘，“港龙”航空裁员八百，禽流感肆虐，旅游者骤减，超级百货王国，一朝高峰滑落谷地而崩溃；地产经纪神童，一夕由盛而衰、风光不再。不过最揪心的莫过于普罗大众，有的因息口高企而无端增加每月的按揭供款；有的因股市楼价大跌而令多年积蓄大幅缩水；有的因企业倒闭或裁员而失业，为维持生计焦虑不已。能保持饭碗的，又面临企业冻结加薪甚至减薪的困境。"},{"type":"paragraph","text":"1998年，港人预卜为逆境的年头，不能顺风顺水，只能咬紧牙关逆流而上。逆境的一年来临，“AQ”一词倏地在港人中走红。《AQ——逆境商数》一书真是生得逢时，在香港经济最低迷时推出，竟成了港人的圣经。"},{"type":"paragraph","text":"AQ是英文AdversityQuotient的缩写，中文译为逆境智商。AQ的概念由美国学者保罗·史托兹最新指出，相对IQ和EQ而言。传统的IQ有近百年历史，即IntelligenceQuotient的缩写，中译智商；EQ即EmotionalIntelligenceQuotient的缩写，中译情感智商(情商)，港称情绪商数，由心理学家兼《纽约时报》专栏作家丹尼尔·戈尔曼提出。"},{"type":"paragraph","text":"史托兹指出，IQ并不足以成功，这个成功指标已证明失效；EQ则缺乏确切测量和学习途径，难以捉摸。AQ则既是预测谁会成功的指标，又是对每个人面对和超越困境能力的量化显示。一般人的AQ约在100上下，最高为200，数字显示的是此君回应逆境的能力。数字愈高，意味着愈能应付逆境。"},{"type":"paragraph","text":"EQ在港“疯”行已有两年了，人人学EQ，处处讲EQ，事事注入EQ元素，男人EQ，女人EQ，老人EQ，小孩EQ，波士(老板)EQ，白领EQ，科文(领班)EQ，打工仔EQ，专业人士EQ，《EQ启蒙》、《EQ自测》、《EQ创富》。“乱花渐欲迷人眼”。正当EQ满城飞而成了流行色，有人对EQ极之不满，认为是由一个误导的问题引出一个误导方案，终而发展出一套误导的理论，蛊惑人心，大卖特卖，开班授徒，教人这个EQ那个EQ，EQ万岁万万岁。也有人抨击说，EQ不是一种心理学，而是一种服务于后资本主义社会的修辞学。它的发明者把它伪装成心理学，戴上科学和客观的面具，它只是命名法上有创新，其余一切毫无新意。"},{"type":"paragraph","text":"正当EQ刚开始被斥为“伪心理修辞学”时，AQ又匆匆粉墨登场了，走红一时的EQ，在香港已经过时，最新预示成功的指数，似乎已属AQ无疑，横逆骤生的今日，人要具备的是AQ。"},{"type":"paragraph","text":"顺境要EQ，逆境靠AQ。"},{"type":"paragraph","text":"为什么有的企业家能克服深不可测的逆境，而一般人却放而弃之?为什么有些人出身在充满暴力和毒品的环境，却始终能在社会上出人头地?为什么有些人遭裁员撤职后，能重塑自己命运，有些却沮丧恐惧，一蹶不振?史托兹以可量化的方法，提出AQ理论。他以AQ将人分为几等，以攀登为比喻，分为攀登者、半途而废者、放弃者。攀登者克服逆境能力强，也即AQ高。"},{"type":"paragraph","text":"在香港，罗兆辉少年得志，炒地产起家，高峰时身家20多亿港元，而今跌至账面仅2亿元；合和集团主席胡应湘在祖国内地和泰国投资相继失利，股价大跌，身家由100多亿港元跌至30多亿元。大人物身处逆境，小人物何尝不是?香港中文大学一项调查显示，五成被访者认为今年经济较去年差，超过三成半被访者担心失业。上至巨富商绅，下至贩夫走卒，谁都不能保证顺境永久。史托兹提出AQ，即应付逆境的能力。AQ结合认知心理学、精神神经免疫学和脑部神经生理学，通过测试，测出一个人的逆境智商。这个商数反映一个人处理逆境的能力，并预测那个人将来会超越困难还是半途而废。要想知道那个人是否会成为明日之星、飞黄腾达，不用别具慧眼，只要测其AQ就行。"},{"type":"paragraph","text":"正当AQ刚刚走红，香港已有人当头棒喝:AQ，去你的!呼吁读者万万不要上当中招。他们揭露说，《AQ——逆境商数》是本不屑一顾的噱头书，至今《纽约时报》和阿玛逊网页对此书只字不评，流行榜上也不见芳踪。此书最危险的，是向读者推销一套“无论客观环境如何，都死要向上爬”的泛乐观主义，盲目登峰造极而贪胜不知输是人生大忌，殊不知“知难而退”正是一种逆境生存智慧。不少人直斥《AQ》立论粗疏，非此即彼，巧立名目，胡乱引述。管你叫什么Q，管你是顺境逆境，能不被巅峰所迷惑，知所进退，才是人生大智慧。"},{"type":"paragraph","text":"EQ亦好，AQ亦好，在香港，各种各样的新理论，不知凡几。香港是座信息城，外国的时髦理论第一时间传到香港，再由港传往祖国内地。往往内地开始热火朝天，新理论在香港已星沉影寂了。"}]}