{"id":1136376,"date":[{"year":1998,"month":3,"day":12}],"page":"11","source":"北京青年报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1555","ytitle":"记者带着防弹背心、钢盔、防毒面具赴巴格达","mtitle":"中国电视直面海湾","ftitle":"","authors":["赵维"],"text":[{"type":"paragraph","text":"北京青年报报道(赵维)中央电视台此次赴伊拉克的8人报道小组对海湾局势的及时报道，在国内外都引起了很大反响。这次报道在中国电视新闻史中至少创下了令人瞩目的三个第一:第一次对不可预知的国际事件进行长距离及时报道；第一次在国际热点中全部采用自己的声音和画面；第一次在国外成功运用高技术电视设备进行现场报道。"},{"type":"paragraph","text":"据了解，2月15日，报道小组一行8人从安曼通过专用公路到达伊拉克花了大约10个小时，可2月27日从伊拉克出境到安曼，却花了大约24小时。节目主持人水均益开玩笑说:“回来用了两倍多的时间，是因为在伊拉克边境检查中被翻了个底儿掉的缘故。”他说:“我们都有被洗劫一空的感觉了。”"},{"type":"paragraph","text":"原来，为保证在通讯不便的伊拉克能够及时发回报道，从北京出发时，8人共携带了700多公斤的设备(后来发现，如没有这些设备，及时准确报道伊拉克局势几乎是不可能的)。其中包括了一套移动卫星地面站，两部海事卫星电话，两套数字摄影机，一套编辑机。在700多公斤的行李中，还有可以与美国军队装备媲美的8套防身设备:防弹背心、钢盔、皮靴、迷彩服、防毒面具、急救包等等。"},{"type":"paragraph","text":"麻烦还不仅来自这些设备。麻烦来自在赴伊拉克途中临时购买的一台手动发电机，这是为了防止一旦战火燃起，没有电用而备用的，但报关名单上却没来得及写上它。在伊拉克边境，除了700多公斤设备被一一翻检，为这台发电机，边境检查员还专门请示了巴格达，这才准许出境。"},{"type":"paragraph","text":"中央电视台此次成为在伊拉克专访到副总理阿齐兹的三家电视台之一。另外两家分别是在世界各地拥有众多服务站的美国AP电视台和具有广泛影响的美国CNN电视网。没有采访到危机中的核心人物——伊拉克总统萨达姆，是报道小组至今仍深感遗憾的。"},{"type":"paragraph","text":"原来，在从北京出发之前，8人报道小组已向伊拉克大使馆提交了一份“采访清单”。清单中不但包括要采访的部门，如总统府、医院、军训设施及菜市场等等，还包括拟采访的伊拉克主管部门负责人，其中就包括萨达姆和阿齐兹。但经过再三交涉，伊拉克有关部门一直没有对能否采访萨达姆给出一个明确答复。"},{"type":"paragraph","text":"但在伊拉克采访过程中，中国记者客观的报道和有理有节的现场提问却给副总理阿齐兹留下了深刻的印象。"},{"type":"paragraph","text":"水均益回忆道:“大约是2月25日早晨，我们接到通知，被告知当地时间中午12:30阿齐兹可以在办公室接受中国中央电视台的专访。这次专访我们共提出了20个问题，气氛一直非常好，持续了30来分钟。采访完成时，距离北京时间晚7:00只剩下半个小时，我们分头编辑处理，在《新闻联播》开播前的2分钟完成了向国内的传送。可以说这是这次伊拉克采访中最紧张也是最成功的一次报道了。”"},{"type":"paragraph","text":"此次中央电视台赴伊拉克采访之所以成功，除去中国记者良好的个人形象和职业素质之外，中国政府在本次危机中呼吁和平解决的公正立场，也使中国记者在伊拉克受到欢迎和信任。"},{"type":"paragraph","text":"水均益说:“在伊拉克举行的新闻发布会上，因为伊拉克发言人知道我们来自中国，而在众多提问的各国记者中专门给我们留下了机会。也包括对阿齐兹的专访，这些都说明了中国客观公正和呼吁和平的立场给伊拉克人民留下了美好的印象。”"},{"type":"paragraph","text":"在伊拉克采访期间，还有一件事让中国记者感动、难忘。那是在2月24日，安南离开巴格达时。在机场，秘书长安南在大批各国记者的包围圈中看到了中国记者，仍不忘表示他对中国政府及中国新闻媒介在危机中所做出的努力的感谢之情，安南用中文一字一句地对中国记者说:“谢谢你们!中国。”"},{"type":"paragraph","text":"在回顾这次赴伊报道时，报道小组的成员认为“这次我们尽量用平视的角度、用正常的眼光来报道危机中的伊拉克，这是近几年中国新闻在观念上的一个突破，也是时代发展带给新闻工作者的机会。这次能赴伊采访，得益于全社会对新闻的需求和支持，作为一个新闻记者，我们是很幸运的。”"}]}