{"id":768094,"date":[{"year":1988,"month":3,"day":27}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"","column":"社会一隅","genre":"","count":"1759","ytitle":"","mtitle":"海南大气候","ftitle":"","authors":["杨守松","木易"],"text":[{"type":"paragraph","text":"作者　杨守松　缩写　木易"},{"type":"paragraph","text":"海南建省，实行“比特区还特”的政策。就一句话，使海南岛出现了中国历史上空前的一次人才大爆炸。《解放军文艺》今年第2期刊载有关的报告文学，摘介如下。"},{"type":"paragraph","text":"在海南行政区人才交流中心，接待室挤得只能站不能坐，每天都送来一大捆信。到去年11月底，全国已有5万封信飞到海南，有5千多人自己跑到海南。他们的学历，95%在大专以上。他们的年龄，85%在35岁以下。"},{"type":"paragraph","text":"由于接待上的困难和其它种种原因，海南岛(主要集中在海口市)出现了一批奇特的“失业者”和街头流浪汉:北京来的两个姑娘，没有找到接受单位，也不愿意回去，她们就在街头卖大饼，上海、贵州等地几位风度翩翩的男士，把大学本科和研究生的文凭当草纸塞在裤袋里，然后就到码头上掮麻袋；南京一位画家卖画谋生；北京第二外语学院毕业的于长胜组成了4个人的“克拉克”(英语百灵鸟音译)乐团，到南蒂舞厅伴唱；辽宁一个大学生卖了血才有钱到海南求职，钱用完了还没有落实单位，他就到饭店端盘子洗碗，经理不相信这会是真的，他说:“我连血都能卖，还在乎这大学生的臭架子吗?”"},{"type":"paragraph","text":"这究竟是怎么一回事?"},{"type":"paragraph","text":"国务院××部××司的方×说:“我工作的单位别人开后门都进不去，可我去了却想出来。那里等级森严而节奏缓慢。我不习惯这舒适而平庸的生活。我不愿在这‘养老院’里埋葬自己的青春，我就到海南岛来了。”"},{"type":"paragraph","text":"江苏苏州四个文学青年不靠文凭靠劳动，自己开饭店，业主徐春英说:“我做过妇产科护士，我知道一个人生下来是多么不容易。我希望我的一生比别人有更多更充实的内容。我辞职到海南，就是要在自我完善的过程中实现自身的价值。”"},{"type":"paragraph","text":"兰州一对恋人。男的张××被当作“第三梯队”培养，但他没有当官的胃口，他说:“我学的是法律。我对政治不感兴趣，我想搞我的专业。”女的方××说:“我觉得原来的生活太平淡。我们想改变一下板结的生活。”他们和徐春英有一句相同的话:“主动打破平衡，追求更高人生。”"},{"type":"paragraph","text":"长沙××厂工程师刘××说:“我喜欢冒险，冒险并不一定是坏事。我觉得中国人缺少的就是冒险精神，何况，海南岛是中国的。大政策，小冒险。即便失败，也比在家里强。”"},{"type":"paragraph","text":"四川某化工厂冯××说:“我们原来是部属研究所，1000人有300多个是大学本科以上的知识分子，但是没有用武之地。领导绝对不懂科学却有绝对的权力。85%的人想离开这个厂。这次十多个人凑了钱，推我作代表，到海南投石问路，如果行，有一批人要过来……”"},{"type":"paragraph","text":"海南建大特区不仅激荡了数十万中青年知识分子，也震动了一大批各行各业的专家和名人。著名男高音歌唱家郭颂，决定全家迁来海南。全国党、政、企和文教卫生、科学、哲学等方面，都有一批知名人士要求到海南来。"},{"type":"paragraph","text":"从1987年9月到11月下旬，仅海南行政区经济协作办公室接待到海南考察洽谈的经济代表团、组，就有190多批，上千人次。这些代表团来自全国27个省市，16个中央部门和经济实体。这期间，共投入资金1。5亿元，相当于前4年里全岛引进国内资金的总和。"},{"type":"paragraph","text":"外商外资的流入和海外华侨的回归也是海南一“热”。三亚市在一个月内接待的美国、日本、新加坡和泰国以及香港的外商投资者有数十批之多。香港著名人士霍英东亲自到牙龙湾考察，已经投资673万美元，作为第一期工程，兴建一座国际标准规模的高尔夫球场和250个房间别墅式的宾馆。美国总统府顾问陈香梅对投资兴建大型国际凤凰机场也越来越感兴趣。复旦毕业，现任美国休斯顿客座学者的符华儿写信要求回她的故乡海南工作。海南有170万人侨居世界65个国家和地区，岛内有归侨、侨眷100多万人，一共是270万。哪一个炎黄子孙不想为建设海南出一把力!香港16位企业家和社会知名人士，发起成立了旅港海南同胞庆祝海南省成立筹备委员会，准备出版纪念特刊，举行大型庆祝活动，举行记者招待会等等。"},{"type":"paragraph","text":"海南是全国的热点，许士杰和梁湘是海南的热点。许士杰是一位儒将，好古诗，去年刚出版了他的诗集《风雨吟》。他在广州市担任市委书记时，《南风窗》举行民间性质的选举十大人民公仆活动，他榜上有名。广东省委换届时，因为年龄关系，他主动要求退居二线。但他二线还没坐定，又成了大特区第一号大人物。梁湘也是如此，他说:“我是60岁受命办深圳特区的，想不到7年后，又受命到全国最大的经济特区，来到‘天涯海角’了!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\883R042201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图　石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"}]}