{"id":768120,"date":[{"year":1988,"month":3,"day":28}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1659","ytitle":"","mtitle":"长江还在奔腾","ftitle":"11　球还在日本手里","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"第二天清晨，蒋介石和宋美龄在草坪上散步。宋美龄想起回答日本政府复文的事，低声问蒋介石:“日本政府答复来了没有?”"},{"type":"paragraph","text":"“我看这回近卫很难答复。”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“这次回答日本政府的复文，我们讨论了很久，大家都想不出好办法来回答，从条文来看，日本提的苛刻条件也太露骨了，就说伪满洲国吧，前年我就委托蒋作宾公使在中日和平草案中写明:‘东北问题，中国暂置不问。’由他托人转给近卫公爵了。后来因为日本军部反对没有谈下去。现在近卫当任首相，但不会忘记这件事。什么叫做‘中国暂置不问’，就是事实上承认，口头上和文字上不能表明。现在提出来讲和谈判条件细目第一项就是中国正式承认‘满洲国’，共产党和全国民众怎么会答应呢?还有许多问题，都很难叫人接受的。”"},{"type":"paragraph","text":"“不能接受，拒绝好了。”"},{"type":"paragraph","text":"“这些条件不能接受，也不能拒绝，一拒绝就没法进行和谈了。还是王部长想的好主意，先压他一下，不忙马上答复，更不要明确答复，希望日本政府具体说明每条内容，这样，就把球踢给日本政府了。”"},{"type":"paragraph","text":"“日本政府也可以把球踢回来呀。”"},{"type":"paragraph","text":"“没那么容易。你看，到昨天晚上还没有收到日本政府的照会，球还在日本手里。”"},{"type":"paragraph","text":"“他们是不是也有意压下来?”"},{"type":"paragraph","text":"“这当然有可能，但也不会压得太久。”"},{"type":"paragraph","text":"“是呀，只要使我面子上过得去，我愿意接受日本提出的和平谈判条件。不然，这样打下去，也不是一个了局。”蒋介石深深叹息了一声，埋怨近卫首相和军部太不了解他的苦衷了。他签发给日本政府的答复照会，又看了一遍陶德曼转来的日本政府的复文，反复考虑很难接受，最后才签了字。他每天惦记日本政府怎么回答，一直没有消息，叫他心中忐忑不安。"},{"type":"paragraph","text":"这时，陈布雷和戴笠上门进见。戴笠把刚才收到一份绝密报告，送到蒋介石的手里。蒋介石打开一看，脸上红一阵白一阵，气势汹汹地说:“想不到韩复榘是这样的人!”"},{"type":"paragraph","text":"当战火烧到山东境地，日方西尾寿造便对韩复榘做离间工作，只要韩复集不参加作战，敌机就不轰炸济南和青岛，山东也可以避免战争的烽火与严重的损失。韩复榘态度犹豫不决，一面不战而退；一面对国民党蒋介石虚以委蛇，表面服从，其实想引敌入陕，以便保存自己的实力。蒋介石象是一个在黑暗中行路的人，看不清周围的事物，也看不见同行者的面目，自以为走的路很对，而同行的是一道抗战的军人。戴笠送来的报告，象一盏明灯，让他看到黑暗中周围的事物，发现同行的不是一道抗战的军人，而是想保存实力，和敌人勾结在一起，联络宋哲元对付他，实在太可怕了，深深感到他这个委员长被愚弄了。回头想想山东战场过去情况，全部容易理解了。他问陈布雷:“敌人飞机炸过济南吗?”"},{"type":"paragraph","text":"“没有。”"},{"type":"paragraph","text":"蒋介石又问:“青岛呢?”"},{"type":"paragraph","text":"“敌人飞机也没轰炸过。”戴笠说。"},{"type":"paragraph","text":"“唔。”蒋介石相信破译电报所谈不炸济南和青岛的事实无可怀疑了。他想起冯玉祥担任第五战区司令长官曾经一度占领冯家口、北霞口和泊头镇附近之代庄等处，斩获甚众；因通讯困难，与正面友军很难联络，便沿铁道东侧，向德县以东地区撤退。冯玉祥司令长官由于情势紧急，曾调韩复榘的两个师增援。韩复榘留恋山东地盘，首鼠两端，徘徊不进，迟到9月30日，韩复榘派一小部队到达德州，桑园已告失守了。10月5日，德州也陷落了。12月23日，敌人在济南与青城之间渡河，李宗仁奉蒋介石之命要韩复榘死守济南，与济南古城共存亡。韩复榘却离开济南，只留第二十师守济南，他到泰安去了。韩复榘不战而退，轻弃济南、泰安、兖州等重要据点，泰山之险拱手让敌，鲁南山地也叫敌人占领了。原来可以守卫的有利地形，反而被敌人所用了。韩复榘这一系列的行动的原因完全看得清清楚楚了。蒋介石一生收拾过不少地方势力，没有上当受骗，想不到这一次却吃了韩复榘的黄连，叫他有苦说不出。他不是甘心受骗上当的人，他要报复。"},{"type":"paragraph","text":"在蒋介石沉思的时候，侍从送来一份蒋介石亲启的特密电。打开一看，是宋哲元发来的报告，韩复榘派了秘密代表向宋哲元游说，韩复榘本人率部队撤离南阳、襄樊、汉中一带。韩复榘希望宋哲元部队撤守潼关以西，引敌入陕。宋哲元已设法敷衍韩复榘的代表，借故拖延，请蒋介石从速设法处理此事。"}]}