{"id":768136,"date":[{"year":1988,"month":3,"day":28}],"page":"3","source":"本报,第163期","region":"","masthead":"国际国内新闻·为读者服务","special_issue":"为读者服务","column":"","genre":"","count":"1749","ytitle":"读者来信赞扬闸北区辅读学校教师","mtitle":"他们呕心沥血　为了弱智儿童","ftitle":"","authors":["任锦和","吕文"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是闸北区辅读学校六(1)班学生周炜的家长。本学期我的孩子转到该校读书后，在老师们的辛勤教育下，周炜在德、智、体及一些日常生活操作技能上都有了较大进步，正在往自己管理好自己方面迈进。对周围所发生的一些事情开始有自己独立的看法。在家能主动完成作业，并看一些有益的书。这些都与学校老师的辛勤教育与培养分不开的。建议你们去深入采访，在报纸上予以表扬。"},{"type":"paragraph","text":"六(1)班学生周炜的家长"},{"type":"paragraph","text":"信访调查:"},{"type":"paragraph","text":"这封读者来信，反映了闸北区政府和区教育局对弱智儿童教育的重视，字里行间充满了对辅读学校老师们的感激之情。是他们的辛勤耕耘，使一个个弱智儿童的智力得到矫正和补偿，得到了可喜的进步。记者读了此信也深受感动，于是我们又作了追踪采访。"},{"type":"paragraph","text":"闸北区辅读学校座落在普善路249号。记者踏进该校校门，看到有较大的操场，一幢新建的教学楼，校园整洁，环境良好，教学设备比较齐全。这幢教学楼是区政府拨款25万元建造的。"},{"type":"paragraph","text":"这所学校专收弱智儿童。1981年正式开班以来，共招收了160名适龄弱智儿童。通过教育和训练，不少弱智儿童的缺陷得到矫正和补偿，重者的状况有所改变，轻度者学到一定的文化知识，掌握了一些不太复杂的劳动技能，成为能独立生活的人。有9人智力得到矫正后回到小学读书，有30人年满16周岁先后离校，其中19人已参加了工作。"},{"type":"paragraph","text":"弱智儿童的特点是反应迟钝，接受能力弱，在教学上要比对正常儿童的教育困难得多，但这个学校的老师们集教师、母亲和护士的职责于一身，针对特殊的学生，进行特殊的一教育，倾注了自己的全部心血。"},{"type":"paragraph","text":"弱智儿童虽然智弱，但自尊心亦有。这个学校的老师就象母亲对自己孩子一样，要偏爱他们。有些学生小便拉在身上，老师从不骂他们，而是及时为他们换掉衣服，并把脏衣洗净晒干。有些学生吃到不合胃口的菜时有些不高兴，老师就把自己带来的菜给他们吃。有些学生的家长一早就去上班，老师就一路把这些学生接来。有的学生有病，老师就象护士一样，准时给他们服药。"},{"type":"paragraph","text":"记忆力差、语言表达能力差，这是许多弱智儿童的共同特点。老师们针对这种情况，进行特殊的教育和训练。如叫学生背儿歌，让学生给家长捎话，第二天再问家长是否把话带到了，是否讲清楚了，一次不行下次再来，这样反复训练，提高了学生的记忆和复述能力。上课时，老师要求学生都能举手发言，有的学生口语表达特别差，就让他们多发言，稍有进步就让他们上台朗读课文。凡能举手发言的，就奖励一个小红星、小橡皮、小小纪念章等等。这种鼓励的方法很奏效，不少学生经过一个月的训练从不敢开口到敢于开口，从很少讲话到说话较多，表达得也比较清楚了。"},{"type":"paragraph","text":"一些弱智学生胆子特别小，成天坐在教室里不敢动，连做广播操都不敢去。老师就进行个别辅导，先让他们在教室里慢慢学着做，并做好保护工作，学会之后再上操场做。有的学生的动作与唱片音乐配合不上，老师就借来唱片一边放给他们听，一边叫他们做操。有个学生，老师单独给他训练了100多遍，他终于学会了做广播操。老师还有意让这些学生做些力所能及的事，如扫地、揩黑板、拾废纸等等，训练他们的动手能力。有的学生经过教育后，学会了做简单的家务劳动和烧饭等。"},{"type":"paragraph","text":"据该校领导介绍，一些学生经过辅读学校的教育和培养，智力缺陷得到补偿，转入正式学校学习后，都能跟上同班同学的学习。有的成绩保持在八九十分以上。有的大龄学生参加工作后，一般都能完成所安排的工作，不少人每月还可得到较多的奖金。"},{"type":"paragraph","text":"弱智儿童的教育是一种特殊的教育，也是我国普及9年义务教育中不可缺少的一环，闸北区在这方面做得很有成绩。但据该校领导讲，目前还有些家长不了解这种特殊教育，宁愿让自己的弱智孩子在普通小学里多留几级，也不愿送到辅读学校去读书。他们不知道，弱智儿童和正常儿童在一起，会产生很大的自卑感，还要受到他们的嘲讽和欺负，老师也不可能为这些少数弱智生进行有针对性的特殊教育，这样很不利于弱智生的学习和成长。另外，辅读学校毕业出来的学生找工作比较难，许多单位不愿接受这些学生。这也是一些家长不愿把孩子送到辅读学校去的原因之一。这说明，要发展“弱智”教育，让更多的弱智儿童都能够得到专门学习和训练的机会，让他们成为自食其力的人，还需要社会各方面的支持。"},{"type":"paragraph","text":"本报记者　任锦和　吕文"}]}