{"id":768113,"date":[{"year":1988,"month":3,"day":28}],"page":"2","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1297","ytitle":"","mtitle":"声声沉痛　殷殷话别","ftitle":"——记日本受伤学生及其亲属归国","authors":["张冠华","唐英"],"text":[{"type":"paragraph","text":"昨天上午，一架日航波音七六七专机从虹桥机场迅速升空，转眼，就消失在茫茫云海之中，向日本国飞去……"},{"type":"paragraph","text":"一百三十四位在“三·二四”事故中受伤的学生和他们的亲属，带着巨大的悲痛，也带着中日人民之间诚挚的感情，离开了上海。"},{"type":"paragraph","text":"再见了，日本朋友。中日人民友好源远流长，对你们的不幸，上海人民同样感到无比的沉痛。"},{"type":"paragraph","text":"在这不寻常的离别之际，我们的话语都不多，但从你我低沉的道别声中，从互相间深深的鞠躬礼中，大家都感受到我们互相间是理解的，感情是相融的。"},{"type":"paragraph","text":"怎能忘，离别前发生在华东医院那一幕幕动人的情景。"},{"type":"paragraph","text":"在十六号病床前，十六岁的久里田真美小姐执意地要护理人员收下她的面包、罐头和饮料，这些食品是她的妈妈从日本带给她的。医护人员说:“还是你自己吃吧，你应当增加营养。”但久里小姐深情地说:“你们对我太好了，为了表示感谢，你们一定要收下。”前来接她一起回日本的母亲特地记下了治疗、护理她女儿的医务人员的姓名，并同医护人员合影留念。"},{"type":"paragraph","text":"昨天早晨，八床的吉田靖代姑娘想到马上可以回家与亲人相聚，高兴得在走廊里唱了起来。医护人员见她轻度脑震荡恢复得这样快，无不感到高兴。二十五日晚，吉田靖代见到别的同学父母都来看望，而她的父母却未能赶来，曾难过得哭了起来。医院特地让一位会讲日语的医生陪同她，安慰她。医护人员对她倍加照顾，如同对待自己的女儿或者妹妹一般。"},{"type":"paragraph","text":"“谢谢，谢谢……”"},{"type":"paragraph","text":"‘回去好好养伤，一路平安!’"},{"type":"paragraph","text":"受伤的日本学生在他们的家长和华东医院医务人员陪同下，上了救护车。救护车开动了，真诚的感谢和良好的祝愿使中日人民的心紧紧相连。"},{"type":"paragraph","text":"在龙华殡仪馆，殡葬工人小心翼翼地推着遇难同学的棺木走向灵车。"},{"type":"paragraph","text":"九时许，开道车带着一辆辆灵车从殡仪馆驶向机场，二十四具棺木分装八只集装箱，登上了东去的飞机。"},{"type":"paragraph","text":"在机场贵宾候机室，我们见到了遇难学生恒石能秀的父母亲。能秀的离去，对他们的打击很大，因为他们仅有这么一个孩子。能秀的父亲恒石和之先生沉痛地说:‘我们这次来上海是第一次出国，我们感受到中国人民的热情。儿子养这么大不容易，心情是沉重的，好在他的遗体还很完整。对你们的接待工作我们是满意的。’"},{"type":"paragraph","text":"“我去了就回来!”女学生坂本真砂惠三月二十一日出门时对父母、弟妹们高兴地说。坂本源一先生没想到大女儿就这样去了。真砂惠七岁开始学书法和钢琴，她很体谅父亲经营服装超级市场的艰难，经常帮着父母分担家事，课余时间在家学做蛋糕。坂本先生一家经常围在一起品尝女儿做的蛋糕。可如今……他们打算把真砂惠的遗体带回家后，在家中停放两天，让亲人祭奠，二十九日火化，骨灰安放于坂本世家墓地。坂本先生诚挚地对记者说:“我们谁也不愿意发生这样不幸的事故，但事情发生了，只有一个愿望，就是希望这样的事故不能再发生。然而，事故归事故，友谊归友谊，相信日中友好关系将继续不断地发展。”"},{"type":"paragraph","text":"为了方便日本客人入境、出境，市公安局出入境管理处和机场边防、海关部门密切配合，破例采取了一系列特殊措施。昨天出境时，客人们没有按常规经过出境通道，而从贵宾通道直接登上了飞机。"},{"type":"paragraph","text":"十一时四十分，日航专机缓缓滑出停机坪，沿着跑道，呼啸东去……"},{"type":"paragraph","text":"本报记者　张冠华　唐英"}]}