{"id":768256,"date":[{"year":1988,"month":3,"day":30}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"1756","ytitle":"","mtitle":"在“留学日本热”的背后","ftitle":"——访几位从日本回来的“留学生”","authors":["吉平"],"text":[{"type":"paragraph","text":"吉平"},{"type":"paragraph","text":"近半年来，设在上海西南部的日本国驻上海领事馆，成了不少出国留学者关注和议论的热点，昔日冷冷清清的领事馆门口，如今门庭若市，一派热闹景象。不断地有消息从围聚在那门口的人群中传出:“今天又签了××张证”。笔者在门口留神观察了一下，大约一小时内，就有六七名脸露喜色的青年从里面走出。显然，他们梦寐以求的东渡留洋的愿望，现在已经实现了。"},{"type":"paragraph","text":"与这里一派热闹、一些人脸上不无得意的神态大相径庭的，是笔者最近采访的几位从日本回来的年轻人。他们在笔者一再保证决不披露他们姓名、地址的情况下，透露了在日本留学期间的一些情况。姑娘A，24岁，原在上海一家南货店当营业员，在一片“出国热”的潮流中，这位祖宗三代没有半点海外关系的姑娘，又没有大专文凭，要出国留学何其难啊!可命运偏偏给了她一个机会。去年春节，她在同学家遇到一位刚从日本回来探亲的留学生，说及日本的情况，他眉飞色舞，似乎黄金遍地，只要俯身下拾，便可装满口袋。那留学生表示，A要是出去留学，只要付人民币1万4千元，就可以办妥一切手续。一席话说得A的心动了起来，回家后，她同爸爸一商量，父女俩七拼八凑，包括变卖了一架才买回半年的彩电，总算凑齐了1万4千元。钱寄出不久，那留学生又来信说，出国行情看涨，要1万8千元才够。事到如此A父亲咬咬牙，向亲戚借了一笔钱。今年1月3日，A姑娘在机场用西方人的礼节，吻别了同她相依为命的父亲，飞走了。可谁料到，天有不测风云，人有旦夕祸福。A姑娘到日本后，好不容易找到一份每天洗碗4小时、每小时报酬550日元的工作，却在1月22日患了甲型肝炎。在日本，举目无亲，又是这样的传染病，A姑娘怎么办呢?她找不到帮忙的人，那位帮助她出国办手续的留学生，只是来看过她一次就不见踪影了(也难怪，他也要为生存而奋斗，哪有那么多时间和钱来照顾萍水相逢的她呢?)。于是，她只好回来了。A父亲老泪纵横。只是说:还是家里好，社会主义好啊!我明白他的意思，因为最后收留并提供医疗条件的，还是我们的社会。"},{"type":"paragraph","text":"也许有人会说这是“特例”，不能说明问题，可据笔者所知，这回由毛蚶引起的甲肝流行，也波及了去年12月和今年1月期间出国的上海青年，他们因在家乡食用过毛蚶，到了国外肝炎发作了，有几位竟然在外面含泪轻生了!这自然是不足取的。然而，在日本对一个没有经济来源，只能靠每天打短工、以出卖最廉价的劳动力来养活自己的青年来说，染上了疾病，确实是一场灭顶之灾啊!"},{"type":"paragraph","text":"那么，一些身强力壮的青年人又在日本干得怎样呢?据留学生B告诉我四个字:极其艰难。他说，近年来自费去日本留学的青年，一般有这样四种情况:一、不通语言，又无特殊才能(如裱画、推拿、针灸、烹调)的，只能去打短工，每小时600日元；二、有一技之长的，则每小时可赚10001200日元不等，但这样的活并不容易找，上海某大宾馆一位二级厨师，到日本已有7个多月，付了不少介绍费，仍未能在日本的小餐馆当上厨师，而在一些餐馆里洗碗；三、精通日语、又熟悉日本经济的，可望被日方企业聘用，工资较多；四、精通日语，在日本又有经商有钱的亲属，则可望得到重用，但这样的人在留学生中实在是凤毛麟角。因此，目前在日本的留学生，绝大多数正在为每小时600日元而奋斗。国内人们常常会说，每小时600日元，一天干10小时，也有6000日元了，一个月下来有18万日元，不很好吗?其实他们那里知道，在那里由于廉价出卖简单劳动的人越来越多，这600日元一小时的工作竞争也越来越激烈，不少留学生付出车费去很远的地方寻找洗碗工作，常常是失望而归，连车费也赚不回来。即使幸运找到了工作，也只能洗3-4小时的碗。一天能做满8小时，一个月能有20天工作的，很少很少。而且工作量又大，就拿洗碗来说，一站到池边，潮水般涌来的碗，让你累得喘不过气来，只能借系鞋带的机会，稍稍弯一下腰，喘一口气，再干。有人把在日本留学比作“洋插队”，但实际上，工作之艰苦与插队时磨磨洋工、聊聊大天。是无法比的。白天打工，晚上读书，紧张的生活使一些人得了疾病。而有少数女青年无法忍受这样艰苦的生活，只能到红灯区隐姓埋名当“招待”!但是当他们把钱寄回国内亲属时，亲属还以为她们在过贵族生活呢!心中的苦楚无处倾吐；这样的精神生活也实在够呛。"}]}