{"id":768253,"date":[{"year":1988,"month":3,"day":30}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"3314","ytitle":"","mtitle":"他们为离婚而来?!","ftitle":"——一个民调员的工作手记","authors":["蔡洪平"],"text":[{"type":"paragraph","text":"蔡洪平"},{"type":"paragraph","text":"山东口音的张阿姨在本市某区民政局工作——专门受理各种协议离婚。她怀着对本职工作、对人民的深厚感情，几十年如一日，在她的热忱帮助下，几千对夫妻破镜重圆。那会儿还在全国性民政工作会议上介绍经验呢。"},{"type":"paragraph","text":"这两年，前来协议离婚的人数和前两年相比，实现了“翻两番”，大量涌现的新式离婚还真让人费解，弄勿懂呀!不信，你看看阿张姨的下面这几篇工作手记。"},{"type":"paragraph","text":"1987年10月10日　星期六　晴天"},{"type":"paragraph","text":"本周办理了17对离婚手续，都这份“德行”，决心这么大。只有5对夫妇被调劝得没有当场办理，说不定也是白费口舌，过几天又来磨蹭。"},{"type":"paragraph","text":"以前那会儿前来离婚的，我们把那感人的道理正反横竖一讲，纵有铁石心肠的也有几分回心转意。进入80年代后，离婚人数多起来了，我们一看不妙，搞了个“绝招”对付着，弄一份打印的离婚咨询表。那些为一些偶然的烦事闹着要离婚的“发寒热”夫妇，心口憋足了气，两眼喷火，瞧那劲儿，黄浦江也敢跳。这类“发寒热”夫妇到了我们这里，好办。先让两人别嚷嚷，把他们分开谈。双方总是把对方说得啥也不是。等他们说完我们再见缝插针做工作，一边调解，一边给每人一张离婚咨询表格，让他们按照表上的栏目，一一填上并签字。不少气头上的夫妇弄不清这是一张咨询表，以为是正式表，填完就离了，这心开始软了。心在软，但手还在硬着头皮填表，这眼泪呀，却象珍珠一般簌簌地往纸上滚。我见过有的男人嘴上硬，哭起来比女人还厉害。于是，我们趁热打铁，告诉他们填了表、签了字还来得及，因为这是一张咨询表，不是正式的，回去后还可以考虑一番。大凡有感情的夫妇，这一下子包管用，从此再也没来，白交了2元钱咨询费，活该!谁让他们发那份“寒热”呢。有一位来“咨询”过的妻子“破镜重圆”后，在人民公园里遇见我，马上“别转头”，大概是不好意思，而我心里，觉得特别的高兴。"},{"type":"paragraph","text":"可是眼下，这张表格失灵了，填表签字的，利索得象领工资那样，许多人“门槛精”，都不要填这张打印的咨询表，要填正式的，上回打印的厚厚一叠表格，一个月下来没用去几张。一位某研究所的张某真气人:“我是硕士研究生，我们都熟悉婚姻法，我不用咨询，也不用你们劝说调解，我们离婚自由，不要哄孩子。”前天，家住凤阳路的那个个体户第三次领着妻子来到办公室，大声喊叫:“阿姨，勿要讲大道理了，这些道理啥人勿懂，什么珍惜爱情呀，对自己和子女负责呀，够了。阿姨，现在都什么时候了，还不让离婚呀。”听听这，气得我一夜没合眼，民政工作规定，对离婚者首先进行调解劝说，可现在他们拒绝调解，这该怎么办呢?"},{"type":"paragraph","text":"我寻思，他们离婚的决心这么大，到底是啥缘故?翻翻他们的表格，什么都有:性格不合，生理缺陷……第三者插足则占了60%多，看来这是一条重要的原因。那个徐小娟，29岁，某药厂广播员，昨天和丈夫冷静地办完了离婚手续。男的走了，她终于止不住泪水的闸门，趴在桌上放声大哭，哭完了对我说:同志，不是我心肠硬，我怀孕生产后，一心扑在小宝宝身上，当然很少照顾他。我哪里知道他另有“心思”。两人闹翻后，他还借口我婚前和别人有恋爱史，他现在要在外搞“补偿贸易”，还说丈夫犯错误是妻子没有照顾好，是妻子的责任。你说，这不离婚，谁受得了。徐小娟越说越激动:“再说，现在大家都有工作，有收入，我的工资还比他多几块呢，谁靠谁呀?大家手里都握着一把钱，离就离，再结婚也不破财。再说，我是个女人，我还年轻，怕啥?”说着泪眼中闪出异样的光采。"},{"type":"paragraph","text":"我边听边琢磨，哦!离婚原因除了第三者插足外，还有经济上富有和各自经济自立的因素。难道生活富裕了就导致离婚率上升吗?还有，到底什么是第三者也说不清楚，我星期三遇到的一对都说对方有第三者，但查下来这两人又都是别人的第三者。以前说，18岁左右是青少年的危险期。现在看来，30至40岁是青壮年的危险期。看看，这些小爸爸小妈妈，尽胡来。"},{"type":"paragraph","text":"1987年11月13日　星期五　阴天"},{"type":"paragraph","text":"现在的离婚都那样好处理，省事多了。以往，协议离婚最难处理的是财产的分割，有的夫妻为了一只手表甚至一只脸盆要反复协商好几回。有的协商不通，只好去法院打官司。而现在不同了。许多夫妇对财产根本无所谓，这是风格高呢还是什么?我又弄勿懂了。本周办理的一对有一点代表性。"},{"type":"paragraph","text":"夫李某，妻葛某，都在本市某纺机厂工作，婚后生得一子，前来离婚的原因是双方都指责对方有外遇。葛指责李和女同事一起出差西安，名为出差，实为私奔，证据是两人合影拍了照片，并感觉李某回家后同房动作已和原先大不一样。李某指责葛是贼喊捉贼。他不抽烟，却在出差后发现家里有烟蒂。四岁的儿子也念叨妈妈和叔叔和我睡一起。夫妻俩就这么指责、折腾、骂大街，发展到打架、喝敌敌畏、用剪刀戳自己喉咙。照说，这样的夫妻离婚肯定是“寸土必争，寸利必夺”。可是邪了，夫妻俩走进来犹如春风细雨，为了谦让一只20时彩电而相持不下。"},{"type":"paragraph","text":"妻子说，彩电还是你拿下算了，你一看到足球赛就没命似的，什么世界杯、亚洲杯、金利来杯。上回看中国队和日本队踢球，你中班也没上。再说现在进口彩电有了钱也买不到。一张黑市彩电票子要几百元。"},{"type":"paragraph","text":"丈夫说，不要罗嗦了，彩电归你。因为儿子归你带，如今都兴早期教育，“小鬼头”一看到《黑猫警长》、《葫芦兄弟》更没命，我如今反正是单身汉。有球赛时，老头子那里、朋友家、厂俱乐部都可以看。不要推了好不好，就算是我对儿子的智力投资吧，我心疼儿子，我的……宝贝……儿子……说着动感情了，喉咙哽咽得象哑巴发声似的。"},{"type":"paragraph","text":"都这等新鲜事，过去离婚争家产，如今离婚让家产，80年代啊!"},{"type":"paragraph","text":"1987年12月5日　星期六　晴天"},{"type":"paragraph","text":"这件事，非记不可，简直象电影里似的。男的是位。教师，女的是位机关秘书。星期三下午，办公室门口站着一对青年情侣，手挽着手，匹配的身材、入时的打扮都是眼前时兴的，大概是登记结婚的。我打趣地对他们说:“哎，走错了。隔壁是结婚登记，这里是办理离婚的。”"},{"type":"paragraph","text":"“我们就是来离婚的”，两人说着，手挽手进了门，坐在一张长凳上，眼睛注视着我们。"},{"type":"paragraph","text":"又是一对“冷处理户头”。我们调解了老半天，两人依然无动于衷。没啥说的，让他们填表吧，他们没有孩子，新婚才一年。在离婚理由一栏里，他们双方都没填什么。我对他们说:“按照婚姻法规定，双方感情确已破裂才准予离婚。你们什么理由也没写，我们不能同意离婚。”两人听了我的话，互相看了看，便迅速地在理由栏里写上了:感情彻底破裂。但在感情破裂原因一栏里，什么都没有填。我问了，怎么无缘无故导致感情破裂呢?于是双方又填了一些理由。办完手续，男的站起来，对我说:“阿姨，反正现在已经办了手续，我也不怕了。老实说，我们感情没有彻底破裂。人与人相处过一段时间总归有一点感情的，我插队时养只猫，临回城时还真舍不得呢，何况是夫妻分离呢?为啥离婚一定要感情破裂?感情没有破裂，但我们觉得生活在一起没意思，不幸福，双方都愿意离婚，这还不行吗?以后等大家觉得有意思了，就不能再来登记结婚吗?”一席话，声音不高不低，语调不快不慢。我听着，这心里，不上不下。"},{"type":"paragraph","text":"我有点不服气，想问问那位妻子是怎么想的，想不到她回了我一句:“是这样。”我，无言以对。"},{"type":"paragraph","text":"临别了，男女双方站起来，对视着，眼里噙着闪光的泪花。男的说:“请自珍重”，话毕，从西装口袋里掏出一只精致的盒子，取出一根闪亮的金项链戴到了女方的脖子上。女方感动了，想想毕竟要分离了，眼泪一下涌出眼眶，顺着鼻子沟往下流，嘴巴抽搐着说不出一句话。"},{"type":"paragraph","text":"他们离开办公室下楼，没有再手挽手，两人下到楼前，分手前又互相对视，象电影定格。良久，各自同时向后转去，向着相反方向开步，没有一方再回头，越走越远，各自消失在楼宇下乱哄哄的人群中。"},{"type":"paragraph","text":"象这等“友好离婚”现在日渐增多，我们了解过，有的并没有第三者插足和性生活不和谐，或者是因为一方不育等原因。也不是象以前回城时为了户口而假离婚。他们是真离婚，但确实还有感情。我琢磨，这又是80年代的新鲜事。我国婚姻法把感情是否破裂作为是否准予离婚的标准，可现在就是有人带着感情离婚的。不让离还真不行。这婚姻法，究竟怎么贯彻才是?"},{"type":"paragraph","text":"唉!大概是年纪老了，工作水平一年不如一年，86年我经手受理的协议离婚91对，其中调解和好了27对。87年呢，11个月就达260对，而劝归于好的只有16对。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\883U040201.JPG\">"}]}