{"id":768213,"date":[{"year":1988,"month":3,"day":30}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1518","ytitle":"乔石参加上海代表团讨论时说","mtitle":"上海要进一步解放思想","ftitle":"各方面工作就会取得更大发展　朱镕基说上海要重振雄风，思想解放确实最重要","authors":["王捷南","狄建荣"],"text":[{"type":"paragraph","text":"本报北京3月29日专电　(本报驻京记者王捷南　解放日报驻京记者狄建荣)今天，出席全国七届人大一次会议的上海代表乔石，在小组会上同大家一起审议《政府工作报告》时说:上海要进一步解放思想，上海的潜力很大，只要搞活，办法是很多的，五年、七年以后上海的经济、教育、文化等各方面的事业，一定会得到更大的发展。"},{"type":"paragraph","text":"小组讨论会从上午九时开始，乔石8点40分就到了。上海市人大常委会秘书长沈敏康笑着说:“你来得好早啊。”"},{"type":"paragraph","text":"乔石回答:“我怕路上车子耽误时间，就提早出来了。”"},{"type":"paragraph","text":"沈敏康把复旦大学中文系主任、教授徐鹏介绍给乔石。两人就聊了起来。"},{"type":"paragraph","text":"参加小组讨论的代表陆续走进会议室，乔石一一与他们握手。"},{"type":"paragraph","text":"主持会议的叶公琦宣布小组会开始后，徐鹏首先发言。他谈到了高等学校中的经费、科研、图书、学生工作等问题。他说:一方面是人才不够，一方面是人才积压，有些研究生分配不出去。"},{"type":"paragraph","text":"上海代表团团长、市委副书记朱镕基插话:“上海要搞大进大出，干部很不适应，真正能用外语同外商谈判的并不多。”"},{"type":"paragraph","text":"接着，世界经济问题专家、中国人民大学经济系教授吴大琨发言，他说:“发展经济，首先要解放思想，更新观念。上海应大力培养对外经济人才，以适应形势发展的需要，可以从治标、治本两方面着手:治标，办短训班；治本，在高等学校招收一批硕士生。”"},{"type":"paragraph","text":"现任广播电影电视部政策研究室副主任周海婴建议:为了使电台的节目丰富多彩，满足听众多方面的要求，可以办一些在党领导下的民办电台；有些外国电影，可以放原版片，不必翻译，可以起到帮助人们学外语的作用。"},{"type":"paragraph","text":"朱镕基插话:“这可以，在放映外文片的时候，加上中文字母。”乔石也表示同意。"},{"type":"paragraph","text":"许多代表希望能听听乔石同志的发言。"},{"type":"paragraph","text":"乔石首先说:李鹏代总理的报告很好，同十三大的精神是一致的。他说，我是上海选出的代表，但上海去得少，情况了解不多，听了大家发言，感想很多。十一届三中全会以来，我们在电影、电视、教育等各个方面，都有很大的进展，但往前看，问题确实不少，国家需要解决的问题很多，不可能一下子解决，只能在前进过程中解决。要把文化、教育、卫生等搞上去，关键是要把经济搞上去，经济发展了，其他就好办了。"},{"type":"paragraph","text":"在谈到怎样把上海各方面的工作搞上去的时候，乔石着重指出:必须进一步解放思想。"},{"type":"paragraph","text":"他说:上海在经济、文化、教育等方面都有比较好的基础。有些大学的师资力量很强，一个学校办二个都可以，潜力大得很。可以根据中央的精神放手地去搞，不要被一些老框框束缚住，能试的试，能办的办，然后总结经验，只要大的方面不出错就行，走点小弯路难免。"},{"type":"paragraph","text":"在谈到怎样搞的时候，乔石说:要从上海的实际出发，一个一个问题解决，不要照搬照抄。既要不离大的原则，又要生动活泼。乔石说:总之，上海的思想更解放一些，各方面的工作就会取得更大的发展。朱镕基接着说:“上海要重振雄风，思想解放确实最重要。”"},{"type":"paragraph","text":"袁雪芬发言说，上海文化教育方面的优势是如何丧失的，原因何在，今后怎么做，要很好研究、总结。"},{"type":"paragraph","text":"乔石说:上海过去为全国作出了很大的贡献，上缴了四千多亿元利税，这是不可磨灭的。现在全国形势很好，上海的潜力很大，要搞上去总是有办法的，事在人为。有些事情上海可先搞试验，无非是两种可能:成功或者遭受挫折，假若遭到挫折，总结经验后再试。"},{"type":"paragraph","text":"朱镕基说，解放思想很重要，在好多事情上我们都要进行试验。乔石再一次说:试验出了问题，改了就行。我并不是提倡犯错误。吃一堑，长一智，可以把事情办得更好，我们党过去的历史就证明了这一点。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\883U010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全国人大代表、国务院副总理乔石(右)同上海代表一起审议《政府工作报告》。　新华社记者汤孟宗摄(传真照片)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>汤孟宗</FONT>"}]}