{"id":768307,"date":[{"year":1988,"month":3,"day":31}],"page":"3","source":"","region":"","masthead":"综合新闻·世界之窗","special_issue":"世界之窗","column":"","genre":"","count":"1270","ytitle":"","mtitle":"科·阿基诺生活片断","ftitle":"","authors":["幸福"],"text":[{"type":"paragraph","text":"幸福"},{"type":"paragraph","text":"现年五十五岁的科拉松·阿基诺夫人，自一九八六年二月执政以来，以顽强的毅力顶住了来自各方的压力和威胁，并且粉碎、挫败了五次兵变或兵变企图，使菲律宾逐步走上民主道路，政局趋向稳定，经济开始好转。这里向读者介绍几则她当总统后的生活片断。"},{"type":"paragraph","text":"当总统不是享受"},{"type":"paragraph","text":"从一个普通的家庭主妇一下子登上总统的宝座，科·阿基诺夫人花了半年左右的时间，才逐步适应大权在握的环境，并意识到生活发生了巨大变化。据报载，她当时笑咪咪地对人说:直到最近她才习惯对人发号施令，并知道只要挂一个电话，事情就会运转。她说:由于不必自己动手，她连电话号码都记不起来了。"},{"type":"paragraph","text":"有人认为，科·阿基诺夫人现在干得相当不错，看来她一定非常欣赏总统这一职位。可是她却回答:当总统体会到最高的责任感，而决不是一种享受。她说:“我一生中总是尽自己最大的努力来适应任何新环境。自担任总统之日起，我决心干出些成绩来，这不仅仅是为了自己，更重要的是为了菲律宾人民。”"},{"type":"paragraph","text":"当了总统后，科·阿基诺夫人的行动自由受到约束。她过去喜欢跟儿女们在周末或逢年过节时上馆子品尝美味佳肴，共享天伦之乐。可是如今情形不同了，外出办什么事情都得事先通知总统府卫队。她就任总统后不久的一天，从总统府回家，路上突然想去一家日本餐馆换换口味，就吩咐司机中途停车。车上的保卫人员立即拿起无线电对话机，通知总统府卫队马上派出先遣队到饭店负责安全工作。即使她有机会跟孩子们一起到饭店就餐，安全保卫人员总要前呼后拥，一定程度上影响了总统同家人在一起轻松欢乐的气氛。"},{"type":"paragraph","text":"女人当政不容易"},{"type":"paragraph","text":"在一个政局比较动荡而且大男子主义思想观念较重的国家，女人当总统兼总司令实在不容易。"},{"type":"paragraph","text":"去年十月底，科·阿基诺夫人在会见外国记者时谈起了她当权后的一些难处。她说，作为女总统，她得应付一些男总统不会遇到的问题。她举了个例子。去年“八·二八”兵变的枪声打响后，叛军正在攻打总统府，离她的住宅只差几百米。当时，她立即设法与军方首脑和主要内阁成员取得联系，同时还得顾及自己的容貌仪表。她说，要是男总统的话，紧急关头只要匆匆穿上衣服，梳两下头发就可出来见人。可是作为女总统，就得梳妆打扮，要不然蓬头垢面地出现在记者们的闪光灯下，有伤总统大雅。"},{"type":"paragraph","text":"当然，女人当总统也有有利的一面。她说:当她遇到困难时，许多男士都乐意助一臂之力。"},{"type":"paragraph","text":"自己动手写传记"},{"type":"paragraph","text":"科·阿基诺夫人执政后，美国兰顿出版社战胜众多文人墨客，获得了撰写和出版科·阿基诺总统传记的特权。他们派出一名作家来到马尼拉熟悉和了解她的情况。这位作家初稿杀青后，送给阿基诺夫人审阅，满以为她稍作修改后便会首肯。谁知她过目后非常不满意，认为这样的传记写得太美了。她坚持推倒重来，并由自己动手。那位作家只好垂头丧气地离去。据说，她目前已抽空写到第七章(即上台执政前夕)。不久前，兰顿出版社编辑爱泼斯坦收到阿基诺夫人寄去的自传的前半部分副本。他通读后印象非常深刻，称赞说:从她的写作中可以看出，她是位非常坚强、非常有头脑的人。就象她不让别人来管理她的政府一样，她也不喜欢由别人来撰写她本人的传记。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\883V031701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科拉松在丈夫的墓前。</FONT>"}]}