{"id":768461,"date":[{"year":1988,"month":4,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1498","ytitle":"","mtitle":"七届全国人大一次会议选举办法(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天新华社播发了1988年4月2日第七届全国人民代表大会第一次会议通过的选举办法。"},{"type":"paragraph","text":"《办法》指出，根据《中华人民共和国全国人民代表大会组织法》的规定，中华人民共和国主席、副主席的人选，全国人民代表大会常务委员会委员长、副委员长、秘书长、委员的人选，中央军事委员会主席的人选，最高人民法院院长和最高人民检察院检察长的人选，由主席团提名，经各代表团酝酿协商后，再由主席团根据较多数代表的意见确定正式候选人名单。"},{"type":"paragraph","text":"根据《中华人民共和国宪法》的规定，国务院总理的人选由中华人民共和国主席提名，国务院副总理、国务委员、各部部长、各委员会主任、审计长、秘书长的人选由国务院总理提名，中央军事委员会副主席、委员的人选由中央军事委员会主席提名。"},{"type":"paragraph","text":"《办法》指出，第七届全国人民代表大会常务委员会组成人员的名额与第六届相同，为155人。"},{"type":"paragraph","text":"委员长、副委员长、秘书长提名20人，实行等额选举。"},{"type":"paragraph","text":"委员实行差额选举，应选名额135人，提名144人，差额9人。"},{"type":"paragraph","text":"《办法》指出，中华人民共和国主席、副主席，中央军事委员会主席，最高人民法院院长，最高人民检察院检察长，实行等额选举。"},{"type":"paragraph","text":"《办法》说，根据《中华人民共和国全国人民代表大会组织法》的规定，第七届全国人民代表大会第一次会议进行选举和决定的人选，除通过各专门委员会人选外，采用无记名投票方式。"},{"type":"paragraph","text":"《办法》说，本次会议进行选举和决定的人选，需投票9张，分别在三次全体会议上进行投票。"},{"type":"paragraph","text":"第一次全体会议，选举中华人民共和国主席、副主席；选举全国人民代表大会常务委员会委员长、副委员长、秘书长和委员；选举中央军事委员会主席。"},{"type":"paragraph","text":"第二次全体会议，根据中华人民共和国主席的提名，决定国务院总理的人选；根据中央军事委员会主席的提名，决定中央军事委员会副主席、委员的人选；选举最高人民法院院长；选举最高人民检察院检察长。"},{"type":"paragraph","text":"第三次全体会议，根据国务院总理的提名，决定国务院副总理、国务委员、各部部长、各委员会主任、审计长、秘书长的人选。"},{"type":"paragraph","text":"在选举和表决时，参加选举和表决的代表必须超过全体代表的半数；收回的选票或者表决票等于或者少于发出的选票或者表决票，选举或者表决有效，多于发出的选票或者表决票，选举或者表决无效，应重新进行选举或者表决。"},{"type":"paragraph","text":"中华人民共和国主席、副主席的选举，全国人民代表大会常务委员会委员长、副委员长、秘书长的选举，中央军事委员会主席的选举，最高人民法院院长、最高人民检察院检察长的选举，如有的候选人得票数不超过全体代表的半数时，依法由主席团另提人选，进行选举。"},{"type":"paragraph","text":"全国人民代表大会常务委员会委员的选举。获得全体代表过半数选票的候选人的人数超过应选委员的名额时，以得票多的当选；如遇票数相等不能确定当选人时，应当就票数相等的候选人重新投票。如获得全体代表过半数票的当选委员的人数少于应选委员的名额时，不足的名额由主席团在没有当选的候选人中得票较多的另提候选人(差额数不低于缺额委员名额的百分之五)，在第二天进行补选；如果获得全体代表过半数选票的候选人的人数仍然少于应补选的委员的名额时，不足的名额留待第七届全国人民代表大会第二次会议补选。"},{"type":"paragraph","text":"表决国务院组成人员的人选和中央军事委员会其他组成人员的人选，如有的人选得票数不超过全体代表的半数时，依法另提人选，再进行投票表决；如得票数仍不超过全体代表的半数，则暂不决定任命，在大会结束以后，再依法另提人选，提请第七届全国人民代表大会第二次会议或者全国人民代表大会常务委员会审议决定。"},{"type":"paragraph","text":"《办法》说，对选票上的候选人，代表可以表示赞成、反对或者弃权，也可以另选他人。"},{"type":"paragraph","text":"对表决票上的人选，代表可以表示赞成、反对或者弃权，但不能另提人选。"}]}