{"id":768484,"date":[{"year":1988,"month":4,"day":3}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"艺苑人物","genre":"","count":"1363","ytitle":"","mtitle":"赵梅伯今尚健在","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国著名声乐教育家赵梅伯，曾经培育了一大批卓有成就的歌唱家，影响了一代声乐学子。岁月流逝，现在的年青人，只能从他早年的一本声乐专著中知有其人，却不详其事。日前，香港《大公报》记者发表文章，告诉人们，年逾八旬的赵梅伯，今尚健在，正作为香港第四十届音乐节的评判，出现在人们的面前。摘介如下。"},{"type":"paragraph","text":"六十多年前的某一天，上海沪江大学一名念商学，却对歌唱着了邀的年青人偶尔闪过一个念头，就问上帝:“能给我一个到欧美巡回演唱的机会吗?”于他，这是个遥不可及的梦，但近乎奇迹地，在往后十年内，他竟一一实现了梦想，不仅成为首名往欧洲学声乐和指挥的中国人，还挟着比利时布鲁塞尔皇家音乐学院声乐第一名得主的荣誉，在欧、美举办了多场演唱会，获得很高的评价。"},{"type":"paragraph","text":"当时的欧洲音乐界带着好奇，惊异的眼光看着这名来自中国的小伙子。评论界的反应是正面的、肯定的:"},{"type":"paragraph","text":"“赵梅伯将成为明日有数的名艺术家，他的名气将与其本国的戏曲大师梅兰芳相媲美……”"},{"type":"paragraph","text":"他对西方音乐的认识，始于少年时代，在教会学校念书的时候，对歌唱更着了迷，可是，考上了沪江大学后，却在父亲授意下选修商科，副修教育。不过，他没有放弃音乐，每个月苦凑五十大洋去跟洋老师学音乐，生活非常清苦，以当时的生活水准计算，大学毕业生每个月不过拿五十大洋而已。后来沪江大学教育系主任欣赏他的歌唱才华，挑选他当校内音乐入门课程的导师，赵老亿述往事，仍带骄傲地说:“每个念沪江的人都得修这课——音乐，连毕业班的都要跟我上课。”"},{"type":"paragraph","text":"1929年他考取了奖学金，到比利时学习声乐去，从此专业大进，在1933至1935年间穿梭欧美，举行了无数演唱会。"},{"type":"paragraph","text":"1936年，赵梅伯载誉回国，不多久，就在他的歌唱事业如日中天之际，他毅然作下重大的决定:以后把歌声收藏起来，不再公开演唱，把全部心血和时间，投入教育事业中，从此，声乐家赵梅伯渐渐在人们中消失了，代之而起的是教育家赵梅伯。四十年代，他成立了西北音乐学院，又和徐悲鸿开办国立艺专，一个搞绘画，一个搞音乐，培养了不少人材。1948年南下香港当上圣士提反女书院、英华女校、真光女子中学的音乐老师，他指挥的合唱团赢得了十五年香港学校音乐节的合唱冠军。香港不少著名声乐家均出自他的门下。在香港度过二十载后，赵梅伯于1968年离开，跑到美国去撒播他的音原种籽，二十年后的今天，才重访香港，再担任香港音乐节的评判。"},{"type":"paragraph","text":"赵梅伯一生足迹遍及中外，不少经他培植的音乐幼苗也绿叶成荫了。但他对中国音乐的路向十分执着，历几十年没有改变。"},{"type":"paragraph","text":"他说，“过去我提倡发展中国音乐，向民间学习，把一些民歌如老渔翁、凤阳花鼓带到演唱会上，有些老师和学生反对，觉得很丢丑。今天的人思想不同了，都发现应向民歌中找出路。”"},{"type":"paragraph","text":"从民歌中找寻中国音乐的出路是赵梅伯一生最大的理想，他在国立艺专的时候，他的学生除西洋音乐外，都要兼习琵琶、中国鼓乐等器乐，好感觉一下中国音乐的韵律，可惜后来因国家局势动荡，他的设想维持不下去——“这是我一生的遗憾，一生没达到的目的，”"},{"type":"paragraph","text":"而今，一辈子在忙碌中度过、年逾八旬的赵梅伯多少感到累了。他这次来香港担任完第四十届音乐节评判以后，回美国就要辞去福特希尔学院的教籍了。"},{"type":"paragraph","text":"赵老的心愿是到西班牙一个小岛他的大女儿住处，过些优悠自在的生活，种种花，打理打理花园，享受他前半生难得一尝的宁静。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\8843031501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵梅伯近影</FONT>"}]}