{"id":768554,"date":[{"year":1988,"month":4,"day":4}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"1988","ytitle":"","mtitle":"走向法治","ftitle":"关于文艺立法的观察和思考","authors":["夏仲荪","李颂联"],"text":[{"type":"paragraph","text":"夏仲荪　李颂联"},{"type":"paragraph","text":"听众叫好的评弹，被迫停演。观众赞美的芭蕾，被斥之为“不合国情”。创新的文艺晚会，也遭厄运……这种不恰当的行政干预何时了结?"},{"type":"paragraph","text":"现在文艺界人士尚心有余悸，如何培养提倡“开放”的心理承受力?"},{"type":"paragraph","text":"文艺界在创作实践中一再发出呼唤——尽快实现文艺立法，保障艺术家按文艺发展规律进行创作，以进一步促进我国文艺事业的繁荣。"},{"type":"paragraph","text":"人们每每抱怨文艺工作者创作不出深刻反映时代变革、震撼人心的上乘之作，对此进行诘责的文章时常见诸报刊。为提高文艺创作质量而召开的各种座谈会有之，各级领导反复听取汇报进行研究的则更不少……"},{"type":"paragraph","text":"文艺工作者并不是不想，也不是不能创作出深受广大群众欢迎的好作品，而往往是因为来自各方面的特别是有关领导有形或无形的干涉、限制，使文艺工作者动辄得咎，以致挫伤了创作的积极性1"},{"type":"paragraph","text":"某评弹团创作了一部中篇评弹，是讲一位老华侨回到祖国住进宾馆后，宾馆的管理人员、服务员围绕着这位老华侨所发生的一系列的丑态，辛辣地批评、讥讽了官僚主义和崇洋迷外的思想1评弹团先到一些宾馆去试演，反响强烈。宾馆管理人员和服务员纷纷表示，这部中篇评弹具有很强的现实意义，听后深受教育，希望尽快公演!评弹团又到苏州去试演，博得了苏州同行和听众的高度赞扬，戏票在苏州成了抢手货，试演后，又经过认真修改，戏公演了:然而，这出深受广大听众和同行好评的中篇评弹却突然被迫停演了，缘由是有关领导简单而又生硬的一句话:内容把握不准1可是，何谓“把握不准”，何处“把握不准”，领导说不出个所以然。"},{"type":"paragraph","text":"绛红色的椎幕徐徐拉开，一位女芭蕾舞演员舞姿翩跃，跳起了《天鹅湖》。演出结束后，如痴如醉的观众热烈鼓掌，向演员的出色表演致以祝贺与感谢!然而，有的领导却紧锁双眉，忧虑地说:“女演员的裙子太短了，要加长，加长!这不符合我国的国情，社会效果很坏……”无独有偶，有一台青春文艺晚会也遭厄运。在这台晚会上，灯光、布景、舞台、服饰和表演等等都有创新，令人耳目一新!晚会公演后，以其新颖、欢乐、活泼，轻松的风格吸引了广大青年，电视台作了转播，报刊予以介绍。然而，有关领导却认为这台晚会格调不高，于是这台深受观众欢迎的青春文艺晚会不得不“嘎然而止”!"},{"type":"paragraph","text":"如此种种，令人费解。"},{"type":"paragraph","text":"随着文艺改革的深入，僵化的文艺体制的弊病日益突出，具体就表现在这种行政干预上!从某种意义上说，中国几千年封建社会的主宰观念就是:凡事都得长官说了算1长期以来文艺界也往往如此。一部文艺作品的优劣，本应该由广大观众和艺术家来评判，可不正常的却是由领导一锤定音，哪怕领导人是文艺盲!何况，即便领导是较为懂行的，对作品的评判也往往带有很大的随意性。因为尽管党对文艺创作提出了“双百”方针、“两为”方针，但在具体实施时，有关领导对政策的把握水平以及其审美情趣就往往成了决定一部文艺作品命运的关键因素。"},{"type":"paragraph","text":"文艺创作有其自身的发展规律。那种不恰当的行政干预、长官意志左右了文艺的自身发展规律，因此必须立法，用法律来保障艺术家按艺术规律进行创作的自由，这是文艺改革的必然趋势，也是使文艺百花园地姹紫嫣红的首要条件!"},{"type":"paragraph","text":"文艺立法，最根本的一条，就是要保证文艺按自身规律来发展。宪法第47条规定，公民有进行科学研究、文学艺术创作和其他文化活动的自由。创作什么、怎样创作应该由艺术家在艺术实践中去探索、去决定，因为文艺创作是一种艺术幻想的东西，横加干涉必然违背其客观规律，从而扼制文艺事业的繁荣。较长时期来凡搞大的政治运动，文艺都首当其冲，那时对作品思想内容可以随意“上纲上线”，做各种解释。说到心有余悸，文艺界人士更甚于其他行业。现在提倡“放开”，他们本身就缺乏一种心理承受力。如何培养这种心理承受力，非有法律保障不可。"},{"type":"paragraph","text":"文艺立法还应明确哪些是法律所禁止的，诸如利用文艺作品反对四项基本原则；文艺作品剽窃他人的作品；利用文艺创作败坏他人名誉；淫秽、色情的文艺作品等等。"},{"type":"paragraph","text":"1988年岁首，《法律咨询》杂志社和上海市文化局邀请了一批著名的法学家、艺术家，召开了全国首次文艺立法恳谈会。一些导演、作家说，由于文艺立法不完备、不具体，我们难以依法办事，经常靠摸气候、听“小道”过日子。有位著名的京剧导演大声疾呼；作为一个医生，他就有处方权。可是作为一出戏的导演，作为一个艺术家，他却没有上演一出戏的权力。尽管这出戏在政治上毫无问题，在艺术上也是出色的，他所能做的就是:听命于上头的干涉和限制。"},{"type":"paragraph","text":"法学家们认为，在立法时要对有关文艺工作方面的政策、规定进行研究，对行之有效的给予肯定，制定于文艺法中；对已不适应形势，影响文艺创作和文艺事业繁荣的，则予以废止；对该补充的就进行补充，该修改的就进行修改。"},{"type":"paragraph","text":"法学家、艺术家和广大热心文学艺术的读者和观众期待着具有中国特色、符合文艺发展规律、促进文艺事业繁荣的文艺法典早日制定、颁布和实施!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\8844040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本版题饰。"},{"type":"paragraph","text":"插图:高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"}]}