{"id":768767,"date":[{"year":1988,"month":4,"day":8}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"争鸣壇,关于文学的现代意识的讨论⑥","genre":"","count":"3344","ytitle":"","mtitle":"中国存在现代主义文学土壤吗?","ftitle":"——与季红真同志商榷","authors":["邹平"],"text":[{"type":"paragraph","text":"新时期文学骤然跌人1987年的冷谷之后，一种以“文化落差”为理论依据的观点逐渐流行于文坛。季红真的《中国近年小说与西方现代主义文学》(载88年1月2日、9日《文艺报》)，以其对近年小说的细致而又精湛的分析，将“文化落差”论更加具体化了，用季红真自己的话来说，就是“我们没有严格意义的现代主义作品。将来是否能够产生也仍可置疑。”这使我在赞赏她的细腻分析之余，不得不为她的理性迷误而惋惜。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"“文化落差”理论简言之，就是认为我们现在的文化与西方现代文化之间存在着时代的落差，这是因为我们尚处于发展中的第三世界国家水平，而西方早已进入了后工业社会的缘故。社会存在决定社会意识，当然也决定了社会文化。由此，产生于后工业社会的西方现代主义文学，不可能在中国新时期文学中再现。"},{"type":"paragraph","text":"一般来说，我也是赞成这种文化观点的。但是，许多人在阐述这样一种文化观点时，总是有意无意地将一个实指的具体的“西方现代主义文学”替换成泛指的“现代主义文学”，那就使我们误人逻辑的迷途。因此当季文标举“严格意义上的现代主义文学”这一术语时，其取值标准实际上是西方现代主义文学。但是，当季红真在具体论述西方现代主义文学时，却一方面相当明确地指出拉美现代主义文学与西方现代主义文学之间存在着种种具体的差异，例如西方现代主义文学中表现的孤独感“来自人际关系隔膜冷漠的后工业社会的生态环境”，而拉美现代主义文学则“来自落后地区的固有文明在现代文明强制性袭来时的命运忧患”；另一方面又毫不犹豫地将拉美现代主义文学归入到西方现代主义文学中去，并且事实上是将两者视为一体地屡次提及加西亚·马尔克斯和巴尔加斯·略萨对中国当代作家的影响。于是，同样是两类文学之间存在着的种种具体差异，对中国当代文学来说，竟成了现在没有、将来也难有“严格意义上的现代主义文学”的理论根据，而对拉美现代主义文学来说，则丝毫也不影响它成为“严格意义上的现代主义文学”。这不能不说是逻辑上的明显悖谬。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"诚然，物质生活水平的限制确使中国新潮文学与西方现代主义文学之间存在着明显的差异。但是，由此而断定中国“很难产生严格意义的现代主义作品”，却未免机械地引用了马克思主义关于文学随社会发展而发展的基本原理了。道理很简单，倘如这一推理成立，那么，产生于西方工业社会的马克思主义何以又能在中国这一落后的农业社会里得到传播、继承和发展呢?至于季红真认定马克思主义的被接受传播，在很大意义上是东方化了的，想必也并非是严格意义的马克思主义，却谁都不会否认它是马克思主义吧。其实，即使就文学而言，上述推理也很难说明何以在拉美国家中会出现现代主义文学的，象加西亚·马尔克斯为代表的魔幻现实主义，巴尔加斯·略萨为代表的结构现实主义以及路易斯·博尔赫斯的“卡夫卡式的幻想主义”(又称宇宙主义)等等，不但影响着新时期的中国作家们，而且也影响了西方国家的作家。但是，无论是哥伦比亚(马尔克斯)，还是秘鲁(略萨)、阿根廷(博尔赫斯)，都远未进入到后工业社会而只属于发展中。的第三世界。这些国家的人民也“在为摆脱贫困而进行着艰苦的奋斗”，然而，这一点儿也不影响现代主义在拉美各国取得令世界瞩目的成就。"},{"type":"paragraph","text":"至于“物质生活水平的限制”，“使绝大多数中国人习惯抹煞自己的感觉，善于隐忍，难以理解认同西方后工业社会的人们对于物的压迫而产生的异化”，那得作具体分析。要求中国新潮作家描写现实状况下的中国社会和中国人，与西方现代作家描写西方后工业社会和西方人完全相同，显然是荒谬的。但是，要求中国的新潮作家们站在与西方现代作家同一高度去描写中国社会和中国人，却是完全应该的。然而，影响他们至今仍未能与西方现代派大师们齐肩的原因，如果归结到“物质生活水平的限制”上去，则同样也是荒谬的。众所周知，宗璞的《我是谁》之所以没能超越社会性的政治迫害去写人的异化，那是因为写作年代较早，而当时新时期文学整个都处在向西方现代主义文学借鉴技巧的阶段；韩少功的《蓝盖子》，无论在篇幅的容量上，还是在思想的深度上，都无法和卡夫卡的《变形记》相提并论，这当然只能是作家的哲学功底和艺术功力尚未达到炉火纯青的卡夫卡水平，而决非是受“物质生活水平的限制”。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"把缺少现代主义文学产生的哲学土壤归结为中国传统哲学与西方哲学的差异是欠妥的。其实，中国传统哲学自有其存在的价值，并不能构成对现代主义文学的真正威胁。一个现成的例子便是西方人越来越重视对中国传统哲学的研究和汲取。相反，中国当代哲学却并不象有些人认为的那样继承了传统哲学的精神，而是基本上接受了苏联式的马克思主义哲学，所以，中国当代哲学的沉闷、萎缩和无活力，原不与中国传统哲学有瓜葛，而且正是它阻碍了新时期文学完全进入到二十世纪世界文学的大循环中去。"},{"type":"paragraph","text":"至于对西方现代哲学、心理学、语言学、美学的接受都不同程度地中国化了的问题，则应当具体分析而不宜笼统提之。以季文中所举的孔捷生的《大林莽》来说，我就很怀疑这里有什么存在主义哲学的中国化接受，尽管作家勇敢地承认自己受存在主义的影响。因为在萨特的《游击队员》里，强调个人的选择使英雄成为英雄，懦夫成为懦夫，恰恰是萨特存在主义哲学教义的艺术化表达；而孔捷生在《大林莽》里把个人选择改为集体选择，强调人性的类型意义，这就使存在主义哲学的基本教义不复存在，所以，这已不是什么存在主义的中国化，而是作家以中国本体文化去化存在主义。但在由五个红卫兵迷途于南方雨林的故事上升到对人性、人与自然的关系的思辨时，作品却停留在中国传统文化的文以载道思想以及西方十九世纪人道主义思想上，使作品充满着对社会性主题的难以摆脱的诱惑，和对弱者的怜悯、恶者的憎恨、强者悲剧的同情等等强烈感情色彩的道德评价，从而基本上没有接受存在主义哲学的“存在先于本质”“他人即地狱”以及“自由选择”等基本教义。这种现象，在张洁的《方舟》、张辛欣的《在同一地平线上》以及谌容的《杨月月与萨特之研究》等作品中，都不同程度地存在着。究其原因，当然与中国当代哲学缺乏多元化格局有关，而更深一层的原因恐怕是与中国本体文化中缺少多元接受机制分不开的。关于这一点，只须注意到中国文坛上存在的一个十分奇特的文化精神现象，即作家很乐于接受批评家评论其作品体现了老庄和禅宗思想而极难接受被认为表现了诸如存在主义等西方现代哲学思想的说法就可以了。因为前者是一种褒扬，尽管禅宗是极端的主观唯心主义，而后者则必定是批判，尽管存在主义是一种人道主义。这种对中西文化的令人费解的褒贬态度，只有从中国本体文化中才能找到它的渊源。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"由此，我以为，季文所述“中国人的文化，心理机制偏向于和西方人不尽相同的艺术趣味”，与中国本体文化和西方现代文化之间存在着历史的落差相联系，是很难令人信服的。因为现代主义文学总的来说是一种反传统的文学，它最强调的恰恰是完全个性化的艺术趣味，因而新小说派作家可以完全不顾一般读者对故事、情节和人物的艺术趣味而一律弃之、反之，荒诞派剧作家也可以一反戏剧的传统趣味而使人物、情节荒诞不经等等，所以，由文化心理机制导制艺术趣味的差异恰恰是现代主义文学在中国得以滋长的土壤。"},{"type":"paragraph","text":"当然，东西方在艺术趣味上的差异，与中国本体文化和西方现代文化之间存在着历史的落差有一定联系，但前者却无法代替后者，例如中国本体文化缺少多元接受机制而对西方现代文化存有戒心，就绝非是艺术趣味的差异所能说明的。所以，所谓文化落差至少是由两个部分组成，即由东西文化上的差异所造成的共时性文化差异和因缺乏现代意识而造成中国本体文化与西方现代文化之间的历时性文化差异。在这方面，季文中关于“自我的分裂感”、“自我的丧失感”、“自我的渺小感”、“孤独感”、“荒诞感”和“混乱感”的分类，不乏独到之见解，但终因没有意识到共时性文化差异和历时性文化差异是两种不同性质的文化差异，从而错误地作出了否定的结论。"},{"type":"paragraph","text":"不过，需要强调的是，中国本体文化中的历时性文化差异近年来正在不断地缩小，因而从总体上来说，我以为文化落差不但不会成为中国产生现代主义文学的障碍，反而是现代主义文学在中国得到新的生机的一块深厚土壤，一如它在拉美当代文学中衍生出魔幻现实主义一般。"}]}