{"id":768744,"date":[{"year":1988,"month":4,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"记者见闻","genre":"","count":"1676","ytitle":"","mtitle":"职务心理的淡化","ftitle":"——上海工业锅炉所推行承包制见闻","authors":["辛光琪"],"text":[{"type":"paragraph","text":"推行承包制后，全所干部减少3/4，由“官”多“兵”少变成“官”少“兵”多；这里不是以职务论短长，而是论功行赏。人们的职务心理淡化了，而多出科研成果、为国家争取最大效益的观念却强化了。"},{"type":"paragraph","text":"在上海工业锅炉研究所，围绕着职务问题，记者发现了一些饶有意味的现象，"},{"type":"paragraph","text":"——与许多单位不同，这里“宫”少“兵”多。所长一正一副；党务部门仅有两个半脱产人员，党委书记，党委办公室主任兼组织科长，半脱产的宣传科长兼工会宣传干事；原来的科研办公室、所长办公室、总工程师办公室合并为所长办公室，4个人要管计划、经营、学会、接待工作等；研究室全部撤销，室主任充实第一线。这样，全所干部减少了8/4，而直接从事课题研究的高级科研人员比例增加到80%，中级科研人员增加到近90%。"},{"type":"paragraph","text":"——重实绩，论“功”行赏，而非以职务论短长。记者碰到的一个进所一年多的大学生，还没有任何专业技术职务，就因为在实际工作中做出成绩，去年奖金在千元上下，而有的高级工程师全年奖金仅在500元左右。至于一些骨干工程师，年奖加兼职顾问费，在二、三千元以上的也大有人在。"},{"type":"paragraph","text":"——上班时间没有学外文、看书的，人人都在兢兢业业地努力完成本职工作，没有更多的时间去为晋升专业技术职务而考虑。编制在该所的中国工业锅炉监测中心副主任瞿林法介绍说，“中心”有8个高工、10个工程师、13个助工及辅助人员，不同的职务有不同的工作量指标，大家考虑的是完成创收指标，希望领队看中自己，不致被淘汰，天南地北的跑却没有怨言。"},{"type":"paragraph","text":"——面向国民经济主战场的80多个课题组，有80多位组长。严格地说，组长不算“官”，一个合同一个组，合同完毕，组就撤销，组长也没有任何津贴。如果说这也是一种职务的话，那么这是谁有能耐谁当，组长可能是助工，而组员是高工或工程师。"},{"type":"paragraph","text":"总之，这里明显存在着一种对行政职务和专业技术职务的淡化心理，而对于科研进入市场，加速技术成果的商品化，为国家也为个人争取尽可能大的经济效益，却有着强烈的紧迫感和责任感。"},{"type":"paragraph","text":"所长说，自然，这种观念的转变有个过程。刚开始撤销研究室时，一些主任来反映，这样不好向家属交待，名片上没有头衔不利于工作等等。专业技术职务聘任结果宣布时，也有些人的积极性受到影响。当时我们抓了两条，一是宣传商品经济的观念，二是抓了承包责任制的贯彻。商品经济社会是竞争社会，就是要讲效益、讲效率、讲实绩，不图虚名。胡启立同志出访西德后回来讲到:“有几十万职工的西门子公司，常务副经理是中专生，替我开车的司机却是博士，在他们国家里并不迷信文凭和职称。”在我国，生产力水平普遍较低，应用科技振兴经济要干的事实在太多，我们应该引导科技人员把注意力从追求专业职务转向为四化建设争做贡献方面来。当然，我这番话并非是贬低行政和专业职务的重要性。"},{"type":"paragraph","text":"所长的议论是颇有见地的。我国正面临激烈的国际竞争，经济发展要迎头赶上，在确定了正确的战略后就是要靠科技。大学生想当硕士生，硕士生想当博士生，在职科技人员热衷于读外文考高一级专业技术职务，其中不乏积极意义，但更应看到中国当今经济发展的症结所在，看到恢复中华民族在国际舞台上应有地位的重任，已历史地落到我们这一代人身上。从事开发应用的科技工作者，责任尤为重大。"},{"type":"paragraph","text":"工业锅炉所的科技人员，已感受到肩上的份量。他们处于一种昂扬的临战精神状态中。前几天，所长召开课题招标新闻发布会，告示上写的是9点钟，9点零2分，有关的课题组长都来了。半个小时，会议开完。这些课题组长中很多是原来的室主任。他们没有丝毫丢掉职务的失落感，他们觉得，卸掉了行政职务，他们有更多的精力、时间，研究产品的开发和市场，把我国的工业锅炉打到国际市场中去。一位不愿透露姓名的助理工程师告诉记者，他是82届大学毕业生，他的几个同学去年都被聘为工程师，自己一度情绪低落。现在他已对自己当时的情绪感到不好意思。他说:“我们研究所以实绩贡献取人，近一年我开发了些新产品，我感到所领导和同事充分肯定了我的成绩，我的实际收入也并不少。工程师的职务固然要争取，但更重要的是追求实绩。”"},{"type":"paragraph","text":"本报记者　辛光琪"}]}