{"id":768847,"date":[{"year":1988,"month":4,"day":10}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1230","ytitle":"","mtitle":"“我等得太久了……”","ftitle":"访正在北京探亲、旅游的琼瑶","authors":["朱国秋"],"text":[{"type":"paragraph","text":"“89年没有回来了，今天回到故土，实在太兴奋了……”台湾著名女作家琼瑶女士今天在北京接受采访时激动地说了这番话。"},{"type":"paragraph","text":"她这次是以探亲和旅游的名义回大陆的。在未来的40天里，将在北京待10天，然后转武汉，过三峡，抵重庆，进成都，人昆明，下阳朔，走桂林，最后返回香港。"},{"type":"paragraph","text":"年近五旬的琼瑶风度优雅，看上去比她的实际年龄年轻得多。“回大陆是我梦寐以求的希望，我已经等得太久了”，琼瑶向记者描述了她此时此刻难以平静的心情，“我是昨天下午到达北京的，这个城市给我的第一印象是出乎意料的美，有气派，象个大国之都。我感到人们对我都很亲切，昨晚我激动得一夜没睡好。”"},{"type":"paragraph","text":"琼瑶是个性格开朗、十分健谈的人。当问到她此行的打算时，她认真地说:“89年来，我始终有一种流浪在外的感觉，今天回来了，不是为了享受，而是寻找精神生活。尽管才一天，但我已经得到了很多。”琼瑶临行前，八十高寿的父亲给她写了一张条子，让她到北京阜城门附近的广园寺找找祖母的尸骨，找到了，便好好安葬。令人怅然的是，由于年代久远，可能是找不到了。"},{"type":"paragraph","text":"近年来，琼瑶的小说辗转流入内地，引起一片“琼瑶热”，这情况，海峡对岸的她已有所闻。“大陆青年爱看我的书，就是喜欢我。毕竟大家都有着相同的感情，所以他们才接受我。对我来说，这是一种荣耀。”当问到她的小说可能会在大陆年青人中产生什么影响时，她笑着说:“这可不好说呵，我没有接触过他们，不过，如果他们的恋爱是自由的话，我想他们就会和我的小说产生共鸣，如果他们中有的人恋爱还不自由，那他们也会对我小说中的人物心向往之。”"},{"type":"paragraph","text":"琼瑶的小说描写爱情，描写生活，这是众所周知的。但是，她却把自己的小说分成两个时期。“我早期的作品带有梦幻色彩，有点‘少年不识愁滋味’的感觉，但这是真实的感觉，坦白，真诚。比如《窗外》，百分之八十是我的自传，尽管技巧还不够，但我至今还是喜欢它。后来的作品主要是反映现代的生活，物质的东西重一点，但写得也很真实。”"},{"type":"paragraph","text":"琼瑶曾经看过大陆根据她的小说拍摄的电视剧《月朦胧，鸟朦胧》、《在水一方》等。她认为《月朦胧，鸟朦胧》很忠实于她的原著，因为有旁白，人物的内，心语言都表达出来了，保留了原著的味道；《在水一方》的演员气质上和她作品中的人物相近，拍得很不错。"},{"type":"paragraph","text":"当记者问到《失火的天堂》是不是她的得意之作时，她赶忙摆摆手说:“我最满意的小说还没有写出来，但《失火的天堂》是一部真正的悲剧。”"},{"type":"paragraph","text":"琼瑶告诉记者，她和台湾另一位著名女作家三毛是很要好的朋友，大家一见面就很“疯”，有时候不睡觉，天南海北地聊，三毛喝酒提神，她则喝茶。琼瑶透露说，三毛可能也要来内地旅游，不过三毛的想法更浪漫，她准备轻装到西部的大沙漠中去“流浪”。"},{"type":"paragraph","text":"琼瑶最后兴奋地说:“我希望这次旅游不要安排得太紧，把什么地方都看个遍，因为我还要来第二次、第三次。”当记者请她为本报读者写几句话时，她欣然命笔:“文汇报读者们，祝你们快乐幸福。”"},{"type":"paragraph","text":"本报驻京记者　朱国秋"},{"type":"paragraph","text":"(本报北京4月9日专电)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884A030401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\884A030402.JPG\">"}]}