{"id":458090,"date":[{"year":1964,"month":8,"day":14}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1498","ytitle":"","mtitle":"越南人民军海军司令、部举行祝捷庆功大会 提高决战决胜精神随时击败美国侵略 何文楼致函国际委员会揭露美国对越南大肆威胁和准备继续挑衅 越南南方人民武装向越人民军祝贺胜利 决心奋勇战斗以实际行动保卫北方","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社河内13日电】　据此间报纸今天报道，越南人民军海军司令部九日晚上举行祝捷庆功大会，祝贺八月二日和五日在反击美国军舰和飞机侵入越南民主共和国领海、领空的战斗中所取得的重大胜利。"},{"type":"paragraph","text":"越南人民军各军种、兵种的代表，公安部队单位代表，当地行政委员会、祖国战线委员会和群众团体的代表都出席了大会。"},{"type":"paragraph","text":"海军部队司令员在大会上表扬海军各单位在这次战斗中取得的光辉胜利，并提醒大家要记住胡志明主席的教导:“不要因胜利而自满、主观和轻敌”，要提高警惕，随时准备战斗，击败美帝国主义及其走狗的一切挑衅和侵略行动。"},{"type":"paragraph","text":"海军部队政治局局长在会上宣读了胡志明主席授予海军部队二级勋章的嘉奖令。"},{"type":"paragraph","text":"大会通过了一项给越南劳动党中央、越南政府、国会、胡主席和总军事委员会的电报，表示海军部队保证坚决执行党、政府、总司令部的命令，进一步提高决战决胜精神和做好一切准备工作，随时准备给胆敢侵犯越南民主共和国的美国好战分子以应有的打击。"},{"type":"paragraph","text":"【新华社河内11日电】　据越南通讯社报道，越南人民军总司令部联络代表团团长何文楼大校今天向越南国际委员会主席拉赫曼送去了一封紧急信，谴责美国继续对越南北方进行挑衅和破坏。"},{"type":"paragraph","text":"这封信说:“据合众国际社八月十一日消息说，在西贡的一个美军发言人昨天宣称，‘驻南越的美国喷气式飞机执行的一个政策是:每当雷达显示有不明来历的飞机在北越上空飞行时就作紧急起飞并编成战斗队形。’”"},{"type":"paragraph","text":"“这是在西贡的美国侵略者的非常骄横的谈话。这证明美国还没有放弃对越南民主共和国进行挑衅和破坏的计划。”"},{"type":"paragraph","text":"“在过去几天里，美帝国主义者蔑视一九五四年关于越南问题的日内瓦协议和国际法，明目张胆地派飞机扫射和轰炸越南北方和派军舰屡次侵犯越南民主共和国的领海。现在他们居然认为自己有权‘每当雷达显示有不明来历的飞机在北越上空飞行时就作紧急起飞并编成战斗队形’，也就是说，他们认为自己有权侵犯越南民主共和国的主权。美国政府和他们的越南南方追随者如果继续对越南北方采取侵略行动，他们将不仅受到全体越南人民的反对和全世界人民的严厉谴责，而且要对他们侵略行动的后果负全部责任。”"},{"type":"paragraph","text":"“越南人民军总司令部联络代表团严厉谴责西贡美军发言人的上述谈话所表露的美国继续对越南北方挑衅和破坏的阴谋。代表团要求国际委员会采取坚定的步骤，去要求美国政府立即放弃它的危险的挑衅阴谋，停止它在越南南方进行的侵略战争，尊重一九五四年关于越南问题的日内瓦协议。”"},{"type":"paragraph","text":"【新华社河内13日电】　据此间报纸今天报道，越南南方解放军和游击队的许多单位，最近都纷纷写信和打电报给越南人民军，热烈祝贺人民军英雄的防空部队和海军的光辉战绩。"},{"type":"paragraph","text":"今年五月二日在西贡港口击沉美国运输舰卡德号的解放军某单位在八月六日的信中说，“我们对十年来给越南同胞制造无限灾难的美国侵略者及其走狗，感到刻骨的仇恨；现在，这个帝国主义头子又在越南北方进行战争挑衅，这就更加深了我们对它的仇恨。……我们要努力学习你们顽强和英勇的战斗精神，继续打击美国侵略者。”"},{"type":"paragraph","text":"一九六三年一月二日在北村战役中和一九六四年七月二十日在丐<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\648E0301AA.JPG\">战役中取得胜利的某单位在贺电中说，“美帝国主义进攻北方，就是侵犯了我们的半个身躯。”贺电表示要更加勇猛地战斗，解放南方，努力取得比北村和丐<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\648E0301AA.JPG\">战役更辉煌的胜利，用实际行动保卫北方。"},{"type":"paragraph","text":"越南南方南部东区、西区的解放军各单位和西原地区、中部地区的游击队也都纷纷写信祝贺人民军的战功，并一致表示，要努力学习越南人民军英勇、顽强的战斗精神，勇敢杀敌。"}]}