{"id":458021,"date":[{"year":1964,"month":8,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"对越南民主共和国的侵犯，就是对中国的侵犯!","genre":"","count":"1543","ytitle":"","mtitle":"加紧生产积极工作努力学习 全力支援越南兄弟抗击侵略","ftitle":"本市各基层单位继续开展活动声讨美帝","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　反对美帝国主义武装侵略越南民主共和国的巨大浪潮，遍及上海市各个角落。本市各工厂、学校、医院、机关、商店以及郊区人民公社，连日来分别集会，强烈谴责美帝国主义对越南民主共和国发动蓄谋已久的战争挑衅，表示要搞好生产、工作、学习，随时准备竭尽一切可能支援越南人民抗击美帝侵略的斗争。"},{"type":"paragraph","text":"杨树浦发电厂昨前两天连续集会，反美斗争的怒吼声响彻全厂。老工人孙根龙愤慨地说，美帝国主义千方百计破坏和平，发动侵略战争，实在可恶。我们要用实际行动，加速国家建设，支援越南人民的正义斗争。在上钢三厂七千多个职工参加的集会上，全国人民代表大会代表、全国先进生产者韩忻亮、工厂民兵代表蒋年生等一致声讨美帝国主义侵略越南民主共和国的罪行。在吴泾化工厂的集会上，前中国人民志愿军军官袁德明说，如果美帝国主义胆敢扩大侵略战火，必将遭到更加惨重的失败。昨天下午，上海机修总厂一千五百多个职工集会，工会副主席、曾经参加过三次武装起义的老工人孙长胜和总工程师徐德新等在会上发言，强烈谴责美帝国主义的侵略罪行，并对越南人民的正义斗争，表示坚决支持。"},{"type":"paragraph","text":"本市各大、中学校的师生员工，连日来分别举行报告会、座谈会，许多学校还出了黑板报专刊。华东师范大学、华东纺织工学院、复旦大学、同济大学、上海交通大学、上海海运学院、上海财经学院、上海机械学院等单位，分别召开群众大会和座谈会，声讨美帝侵略越南的血腥罪行。华东纺织工学院教务长吾葆真教授在有一千三百多名师生参加的集会上说，美帝国主义的侵略本性是不会改变的，我们决心同越南人民站在一起，彻底粉碎美帝的侵略阴谋。在同济大学两千多名师生参加的集会上，当大家看见越南留学生也来参加集会时，立即热烈高呼“中越两国人民的战斗友谊万岁!”等口号。上海海运学院在昨天上午举行的集会上，党委书记陈琪说，我们深信，有着奠边府光荣战斗传统的越南人民，一定会打败美国侵略者。"},{"type":"paragraph","text":"昨天，上海第一人民医院举行科主任座谈会，薜兆圣副院长和夏理彬等主任匿师在会上发言，大家一致拥护我国政府八月六日的严正声明，决心以搞好本岗位工作的实际行动来支援越南人民。广慈医院医务人员表示:美帝国主义如果不顾世界人民的反对，猖狂扩大侵略战火，我们随时准备支援越南兄弟的反侵略斗争。"},{"type":"paragraph","text":"上海文艺界人士，这几天同全市人民一起，投入了反美斗争的革命浪潮。各剧团的演员们，除了上街演唱外，还在剧场里加演反对美帝侵略越南的歌曲、说唱、独幕剧。昨天晚上，上海人民沪剧团的一些演员，到上海人民广播电台和电视台演唱，上海市工人业余艺术团昨天晚上也在黄浦区文化馆演唱了反对美帝侵犯越南的歌曲和活报剧，上海国画院召开了座谈会，画师们先后在会上发言，坚决支持越南人民的反侵略斗争，严厉谴责美帝国主义的侵略罪行。"},{"type":"paragraph","text":"本市工商界也在昨天集会，出席会议的有市、区工商业联合会的负责人以及许多工商界著名人士、工商界青年和工商界家属。刘靖基、王性尧、罗伯昭、荣鸿仁等在会上发言。到会的人一致表示完全拥护我国政府的严正声明。并强烈谴责美帝国主义的强盗行为，坚决支持越南人民的正义斗争，"},{"type":"paragraph","text":"郊区许多人民公社也分别举行集会。上海县马桥公社工农大队民兵连长许文裕，曾经参加过抗美援朝战争，他在大会上激动地说，美帝国主义侵略朝鲜，被中朝人民打败了；现在它又侵略越南，也必将遭到更可耻的失败。嘉定县长征公社社长管士忠在大会上代表全体社员，谴责美帝国主义侵犯越南民主共和国的罪行，祝贺越南军民在抗击美帝侵略的斗争中所取得的辉煌胜利。公社民兵团的八十多个民兵代表，全副武装参加大会。会后，他们进行了练武比赛。"},{"type":"paragraph","text":"上海人民支持越南人民反对美帝侵略的斗争，正在继续深入发展。"}]}