{"id":458003,"date":[{"year":1964,"month":8,"day":11}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"中越两国人民的战斗友谊万岁!","genre":"","count":"1313","ytitle":"第十届禁核世界大会成就辉煌胜利闭幕","mtitle":"沉重打击了美帝侵略和核战争政策 彻底粉碎了苏联代表团的破坏阴谋","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京10日电】　长崎消息:第十届禁止原子弹氢弹世界大会，九日在长崎举行的大会上通过“日本代表团决心推进禁止原子弹氢弹运动”的决议以后，胜利闭幕。"},{"type":"paragraph","text":"在大会举行以前，代表们在这个曾经遭受美国原子弹轰炸的城市内举行了规模巨大的示威游行，坚决反对美帝国主义侵略越南民主共和国。"},{"type":"paragraph","text":"这届以“百万人集会”运动为基础的规模空前的世界大会，在从七月三十日到八月九日的十一天的会期中，先后举行了有五十二个国家和八个国际组织的代表参加的国际会议、日本全国各地数以万计的代表参加的东京大会、京都大会、大阪大会、广岛大会和长崎大会。这届世界大会彻底粉碎了苏联代表团等一小撮分裂主义分子的破坏阴谋，发扬了历届世界大会反对美帝国主义、支持民族解放运动的光荣战斗传统，通过了《为阻止核战争、全面禁止核武器、加强团结而开展国际共同行动的呼吁书》、《坚决支持各国人民的斗争》等一系列重要的文件和决议，沉重打击了美帝国主义侵略和核战争政策，为保卫世界和平事业作出了新的贡献。"},{"type":"paragraph","text":"作为世界大会最后一次会议的长崎大会，从下午三时二十分开始。两万名日本和平战士和来自亚洲、非洲、拉丁美洲、北美洲、欧洲和澳洲的四十一个国家的一百零七位外国代表出席了大会。会场上，无数的红旗迎风招展，反对美帝国主义的标语牌密如森林。"},{"type":"paragraph","text":"大会开始后，长崎县禁止原子弹氢弹协议会理事长小佐佐八郎代表主席团首先致词。他强调指出，禁止原子弹氢弹运动的迫切任务是制止美帝国主义在印度支那的侵略行动。"},{"type":"paragraph","text":"接着，越南民主共和国代表团团长阮成黎走上讲坛讲话。他受到暴风雨般的掌声的欢迎。他说，第十届禁止原子弹氢弹大会取得了辉煌的胜利。这是一次为争取民族解放、民主、和平和进步而斗争的全世界和平力量的团结大会，是对美帝国主义及其代理人进行斗争的大会，是对各国人民的胜利充满了乐观主义和信心的大会。"},{"type":"paragraph","text":"他强烈谴责美帝国主义在越南的战争挑衅。他说，世界各国人民声援越南人民斗争的行动是对美帝国主义的严正警告，并且使越南人民得到无限的鼓舞。"},{"type":"paragraph","text":"他的讲话一再被掌声和欢呼声打断。"},{"type":"paragraph","text":"安井郁代表日本禁止原子弹氢弹协议会报告了在东京、京都、大阪和广岛举行的世界大会的会议情况。他说:“为了争取禁止原子弹氢弹运动的真正的团结一致，为了世界和平，反对分裂行动的斗争是不可避免的。”"},{"type":"paragraph","text":"他号召所有参加世界大会的人们忠实地执行大会的决议，进一步发扬日本禁止原子弹氢弹协议会的光荣传统。"},{"type":"paragraph","text":"在他发言以后，原子弹受害者代表和来自冲绳和九州地区的代表们向大会作了特别报告。"},{"type":"paragraph","text":"外国代表让·杜昂(亚非作家会议，喀麦隆代表)、阿方索·奎利亚尔(哥伦比亚代表)、贝蒂·利特尔夫人(澳大利亚代表)和维里亚托。达·克鲁兹(安哥拉代表)向会议致贺词。"},{"type":"paragraph","text":"外国代表们一致赞扬日本人民反对帝国主义、争取民族独立与和平的斗争，并表示声援越南人民，严厉谴责美帝国主义侵略越南。他们还谴责苏联代表团团长茹科夫等人破坏世界大会的活动。"},{"type":"paragraph","text":"日本代表不断地向发言的外国代表鼓掌。"},{"type":"paragraph","text":"参加大会的两万名代表最后齐声高唱歌曲《不许使用原子弹》，表示继续进行斗争的决心。"},{"type":"paragraph","text":"大会在傍晚六时胜利结束。"}]}