{"id":458081,"date":[{"year":1964,"month":8,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2033","ytitle":"南京农学院举办中等专科学校","mtitle":"运用半耕半读形式 多快好省培养人才","ftitle":"几年来接受公社委托培训了数百名具有一定技术知识的新型劳动者","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　南京农学院办了一所半耕半读的中等专科学校，根据“从公社来，到公社去”的原则，直接为农村人民公社培养具有一定技术知识的新型劳动者。学院最近总结了这种办学经验，认为是贯彻党的教育方针的一种新形式，是进一步培养农村知识青年的有效途径。"},{"type":"paragraph","text":"这所半耕半读中等专科学校，是在一九五八年创办的。至今已有四届毕业生近六百人。其中今年毕业的近三百人，是一九六○年接受江苏各地人民公社委托培训的农业中学优秀毕业生。最近，这批毕业生已重返农村参加公社生产劳动。"},{"type":"paragraph","text":"这届毕业生结业以前，南京农学院曾经对他们进行了全面考察。在政治思想方面，毕业生们普遍得到锻炼和提高，党团员已占毕业生总人数的百分之八十，好人好事也在班里不断出现。学生们并普遍树立了以农为业的思想，不少人经过锻炼，已达到强劳动力的水平。在业务方面，学生独立工作能力、劳动技能和专业知识水平，都已达到原定教学计划的要求。农学专业的学生能掌握江苏主要农作物的栽培措施和操作技能，能独立进行小型试验的设计与总结，能对本省主要农作物病虫害进行鉴别和防治。畜牧兽医专业学生，学会了一套先进的和切合当地具体情况的家畜家禽饲养管理技术，能独立为家畜家禽防治一般疾病。他们常常步行十几里路去公社出诊，不仅治好了病，而且还把一套护理方法传授给社员，受到了社员的充分信任和热情欢迎。农机专业毕业生普遍能够使用农机具独立地进行耕、耙、播、收获、排灌以及机械防治病虫害等作业。已在农村拖拉机站工作的历届毕业生，很受生产单位欢迎，不少人已当上了“五好驾驶员”或机车车长。"},{"type":"paragraph","text":"这所半耕半读学校，从一九六○年开始就确定采用“从公社来，到公社去”的原则。学生由公社从农业中学优秀毕业生中选送，他们根据公社的需要，学习有关专业，毕业后仍回原公社。公社选送的学生中，贫农、下中农子弟占百分之九十八以上。"},{"type":"paragraph","text":"这所学校学生有一半时间上课，一半时间劳动。根据农业生产的需要，农忙时不上课或少上课；农闲时全上课或多上课；不忙不闲时，一周劳动，一周上课；农忙期间遇到阴雨天则安排专题讲座。这样机动灵活的安排，就便于学生既能劳动，又能学习。"},{"type":"paragraph","text":"这批从农业中学选拔出来的学生，由于一直没有脱离过劳动，并经过较长时间的劳动锻炼，已成为一支坚强的劳动大军，保持了劳动者的本色。农场很多重要的突击性任务都是依靠他们来完成的。六年来，历届学生为农场做了二十多万个劳动日，兴修水利达四方多土方。学生除大忙季节全力参加大田劳动以外，经常性的劳动基本上是按照专业性质来分配的。例如:农学专业以大田劳动为主，畜牧兽医专业在畜牧队劳动，农机专业则到机耕队劳动。学生劳动期间，专业教师以生产队长身份跟班劳动，可随时解答学生在劳动中提出的问题，有利于巩固学生课堂上学到的理论知识，也便于掌握学生的活思想，及时地进行思想教育工作。"},{"type":"paragraph","text":"由于学生们在四年时间中始终不脱离农业生产实践，系统的理论课(包括基础课、专业课、专业基础课，特别是专业课)又是根据“边学边用，边用边学，学学用用，用用学学”的原则来安排的，从而使专业知识越学越深。去年农学专业的七十六名学生，学习作物栽培课中棉花栽培部分时，农场就划给七百五十亩棉花地，给他们自己包种、包管、包收。学生们在专业教师、农场老工人的指导下，从制定生产计划着手，自己调配劳动力，自己安排劳动，同时还进行着丰产试验、品种对比试验和防治病虫害试验，最后，自己总结了这年棉花栽培的经验。这一次有头有尾的生产实践和科学实验，学生普遍感到收获很大，他们不仅在因干旱迟播一个月的情况下取得了较好收成，更主要的是，全体农学专业学生掌握了棉花从种到收的一整套先进栽培技术，提高了学生独立工作的能力，做到了学用结合。"},{"type":"paragraph","text":"这所半耕半读学校在办学过程中，也贯彻了勤俭的原则，没有额外增加国家财政开支。第一届新生入学以后，就参加建校劳动，利用场内芦苇等材料自己动手兴建了一千多平方米校舍。学生用的课桌椅也是因陋就简，在校内调剂解决的。教学、实验设备也充分利用了农场和大学部的现有条件。农机专业学生在农场机耕队实行现场教学；农场的畜牧队，成了畜牧兽医专业学生学习饲养管理和疫病防治的良好场所；农场近万亩的土地，是农学专业学生常年进行劳动、实习和开展研究活动的广阔天地。此外，有一些实验和实习，则被安排到大学部有关专业的实验室、学校附近的兽医院、农机工厂等单位进行。这所半耕半读学校创办以后，农场没有新增加专职干部，有些课程的教师也是由农场技术人员、大学部教师兼任的。学生的伙食费、讲义费和教师的工资都从师生劳动收益中开支。"},{"type":"paragraph","text":"最近，南京农学院总结了这种办学经验，认为在学校农场创办半耕半读专科学校，可以培养既能劳动、又有技术的新型农民，是贯彻执行党的教育方针的一种新的形式，是进一步培养农业中学毕业生和农村知识青年的有效途径。根据各方面的需要，这所半耕半读学校今年将继续招生。(南农通讯组)"}]}