{"id":458147,"date":[{"year":1964,"month":8,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2626","ytitle":"","mtitle":"知识青年当农民值得不值得","ftitle":"上海广大青年就张韧参加农业生产展开热烈讨论　许多学生表示要学习张韧急党所急想党所想，走同工农相结合的革命道路","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海知识青年张韧坚决响应党的另召，到安徽农村落户的事迹，在报刊发表以后，上海许多学校展开了热烈的讨论。在讨论中，许多同学深为张韧急党所急、想党所想的高贵品质所感动，认为她的革命行为给大家很大的教育，表示要学习张韧走与工农相结合的道路。但也有些同学抱有不同的看法，觉得高中毕业生去当农民，不值得。上海《青年报》根据青年学生在讨论中提出来的问题，以《张韧当农民到底值得不值得?》为题，进行公开讨论。广大读者对这次讨论表示了很大的关注和兴趣，编辑部先后收到一千二百多篇来稿。作者中包括学生、教师和下乡知识青年等。"},{"type":"paragraph","text":"张韧当农民到底值得不值得呢?许多同志认为，这要从党和国家对青年提出的培养目标来看。如果符合这个目标，就是值得的，反之，就不值得了。华东师大第二附中教师蒋国华，曾担任张韧的班主任整整三年。他在参加讨论中说，党和国家对我们同学提出的培养目标，是要我们成为德智体全面发展的、有社会主义觉悟的有文化的劳动者。读书的目的是为了更好地参加社会主义革命和社会主义建设。在社会主义革命和社会主义建设的岗位上，各种劳动都是光荣的。张韧根据国家当前的需要，按照个人的志愿，去当农民，这是完全符合党对学生提出的培养目标的。上海第二医学院学生杨世鼎，在参加讨论中激动地写道，如果将读大学作为摆脱劳动的手段，那是大大的错误了。许多同学还进一步分析了所谓功课好当农民不值得，是辜负了国家的培养的错误说法。有的同学说，我们国家要挑选一部分同学进大学继续深造，但也要大部分同学通过中学阶段的学习，下乡上山，直接参加劳动。因此，决不能认为功课好当农民就不值得了。我们不能只为升大学而学习好；也不能因为反正要当农民，功课就可以差些。许多高初中毕业班的学生在讨论中表示要向张韧学习，在对待升学和参加劳动问题上，做到勤奋学习，热爱劳动；一颗红心，两种准备。"},{"type":"paragraph","text":"讨论中，大家还认为，值得不值得的问题还应该从革命是否需要，农村是否需要知识青年来看。符合革命需要的，那当然是值得的。江苏盐城的董加耕，看到《青年报》上组织的讨论时，也热情地写稿谈自己是怎样回乡参加农业生产的，他说，他回家看到乡亲们的生活水平还不够高，劳动还是手工操作，条件差，队里的老党员董德富热情地握着他的手，激动地说:“加耕!你能回来，同我们一道把生产搞好才好呢!”董加耕说，当时他感到自己有责任回乡，同乡亲们一起把农业搞好。因此他觉得，过去，有成千上万优秀的知识青年，他们当年为了民族的解放，为了人类的幸福，怀抱着远大的理想，离开了学校，同工农群众结合在一起，战斗在艰苦复杂的环境中，在党的领导下取得了革命的胜利。现在，党发出了号召，革命青年应当挺胸而出，继承革命前辈的光荣传统，下乡上山，到农业第一线搞生产，干革命。落户在南翔管弄大队的回乡知识青年朱维兴说，“种田人读书，读书人种田”是知识分子劳动化、工农群众知识化和改变农村生产落后面貌的最好的办法之一……如果我们全国农民都有一定的文化科学知识，我们将更快地实现农业现代化。还有许多青年谈到农村阶级斗争、生产斗争、科学实验三大革命运动需要知识青年，党正是为了三大革命运动的需要来培养我们的。许多在学同学表示决心要为建设新农村学好功课，为建设新农村贡献自己的一生。"},{"type":"paragraph","text":"知识青年劳动化，同工农结合，这是知识青年革命化的根本道路。许多同志来稿写道，道路对头就大大值得!复兴中学副校长杨世昌在一篇题为《贵在有一颗红心》的文章中写道，从这些自愿去当农民的革命青年身上，我们看到了一颗忠于党忠于人民的红心。他们的红心，首先体现在坚决听党的话，走与工农相结合的革命道路。……我们学习董加耕、张韧，最重要的是要学习他们对党对革命事业忠心耿耿的那颗红心。上海财经学院学生孙红云，是张韧的同学和好朋友，在中学读书时，她们就深感缺乏阶级斗争的锻炼，接触工农群众比较少，……觉得我们知识青年应该到实际斗争中去锻炼自己去改造思想。因此，孙红云说，作为张韧的同学和朋友，她深为张韧下乡当农民而感到高兴。因为她走上了一条知识青年革命化的道路；她当了农民，根子扎得更深，她的知识才能更好地为劳动人民服务。当然，更重要的，她可以在实际斗争中锻炼自己，克服知识青年脱离实际的毛病。还有些学生对张韧敢于冲破“万般皆下品，唯有读书高”的旧思想、旧观念，作了高度的评价，认为张韧当农民值得不值得，不能光从一个人来看，而要把知识青年下乡上山看作是一场移风易俗的斗争。上海戏剧学院导演系二年级为此专门组织了学习和讨论，好几位学生写了感想和体会，他们说，对比自己，当我们得知考取导演系，高兴得不得了，什么都不想了，只想自己可以当个“名导演”了。就没有进一步想想，如何在学习上改造自己，做个又红又专的导演。他们说，这就是我们和张韧的不同点:她是把党的需要放在第一，而我们却把个人放在第一。他们表示要向张韧学习一切为了革命的思想。也有同志在来稿中写道，自己所以会感到张韧当农民不值得，是因为脑子里存在着“学而优则仕”的旧思想。为张韧惋惜，实际上也就是为自己个人未来的名利地位惋惜。同时表示一定要学习张韧，决心同自己头脑里的轻视劳动、轻视劳动人民的思想决裂。"},{"type":"paragraph","text":"四月十一日，上海《青年报》发表了张韧本人对当农民值得不值得的看法，并回答了讨论中有些青年提出的问题。她说，值得不值得，我觉得，应该拿革命的需要和革命的利益来衡量。符合革命需要，对革命有利的，那当然是值得的，反之，就是不值得的。她介绍了自己在农村劳动中亲身感受的农村各方面需要知识青年的情况；介绍了自己在一年多来，怎样通过劳动，通过农村阶级斗争的实践，从贫农、下中农身上，汲取了最宝贵的东西——提高了阶级觉悟，坚定了阶级立场，培养了阶级感情的经过。至于谈到当了农民，文化知识是否还有用，是不是埋没了人才的问题，张韧列举了自己帮生产队订生产计划，帮生产队丈量土地等事例，说明知识青年到农村后，不是“屈才”而是“缺才”，怎能说是被埋没了呢!对有些同学提出下乡当农民是否丢掉理想志愿的问题，张韧介绍自己从小处理理想志愿的一些具体过程。她说，既然是革命需要的东西，那就应该是自己喜欢的东西。我是爱好文艺的，但是，我是一个共青团员，是一个革命者，我爱的是革命事业。我对戏剧、文艺的爱好，也要从革命需要出发。因此她斩钉截铁地认为:我的路走对了!"}]}