{"id":458129,"date":[{"year":1964,"month":8,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2758","ytitle":"","mtitle":"关于李秀成评价问题的讨论(二)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"关于李秀成及其《自述》评价问题的讨论，至八月三日止，《人民日报》和《光明日报》又发表了四篇文章，现将他们的论点简介如下:"},{"type":"paragraph","text":"苑书义、吕翼祖在《李秀成及其自述的评价问题》(八月三日《人民日报》)一文中认为，“问题的关键在于李秀成写《自述》的动机”，“李秀成写这样一份《自述》的动机是双重的，一是追念天国，二是乞降。戚同志只承认乞降，罗同志根本否认乞降，这都是值得商榷的。”“乞降是他的主要动机”。“《自述》的性质决定于它的基本的政治倾向，所以应当说《自述》是一份带有若干追念天国内容的、但主要是向敌人乞降的文件。”"},{"type":"paragraph","text":"苑书义等认为，“李秀成的乞降既伏根于阶级的历史的局限性，更取决于他本人的思想状况。”“农民阶级的调和倾向只是决定了某些农民领袖最后有放弃革命或投降敌人的可能性，至于他们究竟走上哪条道路，则取决于他们个人的思想状况。李秀成是在农民革命中涌现出来的著名将领，他的最后乞降行为是受上述规律制约的。”"},{"type":"paragraph","text":"苑书义等认为，“李秀成乞降的目的有两个。首先，李秀成幻想以阶级投降来争取他个人及其部众的活命。……其次，李秀成企图以阶级投降来换取曾国藩把对内的矛头转向外国侵略者。”"},{"type":"paragraph","text":"李秀成是“农民领袖”还是“变节分子”?苑书义等认为，“一方面，他的乞降无疑是一种变节行为，是背叛太平天国革命的；另一方面，我们也不能因为他的乞降而否定他在变节前的农民领袖的历史地位。权衡轻重，应该承认他一生活动的主流是后者而不是前者。”为什么是这样呢?第一，“李秀成出身于农民阶级，是在农民阶级反对地主阶级的激烈斗争中涌现出来的农民领袖，在他身上不能不反映着农民阶级的特性，……因此，我们不能用无产阶级革命战士的标准来衡量李秀成。……我们在评价李秀成时，既要承认他的乞降行为，又不要以此而否定他在革命过程中曾领导农民斗争的历史作用和作为农民领袖人物的历史地位”。第二，李秀成参与领导革命的活动，“曾有力地支撑了太平天国后期的危局。这是李秀成一生的主要活动和主要的历史功绩，是不容抹煞的”。第三，“李秀成的乞降活动，按其性质说来，是对革命的背叛行为，是应该予以严厉谴责的，他的这种行为，对太平军余部和以后的农民斗争肯定是有消极影响的。但是，它对太平天国却没有直接造成严重危害的事实”。"},{"type":"paragraph","text":"苑书义等认为，“综括李秀成的毕生活动，在以天京陷落为标志的太平天囯革命失败以前，他基本上起到了作为一个农民革命领袖应起的作用；他被俘后的乞降行为，则是尽其前期革命功勋的光辉也遮掩不了的历史污点，是必须予以否定的。但两者相较，他一生活动的主流毕竟是前者而不是后者。因此说，李秀成在历史上应该是基本上肯定的人物。”"},{"type":"paragraph","text":"周衍发在《评李秀成》(七月二十五日《光明日报》)一文中认为，“戚本禹同志仅依据《自述》，不看李秀成的实践活动，并将《自述》中的次要问题说成主要问题，将正确的东西说成是错误的东西，片面的来推断李秀成在被俘前就不忠于太平天国，这不是一种历史唯物主义的态度。”并认为，“历史事实说明，李秀成在被俘以前是忠于太平天国的。”"},{"type":"paragraph","text":"李秀成受招抚的原因是什么?周衍发认为，“实际上李秀成早已准备以身殉国”，“‘贪财’、‘爱钱’、‘怕死’和李秀成受招抚并无必然联系”。李秀成受招抚的动机是“有一种农民的‘好汉作事好汉当’的思想，是为了革命的数十万部下避免清政府屠杀，而受招抚的”。“李秀成受招抚还有‘防鬼反为先’(防备外国侵略者)，要求曾国藩把对内矛头转而对外的意图。”"},{"type":"paragraph","text":"怎样认识李秀成受招抚对评价他一生的关系呢?周衍发说，“农民战争中农民领袖受招抚的情况是常见的现象”，“我们应该看到时代、阶级局限性对农民革命、农民领袖是带有普遍性的问题”。“李秀成受招抚的错误是严重的、是丧失了农民阶级的革命立场，造成了他历史重大的污点。但基于他一生对太平天国革命所作的重大贡献；他在被俘不久，就被清政府杀害的具体情况，我们不应该否定他的一切。”"},{"type":"paragraph","text":"最后周衍发认为，“李秀成的社会实践证明，他是以被压迫的农民阶级反抗地主阶级斗争的代表的人物出现在历史舞台上，这是李秀成的历史主流、主体。在他身上，虽然存在受招抚这种严重的缺点和错误，但这些既不是他一生的主流，又来源于时代、阶级的局限性。”"},{"type":"paragraph","text":"康右铭在《读戚本禹:&lt;评李秀成自述&gt;》(七月三十一日《光明日报》)一文中认为，从李秀成的行动来看，“他的一生却是杰出的农民领袖的一生。就义前，他虽然表示了求生的愿望，但不能认为他已经背叛了农民阶级。必须指出，直到被害时为止，他并没有成为反革命阵容的一员，而且，他还是被反革命头子当作危险的阶级敌人来处死的。……今天戚本禹同志在自己的论文中，却宣布将他逐出人民的行列。这不能不是一件奇怪的事情。”“他对曾国藩存有幻想，看不清他的阶级本质，因而提出了许多错误的想法。这些都是可以从时代条件和农民阶级的局限性来加以解释的。”"},{"type":"paragraph","text":"康右铭还认为，“李秀成也是有缺点的，他完全不应该写那些自污的话以及向敌人表示求生的愿望。尽管如此，他与戚本禹同志所指责的革命叛徒，还存在着原则的区别。他的根本立场是无可厚非的。在考察李秀成时，我们唯一应该采取的正确态度，是要从历史条件加以说明，不可以苛求于前人。”"},{"type":"paragraph","text":"康右铭提出，怎样看待李秀成身上的农民阶级的弱点呢?他认为，“戚木禹同志已把我们时代所熟悉的某些东西加到前一个世纪农民领袖李秀成的身上去了。”“李秀成的悲剧在于这是他力所不及的太平天国全部悲剧的一部分。他的所谓‘心迷’，事实上只不过是整个太平天囯革命英雄‘心迷’的一个反映罢了。戚本禹同志不从时代条件和当时农民阶级的特点，历史主义地分析这些问题，徒然以此来强调李秀成个人的缺点和责任。这是不能令人信服的。”"},{"type":"paragraph","text":"苏述在《李秀成是伪降还是投降》(八月二日《光明日报》)一文中就李秀成的“招降十要”剖析了李秀成的投降真相。文章认为“因为‘招降十要’是李秀成投降变节的最集中的表现。”"},{"type":"paragraph","text":"苏述认为，“‘招降十要’是李秀成的肺腑之言，是他出卖灵魂的杰作。从第一条到第十条，井井有条，条条可行，也条条都可以达到帮助曾国藩消灭太平军的目的。这是一个彻头彻尾背叛太平天国革命事业的行动纲领。”"},{"type":"paragraph","text":"苏述认为，“曾国藩根本坯不知道李秀成有什么所谓‘缓兵之计’，怎么能谈得上‘中计’呢?”“广德、湖州部队怎么活动，是不会和李秀成的所谓‘苦肉缓兵计’发生关系的。”“由此可见，‘招降十要’根本不是什么‘苦肉缓兵计’的内容，而是变节分子对新主子的‘献策’。”"},{"type":"paragraph","text":"苏述认为，“李秀成的投降变节，是李秀成立场的根本转变，他已经下定决心肝脑涂地地甘心为统治阶级效劳了。”“一个高级将领仅仅为曾国藩的几句好话，就感激到‘死而足愿，欢乐归阴’。这还有半点革命气节吗?多么卑鄙，多么渺小啊?难道这也是‘伪降’的举动吗?不，这是投降，这是背叛太平天国革命事业的可耻行为。”"}]}