{"id":458231,"date":[{"year":1964,"month":8,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"好儿女志在四方","genre":"","count":"1629","ytitle":"","mtitle":"生活在工人中间","ftitle":"","authors":["朱永祥"],"text":[{"type":"paragraph","text":"朱永祥"},{"type":"paragraph","text":"十二年前，我从华东纺织工学院毕业，按照国家分配来到沈阳纺织机械厂工作。"},{"type":"paragraph","text":"我在毕业以前，经历了思想改造运动，从理论上懂得了知识分子要向工人阶级学习。可是，到了工厂以后，我总感到工人优点固然多，缺点也不少。在具体问题面前，我向工人学习的信念动摇了。有一次，我和几个毕业同学一起到机床旁边去看师傅干活，不料这个师傅却说:“去，去!你们走远点!小心脏了衣服!”我们当时觉得，这个师傅太粗暴了，心里有点委屈。后来想，问题主要出在自己身上:我们几个人穿戴整齐不象下车间的样子，而且见了师傅不招呼不请教，还在一旁指手划脚。师傅见了怎能不生气?从这里我慢慢地感到，我摆着这样一副知识分子架子，怎能向工人好好学习呢?"},{"type":"paragraph","text":"党、团组织经常不断地教育我们要善于向工人学习。我在实践中懂得了，能不能看到工人阶级的优秀品质，取决于我们身上有多少工人阶级的思想感情，有没有自我改造的决心。经过长期交往，我认为作为一个还没改造好的知识分子，应该善于发现和学习工人阶级的优秀品质。有一次，我们邻厂失火，眼看就要危及我厂厂房和宿舍，许多工人同志奋不顾身地爬上屋顶引水扑火，积极抢救工厂和别人的东西，我深为感动，这不正是工人阶级大公无私的高贵品质吗?又有一次，我们的组合机床在工艺调整中遇到一个非常棘手的问题——刚性不足。经过好几个月的努力，仍无结果。许多人都说这个值几万元的大家伙要报废了，连设计者自己也失去了信心。可是，参加试验的两位师傅却没有泄气。他俩凭着工人阶级主人翁的责任感觉得不应当报废，凭着丰富的实际经验觉得不致于报废。后来，他们又继续进行调整试验，终于使这台机床“绝处逢生”，投入了生产……这些事实对我的教育很大，在我心里逐渐树立起工人阶级的崇高形象，感到有着浓厚的个人主义思想的我是多么渺小!"},{"type":"paragraph","text":"在我放下架子拜工人为师的过程中，我得到了许多工人的热情帮助。我永远记得我入厂第一次接触的那位老工人，他一直关心我的进步。我从他那粗壮的大手，感受到了工人阶级火热的阶级感情，感受到了老工人对我们青年的殷切期望……我想，不管我们跑到多远的地方工作，只要哪里有党，有工农群众，那里就有阳光，就有温暖!"},{"type":"paragraph","text":"在我为个人名利考虑的时候，研究课题往往和生产分离，不能和工人结合起来，结果当然做不出对生产有利的事情。但是，当我为生产着想，放下架子拜工人为师，生活在工人中间以后，我就浑身有了力量和智慧。有一天，我和一个师傅研究凸轮的铣槽精度问题，我们决定要加一个消震装置以提高精度，我也谈了我理想中的消震装置的结构。一天以后，师傅就把这个消震装置做出来了。我一看，他改掉了我的设计，比我想的要好得多。我从心里佩服老工人的丰富经验，因此，我在日常工作中总是以他们为师，共同商量，取长补短。我们之间的关系密切起来了。有一个时期，有位铣工师傅经常拿着齿轮来找我，说是在测量公法线长度时，发现图纸上计算的“包括齿数”往往是不对的。由于这个启发，我研究了各种资料中的计算公式，发现这些公式只能适用于最简单的圆柱直齿轮，对斜齿轮和变位齿轮都不适用。于是，我自己推导了公式，设计了线图。这位师傅又欣然帮助我在实际使用中验证，证明我们的想法和试验是正确的。依靠工人的启发和帮助，我才写出了论文《齿轮公法线长度测量包括齿数的计算》。"},{"type":"paragraph","text":"几年来，我作为工程师，和老师傅们合作解决生产关键问题、推广新工艺共十多项，还使搁置多年不用的自动车床投入生产。同时，我担任了业余教员，尽力帮助工人们提高文化、技术水平。"},{"type":"paragraph","text":"在党的领导下，在工人的共同努力下，我做出了一些成绩。尽管我的成绩是那么微小，离开党和人民的要求是那么遥远，但是，党和人民给了我很高的荣誉。几年来，我几次被评为厂、市、省的先进生产者，一九五六年还出席了全国纺织工业先进生产者代表会议，见到了伟大领袖毛主席。"},{"type":"paragraph","text":"我永远感激党的关怀和培养，永远不忘党的勉励和期望，我要永远听党的话，和工农结合，自觉地改造世界观，在红专大道上不停地前进，做一个革命者!"}]}