{"id":458257,"date":[{"year":1964,"month":8,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2010","ytitle":"进一步在中小学中开展革命的群众文艺活动","mtitle":"本市少年儿童文艺会演提供可喜经验","ftitle":"许多节目歌颂了学校新人新事，表达了孩子们的革命理想，给观众留下了深刻印象","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一九六四年上海市少年儿童文艺会演从本月十五日在中国福利会少年宫开幕以来，连续举行三天，已于十七日闭幕。"},{"type":"paragraph","text":"这次会演，是由上海市教育局、上海市文化局、共青团上海市委员会和中国福利会少年宫联合举办的，目的在于观摩成绩，交流经验，以便进一步在少年儿童中广泛地开展革命的群众文艺活动，传播革命思想，丰富课余生活，加强共产主义思想的宣传教育。"},{"type":"paragraph","text":"参加这次会演的学校有全市十个区和市郊上海、宝山、金山、松江、崇明五县的十九所中学和五十四所小学。共演出节目七十二个，参加演出的小演员有一千八百多名，节目丰富多采，演出严肃认真，受到观众热烈赞扬。评选人员认为，通过这次会演，可以看出儿童文艺同样担负着传播革命思想、发扬革命精神的宣传教育任务。一切专业和业余文艺工作者，特别是从事儿童文艺工作的同志，应该重视运用这种武器去教育儿童，用更多、更好的节目让儿童去接受革命思想，起到“兴无灭资”的作用。"},{"type":"paragraph","text":"参加这次会演的节目，题材广泛，思想性也较强。很多节目表达了孩子们对祖国、对党、对毛主席的热爱和歌颂。歌曲《党是太阳我是花》、《天安门上红灯亮》都唱得有激情。卢湾区第二中心小学的表演唱《藏族儿童歌颂毛主席》，十个小朋友在演出中感情真挚，表达了她们对伟大领袖毛主席的热爱。会演中，有近二十个节目反映了广大中小学生学习雷锋革命精神后涌现出来的新人新事、新道德新风尚。其表现形式有歌有舞，有说有唱，各具特色。卢湾区茂名南路第一小学的合唱《沿着雷锋的道路前进》，淮海中路小学的表演组歌《学了雷锋叔叔的好榜样》，在演出时，同学们都情绪饱满，给观众留下了深刻的印象。静安区第一中心小学的朗诵《暴风雨中的红领巾》，反映了该校少先队员以雷锋精神要求自己，勇敢顽强，关心公共财物，战胜暴风雨的事迹。四个小演员表演出色，很受观众欢迎。所有这些节目，都反映了广大中小学生的精神面貌，对进一步鼓舞少年儿童奋发向上将起很大作用。演出的不少节目中，还显示了少年儿童对世界形势的关心。其中有支持被压迫民族和人民正义斗争的，也有反对美帝国主义的罪恶行为的联唱、表演唱、朗诵等。此外，上海市东昌中学的话剧《刘文学》，也给观众留下深刻印象。"},{"type":"paragraph","text":"这次会演是在广泛开展基层文娱活动和群众创作的基础上进行的。参加会演的节目，有百分之六十以上是由基层创作的。这些节目，思想鲜明，形式多样，看过演出的同志都认为生活气息很浓，有感染力，看了很亲切。其中有宣传发扬革命精神、继承革命传统的；有反映孩子们的革命理想和关心世界形势的；也有加强集体主义精神和歌颂农业生产劳动的。上海市第六十一中学初二(六)班同学集体创作的活报剧《望远镜里的故事》，通过望远镜来观察国内外形势，表达了同学们充满胜利信心、关心革命斗争的心情。华东师大第一附中二(二)班同学集体创作的话剧《前进》，则强调了必须在平时的课余活动中培养集体主义的道德品质。还有一些创作节目，向少年儿童宣传了注意预防近视眼、开展体育活动等的重要性。"},{"type":"paragraph","text":"这次会演中，郊区一些县的节目也很有特色。松江县岳阳小学的歌舞《山芋大丰收》和《大板车》，既反映了公社化后的丰收景象，又表现了农村儿童热爱劳动的特点。参加演出的又都是八九岁的小姑娘，演来天真活泼，载歌载舞，博得观众的热烈掌声。松江县少年宫的表演唱《贫下中农服务队》，介绍了松江县夏余中心学校第一中队组织“贫下中农服务队”为贫下中农年老体弱的社员做家务的事迹，人物鲜明，事迹生动，有强烈的阶级感情，看了很使人感动。另外，金山县钱圩中心小学的表演唱《小阿毛改变了》，表现了小阿毛从贪玩耽误上课到提高认识后遵守纪律的转变，也叫人喜爱。"},{"type":"paragraph","text":"参加这次会演的五所民办小学，他们的节目大都是自己创作的，而且大部分是反映这些学校的新人新事的。山西北路第一民办小学的说唱《有这样一个好队员》，唱的是他们学校的新人新事，听了使人感到亲切。"},{"type":"paragraph","text":"参加这次演出的，还有市区和郊区五所小学的民族乐合奏，其中包括节奏乐、笛子联奏等，演奏熟练。评比人员认为，在小学里有这样的演奏基础，是民族音乐发展的可喜现象。"},{"type":"paragraph","text":"整个会演期间，本市一些文艺工作者，特别是一些儿童文艺的专业和业余工作者，都在每场结束后，认真参加了评比。他们认为，这次少年儿童文艺会演的成绩是显著的，对一些来自基层的创作节目，感到各有特点，有生活气息，较感人。并且认为，象歌舞《山芋大丰收》、《大板车》等，很有儿童歌舞的特色，节目短小，容易推广。一些区少年宫和部分学校参加观摩的文艺辅导员和音乐教师及业余文艺爱好者，也认为这次会演给了大家不少启发，很多节目思想性强，从多方面反映了少年儿童丰富多彩的生活，为今后在少年儿童中开展文艺活动提供了一些经验。有些区的少年宫还准备把这次会演的成绩，向全区的中小学校介绍，以便促使今后活动的更好开展。"}]}