{"id":458230,"date":[{"year":1964,"month":8,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"好儿女志在四方","genre":"","count":"2360","ytitle":"","mtitle":"从黄浦江边到巩乃斯河畔","ftitle":"","authors":["雷万钧"],"text":[{"type":"paragraph","text":"雷万钧"},{"type":"paragraph","text":"在新疆新源县，生产建设兵团农四师十二团农场的建设者中，有一批朝气蓬勃的青年人。他们从黄浦江边来到巩乃斯河畔，参加祖国边疆的社会主义建设。这里记述的几个上海青年，虽然还没有什么惊天动地的业绩，但可以看出他们是怎样生活、劳动、成长……"},{"type":"paragraph","text":"当农业工人的学问多着哩"},{"type":"paragraph","text":"刘和平<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\648j0205aa.JPG\">着牛车从公路上走过，看他那吆车的神气，人们都称赞:“这小伙子，哪象上海来的学生，简直是个道地的农业工人!”"},{"type":"paragraph","text":"的确，刘和平可算得上是一个困难顶得住、劳动过得硬的农业工人。两年前，这个十八岁的中学生刚到农场时就正好碰上秋收。打烟叶弄得浑身粘糊糊的，连脸上淌汗都不好擦；掰玉米，背上背着个大筐象有千斤重，双手还要不停地掰。当时，同他一起来的人，有的在困难面前垂头丧气。刘和平也哭过鼻子，但他是哭自己为什么这样无能:一天只掰了一亩五分地玉米，还漏掉了三十多个棒，给老同志添了麻烦。"},{"type":"paragraph","text":"从此，小刘下定了决心，不会做的就学。放水浇地，别人做起来很轻松，但在他手里却并不那么顺当。有一次，半夜里把班长从被窝里叫起来，才把水给堵住。从这以后，小刘更加勤学苦练，最后终于掌握了浇水技术。扬场，别人扬上去一大片，他扬上去却是一大团；小刘就掂着木<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\648j0205aB.JPG\">慢慢地练，终于也能把麦子扬成一大片了。扛包子，别人扛着行走自如，他扛起来却摇摇晃晃；他就扛起包子练，又向老同志学扛包子的窍门，现在他一口气扛上十包八包不成问题。开始吆牛车时，那头大黑牛真调皮，套车要五六个人才套得上，出了车越打越不走。后来，刘和平学会了各种吆呼的口令，摸熟了大黑牛的脾气。现在，黑牛最听他的话，出车时任他驾驭。"},{"type":"paragraph","text":"刘和平就是这样，干一行学一行，学一行爱一行，爱一行专一行。他常说:“当农业工人不简单，学问也多着哩!”"},{"type":"paragraph","text":"如今，小刘已成为五好工人了。"},{"type":"paragraph","text":"简易小学的女教师"},{"type":"paragraph","text":"高中毕业生都霞飞和肖园园，分配在二连简易小学当教师，已经快一年了。开始时，有人担心:这两个上海姑娘能在这里教下去吗?"},{"type":"paragraph","text":"的确，在这里她们遇到了自己从未碰到过的问题。住的是土平房。两个班四十多个孩子，有十七个住校。夜间，要照顾孩子们上厕所。开始上课时，准备好一节课的内容，只用三分之一的时间就讲完了。上课的时候，课堂上乱得象一窝小蜜蜂。"},{"type":"paragraph","text":"连长、指导员和农场工作组的同志，都是骑兵团的老战士。他们对这两位女教师十分关切，经常问寒问暖，逢年过节就把她们请到自己家里去吃饺子。有时候，他们象讲故事似地介绍当年骑兵团风雪进荒原、白手建农场的情景。在老战士的启发引导下，都霞飞联想起过去看过的电影《生命的火花》，心情十分激动。她想:我现在所处的环境，不正是电影中刘海英曾经在那里战斗的边疆农场吗?自己整日向往到边疆锻炼自己，现在不正是锻炼的时候吗?都霞飞把自己的想法，告诉了肖园园，两个人谈着谈着，心里好象烧起一把火。"},{"type":"paragraph","text":"在冬天，天不明她们就起床，赶到教室去把火墙烧热，好让孩子们暖和和地上课。李金中小朋友不能走路，连上厕所也由都霞飞背着去。有个小朋友两条腿上生疮，都老师背他上卫生所。课余时间，她们给孩子们讲故事、教唱歌，还带领着孩子们种了不少西瓜、甜瓜和向日葵。现在，她们离不开孩子，孩子也离不开她们。星期六晚上，孩子们都回家了，她们真想得慌。有时，她们到场部去开会，孩子们再三恳求:“老师，早点回来!”"},{"type":"paragraph","text":"有人问她们，现在还想家吗，还哭鼻子吗?都霞飞说:“边疆农场这么美，青葱葱的禾苗一眼望不到边，红艳艳的野花满山坡，在上海哪能看到这样的景色?高兴都来不及，谁还哭鼻子!”肖园园说:“我们不能老呆在上海这个小天地里，应该出来闯闯世面，从上海到新疆虽有一万多里，但比起白求恩到中国来的路程要近得多了!”"},{"type":"paragraph","text":"一个不小的变化"},{"type":"paragraph","text":"在六连河滩养猪场上，有个搞兽医工作的卫生员董国强。三年前，他来到新疆时只有十五岁。当时在四连当农业工人，背起筐子去掰玉米，连长在高处的玉米棒子都摸不到。后来，调到兽医训练班学习，分配到这个养猪场。这个立着还没有马背高的小卫生员，肩负起五百多口猪、一百多头牛和近百头役牛役马的医疗卫生工作，而且还经常参加份外的劳动，打草、拉料、出圈……样样都干。"},{"type":"paragraph","text":"开始搞兽医工作时，他有些胆怯，害怕马发脾气，害怕小猪娃。可是现在，什么也难不倒他了。给牲畜进行药浴、注射，各种手术都会做。有一次，一头母猪难产，经过检查是仔猪死在肚子里，他用手把十二只仔猪一只只地取出来，挽救了母猪。"},{"type":"paragraph","text":"有人说，董国强从繁华的黄浦滩来到河滩养猪场，从三层高楼住进牧场的地窝子，从害怕小猪娃到用手从猪腹中取出小猪娃，是个不小的变化。如果要问他为什么会这样做?他说:“这没有什么深奥的道理。猪肉人人爱吃，如果没有人做这工作，又肥又香的猪肉从哪里来?”"},{"type":"paragraph","text":"站柜台前后"},{"type":"paragraph","text":"十六岁的高中学生胡国林，当他接到当营业员的通知时，失望极了。在上海，就是因为不愿干那“平平淡淡”的商业工作，才到边疆来的。现在偏偏又分配自己去当营业员，事情多么不巧!"},{"type":"paragraph","text":"来到商店门市部，小胡更失望了。柜台是用土块垒起来的，货架是用木箱叠起来的。比起上海的百货公司，这算什么商店呀!第一天上班回来，两条腿发胀，脑子发晕，小胡更觉得营业员这行当不好干。他跑到人事部门要求另调工作。他说，不论干什么都行，就是不当营业员!"},{"type":"paragraph","text":"有一次，小胡发高烧躺在床上。从经理、指导员、营业员到炊事员都象亲人般地照顾他，一会儿端来肉汤鸡蛋下面条，一会儿送来了酸辣汤，请医生、拿药、送水，大伙忙个不停。这种关怀和体贴，小胡感到就是在自己家里也难办到。这件事，引起了他的深思:同志们为什么要这般关怀我呢?平时，住在同宿舍的团支部委员，常常给他讲营业员的工作的意义，并且教给他工作方法。这个年轻人的心里渐渐开朗了。从此，他对顾客热心接待，遇上哈萨克牧民时，还耐心学习他们的语言。现在他可以用哈萨克语同哈萨克顾客对答如流。胡国林，已经成为一个称职的营业员了。"}]}