{"id":458306,"date":[{"year":1964,"month":8,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"调查报告","genre":"调查报告","count":"7358","ytitle":"","mtitle":"大寨大队是怎样实现稳产高产的?","ftitle":"","authors":["施迁"],"text":[{"type":"paragraph","text":"施迁"},{"type":"paragraph","text":"山西省昔阳县大寨公社大寨大队在实现稳产高产上作出了出色的成绩。最近我到大寨大队作了一次调查，这里把调查中了解到的一些情况整理出来，供研究参考。"},{"type":"paragraph","text":"光辉的成就"},{"type":"paragraph","text":"大寨座落在太行山脉中部的虎头山脚下，属土石山区，是大寨公社的一个基本核算单位。全大队八十户，三百六十多人，耕地面积约八百亩。农业生产以粮食为主。"},{"type":"paragraph","text":"过去，这里的自然条件和经济条件都很差，没有一块大平地，百分之九十六的耕地是坡梁地，百分之四的耕地是沟坝地。每当雨季，由于山洪冲刷，表土被带走，肥料被冲光，水土流失情况十分严重；在缺雨季节，又有严重的旱象威胁。全村八百多亩耕地被分割成四千七百多块，每块地平均不到两分；畜力缺乏，全村只有七头牛、八头驴，耕作十分困难，生产极不稳定，粮食产量很低。"},{"type":"paragraph","text":"解放以后，大寨人民在党的领导下，经过十几年的艰苦奋斗，使这个贫困落后的小山村面貌发生了巨大的变化，粮食生产飞跃发展，实现了稳产高产。从一九四九年到一九六二年的十三年间，粮食单位面积产量平均每年增长百分之十二点一，总产量平均每年增长百分之十点三(其中第二个五年计划期间平均每年分别增长百分之十七点三和百分之十五点一)。由于粮食生产的高速度发展，早在一九五八年就已超过全国农业发展纲要规定的亩产四百斤的指标。一九六二年粮食单位面积产量已经提高到七百七十四斤，比一九四九年增长了三点四二倍，总产量提高到五十五万斤，增长了二点五八倍。"},{"type":"paragraph","text":"一九六三年大寨遭受了历史上罕见的特大洪水灾害，从八月三日到六日的四天内，降雨量竟达五百九十毫米，超过以往的常年降雨量。这次大水灾中，全队百分之二十二的耕地被冲毁，其余土地上的庄稼也全部倒伏。在这样大的自然灾害面前，大寨人民没有向国家要一分钱、一粒粮，完全依靠自己的力量抗灾救灾。经过大力抢救，仍然使这一年获得了较好的收成，按收获面积计算，粮食单位面积产量达七百五十四斤(按灾前面积计算，每亩也近六百斤)，总产量达四十二万斤，超过了大跃进的一九五八年四十一万七千斤的水平。"},{"type":"paragraph","text":"在粮食生产发展的基础上，为国家提供的商品粮也有很大增长。十一年来共提供商品粮一百七十五万多斤。一九五三年共提供四方五千斤，第一个五年计划期间平均每年增加到六万五千多斤，第二个五年计划期间平均每年增加到二十三万多斤。一九六三年遭受特大灾害后，仍交给国家粮食二十四万斤，社员自给部分虽有所减少，但是由于他们根据全国农业发展纲要关于“以丰补歉，积谷防荒”的规定，一九五七年以来年年留了储备粮，因此，集体生产和社员生活所需的粮食仍然可以得到满足。"},{"type":"paragraph","text":"大寨人民之所以能在短短的十多年中取得这样突出的成绩，首先是因为他们在党的领导下，提高了社会主义觉悟，因此，能够在改变山区面貌的斗争中始终保持充沛的革命干劲和实事求是的科学态度；同时也是因为他们找到了一条符合自己具体条件的自力更生建设山区的正确途径，这就是:充分发挥人民公社的优越性，依靠集体经济的力量，有计划有步骤地进行大规模的农田基本建设，通过挖掘农业内部潜力来改善生产的物质技术条件。从而保证了他们在没有现代化技术装备的条件下，使大部分农田都实现了稳产高产。"},{"type":"paragraph","text":"有计划有步骤地进行农田基本建设"},{"type":"paragraph","text":"对大寨来说，过去农业生产水平低下的一个根本原因，是由于严重水土流失造成的土地贫瘠，因此，控制水土流失改变土地面貌是大寨发展生产的一个重要关键。只有做好水土保持，才能有效地减轻自然灾害，提高土地肥力，实现稳产高产才有可靠的基础。要在大片土地上控制水土流失，必须在全队范围内统一规划，进行大规模的基本建设。解放以后，经过农业合作化，特别是实现人民公社化后，人们组织起来了，建立了社会主义的大农业，这就为进行大规模的农田基本建设提供了可靠的物质保证。早在集体化的第一年(即一九五三年)，大寨人民就制订了一个建设山区的十年规划，把大规模的农田基本建设，控制水土流失，改变土地面貌作为建设山区的一项主要任务。随后，他们根据农业生产发展的需要和人力物力财力的可能条件，有计划有步骤地进行了大规模的农田基本建设工作。在基本建设中，贯彻了“山和地一齐治，坡和沟一起修”的方针，收到了很好的效果。经过十一年的艰苦奋斗，大寨土地面貌发生了巨大的变化，坡地修起了笔直的石<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\648l0401AA.JPG\">，把坡式梯田改成了水平梯田，梁地大部围起了高出地面几寸至一尺的土埂；四百多亩土质贫瘠的土地得到了改良，土层也加厚了；长达十几里的七条大山沟、以及十七条小沟，都用巨石垒起了一百八十多条石坝，淤成了肥沃的农田；并在荒山造林四千多株，修建了拦洪渠道、小水库，挖了大量的鱼鳞坑。正是由于进行了这样大规模的基本建设，才使得大寨在一九六三年的特大洪水灾害面前仍然获得较好的收成。"},{"type":"paragraph","text":"大寨进行这样大规模的基本建设，既没有向国家贷款，也没有现代化的生产工具，而是依靠集体的力量，自力更生，除了一些简陋的手工工具外，主要是靠充分合理地利用劳动力。大寨人民从一九五四年到一九六三年的十年间，平均每个劳动力每年约有一百天从事基本建设的劳动。为了有效地使用劳动力，作到当年治理当年受益，在进行基本建设的时候，采用了“集中兵力，打歼灭战”的办法。同时，为了作到基本建设不影响当年农业生产，对劳动力也作了合理的安排。这样，既保证农业生产所需要的劳力，又保证了基本建设所需要的劳动力，还可以及时地利用基本建设的成果来促进农业生产。"},{"type":"paragraph","text":"山坡地沟地的治理对大寨粮食增产起了重大作用。从一九五三年到一九六二年的十年间，为了保持水土和发展林业生产，停止了对一百多亩瘠薄土的耕种，但是通过治理沟地又扩大了耕地面积，仅七条大沟即增加肥沃农田八十余亩。一九六二年这些耕地平均亩产千斤以上，总产量约九万斤，约占全队粮食总产量的百分之十六。坡地梁地的治理不仅改善了土壤条件，同时还把过去零碎的四千七百多块耕地合并成两千九百多块，去掉了一千七百条地埂占地，增加了耕地面积，耕作也方便得多了。今后，这些土地还要进一步整修，地块面积还要扩大。"},{"type":"paragraph","text":"挖掘农业内部潜力"},{"type":"paragraph","text":"通过大规模的农田基本建设，改变了土地面貌，在很大程度上控制了水土流失，水不再流走了，肥料保住了，这就保证了产量的稳定性，并使产量有所提高。但是，要不断扩大生产，还需要追加其它的生产资料，进一步改善生产的物质技术条件。大寨人民为了解决这个问题，不是单纯等待工业的支援，主要是依靠自己的力量，从农业内部来挖掘潜力。"},{"type":"paragraph","text":"在扩大生产的过程中，大寨首先要增加的生产资料是肥料，同时也需要增加动力，而肥料和动力的增加又是以牲畜的发展为基础的。一九五二年全队共有三十七头大牲畜，其中大部分是驮畜和幼畜，只有小部分能用于田间耕作；猪也很少。当时平均每亩地的施肥量仅二十七担。由于畜力不足，肥料缺少，耕作也比较粗放。为了解决这个问题，大寨在治坡治沟的同时，还紧紧地抓住了畜牧业的生产。畜牧业和农业是相互制约、相互促进的。虽然畜牧业的发展有利于肥料和动力问题的解决，但是，要发展畜牧业又必须以一定的饲料供应为前提。由于坡地沟地的治理，粮食增了产，用作牲畜饲料的农副产品也多了，这就为畜牧业的发展提供了有利的条件。特别是一九五八年公社化以后开办了作坊，对养猪业的发展起了重要的作用。一九六三年这个作坊加工粮食约三万斤，生产粉条，副产品粉渣，加上糠皮野菜等可养猪一百头，大大节约了饲料的消耗量。"},{"type":"paragraph","text":"畜牧业的发展当然还需要饲养设备和饲养技术。过去，大寨没有养猪的习惯，社员既无养猪设备，又无养猪技术，集体化以后，依靠集体经济的力量，修建了猪舍，培养了饲养人员，这样才使养猪业迅速发展起来。一九六三年全队一百一十头猪中有八十多头是集体饲养的。"},{"type":"paragraph","text":"牲畜的发展为粮食生产提供了大量优质肥料。一九六三年各种牲畜共四百二十七头，全队三百六十一人，平均每亩地有一头牲畜或一个人的粪尿，这些肥料都被精心地汇集起来，充分得到利用。大寨肥料的另一个重要来源，是用稭杆沤积肥料，随着粮食产量的增长，稭杆大量增加，用作牲畜的饲草和沤肥的材料也大量增加，肥料多了又进一步促进粮食增产，粮食增产了，又能提供更多的稭杆。全队的几十万斤稭杆除十多万斤用作饲料外，其余全部沤肥还田，所以大寨的肥料不仅量多，而且质高。每亩施肥量从一九五三年的二十七担增加到一九六三年的八十担(每担六、七十斤)。"},{"type":"paragraph","text":"在自然肥料增长的同时，化肥施用量也有很大增长，一九六三年每亩平均施氮肥二十八斤、磷肥约五十斤。"},{"type":"paragraph","text":"牲畜的发展也提供了更多的动力，为耕作提供了有利条件。一九六三年大牲畜比一九五二年增长了百分之七十，平均每头大牲畜负担的耕地面积由二十二亩减少到十三亩；大牲畜的构成也起了很大变化，一九五二年没有一头骡马，驴占大牲畜的一半以上，一九六三年已有八头骡、十一匹马，牛也由原来的十八头增加到三十二头。"},{"type":"paragraph","text":"生产条件的改善为改变粮食作物的内部比例、扩大高产作物打下了基础。玉米虽为高产作物，也为大寨社员生活所需要，但是因为过去沟地肥地不多，种植面积不大。近年来，生产条件改善了，土地肥力提高了，玉米的种植面积也就不断扩大。一九五三年到一九五六年期间，玉米面积只占粮田面积的百分之三十到三十四，一九六三年已扩大到百分之六十多，亩产也由三百二十多斤提高到八百六十多斤，这对粮食总产量的增长起了显著的作用。同时，他们还改变了原来单一种植的耕作制度实行间作、套作、混作，这对正确处理用地和养地的关系、对解决社员对粮食品种多方面的需要、牲畜对饲料的需要等，都收到了很好的效果。"},{"type":"paragraph","text":"综合实施“八字宪法”和进行农艺技术改革"},{"type":"paragraph","text":"大寨在集体化以前，由于细小分散的个体经济的生产关系和低下的生产水平，决定了它在农业生产技术上也是十分落后的。农业集体化以后，依靠集体经济的力量，土地和其它生产资料的状况有了很大改善，这就为综合实施农业增产的“八字宪法”、农艺技术的改革提供了有利条件。"},{"type":"paragraph","text":"十年来，大寨已经有了一套适合当地自然条件和经济条件的技术措施，在综合实施农业增产的“八字宪法”方面，积累了一套完整的经验。例如:(一)实行深耕、深刨(即深锄)。一九五六年以前，一般耕深两三寸，一九五六年秋开始实行套耕，耕深达到六寸，一九五八年以后又普遍实行深刨，比原来的耕深又增加了两寸，使熟土层由原来的两三寸增加到七八寸，再加以大量施肥，就把贫瘠的土地变成了肥沃的土地。深耕、深刨对防涝、抗旱起了重要的作用。(二)深播和适时播种。过去，玉米播种深度一般是一两寸，一九五八年普遍实行深播(约三寸半)。在适时播种方面，玉米过去一般是小满播种，一九五八年以后逐步实行适当早播、分期播种。(三)合理密植。过去，大寨一亩玉米大约八九百株，谷子八九千株，近年来密度逐渐加大，玉米每亩平均已达二千株，谷子已达两万到两万七千株。(四)选用优良品种。大寨过去有十二个谷子品种，经过选择现在还有两个不同性状的良种；玉米也由多品种改为三个良种。(五)防治病虫害。过去，这里严重的病虫害是谷子的赤霉病和白发病，现在已彻底防治了。(六)合理施肥。根据不同作物、不同土壤，施用不同肥料。此外，还积极地发展间作、混作、套作，实行四不“专种”(即不专门用耕地种植豆、瓜、麻、菜)，“三不空”(即种足地边、地头、地角)，并彻底解决了全苗问题，作到了经济合理地利用土地。"},{"type":"paragraph","text":"这些农艺技术措施的采用，除了动力、肥料等物质条件外，主要是依靠人的劳动。大寨过去耕作是比较粗放的，一般每亩用工不过六七个，多的也不过十个，随着集体力量的增强，采用新的技术措施一年比一年多，耕作越来越细，因此，投入生产的劳动量也有很大的增加。一九五四年平均每亩用工八点八个，一九六三年已增加到十七点七个。"},{"type":"paragraph","text":"在农艺技术改革中，他们对于那些应当改革的东西，一方面采取积极的态度，实行大胆改革，另一方面又坚持“一切通过试验”和“因地制宜”的原则。大寨地处山区，有坡地、梁地、沟地、洼地，不同地段自然条件和土地条件都不一样。因此，在进行技术改革的时候，都充分考虑到不同的客观条件，首先通过试验，成功以后再大范围推广运用。这样，他们不仅避免了因骤然推广而可能带来的损失，而且每项改革都能符合当时当地的客观条件，作到了因地制宜。"},{"type":"paragraph","text":"随着大规模农田基本建设的开展、生产条件的改善和农艺技术的改革，稳产高产的农田面积也不断扩大。一九五六年全队亩产五六百斤的高产农田只有二百亩左右，其余五百多亩土地平均每亩仅二百多斤。而到一九六二年，在全队七百多亩粮食作物中，三百至五百斤以下的只有九亩，占粮田总面积的百分之一点二；五百至六百斤的五十多亩，占粮田总面积的百分之七点八；七百斤左右的四百五十多亩，占粮田总面积的百分之六十六，一千斤左右的约二百亩，占粮田总面积的百分之二十六。"},{"type":"paragraph","text":"大寨经验的普遍意义"},{"type":"paragraph","text":"从以上的介绍可以看到，大寨在实现稳产高产上取得突出的成绩，主要是依靠自己的力量，他们的一些具体作法虽然是以自己的具体条件为依据的，但是其中也包含着一些具有普遍意义的东西。大寨的经验中有那些是有普遍意义的呢?"},{"type":"paragraph","text":"最根本的是大寨干部和群众的思想革命化。有了革命的思想，才有革命的行动。大寨人民之所以能够在实现稳产高产的斗争中充分发扬自力更生、奋发图强的革命精神和科学态度，关键就在于以大寨的党支部在上极党委领导下，在社会主义革命和社会主义建设过程中，反复不断地向群众进行社会主义教育，坚持把思想政治工作放在首要地位，正是因为“有了陈永贵式的干部，有了大寨人，才有大寨田”。至于实现稳产高产的具体途径，我认为，有以下三个方面值得重视:"},{"type":"paragraph","text":"一、充分利用劳动力来改善生产条件。"},{"type":"paragraph","text":"目前，我国农业生产水平还不高，产量也不稳定。从现有农田的生产情况来看，实现了稳产高产的还不多，绝大部份是高而不稳、或稳而不高、或不稳不高。这主要是由于抵抗自然灾害的能力不强，耕作还不够细致。为了改变我国农业面貌，首先要克服生产的不稳定性，并在稳产的基础上力求高产，这就必须有计划有步骤地开展农田基本建设，以便有效地防止和减轻自然灾害的不利影响，并在这个基础上实行精耕细作，进一步提高农业生产水平。"},{"type":"paragraph","text":"进行农田基本建设和精耕细作需要有资金积累，但也可以主要依靠劳动积累。我国农村有充沛的劳动力，这是建设社会主义农业的一支最大的物质力量。但就全国各地的情况来看，劳动力的利用状况还是不平衡的，有的地方利用得比较充分，有的地方利用得还不充分，还有很大的劳动潜力可以利用。大寨之所以能在短短的十年间进行那样大的基本建设，并把粗放耕作改变为精耕细作，一个很重要的原因就是因为充分利用了劳动力。合作化初期，大寨的劳动力也是不充分的，一九五四年每个劳动力(包括全劳力和半劳力，不包括辅助劳力)的工作日只有二百天，以后一年比一年增加，一九六三年已提高到二百七十二天。大寨的经验说明，基本建设和精耕细作的开展为充分利用劳动力开辟了广阔的天地，劳动力的充分利用又为基本建设和精耕细作提供了条件。大寨大队劳动力的充分利用是有普遍意义的。如果各地人民公社都能够象大寨那样充分发挥劳动潜力，就能够较快地改变生产面貌，大大增强农业生产的稳定性，提高农业的生产水平。"},{"type":"paragraph","text":"二、正确处理农业内部关系，充分发挥农业提供生产资料的作用。"},{"type":"paragraph","text":"从根本上说，要建设现代化的社会主义农业，实现稳产高产，有赖于全面实行农业技术改造，这就要求工业提供大量的农业机械、化学肥料、电力设备、运输工具等现代化的生产资料。但是，我国是一个人口众多、幅员广大的大国，在全国范围内实现农业技术改造，需要根据工业的发展和各地的具体情况，分期分批地逐步实现。一部分地区在相当长的时期内，还只能主要依靠从农业内部来挖掘潜力。"},{"type":"paragraph","text":"农业生产的产品，既可作为生活资料，又可作为生产资料。目前，我国农业在以手工劳动为主、牲畜动力为主、自然肥料为主的状况下，农业提供生产资料的作用更加重要。农业内部关系处理得越好，它提供生产资料的作用发挥得越大，反之，就越小。大寨正是因为正确处理了农业内部关系，把农业、农产品加工业、畜牧业三者密切结合起来，才能够主要依靠自己的力量解决了动力的需要和大量增加有机肥料。"},{"type":"paragraph","text":"这里还需要特别指出，在农业、农产品加工业、畜牧业三者之间，农产品加工虽然是中间环节，却很值得重视。十几年来，大寨粮食年年增产，但直接用作养猪饲料的粮食并不多，这是因为兴办了农副产品加工业，充分利用了加工后的副产品。"},{"type":"paragraph","text":"大寨经济合理地利用土地的经验，也有普遍意义。土地是农业生产中最基本的生产资料，虽然土地的数量不能任意增加，但是如果使用得好，土地的利用率是可以提高的。正如陈永贵同志所说:“懒人种，一亩种八分；勤快人种，一亩能顶一亩二。”大寨由于实行“四不专种”、“三不空”，作到了全苗，大大提高了土地的利用率。我国是一个按人口平均计算耕地较少的国家，目前每人平均约两亩多耕地，因地制宜地把现有耕地都充分合理地利用起来，是十分重要的。"},{"type":"paragraph","text":"三、实行精耕细作，因地制宜地进行农艺科学技术改革。"},{"type":"paragraph","text":"过去，由于社会制度和科学水平的限制，技术的改进和推广都有很大的局限性。农业生产是和自然打交道，农作物又是有生命的东西，在复杂的外界环境条件的影响下，对一项农艺技术措施增产效果的评价，往往要经过几十年、上百年的时间，通过生产实践的长期观察，才能作出比较切合实际的结论。这些新的技术措施要为广大农民所知道，也要经过相当长时期。对个体经济来说，即使知道了，也是不敢轻易尝试的。今天情况完全不同了，我们可以利用世界上一切可以利用的农艺科学技术成果，国家的农业科学技术机构和农业技术机构为改进农艺技术措施和评价这些措施的增产效果提供了条件，人民公社中广泛建立试验田为进行科学试验、总结群众的增产经验和因地制宜地采用新的农艺技术开辟了广阔的道路。农艺技术改革和推广的社会障碍消除了，每一个人民公社都可以利用社会的技术成果来为社会主义建设服务。大寨的玉米良种“山东黄”是从山东引种回来经过试验培育后推广使用的，间作混作套作的耕作制度也是吸取外地经验后在生产中运用的，他们创造的某些先进技术措施，又能为其它生产单位所采用。"},{"type":"paragraph","text":"劳动力的充分利用、充分发挥农业提供生产资料的作用、农艺技术的改革和推广，都不象机械化和电气化那样需要国家提供大量的机器，也不象机械化和电气化那样需要大量的资金，而是主要依靠人民公社自己的力量就可以作到。正是在这个意义上，我们说大寨的这些经验是具有普遍意义的。"}]}