{"id":458369,"date":[{"year":1964,"month":8,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"祖国一日","genre":"","count":"2293","ytitle":"","mtitle":"跟船老大出海","ftitle":"","authors":["倪云鹤"],"text":[{"type":"paragraph","text":"倪云鹤"},{"type":"paragraph","text":"凌晨的薄雾，还象一块大纱布似的笼罩着嵊山渔港。停泊在渔港里的千万条渔船，亮起了一盏盏红灯、绿灯，机帆船马达的轰鸣声，淹没了有节奏的海浪声。渔港从沉睡中醒来了，勤劳勇敢的渔民，开始迎接新的一天的战斗生活。"},{"type":"paragraph","text":"我一到嵊山渔场，就从渔民的谈论中听到陈良银老大的名字。大家对陈良银都怀有敬意。我怀着好奇的心情，几次想见见这位被渔民广泛谈论的人物，就是没有机会。昨天起了风暴，渔船都回港避风，才见到了他。遗憾的是没有时间交谈，他很忙，各地渔民都请他去介绍经验。只好约我今天跟他的机帆船一起出海。"},{"type":"paragraph","text":"陈良银是普陀县黄石公社黄石渔业大队的大队长，老渔民出身。当我们的机帆船刚驶出渔港不久，我向船后一望，只见一条条机帆船首尾相接，足足有一百多条。"},{"type":"paragraph","text":"“你们大队有多少机帆船?”我问陈良银老大。"},{"type":"paragraph","text":"“九对。”他深深地吸了一口烟。"},{"type":"paragraph","text":"“那为什么这许多机帆船都跟着你走?”我不解地问。"},{"type":"paragraph","text":"陈良银笑着向我摇了摇头，再也没有吭声。只见他两眼望着远方的海面，一股劲地吸着烟，在思考什么问题似的。"},{"type":"paragraph","text":"这时，“出网”吕光裕走过来对我说:“良银老大正在考虑今天的渔场，不要去打扰他。再说，他也是最不欢喜谈自己的事情的。”接着，就悄悄地告诉了我不少关于他的故事。"},{"type":"paragraph","text":"陈良银领导着黄石渔业大队的九对机帆船。他领导的这九对机帆船，年年夺得高产。近三年来，冬季带鱼汛的平均产量，就在三千担以上，是舟山渔区产量最高的一个队。因此，陈良银也就成了舟山渔区三万多渔民心目中的带头老大。每到渔汛期，跟随他出海捕鱼的机帆船，就不下二、三百对，形成了一支庞大的机帆船捕鱼队。"},{"type":"paragraph","text":"渔民们把陈良银看成心目中的带头老大，不光是因为陈良银有着高超的捕鱼技术，而且他还是一个乐于帮助别人的人。一年冬天，大衢县洋山公社小洋生产队一对新打的机帆船，跟随陈良银老大一起出海捕鱼。这天，陈良银老大的机帆船一网就捕到了三千来斤，而小洋生产队的那对机帆船，却只有四、五百斤的网头。第二网下去，还是不多。这是什么原因呢?大家找不出来。这时，陈良银看见小洋队的机帆船不放网，心里急了，他想，今天带鱼这样多，不抓紧时间放网还等何时?就站到船头放开喉咙叫开了:“小洋老大，为啥不放网?是不是网出毛病了?”"},{"type":"paragraph","text":"“网没有毛病，就是捕不进鱼。”"},{"type":"paragraph","text":"“捕不进鱼!”陈良银心里一震。他捉摸着:“既然网没有毛病，那不是渔绳放得太深，就是兜网时车速开得太慢。”他就问:“你们渔绳放多少?车速开几转?”"},{"type":"paragraph","text":"陈良银听到小洋老大回答的数字和自己的机帆船相同时，心里也有点摸不到底了。凭他三十多年海洋生活经验，怎么会捕不到鱼呢?他就和小洋队的机帆船调换了一下“网地”，一面指挥自己船上的社员继续生产，一面有意识地观察小洋队机帆船的操作。"},{"type":"paragraph","text":"“小洋老大，你们的网装得有毛病啊!”陈良银站在船头，接连看他们放了两网，捕到的带鱼仍然不多后说。小洋队社员焦急地问道:“那怎么办?”"},{"type":"paragraph","text":"“我们派人过来帮你们改装一下。”陈良银回答着。"},{"type":"paragraph","text":"“太好了，谢谢你们!”小洋队机帆船上的社员，听说陈良银派人过来改装网具，高兴得跳了起来。"},{"type":"paragraph","text":"陈良银派了船上最好的装网手，帮助小洋队机帆船改装好了网具。网具经过改装以后，在第二天的生产中，果然产量显著提高。到冬汛结束，带鱼的总产量跃居全县第一位。洋山公社社员在年终评比时，就把陈良银评为自己社里的一等优秀社员，还送了一面绣有“友爱团结、无私援助”的红绸锦旗。"},{"type":"paragraph","text":"为什么跟随陈良银出海，就能捕到那么多鱼呢?因为他还有一颗强烈的责任心。他经常这样想:要是自己一对船出海生产，捕不到鱼关系还小；大批机帆船跟着自己，要是捕不到鱼，关系就大了。因此，他在每次出海之前，对渔场的选择，捕捞地点的确定，都表现得特别慎重。就拿这个冬季带鱼汛生产来说吧，渔汛开始时，由于气候多变化，鱼群回游规律很难掌握，这使他经常苦思夜想，通夜不眠。白天找有经验的老大商量，但还是得不到统一的意见。怎么办呢?总不能带着大批机帆船在海洋上乱闯，消耗柴油。最后采取了一条措施:自己提早出海，先赶到渔场摸鱼头。终于使大批机帆船在第一次出海，就捕到了“旺帮”带鱼。"},{"type":"paragraph","text":"舟山渔场的秋汛生产，历年来被人认为是渔业的淡汛。陈良银却不相信在那汪洋大海里，秋汛就没有鱼可捕。要是能改变这个“歇秋”的习惯，那将能为国家创造更多的财富。为了找出一条新的生产规律来，他从一九五八年开始，在秋汛期间采用各种类型的网具，到甩山渔场，中街山渔场，岱巨洋渔场……，进行了一系列的试捕工作。当时，有些“好心”的渔民看见陈良银披星星戴月亮，驾着机帆船奔驶在海上，就劝陈良银说:“这是海龙王的安排，一年四汛，春汛北洋捕小鲜，夏汛南洋捕黄金，秋汛回洋望娘亲，冬汛嵊山撩白银，你有再大的本领，海龙王不给鱼，也是‘破网兜鱼’——白费劲。”陈良银就是不相信，他说:“什么海龙王，地龙王，过去我们捕小黄鱼，从来不到吕泗洋，捕带鱼从来不去大陈洋，现在是北上吕泗，南下大陈，还不都是我们自己找到的渔场!只要有心找，秋汛的生产门路也一定能找到。”果然，终于找到了用大拖风网捕底层鱼的门路，使机帆船的单位产量，达到了一千五百担以上，改变了舟山地区渔民“歇秋”的历史习惯。"},{"type":"paragraph","text":"吕光裕说到这里，忽听得陈良银一声呼唤:“准备放网!”他没奈何向我笑了笑说:“渔场到了，以后再谈吧!”说着就奔到船头，把一顶崭新的尼龙网，按照陈良银老大的指挥，撒到波涛滚滚的大海中。"},{"type":"paragraph","text":"这时，我抬头向四周望去，只见无数条机帆船，也在我们周围撒下了大网。我再回头望了望稳握舵把的陈良银老大，透过他那张因为朝夕生活在海洋上，被海风吹得黑黝黝的脸膛，我似乎看见了一个成长中的新型渔民所具有的风格，在东海上闪闪发光。"},{"type":"paragraph","text":"(本文作者是舟山报社干部)"}]}