{"id":458382,"date":[{"year":1964,"month":8,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2231","ytitle":"","mtitle":"上海青年来到石河子","ftitle":"——新疆生产建设兵团农垦生活散记","authors":["张乃平","胡孟浩","李秀德"],"text":[{"type":"paragraph","text":"进入石河子"},{"type":"paragraph","text":"进入石河子新城郊区，如果不看路标，就不知道已经到了石河子。因为舒散的各式楼房建筑都被高大的层层林带紧紧包围住，远看就象无边无际的森林。难怪刚来的上海青年相互询问着:“怎么都是树林，看不到石河子?”但是，当汽车驶过子午路时，青年们就沸腾了。子午路是到石河子必经的第一条洋灰马路，这条路除两旁人行道以外，中间可以并行四辆大卡车；笔直与平坦的程度，就象快刀切下来的豆腐那样整齐与洁净。"},{"type":"paragraph","text":"青年们沸腾与激动的情绪，急坏了带队的干部。青年们从车上站了起来大喊大叫:“这里简直是世界上最大的花园!”“在上海也找不到这么宽、这么直的马路啊!”十六岁的中队长贺宗群对工作一向认真负责，这时候也忍不住跟大伙儿一起叫喊。大队长用力地扯了他一把，他喘着气用拳头敲着心口说:“报告大队长，我兴奋得心都要跳出来了，请允许我一刻钟不当中队长，我一定要喊一喊……”"},{"type":"paragraph","text":"汽车转了一个弯，驶向一条被遮天杨树包围的马路。透过树林，可以看到两旁毗连的、大面积的菜园、葡萄园、瓜园，这就是新疆生产建设兵团农八师石河子总场的地区。路侧呈现出一座新落成的新式剧场，桥下流着清彻的渠水。在上游处，一个巨大的喷水筒正在喷射着瀑布般的河水。青年们下了车，有的抢着去桥下洗脸，有的看着巨龙般的喷水筒。贺宗群跑到桥头高声叫道:“多好的水啊!谁说新疆缺水?”中队副黄美娟一口气喝了一杯渠水，激动地向着东方喊道:“妈妈，您知道吗?新疆的水又清又甜，我真恨不得给您寄回去一杯，让您也尝尝……”"},{"type":"paragraph","text":"给你们留下一块未开垦的土地"},{"type":"paragraph","text":"这里是不是原来就这样美丽?"},{"type":"paragraph","text":"农八师石河子总场屈场长说:“十几年前，在这玛纳斯河两岸，是一望无际的荒滩、苇湖，是狼群出没之处。一九四九年冬天，中国人民解放军在解放了新疆以后，一手拿枪、一手拿锄头，开展大生产运动，为各兄弟民族大办好事，生产建设兵团农八师就进驻石河子地区，向大自然展开了搏斗。开垦初期，物质条件极差，两个人只有一把生产工具。有的战士焦急得无法可施，就用吃饭的缸子去挖地。有时给养供应不上，或者有了麦子没地方磨，干脆吃煮麦粒。没有菜蔬，就沾点盐水吃。部队住的全部是地窝子与草篷子……”"},{"type":"paragraph","text":"听到这里，青年们都屏住了气，有的感动得用手帕擦着泪水。小队长雍凤兰当即在本子上写下自己的感想:“英雄的叔叔阿姨，可惜你们的儿女来得太晚了……”"},{"type":"paragraph","text":"不，你们来得不晚。为了让青年们受到很好的锻炼，上级党委在这花园般的农场中间留下了一块最肥沃的未开垦的土地，安排给青年们去开辟。王政委跟大家说:“就在这块土地上，让你们自己动手去修路，栽树，盖房子，规划果园。今年，你们用自己的双手第一次播种，明年夏季，你们就可以在数千亩的大面积麦田里，享受第一次丰收的喜悦了。”"},{"type":"paragraph","text":"王政委又说:“如果你们嫌这样的安排艰苦，也可以把你们分配到条件好的连队去，有好房子住，有电灯，……”"},{"type":"paragraph","text":"话音未落，青年们就嚷开了。贺宗群拉着政委、挥着拳头说:“我们就在这儿!我们到新疆来，就是要来吃大苦、耐大劳的，不是来享福的。”大家也雀跃着说:“对，自力更生，丰衣足食!”"},{"type":"paragraph","text":"这时王政委又拿出一张蓝图跟大家说:“你们很快就会搬入新屋。喏，从这里修一条两公里半的马路，就可以直通到青年队的院子里。两旁栽上白杨树。在青年队院子的前面，一边是果园与葡萄园，一边是试验田与菜园。青年们的宿舍是六幢钢筋梁的新式房子，院中央是一个大花圈。横在后边的是一个可以容纳三百五十人的礼堂。宿舍外是篮球场、排球场与各种仓库。不过现在，这儿还是一张白纸。”"},{"type":"paragraph","text":"“我们要在这张白纸上画出最美丽的图画!”上海青年齐声说。"},{"type":"paragraph","text":"“青年路”的诞生"},{"type":"paragraph","text":"青年队西北面原是一片没人深的苇湖，去年秋天在这里开出了一块田地，种上了冬麦。人们从公路口到冬麦地踩出了一条羊肠小道。现在，上海青年走向劳动的第一次战斗就是要把它开辟成一条康庄大道，使青年队与四周的兄弟单位畅通无阻。小道两旁芦苇丛生，起伏不平，土地坚硬如石，苇根交织如毡，有些地方还有乱石、泥浆。上海青年们说:“芦苇再密，哪经得钢镰一挥；土地再硬，怎敌得手中的砍土镘?”就这样，丛密的芦苇倒了下去，坎坷的小道变成了宽阔的马路，绝大部分的人手上起了泡，青年们管这种水泡叫“光荣泡。”"},{"type":"paragraph","text":"仅仅五天时间，一条二千五百米长的宽阔的马路出现了，汽车与拖拉机在这里飞驰而过，来往的行人熙熙攘攘。上级给这条路命名为“青年路”。上海的小伙子和姑娘们每踏上这条“自力更生”的道路，就情不自禁地唱起歌来。他们说:“这条马路虽不如上海南京路、淮海路热闹，走起来却格外舒畅。”"},{"type":"paragraph","text":"不多几天，负责从上海护送青年们来疆的干部来到青年队。青年们夹道欢呼，把亲人们迎进了“青年文化宫”。贺宗群就急着问道:“你们经过了我们修的‘青年路’吗?”青年们还把采集的野花献给亲人。青年代表陈无忌说:“现在我们只能用鲜花表示一颗赤诚的心；等到明年夏天，我们就将在新的礼堂里，用我们自己劳动的丰盛果实来招待客人……”上海市徐汇区永嘉路办事处刘主任笑着说:“你们刚离开上海，就把上海人当客人了。”青年们说:“我们现在是新疆人了。我们与上海是亲戚关系。”贺宗群又说:“你们回上海，请告诉上海青年，到边疆来真是无比的幸福和愉快。”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\648o020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一批来自上海的青年学生，正在新疆石河子新城新疆生产建设兵团的石河子农学院学习。这是在六三-二班学习的部分上海青年。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\648o020402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>石河子农学院植保六五班的上海青年正在石河子新城的大型果园里作昆虫调查。"},{"type":"paragraph","text":"(新华社记者　武纯展　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>武纯展</FONT>"}]}