{"id":458380,"date":[{"year":1964,"month":8,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3961","ytitle":"","mtitle":"与天斗争　其乐无穷","ftitle":"新疆军区生产建设兵团的伟大业绩","authors":["董虹"],"text":[{"type":"paragraph","text":"董虹"},{"type":"paragraph","text":"在新疆的准噶尔盆地和塔里木盆地，在古尔班通古特大沙漠和塔克拉玛干大沙漠边缘，在这些原来野兽出没、荆棘丛生、胡杨密集、沙丘起伏的亘古荒原上，十四年间，出现了一百七十多个机械化农场和大型牧场，建立了很多座新型城市和几千个新的居民点……是谁改造了荒原，创造了这伟大的业绩?是十四年前一支集体转业的军队——中国人民解放军新疆军区生产建设兵团。"},{"type":"paragraph","text":"一九四九年初冬，解放战争将要在全中国获得全面胜利的前夕，一支由王震将军率领的、曾经参加过南泥湾大生产运动的中国人民解放军进驻了新疆。这支军队的一部分继续追剿蒋匪残部，保卫边疆的安全；另一部分根据毛泽东主席的命令，就地集体转业，参加生产建设，成为生产建设部队。转业后，他们仍然保持着班、排、连、营、团、师的军队组织形式，和英勇顽强不怕困难的战斗作风。"},{"type":"paragraph","text":"起初，战士们自己动手搭了一种半截在地上半截在地下的临时性房子——“地窝子”，安下身来。没有生产工具，收集废钢烂铁自己打制。没有牲畜，几个战士联合起来用双肩拉着铁犁耕地。头一年，他们开垦了六十万亩处女地，种上了小麦、玉米、白菜、马铃薯，饲养了一些家禽家畜。几年过去了，他们所经营的事业象滚雪球似的，越滚越大；又过了几年，不仅吃饭、吃菜、吃肉、喝牛奶的问题自己全部可以解决，进而可以拿出大批粮食、棉花、皮毛、肉类上缴给国家。一九六三年农场生产的粮食，可以供二百多万人吃一年，生产的棉花为整个新疆维吾尔自治区总产量的百分之三十，经营的工业占整个自治区工业总产值的百分之二十八，成为自治区国民经济的重要组成部分。"},{"type":"paragraph","text":"一支部队如何能创造这样巨大的成就?毛主席的艰苦奋斗、自力更生的思想，是他们前进的动力；集体的智慧和力量，是他们克服一切困难的保障。十四年来，他们在与大自然作斗争中，取得了一个又一个胜利，为协助新疆各族人民建设社会主义写下了动人的篇章。"},{"type":"paragraph","text":"劳动和智慧的结晶"},{"type":"paragraph","text":"部队进疆后，先在玛纳斯河流域、伊犁河谷、阿勒泰山麓、巩乃斯草原、阿克苏专区、库尔勒专区、喀什专区、哈密专区开发了十多个大垦区，建设了几十个农场。一九五八年以后，又向莫索湾、塔里木进军，在沙漠边缘上建设起几十个农场。每一个垦区的开发，每一个农场的建设，都要付出艰巨的劳动和最大的智慧。玛纳斯河流域的石河子总场，就是战士们劳动和智慧的结晶。这个场因处于低洼地带，建场前是一片毛柳、芦苇、杂草丛生的沼泽地，二十多万亩土地上，有一千二百多个常年出水的泉眼，地面被冲成四百多条纵横交错的沟渠，土壤还含有盐碱。由于战士们在这里修了一千三百多公里长的排灌渠道，采取了许多改良土壤的措施，这一大片苇湖和碱滩终于变成了良田。现在，这个农场有三十万苗耕地，有三十七个农牧业生产连队、五个机耕队、六个基建队，还有化工厂、修配厂、粮棉加工厂、被服厂等等。每年都有大批粮食、棉花、甜菜、油料、大豆上缴国家。一九六三年农场农产品综合商品率达到百分之七十二。农场里还饲养着三万多头家畜和几万只家禽。"},{"type":"paragraph","text":"在巩乃斯草原上，有一个十万多亩地的农场——十二团农场。这个农场近三年来平均每年的粮食商品率都在百分之八十以上。一九六三年粮食平均亩产量达五百多斤，等于每天为国家生产十万斤粮食，每天向国家上缴八万多斤粮食。这里的每一个农业工人一年生产的粮食，就够一个人吃四五十年。象石河子总场、十二团农场这样的军垦农场，在天山南北现在有一百多个。此外，还建设了二十三个大型牧场。"},{"type":"paragraph","text":"戈壁滩上建新城"},{"type":"paragraph","text":"每十多个农牧场合在一起，就成为一个垦区。每一个垦区都在建设一座新型的城市。被称为戈壁滩上花园城市的石河子新城，已经成为新疆维吾尔自治区的一座初具规模的工业城市。这里有制糖厂、造纸厂、棉纺厂、毛织厂、制革厂、食品厂和水泥厂，这里生产的棉布、食糖、酒精、盐酸、水泥、耐火砖等六十多种工业产品被列入国家计划。市区的建设也很美丽。马路两旁整齐地排列着钻天杨、白腊、枫树，一幢幢楼房和宅院隐藏在茂密的树林中。市区内有公园、果园，有漂亮的剧院、电影院和百货商店。这里有一所高等学校——石河子农学院，一所医学专科学校，一所财经干部学校，一所政治干部学校和三所教师进修学校。有四所中学、十七所小学、几所战士夜校，还有一所设备完善的医院。"},{"type":"paragraph","text":"塔克拉玛干大沙漠边缘的塔里木垦区，过去有人称它为“死亡之海”。这里到处是连绵不断的沙丘，干枯的胡杨、红柳、骆驼刺。开发塔里木，首先要解决水的问题。这里虽然有一条亚洲最大的内陆河流——塔里木河，但是多少年来它好象一匹无缰野马，任意奔跑。战士们在这里修了一座大型水库和一千四百多公里输水渠道。塔里木河被驯服了，它顺着人们指定的方向奔去。河水被利用起来灌溉农田。从此，塔里木河两岸的自然面貌改观了，北岸的阿拉尔新城和南岸的幸福城隔河相望，城里有办公楼、邮电局、书店、食堂、拖拉机修配厂，还有医院、学校、托儿所。两座新城的周围环绕着十几个机械化农场，一块块整齐的条田里生长着南方的水稻、北方的小麦。海岛棉也在这里“安家落户”。这里不仅已成为塔里木盆地的一个棉粮产区，而且还正在建设蚕桑基地，桑树育苗和蚕儿繁殖工作已经在两年前开始。"},{"type":"paragraph","text":"准噶尔盆地的明珠"},{"type":"paragraph","text":"在准噶尔盆地西北角，古尔班通古特大沙漠南端的莫索湾，一九五八年后也开发了一个新垦区。这里有四个大型机械化农场，开垦了一百二十多万亩土地。六年来给国家生产了一亿八千万斤粮食，十六万市担棉花……人们称它是“准噶尔盆地的明珠，大跃进的花朵”。开发以前，这里是一层层黄沙土岗，一丛丛红柳刺草；黄羊成群结队，狼狐东窜西跑。莫索湾被风沙、干旱宠罩着，一片荒芜。一九五八年，南泥湾老战士萧风瑞带着几个人，坐着一辆卡车，拉着帐篷、粮食和几桶水，来到这里安营扎寨。接着，大队人马开来了。部队驻下以后，第一个困难是吃水问题，打了几口井全是苦水。起先靠化雪水吃。积雪化光了，就派车辆到几十公里以外的地方拉水。部队一方面坚持开荒，一方面冒着零下三十多度的严寒，苦战了几十个黑夜和白天，修通了一条长达一百多里的水渠，引来了玛纳斯河的水。水来了，在新开的荒地上浇水又遇到了想象不到的困难。多年的干旱，使莫索湾土壤中间形成许多大空隙，连同腐烂的树根、鼠洞、狐狸洞构成无数暗藏的地穴。战士们称它们为“无底洞”。小洞能陷人，大的能陷拖拉机。战士们想了各种办法堵坑填洞。终于使渠水灌进了一块块条田。当年，莫索湾开了三十六万亩荒地，种植了十八万苗，生产粮食、棉花、油料二千多万斤。如今的莫索湾是一片欣欣向荣的景象，垦区培育的树木如果按一米一株排开，可以排一万公里。战士们在沙丘周围种上了固沙林，道路两旁种上了道路林，渠道边上有渠道林，驻地周围有风景林，还有各种果树林。"},{"type":"paragraph","text":"老红军老八路站在最前列"},{"type":"paragraph","text":"在开发垦区建设农场的斗争中，那些久经考验的老红军、老八路、老战士总是站在斗争最前列，献出他们最大的勇敢和智慧。红军老战士高有富大半辈子是在硝烟弥漫的战场上度过的，是一个著名的“贺龙炮手”，在陕甘宁边区大生产运动中又获得过“军中农业劳动模范”的称号。进疆后，他继续发扬老红军的优良作风，把全部精力献给边疆的建设事业。从一九五○年到现在，他先后参加了十个农、牧场的开发建设工作。当一个新场建成后，他又接受了新的任务，捆上行李，奔向另一个荒原，去建设新的农场，创造新的生活去了。老八路萧风瑞在抗日战争中负过八次伤，立过多次战功。他带领战士们开发莫索湾时，和战士们同住一顶帐篷，同吃一锅饭；和战士们一块扫雪，一道扛柴。战士们每天分一茶缸水，他也只用一茶缸。如今他担任着整个莫索湾垦区的领导工作，管理着四个大型农场，仍然经常带着“劳动手册”下连队、下田间，和同志们一起刈麦子，一起抬棉花。解放军艰苦奋斗、不怕困难的光荣传统从他们这里传下来了。青年人都自觉地以老战士为榜样，以吃苦耐劳为荣，贪图享受为耻。一九六三年从上海志愿来塔里木参加生产建设的一万五千名青年，在老战士的影响和帮助下，经过很短时间的锻炼，已经有六千多人成为生产能手，有两千多人被评为五好工人。还有三百八十七名青年加入了共青团组织；三百二十八名共青团员荣获优秀团员称号。"},{"type":"paragraph","text":"他们深深地爱上了边疆"},{"type":"paragraph","text":"部队十四年来在天山南北开垦了一千二百万亩荒地，其中有四百多万亩盐碱地，已经改造成稳产高产的良田。一百多个农场全部配备了农业机械，开荒、犁地、播种、收刈等五十六个项目都由机械代替人力操作，主要作业机械化程度达到百分之九十三。为了便于机械作业，便于管理和灌溉，战士们把农田划成二三百亩一块的大条田。围绕条田和农场的，是整齐的林带。在各大垦区兴修的大水库已经有三十三座，引水渠道和排水渠道都已配套成龙，各条渠道如果连接起来，总长度达四万多公里，可以绕地球一周。所有农场百分之九十以上的耕地都靠引水灌溉。在一个个农牧场里，可以看见各种家畜和家禽，如毛肉兼用的新疆细羊、大肥猪、北京鸭、来亨鸡和大乳牛。在果园里，可以尝到桃、杏、梨子、苹果、葡葡，还有香甜多汁的西瓜和甜瓜。"},{"type":"paragraph","text":"农场在逐渐发展扩大，人员也在不断增加，无论是先来开拓荒原的老战士，还是后来建设农场的青年人，他们都深深地爱上了边疆，愿意长期在这里参加生产建设。大部分干部和战士都把自己的亲人接到了这里，和他们生活在一起，工作在一超。人们一批又一批地搬进了新居。农场里办有中学和完整的小学，就连生产连队里也办起了简易小学和托儿所，孩子们有方便的学习机会。现在正在小学里读书的儿童有八万三千多名，上中学的有一万三千多名，上大学和读专科学校的有二千二百多人。农场的建设者们都生活得很愉快，用不着出场就可以满足他们物质生活和精神生活上的需要。"},{"type":"paragraph","text":"现在，生产兵团所经营的事业，已经发展成为以经营农业为主，同时经营畜牧业、林业、工业、渔业、建筑业、交通运输业、商业和文教卫生事业的一个大的社会主义联合企业。"}]}