{"id":458309,"date":[{"year":1964,"month":8,"day":22}],"page":"1","source":"新华社,新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2644","ytitle":"四大洲科学的复兴和繁荣是任何力量都阻挡不住的","mtitle":"北京科学讨论会昨天隆重开幕","ftitle":"朱德陈毅等领导人同四十三个国家和地区的三百五十三位科学家出席开幕式　聂荣臻副总理致贺词　郭沫若院长致欢迎词　三十七位外国科学家先后讲话","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京21日电】　世界科学史上的空前盛举——一九六四年北京科学讨论会，今天隆重开幕。"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲、大洋洲四十三个国家和地区的三百五十三位科学家，欢聚一堂，热烈地庆贺这次国际科学讨论会的召开。"},{"type":"paragraph","text":"全国人民代表大会常务委员会委员长朱德，国务院副总理陈毅、聂荣臻，人大常委会副委员长、中国科学院院长郭沫若，人大常委会副委员长林枫，政协全国委员会副主席、全国科学技术协会主席李四光等，出席了开幕式。"},{"type":"paragraph","text":"大会在宏伟壮丽的人民大会堂举行。主席台上，四周放满鲜花和常青的棕树，金色的帏幕中央挂着用中、英、法、西班牙四种文字制作的巨幅横标:“一九六四年北京科学讨论会”。横标两侧，插着二十面光彩夺目的红旗。会场上，到处洋溢着一片友好团结的热烈气氛。"},{"type":"paragraph","text":"上午九时，朱德委员长等我国领导人，同大会主席团全体成员一起，进入会场。这时，全场几十个水银灯齐明，乐队奏起《全世界人民心一条》的乐曲。出席会议的各国科学家和中外来宾三千多人，全体起立，长时间地鼓掌。几十个少先队员从场内分四路跑上主席台，向主席团全体成员献花。"},{"type":"paragraph","text":"中国科学院院长郭沫若首先在会上致欢迎词。他向从千里万里之外来到北京参加这次讨论会的外国朋友们，表示热烈的欢迎，并且衷心地预祝这次会议获得成功。"},{"type":"paragraph","text":"郭沫若说:这次北京科学讨论会所以具有特殊重大的意义，不仅是因为会议的规模在国际科学史上是少见的，更重要的是因为我们四大洲的科学家成了这次会议的主人。"},{"type":"paragraph","text":"他说:这件事情表明，我们四大洲的人民和科学工作者已经觉醒起来，打破帝国主义、新老殖民主义对科学的控制和垄断，开始把科学掌握在自己手里，并且决心要进一步把我们的科学文化推进到一个复兴和繁荣的新时期。这件事同时也表明，我们四大洲的人民和科学工作者，已经消除了由帝国主义在我们之间造成的隔阂，恢复了我们在历史上早就存在过的科学文化联系，并且决心要在新的基础上以更大的规模来进行这方面的合作和交流。因此，这次科学讨论会也是一次象征着我们四大洲科学家进一步团结和合作的大会。"},{"type":"paragraph","text":"他还说，我们四大洲绝大多数国家都有过共同的遭遇，长期遭受到帝国主义、新老殖民主义的侵略和压迫，今天都还面临着反对帝国主义和新老殖民主义、保卫世界和平、争取和维护民族独立、发展独立的民族经济和民族文化的共同斗争任务。"},{"type":"paragraph","text":"郭沫若接着介绍了中华人民共和国成立以来科学事业得到新生和发展的情况。他最后说，这次科学讨论会负有重要的历史使命。在这次会议上，我们四大洲的科学家，将在完全平等的基础上，充分发扬民主协商和自由讨论的精神，交流我们各国的科学成就和经验，探索在不同条件下发展科学和推动社会进步的道路，并且进一步加强各国科学家之间的团结和会作。"},{"type":"paragraph","text":"国务院副总理聂荣臻代表中国政府和中国人民向会议表示祝贺，向出席会议的四大洲的各国科学家表示欢迎。"},{"type":"paragraph","text":"聂荣臻说，参加这次会议的科学家绝大多数来自过去是殖民地和半殖民地的国家，这些国家的科学技术在帝国主义和殖民主义的眼里，是根本没有地位的。事实证明，在我们这些国家摆脱了帝国主义和殖民主义的统治，相继取得了独立以后，在短短的时间内，我们的科学文化事业就在不同程度上得到了发展，并且对建设独立的民族经济起了重要的作用。我们四大洲的科学家能够举行这样规模盛大的科学讨论会，这件事情本身就是对帝国主义的一个最响亮的回答，充分说明四大洲科学的复兴和繁荣是不可避免的，是任何力量都阻挡不住的。"},{"type":"paragraph","text":"聂荣臻说，目前，我们四大洲绝大多数国家所面临的一个首要的也是最严重的问题，就是如何维护和巩固民族独立，把民族民主革命进行到底。这是一场长期、艰巨、复杂而又曲折的斗争。这场斗争给新兴独立国家的科学工作者提出了新的课题。它要求社会科学家探索在各自国家里争取民族解放和社会进步的正确道路；它要求自然科学家更有效地为建设独立的民族经济和国防力量服务。各国科学工作者只有同本国人民紧密地团结在一起，积极地参加这一场伟大的斗争，才能对维护和巩固民族独立的事业做出应有的贡献。同时，也只有实现彻底的民族民主革命的任务，科学事业才能够真正为人民所掌握，才能够获得充分的发展。"},{"type":"paragraph","text":"聂荣臻说，新兴独立国家发展科学事业，同发展经济、文化和其他事业一样，最可靠的就是走自力更生的道路，同时需要取得友好国家的支援和合作，需要吸收世界各国一切先进的科学技术的成果和经验。"},{"type":"paragraph","text":"聂荣臻说，四大洲的科学家肩负着发展各国科学的伟大使命。同时，四大洲的科学家和全世界一切善良、正直的科学家一道，还担负着使科学研究成果服务于世界和平和人类进步事业的崇高责任。他希望四大洲的科学家同世界各国科学家团结起来，同全世界人民团结起来，为保卫世界和平，为维护科学尊严，为反对美帝国主义滥用科学成果屠杀人民的行为而进行坚决的斗争。"},{"type":"paragraph","text":"科学家们、来宾们一次又一次地热烈鼓掌，欢迎郭沫若和聂荣臻的讲话。"},{"type":"paragraph","text":"越南民主共和国主席胡志明。朝鲜民主主义人民共和国首相金日成，印度尼西亚总统苏加诺，柬埔寨国家元首西哈努克，阿尔及利亚民主人民共和国总统本·贝拉，越南南方民族解放阵线中央委员会主席团主席阮友寿，印度尼西亚第一副总理苏班德里约，都为讨论会发来了贺电或贺信。当这些国家的科学代表团负责人向大会宣读他们的贺电或贺信时。全场欢腾。长时间地鼓掌。"},{"type":"paragraph","text":"接着，四大洲各国三十七位科学家先后登台讲话，向大会表示祝贺。许多科学家在讲话中，热情赞扬这次大会是亚洲、非洲、拉丁美洲、大洋洲四大洲科学家会师的大会，团结的大会。大会的成功召开，显示了科学事业为帝国主义、殖民主义垄断的时代已经一去不复返了，四大洲的科学事业具有无限美好的前景。大家表示有充分信心开好这次讨论会，促进四大洲科学文化的交流和发展。"},{"type":"paragraph","text":"在北京的各国和平人士、亚洲、非洲和欧美国家的科学家，参加第十届禁止原子弹氢弹世界大会后来我国访问的各国代表，以及正在北京的各国朋友和专家等，应邀出席了开幕式。"},{"type":"paragraph","text":"今天的大会，由主席团成员——阿富汗、东非科学院(肯尼亚、坦噶尼喀和桑给巴尔联合共和国、乌干达)、阿尔及利亚、澳大利亚、缅甸、布隆迪、柬埔寨、锡兰、中国、哥伦比亚、刚果(布)、古巴、加纳、几内亚、印度尼西亚、日本、约旦、朝鲜、黎巴嫩和马里的科学家分批担任执行主席。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\08\\648m010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李基禄</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>聂荣臻副总理代表中国政府和人民，在开幕式上向各国科学家表示热烈的祝贺。　(新华社传真　李基禄)</FONT>"}]}