{"id":458461,"date":[{"year":1964,"month":8,"day":26}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2956","ytitle":"","mtitle":"来自反美爱国斗争前线的声音","ftitle":"——访越南南方科学代表团","authors":[],"text":[{"type":"paragraph","text":"本报驻京记者"},{"type":"paragraph","text":"走出北京科学讨论会第一报告厅，我们的心情久久不能平静。越南南方科学代表团团长阮文孝教授那沉着自信的声音，犹在我们耳畔震荡；数百位科学家的热烈掌声，犹在激动我们的心弦。最难忘的，是报告结束时出现的那些热烈镜头:一个国家接着一个国家……科学家们纷纷走上讲台，与阮文孝教授热烈拥抱、亲吻，——这，不是普通的国际礼节，而是表明:全世界正直的科学家都在同情和支持越南南方人民的斗争，都在坚决反对美帝国主义利用现代科学作为侵略的工具。这一切使我们记起了阮文孝教授在会议开幕那天的发言:发展科学的事业不能脱离反对帝国主义和各种形式的殖民主义的斗争事业，也不能脱离争取独立、民主、和平和社会进步的斗争事业。也使我们记起了在访问这个来自反美爱国斗争最前线的科学代表团时的一些情景。"},{"type":"paragraph","text":"那是听了阮文孝教授在开幕式上的发言之后，当我们知道越南南方的科学代表团成员们，冲破枪林弹雨，克服了千辛万苦来到北京时，就产生了一种强烈的愿望:想见见他们，并想通过他们了解越南南方的科学工作者工作和斗争的情况。我们的愿望很快得到了实现，就在会议开始后的第三天——一个明净的秋夜，阮文孝教授和代表团的全体成员热情地接见了我们，并和我们作了长达三小时的亲切谈话。"},{"type":"paragraph","text":"交谈是从我们提出的问题开始的。阮文孝教授说:“我们越南南方科学工作者积极参加了反对帝国主义、争取祖国独立、自由的斗争，决不是偶然的。我们越南南方人.民有着悠久的文化，有着热爱祖国的优良传统。但是，在近一个世纪中，我们先后遭到法帝国主义和美帝国主义的统治，进行了二十年的反侵略斗争。”接着，他沉痛地揭露了美帝国主义对越南南方的侵略罪行。"},{"type":"paragraph","text":"他说:十年多来，我们越南南方同胞没有享受过一天和平生活，在我们可爱的国土上几乎没有停止过枪声。使正直的科学家和进步人士感到无比愤怒的是美帝国主义把越南南方人民，把越南南方的田园、树木和牲畜，当做化学毒剂、凝固汽油弹、磷弹、红外线等大批毁灭或造成严重杀伤的各类武器的试验场所。成千上万的善良人民中毒、死亡；大批的家畜被杀死，三十万公顷以上的稻子和其他庄稼被毁坏。美帝国主义想用这些手段迫使越南南方人民投降、屈服，但是，他们的算盘打错了。在人民革命战争中，决定胜利的因素不是武器，而是人。尽管美帝国主义使用了各种各样的新武器，但新武器并不能扑灭越南南方人民反美爱国斗争的火焰。相反，使越南南方人民的斗志更加坚强，使人民的仇恨的怒火燃得更旺。就在美帝国主义投入化学毒剂的地区，人民纷纷起来斗争，他们抬着被化学毒剂杀害的人、牲畜，枯死的树木、庄稼游行示威。"},{"type":"paragraph","text":"他还告诉我们，越南南方战场的一个显著特点是，美帝国主义的军事据点和群众居住地区犬牙交错，往往两个敌军炮楼之间有一个群众居住地带，当美帝国主义撒下化学毒剂时，受害的不仅有人民，也有伪军家属，这就使伪军和他们的家属也起来反对。今年四月份，在槟椥省举行的一次反美游行示威的队伍中，就有伪军的一个营参加。而且，由于越南南方游击战争的发展，南方有三分之二的土地是解放区，敌军一离城市就到解放区，那里的人民用削尖的竹蒺藜布置种种陷阱，使他们不敢轻举妄动。他说:“就在这样的斗争中，越南南方人民渐渐将政治斗争和武装斗争结合在一起。全体人民自愿接受战斗任务，男、女、老、少每个人是生产者，又是士兵。游行示威的队伍往住从乡村到城市，顺利通行，不受任何阻碍。这与过去反法帝国主义斗争时不一样。”"},{"type":"paragraph","text":"谈到这里，阮文孝教授的声调渐渐高起来，神情显得很兴奋，话题又转到原来的问题上来。他说:“祖国没有独立，没有自由，科学工作者也不会有自由，也不能有什么创造和发明。美帝国主义在南方的侵略行动巳直接影响到知识界、科学工作者的切。身利益，美帝国主义的侵略、镇压活动使科学工作者没有条件进行科学研究活动。大量充斥市场的美国商品又使国内生产不得发展，也间接影响了南方科学技术工作的发展。”他推推身边的代表团团员、药剂师阮文吴说:“比如越南南方所用的药品都来自美国，国家制药工业就不能发展，我们阮文吴同志的才能就没有施展的机会。”"},{"type":"paragraph","text":"他沉痛地叹了一口气，接着又说:“在这种情况下，向来具有爱国心和不屈斗争传统的越南南方的知识界和科学工作者只有和越南南方民族解放阵线的各阶层人民团结在一起，展开了反对美国侵略，争取民族解放的斗争，为民族科学的发展开辟道路，在这方面已有不少人做出了榜样。”"},{"type":"paragraph","text":"阮文孝教授向我们介绍了许多为争取祖国独立自由、在反侵略战争中贡献宝贵生命的科学工作者，其中给我们印象特别深的是一位名叫黎光咏的烈士。他是西贡大学的数学教授，因反对美帝国主义的侵略行为，被敌人“特别法庭”判处死刑。那一天，在法庭上，他面对敌人大声怒喝:“只恨没把你们斩尽杀绝。”这一切，阮文孝教授说得很平静，但是从他的话语里，我们感受到他内心的熊熊烈火。"},{"type":"paragraph","text":"代表团的另一位成员、越南南方劳动解放红十字执行委员会委员、教育家黎氏高也告诉我们:“这样的例子是举不胜举的。有一位名叫阮文阳的法学教授，也是因为反对美帝国主义的侵略被关在监狱里，受尽精神上和肉体上的折磨而死去。还有一位名叫黎文训的教授和一位名叫黎文且的工程师，被关在黑牢里，生活中连起码的维生素都得不到供给，皮肤变得又黑又粗，牙齿也全部黑了。越南的女知识分子、女科学家也遭到同样命运。有一位阮氏耀教授已怀孕五个月，由于参加了救济人民的活动，也遭逮捕。她在狱中坚持斗争，最后也被处死。黎氏高愤怒地说:美帝国主义及其走狗就是这样迫害爱国的知识分子和科学家的，但这更加坚定我们坚持反美爱国斗争的决心。”"},{"type":"paragraph","text":"她的话又在我们面前描绘出一幅又一幅坚强不屈的越南南方知识分子的斗争形象。"},{"type":"paragraph","text":"“但是，”阮文孝教授又接着说，“在解放区，越南南方的科学家们在越南南方民族解放阵线的领导下，正以自己的全部力量，一面进行对敌斗争，一面发展民族的文化科学，为前线战胜敌人的需要服务，为恢复和提高人民的生活服务。当帝国主义利用科学造成大批的死亡和荒凉的景象的时候，我们用科学来保卫生存，建设美好的未来。”"},{"type":"paragraph","text":"这个问题，药剂师阮文吴作了具体的补充。他激动的告诉我们:越南南方医药科学研究工作条件虽有困难，但是许多医药科学工作者还是努力为保护人民健康服务。为了打败美帝国主义的化学战争，他们想了不少办法，作了许多研究。比如伤病员流血过多，需要补充葡萄糖盐水，但缺乏制造这利水的原料，他们就从椰汁中提炼。另外，还根据民族解放阵线的方针，贯彻西医和民医结合的做法，研究一些民间流传的解毒、治伤土方使它科学化。在解放区安全地带还办医疗人员训练班，培养医疗人才，等等。他还兴奋地说:“这几年，我们在外科手术方面也作了不少新的尝试，取得不少成绩，只是现在还没有条件总结。将来，等我们祖国获得自由、独立后，我们的医药科学，一定能获得飞速的进步!”"},{"type":"paragraph","text":"他的话，使我们想起越南南方一位诗人的诗句:"},{"type":"paragraph","text":"青春的生命永远不会死亡，"},{"type":"paragraph","text":"如同东海翻腾的碧波一样；"},{"type":"paragraph","text":"南方啊!"},{"type":"paragraph","text":"在浸透鲜血的地上，"},{"type":"paragraph","text":"茁壮的嫩芽仍在生长!"},{"type":"paragraph","text":"把敌人的毒药变作肥料，"},{"type":"paragraph","text":"培育起仇恨的森林；"},{"type":"paragraph","text":"哪管树叶脱尽，长山依然屹立，"},{"type":"paragraph","text":"就象我们的青春，永远闪着光辉。"},{"type":"paragraph","text":"尽管摆在越南南方科学工作者面前的道路是不平坦的，但是我们坚信:最后的胜利一定属于他们，属于整个越南南方人民。"},{"type":"paragraph","text":"【本报北京25日电】"}]}