{"id":458484,"date":[{"year":1964,"month":8,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1766","ytitle":"","mtitle":"越南南方人民的革命家书","ftitle":"——请《南方来信》第二集","authors":["阿发"],"text":[{"type":"paragraph","text":"阿发"},{"type":"paragraph","text":"读完《南方来信》第一集以后，心情久久不能平静。现在，又一口气读完了这本书的第二集的二十七封信，内心激动不已。"},{"type":"paragraph","text":"美吴集团用“文明”的刑具对无辜的人民进行惨无人道的迫害，不能不激起人们的愤怒；越南南方人民那种“青山长在，革命永存，美好的生活在明天”的坚定信心和革命乐观主义精神，真是令人崇敬。"},{"type":"paragraph","text":"毛主席在《反对美国-吴庭艳集团侵略越南南方和屠杀越南南方人民的声明》中说:“被压迫人民和被压迫民族，决不能把自己的解放寄托在帝国主义及其走狗的‘明智’上面，而只有通过加强团结、坚持斗争，才能取得胜利。”越南南方人民斗争的不断取得胜利，完全证实了这个真理。近几年来，越南南方的形势真是“魔高一尺，道高一丈”，敌人百倍残酷，激起了一万倍的顽强反抗。"},{"type":"paragraph","text":"越南南方人民拿起了土枪、长矛、刀子、手榴弹，还有扁担、橇棍、木闩、弹弓、砖瓦……。从示威游行、路上揍美国兵、破坏交通线、摆石雷，直至捣毁“战略村”，消灭坦克、战船。工人、农民、教授、学生、小孩、老人、三轮车工人、汽车司机……都可以是游击队员，把美吴强盗吓得魂飞魄散，心惊胆战。他们用敌人手中夺来的武器武装了自己，越战越强。"},{"type":"paragraph","text":"在《南方来信》的第一集中，我们看到的不仅是年轻人，就是年逾半百的老太太、有几个孩子的妈妈，甚至儿童，都进入战斗的行列。这部书的第二集，又描绘了许许多多这样的人民英雄形象。"},{"type":"paragraph","text":"第一封信有一段这样的描述:有一次战斗，一位年纪最大的战士不幸被敌人的十二辆水陆两用车团团包围。他的手枪只剩下一发子弹了，敌寇坚决要活抓他，不断喊话叫他投降。他脸不变色，坦然自若地站起来，仰着头，取出水壶，“咕咚、咕咚”喝了一大口水，润了润嗓子，然后朗声回答敌人:“解放军只会战斗，决不会投降!”说罢，他举起手枪，瞄准敌人，放出最后一颗子弹。"},{"type":"paragraph","text":"请看一位头发花白的老战士在给儿子的信中描写他们的连队在困难的环境下坚持战斗的情景:美吴集团疯狂地调集大批军队企图吃掉他们。敌人毁坏庄稼，以切断解放军的粮食来源。在整整的一年中，连队的全体同志，没有一粒米沾过嘴。可是，连队里没有一个人动摇，大家轮换着一边搞生产，挖山薯，一边战斗。每个人都学会了杀敌的本领，也都学会了在山林里挖山薯、摘野菜的门径。最后，解放军从连扩展为营，而敌军的两万多人却偃旗息鼓，无声无息地溜走了。"},{"type":"paragraph","text":"成百成千的越南南方妇女在与美吴集团的战斗中是多么英勇!一位L·H·姐，用“绊腿”战术，缴获了三个据点的各种枪共二十多枝。有一次，只有五个妇女就攻下了离莫丐市集三百米的罗号据点，缴获二十五枝枪。"},{"type":"paragraph","text":"战斗的土地上有着无数可歌可泣的故事。在越南南方，许多孩子都懂得给革命干部望风放哨，参加了对美吴集团的斗争。有一位十七岁的身材瘦小的姑娘，敌人把她抓去以后，用尽一切极刑都得不到一句口供，最后，敌人引诱她，要她高呼反动口号。姑娘答应了。敌人把她带到市集中去，要大家集中在一块小坪上，听“一个觉悟了的越共的呼声”，这位姑娘站在桌子上说:“各位叔叔、伯伯、婶婶，各位兄弟姐妹，同胞们，请大家静一点，我身体不好，不能大声讲话，请大家听着:胡伯伯万岁!南方民族解放阵线万岁!”读至此处，怎能不使人热泪夺眶而出!"},{"type":"paragraph","text":"请听一听，越南南方人民发出的是多么豪迈的声音:“不管环境怎样艰苦，就是用盐和菜代替饭，我们还是笑着互相鼓励，就是只剩了一个人，我们也要打到最后一粒子弹，争取胜利。即使葬身于炮弹坑、炸弹坑之中，我们也决不动摇屈服!”越南南方的人民英雄，不仅在越南人民的革命斗争史上永垂不朽，而且也将在全世界人民反帝斗争的历史上永远发射出无比的光辉。"},{"type":"paragraph","text":"越南南方斗争的烈火也锻炼了文艺工作者和青年知识分子。《南方来信》第二集还收集了南方解放军文工团团员和青年作家的书简。解放军文工团团员在给“吹喇叭的老同行”的信中，生动的描述了在战斗中为人民演出的情景。"},{"type":"paragraph","text":"在革命的熔炉里，年青一代在成长。在N爸爸给H儿的一封信中说到，越南南方年青一代在寻求生活的目的，他们终于找到了革命。革命的组织给青年人指出了为人民服务的光明大道。"},{"type":"paragraph","text":"越南南方革命的烈火熊熊。一封封信不仅是写给北方战友、亲人，而且是写给世界上一切被压迫的民族、被压迫的人民；写给革命者，革命的人民。"},{"type":"paragraph","text":"这两集《南方来信》是越南南方人民集体写的革命家书，每个革命的人民将会以激动的心情读完它。"}]}