{"id":458497,"date":[{"year":1964,"month":8,"day":27}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2000","ytitle":"北京科学讨论会会外学术交流活动频繁","mtitle":"各国科学家广泛进行专业参观","ftitle":"昨日科学家们游览颐和园欢度第一个休息日","authors":[],"text":[{"type":"paragraph","text":"【新华社北京26日电】　参加北京科学讨论会的四大洲各国科学家，在讨论会上探讨各种科学课题的同时，连日来进行了多种多样的专业参观和学术旅行。"},{"type":"paragraph","text":"自从北京科学讨论会开幕以来，北京的科学研究机关、工厂、医院、高等院校和郊区人民公社等几十个单位，热情地接待了各行各业的科学家。参观中，各国科学家一面仔细观看各种仪器设备，实物模型、统计图表，一面互相介绍有关情况，津津有味地讨论着共同感兴趣的各种问题。很多科学家在参观时还作了笔记，画了草图，拍摄了照片。"},{"type":"paragraph","text":"各国数学家们来到中国科学院计算技术研究所的时候，正在北京的十几位著名中国数学家早已在那里迎候他们。在这里，他们看到了中国自己设计和制造的一台大型高速度数字电子计算机，正在进行着复杂的计算工作。中国数学家向各国同行们介绍了中国在天气预报、水坝建筑设计，国民经济统计等方面利用电子计算机的情况。"},{"type":"paragraph","text":"各国农业科学家们在参观中国农业机械化科学研究院的时候，对中国研究人员根据实际情况设计的各种农业机具非常注意，他们在参观中询问了许多问题。苏丹农业部农业研究所所长候赛因博士说，我最有兴趣的是你们进行农业机械研究的方法，既从实际出发，又注意经济效益，这种方法是对头的。锡兰土壤学博士潘纳博克也说，研究机械的人和使用机械的农民结合起来，这是一种很成功的方法。"},{"type":"paragraph","text":"在协和医院，许多外国医学家对这所医院的设备和管理工作很赞赏。墨西哥肿瘤学家蒙塔尼奥博士兴奋地说:“我参观过许多医院，还没有看到过设备这样完善、管理这样好的医院。”协和医院负责人告诉各国医学家说，协和医院原来是帝国主义举办的，帝国主义者曾预言中国人不可能管好这样的医院。朝鲜平壤医科大学李钟斗博士说，从这里，我们看到了中国共产党和中国政府对医疗卫生工作的高度重视。索马里、阿尔及利亚、尼泊尔的医学家们仔细地参观了中国自己制造的各种医疗器械，他们都很称赞中国自力更生发展科学事业的成就。"},{"type":"paragraph","text":"许多科学家在参观时发现，他们同中国科学研究部门和生产部门，正在研究着共同的问题。他们有的当场提出建议，有的表示今后要加强联系，交流研究成果。日本科学家参观北京电子管厂的时候，向工厂介绍了日本电子管工业生产技术的情况，他建议这个工厂采用一种新的焊接引线的方法。锡兰灌溉工程师麦瓦加南博士在北京水利水电学院看到水工模型试验时说，锡兰正在研究洪水分析的设计方法，希望了解中国科学家的经验。"},{"type":"paragraph","text":"十多位不同国籍的地质学家和古生物学家，到远离北京市区一百里的周口店，作了一次有趣的学术旅行。在那里，中国古生物学家尹赞勋和各国科学家们热烈地讨论了猿人的生活状况。新西兰地质学家格兰特一麦基和中国古生物学家周明镇交流了分辨自然石头和石器的经验。日本地质学家告诉大家，他们最近用放射性碳测定的方法，测定了属于两万三千年和一万六千年以前的古代动物的化石。中国地质学家刘东生对这种方法很重视，当场作了记录。直到日落西山各国科学家才恋恋不舍地离开“中国猿人”的故乡。加纳地质学家科久在归途中说:“这次参观太有、了，我从来没有看到过这样丰富的原始人类史料。”"},{"type":"paragraph","text":"【据新华社北京26日电】　参加北京科学讨论会的四大洲各国三百多位科学家，今天上午三五成群地结伴游览颐和园，愉快地度过了讨论会开幕后的第一个休息日。"},{"type":"paragraph","text":"初秋的颐和园，今天成了各国科学家们团结友谊的乐园。在绿树成荫的庭院里，在彩色缤纷的长廊中，在美丽的昆明湖上，到处传来阵阵欢声笑语。操着不同语言，穿着不同民族服装的各国科学家，三三两两，漫步交谈。中国医学家钱信忠带着三个女儿，同古巴医学家加瓦尔达和夫人阿洛玛一起，联袂畅游。钱信忠是一九六二年去古巴访问时认识加瓦尔达夫妇的，今天老友重聚，分外亲密。智利语言学家拉瓦纳莱斯和中国语言学家傅懋勣一起漫步长廊。他们谈笑风生，十分亲切。拉瓦纳莱斯对傅懋勣说:“过去我只在画幅上看到过颐和园，今天身临其境，使我对你们国家的悠久历史和文化有了具体的感受。”"},{"type":"paragraph","text":"树木葱郁的万寿山吸引着各国科学家的游兴。满头银丝的老学者和身体健壮的青年科学家，都在兴致勃勃地上山。越南南方科学代表团团长阮文孝和代表团的其他科学家最先登上万寿山，纵览园内的景色。新西兰地质学家格兰特一麦基和中国地质学家郭文魁在上万寿山的途中，不时俯身观察和研究山上的石块。"},{"type":"paragraph","text":"美丽的昆明湖上，数不清的船只在荡漾，各国科学家在这里泛舟游览。中国农民科学家陈永康和印度尼西亚农民科学家雅古斯同坐在一条船上，两人亲密地共叙家常。陈永康热情地邀请雅古斯到他家乡江苏省去作客，并请雅古斯访问他所在的工作单位中国农业科学院江苏分院，雅古斯高兴地接受了这个邀请。阿富汗、阿尔及利亚、锡兰和印度尼西亚的科学家们同舟游湖。他们兴致勃勃，不时地到船头照相，把美丽的湖光山色摄入镜头。"},{"type":"paragraph","text":"在颐和园内，各国科学家们不论走到哪里，都受到中国游人们的热情欢迎。"}]}