{"id":458519,"date":[{"year":1964,"month":8,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"2309","ytitle":"","mtitle":"塑造当代英雄形象的探索","ftitle":"——上海京剧院演出的《芦荡火种》观摩札记","authors":["高义龙"],"text":[{"type":"paragraph","text":"高义龙"},{"type":"paragraph","text":"京剧《芦荡火种》的矛盾冲突，是围绕着掩护十八个新四军伤病员展开的。一方是革命战士和革命群众，一方是日寇和勾结日寇却打着“抗日”旗号的“忠义救国军”。斗争紧张尖锐，矛盾错综复杂。乌云密布、剑拔弩张的形势构成了戏的规定情境。但是，剧作者没有追求曲折离奇的情节，而是把笔锋着重在人物精神世界的剖析，并把正面力量摆在主动的突出地位，这为深化主题以及演员的再创造提供了有利的基础。"},{"type":"paragraph","text":"阿庆嫂是戏里的主要人物。她以开茶馆为掩护，执行着党的地下联络员的任务。赵晓岚在塑造这一角色时，注意了她公开身份和实际身份的结合，在与不同人的关系中和不同环境下具有不同表现，特别努力在一切场合下揭示出共产党员的精神面貌——这是人物性格中最核心的东西。在与陈天民、沙奶奶单独一起时，她用的是充满阶级感情的语气、坦然开朗的表情。在与敌人面对面交锋时，她用的是虚与委蛇的敷衍，表面殷勤客套实则机警冷静的语气，沉着而带有轻蔑的神情；同时，又不放过一切机会通过眼神和表情把内心活动直接交代给观众。从表演的一个个细小环节看，是似断非断。连接这些不同环节的红线只有一条，就是共产党员的忠心赤胆。这样，整个人物形象便显得比较完整、饱满。"},{"type":"paragraph","text":"试看第四场“智斗”。她手提红灯、踏着小锣上场，注视着逃难回来的乡亲的背影，稍顿，唱四句【西皮摇板】，思忖和判断当时的环境，决定去接出伤员。但当她听说胡传葵的队伍进了村，微微一惊，默默无语，把红灯又悄悄挂在壁上。经过短暂的思索，她果断地决定:“伤病员同志们先不要接出来”，而要先摸清来人的去路。胡传葵上场，她故作惊讶，马上摆出老相识的样子，热情接待、问候，毫不拘谨，应付裕如。但胡传葵一转身，她马上向台前迈出几步，眼珠一转，侧目一看，然后进屋取水，这就赋予这一系列动作以明确的目的:她是为了麻痹敌人，并为识破敌人意图、制服敌人而争取时间、创造条件。她取水出来，先稍顿脚步，放眼观察胡、刁二人的神态，推测敌人的活动；在向胡奉茶时，还细致地留神刁德一的反应，准备下一步战斗。紧接着有十句与刁德一的背供式对唱，在音乐设计上，把摇板和流水的节奏、西皮和反西皮的音调融为一休，象电影中的慢镜头一样，突出地刻划了她复杂的内心活动和机智沉着勇敢的性格。刁德一借题发挥，步步进逼；阿庆嫂能言善辩，层层设防。她不但粉碎了敌人的阴谋，并且化被动为主动，将顽敌置于掌握之中。"},{"type":"paragraph","text":"第六场“授计”，阿庆嫂一出场先是一段朗踊体的独白，接着是大段【二黄慢板】转【快三眼】的唱。剧词和音乐设计都较精彩动人。演员把人物精神世界的光彩更进一步表现了出来。她坐立不安，是为不能救同志们出险而焦急；但共产党员的革命责任感又使她无论如何要冲破困难、挑起重担。演员特别强调的是后者。当最后唱到“怎么办?怎么办?怎么办?事到其间好为难。党呵，你给我智慧，给我勇敢，你帮我战胜顽敌度难关。”这时，她流露出来的不是一筹莫展无可奈何的情绪，而是想起党就充满力量，对胜利产生了坚定的信念!因此，后面见到陈天民时，观众能透过双关语句，自然地看到她兴奋激动的心。"},{"type":"paragraph","text":"第八场“审沙”，阿庆嫂的上场非常引人。她知道敌人会怀疑到她身上，就先发制人，主动身临虎穴。听刁德一下令带沙奶奶，她故意要走，敌人不准她走，她脸上浮起一层难以察觉的微笑，至台前眼神一变，然后坐下，表示她早有成竹在胸。刁要她去劝沙奶奶，她用深沉、坚决又充满火热感情的语气，巧妙地传达出难以明言的一片至诚之心。最后她对胡传葵说的几句话，也把语气的重点放在对敌人的警告上，救下沙奶奶，然后两句补白又不露痕迹地把敌人迷惑过去。“魔高一尺，道高一丈”，阿庆嫂的思想动力就在对革命的耿耿忠心。从而使阿庆嫂的形象焕发出光彩，给人留下了深刻的印象。"},{"type":"paragraph","text":"这出戏的配角和群众演员是值得称道的。在传统剧目中，常常是因人设戏，一出戏只突出个别主要演员，其他人微不足道，甚至干脆变成毫无生气的活道具式的龙套。革命现代戏真实集中地反映了革命斗争生活，戏中的角色有主次之分，无贵贱之别，每个演员都作为斗争中活生生的一员而带着自己的精神世界出现在舞台上。即使没有一句单独的台词或姓名，也并非可有可无地游离于冲突之外。从《芦荡火种》中，我们可以看出这种革新的努力。邱云芳演的沙奶奶，质朴可亲，她以一个革命群众所能有的最强烈的感情去爱战士、恨敌人；梁斌演的沙七龙，演出了一股少年英雄的天不怕地不怕的劲头。更可贵的是一群新四军伤病员，在对敌斗争和与自然界的斗争中，都显示出了受过革命烽火锻炼的战士坚韧不拔的精神风貌。在“坚持”一场，最后有一段融有《解放军进行曲》曲调的【唢呐二黄】合唱，更抒发出了他们意气风发斗志昂扬的英雄气概和革命乐观主义精神。这里，传统戏中那种敷衍、机械、无生气的旧习被一扫而光。"},{"type":"paragraph","text":"在反面角色中，周少麟演的刁德一刻划得也较深。他没有把人物从形体上丑化，而是用细致的表演，揭露了刁德一为其阶级本性所决定的丑恶灵魂。他表面上文质彬彬，温良谦恭，这是因为他有更丰富的反革命政治斗争经验、更毒辣的阴谋手腕，以及对革命的刻骨仇恨。“智斗”中对阿庆嫂的注视、追问、试探，“审沙”中设圈套施计谋，虽然嚣张一时，不可一世，但最后又都暴露出他在革命者面前的无能，暴露了他的阶级的必然灭亡。"},{"type":"paragraph","text":"能不能深刻、真实而生动地揭示出人物、特别是正面英雄人物的精神世界，是能不能演好革命现代戏的重要标志之一。上海京剧院吸取了沪剧和北京京剧团的演出经验，全体演员又曾到事件发生的地点常熟一带参加劳动、访问老革命，深入生活，这就给演员们进一步精益求精，把人物的精神世界挖掘得更深，使戏发挥更动人的力量，提供了有利条件。"}]}