{"id":458659,"date":[{"year":1964,"month":9,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"3118","ytitle":"","mtitle":"研究光学玻璃的经历","ftitle":"","authors":["张世经"],"text":[{"type":"paragraph","text":"中国科学院硅酸盐化学与工学研究所副研究员　张世经"},{"type":"paragraph","text":"这些年来，每当我从报纸上看到祖国某地又建起一座钢铁厂，某地又建起一座发电站的消息的时候，作为一个新中国的科学研究工作者，我感到无比的自豪和兴奋。我们的祖国，在挣脱了帝国主义和殖民主义的枷锁以后，党的正确领导，优越的社会主义制度和工农业生产的巨大发展，为我们科学研究事业开拓了一条无限宽广的道路。就以硅酸盐这门科学来说吧，研究领域已从传统的硅酸盐材料扩大到几乎所有的无机非金属材料，我们研究人员的政治思想、研究条件和生活条件，都得到党和政府无微不至的关怀。尤其是当我回忆起自己在殖民地半殖民地的旧中国时那些辛酸的遭遇时，更深刻地体会到作为一个独立自主的社会主义新中国的科学工作者的幸福。"},{"type":"paragraph","text":"山沟的几间木屋"},{"type":"paragraph","text":"一九四三年，正当日本帝国主义侵略中国，在中国共产党领导下，反对帝国主义和殖民主义的战火燃遍全中国的时候，我从贵阳一所大学的化学系毕业了。当时我对国民党政府消极抗日、积极反共的反动面目没有认识，只是凭着一股爱国的热情，以为只要有机会参加一种科学技术工作，就可以为抗日战争尽自己的一份力量。不久，我就在一个专门研究试造国防工业上一种重要材料“光学玻璃”的工厂找到了工作。起初，我以为这应该是一个很现代化的工厂，可是当我怀着美丽的梦幻走上工作岗位以后，才发现它仅是在贵阳城十里外一个山沟里的几间临时的木屋而已。当时，我虽然感到失望，但是没有气馁，自己还天真地认为，在这后方的山沟里参加建设一个现代化的国防工厂来支援抗战，也不失为一项庄严的工作。"},{"type":"paragraph","text":"虽然这种光学玻璃的试造研究工作很重要，可是国民党政府并不关心我们的建厂工作和科学研究人员的生活。报上去的预算，批下来常常是七折八扣，使得建厂计划一改再改，工厂规模愈来愈小。当时许多必需的仪器设备，市面上买不到，国民党政府根本不管。想建立一个化学分析实验室，跑断了腿才买到一些玻璃杯和烧瓶，其余什么都搞不到，连一台象现在糖果店里使用的小磅秤，也只能自己加工来做。熔制玻璃要有熔炉，要有坩埚，可是，砌熔炉和制造坩埚的耐火材料却没有，不得不根据地质勘查机关发表的资料，自己带上石工爬进贵阳附近的深山去找耐火的粘土矿和矾土矿，开采回来，自己来制造耐火材料和坩埚。这等于要做饭得自己从采矿炼铁铸造锅子和打炉灶开始一样。因此，我进厂三年，名义上是技术员，实际上什么都得干:资料打字员，采购员，工资计算员，绘图员，土建员，甚至杂工领班等等。三年，在今天可以把一个大学毕业生培养成一个研究生了，而当年的我呢?几乎把大学里学到的一点专业知识忘掉一大半。"},{"type":"paragraph","text":"无足轻重的工厂"},{"type":"paragraph","text":"当我们花了三年多时间，吃尽了千辛万苦，总算在这荒凉的山沟中建造起只有原定计划面积大约五分之一的厂房，安装了设备，勉强可以开工进行研究试制工作的时候，研究经费却越拨越少了，后来才知道，这个厂的上级领导机关是设在昆明的一家制造军用光学仪器的兵工厂，当时由于云南边境局势吃紧，这家工厂很有可能奉命向贵阳重庆一带转移，因此才批准在贵阳建立这样一个分厂，以便在转移过程中有个落脚的地方。至于研究试造光学玻璃，并不是他们的真正目的。这时，云南边境局势缓和下来，这个在贵阳山沟里的厂子也就变得无足轻重，经费当然就愈来愈没有着落了。"},{"type":"paragraph","text":"工厂正在进退维谷之际，传来了日本帝国主义战败投降的消息。艰辛的岁月终于过去了，这下子国家该有余力对这样一个重要的工厂大力投资了。厂长迫不及待地搭上一辆便车赶到重庆去直接找伪兵工署，请他们向国民党反动政府财政部申请经费。谁知道当时反动政府的财政部长宋子文说了这样一句话:“抗战业已胜利，向美国进口光学玻璃已经没有困难，我们自己大可不必再搞了!”结果分文不给，我们那位厂长，听到这样的答复，一气之下，连贵阳也没有再回来，就离开了厂。"},{"type":"paragraph","text":"做了人家的垫脚石"},{"type":"paragraph","text":"我们在贵阳得知这个消息，都非常气愤。恰巧这时早先由厂里派到美国去专门学习光学玻璃制造的工程师学成回国来了，总厂就委任他暂时代理我们的厂长。"},{"type":"paragraph","text":"大家又接着埋头苦干起来。这位代理厂长当时倒也的确四处张罗，想出种种办法来使我们的研究试制工作维持下去。比如，利用已经建立起来的耐火材料车间，生产耐火砖外售之类。这样又足足花了两年时间，克服了无数困难，总算初步熔制出了大大小小几十埚玻璃。那位美国回来的工程师这才算松了一口气。他立刻选了一些样品，磨得晶光闪亮，用漂亮木匣子垫着锦缎装起来，捧着到昆明和南京去邀功。不到两个月，他就钻进了当时的“善后救济总署物资供应局”，到冲绳岛走马上任去了。这时候我们才恍然大悟，原来他两年前慨然答应接管我们那烂摊子之际，就已经打好了算盘，利用这现成的摊子和我们这批既无出路又天真无知的书呆子，搞出一些装饰性的“成绩”，作为他向上爬的垫脚石。现在他的个人野心已经达到，这个垫脚石他当然不要了。"},{"type":"paragraph","text":"不久，这足足花了五年功夫，在这荒凉的山沟里千辛万苦地建造起来的中国第一个光学玻璃厂，就“关门大吉”，改为一个军械修理厂了。我也就带着妻儿离开贵阳回到久别的故乡——上海。当时正是国民党反动政府崩溃的前夕，上海物价飞涨，伪币不断贬值，市面混乱，人心惶惶的时候，我四处奔走，想找一个糊口的工作而不可得，甚至于连上舞厅衣帽间保管衣帽、到邮政局分信这样工作，也争取不到。后来幸亏得到一个亲友的介绍，到一家保险公司当临时雇员，填写保险单，直到上海解放。这就是一个科学工作者在殖民地半殖民地的旧中国的悲凉的境况。它使我痛切地感到，当自己的国家还没有摆脱帝国主义殖民主义的侵略，在政治经济上还没有取得完全独立的时候，想发展自己的科学研究事业，该有多大的困难。"},{"type":"paragraph","text":"突飞猛进的事业"},{"type":"paragraph","text":"没想到上海解放不到半年，新中国成立后不到一个月，我就进入了现在的科学院硅酸盐化学与工学研究所(当时叫工学研究所)。参加研究光学玻璃的工作。"},{"type":"paragraph","text":"现在，我在硅酸盐化学与工学研究所工作快十五年了。这十五年来，我亲身看到新中国的科学事业，在摆脱了帝国主义殖民主义的控制，建立了独立自主的民族经济以后，是怎样地突飞猛进，党和政府对科学研究事业和科学工作者是如何的关怀。就以硅酸盐化学与工学研究所来说，解放前只是伪中央研究院工学研究所的一个窑业研究组，研究工作奄奄一息。我进所的时候，这个组连我一共只有四个人。现在已经发展为拥有几百个研究人员的专业科学研究机构。仪器设备已大体齐备，能保证研究试验所需。还拥有一个藏书二十万册左右、一百多种中外杂志的科学图书资料室，基本上能满足我们研究多考的需要。记得在贵阳的时候，我们想进行化学分析，而自己没有化学分析室，不得不跑到贵阳找一家防疫卫生单位帮忙。现在我们有一个人手众多、设备完善的化学分析室，拥有各种精密的分析仪器。当年我们为了测量高温，费了九牛二虎之力才弄到一对旧的铂铑热电偶，而且是断的。今天，我们研究所里有成百对这样的铂铑热电偶同时在进行测温。解放初期，所里试验用的高温电炉，只有一台，还是高价进口的。现在我们一个研究室里就有好几十个，而且全都是国产或是所内自己加工制造的。"},{"type":"paragraph","text":"尤其是一九五八年以后，我们硅酸盐科学的研究课题，成十成百个摆在我们的面前。我们硅酸盐科学的研究工作者，从来没有感到自己的事业是这样的丰富多采，自己的生命是这样的充实和有意义。当祖国要建设钢铁厂的时候，我们就研究适应某种铁矿的耐火材料；当我们建成了水电站，强大的电流需要输送到城市农村的时候，我们就研究高压绝缘电瓷；当电机厂为各地工农业生产大量电动机的时候，我们就研究玻璃纤维绝缘带，提高电机质量。过去各种特种玻璃、耐火材料、特种陶瓷都要依赖进口，现在我们都在大规模地从事研究试制工作，并且有不少已经研究成功了。"},{"type":"paragraph","text":"新中国科学研究的天地真是无限宽广!"}]}