{"id":458600,"date":[{"year":1964,"month":8,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3251","ytitle":"","mtitle":"老司机长","ftitle":"","authors":["肖孔"],"text":[{"type":"paragraph","text":"肖孔"},{"type":"paragraph","text":"考上火车司机以后，我第一次奔驰在天兰线上。"},{"type":"paragraph","text":"这是一条非常有趣的线路，它仿佛开辟在云霄上。周围的崇山峻岭，一年里，就有三个季度披戴着白雪皑皑的头巾。但它那源源无尽的雪水，一流到山坳，却又被火一样的太阳所晒干。大森林的树梢，排列在脚下，云雾不断从车旁飘过，如果向外探望，只见天空是狭长的，车尾在悬崖夹道中奔驰，有时眼看前面已经没有路了，列车就要冲进山谷似的，但当火车头一声长鸣、一个转弯，列车又象一条蛇似的曲折前进了。"},{"type":"paragraph","text":"天渐渐黑了下来，那不见人烟的山峰和森林，越来越化为浓密的云雾，把我们紧紧包围起来。前方的铁路线，已经隐隐约约的躲藏起来，火车头开着大灯，挣扎似地不止一次发出“呜呜”的汽笛声。这是在爬陡坡了。听同行的司机讲:“只要爬过这个坡顶，前面就是我们的停车战‘中间站’了。”一听到“中间站”到了，不知怎么的，我们好象吃了兴奋剂似的，精神抖擞，身上也暖和了不少。"},{"type":"paragraph","text":"我往窗口一望，嗨!六月的夜晚，竟下起雪来了，象撒棉花似的，顿时飘满了漆黑的天空。这时候，我才发觉自己呼出来的热气，吹在衣服上，就结成了一层薄薄的冰，只要身子一动，就听得到一阵索索的声音。"},{"type":"paragraph","text":"中间站到了。火车头上那耀眼的大灯熄灭了。一盏黯淡的马灯出现在我们的面前。从高高提起的马灯光里，我看到一张瘦长的脸孔。那是一个中等身材的老年人。他头上戴着一顶旧的羊皮棉帽，穿着宽大的老羊皮大衣。"},{"type":"paragraph","text":"“不要跳，不要跳，慢慢地下车，这里是一个冰窟，不小心就会摔进冰窟的。”他关照我们说:“雪很大，快进去暖暖身体吧。”这时我才注意到前面有一间用红砖砌成的窑，在这窑顶上，还沙沙地飘着一面小红旗呢。"},{"type":"paragraph","text":"窑里，烧着通红通红的木炭炉子。一进屋，就象南方三月春天一样的暖和。老人忙着为我们张罗热水，给我们洗脸，又拿出黄羊肉和一捆野葱野蒜，为我们包起羊肉饺子来。我看到窑洞四壁贴满了用诗歌、散文、顺口溜写成的感谢信，不禁暗暗佩服起那个老人来。"},{"type":"paragraph","text":"“老司机长，我给你带来一支‘白玉’，我知道你最喜欢这种牙膏。”我们的司机老彭从背包里拿出一支牙膏递给老人。"},{"type":"paragraph","text":"“又是白玉牙膏，前天老周给我带来一支，昨天老王也给我带来一支，今天你又是一支!”老人咯咯笑着说。"},{"type":"paragraph","text":"“你的牙刷该换一把了，老司机长，这是塑料做的，是上海货。”小李把一样东西塞进老人的口袋里。"},{"type":"paragraph","text":"“乱弹琴!”"},{"type":"paragraph","text":"“老司机长，给你带来了《人民日报》……”阿文把报纸在老人面前晃一晃，老司机长伸出被面粉黏白了的大手，接过《人民日报》，笑呵呵地说:“说句老实话，我们来到高原，真象踏上孤岛一般，走几天的路，也不见一个人影。祖国发生了什么事情，一点都不知道，好象生活在另一个天地。不知是一种什么心情，促使我们在红砖砌成的窑洞顶上，撑起一面红得耀眼的五星红旗。我们一见那面迎风招展的红旗，心里就觉得热烘烘的，好象和祖国的每一个角落都发生了密切的联系。”"},{"type":"paragraph","text":"不知怎的，忽然我们的司炉工，一个踉跄，就人事不知了，只见他面色蜡黄，小腿肿得碗口粗。我们急得不知所措，而那老司机长却毫不在乎地说:“别急，让他睡一下，我有办法。”他象没事似的，继续包饺子，不过动作更快了。不久，他先烧了一碗饺子，喂给病人吃。两个多小时以后，司炉工病好了。他才对我们解释说:“这就叫缺少多种维生素的高原症，只要吃上野生动物和高原生长的食物，就可以增强人在高原生存的适应性。走路也不喘气，就是出去打猎，追半天黄羊，脸都不会红。”"},{"type":"paragraph","text":"老司机长为我们准备的晚餐是丰盛的:一大盆羊肉饺子，还有香气诱人的烤肉和碧绿的炒青菜。"},{"type":"paragraph","text":"“快吃吧!小菜都快凉啦!”老司机长说着，就坐在一旁指着烤肉说:“今天真巧，猎到了一只野驴子，你们多吃一点，这在南京、上海是吃不到的。”等我们吃好，他又把我们领到寝室，催我们:“快休息吧，说不定睡不了几个小时，就要出乘。”“放心睡吧!有任务，我会来叫醒你们的。”说罢，他就提着马灯，走出去了。"},{"type":"paragraph","text":"床上被头都已铺好。老司机长对我们的关怀真是无微不至啊。睡在床上，我禁不住问起老彭来:"},{"type":"paragraph","text":"“你们怎么叫他老司机长呢?”"},{"type":"paragraph","text":"“他开车的时候，我还是一个学习司炉呢!到他提升为司机长的时候，我才拿起煤锹，做一个不符合标准的司炉工。”话匣子就此打开了。"},{"type":"paragraph","text":"原来这个老司机长名叫高贵根，解放前是浦口机务段有名的开车能手，可是在那个时候，他是决不把全身本事拿出来的。他说:“国民党是狼心狗肺，怎么也得留一手!”可到解放军解放南京、上海时，第一列火车就是他开的。到了一九五三年，他报名参加抗美援朝，成为中国人民志愿军铁道兵团机车司机长的一员。他对机车好象一本读得滚瓜烂熟的书，闭着眼睛也能驾驶它。他对机车的深厚感情，是我们很难想象的。"},{"type":"paragraph","text":"有一次，他在运送弹药时被敌机扫射，负了重伤。回国后，生命虽然被抢救过来，可是身体一直没有恢复。领导上为了照顾他的健康情况，决定调他到铁路局招待所去当个主任，高贵根一听到这个消息，一夜没有睡着。第二天一早，他就去找铁路局的一位人事负责干部说:“首长，这不是要我的命嘛!”"},{"type":"paragraph","text":"铁路局人事干部故意板着脸说:“好!你要怎么样呢?”"},{"type":"paragraph","text":"“首长，只要我不离开火车头，让我到机务段去擦擦机车也行呀!”"},{"type":"paragraph","text":"这位首长很了解他，但不知怎样才能帮助他。"},{"type":"paragraph","text":"就在这一天，他得到了一个消息，在天兰铁路上，设立了新的行车乘务员公寓。他想:在公寓里，可以和来来往往的火车司机打交道，这和当一名火车司机有什么两样呢?就这样，老司机长来到了天兰铁路线上这个荒无人烟的地方。"},{"type":"paragraph","text":"说着说着，我们都睡着了。不知什么时候，一阵急促的敲门声把我们吵醒了。我听到开门声音，又听到一个人喘着粗气说:“老司机长，一○○七次列车不行啦，卡住煞车，怎么弄也弄不开，看样子是要摆下来了。”"},{"type":"paragraph","text":"“怎么，一○○七次列车要摆下来!停在什么地方?”"},{"type":"paragraph","text":"“停在西边站台头里。”"},{"type":"paragraph","text":"“好，我马上想办法。”"},{"type":"paragraph","text":"伙伴们都醒了，穿上衣服。等我们走出门口时，老司机长已提着马灯，扛着大鎯头在茫茫的大风雪中穿过车站站台，向一○○七次列车走去。我们几步一窜，挡在老司机长的面前，抢下他肩上的大鎯头，直楞楞地说:“老司机长，少你一个，我们也能叫火车头开跑呀!”"},{"type":"paragraph","text":"老司机长一见我们都涌出来了，他把脸一板说:“你们起来干什么?乱弹琴。”老司机长的话音未落，大伙儿早已围住了他。他没有办法了，只得说:“好吧，人多力量大，就一起去吧!”"},{"type":"paragraph","text":"我们几个人走到那里一看，原来是由于风雪太大，一○○七次列车一停下，雪块结冻，把机车的煞车传动杆给冻住了。老司机长拿过鎯头，对准机车煞车传动杆“笃笃”地敲了二下。"},{"type":"paragraph","text":"“松闸!”他喊道。"},{"type":"paragraph","text":"机车上的司炉工，把煞车的机器一扳，只听“啪——”的一声，紧紧卡住火车轮子的煞车松了下来。大伙儿的心也随着落了下来。"},{"type":"paragraph","text":"回来后，老司机长又沉着股，逼着我们去睡觉。为了不消耗他的精力，我们都顺从地去睡了。"},{"type":"paragraph","text":"然而，老司机长自己并没有睡，他在饭厅里，忙着接待刚刚到达的另一批司机们。司机们谈着笑着，里面夹着老司机长的声音:“轻一点，轻一点，不要妨碍他们睡觉。”"},{"type":"paragraph","text":"第二天一早，值班员还没有来叫，我们就起了床。雪已停了，四周异常寂静，我们也尽量放轻声音说话，希望我们的老司机长能多睡一会。"},{"type":"paragraph","text":"忽然一个司机压低着声音叫起来说:“见鬼啦，你看，老司机长怎么会比我们起得晚呢，瞧!那不是?”我们顺着他指点的方向望去，看见在后山坡，一块上面用厚厚的草垫子盖着的菜地上，老司机长正弓着背，小心翼翼地摆弄着什么。我们奔上去，他掀起草垫子的一角，欣喜地对我们说:“瞧，出芽了，萝卜出芽了!”"},{"type":"paragraph","text":"在南方，萝卜当然不是什么珍贵物品，可是在这里，有史以来，还没有生长过这种蔬菜呢。"},{"type":"paragraph","text":"早饭后，我们上班了。太阳已经升起，地上的积雪还没有融化，到处都亮得耀眼，老司机长背着一支猎枪来送行，我说:“老司机长，去打猎啦?”他笑笑道:“上午机车交班的较少，我想出去，再打一个野驴子来。”说着老司机长用力拉了一下我的帽子，爽朗地说:“是呀，小伙子，等你回来吃肉饺子呢，还是吃烤肉?……”"},{"type":"paragraph","text":"列车渐渐地开动了，老司机长站在一块高耸的岩石上向我们挥手告别。当列车爬上乌鞘岭时，我又回头望望我们的公寓，它象一只栖息在峭壁上的山鹰，在银白色的山坡上忽隐忽现……"}]}