{"id":458796,"date":[{"year":1964,"month":9,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"大讲革命故事　广传革命思想","genre":"","count":"1637","ytitle":"三千多名故事员活跃街头巷尾宣传新人新事","mtitle":"上海市区革命故事活动蓬勃开展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市郊农村大讲革命故事，鼓舞了市区故事活动的展开。各区街道里弄大讲革命故事也已形成风气。地区故事活动配合了党的中心工作，宣传了里弄新人新事新风尚，对街道地区进行兴无灭资斗争、传播社会主义思想起了积极的作用。"},{"type":"paragraph","text":"据不完全统计，市内已有三千多名故事员分散在各街道地区。这支不小的故事员队伍是去年八月以后逐步形成的。市内先后举办过多次街道里弄故事员训练班，各区和街道也层层培训故事员。目前，闸北、普陀、南市、卢湾等区已建立了区一级的故事团，不少街道已建立故事队，里委会也有故事组。故事员队伍中有退休工人、里弄干部、社会青年、家庭妇女。他们活跃在图书馆、文化站、少年之家、居民小组、生产组、茶馆、公园等场所。普陀区东新村街道故事员还到公共食堂、理发室、菜场讲故事。卢湾、南市等区的故事活动与居民读报活动相结合，有些里弄读报员也是故事员，他们在居民读报组中讲革命故事，丰富了读报组的活动内容，使居民小组生活变得更生动活泼了。"},{"type":"paragraph","text":"街道地区的革命故事活动是紧密配合里弄中心工作的。在不同时期中，故事员针对居民的思想讲革命故事，取得较好的教育效果。今年春节期间，普陀区许多地区故事员所讲的《过年》、《年关逼债》、《压岁钱》、《杨玉珍现身说法》、《“小铁口”改行》等故事，启发居民回忆旧社会过春节的痛苦，揭露了封建迷信思想。有个吃了几十年观音素的杨奶奶听了《“小铁口”改行》，认识到“算命原来是骗人的，吃素修行也是假的。”她表示不再相信迷信了。在配合地区社会主义教育运动中，故事会成了向居民传播社会主义思想的有效宣传形式。胶州路街道梅芳里图书馆干部华大姐以她在旧社会的切身经历，讲她“被卖过三次”的故事。不少青年听了华大姐的诉说，激起了对旧社会的无比愤恨，他们拉着华大姐的手说:“我们要好好学习，天天向上，做毛主席的好学生。”杨浦区眉州路街道有个居民小组的居民听了《金翠宝血泪史》，激起了他们对旧社会的回忆，纷纷控诉旧社会的罪恶，形成了群众性的讲家史、谈身世的故事活动，提高了群众的阶级觉悟。七月以来，各街道地区普遍举办纳凉故事会，闸北区的地区故事员组成七个故事队在街头巷尾设点大讲革命故事，同时还分散到居民中去传播革命故事，占领纳凉阵地。"},{"type":"paragraph","text":"讲里弄史、家庭史，讲里弄新人新事，是故事活动的重要内容之一。许多故事员根据各地区特点编写了不少反映居民生活的故事。今年四月以来，卢湾区文化馆业余故事团和地区故事员创作了三十来个故事。他们根据进贤路八十四弄七号新风尚编写的《一家人》在区内讲开后，对大家教育很大。许多居民认识到邻里不和不是生活小事，表示要搞好邻里关系。南市区业余作者创作的《新疆探女》、《亲家母》、《两个卫生主任》、《修表记》等故事受到听众欢迎。该区小南门街道的故事员能编会讲，他们根据里弄新风尚编写了《好风尚》、《五好伯伯当调解》、《十七户居民如一家》等不少故事。在上海青年奔赴农村、边疆参加建设声中，南市区露香园路街道故事员编讲了《一张喜报》、《送子到新疆》、《青年奔赴新疆》等故事，鼓舞了地区青年到祖国最需要的地方参加建设的热情。"},{"type":"paragraph","text":"各区街道党组织把领导讲革命故事活动作为党的宣传工作的组成部分，给予积极的支持。有些地区的干部也一起参加讲革命故事。普陀区林家港街道曹家巷里委会党支部书记刘金宝(退休工人)，清晨带领故事员下茶馆讲故事，还在茶馆里讲自己在旧社会被压迫的故事。东新村街道党委书记在青年中广泛传播《雷锋》的故事。南市区王家码头里弄党支部书记自己学故事、讲故事，还组织故事员讨论、学习，交流讲故事经验，对进一步开展故事活动起了促进作用。"},{"type":"paragraph","text":"在各街道里弄广泛开展故事活动的过程中，市、区文化部门对地区故事员进行了培训工作。上海青年宫、上海群众艺术馆、上海图书馆等单位举办了两期地区故事员训练班，为各区培训了六百多个故事员，传授了《夺印》、《年青的一代》、《老交通》等不少故事。　(综合通讯员来稿)"}]}