{"id":458786,"date":[{"year":1964,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3062","ytitle":"","mtitle":"人工降雨试验漫谈","ftitle":"","authors":["王德瀚"],"text":[{"type":"paragraph","text":"王德瀚"},{"type":"paragraph","text":"人工降雨的科学依据"},{"type":"paragraph","text":"现今的人工降雨技术是以我们对自然降雨过程已有的了解为依据的。早在三十年代和，著名的挪威气象学家贝吉龙就提出一种后来称之为“冰晶过程”的降雨学说。他认为，降雨产生是因为云中有过冷水滴(温度已在摄氏零度以下)和冰晶并存的缘故。物理学告诉我们，当温度在冰点以下时，水面上的饱和水汽压要比冰面上的饱和水汽压来得大。试设想原来有一块纯由过冷水滴组成的云体，水滴周围的空气相对于水面讲是饱和的。在这种情况下，水滴既无凝结增长、又无蒸发消耗，处于稳定、平衡的状态。现在假如因为某种原因，云里形成了少量冰晶。这样一来，情况就大变了。因为这时空气对水面讲虽然是饱和的，但对冰面讲已是过饱和了(因为冰面上的饱和水汽压比较小)，于是水汽分子就沉附在冰晶上。之后，空气中的水汽减少了，对水面讲也不再是饱和的了，因此水滴开始蒸发以补充空气中失去的水分。空气中水分得到补充以后，对冰面讲又是过饱和了，水汽又沉附在冰晶上。如此过程连续进行，冰晶借水滴消耗而增大。增大了的冰晶在云中下落，和云滴以及其他不同大小的冰晶相碰，并且“吞并”了它们，使冰晶愈益增大，掉出云底。云底下空气温度较高，冰晶融化，落下来便是雨了。"},{"type":"paragraph","text":"在三十年代末、四十年代初期，人们几乎认为所有的降雨都是因冰晶过程而产生的。第二次世界大战期间，许多国家的气象工作者到热带地区工作，发现冰晶过程并非导致降雨的唯一过程。飞机常常飞过这样的云，云中温度高出冰点很多，但是仍然下雨。直到四十年代末、五十年代和，有愈来愈多的证据表明，在对流性云里，降雨常在没有冰晶的情况下发生，于是有“碰并过程”降雨学说的提出。我们不难设想，如果云中水滴都很小而且大小均匀，则所有水滴均将以同一速度极缓慢地下落(实际上可看作是浮在空中)，相互间碰撞很少。现在假如因为某种原因，云里出现了一些大水滴，情况就大变了。半径十微米大的水滴下落速度约每秒一厘米；半径五十微米大的水滴下落速度达每秒二十六厘米。大水滴比小水滴下落得快，赶上它们并且相碰撞合并而使自己愈来愈大，落下来便是雨。"},{"type":"paragraph","text":"归结起来，我们可以说，现今的人工降雨技术的主要思路是这样的:一、过冷却云(冷云)降雨产生必须有冰晶；暖云(温度高于零度)降雨产生必须有大水滴；二、有些云不降雨就是因为缺少这些东西；三、可以用人工的办法来弥补这些“缺少”:对冷云，可用干冰使云中温度急降至摄氏零下四十度以下，使过冷水滴冻结成冰晶，或用碘化银烟粒作为人工冻结核促使过冷水滴“提早”冻结成冰晶；对暖云，可直接引入大水滴，或用吸湿性核(如盐粉)以促使云中水汽凝结成大水滴。"},{"type":"paragraph","text":"国外试验的一些情况"},{"type":"paragraph","text":"人工降雨试验是从一九四六年开始的。自从那个时候以来，世界上许多国家都进行这种试验。我国从一九五八年开始也做了不少工作。所有的试验可以分成二大类。一类是对个体云块进行催化，目的在于探索人工激发自然无雨云中产生降水过程的可能性；另一类是区域性的催化试验，目的在于看作业目标区雨量的变化(有无增加)。"},{"type":"paragraph","text":"对个体云块进行催化，作业要用飞机，同时最好能用雷达装置来检查其效果。雷达不能“看见”云滴，但能发现降水质粒(雨滴)，有回波反映。如果只是在地面上用肉眼观测，其效能是有限制的。因为云中发生降雨过程，地面不一定有雨，雨滴可能在到达地面之前就在空中蒸发光了，而我们的目的却是要了解加入干冰、碘化银或水滴、盐粉能否使云中产生雨滴，因此不用雷达就不能满足要求。另外，当在地面上看到有雨落下，其实雨滴早在五到十分钟之前形成，而在雨滴从云的中部落出云底期间，云顶已生长好几百米，故不用雷达就难以知道雨滴开始形成时云的性质。澳大利亚于一九四七到一九五一年间曾进行了广泛的试验，他们把干冰撒入浓积云中，用飞机上的雷达装置进行观测，结论是，人工激发降雨是可能的。美国的一些试验也得出类似的结果。但是另一方面，美国一九四八到一九四九年的一项试验报告说，除非在三十哩范围内别的云已经下雨，否则就不可能人工激发降雨过程。在亚洲、非洲以及其他地方，用盐粉催化暖云激发降雨也做了许多试验，结果有的有效，有的无效，尚不能肯定。这里顺便指出，人工降雨效果检查是一个困难而复杂的问题，因为人工降雨常是和自然降雨混杂在一起的。为了增强效果检查的科学性，五十年代中期，有人提出所谓随机化设计作业方案，就是:预测(或选定)有适宜催化的云时，按照随机过程决定这一次是否实际进行催化作业。但不管作业是否进行，一切观测照常。将不实际进行作业与实际进行作业的观测资料作比较，以估计催化效果。就对个体云块进行催化试验方面，美国曾用随机化设计进行作业。用干冰对冷积云催化，没有得出有效的结果；对海上的暖积云用水滴催化，比较肯定有效，实际催化云的雷达回波比未实际催化云的雷达回波多二倍。"},{"type":"paragraph","text":"区域性的催化试验，既可以用飞机，也可以用从地面烧碘化银的办法进行，多用地面雨量计观测检查其效果。这方面的试验，美国作得较多，那里还办人工降雨公司做生意，在五十年代初期宣称能用人工方法使作业区雨量增加百分之五十到一百。很多人不相信这个结论。一九五三年美国政府专门组织了一个天气控制咨询委员会，一九五七年发表他们对以往区域性催化试验效果分析的报告，认为冬季在山地地区对风暴云系进行催化，能使雨量平均增加百分之十到十五。这个结论也是有问题的，因为试验作业原来不是随机化设计的。一九五七年后，美国用碘化银在飞机上对孤立山区夏季积云作随机化催化试验，经过四个夏季试验后，尚不能肯定催化有效。催化能激发降雨雷达回波，但地面雨量无明显增加。一九五五年后澳大利亚用碘化银在飞机上作业，设计是按随机化方案进行的。早期的结果很令人鼓舞，但是随着试验的继续，催化时期与未催化时期的雨量差异渐减少。一九六一年的结论是，只有在很特殊的天气条件下，人工催化能增加雨量。瑞士、日本、墨西哥试验的初步结果也很好，但是因为试验时期还不长，尚难定论。"},{"type":"paragraph","text":"值得注意的几点"},{"type":"paragraph","text":"为什么人工降雨还没有确定的成效?主要是因为我们对自然云及降水过程了解得还不够充分的缘故。虽然已有冰晶过程、碰并过程等学说来解释降水形成，并且以此为依据，进行人工降雨试验，但是还有许多方面详情不了解，对我国来讲更如此。这种情况也许会使渴望用人工降雨的办法来解除旱象的人感到有点失望，但是不能因此没有信心。要知道我们面对的是一个“呼风唤雨”的困难问题，而世界上对这工作开始才不过十几年(我国开始工作才几年)。在这样短的时间内，有这样的成就，还是很不错的。在我们的面前仍有很长的路，让我们大家努力。看来在今后的人工降雨试验工作中，有几点是值得注意的:一、在进行人工降雨试验时，除了判定催化是否有效外，还应取得更多的云物理资料，如云滴谱、大云滴、含水量、凝结核、铅直气流等，尽量把问题的物理方面弄明白。因为只有把降水形成过程的物理方面弄得更清楚，人工降雨的效果才可能有根本性的提高。另外，因为云有很多不同的特点，在试验时要详细辨别进行催化的是那一种云，按照云状、云的微结构特征以及当时的天气形势等划分类型，来分析催化效果，便于总结经验，提高水平；二、为了获取上述有关云物理的资料，必须能在云里及云的周围进行各种项目的可靠的观测，这就需要有更新、更好的仪器。云物理观测仪器应是研究的重要课题之一。另外，运载工具问题也需作多方面的研究。飞机是一种，还可以试验其他的工具，如气球、小火箭等。三、在催化效果的估计上，必须坚持严肃、严格、严密的科学精神。试验设计最好能按随机化方案进行，以提高效果检查结论的可靠性。"}]}