{"id":1035658,"date":[{"year":1996,"month":4,"day":20}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"1352","ytitle":"","mtitle":"执行庭在行动","ftitle":"——记卢湾区人民法院的“零点行动”","authors":["张莉"],"text":[{"type":"paragraph","text":"张莉"},{"type":"paragraph","text":"4月11日深夜，月亮悄悄地躲进了夜色笼罩的云层里，人们早已进入了甜甜的梦乡。然而在卢湾区人民法院门口，一辆辆警车整装待发，着装的法官不时地低声交谈，最后一次核对行动方案……一场紧张的“零点行动”即将展开。"},{"type":"paragraph","text":"近一段时间，卢湾法院执行庭存案不断上升，其中大多为民事债务纠纷案件，其中除了一部分因被执行人在外地而无法迅速执行外，有不少是由于被执行人主观上拒绝执行而成为存案。针对这一情况，卢湾法院领导和执行庭法官们进行了仔细的研究和部署，决定用夜间突击执行的方法啃下这些“硬骨头”。"},{"type":"paragraph","text":"这天夜晚，副院长徐梦南坐镇本部指挥，执行庭正副庭长亲自率领十几名法官，兵分两路，第一路赴大柏树等本市边缘地区，第二路在法院附近地区行动。零点，指挥员一声令下，法院警车呼啸而出，直扑执行目标……"},{"type":"paragraph","text":"在熟食店工作的葛某刚满30岁，却已有6年不光彩的历史。1995年3月25日中午，葛某在蒙自路口撬窃自行车被路人华某发现，继而发生争执，葛用拳猛击华的面部，将华的两枚上门牙及三枚下门牙打脱，经市公安局鉴定为轻伤。在法院主持调解下，葛某向自诉人华某赔礼道歉，并表示一次性赔偿自诉人人民币8000元。但葛某心、底并无赔偿的诚意，四处躲避，一拖再拖，数月后竟下落不明。第二路的法官们首先赶到了葛家，零点30分，法官们敲开了葛家的门，葛的兄嫂见是法院的，脸色突变，支支吾吾地搪塞着。当问及其弟弟的下落时，他们一口咬定:“我们不在一起生活，已有好多天没碰到了。”具有多年办案经验的法官们见他们神色慌乱，明白其中必定有诈，一面继续对他们进行法制教育，一面环顾四周。屋内有一张大床，客厅里还放着一张小床，一摸被窝还是热的，这给法官们增添了一丝信心。机警的执行员小沈仔细查找，发现大床底下露出了一只胳膊，当即用力拖出，此人就是法院找了多次的葛某。葛某见大势已去，破罐子破摔，大耍无赖。一会儿要脱光衣裤，一会儿要触电自杀，并扬言:要钱没有，要命有一条。面对气焰嚣张的葛某，执行法官当场对其作出了拘留决定，并责令妨碍公务的葛兄写了具结悔过书。"},{"type":"paragraph","text":"凌晨1点多，第一路行动小组传来消息，执行法官从麻将台上截住了正通宵酣战的私营企业老板张某，正准备押回法院。张某做生意似乎并不看重“信义”二字，他凭着5000元注册资金挂上了青浦富民私营经济开发区环图实业公司董事长的头衔。但好景不长，他的公司在优胜劣汰的市场竞争中很快成了一家“皮包公司”，并在1995年8月因拖欠某配件厂21000余元货款而被推上法庭。法院经过审理作出了判决，执行法官向他送达了执行通知书。可自此之后，他便杳无音信。为了逃避债务和法院执行判决，他费尽心机，偷偷地将公司营业地点从原处搬走，似乎这样便能“瞒天过海”了，执行法官在此番行动前，几经周折才从有关部门查到了他现在的藏身之处。法网恢恢，疏而不漏，尽管张某使出浑身解数，也难逃法律的惩罚。"},{"type":"paragraph","text":"经过6个小时的夜间行动，共拘留了6名被执行人，其中1人的家属当晚便带着钱款来担保，并订立了还款计划，法院当即予以释放。另5名被执行人慑于法律的威严，也纷纷订立了还款计划。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964K060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:法官们严阵以待，执行“零点行动”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964K060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在“零点行动”中被拘留的被执行人。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964K060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>姜文栋</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>放执行人在扣押财产清单上签字。"},{"type":"paragraph","text":"摄影　姜文栋</FONT>"}]}