{"id":1035401,"date":[{"year":1996,"month":4,"day":18}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"投资新视野","genre":"","count":"1529","ytitle":"","mtitle":"“外汇宝”——个人汇市新热点","ftitle":"上海人在外汇买卖中跃跃欲试","authors":["吴叶"],"text":[{"type":"paragraph","text":"吴叶"},{"type":"paragraph","text":"随着我国对外开放程度的扩大，居民持有的外汇数量正以惊人的速度增长。以中国银行上海市分行为例，该行的居民个人外汇存款(即银行所称的丙种存款)近年来不断递增，1987年，仅为0.6亿美元；1988年，超过了1亿美元；1991年，已跃至5.85亿美元；1992年，升为8.07亿美元；1993年突破10亿，达到12.5亿美元，上海居民手中的外汇更远远不止这个数字。"},{"type":"paragraph","text":"巨额的个人外汇需要寻找出路。与人民币存款不同，市民选择将个人外汇存入银行，与其说是为了保值，更不如说是因为没有其它的选择。目前，丙种存款的利率是相当低的，如美元的一年期存款年利率为3.8125%，港币的一年期存款利率为3.75%，日元存款的年利率更低，仅为1.4375%，大大低于人们投资回报的心理期望值。"},{"type":"paragraph","text":"但除此以外，居民个人外汇并无出路，投资B股受到限制，兑换成人民币又无法兑回，数以十亿计的巨额外汇资金的“理财”需求与贫乏的金融服务品种供给，形成了极其强烈的反差。"},{"type":"paragraph","text":"中国银行上海市分行推出的“外汇宝”个人外汇买卖业务，可谓是应运而生地满足了这一早已如饥似渴的市场需求。"},{"type":"paragraph","text":"1993年12月1日，上海市中行在沪开设了命名为“外汇宝”的个人外汇买卖服务。每位持有500美元(或等值外汇)以上的客户，即可委托中行根据国际汇市的汇率情况，买进各种外汇货币。业务刚刚推出时，中行的做法比较谨慎，只开设了美元、日元、英镑、马克、港币五种货币的交易。交易汇率每天也相对固定，但金融意识极为敏感的上海市民，马上注意到了这一投资新机会。开门伊始，中国银行上海市分行外滩的营业大厅中，客户云集，众人关注。"},{"type":"paragraph","text":"第一个真正的高峰出现在1994年公历春节的初五。2月14日，正是中国传统的“财神节”，又是西方的情人节。“外汇宝”果真成了人们心目中的财神与情人。由于当时美国扬言要对日本采取贸易报复措施，国际汇市急剧动荡，美元兑日元的汇率一泻千里。纽约市场美元兑日元收盘价从2月11日的107日元/美元跌至2月14日的104日元/美元。2月14日，春节休假日后开门的首日，大批客户纷纷人市，争相填单购买外汇，尤以买美元卖日元为多。"},{"type":"paragraph","text":"由于纽约市场14日收市时(北京时间15日晨6:00)美元报102.28日元，15日，又创下了新低101日元。次日，沪上个人外汇买卖业务更增，将中国银行上海市分行外滩大厅中厅办理此业务的两个柜台围了个水泄不通，只能采取发对号单的应急办法。这一天，该行创下了一天成交211笔，金额144万美元的纪录。上海市民对于国际政治形势与金融形势之间联系的反应如此之快，也令圈内人深感意料不到。"},{"type":"paragraph","text":"1994年头五个月，中行外汇宝的交易量已达数千万美元。在以后上海市交行亦推出个人外汇买卖，两者一起被新闻媒介评为上海金融年度十大热点之一。"},{"type":"paragraph","text":"据金融界人士反映，个人外汇买卖业务，预计将成为上海金融活动中心的一大热点。它已具备了天时、地利、人和的条件:巨额的个人外汇存款为其提供了市场基础；强烈的居民投资欲望，为此提供了市场动力。上海市居民优越的投资素质与金融意识，是这一市场成熟形成的条件。上海市中行所具备的国际水准的硬件设备和交易员素质，更是这一市场能够健康安全运作的保障。"},{"type":"paragraph","text":"“外汇宝”业务，仅仅只是个人外汇买卖的第一项业务品种。不久，将有更多的个人外汇的“理财品种”供上海市民来作选择。如保证金项下的虚盘式个人外汇买卖，市中行也正在积极筹备之中，一旦推出，将对上海市民产生强烈冲击。而今年国际政治、经济、金融活动中的种种事件造成的汇市波澜，也将会成为诱发个人外汇买卖新一轮热潮的导火线。今年，上海的个人“汇市”，可望热点频频，风云四起，令人瞩目。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964I110201.JPG\">"}]}