{"id":1035213,"date":[{"year":1996,"month":4,"day":17}],"page":"10","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第508期)","column":"书斋漫笔","genre":"","count":"1603","ytitle":"","mtitle":"一本错误百出的楹联大辞典","ftitle":"","authors":["迂翁"],"text":[{"type":"paragraph","text":"迂翁"},{"type":"paragraph","text":"当前古典诗词蓬勃复兴，与诗词同源异流的楹联艺术，在新的历史条件下，也展现其广泛的社会应用功能而异军突起。因此，各种楹联读物应运而生。裴国昌先生主编、江苏科技出版社出版的《中国楹联大词典》(以下简称“裴典”)即是其中之一。一位老诗人在为裴典所作《序言》中赞誉它是“当今第一部大型楹联艺术工具书，填补了我国文艺百科知识文库的空白，广大读者为之将有良师益友。”笔者最近留心阅读了“裴典”的主要部分，固然欣赏其资料丰富，搜集不易；但也发现“裴典”中存在大量突出的错误，与本书《序言》所标示的质量相距甚远；更与专业辞典应具备的析义指迷的功能格格不入。"},{"type":"paragraph","text":"首先，辞典严格避免出现错字，是工具书的指导性职能所决定的，而“裴典”错字惊人，从书中一千五百七十四页中抽阅七百九十八页，就初步发现错漏字达八百三十个。有的是对原始资料缺乏严格的校勘。因循转录，以致大悖原义；有些又沿误作注，更加不知所云；有的属于成书时误植失校，甚至整页错字密集，如黄鹤楼长联错九处，江津长联错十六处；又有多副楹联标点语无伦次，文理不通。"},{"type":"paragraph","text":"再则是楹联分类大量重复，同一联有重见于三四处的；还有古地名张冠李戴和不少名胜地点错位现象。如将武林(杭州)误为武陵(常德)；产荔枝的福建兴化府搬到了江苏；于谦、张苍水墓均在杭州，而于墓楹联误列入温州；张墓联则重见于广东肇庆；黄帝庙在陕西黄陵县境内，误列于临潼；江西万安惶恐滩误列入广东……。"},{"type":"paragraph","text":"词语的解释应是辞典的灵魂。“裴典”在词语注解上却表现了随心所欲:大量必须注解的深奥词语避而不注；不少常识性的通俗词语如“奸雄”、“壮志”、“牢骚”、“劝学”，本可不注，却不厌其详；不少楹中关键性深文僻典，注者自己没有弄懂，却随心所欲地杜撰曲解，使读者堕入迷雾。试看下列典型事例:"},{"type":"paragraph","text":"一、望文生义，任意曲解。如九十三页诸葛亮驻马坡联:“临硎断阙”句，是作者冯煦慨叹东吴昭明宫及其西掖“临硎门”早已断圯；而“裴典”妄注:“硎是磨刀石，阙是城砖，这是指诸葛亮早卒”。又如二百○二页苏州范仲淹祠联“断齑僧舍”语，本指范公少孤家贫寄居僧舍“断齑(咸菜)画粥”而食，“裴典”却注“断齑”是“断裂粉碎”。岂不成了范公粉碎僧舍?六百四十九页文山县文庙联“棫朴菁(裴典误为‘青’)我”句，见《诗·小雅》“菁菁者莪”，借小草成长来歌颂乐育人才；“裴典”注“青莪”指美貌少女。"},{"type":"paragraph","text":"二误释人名，乱点鸳鸯。如九十五页南京小仓山房联“始信渊云兼政事”句，“渊云”本指西汉二大学者王子渊(褒)和扬子云(雄)；“裴典”竟注为“指陆九渊和陆云”，又把这两位分别生活在南宋和西晋时代的人，说成“袁枚好友，清代著名学者”。二百八十页西湖炼丹台联“非吾侣那知事出三真句”，“三真原指道教南华真人、冲虚真人、长春真人；而“裴典”注为宋朝的真宰相、真内翰、真御史。四百四十页大明湖铁铉祠联“惟景忠方烈”句，“景忠”指被燕王磔杀的景清，“方烈”指被灭十族的方孝孺；“裴典”注文割裂原词为“方宗烈”，并附会为明末清初抗清殉国“谥忠烈”的张煌言。"},{"type":"paragraph","text":"三、地理混淆，历史颠倒。如一百零三页项王庙联“鹿野沉舟”句，是指项羽在钜鹿之野(今河北平乡县)破釜沉舟，大破秦军的故事，“裴典”注“鹿野”为佛教养鹿的林地，四百二十六页重复此联时，又误注为河南鹿邑县。四百六十六页滕王阁联“如此江山，远胜阆州帝子”，原指唐初鲁王灵夔、滕王元婴相继镇阆州，扩建衙宇，拟于宫苑。故联语说洪州的滕王阁远胜阆州，但“裴典”注“阆，高大貌，阆州，指洪州”，闹出自己胜过自己的笑话。"},{"type":"paragraph","text":"总之，辞典向来被视为打开通用或专业知识宝库的钥匙，是为读者释疑解惑、启迪智慧的良师益友。因此编辑辞典既是历史赋予的神圣使命，又是一项学术性、技术性极高的严肃工作。笔者认为，出版社和主编先生应本着对历史、对事业、对读者负责的精神，亡羊补牢，研究切实的勘误措施以挽回影响，则读者幸甚。"}]}