{"id":1035889,"date":[{"year":1996,"month":4,"day":22}],"page":"7","source":"本报","region":"","masthead":"文化新闻·教卫新闻","special_issue":"","column":"","genre":"","count":"1816","ytitle":"精心组织　精心拍摄","mtitle":"天影厂努力创造艺术精品","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共中央办公厅调研室最近经过深入调查，写出了题为《努力创造无愧于时代的艺术精品》的调查报告。这篇调查报告说，天津电影制片厂从1992年以来，先后摄制出《香魂女》、《凤凰琴》、《启明星》、《中国人》、《木兰传奇》、《阿曼尼萨罕》等一批优秀作品，连续荣获“五个一工程”人选作品奖、政府华表奖、金鸡奖、百花奖等中国电影最高奖。同时，还获得第43届柏林国际电影节“金熊奖”等国际电影大奖，获得了社会效益和经济效益双丰收，引起了同行的关注。天影厂成功的根本所在，就是全力推出电影精品，在这方面他们提供了一些值得借鉴的经验。"},{"type":"paragraph","text":"天影厂的同志认识到，只有树立强烈的精品意识，充满着出精品的热望，抓好出精品的每个环节，做到精心组织、精心拍摄、精心制作，才能取得精品效应。他们的精品意识突出表现在“七个一流”。"},{"type":"paragraph","text":"一流的剧本是出精品的根本。他们认为，好的剧本必须体现出电影的思想性、艺术性和观赏性的统一，尤其要强调剧本的思想性。剧本必须体现社会主义精神文明建设的基本要求，弘扬时代主旋律。他们从亲身经历中体会到:抓一流剧本要敢担风险，做到人无我有，独领风骚。《香魂女》被有的厂家认为是赔钱的艺术片，天影厂投拍后，不仅获得了国内外大奖，而且取得了较好的经济效益。"},{"type":"paragraph","text":"一流的导演是出精品的核心。天影厂根据缺少一流导演的实际情况，采取借助外力发展自己的做法，先后聘请谢晋、谢飞、何群、肖朗、张暖忻等国内优秀艺术人才担任影片导演，并努力保证导演的权威。在《香魂女》送往柏林电影节后，导演发现影片有一处人物的声音和口型相差1/8秒，虽然这是一般人很难发现的微小毛病，可导演坚持调回片子，重新制作。厂领导支持这样做。他们说，我们的目标是出精品，不能容忍一点小毛病。"},{"type":"paragraph","text":"一流的演员是出精品的关键。他们拍摄《香魂女》、《凤凰琴》，聘请了著名演员斯琴高娃、李保田和伍宇娟等优秀演员。对不能胜任角色的演员从不将就，发现之后立即调换。"},{"type":"paragraph","text":"一流的班子是出精品的基础。每投拍一部影片，都调集厂内精兵强将组成强有力的班底，并把大家的思想和行动统一到出精品上来。除此之外，他们还强调了一流的管理、一流的宣传和一流的经销。"},{"type":"paragraph","text":"调查报告说，为了多出精品，天津电影制片厂大胆改革，逐渐建立起有利于抓精品的运行机制和管理方式。他们破除主创人员单位所有的旧模式，不搞“小而全”，依照国际惯例，逐步推动演员、导演向社会职业过渡。天影厂没有一个在编演员，更没有乐队和洗印厂，拍片时与全国甚至海外一流演员和导演签订聘用合同，并请国内一流的乐队和洗印厂配乐和加工。制片厂保留的是精干的管理、创作、辅助、服务人员。这样，既大大减少了固定工资、医疗、住房等开支，卸下了沉重的负担，又保证在拍片时启用电影界的优秀人才，保证电影创作的质量。"},{"type":"paragraph","text":"他们破除电影制片厂只管制片，不管发行，轻视市场的旧模式，积极推进产销结合。在原有的国产片统购包销体制被打破，全国新的发行渠道尚未建立的情况下，他们注意市场调研，重视发行工作。一部影片拍完后，厂领导亲自奔赴20多个省市，充分利用过去建立起来的电影发行网络和专业人员，运用多种形式，制定不同的销售方法，建立起新的利益共同体，从而使影片迅速进入市场，占领市场。在发行影片的同时，也了解观众的需求，为决策投拍新片提供市场依据。"},{"type":"paragraph","text":"他们针对以往主创人员能上不能下的弊病，破除人情世故，实行“一分钟换人”。拍摄《香魂女》时，厂长对导演讲了三条确保出精品的条件，最后一条就是“摄制组如果有谁影响了你的工作，我保证一分钟之内换掉他”。这里所讲的“一分钟”并不是一个具体的时间界限，而是说天影厂形成了这样一个高效灵活的制度，谁影响了出精品，马上请走；谁能抓好精品，立刻上来。天影厂这几年拍片过程中，既有主要演员被掉换，也有制片主任被调整，但都换得服气，因为目标只有一个:出精品。为了出精品，真正做到了“怎么抓好怎么抓，谁能抓好让谁抓”。"},{"type":"paragraph","text":"天津电影制片厂近年来取得这样的成绩，还有一个重要的原因就是他们十分重视党的领导，保证了党支部在电影创作过程中的政治核心作用，坚持不懈地做好思想政治工作，充分发挥社会主义文化企业的政治优势。"},{"type":"paragraph","text":"为了保证出精品，使党委的各项方针政策得以落实，天影厂1992年以来，坚持在摄制组建立临时党支部，使党组织成为摄制组的政治核心。这在地方制片厂中是唯一的。这个制度的建立，充分发挥出共产党员的先锋模范作用，使其成为出精品的排头兵。"}]}