{"id":1035657,"date":[{"year":1996,"month":4,"day":20}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(社会写真)(第16期)","column":"","genre":"","count":"4328","ytitle":"在数以万计的考生眼中、7月被视为“黑色的7月”，因为在那个炎热的夏季，他们面临的是将会影响他们生　的高考。如今，虽然离7月还有两个多月时间，但高三学生早已投入了最后的备战。但愿社会各界能给这些考　生创造个紧张而又不失宽松的氛围。","mtitle":"高考“倒计时”","ftitle":"","authors":["顾军"],"text":[{"type":"paragraph","text":"本报记者　顾军"},{"type":"paragraph","text":"“新年一过，春的脚步悄悄走近了。但对我们高三学生来说，感受更多的不是春光，而是一场人生战役的来临。”这是一位学生写在作文里的话。对这群即将成人的孩子们来说，眼下他们面临的是极为关键的时刻，4月会考和7月高考正悄悄逼近。4月13日，记者来到一所市重点中学，发现高三教室黑板报上，无处不见“搏”字，有的是“新春寄语”——“人生能有几回搏”，有的是占了一大块黑板的“96拚搏”4个大字，最有意思的一个班级，将1996年2月至6月的日历都搬到了黑板报上，并将4月27日至29日3天描成红色，这是同学们参加会考的日子。旁边则是大大的“离高考还有85天”字样。一位男同学告诉我，每天走进教室看见这大大的“搏”字，心中总是涌起豪情和希望。而一些心态尚未调整好的学生却多了一份不安:“每天看一看黑板上倒计的日子，心中就莫名地恐慌起来。”"},{"type":"paragraph","text":"在学生们的眼中，时间就是一切。高考，在数以万计的考生心中早已进入了紧张的倒计时状态。"},{"type":"paragraph","text":"高三族:苦不苦，各人心中有数"},{"type":"paragraph","text":"小丽和小蔚是本市东北角一所普通中学的高三学生，在同一个班级，成绩也算旗鼓相当。巧的是，她俩住得很近，彼此可以看见对方家中的窗户。自从进入高三，灯下的少女一直拼命看书，两户人家的熄灯时间越来越晚。渐渐地，灯光，成了这两位高三女生默默竞争的“武器”。时常出现这种情况，这家的灯熄了，却蓦地发现对面女孩家的灯仍亮着，于是稍微停顿了一会，被熄灭的灯重又亮起来。两家的灯光经常持续到夜深，才沉入静静的夜色里。"},{"type":"paragraph","text":"如果说小丽、小蔚用灯光持续着每晚的沉默较量，那么来自一所区重点学校的小文也毫不逊色。且看他每个双休日的时间安排表:在周五下午两节正课之后，小文匆匆回家吃点晚饭，随后火速赶到数学老师家参加18:15至22:00的家教补习，老师特地买了一张长桌子供六七位学生共开“小、灶”。第二天星期六，他又去参加学校举办的各科补习，上午物理、化学共3小时，下午数学一个半小时。回家略休息两小时喘口气，晚上18点的英语家教又开始了。星期天，高考加试的政治又要加课一个半小时，分析平时做的卷子。剩下最后的“休息日”下午和晚上还要作一周小结，拾遗补缺，并准备下周又一轮的考验。自打高三以来，小文就按照这样的计划安排“休息日”。他说，虽然老师讲明不强求一律，但同学们会比较呀，有的一看成绩这么好的同学也抓紧机会去补课，自己比他差，不补能行吗?"},{"type":"paragraph","text":"我问他，你觉得苦吗?他笑笑说，本来还不觉得怎么苦，但被你一问自己想想觉得真苦，可以说是12年读书生涯中最苦、最难捱的日子了。小、文笑着补充道:家教中结识了许多新伙伴，在休息时闲聊，觉得特别开心，互相交流一番，原来大家都那么用功，自己的这份苦也就不算什么了。"},{"type":"paragraph","text":"对如此“恶补”，教师、学生中当然也有不同意见。一位自信的男生认为，上课是吃正餐，而补课就像吃药，身体虚弱者才需进补，而一些靠吃正餐身体就很棒的人，只需加强45分钟的听课效率即可。一位教化学的教师也认为:有的同学来参加补习时，竟连最基本的“元素周期表”也背不出，这样的学生真不知平时上课在干什么。只要上课认真听，就无须开小灶。"},{"type":"paragraph","text":"不知从高三的哪一天起，教师对学生的约束变为学生的自觉行动。有的规定了不看电视、不看电影、不读小说等种种禁忌。而“电脑迷”们则怀着依依不舍的心情将电脑暂时封存起来。一切等高考之后，学生们在心里默默告诫自己。即使在课间和午休时分，窗外喧嚣的操场一片欢腾，而窗下的学子仍在赶做习题。“子在川上曰:逝者如斯夫!”分分秒秒的时间对高三学生来说，都显得那么重要，不少人放弃了在家舒适的早餐和午饭，而宁愿以牛奶、面包和学校附近的快餐盒饭充饥，希望挤出更多的时间学习。"},{"type":"paragraph","text":"高三生中流传的笑话大致是这样一种模式:一个十分用功的女孩每天走在路上都在背书。一天，她走在林荫道上，背得十分投入，竟连到了家也不知道，还是不自觉地往前走，又过了一条马路，才忽然发现走到不认识的新村里，这才恍然大悟，大笑而返。还有一则笑话是，有一天，一群高三学生非常难得地在一起闲聊“你最开心的一件事”，结果竟然不是“考上理想的大学”，而是“好好睡一觉”。“真想睡觉啊，现在连站着也能睡觉，真可以当‘武林高手’了。”一位活泼的男生向我自嘲。"},{"type":"paragraph","text":"一群潇洒而清醒的高三生"},{"type":"paragraph","text":"一边有人千方百计想多一点时间复习，另一边则有同学热切期待着考试早日到来。在一所赫赫有名的重点中学，一届届学生中流行着这样一句充满幽默的名言:“什么叫好学生，好学生就是小考小休息，大考大休息。”想想也颇有道理，好学生总是思考、学习得比其他人主动、积极，在多年的学习中早就有一套良好的学习方法。对他们来说，测验、考试不过是检验他们高效率学习的一种手段。该校的小敏同学告诉我，他平时养成了好习惯，高考前也并不慌张，而是将每日的生活安排得井井有条，每天保持旺盛的精力和清醒的头脑，无须熬夜。有时，还和几个要好同学比赛，看谁将题目做得又快又正确。备考时也注意有张有弛，复习久了就去外面看看街景看看云。日子虽然也在倒计时，却是有滋有味。他说，我热切期待那一天的到来，因为自己一直在为?月作准备。"},{"type":"paragraph","text":"在另一所寄宿制中学里，一位高三女孩子成了大家公认的最潇洒的学生，她平时学得就极轻松，现在一如既往。连平时一直酷爱的排球也没有丢下，寒假里看《青春的火焰》，新学期课余仍和低年级同学打打球。她说，她信奉的是学习的时候拼命学，玩的时候尽情玩。有的同学有口无心捧着书，心里不知在想什么，这简直是浪费青春。她真诚地对我说，其实她最珍惜的是最后的中学时光，这么多的同学在一起切磋砥砺，不光为学习，大家在闲聊中也谈论着各自的理想，世界的风云，有着“仰天大笑出门去，我辈岂是蓬蒿人”的豪迈，平时的隔膜、冷漠似乎都没了，男女同学一起打水、探讨题目，彼此间感受到从没有过的亲近。听到老师说，这是高中时代最后一节课了，她也时常涌起莫名的感动，企盼能留住这最宝贵的时光。于是她打开了久违的日记本……"},{"type":"paragraph","text":"在这些同学心中，进大学是一个由来已久的梦想，因此，日常读书、学习的自觉性很强。来自市重点中学的女生小杨告诉我，她觉得自己就像一辆不断加速且能控制自如的车，朝着预定的目标奔驰。她的动力在于她知道随着社会的发展，文凭变得越来越重要，报上的招工启事都要求有相当高的文化素养，至少拥有本科文凭。而且，听说上海一年有几万名高中生毕业，高中文凭现在一点儿也不稀罕了。在那些形式多样的铅笔盒里，最能反映出这群高三学生的心境。在铅笔盒里，有的写着很简单的两个字“努力”，悄悄为自己加油；有的抄上李白的《将进酒》，鼓励自己“硬仗在前头”；有的则将《考场镇静操》放在课程表旁，有的搁着写得密密麻麻的数学公式，每天背一背。“失败和成绩代表过去，未来从现在开始。拼搏最后几月，告别7年苦和甜，走进理想大学。”这是许多人的座右铭。"},{"type":"paragraph","text":"爸爸说，考上了大学，春天才会真的降临"},{"type":"paragraph","text":"考大学，是孩子们的梦想，更是他们的上一代人深深的渴望。在采访中我听到这样一个故事，在一所区重点中学就读的小莹同学正面临高考，但令人着急的是她一向成绩平平，不见起色。她妈妈是下岗女工，每月工资仅200来元，小莹的爸爸单位效益也不好，一个月不足600元。就是这样一个家庭，每月节衣缩食，拿出400多元为宝贝女儿请了4门功课的家教，希望她能考上理想的学校。春节，亲友给女儿的压岁钱也全用在备考上了。小莹说，我现在才知道父母为我可以牺牲这么多，真希望高考能够发挥正常，告慰他们的爱。"},{"type":"paragraph","text":"可怜天下父母心。面对高三的儿女，父母常常不让他们干一件家务事，生怕影响他们学习，并且，每天都准备了营养丰富的菜，看着孩子香喷喷地吃下去。在夜深时，他们又会悄悄来到儿女温课的书桌旁，递上一杯咖啡，为孩子披上一件外衣，叮嘱他们早点休息。无微不至的关怀深深打动了孩子，也为他们增添了爱的压力。"},{"type":"paragraph","text":"流行歌曲里曾唱到:“爸爸说考上了大学，春天才会真的降临。”现在高三的同学们在中学时代最后的一个春天里真正体会到这句歌词的深意。"},{"type":"paragraph","text":"我所碰到的另一位家长则比较开明，他认为，高考只提供了一次机会，而现实生活中还有许多机会。看到报章上介绍有的学生自我感觉高考失利，便留下遗书自尽，真是太可惜了。他平时对高三的女儿十分放松，还经常催促她看一部精彩的电视剧，或者推荐她读一本好书。他只要求女儿一定要有两手准备，万一考不进大学，也要好好把握人生的方向。只要付出了100%的努力，也就无所后悔。事实上，这位父亲本人就是一位从没进过大学校门的成功人士，他说，能进大学当然最好，但学习是一辈子的事，只要肯努力，机会总会垂青于你。"},{"type":"paragraph","text":"老师说，高考就像一列火车，也是一个不见硝烟的战场"},{"type":"paragraph","text":"在高三学生看来，老师的话从没有像现在这般郑重其事，使他们难以忘怀。3月7日，在位于本市西南的一所重点中学里，老师刚上讲台就把学生给震住了:“现在是3月7日，也就是说4个月后的今天，你们就坐在高考的考场里了。你们应该好好算算，在100多天的时间里该怎么样用功。有许多家长认为自己孩子比过去努力了，事实也的确是如此。但我要说的是，高考就像一列疾驶的火车，限时限刻。它不会等你，尽管有的同学认为它比以前跑得更快了，但如果在规定的时间内你还没赶到，火车还是要开走的。这时，就算你速度再快也来不及了。这就是说，即使是重点学校的学生也要努力，如果在规定时间未达标准的，那就是失败者。”看到学生睁大了眼睛，老师继续说道:“有许多家长经常来问本校去年高考升学率，但哪怕是99%，对每个学生来说，也只有两种选择，要么是100%，要么是0。你一个人没考上，即使是99%的辉煌对你也只意味着0。现实就是这样。”"},{"type":"paragraph","text":"另一位教育界人士则对我说，高三学生也不必太过于紧张。高考是个不见硝烟的战场。一般说来，能够上战场的都是经过挑选的战士。但应当让学生明白的是，大学并不是唯一的成功之路。高中毕业生即使不能进大学，也有相应职校、中专等高一级学校向他们敞开着大门，他们一样可以找到自己崭新的人生起跑线。"},{"type":"paragraph","text":"一位著名作家说过，人生的路虽然漫长，但关键处往往只有几步，特别是当人年轻的时候。高考当然是人生的关键一仗，决不能轻敌、松懈。但它决不是生活的全部意义所在，成功的路也绝不仅仅只是高考这一座窄窄的独木桥。条条大路通罗马，一生不懈学习、努力的人一定能达到成功的彼岸，生活的甘醇也将成倍地还报你18岁时的勤奋。"},{"type":"paragraph","text":"摄影　周学忠"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964K050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>午休时分，依然埋头苦读</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964K050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>此时，老师的每句话都成了金玉良言</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964K050803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}