{"id":1035809,"date":[{"year":1996,"month":4,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6165","ytitle":"","mtitle":"加强社区建设和管理　不断提高城市现代化管理水平","ftitle":"——在上海市城区工作会议上的讲话(摘要)　(一九九六年三月二十七日)","authors":["黄菊"],"text":[{"type":"paragraph","text":"这次城区工作会议是在新形势下积极探索和完善上海市“两级政府、三级管理”新体制的一次重要会议。"},{"type":"paragraph","text":"这几年来，在市委和市政府的领导下，在社会各方面的支持下，广大街道、居委会干部在加强基层基础工作、社区建设和管理方面做了大量工作，为上海的工的改革、发展和稳定作出了积极贡献。但是，在发展社会主义市场经济的新形势下，社区建设和管理工作还面临着许多新情况、新问题，需要我们在今后的工作中采取切实有效的措施，不断完善和提高。因此，这次会议的主要任务是，以邓小平建设有中国特色社会主义理论和党的基本路线为指导，认真贯彻市委六届四次全会和市十届人大四次会议的精神，进一步统一对新形势下加强社区建设和管理的重要性和紧迫性的认识，进一步明确今后五年加强社区建设和管理的指导思想和奋斗目标，进一步落实今年加强社区建设和管理的主要任务和政策措施，广泛动员街道、居委会干部做好社区建设和管理工作，积极调动全社会各方面共同参与社区建设和管理工作，在新的更高的起点上，不断控索和完善“两级政府、三级管理”的新体制，不断开创社区建设和管理的新局面，不断提高城市现代化管理水平。"},{"type":"paragraph","text":"一、进一步统一思想，充分认识加强社区建设和管理的重要性和紧迫性"},{"type":"paragraph","text":"社区是城市的细胞，社区建设和管理是城市建设和管理的基础工作。充分发挥街道、居委会在加强社区建设和管理这项基础工作中的作用，历来是我们党和政府加强基层基础工作的传统和优势。江泽民同志在八届全国人大四次会议期间参加上海代表团审议讨论时强调:“要大力加强城市城区建设，充分发挥街道办事处、居委会的作用。五六十年代，它们曾作出过很大贡献，在新的时期要进一步发挥它们在加强城市管理、维护城市秩序中的重要作用。”"},{"type":"paragraph","text":"加强党的建设，加强精神文明建设，维护社会稳定，基础在基层，社区是载体。只有加强社区建设和管理，才能实现经济与社会协调发展，捉进社会全面进步，向党中央交出物质文明建设和精神文明建设两份满意的管卷。"},{"type":"paragraph","text":"(一)加强社区建设和管理是深化经济体制改革的需要。加大经济体制深化改革的力度，加快上海率先建立社会主义市场经济运行机制的进程，是实现经济增长方式从粗放型向集约型转变，推动上海经济建设再上新台阶的根本途经，从政府层面来看，政府必须加快转变管理职能，改革管理机构，改进管理方式，部分社会性事务管理职能要逐步转给社会，政府的机构充设置和行政管理方式也将相应发生变化，从企业层面来看，企业要尽快成为自主经营、自负盈亏、自我发展、自我约束的法人实体和市场竞争主体，在传统的计划经济体制下，企业的功能是多方面的，通过企业办食堂、托儿所、幼儿园，选宿舍，直至建学校、医院，对职工的生、老，病、死提供服务和保障，随着企业改革的不断深化，要把在传统的计划经济体制下企业办社会的许多职能分离给社会。因此，在发展社会主义市场经济的新形势下，许多社会职能将要更多地依托社区来承担，充分发挥社区管理的作用比在计划经济条件下显得更为重要。"},{"type":"paragraph","text":"(二)加强社区建设和管理是加强城市现代化管理的需要。建设现代化国际城市，既要加快城市现代化建设和改造，更要通过社区管理加强城市现代化管理，提高城市现代化管理水平。城市管理跟不上，就会制约城市的进一步发展。上海要建设成为现代化的国际经济中心城市，城市现代化管理的任务将越来越重，管理的重心也正在下移，相当一部分城市管理职能将逐步从市、区政府分出来，向街道集聚。这样，街道的管理任务会不断加重，管理难度会不断增大，管理要求也不断提高。只有加强社区建设和管理，才能将城市管理的各项措施落到实处，不断提高上海城市现代化管理的水平。"},{"type":"paragraph","text":"(三)加强社区建设和管理是提高居民生活质量和改善居民生活环境的需要。在经济发展的基础上不断改善城乡人民生活，一方面要逐步提高居民的收入水平，另方在要通过社区服务提高居民的生活质量，改善居民的生活环境。特别是近几年来，上海市民对提高生活质量和改善生活环境的要求也日益提高。加强社区建设和管理，就是要加强贴近居民生活的社区设谢谢建设和各项管理，加强交通、卫生、环保、绿化等社区市容环境综合管理，强化社区社会治安综合治理，提供各种便民利民的生活服务，不断提高居民的生活质量，为居民创造安全、整洁、方便、舒适的生活环境。"},{"type":"paragraph","text":"(四)加强社区建设和管理是加强社会主义精神文明建设和需要。精神文明建设是建设有中国特色社会主义事业的生要组成部分，也是上海实施跨世纪宏伟发展目标的生要内容。加强精神文明建设，必须以社区为载　　体，以群众为主体。只有在加强社区建设和管理过程中，把精神文明建设同强化社区管理、完善社区服务、发展社区文化有机结合起来，才能使精神文明建设真正落到实处、取得实效、才能使上海的社会主义精神文明建设再上一个新台介。"},{"type":"paragraph","text":"(五)加强社会建设和管理是加加基层基础工作和维护社会稳定的需要。社区是保持整个社会稳定的基础，也是党的群众工作的基础。只有这个基础稳定了，上海才能真正做到保一方平安，国家才能才治久安。要把影响社会稳定的问题及时解决在萌牙状态，解决在基层，解决在当地，避免成为影响全局的问题，既要坚持过去行之有效的办法，更要通过加强社区建设和管理，充分发挥社区作为维护社会秩序“第一道防线”的作用。只要基层基础工作做好了，社区治安秩序稳定了，整个社会的稳定就有了扎实的基础。"},{"type":"paragraph","text":"二、从上海实施跨世纪宏伟战略目标出发，确立社区建设和管理的指导思想和奋斗目标"},{"type":"paragraph","text":"“九五”时期，上海加强社区建设和管理总的指导思想是:坚持邓小平同志建设有中国特色社会主义理论和党的基本路线，全面贯彻“抓住机遇，深化改革，扩大开放，促进发展，保持稳定”的基本方针，解放思想，实事求是，不断探索和完善两级政府、三级管理”的新体制，积极探索社区建设和管理的新机制，加强党的基层组织建设，加强社会主义精神文明建设，加强社会治安综合治理，进一步提高城市现代化管理水平，为人民群众创造安全、整洁、方便、舒适的生活环境。"},{"type":"paragraph","text":"根据上述指导思想，上海加强社区建设和管理的奋斗目标是:到2000年，初步形成安定安全的社区治安秩序、便民利民的社区服务网络、团结和谐的社区人际关系、健康向上的社区文化氛围，并为建成配套设施齐全、环境舒适优雅、管理规范有序、保障功能完善的现代化社区奠定基础。"},{"type":"paragraph","text":"加强社区建设和管理，既要有对广大人民群众高度负责的政治责任感，把奋斗目标变为全市人民的实际行动，也要有实事求是的科学态度，从上海的实际情况出发，有计划、有步骤地推进。为保证加强社区建设和管理工作顺利进行并达到预期的效果，在工作中必须遵循以下基本原则。"},{"type":"paragraph","text":"(一)远近结合，近期为主。必须妥善处理远近目标之间的关系，要从长远奋斗目标着眼，从近期工作目标着手。长远奋斗目标要分步实施，相应的措施要分步到位，分解成阶段性的工作目标和政策措施，条件成熟的先做，每年推进一步，年年都有进步，持之以恒，坚持数年，一定会达到我们的奋斗目标。"},{"type":"paragraph","text":"(二)突出重点，讲求实效。在实施阶段性工作目标时，必须明确解决哪些突出问题，克服哪些薄弱环节，采取哪些相应措施，取得哪些实质性进展，收到哪些实际成效。要实实在在地为广大居民多办实事，办好实事，使广大居民的生活质量逐年提高，生活居住环境逐年改善。"},{"type":"paragraph","text":"(三)点面结合，分类指导。区别不同情况，明确不同的工作要求。在工作部署上，要形成点、线、面相结合的工作格局，使整个社区建设和管理工作以点带面、循序渐进，保持有条不紊的工作节奏。在工作推进上，坚持面上布置和分类指导相结合，要按照点、线、面不同的要求，花费更多的精力，把工作做得更加细致，要区别不同情况，实行分类指导，使社区建设和管理工作更加富有成效。"},{"type":"paragraph","text":"(四)各方支持，共同参与。加强社区建设和管理是全市各级党政机关、各个条线、各企事业单位和各个社会成员的共同任务。全市方方面面都要立足全局，主动配合，共同关心，共同参与，齐心协力地为提高城市现代化管理水平作出贡献。"},{"type":"paragraph","text":"三、突出工作重点，努力完成今年加强社区建设和管理的各项任务"},{"type":"paragraph","text":"今年，上海加强社区建设和管理的总要求是，明确具体目标，突出工作重点，解决薄弱环节，落实相应措施，取得实际成效，使社区建设和管理工作在新的起点上有一个好的开局。"},{"type":"paragraph","text":"(一)着力解决三个薄弱环节。街道、居委会工作是新形势下加强社区建设和管理的重要基础，只能加强，不能削弱，特别是要下决心解决那些薄弱环节。一是“空白点”还没消除。在城郊结合部的新建住宅区，还有应建未建街道、居委会的“空白点”，必须采取切实有效措施，有计划、有步骤地予以消除。二是管理还没到位。部分地区特别是城乡结合部地区的市容环境、社会治安等方面的管理不到位，必须理顺体制，明确职责，使各项管理职能尽快到位。三是突出问题还没解决。围绕体制、机制、编制、工资、房子，必须重点解决管理体制、执法队伍、人员编制、财力机制、设施建设等五个突出问题，为社区建设和管理创造较好的物质基础。"},{"type":"paragraph","text":"(二)全力落实五项措施。为帮助街道、居委会解决一些实质性问题，使加强社区建设和管理工作真正落到实处，必须全力落实五个方面的体制政策措施:"},{"type":"paragraph","text":"1、理顺条块管理体制。要进一步理顺条块管理体制，使“两级政府、两级管理”的体制逐步过渡到“两级政府、三级管理”的新体制，应该进一步加强街道这个管理层次，更好地发挥街道管理职能。在目前街道党工委、办事处作为区委、区政府派出机关性质不变的前提下，依据法律、法规、规章和区政府的授权，行使相应的政府管理职能，对辖区内的城区管理、社区服务、社会治安综合治理、精神文明建设、街道经济组织行使组织领导、综合协调、监督检查的行政管理职能，对地区性、社会性、群众性的工作负全面责任。区政府有关职能部门的派出机构，按照社区行政管理的职能，原则上应与街道办事处对应设置，接受街道和区政府有关职能部门的双重领导。考虑到目前各街道管辖的范围有大有小、基础条件有好有坏、条块管理体制改革有快有慢等实际情况，在具体实施的过程中，要区别情况分类指导，不搞一刀切，允许采取多种方式进行探索。"},{"type":"paragraph","text":"2、建立综合执法队伍。强化街道一级的行政管理职能，按照政企、政事、审批权与执法权分开的原则，逐步调整到位，改进和健全街道行政执法体制，把同社区行政管理中直接有关的10支执法队伍归并为3个方面:一是公安派出所；二是工商所、税务所；三是城建监察队。要区分不同情况，有些执法由街道办事处直接指挥调度；有些执法由街道办事处进行组织协调。"},{"type":"paragraph","text":"3、调整人员编制。按照“小居民委员会、大街道”的原则，根据中心区和城郊结合部区，老城区和新建居民区、人口稠密地区和人口逐步导入地区的不同特点，适当调整街道办事处、居民委员会的设置规模和人员配置职数。街道、居委会机构规模的设置和人员配备的职数，应根据地域大小、人口多少等实际情况，有一个上下浮动的幅度，根据具体情况作适当调整和增减。"},{"type":"paragraph","text":"4、完善财力机制。根据事权与财权相一致的原则，通过多种渠道，逐步增加街道、居委会的财力，改善居委会工作人员的生活。居委会工作人员的总收入，应大致相当于本市职工人均月收入水平。同时，适当提高居委会的办公经费标准。"},{"type":"paragraph","text":"5、保证居委会办公用房以及公建设施配套。根据加强社区建设和管理的新要求，尽快调整公建配套和社区服务设施指标，同时明确规定，凡是街道、居委会、社会团体、经济组织和个人兴办社区服务和社会福利事业，在用地、用房、收费价格等方面应予以政策倾斜。积极鼓励和充分调动社会各方面的力量共同兴办社区服务和社会福利事业，以推进社会福利事业社会化的进程。"},{"type":"paragraph","text":"(三)努力做到五个加强。今年是实施党的建设、精神文明建设、政法工作包括社会治安综合治理三个三年规划的关键一年。我们要在新的形势下通过加强社区建设和管理，使三个三年规划真正落到基层，落到实处。今年，要在五个加强上取得新的进展。"},{"type":"paragraph","text":"1、社会稳定的基础要进一步加强。必须进一步建立和健全街道、居委会的组织网络建设。对该建未建的街道、居委会，特别是在已有居民搬入的居住区，必须尽快建立。今年要填补50%以上的“空白点”，两年内基本消除“空白点”；对原有街道、居委会人员不齐的，要尽快充实加强；对城乡结合部地区街道、居委会管理体制不顺的，管理职能不到位的，特别是外来人口集聚的地方，体制要尽快理顺，管理职能要早日到位；对市区面积扩大后出现的少数农民新村中的居委会，必须理顺村委会与居委会的关系，使加强基层基础工作真正落到实处，保持和促进社会秩序稳定。"},{"type":"paragraph","text":"2、基层党组织的建设要进一步加强。加强社区建设和管理，关键是要加强基层党组织建设。要充分发挥基层党组织在基层基础工作、社区建设和管理中的领导核心作用，通过党组织的积极工作，使广大居民及时听到党的声音，感受到党的温暖。特别是在新的居民住宅区，要首先组建街道党工委和居民区党支部，在党组织的领导下筹建街道办事处和居委会，并开展各项工作。街道党工委作为区委派出机关领导本地区的工作，支持和保证行政组织、经济组织和基层群众性自治组织充分行使职权。居民区党支部作为党在社区最基层的一级组织，是居委会工作的领导核心，要保证党和政府的各项方针、政策在居民区得以贯彻执行。"},{"type":"paragraph","text":"3、贴近市民生活的社区管理要进一步加强。重点要强化社区环保、卫生、绿化、集市贸易、菜场等市容环境的综合管理，特别是城乡结合部的市容环境管理；强化社会治安综合治理，加强外来流动人口管理，积极疏导化解各种不稳定因素，制止各种社会丑恶现象滋长蔓延，使社区市容环境和社会治安状况有明显好转。"},{"type":"paragraph","text":"4、为市民生活提供方便的社区服务要进一步加强。各街道、居委会都要从实际出发，根据所在地广大居民群众的需要，最大限度地开发和利用社区资源，进一步建立和健全社区帮困救济、互帮互助、敬老养老、便民利民的服务体系，为居民提供全方位、多形式的生活服务，为居民排忧解难，不断提高居民的生活质量。"},{"type":"paragraph","text":"5、围绕提高市民素质的精神文明建设要进一步加强。积极发展多种形式的群众性社区文化，广泛开展居民广泛参与的互帮互助的社区公益活动，努力创造催人奋进的良好的社区育人环境，深入广泛开展创建“文明小区”活动，进一步提高市民素质和城市文明程度。"},{"type":"paragraph","text":"完善“两级政府、三级管理”的新体制，探索加强社区建设和管理的新机制，这是在新形势下进一步提高城市现代化管理水平的一项改革举措，是一项开拓性的工作。各级党政组织都要把加强社区建设和管理作为一项重要工作来抓，把任务变成行动，措施落实到位，责任明确到人，工作抓出实效。各区委、区政府要切实担负起加强社区建设和管理的领导责任，认真制定实施规划，不断总结典型经验，使这项工作有条不紊地、扎扎实实地推进。市和区政府有关部门要加强指导，做好统筹、协调和服务工作，使各项体制政策措施，尽快落实到位。广大街道、居委会干部要进一步增强责任感和紧迫感，努力提高自身的政治素质、业务水平和管理能力，不断把社区建设和管理提高到一个新水平。让我们在邓小平建设有中国特色社会主义理论和党的基本路线指引下，在以江泽民同志为核心的党中央领导下，齐心协力，团结奋进，把党的建设、精神文明建设和政法工作包括社会治安综合治理的各项任务真正落实到基层，落到实处，为全面实现上海跨世纪的宏伟战略目标而努力奋斗!"}]}