{"id":743261,"date":[{"year":1987,"month":2,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"沉思录","genre":"(纪实文学)","count":"1524","ytitle":"","mtitle":"一个律师的笔记","ftitle":"六　一个罪犯家庭的结合与离异","authors":["夏仲荪"],"text":[{"type":"paragraph","text":"夏仲荪"},{"type":"paragraph","text":"这是一起罕见的“大墙内”的离婚案。"},{"type":"paragraph","text":"丈夫刘金城，犯流氓罪，在X劳改农场服刑；妻子余静萍，犯杀人未遂罪，也在X劳改农场服刑。"},{"type":"paragraph","text":"自到劳改农场以来，余静萍一直缄默无言。她每每从晚上一直到翌日天明而彻夜不眠，这样坐着，这般想着。到了第九天，她主动找管教人员谈话，颤抖看递上了一份材料，一份要求与刘金城离婚的诉状:"},{"type":"paragraph","text":"“软弱，使我勉强地与刘成婚；报复，令我走向悬崖；堕落，让我丧失了理智。”"},{"type":"paragraph","text":"“为了能重新做人，我强烈要求解除与刘金城的婚姻关系，这是我唯一的出路。”"},{"type":"paragraph","text":"余静萍出身于一个教师家庭。由于母亲早逝，姐姐在外地工作，而已经结婚的哥哥又住在岳家，故一切家务及照料瘫痪的父亲的活儿都压在了余静萍的肩上。"},{"type":"paragraph","text":"她任劳任怨地挑起了这副重担，且又不因此而影响工作。在家里，她是好闺女；在单位里，她是先进工作者。"},{"type":"paragraph","text":"这样好的姑娘谁不关心?人们纷纷热心地给余静萍介绍对象。但是，余静萍却慢慢地注意到他，一个刚搬来不久，高高的、挺帅的小伙子——刘金城。"},{"type":"paragraph","text":"刘金城时常主动来帮她干重活，且还和她父亲高兴地聊上一天半天的，给其寂寞、痛苦的生活注入了欢乐。刘金城每次来还总对她意味深长地笑!"},{"type":"paragraph","text":"他们终于恋上了!然而，随着关系的深入，余静萍内心则愈来愈复杂了。刘金城的举动越轨起来，相反，往日的对她的体贴和对她父亲的关心却消失了!"},{"type":"paragraph","text":"余静萍开始与他保持一定距离。一天傍晚，刘金城来到余静萍家，说母亲请她去帮忙裁一块急等着用的衣料。余静萍赶紧放下手中的事，匆匆去了他家，不料，余静萍掉进了陷阱里。原来，刘金城的父母、妹妹都被他打发去看电影，他粗暴地强奸了余静萍!"},{"type":"paragraph","text":"刘金城跪倒在余静萍的面前，一面打着自己的脸，一面痛哭着请求她原谅:“千万不要去告发，实在是因为我太爱你了……”"},{"type":"paragraph","text":"他是真心爱我吗?余静萍很怀疑。但是，如果去告发了，那我今后可怎么见人!终于，进退维谷的余静萍只得泪往心里流，不久，他们便匆匆结婚了!"},{"type":"paragraph","text":"婚后，刘金城对家里的事素来是“袖手旁观”的。他每每不去上班，而夜晚又很迟回家，当余静萍问他干什么去了，他则道:“在朋友家打牌!”"},{"type":"paragraph","text":"一日，余静萍在工作时突然呕吐起来，经化验系食物中毒。她就回家休息了。当余静萍开启房门走进屋里时，蓦然，一幅不堪入目的景象出现在她面前:床上躺着两个赤裸裸的人，一个是她的丈夫刘金城，一个是二十岁左右的姑娘……"},{"type":"paragraph","text":"由于食物中毒身体虚弱，再加之所受的打击，余静萍差点摔倒。刘金城跑过来扶住了她。余静萍怒不可遏地打了他一记耳光。"},{"type":"paragraph","text":"刘金城示意刚穿好衣服的姑娘快跑，就一把抓住余静萍的衣领吼道:“你发什么醋劲!老子今天告诉你，老子以前就因玩女人而被劳教过，放出来后才搬到你这里。女人肯跟我好，这说明你男人有‘花头’，你男人有‘花头’难道你不觉得光彩!以后你再来管，老子决不客气……”"},{"type":"paragraph","text":"余静萍病垮了，她住回了自己的家。在余静萍思想和身体处在最虚弱的时候，她的同事汪传青趁虚而入。汪传青对余静萍大献殷勤，悉心照料。一天夜上，汪传青没有回家，他坐在余静萍的床上，紧紧地抓住她的手，热辣辣地盯着她:“刘金城欺骗了你，现在又在外乱搞，你不能太老实了，也要给他点厉害瞧瞧……”说着，汪传青就向余静萍扑去。"},{"type":"paragraph","text":"余静萍的思想崩溃了，此时，她只想到对刘金城的恨，只想到报复，于是，她满足了汪传青的要求，同时，她要汪传青帮她一起去找刘金城报复!汪传青踌躇了一下，只得答应了。"},{"type":"paragraph","text":"翌日傍晚，当刘金城挽着一个时髦女郎终于出现在回家的路上时，余静萍从包里取出一把锋利的菜刀，她拉了拉汪传青就朝刘金城的背后冲去。由于过路群众奋力拦阻，刘金城只是臂上被划了一条七厘米长的口子……"},{"type":"paragraph","text":"余静萍的刑期就要满了，而刘金城不多久也将被释放。余静萍的心情越来越沉重，她急切地等待着法院的离婚判决!"}]}