{"id":743451,"date":[{"year":1987,"month":3,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1529","ytitle":"富裕起来的农民想的是什么?上海科大一批学生带着这一问题前往农村——","mtitle":"养鸡场上走访专业户","ftitle":"实地调查陆荣根带动乡邻共同致富的事迹，受到深刻教育","authors":[],"text":[{"type":"paragraph","text":"本报讯　最近，上海科技大学的几十名学生在老师的带领下，来到嘉定县黄渡乡养鸡专业户陆荣根的家里和鸡场实地调查。陆荣根一番质朴的话语，使同学们受到深刻的教育。"},{"type":"paragraph","text":"陆荣根是1982年开始成为养鸡专业户，依靠勤劳和技术，成了远近闻名的养鸡明星，年收入高达数万元。为了带领村里的乡邻共同致富，他在1984年创建了新陆禽蛋合作社。经过两年的艰苦创业，目前，该社已形成了一个完整的养鸡孵化、饲养加工、药物治疗和供销一条龙配套服务体系，是一个集科研、饲养、信息和流通于一体的养鸡联合体。联合体除服务体系外，下面有67户养鸡专业户，1986年向社会提供了70万斤种蛋、30万斤商品蛋、17万只肉鸡、103万只苗鸡以及鸡饲料3884吨，创产值480万元(其中，鸡和蛋的产值270万元，饲料的产值210万元)，利润70余万元。全社养鸡户户均收入15000余元，而陆荣根由于创办了这一联合体，每年将至少减少10万元的收入。"},{"type":"paragraph","text":"大学生们向陆荣根提出了一些大学生中普遍关心的问题。"},{"type":"paragraph","text":"学生问:你每年要向国家缴多少税?"},{"type":"paragraph","text":"陆答:国家现行政策规定养殖业不缴税。"},{"type":"paragraph","text":"学生问:你对我国的税收政策有些什么看法?"},{"type":"paragraph","text":"陆答:西方资本主义国家税收名目繁多，而我国则不是。象我们养殖业就不纳税，这是国家对养殖业的照顾和扶持。我认为，当养殖业发展到一定阶段，也应该向国家纳税，为国家作出贡献。国家如果没有税收，政府和军队的开支从哪里来?国家基本建设和社会福利事业的费用从哪里来?培养大学生的费用从哪里来?"},{"type":"paragraph","text":"学生问:你为什么要搞这一养鸡联合体?在经营方法上你和资本家有什么区别?"},{"type":"paragraph","text":"陆答:资本主义国家中人和人之间完全是一种金钱关系，是冷酷无情的，搞的是尔虞我诈，大鱼吃小鱼那一套，目的是为了榨取更大的剩余价值，是为了个人致富，追求穷奢极欲的物质享受。而我和资本家则完全不同，我的目的，是为了社会主义建设，为了满足社会的需要，和乡亲们一起走共同富裕的道路。"},{"type":"paragraph","text":"学生问:少数人先富起来，会不会造成两极分化?"},{"type":"paragraph","text":"陆答:不会。党中央领导同志讲到我们国家有两条最根本的原则:一是全民所有制占主体；二是共同富裕。少数人先富起来，可以带动大家共同致富。在党的十一届三中全会正确路线、方针、政策指引下，我们广大农民在同一起跑点上出发，各人的速度不同，有人快、有人慢，但总的说来，农民的生活水平都在原有基础上大大提高了。这样，有利于促进生产力的发展，决不会造成两极分化。"},{"type":"paragraph","text":"学生问:十一届三中全会以后，农村有没有比过去更穷的人家?"},{"type":"paragraph","text":"陆答:或许是有的，但这只是个别现象，主要是由于天灾人祸或其它原因造成的。先富裕了的人，有责任对这些农户进行帮助和扶持，我们新陆禽蛋合作社也在这些方面作了一些努力，如为五保户和退休老人做新衣；为乡村幼儿园提供经费；帮助一些农户创办家庭养鸡场等等。"},{"type":"paragraph","text":"陆荣根同志最后说:我的原则是:生活上知足常乐，事业上“贪得无厌”。有人以为我富了，家里的生活用品一定是应有尽有了。实际上，大家都看到了，我家里陈设很简单，生活奢侈品也极少。小轿车我是买得起的，但我不买。这是为什么?我想把这十万元钱作资金投入养鸡事业，可以取得更大的社会和经济效益，而买小轿车则没有意义。我从1982年到现在，常年劳动，仅休息过半天，工作上的事都忙不过来，哪有精力去追求物质享受?物质上的满足当然是需要的，但我觉得，一个人有精神上的享受和事业上的追求才是最幸福的。我今年才42岁，还有二、三十年时间可以工作，我计划到1990年，使新陆禽蛋合作社达到年利润150万元，下属的每个养鸡专业户都拥有价值一万元的固定资产和一万元钱的流动资金。"},{"type":"paragraph","text":"(本报通讯　员)"}]}