{"id":743444,"date":[{"year":1987,"month":3,"day":1}],"page":"5","source":"","region":"纽约","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"2585","ytitle":"一部假想苏联占领美国的电视剧","mtitle":"《亚美利加》引起风波","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"张治平"},{"type":"paragraph","text":"从二月十五日起，美国广播公司(ABC)连续七天播出了一部长达十四又半小时的电视剧《亚美利加》，在国内外引起轩然大波。美国一些反战团体和自由派人士先后在纽约联合国大厦和美国广播公司总部门前举行示威，抗议播放这一节目；联合国有关人士也对这部电视剧盗用“联合国维持和平部队”的名义，丑化联合国的形象表示愤慨。"},{"type":"paragraph","text":"在苏联，苏共中央总书记戈尔巴乔夫最近在一次讲话中指责这一电视剧是蹩脚的“反苏宣传”，对改善美苏关系有百害而无一利。克莱斯勒汽车公司在这一节目播出之前，突然宣布撤销他们原先预订的价格为五百万美元的电视广告，其理由是“这部电视剧的悲观主题与克莱斯勒广告所要传达的乐观进取精神背道而驰”。"},{"type":"paragraph","text":"安抚保守分子"},{"type":"paragraph","text":"为什么这部耗资四千万美元的电视剧会引起如此众多的指责呢?说来话长。一九八三年美国广播公司曾经连续播出过一部电视剧《翌日》，描写一场核子浩劫给人类带来的灾难。这是一部反对核军备的电视剧，赢得了自由派人士的广泛赞扬，却触怒了主张加强国防的保守主义分子。美国广播公司为了在两派之间寻求平衡，随后接受一位保守派作家本·斯坦的提议，拍摄一部“美国被苏军占领以后”的电视剧，以示“公允”，并请唐纳德·莱伊担任编导和制片人。"},{"type":"paragraph","text":"为了编写剧本，莱伊雇用了七名研究人员，花费了六个月的时间，最初的构思是要拍摄一部长达二十小时的电视片，预算为五千万美元。后来因为美国广播公司的股东易手，资金困难，而不得不把拍摄《亚美利加》的计划束之高阁。一九八五年十二月，苏联当局正式通知美国广播公司驻莫斯科记者，如果该公司决定摄制并播出这一反苏的电视剧，苏联将考虑对其进行报复。不料苏联的这一威胁，反而使拍摄《亚美利加》的计划起死回生。美国各家大报纷纷发表社论，呼吁美国广播公司不要向莫斯科的压力屈服。《纽约邮报》甚至说，放弃拍摄《亚美利加》，无异是“一个懦夫的可耻行径”。于是，拍不拍《亚美利加》就变成了一个面子问题。"},{"type":"paragraph","text":"情节异想天开"},{"type":"paragraph","text":"其实，这部电视剧的故事非常简单，它“发生”在一九九七年，而那时苏联已经“占领”美国十年。剧情说，十年以前(就是今年)苏联不费一兵一卒、一枪一炮就降服美国。当时的民主党自由派总统候选人德文·米尔福德被当作“人民公敌”抛入集中营；十年以后，德文被遣送回乡，同住在内布拉斯加州林肯市的家人团聚。他发现他的家庭、朋友和邻居都同占领军进行不同程度的合作，只有他的父亲、第二次世界大战的退伍军人威尔对这一切恨得咬牙切齿。怒目圆睁。他的妹妹阿莱莎同“联合国维持和平部队”的地方司令、东德少校赫尔穆特尽管同床异梦，但又相互利用(赫尔穆特是一个杀人不眨眼的变态狂人，为了求生存，阿莱莎不得不与之周旋)；他的前妻马里恩卖身投靠，同苏联将军谢苗诺夫有染，并被指定为美国腹地五个州的副州长。他的童年好友彼得打着“曲线救国”的招牌，当了傀儡政府的州长；他的早期情人阿曼达现在成了彼得的妻子和未来的“第一夫人”，阿曼达十分同情德文的遭遇，她也怀疑丈夫的所做所为，但她还是寄希望于丈夫能够利用手中的权力来缓解人民的痛苦。"},{"type":"paragraph","text":"国会山浓烟滚滚"},{"type":"paragraph","text":"德文离开集中营以后，并没有恢复人身自由，他只能住在贫民窟，而且不能同自己的儿子保持接触。他的不屈不挠的抵抗精神使他备受迫害，到处躲藏。苏联占领军同他的前妻合谋，不仅要通缉他和他的儿子，而且要将他置于死地。在占领军的控制下，美国经济衰败，民不聊生，昔日之粮仓变得荒芜贫瘠，居民排长队购买西红柿，饭店里供应黄豆饼以取代牛肉饼。一位顾客讥讽说:“这一下子可真他妈的彻底地解决了胆固醇问题。”"},{"type":"paragraph","text":"居民的不满情绪在暗地里滋长，林肯诞辰纪念日那天，人们举行了大示威，游行的群众高举着林肯和列宁的肖像，并且把美国国旗倒挂起来，暗指美国虽然倒下，但是并未死亡。为了镇压地下的抵抗运动，占领军出动大批坦克和直升飞机对付手无寸铁的平民。为了达到分而治之的目的，占领军头目策划解散美国国会，成立若干“加盟共和州”，遭到国会议员的坚决抵制。于是，一场罕见的大屠杀开始了，国会山浓烟滚滚，尸横遍地。目睹这一可怕的人间惨剧，连它的主谋、苏联将军谢苗诺夫也无地自容，而不得不饮弹自尽。在德文的鼓动和影响下，美国腹地人民揭竿而起，重创占领军。剧终时，德文虽然以身殉国，但他点燃了民族复兴之火。"},{"type":"paragraph","text":"只是“为了娱乐”"},{"type":"paragraph","text":"一些影评家认为这是一部异想天开的“狂剧”，它长于说理，而拙于剧情，一些冗长的对白尽管富于哲理，但是缺乏震撼人心的艺术力量。它的情节发展也十分迟缓，有许多沉默的镜头和场面伴随着画外音，再加上不时插入的文不对题的电视广告。笔者真怀疑究竟有多少观众会耐着性子连续看下去。不过，据美国广播公司统计，断断续续、多多少少看过这部电视剧的观众可能有一亿三千万人。"},{"type":"paragraph","text":"自由派人士担心这部电视剧将进一步煽起反苏情绪并触怒克里姆林宫，从而使美苏关系受损，军备控制协议成为泡影。保守派人士看了这部电视剧以后也大皱眉头，他们说剧中出现的苏联军官多半文质彬彬，苏军上校安德列还同美国女演员谈情说爱，看起来并不那么“够味”。前任美国国务卿腊斯克、黑格以及前驻联合国大使柯克帕特里克曾联名写信给美国广播公司，抗议把“联合国维持和平部队”描绘成“残暴的压迫者”，从而迫使美国广播公司在播映前发表一项公开声明:“本剧所描绘的组织与机构如果与现存的任何组织与机构有任何雷同之处，绝非本意”。"},{"type":"paragraph","text":"总之，这部电视剧的虚构情节荒谬绝伦，使人难以置信。好些人指出，为什么美国人会毫无抵抗地束手就擒?为什么有那么多美国人(包括总统和副总统)都心甘情愿地与占领军合作?作者并没有作出令人信服的解释。这就向美国人民提出了一个极其严肃的道德勇气问题:即使是为了反苏宣传，也不能把美国人都描绘成温驯的绵羊。"},{"type":"paragraph","text":"针对上述批评，本片编导莱伊辩解说，他拍摄《亚美利加》的目的，既不是为了煽起恐惧和仇恨，也同美苏两国现行的制度和政策无关。说到底，他只不过是“为了娱乐而已”。"},{"type":"paragraph","text":"但是，苏联可不作如是想。莫斯科“银幕”电视联合公司针锋相对，正在拍摄一部名为《入侵》的大型纪录片，描绘美国在一九一八—一九二○年对苏维埃俄国所进行的武装干涉，作为对电视剧《亚美利加》的“理所当然的反应”。"},{"type":"paragraph","text":"(纽约二月二十六日电)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\03\\8731051201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏驻美大使馆一位官员展示一幅据说是一九一八年美军在符拉迪沃斯托克(海参崴)时的照片。他抨击《亚美利加》破坏了苏美关系。</FONT>"}]}