{"id":743870,"date":[{"year":1987,"month":3,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1803","ytitle":"","mtitle":"里根力图重整旗鼓","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"托尔委员会的《报告》千呼万唤始出来。经过近三个月的多方调查，已在二月二十六日正式公布。它被认为是有关“伊朗门”事件“比较全面、客观”的报告，但不是“最后一章”。"},{"type":"paragraph","text":"这个委员会的三名成员——前参议员约翰·托尔、前国家安全顾问布伦特·斯考克罗夫特和前国务卿埃德蒙·马斯基，是里根总统亲自挑选的，因而这份长达二百八十二页的《报告》，格外令人注目。"},{"type":"paragraph","text":"归纳为两点结论"},{"type":"paragraph","text":"托尔委员会的调查报告，主要可归纳为两点结论:"},{"type":"paragraph","text":"一、里根“似乎并不知道这一活动(指售与伊朗武器并将部分所得转移给尼加拉瓜反政府军)的执行情况，也不知道美国参与此事的全部后果……既然这一活动是如此错综复杂，又是如此事关重大，总统本应设法确保国家安全委员会系统不会辜负他的希望”。"},{"type":"paragraph","text":"这就无异说明里根并没有企图隐瞒真相，使他松了一口气。"},{"type":"paragraph","text":"二、白宫办公厅主任唐纳德·里甘“和其他人一样，本应坚持要求遵循有条不素的程序……他必须对”向伊朗出售武器一事公诸于众之后“白宫所出现的混乱局面负主要责任”。"},{"type":"paragraph","text":"报告在指责里甘时说:“里甘的所作所为几乎比人们记忆中近些年任何一位白宫办公厅主任都过份，他对白宫班子实行了个人控制，并寻求把这种控制扩大到国家安全顾问”。"},{"type":"paragraph","text":"报告同时也批评了里根，指出他过份信赖下属，处事“大而化之”，受到蒙蔽而不自知，致使手下幕僚敢于欺上瞒下，弄权违法，为所欲为。"},{"type":"paragraph","text":"一句话辞职书"},{"type":"paragraph","text":"托尔委员会公布调查报告的次日，里根总统马上采取了一项颇富“戏剧性”的任命，宣布将由前参议员霍华德·贝克取代里甘，担任白宫总管。发誓“决不蒙羞离开白宫”的里甘从电视上得知这一消息，只好通过助手递交了一句话的辞呈:“亲爱的总统先生，我就此辞去美国总统办公室主任一职。”"},{"type":"paragraph","text":"六十八岁的里甘是里根的密友，以“心直口快”、独断专行著称。他的被迫去职，固然与托尔委员会的指责有关，但更主要的，却是他任职两年来不止一次得罪了南茜·里根。"},{"type":"paragraph","text":"据说，里甘依仗同总统的深厚情谊，并不把“第一夫人”放在眼里。南茜对维护总统的形象看得特别重要，而里甘竟然对记者抱怨说，他掌管的白宫办公厅是跟在总统屁股后面转的“清洁大队”。这话可挖苦了总统，也惹恼了南茜。不仅此也，当里根接受前列腺手术不久，里甘便安排总统发表国情咨文讲话；南茜担心里根患病初愈，形象憔悴，表示异议时，里甘甚至不客气地挂断电话。事后虽然对她表示道歉，但两人之间已势如冰炭。南茜曾公开声称，决不再同里甘打交道。"},{"type":"paragraph","text":"然而，里根总统辟谣说:“没有这回事。”"},{"type":"paragraph","text":"出名的和事佬"},{"type":"paragraph","text":"新任总管霍华德·贝克，今年六十二岁，田纳西州人。毕业于田纳西大学法学院，二次大战后一度当过律师。一九六六年当选为参议员，在国会先后耽了十八年，素有“和事佬”之称。他是当年参议院“水门事件”调查委员会的委员之一，曾经说过“尼克松总统知道些什么，什么时候知道的?”真是一语惊人，从此声名大噪。"},{"type":"paragraph","text":"一九七六年的大选，贝克是共和党副总统候选人中呼声最高的一个。但当时竞选连任的福特总统却并不属意于他。一九七七年贝克竞选参议院少数党领袖一举成功。四年后，共和党在参议院恢复优势时，贝克又当选为多数党领袖，直到一九八四年告退，本来打算在一九八八年问鼎白宫。"},{"type":"paragraph","text":"托尔委员会的调查报告公布的当夜，贝克正在佛罗里达度假，突然接到里根总统打来的电话，次日便匆匆赶回华盛顿，欣然接受任命。"},{"type":"paragraph","text":"贝克匆忙走马上任，当务之急，一是整顿人事，重组白宫办公厅班底；二是设法修补被前任搞坏了的白宫同国会的关系。贝克出任斯职虽受到各方好评，但他能否帮助里根摆脱困境，可不是件轻松事。"},{"type":"paragraph","text":"承认犯了错误"},{"type":"paragraph","text":"三月四日正好是里根和南茜结婚三十五周年。当夜，里根向美国人民发表了入主白宫以来最困难的一次电视讲话，作为对托尔委员会报告的答复。"},{"type":"paragraph","text":"里根承认，他对伊朗采取的主动行动演变成以武器交换人质的交易，是“一个错误”。他又自我解嘲说，人到了这般年龄，容易犯错误。"},{"type":"paragraph","text":"里根承认，他对整个“伊朗门”事件负有全部责任。他说，他并不知道把售给伊朗武器所得转移给尼加拉瓜反政府军一事，“但作为总统，我不能逃避责任”。"},{"type":"paragraph","text":"里根承认，他的领导方式在管理国家安全委员会工作人员方面不太见效。不过，他说，“我已经开始改正了”。"},{"type":"paragraph","text":"托尔委员会的《报告》公布后，《纽约时报》和哥伦比亚广播公司曾作了一次民意测验，发现里根总统的声望，降到了一九八三年一月以来的最低点。七十六岁的里根决心重整旗鼓，但人们怀疑在未来的两年中他能否胜任地领导美国?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\03\\8738030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>里甘(左)拂袖而去，贝克欣然上任。</FONT>"}]}