{"id":743864,"date":[{"year":1987,"month":3,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"笔会速写","genre":"美术作品","count":"1739","ytitle":"","mtitle":"过节","ftitle":"","authors":["林道远"],"text":[{"type":"paragraph","text":"林道远"},{"type":"paragraph","text":"“三八”妇女节又到了。"},{"type":"paragraph","text":"早晨，我那在海军七一小学念书的儿子走时忘带家门钥匙。我去给他送钥匙的时候，从门外往里望，不由有些纳闷。平时在教室里，老师都是面对学生的，可今天他们的班主任李雪妍老师却背着学生们默默地坐着，象是在生学生的气。"},{"type":"paragraph","text":"教室里鸦雀无声。少顷，忽听有位女生站起来高喊:“祝李老师节日愉快!”"},{"type":"paragraph","text":"话音一落，就听李老师说:“是朱江。”“嗨!”教室里发出孩子们的叹息。"},{"type":"paragraph","text":"这在干啥呢?我悄悄地在一个空位上坐下。一个学生告诉我，他们正在举行主题中队会，名称叫《让老师笑一笑》，正在进行的这个活动项目叫《听声猜人》。"},{"type":"paragraph","text":"“祝李老师身体健康!”又一位女生规规矩矩地说了祝词，李老师同样准确地辨认出来。"},{"type":"paragraph","text":"“祝李老师工作顺利!”紧接着又响起一个女孩子的声音。李老师迟疑片刻:“曹静茹!”"},{"type":"paragraph","text":"“<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\03\\87380301AA.JPG\">——”孩子们发出了胜利的欢呼。"},{"type":"paragraph","text":"原来，李老师猜错了，说祝词的是一个男学生。小家伙捏着鼻子模仿了班里一个叫曹静茹的女生的声音，一下把李老师懵住了。李老师发现其中的奥妙，不由哈哈大笑起来。按规定，她被罚唱了一支歌。从这以后，李老师可留心了，接着又有几个男生怪声怪调地说了祝词，都没躲过她的耳朵。"},{"type":"paragraph","text":"应邀参加这个活动的还有学校的卫生李老师，孩子们给她安排的活动项目是《听声猜性别》。卫生李老师熟悉的是学生们的卫生状况，如果拿几件学生的脏衣服让她猜猜，说不定倒能猜出是谁的衣服来呢。让她背着这些调皮的孩子听声辨性别，还不是很容易的事哩。果然，五个学生说了五句祝词，是男是女，卫生李老师全都猜错了。他们不是男装女腔，就是女装男腔，确实难以辨认。每猜错一个人，都惹得孩子们一个个笑得前仰后合，两位老师也都乐得合不拢嘴。"},{"type":"paragraph","text":"中队长马欣宣布最后一个项目:《手摸猜人》。话音一落，便上来几个学生，用红领巾结结实实地蒙住了李老师的眼睛。我一看，就为李老师犯难。李老师跟这个班才一年多，如今她已年过半百，加上三十多年执教，天天服不离书，很早就老花眼了。晚上她到学生家家访，走的时候，亮堂堂的楼道她竟看不清台阶，要由学生架着下楼哩!我担心平时她连学生的模样都看不真切，眼下要手摸人，恐怕十分困难。可转念想起一件事来，又感到李老师有可能稳操胜券。有一次，孩子他妈遇到李老师，李老师劈头就问:“最近出差了吧?”“是呀，刚刚回来。”孩子他妈为李老师如此料事如神感到惊讶。李老师笑着说:“你儿子最近功课有点出溜下去，我就猜你准出差了。当爸爸的，毕竟是粗心呀!”这事我听了一百个服气。按照家庭分工，我负责管儿子学画，他妈负责管功课，这段时间，儿子的功课我确实很少去管。我真佩服李老师的眼力，她竟能从学生的身上，洞察到学生的家庭……"},{"type":"paragraph","text":"“手摸猜人开始!”我的思路被喊声打断。这时，有五个女同学挨个走到李老师跟前，李老师只须摸一摸学生头上的辫子，便一一猜中姓名。我一下子看愣了。"},{"type":"paragraph","text":"接下去是男生上场。男孩子顽皮。他们挑的五个人，高矮胖瘦差不多，还是一式小平头哩!领头的一个男生蹑手蹑脚地走到李老师跟前，李老师的手在他的头上摸了一遍又一遍。我想，这回可不象摸辫子那样好辨认了。只听李老师不紧不慢地说:"},{"type":"paragraph","text":"“‘刺头’，一定是汪海深!”被猜中的汪海深懊丧地摸了摸他那硬扎扎的头发，“啪”地打了一下自己的脑袋，引得同学们哄堂大笑。"},{"type":"paragraph","text":"第二个学生接着走了过去。李老师摸了一阵，正难以判断时，突然双手触到了一只小手表。“赵燕军!”李老师便一下猜中了。第三个是毕海峰。毕海峰鬼得很，他迅速地戴上一位同学的手表，故意把戴手表的手举到老师跟前。李老师摸了他的手表没有言语，接着又摸了他的头，当摸到这位学生的上衣时，李老师自言自语了一句:“后开口毛衣。”然后果断地说:“毕海峰!”“嗨!”教室里又响起一片叹息的声音。"},{"type":"paragraph","text":"这时，最后两名学生换穿了衣服以后，一齐走到李老师跟前。这两个学生几乎一副模样，活象“双胞胎”。李老师摸了一遍以后，也都一一猜中。散会时我忍不住问李老师:“最后那两个孩子你是怎么辨认出来的?”"},{"type":"paragraph","text":"李老师乐呵呵地说:“那个叫包玉的平时最爱笑，笑起来嘴型还挺特别，我摸到他脸时，他一笑，我就摸出来了。”"},{"type":"paragraph","text":"“还一个呢?”我问。"},{"type":"paragraph","text":"“那个是我从他站立的姿势摸出来的。”"},{"type":"paragraph","text":"我赞叹:神，真神!"},{"type":"paragraph","text":"回到家里，我让儿子把近邻的两个男同学叫来。我好奇地试了试。摸了半天，怎么也摸不出我的儿子来。"}]}