{"id":743908,"date":[{"year":1987,"month":3,"day":9}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"沉思录","genre":"(纪实文学)","count":"1501","ytitle":"","mtitle":"一个律师的笔记","ftitle":"十二两位可怜的老人","authors":["夏仲荪"],"text":[{"type":"paragraph","text":"夏仲荪"},{"type":"paragraph","text":"冬天，公园的游人有如花草，稀落落的。然而，中山公园西北角的凉亭内，两位老人则每日早早地赶来，迟迟地归去。"},{"type":"paragraph","text":"他们似乎不怕冷，这儿仿佛是他们的家。两位老人相对而坐，默默无言。男的名叫俞顺荣，七十一岁，女的名叫李素珍，六十八岁。"},{"type":"paragraph","text":"俞顺荣望着李素珍左面颊上的青肿块，痛苦地说:“再不能这样下去了，我看就，就离了吧!反正我们都快入土了!”"},{"type":"paragraph","text":"李素珍抽泣着，摇摇头，又点点头。"},{"type":"paragraph","text":"这次，他们破例提前离开了公园。俞顺荣搀扶着李素珍，李素珍依偎着俞顺荣。作为夫妻，他们最后一次这样漫步了。他们的方向是家，是刚建立不久、马上就要拆散的家。"},{"type":"paragraph","text":"他们是被李素珍的儿女们硬分割开的。昨天，儿女们下了最后通牒，李素珍脸上的青肿块，就是儿女们给的警告。"},{"type":"paragraph","text":"他们的婚姻，从一开始就是偷偷的。在中山公园的太极拳锻炼班上认识后，经过一段时间的接触，双方渐渐有了感情，他们终于决定生活在一起，相互照顾，欢度晚年。"},{"type":"paragraph","text":"他们各自有意在家里谈起老年人结婚的问题，说:“报上近来时常登载老年人结婚的消息，这是一件好事!”他们想借此探探子女们的意见。"},{"type":"paragraph","text":"俞顺荣的子女们很赞成老年人结婚，还主动提出要他再找个老伴一起生活。"},{"type":"paragraph","text":"然而，在李素珍的家里，当她的话音刚落，子女们都笑得前仰后合，他们嘲笑道:"},{"type":"paragraph","text":"“这些老糊涂脸皮真厚!都这么把年纪了……真让人笑掉牙!”"},{"type":"paragraph","text":"李素珍的心头蒙上了阴影，她矛盾着。老年人有老年人的感情，老年人有老年人的生活，他们也需要爱，需要过温暖的生活，老年人再婚不也是很正常的吗?俞顺荣和李素珍决定悄悄地结婚，并悄悄地外出旅游。"},{"type":"paragraph","text":"这样，既能使自己如愿，又可不与李素珍的子女一下子搞得太僵。待他们旅游回来后，生米已成熟饭，子女们再反对也无济于事了。他们开始实施这个计划。"},{"type":"paragraph","text":"可是，他们返沪后，当李素珍兴奋而又小心地向子女们披露真相，并述说因俞顺荣住房条件极差，新房只能设在李素珍的屋里时，子女们竟气愤得跳了起来:“娘是老来俏，六十八岁的人精神还这么好，象小姑娘似的!居然还要将野老头招来当‘上门女婿’……你的目的达到了，可我们的脸往哪儿搁!”"},{"type":"paragraph","text":"事情闹得不可开交。无奈，李素珍和俞顺荣找了居委会的调解主任，请她们做做子女们的工作。"},{"type":"paragraph","text":"调解主任会同李素珍子女单位的领导，一起严肃地批评了他们阻挠老人再婚的违法行为。迫于压力，子女们这才不得不让俞顺荣搬来住。"},{"type":"paragraph","text":"打从李素珍和俞顺荣在一起生活后，尽管他们谨小慎微地一再谦让，然而李素珍的子女们却还是千方百计地找岔子。平日里，子女们的骂声不绝，简直不堪入耳。李素珍和俞顺荣放在橱里的碗筷，常常会不翼而飞。更难以容忍的是，有时候饭菜好好地在煤气灶上热着，只需一转身的功夫，煤气即刻被关掉了，这样致使俞顺荣和李素珍时常吃半生不熟的饭菜。"},{"type":"paragraph","text":"一天，子女们将李素珍从屋里叫了出来，他们硬梆梆地说:"},{"type":"paragraph","text":"“小弟马上要结婚了，可就是没有房间。现在决定把你的房间作为新房。这房间是父亲留下的，小弟完全有权利住!本来你一人住也无妨，现在招来个野老头，那就别怪我们绝情了。要么你一人住，要么就和野老头一起滚!”"},{"type":"paragraph","text":"“我们不怕你们去告状，我们现在有理由:小弟要结婚!”"},{"type":"paragraph","text":"李素珍和俞顺荣好说歹说，可怎么也打动不了子女们的心。"},{"type":"paragraph","text":"三天以后，子女们冲进他们的房内，砸坏了一些新添置的家具，小儿子还打了前来劝阻的李素珍一拳，他们威胁道:“若俞顺荣再不走的话，那就等着瞧!”"},{"type":"paragraph","text":"俞顺荣经过反复考虑，决定与李素珍离婚。因为一则即便是他们一起出来了，也没地方住；二则子女讨厌的是俞顺荣而非李素珍，只要俞顺荣离去，这个家就会太平的。他们都已老了，经不起折腾了!"},{"type":"paragraph","text":"两位老人悄悄地结婚，又悄悄地分手了。不过，每天在中山公园西北角的凉亭内，总能见到他们俩……"}]}