{"id":483353,"date":[{"year":1967,"month":5,"day":28}],"page":"5","source":"新华社","region":"开罗","masthead":"","special_issue":"","column":"","genre":"","count":"1529","ytitle":"","mtitle":"阿拉伯人民不怕美帝任何威胁","ftitle":"阿联坚持赶走“联合国紧急部队”，拒绝美国的无理要求　叙利亚决心反对美国侵略　阿拉伯各国协力对付共同敌人","authors":[],"text":[{"type":"paragraph","text":"据新华社开罗26日电　据开罗报纸《金字塔报》二十六日报道，阿联政府断然拒绝美国政府提出的五项狂妄要求，并强烈谴责美帝国主义唆使以色列对叙利亚进行侵略。"},{"type":"paragraph","text":"新任的美国驻阿联大使二十三日在同阿联外交部长里亚德会谈时，无理提出美国政府对阿联的五项最后通牒式的要求。这五项要求是:在联合国大会作出决定之前，“联合国紧急部队”将继续留在加沙地带和沙姆沙伊赫(西奈半岛南端)；在阿联政府正式宣布保证蒂朗海峡的船运不受限制之前，阿联军队不得进入沙姆沙伊赫；阿联军队不得进入加沙地带；在问题解决之前，联合国及其所属机构继续负责加沙地带的行政管理；集结在西奈的阿联军队和集结在内格夫的以色列军队应该回到他们的原驻地。"},{"type":"paragraph","text":"阿联外交部长拒绝了美帝国主义所有这些蛮横要求，同时谴责美帝国主义制造以色列，支持、唆使以色列进行侵略。他强调指出，这是阿联所不能容忍的。“如果以色列在阿拉伯领土上进行任何侵略，美国就是这种侵略的帮凶。”"},{"type":"paragraph","text":"里亚德说:阿联军队在西奈集结，阿联决定不准以色列船只出入亚喀巴湾，这一切完全是阿联行使它的主权和回击以色列侵略的任务。"},{"type":"paragraph","text":"二十五日，阿联外长里亚德重申，阿联决不让以色列船只通过亚喀巴湾，并决心保卫亚喀巴湾。他说:“我们认为，任何以色列船只进入我们的领水是一个侵略行动，我们需要为了保卫我们的领土、领水和武装部队的安全而采取一切必要的措施。”"},{"type":"paragraph","text":"里亚德说:“任何国家利用我们的领水向以色列运送战略物资的任何企图都是不友好的行动，是帮助以色列对付阿联和所有阿拉伯国家的战争活动。”"},{"type":"paragraph","text":"综合报道　据新华社消息:美帝国主义不但亲自出面在叙利亚、也门和阿拉伯国家搞间谍颠覆活动，而且公开支持它的侵略工具以色列向叙利亚边境出兵，准备向叙利亚发动大规模武装侵略，激起了阿拉伯人民的强烈反抗。"},{"type":"paragraph","text":"目前，叙利亚全国军民已经进入战备动员状态。阿联军队纷纷开赴前线，严阵以待。阿联已要求“联合国紧急部队”从阿联领土和加沙地带撤出，并宣布封闭亚喀巴湾。巴勒斯坦民族解放军已进入前沿阵地，准备给侵略者以迎头痛击。"},{"type":"paragraph","text":"叙利亚内阁会议二十四日通过一项决议宣布，叙利亚决心反对美国企图通过联合国安全理事会和一些国际组织而实现帝国主义在国际警察、亚喀巴湾和巴勒斯坦等问题上的一切阴谋。"},{"type":"paragraph","text":"叙利亚执政党阿拉伯复兴社会党二十三日发表声明，保证全力支持阿联完全控制亚喀巴湾的权利，和阿联要求“联合国紧急部队”撤出加沙地区和西奈半岛的正当要求。声明说，叙利亚将动员它的一切力量反击帝国主义和以色列。"},{"type":"paragraph","text":"伊拉克总统阿里夫在给阿联总统纳赛尔的信中表示，伊拉克政府完全支持阿联反对以色列挑衅的立场，并表示伊拉克为应付局势已经作好充分准备。伊拉克国防部长二十三日也表示伊拉克军队将支持阿联反击以色列的侵略。"},{"type":"paragraph","text":"阿尔及利亚全国革命委员会二十五日晚在布迈丁主席主持下举行了特别会议，并在二十六日发表一项公报说:“阿尔及利亚人民、全国革命委员会、政府和国家人民军声援阿拉伯革命事业，已经准备好应付任何意外事件，并且已经动员起来，因为帝国主义的新威胁直接涉及到阿尔及利亚人民。”"},{"type":"paragraph","text":"公报说:“全国革命委员会号召阿尔及利亚人民和阿拉伯各国人民准备采取行动，以消灭在阿拉伯国家的一切帝国主义利益。”"},{"type":"paragraph","text":"公报说:“阿拉伯国家是决不会被吓倒的。(美国)第六舰队在地中海的活动，也吓不倒阿拉伯各国人民，就象第七舰队的活动阻挡不了越南人民的抗战一样。”"},{"type":"paragraph","text":"也门外交部长萨拉姆二十四日在开罗表示，也门政府和人民全力支持阿联要求撤出“联合国紧急部队”和封锁亚喀巴湾的决定。他说:“我们将用我们的一切手段和力量来支持阿联和叙利亚，我们已经动员了我们的一切力量”。"}]}