{"id":483789,"date":[{"year":1967,"month":6,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"","count":"1541","ytitle":"","mtitle":"星火燎原","ftitle":"","authors":["陈正康"],"text":[{"type":"paragraph","text":"上海边防检查站　陈正康"},{"type":"paragraph","text":"阿罕默德是伊拉克的一位青年水手，这次又随“B”号轮来到了上海。卸完了货，他和几个同轮的水手在街上走，看到上海人民声援阿拉伯人民反帝斗争的轰轰烈烈的行动，心里十分激动。回到码头上，他久久注视着竖立在码头大门口那幅大型毛主席像，好象有许多心里话要向毛主席讲。"},{"type":"paragraph","text":"这天晚上，大多数船员都睡了，独有阿罕默德房舱里还有灯光。过了一会，阿罕默德拿了一本英文版《毛主席语录》走出房舱，他走近边防检查员，翻开第72页，他问:“帝国主义和一切反动派都是纸老虎，这一伟大的论点发表时的历史背景是怎么样的?”我们的检查员详细地告诉了他。他点点头表示明白，然后，他好客地邀请检查员到他房间去坐一会儿。"},{"type":"paragraph","text":"阿罕默德煮了一杯浓浓的咖啡，送到检查员面前，他开始叙述:"},{"type":"paragraph","text":"一九四八年以来，美帝国主义一直把以色列作为侵略工具，不断对阿拉伯国家进行武装侵略，使以色列成为插在阿拉伯心脏的一把匕首。阿拉伯人民纷纷起来，同美帝及其走狗进行斗争。"},{"type":"paragraph","text":"我们阿拉伯青年还组织了几支游击队，我们青年游击队员非常需要毛泽东同志著作，他们曾几次来信催促我，要我为他们取得这本红封面的宝书。"},{"type":"paragraph","text":"上次来上海港的时候，我曾向你们的一位港口工作人员，询问有否阿拉伯文《毛主席语录》，他说以后会有的，那时他先给了我这一本英文版的《毛主席语录》。"},{"type":"paragraph","text":"他翻开《毛主席语录》，继续说:“由于革命斗争的需要，我拿到这本书后就着手开始翻译，一节一节地译成阿拉伯文，再用打字机打出来，陆续寄发给他们，他们接到后，即翻印几百份，发到各游击支队。现在，我已译到第七节‘敢于斗争，敢于胜利’。”说到这里，他把翻译手稿拿出来给检查员看。"},{"type":"paragraph","text":"阿罕默德又继续说:“这些工作，我都放在晚上做的，虽然疲倦些，但我感到愉快，感到光荣，因为我天天接触毛主席的书，天天可以接受毛主席的教导。我唯一担心的是，由于英文水平有限，不能把毛主席的话译得很准确。刚才，我所以问你一下毛主席讲这段话的历史背景，也就是为了便于我深刻领会毛主席的话的含意，求得准确的翻译。”"},{"type":"paragraph","text":"检查员这时才知道，阿罕默德不但是个水手，而且是一名积极宣传毛泽东思想的战士，这位战士在深夜，默默地翻译《毛主席语录》。检查员看着阿罕默德的阿拉伯文译稿:帝国主义和一切反动派都是纸老虎。便从口袋中拿出中文版《毛主席语录》，翻到这一节上，同阿罕默德齐声朗读:"},{"type":"paragraph","text":"“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”"},{"type":"paragraph","text":"读后，检查员取下自己胸前一枚毛主席像章，送到阿罕默德手里:“请你收下这件珍贵的礼物，你佩戴这毛主席像章，你就会时刻想到毛主席在你身边，会给你无穷的力量。”"},{"type":"paragraph","text":"阿罕默德接过纪念章，在台灯下一照:长方形红底金边纪念章，闪闪发光，右边是金色的毛主席像，左边是万道金光象征毛泽东思想光焰无际，照遍世界。就在这万道金光中刻印着毛主席的手写体字:“星星之火，可以燎原”。"},{"type":"paragraph","text":"检查员告诉他后面有英文，他一看，明白了这八个字的意义，激动地说:“太好了!我在想:我们这几支青年游击队，不就是星星之火吗?我们听毛主席的话，用毛泽东思想来武装我们的头脑。我们把群众发动起来，我们和阿拉伯各国人民团结起来，我们队伍一定会壮大，星星之火一定会燎原，革命烈火熊熊燃烧，把美帝国主义和以色列反动派统统烧死!”"},{"type":"paragraph","text":"阿罕默德佩上这枚“星星之火，可以燎原”纪念章，增添了无限力量，又开始翻译《毛主席语录》了。"},{"type":"paragraph","text":"深夜，黄浦江晚潮湍急，两岸高耸的建筑物上，“毛泽东思想万岁”的霓虹灯，通红通红，映红了整个天空。阿罕默德房舱里亮着灯光，他也许正在写信给祖国的朋友，告诉他们，中国人民是怎样热烈地在声援他们的反帝斗争，顺便把新译好的毛主席语录捎给正在战斗着的朋友。"}]}