{"id":483993,"date":[{"year":1967,"month":6,"day":26}],"page":"4","source":"新华社","region":"香港","masthead":"","special_issue":"","column":"","genre":"","count":"2173","ytitle":"","mtitle":"香港工人运动震撼港英殖民统治","ftitle":"各界爱国同胞最坚决支持工人大罢工　香港经济危机进一步加剧，许多部门已陷于瘫痪","authors":[],"text":[{"type":"paragraph","text":"据新华社香港25日电　香港五万工人联合大罢工的威武雄壮的抗暴战斗，显示了用毛泽东思想武装起来的香港工人阶级的巨大声威，激发了各界爱国同胞昂扬的斗志，整个港九万众欢呼，街头上到处出现巨大的标语和大字报，最坚决地支持工人阶级主力军的革命行动。"},{"type":"paragraph","text":"港英当局为了阻挠、破坏工人的大罢工，采取了种种镇压措施，但都遭到了工人的坚决回击。二十三日下午当罢工的消息传出后，港英当局即同英资香港电灯公司资方勾结起来，派出大批“防暴队”和便衣特务闯进工人住所，疯狂地殴打、恐吓工人，企图阻挠工人罢工。港英的暴行遭到工人的坚决回击，工人们在二十四日按预定计划举行了罢工。"},{"type":"paragraph","text":"正当大罢工开始的时候，香港招商局海员工人在海上与港英水警英勇奋战了六个小时，三次击退港英海盗截船劫人，粉碎港英妄图破坏大罢工的阴谋。"},{"type":"paragraph","text":"就在五万工人联合大罢工的当天凌晨，港九街头到处都出现“支持大罢工”、“欢呼新行动”等大标语。在香港区港英“市政事务处”管理的“维多利亚公园”里，爱国同胞把一具象征英帝国主义的“僵尸”吊在悬挂英国旗的旗杆上示众，并写上大字标语:“血债血偿”。在北角区最热闹的“英皇道”上，出现了“支持大罢工!血债血偿!展开三视，斗臭港英!”的巨型标语。十七个大字用白漆书写，方圆逾丈，这是港九迄至目前为止所仅见的最大抗暴标语。在西营盘“渣打银行”外的墙壁写满标语及贴满大字报，银行的大门吊着一个比人还要高的稻草人，并且用白纸写着“吊死英帝”。在西区德辅道“美国银行”附近，大字报、大标语更多。在这家银行对面的一个竹棚上悬有一个象征英帝的纸人，爱国同胞以“香港人民法院”的名义，在判刑书上写着:“港英当局百多年来暴行，屈指难数，为执行民族大义，应即判死刑!”路过同胞多驻足而观，拍手称快。"},{"type":"paragraph","text":"在九龙区，爱国同胞在大角咀一个游乐场的墙壁和地上，到处写着“打倒帝国主义”、“血债血偿”等大标语。九龙地区的一些“官立”小学、教会机构和教会学校，也出现各种写有“粉碎奴化教育”、“造港英的反有理”、“爱国无罪”等大字报和标语。“毛主席万岁!”的大标语更到处可见。"},{"type":"paragraph","text":"在这同时，各界爱国同胞还纷纷举行集会和发表谈话，支持工人的正义斗争。在新界元朗、沙头角、大埔、南丫岛等地区，农民们个个都为工人们的坚决有力的行动而欢呼。沙头角居民还举行了近千人的集会，支持工人的正义斗争。"},{"type":"paragraph","text":"许多爱国商人表示也要用实际行动来响应和支持各业工人的大罢工。"},{"type":"paragraph","text":"据新华社香港25日电　从六月十日开始的港英机构和部分英资企业中国工人举行的万人大罢工，在经济上和政治上，沉重地打击了港英法西斯当局的反动统治，大灭帝国主义威风，大长爱国同胞志气，反英抗暴斗争出现了新的高涨。"},{"type":"paragraph","text":"这次万人联合大罢工，是港九爱国同胞反英抗暴斗争的新高潮。参加这次罢工的海事处、邮政局、水务局、工务局、市政卫生局等港英机构，以及牛奶公司、煤气公司和天星渡轮等主要英资企业的中国工人，以英勇、顽强的战斗精神，从敌人的内部发动对英帝国主义新的强大反击，使得许多港英部门陷于瘫痪或半瘫痪的状态。海事处的六十多艘所谓“缉私船”、运输船，有五十多艘停驶，使港英当局的海上运输陷入瘫痪状态。邮政局积存的邮件堆积如山，送不出去，目前单是堆在总仓里的信件和邮包已达一千八百多袋。牛奶公司工人，在罢工一开始就停止给英国官员、英国资本家、美国领事馆和英国陆、海军官兵等送牛奶、肉食，连“总督”戴麟趾、“辅政司”祁济时等港英当局数一数二的头子，也喝不上工人送的牛奶。煤气厂已生产不出煤气，现在只以气质污浊的油渣气滥竽充数。各罢工单位内部一片混乱，生产指挥失灵。"},{"type":"paragraph","text":"万人联合大罢工，使部分英资企业经济上受到严重的损失。牛奶公司一万七千磅牛奶变坏，资本家只好把它倒到沟里；价值两千万元的冷藏肉食已有八成变坏，臭水涔涔外溢。天星渡轮每天的收入，比平常减少八成以上。所有罢工的英资企业，目前都亏损甚大。"},{"type":"paragraph","text":"在联合大罢工的沉重打击下，香港经济危机进一步发展。从五月初以来，外资银行被提存款高达十余亿港元，其中被认为“最稳固”的英资汇丰银行就被提取了八亿多港元。股票市场一再停市，勉强开市后尽管一再落价，但买进的仍极少。由于居民对港币不信任，黄金价格猛涨，日销量为平常的四倍。作为港英财政收入主要支柱的房地产业，目前已成死市。资金外流严重，旅游业也呈现萧条现象。大罢工持续下去，港英当局就有可能出现财政上的危机。"},{"type":"paragraph","text":"政治上，港英殖民统治的“威风”已被打得落花流水，纸老虎真面目大暴露。港九和新界，市区和农村，街道和建筑物，甚至警署和兵营，最近都普遍出现抗暴大字报、抗暴标语和抗暴传单。“总督”戴麟趾天天被臭骂为刽子手，英国官员被骂为“白皮猪”，群众见到警察就大叫“打倒走狗”。港英当局的“法庭”，成了爱国同胞抗议、揭露港英暴行的讲坛。港英当局颁布的“紧急法令”受到了爱国同胞的蔑视、仇视和鄙视。"},{"type":"paragraph","text":"工人阶级在这场尖锐的斗争中，受到了严峻的锻炼和考验，革命觉悟空前提高，战斗力大大加强。他们粉碎了港英当局所采取的关厂、开除、恐吓、利诱、绑架、毒打等等阴谋，打破了英帝国主义者套在工人头上的“退休金”和“廉租宿舍”等经济枷锁和“人事担保”、“公务员纪律”等政治枷锁。他们始终勇敢地站在斗争的最前列，不愧是反英抗暴斗争的主力军。"}]}