{"id":1094253,"date":[{"year":1997,"month":6,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1911","ytitle":"","mtitle":"情满西双版纳","ftitle":"——文化支边义演散记","authors":["马艳丽"],"text":[{"type":"paragraph","text":"马艳丽"},{"type":"paragraph","text":"自从我梦幻似地走上T型舞台以来，将近三年的时间里，我曾在国内外的流光溢彩下，穿着各式服装，不知演出了多少场次，但那都是专业性或商业性的演出。面对台下那些正襟危坐的雅男倩女们，演员自身的新鲜感会与日俱减，有时甚至偶尔会产生一种莫名其妙的麻木感。尽管自己有时也会自我提醒:这可不行!要敬业才是。可不知怎的，总感到缺少一种助动力。"},{"type":"paragraph","text":"今年四月下旬，我有幸参加上海赴滇文化支边团，到云南边远的贫困地区义演——也就是上海云南手拉手慰问演出。全程历时不到10天，一共演出了三场。但这崭新的、特殊的三场演出，都激起了我胸中的波澜，使我感慨万千，终身难忘。"},{"type":"paragraph","text":"飞机把我们从喧嚣的大都市上海带到四季如春的昆明，再到边睡小城景洪市。然后乘三个多小时的汽车，在崎岖的、蛇一样的盘山公路上颠簸，驶向迷人的西双版纳丛林。"},{"type":"paragraph","text":"第二天，上午10时我们来到著名的西双版纳植物园——葫芦岛演出。这是一块天然的大草坪，几千名观众听到消息后，一下子从四面八方赶到这里，他们有的扶老携幼，有的翻山越岭，有的驾着拖拉机，有的自带小板凳，穿着他们只有逢到节日才穿的好看的衣服，蜂拥而来。树上、屋顶上、木楼、竹楼上、土坡上、茅屋前，人们争先恐后地抢占制高点，争看我们的演出。"},{"type":"paragraph","text":"我从他们对我们演出的热情的焦盼中，从他们那种渴望的眼神中，我发觉他们太急切地需要精神食粮了。"},{"type":"paragraph","text":"我们这次带去的节目是由众多的上海著名艺术家演出的歌唱、相声、京剧、杂技、魔术、芭蕾舞和时装表演等等。我们的演出是那样的充满激情和一丝不苟。我们在烈日下演得满头大汗，衣服全贴在身上，以至于一套套的快速换装，弄得我们既紧张又辛苦，但是我们仍然完美地把节目一步步推向高潮。这是因为那里观众的热情深深地打动了我们的心。"},{"type":"paragraph","text":"24日那一天，清早乘车出发，在透迤的山路上艰难地行驶了十几个小时，直至深夜才到达佤族人民聚居的西盟县。那里群山环抱、层峦叠嶂。据说这山里还有许多人至今还过着缺医少药的贫困生活，人均年收入不到300元，是闻名的特困县。"},{"type":"paragraph","text":"但是，我们万万没有想到，当贫困而淳朴的佤山人民，听说上海的艺术家深入到他们这个穷乡僻壤来演出，这里的6000多名男女老少倾城出动，兴高采烈地组成欢迎队伍，他们在数公里外的道路两旁，竟足足等候我们四个多小时。我们一下车，拖着疲惫的身躯和几乎麻木的双腿踉踉跄跄地走着，但站立两旁的佤族人民以火一样的热情，用强烈欢快的节奏敲着鼓、吹着号、跳着舞、唱着歌，简直像迎接“总统”似的夹道欢迎我们。我们的全身热血沸腾，禁不住热泪盈眶，疲劳和困顿消失得干干净净。我们激动地向他们挥手致意，穿过长长的欢迎人群，到达了我们的住地。这时，佤族人民又以他们隆重的礼节——用竹筒向我们一一敬上米酒，并要按照他们的风俗，一饮而尽，我们中间一些不会喝酒的人，也端起竹筒，咕噜而下。我几乎醺醉了。"},{"type":"paragraph","text":"25日清晨，6时化好装，然后出发深入到佤族的一个非常贫困的山寨，据说这里的群众至少20多年没有看到过文艺演出了。我们面对众多如饥似渴的急切目光，我们心里想到的是一定要以饱满的激情、精湛优美的表演来向他们作最真诚的奉献，代表上海人民献上一份爱心。"},{"type":"paragraph","text":"演出结束后，我们向当地的群众开展了助学捐赠活动。我们时装模特表演队的七个人，把我们从上海自费采购来的一批文化学习用品——新华字典、各种书籍、写字本、练习簿、铅笔、书包等，分送给这里的孩子。他们手捧这些学习用品无比欣喜，我抚摸着这些可爱的孩子，说出了我的心里话:“你们一定要好好学习、用功读书，有了文化，就有了希望；你们大家有了文化和知识，你们的家乡就会由穷变富，就会有光明的前途。”我曾向文化支边团领导提出，希望为我安排认养一个孤儿，无奈，因为日程太紧，领导太忙，结果未能如愿，这是我此行的唯一遗憾。"},{"type":"paragraph","text":"我们的时装表演队，过去在国内外都有一定的知名度，而且一直是在城市里演出，从来没有下过乡。所以，我们曾担心，这种表演样式到少数民族的边远贫困地区，可能不太合适，他们也许接受不了。但事实远远出乎我们的预料。当我们深入到云南省的边远山城和山寨为少数民族聚居的贫困地区演出，竟取得了在大城市不可能取得的异乎寻常的热烈反响，那里的观众不仅具有欣赏能力，而且还有一种热切追求现代文明的渴望。"},{"type":"paragraph","text":"最后一场的最后一个节目，就是我们的时装表演。天下雨了，台上依然认真，台下纹丝不动。当我最后穿上傣族服装、跳着刚刚学会的傣族舞蹈时，台下的热烈气氛达到了高潮，如潮的观众，如潮的掌声，使我激动的心和他们欢快的心紧紧地连在了一起。演出结束了，热情的观众们一下子向我涌来，纷纷要我签名，我用我的爱心给他们签名，还特地加上一句话:“我爱你们，我将带回你们的爱心。”"}]}