{"id":1094111,"date":[{"year":1997,"month":6,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2733","ytitle":"","mtitle":"厦门筑起一座文明大厦","ftitle":"新华社昨播发通讯《塑造特区新风采》，人民日报配发评论员文章《厦门为什么这样美》","authors":[],"text":[{"type":"paragraph","text":"本报讯　新华社昨天播发通讯《塑造特区新风采——厦门经济特区精神文明建设纪实之一》和人民日报评论员文章《厦门为什么这样美》。"},{"type":"paragraph","text":"通讯说，1981年，厦门成为我国最早创办的经济特区之一。16年来，厦门人脚踏实地地实践着“两手抓，两手都要硬”的方针，构筑起一座面向新世纪的文明大厦。"},{"type":"paragraph","text":"初到厦门，我们陶醉在“海上花园”的旖旎风光之中。"},{"type":"paragraph","text":"鼓浪屿、南普陀、万石山、集美学村这样的名胜风景自不必说。乘车穿行于市区当中，从眼前掠过的一片片绿和一座座标志性建筑着实让人赏心悦目。在大海的环抱之中，一个现代化的城市有青山、碧水，还有成群的白鹭翱翔，怪不得一位外宾在访问厦门后留下了这样一句话:“上帝在创造世界的时候，把最美好的东西都给了厦门。”"},{"type":"paragraph","text":"这是真的。不仅自然环境让人留恋，人文环境也令人叹服。"},{"type":"paragraph","text":"漫步大街小巷，但见:车流如织，却没有汽车的喇叭声；街道整洁干净，行人秩序井然；公共汽车到站时，人们都能自觉排队上下车；公共场所看不见人吸烟，听不到粗话脏话；社会治安良好；商店营业员在接待顾客时笑脸相迎。"},{"type":"paragraph","text":"作为经济特区，这几年厦门人在精神文明建设方面先后摘取了一顶顶桂冠:全国双拥模范城、国家卫生城市、全国共建社会主义精神文明口岸、全国职业教育先进单位、全国二五普法教育先进单位、全国园林绿化先进城市等等；同时，经济建设也取得累累硕果:1981年创办经济特区以来，厦门市国民经济持续快速发展，国内生产总值由6.4亿元增加到去年的308亿元，年均递增23.2%；人均国内生产总值由750元增加到2.5万元，跃居全国35个大中城市第3位；跨入全国城市综合实力10强和全国首批城市投资硬环境40优行列。"},{"type":"paragraph","text":"厦门的市民谈起市里的精神文明建设，众口一词:这是市领导工作得法，能够让广大市民心往一块想，劲往一起使。市民们对市领导的口碑主要来自于两点:一是搞精神文明建设领导不护短，从自身做起，并勇于接受社会监督和舆论监督；二是市委、市政府为民办实事，办一件成一件，不放空炮。"},{"type":"paragraph","text":"领导机关能不能取信于民，首先要看敢不敢正视自己，向自身的腐败行为开刀。厦门在这点上也没有回避。1993年以来，全市共有33名县处级以上干部受到查处。市长洪永世说:“精神文明建设不能只对下不对上。领导干部要率先垂范，要多从群众利益出发考虑问题，凡事要看群众赞成不赞成、满意不满意、答应不答应。”"},{"type":"paragraph","text":"厦禾路改造，被厦门人誉为“德政工程”。这条全长4.6公里路的改造涉及2000多户居民的拆迁安置，但没有一户市民抱怨和告状。因为市领导定下“体恤市民、安民为先”的原则，市民相信政府的承诺:要让老百姓比现在过得更好!大年初一，市领导带领一班人看望住在周转房里的临时搬迁户居民，大家拥上来，握着市领导的手说:“这周转房，住得很舒适，我们不想再搬了!”市领导说:“你们还要搬，新房比这更好!”"},{"type":"paragraph","text":"人们曾经有过这样的担忧:经济特区的高楼起来了，精神文明会不会掉下去?窗口打开了，灯红酒绿会不会腐蚀人们的灵魂?经济发展了，会不会以牺牲环境为代价?"},{"type":"paragraph","text":"打开国门之后，厦门这块土地上现代企业、外来人口、机动车辆与日俱增。小小的鹭岛突然面对这些色彩斑斓经济活动，似乎有些茫然无措。于是，仿佛在一夜之间，昔日的“海上花园”被人戏称为“美丽的脏厦门”；素有鹭岛之称的厦门甚至连白鹭也消失了。"},{"type":"paragraph","text":"1990年，第一次全国城市卫生大检查，厦门在全国35个大中城市中位居倒数第4。"},{"type":"paragraph","text":"这个“成绩”给厦门人注入了一副清醒剂。市委、市政府站在新的高度，重新认识城市创建卫生城市的内涵，拟定了全新的战略:“创卫”是城市文明的综合体现，是精神文明建设的重要内容。其目的不仅仅是为了拿金牌，更重要的是改善群众的生活环境，提高人民的生活质量，树立特区的文明形象。我们决不能以牺牲环境为代价来换取一时的经济发展。"},{"type":"paragraph","text":"从此，下大力气改善城市硬环境，集中力量抓城市基础设施建设，成为厦门创建卫生城市的主战场、主旋律。其中筼筜湖治理当属佳作。筼筜湖位于厦门市区中心。每到夏季，湖畔蚊蝇孳生，臭不可闻，成为多年来厦门人民的一块心病。厦门领导以“不治理好筼筜湖就无脸见乡亲父老、也有愧于子孙后代”的决心，先后投入1.5亿元资金，关停搬迁了一些污染严重的工厂，建设了污水处理工程。终于，湖水由黑变清，鱼虾重现，白鹭也翩然而至。如今，湖边绿树草坪，花团锦簇，成了市民休憩的好去处。"},{"type":"paragraph","text":"以这样的气魄开展城市卫生建设，厦门很快旧貌换新颜，天变蓝了，地变得绿了，空气也变清新了，“海上花园”的风采又回来了。1995年第三次全国城市卫生大检查中，厦门名列35个大中城市第一名，第二年又获得“国家卫生城市”光荣称号。"},{"type":"paragraph","text":"特区创建之初，不少人还有认识上的误区，现在，厦门的干部群众形成共识:经济建设是中心，但两个文明必须协调发展，互相促进，决没有谁先谁后、谁硬谁软的问题。"},{"type":"paragraph","text":"城市精神面貌的改变，极大地推动了特区经济发展。ABB集团、太古飞机、林德叉车、翔鹭化纤、正新橡胶等高科技、高附加值、高创汇的工业企业纷纷在厦门扎根。据介绍，目前全市已开工的“三资”企业近3000家，实际利用外资60多亿美元。厦门已基本形成外向型经济格局。"},{"type":"paragraph","text":"福建省委常委、厦门市委书记石兆彬说:“我们搞的是社会主义的特区，要向世界展示有中国特色社会主义的强大生命力，不仅要建设高度的物质文明，而且要建设高度的社会主义精神文明。”"},{"type":"paragraph","text":"人民日报评论员文章指出，厦门人牢记邓小平同志1984年关于“把经济特区办得更快些更好些”的题词，江泽民同志关于两个文明一起抓，“在任何情况下都不能以牺牲精神文明为代价换取经济的一时发展”的重要指示，胸怀大局，立足市情，提出建设经济繁荣、科技发达、法制健全、社会文明、环境优美、人民富裕的社会主义现代化国际性港口风景城市的战略目标，坚持在制定国民经济和社会发展规划的同时，制定出与之相配套的精神文明建设规划；并制定了有效的运行、激励和监督机制，扎扎实实付诸实践，使两个文明建设互相促进、协调发展。"},{"type":"paragraph","text":"加强管理是厦门提高城市精神文明建设水平的一个重要环节。他们从整治影响城市形象和秩序的重点、难点问题出发强化管理，着重在创优美环境、优质服务、优良秩序上做文章；从提高市民文明素质与提高城市文明程度的结合上进行管理，既见物又见人，使两个提高形成良性循环；用科学规范、注重实效的方式方法实施管理，使精神文明建设由突击到经常。厦门在管理中自始至终自觉坚持一切为了群众，一切依靠群众的群众路线，坚持“群众受益、群众参与、群众满意”的原则，引导、组织全体市民参与管理，使领导的积极性和群众的积极性紧密结合起来，形成了上下一股劲，干群一条心，军民手挽手，共创文明城市的生动局面。"}]}