{"id":1094526,"date":[{"year":1997,"month":6,"day":6}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第22期)","column":"","genre":"","count":"3230","ytitle":"","mtitle":"加快发展城市轨道交通","ftitle":"——铁道部副总工　程师周翊民谈上海城市交通","authors":["姚诗煌"],"text":[{"type":"paragraph","text":"轨道交通:大城市的主要交通形式"},{"type":"paragraph","text":"我是上海人，对上海的交通问题，一直很关心。我跑过20多个国家，考察过许多大城市的交通。可以说，世界上所有的大城市，解决交通问题的根本出路都是靠轨道交通，如纽约、伦敦、巴黎、东京、柏林、莫斯科等，都已采用包括地铁、高架铁路、地面铁路等多种轨道交通形式。在不少城市，地铁的总长度就有200至300公里，加上地面的轨道交通，还要更长。如东京各种轨道交通加起来的长度达1000公里。居民从家里出来，一般不超过5～10分钟就有轨道交通。东京的山手线是地面高架环线，长虽不到40公里，每天的载客量却高达350万～400万人次，仅一个断面的单向流量每小时可达9万～10万人次。我实地去观察过，在早晨上班高峰时，一分钟就发一列车，每列车有11节车厢，总共可载客2000多人。这种大运量、快速的轨道交通，是现代化大都市最重要的干线交通。可以说，任何其他干线交通形式都比不上它。上海要建设成为现代化国际大都市，又造了这么多的高楼，市民的出行、上下班，主要靠什么?靠小汽车、公交车、自行车?都不行。根本的办法是靠轨道交通。上海这个城市，和东京很相似，解决交通问题的出路，不能靠发展私人小汽车，因为城区的密度太高，这与美国、西欧的城市不一样，如伦敦、巴黎、洛杉矶，城区的面积很大，私人汽车就成了最便捷的交通工具。而日本东京就不一样，东京的中产阶层，上下班都是靠地铁等轨道交通，他们虽然家里有小汽车，但上下班是不用的，主要是在度假休闲时使用，是一种消费性的运输方式。至于像维也纳、苏黎世这样的欧洲城市，政府为了使大气不受污染，更在大力发展轻轨交通和新型有轨电车。"},{"type":"paragraph","text":"指数效应:从条形到环状"},{"type":"paragraph","text":"上海现在已有了地铁一号线，这条地铁发挥了很大的作用，今后准备再造地铁二号线和利用原来的沪杭、淞沪铁路线建造三号线。在三号线基础上，应尽早形成环线。三号线实际上已形成了西半环，再建一个东半环，就可以形成完整的环线轨道交通。环与线不同，线的辐射面是有限的，只是沿线的一条带；而环能辐射至一个面。根据国际上的经验，环线轨道能为最大面积范围内的居民解决出行的快速交通所需。上海若在地铁一号线、二号线的基础上，再有一个连通这两条线的轨道环线，则交通状况能大大改善。一般来说，沿着一条轨道线，两旁各1.5公里范围内的居民，步行10分钟左右就能上车，40公里的环线就能吸引120平方公里范围的居民。再加上中间形成十字形的一号线和二号线，则基本上可以辐射到市区的大部分地区范围。这样，就能形成一个辐射范围很大的“多方向快速运输系统”。在40公里的环线上，要到达任何一个点，时间不会超过半小时。下车后，若目的地在1.5公里范围内，则再步行10分钟就可到达。若目的地稍远些，则可换乘公交电汽车。今后，公交电汽车主要是短途接运，穿越市区的长距离客运主要应依靠轨道交通。这样，势必能大大地改善市区的交通状况。"},{"type":"paragraph","text":"这一环线的建成，能真正地把浦东和浦西连成一起。随着浦东的发展，黄浦江两岸的交通仅靠几座大桥和两条隧道是不够的，更重要的是要有轨道交通。地铁二号线还只是一条线，而环线能把浦东和浦西的大范围地区联得更紧。这样，浦东环线两侧的地价马上就会升值，人们居住或工作在那里，感觉会非常方便，就像匈牙利首都布达佩斯，尽管多瑙河将布达和佩斯一隔为二，但由于有环形地铁，两边来往非常方便，完全像一个整体一样。高架轨道:上天胜于入地"},{"type":"paragraph","text":"由于地铁的造价高，在很大程度上限制了地铁的发展速度。世界上一些地铁发达的城市，也都是花费了许多年才逐步建成的，我们国家城市的财力更加有限，要在短时期内形成地铁系统，难度更大。根据上海目前的财力，每年至多只能提供兴建3公里地铁的资金。这样的话，上海建造100公里地铁就需要等上30年，而要完成整个上海地铁网建设就需花费200年时间，这显然太慢了。那么，有没有别的办法呢?有的，这就是让地铁从地下钻出来，飞上天，即建造高架轨道系统。"},{"type":"paragraph","text":"高架轨道系统的造价要比地铁低得多，一般来说，前者只及后者的三分之一，而二者的运量则相差无几。所以，现在世界上许多大城市，都看好高架轨道交通。如前面所说的东京山手线，就是高架环线。高架轨道不仅造价低，而且建造速度也快得多。中国现在的铁道修建能力很强，近几年在许多复杂险峻的地形条件下，所建造的铁路忽而穿山、忽而过桥、忽而飞架，其高超的技术水准，同样可以在建造城市轨道交通中找到用武之地。高架轨道的另一个优点，是占用地面的面积小。它不像高架道路需要四车道、六车道，要占用很宽的路面，因此可以大大地节省交通干线的用地，这对上海这一用地十分紧张的城市来说，其优越性是明显的。轨道交通还有一个很重要的优点，就是它有很强的准时性，且流通性强，因此乘客既不需要用很长的时间候车，又能下车后立即疏散，这样车站就用不着造得很大，其造价比地铁车站更是低廉得多。"},{"type":"paragraph","text":"由于高架轨道是一种比较新的交通方式，因此人们可能会有一些疑虑，主要是“噪声高”、“会不会影响城市景观”、“是否安全”等。这显然是对高架轨道缺乏了解所致。高架轨道交通所产生的噪声，是一种“集中型噪声”，易于通过采取技术措施加以解决。一条高架轨道的客运率是很高的，像东京的山手线，每天可运送350万以上人次，这么多的人如果都坐汽车，其所形成的噪声，是一种“分散型噪声”，不仅治理难度大，而且总量要远远大得多。所以若以“人均噪声量”来算，轨道交通对城市造成的噪声污染，要比汽车少得多。何况，现在的技术手段，可以大大地降低轨道交通的噪声，譬如采用超长无缝钢轨，可以消除列车运行过程中的冲击噪声；采用橡胶型轮胎，可以减少摩擦噪声。至于景观问题，首先可以肯定的是，高架轨道对城市景观的负面影响，要比高架道路小得多。高架道路一般宽度在40米以上，又是混凝土结构，景观效果很难处理得好；而高架轨道宽15米就够了，又可采用钢结构，只要设计得好，不仅不会破坏城市的景观，而且还能成为一种新的景观，增加城市的美感。对于高架轨道在安全性上的疑虑则更大可不必。轨道交通的安全性要比道路交通好得多，这是众所周知的事实，而高架轨道由于采取了许多最新的技术措施，在安全性上更为可靠。在当今这个交通事故十分频繁的世界上，迄今为止，还没有发生过高架轨道的交通事故。城市发展:先规划交通再造房"},{"type":"paragraph","text":"上海这几年城市建设发展很快，市内建造了许多高楼，市郊建了很多居民新区，我作为一个上海人，感到很高兴。据我了解，目前尚需要努力解决的一大难题，就是交通问题。作为一个城市的发展来说，总是先有交通，再有城市。这可说是全世界的普遍规律。国际上许多大城市的成功做法是，政府先做好交通规划，划好红线，这样两边的土地自然会升值。我对上海的规划不清楚，但据我所知，许多小区的建设，是倒了过来，是先建房子，再考虑交通。或许，是因为来不及考虑。但这样就造成了被动，许多建在市郊的小区，居民不愿去，房子只好空关着。其实，以直线距离来算，许多郊区的小区并不很远，关键是缺少快速的交通干线。日本东京的许多市民都住在郊区，距市中心比上海市郊的小区要远，由于有快速的轨道交通，上下班并不感到很远。所以，快速的交通干线在城市建设发展中非常重要，是首先要规划好的事。不能倒过来做，先造房子，再搞交通规划。也不要将轨道交通与道路交通、汽车发展对立起来。如上海浦东机场建成后，即使有几条高速公路与市区相连，也还需要轨道交通。今后，大容量的轨道交通发展起来后，可把数以百万计的出行市民引到天上和地下，从而大大减轻地面的交通压力，使汽车有路可走，这实际上还支持了汽车工业的发展。上海要建设成为现代化国际大都市，希望在现代化的城市交通观念上，也尽快同国际接轨。"},{"type":"paragraph","text":"(姚诗煌　整理)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9766060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>连接巴黎两大国际机场的无人驾驶轻轨</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9766060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>行驶在巴黎台芳斯新区的新型地面轻轨</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9766060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今年投入运行的巴黎双属地铁列车</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9766060204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>德国汉诺威市高架轻轨、地面轻轨和地铁三层轨道交通剖面图</FONT>"}]}