{"id":1094739,"date":[{"year":1997,"month":6,"day":7}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1502","ytitle":"","mtitle":"太太俱乐部","ftitle":"","authors":["孙蔚"],"text":[{"type":"paragraph","text":"美国派拉蒙电影公司出品导演:休·威尔逊"},{"type":"paragraph","text":"主演:戈蒂·霍恩比蒂·莫勒戴安娜·基顿"},{"type":"paragraph","text":"布兰达(比蒂·莫勒饰)的丈夫穆依是电子大亨，事业蒸蒸日上之后另觅新欢并要与布兰达离婚。布兰达眼见丈夫与情人莎莉逛街购物，还被他们冷嘲热讽，只剩下自己与儿子二人相依为命。"},{"type":"paragraph","text":"安妮(戴安娜·基顿饰)一直以大方得体的主妇形象出现，一心盼望与分居的丈夫艾伦破镜重圆。但想不到丈夫依然提出离婚，而安妮赫然发现丈夫新找的情人，居然就是自己朝夕相见的心理医生。"},{"type":"paragraph","text":"爱丽斯(戈蒂·霍恩饰)是个风韵犹存魅力十足的女星，利用自己的知名度将丈夫比尔捧为著名电影监制。但比尔显得对新进女星更有兴趣，而将妻子冷落一旁。"},{"type":"paragraph","text":"三个命运相同，皆遭丈夫遗弃的女人偶而相逢在昔日好友辛迪的葬礼上。辛迪因不堪忍受丈夫抛弃愤而自杀，相似的经历使她们认识到不能再步好友的后尘。三个同是天涯沦落人的女人，在忍无可忍之下，组成“太太俱乐部”，要对三个负心汉还以颜色。"},{"type":"paragraph","text":"比尔要求离婚，并声称根据财产分割权有权拥有爱丽斯的一半财产。爱丽斯将计就计，对比尔的住处和办公室进行大清洗，收回全部以前赠送给丈夫的名画、古董和汽车。既然丈夫要求按法律解决，那就干脆依此办理。"},{"type":"paragraph","text":"布兰达从西西里叔父那里无意得知穆依当初发家全靠叔父和父亲为他偷来电器让其销赃，而帐簿也被穆依做了手脚以便逃税。既然找到突破口，三个女人准备放开大干一番。"},{"type":"paragraph","text":"穆依为新欢买了一套房子。布兰达得此消息又气又恨，自己帮助丈夫创业，待到他功成名就，他却抛弃糟糠之妻。当布兰达得知穆依准备装潢新居时，爱丽斯凭借自己的关系说动著名设计师杜亚图。杜亚图凭三寸不烂之舌，以“让思绪自由神驰”为名，叫穆依和莎莉二人离开家里。乘此时机三个女人进屋翻箱倒柜，查电脑、找资料。孰料莎莉等不及原先约定的时间，提前回家，吓得三人慌不择路，逃上洗窗吊机。一阵摆弄之后，吊机“一降千里”，所幸在接近地面时竟然停止，使她们逃过大难。"},{"type":"paragraph","text":"女儿克莉丝得知母亲安妮的“复仇计划”，自告奋勇到父亲的广告公司卧底。克莉丝探知两个股东有意出售股份，急急告知安妮。机会有了，可资金从何筹集呢?拍卖大厅内，爱丽斯从比尔那儿收回的物件正被一件件拍卖着。杜亚图怂恿莎莉买下多件他称之为“富有古典魅力”的家具，爱丽斯亦不时适当地抬高价格，引发莎莉的占有欲。这种冒险搞不好可要弄巧成拙；莎莉在一番踌躇之后加上杜亚图的撺掇，终于喊出了更高的价，令布兰达长吁一口气。须知这笔拍卖收益正是安妮用来对付艾伦，收买公司股份的。"},{"type":"paragraph","text":"眼见二位好友的“大仇”不日可报，爱丽斯不由想起自己的苦处。比尔素来小心谨慎，很难抓住他的错处。抑郁的心情加上酒精的刺激，爱丽斯与脾气火爆的布兰达不由发生争执。“我们应该一致对外，不能互相火拚。”三人冷静下来，各自读着辛迪自寻短见前分别写给自己的信，看着大学毕业前夕辛迪所赠的人手一根的项链，重新又拧成了一股绳。"},{"type":"paragraph","text":"俱乐部再次开张，“雷霆行动”亦名副其实地开始了。穆依被布兰达的叔叔派人带到前妻处，摆在他面前的只有两条路:一是与布兰达合作；一是因逃税和销赃在铁窗内度日。穆依作出了明智的选择，毕竟第一种选择只是让前妻出出气而已。艾伦可没这么好的运气，短短一天之间，他由发号施令者成为妻子安妮手下的一个小卒，安妮作为公司的大股东，决定着公司的未来。比尔最终未能逃过爱丽斯的“算计”，他没料到新捧的女星竟是一个刚满16岁的少女，而引诱未成年少女可是刑事重罪。三个负心汉终于在妻子精心设计的惩罚计划下遭了殃。"},{"type":"paragraph","text":"一口恶气得报，“太太俱乐部”扩建为妇女中心。三人决定为纽约的妇女同胞们尽三份绵薄之力。负心汉们，如果以为妻子人老珠黄就可寻花问柳，那就等着接招吧!"},{"type":"paragraph","text":"孙蔚编写"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9767091201.JPG\">"}]}