{"id":1094865,"date":[{"year":1997,"month":6,"day":8}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第22期)","column":"","genre":"","count":"2553","ytitle":"","mtitle":"成吉思汗葬在何处?","ftitle":"","authors":["易旭东"],"text":[{"type":"paragraph","text":"易旭东"},{"type":"paragraph","text":"成吉思汗简历"},{"type":"paragraph","text":"成吉思汗(1162-1227)名铁木真。古代蒙古首领、军事家和政治家。出生于蒙古部孛儿只斤氏族。十二世纪末十三世纪初，他统一蒙古诸部建立了蒙古汗国，1206年被推为大汗，称成吉思汗。即位以后，展开了大规模的军事活动。1211年和1215年两次大举向金进攻，直至黄河北岸，占领中部(今北京)。1219年发动蒙古军的第一次西征，版图扩展至中亚地区和南俄。1226年，率兵南下攻西夏，次年在西夏病死。元朝建立后，被追尊为元太祖。"},{"type":"paragraph","text":"古老的蒙古民族的圣地　吸引各国专家学者“朝觐”"},{"type":"paragraph","text":"780多年前，欧亚大陆金戈铁马、刀光剑影，成吉思汗率领勇武剽悍的蒙古骑兵，横枪跃马，征服40国。公元1227年成吉思汗率蒙古军队渡黄河南下，病殁于六盘山避暑行宫，终年66岁。"},{"type":"paragraph","text":"成吉思汗死后，他的陵墓连同其二世窝阔台、三世忽必烈等蒙古帝王之墓，至今未见踪迹。日本《读卖新闻》报道:蒙古科学院和日本考古学家联手调查，调查地点以蒙古东部肯特地区的三个地方为重点，使用考古学知识和最新高技术探测法，以解这历史之谜。三年过去了，仍未找到其踪迹。"},{"type":"paragraph","text":"可是，在内蒙古鄂尔多斯高原南部的伊金霍洛旗，绿草丛生牛羊遍布的草原上，高高耸立着一座宫殿，数十公里之外，就可遥见它雄伟的身姿——这就是闻名遐尔的成吉思汗陵宫，古老的蒙古民族的圣地。"},{"type":"paragraph","text":"成陵的主体坐北朝南，有3个相互连通的蒙古包式的大殿，殿顶犹如武将冲锋陷阵时所戴的战盔。陵宫正殿高24.61米，东西两殿均高18米，前方矗立着两根直刺苍穹的苏力德(军徽)旗杆，中间放着6尺多高的香炉，上面挂着许多风铃，不时发出悦耳的叮噹声。整个陵宫充分展示了成吉思汗那种不屈不挠的英雄气慨和蒙古族人民的兴旺发达。"},{"type":"paragraph","text":"成陵，以它独特的建筑艺术和庄严肃穆的雄姿，吸引着众多游人拜谒，珍藏的文物史料，还吸引着美国、英国、德国、蒙古、日本、俄罗斯等国家以及台湾等地的专家、学者前往考察，进行学术研究。"},{"type":"paragraph","text":"平漠洼地君主的园陵　伊金霍洛草原的“八白室”"},{"type":"paragraph","text":"据《元史》记载，成吉思汗“崩于萨里川元哈喇图行宫，葬起辇谷”，而《蒙古源流》则说:“在阿勒坦山阴，哈岱山阳之大谔特克的地方，建立陵寝”。清代《钦定理藩院则例》、《蒙古游牧记》等书却认为，葬地就在鄂尔多斯草原。"},{"type":"paragraph","text":"鄂尔多斯是蒙语，“鄂尔多”是宫庭，鄂尔多斯蒙古族乃是守护宫廷的人，故取名鄂尔多斯。这里是人类文明的发源地之一，早在3500年前就有人类活动——被考古学家命名为“河套人”。"},{"type":"paragraph","text":"1935年在鄂尔多斯出土的元将突拔都的出征日记说:成吉思汗死后举行天葬，其灵柩回蒙古故地时，车轮突陷在一块平漠洼地上，任凭人拉马架，拉灵车的神驼(白骆驼)再也不走，官员们只好祭奠、祷告。这时，成吉思汗的宝剑突然飞走，衣服、帽子也放出异彩。于是，官员们想起了成吉思汗路过此地时曾吟诗道:“花角多鹿栖息之所，戴胜鸟儿育雏之乡，衰落王朝振兴之地，白发老翁享乐之邦”，并对部下说:“我死后葬此地”。所以，官员们便把装衣服、帽子的七宝箱在此葬下，并且留下500户达尔扈特人，专门侍奉。"},{"type":"paragraph","text":"据传，文中提到的平漠洼地即今伊金霍洛。伊金霍洛是蒙语“君主的园陵”，即成吉思汗陵陵寝，它在内蒙古伊克昭盟东胜市西南65公里处，陵园占地长、宽各15公里，面积合225平方公里。"},{"type":"paragraph","text":"成陵建在鄂尔多斯草原，是因为“八白室”灵寝的移来。"},{"type":"paragraph","text":"成吉思汗去世后，后代为便于祭祀，在离葬地甚远的蒙古草原上，建立了专门奉祀成吉思汗的象征性陵寝，即“八白室”——八顶白毡帐(蒙古包)。"},{"type":"paragraph","text":"“八白室”里分别供奉的是:成吉思汗及第一夫人孛儿贴、第二夫人忽兰、第三夫人郭阳布勒津高娃四人的灵柩，白色神马图、祭天用的檀香木奶桶、弓箭、马鞍、马具等珍贵物品，如今的成陵后殿里安放的三座灵柩包，是以史籍上的“八白室”陵寝为依据的。"},{"type":"paragraph","text":"建立起“八白室”后，蒙古族人民世代供奉，即使是战争或迁居，“八白室”也随同而行。"},{"type":"paragraph","text":"成吉思汗灵寝自清初迁到伊金霍洛之后，曾几经搬迁。1954年，根据广大蒙古族和各族群众的要求。又将成吉思汗的灵柩迁回鄂尔多斯故地。4月7日，内蒙古自治区组成了迎灵代表团，举行了隆重的祭陵盛典，将灵柩送回伊金霍洛。至此，成吉思汗陵寝又回到了曾经安居过300余年的故地。"},{"type":"paragraph","text":"忠诚的成吉思汗警卫部队　特殊而神圣的达尔扈特人"},{"type":"paragraph","text":"若是史料纷纭争议，难以确定，那成陵的守护和祭祀者则是“活证”，无可辩驳。"},{"type":"paragraph","text":"成陵的守护和祭祀者，是鄂尔多斯部的达尔扈人。他们的祖先是成吉思汗的警卫部队。成吉思汗去世后，为了守护和祭奠以成陵为主的“八白室”，忽必烈从40万蒙古各部中征调出500户人，也称“希日达尔扈特”。“希日”是“黄”或“金”的意思，“达尔扈特”汉意为“神圣者”。"},{"type":"paragraph","text":"达尔扈特是蒙古族中一个特殊而神圣的部落，专司管理成陵和有关祭奠的工作。他们遵照成吉思汗的遗训自成体系，不同于一般的蒙古旗王公，也不受其约束。"},{"type":"paragraph","text":"守护和祭祀成陵，是所有达尔扈特人的神圣义务，所以政府明确规定他们不能做官掌印，没有顶戴花翎，不交赋纳贡，不当兵打仗，即使皇帝驾崩也不戴孝，只给成吉思汗一人守常孝，日日夜夜在陵前站岗守护。达尔扈特的男人，一生只能做有关守卫成陵和祭祀的事情，还要负责向后代传授这方面的专门知识。"},{"type":"paragraph","text":"从元朝到1949年，达尔扈特人一直履行着他们神圣的义务，遵循着祭祀的规则。建国初期，达尔扈特人为462户，总人口为2017人。至1987年，伊金霍旗有250户，1250人。"},{"type":"paragraph","text":"鄂尔多斯自明朝便有了“八白室”，这是历史事实。探寻成吉思汗墓是否有必要呢?"},{"type":"paragraph","text":"自幼守护成陵，并从12岁开始跟随成陵迁徙多次的成吉思汗陵管理所所长沙日勒岱(汉名:王勤学)告诉记者说:“成吉思汗尊重并按照蒙族传统进行了秘葬，如今要把它挖开，这种做法既不敬蒙族祖先，也不尊重民族传统。”"},{"type":"paragraph","text":"鄂尔多斯成陵的历史价值是不朽的。蒙古学者波·仁钦曾经谈到:“关于成吉思汗安葬的地方，众位贤哲其说不一，但即使这里(指成陵)是衣冠之冢，能将八白室保存几百年，也是我们全体毡帐之民的荣幸。在普天之下毡帐之中，像这样的历史文化遗迹也还是首屈一指的。"},{"type":"paragraph","text":"沙日勒岱所长强调:人们要找的绝不是成吉思汗秘葬的尸骨和陪葬的财宝，而真正要寻找的应该是那种不畏艰险、力促统一、永求进取的成吉思汗精神!"},{"type":"paragraph","text":"成吉思汗精神不仅是蒙族人民的财富，也是整个中华民族的财富。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9768050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9768050202.JPG\">"}]}