{"id":1094100,"date":[{"year":1997,"month":6,"day":3}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第78期)","column":"","genre":"","count":"2542","ytitle":"","mtitle":"中国动画片:走向市场之路","ftitle":"","authors":["黄艾禾"],"text":[{"type":"paragraph","text":"黄艾禾一、没有占领市场，一切无从谈起"},{"type":"paragraph","text":"每年到了“六·一”的时候，就又是我们该关心孩子、讨论孩子的时候了。每年我们都在这个时候讨论动画片特别是国产动画片的问题，而年年我们的国产动画片都没有太大的突破。说动画片没有突破，并不是说动画片这两年没有新作品出现，我们总是有新片子做出来的，甚至有的还能拿些国际奖。但是，这些片子并没有占领市场。没有占领到一定的市场份额，也就等于没有在孩子们的眼睛里脑子里占到一席之地。"},{"type":"paragraph","text":"当然，今天在我们的电视台可以做出一种比例规定，每月播出国产动画片必须占到百分之四十或五十以上。但是我们的国产动画片是如此之少，只好是在一遍遍地重播，孩子们实在看得厌了。有的孩子就给电视台写信说:叔叔阿姨们，别老给我们放《金刚葫芦娃》了，我都看好多遍了，行吗?真的，一提到中国的动画片的骄傲，就少不了要提到《大闹天宫》、《哪咤闹海》、《三个和尚》但是一两部好片子并不能占领市场，我们可以计算一下，现在一般的中国城市的居民家庭中可以收看到十几到二十个电视频道，如果其中五个频道要播动画片，每天播半个小时，中国需要的就是每年一百部(集)到几百部(集)的好动画片。首先是质量，其次是数量，达不到这个数量，就谈不上占领市场，占领不了市场，一切就无从谈起。"},{"type":"paragraph","text":"二、动画片这个市场赚不来钱?"},{"type":"paragraph","text":"说到要占领动画片的市场，人们第一想到的大概就是资金问题。确实，想在任何商品领域里打开市场，都少不了资金。拍动画片是件费钱的事，拍一集50分钟的真人演的电视剧，现在一般最少10万元，最多数十万元，但拍一集动画片，常常是仅一分钟就得花2万5千元人民币，这和一般人的想象是不同的。因为拍动画片的投资巨大，所以筹钱是件很大的事。一般的国内企业家是很少想到往这上投资的，除非有特别明显的广告效应，如《海尔兄弟》，不用问，就知道是那家著名的电冰箱厂出的钱。"},{"type":"paragraph","text":"大家不愿意投钱，是觉得这钱花得太多又见不着收益。的确，一些国产的动画片拍好以后，很难卖出好价钱，电视台常常是只愿付千把块、几千块钱打发一集，这与拍片的高成本相差太远，这样的高投入低产出，又有谁愿意干呢?——就这样，拍动画片的人认为没有人愿意掏钱，所以拍不出好的动画片，而有钱的人又认为拍出的动画片太没有吸引力，根本赚不来钱，所以就不愿投资，——这好像是一个谁也说不清的怪圈。"},{"type":"paragraph","text":"于是大家就想到由国家出钱。国家确实也出了钱，像现在正在拍的新版动画《西游记》，中央电视台投资三千多万，但是能不能把这钱赚回来甚至赢利，恐怕出钱的人心里还没数呢。至于其它的动画片的投资，再难找这样财大气粗的了。国家出钱是有限的，真正占领市场还不能靠走这条路。"},{"type":"paragraph","text":"三、市场只是钱的问题吗?"},{"type":"paragraph","text":"就在大家都认为中国的动画片占领市场如“山穷水复疑无路”的时候，偏偏“柳暗花明又一村”，冒出来一个“冠英动画公司”，拍出了一个《孙悟空——小猴子的故事》。这部只拍出30集(播出了20集)的动画片，里面的孙悟空几乎就不像只猴子，像个大眼睛的红球。而且它一从石头里蹦出来时，也没有“俺老孙来也”的不可一世的气势，只像个什么都不懂的孩子，管一只大嘴鸟叫爸爸，一天到晚的念头就是能像“爸爸”一样在天上飞。当然，他力大无比，常常不小心就把“色爸”或者其它什么妖怪动物一下子扔出去老远。后来，他去找菩提祖师学艺，一旦学会了飞，竟“通”地一下穿出房顶窜了出去，惊得菩提祖师两撇胡子撅得老高。所有这些，都在力图拍出一个全新的、让孩子们觉得可亲近、能带来快乐的现代孙悟空。据这部片子的导演王川说，拍这部片子前，他们做了四年的准备，进行过周密的市场调查，根据反馈来的信息来进行动画片的创意。他说，我们过去拍动画片不光是缺钱的问题，而且钱用的不是地方。实际上，对动画片来说，最重要的是创意，是要看你这个片子的想像力，但现在普遍的情况是在创意上花的功夫和钱最少。动画片这东西，不是来料加工，钱一到，拿了图就画，架起机器就拍，这样草率出来的东西怎么有想象力，怎么能吸引今天的孩子，怎么能在市场具有竞争力?"},{"type":"paragraph","text":"另外一个亟待澄清的观念是“动画片只是拍给小孩看的”。公司的画家吴冠英说，我们的口号是“全家老少一起看”，只有全家老少都爱看的动画片才是好动画片。在世界上，认为动画片只是给小孩看的国家是很少的；而在那些动画大国，大人们看动画片会看得津津有味，当然，从同一部动画片中，孩子和大人能体会到的东西是不同，但是童心、想象、夸张、智慧，所有这些带来的快乐对于大人和孩子都是一致的。如果动画片只拍给小孩看，那就会拍得“大人觉得浅，小孩觉得深”，这正是我们国家动画片的通病。"},{"type":"paragraph","text":"这部“小猴子的故事”还在许多方面做了尝试。比如，它的配音全部由五六岁的孩子来配，这是真正的童声，而不是大人捏着嗓子装出的童声，它的主题曲和插曲也是由五六岁的孩子吼出来的，听着没有少年宫的那么优美，却特别纯净动人。在没有做任何包装宣传的情况下，《孙悟空——小猴子的故事》居然卖得挺好，先后有180余家有线电视台和100余家无线电视台与冠英公司签订了合同，以带贴片广告的方式购买此片。这样一笔笔账算下业，公司的收支已经做到了持平，这在中国人自己办的动画公司中是极罕见的。也就是说，他们可以靠拍动画片来养活自己，能在这个市场上立足了!更可喜的是，在刚刚结束的“北京国际电视周”上，已经有了好几家外国电视片发行商找上来，要求购买片子。当然，按国际惯例，是至少一次要买54集的，现在“冠英”的产量还远远不够，只能签个意向书。但这已足以使“冠英”的人们兴奋不已了:动画片原先一直是我们进口他们的，现在终于开始将要由他们进口我们的了!"},{"type":"paragraph","text":"四、中国人:团结才能真正占领市场"},{"type":"paragraph","text":"在我的采访中，无论是吴冠英还是王川、以及编剧武寒青，他们都在反复强调一句话:中国人只有团结起来，才能占领市场。王川说:以“冠英公司”的能力，就算努力到了头，一年做30集，就算做100集也不行呀，也不够占领市场的呀!现在国外的动画公司用高薪把我们的训练有素的动画人员挖走，中国人做原画加工，可是创意是人家的，这对我们的动画事业是非常有害的。时间久了，我们的创意会越来越萎缩。作为搞动画的，挣钱当然是件让人乐意的事，但我相信大家的理想更是:做出一部过十年二十年后还会有人看的优秀国产动画片。"}]}