{"id":1094206,"date":[{"year":1997,"month":6,"day":4}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1511","ytitle":"","mtitle":"百年沧桑沉种(下)","ftitle":"——迎归香港　19、变出一脸灿烂","authors":[],"text":[{"type":"paragraph","text":"果然，撒切尔夫人抛出了她早就想说的话。她说:“如何保持香港的稳定与繁荣，一直是我们英国政府认真考虑的。从它的历史和未来考虑，香港脱离英国政府的管辖是不可想象的，甚至是灾难性的。”"},{"type":"paragraph","text":"邓小平回击道:“保持香港的繁荣，我们希望取得英国的合作，但这不是说，香港继续保持繁荣必须在英国的管辖之下才能实现。香港继续保持繁荣，根本上取决于中国收回香港后，在中国管辖之下，能否实行适合香港的政策，我可以这样给诸位说，香港现行的政治、经济制度，甚至大部分法律都可以保留，香港仍将实行资本主义，现行的许多适合的东西都要保持下去。这个思路我们已经考虑得相对成熟了，届时我们将向全世界公布。”"},{"type":"paragraph","text":"说到这里，邓小平的口气缓和下来，他呷了一口水，继续说道:“至于首相阁下所说英国政府继续管理香港问题，随着主权的回归，我可以明确地说是不可能的。香港的繁荣和成功固然有英国人管理的功劳，但更主要的是香港的中国人的百年辛苦和奋斗，没有他们，就没有今天的香港。不信请问阁下，在你们英国本土的一些城市，有哪个城市比得过香港的经济发展速度?它们不也是英国人管理的吗?所以，我说香港的成功，是多种因素造成的，不仅仅是英国人管理的结果。”"},{"type":"paragraph","text":"撒切尔夫人说:“不管怎么说，香港的繁荣是举世瞩目的，它的作用也是巨大的。保持香港现有的政治地位和繁荣，是中国‘四化’建设成功的必要条件，倘若由没有成功经验的中国取代英国的管制，香港就会崩溃，就会危及中国的‘四化’建设。”"},{"type":"paragraph","text":"邓小平问:“您所说的没有成功经验的中国是什么意思?”"},{"type":"paragraph","text":"撒切尔夫人马上纠正:“我是说中国没有管理过香港，你们没有管理资本主义城市的经验。”"},{"type":"paragraph","text":"她的潜台词是:“你们说我们管理香港的成功是因为你们华人，可是你们自己呢?你们管理过资本主义体制下的城市吗?”"},{"type":"paragraph","text":"邓小平说:“那就由懂得管理资本主义体制的中国人管理好了!”"},{"type":"paragraph","text":"一句话让撒切尔夫人瞠目结舌，不知如何应对。"},{"type":"paragraph","text":"邓小平说:“你们说香港如果不能保持继续繁荣，就会在很大程度上影响中国的‘四化’建设，这种估计是不正确的。因为中国的根基在大陆。如果中国把四化建设能否实现放在香港是否繁荣上，那末这个决策就是不正确的。”"},{"type":"paragraph","text":"撒切尔夫人摇头表示疑义。她说:“如果中国政府宣布收回香港，香港就会发生波动和带来灾难性的影响。这是我们英国最不愿意看到的。”"},{"type":"paragraph","text":"邓小平说:“至于说中国宣布1997年收回香港，香港就可能发生波动，我认为这很正常。如果中英两国抱着相互合作的态度来解决这个问题，就能避免大的波动。但是，如果贵国不合作，如果香港真的有灾难性的结果，那我们也不怕。我们会勇敢地面对这个灾难。”"},{"type":"paragraph","text":"撒切尔夫人看到了邓小平的强硬神情。这是她难以企及的。香港不是马岛，邓小平也不是加尔铁里。他是一个老政治家和老军事家。他当年曾经指挥过千军万马，就是在75岁高龄时仍指挥过比马岛大许多倍的自卫反击战。她觉得无法和这样一个铁腕人物交手。但她仍不认输，她仍表示要坚持要求对香港的管治。"},{"type":"paragraph","text":"邓小平见会谈时间已超过半个多小时，便恢复了笑容。他笑着对英国客人们说:“我提个建议好吧，我想中英两国应该达成一个协议，即双方同意通过外交途径开始进行香港问题的磋商。前提是1997年中国收回香港，在这个基础上磋商解决今后15年怎样过渡得好以及15年以后香港怎么办的问题。”"},{"type":"paragraph","text":"撒切尔夫人沉思着走出大会堂北门，一抬头，看见石阶右下方集聚着一些记者正用长长的变焦镜头跟踪着她。她立时意识到自己阴沉着脸是不对的，完全有可能被世界各大报纸放在醒目的位置发出，这会影响“铁娘子”的形象。于是她突然就变得一脸灿烂，笑着向石阶下的记者们点头致意。她摆着首相的姿势，感觉很好地走着。"},{"type":"paragraph","text":"谁知，出了意外……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9764070901.JPG\">"}]}