{"id":1094729,"date":[{"year":1997,"month":6,"day":7}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"","genre":"","count":"1783","ytitle":"","mtitle":"弱国无外交　落后必挨打","ftitle":"——谢晋谈《鸦片战争》","authors":["孙东海"],"text":[{"type":"paragraph","text":"孙东海"},{"type":"paragraph","text":"历史巨片《鸦片战争》，以一个个鲜活的人物和一系列生动感人的细节，再现了150年前发生的那场改变中国命运的重大历史事件。74岁高龄的著名导演谢晋在执导这部影片时，借鉴了很多对鸦片战争的最新研究资料。他说:“我拍《鸦片战争》不是一般化地让人感动，让人掉泪，而是将之定位于警世的悲剧上，以史为鉴，使其具有丰富的内涵。”"},{"type":"paragraph","text":"谢晋从小就喜欢读历史故事，长大以后研究历史几乎成了他的一大爱好。在他看来，一个好的作品一定会有一个大的时代背景作依托，并且是通过作品来反映时代的。香港如何从祖国母体中被分割出去的?为什么鸦片战争以后中国陷入半封建、半殖民主义社会?电影《鸦片战争》既尊重历史，又以当今20世纪的眼光观照这中华民族最屈辱的一幕。所以影片不是简单地再现历史，从中我们可以看到鸦片战争发生的根源，失败的原因不能简单地归结到哪几个人身上，也不是以谁主和谁主战就能界定的。这是一个民族的悲剧，是经过工业革命以后已经强大起来的大英帝国，与当时生产力还十分落后的大清帝国一种实力的较量。"},{"type":"paragraph","text":"谢晋说，正是基于这一点，影片《鸦片战争》摆脱了以往那种概念化地以爱国、卖国来划分人物的模式，力求以历史的、公正的、唯物主义的观点，来刻画一个个真实的人物。道光皇帝撤免林则徐以后，委派直隶总督琦善为钦差大臣，全权解决与英国的争端。在人们以往的观念中，琦善是个卖国求荣的小丑。谢晋和创作人员认真查阅了当年有关史料，得知琦善在与英方交涉中并无投降行为，也没有从中贪污银两。鸦片战争中他也是皇帝的一个工具，一枚棋子。"},{"type":"paragraph","text":"现在影片中出现的琦善，没有概念化地进行贬低，而是塑造得有血有肉，真实可信。他到天津塘沽口亲眼见到英军船坚炮利，清军难以战胜，为保全大清才在朝廷力主议和。影片中有一场与林则徐等谈心一场戏，他推心置腹地说道:“我世受皇恩，怎会怕死!实在是打不过人家。哪个有战胜的决心，我琦善也上去!”在与英国人谈判，吃牛排时又将他昏庸自大的一面自然而然地表现出来:“你们生性好战，茹毛饮血”，“我们不是求和，是赐和。”饰演琦善的著名演员林连昆在拍摄期间认真做了很多小品，让自己进入角色，谁说这个角色的不是，他就跟人辩论，寻找自己的行为依据。谢晋认为，正由于林连昆将这个人物真实的内心揭示出来，所以观众能够接受，也得到许多史学家的认可。"},{"type":"paragraph","text":"影片中的道光皇帝，戏虽然不多，也很有光彩。他召见林则徐委以禁烟重任，为了让他看到自己的决心，无可奈何地将嗜鸦片成性的恩师绑出去斩首。当英舰攻下定海，到达天津时，道光皇帝在打与不打之间犹豫不定。《南京条约》签署以后，他带领子孙到祖先灵牌和遗像前痛哭流涕，更是精彩一笔。谢晋说鸦片战争失败有很重要的内因是清王朝的腐败，而这部影片就像一面镜子，让我们看到自己祖先的过去，看到弱国无外交，落后就会挨打，从而引起当今人们的思考。"},{"type":"paragraph","text":"拍《鸦片战争》，最引人瞩目的当然是林则徐。谢晋深知这一点，但他又不想把这个爱国先贤有意拔高，变成一个圣人。在描写林则徐进宫受命时，没有简单化地表现他慷慨激昂，相反他低着头，久久沉思不语，脑海中思付着到底有无把握担此重任。直到道光皇帝指出了他心中之虑。这场戏不仅描写了林则徐“城府极深”的性格特征，而且从中道出了鸦片在中国流毒之广，查禁之难。林则徐到广州后对吸毒官员进行查处那场戏更是精彩。史料上有关这方面的记载不少，影片别出心裁，让林则徐将大小官员聚集一堂，一个个脱下乌纱帽正襟危坐。墙上的时钟滴滴答答地走着，拚命支撑的韩总兵终于坚持不住倒了下来。林则徐一挥手让人把他架到监狱。谢晋在谈到他对人物的处理时说，我们描写的是一个个有血有肉，完全真实的人，不是一种概念，一种理念的化身。这样才能使其具有强烈的震憾力，才能让观众接受。"},{"type":"paragraph","text":"这部影片中还塑造了10几个英国人的形象，从当年的英国女王、首相、议会议长到英驻华商务总监、鸦片贩子等等。"},{"type":"paragraph","text":"谢晋说他们在英国招聘演员时，先根据一百多年留下的这些人物的油画像，在形象上进行对照，然后一一查考他们的演技。影片中所表现的议会辩论要不要对中国发动战争那场戏，完全准确地、真实地反映了当年的票数，500多个议员有将近一半不同意，最后以几票微弱多数通过。这场戏是在与英国议会建筑形式一模一样的牛津大学一座教堂里拍摄的，这也反映了当时包括很多议员在内的英国人不想打这场战争。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9767090201.JPG\">"}]}