{"id":1094013,"date":[{"year":1997,"month":6,"day":3}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"百年沧桑沉钟(下)","ftitle":"——迎归香港　18、她可谓伶牙俐齿","authors":[],"text":[{"type":"paragraph","text":"撒切尔夫人的好战性格可以说师承丘吉尔，虽然丘吉尔在二战中是反法西斯英雄，虽然那时撒切尔夫人才是个小姑娘。她13岁那年，姐姐穆里尔有一个犹太朋友伊迪斯来到她们家，给她们全家讲述了奥地利发生的反纳粹故事，给玛格丽特以深深的震撼。她因此成了年纪最小的保守党人的支持者。她说:我还记得保守党和工党在重新武装英国这一问题上的区别。温斯顿·丘吉尔警告我们战争正在迫近，英国必需重新武装自己。工党却投反对票，甚至希特勒占领捷克斯洛伐克后还反对征兵。不论30年代保守党政策有多少错误，在采取行动反对希特勒的独裁统治，保卫民主这一问题上，保守党走在了工党前面。"},{"type":"paragraph","text":"丘吉尔是玛格丽特心目中的大英雄。撒切尔夫人熟悉丘吉尔的一切，包括他对亚洲地区的殖民主义态度，而在这一点上，丘吉尔也是强硬和不容商量的，就像一头欧洲雄狮。所以撒切尔夫人觉得应该采取强硬态度对待香港问题。"},{"type":"paragraph","text":"再者，只有固守大英帝国的殖民原则，才能赢得内阁政府的信任和人们的普遍尊敬。当阿根廷的加尔铁里派出4000人的军队攻占了只有82名英军守卫的马岛后，撒切尔夫人临时动议，召开内阁会议，她在会上宣布:“对阿根廷宣战!”这时，一个奇迹发生了，全体议员，包括反对党和执政党全都站了起来，首相的提议竟全票赞同!"},{"type":"paragraph","text":"这是第二次世界大战以来从没有过的事情。"},{"type":"paragraph","text":"就是对法西斯德国宣战也没有这样全票通过。撒切尔夫人由此看到了她想要的东西。因此，要坚守殖民立场，坚守，坚守，再坚守。"},{"type":"paragraph","text":"邓小平针锋相对地回答撒切尔夫人的反问:"},{"type":"paragraph","text":"“我想撒切尔夫人更能知道谈判的必要性，所以你们才不远万里来到中国。”"},{"type":"paragraph","text":"邓小平一针见血地说出了英国的尴尬。英国衰落了，英国清楚地知道自己的国力，它不可能重抖昔日的威风。所以撒切尔夫人才想在谈判桌上取得它们想要的东西。"},{"type":"paragraph","text":"邓小平继续提高声音说:“谈判是可以的。但它必须有个前提，那就是首先承认中国的主权。如果中国在1997年，也就是中华人民共和国成立48年后还不把香港收回，任何一个中国领导人和政府都不能向中国人民交代。如果不收回，就意味着中国政府是晚清政府，中国领导人是李鸿章!我们等待了33年，再加上15年就是48年，我们是在人民充分信赖的基础上才能如此长期等待的。如果15年后还不收回，人民就没有理由信任我们，任何中国政府都应该下野，自动退出政治舞台，没有别的选择!”"},{"type":"paragraph","text":"邓小平激动起来。中国人民压抑太久的愤怒，中国人民的百年耻辱，现在，终于由他来代表一吐为快。会议厅内的中国代表听了邓小平的讲话个个扬眉吐气，而撒切尔夫人一行则沉默不语。"},{"type":"paragraph","text":"英国驻华大使柯利达连忙把话引过来，以免两国关系因会谈失败而紧张。他说:“英国来中国是期待寻找一个妥善解决香港问题的办法。我们相信通过谈判解决领土争端是最好的办法!”"},{"type":"paragraph","text":"邓小平说:“因此，中国正式宣布收回香港的决策，从大的方面讲，对英国也是有利的。这意味着英国将彻底结束殖民时代，在世界公论面前得到好评。”"},{"type":"paragraph","text":"撒切尔夫人说:“倘若香港问题只注意主权问题，而不注意它的未来繁荣问题，就好比最近一些西方观察家所说的那样，倘若它完全脱离英国政府的管理，就会濒临毁灭。请问阁下不关心它的前途和命运吗?不关心它的繁荣与否吗?难道贵国政府仅仅需要它的空壳和主权的外表，而不注意它的内在品格吗?”"},{"type":"paragraph","text":"撒切尔夫人一口气问了许多，她的伶牙俐齿起了作用。她觉得仍然应该把注意力吸引到香港的未来繁荣上，众所周知，香港繁荣是举世公认的。但它是怎样繁荣的呢?想必世界上所有的人都会知道它是因为有英国人管理的缘故。而中国政府却没有管理过香港。这样，既然中英双方都想让香港继续繁荣，那就必须保持现状，让英国人一如既往地继续管理香港。倘若主权问题无法绕过，英国人可以先避开不谈，只谈让英国人继续管理香港。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\9763061301.JPG\">"}]}