{"id":1094986,"date":[{"year":1997,"month":6,"day":9}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第927期)","column":"名师讲台","genre":"","count":"1693","ytitle":"","mtitle":"有灵魂、有真情、有细节、有议论","ftitle":"——谈语文高考中复杂记叙文写作","authors":["黄玉峰","陆遂"],"text":[{"type":"paragraph","text":"黄玉峰　陆遂"},{"type":"paragraph","text":"上海卷的作文题，写复杂记叙文的可能性无疑是很大的。其实，近几年高考作文文体淡化，已无严格意义上的记叙文、议论文的限制。试题的要求也往往写明:“文体不限”。历年考试，如《机遇》、《父辈》、《责任》、《我的财富》，都有写成复杂记叙文而得高分的。"},{"type":"paragraph","text":"然而要在一小时左右的时间里，写出一篇像模像样的命题复杂记叙文，确非易事。一篇好的应试复杂记叙文，必须有灵魂，有真情、有细节、有议论。"},{"type":"paragraph","text":"一、要有灵魂。所谓复杂记叙文，是相对初中的简单记叙文而言的，其实就是夹叙夹议的散文。古人对这类文章有“形散而神不散”的要求。所谓“神”，就是“灵魂”。有的学生写记叙文，对自己记叙的内容没有加以提炼，天马行空，随意往来，结果整篇文章显得散乱无章，缺少灵魂。阅卷老师在批阅时，也不易迅速把握文章的内容。且看下面三篇成功的文章的灵魂:"},{"type":"paragraph","text":"《父辈》:有时我觉得人生如同担子，一头挑着上辈，一头挑着下辈，朝幸福的路上走。"},{"type":"paragraph","text":"《责任》:责任是对过去的忏悔，还是对未来的承诺?"},{"type":"paragraph","text":"《我的财富》:我的财富是孔方兄……近千枚的钱币，和近十年的集币经验，给我带来了“万贯家财”。"},{"type":"paragraph","text":"文章有了这样的灵魂，就会收放有度，左右逢源，“下笔如有神”。所以，在落笔之前，一定要使自己的“灵魂”明晰起来。“以己昏昏，岂能使人昭昭”。"},{"type":"paragraph","text":"二、要有生活，有真情。写复杂记叙文，特别要求有生活、有真情。有情的文章才能打动阅卷者，这一点至关重要。有的考生以为只要在临考前匆匆看几本“优秀作文选”就可以为我所用，应付过去了。这是一种误解，戴帽穿靴、移花接木的东西，缺乏生活，没有真情，总有生搬硬套的痕迹，是不会获得青睐的。考生应努力从自己熟悉的生活中挖掘材料，哪怕平凡得如一滴水，但只要属于你的，也就有了生活，有了真情，换言之，考生要力求写出一个独特的“我”来。每个人都是独一无二的，写出“众人皆无我独有”的东西，自然使阅者耳目一新。这儿，考生要走出一个误区，不要认为只有轰轰烈烈的壮举，虚张声势的呐喊才能打动人。真正的悲痛不一定号啕大哭。真情的流露是自然而然的，只有调动自己真实的感情，文思才会汩汩如泉涌，笔底才会熠熠生辉。"},{"type":"paragraph","text":"三、要有精彩的细节。不少考生的文章也有事有人，但显得干巴巴的，只有骨骼而无血肉。这是因为他们的文章只有叙述，而无精彩的细节描写。我们读朱自清的《背影》，其它内容也许淡忘了，但“父亲”捧着桔子艰难地越过月台的细节一定不会忘记。我们也不会忘记严监生死前伸出的两只手指、葛朗台抓住镀金十字架的双手。有的学生认为，这么短的文章怎么还能腾出文字写细节。这又是一个误解。文章越是短越是要重视细节。面上的记叙、交代会浪费很多笔墨，只有通过细节，才能把要表达的情感生动形象地传达出来，收到以少胜多，以小见大的效果。"},{"type":"paragraph","text":"有位外地来沪求学的学生在《父辈》一文中写了这样两个细节:"},{"type":"paragraph","text":"“每学期开学，父亲问我要多少钱，我总力图说少些。看着父亲用粗糙的手十元十元地数着人民币递给我时，我的心中很不好受”。"},{"type":"paragraph","text":"“父亲让我装点茶叶到学校喝，当我装满小茶叶盒时，发现铁箱中的茶叶已不多了，便把一部分茶叶倒回铁盒里。这样小盒中又所剩无几，只得又添上些。如此三番五次后，我干脆决定不带了。”"},{"type":"paragraph","text":"这短短几十字的细节描写，胜过千言万语。它把家庭的清寒，“自己”的懂事、成熟表现得淋漓尽致。可以这么说，一篇平平之作，如果有一两个精彩的细节，也会顿时增色三分。"},{"type":"paragraph","text":"必须说明，为了能充分地从容地描写细节，文章必须做到入题快，切口小。"},{"type":"paragraph","text":"四、要有画龙点睛的议论。议论是升华主题的重要手段。同样是记叙文，初高中要求的不同，往往就在于此。不少考生文末的点题却十分生硬，他们的议论使主题成了一块硬贴上去的标签，与文章本身成了油水关系。考生要明白这么一个原则，议论不能游离于记叙、描写，主题不要人为拔高，议论必须避免假大空。比如以《变》为题，写乔迁新居的内容，文末不一定要发社会在进步之类的议论，如果自然而然地提炼出一个“既渴望新，又留恋旧”的主题，就很有情趣。"},{"type":"paragraph","text":"此外，议论不一定都在文末，也可以出现多次，不断深化，如《风景谈》那样。"}]}