{"id":1094250,"date":[{"year":1997,"month":6,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"2138","ytitle":"","mtitle":"任德耀·宋庆龄·儿童剧","ftitle":"","authors":["刘厚生"],"text":[{"type":"paragraph","text":"刘厚生"},{"type":"paragraph","text":"儿童剧作大家任德耀病了，住在华山医院里。最近几年，我每到上海，必定要去看他，他在医院里已断续住了有三年了。"},{"type":"paragraph","text":"但是这次去，还有一件具体的事。去年下半年，河北省一家出版社准备编选出版一套《中国儿童文学名家精选丛书》，主编是著名儿童文学家葛翠琳同志。她给任德耀写信，告诉他已确定要以他的作品作为儿童剧的代表编一本选集，在丛书中为儿童剧占有一席之地。任德耀深为感动。他认为这不仅是对他个人的评价和尊重，更是对正在发展中的中国儿童剧事业的重视。他原想亲自编选，但病魔缠身，力不从心，只好委托著名儿童剧评论家、他所信任的朋友程式如同志代为编集。他们并且商定，要我为德耀这本选集写一篇序。"},{"type":"paragraph","text":"去医院之前，我已从德耀夫人陆晋三那里得知他的情况比较稳定。如我所料，比我去年见到他时显得又稍稍苍老些，他究竟是近80岁的人了。我们是六十年的老同学、老朋友，用不着任何客套人情，就问起他对序有什么想法。他很郑重地脱口说:“要写夫人。”我当然明白，他是在说孙中山夫人，原国家名誉主席宋庆龄。同她接触密切的人从来都是尊称她为夫人而不名。德耀多年来同很多朋友、包括我在内谈起她时，总是怀着极为崇敬、亲切的感情。德耀的心情我完全理解:他这大半生，从他近30岁在上海时奉召去筹建中国福利基金会儿童剧团时起，直到夫人身后，90年代的今天，他在儿童剧事业上的一切作为，他在儿童剧创作和舞台艺术上的一切成就乃至他的生活境遇，无一不是在夫人的领导、关怀和培育下取得的。1946年，夫人在上海观看了上海剧艺社演出的《升官图》，观众的强烈反应使夫人深有所感，由此她想到了儿童，决定在她领导的中国福利基金会下设立一个专业的儿童剧团，演戏给孩子们看。她欣然接受著名戏剧家黄佐临先生的推荐，邀请了黄先生在国立戏剧学校的两个学生，我的同班同学张石流和任德耀来负责筹建工作。1947年2月的一天，在廖梦醒大姐陪同下，夫人亲切地接见了石流和德耀。同年4月，剧团成功地首演了董林肯改编的儿童剧《表》。上海解放不久，石流参军南下福建，德耀则担任了剧团团长。1957年剧团改为儿童艺术剧院，德耀任院长，直到他离休，被聘为剧院的名誉院长到现在，整整半个世纪。他的经历表上的工作单位只有一个:中福会儿艺，工作只有一项:儿童剧。德耀实际上同这个剧院，同中国儿童剧已经融为一体，儿童剧是他的生命，他的灵魂。他永不能忘宋庆龄给予他的这充实的一生。"},{"type":"paragraph","text":"但是，德耀对于宋庆龄的深厚感激之情当然不止于对他个人的知遇、关怀，他的无比景仰和衷心爱戴的更深内涵更在于宋庆龄是这样一个伟大的爱国主义者、社会主义者。她那么热爱儿童，是因为她把儿童的成长同祖国的明天紧密地联系在一起。宋庆龄像高山峻岭的人格力量，像汪洋大海的胸怀气度开启了德耀的心扉，点燃了他的理想，坚定了他的信心，他为儿童剧事业奉献一生，过了古稀之年还一个接一个地创作新的儿童剧，因为宋庆龄在他的血液里灌注了中国苦难的和可爱的儿童的血液。"},{"type":"paragraph","text":"宋庆龄离开我们已经十几年了。我想德耀之所以要在序里突出地写她，很清楚是希望让更多的读者，特别是儿童文艺工作者认识她、理解她，敬爱她。希望有更多的人能够像德耀自己那样响应宋庆龄的号召，投入到儿童戏剧事业中来。"},{"type":"paragraph","text":"是的，热心从事儿童剧的人太少了。几十年来，中国儿童戏剧有了巨大的发展，但是中国儿童的人数和对艺术欣赏的要求增长得更快。儿童舞台戏剧的艺术魅力和对儿童的感染力是电影电视绝对不能相比的，我们需要更多的儿童剧团包括儿童戏曲剧团，就需要更多的儿童剧作家，更多的任德耀。但愿我们的各级文化领导人分出一些抓评奖搞节目的精力和财力，多办些儿童剧团，多给穷乡僻壤的孩子们演演戏，那才是可敬的政绩。"},{"type":"paragraph","text":"字数所限，这本集子里只选了德耀的七部主要作品(其中包括为几代儿童观众喜欢、曾在许多国家演出过的《马兰花》以及《小足球队》、《宋庆龄和孩子们》、《魔鬼面壳》等)。这里不必要对这些作品逐一评介，实际上，这些年来德耀的每一部作品面世，都曾引起评论界的热情关注。我们现在在儿童剧创作上，已经可喜地形成一支队伍，许多剧作者都有相当成熟的作品，都可以列为当今儿童剧的“名家精品”，但是用德耀和他的这七个戏目作为代表，我看是恰如其份的。这些戏，一个共同的特点是，它们确实都是给孩子们看的戏。由于历史的原因，过去许多中国儿童剧名为儿童剧，其实都是用儿童题材演给父母、老师等大人看的。目的是告诉他们怎样教育儿童。这并不错，也很需要，可惜不能算真正的儿童剧。德耀从他开始写戏，就明确遵循宋庆龄的教导:儿童剧要能够“提高他们的素质，给予他们娱乐，点燃他们的想象力。”因此他的戏都是充满儿童情趣，富于感情活动，自自然然地浸润感染儿童的情操，很少说大道理、生硬“教育”之处。他的戏，上写写到国家主席，下写写到贫苦流浪儿，写真实的少年足球队员的矛盾冲突；写人化的野猫的阴谋诡计；写猴子，写蜉蝣甚至让牙蛀虫也能成为剧中角色。他写理想，写正直，写友情，写温暖也写各自的反面和它们之间的斗争。他给孩子们以想象力，却从不糊弄他们。他实实在在是中国儿童的朋友。"},{"type":"paragraph","text":"我为德耀这本选集的出版高兴，等他病愈出院，再提起生花之笔写他的儿童剧新作时，我想我和儿童剧的小观众们将会得到更大的收获。"}]}