{"id":1094578,"date":[{"year":1997,"month":6,"day":6}],"page":"10","source":"","region":"","masthead":"文汇财经·投资信息","special_issue":"商业街区(26)","column":"","genre":"","count":"1296","ytitle":"","mtitle":"中国家电名牌　市场高奏凯歌","ftitle":"","authors":["晋迅"],"text":[{"type":"paragraph","text":"【通讯员晋迅】国家统计局中怡康咨询公司定期在全国35个中心城市的百家大型商场进行家电商品销售情况调查。经企业在品牌、服务、企业形象、产品品种等多方面努力，国产家电名牌在市场上已经占有主导地位。分析情况如下:"},{"type":"paragraph","text":"视听类家电"},{"type":"paragraph","text":"视听类家电消费的主角是彩电，国内外名牌之间的竞争尤为激烈。长虹、康佳、王牌、北京、熊猫、金星、海信、创维、长城、牡丹、厦华等名牌彩电，市场占有率之和已达到65.43%。长虹、康佳、王牌、创维等名牌还运用价格策略，大幅度提高市场占有率。在激光视盘市场上，国产品牌也表现不俗，新科、爱多、万利达、先科等已形成国产名牌阵营，占据半壁江山。录像机、组合音响市场也一改过去进口品牌主宰局面的格局，国产名牌表现不凡。厦新录像机已异军突起，市场占有率也超过国外名牌，跃居第1位。新科音响也一枝独秀，市场占有率高达23.99%，大大领先于同类商品中的各种进口品牌。"},{"type":"paragraph","text":"空调制冷类家电"},{"type":"paragraph","text":"十大畅销电冰箱品牌均为清一色国产货，它们是海尔、容声、美菱、新飞、华日、上菱、长岭、华凌、双鹿、伯乐，国产名牌电冰箱的市场占有率之和高达89.57%。在冷柜系列里，海尔、澳柯玛、新飞、齐洛瓦、阪神、吉诺尔、华美、中意等国产冷柜战绩喜人，市场占有率之和达到86.92%。"},{"type":"paragraph","text":"洗衣机和小家电"},{"type":"paragraph","text":"洗衣机市场的十大骄子是:小天鹅、荣事达、海尔、小鸭圣吉奥、金羚、水仙、海棠、威力、天洋、友谊，其市场占有率之和达82.06%。微波炉市场尽管在“合资潮”中涌现出大量进口品牌，但格兰仕已确立了该行业的霸主地位，其市场占有率高达35.01%。红心牌电熨斗坚持数年开拓市场，已将半数消费者变成红心的铁杆用户。电饭煲的老牌产品爱德、容声、美的、三角等在历经多年角逐后，市场占有率之和已达到63.39%。"},{"type":"paragraph","text":"据上述情况，有关专家在分析研究后认为，中国的家电市场已出现了大变化性走势。"},{"type":"paragraph","text":"统一的大市场正在形成。"},{"type":"paragraph","text":"名牌产品依靠其实力，开展有力的广告攻势，建立完善的销售网络，采用低价位，打破了地方产品划地为牢的局面，长虹、康佳、海尔、容声、小天鹅、荣事达、春兰等名牌已经很成功打入各地市场，并代替了地方产品成为最畅销的品牌。"},{"type":"paragraph","text":"集团优势十分明显。"},{"type":"paragraph","text":"一些厂家利用名牌效应，在扩大产品阵地同时，积极开拓新领域，形成多种家电产品集团化生产的局面。如海尔集团、科龙集团、长岭集团、新科集团已在多个产品领域中取得领先地位。"},{"type":"paragraph","text":"采用国际新技术开发新产品。"},{"type":"paragraph","text":"如容声的“风景线”新款冰箱，给人以强烈的冲击力和艺术享受；华日集团推出模糊智能型电冰箱，使操作更趋简便；科龙首创超静空调，海尔推出了迷你型洗衣机。"},{"type":"paragraph","text":"规模经济日益重要。"},{"type":"paragraph","text":"通过规模经济，降低产品的生产成本，为企业运用价格竞争策略提供了可能。彩电市场和微波炉市场的降价风波，发起者都是行业中最具规模的生产企业，便是一个明证。"},{"type":"paragraph","text":"竞争日趋国际化，国产名牌不能松劲。"},{"type":"paragraph","text":"面对国际名牌咄咄逼人的进攻，拥有国产名牌的企业应该加速现有资产重组，使其符合规模经济的要求，形成与国际企业巨头抗衡的企业集团。企业必须牢记一个基本事实，拥有名牌多少是一个国家经济实力的象征，也是一个民族的工业具有全球竞争力的表现。"}]}