{"id":1094882,"date":[{"year":1997,"month":6,"day":8}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"2025","ytitle":"","mtitle":"走上大学讲台的下岗女工","ftitle":"","authors":["朱大明","黄中柱"],"text":[{"type":"paragraph","text":"朱大明　黄中柱"},{"type":"paragraph","text":"当仅有小学文化程度的下岗女工何友惠走上武汉大学讲台教学时，人们都说这是一个奇迹。"},{"type":"paragraph","text":"何友惠幼年家贫多难，由于父亲被打成“右派”，全家生活无着，租了武汉东湖南角的一间茅草棚，她每天上学、放学就在一望无际的荷叶中穿行，莲花开放的时节，整个东湖都散发着清香。一个晴朗的上午，何友惠见一位老画师蹲在湖边的树底下画画。美丽的湖光山色还能画在纸上?何友惠一看就是两个多小时，她开始梦想什么时候自己也能像老画师那样。"},{"type":"paragraph","text":"十年动乱开始了。父亲再次被打成历史反革命，何友惠不得不放下书包挑起家庭生活的重担。年仅14岁的她每天都要4点钟起床转4趟车，赶到工地做小工，工地在铁道附近，何友惠两次差点在车轮下丧身。做小工之余，何友惠在家还得开荒种菜，卖菜买米。"},{"type":"paragraph","text":"1969年，何友惠全家从武汉下放到监利县农村。两间茅棚内，住着一家五口。何友惠每天和农民们一起出工挣工分，还得照顾伤病缠身的父母和两个年幼的弟弟。天有不测风云，一场大火烧光了何家所有的一切，大年三十全家只好挤在一座破窑里。狭小的家生活不便，1971年何友惠出嫁了，丈夫杨平是村小学的老师。"},{"type":"paragraph","text":"新家同样一贫如洗，新婚时的门是借的，茅草屋地处洼地，每次下大雨时，山上都要冲下数百条蛇来围着房子，等到请村里人将蛇打散后她才敢出门。尽管家穷，但何友惠并不计较。不久，两个女儿相继出世。为了养家，何友惠到洪湖市同男劳力一起挑了3年泥。"},{"type":"paragraph","text":"1978年落实政策，父母和弟弟相继回武汉，何友惠的丈夫不在回城之列，她便留在监利与丈夫在一起。由于生活清苦加上长期从事重体力劳动，何友惠患了严重的贫血病。为了能让她回城得到较好的医治，1979年夫妻含泪办理了离婚手续。何友惠带着两个孩子回到武汉，被安排在武汉市第四米厂当工人，没有住房，母女三人就住在厂内的更衣室里。她的工作是三班倒工作制，工作是每班用铁锹铲2000公斤的料子，工作量大，但她已经觉得很满意了。"},{"type":"paragraph","text":"1978年春天，何友惠一次带女儿上街玩时，看见一张美术高考辅导班的招生启事，童年的梦想此时激起了她心中的阵阵涟漪，彻夜未眠的她第二天一早就赶到报名处，她成了全班唯一超过28岁的学生。上班之余，何友惠把业余时间全用到了学画上。老师被她带着两个孩子来学画的精神所感动，对她的辅导特别仔细。一年下来，何友惠的素描成绩提高很快。学完一期后，她又参加了一期油画、水粉画学习。学完后，她再次到汉口青少年文化宫、洪山区文化宫各学习了一期。"},{"type":"paragraph","text":"由于上班是打赤脚干活，为了学画，何友惠每天从四米厂下班后，她往往连脚都来不及洗便穿上拖鞋买菜回家做饭，到美术班学习时常常还穿着拖鞋。秋去冬来，她的双脚冻得又红又肿，继而裂口溃烂，同学们问她冷不冷，她说只要画画就不冷。老师们见她这么刻苦，一个个不仅耐心向她传授技艺，还经常推荐她投奔名家学艺，使她打下了较好的国画和素描功底。为了不影响上班，何友惠学画、绘画都坚持在晚上进行，上班数年来，她记得只迟到过一次。"},{"type":"paragraph","text":"功夫不负有心人。1985年，何友惠的作品参加了武汉市美展；1986年，她的作品在武汉市商委美术展上荣获一等奖；1987年，她的国画参加了武汉、南京、广州3市粮食系统职工画展并获三等奖。通过画展，著名画家、上海美院院长唐云和画家张正玲、陈大羽等亲自指点她画画。此后，湖北美院院长冯今松教授百忙中抽空给她讲绘画的理论，评点她的习作并带她观摩画展；老画家鲁光教她画菊，端木梦锡教她画梅，汤文选教她花鸟，曾敏教她画水粉画，画家程生达等也手把手向她传授画艺……能得到这么多画家的亲自指教，是何友惠一生中感到最为荣幸的事。1987年初，何友惠破镜重圆，和杨平复婚。杨平到武汉后摆了一个水果摊，一家四口过着惬意的小日子。"},{"type":"paragraph","text":"1990年四米厂实行优化组合，各车间以男工为主裁下了大部分女工，何友惠也被精简回家，每月仅发50元生活费。丈夫做小生意仅能自保，两个女儿要读书，怎么办呢?何友惠想到一次在桂林书画市场试着为摊主画了两幅国画，结果以每幅100元很快出了手。既然桂林有人买自己的画，武汉不也会有人买吗?她决定卖画。"},{"type":"paragraph","text":"在多年的追求和努力下，她的画技已达到了一定水准。她画出的国画花鸟常常供不应求。随着影响的扩大，1992年何友惠在黄鹤楼下的红楼开了一家“雅惠轩”画廊。何友惠边卖画边作画，不仅本地的人趋之若鹜，许多来自港澳、日本的游客也争相购买她的现场作品。"},{"type":"paragraph","text":"1995年冬天，武汉市老年大学在“农民运动讲习所”旧址举办学员作品画展，何友惠的作品获得了广泛的好评。随后，她被武汉市老年大学聘请担任3个班的国画美术老师，她在1996年停止了“雅惠轩”的营业，全身心地投入到了美术事业中。每周除在老年大学讲两节课处，还被武汉大学等数家高等学府邀请讲学。她还经常出门写生，每天晚上画一两幅画，不过这些画不再是以做生意为主了。何友惠说，人生在世，关键是要勇于面对逆境，时刻都应有一种奋斗精神。只有努力拚搏的人生，才真正令人无怨无悔。"}]}