{"id":1094275,"date":[{"year":1997,"month":6,"day":5}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"记者见闻","genre":"","count":"1502","ytitle":"","mtitle":"从取消四十八项建设收费看　进一步活跃房地产市场","ftitle":"","authors":["王奋"],"text":[{"type":"paragraph","text":"今年年初，国家计委、财政部发出了《关于取消部分建设项目收费，进一步加强建设项目收费管理的通知》，公布取消48项未按规定程序批准、明显不合理的住宅建设收费。接着，上海市政府作出了首批取消38项建设项目收费的决定。"},{"type":"paragraph","text":"消息传出后，房产商、购房者反响强烈。"},{"type":"paragraph","text":"记者在上海物价部门了解到，这48项收费来自14个部门，其中电网改造费、教育设施配套费、邮电通讯设施配套费这三项要占总数的90%。据悉，这48项收费项目是国家计委和财政部根据各地调查综合起来的，甲城市有这几项、乙城市有另外几项，这48项费用上海不是全部都有的。据有关房产商初步测算，在上海地区，这些收费摊到每平方米商品房上约200元左右。"},{"type":"paragraph","text":"取消48项不合理的收费，不少房产商认为意义重要。相对于目前5000元左右一平方米的商品房价格和180余种建设项目的收费，取消48种收费不算大数，但表明了政府启动住宅产业的决心。"},{"type":"paragraph","text":"一位房产商坦言:取消48项不合理收费，对增量房产是利好，对存量房产可谓雪上加霜。因为大家首先想到的是已经交出去的这些费用追索不回来了，那么市场上的那些商品房的价是降不下来了，以后新建的商品房则肯定可以省去这笔费用。对购房者来说似乎可以等待后面推出的楼盘。"},{"type":"paragraph","text":"据资料统计，截止去年10月底，全国约有1500万平方米商品房空置。上海市商品房空置量达425万平方米，但销售量也很可观，同期商品房销售量达368.5万平方米。取消48项收费，对于存量房产的走势将会怎样?新黄浦集团副总会计师褚秋根认为，存量房产的“绩优股”会在新一轮经济发展周期中乘势被市场消化，甚至还有增值空间；而对存量房产的“垃圾股”来说，恐怕要长期套牢。"},{"type":"paragraph","text":"一位房产公司总经理分析说，用成本来分析涨跌是不完全的，上海楼市已经呈现出一个鲜明特征:品质好的总在涨，反之则跌，或者不涨。正如饭店的经营，门庭若市与门可罗雀的都有，但都与其货物成本、租金价格关系不大。不少房产商建议政府用投资方向调节税不同的税率来调节豪宅、普通住宅、安居房的建设，以此来解决存量房产，似乎较公平合理。"},{"type":"paragraph","text":"近一年来，申城市民购房正在升温，市建行房产信贷部近一段时间人声鼎沸，去年发放的公积金贷款和按揭贷款总额已超过17亿元，比1995年明显增加。不久前进行的一次城乡居民储蓄意向抽样调查表明，用于买房或建房的储户比重已上升到10.9%，这比去年上半年两次调查结果几乎增加了一倍；在一些大额储户中，这一比例高达24.4%。"},{"type":"paragraph","text":"年初的通知发出后，人们想问的是，房价会暴跌吗?专家分析，目前上海地区6000元一平方米的住宅中，建筑安装费约2000元左右，土地成本费2000元，另外2000元即各种名目的税费及开发商的利润。据不完全统计，各种收费占总房价的20%至30%，其中有一块收费呈刚性特征，诸如市政配套及人防费每平方米390元。正如国家计委和财政部发出的通知中所说，要求各地做好重大收费项目的专项治理工作，要对市政基础设施配套费等重大收费项目进行专项治理，研究制定整改措施，对普通居民住宅要适当减免收费，比如按照国际惯例降低契税税率等，也是减轻消费者负担的措施之一。"},{"type":"paragraph","text":"据悉，为进一步活跃房地产市场，本市继第一批取消38项建设项目收费后，将加紧清理其余的建设项目收费，第二批取消或调整收费标准的建设项目正在审定之中。市府还颁发文件，规定凡属各单位自行设置的建设项目收费应立即停止，确须保留的要按规定程序报批，经审定后再执行，不得“先斩后奏”。在清理、取消、调整建设项目收费的同时，市政府将着手建立和完善一套建设项目收费管理体制和项目收费约束体制。本报记者王　奋"}]}