{"id":157046,"date":[{"year":1949,"month":7,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"青年大众","column":"","genre":"","count":"1802","ytitle":"","mtitle":"我们响应了伟大的号召!","ftitle":"","authors":["王之强"],"text":[{"type":"paragraph","text":"王之强"},{"type":"paragraph","text":"“节约”“劳军”向我们召唤，这个伟大的运动，像浪潮一样的卷起来了，这是力量，这是一根壮大的支柱直竖起来，这股不可压倒的力量，将战胜了一切的困难，这股力量，将毫不动摇的直接刺向垂死的敌人的心脏。"},{"type":"paragraph","text":"我们青干班，这个革命的学校，像巨浪一样，迎接了这个伟大的号召，每个队员，每个工作人员，都从心底里感受到了这个号召的意义，都狂热的卷进这个运动里来了。"},{"type":"paragraph","text":"我们经过了反复的讨论，我们经过了大会的教育，我们自觉自动的进行了“节约”与“劳军”的工作。"},{"type":"paragraph","text":"前天，啦啦队出来了，要大家节省用水、节省用电、要大家不浪费一滴水、一粒饭。"},{"type":"paragraph","text":"这是为了什么呢?我们认清了假若，没有英勇善战的人民解放军的武装斗争，我们的革命是不可能胜利的，反动派绝不肯自动灭亡的，同时，这个革命的武装，是我们人民自己的武装，他不但在解放全中国的战争中站在前头，在保护我们人民的生命财产的安全上，也是担任了首要的任务。在今天，我们在军事上政治上也基本战胜了反动派，在这方面我们的人民解放军就有了光芒万丈的丰功伟迹，我们当然要慰劳这“人民的功臣”。"},{"type":"paragraph","text":"但是，反动派的残余势力，还没有完全肃清，美帝的侵略中国的失败，也是不甘心的，他们仍然在勾结着作垂死的挣扎，而，我们的战无不胜、攻无不克的解放军，正向华南进军，直捣反动派的巢穴，这个战斗，也并不像伸伸手那样的容易就可以取得胜利的，仍然需要我们以全力支援前线，需要我们以高度的热忱进行这个战斗的。"},{"type":"paragraph","text":"我们青年，在这个战斗中，就要起先锋带头作用，就要以全身心来支援前线。"},{"type":"paragraph","text":"我们还认清了，反动派正在无计可施的集头烂额的局面下，受了美帝的支持，想以经济封锁来扼杀我们，用军舰封锁了海口，阻止了商船的进出，这真是白日做梦，疑心妄想!我们的解放区是从小到大，从最困难最艰险的情势下，发展起来巩固起来的，今天，我们胜利了，在胜利中的困难，难道我们还克服不了吗?是的，我们要战胜这个困难，我们要自力更生的站起来，一方面要发挥我们人民的创造力，一方面也要我们自觉的节约。通过了这个认识，做为一个革命青年，我们从行动上，要保证这种工作的完成。"},{"type":"paragraph","text":"二十四日的晚上我们举行了一个节约劳军联欢大会，担任警卫的解放军同志，向我们报告了解放军的成长和战斗故事，为了人民，解放军曾吃过草叶树皮，为了人民，解放军到现在还情愿吃粗饭，穿粗衣…:。我们革命青年，我们全国人民要向解放军看齐。"},{"type":"paragraph","text":"为了劳军，我们每个人写了慰劳信，有的捐了钱，有的捐出了他的最心爱的东西——戒子和钢笔，还有一位同学，把他能够拿出来的从雨衣到鞋子捐出了五件，从老解放区来的工作人员，也不甘落后，虽然他们本来已够艰苦的了，也情愿捐出公家发给的零用品，有的捐出津贴的二分之一，有的捐出了津贴的百分之二十直到全国解放战争的胜利。而且，我们全体人员，要在晚餐吃半粥半饭，将节余作为劳军。这个伟大的工作，我们还在继续的深入的热烈的进行。"},{"type":"paragraph","text":"为了节约，我们认为这是一种长期的运动，是一种最艰苦也是最神圣最光荣的工作，同时这是一个在生活上最具体的工作。在这个工作上就展开了竞赛。"},{"type":"paragraph","text":"有一个部队的工作人员起来挑战:不穿袜子，不吃零食，一个月理发一次。另一个队部起来挑战:不抽香烟，一个星期洗一次衣服，每天洗一次脸。"},{"type":"paragraph","text":"同学们的情绪更热烈了，有的出来号召:宿舍的电灯只开半小时，保证学习期间不打电话，而且要自动的随时随地加以检查，一片热烈的掌声，表示忠诚拥护了各种合理的号召。最后综合了大家的意见，我们要保证做到:"},{"type":"paragraph","text":"一、每房间一个灯头。"},{"type":"paragraph","text":"二、洗碗、洗衣、洗澡用井水。"},{"type":"paragraph","text":"三、每天洗一次脸，每次用半盆水。"},{"type":"paragraph","text":"四、要爱护公物。"},{"type":"paragraph","text":"五、不吃零食，不吃私菜。"},{"type":"paragraph","text":"除此以外，还要求每个人员自觉自动的进行节约工作，在各方面都要注意到。"},{"type":"paragraph","text":"现在到处都可以看到同学们自己写出来的规约，在门口上写着:“时间一到，请将电门关好。”在水龙头旁写着:“一点一滴，来自人民。”有时也可以听到，“我们要节约”的呼声，来劝止某个同学多用了一点点水。这种精神，像闪电一样的闪照在我们全班里，全班里的人员，都要求在生活上再进一步的达到更高的组织性与纪律性。"},{"type":"paragraph","text":"同时，有的人，也提出了要“节约时间”，在工作上和学习上要做到迅速、简炼、精确，不要有一丝一毫的松懈，不要“疲劳轰炸”，要集中精神将工作很好的完成，要向苏联执行五年计划，而争取了四年完成的那种精神看齐。"},{"type":"paragraph","text":"在节约与劳军的运动中，我们这样工作着，在工作中提高了自己，向前更进了一步。"},{"type":"paragraph","text":"一九四九，七，廿五日"}]}