{"id":157280,"date":[{"year":1949,"month":7,"day":29}],"page":"5","source":"“苏联电影艺术史”","region":"","masthead":"","special_issue":"影剧","column":"","genre":"","count":"1475","ytitle":"","mtitle":"“列宁在一九一八年”的主要形象","ftitle":"","authors":["沪光·丽都","恩森斯坦","汤弗之"],"text":[{"type":"paragraph","text":"沪光·丽都　映"},{"type":"paragraph","text":"恩森斯坦　著"},{"type":"paragraph","text":"汤弗之　译"},{"type":"paragraph","text":"第一部“列宁在十月”，好像已是创造列宁形象的可能性的最高限度了。然而，现在把两部(指“列宁在十月”和“列宁在一九一八年”——译注)溶合起来，你会看见卓越的演员施初金在这个非凡的、唯一的角色的表演中如何成长起来在第一部里，列宁的形象在某些地方还显得不够鲜明，显得是由各别的特征的音调、动作、手势、姿态组成的。在第二部中，工作上的这一阶段的特性，还或多或少地出现在刚开始完全把握像高尔基那样的卓越形象的契尔卡索夫身上。但施初金，却整个化身成列宁一样地呼吸着了。动作的限制性，或预先规定的音调蓝本，已经不能束缚他了。他说话流畅，行动自如，所以每一个动作，每一个音调，都会在那使我们可以感觉着活的列宁的种种形式中流露出来。"},{"type":"paragraph","text":"施初金的战友们——饰代西里的奥赫洛普柯夫与饰马特魏叶夫的万宁，曾根据第一部，用缜密的技术深入并推广了被他们从前所找到的那些东西。就他们在第一部里的活动尺度看来，他们还很渺小，几乎不甚显著，但是，在这里，在社会斗争的坚固堡垒中成长起来，他们在那里写下英雄的史页。"},{"type":"paragraph","text":"第二部电影片，给他们加入了若干新的形象，这些形象都是经编剧者及导演人优越地加以表露，并由演员们精彩地加以表演。"},{"type":"paragraph","text":"在这里，占着第一位的，当然是费里克斯。德捷尔靖斯基(由演员马尔柯夫饰)。为了表演和“契卡”煽动员(“契卡”是当时和投机，反革命运动斗争的非常委员会，于一九二二年废止——译注)的一场戏，必须在内心透入形象中。为了表演说谎者和叛逆者经受不住首先举起革命的惩罚宝剑者的目光的那一场戏，需要有多少的内在信念，多少的和自己先前那个形象的纯洁兴伟大的内在结合。"},{"type":"paragraph","text":"动员大家憎恨那损害革命心脏——列宁的方尼。卡普兰的形象，是经导演瑰丽地处理，并光辉地表演的。"},{"type":"paragraph","text":"在三四句不分节的对话里，在两三个沉着的姿态中，在一二个缩图里，把一切都叙述出来了。"},{"type":"paragraph","text":"你试一试暂时放开的难忘的印象，把影片告诉我们的关于她的那一切组织起来。她是谁，她的出生，她的生活，她的性格，她的计划，动机，似乎丝毫不曾述说，可是，又全部被叙述出来。被她体现的形象的这种力量，使你能够看出革命的可怕的敌人所靠的生活与呼吸着的一切，刻划到了极细微的详尽的境地。"},{"type":"paragraph","text":"这整个形象，是第二部的高度成就。这里的人物，和在他们身了表露出来的对列宁——史大林事业的献身忠贞的巨大概括性，以及对于敌人的不共戴天的同谁敌忾，是被简练地，单纯地，节制地，印象深刻地表达了出来。"},{"type":"paragraph","text":"和施初金的表演，和这两个新人的决定在一起，同等高度地还有着电影的中心场面——谋利场面的导演上的解决。"},{"type":"paragraph","text":"在这里所用的电影表现方法，几乎达到了电影的具体息觉的最高点。"},{"type":"paragraph","text":"伊里奇从工厂出来的那些镜头:伊里奇在老式汽车旁边，卡普兰在那黑色的像棺车的车子背景前，在那背景上的圆窗，举起的手枪。一切是这样的具象，一切达到了这种程度的感觉，这感觉宛如在一九一八年我们的热烈而活动的日子的循环中取出来似的。"},{"type":"paragraph","text":"这就是艺术的魔力。这艺术以刚强的缓慢的节奏把握着你一直到最后一场——当着人群中的汽车驰走了，留下一条空旷的，鸦雀无声的道路，那时你真想在这沉寂还没有被人民对卑劣的凶首的愤怒与憎恶在银幕上爆发以前喊叫几声。"},{"type":"paragraph","text":"在集体工作中创造了这部作品的人们的才能是卓越的。影片的主题是卓越的。这部辉煌的影片在我们身上唤起的感情也是卓越的。"},{"type":"paragraph","text":"“列宁在十月”，“列宁在一九一八年”——这首先是列宁在我们的心上。"},{"type":"paragraph","text":"生活在我们广大人民的记忆和感情中的列宁就是这样，我们正在史大林指导下完成着这个列宁的伟大事业。　(译自“苏联电影艺术史”)"}]}