{"id":157355,"date":[{"year":1949,"month":7,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1675","ytitle":"在帝国主义反动派封锁下　研讨解除私营企业界困难","mtitle":"人民银行昨邀集工业界座谈","ftitle":"工业界提打破困难意见　认民族产业家前途光明","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　人民银行上海分行，为求进一步了解本市私营企业在帝国主义反动派封锁下之困难状况起见，特于昨日下午二时在该行会议室邀集本市私营工业界代表人士举行座谈会。出席工业界代表人士胡厥文，荣毅仁，胡伯翔，颜耀秋，洪念祖，陈已生，吴羹梅，孙北屏，刘靖基(吴明然代)，郭棣活，刘念义，戚福明，侯德榜(刘本慈，胡笃志代)，等四十八人；工商处出席者为汤有光，黄正，顾渊等；人民银行出席者为军代表卢钝根，副经理谢寿天，业务部方祖荫等；经济专家参加者有盛慕杰，寿进文，吴承禧，沈经农等。"},{"type":"paragraph","text":"卢副经理致词　说明座谈主旨　进一步了解情况　有计划加以扶助"},{"type":"paragraph","text":"首由副经理卢钝根致词，说明人民银行过去忙于内部业务整理工作，未暇和本市工业界人士接触。过去曾开过公营企业座谈，不过对私营企业情况还了解不够。人民银行的中心工作是协助生产，今天开会的意义有二:(一)人民银行虽以协助生产为中心任务，但应斟酌轻重缓急，并须进一步了解企业本身之困难和生产计划，然后才能有计划有步骤地加以扶助。(二)今日在全国胜利为日不远的情况下，基本条件对我们有利，目前虽有严重困难，应研究办法以求解决，今天就是集思广益来谋求问题的适当解决，今后更希望工业界能和人民银行密切联系，共同努力达到尅服困难。"},{"type":"paragraph","text":"工业界递送:书面资料　供给参考"},{"type":"paragraph","text":"接着由各企业家荣毅仁，傅良俊，陈丰镐，胡伯翔，曹浩山，杨树芬，任秉道，经叔平，戚福明，颜耀秋，周锦水，胡厥文，吴羹梅，洪念祖，鲍国梁，陈已生等，先后发言，对当前工业界一般困难，包括生产状况、原料、销路、劳资关系、资金等问题，都详细报告分析。并提供若干建议，包括工贷，押汇，协助解决劳资关系，举办工厂厂方工资预先折实存款等，以供人民银行研究。各发言人都很踊跃，并预先准备了产销上的统计数字，向人民银行递送书面材料以供参考。若干企业家除指出目前在敌人封锁状态下的困难之外，并积极提供打破困难之意见，指出今天中国民族产业家的远景是光明的，今后唯有与人民政府须力合作，共同致力于自力更生，开拓国内市场，以求民族工业的真正前途而对外打破帝国主义的封锁，对内密切城乡联系，物资交流。"},{"type":"paragraph","text":"谢副经理总结:　反动统治期·困难已经存在　上海解放后·政府尽量照顾"},{"type":"paragraph","text":"最后，由人民银行副经理谢寿天作总结性的讲话，指出工业上一般困难早已存在，特别经过八年抗战和国民党反动派的残酷统治，中国经济已处于非常危险的地位。此种困难，绝非共产党一到就立地解决的。上海解放后，人民政府本希望有利于工商业发展的条件尽量利用，没有的条件尽量争取，以便照顾工业界。可是帝国主义眼看中国人民翻身，乃断然出之于封锁，梦想使我们低头，由于过去上海工业的畸形发展，要割断对外的联系当然有痛苦，但是也只有割断这种联系，才能争取到真正国际上的援助。目前私营企业所有的困难，公营企业也不例外，而且困难也很大。"},{"type":"paragraph","text":"希望将来　组织机构　研究解决"},{"type":"paragraph","text":"现在企业过份庞大臃肿，要收缩起来便牵涉很广，我们不能不周密研究，以求能够各方照顾到。希望将来能组织机构，吸收广大产业界丰富经验，来参加研究和解决。至于人民银行对工业界的帮助，只要不影响通货发行和物价，能做几分就做几分。在收缩银根方面，如何不使正当工商业蒙受不利影响而能确具打击投机效力，我们也正研究。"},{"type":"paragraph","text":"希望产业界到北方观光　解放广州后困难自减除"},{"type":"paragraph","text":"希望在产业界也能研究国内市场的出路，原料来源以争取有利生产发展的条件。将来产业界不妨前往华北东北等地，一面研究市场，一面吸收其他方面解决劳资问题的经验。在南下的胜利大军解放广州后，我们便可减轻封锁上的困难，并能给予帝国主义以反封锁，给点颜色给帝国主义看。"},{"type":"paragraph","text":"城乡关系搞好　销路不成问题"},{"type":"paragraph","text":"其次，国内交通在加紧恢复，农村经济繁荣，物资交流，城乡关系搞好以后，工业品的销路是不会成问题的。今后希望能分别举行小规模会议，以便更能具体研究问题，俾得合理解决，远景是美丽的，当前困难是可以尅服的。希望各产业界在短期内，努力保持工业元气，以迎接人民经济繁荣时期的到来。谢副经理讲毕，博得全场热烈鼓掌。"}]}