{"id":157579,"date":[{"year":1949,"month":8,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1991","ytitle":"","mtitle":"国文教学的几点经验","ftitle":"","authors":["唐刀补"],"text":[{"type":"paragraph","text":")师大女附中(　唐刀补"},{"type":"paragraph","text":"选文标准力求多种多样"},{"type":"paragraph","text":"在本学期开课之初，首先拟定了一个缜密的教学计划。"},{"type":"paragraph","text":"根据班上同学的国文水平，同时照顾到国文教学本身的系统选出全期要讲的文章，把它们分门别类的组织起来，确定讲授的先后次序。选文的标准力求多种多样，把多种体裁的文章均选出一两篇。期末有的同学反映:“教材选得很合适，各种体裁的文几篇。”全期(共上了十周课)共讲了十三课课文，六篇语法和作法，兹将篇名和文体列后:"},{"type":"paragraph","text":"说明文——“青年人的方向”，“个人与集体”，"},{"type":"paragraph","text":"小说——“小二黑结婚”，"},{"type":"paragraph","text":"诗——“卖炭翁”，一叶挺将军的诗一，"},{"type":"paragraph","text":"书文艺通讯——“自由幸福之邦——捷克，”，"},{"type":"paragraph","text":"刀叙述文——“老山界”，“经过倮倮区”，“邹忌讽齐王纳谏”，"},{"type":"paragraph","text":"科学小品——“十万个为什么”，"},{"type":"paragraph","text":"涵讯——“纽约的贫民窟”，"},{"type":"paragraph","text":"另外:语法和作法中有四篇系讲文法中的九种词性，其余两篇系:怎样写文艺通讯和怎样作纪录。"},{"type":"paragraph","text":"讲授方法随时变换，"},{"type":"paragraph","text":"教法方面避免墨守成规，老一套，尽量依据文章。难易，体裁的不同，分别采取不同的教法。有的着重教员讲授，如“卖炭翁”，“邹忌讽齐王纳谏”；有的就在预习后，先出同学提出问题展开讨论，研究文章的特点、技巧、主题等。教员综合大家的意见，作最后发言，如“小二黑结婚”。在预习时间，教员一定要深入学生中去，帮助他们寻觅参考材料，启发大家分析研究；有的要着重文章的思想内容，使大家根据文章精神联系自己，这样使国文教学和思想教育有机的结合起来，如“青年人的方向”和“个人与集体”。事实证明:千篇一律的教法会引起学生的厌倦，减低其学习兴趣。如果每讲授一篇文章即用适用这篇文章内容的教授方法，同学会有一种新鲜的感觉，学习效果就会更好些"},{"type":"paragraph","text":"用朗诵来复习国文"},{"type":"paragraph","text":"在评阅同学们的作文时，发现有两个常犯的毛病:一个是不会用转折字眼(连接词)，如“然而”，“但是”，“不但……而且”之类；另一个是不善于摹仿成语，因之往往有一个意念，费了好多词句，仍没有表达清楚。为了矫正这个毛病，我试着以朗诵国文来克服。本期就在教课时介绍了朗诵，办法。起初，同学们老是，容易接受，总觉得早上是理科自习时间，不愿被国文侵占了。另外朗诵三两次，咬牙结舌的也念不出个句逗，又不见有什么功效。其后，耐心的由堂上堂下各方面加以配合，并经过个别谈话，作文日记上提意见加批语等等方法，才逐渐的引起普遍注意，到期末大多数同学均已养成习惯，有不少的人已实际体念到朗诵的好处了。譬如:李宁同学在总结中说:“有一回写作文，我想表达周先生老老实实的作风，只是想不出怎样下笔，忽然好像有个小小的声音告诉我:‘ 毛主席是老实人’，(所学‘毛泽东的实际精神’一篇文中的话)这句话拼命的向外冒，后来我就写了一句:‘周先生是老实人’，因此我就悟到这就是朗诵所起的作用，而且也常给别人举这个例子。”此外，同学中如王振夏田玉珍等过去念书总是上气不接下气，结结巴巴念不成句子，由于“坚持了早晨一、二十分钟的朗诵，渐渐的有了进步，读起来有了感情，有了高低，能读成句子……感觉朗诵确是很重要的。”(他们总结中的话)"},{"type":"paragraph","text":"课内课外结合起来"},{"type":"paragraph","text":"本期曾采取了这样的办法:根据所讲文章的体裁或内容，环绕着它，指定一些参考材料。(书籍或报章杂志)例如:讲“小二黑结婚”时，就指定:论赵树理的创作，赵树理怎样成为作家的，以及其他一些赵树理的代表作。把这些东西都放在教室里，让大家浏览。然后抽一定的时间结合所讲的课文，让大家讨论研究，或者把自己的心得写在日记上。这样试验的结果，好处是:同学们对误外阅读不致漫无目标，或者啃大本书，受时间限制大都不能读完，收益很小，也不致感到课外阅读与课堂学习相去十万八千里，两不相关。这样能真正达到课内课外有机的联系起来，同时教员也便于指导课外阅读"},{"type":"paragraph","text":"“作文难”的问题得到解决"},{"type":"paragraph","text":"同学们每临到作文，常像过关一样。有的埋怨自己文字能力差，有的觉得思想贫乏，抱怨生活枯燥平凡，找不到可写的材料。其实主要的病根是先生所出的作文题目没有和同学们自己的生活经验结合起来，所要写的超乎他们耳闻目睹的范围之外，因此使他们觉得作文难。本期接受女一班的经验，作文题目尽量与他们生活学习联系起来。如:我们的级任教员，我们的学习生活，挖防空壕……等。同时也号召大家自行写熟悉的东西，自此以后，“作文难”的思想才逐渐扭转过来。例如:田玉珍同学过去的作文总是写不通，后来她开始从一人、一事、一物写起，如写班长郝金秀，小组生活等。有了具体内容，文章也就通顺了。她自己感到很高兴，作的文也居然刊登在校刊上，同学们都觉得她有显著的进步，她自己再也不觉得作文难了。"},{"type":"paragraph","text":"教学中的缺点"},{"type":"paragraph","text":"有时补充材料加得太多，因此对于课文本身抓得不够紧，特别是生字生词的讲解应用和错字别字的纠正上。有的同学反映:“牵涉问题太多。”“讲时拉得太远。”等，学期结束，同学作文日记上仍是满篇错字别字。所以初中阶段是奠定基础的时候，一定要抓紧一些基础的工作，不可稍稍放松“"}]}