{"id":157813,"date":[{"year":1949,"month":8,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"3375","ytitle":"","mtitle":"井","ftitle":"","authors":["张志民"],"text":[{"type":"paragraph","text":"张志民"},{"type":"paragraph","text":"六月十五号，指导在军人大会上讲:“入城以后因为大多不注意节省，咱们用的自来水超过了三四倍，为了补上亏空，为了节约，我们打发动大家在后院里挖一个井，就是以后节省了水费，一来可以改善伙食，二来可以帮助有的同志解决些家庭困难，咱每天游戏时间挖，有十天就挖成了，大家同意不?”"},{"type":"paragraph","text":"一百多人都举起手齐声的喊:“同意!”"},{"type":"paragraph","text":"我仔细的往下看了看只有孙二呆没有举手，并且把眼一斜楞，撇了撇嘴，耸了耸鼻子，表示不满。"},{"type":"paragraph","text":"孙二呆是去年石门战役解放过来的。河南人，又谗又懒。要说出勤务，他不是这儿疼就是那儿痒，黑夜里他站岗一叫就是半点钟，扶起来他坐着睡。就是醒了，他还一连气抽三锅烟，要一说吃，个那兴趣头就上来了，什么时候伙房一杀猪，他就从捉猪一直看到煮肉，杀猪的炊事员讨厌他的说:“你住一边站站，太碍手!”他只当即没听见，非得摸摸猪头动动猪尾巴才过瘾，要等到伙房煎肉的时候，他一会会的去转转，总怕误了拆骨头的机会。"},{"type":"paragraph","text":"散会了，孙二呆一边走一边讲:“解放军就有他妈遭份穷瘾，有福不享，进了城还挖井，真他妈今古奇观上也少有。”"},{"type":"paragraph","text":"晚上各班都开班务会讨论挖井的事，我就参加了孙二呆他们班。"},{"type":"paragraph","text":"在会上，孙二呆头一个说:“叫上级光说节省，怎么着节省呀?再节省就把嘴缝起来吧!咱这生活还赚不苦吗?一星期才吃顿白饭，七八天吃一顿肉，人家推粪车子的还贪大顿老豆腐哩!自来水也不叫使啦!我不吃水也不挖这份井，班长!把我的粮食给我领出来，我吃炒面!”"},{"type":"paragraph","text":"大踪一听这一套子咧咧话，就有七八个人举起手来要发表意见。"},{"type":"paragraph","text":"班长说:“王林先说吧!”"},{"type":"paragraph","text":"王林说:“那天我跟孙二呆一块出勤务，走到一家酒铺门前，他非要进去喝酒不行，掏了半天口袋里还有十块钱，没喝成，就不顾影响的讲:老子当个解放军还不如个叫化子哩!叫化子一天要好几百，我他妈一月六斤小菜，买盆烟抽连洋火都没有，他妈妈的!”"},{"type":"paragraph","text":"黄尤仁说:叫那天黑夜你们都去开会了，我和孙二呆有病留在家里，躺在床上他不息灯，他说“不点着电灯我睡不着觉，”还有上次开始吃高粱米的时候，他说:“养不起兵就他妈解散，别叫人们吃猪食。”"},{"type":"paragraph","text":"李玉堂说:“春天那时候种菜园子他就骂街，他说:“街上那么多菜非自己种不行，靠这也发不了财，小哩小气，扣扣屁股吮吮指头，一辈子也成不了大器!”"},{"type":"paragraph","text":"班长说:“孙二呆从入城以来，受城市腐化生活影响很大，满脑袋瓜子享受思想，忘记了过去的苦处，不想想我们革命还没有最后胜利，千千万万的人还在那里拼死拼活，多少蒋管区老百姓还挨饿受冻，我们往在城市里还不知足，这样下去太危险!”喘了一口气接着又说:“叫节自来水是对的，大家都同意挖井，我们不能因为有了自来水就忘了过去吃不上水的时候!”"},{"type":"paragraph","text":"最后徵求孙二呆有什么意见，他眉头皱得紧紧的，鼻子里出气像风箱一样粗，虽说是仍不服气，可是一看这个阵势对他挺不利，也就不得不低头，没好气的拉长声说:“没有意见——”"},{"type":"paragraph","text":"第二天集告挖井的时候，班长叫他去，他说:“我肚子疼，去不了!”班长心里明白，昨天会上对他这种思想解决的不澈底，仍说也不是一天半天可以打通的，一百多人挖井也不在乎他这一个人，所以就没有强叫他去，就说:“你休息吧!”"},{"type":"paragraph","text":"人们都挖井了，他一个人到伙房里拿了两块锅巴，回来躺在床上，一边吃一边唱:“杨延辉坐宫院自思自叹……”院子里的人一听肚子疼的病号唱起二簧来了，就指来了好几个人瞧，一推门，他慌慌忙忙的把锅巴压在了身子底下，马上就又“唉呀!”起来了，有的同志问:“好点了吧?吃东西没有?”他装着那个发虐疾似的声音说:“一口也咽不下呀!”"},{"type":"paragraph","text":"大伙都知道他是思想病，教育他的法也使绝了，可就是解决不了，从挖井到现在他整整病了七天啦!"},{"type":"paragraph","text":"这天，大伙子挖井回来正喝开水，连部的小通讯员喘吁吁的跑来了说:“孙二呆，你娘来了，”孙二呆说:“叫你小家伙别跟老子病号开玩笑!没事来叫干爹亲亲脸吧!”可是没容得小通讯员答话，他娘就进来了，二呆一看是他娘，把被子一撩就坐起来了，没容他叫“娘”，他娘就叫了一声:“呆儿!”那像是早已堆他好了的眼泪一下子就倒出来了。"},{"type":"paragraph","text":"二呆两眼也泪生生的望着娘，心里想:才五六年的工夫，怎么这么大变化呢?娘老多少，脸上堆满了皱纹，瘦多了，脖子上露着青筋，穿的衣裳补绽压着补绽，二呆心里还想:“这是我娘吗?”可是自己明明知道错是不会错的，二呆问:“娘你怎么来的?我兄弟怎么没来?”"},{"type":"paragraph","text":"娘的声者有些变了，他娘说:“你兄弟他……他走了……”接着就从口袋里掏出一张盖着大红印的条子，上边写的是:“兹有军属孙王氏去天津看儿子，请准予免票乘车。”娘说:“这是政府的免票证。”"},{"type":"paragraph","text":"全班人都忙着给大娘倒水点烟，班长去告诉伙房给做饭，按照规定家开来了头一顿吃细粮，班长向炊事员说:来到的是老大娘做热面汤吧!”"},{"type":"paragraph","text":"天已经黑上来了，二呆把电灯打开，大娘的眼忽间一亮，他心里觉着这城里可太方便呀，还一个电泡比多少个油灯都亮，她又撩过二呆身上的衣服说:叫你们穿的这布倒怪结实的，一年给几身呀?”"},{"type":"paragraph","text":"“三身!”"},{"type":"paragraph","text":"又掀起被子摸了摸说:“被子也怪厚的，铺盖都有吧?”"},{"type":"paragraph","text":"“有!”"},{"type":"paragraph","text":"“鞋子不缺呀?”"},{"type":"paragraph","text":"“不缺!”"},{"type":"paragraph","text":"“你们算享上福喽!这不容易呀!”"},{"type":"paragraph","text":"班长端了饭来，给大娘盛上，她一边吃还一边问:“队上吃的饱吧?”"},{"type":"paragraph","text":"“吃的饱，不够吃了重做!”"},{"type":"paragraph","text":"“初一十五也见个荤菜吃点面不?”"},{"type":"paragraph","text":"“两三天就吃一顿面!”"},{"type":"paragraph","text":"大娘拿筷子挑了挑碗里的的面条说:“这碗里的油水倒是不少，咱家里可过不上这生活呀!”大娘又转过头来跟班长说:“俺家二呆自小就赶上家里苦，七八岁上过年就吃不起饺子，没穿沿个新衣裳!从不知道那被子怎么盖呀!”"},{"type":"paragraph","text":"吃完了饭二呆他娘就和儿子述说起这几年家里的情形，班长还有几个同志也一块听。"},{"type":"paragraph","text":"老大娘提起这遭倒伤心事不由得声音就变了:“家里这几年的那个罪一口说不完呀!连着是闹了三个灾年，那一年是粒籽不好，饿死的人就无其数，腊月三十儿风领着你兄弟出去要饭，想不到呀!那阁王爷也真下得去手，这孩子也够狠心，他连饿带冻死在半道儿上，就留下了你这个孤娘!”说到这儿，眼泪扑扑的掉了一大襟。"},{"type":"paragraph","text":"“这回年地里长个蔗秸，不够给国民党要的，咱三亩地就出三百斤小麦，你想想，砸锅卖铁你娘也拿不出来呀!他们把我绑到局子里，乡长说:“给不起就卷席拔锅，今年他们走的时候，把咱地方抢了个什么也不剩，我的几件装棺衣裳都给拿走了。”撩起大襟擦了擦眠泪说:“这几年的日子是数着米粒过来的呀!那阁王爷就不长眼“偏偏的留下了你这个老不死的娘!”"},{"type":"paragraph","text":"二呆问:“咱家里什么时候解放的?”"},{"type":"paragraph","text":"老大娘说到这心眼里似乎平稳了许多，声音也显的大了些的说:“今年正月才解放，解放后说我这老婆子穷，怕我饿死，政府里就就先给了二百斤赈粮，三月间接到了你去的信说你参加了解放军，娘可不知怎么高兴好呀!政府里说咱家是军属，又送粮又送柴，找家俱，过五月节给送的肉，送的粉条，我心里怪觉着不乐意的，他们说我这沼婆子光荣，我说:够吃就行了”可是我这心里就是有一怕，战就怕那国民党再回来呀!”"},{"type":"paragraph","text":"班长说:“国民党他死也回不来了，放心吧!!”"},{"type":"paragraph","text":"老大娘说:“那就好，你们好好的打，万也别叫他回来了。老大娘又扭头去看看二呆，在那里低着头，一句话也哼。像是有多么大的愁事，娘说:叫你不用替娘难过，这日子沿去了，眼见你身强体壮心里就痛快了。”"},{"type":"paragraph","text":"当天晚上二呆把娘送到家属宿舍，回来啥话也没有说就躺下了，大伙都很奇怪的问:“二呆!开话匣子吧!又到你骂大街的时候啦!”可是他一声不哼的在想，他想到过去对生活不满足是忘本，他想到讲怪话骂大街都是不应该的，他想到挖井不该不去，他难过极了，眼泪滴滴的掉在枕头上，大伙静了起来倾听到了他的啼哭的声音，班长问:“二呆，怎么哭鼻子啦?那么大的人?”叫这么一说二呆就越放声的大哭起来了，可是当天夜里到底也没问出他个为什么?"},{"type":"paragraph","text":"第二天清早，二呆整了整衣服，就去找指导员，报告敬礼以后，眼睛就红了，指导员问:“你娘来说家里困难　不要紧，咱挖井省下的水费可以给你家解决些困难!”二呆的眼泪再也止不住了，他哭着说:“指导员!以前我错了，我讲怪话骂大街，反对节约都是志本，我忘了还有千千万万的人吃不上饭哩!我错了!。我错了!”"},{"type":"paragraph","text":"指导员安慰他说:“你知道错了以后能改就是好同志，咱不能‘身在福中不知福’咱人民军队什么时候也不能忘本。”"},{"type":"paragraph","text":"晚上，值崖班又吹哨集合挖井的时候，还是没有见孙二呆，等大家走到井跟前一看，早有一个人在那里累得满身大汗的挖哩，大家都异口同声的说:“看!人家孙二呆早来了!!”"},{"type":"paragraph","text":"四九、七、五、于黄家花园。"}]}