{"id":937100,"date":[{"year":1994,"month":3,"day":15}],"page":"5","source":"","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江新视野","genre":"","count":"1572","ytitle":"","mtitle":"年薪十五万","ftitle":"南京二轻商场重金聘经理得到理解与嘉许","authors":["谢卫东","周世康"],"text":[{"type":"paragraph","text":"谢卫东　周世康"},{"type":"paragraph","text":"3月份，金陵最轰动的新闻是:南京二轻商场以15万元年薪，招聘庄仲平为总经理。"},{"type":"paragraph","text":"“老娘家”开绿灯支持"},{"type":"paragraph","text":"新街口百货商店股份有限公司总经理姜愉斌说，庄仲平是我们新百商店的职工，在新百商店工作达20年之久，从普通的营业员、业务员一直到部门副经理、新百鼓楼分店经理助理、副经理，他是在新百锻炼、成长起来的。这次，在二轻商场面向社会公开招聘总经理的活动中，庄仲平力克群雄，一举中标，这是值得新百员工高兴的事。"},{"type":"paragraph","text":"新百商店多年来，为省、市商业部门和全市商业骨干企业输送了众多人才。我认为庄仲平中标以后要求调走，也是人才输出的一种形式，是从干部完全由组织调动任命向公开招聘、双向选择转轨的一种新的形式。我们对二轻系统引进人才、改善机制的改革举措表示理解支持。庄仲平已交了一份请调报告给商店，我们的态度是开“绿灯”。"},{"type":"paragraph","text":"鼓楼百货商店经理钱浩说，庄仲平是鼓百的副经理。他善于动脑子、想办法，具有较强的业务能力，对鼓百近几年的发展起了一定作用。鼓百在深化改革中逐步完善经营管理机制，培养了一批经营骨干，一个或几个人的去留，不会对商店产生太大的影响，鼓百还会继续稳步发展。"},{"type":"paragraph","text":"心理不平衡却不眼红"},{"type":"paragraph","text":"一位不愿披露姓名的商界人士说，我在商业系统工作了30多年，已经55岁了。庄仲平中标以后年薪可能达15万元，而我的年薪才万余元，即使干到退休也拿不到庄仲平一年的收入，想想心里是感到不平衡。但进一步再想想，二轻商场是面向全社会公开招标的，庄仲平是在竞争中中标的，是要承担很大风险的。就我来说，既然没有去竞争，对承担那么大的风险没有把握，自然也不眼红人家敢担风险多拿钱。"},{"type":"paragraph","text":"南京市体改委主任柏美林说，面向社会公开招聘经营者，南京和外地都曾经出现过，但公开标出以15万元这么高的年薪招聘，据我们了解，不仅在南京，即使在全国也是罕见的。这给我们留下的一个很大启示是:对企业家，应该体现高责任、高风险和高报酬统一。在社会主义市场经济体制中，建立现代企业制度是核心。现代企业制度的一个重要方面，就是要确立新的领导体制，在董事会闭会期间，一切权力和责任属于总经理。这样，总经理处于高风险、高责任的中心，他的报酬也应该与此相等。就二轻商场来说，去年盈利30万元，一年内要“翻几个跟头”，达到160万元，经营者还要先缴纳16万元的抵押金，应该说，总经理的风险很大，拿15万元的年薪，不仅是正常的，也是应该的。"},{"type":"paragraph","text":"报酬虽高条件苛刻"},{"type":"paragraph","text":"另外，这次二轻商场招聘活动有这样的特点:1、注重对应标人工作阅历、实际业绩的考核。这一点非同小可。以往曾有企业在招标中不注重这一条，只要应标人有资金，“捡到篮里都是菜”，结果，因中标人缺乏经营能力而导致失败。这样的例子南京就有好几家。2、报酬是高的，合同条款是“苛刻”或者说是高要求的。和以往的招聘相比，二轻商场的招标书显得更严密。不仅要求承包人年缴纳16万元风险抵押金，还提出如果出现亏损，用抵押金冲抵后，必须补足16万元，才能继续承包，等等。这些都说明我们的部门和企业在招标招聘中对应标人的权力和义务规定得更明确，既敢于解放思想、标出高薪，又确立必要的约束机制，在组织招标招聘中逐步走向成熟。"},{"type":"paragraph","text":"南京市二轻局局长戴锡嘉说，二轻是南京经济界的“第三世界”。资金、技术、厂房、设备什么都缺，但最缺的是人才。靠什么吸引人才?一靠宽松环境，二靠优惠政策。我们将赋予庄仲平充分自主权，让他放手工作。这次招聘不是“句号”。"},{"type":"paragraph","text":"南京二轻商场职工戴荣进说，庄仲平中标被聘为总经理，对二轻商场来说，是具有划时代意义的一件大事，商场领导年年换，1990年一年就换了3任，经营上不去，我们着急。招聘总经理，结束了由上级委派商场领导的历史。我们商场需要新机制，需要具有开拓精神的领导，我们希望、相信庄仲平能成功，商场取得大发展。"}]}