{"id":937257,"date":[{"year":1994,"month":3,"day":16}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1466","ytitle":"","mtitle":"神秘的绿卡","ftitle":"10诱人的遗产","authors":["蓝玛"],"text":[{"type":"paragraph","text":"蓝玛"},{"type":"paragraph","text":"“行。明天我先去七十二洞天，找有关人员了解一下，是否有一个穿米灰色中山装的高个子男人在二十七日下午进过溶洞；再去五洲公司，问问竹枝去找过司徒美雄没有；另外派人到集贸市场上打听一下，是不是有一个五十上下的女人在那里买过一把匕首，那张绿卡上有她的照片。”"},{"type":"paragraph","text":"第二天，桑楚有点感冒。他到疗养院的门诊部去要了几粒药片，顺便看了看这座设备齐全、档次颇高的治疗大楼，他还想找司徒美雄谈谈。在“海螺”的门厅里，服务员小刘告诉桑楚，司徒美雄和慕容医生已往山坡南边去了。"},{"type":"paragraph","text":"小刘是个忠于职守，十分热情的年轻人。昨天，桑楚和万捷正是从他的口中，证实了竹枝曾在二十五日上午来找过司徒。慕容秋在疗养院已工作多年，小刘对她的印象是，业务上很能干，但不甘于寂寞，还去市模特儿队受过训。内科主任陈医生年轻有为，曾追求她，被拒绝。这次健美比赛夺冠后，却和六十多岁的阔老搞上了，舆论哗然。但她我行我素，确是个很有主意的人。"},{"type":"paragraph","text":"“两位早上好啊!”桑楚抬起手打了声招呼。"},{"type":"paragraph","text":"“桑先生，找我们有事么?”司徒问道。"},{"type":"paragraph","text":"“啊!那当然。”桑楚走了过去，“慕容小姐没对您说么?”"},{"type":"paragraph","text":"“关于陈桥么?她已经全告诉我了。是的，那是我的儿子。一九五七年，我在北京的工作单位里对领导提了些意见，被送去劳改，后来我就跑到国外去了。我和他已有三十六年没见面了。”"},{"type":"paragraph","text":"“司徒先生，能否告诉我，你们父子见面了么?”"},{"type":"paragraph","text":"司徒美雄的脸色阴沉下来，摇头道:“还没有，他好象不想见我。但是，他不应该去威胁她。”他指着慕容秋，表情一下子冲动起来。"},{"type":"paragraph","text":"慕容秋急忙提醒他不要激动，又对桑楚说:“桑先生，能换个时间再谈么?他的心脏经受不住刺激。”"},{"type":"paragraph","text":"“没关系、没关系。”司徒美雄放低了声音，“谈吧，迟早是要谈的。警方查案是很麻烦的，在美国我经常碰到一些调查，同样的话至少要说上五遍。咱们还是说陈桥吧。”"},{"type":"paragraph","text":"桑楚感到他的心脏并没有想象中的那么脆弱。于是请对方在坡地上坐了下来，自己也找了块石头坐下。"},{"type":"paragraph","text":"“您刚才说，三十六年来没见过面，那么请问，此间有过什么其它联系呢?”"},{"type":"paragraph","text":"“我去美国后，曾经给陈桥的母亲写过信，写了两年多，一无往返，后来就没联系过了。”"},{"type":"paragraph","text":"“那么，这回他是怎么知道你来长海的呢?”"},{"type":"paragraph","text":"“估计是从报纸上得到的消息，还有就是我这个姓，我原姓陈。”"},{"type":"paragraph","text":"“哦，明白了，”桑楚瞥了慕容秋一眼，“司徒先生打算怎么处理眼前的……情况。”他把“尴尬”两个字缩回去了。"},{"type":"paragraph","text":"司徒美雄显然很尴尬，娶了个二十来岁的夫人，却来了个快满四十岁的儿子，而且对方无疑是来闹事的。听到桑楚这么问，眉头就皱得更紧了，好半天才摇了摇头，道:“说真的，我有些为难。因为我不知道他来的真正目的。”"},{"type":"paragraph","text":"“大不了是为了钱。”桑楚道。"},{"type":"paragraph","text":"“要真是这样倒好办了，我有的是钱，他本来可以直接来找我，我是不会拒绝的。可他却去纠缠慕容，问题可能不会这么简单。”"},{"type":"paragraph","text":"“您的意思我明白，是不是说他想阻挠这门婚姻。”"},{"type":"paragraph","text":"“对，他不想让慕容嫁给我。”"},{"type":"paragraph","text":"“这又是为了什么。”"},{"type":"paragraph","text":"“如果我猜得不错的话，他不想叫慕容继承我的遗产。”仿佛有一道光亮从桑楚的脑海中划过，顿时使许多问题明朗化了。遗产，一个亿万富翁的遗产，是多么诱人的现实啊!他已经六十多岁了，又患有随时可能要命的心脏病。遗产分配上的一个微小变化，就是一笔相当可观的数字。这无论对谁，都是不可能无动于衷的。尤其是和他有直接关系的慕容秋和陈桥两个人，不……应该是三个。"},{"type":"paragraph","text":"一刹间，所有的问题似乎都有了答案。他现在不必再怀疑什么了，竹枝的目的显然也和遗产有关。她万里迢迢赶来中国，目标还不仅仅是针对司徒美雄，或许更主要的是慕容秋。陈桥和竹枝，在这一点上是完全一致的。"}]}