{"id":937408,"date":[{"year":1994,"month":3,"day":18}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"本报专稿","genre":"","count":"2282","ytitle":"","mtitle":"“信息超级公路”何时能畅通","ftitle":"","authors":["阮次山"],"text":[{"type":"paragraph","text":"阮次山&lt;洛杉矶&gt;"},{"type":"paragraph","text":"由于通讯科技已进入几乎日异千里的阶段，在全球逐渐迈入廿一世纪的所谓跨世纪时代，信息的沟通、分享已成为人类文化、社会发展中一个不可分的部分。"},{"type":"paragraph","text":"在这个节骨儿上，人类正想追求一个中国俗话里的境界——“秀才不出门，能知天下事”。"},{"type":"paragraph","text":"问题是，廿一世纪的人类如何能足不出户，只靠一套电脑、几条电话线、一具电视荧光幕就可以汲取所想要的信息?其代价又如何?个人成本如何?社会成本如何?对整个社会而言，其利弊又如何?"},{"type":"paragraph","text":"于是，从九十年代中期起，“信息超级公路”的观念便逐渐成型，并经全球科技界人士及业者努力使此观念现实化。"},{"type":"paragraph","text":"“信息超级公路”，也有人称之为“资料公路”，其实就是利用有线电视和电话、电脑系统的联线，使用户在家里就可以阅读书报、订购日用品、百货、收看电视节目、查阅各种资料、与银行打交道、交付各种居家费用。换言之，在迈入“信息超级公路”的时代后，人类社会整个生活面貌随之改观，届时不是人们想不想上这条公路的问题，而是，若想生活在这个世纪里，你非上此路不可。"},{"type":"paragraph","text":"数据传播落后于欧日"},{"type":"paragraph","text":"“信息超级公路”建立的先决条件有二:一是通信科技是否发达，二是电脑科技是否发达。不过，科技发达是一回事，把发达的科技投资应用于社会又是一回事，因此，从“数据传播”，从“信息公路”等角度去看，美国只能排名全球第九，远落后于新加坡、法国、英国、日本、德国、香港这些国家和地区之后。以“数据传播”而言，新加坡、日本、香港、法国等地的使用率已达百分之百，美国只达百分之五十左右。此外，像日本电报及电话公司最近每年投资一百九十亿美元(将近其岁入的三分之一)于汰旧换新设备上头。相反的，美国各区域电话公司过去十年每年都删减其汰旧换新的投资额。长此以往，在跨入廿一世纪后，美国的经济竞争力将远落后于其它工业先进地区。"},{"type":"paragraph","text":"因此，克林顿在人主白宫后第一次向国会发表国情咨文报告中，首次提出“信息超级公路”的观念，副总统戈尔更于今年一月十二日在洛杉矶市召集电脑、电子通讯及娱乐界首脑卅多人举行信息高峰会议，讨论美国成立“信息超级公路”的问题，除了相关诸行业的巨头之外，参加这次“高峰会议”的人达一千多人，可说集一时之盛。"},{"type":"paragraph","text":"戈尔在会上提出的构想是:一、促成这条信息超级公路的应是民间企业而非政府；二、无论业者、使用人或竞争者，都应获分享各种信息的保障；三、采取各种步骤使运用信息超级公路的程度普及化，以免形成社会中有人能享受此信息库，有人无法接触的情况。"},{"type":"paragraph","text":"据会中所发表的资料显示，未来美国的电视可能多达五百个频道，未来的消费者可以利用电子仪器试穿巴黎服饰中的衣服，“叫”出议员的投票纪录，晚上七点回家时仍可看到六时所播报的新闻，而且可以略过不想看的画面。据业者估计，信息超级公路的雏型在三、四年间就可能问世，五到九年之间就能出现明显的轮廓。"},{"type":"paragraph","text":"面临立法和资金两大障碍"},{"type":"paragraph","text":"但是，美国要建立这整套信息超级公路网，牵涉到两个问题。"},{"type":"paragraph","text":"一、除了联邦反托拉斯相关的法律规定之外，联邦通讯委员会对于通讯、电子媒体业有许多行之已六十年，但无法适应社会需要的法令有待修正，以排除成立信息超级公路的障碍。"},{"type":"paragraph","text":"二、各有线电视及电话公司需投入巨额资金去建设此公路所需的硬件与软件设备，这些资本已属天文数字，非一般地区性电话及有线电视公司所能负担。"},{"type":"paragraph","text":"为了排除现行法令的限制以及对未来信息超级公路的时代预作管理规定，目前美国国会正在审查三项相关法案。"},{"type":"paragraph","text":"美国在建立信息超级公路之前要有一系列法律规定，主要原因是在“反托拉斯法”(即反垄断法)规定之下，美国在十年前硬拆散了美国电话电报公司，把各州的长途电话与地方性电话分为许多小区域，由许多小贝尔公司经营，这种“小贝尔”分立的状况若不重整，全国性的信息超级公路根本无法建立。因此，在国会审查上述三法案之时，各长途电话公司如MCI、AT&amp;T、及各有线电视公司、娱乐业公司、电视台纷纷通过游说人在国会进行游说，以期通过的法案能使其本身的行业获利。"},{"type":"paragraph","text":"此外，由于“兴建”这样一条信息超级公路所需资金及工程都浩大，美国社会都希望九家大型媒体公司能合并，发挥整体力量，因此，酝酿近半年的亚特兰大贝尔公司及电话通讯公司(简称TCI)要合并的消息传出时，社会寄望很深，但是，经过近半年的谈判，这两家公司的合并案在二月廿四日宣告破裂，此发展使美国成立信息超级公路的美梦为之一挫，虽然科技界认为，“信息超级公路”在美国是必走之路，但是亚特兰大贝尔公司与TCI未能合并，将使此路晚通几年。"},{"type":"paragraph","text":"上述两家公司在临门缺乏一脚，未能合并成功，主要原因是，FCC为了使用户支出减低，最近通过，各有线电视的收费必须降低百分之七，TCI的主要业务是有线电视，FCC这项规定不但使该公司每年收入减少近卅亿美元，而且会使其股票价值降低，在双方合并时，其谈判地位当然大落，因此二月廿四日双方宣布谈判破裂之后，各方对FCC此时此刻宣布降低有线电视收费额，不啻扼杀TCI和亚特兰大贝尔公司合并案，并间接使信息超级公路的发展受阻的状况，归咎美国政府，使得美国商务部长布朗赶忙在二月廿五日立即出面解释。"},{"type":"paragraph","text":"从目前的情况来看，“信息超级公路”的兴建是美国工业再起飞以及美国经济重建的另一个“再出发点”，但是，由于诸多瓜葛，这条“公路”何时正式通车，似乎不是三、五年内可有答案，和邻国加拿大相比，美国显然慢了许多，加拿大早在近五年已有信息超级公路的雏型，再加上其两大媒体公司罗杰通讯公司及马克林·亨特公司在三月八日宣布合并，今后加拿大的信息超级公路势必比美国早些开发成功。因此，美国政府及民间如果不赶紧加把劲，下世纪美国可能真正面临经济落后的局面。"}]}