{"id":937607,"date":[{"year":1994,"month":3,"day":20}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1613","ytitle":"","mtitle":"清新·素淡·雅致","ftitle":"——读《散文·海外版》","authors":["冯亦代"],"text":[{"type":"paragraph","text":"冯亦代"},{"type":"paragraph","text":"我生在西子湖边，少年时每每划着一叶扁舟，在西湖荡漾。那里大部分地区未经开发，没有那些中不中、洋不洋的楼台亭阁，颇有野趣，似乎与大自然的风光更为接近。古人有诗赞美西湖，说她“淡妆浓抹总相宜”，我可不这么想，认为淡妆远比浓抹相宜，因为前者不掩美人的天然风度，而后者总归是包装过了的，难逃雕琢之讥。"},{"type":"paragraph","text":"由于生活恬淡，对自然山水如此，对眼下所读的文章，也流于平和宁静的一流。中国除了是个诗之国之外，还是个散文之国，小而止于《古文观止》，大而止于《古文辞类纂》，收罗了从庙堂文章到抒情性灵之作。但至今为人传诵不辍的，还只是少数几篇平和宁静的性灵文章，而不是装腔作势的庙堂之作。"},{"type":"paragraph","text":"这几年写小说的人少了，据说步入现代化之后，读者没有那么多的功夫(这原是放之四海而不准的歪理)。而读短小精致的散文却多了起来。我已是一个久已告老的人，有的是时间，但多读长篇也觉得累，喜欢的是适于消闲的散文，特别是那些抒情之作，而不爱那些坐而论道的文章。"},{"type":"paragraph","text":"从去年起，百花文艺出版社编印《散文·海外版》双月刊，这是选刊海内外名家精品的杂志，去年出版发行了一年，得到了行家和读者的好评，是我喜欢的读物。今年又如何呢?"},{"type":"paragraph","text":"1994年第1期的封面，还不脱过去一年的风格；在流行的花花绿绿的杂志封面丛中，《散文·海外版》以清新素淡取胜，这首先就给读者一个雅致的印象。封面上的插图是韩美林的《狗年画狗》，题字是“我很丑，但是我很温柔”，广语的深意也道出了编辑的谦和与对杂志的期望，胜过一篇《新年献词》。这幅图配得好极了。"},{"type":"paragraph","text":"翻过扉页就是目录，以后是正文。《特约专稿》栏内顾城的文章，使我们对于这位多才而又死于非命的作者，倍感惋惜，这句话可能有语病，因为他的死经过了思量才实施。如此才华，竟不能在感情上得到平衡，除了归咎于他的诗人气质，是很难得到解释的。从这篇自述的情怀中，使读者看他的凶杀与死，都有轨迹可寻。尤其是他自画的题图，无疑是现代中国文人画中的奇笔。"},{"type":"paragraph","text":"我很喜欢杨茂华的《哭嫁》。从古老的习俗中，写出一对至情男女的不了情。文章写得美极了，衬托着这个缠绵又伤感的故事，能不为这对痴男怨女一掬同情之泪!而故事并不以香妹与田老师的投江收尾，却再写又在冉家湾找了个妹子，又唱了一筐哭嫁歌作结，这是个美丽又残酷的故事，使人读了要想上千百遍，荡气回肠，无法深释。可惜作者太注意于显示他的才华，掉了书袋子，这是他的小疵。而我老伴读了，却久久一言不发，半晌只叹了一句:人生就是这样……"},{"type":"paragraph","text":"《山里舅舅》写了个戏迷，他外甥送礼钱时，多塞给他30元，“只见大舅皱纹深纵的脸上，一下子舒展开了”，似乎我作为一个读者的心也一下子舒展开了，文章短而精，含意深邃得令人思忖的东西。"},{"type":"paragraph","text":"张抗抗的《鹦鹉流浪汉》具有深刻的观察，作者在结尾时说，“然而世上还有一种不会学舌却一心只想挣脱羁绊的鹦鹉，可惜我是在鹦鹉逃离之后，才懂得鹦鹉的执迷。”这是多么沉重的语句，我们会想得更深远吗?"},{"type":"paragraph","text":"写文章的人总斤斤计较于有无灵感，鲁彦周把灵感与《神游》贯通了起来。而在《浮生偶遇》中又写了我们平时不注意的小事，往往在琐事中见到真情，如果把这篇与《神游》连起来读，我们一定会领会什么的。编者把这两篇文章前后排列，确具匠心，似乎灵感从此而来。"},{"type":"paragraph","text":"《遗憾》是今日散文大家金克木自忏之作，但正因为这些遗憾，才使他成了今日学贯中西古今，不是“错蒙一些人的赏识”，而是众人的崇敬。学问之途，大概就是由这些遗憾中生发出来的。这文章配以满地落叶的摄影，给人的感觉真是遗憾，却又令人想到了璀璨的来日，配得很有意思，编者触动了他的“灵感”。"},{"type":"paragraph","text":"我怎么数宝似的数下来了，简直成为这一期文章的点评了。这原是要读者自己形成他们的慧见的，我不免有越俎之嫌，但因掩不住自己读后的喜悦，就写了这些文字，而且没完没了还想说——更值得我们一读的是郑法清的《拿起笔来，写下去就是了……》，这该是写散文的不二法门，我就是这样拿起了笔写下来的。"}]}