{"id":937611,"date":[{"year":1994,"month":3,"day":20}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1656","ytitle":"","mtitle":"生命意识的敷演和礼赞","ftitle":"","authors":["钟民"],"text":[{"type":"paragraph","text":"钟民"},{"type":"paragraph","text":"很久以来我对散文有一种近乎偏执但似乎仍不想改变的看法:散文是一种属于一定年龄阶层的文体，是创作者经历了人生的沟沟坎坎，喜喜悲悲之后回头一瞥的回声；从美学品位看，散文的第一要素是其“味”，这种“味”必然蕴含了创作者对生活底蕴，人生况味的了然于心的顿悟，是在一定距离之外的漫不经心的忽然发现，借用王国维先生所称道的一句稼轩词来说，就是“蓦然回首，那人却在，灯火阑珊处。”读了丘峰的散文集《醉雀》，我以为我找到了共鸣。"},{"type":"paragraph","text":"这本散文集实际上由两部分组成，即“客家风情”和“羊城夜记”，文章的时间跨度和题材跨度很大。两部分中，我更欣赏的是作者描写“客家风情”的那组散文。虽然以“风情”名之，但作者的用心显然并没有停留在猎奇涉异，以此吸引、打动读者，而是凭着一种对自然、人生、社会的贯通一体的感悟，来把握笔下的任何一个具体的题材。在这种感悟中，对生命的感悟，我以为是丘峰散文的最明显的特色。他笔下的一人、一物、一兽，都具有某种抽象的、普泛的灵性，这点，从一些篇名即可见出:《人牛》、《醉雀》、《虎趣》、《桃花的遐想》……以《人牛》为例，作者先从鲁庄公负儿为戏的典故，联想到鲁迅名句“俯首甘为孺子牛”的出典，接着就撇开这些一般化的关于牛的故实，把笔力集中到作者幼时曾放养过的一条很通人性的叫“阿黑”的牛身上。阿黑的出场自然地引出了许多童年往事，尤其是阿黑的善解人意，成了作者抒发议论的一个由来“……我忘不了我的阿黑，我的人牛。尤其是经过夫妻反目、父子相残、你厮我杀、六亲不认的十年动乱后，我更加爱那温驯、有灵性的阿黑，它的形象在我心中越来越清晰，越来越美好。”(《人牛》)这段朴实的话背后所隐藏的反讽意味是不言自明的，至此，作者那段信手拈来的童年往事获得了一种力透纸背的深度。"},{"type":"paragraph","text":"郭沫若曾以为真正的诗人都是信仰泛神论的，其实推而广之，散文又何尝不是这样?如果说十六、十七世纪欧洲的泛神思想带有明显的反对一神教的特征，那么，本世纪传入中国、经过中国文化“误读”的泛神论则显然具有某种天人合一，天人感应的和谐趣味。在《醉雀》一篇中，作者所津津乐道的，是人与雀之间的未经破坏的和睦关系。抒情主人公“我”与雀曾有过一段特殊的交往，从捉雀，养雀，到藏雀，放雀，“我”对雀的秉性有一个由浅到深的认识过程；在“那个年代”里，人们出于一种形式主义的政治考虑，以雀吃粮太多为借口，对雀展开了一场滥捕滥杀的运动，以至连这小小生灵也逃脱不了充当牺牲品的厄运；对此，“我”痛心疾首，却又无能为力。直至形式主义不再流行的今天，“我”看到村人普遍以稻草人驱雀，代替以往那种滥捕时，才释然于心。不难看出，抒情主人公与雀之间存在着一种直接的，近乎神秘的感情沟通，而“我”对捕雀的本能反对，与其说是出于维护生态平衡的现实考虑，不如说是出自一种对一切生命形式的带有抽象意味的泛爱；于是，雀不醉而人自醉，雀在作者笔下也成了某种时代沧桑意味的形象载体，获得了比直陈胸臆更委婉、深沉的抒情效果。作者的这种处理，使我想起了古典诗词中飞禽走兽的比喻功能。比如有这样的句子:“燕子不知何世，向寻常巷陌人家，相对如说兴亡，斜阳里，”(《西河》)再如清人朱彝尊也有句“燕子斜阳来又去，如此江山!”(《卖花声》)这里，燕语的倾诉比人语的直陈更具有一种物是人非的隐喻效果，这类隐喻，被移用到现代散文中，来表现时代的变易以及对历史的反思，无疑是一种比较高明的嫁接。"},{"type":"paragraph","text":"除了写动物外，作者也写了松、竹、桃花、古榕、红棉等植物。有些篇什可以较明显地看出受到过茅盾、杨朔等现代散文大家的影响，笔者比较欣赏的是其中一篇以岭南特有的植物野芒为主题的散文。作为一种土生土长，遍地都是的植物，野芒没有梅兰竹菊那样受人青睐，甚至在每年春耕之前，还要被山火焚烧一遍，但是，正是这种不起眼的植物，在作者眼里却有一种“野火烧不尽，春风吹又生”的勃勃生机；经过烈火洗礼的野芒，更能体现其生命意志的顽强，从而具有一种平凡的魅力。这点，或许正是作者选择野芒这种植物来敷演其生命意识的内在原因。"}]}