{"id":937626,"date":[{"year":1994,"month":3,"day":20}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1672","ytitle":"","mtitle":"动荡的海","ftitle":"19永不满足","authors":["高峻"],"text":[{"type":"paragraph","text":"高峻"},{"type":"paragraph","text":"只要叩开所到之处办公室的门，对方首先看到的就是一张面带“永恒的微笑”的脸，然后，就是一连串的声音悦耳、动听的恳谈:先生(或女士)，我们商店经销的这种精美的餐巾纸，采用的是当前国际上流行的揭封式包装，与国内的同类产品相比，不但质量属于上乘，而且还物美价廉。有些餐巾纸擦在脸上，脸还没擦干净，掉下的纸末却又沾了您一脸。而我们这种餐巾纸和国外同类商品相比，不仅质量相仿，纸也很好。这种餐巾纸用来擦脸绝不会留下任何痕迹，还给您带来一丝缕缕的清香。这是卫生许可证，这是产品远销国外的报道……"},{"type":"paragraph","text":"就这样一天接着一天地跑，一家接着一家宣传。从小、就总是憧憬着戏剧中的高大英雄人物的欧阳，这回算是真正尝到了要做英雄必须先做“狗熊”的滋味。就是如此这般，欧阳在干推销的酸甜苦辣中才觉得自己真正是成熟了。她开始了带有更大目标的追求。"},{"type":"paragraph","text":"有时，女人的固执，来得就象日月星辰的运转一样自然。"},{"type":"paragraph","text":"于是，欧阳很快辞去了这份推销员的差事·炒了这家商店经理的“鱿鱼”。凭着自己对改革开放大特区的认识，自己找到了一家制作高档服装的公司，开始为人家进行产品推销这从来没有干过的差事。也许是人们都同情弱者，欧阳所到之处，人家都很乐意地接受了她的上门服务。渐渐地，欧阳悟出了:大家所以购买她的服装，绝不是她负责推销的服装比别人的好，许多买主都是看了穿在欧阳身上的样品服后，才决定要买进这批服装的。因为，再高档的服装，只挂在衣架上也是死气沉沉，只有穿在人的身上走动起来，衣服才真正活了起来。既然如此，本来就属绝顶聪明的欧阳在心、里就产生了一个大胆的计划:开一家时装模特公司，与服装公司联营，获取利润双方对半分成。"},{"type":"paragraph","text":"为了实现这一计划，欧阳利用推销工作之余踏进了一家大学开办的市场营销学夜大之门。市场营销、公共关系、消费心理、广告策划等课程，欧阳必须在一年之内全部学完。这对于欧阳来说确实是非常艰难的苦差事，因为她每天干完了自己的这堆事后，几乎是一点时间也没有了。就是有点剩余时间还要洗洗涮涮。欧阳为了实现自己的宏伟目标，就只有在自己的睡眠时间里挤，这一年，她几乎每天只睡四五个小时的觉，每当夜深人静之后，她就钻进那些足足可以把她埋起来的书本里，国内的、国外的、这学派、那权威的，欧阳都浏览了一遍。但是欧阳并不被这些众多的观点所束缚，她的信条是:书不可不读，但更要接触实际，否则，书读得再多也没用。"},{"type":"paragraph","text":"正是这样，欧阳在刻苦读书外，借推销之便，进行企业的考察。一年下来，不仅市场营销学的全部课程都让她得了优秀，全市大大小小的企业也不知让她跑了多少家，她从一个过去搞艺术的内行，也摇身一变变成了搞市场经济的内行。"},{"type":"paragraph","text":"掌握了从理论到实践的学问，她就正式地跟公司摊牌了。"},{"type":"paragraph","text":"“你能肯定这样做会成功吗?”服装公司的老板半信半疑。"},{"type":"paragraph","text":"“先生看我是那种愿意干赔本生意的人吗?”欧阳充满自信反问，接着又将了服装公司老板一军:“如果先生不愿意，我想在您这儿辞职与别人去合作。但是您在我困难的时候收留了我，所以，我不想把这肯定赚钱的生意转给不认识的人去赚啦。何去何从，请你考虑吧!”话说得有软有硬，有分有寸。"},{"type":"paragraph","text":"老板这时才抬起头来，目光死死看着这一位平时不言不语、美丽文静的小姐足足能有十分钟没有说话。他感到一种惶惑，“怎么这么长时间才发现她居然有这样的野心呢?难道男人真的就永远也看不透女人的秘密?”"},{"type":"paragraph","text":"老板也是历经坎坷，见过世面的人了。眼下面对着这位行为举止犹如高贵的公主，言谈话语犹如已经成为一家公司的董事长的欧阳，真是大有“一时不见，隔了三秋”之感。他觉得自己肯定感觉到了欧阳发生了变化，他相信自己从来没有判断错的第六感官的感觉。他当初收留欧阳，绝不是单纯看到她外表的漂亮，他感觉到了这个女孩子的气质不凡，有时总是含有一层深深的涵意，好象总是带有不能见容于浊流的模样。女孩子漂亮，固然让人欣喜，但漂亮又让人高深莫测便让人感到惶惑了。果然，他的第六感官这一次又没有欺骗自己，他觉得只有现在才算真正认识了欧阳这个既美丽漂亮又聪明过人的女孩子。"},{"type":"paragraph","text":"结果，经验丰富的老板，败在了女将手下。欧阳与这家公司的老板成交了。"}]}