{"id":937618,"date":[{"year":1994,"month":3,"day":20}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"2652","ytitle":"","mtitle":"文艺的雅俗及其他","ftitle":"","authors":["徐迺翔"],"text":[{"type":"paragraph","text":"徐迺翔"},{"type":"paragraph","text":"一种倾向掩盖着另一种倾向，这似乎是事物在发展过程中常见的现象。在社会上和文艺圈子里，前一阵子，从琼瑶热到港台歌星热，如同潮水般冲击着我们的“文艺阵地”，刺激着人们的耳目感官，俗文艺大有铺天盖地而来的势头。这是当时的一种倾向。社会上有识之士对此颇为忧虑，于是他们奔走呼吁，力图扭转这个倾向。近一时期，由于舆论的引导和有关方面的某些措施，以港台“热”为龙头的俗文艺，几乎变成过街老鼠，被当作年轻一代精神文明建设的一大阻力。取而代之的是雅文艺“忽如一夜春风来，千树万树梨花开”，社会各界纷纷支持“严肃艺术”，有人撰文支持，有人出资赞助。一度颇受冷落的雅文艺，好象又吃香起来了。于是又出现了另一种新的倾向。"},{"type":"paragraph","text":"这种现象正常吗?我看是既正常也不正常。说它正常是因为在社会变革的大潮中，当一种倾向冲击另一种倾向时，往往不可避免地会出现暂时性的矫枉过正现象。不管这种倾向是顺应历史潮流还是逆历史潮流而动的。这是事物发展过程中比较常见的现象。说它不正常，我看是有些舆论导向，并没有认真地去探讨这种或那种倾向起伏和盛衰的真正原因，而是带有一定盲目性地陷入非此即彼的简单化思维模式。"},{"type":"paragraph","text":"关于文艺的雅俗问题，历来论者蜂起，众说纷纭，莫衷一是。在文艺史上，雅与俗虽有一定的分界线，但彼此在深层次里又是互相渗透、互相借鉴，乃至互相融合。从我们文学最古老的遗产《诗经》到古代著名小说《水浒》，这类例子可以说比比皆是，在文艺历史发展的长河中，雅与俗是一个比较复杂的现象；雅文学和俗文学都有一个演变的过程。它们有时界域鲜明，分道扬镳，有时又交叉重叠，难解难分。从总体来看，在中国古代，社会的阶层分明，等级森严，不同阶层人们的生活圈子和审美取向很不相同。文人雅士们的诗词吟唱，琴棋书画，和寻常平民百姓的茶馆听书，街头说唱，有着明显的差异。即使那些比较体察民情民心，曾经深入民间，从俗文艺里吸取养料去进行创作的雅文艺作家作品，从李白杜甫到“水浒红楼”，也很难进入普通平民百姓的审美文化圈子。反之也一样，平民百姓所欣赏的民歌民谣，民间故事，说唱评弹等俗文艺，虽然可能被作家取为创作素材，但却无缘登上高雅文艺的殿堂。所以从文艺的审美和传播角度来看，中国古代文艺雅与俗的界线还是比较泾渭分明的。"},{"type":"paragraph","text":"当历史进入多元化发展的当代社会，在民主思潮，科技革新和多头经济的冲击下，社会群体的构成正在经历重新组合的时代。文艺作为社会生活的一面镜子，它的审美观念和审美取向正在互相交叉，吸取和融合的进程中，趋向一定意义上的模糊化，出现了雅与俗文艺相互渗透，相互转换的现象。当代人们的审美要求和审美趣味，也明显地趋于多样化。在这种历史发展趋势和社会现实的影响之下，当代文艺的内容和形式，都在发生显著的变化，出现了一些适合当代社会不同审美要求的艺术形式和艺术流派，以及满足人们不同艺术欣赏口味的文艺。这种健康的雅俗共赏共存共荣的局面，乃是社会进步和繁荣的一种反映。"},{"type":"paragraph","text":"在这种带有必然性的社会发展趋势下，似乎更应当认真地慎重地对待文艺的雅与俗问题，使它们各安其位其责地共同繁荣发展。不要提倡一种文艺就否定另一种文艺，从一个极端走向另一个极端，或者人为地以一种倾向去排斥另一种倾向。我们在这方面已经有过不少沉痛的经验教训。何况历史上任何一种文艺现象的盛衰，都是由诸多的主客观条件形成的，既有外部的客观因素，也有内部的主观原因；有必然性，也有偶然性。因此，不要以一时的盛衰论成败。历史上任何有生命力的艺术，虽然也会经历曲折的道路，但在历史的大浪淘沙中，它始终是人类文明的长青树。"},{"type":"paragraph","text":"文字作为人们表达思想的工具，用雅或俗来界定这种或那种类别的文艺，本无可非议。而且也应当承认，雅文艺和俗文艺至少在艺术加工粗细等方面，确实存在一定的差异。但是如果有意或无意地，把俗文艺看成是比雅文艺低一等的产品，把文艺上的雅与俗和高雅与粗俗(媚俗、庸俗)划上等号，好象前者是严肃的文艺，后者则是不严肃非严肃的文艺，这就不利于雅俗文艺的共同繁荣与发展。雅俗文艺各有自己的审美价值和审美对象，不宜用谁高谁低，哪种严肃哪种不严肃来加以区分或褒贬。"},{"type":"paragraph","text":"二十世纪即将过去，人类历史已经悄然进入原子和航天时代，茫茫人寰、芸芸众生，正在经历一场从思想观念到科学技术的大动荡、大转折时期。改革开放以来，我们国家也从相对地比较单一化的社会，向着比较多元化的社会过渡。在文艺领域里，新理论、新问题、新现象层出不穷，各种热点热潮接踵而来，过去年代形成的文艺观念和审美取向，受到了多方面的冲击；百年老店、独此一家的局面，仿佛正被市场林立、摊群成行的情景所取代，有些传统的固有阵地，好象正在被蚕食乃至逐渐地丧失。其实，不必用惊慌失措的语言来形容这个变化现象。历史已经无数次证明:当一种倾向汹涌而来时，一时间好象把另一种倾向掩盖乃至淹没，但是实际上这是不可能的。随着时间的推移，只要是真正有生命力的东西，总会在社会上和人们心里，占据应有的地位。酒香不怕巷子深嘛!梵高的画，在他生前几乎无人问津；曹雪芹晚年贫穷潦倒，《红楼梦》又有多少人赏识?但随着时间的推移，历史证明，他们的作品，已经被公认为人类共同的精神财富。"},{"type":"paragraph","text":"前不久报刊登载的一项社会调查显示，即使被认为追星族最突出的中学生群体里，在“四大天王”热得烫手的时候，仍然有相当一部分中学生，热衷于欣赏贝多芬，收看维也纳传统的新年音乐会，当然他们同时也喜欢通俗音乐。他们认为这是两种内涵和感官不同的艺术享受。这个例子说明，在一个以市场经济为主导、生活节奏紧张的多元化的社会里，应当支持一切健康的、不同类别、不同风格和不同层次的文艺，雅俗共赏，兼容并蓄，互学互补地发展。不要把不同的审美观和审美取向对立起来。因为今天的读者和观众，尤其是年轻一代，他们的艺术审美价值和审美取向，越来越趋向多样化；他们能够欣赏巴尔扎克笔下多彩的世界和鲁迅深刻嘲讽的杂文，也喜欢金庸的武侠小说和琼瑶的言情小说；也许前者可以帮助他们更好地了解历史和社会、深化对人生的理解，后者则提供给他们另一种生活天地和感情世界，甚至仅仅使他们在紧张工作和生活波折时，寻求一个感情的避风港，得到片刻的休想。如果年轻一代具有这样广泛的文艺爱好，这是我们这个社会进步和繁荣的表现，是值得欣慰的希望所在；因为至少说明他们已经走出前代人常有的封闭状态，眼光四射，渴求知识、亟待了解社会了解世界。一个广泛的感情世界往往和广博的知识联系在一起，而广博的知识则是适应改革开放需要，产生社会的精神产品和物质产品的基础。"}]}