{"id":937727,"date":[{"year":1994,"month":3,"day":21}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"最新书摘　美国丑闻","genre":"","count":"1841","ytitle":"","mtitle":"尼克松夫人的珠宝丑闻","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国不久前出版了一本由乔治·科恩著的《美国丑闻百科全书》。作者提出撰写此书的目的是既有资料性，又有启发性和趣味性，为的是忠实地揭示“人生中伤感而不愉快的一面”。现从《编译参考》的译文中摘录一则，以飨读者:"},{"type":"paragraph","text":"当理查德·尼克松在水门事件中越陷越深的时候，尼克松本人和他一家又被卷入到一件因接受昂贵外国礼品而产生的激烈争端中。1974年5月14日，《华盛顿邮报》披露了一条新闻说阿拉伯国家的一些巨富送给了尼克松大量的珠宝。第一夫人，帕蒂·尼克松对《华盛顿邮报》的报道感到极为恼火。作此报道的专栏作家马克辛·切希尔说，尼克松秘密接受价值大约为200万美元的外国礼品。"},{"type":"paragraph","text":"根据美国宪法第一条，所有美国政府官员，如果没有得到国会的同意，不得接受任何礼品。在1966年，国会又修改了1988年外国礼品和勋章法。在这个法案中明白无误地规定接受礼品为非法行为。因此“每个在政府中任职的人……或者其家庭成员”接受并保存任何价值50美元以上的礼品是违法的。然而，在这个修定法案中并没有讲清楚，这些礼品应该在什么时候上缴到联邦政府，也没有讲清楚如果违反了此法律应该受到何种制裁。"},{"type":"paragraph","text":"在1974年大多数美国人并没有意识到有这一法律，更不了解这项法律已经受到破坏。白宫坚持说所有送给尼克松的礼品都已经妥善登记在册，绝无不法行为。尼克松的忠实随从们对马克辛·切希尔的指控很是恼火。他们想办法对其进行报复。这位知名的专栏作家收到来自全国各地的表示不满的信件。她被指责道:“你同你那些犹太同伙们，”或“你是个犹太人在一家犹太报纸为犹太人工作。”然而也有一些人对她的揭露表示赞扬。"},{"type":"paragraph","text":"在1970年，尼克松进入白宫一年以后，马克辛·切希尔又听到传闻说第一夫人收受了伊朗国王的价值为100万美元的绿宝石、钻石等礼品。切希尔对此进行核实，想弄清楚这些礼品是否作为美国政府的财产而上缴到礼宾部门。但是她在档案上没有找到任何记录。而且，白宫没有人承认曾经见过这些礼品。三年以后，经过大量调查，她终于从别处找到证人证实亲眼见到过这批珠宝。她同时也注意到1973年在白宫为尼克松夫人举行的生日宴会上，尼克松夫人佩戴的一副漂亮的耳环。这副耳环上很明显地镶有绿宝石和钻石。这位专栏作家以后又发现这副耳环就是1969年10月14日由沙特阿拉伯的法赫德亲王送给第一夫人的礼物。切希尔的故事正如白宫发言人所说的那样立即成了丑闻，象一枚炸弹一样使一切失去了平衡。"},{"type":"paragraph","text":"切希尔对于尼克松的不道德行为最为有利的证据是白宫礼品部门的索引卡片上的记载。卡片上写着:送尼克松夫人、朱莉和得里西亚的礼品(未经登记。礼品部)，1974年3月18日，礼品部门的登记是送给尼克松夫人的一个手镯式钻石手表、一个送给朱莉的镶有红宝石和钻石的胸针和一个送给得里西亚的镶有蓝宝石和钻石的胸针(未经登记)。这些珠宝很明显是从尼克松夫人卧室的保险柜中拿出后才记人礼品部门的档案的。这些手镯手表和胸针是由苏尔塔亲王在1972年7月送给尼克松夫人和她的两个女儿朱莉和得里西亚的。苏尔塔亲王和法赫德亲王是沙特阿拉伯国王费萨尔的同父异母兄弟。1969年费萨尔国王送给第一夫人一副耳环。1970年根据尼克松的要求对这副耳环进行估价，其价值为5.2万美元。除此之外，费萨尔国王还在1971年5月28日送给尼克松夫人几副钻石和红宝石耳环。对此，白宫发言人否认了所有对尼克松一家不正当行为的指控。他们说所有赠与的礼品都已经妥善登记。"},{"type":"paragraph","text":"总统的法律顾问弗雷德·布扎德说尼克松总统一直准备在他任职期满时把这些礼品上缴。虽然他把这些礼品称为沙特阿拉伯赠与的“私人礼品”，但是在总统任职期满的时候，将按国家礼品一样的程序送交国家博物馆。切希尔说，有记录表明从1974年尼克松为了保险登记而估价过的珠宝价值为58万美元左右。尼克松辞职后，他的律师和行政管理局对这些珠宝的最后归属问题展开了一系列的争论。"},{"type":"paragraph","text":"在切希尔对尼克松的丑闻进行揭发以后，许多政府人员突然把未经登记的礼品上缴国家。其中包括参议院对外事务委员会的主席、佛尔布来特·威廉议员的夫人帕蒂。更有讽刺意味儿、也更令人尴尬的是关于联邦雇员接受礼品的法案是议员委员会在1966年起草的。副总统斯皮罗·阿格纽与他的夫人也是第一批退还礼品的人之一。美国国会对于政府官员接受外国礼品的官员政策表现出一种为时过晚的关心。而国会与美国总统罗纳德·福特都没有采取任何强有力的措施来追回尼克松所宣布丢失的那些礼品。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\03\\943l071001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}]}