{"id":254029,"date":[{"year":1951,"month":12,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3094","ytitle":"","mtitle":"继续反对官僚主义，反对贪污，反对浪费，为开展增产节约运动而斗争","ftitle":"习仲勋同志在中共中央西北局党员干部大会上的报告摘要","authors":[],"text":[{"type":"paragraph","text":"十二月七日，中共中央西北局书记习仲勋同志，向中共中央西北局召开的党员干部大会做了题为:“继续反对官僚主义，反对贪污，反对浪费，为开展增产节约运动而斗争”的报告。"},{"type":"paragraph","text":"习仲勋同志号召全体党员干部与非党干部，立即行动起来，响应毛主席增产节约的伟大号召；为开展这一运动，必须首先进行一次以反贪污、反浪费、反官僚主义为主要内容的整风运动。这是当前全体干部和全国人民的中心任务，是我们面临的一个最大的政治问题。只有在开展这个运动中间，在开展这个运动的思想基础上，才能很有成效地开展增产节约运动。"},{"type":"paragraph","text":"习仲勋同志首先扼要地分析了抗美援朝的胜利形势、全国的和全西北地区的工作情况，指出:这一年来我们是更加进步了，更加巩固了，更加坚强了。明年将再前进一大步，现在的一切工作都是为了国家建设和工业化做准备。明白了这些情况，就可以深刻地认识到毛主席的指示是完全正确的、英明的。"},{"type":"paragraph","text":"习仲勋同志接着就指出:开展增产节约运动，总的来说就是要挤出人来、挤出钱来，加强国防建设和经济建设，全党同志和全体人民都须明白:没有重工业便没有国防，没有国防，国家便没有力量，便要挨帝国主义的打。增产节约是唯一的挤人挤钱出来建设国家的康庄大道。这是我们伟大盟邦苏联行之有效的办法。所以开展增产节约运动的方针，是保证抗美援朝斗争胜利的方针，是继续保持物价稳定、发展经济的方针，是积累资金加速国家工业化的方针，是推动和改进各方面工作使之更加统一、更加合理化的方针，是树立国家和人民良好风气的方针。也就是说:这是一个充满积极意义的方针，是我们国家建设中一个有经常重要性的基本政策。全区上下公私和各部门和各种工作中，都要贯彻这一方针。各级领导机关，必须依靠人民领导人民特别是依靠工人、农民和革命知识分子，带动各阶层。由西北军政委员会和中共中央西北局直到区乡人民政府和区乡共产党组织，层层带头，互相监督，互派检查，先公后私，公家先做出榜样，以为表率，并广泛持久地开展起来，使之成为经常性的群众运动。"},{"type":"paragraph","text":"习仲勋同志对于增产节约运动的一些曲解与误解，进行了深刻的批判。他说:比如有人认为增产节约运动，是我们碰到困难不得已的表现，这是完全看不到这个运动的积极意义，不了解增产节约是建设国家的基本方针，是关乎我国前途的重大问题。有人认为这个运动仅仅是临时性的突击运动，这是不知道这是一个有经常重要性的政策，在目前是为建设新民主主义、将来建设社会主义以至共产主义的基本政策。有人认为浪费比贪污危害性小，节约会妨碍工作、妨碍健康，精简节约只是财经部门的事，与一般党政机关无关；或认为节约光是公家机关的事，个人财产可以不必节约，群众中也不必提倡节约；或认为节约就是要把工作人员的生活水准再降低些——这些认识都是不正确的，都是片面的说法，是误解。节约是要保证工作和健康，首先要保证革命工作人员的生活，对其中负担过重生活困难者必须给予照顾。总之按实际情况加以调整。增产节约固然以财经部门为重点，但一般机关不是没有浪费和贪污现象；人民也要节约，个人的“私产”也要节约，要造成整个社会的节约风气。最后还有一种说法，认为西北地方穷，增产节约没来头，这其实是一种带有自满情绪的保守观点，是一种极端有害的思想。对于这些不正确的认识，都要给以批判和纠正。否则要开展增产节约运动是不可能的。"},{"type":"paragraph","text":"习仲勋同志详细说明了开展增产节约运动的方向和办法。"},{"type":"paragraph","text":"在发展工业生产方面，他着重指出:各公营厂矿都要在现有设备及原生产计划的基础上制订增产节约的计划，开展增产节约运动。私营企业也要开展这个运动。为了适应新的工作情况，省以上的人民政府和党的领导机关必须将工作重心迅速地转到城市和工业建设方面来，并兼顾农村工作。大行政区现在就要转；各省则视土地改革进展的情况，可到明年春季或夏季再转，但现在就要开始作准备。专区及县以下党政领导机关的工作，则仍以发展农业生产为首要任务，同时，兼顾城市工作，实际上组织乡村生产为城市工业服务，就是以城市为重心的国家建设的必不可少的组成部分。城市党委如像西安市委，就必须每个委员都具体分工，每人领导和研究怎样搞好一个工厂，目前就是研究如何搞好民主改革，发展生产。各级工业领导部门，要对每一个工厂的增产节约计划，一个一个的加以具体研究，解决问题，才能掌握中心，稳步向前。"},{"type":"paragraph","text":"习仲勋同志指出:自从毛主席发出号召后，西北群众是十分踊跃响应的，单在军政委员会开会期间，就有二十五个工矿企业单位给军政委员会写信，提出了具体的增产节约计划，共提出在年内增产节约人民币五百七十六亿元和粮食一千九百吨，各单位并在积极制订明年全面的增产节约计划。目前这个运动已经开始掀起，但还处在初期的状态，没有形成有领导有计划的广泛的群众运动。西北工矿企业必须用很大努力开展这个运动，发挥工人阶级的创造性，发掘工业中的潜在力。必须在增加生产，降低成本，节省流动资金和消灭基本建设中的浪费现象四个方面努力。增产节约，可以断言:一定能促进厂矿企业的全面改革，并使工作面貌焕然一新。运动的步骤和办法可以多多学习东北的经验。"},{"type":"paragraph","text":"习仲勋同志特别指出:各级党委必须学习西北铁路干线工程局局长王世泰同志领导修筑天兰路已经摸索出来的好的经验。总的说来，西北铁路干线工程局的经验就是要依靠政治来领导技术。本来预定一九五三年才能修通到兰州，但经过王世泰同志掌握重点，深入检查，亲自去摸，启发职工觉悟，就能解决了许多技术人员没法解决的工程问题，就能提出争取明年通车兰州的任务。王世泰同志并不是专家和工程师，但他有了马列主义，有正确的思想作风，就可领导技术，做好基本建设工作。由此可见，只要领导者勤于深入下层，开动脑筋机器，多想办法就可把事办好。我们过去就吃了不用脑筋的亏，走了许多弯路，谁要因为没有技术、不懂业务而不努力去钻研，就是一种落后的表现。对这些同志说，西北铁路干线工程局和王世泰同志是个很好的学习榜样。"},{"type":"paragraph","text":"在工业生产方面，还要重视资源勘查工作。西北究竟有多少富源、宝藏，还没有完全了解，要避免盲目性，特别是要发展石油、煤、铁的生产，为大规模的经济建设打下基础，必须做好资源勘查工作。"},{"type":"paragraph","text":"在发展农业、畜牧业和林业方面，习仲勋同志着重指出:发展农业生产的中心是粮食生产。土地改革以后，农民生产和生活条件都有改善，农民要求吃好些，西北畜牧区广大人民过去吃不上粮食的也都要吃米吃面了。因此，粮食需要量大大增加。衣服"},{"type":"paragraph","text":"一年只换两季，但粮食却一年四季天天都要吃的。在广大农村仍然是分散的小生产的情况下，我们的粮食在今后相当长时期内还不会十分丰足，一过歉收，就是问题。谁要忽视这点就要在政治上犯错误。因此，在广大农村中开展增产节约运动，主要是提高单位面积产量，以增产粮食为主。同时提倡精打细算过日月，反对铺张浪费，并以节约所得投入生产。互助组是组织起来增产致富的道路，又是教育农民提高农民的有效组织形式，必须大力搞好。西北畜牧业占全国畜牧业的半数，应特别重视，这是西北的实际。西北区今年的畜牧工作，比之其他工作，是做得不能令人满意的。固然客观上也有很多困难，但我们的努力也是不够的。今后必须大大改进畜牧部门的工作。今年单是宁夏省的统计，全年新生羊羔共三十几万只，但今年死去的大小羊只就是二十九万多，这是多大的损失!西北又是长期和沙漠和水旱灾作斗争的地区，培植和保护森林，有十分重要的意义。但今年烧毁和滥伐的森林面积就与今年新培植的森林面积相等，这又是多大的浪费，多大的损失!习仲勋同志用这些触目惊心的数字来惊醒大家，重视做好畜牧和森林工作。【上】"}]}