{"id":254082,"date":[{"year":1951,"month":12,"day":30}],"page":"4","source":"新华日报","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"3289","ytitle":"","mtitle":"我是怎样创造速成识字教学的?","ftitle":"","authors":["祁建华"],"text":[{"type":"paragraph","text":"祁建华"},{"type":"paragraph","text":"我叫祁建华，是人民解放军某部的文化干事。在党和上级的正确领导和大力支持下，在全体指战员热爱文化，迫切需要学习文化的基础上，在一年多的文化教育工作中，我使用了一种用注音符号教识字的方法，并在许多同志一齐实验和研究之下，使这个方法得到不断地改进和提高。现在我开始谈谈速成识字法是怎样搞起来的。"},{"type":"paragraph","text":"我是河南省郏县人，小时候家里很穷，仅有的七八亩地都被恶霸地主霸占了。父亲饿死在一个小庙里，奶奶要饭也死在外边，姐姐和弟弟病死，剩下我和母亲寄居在舅舅家里，帮助他种地打柴。当我十四岁的时候，看见有钱人家的孩子都上学念书去了，我这样一个什么也不懂的孩子，是多么想上学念书啊!家里的老人们，也是希望自己的孩子能够念上几天书，认几个字，免得受人家欺骗。在这个时候，正好邻村初级小学开办了不要钱的夜学，于是，我就大胆的走进了这个学校的大门。第一次上课，就看到老师教注音符号:“一乂凵” 。用了几个晚上的时间，我就学会了注音符号和拼音，也学会了一些生字，后来也就允许我上学了。可是没钱买书，就借了初小二、三册国语常识课本，黑夜白日地念。一个月的时间，就都会背了。以后，又在亲戚和老师的帮助下，忍饥挨饿地上了高小，接着又上了初中。我特别忘不了的，是上初中时，有一位张老师(后来听说他是共产党员)，他对我的帮助很大，我缴不起学费，他就帮助我解决，还给我一些进步的书本看。我虽已上了初级中学，但是常为生活所逼而辍学，失去老师的帮助。所以我就在打柴当中，利用注音符号，突击一本字典，十一天工夫，就把这本字典学完了。同志们要问我“速成识字法”是怎样搞起来的?根子还是札在这个时候。"},{"type":"paragraph","text":"一九四八年家乡解放了，我参加了解放军。在中原军政大学学习毕业，上级就叫我到二野某军卫生部政工组，担任文化教育工作。这时，我就开始考虑:用注音符号教识字，不是就不会忘了吗?根据自己的体验，一天可以学习很多。后来我们政工组又来了一个同志，叫王祥德，他识字不多，我向他说:“我教你识字吧!先学注音符号，再学生字，就不困难了。我过去用注音符号，把一本字典都学完了。”老王不大相信的说:“真的吗?”我说:“当然是真的!”他说:“好!你教我吧!”那时我就教他。一天学会注音符号，后来，每天教他五十个字，一共用了十天的工夫，他就学会了五百字，比起学三、五个字，要快十倍。这是我第一次用注音符号教识字的情形。这时我被调到卫生部训练队当文化干事。我在开始动员学习时说:“用注音符号教识字，这个方法学起来很快。王祥德十天学了五百字。人民三字经，原来他认不多，现在也读下来了。”大家也就乐意学习了。过了三天，吴排长说:“像这样学习，三个月就解决问题了。”有的说:“用注音符号学字不容易忘。”这样我教了五天，就又调到卫生部一所去了，这是我第二次的试验。"},{"type":"paragraph","text":"一九四九年六月，解放大军横渡长江，挺进浙赣途中，我又挑出了两千个字，用注音符号教战士。那时一天有一小时半的文化课，每天教六十个字，打算四十天教完，教了两个星期后，同志们都耽心地问我:“这样教是不是太快了一点?”卫生部的张主任也认为一天学六十个字太多了，这样怀疑当然是合理的，说明了我们部队领导同志，十分关心文化教育。经过二十天左右教学的结果，大家普遍的学会了一百多生字，感觉到比过去的学法收效要大得多，同时也可以克服容易忘的毛病。后来，又叫我到卫生部当文化干事。这是我第三次试验的情形。"},{"type":"paragraph","text":"在进军西南的路上，我继续用这个方法教警卫和通讯人员。因为部队任务繁重，同时战士还不了解学注音符号的好处，所以学起来稀稀拉拉，有时不爱去学，就乱念一气，把“勹夂冖匚”念成“吃饱不饿”；“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51CU0403AA.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51CU0403AB.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51CU0403AC.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51CU0403AD.JPG\">”念成“啰哩啰苏”。后来经过上级号召，从党内党外作了动员，我给战士下了保证，要教会他们，这时战士的思想还没有完全打通，吕国丁同志说:“一天教四十个字，又不是吃字喝字?”当时我认为:战士们现在不相信，等教学有了成绩他们自然就会相信的。那时我就编了两张生字表，有一千三百来字，教了三天之后，吕国丁同志说:“第一天我学了四十，第二天我没有忘又学了五十个字，第三天又没有忘学了八十，嗨!一看学会了，我心中可满意呀!”七天后原认二百五十多字的吕国丁提高到能认一千三百字，也能看部队的报纸了。九天后，原认三四百字的贺银森等三个同志都认识了一千三百字。后来我问吕国丁同志:“你的思想是怎样搞通的呀?现在不是吃字喝字了吧?”他说:“你不知道吗，那个战士不好吃大馍呀!”意思是说一天能学几十几百个字，谁还愿意一天只啃三、五个字呢!这是我第四次试验的情形。"},{"type":"paragraph","text":"一九五零年五月，上级调我到卫生教导队，专门抽出六十四个学员，用一个月的时间，进一步实验这个方法。学员的文化程度:认识五百字以下者有四十三人，六百字到一千字者有二十一人。根据过去几次试验的情形，我体验到:到学习开始，必须做好动员工作，给战士树立坚强的学习信心，激发起高涨的学习情绪，我所动员的内容，不外乎是:“同志们，打仗要不要武器?”大家说:“要!”“生产要不要工具?”大家说:“要!”“学习要不要方法?”“要!”现在就是有学习方法，一天能学习几十几百个字，只要大家思想打通，要学。怎样教，就怎样学，听从学习指示，我保证三四个星期就叫大家会看通俗书报。这样再酝酿几分钟，就开始教注音符号，二三十分钟，就可达到集体能读，大约十五个钟头，就可学会基本拼音，然后就开始突击生字。在卫生部教导队，第一天就突击了二百八十个字，第二天就突击了三百二十个字，第三天是“五四”开大会，第四天突击了五百个字。五月六日和七日，是星期六和星期日，也上课。大家都急的不行，小点的同志这样提出:“文化干事，每天教五百字也不够学，明天教一千!”后来大家下决心，提保证，都愿学一千，所以五月八日那天就教了一千多字。前后一共七天时间，就突击了两千个字。以后，又连续地教了一些生字，两个礼拜时间，原认五百来字的邓先知同志也学会了两千七百多生字，能写出三百多字比较通顺的文章。原认一百多字的王金明同志，一个月的时间，学会了两千七百字，能写出五百字的文章。他作的文章里说:过去一天学几个字，我想啥时候才能看书报呢?我光想多学，教员不叫学多，他说学多了记不住，我想了想也就没啥说。后来听队长说:“本部文化干事一天能教会一、二百生字。”在那时候我不信，可是心里一动一动的。过了两天，我们听文化教员说:“报告你们一个好消息!”我们问:“什么好消息?”他说:“本部文化干事到这里来教文化。”我一听这句话，心里非常高兴。文化干事来了以后，用注音符号大量突击生字，一个月的时间，我就学会了两千七百个字，我现在的文化真是大大提高一步。以上是我第五次在教导队试验的情形。"},{"type":"paragraph","text":"以后，我们又帮助别的单位作了几次实验，都取得良好的效果。从来西南军区、中南军区都专门组织了这个方法的试验，证明了这个方法，是个良好的方法，并使这个方法更进一步得到改进和提高。最近中央人民政府人民革命军事委员会总政治部宣传部又作了试验，准备在全军普遍推广。"},{"type":"paragraph","text":"同志们，这个方法还有些缺点和不成熟的地方，希望大家在试验和研究当中进一步充实和提高这个方法。同志们，速成识字法能够搞起来，并取得成绩，首先是我们党、和我们人民解放军一贯地重视文化教育的结果。在每次试验当中，领导上都给了很大的鼓励和人力、物力的保证。另外，这个方法能够搞起来，是与我们部队指战员同志自觉的、顽强的苦学苦练的学习精神分不开的。我们过去学文化，要用好几年的时间，才能看通俗书报和写三四百字的文章，这不是我们脑子笨的毛病，也不是我们不用心学习的原因，而是在我们学习的方法上有些缺点。现在我们采用速成识字法，一天可以学几十几百个字，一二个月的时间，就可以读简单通俗的书报和写三四百字的短文，这对于我们文化的提高，实在是同志们，请树立起坚毅的信心，用战斗的精神，迎接全军文化学习的大高潮吧!为建设我们强大的无敌的现代化的国防军，为保卫祖国、保卫和平，我们要争取在文化学习战线上的伟大胜利。"},{"type":"paragraph","text":"(按:本文是根据祁建华同志录音改写，有些人名是译音——西南军区新闻科——)"},{"type":"paragraph","text":"(原载重庆“新华日报”)"}]}