{"id":254089,"date":[{"year":1951,"month":12,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"1574","ytitle":"","mtitle":"年节谈物价","ftitle":"","authors":["洪子荣"],"text":[{"type":"paragraph","text":"洪子荣"},{"type":"paragraph","text":"入冬以来，国营贸易机构层次降低物价，并扩大供应范围；年节在即，中央贸易部又发出指示，要求各专业公司充分储备物资，供应年节需要，保持物价稳定；并规定新年减价五天，春节减价七天；所有这些措施都一次又一次的表明了新民主主义经济制度的优越性。"},{"type":"paragraph","text":"中华人民共和国成立以后在财经战线上所打的第一个大胜仗，就是结束了十几年来物价波动的局面，逐渐转到物价稳定的局面。"},{"type":"paragraph","text":"在一九四九年全国解放战争取得基本胜利的这一年内，物价有过四次大的波动，上涨了十九倍之多。而在一九五○年三月份以前，物价仍上涨了一倍半。从去年三月份起，中央人民政府实行对全国财政经济工作的统一领导和管理，使国家财政收支达到平衡，物价不但停止上涨，五月份并较三月份下落了百分之三十。从六月份起，人民政府又开始调整工商业，改善了因虚假购买力消失而发生的商品滞销现象，从此物价就全部稳定下来。虽然在去年下半年内，由于经济情况普遍好转，商品普遍畅销，物价会略有上升，十二月份约较六月份上升百分之二十四，但这种上升是起着刺激生产发展的积极作用的，与三月份以前起着破坏生产作用的物价波动，有着本质上的不同。"},{"type":"paragraph","text":"到了一九五一年，全国物价更进一步的稳定下来了，截至目前为止，物价只不过比去年年底微升了百分之十五左右。"},{"type":"paragraph","text":"今年全国物价情况有几点事实是值得特别提起注意的:第一是物价不受季节的影响；按照过去的惯例，在春夏间青黄不接时粮食价格一定要上涨，逢年过节(春节、端午、中秋)时副食品价格一定要上涨；特别是今年全国丰收，农民购买力大为提高，一般人预料大部工业品价格在秋收后一定会大为上涨，然而事实不然，物价始终保持基本上的稳定，按季按月递升极少。"},{"type":"paragraph","text":"第二是物价在基本稳定之中微有上升，其中工业品价格又稍高于农产品。如以九月份为例:九月份花纱布类工业品价格较去年年底上升百分之二十三点二，而粮食类价格只上升百分之十一点四，副食品类只上升百分之九点七。这是由于(一)农民购买力空前提高，对于工业品的需要量空前增大；(二)我国原有工业生产本不够人民正常需要，而两年来某些工业生产恢复和发展的速度，又赶不上农产品中商品部分增加的速度和农民购买力提高的速度，因此部分工业品价格就微有上升。这是我国经济情况继续好转的一种反映，也是我国生产事业恢复和发展过程中不可避免的现象。为什么全国物价能够保持基本稳定?特别是今年处在抗美援朝严重斗争的时期中，又处在国家大量投资生产事业的时期中，物价为什么始终不受影响?"},{"type":"paragraph","text":"首先是由于中央人民政府的正确领导和全国人民的踊跃缴纳公粮和税款，使国家财政收支始终保持平衡；同时工农业生产由恢复走向发展，城乡交流广泛展开；都为稳定物价奠定了有力的基础。"},{"type":"paragraph","text":"其次是由于国营贸易的壮大和市场管理的加强；国营贸易机构掌握了各种主要物资，足够供应各方面的需要，同时加强市场管理，打击投机商人图谋暴利、囤积拒售的非法行为，就使物价稳定得到有力的保证。今年九月以后，国营贸易机构更扩大供应范围，并连续多次降低物价，如九月下旬降低油盐价格和絮棉价格；十一月底又降低纱布价格和食油价格，煤价和柴油、煤油的价格也有降低。特别是十一月底降低纱布价格的意义十分重大，当时人们都耽心纱布不够供应需要，价格可能上涨，某些投机分子甚至囤积拒售，图谋暴利；国营贸易机构突在冬令旺销的季节降低纱布价格，就使消费者和正当工商业家大感兴奋，也使投机分子大感沮丧。"},{"type":"paragraph","text":"再其次是由于苏联和各新民主国家的大力支援，大量供给我国以工业器材和燃料等，这样就使国营贸易机构从八月到十月连续三次降低工业器材和石油的价格，使得工业生产成本日渐减少。同时友邦的棉花和布匹也及时来到，帮助解决了纱布生产和供应的问题。"},{"type":"paragraph","text":"明年，一九五二年，随着爱国增产节约运动的蓬勃展开，和国营贸易机构在加速资金流转和减低商品流转费用等方面的改进，物价的稳定将更有十足的把握。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51cu050101.JPG\">"}]}