{"id":254150,"date":[{"year":1951,"month":12,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2476","ytitle":"","mtitle":"和贪污分子作坚决斗争","ftitle":"","authors":["黄汉文"],"text":[{"type":"paragraph","text":"中国器材企业公司　上海五金机器公司　黄汉文"},{"type":"paragraph","text":"我是一个青年团员，在反贪污、反浪费、反官僚主义的斗争中，我做了一个青年团员所应该做的工作，如果说我所做的对祖国有了一些贡献，这是团给与我的教育而得来的。"},{"type":"paragraph","text":"第一是我拒绝不法商人的行贿。我们公司为了执行中财委决定的统一采购政策，成立代理科，代理各地军区单位、铁道部、国营工厂等，采购五金器材。我在采购股工作，每天都要与私商接洽业务。今年上半年有一家不法厂商锦发工厂，从我舅父家中，打听了我的地址后，送了很多礼物。这些礼物有吃的、有用的、有喝的，例如面盆、钢精锅子、热水瓶、啤酒、补品等等，送到我家中。因为我家里只有一个妹妹在家，不知道怎样一件事情，就问不法厂商锦发厂老板陈锦海为什么送来，他说:“我是黄汉文老朋友，请你收下吧。”因为我妹妹不知怎样一会事，就把礼物全部收下，等到我回家时，发现很多礼物，我就问我的妹妹从什么地方来的?她说是你的老朋友陈锦海送来的。在这个时候，我心里明白了一大半，但怎样处理呢?我是一个光荣的青年团员与人民企业的工作干部，我是在党与团的教育培养下起来的，应该廉洁，保持团的光荣传统，要和这些贪污现象作坚决斗争。于是我就向妹妹说:“什么老朋友?这是不法厂商钻空子，这些坏蛋想来污辱我们人民企业工作干部。”我就这样坚定了自己的立场。第二天早晨，我把全部礼物拿到公司，立刻向行政上报告经过情形，后来行政上就召不法厂商锦发厂负责人陈锦海到公司谈话，说明了今天政府政策与人民企业工作同志优良品质，并指出他的不法行为，教育他应很好的自我检讨，应该老老实实做生意。"},{"type":"paragraph","text":"其次是我检举了贪污分子应祖赓，事情的经过是这样的:"},{"type":"paragraph","text":"我们采购股里有一个采购员应祖赓，平时学习不努力，享乐思想很浓厚，有一次我们公司代北京清和厂委托代购纸柏管廿万只，约计人民币三亿多。交应祖赓采购，他接到任务后，首先与不法商人约在“南京咖啡馆”喝咖啡，在“锦江馆”吃夜饭洽谈该项商品报价手续等问题，后来应祖赓与不法厂商美星厂签订合约后，他把合约送给我审核盖章。我看到这家厂的名字好像没有听到过，就问应祖赓这家厂产品如何?是不是符合标准?在谈话中发现前后有矛盾可疑地方。谈话后，我就想到我是一个团员，我的工作是党与团交给我的任务；我又想到我在入团宣誓时，要全心全意为人民服务。那么怎样为人民服务呢?就是要搞好我的工作，对工作负责，不使人民财产遭到丝毫损失。于是我就决定自己去了解一下该厂情况，根据合约地址，走到那边去调查，到了那里看到的不是一个厂，而是一个住家。我就问他们这里有没有美星厂?他们问我，你问它做什么呢?我就说购买些纸柏管，后来该厂老板邱信昌出来，他认识我是五金公司派来的人，立即说假话，说厂正在搬移中。他同时说:“黄同志，等我们厂搬好后，请你来参观。”我问他搬到什么地方?他起初不肯说。后来再三问他，他说在江浦路，我就到江浦路去了解。所谓厂房，是一家姓茅的做毛竹工场，内仅有机器二部，市价值四、五百万元，职工三、四人，都是股东。对外营业只凭图章两颗，一颗是厂章，一颗是私人图章，无固定厂址，同时未办工商登记，这样的不法厂商与贪污分子勾结，企图朦蔽人民企业，收取定银二亿一千余万元。"},{"type":"paragraph","text":"贪污分子应祖赓与不法厂商是如此凶狠，想窃取人民财产二亿一千余万元，这是每一个人都不能容忍的。在这件事被揭发后，又发现贪污分子应祖赓曾与不法厂商订购白皮啳皮一千五百平方尺，与其他厂家同样品质比较每平方尺相差六千元，这样就损失人民财产九百万元。后又发现应祖赓洩漏业务机密，把采购计划告诉不法商人，引起市场波动，使人民财产与人民企业的政治威信遭受损失。目前我们国家的经济正在恢复与发展，我们要累积国家资金；贪污分子要盗窃国家资财，我们要建设国家；贪污分子要阻碍我们国家建设；我们要抗美援朝，大力支持前线，而他们妨害我们支前力量。因此，我们坚决反对贪污分子，要肃清隐藏在我们人民企业内部的贪污分子。目前我们行政上把贪污分子应祖赓开除，并送法院，现经法院判决贪污分子应祖赓徒刑六个月，缓刑一年；不法商人邱信昌徒刑四个月，缓刑一年，并且追回人民财产九百万元。"},{"type":"paragraph","text":"第三是揭发了不法商人的暴利行为。在十月份，上海钢铁公司向宏记五金号采购钢管计一三八尺，该号最初报价每尺一一二万元，该项钢管是上钢公司作红钢炉滑道之用，迫切需要，到我公司审核价格，我在审核中发现价格较高，当时我就向市场询问，但问不到，因市上缺货，有几根已被该号购去，因此无法肯定该号是否暴利。但是我认为这价格是有问题的，当时上海钢铁公司派员到我公司里来说:该项钢管立即要使用，不然要影响生产。在这种情况下，我觉得进退两难。假使照此价购进，人民财产要受到损失，假使不同意，则影响上钢生产。在这个时候，我又想到我是一个团员，我的工作一定要向人民负责，就决找该号负责人到公司谈话，最初该号负责人坚持一一二万元。我在谈话中发现有可疑之处，第一该号自己无货，要向同业买进，为什么在价格未核准前把货买进?第二我问他合法利润时，该号强调市场货少，根据以上二点，我更进一步深入研究。因为我业务经验很差，就向老年工人请教，详细研究品质后，再召请该号负责人协商价格，同时揭发他们的不法行为。经过四天谈话，由一一二万元他自愿减低为每尺六十万元，这时我认为该号仍有抬高价格，企图暴利的不法行为，便继续谈话，该号初则态度傲慢，强调改拉制造冒险性大，企图遮闭过去，同时他又怕事情全部揭发，稍愿减价。这时我一点不肯放松，再三揭发他暴利的不法行为，最后他终于坦白，提出正式成本价格，我们公司给予合法利润百分之二十五，计算每尺四十一万八千七百五十元。结账时每尺相差达七十万一千二百五十元，在五千七百六十余万元之交易，而暴利要九千六百七十多万元，险使人民财产遭受巨大损失。"},{"type":"paragraph","text":"我是一个青年团员，在团的教育下，认识了要站稳立场，发挥青年人坦白与勇敢的精神，和革命的敌人作了坚决的斗争。今后，在党和团的教育下，我决不骄傲，决不自满，要更好的团结周围的群众，为伟大的祖国、为最可爱的人——伟大的中国人民志愿军，献出自己更多的力量。"}]}