{"id":254106,"date":[{"year":1951,"month":12,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"2564","ytitle":"","mtitle":"业余零碎","ftitle":"","authors":["冯沪生"],"text":[{"type":"paragraph","text":"冯沪生"},{"type":"paragraph","text":"(一)自制免感旋凿:市上所售的旋凿，都是金属杆上面附着绝缘柄，当我们用它来较准第一级中周上的调整储电器或者振荡回路内的储电器等，往往由于人体电容效应，使工作发生困难，有时还会造成短路发生故障。为了避免这些毛病，我们可以做一把“免感旋凿”，作法就是取废牙刷柄一只——其他如断牙筷、骨梳子等均可——将其一端用斧劈细，再用挫将顶端挫成遍平形如旋凿头即可。"},{"type":"paragraph","text":"(二)室内天线简便装法:因为环境关系，或者避免天电、雷击，许多同志都爱装置室内天线。但一般的装法都是用绝缘子将天线吊在室内天花板下，大房间一根天线两个绝缘子便够了，但在小房间里将天线绕来绕去至少要用四、五个绝缘子，有时竟要用七、八个也难说，这样既不经济又不方便。作者想到一种简便的方法，就是用缝衣丝线来代替绝缘子，取与墙壁同样颜色的丝线放在蜡油里浸一下即可。用时可留任意长度，使天线与墙壁间保有相当的距离，这样所装的天线由于所用丝线很细，粗看天线两端就像悬空一般。不过这种装法只适于多股绞合成的软天线，铁丝和单股粗铜丝不合用。"},{"type":"paragraph","text":"(三)废唱片的利用:唱片使用日久，音槽磨得过多失效，唱片也就无用了，或者略有损伤也就无用了。这种废唱片到处可以看到，但因它绝缘良好，业余同志们大可利用，而且用途极广。例如:小型收音机底板、万用电表面子、避雷器架子、线圈管子……:等等，同时可以裁成适当大小，并可放在火上烘热软化，曲成所需的形状。在钻洞时需轻轻的摇，用力过猛有碎裂可能。而在裁断时也应用直尺按紧以刀子来回裁划，至有了一条相当深的槽，用手一折即断。"},{"type":"paragraph","text":"(四)音周变压器断线处理:在潮湿季节，收音机里的音周变压器常有霉断线圈的现象发生，而且霉断地点多在初级圈—P.B.—上，拆开重绕既不方便又不经济，所以业余同志总是将旧线圈拆下，再买只新的换上，但这样也并不十分方便，尤其有柏油封口的则更感麻烦。这里有一简便方法值得介绍，就是将断圈的两头接在交流高压电路内——可利用五管机电源方棚的三百五十伏——迅速地启、闭电源数次，这样只要断头距离甚近即可自动銲上。如果这样办不能使断处銲妥，而又感到拆开修理的麻烦，倒不如另买一只新的，这只损坏的用来做小型收音机内的扼流圈，其效力较用电阻强多了。"},{"type":"paragraph","text":"为防思未然计，在未断线前当霉雨季节可以先行预防，预防的方法就是用一枚十万至五十万欧姆的电阻与初级线圈并连——即一头接P、一头接B，另用一枚.01纷法拉特的容电器串连于初、次级间，即一端接P·一端接G·即成，这种预防在秋、冬乾燥季节即可拆除。"},{"type":"paragraph","text":"(五)脱胎式线圈做法:自制矿石收音机或再生式真空管收音机，其线圈都是自己绕制居多，因为这样既较经济，更能提高兴趣，创造经验。不过我们自制的线圈多绕在蛛网板上或圆管上，其效果较脱胎式的为差，大家所以不做脱胎式的原因大概都是怕麻烦，但作者以为做这种线圈只要了解工作方法，第一次除了准备时较烦外，以后却极方便，作法如下:取奇数根筷子，粗细与根数视线圈直径而定，直径愈大则根数愈多愈粗，将筷折断括光，并将一端削尖，次在一块平的木板上按所需直径作一圆，然后再顺着圆周平均作奇数个洞孔——其数与竹筷相同，洞孔较竹筷杆部略细，然后将竹筷尖端紧插入孔内，线圈架即告完成。至绕线方法与绕蛛网板类同，每次须串过两杆。绕完后再用一根细丝线沿洞孔上、下穿过，最后扎紧，以免线圈散开，然后再将竹筷拔去。如果绕时所用铜线很细，最好在绕好后，将线上涂以绝缘漆，待线圈晒乾，然后再取出竹筷。以上所说是售式脱胎线圈的做法，如要做蛛网式的亦不难，方法是将平板改成圆木棍，将竹筷钉在圆体周围，其它作法与前者完全相同。"},{"type":"paragraph","text":"(六)自造经济电唱头:买一只电唱头至少要八、九万元，作者以前曾在抗战前的“申报无线电彚刊”上看到一种经济的自制法，其方法就是将听筒割下一只，在其铁片中心处斜銲一只金钢钻唱针即成(唱针与铁片成三十度角)。至其效力若何因作者未曾试验，无法报导。"},{"type":"paragraph","text":"(七)小型劣货储电器的改良:市上有很多小型劣货容电器供调节再生力用，其动片末端常用一螺旋形的钢丝弹簧，使用久了，或者拆过重装，往往造成旋转困难或碰片。为着避免这些毛病，便想出了一种改良方法，就是用橡皮管来代替钢丝弹簧，所用橡皮管要橡皮厚，管洞要与动片的轴相彷(作者以前所用为自由车大型打气筒的皮管)。也许有人以为这样一改将造成接触不良，但因动片前端还有一螺丝将动片与轴接紧，故绝无弊病发生。"},{"type":"paragraph","text":"(八)酒精灯焊接:我们焊接多用电铬铁为多，但有些地方还是酒精灯来得方便与节省，如焊接线圈脚、听筒脚、以及取退槅帽、焊接真空管脚等，利用酒精灯都极方便。"},{"type":"paragraph","text":"(九)表老真空管的复活:一具收音机使用久了，它的真空管常会衰老。如手头无仪器又无别的真空管帮助检查出哪只老了，则可实行一般的复活，方法就是将整流管拔去，将电源电压增高，(如所用电源为二百二十伏交流市电，则可将升降变压器的插子插入一百八十伏左右的插孔内)，将收音机开高三四小时即可。若收音机是直流的，则可将B电部份断路，将A电压升高四分之一左右即可。"},{"type":"paragraph","text":"(十)电烙铁的改造:业余同志们所用的电烙铁，其瓦特数至少都在三、四十瓦以上。这种烙铁用来銲接收音机等是很方便。但若用它来修理万用表头，或焊接钟表游丝就不行了。一则因为它头子大不方便，再则因瓦数大温度太强，有害于修理物。一般修理电表的店家或制造厂商等所用的电烙铁都是小型专用的，业余同志当然不能为修理一两样小东西而专买一把小型十瓦特以下的烙铁，因而作者想出一个改造的方法:取适当粗细的紫铜丝，截下一断与原来烙铁头子等长，将其一端挫成两面斜坡与原来烙铁头尖端相同，然后插入套筒作头子，原来套筒上的螺丝若短了可换根长些的；或者在套筒里塞进些铜片条亦可。其次为避免热度过强，可以在电路内串以适当的电灯泡。"},{"type":"paragraph","text":"(十一)槅帽焊法:真空管上面有槅极帽的，使用久了，往往会松动，终至接线断脱，尤其做业余实验的同志们，因时常将真空管装上拆下，更易发生这种毛病。为着不使接线扭断，最好一发觉槅帽松动，立即加以修理焊紧，焊法如下:将槅帽烫下来，在槅帽内装进一半的明矾粉(原来帽子上的胶最好先括净)，然后将槅帽紧压在管顶上；用烙铁将引线焊上，待引线焊妥后，明矾亦随之溶化而将槅帽胶牢。不过要注意的是，烙铁不能放在槅帽上时间太久，一久了将使明矾内的结晶水散失干净，因而失去了粘力。"}]}