{"id":254263,"date":[{"year":1952,"month":1,"day":1}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3493","ytitle":"为保障五百万市民的健康而努力","mtitle":"一年来本市卫生工作成绩辉煌","ftitle":"基本上扑灭了天花和控制了白喉的流行　并使百余万工人及其家属获得医药照顾","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民政府卫生局，根据中央所指出的“面向工农兵、预防为主、团结中而医”的卫生工作基本方针，在一九五一年度，有领导、有计划、有步骤的展开了卫生工作。一年来，在防疫保健、妇儿卫生、医药管理、环境卫生、生命统计等各方面业务的开展上，都得到了丰硕的收获，特别在贯彻为工人服务的市政建设方针上，更有着显著的成绩。市卫生局总结了这一年来的工作，并于上月廿八、廿九两日举行了记者招待会，由各处室报告一九五一年度的工作情况。"},{"type":"paragraph","text":"防疫保健"},{"type":"paragraph","text":"首先，以防疫工作来说，这一年就打了好几次大胜仗。由于上海是一个拥有五百万人口的大都市，人口拥挤，过去在帝国主义和国民党反动政府的长期统治下，市政腐败，疫病流行终年不断，霍乱、天花等传染病不知害死了多少人。解放后，经过人民政府大力进行预防工作，没有发现过霍乱病例。但是，天花、由喉却仍在严重地流行。尤其天花在上海二十年来从未间断过。今年市卫生局坚决贯彻中央开于短期内消灭天花的决定，为六百八十四万零六百廿人种了牛痘(包括流动人口百余万人)，占全市总人口百分之九十以上。因此把天花基本上压了下去。八月份起，上海没有发现一个天花病人，改变了二十年来的情况。关于霍乱预防注射，预定目标为三百五十万人，结果接受注射者有三百五十九万七千六百五十八人，起额完成任务。由喉方面，今年秋季起疫势转剧，经过市卫生局大力进行防治，八岁以下的孩子有八十五万人接受了第一次预防注射，接受第二次预防注射的也有六十八万人。这样，就基本控制了白喉的流行。本来按照过去情况，现在正是白喉流行最严重的季节，但目前白喉的病例却比任何时期都少。此外，对伤寒、副伤寒、痨病的防治也收到了相当的效果。"},{"type":"paragraph","text":"和防疫工作的同时，市卫生局特别重视卫生管理工作，由卫生督察科负责饮食品检查管理等业务。这个机构是吸取苏联先进经验而设立的，工作开展以来已获得相当的成绩。卫生管理的范围可分冷饮厂店和卫生厂店两类，解放前冷饮品是向来无人管理的，由于冷饮品不干净，吃了致病的事多得无法统计。现在经过组织教育，提高了冷饮厂店职工的阶级觉悟，提高了他们对人民健康负责的责任心。因此，今年的冷饮品不像过去那样的不干净了。据调查，今年还没有发现过因饮用冷饮品而致病的事例。所谓卫生厂店，包括糖果、饼干、面包、理发等厂店，共有五万职工，现在也都已有了组织，进行过卫生教育，使大家明确了自己的责任。"},{"type":"paragraph","text":"二届二次各界人民代表会议提出市政建设为工人服务的方针后，卫生局在推动本市劳工保健工作方面更有了新的开展。由于上海是一个轻工业城市，中小型工厂特多。据统计，百人以下的小工厂有四千六百九十家，占总数百分之九十六。而这些小型工厂从来没有保健设备，工人生了病得不到一点照顾。现在，上海已有工厂联合劳工保健站卅个，小型工厂的十五万工人受到医疗保健的照顾。另外又建立了疗养所五十五个，使轻病、短期病人获得休养机会。这对于工人生产情绪的提高起了很大的作用。"},{"type":"paragraph","text":"由于目前上海的医务人员数量还不敷实际需要，而工厂卫生工作又急需展开，因此今年卫生局进行了一个新的工作，那就是车间保健员的训练；用短期速成的方式培养了二千八百六十一个车开保健员。他们都是在车间中推选出来的工人，获得基本的卫生教育后，回到工厂中能做简单的预防、急救工作，已引起广大工人的重视，为今后全面培养车开保健员工作打下了基础。"},{"type":"paragraph","text":"妇儿卫生"},{"type":"paragraph","text":"妇儿卫生在上海也是一件新事业。由于人民政府的开心和重视，使这一工作开展得非常迅速。妇儿卫生工作以推广新法接生保障妇儿健康为主。一年来，卫生局除了加强原有的妇儿保健站外，又发动社会力量组织了廿二个妇儿联合保健站，专门担任接生和宣教工作。特别在工厂区，对女工的健康更是非常重视。现在沪东新成立了一个沪东纺织工人妇幼保健所，沪西也将成立一所。托儿所方面，发展得更快，到前天为止，上海已有公私立托儿所三百六十三个，以郊区、工厂区最多。工厂区有一百十五个，郊区农忙托儿所一百四十八个，说明了妇儿卫生工作是真正为工农群众服务的。"},{"type":"paragraph","text":"医药管理"},{"type":"paragraph","text":"上海的医院大大小小近二百家，病床有一万多张，说起来也不算少了。但是，在解放前，在帝国主义和反动政府的统治下，这许多医院和病床，却多数是为少数人服务的，极大多数的劳动人民生了病住不起医院，只能听天由命。这种情况，一直到解放后才逐步改变过来。在一万三千八百廿二张病床中，为了适应劳动人民的需要，已极大多数改为三等，取费较低。其中市立医院的病床，原来有二千四百六十三张，去年增加到三千零五张。从去年一月到十一月底，全市住院病人共有四万九千余人，门诊病人包括初诊复诊共计二日四十二万多次。另外三十个区的卫生科诊疗站诊治了门诊病人十五万人；性病防治所诊治了二万四千人；牙病防治所诊治了五万七千人；砂眼防治所诊治了十五万人。"},{"type":"paragraph","text":"为了配合各大工厂的劳动保障工作，市卫生局又将合乎标准的九十六家医院组织起来，成为互助组，共有九大组十五小组，为五百九十五家工厂廿九万多工人担任医疗保健工作，以每一工人有三个家属计算，工人家属中就有八十七万人受到劳动保障中的医疗照顾。"},{"type":"paragraph","text":"在药政部份:本市今年根据华东卫生部取缔为药的决定，大规模地展开了取缔为药工作。西药方面，卫生局已会同公安局将一些专造为药的惯犯逮捕，并取缔了一百五十多种不合理的药品，同时展开药品标准化运动，使成份不足的药品不能销到市上来。中药方面，也初步展开了检查工作，已查出六十多种不合理的药品，决定加以取缔，现正继续进行检查中。"},{"type":"paragraph","text":"生命统计"},{"type":"paragraph","text":"生命统计工作也是根据苏联的先进经验而展开的，这一工作对整个卫生工作具有重大的意义，从统计中可看出市民的健康状况。本市生命统计工作除了全市性的以外，市卫生局特地选择了蓬莱、吴淞、嵩山三区为实验区。以求创造典型。出生方面，从一九五○年七月到一九五一年六月止，全市共生了二十万一千零十三人；其中男孩十万四千九百七十八人，女孩九万六千零卅五人，男女性别的比例为一○九比一○○。接生方法中，科学接生占百分之四九·一，非科学接生占百分之五○·九。在非科学接生中，以水上居民情况最严重，竟占到百分之九六·六。出生率方面，以杨浦区最高，占千分之五二·九，黄浦区最低，占千分之二四。"},{"type":"paragraph","text":"在三个实验区中，以吴淞区的科学接生推广得最快，已从百分之四五提高到百分之七一，因此产妇婴儿的死亡率也大大降低。"},{"type":"paragraph","text":"环境卫生"},{"type":"paragraph","text":"在大城市中，环境卫生的是否重视对居民健康有着极大的关系。上海的情况更和其他大城市不同，地区辽阔、人口拥挤，帝国主义的租界时期更把上海制裂成许多地区，道路、卫生设备毫无系统。一般居民居住环境很坏，住住一家数口住在一个小房间里，吃饭睡眠大小便都在一起，造成疾病容易蔓延的客观原因。其次，有一百万人在吃用井水和河水，近四百万人在使用旧式粪桶。这些不合理的现象，都是旧社会所造成的，形成了今天环境卫生的困难情况。今年一年间，卫生局一面加强清道工作，使五百四十万平方公尺的道路每天受到清扫(比一九五○年增加四十万平方公尺)；一面改进粪便管理工作。解放前的粪便处理桶是被封建把头把持，今年，这些恶坝把头都垮台了，清洁工人的觉悟也大大提高。到十二月份为止，每天运出的粪便可达一万一千余车，多系供给农村作为肥料。以一年计算，全市的粪便卖去后可值二百二十亿元。如果在解放前，这些钱都到把头手中去了。"},{"type":"paragraph","text":"由于各区人民的要求，市卫生局今年对厕所、小便池的设立尽了很大的方量。解放前全市有厕所一百卅六座，五○年添造七座，今年更增加到三百廿四座，而所有的厕所都已加以粉饰修理。小便池方面，因规定里弄中的小便池应由里弄组织按照规定式样自行建立，卫生局今年在各区建立的小便池共有一百廿只，其中棚户区占百分之五十，工人住宅区占百分之三五。"},{"type":"paragraph","text":"还有一件在上海近百年来从未解决的积柩问题，今年也已有了基本的解决，市中心区的十万具积柩，即将完全清除。同时，火葬的风气也渐渐的盛行。市卫生局现一面进行宣教工作，使丧家能够认识到火葬的好处；一面则努力改进火葬场设备，尽量使丧家感到便利。"},{"type":"paragraph","text":"此外，市卫生局对动员医务工作者参加国防建设、市政建设、加强医事教育、组织中医进修等各方面都有系统的进行了许多工作，也获得了一定的成绩。"},{"type":"paragraph","text":"市卫生局一九五一年的工作成绩是应该肯定的，已为保障五百万市民健康作了重大的努力。这些成绩的获得，是由于中国共产党和上级政府的正确领导，万余医工的努力，以及广大召众的积极协助。一九五二年转眼就到了，市卫生局以及全市医务工作者，正满怀信心地在今年胜利的基础上，准备为开展明年的工作而作更大的努力。"}]}