{"id":254371,"date":[{"year":1952,"month":1,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1627","ytitle":"市工务局广泛展开宣传动员工作","mtitle":"增产节约运动逐渐普遍深入","ftitle":"工会揭露浪费和官僚主义的事例号召展开斗争　今年全局局节约目标为四百六十亿元","authors":["阵定伟"],"text":[{"type":"paragraph","text":"【本报讯】　市工务局在开展反浪费、增产节约运动中，接到了门路，依靠群众，使运动由不普遍、不深入、不平衡转向深入、普遍和正常了。"},{"type":"paragraph","text":"工务局开展增产节约运动快有两个月。头一个月的成绩不够好，部份职工思想上还不明确为什么要增产节约，所以也不重视。虽然领导上也检查出一些浪费的例子，但没有依靠群众，所以没有很好地展开。第二个月中，行政和工会发现只有动员工作做得最好的地方，运动才能深入普遍，因此，吸收了该局第二、四工务所的经验，全局展开了动员宣传工作。在动员工作中，除了文字宣传、报告外，还广泛地召开了座谈会，如四所就举行了青年团员、青工、工作班长等各种座谈会，通过这些会，群众揭发了大小浪费事件五十多件，提出合理化建议等多种。工会文教工作也配合宣传，公布了许多具体资料，要求群众算细帐，如贴画了“一斤水泥四两米”“一块弹街石三百元”。群众看了后，都说:“以后做活，真要动动脑筋啦!雪白的大米，一粒也不能浪费呀!”工会抓紧了这些情况，又张贴了生动的标语，如二所就提出“不怕窍门找不到，只怕向己不去找。”引导群众动脑筋想办法来增产节约，也有了很大的成绩，如重行考虑蕴藻浜大桥及其附属工程的设计，将桥头两端接线不用原来的高填土方式，而采取长寿桥的办法，不仅对交通更有便利，而且可节约工料费七十亿元。现在各种定额上的研究已成为群众性的工作。"},{"type":"paragraph","text":"还过了动员宣传工作，工会把两个月来经群众检查出来的工作上的官僚主义作风和浪费现象在墙报上揭露出来，号召全局职工向这些现象作斗争。墙报上揭露了一个典型的公文旅行事实，即该局与卫生局合办中联村整理环境卫生的一件公事，经办了七个多月，来回移文，经过了一百七十二道手续。兹公布了普通公文的处理程序，一般也要六十道手续，请全局职工提出如何简化手续的建议。"},{"type":"paragraph","text":"墙报上揭露了很多浪费现象，如:"},{"type":"paragraph","text":"1、计划不够精密。如渭南路朝阳路区沟渠工程，由该局第六工务所设计，当时将渭南路杭州路以南一并列入埋管计划，设计后经各级主管签字同决，准备在十一月份拆除棚户，车运材料，开始动工，但开工后补请测勘队引界，知发现指段路线，在一九四二年敌伪统治时已取消，人民政府成立后也认为可以取消，如果发现得晚，将造成重大损失。"},{"type":"paragraph","text":"2、测量不准确，设计不周密。如宁国路函洞，首先是对河浜土质调查研究不够，致改变设计，追加预算。施工完毕后又发现新建函洞较设计标高提高了一公尺，和沟渠无法接合，原斗是测错了一公尺。卢薛宅等埋管工程也因施工测量不注意，埋好了发现落水例向而掘起来重埋。"},{"type":"paragraph","text":"3、一面设计，一面施工，违反了基本建设的程序。如华山路管理工程，其效果如何至今尚不能下结论。"},{"type":"paragraph","text":"4、互相联系不够致造成损失。如一局局内，道路及沟渠不配合，像潭子湾、潘家湾茄莉(沟渠进水口)砌好了又返工。"},{"type":"paragraph","text":"5、对于人民财产不够爱护。如沟渠处去年整编前买的唧机十八寸叶子帮浦，整编后忘掉了，搁在安远路仓库听任风雨侵蚀，造成损失。又如一架名贵的“蔡司”经纬仪，在浦东第十工务所不慎损坏。"},{"type":"paragraph","text":"6、堆存材料过多，造成国家资金呆滞。供应处几个仓库，堆存一、二年以上未动的材料要占仓库面积三分之一。仓库里存了二寸洋钉沂七吨，三寸铆钉十七吨。而五月份二寸洋钉不过用了二十公斤，三寸钉才十一公斤。照消耗量计算，几十年也用不完。又如钢筋在解放初期存量二百多吨，由于结构工程发包者多，所以用量很少，最沂又买进了几十吨，所以现存总量钢筋有三百余吨。"},{"type":"paragraph","text":"现在运动己逐步深入，今年度该局节约目标是四百六十亿元，其中工程节约占三分之一，而其余的三分之二，就要靠全局职工开动脑筋节省出来。工会出的墙报上画了几尊大炮说，一九五一年下半年节约增产捐献只一尊“工务号”大炮，明年的节约数字折算下来就有五十一尊“工务号”大炮，现在全局不论脑力劳动、体力劳动的职工同志都在动脑筋找窍门为国家积累四百六十亿元的资金而努力。　(陈定伟·琰)"}]}