{"id":254433,"date":[{"year":1952,"month":1,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1532","ytitle":"","mtitle":"寄给中国人民志愿军","ftitle":"——为纪录片“抗美援朝”第一部而写","authors":["伍伦"],"text":[{"type":"paragraph","text":"伍伦"},{"type":"paragraph","text":"亲爱的中国人民志愿军、所向无敌的英雄们!"},{"type":"paragraph","text":"前些天我从你们的向国代表的报告中，听到了你们的英雄事迹，我深深地被感动!昨天，我又看了文献纪录片“抗美援朝”第一部，我看见了你们、你们的英雄事迹，我更深深地被感动、被教育、被鼓舞!"},{"type":"paragraph","text":"我从来没有见过有那一部影片包含了这样强烈的爱与恨。它使我更爱祖国，更深深地体会中朝两国人民牢不可破的友谊，更爱朝鲜美丽的土地，更深深地感受朝鲜人民那坚强不屈的斗争意志；使我更爱你们，敬爱的人民志愿军!更深深地体会爱国主义与国际主义相结合的崇高的感情；它使我更爱全世界爱好和平的人民以及和平事业；使我更爱正义，爱真理!"},{"type":"paragraph","text":"我也更恨，深深的恨，当我看见朝鲜山头上的树林被烧焦了!美丽的村庄被烧毁!善良的人民被屠杀!无辜的小孩子殭硬地躺在废墟上!母亲先去了孩子!孩子失去了母亲!这一切、惨无人道的一切，难道是自称“文明”的美国人所干的么?是的，是那些披着人衣服的美国野兽及其帮凶所干的，是他们，拿人的头颅当作枪靶!是他们，拿人的生命做买卖!是他们，破坏人间的幸福，扼杀人间的欢笑!是他们，想把世界洁白的土地，变成了刽子手的屠场!"},{"type":"paragraph","text":"然而，人是不会被野兽所吓倒的，一个人倒下去，无数人站起来!活着的朝鲜人民，把自己的亲人埋葬了，拿起枪参加战斗去!从影片里，我也看见你们，亲爱的人民志愿军!从火堆里把这活着的朝鲜小孩子抢救出来，脱下自己的棉衣，缠在孩子的身上，把他交还他的母亲；然后，带着一群充满了仇恨的心坚强地继续战斗去!人世间还有什么精神与行动比这更伟大更崇高的呢!"},{"type":"paragraph","text":"你们待朝鲜的孩子好像自己的儿女；待朝鲜的老大娘好像自己的亲娘；你们帮他们做庄稼、挑水……他们也把你们当作亲人一样看待。不同的言语并没有使你们隔阂，你们心比善心，热烈的感情溶在一起!"},{"type":"paragraph","text":"我是一个三陔子的父亲，每当我的孩子活泼地、欢欣地跳着、玩着，或者是甜蜜地叫一声“爸爸”的时候，我更想念你们，感谢你们!没有你们，我能过着这样宁静、幸福的生活吗?因此，我该怎样站在自己的岗位上努力地工作，来支持你们，进行抗美援朝的斗争!"},{"type":"paragraph","text":"全中国的母亲们、孩子们、老年人、少年人……都会深深地感谢你们的，因为你们给祖国人民带来了安全、幸福。全中国的人民都正在以热烈的行动来建设新中国、来支援你们!年青的孩子们踊跃地参干了；工人们正以忘我的热情把生产提高再提高，农民们在自己的士地上勤劳地耕种，工商业，各种职业，各阶层人民都发发挥了中国历史上所未曾有过的爱国主义的感情，响应毛主席“增产节约”的号召，大家朝着一个目标:抗美援朝，把祖国建设得更好。"},{"type":"paragraph","text":"全世界爱好和平的人民都会感谢你们的，因为你们保卫了世界和平。由于你们的胜利，使以美帝为首的侵略阵营混乱了、恐慌了，不敢随便的发动第三次世界大战。由于你们的胜利，使广大的殖民地解放斗争增强了信心。你们，亲爱的人民志愿军，你们是世界和平的奠基者，全世界人民的眼睛都望着你们!心都向着你们!都以实际的行动来支援你们!这些感情，在这部影片里，我们也深深地体会到的；我们看到从苏联、捷克、波兰、罗马尼亚、保加利亚……运来大批慰劳品，每一件慰劳品都充满了各地人民渴望和平的心愿与爱护你们的感情。在影片里，我们看见在世界和平大会中，代表和平与正义的朴正爱(朝鲜民主妇女同盟委员长)是怎样被各国人民热烈地欢呼、拥抱，这场而是很使人感动的。同时，也说明了世界人民是如何渴望和平，是如何热烈支持你们，如何心切地期望中朝人民的胜利!"},{"type":"paragraph","text":"已经是严寒的季节，朝鲜早就已经下雪了。天气冷了，祖国人民给你们做的寒衣穿上了吗?祖国每一个人民都关心着你们!"},{"type":"paragraph","text":"继续坚强地战斗吧!亲爱的英雄们!早日把美帝赶出了朝鲜，使朝鲜人民能重建家园，恢复温暖!恢复欢笑!"}]}