{"id":254622,"date":[{"year":1952,"month":1,"day":5}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1707","ytitle":"宣布所谓“全国紧急状态”一年来","mtitle":"美国富者愈富贫者愈贫","ftitle":"华尔街的垄断资本家获得空前巨额的暴利　劳动人民实际工资降低生活境况日益恶化","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京电:一九五一年的美国，是处在杜鲁门所宣布的所谓“全国紧急状态”的一年。杜鲁门在去年十二月宣布“全国紧急状态”时，曾要求每一个美国人作同等的牺牲。塔斯社纽约二十七日电报道所谓“紧急状态”在这一年中的实际後果时指出:一年的事实证明，实行“全国紧急状态”以後，实际上是富人愈富、穷人愈穷。"},{"type":"paragraph","text":"塔斯社的消息说:美国对朝鲜的侵略、“全国紧急状态”以及其他准备新的世界大战的措施，在一九五一年里给美国垄断企业造成了空前的利润。它们的资本扩大了许多。据纽约花旗银行十二月份公报表明，在从一九五零年六月到一九五一年六月的会计年度中，美国几家最大的工业公司的资本几乎增加了百分之十九。根据最大的工业公司的报告，生产战争定货的公司今年的利润，比一九五零年同一时期的利润高百分之二十五到百分之三十五。"},{"type":"paragraph","text":"另一方面，在这“全国紧急状态”的一年中，广大劳动人民的生活境况是大大地恶化了。他们担负了战争计划的重担。"},{"type":"paragraph","text":"自从朝鲜战争爆发以来，美国曾三次增税，其实中两次是在一九五一年里实行的。这个时期中增加的税收合起来共有一百六十亿美元。"},{"type":"paragraph","text":"最近一期“展望”杂志所发表的统计材料表明，在美国建国以後的一百五十六年当中，三十一个总统征收的税款共达二千五百六十亿美元。然而，在杜鲁门当总统的六年零两个月的时期里(至一九五一年七月为止)，他所征收的税款就达到二千七百七十亿美元，比以前历任总统所征的税合起来还要多得多。"},{"type":"paragraph","text":"当宣布实行“全国紧急状态”的时候，政府和垄断企业的报纸尽力想把事情说成是:政府一方面“冻结”工资，同时还实行物价管制。"},{"type":"paragraph","text":"但是，尽管宣布了实施物价“管制”，生活费用仍然在继续上涨。联合电气工人工会在一九五一年十一月二十六日的报告中指出，自从一九五零年一月以来，生活费用上涨了百分之十九点三。至一九五一年十月为止，食品价格比一年前上涨了百分之二十一点四。电费、煤气费和其他公用事业费增加了百分之十五点八，家具价格上涨了百分之十七点五。"},{"type":"paragraph","text":"近年来，美国工人的实际工资一直在不断地下降。自从实施“全国紧急状态”以来，实际工资更跌落到空前未有的程度。最近一期的“美国新闻与世界报道”发表了美国三十二种主要工业部门的实际工资水平的统计。甚至这种根据官方材料的统计也表明:自从美国帝国主义者在朝鲜发动侵略以来，二十三种工业工人的实际工资，已经大大地降低了。连美国劳工部部长托宾在一九五一年十一月产业工会联合会代表大会上演说的时候也不得不承认:从一九五零年一月到一九五一年六月，两千多万工人和职员的实际工资，都降低了。"},{"type":"paragraph","text":"尽管战争工业在“全国紧急状态”的期间内有了大规模的发展，可是美国的失业人口并没有减少。根据美国商务部所发表的大大缩小了的数字，到一九五一年十二月为止，全国失业人口已经比一九五零年增加了四十一万二千人。可是官方的统计材料并没有把失业六个月以上的人计算在内。联合电气工人工会统计局认为:美国失业人口的实际数目，比官方数字所表示的多一百万人。据工会的报纸说，目前在纺织、毛皮、汽车、电气、家具等工业方面，都有大批的人失业。仅在美国汽车工业中心底特律，就有十二万人失业。"},{"type":"paragraph","text":"“全国紧急状态”期间工人物质生活情况的急遽恶化，激起了有组织的劳工的激烈反抗。根据一九五一年十一月底劳工部公报，从一九五一年一月到一九五一年十月，共发生四千零六十五次罢工，参加的人有二百零二万人。尽管在“全国紧急状态”期间，政府使用了所有的反劳工法来镇压罢工，可是美国的罢工运动并没有低落下去。一九五一年曾经发生了铁路工人、矿工、镕炼工人、纺织工人、航空工人和其他许多工业部门工人的大规模罢工。最有战斗门性和规模最大的码头工人的罢工几乎使纽约港的工作完全瘫痪。现在，炼钢工业的大工潮，正在兴起。作为最大的工会之一的联合煤矿工人工会已经宣布完全同情炼钢工人的要求，并准备在必要时支持他们。"},{"type":"paragraph","text":"这样看来，有利于美国垄断资本家的所谓“全国紧急状态”的宣布，已经使美国广大劳动群众的物质条件大大恶化。在将要到来的一九五二年内，还有新的艰难困苦等待着美国人民。"}]}