{"id":254799,"date":[{"year":1952,"month":1,"day":6}],"page":"7","source":"“新湖南报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2198","ytitle":"","mtitle":"受到群众欢迎的宣传员","ftitle":"——记宣传员郑健初","authors":["加辰"],"text":[{"type":"paragraph","text":"加辰"},{"type":"paragraph","text":"当上了宣传员"},{"type":"paragraph","text":"郑健初是长沙金溪乡一个出色的宣传员。他读过一年书，后来跟着爷娘积田，生活很苦。日本鬼子侵占长沙的时候，房屋被毁，上七十岁的爷爷被吊打，受到了很多折磨。这些仇恨，老郑是记忆得特别深的。一九四九年八月，解放军到长沙，他知道这就是常常听别人讲过的“红军”来了，他兴奋极了。金溪乡土地改革的时候，他在斗争中得到了锻炼。今年五月，金溪乡建立党的宣传网，老郑被批准为宣传员。他激动地说:“我保证永远保持宣传员的光劳称号!”"},{"type":"paragraph","text":"不怕碰钉子"},{"type":"paragraph","text":"老郑开始作宣传员工作的时候，热情很高，但却不知道怎样宣传。最初，他把人召集在一起，将预备好的一套东西背书似地讲了出来，大家不爱取。联组、小组开会，他爬上台子就讲一大套，惹得联组长不高兴，说他“宣传员一手遮天。”老郑知道这样搞法行不通，但并不灰心。他常常找区干部及其他宣传员研究工作，渐渐地，他从实际工作中体会到宣传时要把政治、生产和生活结合起来，分别对象，“到甚么山头唱甚么歌”。于是，他的宣传方式改变了。"},{"type":"paragraph","text":"从犁板田到加入合作社"},{"type":"paragraph","text":"老郑把宣传工作看成是他生活中的一部分，随时随地都注意宣传。有一天，他看到姚世更的板田还没有犁，他就对姚世更说:“趁冬季犁好田，蓄上水，明年就好作了。如今我们翻了身，毛主席号召增产节约，我们真该发狠做。现在赶快抓住节气犂转板田，布种油菜、豌豆，明年收割了，把它卖给合作社，多好!”"},{"type":"paragraph","text":"但姚世更没有加入合作社。老郑便说:“你怎么不加入?那是农民自己的经济组织，於人於己，都有好处。”"},{"type":"paragraph","text":"经过这一番宣传，姚世更懂得犁板田、种冬作物、加入合作社的好处。晚上，老郑介绍姚世更加入了合仲社。第二天，姚世更清早就开始黎板田，不到十天，田里布满了油菜。"},{"type":"paragraph","text":"要抓紧“印把子”"},{"type":"paragraph","text":"联组长姚长生有“李田喜思想”，乡上开会常当不到。"},{"type":"paragraph","text":"老郑从乡上开会缅来，看到姚长生低着头在田里挖土，老郑开他:"},{"type":"paragraph","text":"“乡上开会去了吗?”"},{"type":"paragraph","text":"“不去，我要生产，”"},{"type":"paragraph","text":"“怎么，你为甚么出来当联组长的?”"},{"type":"paragraph","text":"“还不是大家投票撰出来的!”"},{"type":"paragraph","text":"“唉呀!大家选你出来，就是因为你立杨稳做事负责，这多光荣呀!开会不去，误了大家的事，那可不对。要呈过去，你想:我们泥脚巴子，到乡政府坐都不敢坐；而今，天下是人民的了。自己当了家，作了主，还不好好干，反革命分子就会抢着干!”接着老郑给他讲了一此时事和地主、反革命分子的破坏事实，姚长生想开了，很严肃地说:“真应该抓紧‘印把子’。以后看吧，再要不好，你就多给我提意见。”后来老郑有专就主动和姚长生商量，并见帮他解决困难。这样不仅姚长生自己积极起来，还把另外的几个有“李四喜思想”的小组长也带动起来了。"},{"type":"paragraph","text":"从自己做起"},{"type":"paragraph","text":"宣传不是空口讲白话，要以身作则，先从自己做起，用模范行动来影响大家。这是老郑宣传工作做得好的重要经验之一。"},{"type":"paragraph","text":"前一时期，展开爱国捐献运动，老郑着先召开了家庭会议，问娘捐多少?娘说:“出一万!”"},{"type":"paragraph","text":"“嗳!怎么只出一万，志愿军同志在朝鲜冰天雪地里打美国鬼子，有时候，七天七晚吃两顿稀粥，还不是为了我们老百姓。要是没有他们，我们还能在这儿过太平日子?”"},{"type":"paragraph","text":"接着老郑对比解放前后的生活，困忆爷爷秋吊打的事实，他娘眼圈红了，抢着说:“我明白了为什么要捐献，心力最来吧。”于是，全家同意捐五万元，并讨论出增产计划，订入爱国公约。"},{"type":"paragraph","text":"增产节约运动开展了，老郑又着先召开家庭会议，检查、修订了爱国公约，并且积极地黎板田，布油菜、挑塘艺坝。他家里十天开一次会，结合检查爱困公约，一家过得顶好。由于老郑遇事从自己做起，群众很相信他，都说:“向老郑彤召。”"},{"type":"paragraph","text":"大家来干"},{"type":"paragraph","text":"老郑不但他一个人宣言，而且还组织群众的力量来做。这是他宣传工作做得好的重要经验之二。他常说:“宣传鼓动工作，不是一个人就能搞好的，必须发动大家来干。”他是宣传员小组的小组长，平当碰到宣传员，便开:“最近宣传工作做得怎么样?遇到甚么问题?”这样既督促了宣传员的工作，也了解了情况。合作社宣传员余石民工作很积极，但不晓得结合业务做宣传，老郑便对他败:“在你和社员接触时，随时记住宣传。”经他帮助后，余石民改变了工作方法，进步很快。"},{"type":"paragraph","text":"在读报组里，老郑帮助读报员解决困难，启发大家漫谈讨论，有时讲些故事，生动活泼，大家都爱聪，没有统席的。"},{"type":"paragraph","text":"乡里一些爱好艺术的农友，老郑串连他们组成了一个业余文工队，徘演过“张四喜。一、“送公粮”等戏，在各乡巡回演出，受到群众欢迎。十月间县里文工圈下乡和他们会师，互相鼓励，对他们的帮助很大。最近正赶排“发土地证”、“增产节约”等戏。队员们有时间些小意见，老郑总是耐心地说皿教育，加强大家的团结，扩大了宣传工作的阵容。"},{"type":"paragraph","text":"找师傅"},{"type":"paragraph","text":"老郑对学习抓得很紧，当当甜:“当一个宣传员就要有本钱，就要懂得道理。解决不了的问题，不要急，得找师傅请教。抓紧学习是他宣传工作做得好的重要经验之三。他的师傅是群众，是干部，是书刊报纸。他能虚心听取别人的意见，学习别人的长处，除了参加传授站和读报组学习外，经当随身带着“宣传员讲本”、“宣传方法讲话”和记事本，有空就看就写，看不懂的或者写不出的，就找人问。这样，他的进步很快，他说:“当了宣传员以后，看东西、写东西和讲话渐渐不再困难了。”的确，由于他注意学习，联系群众，再加上宣传方式灵活，方法多样，态度谦和，所以他能成为群众所热烈欢迎的宣传员，在各种工作中，起了很大作用。然而，老郑并不以此自满，他还在不懈地研究他的工作，要把宣传工作搞得更好。　(原载“新湖南报”)"}]}