{"id":254782,"date":[{"year":1952,"month":1,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"1799","ytitle":"","mtitle":"美国攫夺伊朗石油的阴谋","ftitle":"","authors":["惠英"],"text":[{"type":"paragraph","text":"惠英"},{"type":"paragraph","text":"从达乐赛在伊朗发现油田以来，英帝国主义就在伊朗实施了横暴的压榨和剥制。根据英伊石油公司帐簿上的记载，该公司的纯利润是六千一百万英镑，伊朗政府所收的袖税不过九百万英镑，倒是英国政府知从这个油公司征收了利得税二千八百万英镑。"},{"type":"paragraph","text":"英伊石油公司的巨大利润当然使美国垄断资本大为眼红了。但更重要的，因为石油是现代战争动力的源泉，美国国内的石油量虽然占了全体资本主义国家石油产量的一半，可是美国依然竭力想在国外扩大石油资源的掠夺，以便控制更多的石油产量，狂热地来准备新的世界战争。"},{"type":"paragraph","text":"利用第二次世界大战的机会，美帝国主义就开始对中东的石油资源采取了“脱鞋”政节，就是要脱掉鞋子更进一步插足于中东地区了。到了一九四五年美国巳从科威特、伊拉克、沙特阿拉伯和阿比西尼亚等地严重地排挤了英国的势力。但是，石油埋藏量最为丰富的伊朗(它的年产量占世界石油总产量的百分之十七)，知依然被英伊石油公司所控制着，伊朗的十万方公里以上的油田都被这个公司占有，它顾用了六万四千工人，而顾用伊朗工人，所付工资不及美国工人工资的十分之一。这一切情况美帝国主义早已看得眼热了，第二次世界大战结束以后，美国侵略者在伊朗搞过各种花样，都没有获得成效。但这是美国垄断资本家洛克菲勒所不能忘怀的，美国“石油王朝”的走狗们当然从计划更多的阴谋诡计来博取洛克菲勒的欢心了。"},{"type":"paragraph","text":"自从美国发动侵朝战争，疯狂准备发动新的侵略战争以来，美国战争贩子对伊朗石油更见垂涎贪饶。去年里，马基之流的美国外交官和军官匆忙地来往于华盛顿德黑兰之间，极尽挑拨能事，是公开地对伊朗采取了“脱鞋”政策。"},{"type":"paragraph","text":"接着，伊朗人民展开石袖国有化的斗争，在人民力量的压迫下，同时也是在美国侵略者的壮胆下，么萨台政府才向伊朗国会提出了石油国有化法案。"},{"type":"paragraph","text":"利用着这个机会，美国侵略都企图坐收渔人之利，并且假装一作“中间人”的面貌来从事“调解”。于是，臭名昭著的战争贩子、美国的亿万豪富哈里曼成为了杜鲁媚的特别代表，被派往伊朗。这个美国的“铁路大王”，从他父亲手上不仅承继了亿万财产，而且也承继了洛克菲勒石油王朝的友谊，正是一个“货真价实”的代表人。在德黑兰活动了将近一个月，他曾建议成立一个石油公司，由伊朗、英国和美国联合经营，负责石油的提炼和出售，以此作为“折衷办法”。而这种“折衷”即正是美国势力的正式渗入。据当时电通社的报道，英国曾允许了让出百分之五十的伊朗石油权利给美国垄师资本，作为对这种“调处”的报酬。这时，摩萨台的态度非常摇摆，只是迫于人民斗争力量过于强大，无法立即应允，才把这事拖延下来。"},{"type":"paragraph","text":"但是美国侵略者是不原拖延下去的，从海牙法抵到安理会这样绕了一个湾子以后，美国政府终于在十月底把么萨台、邀请一到华盛顿去。十一月二十日:在美国垄断资本控制下的“国际复兴开发银行”就发表正式声明，说是“愿意考虑关於它可能协助达成石油争执的解决任何协议”。同时，该行的副行长葛尔纳也在十二月初到伦敦去活动，和英国的官员们进行“协商”。"},{"type":"paragraph","text":"摩萨台在美国逗留了一个月再回到伊朗来，立即采取了一连串的反动措施，企图镇压伊朗人民的爱国斗争，原因是他在华盛顿已经接受了美国主子的意旨，出卖了国家的利益，(他回国后不久，他的副总理法特兰就公开宣布，伊朗政府准备接受国际复兴开发银行对伊朗石油的基本协议。)同时，美国的专使华伦也跟着来到了德黑兰，并且带来了二千三百万美元的“美援”!此外，英国驻伊朗大使薛赫德也准备在年底以前返回德黑兰了。这一切都可看出美国侵略者的急切。"},{"type":"paragraph","text":"可是，伊朗人民的斗争知正在更高涨地发展着。"},{"type":"paragraph","text":"当哈里曼勾引摩萨台出卖国家利益时，伊朗人民巳严正提出警告，在游行中高呼:“不要拿伊朗的独立来换取美元!”“摩萨台不要出卖人民!”即在去年五月廿一日摩萨台致美国驻伊大使格拉第的备忘录中也承记:“因为政府考虑到，如果执行这个任务(指石油国有化法案)稍有怠误，就会引起伊朗人民的愤怒。”伊朗人民的警告，没有被摩萨台所重视，他的卖国行为必然会激起人民的极大愤怒。伊朗人民已在示威游行中泛起“打倒卖国贼么萨台!”的呼声，而且摩萨台不久以前是从国会的后门逃出后才躲避过了一阵被拳击的厄运。"},{"type":"paragraph","text":"伊朗的进步舆论正在极力反对把伊朗石油工业交给美国控制，并且指出，这个陷谋必将遭到伊朗人民的激烈抗议和反对。随着时间的推移，伊朗人民的革命怒火是必然更加猛烈，其结果也必然是么萨台的被唾弃利美国阴谋的彻底被产!"}]}