{"id":254856,"date":[{"year":1952,"month":1,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1984","ytitle":"推动居民贯彻执报行爱国公约","mtitle":"嵩山区举行爱国公约评模创造了经验","ftitle":"","authors":["蔡潢"],"text":[{"type":"paragraph","text":"嵩山区第三办事处辖区抗美援朝行动委员会为提高居民对爱国公约的认识，推动居民普遍贯彻执行爱国公约，於去年十一月十六、十七、十八三日，组织辖区各里弄居民委员会委员、家庭妇联代表及地区积极分子一百余人，配合行动委员会全体委员，分成八个大组、六十四个小组，访问了辖区六十一条街道、里弄，召开了一○二个居民小组座谈会。被访问的居民有二四五二人，间接受到教育的有一万二千多人。访问后，进行了总结评比，评定兰馨里、永宸里、晏心寺等十八条里弄为贯彻执行爱国公约的模范单位。通过这次访问、总结、评比工作，获得了以下几点收获:"},{"type":"paragraph","text":"提高居民对抗美援朝的认识"},{"type":"paragraph","text":"辖区各街道里弄居民自签订爱国公约后，多数里弄在抗美援朝、镇压反革命、优抚工作等方面，都有着一定的成绩；但也有不少里弄的居民，对爱国公约漠不开心，订了后不执行。通过这次访问、评比，居民普遍对爱国公约重视起来。各居民委员会为争取模范里弄的光荣称号，纷纷开动脑筋，普遍动员居民学习“六·一”三大号召的意义，并总结爱国公约的成绩。如辑五坊在访问前即召开居民小组会议，展开自我检查工作；并在会上进行了抗美援朝政治常识的学习。嵩山路光德里在访问之前，动员全体居民分组学习了几天，连五十多岁目不识丁的老太太也能够不假思索的回答抗美援朝的意义，和他们的爱国公约的内容。全辖区六十一条街道里弄，有百分之九十以上都为这次总结评比做好了准备工作，不仅普遍提高了居民们对抗美援朝的认识，而且为下一阶段普遍展开修订爱国公约运动，打下了很好的基础。"},{"type":"paragraph","text":"开展了批评与自我批评"},{"type":"paragraph","text":"访问结束后，各小组根据访问记录和里弄总结，进行评模工作。在评模小组座谈会上，各行动委员和访问员根据实际情况热烈的展开了批评和自我批评。如顺昌里的行动委员批评自已说:“过去我们自认为自己里弄的工作搞得好，看不起兄弟里弄的成绩，经过这次实际访问，看看人家，比比自己，才知道自己这种想法非常不对。今后一定向兄弟里弄虚心学习，吸收经验、改进工作。”这个自我批评也启发了其他许多里弄进行自我检讨，承认过去存在着内部不团结、闹小圈子、做小广播、个人英雄主义、包打天下、辅张浪费，以及不遵守制度只说不做……等工作偏向。又如辑五坊一位居民委员，原来认为本里一向跑在前头，这次可以稳得一等模范，不料评下来是个三等模范，当时表示很不舒服。后来经过大家的检讨之后，发现本里缺点的确很多。如在改组前，工作同志闹小圈子，有事你推我推，连黑板报也没有人写。当时工作垮到如此程度，今天还能评到三等模范，想来想有些惭愧。这样进行深刻检讨的结果，打破了过去骄傲自满的思想。该里现已重新整顿工作，目前各方面都有改进。"},{"type":"paragraph","text":"推动了各项中心工作"},{"type":"paragraph","text":"通过这次群众性的访问评模运动，大大地鼓舞了辖区居民的爱国热情。各里弄一般都发挥了工作的积极性和创造性，准备争取下一阶段模范里弄的光荣称号。如辑五坊等里弄都已想出办法，订出了各种工作制度，准备把今后工作搞得更好。自忠路兰馨里虽然得到了一等模范，但他们认为过去的工作还做得不够，因此又订出了会议、汇报、批评、表扬、工作检查等五种制度；全体工作同志一致保证贯彻执行。永安里、新福里、得胜里等里弄已展开思想改造运动，组织了读报组和识字班。光德里和永祥里已把节约水电的具体办法订到小范围爱国公约中去执行。怀本坊和法益里居民原有百分之八十订立了小范围爱国公约，这次被评为模范，居民们高兴得很，一致表示要将小范国爱国公约认真执行起来，不使流于形式。目前各项工作在辖区各里弄里都已进一步展开，只要领导上一声号召大家都争先响应，并且能完成任务。他们现更准备在一九五二年深入搞好抗施援朝、增产节约、思想改造三大运动；并已展开反贪污、反浪费、反官僚主义的斗争。"},{"type":"paragraph","text":"经验教训:"},{"type":"paragraph","text":"一、爱国公约的访问评模工作，是一项生疎复杂的工作。由于爱国公约的内容很广泛，各里弄具体情况不同、特点不同，执行爱国公约各有特殊成绩，因此在评模工作中，首先应发扬民主，树立标准。同时，领导上应在事前反复说明访问评模的政治意义，批判个别里弄的“为模范而争取模范”的错误思想，防止其发生，以免影响今后工作。"},{"type":"paragraph","text":"二、评模要评得正确，要评得大家满意，必须多听群众意见，充分发扬民主；绝对不可单凭访问记录和汇报情况来决定。譬如同样一条里弄，同时召开居民小组座谈会，由于访问员启发的方法不同、口音不同，访问结果也会有不同。如果单凭记录彚报，主观决定，很容易引起群众不满，今后工作就要遭受严重损失。"},{"type":"paragraph","text":"三、执行爱国公约的评模运动是发动群众、领导群众的一种重要工作方法，根据三办事处的经验，模范里弄在各种运动中一般都起了带头作用，同时通过全办事处辖区各种会议的工作汇报，又直接推动了其他的里弄。如三办事处辖区这次组织流动图书室，发起“一户一书”运动，由于模范里弄带头，二星期基本上就全部完成了任务。"},{"type":"paragraph","text":"【本报通讯　员　蔡潢】"}]}