{"id":254964,"date":[{"year":1952,"month":1,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"巩固锻炼小组，克服困难　搞好冬季体育锻炼!","genre":"","count":"1424","ytitle":"","mtitle":"谢绛典锻炼小组","ftitle":"","authors":["古海"],"text":[{"type":"paragraph","text":"古海"},{"type":"paragraph","text":"谢绛典锻炼小组，是上海师范八十个小纠中比较成功的一个小组(女同学小组)。从上月十六日成立到现在，运动成绩已有了显著的进步:过去长跑只就跑二百公尺就要停下来，现在跑完八百公尺，还感到轻松；本来一百公尺的起跑、卫刺的动作都不行，而现在已掌握了某本方法；最初练跳高时，有几个组员连跳也不敢跳，但现在小组中最低的也能跳○·九五公尺，最高的可以跳到一、一○公尺；手榴弹最远的能掷到廿五公尺。"},{"type":"paragraph","text":"她们是怎样获得这些成绩的?小组是怎样巩固起来的呢?"},{"type":"paragraph","text":"这是原动力"},{"type":"paragraph","text":"在小组成立的第一天，她们就进行了一次漫谈，讨论了参加冬季体育锻炼是为了什么?大家谈得很多。尤其是谈到志愿军在冰天雪地英勇作战的时候，讨论得更热烈了。她们八个人虽然比较爱好运动，但过去光是恁兴趣，喜欢跳箱的就只练跳箱，喜欢打球的光是打球。也不知道需要在快速、耐久、机巧和力量等方面来锻炼，使体格得到全面的发展。所以漫谈中批判了那种单纯恁兴趣，追求分数等不正确思想，而一致认识到今天参加体育锻炼是为了明天能做个优秀的人儿教师，或者是一个英勇的祖国保卫者。这种认识鼓舞着她们永远保持锻炼的热情，每次整队很迅速，报数很有精神，练习很认真。"},{"type":"paragraph","text":"心中有数"},{"type":"paragraph","text":"在这某础上，接着就讨论了公约和计划。公约订得很切实，是针对了具体情况。譬如过去上早操或体育课时，集队很拖拉，时间被拖掉很多，所以在公约的第一条就提出:学习态度要严肃，下迟到，不早退。公约中并且确定了点名、请假等制度，和规定每星期检查一次。"},{"type":"paragraph","text":"锻炼日祥的安排也是从具体情况出发的，譬如跳高和掷手榴弹，过去没有某础，就多练一次，每星期练两次；跑步和体操有基础，就小练一次。她们每个人还订立了个人锻炼计划，确定了一个月内要达到的目标，做到心中有数。这计划是经过小组讨论的，纠正了要求过高和要求过低的偏差。"},{"type":"paragraph","text":"解决了技术指导问题"},{"type":"paragraph","text":"有了计划和公约後，怎样同始锻炼呢?省先她们做到了小组公约中“显心学习，诚恳互助”的一条，在体育课时，用心的滤老师的教授；在平时尽量争取机会，把在练习时所遇到的问题，提出来向老师或技术较好的同学讨教；经常和别的小组交流经验。在练习中，彼此帮助，相互提意见，纠正姿势。像在体操时，大家图成圆圈，彼此都能看到操练的姿势，如有不正确的就及时纠正。又像掷手榴弹，而对面排成两行，这一面投过去的时候，那一面的同学就要仔细的看她对面同学的姿势。这样进步很快，每次练习成绩都有提高。而且在互相帮助中，加强了团结，培养了集体主义的品德，使小组生活非常融洽，像个大家庭。"},{"type":"paragraph","text":"团的作用和批评的武器"},{"type":"paragraph","text":"青年团在锻炼小组中是起了很大作用的。像谢绛典是个青年团员，她认真地组负起小组长的工作，时时刻刻考虑工作，经常关心组员们的情况。有问题就提出来和组员们研究，和领导上商量，因此很得到组员们的信任。另外像组员邵渭溟是青年团员，她过去体育某础很差，但她非常虚心和积极学习，带动了别人、并且在全班中树立了好榜样。团总支的军事体育委员也很关心她们，经常给予具体的帮助。"},{"type":"paragraph","text":"她们还运用了批评与自我批评的武器来巩固她们的小组。譬如有一个组员，早晨到了时候还不肯起床，大家就在小组里，结合了读报(如青年报的“怎样培养意志”、“从那里问始你的战斗”等文章)，很诚恳的向她提出了意见。后来，她每一次都就准时起床，跟上队伍，参加锻炼了。所以谢绛典小组，始终保持了生气勃勃战斗气氛。"},{"type":"paragraph","text":"谢绛典小组虽然已取得了些成绩，但她们决不自满，继续为创造更新的成绩而迈进!"}]}