{"id":254908,"date":[{"year":1952,"month":1,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场(48)","column":"漫画课","genre":"美术作品","count":"1511","ytitle":"","mtitle":"幽黑和夸张","ftitle":"笑赵云吕和李珏两位同志","authors":["沈同衡"],"text":[{"type":"paragraph","text":"沈同衡"},{"type":"paragraph","text":"前几天我发表了“漫画不‘漫’”答陆君翔同志的那段话以后，从报馆转来了你们两位的信。你们都是同意我那说法的。不过，赵同志认为漫画创作固然是一种严肃的工作，但不应该是板起面孔来说教，漫画要有风趣、要幽默；漫尽如能引人发笑，一定更能使读者接受。这话基本上是正确的。"},{"type":"paragraph","text":"是的，漫画工作本身的严肃，与漫画内容和形式上所表现的风趣和幽默是并不矛盾的。相反，漫画的风趣与幽默，可以使漫画更深刻动人，更加强了主题的严用性。"},{"type":"paragraph","text":"漫画的主要特点之一是“讽刺”，就是无情地尖刻地向敌人进击，揭发半的伪装，撕破它的假面，像七省一样直刺它的要害、讽刺是一种战斗，战斗要英勇沉着，同时也要乐观愉快。幽默地讽刺，就是愉快地战斗。幽默讽刺的漫画，的确能使读者发笑，而收到更好的宣传效果和教育意义。读者着一幅平淡无奇、呆板枯燥的漫画，当然不及看一幅深刻有趣、回味无穷的漫画来得有劲。"},{"type":"paragraph","text":"但是，必须注意，你所谓的幽默是怎样的幽默，你所引起读者的笑是怎样的笑。无原则的为幽默而幽默，为发笑而发笑，是要不得的。幽默和发笑，必须是健康的，富有意义的。从苏联的漫尽来作例子，苏联的漫画家是善于幽默讽刺的画家，他们的漫画作品，从题材、构图、表现手法，以至一们形象、一根线条，乃至正副标题，或是配上的一段对话，一首诗词，没有一笔一字不是富有意义的幽默和讽刺。讽刺得真所谓一针见血，淋漓尽致；从这些画上给读者以健康的笑料，更从这些笑料中获得教育，乐观愉快地，增强斗争的信心，提高劳动的热情，或帮助他们在工作中克服缺点，奋求进步。"},{"type":"paragraph","text":"苏联人民在快活的劳动生活中，普遍地懂得幽默。这种幽默，是对于敌人的锋利的嘲讽和尖刻的嗤笑。这是伟大的劳动人民高贵品质的活泼健康姿态!这与美英帝国主义国家所流行的黄色、低级、庸俗、胡闹的所谓“幽默”是有原则上的区别的!赵同志说目前我们的漫画，缺少幽默感，似乎是事实，中国人民已经从悲惨的黑暗的压迫统治下翻身站立起来并开始愉快地生活了，健康的革命的乐观主义精神的幽默，正是我们所应该注意培养的。我们漫画作者，首先要随时记住不要老是板起面孔来说教。当然，这里应该反复说一句的是:切勿把讽刺流于浅薄无联。否则你就射歪了箭，刺不中敌人致命的要害。"},{"type":"paragraph","text":"李同志所说关於夸张问题，的确也是漫画的一个特点。漫画往往由于适当地运用了夸张的手法，而增强主题的明确性，也加深了讽刺的幽默意味。苏联的漫画家，常把瘦长的戴高乐，画得更瘦更长；把矮胖的邱吉尔，画得更矮更胖，这就是一种夸张，可称为变形的夸张。又例如在漫画上所见的铁托，往往被画成了癞虾蟆、或是蛇、狗之类，这又是一种夸张，这是譬喻的夸张；这种譬喻，不一定把人画成动特或用具之类，有时反过来，把动物或用具之类画成了人样，这同样也是一种夸张。不论是变形的夸张和譬喻的夸张，都有助于漫画的幽默讽刺。但是应当说明:漫画家必须站稳正确的革命立场，掌握高度的政治原则，严肃处理变形的或是譬喻的夸张。这样，夸张才不会是脱离实际的造谣，不会是无原则的添枝加叶或是任意歪曲。经过夸张后的形象，不但应该保留他原形的特点、而见要比他的原形更像些，更典型些，更真室些。通过夸张後的形象，并能更根括更明快地刻刘出他的本质，而藉以说明问题。譬喻的夸张，也因此不能只求两者外形上的相似，而必须要注意用以譬喻的事物和被譬喻者之间的本质上的相似，然後譬喻才能恰当和巧妙。"},{"type":"paragraph","text":"夸张略同於“强调”。夸张本身是艺术的。懂得那一些要夸张，那一些可省略，那一点要强调，那一点可减轻；懂得恰到好处的强调，和适如其份的夸张，对於学习漫画，是必修的课程。(一月五日)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\01\\5217070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美帝仆从戴高乐(法)"},{"type":"paragraph","text":"和邱吉尔(英)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\01\\5217070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美帝走狗铁托的三种姿态</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\01\\5217070103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>两种货币</FONT>"}]}