{"id":654096,"date":[{"year":1983,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"争鸣","genre":"","count":"2853","ytitle":"","mtitle":"军事题材文学的人性描写","ftitle":"","authors":["顾骧"],"text":[{"type":"paragraph","text":"顾骧"},{"type":"paragraph","text":"战争题材的文学，自有区别于其他题材文学的特殊性，但也具有着与一般文学相同的共性——它也是“入学”。假若不注意、不承认这个属于文学本身的特殊性，而在文学内部又是普遍性的要求，执意在作品中去描写战役、战斗事件的过程，苦心追求表现某种战略思想，而置人物于陪衬地位，那么，要获得文学应有的社会效果，恐是徒劳无功的。军事题材文学所描写的人，自然主要是军人，是元戎和士兵，是老一代革命家和八十年代的新人。但是军营不是封闭的，战争是社会性的，军事题材的文学也要写各种各样的人。军事题材文学的着力点就是要写军人与军人，军人与各行各业人等之间的关系；写他们的命运、遭际；写他们的思想与情感，探索人们辽阔、奥秘的内心世界；在与丑的对照中，发掘军人灵魂中美好的人性、人情。军事题材文学负有进行爱国主义、革命英雄主义教育的使命，而“爱国主义就是千百年来固定下来的对自己的祖国的一种最深厚的感情”(《列宁选集》第3卷第608页)。军人不易动情，但军人并非木石，只是因为职业的要求，善于控制自己的感情罢了。假若没有炽热的爱憎，就不可能成为一个真正的革命军人。战火能烛照每一个人的灵魂，战争是生与死的搏斗，血与火的考验，它能使人性、人情的美与丑，瞬息毕现。那种体现着最崇高的人的价值的、为了保卫祖国、为了人类进步事业而献身的高尚情操，是人性的洁净、升华，它最容易撞击读者的心扉，具有激荡人们心灵的力量。这大概正是许多成功的军事题材文学作品，为人们所喜爱的奥秘所在吧?"},{"type":"paragraph","text":"这几年，战争题材的文学取得了重大成绩，从《西线轶事》到《高山下的花环》，作者的笔墨越来越集中到人物，逐步向人物心灵探索，向人物的情感领域发展，这应该被看作是军事题材文学前进的一个重要表现。这是对文学特征的进一步把握。《花环》的作者有意识去展示“绿色的军衣里”“五彩的心灵”，那母子情、夫妻情、父子情、战友情……写得既深沉又动人。作者把情与善联结起来，这一切都服膺于对祖国与人民的爱，既高尚又伟大。梁三喜、靳开来、薛凯华义无反顾，以身许国。梁大娘、韩玉秀这样的人物可以说是凝结了我们民族传统美德于一身。她们肩负时代的苦难，承担历史的牺牲，善良质朴，品格高洁。这种种崇高的人性，不正是动人心魄，催人泪下之处么?我很喜欢短篇小说《三角梅》，作者通过巧妙的构思，把淡雅的小花三角梅与青年战士联结起来，创造了一种情景交融、深远、含蓄的意境。透过美专学生荔生那双善于捕捉色彩的眼睛与天真纯洁少女的心灵，让我们感受到了当代青年军人形象的美:献身的精神，坚毅的性格，多方面的文化素养和魁梧英俊的外表。通篇流溢着对战士的绵绵情致，赞美和追怀，有着诗的韵味和意境。这篇作品使我不由地联想到茹志鹃的《百合花》。它们的艺术魅力不是都来自作者在作品中凝聚着、浸染着的深沉、真挚、高尚、动人的情意么?"},{"type":"paragraph","text":"在军事题材文学作品对人性、人情探索的健康主潮中，也有小小的回流，值得我们注意。有几篇表现革命战争历史题材的作品，在你死我活的对敌斗争中，在根本对立状态的不同阶级人物之间，寻觅爱和共同人性，否定阶级立场、政治态度对人性的影响和制约作用。不是从生活出发，而是从抽象的人性观念出发去演绎故事，虚构人物。这种倾向，在军事题材文学作品中，开先河的是《妙青》，到《离离原上草》和《女俘》的出现，就不能不引起我们认真地思考了。《离离原上草》与《女俘》似乎是在重新认识我们过去年代的战争生活，可是历史在作品里已经是一幅变了形的图画。我以为，作品的失误，根本在于背悖了革命现实主义的创作原则。杜玉凤这个人物不是从当时社会环境中概括出来的活人、真人，而是作者一种错误哲学观点的化身。杜玉凤的个性、行为逻辑，不符合典型环境中典型人物的真实。故事发生在解放战争后期，鲁南、苏北一带的老解放区，那是经过土地改革，并受到国民党发动的反革命内战涂炭的地区，那是一个有着强烈的爱与仇的年代。怎能设想一个出身贫苦的村妇，无缘无故的对一个仍然负隅顽抗的敌酋，恩礼有加，爱护备至呢?人物的行为逻辑、心理根据何在呢?杜玉凤与真实的典型历史环境不协调，她不是真实的典型人物，她是一个“超人”，是一个净化了各种复杂社会关系的人物，是排除了真实存在的阶级性的人物。作者不知是否意识到，当作品对女主人公以殉道者的姿态、作为申公秋与苏岩敌我双方的“保护人”、而中了仇恨的子弹的行为，作为圣洁的“爱神”来歌颂时，就不能不使读者对那场正义的人民解放战争的合理性加以怀疑了。《女俘》的虚假编造是一目了然的。首先是它的典型环境不真实。渡江战争前夕，我军秘密渡江侦察，获取情报，有生活素材，象影片《渡江侦察记》所反映的，大体可信。可是象《女俘》所描写的我军侦察连队一个班，居然在大军渡江前夕，在宁沪杭这个国民党统治的心腹地带，在江南水乡，带着一个俘获的“知晓全面情况”的敌军部女机要员，和敌人打了三仗，周旋了三天，而未被围捕，简直荒诞离奇!在这个大不真实的背景下，编织的情节，设置的人物和若干细节的虚假性是不难发现的。《女俘》的人物，同样不是体现了社会关系总和的真实典型人物，作品揭示的围绕人物行动的环境，不是真实典型环境。剩下的，只是作者的爱的道德说教而已。马克思主义的人性论，把人看作是社会的人，现实的人，历史发展的人，实践的人。在阶级社会中对立阶级之间并非完全不存在人性共同的部分，文艺作品，当然可以表现。但是决不能因此而泯灭普遍存在的人性中“带有”阶级性的一面。反映人性共性方面，必须写出真实而合理的生活依据。电影、话剧《西安事变》之所以成功，并不仅仅因为它是真实的历史事件，也因为在艺术表现上，合理地揭示出时代风云与阶级矛盾关系的变化，与人物性格发展的内在联系。张学良这一位曾在战场上与我们厮杀的“剿共”副总司令，化干戈为玉帛，转而与我们携手合作逼蒋抗日，谁能不为这样的艺术形象所说服呢?因此，我认为，只有坚持革命现实主义的创作原则，坚持马克思主义指导，坚持深入生活的道路，在创作中表现对人性、人情的探讨，才能避免误入歧途。"},{"type":"paragraph","text":"现实的人，在阶级社会中，本来是阶级性与共同人性的统一。只要我们坚持从生活真实出发，而不是从一种观念出发(无论是抽象的人性或抽象的阶级性的观念)，按照实际生活，塑造各种各样的人物来，就有可能写出具有社会性的人性和动人艺术魅力的典型来。这是关键所在。《离离原上草》及《女俘》的作者，也许并无他们所描写的那段战争生活的直接体验。鲁迅说:“作者写出创作来，对于其中的事情，虽然不必亲历过，最好是经历过。”(《叶紫作&lt;丰收&gt;序》)革命战争的历史题材作品，并非是只有当事人才能去写，可是，后来者去艺术再现，必须付出艰辛的劳动，以极其严肃的态度去熟悉、研究要表现的生活和人物，力求真实地再现生活的原貌。别林斯基说得好:“虚假的艺术作品却常常因它而毁灭。”这两部作品的失误，是从这里滑下去的。我执着地相信，只要是真实地再现符合生活真实的人物的人性、人情，塑造出典型环境中的典型人物，就一定会接近马克思主义的人性观。"}]}