{"id":654153,"date":[{"year":1983,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑(第29期)","column":"","genre":"","count":"3354","ytitle":"","mtitle":"知识分子三题","ftitle":"","authors":["陶海心"],"text":[{"type":"paragraph","text":"陶海心"},{"type":"paragraph","text":"一、知识分子是一项社会资源，应当受到重视和珍惜。社会实践是体现知识分子价值的唯一途径。"},{"type":"paragraph","text":"说知识分子是一项“社会资源”，并非仅仅为了与“自然资源”这一已有的概念相对应。知识分子作为一个社会阶层，指熟练的专业脑力劳动者。他们不但在专业化的知识领域里进行创造性的劳动，而且通过广泛参加社会活动对社会生产和社会生活起作用，同时又作为一个整体受社会的制约和支配。因此，仅仅称其为“智力资源”或“知识资源”，似乎他们只能为社会提供某些知识方面的信息和咨询，是不完整的。知识分子是一项社会资源，知识分子问题是一个社会问题。"},{"type":"paragraph","text":"森林和矿藏是国家的自然资源，既要开发利用，又要保护珍惜。对资源不加保护、不予珍惜，则难以维持开发利用，甚至会彻底毁灭资源。作为国家的社会资源的知识分子有着可与自然资源类比的某些特点。利用与保护并举，虽是一条显见的道理，可真正认识清楚并不容易。过去我们总认为，森林资源取之不尽、用之不竭，随意乱砍滥伐，结果绿地逐年减少，生态平衡遭到破坏。危及自身生存了，才真正认识保护森林资源的重要。“十年树木，百年树人”，人材更为难得。我国现有的知识分子占全民的比例很小，这项社会资源现在是“贫矿”，是“稀有金属”，不保护不行了。何况知识分子队伍的增长和扩大还有其内在规律:增长扩大的速度和基数成正比。知识分子愈多，队伍扩大起来就愈快。我们的现代化事业，需要全体人民知识化。不难看出，我们现有的这点有限的资源是何等的宝贵，重视、保护和珍惜这项社会资源是何等的重要。"},{"type":"paragraph","text":"党对知识分子的认识已经端正，正确的知识分子政策逐步落实，对这项社会资源人为地“乱砍滥伐”的现象不会再现了。人们通过吸取历史的经验教训，通过认识科学文化知识对现代生产和生活的重要性，必然会在全社会形成重视和尊重知识分子及其劳动创造的新风尚。"},{"type":"paragraph","text":"资源通过开发利用体现价值。煤炭只有从地下开掘出来，燃烧发热，资源的价值才得到了体现。知识分子的价值并不在于其本身具备某些方面的知识、技能和专长，而是体现于运用这些知识为祖国、为人民的利益而工作，社会实践才是体现知识分子价值的唯一途径。知识分子现阶段的社会实践活动，已由历史的发展所规定，只能是投身于伟大的社会主义现代化建设事业。社会对知识分子的实践活动应给予充分地重视和支持，合理地安排和使用。一系列生动的事例说明，哪里对知识分子这项社会资源开发利用得当、准确，哪里就能开创新局面。"},{"type":"paragraph","text":"二、知识分子是工人阶级的一部分，在建设四化中担负着生产和管理的双重职责。"},{"type":"paragraph","text":"在我国的社会主义条件下，知识分子是社会主义社会不可分割的一部分，是属于劳动人民范畴的一个社会阶层。把知识分子从社会主义的社会结构中区分出来的主要标准，是由于社会分工不同而产生的劳动性质的不同。这个标准是由社会的客观存在规定的，而不是人为地划分出来的。"},{"type":"paragraph","text":"作为工人阶级的一部分，知识分子在建设四化中担负着生产和管理的双重职责。从生产意义上讲，知识分子的劳动是要出产品的，无论是物质产品还是精神产品，社会对其质量都是有要求的。科学研究和技术开发要能够推动物质文明的建设，文化教育和艺术创作要有利于精神文明的建设。从时代对知识分子的要求来讲，只有生产这一方面的职责是不够的。现代化的生产使管理发生了革命性的变化，管理作为科学被认识、研究和应用，科学管理成为社会生产的充分必要条件，管理人员必须是具备专长的知识分子。四个现代化的任务对干部提出了“四化”的要求，一大批知识分子必然进入各级领导班子，以保证各部门的专业化生产由具有专业化知识的内行来管理。我国目前生产力尚不发达，管理还很落后，要根本改变面貌，要求知识分子勇于挑起生产和管理两副担子，把对社会的责任心和对专业的事业心放在同等重要的位置上。当然这是对知识分子整体而言，并非每个知识分子都得“双肩挑”。"},{"type":"paragraph","text":"需要强调，全社会(包括知识分子自己)都必须明确地认识知识分子参加管理的重要意义。首先要清除“管理不是科学”、“管理不要知识”等错误思想；还要教育澄清所谓“我们打天下，知识分子坐天下”的把知识分子与工农对立起来的糊涂认识；对坚持“左”的错误思想，打击、排斥知识分子的现象应坚决纠正。"},{"type":"paragraph","text":"确认知识分子是工人阶级的一部分，意味着知识分子所属的阶级范畴被正确认识了，知识分子的社会地位提高了，至于他们生活条件的改善和物质待遇的提高，则是为了保证他们的脑力劳动能够正常进行。知识分子和工人、农民的根本差别仍然是劳动分工的差别，即脑力劳动和体力劳动的差别。另一方面，知识分子是工人阶级的一部分，决不意味要知识分子放弃专长，使脑力劳动与体力劳动“同化”，恰恰相反，提高工人阶级和全体劳动人民的科学文化水平是我们的迫切任务，全社会的知识化是我们的目标。对于具体的个人来说，劳动分工不是不变的“终身制”，通过学习现代科学文化知识，熟练的工人成为工程师，掌握了科学种田的农民成为农艺师，精通了管理科学的干部成为管理工程师，在我们的社会中是极其自然和屡见不鲜的。随着社会主义现代化事业的发展，全体人民将向着知识化迈进，直至彻底消灭脑力劳动和体力劳动的差别。这是进入共产主义社会的必要条件。"},{"type":"paragraph","text":"三、知识分子是生产力，社会主义条件下的社会改革将除去束缚这部分生产力充分发展的阻碍。"},{"type":"paragraph","text":"承认知识分子的劳动，承认知识分子是劳动者，也就承认了知识分子是生产力。"},{"type":"paragraph","text":"我国现在处于初级社会主义阶段，生产关系的许多方面与生产力的发展水平不相适应。知识分子的工作往往和多方面的复杂的社会因素发生矛盾，导致知识分子不能把精力全部用在干四化上。有一部分矛盾是初级阶段的社会主义的生产水平还不发达引起的，随着社会的发展将逐步消除。而另一些矛盾则是由于我们的方针政策、工作方法不尽符合实际，社会结构的某些方面不尽合理引起的，改革正是要解决这些矛盾。"},{"type":"paragraph","text":"对知识分子的使用，也要考虑“经济效益”。如果领导光知道自己单位有多少知识分子，还需要多少，并没有根本解决问题。重要的是知识分子在你那里作用发挥出了多少，他们是否学用一致、安排合理，他们有哪些后顾之忧，还有多少精力花费在非研究工作方面，对扯知识分子后腿、耗知识分子精力的那些生活问题如何尽快解决。不要认为给他们落实了政策、安排了工作、“起用”他们就万事大吉了。"},{"type":"paragraph","text":"知识分子需要不断地再学习以更新知识结构。不断用新学科、新理论、新思想、新技术、新成果补充自己，才能适应现代化建设的需要，使自己的劳动成为创造性的劳动。知识分子还需要参加社会活动以了解社会、认识社会，适应社会化大生产的需要。随时得到服务对象的需求信息，不断调整自己的工作范围和专业路子，更好地服务于社会。所有这些，一需要条件，二需要时间。条件靠创造，时间靠提高效率得到。当前一个急需解决的问题就是把四化事业所依靠的大批中、青年知识分子从繁重的家务劳动中解放出来。基于我们的生产能力和生活水平，这一批知识分子不可能住房宽绰、小车代步、冰箱储食，他们买菜做饭、养老育儿，排队耗时间，操劳耗精力，降低了效率，损害了健康，影响了事业。对于这些问题，应当通过社会改革统筹解决。应统一组织规划，建立综合服务网，尽可能地解除知识分子的“后顾之忧”。改革先要解决认识问题，要认识劳动分工的不同，树立“劳动光荣”的思想，明确本来应当明确的道理:为知识分子服务和为群众服务都是“为人民服务”。"},{"type":"paragraph","text":"还要指出，限制知识分子发挥作用的阻力不但有外界的约束力，也有知识分子内部的牵制力。在一些单位里有十年动乱遗留下来的派性问题，有升级、定职、调资、分房过程中的“内讧”现象。还有图虚名而不务实的工作作风，毕业分配时个人利益第一的狭隘思想等等。这一切使知识分子的一部分能力没有用于四化事业，而是“内耗”掉了。知识分子是工人阶级的一部分，并不是说知识分子没有非无产阶级思想。知识分子不能认为自己完美无缺，不需要继续学习马列主义、不需要向工农学习、不需要改造自我。革命战争时期，一大批知识分子投身革命，许多人为了人民的解放事业牺牲了生命，他们为知识分子指明了这样的道路:跟共产党走、与工农相结合是唯一出路。在社会主义现代化建设时期，蒋筑英、罗健夫等同志为振兴中华鞠躬尽瘁、死而后已，他们为全体知识分子树立了光辉的榜样，指出了这样的真理:树立共产主义世界观、为整个无产阶级谋利益才是最终归宿。"}]}