{"id":654191,"date":[{"year":1983,"month":6,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1529","ytitle":"","mtitle":"重任在肩","ftitle":"记出席六届全国人大的上海代表","authors":["张冠华","姚柏生"],"text":[{"type":"paragraph","text":"今天，参加全国六届人大的上海代表，将前往祖国的首都。他们肩负全市人民的重托，去履行神圣的民主权利。"},{"type":"paragraph","text":"代表中有一位身材高大的小伙子，他是上海新新机器厂的车工李逸群。我们从他身上看到了一代“知识型”青年的形象。一九七五年，小李从技工学校毕业踏进工厂大门，在短短几年里，他如饥似渴地读了很多有关金属切削的书籍，并先后改革了十多种刀具和工夹具。他的部分革新成果已编入《先进刀具》一书。"},{"type":"paragraph","text":"专业技术知识犹如给小李插上了双翼，尽管他操作车床的时间不长，他已是一名切削能手，五年半时间完成了九年半的工作量。他在全市多次金属切削技术比赛中名列前茅，被评为上海市质量标兵、全国新长征突击手。"},{"type":"paragraph","text":"掌握专业技术和知识，尽快实现向“知识型”转变——这是广大青工的愿望，也是小李经常思考的问题。“如何创造条件尽快实现这个转变，让大家跟上技术发展的进程呢?”小李思索着这个问题，并打算把它带到庄严的全国人大会议上去。"},{"type":"paragraph","text":"“作为一个教师代表，我一定不辜负党和人民的重托，把教师们的愿望、要求、意见带到大会上去。”上海市实验小学五(三)班班主任殷国芳，用这样激动的话语向人们道别。"},{"type":"paragraph","text":"熟悉殷国芳的同事说，殷老师为了当一个尽责的代表，这些天忙得不可开交。她正在任教的班级中进行语文教学改革，而这个班的学生今年暑假将要毕业，在这个关键时刻，她却要离校开会去了。她抓紧时间，帮同学们复习功课，并听取教师们对提高教育质量的意见。在教师中议论最多的是学制改革和教材问题，尤其是小学学制，是五年制好，还是六年制好，争论很多。这是涉及千家万户的大事，殷国芳准备在全国人大会议上提出，以便通过有关代表的讨论得出正确的结论。"},{"type":"paragraph","text":"前几天，记者两次到上海日化制罐厂去访问高龙璋代表，可是都扑了空。他在忙什么呢?"},{"type":"paragraph","text":"高龙璋，这位工人出身的工程师，对于改变我国制罐工业的落后面貌有着强烈的愿望。为了扔掉那些二、三十年代的老设备，当他还是一名普通工人的时候，就毅然挑起了设计、试制多形自动制罐机流水线的重担。经过两年时间，完成了整套三千三百多张图纸的设计和绘制任务。"},{"type":"paragraph","text":"在试制最紧张的时候，资金用完了，人员由三十多人减少到八人，在重重困难下，是退，还是继续前进?高龙璋立下了“军令状”:“如果三个月搞不成功，我甘愿撤职!”他们终于创造了奇迹——只用两个月二十六天，就胜利完成了试制任务。新设备上马后，生产效率提高七倍，节电百分之四十，工人劳动强度大大降低。"},{"type":"paragraph","text":"高龙璋并没有就此停步，他决心要为在一九八五年彻底改变厂里技术落后面貌而奋发工作。在去北京开会的前几天，他还在到处参观、取经呢!"},{"type":"paragraph","text":"在离开上海赴京参加盛会的时刻，上海社会科学院经济研究所副所长张仲礼代表的心情格外激动。"},{"type":"paragraph","text":"张仲礼早年毕业于圣约翰大学经济系，后去美国留学，获得博士学位。在旧社会，他曾经回到上海，准备把自己的知识献给祖国，可是，竟找不到为国效力的机会，不得已再次赴美。他在美国取得了“终身副教授”的资格，并购买了房屋、汽车，然而，新中国在召唤他，他决心献身于振兴祖国的伟大事业。一九五八年，他毅然携带全家回到了祖国怀抱。近年来，张仲礼着重研究了旧上海英商垄断集团的发展史，探讨了当年外国资本在中国投资的种种方式，并写了一些论文，引出了可供今天借鉴的经验。"},{"type":"paragraph","text":"张仲礼深感发展社会科学对于社会主义现代化建设关系极大。在即将召开的六届全国人大会议上，他不仅要积极参与讨论开创社会主义现代化建设新局面的问题，而且将对如何进一步发展社会科学，发表自己的看法。"},{"type":"paragraph","text":"代表们!上海人民期待着，倾听你们带回振奋人心的信息!本报记者　张冠华"},{"type":"paragraph","text":"姚柏生"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\06\\8362020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>全国人大代表、实验小学教师殷国芳在去京前夕鼓励学生好好学习，争取做党和人民需要的好学生。</FONT>"},{"type":"paragraph","text":"本报记者周学忠摄"}]}