{"id":654160,"date":[{"year":1983,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑(第29期)","column":"","genre":"","count":"1602","ytitle":"","mtitle":"闪亮的金星(连载)","ftitle":"——张海迪的故事","authors":["苗得雨","王光明"],"text":[{"type":"paragraph","text":"8、生命的价值"},{"type":"paragraph","text":"背着爸爸、妈妈，玲玲把一大把冬眠灵药片缓缓地拿起来了!半杯开水也缓缓地举起来了!就在将要吞下药片的时候，她的手剧烈地颤抖起来:我的生命就这样匆匆地了结了吗?我这样做，朋友们肯定会恨我骂我的，他们会说我做的不对；我这样做，爸爸、妈妈肯定会怨我哭我的，因为他们永远解不开我死之谜，我要写一份报告——绝命书给他们。我要告诉人们，我不是个厌世者，我是一个热爱党、热爱生活的青年，我要用自己的一条生命，去引起每一个善良人的深思……"},{"type":"paragraph","text":"想到这里，她的嘴打着颤，铺开了稿纸，汗湿的手哆哆嗦嗦的怎么也不听使唤。她紧咬着嘴唇，心怦怦地跳，她在心里想了许多许多……"},{"type":"paragraph","text":"爸爸、妈妈、朋友们，当你们看到我的遗言的时候，你们的女儿也许不在这个世上了，忘掉我吧，忘掉我们共同生活的那些岁月吧!"},{"type":"paragraph","text":"在顽固的疾病面前，我本是一个乐天派，我的理想和健康人是一样的。但严酷的现实，把我心中最美丽最珍贵的感情无情地击碎了。我至今还没法工作，我绝望了。记不住是哪一个人说的了，人生的价值，即以其人对于当时所做的工作为尺度。可我呢，命运掐住了我的咽喉，我成了那种只能享受不能贡献的庸人，象我这样的人，活一天跟活一百年又有什么区别呢?"},{"type":"paragraph","text":"爸爸、妈妈，朋友们，不要悲伤，不要哭泣，当你们明白我为什么这样做的时候，我相信你们会宽容我、饶恕我的!别了，爸爸、妈妈!别了，亲爱的朋友们!别了，美好的大自然!……"},{"type":"paragraph","text":"想到这里，玲玲再也无法平息感情的万顷波涛了。她简单地写了一份遗书。然而，就在这时，她的眼前出现了一组组幻影:幼儿园的小朋友在她身边欢闹；给自己治过病的叔叔阿姨向她频频招手；她针灸过的社员簇拥在她的周围，向她投来期待的目光；还有，无数英雄含着责备的目光向她走来了，黄继光、刘胡兰、卓娅、古丽亚、吴运铎，还有高士其爷爷……她耳畔似乎听到:“张海迪，你向人民贡献了什么?你这样死，有半点价值吗?你的热血呢?你的骨气呢?……”玲玲的心跳得飞快，她抓着药片的手颤抖得厉害。"},{"type":"paragraph","text":"正当她举棋不定的时候，忽然有一个巨大的死的浪涛压了过来，把她的身子也摇晃起来了:“过去的一切都当作美好的记忆吧!”此时，也不知从哪里出来了一股力量，促使她把药片吞了下去……"},{"type":"paragraph","text":"因为没有喝水，药物在胃里起了化学反应，她觉得自己的心、肝、肺都燃着了。犹如烧起了熊熊的烈火。这烈火把姑娘的麻木的神经烧清醒了，她明白在自己身上将要产生什么了。她本想静静地睡去，可大脑想了很多很多，连平日想不起的都想到了。她想到了尚楼，想到了“小不点”；想到保尔在海滨公园自杀，但保尔已用青春的鲜血写了一部闪光的历史，可自己呢?什么也没做……唯有这时节，她才觉得她是最愿意活的，生存是幸福的!她后悔了，后悔得扯自己的头发，撕自己的衣服；她发怒了，怒得象一头猝然醒来的狮子，她用手使劲地敲打着桌子面，大声吼叫着:"},{"type":"paragraph","text":"“我还能活呀!我还年轻啊!”"},{"type":"paragraph","text":"院子里的人听到这喊声，连忙朝玲玲的住屋跑去，他们破门而入，一拥而进。当人们进来时，玲玲已经完全失去了知觉。"},{"type":"paragraph","text":"人们惊慌失措了!叹息着，哭泣着。幸亏这里面还有懂医的，他摸了摸玲玲的心口窝，还跳；又捂捂玲玲的嘴，还热，便发号施令了:“玲玲还能救!快送医院!快!快!”"},{"type":"paragraph","text":"在医院里，医生们采取了各种各样的抢救措施，过了二十多个小时，玲玲粘涩的眼睛终于睁开了。"},{"type":"paragraph","text":"“玲玲!玲玲!”前来看护的人们呼喊起来。"},{"type":"paragraph","text":"人们纷纷说:“过去我们都以为你很坚强。只要坚强，生活大门还是向你敞着的。”"},{"type":"paragraph","text":"“我，我错了。今后这种感觉再没有了。我要在困难面前做一个胜利者。”玲玲无力地，但坚定地说。"},{"type":"paragraph","text":"“绝望，是对人生挫折的一种屈服，是懦弱控制神经的表现，没有绝望的处境，只有对处境绝望的人。”当玲玲的神志完全清醒过来，前来医院探望的一位语文老师，精辟地分析了人生走向绝望之路的错误，最后总结出这样一段话，玲玲听了，觉得非常富有哲理性，便翻开妈妈刚刚送来的笔记本，一字不漏地记了下来。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\06\\8361030801.JPG\">"}]}