{"id":654325,"date":[{"year":1983,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗(第115期)","column":"","genre":"","count":"1619","ytitle":"","mtitle":"贸发会议和七十七国集团","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"第六届联合国贸易和发展会议定于本月六日在贝尔格莱德举行。我国从一九七二年第三届贸发会议以来，每届会议都派出副部长级的代表团出席，并参加理事会及其下属机构的活动。本届会议自不例外。除派出代表团外，姚依林副总理也将出席大会，并将发表演说，阐述我国对当前世界经济形势的立场和观点。这是我国高级领导人首次出席贸发会议，已经引起各方面的注意。"},{"type":"paragraph","text":"联合国首次贸发会议一九六四年在日内瓦举行。这次会议通过了一项贸易原则，并对第三世界经济作了广泛的讨论。会议提出建议，要求在联合国内设立常设机构，处理有关贸易和发展问题。联合国大会当年接受了这项建议，宣布成立贸发会议，作为它的常设机构。目前，这一机构的成员共有一百六十多个国家和地区。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"从某种意义上说，“七十七国集团”可说是贸发会议的孪生兄弟，而且前者推动着后者。这种不成文法的功能，近年来发挥着更加显著的作用。"},{"type":"paragraph","text":"早在贸发会议首次会议上，许多发展中国家为维护第三世界经济利益，慷慨陈词，引起强烈反应。于是制订了一项维护第三世界经济利益的联合宣言，当时有七十七个国家和地区签署，世称“七十七国集团”。今日，它已拥有一百二十多个成员国，在国际上具有举足轻重的地位。"},{"type":"paragraph","text":"每届贸发会议之前，“七十七国集团”先要举行部长级会议，协调立场，研究对策。一九七九年在坦桑尼亚举行的第四次会议，提出了著名的《阿鲁沙纲领》，向全世界宣布:“发展中国家必须平等地参与关于全球性问题的决策和世界经济的管理。”并提出限制工业发达国家的保护主义，尽早实行“商品综合方案”计划，建立稳定世界原料价格的共同基金等项要求。《阿鲁沙纲领》提交第五届贸发会议讨论时，中国代表团表示了积极支持。"},{"type":"paragraph","text":"尽管美国拒绝对“商品综合方案”作出承诺，尽管苏联不肯承担援助第三世界国家的义务，经过斗争，第五次贸发会议还是通过了与《阿鲁沙纲领》相适应的有关决议。多年来，“七十七国集团”对于振兴世界经济和促进国际经济新秩序的建立，对于推动南北对话的开展，都作出了有益的贡献。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"本届贸发会议是在世界经济经历了三十年代以来最严重的危机，并开始出现复苏迹象的时刻举行的。如何寻求摆脱世界资本主义经济危机的出路，如何建立平等有效的国际经济合作，如何改革国际货币金融体系、贸易制度以及建立国际经济新秩序等问题，在本届会议上势将引起激烈争议。"},{"type":"paragraph","text":"在世界性经济危机的冲击下，发达国家竭力转嫁危机。当前，发展中国家贸易条件急剧恶化，债务危机空前深重。据统计，发展中国家的初级产品出口值，一九八○年为七百四十七亿美元，一九八二年已降为五百三十亿美元。因此，发展中国家的国际收支逆差急剧增加，到一九八二年已高达九百七十亿美元。为了弥补赤字，发展中国家被迫债台高筑，一九八二年的外债总额达到六千二百亿美元的惊人数字，相当于发展中国家商品和劳务出口收入的百分之二十二，超过了国际公认的百分之二十这一偿债率危险点。这种空前严峻的形势，给发展中国家带来了严重的经济困难，这个问题应当受到本届贸发会议的重视。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"为了给本届贸发会议作准备，第五届“七十七国集团”部长级会议今年四月上旬在阿根廷首都布宜诺斯艾利斯举行。中国代表团首次应邀参加会议，表明我国在世界经济中的地位受到了第三世界的普遍重视。会议通过了《七十七国集团布宜诺斯艾利斯纲领》、《关于发展中国家经济合作的部长级声明》等文件。这两个文件将作为本届贸发会议讨论有关议程的基础。"},{"type":"paragraph","text":"本届贸发会议面临着一系列严重的经济问题。诸如稳定商品出口收入，限制保护主义，改善资金流入条件，解决发展中国家债务困难等急迫问题，都不是轻易解决得了的。两个超级大国究竟采取合作抑或对抗的态度，对这次会议的进程无疑将产生一定的影响。但是，第三世界是当代国际关系的主流，只要发展中国家加强团结、协调立场，步伐一致，用共同的声音进行谈判，那么，就能增强发展中国家在南北对话中的谈判地位，通过不断的斗争，最终必将达到建立国际经济新秩序的目的。"}]}