{"id":654400,"date":[{"year":1983,"month":6,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧(第185期)","column":"影评","genre":"","count":"2007","ytitle":"","mtitle":"赞叹中带着惋惜","ftitle":"——谈影片《夕照街》在创作上的一个矛盾","authors":["李书磊"],"text":[{"type":"paragraph","text":"看完影片《夕照街》之后，我又在脑子中把这部片子过了几遍。《夕照街》给我留下的比较深刻的印象有两个:一是它情节结构的新颖与独特；一是它思想结构的陈旧与平庸。这就构成了这部影片在创作上的矛盾，正是这个矛盾使它没有取得更大的成就。"},{"type":"paragraph","text":"不难看出，《夕照街》在艺术上是有自己独到之处的，那就是追求情节结构的散漫:作者不设“主线”，不立“主脑”，而是从平行交叉的多线条描写中，真实地反映出市民生活的情态，从平淡庸琐的家常生活中透视出普通人民善良美好的秉性。影片以急促的节奏向观众介绍了在夕照街居住的人们:相依为命、艰难度日的石头母子，自得其乐于清苦生活的王老师夫妇，散发着卑俗气息的“万人嫌”，在无聊中挣扎的待业青年群伙，还有沉静内向的老姑娘燕燕，诚挚憨朴的推土机手小吴，冷中含热的退休工人郑大爷，头脑僵化却又可亲可爱的街道主任，勇于助人的作家……我吃惊地发现，影片居然有魄力表现出这么多人物，而且几乎在每个人物身上都用了同样的功夫，使每个人物形象都展现了自己完整的面貌，放射了自己应有的光彩。在影片中，每个人都面对着自己的生活，同时这些人的生活又以这样或那样的方式紧紧地纠缠在一起；每个人物都是不可缺少的，每条线索都是难以舍去的，但同时，任何一个人物又都不是地位特别突出的主人公，任何一条线索都不是全剧的主线。编剧有意没有设置主要人物和主要情节，没有树起一根“主干”，而是采用了“藤蔓缠绕”的情节结构，用平行并列的手法把这各式各样的人物和形形色色的生活糅为一团。我认为，编剧所采用的这种“藤蔓缠绕”的情节结构与他所反映的这些“庸常之辈”平凡无奇的生活有一种内在的契合，用这种情节结构更能概括出普通市民生活的本来形态，更能传达出这种生活所蕴涵的情趣。在看了太多的突出一个主题、一个人物、一个情节的过分戏剧化的作品之后，《夕照街》这种更接近生活本身的情节结构确实使我们感到新鲜与亲切。但这部影片的成功还不仅仅在于此。同这种情节结构的新颖与独特互为表里的，是影片情节内容的生动与丰富。编剧对自己笔下的人物和生活太熟悉了，简直可以说是了如指掌，所以他就能为观众提供那么多妙趣横生的细节，使每个人物的教养和素质都那样自然地流露在各自的音容笑貌之中。影片中这些由人物语言、行动所构成的情节创造了一种浓郁的“风味”，那就是所谓“北京风味”。在这一点上，编剧师承了老舍，但又有了新的发展。老舍写的多是老一代北京人和散发着旧时代气息的“京味”，而《夕照街》中的“北京风味”却明显地具有了当代生活的特点:小青年二子的一声“拜拜了您哪”，真是绝妙之极，令人忍俊不禁。——总之，编剧为这部影片所安排的情节结构是那样地合适、得体，为这种结构所填充的内容又是那样地饱满、生动，这就使影片有了一种令人为之倾倒的魅力。"},{"type":"paragraph","text":"但是，与这种新颖、饱满的情节结构不相称的，是影片落入了俗套的思想结构。这里所说的“落入俗套”，主要针对的是影片皆大欢喜的大团圆结局。影片一开始，我们就被编剧别具一格的情节结构组织深深地吸引住了，我们看出了他在艺术上的才华，这时，我们当然有理由希望编剧在思想结构的安排上也表现出某些不平凡的东西:或者从一个新的角度对我们的社会生活进行有力的概括，或者以独特的方式对现实人生进行深刻的思考，或者把对生活的概括和对人生的思考溶为一体。但是，我们失望了，我们在影片的结尾看到的是在许多别的影片中见惯了的大团圆结局。瞧，整个街道由拥挤的胡同搬进了漂亮的新楼；石头和他的恋人小娜在经历了种种龃龉之后和好了，推土机手小吴和燕燕克服了重重阻碍终于结成良缘，王老师的身体使众人担惊一场又安然康复，骗子行骗虽然得逞一时但最终落入法网……几乎是不留一点缺憾的。这种结局使观众得到了一种轻松愉快的满足，但这种满足之后人们又感到十分遗憾。当然，我们的现实生活确实是由不完善逐渐走向完善、由贫穷逐渐走向富裕的，这是没有疑问的。我们的文艺作品也应该揭示出这种客观的发展趋势，给人以希望和信心。但是，揭示出这种生活发展趋势的道路是千条万条的，并不是只有大团圆这一条路。相反，这种千篇一律的思想结构往往使作品显得平庸，以致于减弱了对这种生活趋势的概括力。真正的有生命力的艺术，讲究的是对生活独特的发现，而不是对别人作品的简单重复；任何一个主题思想，任何一个艺术构思，不管它本身多么有价值，当它出现在许许多多摹仿者的笔下时也会变得索然无味!而且，生活由不完善发展到完善，既是一个必然的趋向，同时也是一个曲折的过程；文艺作品不仅要反映出这种趋向的必然性，同时也应该反映出这个过程的曲折性。但是，现在这种众所一律的大团圆结局却风行一时，这就大大影响了反映生活的深刻性。象《夕照街》这部很有基础的影片也摊上这么一个大团圆的结局，尤其使人觉得可惜。正是由于这种陈旧的思想结构才使得作品没有表现出它本来可以表现出的更大的价值。"}]}