{"id":654502,"date":[{"year":1983,"month":6,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学(第221期)","column":"我的自学生活","genre":"","count":"1565","ytitle":"","mtitle":"要有坚韧不拔之志","ftitle":"","authors":["张传隆"],"text":[{"type":"paragraph","text":"作者简介:男，四十一岁，初中毕业后进上海汽轮机厂当工人。在有关同志帮助下，通过长期自学，在金属化学分析研究方面有所突破。先后发表过十多篇专业论文，一九八一年晋升为工程师。"},{"type":"paragraph","text":"自学成才是一条崎岖曲折、荆棘丛生的道路，每前进一步都会碰到一座如但丁所说的“地狱之门”。在“地狱之门”的面前怎么办呢?苏东坡说得好:“古之立大事者，不惟有超世之才，亦必有坚韧不拔之志”。我从实践中也感到只要有决心，有决断，以不达目的誓不罢休的勇气毫不犹豫地跨进去，就可以在顽强的探索中争取成功。"},{"type":"paragraph","text":"打好扎实的基础"},{"type":"paragraph","text":"我是一个初中毕业生，一九五八年进上海汽轮机厂当工人。一个初中生要想成才，首先必须打好深厚扎实的基础，这样才能建起高楼大厦。进厂后，我花了两年多的时间系统地自学完了全部高中的课程，以后还根据工作需要参加了电大化学系学习。在这五年时间里，我起早摸黑，星期天蹲图书馆，全力抓专业基础知识的学习。除了教科书之外，我还先后阅读了国内外一千多册有关专业书刊，做了五百多张卡片和几十万字的笔记。"},{"type":"paragraph","text":"在自学中打好扎实的基础，其益是无穷的。一九六二年，上级要我们厂冶炼一种国防重点工程用的不锈钢。可是，金属元素分析方法不过关，影响了新产品试制进度。当时，我还只是个刚刚满师的小青工，谁也没有想到叫我去解决这个难题。但是，难道能看着这道难题影响任务的完成吗?我已经读了两年电大，何不试一试呢?于是，在厂领导和师傅们的热情支持下，我大胆地要下了这个任务，并同大家一起，用学到的知识，改进了溶解的溶液和方法，研制成功了“耐热不锈钢中六元素的高速系统分析法”。以后，我还被推荐到全国第一次理化检验年会上去宣读了关于这种分析法的论文，受到了好评。"},{"type":"paragraph","text":"占领结合部"},{"type":"paragraph","text":"我搞的金属元素化学分析是一种应用科学，这方面的发明创造，主要不是靠基本原理的突破，而是靠把多种科学技术的重新组合。一九七三年美国发射登月飞船“阿波罗”号，这一当时世界上最庞大最尖端的科学计划，主要是靠现成技术的重新组合。这就给人一个启示:除了抓好专业基础知识的学习外，还要去占领结合部，即熟悉相邻的各科知识。为此，一有机会，我总是想方设法争取参加各种学术报告会，参观各种展览会，熟悉各种边缘科学以及掌握现代科学技术最新发展的动向，甚至留意各种广告，并记下了几十万字的资料。"},{"type":"paragraph","text":"当然，这么多知识并不都要钻得很深，大部分只求粗知略识，作为一种信息储藏在脑子里，需要用的时候，再进一步弄通它。可以说，在我搞的许多科研项目中，大部分是得益于这些广博的知识。一九七五年，我接受了研制“三元素金属气体分析仪”的任务，其中的脉冲炉是个关键，这种脉冲炉，连自动化程度很高的美国也还是用手工操作的杠杆凸轮原理来推动电极的，显得很原始。于是，我在其他同志的支持配合下，引进了气动传动知识，搞了个气动升降器，实现了自动化，在工人师傅的配合下，使这项分析仪达到了世界先进水平，被列为一九七八年全国重大科技成果交流项目。"},{"type":"paragraph","text":"要有科学的思维方式"},{"type":"paragraph","text":"碳原子经过高压高温的处理，可以使石墨变成金刚钻。用同样的元素，为什么能取得新品种呢?这是智慧结出的果实。科学技术的发展史证明，新的发明创造也必须有科学的先进的思维方式。因此，我在自学各种自然科学知识的同时，一直非常注意学习哲学，近年来我又学习了系统工程学、运筹学等。思想方法比较科学化了，就能使我们不断从必然王国向自由王国转化。我在研制不锈钢的高速系统分析法时，发觉在不锈钢分析的称样、溶解、稀释、分液、加热、发色、读数的七个程序中，都有可以改进的地方。我就从解决溶解这个费时最长的主要矛盾入手，并且由此及彼改进了其他程序，使它从原来的二十分钟缩短为七八分钟。总之，通过自学获得的知识，还要给它装上科学思维的翅膀，这样我们才能飞得远，飞得高，取得重大的突破。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\06\\8367040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张传隆在工作张鸿摄</FONT>"}]}