{"id":654726,"date":[{"year":1983,"month":6,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1485","ytitle":"","mtitle":"闪亮的金星(连载)","ftitle":"——张海迪的故事　16、生命之树长青","authors":["苗得雨","王光明"],"text":[{"type":"paragraph","text":"苗得雨　王光明"},{"type":"paragraph","text":"玲玲这次病得实在太厉害了，五天之后，她才彻底苏醒过来。她太疲劳了，太辛苦了，昏迷了五天，权当舒舒服服地睡了五天。她总算有了几天空闲，对于整天忙碌得没功夫喘气的她，哪怕在死神的门槛上喘几口气，都是可贵的，都是千金难买的休息啊!她仔细地端详了床边的妈妈和妹妹，周围的叔叔、阿姨和伙伴们，她完全意识到自己是又来到了这个世界上。她又看到了瓶里的花，案上的书，画框里的大海。现在，她完全放心地明白了:死神又一次把自己送了回来。"},{"type":"paragraph","text":"她挣扎着想坐起来，但感到全身到处都在痛。她让妹妹把她抱起来，用一床被子垫在她的身后。她又让妹妹给她洗了脸，梳了头，自己要过牙刷，刷了刷牙。顿时，她觉得头脑清醒多了。她扭头发现右边的钢丝床上放着许多抢救她的药品，不禁吓了一跳，因为她知道那里面有对大脑起抑制作用的冬眠灵之类。她真怕自己的脑子被这些东西破坏了。如果真的那样，她就会完了，以后什么东西也学不会了，什么事情也不能做了。她迫不急待地跟妹妹要来了纸和笔，呀，手有些颤抖，不过字还是写成了:“生命之树长青!”"},{"type":"paragraph","text":"“噢!没问题!”她舒心地笑了笑。"},{"type":"paragraph","text":"她还要试验一下自己的记忆力，于是记住了十六个日语单词。第二天一早，当她醒来的时候，第一件事就是想起昨天记下的十六个单词，她把它们一一地在脑海里过了一遍，竟然一个没有忘。"},{"type":"paragraph","text":"“我胜利了!我胜利了!”玲玲情不自禁地呼出声来。她想，只要手和脑依然如故，这就具备了继续学习的条件，这就保留了继续为人民服务的本钱!"},{"type":"paragraph","text":"玲玲的病体尚未康复，就急切切地坐上了轮椅。“春光一刻千金价”。有多少事等着玲玲去做呀!她知道，在祖国的土地上，辛勤善良的十亿人民，正在用血、用汗，谱写历史，谱写未来，谱写文明，谱写胜利，她即使用千倍万倍的热情去工作，也难报答人民的恩情于万一。病倒的时候，她的工作台上放着两架收音机待修。应该给师傅写一封信，让他赶快转给别人，不能超过和顾客约定的取货时间；吴大娘的针灸，中断了疗程，眼下自己不能登门治疗了，应写张纸条给她，让她孙女推她来自己的住屋里继续医治；小华后天是生日，作为朋友，应该祝贺一番，自己不能去了，得托妹妹快把那盒奶糖送给她；她正在翻译的那本英文版的《世界狗类百科全书》，尚有几章没译完，应该尽快地去完成；她要继续学习世界语、日语和德语；她要有求必应地接待求医的病人；更重要的，自己是一个名副其实的国家工人了，请假时间不能过长，应该赶快去上班……"},{"type":"paragraph","text":"凭着丰富的医学知识，玲玲认定，她的生命要比一般人短促得多。但她不惧怕死亡，也不想及时行乐，只盼望能把一天当成两天用。从早晨六点钟她就开始了一天的工作和学习，晚上十二点睡觉，算算是十八个小时。她觉得胸中象有一团熊熊的火焰在燃烧，她认为空过一天是有罪的。"},{"type":"paragraph","text":"玲玲曾向伙伴们说:“我现在什么也不叹息，只叹息时间老人对自己太吝啬了，对我来说，时间就是成果，时间就是生命的价值。如果时间可以倒退的话，我将不惜重金买回那些白白耗掉的光阴。”"},{"type":"paragraph","text":"她在此时的日记中写道:“如果真快要死了，并不可怕，遗憾的是所做的一切太少了。我想起保尔的一段话:人生最美好的，就是在你停止生存时，也还能用你创造的一切为人民服务……”"},{"type":"paragraph","text":"大病初愈的姑娘张海迪就是这样工作着，学习着，生活着。有人说，“厄运所产生的德性是坚韧”，“逆境是通往成就的大道”，玲玲正是在逆境中，向着光辉的理想迅跑；有人说:“不幸是一所最好的大学”，玲玲就是在这所特殊的大学里磨练成才。我们说，“玲玲是万绿丛中一朵争芳斗艳的花朵”，这花朵只有开放在我们社会主义祖国的沃土上……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\06\\836B031301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张定华　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张定华</FONT>"}]}