{"id":654934,"date":[{"year":1983,"month":6,"day":15}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"新华社专稿","genre":"","count":"2363","ytitle":"我们的时代精神——","mtitle":"为祖国增光　为四化多作贡献","ftitle":"宋世雄代表在人大分组会上发言，指出在四化建设中，要象体育健儿那样发扬拚搏再拚搏精神，为夺取各项事业“冠军”而努力不懈","authors":[],"text":[{"type":"paragraph","text":"在六届全国人大小组会上，宋世雄代表(中央人民广播电台体育组播音员)满怀激情地作了长篇发言。摘要如下:"},{"type":"paragraph","text":"赵紫阳总理在政府工作报告中说:为社会主义祖国争光，为实现社会主义现代化作贡献，正在成为我们的时代精神。我觉得，这几句话是对党的十一届三中全会以来我国人民精神面貌的极好概括。"},{"type":"paragraph","text":"衡量形势好坏、社会进步快慢，重要的一条，是看人们的精神面貌如何，是昂奋向上，还是萎靡颓废。党的十一届三中全会后，我国人民的精神振奋，都在为一个共同的目标——振兴中华而努力。"},{"type":"paragraph","text":"祖国的荣誉高于一切"},{"type":"paragraph","text":"我是一名体育评论员。自一九七八年起，我有幸多次随体育健儿出征，亲临世界大赛现场作实况转播解说，在一次次比赛中，我国体育健儿斩关夺隘、历尽艰辛、英勇奋战的许多情景，刀刻般地留在我的记忆中。每当我回想起来，总是思潮起伏，不能平静。"},{"type":"paragraph","text":"体育战线的每一个胜利，每一条喜讯飞向祖国，都是来之不易的啊!世界大赛，强手云集，要夺取胜利，固然要靠精湛的技术、先进的战术，更要靠非凡的拼搏精神。"},{"type":"paragraph","text":"第三届世界女子排球赛时，中、美、日三强水平相近，相互间都是经过五局搏斗才见分晓。结果，我们以两个三比二获胜。这两个三比二，是我国女排的姑娘们付出了超人的努力换来的，那次比赛采取的是单循环制和拉练式比赛，打一场，换一个地方。打到后来，女排姑娘们已疲惫不堪。她们一双双眼睛深陷，一张张脸庞变窄了。有几名老队员还要忍受着来自伤病的痛苦。我清晰地记得:每场赛前，随队的田大夫总是拿着几卷弹性绷带，帮助曹慧英把右小腿从上到下，一层一层地裹得严严实实的。她的膝关节动过手术，里面还留着钢钎。她无愧于“拼命三郎”的称号，一上场便把自己的伤病全然置之度外。她说:“我这部‘破机器’一定要继续发动起来，为夺取世界冠军再出一分力。”在她和同伴们的努力下，终于叩开了世界冠军的大门。比赛结束后，战友们情不自禁地把她抱住，哭了起来。"},{"type":"paragraph","text":"从女排队长孙晋芳，到老队员陈招娣、陈亚琼、张蓉芳和新队员郎平、梁艳，个个都为了祖国的荣誉，一心只想到拚搏。"},{"type":"paragraph","text":"大球是这样，小球乒乓、羽毛球和体操、跳水、举重，又何尝不是这样!"},{"type":"paragraph","text":"这就是“秘密武器”"},{"type":"paragraph","text":"一九六一年，我和张之老师一起作第二十六届世乒赛实况讲解转播；最近，我又转播了第三十七届世乒赛。乒乓健儿二十多年的“耕耘”和收获，在我的心间有一本帐。第三十六届世乒赛上，我国乒乓健儿囊括了全部七项冠军之后，国内有些人产生了一种错觉，认为我们拿乒乓球世界冠军轻而易举。其实不然。我们的乒乓小将抱回的金杯，每一个都是经过艰苦拚搏夺来的，每一个金杯里都满装着他们辛勤劳动的汗水!"},{"type":"paragraph","text":"第三十七届世乒赛，我们又抱回了六个金杯，更是作了艰苦的奋战。男子团体赛时，第一次参加世界锦标赛的新秀江加良迎战实力很强的瑞典冠军、欧洲亚军瓦尔德内尔，首局便以十八比二十一败下阵来。但是他临危不惧，在落后的情况下顽强拼搏，连胜两局反败为胜，为中国队拿下了关键的第一分。第五盘，蔡振华和瓦尔德内尔交锋，第一局打到十八平以后，接连打了十次平局，最后小蔡以三十比二十八的两分之差险胜。这个比分是世乒赛历史上男子团体赛决赛中的最高比分。如果这一局小蔡拚得不足，搏得不勇，就有可能影响到全盘的胜利。但是，他顶住了，赢得了至关重要的第五分，为全局的胜利奠定了基础。"},{"type":"paragraph","text":"男子单打决赛看起来是在中国人之间进行的，但是在扫清道路的激战中，中国运动员付出了很大的艰辛。蔡振华连克四名外国强将，都是踩着荆棘走过来的。四场比赛中三场打满了五局，两场是在一比二落后的情况下反败为胜，有好几局球都是以两分之差胜的。"},{"type":"paragraph","text":"观看比赛的外国运动员都感到惊奇了:怎么打到关键的时候，咬啊咬，总是中国运动员胜?他们相互间甚至打起赌来，认为这种奇迹不可能再连续出现，中国人不会总那么走运。可是，我们的选手又赢了。又是在双方水平都发挥得极高的情况下咬住了，以两分之差夺得胜利。外国运动员认为中国运动员有什么打关键球的“秘密武器”。"},{"type":"paragraph","text":"中国队的“秘密武器”，用徐寅生的话说，就是:在夺取胜利的关键时刻，不忘记自己是中国运动员，要发挥中国运动员特有的精神素质，去夺!去拿!"},{"type":"paragraph","text":"我国运动员表现出的无私无畏、勇往直前的精神，是非常宝贵的精神财富，是我们时代精神的一个缩影，它闪烁着中华民族精神的光辉。体育健儿依靠这种精神冲出亚洲、走向了世界。我们各行各业在进行四化建设的时候，需要的正是这种无私无畏、勇往直前的精神。这也是我们振兴中华的“秘密武器”。"},{"type":"paragraph","text":"拚搏与科学"},{"type":"paragraph","text":"体育健儿的精神力量，是建立在科学基础上的。中国女排所掌握的一整套先进技术、战术，是符合排球运动发展规律的。快速多变的亚洲型打法和高举高打的欧洲型打法相互渗透发展，形成了中国式的能攻能防、能高能快的全面型的技术、战术，使中国女排登上了世界冠军的领奖台。"},{"type":"paragraph","text":"我们在学习体育健儿拼搏精神的同时，也要学习他们尊重科学、刻苦钻研，兢兢业业干事业的精神。"},{"type":"paragraph","text":"千锤百炼"},{"type":"paragraph","text":"“梅花香自苦寒来”。体育健儿的拚搏精神也是在平时的千锤百炼中磨砺出来的。为了在比赛时经得住关键球的考验，他们常常在平时的训练中，故意给自己制造困难。那些甘当铺路石的队员模仿世界各强手的打法，和自己的队友搏杀时，毫不手软，总是打得难解难分。女排严师、教练袁伟民更是常常给姑娘们出难题，人为地制造激烈争夺的气氛，让队员们培养拼搏精神，养成一丝不苟地处理每一个球的好作风。"},{"type":"paragraph","text":"“榜样的力量是无穷的。”我们在进行社会主义现代化的建设，需要扎扎实实地向振兴中华的体育健儿们学习，要象他们那样发扬拚搏再拚搏的精神，在各自的岗位上，用自己的心血和汗水，为夺取各项事业的“冠军”——创造第一等的工作——而不懈地努力!"},{"type":"paragraph","text":"(新华社北京六月十四日电)"}]}