{"id":654907,"date":[{"year":1983,"month":6,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"(铜版画)","count":"1868","ytitle":"","mtitle":"毕加索和立体主义绘画","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"人们总是要把毕加索的名字和和平鸽联系在一起。中国人民对他的名字更怀有亲切的感情。他的爱国主义热情，他为人类争取民主和进步的政治立场，为世界人民所称誉。"},{"type":"paragraph","text":"艺术上的“毕加索”含义是丰富的，这意味着奔放的热情，不衰的想象力，持久的创造的活力，对他的解释只能是综合的，带着一些魅力的。"},{"type":"paragraph","text":"西班牙地中海的海风吹绽了他童年智慧的花朵，那花朵虽然不需用“天才”“神童”之类的字眼来形容，但他对绘画艺术的感受力是敏捷的，画在他笔记本上的那些速写，有的是讽刺的或是刻毒的，有的是伤感的或宗教的。一八九七年，十六岁的毕加索就在巴塞隆那举行过一次画展。当他长到二十岁的时候，他开始使用蓝色的色调，去描绘贫苦的母亲，面无血色的妓女，流落街头的盲人，那忧郁的色调和深沉的画题达到了和谐的统一。这个色调是他忧郁生活的反映。他在蓝色时期停留的时间不长，《养猴的街头艺人之家》《街头艺人》等作品，把他的绘画艺术带入马戏班时期。他在画上抑制了马戏班人物的浪漫情调，表现出轻松和恬静。当毕加索的艺术进入玫瑰红时期，他的色彩就变成粉红色或褐色，画上人物的那种沉静、安详和温和的姿态，似乎是受了古代希腊艺术的感染，和马戏班时期人物画的“哥特式”的完全不同了。"},{"type":"paragraph","text":"毕加索的绘画风格的演变是跳跃的，奔驰的，不遵循逻辑顺序，有时他是一步一步地经过一批作品前进；有时他是突变的，似乎没有经过逐渐地发展就从这一风格跳跃到另一种风格；有时他会围绕着一个单一的画题、观念或色彩；有时在同一时间里，甚至在同一画面上，他却可以表现出两三种极端不同的作风。毕加索这种突变表现在一九○七年的《阿维农的少女们》最为明显，这也是为人们所公认的是他第一幅立体主义绘画。自然形态完全被打破了，把人、静物和少女的披衣通变为一块一块，组成一个浅狭的空间里面的平面形。他喊出了“让风雅取绝吧”的呼声。《阿维农的少女们》的诞生，鼓动人们同绘画的传统秩序决裂，开拓了一个新的艺术环境。《叉手坐着的女人》在同一个画面上，他把一个人物的正面、侧面及后脑勺都表现了出来，是他那个时期风格的延续。它依据各种不同的视点产生艺术效果，“比现实还要真实”。此后，从前他在人体画上的矮胖形态、雕刻的摹拟和自然的曲线都消失了，画人物大多用直线，造成了角形重叠的平面，弓形、锥形、金字塔形都引进到绘画中来，在一幅画上从各个角侧面把描述对象表现出来。这次展出的《坐在桌旁的男人》《戴帽子的男人》《坐在安乐椅中的妇人》，都排列复杂而又互相清晰有致。《弹吉他的人》更是通过角和线，把画中人物的感受、意念也体现了出来。"},{"type":"paragraph","text":"一般的绘画艺术是一个累积的总和，而毕加索的立体主义绘画似乎是一种破坏的总和。一个新的发现，最初开始还能保持客观事物的雏型，后来他就削减它，分解它，转变它，提炼它，表达出一种感情和运动，让人们去理解，去想象，去猜测。正因为如此，他的立体主义绘画使人感到无法理解接受。他时刻都根据不同的心意在寻找新的表现方法。他说:“我不能只是为了博得人家的了解而采用一种平凡的画风。”不管它变得多么光怪陆离，总可以找到一根现实生活的线，把那些碎片联系在一起。"},{"type":"paragraph","text":"毕加索走过了这样一段道路，他又回到古典主义上来，开始了被人们称之为“新古典主义”的时期。这一时期的作品放弃了臃肿的形体，而采取了更符合传统的优美作风，他制作穿着古典服装的美丽的女人画像，海滨悠闲的浴者，还以多种作风绘画海滨风景，表现了画家的超然的情趣。"},{"type":"paragraph","text":"战争的爆发，使毕加索的绘画艺术面向现实。一九三七年四月，西班牙的格尔尼卡被德国法西斯的轰炸机炸毁了，毕加索怒不可遏，即动手作大型油画《格尔尼卡》抗议法西斯的暴行。画面上布满了人，他们在嘶喊，在挣扎，在哭泣，濒临死亡的马在抽搐……黑色，白色和灰色，这一切似乎不是用来触动人们的视觉，而是用来触动人们的神经。使观者的神经要爆炸了。他说“绘画不是为了装饰公寓房间而画的，它是战争的工具，为了打击和抗御敌人的”。一九五一年，他画的《在朝鲜的屠杀》是一个更好的说明，画面上那些机器人拿着现代科学新发明作为武器，瞄准一群裸体的妇女和惊恐的儿童，这是《格尔尼卡》的一种延续。"},{"type":"paragraph","text":"毕加索的晚期绘画，从东方艺术中吸取许多东西，他用油彩和扁笔，追求中国书法的线条及水墨韵味。在一九七二年也就是他逝世的前一年，他制作的《年轻的画家》，比较典型地表现了他的这种追求。毕加索的艺术灵魂从来没有平静过，那种追求随着生命停顿才消失。但是他那艺术追求的光彩始终闪耀在绘画上。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\06\\836E030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毕加索在作画"},{"type":"paragraph","text":"画家与织毛线的模特</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\06\\836E030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>画家与织毛线的模特　(铜版画)"},{"type":"paragraph","text":"毕加索</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>毕加索</FONT>"}]}