{"id":585037,"date":[{"year":1979,"month":10,"day":13}],"page":"2","source":"新华社","region":"上海","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1951","ytitle":"","mtitle":"可以放心的后方","ftitle":"——上海市虹口区乍浦街道妇女工作见闻","authors":["马雪松"],"text":[{"type":"paragraph","text":"每一个家庭，都有这样那样一些平凡、琐碎的事情要处理。当夫妻双方都有工作，一个心眼儿扑在实现社会主义现代化的宏伟事业上的时候，他们是多么盼望能有人帮助分担一下这种“后顾之忧”呀!每当想到这些时，在我眼前就浮现出上海市乍浦街道里弄妇女们一张张热情、诚朴的面孔。她们在街道妇女工作委员会的组织领导下，日夜忙着的正是为解除千家万户职工们的这种“后顾之忧”。"},{"type":"paragraph","text":"今年暑假过后的一天中午，我来到乍浦街道江西北里委会。只见一群小学低年级儿童鱼贯而入，早已等候在这里的妇代会主任徐文芝，热情地接过他们的书包，倒水让他们洗手，又帮他们用开水烫好碗筷。这时，食堂的阿姨推着车子送来了热菜热饭，有红烧大肉丸、荷包蛋、黄瓜炒肉片，有白米饭，还有肉包子，让孩子们自己挑选。看着孩子们吃得津津有味，徐大姐笑容满面。这是专为家中无人照顾的双职工子女办起的“小饭桌”。"},{"type":"paragraph","text":"过去，有些女职工为了孩子的午饭，每天凌晨五时就起床，忙着买菜拣菜、烧水煮饭，然后赶着去上班。现在，孩子的母亲们激动地称赞“小饭桌”解决了她们的大难题。"},{"type":"paragraph","text":"乍浦街道是一个人口稠密的住宅区，有十三条里弄，住着一万七千户人家。街道妇女工作委员会和里弄妇代会的大姐们，动了很多脑筋，解决了街道七百五十多个家中有困，难的双职工子女的午饭问题。"},{"type":"paragraph","text":"学龄以下的孩子，给父母带来的负担更重。乍浦街道妇女工作委员会为了分担孩子妈妈的困难，组织托儿所、幼儿园昼夜二十四小时服务。这个街道有一千八百多名这样的幼儿，现在几乎都进了托儿所和幼儿园。"},{"type":"paragraph","text":"在这个街道的河滨幼儿园，我听到很多感人的故事。"},{"type":"paragraph","text":"一个星期一的早晨，家长余智锦急匆匆地把二岁的儿子余有浩送到幼儿园，一面告诉阿姨说:“孩子有些腹泻和发烧。”余智锦怀着不安的心情上班去了。阿姨们知道有浩的爸爸工作很忙，经常加班，妈妈身体不好，就决定把困难留给自己。小有浩患的是菌痢。阿姨们带着他到医院看病，回来又进行消毒和隔离，抽出专人负责护理，营养室阿姨为孩子做病号饭。在阿姨们的精心照料下，孩子的病很快就好了。孩子的父母却没有为孩子生病耽误过一天工作。"},{"type":"paragraph","text":"一天晚上，孩子们先后被家长们接走了。只有张健慈小朋友还在听保育员讲故事。当他的妈妈怀着抱歉的心情匆匆赶来时，保育员却体贴地对她说:“你们工作忙，以后太晚了，打个电话说一声，就让孩子在幼儿园过夜吧，我们会照顾好的。”健慈的爸爸张沁源是一所中学的教师，妈妈赵洁娟在一家商店工作，上下班都比较远。这以后，逢到夫妻俩晚上都忙于工作或学习时，就放心地让孩子睡在幼儿园里。后来，他们俩一个被录取为大学的研究生，一个被评为商店的先进工作者。他俩在给幼儿园阿姨的感谢信中写道:我们常常这样想，自己所以会取得一些成绩，其中有着你们的一份功劳啊!是你们给我们的学习和工作创造了良好的条件。"},{"type":"paragraph","text":"对于年岁稍大的孩子，父母们总担心他们放学后在马路上闲逛，影响学业，尤其是怕他们受到社会上害群之马的影响而变坏。乍浦街道妇女工作委员会为了解除家长们的这种后顾之忧，紧密配合学校、家庭，对青少年开展“三结合”教育，举办了深受青少年欢迎的校外活动室和文化辅导站。"},{"type":"paragraph","text":"一天，我来到河南北里委的小学生校外活动室，孩子们正在埋头做作业。一会儿功课做完了，孩子们顿时活跃起来，有的去下棋，有的打小羽毛球，有的做游戏，也有的看连环画。里委妇代会主任闻松鹤介绍说:活动室每天下午三时至五时开放。这个时候，孩子放学了，父母还没下班。她说，协助学校、家长教育好青少年，这是我们街道里弄妇女工作的一项义不容辞的责任呢!"},{"type":"paragraph","text":"象这样的低年级校外活动室，乍浦街道每条里弄都有。"},{"type":"paragraph","text":"乍浦街道妇女工作委员会的委员、海宁里委的党支部副书记刘莉娟在家庭访问中，了解到一些家长为没有能力上中学的孩子辅导作业而着急。她和里委会、妇代会的干部们一起讨论，决定建立晚间文化辅导站。她们请了退休和在职老教师，开办了数学、物理、化学和外语四门辅导课。辅导站自去年五月开办以来，已办了五期。先后有二千多人次参加学习。"},{"type":"paragraph","text":"乍浦街道妇女工作委员会副主任王梅影告诉我，搞好邻里团结、互助，对减轻职工的后顾之忧有着重要的作用。去年九月，在传达贯彻全国妇女代表大会精神时，整个街道开展了新风月活动，发动里弄广大妇女发扬邻里互助、团结友爱的新风尚，特别是把帮助有困难的双职工作为自己为四化应尽的责任。许多退休工人、职工家属与家中无人照顾的双职工结成了对子，主动关心双职工家庭生活，为他们看门户、管炉子、接送幼儿、照顾病人。全街道靠这样的邻里互助，解决了两千多户双职工的家务困难。"},{"type":"paragraph","text":"乍浦街道妇女工作委员会为四化建设安排了一个可以放心的大后方。这个妇女工作委员会最近已被评为全国“三八”红旗集体标兵，受到全国妇联的表彰。"},{"type":"paragraph","text":"新华社记者　马雪松"},{"type":"paragraph","text":"(据新华社上海十月十二日讯)"}]}