{"id":585608,"date":[{"year":1979,"month":10,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"工作研究","genre":"","count":"2846","ytitle":"","mtitle":"科研单位也有一个扩大自主权的问题","ftitle":"","authors":["肖虹"],"text":[{"type":"paragraph","text":"肖虹"},{"type":"paragraph","text":"报刊上关于扩大企业自主权的讨论，对我们科研单位触动很大。高等院校要一点财权的呼吁，我们也深有同感。科研单位也完全有必要扩大自主权，这样才有利于把研究所办好。"},{"type":"paragraph","text":"科技系统现行的财政制度，大体沿用供给制的办法，一切开支由上面包下来，一切收入上交，科研单位无机动回旋的余地，严重影响职工的积极性。科研工作上的某些需要，本来是可以由科研单位自己创造条件、自己设法解决的；中、青年科技人员和其他职工在收入上与企业职工之间的差距，本来也是可以由科研单位自己动手，开辟财源，加以适当弥补的。但是，财政制度上的许多不合理的规定，束缚了广大干部和群众的手脚，纵有科学和技术、仪器和设备，也只好望而兴叹，一筹莫展。为此，我们热切希望有关部门不要老是观望、犹豫，而要积极地行动起来，切实研究和解决给科研单位一些自主权，特别是财政自主权的问题，以便把科研工作搞上去，为四化多出人才，多出成果，多作贡献。"},{"type":"paragraph","text":"科研单位的增产潜力是很大的。就中国科学院在沪研究所来看，有相当部分的人力和物力尚未充分地调动和利用起来。有不少科技人员很适合做研制、生产和技术服务工作，但至今未能很好地发挥他们的作用。有些精密仪器利用率很低，有的生产设备长期闲置不用。如有一个所的附属工厂，过去曾经一年创造过近千万元的产值，而今每年产值只有三百多万元。上述种种条件，都可以动员和组织起来，搞新产品试制和小批量生产，推广研究成果，提供技术服务，以促进四化建设。"},{"type":"paragraph","text":"科研单位的增收潜力也很大。例如，推广研究成果，提取成果收益就是。科研单位的主要“产品”是研究成果。作为生产力的研究成果，推广到社会生产中去，将能增加社会物质财富，增加国家财政收入。过去，科研单位向工厂推广成果，一般都是“无价调拨”，有些还要陪人送物，有的甚至还要“倒贴”推广经费。有的工厂因此而增产增收，而科研单位没有从中得到任何收入。许多科研单位提出，今后在成果推广中，科研单位应与接产单位订立合同，研究单位既要负责做好技术推广工作，也要有权按一定比例从使用科研成果而增加的收益中分得利润或奖励。"},{"type":"paragraph","text":"科研单位一般都有一些高水准的仪器和设备，有一定种类的新型的试剂、材料和元器件，有的在技术方法上还有几手“绝招”。随着四化建设的发展，社会各方面对科学技术的需要日益增多，科研单位在完成上级下达的科研任务的基础上，应当挖掘潜力，拿出一部分研究技术力量和仪器设备，来完成其他单位委托的研究、设计加工和样品分析测试任务，而由委托单位付给一定的报酬。这是科学技术为生产技术服务的一个重要方面，也是科研单位增加收入的一个重要来源。"},{"type":"paragraph","text":"又如，进行新产品小批量试制生产。一般地说，实验室的成果直接应用到生产现场，多少有一些不够完善的地方。如果实验室研究出来的新技术、新工艺，新产品，先由所内的实验室和附属工厂、车间结合起来进行小规模小批量的试生产，继续试验、改进、完善，就可以为日后大规模地推广生产奠定技术和工艺基础。而这种由科研单位小批量生产的试剂、药品、材料、元器件、零部件和整机，一般又都是国内有关单位急需的新产品，有的还可能进入国际市场。这就是说，既可以满足国内的需要，还可以出口创汇，而科研单位又可以增加收入，一举多得，何乐不为?"},{"type":"paragraph","text":"再如，修旧利废，回收试验样品，供有关单位使用。科研单位往往在实验中一次投料较多，出来的产品除留少量作为样品外，多余的则作为废品弃置，如果把它整理出来供给使用单位，收取一定的费用，岂不是双方得益?还有，进行一项研究试验，有些材料、元器件、零部件在做过试验之后，在本单位可能不好再用了，但在其它单位可能还好利用。过去，试验之后，往往随便废弃，今后应收集拢来，满足有关单位的需要，既可以物尽其用，又可以增加科研单位的收入。"},{"type":"paragraph","text":"科研单位可以增产增收的方面还可以举出一些。那么，既然有这么多潜力可挖，完全可以为国家多创造财富，为集体增加收入，为职工改善生活，为什么科研单位可做而不能做，想为而不能为呢?主要的问题在于科研单位缺少一定的自主权，特别缺少一定的财政自主权。如何扩大科研单位的自主权呢?科研单位在建制上又如何相适应呢?对此，我们有如下两点建议:"},{"type":"paragraph","text":"一、建立研究所基金。这是扩大科研单位财政自主权的必要措施之一。基金来源主要是上述各项收入(包括创汇所得)按比例留成的部分。按多大的比例留成比较恰当，要根据收入的性质分别研究确定，还要经过试点逐步定下来。此外，对国家每年分配的经费指标，由于厉行节约而省下来的经费，亦应贯彻节约归己，允许延用的原则，纳入所的基金。研究所基金应同所的其它经费分开管理，要允许在银行单独开户。基础理论研究所，收入较少，如何开辟其它的途径建立研究所基金，这是需要专题讨论研究的问题。研究所基金的使用范围大致可分为三个方面:一是用于科研发展。按照择优支持的原则，支持有成就的科学家和优秀的中、青年科技人员的研究工作，支持科研新苗头和新的生长点。添置一部分科研和生产设备，促进实验手段和生产工具的现代化。二是用于职工集体福利事业。三是用于职工奖励。三方面的使用要确定一定的比例关系，并且随着收入的增加而加以调整修订。一般地说，用于职工奖励的部分，可以参考工矿企业单位职工奖励所得的平均水平。考虑到科技人员劳动的艰苦性和对科技书刊用品的特殊需要，这个要求是绝不过份的。"},{"type":"paragraph","text":"二、以应用研究为主的研究所可以实行研究、发展与生产两部制。科学研究根据不同的研究目的和工作发展的不同阶段，大体可以分为基础研究、应用研究和发展研究。三类研究是互相联系，互相渗透，互相补充的。研究所的组织结构应当反映科研工作的这种分类和分工，才能有效地搞好科研的组织管理。从中国科学院大多数研究所的现状和工作发展的需要来看，我们认为，以应用研究为主的研究所可以实行研究以及发展与生产两部制。研究部的任务主要是在本门学科范围内，研究自然界的现象及其运动规律，并探索其在生产技术上应用的可能性，或根据生产上的某一要求，从科学技术角度提供解决问题的途径。这就是说，研究部门以研究为主，进行基础研究和应用研究两个阶段的研究工作。发展与生产部的任务主要是在研究部研究工作的基础上，从技术上、工艺上使之转化为适用的新技术样品、新工艺和生产模型，进行扩大试验和小批量生产，并负责向生产部门推广，同时也可为生产部门提供技术指导和测试服务。发展与生产部也就为国家直接创造物质财富，为研究所开阔自己的财源。研究部和发展与生产部，是研究所统一体的两个组成部分，只是分工各有侧重，而不能截然隔开。两部之间，是互相渗透交叉、互相协作支持的关系，是相辅相成、“接力赛跑”的关系。对研究部而言，要及时提供实验室研究成果，在研制生产和扩大试验过程中，要同发展与生产部一起负责到底。对发展与生产部而言，要有一部分技术力量和加工力量，为研究部的研究工作服务。实行两部制，对合理使用不同的科技人员也有好处。两部的科技人员既要在一段时间内保持相对稳定，也要根据研究工作发展需要而经常地互相流动。"}]}