{"id":585757,"date":[{"year":1979,"month":10,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2048","ytitle":"","mtitle":"革命先驱　大节不辱","ftitle":"——《李大钊同志诞辰九十周年纪念展览》巡礼","authors":["施宣圆","高文海"],"text":[{"type":"paragraph","text":"深秋的陶然亭公园景色佳秀，园中菊花千姿百态，争妍斗艳；湖中碧波荡漾游船如梭。在公园东湖和西湖中间，有一块风景绮丽的中央岛，《李大钊同志诞辰九十周年纪念展览》就设在中央岛南端绿柳环绕的慈悲庵里。"},{"type":"paragraph","text":"慈悲庵经过修缮油漆，红绿相映。走进大门，“影壁”矗立其中，上面写着叶剑英同志一九七九年十月二十四日为纪念李大钊同志诞辰九十周年的题词:“学习李大钊同志献身于共产主义事业的革命精神，为在本世纪末实现社会主义的四个现代化而奋斗。”慈悲庵的南配房东头两间，是大钊同志进行秘密革命活动的地方，现照当年原样，摆设了桌、椅、炕等生活用具。"},{"type":"paragraph","text":"慈悲庵建于元代，清康熙年间又在这座古刹之中建造三间敞厅，摘取白居易“更待菊黄家酿熟，与君一醉一陶然”的诗句，名曰“陶然亭”。解放前，这里芦苇丛生，塘水污臭，地处僻静。为了避开敌人耳目，便于进行革命活动，大钊同志的战友陈愚生同志借为其夫人守墓之名，租赁了这两间南屋。一九二一年至一九二三年，李大钊、邓中夏、恽代英、高君宇等同志经常在这里召开秘密会议。"},{"type":"paragraph","text":"北配房有一个大厅，一九二○年八月十六日，周恩来同志和他领导的天津觉悟社的部分成员来到北京，邀请李大钊同志领导的少年中国学会等进步团体在这里开会，商讨爱国运动的发展方向和联合斗争问题。出席会议的有李大钊、周恩来、邓颖超、郭隆真等。会后发表了《改造联合宣言》和《改造联合约章》。宣言号召，集合在“改造”赤旗下的青年，必须“以相爱互助的精神，组织一个打破一切界限的联合”，并提出“到民间去”的口号。"},{"type":"paragraph","text":"慈悲庵的南北大殿，是李大钊同志的生平事迹展览。面对着一幅幅照片、一件件图书资料和革命文物，我们仿佛看到大钊同志在传播马克思主义、领导五四运动、创建中国共产党、建立革命统一战线、领导北方广大地区革命斗争的可歌可泣情景。"},{"type":"paragraph","text":"大钊同志早在青年时代，就树立了救国救民，以“天下为己任”的远大抱负。俄国十月革命胜利的消息传到中国，大钊同志热情洋溢，奋笔疾书，歌颂十月革命的伟大胜利，积极传播马克思主义。人们从陈列的《晨钟报》、《言治》、《每周评论》、《新青年》、《国民》、《新潮》等等报刊上，看到大钊同志的大量文章。文章字里行间充分表达了大钊同志对旧社会的深恶痛绝，对马克思主义的无比信仰。比如他在《每周评论》上发表的《再论问题与主义》，坚决捍卫马克思主义，有力地驳斥了胡适的改良主义谬论；他在《新青年》上发表的《我的马克思主义观》，比较系统地介绍了马克思主义的基本原理。今天，当人们读到这些文章，无不对这位革命先驱充满肃然起敬之情。"},{"type":"paragraph","text":"一九一八年一月，大钊同志任北京大学图书馆主任。他十分重视图书工作的充实与改进，使图书馆成为传播新文化、新思想的阵地。同年秋，毛泽东同志从湖南来到北京，由杨昌济教授介绍到北大图书馆工作。次年冬，毛泽东同志第二次来京。据《新民学会会员通信集》记载，毛泽东同志在京期间，曾就赴俄勤工俭学问题和大钊同志进行了商谈。在展览中，我们还看到毛泽东同志和他的战友在慈悲庵前一棵参天的古槐树下合影的一幅照片。这棵古槐树已枯死，现又在旧址移栽了一棵粗大的槐树。"},{"type":"paragraph","text":"大钊同志是中国共产党的创始人之一。一九二○年三月，在大钊同志的领导下，北京大学一批进步学生发起组织了马克思学说研究会。从照片说明中，我们知道参加这个会的有邓中夏、高君字、何孟雄、朱务善、罗章龙、张国焘。同年九月，大钊同志在北京发起成立共产主义小组，并创办了向工人进行社会主义宣传的通俗小报《劳动音》周刊和长辛店劳动补习学校。一九二一年七月一日，党的“一大”在上海召开。会前，第三国际代表来到北京，同大钊同志进行了会谈。其时，大钊同志正在北京举行少年中国学会年会，无暇南下，便派代表到上海参加党的“一大”。大钊同志的这些活动，对我们党的成立作出了宝贵的贡献。"},{"type":"paragraph","text":"在敌人白色恐怖的日子里，大钊同志置个人生死于度外，积极进行秘密的革命活动。一九二七年四月六日，奉系军阀张作霖在帝国主义的支持下，逮捕了大钊同志。在大钊同志的那份狱中《自述》里，充分反映了他在狱中始终坚贞不屈、大义凛然的英雄气概。在陈列的最后部分，一张绞架的照片十分引人注目，一九二七年四月二十八日，大钊同志就是在这绞架上壮烈牺牲的。望着敌人的这副刑具，我们仿佛听到大钊同志最后一次慷慨激昂的演讲:“不能因为你们今天绞死了我，就绞死了伟大的共产主义!我们已经培养了很多同志，如同红花的种子，撒遍各地!我们深信，共产主义在世界、在中国，必然要得到光荣的胜利!”仿佛听到烈士在最后高呼:“中国共产党万岁!”"},{"type":"paragraph","text":"在纪念李大钊同志殉难三十周年时，陈毅同志曾用十六个字概括大钊同志的一生:“学而不厌，诲人不倦，革命先驱，大节不辱。”大钊同志虽然牺牲了，但他对党、对中国人民革命、对共产主义事业的伟大贡献，是不可磨灭的。今天，人们来到慈悲庵，缅怀先烈事迹，决心继承先烈遗志，跟随华国锋同志为首的党中央，进行新长征，把先烈未竟的革命事业进行到底。"},{"type":"paragraph","text":"本报驻京记者　施宣圆　高文海"}]}