{"id":585938,"date":[{"year":1979,"month":11,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1766","ytitle":"","mtitle":"雪霜已过沐东风","ftitle":"——访书法一等奖获得者百岁老人苏局仙","authors":["周志高"],"text":[{"type":"paragraph","text":"周志高"},{"type":"paragraph","text":"“苍颜白发老龙钟，剩有丹心一点红。"},{"type":"paragraph","text":"为是寒梅花又着，雪霜已过沐东风。”"},{"type":"paragraph","text":"这是百岁老人苏局仙参加全国群众书法征稿评比，为表达自己的心情所写的一首七绝。这次比赛，从一万五千余件全国征稿中评选出一等奖十名，老人所写的行书《兰亭序》，荣获了一等奖，真是令人钦佩不已。"},{"type":"paragraph","text":"一个秋高气爽的日子，我们驱车前往访问这位百岁老人。从上海市区渡过黄浦江后只用了半个小时，就到达了南汇县周浦公社牛桥大队。下车后，再走一里多路，看到十多户人家，旁倚清清的河水，后靠密密的修竹，可谓“小桥流水人家”。在百岁老人的学生、七十多岁的姚老先生陪同下，来到了苏局仙老先生的家门口，一位头发斑白、身穿土蓝格子布的老人笑嘻嘻的出门相迎，相问之下，才知是百岁老人的已退休的儿子。穿过大门、庭院，进入内屋，只见一位身穿灰色夹袄的老人，鬓白如银，戴着一副眼镜坐在窗前写字台旁，正聚精会神地看画报。当他发现我们时，笑咪咪地站起来与我们一一握手表示欢迎。苏老先生对于我们的来访，很是兴奋，两颊泛起了红晕，大有“白发童颜”之貌。我们请老人当场挥毫，他当即展纸掭墨，手执中楷羊毫笔，稳健地书写起《兰亭序》来，一点一划，扎扎实实，一字一行，稳稳当当，运笔劲挺有力，手不抖，笔不颤，旁观者啧啧有声，赞叹不绝。有人连声称道:“勿简单，勿简单。”"},{"type":"paragraph","text":"“确实‘勿简单’，活到一百岁‘勿简单’，能写一手好字更‘勿简单’。”这是著名书画家谢稚柳先生在评论百岁老人所书写的行书《兰亭序》时的赞词。在评选时，他的作品特别引人注目，用笔苍劲沉着，用墨浓枯相杂，点画扎实稳健，结体生动有姿，整篇一气呵成，毫无拖沓松散之感，却有落落大方，自然天成之趣。满幅气息使人感到:苍老中有秀润之气，质朴中有雅俊之美。“人书俱老”，真是难能可贵。评比时，北京、广东、陕西、上海四省市书法协会(研究会)及《书法》杂志编辑部的代表们，一致同意列入一等奖。"},{"type":"paragraph","text":"“您写字已有很多年了吧?”我们问。"},{"type":"paragraph","text":"“我从小喜欢写写，到现今，约有九十年辰光。”苏老讲话的声音洪亮，口齿清楚，只是有些耳背，高声讲才能听到。"},{"type":"paragraph","text":"“每天都写吗?”"},{"type":"paragraph","text":"“每天早餐后写上二百多字。”"},{"type":"paragraph","text":"“真了不起啊!数十年如一日，难怪您的字写得这样好。”"},{"type":"paragraph","text":"苏老笑呵呵地摇摇头说:“我的字不行，是大家在勉励我。”他随手拿出昨日写的诗稿给我们看:“有意多情勉老夫，强将瓦缶作琏瑚。当今无限书家在，驽骥宁堪并驾驱。”老人谦虚、好学的精神从诗中跃然而出，真是“活到老，学到老”。从交谈中得知，苏老在二十四岁考中了秀才，后来一直做教师。解放后担任县政协委员，现在是县人大代表。老人眼睛虽有一千多度的近视，仍每天看书看报，去年还翻阅了几本《史记》。每天做诗，少则一首，多则数首，十余年前，六千首诗被人诬作“四旧”而付之一炬。老人很倔强，并未心灰意冷，越发勤奋，近三年来，又做了三、四千首，还每天写“随笔”，已写了三十八本，约三十多万字了。"},{"type":"paragraph","text":"长寿有没有秘诀?长寿与书法有没有关系?谈到这个问题时，苏老和他的家属都兴致勃勃，说来滔滔不绝。百岁老人的生活状况是:第一，基本吃素，粗茶淡饭，吃肉的话只吃一块，不伸第二筷:第二，早起早睡，劳逸结合，生活有规律，不吸烟，逢年过节稍微喝点酒；第三，心情舒畅，有了病不惊不慌，靠调养而少吃药。说到这里，老人告诉我们，他青年时曾生过肺结核，毛病不少，能够活到今天，全靠自己锻炼和调养。还有一件叫人难以置信的奇事，那是九十四岁时，老人不小心失足跌倒，大腿骨裂，卧床不起，家里人都以为不行了，老人却泰然处之，没有敷石膏，只是吃了点中药，打了几针，靠自己顽强的意志，靠锻炼，竟然逐渐能下床走动，后来，真的好了。苏老的家属还告诉我们，老人一天二稀一干，早饭晚饭能吃一碗半粥，中饭能吃二两干饭，饭后百步，直到现在，还坚持不懈。至于写字，苏老认为这是他的爱好，是一种乐趣。他说写字时，要全神贯注，专心一致，起到静心养性的作用。写字要运动手、腕、臂，可以舒筋活血，要呼吸配合，一身之力到毫端。写字也可以说是一种体育锻炼，长期以往，有助健康长寿。从苏老的体会，使人联想到有不少著名的书画家都是长寿者，世界闻名的书画家吴昌硕活到八十三岁，齐白石不是活到九十四岁吗?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\11\\79b3040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>百岁老人运笔　张宏良　孙治昌　摄"},{"type":"paragraph","text":"(题目字为苏局仙手笔)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张宏良,孙治昌</FONT>"}]}