{"id":432084,"date":[{"year":1962,"month":6,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"唐宋词欣赏","genre":"","count":"1706","ytitle":"","mtitle":"“明月几时有?”","ftitle":"","authors":["夏承焘","怀霜"],"text":[{"type":"paragraph","text":"夏承焘　怀霜——苏轼的【水调歌头】是中秋词中最著名的一首。向来脍炙人口。《水浒传》“血溅鸳鸯楼”一回中，也曾写到八月十五妓女唱这首词，可见当时传唱之盛。历代选苏轼词的也总选到这首。"},{"type":"paragraph","text":"这词作于丙辰(宋神宗熙宁九年)中秋，苏轼四十一岁，时为密州(现在的山东高密)太守。题说“兼怀子由”，当时苏轼与其弟子由已经六年不见了。全词是:"},{"type":"paragraph","text":"“明月几时有?把酒问青天。不知天上宫阙，今夕是何年?我欲乘风归去，又恐琼楼玉宇，高处不胜寒。起舞弄清影，何似在人间?转朱阁，低绮户，照无眠。不应有恨，何事长向别时圆?人有悲欢离合，月有阴晴圆缺，此事古难全。但愿人长久，千里共婵娟”"},{"type":"paragraph","text":"这首词所表现的思想感情，本来甚为明显，而前人却多妄解，说神宗读到“琼楼玉宇”两句，叹云“苏轼终是爱君”，即量移汝州。此说与事实不符，苏轼移汝州在黄州之后，怎能说因这词而“量移汝州”?不过，这首词所表达的内容，原不单纯是对兄弟的怀念，而是与他的政治遭遇有关的。"},{"type":"paragraph","text":"词的上片主要抒发自己对政治的感慨。开头“明月几时有?把酒问青天”两句，虽是点饮酒赏月(李白《把酒问月》诗:“青天有月来几时?我今停杯一问之”)，而接下说“不知天上宫阙，今夕是何年?”表面上好象是赞美月夜(《诗经》的“今夕何夕，见此良人!”“今夕何夕”并非问今天是什么日子，而是赞美的语气:“今天是多么好的日子啊”)，其实他是指当今的朝廷上情况不知怎样。下面“我欲乘风归去”三句，表面是说:“我本来是神仙境界中来的(“琼楼玉宇”指神仙性的宫殿)，现在想随风回到天上去，但是又怕经受不住天上的寒冷”。这几句也是指政治遭遇而言，想回到朝廷去，但是又怕党争激烈，难以容身。末了“起舞弄清影，何似在人间”，两句是说既然天上回不去，还不如在人间好(这里所谓“人间”即指作地方官)。我们从上片的内容来看，已经可以看出他作这首词的寓意。所以当时读者也联系作者的政治遭遇来解说。"},{"type":"paragraph","text":"词的上片叙述了他的身世之感，下片抒发对兄弟的怀念之情。下片开头“转朱阁，低绮户，照无眠”，是写月光在富贵人家的楼阁上转过去，夜深月落时低挂在装饰美丽的窗户上，照着不眠之人。这三旬引伸开去，可以有深长的含义:住在“朱阁”“绮户”中的富贵人，深夜睡不着的却更多。下面“不应有恨”两句是反诘的语气，用埋怨的口吻向月亮发问:“月亮对人本来应该是没有什么恨的吧，可是你为什么偏偏要在人们离别的时候圆起来呢，难道它故意要和人们作对么?”下面“人有悲欢离合，月有阴晴圆缺，此事古难全”三句，转为安慰的语气:既然月有圆缺，人有离合，自古皆然，那是没有什么可悲伤的了。惟愿大家彼此珍重，永远千里共赏美好的月色(“千里共婵娟”句用谢庄《月赋》:“隔千里兮共明月”)。以美好境界结束全词，与上片结尾“起舞弄清影，何似在人间”一样，是积极乐观的。一方面是对兄弟不能团聚的安慰，同时也是对自己政治遭遇的安慰。"},{"type":"paragraph","text":"这首词的上、下片都带有人生哲学的意味，如上片结语“起舞弄清影，何似在人间”，这与他自己和陶潜桃花源诗所说:“凡圣无异居，清浊共此世。心闲偶自见，念起忽已逝”诸句约略同意。就是说无论在什么地方，都有凡境、圣域，清境、浊境。当心里没有欲念的时候，就是在圣域、清境里；浊念一起，清境、圣域便都不见了。同时这也就是儒家“无入不自得”的思想:世界上无论哪里都可以使人得到自己的幸福的。在这首词里是说在人间也可以得到快乐，何必定要到天上去?在外面做地方官同样可以做一番事业，何必一定要回到朝廷中去呢?下片的“此事古难全”含有这样的意思:世界上不可能有永远圆满的事情，人生有欢聚，也必然有离别；这正与月亮有圆肘，也总有缺时一样。这原是自然界的规律。"},{"type":"paragraph","text":"自五代北宋士大夫作词，就开始有包含人生哲学意味的，到苏轼有了进一步的发展。这首词虽然包含人生哲学，然而它是通过一个完美的文学意境来表现的。我们首先感觉到的是那中秋之夜美好的月色，体会到的是作者丰富的感情，而不是哲理、说教。同时，词里虽有出世与入世的矛盾；情与理的矛盾，但最后还是不离现实，以理遣情，感情是健康的。因此，这首词才会具有强烈的艺术感染力，成为千百年来为人们所赞美、所称赏的名作。"}]}