{"id":432113,"date":[{"year":1962,"month":6,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2776","ytitle":"","mtitle":"从抒情诗到诗剧","ftitle":"——青阳腔《西厢记》改编道路探索","authors":["沈峣"],"text":[{"type":"paragraph","text":"沈峣"},{"type":"paragraph","text":"作为一部古典戏曲杰作，《西厢记》获得如此高度的评价，固然取决于它对封建礼教的强烈批判，和对叛逆者的热情歌颂，但把这种批判和歌颂的精神完美地表现出来，在王实甫更多是依靠语言的力量。"},{"type":"paragraph","text":"凌鹤同志改编的青阳腔《西厢记》，在语言上主要继承了王西厢的传统，所以也是词藻纷披、才华富赡，具有很高的文学性。特别由于青阳腔是属于传奇体系的古老剧种，唱词是套曲的长短句，这样，在改编杂剧、传奇的古典名作时就更容易在语言上保留原词的精萃。象“碧云天，黄花地……”“四围山色中，一鞭残照里……”等脍炙人口的绝妙好词，这里都原封不动地保留下来了。语言的美，加上青阳腔音乐的美，对观众来说，是一种最大的艺术享受。"},{"type":"paragraph","text":"改编者对王西厢的语言，在保留精萃的同时，也剔除了糟粕。仔细地鉴别，大胆地取舍，更突出了原词的光彩。王西厢中一些对男女关系过于露骨的描写，和一些粗野的兽语，都删削了。使语言的净化，也就是使语言美化。显然的糟粕，剔除起来比较容易，但是提高原作中精华与糟粕杂揉在一起的语言，却要困难得多。改编者在这一点上，也做出了值得称道的成绩。如《偕奔》一场，法聪最后唱的【尾声】“有道是夫唱妇随花生满路，愿天下有情人都成眷属。”在王西厢里，前一句出自【太平令】的末两句:“自古相女配夫，新状元花生满路。”后者出自【清江引】:“谢当今盛明唐圣主，勅赐为夫妇。永老无别离，万古常完聚，愿普天下有情的都成了眷属。”很显然，原词是泥沙与珠玉混杂，平庸的俗套掩盖了思想的精英。改编者巧妙地去掉了歌功颂德的话，就使一曲【尾声】神彩飞扬，在剧终又重重地点了一下主题。"},{"type":"paragraph","text":"青阳腔《西厢记》也适当地吸收了董解元《西厢记诸宫调》的语言。也增加了全剧语言的魅力。如《惊梦》中张生唱的【驻云飞】:“暮噪林鸦，鞭催瘦马入天涯。孤树淡墨画，茅舍掩芦花，唉，烟锁两三家。漫咨嗟，桥头下马，轻扣篱笆。野店萧疏煞，孤客难眠酒代茶。”也是从董词【仙吕调】的一套曲子，【赏花时】和【尾】中变化出来的。这一段唱词的增入，使得《惊梦》的抒情味道格外浓冽了。当然，董词与王词的风格有所不同，王伯良说:“大抵董质而俊，王雅而艳。”青阳腔《西厢记》主以王词，辅以董词，因此不仅未在语言风格上产生不调和的现象，反而于雅艳中见质俊，别有清新之感。"},{"type":"paragraph","text":"今天的剧作家在改编杂剧、传奇的古典名作时，在对原剧的语言进行提炼工作的同时，还必须付出更大的劳动，变化生发，甚至另创新语。青阳腔《西厢记》的语言，也在这方面显出来更大的特色。往往要把原作的几支曲子揉合到一起，去芜存精，点缀联系，制成新曲，虽然改动很大，却又似曾相识，保留了原词的风神。如《惊梦》中张生惊醒后唱的【宜春令】:“梦儿醒，又兴嗟，静悄悄门掩着清秋夜。絮叨叨纺织娘彻夜无休歇，闷悠悠梦断情奢，娇滴滴玉人去也。灯儿灭，千种相思对谁去说。”部分出于王西厢，部分出于改编者之手，然而全曲浑成一体，不见勉强杂凑的痕迹。这实际上带有很大的创造成分。《拷红》中红娘与老夫人辩理时，有一大段唱词，从兵围普救唱到老夫人赖婚，再唱到崔张佳期，并且夹叙夹议，义正词严，感情激越，一泄而尽。这段唱词，大胆地把王西厢的唱曲、宾白溶汇到一起，长至三十余句，在杂剧、传奇的套曲中是罕见的，曲体上也摆脱了套曲格律的限制。"},{"type":"paragraph","text":"青阳腔《西厢记》的语言也有美中不足的地方。从文学性方面来讲，首先，原作中的绝妙好词，保留得不是最充分的。如《惊艳》一场，王西厢描写张生乍见莺莺时，那种入魔的精神状态，以及莺莺那种“尽人调戏，軃着香肩，只将花笑撚”的落落大方，在改编本里都被省略了。这也许是由于新本加重了郑恒的戏的缘故。然而比较下来，还是保留原作面貌，使格调更高些，感情更优美些，同时还可以腾出更大篇幅，来描写崔张爱情的萌芽。其次，一些原词经过镕铸，不无稍失旧有的风神之处。如《寺警》中张生唱的:“法鼓金铙，梵王宫殿月轮高，碧琉璃瑞烟笼罩，钟声佛号，幡影飘飘。……”这一曲原出王西厢《闹斋》中的【新水令】【驻马听】。整支曲子变化得固然很好，但是原词中“法鼓金铎，二月春雷响殿角；钟声佛号，半天风雨洒松梢”这样气韵生动的名句，看来还是不改或小改为宜。"},{"type":"paragraph","text":"从舞台性方面来讲，青阳腔《西厢记》的语言，也存在可以进一步探索的问题。这可以从两方面来进行研究:"},{"type":"paragraph","text":"其一，涉及唱做念打等表现手段的相互关系问题。杂剧已经具有多种多样的表现手段，并且对唱做念打做了一定程度的综合。但是杂剧还是以唱为主的舞台艺术，繁复不同的表现手段的功能和作用，尚未得到充分的发挥。今天的戏曲，早就突破了这种局限，可以更自由灵活地安排，发挥所长，相互补充。因此在改编这种古典名剧时，必须考虑如何改变以唱为主的情况，不把唱词写得那么满，给其它表现手段以充分发挥的可能，特别给表演留下发挥的余地。表演艺术是再创造，是剧本创作的延伸。如果唱词把戏写尽了，演员的表演必然会受到限制，甚至只剩下“唱感情”用动作注释唱词的可能。"},{"type":"paragraph","text":"其二，是剧时的问题，《西厢记》全剧具有浓郁的抒情性，这是必需慎重对待的，青阳腔《西厢记》的改编者也这样做了。但是也正由于这个原因，未能完全摆脱抒情诗的表现手法，存在着抒情性与戏剧性结合不紧密的情况。或者也可以说，有不少唱词，还未完全从抒情诗转变为剧诗。这不只是表现习惯的问题，还有表现形式的制约问题。杂剧、传奇的套曲，大部分由一些类似小令的曲子组成(还吸收了不少时曲)，一套曲子有一定数量，一支曲子的句数、每句的字数也都是固定的。因此写杂剧、传奇的唱词，就更适于采用抒情诗的表现手法。不只是《西厢记》如此，元明以来的杂剧、传奇，在唱词上一般都存在抒情性与戏剧性结合得不紧的问题。清代的地方戏才较好地解决了这个问题。它们吸收了民间讲唱文学的优点，把抒情与叙事紧密地结合起来，对唱词的表现手法做了一次变革。在梆子、皮黄系统的剧种，是通过以板腔体代替套曲体来完成的；高腔系统的剧种，是通过滚调的创制来完成的。"},{"type":"paragraph","text":"板腔体暂不去说它，这儿谈谈与青阳腔《西厢记》有关系的“滚调”。“滚调”在明代嘉靖、万历间就诞生了，青阳腔就是首先使用它的剧种，当时有“时兴滚调”之称。明代的“滚调”，是在原套曲的曲文中，外加进二句、四句五七言的诗句，唱时如流水急歌，作用在解释原唱词和补充原唱词的不足；“滚调”发展到清初，已突破五七言的限制，出现了长短句的“畅滚”；再发展，就成为后来高腔剧种的“放流”。“放流”没有字数、句数的限制，根据需要，可长可短，可多可少，在表现方法上，就与板腔体的排偶句有近似之处了。发展到“放流”，高腔剧种的唱词才有可能吸收民间讲唱文学的表现手法，把抒情与叙事紧密结合起来。"},{"type":"paragraph","text":"从语言的舞台性来要求，青阳腔《西厢记》的确还存在这些值得探索的问题。当然，改编古典名剧，在语言上是否要进行这样的变革，还需要通过实践来考验。"}]}