{"id":432170,"date":[{"year":1962,"month":6,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3026","ytitle":"在上海人民欢迎朝鲜最高人民会议代表团的大会上","mtitle":"曹荻秋同志的讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亲爱的朴金喆同志，"},{"type":"paragraph","text":"亲爱的朝鲜最高人民会议代表团全体同志，"},{"type":"paragraph","text":"同志们，朋友们:"},{"type":"paragraph","text":"我谨代表中国共产党上海市委员会、上海市人民委员会和全上海人民，向来自兄弟盟邦的友好使者——以朴金哲同志为首的朝鲜最高人民会议代表团全体同志，表示最热烈的欢迎；并通过你们，向光荣的朝鲜劳动党、朝鲜民主主义人民共和国政府和亲如手足的朝鲜人民，致以崇高的敬意和热诚的问候。"},{"type":"paragraph","text":"尊敬的同志们:你们带着朝鲜兄弟的珍贵情谊，不辞旅途辛劳，前来我国访问，并且光临我们的城市，全上海人民感到无比兴奋和喜悦。随着我们两国人民友谊的不断发展，上海人民近年来曾多次接待过来自英雄盟邦的客人，上海各界人士中也有不少人在你们美丽的国家受到盛情的款待。在牡丹峰前，在黄浦江畔，到处流传着两国人民友谊的佳话。尤其令人难忘的是在一九五八年冬天，朝鲜人民敬爱的领袖、我们中国人民亲密的朋友金日成首相曾经来到我们上海。他曾经对上海工人和上海人民给予热情洋溢的鼓励。他说:“上海过去是受帝国主义迫害最深的城市，所以这里的工人斗争性格外强；现在工人当家作主了，干劲也就更大了。”上海工人和上海人民把金日成同志这番热情的勉励铭记在心，并把它作为对上海人民为改变我们祖国一穷二白面貌所进行的斗争的一种可贵的鼓舞和支持。今天，你们，以朴金哲同志为首的朝鲜最高人民会议代表团又来到我们的国家，来到我们的城市。这是兄弟的朝鲜人民给我们的又一次鼓舞和支持。我们对代表团在进一步巩固和发展我们两国人民的伟大友谊中所作出的重大贡献，表示衷心的感谢和热烈的祝贺!"},{"type":"paragraph","text":"尊敬的贵宾们，同志们:上海人民同全中国人民一样，对朝鲜兄弟怀着血肉相连的深厚感情。这种感情的建立，不仅因为我们两国人民有着悠久的友好往来的历史，不仅因为我们在地理上是唇齿相依的好邻居，更重要的是我们是志同道合的好兄弟。这种感情是建立在马克思列宁主义和无产阶级国际主义基础之上的，是在反对帝国主义和建设社会主义的共同斗争中发展和巩固起来的。在我国国内革命战争和抗日战争期间，以金日成同志为首的朝鲜共产党人，参加和支援了中国人民争取解放的事业。在朝鲜伟大的祖国解放战争中，朝鲜人民以大无畏的精神，抗击了世界人民的头号敌人美帝国主义的疯狂侵略，捍卫了朝鲜民主主义人民共和国，也保障了我国和整个社会主义阵营的安全，保卫了东方和整个世界的和平。我们还十分感谢朝鲜人民一贯坚决支持中国人民解放自己的领土台湾的斗争。去年七月，金日成同志率领的朝鲜党政代表团在访问我国期间签订的中朝友好合作互助条约，生动地体现了中朝两国人民这种团结一致、患难与共的坚强意志。我们深深地感到，无论在革命战争的艰苦岁月里，无论在建设社会主义的年代里，我们两国人民总是互相支持，亲密合作，肩并肩、心贴心地站在一起。我们两国人民的伟大友谊是久经考验的，是用鲜血凝成的，世界上没有任何力量能够破坏我们两国人民之间的伟大友谊。"},{"type":"paragraph","text":"尊敬的贵宾们，敬爱的同志们:上海人民同全中国人民一样，把兄弟的朝鲜人民的每一个胜利当作自己的胜利。我们十分高兴地看到朝鲜人民在千里马运动中所取得的辉煌成就。朝鲜人民的千里马运动，正如“春风得意马蹄疾”那样，迈开步伐，从一个胜利奔向又一个胜利。千里马运动象征着在社会主义道路上飞奔的速度，象征着先进集体闪耀出的共产主义思想的光芒，象征着千百万人民群众坚强的革命意志。美帝国主义发动的罪恶的侵略战争，曾经把朝鲜北部变成一片废墟；但在战后短短的几年里，英勇的朝鲜人民不仅恢复了遭受战争破坏的经济，而且在战争的废墟上建立起一座座雄伟壮丽的社会主义新城市，到处出现了欣欣向荣的社会主义新农村。在1960年，朝鲜人民提前、超额、全面完成了战后第一个五年计划；今天，朝鲜人民正在胜利地奋勇攀登社会主义建设的六个高地，为实现七年计划的伟大目标贡献自己的一切精力和才能，进行着热情的、创造性的劳动。朝鲜已经成为一个具有巩固的自主经济基础的社会主义工业-农业国。朝鲜人民取得这样伟大的成就，正如朝鲜党政领导机关祝贺金日成同志五十寿辰的信中所说的，是因为以金日成同志为首的朝鲜劳动党中央，在革命发展的每一个阶段，制订了正确的路线和政策，英明地、创造性地把马克思列宁主义普遍真理运用于朝鲜的革命实践。朝鲜劳动党所制定的社会主义建设总路线——千里马运动，及其一系列的政策和工作方法，是马克思列宁主义结合朝鲜民族实际的伟大创造。朝鲜人民在社会主义建设中所取得的巨大成就，对于我国人民是一个有力的鼓舞。朝鲜劳动党和朝鲜人民在建设中积累的丰富的经验，值得我们学习。我们上海人民同全国人民一起，热烈地祝贺朝鲜人民在社会主义建设中取得更加辉煌的胜利!"},{"type":"paragraph","text":"我们上海人民和全国人民一起，正继续高举着社会主义建设总路线、大跃进、人民公社三面红旗，为克服三年严重自然灾害所带来的暂时困难，进行着英勇的斗争。我们坚信，在中国共产党和毛泽东同志领导下，我们一定能够克服前进道路上的困难，争取在社会主义建设各个战线上获得新的胜利!"},{"type":"paragraph","text":"贵宾们，同志们:再过两天，就是“六·二五”十二周年。十二年以前，美帝国主义悍然发动了罪恶的侵略朝鲜的战争；直到今天，美帝国主义仍然霸占着朝鲜的南半部。最近，美帝国主义更变本加厉，在南朝鲜屠杀爱国人民，进行经济掠夺，极力阻挠朝鲜劳动党和共和国政府一贯主张和平统一祖国的不懈努力。上海人民和全中国人民一道，坚决支持朝鲜人民为实现祖国统一事业所进行的正义斗争。几天前，朝鲜最高人民会议通过了关于“展开全民性的救国斗争，迫使美国军队撤出南朝鲜”的报告。我们相信，这一正义号召，一定能更大地团结全民族的爱国力量，把美国侵略者赶出朝鲜的领土。我们坚决相信，朝鲜三千里江山必将得到统一，朝鲜三千万人民必将重新团聚，美国侵略者要想赖在南朝鲜不走是不行的，美帝国主义的侵略的血手要想遮拦住在朝鲜北半部已经升起的太阳，也是办不到的!"},{"type":"paragraph","text":"中国、朝鲜和其他社会主义国家，一贯坚定不移地奉行和平外交政策，努力争取不同社会制度的国家和平共处，支持被压迫民族和被压迫人民的解放斗争，反对帝国主义的侵略政策和战争政策。中国人民和朝鲜人民根据自己的经验清楚地看到，帝国主义的本性是不会改变的，美帝国主义仍然是破坏世界和平的罪魁祸首。肯尼迪政府上台以来，以它自己的所作所为证明了它比美国前任政府更狡猾、更富有侵略性。最近，它继续在拼凑东北亚侵略集团，并直接出兵泰国，伺机扩大对老挝和东南亚其他国家的干涉。它正在残酷地镇压南越人民的民族解放斗争。中国人民同亚洲各国人民一起，正警惕地注视着美帝国主义可能的冒险。"},{"type":"paragraph","text":"美帝国主义的侵略行动，正在亚洲和全世界其他地区遭到越来越大的反抗，它正在陷入世界人民的重围。“疯狗到处碰到木棍”，美帝国主义现在的处境正是这样。我们满怀信心地看到，世界上所有的反帝革命力量和爱好和平的力量正在进一步联合起来，美帝国主义及其走狗的任何侵略冒险，一定会同过去一样，遭到悲惨的失败。"},{"type":"paragraph","text":"美帝国主义侵略者必须从南朝鲜滚回去!从台湾滚回去!从整个亚洲、非洲、拉丁美洲滚回去!世界和平和人类进步事业一定会得到最后胜利!"},{"type":"paragraph","text":"让我们高呼:"},{"type":"paragraph","text":"中朝两国人民用鲜血凝成的伟大友谊和战斗团结万岁!"},{"type":"paragraph","text":"英雄的朝鲜人民万岁!"},{"type":"paragraph","text":"英勇的、光荣的、正确的朝鲜劳动党万岁!"},{"type":"paragraph","text":"朝鲜民主主义人民共和国万岁!"},{"type":"paragraph","text":"朝鲜人民敬爱的领袖、中国人民亲爱的朋友金日成同志万岁!"},{"type":"paragraph","text":"社会主义阵营各国人民牢不可破的团结万岁!"},{"type":"paragraph","text":"全世界人民大团结万岁!"},{"type":"paragraph","text":"世界和平万岁!"}]}