{"id":432112,"date":[{"year":1962,"month":6,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4555","ytitle":"","mtitle":"从《吉赛尔》略谈舞剧的某些特点","ftitle":"","authors":["朱立人"],"text":[{"type":"paragraph","text":"朱立人"},{"type":"paragraph","text":"《吉赛尔》是古典芭蕾舞剧遗产中的一部重要代表作，也是生动的教材，无论是编剧、作曲、导演或是表演上，都有独到之处可供我们借鉴学习。"},{"type":"paragraph","text":"《吉赛尔》1841年首次公演于法国巴黎大歌剧院。编剧:戈蒂埃、圣-乔治；作曲:亚当；编导:柯拉利(后又由彼罗、彼季帕作了不少修改补充)。从此以后百余年来在各国舞台屡演不衰，成为世界舞剧保留剧目之一。它能够获得如此巨大的声誉的原因到底何在呢?"},{"type":"paragraph","text":"首先，应该归功于编剧。舞剧《吉赛尔》的情节来自斯拉夫民族的民间传说。德国大诗人海涅在《德意志》一书中这样写着:在斯拉夫民族的国家里流传着一则关于维莉茜女鬼夜间起舞的传说。维莉茜是在婚前不幸死亡的新嫁娘；这些可怜的幽灵不甘长眠地下。在她们的熄灭了的心灵和僵硬了的腿里还保留着生前尚未充分享受到其中乐趣的爱情。半夜三更她们从坟里出来，成群结队聚集在路旁，碰巧有倒霉的年轻人路过此地，就强迫他陪她们跳舞一直到精疲力竭倒地死掉为止。在皎洁的月光下，她们的脸孔尽管苍白如纸，却又十分美丽，身上穿着新婚礼服，头上戴有花环，手指上还套着闪烁的戒指，她们翩翩起舞，露出狡黠的笑容，送来如此地迷人的秋波，这种诱惑人是如此之大，使你难于抵抗自卫(译意)。就是在这则民间传说的基础上编剧家作了出色的加工改编，写成了在戏剧结构上非常吻合舞蹈艺术专业特点的舞剧台本。"},{"type":"paragraph","text":"不错，由于阶级局限性，编剧戈蒂埃(1811—72)和圣-乔治对原来民间传说有了一定程度上的歪曲。传说本来富有积极意义，暴露了以欺骗为乐事，把别人的不幸当作自己幸福的台阶的吃人社会，歌颂不甘屈服的少女的报复行为。而戈蒂埃等却只选取了其中的恋爱故事，美化了贵族代表——阿尔贝特伯爵，把忠贞的爱情放在阶级矛盾之上，削弱了传说的人民性和社会意义。对于这一点，应该有所认识和批判。但是，这并不排斥我们有批判地借鉴这部作品的可能性。"},{"type":"paragraph","text":"《吉赛尔》告诉了我们些什么呢?"},{"type":"paragraph","text":"第一，它的戏剧结构比较严谨清晰，合乎舞蹈艺术的要求。编剧家熟悉舞剧艺术的专业特点和创作规律，这部舞剧在戏剧结构方面达到了当时的顶峰，几十年来一直被人视为典范。法国著名舞蹈理论家让·乔治·诺维尔说过这么一段话:“舞剧不是话剧，亚里斯多德的规则对它是不适用的。舞蹈没有平静的对话，凡属冷冰冰议论的一切，它都没有能力去表达。为了取代言语，需要许多可见的东西和行动，需要有鲜明有力地表达出来的激情和感情，只有这样，才能产生强烈的效果……。不占有这一切表情手段(语言、描叙、独白的出色的风格)的舞剧编导必须巧妙地用相应的情势、感人的场面、既经仔细准备又似突然的效果、生动的剧情、鲜明的队形和富丽堂皇的场面来取代它们，”(见《舞蹈书信集》，笔者自译)这段话说明:舞剧艺术对于台本有自己的要求，情节的选择及结构的安排对于未来的舞剧作品有着决定性的意义。也正是这个“基础的基础”——舞剧台本的优秀的质量保证了《吉赛尔》的成就。正是它，启发和帮助了作曲家亚当和编导柯拉利等人进行自己的导演构思和作曲构思，从而编成了精美诱人的名剧。"},{"type":"paragraph","text":"这个舞剧台本不拖泥带水，行文简洁明畅。每一幕有一个中心事件；全剧的主要人物形象十分鲜明，数量尽可能减少到最低限度。诺维尔下面这段话决非偶然:“如果(主要人物)多于四个，那末，最好干脆不排这部舞剧，因为对于(舞剧)艺术，它是无法接受的，以后演出一定十分不完善。”(同前书)当然，不应该教条主义地理解这段话，把注意力放在“四个”上死钻牛角尖。仔细一想，这的确是经验之谈，几乎全部优秀名剧都是如此:《天鹅湖》——三个，《海侠》——四个，《无益谨慎》——四个，《奥赛罗》——三个，《喷泉》——三个；我国成功之作又何尝不是这样:《宝莲灯》——三个，《鱼美人》——三个，《小刀会》——四个。主要人物(不是一般的人物)数目太多，必然造成剧情分散松弛，难于细致地集中地勾划出他们的鲜明生动的艺术形象。艺术形象是艺术家认识和反映现实的特殊形式，它与艺术体裁有着不可分割的紧密联系。舞蹈艺术的特性决定了舞蹈形象的特点，也决定了舞剧结构的独特之处。舞剧是视觉、听觉兼有的综合性艺术体裁，在这里编剧必须兼顾到音乐和舞蹈的特性和规律。舞蹈艺术在时间、空间方面的要求(偏重于表现现在，不得已情况下才运用倒叙和插笔手法来展示将来或过去)，音乐的高度抽象概括性，这一切使得舞剧在结构上产生了种种特点。人物数量宜少不宜多就是其中的一点。"},{"type":"paragraph","text":"同样的理由引起了第二个特点:舞剧的剧情宜于单线发展，尽量避免节外生枝错综复杂。西洋古典舞剧，包括《吉赛尔》在内，在这方面给我们作出了很好的榜样。它们往往全剧只表两、三件大事，而从来也不去追求曲折离奇惊险小说式的多角趣事和迷宫式的布局。一般说，舞剧的容量要比话剧或歌剧小得多。比较一下以同一情节为基础的话剧和舞剧——《奥赛罗》《羊泉村》(即《劳伦西娅》《西班牙女儿》)《罗米欧与朱丽叶》《一仆二主》《女店主》等等，就不难发现它们在戏剧结构上各有千秋的道理何在。考虑到舞剧的艺术特性，不仅不会束缚住剧作者的创作构思，限制剧情(戏剧行动)的自由发展，反而会更加突出地表现出舞剧独有的特色，从而使改编成的舞剧不同于原作，成为别具一格的独立的艺术作品，以自己的独有的艺术魅力强烈感染观众。反之，贪多求全地把不必要的细节塞进舞剧之中，倒会产生累赘晦涩的毛病。《吉赛尔》的编剧颇具匠心地安排了剧情，使得剧情既不平淡乏味，又符合舞剧特性要求的直线发展。比如，剧中第一幕守林人汉斯揭露阿尔贝特的整个过程。在话剧或电影中，这里本来满可以采用倒叙插笔，先表现汉斯揭发阿尔贝特的伯爵身份，在对方抵赖否认时才倒叙佩剑的来历。而舞剧的特性要求事事都在观众眼前发生，避免叙述舞台之外发生的事情，因此便决定了事件的直线进程:先表汉斯如何仇恨阿尔贝特夺走了吉赛尔，无意中推开他的小屋的窗户，发现屋中挂有伯爵服饰和佩剑(关于它们的来历，观众也已亲眼在阿尔贝特上场更衣一场中看见)，这时才决定潜入屋内取出佩剑，作为揭发伯爵的骗局的物证。也只有这样，才有可能强烈地感染观众，虽无台词也能一清二楚地交代全部纠葛的内容。"},{"type":"paragraph","text":"一般地说，在舞剧作品中，不宜追求倒叙插笔，因为这种处理必然会带来不少麻烦，往往会有噜苏累赘的毛病。在舞剧中，未来或过去发生的事情只有通过整整一场戏才能交代清楚。这方面比较成功的例子，可以举出苏联芭蕾舞剧《灰姑娘》中的仙女告诉灰姑娘要在十二点钟以前离开舞会赶回家中，否则一切衣饰都会化为乌有这一场。在这里，编导扎哈罗夫作了有趣的符合舞剧特性的处理:让十二个小矮人从巨钟中出来，各自手中拿着从1、2……到12的十二种数字，代表几点钟，再让代表12点钟的小矮人久久地在灰姑娘面前手舞足蹈，提醒她记住这个数字(时刻)。以后在舞会上这个场面又一次地在灰姑娘的记忆中复活再现。这种处理诱人入胜，也富有说服力的。它既解决了情节上必不可少的关键性难题，又丰富了全剧的舞蹈性。"},{"type":"paragraph","text":"《吉赛尔》的结构上的第三个优点是这里的舞蹈不再是“娱人眼目的花俏表演”，而是为作品的主题思想服务，用来刻划人物形象和展现情节内容。在当时来说实在是难能可贵的进步。当时的芭蕾舞剧大半都由娱乐消遣性“表演舞蹈”和社交性“生活舞蹈”构成，而《吉赛尔》中却出现了初具规模的“情节舞蹈”。试以第一幕的阿尔贝特与吉赛尔的爱情双人舞为例。吉赛尔的舞蹈动作从小巧到开阔的变化，细腻真实恰如其分地描画出了一位情窦初开的少女的初恋心情。一开始是吞吞吐吐似做非做的轻巧动作，逐步地随着这对年轻的恋人情感的高涨，动作也慢慢地加强力度和剧烈化起来，一直到最后几段中出现了快速的转圈和托举动作——爱情达到了高潮。这充分说明编剧为编导提供了有利条件，而以后编导则又在舞蹈中具体地实现了以舞蹈为主要表情手段的构思。“舞剧——这是表达内心体验的人体动作的总和，研究抽象的对象不是舞剧固有的特征。人体动作，当它表达哀伤、温柔、尊严和愉快的时候是美的，并且能收到效果。在进行逻辑性推论时，人体动作将会显得不知所云，甚至荒唐可笑。”——法国著名舞剧理论家勃拉齐斯这样说。戈蒂埃本人也说过:“舞剧——这是一门需要专门的情节的特殊艺术，在这种情节里舞蹈自然而生，受情节的严格的支配，并直接为展现情节服务。”(《艺术史》卷四，法文版第287页)又说:“想要描绘的感情越是强烈，能表达它们的字眼就越少。当激情的语言所能达到的顶峰——喊叫——已经无能为力的时候，这时它就为人体的动作所取代。”这些经验之谈充分说明了舞蹈作为一种艺术表情手段的长处和短处。很难想象用话剧形式来表达《天鹅湖》的情节，同样，《英雄列车》《敢想敢做的人》等话剧的全部情节也很难用舞蹈来展现。"},{"type":"paragraph","text":"舞剧只有当选择了“自己的”(适合它表现的)题材，采用舞蹈作为主要表情手段的时候才能具备最强烈的感染力，才能更好地揭示作品的主题思想，更深地刻划人物形象和性格。只有主要以舞蹈展现情节的舞剧才是真正具备体裁特色的作品。如果说，情节舞蹈是一部舞剧作品的基本构成要素，这句话并不过分。"},{"type":"paragraph","text":"在近年来，我国不少舞剧作品犯有“为舞蹈寻找借口”的毛病。在那些舞剧中，舞蹈不是自然的需要，而是编导人工地强加硬塞进去的。往往为了“丰富舞蹈成分”，在舞剧中不顾剧情是否必需生硬地安排了一些舞会、生日、婚礼、节庆狂欢等等场面。我决没有一笔抹杀这些场面的价值的意思，但是，在考虑它们的取舍时最好更多地从内容、从情节任务出发，而不要流于形式，过多地追求热闹。场面庞大的、内容空虚的插舞必然喧宾夺主，压倒了主要构成要素——情节舞蹈，造成结构上主次不分的败笔。这方面，《吉赛尔》提供了很好的范例。无论第一幕中的农民的舞蹈和新婚夫妇的双人舞，或是整个第二幕女鬼们的舞蹈，都紧密地与剧情相联系，而不是“为舞蹈而舞蹈”的。如何主要用舞蹈展现剧情——这是我们今天舞剧创作中的重大课题之一，舞剧之能否感人至深为人喜爱，与此息息相关。"},{"type":"paragraph","text":"哑剧是舞蹈艺术的一个重要组成部分，不应该将它与舞蹈对立而论。认为哑剧只是模拟生活，用它只是为了交代舞蹈无法具体说明的情节——这是严重的误解。本文不拟对历史上不同舞蹈家对舞蹈与哑剧所抱的各种看法详作探讨。我只想指出一点:在舞剧中哑剧是一种重要的、但到底是辅助的表情手段。在舞剧中的哑剧不同于独立存在的哑剧，它也要服从于舞剧艺术的整套规律，这里的哑剧应该是严格节奏化了的，甚至是舞蹈化了的。比如，第一幕中吉赛尔发疯一场的感人力量并不亚于舞蹈，这里女演员的每个手势和姿态都是超脱了对生活单纯的模拟的圈子而达到了艺术真实的境界了的。在话剧中，发疯场面可能转瞬即逝，而《吉赛尔》的编导却充分发挥创作想象安排了精采的一大段表演，完美地表现了吉赛尔这位纯洁无邪的农村少女受骗发疯的情景。他们追求的不是与生活一模一样的形似，而是神似的舞蹈化的发疯情景。因此，这场戏无语胜于有语，比任何言词更强烈地展示出了人物的内心世界。"},{"type":"paragraph","text":"除了上述几点以外，就舞蹈技术本身而言，《吉赛尔》亦有独特之处。诸如，伴舞的运用、舞蹈交响化的尝试(使每个人物有舞蹈主题与音乐主题紧密吻合，并参予交响性发展)等等方面的成就，也都值得我们重视。关于这些问题，由于篇幅限制，只好等以后有机会时再另作专文阐述探讨了。"}]}