{"id":432243,"date":[{"year":1962,"month":6,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"1671","ytitle":"","mtitle":"全神贯注地唱出来的歌","ftitle":"——看高盛麟表演的《关羽走麦城》","authors":["于质彬"],"text":[{"type":"paragraph","text":"于质彬"},{"type":"paragraph","text":"高盛麟同志的代表作《挑滑车》，已经成了戏剧评论界的瞩目对象，受到了应有的赞扬。我这里想就他的另一佳作——《关羽走麦城》的精湛表演，谈谈我的看法。象在《挑滑车》里的表演一样，高盛麟在《关羽走麦城》里的表演也是有所师法、有所创造的。"},{"type":"paragraph","text":"高盛麟在《关羽走麦城》里饰演的关羽，表演上的最显著特色，是驾轻就熟的技巧与全神贯注的表演作风的紧密结合，他是在这一前提下塑造的高大的果敢的坚定的典型。高大，是说他塑造的关羽气宇轩昂、精神世界高大。我们看武戏表演时，经常遇到这种情况:某些身躯高大的演员，却不能创造给人以高大、威武印象的艺术形象，而某些身躯并不高大的武生演员，却创造了给人以高大威武的感觉、具有大将风度和英雄气概的艺术形象。这是艺术修养问题。高盛麟在《关羽走麦城》里塑造的关羽形象，以高度的艺术手腕补救了身材并不高大的局限，他不象某些身材不高的武生演员那样:竭力地把自己装饰得高大些，如面对本来是身材高大的对手也目不上挑、旁若无人，显得异常做作，据说有些人为了补救这种局限，甚至把兵器都特意做小了。在这儿，高盛麟不同于一般武生演员的，是自信，是在神似的前提下求形似。比如:当吴使诸葛瑾被逐、廖化批评关羽此事作得不妥，身坐交椅的关羽表达他那视东吴如草芥的自恃的心理时，没有丝毫激烈的大的动作，只是稍微带点儿奇怪的神气反问廖化:“怎见得?”待听了廖化的回答之后，仍是稳坐交椅，不再反问下去，眼神似乎是和善的扫视了一下帐下众将，然后眉、眼略微上挑，顷刻间爆发出一阵来自心底的充满着自恃与自信的爽朗的尽情的笑声，——这时，观众眼前的关羽，与其说是形象高大，倒不如说是光明磊落的敢于承担一切后果的人格的高大。"},{"type":"paragraph","text":"象《古城会》《华容道》等“关戏”一样，如果离开众多的相对静止的画面、也即舞台术语所说的“亮相”，《关羽走麦城》里的关羽的形象，便不会生动和深刻，便会失去关羽特有的舞台形象的色采。对此有深刻体会的高盛麟，塑造了每一个相对静止的雕象。这些雕象也即是“亮相”之可贵，我以为在于高盛麟的善于出新，在于他的目的不在于玩弄技巧，而在于刻划特定情景中的人物性格。比如在初攻樊城和襄阳失守前的一些亮相，那推髯口的连续动作、不似某些演员在亮相时硬是往高里拔而是把双肩朝前扣的逼使观众“小中见大”的手法，特别是那髯口、眼神、身段和谐的全身肖象，实在是毕肖传神。在夜走麦城身陷重围的那场戏里，那表示在陷马坑前艰难行进的斜着走的“搓步”，真象身着百鞭的战马在狂奔横驰；那趟跟关平同跑的“圆场”，畅尽地表达了在敌人的万马丛中寻找失散了的伙伴的迫切心情。1958年我就看过高盛麟表演的《关羽走麦城》，那时他扮演的关羽，无论是身段动作或体态神情，都跟如今的关羽这个形象不同，从如今的关羽这个形象的新面貌来看，他的表演并不是墨守成规的。"},{"type":"paragraph","text":"同1958年比起来，我觉得他的歌喉也更为雄厚洪亮了，唱念的功夫也比以前更为圆熟了。比如麦城被围、诸葛瑾二次前来劝降时，高盛麟把关羽的这段正颜厉色的念白:“吾乃解良一武夫，蒙吾主以手足相待，安肯背义投敌国乎?城破人死。玉可碎而不可改其白，竹可焚而不可毁其节。汝勿多言，速请出城。吾欲与孙权决一死战。”真是念得铿锵。决定麦城突围前的那段“吹腔”，也颇能表现人物应有的那种不是守弹丸之地坐以待毙的消极防御观念，而是积极主动的创造“卷土重来”(唱词)，最后获得胜利的条件的战略思想。高盛麟的唱念，洪亮动听、节奏鲜明，都是为刻划人物的于英勇激越中透着老态苍茫、于果敢决断中显示“熟读《春秋》”的儒将风度、于坚定不屈中表现过于自负和骄傲的复杂丰富的性格服务的。"},{"type":"paragraph","text":"高盛麟在《关羽走麦城》里的表演不只是全神贯注，而且达到了优秀武生表演所应达到的“气贯全剧”的表演要求，在全剧的表演中始终没有松懈，始终没有走神。直到关羽把青龙刀搁在自己颈项上的时候，形象仍然是神完气足，神采奕奕，大气磅礡，大义凛然，最后地全神贯注地唱出来赞美不屈意志的英雄歌，形成一个完整的艺术形象，一个具有深刻教育意义的艺术典型。"}]}