{"id":432266,"date":[{"year":1962,"month":6,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3004","ytitle":"","mtitle":"关于江南水乡的描写","ftitle":"——电影《枯木逢春》的通信","authors":["蔡乃中","韩尚义"],"text":[{"type":"paragraph","text":"韩尚义同志:"},{"type":"paragraph","text":"我是一个观众，而且还是一个喜欢饶舌的观众。"},{"type":"paragraph","text":"因为工作的关系，一直到今天才看到《枯木逢春》。谢谢你们的劳动，把那么秀丽的江南景色搬上了银幕。"},{"type":"paragraph","text":"我觉得序幕里头的外景，荒乱、废败之感是有了，但是荒凉不足。那些重重叠叠的坟塚、蓬蓬杂杂的荒草，虽然很必要，但是画面上满了一点，透视深度欠缺了。我想如果多设计一些大全景、远景，用俯视的摇镜头来拍，可以把毛主席诗中的“千村薜苈”“万户萧疏”的意境包括进去。我想象中的全景(俯视的)最好是在暮色中的一片断续的村落，墟烟三两处在低袅，几个墙洞的裂口里可以看见不生火的灶头，麻雀在墙洞上啁啾，村巷里卷拖着败叶残枝，一条瘦狗挨着墙角走过，村口的乱草中有一两个新坟，坟头插着竹竿，竹竿上的纸招被风吹得颤动。远处是背井离乡的人群。接着镜头推近到方家一伙，可以特写他们疲软迟慢的脚步。村中的中景，可以描写那些干枯的篱笆，倒塌的井栏，败废的门框。画面应该简炼、萧瑟，用大块的阴影，但不要乱，而且忌多。总之，我觉得要表现“千村薜苈”“万户萧疏”的意境，多用一些全景更合适些，抒情的味道更浓些。"},{"type":"paragraph","text":"我还想说，在描写解放前的序幕外景中，对于水的描写缺了一点。江南是水乡，而且血吸虫病和水有直接关系，前面少了一点水的描写，不免遗憾。"},{"type":"paragraph","text":"上面这些是关于解放前的。"},{"type":"paragraph","text":"至于描写解放后的，大部分都是很好的，特别是关于血防站和冬哥家、苦妹子家及罗站长出场的水埠镇头，都很出色，那两顶石桥也好。"},{"type":"paragraph","text":"不过，那个水埠镇头的很好的场面以后没有再用，太可惜了(医生和罗站长几次开会都没有用，院长和中医来站也没有用)。通过水埠可以更加加强水乡的地理特点并体现它跟钉螺的关系，而且借着水可以拍摄许多抒情的镜头，譬如雨点打在水面上，港里来往的船只，等等，可以有不少戏。我们江南水乡，现放着这样好的“镜头”，而现在银幕上只肯“昙花一现”，是不是美术家“惜墨如金”呢?冬哥带着苦妹子在塘边漫步时，那倒影的镜头是很美的，塘水和睡莲都明亮不过，这样的镜头虽然在公园里也可以拍摄，但总不及活泼泼的喧闹的小河港来得更有强烈的生活味。"},{"type":"paragraph","text":"另外，场面太集中在“屋顶”底下了，不是血防站，就是苦妹子家，或者是冬哥家。我想问:村子在哪儿呢?我们江南的绿荫流水、灰瓦粉墙、竹林菜畦到哪里去了呢?有些戏是可以分配在别的场景里做的，譬如拾收麦子那场戏，大雨滂沱中，来往的担子蛮可以穿过村巷、粉墙、田沟的石板道的(顺便说一声，这一场还是多拍些挑担抢运的镜头好，不仅画面变化多，而且下雨天堆垛不合适，麦子要发霉起酵变质的)。"},{"type":"paragraph","text":"瞧!临时想起的就这些，实在因为电影很好，所以才饶舌的，我想你大概不会嫌我太挑眼的吧!"},{"type":"paragraph","text":"祝你夏天好。"},{"type":"paragraph","text":"崇明杨浦垦区第二大队"},{"type":"paragraph","text":"蔡乃中敬上6月3日晚上"},{"type":"paragraph","text":"蔡乃中同志:"},{"type":"paragraph","text":"你的信收到了。感谢你对《枯木逢春》美术设计方面所提的意见。你的许多意见，如感到序幕太长，水的表现不足，下雨天不能推麦垛，以及水中的倒影有人工气息，不够自然等等，都是很有价值的。特别是以下两点意见更为精辟:一是“千村薜苈”“万户萧疏”的气氛缺乏细致的描绘；二是某些场景的重复运用和变化不够。现在我就谈谈这两点。"},{"type":"paragraph","text":"我在读到第一点意见时，立刻回忆起文学剧本第二稿的第三节上，当罗舜德离开墓地远远走去后，剧本上曾有这样的描写:"},{"type":"paragraph","text":"“荒凉的山区。"},{"type":"paragraph","text":"罗走过萧条的村落。"},{"type":"paragraph","text":"屋倒墙塌，一片瓦砖废墟，垃圾狼藉。"},{"type":"paragraph","text":"破灶头生满了草，鸟雀在破灶间飞出。"},{"type":"paragraph","text":"走着，走着，破草鞋变成赤脚……背景上不断出现荒坟新塚。"},{"type":"paragraph","text":"(本节一开始，衬出“送瘟神”的歌声)”"},{"type":"paragraph","text":"这不就是你信中要求的“村落废墟、不生火的灶头和麻雀在墙洞上啁啾……背井离乡的人群，拖着迟疑的脚步”吗?但是为什么银幕上见不到呢?我再去翻阅分镜头剧本，见那第三页上也这样写着:"},{"type":"paragraph","text":"第5景破堤(外景)"},{"type":"paragraph","text":"(秋，日，阴)"},{"type":"paragraph","text":"镜头9拉跟(化)罗舜德沿着破堤走着(侧面拉跟)他走入荒村，十屋九空……(化)"},{"type":"paragraph","text":"第6景荒村"},{"type":"paragraph","text":"(外景)"},{"type":"paragraph","text":"(欲，日，阴)"},{"type":"paragraph","text":"镜头10低仰(化)乌云遮日，四野荒芜，三五成群的逃荒者(反光拍成剪影)特别突出一些大腹便便的晚期病人，衣衫褴褛，形容枯槁，有的扶着拐棒，有的用箩筐挑着孩子，先先后后地走着(与罗舜德的行向相同)。(化)"},{"type":"paragraph","text":"第7景瓦墟(内景场地)"},{"type":"paragraph","text":"(秋，日，阴)"},{"type":"paragraph","text":"镜头11远，拉，跟(化)罗走过萧条的村落，走成中景后，开始侧前拉跟，举目观望——"},{"type":"paragraph","text":"镜头12横移屋倒房塌，一片瓦砾，藤葛蔓生，荒无人烟。破灶头生满了草，雀群从破灶孔间飞出。"},{"type":"paragraph","text":"镜头13近，摇，跟，罗舜德微微一惊，依然走着(摇下)脚下穿着破鞋，在瓦砾上走着。(化)"},{"type":"paragraph","text":"镜头14近(化)脚在崎岖小路上走着。(渐隐)"},{"type":"paragraph","text":"(以下接罗等来到了双塔乡)"},{"type":"paragraph","text":"可是在实拍过程中删去了上面六个镜头，因而荒凉的气氛渲染不足切“千村薜苈”“万户萧疏”的意境是削弱了。虽然影片一开头有“满天乌云当头盖”的逃亡镜头，但是因为没有通过一定人物的动作贯串下来，同时画面太少，刻划不够细致，所以显得气氛不足了。不仅你的意见我同意，你的构思也是很好的。那末为什么已经得到的东西又轻轻地放走了呢?不瞒你说，从导演到我也都感到序幕太长，想精炼一些。现在看来，这六个镜头的删节是可惜的。电影艺术就是这样讨厌，一切想象在银幕上“落实”的时候，往往也就是创作者后悔的时候，因为它不能象写文章那样，可以写了再改，改了再写。景物一上胶片擦也擦不掉，补也补不上，因此有人把它称为“遗憾的艺术”。"},{"type":"paragraph","text":"关于第二点，罗舜德和刘氏兄妹出场的那个水埠镇头的场景，没有被反复利用也是可惜的；否则不仅可以增加江南水乡的特征，而且可以使观众对环境的整体结构更加熟悉。如果罗舜德骑自行车到省城去开会或者刘医生从省城回来都从这水埠走过，那就会给戏增加色彩，别有韵味的。正象苦妹子与方冬哥十年相逢后去见方妈妈，他们走过的那些地方待苦妹子回来时再重复一次，同样地别有意境。"},{"type":"paragraph","text":"重复是艺术作品中的表现手法之一。特别电影这种在时间空间上有持续性的艺术更为重要，往往在不同阶段上重复出现的场面会步步引人入胜，如果场景只有变化而没有重复，那就会陷于散漫和零乱。同样，只有重复而没有变化的环境也会单调枯涩，不够丰富的。你信上提到的“在屋顶下的戏太多，看不见竹林、菜畦，看不见村头、小河……”就是因为某些场景的选择缺少变化。如苦妹子和冬哥的两场在室内的戏是拉不出来的(关系到开门与关门的问题)，但是苦妹子搓草绳和方妈妈来访的这场戏是完全可以拉到室外，或在竹林边，或在小河旁，或在菜园里，那就会更有变化，更有生活气息些。现在之所以没有这样做，原因是两个:一是“生活”，二是“艺术特性”。因为对农村生活不熟悉就会缺少这种构思。因为受舞台调度的影响，忽略了电影艺术的特性，所以境界就打不开了。你的来信虽然已无补于已经完成的影片，但对未来的创作还是大有裨益的。"},{"type":"paragraph","text":"至于你认为序幕多用全景或俯摄会更合适些，抒情味道会更浓些，这一点我有点补充意见:因为电影的银幕形象需要高度的集中，每个画面需要突出主要的东西来说明作者的意念，如果多用全景或俯摄的镜头，往往使画面空旷单调，主体不突出(特别在自然外景中更是平板见拙)。所以我觉得象原来分镜头剧本中的六个镜头(以远、中、近三种形式综合表现)，是比较理想的。这是电影特性与一般绘画特性的不同之处。"},{"type":"paragraph","text":"你在繁忙的农业战线上来信关心我们电影工作，使我非常感动。我们不仅需要谈思想性的影评，也更需要这种谈艺术技巧的意见，来进一步提高影片的艺术性。"},{"type":"paragraph","text":"握手!"},{"type":"paragraph","text":"韩尚义　6月7日夜"}]}