{"id":432335,"date":[{"year":1962,"month":6,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3742","ytitle":"","mtitle":"他成了新中国的公民","ftitle":"——访爱新觉罗·溥仪","authors":["吴柳"],"text":[{"type":"paragraph","text":"本报记者　吴柳"},{"type":"paragraph","text":"在访问清朝末代皇帝爱新觉罗·溥仪之前，许多思绪滚滚而来。溥仪三岁登上皇帝宝座，算来距今已有五十三年的历史了。历史无情，关于这位皇帝的传奇、事迹，至今只有那句:“别哭，别哭，快完了快完了。”的笑柄留在人间，其余恐早为人们唾弃和忘怀了……"},{"type":"paragraph","text":"1959年“9·18”前夕，溥仪得到人民政府的特赦，回到北京，开始了他晚年的新生活。有人在植物园见过他；有人在反对日美“安全条约”示威游行的行列里见过他；有人说，他重新建立了家庭，做了新郎……这许多传说和见证，可以说明他的后半生在起着变化。他沉醉四十年的皇帝之梦，是如何惊醒的呢?带着一连串的问题。我去访问了溥仪。"},{"type":"paragraph","text":"新婚和旧婚"},{"type":"paragraph","text":"在政协文史资料研究委员会的庭院里，一棵大树底下，我会见了溥仪。他穿着白布衬衣，青料条袴，布鞋，瘦长的面孔，戴着一副近视镜，五十六岁的溥仪虽然苍老，微有白发，但精神很好，开始谈话，有些拘束，慢慢就打开话匣了。他的言谈举动，和不时作着有力的手势的粗大手指……看来完全是另外一个溥仪了。"},{"type":"paragraph","text":"溥仪的住所就在院内西厢楼房。这是溥仪新婚之后，在北京的第一个寓所。屋内十分整洁，虽新婚已月余，墙上却还挂满贺禧的祝词贺柬。"},{"type":"paragraph","text":"溥仪喜气洋洋地推开内屋说:“看看吧，里面是我住的地方。”里面房屋也十分整洁，新红锦缎被摆在床上，一切陈设安排都很有条理。然后，溥仪兴奋地谈起他的新生活来。"},{"type":"paragraph","text":"新娘是在北京朝阳区一个医院里工作，名李淑贤。经过一个时期的互相了解，他们终于在今年五一前夕——4月30日结婚了。许多亲友和同事，为他们祝贺。溥仪很激动地在婚礼上说:"},{"type":"paragraph","text":"“我现在是一个文史工作者。是一个自食其力的人了，我们今天能建立一个幸福的新家庭，感到非常兴奋。"},{"type":"paragraph","text":"今天想起这些，他还很激动。他说:“我的前半生结几次大婚，娶过皇后、妃子……但那都没有真正过过什么幸福生活，过去的婚姻，是封建社会的一个缩影，可怕之极。”"},{"type":"paragraph","text":"溥仪第一次选皇后，那是在他十七岁的时候，从无数的千金闺秀的照片中，他随意圈选。他在文绣的名字下，用铅笔划了第一个圆圈儿，但太妃不同意，因文绣非名门而且家贫，只好另圈。第二十圈儿划在婉容的照片上，于是娶了一位婉容皇后，又饶来一位文绣淑妃。结局极凄惨，一生离、一怅惘悲愤而死别了。"},{"type":"paragraph","text":"他第二次大婚，是在伪满洲国“登极”的时候，也是用选定的办法，同李玉琴皇后结婚，最后，也是离去了……"},{"type":"paragraph","text":"三张证和三个家"},{"type":"paragraph","text":"一种沙沙的响声，从窗外传来。这是工人们忙着挂苇帘子发出来的声音。它打断了我们的谈话。溥仪有些不安地站了起来，向工人们打着招呼，彼此似乎很相熟。然后他从新房里拿出一个黑皮夹子，意味深长地说:“我不仅有这一个家，还有两个家。”他指着夹子说:“我的新生活，就是从这里开始的。”然后，他从夹子里拿出三张大小不同的纸片来。原来是他的一张“特赦通知书”，一张“选民证”，一张政协会议“列席证”。他望着窗外正在工作的工人，向我谈起了他在“第二个家”——植物园里劳动时的那一段值得回味的经历。"},{"type":"paragraph","text":"这真是一件难忘的事情。溥仪是在1960年被派到中国科学院植物研究所的植物园里劳动的。那正是初春，他在温室里和工人刘宝安、白振魁等一起劳动，开始还有些生疏，没过几天，他们便熟悉了。溥仪每天同他们一起播种，培养花草，浇水，施肥。植物园有几千种五颜六色的珍贵植物，这一切吸引了溥仪。他热爱起这些平凡的工作。植物园消灭蝇蛹、虫害，他也积极参加。"},{"type":"paragraph","text":"工人刘宝安是个愉快的小青年，干活时经常唱着小曲。这感染着溥仪，有时候他也跟着唱起“五星红旗迎风飘扬……”来了。正是在植物园劳动的时候，他参加了反对日美“安全条约”示威大游行，而参加示威游行，这在他一生中还是第一次。在这里，他领到了中华人民共和国的“选民证”，他还记得，那是11月26日。"},{"type":"paragraph","text":"现在一提起植物园来，溥仪感慨地说:“这是我的家”。他离开植物园有一年了，他还经常回“家”去看一起劳动的工人们。最近带着妻子，又去探望了这个“家”。"},{"type":"paragraph","text":"“我的第三个家”"},{"type":"paragraph","text":"当提起学习和改造的时候，他总是自然地回答对方说:"},{"type":"paragraph","text":"“这得谈我的第三个‘家’……”"},{"type":"paragraph","text":"他所说的这个“家”就是抚顺战犯管理所。他的确同这个地方建立了友情，至今还有通信往来。他常常同周围的人谈起在那里度过的可贵的岁月。他是怎样一步一步地认识自己的过去；他也不能忘记在入所之初那种惶恐不安的待罪心情。"},{"type":"paragraph","text":"他就是怀着这种生死莫测、万念俱灰的情感，从苏联伯力踏上火车来到抚顺的。"},{"type":"paragraph","text":"“你现在回到祖国来了。我们是奉周总理的命令来做接收工作的。”"},{"type":"paragraph","text":"当溥仪在火车上听到公安人员这样和蔼可亲的话语时，自己脑海里那种“一定受到老拳、镣铐的接待”的想法，才开始消失。从此，他到了抚顺这个“家”渐渐走上改造自新的道路。"},{"type":"paragraph","text":"他从惶恐不安，到站在日本帝国主义战犯面前作证，是经过无数次的思想斗争，走过曲折的道路的。一个人背着千斤重担，一旦放下，那种轻松舒畅的心情，别人是无法体会到的。溥仪在这所“家”里，第一次真正感到了温暖。"},{"type":"paragraph","text":"那是1956年3月10日的上午，溥仪忽然接到所长通知，让他和博杰，还有他的三妹夫、五妹夫和三个侄子一起到办公室去。一进门，忽然看到别了十二年的七叔父载涛和三妹、五妹。相见之下，热泪满面。满腹言语，反倒无从说起了。半天，载涛才说出话来:“前些日子，在人代会上，见到了毛主席，曾对我说，你们现在都在抚顺，并问我愿意去看你们否……”当说到这里，有人哭出声来。叔父来看望侄子，这本来是件很平常的事情，但对溥仪来说，却不寻常，过去几十年的“皇帝”生活，宫门深锁，和家族的正常关系全断绝了。逢年过节，有时叔叔和兄弟姊妹要探望他，还要行跪拜大礼……今天，在新社会里，他们才真正有了骨肉之情。"},{"type":"paragraph","text":"溥仪回忆起这段经历时，还念念难忘。他说:“这个家，对我的改造，如同再造父母，我终身难忘。”"},{"type":"paragraph","text":"家属看望他们以后，所得印象也深。他的妹妹感叹地说:“这里一切都好，简直和学校一样，我们太放心了。”"},{"type":"paragraph","text":"在天安门前"},{"type":"paragraph","text":"溥仪到北京后感到印象最深的是什么呢?"},{"type":"paragraph","text":"他思索一下说:“天安门”。"},{"type":"paragraph","text":"他第一次站在天安门前，那是1959年12月10日。他刚下火车，同他的五妹一起来到天安门。他的前半生喜乐悲哀全和这座建筑有关，这是中国人民历史的见证。天安门引起他无限感慨，细细想来，历历在目:天安门有多少受屈辱的历史啊，八国联军从这里侵入北京；“马关条约”“辛丑条约”一个个从这里发出。而午门里面，就是他自己曾经被圈在里面十五年的“皇宫”，自己在这里受到“普天之下莫非王土，率土之滨，莫非王臣”的封建教育和崇拜帝国主义的教育，演出过复辟的丑剧，踏上罪恶之途……当第一面红旗昂扬矗立在晴空时候，天安门才重新扬眉吐气。随后他也迈进了新的生活。在天安门前参加“五一”“十一”的观礼；参加了反对日美“安全条约”的示威；他也从这里开始到各地参观。天安门成了他的新旧分界岭。他为了纪念自己的新生，还在天安门前拍了一张照片。"},{"type":"paragraph","text":"有什么还有比旧地重游，给人印象更深的呢?溥仪参观、访问过许多地方，至今深印在心里的，那是去长春参观。"},{"type":"paragraph","text":"长春是他当伪满皇帝时的“首都”。别了十余年的“新京”，而今却换了人间。那些罪恶的伪国务院和伪八大部等旧址，现在变成治病救人的医院、学校、地质宫。自己曾“登极”居住的皇宫，变成劳动人民的疗养医病之地。日本侵略头子——儿玉，他的铜象也不见踪影了，所谓“儿玉公园”，则建成名副其实的“胜利公园”了，这一切都使他感到痛快和兴奋。他回忆起参观的收获时说:“这真给自己很大的教育。所得印象更深。见到东北的工人，有盗贼和失主见面的情感，无颜相见；见到公社农民战胜灾害，引起许多感叹，我敬佩他们那种不怕困难，打败困难的精神，做一个中国人，我感到自豪。连续三年的柳自然灾害，这在过去，就是赤地千里，哀鸿遍野、卖儿鬻女，析骸易爨。光绪年间的大灾荒，饿死的人无法统计。可是那时候的王公大臣，仍然过骄奢淫逸的腐化生活。西太后一顿饭，一百几十样菜，不管人民死活。看看现在，是中国历史上几十年未曾有的大灾荒，可是情况和过去完全不同了，党和政府采取了措施，关心人民生活，全国一心，共同克服困难。这根本原因，就是我们有了无比优越的社会主义制度。”"},{"type":"paragraph","text":"宽广的道路"},{"type":"paragraph","text":"溥仪总是用愉快的心情憧憬着未来的。他在忙着编著《我的前半生》。这本五十万字的手稿已经写好，正在排印。"},{"type":"paragraph","text":"他对现在自己的工作——政协文史资料研究委员会专员的工作，感到满意。他说:“我能成为中国人民大海中的一滴，为全国人民贡献力量，是多么自豪和愉快。”"},{"type":"paragraph","text":"他的谈话，使人连想到一件事情。一位西方记者曾向溥仪提出过这样的一个“难题”:"},{"type":"paragraph","text":"“你是大清帝国的末代皇帝。您过去的生活，是人生最高贵的、幸福愉快豪华的生活。而今，此时此地，应该是您一生最痛苦最凄惨最不幸的生活吧?”"},{"type":"paragraph","text":"“我的过去的所谓‘皇帝’生活”溥仪出乎意料地回答说:“我觉得那是我前半生中最龌龊、最可耻、最可恶的生活。只有今天，在这里——抚顺战犯管理所里，才是我真正再造幸福生活的开始!”"},{"type":"paragraph","text":"那位西方记者百思不解，失望而去。如今坐在面前的溥仪，不是活生生地回答了这个问题了吗?"},{"type":"paragraph","text":"在告别的时候，溥仪热情相送，频频点首。从这一次访问里，我体会到在我们的社会里有一种闪闪发光的东西在跳跃。这就是社会主义胜利的火花。在我们国家里，一切愿意为社会主义贡献力量的人，他们的道路都是无限宽广的。"}]}