{"id":432484,"date":[{"year":1962,"month":7,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1858","ytitle":"","mtitle":"奔腾的长江","ftitle":"","authors":["李根宝"],"text":[{"type":"paragraph","text":"李根宝"},{"type":"paragraph","text":"我们的“人民十五号”轮船，缓缓地开出了吴淞口，渐渐加快速度，横渡宽广的长江。有一只海鸥在船边，一忽儿踏着雄浑的波涛，一忽儿展翅奋飞，伴着我们向前远航。我们同船人，虽然互不相识，可是亲亲密密地谈得非常舒畅。我们的行李靠着行李，草帽靠着草帽，坐在船仓，面对着浩荡的江水……"},{"type":"paragraph","text":"长江以千军万马之势向东奔腾，把一队队渔帆送到天边——那是长江和东海的汇合处，是一座漫无边际的鱼仓。这一队队渔帆象一群群鸽子，张开双翅自由自在地飞翔。这时候，我情不自禁地站了起来，扶着仓口向远方眺望。"},{"type":"paragraph","text":"奔腾的长江啊，你能开阔我的胸怀，你能放大我的眼界，你又能引起我的回想!飞跃的海鸥啊，请你不要遮住我的视线，请你不要扰乱我的思绪。"},{"type":"paragraph","text":"我的故乡是在古老的扬子江边。我在幼年的时候，亲生父母已经死去，多亏祖母把我抚养。她笑着给我讲过许多神话和故事，她也流着眼泪对我说过白浪滔滔的长江。她是在一条小船上长大的，并在小船上结婚，在小船上生过八、九个孩子。为了生活下去，她结了一条新网，想到长江鱼库里去捕鱼。然而，小船刚出了港口，在江边上就吃了一阵风浪，把小船打得东倒西歪，差点儿卷到江心。她看看这群哭喊着的孩子，又看看这条宽广的长江。她不忍心葬送一船生命，只得回港。以后仍旧是含着泪水背着纤，装载几个行路人，在河岸上把船拖来拖去。后来孩子渐渐地大了，只得带着子女到江南谋生，坐了民船第二次下长江。这次又是碰到大风大浪，她亲眼看到有几条小船在江中翻掉。这时候谁也不能救谁，只好各自逃命去了。"},{"type":"paragraph","text":"难怪祖母不止一次地对我说:“行船走马三分命!”那时候的确是这样，不仅是她在大江行船受到不少惊吓，就连后来的我，也同样怕经过长江。家乡每通到一次灾荒，祖母就要带我到上海。但是在动身前，她做了多方面的考虑，譬如:大风大雨不能走，十四日不能走(因为十四与失事谐音)，有什么不祥的预兆出现也不能走……这些因素都考虚完备了，再请测字先生打开历书，选定一个黄道吉日。尽管这样仔细地安排，但她还是不能安心，总是犹豫、踌躇。"},{"type":"paragraph","text":"这些事讲给现在的人听，也许要发笑，可是当时的老百姓在重重灾难的面前，把命运寄托于鬼神这是很自然的。其实，江里的鬼怪是有的，那是国民党的司令官和江洋大盗结拜为兄弟，盘据在长江口的一个岛屿上，他们有一把刀，专门打劫过往行船，把人腰斩两段抛下大江；他们有一根皮鞭，专门压迫渔民，大秤进、小秤出，不交渔税就抽打渔民……"},{"type":"paragraph","text":"啊!长江，你这条历史的长河，在那乌云笼罩的社会里，只是咆哮、发狂。人们为了出外谋生，才踏上你的胸脯去流浪，而你啊，却把许多没有罪过的生命，卷到东洋大海!啊!长江，百万雄师下江南，踏平了万顷恶浪，你奔流到新的时代，终于以应有的忠诚为人民服务，而人民给你一身朝气，让你这奔腾的欢歌唱得更加高吭!啊!向前奔腾的长江，你看我们这一船支援农业、奔赴农场的男儿汉，以豪放的激情踏上了你的胸怀，和你同声歌唱……"},{"type":"paragraph","text":"翻腾的海鸥啊，请你不要扰乱我的视线，让我仔细看看远处的打捞工程队。队里有我熟悉的人，我曾经歌唱过这些打捞英雄。他们的船队成年累月地稳坐大江，在大风大浪中捞起了日本鬼子沉下的军舰，捞起了反动派沉下的商船，他们在江中挖掘旧社会埋下的坟墓，扫清航道，让“江亚轮”获得新生，让江水向前奔腾，让“人民号”向前航行。啊，海鸥，闪开一点，你看:有几只机帆船迎面航来!他们的船是多么扎实，他们的人是多么刚强，他们的速度好快呵，急匆匆破浪下海。不知是哪个公社的捕鱼大队，派出了这支奔腾的骑兵，去追赶鱼汛。别看他们离家很远，空中的无线电波，会把渔船和陆地紧紧相连，在风暴到来之前，就会听到党委书记指挥航行的声音。再看呵，天边有个黑点，那是人民的军舰!飞跃的海鸥，你飞吧，送去我们对战士的问候:感谢他们为祖国防哨、为渔民护航，感谢他们保卫这条幸福的长江。东海上如果翻起了黑浪，请他们打一发讯号枪，我们就立刻拿起武器，冲出长江口，决不让灾难重来，决不让革命者的鲜血白流……"},{"type":"paragraph","text":"在这奔腾的长江上，我心海翻滚着滔滔的波浪。同船的朋友啊，请眺望大江彼岸，我们要去的地方，那里是一片绿色的大海，祖国和人民需要我们到那儿去发奋图强!到达目的地还有一段航程，在航行途中也许会碰到什么风浪，也许有什么障碍要把我们阻挡。同船的朋友啊，我看你们都挺起了宽阔的胸脯，把坚强的信念化为无比的豪情，前进的朝气如同这奔腾的长江!对，应该是这祥!我们是乘着“人民号”巨轮，我们有个明确的方向，我们有个美好的理想，我们的心连在一起，我们的手拉在一起，我们有无穷的动力，我们要永远前进，谁也不能阻挡!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\6273041101.JPG\">"}]}