{"id":432437,"date":[{"year":1962,"month":7,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2455","ytitle":"","mtitle":"英雄的炮手","ftitle":"","authors":["吴洪侠","杨福绵"],"text":[{"type":"paragraph","text":"吴洪侠　杨福绵"},{"type":"paragraph","text":"1949年，5月的深夜，下着濛濛细雨，天，阴得象黑色的大幕，连个亮缝都找不到。"},{"type":"paragraph","text":"为了配合步兵夺取吴淞，同浦东的东线兵团一起，捏住吴淞口，切断敌人的海上逃路，炮兵某连三班战士正在紧张地构筑工事。"},{"type":"paragraph","text":"东方逐渐透出鱼肚白色，我们大炮的掩体已骄傲地和敌人的地堡相隔一百米的距离对立着。"},{"type":"paragraph","text":"天亮了，炮手们相互瞅着都哈哈大笑起来，老张对李班长说:“你撒泡尿瞧一瞧，看你那个鬼样子!”"},{"type":"paragraph","text":"“还说我哪，看看你自己吧!”老张摸了摸脸上的泥块也笑了。李班长又瞅了下正在擦炮的小王，笑着说:“小王，这套新单衣怎么变样啦，走到上海马路上，人家一瞧准说，这个解放军呀，可神气哩!穿着一套崭新的呢(泥)子衣服，可就是……”"},{"type":"paragraph","text":"老张插道:“那里是什么泥子服，简直变成大姑娘的绣花衣服啦!”被大家称做小王的王杰山白了他一眼，说道:“怎么不好，你看，我穿着一套泥子服，让上海的工人兄弟看到了，还不说声:‘同志你辛苦了’，难道解放军艰苦奋斗的精神，谁还不知道!”这句话逗得大家又哄笑起来。"},{"type":"paragraph","text":"这当儿，观察员李光同志来到了阵地，着急的说:“正前方的小河里，敌人砍倒了一棵大树，妨碍了我们的射击!”这意外的消息立刻震动了全班的人。"},{"type":"paragraph","text":"王杰山听了心情很是沉重，他低头沉思着，暗想:如果不能摧毁敌人的碉堡，步兵就没法冲上去，吴淞要是不能按时占领，那就影响整个战局了。既然是步兵硬攻，那要付出多少代价呀!然而，他只是紧绉着双眉，想不出一点办法来。这时他心急地象热锅底的蚂蚁似的，一会转过来，一会转过去。"},{"type":"paragraph","text":"这时周连长也走过来了，他看到大家发愁，便仔细地向敌人阵地审度了下，说:“这都是我在决定阵地前，没有看清楚，唉，这种鬼天气，真气死人，要有点星光也不至于出这么个漏子啊!”"},{"type":"paragraph","text":"忽然小王拿起了一把锯，蓦地站了起来，高声地说:“我去锯掉它!”说着跳出了工事，向敌人阵地滚去，李班长抓起了一把斧头，喊道:“小王你，咱一齐去!”说罢也伏在地下滚向敌人阵地去了。这时老张和其他炮手也都跳出了壕沟，刚想行动，被周连长喊住了:“回来，人多了反而暴露目标，让他俩去好了!”接着他命令警卫排把机枪架了起来，同时射击，把敌人火力封锁住，掩护他俩安全到达目的地。敌人发现了小王和李班长，机枪和小炮也立刻齐响起来，枪弹象雨点似地落在麦田里。"},{"type":"paragraph","text":"在我军机枪的掩护下，小王和李班长迅速的滚到大树跟前去。阵地上的每一个同志的眼光，都在注视着他俩的每一个动作。只见小王伏在地下，用力地锯着最大的一个树干，李班长也抡着斧头，砍着粗大的树枝。这时，敌人的一阵机枪扫射过来，他们连忙机智的伏在地下，待了会儿，他们又继续砍了起来。"},{"type":"paragraph","text":"眼看大树枝又要锯断了，这时突然掠过一颗流弹，“轰”的在他们身旁爆炸了，接着又一颗落在他们身后，一块弹皮刺穿了李班长的右臂，一股鲜血直冒了出来，只见李班长摇晃了一下倒在地下不动了。"},{"type":"paragraph","text":"王杰山睁开眼看了看已昏晕过去的李班长，气得肺都要炸了，一股热泪流淌出来，他连忙夺过李班长那雪亮的斧头，用力的把李班长拉在身旁，伏在李班长的身上。"},{"type":"paragraph","text":"这时候，敌人的枪弹仍然在他的耳边嘶嘶的叫着，敌人的手榴弹也集中朝这里投来，爆烟把王杰山淹没了!他依然抡着李班长那雪亮的斧头，一秒钟也不停的砍着大树，树枝一个劲的摇晃着，眼看就要砍断了，这当儿猛然敌人的一梭子机枪弹扫了过来，射穿了他的前胸。王杰山吃力地抡了几次斧头没抡起来，顿时浑身失去了力气，一个踉跄跌倒在地上，气喘吁吁地脸上直冒热汗，只觉得口上一阵干渴，吐出了一股白沫。"},{"type":"paragraph","text":"我军阵地上的炮手们，眼望着李班长和王杰山先后倒了下去，气得咬牙切齿的眼睛都红了，老张气呼呼地窜出掩体就往前冲，周连长一把抓住了他，着急的说:“不行，这样太危险!”老张急得抓着军帽直跺双脚。"},{"type":"paragraph","text":"周连长看了看手腕上的表，时针已指向了六时五十七分，他不自主地惊叫了一声:“离总攻的时间还有七分钟!”他一个平时很沉着的指挥员，也焦急得打起转来:“再也不能等待了!”"},{"type":"paragraph","text":"愚蠢的敌人大概认为他俩已经死去，枪声也停了下来。这时，王杰山骤然又从地上爬了起来，他左手捂着胸口的血渍，忍着伤口的剧痛；右手用力地抡着那雪亮的斧头，咔嚓咔嚓的又砍起大树来。"},{"type":"paragraph","text":"周连长首先发现了他，失声地喊了起来:“小王!小王!危险，危险!伏下砍!……”王杰山似乎没有听到连长的呼唤，依然象刚才那样的砍着大树，只是力气减弱了许多，大树却仍轻轻的摇晃着……"},{"type":"paragraph","text":"这时敌人象是又发觉了小王，机枪又象爆豆似地射了过来。王杰山身上负了四、五次伤，鲜血染缸了全身，眼里面冒金星，头更加沉重了，他倒在地下，接着又爬了起来，随着又倒了下去，但是仍挣扎着又爬了起来。任凭阵地上战友的严厉的制止声，敌人猛烈的火力扫射，他依然紧紧的抡住那把雪亮的斧头，伫立在激烈的枪林弹雨中。最后，他鼓足了全身的力气，抡起斧头砍了一下，大树枝咔嚓一声倒了下来，滚到小河里去了!王杰山气愤地用尽最后的力气，把斧头抛向敌人的阵地去，瘫软在地下，再也不能动了。"},{"type":"paragraph","text":"这时，攻击开始了!一颗红色的信号弹升上了高空，我军大炮立刻发出震耳的轰鸣，炮弹象流似地在敌人碉堡上开了花，一时火光冲天，烟雾弥漫，敌方形成了一片火海。接着步兵开始了冲锋，象潮水似地冲上敌人的阵地。"},{"type":"paragraph","text":"躺在地下的王杰山眼望着自己的队伍冲了过去，用力地爬了起来，这时负伤的李班长也如梦初醒似的扶住了小王，周连长和老张也急忙赶了过来扶住了他。小王急喘吁吁的断续的问了一声:“连……长，碉堡摧……摧毁了吗?”"},{"type":"paragraph","text":"周连长激动的答道:“放心吧，小王，我们完成了任务，上海!上海……”王杰山红红的脸上泛出了一丝胜利的微笑，睁了睁眼看了看上海郊区一片片鲜艳的红旗，安详地含着笑容躺在连长身上。连长失声地:“小王!小王!……上海完全能……”炮手们沉重的脱下了军帽，在默默地敬仰着这位年青的战士，一股复仇的烈火涌上了心头。"},{"type":"paragraph","text":"吴淞外围的战斗胜利结束了，敌人最后的逃路也切断了，吴淞口的美国兵舰也夹着尾巴狼狈地逃窜了，上海蒋匪军最后宣告复灭。火红的太阳从地面上冒了出来，上海，处处飘扬着一面面鲜艳的红旗，英雄的炮手王杰山，将永远铭记在人们的心里……"}]}