{"id":432505,"date":[{"year":1962,"month":7,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1445","ytitle":"","mtitle":"周信芳谈高盛麟","ftitle":"","authors":["洁人"],"text":[{"type":"paragraph","text":"洁人"},{"type":"paragraph","text":"武汉市京剧团演出的《关羽走麦城》刚落幕，掌声四起，演员再三谢幕以后，观众渐渐定出了剧场。"},{"type":"paragraph","text":"这时，后台又响起了热烈的掌声。一个身穿灰布中山装的魁梧汉子，走进了化妆室，有人轻声叫道:“‘活关公’周信芳院长来了。”演员们立刻活跃起来。他们在化粧室里迎接这位京剧前辈。高盛麟正在卸装，脸上的油彩尚未洗去，一见周信芳到来，立刻走上去握手。"},{"type":"paragraph","text":"两代“关公”站在一起，叫人想起了很多往事。远在抗战期间，这两位著名演员就在上海黄金大戏院合演过《关羽走麦城》周信芳饰关羽，高盛麟饰关平。上海解放那年，周信芳又演过一次《走麦城》。高盛麟虽然曾与林树森、小三麻子合演过《走麦城》，有了相当的舞台经验；经过坐科学艺，有了扎实的武功基础。但他考虑到自己年纪轻、个子不太高大，不敢饰演关云长。那时候，周信芳鼓励他:“你演嚒，有不了解的地方，我告诉你。”这样，高盛麟才涂上了红彩，跨上了赤兔马，从昨天驰骋到今天。"},{"type":"paragraph","text":"高盛麟怀着感激的心情说:“老院长，你来看了戏，还到后台来，真不敢当。请指点指点。”"},{"type":"paragraph","text":"周信芳说；“演得好，功底深，做得干净，看上去舒服。”"},{"type":"paragraph","text":"高盛麟谦逊地说，“那里，那里，不行啊!”"},{"type":"paragraph","text":"两人在谈笑之中，化妆室里的气氛显得十分活跃。"},{"type":"paragraph","text":"周信芳的评价，使我想起了他看戏后对我谈起的话:“几年不看高盛麟的《走麦城》，现在他演来更有力，更见功底了。陷马坑一场，一招一势，更有条理，看上去很舒服。”"},{"type":"paragraph","text":"高盛麟向前辈学习，兼收并蓄，旁采博引，现在演来给人以舒服的感觉，是不容易的。也许这正如周信芳说的:“他的优点是学杨派，遵守杨派，又善于根据自己的条件，融和变化，有所发展。”"},{"type":"paragraph","text":"周信芳对我说:“由无形学到有形，由有形再发展到无形，这是一句道家语，用于艺事，道理也是一样:写字、作画如此，赋诗填词也是如此；学习流派又何尝不如此。学了别人的东西，要化，使人看来没有别人的轮廓，就算无形了。这样看上去就会感到舒服。”"},{"type":"paragraph","text":"周信芳说:“艺无止境，一个演员要不断地发展艺术，就要多学、多吸收，去自己之短，取别人之长，加以发展。只有了解自己的条件，懂得别人的长处，才能取别人之长，发展自己的长处。”"},{"type":"paragraph","text":"高盛麟在艺术上的成就，正是和周信芳这一精辟的见解符合的。高盛麟告诉我，他学戏是有“瘾”的，老三麻子、小三麻子、杨小楼、周信芳、盖叫天、林树森、赵如泉、唐韵笙的戏，他都看，特别喜爱杨、周的戏，他说:“多看多学很重要。看一个人的戏，有局限性，即使这个人演得样样都好，自己可能受条件限制，无法学到。如果广泛地学，把许多人的长处拿过来，选择适合自己条件的加以吸收，就会发展。演关羽戏，我大部分学的周信芳先生的东西，学他的表现人、刻划人的方法，学他念白的口劲；但表演、唱法又不一样。唱法上我学周先生的韵味，也学杨小楼、林树森、唐韵笙先生的东西。学了这几家，不能拼凑、剪贴，要变化。例如化装勾脸，我不分红净红生，以周信芳先生的方法为主，根据我的脸形加以变化；捋胡子的手势是取程永龙先生的方法，但他用兰花指，我演出时中指与拇指不合拢；很多趟马的姿势是根据杨小楼先生的路子变化而成的。盖老不演关羽戏，但在我的关羽戏中，也有他创造的东西。这里，重要的问题是，要溶化和吸收。先拿到手，然后才谈得上消化、吸收，变为自己的东西。这一点我还是很不够的，尚在学习、摸索的过程中。”"},{"type":"paragraph","text":"如今，高盛麟在舞台上塑造的关羽形象，被人评为深厚、高大，有天上关帝的威严，有人间英雄的气概。他是在并不高大的身材条件下塑造这一高大的舞台形象的，这里面有前辈的指导、影响，有他本人刻苦学习的成果。"}]}