{"id":432527,"date":[{"year":1962,"month":7,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1721","ytitle":"","mtitle":"云雀新歌","ftitle":"——崇明散记","authors":["王科一"],"text":[{"type":"paragraph","text":"王科一"},{"type":"paragraph","text":"少年时读雪莱的《云雀咏》，只在脑海里留下缥渺的诗情画意。所谓“欢乐的精灵”，美与崇高的象征，对于我只是不可捉摸的水月镜花。想不到这次到崇明合拢沙，竟在麦黄秧绿的季节里进入了云雀的故乡，和云雀朝夕相处，简直分辨不出是我们锄头的节奏在为它的清歌伴奏，还是它银铃般的歌喉在为我们助兴喝彩。"},{"type":"paragraph","text":"在这里，报晓的职司并不属于雄鸡——云雀的歌声是随着第一缕乍暖还寒的晨曦流进芦苇的窗门隙缝的。叽—喳—唧唧唧唧唧—<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\62740409AA.JPG\">唧—喳喳喳……催孩儿上学的慈母的声音没有这么亲切，幽谷泻泉没有这么清脆，初恋的喁语没有这么婉媚。一揉眼，一骨碌爬起身，掮起锄头冲出门，一边走，一边仰望晨空，等到你在朝阳边际疏疏朗朗的彩云里发觉三两点飞动的影子，诧异天上怎么也会有蜂飞蝶舞的淡红色玫瑰丛时，你的脚步已经站到这冲积平原的中央。"},{"type":"paragraph","text":"现实的云雀比诗人笔下的云雀唱得更奇妙；它歌唱的景物，它展翅的领域，远远超过了诗人为它开拓的疆界:"},{"type":"paragraph","text":"这儿的天空特别圆，我第一次真正理会到“天似穹庐”这几个字所包含的寥廓森穆的境界。一道高高的长堤把偌大的平原截而为两，仿佛横亘在天际的一道长弧——堤那边，是农民兄弟世世代代安居乐业、满目青葱的家园；堤这边，是新辟的围垦地，玉蜀黍才尺把长，远处还留下一大片没有来得及刈割的芦苇，看上去象一片苍苍郁郁的大竹园。在堤这边干活，望不见堤那边的庄子，只偶而有几株参天大树探出头来，仿佛在窥探堤这边的风物变幻。然而沟通长堤两边的消息的，不光是好奇的大树，也还有云雀。从远天里掠过长堤的一阵啼啭，宛如捎来堤内的欢乐，传播堤外的希望和憧憬。"},{"type":"paragraph","text":"云雀，芦苇丛里长年的居民，昊天里欢乐的使者，莫怪你对长堤钟情特甚，飞来翔去，盘旋往返。为了修筑这一座捍卫身家性命的屏障，人民连年趁海潮偃卧时出没在苍茫无极的芦苇丛里捞泥筑坝，潮来时仓忙赶回高墩。这里没有一条通路，潮来时，同伴们彼此的呼唤被海啸和苇风吞没，只有在泥洼里踏着前面伙伴的足迹奔跑，循着高插云天的旗杆奔跑。这是第一道堤，继它之后而有第二道堤，第三道堤，以至长达沪杭全线的、滨海的大堤。如果说，那条驰名的大堤是捍卫千秋万世幸福的城墙，那么，这第一道堤便是第一个喝住海潮的勇士。云雀，有什么理由说你在云端里绕堤高歌，是在向陌生人夸耀你故居的今昔变幻，宣扬你自己饱经沧桑的经历?你不过是一个以动听的音乐和曼妙的舞姿代替语言和指挥棒的讲解员，为人们指点着这座平原博物馆里不断增长的珍藏罢了。多么丰富神奇啊——那张着口学笑的棉叶荚，黛绿娥眉似的高粱秧，点点芦舍，缕缕炊烟，起落的锄，哗啦啦的水闸……"},{"type":"paragraph","text":"唧唧唧——<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\62740409AA.JPG\">——喳喳喳喳喳……你飞过堤去，迎面冲着堤上一辆辆飞驰的自行车和熙来攘往的拖车。你看，指挥部矫健的女联络员伸出红堂堂的左臂，掠一掠被天风吹开的长发，远看宛如一手托住半壁蓝天；健壮的农妇推着满车粪肥滚下堤坡，消融在那吻啣着蓝天的一条绿线线里……"},{"type":"paragraph","text":"喳—喳—<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\62740409AA.JPG\">—吱吱吱……你飞过堤来，扑动两只灰黄的健翅，在令人目眩的高空里搅动云层，象陀螺似地抖擞出几个圆圈，降落在刚收过第一次麦子的田里，啄起一颗麦粒，朝人眨几眼，跳几跳，又直扑扶摇，没入云帐。百十只手打着眼罩寻找你的踪迹，盘船洪水闸里的淙淙流水合着厂房工地上泥木工的哗笑，为你欢呼!"},{"type":"paragraph","text":"云雀——报晓的使者!"},{"type":"paragraph","text":"云雀——冲积平原上劳动者的歌手和鼓舞者!"},{"type":"paragraph","text":"云雀——薄暮四合、荷锄归来时的亲切慰问者!"},{"type":"paragraph","text":"云雀既是历史的证人，又是明天的预言家。云雀的一声一啭，不时提醒我们，眼前锄头底下的耕地正是几年前潮汐出没、鱼虾嬉戏的海滩。从这里可以看出，《云雀咏》的作者、伟大的革命浪漫主义诗人雪莱在另一首诗里的一行诗没有写错——“唯有人，能以意志的力量与天地争辉”；然而云雀的一声一啭，更使我们穷目天际，睁大幻想的眼睛，看着劳动的双手即将把茫茫平原上疏星点点的屋舍连成鳞次栉比的一大片。密密的青纱帐掩映着波浪翻滚的稻麦，牛羊遍野，花果常春，从此长堤不再是熟地和生地、富庶和贫瘠的分界线，而将成为堤内和堤外争春竞艳的评判台——堤外的树秧特长成繁枝密叶的高树，和堤内好奇的大树并屑合抱，把长堤夹成一条林荫大道，让来往行人左右顾盼不暇……"},{"type":"paragraph","text":"云雀，你变化万千的曲调将为这即将到来的明天谱出一支怎样的新歌?"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\6274040901.JPG\">"}]}