{"id":432681,"date":[{"year":1962,"month":7,"day":7}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1769","ytitle":"美吴集团推行“日出行动”计划遭严重挫折","mtitle":"南越人民英勇反击美吴“扫荡”","ftitle":"各地纷起捣毁“战略村”中部六省一个月就捣毁61个　广南等省人民自卫队今年头四月毙伤俘美吴军三千多","authors":[],"text":[{"type":"paragraph","text":"【据新华社河内6日电】　本社记者报道:美帝国主义和吴庭艳集团在越南南方十个省内推行的所谓“日出行动”计划，在英勇不屈的南越人民的坚决反击下，遭到严重挫折。"},{"type":"paragraph","text":"美吴集团从3月25日发动的这一大规模“军事——非军事”行动，是美国“斯特利—泰勒计划”的重要组成部分。据报道，这次“行动”的计划分为三个阶段，第一阶段是出动大批军队进行为期三个月的反复的军事扫荡，把人民驱赶到变相集中营——“战略村”第二阶段是利用特务组织“公民务”进行“心理战”，强迫被集中的人民“控共”，消灭嫌疑分子，建立情报网；第三个阶段是恢复已被瓦解的地方反动政权。"},{"type":"paragraph","text":"为了实现这项恶毒计划，几个月来，美吴集团出动了数以万计的正规军和非正规军，在美国军官直接指挥下，使用飞机、大炮甚至化学药品，在上述地区进行了灭绝人性的“扫荡”美吴集团的飞机大炮滥施轰炸村庄后，吴庭艳伪军就闯进村庄大肆洗劫，用刺刀逼迫人民集中到周围架设铁丝网、遍布岗哨的“战略村”。美国军官们在4月初就曾指挥吴庭艳军队在南越同塔梅平原进行了一次大规模的“扫荡”。将近八千名南越正规军和“民团”等，在美国提供的战斗机、内河舰队和重炮的支援下，参加了这次“扫荡”。据报道，这是1954年印度支那停战以来在南越进行的最大的军事行动之一。据美国通讯社报道，6月24日到27日，美吴集团出动了二千三百人的武装部队在西贡以南的六十英里的建和省对南越爱国人民进行“扫荡”。在“扫荡”中，有四十名美国军官亲临督战，并有数十架美国飞机、大批美国登陆艇和“进攻船只”配合。但结果，却“始终没有找到敌人的主力”。“疲劳不堪的”美吴军队不得不“结束了为期四天的大规模攻势”。6月29日，美国供应的运输机和直升飞机把九营南越吴庭艳军队共四千人运送到西贡以北六十英里的地方去搜寻所谓“越共”领导人的总部。美国通讯社说，这是南越战争中规模最大的一次空运，但是美吴军队“实际上同敌军没有接触到”。"},{"type":"paragraph","text":"据西贡电台透露，美吴集团不顾南越人民的反对和自己一再遭到的失败，仍然开始推行“日出行动”的第二阶段。吴庭艳的弟弟吴庭儒不久前到边和省主持“战略村”会议，策划进一步迫害南越人民的阴谋。"},{"type":"paragraph","text":"南越人民采取各种形式同美吴集团进行了坚决的斗争。据越南南方解放通讯社报道，在今年4月和5月，南越有一百多方人举行集会和示威，抗议美国的侵略和吴庭艳集团的暴行。他们成千上万地列队进入市镇和包围吴庭艳伪军据点，向吴庭艳集团的军政当局递交抗议书反对建立“战略村”的法西斯政策；要求立即解散已经建立的“战略村”。被迫集中到“战略村”的居民怀着极其愤怒的心情，纷纷起来拆毁铁丝网和竹篱笆，烧毁房屋，逃回自己的家乡。据越南南方解放通讯社报道，南越稼来省的人民从今年4月到6月初就捣毁了四十二个“战略村”，使十八个村庄的居民免于被逐灾难，在美萩省和鹅贡省，也有二十个“战略村”不久前被关在那里的人民捣毁。到5月28日为止的九天中，槟椥省的人民就捣毁了二十一个“战略村”和“稠密区”。有的地方，人民在捣毁“战略村”的同时，还严惩了那些穷凶极恶的首恶分子，并团结一致地把“战略村”变成反对美吴集团的战斗乡。"},{"type":"paragraph","text":"为了保卫人民的生存权利，越南南方人民自卫武装力量英勇抗击了美吴集团的“扫荡”。据越南南方解放通讯社报道，越南南方人民和武装自卫队在今年头五个月中就打死、打伤和俘掳美军官兵六十七名。据不完全的统计，广南、广义、平定、富安、稼来、昆嵩等省的人民自卫武装力量在今年头四个月抗击美吴集团的“扫荡”中，打死美国侵略军和吴庭艳伪军共一千八百六十三名，打伤九百八十一名，俘掳六百三十五名。"},{"type":"paragraph","text":"【新华社河内5日电】　据越南通讯社援引越南南方解放通讯社消息:南越中部六省的人民在5月间捣毁了吴庭艳当局建立起来的六十一个“战略村”。"},{"type":"paragraph","text":"被集中在“战略村”的人民毁坏了九公里长的篱笆和围墙，焚毁了吴庭艳集团在“战略村”内的二百五十九所房屋和兵营，还破坏了四十七座桥梁。"},{"type":"paragraph","text":"在这一期间，南越各地人民还举行了将近一万穴千次集会，要求“美国侵略者滚回去!”"},{"type":"paragraph","text":"据解放通讯社的另一则消息说，西贡西南的茶荣省最近有四千多人举行示威游行，并进入省会，高呼“取消‘战略村’!”"}]}