{"id":432654,"date":[{"year":1962,"month":7,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1642","ytitle":"教师队伍日益成长　学生学业成绩良好","mtitle":"八联民办小学越办越好","ftitle":"","authors":["佘炳勋"],"text":[{"type":"paragraph","text":"【本报讯】　上海市卢湾区八联民办小学艰苦办学十年，越办越好。今年，该校即将送出第五届毕业生。"},{"type":"paragraph","text":"人联民办小学于1952年由邻近的八条里弄的识字班合并而成。现在，已从初办时的九个班级、二百多个学生的初级小学，发展成为十八个班级、八百六十多个学生的完全小学。从该校毕业的三百三十个学生。绝大部分已升入初中，其中有些学生考进了重点中学。还有一部分毕业生分布在青海、宁夏、辽宁、湖北、江西、浙江、福建、安徽等地，他们有的当了工人、农民，有的成为保卫祖国、保卫社会主义建设的人民战士。这些毕业生在党的培育下不断进步，有的参加了共青团，有的由于在学习、工作中成绩出色而受到了表扬，有的被选为团、队干部或班级干部。如第三届毕业班中原六(1)班的四十八个毕业生，除少数考进工厂当艺徒外，大多数考进了普通中学，一部分考进了职业中学。据了解，其中有40%以上的人的成绩是优良的(成绩差的只是极少数)，其中有十六人还担任了团、队干部及班级干部，有两人获得了三好学生的称号。团员汪玲慧现在二十二初级中学初二(1)班学习，曾被评为优秀队员、三好学生，获得了“模范遵守中学生守则”的奖状。在比乐中学学习的王惠定和在复旦中学学习的胡蓉莲都担任了团支部书记工作。许多参加劳动就业的毕业生，也积极努力，为母校争光。在宁夏省银川市百货商店第二门市部工作的张春玲，被评为“红色营业员”。毕业生邵葆玉被合肥化工机械厂选送到沈阳第二机床厂培训，被评为优秀徒工。"},{"type":"paragraph","text":"这个学校的师资队伍，也不断壮大提高。这些教师中有许多人原来是家庭妇女和社会青年，没有受过专业训练。开始时，他们在工作中遇到很大的困难。但是，他们凭着“坚决教好祖国下一代”的信心，在教育行政部门和学校行政的培养下，和公立学校的辅导下，边教边学，逐渐熟悉了教学业务。现在，全校大部份教师都能胜任教学工作，困难较大的只占十分之一了。如音乐教师郑亦卿，起初，不仅缺乏教学经验，而且会唱的歌也不多。她就下苦功夫练习，晚上，她向人家学唱歌，学会一只歌，第二天就来教给学生。后来，学校帮助她从头学习基本乐理等知识，同时她自己也自学“音乐入门”等书籍，有时她还走到离家不远的马当路小学的门口，聆听该校教师怎样教唱歌。后来教育行政部门拨来了风琴，她便利用业余时间，坚持自学。通过不断刻苦的学习，现在她已学会了五线谱，掌握了一至六年级的音乐的基础知识，熟悉了歌唱的教材、教法，她还能熟练地弹风琴和琵琶。有一次，她担任区内公开教学——民歌欣赏，获得了好评。她教的学生中有几个已成为区少年富的“少年近卫军艺术团合唱队”的队员。又如该校创办人之一的六(1)班陆培尔老师，解放前在初中毕业。起初，她对备课、上课、布置作业、个别辅导、考查考试等都很陌生。为了克服一个又一个的困难，她经常主动地向做教师的邻居、亲友、同学讨教；把邻居孩子的作业借来研究；翻看教育书刊和参考资料；坚持参加区的语文等进修班。为了掌握汉语拼音字母和有关知识，她自己做了一套字母卡片，放在身边经常练习；每课语文她尽可能读熟，每个算术题都亲自做一遍，还常常和同年级的陈凤宝老师一道研究教材。在自己的主观努力下，现在陆培尔老师已能胜任教学工作。她教的班级，纪律稳定，学生的学习成绩，品德面貌都较好。"},{"type":"paragraph","text":"这个学校在刚办时，教学设备一无所有，但同志们没有被困难所吓倒，他们借了居委会的办公室、居民的客堂和木棚作教室，向店员工会和兄弟学校借来了办公桌。他们在取得家长的同意后，还采取了先收费的办法，在开学前做了大部分课桌椅，另外还向兄弟学校借了些，及时解决了最必要的设备。为了办好学校，开始时，教师们完全尽义务，以积累的资金逐渐增添了办公桌、书橱、电钟、电铃、图书挂图、卫生用具、体育用具等教学设备。全体教职员工还义务参加钉板条、粉刷、油漆、制作课桌椅、铺屋顶、装修电灯和修建操场等劳动，千方百计为学校节省开支。教师们的努力和家长们的支持，使今天的八联民办小学有了相当的规模。"},{"type":"paragraph","text":"(余炳勋)"}]}