{"id":432615,"date":[{"year":1962,"month":7,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2087","ytitle":"","mtitle":"听听孩子们的意见","ftitle":"","authors":["邵传烈"],"text":[{"type":"paragraph","text":"本报记者　邵传烈"},{"type":"paragraph","text":"《孩子们对课外生活为什么感到不开心》的讨论进行已二十多天了，我们很想听听孩子们对这个问题的看法。为此，我到虹口中学和卢湾区第三中心小学参加几次孩子们的讨论会，听到不少意见，现在把它整理出来，供大家讨论时参考。"},{"type":"paragraph","text":"“礼拜天太闷”"},{"type":"paragraph","text":"“礼拜天太闷。”这几乎是许多孩子的一致意见。"},{"type":"paragraph","text":"“辅导员，礼拜天我们到学校里来打篮球、乒乓球，不向班主任打证明行吗?”虹口中学初二(1)班桂会春向总辅导员李飞伦提出这个问题已不止一次了。"},{"type":"paragraph","text":"十四岁的大队主席王慧琴和同班王天心也支持这个意见。她说:“人已长大了，礼拜天再在弄堂里跳橡皮筋太不象样，荡马路也没有意思，除了烧饭、看书以外，空下来只好结结袜子。”"},{"type":"paragraph","text":"“作业真多，题目好象做不完似的，测验又常常挤在一起，礼拜天变了礼拜七。”初二(2)班饶孝良说。"},{"type":"paragraph","text":"“我们小队上一个礼拜天想到郊外去活动，老师要我们‘注意劳逸结合’；区少年宫的票子只有几张；礼拜天一早起来，没有地方去，只好荡马路。荡好马路，回来吃中饭；吃过中饭，借到一本反特小说，我一口气把它看完了。看完小说，上床睏觉。”初一(6)班的唐钧介绍了他是怎样度过星期天的。说到这里，谈凤琪抢着说:“我宁愿在学校读书，不愿过礼拜天。进了中学，反而不及小学里开心。”看来，不少中学生对这一点颇有同感，而且，这样的感慨不是没有根据的。"},{"type":"paragraph","text":"那么，小学里的孩子们对礼拜天就没有意见了吗?"},{"type":"paragraph","text":"6月15日下午，我到卢湾区第三中心小学去，正好碰上副教导主任包翰芳和四年级(5)班几个孩子们聊天，谈谈怎样过礼拜天。"},{"type":"paragraph","text":"中队主席徐静雯的安排是:“上午温书、做功课，下午结手套。”毛翠娣准备“结一天袜子”。俞长生“要求妈妈讲故事”。还是包承郛和杨逸鸣比较有办法，包承郛参加了里弄组织的小足球队，明天准备到人民广场去踢一天足球；杨逸鸣参加了游泳队，体格检查合格，游泳票已买好，明天就可以开开心心玩一下了。"},{"type":"paragraph","text":"哪些活动不开心?"},{"type":"paragraph","text":"在平时，究竟哪些活动不开心?我很想知道它的具体内容。"},{"type":"paragraph","text":"卢湾区第三中心小学的鲍小萍说:“到外面去搞活动，顶好不要老在一起，老是‘集中’、‘集中’，脚都‘集中’酸了。”"},{"type":"paragraph","text":"和饱小萍同班的冯志荣补充说:“特别在低年级时排队更多。有一次到公园去参观动物园，排着队进去，排着队出来。看老虎要吹哨子‘集中’，等一会看猴子又‘集中’，我排在后面，看也看不清楚，一点不开心。”"},{"type":"paragraph","text":"孩子们是喜欢听故事的，但他们都希望“换换花样”。胡祖放说:“老师讲的故事听来听去总是这几只，遵守纪律一定是邱少云，和坏人作斗争一定是刘文学，刻苦钻研认真读书总是苏秦刺股、匡衡借光，我们希望老师讲更多新的故事。”"},{"type":"paragraph","text":"参观访问，听报告，虹口中学初一(3)班曹福人认为“顶没有劲”。初一(6)班的邱琦举了一个例子，“有一次参观工厂，一到那里，先听一个人作报告，讲的东西听也听不懂，我巴望他快点讲完，可是他讲了一个多钟头；后来参观工厂，那些机器、产品，也看不懂，现在想想还是不开心。”但亦有人提出了不同的意见，初一(7)班的沈宗伟说:“我们那次参观码头，大家很有劲，参观了仓库，技术革新的项目，听老工人讲过去码头工人受苦的故事，还参观了过去反动派的‘水牢’、‘火牢’，看了真叫人愤恨。"},{"type":"paragraph","text":"课外兴趣小组的问题"},{"type":"paragraph","text":"卢湾区第三中心小学的课外兴趣小组，一般反映是“开心”的。但孩子们也有些意见。"},{"type":"paragraph","text":"地理组的钱良洪说:“我们班里有很多同学都想参加科技组，但老师规定，一定要四分、五分的人才可以参加，他们对这个规定很有意见。”对歌咏组活动，陈雅定说:“开始唱‘洪湖水，浪打浪’，还有劲，唱到后来，唱腻了；最近唱一只《风之曲》，歌词是:‘快乐的风呀，你快为我们唱支歌吧，请你歌唱那山嶽的巍峨，海洋波涛的汹涌……谁快乐就会欢笑，谁争取就会努力，谁努力就会成功。’唱了半天，不知道里面讲点什么!”"},{"type":"paragraph","text":"兴趣小组活动的内容，要不要“配合课堂教学”?孩子们也提出了自己的看法。参加地理组的庄义浩，本来想参加国乐组，因为他的地理成绩较好，所以地理老师要他参加地理组，起先他想不参邵加，后来抱着不得已的想法参加了，但他对活动的内容大有意见:“上课看地图，回家作业是记地图，兴趣小组还是画地图。我真想不去参加了。”"},{"type":"paragraph","text":"对影剧、图书的意见"},{"type":"paragraph","text":"孩子们对于影剧、图书方面的要求是很强烈的。虹口中学初二(1)班的蔡绍军等说:“儿童场电影太吵，学生场太少。我们学校要在四点二十分以后放学，学生场的放映时间往往是第一场、第二场，到了星期天，电影票就难买到。”"},{"type":"paragraph","text":"卢湾区第三中心小学张永林说:“班级里借的书看来看去是这几本:《和爸爸一起坐牢的日子》、《李时珍》、《草原的儿子》，上学期看过，这学期又发来了。”虹口中学的饶孝良对学校图书馆里“厚”的书太少很有意见，他说:“薄的书一、两天就看完了，可是厚的书只有《林海雪原》、《青春之歌》，都看过了。”他们还希望学校里多买几本《红岩》和《十万个为什么》。"},{"type":"paragraph","text":"暑假即将来到，孩子们提出了一大串“开心”的活动内容，现在简列如下:夏令营、秘密行军、打野战、聚餐、听说说唱唱节目、看惊险小说、游泳、踢小皮球、打乒乓、打篮球……怎样在可能的条件下，尽可能满足孩子们的这些要求，值得我们好好研究。"}]}