{"id":432771,"date":[{"year":1962,"month":7,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"如何评价孔子思想","genre":"","count":"2750","ytitle":"","mtitle":"孔子中庸思想初探","ftitle":"","authors":["吴泽"],"text":[{"type":"paragraph","text":"吴泽"},{"type":"paragraph","text":"孔子中庸思想是孔子“为仁”的忠恕伦理道德原则和“一以贯之”的论理方法，所谓“仁之方”也。孔子在《论语》中曾感伤地说:“中庸之为德也，其至矣乎!民鲜久矣。”中庸是至德，但，世乱，不行已久。中庸思想在孔子思想中占有重要地位。旧儒把孔子中庸思想理解为折衷主义和乡原思想是值得商讨的。"},{"type":"paragraph","text":"中是中和，不是中间。庸，古训为常，中庸至德，乃中常之德之意。庸，亦训用，中庸系“用中”倒语，即《论语》所载“执其两端用其中”的“用中”之意。"},{"type":"paragraph","text":"孔子每次研讨问题时，紧执问题的矛盾对立的“两端”，反复推敲，“叩其两端而竭焉”，“竭”出事情的全貌，求出“中常”之道来。孔子自己常说:“吾有知乎哉?无知也。”“人皆曰予知，择乎中庸”而已。要正确“择乎中庸”，必须对两端中之“过”或“不及”的一端，端正起来，而不是取消两端。孔子说钓和弋，无伤，网捕或射宿则不仁。如后世佛教戒杀，并钓弋而禁之，去了两端，还说什么“中”?棘成子说:“君子质而已矣，何以文为。”孔子说:“文质彬彬(杂半)，然后君子。”文质不可偏废，废文执质，去一端，执一端，“执一”是“异端”。去两端之端，执其中，也不对。孟子最懂得孔子，他说:这样的“执中”，“犹执一也”，也是异端。“执两用中”不能简单化为“执中”，更不能庸俗化为折衷主义或乡原思想。孔子自己就痛骂过乡原思想，说:“乡原，德之贼也。”"},{"type":"paragraph","text":"孔子处理人与己间两端关系时，他说，每个人应如己之心，以推诸人，“己所不欲，勿施于人”；"},{"type":"paragraph","text":"“己欲立而立人，己欲达而达人”。大家以如心之“恕”这个伦理原则互相对待时，便中和不悖了。孔子答子贡的“有一言可以终身行之者乎”时说:“其恕乎!”对曾参说:“吾道一以贯之。”贯什么?如何贯?曾子说:“夫子之道，忠恕而已矣。”执人与己两端，以“为仁”的伦理道德原则——忠恕之道贯通两端，这样的方法，孔子说:“可谓仁之方也已。”例如，弟子们向孔子问孝时，他紧执生、死两端并以忠恕的节文——礼“一以贯之”说:“生，事之以礼，死，葬之以礼，祭之以礼”。这个方法论，贯彻在孔子全部言行中。有一次，孔子谓子贡曰:“女以予为多学而识之者与?”对曰:“非与?”曰:“非也!予一以贯之。”孔子自述其自己所以善“识”，主要的并非得自“多学”，而是得自执两端而以忠恕“一以贯之”的这个“执两一贯”的论理方法。"},{"type":"paragraph","text":"孔子说:“不知礼，无以立。”《礼记》说:“礼所以制中。”循礼而行，便可立乎中。孔子说:“礼以节人，乐以发和。”学礼立中，学乐致和，礼乐备了，便能致乎中和，成为“成德之人”。子曰:“立于礼，成于乐。”师与商除丧见孔子，师弹琴成声曰:“不敢不及。”商弹琴不成声曰:“不敢过也。”师、商工人弹琴皆不中节。不中就不和。乐的和与不和，不以礼节之，主观求之，难得中和，所以说:“知和而和，不以礼节之，亦不可行也。”礼乐与中和互为表里。中庸思想的最高意境，不止于中，在乎中和，礼乐之教，所以致中和也。"},{"type":"paragraph","text":"关于孔子中庸思想中的“时”“权”变易思想，《论语》中多处提到“时”，孔子见山梁雌雉，感叹着说:“时哉，时哉!”公明贾也说:“夫子时然后言，人不厌共言。”孟子称孔子“圣之时者也。”孔子自己说夏殷周三代之礼，因革损益，“可知也”，今后，“虽百世可知也”。他看到当时社会紊乱，等级制败坏，认为诸候专政，十世希不失矣，大夫专政，五世希不失矣。他赞誉他的弟子子贡说:“赐也……告诸往而知来者!”他对社会历史的看法，具有鲜明的变易观点和历史观点。"},{"type":"paragraph","text":"孔子认为礼，因时损益，学礼、行礼也应注意礼的损益变易——“时”的精神。循礼而言，“非礼勿言”，可以立乎中，如能“时而后言”，知礼又知时，便致中和了。孔子认为伯夷叔齐不事非君的“清”，和虞仲夷逸的“隐”居放言，以及伊尹治亦进，乱亦进的“进”，都不合“时”宜，不“中权”。他自己说:“我则异于是，无可无不可。”“可以仕则仕，可以止则止，可以久则久，可以速(去)则速。”进退去留，应依实际形势而定。因此，他提出“立”与“权”重大意义说:学礼而能与人“共学”，很好，但未必就能走上正确的政治思想道路；能“适道”了，未必就能循礼而行，“立”得“中”；能“立”了，未必就能“权”度时变，深思远虑，作出正确判断来。孔子说:“可与共学，未可与适道；可与适道，未可与立；可与立，未可与权。”要能对随时变易着的事情，进行独立思考，“权”度正确，不是“全乎圣智”的人，是不易达到的。“权”，实是孔子中庸思想中论理方法的理性认识的最高阶段。可是，如汉儒郑玄说:执两用中，“贤与不肖皆能行之”。显然，误把中庸思想曲解为折衷主义了。孟子说:“执中无权。”折衷主义者和乡原们，还会用什么脑筋，“权”些什么呢?"},{"type":"paragraph","text":"事物不时的变化着，在各种不同的具体情况下，如何“权”?孔子弟子子贡说:“大德不踰闲，小德出入可也。”意思就是说，在一些小节上，在无妨大德的范围内，出入一些是容许的。如果有必要出入而不出入，死守礼节，“非礼不言”、“非礼不动”，就失去“权”的本义了。这类人是“可与立，未可与权”，可以立中，难致中和的人。有一次，孔子在路上碰见齐程木子，“倾盖而语”，谈了一天，临别，还叫子路束帛十匹，作为赠礼。子路问孔子曰:“昔者，由也闻之于夫子，士不中道相见，女无媒不嫁，君子不为也。”孔子答曰:“大德不踰闲，小德出入可也。”象“士不中道相见”之类的小节，“权”度“时”变，出入一些，是可以的。但，象天子、诸侯、大夫、士等等级名身，礼乐征伐等“大德”，必须严尊常道，不容稍有踰越。"},{"type":"paragraph","text":"中庸至德，是中常之德。常德是不容变易的大德。三代之礼，有因，有损益，所损益只是上述一些容许出入的小节的“小德”之类的东西。基本的等级制封建统治制度——“大德”，是可因而不容损益的。有人说孔子主张“行夏之时，乘殷之略，服周之冕”，孔子删诗，“存邶鄘于风，系商于颂”，便说是主张“变法”、“革命”。其实，正朔、衣冠、车子、文章等，尽是些小德，何曾触动等级制封建领主统治制度基础的一点边际。"},{"type":"paragraph","text":"春秋时代是大夫专政，陪臣执国命，等级制封建领主制“礼崩乐坏”的时代。孔子是中小领主士阶层的代言人，他不满诸侯国君、大夫及陪臣们的“聚敛”“好奢”“越礼犯分”紊乱的现状，要求改变现状，企图在东方齐鲁诸国进行改革。“齐一变，至于鲁，鲁一变，至于道。”在齐鲁等国行“文武之道”，“为东周”。是封建领主制的改良派。对其时代来说，有其一定的进步性。孔子中庸思想包藏着深刻的“时”“权”变易思想和执两一贯的矛盾对立统一的辩证因素，是值得我们珍视的。当然，在阶级社会中，他的那套“己所不欲，勿施于人”的已两一贯的忠恕伦理原则和论理方法，如何能在统治阶级内部“贯”得通，怎不落空呢?这，对今天来说，就不仅是个批判、改造的继承问题了。"}]}