{"id":432756,"date":[{"year":1962,"month":7,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2092","ytitle":"","mtitle":"为新作“接生”","ftitle":"上海文艺出版社编辑部见闻","authors":["梁廉禁"],"text":[{"type":"paragraph","text":"本报记者　梁廉禁"},{"type":"paragraph","text":"一批批稿件象泉水奔流，涌进上海文艺出版社的编辑部。稿件有的来自老作家，有的出自青年作者之手。编辑是这些作品的第一位读者，也是新作品出世的“接生”者。"},{"type":"paragraph","text":"这里记下的，是我在上海文艺出版社听到的一些有关编辑的故事。"},{"type":"paragraph","text":"《多浪河边》的难产"},{"type":"paragraph","text":"1959年春天，上海文艺出版社的一间小屋子里坐着两个人，一个穿着军服的青年不时在房间里来回走着，他搔搔头皮说:“我的生活底子薄，又是第一次写长篇小说，你看该怎样修改才好?”这个青年名叫周非，他是新疆生产建设兵团的干部，利用业余时间写了一部长篇小说，生产建设兵团的领导把他的作品寄给上海文艺出版社，社里的编辑看了以后，感到作品题材新鲜，可惜形象不够突出，但还是一篇有希望的好作品。于是，出版社在征得新疆生产建设兵团的同意后，请周非到上海来修改作品，出版社派了一位编辑和他一起讨论人物形象的塑造和小说的结构。一遍又一遍的修改，作者写一遍，几个编辑一起讨论一遍，并且听取了文学杂志编辑部的意见。当作者进行第四次修改时，信心似乎有些动摇了。他对编辑说:“我是写着玩的，不一定搞得成。”"},{"type":"paragraph","text":"编辑说:“搞创作不是个人的事，它和你们的生产建设事业一样，是社会主义建设的一部分。不过，创作是一种艰苦劳动，你要有信心。”"},{"type":"paragraph","text":"在编辑和各方面的积极鼓励下，周非在这间小屋子里住了六个月，稿子修改了六遍，他的第一部作品《多浪河边》终于出版了，这部作品以生动的人物形象，绮丽风光的描写和引人入胜的故事，获得了读者们的赞许。"},{"type":"paragraph","text":"田头村边收山歌"},{"type":"paragraph","text":"在编辑部的民间文学组里，我看到了《哭嫁歌》的定稿。这本长诗表现了妇女在封建社会中所受的苦难。她们受政权、族权、神权、夫权思想的折磨，男婚女嫁原是喜事，可是《哭嫁歌》是用痛苦和眼泪写成的。"},{"type":"paragraph","text":"一位编辑告诉我收编这本长诗的一段过程:《哭嫁歌》在上海奉贤一带是流传很广的，许多上了年纪的妇女都会唱。两年以前，这位编辑跟几位民间文学工作者一起，到奉贤收集民歌。有一次，他们在平安公社请一位老妈妈唱，不料她唱了几句，就动了感情，真的哭了。原来，这个山歌触动了她当年的苦事。他们也给感动了，就把收集《哭嫁歌》做为重点工作。于是他们跑遍奉贤各个公社，请老妈妈们唱，一面记录，一面聊天，把当年唱《哭嫁歌》的情景都摸清楚。有的老妈妈开头不肯唱，有的老妈妈记挂生产或家务，于是他们帮老妈妈劳动，或者耐心地等她们把事情做完后再记。花了一个多月功夫，才大体上收齐。后来，他们听说南汇唱《哭嫁歌》也非常普遍，并且奉贤的《哭嫁歌》里也提到南汇办嫁妆的事情。又化了半个月时间，去南汇搜集了一部分材料，加了进去，编成现在的《哭嫁歌》。"},{"type":"paragraph","text":"“环游世界”学外文"},{"type":"paragraph","text":"三年以前，当古巴反帝斗争形势开始高涨的时候，有些读者写信给出版社，希望能出版一些拉丁美洲的作品。但是这个出版社的编辑部里没有一个懂西班牙文的编辑。这时，有一位年青的编辑就跑到国际书店去买了一套西班牙语的教学唱片和几本中西对照的书籍，加紧学习西班牙文，不到半年时间，她就根据来稿编出了拉丁美洲诗集《我们的怒吼》、《要古巴，不要美国佬!》。后来，她又主编古巴短篇小说集《旗帜集》。"},{"type":"paragraph","text":"在外国文学编辑室里，象这位女编辑那样用功学习外文的，不乏其人。他们说，搞外国文学的编辑工作，每天要“环游世界”，世界上的事情日新月异，不学习是不行的；没有外文基础，世界更是环游不成。据说，这个编辑室的编辑，几乎都会用两种以上外文。一位老编辑，年纪五十多了，原来是懂俄文的，后来又学会波兰文，最近他又在学习阿拉伯文了。许多编辑还结合自己的工作，研究外国古典作家，写出有关莎士比亚、雪莱、拉伯雷等的作品论文。"},{"type":"paragraph","text":"巧为新作画新装"},{"type":"paragraph","text":"美术编辑正在为新作品设计新装。我对捷克斯洛伐克著名作家彼得·伊廉姆尼茨基的小说《一块糖》的译本封面画发生了兴趣。一位美术编辑告诉我:这部小说写的是解放前捷克的地主、资本家把糖当作发财工具，种甜菜的农民连糖精片也不易吃到；制糖工人只能吃掺煤屑的糖。封面设计就是把“一块糖”高高悬起，一把糖铗子象一双手，远离着糖，却被大片蓝色海洋阻隔，可望而不可及。"},{"type":"paragraph","text":"这幅画能发人联想，画得合乎情理。"},{"type":"paragraph","text":"这位编辑继续说道:“如何使书籍装帧富有诗意，这是我们最近开始摸索的，过去我们只是把封面设计看作书名的图解，现在我们感到封面设计是一种用颜色和线条写作品的序曲，因此，我们在阅读作品、理解作品以后，然后再精心的设计。”他随手拈起一本《红色堡垒》说:“《红色堡垒》的封面，画的是花岗岩地纹，再把‘红色堡垒’和‘中共上海杨树浦发电厂委员会厂史办公室编’两排字隔得远远地，顶天立地，给人以崇高、坚不可摧的感觉。”"},{"type":"paragraph","text":"原来，图书装帧中有很多学问，美术编辑在给作品穿新装时，化了不少心血呀!"},{"type":"paragraph","text":"在文艺出版社的新书架上，我抽出刚出版的《初晴集》时，一位编辑说:“这是我们社里的第4234号的产儿。”我翻了翻书，抬头浏览书架，繁花似锦，令人留连忘返，在这里可以听到祖国文艺创作健步前进的脚步声。在离开这个出版社编辑部的时候，脑子里留着很多编辑的印象。每当我拿起书本，感到爱不释手的时候，怎能不想起他们为新作“接生”付出了多少辛勤的劳动啊!"}]}