{"id":432770,"date":[{"year":1962,"month":7,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"如何评价孔子思想","genre":"","count":"2394","ytitle":"","mtitle":"孔子思想核心剖视","ftitle":"","authors":["蔡尚思"],"text":[{"type":"paragraph","text":"蔡尚思"},{"type":"paragraph","text":"孔子的思想核心是“仁”:一、孔子生平最多谈“仁”；二、孔子最强调“仁”的重要性；三、“仁”在儒家教义上程度极高，几乎要超过一切道德；四、仁的范围也是最广的，它几乎与一切道德有关，几乎可以包括一切道德，“仁”和其他各种教义的不同，正如总相与别相、全体与一体的不同。"},{"type":"paragraph","text":"孔子的“仁”的几个主要内容:“仁”有主体与对象两方面的区别，专就这主体的一方面来说，真可以做“礼不下庶人”一语而说“仁不下庶人”。“仁”并不是孔子一人、儒家一家所发明和包办的，但仁的具体内容却随各宗派各阶级的立场观点而不同。最强调一切差别界限的儒家，所提倡的“仁”，其具体内容最主要的是孝亲和守礼。被儒家斥为“禽兽”的墨家，认为“兼即仁矣”，能实行兼爱主义者便是“兼士”“兼君”。在儒家看来，简直是“犯上作乱”的阳虎，独敢认为“仁”与“富”不两立。几乎同被各家看做罪大恶极的盗跖，更敢公然认为:“分均，仁也。”可见有什么阶级阶层就有什么为它自己服务的思想主张，思想主张的不同在乎具体内容，而不在乎一般形式；在乎所下定义，而不在乎所用名辞。我觉得孔子的“仁”，其最主要的内容约有下列几个方面:"},{"type":"paragraph","text":"一、“仁”的基础和先务是“孝”，而“孝”也是儒家一切教义的基础和先务。第一，“孝”是“仁”的基础和先务。孔子说:“君子笃于亲，则民兴于仁。”孔子高足有若所述:“其为人也孝悌，而好犯上者，鲜矣；不好犯上而好作乱者，未之有也。君子务本，本立而道生，孝悌也者，其为仁之本欤。”这话最得孔子言“仁”之旨，最能说明“仁”、“孝”两者的密切关系。第二，“孝”也是“仁”的主要内容之一。宰予对孔子表示，很想把丧期缩短，便被孔子痛斥为“不仁”而没“有三年之爱于其父母。”孔子以短丧为“不孝”，从而以“不孝”为“不仁”，可见“孝”也是“仁”的主要内容之一。孟子所说:“亲亲，仁也。”“仁之实，事亲是也。”都是根据孔子意旨的忠实说明。从这方面说，孔子至少也是把孝道亲本摆在首要地位，把人道人本摆在次要地位的。孔子的注重孝道，是很彻底的、很一贯的，他明说:“非其鬼而祭之，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627A0302AA.JPG\">也。”是他对死人，更要严格辨别人我，对别人的父母祖宗的鬼，他以为根本就不应当祭了。如要去祭别人的父母祖宗的鬼，就是对鬼也实行“兼受”，就被孔子痛斥为<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627A0302AA.JPG\">媚。如用孟子的话来说，就是“禽兽”，那是天大的罪恶。"},{"type":"paragraph","text":"二、“仁”的准绳和目标是“礼”，而“孔学”主要也是“礼学”。孔子的“仁”与“礼”的关系最为密切，虽名为“仁”，而实却是以“礼”为其主要内容的。对“继往”方面说，孔子是礼的集大成者；对“开来”方面说，他又是“礼学”的开山祖师。到了孔子，“礼”才正式成为“礼学”。孔子对他一生所最喜欢和称赞的高足颜回问“仁”，而答出大意道:“克己复礼为仁。”颜回进一步请问其细目，孔子又答道；“非礼勿视，非礼勿听，非礼勿言，非礼勿动。”可见礼首先要把自己约束得很死的，最贵时时处处自省，而绝对不得自由自在、胡思乱想的。颜回最守礼，用道家的眼光来看，他就是最能自刑的一个人。在孔门中，他是一个最愿以身殉礼，能为礼而不顾生命的人。孔子出身于下降的贵族，而且是生在独以周礼著名的鲁国，所以从少就以好礼、“知礼”见称于人们，而一些贵族也特别派遣子弟去师事孔子，从他“学礼”。"},{"type":"paragraph","text":"三、“仁”的限度是“中庸”。受“中庸”制约的“仁”才是儒家的“仁”而不是其他各家所讲的“仁”。孔子儒家贵“仁”，但却不等于贵“公”。儒者以孝亲为大仁，为亲比较近于为私而不近于为公；比较近于杨子的为我而不近于墨子的兼爱。俞樾认为“为我犹近于儒”，实在是“言非无据”的!"},{"type":"paragraph","text":"四、“仁”的实行方法是“忠恕”。一切都是有阶级性的，不仅“仁”，“恕”也一点不例外。“恕”就是所谓“推己及人”，“己所不欲，勿施于人”。但我们必须特别注意:孔子是非常强调阶级和等级、血统、性别等等的界限的，是在阶级和等级、血统性别等等前提之下去看事物、去谈问题的。孔子一切教义都归结于劝教臣民必须听天由命，守己安分，不得埋怨发怒，犯上作乱。这无可讳言，乃是一种损下益上的片面道德，孔子也就无异于自己否认了人与人之间的存在“恕”道了。"},{"type":"paragraph","text":"五、为“仁”的精神安慰是成名。古来一般学者都说孔子是动机论者，是非功利主义者，他对一切都是无所为而为的。这实在是臆说而不合事实。孔子一点也不掩饰地说:“君子去仁，恶乎成名?”按名教礼教包括两种意义:从其具体内容来说，主要是名分之教，也即所谓名节。从其精神安慰来说，就是以“成名”与“留芳”为教。后代许多忠臣、孝子、节妇、贞女等等，与儒家和封建王朝宣传名教的影响都是分不开的。"},{"type":"paragraph","text":"孔子儒家构成了一个以“仁”为核心、以“孝”和“礼”为主要成分的道德思想体系。孔子儒家的“道”是以“仁”为核心和总纲的，而“仁”又以“孝”为基础和大事。他们对于亲疏、人我、贵贱、上下、家国、内外一切都必须辨别本末、终始、先后，不容许同等看待，而被排列在第一位的却是孝亲。这样，“孝”也就成为“礼”的基础和出发点了。在儒家的心目中，没有“礼”，就根本没有人世，也就根本不成其为儒家了。"},{"type":"paragraph","text":"总而言之，“仁”一方面和“孝”有内在的联系，才不致失掉主要的基础；另一方面和“礼”有内在的联系，才不致失掉根本的标准。这样，才构成一个以“仁”为统帅，以“孝”为基础，以“礼”为标准三合土式的孔子儒家的道德思想体系，这个道德思想体系是古代阶级社会自然经济的产物，而为贵族等级制度服务，也适用于二千多年的地主封建社会的。孔子儒家把家族作为整个社会国家的组织基础，要使“天下无道”回到了“天下有道”，终于国家天下象个大家族，国君天子象个大族长，这充分表明了他们的富有血统观念，坚持宗法制度，主要目的还是在乎维护贵族权益和一切既得权益者。在二千多年中，许多英雄豪杰，谁在野被压迫，谁都要怨恨它、打倒它；谁在朝压迫人，谁都要尊敬它、拥护它；原因就在这里!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627a030201.JPG\">"}]}