{"id":432811,"date":[{"year":1962,"month":7,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(素描)","count":"2174","ytitle":"","mtitle":"西方谈素描","ftitle":"","authors":["伍蠡甫"],"text":[{"type":"paragraph","text":"伍蠡甫　选译"},{"type":"paragraph","text":"(一)亚里士多德:凭着许多最鲜丽的颜料，乱涂一通，不如用白色描画一个形象的轮廓来得悦目(《诗学》第六章)。"},{"type":"paragraph","text":"(二)伐沙里<SUP>①</SUP>:素描应做到以美的思想充实精神，并学会通过记忆，写出自然的种种事物，而无须它们常在眼前(《卓越的画家、雕刻家、建筑家的生平》第三卷)。"},{"type":"paragraph","text":"(三)歌德:我……买到名家们出色的素描。它们十分可贵，因为不仅给予了艺术家的思想结晶，还把创作瞬间的心境展放在我们之前。我们从《童年耶稣在寺院里》这幅素描的每一笔触，感到艺术家精神上的高度明晰和肃穆果断；每当我们对它静观默想，它便给我们这个可以分享的心境(爱克曼:《歌德谈话录》，1827年7月5日)。"},{"type":"paragraph","text":"(四)安格尔<SUP>②</SUP>:素描体现艺术的整体性。"},{"type":"paragraph","text":"素描并不意味单纯的再现轮廓，也不仅仅包含线条，它还是表现，由内的形式到平面，到体刑。有了这些之后，看一看还剩下什么呢?四分之三·五的绘画内容，都给素描包括了。假若要我在我的门上挂块招牌的话，我就给它写上:“素描学校”，并且我确信，我会在这学校里培养出许多画家来。"},{"type":"paragraph","text":"素描包蕴一切，除了色彩。"},{"type":"paragraph","text":"进行素描，须力求稳练；当你不能用笔来画的时候，你就用眼来画。如果你不能保持你的观察和实践之间的平衡，你便不会作出真正好的成绩来(《语录》)。"},{"type":"paragraph","text":"(五)德洛克洛瓦:自然本身原无轮廓和笔触。在每门艺术中，我们总是要回到已被普遍接受的表现手段上去，回到艺术的传统语言上去。黑—和—白的素描也是一种传统，观者对它已如此习惯，所以凭着心灵的眼睛，就可以在这自然的翻译中看到了一个完全相当于自然的东西(《日记》，1857年1月13日)。"},{"type":"paragraph","text":"(六)黑格尔:我们……必须……承认，象拉斐尔和丢勒那些大师的素描确是重要的。……我们可以说，正是这些素描，带来了最最优美的趣味。我们在这里发现可惊的成果，那就是大师的整个精神被直接表现在这种手腕的熟练中，——它是如此一种的熟练，能够毫无拘束，也不须任何事先的周张，却在瞬间的工作中安置下大师思想中本质的东西。……在这情况下，思想和实践显得是同一无异了；与此相反，在一幅完成了的绘画作品中，我总这样感觉——如果要取得完美无憾的成果，它只有经过重重叠叠的彩绘，经过逐步进展以至完成的一个持续过程(《美学》，第三卷，《绘画艺术》章，第二节)。"},{"type":"paragraph","text":"(七)布莱克<SUP>③</SUP>:一幅绘画和一幅素描具有同样价值。只事涂抹的画家以涂抹对待他的素描，懂得素描的画家则以素描对待他的绘画。拉斐尔给几幅挂氈所作的画稿④和他的壁画无甚区别，只不过后者有更多的加工罢了。布莱克先生也会画过油画，并给某些画家和鉴赏家看过，然而他们却说这些是画在油画布上的素描，而不是绘画作品。……假若构成一幅绘画作品的因素，是丢掉以及削减轮廓线的话，那么布莱克先生决不会如此愚蠢，来搞这样的作品。丢掉轮廓线的这种艺术……也丢掉一切性格，而剩下的只是某些人所谓的表现:然而这是对表现的一种虚假的看法；表现若不以性格作为它的本质或主力，便不能存在；而丧失了坚稳明确的轮廓线，性格和表现也都不存在……"},{"type":"paragraph","text":"正如生命一样，艺术的伟大而可贵的规则就是这样一回事:轮廓线愈是明确、锐利、坚靱，艺术作品愈是完美；明晰性、锐利性愈差，作品愈显得想象薄弱、以假乱真、笨拙恶劣。……缺少这种明确而又概括的形式，适足证明艺术家心灵中缺乏思想。……除了轮廓线外，我们怎样区别橡树和掬树、马和牛呢?除了轮廓线和它的变化与运动外，我们怎样区别这张面孔或面容和别张面孔或面容呢?除了代表忠实的那种坚靱的线条以及明确的行动与意愿外，又凭什么来区别老老实实和粗制滥造、毫无原则呢?抛开这种线条，你也抛开生命本身(《1780年画展目录·自序》第15节)。"},{"type":"paragraph","text":"……显著的形象一经完备，便生效果，如果再花气力，反会损坏形象，很难恢复以前所取得的效果了……(同上，第9节)。"},{"type":"paragraph","text":"【附记】以上所选几家，其意见不完全一致，看法也深浅不同，但可从中归纳出几点。素描不只是画家的表现技术的基础，或纪录生活的速写，用为创作的底稿，它还有独立的艺术价值。一幅素描可以成为一件完成了的绘画创作。画家对生活、事物有无感受?有否从而形成思想、心境?能否运用想象?表现时心手能否相应无间?能否象黑格各尔所谓思想与实践的同一无异?这些决定着素描的成败。素描创作也可以说是包括感受—思想—想象—组织线条—捉取轮廓—表现生命这样一个过程。但在实践中这过程却是似短的。"},{"type":"paragraph","text":"联系到国画，也有一些体会。例如代沙里、布莱克等所谓不限于眼前事物的素描创作，可以说相当于我国传统悠久、十分凝练的写意水墨画。它比那些“数十百过，积累而成”⑤的画体，更善于突出画家的心境。又如郭熙强调“注精以一之”，反对“惰气”、“昏气”，指出“其迹敕懦而不决”，“其伏黯淡而不爽”。这也正象歌德提出的“明晰”、“果断”，布莱克主张的“坚靱”、“锐利”，说明画家只有在感受强烈、心手无间的前提下，才能做到。他当然要有熟练的技术，但更须因物立意，以意命笔，这时精神十分紧张，便无所谓“惰气”“昏气”了。"},{"type":"paragraph","text":"①十六世纪意大利艺术家、传记家。②十九世纪法国名画家，法国学院派重要代表。③十九世纪英国诗人、画家。④挂氈是一种毛织画，拉氏曾为罗马西斯丁小教堂的挂氈设计画面，共七幅，所画皆基督教《圣经》的故事，原稿现藏伦敦维多利亚和阿尔伯特博物馆。⑤明张丑语。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627b030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>狮(素描)朗勃伦(1606-1669)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朗勃伦</FONT>"}]}