{"id":432840,"date":[{"year":1962,"month":7,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1482","ytitle":"","mtitle":"“中国历代钱币展览”漫步","ftitle":"","authors":["嘉慧"],"text":[{"type":"paragraph","text":"嘉慧"},{"type":"paragraph","text":"上海市文物保管委员会和上海博物馆联合举办的“中国历代钱币展览”，展出实物货币从贝到铜钱共有三千件左右。"},{"type":"paragraph","text":"货币是从商品交换过程中自发地发生的。实物货币是第一次社会大分工以后产生的，中国的实物货币除贝外，还用过牲畜、麻龟片等。随着农业和手工业的第二次社会大分工，实物货币就被金属货币替代了。但是，当时的金属货币并没有铸成特定的形态，而是按照重量进行交换，这就叫做“金属称量货币”。铸币是随着商人阶级的出现而开始的，中国使用铸币的最早年代目前还无定论，估计当在西周后期。"},{"type":"paragraph","text":"展览会的第一部分陈列着秦始皇统一中国以前的各种铸币，中国秦以前，各个不同地区的邦国有不同的铸币，有布、刀和图形圆孔钱及蚁鼻钱等各种形态。“布”的形式是从古代的青铜工具“镈”(铲)发展而来的，“刀”酷似实际使用的手工业工具，由此可以推断当时生产中使用的青铜铲及刀都曾起过金属称量货币的作用。布币和刀币上大多有文字，这种文字的书体既不同于其他青铜器的铭文，也和战国的陶文及壐印文字不同，因而要识别刀、布的文字很困难。展览会陈列了布、刀的出土资料。“郢爰”金为楚国所特有。战国后期，除了布、刀和楚国的蚁鼻钱外，还有圆形圆孔钱行使。这些多种多样的铸币形态最后都被秦始皇统一中国后的秦半两所代替了。秦半两是我国最早的全国通用货币，从秦半两开始，我国的铸币就固定为方孔圆钱的形态。"},{"type":"paragraph","text":"展览会的第二部分是西汉到五代十国(公元前206年-公元960年)的钱币。西汉初期除了汉半两外，还有其他圆形方孔钱。在这一部分陈列品中，有趣的是王莽时代所铸的各种钱币。王莽居摄时就曾铸“大泉五十”、“栔刀五百”及“错刀五千”。当他取得政权后，又作了一次币制“改革”，称为“宝货制”。包括泉货六品、贝货五品、布货十品、龟宝四品、银货二品和黄金，共二十八品。中国古代货币史上，使用时间最长的钱币是汉代的“五铢”钱和唐代的“开元通宝”。五铢钱是西汉武帝元狩五年(公元前118年)开始铸造的。唐代的开元钱有人误认是唐玄宗开元年间所铸的年号钱，其实是唐高祖武德四年(公元621年)所铸。十枚“开元通宝”钱的重量恰好等于一两，中国十进位衡制的一“钱”，就是由此而来的。"},{"type":"paragraph","text":"展览会的第三部分是两宋的钱币和金代纸币的钞版及元代纸币。两宋几乎每个年号都铸钱，其中有小平、折二、折三、折五和当十之分，南宋更有当百钱。铁钱的铸行比以前各时期更为盛行。兼之有篆、隶、草、行、楷各种书体的不同，致使两宋钱币的种类极为繁多。钦宗靖康年间曾铸靖康元宝(篆隶)和通宝(篆楷)对钱，由于靖康汉二年，铸量较少，因而靖康钱传世极少。陈列品中铸作精美的靖康通宝(楷书)，目前所知是国内仅见的孤品了。"},{"type":"paragraph","text":"中国是世界上最早行使纸币的国家，北宋的“交子”是我国最早的纸币。陈列的金代贞祐宝券(伍贯)钞钣是公元1215年开始使用的，右边二行斜文宋体扁字注明流通区域，由此可知这种纸币只行使于京兆及平凉府两个地区。"},{"type":"paragraph","text":"宋以后迄清末的各种铸币，其中元代“至正之宝”权钞钱伍分、壹钱、壹钱伍分、贰钱五分、伍钱五枚完整成套，明代洪武通宝(折二光背)及万历通宝矿银钱都是比较珍贵的。元末徐寿辉所铸的天启通宝及明末李自成的永昌通宝和张献忠的大顺通宝在农民起义军的钱币中是特别重要的。太平天国钱币中，太平天国背圣宝的大品是目前仅见的孤品，其他两枚较小的更为珍贵，传世的只有四枚，除此两枚外，一枚存北京中国历史博物馆，另一枚已不在国内了。"},{"type":"paragraph","text":"这个展览会由于部分结合了中国货币史进行陈列，因而我们不仅能在此欣赏我国铸作精美的历代钱币，而且能大略了解我国古代货币的发展史。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627c020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东周布币</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627c020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>靖康通宝</FONT>"}]}