{"id":432868,"date":[{"year":1962,"month":7,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2338","ytitle":"","mtitle":"谷超豪向青年教师谈进修","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　复旦大学数学系教授谷超豪，不久前就青年教师进修中普通关心的几个问题，向该系部分青年教师和研究生，谈了自己的体会。"},{"type":"paragraph","text":"谷超豪是复旦大学数学系比较年青的教授。十多年来，他在老教授、著名数学家苏步青指导下，学习和研究了微分几何和一般空间几何，以后又独立研究微分方程、无限连续群等学科，获得成绩。他先后发表的三十多篇有价值的科学论文，引起了国内外数学界的注意。1957年9月，他到苏联莫斯科大学进修，1959年在苏联获得物理数学博士学位。"},{"type":"paragraph","text":"以下是谷超豪谈到的有关青年教师进修的几个问题。"},{"type":"paragraph","text":"既要进行科学研究　又要补习基础知识怎么办?"},{"type":"paragraph","text":"不少青年教师在进修中，一方面要求进行科学研究，以提高独立工作能力，另一方面也感到基础知识不够，还要很好地补习，因而在具体安排时感到有矛盾，如何处理好?对于这个问题，谷超豪在肯定基础知识对科学研究的重要性后说，基础并不是永远固定不变的，应视具体要求而定。例如，学生做毕业论文也是一项科学研究，它有一定的基础知识的要求。研究生的科学研究要求提高了一步，所需要的基础也随着提高。在每个不同的研究时期，需要有适当的基础。因此，打基础和进行科学研究需要根据具体情况妥善安排。青年教师，如果有了一些初步的必要的基础，就可以开始进行科学研究工作。这时，已有可能取得一些成果，即使收获不大，至少对进一步巩固基础知识和提高独立工作能力有作用。科学研究工作开展以后，可以注意进一步扩大知识面，系统地掌握科学上的一些更深的内容和方法，以扩大和加深基础；然后在新的基础上进行科学研究。科学水平和创造能力，就是在这样反复的过程中逐步提高的。"},{"type":"paragraph","text":"谷超豪建议补基础要尽可能地和当前需要结合起来。他说，基础知识很广，而时间有限，想一下子把许多基础知识都补好，是不可能的。面太广，必然不能深入；脱离当前的需要，很容易产生不切实际的做法。所以最好是和当前工作的需要结合起来，边学边用，容易掌握。有些暂时不需要的东西，可以安排到下一阶段去补读。"},{"type":"paragraph","text":"既要搞好教学　又要努力进修怎么办?"},{"type":"paragraph","text":"怎样正确处理当前教学任务和进修之间的关系，也是青年教师关心的问题。谷超豪对这个问题，发表自己的意见说，高等学校的主要任务，是培养高质量的人材，同时要为提高我国学术水平作出贡献。为了适应这些需要，教师必须努力进修，提高水平；教师对当前教学的钻研，就成为进修必不可少的一部分内容。从这些方面来说，两者是一致的，结合的。但是，在具体工作中也有一些矛盾。例如:有的教师对某一门课程的内容非常熟悉，但还是要继续教这门课程。又如自己的兴趣并不在某一方面的问题上，但为了指导学生学习，非得花很多时间去钻研它不可。谷超豪认为，这些情况看来有矛盾，但如果处理得好，还是可以结合的。不管怎么样，教学工作总是有助于科学水平提高的。多讲几次课，掌握的深度就不同，便于熟悉许多有关的资料。而且，教学本身就有好多学问，象教材的编写、教学内容的组织、习题的安排、学生独立工作能力的训练，等等，都需要通过不断实践来加深知设。搞好了教学，积累了教学经验和资料，既可以为别人提供方便，又能为自己进一步钻研打下基础。因此，进修要尽可能结合当前教学。当然，在完成当前教学任务的基础上，也应当有个人长远的进修方向和计划；要努力找寻两者能够结合的一面，充分利用有利的一面。"},{"type":"paragraph","text":"新专业，新学科　缺乏导师的指导怎么办?"},{"type":"paragraph","text":"在谈到青老、师徒关系问题时，谷超豪说，我感到，有较强的指导，我们青年人的成长的确可以快些，这主要表现在四个方面:一是科学研究方向和途径比较明确。指导教师可以帮助青年教师确定科学研究的方向，没有指导的话，就只好靠自己的判断，得多花一些时间，不免要走一些弯路。二是选择科学研究题目比较合适。科学研究题目要有一定的科学意义，同时必须适合青年教师自己的水平。指导教师具有较高的科学水平和较丰富的科学研究经验，因此对这两个条件能看得比较准确，在他们帮助下选择的题目也往往比较适合。三是有严格的检查和督促。这样，就能够坚持执行计划，不会轻易改变，学习上的缺点也容易发现。四是在考虑关键问题时，可以得到具体的指导，弄懂问题和解决问题较快，而且可以从这里学到弄懂问题和解决问题的方法。谷超豪认为，在有导师指导的情况下，最重要的还是自己如何发挥积极性和主动性，虚心地向导师学习，尽量利用优越的条件，使自己成长得更快些。但是，另一方面，缺乏导师指导的情况目前还是难以避免的，特别是一些新专业、新学科，过去没有人搞过或很少人搞过，然而根据社会主义建设的需要，我们今天非去掌握它们不可。这就要求我们下定决心，通过自己的努力，做到在没有导师的情况下也能成长，也能提高，也能做出优良的成绩。决心是首要的，有了决心，还要想办法弥补没有导师这一缺陷，这是可以经过努力来做到的。象补基础的途径问题，有导师，路径可以直一些；没有指导，我们得多做一些调查研究，多进行一些讨论，然后也可以作出较为可靠的判断。又如选题和计划的问题，也可以通过大家讨论，集思广益，得到较好的解决的。对自己要求严格，从事同一方面研究的同志多多相互检查和督促，也可以保证计划的执行，保证方向的稳定。至于研究中一些具体问题，必要时可以争取外援解决。"},{"type":"paragraph","text":"谷超豪在简略地谈到了正确处理雄心壮志与实事求是之间的关系之后，着重谈到了政治提高问题。他认为不能在业务进修时忽视政治上的提高。他说:这一个根本性的问题，要在脑子里占据很重要的地位。作为劳动人民的知识分子，我们的责任很重，自觉的要求理应更高。有了自觉的进步要求，在日常的工作、学习和生活中，就会有很多锻炼和提高的机会。如果不自觉，放松政治上对自己的要求，可能在短时间中表面上看不出问题，时间长了就会大大落后于形势，在工作中发生问题，经不起各种各样的考验。"}]}