{"id":432809,"date":[{"year":1962,"month":7,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3992","ytitle":"","mtitle":"三分生","ftitle":"","authors":["荀慧生","丘扬"],"text":[{"type":"paragraph","text":"有个学生跟我说:“您的戏真不好学，前儿个您这出戏是那么样演的，怎么今儿个又这样演了，仿佛您在台上没……”"},{"type":"paragraph","text":"我知道她下边想说什么，“没准谱儿，是不是?”我替她说出来了，她乐了，我也乐了。"},{"type":"paragraph","text":"这学生提的问题很有意思。乍看上去，我的戏在表演上仿佛没准，但是，却有谱儿。唱戏哪能没谱儿呢?那都是老先生们多少年来辛辛苦苦勤勤恳恳积攒下来的宝贵经验，形成了一套规律，唱戏的按着它唱，听戏的也随着它听，要是没“谱儿”(或者说它是程式、规矩等等)，唱戏的和听戏的可就搭不上喳儿了。可还有一层理:规矩是死的，人是活的，活人不但不应该老让死规矩给拘住，而且还有补充这个规矩的责任。我这可不是说，年长日久规矩越来越多，捆的人简直走不了道儿，不是，我是说，让这个规矩越来越完善，越能活泼人的脑筋，生活在发展嘛，艺术的规矩也不能一死不动，这样才能光大门户，继往开来。拿我做比吧，唱了几十年戏，大家恭维我成了一派，也收了徒弟，也有了一些愿意学我的人，可是我可实在不愿意她们就学到个象荀某人为止，我希望她们比我好，也成了一个新的流派，人生有限而艺术久远这才是个百花齐放的意思，要是学我就止于我，那就不好了，成了我限制住别人了。实际上，我之所以多少能演几个戏，也正是因为尊重规矩(所谓“有谱儿”)，但又不为它拘住(所谓“没准儿”)的结果。"},{"type":"paragraph","text":"那个学生提出的问题，在早年也有人向我提过，不过那就近乎骂街了，说我“外造添魔”“不守规矩”等等，我当时呢，确乎也爱搬家，为了适合戏情戏理，为了更细致地刻划人物的心情，有时就把昆腔里的曲牌子或是梆子里的某些腔，使到戏里来，这下不得了，鼓老直摇头“过不去!”琴师也嘟嚷“弓子反着哪!”总而言之罢，不合规矩。其实那还正是梆子二簧两下锅的时候，鼓老琴师也能拿的起这些活，就是一搬家，他们就觉得眼生了，我那时候也年青，爱跟人抬杠，就顶了他们一句“是你听我的，还是我听你的?”再把这几个腔的来龙去脉讲清楚，请他们就按着我这个唱法打、拉，一来二去地，不知怎么也就“过得去了”，弓子呢，也不“反了”，慢慢地听的顺耳了，也成了派了。我不是在这儿诚心损那几位琴师鼓老们，没有他们的合作也是不行的，我还很感谢这些位早年的同伴。但，由之也可以看出那个时候想有点创造够多难，连戏班里头都要遇到这么多麻烦。"},{"type":"paragraph","text":"那个学生和这几位自然不一样，但也有一样的地方，那就是希望我逢唱北就按老路子唱、准路子唱。她呢，多看几遍，再揣摩揣摩，也就八九不离十，由生而熟了。"},{"type":"paragraph","text":"我不希望这样，因为从这个路子着手，不但学不到老东西，更出不了新东西。这个熟字，把在哪儿都好，唯独把在演戏上，要不得。年青的学生们可能一时解不开这个理儿，怎么?熟要不得!难道到了外场荒腔走板，前言不搭后语才归为好吗?不是这个意思，熟，是应当熟的，但是一熟了也容易出许许多多的毛病。"},{"type":"paragraph","text":"比方说，今儿派你的戏了，《武家坡》，你来王宝钏。王宝钏?怎么又——是王宝钏，熟戏，老掉牙了，甭我唱，听主耳朵里都要起膙子了，“忽听大嫂一声唤”谁不知道!得，既派在头上了，唱吧，没精打彩地往扮戏桌一坐，拍彩勒头贴片子，换行头，上场门一站，外场搭完了架子“来了”，随着小锣出去了……。戏唱下来了，听主没说好也没说坏，按说活是交代了，可是，跟没唱一样。怎么说呢?自打你存了那个“又——是王宝钏”的念头开始，这出戏已经注定了就是那么回事了，观众眼睛可尖着哪，你挑帘一出来，一看你那份心里满没事儿的神气，观众就明白了:又是她，某某人，又是那么一道汤，对付着听吧，客气呢，到该喊好的时候应付一嗓子；不客气呢，乘这空儿去喝口水抽根烟。也许你还在台上纳闷呢，今儿怎么个碴儿，直抽签儿?台底下出了什么事儿了?其实台底下没出事儿，是你这儿出了事儿了?这叫做“你又他也又，你熟他也熟”，坏就坏在这个熟字上了，熟能生流。"},{"type":"paragraph","text":"再比如，今儿晚上我来《红娘》，好嘛，荀派戏，我琢磨了不是一天了，哪儿有个俏身段，哪儿有个好腔，……总之吧，哪儿有采，你都算准了，到了外场，照方吃炒肉全都没漏，台底下直伸大拇指:嘿，好，真象!象谁呢?象荀某人，可是她演的到底是谁呢?哟，这可没理会，管它呢，她演的不是荀派嘛，象就得了呗，管她是谁呢，谁都成!你说，落到这么个批评算好还算坏?我说算坏，坏打那儿来?熟上来，熟能生油!"},{"type":"paragraph","text":"又比如，我嗓子好，或者武功好，水袖好，眼珠子也练过，到了外场，惟恐听主不知道，挑帘先来个转眼珠，一上弦就卯足了劲唱，该使身段的时候，把水袖甩的象个风车……总之，把本事全都抖出来了，听主也喊好，真卖力气，受吃!可是除了你拿手的这几样以外，别的全没给人家。要说这位演员不熟，那是委屈了她，可她这个熟，也生出了另一种毛病:卖弄。这样说，她也许不同意，她会想:我嗓子是好嘛，功底是磁实嘛，上得台来，我不藏不掖，都拿出来了，怎么不好?八成你嗓子不怎么样，忌妬人，才说人家卖弄呢!是的，一个演员是应当把周身的本事都贡献给听主，这对；先不管我嗓子怎么样，即使我嗓子又宽又亮，我也绝不可桶子倒，不是藏奸，而是不好。"},{"type":"paragraph","text":"这也不好，那也不好，又不要熟，又不要流，又不要油，又不要卖弄，那么，到底要什么呢?"},{"type":"paragraph","text":"生!不是全生，也不是半生，而是三分生!"},{"type":"paragraph","text":"这话乍听有点刺耳，戏只有越唱越熟的，怎么能往生处唱呢?"},{"type":"paragraph","text":"我想先引用两位观众的批评作个由头。一位是内行，私底下说:“瞧荀某人的戏没有?在台上磕磕巴巴的，念完了上句还不知道下句在哪儿呢，词儿不攻嘴!”另一位是外行，只是个普通听主，他也有个批评:“听荀某人的戏挺有意思，仿佛他念上唱上都不大熟，可暗含着有许多意思，引着人去犯心思，不知不觉地就跟着他走了。”这二位看的都是一出戏，为什么有褒有贬大不相同呢?头一位批评者所希望我的是噹噹噹:一气呵成。我呢，压根儿就不想那么唱，那样会犯了我前边所说的油、流的毛病；后一位呢，也许是太恭维我了，但是却帮我证明了一条道理，戏是要有三分生，才能抓住人。"},{"type":"paragraph","text":"无论派给你一出多熟的戏，你先别从熟上着眼，那怕这出昨儿刚唱过，你也要把它当生戏看，哪儿生呢?要看到你和人物之间就存在着个生字，你是你，人物是人物，相差的很远，这就是生。看到了这个生字，你就会想想人物的来龙去脉了，还拿王宝钏打比吧，她是谁呢?相府千金；干嘛又挖苜蓿菜?跟她爹较劲呢；不怕苦，有心胸……你会说，这点事谁都知道，用的着这么磨磨烦烦地老琢磨吗?用的着，只有你唱戏的，对人物有新鲜的感觉，听主才会对你有新鲜的感觉。而且，越新鲜就更新鲜，只要你每次都对人物有陌生的感觉，你就会发现原来还有许多细小的过节没注意过，这些新发现就会引着你往人物深里头去，哪怕是戏演完了，它还会抖着你:某处某处还有点事儿没琢磨到家呢，下回再唱时，得把它弄明白了，于是乎无尽无休，越研究越透，所谓千锤百炼就是这个意思，既是千锤，那就是说一锤下去有一个锤的印儿，怎么能回回都一样呢?总之，由生可以生兴致，你越有兴致，听主也越觉得新鲜，台上就不可能老落死套。"},{"type":"paragraph","text":"然而，由生入熟易，由熟入生难。生到熟是个练的问题，熟到生却是个想的问题，得动脑筋、动心。"},{"type":"paragraph","text":"老先生们教旦角身段的时候常爱说:“存着点!”这个存字很有意思，它要求不要做得太直，太露，太满，演戏也要讲究这个道理。"},{"type":"paragraph","text":"好演员讲究一出台就能拢住听主的神儿，有人管这叫有台风，学戏的人都会有这种感觉:学腔容易，学身段也不难，就是学人家那股台风，不易。我们就研究研究，这个台风怎么就能拢住听主的神儿的。台风，不是属于演员个人的，而是属于人物的，为什么难学呢?就因为他今儿演这个人物是这么一股台风，明儿演那个人物又成了另一股台风了，因人而异，而且藏而不露，所以就能拢住听主的神儿。怎么学?还是要从生字下手，不要按熟套子演。比方说，演丑，如果你老从熟套子想，丑嘛，逗人乐的，我出去一通酒，听主一乐，齐活了。错了，这是胳肢人，不是逗人。你自己绝不能存下一个“瞧，我多可乐，你们大伙乐吧”的心情，你得给听主留下余地，你正南八北，逗听主，让他去乐，唱丑的讲究要会抓哏，为什么冷眼才值钱呢，就因为他启发了听主，让听主越琢磨越打心里想乐，不是硬把人胳肢乐的。这就得动动心思，得去下心思去找找你所演的那个人物的主心骨究竟是个什么。只有你对人物有陌生新鲜的感觉，你才会找的着。随便举个例，彩旦，什么是她的主心骨，不服老!别看她已然四五十了，可她心里老惦记着年轻时候花容月貌众人艳羡的光景呢，别看她一脸折子，她可老愿意再做小儿女态，做的越认真，越细致，越顾盼自得，别人越能看出她内心与外形的矛盾，觉得可乐，如果一出来，又伸脖子又挽袖子，一死地往自己脸上抹黑，旁人一看就觉得恶心，这就浅了，观众马上就会产生定型的看法，就到此为止，再想表现点深入细致的东西就难了。当然这不过是一个概乎言之的例子，说的是一个行当，真要谈到每一个人物，那又当更细致地去探讨琢磨，不过着眼处，应当如此就是了。"},{"type":"paragraph","text":"这到底是怎么个道理呢，为什么生了反而好、熟了反而不好呢?"},{"type":"paragraph","text":"有句俗话，叫“唱戏的是疯子，看戏的是傻子，可你要是真疯，他不傻；你要不疯，他更机灵，只有你在半疯半傻之间，他才会如醉如痴。这个半疯半傻的境地，只有你保持着一个三分生的心气，永远不断地往深里琢磨探讨，他才会永远不断地被你所吸引，而且——帮着你演戏。你会问，听主是看戏来的，怎么还能演戏呢?能。每一位听主，包括我们听戏时候在内，总是一边听一边替台上使劲，台上给一点，台下能看到一条线；台上给一线，台下能看到一片，可真要台上给了一片的时候，台下就不怎么想看了。那种上台只知道足挥足洒的演员，之所以不大受听主欢迎，让人生厌，就是因为他老没解开这个理儿。"},{"type":"paragraph","text":"总之，熟戏三分生，实际上是希望在演戏的时候能达到含蓄的地步。好的艺术讲究引人入胜，要注意这个引字，引，就是只露一个头，不是合盘托出。这样听主就老琢磨，老往深里研究，你虽没演满、演绝，可听主替你补充满了、绝了。"},{"type":"paragraph","text":"(丘扬整理)"}]}