{"id":432905,"date":[{"year":1962,"month":7,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1783","ytitle":"","mtitle":"我的病人","ftitle":"","authors":["丘明生"],"text":[{"type":"paragraph","text":"丘明生"},{"type":"paragraph","text":"他是上午住医院的，当我来到病房的时候，他刚躺在床上，尽管护士同志给他安排了“半卧位”，他还是微微地喘着气，我以医师的眼光很快发现:他的脸色苍白，呼吸显然不够通畅。我用一种特制的小圆镜在他的口中照了照，呵!原来如此，一个象橄榄大的肿块堵塞了喉管的一部分……临床印象是:喉部肿瘤。"},{"type":"paragraph","text":"经请示上级大夫后，决定立即作直接喉镜检查。"},{"type":"paragraph","text":"我的病人默默地躺在手术床上，他完全按照我的要求，做到勃子伸直，头向后仰，四肢靠拢，嘴巴张开……总之，他在接受检查时的姿势体位，我敢说，无论哪一位内行医师见了都会感到满意的。"},{"type":"paragraph","text":"按常规消毒铺巾，一切都已准备停当，于是，我把直接喉镜从病人口中缓缓放入。平心而论，我的操作技术还不算太差，但既然硬碰硬要把一根尺来长、手指粗的金属管子插进喉腔，我得承认，病人在当时是会感到有些难过的。总算还好，他既没有挣扎，也没有恶心咳嗽，我顺利地把肿瘤的表面、周缘、质地、根蒂，以及喉腔的上下左右内外，都看得清清楚楚，一无遗漏。如果在以往，检查便算完了，可是我不仅是一位医生，而且是一个教师，国家交给了我培养医生的光荣任务，此刻，我的身边正带着几位学生，得让他们也看看，让他们也见识见识吧!"},{"type":"paragraph","text":"喉部疾病的示教就是难，不可能大伙儿一起看，只能一个一个地，用一只眼睛从喉镜的小洞洞里吃力地窥视。时间一秒秒地过去，学生们一个看了接着一个。我站在旁边，心情是矛盾的:为学生着想，希望他们看的越仔细越好；但想到病人，又要求他们适可而止。"},{"type":"paragraph","text":"看来一切都很顺利，病人一直保持着原来的体位，一动也不动，就象是睡熟了一样。我的心里自然感到宽慰，可是，我高兴得太早了!轮到一位戴眼镜的女同学时，尽管她如何小心翼翼，但不知怎的，却把喉镜滑出来了。"},{"type":"paragraph","text":"怎么办呢?还有两位学生压根儿没看到，难道要我说服病人再放一次喉镜不成!"},{"type":"paragraph","text":"于是，我宣布示教到此为止，要求已经看过的学生，向没有看过的两个传达。"},{"type":"paragraph","text":"我的学生倒没有什么意见。"},{"type":"paragraph","text":"“传达?这又不是听报告!”没想到我的病人反而不同意，冷不防他坐了起来，笑着对我说:“医师，请你再放一次吧!同学们在实习时多看些实际病例，将来毕业出去就会有更大的本事!”他说得那样的爽朗，那样的认真、恳切。"},{"type":"paragraph","text":"也许他说得对，学生们迫切需要临床经验，这是事实，解放后，病种一年年减少，而学生却一年年增多，有时，要找一些有意义的典型病例来示教，的确是够费脑筋的。因此我想:既不会给病人带来什么危害，也不致加重病情，那么，还是再插一次喉镜，让最后两位学生看完吧!"},{"type":"paragraph","text":"可是这就得再一次施行麻醉，而时间已来不及了。如果不加麻醉，怕时间已过，将引起病人的痛苦，因此我仍然站着不动，犹豫不决。"},{"type":"paragraph","text":"“来吧!医师，我不过稍微有点不舒服，那又算得了什么!来!再来一次!”他不允许我多作斟酌 ，没等我回话就躺了下去，颈部伸的挺直，头向后仰，嘴巴张得老大老大……"},{"type":"paragraph","text":"于是，我硬起心肠，再一次插入金属喉镜，整个过程出乎意外的顺利，没有什么不良的反应，病人一直是呼吸均匀地躺着。也许这病人的神经反射本来就较迟钝，我想。"},{"type":"paragraph","text":"我的学生立即迅速进行窥视我好象听到病人在轻声呻吟，“你觉得不舒服吗?”我警觉地问。"},{"type":"paragraph","text":"他没有回答，我这时才想起，他不能说话——因为口中搁着喉镜；他也不能摇头或点头，以免喉镜移动，影响学生观察，他只是用手摆了摆，表示不要紧，呻吟声随之消失了。"},{"type":"paragraph","text":"“你如果感到难过，就用手拍拍手术床。”我说。"},{"type":"paragraph","text":"他大概感到还可以，以后再也没有呻吟，也没有拍打过手术床。"},{"type":"paragraph","text":"最后一位学生看完，我赶紧把喉镜拔出，没想到病人还来不及坐起，就急促地咳嗽起来。他咳得很剧烈，几乎上气不接下气，这时我才猛然想到，他，为了使我的学生能从他的病体中学到一些东西，曾经用了多大的克制工夫，刚才他一定是很难捱过的。"},{"type":"paragraph","text":"“谢谢你!同志，是你帮助我完成了这次示教!”当学生们把病人扶起，替他拭去口角的流涎时，我跑过去紧握住他的手，大家都用充满关切和感激的眼光望着他。"},{"type":"paragraph","text":"“不!不!这没有什么!这是我应尽的义务!医师!你可知道我是干什么的?我完全了解你们的需要!”病人停止咳嗽，脸上显露出笑意，我低下头去，看到病历卡上，在“病员职业”一栏里，端正地写着“中学教师”四个字。"},{"type":"paragraph","text":"我，刚才还准备给学生讲些什么，然而现在，一切都是如此的明白，我还要给学生讲些什么呢!我终于没有开口，我只是把我的感受，把我准备对学生们讲的话，深深地嚥了下去。我只是在自己心里边，把它想了一遍，再想一遍……"}]}