{"id":432940,"date":[{"year":1962,"month":7,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2165","ytitle":"","mtitle":"洛阳之忆","ftitle":"","authors":["白桦"],"text":[{"type":"paragraph","text":"白桦"},{"type":"paragraph","text":"在我国历史上，洛阳曾经是十朝帝都，有许多举世知名的古代遗迹；同时又是一座新兴的现代化工业城市。但我初到洛阳并没有马上去瞻仰白马寺的元塑、龙门的唐雕和汉魏古洛的城垣；也没有立即去参观著名的拖拉机制造厂。我却迫不及待地游历了一些不甚知名的地方。"},{"type":"paragraph","text":"一、洛阳桥"},{"type":"paragraph","text":"洛水傍着灯火辉煌的洛阳城欢快地奔流着，现代化的洛阳桥上不时有一辆辆载重卡车驰过；我真想摸索着画一幅粉彩画，记下这宁静的、使人想高声歌唱的夜。"},{"type":"paragraph","text":"可能是木船上的男孩子，也许为了好玩，在河滩上点起一堆篝火，我远远看见他那赤裸裸的身影。这一小堆篝火一下点燃了我的回忆。想起了十四年前的一个春夜，冰雪初溶，洛水是透骨的寒冷，河滩上炽燃着一堆烛天的大火，火光在天空上、在河水里、在战士们的脸上跳跃着。从洛阳城的方向偶尔传来几声枪响，许久都是静悄悄的。这里是一个营正在洛水上搭桥，战士们站在齐腰的水里，经历了十六个小小时的苦干，架起了一座一百六十米长、两米宽的便桥。许多部队从这座千百块门板搭成的桥上通过，对洛阳城进行围攻。那座桥久久在我眼前屹立着，我似乎还看见那些战友立在初春奇寒的洛水中，提着灯笼的连长，喉咙沙哑的教导员，眼睛薰得血红而还在拨火的小卫生员……"},{"type":"paragraph","text":"一座多么奇妙的木桥啊!炮车通过的时候，它发着使人担心的吱叫，但它却圆满地完成了如此重大的历史任务，"},{"type":"paragraph","text":"二、周公庙"},{"type":"paragraph","text":"今天的洛阳市象一条锦绣长带，从瀍水东一直到涧水以西，新型的工业区座落在涧水两岸。往日位子西郊的周公庙现在却位于市区中心还要偏东的地方。今天的周公庙不是荒凉的古刹，而是市的工人俱乐部，它有着巨大的门楼和人工水池，有着迂回的花径和迎风的游廊，还有现代化的露天舞池。经常在花丛中看见一对对青年情侣的背影。但他们也许不知道，他们流连忘返的地方，十四年前的初春，那里排列着三角形的连环地雷群，还有随着地形起伏的双层碉堡群，地下有曲折的暗道，国民党匪徒用袋形火网对我军进行顽抗。战斗英雄尚德富就在今天建有露天舞池的地方负了重伤，同志们强迫他睡上担架，接过他手里的轻机枪继续冲锋。战士王东海就在今天爬有葡葡藤的游廊边第一个登上长梯，跳进围墙。战后的残破景象今天几乎找也找不到，定鼎堂好象从没损坏过，我仔细查看，才发现那四个驼碑石龟的头上还留着严重的伤痕。一个管理俱乐部的小姑娘正在殿前地上描画电影广告，她奇怪地问我:"},{"type":"paragraph","text":"“你找什么?”"},{"type":"paragraph","text":"“不，我不找什么!”我连忙把目光投向大缸里的金鱼，金鱼正在大口大口地吞吐着阳光。"},{"type":"paragraph","text":"三、小门楼"},{"type":"paragraph","text":"我走进旧城南关，虽然城墙和城门已不复存在，但大的轮廓依稀如故，我象1948年3月11日傍晚一样，转身向东岔进贴锅巷一吕氏街，我在路北一个熟悉的小门楼下站住了，那个雨夜，我曾经在这座小门楼下的地上匍匐了整整两个小时，在这里可以看见城墙上敌人的枪刺，敌人正在用重型曲射炮排射着这条小街道，小门楼上的瓦片有一大半被震落在地上。这家人家那时只有一个抱着婴儿的妇人，她正跪在不断摇晃着的磁观音面前祷告着。今天，这座小门楼已经是整旧如新了，小院的墙上爬满了喇叭花，淡蓝色的花朵在微风中飘摆着。我真想走进去看看，但我又怕太冒昧，而且很难向主人说明来意。虽然我没有走进这座小门楼，但我已经看到了我希望看到的一切!"},{"type":"paragraph","text":"四、巷口"},{"type":"paragraph","text":"从吕氏街往南出关，绕过一片开阔地，走进东关，那时只剩下一堵短墙的桥头上，今天全是店铺。那年3月12日清晨，我随着部队跑步过了吊桥，当时桥上仍然不断有同志中弹扑倒，因为东门左右侧的敌军火力点还没有全部消灭。部队进了城并不象现在这样在街上走，而是通过交通孔穿宅逾院前进。"},{"type":"paragraph","text":"那天中午在西大街看见了陈赓司令员，他正要和一些参谋人员走出巷口穿过街道，这时距离他只有五十米的地方正在短兵相接。一个丢了帽子的国民党匪兵正在绕着街边一辆卡车转，他依托着车灯向西射击，这时，一个我军战士在他屁股后面扔了一颗手榴弹，那个匪兵连忙扔了步枪就去捂屁股，捂当然是捂不住的，他一下就瘫倒在车轮下了。陈赓将军微微一笑说:"},{"type":"paragraph","text":"“这就叫顾前不顾后!”"},{"type":"paragraph","text":"我站在这个巷口，静静地回想着陈赓大将生前的样子，战火中的微笑，幽默而亲切的声音，就象还在面前。"},{"type":"paragraph","text":"一群放学回家的红领巾吱吱喳喳地讲着话拉着手从我身边走过，他们似乎觉得我呆站在这里妨碍他们过路，都仰面朝我盯了一眼。"},{"type":"paragraph","text":"五、煤炭配售站"},{"type":"paragraph","text":"在旧城西北角，我找到了一个空旷的洼地，那年3月14日夜晚，我到过这个地方，当时是个炮兵阵地，原来属于敌人，后来属于我们。在这里，我军向蒋匪青年军二○六师司令部发起总攻，激战三小时，全部摧毁司令部大楼和集团碉堡，活捉了中将师长丘行湘。"},{"type":"paragraph","text":"我环顾这块洼地，它变动不大，好象是有意原封保留下来的纪念物，只是在西边原来摆过一尊美式山炮的地方，增添了两小间孤立的小屋，我走过去才发现这是一个煤炭配售站，站上一个老头指着西北角告诉我:那所大楼被轰平的地方，现在新建了一个被服生产合作社。"},{"type":"paragraph","text":"傍晚，我沿着西工笔直的林荫大道慢慢地走着，抚摸着路边那些已经很高大了的新生的梧桐树，路灯在树丛中象一颗颗的月亮。为了今天这样的散步，曾经有多少英勇的战士在这里全付武装跑步前进!攻击一占领一建设一绿化……我长久地回顾着这条道路。"},{"type":"paragraph","text":"为了昨天和今天的洛阳桥，为了昨天的瓦砾场——今天的金鱼缸，为了昨天陈赓大将和今天少先队员走过的巷口，为了昨天的炮兵阵地——今天的煤炭配售站；无敌的中国人民会更英勇、更坚强!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627e040601.JPG\">"}]}