{"id":814033,"date":[{"year":1990,"month":4,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"艰苦奋斗举国颂　拒腐防变旗更红","mtitle":"南京军区在沪举行大会纪念好八连命名27周年","ftitle":"郭林祥代表中央军委和三总部到会致词祝贺，并代表三总部向好八连赠锦旗　朱镕基、向守志先后讲话　傅奎清宣读军区党委关于深入开展学习好八连活动的决定","authors":["张冠华","朱争平","苏梦"],"text":[{"type":"paragraph","text":"本报讯　(记者张冠华　通讯员朱争平苏梦)以艰苦奋斗称誉全国的“南京路上好八连”，迎来了命名27周年的喜庆日子。昨天，南京军区在上海隆重举行纪念大会。军委纪委书记、总政治部副主任郭林祥上将代表中央军委和三总部到会祝贺。南京军区司令员向守志上将、政委傅奎清中将，中共上海市委书记、市长朱镕基参加大会并讲话。"},{"type":"paragraph","text":"纪念大会由傅奎清中将主持。在雄壮的军歌声中，郭林祥上将首先代表人民解放军三总部向“好八连”赠旗、赠书。三总部赠送的锦旗上写着“艰苦奋斗举国颂，拒腐防变旗更红”14个金光闪闪的大字。"},{"type":"paragraph","text":"会上，“好八连”连长李春铭介绍了该连27年来发扬光荣传统，艰苦奋斗，拒腐防变的体会。“好八连”指导员舒乐炎宣读了致南京军区兄弟连队的倡议书。“英雄硬六连”连长张技勇代表南京军区英模连队登台响应“好八连”倡议。"},{"type":"paragraph","text":"郭林祥上将在讲话中说，“南京路上好八连”是具有光荣传统的英雄连队，在战争年代，英勇善战，为中国人民解放事业作出了贡献，在社会主义革命和建设时期，身居闹市，一尘不染，严守纪律，经受住了和平环境和各种复杂情况的考验，成为全军艰苦奋斗、拒腐防变的一面旗帜。自“好八连”命名27年来，我们国家和军队各方面都发生了深刻变化。经过几十年社会主义革命和建设的风风雨雨，特别是经过制止动乱、平息反革命暴乱的政治斗争，我们更加深刻地感到，“好八连”的精神和作风，任何时候都不能丢。时代呼唤着雷锋精神，也呼唤着“好八连”作风。"},{"type":"paragraph","text":"他强调，新形势下向“好八连”学习，重点仍然是学习他们“拒腐蚀、永不沾”的高尚品质和艰苦奋斗的革命精神，他说，在相当长的时期内，我军始终面临腐蚀与反腐蚀、渗透与反渗透、和平演变与反和平演变的考验。在这种情况下，学习和发扬“好八连”“拒腐蚀、永不沾”、艰苦奋斗的革命精神，显得尤为重要。他要求把学习“好八连”的活动和学习雷锋紧密结合起来，培育千千万万个雷锋式的革命军人，涌现许许多多“好八连”式的模范集体。"},{"type":"paragraph","text":"朱镕基同志在讲话中，高度评价了“好八连”的业绩和精神，他说好八连出在警备区，不仅是上海警备区的光荣，也是我们上海市的光荣。学习宣传好八连，弘扬艰苦奋斗、拒腐防变的精神，是我们军地双方共同的责任。“南京路上好八连”“为人民、几十年。拒腐蚀、永不沾”的革命精神，不仅过去需要，今天同样需要；不仅军队需要，地方也非常需要。弘扬好八连精神，对于我国社会发展、国家兴旺、军队强大，具有深远的历史意义和重大的现实意义。我们一定要坚决响应党中央、国务院、中央军委的号召，结合上海的实际，进一步掀起学习好八连的热潮。我们的时代需要好八连精神，我们的人民怀念好八连精神，我们的社会需要千千万万个好八连式的先进集体。让我们军民携手推动学习好八连活动向广度和深度进军，让好八连精神在全市结出更加丰硕的成果，让好八连精神在促进部队建设和社会进步方面发挥更大的作用。"},{"type":"paragraph","text":"向守志上将在讲话中指出，学习“好八连”，就是要学习他们坚定的政治信念，保证在政治上永远合格；学习他们拒腐蚀、永不沾，艰苦奋斗的高尚品德和优良作风，永葆人民军队的政治本色；学习他们全心全意为人民服务的崇高思想，努力实践我军的根本宗旨；学习他们牢固树立战斗队的思想，努力培养全面过硬的先进集体。他要求全区部队更加广泛、更加扎实、更加深入、更加持久地开展学习雷锋和“好八连”的活动，并希望“好八连”以荣誉为动力，争取更大光荣。"},{"type":"paragraph","text":"傅奎清中将在会上宣读了南京军区党委《关于深入开展学习“南京路上好八连”活动的决定》。"},{"type":"paragraph","text":"出席纪念大会的军队和地方的领导同志还有张明、刘伦贤、王永明、刘礼贵、巴忠倓，倪鸿福、刘振元，南京军区各大单位、驻沪部队的领导，南京军区部分英模单位的代表，“好八连”历任的老连长、老指导员和部分老同志也参加了纪念大会。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>孙振</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为总政治部副主任郭林祥上将代表中央军委、解放军三总部为好八连授旗。"},{"type":"paragraph","text":"孙振　摄</FONT>"}]}