{"id":814089,"date":[{"year":1990,"month":4,"day":26}],"page":"4","source":"","region":"","masthead":"专稿·社会大学","special_issue":"社会大学(第552期)","column":"","genre":"","count":"4159","ytitle":"","mtitle":"她们获得了爱","ftitle":"——杭州四胞胎的故事","authors":["万润龙"],"text":[{"type":"paragraph","text":"万润龙"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"根据“西林定律”，每89次妊娠中有一次是双胎，三胎为89的二次方，4胎为89的三次方，也就是说，在704969次妊娠中，有可能出现一次四胞胎。但由于多胎妊娠并发症多，胎儿死亡率高，四胞胎同时存活的机会则十分罕见，而遗传基因完全相同的单卵四胎同时存活则更为罕见。"},{"type":"paragraph","text":"这一机会却降落到了杭州市民虞亚静的身上，她是目前国内唯一的单卵四胞胎的母亲。"},{"type":"paragraph","text":"3月27日下午，27岁的虞亚静将她的4个女儿一起叫到记者跟前，让记者辨认哪个最大，哪个最小。记者完全傻了眼:这4个小女孩，完全是一样的个头，一样的容貌，一样的衣着，一样的调皮，怎么也分辨不出大小来。"},{"type":"paragraph","text":"她们便是国内目前仅有的一例单卵四胞胎，老大单佳，老二单虹、老三单玮、老四单婷。"},{"type":"paragraph","text":"4“千金”是前年5月23日降临人世的。当时，她们的父母单冬春和虞亚静怎么也想不到，自己竟是四胞胎的父母——在此以前，虞亚静作过B超，测定为双胞胎。沉重的负荷使小虞早早地住进了杭州红十字会医院保胎，当时，离预产期还差2个多月。"},{"type":"paragraph","text":"住院第10天，虞亚静腹内的小生命再也耐不得寂寞，由于B超诊断为双胞胎，又是早产，虞亚静由助产士接生。老大老二很顺利地离开母体之后，接生的助产士发现产妇体内还有小生命。虞亚静一下子成为产房里的重要人物，富有经验的产科医师华医师来到她的产台边。华医师将老三拉出母体之后，又轻轻地惊叫了一声:“还有一个。”"},{"type":"paragraph","text":"生产十分顺利，从老大出世到老四离开母体，总共才花了30分钟。"},{"type":"paragraph","text":"由于早产，4“千金”显得有些瘦小:老大1500克，老二1400克，老三1300克，老四1400克。她们离开母体之后，很快被抱上出租车，直送省儿童医院，那里有第一流的婴儿护理设施，四姐妹将在那里得到生命保险。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"虞亚静在怀孕期间经受了一般产妇少有的痛苦。从怀孕第二个月起，小虞便开始感到恶心，以后日趋厉害。在整整两个月时间中，她吃什么吐什么，有一段时间只好每天去医院挂生理盐水以维持体内所需。怀孕第五个月时，虞亚静感到有些奇怪，自己腹部隆起的速度比其他同孕期的产妇要快，几乎与十月怀胎者相同。"},{"type":"paragraph","text":"4“千金”出世后的头48天，单、虞两家一直未能安下心来。老三离开母体时未出声，华医师倒提着她对产台上的亚静说:这孩子在体内与另一个胎儿(老四)手脚绞缠，闷的时间太长，不一定保得住。老四虽说是自己下来，但在去省儿童医院的途中脸色一直青紫，看上去挺吓人。"},{"type":"paragraph","text":"省儿童医院不愧是第一流的医院。这里除了有国内最先进的儿童救护设施外，更有许多高水平的儿科医师。听说是单卵四胞胎，院领导要求给予特级护理，专家会诊，暖箱保温，营养补充，防疫保健……“能用的护理措施我们全用上了，确保4位‘千金’万无一失。”主管医师王医师时常这样慰藉4“千金”的家人。"},{"type":"paragraph","text":"尽管如此，孩子尚在医院，家长总是安不下心来。连为孩子取名的事也一直拖到一个月之后。4个孩子满月时还在住院，但身体状况都已日趋见好。"},{"type":"paragraph","text":"老三、老四虽然降临人世时有些波折，但身体恢复程度却比老大、老二快。第33天，玮玮和婷婷出院，又过了15天以后，佳佳和虹虹才出院。至此，单、虞两家人的心安了下来。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"四胞胎出世的消息很快传到了冬春和亚静所在的单位——杭州工艺美术厂和杭州汽车制造厂。双方单位的领导都是头一回遇到这样的奇事，他们马上想到该为四胞胎作一些帮助，却又没有先例可以借鉴。杭州汽车制造厂毕竟是个大工厂，这家厂的工会干部邀请工艺美术机械厂的工会干部到汽车制造厂共商对四胞胎的帮助方案。双方经过了协商，形成了一份书面“合同”:"},{"type":"paragraph","text":"一、按照有关规定，给单冬春和虞亚静每人每月增加城市生活补贴35元。"},{"type":"paragraph","text":"二、根据单冬春和虞亚静的实际情况，两厂分别给两人每人每月定期补助25元。"},{"type":"paragraph","text":"三、准许虞亚静在家照管孩子，每月拿七五折工资，时间暂定两年(后又延长两年)。"},{"type":"paragraph","text":"在这四姐妹的周围，许多人伸出了爱的双手。"},{"type":"paragraph","text":"第一个圈子自然是由4“千金”的亲人们组成。骤然增添了4个孩子，单、虞两家的生活规律一下子被打乱了。51岁的祖母叶素珍提早4年办了退休手续，回家帮助亚静照看孩子，晚上还有伴老大佳佳睡觉的任务；亚静的胞妹宝静每逢休息天便往姐姐家里跑，顺便捎去外婆给4个外孙女的食品；冬春的姐姐也时常到弟弟家帮一手；连78岁的曾祖母也童心重返，成了逗玩孩子的“老顽童”……"},{"type":"paragraph","text":"4“千金”出院以后不久，爱的涟漪便渐渐扩展。她们成了人们关心的热点。"},{"type":"paragraph","text":"来得最勤的是亚静厂里的那班小姐妹。亚静是1980年进厂的“老工人”，她在厂里人缘极好，汽车制造厂又是个大厂，因此，虞亚静生下四胞胎的消息一传到厂里，小姐妹们便奔走相告。而4“千金”从此得以源源不断地接受阿姨们送来的奶粉、糕点、水果等礼物。那些比亚静早作母亲的姐妹则送来了自己孩子穿过的、却还有八九成新的衣裤。“我们厂有那么多姐妹，不会让你过不下去的。”与亚静一起进厂的女工孙国伟时常为4“千金”买这买那，这天，她又为4“千金”送去了4双小皮鞋，恳切地对亚静说了上面这香话。"},{"type":"paragraph","text":"爱的涟漪随着4“千金”生活圈的扩大而扩展着。4“千金”所到之处，人们在喷喷称奇之后，常常为她们提供方便。就拿看病来说，4“千金”有一种奇怪的“共患效应”，要么不生病，一生病便4个人一起生，弄得单冬春只得花405元钱去买了一辆三轮车。逢着4个孩子生病，便拉上满满一车，从望江门外家中往城里医院赶。那天，小单由人介绍去了一趟凯旋街道医疗站，遇着了那位王医师，从此后，孩子生病不必再走远路去求医。原来，这位王医师退休前是杭州一家大医院的儿科主任。打第一回给4“千金”看完病，王医师就关照四胞胎的父母:往后，孩子有什么病，尽管来找我，就把我当作她但的保健医师好了。"},{"type":"paragraph","text":"组织上的关心和照顾，亲朋好友的帮助，还有那些相识的、不相识的社会成员的关心，使单、虞两家感受到了社会的温暖。然而，4“千金”的临世，虽然给家人增添了欢乐，同时伴随而来的却也有说不尽的烦恼。"},{"type":"paragraph","text":"孩子未满月，还住在医院里，家里就忙着准备婴儿服、尿布，原先以为是双胞胎，婴儿用品都准备了两份。如今一下子产下4个女儿，自然搞得大家手忙脚乱。婴儿衣裤得重做4套，因为冬春和亚静希望将4姐妹打扮得一样；尿布一做就是200块——事实证明这200块尿布并不算多。"},{"type":"paragraph","text":"亚静与孩子分开一个多月，已无奶可喂，奶粉得成箱地买，一天喂8次，一包奶粉起初还能吃上四、五天，不久便只能吃两天；孩子长得快，春夏秋冬四季的衣服赶着做还来不及。"},{"type":"paragraph","text":"最令两位家长担心的是孩子生病，4个孩子出生以后虽说没患过大病，但感冒发烧拉肚子的事还是时常发生。孩子长到4个多月的时候，同时拉起了肚子，加上发烧，虽然看了医生，仍多日不见好，身子很快瘦了下去。医药费按劳保规定只能报销50%，亚静花完了结婚时舍不得买金项链放在银行里的1000元私房钱，第一次尝到了做母亲的艰辛。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"光阴荏苒，转眼过了龙年，迎来了马年。阳春3月，天堂杭州春意盎然。说来也巧，就在杭州城里掀起学雷锋、做好事高潮的时候，新闻媒介由注意无锡四胞胎起，逐渐关注起杭州城里国内目前唯一的单卵四胞胎。"},{"type":"paragraph","text":"这一次，4“千金”在杭州城里家喻户晓。"},{"type":"paragraph","text":"3月30日上午，一队人马走进了单冬春家。为首的是杭州江干区红十字会秘书长王飞霄。与他一起来的是望江卫生院院长沈相麟等干部。"},{"type":"paragraph","text":"王飞霄向虞亚静递上4套合身的开司米儿童衣裤和奶粉、水果等礼物，深情地说:“今后孩子的事尽管来找我们，我们能帮多少，就帮多少。”"},{"type":"paragraph","text":"沈相麟看到了报纸上的报道。他对虞亚静说:“望江卫生院离你们家不远，今后如果4个孩子生病，欢迎到我们医院来诊治，除了药费之外，其他费用一概免收，如果4个孩子需要打针，我们派护士上门来打，不必再用三轮车拉着孩子上医院。”"},{"type":"paragraph","text":"感人的情景，被闻讯赶来的电视台记者摄入了镜头。"},{"type":"paragraph","text":"就在王飞霄等人前往看望四“千金”的时候，杭州市民政局局长，党委书记刘德桂公开表示:“我们民政部门有责任帮助她们，我们会在政策许可的范围内，对4个孩子及其家庭提供必要的资助。”"},{"type":"paragraph","text":"3月30日下午，单冬春家又来了一队不速之客。领头的是杭州儿童食品厂负责人方玄冰。"},{"type":"paragraph","text":"见面礼是8大盒“贝贝”血宝，这是儿童食品厂的当家产品。另有一整箱饼干和6个荔枝、菠萝等罐头。"},{"type":"paragraph","text":"方玄冰告诉虞亚静，“经过我们厂董事会研究，决定将单佳、单虹、单玮、单婷4姐妹作为儿童食品厂的小荣誉职工，由工厂定期给她们制作四季服装，负担她们上幼儿园至小学毕业的学费，负责为她们进行常规性体检和营养保健，并承担单冬春、虞亚静所在单位同意报销之外部分的医药费用。”"},{"type":"paragraph","text":"方玄冰表示:今后，只要是4个孩子的事，都可以去找儿童食品厂，厂里会尽力帮忙的。"},{"type":"paragraph","text":"始板桥直街37号，这个一度并不为人们注意的四代人之家，如今已是门庭若市。单家养着的那条家犬仿佛也知道来客都是好人，一反往常遇客必吠的习惯，见到生人已不大作声。"},{"type":"paragraph","text":"4“千金”一家已经成为杭州城里最幸运的家庭。"},{"type":"paragraph","text":"说实话，孩子出生以后，虞亚静和单冬春整天考虑的是如何让4个孩子吃得饱、穿得暖、不生病，此外，很少有精力去想其他事情，那些不现实的事夫妻俩还不敢想。"},{"type":"paragraph","text":"如今好了。有人来帮着考虑4个孩子的吃、穿、医，甚至还把孩子上幼儿园、小学的事也考虑得十分周到。"},{"type":"paragraph","text":"4月1日，杭州市教育工会的一位女干部带着礼物前往探望4“千金”。虞亚静和她谈得很投机。谈到孩子的未来时，亚静问这位干部:"},{"type":"paragraph","text":"“孩子今后上幼儿园，是全托好还是半托好?我想为她们找一所好一点的幼儿园，你说会有困难吗?”"},{"type":"paragraph","text":"这位干部微笑着回答小虞:“如果是我，会给孩子全托的，这样有利于对她们实施更好的教育。至于好一点的幼儿园，我想也不会有什么难处，可以说杭州所有的幼儿园都会欢迎你的这4位‘千金’的。”"},{"type":"paragraph","text":"就是在这样的心绪下，亚静考虑要带孩子去一趟无锡，说不定还要认那四胞胎做4“千金”的弟弟呢。"},{"type":"paragraph","text":"4“千金”长高了，变得越来越调皮，也越来越聪明。最近一次去看望她们，虞亚静告诉我，刚给孩子称了体重，婷婷最重，有25斤；玮玮最轻，也有21.5斤。虽说偶尔还患病，但身体却越来越壮实。"},{"type":"paragraph","text":"最讨人喜欢的是4个孩子都肯叫人。家里来了客或是外出遇着人，只要一个孩子叫一声，其余3个都会甜甜地叫起来，一时间，“伯伯”“妈妈”“爸爸”“爷爷”“奶奶”的声音此起彼落，让人听着笑得含不拢嘴。"},{"type":"paragraph","text":"这4“千金”是掉进了蜜罐子了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904q040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1989年2月5日四胞胎第一次过年</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904q040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>章建</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>父亲和女儿插照摄影　章建</FONT>"}]}