{"id":814143,"date":[{"year":1990,"month":4,"day":27}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第585期)","column":"","genre":"","count":"1670","ytitle":"","mtitle":"弦歌声声话山阳","ftitle":"——对加强中小学艺术教育的随想","authors":["祝春源"],"text":[{"type":"paragraph","text":"祝春源"},{"type":"paragraph","text":"笔者和几个搞艺术教育的友人，一清早就乘由上海西站驶往山阳的火车，赶去参加金山县山阳乡中小学艺术教育现场会。到山阳站下车，风和日丽，绕过一片金黄的油菜花田，跨进了山阳中学，只见凌空一条横幅:“欢迎您光临山阳乡中小学艺术教育现场会”。"},{"type":"paragraph","text":"山阳乡曾以“文化艺术之乡”闻名，这里盛行着农民喜闻乐见的江南丝竹、花鼓灯、蚌壳灯、打莲湘等民间文艺，群众文艺优秀节目曾多次参加“上海之春”演出。这里的乡村、农家有开展民间文艺的传统，有一片肥沃的艺术教育的土壤。我们踏在这片土壤上，观赏了山阳中、小学的朵朵艺术教育之花。在音乐室里，音乐老师正在教唱具有江南特色的《采茶舞曲》；操场上，山阳中学初三(2)班班级小乐队、进兴小学鼓号队、山阳小学军乐队，还有莲湘队、腰鼓队正在联袂表演；礼堂里，山阳中、小学小乐队在演奏《山阳是个好地方》、《弹起我心爱的土琵琶》，山阳幼儿园在表演《金蛇狂舞》，博得了来宾的阵阵掌声。山阳乡及山阳中、小学领导一贯重视音乐、美术等艺术教育课，并没有把艺术教育课作为“小三门”、“搭头课”。在课外与校外，艺术教育活动也历久不衰。单以小乐队为例，山阳中学自1964年建立第一支小乐队以来，难能可贵地在风风雨雨中度过了26年，其间共成立过13期小乐队，培训了528名乐队队员。这些年来，小乐队还走向社会，深入到金山石化厂及山阳街头、农村演出，也在山阳乡党代会、人代会上演出过……二十多年来，山阳乡通过学校的艺术教育，为金山县培养出大批文艺骨干。山阳乡每年都举办艺术节，乡文化站组织的民族器乐演奏节目还在市里获得“演出一等奖”，参加演出的几乎全是由中小学培养出来的文艺新兵。艺术教育之树在这里结出了累累硕果。"},{"type":"paragraph","text":"金山县中、小学艺术教育硕果满枝，可以给我们这样一些启迪:"},{"type":"paragraph","text":"群体意识。艺术教育作为学校教育的重要组成部分，具有其他学科所不可替代的特殊作用，而目前特别在有些农村学校，艺术教育还存在着大面积的空白。金山县山阳乡的中、小学，在“空白”处绘出了朝霞七彩，他们不是面向几个“文艺尖子”，而是面向大多数学生。他们坚持了20多年换了一届又一届的班级小乐队活动，每年的布谷鸟音乐会，长年坚持活动的腰鼓队、歌舞莲湘队、书法篆刻组、绘画摄影组，几乎向每个学生敞开了艺术大门。这就很自然地为山阳乡“孵”出一批批文艺骨干与文艺尖子。笔者前不久采访过著名音乐家丁善德，他说他的音乐艺术生涯是从宁波乡下小学参加国乐组开始的。可见乡间小学的音乐启蒙十分可贵，也是小学音乐老师给他创造了日后通往艺术之峰的最初契机。"},{"type":"paragraph","text":"民族特色。艺术教育必须重视我国优秀的民族、民间艺术教学，发展具有民族特色的情趣高尚的艺术，并加强学生的艺术实践，扩大学生的艺术视野。山阳中、小学的艺术教育，富有乡土色彩，美在乡土色彩。艺术教育课与艺术教育社团活动有机配合，长年坚持不懈，既发展了学生的艺术兴趣与特长，又丰富了他们的精神生活，优化了他们的文化教育环境。"},{"type":"paragraph","text":"形成模式。山阳中、小学的艺术教育是以“小乐队”为“龙头”的，他们走自己的路，初步形成一种艺术教育的模式。在这个“模式”的形成中，他们改革陈旧的艺术教学内容与方法，加强课外艺术教育活动，充实了师资队伍，逐步增加了艺术教育的投入，还初步开展了艺术教育的科研活动，要求每所学校的艺术教育有自己的特色，不要搞成一张面孔。为此各校都因地制宜，譬如，可以工艺美术为“龙头”，也可以书法绘画为“龙头”，以利于形成各自的特色与“模式”。"},{"type":"paragraph","text":"学科渗透。艺术教育需要陶冶学生高尚的道德情操，培养学生的马克思主义审美观念和健康的审美情趣。这就需要将艺术教育渗透到各学科领域。山阳中学语文课上的讲故事活动，外语课上的分角色朗诵，地理课上的结合课文内容“自编歌词”的教唱活动，以及历史课上画英雄人物脸谱等等，都可以说是有益的探索与尝试。"},{"type":"paragraph","text":"我们在弦歌声声中观摩了山阳中、小学的艺术教育活动，深深感到艺术教育也需要社会、家庭、学校的综合灌浇。我们衷心祝愿艺术教育之花开遍山阳乡的希望的田野，也开遍城乡各中小学的校园。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904r040201.JPG\">"}]}