{"id":814378,"date":[{"year":1990,"month":5,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2056","ytitle":"","mtitle":"搞好浦东开发这一宏大的跨世纪工程","ftitle":"朱镕基、黄菊就开发浦东有关情况及浦东开发与整个上海经济发展关系等问题答中外记者问","authors":["孙中连"],"text":[{"type":"paragraph","text":"本报讯　(记者孙中连)在昨天市府新闻处召开的新闻发布会上，黄菊副市长代表市政府就浦东开发的有关情况作了介绍。朱镕基市长、黄菊副市长还就浦东开发的优惠政策、资金来源以及浦东开发与整个上海经济发展关系等问题，回答了中外记者的提问。"},{"type":"paragraph","text":"在介绍浦东新区规划时，黄菊说，浦东新区作为整个上海经济社会发展的一个有机组成部分。新区开发将与上海城市总体规划相衔接，有计划、有重点、分层次，逐步向纵深拓展。浦东新区规划布局，以市中心区的浦东部分为中心，采用敞开式的布局结构，规划形成5个各有侧重、相对独立的综合分区。即外高桥——高桥分区，面积75平方公里，居住26万人；庆宁寺——金桥分区，面积21平方公里，居住34万人；陆家嘴——花木分区，面积28平方公里，居住35万人；周家渡——六里分区，面积34平方公里，居住40万人；北蔡——张江分区，面积19平方公里，居住35万人。新区总人口170万人。对应5个综合分区的规划结构设置新的市级、分区级、社区级和小区级公共活动中心，相应安排住宅、商业服务、文化、医疗卫生、体育、娱乐、公园绿化等为生产、生活服务的公共设施，使居民就近工作，安居乐业。各综合分区之间，规划有2—3公里的宽敞绿化带和农业用地相间隔。"},{"type":"paragraph","text":"在介绍产业布局规划时，黄菊说，浦东新区在开发起步阶段，注重以发展工业为基础，同时在规划上留有充足的第三产业发展用地，根据经济发展需要逐步开发。外高桥——高桥分区，明年开工建设大型现代化港区和外高桥电厂，依托港区分块开发出口加工区和外商投资区；并配合出口加工区的建设、设立保税区，发展保税仓库和相应的公共服务设施，形成转口、储运中心。保税区内，可允许外商贸易机构从事转口贸易和代理区内企业的进出口业务。陆家嘴——花木分区，与外滩隔江相望，是浦东的黄金地段，将发展金融、贸易、商业、对外服务、房地产业和信息、咨询等现代服务产业，作为浦西外滩功能的延续。北蔡——张江分区，拟建设成为科学、教育园区。庆宁寺——金桥分区、周家渡——六里分区，规划以工业为主，充分利用现有工业基础，发展无三废污染，有发展后劲的工业项目，此外还留出足够的区域，供外商选择。在规划发展重点地区以外，再建设若干工业小区，安排老市区大楼工厂拆迁和小型加工工业。"},{"type":"paragraph","text":"在介绍交通规划时，黄菊说，浦东新区道路交通根据总体规划布局，并考虑今后与经济、文化、教育和社会各项事业发展需要，形成与浦西相连成环的机动车专用道、客车专用道、非机动车专用道、地铁线相结合的现代化道路系统。在开发初期建设南浦大桥和宁国路大桥。规划再建设连接外高桥地区的江海路车辆渡。最终形成2—3座大桥、5—6条隧道、5条车渡和16条客渡的越江交通系统。在道路方面，依托南浦大桥和宁国路大桥，建设内环线的浦东部分，争取1993年建成。再结合市区外环线的建设，形成浦东地区的东半环线，连接市区和郊区以及杭州湾北岸地区。新区连接市中心的地铁也将进行建设。外高桥地区将先建4个顺岸式泊位，并规划建设挖人式港池，辟建30—40个万吨级泊位，形成年吞吐2000—2600万吨能力。规划在川沙县沿长江口建设上海第二国际航空港。"},{"type":"paragraph","text":"对市政设施规划，黄菊介绍说，将按照到2000年电话号线普及率为25%，话机普及率为50%的目标进行规划。新建总装机容量860万千瓦的外高桥电厂等；新建2个自来水厂，一期供水能力40万吨/日，近期供水总量为80万吨/日，远期为120万吨/日。住宅建设，到本世纪末，建成1500万平方米。"},{"type":"paragraph","text":"黄菊说，浦东开发是一项宏大的跨世纪工程，开发的实施步骤是，第一步，“八五”期间为开发起步阶段，主要是编制规划、整治环境和着重解决交通问题，积极为吸引外资创造条件。建设越江工程和主要干道以及其他市政设施；建设外高桥港口、电厂；分步、分片建设总面积5—10平方公里的发展出口加工区，首先要建立1—2平方公里的转口贸易保税区。这一期间，浦东新区已确定建设的基础设施项目有宁国路大桥、杨高路及内环线道路工程、煤气厂、自来水厂、程控电话(5万门)及中小学、医院、商业等公共设施。第二步，“九五”期间为重点开发阶段。继续建设区内骨干道路和市政公用设施，初步形成基础设施比较配套的浦东新区的大格局，为以后几年的大发展打下基础。第三步，2000年后的二、三十年或更长一些时间，为全面建设阶段。届时通过浦东的建设和浦西城区的改造，上海将成为设施配套比较齐全，以外向型经济为主的重要的现代化工业基地和金融、贸易、科技、文化、信息中心。"},{"type":"paragraph","text":"黄菊副市长在会上欢迎国际金融组织和各国政府继续提供长期低息贷款，希望海外的朋友参与浦东新区的规划，开展有关咨询业务，欢迎外国企业家和港澳台同胞在区内进行直接投资。"},{"type":"paragraph","text":"200多位中外新闻记者、外国商社和驻沪外国领馆的官员、代表出席了昨天的新闻发布会。"},{"type":"paragraph","text":"市政府经济顾问汪道涵，副市长刘振元、倪天增以及市政府有关委办的负责人也出席了新闻发布会。"}]}