{"id":814366,"date":[{"year":1990,"month":4,"day":30}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第436期)","column":"","genre":"","count":"2233","ytitle":"","mtitle":"无形的法网","ftitle":"","authors":["楼国铭"],"text":[{"type":"paragraph","text":"楼国铭"},{"type":"paragraph","text":"威海街道治安联防大队，本市治安保卫战线先进集体之一。几十名联防队员，谁也不是传奇人物，但却有不少带有传奇色彩的智擒勇斗犯罪分子的故事。威海派出所副所长兼联防大队副大队长舒贤中手里有一个可靠的数据:自1988年10月至1990年3月，联防大队光抓获流窜诈骗犯就达11个团伙30人。"},{"type":"paragraph","text":"诈骗犯个个狡诈刁滑、巧于伪装，何以被联防队员一一识破?我们不妨借用一下电影的“定格”手法，实录几个镜头。"},{"type":"paragraph","text":"镜头之一:1989年11月22日下午:南京西路、青海路口。"},{"type":"paragraph","text":"深秋时节，风从路面刮过，卷走了柏油马路上的落叶和尘埃。侯国俊、谢振涛等6名联防队员巡逻在车水马龙的南京路上，人人紧握一把铁扫帚，随时准备清扫危害治安的社会垃圾，决不放过任何可疑情况。"},{"type":"paragraph","text":"蓦然，小侯眼睛一亮:“首饰盒!”他看得清清楚楚，水果店前站着4个外地男子，互相嘀咕着什么，其中一人摸出一只首饰盒交给另一人。“有敌情!”信息传开，6名队员进入“战备状态”，左右撒开，保持距离，目不转睛地对可疑人实行监视。"},{"type":"paragraph","text":"扔假金项链的诈骗案件发生多次了，岂能不警惕!"},{"type":"paragraph","text":"目标没有盯错。这4名男子叫阎俊阳、张龄泉、雷发俊、易晓飞，全是贵阳市人，正是一个特大诈骗团伙。作案手法足以使被害人乐孜孜地上钩:准备好首饰盒，内装假金项链，假发票上却写足赤，标价6870元。一个装“失主”扔首饰盒，另一个扮“拾物人”，当你的面捡物，同你平分得利。“失主”拉“拾物人”去见警察说清楚，“拾物人”把首饰盒交给你时骗走一笔可观的押金。前三天，这个团伙在杭州、嘉兴，骗得现金14000元等财物，今天到上海，欲在南京路故技重演。"},{"type":"paragraph","text":"此刻，案犯们就地散开，物色“冲头”。有位携公文包的外地人匆匆路过，一案犯上前搭讪，不料对方只顾赶路，不予理睬。"},{"type":"paragraph","text":"鱼儿不上钩，出师不利，案犯们抬腿就走……"},{"type":"paragraph","text":"一举一动，联防队员们看得真切。还犹豫什么?收网!说时迟，那时快，队员们如天兵突降，将4人一一扭获，当场缴获首饰盒，假金项链、假发票等罪证。"},{"type":"paragraph","text":"静安公安分局预审科花大力气内审外调，终于查明4名案犯自1987年10月起，分别结伙流窜广州、厦门、福州、北京、成都等10多个城市，先后诈骗66次，共骗得人民币66315元，港币7500元，兑换券300元，以及金首饰、彩电、手表等一批财物。日前，此案已预审终结，移送检察机关起诉。"},{"type":"paragraph","text":"镜头之二:1990年3月15日中午，威海路、成都路口。"},{"type":"paragraph","text":"沈雨甫，年过不惑，短小精悍，一双眼睛炯炯有神。他是联防大队老队员，前年曾被评为上海市首届“人民勇士”之一。今天中午他休息，骑车途经此地。休息也不忘眼观六路，耳听八方，习惯了。这不，他突然发现人行道上有个外地人，摸出一枚镍币给另一外地人观看，凭经验判断，其中大有文章。好，下车，尾随，观察……"},{"type":"paragraph","text":"果然又是一伙骗子，来自贵阳市云岩区的李成明、王志华、陈万林、吴万贵。案犯们早就排练好“戏”，背熟“台词”，各自进入“角色”。用一角钱一枚的镍币冒充古币行骗，“戏”演得极为“精彩”。从盐城市来沪的张某某因贪图小利而上钩，1100元钱被骗走，换得10枚镍币。案犯们得手后溜之大吉。"},{"type":"paragraph","text":"尾随观察的沈雨甫虽然听不见案犯们的“台词”，但凭看到的“串戏”的鬼祟模样，就断定这是一伙骗子。一人难抓4名案犯，怎么办?趁骗子们还在“演戏”，他赶紧打电话到队部，请求支援。眼下，队友们尚未赶到，骗子们却要溜走，情况紧急。智勇双全的沈雨甫单枪匹马无所惧，先叫住被害人送入附近一商店，请该店职工代为“照顾”，又骑车追捉案犯，追到重庆北路上紧紧咬住王犯，不顾一切冲上去，一把扭住，就近送入一个体饮食店，出示执勤证，请业主暂为看管。转身再骑车上街搜捕，在延安中路上又发现李犯，又将李犯逮住，就近押入一爿钢瓶店，也亮出执勤证，请职工牢牢看管。他继续骑车搜捕，未发现另2名案犯踪影。联防大队副大队长老林带领6名队员赶到现场，沈雨甫会同队友们将王、李二犯及被害人张某某“请”到队部。案犯丢弃的一块宜川旅社行李寄存牌，被细心的联防队员捡获。"},{"type":"paragraph","text":"当天下午，沈雨甫随派出所副所长兼联防大队大队长王海明去宜川旅社及附近的国强旅社查访，伏击守候至次日凌晨4时，未见吴犯、陈犯露面，遂布网以待，在当地派出所的协助下，没过几个小时，就将二犯抓获归案。先后缴获赃款2300余元，镍币100多枚。"},{"type":"paragraph","text":"镜头之三:1990年3月30日中午，71路公交车石门路车站。"},{"type":"paragraph","text":"斯斯文文的沈杰是联防大队的新队员，参加执勤才5个月。此刻，他巡逻途经车站，瞥见两个男子正在发生“争执”，便上前管“闲事”，这一管，竟查获了诈骗犯。这两个男子，一个是来自广西柳州的诈骗团伙成员张广生，另一个是来自沈阳的被害人包某某。罪案发生在一个多小时前，张犯与同伙李士志一搭一档，用扔“炸药包”(即用一张拾元券裹着的厚厚一叠牛皮纸)的手法，在南京西路骗得包某某人民币1400元。包受骗后巧遇张犯，现见治安人员过问，便当即指控。"},{"type":"paragraph","text":"派出所里，张犯拒供同伙和落脚点。张犯的同伙李士志租住闸北区一间私房，见张犯一夜未归，未免忐忑不安。次日上午，张犯的妻子陈某某前来打听丈夫下落，李犯自告奋勇陪陈外出寻找，陈踏入威海派出所探听虚实，李犯则在对马路见机行事，联防队员张大庆见陈来得蹊跷，怀疑有张犯的同伙“引路”，他立即去所外察看，将柳州口音、形迹可疑的李犯“请”进了派出所。"},{"type":"paragraph","text":"民警会同联防队员对张妻说理教育，促使她谈出了张、李租住私房的地址。立刻前往搜查，又搜获了赃款。经预审员审讯，2名案犯骗得财物数万元。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904u040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　秋宝</FONT>"}]}