{"id":814367,"date":[{"year":1990,"month":4,"day":30}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第436期)","column":"社会一瞥","genre":"","count":"1410","ytitle":"","mtitle":"虚假的悔罪","ftitle":"","authors":["汤祖英"],"text":[{"type":"paragraph","text":"汤祖英"},{"type":"paragraph","text":"半年前，他站在被告席上受审。此刻，他又被“请”到了那道铁栅内他所熟悉的站位上，且有他姐姐“作陪”。"},{"type":"paragraph","text":"他叫龚瑞明，是浙江省萧山市东江供销社长河综合站站长。"},{"type":"paragraph","text":"近年，农村里有钱的人多了，一幢幢漂亮别致的小洋楼在昔日围垦的不毛之地拔地而起。龚瑞明煞是眼热，不顾单薄的家底，竟东借西凑，花6万多元巨资也造起了一幢小洋楼。"},{"type":"paragraph","text":"龚瑞明虽然适适意意、舒舒服服地住进了明亮、宽敞的小洋楼。但是每每想起那四万多元的欠款和不足100元的工资，便心乱如麻。"},{"type":"paragraph","text":"他所在的综合站，负责着一大片垦区的农业生产资料供应任务。别看他这个站长手下没几号人马，但化肥、农药等紧缺物资，要多要少，价高价低，只须他点个头就是。因此，他是当地吃香透顶的人物。他先后三次将15吨平价尿素，9吨半平价碳胺，以议价出售，一下子侵吞了差额款3200元，并利用代购黄豆之便，非法获利3百元等等。几项合计，共侵吞了公款12180元。他拿赃款归还了一部分追得急的欠款，顿时感到如释重负。"},{"type":"paragraph","text":"东窗事发。被告席上，龚瑞明泪河东注，一口一个“我有罪，要痛改前非”。他的“虔诚”态度给检察官、法官留下了有“悔罪表现”的好感。他虽然犯有贪污、挪用公款两个罪，且数额较大，但退赃积极，被从轻判处有期徒刑一年，缓刑一年零六个月。"},{"type":"paragraph","text":"然而，他隐瞒了一项准备重新犯罪的重大秘密。"},{"type":"paragraph","text":"他在当综合站站长时，财务工作十分混乱，他领取的一本本盖有东江供销社财务专用章的采购商品托收凭证，用了多少张谁都不知底细。他所犯的贪污、挪用公款罪被揭露，革去站长，解除工作以后，身边仍留有一张盖有公章的空白商品托收凭证。他见供销社一直不追查，自忖领导上也糊里糊涂，不知此事，便藏了下来。缓刑期三个多月过去了，他的事在人们的记忆中逐渐淡忘。于是，他窥视着“最佳时机”，准备把“损失”补回来。"},{"type":"paragraph","text":"一天，龚瑞明到二姐家。二姐因做生意蚀了一大笔钱，两个债台高筑的人，一见面就互诉苦衷。龚瑞明闪着狡黠的眼光说:“二姐，我手里还藏着一张东江供销社的商品托收凭证，这里头有文章好做，弄得好，我们都可以甩掉些债务。”"},{"type":"paragraph","text":"捞钱心切的二姐一听，眼神快活起来。“走，我们去看看弄些什么东西好。”“姐，你莫急。这托收凭证上要写个采购员的名字。我的字迹站里人都认得出来。你写，他们就认不出来了。”“写谁的名字。”“龚××，他是接我班的站长，”龚瑞明说。他想，凭证上挂上龚××的名字，自己就不会被人怀疑上。他二姐一笔一划地在托收凭证写上了龚××的名字。"},{"type":"paragraph","text":"他们来到萧山市二轻产品经销部，掏出托收凭证，骗购了4星级180立升电冰箱5只，全自动洗衣机4台，1400毫米吊扇6把。他们雇了三轮车把赃物运到城郊一户农家藏匿。五天以后，萧山市二轻产品经销部凭他们提供的商品托收凭证，向东江供销社托收货款14456元。不料，东江供销社回答说:“我们没有在你们那里进这些货，不付款。”"},{"type":"paragraph","text":"这可急坏了萧山市二轻产品经销部的承包人。她拿着盖有东江供销社财务专用章和有龚××签名的商品托收凭证，心急火燎地赶到东江供销社“对质”。东江供销社的同志一看，顿时傻了眼，急忙召开案情分析会，对象排来排去，认为龚××作案的可能性不大，但前任站长龚瑞明在经营中多次领取商品托收凭证，犯罪以后，一直没有把有关票据、证件交出来，经过营业员辨认，龚家姐弟俩终于落入法网。人民法院撤销了原来对龚瑞明的缓刑判决，前后两罪并罚，从重判处其有期徒刑七年。他二姐也被判处有期徒刑三年，缓刑三年。"}]}