{"id":814452,"date":[{"year":1990,"month":5,"day":2}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"3074","ytitle":"","mtitle":"录像带背后的社会现象与市民心态","ftitle":"","authors":["闻风"],"text":[{"type":"paragraph","text":"闻风"},{"type":"paragraph","text":"从1988年开始，录像机突然时髦起来，成为市场抢手的热门俏货。于是上海家庭中录像机的拥有量，一下子增长到20万台。"},{"type":"paragraph","text":"录像机的涌现，使人们在文化娱乐的意向选择中，获得了从被动到主动的自由。人们可以在一隅之中，领略世界文化的风骚。但是，对大多数的人来说，拥有录像机，只是有了实现这种美好愿望的可能性。因为这座城市对突如其来的录像机热毫无准备，像带市场的滞后就理所当然了。这不仅意味着片子的量少质低，而且意味着价格坚挺，非常人所能问津。近几年来，租片市场的崛起，为“片荒”洒入些许青绿，无奈众市民的“饥饿感”仍难以挥去。"},{"type":"paragraph","text":"使用录像机，是再投入的文化消费。可以说，不少拥有者事先无此心理准备。既然掉血掉肉买回家，无片可看总是一大缺憾。于是，在卖与买的市场不成熟所形成的断裂中，一种奇特的像带周转方式应运而生。它折射出红红绿绿的五彩人生，勾勒出纷纷扬扬的社会风尚，活脱脱是一幅现代“清明上河图”。"},{"type":"paragraph","text":"上篇　无片可看的教授和缺钱租片的钳工"},{"type":"paragraph","text":"我们到鲁教授家采访，绝非冲录像机而去的。引出这个奇怪的话题，纯粹是一种偶然。但是，出乎我们的意料，鲁教授对此一下就劈头断言:“实在不该有录像机。”何以如此?教授判断是否言过其实?这番惊人之语，诱发了我们对这个话题的兴趣。"},{"type":"paragraph","text":"教授的家在沪西一个新建小区里。他自称住在“荒凉山庄”。人老了，独怕寂寞和孤独。这里距市中心远，没什么文化设施。叫他在车上挤上两三个小时去市里看什么电影戏剧，那实在不是一种享受。但是，他也不能没有文化消遣。这样，录像机走进了他的家。他以为这下可以和自己的老伴、儿孙一起，静静地看、静静地听，看他想看的，看电视里看不到的。那份情意，才是融融的天伦之乐。"},{"type":"paragraph","text":"现实往往没有人们想象的那么好。教授自己也没料到花了四五千元买来的机器，给他带来的竟是断不了的烦恼。那天，他开了一张清单，什么《索菲的选择》、《天国车站》、《米老鼠和唐老鸭》等等，叫儿子到市里去租片。可是，儿子借回来的是什么《大侵袭》、《野人谷喋血》、《血杀连环》，教授不看则已，一看就光火。那刀光剑影，鲜血淋淋，使他无法忍受。他怒气冲冲地把儿子训斥了一通。儿子不服气，冲着他说:“有本事自己借去。”"},{"type":"paragraph","text":"后来，教授确实听说市面上没这种片子。有一天，他听说电化资料馆有好片子。他去借看，得到的回答却是:“这是内部观摩资料片，不能公开外借，不允许作营业性租借。”鲁教授自然不知道，资料馆所管片子有诸多讲究，反正一阵折腾后，家里的那个机器在丝绒布下已沉睡了一年有余。"},{"type":"paragraph","text":"你要是把这档子事告诉钳工，猜猜他怎么说?“嗨，知识分子穷讲究。我们大老粗是不管什么，能看到的，消磨消磨时光总比闲聊强。我们的机子是老清早排队抢购来的。因为我老婆说，没那个东西她不结婚。女人嘛，没成家前总让男人依着点。我老婆爱琼瑶，看起《梦的衣裳》是眼泪一把，鼻涕一把。我喜欢打仗的，《总统大绑架》、《古堡恩仇》，真有味。但是，这些片子都得花钱租啊!录像机是个老虎口，吃起钱来不买账。我们‘分’不‘挺’，常常闹‘片荒’，没有钱，看啥个斯泰隆?”"},{"type":"paragraph","text":"教授有教授的烦恼，钳工有钳工的隐衷。说起来他们苦恼的来源都是相同的，那就是怎样搞到自己喜欢的录像片子。"},{"type":"paragraph","text":"中篇　别出心裁的工会主席和像带俱乐部"},{"type":"paragraph","text":"近年来，本市录像片的销量呈畸型结构。公家购买的数量占到99%以上，而私人购买者仅为百分之零点几，甚至没有突破1%的“大关”。奇怪的是，不少家庭仍有片子可看，而且三日两头尝新，乐此不疲，这是什么原因?"},{"type":"paragraph","text":"在采访中，我们惊讶地发现，借单位的力量是弄到录像带的最好途径。上海有许多大企业、大事业单位和大机关，这些单位往往配有一套良好的录像设备，这为广大的录像爱好者大开了方便之门，那些搞录像业务的技术人员自然也很活络，除干好工作外，玩玩录像带似乎成了他们的业余嗜好。他们通过业务关系可去有关部门翻录许多内部资料片，广开门路，片源就源源而来，好不精彩；然后，今天借亲戚，明天借朋友，后天借朋友的朋友，雪球越滚越大，关系越来越多，片子不断更新，片源成倍增加，渐渐的，形成了公家的像带私人私下传看的大市场。"},{"type":"paragraph","text":"我们认识某厂一位工会主席，他今年50多岁，精力相当充沛。前年，他怕手中的钱贬值，和成千上万的市民一样，十分费劲地买回一台录像机。俗话说，蟹有蟹路，虾有虾路，靠山吃山，靠海吃海。虽然他有不薄的收入，无奈家庭负担颇重，开销不小。他断断不会为这么一个宝贝疙瘩而常常花上十元百元的“侍候费”。"},{"type":"paragraph","text":"天无绝人之路。恰在此时，厂职代会提出在职工俱乐部再添一档录像节目，活跃工人的文化生活。这引发了他的灵感，没几天功夫，一个整洁宽敞的录像室便隆重推出。他不费旁人之劳，亲自出马挑选片子。反正，他喜欢的，全厂的人跟着一起喜欢；他家属要看的，全厂的人跟着一块欣赏。凡是新片，尝头遍滋味的是他。"},{"type":"paragraph","text":"当然，录像带之友俱乐部绝非就这些权利和义务，他们还有互通有无的责任。会员只要有好片，交给职工俱乐部放映，也有零星的报酬。他们厂的片子极为丰富，比如《巴黎、东京、纽约时装大赛》、《邓丽君告别演唱会》、《阿基诺夫人上台纪实》、《战争风云》、《危险的关系》等等，色彩斑驳，应有尽有。"},{"type":"paragraph","text":"工会主席的录像室搞成功了，人们喷喷赞誉不已。他自己也很得意，毕竟为大家办了一件实事、好事。"},{"type":"paragraph","text":"下篇　录像公司的经理和像带"},{"type":"paragraph","text":"上海像带市场情况到底如何?不妨听听行家的评说。我们带着疑惑，走访了市录像公司高经理。"},{"type":"paragraph","text":"高经理是个精明强干的人，对录像市场的来龙去脉了如指掌。他接住我们的问题爽快地说:“市场确实没有好片。现在，全国录像制作单位又多又滥，每年出片400多部，但佳作绝少。前段时间，汕头有个看片会，80部片子，进口的有27部，其余的国产片绝大多数不是脱就是打，充满血腥味。这实在令人失望。”"},{"type":"paragraph","text":"可能真如高经理所说，我国的录像制作事业刚刚起步，不成熟正是它的特征。正因为如此，我们能不能从国外进些艺术和内容均属上乘的佳片来为录像市场输血呢?高经理苦笑着说:“外行有所不知。国外佳作的确不少，象《雨人》、《危险的关系》、《野战排》、《母女情深》、《影城浮华》、《红颜泪》等等，还有《承诺之后》，我们看了都掉泪。可我们一则外汇少，好片价格之昂贵令人咋舌；二则即使买得起，版权绝对难买到；三则即使买回来，市场不见得行俏。象《承诺之后》，全国仅卖出1000本，远远不及武打片、警匪片、西部片。中国有11亿人口，8亿在农村，而录像业是一种文化经营，买方市场的特点是我们在经营中不能加以排斥的主要因素。所以武打片不论是进口还是国产的，制作成本低，市场很热门，钱就容易赚些。但是，娱乐片打打闹闹不能没有是非曲直和道德教化，所谓寓教于乐就是这个意思。或许，我们的娱乐片缺乏的正是这种追求。”"},{"type":"paragraph","text":"据我们所知，目前不仅好片少，而且租片市场的繁荣仍有不少问题值得探究。虽然上海的租费之低为全国之最，但以平均每月收入400元左右的上海家庭来说，每次花上3—5元租个片子，不能不说是吃力的事情。"},{"type":"paragraph","text":"从录像公司出来，我们强烈地感受到这样一个事实，录像作为一种文化经营，它同时具有文化与企业的双重结构。太雅，无人问津；太俗，社会效益差。我们能否踏出一条雅俗共赏的通途而避免蹈入怪圈?对消费者的口味立足点是迎合还是引导?能不能对这种文化事业实行优惠，让盈利的钱去投拍好片?我们应当重视这个波及我国文化消费的现象。好的精神食粮和坏的糟粕对观众的影响同样具有看不见的渗透力，我们不能等闲视之。"},{"type":"paragraph","text":"录像带市场本应以私人购买或租片为主要走向，可是超前消费造成了目前的状况。显然，这种现象将在一个较长时期继续维持存在下去。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\05\\9052040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\05\\9052040202.JPG\">"}]}