{"id":814636,"date":[{"year":1990,"month":5,"day":5}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"3162","ytitle":"","mtitle":"债学刍论","ftitle":"","authors":["韩乔文"],"text":[{"type":"paragraph","text":"韩乔文"},{"type":"paragraph","text":"我国过去曾长期忌讳债务问题，但是，从改革开放以来，随着商品经济的发展，债务现象却不断出现，并在最近几年达到了相当严重的程度。债务问题受到了社会各界的关注，成了当前我国经济生活中的一个热点。"},{"type":"paragraph","text":"研究债，首先对债的概念要有正确认识。债具有广义和狭义二种解释。广义的债，是指民事行为当事人之间所形成的权利和义务。这里既有经济内容，也有非经济内容。狭义的债，是指围绕财产的所有权和使用权所产生的权利和义务。债学所研究的债，是指后一种。"},{"type":"paragraph","text":"债，包括负债经营和债务清偿，是商品经济的基本内容。商品经济之所以比自然经济和产品经济更有竞争力，就是因为它是一种负债经济，而负债经济是要还本付息的。它是用别人的钱、未来的钱，在办自己的事、现在的事。因此，客观上，它就需要产生比其它经济形式更有效的经济组织和更高的劳动生产率。这就是为什么商品经济越发达，债务现象就越普遍的原因。债学实际上就是一门商品经济学。"},{"type":"paragraph","text":"由于我国有计划商品经济的发展历史还很短，因此，债学至今还没有广泛地形成它应有的学术氛围，它的内涵和外延还没有得到充分的展现，它对于我国经济发展的重大作用还没有受到普遍的重视。但是，作为一门科学，它的生成和作用却是不以人们的意志为转移的。"},{"type":"paragraph","text":"债学的内容主要有债事基础理论、债事发展史、债事经济学、债事法规及债事实务等，它所研究的对象，主要有二类。一是负债经营，包括政府、法人和自然人的负债，二是债务清偿，包括诉讼和非诉讼的债务清偿。上述这些，在西方债学中都有许多现成的研究成果和操作方案。我国固然可以借鉴西方国家的经验，但由于我国现在还处在社会主义的初级阶段，债学应该从我国的国情出发，探讨和制定符合本国实际的债事法规，寻找和推行改善我国债情的切实可行的方法。我认为这个工作应从以下三方面着手。"},{"type":"paragraph","text":"第一，研究负债经营问题。负债经营就是使用所有权属于他人的资金所从事的经营。这里的资金是广义的，包括它的货币形态和物质形态。在商品经济中，从生产、流通到分配、消费，各个环节上都存在资金的相互通融，从严格意义上来说，商品经济中的一切经济实体都处在负债经营的状态中。经济活动范围越广，负债经营的规模越大，程度就越烈。国家经济是负债经济，企业经营也是负债经营。"},{"type":"paragraph","text":"改革、开放以来，我国的沿海地区已经形成了一条有二亿人口和几十万平方公里的开放地带，共接受外资400多亿美元，估计到九十年代，接受外资数量会更大。借债是要还本付息的。二、三年以后，我国就要进入还债高峰。现在，有许多同志从偿债率和负债率的角度去论证引进外资的成功与否。这是不够的，衡量引进外资是否成功的关键，是看外资所产生的经济效益和社会效益。资金使用效益或称资金利润率，才是一切经济活动特别是负债经营的核心。"},{"type":"paragraph","text":"长期来，在我国的经济建设中，存在着建设资金盲目投入，投资规模盲目扩大，而资金效益却逐年下降的现象。是什么原因造成资金利润率的低落呢?原因很多，基本的一条还是资金本身缺乏运行增殖的活力。资金没有活力，怎么可能形成高涨的资金利润率呢?经济运行缺乏竞争机制，又怎么可能产生资金的活力呢?改善传统的经济体制，使之形成竞争机制，产生充满活力的资金，达到高涨的资金利润率，才能产生良性循环，取得巨大的效益。"},{"type":"paragraph","text":"我国的全民企业尽管也是负债经营，但它却是以国家所有制的面目出现的。在这种情况下，国家必须影响和制约企业负债经营的规模、速度、方向，而不是相反。商品经济要求企业必须拥有独立的经营权，计划性则又制约着这种独立性只能是相对的。这就产生了每个企业的负债经营在整个国民经济体系中的适度问题。对这个“度”的研究，包括企业、地区、国家、内债、外债，是我国债学的一个重要内容。这是与西方债学的一个重大区别。"},{"type":"paragraph","text":"第二，研究债务清偿问题。有负债经营，就有债务清偿，这是一个事物的两个方面。现在，国内各经济实体之间相互拖欠债款的现象已到了相当严重的地步。无数企业卷入了相互拖欠债款的矛盾之中，甚至出现债权人站着放债，跪着讨债的怪事。据有关方面统计，1989年底国内相互拖欠债款的实际总额高达上千亿元。拖欠债款给国民经济带来了严重的后果，主要表现在:1、资金流通受阻，经济运行减慢，社会经济效益下降。2、企业缺乏活力，经营活动失常，合法权益受害。3、干部素质下降，企业自我发展能力萎缩，加剧经济活动的恶性循环。"},{"type":"paragraph","text":"西方国家的债务清偿是强制的。我国呢?商品经济的客观要求希望强制，但计划性则要求把这种强制对单位企业的影响缩小到最小的程度，以减轻对国家宏观经济的冲击，因为实际上国家系债权人和债务人于一身，这种客观现实，就制约着我国债务清偿既有其强制的一面，如法院的判决与执行，又有其疏导的一面，即债权人与债务人之间的非诉讼调解，而后者又表现为通过提高债务人的还债能力来偿还债务。这一点，是我国经济的特殊性决定的，与西方债学有着本质的不同。"},{"type":"paragraph","text":"理顺债权关系，及时进行债务清偿，已经成为我国当前经济生活中的一个重要课题，也是治理经济环境、整顿经济秩序、深化经济改革的一项重要内容。世界各国对债务都非常重视，发达的资本主义国家和若干社会主义国家都有专门债务法。我国没有专门的债事法规。1987年1月1日施行的《中华人民共和国民法通则》中有关债的篇章、经济合同法中若干规定已不能适应越来越多的债务问题和债务纠纷了。譬如说，民法通则135条关于债务清偿的诉讼时效规定为二年，这就给一些故意逃债者在时效问题上钻了空子；经济合同法规定的违法逾期罚款为万分之三，这个比率竟低于银行借款利率，违法负债比银行贷款还优惠；法院判决生效的债务纠纷，由于种种原因，又无法执行判决等等。这些都要求形成一部完整的十分有力的债事法规，这部债事法规应该包括以下的原则:1、负债经营自主原则；2、债权利益确保原则；3、资金融通有偿原则；4、国家宏观控制原则；5、履行债务强制原则等等。债权债务立法的系统化，其意义是十分重大的。"},{"type":"paragraph","text":"第三，研究债权的特殊性问题。造成上述经济失控现象的基本原因是所有制问题上的大锅饭，是生产资料在所有权和使用权的问题上的大锅饭。在我国，银行是国有的，大部分企业也是国有的。国家是整个社会生产资料的所有者，是最大的债权人，又是最大的债务人。企业从根本上讲并不是一个独立的商品生产者，它既没有独立的物质利益，也没有独立的经济责任，对债务的及时清偿缺乏责任感和紧迫感，只要社会经济环境和经济秩序一出现故障，债务人就更加有恃无恐地回避债务。解决问题的关键在哪里呢?关键是要把使用财产的责任和利益、权利和义务落实到实处，使经济运行在根本上产生监督，产生竞争，产生活力，产生效益。"},{"type":"paragraph","text":"我国社会主义债学的研究还刚刚起步，这是一个很有价值的领域。由于我国经济形态的特殊性，这种研究无论从深度还是从广度上讲，都比西方债学更艰巨。但它是有生命力的。通过全社会各界有识之士的共同努力，我们一定能够为伟大的祖国贡献出一门新学科。可以预见，今后中国的债学研究将出现以下特点:(1)债学研究的综合化。形成债的原因很多，对债的研究也将超出经济学的范围，形成一门综合性学科。(2)债学研究的系统化。除负债经营和债务清偿外，还包括债事理论、债事发展史、债事法规、债事实务等。(3)债学研究的中国化。我国经济具有计划和市场的两重性，因此不能简单照搬西方债学，要形成有中国特色的社会主义债学。(4)债学研究的效益化。债学理论正确与否，将集中反映在用债效应上，因此围绕用债效用开展研究将成为重点，其中尤以动力机制为关键。(5)债学研究实务化。将产生大量可操作性的研究成果，包括债事基金、债事银行、债事商场、债权转让、债务清偿等具体债事机构。(6)债学研究成果法律化。债学研究的一个重大成果，是形成一部有中国特色的中国债法。"},{"type":"paragraph","text":"(本文作者为上海经济学会债务研究会会长)"}]}