{"id":814770,"date":[{"year":1990,"month":5,"day":7}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1616","ytitle":"","mtitle":"税务检察官的故事","ftitle":"","authors":["吴大威"],"text":[{"type":"paragraph","text":"吴大威"},{"type":"paragraph","text":"1988年9月，上海市各级检察机关会同税务机关组建了22个“税务检察室”，从此，拉开了本市反偷税抗税斗争的序幕。在短短的一年零六个月的时间里，各级税务检察室共侦破偷税抗税等罪案件526件，逮捕罪犯119名，553名案犯被依法追究刑事责任，还协助税务机关追缴税款近3千余万元。"},{"type":"paragraph","text":"“税务检察官”们在捍卫国家税收法制的战线上，积极行动，捷报频传……"},{"type":"paragraph","text":"一叠散发樟脑味的人民币"},{"type":"paragraph","text":"去年6月中旬的一天上午，一个穿着时髦的中年女子走进了某区税务检察室，她对税务检察干部说:“经过你们的多次帮助教育，我们的觉悟提高了，今天向亲友借了400元钱来交税，我们的生意亏本了，实在是再也交不出来了。”此人是该区服装个体户钱国庆的妻子。"},{"type":"paragraph","text":"检察员老刘接过钱妻交来的400元人民币，一股浓烈的樟脑味扑鼻而来，立刻引起了警觉:这人民币为什么会有樟脑味呢?"},{"type":"paragraph","text":"钱国庆原是一家服装厂的职工，辞职后在上海某塑料制品厂经营部等处租柜经营服装。1988年8月初，区税务稽查队查获了钱隐匿租柜经营额22万余元，偷漏应纳国税近2万元的违法行为。为此，依法扣押了钱的10箱货物，冻结了钱的货款4000元。8月中旬，税务机关根据钱当时表示愿意补税的积极态度，仅将货款抵作税款，发还了扣押的全部货物，并核定应补税15429元。然而，钱在拿到了被扣的货物之后，出尔反尔，多次公开拒绝补缴应纳的税款。"},{"type":"paragraph","text":"1989年4月，区税务检察室出面找钱国庆谈话，钱当面表示马上要交税，事后又以无钱为由，继续拖欠。5月5日，钱国庆又在税务检察室写下了马上补缴全部税款的书面保证，但事后仍不交。钱国庆的所作所为，已经构成了抗税罪，税务检察室对他发出了严正警告。于是，就出现了开头的一幕。"},{"type":"paragraph","text":"“据调查，钱家经济十分富裕，夫妻俩经常上舞厅酒楼。再说，这400元人民币有一股樟脑味，会不会是……为此，我建议对钱家进行突击搜查!”老刘的建议得到了马主任的支持，检察长很快批准了税检室的行动方案。"},{"type":"paragraph","text":"当天中午，一张盖着红印的搜查证亮在了钱国庆夫妇俩的面前，6名税务检察官有条不紊地对钱家进行了搜查。当老刘打开了钱家的第二只樟木箱时，一叠叠大票面的人民币出现在眼前，一清点，竟有27000元。"},{"type":"paragraph","text":"过了一刻钟，税务检察官向钱国庆宣布了对他刑事拘留的决定，并当场给他戴上了手铐。"},{"type":"paragraph","text":"“带鱼王”背后的“偷税王”"},{"type":"paragraph","text":"去年深秋的一个凌晨，正在刘家港税务检查站值勤的老方眼前忽然一亮，两条十多厘米宽、一米八十左右长、新鲜白亮的带鱼横在桌前，每条足足有五公斤以上。这岂不是“带鱼王”吗?"},{"type":"paragraph","text":"站在“带鱼王”旁边的中年男子，身上穿了一套不知从哪儿弄来的制服，还戴了顶大盖帽。"},{"type":"paragraph","text":"“你来交税吗?拿这两条鱼来干啥?”老方问。"},{"type":"paragraph","text":"“一点小意思，交个朋友嘛。”“大盖帽”赶紧又拿出两条外烟，讨好地说:“老师傅收税辛苦了，我们理该慰劳慰劳。”"},{"type":"paragraph","text":"老方严肃地说:“我们是国家税务干部，理应将工作做好，请你依法纳税，把东西拿回去!”"},{"type":"paragraph","text":"“大盖帽”只得收回了带鱼和香烟，规规矩矩地按当天水产成交额缴了1000多元的税款。"},{"type":"paragraph","text":"当天下午，老方下班回家，进屋一看，两条“带鱼王”竟然躺在厨房里。一问，又是那个“大盖帽”送来的。老方拎起“带鱼王”就往县税务稽查队跑。"},{"type":"paragraph","text":"为什么这个人定要把“带鱼王”送给税务干部?近来有一伙人常常在深夜偷运饲料鱼，一次有个协税员上前盘问，竟被一个戴大盖帽的打了几拳，是否就是这个送鱼的“大盖帽”?稽查队的王队长和税务检察室陈主任决定立即组织力量查个水落石出。"},{"type":"paragraph","text":"经过深入调查，发现这伙来自河东的水产贩卖户，经常采用夜间偷运的手法，向税务机关瞒报经营额竟达1000余万元之多。那个“大盖帽”还是个领头的。"},{"type":"paragraph","text":"这是一个偷税犯罪群体!市税务检察室接到情况报告后，立即组织有关3个县的税务检察干部，协同税务干部进行周密侦查，发现这一伙人大多犯有严重的偷税罪行。检察机关一举将偷税19万余元的“大盖帽”庄某、偷税14万余元的阎某等四名个体户拘留归案。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\05\\9057040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　许政泓</FONT>"}]}