{"id":814773,"date":[{"year":1990,"month":5,"day":7}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"社会一瞥","genre":"","count":"1386","ytitle":"","mtitle":"假如他去自首……","ftitle":"","authors":["黄昭铨"],"text":[{"type":"paragraph","text":"黄昭铨"},{"type":"paragraph","text":"警灯闪烁，囚车鸣叫，呼啸着朝刑场驶去。车内，严犯蜷缩成一堆，那迷惘无措的眼神，那苍白如灰的脸色，一个即将毕命的灵魂仿佛正发出声声哀叹:“当初，我真不该收回那已经迈出的脚步!”"},{"type":"paragraph","text":"这个严某，刚满22周岁，人生的旅途刚刚扬起风帆。可是这个出身于农家的年轻人，满脑子印满了个“钱”字。那一年，他来到铁路某车站干起了装卸工，搭识了“同行”邵某和黄某，三个家伙臭味相投，不久就将黑手伸向了……"},{"type":"paragraph","text":"盛夏的午夜，万籁俱寂。沪宁铁路干线边的河道里传来“吱呀、吱呀!”的摇橹声，由南向北，一条水泥船从黑暗中穿出……"},{"type":"paragraph","text":"凌晨3时许，城郊派出所民警小朱等人正巡逻至二里桥上，循着响声，透过水面微微的反光，他们依稀看见船上绰约的人影。半夜三更，船从何来?装载何物?随即唤该船靠岸接受检查。岂料，“扑通!扑通!”黑暗中却传来接二连三的跳水声，船上的人凭藉夜幕的掩护落荒逃逸。"},{"type":"paragraph","text":"水泥船被截住了，船舱里几只被撕破了的纸箱中装着名牌香烟1千余条，价值2.8万余元。"},{"type":"paragraph","text":"案情重大!公安人员首先对紧靠河道的铁路仓库进行检查，发现一号库铁门锁环未锁入槽内，走进仓库，只见前一天刚刚入库堆放整齐的香烟杂乱散开，有被盗痕迹，经检查，船上的香烟正是库中之物。"},{"type":"paragraph","text":"这是一起内盗案件，作案人必定熟悉仓库及周围情况。经调查，疑点渐渐集中，车站的农民装卸工邵某在案发当天下午请假，声称去看病，实际未去医院。还有人看见，他用自行车带了一只纸箱外出。此外，平素与邵关系密切的同班装卸工严某和黄某在案发后神情异常。在现场勘查中发现四枚新鲜鞋印，经技术鉴定，系严某左脚鞋印。"},{"type":"paragraph","text":"在掌握了大量可靠的证据后，公安机关果断地发出了拘传证。仅几个回合，三犯事先订下的“盟约”便崩溃了。"},{"type":"paragraph","text":"原来，那天下午，邵等三人在装卸作业中，见库里进了大量高档香烟，心中顿时痒滋滋:这不是发财的极好机会吗?严某乘机溜回住处拿来一把挂锁将仓库锁调换，邵某呢?则偷偷摸摸摇来一条水泥船。是夜十时许，三人潜入库内，将一千余条香烟装上了船。不料，半路上遇到了民警治安巡逻队，只得弃船而逃。"},{"type":"paragraph","text":"凌晨四时，水淋淋的邵、严逃回邵的住处，却不见黄某归来，两人开始嘀咕起来，揣摸这家伙可能已被擒住。我们怎么办?邵某说，自己曾被判过徒刑，现在案发只有逃跑。严某则说要去自首，寻条出路，便离开了邵家。不料他前脚:刚走，落汤鸡般的黄某后脚跟了进来，邵一见此状，撒腿便去追严，告诉他黄某并未被抓，现已安然而归。他见严某面露喜色，又压低嗓音诡秘地说，你这个孱头，今晚一分钱也没捞到，一不做，二不休，再去一趟，不捞白不捞，再说……坦白也是没有用的。此刻的严某，正处在人生的十字路口，进一步便求得新生，退一步则跌进深渊。然而，这个在数分钟前刚刚树起自首念头的严某，被邵某的一番话说得飘飘然起来。“是啊，人不知鬼不觉的，怕甚!”他沉思片刻，凑到邵的耳边，说出了“一号库门锁未入槽”的秘密。于是这对狼狈为奸的“搬仓鼠”再度“坦然”进入仓库，偷出150条特级贵烟，扬长而去……"},{"type":"paragraph","text":"三犯落网了，中级法院庭审表明，这三个罪犯在短短一年中，先后结伙作案多次，盗窃仓库的铁路运输物资价值达9.8万余元。"},{"type":"paragraph","text":"严某被绑赴刑场了。有人为他未能坚定投案信念而感到惋惜。是的，假如当初他去自首，假如他去检举揭发，那结局决不会是这样的。然而，现实是残酷的，法律是无情的，它公平地对待了未能把握自己生命之舟的严某。"}]}