{"id":358053,"date":[{"year":1957,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"戏剧","column":"和苏联专家相处的日子","genre":"","count":"1545","ytitle":"","mtitle":"专家教得又快、又好!","ftitle":"","authors":["吕复"],"text":[{"type":"paragraph","text":"上海人民艺术剧院副院长　吕复"},{"type":"paragraph","text":"回想起来，在那一年半的时间里，表训班的创作生活是相当丰富的。从表演基本训练的练习起，经过由简单到复杂的创作小品，由小品到运用小说的作家材料及剧本的片断，到全剧排练。专家库里湼夫用快速度的交错反复的方法，教导同学们掌握表演技巧的正确途径。除了根据小说改编集体创作了“暴风骤雨”一剧之外，还加上莎士比亚的“柔密欧与幽丽叶”，高尔基的“小市民”，阿费诺盖诺夫的“玛申卡”，莫里哀的“屈打成医”，席勒的“阴谋与爱情”共六个戏的排练；前四个戏完成到进行毕业公演，后两个戏在排练中做了全剧的走动，通过这些戏的交错排练，反复的探索着如何运用动作分析的方法，分析剧本，研究主题思想，最高任务，贯串动作，找寻人物的行为逻辑等一系列创造角色的方法。"},{"type":"paragraph","text":"“不要走猴子的路”"},{"type":"paragraph","text":"专家在这些工作中，发挥了他的组织才能。他为了培养学院的表演师资与剧院训练演员的教师，每个戏都安排了教员和学生担任导演，每一幕都安排了小导演，让他们根据专家所指导的方法，自己去独立思考进行创作活动，要同学们大胆的发挥创造能力。"},{"type":"paragraph","text":"同学们对于“暴风骤雨”所描写的中国生活，还能够大胆的工作，对于那些前几个世纪的外国作品所描写的外国生活实在有些胆怯。专家鼓励大家“吸收外国的东西，要在自己的基础上发展自己的东西，不要被那个时代背景所吓倒。人物的行为逻辑不是不可以捉摸的，各国都演莎士比亚，各国的演员有各国的特点，你们要按自己对生活理解的基础去进行创造。要走鲁迅的路，不要走猴子的路。因为猴子只会装模学样，而你们是创造工作者。”专家还把自己比做是一个游泳指导，他的教学方法等于是要大家学游泳，“把你们放在水里，让你们自己去游，我不会见死不救的，等你们在水里翻泡泡了，我就会把你们提上来，然后再把你们放下水去。”专家就是这样的要同学们大胆实践，他一刻也不放松指导:有时原则一些，有时具体一些。同学们在艺术实践中，像学游水一样锻炼得能够自己掌握正确的方法了。"},{"type":"paragraph","text":"我本来是打算在岸上学游泳的，一面搞行政工作，一面从旁学习；可是专家非常关心我和一些在班上的工作人员，他很热情的把我们也拉下水去。他常跟我说“你少打几个电话，也排一段戏，来演个角色吧。”也常指着其他的工作人员对我说，“也让他们少抄抄写写，少拨弄算盘，给他们演个角色多好呢!”在专家热情的鼓舞之下，整个班上都充满了创作活动。"},{"type":"paragraph","text":"一举几得的教学方法"},{"type":"paragraph","text":"专家上课的教室里，有廿几个正式生是他的主要教学对象以外；经常还有三十个以上听课的人。他们有班上的工作人员，有本地和外地旁听生，也有临时来参观的。(本地或外地剧团的)真是来自四面八方，挤挤一堂。专家一面给这些人学习的机会，一面也把这些人做为学生实习的对象。专家为了帮助中国培养人才，能多帮助一个人是他最乐意的；为了加强学生的教学实习，能多锻炼一次也是他最高兴的；他的工作不仅是一举两得，而往往是一举几得的。"},{"type":"paragraph","text":"可惜时间有限"},{"type":"paragraph","text":"他只要能够帮助别人，绝不放松一点时间与精力。例如在教学外，他还帮助学院的教员研究教学上的问题，帮助北京人民艺术剧院的演员进行基本训练，并排演了高尔基的“布雷乔夫及其他”，他推动班上的工作人员创作“马兰花”，帮助中国儿童剧院建立了这个剧目的演出等等。"},{"type":"paragraph","text":"专家常说:“如果我的工作，能够对你们有所帮助，那是我最高兴的事。可惜我在中国的时间有限，不能照着自己愿望做更多的事。”"},{"type":"paragraph","text":"从专家离开自己的祖国，离开自己的亲人，离开自己的剧院和学校，来看这一年半的时间，实在是相当长的。可是从专家做好这些工作，教了这么多课，排了这么多戏，帮助了这么多的人，来看这一年半的时间，远远超过它的容量了。他的工作可以说是又快又好。"},{"type":"paragraph","text":"(全文完)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57bn030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>专家把自己比做游泳指导对同学说:‘把你们放在水里，让你们自己去游……’</FONT>"}]}