{"id":358091,"date":[{"year":1957,"month":11,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2037","ytitle":"中共卢湾区委鸣放整改同时进入高潮","mtitle":"树立革命态度决心引火烧身","ftitle":"各级领导思想交锋并抓住关键首先整顿作风","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在上海市区级机关中最先转入着重整改阶段的中共卢湾区委机关，正处在一个社自主义民主的新高潮中。20天来，在区委机关198名工作人员中，一共开了135次小组会和座谈会，贴出了665张大字报，提出了4700多条意见。批评和意见大大地充实了和丰富了这些区委提出的整改初步方案的内容。“反右派斗争是考验我们的阶级立场，整改是考验我们对党的事业的责任感!”就是群众自己提出的鲜明口号。"},{"type":"paragraph","text":"挖掘存在的问题"},{"type":"paragraph","text":"这次群众的鸣放高潮之所以来得比较快，首先是由于在这个区委的领导干部中解决了一个整改改谁的问题，也就是对整改的决心问题。区委在转入着重整改阶段的前后，曾在区委常委会和部长联席会议上，反复地学习和讨论了党中央关于整风运动的指示、邓小平同志关于整风运动的报告以及人民日报的有关社论等，统一了领导干部对整改的认识，树立了对整改的革命态度和“引火烧身”的决心。在这个基础上，各级领导干部中展开了思想交锋，揭盖子，摊问题，把矛盾充分地暴露出来。到现在为止，区委书记和区委常委会的思想交锋已进行了十次。在这些会议上，区委书记和区委常委委员都大胆地暴露自己的思想，展开严肃的批评和自我批评，同时又进一步挖掘了区委领导上存在的问题。在区委领导核心中进行思想交锋的同时，在区委各部门的领导干部之间，也展开了这样的思想交锋。对某些缺点比较突出而对整改又缺乏自觉的同志，区委书记都分别找他们谈心，或者举行小型的思想互助会，帮助他们树立对整改的决心和信心。"},{"type":"paragraph","text":"打消鸣放顾虑"},{"type":"paragraph","text":"发动群众充分鸣放，这是搞好整改的中心一环。在转入着重整改阶段时，区委在群众中进行了反复的思想动员。为了消除群众的顾虑，在整改动员报告以后，区委还专门划出两个半天的时间，组织全体工作人员漫谈反右派斗争的收获，通过漫谈讨论，划清了大是大非和小是小非的界限，弄清了恶意的攻击和善意的批评的区别。这样做，不但从思想上巩固了反右派斗争的成果，而且打消了中间群众的顾虑，使他们坚决地大胆地鸣放。"},{"type":"paragraph","text":"在转入着重整改阶段时，区委对每个领导干部提出了严格的要求:不但要放手发动群众鸣放，而且要站在运动的前列，带头鸣放。和第一阶段大鸣大放不同的，便是在这次鸣放中，第一个贴大字报和第一个在小组会上发言的，都是部长以上的干部。领导干部带头鸣放，这是对群众鸣放的一个很大的推动力量。领导的对整改的决心同群众的鸣放热情互相感染，互相鼓舞，推动着整个运动迅速地精神饱满地向前发展。"},{"type":"paragraph","text":"重点抓党群关系"},{"type":"paragraph","text":"领导对整改的决心，不但表现在放手发动群众鸣放上，同时也表现在狠狠地改进工作上。这里就要解决一个改什么的问题。在区委整改方案中虽然提出了改进工作的几个主要方面，但重点抓什么，从那里入手，还是不够明确的。在转入着重整改阶段以后，区委常委会又多次地讨论了改进工作的问题。重点抓什么?针对区委工作上作风上存在的主要问题，确定首先抓住转变领导作风、改善党群关系这一环。从那里入手?转变领导作风，不可能孤立地进行，而应当密切结合当前工作来贯彻。于是，区委在部署第四季度工作计划时，就改变了过去那种主观主义和形式主义的作法，而比较地注意采取群众路线的方法。在部署工作以前，区委选择了十几个有代表性的基层单位，进行调查研究，摸清情况，找出关键，在这个基础上提出全区的中心任务，并针对基层单位的不同情况，提出不同的工作要求。在布置工作以后，又及时地组织力量，有重点地深入检查，改变了过去那种只布置不检查的情况。"},{"type":"paragraph","text":"老老实实做小学生"},{"type":"paragraph","text":"为了从根本上克服区委领导上脱离实际、脱离群众的毛病，区委各部门都开始有计划、有重点地深入基层，系统地了解情况，总结经验，找出基层工作中的关键问题，认真解决一两个重要问题。区委书记和各部门主要干部都开始深入下去。在下去以前，他们再三表示决心:这一次，一定要以革命的精神顽强地坚持下去，绝不半途而废、有始无终，很多下去的干部提出这样的口号:“老老实实地向基层干部学习，向工人群众学习，做他们的小学生!”为了使区委机关真正做到面向基层，面向群众，还要从组织上制度上进行必要的改革。首先是要改变那种机关化的作风。过去，区委机关在休息时间是不会客的，过了办公时间电话总机就没有人值班了，这种机关化的工作和生活制度，是不适宜于密切联系基层的区委机关的。过去，这个问题不知提过多少次了，一直得不到解决，在这一次整改中，才把这个问题解决了。基层干部和人民群众在任何时间都可以在区委机关找到接待他们的人。对处理人民来信和接待人民来访的工作制度，也进行了必要的整顿，使区委机关的大门真正为基层干部和人民群众而敞开着。"},{"type":"paragraph","text":"区委领导上这种狠狠地改进工作的实际行动大大地鼓舞了群众的鸣放热情。而群众的热情又反过来推动领导对改进工作的决心，并以他们的经验和智慧来丰富改进工作的内容。因此，当群众的鸣放高潮掀起以后，紧接着就出现了整改的高潮。这两个高潮互相影响，互相推动，使整个运动更加丰富多彩，气象万千。"}]}