{"id":358119,"date":[{"year":1957,"month":11,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1448","ytitle":"精雕细琢　艺人绝技","mtitle":"宝石化作飞禽走兽","ftitle":"","authors":["钱唐"],"text":[{"type":"paragraph","text":"上海南市玉石雕刻合作社有一位孙天仪老同志，在他桌上堆满着各式各样、色彩斑驳、奇形怪状的石块，这些石块都是玉和翡翠的粗料；说也奇怪，这些石块只要经他一看，拿起毛笔在上边划上几划，就能决定它够得上刻成一个美女呢，还是可以做成一个什么样式的香炉。说来难以令人置信:在那锦江饭店隔壁上海美术工艺研究室门市部里陈列的那些精致灵巧的玉石雕刻品，那一件不是这些在我们看来没有用处的石块做成的啊!"},{"type":"paragraph","text":"“玉不琢不成器”，这话千真万确。那些翡翠、玛瑙、碧玉，当它们还是粗料的时候，普通人确是看不出来的；而它们究竟应该成为怎样一个器，更是需要有经验的艺人来评定不可。孙天仪今年六十八岁了。他是一个有五十多年工龄的老艺人，至今陈列在上海博物馆里的那条珊瑚龙就是他廿多年前的作品。"},{"type":"paragraph","text":"“不可以埋没人才啊!”他一边瞇着眼睛研究一块碧玉，一边同我说:“譬如这个碧玉，虽然它有那么深的一条裂纹，但它有一部分质地非常纯净，非常细致，所以可以雕成美女的面庞，而那条裂纹正可以把它避开，借它的裂势刻成美女窈窕的身段，至于那块碧玉——”他检起另一块石头，沉吟了一下，说，“它虽然没有裂纹，只能做个质地坚实的香炉，总之要量材施用!”"},{"type":"paragraph","text":"“这是一块什么石头?”我指着一块黄渣渣的，亮晶晶的，形状又是很不整齐的石块。"},{"type":"paragraph","text":"“这叫金星石，这块石头好!”老艺人啧口称赞了一声。"},{"type":"paragraph","text":"“很值钱吧?”"},{"type":"paragraph","text":"“不，它的形状好——”"},{"type":"paragraph","text":"“形状?”"},{"type":"paragraph","text":"“对，它的形状好。”老艺人笑了笑说:“这块石头看来东凸西凹，一无足取，可是要觅还觅不着啦。这块石头，我们想把它雕成一个李太白醉酒的造型；你看，那凸出的部分正好雕成李太白仰面醉酒的脸型和显出他浩然不凡的神情，那东凸西凹的石纹正好刻成他醉卧倒地时的体态和那紊乱的衣褶”从不可取中选取可取，老艺人“量才施用”的原则又深进了一步。"},{"type":"paragraph","text":"“选才以‘巧色’为最难，而好的‘巧色’也正是一个手艺人终生不忘的作品!”老艺人的谈兴越来越好了。"},{"type":"paragraph","text":"“什么叫‘巧色’?”我问。"},{"type":"paragraph","text":"“你看，”他从厨窗里选出了几个成品，一个是一对鸳鸯，一个是一对兔子，一个是一对仙鹤。不必用言语解释，作品本身已够说明问题了。原来那一对鸳鸯是在同一块玉上，巧妙地采取两种天然生成的色彩琢成的:一只白鸳鸯仰面望着一只花鸳鸯，那只白鸳鸯羽毛白净，花鸳鸯色彩雅淡鲜妍，对比之下，非常相称，最妙的是雕琢者还利用一点艳红的玉料琢成一只金色小鲤鱼，让它含在花鸳鸯口中，非常自然生动。"},{"type":"paragraph","text":"“合作起来会影响雕琢技术的提高吗?”我问:"},{"type":"paragraph","text":"“那个说的?不会——”他随即又从厨窗里捧出一座碧玉雕成的宝塔。这座宝塔共有一尺四寸多高，有二级塔檐和四级塔身，整个塔身精雕细镂，功夫惊人；而且每级塔檐四周还有六个小钟，个个玲珑活动，令人越看越爱。"},{"type":"paragraph","text":"“从前是做不成的，”老艺人看我非常欣赏这个成品，就接着说:“这样一个成品要五、六个人，整整做上两年，才能把重约九十五斤的材料雕成这样一个只重七斤多一点的成品，要不是合作起来人手多，要不是每月生活有保障，那一个单干的手工艺人能在十年中间，没有别的进款，专雕这座宝塔啊!”"},{"type":"paragraph","text":"说着，他又把我引到一个车间里，指着一枝正在雕琢成一对美女的大珊瑚说:“看，这枝珊瑚足有一百多两重，珊瑚每两要值四十八元，试问:如不合作起来，公家有垫款，这五千多块钱的材料费，那一个手工艺人付得出啊!所以只有合作起来，才能出产好作品!”"},{"type":"paragraph","text":"玉石雕琢工作，现在已有部分采用机器操作，老艺人说，这也是合作化给他们带来的好处。"},{"type":"paragraph","text":"(钱唐)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57bo030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本期报头照片为老艺人孙天仪所设计的玉香炉。"},{"type":"paragraph","text":"朱文良　摄影</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}]}