{"id":358291,"date":[{"year":1957,"month":11,"day":27}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2290","ytitle":"","mtitle":"台湾“新闻自由”真相","ftitle":"","authors":["古凡"],"text":[{"type":"paragraph","text":"古凡"},{"type":"paragraph","text":"11月的台湾平原地区，冷空气还没有来临。可是，居住在台北、台中、高雄、基隆等市的许多新闻工作者们和杂志编辑们，现在都更加感到不寒而僳。美蒋统治下的台湾是一个特务横行的恐怖地区，也就是美国的宣传机器称为属于“自由世界”的地区，还说什么“充分的新闻自由，是自由世界构成的基石之一。”事实上，“新闻自由”这一名词，在台湾早已成为笑柄。"},{"type":"paragraph","text":"平均每月逮捕一两个记者"},{"type":"paragraph","text":"蒋介石集团在台湾逮捕记者、查禁书报刊物的勾当干得愈来愈凶。今年以来，台北市已经有十多名新闻记者被国民党特务捉去，平均每月总有一两名记者惹了牢狱之灾。11月6日，台北市“公论报”总主笔倪师坛和“新生报”编辑路世坤又被捕。"},{"type":"paragraph","text":"“公论报”是台湾地方势力出版的报纸。倪师坛被捕的近因，是他在“公论报”上发表了一篇替蒋介石“祝寿”的社论。在这篇社论中，倪师坛肉麻当有趣地祝蒋介石“政躬康泰，随岁月而益增”，同时也发了几句议论，批评与蒋接近的国民党官员没有把台湾各种困难真相告诉蒋介石。其中说:"},{"type":"paragraph","text":"“当前台湾政治、社会，骨子里问题严重极了。这正是那些平日为了做官只知粉饰邀功的若干主要人员的杰作。他们或因恐被目为无能，或为要伪示忠顺，不是敷衍问题，粉饰太平，制造能干的虚伪印象，即是唯唯诺诺，将错就错。此无他，因为大家只要官做得稳。这种风气积渐下来，遂造成了目前种种问题愈趋复杂与严重。我们的政治社会百孔千疮。他们每一次的敷衍粉饰，都为我们的政治社会留下一层病因。”"},{"type":"paragraph","text":"倪师坛写的这篇社论其实是替蒋介石卸责，把造成台湾“政治社会百孔千疮”的主要责任，从蒋介石身上推到与蒋接近的国民党高级官员的身上，并且异想天开地以为只要没有人敷衍粉饰，蒋介石就可以把台湾“百孔千疮，严重极了”的各种问题都解决。在台湾，这就算是批评国民党的很激烈的言论，它终于构成了文字狱，使倪师坛被捕。"},{"type":"paragraph","text":"一天查禁二十多种刊物"},{"type":"paragraph","text":"近几年来，每逢蒋介石做生日，台湾新闻出版界都有人遭殃。今年是倪师坛。去年，台湾几家报纸杂志也在替蒋介石“祝寿”的时候，忧心忡忡地发表了一些对国民党的“大事”的意见，结果受到围剿，有些人被押进牢狱。"},{"type":"paragraph","text":"台湾“公论报”总主笔的被捕，只是蒋介石集团变本加厉摧残台湾新闻出版界的一个讯号。11月17日，蒋介石集团又发出了命令，查禁在台湾出版的“人文”、“自由论坛”、“大众文摘”、“社会杂志”、“时代文化”、“国际文化”、“黎明”、“新自由谈”、“民主”、“自由钟”、“民主画刊”、“民主”等二十多种刊物。并且规定，今后对于台湾的出版物，台湾国民党“各县市政府或警察局认定书刊内容有害时，应依法迳行取缔，不必请示上级决定，如不遵照办理，即以失职论处。”过去，还只由蒋介石集团的“中央”和“省政府”负责查禁书报刊物，今后却是台湾所有“县市政府和警察局”都可以“迳行取缔不必请示上级决定”。台湾的新闻出版界进一步被窒息了，最后将只余下一些国民党御用的或宣传色情的刊物。"},{"type":"paragraph","text":"在美国授意下……"},{"type":"paragraph","text":"国民党当局勒紧了套在台湾各报纸刊物身上的绳索，是在美国的授意下执行的。人们还记得，今年5月24日，台湾人民曾举行了反美爱国大示威。在大示威前后，一些台湾报刊都曾表达了它们的爱国情绪，不满美国人在台湾横行霸道。反美大示威不光是使美国驻台湾大使馆被捣毁，而且收藏在这个大使馆里面的一批美国国务院秘密文件道失了，它们的内容暴露了美国对印度尼西亚政府进行颠复活动和干涉亚洲其它国家的内政。这种秘密的被揭露，当然使美国狼狈不堪。美国驻台湾的官员，也就迁怒于一些台湾报刊，他们认为反美大示威是这些报刊煽动起来的。于是，美国官员们指使国民党当局加紧箝制台湾报刊的言论。美国记者并不隐瞒这个事实。合众社在10月13日发出一条台北消息说:自从“五·二四”反美大示威以来，台湾发生了几十起反美事件，但台湾报纸都完全没有登载，因为“美国高级官员最高兴中国报纸保持缄默”。这些美国官员“鼓励”国民党当局进一步禁止台湾各报对美国作任何批评。"},{"type":"paragraph","text":"在美国官员“鼓励”之下，蒋介石也在7月中旬召集台北市各报负责人面授机宜，要台湾各报“报道新闻时要特别提高警觉，勿为中共利用”，并应“考虑”国民党当局的“地位、威信”和蒋军的“荣誉”。从此，台湾各报的记者编辑更加胆颤心惊，唯恐惹祸，只有在报上尽量粉饰台湾的升平。在这以前，台湾“保安司令部”的特务分子已经常常出入各报刊编辑部，检查新闻内容，追问记者编辑:“谁叫你那样写?谁叫你发这条新闻?”"},{"type":"paragraph","text":"张着眼睛瞎话连篇"},{"type":"paragraph","text":"在美国官员、国民党当局到小特务的层层压制下，台湾的新闻工作者已经完全丧失了报道事实真相的自由。台湾报纸成了颠倒黑白、混淆是非和宣扬毒害人心的色情、凶杀等犯罪案件的印刷品。一些国民党的报纸还常常张着眼睛说瞎话，例如台湾分明到处是乞丐，可是国民党“中央日报”却一再报道台湾没有乞丐，后来被台湾其它报纸讽刺了一番，才停止这种笨拙的捏造。色情的社会新闻是台湾报纸的主要内容。这些黄色新闻不但替国民党麻醉和毒害人心，使许多青年堕落，而且曾经直接杀人。台北市有一个少女，被人强奸，这个案件正在由“法院”处理的时候，一些台湾报纸却把受害者的照片登出，并且绘影绘声地捏造事实描写她受污辱的经过。使这个少女感到受害后还受到万分的羞辱，终于服毒自杀。台湾报纸从那里获得这个少女的照片和一部分材料呢?原来是国民党“法院”供给的。"},{"type":"paragraph","text":"一家台湾报纸隐约地说:除了那些在精神上生活上都异常堕落的人以外，目前台湾新闻界中，由于缺少了报道事实真相的自由，“正蕴藏着一种难以宣泄的苦闷，这种苦闷抑郁得每个新闻从业人员要发狂，要爆炸。当它一旦找到了缺口时，会波涛汹涌，一泻千里。”"},{"type":"paragraph","text":"【新华社】"}]}