{"id":358476,"date":[{"year":1957,"month":12,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"上海市人民委员会充分讨论","mtitle":"确定干部下放办法","ftitle":"对下放原则、对象、待遇、步骤等作出决定","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民委员会昨日举行第十次会议，讨论机关干部下放等问题。"},{"type":"paragraph","text":"会议对下放干部的人数、工作原则、对象和待遇、步骤和做法等进行了充分讨论。经过讨论后，会议一致认为:在目前全市行政、企业单位、事业单位47万余人中，有60%左右的干部，没有经过严重的阶级斗争、缺乏劳动锻炼。因此，把大批干部下放到劳动战线上和基层中去受锻炼，就显得十分必要。"},{"type":"paragraph","text":"会议指出，人员下放工作要注意下列原则:(1)人员下放与紧缩机构、改进体制要统筹安排；(2)下放人员主要参加劳动生产，少数充实基层与加强薄弱部门；(3)下放人员中要有一定骨干(包括领导干部)；(4)采取自行下放与统一安排相结合的方法，对统一安排参加劳动生产的，要分口包干，负责到底；(5)下放参加劳动生产的人员，一部分应长期固定在劳动岗位上，一部分实行轮换制；(6)未下放的人员要定期参加体力劳动，领导干部要以身作则。"},{"type":"paragraph","text":"关于下放干部的对象，会议决定:凡是没有经过实际斗争锻炼及劳动锻炼，或者没有基层工作经验的人员；凡是原来从劳动中或基层中上调的人员，以及在机关或管理部门中工作不适宜的人员，只要工作可以离开，身体能够适应，都应该去参加劳动生产，或去充实加强基层。"},{"type":"paragraph","text":"下放人员的工资待遇，原则上暂保持原薪，由原单位发放。但由于单位性质和工作岗位的不同，需要根据不同情况分别处理。参加农业劳动的，第一年只记工分不拿钱，工资由原单位按原薪支给，第二年记工分并拿钱，不足之处由原机关补其不足，两年以后，再根据具体情况研究解决。参加其他劳动的，有的(如建筑)一开始就有劳动收入的，则由原单位补其不足；有的(如去工厂当学徒)要经过一段时期才有劳动收入的，则先由原单位支原薪，以后再补其不足；有的(如调干、回生产)则按原有规定办理。福利待遇原则上跟工资走，按原单位规定，由原单位负责。"},{"type":"paragraph","text":"关于步骤和做法，会议指出，抽调大批干部下放是一件艰巨复杂的工作，所以必须通过大字报、大辩论、座谈等形式，进行充分的思想教育和动员工作，在此基础上，再用自报公议、领导批准的办法，在干部中掀起一个自己申请参加劳动生产的高潮。实行统一动员，分批下放。除自行下放以外，对统一下放的，先行政机关，后企业事业。预计在明年2月底左右基本宣告结束。首批下放人员约3000-4000人，下放方向是到郊区参加农业生产，预计12月中旬以前下放完毕。"},{"type":"paragraph","text":"讨论干部下放问题时，曹荻秋副市长发言说:抽调大批干部参加生产劳动和到基层去锻炼，这是一项很重大的革命措施。这不但要使干部在劳动中得到锻炼，更重要是通过这次锻炼改变知识分子轻视劳动和缺少劳动人民思想感情的状况，并逐步消灭脑力劳动和体力劳动的本质差别，进一步改善城市和多村的关系。他说:目前广大干部的情绪是高涨的，不愿意到劳动当中去锻炼的情况已经改变了，但是怎样参加劳动的问题，如到工厂去还是到农村去，到郊区去还是到外地去等问题还没有完全解决。因此要做好这项工作，首先必须解决干部的思想问题，另一面也要做好农村方面的准备工作。曹荻秋说:他在前几天曾到郊区去访问了一些合作社，看到农村的准备工作做得很认真，农民也很欢迎干部下去，许多合作社已为下放干部腾出了住房，安排他们的搭饭问题。在12月15日左右就可以下放一批干部到郊区去，然后再一批一批地下放。"},{"type":"paragraph","text":"会上，上海市农业局副局长张耀祥汇报了郊区农业生产和贯彻农业发展纲要(修正草案)讨论的情况。张耀祥说:目前郊区有两个高潮——社会主义教育运动高潮和生产高潮。通过鸣放、辩论，农民的社会主义觉悟已大大提高。现在，郊区的农民对实现农业发展纲要(修正草案)的信心和劲头很大。金仲华副市长在会上汇报了上次人代会议案处理情况。他说:各方面对议案的处理都很负责，有的局长都亲自办理。不久前，根据其中一条议案曾组织了四十多位人民代表去慰问在农村落户的中学毕业生，代表们基本上做到了与群众同吃、同住、同劳动，收效很好。因此，金仲华副市长对今后人民代表的视察，提出了两点建议:(1)今后人民代表的视察，应该深入基层，深入实际，去工厂的车间和农村的田间，与群众同住、同吃、同劳动。与群众接触、谈心，听取他们的意见；(2)市人委除组织代表去视察自选的问题外，还要根据需要，围绕重点问题组织视察。"}]}