{"id":358584,"date":[{"year":1957,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1853","ytitle":"","mtitle":"老音乐家的逸闻","ftitle":"","authors":["晓芒"],"text":[{"type":"paragraph","text":"晓芒"},{"type":"paragraph","text":"“我要告诉你一个完全真实的故事——”我的朋友以开门见山的直率语气开始他的说话，脸上流露出一种颇有深意的微笑:“关于一个老音乐家忽然发胖的逸闻。这件事大家都感到很有兴趣，但是我总觉得除此以外还包含了某种动人的意义，它从某一个角度上反映了今天的时代面貌和人物精神，这一点应该如何理解，我想等一会说完了，让你自己，或者让其他知道这个故事的人自己去领会吧。”"},{"type":"paragraph","text":"以下就是这个故事的实录:"},{"type":"paragraph","text":"一九五六年八月在北京举行了第一届全国音乐周，来自全国各省(市)和各自治区以及中国人民解放军的约四千五百多名音乐工作者，齐集在首都作了一次大规模的历史性聚会。根据日程，要在二十多天的时间以内举行九十多个音乐会，事实上，包括会前会后的各种活动在内，先后所占时间不下两个多月。音乐周中，演出了“五四”以来有成就的音乐家许多作品。其中有一个老音乐家不但参与其盛，并且看到了他自己在二十多年前创作的两支著名儿童歌剧的排演。他说不出心里有多感动，这自然也是可以想像的。"},{"type":"paragraph","text":"老音乐家今年六十七岁了。还是在好多年前，他那些有明快旋律的歌曲曾经风行一时。今天三十以上的人，大抵都还能记得其中的一二支歌。作品功过如何，有待音乐史家们公允的评价。这里要说的是音乐家本人的遭遇。随着时间过去，老音乐家在旧社会里浮沉，逐渐远离了他自己的本行，他的名字在一般人心目中也已几乎淡忘。"},{"type":"paragraph","text":"这样到了去年举行音乐周的时候，他去了一趟北京回来以后，忽然发现自己身体起了急遽的变化。他吃了一惊!两个半月的时间里，他的体重从原来一百一十六斤，增加到一百二十七斤，回上海后不到半年多的时间中，义直线上升到一百四十八斤，总计一年之内先后共增加了三十二市斤之多!"},{"type":"paragraph","text":"老音乐家谈起这一番经历不由笑容可掬地说:“参加音乐周，住在招待所里，不知哪里调来了许多名厨，那厨师们的手艺可真高明，做菜的作料又都是上乘之选，真是好久没有尝到这样美味的北方菜了。一天三餐，每餐都令人难忘!再说，到了北京，好多年没有会面的老朋友又都见到了，见了面少不得上馆子畅叙一番，正是秋高气爽的时候，北京的填鸭又肥又嫩，于是一碰头就上馆子去。还有看戏。多少年没有看到的南北好戏，那一会差不多都集中在一起欣赏了，每夜在戏院子里看得人眉开眼笑。此外，白天开会活动很紧张，晚上睡得又香又甜，把我多年以来的失眠症都治好了。这样——这样就不知不觉地慢慢发胖了。”"},{"type":"paragraph","text":"接着他快乐地大声说:"},{"type":"paragraph","text":"“然而更重要的精神愉快，心情舒畅，到处看着高兴!你说不是吗?”"},{"type":"paragraph","text":"这是真的。别的不说，老音乐家亲眼看到自己在二十多年前写的儿童歌剧，几乎湮没无闻，如今在解放后的首都舞台上和千百个北京儿童见了面，并且还得到了鼓励，这难道还不够叫人激动吗?党和政府对一个老音乐家这样亲切的关怀还不令人感奋吗?"},{"type":"paragraph","text":"但是前面已经说过，老音乐家今年已经六十七岁了。老年人过分的发胖实际上是一种负荷，也可能是生理上病态的一种信号，况且长此漫无止境的发福下去又怎么办呢?在这样情况下他去找医生。医生为了负责起见，就请他在医院里住下来，准备根据病房的饮食管理制度加以观察:到底是什么原因使他发胖呢?"},{"type":"paragraph","text":"说到这里，我的朋友笑了起来。由于我的要求，他继续讲下去说:“十天半月过去了，什么毛病也没有!心肺正常，血管并无硬化迹象，甚至连本来血压稍为高了一些，进了医院后也逐渐恢复正常了。主治医师看见老音乐家肥胖的肚子只有微笑；请了专家来会诊，也检查不出有什么特殊病况。当专家听了住院医师的关于‘病历’的汇报，那位一向严肃的内科教授都忍俊不禁了。仿佛下诊断似的，教授临走时只说了四个字:‘心广体胖’!”"},{"type":"paragraph","text":"朋友说:“那时我也住在那个医院里，跟老音乐家的病床刚好是两头各占一角。我看见他头发乌黑，远远看去只像五十多岁模样，真是难得!老音乐家把自己的病床暂且当桌子使用，每天从花园里散步回来，就伏在床上写作歌曲，或是拿了一面放大镜在看歌谱!你知道，他在医院里还创作了两首歌颂长江大桥的儿童合唱歌曲呢，那是准备在大桥举行通车典礼那天演出的。”"},{"type":"paragraph","text":"“不久前我去看他，”我的朋友讲述这个逸闻的尾声:“他已经出医院了，每天到医院的健身房去一次，像一个顽皮孩子一样骑在一头又高又大的木马上作着医疗体操。前些时候，在政协反右派斗争的历次会议上，他的声音又响亮又雄辩，不错，他的劲头大得很。拿他自己的话来说，他现在还正在壮年的时候，正好为国家为人民多做一些事情，他是愿意贡献自己的一份力量为社会主义建设服务的。所以最后我有必要修正一下，称他为老音乐家是不够恰当的。他一点也不服老，说真的，他其实还年青得很哪!”"}]}