{"id":358501,"date":[{"year":1957,"month":12,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1661","ytitle":"","mtitle":"体力劳动与思想改造的关系","ftitle":"","authors":["马俊芝"],"text":[{"type":"paragraph","text":"马俊芝"},{"type":"paragraph","text":"党中央提出“下乡上山”的号召后，广大干部和知识分子纷纷响应，要求去建设社会主义的新农村，到劳动的火炉中去锻炼、改造自己。但是，也有一部分同志对参加体力劳动的意义认识不足，他们说:“思想改造的途径是多种多样的，为什么一定要参加体力劳动?”"},{"type":"paragraph","text":"是的，知识分子的思想改造的途径是多种多样的。例如，学习马克思列宁主义就是思想改造的重要方法之一，而且要真正的树立共产主义的世界观，也必须学习马克思列宁主义。但是，仅仅在理论上懂得了或承认了共产主义是一回事，自己的实际行动和思想感情又是一回事，这两者之间还是有相当大的距离的。如果没有真正的同工人、农民“同吃、同住、同劳动”过，那么我们所理解的群众观念、劳动光荣、艰苦朴素、为人民群众服务……等等，还只是停留在口头上，只是一个抽象的概念而已。这因为人们的思想、感情毕竟是客观存在的反映，是实践的产物。不要说我们一些从未接触过工农劳动人民的知识分子，就是过去曾经长期和群众同甘共苦过的老同志，有些人由于几年来脱离了劳动人民、脱离了体力劳动，群众观念、劳动观念、艰苦朴素的作风也渐渐在消失。毛主席说，要想知道梨子的味道，就必须去吃一口；同样，要想真正体会到劳动的光荣、劳动人民的伟大，要想真正建立对劳动人民的感情，使自己变成一个工农知识分子，就必须直接参加体力劳动。我们举个小例子吧，我们到市上买斤菜来吃，觉得很平常；如果是我们用自己的劳动生产的，就另有一番味道，这并不是什么心理作用，而是因为有自己的劳动在内，在这一点上，对劳动有了较深刻的体会。再如，我们虽然也知道应该厉行节约，要爱护国家财产；但总是体会不深切，看到一些浪费现象也觉得没有什么了不起，但在工人、农民看来就很痛心，因为这些财产是他们的血汗换来的。如果我们也参加了劳动，知道了一粒米、一寸布是多么来之不易，那么你对节约的意义的了解就不那么抽象了。所以，虽然列宁说过知识分子接受共产主义的道路是多样的，但他又说:“只有在劳动中与工人农民打成一片，才能成为真正的共产主义者。”毛主席也再三教导我们要和工农群众打成一片，而不要打成“两片”；“如果知识分子不和工农结合，则将一事无成。”"},{"type":"paragraph","text":"过去有句俗话:“老子打天下，儿子守天下，孙子就丢天下”；或者叫做“创业容易守业难”。当然，这是说的封建社会更朝换代的规律，但这里却反映了一条真理。头辈皇帝之所以打出天下来，就在于他在某种程度上懂得劳动人民的甘苦，因而得到劳动人民的拥护；第二辈皇帝还能从他老子那里学一点看家的本钱，多少还知道一点老百姓的情况，因而还能守几天江山；过了几代以后的皇帝，就完全是在宫娥彩女群里生长起来的，百姓的情况如何就根本不知道了，因此尽管他也读些“圣贤之书”，知些“治国安邦”之道，也无济于事了。从政治本质来说，封建社会和我们今天的社会主义社会，是两个根本不同的社会，是不能够相提并论的，这里仅是引此作为殷鉴。今天，我们的天下是工人阶级的政党——共产党领导人民打下来的，但党还要领导人民进行更艰巨的社会主义建设，因此总要有一批建设社会主义和共产主义的领导干部。今天对我们那些“打天下”的老同志来说，绝大部分都保持了与人民群众同甘共苦的优良传统，缺乏群众观念、劳动观念的还是少数的；就是这少数同志经过党敲一下警钟，也会猛醒过来的。严重的问题倒是在于未来。如果我们将来的干部尽是一些从温室里培养出来的花朵，他们根本不懂得工人、农民的生活是怎样的，不知道艰苦困难是什么，他们怎么去参加社会主义建设呢?如果不采取一系列的坚决措施，这种情况发展下去还得了吗?由于党中央的英明，及时地预见到这一危险，不但制定了领导干部与体力劳动相结合的政策，而且决定今后选拔干部只能是具有一定文化程度的优秀的工人、农民，或者是经过体力劳动的锻炼、与劳动人民有密切联系的优秀的知识分子。正如邓小平同志说的只有“认真地贯彻执行这样的干部工作路线，才能使党和国家培养和选拔干部的工作，建立在稳妥的基础之上，才能建立一支为共产主义事业而奋斗的经得起风险的干部队伍。”"}]}