{"id":358545,"date":[{"year":1957,"month":12,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2026","ytitle":"","mtitle":"施蛰存在语文方面放的毒","ftitle":"","authors":["翟健雄"],"text":[{"type":"paragraph","text":"翟健雄"},{"type":"paragraph","text":"右派分子施蛰存在本报上先后发表过关于语文方面的三篇文章——1956年12月15日“咬文嚼字”，1957年4月26、27两日“倒绷孩儿”和“第二第三”。现在我们把他那些言论拿来透视一下。"},{"type":"paragraph","text":"施蛰存自己明明白白地说:语言文字“在政治社会起了一个大变动的时候，它也立刻跟着来一次大变动。”这本来是语言文字发展的规律，极自然的，用不着大惊小怪。只因为施蛰存别有用心，戴着有色眼镜来看，一看就看出个“奇怪的现象”来了。施蛰存既然知道语言要跟着社会变动，他却偏偏看不见眼前的新社会已经起过天翻地复的大变动。"},{"type":"paragraph","text":"夫妻互称“爱人”，解放以来在社会上已成很普遍的习惯；同时也并不排斥丈夫、妻子、未婚夫、未婚妻等名称，有什么不好。只有施蛰存由于思想深处的阶级仇恨作祟，听来刺耳，看不顺眼，在“不很赞成”、“不习惯”“爱人”字眼上竟大做其文章，可算极尽诋毁新社会的能事，甚至无所不用其极到这种地步:骂中年以上的人用起“爱人”来是“肉麻当有趣”。这还不算，更卑鄙无耻地举出那样下流的例子来:“如果向一位国际友人介绍自己的妻子，说这是‘我的爱人’”，对方“一定会怀疑”，“诧异，怎么中国人竟把他的外妇公然介绍给人家”。如果国际友人懂得中国话，自然也懂得“爱人”的含义；如果他不懂中国话，通过翻译，“爱人”已变成另一种语言里的“妻子”了，根本不成问题。他为什么要那样挖空心思，找出他出于自己口中的“这倒是社交上少有的事，”来丑化中国人，侮辱新中国妇女呢?难道施蛰存心目中的“爱人”，就是等于“外妇”吗?她的生存就是专为介绍给国际友人的吗?除此以外，无例可举了吗?像右派分子施蛰存之流的所谓“国际友人”是不是怀有轻视中国人心理的美帝国主义分子?他这样淋漓尽致地描写，是不是一种洋奴劣根性在潜意识中的反映?这一连串的问题从他的反动的思想根源上都不难迎刃而解。"},{"type":"paragraph","text":"施蛰存和其他右派分子一样，在文字改革这个题目上借题发挥，来发泄他对新社会的仇恨。请看他在这一个攻击目标上玩的什么花枪。他主要是吹毛求疵地挑拣几个简化字来作为放射毒素的炮弹。“汉字简化方案”中有把“麵”字简作“面”的，他就抓紧这个字来无中生有，恶作剧地挖苦党所领导的文字改革工作。拿出不相干的例句来，说什么“那面包房里”和“那面包厢里”，会得“夹缠二先生”，搞不清楚。他还像煞有介事地被这些句子接连“怔住了”两次。其实这是属于词儿连读不连读的问题，正如笑话中“下雨——天留——客不留，下雨天——留客——不留?”一样，和简化不简化风马牛不相及。另外还有个“吓”字简化成“吓”字了，也成为他的箭靶子。“吓”字原来既读“赫”音，又读“下”音，简化为“吓”字后，依然保存着它原有的两个读音——赫和下。施蛰存片面地、武断地硬派“吓”字要“大家势必一律读成‘下’音”，这是无的放矢。尤其荒谬的:明明上文说，有人以“並”字代“併”字，下文又说他的译稿上凡“并肩”统统被排成“并肩”，还说:“不知两个人的肩膀怎样‘并法’”，弄得他“真为之投笔长叹”。照他的说法，“并肩”仍然是“并肩”，“并肩”被排成“并肩”才对。“不该以误传误”的不是别人，正是他自己；两个人的肩膀怎样併法，只有天晓得。而且我查遍“汉字简化方案”从未发现以“並”字代“併”字的事实。施蛰存白日见鬼，我也要“真为之投笔长叹!”"},{"type":"paragraph","text":"简化汉字本与词汇丰富与否全无关系，他竟把它作为“紧缩词汇”，似乎降低了国家文化，拿来危言耸听，说成“是错误的”。这样就能够挑拨一部分知识分子对文字改革的不满情绪来中伤文字改革事业和破坏党群关系。"},{"type":"paragraph","text":"右派分子善于玩弄两面手法，施蛰存也不例外。他一面说语言要跟着社会的变动而变动，另一面又要把那些“失慎”“告别”一类词汇的含义钉死在原有的基础上，不许再作“不慎”“送行”等其他新解释，美其名曰“继承传统”。他一面说并不反对，甚至欢迎外国语对一种民族语文的影响，另一面又说受外来语影响的语句是“笨话”，“不是中国话”。"},{"type":"paragraph","text":"其实语词内容随着时代转变是极平常的事。“革命”源出易经中“汤武革命，顺乎天而应乎人”，原指改朝换代，和今天社会主义革命的“革命”牛头不对马嘴。“共和”最早见于周朝历史上，指的是周公、召公代理执行王权，和今天人民共和国的“共和”毫无共同之处。“梁上君子”，本是贼的雅号，最近报刊上出现的“梁上君子”是指政治战线上和思想战线上的中间派，又赋予新义。这是再具体再现实没有的例证。"},{"type":"paragraph","text":"据我看来，他所举的例句如“我是怎样教生物学的”等等并没有什么毛病，只要看应用时上下文怎样就行。他仅仅断章取义，单抽出片言只语来作为借口，故意曲解。有些例子也许只是个别的、偶然的错误，他就把局部性的东西扩大到全面化。居心何在，不问可知。是的，右派分子是反人民的，施蛰存和青年人没有共同的语言，原因就在于此。"},{"type":"paragraph","text":"过去施蛰存钻鸣放的空子，大放厥词，毒素连篇，现在限于篇幅，不可能逐一地作全面的批判。单就这里所揭露出来的部分，也已经原形毕露，够令人愤慨的了。"}]}