{"id":358565,"date":[{"year":1957,"month":12,"day":2}],"page":"1","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2422","ytitle":"","mtitle":"会见","ftitle":"","authors":["吕德润"],"text":[{"type":"paragraph","text":"本报驻京记者　吕德润"},{"type":"paragraph","text":"工会“八大”正式开幕的前两天，60多个代表在政协礼堂的休息室里会见了。这是个没有固定座次，也没有点心的随意交谈的场面。人们交谈的是那么活泼愉快而又聚精会神，这天下午四个来小时，摆在一些矮桌子上的茶杯都很少人动它。"},{"type":"paragraph","text":"从克拉玛依油田来的代表向满洲里市百货公司的模范营业员打听气候，从上海来的名演员和内蒙自治区来的挤奶姑娘谈论着蒙古好风光，一群年轻的工人围着“二七”罢工的老战士。嘿!一转眼，在工会“七大”上相识的老朋友就在那边，在人群中挤过去，紧紧的抱在一起。"},{"type":"paragraph","text":"东、西、南、北也好，男、女、老、少也好，不同的产业，不同的民族，这些都没有关系，尽管是初识也会成为故交，他们都是工人阶级的优秀人物，在社会主义革命和社会主义建设事业中，他们始终站在斗争的最前面。他们是在战斗中结下的友谊，而这天又是胜利的欢聚，这一点相同便说明了一切，也代表了一切。"},{"type":"paragraph","text":"新模范和老英雄"},{"type":"paragraph","text":"记者初进这个欢乐的会场时，面对着这么多全国知名的英雄模范，兴奋地不知如何采访。先找谁呢?迎面看到了老英雄李永，他和几位挂着铁路证章的人坐在一起。这位是有50年工龄，现年67岁的老英雄李振田，他胸前挂着好几个奖章，这几年他在宝天、天兰、兰新铁路的建设中作出了很大的贡献。这位是有34年工龄，先进生产者，济南机务段司机长，51岁的王宝琦。这位银发飘拂的老人是林茂湘，他参加过“二七”大罢工，是先烈林祥谦的弟弟，今年65岁了。和他坐在一起有说有笑的代表，是一个穿着绿毛衣，金黄的头发打着两条大辫子的小姑娘，她是和阗缫丝厂抽丝工维吾尔族的阿牙汉，她用一口听得清清楚楚的普通话回答着光工龄也比她年龄大几倍的人们亲切的问候。阿牙汉十分活泼，老工人们也十分高兴，林茂湘拿出了一个半身照片送给了小姑娘，还写上他的通讯处。老的一代是多么爱护他们的接班人!一转眼，几十个年青人围住了老英雄，他们是想听“二七”大罢工的英勇事迹的。林茂湘老英雄兴奋地说:“……有了党的领导，京汉路的工人便组织起来，不再打群架、闹帮会了。……到了1923年2月1日，京汉路工人代表赶到郑州开京汉铁路总工会成立大会时，军阀吴佩孚翻了脸，把我们借好的会场派兵把住，贴了封条，可是我们一喊冲呀，就进去了。……回到武汉，便开始了大罢工，大兵们拿枪对着工人，……”。老英雄有表情、有手势，讲了近一小时。青年人被老一代的英雄气概吸引住了。今天，开会没会场、军阀杀人的事情是一去不复返了。永远消逝不了而且要发扬光大的，是我们工人阶级的能战胜一切困难的优良传统。"},{"type":"paragraph","text":"内蒙古挤奶员和丹尼"},{"type":"paragraph","text":"那一边桌上，穿着五颜六色少数民族服装的同志居多。人们谈什么呢?内蒙古的挤奶员莫德哥拉着来自上海的名演员、导演丹尼的手讲述内蒙风光。朝鲜族延边橡胶厂技术工人金玉俊正和公主岭百货公司的苏相兰交换地址。穿着维吾尔民族服装的尔里打开烟盒拿出一枝烟送给上海来的马珠兰。他向她说，这种香烟好。马珠兰接过来一看正是她们厂子里生产的牡丹牌香烟。这位有38年工龄，参加过大革命的战士和大家一起大声笑开了。"},{"type":"paragraph","text":"李凤莲和梁军躲在一个角落里抱着肩臂低语着；才37岁的老模范李凤莲笑着问梁军:现在干部下放，像我这样能不能学会开拖拉机?梁军笑了:你真客气，在党的教导下你什么不能干?你还不是想干什么，就都能干好什么。"},{"type":"paragraph","text":"赖若愚同志来了"},{"type":"paragraph","text":"忽的一阵像暴风雨似的掌声，赖若愚同志来看大家了。他走到每个代表前面握手问候。这是转业军人，出席全国先进生产者代表会议的甘肃前进第三农场工人杨佐山，这是新疆生产建设兵团来的张斌、毛华采，这位19岁的姑娘是五年来未缺过一次勤、全面完成国家计划的金州纺织厂细纱看机工人马金花，这位穿民族服装的是来自广东的瑶族先进工作者、售货员房大五，这位是吉林来的医务工作者陈光明，这位是来自昆明市的工会主席回族徐仁信……赖若愚同志走到哪里，那里便特别活跃起来，因为要开另一个会，他逗留了一会便走了，会场又恢复到三五成群热烈交谈的场面。"},{"type":"paragraph","text":"哎呀!你就是马恒昌呀!"},{"type":"paragraph","text":"上海的劳模应忠发今天才第一次看到马恒昌本人，因为他们俩谈了一会便想交换个地址。“哎呀!你就是马恒昌呀!”应忠发又站起来，又握了一次手。应忠发兴奋地说:“1951年你们小组向全国工人挑战发起爱国主义劳动竞赛时，在上海是陆阿狗小组最先应战，1953年陆阿狗走后，便是我带领小组，我们提前17个半月完成了第一个五年计划。”于是，他们转到第二个五年计划的问题上，应忠发说，他来北京的时候，他们厂子里的工人贴着大字报庆祝工会“八大”的召开，并保证完成第二个五年计划。马恒昌说，他们厂子里的情况也是一样，工人们谈到完成第二个五年计划，不但有决心也有信心。参加他们俩那桌谈话的还有吉林造纸厂的全国劳模秦士亮。他们三个人都是工龄很长的老工人，除了应忠发是33岁外，其余两位都是40岁以上的人了。不知怎的谈起了文化，也是这几位，过去几乎都是连自己的名子、工厂也写不清的老工人，今天都是技术人员了。看吧，马恒昌是工厂的总机械师，秦士亮是技术员，应忠发是技师。这是党的培养呀，工会的培养呀，他们异口同声的说。解放后，有的上了几年学，有的读夜校。于是，老工人成了新型的知识分子。"},{"type":"paragraph","text":"临散会时，还是这次大会代表中最年青的代表、16岁的阿牙汉带头跳起舞来，跟着起舞的是朝鲜族姑娘金玉俊。没有男同志参加，阿牙汉向穿着大红袍戴着皮帽子的蒙古青年招手，他走了出来，想配合着跳个维吾尔族舞，可是跟不上，便站在那里摇摆着头，一片欢笑，一片鼓掌。"},{"type":"paragraph","text":"伟大的会议前夕，这天便演出了一个精彩的序幕。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\12\\57c2010901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图为“二七”老工人、林祥谦的弟弟林茂湘(中)正在和代表们谈“二七”大罢工的英勇事迹。坐在左边的是有50年工龄的老英雄李振田。"},{"type":"paragraph","text":"【本报驻京记者　陈根宝　摄】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\12\\57c2010902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>代表们在亲切地交谈。自左至右:吴林友、马恒昌、秦士亮、甄荣典、应忠发。　【新华社记者　吕厚民　摄】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\12\\57c2010903.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>内蒙古的挤奶员莫德哥(右)拉着上海演员丹尼的手谈内蒙风光。"},{"type":"paragraph","text":"【本报驻京记者　陈根宝　摄】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\12\\57c2010904.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>代表们的签名</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝,吕厚民</FONT>"}]}