{"id":358562,"date":[{"year":1957,"month":12,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1538","ytitle":"群众热情帮助了领导　领导决心鼓舞了群众","mtitle":"上海高校整改波澜壮阔","ftitle":"北京林学院整改取得初步成绩后进入专题鸣放","authors":["张中"],"text":[{"type":"paragraph","text":"【本报讯】　上海高等学校的整风运动在跃进中。狠狠整顿领导作风改进工作正大张旗鼓，雷厉风行地展开，要求下农村参加体力劳动的群众性热潮又在各校掀起。"},{"type":"paragraph","text":"目前，各校广大师生员工正以主人翁态度认真热烈讨论党委提出来的整改方案，本着大胆、坚决、彻底地放的精神提出建议和意见，政治热情高涨，前所未有。在前两周内，仅第二军医大学和上海财经学院两校就贴出了15，000张大字报，提出了成万条建议，财经学院还召开了570多次座谈会。同济大学校刊以整版整版刊载讨论情况。各校领导都极其重视这些意见和建议，由领导干部亲自参加，组织若干专题小组，抓住关键问题，分别研究改进方案，分批公布，提交群众讨论。各校提出的全校性的改进方案有200多个，其中80多个已交群众讨论。运动进展得快的单位正展开了专题讨论。如第二军医大学正对学校培养方针；精减机构、人员；勤俭办校，挖掘教学潜力等专题进行逐个讨论，提出建议。"},{"type":"paragraph","text":"各校党委以雷霆万钧之势采取有力措施解决一些重大问题。各校除已下放干部充实层基领导、坚决处理和纠正党员干部违法乱纪克服党员特殊化现象，并对群众的意见和批评分批分期作出处理交代外，还随时注意扫除阻碍运动发展的障故。例如华东纺织工学院转入整改阶段后，群众对整改方案的基本方向虽然表示拥护，但多数认为方案内容太空洞，尤其对鸣放中提出的意见和问题没有明确交代，因而对整改采取了观望态度，一时掀不起整改热潮。党委听取了群众意见后，马上举行会议研究，补充了整改方案内容，并立即作了整改决定，付诸实施。华东师大最近召开党委会议检查了有些部门对待整改的官僚主义和形式主义现象，进行了批评与自我批评。"},{"type":"paragraph","text":"由于领导整自己的决心大，立即动手改，因而促进了群众的更大胆鸣放，更认真讨论。他们对学校关键性的问题提出了不少建议。例如第二军医大学老教授葛正权、胡乃钊以及药学系主任黄鸣驹教授等对整顿学校领导作风提了不少意见。谭世杰教授要求学校制订远景规划，对培养方针、科学研究等有通盘打算。各校教师对加强政治思想教育，提高教学质量改进教学工作和勤俭办学的建议更为深入细致，专题小组根据这些建议修订改进方案，有的在实际中试行。"},{"type":"paragraph","text":"整改的另一重要内容——参加劳动生产，锻炼自己成为工人阶级知识分子也已经渐渐形成群众性的热潮。教职员工们纷纷要求下农村参加劳动锻炼。现在各校党委在精简机构、加强领导、充实基层、保证做好教学工作和完成培养规划的前提下进行统筹安排，批准一部分干部去农村安家落户或下乡参加劳动锻炼。"},{"type":"paragraph","text":"此外，有小部分学校领导的整改决心不大，整改工作进展迟缓，没有迅速下放干部；没有主动克服党员特殊化问题；或对群众提出的具体批评和意见分析研究不够，缺少交代或没有表示态度。这些学校的领导正在召开党委扩大会议，研究积极措施来改进，将运动推向高潮。"},{"type":"paragraph","text":"【本报北京专讯】　北京林学院在11月27日召开了全院师生员工大会，由张副院长作了关于整改工作的报告。首先总结了前一个阶段的基本情况，指出了今后如何做。根据“改的狠，改的稳”的原则进行检查并且号召大家同心协力继续深入。"},{"type":"paragraph","text":"这个学院的整改已取得一定成绩，除在贯彻勤俭办校的方针方面有了初步良好效果外，在总务方面已解决了问题的98.9%，在教务方面是9⒍1%，在人事方面46%，所留下的问题因涉及面较广，还有待大争，大辩以后才能得到解决。"},{"type":"paragraph","text":"学院根据“由小到大，由简到繁”的原则，布置整改转入专题大鸣、大放、大争。这些问题的中心环节是以教学方面为重点，并且针对着“怎样解决学生负担过重的问题”、“学习理论与联系实践相结合的问题”、“参加体力劳动的问题”、“科学研究的方针问题”、“知识分子的思想改造”等问题。"},{"type":"paragraph","text":"(张中)"}]}