{"id":358622,"date":[{"year":1957,"month":12,"day":3}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"中国工人阶级团结一致，为实现第二个五年计划而奋斗!","genre":"","count":"1631","ytitle":"","mtitle":"新的起点","ftitle":"","authors":["常工","吕德润","刘群"],"text":[{"type":"paragraph","text":"本报驻京记者　常工　吕德润　刘群"},{"type":"paragraph","text":"曾经作过党“八大”会场的政协礼堂，今天作了工会“八大”的会场。壮观的大礼堂，今天布置得庄严朴素。迎门口是以深红丝绒作底，斗大的金字组成的大标语；那上面写着人人皆知的名言:“全世界无产者，联合起来!”标语下面是一排艳丽的“一品红”鲜花，花下面是一排碧绿的“万年青”。在我们的光荣的事业中，今天又写上了新的一页。工会“八大”在这里开幕了。"},{"type":"paragraph","text":"代表们下午一时刚过便陆续走进会场，会场主席台上悬着“中国工会第八次全国代表大会”的横幅，正中间是毛主席的像和两面国旗。二点钟通过主席团等名单后，主席台便被许多水银灯照得十分明亮。人们在等开会，等毛主席，都想第一眼看到毛主席。近三点，主席团的人们入座了，跟着是20多个国家、30多个工会组织的代表出现了。一片掌声后，会场上突然沉寂了一刹那，是那么肃静，彼此都可以听到心跳似的。眼前一亮，毛主席来了!党和国家的领导人们来了。掌声、欢呼声不仅湮没了全体起立时的桌椅声，也像要把大礼堂抬起来。毛主席穿着灰服装，半举着右手，笑着哩!向大家鼓掌哩!在走到正中间时，毛主席转过失去，向右后方的外宾们鼓掌呢!"},{"type":"paragraph","text":"这是毛主席从苏联回来后，除了机场外，第一次在群众大会上出现，而这个大会是我国领导阶级的大会，工人阶级已经在党和毛主席的领导下取得了辉煌的胜利，今天，在党和毛主席的面前，要迎接的并一定会取得的，是今后更大的胜利!"},{"type":"paragraph","text":"掌声和欢呼声像停不下来似的，毛主席慢慢的摊开双手，向下轻轻地摆了摆，就跟着坐下去了。于是大会开始了。"},{"type":"paragraph","text":"大会主席刘长胜致开幕词后，刚刚暗下去的水银灯又突然的亮了，接着人们又在狂风暴雨般的掌声中站起来了。这时代表们怀着十分激动的心情，热烈欢迎自己阶级的先锋队——伟大的中国共产党中央委员会的代表刘少奇同志向大会致祝词。"},{"type":"paragraph","text":"刘少奇同志在鼓着掌，笑容满面地走上了讲话台，他扶了扶戴着的眼镜，就以有力的声调开始讲话了。他的每一句话，都充满了信心和力量，受到了人们热烈的欢迎，常常为掌声所中断。特别是当他说“在十五年后，苏联的工农业在最重要的产品的产量方面可能赶上或超过美国，我们应当争取在同一期间在钢铁和其他重要工业产品的产量方面赶上或者超过英国”的时候，全场的人们就都立刻激动起来，一遍又一遍地掌声，更是响个不断。这是党的号召，也是六亿人民的声音。"},{"type":"paragraph","text":"这时，大会休息了一会，在休息室里人们可以听到各种各样的感想，有的在谈论着同毛主席、党和政府领导人员的会见，有的则谈论着刘少奇同志代表中共中央的祝词，有的更谈论着我们的今天和明天。"},{"type":"paragraph","text":"最年青的维吾尔族姑娘阿牙汉，一面用手摸着葱绿色毛衣上绒线球儿，一面向周围的人们说:“我这回可看见毛主席了。”并且还表示要把大会的精神带回新疆去，带到工厂去!有36年工龄的全国著名劳动模范秦士亮更对人们说，我离开吉林造纸厂时，同志们一再告诉我，要我向毛主席问好，向毛主席要任务。并且也向人们表示，今后一定要把生产作的又多又好又快又省，勤俭办企业，不能叫它有一点浪费。"},{"type":"paragraph","text":"许多人在谈到我们钢铁和其他重要工业在15年赶上或超过英国的时候，更是十分激动，听的人们也很兴奋。"},{"type":"paragraph","text":"从鞍钢基地来的并且即将到武钢基地去的鞍钢炼铁厂副厂长周传典对人们说:“在15年内，我们在钢铁的产量方面赶上和超过英国是完全有把握的。”接着他具体的分析了这个问题，他说，几年来由于党的英明领导不但已经建立了鞍钢基地，和正在建设武钢和包钢等钢铁基地，而且也培养了大批的技术人才，今后只要我们能够紧紧地跟着党，团结全体人民，勤劳节俭，我们是一定能够完成这一任务的。"},{"type":"paragraph","text":"人们正在兴奋交谈的时候，继续开会的铃声响了。这时赖若愚同志走上了讲台，他在人们热烈的掌声中，热情饱满地开始了:“团结全国人民，勤劳节俭，建设社会主义的新中国!”的报告。于是，礼堂里又一次一次地响起了掌声，直到天黑。"},{"type":"paragraph","text":"这是大会的第一天，也是我国工人阶级取得新的更大的胜利的起点。　【本报北京2日专电】"}]}