{"id":445044,"date":[{"year":1963,"month":6,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1254","ytitle":"上海青年志在四方，奔向祖国最需要的地方!","mtitle":"两代人唱出了同一个心愿","ftitle":"四千余名社会青年和家庭妇女举行歌咏大会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　四千多个街道地区的群众歌手，唱出了时代的最强音:好儿女志在四方，奔向祖国最需要的地方!"},{"type":"paragraph","text":"昨晚，上海市体育馆又一次沸腾起滚滚的革命歌浪。歌浪来自社会青年，也来自家庭妇女；《东方红》《祖国到处是家乡》《到农村去》《生命的火花》《雷锋好，学雷锋》《送儿去边疆》……年逾半百的老妈妈，二十岁开外的姑娘和小伙子，怀着同样的革命激情，唱出同一种时代的声音。"},{"type":"paragraph","text":"这是1963年上海市群众歌咏比赛(地区部分)大会，慷慨激昂的讴歌，嘹亮有力，洋溢着多么浓郁的时代气息!跳跃着年青一代以劳动为荣、下乡为贵的革命志向。"},{"type":"paragraph","text":"锣鼓齐鸣，歌声四起，一阵阵强烈的声波激动着人们的心:“三面红旗迎风飘扬，英雄儿女志在四方，支援农业开发边疆，祖国建设蒸蒸日上……”。听，杨浦区地区青年合唱队的二百六十多个歌手在齐声同唱，卢湾区社会青年合唱团也在歌唱。南市区地区合唱队创作的《我们是红色青年》表达了青年一代，哪里需要就到哪里，为社会主义建设贡献自己力量的决心。"},{"type":"paragraph","text":"铜管乐队奏响了，此刻上台的是另一个声势浩大的地区合唱团，普陀区二百五十多个青年歌手，以饱满的政治热情，纵情高唱:"},{"type":"paragraph","text":"“……千万个青年背起了行装，齐步奔向社会主义建设最前方。我们是党的好儿女，在辽阔的土地上辛勤地劳动，为实现共产主义伟大理想前进!……”"},{"type":"paragraph","text":"他们有力地唱起了《前进，大时代的革命青年》，唱响了《我们青年志气昂扬》之歌。在这个合唱团中有着不少青年，他们立下了革命的雄心壮志:到农村，到边疆，到艰苦的地方去建设祖国，锻炼自己。看，那个梳着两条辫子的姑娘刘新囡，在歌咏比赛前夕，就用七张白纸，向党写下了她立志参加边疆建设的认识和心愿。"},{"type":"paragraph","text":"青年人在歌唱，中年人、老年人也在歌唱。闸北区蕃瓜弄群众文艺积极分子——曹树珍和潘阿六两位老妈妈的杨柳青调小唱《大妈送儿上边疆》，反映了家长支持子女下乡落户，支援外地建设的决心。现在，观众的视线投向虹口区乍浦路街道河南北里委会妇女百人合唱团身上，一曲《新疆好》在听众面前展现了新疆的美好景色。"},{"type":"paragraph","text":"人们为乍浦路地区妈妈们有力的歌声鼓掌，也为她们在党教导下不断进步鼓掌。在这个妇女合唱团里，流传着不少妈妈鼓励儿女参加外地建设的新事，何修凤、任翠娟、陈志英……的儿女都决心奔向祖国最需要的地方去。昨晚，陈志英与她女儿梁小玲站在一起歌唱，唱出了两代人共同的心愿。"},{"type":"paragraph","text":"歌浪滔滔，一浪高一浪。现在，“接过雷锋的枪，我们都学习他的榜样……”的歌声席卷全场。歌声来自黄浦区、虹口区的歌队，来自卢湾、静安、徐汇、长宁等地区的群众歌手。"},{"type":"paragraph","text":"响亮的《毕业歌》，提醒青年人:老一辈人的青年时代，是处在怎样一个“满耳是大众的嗟伤，一年年国土的沦丧”的境地，使青年歌手更感到生活在毛泽东时代的幸福。"},{"type":"paragraph","text":"数十只手风琴拉起来，四千多人的歌喉唱起来，台上台下响成一片，《社会主义好》的声浪果敢有力，把歌咏比赛大会带进了最高潮。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\636t020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨浦区地区青年合唱队演唱《支援边疆，建设新疆》　(本报记者　徐秀梅摄)</FONT>"}]}