{"id":445095,"date":[{"year":1963,"month":6,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2526","ytitle":"","mtitle":"灯","ftitle":"","authors":["徐矛"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>毛震耀</FONT>"},{"type":"paragraph","text":"徐矛"},{"type":"paragraph","text":"节日前夕，红色高大的彩牌楼上，几盏异乎寻常的电灯，把人们吸引到学校大门前来了。正是阴历月梢，月亮落得早，在墨黑的夜里，这些灯，发射出银色的光芒，象是中秋月华，照亮了复旦大学一个很大的区域。人们竚立在灯下，啧啧赞叹着。连邯郸路上匆匆驶过的车子上，也不时探出一个个惊奇的脸，瞧一眼这些新奇的灯。"},{"type":"paragraph","text":"在人群里，站着一个年近四十的男子，有认得他的人，兴奋地叫道:“老蔡，这灯就是好，千把人的大礼堂，有上这么一、两盏，就亮得很了，这全亏你啊!”"},{"type":"paragraph","text":"这个被喊做老蔡的，就是这高压汞灯的研究者，名叫蔡祖泉。"},{"type":"paragraph","text":"蔡祖泉，一个在旧社会里曾写过“任凭体罚，决不翻悔”字契的童工，今天，是我们的党把他培养成为高等学府的教师。现在，他对着初放光明的高压灯泡，心里异常激动，但他觉得这不是他一个人的成绩，这里面有来自各方面的关注和鼓励，有着许许多多人的劳动。就说现在吧，灯虽然亮了，但还不能说研究工作就此完成了，他认为还有许多工作要做，还需要多听听同志们的意见。"},{"type":"paragraph","text":"看灯的人，象浪峰一样，一阵涌来，向四下散去，接着又是一阵涌来。此刻的蔡祖泉，思潮起伏，也象波浪一样汹涌，似乎平常需要几天里想的事，这时在几分几秒里就全能想遍了。"},{"type":"paragraph","text":"几个青年教学辅助人员向他走来，他们都是蔡祖泉所领导的研究小组的人，也是看灯来了。蔡祖泉见了不禁好笑:这些小鬼，哪一盏灯不是经过他们的手试制出来的，在研究室里就已经昼夜不灭地点了几百小时，可是，好象总看不够似的，今天，又结了伴象鱼一样在这灯下转游起来了。他们老远就叫道:“蔡师傅，那位老工程师，今天要是能来这里看看，他一定会更高兴。”"},{"type":"paragraph","text":"他们说的那位老工程师，是在一次电子学会上遇见的。那是在蔡祖泉作完了关于高压汞灯的报告后，老工程师说了一些话:“同有些国家比较，我国的照明技术，是落后了。我们大家都是不甘心的。但就是这条路难走，须得有人带带头才好。你们现在带了一个好头，大家就都有了信心了。”这些话，使蔡祖泉深为感动。"},{"type":"paragraph","text":"那一次的电子学会，是在科学会堂的一间梯形会议室里举行的。蔡祖泉走上讲台，感慨万千。从前，他怎么能够想象，一个只读过初小的普通工人，居然能够站在这么多人面前讲话呢!要知道，面前坐着的这些鬓发斑白的和年轻的、本地的和远道赶来的，人人都是照明技术方面的专家啊!"},{"type":"paragraph","text":"“在十九世纪末，”他定一定神，讲道:“有些国家巴开始对金属汞被封闭在真空的玻璃泡内，实现弧光放电进行研究。到本世纪初，已出现低压强汞阴极的放电灯。"},{"type":"paragraph","text":"“目前形式的高压强石英汞灯，一方面可作为强烈的紫外辐射光源，供医疗、农牧业、生物化学、光谱分析的应用；另一方面，可作为高效率、高亮度的照明灯，……”"},{"type":"paragraph","text":"他小心翼翼地讲着，对自己的讲稿充满了自信。"},{"type":"paragraph","text":"他指着桌上一个钢笔套一般大小的灯管说道:“象我们这样一间教室，有一个这样的灯，就可以照得很亮。”听众中霎时起了一阵波动，他们在心里悄声惊叹:“嗬!只这么一点”。于是，人们把门窗全用黑布帘挡得严严实实，室内顿时如同黑夜，有人关照着:“灯光很强，有深色眼镜的，请戴起来。”说着，拍一声，开关响了，电流嗡嗡地进入了灯管，骤然，一股逼人的光芒，发射出来，充满了整个房间。大家都不禁啊地惊呼一声，刚张开的眼，又闭上了；老闭着又不甘心，还想多看看；还是主持会议的教授想出了个办法，拿起桌上的玻璃茶杯，挡在灯前，光线通过玻璃杯和杯里的水，不那末刺眼了，后排的一位同志，欢欢喜喜说道:“我这里写字都正好呢!”"},{"type":"paragraph","text":"灯光似昼，人流如潮。蔡祖泉站在节日的大门前，自己也不知有多久了，却是身边的孩子催促了他:“爸爸，走吧!”"},{"type":"paragraph","text":"蔡祖泉弯下身去，看着自己的女儿。他为了搞试验，常常在工作室里呆到深夜，碰上爱人做夜班，他不得不把女儿一个人丢在家里。才六岁的孩子，很早就学会了自己关好门，自己脱衣服，上床睡下，就是不敢熄灯，要等爸爸回来，等啊等啊，不知不觉就睡着了。"},{"type":"paragraph","text":"蔡祖泉看着身边的女儿，心里充满了温存、感激和歉疚的复杂情绪，不禁叫着她的名字:“中敏，爸爸常丢下你，你不生气么?”"},{"type":"paragraph","text":"“爸爸今年不给我们做玻璃走马灯，我们都不高兴了。”"},{"type":"paragraph","text":"往年，心灵手巧的蔡祖泉，每逢节日，常用一些废料、另料为俱乐部做一些新奇的玩具，给小朋友们玩。今年为这个高压汞灯，忙得把这事忘了。"},{"type":"paragraph","text":"“爸爸没给你们做走马灯，可是做了这盏大灯。往后啊，等南京路、人民大道也安装上这种灯了，爸爸带你们看焰火去。”"},{"type":"paragraph","text":"高压汞灯的试制工作，在解决了许多重大技术问题后，又遇到了灯管先期发黑的问题。试想，一个灯泡，如果不是洁净透明，亮度将会大大减弱，那将成为怎么样的照明光源呢?"},{"type":"paragraph","text":"各种方法都试过了，但困难却还没有突破。同志们有些埋怨情绪，蔡祖泉心里也有些着急，但他依然信心十足。他牢记党委的话:“一定要点出灯来，照亮我们的道路!”"},{"type":"paragraph","text":"这一晚，同志们都去参加会议了。蔡祖泉决定将白天讨论的方法，自己先试一试。他进入工作室，室内陈列着许多仪器，玻璃管纵横，仪表蹲踞，在灯光下熠熠发光，这些都是大跃进以来蔡祖泉和同志们亲手制作的。几乎每一个另件，都象他的手掌一样熟悉，对自己充满了感情。"},{"type":"paragraph","text":"蔡祖泉站在真空系统面前，将一根比手指长不了多少的灯管，小心地固定在仪器上。他戴上防护眼镜，两手各提一具手喷灯，两眼紧紧盯着蓝色的火焰神秘地舔着灯管，他全付精力都集中在这根管子上面，看着内部渐渐起着变化。"},{"type":"paragraph","text":"他开始做今晚最后一道工序了，这是往常最容易失败的时候。他在灯管的两极，连上变压器，一阵轻微的嗡嗡声，流经整个系统。这在往常听来是极微细的声音，今晚在蔡祖泉的耳朵里，却是如此巨响，简直振撼着他的神经，使他觉得手心发湿，鼻子上的防护眼镜，也突然变得多么沉重。他仿佛看到从电极上发出无数的电子，千军万马般地在小小的灯管里奔走、追逐。但他的神态是镇定的，意志是坚决的，无论有千百次困难，也一定要把灯试制出来，照亮节日的上空。"},{"type":"paragraph","text":"经过多次摸索试验，管子发黑问题终于解决了。当一根洁净、透明的灯管制作出来，当洁白的电光从那里发射出来，他在这无人的小屋里，不禁笑了。"},{"type":"paragraph","text":"“爸爸笑了，笑了!”女儿拉着他的手，快乐地叫道。"},{"type":"paragraph","text":"蔡祖泉猛然醒过来，他这才发觉自己站在这里已经很久了。于是他亲暱地拉起女儿的手，加入了热烈的人流，穿过光影，向学校大门走去。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\636u040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>他在这无人的小屋里，不禁笑了。"},{"type":"paragraph","text":"毛震耀　插图</FONT>"}]}