{"id":445089,"date":[{"year":1963,"month":6,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2180","ytitle":"","mtitle":"森林与水","ftitle":"","authors":["何方"],"text":[{"type":"paragraph","text":"何方"},{"type":"paragraph","text":"对森林能促进降雨和贮蓄水份，虽有不同意见，但无数事实证明森林的作用是无可怀疑的。恩格斯在《自然辩证法》一书中写道:“美索不达米亚、希腊、小亚细亚以及其他各地的居民，为了想得到耕地把森林都砍完了，但是他们却梦想不到这些地方今天竟因此成为荒芜不毛之地，因为他们把森林砍完之后，水份积聚和贮存的中心也不存在了。阿尔卑斯山的意大利人，因为要十分细心地培养该山北坡上的松林，而把南坡上的森林都砍光了，他们预料不到因此却把他们区域里的高山牧畜业的基础给摧毁了；他们更预料不到这样就使山泉在一年中大部分时间都枯竭了，而且在雨季又使洪水倾泻到盆地上去。”我国古代的森林是非常繁茂的，古书记载:“江淮以南，森林葱郁，陕甘竹林遍生”。但在长期的封建统治下，森林遭到掠夺性砍伐，造成严重的破坏。如秦始皇为修建华丽的阿房宫，在四川大量砍伐森林。“蜀山秃，阿房出”就是真实的写照。我国后魏学者贾思勰所著《齐民要术》中记有“五木者，五谷之先。欲知五谷，但视五木”。这就是说，要有农业，必先要有森林，要知农业的好坏，只要看看森林的好坏就知道了。明徐光启奢《农政全书》中记有古农谚:“木奴千，无凶年”。“木奴者，一切树木皆是也”。劳动人民从生产实践中认识到森林可以减免各种自然灾害，保障农业丰收。"},{"type":"paragraph","text":"森林为什么是水份积聚和贮存的中心?"},{"type":"paragraph","text":"由于森林能增加降水和保持水土而被称为“绿色水库”的。要知道森林为什么能增加降水，首先要从森林影响温度说起。森林能使地面热量平衡。从许多地方的实际观测中，都证实了有林地与无林地之间的温度有很大的不同。在一年中森林内的气温，冬季比无林地高出5℃左右，夏季比无林地低10。C左右，形成了冬暖夏凉的森林气候。在一天中，白天森林内气温比林外低，而夜晚略高，温度振幅变率较小。在林地平均昼夜温差是6。C，无林地是18。C。森林亦影响着地温，在温暖季节低于林外，寒冷季节则稍高于林外。在冬季林外土壤冻结了，而林内土壤是松软的，即使冻结也不及林外的二分之一。"},{"type":"paragraph","text":"森林可以增加空气湿度，空气湿度的增加是引起降水的前提。森林上空的水气主要来源是林冠和林地的蒸发，以及森林植物的蒸腾。特别是林冠的蒸发和森林植物的蒸腾，对于森林上空的湿气有着重大的意义。在降雨时林冠阻留1540%的水份不使着地，直接蒸发回到空中去了。森林植物的蒸腾作用是一个生理过程，在一般情况下，形成一克干物质，大约要蒸腾三百至四百克水。一亩山毛榉林，一个生长季节就要蒸腾一百八十六吨水，一年要三百八十三吨水。这些水都是森林植物的根系从土壤中吸取得来的。一株树木就好象一架抽水机，大量的水份蒸散到空中，自然增加了空中湿度。"},{"type":"paragraph","text":"陆地上绝大部分的降雨，来源于海洋的蒸发。森林象个巨大的海洋，大量水气蒸散到天空中，使得林区上空湿度增大。同时林冠水份的蒸发和森林植物的蒸腾作用，要耗用大量的热能，形成巨大的冷却面，气温下降。森林阻碍平流空气，可以搅乱气流，使森林附近和上空产生旋涡与混和现象，加强了空气垂直交换运动。林冠表面湿空气被迅速带到高空，随着高气压和温度下降，使湿空气冷却，其中水气凝结，形成垂直降雨。所以森林地区要比无林地区降水量大20-30%。据乐天宇教授的资料，湖南江华瑶族自治县可分为岭东和岭西二部分，岭东是森林，岭西是农田。在岭西沱江的年平均雨量为一千四百二十二毫米，而岭东的水口年平均雨量是一千六百四十四毫米，两地距离仅四十五公里，而雨量相差二百二十二毫米，增大15.5%。两地年平均相对湿度相差11.6%，增大13.5%。"},{"type":"paragraph","text":"森林除上述影响大气垂直降水外，还常常引起大量水平降水。森林枝叶的总表面积大，夜间辐射冷却，往往产生大量的凝结降——露、霜、雾、雨淞、雾淞等。在泰国的科腊特高原，有所谓“森林夜雨”的现象。在我国云南南部，如思茅和西双版纳等地，由于多雾能摄取大量水平降水。在平原森林中的水平降水也有相当数量。根据国外学者的观测，以雾淞和雨淞的形式所凝聚的水平降水，平均占年降水量的13%。"},{"type":"paragraph","text":"森林可以防止雨水机械的打击地面和减少地表径流，这就是森林的水土保持作用。降雨后一部分水份被林冠截留，直接蒸发回到空中去。有60—80%的水份透入土壤中，从地表流失的只有1-3%。渗入土壤中的水份一部分留在土壤中，一部分变为地下水，一年以二公里的速度慢慢流走。森林能延长融雪期，有林地比无林地融雪期要长二一三周，雪水可以慢慢的渗入土壤中去。林地的落叶枯枝以及地衣草皮等，可以吸收比本身重量大二十倍的水份。森林就等于一个蓄水库，将大量的水份蓄留起来。"},{"type":"paragraph","text":"我国降水的主要来源是东南海洋，所以我国的年降水量由东南向西北是递减的。太阳和海洋给与地球上的气候因子，由于纬度和海拔的不同而形成气候带。但在局部地区由于地形植被等的差异，水、热条件的结合状况是不同的，形成小气候。森林的存在就影响着局部地区的小气候。前面说过，森林所以促进降雨主要是由于增大了空气湿度和降低温度，同时由于森林植被的保水性和森林土壤的渗水性，将大量的水份蓄贮起来，供给森林生理蒸腾的需要。"},{"type":"paragraph","text":"森林可以改善局部地区的小气候，促进降雨。我们可以通过大量造林，改善全国许多局部地区小气候，即是相当改善了全国的气候条件。根据林学家的分析，森林面积能占国土面积的30%，且分布均匀，可以减免水旱灾害，保证风雨调顺，保障农业丰收。这是森林在改造自然中的巨大作用。"}]}