{"id":445145,"date":[{"year":1963,"month":7,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3801","ytitle":"","mtitle":"略论黄宾虹的山水画","ftitle":"","authors":["王伯敏"],"text":[{"type":"paragraph","text":"王伯敏"},{"type":"paragraph","text":"黄宾虹是我国近代杰出的画家，写祖国壮丽河山，浑厚华滋，元气淋漓。尤其是他晚年的作品，几乎接近穷理尽性，笔墨神妙的境地。所谓“黑、密、厚、重”，是他的画法特点。"},{"type":"paragraph","text":"宾翁山水，若论成熟，当在六十岁之后；至八十岁，臻于神化。他一生遍历名山大川，曾八上黄山，六七十岁的高龄，犹纵游苏、浙、闽、粤、桂、滇、蜀、冀、鲁诸胜地。对于山川自然的无穷变幻，有着极为深切的体会。他的山水艺术，具有现实主义的精神；他的表现，有着如下几个方面:"},{"type":"paragraph","text":"一是“搜妙创真”。"},{"type":"paragraph","text":"我国传统的山水画，既强调“外师造化”，又讲求“因心造境，以手运心”；重视“迁想”、“凝思”，然后经营落笔。五代荆浩曾说，画山水应该“搜妙创真”。“妙”是客观的存在，也是画家的感受，“搜”是需要画家的主观努力。画得好，与“搜”得“妙”的关系最密切。宾翁在这方面，便有胜人之处。他说:“纵游山水间，既要有天马腾空之劲，也要有老僧补衲之沉静”。这两句话，前者是指画家对于山水的热情，后者是指画家对于山水的冷静思考。宾翁对于山水，既有热情，又多思考，所以面对山川，分外敏感。有一年，他游雁宕山，居灵岩寺，一日晓起静对天柱、展旗诸峰，他说看久了，便觉得四山有如生龙活虎出现，有跳有跃。他对朋友说:“这次看山，给我印象极深，使我懂得了什么叫万壑奔腾”。自此之后，他画山水，便非常注意“静中之动”。他又说，山峰有千态万状，所以气象万千，它如人的状貌，百个人有百个样。有的山峰如童稚玩耍，嬉嬉笑笑，活活泼泼；有的如力士角斗，各不相让，其气甚壮；有的如老人对坐，谈禅论道，最为幽静；有的如歌女舞蹈，高低有节拍；当云雾来时，变化更多，峰峦隐没之际，有的如少女含羞，避而不见人；有的如盗贼乱窜，探头又探脑……。宾翁对于山川的这种瞬息万变的感受，极为重视。所以他看山，不是停留在表面上，因此便能“搜”得“妙”。正因为搜得妙，所以作画丘壑多，布意奇。"},{"type":"paragraph","text":"次是“山水我所有”。"},{"type":"paragraph","text":"一个山水画家，当其接触实际，观察自然，及至挥毫作画，必然有着它的过程。这个过程，宾翁以为有四:一是“游山玩水”；二是“坐望苦不足”；三是“山水我所有”；四是“三思而后行”。此四者，缺一不可。宾翁说:游山玩水的“游”是全面的看山，“玩”是随兴而看，兴尽就不着。至于“坐望苦不足”，则是深入细致的看，既与山川交朋友，又拜山川为师，要在心里自自然然，与山川有着不忍分离的感情。再者是“山水我所有”，这不只是拜天地为师，还要画家心占天地，得其环中，做到能发山川的精微。有一次，宾翁非常有风趣的说，孙悟空对猪八戒的性情脾气都了解，就因为孙悟空能钻到老猪的肚子里去。山水画家，就要“钻”到山川的最深处。又说，胸无成竹，目无全牛，只能瞎写瞎画。天地本来是广阔的，画家既要概括的表现它，又要画得比天地更广阔。所以画家必须“思经天地”，懂得“万类性情”。"},{"type":"paragraph","text":"三是“三思而后行”。"},{"type":"paragraph","text":"所谓“三思”，一是作画之前有所思，此即构思；二是笔笔有所思，此即笔无妄下?三是边画边思。“三思”都为了更好地表现山水。宾老作山水，有时先画山，后画树，有时先画船，后画山水与树石，或者上下左右随意画、随意点，有时左上部一山未成，又移笔到右下部画几块石，看去好象东涂西抹，漫无法则，实则法则规矩在其中，所以当其完成一局画时，图中山川、树石、云烟、屋宇、人物，气脉无不连接。他说，这种边画边思，不是单纯的技法熟练与否的问题，而是要画家与山川有深厚的“交谊”才可以得到。他又说，边画边思，如游览名山，移一步得一景。不过游览山水，目极数里、数十里甚至数百里的风光，有适意的，也有不适意的，然而边画边思非如此，因为画的都是我认为适意之景，所以笔底山川，要比足底山川来得美。换言之，山水作品中反映出来的，要比一般的、实际的山水更高、更美。这指的作画要经过高度的艺术概括与创造。所以“三思”极重要。宾翁说的“三思”，也还包含着“中得心源”、要求画家发挥艺术的主观能动作用的意思。对此，宾翁还有所阐述，他说画者初初接触到山水，有时会发生两种可能的情况，一是感到风光处处新奇，这里好，那里美，大有应接不暇之势；另一是感到无啥好，一望眼，即欲回头转向。遇到这两种情况，要理智一点，不能太任性。根据宾翁的经验，对前者，要能做到“约”；对后者，要能做到“亲”。做到了，便能“驾驭”山川，心中便能占“山水我所有”，否则于画就无益。什么是“约”呢?这是对客观对象的“抉尾择要”，在应接不暇的山水中，要能冷静下来，有所分析；要能细细的观察，熟识其特性，领略其情趣，然后化山川的繁杂为艺术的“约”，做到对山川的最美处以艺术的概括。倘使心中无数，便不能概括，即是不能“约”。什么是“亲”?这是指画家对山水要有热情，即使遇到穷山恶水，也得看一看，可以有个比较。一个地方，总有一个地方的特点，有些地方，白昼看去极平凡，可是晨昏看去很美妙，这边看去不好，那边看去却很好。所以看山也得心要耐，思要勤，不能让好景到了眼前失之交臂。"},{"type":"paragraph","text":"四是“黑墨团中天地宽”。"},{"type":"paragraph","text":"我国传统的山水画，丰富多采，有的如王蒙所画，千笔万笔，布满一局，此是密；有的如倪云林所画，疏疏几笔，一片清明，此是疏。绘画表现，不论是密是疏，都要求意境深远，做到密而不繁琐，疏而不单调。绘画艺术，要求以有限的形象来表现无限。画的是几座山，但要教人看去重重叠叠无数山，这才叫做丰富。宾翁所画，属于密体的一种；但在艺术表现上，依然是极其简练的。他自己作画或教人作画，常常强调一个“藏”字。关于画中的“藏”，明代唐志契在《绘事微言》中有一段话提到:“画叠嶂层崖，其路径村落寺宇，苟能分得隐见明白，则不但远近之理了然，且趣味无尽。更能藏处多于露处，趣味愈无尽。盖一层之上，更有一层，一层之中，复有一层。善藏者未始不露，善露者未始不藏。藏得妙时，便使观者不知山前山后山左山右有多少地步。”这里指的“藏”与“露”，是艺术表现的方法，也是对山水画表现的一种要求，更是画家对真山真水的深切体会。宾翁对于“藏”，他说在一次游罗浮时，方始恍然大悟。他以为真山真水无所为藏，山峰、林木、房舍、流水，只不过是前后、左右、高低的关系，所谓“藏”，乃是人与山水发生了关系，是人迹不到之处，或者是到过了，又由于视觉不能及或某种原因，心里有着向往的地方。人们游山玩水，往往感到有引人入胜之景，这个入胜处，也往往是画中的“藏”。在山水画中，“藏”有时即在“虚”中，“虚”处可以不着一笔，但要看画的人感到不空虚，而是“虚中有实”。这种表现，在宾翁的作品中几乎随处可以见到。他的《蜀山纪游》、《湖山晓望》、《青城山色》、《溪山深秀》、《万壑松风》、《黄山云烟》等作品，在树间、山间和屋后，留出了一片、一点或一丝空白，教人看去似云非云，似水非水，这便是宾翁画中的“藏”，也即是画中的“虚”。此在画中硬是少不了，少了它，画就闷塞，有了它，可使隔者连，可引远者近，不仅增加意境的开朗，而且画就因此肤脉连接，上下更通气。唐志契说:“善藏者，未始不露”。宾翁的画，用墨固然浓黑，因为他是“善藏者”，所以在浓黑的笔墨中，更显出它具有引人入胜之妙。石涛有诗道:“黑团团里墨团团，黑墨团中天地宽”，宾翁晚年的山水画，便是在“黑墨团中”藏着万趣，在“黑墨团中”表现出“天地宽”。所以宾翁画中的浓黑，正是墨法上的难能独到之处。他是把泼墨、积墨、宿墨、破墨诸法融于一炉。他善于用浓墨破淡墨，更善于用淡墨破浓墨。有时在一局画将完成之际，以清水点在整幅画面上点笃，于是有些焦墨被清水点冲化开，得自然圆晕，产生别有的韵味。有时在全局山水将干未干时加上一道宿墨点，虽露笔迹墨痕，然而墨华鲜美，画之精神，由此提出，还使所画似永远润湿，充分表现出江南烟雨苍茫的特色。"},{"type":"paragraph","text":"这些，都足以说明宾翁山水艺术的卓越成就。前人早有言:“善画者，师物不师人，善学者，师心不师迹，善为师者，师森罗万象，不师前辈。”(明。袁宏道《竹林集序》)宾翁即是“善画者”、“善学者”，又是“善为师者”。所以他“师古”，并不泥古，他“师迹”，并不依样画葫芦，他师“森罗万象”，又与“中得心源”相结合，因而做到取精用宏，能“运造化于掌上，显万变之象于笔端”，终为获得创造，形成在山水艺术上的独创风格，成为一位杰出的山水画家，并对近代山水画的发展，作出了贡献。但使其艺术之所以获得成就的最主要原因，还在于他是一个热爱祖国的画家。宾翁对祖国山川是有深厚感情的，他曾说:“中华大地，无山不美，无水不秀。”也曾写诗表明他画山水的心情，诗中道:“我爱中华山水好，泼将水墨意融和。”在他九十岁的那年(1953年)初夏，他画了一幅山水，题句其上:“北宋人画云中山顶，寓有及时霖雨之意，民物关怀，于此可见。”这说的是北宋人，北宋人画“云中山顶”，寓意是否如此，姑且不论，但是宾翁的这句题语，正好表露出他自己对“民物关怀”的思想感情。绘画创作，总是客观的美和主观的思想感情融合在一起的，描写自然的作品，自无例外。宾翁的这种思想感情是可贵的，他爱祖国，关怀民物，所以确切的说，宾翁是一个热爱祖国、具有现实主义精神的杰出的山水画家。在今天，我们的画家，不仅要有宾翁那样的精神，而且还必须具有无产阶级的政治热情和坚定的革命立场。我们要求自己，不只是对民物关怀，还必须深入工农兵，使我们的山水艺术，既表现出祖国山川的美，更能够体现出我们伟大的时代精神。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\6372040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄宾虹山水画</FONT>"}]}