{"id":445133,"date":[{"year":1963,"month":7,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"1790","ytitle":"","mtitle":"高歌赞新人","ftitle":"——记大世界文艺演出之夜","authors":["张关鸿","萧庆璋"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"本报记者　张关鸿　萧庆璋"},{"type":"paragraph","text":"乐声滚滚，彩灯闪烁，大世界里，人如潮涌……"},{"type":"paragraph","text":"这两天晚上，上海电影演员剧团、上影乐团民族乐队、上海交响乐团、上海合唱团、上海管乐团、上海警备区战力文工团、上海广播电视艺术团，在这里举行了盛大的文艺演出。夜幕初降，人们就从四面八方涌进了中央露天剧场，他们坐满了场子，挤满了二楼和三楼的天桥和窗口。"},{"type":"paragraph","text":"担任报幕的著名电影演员张瑞芳，用响亮的嗓音宣布了演出开始。于是，上海管乐团秦起了雄壮的充满革命激情的乐曲。管乐团的全体演奏员，为了使更多的人从他们的演出中得到鼓舞，他们特地把近十首优秀的群众歌曲改编成管乐曲。这次演出的《高举革命大旗》等作品，都是经过反复修改排练的。人们用热烈的掌声来感谢他们的辛勤劳动。"},{"type":"paragraph","text":"听，上海合唱团和广播电视艺术团联合组成的合唱队，又唱起了人们熟悉的革命歌曲“东方红，太阳升……”“山连着山，海连着海，全世界无产者联合起来……”“接过雷锋的枪，我们都学习他的榜样……做一个永不生锈的螺丝钉……”一个接着一个。歌声是那样昂扬，震撼着每一个人。台下的观众再也遏制不住自己的激情了，台上刚唱完，坐在剧场右边的闸北区的一百多个社会青年就高唱起“解放区的天，是明朗的天……”这些青年还是第一次到大世界来看这样的文艺演出，他们是多么激动啊!特别是他们中有许多人，最近都要参加支援建设边疆的工作，在党的生日这一天，听着这些歌，唱着这些歌，他们心中的感受有多么深呵!"},{"type":"paragraph","text":"又是一阵热烈的掌声。歌唱家周碧珍用清越的嗓音演唱《毛主席永远和我在一起》，表达了人们共同的心情。周碧珍到大世界来演唱这不是第一次，但每一次都有新的感受。这里的听众是多么热情，多么亲切，她觉得过去来得太少了，以后一定要多到这里演出。"},{"type":"paragraph","text":"上海交响乐团的演奏员们也生气勃勃的在晚会上演奏了《长征交响乐》第一乐章和《闯将颂》等乐曲。交响乐团最近曾到崇明深入生活和劳动了两星期。虽然时间不长，但农村的大好形势和农民对文化生活的迫切需要给了他们鼓舞和教育。文艺工作者应该更好地为农业为劳动人民服务。这次，他们就是怀着这种心情到大世界参加演出的。"},{"type":"paragraph","text":"“让我们把社会主义好高唱，让我们把勤俭建国的精神歌赞……”由白杨领诵的三十多个电影演员满怀激情地演出了集体大朗诵《一厘钱精神》。"},{"type":"paragraph","text":"请看，台上走出一个年轻的驾驶员，他拣到两个螺丝钉，忙着把它往厂里送，迎面撞倒一老汉，原来也是个拣钉的有心人，只是刚才手中有活，没有顾着捡，已让驾驶员占了先。两个钉子(关宏达、牛犇扮演)笑呵呵地开了口，说他们两个勤俭节约思想好，没把它们看轻了。"},{"type":"paragraph","text":"这时，领诵者白杨举手高诵:“我们要歌颂工人节约的这一厘钱，别看它只有分币的十分之一，它真正的价值却是难以计算，高贵的是工人阶级主人翁的思想，贵重的是爱国主义的崇高情感，这里潜在的艰苦奋斗的伟大精神，是贯穿我们不断革命的一条红线。”"},{"type":"paragraph","text":"上影剧团的演员们在这里热情地歌颂了社会主义当家人的思想和共产主义风格。这强大的声浪激起了一万多观众的热烈反响，鼓舞着他们更好地参加增产节约的运动。"},{"type":"paragraph","text":"集体大朗诵《一厘钱精神》是上影剧团演员们在短时间内赶排出来的。他们抓紧拍片和演出话剧的空隙时间进行排练。很多演员在晚上演出话剧后，第二天一早又赶来参加排练。莎莉、张雁等老演员虽然在大朗诵中只有几句台词，但他们还是十分认真地作了准备。在后台最忙碌的是白杨，她不仅参加了这个大朗诵的改编工作，还担任了导演和领诵。虽然工作十分紧张，但心情愉快，她说，我能参加这次演出，和作为宣传社会主义好的歌手，我是多么高兴。以后，我们还将准备更多更好的节目为劳动人民演出。观众们的热情使张瑞芳想起了过去在街道演出的情景。她说:“过去我们演出的时候，观众没有这么多。这只有在新社会里，艺术才能更好地为广大的劳动人民服务。”"},{"type":"paragraph","text":"为了让更多的观众看懂《一厘钱精神》，上影剧团在朗诵的民族化和群众化方面作了努力。他们把朗诵、快书、相声、表演唱揉成一休，以既活泼又庄重的形式演出了这个节目。上影剧团的大朗诵结束后，台上台下齐唱《社会主义好》，激昂的歌声响彻云霄。"},{"type":"paragraph","text":"激动人心的节目一个接着一个，当最后上海警备区战力文工团的舞蹈《新疆鼓舞》演完时，整个演出已延续了三小时，但没有人感到疲乏，热情的观众仍在欢呼“再来一个，再来一个……。”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\6372020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上影演员剧团在大世界演出集体大朗诵《一厘钱精神》"},{"type":"paragraph","text":"(本报记者　钟志仁　摄)</FONT>"}]}