{"id":445182,"date":[{"year":1963,"month":7,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2775","ytitle":"","mtitle":"春天般的温暖","ftitle":"——好八连五好战士易桂生的自述","authors":["晓鹰"],"text":[{"type":"paragraph","text":"晓鹰"},{"type":"paragraph","text":"那还是穿棉军装的春天。一天晚黑，我二姊易蓉到连部来找我，我们几年不见，一时话不知从那里说起，她是向学校——南京工学院，请了五天假，特地回家探看了母亲的病，处理了一些家务回去路过上海来看看我的，也带来了一个叫我奇怪的消息:“你信里说没有钱，怎么又寄去二十元?”“很久以前吧?”“不久。”“你搞错了吧?”“不错。”据说还在寄款条上写明钱给母亲治病用，是我署的名。不过不是我的笔迹，我真是莫名其妙了。"},{"type":"paragraph","text":"后来，我想了一想，料定是班里同志寄的。易蓉还说别人谁会给我们生病的母亲寄钱?我说我们连里这种事情不少。这一下，她忘了疲劳，连问了几个“真的?”简直象听神话似的听我讲连里许多新鲜事情，从九点钟谈到十二点钟，我去上岗，她睡了一会，她三点钟要赶火车去，我下岗送她到上了电车去北站。临走，她再三再四的吩咐我:"},{"type":"paragraph","text":"“那你一定要把寄钱的人调查清楚，我们要谢谢他哩!”"},{"type":"paragraph","text":"“……这到底是谁寄的呢?”我回来睡在床上，想想:“可能是班长吴永清寄的。”"},{"type":"paragraph","text":"去年，我来八连。吴永清把我的背包背到一排三班。硬把下铺让给我睡，自己却搬到上铺。至于我家里有六十岁的父亲，在大生一厂做了四十年钳工，我那五十四岁的母亲从前做过筒子工，现在是家庭妇女，他都晓得。"},{"type":"paragraph","text":"第二天一早，我就问他，但他说:“没有寄，不知道。”我不相信。因为我有个经验:班长洗衣服时，顺带把你的脏衣服一起洗掉，晾在绳上，问是不是他洗的，他总赖掉；晚上我睡的邪，被头掉了，他从上铺下来帮我盖好，还盖上大衣，醒来，问是不是他盖的，他也不承认。何况为了我母亲久病，我把储蓄的七十元都寄去了，他也曾主动借钱给我寄过。所以，第二次，我又问他:"},{"type":"paragraph","text":"“班长，是你寄的，你不要……”"},{"type":"paragraph","text":"“什么东西?”他倒真有点“不客气”了。——我第一次听他在自我介绍会上，说自己是“大老粗，脾气急躁，讲话不客气”的。我又把寄钱的事讲了一遍，他仍旧说:"},{"type":"paragraph","text":"“真的没有，我做了，我会告诉你的。”"},{"type":"paragraph","text":"于是，我又想到孙世民身上。"},{"type":"paragraph","text":"这个超期服役的老同志——孙世民，我才来时，还生过他的气。我认为他是顶“机械”的，为了一场组织大家看的电影，没叫我看，我自己跑去看了，他批评我“不报告，不请示，自由行动，不行!”我想我在高中读书看场电影算啥?就说:“这是小事情。”他说:“现在你是军人了，不要看作小事情，如果打起仗来，你不顾组织纪律，只管自由行动，怎么行呢?”我没有说。后来，我看他对自己也极严格，更没有话说。我和他一起上马路，我好看看橱窗，好买另食吃，他从来不想花钱，我故意问他一月六元津贴怎么够花?他说:“在上海这地方，要花，再多一点也不够花；不花，还有多余。”吃、穿都是国家供应的，他把津贴都储蓄起来，也劝我这样做。是的，我要是象起初那样买另食吃，母亲医病的钱，一次也不能寄的。他——孙世民不但私人节约，对公家更其节约:到龙华飞机场斫茅草，摘棕树叶自扎扫帚，是他发起的。他是连里的艰苦朴素模范。还有，我才站岗，怕腿站酸，怕行人说我“一颗星，是小兵”，曾有过埋怨情绪，也是他这个共产党员开导我，使我懂得了站岗的意义。我的家庭经济困难，他也用自己储蓄的钱帮过我。"},{"type":"paragraph","text":"我说:"},{"type":"paragraph","text":"“孙世民，你给我寄了钱吧?”"},{"type":"paragraph","text":"“什么?”"},{"type":"paragraph","text":"我把事情的原委对他说了一遍。"},{"type":"paragraph","text":"“没有。不知道。”他这样回答，看来，也没法不叫我不相信他。"},{"type":"paragraph","text":"于是，我又“怀疑”到葛传义身上。"},{"type":"paragraph","text":"这个共青团支部书记——葛传义，是我们班里的老优等射手，是他帮助我射靶时不要因为后座力生怕子弹从弹膛后面飞出来，是他教育我军事是硬功夫，要苦学勤练。我听了他的话，才能够把一块比短枪重几倍的砖头举一分钟、五分钟、十五分钟，手膀不会发酸，才能够在很短的时间里五发五中，或者连续打到四十环，或者在月光下的一定距离内命中目标。经过他认真的耐性的帮助，我才能和他和孙世民一样被评上优等射手。我去年年终被评为五好战士，回想起来都和这些老同志的帮助分不开。"},{"type":"paragraph","text":"我想:葛传义背着我寄钱也有可能!可惜，我所得到他的回答，不可能比吴永清、孙世民有所进展。"},{"type":"paragraph","text":"嘿!我差不多把全班除我以外的九个人一一都问到了，回答都说:“不知道。”"},{"type":"paragraph","text":"这简直叫我心上不安。有一天晚上，大家在自修室里读报，我也没心阅读，我说:"},{"type":"paragraph","text":"“寄钱的事，不是你们当中那一个，还有谁呢?”"},{"type":"paragraph","text":"这时，有人提醒我:"},{"type":"paragraph","text":"“你还是报告指导员去吧!”"},{"type":"paragraph","text":"真的。我怎么没有想到呢?我就到连部去了。"},{"type":"paragraph","text":"我记得半个月前，母亲来信叫我回家一趟，我也请示、报告过指导员的。他叫我寄些钱去，我说没钱寄了，他“噢”的一声，就没有吱声。我晓得连队很忙，决定不请假了，指导员也没表示什么，他这个人总是忙得脸上笑咪咪的。我走到他的跟前，按着军人的礼节，“报告”我的“无头案”，指导员的有短胡髭的方盘脸上，挂着一丝微笑，仍不啃声。我着急的说:"},{"type":"paragraph","text":"“指导员，希望你帮我调查一下。哦!”"},{"type":"paragraph","text":"他说:“这有什么大惊小怪。”"},{"type":"paragraph","text":"我说:“查出来，我要谢谢他哩!”"},{"type":"paragraph","text":"他叫我不要太操心了。这种事情，在八连又不是头一回，也决不是最后一回。这，我也听说过的。比如:前任指导员刘仁福了解战士周金来的父亲过世，他就给他请了假，还和别人一起凑了十块钱送他；又如:现任一排长窦照玉任五班长时，听说班里战士张勋年母亲生病，就暗下给他家寄过十块钱；后来，五班的战士张振才当了班长，知道战士包正华家中又急需，又背着他寄去十块钱；再后来，刚调来两个月的沈承保，也悄悄地把自己节省下来的钱寄到有困难的蒲家胜家里去……这种代代相传的风气，我还对二姊易蓉讲过的，但，正如易蓉说的，我们不能受之无愧啊!我在指导员面前也坚持要“调查清楚”。"},{"type":"paragraph","text":"指导员说:"},{"type":"paragraph","text":"“你回去好好工作。这是我们的老传统，老家谱，你还是做好工作来谢谢他的好!”"},{"type":"paragraph","text":"这时候，忽然我心里一阵猜疑:"},{"type":"paragraph","text":"“会不会就是指导员寄的呢?”"},{"type":"paragraph","text":"不过，我马上将疑问推翻了。我们的指导员有多忙!怎能再去寄钱写汇款条子呢?这是一。第二，我提出要他调查一下，他如马上说:“哎!算了，算了”，那倒还有点象!可他只顾讲传统，讲家谱……可见不象是他寄的钱!"},{"type":"paragraph","text":"但是，过了半个月，我把这个“不象”又否定了。"},{"type":"paragraph","text":"因为按指导员的作风:平时一发现连里有好人好事，都要当众提出表扬的。为啥对替我寄钱这桩好事，既不调查，又不表扬，倒象根本没有这桩事情一样。这岂不是“必有缘故”。"},{"type":"paragraph","text":"有一天，我在马路上站夜岗，人静，车静，人行道上的梧桐树叶在晚风中瑟瑟的响，在远处树叶丛中的路灯光下面，我看见是指导员走过来了，我心里卜卜地跳，他越走近，我心里越发跳!不是我站岗失责，而是我考虑在岗位上该不该提出“调查清楚”，该不该“怀疑”就是指导员寄钱。当他离我只有几步路的时候，我就突然来个立正:"},{"type":"paragraph","text":"“报告!”"},{"type":"paragraph","text":"他回了个敬礼，站定了。他倾听了我提出的问题，笑了:"},{"type":"paragraph","text":"“哈!你怎么老把这件事情放在心上?好啦!好啦!不要提了。”"},{"type":"paragraph","text":"……后来，营里徐教导员下八连来，才完全证明这笔钱的确是指导员王经文同志寄的。徐教导员是从他的日记本上发现的。"}]}