{"id":445266,"date":[{"year":1963,"month":7,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3052","ytitle":"","mtitle":"故事员的故事","ftitle":"","authors":["姚萌"],"text":[{"type":"paragraph","text":"姚萌"},{"type":"paragraph","text":"芸芸在团市委举办的农村故事员训练班结业了，但一回到家里，妈就皱起眉头:“你不想想，大姑娘去做说书先生，象啥样子?难道你不去民校教书啦?”芸芸听着不开腔。妈的嗓门放大了:“我问你，说书一个月工钱几块钱?”芸芸感到再不能不开口了:“我是故事员，业余时间讲革命故事，应当尽义务!”妈的嗓门更高了:“尽义务!那你靠啥过日子?”“靠劳动。我仍当民校教师，还帮做些地里生活，业余时间给社员们讲讲故事。”尽管芸芸说得那么委婉，妈还是有意见:“你讲得再好，我也不要听!”说完，妈转身就往外走。"},{"type":"paragraph","text":"妈走后，芸芸有点发楞，但团支书吴家安却在这时踏进门来:"},{"type":"paragraph","text":"“芸芸，你回来得正是时候，公社正开三级干部会，准备向全体社员进行社会主义教育，可正是你讲故事的好当口。”"},{"type":"paragraph","text":"芸芸迟疑地说:“团支书，我……我还没多少把握呢!”"},{"type":"paragraph","text":"“怕什么，多练练不就行了。”吴家安一转念接着说:“这样吧，趁热打铁，今晚就试讲一次，我去请些社员来听。”"},{"type":"paragraph","text":"当天夜晚，民校教室里来了十多个年轻社员，团支书还特地陪来了饲养员老福伯伯。"},{"type":"paragraph","text":"“我来赶热闹，听说从上海市里请来了位故事员。”老福伯伯边说边用眼光在教室里搜索。团支书走近芸芸，指着她说:“这不早就请来了?”"},{"type":"paragraph","text":"老福伯伯哈哈大笑起来:“是她!这倒是新闻。好，那就闲话少说，言归正传吧。”"},{"type":"paragraph","text":"芸芸这时心里直跳，动作很不自然，连党支书陈锦升悄悄地进来，坐在后面，她都没发觉。她摊开讲稿，“啪”的一响，用醒木敲了下桌子。没料到这一敲，立即引起一阵哄堂大笑，使她更加紧张起来:“今天讲的叫《血泪斑斑的罪证》，是讲解放前地主压迫农民的故事。……”芸芸讲完一段，低头看了看讲稿:“……冷月英昨夜刚养下小囡，今天实在爬不起床，一个狗腿子跑过来，拉住她的头发，把她拖下床来，床上小囡‘哇哇’直哭。八岁的女儿刚从二好婆处借来半碗米，叫声:‘姆妈，勿要走。’‘小鬼丫头，滚开!’狗腿子用手一推，‘察冷……’碗打得粉碎，米撒了一地……”芸芸越讲越快，没想到本来可以讲五十分钟的故事，不到半小时就已讲完。感到浑身热辣辣的，额角上冒出汗水来。"},{"type":"paragraph","text":"团支书倒杯水递给芸芸，一面对大家说:“今天是试讲，现在请各位提意见。”"},{"type":"paragraph","text":"“芸芸真是个急性子，讲话象开机关枪。”"},{"type":"paragraph","text":"“哪有看着稿子讲故事的，这样听起来就没劲。”"},{"type":"paragraph","text":"大家七嘴八舌地提了意见，最后老福伯伯也开口了:“芸芸呀，我讲句你不要动气的话，你年纪轻轻，没吃过地主的苦头，要是你在旧社会生活过，再看到现在我伲的好光景，讲起来一定出色得多。”"},{"type":"paragraph","text":"团支书送走这批“听众”，芸芸低头自言自语地说:“今天讲得多糟糕!”"},{"type":"paragraph","text":"“怎么说是糟糕呢?”芸芸一听这声音，猛抬头见陈书记站在她面前。他接着说:“刚才试讲我看收获不小，你仔细想想大家的意见，尤其是老福伯伯的一番话，对你的帮助很大啊。”陈书记停顿了一下，又用平静的语气问道:“芸芸，明天夜里你有空吗?”芸芸有点疑惑:“做啥呀?”陈书记笑着又说:“不做啥，请你看戏去。明天县里越剧团演《杨立贝》，这个好戏不能不看。”芸芸点头同意了。"},{"type":"paragraph","text":"第二天夜晚，芸芸和陈书记坐在一起看戏。戏演到恶霸地主吴展成霸占了杨立贝开垦的荒山，还放出恶狗咬死杨立贝的小儿子，女儿又被踢伤，杨立贝抱着儿子的尸体，走投无路时，许多观众都在擦眼泪。忽然从后面传来呜呜哭泣声，她回过头去，只见老福伯伯正痛哭失声，忙问陈书记:“他为啥哭得这样伤心?”陈书记轻声回答:“说来话长哪。”芸芸正想再问，发现哭声突然消失了，回头看时，老福伯伯已不见了:“陈书记，我去找他。”芸芸立即挤出剧场，在休息室里找到了老福伯伯。他正捂着脸放声大哭。芸芸轻轻地拍着他的肩膀:“老福伯伯你怎么啦?”他放开双手，抽泣着说:“看了杨立贝，心里实在憋不住，跑出来想哭个痛快，再去看戏。”老福伯伯吸了一口烟说道:“从前不知有多少个杨立贝啊。我也有老婆、儿女。解放前租了地主王凤山的四亩地，虽辛苦耕种，一家五口仍得挨饿受冻。我老婆生了儿子，到地主家去当奶妈。一天儿子患急病，谁知恶良心地主不让我进门，也不让我老婆出来，说儿子的病会传染。我苦苦恳求，地主放出狗来，往我腿上咬了一口，狗腿子还把我儿子丢在地上，只听得‘哇’一声，我抱起儿子……”“怎么样?”芸芸噙着泪水问。“……他再也不出声……我抱着儿子闯进门去评理，两个狗腿子拉住我不放，我还要闯，那恶贼拔出小刀，割……割去了我的一只耳朵……”"},{"type":"paragraph","text":"芸芸心里嘎噔一震，紧握住老福伯伯的双手，眼泪滴落下来。老福伯伯接着说:“我抱着儿子回家去。没想到离家两天，家里两个儿女饿得半死。没过几天，一场大病，他们也都断了气。等我老婆回家，一看这般光景，大哭一场，她一头撞死在墙上。我好端端一家人家，就被地主害得家破人亡。要不是解放，我这条命怕也活不到今天。”老福伯伯拍着芸芸说:“芸芸呀，你是吃蜜糖长大的，哪知道我伲过去的苦况。”这时剧场里发出一阵响亮的鼓掌声，芸芸拉开剧场的门一看:“老福伯伯，现在戏已经演到解放了，地主斗倒了，杨立贝翻身了。”老福伯伯站起身说道:“是呀，我们都翻身了，日子越过越好了。不过你别以为地主、富农早被斗倒了，他们和大家一样劳动吃饭，已经太平无事了。不能这样想!‘蛐蟮难成龙，他们是不会死心的!去年闹单干、跑单帮、挖公社的墙脚，就是他们这批‘赤练蛇’!我们有些年轻社员，吃的是两干一稀，穿的是花布、卡其，还不满足，他们是身在福中不知福。芸芸，你要多给他们讲故事听呀!好让他们知道好日子得来多不容易!”"},{"type":"paragraph","text":"一路上，翻来复去地老想着老福伯伯的话，越想越激动，不觉边走边默讲起故事来，她的声音里仿佛拌和着无数的血和泪，也象是为千百万农民向旧社会发出血泪的控诉。她想道:“我不能老等人家来请呀，为什么不主动去要求讲故事呢?对，找团支书去!”好容易找到了团支书，芸芸提出了自己的要求。团支书想了一想说:“这样吧，明天晚上我们队里要开妇女社员大会，你就正式讲一次吧。”"},{"type":"paragraph","text":"民校礼堂里坐满了几百个妇女社员。芸芸从后台门缝里定睛往下面寻找她妈。在第三排靠边座位上发现了:妈正在衲着鞋底。大会刚结束，团支书报告说:“社员同志们，现在辰光还早，我伲请李芸芸同志讲故事好不好?”大家齐声叫好。芸芸注意妈的反应:妈猛地一怔，身子晃动了一下。芸芸着急了:“不好，妈要走了。”但妈并没走，还是低头衲鞋底。芸芸心一定，走上台去。她不带讲稿也不用醒木，坐定身子，等人声安静下来，就不快不慢地开讲:“今朝我讲个解放前头的故事……”她的声音渐渐响起来，台下人声渐渐静下去:“……冷月英不肯走，一个狗腿子前面拉住她头发，还有一个用枪柄往她背上敲:‘走，走!，冷月英只听到大哭小叫，心里象刀割一样。狗腿子把她押到地主刘文采家里，‘扑隆通’一个跟斗，她跌倒在水里。只觉得冷冰冰浑身汗毛直竖。狗腿子又用枪柄往她背上戳过来:‘进笼子里去!’冷月英一看，喔!此地就是活阎王刘文采的水牢。从小窗子里射进一道亮光，只见已有三个农民泡在水牢里。冷月英刚养下小囡，浸在冷水里，肚子痛得象刀绞一样，头上冷汗直淋，眼前金星乱动，她昏了过去……”"},{"type":"paragraph","text":"讲到这里，会场鸦雀无声，有几个女社员正在擦眼泪。最后，芸芸用足力气，提高了嗓门:“从前农民象棵草，地主压迫苦难当，阶级仇恨难忘记，血泪斑斑记胸膛；从前苦得象黄连，今朝甜来胜蜜糖，过仔今朝好日脚，过去苦头勿能忘，衷心感激毛主席，永远跟着共产党!”"},{"type":"paragraph","text":"没等芸芸站起身，一阵震耳的掌声使她感到浑身热气腾腾。她定了定神，想起了台下的妈。她的眼光落到第三排靠边的座位上，妈正在起劲地鼓着掌，连鞋底从腋窝下落到地上了，都没有发觉。"}]}