{"id":445366,"date":[{"year":1963,"month":7,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学术动态","genre":"","count":"2478","ytitle":"","mtitle":"如何看待文艺批评家的偏爱问题","ftitle":"","authors":["金坚"],"text":[{"type":"paragraph","text":"文艺批评的出发点是什么?评价文艺作品是依据客观的科学标准还是凭借批评家个人的偏爱?这是近年来一些文艺刊物讨论的问题之一。"},{"type":"paragraph","text":"《上海文学》1962年6月号发表陈鸣树的《关于文艺批评的断想》一文，文章的第二部分提出:“文艺批评必须以文艺鉴赏为前提，这就是文艺评论之所以不同于其他学科的评论的规律。为什么必须以鉴赏为前提，这正是根据文艺作品具有伴随着审美的感性的形象的特点而来的。”“但是鉴赏还只是评论的第一步，因为鉴赏往往是直觉的、感性的，其中渗有很大程度的个人偏爱，因此，尽管评论有赖于鉴赏，鉴赏却不能代替评论。评论必须从直觉引向自觉，从感性上升到理性，从偏爱走向全面。在评论文字中可以复述自己的切身感受，可以唤起自己鉴赏的情绪，这些都有助于激起笔底感情的波澜，使评论文字写得亲切、生动，耐人寻味；但是文艺评论最后还是应该通过逻辑分析，作出理性的判断，而不在于仅仅述说自己阅读的感受。因为文艺评论的目的不仅在于认识文艺现象、反映文艺现象；更重要的还在于能动地促进文艺运动，促进创作的繁荣。正因为鉴赏不能代替评论，所以评论也就不能羼杂偏爱。读者可以写出自己爱好的感受，而评论家却必须有代表舆论的自觉。越是在群众中具有影响的评论家，越应该注意个人偏爱的羼杂，越应该重视理性的判断。”他这里所说的理性，是指先进阶级社会观念和审美观念的自觉。他又说，如果我们肯定认识艺术作品的妍媸好恶有一个客观标准，那末这个客观标准就是无产阶级的政治标准和艺术标准。"},{"type":"paragraph","text":"《甘肃文艺》1962年11月号发表了唐再兴、郑乃臧的文章，提出不同的意见。他们说，由于各人的性格、气质、经历、思想、教养、兴趣等等方面的不同，形成了对某些事物的特殊的爱好，即偏爱。这种偏爱作为一个普通的观众、读者是有的，作为一个有影响的评论家也是有的，可以说世界上没有一个人没有偏爱的。他们认为，评论家应该注意影响是对的，但因此就不许批评家有个人的偏爱，这无疑是给批评家缴下了手中的笔，完全否定了鉴赏是批评的前提。"},{"type":"paragraph","text":"他们认为，评论家的偏爱是有它的作用的，这种偏爱，只要不是偏见、怪癖的话，不但不应该受到排挤而且还应该受到保护和鼓励。鉴赏是评论的前提，同样，偏爱是进行评论的第一步。虽然，偏爱不能代替评论，可是评论也是离不开偏爱的。批评家的评论对于文艺规律的探讨所起的作用的大小，衡量的标准不在于批评家是否羼杂了个人的偏爱，而根本问题是批评家的偏爱是否符合文艺评论的政治标准和艺术标准。假如这种偏爱同政治标准和艺术标准相抵触的话，那么就应该放弃；反之，这种偏爱同这两个标准完全一致的话，这种偏爱就导出了真理或真理的一个侧面，这种偏爱也就是代表了舆论的自觉。尽管有时还有人误解，然而将来一定会得到公认的。"},{"type":"paragraph","text":"史家健在《也谈批评家的偏爱》(《甘肃文艺》1963年1月号)一文中分析了文艺批评与文艺鉴赏的不同性质，指出，文艺批评是按照作品的客观价值来判断它的社会意义、思想内容和艺术技巧水平，以及探讨文艺规律。属于科学活动范围的文艺批评与归入艺术活动范围的文艺鉴赏，其界线是泾渭分明的，其结果也不同。"},{"type":"paragraph","text":"史家健认为，偏爱，反映了文艺鉴赏的本质特点。因此在文艺鉴赏中，偏爱是必要的，是应该尊重的。同时，基于文艺作品具有审美的感性和形象的特点，正如大家所肯定:鉴赏是评论的前提。"},{"type":"paragraph","text":"但是，史家健指出，偏爱是个性的产物，是感情体会的结晶，是在个人狭窄生活圈子中养成的，带有浓厚的主观色彩。因此，它应摈弃在具有客观标准的、纯理性活动的文艺批评之外。如果硬将偏爱加之于评论，则实际上是将文艺批评的任务缩小为认识和反映文艺现象，这也就根本取消了文艺批评。因此，唐、郑两同志的立论，正反映了他们对文艺鉴赏与文艺批评二者本质认识的模糊。"},{"type":"paragraph","text":"史家健还对唐、郑两同志所说的:“假如这种偏爱同政治标准和艺术标准相抵触的话，那么就应该放弃；反之，这种偏爱同这两个标准完全一致的话，这种偏爱就导出了真理或真理的一个侧面，这种偏爱也就是代表了舆论的自觉。”提出不同意见。认为这个论点是站不住脚的，这同样是对文艺鉴赏与文艺批评两者本质特点的混淆。偏爱包含着片面、偶然、感性的因素，其导出的结论总是不完善的。"},{"type":"paragraph","text":"《甘肃文艺》1963年4月号发表了沈鸿鑫的《试论艺术批评与偏爱》，汪玉良的《文艺批评的科学标准和批评家的偏爱》两篇文章。"},{"type":"paragraph","text":"沈鸿鑫的文章提出，我们要讨论的问题并不在于批评家是不是存在着偏爱，问题在于应该怎样估价批评家的偏爱在评论工作中的地位作用。他不同意唐、郑的说法:“偏爱是进行评论的第一步。”“评论也是离不开偏爱的。”他认为，作为一个职业的评论家，他应该把自己的文艺评论工作，看作是党的革命事业的一部分，看作自己最光荣的社会职责。应该把文艺批评作为武器，自觉地捍卫无产阶级的文艺阵地和毛泽东文艺思想的领域。文艺评论工作从来不是个人的事情。一个革命的文艺批评家绝不应该把自己工作的出发点，囿限于个人的偏爱上，而是应该从自觉的革命的社会责任感和无产阶级文艺的党性立场出发，把自己的评论工作纳入整个无产阶级文艺事业的轨道。如果每一个批评家都听凭自己的偏爱来搞评论，那么我们的批评工作将会变得杂乱无章、方向不明。"},{"type":"paragraph","text":"沈鸿鑫还认为批评家在进行评论工作时，必须从感性认识提高到理性认识。根据马列主义文艺理论的原则和党的文艺方针政策，具体来说，就是毛主席提出的政治标准第一、艺术标准第二的批评标准，冷静地、客观地、全面地、实事求是地、恰如其分地判断艺术作品的思想内容、艺术技巧，正确地揭示出作品的内在意义和客观价值，达到高度的科学性、客观性和无产阶级党性。要做到这一点，批评家单靠自己感性的偏爱是无能为力的。"},{"type":"paragraph","text":"汪玉良的文章认为，真正的马克思主义的批评家，他在进行自己的工作时，出发点首先是对于党的革命事业的责任感而不是个人的偏爱。把偏爱强调到不适当的位置，认为它就是进行批评工作的基础和出发点，是“进行评论的第一步”，这在实际上首先就取消了文艺批评的党性原则，取消了文艺批评作为“实现党的文艺政策的有力工具”和“思想斗争最前线的哨兵”的作用。"},{"type":"paragraph","text":"(金坚)"}]}