{"id":445385,"date":[{"year":1963,"month":7,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1502","ytitle":"","mtitle":"两宗“悬案”","ftitle":"","authors":["冯文连"],"text":[{"type":"paragraph","text":"冯文连"},{"type":"paragraph","text":"一个星期二的早晨，我突然发现班里窗子风钩上用麻线吊着一块比拳头还大的鹅卵石。只要开窗时稍不留意，这块大鹅卵石就可以从四楼掉到楼下，不是打破下面三层楼的窗玻璃，就是砸破下边同学的脑袋，多危险啊!"},{"type":"paragraph","text":"“这是谁吊的!”由于心急火大，我提着从风钩上取下的石头，在讲台前大声嚷着:“要是打破下面的玻璃、砸破同学的脑袋，谁负得了责任!这——这简直是胡闹!”教室里寂然无声，几十双眼睛直盯着我手中的石头。"},{"type":"paragraph","text":"“这反正不是外班同学干的，只要老老实实承认，保证不处分!”我补充说。"},{"type":"paragraph","text":"一分钟，两分钟……过去了，大家你望望我，我看看你，谁也不吭声。"},{"type":"paragraph","text":"没有办法，只好命令小组长挨个“审问”。结果，仍查不出“当事人”。弄得自己十分尴尬。为了打开僵局，我只好使出最后一着，向大伙宣布说:谁把石头吊在窗子上，只要课后主动向我交代，仍然不处分，并保守秘密。"},{"type":"paragraph","text":"谁知几个星期过去了，仍然无人承认，这一件事情竟成了“悬案”。"},{"type":"paragraph","text":"上星期六，班里又发生一件令人气愤的事:坐在暖气设备旁边的沈江告诉我，他身旁暖气设备上的塞子被谁蹬坏了。"},{"type":"paragraph","text":"真是一波未平，一波又起。怎么办呢?如果再按老办法行事，肯定会落得“鹅卵石”一案一样的结局。"},{"type":"paragraph","text":"事情发觉后，我尽量抑制住内心的激怒，平心静气地向同学们讲述了爱护公物的意义和蹬坏暖气塞对冬天取暖的影响。平时还作了些细致的了解工作。"},{"type":"paragraph","text":"一天，突然发现我的办公桌上放着一张纸条，上边写着:"},{"type":"paragraph","text":"“冯老师，这个暖气塞可能是上星期六中午被同学蹬坏的。当时有李学良、王文、段增茂和我在教室吃饭，我吃完饭就上操场玩去了，不知是被谁蹬坏的……”"},{"type":"paragraph","text":"这是一个很好的线索，但经过个别了解，仍无着落。"},{"type":"paragraph","text":"一个暖气塞不过是几角钱的事，但这事对教育学生有着多么重大的意义!因为我们班从建校以来损坏不止一件公物了。我反复思忖着:这一方面是由于自己过去工作方式方法不对头，使得孩子们没有树立勇于认错的正确态度；另一方面，是孩子们对爱护公共财物缺乏足够的认识。"},{"type":"paragraph","text":"我们学校有一座新建的设备完善的四层楼校舍，是去年工人们发挥了冲天的干劲，只化了四五个月的时间就盖成的。为了让孩子们了解建立这所学校的意义和艰苦的施工过程，在一个星期六的下午，我特地邀请了负责建造这座大楼的杨段长给孩子们作报告。他具体地介绍了这座大楼的一砖一石、一个风钩、一枚螺丝……的来源；详细地讲述了工人们为了让孩子们在9月1日按时上课，不分白天黑夜、刮风下雨，甚至有的工人抱病上工的艰苦施工经过。报告完毕，孩子们展开了热烈的讨论，纷纷发表了自己的心得、体会，特别是住在学校附近、目睹建校过程的同学，谈得更为深刻。"},{"type":"paragraph","text":"在活动结束的当天下午，同学们离校后，前次写字条给我的同学突然走进办公室，面带惭色、十分难过地对我说:“冯老师，我写的字条骗了您，暖——气——塞是我蹬坏的!”说着，泪水簌簌夺眶而出，并说；“请您建议学校处分我!”……"},{"type":"paragraph","text":"“很好，只要勇于承认并改正错误，就是好学生!”我鼓励他说。"},{"type":"paragraph","text":"真诚的眼泪，能洗净心灵上的灰尘，这是多么可贵的举动!第二天早晨，他主动向我提出，要把这事情告诉同学们。我同意了，并肯定了他这种举动。"},{"type":"paragraph","text":"暖气塞的事情水落石出了。这时候，平时脾气最倔强的杨连桂和郭家珍同时举手要求发言。"},{"type":"paragraph","text":"“前次的鹅卵石是我做课间操时从操场捡来的。后来，我偷偷放在郭家珍书桌里的课本下面，这是我的错误!——”杨连桂说。"},{"type":"paragraph","text":"“是我拴上麻线吊在窗户风钩上的，……”郭家珍抢着说。"},{"type":"paragraph","text":"这时，同学们都为他们勇于认错的精神而高兴，作为班主任的我，又怎能不感到欣慰和鼓舞呢!"},{"type":"paragraph","text":"这无论对孩子们或对我来说，都是一个新的起点。为了巩固这一收获，我还以《我爱我们的新校》为题，让孩子们做了一次作文。"},{"type":"paragraph","text":"(本文作者是北京长辛店中学教师)"}]}