{"id":445365,"date":[{"year":1963,"month":7,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"艺文谭","genre":"","count":"2186","ytitle":"","mtitle":"版画应该是版画","ftitle":"","authors":["王琦"],"text":[{"type":"paragraph","text":"王琦"},{"type":"paragraph","text":"三十多年来我国的版画艺术获得了很大的成就，在今天更是大踏步地向前发展，新的队伍不断扩大，群众版画运动蓬勃开展，版画事业呈现出一片十分繁荣的气象。"},{"type":"paragraph","text":"但是版画创作上却存在着一些问题，我们的版画思想水平还不够高，艺术感染力还不够强，形式风格还不够多样化，艺术语言还不够丰富多彩。我认为，这里一个重要的原因，是我们还未能充分认识版画本身具有的特点，从而从创作实践上充分发挥。"},{"type":"paragraph","text":"我们有些版画作品单色木刻很象素描，套色木刻类似油画或水粉画，水墨套印木刻又接近于中国水墨画，特别当这些作品制版翻印出来以后，就更难以辨别出它们之间的界线。这些现象说明了什么问题呢?"},{"type":"paragraph","text":"无可否认，版画应该在形式风格、表现方法上力求丰富多彩，版画也应该多多研究其它画种的优点，并适当地吸取以丰富自己的艺术语言。但互相学习不等于可以互相代替。每一种艺术都是按照它独特的规律来表现生活，任何外来的因素，都应该在不损害本身特色这一前提下，经过吸取、消化而成为丰富自己的养料，决不是喧宾夺主，用别的艺术的特点来进行代替，使自己的特点流于消失。"},{"type":"paragraph","text":"版画应该是版画，而不应该是素描。素描画上出现有许多复杂细微的色调变化，不同轻重的笔触、不同浓淡的层次，素描所运用的工具——木炭、铅笔、钢笔由于其特殊的性能可以顺利地解决这一系列问题。"},{"type":"paragraph","text":"木刻则不同，它主要是以大块的黑白对比和有力的刀法来表现物体对象。木刻虽然也可以刻划物体的细节部分，也可以运用精细的刀法，但刀尖上的技巧和所能获得的艺术效果，究竟不同于画笔。即使是那些精工细镂的画面，也应保持木刻所固有的单纯、朴实、简洁、有力的特色。而且精细的风格在木刻上，又常常是和画面的装饰感结合起来的。它在色块的分布、刀法的组织上，都不同于一般素描，而另有一种整齐、匀称、统一的韵律与节奏感。至于那种比较粗豪有力的表现风格，则更应显出刀锋在木板上的泼辣气势，每一刀都看出作者这方面的功力，这和画笔在纸上产生的效果是截然不同的。"},{"type":"paragraph","text":"毫无疑问，木刻家需要掌握素描的一般技巧规律，但更应该善于把它转化为木刻上的黑白规律，善于从复杂的色调中发现单纯的、有着强烈对比的黑感，这是一个由复杂回到简单的过程，也是衡量一个木刻家是否很好地掌握了木刻特点的重要标帜。黑白是构成木刻特殊的艺术语言的重要因素，单色木刻应以黑白为基调，中间色起着辅助的作用，但不应起破坏、而应起调节衬映明朗的黑白感的作用。现在有的同志在单色木刻上，不厌繁琐地去追求表现素描那样复杂的色调和细微的色调变化，追求不同层次间的推移、衔接关系，追求反光效果；木刻无法表现时，就说这是木刻的局限。这样追求的结果，只会形成画面的繁琐杂乱。"},{"type":"paragraph","text":"版画应该是版画，而不应该是油画或水粉画。一般的色彩绘画由于其性能的不同，而各有不同的表现方法，也会收到不同的艺术效果。油画或水粉画都可以表现出各种物体不同的固有色。一幅风景画，便可以表现出蓝色的天空，绿色的树，黄色的地，灰色的屋子，以及充满了艳丽色彩的妇女们的衣裳或是五色缤纷的水果摊……等。如果在套色木刻上去追求这样复杂的色彩效果，那末就要套上十几块板子，有时连小孩头上扎的头结也要专门去套上一板，这是没有必要的。这样的作法与其说是在创作套色版画，不如说是在复制彩色绘画。事实上也有人在进行刻作之先，就先用油画作成一张画稿，然后根据它去研究分色技术，这样获得的效果，的确也接近于油画，但木刻的特色却削弱了。"},{"type":"paragraph","text":"套色版画的特点是，由于不同的处理而予人以不同的色彩感，虽不象油画或水粉画那样繁复和接近真实，但却显得典雅、纯净、浑厚、柔和，它可以用一板或两板的颜色，便概括了天空、树木和草地的颜色，也可以在人物的面部、衣服或其他杂具上套上一块色板，而仍不显其单调枯燥。套色版画的特点，就在于把自然物体许多不同的固有色统一地处理在一种或两种色彩中，这一两种色彩成为不同物体各种色彩的综合与概括。版画家能否选择最适当的色彩来刻制套版，是衡量作者是否掌握了色彩知识和套印技巧的重要准则。"},{"type":"paragraph","text":"目前有的作者，有时是在刻出单色木刻之后，发现画面上的欠缺或有刻坏的地方，于是才想到用加套一板或几板的办法。这样，艺术效果又怎么能够理想呢?"},{"type":"paragraph","text":"版画应该是版画，而不应该是水墨画。中国的水墨画有它独特的艺术特色，我国在复制水墨画的印制技术上，也已达到高度的水平。我们的创作木刻在水墨套印的刻制和拓印技术方面，完全可以吸取传统水墨套印技术的优点，但应与现代木刻的创作精神结合起来，才能正确地发挥它的积极作用。要使传统技术为今天新的版画服务，而不是使新的创作木刻和过去的复制木刻合流。可是目前有的作法是用木板来复制自己的水墨画稿，印出来就活象一幅水墨画那样，却失去了木板画应有的特色。水墨套印以“复制技术”来代替“创作精神”的作法也是值得商榷的。"},{"type":"paragraph","text":"部分版画之所以形成与素描、油画、水粉画、水墨画互相混淆或代替的情况，主要原因是由于创作者对版画特点的理解不足，没有很好地认识版画在表现方法、艺术语言上和其他绘画之间的区别，这种区别实质上也就决定了各种艺术的独特功能，决定了艺术反映生活的巨大力量与形式风格上的多样性。我们提倡在版画领域中的“百花齐放”，提倡在版画的表现方法和艺术风格上的丰富多彩，同时也鼓励版画家向其它姊妹艺术学习，吸取别人的优点；但如果因此而削弱了版画本身的特色，使版画同化于其它画种，却并不能认为是很好的作法。"}]}