{"id":445496,"date":[{"year":1963,"month":7,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1898","ytitle":"","mtitle":"《不平静的夜拍摄记》","ftitle":"","authors":["蒋伟"],"text":[{"type":"paragraph","text":"蒋伟"},{"type":"paragraph","text":"接到拍摄《不平静的夜》科教片任务，又高兴，又担心。高兴的是，猫头鹰一夜要捕食二、三只老鼠，一年能替人们保护五、六千斤粮食，象这样一位出色的保粮“英雄”、捕鼠能手，过去却受到不少人的冷言冷语，说它是害鸟!担心的是，这位“飞将军”习惯在夜里活动，怕光，怕声响；另一个“反面角色”——老鼠，又是专在夜里干偷吃扒拿的坏事的。怎样使猫头鹰在几万支水银灯光下面对镜头，表演出它的拿手好戏?又怎样让老鼠在光天化日、众目睽睽之下干它那见不得人的罪恶勾当呢?"},{"type":"paragraph","text":"从科学顾问黄文几先生那里，讨教到许多关于猫头鹰和老鼠活动习性的知识。后来又和导演一起去佘山“拜访”了猫头鹰的居所。很遗憾，不等我们靠近，它们就销声匿迹，拒不见客。如果要在夜晚去观察体验它抓老鼠的光景，更是白费精神的。怎么办呐?只有把大自然的景色和“演员”请到摄影棚里来，让它们安居乐业，让我们细心观察。"},{"type":"paragraph","text":"经过一个时期的驯养，察看猫头鹰的神情已经不象刚来厂时那样焦躁不安，不吃不飞了。看来，我们用的“穷逼”办法——只有在灯光下才把老鼠喂给它吃——收到了效验。"},{"type":"paragraph","text":"夜里，我们准备就绪，满怀希望地等它表演。谁知摄影机一开动，它那灵敏的耳朵听出了声响，抓到老鼠后飞躲到放水银灯的架子上去吃食啦!只好重拍。可是，直等到天亮，它还是不理睬我们。这次算是失败了。"},{"type":"paragraph","text":"后来，我们从十几个“演员”中挑选了三只猫头鹰，老大善于飞翔和俯冲捕鼠，就请它专门发挥冲击的特长；老二胆大，照明同志用测光表贴到它面前量光，它也毫不在乎，是个拍特写镜头的理想脚色；至于老三，就是那次躲到灯板上的小淘气，这一阵也跟我们混得挺熟了，摄影机对着它，它逮住老鼠在树上照吃不误。"},{"type":"paragraph","text":"从我参加拍科教片以来，从没有比猫头鹰活吞田鼠的情景更激动我的了。就在一刹那，它的锋利的双爪抓住田鼠，尖弯的嘴撕下了田鼠的脑袋，然后把它吞了下去。我的目光紧贴着摄影机，手紧紧握着开关，心情很是兴奋。这一关，熬过几十个夜，总算通过了。下一步，要拍老鼠的活动了。"},{"type":"paragraph","text":"说实在的，要不是揭露这批败类的丑行，我们真没有跟它合作的“胃”口。一个多月来，美工同志忙着为棕色田鼠、黑线姬鼠和搬仓鼠做了三个不同的鼠窝，窝外都有一个小天地，布置着刚收割的稻田、生长旺盛的大豆地、胡萝卜地。为了防止老鼠开小差，用大块玻璃在四周作了个玻璃“墙”。我们就在“墙”外观察它们的动静。最初，我们从早晨等到中午，又从中午等到晚上，这批家伙，不动声色地蜷着身子在洞里睡大觉，直到深夜二点敲过，它们都睡足睏饱了，一只只才贼头贼脑地探头出洞，东张西望，然后到各自家门口那块庄稼地里去偷吃。过了几天，我们掌握了它们的活动规律，来个针锋相对——你睡，我们也睡，你醒，我们也醒!"},{"type":"paragraph","text":"这是拍棕色田鼠偷盗胡萝卜的镜头，因为事先估计到它的行动不会按照我们要求的地位行事，就把玻璃“墙”缩小成玻璃“巷道”。灯光布好，胡萝卜放好，不一忽儿，它就习惯地钻出洞来，顺着巷道到“稻田”里，当它一发现胡萝卜，生怕别的同伴抢走似的，把一根超过它体重两倍的胡萝卜飞快往“家”里拖，那副贪婪、鬼祟、狡猾的样子，真叫人生气、好笑。为了再叫它表演一次，我们把它拖着的胡萝卜搬到原来的地方，谁知它竟跟我们抬起杠来，死咬住赃物不放，用劲才从它口里拉出来。刚放好，它又迫不及待地跃出洞来，拼命地抢着把胡萝卜拖回洞去。"},{"type":"paragraph","text":"我们又将花生果涂上香油埋在规定地区，总以为鼠目寸光，黑线姬鼠是不会发现埋藏地点的。事实不然，它的嗅觉特别好，嗅到香味就一个劲儿往那里抓，抓到后还拣肥丢瘦地吃，这时候，尽管我手上的摄影机摇拍，跟拍，推近，拉远，甚至旁边人大声吆喝，它也毫无顾忌地啃着花生不放。这批家伙，在众目睽睽之下，尚且这样穷凶极恶，胆大妄为，在大自然，它们的破坏程度真不堪设想。"},{"type":"paragraph","text":"最伤脑筋的要算拍摄棕色田鼠逃避狗貛追寻，躲入鼠洞耍出抛土堵洞绝招的这个镜头。根据专家的讲述，老鼠在洞里怕冷风。我们就用石膏做了个鼠洞的剖面，挡上玻璃，在洞道里放了一点松土，洞口用电风扇向洞里打风，以为这样老鼠会乖乖地表现堵洞避风(追)的技能。试验开始，老鼠的确怕风，抖抖缩缩，但不抛土堵洞。几次失败，几次研究，终于找到了窍门。原来，石膏洞道太结实，老鼠遇风后既不能向深处打洞躲藏，又不敢迎风出洞，弄得它进退两难，畏缩不前。于是，我们把洞道的三分之二用松土填满，留出三分之一空档放进棕色田鼠。这时，从洞口吹进冷风，它就迅速地用腿抓土，用嘴推土，身子不断地往松土里钻，不到半分钟，就把洞口堵塞了。据说，棕色田鼠打洞的本领很高。照拍摄时的土质和它的打洞速度来看，要它们从上海到南京打一条隧道，似乎两月足矣。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\637c040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(《不平静的夜》中的一个镜头)</FONT>"}]}