{"id":445493,"date":[{"year":1963,"month":7,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"祖国一日征文选刊","genre":"","count":"2670","ytitle":"","mtitle":"牧马人达日吗","ftitle":"","authors":["李全喜"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>刘旦宅</FONT>"},{"type":"paragraph","text":"李全喜"},{"type":"paragraph","text":"一个赤臂大汉跨着四蹄蹬开的雪白马，在奔腾欢跃的马群里，猛撵那匹生个子青儿马。只见他，抛出套马杆子横头一套，青儿马前蹄朝天倒立起来，怒气冲冲，嗷嗷嘶叫。大汉再猛劲儿一拉，青儿马乖乖地驯服下来。大队党支部书记用手指给我说:“看，他就是我们的达日吗!”"},{"type":"paragraph","text":"达日吗，在扎鲁特旗道老杜公社宝力皋牧业生产大队里享有很高的名望，社员们一提起他，莫不翘起大拇指啧啧称赞说:“那是个好样的!”"},{"type":"paragraph","text":"达日吗五十五岁了。这人，中等个头，宽阔的脸庞紫红而有光泽，头顶微秃，高鼻梁，满脸的大胡楂子，前胸、后臂以及两只粗胖的胳膊上的肌肉都鼓鼓着。"},{"type":"paragraph","text":"为达日吗的事迹所吸引，大队党支部书记陪我去访问他。达日吗摆上别具风味的野餐，笑着说:“请吧，和我一块过过牧马人的生活吧。”"},{"type":"paragraph","text":"我们喝着浓酽的红茶。我请求主人谈一谈牧马的事情。老头很客气，不愿意谈，他说:“普普通通的一个牧马人，有什么事迹好谈的。”我说:“你就只谈一件事吧。”这真把他难住了。他一劲地摸着脑袋，看样子，真想从他的记忆里给我捉出一件事来。还是党支书从旁给达日吗解了围:“来，让我替他给你说一个，这是最近发生的，算是达日吗牧马生活中最为平常的一件事吧……。”"},{"type":"paragraph","text":"四月三日那天，早晨起来，天气晴朗，没有一点风丝儿。按照日前的打算，这天达日吗要把马群赶到索利古台去放牧。"},{"type":"paragraph","text":"俗话说得好:天有不测风云。刚从营地出来十五里地，天气就变坏了。吓，黑压压的风暴从西北方向平推过来。没过多久，狂风怒号，天昏地暗，树木折断了腰，枯草飞上了天，整个草原都大有被风暴摧毁之势。"},{"type":"paragraph","text":"随着风暴的到来，倾盆大雨从天而降，一会儿气温骤然降低，雨点变成雪花，顿时草原变成了严冬景色。"},{"type":"paragraph","text":"这种鬼天气可不得了!马群惊毛了，它们嘶叫着，飞驰着，顺风奔命地向南跑去，那种气势就好比决堤之水一般。根据牧马人的经验，到了这种时候，任凭你再有天大本事，也难以将马群拦住。"},{"type":"paragraph","text":"达日吗几回险些从马上栽下来，他的头巾刮跑了，上身穿的破棉袄淋湿了，下身穿的夹裤冻挺了。但是，这一切，对他都无所谓。象往常一样，他只有勇敢和坚定，一边大声吆喝着，一边奔跑于马群的前后左右，不使一个马匹失群跑散。"},{"type":"paragraph","text":"途中，忽然有一匹马从马群掉了队，待达日吗来到跟前，那匹马已经栽倒草地上。他明白了，原来这匹母马就要产驹。真糟糕，早不晚不，它偏偏在这种灾害当头的时候。他下了马，来到母马跟前，不大的功夫，就产下一个很大的马驹子。达日吗惊喜的不得了，他想脱下棉袄裹上那马驹子，刚往下一脱，吓，寒风和冷雪立刻浸透了筋骨。他咬了咬牙，还是决然地甩下棉袄，紧紧裹在那个胎毛未干的马驹子身上。"},{"type":"paragraph","text":"当达日吗立起身来找乘马时，乘马早就跟在马群的后边跑没影了。他判断马群是朝着宝力皋村漫过去了，略微放下点心。他背起马驹子，牵起母马，踏着稀泥和冰雪，深一脚浅一脚地向前走去。"},{"type":"paragraph","text":"达日吗穿着单衣夹片，在暴风雪中走了十几里地，一点也没有感觉冷。他不时地看看背着的马驹子活得很好，只觉得身上微微出了些热汗。"},{"type":"paragraph","text":"最糟糕的是，面前横上了一条河。这河很宽，水又深，由于恶气候的影响，河面上漂浮着薄薄的冰排。达日吗心想，到底过不过呢?不过，到上游去找个村子，把母马和马驹子寄存到那儿，然后再去找马群。正在寻思，他忽然从上游发现了马群过河时留下的蹄印子，于是马上打消了方才的念头，重新下定决心:过，坚决地过!"},{"type":"paragraph","text":"他把母马的缰绳拴系在后腰上，双手用力把马驹子托上头顶，噗咚咚一声，跳进激流滚滚的河里。呀!河水真凉啊，冰的他直嗑下巴骨。一会儿水没了腰，一会几只露出个脑袋，那无情地如刀似箭的冰排还不时地向他冲来，稍有差错就会把他击沉水底，起码也要把身体滑伤。然而，达日吗神不乱、心不慌，遇有冰排冲下，他就用一只手托起马驹子，将另一只手伸向冰排，推它远远地走开。"},{"type":"paragraph","text":"达日吗好不容易地上了岸，刚出水中，寒风一打，这回可真够他呛。走出一里多地，他哆嗦成一团，硬摊在地上，说啥也支持不住了。"},{"type":"paragraph","text":"话分两头，这时村里人已经发现了达日吗的马群跑回村来，奇怪的是只见马群不见牧马人。大队干部们得到消息后可着慌了，料到其中必有差错，马上派出人来四处分头:寻找。社员套格申扎布恰好这时在河边上发现了达日吗。"},{"type":"paragraph","text":"他被接回村来，到家后发了高烧，经找大夫一瞧，说是患了重感冒。老头昏昏沉沉地躺在炕上，似睡非睡，口里一连迭声地喊叫:“我的小马驹呢?我的马群呢?”老伴一面告诉他马群已被截在村西的苇塘里，一面把小马驹抱在跟前叫醒他看。他睁开布满血丝的一双大眼，左手不住地抚摸心爱的马驹子，再三嘱咐说:“给它洗洗澡，喂点精料吃……。”"},{"type":"paragraph","text":"半夜里，达日吗出了一身透汗，病况渐好。他刚坐起身想休息一下，忽听外面传来嘁喊喳喳的说话声:"},{"type":"paragraph","text":"“达日吗好些了吗?”这是党支书在问他的老伴。"},{"type":"paragraph","text":"“好多了，请屋里坐会儿吧!”"},{"type":"paragraph","text":"“好了，我就放心。我不进屋了，马群又跑了，我去拦截。”党支书说着就去了。"},{"type":"paragraph","text":"“什么?马群又跑了!”这消息象一根针刺激了达日吗的神经。他毫没犹豫，一骨碌翻身跳下炕，披上衣服，蹬上靴子，搬起马鞍往外便闯。"},{"type":"paragraph","text":"“干什么去?”老伴突然拦在门口。"},{"type":"paragraph","text":"“你不用管!”"},{"type":"paragraph","text":"“我不叫你走。”"},{"type":"paragraph","text":"“放我过去!”达日吗伸出胳膊将老伴拦在一旁。然后他大步流星地穿了出去。极熟练地给乘马备妥鞍子，拉马转了半个圈，倏地骑了上去。"},{"type":"paragraph","text":"“我说达日吗，你可别去呀，暴风雪会把你埋住的!”老伴的警告声被夜风刮得零零碎碎，它根本也没有吹进达日吗的耳朵眼里，转眼之时，他的身影就消失了。"},{"type":"paragraph","text":"天还没亮，达日吗在其它人的帮助下，终于把马群全部截回到村里来。在这次特大的暴风雪灾害中，他的马群一匹也没有受到损失。达日吗舍己为公、一心为集体的高尚风格和勇敢精神，又一次受到了人们的赞扬。"},{"type":"paragraph","text":"党支书把这件事讲完了，达日吗嗔他:“看你这支书，心眼就是偏，为什么把功劳都写在我一个人的名下。那次若是不叫大家，还不得象我老伴说的那样，早把我埋在暴风雪里了。”"},{"type":"paragraph","text":"他给我们又酌了一遍茶，将铜壶放在火堆旁，意味深长地说:“同志，这是我的本分。如今哪，是给自己放马了!在早先，我给牧主放马的时候，遇上暴风雪天，别说损失一匹马呀，就是掉了一成膘，我的身上要扒下一层皮呢!”"},{"type":"paragraph","text":"天快交中午了。天气闷热，蚊虫也多起来，他的马群在草地上不老实了，乱蹦乱叫，挑皮的儿马子领着头，离离拉拉地向远处窜去。达日吗操起套马杆子，头一歪，遗憾地对我说:“不能唠了，我追马去。”他走下坡，那么敏捷熟练地跨上乘马，一溜烟似地飞进了宽阔的草原。接着，传来了一阵粗犷的吆喝声，那声音在远处引起一串反响。我望着达日吗雄健的风姿，脱口赞道:“他真是一位英雄的牧马人!”"},{"type":"paragraph","text":"1963年6月于内蒙古通辽市"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\637c040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘旦宅　插图</FONT>"}]}