{"id":445410,"date":[{"year":1963,"month":7,"day":10}],"page":"3","source":"朝鲜中央通讯社,新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1708","ytitle":"朝鲜驻华大使馆在北京举行记者招待会","mtitle":"坚决反对美帝继续霸占南朝鲜","ftitle":"郑凤珪临时代办指出世界人民的积极支持有力鼓舞朝鲜人民斗争","authors":[],"text":[{"type":"paragraph","text":"【新华社北京9日电】　朝鲜民主主义人民共和国驻中国大使馆，为世界各地举行“争取美帝国主义侵略军撤出南朝鲜共同斗争月”今天上午在北京举行记者招待会。"},{"type":"paragraph","text":"大使馆临时代办郑凤珪在招待会上向中外记者说，今天，朝鲜人民和全世界进步人民一起，正在展开广泛的斗争活动，要求美帝国主义侵略军从南朝鲜撤出去。他说，全世界人民积极支持朝鲜人民为把美帝国主义侵略军从南朝鲜赶走和实现朝鲜的自主的和平统一的斗争，对奋起投入斗争的朝鲜人民是一个巨大的鼓舞。"},{"type":"paragraph","text":"郑凤珪临时代办说:“今天，不仅是对全体朝鲜人民，而且对全世界爱好和平的人民来说，最迫切的意愿就是:消除在南朝鲜政治上的混乱和不安、经济上的破产局面，解除朝鲜的紧张状态，达成国家的和平统一问题。”"},{"type":"paragraph","text":"他说:“在实现这一意愿中最先决、最基本的条件，在于迫使朝鲜和平统一的基本障碍、南朝鲜人民的一切不幸和苦难的根源——美帝侵略军撤出南朝鲜。”"},{"type":"paragraph","text":"临时代办说:“美帝侵略军没有任何借口赖在南朝鲜。美国军队如果从朝鲜撤走，朝鲜人自己将会很出色地解决朝鲜统一问题。”他说:“没有任何外国干涉在自立、民主的基础上通过自由的南北总选举来实现祖国的和平统一，这就是共和国政府坚定不移的立场。”"},{"type":"paragraph","text":"郑凤珪临时代办郑重宣称:“朝鲜民主主义人民共和国政府和全体朝鲜人民坚决反对美帝国主义阴谋打着联合国招牌霸占南朝鲜，以及继续对我国实行强盗式的侵略和干涉，将绝对不允许联合国或其它任何外来者对朝鲜民族内部问题的干涉。这是任何人不得侵犯的朝鲜民族的神圣权利。”"},{"type":"paragraph","text":"郑凤珪临时代办强烈谴责美帝国主义粗暴地违反朝鲜停战协定，把各种核火箭武器大量地运入南朝鲜，在南朝鲜进行着疯狂的挑起新战争的准备。他说，美帝国主义在疯狂地进行战争准备的同时，从陆地、海洋、空中，不断进行反对朝鲜民主主义人民共和国的军事挑衅。他说，从停战起，至今年5月31日，美帝国主义违反停战协定的各种行为达五千七百八十五次。"},{"type":"paragraph","text":"郑凤珪临时代办说:“美帝国主义还更加露骨地进行着策划:重新武装日本军国主义，并使其和南朝鲜勾结，充当侵略亚洲的‘突击队’。目前，在美帝国主义的操纵下，日本军国主义和南朝鲜军事集团，正忙于进行‘韩日会谈’，组成新的侵略性的军事集团。”"},{"type":"paragraph","text":"他说，美帝国主义在南朝鲜实行的殖民地政策和疯狂的战争准备，使南朝鲜人民陷入无权的、饥饿的深渊。南朝鲜的民族产业全面破产，占工厂总数94.5%的中小企业，实际上陷入倒闭的境地；南朝鲜的主要经济部门——农村经济荒废，可怕的粮荒笼军了南朝鲜。占农村人口三分之二，即南朝鲜人口总数一半的人，在死亡线上挣扎。"},{"type":"paragraph","text":"临时代办说，无论是谁都不能否认:南朝鲜人民目前所遭受的一切不幸的祸根，是在于美帝国主义对南朝鲜的霸占。他说，美国占领者们掌握着南朝鲜的政治、经济、军事等所有部门，成了南朝鲜的主人。"},{"type":"paragraph","text":"临时代办指出，十三年前，美帝国主义对朝鲜发动侵略战争，犯下了滔天罪行；但是它们在英雄的朝鲜人民的坚决打击下，遭到有史以来最可耻的失败。他说:“在祖国解放战争中，朝鲜人民具有历史意义的胜利清楚地证明:帝国主义任意征服、掠夺弱小民族的时代已经过去了，任何力量也不能征服手中握有武器为自由和独立而奋起进行正义斗争的人民。”"},{"type":"paragraph","text":"临时代办强调说:“如果美帝国主义无视朝鲜人民的正当要求，继续加深朝鲜的紧张状态，挑起新的战争的话，这只能带来美帝国主义的灭亡。”"},{"type":"paragraph","text":"临时代办说，南北朝鲜全体人民全力支持共和国政府所提出的实现祖国的和平统一的方案，并为其实现进行着共同的斗争。共和国的人民为了国家的统一，一手握锤或镰刀，一手握枪，正在紧张地斗争着。由于共和国所取得的巨大成果而受到无限鼓舞的南朝鲜人民，正在排除外国势力，高举着和平统一的旗帜，勇敢地投入反美救国的斗争中去。"},{"type":"paragraph","text":"郑凤珪临时代办最后说:“朝鲜人民确信，把美国军队从南朝鲜赶出去、实现祖国统一的正义事业，在我们兄弟般的朋友和全世界一切爱好和平人民的积极支持下，一定能够胜利。”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\637a030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>平壤市三十万人6月24日举行声势浩大的示威游行，要美帝国主义侵略军立即从南朝鲜滚出去。"},{"type":"paragraph","text":"朝鲜中央通讯社稿(新华社发)</FONT>"}]}