{"id":445550,"date":[{"year":1963,"month":7,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3706","ytitle":"","mtitle":"低温医学","ftitle":"","authors":["力田"],"text":[{"type":"paragraph","text":"力田"},{"type":"paragraph","text":"生理学家探索低温对生物体的作用已经有数个世纪的历史了。第一次在人类身上进行的降温实验是在18世纪末——1797年，医生詹姆士·居里曾用冷海水浴给伤寒病人退热。但是，在1950年以前，低温医学的进展十分缓慢，仅有局部体表降温的寒冷麻醉在外科小手术中得到实际应用(以后改进了降温法，连截肢这样较大的手术，也可以施行)。至于全身降温法，虽在1940年就有人用它来治疗已有广泛转移的恶性肿瘤病人，但由于无效，故不引人注意，不久，连全身降温法本身的研究，也随之消沉。"},{"type":"paragraph","text":"1950年，外科医生重新进行低温的研究，利用全身降温法打开了心脏的手术禁区。这一年，比格罗和波列马等氏报告，在中等度的低温下，可以暂时阻断全身血液循环，以进行心脏内直视手术。从此以后，低温医学得到足够的重视，无论是基础理论研究或临床应用，十多年来都取得了重大的成绩。"},{"type":"paragraph","text":"低温下的生理和病理变化"},{"type":"paragraph","text":"在低温条件下，机体的生理状况发生了一系列的变化。总的说来，低温使机体的化学反应过程减慢，氧的消耗量减少，所以有阻断血液循环以进行心脏和脑手术的可能。据临床研究报告称，如把体温降至29℃，氧消耗量就降到50%(以37℃时为100%)，血液循环的安全阻断时限为8-10分；22℃时，氧消耗为25%，阻断时限为16-20分；10℃时，氧消耗为6%，阻断时限为45分。"},{"type":"paragraph","text":"低温还能抑制肝脏、肾脏的功能，增强这些脏器对缺血的耐受力；并使肾上腺对外伤的反应迟钝。动物实验证明，狗降温至23。C时，肾上腺几乎完全失去反应性。随着低温的加深，心跳、血压和搏血量均出现进行性下降。当体温降至15℃以下，心跳就能完全停止。低温还能抑制神经的传导，降温至10℃以下时，恒温动物的神经传导可能完全被阻断。对大脑来说，低温的影响更为明显，体温每降1℃，代谢减低6.7%，并且脑体积也缩小；在25℃时，脑体积就缩小了4.1%。此外脑脊髓液压力也下降。"},{"type":"paragraph","text":"低温还能造成一些重要的病理生理变化。首先是发生心室纤维性颤动(简称心室纤颤)。在心脏没有受到刺激的情况下，体温降至20-25℃时，就能出现；如果心脏受到创伤，则体温即使是在28-30℃之间，也能发生。心室纤颤发生时，心室各部分出现快而杂乱的颤动，不能产生统一步调的共济收缩，对血液循环的影响相当于心室停顿，可以造成死亡，因此，它是低温医学进展的一大障碍。低温能使小血管的张力平衡失调，末梢血管阻力上升(可能是由于血液粘稠度增加和血管收缩的缘故)，尤其是在肺动脉内更为明显，因而使右心室负担增加。低温还使血液中的白血细胞减少，红血细胞浓缩，血液在血管内易于凝固及因之而造成的血小板及其它凝血物质减少，导致出血倾向。低温对血液化学还有明显的影响，使血钾减少，PH下降，直至酸中毒。所有这些病理变化，都随着低温的加深而加重，在进行降温时必须采取相应的预防和治疗对策。"},{"type":"paragraph","text":"降温术"},{"type":"paragraph","text":"降低体温的方法有好几种。最简便易行的是体表降温法:把病人麻醉后，施行冰水浴，可以安全地把体温降至中等度低温——30℃左右；近来研究，将此法改进后，还可降到20-25℃。另外一种是体外循环降温法:把血液引到体外的人工循环器里，进行降温处理(平均每分钟降温1℃)后，再输入体内，使全身器官和组织的温度随之下降，达到更深的低温。"},{"type":"paragraph","text":"全身各脏器的降温速度不一样，采用体表降温法时，皮肤和皮下组织最先降温；采用体外循环降温法时，则血液供应多的脏器温度下降最快。已处于低温状态时，全身各脏器的温度也不一样，多数认为应该以脑的温度为标准，但是脑的温度不好测出；而鼻咽腔的温度与脑温较接近，一般即以鼻咽腔温为标准。"},{"type":"paragraph","text":"低温的临床应用"},{"type":"paragraph","text":"低温在临床上的应用已经十分广泛。在外科，尤其在心脏外科的应用，是现代低温医学的发端。医生们指出，低温、深低温同体外循环的综合利用已经是心脏外科不可缺少的组成部分。由于技术的改进，血液循环阻断时间的延长，现在已经可以进行很多种先天性畸形和后天性病损的心内手术。近来，外科医生试行在高压氧气室内手术，由于病人组织液内的氧含量增加，所以在同一温度下，血液循环阻断时间可以延长一倍，并减少心室颤动的发生机会。"},{"type":"paragraph","text":"在神经外科方面，由于低温能大大减少大脑对氧的需要量，所以可以在动脉瘤的根部或颈部阻断血液循环，便利手术进行。因为低温还能使脑体积缩小，所以对于占位性病变(如脑肿瘤等)的手术和脑外伤造成的脑水肿及高热的治疗，均甚有利。"},{"type":"paragraph","text":"在普通外科方面，低温可以在门腔静脉分流、主动脉瘤切除、肾脏移植、肝脏部分切除、重症破伤风以及紫绀病人、易发热的小儿患者中应用。对于烧伤病人，局部降温也有好处，能减轻续发反应和组织损伤。"},{"type":"paragraph","text":"低温对恶性肿瘤的效应，早期的研究虽没有成功，然而，近来的动物实验和临床研究一再证明，低温可以破坏肿瘤组织而不损及正常细胞。但目前可能由于降温还不够深或维持时间不够长(有人试验过，降温到9。C，维持一小时)，所以尚不能制止肿瘤的发展。"},{"type":"paragraph","text":"低温还在小儿科及内科临床得到应用。一般是把体温降至35℃或更低些，造成人工冬眠状态，维持几天甚至几个星期，对于新生儿的颅内出血、哮喘体质伴有休克时、某些精神病(如外原性反应及致命性紧张症)、脊髓灰质炎发生高热及循环衰竭时、脑膜炎的华弗氏症候群、预防输血过敏反应以及一氧化碳、氰化物和铅中毒时，均有良好疗效。"},{"type":"paragraph","text":"深低温和超深低温"},{"type":"paragraph","text":"低温医学的发展方向之一是加深降温的程度，即深低温。深低温对机体的有利方面是进一步减少机体的氧消耗量和加深抑制状态，便于延长血液循环的阻断时间和进行更复杂的手术。目前，以体外循环法降温至20-10℃的病例已有不少；临床上的最低降温记录是4。C。据报告称，在这样的深低温下施行开颅手术，术后恢复顺利。"},{"type":"paragraph","text":"临床上能否把体温降得更低些?哪一度是安全降温的极限?随着降温技术的改进和基础理论研究的深入，对这类问题的答案将不断会有新的改变。目前，还不知道能否把人体降到3。C以下，并且对于在一般情况下，把体温降至15℃以下的深度低温是否合适，尚有争论。这是因为深低温所引起的病理生理变化极为复杂，危险性大，故须慎重考虑。"},{"type":"paragraph","text":"但是，如果从生物学的角度研究，则理论上可以这么说:只要技术上有保证，动物机体远远可以处在超深低温下，即在零下一、二百度，长期封冻，必要时再行苏醒。不同动物对超深低温处理条件的要求不一样，越是高等的动物，要求越复杂与严格；同样地，对个别组织或器官的超深低温处理也远比对整个机体的处理容易。例如，目前已经成功地把血液冷冻在—209℃，使它能几乎无限期的保存。突破超深低温的关键在于降温和复温的速度要极其迅速，否则机体细胞在这两个过程中均能析出冰晶，破坏体内的化学平衡，导致死亡。降温的速度要多快呢?由于目前还没有办法使机体的各部分以同样速度降温，所以，即使每秒钟能降温200℃，也不能防止细胞遭到破坏，因而目前还不能推算出准确的速度。当然这些都是远期的研究课题。不过，现在就应该看到它的重要意义，因为，只有掌握了使生命过程暂停并能任意复活的方法，人类才能用有限的生命去探索无穷的宇宙，遨游在相距极其遥远的星际之间。"},{"type":"paragraph","text":"选择性脏器深低温"},{"type":"paragraph","text":"低温医学的另一个研究方向是与全身深低温相对的选择性脏器深低温的应用。不久以前，国外有几位外科医生作过这样实验:将一只小蛙(鼻孔上插了细管，以通氧气)放入另一只大牛蛙胃里，并将两蛙的体温均维持在4℃，20小时后，把小蛙从牛蛙胃中取出，发现小蛙仍完好存活；但是，如果置于室温(25℃)下，则牛蛙胃中的小蛙在10小时内就完全被消化掉。以哺乳动物——狗作类似实验也能得到相似结果。这都说明，胃的局部降温可以使胃的分泌和消化功能完全停止。现在，临床上已经在应用这种方法治疗胃的大出血和某些类型的溃疡病人，结果相当满意，除能迅速止血和解除疼痛外，并促进了溃疡的愈合。"},{"type":"paragraph","text":"胃能耐受多深的低温呢?实验证明，即使冷冻到-17℃，使胃象石头一样硬，也能维持一小时而不发生损害。但是，降温时间不能持续过久，例如只降温到10-14℃，要是持续5-7天，也会发生胃粘膜出血。"},{"type":"paragraph","text":"选择性脏器深低温可以起“生理学的切除”作用，不破坏机体的完整性，而且对全身的影响很轻，仅使体温降低1-2℃，避免了全身深低温所造成的机体病理改变，为深低温在医学上的应用开拓了新领域。"},{"type":"paragraph","text":"局部超深低温对没有经过特殊处理的机体组织有破坏作用，象是一把手术刀，可以有控制地用来进行切除手术。去年国外报道，有一种特殊设计的绝热套管，内装着液氮，可以由套管的嘴尖滴下，造成局部的-100℃低温。这就是现在应用的“冷刀”，已经成功地用来施行震颤性麻痹的颅内手术，破坏病变组织。“冷刀”既不引起流血，手术过程又很快，效果相当满意。"},{"type":"paragraph","text":"“冬眠腺体”的研究"},{"type":"paragraph","text":"低温医学有不少基础理论需要研究。其中，比格罗氏所提出的“冬眠腺体”问题，很值得重视。比格罗氏注意到，冬眠动物能在体温降至2。C时，生存好几个月。是什么物质因素在进行生理机能的调节呢?他推论，动物身上可能有“冬眠腺体”存在。今后，如果真能在这类动物体内找到某种冬眠激素，并将其分离出来，注射给非冬眠动物，使之也发生冬眠行为，那么，“人工冬眠”这个名称也就名符其实了，那时候，低温医学又将以崭新的面貌出现。"}]}