{"id":445576,"date":[{"year":1963,"month":7,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"好儿女志在四方","genre":"","count":"2373","ytitle":"","mtitle":"上海来的好教师","ftitle":"","authors":["孙淑文"],"text":[{"type":"paragraph","text":"孙淑文"},{"type":"paragraph","text":"探索儿童心灵的秘密，也许要比钻探地层深处的矿藏还要困难；然而，当人们一旦探索到它，掌握了它，那喜悦的心情往往是无法形容的。甘肃兰州市职工子弟小学教师许淑英如今就沉浸在这样的幸福和喜悦中。"},{"type":"paragraph","text":"许淑英是上海人。1956年8月，她响应祖国的号召，从东海之滨千里迢迢来到西北高原，从事培养革命后代的伟大事业。七年来，她从单纯幼稚的城市姑娘，成长为光荣的共产党员，从普通的小学教师成为兰州市优秀小学教师和优秀辅导员。许淑英成长的过程也是她逐渐热爱自己的工作、细心探索并掌握了儿童心灵秘密的过程。在这个过程中，她有过苦恼和不安，也有过欢欣和激动……"},{"type":"paragraph","text":"当许淑英初次走进兰州市职工子弟小学四年级的课堂时，由于过份紧张，竟把事先准备好的教案忘了一半。还不到下课时间，她好象就没有什么可讲的了。于是，她只得临时给孩子们讲了一套诸如坐要端正、听讲要用心之类的道理。好容易挨到下课铃响，她才如释重负地回到了办公室。后来，这种困窘的局面虽然稍有改善，但不知为什么，上课时说话、做小动作的孩子逐渐多起来了，平时向她“告状”的孩子也多起来了。有一次，小班长跑到办公室来找她:“许老师:金景海和吴建中打架了，我们拉都拉不开，你快看看去。”"},{"type":"paragraph","text":"许淑英来到操场一看，两个孩子正扭打在一起，便大声喝止道:“你们为什么打架?”"},{"type":"paragraph","text":"两个孩子谁也没有回答，仍然扭在一起。"},{"type":"paragraph","text":"“不要打了!”许淑英的嗓子提得更高。"},{"type":"paragraph","text":"两个孩子还是不理睬，谁也没有松手。"},{"type":"paragraph","text":"她只好上前用力把两个小家伙分开，并说:“我常常告诉你们不要打架，你们为什么不听话?”末了，她还朝着她认为比较调皮的金景海说:“准是你先动的手，你就是调皮。”可是事后了解到这一次却是吴建中先动的手，金景海显然受了委屈。"},{"type":"paragraph","text":"看到个别学生越来越不听话，看到课堂纪律越来越坏，……许淑英感到很苦恼。以后领导上调她去担任一年级班主任，同样也没有当好。她感到十分惭愧，甚至还闪过这样的念头:“不该当小学教师。”但是当她一想起党对她的教导，想起临别时亲人的嘱托，想起学校老师和孩子们对自己的期望……就立即坚定了下来。"},{"type":"paragraph","text":"1960年夏天，全国著名的优秀教师李景兰担任这所学校一甲班的班主任后，许淑英为了很好地向李景兰学习，自动要求做李景兰的助手，担任副班主任。"},{"type":"paragraph","text":"许淑英和李景兰一块上课了，她发现李景兰很少在办公室，经常看到她和孩子们一起扫地、浇花、擦玻璃、做游戏……她和儿童有着深厚的感情。个别顽皮儿童在她的耐心教育下，都很快有了转变。许淑英还发现李景兰对孩子了解得那么深入细致。孩子们有什么不对，李景兰总是耐心地启发诱导，而不是斥责。一次课间休息时，有个小朋友跑来告诉李景兰，说张刚小朋友用小刀刻桌子。许淑英也知道了这回事，但她想张刚只在桌上刻了那么一条小印，也就没把这事放在心上。但是，李景兰却把张刚叫了过来，问他:“我们的课桌是谁的?”"},{"type":"paragraph","text":"“是公家的、学校的。”孩子回答说。"},{"type":"paragraph","text":"“公家的东西要不要爱护?”"},{"type":"paragraph","text":"“要爱护。”张刚的头低下去了。"},{"type":"paragraph","text":"“那么你在桌子上刻印好不好?”"},{"type":"paragraph","text":"“不好，老师，以后我再也不……”说到这里，孩子忽然哇的一声哭了，晶莹的泪珠顺着脸颊流下来。这时，李景兰走上去，给孩子擦干眼泪，又耐心地劝导一番。"},{"type":"paragraph","text":"上课铃响了，许淑英坐在教室最后排的凳子上听李景兰的课。可是这一课她几乎什么也没听进去。现在，她的脑海里又重现刚才课间一幕的情景。她深深体会到在我们的国家里，没有教不好的孩子，问题在当教师的如何针对孩子的特点，严格要求，循循善诱……"},{"type":"paragraph","text":"三年来许淑英坚持听李景兰的课。她把从李景兰那里学来的东西，一一记在小笔记本上，记在自己的心里，并把它贯彻到实践中去。她也象李景兰那样，很少坐办公室，课余总和孩子们在一块唱歌、游戏。这样，孩子们了解了她，她也了解了孩子们。谢清铭这个小朋友学习好，尤其那一笔字写得可真漂亮。可是，这孩子常会有意无意地流露出骄傲自满的情绪。有一次，谢清铭在回答许淑英老师的一道算术题时，老毛病又犯了。你看他一条腿弯着，立正不象立正，稍息不象稍息，嘴巴咧着，半笑半不笑地回答老师的问题。许淑英对这种举动很不满，小朋友们也看不惯。但是她为了维护孩子的自尊心，在课堂上只说了这么两句:“谢清铭小朋友回答得对，可是态度很不好，你自己再考虑一下，请坐。”谢清铭坐在凳子上，心情十分不安。下了课后，孩子们都到院子去玩了，只有谢清铭一个，慢慢地走过来，对许淑英说:“许老师:刚才我错了，我的态度不好，我有骄傲思想，……”说到这里，孩子呜呜地哭了起来。许淑英觉得，在这种情况下，严厉的批评就很不需要了。她耐心地劝导孩子，以后还给孩子讲了“龟兔赛跑”的故事。第二天，谢清铭给许淑英送来一张条子，承认了自己的过错。"},{"type":"paragraph","text":"许淑英既关心孩子的思想和学习，也关心孩子的生活。当陈以刚小朋友的父母搬家之后，她便主动地承担了照料这孩子的责任。她和孩子睡在一个床上，白天照顾孩子吃饭，晚间帮助孩子复习功课，给孩子洗脸、洗脚、洗衣服……。孩子手上裂开的皮肤，在许淑英的照料下愈合了，孩子的脸也比过去红润了。整整两个月，许淑英和陈以刚建立了亲密的感情。学期终了，孩子的父母决定把孩子转到新居附近的小学学习时，许淑英真有点依依不舍。临行的前一天，许淑英把孩子的衣服、袜子、床单，洗得干干净净，叠得整整齐齐。送走了孩子，回到了宿舍后，她双手捧着孩子的家长再三要她收下的那包葡萄干，心情无比激动。她把这一包葡萄干送给住在上海的老母亲，还郑重地告诉母亲说，这是学生家长的一片心意，是甘肃人民的一片心意。"},{"type":"paragraph","text":"几年来，许淑英进步得很快，但她始终觉得自己做得还很不够。每当她在校内或校外受到人们赞扬的时候，每当人们要她介绍经验的时候，她总是低着头含羞带笑地说:“我没什么!我没什么!”这笑貌不禁使我联想起那些迎着风沙向戈壁滩进军的钻探工人，当他们一旦发现了地下的矿藏的时候，不也是这样微笑着的吗!"}]}