{"id":445666,"date":[{"year":1963,"month":7,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1774","ytitle":"","mtitle":"塔里木的花","ftitle":"","authors":["周非"],"text":[{"type":"paragraph","text":"周非"},{"type":"paragraph","text":"戈壁上还能有花么?"},{"type":"paragraph","text":"戈壁上不但有花，而且很多，各式各样的。你要是能赶上时间——春天和夏天，真会使你应接不暇呢!"},{"type":"paragraph","text":"自然界给予大地的是最公平的:肥沃的土地上，固然能生长出各种植物和各种美丽的花，但在那盐渍化了的贫瘠的土地上，也有那许多相适应的草木生长，而且它们同样的欣欣向荣，同样的开满鲜花。"},{"type":"paragraph","text":"我在塔里木的戈壁荒原上，曾看见过许多种花。那些花呀，是一片片，一簇簇地开放着。"},{"type":"paragraph","text":"你知道红柳吧!它在四、五月时，就开始把它的细小的、粉红色的花朵开放出来，一簇簇，一串串，累累堆堆，长满全身。它可以连着开几个月的花，它的枝条随生长随开花，一直延续到秋季停止生长为止。春天，那一望无际的土地，在几天之内，就翻滚起紫红色的波涛，原野象被彩虹掩映着的河水一样美丽。要是它们中间还夹杂着野麻的话，那就更是另一番情致了。野麻花象一串串蓝盈盈的小铃铛，一对对紧挨着，在微风中轻轻舞蹈，似乎叫人真的要听见那种人们常说的“银铃”的响声。它们和红柳花相间，一眼望去，那波涛蓝里透青，青里泛红，真是壮观。"},{"type":"paragraph","text":"你假如走在戈壁上，有时可以看见一片片，一丛丛有点象针叶松那样的碱草。这种野草在五月下旬，就开放着金黄色的花朵。还有一种和这个相似的野草，开放着一种白色的象玉兰一样的花朵；当然，它比玉兰花要小些，单薄些。你不要看不起骆驼刺，骆驼刺在初夏时，也会在它的枝丫间挂上几朵鲜红夺目的小花哩!还有那苦豆草，它们的花酷象一支小小的玉米棒子立在顶端，黄灿灿的。它们开花的时候养分正足，人们就在这时割它来作哈密瓜的绿肥，用它作追肥的哈密瓜特别甜。"},{"type":"paragraph","text":"铃铛刺你知道吧!它的果实象一个个麻雀蛋似的，干硬的子实装在里面，冬天的寒风一吹，便发出沙沙的响声，象摇着铃铛一样，所以叫铃铛刺。它是木本灌木植物，长得一丛一丛的。它开放的花朵，形状象蚕豆花。它的花瓣肥厚、丰满，再加上粉白的颜色，给人一种高贵的感觉。还有一种野牵牛，它把柔弱玲珑的身子，缠绕在铃铛刺上，芦苇上，红柳上，或者胡杨树上，张着蓝色的口唇，朝着初秋淡蓝的天空吹喇叭。金黄的赛不德花儿，是塔里木最早的迎春花，它在三月就开放了，它非常织小，成片成片的铺在地上，粗心的人有时甚至注意不到它。在维吾尔民歌中，提到它的地方是很多的。比如说:"},{"type":"paragraph","text":"塔里木河水又深又蓝，"},{"type":"paragraph","text":"赛不德花儿金光闪闪；"},{"type":"paragraph","text":"折下一枝，插在你的头发上吧，"},{"type":"paragraph","text":"把春光永远留在心间。"},{"type":"paragraph","text":"沙枣花就不要说了，正因为它香气袭人，所以经常被敏感的诗人们作为吟咏的对象。说来的确很有趣，今年五月上旬，我在塔里木河北岸的阿拉尔新城着实尽情欣赏了沙枣花的香气。我刚到那儿时，沙枣花正在成串成堆，含苞待放。五月五日早，我一走出院子，就闻到了阵阵花香，随着微风，香气越来越浓，我跑到大楼前面水渠边上，两岸浓密的沙枣防护林，全被抹上了一层斑驳金黄的色彩，是的，沙枣花开了，它就是这样突然在一夜间绽开了小小的花苞，把它的醉人的香气尽量吐流出来。"},{"type":"paragraph","text":"塔里木人都喜欢用花来点染自己的生活。很早以前，从第一批垦荒者来塔里木起，到现在都是这样的。在开发塔里木的最初的日子里，那些风尘仆仆的勘测队员们，晚上回到帐篷时，也要将几枝红柳花或者沙枣花插在他们的帐篷里。卡车司机们，有时也把成束成束的野花插在驾驶台上。要是你走进垦荒战士们的地窝子，在他们的床头上就可以看见各种各样的野花。年轻人们的笑脸象花香一样醉人。人们就是这样对待着自己的生活，在那垦荒的艰苦岁月中，他们就是这样幸福的欢度着自己的青春。"},{"type":"paragraph","text":"时间虽然过去了五、六年，塔里木人的生活虽然起了巨大的变化，但是他们喜欢用花朵点染自己生活的习性却有增无减。在他们的办公室里、宿舍里、食堂里，在那被明媚的阳光照得红艳艳的玻璃窗上，仍然可以看到各种各样的花。它们不但有红柳花、沙枣花、野麻花，而且还有美人蕉、夹竹桃、杜鹃花、芍药、牡丹和各式各样傲霜耐寒的菊花。用花果树木组成的果园，庭院，到处飘溢着全国各地的名花名树的花香；桃花、杏花、李花、榴花、苹果花、紫槐、法国梧桐，等等，它们的花，它们的树，它们的果，都来点染塔里木人的生活了。人们把大片的野麻管理起来，作为纺织原料用；把沙枣树培植成纵横交错的防护林，不仅来美化、香化人们的生活环境，而且还收获它的子实，作为丰美的牲畜饲料。"},{"type":"paragraph","text":"塔里木春花如锦。每一个建设塔里木的战士，都是辛勤的园丁，都在培树栽花哩!"},{"type":"paragraph","text":"塔里木真的将要变成一个万紫千红的大花园呢!"}]}