{"id":445648,"date":[{"year":1963,"month":7,"day":17}],"page":"3","source":"新华社,越南通讯社","region":"越南","masthead":"","special_issue":"","column":"","genre":"","count":"1317","ytitle":"在反对美吴集团的战斗环境中发展生产和文化事业","mtitle":"南越解放区欣欣向荣","ftitle":"南越一万七千多村庄去年底已有一万三千多个摆脱美吴控制　南越中部人民武装今年上半年歼敌近二千","authors":[],"text":[{"type":"paragraph","text":"【新华社河内16日电】　据越南南方解放通讯社报道，越南南方解放区正在呈现出欣欣向荣的景象。"},{"type":"paragraph","text":"到1962年年底为止，南越的一万七千一百六十二个村庄中有一万三千四百二十三个村庄已经摆脱了美国一吴庭艳集团的控制。其中，有四千四百四十一个村庄已获得完全解放。在这些获得了解放的地区，劳动农民到目前为止已夺回了一百万公顷以上的农田。"},{"type":"paragraph","text":"为了促进农业生产的发展，解放区人民建立了互助合作组织。他们在耕畜、种子、粮食和基金方面互相帮助，共同克服困难。在1961年南越发生前所未有的大水灾期间，解放区人民互相接济粮食，因此没有一人挨饿。以前长期闹饥荒的山区，现在基本上消灭了饥荒。"},{"type":"paragraph","text":"南越解放区人民是在反对美吴集团的战斗环境中进行生产的。许多地区的人民不得不在晚上点起火把来干农活，以避免敌人的袭击。他们在进行生产的同时，还必须随时准备对付敌人的突然“扫荡”。通常是妇女和老人干大部分的农活，而青年参加反对美吴集团的斗争和建设“战斗村”。在这样的情况下，农业生产获得了新的发展。例如在1962年，美萩省人民挖掘了四百四十二公里长的渠道，而芹苴省人民开垦了二千五百公顷的荒地。许多地区的土地由一年一造变为一年两造，有些还变成了一年三造。"},{"type":"paragraph","text":"解放区的文化教育事业不断发展。许多学校、教师训练班和进修班建立了起来，教科书的内容也改进了。在1962—1963学年中，仅南越中部的在校儿童就约有五十万名。扫盲和文化补习在人民中间广泛开展。在西部高原和其他山区，许多少数民族已经创立了自己的文字。大批少数民族出身的青年干部已经学会读书和写字。"},{"type":"paragraph","text":"文艺体育活动也发展了。许多乡村组织了艺术团体和球队。去年，解放区的艺术团体上演了六十个剧目。"},{"type":"paragraph","text":"在南越各省和西贡一堤岸地区，目前出版有十七种期刊和四十种报纸。"},{"type":"paragraph","text":"越南南方民族解放阵线所属的电影制片厂尽管目前还处在创始阶段，但已经对解放区的文化生活作出了有价值的贡献。隆安省电影队摄制的影片，今年5月间向四万多名观众放映。在今年5月和6月，在西贡一堤岸和嘉定地区有一万五千多人不顾吴庭艳当局的严格控制，越过封锁线，到解放区看电影。"},{"type":"paragraph","text":"此外，解放区的卫生、防疫、医疗以及妇婴保健工作也有了加强，许多村庄建立了医疗站和接生室。"},{"type":"paragraph","text":"【新华社河内16日电】　据越南南方解放通讯社报道:南越中部地区平顺、宁顺、庆和、同奈、广义等省人民自卫武装力量，今年上半年在反击美国—吴庭艳集团军队的“扫荡”中，共歼灭敌军一千八百八十名，其中包括九名美国侵略者。"},{"type":"paragraph","text":"在这一时期中，人民自卫武装力量缴获了大批武器、弹药和军用物资，击落和击伤直升飞机各三架，击毁军用卡车二十八辆和军用火车若干列。半年中，有四百多名伪军向人民自卫武装力量投诚。"},{"type":"paragraph","text":"这家通讯社说，今年上半年，上述各省人民共捣毁“战略村”的一万多米篱笆、六千多米铁丝网；此外，还平毁近一千个陷井。"},{"type":"paragraph","text":"这家通讯社还报道，南越南部东区人民和人民自卫武装力量今年上半年共击落、击伤美吴集团飞机三十七架。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\637h030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南越人民自卫武装力量在反对美吴集团的斗争中，日益发展壮大。"},{"type":"paragraph","text":"越南通讯社传真照片　(新华社发)</FONT>"}]}