{"id":445714,"date":[{"year":1963,"month":7,"day":19}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6768","ytitle":"越南外交部发表备忘录严斥美国破坏日内瓦协议","mtitle":"历数美帝九年来武装侵略南越罪行","ftitle":"呼吁全世界人民支持南越人民斗争，共同努力制止美帝侵略","authors":[],"text":[{"type":"paragraph","text":"【新华社河内18日电】　越南民主共和国交部7月15日发表了一项备忘录。备忘录揭露了自从日内瓦协议签订九年来，美帝国主义武装干涉和侵略越南南方的种种罪行，呼吁全世界爱好和平的人民支持越南南方人民所进行的爱国正义斗争，共同努力制止美帝国主义对越南南方的侵略行动。"},{"type":"paragraph","text":"备忘录共分两部分:第一部分以大量事实揭露美国政府过去九年来在越南南方所进行的“不宣而战”的战争；第二部分叙述越南南方人民反对美国一吴庭艳集团的英勇斗争以及斗争的光辉前途。"},{"type":"paragraph","text":"备忘录说，自从关于越南问题的日内瓦协议签字以来，美国从来没有停止对越南南方的干涉。美国政府一直在破坏和平的巩固和越南的统一，并且已经把南越变成美国的新型殖民地和军事基地。"},{"type":"paragraph","text":"备忘录说，自从恢复和平以来已经过了九年，但是越南还没有统一，和平遭受到比任何时候更加严重的威胁。在南越，一场热战打得愈来愈激烈。这场热战是美帝国主义和吴庭艳当局发动的，其矛头指向南越人民的爱国 运动，危害越南民主共和国的安全以及印度支那和东南亚的和平。"},{"type":"paragraph","text":"备忘录说，尽管美国在十八个月内“平定”南越的计划完全失败了，尽管美国吴庭艳集团一再遭受军事和政治上的挫败，受到舆论的严厉谴责，美帝国主义者仍然顽固地在执行他们恶毒阴谋，千方百计地、甚至使用化学毒剂，在南越加紧进行他们的侵略战争。"},{"type":"paragraph","text":"备忘录的第一部分所列举的大量事实说明，九年来美国政府蓄意在南越进行一场热战。"},{"type":"paragraph","text":"备忘录说，由哈金斯将军指挥的美国军事司令部在西贡的建立，标志着美国采取了加紧干涉南越和阴谋发动战争的新的步骤，接着，美国向南越派遣了美国军队，并且加强吴庭艳的军队。"},{"type":"paragraph","text":"美国军队公开和隐蔽地从海上和空中、从美国本土以及关岛和(日本)冲绳的美国基地运到南越。1963年1月26日，美国陆军参谋长惠勒将军证实，在南越约有美国军人一方二千人，1963年4月初，美国政府又把在太平洋的美国主力部队之一的第二十五步兵师的一个分队运往南越。"},{"type":"paragraph","text":"目前，除了三千名军事人员充当吴庭艳军队的“顾问”以外，在南越大约有一万二千名美国军人和十三名将领。其中包括陆军四千的百人——主要是特种部队和突击队，海军和海军陆战队一千五百人，空军六千人。除此以外，还必须加上由伪装为天主教士的阮洛和中校指挥的、驻扎在金瓯地区的一千二百名由美国供应给养的蒋介石残匪军队。"},{"type":"paragraph","text":"美国为了进行侵略战争，美国陆军在美国布莱格堡建立了一个特种战争训练中心，训练派往南越的美国军人。美国空军也已在佛罗里达的埃格林建立了一个训练中心。训练派往南越的突击队。"},{"type":"paragraph","text":"备忘录指出，美国还大大地扩充了吴庭艳集团的正规部队、民卫队和保安队，并建立一个名为“共和青年”组织的准军事组织。"},{"type":"paragraph","text":"到1962年年底，吴庭艳武装部队已经有正规军二十万零五千人，民卫队十万人，保安队八万五千人和“共和青年”组织成员十万人。军事指挥系统也按照美国的形式进行了改组，成立了联合参谋部、陆军司令部、别动队司令部、海军陆战队司令部和特种部队司令部。"},{"type":"paragraph","text":"备忘录同时指出，美国的作战物资非法大量运进南越。美国把大量的飞机、军舰、坦克、水陆车辆、大炮、步枪、弹药和其他军事装备非法供给吴庭艳的军队。"},{"type":"paragraph","text":"备忘录谴责美国和吴庭艳集团加紧恐怖“扫荡”，把人民赶进“战略村”。"},{"type":"paragraph","text":"备忘录说，为了要消灭南越的爱国力量，一年多以来，美国和吴庭艳当局集中他们主要的力量，加紧恐怖军事行动。并且把居民赶进集中地区。自从美国在西贡建立军事司令部以来，随着美国军队和武器的源源运进，“扫荡”已经变得愈来愈残暴。"},{"type":"paragraph","text":"在1962年，除较小规模的“扫荡”不计以外，一个营以上兵力参加的大规模军事行动就有将近一千次。1963年头三十月，进行了三百多次集合一个营以上兵力的军事行动。"},{"type":"paragraph","text":"备忘录说，美国对南越的侵略政策还有另一个非常能说明问题的方面，这就是把人民赶进叫作“战略村”的集中营。"},{"type":"paragraph","text":"根据美国和吴庭艳当局的初步计划，1962年年底以前，在南越总共一万七千一百一十六个村中要建立一万六千三百三十二个“战略村”，容纳居民数百万人。为了建立“战略村”和把人民赶进去，美国在1962年给了吴庭艳当局五千万美元的“援助”，这笔钱将直接交给省当局。在今年，拨出了五千五百万美元供“战略村”计划之用。"},{"type":"paragraph","text":"备忘录还严厉地谴责了美—吴集团在南越撒放化学毒药、残害人民的暴行。"},{"type":"paragraph","text":"备忘录说，在发动恐怖军事行动的同时，美国和吴庭艳当局还进行了一种最恶毒的战争:在南越稻田中撒放化学毒剂，借以用饥饿迫使农民进入“战略村”。到1962年年底为止。美吴空军在南部和中部的若干省上空撒放化学毒剂约五十次。"},{"type":"paragraph","text":"1963年初，更加加紧撒放化学毒剂，而且集中在美萩和槟椥两省，特别是槟椥省。从1963年1月13日到2月11日，美吴集团在槟椥省许多村庄上空四次撒放化学毒剂，其中包括省府以及其他城镇附近的稠密区和“战略村”。大批人中了毒，牲畜十死其一，几千公顷地上的庄稼和植物被化学毒剂所毁。这几次的撒放化学毒剂使受害者达两万人，其中绝大部分是老人和儿童；有些人后来死去了。"},{"type":"paragraph","text":"备忘录说，越南人民和进步人类将永远记住美国和吴庭艳当局在南越撒放化学毒药的滔天罪行。"},{"type":"paragraph","text":"备忘录还揭露，吴庭艳当局九年以来在他所控制下的城镇和其他地方，对一切民主自由权利实行压制、恐怖和镇压的政策。任何反对吴庭艳的党派、团体和个人都遭到迫害和监禁，进步的报纸遭到取缔。信仰自由受到严重的侵犯。"},{"type":"paragraph","text":"备忘录指出，为加强和扩大在南越进行“不宣而战”的战争，美国把一万五千名军队、各种现代化武器和大量军事装备运往南越，它在南越所进行的侵略战争每天要花费一百五十万美元。"},{"type":"paragraph","text":"备忘录接着指出，美国政府已经在指挥这场战争，并且在供给美元、武器和各种装备。五角大楼在拟订南越的战略和战术方针。美国高级军官在军事行动中进行指挥，甚至实际参加战斗。在1962年和1963年初，由武装部队各部门高级人士组成的四十多个美国军事代表团一个接一个地前往调查美国陆军在南越的活动。此外，美国国防部长麦克纳马拉一次又一次地召开会议讨论南越局势，并拟订实现华盛顿计划的具体措施。"},{"type":"paragraph","text":"备忘录谴责美国政府阴谋加紧和扩大在南越的侵略战争。备忘录指出，美国空军部长尤金·祖克特宣布，“美国准备扩大其驻南越的空军以适应战略需要”。美国国防部长宣布美国“准备采取一切必要措施来防止共产党得胜。”美国总统也透露，在南越“将要进行一场艰巨的斗争”。哈金斯将军则打算把美国驻在那里的兵力增加到两万人。"},{"type":"paragraph","text":"备忘录指出，美国还正在策划东南亚条约组织成员国和一些美国盟国卷入美国在南越的军事冒险。"},{"type":"paragraph","text":"备忘录的第二部分说，得到进步人类同情和支持的越南南方人民，决心击败美国侵略者。虽然到现在和平已经恢复了九年，但是越南南方人民从来没有度过一天安宁的日子，而是经受了使用美国武器、炸弹、甚至燃烧弹和化学毒药的美国一吴庭艳军队在“不宜而战”的战争中所造成的无法形容的灾难和痛苦。"},{"type":"paragraph","text":"在这样一个时刻，他们不得不起来反对美吴集团的残酷政策，保卫自己的生命，保卫祖国与和平。他们具有同帝国主义和殖民主义进行英勇斗争的传统，他们象一个人一样团结在越南南方民族解放阵线的周围，并且正在努力加紧进行这场正义的斗争，他们的这场斗争得到一千六百万越南北方人民和全世界爱好和平和正义的政府和人民的同情和支持。"},{"type":"paragraph","text":"越南南方人民通过他们几年来进行的英勇和不屈不挠的斗争，在深度和广度上保持并发展了爱国运动，建立了更加强大的人民自卫武装力量。人民自卫武装力量在过去一年多的时间内和越南南方全体人民配合在一起，成功地击退了美吴集团一切恐怖的“扫荡”。从山区到平原，从十七度线到卡毛角，广泛的斗争运动正在以汹涌澎湃之势席卷全国，1963年1月2日在美萩省取得的有名的“北村”胜利和今年初在美萩省和槟椥省同美吴集团撒放化学毒药的行为进行的坚决斗争，典型地说明了这一点。"},{"type":"paragraph","text":"备忘录说，据越南南方解放通讯社报道，越南南方人民自卫武装力量1962年打死打伤五万零一百六十五名敌军，俘虏五千零六十四人。此外，三万六千名吴庭艳的官兵回家或向人民投诚。1963年第一季度内，被击毙的美吴军队有九千四百六十名，打伤的有七千三百五十五名，同时有六千名吴庭艳军队的官兵回家或向人民投诚。打下了四十三架打伤了六十四架美吴集团的飞机。在1963年的头一个季度里，人民起来摧毁了七百九十个“战略区”和“战略村”，而把几百个这种“战略区”和“战略村”变成为“战斗村”。在同一个时期中，在中南部和西南部的十二个省内，四百多万人参加了示威和集会，成群结队地涌进许多城镇。抗议美国侵略和撒放化学毒药，要求停止“扫荡”和空袭，以便使人民能够生活在和平安宁的环境中。那些斗争、尤其是反对撒放化学毒药的斗争，吸引了一切社会阶层人士、其中包括许多吴庭艳政府官员和军人。"},{"type":"paragraph","text":"备忘录在谈到越南南方佛教徒、青年学生反对美吴集团镇压和迫害的斗争时说，越南南方佛教徒和人民进行的这场斗争得到世界各地、尤其是东南亚的广大阶层舆论的强有力的支持。"},{"type":"paragraph","text":"备忘录说，越南南方民族解放阵线在国际上的地位也在日益提高。它派遣代表团访问了十五个国家，出席了十二次国际会议。它在古巴、阿尔及利亚和在开罗的亚非人民团结组织书记处中设立了常驻代表机构，在德意志民主共和国建立了解放通讯社办事处，而且是九个重要的国际组织的成员。"},{"type":"paragraph","text":"备忘录说，在同美国的武装侵略和吴庭艳集团的卖国政策进行了一年多的斗争之后。越南南方人民爱国运动已迅速地成长为一支不可战胜的力量。它的团结和领导的核心——越南南方民族解放阵线——已成为一千四百万越南南方人民的真正代表，它受到世界爱好和平、自由和正义的各国人民的越来越强有力的同情和支持。"},{"type":"paragraph","text":"备忘录说，上述的斗争给美国和吴庭艳政府造成了无数的困难。在1962年12月12日，美国总统肯尼迪被迫承认，美国是在一条看不到头的地道里。美国国务卿腊斯克郑重地说:“预料要进行一场长期、激烈和令人失望的斗争”。美国副国务卿鲍尔认为，这是最困难和最令人失望的任务。美国许多权威的高级军官也被迫谈到这场战争是旷日持久的，这同美帝国主义者的愿望是完全相反的。美国国防部长麦克纳马拉也不得不承认，这场斗争将是困难的、危险的，要拖长许多年。"},{"type":"paragraph","text":"备忘录说，美国在越南南方的武装侵略受到世界上许多国家和爱好和平的人民严厉的谴责。相反地，越南南方人民的爱国斗争受到他们的同情和支持。"},{"type":"paragraph","text":"越南民主共和国主席胡志明和中华人民共和国主席刘少奇在1963年5月16日签署的联合声明中，双方坚决谴责美国在越南南方的武装侵略以及美国—吴庭艳集团企图破坏日内瓦协议的活动。中华人民共和国主席声明:“中国人民坚决支持英雄的越南南方人民反对美帝国主义和吴庭艳集团的爱国正义斗争。中国人民坚决支持全体越南人民争取和平统一祖国的神圣斗争，并深信这个斗争将获得最后胜利。”"},{"type":"paragraph","text":"备忘录说，美吴集团用化学毒品作为战争手段的行径，引起了亚洲、澳洲、非洲、欧洲和美洲(包括美国在内)各国人民和舆论愤怒的抗议。"},{"type":"paragraph","text":"在美国国内，由于在越南南方被打死的美国军人越来越多，并且为了支持一个受到全世界普遍谴责的腐败政权而耗费了数以十亿计的美元，舆论日益清楚地认识到，在越南南方进行的战争是不符合美国人民的利益的，人们愈来愈强烈地要求肯尼迪政府结束这场战争。"},{"type":"paragraph","text":"备忘录说，美国的武装侵略遇到了一支不可征服的力量——万众一心地团结在一起，决心为越南民族的独立自由事业进行斗争和争取胜利的一千四百万越南南方人民的力量。这一正义的爱国斗争愈来愈得到全世界爱好和平和正义的人民的同情和支持。"},{"type":"paragraph","text":"备忘录在谈到必须立即消除越南南方的战争温床，保证印度支那和东南亚的和平时说，美国在越南南方发动的肮脏的侵略战争，不仅给当地人民造成了说不尽的苦难，而且也是对印度支那和东南亚各国人民的和平和安全的严重威胁。越南南方已变成美国的一个新型的殖民地和军事基地。美国经常从这里派遣飞机和军舰向越南北方空投和运送间谍和别动队，进行愈来愈无耻的破坏活动。为了破坏柬埔寨的和平中立政策，而从这里对柬埔寨王国进行挑衅性的入侵。吴庭艳的军队还被用来帮助老挝的亲美军队重新燃起内战之火。"},{"type":"paragraph","text":"美国正在继续实行干涉和好战的政策，它对越南南方的武装侵略，极其严重地违反了1954年日内瓦协议的原则。1954年日内瓦协议承认越南的主权、独立、统一和领土完整，同时还严格禁止外国对它的内政进行任何干涉。美国的行动完全违背了美国政府1954年7月庄严宣布保证不使用威胁或武力破坏1954年关于越南问题的日内瓦协议的声明。也违背了联合国宪章和联合国大会第十五次会议上通过的关于消灭各种形式的殖民地政权的决议。而且，美国在越南南方的行动也违背了美国政府同其他若干国家一起在关于禁止在战争中使用窒息性的和有毒的气体、液体和一切类似的方法及细菌方法的1922年2月6日条约和1925年6月17日日内瓦协定书中所作出的保证。"},{"type":"paragraph","text":"为了正确执行关于印度支那问题的日内瓦协议和维护世界上这一地区的和平，必须立即扑灭这场有蔓延扩大之势的战争火焰。"},{"type":"paragraph","text":"备忘录说，为了谋求解决南越问题，越南南方民族解放阵线于1962年7月20日提出了下列四点建议，一，美国政府必须停止对南越进行武装侵略的政策和行为，解散它的军事司令部。从南越撤出美国及其仆从国和盟国的一切军队、军事人员，以及一切武器和战争物资。"},{"type":"paragraph","text":"二，南越一切有关方面必须本着南越人民自己解决问题的精神在南越全境停止战争，恢复和平和安全。南越当局必须停止一切“扫荡”和其他军事行动，停止对人民的屠杀和镇压、废除紧急法令，立即停止把人民赶入“战略村”，并解散现有的“战略村”。"},{"type":"paragraph","text":"三，成立民族团结政府，其中应包括南越各党派和具有各种政治倾向的团体的代表、各阶层人民、宗教界和各民族的代表。"},{"type":"paragraph","text":"四，南越将奉行和平和中立的外交政策，同一切国家，首先是同邻国建立友好关系，不参加任何军事集团，不让任何国家在南越国立军事基地，接受一切国家的不带任何政治条件的援助。"},{"type":"paragraph","text":"备忘录指出，这是唯一正确的和合理的道路，是结束战争、恢复和平并使南越局势正常化的最现实的解决办法，从而为和平统一越南铺平道路。"},{"type":"paragraph","text":"范文同总理于1963年4月29日在越南民主共和国第二届国会第六次会议上发表讲话时再次宣布:"},{"type":"paragraph","text":"“越南民主共和国政府在过去始终正确和严格地执行日内瓦协议，同时坚决要求有关方面也必须如此。越南民主共和国政府在将来也将继续按照这种方针行事。”"},{"type":"paragraph","text":"“越南民主共和国政府一再清楚地表明了它关于和平统一越南的立场。和平统一祖国，意味着不是通过战争手段或武力，而是通过协商、互谅互让、互不强迫、互不并吞的办法来实现统一。”"},{"type":"paragraph","text":"“重新统一祖国是越南人民的事情，任何人都不应该对此进行干涉。双方的真正代表应该进行会晤并通过讨论有关统一祖国的所有问题来求得解决。”"},{"type":"paragraph","text":"胡志明主席在1963年5月8日向越南民主共和国国会发表的讲话中要肯尼迪总统答复下列问题:"},{"type":"paragraph","text":"“越南与美国相隔万里。越南人民和美国人民之间没有仇恨。你有什么理由在南越进行一场侵略战争，花费美国人民的数以亿万计的美元来支持南越人民所唾弃和痛恨的腐败的独裁统治呢?是谁给你权力去强迫数以万计的青年——美国人民的儿子和兄弟——来到南越，屠杀那里无辜的人民，在非正义的肮脏战争中去送死呢?”"},{"type":"paragraph","text":"胡志明主席1963年5月16日在回答《国民前卫》记者所提出的关于怎样在南越停止战争和恢复和平的问题时说:"},{"type":"paragraph","text":"“外国干涉必须停止，必须撤走干涉者的军队和武器。必须遵守1954年的日内瓦协议，美国还必须履行关于不使用武力或武力威胁来破坏这项协议的保证。而且必须停止迫迁居民和迫使越南南方人民进入集中营的野蛮企图。吴庭艳的军队和越南南方民族解放阵线的军队之间可以安排停火。但必须具备这样的条件，即越南南方人民能够自由地和民主地选举一个自己所选择的政府。在这样的一个政府和越南民主共和国政府之间，可以通过谈判达成一项协议，以消除目前局势中的一些危险的不正常状态、以消除南北之间目前在贸易、交通和文化方面的障碍。但是，未来的任何南方政府都必须保证象越南民主共和国一样严格遵守日内瓦协议，而且不参加任何军事集团，不准在自己的领土上建立任何外国军事基地。”"},{"type":"paragraph","text":"备忘录说，鉴于自己对祖国和越南南方同胞负有神圣的责任，越南民主共和国政府一向不遗余力地根据1954年关于越南问题的日内瓦协议的规定，致力于巩固和平和争取和平统一祖国的事业。"},{"type":"paragraph","text":"越南民主共和国政府呼吁全世界一切爱好和平和正义的政府和人民，支持和鼓励越南南方人民所进行的反对美国侵略和反对南越美吴集团的腐朽独裁政权的正义斗争。越南民主共和国政府坚信:有着全世界各国人民——一包括爱好自由的美国人民在内——的衷心支持，越南南方人民的坚决和英勇的斗争，不论多么漫长、不论多么艰巨，必将获得最后胜利。越南必将统一。"}]}