{"id":445772,"date":[{"year":1963,"month":7,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5117","ytitle":"","mtitle":"不平常的光线—受激发射","ftitle":"","authors":["熊衍衡"],"text":[{"type":"paragraph","text":"熊衍衡"},{"type":"paragraph","text":"光的受激发射，是近年来科学技术中最受重视的新成就之一。光激射器(以前曾被称为光量子放大器，也有的音译成“莱塞”)的诞生只有三年的历史，但它已受到人们的高度重视。有的科学家认为它可能比热核反应还容易取得成果，将引起不同技术部门的革命性变化。研究工作的进展，也相当迅速。下面，我们就受激发射的产生原理、特点和研究现况等问题作一些介绍。"},{"type":"paragraph","text":"怎样产生受激光"},{"type":"paragraph","text":"我们知道，光和其它无线电波一样，也是一种电磁波，只是波长比无线电波短得多。光的发射，是由于电子的运动引起的。电子在原子(或离子)的壳层上运动的轨道，代表着一定的能量状态。离原子核较近的轨道能量低，离得较远的轨道能量高。当电子从一个轨道跳到另一个轨道时，能量状态发生了变化，它就要放出或者吸收能量。在一般情况下，粒子(原子或离子、分子)总喜欢占据最低的能量状态。当它接受了外来的能量(例如受了光照，或受热、受电子撞击等)之后，它所具有的能量提高了，变得很不稳定，就好象一个人喝了鼓鼓的一肚水一样，很不舒服，总要把这份“多余的”能量放出来。如果放出的能量是用光的形式，又是自发地进行的，这就是自发发光。我们平时看到的各种光，都是这样产生的。如果处于高能量状态的粒子，是由于外来光线的刺激，引起它跳回到低能量状态并放出光，这就叫感应发光。不过，感应发光要有条件:就是外来光的频率，要和粒子的两个能量状态之间的能量差相当。这时候，粒子放出的光和外来光的频率完全一样.所谓受激发射，就是一种在特定条件安排下产生的感应发光。"},{"type":"paragraph","text":"在普通的情况下，粒子处在高能量状态的时间很短，只有万万分之一秒，差不多是马上就回到了低能量状态，所以只能进行自发发光。"},{"type":"paragraph","text":"有什么办法实现受激发射呢?科学家们找到了一些粒子(如氦、氖等惰性气体的原子及许多希土金属的离子等)，它们在从高能量状态回到低能量状态的过程中，不是一下子回到原来的低能量状态，而是先回到一个中间的能量状态。粒子处在中间能量状态的时间可以比较长一些，能够停留万分之一秒。虽然这个时间也很短，但就在这可贵的暂短时间里，只要有外来的能源不停地激发，粒子不断地由低能量状态变成中间能量状态(要经过高能量状态过渡)，也能使处于中间能量状态的粒子积聚起来，甚至达到比低能量状态的粒子数目还要多得多。这种反常的粒子分布(我们叫“负温度状态”)是实现受激发射的必要条件。因为反常的系统也是非常不稳定的，处于中间能量状态的粒子，也是总在找机会放出“多余的”能量。因此，每当有外来光线的刺激，或偶然有一个处在中间能量状态的粒子发光时，便会引起所有处于中间能量状态的粒子差不多是在同一时间内放出光。因为放出光的频率与外来光的频率完全一样(不一样便不能引起发光)，就等于把外来的光加强了，也就是放大了。放大的倍数，决定于这个光在传播或者震荡的方向所碰到的处于中间能量状态的粒子数，这就是受激发射能够把光的能量放大极高倍数的道理。"},{"type":"paragraph","text":"现在，我们从一个具体的装置来看光激射器的结构和工作过程。以红宝石的光激射器为例:它是圆柱形的红宝石晶体(主要成分是三气化二铝，里面掺有0.05%至5%的铬)，外面绕着螺旋形的氙气闪光灯。铬的离子是产生受激发射的主要来源。闪光灯通电后，发出强烈的白光，白光中的绿光激发铬离子，使铬离子先达到一个高能量状态，随后，很快就变到中间能量状态。从中间能量状态回到原来的低能量状态时，发出红光。由于绿光的能量比红光高，红宝石吸收绿光，放出红光，也就是它吸收的能量比放出的多，一部分能量消耗在晶体内部，是引起晶体发热的原因之一，因此，红宝石必须在极低的温度下才能工作。红宝石棒的两端作得很平，并且严格的平行(误差不能超过十秒)。端面上镀有起反射作用的银(其中一端镀成半透明)，所以只要有一个粒子发出光，这个光便在两个镀银面之间来回的反射，引起强烈的震荡，刺激其他处于中间能量状态的铬离子都放出光为止。震荡产生的强光，从半透明的一端发射出去。"},{"type":"paragraph","text":"特点和用途"},{"type":"paragraph","text":"受激发射发出的光与普通的发光有很大不同。普通的发光成份比较混杂，各种波长的光都可能有(也就是光的颜色不单纯，科学术语叫非单色光)，向四面八方散射，强度很低；而受激发射的光，颜色单纯，方向一致，相干性好，能量集中。"},{"type":"paragraph","text":"1、颜色单纯，它发出的光、波长都严格的一致(科学术语叫单色性好)。这样的特性，有很大的价值。例如:可以利用这种光束去激发被选定的分子或破坏某些化学键，以控制化学反应；用这种光也便于研究光和物质的相互作用，从而大大增强人们控制化学反应、改造物质世界的能力；这种光作为显微镜的光源，可以完全消除由于光的各种波长折射率不同而产生的色差，以保证最精确的图象；在生物学的基础研究中(例如研究去氧核糖核酸)，可以作为最精确的分析工具；波长单纯的光波，也可以用于最精确的测量以及作为长度的标准等。"},{"type":"paragraph","text":"2、相干性好，也就是光波与光波之间有确定的相位关系。由于它发出的光波长都是一样的，当这种光射过物质时，就某个固定点来看，总是相隔一定的时间出现一个最大的能量值。利用这个特性，可以作出比普通光学仪器精密成百倍的仪器。"},{"type":"paragraph","text":"3、方向性好。因为受激发射的光是在传播的方向引起的，从理论上讲，和外来光的方向是完全一致的。在红宝石的受激发射器中，光是在两个严格平行的反射面之间来回反射产生的，因此，这样得到的光束，其传播方向非常一致，可以射到极远的距离也不会散开来。利用这样的特性，可以作成极远距离的光学通讯、光学雷达、超远距离的探测、跟踪、导航等。这些新技术装置，要比现有的无线电技术优越得多。例如，远距离的光学通讯，不怕干扰，不会泄密，距离特远，容量特大。如果用这种光束来传递电视，从理论上讲，可以同时传送一千万个节目。用于宇宙通讯上，可以达到十光年(一光年是十万亿公里)的距离；而无线电波则由于发射的能量散失得很严重，最远只能到一亿公里(这个距离只有从地球到冥王星的六十分之一)。光学雷达由于它使用的波长短，分辨能力很高，普通雷达分辨不清楚的小东西，用光学雷达可以看得清清楚楚。"},{"type":"paragraph","text":"4、能量特别集中。由于受激发射光的本身强度极大，方向性好，光束极细，因此能量是高度集中的；如果进一步通过聚焦，使原来是平行的光束聚集在一个很小的空间范围的话，则在这个小区域内光的强度要比同样波长范围的太阳光强十亿倍。此时，这种光的等效温度将达一百亿度，光压能达到一千万大气压(地球中心才三百多万大气压)；同时，还能造成每厘米一万亿伏特的超强电场及磁场。在这种环境里，一切物质都不能以通常的形态继续存在，象最坚硬的金刚钻，碰到了这种光也要化为一缕青烟，这就是人们常常提到的“死光”。"},{"type":"paragraph","text":"受激发射光的这样一些特点，有着广泛的用途。利用这种特性，在军事上，可以作成“光枪”之类的杀伤性武器或反导弹武器之类的摧毁性武器。由于光激射器烧毁目标只需极短的时间，因此对于任何高速飞行的目标都有可能把它们消灭在飞行中途(包括导弹)，而且发射时没有声音，既看不见又听不见。"},{"type":"paragraph","text":"在工业方面，可以加工最硬的材料。例如，过去要在金刚石上打小孔，几乎是没有办法或者相当困难，而用光激射器就比较容易了。在金属上进行精密加工(切割、打孔、焊接等)有特殊的长处，加工的精度很高，孔径能够小于一毫米，用于焊接，由于温度高，溶化快，加热区域小，不仅能保证不破坏材料的性能和结构，而且可以使金属和非金属焊接在一起。在光谱分析中作为光源，可以很快使金属汽化。"},{"type":"paragraph","text":"在医疗上，可以用于显微手术，对极小的面积进行烧灼或杀菌，甚至可以在眼球上“开刀”。"},{"type":"paragraph","text":"在基础科学的研究方面，可以用受激发射光来加速带电粒子，能量最少可达一亿电子伏特以上；在受激发射的光所造成的超强电场和磁场中来研究物质的性质；研究在强光作用下的化学反应；在显微摄影中作为快速光源以及在生物学的活体观察中加上某些人工影响的因素(如加热或击毙染色体中某一特定点)等。"},{"type":"paragraph","text":"研究现状"},{"type":"paragraph","text":"三年来，光的受激发射的研究工作进展极快，研究范围十分广泛，按照工作的性质大致可分两类:一类是围绕提高激射器本身性能有关的工作；一类是探索应用的研究工作。"},{"type":"paragraph","text":"光激射器本身，我们在前面只介绍了红宝石(加铬)一种。实际上，现在光激射器已有固体的、液体的、气体的和电子管式的。固体光激射器中，还有晶体、半导体、玻璃等。到目前为止，据不完全的统计，产生受激发射的工作物质已经发展到数十种，从晶体到非晶体，从固体到气体、液体，从无机物到有机物(如苯、塑料、吡啶、萘等)，都成功地产生了受激发射。并且有许多工作物质的性能比最早发现的红宝石还好。1962年的最大进展之一是发现了半导体可以用于受激发射，这就使电能可以直接转变为辐射能(光能)，效率大大提高，激发系统也大大地简化。红宝石激射器的发射过程是先使电能变成闪光灯的光能，光能变为电子的动能，然后再变成光能，这样效率最好的只有1—2%；半导体则可以用电能直接激发，省掉了一系列的中间转换过程，在一般情况下，效率可达到20——50%，如果在低温环境中，从理论上讲，效率可以接近100%。从当前的情况看，作为产生大功率用的工作物质(例如作为辐射武器用)，还是以红宝石、半导体、玻璃等为主，液体也很有前途。而红宝石晶体，由于发现最早，使用最广，研究得也最清楚，因此，在今后一段时间内，红宝石还会是最重要的工作物质。气体工作物质产生的受激辐射单色性特别好，稳定性好，在频率标准、时间标准和长度标准方面有重要的用途。电子管式的激射器容易调制，适合用于雷达和通讯方面。由于激射器的用途取决于它的性能，而激射器的性能又在很大程度上由工作物质的好坏决定，因此，寻找各方面性能更好的工作物质，将是今后受激发射研究工作的首要任务。"},{"type":"paragraph","text":"激射器研究工作的另一重要方面是扩展波段。在光波段的受激发射实现以前，是在1957年实现微波波段的受激发射；利用微波波段受激发射的原理，1960年，国外科学家用红宝石作出了光波段的受激发射。现在，扩展波段的工作已经达到红外(13微米)及紫外(0.31微米)区域，共有一百六十多种波长。波段的扩展，为更广泛的应用打下了基础。例如，可能解决远红外波段(十几微米至五十微米)长期没有解决发射源的问题。"},{"type":"paragraph","text":"在提高输出能量和实现连续操作方面，也取得了很大的进展。最早的红宝石光激射器输出能量只有○·五焦耳，现在实验室已经作到一千焦耳。第一个红宝石光激射器的脉冲输出功率只有十千瓦，现在已能作到十万万千瓦。输出能量的大小，是激射器的最重要性能标志。例如，有人计算，如果输出能量超过一万焦耳，则可能在几公里的范围内把钢板烧穿。所以，寻找提高输出能量的办法，是最重要的努力目标之一。此外，第一个红宝石激射器，工作不能连续，而且还必须在液体氮(绝对温度八十三度)的温度下才能工作，现在有的激射器已经可以在室温下连续工作。"},{"type":"paragraph","text":"最后，还需要谈一谈激励源的问题。激励源是输出能量的能量来源，要求输出的能量大，激励源本身的能量必须较大，而且还要求能连续工作、稳定。在有些条件下(例如在人造卫星上)，还得利用自然界的能源。所以激励源也是个很重要的问题。现在已经作出了十万伏、二十万焦耳的能源；也作出了利用太阳能作激励源的能源，但是功率很小。"},{"type":"paragraph","text":"在应用方面，由于试验的范围很广，获得的成果很丰富，有些进展也是十分惊人的。这方面的研究试验，以通讯和探测方面的工作最多。在宇宙通讯方面，有的实验装置已经把光照到月球上，并用望远镜收到了从月球表面反射回来的信号，光照在月球上的宽度只有三·六公里；要是探照灯的光能照到月球上的话，宽度要达到四万公里。地面的通讯装置，已经达到两地相距四十公里，也在模型上成功地传递了电视图象，影象很清晰。光学雷达已经作到可以探测十公里，重量只有十公斤左右。大地测量方面，进行了一百米距离的测量试验，精确度可以达到二百万分之一。利用光激射器的跟踪人造卫星的光学跟踪系统，也已经制成。在工业方面，加工钟表上用的宝石轴承以及加工金刚石拉丝模的工作，已经开始应用在工业生产上；拉丝模的孔径只有千分之几毫米，可用于制造合成纤维和金属细丝。对不太厚的不锈钢、钨、钼等金属材料进行钻孔，切割半导体等，都试验成功。甚至有人作了利用光束切削木材的试验。用于焊接也试验成功，曾经焊接了0.12毫米厚的钼钛合金片。"},{"type":"paragraph","text":"在其他方面，已经有人试用光激射器的光束，对动物的眼睛进行视网膜剥离缝合手术等试验，并在此基础上，试制出治疗人类视网膜疾病(如肿瘤等)的仪器。利用激射器的计算系统，转换速度已达每秒十亿次，据说用它制造的计算机，要比普通电子计算机快一千倍(现在的问题是体积较大)。另外，一种能发射回转光束的环形受激发射装置也已作出，可以代替陀螺仪使用。"}]}