{"id":445833,"date":[{"year":1963,"month":7,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3170","ytitle":"","mtitle":"在温暖的阳光下","ftitle":"——访上海市盲童学校和盲人中学","authors":["周尊攘"],"text":[{"type":"paragraph","text":"本报记者　周尊攘"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我眼前闪耀着温煦的阳光，绿茵茵的草地，四边围绕着葱茏蓊郁的树木和一幢幢红砖楼房。草地四周，一群群青少年在跑步、做操、跳绳、谈笑。如果不是门口挂着“上海市盲童学校”和“上海市盲人中学”的牌子，很难令人相信这些欢蹦跳跃的孩子都是双目失明的人。"},{"type":"paragraph","text":"我站在一旁好奇地看着他们，仿佛永远也看不够似的。我记起了小时故乡的一个算命先生。那是个小市镇，有一条狭长的石板小街。每日晨昏，就会出现一个矮小的盲人，一手拄棍子，一手握横笛，慢吞吞地从街上踱过。棍子敲在街心的石板上，笃——笃地单调空洞地响着，偶而传来几下短促凄凉的笛子声。年复一年，这个矮小的盲人、单调的棍子声和笛子凄凉的曲调，就在我脑中构成了一幅色调灰暗的盲人的悲惨画象。这些年来，随着祖国蓬蓬勃勃的飞跃发展，这幅画象已经淡忘了，现在，它又隐隐约约浮上了脑际，使我对眼前色彩明丽、幸福欢腾的景象愈加感到激动。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"穿过草地，我走进了中学的教学大楼。这是一幢新盖的楼房。在楼里面甬道的十字路口，我看见地上嵌有一块大垫子，这样的垫子，一般是摆在刚进门地方的，他们为什么摆在这里面呢?陪我参观的老师笑着告诉我，这幢楼房，是专为盲人设计的。这垫子是一种标志，走到这里，就说明到十字路口了。楼梯口也有这样的垫子，那是告诉他们要下楼了，当心一些。这里面交通要道拐角处的墙角都是圆的，免得不小心而碰伤。听着介绍，我一方面感到新奇有趣，但更使我难忘的是党和国家对盲人无微不至的关怀。"},{"type":"paragraph","text":"我走进了一个又一个窗明几净的课堂，徘徊在设备齐全的专业教室里。在史地专业教室，陈列有两块特殊设计的立体活动的中国地图。每个省(区)地图，可以拆下来，又可以拼上去。那里是高山，那里是平原，那里是河流，那里是沙漠，一摸就知。这个教室的书桌也很特别:因为取东西时不需要眼睛看，所以柜子的门朝左端外面开，探手取东西顺手一些。右端有一个格子，上课前老师就将这堂课所要讲的用突线制成的卡片地图给学生插好。这些地图，都是老师们精心设计并且亲自制作的。不仅有中国各省地图，还有世界各国地图，不仅有现代地图，还有历史地图，甚至宇宙知识图。"},{"type":"paragraph","text":"在走廊靠墙地方，斜靠着两排好象是陈放杂志的架子。但上面没有杂志，却依次摆着四十块跟杂志大小相仿佛的木板，每块木板上夹着一张印有凸点盲文的纸头，有个学生正津津有味地摸着阅读什么。陪我参观的老师告诉我，这是学校的墙报。同学们因为看不见报纸，对当前的国内外大事，除了每天读报和听广播外，老师们还定期摘编时事综述，译成盲文摆在这里供学生阅读。我们听学生读出的声音，知道他正在读黑龙江优秀共产党员宋恩珍在火灾中奋不顾身抢救公共财产的英雄事迹。"},{"type":"paragraph","text":"手工科专业教室的四面墙壁和架子上，陈列着学生们泥工、纸工、缝工等各种作业。有泥塑的瓶罐壶杯，有纸折的花朵和图案，有藤编的桌椅沙发……。不少作业做得很精致。这儿有一只小小的泥塑羊羔，歪着脑袋，迟疑地举步欲前，形态生动可爱。这是学生照着一个陶瓷工艺品模型做的。一个失明的孩子，仅仅依靠一双手把模型的形象记到脑中，再现出来，多么不容易啊!为了培养盲童的劳动习惯和技能，培养他们对事物的形象感觉，弥补生理的缺陷，手工科教师在准备教学生塑造这个小羊羔的教案时，曾经对着这只陶瓷模型反复揣摩它的神态:“看，它好象看见左前方有什么东西，所以微微地偏着脑袋。有什么吃的吗?也可能。不过，小羊羔已经吃饱了，你看它的小肚子不是滚圆的吗?它虽然迈起一只腿，但又有点迟疑。……”上课时，盲童们边摸手中的模型，边听老师绘声绘色的描绘，一个栩栩如生的羊羔的形象就在脑中形成，加上必需的技巧训练，就能把它再现出来了。盲童学校的老师们就是这样一点一滴、经年累月地在辛勤地劳动着，把这些不幸而失明的孩子培养为对社会主义建设有用的人才。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"你能想象一个刚离开家庭来到陌生的学校的盲童，需要怎样细心的照料吗?你能想象将一个几乎毫无独立生活能力的盲童培养为有社会主义觉悟、有文化的人才，要克服多少困苦艰难吗?在这个学校的老师中，我感受到一颗颗灼热的心在跳动。他们直接传导了党给予这些盲童的温暖，他们热爱盲童胜过爱自己的孩子。"},{"type":"paragraph","text":"最繁琐的任务莫过于照顾刚入学的盲童了。这些刚到学校的盲童，一切都害怕，不敢多走一步，老师要领他们逐渐熟悉环境；他们没有独立生活能力，有的洗脸不会拧手巾，捏成一团就往脸上糊；有的不会挤牙膏，或是往牙齿上挤，或是挤了一大堆牙刷上还一点没有；有的吃饭不会用筷子，……许多事情你简直难以想象。老师就需要整天跟他们生活在一起。早上，逐个帮助、检查孩子们衣服穿好没有，脸洗好没有，牙齿刷了没有；晚上，督促孩子们洗脸洗脚，脱衣睡觉。有的老师自己也是盲人，检查时就用手摸，甚至用鼻子嗅:手脚洗干净没有?衣服脏了没有?被子是否有味道?……"},{"type":"paragraph","text":"有一次，一个盲童从孤儿院转到学校来了。保健室霍梦慈同志发现他整天愁眉不展，郁郁寡欢。除了格外关心他的健康外，她就常常找他谈心，知道他从小失掉父母，加上双目失明，情绪悲观消沉。她安慰他，跟他讲吴运铎、奥斯特罗夫斯基的故事。有一次他患病躺倒在床上了，霍梦慈日夜守候在他身旁。他流鼻血，把衣服、枕套都弄脏了，她立即替他拆洗干净。"},{"type":"paragraph","text":"霍梦慈自己也有两个孩子，都放在幼儿园。她很疼爱他们，有一天，她突然接到幼儿园的阿姨打来的电话，说她的第二个小孩患直肠息肉，需要送医院开刀。她心中一惊，但稍稍停了片刻，她就对幼儿园的阿姨说:“现在有两三百个家长把他们的盲孩子寄托给我，要我照顾他们的健康。他们信任我，我也应该信任你们和人民医院，你们替我把孩子送医院好了，”过后等到学校星期休假时，她才到医院去探望自己的儿子。她的大孩子也曾经患腮腺炎，发高烧。当时她抱着两目无神的孩子，心中难过，也曾经想请几天假照顾照顾孩子，但是她立即觉得自己的责任和一般老师不同，那些探手探脚摸索着走路的孩子会不会被开水烫伤了?会不会摔坏了?住在隔离寝室的患病学生少了一个人照顾能行吗?……想着，想着，她就给自己的孩子注射了一针盘尼西林，又赶回学校来了。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在校长的办公室，我见到了在这所学校生活了三十年的盲人黄秀清老师。原来这所学校到今年已经有五十一年的历史。它原是美帝国主义分子假借救济中国盲童为名，四处募捐，在1912年创办的，是帝国主义对中国的文化侵略据点之一。实际控制这所学校的美籍英人傅兰雅、傅步兰父子，把骗来的钱大肆挥霍，替自己建造高贵的住宅，修筑美丽的花园，前后买了七部汽车。1920年，傅步兰曾把募捐来的两万块银元作了一次环球旅行。1930年又冒充中国盲人代表出席世界盲联会议，花去了预备修建校舍的基金一万元。而学校里可怜的盲童，却受尽了虐待欺凌，比他养的狗也不如。解放前三十七年中，才收容了三百名左右的盲童，其中竟有近百名因病死去，骇人听闻的罪行，罄竹难书。是从人民政府接办了这所学校以后，每年平均招生人数和解放前比较，就相当于过去的五倍多。他们在学校中被培养成为有社会主义觉悟、有文化教养、身体健康、残而不废的劳动者，毕业后，都能把自己的力量贡献给祖国的社会主义建设，北京、上海、江苏、山东、甘肃、内蒙等十多个省市，都有这个学校的毕业生在参加文教、卫生工作及工农业生产。"},{"type":"paragraph","text":"黄老师正谈着她过去的生活和解放后十多年来的一些感想，这时恰好隔壁礼堂少先队员们在开会，传来了清脆嘹亮的歌声:“我们新中国的儿童，我们新少年的先锋，团结起来继承着我们的父兄，不怕艰难不怕担子重。……”接着又响起了号声和洋鼓声。黄秀清听了一会，意味深长地说道:“听!隔壁的少先队员们正在开会!……”她脸部的表情在复杂地变幻着，一会象笼罩着痛苦，一会又露出明朗的欢笑。接着她又说道:“我是1933年到这里的，那时我刚九周岁，不知不觉三十年了……我觉得新中国的盲童，实在太幸福了!”"}]}