{"id":445876,"date":[{"year":1963,"month":7,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3588","ytitle":"","mtitle":"朝鲜民族艺术访问","ftitle":"","authors":["刘厚生"],"text":[{"type":"paragraph","text":"刘厚生"},{"type":"paragraph","text":"访问朝鲜回来有半年多了。朝鲜的山川风物还时刻萦回脑际，朝鲜人民的千里马的英雄姿态还鲜明地矗立在眼前，朝鲜的宏伟壮丽的社会主义建设、维尼龙的乐曲、拖拉机的歌声还在耳边鸣响，朝鲜的如火如荼的艺术红花更是令人梦魂难忘，无时无刻不在心中怀念。"},{"type":"paragraph","text":"作为一个艺术工作者，我自然对朝鲜的艺术事业——无论是戏剧、音乐、舞蹈还是美术，有着更为深切的关心和爱好。朝鲜的艺术创造，我们在国内已并不是很陌生的了。每一个艺术代表团的访问演出，每一篇报刊上关于这方面的介绍，都引起我们的注意和景仰。如今，我们带着学习的心情飞向朝鲜，这英雄的国土，艺术的故乡，是多么令人向往啊!"},{"type":"paragraph","text":"什么是朝鲜艺术创造中的主要特征?什么是朝鲜艺术的基本风格?什么是最值得我们揣摩学习的……我每看一次戏、欣赏一次音乐舞蹈演出，参观访问一次艺术单位，总是在联想着这些问题。我知道，这不仅是我的问题，也是许许多多爱好朝鲜艺术的艺术工作者的共同的心愿。"},{"type":"paragraph","text":"时间太短了。虽然热情的朝鲜同志为我们组织的演出已使我们如行山阴道上，目不暇接，但是，朝鲜，这是艺术的海洋啊。就连十岁左右的小娃娃弹唱起伽耶琴，都是那么甜美，令人心醉。短短的二十天里所得的理解又是如何能够准确而深刻?"},{"type":"paragraph","text":"但是，我还是想说一说，这是心有所感，不能不说，也就顾不得粗浅无知了。"},{"type":"paragraph","text":"我们访问的第一个艺术单位是国立艺术大学——现在只有舞蹈部。学生从小学毕业就可进预科，经过专科升入大学，一共要学习九年。在去年世界青年与学生联欢节上，朝鲜代表团一共得了五十一个奖章，而这个学校的学生就占有二十八个。为什么能得这么多?从学校负责同志的介绍，从招待我们所看的将近三十个教材片段和舞蹈小品，我们感到他们真是把舞蹈艺术同生活紧紧地联结了起来，并且鲜明地强调民族风格。"},{"type":"paragraph","text":"学校一共有八百个学生，学芭蕾的只占约六分之一。就是这一百多个学芭蕾的，同样要学好朝鲜的民族舞蹈。专科和大学部的学生每年都有一个时期深入生活，上午照样训练，下午劳动。寒暑假中，大学部学生还乡时，都要带有发掘民间舞蹈和辅导业余文艺活动的任务，并以现实生活题材创作小品。他们就是这样时时不忘同生活的密切联系。校长同志说得很坚定:最重要的是创作反映千里马现实的作品。"},{"type":"paragraph","text":"在观摩了几次唱剧《红楼梦》之后，我们带着热烈的友情去拜访了演出《红楼梦》的朝鲜国立民族艺术剧院。这个剧院主要演出唱剧，同时也演出民族音乐和舞蹈，完全是传统形式，但是他们不是把民族传统当做一成不变的东西，他们担负着很重的改革任务。他们把唱剧的传统浊音唱法改为清音，演出现代题材的唱剧，在传统民谣的基础上创作新民谣，改组民族乐队，改革民族乐器……副院长兼指挥朴胜完同志告诉我们说，劳动党的方针，是一定要使艺术有高度的人民性，而人民最容易接受的就是人民自己的东西，例如民谣。因此就应在这样的基础上进行创作。"},{"type":"paragraph","text":"他们非常注意人民由于生活的变化所引起的思想感情的变化，以及由此而来的对于艺术的要求的变化。他们认为，这就是向艺术家提出了深入人民生活、向人民学习的问题。我们看到的他们演出的几个舞蹈节目，就有新从民间发掘出来的《铃舞》，也有在深入青山里合作农场生活回来创作的《丰收舞》。十八个姑娘穿着飘荡的紫红裙子和小白袄，系着绿色长带，打着扁圆的“旁鼓”，在月下欢跃奔腾，庆贺丰收，真是充满了喜悦欢乐，显示着民族的朝气，感染得好象我们也参加了青山里合作农场的秋收分配大会似的。"},{"type":"paragraph","text":"主人告诉我们，金日成首相曾经指示，用民族乐器也应该反映时代，反映战斗。因此他们对许多民族乐器都进行了革新，仅1962年一年，就改了三十八种乐器，并且都是由演奏员们自己动手改的。这就大大提高了乐器的艺术表现力，然而仍然是民族的乐器。"},{"type":"paragraph","text":"这个剧院不愧以“民族”命名。这里是在批判地继承着民族传统，体现着全新的社会主义的民族精神，民族风格。"},{"type":"paragraph","text":"一九六二年除夕，是朝鲜国立艺术剧院演出的大歌舞剧《在明亮的太阳下》荣获共和国人民奖的喜庆日子。子夜时分，我们荣幸地参加了剧院的祝贺宴会，同剧院的艺术家们联欢辞岁，迎接新年。这时窗外大雪纷飞，一片银白，温暖的大厅里却象春天似地笑语高歌。我们带着高度尊敬和亲切的感情，过了这个年。"},{"type":"paragraph","text":"《在明亮的太阳下》这个节目，前几天我们就看过了。这是写三十年代游击战争时期的故事。演出真是有气势，有排场，一场跳舞就总有五六十人。歌唱的规格主要是欧洲大歌剧式的。这个剧院的基本特点也就在此。然而，这完全不是陈腐的欧洲歌剧的老套，这是朝鲜自己的歌剧。欧洲大歌剧中的舞蹈往往是外加的“插舞”，不用说白。而这个戏却是把舞剧同歌剧紧紧揉在一起，舞蹈不是插曲，而是直接用以表现情节、抒发情感的艺术手段，并且有唱有说，十分丰富。发声是欧洲式的，乐队是欧洲乐器，但是在内容上是社会主义思想，自己民族的革命历史故事；曲调是朝鲜的风格，舞蹈是民族的气派，……怎么能说这不是民族的艺术呢?我们从来不排斥外来形式的借鉴，相反，这种借鉴是必不可少的。朝鲜艺术家做得是很对的。"},{"type":"paragraph","text":"元月二日，我们去参观美术馆，从四世纪高句丽时代的壁画一直到今天的新作品，多么丰富的优美的文化传统。而越接近现代，也就越看得出那越来越强烈的革新精神。许多当代画家作品，都是用传统的民族技法表现现代生活。有些画油画的，也力求在色彩、线条上具有鲜明的民族风格。美术家们一致说，最主要的问题是如何反映千里马骑手的英雄形象。新的现实同过去不同，传统形式就不够用，一定要有新的东西。关键则在深入生活，进行思想改造，真正理解朝鲜人民的生活和精神。他们举例说，有些留学生刚回来时，也画朝鲜生活题材，但由于脱离生活，画来画去总缺少朝鲜味道。要画高炉工人，就应该找出朝鲜工人的内心生活特点。我看，他们的艺术家们确是都在按照这样的精神去创作的。"},{"type":"paragraph","text":"在观摩国立音乐大学演出的《春香传》之前，我们向学校的领导人提出了不少问题。从他们的谈话中，我们仍然感到同其他单位共同的那种以民族为主的精神。学校学生有一千余人，三分之二都是学习民族音乐的。学校着重研究用科学方法整理民族遗产。《春香传》就是由受过新的发声法训练的学生来唱整理过的老曲调。青年们演得很老练，几个主要演员很有才华，唱起来悠扬宛转，富有朝鲜风味，发声很松弛而善于运用，看得出来他们的工作是很有成绩的。"},{"type":"paragraph","text":"当我们快要结束访问时，国立舞蹈剧院的接待成为最后的高潮。"},{"type":"paragraph","text":"这个剧院就是我们所熟悉的朝鲜人民演员安圣姬所在的剧院，主要任务是创作舞剧、小品和舞蹈艺术研究工作。去年朝鲜艺术代表团到上海演出的《铁水奔流》《珍珠舞》《鼓舞》等就都是这个剧院的创作。万分可惜，我们未能看到他们的舞剧名作《游击队的女儿》。但从看到的几个个个精彩的小品中，完全可以体会到他们的作品都是用民族舞蹈语言创作的。他们很重视在继承民族传统的基础上来表现现代生活。象一个《篝火舞》，是据新发掘的平安北道的农民舞蹈加工而成。七个农民(六男一女)半夜围着篝火欢舞，热烈而粗犷，好象把一肚子的喜悦都倾泻了出来似地酣畅淋漓。我们觉得他们的节目真正是以最优美的民族形式体现了深刻的思想内容，都是健康向上的，也是多样化的。至今我忘不了那一个下午的艺术享受。"},{"type":"paragraph","text":"话已经说得不少了。可是我还没有谈到我们在元旦那天看的音乐舞蹈联合演出，在咸兴市看的音乐舞蹈以及回到平壤再看到的艺术大学学生演出的著名舞剧《红色旗帜》等等。实在是五彩缤纷，琳琅满目，来不及一一细说了。"},{"type":"paragraph","text":"节目看得渐渐多了，话谈得越来越深了。我们亲爱的兄弟之邦、我们尊敬的同志对我们如手足一般没有任何保留。我们越来越强烈地感觉到，朝鲜不仅在艺术创造上丰容华采，多种多样，值得我们学习，而且在艺术工作经验上也是宝藏满库，美不胜收。"},{"type":"paragraph","text":"最中心的问题，最根本的关键，是把整个艺术事业绝对地置于朝鲜劳动党的领导之下。坚决贯彻党和金日成首相的指示，以民族的传统为基础，从民族出发，积极表现社会主义现代生活。外来的东西需要借鉴，但决不能全盘洋化。同时对民族传统也不断革新创造，力求其现代化，使为当代群众所欢迎。"},{"type":"paragraph","text":"朝鲜艺术家们贯彻党的方针和金日成首相的指示之坚决、彻底，实在使我们深深感动。不管什么单位，都是极为强调深入生活、思想改造。而且说了就做，说下去就下去。对于民族传统的热爱，对于未来生活的向往，在在都说明了朝鲜艺术家们阶级感情的深厚强烈。我们在咸兴市，看了一个小时的小学生艺术演出，从七八岁到十四五岁，个个都是令人心爱得不得了的小艺术家。他们的节目，或者说他们的艺术爱好，也完全焕发着社会主义的民族的精神。穿着五色斑烂的民族服装，打起长鼓，弹着伽耶琴，唱出清亮的重音，或者穿着脚尖跷起的小鞋跳起民族舞蹈，多么美啊，多么使人对社会主义生活充满了爱情和理想啊!"},{"type":"paragraph","text":"这样的艺术，这样的人民，这样的国家，有什么力量可以扭转他大步前进的步伐?有什么力量能够阻碍三千里江山的祖国的统一?我看见满天的红霞照耀在朝鲜的上空，太阳刚刚升起!"}]}