{"id":445952,"date":[{"year":1963,"month":7,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"祖国一日征文选刊","genre":"","count":"2667","ytitle":"","mtitle":"一篮广柑","ftitle":"","authors":["陈哲武"],"text":[{"type":"paragraph","text":"陈哲武"},{"type":"paragraph","text":"这几年来，重庆钢铁公司涌现出许许多多动人心弦的事迹。这些事迹是那样令人兴奋和鼓舞，而又是那样使人感到光荣和自豪。这种自豪感是:为建设社会主义祖国多贡献一份力量，那是多么幸福啊，再没有什么比辛勤忘我的光辉劳动使人感到更光荣的了。"},{"type":"paragraph","text":"在象满天星斗般的创造事迹中，使我最难忘记的是“一篮广柑”的故事。"},{"type":"paragraph","text":"我清楚地记得:在一九五九年三月间的一天早晨，炼钢炉象座火山似的红光闪闪，熊熊的炉火喷起两三丈高。钢水又开始沸腾了，炉膛内翻起了大朵大朵雪亮的浪花。"},{"type":"paragraph","text":"钢铁英雄马海清很早就来到炉前接班了，他正戴着蓝色避光镜留神又留神地注视着炉内沸腾的钢水，工人们的心情也比往常更加激动，虽然在紧张的夺钢战斗中谁也没有说什么，但从大家昂扬的斗志和喜悦的神采看来，这炉钢却有着一种异乎寻常的意义。在每一个炼钢工人的心里，都燃烧着一个共同的愿望:一定要把这炉钢炼好，用创造新纪录的实际行动，来答谢重庆市第十一中学全体师生对钢铁工人的爱戴和关怀。"},{"type":"paragraph","text":"事情是这样的:"},{"type":"paragraph","text":"这年二月份，先进生产者马海清到重庆十一中去作了全国青年社会主义建设积极分子大会的传达报告。在同学们的一再要求下，马海清向大家讲述了自己抢救钢水的一段故事。一九五八年九月廿九日的晚上，马海清虽然是上夜班，但他吃过午饭便提前来到车间，已经和中班工人干过一班了。夜班班长万代勋发现了这个情况，便连忙劝阻他:“老马，算啦，你上了中班，就不要再上夜班了。”"},{"type":"paragraph","text":"马海清揩了揩头额上的汗水，满不在乎地笑道:“多一个人就多一份力量嘛，不要紧，我能够坚持。”"},{"type":"paragraph","text":"“不行!”万代勋坚持说:“身体要紧，快回去好好休息。”"},{"type":"paragraph","text":"“说句老实话，钢炼不好，谁也睡不好觉。”马海清坦率地告诉万代勋。"},{"type":"paragraph","text":"说着，马海清冲向炉口，便和工人们一起又参加了战斗。"},{"type":"paragraph","text":"不久，炉后噹噹噹地响起了一阵出钢钟声，接着红光一闪，金光灿烂的钢水从炉口奔腾而出，盛钢桶顿时飞溅起千万朵绚丽的火星，今天的第一炉优质钢出炉了，炉前炉后一阵紧张，一片欢腾。……"},{"type":"paragraph","text":"“不好啦，腰门眼子漏钢啦!”"},{"type":"paragraph","text":"“快，快呀，快些抢救!”"},{"type":"paragraph","text":"正当钢水奔腾畅流的时候，忽然一阵嘈杂，出钢槽发生了事故，用来隔绝钢渣的“腰门眼子”被奔腾的钢流冲动了。开始是一股细长的钢流渗涌出来，接着由细变粗、由小变大，钢水越来越猛烈地从腰门眼子冲涌出来。眼看着一个重大的事故即将降临，如不及时抢救，炉膛还剩下的80多吨钢水不仅会白白地浪费掉，更严重的是从腰门眼子漏出来的钢水将大量冲进炉底渣子房，会把炉后的渣锅和铁路凝结起来，直接影响继续炼钢，这个损失将是无法估计的。"},{"type":"paragraph","text":"怎么办呢?在这千钧一发的紧要关头，忽然一声呐喊，闪出一个手臂粗壮、身材高大的中年工人，他手执钢钎，说时迟，那时快，一个箭步飞向腰门，用钢钎对准眼子插了进去，双手拼命按住钢钎。但是，腰门火焰高，钢水冲力大，腰门依然摇摇闪闪，按它不住，只见他立即蹲下来，把钢钎按在地下，用脚死死踩住不放，这才把腰门眼子顶住了，使钢水从出钢槽继续奔向盛钢桶倾流。"},{"type":"paragraph","text":"当时，百十双眼睛被这个英雄的惊险行为吸引住啦，大家定睛一看:“好呀，又是他!”这时人们才稍微松了一口气。这个在急难中挺身而出的人是谁呢?原来就是共产党员马海清同志，他黑黝黝的脸被钢水烤得通红，身子象泰山一样，死死踩住钢钎，不动不摇地屹立在腰门前面。"},{"type":"paragraph","text":"就在这个紧张的时刻，出钢槽有着一千多度高温，莫说马海清身历其境，置身火海之中，就是远隔出钢槽一丈以外的人都感到高温烤人。而马海清呢?这时咬紧牙关，昂首挺胸，迸住呼吸，挥汗如雨。他虽然有些头昏目眩，但是有一点却很清醒:拼命也要把钢钎踩住，松不得。否则，人、钢水、炉子……什么都保不住。"},{"type":"paragraph","text":"战斗越来越紧张了。钢钎松不得、动不得，别人无法来换他。钢花象雨点般落在马海清的衣服上，只见他身上热气腾腾，青烟四起，衣服烧燃了，急忙用手横身扫荡，扑灭衣服上的火焰又扑肩上的，扑了肩上的又扑衣袖……这时，忽然党总支书记从人群中跃身上前，对马海清说:“老马，让我来，我来替换一下。”马海清脑子一闪:不行，总支书记对操作不熟悉，工作又忙，要是把他累坏了就更不好办……于是，马海清急促地喘了一口气:“不行，你不能来，我能支持。”总支书记只好退后几步，刚扭过头，忽然灵机一动，计上心来，见平台上摆着一只空箩筐，总支书记便把它提过来，急忙罩在马海清头上，好让他暂时避一下热，喘一口气。可是，箩筐刚罩在马海清的头上，便被高温烤得焦干，一眨眼便燃起来了。马海清急忙用手一抬，一下就把头上的箩筐掀掉了。……马海清一秒一秒地经受着最艰苦的考验，几分钟以后，终于使炉膛内的钢水都流入盛钢桶了。"},{"type":"paragraph","text":"马海清向同学们讲述着这段故事的亲身经历和思想感情，比用文字写出来的更形象具体、更生动感人。他对党和人民事业的无限忠诚和高度的主人翁责任感，使重庆十一中的全体同学受到一次深刻的教育。几天以后，当马海清有一次上早班下班时，党总支书记便喊住他说:“老马，市十一中的同学们给你送礼物来啦，你快到办公室去拿!”马海清走到办公室一看，原来是一篮广柑。这份礼物是农民兄弟为了感激十一中师生对农业合作化的支援而送给他们的，经过大家商量，十一中全体师生决定把这份礼物转送给一九五八年为钢而战最有贡献的人。"},{"type":"paragraph","text":"马海清看了这份礼物，既兴奋、又惭愧，觉得自己为国家作的事情太少，而人民却给了他越来越多的荣誉。他默默地想着:不，我不能要，一九五八年完成了钢产任务，是党领导得好，大家千得出色……抢救钢水只不过是自己应尽的责任，要不是党的教育和大家的帮助，我什么也做不出来，什么事也做不好。"},{"type":"paragraph","text":"总支书记见马海清坚持不要，第二天便派人把这篮广柑送到他所在的炼钢小组。马上，小组里又展开了一场热烈的讨论。"},{"type":"paragraph","text":"“同志们，学校把这份礼物转送给我们，我们应该怎么办?”马海清在会上首先把这个问题向大家提了出来。"},{"type":"paragraph","text":"“他们的心意我们自然要领受。”老炼钢工黄培国说:“不过，这份礼物还是应该由马师傅收下来。”"},{"type":"paragraph","text":"“是呀，老马!收下来吧!”炼钢班长方代勋说。"},{"type":"paragraph","text":"“不，应该由大家收下。”马海清建议道:“今天搞生产加把劲，争取创造一个新纪录，炼一炉快速优质钢来酬答市十一中全体师生!”"},{"type":"paragraph","text":"说着，大家涌向炉前，争先恐后地又参加了一场紧张的夺钢战斗。"},{"type":"paragraph","text":"炉火越燃越旺，大家的心情比熊熊的烈焰还要炽热，个个争分抢秒，冲锋陷阵；人人斗志昂扬，信心百倍。好象刚上原料不久，钢水便沸腾起来了。一眨眼，炉口红光一闪，白热的钢水便从炉膛奔涌而出，盛钢桶顿时飞溅起千万朵灿烂的火花。……这炉钢，又是一炉快速优质钢，冶炼时间比计划缩短了二十分钟。"},{"type":"paragraph","text":"(本文作者是重庆钢铁公司干部)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\07\\637q040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王仲清　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王仲清</FONT>"}]}