{"id":445951,"date":[{"year":1963,"month":7,"day":26}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1400","ytitle":"腊斯克在国会就美英苏会谈问题作证","mtitle":"美国对禁试条约草案表示满意","ftitle":"美报说这个草案同美英去年提出的方案是一样的　西方代表在签字后还将探讨对其他问题达成协议","authors":[],"text":[{"type":"paragraph","text":"【新华社北京25日电】　华盛顿消息:美国国务卿腊斯克昨天先后出席了美国参议院军事委员会和国会两院原子能联合委员会的秘密会议，就正在莫斯科举行的美英苏三国禁止核试验会谈问题作证。"},{"type":"paragraph","text":"在这以前，腊斯克在23日出席了参议院外交委员会的秘密作证会。"},{"type":"paragraph","text":"美新处的消息说:美国国会原子能联合委员会昨天的会议举行了约两个小时。腊斯克会后对记者说，会议讨论了“谈判的进展以及所提出的条约的细节”。腊斯克对莫斯科三国会谈的“进展”表示“鼓舞”。"},{"type":"paragraph","text":"据合众国际社报道，腊斯克在参议院军事委员会上作证时，要求这个委员会批准在莫斯科三国会谈中已初步拟定的“两页长的禁止核试验条约草案”。这家通讯社还说，腊斯克23日在参议院外交委员会作证时还把这项条约草案的副本给委员会的成员们看了。"},{"type":"paragraph","text":"据报道，在听取了腊斯克的汇报之后，许多议员对这项条约草案表示“满意”。美国国会两院原子能联合委员会主席帕斯特昨天说，他“深信”将在莫斯科达成的协议将会是肯尼迪所“满意”的，而且它将“不会危及(美国)国家安全”或“自由世界的安全”。帕斯特表示相信参议院将批准这项条约。原子能联合委员会副主席霍利菲尔德表示，采取这一步骤是“很值得”的。"},{"type":"paragraph","text":"民主党参议员杰克逊强调指出了条约草案中的“例外条款”，这项条款规定:如果在美英苏三国以外有第四国进行核爆炸，条约签署国就“能够按照其国家利益退出这项协定”。"},{"type":"paragraph","text":"【新华社北京25日电】　纽约消息:《纽约先驱论坛报》昨天刊载该报记者戴维·米勒从莫斯科发出的一篇报道中说，在美英苏三国就一项局部禁止核试验协议签字之后，西方代表可能继续在莫斯科逗留几天，以便“进一步探讨在其他东西方问题上达成协议的可能性”。"},{"type":"paragraph","text":"这篇报道引证提供这个消息的“消息灵通人士”的话说，“美国代表团团长哈里曼特别感兴趣的是讨论老挝以及同俄国有纠纷的其他一些问题，现在看来东西方谅解的新时代显然即将来到。”"},{"type":"paragraph","text":"这家报纸还说，“据悉，苏联已经同意接受禁止在大气层中、外层宇宙和水下进行试验而不以赫鲁晓夫建议的在北大西洋公约组织和华沙条约之间缔结互不侵犯条约作为强迫性的附加条件……西方谈判代表已经同意就赫鲁晓夫提出的在北大西洋公约组织和华沙条约之间缔结某种互不侵犯条约的建议举行进一步会谈，仍然未获解决的是会谈将在那一级进行。”"},{"type":"paragraph","text":"报纸还透露，“据信，哈里曼和黑尔什姆极力主张在日内瓦十八国裁军委员会中继续这个会谈，但是据传葛罗米柯则要求在部长一级继续谈判以为举行最高级会议作准备。”"},{"type":"paragraph","text":"这家报纸指出，现在三国莫斯科会谈“一致协议”的一项部分禁止核试验条约草案“同美国和英国去年8月27日在日内瓦提出的条约草案是一样的”。报纸说，根据这项条约，“美国、英国和苏联将同意不向谋求发展核武器的任何其他国家提供技术援助”。"},{"type":"paragraph","text":"报纸还透露，这项条约草案规定，“一旦任何签字国认为有违约情况，有关的国家可以要求举行一次调查会，如果六十天内得不到满意的解释就可以恢复它自己的试验。条约还将包括其他国家可以签字的条款，以及条约本身可以修改的条款。”"},{"type":"paragraph","text":"报纸说，“为了保护美国、苏联和英国的利益，它们每个国家都可以有否决权，特别是在压倒新参加条约的国家的多数票的时候可以使用。三分之二条约签字国投票可以修改条约，但是一项修改必须还得有三个倡始签字国家之一的赞同。”"}]}