{"id":532165,"date":[{"year":1973,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"中国画","count":"2955","ytitle":"","mtitle":"专为工农抒壮志 画中满是阶级情","ftitle":"——赞户县农民画","authors":["小丘"],"text":[{"type":"paragraph","text":"小丘"},{"type":"paragraph","text":"不久前，在首都美术馆展出的《户县农民画展》是一个不寻常的展览。它以豪迈的气概、鲜明的时代精神、强烈的战斗生活气息和富于独创性的艺术风格深深地吸引了广大观众。"},{"type":"paragraph","text":"进入展厅，仿佛走进了农村三大革命运动的现场，生龙活虎的当代愚公的形象，热气腾腾的改造山河的场面，在农民画家的手里，被刻画得栩栩如生，如火如茶。看了画，精神不禁为之一振，心胸顿时开阔起来。"},{"type":"paragraph","text":"户县农民画为什么如此引人入胜?如此感人至深?答曰:有思想深度，也有艺术感染力。"},{"type":"paragraph","text":"户县农民画的思想深度，首先表现在有鲜明的时代特征和强烈的战斗性。这支有广泛的群众基础的业余美术创作队伍是在意识形态领域里激烈的阶级斗争中成长壮大起来的。他们的创作目的十分明确:不是为画画而画画，而是为占领农村思想文化阵地而拿起画笔。他们在现实生活中，用画笔作为武器，同阶级敌人，同资本主义思想针锋相对地作斗争。他们的画，长了贫下中农的志气，灭了阶级敌人的威风。"},{"type":"paragraph","text":"户县农民用画来批林，批得非常好!他们对林彪反党集团叛党卖国、阴谋复辟资本主义的罪行，义愤填膺，不共戴天。针对林彪一伙污蔑我国“国民经济停滞不前”等一派胡言，他们画了《户县新貌》、《农村供销社》、《户户有存款》等许多作品，以铁一般的事实，活生生的画面，展示了社会主义城乡的一片繁荣兴旺的景象，讴歌了社会主义制度的优越性，有力地驳斥了林彪一伙的无耻谰言。"},{"type":"paragraph","text":"在以批林整风为题材的作品中，有一幅《老书记》画得十分动人。它描写一位与群众共呼吸、同劳动的党员干部，在开山垒石紧张劳动的间隙，仍孜孜不倦地攻读马列著作的生动形象。作者抓住了老书记准备划火柴点烟，目光却仍然舍不得离开书本的神态，把这位老干部攻读马列著作的“挤”劲和“钻”劲，活龙活现地表现出来了；书页中夹着一枝笔，表明这位老书记看书时不是一般的浏览，而是在深入地学习。这幅画把在农村工作的老干部的继续革命精神和高度的路线斗争觉悟都画出来了，思想深刻，人物典型，反映了批林整风运动中所出现的新气象。"},{"type":"paragraph","text":"户县农民画较好地表现了农村社会主义革命与社会主义建设的关系，而且很有乡土气息。曾经见过一些作品，描写生产斗争，往往只见生产过程，而不注意阶级斗争和路线斗争，或者只是简单地描写政治活动，而不注意刻画人物的精神面貌，也不注意描绘特定的时代环境，所以作品缺乏感人力量。"},{"type":"paragraph","text":"户县农民画就不是这样。他们很注意把表现革命和表现生产很好地结合起来。在一些反映十大喜讯传来的画面上，不仅表现出人们欢欣鼓舞奔走相告的喜悦心情，而且用各种不同的丰收景象来衬托当前农业战线的大好形势，给人以喜中有喜的亲切感受。有的画，主题是表现群众听到党中央决定永远开除林彪一伙的党籍后，人心大快的激动场面，但作者却把背景放在丰收场院，并在墙上画出一张大标语，突出了要在毛主席革命路线的指引下，夺取农业更大丰收的思想。还有一些表现农业丰收的喜悦情绪的画，业余作者并没有单纯地去写生产场面，而是表现农业之所以丰收，是因为社会主义制度的优越和无产阶级专政的巩固，并在画面上描绘了备战活动，突出了生产不忘战备的思想。《公社丰收画不完》这幅画，画三个红小兵一边看守丰收粮堆，一边在画丰收图景，一个红小兵手里还拿着一杆小红缨枪。这些煞费苦心的构思，都使作品的主题思想更加鲜明突出，含义更为深刻。它发人深思，引起人们的许多联想。"},{"type":"paragraph","text":"在表现劳动的艰巨性和革命乐观主义的关系上，户县农民画也给人以启发。业余作者本身就是劳动者。他们对劳动创造世界的感受特别深切。在他们的画中，没有因为强调生产斗争的艰巨性而把劳动描写得很沉重，象压得喘不过气来的样子，也没有因为要强调贫下中农的革命乐观主义而把生产斗争描画得轻而易举。"},{"type":"paragraph","text":"他们画推山填谷，既刻画山谷的凹深，说明需要付出巨大的劳动，又刻画人们把困难踩在脚下的巨大的干劲。他们画挖山开渠，既画出巍巍高山犹如铁壁铜墙，又画出人们已在山腰上打通了一个大洞，表明红心铁臂胜过鬼斧神工。他们既画分秒必争的战斗，又画轻松愉快的憩息，从收工后打一场篮球，到月光下听一段革命样板戏的清唱，表现了农村丰富多彩的生活画面。他们的画，画思想，画理想，赞美人定胜天，歌颂劳动创造世界，抒发贫下中农豪情壮志，有求实精神，又有远大抱负，革命浪漫主义的色彩很突出。所以，很鼓舞人，有一股振奋人心的力量。"},{"type":"paragraph","text":"户县农民画都直接来自生活，但业余作者并没有局限于画真人真事，而是注意对生活的提炼、概括。《老书记》原是一幅工地速写，经过作者反复构思，不断加工，这位老书记已经不是生活中的原型了，而是具有时代特征的典型形象。《春锄》一画原来只表现了麦田锄草的一般情景，作者在劳动实践中不断观察、体验，反复构图，选择了晨雾尚未消散的时刻作背景，并在远景上加了一片盛开的桃花，透现出明媚的春光，表现了人勤春早的意境，加强了作品的艺术感染力。《老队长》本来是一幅版画插图，作者抓住这一来自生活的题材，通过典型环境、鞋子和人物形象的反复刻画，使作品的主题思想更加深化了。《业大更勤俭》原是通过饲养员背心上的“奖”字来表扬先进人物的，但作者不满足于这种表现，他多次和饲养员一同劳动，从平凡的编牛嘴笼的细节中发现了先进人物高尚的精神品质，据此对原作做了修改加工，使作品的思想性大为提高，既源于生活，又高于生活。"},{"type":"paragraph","text":"户县农民画在艺术上也是很有特色的。它色彩鲜明，构图饱满，气势雄浑，别具一格，为广大群众所喜闻乐见。"},{"type":"paragraph","text":"艺术的构思、表现手法、技巧等问题是需要下功夫勤学苦练的。户县农民画的作者们在这方面的学习精神也是很可贵的，他们速写本不离身，在劳动之余不断练习，在创作实践过程中不断提高表现生活的能力。从展出的速写、素描和创作来看，许多同志已经较为熟练地掌握了绘画技法。"},{"type":"paragraph","text":"技法只是一种表现手段，它是用来表现思想感情的。户县农民画的强烈、明亮的色彩，饱满充实的构图，‘反映了贫下中农的思想感情和美学观点。他们是用感情画画，而不是玩弄技巧。他们从生活内容出发，不受形式框框的束缚，勇于实践，敢于创造，配色和构图都是很大胆的。他们画高梁，红得喷火；画棉花，银光闪闪；他们画梯田，要盘上苍天；他们画打井。从井口画到井底，“直捣水晶宫”；他们画粮食，堆成金山；画晒棉，铸成银海；画高山，削去一大块；画河水，叫它爬上坡；工地上人来车往，田野里万马奔腾。干的人痛快，画的人痛快，看画的人更痛快。人物在他们的笔下，一个个情绪饱满、生气勃勃。他们画劳动，热火朝天；画学习，聚精会神；画练武，龙腾虎跃。这些强烈的色彩，精心的构图，生动的画面，凝聚着贫下中农的思想感情，记录了我们时代的伟大图景。正因为他们是用阶级感情来画画，用画画来表达阶级感情的，所以，他们的画亲切而又感人。一位农民诗人为赞扬户县农民画写了一首诗，说道:"}]}