{"id":532316,"date":[{"year":1973,"month":11,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1848","ytitle":"领导改变作风　社员干劲冲天","mtitle":"泥城公社狠抓大事夺得棉花丰收","ftitle":"到二十八日止，平均亩产皮棉达到一百六十一斤，其中远征大队达到二百三十六斤","authors":[],"text":[{"type":"paragraph","text":"本报讯　南汇县泥城公社党委以批林整风为纲，揭矛盾、找差距，认真总结经验教训，狠抓阶级斗争和领导班子建设，切实加强对生产的领导，夺得了今年棉花丰收，粮食也取得了好收成。到十一月二十八日为止，平均亩产皮棉达到一百六十一点七斤。其中，远征大队亩产皮棉达到二百三十六点六斤，人民大队达到一百九十九点八斤，高桥大队达到一百七十九点二斤，粮食常年亩产超过双千斤。"},{"type":"paragraph","text":"这个公社原是全国棉花高产单位之一，但近几年来，前进的步子比较慢。今年春天，公社党委三次举办大队和生产队干部参加的学习班，召开贫下中农座谈会，自下而上揭矛盾，查原因。社员们尖锐地指出，党委存在着“三多三少”:一是单纯抓生产技术多，抓思想和政治路线少，领导到队里去是“摸摸叶子、数数铃子、忘记政治”；二是相信自己多，相信群众少，在客观条件不断变化的情况下，不注意研究、解决新的矛盾，思想上的狭隘经验主义导致了工作上的主观主义；三是看成绩多，看存在问题少，背上了“老先进”的包袱。群众的批评，给党委成员背上击一猛掌，使他们找到了进步缓慢的症结所在。有个党委成员说:“开门整风，‘背上出了汗，心里上了灯’。”社员看到党委思想有了转变，更是劲头十足，他们说:“领导换思想，我们添力量，誓为革命种好争气棉!”为了夺取丰收，在天寒地冻的早春气候下，全公社紧急行动起来，社员们破冰罱泥，车沟积肥，共达一百三十多万担，使百分之八十以上的棉田每亩垩上了一百多担河泥。"},{"type":"paragraph","text":"公社党委通过群众性的总结经验和揭露矛盾后，自觉摆正了革命与生产的位置，坚持用党的基本路线武装社员群众，狠抓阶级斗争。今年以来，公社党委先后召开了三次近万人参加的批判大会，狠批林彪攻击社会主义制度的反动谬论，打击了阶级敌人的破坏活动，激励了干部、社员的革命斗志。这个公社的公平三队，一九六八年棉花产量比较高，近年来，棉花亩产却不够理想，去年每亩只收皮棉九十多斤。党委通过调查研究，从这个队减产的现象中看到了问题的实质。原来，这个队放松了阶级斗争。后来，在公社党委的领导、帮助下，这个队狠抓阶级斗争，激发了干部和社员的积极性。今年这个队皮棉亩产猛增到一百九十多斤。"},{"type":"paragraph","text":"大学大批带动了大干。六月下旬，由于连续阴雨、低温，棉花茎枯病突然暴发。党委带领群众学大寨，鼓干劲，同自然灾害进行了坚决斗争。塘角三队喷雾器不够，干部社员就设法用羊毛制成土笔，用药水一棵棵地点涂棉花，及时消灭了病害。九月中、下旬，正当棉花吐絮时，又出现了近二十天的连续阴雨，棉花烂铃现象严重。在党委的领导下，广大贫下中农认真学习十大文件，怀着要把中国的事情办好的强烈愿望，男女老少齐上阵，日夜苦干抢烂铃，使棉花损失降到最低程度。广大贫下中农豪迈地说:“不管老天千变万变，我们都用四个字来对付它，就是:人定胜天。”"},{"type":"paragraph","text":"遵照毛主席关于“从群众中来，到群众中去”的教导，泥城公社党委切实改进了领导作风。党委十七名成员，除两人主持日常工作外，其余都下到四个片里，认真调查研究，解决革命、生产中出现的问题。他们在蹲点过程中发现部分大队、生产队领导班子中存在着单纯军事观点等错误思想。为了提高干部的路线斗争觉悟，他们先后举办了三次党支部委员以上干部参加的学习班和两次生产队长学习班，重点进行党的基本路线教育。泥城大队党支部副书记原来一门心思抓生产，开起生产队长会来，总是“路线教育开个头，布置生产撑大头”。通过学习班的学习，提高了路线觉悟，发动群众狠抓革命，猛促生产。入伏后，南汇地区连续下了三场暴雨，部分棉花出现疯长现象。在下面蹲点的党委成员，同社员一起调查试验，及时总结推广了控制棉花疯长的经验，使全公社棉花正常生长。"},{"type":"paragraph","text":"泥城公社党委今年采取干部、老农、技术人员“三结合”的形式，大搞“三田一片”(试验田、高产田、种子田、丰产片)，开展群众性的科学实验活动，继续摸索棉花高产规律，取得了较好效果。他们主要抓了四项改进措施:一、针对过去长期叠地棉花造成保苗难、杂草多、病害多、又不利于粮食生产的情况，今年适当调整茬口，把部分叠花地调种了水稻；二、大力增积泥肥；三、适当增加密度；四，去年整地晚，造成泥块粗，泥头不服实，影响了出苗。今年及早整地，做到底实、面松、泥头细，基本上达到一次播种、一次全苗。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\11\\73bu010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南汇县泥城公社远征大队第一生产队，今年棉花又获得了丰收。这是社员们在出工前满怀喜悦的心情，酝酿如何摘好收净丰收棉。"},{"type":"paragraph","text":"本报通讯　员　摄</FONT>"}]}