{"id":532389,"date":[{"year":1973,"month":12,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"可贵的精神","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近，我们在一些工厂采访过程中，耳闻目睹了许多工人同志全心全意为人民服务的事迹。这里记述的是几则发生在平凡工作岗位上的小故事。"},{"type":"paragraph","text":"业余时间种草药"},{"type":"paragraph","text":"今年夏季，长红塑料厂医务人员把自煎的草药汤送给职工服用，制止了急性眼膜炎在厂内的流行。事后，当同志们知道草药就是厂里老工人曹寿宝、偶荣朝和其他几个同志利用业余时间种植的时候，都齐声赞扬他们的崇高风格。"},{"type":"paragraph","text":"老曹和老偶等同志种植草药的事，还得从一九六九年说起。当时，他们从报纸上看到有关推广中草药的文章，启发很大，就在厂里宿舍周围的一块空地种上了几味草药。从此，他们几个人上班前、下班后，都要到这块草药圃进行锄草松土，精心培植护理。为了了解草药的药性，老曹和老偶不仅对照药书，眼认鼻闻，还亲口尝味。"},{"type":"paragraph","text":"厂里有一个消防队员，腰部经常酸痛，一直未能治愈，老曹就采了草药给他试服，使这位消防队员减少了病痛。两位老工人十分高兴，种草药的劲头更大了。他俩还经常放弃休息，到附近几个公社去采集草药的新品种。目前，在这个草药圃里，已引种、移植、培育的中草药有七十多个品种。他们还自己动手把草药一一分类、采摘、拣净、晒干，然后送到厂医务室去。"},{"type":"paragraph","text":"大力回收废旧料"},{"type":"paragraph","text":"上港三区清洁组有十五位老工人，担负着全区十几条通道的打扫工作。几年来，他们在做好本职工作的同时，主动为国家回收了三百五十吨废铁，二千四百公斤废纸，二千多斤废塑料，还有大量的焦炭、玻璃等。仅去年一年内，就为国家节约了二万多元。"},{"type":"paragraph","text":"这十五位老工人都是由于年老体弱，被照顾安排到清洁组工作的。他们为了加速社会主义建设，贯彻执行毛主席关于“厉行节约”的指示，任劳任怨，不怕麻烦，努力做好回收工作。例如，码头上散落的聚氯乙烯粒子往往混在煤堆里、沾在油污上，他们就采用“水淘”、“碱洗”的办法，把一粒粒聚氯乙烯粒子拣出来洗干净。老高师傅看到回收来的旧铁轮内圈有一层铜，他就想:铜是国家的重要物资，可不能让它白白浪费掉。于是，就和其他同志用鎯头、凿子，把铁圈内的铜一块块敲下来。"},{"type":"paragraph","text":"清洁组十五位老工人以国家主人翁的态度，为收集废料动尽了脑筋。他们发现平时扫掉的垃圾里总有些零零碎碎的废铁渣，感到这样倒掉太可惜，但是，要把废铁渣都收拢起来，比较困难。怎么办?老工人们经过议论，想出了一个好办法。他们买了一块吸铁石，来吸取垃圾堆里的废铁渣，旁人看到后，觉得很奇怪，就问:“你们在干什么?”老工人风趣地说:“这是在‘沙里淘金’呵!”"},{"type":"paragraph","text":"警卫班办“小卖部”"},{"type":"paragraph","text":"市城建局筑路机械修造厂地处郊区，长期来，该厂警卫班的六个同志，始终保持高度的阶级警惕，日夜保卫着工厂的安全。警卫班的同志还满腔热忱地为厂里的工人服务，被同志们赞为“战斗的警卫员，热心的勤务员”。"},{"type":"paragraph","text":"这个厂的附近没有商店，平时工人买一些日用品不很方便。为了方便工人，有利于“抓革命，促生产”，警卫班的同志就决定在警卫室里办个“小卖部”。"},{"type":"paragraph","text":"在班长老王的带动下，“小卖部”很快就办起来了。警卫班的同志常常利用业余时间深入车间，向工人了解需要些什么，不断增加服务项目。他们发现刚拆箱的肥皂水分多、比较软，工人买回去不耐用，就不厌其烦地把肥皂一块块分开晾干。警卫班的同志不仅处处为工人着想，还处处注意做有心人。厂里骑自行车的人很多，往往要把自行车推到江湾五角场打气，警卫室的同志看到这个情况，报请厂领导同意，买了两只打气筒，专供工人们使用。这个厂对面就是江湾体育馆，夜间散场时，经常有许多人来借打气筒，他们也都热情接待。一次，老王发现一个工人由于自行车内胎上的小橡皮管坏了，没法打气，推着车子走回去。他想，这样不仅影响了那位工人的休息，而且也会影响他明天的工作。他把自己的想法讲给班里的同志听，以后，他们就准备了一些小橡皮管，便利了群众。"},{"type":"paragraph","text":"在我们的社会里，类似这样的事例真是层出不穷，这里有着无数不知名的人，在默默无闻地为人民服务。这种可贵的精神是值得我们学习的。"},{"type":"paragraph","text":"本报第十七期通讯　员学习班学员"}]}