{"id":532404,"date":[{"year":1973,"month":12,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"4088","ytitle":"","mtitle":"彩芳办嫁妆(革命故事)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"南汇县革命故事创作组"},{"type":"paragraph","text":"公社的四月，三麦转黄，油菜花香。广大贫下中农意气风发，斗志昂扬，磨拳擦掌，准备迎接“三夏”战斗。"},{"type":"paragraph","text":"这一天天刚亮，上海郊区东灶生产队一座红瓦青砖的新房子里，贫农老妈妈李大婶正坐在灶头背后，用竹筒吹火烧早饭。李大婶眉头皱紧，嘴里“呼呼”地吹，灶肚里“哄——哄”地叫，锅子里“嗤——嗤”地响。李大婶为啥不用风箱烧早饭?因为她怕抽风箱声音响，吵醒了昨夜开会开到半夜才回家的女儿彩芳。"},{"type":"paragraph","text":"说起李大婶的女儿彩芳，今年已经二十七岁。五月一日就要结婚。今朝是四月二十一日，离结婚日脚只有十来天了。按照老规矩，这个时候的姑娘，几乎天天要上街赶办嫁妆。可是彩芳好象忘记了结婚日脚，依然奋战在抓革命、促生产的第一线。李大婶却替女儿着急起来了，心想一定要找个辰光好好“开导开导”女儿。可是彩芳回家吃饭好象上饭馆，困觉好象睡旅馆，一日到夜，难得在屋里，实在寻不到“开导”女儿的机会。"},{"type":"paragraph","text":"李大婶坐在灶后烧早饭，一边捏着指头算结婚日脚，一边想着女儿的嫁妆。算了想，想了算。忽然“啪”的一声，她把吹火筒扔在灶脚跟，登登地朝彩芳房间走去。李大婶刚走几步，还没有迈出房门，不料彩芳已经站在房门口，亲亲热热地叫了声:“妈——”。李大婶一肚皮不开心，回也不回一声，只是抬起头来，细细地看着女儿，彩芳头上扎两条短辫子，黑里透红的面孔上长着一对闪闪发亮的大眼睛；身穿老布衣裳，老布裤子，老布鞋子，肩上背着一条老布被头，外加一只黄挎包，好象要出门开会去。李大婶一看这情景，不由得说:“彩芳，你不是不晓得今天已是二十一日了，嫁妆还没准备好，还去开什么会!”一听到“嫁妆”两个字，彩芳红着脸说:“今天，我就到县城去办嫁妆。”李大婶听了，心里想，真是毛头姑娘十八变，前几天还不想办嫁妆，现在又急成这个样子，但一看女儿背着铺盖，不相信地说:“别骗我，办嫁妆还带啥被头?”彩劳笑了笑说:“妈妈，这些嫁妆不在县城住几天，办不到手。”李大婶半信半疑，说:“彩芳，娘只养你这个独养囡。你的嫁妆一定要办得象样一些。”彩芳背着被头，说了声“我晓得……”。吃好早饭，就大步跨出门口，直奔车站而去。"},{"type":"paragraph","text":"其实，彩芳姑娘看到结婚日期越来越近，为自己的嫁妆不是一点没有打算。但是，究竟办什么嫁妆呢?她这几天老是在想，她感到自己日常的衣被都齐全，啥都不缺，带到婆家去也够用好几年。而她是个基干民兵，又是个拖拉机手，到了婆家，能更好地为人民服务，才不辜负党对自己的教育和培养。这次背着被头到县城来，正是为了想多学些本领，带到婆家去，所以去参加插秧机手学习班。原来，彩芳的婆家在顾家宅生产队。这个生产队地多劳力少，年年“三夏”、“三抢”插秧，就靠两部插秧机。眼看“三夏”即将来临，顾家宅生产队的一个插秧机手突然病倒了。这次县里培训，队长想到马上就要嫁过来的彩芳姑娘，觉得她思想红，又是拖拉机手，机械操作有基础，再培训一下，保险能成为一个好的插秧机手。为此，他特地找到彩芳娘家所在大队的党支部，请他们批准彩芳去参加。党支部大力支持，只怕彩芳这几天要办嫁妆，腾不出时间。哪里知道，彩芳一听，正中下怀，一早就到县里参加插秧机手学习班来了。"},{"type":"paragraph","text":"再讲李大婶送走女儿，满心欢喜。只盼女儿早日归来。谁知一等三天，不见女儿影子，不由得心急如火。早晨一起床，就朝公路上望，傍晚吃好夜饭，就到车站上等；左望右望，横等坚等，始终不见女儿回来。俗话说:“没有不透风的墙，没有不透气的瓶。”彩芳到县城学开插秧机的消息也传到了李大婶的耳朵里，她急得连忙乘着公共汽车来到了县城。大街上，人来车往，一派兴旺景象。李大婶一路走一路寻，不知不觉来到了县农机厂门口。只听见里边笑声阵阵，机声隆隆。进内一看，只见一个个年轻的姑娘驾驶着一台台崭新的插秧机，来回奔跑。李大婶想:“现在姑娘福气好，开着机器满地跑!”突然“嘎”的一声，一部插秧机在李大婶身边停了下来。她抬头一看，坐在驾驶台上的姑娘正是自己的女儿彩芳。彩芳看到妈妈来了，跳下车来说:“妈，你怎么也来了?”李大婶看着浑身沾满烂泥的女儿，真是又心疼又恼火地说:“你又不是三岁小孩子，五月一日还有几天，你都不知道吗?”说着，一把拖住彩芳说:“走，跟我办嫁妆去。”"},{"type":"paragraph","text":"李大婶生气，彩芳却笑着说:“嫁妆我已办好了。”李大婶怒气未消，瞪着彩芳说:“在哪里?领我去看看。”彩芳想自己办的嫁妆，妈妈肯定会想不通。但是她现在再不向自己的母亲讲清道理是不行了，于是她领着妈妈来到宿舍。李大婶一看，屋子里哪有三箱六柜，崭新的自行车和缝纫机?李大婶心想:“这姑娘，究竟办了些啥嫁妆?”抬头看女儿，只见彩芳不慌不忙，从抽斗里拿出一张纸，纸上密密麻麻写着许多字，对李大婶说:“妈妈，这就是我开的嫁妆的单子。你要听听吗?”李大婶一听心里倒得到一点慰意，就脱口说:“你要什么，就买什么。”彩芳说:“好，那你听着，我家条件好，嫁妆就得好一点，妈妈身上也有光彩。”李大婶说:“对，这才象妈的好囡讲的话了，你说吧，照着纸上念吧，妈听着，不够再补充。”彩芳一本正经地照着纸上念着说:“我要买上海牌手表一只，三五牌台钟一座。”李大婶点了点头心想:“对，如今姑娘出嫁，就兴这两件。”禁不住脸上笑嘻嘻地继续听着女儿说下去。只见彩芳说:“我还想要八条被絮，十六条被面子，八匹绸，八匹布，另外还要做长短呢大衣各一件，毛的确凉哗叽裤子各两条，再买四只热水瓶，十二只茶杯，一对瓷器花瓶，二十四只金边碗……”李大婶起先还挂着笑脸，后来，越听越不对头，越听眉头越皱得紧，终于忍不住问:“彩芳，你真的要买这么多东西?”彩芳笑了笑说:“妈妈，你只有我一个独养囡，如果嫁妆办得不象样，别人会笑脱牙齿的，这些我看还不够呢，妈，你既然疼女儿，就再给我买一辆自行车和一台缝纫机，给我五十匹土布，我看这才差不多。”李大婶听到这里，胸口象塞了一团棉花，憋得透不过气来，心想要是照彩芳的要求办嫁妆，最起码要一、二千元钱，一、二千元钱可以买一台手扶拖拉机呀!再说办那么多东西，有的不过摆摆样子，毫无用场，哎，现在姑娘，有了毛主席、共产党，过着象糖一样的生活，办这买那，还不满足，真是生在福中不知福呀!李大婶想着想着，不由得想起苦难的过去，她抬起头望望女儿，女儿也用两只明亮乌黑的大眼睛望着自己的妈妈。李大婶心想:女儿年青，不晓得过去的苦，我应该借这个机会好好教育她才行，免得她思想发生变化!李大婶想到这里，就对彩芳说:“彩芳，妈平时见你思想蛮好，样样工作不用操心，很少对你谈过去的事。今天想不到你办嫁妆，要讲这么大排场，不由我想起过去的事来。”说到这里，李大婶心情十分沉重地回忆、讲述着过去的苦难生活。"},{"type":"paragraph","text":"原来，四十二年前，李大婶在一家姓万的地主家里做丫头。一天傍晚，地主把她叫到跟前说:“你已经十八岁了，男大当婚，女大当嫁，这是天经地义的事，我已经给你找了婆家，明天就过门去拜天地吧。”狼心狗肺的地主竟用五石米的身价，把李大婶卖给了长工老李。而老李要为地主白做五年才能还清这笔债。"},{"type":"paragraph","text":"第二天，李大婶只好忍气吞声地收拾了几件破衣服，草草扎了个包袱，走出了地主家的大门。不料还没走几步，刚巧地主婆从城里回来，就夺过李大婶手中的包袱，破口大骂:“真是贼骨头，到我家白白吃了十几年饭，还想拿嫁妆?”李大婶气愤不过，就顶了一句:“我做牛做马给你们干了十几年，难道还不能拿这几件破衣服吗?”地主婆一时下不了台，就恼羞成怒，对准李大婶脸上就是“啪、啪”两记耳光，打得李大婶口吐鲜血，跌倒在地。这时多少年来的仇恨，一下子涌上心来，李大婶“呼”的一下，从地上挺立起来，朝地主婆狠命扑了过去。地主婆就叫了两个狗腿子把李大婶绑起来，用鞭子把她打得奄奄一息，还不解恨，地主婆拎起包袱，把几件破衣服扯得粉碎，朝李大婶脸上扔去，还狠狠地说:“哼，你要嫁妆，这就给你嫁妆!……”"},{"type":"paragraph","text":"说到这里，李大婶呜咽着说:“彩芳，娘结婚时，鞭子和伤痕就是嫁妆，可是你却这样大手大脚办嫁妆，我们可不能忘记过去的苦呀!”"},{"type":"paragraph","text":"妈妈的话，激起了彩芳的满腔仇恨，她含着满眶的泪水激动地说:“妈妈，毛主席号召我们破‘四旧’，立‘四新’，‘艰苦奋斗’、‘勤俭建国’。我们要坚决响应。有些坏人为了要破坏革命和生产，妄图复活‘四旧’，我们一定要提高警惕，努力改造世界观，提倡勤俭节约，移风易俗办嫁妆，不上阶级敌人的当。”"},{"type":"paragraph","text":"李大婶一听，女儿思想转变得这么快，后来又一想觉得女儿刚才的话好象是在对自己说的。这时彩芳又说:“妈妈，光从吃好穿好上来关心儿女，这是旧思想，我们要用社会主义思想教育子女，这才是真正爱护自己的子女。”听到这里，李大婶才恍然大悟，原来女儿是远水湾兜转来教育我呀，我真糊涂。想到这里，李大婶激动地抓住女儿的双手说:“彩芳，好孩子，妈想通了!”彩芳这才从床铺底下，搬出一只箱子说:“妈妈，我办的嫁妆就在这里面。”李大婶不看也罢，一看好生奇怪，说:“这是什么嫁妆?”彩芳连忙搬了一把椅子让妈妈坐下，从箱子里一件件地拿了出来，说:“妈妈，这是几本马列著作和毛主席著作，这是一套机械修理工具，这是一套机械丛书，这是……。”"},{"type":"paragraph","text":"彩芳越说越有劲，李大婶越听越有味。心想，姑娘办嫁妆，向来只办箱呀柜呀的；现在彩芳把工具、书籍、技术当嫁妆，多有意思呀!但李大婶心里仍有些顾虑，她说:“彩芳呀，现在我们大队姑娘出嫁办嫁妆，多兴办箱办柜，买钟买表，你这样把书和修机器工具搬到婆家去，人家会笑话吗?”彩芳说:“妈妈，你不是学习过党的十大文件吗?党中央号召我们反潮流，我们移风易俗办嫁妆，都要有个‘敢’字，不怕别人笑话呀!”她说完，奔到门外摸了摸那台崭新的插秧机对李大婶说:“妈妈，我把学会使用插秧机的技术，当作一份‘嫁妆’，送到婆家生产队去为他们服务，你满意吗?”李大婶笑得嘴也合不拢来:“满意、满意，好孩子，你真是备了一份好‘嫁妆’呀!”"},{"type":"paragraph","text":"五月一日那天，阳光灿烂，真是一个难得的好天气，东灶生产队锣鼓喧天，热闹非凡。大队妇联会召集各队妇女队长和女青年代表，在彩芳家开了一个小小的现场会。会上展出了彩芳姑娘既朴素又有意义的嫁妆，大家纷纷表示，要以彩芳姑娘为榜样，移风易俗，勤俭节约办嫁妆。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\12\\73c2040101.JPG\">"}]}