{"id":532522,"date":[{"year":1973,"month":12,"day":7}],"page":"4","source":"新华社","region":"香港","masthead":"","special_issue":"","column":"","genre":"","count":"1534","ytitle":"","mtitle":"香港国际羽毛球友好邀请赛开幕","ftitle":"中国、丹麦等十个国家和地区的代表团参加邀请赛","authors":[],"text":[{"type":"paragraph","text":"据新华社香港一九七三年十二月五日电　香港羽毛球总会主办的国际羽毛球友好邀请赛于十二月五日晚开幕。"},{"type":"paragraph","text":"在欢乐的乐曲声中，参加这次友好邀请赛的中国、丹麦、西德、日本、马来西亚、菲律宾、新加坡、瑞典、泰国以及香港等十个国家和地区的代表团，其中包括四十多名优秀的羽毛球运动员相继入场。他们受到两千二百多名观众的热烈鼓掌欢迎。"},{"type":"paragraph","text":"香港羽毛球总会负责人霍英东、汤恩佳、康立卿和香港的英国官员钟逸杰以及香港各界知名人士出席了开幕式。香港业余体育协会会长沙利士在开幕式上致词，表示热烈欢迎参加这次友好邀请赛的各国朋友和运动员。他说，这次友好邀请赛是一次友谊的球艺表演，目的不在于胜负。他预祝这次友谊比赛将获得成功。"},{"type":"paragraph","text":"这次邀请赛在六天中将进行八场表演，每场排定由各国和地区的选手之间进行男子单打和男子双打各两盘，女子单打和女子双打各一盘比赛，每盘只赛两局。"},{"type":"paragraph","text":"当天晚上上场的有六个国家的著名选手。观众以极大兴趣观看了他们长达三个半小时的表演，不时为他们的良好风格和精湛球艺热烈鼓掌。"},{"type":"paragraph","text":"中国一九七三年男子双打冠军侯加昌和方凯祥对世界著名运动员、丹麦的斯·普里和一九七三年丹麦公开赛双打冠军之一保·彼德森的比赛，双方争夺十分激烈，结果中国选手以十八比十四，十五比八获胜。"},{"type":"paragraph","text":"由连获三届泰国男子单打冠军的班·际原和著名选手波·沙官丹坎对瑞典公开赛男子双打冠军班·费罗曼和汤·基尔斯特隆的男子双打比赛以及由一九七一年日本单打亚军本间顺次对瑞典单打冠军斯·约翰森的男子单打比赛都是双方各胜一局，不分胜负。"},{"type":"paragraph","text":"在女子单打中，中国女子单打冠军陈玉娘以二比○胜一九七二年全日本单打冠军汤木博江。女子双打的比赛是由一九七二年全英国际羽毛球赛女子双打冠军之一竹中悦子和汤木博江，对一九七三年丹麦女子单打冠军列·科平和多次丹麦女子单打冠军获得者尤拉·斯特兰德之间进行的。结果日本选手以二比○获胜。"},{"type":"paragraph","text":"在另一盘男子单打中，中国的青年选手廋耀东以二比○胜一九七三年马来西亚青年男子单打冠军巫佛年。"},{"type":"paragraph","text":"据新华社香港一九七三年十二月六日电　香港国际羽毛球友好邀请赛在十二月六日晚上进行了第二场精采表演，受到观众的热烈欢迎。"},{"type":"paragraph","text":"今晚上场的是菲律宾、泰国、日本、瑞典、丹麦、新加坡、中国和西德八个国家的著名选手，共进行了男子单打和双打各两盘，女子单打和双打各一盘比赛。选手们表现了顽强的战斗风格，打出了水平。"},{"type":"paragraph","text":"中国选手陈玉娘和刘霞对西德选手伊·格拉茨卡和布·施特登的一盘女子双打，最吸引观众。两队都是老将带新手，精神饱满，斗志高昂。"},{"type":"paragraph","text":"比赛开始后，中国选手连得三分。接着对方反攻连连得手，把比分拉成三比三。中国队加强防守，抓住对方由于后场大力扣压过多身体失去平稳的弱点，加快平推速度，使对方接球失误，把比分拉到九比四。双方争夺激烈地进行着，打了一个好球又一个好球，场上掌声不绝。中国队最后连取三分，以十五比四胜第一局。第二局，双方争夺更加激烈。陈玉娘发挥她反手发平线球的特长，给刘霞制造扣杀机会，刘霞看准回过高球的时机扣杀连连得分，使比分从四比二一直上升到十二比二。西德选手斗志顽强，沉着应战，加强封网，并接连扑救了不少险球，一再博得观众的热烈掌声。中国选手以十五比五再胜一局。"},{"type":"paragraph","text":"在男子单打中，中国选手方凯祥以二比○胜瑞典著名选手基尔斯特隆。在全盘比赛结束后，方凯祥说，“基尔斯特隆有许多好的打法，特别是反手扣杀的技术，很值得学习。”"},{"type":"paragraph","text":"男子双打中，日本的本间顺次和钱谷钦治对西德的米·施纳斯和格·库基一盘，打得也很出色。日本队以三比一、六比二，一直到九比三领先。这时，西德选手在不利的情况下，毫不气馁，加强了攻势，最后以七比十五失利。第二局，日本队继续保持攻势，加强扣杀，终以十五比八又赢了第二局。"}]}