{"id":532611,"date":[{"year":1973,"month":12,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"学习","column":"","genre":"","count":"1604","ytitle":"","mtitle":"“多栽花，少种刺”析","ftitle":"","authors":["沈永葆"],"text":[{"type":"paragraph","text":"复旦大学　沈永葆"},{"type":"paragraph","text":"在培养和造就无产阶级革命事业接班人的问题上，有一种所谓“多栽花，少种刺”的说法。当然，这里所说的“花”与“刺”不过是个比喻，“打比方不是证明。任何比方都是有缺陷的”。但由于这种说法反映了我们在选什么样的人当接班人的问题上的一种模糊认识，因此，很有必要议一议。"},{"type":"paragraph","text":"“多栽花，少种刺”是什么意思呢?就是说，在我们的一些领导同志心目中，对那些人缘好、群众意见少的人，便视为一朵花，精心栽培，备加赞赏，而对一些敢于向领导特别是敢于对领导工作中有关方向、路线的问题，不留情面地提出批评的同志，就总感到有些扎手，称之为一根“刺”，动辄以“还未成熟”、再“考验考验”为借口，不给予培养和帮助。诚然，这些“刺”中，尔后确也有被认为“成熟”了的，但这时，它先前满身的“刺”差不多已经磨平了，所以这“刺”同这些同志心目中的“花”已无多大区别。这就是在培养干部问题上的所谓“多栽花，少种刺”。"},{"type":"paragraph","text":"主张“多栽花，少种刺”的同志认为，“花”有许多优点，鲜艳、芳香，人人愿意接近它。因此类似具有“花”的特点的人就必须“多栽培”。这些同志忘记了，我们培养接班人，不是供人欣赏的，而是要他为革命事业披荆斩棘、英勇奋斗。斯大林作过一个生动比喻:有这样的船夫，他们是一些诚实的、不知疲倦的人，他们老老实实地划船，但“他们不知道而且不愿意知道波浪会把他们冲到使他们遭到灭亡的危险的礁石上去”。其结果就会“陷入庸俗的泥潭，末了他们就变成十足的庸人”。只求鲜花娇艳馥郁，而不培养它们傲严寒、斗风雪的坚强性格，那末一旦这些“花”遇到狂风骤雨，总永免不了要折枝断瓢，以至陷入泥潭。葆"},{"type":"paragraph","text":"诚然，在现实斗争中，“刺”可能会触痛一些人，得罪一些人，但首先应该看到他们态度明朗、旗帜鲜明的战斗风格，坚持革命原则，敢于向错误路线错误倾向作斗争的可贵精神。有这样的“刺”在，错误东西就不能顺顺利利地蔓延。试想一下，当我们在路线问题上走偏了方向时，是大家舒舒服服地跟着干好呢，还是有几个人出来“刺一刺”错误好呢?当然是刺一刺好。无数经验证明，正因为我们队伍中有一批“刺”，经常不断地“刺”醒了那些担负各级领导工作而又一时陷于糊涂状况的同志，才使他们能够沿着正确路线前进，减少了“失足”的危险。可见，“刺”的这种特性，正是我们要提倡种“刺”的根据，而决不应该成为“少种刺”的理由!"},{"type":"paragraph","text":"“栽‘花’大家欢喜，种‘刺’群众有意见”。事实未必如此。问题在于栽的是什么花，种的是那种“刺”。马克思主义告诉我们，看问题不能光看现象，要看本质。有一些人，他们奉行“谁也不触犯，人人都满意”的处世哲学，在工作中该说的不说，该管的不管，放弃原则，回避斗争，这同一个革命者敢于负责、敢于斗争的精神是不相容的。当然，我们还要善于区别不同的“刺”，有一种所谓的“刺”，其实不过是个人主义的表现，他们为了自己的利益同别人吵吵闹闹，一旦触到他的痛处，一跳八丈高，这种“刺”遭到群众反对，是无可非议的，这同我们所说的坚持原则，敢于抵制错误倾向，并能在斗争中严于责已、勇于克服自己的缺点、错误和弱点的“刺”，根本是不同的。"},{"type":"paragraph","text":"社会主义社会还存在着两个阶级、两条道路、两条路线的斗争。要取得社会主义革命的彻底胜利，我们不仅需要一条正确的路线，还需要有千百万忠诚于党的事业，敢于同一切错误路线和错误倾向进行不屈不挠斗争的无产阶级先锋战士。而那种所谓“多栽花，少种刺”的主张，实质上就是不讲原则，不分是非，是一种庸俗腐朽的市侩哲学。究竟是“多栽花”还是“多种刺”?我们只有从两个阶级、两条路线斗争的高度来认识，才能看清问题的实质。所以，我们奉劝那些主张“多栽花，少种刺”的同志，改变自己的看法，变栽“花”派为种“刺”派，为革命勇于种“刺”。"},{"type":"paragraph","text":"还要补充一句，已经栽了一些“花”，该怎么办?我们不主张把它们拔掉，而是要培养它们既有鲜艳、芳香之特色，又有耐严寒、斗风雪的精神。这是“园丁”的责任。"}]}