{"id":532684,"date":[{"year":1973,"month":12,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"2210","ytitle":"","mtitle":"救死扶伤　化险为夷","ftitle":"","authors":["林擎天"],"text":[{"type":"paragraph","text":"上海市第六人民医院　林擎天"},{"type":"paragraph","text":"心脏是维持生命的重要器官之一，是循环系统的动力。心脏也象其他器官一样，会发生疾病，风湿性心脏病、二尖瓣狭窄，是常见的后天性心脏病，患者每当活动以后，就会引起心悸、气急，常常容易丧失劳动力，严重的有生命危险。"},{"type":"paragraph","text":"最近，我们成功地抢救了一位患风湿性心脏病、二尖瓣狭窄症，心脏停止跳动逾一小时的病人。这是医疗上的一个新的突破。"},{"type":"paragraph","text":"对于二尖瓣狭窄症，一般通过外科手术，使瓣口扩张，以恢复瓣膜的活动能力，从而改善心脏与肺脏的血液循环，改善由于二尖瓣狭窄所带来的心悸、气急等症状。"},{"type":"paragraph","text":"在通常情况下，施行这种手术都比较顺利，但心脏功能差的就有可能发生意外。我们抢救的那位病员心脏功能差，在药麻时发生了严重的心律失常，以至心跳骤停，经药物治疗，虽有好转，但仍然出现反复。面对这种情况怎么办?进行手术抢救，还是继续药物施治?“在复杂的事物的发展过程中，有许多的矛盾存在，其中必有一种是主要的矛盾，由于它的存在和发展，规定或影响着其他矛盾的存在和发展。”我们对病状作了具体分析:麻药对心脏功能差的病人虽然引起了新的复杂的情况，但是二尖瓣狭窄后造成肺淤血而致呼吸交换障碍仍然是主要矛盾，上麻醉药后缺氧以及对心脏的影响只是加深了这个矛盾。这个矛盾如不及时解决，将会引起不可挽回的结果。于是我们就抓紧时机施行手术。当我们尚未切开心包时，就看到心脏已经停止跳动了。我们马上切开心包进行心脏按摩，又经过药物以及电击等治疗，但心脏没有起跳。怎么办呢?手术是否再要继续进行呢?我们感到要恢复心脏血液循环，解除肺淤血，改善呼吸交换，施行二尖瓣口扩张手术是关键。我们决定一方面继续进行心脏按摩，一方面施行二尖瓣扩张术，手术需从左心耳伸入食指，但是心耳由于血块机化收缩，要由此伸入食指有困难，若按常规需要再剖开右胸进行手术，然而，在这时候每增加病人一点负担，就增加一分危险性。是按常规办事，还是根据具体病例作相应处理?我们打破常规，就在左心耳近心房处切开一个小口，沿着机化增厚的心房壁伸入食指，探查得二尖瓣口仅零点六厘米宽，随即予以扩张至三点五厘米。手术完成了，可是心跳一时尚未恢复，在这异常紧迫的情况下，我们全神贯注地以每分钟六十至八十次的频率轮流进行心脏按摩，一个小时过去了，病人的心脏还未恢复跳动。毛主席教导说:“往往有这种情形，有利的情况和主动的恢复，产生于‘再坚持一下’的努力之中。”我们分析病人有三个有利的情况:一，心脏停跳不久就立即施行心脏按摩；二，二尖瓣狭窄已经得到解除；三，心肌张力和心肌颜色尚佳。虽然我们已经累得腿酸手麻，汗流满面，但是我们坚持，再坚持，在再按摩、再用药、再电击后，在病人的心脏停跳七十五分钟后，终于使它恢复了跳动。"},{"type":"paragraph","text":"旧矛盾解决了，新矛盾又出现。心跳恢复了，手术也已经结束，但是病人还处在十分危险的状态中。血压不稳定，呼吸未恢复，一滴小便也没有。神志是否能够清醒过来呢?这些都是一系列新问题。根据过去的实践，如果循环、呼吸不能维持，脑和肾功能不能恢复，那就仍然随时威胁着病人的生命，甚至会再次发生心跳停止。现在病人经过积极抢救后，心脏恢复跳动了，这只是事情向好的方面转化的开始，是抢救工作的第一步，要使病人真正活下来，还需要闯过许多难关。大家满怀着深厚的无产阶级感情，下定决心，逐步克服困难，创造有利条件，为开展顺利的新局面而努力。内科、外科、麻醉科以及手术室的医护人员日夜守护在病人身旁，仔细观察病情，反复分析研究，认真商讨对策，千方百计地促使病情向好的方面转化。"},{"type":"paragraph","text":"在抢救过程中，我们牢记毛主席关于“世界上的事情是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能只从单方面看”的教导，充分注意在解决主要矛盾时，不忽视次要矛盾；在注意一种倾向时，也注意到可能被掩盖的另一种倾向。心脏停跳后，呼吸也就停止，势必造成全身缺氧，引起体内酸性代谢产物增加，以至“酸中毒”，这对心、血管系统和脑组织都会产生有害作用，可使心肌收缩无力，周围血管张力减退，血压下降，发生“休克”，这样又会进一步加重缺氧和“酸中毒”，形成恶性循环。我们抓紧时机采用足够量的碱性药，促使酸向碱转化，切断了恶性循环，使抢救工作顺利进行。其次，在心脏按摩时，不但注意有效地挤压心脏，以维持全身血液循环，还及早地使用了冰帽以保护脑；一待血压上升就及时使用了脱水剂，以减轻因脑缺氧所引起的脑水肿，为脑子的功能恢复创造了有利条件，促使被动呼吸向自主呼吸转化，促使神志昏迷向清醒转化。在治疗过程中，起先由于血压不升引起无尿，以后则使用了许多血管收缩药，使血压上升了，但却仍然无尿，注射利尿药也不起作用。在这时候，我们又及时地更换了对肾血管收缩影响较小的升压药以及血管扩张药，既使血压上升，又使肾脏血流增加，利尿药也就充分发挥了作用，促使无尿向有尿转化，不久就见到导尿管中小便一滴滴流出。抢救已经第七天了，但是血压还是不稳定，稍一减低药物浓度，血压就立即下降，病人就出现面色苍白，四肢冰冷，全身冷汗淋漓等症状。经过调查，发现原来的心脏功能差又成为现在的主要问题，于是加用了强心药，并逐步抽去了升压药，两天后血压就转向稳定了。"},{"type":"paragraph","text":"由于医务人员“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风”，在手术室中经历了三天两夜紧张的抢救，加上以后几天的精心医治和护理，终于使病人转危为安。"}]}