{"id":532629,"date":[{"year":1973,"month":12,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"器乐作品要有鲜明的音乐形象","ftitle":"——学习“打虎上山”的幕间曲的体会","authors":["谷桦"],"text":[{"type":"paragraph","text":"谷桦"},{"type":"paragraph","text":"革命现代京剧《智取威虎山》中“打虎上山”一场的幕间音乐，是一段完整凝炼、短小精悍的器乐作品。它形象而生动地描绘了杨子荣路骏马、驰雪原，插向威虎山的雄姿。它象英雄的“出征曲”，又似瑰丽的交响诗。"},{"type":"paragraph","text":"器乐作品不同于声乐作品，它是以旋律(曲调)这种音乐语言，通过乐器演奏，塑造特定的音乐形象，来抒发感情和表达内容的。正因为这一特殊性，所以要求器乐作品的主旋律必须性格鲜明，精炼生动，蕴含特定的社会内容，并且应该充分发挥器乐演奏织体丰富、细腻深刻的特点。"},{"type":"paragraph","text":"“打虎上山”的音乐，正是以质朴精辟、一泻千里的战斗乐声，塑造了杨子荣这一高大的无产阶级英雄形象，这段音乐所概括的内容是这样的:"},{"type":"paragraph","text":"激昂的打击乐引入后，响起了简洁精炼的旋律，曲调快速有力，奔腾澎湃，描绘了杨子荣由远及近、上山下坡、战风斗雪的形象。接着，琵琶的轮、扫和中提琴节奏型反复，似马蹄声声、战马飞奔，低音部合上打击乐的“撕边”，奏出峡谷深渊的音调，恰当地表现出杨子荣飞越深涧，驰骋在征途上的情景。"},{"type":"paragraph","text":"然后，圆号吹奏这样的旋律:曲调舒展宽广，逐层上扬，从容坚定。在琵琶、中提琴和大提琴、低音提琴的节奏映衬下，更显得气势豪放宽广。这一曲调又转到上四度调上反复一次，刚劲明亮，色彩绚丽，写出了杨子荣的战斗豪情。"},{"type":"paragraph","text":"最后，急促奔腾的曲调，力度多次变化，充分发挥了以京胡为主的“三大件”和中西混合乐队的特点，描绘了杨子荣在革命理想鼓舞下勇往直前的形象。"},{"type":"paragraph","text":"这段音乐给我们的启示是:鲜明的音乐形象离不开典型的、性格鲜明的旋律。为什么这段不过一百七十五小节的音乐，一气呵成，层次鲜明，容量大、涵义深，能给人们以丰富的联想呢?因为它谱写了各具“鲜明的个性”的两个曲调:一个着重体现杨子荣意气风发、斗志高昂的侧面；一个着重展示杨子荣豪放宽广、畅想深情的侧面。这两个曲调有着鲜明的对比，相辅相成，相映生辉，充分地显示了杨子荣的崇高思想意境。曲调发展中还有着战马长鸣、山谷回响、暴风呼啸、飞雪漫天等生动的描绘，把我们带到了为“建立巩固的东北根据地”而战斗的岁月，在这样的特定环境下，这样广阔的时代背景上，才能最充分地展现杨子荣“火海刀山也扑上前”的大无畏革命精神。这段音乐有力地批判了所谓纯器乐作品不表现深刻的社会内容和具体情节，而仅仅表现某种情绪及其变化和对比的超阶级的音乐理论。"},{"type":"paragraph","text":"“打虎上山”幕间曲的创作经验又告诉我们:器乐作品描绘景物、烘托环境和渲染气氛不是目的，主要是为了“借景抒情”，突出人物，刻划人物的内心世界。这首幕间曲中的风、雪、山、马等景物，为的是突出杨子荣跋涉万水千山、穿越深山老林的革命激情。虽然帷幕尚未打开，杨子荣尚未出场，但由于音乐的渲染，却把英雄一下子推到我们面前。整个乐曲，又由于两个旋律的有机结合、贯串发展，好似无词的歌曲一样，“唱”出了杨子荣为中国革命和世界革命贡献壮丽青春的心声，这也是无产阶级英雄的共同愿望和崇高理想。由此可见，情景交融，奏出心声，正是器乐作品塑造鲜明的音乐形象的关键所在。如果器乐作品写农村只见“鸟语花香”；写工厂只听“汽笛机声”，或猎奇式地采用异国情调和少数民族音调，那么，这样的作品只是见物不见人或是单纯炫耀技巧，怎么能为现实斗争和无产阶级政治服务呢?"},{"type":"paragraph","text":"革命在前进，乐坛奏新声。在我们面前不仅有许多革命现代京剧和革命现代舞剧等这些综合艺术中的精采而具相对独立性的器乐作品，而且有着革命钢琴协奏曲《黄河》和革命交响乐《沙家浜》等器乐作品。最近，革命交响乐《智取威虎山》又以崭新的姿态出现在乐坛上，为我们提供了无产阶级音乐艺术的宝贵经验。在革命样板戏音乐创作的推动下，还涌现出一批较好的器乐曲:如《大寨红花遍地开》、《战台风》、《翻身道情》等等。这些乐曲再次证明了器乐作品一定要努力塑造鲜明的音乐形象，才能奏出时代的强音，才能为工农兵所喜闻乐见。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\12\\73cc030401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\12\\73cc030402.JPG\">"}]}