{"id":532876,"date":[{"year":1973,"month":12,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"坚持知识青年上山下乡的正确方向","genre":"","count":"2178","ytitle":"","mtitle":"甘把青春献给党","ftitle":"——记上海知识青年高新华的先进事迹","authors":[],"text":[{"type":"paragraph","text":"一九七○年五月十四日，高新华告别了金训华的母校——吴淞二中的革命师生，怀着向金训华学习的决心，意气风发地来到安徽省滁县沙河公社。他不去领导上原来给他安排的生产队，甘愿来到条件比较艰苦的大谢生产队。"},{"type":"paragraph","text":"迎着风浪上"},{"type":"paragraph","text":"高新华来到大谢生产队的这一年，广大社员经过一年辛勤的劳动，粮食收上来，亩产才四百斤多一点，队里的副业生产也很差，有的社员说:“咱这生产队年年产量上不去，吃粮靠国家，花钱靠救济，那一年才能摘掉落后帽子哪!”"},{"type":"paragraph","text":"小高也在考虑这个问题。大谢生产队土质和水利并不太差呀!论条件比大寨要强得多，产量却老是这么低，是什么原因呢?"},{"type":"paragraph","text":"利用空余时间，小高走访了贫农刘大爷，并来到一户户社员的家里，虚心向他们请教，进行调查研究。原来这个队里存在严重的资本主义倾向，阶级斗争十分激烈，他决心在复杂的斗争中经受考验和锻炼。"},{"type":"paragraph","text":"一九七○年冬，围绕着交公粮的事，一场公与私的斗争在生产队里展开了。有些人主张把上扬稻(颗粒饱满的稻谷)留给自己吃，把下扬稻(较差的稻谷)交公粮。高新华和贫下中农一起，坚持说理斗争，讲正确处理个人、集体与国家三者关系的道理，最后，使这些人改变了错误的主张，把好稻谷交给国家。事后，有的人劝高新华说:“你可别太冲了，得罪人，以后上调、考大学，就轮不到你了。”小高斩钉截铁地回答说:“要我放弃原则，求上调，考大学，我一辈子也不干!”"},{"type":"paragraph","text":"阶级敌人不甘心大谢生产队贫下中农走社会主义道路。队里有个现行反革命分子，盗窃了队里的’粮食，却布下疑阵，栽赃一个队干部，妄图把水搅混，一时闹得满城风雨，有的人乘机造谣中伤队干部。小高听到这个消息，心情很沉重。他想，这个队干部一贯热爱集体，大公无私，怎么会偷稻子呢?收工后，小高来到民兵队长的家里，谈出了自己的看法。大家根据被盗窃的线索，依靠贫下中农，进行了调查研究，查清了粮食是那个反革命分子盗窃的。为了稳、准、狠地打击阶级敌人，小高不露声色地监视着敌人的一举一动，终于在那个反革命分子转移赃物的时候，把他当场捉住。"},{"type":"paragraph","text":"几年来，高新华在阶级斗争的风浪中，敢打敢冲。贫下中农夸他是“对敌斗争的战斗员，毛泽东思想的宣传员”。"},{"type":"paragraph","text":"贫下中农的贴心人"},{"type":"paragraph","text":"在共同的战斗中，小高和贫下中农结下了深厚的感情。他爱这山沟沟里的一草一木，更爱山沟里的贫下中农。"},{"type":"paragraph","text":"贫下中农的孩子需要识字学文化，他背起黑板教他们认字。贫下中农需要医生，他就买了医书、药品，钻研医术，为他们治病。只要贫下中农需要，他样样都干。"},{"type":"paragraph","text":"去年八月的一个雨夜，高新华正在聚精会神地看书学习。这时，有人敲门。“俺小金钟发烧，已经迷糊了，有退烧片吗?”门外传来贫农刘兆勇的声音。"},{"type":"paragraph","text":"小高急忙开了门:“走，一起去看看。”"},{"type":"paragraph","text":"“不，外面下着雨，天又黑，到天亮再说吧!”"},{"type":"paragraph","text":"“下雨怕什么，让我去瞧瞧!”小高拉着老刘就走。只见五岁的小金钟脸色发白，嘴唇发紫，眼睛紧闭着，只有两个小鼻孔还在微微歙。怎么办?深更半夜的，外面又下着大雨，从生产队到公社医院得走二十里山路，抱着孩子可不容易走啊。这时，他想起雷锋、金训华、黄观顺，他们为了人民的利益，连生命都不顾，眼前这点困难算得了什么?"},{"type":"paragraph","text":"小高果断地对老刘说:“赶快将孩子送往医院!”说着他就用雨衣替孩子裹好，抱起孩子，和小金钟父亲往公社医院走去。"},{"type":"paragraph","text":"天黑得伸手不见五指，山间的羊肠小道，经雨水冲刷，小高抱着孩子一步一滑，滑倒爬起，膝盖上磕破了皮，山刺将他的小腿上划出一道血口，他都没有在意。到达公社医院已是深夜二点多了。小孩住进医院后，他还一直守在旁边。天亮后，他又赶回生产队，下田参加劳动。"},{"type":"paragraph","text":"邻村有个贫农的孩子，得了皮肤病，几年未治好。小高知道后，找了许多医书来看，了解到灰黄霉素可以治这种皮肤病。在回沪探亲时，他买了这种药，回村后，又亲自帮孩子敷药，治好了孩子的病。"},{"type":"paragraph","text":"在新的考验面前"},{"type":"paragraph","text":"高新华经过农村三大革命运动的锻炼，在思想革命化的大道上大步迈进着。他时时以英雄为榜样，平日小事做在前，为人民服务跑在前，关键时刻冲在前。"},{"type":"paragraph","text":"一九七二年四月的一天上午，在水库工地上，民工们为了大打农业翻身仗，彻底根治穷山恶水，正在加紧打坝拦洪。高新华一会儿用大镐刨地，一会儿又搬石垒坡，忙个不停。就在他准备搬动一块大石头时，在离他丈把远的地方，一部装有千余斤重石头的平板车从陡坡上往下滑，由于冲力太大，推车的人没有拉住，眼看就有翻车的危险。小高猛地一怔，如果车翻下去，山脚下的民工就有砸伤或砸死的危险。小高一个箭步冲了上去，用尽全身的力气将车子顶住。一场翻车的事故避免了，小高的右脚踝却被一块一百多斤重的石头砸伤了。同志们闻讯赶来，把他送往诊疗所抢救。生产队干部要高新华回村养伤、治疗，他却说:“让我留在工地上吧!我脚砸伤了，两只手还能工作。”在工地上，小高拄着拐杖，不是修理工具，就在食堂帮助烧火、拣菜。"},{"type":"paragraph","text":"不久，高新华和民工们胜利地完成了任务，回到了村里。他的腿伤由于感染而溃烂了，肿得很厉害。一天中午，他从诊疗所换药回村，只见村东面的山上浓烟滚滚，森林着火啦!小高忘了腿上的肿痛，奋力向山上奔去。这时，贫下中农也都赶到。小高不顾个人的安危，冲进火海。他咬着牙，忍着痛，英勇地和烈火战斗了一个多小时。大火终于扑灭了，但高新华却烧伤了。是什么力量支撑着他?高新华回答得好:“只有把青春和革命事业溶化为一体，生活才能过得有意义。”"},{"type":"paragraph","text":"本报记者"}]}