{"id":532836,"date":[{"year":1973,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1803","ytitle":"","mtitle":"“聊天”奇谈","ftitle":"","authors":["奚启新"],"text":[{"type":"paragraph","text":"中华造船厂　奚启新"},{"type":"paragraph","text":"毛主席号召一切革命的文艺工作者必须深入到工农兵中去，他曾经批评过有些知识分子，说他们一辈子很少和工农兵接触，甚至连工农兵的话都不会讲几句。确实，要做到与工农兵有共同的语言，能够推心置腹地在一起聊天、谈心，不是一件容易的事。这首先要知识分子放下臭架子，参加三大革命运动实践，改造世界观。否则，就只能是几个知识分子关起门来海阔天空地乱吹一通。"},{"type":"paragraph","text":"可是，林彪在一次谈如何写文章的讲话中，绝口不谈知识分子的世界观改造，而只讲要学会和人“聊天”，说和人“聊天”就是深入生活。"},{"type":"paragraph","text":"文艺工作者深入生活就是和人“聊天”吗?不是。毛主席说:“我们知识分子出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。”这就是说，深入生活的第一位工作，不是搞创作，更不是“聊天”，而是改造世界观。作品是作者世界观的反映。一篇好的作品就是一篇好的教材。从这个意义上说，文艺工作者是教育者，是先生。但是，要教育人民就必须先受人民的教育，要当先生就必须一辈子当好人民的学生。这个受教育、当学生的过程，也就是深入生活的过程，改造世界观的过程。因此，对搞文艺创作的同志来说，首先要熟悉工农兵，学习工农兵，使自己的思想感情和立足点来一个根本的转变。这一点对我们工农兵业余作者来说，也是同样重要的。虽然我们来自工农兵，但同样有一个加强世界观改造的问题。而林彪宣扬的以“聊天”的方式深入生活就是反对改造世界观。他的“聊天”，实际上是把文艺工作者置于工农兵群众之上，把工农兵群众当成是为他们提供创作素材的人。这样，是肯定写不出反映工农兵的作品来的。"},{"type":"paragraph","text":"工农兵是三大革命运动实践的主体，是历史的创造者。文艺作品所要表现的就是工农兵在创造历史中的丰功伟绩。要达到这个目的，靠“聊天”是万万办不到的。我们知道，工农兵的这些丰功伟绩是和斗争的实践紧密联系在一起的。要了解他们，熟悉他们，就得和他们一起战斗，一起实践。要反映工人，就要深入工厂和工人一起沾一身油污；要反映农民，就要深入农村和贫下中农一起滚一身泥巴；要反映部队，就要深入练兵场和解放军战士一起摸爬滚打。这样，才能和工农兵心心相印，才能知道工农兵想的是什么，做的是什么，才能从不熟悉到熟悉，从熟悉不多到熟悉甚多。这时，也只有在这时，作者笔下的工农兵人物才能栩栩如生地跃然纸上。而那种“聊天”式的深入生活，好比隔岸观火，只知其然，不知其所以然。正如鲁迅说的:对于人民的斗争生活，“如自己并不在这样的旋涡中，实在无法表现，假使以意为之，那就决不能真切，深刻，也就不成为艺术”。"},{"type":"paragraph","text":"林彪吹嘘以“聊天”的方式深入生活，这并不是他的新发明。刘少奇就宣扬过作家可以开小汽车去“深入生活”。有个叫丁玲的反动作家，为了要“深入”太湖渔民的生活，就乘了一艘精致的小船，摆上丰盛的佳宴，让渔民一面帮她荡浆，一面和她“聊天”。"},{"type":"paragraph","text":"这哪是深入生活?分明是旧社会公子哥儿、小姐太太的游山玩水!然而，林彪却为之叫好，并给这种“聊天”式的深入生活戴上一顶“生活过硬”的桂冠。这种‘聊天’是否如林彪说的可以发现很重要的问题呢?试想，这些人既不懂得种田、做工，又看不起工农兵，这种“聊天”怎么可能聊得到一块?结果总是“话不投机半句多”。工农兵群众说的他不要听，他要听的工农兵群众又说不上。如果说，他们在这种‘聊天’中能有什么发现的话，那才真是“活见鬼”呢!"},{"type":"paragraph","text":"林彪越说越玄，他说，按照他所开的“方子”去和人们“聊天”，往往会使人突然产生“灵感”。这真是绝妙的“天才”论!毛主席早就指出:“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物”。任何一部好的作品的产生，都不可能是“灵感”出现的结果。就拿无产阶级的战歌——《国际歌》来说吧，它绝不是欧仁。鲍狄埃在酒吧问和人‘聊天’而产生的，这是他亲身参加了巴黎公社的英雄斗争后的产物。斗争使他拿起了笔，公社社员的热血使他拿起了笔。林彪的“灵感”论，实际上是唯心论的天才论在文艺创作上的翻版。它的实质，是妄图使我们的文艺工作者，脱离实践，脱离生活，脱离工农兵，为他们复辟资本主义造舆论。企图以‘聊天’的方式代替深入生活，而且妄想从这种“聊天”中突然产生创作“灵感”，这实在是文艺创作的死路。真正的路，只有一条，这就是“必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去”。革命的文艺工作者，要坚定地沿着这条路走下去。"}]}