{"id":532938,"date":[{"year":1973,"month":12,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"2496","ytitle":"","mtitle":"井冈青竹(散文)","ftitle":"","authors":["胡加旺"],"text":[{"type":"paragraph","text":"胡加旺"},{"type":"paragraph","text":"春天，万花争艳，百鸟歌唱。在这欣欣向荣的美好季节，我又来到了井冈山。在青翠欲滴，绿波滚滚的毛竹林里，老赤卫队员红松大爷正在给从北京、上海来的知识青年上阶级教育课。一看到红松大爷，一看到这浩瀚无边的毛竹林，我就会情不自禁地想起三年前，护送第一批知识青年上山的时候，红松大爷对我们讲的关于毛竹的故事。"},{"type":"paragraph","text":"那还是在第二次国内革命战争的时候，蒋介石匪军趁着根据地绝大部分游击队进行伟大的战略转移的机会，又极端凶恶地偷袭了根据地。当时据守在红岭的一小部分游击队员正在南山北面的山坳里待命出发，被敌人包围了。在敌众我寡的情况下，游击队员表现得很勇敢，连续打退了敌人的多次冲锋。但是，子弹越来越少了，粮食也吃光了，在面临粮尽弹绝的情况下，游击队需要得到地方上的支援，争取突围。"},{"type":"paragraph","text":"那天晚上，村党支部书记、老赤卫队员红松大爷把村里的党员都召集在一起，开了个党支部会。会上，红松大爷斩钉截铁地说:“我们必须想尽一切办法把粮食运到南山去，帮助游击队员突围。”但是，粮食怎么能运到南山去呢?这时大家非常焦急，而又久久想不出一个好办法来。在红军主力北上抗日的时候，乡亲们早就做好了充分的准备，把所有的粮食都坚壁在村后的北山上，留下一小部分自己吃的粮食也被敌人抢光了。现在要把坚壁在北山的粮食送到南山去，而敌人却在所有村口和岔道上都设立了关卡，因此，要把粮食运过去是十分困难的。"},{"type":"paragraph","text":"党支部的会开得很晚，大家一时都拿不出一个好主意来。夜深了，从南山传来的阵阵松涛声，奔腾怒吼，摇撼着每个党员的心。红松大爷由于焦急，从眼睛里射出来的光芒咄咄逼人。正在这沉重得使人难以抑止的时刻，敌人的巡逻队来了。红松大爷沉着地指挥大家转移到村后的竹林里去继续开会。到达以后，大家都陆续坐下来了，唯独红松大爷站着，他抚摸着一根粗大的毛竹沉思。大家都觉得奇怪，突然，红松大爷高兴地拍着毛竹，笑着对大家说:“有了，就利用它来当运输工具!”大家都高兴得跳起来，那个晚上，党支部会议就集中讨论了具体的运输办法。"},{"type":"paragraph","text":"第二天，大家起得特别早。由党员分头串连村里的基本群众，把运粮计划告诉大家。吃过早饭后，乡亲们都脚穿草鞋，身背砍竹刀，扮装上山砍竹。在村口，匪军连长阻拦道:“站住!谁叫这些人上山砍竹?”"},{"type":"paragraph","text":"红松大爷笑着说:“那边河上的桥坏了，砍些毛竹扎成竹排，搭座浮桥，好让你们安全通过。”"},{"type":"paragraph","text":"经过一番智斗，终于迫使匪军连长给乡亲们放行。红松木爷和乡亲们上山以后，拣大的毛竹一根根砍倒，把枝叶剁去，把竹节打通，再把坚壁起来的粮食灌进毛竹里去，在竹兜的口上用泥巴封住。这样，大的毛竹一根能灌进百把斤大米，小的也能灌进六七十斤。然后，乡亲们再扮装扛运毛竹下山的样子，通过山腰小道，把粮食安全运到了南山，送到了游击队员手里。"},{"type":"paragraph","text":"井冈山上的毛竹，它和革命根据地的人民一样，为革命赤胆忠心。只要革命需要，它可以献出自己的一切。"},{"type":"paragraph","text":"游击队员接到粮食以后，决定立即突围，并和红松大爷一起研究了突围的路线。但是，另一个困难又摆在游击队员的面前，子弹越来越少了，能抵挡得住敌人的集中炮火，杀出一条出路，突围出去吗?指挥部召开了紧急会议，吸收红松大爷参加。又是红松大爷想出了一条妙计。他提议把毛竹辟成碎片，制成五寸长的竹钉，再把竹钉放在锅里炒一炒，使它更加坚韧，在敌人进攻的主道上，布成“竹钉阵”，阻挡敌人的攻势，打乱敌人的阵脚，这时，游击队员就可以从南山北面的小道上杀出一条出路，突围而去。大家所完以后，都鼓掌欢迎。当晚，游击队员就赶制竹钉，削的削，炒的炒，整个南山坳里变成了制钉工厂。"},{"type":"paragraph","text":"突围的战斗打响了。匪军一开始就用密集的炮火，从南山脚下发起了冲锋。游击队员故意开枪，引诱匪军走进“竹钉阵”。不一会，匪军的先遣队就与“竹钉阵”遭遇了，他们的鞋底被竹钉戳穿，再开步走第二脚时，竹钉就戳进肉里，有的匪军痛得叫爷叫娘，开始后撤。后面的匪军头目看到先遣队后撤了，发出了吼叫，威逼先遣队前进。当威逼失效时，就开枪向先遣队射击，形成了狗咬狗的互相厮杀。这时，埋伏在南山两侧的游击队员集中火力，痛击匪军，全歼匪军一个连。紧接着就展开了反攻，一小部分游击队员在原地掩护，游击队主力从南山北面的小道上冲杀出来。整个突围战斗从开始到结束，只用了三个多小时就胜利完成了。"},{"type":"paragraph","text":"井冈山上的毛竹，和革命根据地的人民一样，只要革命需要，就是粉身碎骨也心甘。在反“围剿”的战斗中，它立下了不朽的功勋。敌人终于彻底溃败了。"},{"type":"paragraph","text":"革命根据地的人民，都十分喜爱这青葱挺立的毛竹，它象征着我们人民的坚贞不屈，勇于牺牲，勇于承担革命重任的性格。如今，人们看到了这满山满岭的毛竹，就会想起风云战斗的年代。全国解放以后，在人民大会堂，在鞍山钢铁厂，在大庆油田，在南京长江大桥……在祖国千千万万个建设工地上，我都看到用毛竹搭成的脚手架，高耸入云。建筑工人踏着它，为社会主义大厦添砖加瓦。一座座高大的建筑物，在它脚下升起，一个个社会主义的现代化工矿企业，在它面前展现。是的，在轰轰烈烈的社会主义建设高潮中，井冈山上的毛竹和全国各地的毛竹一样，在继续作出新的贡献……"},{"type":"paragraph","text":"一九五八年，成千上万的机关干部和转业军人，积极响应党中央发出的干部参加集体生产劳动的伟大号召，他们有的从东海前哨和省城机关来到了井冈山。在上山干部中，有些是当年参加过反“围剿”战斗的老红军战士。他们保持着红军艰苦朴素的优良传统，每天和大家一样参加劳动，给竹林松土、施肥、铲除杂草，对毛竹进行辛勤抚育。红松大爷说:“井冈山上的毛竹为什么越长越茂盛?就是因为在革命战争的年代，红军的鲜血洒在这块红色的土地上；在全国解放后，老红军战士又用汗水浇灌了它。”……"},{"type":"paragraph","text":"今天，我又来到了井冈山，又遇到了这样动人的历史场面:在青翠的竹林里，红松大爷正在给从北京、上海来的知识青年上阶级教育课。面对着井冈山上的千万根毛竹，面对着一群群精神饱满、青春焕发的年青人，我好象看到一根根毛竹从井冈山输送出去，而千万棵竹笋又破土而出，在井冈山成长起来!这不正是眼前的现实吗?在绿波滚滚的毛竹林里，一张张年轻的脸聚精会神地听红松大爷讲课的景象，犹如雨后春笋，正在沐浴着毛泽东思想的阳光雨露，茁壮成长……"}]}