{"id":97011,"date":[{"year":1946,"month":6,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育阵地(第3期)","column":"","genre":"","count":"1580","ytitle":"","mtitle":"中国教育的出路","ftitle":"","authors":["梁漱溟","陈嬗忱"],"text":[{"type":"paragraph","text":"梁漱溟先生讲"},{"type":"paragraph","text":"陈嬗忱记"},{"type":"paragraph","text":"我曾办过几次中学，民十三年在山东，民十七年在广东，现在在四川仍是办中学，可惜对中等教育并无研究，非常惭愧，现在只能大略说些个人对中国教育问题的见解:"},{"type":"paragraph","text":"我们不能将中国的社会当作常态的社会来看，来办教育，中国社会正处在文化大改造，历史大转变的时期，近百年来世界的进步，老中国被迫不得不放弃旧的范畴的政治，经济……和文化，这正是说旧文化的大崩溃，转向迎接新文化的到来。所谓中国文化，并非常态，就是指此而言，它需要一个非常的教育制度。"},{"type":"paragraph","text":"若是社会在常态中，它的教育，是在绵继其既成文化，而传诸下代，且在传递中更有进步与创造，但仍以绵继旧的为前提，这种教育所注重的是社会中的未成热份子，使得他们能与父兄一样地能参加或领导社会改造，这是常态教育的任务。"},{"type":"paragraph","text":"现在中国社会是在大转变时期，它的教育不是传递旧文化，例如:我们旧的政治，文化，在辛亥革命时已经被推翻，我们现在要除旧布新，像民国元年的临时约法，是外来的，全新的，当时不但年轻的孩子对它不懂，就是成年人也不懂，甚至越是年纪大的人越不懂而社会的最大组成份子就是成年人，他们不懂新文化，那末新的国家如何建立得起来?所以中国今日教育的对象第一个应该是成年的大众，例如，我们现在要的是新的民主政治，四十年来民主政治、并没有推行成功，我作乡村工作的目的就是为促进乡村自治，这是目前所极需完成的，也是新的文化，推行的办法，并不是报纸上或政府命令中所说的地方自治。而是要在实际生活学习的，广大民众要使他们开会参加自治生活。如此的地方自治实现后，然后可以将实际情形取来作教材来教育年轻人，否则就没有材料可以教年轻人，空头的教育是不行的。又如农业的知识，也必须在广大的农民中实现新的农业社会，要用大功夫对成年大众教育，而使它推行实现。合作社的教育，也是要靠具体的事实来进行的，然后以实际资料教儿童，他们才能接受，只有如上种种实现后，一般的文化水准，方能提高，生活水准也可提高，否则徒然用文字教育是无用的，而且青年与儿童的新教育也将因无实际教材而失败。"},{"type":"paragraph","text":"所以我认为新教育应该注意三点:(一)应对成人教育。(二)应就实际社会教育，而不是从社会中将“人”抽出，放入学校里去教，平常教育是将人从社会抽出集中到学校去集中他们精力来受教育，中国目前所需要的不是这种教育。例如地方自治不是在学校讲的，合作社，新农业的教育也不是只讲讲就可以成功的，必须从社会活动来教育，一般农民或工人不可使他们脱离生产而受教育——也就是说他们需要的是社会教育而非学校教育。(三)平时教育只注重青年——少数的人们，今日所需要的是男女老幼——大多数人的教育，推行新中国建设时期应该处处用教育来完成建设，所以教育应有一个完整的计划，而且能在全国整个中负着一环的任务，我主张废除大，中，小，师范，职业等学校教育，主张全国设有国学，负责全国教育之责，各省设有省学，各县设有县学，各乡设有乡学，各村设有村学，各市设有市学，市区之内可分区学，这是就社会区域而设施教育机关，那末可把全国人民纳入教育之中，全国人民都可他所生活的区域接受实际的教育。"},{"type":"paragraph","text":"各地方的学府又分两部份:一是各该区的社会教育，不是对个人的，而是属于组织关系的，例如合作社，地方自治，风俗习惯，这些都是最重要的。二，是对社会各个份子的教育，儿童，成人，妇女等教育，我所理想的就是这种层层负责的教育系统，而高级(如研究性的)的教育由上级学府负责，低级的有下级学府负责，上级学府所研究的也需由下级提供问题，而不是自己凭空闭门造车的，同时各级学府都有他自己的具体的计划切实去完成，而非空头的官样文章。这样的全盘教育，可以推动建国工作到完成，所以整个建国工作也就是一个伟大的教育工作，我们应该号召全国男妇老幼来参加这工作，偌大的教育环境，使全国充满着教育空气，那末才是真正的建国，真正的教育。"}]}