{"id":97058,"date":[{"year":1946,"month":6,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"演剧","column":"","genre":"","count":"2144","ytitle":"","mtitle":"苏北剧运","ftitle":"","authors":["顺宝"],"text":[{"type":"paragraph","text":"顺宝"},{"type":"paragraph","text":"有一个机会，能够让我到一次在我的想像中如谜一般的苏北，去参加他们规模宏大的宣教大会，观光一下他们在抗战八年中各种活动的总汇集，可是当我到达淮阴的那天，可巧是我们宣教大会的结束的一日。我非常惋惜没有能赶上，不然接连四十个晚上不同的剧目由不同的各个剧团担任演出，能使我更清楚的认识在他们那边的戏剧运动的情况和发展。"},{"type":"paragraph","text":"在淮阴的几天中，无法再看到其他的演出，却遇到了剧团中的人，参观了当地新建的剧场。这个剧场是建在公园里，面积很大，可以容纳很多的观众，可惜建筑的构造不大合式，演员的发音要费很大的力量，但是使我们感到万分兴趣的是那个舞台，舞台大到演起群众戏来放上一二百个演员可以随便活动不显得挤，而且那个舞台的构造是圆形的转台，台下有轴，有铁轨，使这些来自都市而从没有看到转台的我们非常惊奇和羡慕。一位剧团朋友告诉我说这个剧场不合理想，他们为着“甲申记”的演出，公家化了七百万元的抗币(每元抗币合国币三十二元)的演出费，其中附带在某一个乡间盖了一个剧场，要比这个好得多。"},{"type":"paragraph","text":"在淮安，我们看到了苏北文工团演出的两个改良地方戏(淮戏)渔滨河边的第一幕(此剧共有三幕)和翻身独幕剧，渔滨河边的故事内容是写当时韩德勤部队的腐化情形和敌人大扫荡时人民身受的痛苦，翻身是描写改造二流子的故事，在这两个戏的结构和技巧上，我喜欢翻身那个戏，写得很有趣味，很合情理，以喜剧开始以喜剧结束，说教插在故事里非常自然，二流子的转变也变得很自然。戏的开头是在一个解放区里，姑嫂两人在家。小姑子纺纱，嫂子在替丈夫缝新夹袄，小姑子埋怨嫂嫂不该太软弱，受着哥哥的气不声响，还要把自己辛苦纺纱赚下来的钱替不争气的，恶横无比的哥哥添新衣。嫂嫂跟小姑子打趣要去替他找婆家，戏在很轻松的又唱又做的空气里发展。后来来了个妇女会的会长，隔壁人家的嫂子，她的出场也是很轻巧，从后面一出来便用手掩住了小姑子的眼睛，她告诉她们到了许多棉花，要她们去纺纱，于是他们高高兴兴的下场去了，接着便是不争气的男人上场，赌输了钱，回来想办法，看看家里没有人，便偷了妻子纺好的纱预备出去，被妹妹先回来碰上了，发觉了以后大吵大闹，弄得左右邻居都知道了，哥哥无法，只得一个人又溜了出去。这时嫂子，母亲，妹妹在家非常难过，妇女会会长来劝她们，此时突然听到外面一阵大乱。男人光着膀子从外跑了进来，非常寒冷，骂他那些忘恩负义的朋友，这时妻子不声不响的把新缝好的衣服给他穿上，他大为感动，感到无比的惭愧，加以妇女会长，妹妹，母亲，妻子的劝导，他明白了自己的荒唐，酒肉朋友的不可靠，誓死要做个有用的人，戏在大团圆的合唱中结束。"},{"type":"paragraph","text":"他们利用这些地方戏的形式加以穿插和改良，很能得到当地人民的欢喜和宣传的效果。这种戏的演出比话剧，京剧更来得受人民的欢迎，因为人民熟悉本地的地方戏。演员演这种戏都说本地话，唱也唱他们本地所熟悉的调子。淮戏中的悲调是很动人的，不过淮戏的调子太简单，没有什么变化，所以在经过他们的改良以后加以各种民谣如扬州小调，殃歌等的编入，戏的形式变得活泼多了。"},{"type":"paragraph","text":"在苏北，规模较大的剧团，现在有三个，一个是前线剧团，演出过“甲申记”“离离草”等戏，这个剧团的演出主要给干部们欣赏，演出纯以话剧为主，演出的各部门的水准较高。一个是新安旅行团，它是个少年集团组织，除了经常有戏演，绘画等工作以外，自己本身还在学习，一个就是我们这次所见到演出的苏北文化工作团，它负有宣传教育民众的意义，另外还有许多分布乡区之中的农村剧团，一共计筹起来有三百多个，这些个农村剧团附设在各个乡村的单位中，有临时性的，也有经常性的，其中包括有殃歌队，高翘队，妇女剧团，跑旱船等等各色各样的民间艺术。"},{"type":"paragraph","text":"他们的戏剧和他们的军事政治完全配合在一起，譬如在敌人大扫荡时，他们演出如何教导人民躲避和减少损失等的戏，渔滨河边可为代表在解放了一个地区后要实行减租减息时，他们便演出“照减不误”这戏来启发农民和地主自动合作减租减息，要解放妇女，反封建争斗时，他们演出了“刘桂英是一朵大红花”的戏。这许多戏剧在演出的当时都得到很好的效果。于是戏剧成了发动民众，教导民众，组织民众的好武器，所以他们的戏剧在力求普遍，能够得到更大多数的广大民众的欣赏，但是这不是迎合观众心理，而是启发人民同时也负有提高人民欣赏能力的使命。所以戏剧工作者在那里是很受尊敬和爱戴，而且非常优待的，政府不惜工本的培养他们，只要他们的要求可以做得到的，总是给以尽量的帮助，一个戏剧工作者和其他的工作人员一样的坚守着自己的岗位工作，政府并不岐视他们，认他们是应该和娼妓并列来一个艺员登记证以示区别。(那里根本没有娼妓)相反的，这批戏庙同志都成了他们工中不可缺少的文化战士，对于他们的事业，给以鼓励和扶助，盖剧场，办材料。对于他们的演出，非但不征收一丝一毫的娱乐税捐而且因为票价收得不高，还得给他们一部份津贴，这样才使他们的剧团不至于赔本，支持着剧运的发展。"},{"type":"paragraph","text":"他们的戏剧的主要观众是广大的人民，所以和我们这里的和人民大众脱了节的都市戏剧比起来，虽然技巧，物件条件要差得多，但是他们的发展很顺利，不会受到种种的不合理的折磨，是一步步的在推动着他们的观众向上走，只要他们是在向进步的方向走，总有一天他们能达到他们的理想，达到他们所理想的艺术境地。"}]}