{"id":97100,"date":[{"year":1946,"month":6,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2552","ytitle":"浙南——","mtitle":"在天灾人祸交迫下","ftitle":"城里在闹鼠疫，田里在酝酿蝗祸；人民饿慌了，到处有打米店的风潮，也到处有六种姿态出现的匪患。","authors":["林子"],"text":[{"type":"paragraph","text":"温州通讯　林子"},{"type":"paragraph","text":"天灾与人祸往往是一对最亲密的孪生子。浙南这一块丰膄但又夹杂着荒芜的土地，如今正遭受着这对弈生子的蹧蹋。"},{"type":"paragraph","text":"从丽水到温州，这一带的鼠疫正以燎原之势向数十万城市居民猛扑。而自玉环至平阳，膜脑炎迄今还在流行着瓯江以南，田野间麦子生了“黑穗病”，刚插好的秧田已发有“蝗卵”、未来的收获希望被覆上阴霾……这是天灾!"},{"type":"paragraph","text":"再看看另一方面所谓“人祸”:"},{"type":"paragraph","text":"物价的普遍上涨，地方基层政治的昏庸腐败，由县财政亏绌而来的暴敛横征的增加，这是三条恶毒的蛇。它已经伸进每一个城乡居民的住它。今天，每一个生活在浙南的人都被它咬着了。结果，在城市里，下层阶级被咬得发起疯来，继着温州“打米店”之后，丽水，瑞安，平阳楚门乐清的米店也同样的招了殃。"},{"type":"paragraph","text":"在乡村，春耕方罢，米仓已空。普通人家被捐税累得喘不过气，贫苦的佃农们，望着未来悠长的几月，更不知如何过日?穷困和饥饿笼罩着整个的浙南。"},{"type":"paragraph","text":"盗匪多如毛一是逃散的兵，二是海贼，三是毛匪，四是浪里飞，五是绑匪，六是大刀会。"},{"type":"paragraph","text":"谈起治安，浙南老百姓们的记忆是深刻的。在卅三年冬天，泰顺平阳一带因“抗粮”，“抗征”而激起的刀匪之“乱”，几乎使这些地方变了面相。平阳有一位以“德政”著称而最近方被免职的张县长，他借动了许多大兵，一口气把这些红肚兜，黄头巾的“义和团”后裔包围住。不分皂白，砍下了七十六篓的头颅，像猪头一样的醃起来送上省去报功，结果，乱子是平定了，可是老百姓对政府的“威严”从此也领略够了。"},{"type":"paragraph","text":"事实上，暴力永远征服不了人心。尤其暴力永远不能监守着没吃没穿的人驯良地走向死亡"},{"type":"paragraph","text":"翻开四五两月份的当地报纸，目丽水，青田，泰顺，平阳，以迄瑞安，温州，何日何地不曾见到匪警一类新闻?一个从丽水到温州航船里的水手对记者说，“先生:如今的世界不宁静啦!我们的船在半路都不敢下锚。这里上下都要乘潮候赶到青田方敢歇息……”，问他“土匪”属于那一类?他说:一那里是土匪?都是我们的军队哪。这次浦城一带兵变了，全部分散到各地来，他们来的时候，别的不问。只说给一点“盘钱”让他们回家去，你说有啥办法?”记者再问他人数多少。配备如何，他说:“人数很多的啦:分散在各处，每个人都有‘家伙’一两支，前几天专员公署保安大队去接张专员，半路就给他们打伤好几个……”——这是“正牌”变的，在甄江上游。"},{"type":"paragraph","text":"在甄江口，四月廿九号当地报纸记着这么一则新闻“甄江口外大门山洋面，昨发现匪船四艘，追劫一满装货物帆船，跟踪用机枪密击，该船亦还枪抵抗，旋因不支遭围，时海康汽轮亦自江厦驶温，幸有准备，得安抵本埠……”"},{"type":"paragraph","text":"又平阳讯:鳌江北港船航四艘昨夜驶至岱山地方，突遇匪船，匪徒各穿黑色学生装，头戴钢盔，假名过船检查，警即出枪行劫……该船损失五十余万云。"},{"type":"paragraph","text":"本月初瑞安阵中日报又载:本县飞云江口，昨复有帆船数艘遇劫，财物被据一空，船户仅空手而返……这是所谓“海贼”，也勉可称为“汪洋大盗”，如今正散布在浙南三大川的出口地带。"},{"type":"paragraph","text":"再看下去吧——"},{"type":"paragraph","text":"【丽水讯】丽青边境匪患频仍。月来青田县属三炮岭，瑶均，锦拘，黄泥岭一带，发生劫案多起，当局甚为焦虑……"},{"type":"paragraph","text":"【楠溪讯】今晨九时许，小箬口车岭头发现土匪十余人，手持木壳，栏路截劫。时有电话差一人，身边仅有专力费五百元，亦遭劫去云。"},{"type":"paragraph","text":"【永嘉讯】永嘉沙头罗浮区，迩来匪徒异常活跃。东岸乡住民孜杰家，本××晚突来匪徒十余人，翻箱倒箧，掘地搜索，被劫达五百余万元。"},{"type":"paragraph","text":"学府风光学生烧校舍　教员总罢教"},{"type":"paragraph","text":"田赋收归国有，形成了县财政的普遍枯竭。浙南的各个县治如今无一不闹着财政的恐慌。在这么一个情形下，首先倒霉的便是师范学生和小学教员，他们可以说连最起码塞饱肚皮的权利都被剥夺了:"},{"type":"paragraph","text":"在浙南瑞安的温州师范学校，月前就为了公粮问题掀起巨大风潮，本来师范生无条件要享受学校公费待遇的，不料该校校长竟以“公粮无着”为由，迫令学生停课回家取米缴纳，学生抗拒结果，当晚不知是那个“缺德的”，平空放了一把火，把整座膳厅烧得精光，次日校长也不问情由把八位同学代表开除掉，另外一位女同学于遵令回家取米途中，被警局抓去关了八天，接着该校便一直罢课，以迄目前，双方谈判还未有结果。"},{"type":"paragraph","text":"另一方面小学教员为着待遇问题，也闹了不够了，这儿有的是“明火执杖”，有的是“拦路剪径”，连电话差的五百元专力费都被抢光:——这是第三种，所谓“毛匪”是也。"},{"type":"paragraph","text":"第四种匿伏在内河里港交叉处，像平阳的灵汉北港，永嘉的枫林北潭等地，每值清晨黄昏或宵夜有航船经过，斜刺里便射出几艘“浪里飞”把船上客人个个剥得精光。第五种是绑匪，散布于各县城区及殷实乡镇附近，专门绑劫富家子女，强令追赎。第六种系“大刀会”余系，散布于平阳泰顺乡间及闽浙交界处。"},{"type":"paragraph","text":"以上，仅是入夏以来见诸于报纸新闻上头而经记者择要汇集分类的。当然，实际的案件何止十倍之多。少风波，像平阳，瑞安，乐清各县教员都罢教而且集体请愿过，到了今天，作为浙南文化政治商业中心的温州，全帀小教也被迫发出呼吁。本月五日，他们组织了“永嘉城区小学教师联合协进会，接着本月十三日他们发动全体总罢教。”在他们分发的宣言上写着:“……蒋主席曾对我们下过诺言，‘俟抗战胜利后，中央对诸君之生活及待遇，必谋切实合理的改善’，我们也曾看见最高当局一再颁布改善教师待遇的法令，然而一到下面不是奉行不力，便是拒绝不理，法令既等同废纸，画饼更何能充饥?……”我们再看看他们请愿团发出的“告各界人士书”:"},{"type":"paragraph","text":"“今天，我们永嘉城区全体同仁向县府请愿了，我们的要求很低，很低，很低的:"},{"type":"paragraph","text":"(一)立刻补发三四月份生活补助费，以后按月发给；"},{"type":"paragraph","text":"(二)立刻补发二三月分列入镇预算之生活补助费，每人一万二千元，以后按月发给；"},{"type":"paragraph","text":"(三)我们要求私校教师应享同等待遇；"},{"type":"paragraph","text":"……本来，依照规定我们的待遇是当地个人生活的三倍，现在政府不想办法，社会人士又不明白我们责任的重大，工作的繁重以及我们应得的待遇，因此也没有替我们想办法，我们只好自己去请愿了!"},{"type":"paragraph","text":"“愿各界的人士给我们正义的援助吧……”"},{"type":"paragraph","text":"读着这张小单子，我们不难在脑经里闪现出一群小教员有气无力地在呻吟在乞讨的情景来，他们是后一代小主人的保姆呀，猥长了孩子却饿痛了自己。"},{"type":"paragraph","text":"最后，据说县长仍哭丧着脸告诉他们“没办法”……"},{"type":"paragraph","text":"在浙南，到处而且是处处“没办法”呀!(五月廿日)"}]}