{"id":97144,"date":[{"year":1946,"month":6,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化街","column":"","genre":"","count":"2308","ytitle":"教育部颁布","mtitle":"留学考试章程","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"教育部举办之卅五年，留学公费生与自费留学生，业经颁布章程，分区办理。上海方面，订于本月十日，在市教育局开始报名，兹将考试章程，探志于下"},{"type":"paragraph","text":"公费留学考试章程"},{"type":"paragraph","text":"(一)名额:本部公费生一百二十名，法国政府交换生五十名，中英文教基金董事会公费生二十名，共计一百九十名。(一)留法交换生五十名:法国文学一名，语音学二名，教育二名，历史一名，音乐五名，绘画二名，哲学二名，博物馆学二名，数学四名，化学二名，物理二名，天文二名，地理二名(自然地理一名，人文地理一名)，矿物二名(结晶一名，岩石一名)地质一名，法律六名，细菌二名，药理一名，制药一名，土木工程二名(注重建筑工程)，纺织工程二名(注重丝纺，造船二名，治金二名。(二)留英公费生四十名，(内中英文教基金董事会二十名)一。中英文教基金董事会公费生二十名:英国文学二名，物理二名，法律一名，经济一名，保险二名，生物化学二名，神经病学二名八诊断一名，治疗一名)，纺织二名(注重棉纺)，造船四名，机械工程二名。二，本部公费主二十名、历史一名，化学一名，心理一名，天文一名，海洋学一名，动物一名，植物一名，矿物一名(注重岩石学)，兽医一名，临床麻醉学一名，病理一名，细菌一名，地方行政二名，土木工程一名(注重市政工程)，纺织二名，造船一名，治金二名。(三)留美公费生四十名:体育二名，图书馆学二名，物理一名，天文二名，心理一名，气象一名，海洋学一名，兽医二名，农具等三名，植物病害虫一名，临床麻醉学二名，工商管理二名(注重运输)，机械工程二名，电机工程二名，土木工程二名(注重市政工程)，水利工程二名，航空工程二名，纺织四名，(内二名注重毛纺)，造船二名，治金四名，四。留瑞士公费生二十二名:教育四名，历史一名，哲学二名，法律三名，生理二名，病理二名，制药一名，矿物二名(注重岩石学)，机械工程一名，大地测量四名，五。留瑞典公费生十三名:教育二名，植物二名，地质一名(注重构造学)，水产学一名，气象一名，电机工程二名，造纸二名，治金二名，六·留丹麦公费生七名:化学二名、水产学一名，细菌二名，园艺二名七·留澳洲公费生四名:畜牧二名，纺织二名(注重毛纺)。八。留比公费生五名:心理二名，实验形态学二名，药理学一名。九·留荷公费生四名:动物二名，水利工程二名。一○·留加拿大公费生二名，森林学二名，(造林一名，森林利用一名)。一一·留意公费生三名·法律三名。"},{"type":"paragraph","text":"(二)资格:一·曾在公立或已立案之私立大学或独立学院毕业者，二·曾在公立或已立案之私立专科以上学校毕业，并曾任与所习学科有关之职务，或研究工作二年以上者。"},{"type":"paragraph","text":"(三)报名日期及地点:一·考区，本届考试分南京，重庆，北平，上海，西安，武汉，广州，昆明等八区举行。二·报名日期，各区报名日期均自三十五年六月一日起至六月三十日止。三·报名地点:拟参加何区考试，即在何区报名。各区报名地点如次:一·南京区:成肾街教育部。二·重庆区:重庆市教育局。三·北平区:北平市教育局。四·上海区:上海市教育局。五·西安区:陕西省教育厅。六·武汉区:湖北教育厅，七·广州区:广东教育厅。八·昆明区:云南省教育厅。(四)报名手续一·报名时应缴左列各件:一·报名书，毕业证书(验明后发还)。三·服务证件(验明后发还)。四·最近体格检验表(经卫生署所属各公立医院各卫生处卫生局卫生站检验者可免复验)。五·最近正面无冠二寸半身相片一张。六·考试国币一千元。二·距各考区路程较远之学生可向各攷区通讯报名，应缴之件，悉同上述，(三)报名时应注意事项:一·报考学生应于报名书上填明其选定之公费生种类及应考学门，一经择定，不得更改，此外并须于报名书上注明研究专门细科，他日考试录取后，即须出国研究该科。二·毕业证书遗失及尚未领得毕业证书者得以毕业证明书报考，惟考试及格后，须补缴毕业证书或遗失毕业证书之正式证明书方得换领留学证书。三·报名手续齐全，资格审查合格后，由报名处分别通知，攷前三日凭通知书至指定地点，换领准考证。(五)攷试日期及地点:一·攷试日期，三十五年七月二十一日起。二·攷试地点:在何区报名即参加何区攷试，各区试场，攷前三日公布。(六)考试科目:一·普普科目三种:一·三民主义及本国史地，二·国文，三·留学国语文(如留学国政府采用一种以上之语文者，考生可任择一种攷试之，如不治留学国语文者，得以英文代之)。二·专门科目三种依各学门性质规定之。三·外国语口试(七)成绩计算:各科成绩依百分法计算，三民主义及本国史地与国文，共占百分之十五，外国语文占百分之二十五，专门科目占百分之五十五，外国语言，口试占百分之五。(八)考试及格后手续，一·考试及格学生除榜示外，并由留学生考选委员会根据报名书所填住址分别通知。二·考试及格学生由部发给及格证书。三·考试及格学生呈缴左列各件，领取留学证书。一·本部所发留学攷试及格证书。二·正式毕业证书。三·保证书。四·相片两张。五·印花税费五元，(九)留学年限及待遇。(一)·录取后须于指定时间报到，参加讲习会后(另有通告)，公费生留学期限定为二年，必要时得申请延长一年。(二)·在国外入学研究:二年后，得视需要，申请实习或赴各地考察，或转学他国。(三)一·本部公费生之往返旅费，出国治装费及留学期间之生活费及学费等概由本部供给。二·留法交换生之往返旅费，出国治制费由本部供给，留学期间之生活费及学费等，由法国政府供给。三·中英文教基金董事会公费生之往返旅费，出国治装费及留学期内之生活费及学费等概由该会供给。四·留学期满归国后，应向本部报到，必要时本部得指定服务，其办法另定之。"},{"type":"paragraph","text":"【自费留学考试章程容再续志】"}]}