{"id":97247,"date":[{"year":1946,"month":6,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1784","ytitle":"","mtitle":"法义两国的前途","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"欧洲两大拉丁民族国家——法兰西与义大利现在正面临着歧路——走上真正的自由解放的道路呢，还是听任国外的帝国主义者与国内法西斯残余的摆弄重复走入新的混乱与沦亡的道路?这正有待于两国广大人民的抉择。法国宪法与义国君主政体的命运已于昨日(二日)由法义两国人民自由投票决定。严格地说，这不仅是两国所面临的歧路，也是欧洲乃至全世界政治形势的紧要关头。"},{"type":"paragraph","text":"法国自从解放以后，由于社会党共产党与进步天主教党三大党的团结，通过了新的宪法，成立了联合政府，制定了银行煤气电气事业国家化等进步的法案。可是正因为这些巨大的进步的改革，引起国际和国内反动势力的仇视，以反共反苏为号召，进行种种反对社会改革反对新宪法反对联合政府的阴谋，终于在本年五月五日的复决投票中，仅以百分之六的相差，否决了新宪法。这样便把法国拖进了新的政治危机。昨天是法国二千万男女公民选举第二个制宪会议的日子；这正是决定法国命运的日子。"},{"type":"paragraph","text":"在国际间，一个反苏的西欧集团正在阴谋鼓动之中。这个集团，假使没有法国作中坚，是不能成立的。在最近国际形势逆转的时候，在英美与苏联间的关系未能改善之赠、法国倒居于举足重轻的地位了。美法的借款迅速成立了，英国飞机一千多架慷慨地前与法国了；诱致拉拢，不遗余力。在国内呢，维琪分子利用了中产阶级惧怕共产主义的偏见，着实做了一番反宣传工作，尤其解放以后的粮荒与经济困难更成了反动分子反对联合政府的宣传材料。这反动分子的活动与逆转的国际形势相呼应，正在增加法国政治危机的严重程度。"},{"type":"paragraph","text":"固然，参加联合政府的三大党之一的天主教党，首先动摇了联合政府的基础；可是作为第二大党的社会党的态度，却不如天主教党那么坏。在四月二日社会党准备六月一一日竞选的特别会议中，一般的倾向还是坚持与共产党的合作。当时该党中央派的领袖勃伦虽提议修改党的宪章，取消宪章中的“马克斯主义的原则”，但终于被大会否决了。这一倾向说明了社会党与共产党间合作的基础还是存在的。而社会党中一般的认识都以为今天法国在国际间的地位与威望所以能不断增进，主要地并非由于法国的地理位置，而是由于国内的团结进步。所以联合政府所定的社会改革程序依然为社会党所支持。这又是国内进步力量团结的一个基础。"},{"type":"paragraph","text":"所以，只要法国的人民和进步的政党认清:假使法国国内坚持团结进步，不仅可以继续增高其国际地位，使英美苏不得不予以援助，而且法国必然成了安定欧洲乃至全世界的中坚力量；这才是法国的唯一的光明前途。否则，必然成为国际间反动力量的尾巴，成了扰乱欧洲秩序乃至世界和平的根源，使法国永陷于万劫不复之地。"},{"type":"paragraph","text":"义国的情形便和法国不同。义国的民族解放委员会原由民主党，自由党，社会党，共产党与基督教民主党等五个反法西斯政党所组成，在反抗纳粹法西斯的战争中尽了很大的力量。他们对解放后的义大利，都抱着极大的理想。可是自从盟军占领义国本土以后，盟国当局根本无视这个抗战的民族力量；不特抹煞了这些义国人民的政党，而且选定保皇党巴多格里奥来组织政府。此后虽经一再改组，但由于盟军开始措置的失当，使义国内部始终陷于新的混乱的局面。"},{"type":"paragraph","text":"本来南义与北义人口的构成是不同的。北部是工业地带，所以工人占绝大多数；南部是农业地带，中产阶级占绝大多数；而且两部分的人口不相上下。在抗战期间，由于民族解放委员会所标揭的理想与对于盟军的期望，使中产阶级参加了抗战阵线。到了解放以后，由战争所造成的绝端贫困和盟军措置失当所造成的物价与生活的新危机，使中产阶级极度地失望。于是埋伏在各阶层的法西斯余孽便利用这个机会，散布新的法西斯毒菌，而以拥护恩伯图二世为号召。而南义的中产阶级群便是新法西斯主义活动的对象。本来，作为抗战中心的北义人民是坚决反对法西斯，坚持实行民主的。今天的问题是如何争取动摇中的中产阶级，使其坚定地参加民主阵线，而不为反动的法西斯余孽所利用。在目前运转的国际形势中；盟军的袖手旁观的态度，甚至英美若干不愿看到义国进上民主道路的反动分子对保皇党的支持，都增加了义国民主运动的困难。这除了靠义国人民自己的力量外，没有第二条路。在这点上，法义两国是相同的，就是，只有国内的团结进步，才是真正自由解放的新生道路。不过，义国纵使否决了君主制度，离开民主的胜利还远得很。义大利各进步政党的团结还太不够，而义大利所处的被征服的地位也远不如法国，这些不利形势如何克服，还有待于义国人民的更大努力!"}]}