{"id":97389,"date":[{"year":1946,"month":6,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2850","ytitle":"","mtitle":"四平街之战","ftitle":"国军未尝不想在此一举击溃共军主力　但共军在迂回开原不如意时就撤退了","authors":["雷特"],"text":[{"type":"paragraph","text":"本报东北特派记者雷特"},{"type":"paragraph","text":"五月十九日上午十一时许，在欢迎白副总长蒞瀋的大会上，梁副长官突然出现于主席台，以兴奋而急促的语调告诉在场的人说，“我们的军队今天早晨攻进四平了。”董市长等白副总长讲完了话，立刻跑到播音器前面，提高了嗓子把这消息传送给台下的一万多个市民，于是，欢呼与掌声闹成一片。"},{"type":"paragraph","text":"我以一个“民间报纸”新闻记者的资格参加欢迎会，意外地得到这个消息，真使我悲喜交集。喜的是许久没有新闻材料(比较有刺激性的新闻)，现在国军攻进四平，我可以去寻找一点新的材料了，悲的是当我想到这次战争中国共双方难免伤亡，人民难免遭受涂炭，以及无论你承不承认真是丙战，无论战争的胜利者是国军抑是共军，实际上蒙受损失的还是老百姓!"},{"type":"paragraph","text":"是夜，我为东北问题“何以非用战争不能解决”而苦苦思索以致失眠。二时许，同业某君叩门而入，告诉我“白副总长暨杜长官明天赴四平视察”的消息，约我同行。这消息更加使我不能安眠。免强闭上眼皮，而搥击我的耳膜的是隆隆的炮声，和悲惨的号叫，刺激我的眼膜的是血肉横飞，残垣頒壁，弹痕累累，……"},{"type":"paragraph","text":"次日早晨八时，赶到车站，一跨进站门，就瞥见一个穿黑色制服的人千中的绿旗子正在招摇，一列火车正在向北开始滚动，我们几个人不关三七二十一就往车上跚，上车以后，才知道这是铁道司令部北上视察路线的专车，长官部的专车还在奉天总站，我们也不管是谁的专车，只要是到四平去的就行。"},{"type":"paragraph","text":"火车开出车站，直向平原疾驰，当离开沈阳市区进入乡村时，业林远山历历在目恍若置身江南的乡村心境为之舒畅。但是，在南方，已是农忙时节，稻田已经插秧，农家正忙于铲除田中的杂草，而我亲历的东北呢?虽说因为春天的姗姗来迟，春耕比较晚些，可是，也应该是初耕完毕，开始下种的时候，但在这一片广漠的平野，我却很少很少发现田里有人在忙于耕作，只是偶而瞥见一二农民在赶着一匹马或毛骡，在那儿迈着慢步，至於已经下种，地上已经抽出绿色的禾苗来的，不管是高粱或菜疏，都还不如荒地上生长的野草那麽蓬蓬勃勃。一片田园荒芜的景象，使人触目心伤。并且因为战争关系，有的地方，铁路两旁五里地或二里地之间地之间都不许种高粱，看样子，东北粮荒的命运是注定了。东北至少要有百万以上的人将陷于饥馑的惨境。"},{"type":"paragraph","text":"从沈阳到四平，沿途因战争而被共重破坏的大小桥樑有三十多座，有的桥樑破坏达十一次之多，一路上我看见有不少的车厢躺在地上，这些都已由路局的抢救队赶修完毕，但抗力已不如前，火车走在上面，还有点战战兢兢如履薄冰的样子，这等情形，在关内抗战八年，原已见价，但今日在东北重见，就格外令人格外的触目心惊。"},{"type":"paragraph","text":"开原与双庙子"},{"type":"paragraph","text":"火车行进五小时到达开原，这里是国军入沈阳以后，经过一周相当的剧战才打下来的地方。火车在这里停留了一刻钟，从一位下级军官的谈话里，知道在共军未退出四平以前，这里日夜都在受着威胁。它和别的县城一样，在赶修碉堡和工事，始终无法解下战袍。市面没有恢复，人民还在提心吊胆地生活着，这原因一方面是战争的影响。另方面便是军队纪律的问题。自然，国军的中下级军官及政工人员和老百姓相处时，技术上很攷究。但一般士兵就难免有疏忽的地方了。"},{"type":"paragraph","text":"过了开原以后，火车没有停歇过，沿途的老百姓很稀少，经过的车站也没有小贩，我们从早到午只用过极少的点心和茶水，因而既饥且渴，无法获得食物和饮料，东北的五月谁然和南方的初春一样，空气却十分乾燥，使我感到喉头发炎。"},{"type":"paragraph","text":"下午三时，到达双庙子，这是一个只有百来户居民的镇子，相当于南方的小村庄，但建筑物都用砖瓦，比南方村庄讲究得多，这里是国军北进时的前进指挥所，郑副长官坐镇此地，我们的火车到达后数分钟，长官部的专车也即时赶到，我们改搭这专车，听说距四平不远的地方，还有一座桥未修复，铁道司令部的专车又去打前站，等他们打电话来报告火车可以直达四平时，时间已经不早，改明晨开车，我走入市街，在街上急促来往，街上看不出战争的痕迹，除了比老百姓还要多的军队以外，我无心采访任何新闻或搜集材料，因为我的肚子在向我抗议，我的喉管像在燃烧，我的口腔像一个在喷火的炉口，使我恍如置身沙漠地带，这时，我觉得世界也没有比一杯水更宝贵的东西，也没有比喝水更重要的事。我深深地体味到真是到了战地啊!"},{"type":"paragraph","text":"弔今战场"},{"type":"paragraph","text":"二十日晨七时许到达四平，这时车站上早已佇立着欢迎白副总长和杜长官的二百左右的士绅，这种场面只要火车事先预备停留的地方都可以看见。白，杜，梁，郑等下车致慰问之意后，即驱车入市，沿街站满了手持小旗的老百姓。"},{"type":"paragraph","text":"在沈阳的报纸上，一个月以前就刊登过“国军收复四平”的消息，但是，许多人忘记了那是“四平”以东百来里的“老四平”，并不在铁路线上。我下车后第一眼看见的就是破滥的火车站，站上的天桥已经烧毁，只剩下残废的钢骨架子，横躺在轨道上。站内则是鸦鹊无声，进入市区以后，几乎看不出这里曾经直接地发生过剧烈的战斗，建筑被破坏的不过十之三，也没有所谓残垣颓壁。墙壁上偶而发现弹痕，也说不上弹痕累累。但是，当我驻车到市郊观察时，还听不远的地方有隆隆之声，据说那是工兵在清扫地雷，我看到蜿蜓的战壕的和坚固的防御工事，那些工事的第一层是用两寸直径的钢管架成，上面加两三道三四分厚的钢板，再盖上数尺厚的泥土，据说它们挨千把发重炮弹是没有问题的，但是，已经都翻过一个身，足见虽然不如官方所宣传的战事如何激烈，也不是共军所说的自动撤退。那就是说，四平的人民，是饱受过炮火的惊骇的。"},{"type":"paragraph","text":"在四平紧急的时候，共军曾经作过这样的打算，那就是他们在五月十日至十五日的时候，从四平外围，两面反迁迥开原，企图截断国军后路，甕中捉鼈。但当他们从东线攻到开原外围时，意外遭遇到新六军。这是他们保卫四平的最后一着，“捉机”失败，四平只好撤退。这次战役，共军认为他们还是成功的，我们无法置评，但有一点我们却可以常识地判断，共军确有消灭国军的企图，(从反迂迥开原看)但兵力和火力都不允许达成这种企图。国军未尝不想在四平一举击溃共军主力，但共军在发觉自已的如意算盘不如意时，就有计划地撤退了。我问过许多老百姓，问他们共军撤退的情形，都说:“不知道，第二天早晨起来，就看不见他们了。”但即使在这样有计划的撤退中，共军仍然付出了二与一之比的伤亡代价。"},{"type":"paragraph","text":"共军占领四平将近两月，他们在当地所发生的政治影响似乎并不太大，老百姓对于他们的作风毁誉不一。他们每到一处，必须利用当地的人力，物力去支持战争，所以一方面在实行减租减息，一方面又要用民间的资财去支付战费。但是当共军控制四平的时候，确能相当控制物价。国军到达后的第三天，市场虽没有恢复，非正式的交易却已存在，物价已上涨七分之一，大米由三十元张至卅五元。事实上这就是增加了人民的经济负担。因此，是否有许多人在街上笑脸欢迎国军之后，又要暗暗流泪呢?那就不便说了。"},{"type":"paragraph","text":"无论谁，只要肯毫无成见地去细细体味今日东北人民的心情，我想他总不能不承认他们是在哭不出也笑不出的情况中生活着!如果要想他们能真正快活地过日子，那就只有立刻没有了战争。(五月廿三日自沈阳寄)"}]}