{"id":97445,"date":[{"year":1946,"month":6,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化街","column":"","genre":"","count":"1266","ytitle":"","mtitle":"“青年与文艺”","ftitle":"","authors":["郭沫若","古人"],"text":[{"type":"paragraph","text":"郭沫若先生演讲　古人记録"},{"type":"paragraph","text":"【五月卅一日在圣约翰大学文艺欣赏会】"},{"type":"paragraph","text":"今天我所要讲的题目是“青年与文艺”。在这题目下面，我们把它分为两层讨论:"},{"type":"paragraph","text":"(一)今天我们需要什么文艺；"},{"type":"paragraph","text":"(二)我们怎样写作我们需要的文艺。"},{"type":"paragraph","text":"我们知道，文艺起源时的文艺，就是最初的文艺，是大家做的文艺，是为大家的享受而创作的。这就是集体创作；集体享受。诗经是我国古代的一部文艺佳作，便是一个好例。我们不知道它的作者是谁；我们亦不知道它是在什么时候被写成的。它的作者是人民大众；它是为全体人民大众而作的。所以它在文艺上，有不可比拟的崇高的价值。各国的文艺都是如此起源的。"},{"type":"paragraph","text":"文艺经过了这时期，其后便逐渐地分化了。有的人走上层；有的人走下层。上层的文艺是为少数人的享受的，是歌功颂德的文艺，下层的文艺是为人民大众的享受的，这绕是真正可贵的文艺。所以我们称第一种为贵族文艺，帝王文艺；第二种，我们命其各为人民的文艺。"},{"type":"paragraph","text":"中国的整部文艺史，是这两种文艺的争斗的纪录:当上层的文艺渐渐的衰落了，不能再延长下去了，它便只得向下层的文艺，取得其生命，而形成另一种新的贵族的文艺。其后，这新的贵族文艺又渐渐再趋于末路，它乃复取其生命于民间文艺。中国的文艺与他国同样地不断地进步与发展，且具有同一的倾向，即要求有与人民更接近的立场。与人民隔离的文艺，必走上末路。"},{"type":"paragraph","text":"今天我们需要的文艺，不是为少数人歌功颂德的，而是为人民大众歌功颂德。如果我们要歌功颂德，那末，我们应歌人民的功，颂人民的德。我们要表达人民的希望，表达人民的要求。我们要代表人民，为人民诉苦。"},{"type":"paragraph","text":"今天中国的人民大众所需要的是什么?是和平；是民主!"},{"type":"paragraph","text":"我们要有代表人民的文艺，就要宣扬和平；宣扬民主。凡是不利于和平；有碍于民主，就是有害于人民大众的，我们都应反对它；抨击它。"},{"type":"paragraph","text":"今天我们所应反对的，所应抨击的是“内战”。我们要有代表人民的文艺，我们便应代表人民，反对“内战”。凡是主张内战；煽动内战的份子，在人民大众的眼中，就是叛徒。我们应该打倒他们。这样，才能表达人民的要求，造成中国新的文艺。"},{"type":"paragraph","text":"我们要如何产生代表人民的文艺:"},{"type":"paragraph","text":"(一)思想——我们应先从思想上检点。在成为一个文学家或艺术家之前，我们要求他至少是一个人。好的人才能有好的作品。桃树才能结出桃子；枇杷树才能生出枇杷。这是一点也假不来的。所以一个要成文学家的，首先我们要求他是一个人，就是思想正确的人。这就是说:他应能代表一般人民的感情需要。"},{"type":"paragraph","text":"今天人民需要的是和平和民主。我们应为和平与民主努力。我们应以天下人的感情为我们的感情；以人民的利害为我们的利害；以大众的要求为我们的要求。我们应“先天下之忧而忧；后天下之乐而乐”。我们应先了解全中国的需要，把它表达出来，才能产生代表人民大众的文艺。"},{"type":"paragraph","text":"(二)生活——仅有抽象的思想；而没有具体的生活的人，是没有内容的。我们要充实我们的内容，我们便应向人民学习。我们要代表工人说话，便应在我们的生活中向工人学习。我们要为中国百分之八十的农民说话，便应向农民学习。我们要学习其言语，生活习惯，以至于喜怒哀乐，然后我们才能知道他们的要求。(未完)"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\06\\4664040801.JPG\">"}]}