{"id":97483,"date":[{"year":1946,"month":6,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"诗人节特刊","column":"","genre":"","count":"1508","ytitle":"","mtitle":"展开新的抒情时代","ftitle":"为庆贺诗人节","authors":["田汉"],"text":[{"type":"paragraph","text":"田汉"},{"type":"paragraph","text":"现在是一个没有诗的时代。"},{"type":"paragraph","text":"倘使“诗的”形容诃是“美的”“和谐的”底同意语，你能说今天有诗吗?今天有的是丑恶，腐败，和全国人民所诅咒的内战。倘使美妙的幻想世界也算是诗的特质之一，那么今天全国人民正陷入最深刻普遍的幻灭。最富于想像最热烈地追求幻想的诗人也是幻灭得最惨最无可安慰的，你能期待他们唱出最美妙的歌吗?诚然有人希望诗人在最黑暗的时代依然歌颂光明，但倘使他们竟而这样做，他们已经不是诗人了。他们只是冒凟诗的语言的奴才。"},{"type":"paragraph","text":"然而今天这局面又不可能无诗。人在疾痛惨溃无可告语的时候会呼“天”!呼“父母”!这呼天呼父母，对天对父母诉说自己的冤曲苦痛便是诗。便是真诚的诗。那无数为中国的光明和自由奋战不屈的青年在胜利之后依然铁锁锒铛呻吟狱底，甚至像羊枣们一样在酷刑磨折下抑郁疾病而死的有人代替他们呼号吗?有的便是一字一滴血一滴泪的诗。那么湖南，两粤，河南一带掘草根，剥树皮，挖观音土充饥的几千万灾民，每天平均几百几千饿毙者人为灾荒的煎熬下的同胞诗人们关心过没有?倘使给他们以“同胞”的“同类”的关心把他们迫切的痛苦要求喊出来便是今天我们馨香祷祝以求的仁者的诗，那在关外关内在好战份子指挥下继续绝望的内战而流血的千百万农民士兵甚至智识青年，有家归不得，被迫肩起美国装备杀自己人，那千千万万在十四年奴役之后再死伤在内战炮火和美国飞机炸弹下的东北同胞诗人注意了么?倘使能替他们呼冤，能喊出正义的声音那该是多么好的诗!还有就在我们文化艺术的园地，我们忍受了八年来的艰辛，我们作了应有的可能的贡献，我们今日不仅依然在饥饿线上挣扎而我们自由反受着前所未有的侵害，我们的地位和尊严受着无可忍受的侮辱。统治者企图分化我们从最弱小可欺的着手来渐次贯澈他们的倒行逆施，我们能站在我们自己职业阵线，与我们弱小卑微的同行同休戚共忠难，喊出我们自己的要求防卫我们自己的利益么?倘使有那也该是多么值得称赏的诗!"},{"type":"paragraph","text":"这一类的好诗我们还没有，有也少得很。我们这么多诗人为什么都不大写这一类的诗?难道说，应该是多情的诗人反而无情了么?"},{"type":"paragraph","text":"诗人是多情的，但以前的诗人常常是最个人的最孤独的，他更多的开心自己，更多的诉说自己的痛苦。而不甚习惯于为广大人民而歌唱而呼号。他们总觉得这些呼号常常不免有些空洞而虚伪。或是有些“八股”而八股不是诗。但诗人一歌唱到群众，呼号到广大痛苦人民为什么就显得有些虚伪有些八股呢?这主要还是由于诗人们还不曾真和群众，真和广大勤劳人民生活在一起，还不曾真理解人民也还不曾真看出他们的伟大力量，因此诗人还不曾真获得群众的人民的感情，而常常只是智识层的同情，这不能不显得空洞虚伪。"},{"type":"paragraph","text":"这里要永诗人情感的革命。情感是有阶级性的，因此是可以革命的。新的时代要求新的感情，要求新的抒情诗。诗人走向人民中间，再由人民中间产生诗人，诗歌是人民生活感情最天真最直接的吐露，民族灵魂最纯美的发挥，这样才会有“民主诗歌”，才会展开新的抒情时代!"},{"type":"paragraph","text":"在抗战初期民族感情普遍高涨，写诗歌的最多，形成抒情诗的洪流。其后抗战进入艰苦阶段，一般情绪低落，作家倾于内省，诗歌产量减少，或转入冗长的叙事诗的时代。再入抗战后期以迄胜利后的今日如像剧壇流行“升官图”一类的政治讽刺剧一样，风靡诗壇的也是“马凡陀”式的讽刺诗。诗歌成为反贪污，反法西斯的有力武器。但讽刺始终是站在现实傍边的观察者批评者，当人民发见“言者諄諄”而“听者藐藐”当人民发见他们的公仆己经骄纵到无意头慮到他们的感情和意见而一意孤行到底。热烈的反抗狂潮将会代替冷静的批评排山倒海的民主，抒情时代也将会代替讽刺时代。"},{"type":"paragraph","text":"这是必然的，因为中国不能没有民主不能没有诗。民主必然胜利，诗也必然胜利!"}]}