{"id":97584,"date":[{"year":1946,"month":6,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1356","ytitle":"","mtitle":"不是待屠的羔羊 工人生活至上!","ftitle":"工业危机不是高工资造成的，削减了底薪，救不了资本家，工人可就要饿死了!","authors":["王子瑜"],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"阅贵报所载，关于消弭工潮问题，敝人感到无限的忧愤!以目前情形而论外货不断运华倾销，政府不能去制止他们入口，乃造成工业的危机；一面物价不断狂涨；当局无法抑平，而社会购买力低落，工业更形萧条，而资本家却只知借着工资太高，影响生产前途为理由，向当局提出减低底薪的要求，事实摆在眼前，当局如接受了他们的要求，减低了我们的底薪，工业，前途是否便可乐观呢?同时不断高涨的物价政府无能抑平，我们的工资政府却有权减削，那我们的生活，又将如何维持下去呢?“收紧袴带”办法虽好，可是唱这种高调的朋友，请你们先试试看吧!"},{"type":"paragraph","text":"自从胜利至今，上海不知闹了多少次工潮，但只见报上登着工人要挟厂方，却从没有人会知道厂方用种种手段来威胁我们。"},{"type":"paragraph","text":"我是一个知识极浅薄的毛纺厂工人，但是我看到了目前的情形，不能不将我们的苦衷也向各界申诉一下。"},{"type":"paragraph","text":"自从本年三月份本业发生纠纷后，经社会局调解规定工资底为七角至一元九角，一般人看来已经很高了，但请你们来打听打听，看整个三区二十多家毛羢厂，有几家是履行的?所履行的几家又有多少是依照调解笔录的?"},{"type":"paragraph","text":"我们厂里的经理先生是一位曾做过律师的，他到底是懂法律的人，这一次对我们也大发慈悲，工资问题别厂还没有解决，我们已先解决了，并且工资也比别厂高，但最高工资为一元八角，也没有合乎调解成立的原制，我们因为平时他对我们总算还不错，也不愿为了这一点事再去麻烦社会局所以便情愿自己吃一些亏了。"},{"type":"paragraph","text":"直到五月份许多厂依旧没有履行此项条文改善待遇，各工友都纷纷闹着怠工，产业工会为着要避免再引起劳资纠纷起见，特地组织了纠察队，往各厂劝导工友安心工作，一方面要求厂方赶快改善待遇，可是又遭了意外，是被同业公会告了，他说我们要挟了他们，干涉了他们的行政。"},{"type":"paragraph","text":"我们空口说白话是没用的，请看下列的一段事实，到底是谁威胁了谁?谁负了谁?"},{"type":"paragraph","text":"不多几天前，三区内有一家利康毛纺厂的工人，因为工作时间不慎，披断了一只三分粗的罗丝，这样的事在工厂是常见的，而且也是难以避免的，可是厂方竟打电话请来了几位武装老爷们，将那工友送到警局，吃了二十四卜时的官司，还不算，还把他送进了法院，我不知道法院会将他定什么罪?"},{"type":"paragraph","text":"产乐工会得到了这消息，立刻派人往厂方交涉，到底厂方有手段，取出了一包现钞来行贿，真是古语说“有钱使得鬼推磨”可是这办法只有“鬼”才愿意接受啊!工会是由工人组织成的，谁愿贪了几个钱，来出卖了工人的一切。结果遭了我们的拒绝!"},{"type":"paragraph","text":"第二天，我们正忙着设法去保出那被押的工友时，突然接到了四张请客吃酒的条子，不必细说，当然是昨天的一套老戏法，但我们目的只希望早些将那工友保出来，那在乎吃这一顿酒菜结果又被我们拒绝了。"},{"type":"paragraph","text":"像上列的事不止一件，但我们也不愿在报端宣布他们的丑状，而他们反一步进一步的来威胁我们，攻击我们，谁能有保障给我们呢?"},{"type":"paragraph","text":"现在资方又请求减低底薪，请当局也替我们这一群无人保障的工人想想，我们目前生活情形若何?减低后又将如何?请你们也放出一些慈悲的心肠，不要再只管帮着那有力有势的老板们来，榨取我们仅有的一点血了。"},{"type":"paragraph","text":"编者先生我忍受多少日子了，到现在实在不能再忍了，才写出了这样不像样也很不通达的一封信，希望先生能发表出来以向社会呼吁。"},{"type":"paragraph","text":"一个毛纺工人王子瑜敬启"}]}