{"id":97679,"date":[{"year":1946,"month":6,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3542","ytitle":"","mtitle":"长春烽火(二)","ftitle":"","authors":["洪舒"],"text":[{"type":"paragraph","text":"洪舒"},{"type":"paragraph","text":"“铁石部队”"},{"type":"paragraph","text":"我愿意趁这战争还没有十分激烈的时候对防守长春部队先做一点介绍，防守长春的是两个保安总队和一些地下军，一个保安总队是由北平空运去的，它们是过去伪满國军，被称为“铁石部队”在去年由伪满调往华北，东北人都认为他们配备好，训练精，而且过去伪满的国兵，都要有相当的家产和适当的教育程度才能入选，有些非常恨共产党的东北人，似乎对这个“铁石部队”还保留着更多的好感，许多人却对政府不把正式的国军运去，而仍旧让它们去驻守长春，感到很大的困惑与不满，即使丢开战斗力与纪律不谈，在名义上虽已改编了，但骨子里总使人还对它存着旧的观念，事实上後来这点也成为共军进攻长春口实之一，他们举出一大串过去这些队伍在抗日战争中助日为虐进攻他们的事实。成为一个很好的宣传资料。"},{"type":"paragraph","text":"另一个保安总队则为在长春编成的，素质较差，但比起地下军来还算好，地下军的来源真有点使人弄不清楚，据说有远从延吉自动跑来投效的，它们唯一的共通点，就是愿意接受中央的编遣，而反对其他组织，他们虽没有什麽对日伪斗争的历史，但却从事过其他的战争，有的人们说他们打××经验，他们也自己说对防守长春有把握，然而他们的希望，也不小，虽然配备很差，但每个仅仅有几百人的支队司令都有着少将的阶级。"},{"type":"paragraph","text":"防守机场的大部分是这些地下军，他们并没有表现出怎样的英勇就退掉，机场在十四日下午就失掉，事後共产军方面的人说他们在那一天只是派一排人来机场来侦察，出乎意料地就拿到了，这话自然还难以判断它底真实性，然而机场也确实没有经过怎样的战斗，上午我们所看到的战斗似乎就只是无的放弹!"},{"type":"paragraph","text":"十五日"},{"type":"paragraph","text":"十四日一晚都在紧密的枪声中渡过，十五日晨为重大的炮声所惊醒，这是战争正式开始的一天，枪声已不偏于某一个方向而是在各方面都可以听到我再度跑到满炭大楼的东北行营作最后一次的巡礼，碰到的人已经更少处处都现出骚动杂乱的色调，只有一位和我同房住的徐君还郁闷地躺在床上，他还希望能坐飞机去北平。"},{"type":"paragraph","text":"从十五日起(十四日是星期)，除军事机关外，各机关都已停止办公，路上行人几已绝迹，只有军用卡车不断的飞驰，在我由行营囘寓所的中途，十来个士兵在叫一个老百姓家的门，他们那种拿着枪预备放的姿态使我吓了一跳，然而他这只不过是抽查户口而已。"},{"type":"paragraph","text":"美国朋友们是颇能自得其乐的，还是要打他们的橄榄球，重重地跌跤，四脚朝天的在地下打滚，肆情地大笑，胖子白克德先生已累得喘不过气，跑起来还是照样卖劲，为着接球会把整个身体平倒在矮平的夹道树上。"},{"type":"paragraph","text":"十五日的战斗还在外围进行主要的争夺点为长春的车站，车站在防守军手里只不过多一个据点，给共军拿去了，却使他由吉林和德惠南往公主岭的铁路都可畅通，运输上可以得到很大的便利，在一天苦战之後，终於又给共军拿去了，车站附近曾有几次起火，当时以为是车站附近的中长理事会和大和旅馆起火，颇使大家焦急，因为中长路理事刘哲住在理事会，十三日由沈飞长的美使馆副武官芮克少校则住在大和旅馆事後才晓得只是牺牲了几座较小的建筑物。"},{"type":"paragraph","text":"由车站到中央银行，有长春最直的和最大的大同马路，倘若有好的装甲部队，是可以一直冲进来，可是共军却把这一线的战斗停止在车站，把攻击力量放在南面和东北角，在十五日的夜晚，南面的国务院附近听说已为共军渗入，才接触了一天，就已经快到原来预计几夫後才来攻抵的核心阵地了。"},{"type":"paragraph","text":"在这一天的下午，寓所东西两面楼上的玻璃窗各中了一颗流弹，二度来长的美国女记者伊伯娜小姐正坐在房里看书，一颗子弹扑的一声把窗上的玻璃穿了一个洞，她有几年战地记者的经验，并不为这个子弹感到惊慌，房屋的墙上子弹落得多，在院子里就可以检到子弹的钢头，站在房门外就可以听到噗，噗的子弹在附近落地的响声。"},{"type":"paragraph","text":"十六日"},{"type":"paragraph","text":"十六日我们跑到防守司令部去，在这一段短短的路上，已经架了几道铁丝网，过去门外挂满了标语，旗帜和相片的苏军地区司令部，现在只有一片破旧的红旗孤零地插在上面，这座建筑物是异常坚固，它和我们的寓所只隔一片广大的空地，假使这里要发生激烈的战斗，则我们寓所一定会受到不幸的损害。"},{"type":"paragraph","text":"陈家桢将军镇静地坐在中行四楼的一办公室内，旁边两座军用电话机不十分忙碌地响着铃战争似乎进行得很平稳，我们问他长春能够守多少，他认为军事上的情况时时在变化，不能作肯定的答覆，可是从另外某方面所听到，锦州东北行营曾有电报给他说新一军已於十六日过四平街，要他死守，国军过四平街的消息这已经不是第一次听见了，十日以前就说快到公主岭，而且听说国军原来曾限期要到达长春，现在虽然还只是过四平街，但大家都把这个认为一个官方的可靠的消息。"},{"type":"paragraph","text":"当时的战争已经是在市内进行，南面在顺天公园，公园内一条小小的乾涸的溪流作了两方的分水线，东面靠伊通河把共军拦住了，东北角上溥仪的皇宫正在激烈地争夺着，北面还停滞在车站一带，西北角凹进来一点，日人预备建筑新帝宫的一片广场(这帝宫有十五年的建筑计划，已建筑了五年，还只完成地下的一層)和国务院则陷入拉锯的状态。"},{"type":"paragraph","text":"美国记者们异常惦记住在大和旅馆的芮克少校，他们想去看看他，但这是不可能的，早一刻防守司令部想派人送一封信给住在中长理事会的刘哲，信没有送到，吉普车却给子弹打坏了没有办法开囘来，他们於是要求派人送一封信去，这要求陈司令答应了，但事实上也没有送到。"},{"type":"paragraph","text":"陈司令派一个参谋长陪我们到中行屋顶上去俯瞰全城的战况，中行在全市的中心，从屋顶上望去，全城都在眼底，一个月前我也曾在这里看过一次，那时全市还为白雪所遮盖着，许多房子的烟囱都在冒烟，远处的行人像蚂蚁一样蠕动，现在白雪没有了，却换上一层比冬日还更难受的苍白的景色，整个城市都趋於死寂，看不到一点生气。"},{"type":"paragraph","text":"枪声比爆竹还更杂乱的在四面响着，炮声则响得较有规则，战斗都是躲在屋内进行着不见什麽情况，炮弹打在坚硬的建筑物上连尘土都不会轰起来，远处有两个地方冒着巨大的黑烟，有人说这是两个面粉磨房中了弹在着火。"},{"type":"paragraph","text":"一群俘虏从南面顺着大同广场走到中央银行的门口坐下，又顺从地站起来走了，他们穿的都是黑色的老百姓的衣服，在我们离开中行时，有几个兵士押了几个大板车站在门外，上面有男的，有女的，也有十六七岁的小孩子，据说这也是八路。"},{"type":"paragraph","text":"行营市政府在这时候都纷纷地搬往中央银行，每个人都是一付紧张的脸色，看不到一点笑容，中行本来只准备了二百人的粮食，这时骤然增加到一午人，於是连吃饭都成问题，几个人挤在一个房间胡乱地睡，任何人都为自己未来的命运揑一把汗。"},{"type":"paragraph","text":"一个笑话"},{"type":"paragraph","text":"在那天曾有一个笑话，而且这笑话曾引起一线和平的希望，一个指挥官打电话到警察第八分局去，电话接通了，话却老讲不清楚，接不上头。"},{"type":"paragraph","text":"“你到底是谁?”打电话的人感到不耐烦。"},{"type":"paragraph","text":"“我是八路”，一个意外的答复。"},{"type":"paragraph","text":"“你为什麽打我们?”"},{"type":"paragraph","text":"“奉上级的命令，你为什麽打我们?”"},{"type":"paragraph","text":"“我也奉上级的命令。”"},{"type":"paragraph","text":"电话就在这样挂断了，他们的问答虽然没有结果，但使人晓得了有一条可以互通消息的道路，这已经是下午两点钟，军事情况对防守的孤军已显得逐渐不利，在这两天的战争中，人民的死伤也很重，“这样打到底有什麽意思”，“不要打吧”，“不要打吧，打徒然老百姓吃亏”，和平的愿望又在许多人的心目中燃起来。"},{"type":"paragraph","text":"我们囘寓不久，几个当地民众团体的领袖也来了，赵市长君迈这时还和我们住在一起，而且他决意和我们住在一起到战争结束以後，我们还约定了在必要的时候，他暂时放弃他市长的身分，改名为杨华柏临时担任起大公报的记者，自然，这并不是说他有什麽别的企图，而只是写着一时的缓冲，在战斗中，或者刚刚在战斗结束的时候，从火线上下来的士兵，对於敌方的行政首长会采取怎样的态度是谁也难说。"},{"type":"paragraph","text":"Mr.杨华柏"},{"type":"paragraph","text":"我们都高兴地称他为Mr，杨或者杨华柏先生，对於一个异常熟识的朋友底身分与名字的更换，需要在一番练习来加强记忆，Mr杨就常常被大家故意而愉快地称呼着。"},{"type":"paragraph","text":"杨华柏先生是在美国威斯康星大学研究工程，後来又研究军事，他有着湖南辣子的脾气，豪爽而坦白—虽然他吃饭并不需要辣椒—回国後担任过税警团长，他厌恶战争的残酷，放弃了这一个大多数湖南人所爱好的职业，从事政治活动，然而他在现在东北的国军中，还具有相常的声望，新一军几位师长就是他以前的部属，十六日晚间这几位将领曾联名拍一电报给他:可惜密码弄错了，始终译不出来。"},{"type":"paragraph","text":"他在去年十二月十六日接任长春市长，在那样困难的环境中他却能把各方面都对付得很好，连苏军也钦佩他的能干，第一次九个美国记者去长春，就只有他敢对这些盟友作过公开的招待，由於财政和人力的困难，工厂复工的问题不是一时能够解决，他就把整个的工作重心放在教育与卫生方面，以长春的几个较大的印刷厂全力翻印国内中小学教科书，设短期教师讲习班使敌人的奴化教育从根本上加以改正，他还以市政府的名义办一张长春日报，聘正气日报总经理高理文先生为社长，由於这一报纸水准的提高，使长春市其他几份报纸也都在形式与内容上得到极大的改进。"}]}