{"id":97810,"date":[{"year":1946,"month":6,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4467","ytitle":"","mtitle":"蒋主席在沈阳的一周间","ftitle":"","authors":["雷特"],"text":[{"type":"paragraph","text":"新闻记者所能接触到的只是表面，主席来东北的使命是不得而知的。只有中共代表所说的一句话，耐人寻味，他说:“蒋主席是现实主义者”。"},{"type":"paragraph","text":"——本报东北特派记者雷特"},{"type":"paragraph","text":"一星期以前酝酿过马歇尔要到沈阳来的消息，有的同业居然手忙脚乱地发出了电报“和平使者马歇尔即将来沈”；但是，只要少许有点政治常识或是肯稍用点脑筋的人，不难断定这全是无稽的谣传，因为马歇尔目前在中国所处的地位，很少有可能让他独个儿到东北来的机会，果不幸而谣传竟变成了事实呢?那除非美国对中国的政策起了突然的变化，但，那是不可能的。"},{"type":"paragraph","text":"这以后，又传出了蒋主席到沈阳来的消息，这回可有点像是真的，因为在胜利以後，所有的大都市蒋主席都在慰问过士绅父老，唯独东北没有来过，同时，东北的军事接收继续了七八个月政府只拿到一条狭窄的铁路线和几大堆破铜滥铁，蒋主席亲自来看看这里的形势也许是必要的，但是，那架银灰色的四行擎飞机那天才会在沈阳的上空盘旋，却没有人能够推断，官方又是那么守口如瓶，自诩为有第六感的新闻记者忙坏了两腿也找不到线索，直到蒋主席蒞沈的前夜，我偶然间从电话中得到“马歇尔明天下午两点钟到沈阳”的消息，我想如果真是马歇尔，周恩来也一定同行，但对方说“并没有别的人同行”，我想又是瞎扯谈，否则，要来的一定是蒋主席。"},{"type":"paragraph","text":"几乎受了副官的骗"},{"type":"paragraph","text":"二十三日中午，我驱车迳赴机场，往常迎接要人，从市府大路直到机场的街上照例有数不清的警卫，但是，这天连一个警察和士兵都没有。汽车到达机场时，除了数不清的战斗机，运输机，飞行员和地上工作人员之外，没有一部漂亮的汽车或是吉普，自然也没有一个来迎接主席的要人，我正在怀疑自已的判断时，一部黑色的流线型汽车驶进机场，从里面走出来的正是熊主任和杜长官，接着驶来的是徐主席；当我和其他两位同业被发现时，从他们说话的表情看，我明白是在诧异:“消息为什么透露出去了”。过了几分钟，一位副官宣布“今天不来了”，我立刻疑心那是调虎离山避免新闻记者的花样等，到两部汽车先驶出机场，我才悻悻驱车入城。在离机场约半里地的路旁，两部汽车却停在那里，熊主任和杜长官在离马路百来公尺的树林里休息，我想这是他们有意回避我们了，於是我命司机停车，约五分钟，仍无动静，我又命将汽车驶回机场，这时，机场门口的卫兵不让我们进去，说刚才下了命令，不许任何人进去，并且叫汽车停在一百公尺以外，我便只好遥遥等候了。"},{"type":"paragraph","text":"银灰色四引擎机出现　蒋主席来了"},{"type":"paragraph","text":"三点五十分钟，有两部吉普送了十多个美国飞行员到机场，也被挡驾在门口，经过说明之後，他们进去了，随即就有四驾战斗机起飞，三分钟後，蔚蓝的天幕上，出现了一架银灰色四引擎飞机，那正是马歇尔专机，蹓跶了一个圈子，四平八稳地慢慢和陆地接近，静静地，没有军乐，没有欢迎的行列，十分钟以後，一辆紧接一辆的汽车由机场驶出，这时，四架战斗机在空中上下翻飞，回旋，低飞，显然是在空中警戒，我驱车直追，越过徐主席的老爷车，跟着一辆吉普穿过市街，一直驶入行营招待所，虽然门口仍然警卫森严，十几个同业被挡在门口守候；下车後不问三七二十一就深入会议厅。原来确是蒋主席来了，随行的还有蒋夫人张嘉璈，俞济时，陈希曾，以及昨天中午刚飞回南京的白副总长，蒋主席着特级上将黄色戎装，神采奕奕，蒋夫人着灰色旗袍黑大衣，他们正和接待的人员寒喧。"},{"type":"paragraph","text":"蒋主席游故宫 有人当作白副总长"},{"type":"paragraph","text":"次日上午十时光景，天色暗淡，细雨霏霏，内卫士室的叫铃忽然尖锐地响了三下，外卫士室和门外的人立刻忙成一团，检查手枪，上子弹，预备汽车，三分时光景，一切都准备好了，主席偕夫人自内室出来，汽车马达突然一起怒吼，主席彬然有礼地扶着夫人一道上车之後，汽车又一辆接一辆地驶出去了，这天，蒋主席视察了辽宁省政府，游览了故宫和文溯阁。当汽车停在故宫内前时，街上塞满了老百姓，这种喧喧吓吓的情景，沈阳市民很少看见过，好奇的人问:“这是谁呀?”自作聪明的人回答说:“回教的白副总长”，识字的人已经看见了报纸，知道蒋主席已经到了沈阳，便说，“怕是蒋主席吧”!正说之间，一位穿中山装操宁波口音的人唱道:“站开点”，但是，这消息像电流似的传出去了，老百姓愈来愈多，把街道却塞紧了。都在互相询问“在那里?”先来的人回答:“主席进皇宫去了。”等到蒋主席游罢出来，老百姓都自然地排成了行列，用景仰和敬尊的目光投射过去。"},{"type":"paragraph","text":"蒋主席在北陵　被一个女学生发现了"},{"type":"paragraph","text":"第三天，主席仍在细雨中巡视沈阳市区，和行营及长官部，据说还开了一个重要的会议，第四天，天上晴朗，上午十时，召集了在沈阳营长以上的官左训话，下午二时，又到苍松翠柏，风景佳丽沈市唯一历史悠久之古迹名胜，北陵游览，除了主席自己乘的汽车以外，没有带随从人员，沿途仍然没有警卫，这天正是星期日，游人如织，其中以青年学生占多数，当主席下车步行入陵时，最初没有人注意，后来有几个女学生交头接耳谈论了几分钟，目不转睛注视蒋主席，一个胆量较大的女生上前去行了一个礼，问道:“您是蒋主席吗?”蒋主席笑容可掬地回答“是的，”於是，许多男女学生和普通老者姓都来团团包围随即自动整队致敬"},{"type":"paragraph","text":"从这些青年学生和老百姓自发地表情看来，我想比任何有组织的欢迎还要真实；东北一般人民并没有到过内地，自然不识主席面目，胜利以後，这里悬挂的主席相都是九一八以前的像片，而一般人居然能在人群中发现“这是蒋主席”，足见他在一般人的脑中的印象何等深刻，也足以说明，不管目前的政府和一些达官贵人有许多不合理和令人不满的地方，只要是没有党派的成见，我们是无法抹杀蒋主席个人的威望的。"},{"type":"paragraph","text":"市府招待会"},{"type":"paragraph","text":"廿七日下午四时主席在市府礼堂举行了一个各界招待会，参加的人包括少将以上的官佐行政大员士绅，和中外记者二百人，各人佩带一个圆形纸质，上面用超号大字印了一个“蒋”字的标识。会场布置极为简单，座位排成长形的“E”字，正中是主席和夫人。桌上几瓶鲜花和点心，当主席入席时，一个响亮的声音呼道:“主席，夫人到!”於是全体起立，主席肃然蒞临，夫人行前，掌声四起，良久不止，茶点之后，主席起身以爽朗的声音致词，略谓:“东北沦陷十四年，东北父老在敌人的压迫之下，含辛茹苦，政府没有增援，非常遗憾。现在河山重光，希望诸姑父老，协助政府，重建新东北。”招待会在进行时，有许多不能参加的人民已经围集在市府大门前，人山人海，主席遂登露台，向万千民众频频点首，然後始偕夫人驱车返邸。记者个人很为东北人民抱憾的是:一般老百姓，他们能看一看主席，已算荣幸万分，他们内心的痛楚和愿望，没有机会向主席申诉，而可以作为他们的代表的士绅，在招待会中，就记者看来，似乎并没有吐出东北人民的心声。"},{"type":"paragraph","text":"伤兵医院知道主席要来参观，三天前就开始“总清算”。"},{"type":"paragraph","text":"廿八日下午，蒋主席又偕夫人到九一後方医院去慰问负伤官兵，这里有三四百人躺在床上，他们都是在这次攻击四平和长春负伤的，有的伤了头，药棉和纱布遮了半个脸；有的伤了胳膊，上了夹板，一条布带把手悬在勃子上；有的伤了腿，屁股朝天爬在床上；一跨进门，就有一股古怪的药物的味儿刺激人的嗅觉，呻吟或是谈笑的声音也同时传来。院内的设备比抗战时代的後方医院要好得多，也比较清洁得多，参观的人都说“从来没有见过这样好的军医院”，但是，院方听说主席暨夫人要来参观医院，三天以前就开始“总清算”了。"},{"type":"paragraph","text":"当主席进入病室时，轻伤的都起身立正，重伤的也惊喜兴奋，欠身敬礼，主席的表情慈祥异常，到每一个人床前询问受伤的经过，和在院中的生活，并且分付院方预备水果，注意营养。蒋夫人看见每张床上都没有卧单，就分付购置。有好些士兵竟然痛哭流涕，至於泣不成声，这种悲哀的由来包括两种截然不用的情绪，一是看见最高领袖亲临慰问，自己不过是名小官或小兵，因而感激涕零；一是自己亲临战场，目睹战争实际情形·自己杀死或杀伤了“敌人”，同时也被“敌人”所杀伤。而这个“敌人”却又是不久以前还共同对日作战的弟兄。自然，我们不必妄加揣测他们是否反对这次战争，他们对于这次战争和抗日战争会有着不同的感想是可以断言的。有一个士兵问蒋主席，他已经成了残废，失掉生产能力，将来的生活怎么办，家小的生活又将如何解决?蒋主席听了他的话和蔼地回答:“一个士兵不应该说这种话，我一定有办法解决你们的一切问题”。立刻命侍从人员将那个弟兄的名字记了去。"},{"type":"paragraph","text":"市民欢迎大会　主席接受欢呼　摇旗指挥起落一致"},{"type":"paragraph","text":"为了对蒋主席之蒞沈表示欢迎与崇敬，廿九日特由市政府省市党部，青年团，长官部，政治部和妇运会联合发动了“沈阳市民欢迎蒋主席暨夫人大会”这天八时起，市府附近的各条街都戒严，不许车马通行，九时半光景，军事，行政机关，学校以及民众团体就陆续到达市政府广场，情况之热烈不亚於上海的欢迎大会，参加的人数实在无法统计。大约二百米宽，四百米长的广场都只看见人头钻动，万千旗帜在和惠的阳光下迎风飘扬；一架单翼飞机在低空中飘飞，盘旋，时而投下一卷卷的印刷品，像一群白鸥展翅纷飞。大会主席台布置极简单，一排木椅分左右，摆成八字形，正中上壁一块横布，“欢迎……”台前放着三个播音机，台右方的下边布置了个指挥台，两三个军官在上面指挥，其中一人左手执白旗右手执红旗，红旗上下左右挥举时，广场上的一部份民众便高呼，白旗挥举时呼声便停止。当主席十点钟到达市府时，呼声随着红旗起了，五分後，主席出现於露台，於是一片热烈的洪流样的呼声自发地起了，约一分钟才停止。主席向民众讲话说到“东北同胞要警惕奋勉，埋头努力……使我们中华民族世世代代的子孙能够自由独立光荣的生存於世界……”这时，指挥台的红旗又摇起来，一片听不清楚的声音在呼喊，如是者三四次，指挥者并且说:“呼声要大，时间要长”反而扰乱了许多人的听觉，如果主席知道，不一定会高兴吧!"},{"type":"paragraph","text":"蒋主席走了　沈阳市民的心情又开始沉重忧郁起来"},{"type":"paragraph","text":"十一点钟，蒋主席便离开了会场，但，台下的民众都不知道，数不清的人民都蜂拥到市府大门，“我们去看看主席”，虽然守卫的说“主席已经去了，”潮水一样的人流，排山倒海的涌来，几乎把市府门前砖柱都推倒了，经过二十分钟的时间，才慢慢的开始散去。"},{"type":"paragraph","text":"今天(卅日)蒋主席已经离开了沈阳，他在沈阳的一周间，新闻记者所能接触到的只是表面而已，至於主席此行的使命则无法详细知道，那就是说，对於东北的军事，政治的诸种问题有何指示呢?关於这一点，外间的揣测很多，一说为了加强军事接收，一说是和平的象征。前者所持的理由是正当国军进驻长春之际，白副总长匆匆而去，又陪同主席匆匆而来，并且，召回了领兵入长春的孙立人军长，和其他军事指挥官，这里面当然含蓄着颇不平凡的意义。後者所持的理由是民主同盟的三项建议，中共表示接受长春之撤退即为打开和平谈判之门，近日报载，周恩来访马歇尔，以及彭学沛发表仍盼和平能解决东北问题的消息，又盛传马，周，系将继蒋主席之後来藩阳，二者的理由虽有相等的份量，但表现在事实上的，前者都重於後者。我曾经访问执行小组中的中共代表，问他关於共军撤退长春后对时局的意见，他说:“蒋主席是现实主义者”，话虽简单，却耐人寻味。"},{"type":"paragraph","text":"蒋主席离开沈阳之后，据说是到长春去了，沈阳的市民在一度兴奋以後，心情又开始沉重忧郁起来。(五月卅日自沈阳寄)"}]}