{"id":97823,"date":[{"year":1946,"month":6,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1633","ytitle":"","mtitle":"问政府:要不要航业?","ftitle":"","authors":["王坪"],"text":[{"type":"paragraph","text":"我们的政府要走轻便的殖民地之路呢?还是宁肯艰苦一点走上独立自主的真正四强之一的路?"},{"type":"paragraph","text":"请看印度的航业是怎样倒闭的?"},{"type":"paragraph","text":"本报记者王坪"},{"type":"paragraph","text":"胜利对於民营事业似乎一直在开玩笑，对於民航业尤其不能例外，普通民营事业仅与官僚资本作斗争，民航业则还要对付外国阴谋家摧残，我整个航业及侵害我既复航权的种种毒计!"},{"type":"paragraph","text":"自从昨天国防最高委员会通过开放内河航行权後，民航业已临悬崖，所谓航权也者仅保存了字面上的完整。记者曾以此分访航业界各方人士，他们从来就是愁眉苦脸，昨天更是眉头深锁，欲哭无泪，最喜欢发表滔滔宏论的某权威。昨天竟向记者摆头，“我还有什么话好说!”倒是一位平常保持沉默的某君，却劈头就问记者:“政府到底要不要航业?”他说:“平时我们只觉得政府苛待民航业，连购买官价煤民航业都要比国营航业贵上一半，想不到政府竟通过开放内河航行权的提案，允许外国轮船在京芜浔汉直出直进，这简直连国营招商局都不允许其立脚了!”另一位先生详细分析政府这一措施的意义，他说"},{"type":"paragraph","text":"“这提案一定是宋院长提出的，宋院长一向就懂得如何借英美的力量来，复兴中国，英美也最懂得宋院长而常常支援他，但，问题的核心是:让外国轮船驶入内河，其作用在什么地方呢?照报上刊载的新闻看，说是‘复员期间，船只缺乏，运输困难，且为奖励外销云云。’前一点未免太不熟悉我国航业界的情形了，战前我国轮船总吨位是五十万吨，现在已达四十五万吨了。而现在的客货运均不及战前的十分之二，所以感到运输困难，在於军运忙碌，及公家征用之故!现在遣俘全部告竣，长江军运亦见减少，航业界正可集中船只参加复员及恢复一般客货运输，我们所担心的倒是吨位的过分过剩，因为现在已经有不少的下行船兜揽不着货物了；后面一点——所谓奖励外销，究不知我国的外销物品有多少摆在那里?为什么不能交给本国的船运呢?说是直进直出可以省去装卸费，又可以节省时间吧!但这里有一个比‘节省’更重大的问题就是:洋货涌到上海，使上海的工厂无法生存，外轮直放长江，是不是希望後方的工业也受到价廉物美的洋货的冲击而垮台呢!从历史上看，再证诸目前有事实，外轮的运费票价都比本国轮船低，所谓奖励外销，是不是生吞活剥的用外轮的低价来压低本国轮船的价格?在这里应该请政府注意:‘没有一个航商是希望高抬运价的，完全是整个的经济呈崩溃之象而影响到运费客票的高昂。再说:到底有些什么船可以由深水的外洋直驶到吃水甚浅的上游口岸都很合适呢?’正谈话间，听差送来晚报，果然载有南京电报，说该案是宋院长提议的，并解释了一番，又引证各国内河都开放的事实，来证明他的提案的正确。”"},{"type":"paragraph","text":"一位专门研究航业史的先生看了晚报後说:“政府贪图外轮的低价，必要时，外轮甚至可以免费替我们运输，这不由得令我想起英国侵害印度航权的事实；英国的P，S，O，公司(与怡和公司正属一家)便是用免费运输侵入印度的领水，印度政府以为有利可图，不予制止，印度人民亦乐得享现成福，久而久之，使印度本国的航业全部倒闭，永远不能抬头，我不知道我们的政府是要走轻便的殖民地之路呢?还是宁肯艰苦一点走上独立自主的真正的四强之一的路?”"},{"type":"paragraph","text":"轮船业公会秘书长李云良更坦白地指出:“这一措施的幕后一定是惯於侵犯人家航权的某国人，这与怡和太古两公司与行总订定承运救济物资的合同即将届满(七月十五日)有极大的关系，他们的阴谋第一次被我们揭露後，他知道再藉口运输救济物资也无济於事了，索性从根本上给中国航业一个打击。合同期满後，英轮原可名正言顺的航行长江了!”"},{"type":"paragraph","text":"最後，记者详细研究该提案的四项限制办法，第三项说:外轮入口必须於两周前向海关登记，经允许後始得入口，第四项说:外轮入口须经海关检查。我们且看一看海关究竟是谁家的海关?本报昨天“了贵堂辞职”的新闻上说得明白:“英人白礼查继丁贵堂任税务司，从此江海关又由英人主持矣!”英轮向英人登记，英人检查英轮，不亦得体乎?对於这两个消息的同时发表，我们不会是神经过敏吧?但愿神经过敏的是那位沉默的某君，他不应该疑心政府要不要航业!"}]}