{"id":759035,"date":[{"year":1987,"month":10,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"","genre":"","count":"2194","ytitle":"","mtitle":"来自苏联影界的新信息","ftitle":"——介绍苏联电影周上映的五部影片","authors":["李元"],"text":[{"type":"paragraph","text":"李元"},{"type":"paragraph","text":"在十月革命胜利七十周年纪念日到来之际，我们有了一次集中观赏苏联当代影片的机会。这五部一九八三年以后拍的新片，囊括战争纪实、名著改编、儿童片和音乐片，涉及苏联当代广袤繁复的生活面。"},{"type":"paragraph","text":"伟大的卫国战争始终是新老几代影人孜孜不倦开掘的宝库。虽然大约拍了几百部这类影片，然而人们热情不减当年，这两年里又出现了一批历史纪实样式的战争片，《莫斯科保卫战》堪称群龙之首，获第十九届全苏电影节组委会特别大奖。影片由两个独立部分组成，第一集《侵略》，展现战争开始前发生的历史事件——慕尼黑会议的阴谋、希特勒征服世界的勃勃野心，捷克斯洛伐克、波兰和整个欧洲的命运面临着一场大劫。在近似编年史般真实可信的历史事件背景下，两百多个真实的历史人物渐次登场，包括世界著名的政治家、外交家、国家元首、军事将领、情报人员和战斗英雄，以斯大林、朱可夫、潘菲洛夫、卓娅等正面人物为重点描述对象。第二集《飓风》叙述法西斯军队进犯莫斯科途中苏德双方的殊死交战，集中表现了几场惊心动魄的战役，最后，苏军在斯摩校斯克全线反攻，摧毁了希特勒军队无往不胜的神话。"},{"type":"paragraph","text":"影片不仅忠实地重现历史原貌，并且深刻地揭示了战争给人造成的特殊心理状态。为了表现这场举世闻名的大战，调集了五千名士兵和一万名群众.102个摄影师架设起五部摄影机，其中一部固定在直升飞机上。影片展现了几千米旷野上的反坦克阻击战，百余辆坦克和数千人的战斗场面、红场上的阅兵仪式……导演奥泽洛夫战前毕业于伏龙芝军事学院，曾亲身参加莫斯科保卫战，在朱可夫元帅司令部当通讯联络官。他说，拍这部片子首先是歌颂伟大的功勋，其次是要人们世代记住战争带来的痛苦和灾难。"},{"type":"paragraph","text":"《合法婚姻》虽是一部不见硝烟不闻枪炮声的影片，然而主人公的命运却跟战争休戚相关。莫斯科一家剧院疏散在中亚西亚地区，青年演员伊戈尔结识、照料并爱上了奥丽加，以登记结婚成为合法夫妻的妙计帮助她重返莫斯科。但名义上的夫妇关系造成一系列的心理矛盾，也产生许多悲喜交加的笑话。看来，似乎只好办离婚手续。在伊戈尔出征时，残酷的战争现实终于使他们内心蕴藏的爱情之火迸发了，奥丽加毅然撕毁伊戈尔早已写好的离婚申请。在黎明时两人挥泪送别，然而伴着大炮轰鸣出现了片尾字幕:伊戈尔于1944年在明斯克城下阵亡。这部影片的男女主角分别由H·别洛赫沃斯奇柯蛙和N·柯斯托列夫斯基扮演，他们曾在《43年的德黑兰》一片中合作过，伊戈尔的倜傥自信和奥丽加的善良怯弱形成一种明显的对比，由于心态性格的落差造成了许多误会，给整部影片带来一层淡淡的哀愁和幽默感。柯斯托列夫斯基因这部影片获得去年《苏联银幕》观众评选的最佳男演员奖，他在《迷人的幸福星辰》中扮演过骡骑兵，出演过《无名之星》、《春天的召唤》、《人换皮》的主角，这次他是访华团的成员之一。"},{"type":"paragraph","text":"《加格拉的冬夜》是一部风格独特的音乐故事片。在黑海之滨阿布哈兹自治共和国加格拉市，谁都知道著名艺术家、切乔特卡舞王(男子踢鞑舞)别格洛夫，他早年穿着高楚人服装的优美身段和使人兴奋得发狂的舞姿，至今还留在人们记忆中。然而有一天，电视屏幕里出现了别格洛夫的几段舞蹈镜头，取题为《被遗忘的名字》。更使人啼笑皆非的是，播映员竟报道了别格洛夫不在人世的消息。两鬓斑白的别格洛夫气得跳起来大叫:“我活着!”但是，现实生活却残酷无情地辗压搓揉着这位老艺术家的心灵。原来剧团的那些年轻人凶狠地把他推到幕后，甚至狂奏现代音乐嘲笑他的艺术已经过时……别格洛夫孤单悲伤地生活着，依旧保持着艺术家的尊严。影片是根据苏联音乐史上真实的人物和事件设计拍摄的，描述五十年代流行音乐和八十年代现代音乐的勃兴，它和反映二、三十年代苏联爵士乐形成的《我们爵士乐手》组成两部曲，成为当代苏联激越浪漫的音乐史诗片。令人感动的是，影片透过活泼热闹的歌舞场面揭示了两代艺人的心理差距，折射了苏联当代青年精神生活中逐渐产生的矛盾和困感。《稻草人》同样描述心灵受过创伤的人，但却是一个十二岁的瘦弱而古怪的小姑娘叶莲娜。这个平时受人歧视的相貌平常的女孩子敢于挺身而出代人受过，然而恶人恩将仇报，把叶莲娜的衣服当作稻草人烧毁。但是叶莲娜战胜了不公平的报复，赢得人们的同情和信任。影片向我们发出呼吁:自尊心受损害的青少年应得到社会的保护，学校和家长应共同关心他们的成长。"},{"type":"paragraph","text":"奥斯特罗夫斯基的名著《没有陪嫁的新娘》已多次被搬上舞台，人们始终不能忘记美貎善良的贵族少女拉里萨的悲惨婚姻，在爱财如命的母亲、庸俗凶狠的丈夫和玩世不恭的情人包围和逼迫下，她怎样一步一步沉沦下去，最后只有死亡解脱她的厄运。这部距今几百年的古典作品打动今天观众的心，不仅仅是人物命运扣人心弦，更重要的是，影片揭示了一个哲理，在残酷的环境中，人们要是只有高尚纯洁的心灵和热烈浪漫的感情，缺少战胜逆境的实力和本领，最终只能任人摆布，成为社会的牺牲品。拉里萨美丽高傲，敢于违背习俗殉身爱情，但她一旦落入那些利己小人手中，她的爱情只能成为一段残酷的罗曼史，让人叹息和怜悯。早几年，我们曾在《莫斯科不相信眼泪》、《这里的黎明静悄悄》等影片中看到了苏联银幕早已发生的变化，现在，又从这五部影片中看到苏联影坛的近况，这是令人高兴的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87AU030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为苏联影片《合法婚姻》女主角。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87AU030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图为《合法婚姻》男主角。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87AU030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联影片《加格拉的冬夜》女主角。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87AU030204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联影片《没有陪嫁的新娘》男女主角。</FONT>"}]}