{"id":759391,"date":[{"year":1987,"month":11,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2657","ytitle":"","mtitle":"B市肥胖症","ftitle":"","authors":["肖昕"],"text":[{"type":"paragraph","text":"作者王金年系山东济南市文联创作室青年作家，中国作家协会山东分会会员。近年来他发表了《党委书记》、《周末，市委书记家》等系列反映机关生活的中短篇小说。长篇小说《B市肥胖症》(载《小说界·长篇小说专辑》1987年第3期)是他的第一部长篇小说。小说以犀利的笔触，通过反映1983年B市市委机关精简机构的曲折经过，提出许多发人深思的问题。"},{"type":"paragraph","text":"1983年，一场全国范围的机构改革开始了。一石激起干层浪，机构臃肿的B市市委机关大院内，人心浮动。"},{"type":"paragraph","text":"晚饭后，市委书记罗干照常到外面散步。但他的心情比以往烦躁，在路上，他碰到了机构改革领导小组副主任、市委组织部部长王顺怀。王顺怀神情沮丧地告诉他:“许书记还是坚持自己的意见。”罗干哼了一声:“现在要照他的意见砍去三分之一，砍谁的好?”"},{"type":"paragraph","text":"不管罗干如何反对，机构改革领导小组主任、刚刚到B市任市委书记的许准，还是如期召开了机构改革摸底会。会上负责调查各部、委、办的同志一致指出，机构严重臃肿，人员大大超编。摸底会后，许准对砍去三分之一的方案更加坚定。紧接着，他又召开了市委常委会。气氛紧张的常委会经过一天的激烈争论，终于以压倒多数的优势通过了减去三分之一人员的方案。方案一通过，人们开始了频繁的活动。"},{"type":"paragraph","text":"在市委办公室主任李有光看来，任何人在这场改革中所受到的影响，都不如他重大。因为这将直接关系到他今后的政治生命。晚上，他迈着蹒跚的步子，来到罗干的家，向这个栽培他多年的老领导求援。罗干激动地拍了一下沙发扶手说:“我要来个讨价还价。我下来以前，一定再次提名你为市委秘书长……我谅省委也得给我这点面子。”李有光没料到“柳暗花明又一村”，顿时激情倍增。"},{"type":"paragraph","text":"当然，也有人根本不必去找罗干求援的。宣传部副部长崔古月上班时一直在给儿子崔天乐打电话，授意他去找孟叔叔，抓紧时间在机构调整前把工作调好。统战部部长邱胡子笃悠悠地在办公室里刮胡子，脑子里在思考如何去弄一套四室一厅的房子。然后，他去民主人士科检查工作。还好，七个正副科长都在。他就简单地来了几句:“根据中央的统战工作精神，我们统战部不但不在精减之列，恐怕还要加强。”一颗定心丸，让大家松了一口气。"},{"type":"paragraph","text":"但是，合同工、公务员赵小明的心情要比统战部的人紧张。星期天，他同打字员尤小娟在单身宿舍里幽会，一再向女朋友表示，自己不会被精减掉。赵小明匆匆送走了尤小娟，转身把昨天刚刚从舅舅那儿要来的10斤新鲜栗子送给顶头上司、仓库保管员大老中，请求他向上级说情留下自己。大老中却把这10斤新鲜栗子送到李有光的家，恳求李有光在上级面前说说情，免得自己被精减掉。大老中走后，李有光心想，好，我就不客气了，咱就来个借花献佛，罗干的妻子这个胖娘们很爱吃新鲜栗子。于是，他提着这10斤新鲜栗子出了门。"},{"type":"paragraph","text":"一张张关系网正在阻碍改革深入进行。许准有感而发，写了一篇针砭时弊的文章《论任“官”回避制》，送到报社。副总编朱本奇赞扬他的文章打碎了李有光的升官梦。朱本奇的话使许准生气地想起罗干几次三番提及李有光升官的事。这不是在搞交易吗?且不说那么多的干部和群众对李有光的反映，就凭许准亲身经历的几件事，就看出他是个诡计多端的人。这时，青年作家韦雄来了，就文联的机构设置提出自己的想法，许准高兴地说:“很好!”"},{"type":"paragraph","text":"事实上，并非所有的人都害怕被圈入“三分之一”的行列。宣传部宣教科的张建民是矿业学院的毕业生，一心想从事采煤工作，恨不得早日更换门庭。团市委学生部的王海涛准备调到市群众艺术馆从事诗歌创作。宣传部副部长田万义始终想回社联搞经济研究。统战部民主人士科的第七副科长柯永善已作好留职停薪，到汽车修理厂当顾问的一切准备。"},{"type":"paragraph","text":"对于愿意离开机关的同志，许准当然支持。人尽其才嘛。他希望自愿离开机关的同志能更多些。可是，他很快就发现自己的想法太天真了。一天，组织部副部长、机构改革领导小组副组长孔庆余将花名册重重地甩在桌上说:“统战部增设机构是中央统战部的决定，是对外开放的需要。”望着桌上的花名册，许准蹙起了眉头:“那没办法，下级服从上级，统战部应摊的名额划掉算了。”"},{"type":"paragraph","text":"就在许准为人员精减不下来而犯愁之际，罗干带了一帮人到旅游胜地石榴园“转转”。前几天，他接到省委组织部让他去谈话的通知，意识到自己的政治生命即将结束。今天他想出来散散心。酒足饭饱以后，崔古月、李有光等人对报上发表的许准那篇《论任“官”回避制》的文章，骂声不绝。罗干挥了挥手说:“说话不要带情绪嘛……”没料到，一直不吭声的罗干的老战友、六指老哥将旱烟杆指向罗干:“你们谁带情绪谁知道……我是个普通老百姓，你地位比我高，但骨子里的东西其实是一样的。现在，我们跟不上趟了。你还是趁早心平气顺地下来吧。用不着呕气，用不着出来散心……”一席话说得那些干部目瞪口呆。"},{"type":"paragraph","text":"几天后，许准带着重重忧虑，来到省委书记李百江办公室，许准开门见山地说:“我不明白为什么我们一边精减机构，还一边增加机构。”“我看这没有什么不好理解的。每个部门都想抓点人，捞点钱，弄几部好车子。于是各行其事。而党中央对这每一件事情又不一定完全顾得过来，所以有些部门随意增加机构就很自然了。”许准一拍沙发:“若是这样的话，老实讲，我对这次机构改革……”“事难办呵……”心有灵犀一点通。"},{"type":"paragraph","text":"难办的事遇上捣乱的人就会难上加难。罗干不相信自己会败在许准手里。他把李有光找到家里来。“有光呵，我是快下来的人，但我不能拍拍屁股就走。我要坚持自己的意见。关于提议你当市委秘书长的事，常委内部有分歧。我再提个方案，你去干Y县的县委副书记……过渡上半年几个月，就提正职。”当然妙极了。李有光只觉得自己满身血液在剧烈地奔腾。他说:“我服从组织安排。”罗干沉默一会说:“我让你去Y县，从整个战略上考虑，也仅仅是个过渡……你在Y县干上两年，马上到市里来担任第一书记!”“噢，我明白了。”李有光觉得要达到这个战略目标，首先要把许准弄掉。于是他开始散布许准的流言蜚语。"},{"type":"paragraph","text":"然而，这一切都未能阻挡省委公布市委新班子的名单，罗干和王顺怀的职务都被免去，李有光仍留原职。许准全面主持B市市委工作。尽管困难重重，许准仍坚持不懈地努力实施精简方案。名单好不容易确定了，但实在令人难以置信，省委刚刚下达的《关于增设“企业思想政治工作部”》的文件，改变了宣布名单的计划。面对醒目的红头文件，市委书记和组织部长全都陷入了困顿。许准向孔庆余苦艾一笑:“老弟，随大流吧。”B市的机构改革终于在年底流产了。即将赴任整党工作指导办公室主任的许准，用手在地上画了个圈:“我们在原地转了一圈。”"},{"type":"paragraph","text":"(肖昕　缩写　黄英浩　插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87B7030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"}]}