{"id":759370,"date":[{"year":1987,"month":11,"day":7}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"日本通讯","genre":"通讯","count":"1374","ytitle":"","mtitle":"日本竹下内阁诞生","ftitle":"","authors":["刘延州"],"text":[{"type":"paragraph","text":"本报驻东京记者　刘延州"},{"type":"paragraph","text":"十一月六日下午，新任日本自民党总裁竹下登，被国会提名为内阁首相。在此之前，中曾根内阁宣布总辞职。当晚，首届竹下内阁正式成立，并举行了首次内阁会议。"},{"type":"paragraph","text":"在新内阁的二十名大臣(不包括竹下首相本人)中，竹下派占五人，中曾根、宫泽、安倍派各占四人，河本派二人，无派系一人。田中派二阶堂系未能入阁。"},{"type":"paragraph","text":"十月三十一日，在竹下正式就任自民党总裁时，有记者问他:在被提名首相后，将怎样组织新内阁?他表示:希望组织一个能处理各种难题的“工作专家内阁”。但是从组阁结果看，他却不能不最优先考虑“派阀的平衡”，并格外照顾“对竹下政权诞生有贡献”的派系和个人。因此，日本的政治评论家们在电视中评论说:“新内阁的组成，并无新意。”"},{"type":"paragraph","text":"据当天日本报纸透露，在十一月六日前夕，竹下尚未被提名首相时，新内阁的成员绝大部分即已内定下来。因此被提名首相后，没用一个小时，即提出了内阁名单。其组阁之快，“创历史纪录”。这除了由于竹下从被内定为总裁到被提名为首相，达半月之久，有充分酝酿人事的时间外，还因为竹下政权是“协商”产生的，需要履行协商中前总裁和合作的各派提出的人事条件，竹下本人能够自主抉择人事的幅度有限。"},{"type":"paragraph","text":"不过，由于竹下派的实力6在自民党内居压倒优势。在竹下被内定总裁后，原田中派中立系议员又有数人陆续加入竹下派，现在已达一百二十人。再加上宫泽、安倍派等在接受中曾根“裁决”总裁时，已作出“下届政权不论谁属皆予以合作”的保证，因此，一般认为在竹下政权起始阶段，自民党内将会比较安定。"},{"type":"paragraph","text":"但是不少谙悉日本政情的专家也担心这样的“党内和平”、“共同负责而又都不负责”的政权，能否有力地应付当前的国内外的严峻形势。"},{"type":"paragraph","text":"具有象征性的是在竹下被内定自民党总裁那天，十月二十日。在纽约股市狂泻的影响下，东京股票市场即发生了空前的暴跌。随后又发生了美元汇率猛落、日元汇率骤涨的连锁反应，至今尚无收拾的妙案。在中曾根下台前，美日之间，就开放关西机场工程市场问题的谈判，不欢而散。日美摩擦的严峻程度有增无减。"},{"type":"paragraph","text":"竹下、宫泽、安倍在中曾根“裁决”总裁人事时，曾相约新政权的“最优先课题”是:改革税，制、处理城市地价飞涨、缓和日美摩擦。这都是中曾根内阁遗留下的难题。竹下新内阁已决定于本月二十七日召集国会临时会议，讨论抑止地价飞涨的土地问题，并预定在州明年的通常国会上，再次提出上届延内阁流产的改革税制问题。"},{"type":"paragraph","text":"在对外关系方面，据日本报纸透露，竹下曾想在年内访问美国，但是由于日美之间就关西机场和农产品问题的谈判胶着，一时难以找出妥协的新方案，因此决定于明年初访美。而在这之前，首先去马尼拉出席东盟扩大首脑会议。此外，在明年六月伦敦发达国家首脑会议之前，还将访问西欧。"},{"type":"paragraph","text":"竹下自内定为自民党总裁后，多次在公开谈话中，表示不重视日中关系，将进一步提高日中关系在日本外交中的份量。本月三日他会见即将赴任的日本驻中国新大使中岛敏次郎说:“明年是日中和平友好条约缔结十周年，将在适当时候，尽早访问中国”。"},{"type":"paragraph","text":"中曾根在卸任前，本月四日对竹下新政权提出两点希望:一是在外交方面执行不左不右的“中庸、稳定的路线”，二是在内政方面“继续实行中曾根内阁已经着手的各项改革”。他还说，他退任后，将作一些“对世界和平战略的研究”和“同基层国民的对话”工作。"},{"type":"paragraph","text":"(本报一九八七年十一月六日东京专电)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87B7011301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本新首相竹下登</FONT>"}]}