{"id":759530,"date":[{"year":1987,"month":11,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"执法新风","genre":"","count":"1707","ytitle":"","mtitle":"公安机关的“君子风度”","ftitle":"","authors":["李颂联"],"text":[{"type":"paragraph","text":"李颂联"},{"type":"paragraph","text":"新修改的《治安管理处罚条例》颁布后，本市各公安机关内部都建立了一个法制监督机构——法制组，专门监督本部门的执法情况，受理群众提出的异议和申诉，并代表公安机关出庭应诉治安行政案件。"},{"type":"paragraph","text":"“提出自己监督自己，还不是摆摆样子?”有人这样担心。然而，静安公安分局法制组在监督执行《条例》时，坚持有法必依，有错必纠，体现了实事求是的“君子风度”。"},{"type":"paragraph","text":"住在康定路某号的李某和苏某，为公用部位发生纠葛，李某多次剪断苏家的电线，狠踢她家房门，并将污水泼入其房内，违反了《条例》。"},{"type":"paragraph","text":"这起邻里纠纷案件尚在处理中，办案单位就接到各种与案件无关人员提出的“意见”、“建议”，有的要求严加处罚，有的要求从轻开脱，但经办人员一概不予置理。不久，案卷到了分局法制组，说情电话也接踵而至。一天，法制组接到一个素不相识的人打来的电话，对方自称:“我是某某机关的，请你们撤销对李某的处罚。”口气很硬，颇有点来头。但是，法制组同志的态度斩钉截铁:对李某拘留处罚是正确的。如果不服，可向法院起诉。"},{"type":"paragraph","text":"今年5月，分局长收到了辖区居民黄某的一封信。信中说:“派出所没收我6条健牌香烟不大对……”局长把这件事交给法制组去办。案卷调来一看，案情很简单:黄的丈夫在北京一家旅游社工作，带来十几条健牌香烟，因家中无人抽烟，黄就把香烟转让给两个朋友，剩下6条准备卖掉，每条约赚1元钱。她儿子的同学知道后，谎称邻居要，拿了香烟到街头高价倒卖，被联防队查获。派出所认定黄某与其丈夫套购倒卖外烟，并教唆他人在公共场所倒卖外烟，遂没收了这6条香烟，并处以罚款30元。"},{"type":"paragraph","text":"法制组复查后，感到对黄的处理不当，根据原案材料，认定黄有套购倒卖行为，证据不足。退一步说，即使黄套购倒卖，也只是违反工商法规，应由工商行政管理部门处理。何况黄对那个同学到街头贩卖香烟并不知情，不应由她承担责任。"},{"type":"paragraph","text":"“原案处罚错误，应予撤销。”法制组的意见毫不含糊。"},{"type":"paragraph","text":"可有人说，“案件撤销，公安机关的威信往哪里放?是不是这一次就……”"},{"type":"paragraph","text":"“有错必纠。撤销错案，说明我们办案水平在提高，也显示了执法的严肃性。只有这样，公安机关的威信才能提高。”经分局长这么一说，经办部门心服了，马上撤销了对黄某的处罚，向她赔礼道歉，原案移送工商部门处理。"},{"type":"paragraph","text":"不久，公安机关也上了行政法庭的被告席，虽说在行政诉讼中原、被告的地位是平等的，但在众目睽睽之下坐在被告席上总是不太舒服的。"},{"type":"paragraph","text":"这是静安公安分局应诉的第一起治安行政案件，案情大致是这样的:"},{"type":"paragraph","text":"一个中午，居民赵某同顾某因故争吵，赵某被顾某压在楼梯上，赵妻和侄女石某劝拉时也被顾打了。派出所处理时认定，赵某有一处伤，其妻全身软组织挫伤，手指受伤，石某小便出血，右肾挫伤。于是顾某受到警告处罚并赔偿医药费50元。但顾不服，提出申诉，继而诉至法院。"},{"type":"paragraph","text":"法制组接到起诉状副本后，查案卷，看现场，找当事人谈话，发现了不少问题。赵妻全身软组织挫伤，虽是医生的结论，但细加推敲，不合情理，公安机关对不确实的诊断有权否定。另外，她手指受伤，是当天下午又同顾妻打架所致，与顾某无关。再看石某，她的验伤单上只写有“右肾挫伤?”医生要她门诊随访。民警摘录时将“?”遗漏了，同时，又轻信了另一家无权验伤的医院作出的“右肾挫伤”的结论。因此，石某“右肾挫伤”的结论也应该排除。经过复查，原来认定的3人被打、5处受伤只剩下赵某和石某各有1处伤可以认定。"},{"type":"paragraph","text":"这时，开庭在即。到法庭上该怎么讲:是文过饰非，强辩一通，还是公开真相，主动认错?大家议论开了。要强辩，还是有“理”可辩的，原来认定的事实是以医生的诊断为依据，按照有关规定，公安机关可以这么做。但是，这样一辩，“尊重事实、尊重法律”岂不成为一句空话了吗?大家统一了认识，决定按实事求是的精神办。"},{"type":"paragraph","text":"开庭了，在第一轮辩论中，顾某的辩护律师原来估计公安机关未必会主动认错，因此留下“重磅炸弹”准备在第二轮辩论中“轰击”。不料，公安机关诉讼代理人一上来就郑重地承认:“原认定的事实中有部分与实际不符”。并当庭对顾某表示歉意。这种光明磊落、公开纠错的泱泱君子之风，赢得了原告和他的辩护律师及旁听者的赞誉。最后，法院判决，要公安机关吸取教训，同时维持对顾某的警告处罚。"}]}