{"id":759813,"date":[{"year":1987,"month":11,"day":13}],"page":"3","source":"","region":"","masthead":"国际国内新闻·世界之窗","special_issue":"世界之窗","column":"","genre":"","count":"1448","ytitle":"","mtitle":"拭目看第三次会晤","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"苏联部长会议主席(11月14日3版更正为“苏共中央总书记”)戈尔巴乔夫定于十二月七日抵达华盛顿，同美国总统里根会晤，这将是两人继在日内瓦、雷克雅未克之后的第三次聚首。"},{"type":"paragraph","text":"这使里根舒了一口气。入秋以来，这位白宫主人流年不利，先后碰上了一连串不如意事:在国外，海湾风云险恶，美国和伊朗已三次短兵相接，前途未卜；在国内，提名鲍克出任最高法院大法官，得不到参议院的批准；股市暴跌，“黑色星期一”害得群情惶惶，里根要求电视台在平常节目时间内安排一个时间，让他就“华尔街大屠杀”发表一通讲话以安定人心，想不到也碰了软钉子。偏偏屋漏逢到连夜雨，夫人南茜患乳癌动手术，真使里根内外交困。如今，两国首脑终于有了会晤日期，对头痛得紧的里根总统来说，不啻服了一帖清凉剂。难怪上月底他去参加岳母的追悼仪式时，脸色已由阴转晴了。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"这次美苏首脑会晤已经酝酿了好一段时期。九月中旬，苏联外长谢瓦尔德纳泽衔命前往华盛顿，两进白宫，并向里根递交了戈尔巴乔夫的私人信，表达了苏联方面对解决久悬未决的问题和改善两国关系的诚意。会谈取得了一些成果，其中最主要的即是达成了销毁中程导弹的原则性协议。"},{"type":"paragraph","text":"美国国务卿舒尔茨为此在十月二十二日回访莫斯科，以便进一步讨论军备控制问题和美苏首脑第三次会晤事宜。由于天时欠佳，雾锁莫斯科，舒尔茨只好改乘火车离开赫尔辛基。谁知他来得不是时候，戈尔巴乔夫正在政治局内遇上一些麻烦，事情起了微妙的变化。戈尔巴乔夫旧事重提，提出要将战略武器同太空武器谈判挂钩的“联系”原则。会谈不得要领，舒尔茨未免扫兴。里根在白宫闻讯，立刻在记者招待会上重申“星球大战”计划是不可谈判的，强调它不是讨价还价的筹码。这一节外生枝，使中导问题似乎又陷于僵局，眼看两国首脑会晤暂时将落空了。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"不料舒尔茨行装甫卸，谢瓦尔德纳泽接踵而来。他在布拉格作了短暂停留，向华约通报了苏美之间的有关折冲情况后，于十月二十七日飞抵华盛顿，又带来了戈尔巴乔夫的信件。于是路回峰转，里根乃于十月三十日喜孜孜地宣布了这则消息。"},{"type":"paragraph","text":"四十六年前的十二月七日，日本偷袭了珍珠港，美国太平洋舰队几乎全军覆没，美国视为奇耻大辱。美苏首脑会晤选定这一天也许仅是偶然的巧合，但对上次战争至今怀有惨痛记忆的美国公众来说，多少具有特殊意义。"},{"type":"paragraph","text":"仅仅隔了几天，戈尔巴乔夫迅速改变主意，这倒并不出人意外。中导问题谈判，两家断断续续，不知谈了多少个日日夜夜，好容易才在今年九月“走到了一起”，当然谁也不愿放弃。其实，按照协议规定应予销毁的中程导弹，只占双方核武库中导弹总数的百分之四左右:显然，它的政治意义胜于军事意义，对里根是如此，对戈尔巴乔夫又何尚不然。戈尔巴乔夫所以对此表示异常热诚，一则在国内推行的改革遇到阻力，希望在外交上取得突破以加强他的地位，二来可在美国和西欧留下一个要和平不要战争的苏联领导人的开明形象，好与里根之后的美国总统打起交道来处于较为有利的地位。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"戈尔巴乔夫预定在美国只停留二、三天，没有规定明确的期限。他这样做，可以掌握主动权，能进能退。如果谈得顺利，皆大欢喜，不妨稍稍延长，否则到时打道回府。而里根本想借此机会，在签署中导协议和讨论了诸如在五年内削减百分之五十战略核导弹等大问题之后，打算邀请戈尔巴乔夫去美国各地观光观光，一尽地主之谊，加强影响，但到时能否如愿，要看两人究竟谈得如何了。"},{"type":"paragraph","text":"不论怎么说，美苏中导协议能够签署，毕竟是件好事，虽然这仅是一个起步。但愿双方都能真正以和平为重，继续沿这条路走将下去。"}]}