{"id":759820,"date":[{"year":1987,"month":11,"day":13}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会(作品专页)","column":"","genre":"","count":"2096","ytitle":"","mtitle":"又读沧海(散文诗)","ftitle":"","authors":["刘再复"],"text":[{"type":"paragraph","text":"刘再复"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"又是迷人的夏天，又是北方的海岸。又是无边的神秘，又是无底的深渊。又是望不尽的蓝幽幽，又是读不完的白茫茫。"},{"type":"paragraph","text":"圆月缺了，缺月圆了。已读破了许多圆月，已读圆了许多缺月。"},{"type":"paragraph","text":"全都写在碧波之上，愤怒与惆怅的文字，思念与告别的文字，绝望与希望的文字；全都写在浪花之上，欢乐与悲凉的乐章，战斗与寂寞的乐章，谴责与忏悔的乐章。"},{"type":"paragraph","text":"大自然的史诗，千姿万态。透明与混浊的交替，墨黑与柔蓝的转换，放歌与低诉的和谐，全部聚汇在你巨大的生命之上。"},{"type":"paragraph","text":"是谁赋予你这史诗般的生命呢?大海。"},{"type":"paragraph","text":"在遥深的底层，在邈远的上空，有谁调动着你，主宰着你，规范着你呢?在缥缈的天涯一角里，真的有一位满头银须的洞察一切的神灵吗?在宇宙的无尽顶端，在万物万有生死转移的冥冥之中，你是否和一颗全知全能的心灵相连呢?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我翻阅你的每一页，每一行，细读你字行间那些蓝色的神秘与白色的神秘，但我从未读过上帝与魔鬼留下的踪迹。"},{"type":"paragraph","text":"我只读到你自己，只读到那深黑色的海心和紫绛色的海魂，那热烈的血与冷峻的血，那主宰着你自己也主宰一切的强大的汹涌与澎湃。"},{"type":"paragraph","text":"云间已撒下无数次的风雨雷霆，但你照样展示你的万丈波澜，海底已爆发过无数次的火山熔岩，而你依旧是从容不迫，辽阔无边。你随时可歌，随时可舞，随时可沉默，随时可爆发。刚刚还是圆月下的沉默，沉默得象安详的、熟睡的母亲，瞬息间又是沉默中的爆发，爆发得象狂醉的、疯癫的酒神。然而，几个时辰过去，又是一派玛瑙似的透明，一脉绸缎似的蔚蓝。大海，你愤怒时如此长啸，悲伤时又如此动情。你的高歌与呜咽，你的纯情与傲眼，你的豪放与婉约，都使我壮怀激烈，也使我头颅低垂。"},{"type":"paragraph","text":"没有一种力量能剥夺你的雄浑与豪强，所有想剥夺你的，都被你所剥夺，所有想吞没你的，都被你所吞没。浪尖上、波峰上、礁石上、沙滩上，全记载着，记载着你的浩浩荡荡的灵魂和不可征服的尊严。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"大海，我心爱的大书卷。我已读破你的经籍般的渊深，史诗般的广袤，而你的蓝色的眼光，是否也穿越我的躯壳，读着，我呢?——读着我的身内的大海，那些日夜动荡着的激流，朝夕变幻着的文字，那些已展示和未展示的篇章，带着海的咸味与海的苦味的波澜。"},{"type":"paragraph","text":"唯有你，变幻无穷的海，可以和人类身内的宇宙相比，唯有你，酷似我心中的世界。一部没有逻辑的诗。一部充满偶然、充满荒谬、充满圣洁的小说。一部在狂暴与温顺、喧哗与缄默、放浪与严肃中不断摆动的戏剧。一部让岸边聪颖的思索与狡黠的思索永远思索不尽、烦恼不尽的故事。"},{"type":"paragraph","text":"你读到我的海了吗?你读到这些激荡着的诗文和跳跃着的故事了吗?你读到我的轻漾的暖流和纵立的怒涛了吗?你读到我的紫色的沉思与白色的爆发了吗?请你也如我一样多情，请你常常徘徊在我的岸边，我的沙滩，我的岩角。在我的海里，有温柔的水草，也有刚毅的礁石。还有很美的海村和很美的海市，海村里有太阳的明艳和镰月的朦胧，海市里有浅白的天街和深绿的灯火。还有许多飘动的海旗，海树，和疾翔的海鸥，这一切，这一切都是我灵魂的家园，都是我的深藏着的文字和深藏着的生活。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"大海，我曾多次地走到你面前。我见到了你，但你未必见到我。我不倦地阅读你的浪涛，但你未必发现我的烟波。"},{"type":"paragraph","text":"我不怪你，我的壮丽而浑厚的朋友。"},{"type":"paragraph","text":"因为我的海，曾是冻僵的海，曾是干涸的海，曾是垂死的海。"},{"type":"paragraph","text":"因为我的海，曾是沙漠，被横扫一切的风暴席卷过的沙漠。没有花草，没有森林，没有飞翔的大雁，没有旋转的泉流，只有被风沙打击得非常模糊的、凄凉的脚印。"},{"type":"paragraph","text":"因为我的海，曾是旱湖，被九个太阳晒干了柔蓝的干湖。失落了碧波，失落了浪花，失落了喧嚣与骚动，失落了海燕与风帆，只留下沉入海底的恐龙的化石和其它古生物的残骸。"},{"type":"paragraph","text":"因为我的海，曾是废墟，被我自己的火焰烧焦了生命的废墟。没有生机，没有活泼，没有潮汐与春秋，只有断垣、颓壁与荒丘。"},{"type":"paragraph","text":"这海，连我自己也不认识的海，连我自己也不愿意阅读的乏味的书籍，吸引不了你的蔚蓝色的眼睛，我不怪你。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"死过的海复活了。沉睡过的海醒了。僵冷的大书舒展了新的一叶。"},{"type":"paragraph","text":"我已重生。我已拥有我的大海，拥有海的脉搏，海的呼吸。我已拥有海的温柔与粗暴，海的愤怒与忧伤，海的妩媚与豪强。"},{"type":"paragraph","text":"我已重新获得我的海魂，洋溢着尊严、力量和美的海魂，拥有奔驰的自由与翻卷的自由的海魂。一切，都已打下海魂的烙印。黑暗，是渊深的黑暗；光明，是坚韧的光明；忧伤，是崇高的忧伤，奋发，是雄伟的奋发。"},{"type":"paragraph","text":"大海，你感受到我痛苦的复活了吗?你感受到我那丢失的海魂已艰难地回归到我的蓝土地和蓝家园了吗?你感受到我身内的书籍已务去陈腐的语言与陈腐的逻辑了吗?你感受岸边新月似的眼睛和投射到你身上的新曙般的光芒了吗?"},{"type":"paragraph","text":"今夜，我带着复活了的眼睛，在星辉抚摸的海堤上，重新阅读了沧海，重新阅读你的壮阔与神秘，我将有许多新的领悟。我将用我被风暴打击得更加粗糙的灵魂，去消化你这伟大书籍的艰深，我将用我在痛苦的寻找中变得冷峻的目光，穿越你的浓雾与阴影，进入你更深邃的底层。我相信我的海和你一样，有强大的、翻卷着激浪的胃，能消化掉坚固的苦难和坚韧的精英，重新赢得健康，重新赢得高傲，重新赢得浩瀚。"},{"type":"paragraph","text":"我不再徬徨，只要你在我眼前，我就不会虚空，我就有望不尽的蓝幽幽，读不完的白茫茫……"},{"type":"paragraph","text":"本版插图:徐建青"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BD040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}