{"id":759936,"date":[{"year":1987,"month":11,"day":15}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2944","ytitle":"","mtitle":"良心的验证","ftitle":"","authors":["林芸"],"text":[{"type":"paragraph","text":"在海潮般涌现的描写改革的作品中，《良心的验证》(刊《飞天》1987年第9期，作者大森)算不得惊人之作。它既没有叱咤风云的主角，也没有振聋发聩的事件，只是通过一个小城的两家工厂的兴衰变化告诉人们:改革是历史的必然，敢于当改革的弄潮儿者昌，固步自封、僵化保守者亡。小说特别引人关注的是，它在歌颂当仁不让、奋勇进取的精神的同时，还努力倡扬那种同情、济扶弱者的风格。这也是值得赞许的。"},{"type":"paragraph","text":"我的真名叫赵林菲，人们却总爱用另两个名字称呼我。一个叫“袖筒皇后”，因为在我工作的这个车间，干这种上袖合肩的工人中，就数我的效率、质量最高。另一个叫小林，其实就是“小临”——讽刺我是一个临时工。"},{"type":"paragraph","text":"我出身在一个工商家庭。父亲生前做过服装生意，自己又会手艺，并且把他的一整套服装业的知识传给了我。由于他的“政策”迟迟未落实，我在插队的地方又受到无赖干部的纠缠，不得不只身躲到曙光市姨妈家，进厂当了临时工。眼下，我在曙光市第一服装厂工作已有五个年头。厂长吴光只信任他的妻弟、厂服装设计师黄永和黄永的妻子车间主任赵玉娥，而他俩是那样轻视我，竟然多次在公开场合揶榆、讥笑我。我本来就不甘心让我的知识和本领长期禁锢在脑袋里，便下决心向黄永挑战。"},{"type":"paragraph","text":"按既定计划，我先精心设计制作了一种春秋女套装，并穿上新衣到新华书店买书，公开“征求意见”。在街上，我被一个男青年跟踪了好一阵。这是一个文弱书生。我大着胆子问他为何追踪我，他竟然说:“我跟踪的不是你，而是你的衣服。”我为我的设计受青睐感到高兴。当听说他想送一套这样的衣服给妹妹结婚用时，我立即到家里取来一套，按布价卖给了他。"},{"type":"paragraph","text":"次日，我穿着新衣、带着设计图样迳直找到厂长室。吴厂长毕竟有眼力，非常欣赏我的新衣。黄永却故意贬低这种“洋货”只好当睡衣。我以昨天的大街奇遇来反驳他。吴厂长听我介绍了那书生的外貌、口音，立即断定我上了当:“那是第二服装厂的设计师王枫。他买了你的衣服是为了当样子的!”这个插曲，促使吴厂长不顾黄永的反对，当场拍板:立即把这种服装投产，首批八百套。"},{"type":"paragraph","text":"我取得了首场胜利。但赵玉娥却以我迟到工场间半小时为由，硬扣掉我一小时的工资。我此刻并不想和她计较，因为我心中有了一个新的想法:要赶快让二厂知道一厂也要做这种服装。我耽心，要是二厂再不赶快上去，他们那里的日子会更难过。我不愿意牺牲二厂工人的利益来为我个人铺路。"},{"type":"paragraph","text":"我找到王枫。把消息告诉了他。在那里，我得知，王枫曾与赵玉娥的女儿黄小凤谈过恋爱。"},{"type":"paragraph","text":"春秋套装开始投产。吴厂长亲自下车间督阵。仅仅三天，八百套春秋套装全部完工。在展销会上，我见到了王枫和二厂的于厂长。当听说我还只是个临时缝纫工时，于厂长不胜惋惜地说:“可惜，太可惜!要是在我们厂，你早不是工人了。”他们的话久久萦绕在我耳边。我明白，我的能力已开始被社会承认，我的价值远不止一个“袖筒皇后”、一个“小临”…一"},{"type":"paragraph","text":"应王枫之邀，展销会过后，我再次到二厂的设计室兼王枫宿舍去拜访他。他欣喜地告诉我:由于按我的设计生产，又接受了我的建议，把春秋套装送到郊县去卖，厂里这次赚了大钱，已扭转了被动局面。他还热情地表示，愿意帮助我学习英语，以便更好参考外国资料。我立即答应了。"},{"type":"paragraph","text":"黄永心脏病发作住了医院，吴厂长要我暂时接替他。“赵设计师”的称呼马上在厂里传开了。我接连设计了式样新颖的童装、连衣裙及中老年服装，居然都很走俏。工作之余，我拼命学习，连人都瘦了。第一个发现我变瘦的又是王枫。他对我的关心使我感激。我意识到自己已爱上了他。但我极力想抑制它，因为我想，在临时工与大学生之间是不该有爱情的。可是，王枫很快就以他特有的热切与真诚使我失去了自制。"},{"type":"paragraph","text":"黄永病休了两个月，服装厂产值翻了两番，盈利十万。吴厂长在全厂大会上宣布:重奖有贡献者。还特意把我叫到厂长室，亲自把二百元头等奖金发给了我。可是，歇了两个月的黄永同样拿了二百元奖金，非但如此，他竟然还埋怨厂长不该给我这个临时工发这么多奖金!我当面斥责了他。第二天，使我更愤怒的事接踵而来。先是黄永守在设计室前不让我进门；接着，吴厂长以闹不团结为名通知我回车间劳动；待到我回到车间时，赵玉娥已把我原先操作的机器分给了别人，等于是解雇了我。我忍无可忍，拔脚离开了我工作了四年多的第一服装厂。"},{"type":"paragraph","text":"当我晚上到王枫那儿学英语时，于厂长已专门守候在那里。他诚恳地说，“我老了，又没能力，我想请王枫当厂长，服装设计工作就聘请你。”我鼓足勇气告诉他们:我只是个临时工，我的户口还在农村，然而，于厂长说:“这个情况王枫早告诉过我。那算不了什么，我们会帮你解决的，现在就看你的了。”此刻的我，除了点头之外，还能说什么呢?"},{"type":"paragraph","text":"就这样，我从一个临时工一跃而成服装二厂的设计师。“士为知己者死”，我不顾盛夏，全力以赴投入夏装设计。王枫到处奔波，把各地的商品信息及时传递给我。我象魔术师般地变幻各种款式，设计的夏装都成了市场热门货。当秋天到来的时候，第二服装厂从资金、声誉上都压倒了一厂。"},{"type":"paragraph","text":"不久，我接到一厂吴光厂长的信。他在信中备言工厂的艰难，恳请我回去协助他工作。他还告诉我，黄永心脏病突然发作，已经死去，赵玉娥也患肝癌住进医院。我想不到这些灾祸会接连不断地突然降到他们头上。昔日的仇恨，被同情和怜悯冲淡了，一种说不清楚的东西开始隐隐地折磨我。"},{"type":"paragraph","text":"王枫的心肠比我还软。一个晚上，他忽然问我:“如果一个快死的人向你伸出求救的手，你会怎样做?”我当然明白他的意思。经过反复的考虑，我决定回一厂。我一回厂就投入了复兴一厂的“战斗”。工余我去探望了赵玉娥。她果然病得不轻。带着莫大的悲戚和伤感，她求我原谅她，并且，她还以一个垂死的人的名义，向我提了个大大出乎意料的要求:把王枫“还”给小凤。慌乱之间，我答应了她。"},{"type":"paragraph","text":"对临死的人的要求，我是不忍心拒绝的。何况——我想——如果不是我的介入，或许王枫和小凤的恋爱会顺利地发展吧?"},{"type":"paragraph","text":"强忍着内心的痛楚，我在王枫面前故意把自己说成是一个奸诈、恶毒的女人，要他离开我，和小凤重归于好。王枫误以为我已取得成功，想摔掉他。一怒之下，他弃门而去。我知道，我好不容易得到的爱情，被自己埋葬了."},{"type":"paragraph","text":"我极力抑制对王枫的情感，驾驭着自己的全部心灵投入设计事业，吴光厂长和工人们也拼命工作，第一服装厂又兴旺起来了。而二厂，由于新厂长王枫大胆改革体制、改革产品，又有请去的老设计师姜一弢协助他进行设计创新，二厂的出口也打开了局面。在轻工局长开会表扬我们的时候，我既感到兴奋，又难免带着酸楚，甚至嫉妒——王枫，他已成为另一个女人的骄傲了!"},{"type":"paragraph","text":"无论如何，我还是无法忘怀他。真正击垮我的是王枫最新写给我的信。他写道:“我厂楼房落成，我分到了新房……拟定由于厂长主持婚礼，望你赏光。”我完全绝望了，但我仍然换上自己第一次设计的春秋套服，强作欢颜，出现在那个原本是属于我的新房中。黄小凤甜蜜地朝我笑着。我的心却在哭。为了不致在两厂许多熟人面前失态，我赶紧出门，拐到楼下弯角僻静处，泪水顿时涌了出来。"},{"type":"paragraph","text":"楼上响起了鞭炮声。在我的面前，却幻觉般地出现了一个人。那是王枫。他把我拉到我们常去的一条小河边，温柔地说:“林菲，你弄错了，新郎不是我，是于厂长的儿子于杰。”我仔细想了他的信中的措词，如梦初醒。一种夹着无限喜悦的恼怒油然而生。我含泪骂了他:“你……恶作剧!”"},{"type":"paragraph","text":"(林芸　缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BF040201.JPG\">"}]}