{"id":759912,"date":[{"year":1987,"month":11,"day":15}],"page":"2","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3955","ytitle":"","mtitle":"熊熊烈火　灼灼深情","ftitle":"——宜兴“10·12”车祸后抢救伤员纪实","authors":["陈斌","陶洪光"],"text":[{"type":"paragraph","text":"《解放日报》记者　陈斌　本报记者　陶洪光"},{"type":"paragraph","text":"车祸，突然临头的车祸:1987年10月12日上午10时40分左右，在婉蜒的张灵公路上，驻宜兴某部的8辆军车载着上海交通大学一批军训学生，刚驶到湖<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87bf0202aa.JPG\">乡阳泉村附近，领头的8号军车被疾驶而来的宜兴县南新乡农机厂的一辆卡车撞破油箱。随着“嘭”的一声巨响，8号军车顿时燃起高达数丈的熊熊烈火，乘坐此车的26名交大学生和某部队带队的一名排长、三名班长以及驾驶员，顷刻间陷于火海之中。"},{"type":"paragraph","text":"3名学生当场罹难，其余学生在凶猛的烈焰中挣扎。"},{"type":"paragraph","text":"火场就是战场，一场与火魔争夺生命的拚搏展开了……"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"汽车油箱起爆燃烧时，某部二班长魏伟和一班长陶学军、三班长黄卫春都站在军车的尾部。听到巨响，机智的魏伟一面和两位班长高喊:“同学们，快跳车!”一面敏捷地率先跳下。他回头一看，车上许多同学被震得东倒西歪，挤成一团，还没冲出熊熊燃烧的车厢。他顾不得扑灭自己裤腿上的火苗，又翻身爬上了军车，竭尽全力推下了两名被烈火烧得不知所措的学生。陶学军和黄卫春带着重伤也推下了几个被烈火烧伤的大学生。就在那一瞬间，汽车已烧成一堆火红的钢渣，本该第一个脱离险境的魏伟，被无情的火魔吞噬了年轻的生命。"},{"type":"paragraph","text":"坐在驾驶室里带队的排长朱金龙，被锋利的碎玻璃刺破了头面部，下颔骨骨折，流血不止。他捂着伤口跳下驾驶室，奔向车尾，招呼车上的学生跳车，指挥跳下的伤员迅速疏散到安全地带。"},{"type":"paragraph","text":"某部副营长张生立坐在7号车上，距8号车约150米，看到8号车烈焰腾空，立即跳车奔到现场。他看到两辆撞在一起的车仍在燃烧，对面那辆车的油箱随时可能爆炸，立刻沉着冷静地作了部署:命令干事立即向消防队和部队首长报警；命令7号车上的几位班长组织队伍维持现场秩序，将围观群众隔离在安全地带；他与指导员徐根国率领20多名干部战士冒险投入了战斗。在这20多名抢救勇士中，有上海籍战士佟永生和他的来部队探亲的父亲佟小余。父子俩冲进火场，冒着烈焰和浓烟，救出了一名重伤员。"},{"type":"paragraph","text":"排长朱金龙流血过多，瘫倒在地上，张生立副营长和战士小赵上去背他，被他推开了:“先救大学生!”结果，身受重伤的朱排长是最后被抬走的伤员。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在火场奋不顾身抢救伤员的还有交大的学生。身材瘦小的宋卫东坐在8号车厢的中间，油箱爆炸瞬间产生的巨大冲击波，将他从座位上震倒。小宋还未站稳，张牙舞爪的火魔已窜到他头上，脚下也已是一片火海，他瘸着左脚从车厢右侧滚下了地。但他马上想到那些尚未脱离险境的同学，大声喊叫:“快救人啊!快救人……”透过浓烟烈火，小宋隐隐约约看到谭忠生倒在车厢左侧的地上拼命挣扎，火魔正向他逼近，处境极其危险。“快!”小宋不顾伤痛，和死里逃生的张越顶着灼人的烈焰冲了上去，救出了小谭,把他抬上了7号车。看到小谭的衣服已被火烧成灰烬，小宋赶紧脱下衣服，轻轻地盖在他身上。"},{"type":"paragraph","text":"听到部队首长的召唤，7号车上的20174班刘旭峰同学第一个跳下车，向火场奔去。火浪汹涌，使人无法靠近，小刘全然不顾，和接踵而至的陈杰、樊敦秋、马文坚、魏小东等同学加入了抢救伤员的行列。小刘和陈杰把一个受伤的当地群众抬到了安全地带。他看到伤员畏寒怕冷，又脱下长裤盖在伤员的身上……到了医院，他又帮助医生给重伤员喂生理盐水，一直忙到晚上七时多。在飒飒的秋风中，小刘只穿着一条短裤和一件单薄的衬衫。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"受伤的大学生急需尽快送到医院抢救。可是，离出事地点最近的丁蜀镇人民医院也有7公里路程。张生立副营长拦住了一辆路过的大客车，可是，这辆大客车竟然置之不理，“可恶!……”张副营长又气又急。正在这时，迎面开来了一辆解放牌大卡车，只见驾驶室里一位中年汉子扯开喉咙喊着:“快闪开!我们是来救伤员的……”"},{"type":"paragraph","text":"这辆风驰电掣而来的“救命车”是湖<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87bf0202aa.JPG\">乡阳泉村的，车上的中年人就是村党支部书记李晓马。"},{"type":"paragraph","text":"车祸发生后，村里第一个看到这场惨祸的干部、原村治保主任高树安，马上奔到村里向党支部书记李晓马报警。李晓马听到许多大学生受伤，立即让高树安带领村民去救援，自己跑步去调车。当李晓马的车开到火场时，本村的好几名共产党员及邻近的一些农民已和解放军战士战斗在一起了。"},{"type":"paragraph","text":"伤员的衣服大多被烧坏，个别重伤员已被烧得浑身裸露，农民李先冲等赶紧跑步回家捧来了三床被单。湖<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87bf0202aa.JPG\">乡油车村农民葛祖龙脱下自己的涤卡中山装，套在伤员身上。"},{"type":"paragraph","text":"仅仅花了几分钟时间，就有17名伤员被抬上了李晓马的大卡车。与此同时，后面7号军车在干事王民生的指挥下，绕过了火场，载着余下的伤员，直奔医院。"},{"type":"paragraph","text":"中午11时5分左右，两辆卡车赶到了丁山医院。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"军训部队某师师长张天富、参谋长苏晓前、政治部主任骆国福、后勤部长曹现民等闻讯率领一批抢救人员，以最快速度赶到了现场。"},{"type":"paragraph","text":"11时30分左右，正准备吃午饭的宜兴县县长张伯端接到了报警电话。他立即向副县长林德意作了紧急部署:调集县医院最强的医务人员，火速增援丁山医院。一到丁山医院，张县长就向李汉成院长指示:“不惜一切代价，全力抢救交大学生。”"},{"type":"paragraph","text":"丁山医院是一家镇级医院，为抢救受伤大学生尽了最大努力。当两辆载着伤员的卡车驶到医院门口时，正值医院午休，院长李汉成在家里听到这一紧急情况，马上把住在周围宿舍区的医生护士全部召集起来。不到10分钟，丁山医院的80多名医务人员都来到了门诊抢救室。仅半个小时，丁山医院就腾出了病房，给全部伤员挂上了补液，替每个伤员作了清创、缝、合、输液、包扎，为重伤员做了气管、静脉切开手术，对较重伤员一一采取了有效的急救措施。"},{"type":"paragraph","text":"县医院的药房、县医药公司仓库为抢救伤员，减去一切手续，打开大门，药品、器械随要随取，仅一天多时间，全县就用去了500多瓶血浆。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"交大学生因车祸受伤的消息，牵动了党政军诸方面各级领导的心。"},{"type":"paragraph","text":"12日16时20分，南京军区司令员向守志和政委傅奎清就抢救受伤学生作了四点指示，并委派军区群工部于部长、作战部薛副部长、军务部谭副部长率领军区总医院的抢救小组奔赴现场；集团军李军长、吴政委赶到现场，并命令某部九八医院全力抢救伤员；"},{"type":"paragraph","text":"17时20分，中共上海市委常委陈铁迪、副市长李肇基、市府副秘书长胡正昌、交大党委书记何友声和医疗组的专家乘直升飞机抵达宜兴；"},{"type":"paragraph","text":"17时40分，无锡市张汉臣副市长、夏秀英副市长和市卫生局刘局长带着医疗队赶到了丁山医院；"},{"type":"paragraph","text":"紧接着，受顾秀莲省长的委托，江苏省政府徐副秘书长带领省卫生厅、交通厅和公安厅的负责同志也连夜赶来了；"},{"type":"paragraph","text":"国家教委的负责同志从北京打来了电话，了解“10·12”事故的情况，就抢救遇难学生作了重要指示。"},{"type":"paragraph","text":"为了抢救22名受伤的大学生，宜兴县在短短的时间内就汇聚了四面八方的医生、专家100多人，每个伤员都由指定的5至6位有丰富经验、精湛医术的医务人员抢救，护理。丁山医院成了人们关注的中心。"},{"type":"paragraph","text":"晚上，各方联席会议决定:将受伤的交大学生按不同伤情，迅速用飞机或汽车送往上海有关医院继续治疗。"},{"type":"paragraph","text":"当夜，东海舰队和上海派遣的转运伤员的直升飞机先后抵达丁山。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"10月13日凌晨，夜色凝重，繁华的都市还在沉睡中。中共上海市委和市政府的领导同志召开了紧急会议，听取刚从宜兴赶回来的李肇基副市长和交通大学翁史烈校长汇报情况，研究了抢救伤员的部署。在市卫生局领导的统一指挥下，瑞金、中山、长海、第二人民医院、第七人民医院、宝钢医院、普陀区中心医院等10家医院争分夺秒作好了抢救伤员的一切准备工作。医药公司和中心血站全力以赴提供后勤保障。"},{"type":"paragraph","text":"从凌晨2时40分到傍晚18时50分，受伤的22名交大学生全部安全地被分别安置在8家医院里。等候多时的白衣战士投入了紧张的抢救工作。"},{"type":"paragraph","text":"闻名全国的瑞金医院烧伤科仅有20张病床，但已经收治了34名病人。接到抢救通知后，医院采取措施，腾出了两间无菌隔离病房，安置了6名大面积烧伤的学生。副院长高恪亲自挂帅，成立了抢救小组，集中了烧伤科的精英，全力抢救。长海医院烧伤科教授许丰勋虽然已过花甲之年，但仍带领全科医护人员奋力抢救两名烧伤最严重的伤员。有两名伤员住进了中山医院，院长王承棓教授亲自指导抢救工作，组织烧伤科、肺科、麻醉科会诊。从事救死扶伤工作30多年的李洁英教授不顾年高体弱，挑起了抢救工作的重担……这些白衣天使夜以继日战斗在手术台旁，在超负荷状态下不辞辛劳地工作。"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"意外的车祸发生后，交通大学上上下下都投入了紧张的战斗。事故发生的当天下午，交大党委以最快的速度抽调了各系、处的党政干部，成立了接待罹难与受伤学生家长的专门机构；人事处派遣干部奔赴不幸遇难的同学的家乡；办公室及时向船舶动力机械系热能专业的70多位遇险无恙的学生的家长，发了报告平安的加急电报……"},{"type":"paragraph","text":"22名受伤学生的安危牵动了全校师生的心。“如果需要献血、献皮，我们来!”许多教师、学生纷纷向学校领导表示。"},{"type":"paragraph","text":"各系抽调了66名同志来到各有关医院，承担轻伤学生的护理任务。六系办公室主任蔡大中常住浦东高桥，负责在第七人民医院治疗的4名伤员的联系和护理工作，常常一天只睡几个小时。他的74高龄的老母听说吃鸽子肉、喝黑鱼汤能帮助伤口愈合，特意为受伤学生精心烧了鸽子肉、熬了黑鱼汤。为烧伤学生作异体植皮急需小猪皮，负责后勤的同志不辞辛苦四出奔波，八方联系，按时从郊县采购了鲜嫩的小猪皮。九系的同志主动包下了住在普陀区中心医院3名受伤学生的护理工作，给伤员换洗衣服。不少同志掏钱买了点心、营养品送给受伤同学……无微不至的关怀象涓渭细流，滋润了受伤学生的心田。重伤员徐大东激动地向来探望的校领导说:“我一定要坚强地活下去，争取早日康复返校参加学习!”身受重伤的曹卫华表示:“被大火烧伤后，我曾一度悲观失望，但现在我仍然有决心要在学习上取得好成绩!”"},{"type":"paragraph","text":"目前，在22名受伤的大学生中，有2名烧伤面积在90%以上的重伤员经抢救无效已不幸死亡，11名还在医院作进一步的治疗，9名学生已伤愈返校，开始了学习生活。"}]}