{"id":759949,"date":[{"year":1987,"month":11,"day":15}],"page":"4","source":"《辽宁青年》","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1315","ytitle":"","mtitle":"裸露在金钱面前的灵魂","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"大连某国营机械厂青年工人张军，在家排行老四，上面有两哥一姐，都在外地工作。家中还有一位年逾七十的母亲，哥姐每月都给母亲寄些钱来。"},{"type":"paragraph","text":"今年年初，张军结了婚。妻子在附近一所小学任教师，这人在外“为人师表”，在家却蛮不讲理，而张军“妻管严”严重。结婚时，小夫妻俩还和老母住在一起，但不到半年，在妻子的怂恿下，张军便把母亲赶到堆放破烂的小屋里。张母因忍受不了儿媳的虐待，今年5月，被在广州工作的女儿接走。"},{"type":"paragraph","text":"张母走后，张军和妻子便把张母住的那间屋子打扫得干干净净，又装修了一番，变成了小客厅。张母没什么家底，只剩下一把丈夫在世时最喜欢坐的旧沙发椅。张军妻子嫌那把椅子摆在家里太寒酸，便叫张军拿到附近的一家信托商店卖了出去。"},{"type":"paragraph","text":"今年?月上旬，张母在广州溘然长逝。弥留之际，便把那件埋藏已久的心事告诉了张军的姐姐……"},{"type":"paragraph","text":"不久，张军收到了姐姐的来信，信中提到母亲在世时积蓄了2000元钱，放在家中那把破旧的沙发椅子里。张军看完信，直僵僵地站在那里，额上渗出了几颗汗珠。他拔腿朝那家信托商店跑去。但那把椅子已在一个星期前被人买走了。"},{"type":"paragraph","text":"买椅子的叫王贵福，是某厂木型车间工人。他买回椅子后想重新翻修一下，揭开椅背的皮革，发现里面有个四方的塑料包，包里有个红布口袋，口袋里装了整整2000元钱。王贵福脸上立刻浮现出惊喜的神情，急忙跑进厨房告诉了妻子。夫妻俩一合计，钱暂时放在家里，外面如无风声，再存入银行。谁知几天后，张军夫妇几经周折，终于找上门来。"},{"type":"paragraph","text":"说来也巧，王贵福的儿子大龙，今年10岁，小学三年级，班主任正是张军的妻子。寒暄几句后，张军便提到了钱。王贵福夫妇矢口否认。张军夫妇无奈，找到街道办事处，街道办事处解决不了。张军夫妇一份起诉书，向法院告了王贵福。"},{"type":"paragraph","text":"几天后，法院通知王贵福到法院去一趟。王贵福夫妇愁得直皱眉头。这时儿子大龙拎着书包，哭丧着脸走进门来。"},{"type":"paragraph","text":"“怎么才回来?”王贵福厉声问道。"},{"type":"paragraph","text":"“老师罚站，不让我回来。”“我在操场上捡到一个削铅笔的小转刀，大柱说是他的，我不给，老师就罚站。老师还说:有其父必有其子。如果不给，明天还罚站。”"},{"type":"paragraph","text":"王贵福听了，两人面面相觑。感到老师话里有话，弦外有音，如不把钱交出去，老师以后不知还会怎样刁难孩子。去学校找她的领导，又怕这钱事声张出去，让人笑话。夫妻俩一夜没睡，辗转反侧，合计到最后，决定第二天早上把钱交给法院。"},{"type":"paragraph","text":"法院正准备把钱判给张军，却收到街道办事处来信，提出张军虽有继承权，但张母在世时，张军夫妇非但没有尽到赡养老人的责任，相反百般虐待，张母曾到办事处反映多次，这钱不应判给他。对此，法院的同志立刻进行了调查，情况属实，并得知这些钱是张母活着的时候，张军的哥姐每月从外地寄来的。张母的这份遗产，理应由张军哥姐继承。于是法院便把2000元判给了他们。"},{"type":"paragraph","text":"一个月后，法院又收到了张军大哥从北京发来一信，并把钱退了回来。信中说:我们在外地工作的兄妹交换过意见，既然小弟放弃了自己应尽的义务，就请你们替我们把这钱如数捐给妈妈所在的街道办事处的老年人协会，愿天下老人都能幸福地欢度晚年。"},{"type":"paragraph","text":"事情结局颇具戏剧性，然而，它却是真实的。不知张军夫妇和王贵福夫妇对此事的处置作何感想?"},{"type":"paragraph","text":"(摘自《辽宁青年》今年第20期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BF041501.JPG\">"}]}