{"id":134086,"date":[{"year":1947,"month":2,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1678","ytitle":"中国民主促进会","mtitle":"对和平运动意见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海中国民主促进会为马叙伦氏等所领导，近正与蔡廷楷等所领导之香港中国民主促进会商谈合并问题，一俟商谈妥当，即可正式合并，上海中国民主促进会昨日对闻人王晓籁等所发起之“和平运动发表宣言如下:"},{"type":"paragraph","text":"自去年三月国民党召开二中全会，单独以在朝党的地位，撕毁他和各党派及“社会贤达”共同签字的全国人民拥护的政治协商会议决议案，踢翻一月十三日他和共产党及美国调人马歇尔特使签字的停战令，才把一个和平统一的希望夭折了，而全国又陷于如火如荼的战争浩劫里面。"},{"type":"paragraph","text":"虽有明白的人们，不断地起来呼吁和平，要求立刻停止内战，而掌握政权的一意坚持，认为“内乱”，一面由军事长官叫嚣着三个月或半年可以平定“内乱”，又一面有工商团体的配合，要求政府“当机立断勘定‘内乱’。”由此，人们就可看出究竟谁是主张作战谁是主张和平的了。"},{"type":"paragraph","text":"从战争获到张家口以后，立刻，一党召开他的代表占绝大多数的“国民大会”，制定违反政协决议的“宪法”更进行改组违反政协精神的政府:同时，用各种姿态侨装着他也需要和平，想蒙蔽一般人民的耳目:最近在军事上显然有不利的表现，而上海忽有以工商界为“主体”的和平运动。"},{"type":"paragraph","text":"上年六月二十三日，本会和上海各界人民团体，深切见到内战不止，可以招致亡国灭种的危险，公推呼吁和平的代表，入京分访国共两方和马歇尔特使，期望消弭浩劫，重见祥和，不意代表未出车站，就被特务聚众围殴，上海欢送代表的群众，也被不法拘捕，诬告治罪，又可以看出谁要和平谁不要和平了。"},{"type":"paragraph","text":"那时国外舆论都对这件暴行表示关切；上海是世界都市，工商界闻人巨子却像没有闻见；本会等自省或者国家民族情势的严重，还没有像本会等所焦虑的程度；现在和平运动发起于工商界的巨子闻人，这是证明了国家民族危险的程度，已到严重的阶段，内战是绝对的不可继续了。——的确，这是和平的新曙光，本会自当极端的表示同意。"},{"type":"paragraph","text":"但是，本会以为倡导和平运动的人们，都是耳闻目见几千几百万同胞，父母妻子离散，老弱死于沟壑，强壮死于枪炮，都是为着不忍战地幸存的同胞还沦陷在水深火热里面，同时影响到全国同胞的生活上，国家民族的生存上，都是本着天良的激发“无所为而为，”决不是袒护或敷衍任何方面:那末，应该不必有“主体”从属的分别!该广大地结合起来，为争取和平而奋斗。"},{"type":"paragraph","text":"和平，无疑地为全国同胞极度的需要，但也决不需要乔装和暂时的和平:假使侨装和暂时的和平，只是替好战的制造更激烈的大战的准备做障眼，无期的内战，牺牲得更大，我人宁可及身多受些痛苦，甚至牺牲我的生命，决不愿牺牲到我人的下一代。所以我人必须检讨，怎样才不是侨装和暂时的和平。"},{"type":"paragraph","text":"本会相信只有实现真正的民主的政治和经济，才能实现真正的和平。真正的和平才是永久的。本会以为民是任何方面所专有的，而是全国人民共同需要的，政府再三声明“还政于民”却用种种方法捺住了民主；人民应该本于自己固有的权利和责任，自动地结合起来，实现需要的民主的政治和经济。如果以为这是太属理想，那末，应该向政府要求即日具体的实践“四项诺言”人民得了自由，方能相信政府的诚意:那末，政治就上了民主化的轨道，军队也不愁不国家化了:那末，人民自有力量来制止任何方面好战的行动，和平自然实现。"},{"type":"paragraph","text":"本会以为中国现在还是整个的，所以极端认为中国的民主也是整个的，绝对反对不经全国人民共同承认的“宪法”和有一方面不参加的政府，至于“宪法”和政府的内容，违反着政协决议的更不消说了。本会坚决认为一党召开的“国大”通过的“宪法”和不希望中共参加的政府，是有意分裂了国家!"},{"type":"paragraph","text":"和平的实现在人民有绝对的力量:任何人都相信战争最需要的不是优势的武器而是士兵和粮饷，这两种的供给不供给，权都操在人民自己手里的，人民与其向好战我的要求停战，而现和平，不如要求自己停止这两种的供给!"},{"type":"paragraph","text":"本会以为这次领导和平运动的闻人巨子，是都早已明白了这点，和平运动也必须从这点上来做!才十足地地表见这次运动真正出于天良的激发和决心!也十足地操有实现和平的权力了!否则就把这次运动推广到全国，不过替好战的撑个场面。"},{"type":"paragraph","text":"末了，民主建国会发表的对于和平运动的主张，本会都给以同意。"},{"type":"paragraph","text":"三六，二，二"}]}