{"id":134042,"date":[{"year":1947,"month":2,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1672","ytitle":"","mtitle":"邓初民谈时局","ftitle":"由于美国宣布退出调处，政府宣布自动改组，已使中国政局走进另一新的阶段了。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　莅沪出席民盟二中全会之邓初民教授，尚未返渝，日昨记者走访，询以下列各问题:一，美国务院宣布退出中国内战调处；二，国民政府对于中共拒绝和平谈判声明；三，本年一月二十六日海上某些人士所发起之和平运动。"},{"type":"paragraph","text":"邓氏不胜感慨的说:不错，这三个问题都很重要，值得大家注意。而且由于美国宣布退出调处，国民党当局即宣布自动改组政府(不拟包括中共在内)，已使中国政局走进另一新的阶段了，即由此结束了过去“调处”“和谈”之局，而走进大砍杀，大决斗，出动全部海陆空军，赌国脉民命于战场之新阶段了。"},{"type":"paragraph","text":"关于美国退出调处"},{"type":"paragraph","text":"记者旋即询问美国宣布退出中国调处之用意何在?"},{"type":"paragraph","text":"邓氏答:一，推卸支持中国内战，干涉中国内政的责任，把过去它所造成的乱子，一概不管，正如郭沫若先生所说:“马歇尔在中国痾了一屁股矢，屁股没有擦干净就跑了。”二，提高其在三月十日召开的莫斯科外长会议的发言权，企图粉饰其对华的题错政策。三，也有在贝尔纳斯对苏强硬政策碰壁之后，伪装缓和苏联，在亚洲表示对苏让步之意，不，毋宁说它正企图以退为进。四，欺骗中国人民，缓和中国人民反美帝国主义情绪，企图挽回几分过去中美传统之不真实的友谊。"},{"type":"paragraph","text":"然则我们将怎样应付这一着呢?记者又问。"},{"type":"paragraph","text":"邓氏答:一，我们要求它彻底撤退一切，从速撤退一切，不许留一兵一卒在中国。正如抗暴学生会答记者同，美国如有一个兵在中国，我们都认为是它的全部兵队在中国。这不是兵员多少问题，而是侵犯中国主权问题。二，我们要求美军退出中国，美国退出中国内战调处后，即严格的保持真正中立，不许其在表面宣布退出调处，推卸责任后，更便于放手为一方面撑腰，在政治军事方面，实行其导演手法。三，违反政协的自动改组政府，不包括各党派(中共除外)的改组政府，美国官方不能再加以鼓励与支援。四，在包括各党派的真正民主联合政府，成立以前，美国不应给以任何军事，财政援助于一党政府和伪装的联合政府。"},{"type":"paragraph","text":"关于和平谈判问题"},{"type":"paragraph","text":"记者再询国民政府对于中共拒绝和谈声明之用意何在?邓氏答:一，推卸内战责任，关闭和谈之门，彻底撕毁政协决议及其精神。二，忠实执行马歇尔，范登堡改组政府，伪装民主的政策。三，企图以伪民主联合政府欺骗人民，骗取美国借款，并蒙过莫斯科外长会议。四，企图以伪民主姿态，进行大规模内战，企图以合法的民主外衣，掩护其独裁实质。"},{"type":"paragraph","text":"然则我们怎样应付这一着呢?"},{"type":"paragraph","text":"邓氏答:一，如同反对一党国大一样，也反对一党自动改组政府。二，坚持政协决议，展开两条战线的斗争，即展开甲，马歇尔导演的国大——制宪——改组政府——大打内战的战线，和乙，坚持政协决议——重开党派会议——另行召集国大——制定宪法——改组真正民主联合政府的战线的斗争。三，立刻实现真正保障人民各种基本自由之实行宪政的具体步骤，立刻实现停止征兵征粮之保障和平的具体步骤。不要空口说白话，“实行宪政，还政于民。”四，迅速成立广大的爱国民主统一战线，召开各民主党派民主人士联席会议，扩大真正足以召致和平，实现民主的有力运动。不只是说的时候了，而最重要的是行动!"},{"type":"paragraph","text":"关于海上和平运动"},{"type":"paragraph","text":"最后，关于海上某些人士一月二十六日所发起的和平运动，邓氏很赞成民主建国会的意见，(二见月一日本报第二版)即:“一，对于过去以工商团体名义发表主战电文应予否认。”“二，……坚决表示今后不问战局如何转移，反对内战争取和平之意志，必坚持到底。”“三，……是故要求军队国家化，必需兼及国共两党，更须要求国民党，由从速实现蒋主席四项诺言，切实保证人民基本自由着手，以证明其政治民主化之诚意。”四，凡不尊重政协决议，不肯拿政协决议解决纠纷，而只是力穷则求和，一旦得到补充调整休息的机会，则准备再打大打的和谈与和平运动，都不是中国人民，中国的民主党派，民主人士所需要的。中国人民及民主党派民主人士所要求所争取的是永久的和平，不是暂时的和平——准备再打的和平，是真正的平，不是力穷而求休整的假和平，是民主的和平，自觉自愿自主的和平，不是独裁专政的和平，不是不自觉，不自愿，不自主，屈服于暴力之下的和平。"}]}