{"id":134138,"date":[{"year":1947,"month":2,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1598","ytitle":"","mtitle":"宋雅海妮:教你滑冰","ftitle":"","authors":["光军"],"text":[{"type":"paragraph","text":"光军"},{"type":"paragraph","text":"圆圈的半路慢慢伸直右膝，使左腿经过你的身体的前面。你会发现你的双肩自然地旋转，一直到左边的肩领先。当你接近起点时，再弯曲右膝，以获得增加的运动量和第二个圈的准备。当你到达起点时仍旧弯曲你的右膝，向外转一个四十五度并用左脚推动使右靴速度加速，第二个圆圈也和第一个圆圈一样完成，自然右和左的地位是相反。"},{"type":"paragraph","text":"实习这动作一直到你能优良地做好。之后改变你的。字形，以左转弯完成第一个圆圈，以右转弯完成第二个圆圈，这是“前进内边缘(Inside forward edge)”，因为右和左靴的叶片的内边线均被使用，如以后退完成8字形——须用辛苦的勤实和耐久的性情才能做这优美的姿势——用右脚作一个右转弯的“后退内边缘(Inside backward edge)”或一个左转弯的“后退外边缘(Outside backward edge)"},{"type":"paragraph","text":"在这些边缘上用功，因为一切学校式的姿势——共有四十一种姿势——都是基于它们而成功的。以“第三式”为例，你用前进边缘，旋轴作一个一个半圈，并以后退边缘完成该圈。“前进外边三至一个中央(forward outside threestoa center)”是一种两个3的横型，互相面对着面，像作8字形似完成它。这形状加上四边缘就是冰上华尔兹舞的基础。"},{"type":"paragraph","text":"一个螺旋还不及沿大冰场上的边缘作令人赞美的疾滑。壮观的华尔兹舞的跳跃是当身体自一个左前外边缘转移到右后外边缘时腾空所作的一个半转。螺旋转是使身体在一点上作一个比较快的回转，左脚作一个后内边缘同时右脚用一个前内边缘跟随它团转，尽可能保持于冰上的一点，作一连串连续的小圈。"},{"type":"paragraph","text":"这些姿势的熟练必须有健全的教授和健全的恒心和不懈怠的实习，如果你有一本袖珍簿子，记入其姿势，并参加技术滑冰俱乐部。它们的大部份是比平时的哥尔夫或网球俱乐部省钱，而事实上是你将与他人同滑——有的是新进，有的是老资格——这能刺激你的进步。"},{"type":"paragraph","text":"再者，不但要完成俱乐部所供给的教导，并且参加每一个俱乐部所组织的场面和有乐队伴奏的普通冰上跳舞会。"},{"type":"paragraph","text":"大多数的俱乐部都有其特殊的滑冰服装，但不论是什么颜色或样式均视之为穿上是便于行动。自己自动禁止穿奇形怪状的附加物，使你的服装价廉物美。图案愈简单而无限制，则你在冰上滑走的姿势愈能惹人，窄小的衣服会妨碍你的。"},{"type":"paragraph","text":"在冰上女人常常穿轻便的“孩子”短袜，男人穿轻的羊毛袜，再穿上你在店里买来的滑冰长靴或鞋，要相信当你到一家店里买滑冰鞋时，请他们将它们附在你的长靴上面，滑冰靴的脚跟撑柱要到你的脚踵过四吋地方，前面撑柱要达长靴的最前面。这些是重要的细节，因为你的体重在滑冰靴上分配不适当将令使你失去你的平衡。"},{"type":"paragraph","text":"除了滑冰场上，还有许多运动我已从我的经验中发现出来可以很良好地帮助初学者在冰上会变成较“稳足”的那就是松懈踝，足及趾，除去你的鞋和袜子并将背部嵌入一张椅上。松懈你全部的身体，伸展你的腿到你的前面，将双手紧压在你的膝盖骨上面，尽可能紧张你的双足，将足趾压下去。现在尝试同时摇动两足的足趾，从大姆趾开始，第二趾，一一向外推动。在最初这也许是困难的，但这对滑冰前后均能给予有价值的舒畅。"},{"type":"paragraph","text":"强壮筋肉和踝部的方法——将腿像前述一样举起，但足部的肋肉松懈不紧，用划圈的动作转动你的足部，尽你可能大地用你的足趾划圈，用你的踝部作旋轴使紧张的肌肉宽松并改正在冰上的错误地位，这工作同样重要于跳舞家，拿一张椅，椅面朝向一爿墙，用你的左手坚固地握住椅背。自臀部的凹处慢慢举起左腿向外伸出，使左膝转动，如此膝盖骨在顶而足部平行，足掌向下，压迫右臂适当地自肩部向后并使你的背部尽可能成弓形，使左腿伸直外面，并使膝部不弯。再用右腿重复这些运动一直到你感到你的腿已自行停止。"},{"type":"paragraph","text":"在镜前做这些运动倒是个好主意——不过看看你，你不可欺诈。"},{"type":"paragraph","text":"常常实习这些运动，并且尽可能常常滑冰——不论在室内或户外，不要踌躇去询问教授的忠告。总之，记牢，滑冰是有趣的，不是劳动，享受它!(下)"}]}