{"id":134126,"date":[{"year":1947,"month":2,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济界(每周特辑)","column":"","genre":"","count":"5564","ytitle":"","mtitle":"地方财政的困难在那里?","ftitle":"","authors":["伍丹戈"],"text":[{"type":"paragraph","text":"伍丹戈"},{"type":"paragraph","text":"一，问题的症结"},{"type":"paragraph","text":"今天的中国财政，也和政治经济一样，正是处在极其严重极其危险的局面。负责财政的当局仅仅申诉财政的困难，并不指出财政为什么困难的原因，更没有公布整个财政的实况。独立的究研者因为他们无从认识财政的全部事实，他们所看到的只是财政上种种不健全不合理的病态，因此，他们不得不尽力指摘和批评。当然，在财政当局方面，其中难免有故意的辩护和掩饰，在批评者方面，也有过火的漫骂和攻击。在这种情形下，我们当然不能认识财政的真相，说明问题的症结，特别是在地方财政方面。"},{"type":"paragraph","text":"财政的不健全和不合理，是使财政发生困难的基本原因，这是事实。但同时，也可以反过来说，财政的困难，也能使财政愈加不健全，愈加不合理。这种情形，在地方财政方面也特别显著。"},{"type":"paragraph","text":"财政不健全的原因，第一是当前政治经济条件的恶劣，其次是财政制度的本身。然而这两个原因那一个重要，那一个次要，这在中央财政和地方财政方面不但完全不同，而且恰巧相反。(不过，要是我们把地方财政制度的不合理，也看做政治的不合理，这就又当别论了。)前者主要的是受了当前的政治经济条件的影响，后者现在最感痛苦的却是现行地方财政制度的束缚，假定没有现行不合理的地方财政制度的枷铐，地方财政是不至于困难到这步田地，不合理到这种程度的。"},{"type":"paragraph","text":"当然，当前内战的蔓延，经济的破产，对于中央财政和地方财政的影响都很严重都很深刻。"},{"type":"paragraph","text":"军费的无限膨胀，收入无论如何不能供应，不得不依赖大量的通货发行，于是形成了通货膨胀物价继涨的局面。在这局面下，工商凋敝，国民收入和人民购买力大量减少，这使政府的财政收入，特别是税课收入，在实质上也大量减少；另一方面，财政支出却因物价的继续上涨，而要不断的，也是大量的增加。"},{"type":"paragraph","text":"内战大量的膨胀支出，破坏经济生产，这是使财政上支出剧增收入剧减，造成入不敷出的政治因素，而物价继涨，也能使财政发生收入减少，支出增加的结果，这又是经济的因素。目前的中央财政和地方财政，就都饱尝着这政治的和经济的二重痛苦。"},{"type":"paragraph","text":"不过，地方财政所受的这二重痛苦，是隐藏不露的，特别是政治的因素。因为由于内战，地方虽然要供应军差，要征兵费用，要粮草，以及其他由内战而起的间接的费用，但这些通常都不列入地方财政收支之内，它们都是用“地方摊派”抵当的。过去的四川地方官僚们，曾经给这种收支巧立名目，叫做“预算外收支”。所以，我们也可以说，内战是增加了地方人民的负担，然而它却没有直接的损害地方财政。"},{"type":"paragraph","text":"我们为使问题简单起见，可以把内战的因素撇开不提，因为我们所要研究的是纯粹的地方自治财政。具体点说，就是按照地方自治施政的要求，地方财政为什么不能供应，为什么要发生困难，它的症结在那里?"},{"type":"paragraph","text":"从这一个角度来看，我们发觉到地方财政所以发生困难，第一是现行的地方财政制度的不合理，其次是地方财政机构的不健全。但是后者对于地方财政只是起着腐蚀的作用，而且在政治走上轨道之后，可以将种种积弊肃清；只有前者，却是地方财政的致命伤，它扼住了地方财政的咽喉，使地方财政不能不发生困难，绝对无法健全，合理。"},{"type":"paragraph","text":"我们要研究的就是这种不合理的制度怎样损害着地方财政，它的弊病究竟在那里?"},{"type":"paragraph","text":"二，改订财政收支系统解决不了问题"},{"type":"paragraph","text":"为什么现行的地方财政制度是当前地方财政不合理不健全的基本因素?"},{"type":"paragraph","text":"这就是因为地方财政必须服从现行的地方财政制度，地方只能在这制度之下办事，决不能超越它的范围，更不能变更或违背它的规定，由于制度的不合理，不健全，地方财政就无法合理，无法健全。"},{"type":"paragraph","text":"地方财政和中央财政不同，中央财政制度的不合理，这要归咎到中央的财政政策，因为在现行政治制度下，中央可以自由变更它的财政制度，然而地方当局即使深切认识地方财政制度的不合理，然而他们却不能变更它，因为他们没有这种“权”。所以如果单从财政的观点说，中央财政的困难，是中央财政的政策问题，地方财政的困难，是地方财政的制度问题。"},{"type":"paragraph","text":"地方财政的困难，使地方行政(且不说地方自治与地方建设)，陷于停顿及麻痺状态，这种状态是不能让它永远存在的，当局也知道这一点必须改善，因此，从民国建立以来，特别是民国二十三年以后。曾经一再的改订地方财政制度，划分国地财政收支系统。"},{"type":"paragraph","text":"然而这些改革，不但没有把问题解决，而且每一次改革之后，旧的问题没有解决，新的问题却产生了。地方财政不但没有进步，而且愈来愈恶化，愈来愈困难，因为这些改革并没有认清问题的症结，看准病症，对症施药。"},{"type":"paragraph","text":"单是改订财政收支系统是不能解决问题的。这有两个原因:第一，统一的规定地方收支标准，不能符合各地经济发展的条件，适合客观的需要；其次，以往的种种改订国地财政收支系统，只不过是将中央和地方的收入及税课时时加以调动，分配数额重新调整，这决不能解决中央和地方的困难，特别是地方的困难，因为现有的财源，无论中央和地方，都很竭蹶，假定要顾到双方的需要，无论是那一种分法，都不能兼筹并顾，而结果总是牺牲地方。"},{"type":"paragraph","text":"在民国十六年以前，地方税课的种类，不但在事实上而且在法令上包括得很多。民国二年订定的“国家税地方税法草案”中单是列举名称的税捐就有:田赋附加，商税，牲畜税，粮米捐，土膏捐，油捐及酱油捐，船捐，杂货捐，店捐，房捐，戏捐，车捐，乐户捐，茶馆捐，饭馆捐，肉捐，鱼捐，屠捐，夫行捐等二十种，其他还有“将来应设”的税捐六种。在民国十六年以后，因为要裁撤苛捐杂税，捐税的种类是减少了，照民国十七年第一次全国财政会议决议案中所列的地方税课收入，就只有田赋，契税，牙税，当税，屠宰税，内地渔业税，船捐，房捐，营业税等九种，不过这里还附有一个伸缩性的规定，就是“其他合于地方性质的收入”。二十三年的第二次全国财政会议，规定的地方税课种类更是减少，到了三十年第三次全国财政会议通过实行的“改订财政收支系统实施纲要”，地方专有税课收入就只有房捐，屠宰税，营业牌照税，使用牌照税，行为取缔税等五种，另外有土地税，营业税，遗产税，印花税的一部分。三十五年度的第四次全国财政会议，又将全国财政系统改成三级制，但是地方税课方面并没有增加多少，地方专有的税课仍旧是以前的五种，只增加了一种契税，共他土地税，营业税，名义上虽然归还地方，实际上仍旧要与中央拆账。"},{"type":"paragraph","text":"从上列国地财政收支系统划分的变迁经过，我们可以看出一点，就是中央与地方的税课搬来搬去的只有土地税(田赋)，契税，营业税三种，但实际上这三种税课也从没有完全交给地方，不过拆账办法随时变迁，有时中央多分一点，有时地方又多分一点而已。"},{"type":"paragraph","text":"地方专有的税课收入是否能够供应地方的支出?再简单一点说，这些地方税课是否丰富的税源?"},{"type":"paragraph","text":"现在地方专有的税课是房捐，屠宰税，营业牌照税，使用牌照税，筵席及娱乐税，连新加的契税共有七种，和中央共有的捐税，有营业税，土地税(即田赋)，遗产税等三种。这些税源是否丰裕，主要的要看各地经济发展的条件，不能一概而论。"},{"type":"paragraph","text":"在工商业极发达的大都市，例如上海，天津，重庆等，筵席及娱乐税都占全部税课收入的半数以上，营业税，房捐，屠宰税，也都是极重要的税收，就是营业牌照税及使用牌照税，在各地全部税课收入中所占的地位虽然很小，但就绝对数说，却比内地的城市高得多了，上海三十五年度下半年度这两税预算数就有二十二亿余。但是在这些都市中，田赋的收入都很少，都不占据重要的地位。"},{"type":"paragraph","text":"可是，内地的小城市的情形就完全相反。例如四川有许多县份，筵席及娱乐税收入在全部地方税课收入中还不到百分之一，房捐的情形也是如此。营业牌照税及使用牌照税的收入，更是有限。内地地方最重要的税课收入是田赋，其次是屠宰税，契税。"},{"type":"paragraph","text":"但是问题还不单是各地因为经济条件不同，各种税收在税课收入的地位或比重也就完全两样。更进一步说，这些地方税，在大一点的都市中，不过是税收有多寡，地位有高低而已。但是在内地城市中却有很多根本就没有这种税收，据四川省三十二年度各县市地方预算，全省一百四十二个县市中，有四十九个县(即占全省县市的三分之一)是没有使用牌照税的。其他像房捐，应该是普遍的课税，然而在人民大部分居住窑洞或蒙古包的地方，这税也很难收到。这是根据常识就可推想到的。"},{"type":"paragraph","text":"所以，在税法中虽然给地方规定了几种税课，但实际上在许多地方往往只是口惠并没有实益；另一方面，在当地行之已久(人民已经习惯并不觉得苛扰)的特有的税课，或者是按照当地情形应该开征的良税，却因为税法中没有规定，地方没有开征的合法根据。"},{"type":"paragraph","text":"从这里我们可以很清楚的看到，统一的，通行全国而且是硬性的地方财政及税课制度，是不合理的，是行不通的。这并不单是税法内容的问题，主要的是立法的原则问题。假定原则不变，那么单是修改办法，改来改去只有增加新的问题。最明显的例子，就是中央最近修改筵席及娱乐税法，房捐条例等等，这对于大的商业都市的地方财政，固然是一个致命的打击，因为将税率降低，使它们的税可能减少一半以上，就是对于内地的小城市，也有极大的损害，因为照新税法的征税标准，它们可能是无法征到筵席税，房捐的。"},{"type":"paragraph","text":"至于改订收支系统法，只是将几种税收搬来搬去，或者是切来切去，对于地方财政的根本问题并没有解决，这正像拿一杯水在两个杯子里来回的倒一样，分到的份量是有多少不同的，但是水的总份量并没有增加，而且在倒来倒去的中间，可能还会有许多损失。"},{"type":"paragraph","text":"三，既不“量出为入”，又不“量入为出”。"},{"type":"paragraph","text":"财政的理想原则，是“量出为入”，现实原则是“量入为出”。然而今天的地方财政，不但不能根据理想的原则，甚至连现实的原则也无法顾到。"},{"type":"paragraph","text":"前面已经说过，地方能有的几种财政收入，在法令中已经完全确定，它们不能够超越这个范围去取得收入，同时，地方税的税率在法令中也有明文规定，地方也没有自由变更的权力。因此，地方的收入可以说是完全固定的，决不可能自由伸缩。在这种情形下，怎样能够按照支出需要，调整收入的多寡?"},{"type":"paragraph","text":"另一方面，“量入为出”的原则，也不能办到，这主要的原因是:现在地方所办的事业，大都是行政事业，而不是建设事业，假定这些行政事业万万不可减少，费用也就绝对不能再来紧缩，然而现在的地方财政收入连供应这些支出，也感到异常竭蹶，所以也就无法“量入为出”。"},{"type":"paragraph","text":"但除了这一点之外，还有一个重要的因素。那就是在现行的政治制度及行政系统下，也不能按照“量入为出”的原则做去。我们知道，现在除了少数市县完成所谓“自治”之外，其余的“地方”都还是中央的附属行政机构，它们的政务或工作是中央赋予的，中央在命令或委任它们处理这些工作的时候，只希望它们认真办理，却从没有想到它们的经费，也没有另外加给它们津贴。这也就是说，地方的支出事实上是中央决定的，这并没有顾虑到地方的收入，所以地方也无从按照收入来规定支出。"},{"type":"paragraph","text":"并且，照现在的行政系统，负责财政当局其实只主管税务，关于财政上最重要的事情，——预算的编制和确定，是由会计部分负责的。在这种情形下，财政不但完全脱离了“量入为出”原则，也脱离了“量出为入”原则，因为会计部分不能明了并理解财政状况，他们所能做的只是照着刻板的数字汇编计算，假定收支恰好平衡，还没有问题，如果收支不符，那就只好将就会计的要求，将收支随意增减，使它们平衡，然而这种方法是不合财政及预算原则的。"},{"type":"paragraph","text":"因为合理的财政预算原则，是应该估计支出对于人民的福利和收入对于人民的牺牲是否相等；要使人民所有的负担，有相等的代价，使人民能从政府的施政中，得到同等的补偿。但这种工作只有财政当局才能够做，因为他们认识政府的施政效果，也知道人民的负担能力。然而现在却使担当事务工作的部门去担当这种最重要的政务工作。因此，完全违反了财政的原则。"},{"type":"paragraph","text":"因此，现在的财政，既不是“量出为入”，也不是“量入为出”。"},{"type":"paragraph","text":"四，只有建立合理的地方政治制度"},{"type":"paragraph","text":"从上列的讨论中，可以知道:当前的地方财政除了受到由于内战产生的政治与经济的条件的打击之外，它还受到财政制度本身的影响。这种影响是很严重的，它使地方财政无论外界的条件如何，都不能进入合理健全的境界"},{"type":"paragraph","text":"统一的，硬性的，财政制度或财政法规，不但不能符合地方的客观条件和它的需要，而且使地方当局没有办法来解脱这种束缚，自己来解决自己的问题。但是为什么产生这种不合理的财政制度?"},{"type":"paragraph","text":"这我们不能不归咎到当前的地方政治制度。我们到现在还没有实现民主宪政，因此中央与地方的职权并没有明确的，合理的划分，各地的人民不能管理他们的地方政府，规定他们政府应该做的事情的种类和分量，最后并给他们政府筹划它所必需的经费，确定人民自己的负担。现在地方政府的职权，是中央政府授予的，虽然“实行地方自治”的口号已经喊了十几年，并且在事实上也已经有了一部分“完成自治”的市县。然而就是这些自治市县，也不能真正实行“自治”，原因很简单，这些自治县份的职权，仍旧是中央赋予或规定的，在本质上它们依然是中央政府的一个机构，不过在自治之后，多加了一个旁系的管辖者而已。当然，在财政方面，这些市县也并不能自治，因为它们依然要遵守那些统一的，硬性的财政法规。"},{"type":"paragraph","text":"更能表现这种不合理的病态的，是现在的“省”。省究竟是地方政府，还是中央政府的一个机构，这问题恐怕中央政府中主管“地方自治”工作的官员也要怀疑。然而在去年度却又为“省”一级划定了一部份财政，这倒不如从前在战时干干脆脆的将省级财政并入中央财政。因为这样一改，使财政制度只有更加离奇，省所感受到的财政困难，只有更加麻烦，更无法解决。"},{"type":"paragraph","text":"省要做些什么事情?省的财源在那里?照现在的税制，省所取得的税收也就是中央和市县所损失的。所以省假若有很多事要做，那么像现在这样随便划拨一两种税收的方法是无济于事的，另一方面，如果省只是承转机构，那么，给它许多经费就没有必要，甚至连规定“省级财政”的事情也是多余。"},{"type":"paragraph","text":"因此，我们要是希望地方财政真正能够进入合理健全的境界，首先必须要求合理的地方自治制度的建立，只有在这种前提之下，现在地方财政所遭遇的种种困难，才会迎刃而解。"},{"type":"paragraph","text":"三十六，一，二十七。"}]}