{"id":134133,"date":[{"year":1947,"month":2,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会(第157期)","column":"","genre":"","count":"1789","ytitle":"","mtitle":"坎坷","ftitle":"","authors":["塞北"],"text":[{"type":"paragraph","text":"塞北"},{"type":"paragraph","text":"一阵熙嚷叫笑声中，挂两只红灯笼的轿子终于发出去了。"},{"type":"paragraph","text":"客人们又回到这与往日有点异样，一向是康才底妈堆物事和床铺的地方，现在糊了一窗子红纸作为洞房的小房。"},{"type":"paragraph","text":"么嫂，这被村子里的人都看来有点神经质的康才亲房婶，今天也特别高兴，穿了一件半新的阴丹士林袄来作客；这时她又疯疯傻傻的样子，在人群中逗笑起康才来:"},{"type":"paragraph","text":"“你这小伙子呀，真是丑人多有福哩!那个不说小刘丫头又白又胖同粉糰子一样!”"},{"type":"paragraph","text":"挤在这小屋里的人都为她笑作一团。"},{"type":"paragraph","text":"康才底妈打外面匆忙地走进来，么嫂一把把她拉过来就嚷:"},{"type":"paragraph","text":"“今天吃一顿喜酒，明年小刘丫头给你养个小孙儿，我得要吃双份儿的红蛋哟!”"},{"type":"paragraph","text":"康才底妈已快五十的人了，一个人忙里里外外的事，精神多少有点勉强了，一听到么嫂傻出来这句心坎里的话，怎地不闪出一种由衷的笑来，她赶忙应着:"},{"type":"paragraph","text":"“偕少掉你的吗，么嫂!那天要请你吃两个双份儿的哩!”"},{"type":"paragraph","text":"声音里是回旋着无穷的希望!旋即她转过身来叫着康才底娘舅依旧忙轿子进门时的事去。"},{"type":"paragraph","text":"像年纪大点的胡二伯他们，坐在临时收拾好的磨道里，一面吸着那管水烟，一面聊着康才妈苦过来的这半生又谈到康才和刘丫头俩个人，忽又扯到今年要抽壮丁的事上来，不晓得张胡子早上那里听来“县里要壮丁紧的很”的话，给他们都有点紧张起来，但又有点疑惑张胡子说话一向总有点靠不住，最后心想:即便是有什么事，一两天还会紧到这里来不成!如是大家又把话题转到陈才贵店里烧酒从没有掺过水的事上去了。"},{"type":"paragraph","text":"小孩子在门外拾着没炸尽的爆仗在放火花。"},{"type":"paragraph","text":"人们都在等着那乘花轿子进门。"},{"type":"paragraph","text":"的确，这里今天到扬溢着几年没有过的一片融融喜气。"},{"type":"paragraph","text":"康才底妈对这件亲事，实在费了不少心思。"},{"type":"paragraph","text":"每当她跟村子人谈起她底这个半生，她总说是“一腔流不尽的辛酸泪”，在康才出世的第二年，他父亲就害着伤寒在七天头上撒手死了，丢下这三口孤儿寡妇，全靠康才底妈一个人苦撑着，两个孩子又小，那点地年年是她东请人西叫工来种，才算熬过了这十几年冰岸上的日子，你想她怎地不要看看这苦过来的果子呢?所以她一心一意地要把一儿一女的大事，乘她眼睛还是睁的时候办妥贴，才觉得没有辜负她这苦熬了的半生。女儿那年把到山里吴木匠的大儿子了，过门到现在俩口子总算没拌半句嘴，亲家也当是自己的女儿看，她才放心自己没把女儿送失手；丢下这个命根子，她更要仔细仔细了，不用说这门亲是用了多少周折她才决定下来的，就是这个初八的日子，她就请人翻过几次皇历，虽是听说上面都写的是“宜嫁娶动土纳财……”，但总还放不下心来，既向白衣庵菩萨跟前讨过签，并且又去镇上请“小神仙”问过卦，当都说是大吉大利的“黄道吉日”她才没疑心这不是个好日子。村子里的人谁不知道在那漫长的岁月里，她流过多少热泪，而挣扎在那一段艰苦的日子中又是怎样的酸辛呢?现在，那十几年苦难中所企望着的这么一天总算摆在她底面前了，她怎不高兴这是在她坎坷的生命途程中是最绚烂的花葩!然而，她还简直这么想过:“果真明后年能抱个小孙儿，即使迟早闭上了眼睛也是心愿的了。”但这能算是她一种奢望吗?"},{"type":"paragraph","text":"夜降临在村上。轿子进了门。"},{"type":"paragraph","text":"屋里是一片欢嚷嘻笑；刘丫头被拥下轿来和康才一同朝天地拜祖宗……；孩子们围拢来掷着砂子和土粒，康才底妈随着人群笑着默诵那“越掷越发”的吉祥话，眼见得这一对小人儿，有什么要比现在更使她称心和满足呢!"},{"type":"paragraph","text":"一个可怕的噩梦就在这时同迅雷急雨似的向她突袭了来。"},{"type":"paragraph","text":"当张胡子胡二伯他们在猜拳行酒，么嫂她们在拉菜劝饭闹得不可开交的时候，闯地村子西角响起一阵枪声，野犬也奔越狂叫起来，这给他们惊起无比的慌忙和纷乱；胡二伯比较是在城里见过场面的，他知道这突如其来的夜半枪声，是该避避的，如是他叫大家把灯都吹熄了，赶快由东边村子后门往山沟里躲；康才底妈那舍得这个家，她自己定要留着看门，连推带拉地叫她底命根子和刘丫头快些逃。"},{"type":"paragraph","text":"人都散伏在山前山后的山沟里，霜降在衣襟。"},{"type":"paragraph","text":"枪声停了；月色朦胧，大地是一片死寂，人都各自听到胸膛底跳动。"},{"type":"paragraph","text":"“都跑了，那里抓到人……”是传来一声当地的口音，有一队人在村子这边墙根蠕蠕移动，他们这才明白是兵，一群城里的兵，而且是来抓丁捉人。"},{"type":"paragraph","text":"枪声又紧密起来，子弹在耳旁飞过，火网交织在这山沟边。"},{"type":"paragraph","text":"一个人从沟边跌了下来，没有动弹，也没有些微声息。"},{"type":"paragraph","text":"胡二伯颤栗地爬过来凑近看清了这是谁，又转过面望望那百子花还插在头上的刘丫头，不禁洒了几滴热泪。"},{"type":"paragraph","text":"渐渐，大地终归于平静，清冷的月光照进小屋里来；一个绚烂的梦在她——这苦了半生的眼前消逝，一切都成了永恒的悲哀。"}]}