{"id":134264,"date":[{"year":1947,"month":2,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"文化　教育　体育,人物志","genre":"","count":"2030","ytitle":"","mtitle":"杨端六教授","ftitle":"国立武汉大学教务长","authors":["东方华"],"text":[{"type":"paragraph","text":"东方华"},{"type":"paragraph","text":"国民党中委，参政员，前军委会会计厅厅长，拥有这么多头衔的武大教务长杨端六教授，几乎是每个同学都能熟悉的。"},{"type":"paragraph","text":"传说有这么一个故事:"},{"type":"paragraph","text":"在乐山时，杨教授有一次到商店去买东西看，了好几种都不称意，好容易最后挑中了一种，而他却还了一个离价目很远的数目(杨教授是学经济的!)。店员很不高兴，顶了一句:“你有钱没有?”"},{"type":"paragraph","text":"“没有钱吗?”杨教授的眼睛闪着怒火:“我是中央委员，国民参政员，上海银行董事，武汉大学教务长，我没有钱吗?”"},{"type":"paragraph","text":"最后，自然是由老板过来敷衍，道歉了事。"},{"type":"paragraph","text":"自从二十六年起，杨端六先生一直蝉联了参政员，幸运得很，从没有中断过。可是杨先生在参政会中却颇少有意见发表，他只是循规蹈矩的按时出席，按时退席，也按时替他的家里买些参政会配销的平价物资回来。有人计算过，从第一届到最近一届，杨先生在参政会中仅有两个提案:一个是请求政府按照物价指数发给大学教授薪津。另一个是请求政府撤销交通检查机构；后者提出的原因，据说是为了他那次去出席参政会，沿途颇受了点闲气的缘故。两件提案都和他自己利益攸关，杨先生到底不愧为学经济的人。"},{"type":"paragraph","text":"然而，杨教授的经济学运用到课堂上来，却大大不灵。他是武大的顶不叫座的教授们中的一个。必须用点名来维持场面。所以虽然杨先生的班上上课时常常济济一堂，但下课时却又寥寥无几了，原来大多数的同学于点名后便悄悄地从后门溜走。不过，说句实在话，这样的事，近年来是逐渐减少了，这并非是杨先生的教学法有了进步，而是说，他的“控制术”更加巧妙了，除了上堂时点名一次外，下课前，他还要点一次。而且缺席上三分之一者，他老实不客气的予以扣考，扣考，那门功课就是零分。"},{"type":"paragraph","text":"于是杨教授的课室依然济济一堂。然而你能猜想教室内困坐着的人们在作些什么:是在补足前夜失眠的瞌睡?是在端详杨教授泛红的胖脸?还是在描想着当天午餐的牙祭……?"},{"type":"paragraph","text":"杨端六教授是家乡观念很强的人。"},{"type":"paragraph","text":"有一件事实可以证明:"},{"type":"paragraph","text":"武大有湖南同乡会，这没有什么希奇，杨先生是湖南人，他参加了湖南同乡会，这更没有什么希奇，奇怪的是杨先生对同乡会太有兴趣，凡有开会必到，不但自己到，而且挈妇将雏，一家子都到，年关岁尾，他要每位湖南同学都到他家去拜年，自然他是殷勤地款待他们，如果有不去的，一定会被他叫去大骂一顿。"},{"type":"paragraph","text":"还有一件事实可以证明:"},{"type":"paragraph","text":"武大有一个经济研究所，这个机关一晌是由杨端六先生主持。所里的研究生，说也奇怪，历年来十之八九是湖南人，起初大家对此都颇为不解，后来由于一个消息的透露大家才渐知端绪，三十三年经济研究所招生，依照成绩，有一个四川学生应被取录。可是杨端六先生反对，他反对的理由非常有趣，他说:“四川人固然聪明，但是不用功，没有研究精神”。后来虽是经过陶因彭迪先两先生的一再力争，这位四川籍同学到底被允许入了研究所，但就此也可看出杨先生偏狭的乡土观念是如何根深蒂固。那些湖南籍的研究生，大概都是杨教授用“籍贯”来“证明”了他们是具有“研究精神”的吧。"},{"type":"paragraph","text":"武大是一所地方色彩极端浓厚的学校，王星拱校长时代，安徽人握了大权，是“安徽派”当政，一般人呼之为“淮军”、民国三十四年王校长被排斥，周鲠生先生自美国回来接任武大校长，于是学校内部起了重大的变化，一般人都说，“淮军”式微，“湘军”崛起了；而杨端六先生，这位年老的“湘军”，随之也据了学校的要津，荣任为教务长，复校委员会主任委员。他的实际权力超过了他名义的权力，学校没有一项款项的动用不经他过目，这更是大家所周知的事实。"},{"type":"paragraph","text":"武大复员珞珈山后，杨教授独占了一幢精致的小洋房，舒适的生活与丰富的营养使他愈加发福了。而在这复员期中，有一大批有名的教授相继离开了学校，据说其中有一大部份就是被杨端六先生目为心腹大患的“安徽派”。"},{"type":"paragraph","text":"有一位安徽教授胡先生，本年开学时到安徽大学去，原意是帮忙招生，并未辞聘。可是杨端六先生下逐客令了，当胡先生走后不久，就派人到他家去拆他的抽水马桶，这使得胡先生不能不“滚蛋”!另一位安徽籍教授葛翔先生，暑假中奉资委会命令去接收一个矿厂，开学时赶不及回来，向学校告两月假，可是杨先生只准他一月；一月期满，便马上通知他的家属，予以解聘，这件事虽经过其他全体安徽教授据理质问，可是并没有得到杨先生圆满的答覆。这自然使得许多“非湖南系”的教授都惴惴不安了。今年已走了一批，据一般人估计，明年恐怕还要走一大批，这批人将分别到安徽大学或中山大学去。"},{"type":"paragraph","text":"杨教授今年已是六十四岁的人了，他在学术上的成就如何，我不愿批评，有他那册“中西合壁”的“货币银行”为证，如果杨先生只作为一个“部聘教授”，我们不应予以苛责，实际上在目前的学府里，比他更坏的混饭教授大有人在，但不幸杨先生不但是一位教授，而且是一个学术机关的主持人，他的行帮色彩和封建意识已把一座学府弄得乌烟瘴气。那么，我们就不能不指出，他给一个纯正的学府带来了无穷的后患与纷扰，他的所为，违背了一个学术工作者应有的道德，他白受了西洋几年自由的教育，他依旧是一个最顽固，最腐败的封建主义者。"}]}