{"id":134370,"date":[{"year":1947,"month":2,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"长春通讯","genre":"通讯","count":"2626","ytitle":"","mtitle":"未来的东北战局","ftitle":"","authors":["雷特"],"text":[{"type":"paragraph","text":"本报东北特派员雷特"},{"type":"paragraph","text":"国共在东北之战，一九四七年的开锣戏，“小战松花江”已经演过了，前后共演二十天，参加的人数大约是国军三万共军七万；好戏还在后面，慢慢瞧，本年度全部节目虽然还没有公布，然而我们看完了这出小戏之后，已经意会到将来可能有不少更壮烈更悲惨的精采表演。那就是说，未来的东北战局将有新的发展，不会再像前年或去年那样一边追，一边逃。"},{"type":"paragraph","text":"我们如果要估计未来东北战局的发展，就不能不分析一下国共双方过去在战争中的得失和力量的消长，过去的一年零两个月当中——三十四年十一月十六日至三十五年十二月——因为双方所具备的不同的条件，所采取的不同的战略战术，(无论是主动或被动)所以既往的一面倒的局面自有其必然性，现在双方所具备的条件，又与从前不同，未来的战争的发展，会有一个新局面亦自有其可能性。"},{"type":"paragraph","text":"过去的一年零两个月的东北之战，大约可以分为三个时期:第一，三十四年十一月十六日至三十五年三月中旬，国军从山海关向沈阳进军，包括山海关，榆锦，义县，阜新，盘山，沙岭，台安，和北宁路两侧的扫荡战。这时期，无论军事和政治，国军都占了上风，军队弹药的运输有美国飞机和兵舰，军队的装备是现代化的全美式或半美式，都是转战印缅及西南的精锐，并且是“名正言顺”的根据中苏友好条约到东北来接收领土与主权，全国人民站在政府方面的不在少数，东北三千万人民的脑子里只有一个国军——中央军，他们真诚地期待与欢迎这只军队的到来；这时期，共军无论军事政治都处于劣势，军队的装备是洋枪，土枪，甚至大刀长矛都有，部队的运动全靠大腿或帆船，和国军比较起来落后了半个世纪，数量上也不过三四万来自山东的八路和新四军的一部份，抗日联军和义勇军还是些组织不健全缺乏战斗力的集团，短短的两三个月期间，事实上不容许他们发展到足以抗拒国军的力量。补给绝顶困难，在战争中所必需的一切物资条件都极端缺乏，虽然拼命进行清算斗争，进行组织和动员民众的工作，一则欲速不达，再则东北人民对共军毫无认识，他们的政治还没有在民间植根，在这种情况之下，国军占着优势，而共军则处于劣势，这时，国军是“攻击”共军是“退却”，(防御都谈不上)国军是“你退到那里，我追到那里”，共军是“你追来了，我又逃”，国军是“前进，前进，再前进!”战无不胜，共军是“退却，退却，再退却”，每战必败，除了在退却时破坏铁路桥梁，埋伏少数共军扰乱交通外，无法与国军较量。政府方面宣传“东北共军是不堪一击的乌合之众”，并不算夸大，中共自己也不能不承认他们所处的劣势地位。然而，共军一开始就认识了战争的长期性，所以在退却中一面保存仅有的一点点实力，一面发展新的力量，到国军扫荡北宁路两侧时，他们居然能在沙岭，台安和国军周旋到一周之久。第二，三月中旬到五月底，由沈阳到松花江，包括抚顺，辽阳，鞍山，营口，海城，本溪，四平，长春，永吉，德惠诸战役。这时期，国军的军需源源而来，军队的数量大大的增加，军事力量仍然占着优势，并且进驻的地区也日渐扩大，人民对于军队仍然保持相当的好感。然而，这时期，共军已经在住了将近半年，清算斗争解除了他的经济上的困难，土地政策的实践，使一部份人民发生了密切的关系，不能否认的，他们的经济和土地政策遭受了有产者的强烈反对，也不能否认的，获得了多数无产者的拥戴，这就是共军在东北唯一能和国军赌博的两张牌。在这个新的基础上，共军数量增加的速度，几乎令人难以置信:到三月间，由三四万人发展到三十万，同时，装备上，又从敌伪手中和民间得到一部份军火，军队的质素也加紧地训练，所以在抚顺，辽阳，鞍山，本溪的几次战役中，共军虽然仍旧是退却，却能力予抵抗，并且能选择时机，来一个捉迷藏似的歼灭战。这就说明国军的力量虽然强大和不断在增加，共军的力量也在逐渐生长。五月间的四平街之战，共军居然尝试了阵地战的味儿，或许在那一战中根本是共军的战略上的错误，而抗拒国军精锐的新一军于四平外围四十天之久，未尝不出人意料之外。第三，六月至十二月，除了十月杪，国军东面进入安东，北面农安之战，和共军偶然的小攻击破坏交通外，整个东北战局都陷于胶着状态。这时期，国军由于占领的线拉长，接点增加，兵力分散势所必然，留给共军攻击的机会，也留给共军从容生长的时机，在这半年来的胶着状态中，国共双方无论在军事政治方面都起了质的变化。由于战争的结果，国军方面承认曾经损失五个师的兵力和装备。如众所周知，东北的国军装备好固不必说，美式装备的补充也不成问题，但是上自指挥官中下级干部，下到士兵都是身经百战的精锐，重新补充，训练确乎是件不容易的事情，并且由占领地区扩大，兵力分散，攻击力量也就无形降低。政府原想利用地下军，保安团队负起守卫城市的任务，将国军抽出来去接收新的地方，而这些武力竟出人意料之外地非但守不住，还很容易出乱子，所以国军兵力的数字，虽然也增加，仍旧免不了陷于兵力不足的苦境。"},{"type":"paragraph","text":"军队，政府和民众的关系，从前和现在也发生了很大的变化。我们不能忘记国军出关之初，东北人民如何热忱的迎接，但由于军纪不够严格，老百姓由热忱欢迎，变为不得不欢迎，不敢不欢迎，到现在是干脆不欢迎了。由于一部份接收大员乱七八糟的抢占，行政官吏大贪污而特贪污，与老百姓理想中的中央大员完全两样，使他们失望了。再由于经济失调，处治无方，物价飞腾，民生不安，人民便由失望而憎恶，在这种变质的情况下，一种眼不可明见的影响，使国军的力量减低了。"},{"type":"paragraph","text":"至于共军方面，在过去的战争中他们的损失可能为国军的三倍到四倍，在半年的胶着状态中，军事上加紧动员与训练新兵，这方面他们比国军容易，每个士兵的军事教育很简单，省去“稍息”“立正”，最短期内(约三个月)专训练掷手溜弹和放步枪，所以很迅速地补充了过去的损失，并且还有增加。到去年十二月为止，东北共军的数字已超过了五十万，地方自卫队还不在里面，除了游击战术之外，一大部份已经受过大兵团作战的训练，装备也较从前进步。从民间，从敌伪手中搜集来的武器，远非初期作战的武器可比，此外还有一部从国军手里夺去的美式装备。政治方面，运用民选方式，遴选多数人民认为满意的地方人士或中共干部为地方官吏，减租，减息，减轻人民负担，实行土地改革，使耕者有其田，相当地稳定物价，使民生安定，把宣传，教育，动员和前方的作战并重，因此，前后的一年零两个月，尤其是最近半年，共军在自己确实能控制的区域争取了多数民众，至少是一部份可靠的民众，共军到现在还能继续作战，这是唯一的原因。(未完)"}]}