{"id":134314,"date":[{"year":1947,"month":2,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"浮世绘","genre":"","count":"2428","ytitle":"","mtitle":"知识份子的路","ftitle":"评“八千里路云和月”(一)","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“八千里路云和月”，不但在生活上给我们一种信心；而且使我们对国产电影引起了无限希望，我们曾经再三的提出了今日电影的危机，不但是环境和物质上的；尤其是精神上的糜烂与萎缩，但是看到“八千里路云和月”，糜烂与萎缩的感情一扫而空，有的是健康的作风。"},{"type":"paragraph","text":"“八千里路云和月”给我们的，不再是对人生装出一种啼笑皆非的苦脸；也不是露一丝虚伪的看透人生的微笑。他带着热情，他带着愤怒，他把痛苦的现实揭示在我们面前，让我们正视，尤其要我们通过这痛苦，和这痛苦战斗，给我们勇气和意志。"},{"type":"paragraph","text":"“八千里路云和月”在这一点上，特别值得郑重推荐。"},{"type":"paragraph","text":"“八千里路云和月”，颂扬的是我们坚贞不屈的为人民的理想尽心尽力的知识份子，他们在战争中的贡献是伟大的，他们把这解放的浪潮引发掀动起来，他们又把它推向前去，尤其不因为胜利所带来的失望而灰心，他们和这浪潮，更要冲破一切困难，和那理想去汇合。在这通达理想的路上，他们流血，他们受苦，他们牺牲，他们摆脱一切私我的享受和欲望，想着的，是人民；爱着的，是理想。"},{"type":"paragraph","text":"尤其紧要的，有着划时代的意义的，知识份子，不但已经从自己的小圈子中走了出来，而且更从私我的感情中走了出来，无数的人成了一个集体，他们流血，他们受苦，他们牺牲；他们的血流在一齐，他们的苦痛大家承受，他们倒下去的身体紧靠在一块，他们成功了一个人，英雄是那“一个人”。“八千里路云和月”拿演剧队为描写的中心，特别重要的是要肯定这种集体主义；知识份子的新的道路。所以说“八千里路云和月”一方面是赞扬着知识份子对民族解放运动的贡献，尤其是赞扬了他们这种集体主义的精神。"},{"type":"paragraph","text":"但是知识份子，从小我的感情蜕化成大我的感情，中间的矛盾和纠缠是不简单的，个人主义到集体主义有一条极艰难的路要通过，“八千里路云和月”没有着重这一点，其实从错误中挣扎出来的，他们的牺牲也就更高贵；对他们的赞美，也就更有份量，我觉得把这一点放在表现之外，是极大的损失，尤其不能使我们清晰的看见一条和理想结合的路，它显得抽象而模糊。因此集体主义的精神，在这里，也就不能显出它的力量，它的明朗而光辉的容貌。"},{"type":"paragraph","text":"知识份子，从个人主义到集体主义所经受的苦痛，重要的还不是在他们自己的圈子里，而是他们和人民的关系，还不仅仅是他们在生活上能忍受各种物质上的简陋困难，尤其是精神上的各种洁僻和缺陷的改正。“八千里路云和月”没有把他们的生活圈子扩大，去和他们周围更深广的生活的海交流，冲激，共鸣。而实际上，知识份子伟大的，也就是他们在这人民的海洋中清洗了自己，洁除了污点，尤其因为他们在人民的海洋中，所以才觉得他们有了力量而知识份子在“八千里路云和月”里面，依旧觉得他们是自成一个集体，他们只是大海中的一条船，他们在其中漂浮，好像也只是一条孤独的路。所谓集体主义的精神，重要的是与人民共苦乐，共感受，共生活，在这里才明白显出知识份子追求理想的方向，“八千里路云和月”太偏重赞美，因此忘了这方面生活的表现，这是一个比较重大的缺点。"},{"type":"paragraph","text":"是的，我们并没有忘了知识份子和人民相结合，由个人主义蜕化为集体主义的感情，不但是自己本身的缺点，尤其还有一种外在的阻碍，就是既成的统治势力，不愿意让先进的知识份子去把人民的大海掀起风浪，所以知识份子还要不断的与这种力量周旋与肉搏，演剧队在后期抗战中的苦痛的经验是一个最好的证明，我们应该写出这一点来，这是知识份子生活的重要的一面，他和人民与统治势力的关系，组成了他自己生命的交响乐，而“八千里路云和月”把知识份子的生活描写得太单纯了。实际上只有在复杂的纠葛里面，他们生命的方向才更能明白而清楚，我们并不怕眨抑，贬抑的结果，是更能对准真理。"},{"type":"paragraph","text":"是的，我把“八千里路云和月”看成是描写知识份子的，我觉得我没有错!也应该这样去处理，因为虽然“八千里路云和月”曾提名为“胜利前后”，作者的企图，是希望从大处着眼，鸟瞰全局，通过知识份子来表现一般人民的生活；他们在战争中与胜利后的遭遇，但就因为有这么一个企图，所以一切布局上显出了紊乱，主题变为难于捉摸。其实，在任何一个生活的角落里都经验着战争与胜利后的痛苦和存在着它们的必然的规律，所以只要能对准一点下笔，而阐发出来的真理还是那一个，并且因为着根在实际的一点上，而不是鸟瞰式的记录，道理也就更深刻。所以我的意思，就应该把全部注意放在演剧队的活动上面，把这演剧队的生活扩大起来描写，让这一群知识份子在大暴风雨中悲号狂笑，几个实实在在的人物——流血，有真真的血迹可寻；流泪，有真真的泪痕可见；跟着血迹，沿着泪痕，我们会更切实的感受到战争和现实生活的苦痛，更能由一颗活的心的呼喊中，感到大地的震动。而且在布局和结构上，也有轨迹可以依靠，也必然会激起汹涌起伏滚滚前去的浪潮；而不像现在这样平铺直叙了。"},{"type":"paragraph","text":"现在因为企图太广泛，而取材又是属于一个角落的。因为鸟瞰式的东西，必需把眼光四顾，抓住几种特色来对照比较，印象鲜明，手法明快，但是，“八千里路云和月”开始的时候，就是从头叙述，而并不是希望在印象的对照之中来表现，所以上半段虽然尚能运用电影的手法来叙述事实，但是还是显得冗长，而实际上，每一段落的生活的描写又不够丰富，下半段显得呆板，不够明快，并且和前者脱节，自成一个整体，所以在故事的结构上，应该是说失败的。重要的理由，就因为编导的企图，从题材到手法，都限制了它，也可以说，题材本身所有丰富的蕴藏，反被那广泛的企图限制了。结果两者都被伤害了。"},{"type":"paragraph","text":"因为企图是广泛的，没有实际的从演剧队的遭遇为描写的基础，因此人物也都只是一个个影子，而没有完整的性格。人物没有性格，是“八千里路云和月”的又一大缺点，因此它又影响了演员没有创造的天地。"},{"type":"paragraph","text":"但是，“八千里路云和月”虽然有待改进的地方很多，然而在根本上，极大部份的国产品是不能比拟的，因为别人在荒淫与无耻，他却是严肃的工作，精神上是两回事，所以全片给我们的感觉是不同的，“他”有着高贵的品质，所以，我郑重的把“他”推荐给读者。"}]}