{"id":134683,"date":[{"year":1947,"month":2,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会(第160期)","column":"","genre":"","count":"4160","ytitle":"","mtitle":"关于废名","ftitle":"","authors":["静远"],"text":[{"type":"paragraph","text":"静　远"},{"type":"paragraph","text":"最近这一星期文艺(十四期，天津大公报一月十八日刊)上，废名先生又有精采文字出现了。题曰“教训”，他如何说教我们且不提，其中有一句话说:“还有穀树，我知道它的名字，是我努力从博学多能躬行君子现在狱中的知堂老人那里打听出来的……”。知堂老人以上十三个字形容词实在令人摸不着头脑。蓦然一看，许多人不免失笑，然而废名先生是并没有一点玩笑之意，至诚至敬地说这句话的。"},{"type":"paragraph","text":"那么他到底是怎么一个想法呢?废名自去年十月二十九日到北大以来，为人所知的他做了两件事，第一是他做了一本“阿赖耶识论”，见到人时就要提及；第二是他在八九年中信佛更入了迷，见了什么人都要传道，所传的道，也就是根据他的阿赖耶识论的。"},{"type":"paragraph","text":"“阿赖耶识”是梵语“心”的意思。他的书若译成现代话，就是“唯心论”，我曾经向他讨了看，废名先生嫌我浅薄，尤其不喜欢我已中西洋“魔道”的言语，不给我看。但是对我宣扬了许多教义。第二次我又去见他，他后悔了，说对一个新闻记者传道，可笑得很。其实我倒决无一点挑他几句话出来曲解一下的意思。我很想明瞭他，我也未尝不同情他，然而我却不赞成他。"},{"type":"paragraph","text":"我们先说一点“知堂老人”。周作人的落水，有种种原因。我们不能说完全是为了他搞他那一套而落水，更不能推测说天下人搞周作人那一套的就必落水。至于他的落水，和他落水之后堕落的一些作为，则足以说明他的那一套不能够救一个人于堕落之中。周作人文章是自有特出之点，不容讳言。以一个东方传统中的人来研究东方人生哲学(做一个“君子”之道)，也自有其心得。然而从真理的立场来看，他的东西实在没有什么大道理，此其一；他的东西只好在富庶的农业社会里，去要求“不乱不夭”，说守国讲卫生，搬到现在的世界中来用，势必如乡巴佬开飞机，自己毁了自己，甚者带上了别人，此其二。"},{"type":"paragraph","text":"废名是周作人的学生，他也搞周的那一套，而且很自得其乐。先看周作人对废名的看法，周在沦陷时期(三十二年三月)曾写怀废名一文，刊在上海的古今半月刊上。中有数段，值得在此摘录的:"},{"type":"paragraph","text":"“废名在北大读莎士比亚，读哈代，转过来读本国的杜甫李商隐，诗经，论语，老子庄子，渐及佛经，在这一时期我觉到他的思想最是圆满，只可惜不曾更多所述着这以后更转入神秘不可解的一路去了。"},{"type":"paragraph","text":"“…………"},{"type":"paragraph","text":"“废名南归后曾寄示所写小文一二篇，均颇有佳处，可惜一时找不出。也有很长的信讲到所谓道，我觉到不能赞一辞，所以回信中只说些别的事情，关于道字了不提及，废名见了大为失望，于致平伯信中微露其意，但即平伯亦未敢率尔与之论道也。"},{"type":"paragraph","text":"“关于废名的这一方面的逸事，可以略记一二。废名平常颇佩服其同乡熊十力翁常与谈论儒道异同等事，等到他着手读佛书以后，却与专门学佛的熊翁意见不合，而且多有不满之意。有余君与熊翁同住在二道桥，曾告诉我说，一日废名与熊翁论僧肇，大声争论，忽而静止，则二人已扭打在一处，旋见废名气哄哄的走出，但至次日，乃见废名又来，与熊翁在讨论别的问题矣。余君云系亲见，故当无错误。废名自云喜静坐深思，不知何时乃忽得特殊的经验，跌坐少顷，便两手自动，作种种姿态，有如体操，不能自己，仿佛自成一套，演毕乃复能活动。鄙人少信，颇疑是一种自己催眠，而废名则不以为然。其中学同窗有为僧者，甚加赞叹，以为通行之果，自己坐禅修道若干年，尚未能至，而废名偶尔得之，可为幸矣。废名虽不深信，然似亦不尽以为妄。假如是这样，那么这道便是佛教之上又加了老庄以外的道教份子，于不佞更为不可解，照我个人的意见说来，废名谈中国文章与思想确有其好处，若舍而谈道，殊为可惜。……”"},{"type":"paragraph","text":"废名是抗战后南下的，蛰居在黄梅乡间，黄梅县城沦陷之后，乡间设小学，不久又设中学。废名在中学教的是英文，中学毕业后的学生，又有请他补习的，一共四个人，于是他以一身兼英国算理化史地教员，现在这四个学生都已进了很好的大学。废名在乡间教书，最后因为学生们堕落(有赌钱等行为被他发现)，三十四年春起不教了，专心在迁到乡间的县图书馆里研究佛学，著成“阿赖耶识论”。"},{"type":"paragraph","text":"应当承认废名自己倒是一个“躬行君子”的人，他说:民国二十年之前，他写文学作品，颇有“英雄之义”，例如正写着作品忽然要去上课了，就会觉到上课占去了自己的光阴。而现在则觉到上课与人接触本身就是乐事，不在文学上患得患失了。抗战中他在乡间亲自葬了自己的长亲，孩子也都长大了，这些他都津津乐道的。只是他所做的“君子”不是现代社会中有的君子，我以为不久之后他会觉到这点这位先生的老境将很孤独寂寞的。"},{"type":"paragraph","text":"他维护东方，痛责西方的态度也是在今日学人中不常见到的。他说今日世界的混乱全是为了达尔文以来的西方学者就全走错了路。西方人偏要说身外有物，而且说身亦是物，不承认“心”，不承认一切都存在于生命之中。他说真理是在东方的，西方人不久会觉到错误，等到大家都信东方的真理，世界才可以太平。"},{"type":"paragraph","text":"他的论据似乎都是很浅薄的，至少他一定没有看过唯心论唯物论论战的大场面，而执自己的意见为真理。他说脑子司感觉司思想之说是谬论，而实实在在有一个“心”，我们习说的“伤心”亦即指此“心”。他又说西洋人所说“生”的道理是不对的，世间一切东西只有“长”，没有生。所以也没有死。"},{"type":"paragraph","text":"也许因为认为我浅薄他才说这样浅薄的话来开导我，可是我对这些生理学上明明有解释的事他偏说科学不能解释觉到不服气，而又无法辩驳，我的话他都认为中了西洋学问的毒，甚至于我刚说“生物”“无生物”两个名词他就说我是入了邪了，“世间无所谓生物无生物，万物皆与我相连的”，他说。我必得承认我的访问是个大失败。"},{"type":"paragraph","text":"废名先生是出奇地固执的。他现在仍然打坐，周作人曾认之为“自己催眠”，他似乎连不打坐时也有点自我催眠，如说“周先生是得道的”的话之类，是这样地建筑他自己的信仰，这样固执地维护着他的信仰的。"},{"type":"paragraph","text":"他若是不固执，也不会同熊十力先生打起来。"},{"type":"paragraph","text":"他的“道”，是由周作人的道再发展为周作人不懂的东西，现在他又要转过来“度”周作人了。他对一个往访者谈，他读到周作人寄来的诗之后，觉到周很痛苦，所以很想去“渡”周作人"},{"type":"paragraph","text":"这恐怕不仅我们难以明瞭，即在南京狱中“躬行君子”的周作人也有点莫明其妙罢。大概其意义可能是两种:其一，周作人的得失心太重，他要去使周消除得生观念；其二，周作人还有许多世俗看法，废名要叫他抛弃那些世俗的事，到“阿赖耶识”里来“自己催眠”。"},{"type":"paragraph","text":"星期文艺所载“教训”一文第一段开头便说“当我已是一个哲学家的时候——即是说连文学家都不是了”，可以知道，废名先生已以哲学家自居了。如果真从哲学的立场来谈真理，他这种“东方的真理”或是催眠的真理，这种不顾事实建筑在虚无飘渺的幻想中，唯心论，是嫌太古了的。最近他又在研究黑格尔，然而以他的固执态度，也不过是引几句话过来证明自己的“东方真理”而已。"},{"type":"paragraph","text":"我们还是看他的另一方面，对东方精神里人生哲学的了解"},{"type":"paragraph","text":"东方的学问，在人生哲学和文学方面，有的地方是比西方深刻。废名先生抓住了这一些东西，沾沾自喜，而否定了范围很广的整个西方学问关于他对他自己所得的一套人生哲学身体力行的态度，是值得钦佩的。躲在他的小圈子里，与世无争，也不患得患失，他倒不会步周作人的后尘。不过他对周作人是很护短的，原因很简单:他若是承认周作人堕落，他自己的整个的东方精神论就完全破产了。"},{"type":"paragraph","text":"东方的东西虽有其比较深刻的地方，但总是农业社会的产物不过因为历史较长，发展较大而已。将来世界大同之后，也许我们的东方人生态度，还有一部份可拿来加在工业社会的人生哲学之中，成为一个更美善的人生哲学的一部份。不过若必执东方哲学以排斥科学和西方精神，那实在不可取。"},{"type":"paragraph","text":"假使现在有的人仍过的是原始生活，我们跑去向这些人大讲“自由”“光荣”“祖国”“正义”一套名词，那些原始人当然听不进的。周作人说“不乱不夭”，而这些原始人是连“不乱”都不懂，只懂得不夭而已。等到原始人的生产方式进步了，有了农业，有了手工业，有了盗匪和政治，于是除了不夭，还有不乱的要求，有治国平天下的要求。等到生产工具更进步，大都市大资本和帝国主义都有了，于是就有了工人阶级，有了经济恐慌生产过剩和殖民地，随之而来的必是经济民主的要求。必会同时有反侵略反独占维护自由保全正义的思想。如果原始人出现在我们的社会里，一定惊异于我们为这些空虚的名词转来转去甚至于牺牲性命是干什么。"},{"type":"paragraph","text":"废名先生就是如此的。何其芳先生觉到他自己是个“现代人”，废名先生决无现代人的自觉，且以能不做一个现代人自傲，他认为现在这种天下大乱的情形全是因为西方邪说盛行，人人追求物而不追求心的结果。抱着这样的想法，在今天的世界中当然只有逃避和曲解两条路了。"},{"type":"paragraph","text":"所以他由社会而走入学校，学校中学生堕落了，他走入图书馆。到北大之后，他始终生活在他的阿赖耶识论里面。对于一切现实的问题，他说“大问题不解决， 一切都谈不到”。 大问题的阿赖耶识论，则天下可以不乱。他的救世观念是寄托在这样的幻想上的。"},{"type":"paragraph","text":"不仅此也，他对于革命家为多数人的福利而打倒别的人，也认为是不应该的。他的想法都是离开了这个世界的。根本不看这个社会制度而将一切归源于人们“心术”的不正。从不想到人人均不能“不夭”的时候，则天下只有大乱了。是制度不良，人民才辗转沟壑；其次，制度好了而仍有坏现象，才是伦理学的问题，才是风气的问题。颠倒过来说，适足以淆乱改革制度的大目标，遮掩了统治者的致命处。"},{"type":"paragraph","text":"他对周作人完全护短，他说周作人“躬行君子”，以周的保全文物和胜利后遵守法令听从国家裁判为例，表示这样正是“一个君子”，至于别的事他都不想到，当然也不会提，以周的小品比之明人小品，他说周“博学多能”，当然味道要厚得多。至于为什么在他小圈子中视为君子者，于今日之社会为罪人，他没有说。他到北平之后，胡适拿周作人的“药堂杂文”给他看，说“这是周先生的传道书”。"},{"type":"paragraph","text":"我们的学者们就在这种“道”里面转来转去，这种道，背离了人民和时代，不是现代的健康的学问。过去的时代，是散漫的无知落后的，“专制政体是最好的”或“特殊国情”等等说法，就都是过去时代中得来的理论，者如今又有人搬到今天来了。学们的“道”，和这些怪论颇有相似之处。总之，不能摆脱旧的环境和旧的思想，而自己在精神生活中又贫乏得可怜。他们躲在书齐中固然未尝不会在某一方面有学问上的成就，若是走进社会，那就不免有各种“精彩”的甚至要不得的行为出现了。来日新中国出现之后，不知该谁来为我们写新的儒林外史呢?一月十九日"}]}