{"id":134853,"date":[{"year":1947,"month":2,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"2103","ytitle":"","mtitle":"猫的故事","ftitle":"","authors":["光军"],"text":[{"type":"paragraph","text":"光军"},{"type":"paragraph","text":"拿破仑痛恨猫!的确是非常地怕它们；威灵顿，他的征服者，欢喜猫。不管你对于这件古老的猫的憎爱是站在那一边，你总是有一个伟大的同志。"},{"type":"paragraph","text":"由于猫而生的问题使多数人几乎目之为天字第一号坏蛋，对于猫，你总会有个决定，不是宠爱它们就是厌恶它们。也许可以这样说，许多人不了解猫——一种为幻想观念的累积所支持的前提征服了这了解。"},{"type":"paragraph","text":"不久以前，有一位著名的动物学作家以责难唤起某些猫的赞美者的忿怒。他说:(一)男人恨猫而女人爱猫，“这是性组织的一个味意深长的倾向。”(二)猫是不工作的食客，(三)猫不能训练玩把戏。(四)一只猫简单得连忠实都不知。最后一点自然是猫只归属于家庭而永不归属于个人的古老谬论的回声。"},{"type":"paragraph","text":"这些观点没有一个能和经验相合。第一，人们并不一定都痛恨猫。你可以自Mah。met说起，他因为不愿睡在袖子上的爱猫惊醒而割去他自己的衣袖。还有许多爱猫成癖的人，其姓名如果一一列出，不止会装订成一巨册，其中较有名和有趣的有给他的爱猫以养老金的吉士脱菲尔爵士，特地到菜馆里买牡蛎养猫的平俊逊和几个国王大臣。"},{"type":"paragraph","text":"男人痛恨猫吗?错了。以航海为业的新英格兰人常带着它们到他们所接触的各港口。如果你会发现一艘船，从沿岸行驶的旅行汽艇到飘洋过海的壮丽巨轮，在它的正常期间行驶时甲板上我不到一只至一打的猫，即真得难得可怪了，"},{"type":"paragraph","text":"猫不会工作吗?又错了。成千的猫在美国邮政局和不列颠的邮务部作“Payroll”的工作，甚至不列颠的作战部亦雇猫工作——这都经过法律的程序呢!猫更在长岛上的一家规模宏大的精神病院替敏捷的心理学家游说最猛烈的病人。在纽约的网球场上，猫还是个顶括括的“拾球孩子”呢!纽约的市政会议厅，多少年来的管理员，是一只套着它法定的项圈名叫“旦马尼”的猫，真的，猫在古埃及的初期已开始像猎狗似工作，甚至还代人捕捉水禽。所以，如果它们高兴的话，猫会快乐地工作。否则它们是没法约束的。"},{"type":"paragraph","text":"对于猫不能真正地训练玩把戏这一点，同样的“如果”必须再说一次；虽然猫对于训练没有狗那样易于感应，(猫是高度神经和厌恶戏弄的动物)但只要你能了解它们，它们自然能被训练玩把戏，不过它们之厌恶被戏弄是始终不变的。我自己对于训练动物作把戏完全是门外汉，但我却曾有过八只不同的猫，它门会斗拳，用后腿站立并求乞，取铃，“摇手”，在要求时唱歌，滚来滚去和装死，跳华尔兹舞——和一种把戏自地上跳起五尺高而在落下时连翻斛斗。"},{"type":"paragraph","text":"当你看到猫儿们自学自习做事时，你必会佩服，例如开启下闩的门，拉绳鸣铃，旋开自来水龙头饮水等等。纽约有一家火烧的房屋，在以前曾养过一只黑猫，当警铃大鸣时，它突滑下一根黄铜棒子使人们得以逃生，在一艘大船里，当救生船要掷入海上时，总有一只猫爬上梯子解绳；在捕鱼船往来的西蒲色德湾有一只住在码头上的猫名叫“咪咪”，竟然不屑吃死鱼充饥而亲自潜水捕活鱼为食。"},{"type":"paragraph","text":"在格林威尔山谷，在纽约城，有一位养畜暹罗猫最成功的夫人，她有一个猫的家庭。她的家里的灶门必须关牢，因为这些猫已知道怎样启开玩弄灶里的东西；滚开水在夜里必须倒尽，因为她的猫会在寒冷的黄昏在屋内绕着热水团转取暖。"},{"type":"paragraph","text":"这些猫没有一只是违背了它的本性或意志而被训练；都是经过它们的本性的智力而为。"},{"type":"paragraph","text":"自训练的立场来说，这是比较重要的一点，就是不可教导猫做某些事，如抓傢俱或潜近鸟笼。训练一切的动物必须根于非赏即罚非罚即赏的原则。第一是定量的食物；第二，就是有规律约束。这种行为亦能以其他方法完成，这自然也适合于猫。"},{"type":"paragraph","text":"你可用帚柄鞭打你在新沙发上跳跃的爱物，但你用板纸摺(不是卷)成的纸棒代替帚柄打它能得到更好的效果。用这纸棒你可用足够的力气重打你的猫而不致受到伤害，而你的火气也因而发泄了——而由于板纸折叠印发出的击声亦足使任性的猫得到很好的警戒。我曾单用这种纸棒改变了一只猫已有三年历史的抓跳恶习。"},{"type":"paragraph","text":"最恶劣的忽略是认猫是不忠实，我可以写一本书来驳倒这种谬见，许许多多千真万确的事实证明猫在失去他的主人后曾长久地绝食。就我所知曾有两只猫因此绝食而死，这很明显的，它们也有和狗一样的忠义。"},{"type":"paragraph","text":"关于猫的忠实更有一件事实，有一只猫，它的后腿瘫了，前脚衰弱非常，也许任何人对于这种残废不全的猫早已丢掉了，但它的女主人仍旧很欢喜它，把它放在篮里，放在一只窗台上，像一个孩子似照顾它，有一夜，当女主人睡了时，屋里起火了，那只残废的猫首先知道，用前爪拖着它没有用的身躯横越地板，努力地抓着床帐一直唤醒女主人灭火!"},{"type":"paragraph","text":"如果你视猫为一个小型的狮，即你就易于明白一个猫的个性了。它的战斗的心自开眼时就变得显然不隐，而它的骄傲，庄严和威风并不因躯体的细小而减损。"},{"type":"paragraph","text":"但你如果估计其庄严过多时，你又错误了。猫也和狗一样地亲切，然也不过分亲切。它们只忠实于它们所爱的人，但不像狗那样无可奈何地信赖任何人。它们十分服从于仁爱，训练和规律；但猫有它们自己的非常意志，是人们从来没法打破的，猫在需要时才会服从。"},{"type":"paragraph","text":"在我所知的一切动物中，猫是唯一当他不同意时用愤怒反驳你的动物，的确的，猫的“谈话”能力是惊人的，有些猫会发出各种音调和声音略作漫谈，去注意当听众是一只小猫，一个人或一只大猫时其说话的声调是如何变更也是一件有趣的事。"},{"type":"paragraph","text":"这篇文，也许会帮助你去了解你的猫。"}]}