{"id":131091,"date":[{"year":1947,"month":1,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1650","ytitle":"","mtitle":"马歇尔的新任命","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"正当美国第八十届新国会开幕之后，杜鲁门即宣布电召马歇尔归国；而正当马歇尔在南京上飞机动身的时候，杜鲁门又发表准贝尔纳斯辞职，任命马歇尔为继任国务卿了。大概这是杜鲁门总统就任以来，最能表现其手腕的一着吧。"},{"type":"paragraph","text":"马歇尔既未进国门，已被任命为国务卿，则其离华一事，就不成其为新闻了。实在说，马歇尔也已到了非返国不可的时候了。他的“调停”已完全失败，国民党召开国大，通过宪法，共产党则要求解散国大，取消宪法，在战场上则已展开全面的内战。情势已演变成这样险恶，他还有什么留华的必要呢?"},{"type":"paragraph","text":"马歇尔以五星元帅的资格，荣任国务卿了。"},{"type":"paragraph","text":"敏感的世人必然会询问:贝尔纳斯为什么辞职呢?马歇尔任国务卿后，美国的外交政策会不会变更呢?"},{"type":"paragraph","text":"从美国政府的立场来说，这次国务卿的调动，的确是杜鲁门很聪明果断的决策。因为这不仅有外交上的意义，更有内政上的意义。"},{"type":"paragraph","text":"先说内政。我们知道美国本届国会，是在野的共和党占多数，在朝的民主党占少数的。民主党的政府如何应付共和党的国会，是今天杜鲁门甚感苦恼的问题。第一着自然是人事的加强及人望的提高。贝尔纳斯所执行的，是范登堡的外交政策，这招致进步派的极端不满，与华莱士的斗争，即缘于此。虽然如此，贝氏亦未能获得共和民主两党的完全信任，且在国务卿任内屡受挫折。故与其问贝尔纳斯为什么辞职，不如问他为什么这样迟才辞职了。"},{"type":"paragraph","text":"马歇尔则不然。他是第一次世界大战中美国陆军的参谋总长。他以富于组织力及冷静睿智闻名于世。在这次反法西斯侵略战争中，他是盟军战略最高组织者之一。坚决反对邱吉尔战略的，他也是其中之一人。无可否认，他是美国将领对这次战争贡献最大的殊勋者。因此，他在美国的声望并不下于杜鲁门，而他又一向为共和民主两党所一致拥护的人物。在战时，他会随罗斯福故总统出席过历次国际会议；在战后，他又奉派为驻华特使。可以说，他对于欧洲和远东的情形都相当熟悉了。在民主党的杜鲁门政府应付共和党的国会的尴尬局面下，马歇尔不正是最适当的人物吗?"},{"type":"paragraph","text":"并且，经过第二次世界大战，美国已相当传染了军人干政的毛病。今天美国的军人因为有功于作战而不免嚣张。决定美国对欧洲和远东政策的，已几乎不是国务院，而是占领军当局了。军人干政的倾向在美国已非常浓厚。共和民主两党都想争取马歇尔或艾森豪威为一九四八年总统候选人。今马氏被任为国务卿，就可以减少国务院和海外军人的摩擦。"},{"type":"paragraph","text":"其次讲到外交。马歇尔上任后，美国的外交政策会不会改弦更张呢?据我们的观察，根本上不会有大的改变的。今日美国的外交政策是两党外交，若有变更，只有更加服从共和党的国会而已。这个外交的本质是防苏。尽管美国的重要外交家有时说些好听的外交辞令，甚至有时被情势所迫，不得已而略示妥协，但在现阶段，归根结蒂都不脱万变不离其宗的本质。本月六日杜鲁门总统在国会开幕时的演说词，便是一个最具体的证据。他既声称美苏两国的主要利益都将取决于和平的早日缔造，复大声疾呼“我们现在必须谋取和平的解决”。然而转一个口吻，他又呼喝美国不能牺牲她的原则；美国要等集体安全制度在联合国机构下树立起来，她才领导“集体裁军”；她的原子炸弹还是要保守秘密；她要保持足额的海陆军以作为外交政策的后盾。他说他就是拿这种政策来出席莫斯科会议及解决对德，奥，日和约问题。假如说马歇尔不了解杜鲁门这样的外交政策，那是不可想像的事。那么，这不就是在发表马歇尔任国务卿之前，先宣布这套外交政策叫他去执行吗?"},{"type":"paragraph","text":"经过一年的折冲，总算把对义。罗，保，匈·芬的和约订定了，只等二月十日在巴黎签字。但这只是解决战后和约问题的开端。最重要的工作还在后头。那便是对德，奥，日三国和约的拟订。也许美国的统治阶级认为贝尔纳斯对于这个严重的任务，不能胜任愉快，才调他们心目中的英雄马歇尔元帅来担当。"},{"type":"paragraph","text":"说到远东，人们自然会有美国将加强远东外交的直觉。加强与否，并不重要，关键在乎政策的正确与否。马歇尔特使驻华一年，对我国了解必已甚深。马帅屡次说过抨击反动派，鼓励开明份子的话。最低限度，我们希望马歇尔国务卿本着这一点精神，来重新确立正确的对华政策。"}]}