{"id":131016,"date":[{"year":1947,"month":1,"day":8}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1852","ytitle":"","mtitle":"乌龟的哲学","ftitle":"不过是个童话","authors":["晓歌"],"text":[{"type":"paragraph","text":"晓歌"},{"type":"paragraph","text":"城隍庙里有个湖，就是那建有湖心亭的湖。那里是鱼鳖们的世界，里面一群绿顶绿毛大乌龟，是这湖中的大人物。"},{"type":"paragraph","text":"乌龟们之所以成为大人物，有两个原因。第一个原因是有所卖老，他有硬壳，遇事缩头，等到事过了，再伸出来打官话，不惹事的人自然心宽体胖，不易衰老，当他们遇见一些小蝦小蟹时，他常自傲地说:“当这位老秦——上海城隍菩萨姓秦的)——未做城隍之时，我早在这地段做大亨了”。听了他那口气，仿彿"},{"type":"paragraph","text":"他躺在这里无怜悯地走过了，仿佛这只是应有的，自然的法则——一个瘪三冻死了。怜悯吗，为什么?怜悯一个自作自受的堕落者吗?"},{"type":"paragraph","text":"我发觉有人注意我，那是个卖水果的，短衣服呆钝脸的人，站在他的摊子后面，不住地看我，好像看一个傻子。我也愤然注视她，搜索他眼睛里的嘲弄的神情，他却不好意思地笑了，跟我搭讪说:“哈哈，冻死的!”"},{"type":"paragraph","text":"因为寂寞或是别的，他像谈天气似的说:"},{"type":"paragraph","text":"“每夜有人冻死，这瘪三昨天下午还靠着电杆木晒太阳，………现在人命不值钱，……再过下去大家都一样，工厂关门，失业的人多呀，……”他忽然阴沉地笑了:“你看，这东西，一过夜就会剥光的，现在是，不希奇呵……”"},{"type":"paragraph","text":"……在一个街口我踌躇了，不知道该怎样跨出我的下一步，去访朋友呢还是回去，但两者都是同样的黯淡无味的事。那个死尸的形象固执地黏贴在我的意识里，像一方满涂脓血的膏药，使我抑郁不快。"},{"type":"paragraph","text":"人类是善良的——我无可如何地想:瘪三整千整百的死去了他们视为咎有应得。要是有这么一天，人必须终日劳苦，还不免于饥寒死亡的命运，他们也会无怨无咎的让自己殭毙在街头吧?"},{"type":"paragraph","text":"打另一条街回到我那阴暗的家去时，见一新鲜玩意儿:五个汉子一排地背着街心跪在人行道边，他们背上各挂木牌一块，写着五个大字“我”“们”“的”“一”“群”，地上文章一篇，大意购:他们是被解雇的厨工，无法生活，故出此下策云云。"},{"type":"paragraph","text":"看的人很多，拥拥挤挤的。莫非这比死尸好玩些吗?不然，这是因为新鲜，倘街道上的死尸并非每夜三四百，而是只有一个，人还不拥拥挤挤的来围观吗?大有与天同寿之概，惟不敬他三分。至于第二个作为大人物的原因，说起来话可长了。"},{"type":"paragraph","text":"乌龟们虽长命以及肚皮大得有派头，但到底是一群孱头，不但没魄力，而且贪吃懒做，实在没法服众，幸而他们有的是卑鄙和下流——有时这着实有用处——"},{"type":"paragraph","text":"湖中虽有鱼蝦心谋异志，乌龟们却有水蛇们撑腰，水蛇是出知残暴的，身长力大，牙毒无比，没“人”敢撄其锋，因此乌龟永远做大人物。"},{"type":"paragraph","text":"水蛇为什么肯替乌龟撑腰呢不值钱，不是常见有龟蛇相配吗?雄乌龟们以至诚把雌乌龟献给水蛇们“亲善”，亲善的结果，是水蛇和乌龟成了亲家，乌龟们有什么不好办的事，由水蛇出头"},{"type":"paragraph","text":"乌龟从十八代祖宗起，专以献妻献女作为投奔主子之良方，所以以绿帽当制服一般长戴，置之坦然，不曾戴过绿帽的，真不知会有如许好处，只要自己“难得糊涂”一下，那末什么权势也可以成为亲家，要官是官，要钱是钱，要借点蝦兵蟹将也行。别笑乌龟的哲学，他们自己可认为真实惠。"},{"type":"paragraph","text":"做大人物就这点惬意，要吃伸出头来，吃饱又缩入壳中读经炼丹，不愿这湖发生了一些什么事情。"},{"type":"paragraph","text":"不幸小湖中果然发生了一些事情。"},{"type":"paragraph","text":"水蛇打杀了蟆蝦，沾污的鲫鱼。"},{"type":"paragraph","text":"蝦蟆口阔命贱，死了也没多少人过问，鲫鱼可不同，她混身细骨——好多骨气，受辱之后，立刻向大人物们控诉，而且掀起点小大人物们几天正要在彼此的背上刻一套新的咒生经。不料来了这件事，问明原委，于是开了个招待会招待各界鱼蝦，乌龟全体则着制服出席。"},{"type":"paragraph","text":"当鲫鱼们提出了许多质问和要求之后，乌龟们大家坐列在一起来作集团答复。"},{"type":"paragraph","text":"甲乌龟说:“怕本湖中没有此鲫鱼罢!”"},{"type":"paragraph","text":"乙乌龟说:“未见得有被沾污罢!”"},{"type":"paragraph","text":"丙乌龟说:“这鲫鱼一定是娼妇。哼，她没有执照，没有付税养我们，关起来!”"},{"type":"paragraph","text":"丁乌龟说:“你们信口雌簧，侮辱我们的亲家公乎?”"},{"type":"paragraph","text":"戊乌龟说:“退一步说，就算有此事实，又何足奇，本大人物等为大人物凡十八代，代代以献妻献女为荣，以有济无，是为王道，你等气量奇窄，不戴绿帽，岂有飞黄腾达之日乎?君不闻西施使吴，昭君和番，此皆古人之实例，孺子不可不学也!”"},{"type":"paragraph","text":"己乌龟说:“今为息事宁人起见，为表示本大人等与民共甘苦起见，大不了将敝大人物等之老婆姨太太女儿丫头，全部出来招待水蛇一次，一来使此不幸事件化戾为祥，二来敝大人物等以身作则，给你们看看，奉送老波，没有什么大不了，大人物尚在此，你们这些小事，又何足道也!”"},{"type":"paragraph","text":"鱼虾一群，面面相觎，不得要领而散，乌龟们自思得计，狂欢通宵。"},{"type":"paragraph","text":"舞会之后，有一乌龟喟然而叹，大家问何故，这乌龟说:“也是我们命薄，流年不利，假如那水蛇来调戏我的妻女多好，少则结一门亲家，多则利益无穷。”"}]}