{"id":131198,"date":[{"year":1947,"month":1,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"2377","ytitle":"","mtitle":"为中西医学问题进一解","ftitle":"","authors":["钱沛泽"],"text":[{"type":"paragraph","text":"钱沛泽"},{"type":"paragraph","text":"中西医学问题，争论久矣，有的主张保存国粹，发扬中国之固有医学；有的主张根本废除中医，采用科学化之医学，更有人主张，中西医学，可以融会贯通，或平均发展，见仁见智，各有千秋。但吾人在未谈本题之前，应该对于整个医学问题，确立一个概念，此种概念，大体言之，医学实为一种科学，亦即是一种有条理有系统之专门知识与技能，而其发展之过程，以及造成之因素，实以各时代之文化，为其背景。"},{"type":"paragraph","text":"纵观古今中外，医学发展之历史:上古时代，民智未开，一切大自然之变化，可谓浑浑噩噩，莫测高深，以是反应在医学界上之观念，富有神权色彩，在西方各国，此时执行医师之职务，多由神父或牧师兼之，在吾国此时，其执行医师职务者。亦多属巫视。以是一人如因精神失常，或发热后之胡言乱语，悉归之于神鬼之作祟，故其治病方法，不外媚神祈祷，此一时代形成之医学，可谓医学之神权时代。其后民智逐渐进步，一切大自然之真理，虽仍罔然无知，然因经验累积之故，往昔之奥妙难测，归之于神鬼者，已可凭人类之智慧，察知疾病之一般现象，在西方则有赫卜克拉第，盖伦等哲人之医学观念，如希腊时代之红，黄，黑，白，四液体学说，罗马时代之水，火，气，土，学识等，以及吾国标榜之阴阳五行，相生相克等之纤纬学识，其哲学之意味，实多于经验之意味。因此在这一时代造成之医学观念，无论中外，皆在牵强附会，暗中摸索之中，称之谓医学之经验时代或哲学时代。及后人类之智识愈进，医学之理论愈新，对于人体机构之奥妙，发生疾病之观念，以及治疗方法等，非但欲知其然，甚且欲知其所以然，非得仅接受先哲之理论学说，以为完美无缺，怡然自得，甚且更进一步，加以严格之批判，以实地之经验，应用一切科学方法，相互印证，存其精华，去其糟粕，在西方自文艺復兴以后，一切科学，皆突飞猛进，如哥白尼之于天文学，达尔文之于生物学，牛顿之于物理学，孟德尔之于遗传学等，对大然之真理愈明，科学之进步愈速。在这一时代，反应在医学界上者，则有佛萨利斯之于解剖学，威廉哈维之于生理学，维屈夫之于病理学，巴斯德之于细菌学，施望氏之于组织学，爱尔里区之于药物化学等，对于现代医学之供献，丰功伟绩，殊堪作式。他如鲍夫洛夫氏发明之交替反射作用，郭霍氏发明肺痨病之原因为结核杆菌，琴南氏发明种牛痘，可以预防天花，居里夫人发明之镭锭，可以治疗癌肿等，遂使整个医学，突飞猛进，悉改旧观，同时更因钟表之发明，医者诊病数脉，不复以呼吸之比例臆测，寒暑表发明表，遂知以体温计，测定病人之热型，有听诊器之发明，遂在望，问，叩诊之外，更有直接听取心肺等病变之利器，X光机发明后，则可使隐藏于内脏之病灶，了如指掌，显微镜发明后，则更可使千万么微小丑——人类之公敌细菌——无所遁形，免疫学原理纂明后，更可应用各种菌液苗浆接种，可使一大部分之传染病，不复为害。他如飞机问世后，吾人方知在高空中，可因缺氧之故，而知有缺氧病，潜水艇发明后，遂知有潜水伕病。又如食物分配不良，或烹煮失宜时，更可造成各种营养缺乏病，工业发达后，造成之各种职业病，一切声，光，电，热，化学药品等物理或化学之刺戟，皆可为害人群等，凡此种种，莫不证明医学实为一种科学，其进步之快慢，实与其他各种科学，息息相关，亦步亦趋。"},{"type":"paragraph","text":"有西方一切之物质文明，遂可产生现代化之科学医学，有中国落伍式之物质文明，才有今日之阴阳五行等医学理论存在。诚然医学本身，空无一物，譬如白纸一张，而以各时代之文化为其背景，用各种文化之笔，方能描绘成一幅美丽之图画，这幅图画，即为各时代产生医学观念之真实写照，故医学者，实为时代之产儿。吾人能认识时代，方能真正瞭解医学，否则，断章取义地说，什么中医治病专内科，治法和平，对伤寒病较有办法，西医治病专外科，剖腹断肢，打针输血，治法虽霸道，但收效很快，这种一知尘解，不伦不类之批评，非但不认识科学医学本身是怎么一回事，甚且也未懂得中医之由来，也有其发展过程的。这种历史上的悲剧，综括言之，实在多由不能认识时代，缺少科学常识而起。"},{"type":"paragraph","text":"明乎此，吾人亦可不必再谈保存国粹，或讥评中医，也不必再去过份崇拜先哲对于旧医学上之各种医学观点，吾人当心平气和地，认清时代，把握真理，对于整个之中国医学，来一个彻底之改革，应用举世一切文明先进各国公认之最新科学知识技术，分头作一番自我检讨，去其糟粕，存其精华。举凡一切医药理论之不合科学精神，且与真理之原则背道而驰者，当去之唯恐其后，凡有真实价值者，用科学方法，研究证明，确有实在功效者，当使其发扬光大。举例言之，中国药物中，如麻黄之治气喘，当归之可调月经，黄莲之健胃，大黄之通便等，业经科学家研究证明，确有良好功效者，决不可使其明珠暗投，淹没无闻；又如中古式之一切医学理论，阴阳运气，五行生克之说等，自当力求刷新，不可再开倒车。现在人家之科学，已经步入原子能的时代，将来在医学上之发展，可说方兴未艾，前途无量。吾人不欲中国医学赶上时代则已，否则，应该如何虚心客观，方行不懈，姑不谈一定要有创造发明，最底限度，至少应该认清时代，迎头赶上。一般高谈保存国粹论者，发扬固有文化论者，倡办中医学校者，确立中医之法律地位者，不知有未顾到科学时代产生之医学，应与其他一切科学，采取同一步骤，平均发展，安可稍存姑息或匿爱心理，固步自封，醉心复古。以是改革中国医学之最佳途径，当由具有科学头脑之医学专家，配合国情，切合实际，一方取人之长，补己之不足，一方更应多做改造发掘工作，其造福人群，供献世界者，诚未可量也。切不可，听凭一般似通非通，毫无科学修养之舞文弄墨者流，自作聪明，擅出主张，则其后果，将使中国医学，永无进步，甚且永与时代脱节。落伍开倒车之讥评，尚系小事，影响了整个民族健康之前途，祸莫大焉!汤之盘铭曰:“苟日新，日日新，又日新。”谨此奉献于当世关心改进中国医学问题之热心人士，幸垂教焉!"}]}