{"id":131110,"date":[{"year":1947,"month":1,"day":9}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"市参会第三次会","genre":"","count":"1872","ytitle":"","mtitle":"警社卫教答复问题 财地工公均受质询","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　市参议会首届第二次大会昨日下午二时半举行第三次会议，出席参议员一三四人，秘书处报告前日会务后。即由警察，社会，卫生，教育等局局长答复前日第二次会议中各参议员之质询。"},{"type":"paragraph","text":"警察局"},{"type":"paragraph","text":"由俞副局长出席答复数点:(一)警察待遇问题，现在逐步调整中，目下最低之三等警每月可得十四万余元，最高之一等警每月可得十九万元，并按月有食米五斗配给，此外住有宿舍，食有公共食堂，衣有制服发给，行有公事车及优待票，子女教育有警察学校，疾病有警察医院，因公亡故者有抚卹费等，最近正呈请市府颁发各警员每人每月生活补助费五万元。(二)某参议员质询美化市容一项，现警局正在整饬市容，尚谈不上美化市容。(三)北新泾盗匪案，如称其为“股匪”似太严重，实际是散兵游勇与流氓，在前星期警局已清剿完毕，并缴得枪二枝。(四)调验烟民系在警察医院。该院为八层楼洋房，可前往参观。(五)骑巡队对镇压暴动之力量颇大，此次北新泾匪案发生了甚大之效用，且其马匹为陆军部拨给并未增加市民之负担。似有设置之必要。(六)关于没收摊贩之物品系根据法律实行，且有清册瓔报市府，俞氏最后称:“某参议员称:若干不良警察有勾结盗匪之情事。此点以去年破获盗匪案数量观之，可证明其没有勾结之行为，希望参议诸公给我们以鼓励，不要给我们刺激，因为警察在这种生活情形之下受不了”。"},{"type":"paragraph","text":"社会局"},{"type":"paragraph","text":"长吴开先答称:(一)劳资评断委员会之组织与社会局调解性质完全不同。该会系根据中央法令之独立组织，以合理之制度来处置劳资纠纷。(二)社会局举办之公典业务颇为繁忙，因现在一般典当利息均为三四角，而公典仅为三分，且向公典所典质之物件满期后，当货人仍可持票取回公典拍卖，该货所超过当本之款额。(三)冬令庇寒所结束后当即开办妇女习艺所，将娼妓送入该所予以训练。(四)某参议员称冬令救济会举办过迟，其实不迟，根据中央之法令规定十二月十五日开始收容，而我们于十二月一日即行收容。某日报载本市冻毙甚多，据调查并非全系冻毙，其中多为病死，或饿死者。吴氏对参议员中有攻击以色情号召举办救济一事称:“仁者是仁，智者见智，办救济的人随便什么方法都乐意去做，只要能够达到目的，举办跳兵舞会一方面吃饭，一方面跳舞，不能算作色情”。"},{"type":"paragraph","text":"卫生局"},{"type":"paragraph","text":"前日被“围攻”之卫生局长张维登台发言时，四座发出若干笑声。张氏称，若干质询已就书面详细答复，在此作简单之报告，渠对参议员称市立医院因改为自给自足，而收费颇高一则称:所谓自给自足乃用家之不妥，其实各医院仍然有经费，并且目下收费颇低。对于粪便问题，渠答称管理粪便亦为专门工作，我们自己办总以为不够理想。至于私立医院收费颇昂一质询，渠颇为自信称:“我从来没有看见一个医生发过财，假使有亦只是在经营生意上发财，而不是行医所成，私立医院收费倘再加以限制，各私立医院便要关门了。”张氏并解释两点:(一)国华殡仪馆之复业系因该馆主人及该区区公所，区党部所请求及证明而核准者。(二)各校下学期征收之卫生费，系取之于学生，用之于学生，与市府及卫生局无关，全系改良环境卫生之用。最后渠对前日会议中众参议员攻击最烈之卫生局垃圾车运蔬菜问题谓“垃圾车事，昨天我已报告过，今天不再重复，以后亦将于卫生委员会中再行报告，并在书面答复中颇为详尽”。"},{"type":"paragraph","text":"教育局"},{"type":"paragraph","text":"长顾毓琇以谦虚之态度登台发言，渠答复各参议员对教育局之十五件质询中最为本市教育艺术等界关怀者，即为沈鼎参议员等于第一次大会中呼叫毋撤裁市立艺术师范学校之问题，顾氏对此事之答复颇令人意外，渠称:“现在教育局已遵照参议会之意见将艺术师范学校併入市立师范专科学校内”。对裁撤市立戏剧学校，因渠与戏剧界有关系，表示没有成见，惟彼以颇温和之语调称:“本市是全国戏剧之中心，且戏馆颇多，对市府之纳税亦占比率甚大，假使为他们培养一些人才，对他们亦是有利的，此案已提请市府复议”。关于市校收费问题，顾氏称:按照物价计算较上学期高百分之四十五，此次市府提案中建议加百分之廿五，因学费增加教师收入亦可增多。其他之质询彼等称:(一)若干学校校舍被占用，教局亦曾派员往各处交涉，但均不得要领，有则被军队拘留过。(二)私校立案事尽量迅速办理，基金必需具备:初中二千万，高中三千万元。(三)民众教育去年所教育之成人仅一万余人。(四)卫生费待大会决定后再行征收。(五)有附逆人员参加教局工作者，待查明后慎重办理。顾氏最后为市立学校教师待遇呼吁称:“市校教师待遇问题，在这里请求各位帮忙增加，根据中央办法，各大学均有学术研究费，上海是否亦可有一种学术进修费，请大会公决，并且各位要多多帮忙”。"}]}