{"id":131244,"date":[{"year":1947,"month":1,"day":10}],"page":"1","source":"美国新闻处","region":"华盛顿","masthead":"","special_issue":"","column":"","genre":"","count":"1613","ytitle":"","mtitle":"美各报评论马歇尔声明","ftitle":"“支助反动份子不能阻挠共党，不应以封建砖石建反共长城。”","authors":[],"text":[{"type":"paragraph","text":"【美国新闻处华盛顿八日电】美国报纸评述马歇尔离华声明，纽约前驱论坛报称:"},{"type":"paragraph","text":"“马歇尔是成功的，因为他的忠告是造成中国新宪法通过的因素之一。此一文件虽尚不合乎理想，但是已比较多数观察家所想像的民主多多。他调处国共的努力，已经失败，但是这种事实不应引起对他长期谈判的抨击。鉴于一切环境，我们没有理由可以相信任何其他美国人能够比他做得更好。"},{"type":"paragraph","text":"主要的应该归咎那方面，这虽然很难说，但是诚如马帅所说明，大部份显然是属于国民党政府内的军人和国民党反动份子，(这些人只是顾到保全他们在中国的封建式统治)但是，当一切都说明以后，还剩下一个问题:由于极端份子的冲突所造成的衰弱中国，对于世界和平，是一种威胁。无论目前所用的技巧是怎样，美国的主要政策，必须是继续为产生一个强大团结和民主的中国而努力。所要注重的并不是政策(因为几年来政策一向都很好，)而却是达到目标所应遵循的路线。路线很多，但都是荆棘满地。"},{"type":"paragraph","text":"一种路线是继续很少有成功希望的调处，另一种是国际共同行动，无论这种行动是否经由联合国或是许多强国共同推进，这里面将包括苏联的协助。再另一种可能性就是继续帮助急待外国救援的蒋介石政府，但是这种援助，应该是有条件的，那就是需要该政府不断改革，向民主迈进，也需要假定委员长是能够控制并且开除他属下的反动份子。但是在我们支持蒋介石之后，恐怕会造成苏联直接援助中共。"},{"type":"paragraph","text":"无论遵循的是那一条路线，我们总该牢记一种基础的因素，那就是在亚洲，封建主义很薄弱，若在同样条件下遇到共产主义，共产主义可能是会胜利的。我们假使以为支助反动份子就可以阻挠共党，那是毫无希望的。在中国，像在世界其他地点一样，美国必须支持民主，而不应用那些腐化而无用的封建砖石，企图建成针对共产主义的围城。”"},{"type":"paragraph","text":"纽约时报本日著论称:“关于显著的不妥协力量已走向一无可避免冲突的消息，这种消息诚为初看起来相当黯淡的报导。不过它也说明:马歇尔将军拯救工作的途径，这种拯救工作的首要对象当然是中国，然而说世界其他各国也是其对象似亦无不可。这种途径并非建立一极端份子的纯粹机械上的联合政府(亦即马歇尔来华之行所显示的那种政府)，这种途径在于引进各党各派中的自由和中庸人士起而执政，此事将在蒋主席的领导以及最近制定的民主宪法下实现。马歇尔将军于责难国民党反动份子和中共极端人士之余并对他的途径是否将获采纳表示相当疑虑。此项途径将被遵循至若何程度将视美国的未来政策而定。然而报告下显著地指出，说美国的利益和前途与这种斗争有那么大的关系，所以只有一种抉择，那就是支持中国立宪人士，即指蒋主席和那些促成宪法的自由人士。惟一的希望就是蒋主席也将支持同样的途径。”"},{"type":"paragraph","text":"纽约下午报在一篇由马克斯勒纳签名的社论内评称:“马歇尔将军在华的使命已告失败，这是毋庸讳言的。马帅本人也坦白承认这一点。但这个失败并不是他的过失。他已向美国人民说明中国内部何以不能和平统一的原因。像马帅这样一个驻华的美国代表，抨击国民党各领袖的贪腐与争权，确需要很大的勇气，马帅看出蒋主席实际上被他的政党内的反动派所包围，确是真知灼见。但是这里有一个重要的问题:就是一个不能控制自己政党的人怎能领导一个统一的国家呢。马帅对蒋主席的信念，恐怕不是出于对他整个的分析”。"},{"type":"paragraph","text":"费城征询报称:“马帅将来应该以事实，事件和姓名来扩充他对国共两方的责难，俾使美国人氏完全明瞭其重要的意义。以进出口银行五万万美元贷款交付与蒋介石政府的问题，显然需要审慎的考虑。至于我们对救济中国人的饥饿，那是毫无疑问，我们必须要帮助的。但是以基金及其他方式的协助来助长中国的内乱，那是我们为本身利益计，也有权拒绝的。我们的应付手段，必须要顾到现实，那是很显明的。”"},{"type":"paragraph","text":"底特律自由报评论说:“马帅处理一个困难的使命，已可称克尽厥职。当中国人对于他们所需要的，自己也不能同意之时，局外人再有什么机会可以解决他们的问题呢。”"}]}