{"id":131278,"date":[{"year":1947,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2456","ytitle":"","mtitle":"杜鲁门国会演说原文(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"限制独占"},{"type":"paragraph","text":"我愿意在诸位之前讨论的第二项重大问题，乃是有关经济权力逐渐集中进而威胁到私人企业自由竞争的问题，当一九四一年，临时全国经济委员会完成一次对于全国经济工作的综合调查，根据该委员会的研究，发现尽管一世纪以来实施着及托辣斯法，而事实上威胁我们福利程度最危险的乃是权力加速集中在少数巨型组织的手中。"},{"type":"paragraph","text":"在战时，这种久已存在的经济集中趋势更外加快，其结果，就使我们现在发现全部工业受于少数组织的程度远甚往昔，这些少数的巨型组织可以为了更高的利润而限制生产。因此就减少了雇工人数与人们的购买力。"},{"type":"paragraph","text":"为了努力保证商业可获全部自由竞争的机会，我们将努力实施反托辣斯法，国会在合作协助这种法案方面可以尽力之处是很多的。"},{"type":"paragraph","text":"单是加强和执行管理商业习惯的法律还不够，在执行之外必须加以协助新企业的积极措施，政府的协助，研究的计划和贷款的权力，应当用来促进新商行和新工业的生长，协助小商业在这个时候尤其重要，我们也应当特别注意工业的分化和工业化区域的发展。"},{"type":"paragraph","text":"房屋问题"},{"type":"paragraph","text":"第三个重大政策对于全国经济也是很重要的——那就是积极鼓励造屋的计划。联邦第一个缓和退伍军人的屋荒的计划已于一九四六年二月宣布在案。一九四六年一百万家庭房屋的单位已在建设中，另六十六万五千个单位已告完成，建议方面扩张的速率已打破一切纪录。"},{"type":"paragraph","text":"在未来一年内房屋单位的数目即使不超过，也将近乎一九四六年的最高建筑年，以合理的代价把房屋交付退伍军人，这个责任在于私人的工业和劳工。政府将继续加速重要建筑材料的流通，限制非住宅的建筑，并供给财政上的协助。刺激出租的房屋和新型房屋的建筑，将得到特别的重视。为达到人人都有房屋可住的目标的永远计划，急需关于房屋的立法，类似去年国会所通过的非政党议案。至少限度，这种立法应当开启一条路:重建我们城市中的被破坏区，并鼓励私人资本对于大规模建屋计划数十亿元的投资。这种立法应规定改善农村区之房屋，并在四年内建造五十万幢房租低廉的公房。应授权平时联邦房租机关保证有效运用我们在房屋阵线上资源。"},{"type":"paragraph","text":"财政事务"},{"type":"paragraph","text":"第四个重大政策和平衡预算有关。在目前这样的繁荣时期，联邦政府的预算应该平衡。我们欲审慎处理公共的财政，必须开始减少公债。本星期内我将向诸位所提出的预算，还有一些剩余。在预算案的咨文内，我提出各种建议，这些建议结果将造成更大的剩余，以便运用偿付国债。建议中之一是:国会应从早采取行动，以便在明年财政年内继续战时的税率，这个税率在目前的法律下将于一九四七年六月卅日满期。"},{"type":"paragraph","text":"关于战争的支出仍然很高。减轻世界的饥荒和痛苦，必需很可观数目的钱。对退伍军人的协助将继续进行。现在世界的局势仍需大量的军费支出。公债的利息和其他若干费用是不能减少的"},{"type":"paragraph","text":"为了这些理由，我对于预算的准备，不得不实行撙节。我希望国会在这个经济计划方面将与我合作。"},{"type":"paragraph","text":"农业"},{"type":"paragraph","text":"第五个重要政策是关于农民的福利。"},{"type":"paragraph","text":"一九四六年粮食的生产已达最高峰。我们谷类的收获有不少可以马上售与海外而不致威胁我们国内的市场。但在今后数年内，美国的农业能遇到如第一次世界大战后一样的危险。"},{"type":"paragraph","text":"我们全都记得其结果。在需求和价格低落声中，农产品赓续增加，工业的情形则完全相反，即价格上涨而生产却减少。农产品一过剩，灾祸就跟着来了。"},{"type":"paragraph","text":"我们一定要解决第一次大战后所不能解决的问题。现有的法律将使一九四七和一九四八年的农产品价格相当稳定，我们应利用这两年维持并发展我们的市场，以适应我们的庞大生产力。"},{"type":"paragraph","text":"这些法律的宗旨在于允许战时至平时的有规律调整。政府支持物价的计划并不是为吸收生产率极高的农业的无限过剩而设。在保障期满前，我们不应观望，我们亟应为永久农村福利奠定基"},{"type":"paragraph","text":"农民自应有公允的收入。我们当能发见各种途径，俾使他们能善用他们的新技能和较好的方针，使他们能扩展其在国内外的市场；实施平时生产均衡方式的目标，务使农民和政府不致蒙受无谓的损失和费用。"},{"type":"paragraph","text":"卫生和一般福利"},{"type":"paragraph","text":"在我们的国家富源中，没有比国人健康再贵重的了。一年以前，我曾向国会表示我对国家健康计划的意见。国会对这种计划中的若干建议曾有所行动。亦即关于精神卫生，母亲和儿童的卫生和医院建设等方面的建议。我曾吁请国会完成始于去年的工作，并实施计划中重要的建议，即以充足的医药治疗供应于所有需要此项治疗的人。这种供应并非慈善性质，乃就实行该计划所得提款项下支付。"},{"type":"paragraph","text":"行政上的一种变更对更进一步推行我们的卫生，教育和福利等国家计划将有莫大助益。我再度建议设立一完整的福利部。"},{"type":"paragraph","text":"退伍军人"},{"type":"paragraph","text":"第二次世界大战的一千四百万服役人员现已返回平民生活。其中大都已安居乐业。这种调整这么迅速而且成功地完成对服役人员和我们的经济都有莫大贡献"},{"type":"paragraph","text":"在联邦政府的资助下二百万以上的退伍军人已进入学校或获得就业的技术。万千伤病退伍军人每日均获得医药和医院治疗。政府并替五十万名左右的退伍军人担保，取得贷款，用以购房屋，农场或创立新事业。残废或死亡的退伍军人获得酬报金的已达二百万人。三百万以上仍持有政府发给的人寿保险单，领受失业等薪贴费的退伍军人已达七百万名。"},{"type":"paragraph","text":"除遣散费外，实施退伍军人计划每年约费七十亿元以上，约等于我们联邦预算总数五分之一。这是任何国家所未有的最彻底和远大的退伍军人计划。"},{"type":"paragraph","text":"除若干小调整外，我相信我们的退伍军人计划现已完成。这种计划的成就如何将来不致由取得金融上援助的退伍军人究有多少和我们所费的金元数目来判断。历史将不致根据我们所费的数目来判断，而将根据我们使我们的退伍军人能献身为国的更大贡献究属如何来判断。当我们考虑任何其他立法议案时，我们应注意这一点。"},{"type":"paragraph","text":"最近我们在国内看到许多人攻击公民个别的宪法权，这是由于种族和宗教偏执的结果。我们人民有不少不能享受到参加选举地方和国家公务员的选举。参加合法职业的自由已被否认了。"},{"type":"paragraph","text":"向这些罪恶作战的意志应该在我们每一个人的心中。"},{"type":"paragraph","text":"至于联邦政府，现在正由司法部尽量进行这种战斗。宪法虽阻止联邦政府在若干州内保持和平，但我不相信目下的立法达到联邦权力的界限以保护人民的公权。因此我已用行政命令设立总统的公民权委员会，以便研究并报告整个公权问题，而向国会提出建议。(完)"}]}