{"id":131368,"date":[{"year":1947,"month":1,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"1448","ytitle":"","mtitle":"一年来的戏剧教育","ftitle":"","authors":["免之"],"text":[{"type":"paragraph","text":"说戏剧无用，戏剧是装饰品的人大概自己也无法自圆其说。因为即虽是江湖班子草台戏我们也常看到“移风易俗”的匾额。想来这总不是干戏的人的自吹自擂，何况这又是“久已有之”。"},{"type":"paragraph","text":"所谓“移风易俗”也无非指出戏剧的教育意义和教育功用。粗看起来似乎过分“功利”。然而谁能否认戏剧的力量?比如说抗战以来配合着作战的形势和当时当地的客观环境活跃于前线后方以及沦陷区的戏剧演出，曾发挥了多大的力量!牠曾教育了多少人民!"},{"type":"paragraph","text":"然而胜利后的一年我们却眼看着戏剧在教育阵地中逐渐地萎化，逐渐地退却了。这原因，无疑地是由于政治的逆流，但在新的堡垒尚未建立之前，我们似乎有略一回顾的必要。"},{"type":"paragraph","text":"二，胜利以后大后方的戏剧工作者先后复员，大部分集中到上海，北平，香港，南京……"},{"type":"paragraph","text":"等地，他们抱着莫大的兴奋回到收复区来，配合了留在沦陷区的工作者开始布置了新的阵地，可是他们首先遭受到政治的和经济的打击，即以上海来说，上海剧艺社和观众演出公司都是集后方和沦陷区的戏剧工作同志组成的，也在这一年中尽了他莫大的责任，可是，他们却遇到莫大的考验，牠们的剧目虽竭力为了争取观众而将教育性无形减低，然而也还未能在经济上建上基础，牠们克服了已往沦陷区戏剧的纯娱乐性的作风，同时新的作风也尚未建立。自然，牠们正在摸索前进。"},{"type":"paragraph","text":"上海原有的剧团像上海艺术剧社，新美剧社，苦干剧团，……都先后解体，无数戏剧工作者都离开自己的岗位(包括了各地各部门)"},{"type":"paragraph","text":"而业余剧团和学校剧团也并未能够从旁协助填补这一空白，更谈不到发挥它们独特的效能了，我们只看到疏落的几次演出，而这几次演出有着职业演剧的缺点而并无业余的优点。如果戏剧运动需要再出发的话，牠们是显然失了职。"},{"type":"paragraph","text":"三，如果从剧目来讲，我们可以提出“升官图”和“捉鬼传”这两部戏，它们曾教育了人民认识这个社会，虽然所用的方法不同。牠们也并非毫无可批评之处，但在这荒漠的剧壇上它们却照耀了观众，也可以说明了富有教育意义的戏正为大众所爱戴，他们愿意接受那反映现实的教育，而且，他们将加以批判。"},{"type":"paragraph","text":"除此，我们似乎找不出其他的，有的只是旧戏的翻演，外国剧的改编而已。而那些在观众心目中也绝未留下痕迹。"},{"type":"paragraph","text":"倒是地方戏却有了新的进步，牠接触到若干现实的问题，而又表现了这一时代。"},{"type":"paragraph","text":"四，政治情势和经济威胁是重压着戏剧的两个千斤重担，而娱乐捐又是戏剧的直接的致命伤。娱乐捐成了政府财政收入的第一位，可是同时却发生了撤裁剧校的事。这不得不算是一个可笑的插曲。"},{"type":"paragraph","text":"上海市立实验戏剧学校是胜利后新创的剧校，牠是以培养戏剧电影工作者为目的的。可是牠却遭受到这一严酷的打击，这正好比要吃鸡而又不让鸡生蛋同样滑稽。"},{"type":"paragraph","text":"除了国立剧专，这是全国唯一的戏剧学校，而国立剧专又刚复员，一切都还在重创中。我们的戏剧教育是如此黯淡。"},{"type":"paragraph","text":"五，胜利以来戏剧工作者放弃了乡村到城市或大都会来，他们的演出(包括剧本，导演技:等)尚未能与教育的对象(观众)打成一片。如果他们走到农村或人民大众中去也许有更大的收获，可是环境却并不允许。"},{"type":"paragraph","text":"因此，我们的工作是越来越窄了。"},{"type":"paragraph","text":"可是，这个现象不会很久，牠倒并不在于等待局势的好转，却在于戏剧了作者不断地争取。有着优秀传统和卓绝成绩的戏剧，即虽在夹缝中牠也会生长，因为人民需要牠，需要牠的教育。"},{"type":"paragraph","text":"事实上，新的活动已经开始，譬如新中国剧团的远征台湾，演剧人队在无锡南京的演出，以及上海职业剧团的慎重检讨和重新布置，业余剧团，学校剧团等等的积极准备。……在在是以说明今年那怕是最艰苦的一年，牠将有新的收获。"},{"type":"paragraph","text":"这正是教育工作者，戏剧工作者，以及广大的观众有待于今年的戏剧的。"}]}