{"id":131366,"date":[{"year":1947,"month":1,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"1636","ytitle":"","mtitle":"一年来的学校教育","ftitle":"","authors":["方刚"],"text":[{"type":"paragraph","text":"方刚"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"战事结束，战时动员的要复员。在学校复员方面，战时内迁的学校和战时创设的学校，两种情形不同。战时内迁的学校，因学校的历史关系，大多仍回战前地点。战时创设的学校，有些因受战时影响，曾经迁徙几次，一旦战事结束，也需要复员。但各级学校不论战时内迁或战时创设，校舍设备，都简陋草率，情形相同。一九四五年八月，日本无条件投降，内地各校在胜利的狂歌中，同时计划复员建设。战前在滨海都市的学校，纷纷派员觅勘校址，计划迁移，如在北平的北大，清华；在天津的南开；在上海的复旦，暨南；在广州的中山各校。战时创设而有特殊性质的，如社教学院迁京，侨民师范迁厦。在战时创设之中等学校(包括师范及职业学校)为适合各地情形，改归地方办理。"},{"type":"paragraph","text":"收复区在伪组织统治下创办学校，政府为对于学生救济及训练起见，在南京，上海，北平，武汉各地设立临时大学，免费收容各伪立学校学生，藉以加强思想训练，补习各种学科。临时大学于一九四六年夏季结束，受训各生分发各校继续学业。收复区在沦陷期间各校毕业学生，经各地教育当局甄审后，承认其学籍。私立学校经办理立案手续后，继续办理，学生继续在校肄业，不受限制。"},{"type":"paragraph","text":"战时因受号召而志愿从军之青年，战事结束，青年军复员，在学青年经补训后分发各校升学，并创设青年中学及青年职业学校以继续学业。"},{"type":"paragraph","text":"复员学校，因原有校舍及设备，有的全部被毁，有的残缺不备。复员以后，各校藉接收敌伪的校舍校具，因陋就简，勉强开学。"},{"type":"paragraph","text":"教育复员，国家支出了一笔相当巨大的复员费。教职员生归乡复员有补助旅费，校舍修筑也有相当补助。善后救济总署对于各校员生在复员和救济方面，如交通工具和救济物品的输送，都有一部分的辅助。"},{"type":"paragraph","text":"一年来，救育复员工作，达到了一个段落:战时内迁的学校大多已经迁到滨海战前地点，战时创办的学校迁移的迁移，改办的改办。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"战争，给教育直接的影响，学校破碎，师生流离，在生活在学业，都蒙受了极大的影响。但八年战争，使正轨常态的学校改变了；战前教育文化集中在滨海一带，给战争分散了；战前文化落后，教育偏枯的地带，给战争带夹了学校，普及了教育。"},{"type":"paragraph","text":"战争，也给教育形式改变，各种训练班是适应战时环境的产物，失学青年相对地得到了一些特殊教育的场所。"},{"type":"paragraph","text":"战争，也给在校学生一点方便，大多数学生得到了公费，战时进大学比在战前还要方便。"},{"type":"paragraph","text":"战争，给教育的和受教育的一些不良的影响，有些负有特殊使命的教育者，他们办学校等于办政治，他们利用公费和津贴利用了学生。有些观念不正确的学生，他们忽略了求学本意，混资格，混日子，做走狗，做特殊份"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"今天，复员一年了。今天的学校教育怎样了呢?我们不能把复员迁校认为复员成功，我们要检讨一年来的学校教育的问题。"},{"type":"paragraph","text":"自一九四五年秋到一九四六年冬，一年内在正统的学校教育围墙究竟有了一些什么成就?学校教育对于战后复员没有什么贡献，相反的，战时的不良影响和现象依然存在。一年来，学校数量没有什么增加，教学的材料和方法比不上战前，学生的素质没有提高。课本要国定，并不因复员而取消；教育要统制，并不因复员而松弛。"},{"type":"paragraph","text":"一九四六年是中国的大变动年代，是从希望到失望，从团结到分裂的年头。教育的是苦闷的，受教育的也是苦闷的，只要是有良心的都是苦闷的。但在这年头里，有些人要冲破学校的围墙，他们受不住窒闷，他们奔向群众的队伍里去。大学教授有了组织，中学教员有了组织，小学教师也有了组织；为了本身的研究有组织，为了本身的福利和保障也有了组织。受教育的学生，为了适应进步的趋势也为了反抗暴力，也有了组织。"},{"type":"paragraph","text":"一九四六年，也是教育文化工作者的大苦难年头，他们遭受压迫，虐杀，在每次进步运动中他们遭受了迫害。但一年来，也显示了教育者和受教育者的力量，他们为了民主，为了进步，他们高声呼喊，他们流血牺牲。但是，内战阻止不了进步，独裁扼杀不了民主，今天，是每一教育的和受教育的面临严重考验的日子，是不怕苦难奋勇向前呢?还是畏缩投降呢?"},{"type":"paragraph","text":"学校教育复员了吗?思想的斗争可以复员了吗?今天，在一九四七年，还是一个重要的课题"}]}