{"id":131358,"date":[{"year":1947,"month":1,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2539","ytitle":"","mtitle":"苦难中国的一角(续完)","ftitle":"鲁苏边区巡礼","authors":["守恒"],"text":[{"type":"paragraph","text":"守恒"},{"type":"paragraph","text":"据调查中兴公司战时的损失:八年来被日寇采去一千三百余万吨，现在煤的蕴藏量还有三千万吨。公司房屋被毁十分之四五，此次内战中，机器有的给共军拖走了，大部亦均破坏，连年战争，给中兴的损失，实不可数计。参观该厂机器房，材料房，发电厂时，但见材料房空空如洗，屋顶亦已拆光，机器房中仅胜旋床残骸数部。发电厂中，那部最大的发电机正在抢修中。"},{"type":"paragraph","text":"除了破坏的深重令人感到内战的可怕外，还有一个严重的问题。从去年一月九日到今天，两千名员工失了业，间接受生活威胁的眷属约一万余人，在“恢复战前编制”的原则下，矿方现在只录用了二百多人。在未能恢复战前出煤量，不能尽量容纳工人以前，这批失业员工眷属的生活是不堪想像的，如何使他们活下去?这是一个应由政府解决的严重问题。"},{"type":"paragraph","text":"上月，善救鲁青分署鲁南工作队，曾运到救济失业工人面粉五千袋，一万多人，每人半袋面粉尚不够分配，现在虽经继续请求救济粉和寒衣，但尚未见运来。"},{"type":"paragraph","text":"关于工人的组织，该确区总工会主任委员刘文藻奉社会部命，在国军攻占枣庄之次日，即隨军回矿开始组训工作，现已组成四个分会，四十九个支部，八百六十一个小组，共有会员九千四百七十人，各分会支部小组，都已领到“三民主义之认识”“工人对国家建设生产之重要”等小册作为讨论题目，据说，他们——那些饥寒交迫的员工——正“热烈”作小组讨论中。上月中旬，该工会之“优秀”支部干事一批，已经由国防部人民服务队之协助，训练毕业，由驻军服务队，工会三方面派为各劳工宿舍担任“联保保长”，对于保甲国民军训，亦将积极开始推进。"},{"type":"paragraph","text":"枣庄一带，粮价高贵，麦子每升竟卖到五千元，工人处在饥啼号寒中，内战破坏了一切建设，更害苦了这批胼手胝足为国家为大众消蚀了血肉的工人。"},{"type":"paragraph","text":"祖国刧后的物质建设重担是搁在这批面黄饥瘦，鹑衣百结的工人们身上的，但是他们却瑟索在北国的寒风里这是中国的悲哀。"},{"type":"paragraph","text":"一个偏僻的小城市"},{"type":"paragraph","text":"离开枣庄到峄县，距离二十五华里，这里还没通火车，我们只好步行，沿途看见铁道枕木都没有了，几座铁桥残架，倒在污泥里，路基每隔数公尺就横着一条鸿沟，有的被抓成了平地，现在已在抢修中。但破坏得彻底，修复很不易。"},{"type":"paragraph","text":"峄县今日成了鲁南军事重地，中共军主力离此很近，两军相距仅十余里，郝鹏举(现任民主联军司令)率部向共军投诚就是先到这儿的。"},{"type":"paragraph","text":"峄县是和枣庄同时收复的，这里设有山东十五区专员公署，在这个区域里，行政工政的百分之七十都要配合军事，但是看样子政治还远掉在军事后面。据张专员说:军事供应是很繁重的，军政和地方各界合组了一个“军民合作社”，马革，马料，征工派夫，差使源源不断而来，地方长官就成了“副官”。除了供应浩繁外，他们还要组织“自卫”武装，十五区的保安团队，原有七个单位，共计六七千人，打来打去现在只剩五六百人了。"},{"type":"paragraph","text":"县地方行政工作人员的生活是非常清苦的，专员公署的秘书科长每月薪俸只有七八万元。不但窥眼目睹的人，是不会相信这些偏僻的小城里的苦况的。有人告诉我:“××县的县政府，县长和科长月底‘分红’，县长拿六万，科长只分了四万只大洋，县长的办公桌像小学生的课桌那样简陋……”做官的是这样“油水稀少”，在重重压榨的老百姓，其痛苦当然更不堪想像了。"},{"type":"paragraph","text":"张专员又兼着十五区的保安司令，他又说:“去年一年，只领了四百万军费，这点钱，一月也维持不了，保安团的官兵更苦，没有办法的时候，只能向人民征粮摊派，下麦时每人发二斤麦，有时发二斤高梁，薪饷每月只有四五千元，在酷寒中士兵还穿着单服。"},{"type":"paragraph","text":"峄县城是一座比较幸运的城，在战火燃烧中，它幸而没有受伤，但是在兵荒马乱中的乡区就大不相同了。一片片广漠的荒地，让枯草遮没，代替着青青的麦苗，他们缺少耕牛，农具，也没有种子，并且，更缺少种田的人!这是鲁南一带的共通现象。“荒”象这样严重，农民的前面，只有死路一条。"},{"type":"paragraph","text":"天下会有这些事么?"},{"type":"paragraph","text":"夜宿峄县小客寓中，长夜漫漫无法入睡，我顺手翻阅着一堆峄县的报纸，在那些零星的旧报上，可以看出反共宣传是如何的“活跃”，隨手摘两条新闻给读者看看吧:"},{"type":"paragraph","text":"“共匪在四乡，大事诱惑乡村妇女，组织慰劳队，该批妇女均系十七八岁之村姑，姿容娟好，专供匪首轮姦取乐。……”"},{"type":"paragraph","text":"“自苏北逃窜来鲁之奸匪，在盐阜一带掳来十一二岁之幼童，为数约三四千名，现正囚居×村，专事训练，以备将来派往各区作间谍工作，数千幼童，被饥寒侵袭，日夜哀号，啼哭之声，览于数里之外……”"},{"type":"paragraph","text":"“共匪在××镇时，曾到处组织‘儿童团’，利用无知幼童，实则盲目‘斗争’‘清算’。据说一儿童团团长，年仅十二岁。彼异想天开，有一日，竟大胆斗争母亲，强令其母当众褫脱衣袴赤裸示众，以作彻底‘解放’，彼母无奈，逼于匪威，只能当场出彩。后该儿童团长，以思想进步，和‘顽固’的封建势力斗争胜利，曾得上峰嘉奖云”。"},{"type":"paragraph","text":"这些奇奇怪怪的“神话”新闻隨处可见，而且写得那么逼真，生动，我想问个究竟，就拿了报纸去问那个识字的客寓老板。"},{"type":"paragraph","text":"老板透过远光眼镜，在昏黄的油灯下看到那些标题时，他却反问起我来:"},{"type":"paragraph","text":"“先生!你相信天下会有这些事么，笑话!笑话……”我不须再问下去，向他作了一个会心的微笑。"},{"type":"paragraph","text":"门外，有巡查的士兵的脚步声蠢蠢的响着。"},{"type":"paragraph","text":"本来，翌日我们还想去响往已久的台儿庄(峄县的一镇)去瞻仰一番过去大捷的遗迹，但是，去年底苏鲁边区(宿沐一带)大会战的余波尚未息，台儿庄附近的共军调动频击，正拟向苏北增援，阻遏国军攻势。因此，我们不得不打消原意，在三日清早就踏上归程。"},{"type":"paragraph","text":"一面小小的镜子"},{"type":"paragraph","text":"在回返徐州的火车上，我们翻阅着地图，看到徐州，临城，枣庄，赵墩(台儿庄南面，陇海线车站)正像一梯形，竖在鲁苏边区上，津浦线和陇海东段成一大直角，而临枣线和(庄)赵(墩)线又成一小直角，和大直角连击，这一个梯形，是中国苦难的一角，它遭受了敌蹄的蹂躏，也尝尽了内战的苦昧，八九年来腥风血肉笼罩着这块苦难的土地"},{"type":"paragraph","text":"到过这里的人，可以知道中国的苦难已到什么程度，它是一面小小的镜子，反映出“中国的命运”是什么!"},{"type":"paragraph","text":"回到徐州，正是细雨濛濛，在泥泞透顶的道路上，一长列黑压压的兵马正向北方开拔，士兵们被北风吹红了的鼻子下面，拖着清鼻涕，没有表情的面孔蹦得紧紧的，他们，这些被美式配备装饰成的“勇士”们，在走向前线，去打那永远打不完的内战。在那些苦难的土地上他们将制造出更加深重的灾难。"},{"type":"paragraph","text":"(一月五日写完)"}]}