{"id":131418,"date":[{"year":1947,"month":1,"day":11}],"page":"2","source":"本报,法国新闻社,合众社,神州社,中央社,华联社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1381","ytitle":"","mtitle":"苏北共军转占优势 陇海东段已告切断","ftitle":"战局重心移至台枣支线　北上国军进入沐阳县城","authors":[],"text":[{"type":"paragraph","text":"【本报南京十日专电】　据悉:军事当局因各种共军活跃，认为一，二月间系军事上之紧急关头，现正计划加强攻防力量。"},{"type":"paragraph","text":"【本报南京十日专电】　峄县城郊，昨晚有激烈战斗，共军一部附炮三，四门，向城外国军猛击，复被击退，本日上午城东北之檀山，被共军攻占，国军刻正派队增援，枣庄方面，战事赤烈，西侧之齐庄，共军甚多，目前苏北战局重心，渐移至台枣支线。"},{"type":"paragraph","text":"【法国新闻社南京十日电】报载:中共军占领陇海铁路东部之窰湾后，已在军事上占取优势，国军现正自徐州急调增援驰往该处，以防共军扩大占领该段铁路。据新华社称:国军增援中有铁甲车一师，由俞济时将军指挥，及蒋纬国所指挥之坦克车一团，该铁甲车师系由坦克车炮兵各一团，机械化步兵及驱逐机十架所组成。"},{"type":"paragraph","text":"【合众社南京十日电】此间报章载称:苏鲁边区发生拉锯战，共军切断陇海铁路之东段后，现正在进攻宿迁之部区。共军乃在占领邳县之后，即出动五万人，乘胜进犯宿迁，刻已展开空前激战。"},{"type":"paragraph","text":"此间又悉:国军已在长江迤南设立江防指挥部，负责遏阻苏北共军游击队或有潜行渡江之可能，闻共军现正在江阴及京沪铁路一带，寻觅渡口云。"},{"type":"paragraph","text":"【神州社徐州十日电】由金乡南犯鱼共军，刻在鱼以北一十里地区之李家集，化雨集，兴隆集发生战事。金乡国军获援后，城郊仍在混战中。"},{"type":"paragraph","text":"【神州社徐州十日电】鲁南共军南下增援苏北，企图包围徐州，行动日益尖锐化。连日来枣台支线，台沂公路，均有激战，窜扰鲁苏边境“民主联军”郝鹏举部万余人，除突击红花埠外，并袭占邳县。现复南下进扰运河沿岸据点，图截断陇海东段交通。丰，沛，萧，永地区共军，刻正向徐州外围推进，国军在防堵中。"},{"type":"paragraph","text":"【神州社镇江十日电】共军在沭阳以东，南新安以西，沿汤沟马厂一线，刻正与国军展开激战，互有进退。沭阳以西颜集大伊山后撤，预料大伊山争夺战不久即将展开，南新安郊区，尚有局部战事，共军攻势已遭堵遏。军，处于三面包围，势必向"},{"type":"paragraph","text":"【中央社徐州十日电】苏北战局重心渐移至台枣线，共军对于苏北割据区，已无力控制，盘据沭阳之共军第七师与解放第五师，昨起向北撤退，国军今午进驻沭阳县城。"},{"type":"paragraph","text":"【中央社徐州十日电】国军十日下午克服恶劣气候及共军袭击，进驻苏北重镇沐阳县城。"},{"type":"paragraph","text":"【本报北平十日专电】　北平近郊，连日共军攻势频烈，大兴县境，通不受欢迎以及顺义两地，均有激战，共军已攻占据点多处，此部共军，均系以宝坻为根据地，约有六千人之众。(裴)"},{"type":"paragraph","text":"【合众社北平十日电】共军本日袭击北平东面之马驹桥，离北平美军南部机场仅六哩，并攻占天津西十五哩之武清。同时国军在北平区展开反攻后，已于九日晚夺回码头。共军虽失去此平津公路上之中心站，但仍守住西集，国军经增援后展开反攻，但未能夺回。共军现正集结军队，似欲乘连日小战一鼓作气攻下香河。共军自各地增援后，并会合马头被逐出之共军曾向香河进攻。"},{"type":"paragraph","text":"九日共军曾袭击平津铁路上之平定，列车三辆，其中一辆系装甲车，触发共军所埋之地雷而出轨，交通于出事数小时后即告恢复。同时北平东十四哩之通县，仍为共军进攻之目标，传形势甚危，随时可沦入共军之手。"},{"type":"paragraph","text":"【神州社北平十日电】平汉北段战事，日来又形沉寂。共军除在徐水，固城，间有局部骚扰外，未发动其他较大规模之攻势，于家庄，保定间国共阵线无变化。"},{"type":"paragraph","text":"【华联社北平十日电】军息:平汉北段共军，近日移调频繁，主力集中满城，指挥部设于城西北之神星，传将有新企图。"}]}