{"id":131576,"date":[{"year":1947,"month":1,"day":11}],"page":"10","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2898","ytitle":"情切切　意绵绵","mtitle":"一封无法投递的信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"你们那里又是白皑皑的雪了吧。血流在雪里，想起那形景，多么刺眼，痛心。你什么时候才回来，看看我们，让我问东问西，抚摸你身上的创痕?"},{"type":"paragraph","text":"仑哥:"},{"type":"paragraph","text":"又好些时候没写给你了，也好些时候没接到你的信。"},{"type":"paragraph","text":"现在，我已在杭州这西湖旁边找到个安身的位置，静静读几句书，也因没见过大世面，到这里来开开眼界。"},{"type":"paragraph","text":"我愿你马上回来，你我马上在一块，我听着你讲述着十年来你在外经过的情形，我想那比少时候你讲宋江李达的故事会更有意思，我更会攀着你的手臂，仔仔细细问个根柢，等我多读年书，把你的经历写起来，成一本书，同“水浒”一样的!"},{"type":"paragraph","text":"西湖美极了，真像少女约晶莹明滑的眼珠，这几天苏堤白堤杨柳还是绿色，雾中，从近身处的苏堤看去，只见绿的杨柳一排笔直的伸向雾中，渐渐隐没。这边杨柳仍旧这样绿，远的那方，却见不出什么，从仍旧绿得浓到见不出什么的，那渐渐浓上去的雾，不，那造物涂上的灰白色的渐渐加浓，画家画不出的，那样调和，简直和报数时:“一，二，三，四，五，……”的一个接上一个那样不间断，也不重复，很快的报完，像一只嘴在读数目一样，这使人听去怪顺耳的报数声就和苏堤上雾中杨柳使人看去异常悦目一样。"},{"type":"paragraph","text":"游子的心　慈母的淚"},{"type":"paragraph","text":"可是，越处在美丽风景越使我想起家人，母亲和你。当时，我并不意识到你们是处在怎样的境况中，只想:我们看看美丽的自然，大家都变和善来，生活得苦些也无所谓吧。……然而，自然真的会把我们所受的么难洗去，母亲非常相信菩萨，初一十五吃素拜佛，夜夜坐在床上念观世音菩萨救苦救难。实际上自你逃出外那年到现在也已十年了，一年，二年……不仍旧是老样子，到近年来甚且更坏。"},{"type":"paragraph","text":"我们都在外，我还要用家中的，不必说；你和巍哥是军人，虽然你们也节省下草鞋钱寄回家，而你每次寄钱给家中的信上总是:“报答母亲养我之恩，寄上××元”的使人哭笑不得的话，事实上你那几块钱做什么用呢?然而母亲心中的高兴真说不出。好在她不识字，否则他也会说:“养你只那点钱，还有神气呢!”在她是以为像你这样变大的后生，正是出力赚钱来养家活口的时候。"},{"type":"paragraph","text":"华哥呢，靠他家中一切才勉强可维持，不过他也离家几百里，也是不能顾到家的。当他知道母亲因债主逼上门来，而把只卅几斤重的豬杀了，卖掉完赈，他是流泪了；我也只有泫然，唉!"},{"type":"paragraph","text":"因为没有钱，环妹没有上学，近来家中来信，说母亲，瓊妹，桐然都病着。这我们倒不必挂念，自生自灭，不久就自然会痊愈的。"},{"type":"paragraph","text":"丈母愁眉苦脸　要把嫦娥抬来"},{"type":"paragraph","text":"你丈母每次到家中来，总是一脸淒苦，满腔怨言，说又说不出，母亲不也是一肚子心事，没处告诉。她俩怨来怨去，怨谁呢?你还在桂，滇一带时，华哥常写信来，说:“仑快要回来，敌人不久就将败北，你们看看报，宽慰宽慰母亲。”不久果然日寇投降，大家欢天喜地，那里知道你又一下子到北方呢，母亲问我你在那里?我说在东北，更远了!你丈母一心要完了她的心事，说把嫦娥抬到家中，待你回来再成婚。谁晓得你什么时候能回来?当你到东北后，你不是今年一定要请假返家吗?然而现在已近年终岁尾，又何曾望见你的影子，并且信也收不到了。母亲知道不妥，拒绝你丈母的要求，她只盼你早些回来，祖宗有灵。她常对我说，你年年在外边混，总不是事，一年大一年，不成家立业，老来有谁管你?她却不自己想想，她老了，五个子女，谁顾到她呢让她享口清福?不也是拚着老命在挣扎!"},{"type":"paragraph","text":"战场上躺着的每个都是人啊"},{"type":"paragraph","text":"巍哥来信，说你已受了伤，你说是微伤，不要告诉家人，不久就痊愈的，现在，你伤处已复原了吧?重新又上战场了吧?呀，多可怕!那天我初次看到电影，那放映着的战场上的形景，真吓人，那绝不是一般人想像得到的。前天这里车子辗死一个人，我大着胆走上去看:半个脑袋没有，脑浆溅在车轮四周，碎支支的血肉粘在轮盘上，那多惨!这样血淋淋的脑袋我没看到过，我也从没想到世上会有这样像豆腐浆样的事情。从此我明了世上是多么可怕，在在都使人战战慄慄。单想想那惨人的情形，我就不安。你曾说战场上横一人直一人的躺着的情形你是见得太多了，见得太多了便不以为惨?啊，你想想:每个躺着的人都是“人”，他有父母，兄弟，妻子，他别了这个世界，别了就是永远不能再来了!你假如以为，人的性命轻微得很，白白死了，没有什么。那就不然，那被车子辗死的，机师负责，赔一百多万钱，而且只是误伤。战场上的死尸，谁来负责?大家是老老实实拿起枪来对打目的是在打死人。你想，不比车子辗死人更罪恶几万倍吗?这是谁的罪恶!"},{"type":"paragraph","text":"你什么时候能放下枪杆，离了战场呢!你腿部受了不要紧的轻伤，仍旧能拿起枪杆在战场上跑。我愿你受了重伤，在医院里医好后，不能再上战场。江江叔的木桂受了伤，回家了，村中只他一人回家，别的人大概没有受伤，或是死了。你能和木桂一样回到家中来，回来别了十年的家中来，看看我们，我们也看看你，看看你清瘦的脸。"},{"type":"paragraph","text":"自己人相砍是为了什么"},{"type":"paragraph","text":"巍哥在四川时，脱离了军队，我知道了后，着急得什么似的，马上写信去，要他仍回队伍，去打鬼子，后来才知道错了，他是在做暗探工作。现在我又着急得什么似的，并且尤愁得很，你为什么要在打内战呢?这是自己中国人打自己中国人，你们为了什么，不惜向无冤无仇的同血统的人身上刺去，你想那是多么罪恶不幸的事。人活在世上，不过是要求继续活下去，并且活得像样些。你们为了什么?寻死?叫人死，自己也死。你想，母亲种了苞芦，又种高粱，不过想能多收些，不愁饥饿。他们的一举一动为了什么?打日本人，是为了他们要占我们中国，不让我们活。我们打胜了，不杀日本人，因为他们也是人，人杀人是多么不应该啊，那么你们为什么又打自己中国人呢?像×××，×××，×××等巨头都是顶有钱的人。他们的钱都存到美国去，看他们多么享福，他们又不做事，你说他们为国勤劳，应该如此，那里?他们的一言一动是为了自己的利益打算!所以你们不该打自己人，“敌人”也就不会打你们。假如他们仍要打，像你这种毫不相干的人杂在里面做什么呢，由他们巨头亲手去才打得好呢!"},{"type":"paragraph","text":"你一次信上说:“捉到十多个‘共匪’，令士兵拖出去一个个砍死。”一个个砍死，你竟是这样的人，当你我在家时，我竟不晓得你是会杀人的，一个小孩子，想不到大起来竟是杀人的!唉!现在，我怎么能晓得你是没有被捉，被捉了又没被拖出去一刀刀砍死呢!"},{"type":"paragraph","text":"中国人:发疯了吗"},{"type":"paragraph","text":"国民大会开幕后，关内关外可能大打了，你又将把枪杆更执得紧些，多杀些自己中国人吧；你的同伴也将是这样?你们的“敌人”也将更把枪桿执得紧些，希望把你们多杀几个；中国人发疯吗?为什么这么杀来杀去?唉，太可怕了；假如我拿起枪，板起枪机，子弹射中对方一人，看那人倒下去时；或则看到大炮轰过去时，一个个“敌人”倒下去时，我想，这些人为什么倒下去呢?倒下去又怎样?仑哥!倒下去又怎样?"},{"type":"paragraph","text":"你们那里四周又是白皑皑的雪了吧。血流在雪里，想起那形景，多么刺眼，多么痛心。你什么时候才回来，看看我们，让我问东问西，抚摸着你身上的创痕，数着你身上的疮痕呢?"},{"type":"paragraph","text":"在大打开始之后，我祝你和你的伙伴平安。"},{"type":"paragraph","text":"弟　嶷上十一月廿五日"},{"type":"paragraph","text":"编者附志:"},{"type":"paragraph","text":"以上是“嶷”先生寄给他哥哥的原信，附着邮政局退回来的信封，信封上的地址写着“东北抚顺后勤部第三八兵站医院”，邮局回贴上写的是“查三十八兵站医院，查门不收故退”。我们祝福他有机会看到这信封。"}]}