{"id":131539,"date":[{"year":1947,"month":1,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"妇友","column":"我们的抗议","genre":"","count":"1838","ytitle":"","mtitle":"请你们赶快走开","ftitle":"","authors":["景宋"],"text":[{"type":"paragraph","text":"景宋"},{"type":"paragraph","text":"自从美军在圣诞节夜于北平演出其强奸女生的兽行之后，我们看到许多丧心病狂的自国人们的呓语，不是诬蔑女生为自愿，就是说强奸未遂，甚致会有人说是八路派来的苦肉计。这真最令人感到连影子都挨不着了，她的家庭，不是前清的大员?她的父亲，不是现任的政府显要?我们有谁看到政府尚未改组之前，有什么八路参加政府，这就是很好的说明了。所以不管如何推诿，撒谎，归根还是扯淡。"},{"type":"paragraph","text":"最可恶的，就是那批无耻学者的帮凶，以为蒙着‘五四’前辈的华袞，就可以信口开河，代美军说他们的驻华，是因为替中国遣俘，现在尚未遣完，所以不走。这自然是不想走的一种藉口啰。可惜山姆叔叔不肯替他们完谎，承认这句话。却是为了表示马歇尔在华的功绩，反而由在东京的麦帅总部宣布:在华日人，业已全部遣送返国。而且夸耀为‘盟军总部对于波茨坦宣言又尽另一义务。’这一宣布，比我们中国千百万人民早已说过的‘盟军’任务已完，多么符合，而又对那批帮凶的呓语成为一种多么幽默的答辩!"},{"type":"paragraph","text":"平日美军在华的种种行动，在昆明，在重庆，已经传到我们耳朵里不少掌故，不过还可推说是耳闻而非目睹的。随后日人投降，美军做了政府的先遣部队，以开路有功，骄横日甚，颇有传说，认为没有他们，中国没法把日人打走的自负话。中国民族，向来是知恩知足的，何至会忘恩负义，一至于此。我们检讨一年余的举国言论，也的确没有谁发过超越事理的忘恩负义的话。不过恩义是一件事，以此而要挟，干求，一年之间，使中国因此而海，陆，空的权益都双手奉送，虽然有人去做了，然而不能说全国人都熟视无覩，心甘情愿，不许说一句话，不许有严正的指摘罢。果然如此，较之袁世凯时代的二十一条的承认，人民应该老早乖乖的接受了，何至如会有‘抗日’事件的发生?现在，美军一年多在华所获的权益，比二十一条范围的概括，不是有过之无不及吗?以日人原料并不充分的物资进口时代，已把中国商业压迫过甚，较之现在商约互惠，美货排山倒海而来，真不止千百倍，那时已经国人大举抵制日货，现在对美货即不说抵制，而倾销的结果，自国工商实业停闭，必然造成购买无力，不抵货而货弃于地，无力购置。在目前，因着国民经济能力薄弱。而美货又价廉物美，虽似颇有销路，待到连这薄弱的经济能力都耗完了，不就全国破产了吗?现在其势已成，这是一般国人对美所受的深刻痛苦。"},{"type":"paragraph","text":"其次是一年来美军在华的种种暴行:吉普卡的横冲直撞，不知葬送多少国人性命，还有任意打人，随便抢掠，把女孩投到水里，把着美式裤子的学生殴打，真是举不胜举。至于侮辱女性，却又是书不胜书。只要稍为留心记载新闻的，大约都有一把深刻印象。而我女性亲身见闻所及，像前期本刊白薇女士所说的真够令人发指。凡这些，把美国人百十年来对华的一张清白纸张，泼上无数黑点。中国人民虽则是能忍受的民族，然而超过了限度，在短短一年余的时光，却积叠成火山口的熔岩，一发而不可收住，这就是近两周来各地学生抗议美军暴行的真正表现，也就是真正民意所在。没有什么背景可藉口的。"},{"type":"paragraph","text":"政府当局这回还算聪明的，晓得这蓬勃的民气，也就是积久的怨气非伸泄不可，所以采取比较合理的态度。然而反转来说，马歇尔已经回国了，遣俘工作已经自认完成了，那么谢天谢地，美军还有什么理由驻华?接着不待欢送，大可掩旗息鼓，作漂亮的辞去，把许多留结中国人的恶印象逐渐消灭，把许多不被中国人欢迎的条约在适当的情形之下重加考虑或取消，然后中美友谊才算获得公平交代。"},{"type":"paragraph","text":"马歇尔离华的声明，仍然不失其为自吹自唱，抹杀中国大多数人民意见的。最明显不过的是这次南京召开国大的制定宪法，是冒牌政协的少数人玩的把戏，没有几个中国人会重视的。而马使却誉之为:“国大已制定一部民主的宪法，其中主要内容已符合去年一月各党各派的政治协商会议原则。”并且又承认:“现在，民主的中国形态已经由制定宪法而形成。”凡这些，违反中国大多数人民意见的话，我们知道，绝不会因为马使这一保障而坚信不疑的。不久的将来，一定会有明显的事实摆在世界各国面前，暴露马使今日的鬼话。他又说:‘国民党在政治上的训政时期已经结束，如果一党专政曾是事实，现在已经告终，”这是“非常坦白地报告”了吗?如果这种话也算“坦白”，那就是忽略了事实的真相，徒然替一方面作无聊的证明。这样“对于局势的估计”，“可能”更使“美国”政府“对于远东问题的发展，及太平洋和平的维持，是很决意的”加深一层障碍!因此我们认为现在的美国一些人士如马特使以及美军之流的对于中国问题解决，只无益有损，还是让我们自己来吧，请你们赶快走开!"}]}