{"id":131508,"date":[{"year":1947,"month":1,"day":11}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1845","ytitle":"","mtitle":"国营民营棉纺业巨子昨日集议收购国棉","ftitle":"决定由纺管会向央行及四联洽贷二百亿　全国机纺联合会将筹设纺织染实验机构","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日下午四时，全国机器棉纺织工业联合会假纺建公司召开理监事联席会议，到有束云章，李升伯，吴味经，唐星海，郭棣活，刘靖基，暨渝，昆，西安等各地纺织业公会代表二十余人，理事长杜月笙因病未到，由束云章代理主席，讨论事项如下:"},{"type":"paragraph","text":"一，我国纺织业技术落后，以与当前日新月异之先进国家相较，何啻天壤，为求改进技术，迎头赶上，势非设立研究实验机构不可，爰经决定，筹设纺织染研究实验机构，并即席推李异伯，唐星海，郭棣活，张文潛，陆绍云等五人起草计划。"},{"type":"paragraph","text":"二，联合会迄今犹无固定会址，对会务进行及同业集议等诸感不便，拟于最短期内积极设法觅定。"},{"type":"paragraph","text":"三，通过河北省纺织业同业公会正式加入为联合会会员。"},{"type":"paragraph","text":"【本报讯】　本市六区纺织公会及中国纺织建设公司昨日下午三时在纺建公司二楼举行谈话会，到束云章，王启宇，吴味经，唐星海，郭棣活等十余人，谈话会主要内容为联合收购国棉事宜，当经一致同意，第一步向苏北收购，先由纺管会向中央银行及四联总处洽借贷款，数额二百亿元，各厂分别向产地努力收购，分配比例暂定为中国纺建公司四分之一，南通大生纱厂四分之一，六区纺织公会四分之二。资金方面:三成自垫，其余七成则采取押汇及押款方式，目前暂不另立联合收购之机构，至详细办法须俟四联总处开会商妥后始可决定。"},{"type":"paragraph","text":"纺织界盼农部注意增加棉产"},{"type":"paragraph","text":"昨据纺织业界宣称:全国去年度产棉较前年度棉田面积增加百分之四十一，棉产量增加百分五十七，但若与民国二十六年比较，则棉田面积减百分之四十五，棉产量减百分之三十八，故欲恢复战前之棉产，尚须有关方面努力督促。"},{"type":"paragraph","text":"又称:现我国各棉纺织厂所需之原棉，大都仰赖于外国，但此非自立之道。在战时及战后棉布价格之高涨甚于其他物价，即可见棉纺业需用之棉花增产问题，不可不予以积极注意。且国棉种子，亦有优于外棉者，如灵宝棉或三余棉等，其品质之佳，超过外棉，甚望农林部注意及此，农林部方面不能僅向当局要求禁止外棉进口，而不图增加生产也云。"},{"type":"paragraph","text":"发展棉纺织业应自制纺织机"},{"type":"paragraph","text":"记者顷向各国营及民营纺织厂探悉:其中接收日资纱厂设备完善，机械新颖，远出国厂。中纺原有机锭仍未开齐，此其故有因物料机料有待补充及电力之短少，此外人事纠纷问显，曾耗负责工场管理者大部结神，以为应付，则处境困苦情形，不言可喻。又据纺织业方面人士谈称:发展纺织工业之根本计划，固应图自制纺织机械，以求增加生产，但以战后情形而论，颇迫不及待。查我国民营各厂已向外国定购新式机械者，不下百余万锭，而外国机器制造厂有因战后复员须延迟至四，五年之后，方能交付机器者，若以外交方式向各国政府积极交涉，或能将定购纺锭，织机提早交货，提早一年，即减少一年纺织品缺少之虞，此则深望经济部纺织事业管理委员会予以注意云。"},{"type":"paragraph","text":"蚕种贷款下周可望实行"},{"type":"paragraph","text":"江浙两省蚕种一百万张，申请贷款二十亿元，中农行将于周六提请四联总处核议，大抵可获核准施行。据中农行负责人，对记者称:该项蚕种抵押贷款计有新旧二种品种，但规定每张最高贷额为二千元，由各製种场商个别申请利率月息三分，限期自贷款日起至三十六年四月底止，抵押品:(一)蚕种。(二)各种场自置基地，房屋，桑园等。承还保证:(一)五家製种场连环保证，并另觅妥实保证。(二)蚕种业同业公会或蚕种协会现任理监事所设种场三家保证，一俟四联总处之核准，中农行即开始贷放，大约于下周内可望施行。"},{"type":"paragraph","text":"【又讯】三十六年春蚕种发放，预计一百十万张，江苏省六十万张，浙江省五十万张，目下已有新旧种，共一百另五万张，尚少五万张左右，闻正由各种场赶制中。"},{"type":"paragraph","text":"联配食油仍照去年评价"},{"type":"paragraph","text":"中国植物油料厂与中国食油公司联合配售之食油，闻本月配价，仍照去年十一月廿一日，经社会局评价会之议定限价十二万九千元配出，其每月配量仍为二万担。"},{"type":"paragraph","text":"又中植厂上周曾由汉口运到豆油二千担，昨曾向市场抛售青豆油名一千担，因到存均丰，故最近食油市价，皆跌入限价之内，趋势一时恐难振作。"},{"type":"paragraph","text":"金市蓬勃美钞港币盘升"},{"type":"paragraph","text":"晨开以央行隔日抛售余威，人心平定，市势一度疲软，价由三七八万低见三七四万五。后以各地客帮以及银楼补吸，价又盘升至三八三万，十时后央行配出一○二条，价三七八万。午收黑市站坚于三八一万五千元，下午市势猛小，以三七四万五卖出。银楼饰金挂牌未更。"},{"type":"paragraph","text":"外币"},{"type":"paragraph","text":"美汇三三五○元未更。美钞黑市一度虚软，缘以报载全商联要求禁止买卖，故人心平疲，另星供售者颇多，价格由六六五○元低至六五五○元，终以金价盘坚，价复升至六六五○元至六七五○元。港币一三二○元卖出略升。"}]}