{"id":131531,"date":[{"year":1947,"month":1,"day":11}],"page":"7","source":"","region":"南昌通讯","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2524","ytitle":"","mtitle":"南昌的娼妓问题","ftitle":"","authors":["陈迟"],"text":[{"type":"paragraph","text":"(南南昌通讯)　陈迟"},{"type":"paragraph","text":"在南昌，这个不满二十万人口的江西省会，正如一个不健康的人的血管里满是菌毒一样，在每一个阴暗的角落里，都点缀着有可怜的娼妓，这一批为社会所遗弃的可怜虫，她们究竟是怎样在社会人群普遍的轻视下出卖她们的青春呢?“神女生涯原是梦”，这一句话里，正不知蕴藏了几许人间的辛酸!"},{"type":"paragraph","text":"南昌到底有多少操皮肉生涯的神女?这数字并没有一个准确的统计。据一般人估计在南昌公开与秘密卖淫的妓女大约在四千人左右，她们之间做“生意”的年龄最大的三十五岁上下，为数最少，最小的仅十三岁，连发育也没有完全，可怜就在“人肉市场”上兜搅顾客了。最跑红的年龄是十七八到二十三四之间，这一类人数占最大的比例，适值这样大小年龄的娼妓，是最吃香最跑红的，这是她们做买卖的“黄金时代”。"},{"type":"paragraph","text":"娼妓最多的地方，也一定是最污秽最喑小的角落。在南昌，李家巷，复古巷，扁担巷，观音巷，杨家厂，包家巷等地点就是神女聚居之地，每届下午三时前后是她们最活跃的时间。这时，她们用膳方罢，涂脂抹粉之后，照例向街头那些沿游者挤眉弄眼，从她们的动作和服饰上可以看出她们“货色”的高低，“身分”的贵贱；那怕“卖笑生涯一例看”，她们之间也有“阶级”的分别的。"},{"type":"paragraph","text":"出路在那里?"},{"type":"paragraph","text":"娼妓的出路一共有两条:一部份妓女年纪大了，过了三十岁，容颜衰老，色相憔悴，这时他们就要急于选择“对象”，作“从良”的准备，所谓“老大嫁作商人妇”，就是她们的出路之一；另外的一种呢?她们浮荡过了，要是找不到合于条件的“对象”，只好仍走多少年来一致的旧路，把自己所遭受的命运，再压在可怜的下一代女儿们的身上，她们用“人肉市场”上所得的盈利，用养女的名字，收养或买来自五，六岁到九，十岁的女孩子，养几年功夫，把这些女孩子们教养成一个出色的神女，而后自己便可以做老鸨，来坐享实利了"},{"type":"paragraph","text":"神女生涯原是梦"},{"type":"paragraph","text":"但不是美丽快乐的梦　而是泪水里织造的梦"},{"type":"paragraph","text":"“神女生涯原是梦”，她们的梦并不是美丽与快乐的，她们的梦是浸在泪水里织造的。记者就曾亲身碰到过这样的实事:有一天，记者寄寓在某城一个旅社里，夜深以后，有两个中级军官，(一个是营长，一个是连长)，叫旅社里开房间，临时一定要旅店老板替他找两个妓女来伴宿，老板居然婉辞了，这两个军官就自己到外面去找来了两个妓女。一夜春风，天亮了，两个军官丢下了少数代价在茶房那里走了。等那两个妓女醒来，接到那不到半数的代价，那付难看的脸孔，真使人啼笑皆非!记者当时新住的是二楼，等到走下楼梯口，一望就看见那两个妓女在门口米贩子那里买米，正为着一个极小的数字斤斤争论，手里拿着的正是军官留在那里的几张关金!从这里，我们不就可以听见挣扎在生活重压下的一个百孔千疮的灵魂的哭泣吗?怎样解决娼妓问题?"},{"type":"paragraph","text":"省府先说要从“提高市民道德入手”，后来又要“寓禁于征”了。"},{"type":"paragraph","text":"关于娼禁问题，最近曾有声有色的讨论了一番。经过情形据南昌市政府声明，是这样的:本年六月二十五日，新旧市长交代时，市府准蔡前市长咨文，以泰省府训令，据市民汪学荣呈:以南昌市商业恢复，社会日趋繁荣，后方妓寮络绎迁徙省垣，娼妓为害，与民族健康及社会风化攸关，亟主组织机构，如欧西之妓院，专事管理，并开办花捐，藉免私娼发生流弊，乃饬市府核办具报，前蔡市长当即拟具规程，方告竣事时，适往交卸，遂移交下任，当由现任附陈意见呈省候示，省府又指令“减少娼妓，应从提高市民道德入手”，此议遂告寝事，而八月间省府又训令市府，略谓“花捐一项原属娱乐税性质为期寓禁于征，得由县市斟酌地方情形，收入娱众税案内，拟具征收办法，现经参议会通过，呈准办理”，市府亦认为“与其秘密卖淫，良莠不分，不若公开管理，逐渐禁绝，遂提请市参议会讨论。”市参议会“顺利”通过了，但市参议会后来的说明，又是“对于此案，并非无条件通过，曾决定请求市府从整理旧税，节省开支，请求省库补助入手，以求预算平衡，如可无办法，再行酌办娱乐管理费不迟。”推来推去，大家都似乎没有责任，到头来不了了之而已，中国政治的聪明手法在这里又找得了一个实例。"},{"type":"paragraph","text":"反对寓禁于征　妇女代表请愿"},{"type":"paragraph","text":"但事情就会平静下去吗?自市府筹征“娱乐管理费”(说得痛快些，就是征花捐)以后，各方反应甚烈，眼光比较远的人，认为“娼妓之存在于社会，正如人身上生了一个毒疮，毒疮自然应该医治，不能让它越烂越大，既难看，又难过。然而，也决不可把块纱布包着，硬说毒疮已好，这除了使它越烂越臭之外，还有什么好处呢?”(见大众日报副刊)有许多人根本不相闻问，妇女界的反应是比较大的，很久没有举行的女青年联谊会，由青年团主催召开了一次座谈，专门讨论禁娼开娼问题，结果决定推举请愿代表，以联谊会名义草拟请愿书，组织妇女福利问题研究会。十二月二十一日，妇女代表十二人赴市府请愿，请愿书略谓:“寓禁于征”办法，适是助长娼妓之滋生，势必酿成淫荡之社会所引起之其他有关公案之现象将不知伊于胡底，倘以娼妓为娱乐，实行征税，又置妇女人格地位于何地，政府果有决心解决社会问题，未始无力举办各种手工业工厂，征蓦妓女从事生产，则社会之病态，适是为国家之助力。云云。至于新闻界的看法，可分两类，一类是主张严予执行禁绝的，一类是主张不论禁绝或者开放，这是一个整个的社会问题，应该从大处着眼，小处着手。才是彻底的办法，而社会人士对这个问题的态度却冷淡得很。"},{"type":"paragraph","text":"开放乎?"},{"type":"paragraph","text":"禁绝乎?"},{"type":"paragraph","text":"二次座谈会上"},{"type":"paragraph","text":"决定积极禁绝"},{"type":"paragraph","text":"赣省社会处曾于日前召集南昌市各有关机关，讨论娼妓之应否开放及禁绝，各方交换意见后，原则上一致认为应予禁止，并由社会处拟定办法，规定设立妓女管理所以便管理并抽取“管理费”。这项管理办法大体上看起来是比较合理的。既不是纵容的开放，也不是盲目的禁绝，虽然，娱众捐在这里巧妙地变成了“管理费”，“管理所”就是高等的妓院而已。于是，在十二月廿七日该处召开的二次座谈会席上，妇女代表争先发言，认为“管理即开始”，其结果不过徒使娼妓在“管理”的掩饰下日臻繁荣。座谈结果，全部推翻了第一次座谈的结论，决定废除管理，积极禁绝，并推妇女会社会处法制定于元月五日拟具禁娼方案，原则死板地规定不征任何费用，并请省府规定以南昌市为禁娼示范区，直至记者执笔时为止，娼禁问题还其不断地发展下去，欲知后事如何，恐怕要等到明年才能分晓。"},{"type":"paragraph","text":"(十二月廿八日寄于南昌)"}]}