{"id":131695,"date":[{"year":1947,"month":1,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"2135","ytitle":"","mtitle":"北大，你不能这样!","ftitle":"","authors":["明生"],"text":[{"type":"paragraph","text":"明生"},{"type":"paragraph","text":"我进了北大，我住在北大里，我像打失了甚么，又像受了骗似地伤心。"},{"type":"paragraph","text":"我睁大了眼睛，我搜索，我寻觅，我要找回已经失掉了的那份希望。我张大了耳朵，彷彿听到一股声音在耳边控诉!北大，你不能这样!"},{"type":"paragraph","text":"真的!北大，你不能这样!你不能把人的声音禁闭在屋子里，让犬吠占据了你的空间，老鼠在白昼跳舞，猫头鹰在堂上大笑。"},{"type":"paragraph","text":"我的向往落了空，岂仅是我，凡是抱着美丽的憧憬走进北大来的人，谁不跌在失望的痛苦。我痛哭!为北大哭!为中国青年哭!"},{"type":"paragraph","text":"同是祖国的青年，有甚么“南北之分”，本来是不成问题的“黄白问题”，却闹得全校风雨。其实说穿了，问题并不在于“南”和“北”之间有甚么鸿沟，(复员同学中有不少的北方人。)吃窝头与吃馒头有甚么太大的争执，问题只在于一点，某些人太害怕青年的团结。但挑拨有甚么用呢?年青人的手只要碰在一起就会握得很紧的。于是，进一步，要施以武力了，墙头上出现了许多“打”的标语。当我看见这些标语时，我宁肯不相信我的眼睛，竟然有人说:“我们是北方的主人!”“当心你们的狗命!”“不打的是孙子!”下面还写着:“撕去的是忘八!”"},{"type":"paragraph","text":"有些人俨然以为“不为信徒，便为反叛”。因为大众壁报上有一篇批评学生报的文章，学生报的编者就动手把大众报撕去，还有给大众壁报套上一顶红帽子的“中立份子”。学生报要大众壁报的负责人到某处去“讲理”，所谓“讲理”者，我们当可不言而喻。这种行径激起了大家的公愤，各壁报纷纷提出抗议。在一场笔战之后，笔杆战胜了拳头，学生报低头了。"},{"type":"paragraph","text":"“学生报”这个名字，对青年学生有特别亲切的情感。也许就因为太爱这个名字吧，读了学生报的同学都大呼上当。学生报的发刊辞，先录了一通“中国之命运”，然后说:“我们不反对学生不关心国事，不注意政治”。连来两个“不反对不…”，双重否定变成了肯定，其意即为“我们反对学生关心国事，注意政治。”录“中国之命运”，但不加引号，真可谓融会贯通化而为一了。"},{"type":"paragraph","text":"北大学生将近四千人，良莠不齐，这是难免的。但有些人的行径和言论，出现在崇高的学府里，实在使人看不过去。譬如在膳室里我看见一张膳食委员会的布告，“……凡属善意之建议，须准知能博得大众之欢心，本膳委无不接受。惟有一二捣乱之徒……实使本届同人寒心。……抑诸同学善体此心，特此敬告。”(照录原文)读者布告，我恍若置身乡公所聆听乡长老爷的训示了。又在某系的同乐会上，一位同学自我介绍:“老实说，我八北大，是从后门进来的，甚么ABCD我一概不懂。十年来，我在敌后做地下功劳，凭这些功劳，我进了北大”。还说了许多富有恐吓性的话。这些事多不胜举，无须在这里一件一件地都举出来。"},{"type":"paragraph","text":"“一二一”周年纪念，墙头上出现了一种叫做“情报网”的贴子，说获到了延安的秘电，北大共党要利用“一二一”乘机广为宣传，制造流血惨案。这一次美军轮奸了北大的女同学，情报网又出现了，说被强奸的沈某是“八路同志”，她是“故买风流，勾引美军，制造事件，堆动学潮。”但这些宣传都没有收到预期的效果，反而更激起同学的愤怒。谣言无效，于是“打”声又出现了，就在游行的前夕，北大校门外开来三辆汽车。暴徒冲进学校，配合着校内的“同志”，打散各系级代表大会，抓走同学代表，(幸当夜即蒙释放)捣毁门窗，大演了一幕全武行。第二天——十二月三十日早上，打风更炽，打了政治系一年级某同学，撕毁墙上的标语，向达教授看不下去说了几句公道话，居然被包围起来，大喊“打!打!”那天早上，打声震耳，红帽子遍天飞，不知要落在谁头上。有一个女同学气得大哭起来，许多同学都忍不住流泪了。但愤怒会凝成力量的，当天下午，北大有二千多同学参加了游行的行列。"},{"type":"paragraph","text":"游行的那天，清华的校长慌慌忙忙地跑到北大，又慌慌忙忙地跑去找北平市长，要市政府保护游行的同学。清华的训导长更守在西直门告诉同学:“不会发生事情了。”而我们北大的家长呢?胡校长远在南京，一向自诩爱护青年的训导长先生看不见纵影。暴徒冲进学校，学生被打，教授被围，无人过问。"},{"type":"paragraph","text":"提起我们的训导长陈雪屏先生，真是大名鼎鼎，他是北大第一个接收大臣。教授职员学生工友，提起他，谁不存三分畏惧之心。这一次美军强奸沈同学的消息才传出来，训导长就病了，不迟不早的病了，办公厅门前一连几天看不见他的小汽车。回学代表去谒见他，他说沈某不一定是北大同学，同学何必如此铺张。暴徒冲进学校后，训导长又说市党部没有派人呀，想必是共党份子捣乱。"},{"type":"paragraph","text":"政治家兼教育家，我们的训导长手段本来不小。他把教职员学生应享的一切权益，都收置在随身携带的公文包里，你要十分，他给一分，你不去要，他就不给。吃饭，住房子，生炉火，……都得求训导长。甚至教授的聘免，学生的去留，他都有权过问。“使人皆有所求于我”，这是今天训导长手中的法宝，在这个法宝的使用下，一些被迷住了心窍的人，便大大地歌功颂德起来，以为一饮一啄，莫非训导长之所赐，那得不掬忠报効呢?何况报効训导长就等于报効“国家”，很可以立几件功劳的。"},{"type":"paragraph","text":"抗议美军暴行游行之后，正义的声音抬起头来了。但，这不过是黎明前的几声鸡啼，太阳还没有照进北大来，狗仍在叫，老鼠仍在跳舞，……"},{"type":"paragraph","text":"然而我已经找回了失掉的那份希望。我不再哭了，揩干了眼泪，我要向:是谁要缢死北大的灵魂?是谁把毒菌注进北大的血管里?是谁安排了谋杀北大的毒计?是谁?是谁?"}]}