{"id":131718,"date":[{"year":1947,"month":1,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济界","column":"成都通讯","genre":"通讯","count":"2118","ytitle":"","mtitle":"由冻结到崩溃","ftitle":"","authors":["北远"],"text":[{"type":"paragraph","text":"北远"},{"type":"paragraph","text":"寒冷封锁着中国，当冷气压侵袭到南方的土地时，成都，这四川盆地的中心平原，今天，她的一切也在冻结了，冻结了商场，冻结了工业，更冻结了人们的心!"},{"type":"paragraph","text":"一，冻结了的省财政"},{"type":"paragraph","text":"成都，四川的省会，自从重庆国府要人们飞向了南京，成都便依然恢复到战前的省政的中心，接着地方自治财政的颁布，一百多市县，都眼望着这省府所在地的成都，可是八年的抗战，四川早已民穷财尽，兼以贪污横行，人民的血汗，胀满了私人的腰包，而省财政的总预算，却让它现露出二百多亿的赤字。"},{"type":"paragraph","text":"胜利了，省府拟具了“建川五年计划”，可是，今天省财政的不敷，公教人员薪津亦成问题，何言建设，这美满的计划啊，也只好让她在档卷室里放著了。"},{"type":"paragraph","text":"张群走了，多少人们怀念着他，何时归来?然而张群却从没说他要回来的话，邓代主席有着军人的自信，他说省财政不敷，自行弥补，可是，办法呢?我想当邓代主席听到川民的啼饥号寒，也许会更加深他的焦头烂额之感了。"},{"type":"paragraph","text":"请中央补助，这是多么天真的话，纵使蜀人多情，而望穿秋水，也不见青蚨来啊!"},{"type":"paragraph","text":"二，冻结了的成渝路和都江电厂"},{"type":"paragraph","text":"车辚辚，马萧萧，今天一切为了内战，可是为了四川建设的诺言，却辛苦了四川建设厅长何北衡的奔跑，亏他抬着轿子不放的精神，而不怕跌坏脚<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\01\\471c0621aa.JPG\">，虽然爱开黄腔的宋子文，却也把他莫可奈何，成渝路款允拨了，都江电机争回了，可是，到今天还是“只听楼梯响，不见人下来”。铁路和电厂还是冷冷地尤未正式开工，何厅长说:“还得继续奋斗”!四川要建设，不是像在猫儿嘴里抢肉吃一样地艰难么?新闻界为了此事，曾不断地在大声呼吁，今天省参会开会了，还是要为此事大声地呼吁，本市工厂联合会，省商联会，市商会，及一切团体，也要为此而大声呼吁，呼吁啊，为了成渝路和都江电厂的建设，四川人民已喊破了喉咙。"},{"type":"paragraph","text":"三，冻结了的成都市财政"},{"type":"paragraph","text":"七十万人口的大成都，而成都的税源却长满了漏洞，市政府整天地嚷着穷，而私人的腰包却要胀破了。"},{"type":"paragraph","text":"一切没有建设，马路的破烂，使成都成了一座灰和泥的城，贫民没有住所，几千万人靠着草房和篾蓬过活，曾经要下令拆除草房和篾蓬以“整肃市容”，可是看见上海的摊贩事件，不能不使“整肃市容”论者又难于下手了。为着修马路，与市参会闹了半年，到今天要动工了，仍然不能不征“义务劳动”，和老百姓出钱，于是又弄得民怨沸腾。修新村，修贫民住宅，计划，计划，都在半天云上挂起。冬令救济，冬天来了，连日的风雨，物价的高涨，贫民们日有冻饿而毙命于街头的惨剧，而六千万元的冬令救济费，则尚无着落，影剧附加四千万元，却遭到片商的反对，洋买办的片商，不供影片，又影响着每月四千万娱乐捐的收入，冬令救济，难坏了市府，于是向各方捐募，举办巨蟒展览，冬令救济何时救?穷人们的生命早已油干灯草尽了!"},{"type":"paragraph","text":"为了充裕市财政，市府便着眼于房捐五十亿的预算了，这巨大的收入，当然使整理市财政者眼红，可是，一大群房产阶级和同市参议员却站出来反对，闹翻了整个成都市，虽然市府不顾一切要征收，可是抗缴的事又使市府感到了空前的头痛，而征房捐，房主又转嫁负担于房客，成都，这闹房荒的都市，为了房子往往逼死人，最近又酿出了被逼房客的大请愿。"},{"type":"paragraph","text":"混乱啊!这混乱的市财政，这混乱的成都，一切在这寒冷的混乱的状态中冻结着。"},{"type":"paragraph","text":"四，冻结了的成都市商场"},{"type":"paragraph","text":"一年来，成都市商场在变化着，美货像排山倒海似的洶来，国货被挤在阴暗的角落里，可是农村的凋敝，人民失却了购买力，供过于求，商家则感到货品销不出，而美国货又一批比一批地便宜，多少因此蒙受损失，资本变成了存货卖不出去，子金回转成了问题，商人们望着货品的跌价而感到恐慌，倒号近来多起来，更有为了一两千万转不过而停闭，上海倒风吹到成都，成都商人更感觉恐慌的袭来，放款骤趋紧缩，更使多少商人一天天地束手无策了，为了把存货变成现金，于是大减价的风声吹遍了所有的街道，虽然留声机唱着歌曲来吸引行人，而表面上的热闹和繁荣，却掩不住内心的悲哀与空虚。"},{"type":"paragraph","text":"五，冻结了的成都工业"},{"type":"paragraph","text":"今天，美货充满了市场，成都落后的工业，不管是机械和手工，都遭受到穷途末路的悲惨命运了，成都的纸烟厂关完了，过去十几家机器卷烟厂，二百多家手工厂，今天有的改行了，有的失业了，有的偷造伪牌纸烟，冒险犯法以求生活。一般工厂呢，也由于购买力的低弱，每天出品仅够开支，而物价的高涨，货品愈做愈少，织布厂曾请求中纺配纱，经若千往返，中纺应允了每月一百包，云大雨小，他们也只图聊以止渴。"},{"type":"paragraph","text":"为了要求救济，使资金周转灵活，工厂联合会，发起组织工贷团，小小的五亿贷款，而至今尚未解决，多少工厂今天都在苟延残喘的半停工状态中了。"},{"type":"paragraph","text":"六，崩溃的来临"},{"type":"paragraph","text":"在一切不景气笼罩着成都的今天，成都是在动乱着，由于正当工商的不景气，金融转向了投机，黄金美钞物价像赛跑似的暴涨，于是成都的金钞市场空前的热闹了，近来更传说孙币的即将发行，外汇的即将调整，人心惶惶，投机之风大作，于是商场的金融给扰乱了，多少人凭着孤注一掷的命运去叩向妥乐市与正娱花园的大门，涨风淹没着人群，工商业者更空前地走向于崩溃的道途，比期一节节地紧起来，而投机市场却一天天地活跃，这是崩溃的来临，多少人藉着投机作最后一次的挣扎!"},{"type":"paragraph","text":"今天，如果再不求民生的安定，和拿出经济的决策，眼看着经济总崩溃的危机，将使成都以至整个中国趋向于可怕的混乱了!"}]}