{"id":131887,"date":[{"year":1947,"month":1,"day":13}],"page":"6","source":"评论报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1985","ytitle":"","mtitle":"名亦何有","ftitle":"论币制的改革","authors":["余启顺"],"text":[{"type":"paragraph","text":"余启顺译"},{"type":"paragraph","text":"在这中国人士正讨论采用新通货的可取性声中欧洲某一个小国所发生的事，该可给鼓吹新通货的人一个好机会，来对这整个计划，从一个特殊的观点方面，思索一番所发生的事是这样的:"},{"type":"paragraph","text":"当匈牙利的班各(Peng。)通货膨胀到了疯狂的程度后，匈牙利政府发行了一种新的通货，叫做福灵特(Forint)。过去和现在的官价汇率都是十二个福灵特抵美金一元。匈折利人只过了几个星期就发觉这十二比一的汇率不“现实化”，并且虽然匈牙利人不准拥有外国钞票，他们又只过了一个月就在黑市场上拿二十到二十三个福灵特来兜换一块美金。同时，商品价格又开始上涨，只是比在班各通货膨胀期间，慢一点罢了。消费品的交易总数也迅速减落，住宅和公用事业费用开始上升，在今后几个月内，势将迅速增加。"},{"type":"paragraph","text":"如此看来，由外汇基金和别种储备金撑腰的新通货，只在几个月内，跌落几达百分之五十而且人民对这新货币早又失却了信心。"},{"type":"paragraph","text":"或者有人以为这在中欧的一个小农国内所发生的事，不一定会在东亚的一个大国内重演。但只要是有钞票和信用的地方，那么不仅有一些经济法则，就是心理上的法则，总是相同的。信用和通货的真正基础是消费品的生产，输出和大众对它们的信心，假使缺少了或没有这等等，虽重要且必需如金者，也就变成了一个迷信的东西。"},{"type":"paragraph","text":"货币代表量和贸易量间的比例，才具有决定性。那个比例影响各种价格。金准备(Goldcover)或发行银行的储备金不能影响它们钞票的价值。"},{"type":"paragraph","text":"匈牙利第二次货币方面的失败一事，若从更实用的观点看来，其主要原因不外乎如此:该国的政治前途尚欠明朗化，境内绝少工业原料，战争期内，耗用准备金为数极巨，而且私人资本对该国政治，经济前途，失去信心。"},{"type":"paragraph","text":"照这样看，我们现所目击的中国情形，和这些情形没有大区别。中国迫得耗用其相当大量的外汇在输入工业品方面，她又耗用巨量外汇在军事目的上，而私人资本，尤其外国资本，继续小心翼翼，里足不前。"},{"type":"paragraph","text":"假定明天中国采用一种新的通货，她的通货膨胀仍会像过去和现在匈牙利所遭遇的一样，继续进行。金的储备不能避免通货膨胀的惨祸，亦不能纠正它。别的一切都已一团糟，但在银行的存库内，金子仍是原封不动的。新的钞票虽由金子支撑，但通货发行数量愈多，仍会失去健全信用工具的价值。"},{"type":"paragraph","text":"有人会反对，以为总得有所行动，俾创立一个新而健全的通货和一个健全的信用系统。这意见无疑地是对的，而且易于了解。假使在通货膨胀继续的时候，管制的方法又只是靠每天出售价格变动的黄金来维持的话(同时通货本身的官方汇率累月不变，)那么这个国家的整个财政机构就走了样，公众信心不久就要完全失去。"},{"type":"paragraph","text":"我们也可以这样说:当匈牙利人拿超过官价百分之百来兑换一块美金时，证明投机者利用了这国家可怜的货币情况。但假定他的国家的通货健全时，投机者并没有理由在通货中投机。他也没有力量来颠覆这国家的经济命脉，只要那个国家的货币基础是巩固的话，就是整队的老鼠也不能嚼第一座铁墙啊。投机者并不创造罪恶，他们不过是从中取利罢了。"},{"type":"paragraph","text":"信用也不是银行所能创造的，它只是部分地受它们引导而已"},{"type":"paragraph","text":"高利贷也并不创造恶劣的商业状况，相反地，不健全的经济状况才产生高利贷。以巨息放款只在资金短缺，借者可提供的保证不可靠或放出的货币价值不稳定诸情况下才可能发生，中国的银行家或放款者要月息百分之十五时，这无疑地是高的，但当借这些钱的贸易者能在一个月内赚上百分之二百的利润时，那个高利贷商简直是位谦恭，不自私的慈善家。"},{"type":"paragraph","text":"上海过去几个月内(尤其从去年十月底开始)所发生的事就有交易者以巨息借款，为的是他们深知:就是二角利对他们也没有害处，举个例说:有些买进了某种工业化学品的人，他们有把握在二个星期内，赚得百分之一五○到二○○倍，换言之，高利贷是不健全经济状况下的果，不是因。"},{"type":"paragraph","text":"所以，压低暗息恐怕不会有什么结果。进口限制也不会增加国家的收入。固然，减少进口可以减少耗用外汇基金，但并没有增加国家的资产。在这方面，小小匈牙利所发生的事，该是个好榜样。"},{"type":"paragraph","text":"国家的收入只有建基于出口上(假定进口只为了使工业生产)。单是国家潜在的富源不能算做财富，如果没有人肯化费劳工，美国无比的富源值不了什么。没有劳工，任何矿源，任何别的东西，都不会有直接的价值。这等于说:生产一日不安全，一日没有价值，那么国家经济就建筑在沙滩上。通货亦然。"},{"type":"paragraph","text":"只要一个国家一旦不能生产或几乎不能够生产时(中国今日的情形即是如此，)那么那个国家的通货，就会像匈牙利的一样，丧失了它的购买力。同时，只要那个国家的货币价值很小——劳工所以就昂贵起来，只要那个国家的交通工具稀少，只要资本感到投资不妥，那么纵有金准备也不能帮助像班各那样的旧通货或福灵特那样的新通货，班各和福灵特是如此，法币和孙币何尝不然?"},{"type":"paragraph","text":"不是要金准备，不是要外汇基金的准备，也不是要对“新通货具有信心”，而是要对它真正的基础和他的国内外购买力，具有信心。"},{"type":"paragraph","text":"(译自密勒氏评论报社论)"}]}