{"id":131891,"date":[{"year":1947,"month":1,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"书摘","genre":"","count":"1562","ytitle":"","mtitle":"动荡中的中国(十)","ftitle":"二.“诺言”的年代","authors":["怀德","杰柯贝","植束","万歌"],"text":[{"type":"paragraph","text":"美，怀德，杰柯贝合著　植束，万歌合译"},{"type":"paragraph","text":"魏德迈计划的心脏是创建新军，是史蒂威尔计划的扩大，——史蒂威尔的计划是从一大堆的中国古老军队中训练并装备出几师示范的劲旅。当时中国军队约有三百二十师，但全都是声名狼藉，体格窳败的，魏德迈想把这些大而无当实力不足的军队裁减至一定的数字，同时他又先开始三十九个师的整训装备工作。"},{"type":"paragraph","text":"战线是沉寂的，由疲怠的士兵守卫着，他们依旧挨着饥饿，依然在尘埃中蹒跚行军，依然是配备低劣，给养不足。而在遥远的西南大后方，新军在集中起来改组整训，它们将超过刚从缅甸回来的史蒂威尔师以及参加萨尔温江之战的训练不足的部队，中国的最优良的部队都被挑选来填满这个计划。他们的装备是通过驼峰及重开后的滇缅路运来的，而改组后的供应机构也开始提供较多的给养。慢慢地，这些美化师的士兵开始长起了肌肉，他们以美国的枪械操练实习，军事技能也随体力的改进而渐次提高。"},{"type":"paragraph","text":"春末夏初之交，魏德迈开始为他的新军草拟第一次反攻计划，在他看来这支新军只是单纯的抗日工具。而蒋介石对他们的看法则远甚于此:在战争结束之后，这支军队将有无与匹敌的实力，将用来加强他的政府的意志。共产党是强有力的，其力量且在日渐增涨中，现在事实已经证明它们较国民党所想像的要强劲得多。他们正在东南以燎原之势在蔓延扩展，结果似乎很可能是蒋氏将在对日战争中成为胜利者，而在共产党手里被击溃败，美国现在在新军中所创建起来的威力将是他的唯一保障。蒋介石的希望与魏德迈的希望是相同的，二个人都需要这支精良新军，迅速建造完成，这也许是魏德迈所以能获得成功的主要原因。魏德迈得到合作，史蒂威尔则遭受严竣的拒绝；每当他表达出一种要求国民党总是雀跃而服从。"},{"type":"paragraph","text":"贵州的告急以及中美双方的大雨倾盆似的批评指责，使蒋氏深感到为了自保安全及争取效率，政府的大扫除还是需要的。他解除了何应钦的一个极重要的职务，何应钦继续一担任参谋总长及新军总司令，军政部长一职则由素得美人赞誉的陈诚继任。陈氏信任美国人，赞助他们所企图推进的改革，他自己也尽力清除他所继承下来的机构中的一切腐化因素。陈诚当了军政部长，魏德迈也就获得了前所未有的合作保证。"},{"type":"paragraph","text":"政治也需要粉饰一下"},{"type":"paragraph","text":"在他的对美国的追求中，蒋氏并不仅止于军事的合作，他更开始把政府重加装饰以求适应美国人的口味。他任命王世杰为宣传部长。王氏是诚实而能干的，美国人及中国的进步份子都信任他，尊重他。他认真地执行蒋主席的放宽检查尺度的诺言，并试想把政府发言由粉饰而转为解释更重要的是蒋氏任命宋子文担任相当于内阁总理的第二号要职——行政院院长。宋是必需的，因为他是能够廊清行政建立效率基础的最能干的一员，但更需要的是因为他能够满足美国的要求，只有他才能建立起美国式的行政机构。"},{"type":"paragraph","text":"宋子文的出长政院，是他十年来第一次恢复权位。这是他个人的悲剧，他的辉煌事业，是在据有如此复杂而相反的性格的蒋介石的任意支配之下。蒋氏的怪戾的政治思想，他的爱好玩弄均衡牵制，就使他与宋子文隔绝了。二个人都是高傲自负，暴燥冲动，二个人都爱好权力。宋子文是政府中唯一可能站起来与蒋主席抗争的人，他们间的相互的积不相容排斥抵拒是宫廷政治中重要事实之一。"},{"type":"paragraph","text":"宋氏在欧美的广泛经验，也许已使他较诸任何其他中国人更外注意到中国在世界上的地位。他算是爱国而有远见的，因之他的野心也就限于国内。他不愿被摒于权位之外，握了权，他才是个伟人。而他的野心则是一股冷酷的富有冲力的情绪，几乎是残忍而不人道的。但通常他要当权，总得依靠蒋介石。在伟大的国难中，不管他对蒋氏的方法毫不掩饰其不信任与憎厌，宋子文还是排列在蒋氏的旗帜下。他是蒋氏阵营中的主力，却又是蒋氏在需要之重压下才想到使用的一件工具，在这样的情形下，某种国家需要似乎已超过了把他们隔离开来的私人仇恨。(诺四)"}]}