{"id":131886,"date":[{"year":1947,"month":1,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"4142","ytitle":"","mtitle":"论今年的总预算","ftitle":"","authors":["本立"],"text":[{"type":"paragraph","text":"本立"},{"type":"paragraph","text":"民国卅六年政府送给人民的新年礼物，是历史上空前庞大岁出达九万三千二百亿元的总预算，在今天的我国，列年的预算，只不过是财务行政上的一个点缀，是官样假文章，有那一年的预算，政府曾经切实执行过呢?"},{"type":"paragraph","text":"据政府官员的报告，今年总预算的第一个特点，是党费无项目，在九万三千二百亿元的支出中，党部经费没有列入，这表示国民党和其他党派将处于同样地位，以说明国民党实施宪政的决心，于是有人认为“这是最贤明的民主作风”。"},{"type":"paragraph","text":"总预算的第二个特点，政府官员宣扬的，是军事费的减少。在九万三千二百亿元的支出中，军事费仅支出三万八千一百三十五亿二千一百万元，占总支出百分之四十，少于去年支出的百分之四十三，五二，于是有人大大宣传，认为这是“近十年来我国财政史上的一大进步”，看!政府现在有开始和平建设的决心了呢”(?)"},{"type":"paragraph","text":"政府标谤今年总预算的两个特点，是否是事实，很难使人置信，先以党费无项目这一点而论。在支出的项目中，固然没有党费，但是，造假帐已是今天上下的习惯，而且，预算有两套，正是早已流传着的政府秘密，这且不说，现在，我们就以已经颁布的预算内容来说，政府还很可能利用“转帳”这一偷巧来掩盖“党费无项目”这一假惺惺的慌言。今年建设及复员救济经费较去年百分之一九，二一，增至百分之三十二，去年偌大一笔救济费救济了谁呢?今年有谁敢保证百分之三十二的救济费，不被挪作其他用途?政府决定以“转帐”来弥补党务费的支出，参与编制今年预算的政府高级官员，是也不会否认的。再具体的举一个例，今年教育经费的数字，是三千四百亿元，在这个数目里，有一千多亿就是专作党办的各种文教机关的经费。再以收入方面而论，政府也运用了各种各样的方法，保留了党费以及其他不能公开宣布的各种费用的来源，即使官办的中央社也没有办法来掩藏这一秘密了。总预算岁入方面，原应包括普通收入与营业收入，而今年政府提出的总预算，只有普通收入，营业收入没有列入预算，这无怪一位参政员要说:“营业收入，不列入预算，变成私人营业性质”。谁都知道，所谓“国营”事业，这个所谓“国”早与“国民的国”无关了，只是几个家族的“国营”吧了。营业收入不列入预算的手法，只是说明了政府今天更直接，更不避讳地把这些收入留作党费以及其他的费用了。收入项目中，像邮政储汇局，不仅没有编列预算，而且项额目也没有，一位参政员于是天真地发问:“此机关为何人所办，是否国营?”这真问得天真，即使政府将邮政储汇局编入国营事业项目中，与极大多数的国民有什么相干?保留收入或隐藏收入以作党费及其他费用的开支的最好，也是最具体的例子，莫过于为参政员认为“实嫌太少”的农民银行收入五亿元的预算，谁都知道，中国农民银行，是在江西“剿匪”时代成立的，与中国农民无关，只是私产而已，农民银行与其他“国家银行”一样，甚至更直接，更有力地支持着近几年来的“党治”。看看该行主持者的人选，就可以充分证明了这一点，农行今年收入预算是五亿元，参政员认为太少，其实，即公开的支出而已。还有实业银行，通商银行，这是完全控制在今天几个少数权要手里的二流银行，其收入预算，实业二百万，通商二百万，参政员认为“不如不列”。参政员的“不如不列”的建议，应该在预算没有公布前提出的，现在迟了，现在只是增多了政府隐藏预算收入的材料而已。"},{"type":"paragraph","text":"以上仅以今年总预算的内容来说的，这已够说明党费是项目，是和其他许多美丽的诺言一样是一种谎言，其实，当政权为少数几家人服务，整个经济利益为少数几家人独占了的时候，财政政策，也就成为少数几家人的财政政策，推行这种财政政策的结果，也即是今天的以党治国的结果，就是仅仅肥壮了赫赫有名的四大家族，今天，一方面要保持这些既得的利益，一方面，不以这既得的利益为满足，还预备抢夺更多的利益，当然，还需要维持这种“党治”，既如此。那末，一笔党务费的支出，是必需而又算得什么呢?明了了这一点，那末，党务费即使没有在公开的预算中列出项目，可是当财库已被自己掌握着的时候，还愁这笔支出没有办法吗?这些例子是很多的；例如去年五月二十九日香港正报刊载:“中国农村电影教育公司董事长是陈立夫在今年三月外汇开放时，他曾用官价(二十元)预先买进美金外汇一百一十九万，发了一笔大财。”一百一十九万的官价(二十元)外汇，以今天黑市(一月八日黑市价六四○○)计算，折合法币就有七十万万元，在去年三月间，请结官价外汇，小百姓真是想也不敢想的，而他们却是如此方便了。为什么历年政府核准的官价外汇，始终保持秘密，不公布出来。我们不难想见政府是有其苦衷的，这也就是说:“在这方面，政府早有准备了，早已拨有大量资金，以备从事各种“事业”的基金了，“元利亨贞”字号的传说，不是无因的，一位政府官员，不是已经公开招认了吗?"},{"type":"paragraph","text":"最近报载:属于国民党的国际宣传处决定改隶于外交部，这也是“党费无项目”手法之一，国际宣传处是不因为从宣传部转到外交部手里而其作用与任务有什么不同的。然而，国际宣传处的经费，有谁说是属于党费了呢?由此看来，被人宣传为“最贤明的民主作风”的“党费无项目”的预算，原来就是如此。"},{"type":"paragraph","text":"至于说到政府官员宣费全年支出，占总支出百分之四十，比去年百分之四十三减少百分之三，于是，御用论客就大做文章，说是:这是“近十年来财政史上的一大进步。”这是政府今后决心走向和平建设的开始。国内和平，这是我们人民焚香以祷日夜企求的好事。然而，以总预算中军务费支出百分之四十这一点，就能说明政府有和平的决心了吗?这和历次的皇皇文告中昭示的“政治解决”“和平解决”一样是一种胰子泡，经不起事实的证明，一戳就要戳破的。"},{"type":"paragraph","text":"长林蔚在参政会驻会上的报告:今年军事费的预算，是根据国防部本年施政方针编成，此项方针为整理紧缩兵员，与继续完成整军及复员工作而制定，根据另一个电讯，政府预定将现有军队缩减为三百万人，即是说今年军务费中军饷支出，是以三百万人为标准的，据熟悉军情的革命前辈李济琛先生估计，“现在一师兵每月的开支，便是十二万万元，”现暂以三百万人计算，三百万人以二百五十师计，则全国光是军饷每月便是三十亿元，一年军饷的支出，便是三万六千亿元，其他弹药等的支出，还不在内，单就军饷一项而论，几乎等于今年军务费预算三万八千亿元的全部，就是说:以今年军务费全部充作全年军饷的开支，勉够支付，(事实上是不会够的)，难道今年军务费支出，仅只有军饷一项吗?看看去年军费实际支出四万亿元这一事实，则今年占总预算百分之四十的军务费支出，不是最愚笨的撒谎是什么?无怪乎一位参政员这么说:“不过是官样假文章。”更无怪乎林蔚自己也坦然承认:“与实际需要恐相差甚钜”。"},{"type":"paragraph","text":"作为全国参谋总长，陈诚在去年十二月二十七日招待国大代表时的报告，是使得我们比今年军务费预算更为重视的:他说:“今年十二月前，国军将肃清共军，今年的军费总预额约五万亿到七万目元。”这说明了今年军事的动向，也说明了今年军务费支出的数亿，如以七万亿元计算，则今年支出总数九万三千亿中就有七亿元军务费的支出，即占九分之七。这倒近乎事实的供认。"},{"type":"paragraph","text":"看来，今年要维持三百万大军(事实上是超过这个这一需要，既如如，百分之四十的军务费，是经不起几个月的消耗的。何况，据林蔚的报告，今年军务费的预算，系根据去年九月间物价指数编造，自去年九月至十二月，其间物价，就有过波动，谁能逆料今年物价没有很大的波动?则依据去年九月份物价指数编造的军务费预算，是可以肯定地说今年军费的支出将大大超过原有的估计军务费支出的时候，是不应忽略紧急命令拨支漏洞的。紧急命令拨支是我国财政落后的特征，历年紧急命令拨支，几乎全部是作军事性的用途，而且紧急命令拨支往往有超过全年总预算的惊人数目，以卅三年度为例，是年紧急命令拨支八百亿，就趋过该年的支出预算的总数，卅四年十个月紧急拨支，超过该年全年预算三倍多军务费的支出，有紧急命令拨支这一方便之门，是难以估计其实际的支出的。所以，论客们认为今年军务费百分之四十的支出是“近十年来财政史上的一大进步”，而且“显示政府和平建设的决心”，我们不论这预算的可靠性如何，单以上面的论证来看，难道纸面上百分之四十的军务费支出，就可保证政府有和平建国的决心了吗?事实恰恰与此相反，我们根据上面的例证，已充分说明这百分之四十的军务费支出是假的预算，是骗人的预算，而为着配合今年十二月前肃清共军这一军事行动，军务费支出无可避免地特要大不是预算限制了军事行动，而是军事行动支配了政府的支出，改变了原有的预算，为什么每年的实际支出要超过原有年为例，去年全年预算支出原为二万五千亿，但是，本年一月至五月，每月支出平均二千亿元，六月为四千亿元，七八月以后增加更猛，十月为一万亿，全年实际支出，估计至少达到七万五千亿元，较原预算二万五千亿超过五万亿，同时，在去年一年内政府动员了三百八十万大军进攻中共区域，单以三百八十万大军的军饷而论，一月至五月，每月约一千五百亿元，六月为二千六百亿元，七月至九月每月约四千亿元，十月后，就突破五千亿元，去年全年军饷支出，就有四万亿元再加上弹药装备等的支出，纯军费的支出，将在六万亿元左右，事情是很明白了，因内战就需要大量的军费，要维持这大量的军费，就只得依赖通货的膨胀，如此循环的结果，是全年实际支出大大超过了原有的预算，总之一句话:是军事行动支配预算，而不是预算限制了军事行动，所以，论客们认为今年军务费支出减少是“十年来财政史上的大进步”，是“政府开始和平建设的决心，”这些梦话，将要被“十二月前肃清共军”这一军事行动完全粉碎了的。结果是论客们被自己的主子们打了一下嘴巴。"},{"type":"paragraph","text":"如果，以今年预算中“党费无项目”这点，就认为执政党甘愿还政于民，与其他党派处于同样地位，这想法是荒谬的，只不过是伪装的民主产品之一而已。如果，以今年预算中军务费只占百分之四十这些，就认为今年政府有和平建设的决心，这也同样是荒谬的想法，在以往十七年的历史里，只有军事行动改变了原有的预算，从没有预算限制过军事行动的。所以，今年的总预算，和往年的总预算一样，是一种点缀，是官样假文章。不过，今年故意标榜出，满纸欺骗性的总预算，是有着更深刻的作用的，这正同于伪装一部“民主宪法”在国际间争点面子，存心骗些借款。如此而已。"},{"type":"paragraph","text":"一九四七·一，一○，"}]}