{"id":131905,"date":[{"year":1947,"month":1,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"2832","ytitle":"","mtitle":"浙东雇农的生活","ftitle":"","authors":["何贤春"],"text":[{"type":"paragraph","text":"何贤春"},{"type":"paragraph","text":"一般的说，浙东的雇农大别为三种:长工，短工及包工。后二种因在农村中时有出见，但他们的生活环境较为优裕；多少有点财产或是成立了家庭，仅于自家耕作有余时始出而为人做工，于此且按下不谈。目下单来谈谈终生出卖劳力的雇农—长工的生活吧!"},{"type":"paragraph","text":"欲知他们的生活，首先让我们溯本推源翻翻他们的家世。他们的父亲以至祖父的职业可真五花八门，不胜枚举:或是泥水木匠，摊贩，轿夫，乞丐，甚至是抬棺材的，但也有的是昔日为半自耕农或佃农而今沦为雇农专事出卖长期劳力的。总之，都是农村衣衫褴褛，求生无术而呻吟在饥馑线上的一群。因为祖上注定他们的命运靠的只是一双手和足，为了要活命，总于非干此最苦的谋生方法，出卖劳力去过长工的生活不可。"},{"type":"paragraph","text":"他们多半“出身行伍”。自六七岁起一直到老死为止，就在田间不断的训练与工作。他们一生的三步曲便是牧童，副手和田头。这三步曲代表着他们一生中的三个不同年龄与阶段。大致六七岁以致十七岁是牧童期，十七岁至廿五岁是副手期，田头则非上廿五岁是不易担任得到的。因为他须要熟练的耕作技能，并要有控制下属—副手牧童等的魄力。正像是一个工场里的工头，或者是部队里的长官一样，要能指挥一切，调用裕如。"},{"type":"paragraph","text":"不只因了田头具有熟练的耕作技能，而且因为有的大地主因自身不谙农事，将全部的田耕责任都交托于他，同时也赋予了解雇其他长工的权力。因此不但他的待遇特别优厚，转而有时甚可挟凌下属。田头之在浙东农村社会里的确居有“小小的地位”。他之被同业中推为“天上皇”又有什么疑问呢?"},{"type":"paragraph","text":"升官发财，长工知道这是读书人的事，与他们无关。但当“田头”则谁都认为是他们应该有的份儿。其实这也是他们一生中唯一的希求与目的!"},{"type":"paragraph","text":"在浙东，长工多被称为伙计，相对的他们的主人就称为“东家”。他们与东家的关系全凭口约而没有一定的文字契约订立。最多不过每届秋收之后“托中一介绍而已。这并不是说东家的量度大，信任了长工。其实在此“东家”操纵的农村中又有那个受雇的长工敢背约呢。“口说即凭”又何须于动笔墨。他们经过某东家在其家庭账簿上写下了“×××(长工姓名)为工一载面言国币××元(今多折记黄谷)正”等字样之后，他与东家便成立了仆主的关系。明年出卖劳力的命运由此注定了，决无翻悔之理。"},{"type":"paragraph","text":"浙东长工既分牧童，副手及田头三种，然此皆根据于年龄，能力及操作田间技术等等条件而分的。也许以往的东家还有点着重“劳动神圣”的缘故，对长工的每年报酬不称工资而称“薪俸”。他们的薪俸分上下二期各二分之一分别支付。上期钱每于秋收完毕与某东家成立口头约定之后，即可支取。至于下期则规定翌年作工后逐月付清。因此一届秋收之后，农村角落里便活跃起来，到处可见到摊着赌具，这班像生了横财似的可怜长工，便将自己的钱送进了寄存在农村里专业赌博生涯的游民袋口，更又谁知人家已预支了你们明年的劳力与血汗呢!"},{"type":"paragraph","text":"说到他们的待遇，在战前田头因为是耕作技术顶高明的，年支法币约五十元至七十元，副手是耕作技术次于田头，年支法币约八九元至四十元。战后迄今，则因法币贬值的结果，其薪俸之支付多以实物——黄谷为标准。田头年支最高者为黄谷十七担。副手顶高约十担。因此一般的说，战后的待遇反比战前微薄。如以战前平均谷价三元一担计，则田头顶高可得黄豆二十三担，副手可得十三担。至于牧童则除由东家供膳宿外别无报酬，抗战前后并无二致。曾听社会人士议论，说战后农村中的劳动群众的生活已经改善，如今证明改善在那里?身为雇农的还不是依样拖着沉重的步履，在过他们悲惨的生活吗?"},{"type":"paragraph","text":"每当农历正月廿五日之后便是他们出卖当年劳力的开始，此后便膳宿在东家，长期的为东家操作，一直至十二月廿五日为止。在这十二月廿五日至翌年正月廿五日的一个月里面算是他们真正自由解放的日子。因为这段时间正值农历过年，有家室的便乘此回家聚欢聚欢，或者祭祖，或者向戚友贺年，但也有“无家可归”者，则与东家商定，借住过年，但须照料杂务。可是除供膳宿外却没有工资。"},{"type":"paragraph","text":"至于他们终年工作的休息日数呢?多半在主仆成立口头约定时便双方规定，平常说约以每年准予休息的日数二十二天为限。也有只约定二十天者。平均工作期内每月顶多仅得休息二天。与七天休息一天的工业劳动者比较则相差远甚。如此过度的劳动又如何能保全他们的健康。如过一年中超出规定休工日之总数者，当要按季节之忙闲，日数之多少，乘以当时社会农业劳动者的平均工资扣除之。故有的因中途疾病或受其他私人之事而受牵累以致休工过多者，到得年终多是“亏空”或者赔倒账。俗谚说:难过年，也多是他们的呼声啦!"},{"type":"paragraph","text":"要是你有机会跑进浙东任何一富农家里的猪栏牛棚里去的话，毫无疑问的必定可以看到有一铺或二铺床，摆在旁边。这便是长工终生所住宿的唯一场所。经过一天的辛勤劳苦到得晚上也许你会听到雷也似的酣声，可分不出那是牲畜的，那是长工的。"},{"type":"paragraph","text":"“粗菜淡饭”便是他们膳食的概况，因为膳食既由东家供给，偷工减料已在意中。青菜豆腐是他们唯一的营养。肉味除农忙季节外是难得到口的。举个例吧!笔者在金华乡下探得一农家，连三个长工计在内共有十二人；其每年食肉量总数为三十五市斤。以如此少数的肉量，自供尚且不遑，那则长工又能轮到几多呢"},{"type":"paragraph","text":"在他们中多半也有件长衫，或是竹布的，或是安安蓝。但这是仅限于旧历过年的佳节或逢迎神赛会时才穿着。他们这唯有的礼服既不轻易上身当然也不易破损，每在中年做了一件长衫，大致就可穿至入棺为止。一届夏季，统是赤膊。满身被太阳晒得黎黑而发着光亮，当雨滴落在他们身上正如下到荷叶上面，一颗颗的滚了下来，充份表现着肉体胜于衣服。衣着之对他们的确不是一件值得重视的事。"},{"type":"paragraph","text":"长工们可说没有性的生活，因为每年劳动收入除零用外又要化在不正当娱乐去养活那班专事赌业的游民。结果年复一年，毫无积蓄，当然也谈不上娶妻养子。事实上他们也不会想到这一套。他们唯一解决性生活的方法是在田野间工作时唱:“孟姜女寻夫”或是什么“姐在呀!房中呀!”的调调儿，或是当谁家女仆经过田野时说几句粗野的话发泄发泄博得一阵大笑而已。固然由长工而成家的也未始没有。但为数毕竟少得很。恐不到百分之十吧!原来东家也不愿长工有妻室，且亦不喜雇用有家庭的长工。因为人之常情吧!既有妻室，就难免有思春之念。或者有时要溜回去与妻子欢聚一趟。自然就害及耕作的时间或日期，再也正如牡牛一样，使其能拉犂拖耙，当然不让其与牝牛接近，免耗精力。为东家的只顾自身的工作收效，又那里顾得这是残忍而违人道的手段呢。因此在农村社会中差不多没有一些人会知道到这一群可怜人是应该有正当的性生活的，除出他们自己。难道上帝真的处罚他们应该是“鳏寡孤独”的吗?"},{"type":"paragraph","text":"说来长工的生活真苦。但他们一向如此生活着，到也落得一个安祥。他们原也想在这敌人屈膝之后能够过着太平的日子。然而胜利的爆竹声却被内战的烽烟掩没了，而且带来了一种面临跟前的极大恐怖。"},{"type":"paragraph","text":"征兵了。在甲长，保长，乡长的心目中，长工便是最好的“顶替者”的对象。但他们谁都不愿去充作内战的炮灰，他们这班善良的人们要的是安享太平的生活呀!(三五，十二，五)"}]}