{"id":131932,"date":[{"year":1947,"month":1,"day":13}],"page":"10","source":"","region":"","masthead":"","special_issue":"读者的话","column":"读者顾问","genre":"","count":"2962","ytitle":"","mtitle":"今宫刑","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)来信请书明“读者顾问”。(二)请注明真实姓名及地址，但发表时署名听便。(三)本栏所谈以有关人生社会诸问题为主，请勿提出琐琐碎碎或漫无边际的问题。(四)答复意见，只供读者参考，恕不直接函覆。并不负任何法律上责任。"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"先生:"},{"type":"paragraph","text":"从今天贵报上读到你们的回答雪鸿女士的信，不禁使我想起我目前的处境，我静静地读完了来信与复信，深深地为你们对请者的帮助与爱护的那一分深情所感动，我觉得我也可以向你们伸出求援助的手，请你们救援我这一个徬徨的灵魂，如果你们觉得还值得加以援助的话。"},{"type":"paragraph","text":"我今年才十九岁，然而竟因了疾病要断送我的一生；我患了睪丸结核，(那是T.B菌侵入睪丸的缘故)找遍了所有熟识的认为靠得住的外科医生，千遍一律的诊断要割治，除此以外别无他法。请注意，先生，我今年才十九岁，就得因病去除了这生殖，发育，及重要内分泌的机能。以后的生殖且不去谈，主要的是我还未发育完全(普通的至廿五岁才完全)而且睪丸是分泌荷尔蒙刺激身体器官的一种机能，没有了它，精神萎靡，肌肉松弛，生长倾向于女性之外，更可虑的该是脑机能的衰退。我简直不能想像我以后该是怎么样的。医生安慰我，说是无大妨碍，现在有人工荷尔蒙可注射，而且举了许多与我同样疾病而目前生活得很好的实例，这些我都知道:人工荷尔蒙究竟与自身的功能上是有不同的，况且我还未发育完全，此后我将永远不能发育完全了，我知道人在相当年龄后除去睪丸是没大关系的，都还可保留以前的能力，可是我还是在青年呀!"},{"type":"paragraph","text":"现代的医药对它虽不是毫无办法，我曾听到过在美国，在苏联有掉换睪丸的手术，将健全的睪丸换进(从刚死的人身上取得)但这一些办法对我根本无助，我不能到美国去到苏联去受医，像要人那样的；而等到这一些手术传到中国来时，我已经等不及了。"},{"type":"paragraph","text":"你们在雪鸿女士那封信里所举的例很不错，残废者在隐忍苟活中创造了不朽的伟绩，残废鞭策着他们，使他们努力于工作。然而我，生理陷害了我，天哪，我情愿断了膀子，瞎了眼，来换回我生理的健全。"},{"type":"paragraph","text":"有一位朋友劝慰我，说我知道得太多了，他说:“譬如你是一个无知的乡愚，所有关于这一切的智识你都不懂，那你可以快活一些，担受天给你的命运，何必再为它抑郁”，是的，也许我知道得太多，我郁郁了，看见我的人都说我变了。我考虑，我沉思，我苦痛，我想不出一个解救的办法能使我有能力来从事我的理想。病理上的原因而至生理上永远地残废，缺憾，此后我将永远受低能的限制，庸庸地过一生。"},{"type":"paragraph","text":"这病是慢性的，拖延一些日子还不碍事(但太久了，就要化脓烂开或至漫延到膀胱，肾脏，那更讨厌了)，而目前对于行动一切也没有什么妨碍，所以我还在读书，一面在看中医外科，这也是无办法中之办法，西医说无药可治，但可延迟到寒假动手术，而中医外科顾××说可以治，只要吃点药再敷一点药好了，我不是绝对不相信中医，然而在看了二个礼拜下来，我从他的言语行动上觉得能治好的希望实在少，不过在此过渡时期，也只能死马当活马医了。"},{"type":"paragraph","text":"话说得太多，要费去你们不少的时间，请看在我忧虑的分上，原谅我的叨叨，我觉得我的情形同雪鸿女士差不多，也许还要恶劣一些，请你们在答覆雪鸿女士之余，能给我一点助力，给我一点指示，——在病理上的，我想:该不会再有异议了。我请求你们给我一些心理上的助力，告诉我如何才能带着这残余之生，来作一点应作的事情，为我开一条可走的道途，我将永远地祝香为你们祈祷。"},{"type":"paragraph","text":"读者上"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"梁春先生:"},{"type":"paragraph","text":"昨天刚答复了你一封两个月前的来信，马上就又接到你一篇更迫切的申诉，我们为你的不幸遭遇而震动，因此尽先再给你一个答复。在给雪鸿女士的复信中，我们提到了身受腐刑的太史公，却不料在眼前你就供给了一个最好的活标本，虽然他是专制淫威下的牺牲者，你则牺牲于病菌的肆虐，情形略有不同，但你们内心的沉痛可说是完全相同的。"},{"type":"paragraph","text":"关于你的疾病，你自己已知道得很详细，但是我们以为你还知道得不够，你的朋友说你已知道得太多，这是错的。“知”是不会嫌多的，你能知得周全，识得通透，他的痛苦便愈能减少。我们先要给你一个警告，就是结核病不是一桩简单的事情，割了睪凡还不算完事，你须研究得病之源，例如你的体格是否赢弱?你的生活习惯是否错误?你的周围是否有结核病人与你相接触传染?结核菌不会无缘无故的害你，这些问题你须切实的检讨过，须记得结核病能侵犯你一次，以后就可能侵犯你无数次割了睪丸并不是就永远割除了结核菌，你患了一次病应得到一次教训，你如做不到“惩前毖后”，那么你是否能长久保留你“残余之生”便是很可怀疑的事了。"},{"type":"paragraph","text":"患结核病的人大都体格衰弱或生活没有制节，这是可改良的，尤其在发觉患病之后应更注意摄生调养，你是否请医生检查过肺部?从你的第一封信我们能断定你患着或种程度的神经衰弱症，由此可见你的健康情形需要彻底的改善，这比你的睪丸也许更为重要。我们以为你在目前应开始严格休养，停止求学，如能住医院更好，结核病治疗的第一个条件就是休息，你的病对于行动虽无妨碍，但处置不慎就容易蔓延，而且你的病还在初期，如有妥善的休养也许不经割治也能够痊愈。你仅仅信仰几个外科医生是不够的，现代的外科医生都像是开刀的机器，很少能令人满意。"},{"type":"paragraph","text":"我们的劝告就是你应马上休息，同时检查你的身体，改善你的健康，注意你的精神安适，一二月后再决定如何处置。中医的药物是毫无益处的，说不定还有害，请你不要妄试。我们已把你的病情请医学家研究中，如有新的发现，我们会告诉你。总之，你是有希望的，即使割了睪丸你还是有希望的。至于目前，你且慢决定割治，你应安心静养，不要焦急，你的命运还没有决定，而且你如能严格注意卫生，你一定能为自己的将来创造更好的命运。"},{"type":"paragraph","text":"答雪鸿女士:"},{"type":"paragraph","text":"雪鸿女士:"},{"type":"paragraph","text":"不出我们所料，你的“遗传病”其实是不足道的，你小题大做，倒害得我们为你虚担了不少心事。你的第一种病根本就不成为病，这是太普通了，你去请教皮肤医生，一定有办法，而且不去医治它也不要紧，这对于你的结婚与事业都没有妨碍。他人的嘲笑可听之不管，你如待人和善而诚恳，别人一定乐于和你亲近。这疾病并无羞耻的成分，你应坦白求医治疗，即或不能治愈，你也应泰然置之，不以为然。你须能豁达大方，快乐活泼，别人自然会尊重你，否则你如抱了自惭形秽的心理，处处露出侷促不安的可怜相，自然更要引起他人的厌恶了。至于你的第二种“遗传病”，我们不甚明了，“气喉”可能是肿瘤，或甲状线肿，这都是可以医治的，希望你先去找一个正式的内科医生诊断一下，你的病都不成为问题，希望能善自宽慰，疾病不论其轻重，当然是你的不幸，但不幸既已降临，你应以勇敢的精神对付它，我们给你鼓励，你自己须拿出力量始能把疾病克服。"},{"type":"paragraph","text":"答“一个丧志者”:"},{"type":"paragraph","text":"一个丧志者:"},{"type":"paragraph","text":"你只知道遗精的可怕，却不觉悟手淫的错误，这叫做轻重倒置。你还是一个十四岁的孩子，如不将自凟恶习痛加革除，你的一生将是没有希望的。你要知道遗精约须多少时间才能断根，我们先要问你，你须多少时间始能把这恶习戒除，你能戒绝了，也就是断根了。遗精是有害的，但你不必害怕到那样丧魂失魄。你如能辟除邪念淫思，避免不正当的刺激，并使生活趋向活泼健康，遗精病自然会消失，过度的恐惧心理反而能使疾病加深，这是不可不注意的。如历久不愈，可请医生诊治，切勿擅自服药，总之，你须切记手淫是一种不可赦的自杀行为，你如不能加以戒绝，将来必归灭亡。如果有这样一个不知自爱的孩子，我们是不愿加以爱护的。"}]}