{"id":131910,"date":[{"year":1947,"month":1,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3017","ytitle":"","mtitle":"丹阳的农田水利","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国农村在封建时期一般的特质是兴办农田水利，保障农产收获，也就是保障地主的不劳而获，保障皇上的漕粮。兴办了农田水利之后，农民地主，皇上三者均蒙受到实际利益，农田水利工程乃全面性地展开，从秦蜀太守李冰父子的开筑都江堰灌溉成都平原三百万亩田起一直继续了二千年的经营，甚至到民国以后，还是基于同一本质地在经营，在封建时期，由于皇上家属们无限地消耗，地主们极度地浪费，到底这一切开支重又转嫁到农民的头上。农民虽然是首受列农田水利的益处，实际上在年年增加负担之下一天苦似一天，比没有兴办农田水利时还要苦。所以在我国历史上农民起义的事并不少见的，可是当时在我国的思想领域中只有那封建的一套，每次起义的成功没有产生大众章，不过是换一个朝代的封建而已。这是说起义的成功是少数人的翻身，他们重又接受智识份子的包围后，他们的苛政更甚于上一朝代。但在重视之下并没有使皇上因富而满足，或者深切了解农民们的苦痛而来设法解救；这是为了神圣的皇上是全国土地所有者所造成，也是属于地主阶层的知识份子于包办政治经济制度下所造成。"},{"type":"paragraph","text":"一千年前皇上为了便于地主们的纳贡(漕粮是地主们的纳贡，在当时社会制度下漕具有纳贯的本质)开凿了大运河，我国的地形是北高南低的，运河北向南流，运粮总是逆水行舟。此外开凿运河时工程常识是不够的，到处取其直捷，忽略了河床的合理比降，逆水的水流格外湍急，水的深度有几段不够载重的粮船通过，因此沿运河的各湖沼本来的作用是蓄洪与灌溉的，反变成放水济漕运了，至此皇上的利益已与农民们的灌溉利益相冲突了，胜利的当然是神圣的皇上，劳苦的农民们看到田旁边的一湖水不能利用，只好任田里的禾黍枯焦。及到收获季节过去了，满载的粮船通过他的左近，而他却颗粒无收，在封建制度下，他只好流浪他乡去讨生活了。"},{"type":"paragraph","text":"属于黄山山脉的茅山山脉在丹阳之西不远，形成丹阳的地形是西北部丘陵地，东南部为高平地。大运河从镇江向南而来直达丹阳的心脏然后向东南方而去。在北部一段长十公里是用人工硬开出来的，到处深挖达二丈以上，化费了八十万以上的人工。东部一殴长廿公里，亦深挖达一丈五尺，化费了一百万以上的人工。农民们在化出了这样大的劳力之后断绝了灌溉的水源，皇上的残忍还有比这更甚的吗?"},{"type":"paragraph","text":"练湖筑成比运河还早，由地主的领导，引着茅山山脉八十四溪水而汇成曲阿后湖，位置在丹阳西北高地上，它灌溉农田达五万亩。到动荡的梁朝，湖里练起水兵，才改名为练溯。从五代到唐宋，文人们的歌咏那一处还要多，收集起来足有一万个字的的诗与词。之俊，在漕粮火急之下，放湖水一寸涨河水一尺以济漕运，这廿平方公里的练湖旱涸了，有十五平方公里开垦成田，湖的蓄水量大减，这时农田想偷一点水来淮溉已是不可能的了，还能吸引骚人墨客去游览吗?"},{"type":"paragraph","text":"开垦成田的真正原因是政治经济的包办制度，湖水枯旱是小原因之一。在封建制度下地方官是小皇帝，他除了对皇上纳贡外，包办了当地的政治经济，因此也无所谓贪污。当发湖为田之后，地方官的岁入自然可以增加，这样一任知县官才可以荫屁子孙三代了。"},{"type":"paragraph","text":"废湖为田到康熙年间最甚，这是地方官在应付历次乾隆下江南后混水摸鱼的开源办法，但这却格外影响到放水济漕运的水源。运粮官乃和地方官打起官司来，一直打列皇上那里，织果钦定废田七千亩(约五平方公里)为湖，并赐下“万世永赖”四大字，敕碑以纪念。地方官在按到圣旨后“诚惶诚恐”地和湖民商量，结果由沿湖五万亩农田分摊这七千亩的漕米，每亩增加漕米百分之十七。虽然地方官保证五万亩农田从此可用湖水灌溉，农民们重修湖西边的九涵十三筒以便放水灌溉，而运粮官却可重修湖东岸的放水闸，使放水济漕运的作用尽量能运用，到底农民们又落了空，并且赔了粮，永远赔粮直到现在。"},{"type":"paragraph","text":"当时的田赋分为二部份，一部份是漕粮，另一部份叫“田丁”，漕粮是田赋征赏，“田丁”是劳动服务代金(银子)。从这里看来，农民们每年耕种的面积纳给地方官劳动服务代金，而地主们却免去劳动服务或代金，农民们是唯一的纳税人。却没有权干政，地主们和官是处在被供阶级中，却奴役了纳税人，不公平是显而易见的。"},{"type":"paragraph","text":"这七千亩田的“田丁”是免的，可是修河堤，容湖污，去河沙，培湖岸的工作均用差役的名目来做，这种异说银子不要分摊了，工仍由你们去做，当我们在以大运河工程夸耀于国际之时会否想这许多农民的血泪呢?"},{"type":"paragraph","text":"在丹阳还有三条支运河，分射向句容，乐阳和金坛，地们的作用公是运皇粮，不是灌溉。水面离地面大都在一丈以上，农民们想偷一点为皇上服务的水也不可能。丹阳虽具有太湖流域一般的土质，一般的气候，因为用不到水，不能种粮稻，幸福的农民们在靠天吃和着乔麦粮的种米饭，丘陵地区的农民只能改业了。"},{"type":"paragraph","text":"国民政府成立之后没有人注意到这一点，虽然皇粮不运了，江苏建设应在丹阳巷练湖造了一座放水闸，替代了四座旧式闸的作用；建设应是不是想放水济军运吗?也许是，也许不是，做老百姓的也不知道这是什么用的，他们要求农田水利。直到抗战，丹阳的农田水利的水源还是天上的乌云，青年一代的农夫大都转业到理发业，浴室业里去；老年的农夫则不愿放弃上一代传下来的祖业，抱残守缺地兼营着牛肉的贩卖以资糊口。这显示出民团并没有给他们农田水利，倒是西风东渐给他们开了一条生路，至今丹阳的理发匠，擦背匠二者名满全国，而小贩子则在京沪一带享有盛名，这仍是农田水利的悲哀。"},{"type":"paragraph","text":"胜利突然来临了，中央的接收大员络续东下，他们听说敌伪时期的丹阳添了不少合作社，社会部派大员去接收，接收大员到了丹阳，他发觉丹阳的合作社不是空洞的，全是戽水合作社，每一合作社设备着一百匹马力以上的电动机，与戚墅堰电厂连结起来，拖动着四架至八架离心式抽水机，灌溉田亩一万亩左右。一共有十多个合作社，共有电动机一千匹马力以上。灌溉了十万亩农田。接收大员是门外汉，这时才着了慌，不过他没有露出马脚，胸有成竹地从他公事皮包中抽出一大叠封条，把合作社一一封闭起来。"},{"type":"paragraph","text":"这十多个灌溉合作社是属于伪中阈合作社丹阳支社的，当民国卅一年间这个支社请技师设设计，草要成一“五年计划”，并向伪华兴银行贷伪币四亿元，三年来的成果如上所述，及当社会部接收之后，这五年计划已搁置一旁，到去年(民卅五年)春天，电动机大有移动，抽水机不知去向者亦不少，结果在去年抽水灌溉者仅发动五百卅匹马力的电动机，灌溉农田四万亩。"},{"type":"paragraph","text":"观察起来，敌伪时期的建设，就工程观点上说不合理处甚多，因之在同一灌溉区中有的地方得不到水，有的地方水太多了，放到排水沟里去；农民们看到一块田丰收，邻近睛块田闹荒，他们觉到水的重要，也觉得水的浪费，所以农民们向政府要求改善工程了。及当农民们看到抽水机设备被搬走时，农民们不仅希望改善工程，并且希望向政府再要机械了。可是政府除了搬走之外，还会去建设吗?"},{"type":"paragraph","text":"农民们所得到的是失望，但他们仍对农田水利寄予厚望，因此在去年，农民自力兴建的工程不下三处，利用电力三百五十匹，灌溉农田达三万亩以上。这一个数字和上二个数字的对比可以看出农民们自力兴建的灌溉效力大过于政府经营下的灌溉作业。这是什么缘故呢?简单明了地说，力量在人民大众那里，不在现政府官僚那里。"},{"type":"paragraph","text":"在沿运河一带较低处(丹阳东南部)，河岸上已排布着不少抽水机，在较高处(丹阳北部)的农民们也有同一个醒觉。但他们限于财力，缺乏组织能力，至今这一企图还没有实现。"},{"type":"paragraph","text":"丹阳农民对于新式灌溉机械已有了认识，仍需要一种力量促共实现，以使丹阳的农田水利史走到崭新的一页；他们一致地希望民主统一的中国政府早日成立，以早日实现他们的愿望。"}]}