{"id":535016,"date":[{"year":1974,"month":3,"day":26}],"page":"4","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"3017","ytitle":"","mtitle":"朝鲜第五届最高人民会议第三次会议胜利闭幕","ftitle":"金日成主席和崔庸健、康良煜等朝鲜党政领导人出席　会议一致通过了朝鲜民主主义人民共和国最高人民会议就同美国举行会谈、签订和平协定问题《致美国国会的信》","authors":[],"text":[{"type":"paragraph","text":"新华社平壤一九七四年三月二十五日电　朝鲜第五届最高人民会议第三次会议三月二十五日胜利闭幕。"},{"type":"paragraph","text":"朝鲜人民的伟大领袖金日成主席和崔庸健、康良煜等朝鲜其他党政领导人出席了会议。"},{"type":"paragraph","text":"在会议上，全体议员一致通过了关于批准朝鲜民主主义人民共和国一九七三年度国家预算的执行情况的决议和关于朝鲜民主主义人民共和国一九七四年度国家预算的法令。"},{"type":"paragraph","text":"接着，政务院副总理兼外交部长许锬就第三项议程《关于为消除朝鲜紧张局势、促进祖国自主和平统一创造前提》作了报告。他说:“今天，保障我国巩固的和平、实现被分裂的祖国的统一，是摆在我们面前的最迫切的民族任务。”"},{"type":"paragraph","text":"他指出，消除朝鲜的紧张局势、促进和平统一祖国，不仅对全体朝鲜人民来说是一个十分重要的问题，而且是直接关系到亚洲和世界和平的重大问题。"},{"type":"paragraph","text":"他说:“但是，由于国内外分裂主义者的阴谋活动，在祖国统一的道路上仍然存在着巨大障碍。”“由于南朝鲜当权者违背南北联合声明中达成协议的原则，顽固执行依靠外来势力和战争政策，阴谋进行永远分裂的背信行径，使南北对话陷入了停顿状态，南北关系实际上又回到了南北联合声明发表以前的状态。”"},{"type":"paragraph","text":"他说:“为此，我受朝鲜民主主义人民共和国政府的委托，向第五届最高人民会议第三次会议提出，为消除朝鲜的紧张局势，为促进祖国自主和平统一创造前提，要采取相应的措施。”“首先必须迫使美国停止对我国内政的干涉，从南朝鲜撤走美军，消除北方和南方的军事对峙状态和紧张局势，把不稳定的朝鲜停战转变成巩固的和平。”"},{"type":"paragraph","text":"他说:“美帝国主义者是唆使南朝鲜当权者拒绝我们的自主、爱好和平的建议，重新加剧朝鲜紧张局势的一切行动的罪魁祸首。因此，我们认为，今天在朝鲜出现的紧张局势和战争危险的主要责任在于美国政府当局。”"},{"type":"paragraph","text":"许锬在指出南朝鲜当权者在继续进行分裂阴谋活动后说:“目前局势要求进一步加强反对分裂主义者的斗争，以消除国家的分裂，争取祖国和平统一。与此同时，为消除朝鲜紧张局势和为促进祖国自主和平统一创造前提，根据我国目前的现实，我们提出同美国直接解决签订和平协定的问题。”"},{"type":"paragraph","text":"他说:“事实上一九五三年七月签订的朝鲜停战协定，只是关于军事停战的协定，它不能保障持久的和平。”"},{"type":"paragraph","text":"他指出，停战协定在许多方面同现实已不相适应。“在当前条件下，为了把停战协定换成和平协定，应当在具有实权的当事者之间解决问题。朝鲜民主主义人民共和国和美利坚合众国是朝鲜停战协定的缔约双方，是事实上的当事者。”"},{"type":"paragraph","text":"他说:“我们要同美国缔结和平协定，归根结蒂，是要早日结束经常成为我国紧张局势根源的外国的干涉，为由朝鲜人自己解决民族内部问题开创有利局面。”"},{"type":"paragraph","text":"许锬最后说:“我们坚信，一贯积极支持我们党和共和国政府争取祖国自主和平统一的世界所有爱好和平的国家和人民，将会竭尽一切力量，积极支持和声援共和国政府的这项建议。”"},{"type":"paragraph","text":"许锬报告后，朝鲜劳动党中央政治委员会委员金东奎、朝鲜民主党中央委员会副委员长金成律、天道教青友党中央委员会委员长康长沫等在会上先后发言。他们表示完全支持和赞同许锬的报告。"},{"type":"paragraph","text":"会议根据金东奎的建议，一致通过了朝鲜民主主义人民共和国最高人民会议就同美国举行会谈、签订和平协定问题《致美国国会的信》。"},{"type":"paragraph","text":"黄长烨议长致闭幕词后，会议胜利结束。"},{"type":"paragraph","text":"新华社平壤一九七四年三月二十五日电　朝鲜第五届最高人民会议第三次会议三月二十五日就为在朝鲜消除紧张局势、促进朝鲜的自主和平统一问题通过了《致美国国会的信》。"},{"type":"paragraph","text":"信中指出，在一九七二年七月朝鲜南北联合声明发表后，朝鲜的紧张局势似乎曾一度和缓，而后又在重新加剧，军事较量和战争危险在日益增大。"},{"type":"paragraph","text":"信中说:“朝鲜民主主义人民共和国最高人民会议依然坚信，要想在朝鲜防止战争危险，消除紧张局势，促进和平统一，就必须首先从消除南北之间的军事对峙状态着手。事实上，在现在这样庞大武力相对峙的情况下，是不可能有成效地解决有关朝鲜和平统一的任何问题的。”"},{"type":"paragraph","text":"信中指出，朝鲜民主主义人民共和国政府从实现朝鲜停战的第一天起，就曾多次提出裁减军备、缔结和平协定等各种合理的方案，而且在北方和南方开始对话后，仍然把消除南北军事对峙状态问题作为最先有待解决的问题提了出来。"},{"type":"paragraph","text":"信中说:“尽管我们提出要停止增强武力和军备竞赛，裁减军队和军备，撤走外国军队，缔结和平协定，但是南朝鲜当权者却置若罔闻，一直在加紧备战。”"},{"type":"paragraph","text":"信中指出，南朝鲜当权者为了反对国家的统一，要求美军长期驻扎在南朝鲜，蓄意使南北关系紧张。不久前，南朝鲜当权者为了掩饰自己的这种行径，还抛出了所谓“互不侵犯条约”。"},{"type":"paragraph","text":"信中说:“但是，今天在南朝鲜掌握军事统率权的是美军司令，而不是南朝鲜当权者，这是举世皆知的事实。没有军事统率权的南朝鲜当权者，在美国军队留驻在南朝鲜的情况下，提出要缔结‘互不侵犯条约’，这只不过是没有任何和平保证的空话，因而是不值一谈的。南朝鲜当权者拒不接受我们的自主、爱好和平的倡议，而指使这一行径的正是美国，不是别人。在朝鲜北方和南方开始对话以来，美国扬言对话要有武力后盾，加强对南朝鲜的军事援助和武力支持，对共和国北半部不断挑衅，进行战争演习，派高速高空侦察机进行侦探活动，不断加剧紧张局势。因此，我们认为，使朝鲜得不到统一而处于紧张局势和战争危险状态的主要责任在于美国政府当局。”"},{"type":"paragraph","text":"“越来越清楚，在美国军队留驻南朝鲜的情况下，是无法在朝鲜消除紧张局势和巩固和平的，南朝鲜当权者是根本不想、而且也没有能力解决这些问题的。”"},{"type":"paragraph","text":"信中说:“为了创造能够在朝鲜消除紧张局势的必要条件，排除阻挠朝鲜自主和平统一的外来因素，以朝鲜人自己自主地解决统一问题为前提，必须直接同在南朝鲜留驻有军队并掌握着一切军事统率权的美国解决关于缔结和平协定的问题。”"},{"type":"paragraph","text":"信中说:“中国人民志愿军早已撤离朝鲜。‘联合国军’方面还留驻在南朝鲜的只有美国军队。在这种情况下，朝鲜民主主义人民共和国和美国作为朝鲜停战协定的缔约双方，成为实在的当事者。”"},{"type":"paragraph","text":"“至今，停战协定本身已经过时，在许多方面已不适应现实。把停战协定改换成和平协定的问题，已是刻不容缓了。”"},{"type":"paragraph","text":"信中说:“朝鲜民主主义人民共和国最高人民会议认为，将同美利坚合众国缔结的和平协定可以包括下列几点措施:"},{"type":"paragraph","text":"第一，双方保证互不侵犯对方，消除一切引起直接武装冲突的危险性。美国必须承担义务，不指使、不庇护南朝鲜当权者的战争阴谋活动和对南朝鲜人民的法西斯镇压；不阻挠朝鲜北方和南方根据南北联合声明，自主和平地统一国家；一概不干涉朝鲜内政。"},{"type":"paragraph","text":"第二，双方停止增强武力和军备竞赛，一概停止从朝鲜境外运进武器、作战装备和军需物资。"},{"type":"paragraph","text":"第三，在南朝鲜的所有外国军队必须摘掉‘联合国军’帽子，在最短期间内连同一切武器全部撤走。"},{"type":"paragraph","text":"第四，在所有外国军队从南朝鲜撤走后，朝鲜不再成为任何外国的军事基地或作战基地。”"},{"type":"paragraph","text":"信中说:“朝鲜民主主义人民共和国最高人民会议正式建议:朝鲜民主主义人民共和国和美利坚合众国要以这些措施为前提，举行旨在缔结和平协定的会谈。参加会谈的人员要由比目前在板门店的军事停战委员会高一级的代表组成，会谈地点可以是板门店或第三国。”"},{"type":"paragraph","text":"信中说:“我们的新倡议完全符合于美国人民的利益和世界和平的利益。"},{"type":"paragraph","text":"“朝鲜民主主义人民共和国最高人民会议表示，期望美利坚合众国国会和美国政府当局慎重考虑我们新的和平倡议，作出肯定的反应。”"}]}