{"id":535493,"date":[{"year":1974,"month":4,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2198","ytitle":"","mtitle":"本市各界盛会欢迎大阪市友好访华代表团","ftitle":"会上宣布上海市和大阪市正式结成友好城市　大会洋溢着中日两国人民友好的热烈气氛，市革委会领导成员和大阪市市长先后讲话","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市各界群众昨天下午隆重集会，热烈欢迎日本大阪市友好访华代表团。上海市革命委员会副主任马天水和日本大阪市市长大岛靖在大会上宣布:从今天——一九七四年四月十八日起，上海市和大阪市正式结成友好城市。"},{"type":"paragraph","text":"大会在上海市革命委员会大礼堂举行。会场里洋溢着中日两国人民友好的热烈气氛。当大岛靖市长、大丸志朗议长和率领大阪“日中友好之船”访华团的大阪府副知事岸昌等日本朋友在马天水、王秀珍、冯国柱副主任等陪同下登上主席台时，全场热烈鼓掌，一群天真活泼的孩子向日本朋友献了鲜花。"},{"type":"paragraph","text":"马天水副主任首先在欢迎大会上讲话。他代表上海市革命委员会和上海人民热烈欢迎大岛靖市长、大丸志朗议长和岸昌副知事等日本朋友。他说，大岛靖市长这次是为上海和大阪两个城市缔结为友好城市关系专程率领代表团来访问的。上海与大阪结为友好城市，对于增进我们两个城市之间的友好往来，对于增进两市人民之间的友谊是有很大意义的。对于增进中日，两国人民之间的友谊，巩固和发展两国的友好关系，是有很大意义的。所以在大岛靖市长去年访华期间，我们就高兴地接受了他提出的这一友好建议。今天，在这欣欣向荣，一派大好春光的日子里，在上海市人民举行盛大集会，热烈欢迎大岛靖市长和大丸志朗议长率领的大阪市友好访华代表团的时候，我们郑重宣布:上海市和大阪市正式结成友好城市!我们热烈祝贺两市人民这个富有纪念意义的日子，我们热烈祝贺大岛靖市长、大丸志朗议长和大阪市友好访华代表团的朋友们这次圆满地完成了这一友好而光荣的使命。"},{"type":"paragraph","text":"马天水副主任说，上海和大阪隔海相望，都是工业和海港城市，多年以来船舶航运往返不断，友好往来络绎不绝，两市人民有着深厚的友好感情。两市结成友好城市以后，这种友好关系必将得到进一步发展。中国人民的伟大领袖毛泽东主席说:“日本人民同中国人民是好朋友。”中日两国有着两千年交往的历史，一九七二年九月中日两国实现邦交正常化，为两国睦邻友好关系的发展开辟了广阔的前途。上海人民高兴地看到，两国邦交正常化之后的一年多来，中日友好运动更加深入发展，日中友好队伍更加扩大。尽管当前还有一小撮反动势力不喜欢中日友好，妄图破坏中日关系的正常发展，但是，中日友好这一强大的历史潮流，是任何力量也阻挡不了的。我们和广大日本朋友一样，十分珍视中日友好事业已经取得的成果，但更寄希望于未来。“任重而道远”，已经结为友好城市的上海、大阪两市人民，将更加坚定不移地以自己的实践，为中日两国人民的友谊史不断地谱写新的篇章!"},{"type":"paragraph","text":"马天水副主任表示，我们上海人民将与大阪人民和各界朋友更加紧密地携起手来，排除各种障碍，本着中日两国政府联合声明的精神原则，为巩固和发展中日两国的睦邻友好关系，为我们两国伟大的人民世世代代永远友好相处而共同奋斗。"},{"type":"paragraph","text":"大岛靖市长在讲话中说，上海市是中国最大的工商业基地，又是一个重要的港口城市，也是文化、教育中心，正在沿着发展的道路勇往直前。大阪市是日本的工商业中心，有优越的港口设备，是努力于发展文化、教育的城市。可以说，两个城市具有非常相似的特点。大阪和上海是一衣带水、距离很近的城市，船舶的来往也越来越频繁。同上海市之间建立友好城市关系，是大阪各界市民盼望已久的事。我们认为，在日中两国政府之间、国民之间的友好基础上，再加上性质相近的城市之间、市民之间的友谊，才能建立起两国之间的世世代代的友好关系。鉴于这一点，我们认为，今后必须以我们两市迄今已进行的友好交流为基础，在各个领域里，踏踏实实地、稳步地、一项一项地积累起成绩来。在这一点上，我们两个城市也完全取得了一致的意见。对此我由衷地感到高兴。今天，我带着这一喜悦的心情，在这样盛大的集会上，代表三百万大阪市民，庄严地宣布:大阪市和上海市正式成为友好城市!"},{"type":"paragraph","text":"他说，日本与中国有着长达两千年的丰富多彩的交流历史，日本从中国学习了很多东西。这二十多年来，中国人民和上海市民在伟大领袖毛泽东主席的教导下，在“独立自主、自力更生”的道路上奋勇前进，正致力于社会主义的国家建设，对此我们表示衷心的敬意。我们确信，只要遵循日中联合声明的精神，两个城市的市民之间，加深相互了解和增进友谊，那么，日中友好的道路就会象贵国滔滔而流的长江一样，通向亚洲以至世界的持久和平。"},{"type":"paragraph","text":"大岛靖市长最后说，让我们共同祝贺今天这个日子，巩固两个城市的友谊，子孙万代携起手来，为促进日中两国和大阪、上海两个城市之间的友谊而努力吧!"},{"type":"paragraph","text":"马天水副主任和大岛靖市长讲话以后，在热烈的掌声中互赠锦旗和礼品。"},{"type":"paragraph","text":"出席昨天大会的还有上海市革命委员会有关部门、市总工会、共青团上海市委、市妇联等有关方面负责人金传德、叶昌明、黄金海、张振亚、王成龙、杨小兵、沈涵、杨佩莲、强玲英、翁品芳。"},{"type":"paragraph","text":"大会以后，大阪市友好访华代表团和大阪“日中友好之船”访华团全体日本朋友同中国朋友一起，冒雨到西郊公园种植友谊树。马天水副主任同大岛靖市长、王秀珍副主任同大丸志朗议长、冯国柱副主任同岸昌副知事分别把五棵银杏树种在熊猫岭旁，中日两国朋友共同培土浇水，为增进中日两国人民的友谊而努力。"},{"type":"paragraph","text":"日本朋友们晚上出席了文艺晚会，观看了上海文艺工作者演出的音乐、杂技节目。"},{"type":"paragraph","text":"大岛靖市长等日本朋友，昨天上午参观了市郊彭浦人民公社，访问了社员家庭，受到社员们的热情欢迎。"}]}