{"id":212091,"date":[{"year":1951,"month":1,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"美术周刊","column":"","genre":"","count":"1511","ytitle":"","mtitle":"国画改造的道路","ftitle":"","authors":["温肇桐"],"text":[{"type":"paragraph","text":"温肇桐"},{"type":"paragraph","text":"由于一年来革命形势的迅捷发展，国画工作者主观的学习和提高，在贯彻毛主席文艺方针的一致努力之下，国画改造已经有了相当的收获，这次联展中的国画部分，就是这个收获最具体的东西，但同时也由此看出国画工作者在改造的过程中，走着并不一致的道路，这也说明了国画工作者对改造问题的认识各有不同，因之，在实践上也各异。是否能够异途同归，或将成为一个问题。这里，就联展国画出品，作一分析，略抒管见如下:"},{"type":"paragraph","text":"一、象征手法，是不能解决国画改造问题的。"},{"type":"paragraph","text":"这次联展的国画出品中，有郑集宾的“处处丰登”，和“和平万年”，黄幻吾的“和平”，三幅，据一般观众的意见，认为这不是新国画。因为这里面表现的，依然是所谓“翎毛”画着松鼠、蜜蜂、鸽子，不过是在题字上用着切合目前政治性的字句而已。这种意见，我认"},{"type":"paragraph","text":"为是完全准确的。因为，象征手法，是藉着某一种事象来表达某种意义，只是“借题发挥”，去了题字，也就使人觉得仅是松鼠、蜜蜂、　 鸽子而已。松鼠之类，并不能完成一定的政治任务，来教育群众。换句话说:象征手法，是解决不了国画改造的问题。"},{"type":"paragraph","text":"二、徘徊在形式主义的圈子里，还负有重大的思想包袱。"},{"type":"paragraph","text":"在国画改造问题上，某些国画工作者，认为改造是在于内容，正也说明了固有的形式是无须改变的。这些作者，他们把内容和形式两者孤立了起来，徘徊在形式主义的圈子里，像:有熟练的仕女画技术的胡亚光，画了“打腰鼓”，“扭秧歌”两幅美女，有挥写自如的笔技的朱屺嶦，画了“清箱捐寒衣”，有意笔人物画法的汪声远，画了“文化教育深入农村”，有山水画法成就的郑午昌辈，合画了“大西南进军图”和沈迈士的“运堤增修图”。这些作品，在外形上虽然不同，但本质上却是统一的，即这一类型的作者，在思想上是存在着“以不变驭万变”的形式主义者，也就把老一套的形式作为“万应灵膏”到新内容上去。因作者是不曾亲身体验过，或"},{"type":"paragraph","text":"不曾深刻体验过劳动人民的现实生活，于是“女”而不能表现新中国妇女的美，农民都是表情一律，解放军代替了古装人物而做了山水画中的点缀等，这都说明了旧形式不能套于新内容，也说明作者思想包用袱的重大，要改造国画，这种包袱必然要坚决放下才好。"},{"type":"paragraph","text":"三、写生、写实的国画，并不等于已经是新现实主义。"},{"type":"paragraph","text":"在思想上认识了国画改造必须从内容出发，也就认识了新内容才能决定新形式。那么，国画工作者就放弃了老一套的表现形式，不论写意的或工笔的。他们面向工厂，面向农村面向部队，他们下厂，下乡，下部队，把工人，农民，战士的生活如实的描写出来，如方干"},{"type":"paragraph","text":"民画的“搪磁工人”，凌虚画的“加紧生产，抗美援朝”等，他们的出发点是绝对准确的，但，因为没有深刻体验劳动人民的生活，就没有抓住典型而创造典型，只是写生和写实，看上去还是一片现象的罗列，这种主观愿望是好的，但，他们的作品，并不等于已经是新现实主义的国画了。"},{"type":"paragraph","text":"四、只有政治性和艺术性结合的国画，才是走上准确的改造的道路。"},{"type":"paragraph","text":"作者有了丰富的生活经验，艺术的内容必然是丰富的，但没有好"},{"type":"paragraph","text":"好学习政策，掌握政策，在生活经验中去找取典型而创造典型，生动地表现出来，那就是没有使政治性和艺术性结合起来，那就是没有在新现实主义的创作道路上迈进，那就谈不上国画的已在改造。"},{"type":"paragraph","text":"我们看张雪父的“保家卫国”，陈秋草的“大力防汛”，沈子丞的“保证增加生产”等画，不就是通过典型，把政策形象化了起来。在这些画面上，指出抗美援朝就是保家卫国。指出以工代赈，就是生产自救。指出爱祖国，爱人民，那必须保证增加生产。"},{"type":"paragraph","text":"这些画面，完成了一定的政治任务，发挥了政治性与艺术性的紧密结合，使内容和形式获得了一个统一。这些国画，可以“启发人民的政治觉悟，鼓励人民的劳动热情。”是新现实主义的，也是为人民服务的，配称为改造的国画。"}]}