{"id":212062,"date":[{"year":1951,"month":1,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1540","ytitle":"","mtitle":"我们要求立功赎罪","ftitle":"虹中二个复兴社份子的坦白","authors":[],"text":[{"type":"paragraph","text":"蒋匪帮恶毒的特务政治，不仅杀害了千万个革命志士；并且，以狭隘的民族主义做幌子，欺骗了许多无知青年，陷入魔掌，做他们的反革命工具。只有人民政府的伟大政策，举办自新登记，使失足者能够重新做人，为人民立功。本市虹口中学就有二位教师，过去是被欺骗胁从干下罪恶的勾当，而今天向人民坦白，控诉特务罪行，要求立功赎罪。"},{"type":"paragraph","text":"张政平的坦白"},{"type":"paragraph","text":"一九三六年我在南京钟英中学念书，匪帮藉口举行三个月的学生集中军训，利用狭隘的民族主义思想，发展了许多同学参加中华复兴社——为蒋匪帮维持法西斯血腥统治的特务团体。我也在那时参加了这个血腥组织，开始背叛祖国、背叛人民，做了蒋匪的帮凶、法西斯极权的走狗，做着危害人民利益的特务工作。"},{"type":"paragraph","text":"当受训完毕回到学校后，才知道特务的魔爪已深入伸向学校中，要广泛地迫害无辜青年群了。原来校长余介候，训育主任曹仲厚，地理教员詹文政，英文教员谢良德，同学苟觉民、张兴<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511K0410AA.JPG\">、常自元等都是复兴社份子。"},{"type":"paragraph","text":"这批蒋匪走狗们在校内进行着这样的活动:当发现班上有人用红色物件的时候，便要开始注意，予以监视，对他们的一切动态，都要报告小组。当时，我班上的蒋忠晋、胡肆琦二位同学，就因为爱用红面子的日记本、红色墨水、穿红色袜子等而成为我们注意的对象；当他们出校的时候，便有人骑着自行车钉梢。当他们不在宿舍的时候，就被人翻查床铺；当时，我也做着这种鬼鬼祟祟的下流勾当，并随时把他们的言行，告诉小组长。当我今天做了一些罪恶活动将有成千成万的无辜青年被集体屠杀、活埋、坐牢和遭受种种毒刑的时候，我的心在被忏悔的痛苦所绞着。我不仅是帮凶，我的手上同样沾满了无辜人民的鲜血!"},{"type":"paragraph","text":"一九三七年八一三抗日战争时，母亲把我带到了上海；从此，虽完全断绝了和复兴社的组织关系，但这个历史上的污点始终存在。"},{"type":"paragraph","text":"今天，人民政府举办了反动党团特务份子登记，使我们有机会坦白这个历史的污点，可以重新做人，我除对这个政策热烈拥护外，我是认识到单单参加登记是不够的，我更当积极争取为人民立功，来补赎我过去的罪愆。我现在保证做到四点立功计划:(一)说服哥哥(曾参加反动党团)参加登记。(二)说服过去参加反动党团的本校同事，办理登记。(三)帮助同学搞好反特具体工作。(四)在工会中积极参加宣教工作，深入影响市民群众，使了解政策意义发挥肃特力量，巩固人民政权。"},{"type":"paragraph","text":"杨家骥的坦白"},{"type":"paragraph","text":"我在高中求学时代就种下了反动思想的根源，一九三七年集中军训时参加复兴社。一九四○年加入三青团，做过党部执委、分团书记、主任等职。"},{"type":"paragraph","text":"我曾经做过分化迫害青年教师的罪恶行为。一九四三年我在高桥震东小学教书时，发觉同事间有郭、沈、倪三位进步教师，他们喜欢搞话剧，每星期还参加什么读书会等；同时高桥某校的钟果行、陈雪屏也很活动；我们为了防止他们会取得联系，就用挑拨离间的方式使他们相互间不能联络，并且，在震东小学造起了风潮，使校长与他们不和睦，终于在第二学期时他们就无法继续在学校教书而离开了高桥。"},{"type":"paragraph","text":"一九四六年上海市竞选伪参议员的时候，我又做了他们的帮凶，强制民意，包办竞选，在洋泾区替张裕良竞选，我动员了各区队的人发动群众投票，另一方面则控制了各个写票的地方，乡下人来投票时，就替他写上‘张裕良’的名字，并且还故意捣乱秩序，乘乱将预先写好的票子投下去。"},{"type":"paragraph","text":"一九四六年，由于解放大军的节节胜利，匪党不甘心他们的失败，就在三青团内鼓起了反共高潮，发下了许多污蔑共产党的宣传纲要。并且为了压制膨湃的学生运动，组织了几个大学分团，专门用‘打’的方式来压制学运。"},{"type":"paragraph","text":"我就这样的做着反人民的工作。"},{"type":"paragraph","text":"我真痛恨我过去的历史污点，使我深陷在罪恶的深渊里，我为了要求新生、要求人民的宽恕而去登记了。同时，我一定要去说服其他同样做过反人民工作的人去登记，洗清历史污点，愉快地重做新人。"},{"type":"paragraph","text":"(本报记者)"}]}