{"id":212061,"date":[{"year":1951,"month":1,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2028","ytitle":"","mtitle":"舞台生活四十年(七十九)","ftitle":"(八)游园惊梦(1)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述"},{"type":"paragraph","text":"许姬传记"},{"type":"paragraph","text":"当我在整理梅先生所述结束他初次到上海表演的一段回忆的时候，他走过来看了说:"},{"type":"paragraph","text":"“您慢一点整理这篇稿子。先把前几天写得的一篇‘游园惊梦’寄去发表。这里面有关于昆曲唱词的读音问题，虽然你们二爷(源来)跟俞五爷(振飞)费了许多时间，查了许多种的韵书，才把老前辈改变读音的根据和理由，推测出来。说得已经是相当透彻了。我还希望海内爱好昆曲，对于音韵有兴趣的同好者，大家再来研究一下。”"},{"type":"paragraph","text":"因为前几天有人跟梅先生商榷昆曲里面一个‘迤’字的读音，所以梅先生借了讨论这个问题，顺便把他学唱‘游园’的经过，也很详细的告诉了我。我记了下来，本来预备在后面说到梅先生开始注意昆曲的时候，才把它发表的。今天他既然提出了想由大家的研究，来确定他对这个字的唱法。这一来，我又只能把它提前拿出来了。"},{"type":"paragraph","text":"有一次在一个招待国际友人的晚会里，要请梅先生参加演出。他自动提议演一次游园惊梦。因为昆曲的场面，带用小锣。外宾听了，比较清静。京戏场面，大抵是金鼓宣阗的。没有这种习惯的听了，容易感到吵得慌。演员方面，是梅先生的杜丽娘，他的儿子葆玖的春香，姜妙香的柳梦梅，王少亭的大花神。那天一共有三个戏码，八点钟开锣，十一点钟散戏。时间上支配得也非常合适。"},{"type":"paragraph","text":"过了两天，梅先生在大众剧场表演醉酒，王少卿拿着胡琴走进后台。掏出了一张报纸，对我说:"},{"type":"paragraph","text":"“今天的新民报看了没有?这里面有一段关于游园曲子里‘迤’字的读音问题，要跟梅大爷商榷。您把这张报带回去，跟他研究研究倒底应该怎么念?”唱完戏，我带了那张报回来。大家正在吃夜宵。梅先生说:"},{"type":"paragraph","text":"‘刚才我在扮戏，仿佛听到您跟少卿在谈甚么迤逗迤逗的。是说我念错了吗?’"},{"type":"paragraph","text":"‘有一位宋云彬先生提的意见。’我说:“题目是‘谈迤逗就正于梅兰芳先生’，他认为迤逗的迤字，应该唱拖音。您唱的‘移’音，是唱错了。少卿是让我跟您来研究这个问题的。”"},{"type":"paragraph","text":"吃完夜宵，我们就一起走进客厅。梅先生坐下就说:‘请您把这段报念给我听。’他的样子好像有点疲倦，把头靠在沙发上，闭着眼睛在养神。手里拿着一支烟卷，静静地听我念这段报:"},{"type":"paragraph","text":"“昨夜有机会看梅兰芳先生演‘游园惊梦’。这是昆腔戏，又是有名的‘临川四梦’之一。二十五年前我会唱昆腔，游园惊梦是最爱唱的一出；现在喉咙嘶哑，唱不成声了。因为从前爱唱，所以特别爱听。梅先生唱得非常细腻，咬字又很清楚，我除了赞欢之外实在无话可说。可是有一个字他唱错了，那就是把‘迤逗的彩云偏’的‘迤’字唱作‘迤逦’的‘迤’字声音了。"},{"type":"paragraph","text":"‘迤逗’的‘迤’跟‘迤洒’的‘迤’不同，前者是双声联绵词，后者是叠韵联绵词，所以‘迤逗’的‘迤’不读移，读拖。商务印书馆出版的‘昆曲集成’特别在这里注明:‘迤，元曲音注皆叶拖，阴平声。近有读本音移者，非。后寻梦折同。’手头没有‘元曲选’之类的书，不能举例，但我相信读‘拖’字音是对的，因为这是双声联绵词，跟荀子(非十二子)‘弟佗其冠’的‘弟佗’同类。迤字可以写作‘迆’。集韵:‘迆，邪行也，或作迆。’也可以写作‘迱’。集韵:迱，逶迱，行貌，或作迤。’迆、迱、迤形相近而伪混。‘迤逗’的‘迤’可以写作‘迱’的。"},{"type":"paragraph","text":"昆曲保存到今天是一桩很有意义的事情。牡丹亭曲谱曾经叶堂、王文治等专家订定，我希望能够依照原来的字音唱，不‘走样’才好。记得二十年前请教过俞粟庐先生，他同意我的说法。梅先生是这方面的专家，昆乱都唱的到家，我特地提出这个小问题跟他商榷。”梅先生听完了就说:“我对这迤逗的迤字的唱法，是有过一段转变的经过的。我在北京刚学游园，是唱拖音。早期到上海表演这出戏，也还是唱拖音的。等到九一八以后移家上海，听到南边许多曲家都把它唱作‘移’音，我提出来跟俞五爷还有令弟伯道讨论过为什么改唱‘移’音的道理。”俞五爷告诉我:"},{"type":"paragraph","text":"“这个迤字，我在八九岁上听到所有曲家都唱拖音。后来先父与吴瞿庵先生经过了一番考证，把它改唱‘移’音。不多几年工夫，南边昆曲家，就没有再唱拖音的了。我听完俞五爷的话，才知道南边的改‘拖’为‘移’，是打吴瞿庵俞粟庐两位老先生行出来的。吴老先生是一位音韵专家，俞老先生是一位度曲名宿。经他们的考证，要把它改唱移音，一定是有根据的。我从此也就不唱拖音了。至于迤逦的迤字，该唱什么，我们先来问问这不说话的老师罢。”说着他拿出一种韵书，查到迤逦的迤字，归在上声纸韵里，读作‘以’音。"},{"type":"paragraph","text":"‘这一下可更乱了。’梅先生接看说:“现在这个迤字已经有‘拖’‘移’‘以’三种读法。一个阴平，一个阳平，一个上声。在戏里面应该采用那一种呢?真不好办了。我是一个演出的人，不是一个音韵专家。这个问题，我马上是没有法子解决的。这么办，请您代我写一封信给俞五爷，问他俞老先生当初到底是根据甚么改的。再写一封信给令弟源来，请他跟俞五爷细细考证以后，给我一个具体的答覆。同时我要感谢这位宋先生提的意见。因为我从改唱到今天，总没有彻底去追究它的道理，这次或者可以借此打开这个多少年来的闷葫芦了。”(七十九)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511k040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳游园剧照</FONT>"}]}