{"id":212025,"date":[{"year":1951,"month":1,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1957","ytitle":"","mtitle":"盲人戴的眼镜(上)","ftitle":"","authors":["赫麦里尼兹基"],"text":[{"type":"paragraph","text":"赫麦里尼兹基作"},{"type":"paragraph","text":"盲人能看了"},{"type":"paragraph","text":"不久以前，在列宁格勒的一条大街上，过往的行人们都在用一种惊疑的目光端详着一个怪模样的人。引得众人注目的是系在他头上的那种到现在为止不曾见过的物件。这宗物件，像一付眼镜，在一般镶着镜片的地方按着两只鼓出的圆筒。看来，仿佛这位过路的人是用望远镜来代替眼镜，他眼睛凝视着透光镜，迈开坚定的步伐沿着人行道走着。"},{"type":"paragraph","text":"他走到一座房子跟前站下了。他惊喜地喊叫起来:“多么漂亮的房子呵!这座建筑太美了!”"},{"type":"paragraph","text":"“当然喽!”站在大门傍的一个人说，“这是俄国的建筑呵!”"},{"type":"paragraph","text":"“实在好!”戴着“望远镜”的人又重覆了一遍，“粉刷得也很成功。特别好的，就是这面红墙。”"},{"type":"paragraph","text":"“您是第一次看到这座房子的吗?您是外来人吗?”对方发问了。"},{"type":"paragraph","text":"戴着“望远镜”的人，缄默了一会儿，随后转过身来向发问的人慢声慢语地说道:"},{"type":"paragraph","text":"“我在列宁格勒住了好多年，可是看到这座房子却是头一遭。”接着又补充了一句:"},{"type":"paragraph","text":"“一般说来我是第一次看到东西呵!”"},{"type":"paragraph","text":"说完这话之后，他把他那付怪眼镜挪到脑门上去，两只失明的眼球瞪着谈话的对方。"},{"type":"paragraph","text":"人类的灾难"},{"type":"paragraph","text":"这个人的眼瞎了。"},{"type":"paragraph","text":"他在极年幼的时代，由于病后失调的结果，两只眼睛被一层厚厚的白皮儿蒙住了。常人管这白皮儿叫做白翳，而医生呢，则管它叫做“角膜浊化”。"},{"type":"paragraph","text":"从老远老远的时代起，这种病就是人所共知的。这病能使那身强体壮的人们变成残废，变成只能从事不用眼睛的极简单的劳动的人。曾经费了多少心血寻求对抗这种病的手段，但结果却落个一事无成。人类在这种病魔的面前竟然显得脆弱无力。"},{"type":"paragraph","text":"苏联医生，当今的科学院院士菲拉托夫研究过这病之后，他终于发现了成功的治疗方法——动用外科手术。"},{"type":"paragraph","text":"他把从死人身上割取下来用冰镇过的一块角膜，往病人的那只坏眼睛上移植。白翳不见了。病人恢复了视力。现在，这一方法正在广泛而又成功地被应用于医疗界。"},{"type":"paragraph","text":"但是时常有这样的情形:这种手术因为种种原因，不是对病人不相宜，再就是得不到预期的效果。于是，生白翳的人有的就仍旧是个瞎子。"},{"type":"paragraph","text":"对这种情况是很难容忍的。况且，得这病的时候，整个眼睛是健全的，是没有丧失机能的，只不过是角膜(眼睛网膜的前壁)失去了透明性——好像从外部有一块胶版把瞳孔遮住而已。怎样来弥补这一缺陷呢?"},{"type":"paragraph","text":"苏联的发明家戈拉鲍夫斯基和别梁斯基，曾经多年从事于这一问题的解决。到今天，我们已经有一切的根据说，这一问题在原则上是解决了。"},{"type":"paragraph","text":"眼睛是照像机"},{"type":"paragraph","text":"为了理解这一发明的实质，首先我们可以温习一下最简单的照像机的构造。"},{"type":"paragraph","text":"这是一只不大的四外封闭的小匣子，在小匣四壁的一面开个口，在这口上安装一片透镜——普通放大镜，而对着口的匣板是用薄薄香烟纸，最好是用乌玻璃来代替。如果把这照像机的显物镜(亦即透镜)对准某一个发亮的物体时，那么从该物体所发出的光线就会经过透镜的反射，把物体的形像投射到我们这面影幕——乌玻璃上来。物体的形像是落在乌玻璃的内侧的，但是我们也可以从外部看到它，因为这玻璃的表面是半透明的。"},{"type":"paragraph","text":"但是，为了使这形像看得十分清晰，黑白分明，乌玻璃和透镜之间必须保有严密的距离。这距离的大小，是由透镜的凸出的程度来决定的:透镜凸出程度越大，‘焦点距离’就越小。由此可见，对‘焦点’(也就是使形像显得最鲜明、清晰)，一则可以变更透镜与乌玻璃间的距离，再者也可以选择凸出程度适于该距离的透镜。"},{"type":"paragraph","text":"不过，只有在被观察的物体与照像机间经常保持一定距离的时候，才是这种情形。如果它们之间的距离变更了，物体的形像就会重归于模糊，所以要对焦点还得挪动影幕，或者掉换透镜。不过对于每一种透镜(显物镜)来说所观察的物体的距离都有一个限度，超过这个距离无论我们把物体挪动得离照像机多远实际上形像就不再丧失它的清晰性了。透镜凸出的程度越大，这个永久性的焦点离它就越近，因此凸出程度大的透镜就叫做近焦点透镜。"},{"type":"paragraph","text":"眼睛也是根据这种原理构成的。眼睛的瞳孔是和照像机那个开口所起的作用是一样的。紧靠在瞳孔后面的，是一面‘透镜’——水晶体(一种具有两面凸起形态的透明体)。从发亮的物体发出来的光线穿过瞳孔，在水晶体里经过反射投到对面的眼底上去，在分布于眼底的网膜上映出了形像。于是，在网膜上的密密层层的视神经末稍再把这形像传达给大脑。人就是这样看东西的。"},{"type":"paragraph","text":"但是，眼睛的构造要比任何一架照像机来得完备。它的‘透镜’——水晶体具有改变本身形状、改变表面凸出程度的能力。一种特殊的筋肉，忽而把它压缩起来几乎要变成个小球；忽而又把它伸得几乎像一块扁扁的饼子。所看到的物体离眼睛越近，那么水晶体凸出的程度也就越大。当我们把视线转移到更远的物体上面去时，水晶体立即变得更扁更平了。因此，传达到网膜来的形像，就会经常保持着极大限度的清晰性。(上)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511k021201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>盲人能看了</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511k021202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>最简单的照像机与人的眼睛之间有很多共同相似之处:在人眼睛里面水晶体起着透镜的作用，而眼球后壁上的网膜起着乌玻璃或胶片的作用。</FONT>"}]}