{"id":212354,"date":[{"year":1951,"month":1,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"6723","ytitle":"","mtitle":"妈妈","ftitle":"","authors":["凤章"],"text":[{"type":"paragraph","text":"凤章"},{"type":"paragraph","text":"火车像一条永远不知疲乏的野兽，整天整夜“嘁哩喀<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511M0701AA.JPG\">、嘁哩喀<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511M0701AA.JPG\">”地在轨道上奔驰着。"},{"type":"paragraph","text":"王保的娘，人虽坐在车厢里，心却随着“嘁哩喀落”的声音，飞驰到在苏州×中学读书的王保身旁去了。"},{"type":"paragraph","text":"王保，是她最亲爱的、命根子似的独生子。在他八岁时，他父亲在日本飞机的炸弹下丧了命，从那时起，她含着眼泪，在做母亲的肩膊上，又负起了做父亲的担子，也从那时起，她在他身上就寄予了更大的希望。她培养他，教育他，希望他做一个道地的孝子。她常常想:在他大学毕业后，做上一个助教或中学教师，娶个美丽的媳妇，再养两个白胖胖的孩子，她白日没事，逗着孙子顽泥人，那时他媳妇或女佣人已弄好了饭菜，摆好了桌子，请她老太太吃，儿子办完公回来，亲热的叫声:“妈!”一家四五口多快乐呀!她常常这样想，她常这样做着美丽的梦。就为着这美丽的梦，她永远也不能让他远离一步，她的下半世，她晚年的安乐，她美丽梦的实现，她一生辛苦的结果都寄托在他的身上。因此，她极爱护他，她的心整天就系在他的身边。天还没进冬，她早把皮、绒衣服拿出来:“孩子，别冻了，多穿件衣服吧!”吃饭，她几乎每天都动脑筋弄菜给他吃，他吃着饭，她就在一旁监视着:“孩子，拣精肉吃，补身子的!”当看到他多吃一碗饭或吃鱼肉之类吃得香，她心里就笑了，像顺利的完成了一件艰难的工作。她宁愿自己吃咸菜豆腐，心里总是愉快的。"},{"type":"paragraph","text":"王保在初中毕业后，要求到苏州入中学读高中去，她不肯，怕他远离了吃不了苦，她也不放心。可是他很固执，不答应就不读书了，她扭不过他，就答应了。虽然如此，她还偷偷流泪哭过。在送他上车的前几天，她就把他的衣服用品包包扎扎弄了两大箱，并仔细的嘱咐他:“冷暖小心，同学间多让人，要和气，不要忘记了妈妈，要常写信来，叫我安心!”最后她慈爱的嘱咐他，要他常到二姨夫那里去，没钱用就向二姨夫拿，她已写信嘱咐二姨夫好好照顾他了。临行前一夜又这样叮嘱了半夜，后来在车站上，她还用眼泪把他送上火车。"},{"type":"paragraph","text":"这中间，王保虽然每一礼拜写信回家，告诉她学校里生活怎样愉快，同学们住吃在一起，比家中寂寞的生活快乐多了；他并告诉她，同学们像兄弟姊妹一样，互相团结帮助，他功课比以前好多了，思想也进步了，并成为一个青年团员，可是，她仍不放心他，她记得从前学校里长闹打架呀，抓人呀，怕他一个人在外吃了亏。不但写信给二姨夫问他的近况，而且她自己也到苏州来看过他两次，当她看到他养得红胖胖的脸，生龙活虎似的，心里就浮起了无上的安慰，带着满意的笑容回去了。在回家的火车上常想:“解放后，毛主席领导的学校也这样好了!在以前学校不是常闹打架与抓人吗?”"},{"type":"paragraph","text":"在昨天下午，她突然接王保的信，信上的话使她差一点惊得昏过去:"},{"type":"paragraph","text":"“……妈，我爱你，爱你那样慈祥，我爱家，爱家那样温暖，可是我更爱祖国，更爱千千万万的慈爱的妈与千千万万温暖的家。最近，学校里开了两个反美控诉会，在会上百分之八十的同学都哭了，我也哭了，我听到美帝与以前日帝惨害中国人民的许多血淋淋的事实，我便想到为日帝炸死的爸爸(妈!你知道吗?日帝炸死爸爸的炸弹也是美帝造的，帝国主义与帝国主义是一样!)妈妈，为了不再让美帝夺取千万万妈妈的幸福，及破坏千万万家的温暖，我决定了，决定参加军事干校!在祖国的领空领土上，我要保卫妈妈，保卫温暖的家……”"},{"type":"paragraph","text":"“参加军事干校!”这风言风语她老早就听到过，那是要打仗呀!王保，自己的命根子能去吗?不能!她曾几天睡不着觉的忧虑着。她写信给二姨夫要他看住他，别放他离开学校，她自己也写信给他，叫他别听人家话出去找苦吃。她一直提心吊胆的，因为他已是长了翅膀的鸽子，长了翅膀的鸽子是要飞的，她决不能让自己的命根子飞了!可是这可咀咒的消息终于来了，这使她感到比他父亲炸死还伤心。她不能让他飞!不能让他离开自己!她又想，参加军干校是要吃苦的，他怎能吃苦?她决不能让他吃苦。当夜一夜没合眼，眼泪流湿了半个枕头，她决定了:一定把他拖回来!"},{"type":"paragraph","text":"这时，她坐在车厢里，脑子里就浮起了王保的形象。王保这孩子是聪敏的，两岁的时候，就会叫叔叔，哥哥，会用小手向人行礼。红嘴巴，黑葡萄似的眼睛，谁见了都疼爱的说声:“好福气，有了这孩子!”大了，还是那么可爱，放学回来书包一放，就扑到她怀里喊:“妈妈!”就是那样常常喊“妈妈”的孩子，就要离开妈妈吗?她有点不相信!她慢慢的带上老花眼镜，把信掏出来看上一遍。“妈妈，为了不让美帝再夺取千万万妈妈的幸福，及破坏千万万家的温暖，我决定了，决定参加军事干校!”这几个字，大大的，一下，都跳起来，跳呀跳的，她眼睛突然模糊起来，眼泪已从眼角顺着鼻子，流进了嘴唇。忽然她听到一阵哄笑，以为给人家看见了，忙掏出手帕擦了眼泪。原来一个老头子在讲笑话，把周围的人引得笑起来。她似乎不好意思的收了信，把头伸出窗外。"},{"type":"paragraph","text":"窗外:天空蓝蓝的，飘着一朵朵白云；黄的田岸，绿的菜园、石子堆的屋子，电线杆，飞速的向后退去，飞得那么快，那么快，她仿佛看见无数红润的年青的面孔，快速的向她反方向飞去，这些面孔，是他，王保，她最亲爱的孩子。她用手去抓、去扑，可是空的。突然，“呜”—的一声长啸。把她惊醒过来:车到了站。"},{"type":"paragraph","text":"他眼里带着泪水，馍馍糊糊的下了车。没停脚，没到二姨夫家去，跨上部人力车直往王保学校里奔去。她要立时见到他，愈快愈好，见到他就不让他离开。"},{"type":"paragraph","text":"到了校门口，不由她一愕。红纸扎的彩门上，挂满了红旗，两旁墙上，贴着鲜红耀眼的标语:“欢迎光荣的父母!”“光荣的爸爸妈妈万岁!”“打倒美帝国主义!”"},{"type":"paragraph","text":"“学校里有什么事呢?”她想。"},{"type":"paragraph","text":"“伯母，参加开会的么?这边先坐!”一个笑容满面的女学生，带着副白边近视眼镜，温和的对她说。"},{"type":"paragraph","text":"“不，我是王保的妈妈，才从镇上赶来的，找他有事!”"},{"type":"paragraph","text":"“你是王保的妈妈!”那女学生跳起来:"},{"type":"paragraph","text":"“正好来参加我们大会，今天是家长联谊，参加军事干校同学的家长今天都要谈话，伯母正好给我们谈话!”"},{"type":"paragraph","text":"“我有要紧事。”她不好意思的说。“请你帮我找一找王保来!”"},{"type":"paragraph","text":"那女同学含笑的答应了，指她进那间招待室里等等，就向里奔去。"},{"type":"paragraph","text":"那间屋里挤十多个人，有男有女，有的抽着烟嗑着瓜子谈论着，男人有的挟孩子，正在怀里喂奶的女人，她想不参加，但已跨进了门，不好意思缩回去，只得在一个抱孩子的母亲身边坐下。"},{"type":"paragraph","text":"“你少爷在那一班?”女人客气的挪了挪身子，让她坐下后，笑迷迷的问。"},{"type":"paragraph","text":"“高二!”"},{"type":"paragraph","text":"“也报名吧!”嗑着瓜子的一个大胖子问，"},{"type":"paragraph","text":"她没答，笑了笑，她不知胖子说报什么名!"},{"type":"paragraph","text":"“当然报了名，今天到会的都是要参加军干校同学的家长!”坐在她对面櫈上的白瘦的女人，向大胖子说。"},{"type":"paragraph","text":"“不，我是看我孩子的，不是开会的!”她心一惊，红着脸，急忙地声明。"},{"type":"paragraph","text":"那大胖子、白瘦女人，抱着孩子的都笑了一下，不好意思的又重新搭起话来:"},{"type":"paragraph","text":"“我看，”大胖子说:“现在青年可进步多啦，这么多人参加军校，历史上可从未有过，我看到我自己孩子进步和那样懂得爱国，我可安心多了!”"},{"type":"paragraph","text":"“时代不同了!”一个带黄病脸色的矮子，幌着腿说:“我们像他们这样大的时候，也闹抗日，可是那时学生要爱国，人家可偏不让你爱，大刀、水龙、斧头、手枪够你受!现在在毛主席的天下，…哈:我家大林给我一说，我就答应她，说你去!我赞成!”那抱着孩子的女人说:“把儿子交给毛主席我是放心的!等我家小宝大了，也送他到毛主席身边去!”一面说，一面拍着怀里的孩子。"},{"type":"paragraph","text":"那些平凡的爽朗的谈话，她像有千百根针刺着耳朵，她不要听这些话，可是话音偏偏朝耳朵里钻。那矮子的笑声，胖子的洪钟似的大喉咙，瘦女人的尖嗓子，这些，都像在嘲笑她、讽刺她，她沉不住了，站起身来，装着等不耐烦似的，踱到门口，嘴里轻轻的哼了下:“唉，还不来吗?”"},{"type":"paragraph","text":"“坐坐么!”抱着孩子的女人说:“一会到开会了，你家少爷一定要来的。”"},{"type":"paragraph","text":"正说着，铃响了，一群男女学生拥来，为头一个穿了长衫的瘦长个子的学生说:“开会了，请到大礼堂坐。”"},{"type":"paragraph","text":"“爸，这里来。”“妈，弟弟让我抱，跟4我来。”七八个红胖胖的面孔，有的奔到矮子面前，有的奔到胖子面前，有的抢着抱母亲手里的孩子，亲热得像一团火。"},{"type":"paragraph","text":"“妈!妈!”一个红润的面孔，扑到她身旁。她一惊，一把抓住他，眼睛盯住了他的脸，没有变:圆圆的脸，红润润的，大眼睛上，倒坚着两条眉毛。他，正是王保，她最亲爱的命根子似的独生子，她紧紧抓住了他，没说出话来，眼里挤出了泪水。"},{"type":"paragraph","text":"“王保，请伯母参加会吧!”"},{"type":"paragraph","text":"“王保，扶着你母亲走呀!”"},{"type":"paragraph","text":"她一看，说话的正是叫唤王保的带白边眼镜的女学生，还有那刚才讲话的瘦长个子，她前后左右已站满了同学，有的在叽叽嗟嗟的。"},{"type":"paragraph","text":"“妈，我的信你收到了吗，来到正好，参加我们的会。”"},{"type":"paragraph","text":"“不，我有要紧话跟你谈。”"},{"type":"paragraph","text":"“我晓得没有!妈，你参加参加看，这会包你满意!”"},{"type":"paragraph","text":"“走吧，伯母!”"},{"type":"paragraph","text":"不容她分说，她被拥进了会场，会场已坐满了黑压压的一群人。那胖子、矮子、白瘦女人，抱孩子的………十多个都已坐在主席台上。台簷前，一面红横匾，上写着:“××中学家长同学联谊会。”台中放了一张桌子，在桌子的毛毯上面有一盆大红花。台背还有一幅巨大的毛主席像。她就这样被拥上了台，她心扑扑的跳，脸上发烧，她从来也没登上台过，何况自己要坐在毛主席像的台上!"},{"type":"paragraph","text":"她们乎看到胖子对她裂了裂嘴在笑，她脸更红了，心像要从嘴里飞出来。那抱孩子的女人，向她招了招手，她如释重负的坐过了去。"},{"type":"paragraph","text":"台下千百个同学，男男女女，挤满了一堂，一付付红润的面孔，生龙活虎似的。每个人都像自己的王保一样。“孩子们多好玩呵，这么多孩子!”她不住的想。"},{"type":"paragraph","text":"“今天到会都是些光荣的爸爸妈妈，他们不但不阻拦自己的子女远离自己，而且鼓励子女去参加军事干校，这说明每一个爸爸妈妈都是爱国的，每个爸爸妈妈都要打倒美帝……”她突然一惊，原来已有一个人在讲话了，是主席。她突然觉得自己不能坐在这里，她是有自己事的，她想走，可是台下这么多红润的面孔，明亮的眼睛在看着她，她能走么!她又似乎觉得那抱孩子的女人在拉着她衣服，胖子暗暗的在注意她不安的神情，冷笑的讽刺她，她没敢走。"},{"type":"paragraph","text":"一阵掌声，雷似的惊醒了她，原来已换了一个人讲话了，那是黄病脸色的矮子。"},{"type":"paragraph","text":"“我是张明德的父亲，我有二个儿子，大儿子去年参加南下了，二儿子就是明德。他这次参加军干校，我是一百廿分赞成，为什么呢?我要爱国!”一阵掌声过来，他顿了顿，黄脸上有了红色:“过去反动派不准我们爱国，不准我们抗日，现在在毛主席领导下，物价平了，日子刚好过，美帝又来找麻烦，现在我们可以起来爱国了，我们不准美帝侵犯我们自由的土地!”"},{"type":"paragraph","text":"“哗……”掌声，从四面响起来。"},{"type":"paragraph","text":"她注视着那带着微红的黄病色的脸，有点奇怪:参加了一个儿子，又参加一个儿子，为什么?"},{"type":"paragraph","text":"一个黑影子一闪，她身旁那抱孩子的女人走过去讲话了:"},{"type":"paragraph","text":"“我是工人，他爸爸也是工人，他祖父也是工人。做工人的苦，在旧社会是吃够了，吃不饱穿不暖，整天呆在机器旁边忙。为了不再使孩子像我们这样吃苦，三个人就把孩子弄进了学堂。(那时不知道要翻身，知道要翻身倒不把我家大宝进学堂了!)现在工人可多好呀，就谈我家小宝，我上工就把他丢在托儿所里，有人照应，在从前就让他在家哭，哭够了就抱到厂里来喂口奶。一句话，现在是天堂，从前是地狱，美国王八蛋看见工人进天堂就眼红了，要拖我们工人进地狱，我们就不准他来拖。我对大家说，你去参加军干校，打那美国忘八羔子，小宝大了也跟你去!我也和他爸爸商量了，要把工厂当战场，加紧生产，打美帝狗孙子!”"},{"type":"paragraph","text":"掌声，像暴雨似的击着会场，欢呼声响起来:“向工人阶级看齐!”“伟大的爸爸妈妈万岁!”一遍又一遍的响着。"},{"type":"paragraph","text":"那女人回到座位上，带着光荣骄傲的白脸，向她笑了下，她面红起来。的确，以前日子真不好过，就谈她家人口少，还不断的壮丁费呀，什么捐呀税呀，现在除了房捐外就没有什么，她对那女人那样无顾虑的把自己孩子交出去，心里更奇怪了，不断的注视着她的微笑脸。爱国，她也知道爱国，可是儿子不能因爱了国就没有了。"},{"type":"paragraph","text":"“诸位老师同学!”那白瘦的女人站到麦克风前，响着颤抖的声音:“我有一个儿子一个女儿，他们是我的命，我爱他们，我不让他们离开我一步。我儿子高中毕业了，我还让他在家里。在“二六”轰炸时，我儿子到上海看朋友去，在火车站上中了机枪弹!”她呜咽了，人的脸上突然暗下来，台底下愤怒吼起了:"},{"type":"paragraph","text":"“向美帝讨还血债!”“打倒美帝国主义!”的口号。“我最疼爱的儿子现在死了……”白瘦女人突然大声喊道:“我明白了，儿子呆在自己身边，美帝来侵略是保不了的，只有叫他们去打侵略的鬼子，我把我女儿交给毛主席，去打美国鬼子报仇!”"},{"type":"paragraph","text":"那尖锐颤抖的声音，把同学仇恨的火焰燃烧起来，同学们狂吼着。那尖锐颤抖的声音，也使王保的娘身上一阵冷。“儿子呆在自己身旁，美帝要来侵略是保不了的。”这句话在脑子里旋转着。"},{"type":"paragraph","text":"突然，那坐在胖子身旁的一个瘦长女人站立起来奔到桌子前叫道:“我要讲，我要讲!我首先要亲自送我家祖华参加军事干校去!我顺便说一件事给诸位听:"},{"type":"paragraph","text":"在十六年前，我丈夫是个中学教员，为人耿直，只因与校长意见不合，就被人带上个红帽子，被美蒋特务抓了去。天呀，那些恶鬼们，在大冷天把他剥得赤条条，用钢针刺他的肚皮，上了三次老虎橙，一次肥皂水，要他招出共产党的组织关系，后来实在逼不出供就放了出来，不到半月，受伤很重就死了。可怜三岁的孩子和廿四岁的母亲就做了孤儿寡妇!”这时，她哭了，说不下去了，已流泪满面。台下也有很多人擦着泪，多少同学圆睁着眼，立在橙上，有的跳起来，愤怒仇恨地响着喉咙:“捉蒋介石报仇!”“打倒美帝国主义!”千百条喉咙响成一条复仇的声音。"},{"type":"paragraph","text":"那女人擦着眼泪说:"},{"type":"paragraph","text":"“我伤心极了，我孩子常问:“妈，我爸爸呢!”我就用眼泪来回答他。我孩子现在十九岁了，我不愿意千千万万的孩子像我孩子一样，幼年就失去父亲，不愿意千千万万的女人，像我一样年轻轻就失去丈夫，我坚决送儿子参加军干校!不让蒋介石回来，不让美国鬼子发狂!”"},{"type":"paragraph","text":"“不让美帝发狂!”"},{"type":"paragraph","text":"“妈妈万岁，万岁!”"},{"type":"paragraph","text":"巨大的声音，仇恨的声音，愤怒的声音，欢呼的声音，要震裂屋子。"},{"type":"paragraph","text":"忽然一个同学，血红的脸，眼里闪着光，嘶哑着嗓子，上台大声说:“刚才讲话的是我妈妈，我要听我妈妈的话，到军校去加紧学习，学好本领打美国狗蛋!”"},{"type":"paragraph","text":"“台上的爸爸妈妈们!”一个同学跳上机大声喊:“我们千百万的同学、青年，都是你们的光荣儿子，不要伤心，我们有的参加国防建设，有的参加经济建设，一句话，我们不容许美帝来欺侮我们了!”"},{"type":"paragraph","text":"“我们不容许美帝欺侮!”年青有力的拳头，森林似的竖起。"},{"type":"paragraph","text":"她，王保的娘，不知怎的眼泪已淌湿了手巾。那两个瘦女人带哭的声音，像一支箭似的插进心里。她眼睛里忽然见到她丈夫压在冒着烟的破瓦堆里，血肉糊模的，自己伏在那尸身上哭，八岁的保儿，抓住自己衣襟要爸爸!她耳朵里又响着一句话:“把儿子呆在自己身边，美帝来侵略也是保不了的。”她忽然觉得自己美丽的梦给粉碎了。她看到炸毁她房子和丈夫的日本飞机又来了，不，变成美国的飞机了，一个炸弹，呀，他，王保血肉模糊的躺在破瓦堆里!……她不能想下去。她一抬头，忽然看到一个女孩子立在櫈上讲:“我本来不准备参加干校的，我怕爸爸思想不通，现在我晓得爸爸妈妈都爱国的；我要打通他们思想!我要参加!”一个驼背的同学，也跳上櫈子:“我身体是不合格了，不过在后方我要加紧学习，要支持参加军干校的同学!”"},{"type":"paragraph","text":"台下的脸是红红的，激动的，可爱的，她忽然又听到:“不要叫千千万万的孩子从小就失去了父亲!”她看着那些红红的可爱的脸，她心跳起来，仿佛要从口腔飞出。她站起来，冲到桌子前:"},{"type":"paragraph","text":"“同学们，我难过极了，刚才进校门我还想拖王保回去，因为王保是我命，他不能离开我，现在，我让他参加军校了!”"},{"type":"paragraph","text":"台底下先一愕，接着“哗……”的掌声、欢呼声就响成一片。她微微息了口气说:“我丈夫也是被日本鬼子炸死的，我太自私了，把王保拖在自己身边，我忘记了日本鬼子炸死我丈夫的事，我也忘记了现在美国鬼子也要炸死许多可爱的孩子的父亲和他们自己。我也想通了，不打垮美国鬼子是不得好日子过的，我爱我孩子，我就不能把他扣在自己身边，我现在答应他进军干校!”"},{"type":"paragraph","text":"她好容易一口气讲完，心里感到从来没有这么愉快过，台底下是爆裂了，有人跳起来，有人抛着帽，她看到千百个红面孔都对着台上人笑，对着她笑。"},{"type":"paragraph","text":"台上那抱孩子的女人，胖子、黄病脸色的矮子、白瘦脸的女人……都向她笑，有的还挂着眼泪。"},{"type":"paragraph","text":"她感到从未有的光荣，她看到那些红润润的面孔都是她的儿子，她又听到那同学在櫈上大喊:“台上的爸爸妈妈，我们都是你们光荣的儿子!”她感到脸上潮湿湿的，她也感到脸上在笑，从未有过的笑。……"},{"type":"paragraph","text":"当晚，她带着说不出的轻松的心情，上了车站。王保送她到车站，在月台的灯光下，她亲热的抚着他的头，她感到格外亲切了。母子的爱，她第一次体会得这么深刻。最后，她跳上了火车，她用手帕向那红润的面孔挥着，挥着，她仿佛见到无数的红润的面孔，举着手，欢送她，她笑了……。"},{"type":"paragraph","text":"一九五○、十二、廿五作"},{"type":"paragraph","text":"一九五○、除夕改"}]}