{"id":212302,"date":[{"year":1951,"month":1,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1849","ytitle":"","mtitle":"关于实施货币管理 人民银行沪行答问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　货币管理实施办法，前经政务院财政经济委员会批准公布，并于一九五一年一月一日起开始实施。惟各界对货币管理主要内容划拨清算具体手续、收付凭证使用办法，仍不甚明了。中国人民银行上海分行特根据有关部门所提出问题及执行中发生的错误，解答如下:"},{"type":"paragraph","text":"问:货币管理的对象是那些单位?"},{"type":"paragraph","text":"答:货币管理的对象，限于国家企业(包括中央和地方企业及机关部队生产)机关(包括国立公立学校及医院等)部队、团体及合作社(以下简称各单位)，公私合营企业如自愿参加一部或全部货币管理者，可由银行根据两利原则，按照不同情况签订各种内容之业务合同共同执行。"},{"type":"paragraph","text":"问:货币管理的主要内容是什么?"},{"type":"paragraph","text":"答:货币管理的主要内容一般说来有:(一)现金管理，凡各单位一切现金除规定库存现金限度外，都要存入国家银行开立结算户或往来户，并按季按月编制货币收支计划，凭以执行。(二)划拨清算，凡各单位的一切债权债务均须通过国家银行划拨清算，双方不得直接收付转帐。(三)集中信贷，各单位间不得发生赊欠或其他商业信用关系，结算户头如因流动资金不足周转，需要时，按照规定手续得向银行申请贷款，并按照一定的计划使用。(四)基本建设基金监理，对国家各种建设投资由国家银行监督使用。"},{"type":"paragraph","text":"问:什么叫结算户?什么叫往来户?"},{"type":"paragraph","text":"答:凡国家企业机关部队生产及合作社、从事企业经营之单位在人民银行所建立的户头，叫结算户。机关部队等仅有经费的开支单位在人民银行所建立的户头，叫往来户。"},{"type":"paragraph","text":"问:办理划拨清算时使用的凭证有几种?"},{"type":"paragraph","text":"答:有四种:(一)专用送款簿，各单位于存入款项时使用之。(二)结算收支凭证，结算户与结算户之间往来时使用之。(三)转帐支票，结算户与往来户之间，往来户与往来户之间，结算户或往来户与外埠结算户或往来户之间(用汇款方式)汇款往来时使用之(四)专用支票，结算户或往来户对本外埠私人私营企业付款及本身在规定范围内提现时使用之。"},{"type":"paragraph","text":"问:专用送款簿如何使用?"},{"type":"paragraph","text":"答:(一)不同项目应分页详细填写。(二)现金、本行票据，他行票据应分页填写。(三)本行票据中之转帐支票、专用支票及普通支票亦应分页填写。(四)存入之本行汇入汇款，应根据汇款人公私性质分页填写。(五)存入票据，均须注明张数，并由存户在每张票据上背书。"},{"type":"paragraph","text":"问:三种支付凭证之一般使用手续如何?"},{"type":"paragraph","text":"答:(一)应顺号使用，如支出款项属于两个以上之支出项目应分张签发，其应填支出项目名称应与收支计划所列之项目相同。(二)应注明款项所属年度月份。(三)凭证各栏均应详细填写。(四)应签盖原留印鉴。(五)金额误写不得涂改或加注，应予注明作废，其他文字改正后应加盖原留印鉴。(六)应先查明收支计划项目余额是否足够支付，以免退票。"},{"type":"paragraph","text":"问:结算收支凭证使用之特点何在?"},{"type":"paragraph","text":"答:(一)结算收支凭证规定只在结算户与结算户之间使用，因此不得在外流通转帐，提取现款或提出交换，合营私营行庄均不得收受。(二)结算收支凭证，支款单位开发时，应在规定各栏(包括收款单位的存款行名、户名、帐号等)逐一详细填明，送交收款单位填入其收入计划项目，然后由收款单位(或支款单位)持交银行转帐。"},{"type":"paragraph","text":"问:转帐支票使用之特点何在?"},{"type":"paragraph","text":"答:(一)转帐支票是结算户与往来户、往来户与往来户、结算户或往来户与外埠结算户或往来户之间往来使用的凭证，因此不得在外流通转让提取现款或提出交换，合营私营行庄均不得收受。(二)由付款单位开发，并电收款单位持向银行凭以转帐。"},{"type":"paragraph","text":"问:专用支票使用之特点何在?"},{"type":"paragraph","text":"答:(一)专用支票是各单位对私人私营企业支付款项及本身提现所用之支款凭证，因此可以提现或转让，合营私营行庄可以收受并提出交换。(二)支款单位开发专用支票，除发放薪金支付零星现金，开支旅费外，仍以转帐为原则，由支款单位在支票左上角划横线，以示转帐"},{"type":"paragraph","text":"问:汇交外埠款项之手续如何?"},{"type":"paragraph","text":"答:除照汇款一般手续处理外(一)按照货币收支计划及各单位所订之交易合同办理。(二)汇交外埠结算户或往来户的汇款使用转帐支票。汇交外埠私人或私营企业的汇款使用专用支票。(三)汇交外埠结算户或往来户的汇款到达后由当地银行代为立户，并照原定用途监督使用。(四)汇往外埠作为临时采购的款项，应于汇款时附送外埠临时用款计划，或由收款单位编造，可参照货币收支计划编制办法第十二条之规定"},{"type":"paragraph","text":"问:结算收支凭证、转帐支票、专用支票的使用有效期限有几天?"},{"type":"paragraph","text":"答(一)结算收支凭证转帐支票自开发日起至次日为止，假期顺延。(二)专用支票自开发日起七日内有效，假期顺延。"},{"type":"paragraph","text":"问:各单位如有误用支付凭证，人民银行可否通融?"},{"type":"paragraph","text":"答:人民银行不予通融，按照规定退票。"}]}