{"id":212454,"date":[{"year":1951,"month":1,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2514","ytitle":"","mtitle":"留美归国学生谈美国","ftitle":"","authors":["杜敦绪"],"text":[{"type":"paragraph","text":"本报记者　杜敦绪"},{"type":"paragraph","text":"留美学生十七人，冲破美帝当局种种阻挠，于去年十二月廿日在旧金山乘克利夫兰轮回国，今年一月经香港抵广州，其中九人于十七日来杭州上海。来上海的六个人是武宝琛(化工)，郭忠兰(银行)，蒋咏秋(土木水利)，胡仁安(政治)，魏志杰，叶子青。廿一日晚上，记者和他们在人民政府招待他们的处所会面，谈着美帝当局如何阻挠他们回到祖国，和美国人民在侵朝战争后的生活情况，这些材料，大都是他们离开美国前两个月中所发生的。"},{"type":"paragraph","text":"美英帝阻挠我学生回到祖国的怀抱里"},{"type":"paragraph","text":"目前在美国候轮回国的中国留学生是很多的，但美帝当局运用各种各样的方法阻挠中国学生回到自己的祖国，特务们用各种卑鄙的手段来恐吓中国学生，国务院妄想用金钱来收买，这些还不算，美帝当局硬要家庭居住广东、广西、福建三省的中国学生才能准签出国证书，其他各省的中国学生都一概不准，所以有很多人一时无法回到祖国。"},{"type":"paragraph","text":"近两个月来，美国特务机关正在严密的调查我国留美学生，凡向美移民局申请延长居留的中国学生，都要经过他们多次盘问，提出许多荒谬的问题，一定要中国学生答覆，并用录音机一一录下，回答后，还要当场举手宣誓，留美的中国学生都感到随时有遭受迫害的危险，因为美帝特务机关(FBI)继承了希特勒法西斯的衣钵，其阴险毒辣是过之无不及的。"},{"type":"paragraph","text":"船抵香港时，那个要求中华人民共和国订定邦交的英国当局竟不许中国学生上岸。一过深圳，他们才从沉重的气氛里解放出来，因为是回到了伟大的祖国怀抱里来了。在广州，他们受到广东省人民政府的热烈招待，他们看到带着红领巾的少年队员，看到南方大学举员紧张的学习着，看到新中国工人的爱国主义生产竞赛，看到苏联体育代表团的精彩表演，祖国的一切都是美好的新生的，和那腐朽的美帝国主义是迥然不同。到上海的第二天，气温降低到零下六度，记者问他们:‘寒冷吗?’‘一点也不，因为回到祖国了啊!一切都这样的壮健，在共产党的领导下，我们将为祖国而勤劳的工作着和学习着，我们很幸福。’"},{"type":"paragraph","text":"美国人民痛恨侵略战争使得他们疯狂"},{"type":"paragraph","text":"美帝侵略军队打到了鸭绿江边，杜鲁门却叫嚣着这是‘中国侵略朝鲜’，美帝屠杀朝鲜人民，烧毁朝鲜土地上的每个村庄，杜鲁门却说这是为了‘世界和平’。但美国人民却很不敬重这个卖领带的流氓，对战争的看法也是两样的。纽约一个有名的医生斯威尔先生说:‘在我所认识的人当中，没有人愿意去朝鲜战争，也没有人同情这次战争。’田纳西大学里一位极富声望的经济学教授写信给中国学生说:‘战争是没有前途的，其结果是要毁灭了西方的文明。’"},{"type":"paragraph","text":"‘时代’、‘生活’及其他反动杂志上登载了大幅广告，画着穿着整洁的军服的美国兵，总要做‘纽约街上最漂亮的人’，就是去参加军队。然而在同一张的报纸和杂志上；十二月初登载着这样一条新闻，纽约有一个百万富翁，不愿意十八岁的儿子去服兵役，即不愿意自己儿子去做‘纽约街上最漂亮的人’，用手枪先把自己的儿子打死，然后自杀。同样的悲剧，在美国各大小城市的报纸上每天都可以看到。"},{"type":"paragraph","text":"美帝在朝鲜战场失利后，杜鲁门企图以原子弹唬吓人，但首先吓倒的却是麦魔总部的官员们和那些仆从国家，有的马上声明并未要求总统这样做，有的说在使用时必须经过英国同意，这些话却戮穿了杜鲁门的政治烟幕。战争贩子想夸大原子弹的威力，首先被吓倒的是善良的美国人民，海森公路上有一天四个顽皮孩子把一只汽油桶弄爆炸了，扑通的一声响彻云霄，忽然有一个人叫喊着原子弹爆炸了，海森公园游客都像潮水般的涌出来，半点钟后一切都平静无事，警察终于抓住了这几个孩子，审问他们，孩子们回答说:‘我们在练习躲避原子弹。’"},{"type":"paragraph","text":"色情肉感谋杀抢劫就是美国生活方式"},{"type":"paragraph","text":"美国的生活方式，可以‘酒、色、财、气’四个字概括了之。"},{"type":"paragraph","text":"在报纸和杂志上，大量的篇幅都是登载谋杀、抢劫、多角恋爱的新闻。无线电每晚七至八时，都广播着暗杀的故事。人们的生活里都是没有阳光的，都看不见未来的，一切都要有刺激，而且要眼前的刺激，妇女睡不着觉，半夜三更跑到酒吧去喝酒，喝醉了便躺在街上大哭大闹。"},{"type":"paragraph","text":"青年学生的生活更形堕落，哈佛大学的啤酒晚会原是每星期六举行，在朝鲜战争发生后由星期四连续举行到星期日，以尽情纵酒作乐。美国电影与歌舞，不是大腿肉欲，便是打武侦探，其黄色的程度说明了什么是美国的文化。"},{"type":"paragraph","text":"儿童是纯洁的，天真的。在中国，在苏联，以及其他新民主主义国家，人们看到儿童喜悦的面孔，也就看到人类幸福的未来。儿童们热爱祖国，爱人民，爱科学，爱劳动。而在美国，儿童却被教育着怎样抢劫，怎样拿着手枪杀人。在幼小的心灵里就滋长着仇恨人类的心理和罪恶的行为，这就是美国的文化。"},{"type":"paragraph","text":"在美国的儿童节日，儿童化装各样的人物跳舞，唱热恋的歌曲，并不知羞耻的伸手向人要钱，他们的父母们鼓励他们这样。使人想起‘易北河会师’这张影片里，一个苏联军官和美国军官会师后又惜别时，他们互赠纪念品，一个是红色的五角星，一个是肮脏的美金票，原来他们从小就如此了。"},{"type":"paragraph","text":"在一本小册子里统计，美国中学生在婚前发生性行为的占百分之七十五，而十三至十七岁的男女儿童成群结队至郊外野合，在美国也是平常的事。"},{"type":"paragraph","text":"一面是严肃的工作一面是荒淫与无耻"},{"type":"paragraph","text":"美国早已不是林肯的那个美国，早已不是惠特曼的那个美国了。在波士顿公园里曾发生这样一件事。"},{"type":"paragraph","text":"一个黑人青年在公园里散步，一大群白人青年围上来，起初逗这个黑人青年恼怒，接着一个个动武殴打，最后围起来痛打；打得这个黑人青年遍体鳞伤，躺在地上不能动弹，然后去叫警察来，说是这个黑人青年有神经病，警察把黑人带走，这一群白人就拍手称快，哈哈大笑。人类的尊严就这样被这群野蛮动物伤害着。杜鲁门就是这群流氓的头子，他屠杀了千千万万的朝鲜人民，说这是北朝鲜侵略南朝鲜，他在朝鲜进行了残酷的屠杀和破坏，手上沾满了朝鲜人民和中国人民的鲜血，还说这是为了‘世界和平’。"},{"type":"paragraph","text":"美国神经病院里现在住满了病人，但在人类的庄严和幸福面前，真正的神经病者是那个跳楼的福莱斯特、头号的战争贩子杜鲁门、马歇尔等，他们企图以无数人的生命来塞满少数人的钱袋，人类在能以自己的意志，将要和正要建设美好的未来时，这批混蛋们才该去住神经病院呢。"},{"type":"paragraph","text":"中国，美国，两个世界。‘一面是严肃的工作，一面是荒淫与无耻。’只有亲身体验了这两个世界的人，才更爱祖国，更恨敌人。"}]}