{"id":212593,"date":[{"year":1951,"month":1,"day":24}],"page":"7","source":"示范在儿童教育中的意义","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"3128","ytitle":"","mtitle":"怎样提高示范的教育力量","ftitle":"","authors":["H·包德列夫","叶文雄"],"text":[{"type":"paragraph","text":"H·包德列夫作　叶文雄译"},{"type":"paragraph","text":"别人的亲身示范对于儿童所发生的影响不是永远相同和同样有效的。"},{"type":"paragraph","text":"有时，父母和教师的榜样给与儿童的影响是积极的，而在另一个场合下这种影响也可以是消极的。有时，示范这种教育工具能够对儿童的意识和行为给与强有力的影响，而在另一个场合下这种影响的效果是不够的。"},{"type":"paragraph","text":"示范的教育力量决定于什么呢?提高示范的教育影响的效果需要一些甚么条件呢?"},{"type":"paragraph","text":"让我们概略地研究一下这些条件中几个条件，首先是提高示范的教育力量的条件。"},{"type":"paragraph","text":"教师、父母和一般成人的亲身示范的教育影响的力量，首先决定于他们的威信。"},{"type":"paragraph","text":"成人在儿童心目中的威信愈高，则他们对于培养儿童性格和行为所发生的影响也愈强。如果教师或父母在儿童中享有威信，则儿童就更加乐于模仿他们，他们的行为和动作也更加容易被儿童接受和模拟。反之，凡是儿童所不尊敬和不喜爱的人物，他们的行为就不会被儿童所模仿。"},{"type":"paragraph","text":"因此，教师和父母的威信的争取，成了提高他们的亲身示范的教育力量的最重要的条件之一。"},{"type":"paragraph","text":"加里宁对于教师威信在儿童教育中的作用问题极为重视。他在城乡优等教师会议上说过:“可以大胆地说，如果教师很有威信，那么这个教师的影响就会在某些学生身上永远留下痕迹。正因为这样，所以一个教师也必须好好检点自己，他应该感觉到，他的一举一动都处在最严格的监督之下，世界上任何人也没有受过这样严格的监督。孩子们几十双眼睛盯着他，须知天地间再没有什么东西，能比孩子的眼睛更加精细、更加敏捷，对于人生心理上各种微末变化更富于敏感的了，再没有任何人像孩子的眼睛那样能捉摸一切最细微的事务。这点是应该记住的。”(加里宁，“论共产主义教育”)"},{"type":"paragraph","text":"马卡伦柯作过一次关于家庭中的儿童教育的演讲来讨论父母的威信问题绝不是偶然的。马卡伦柯在这个演讲里曾说:“教育者不能没有威信。”"},{"type":"paragraph","text":"威信不是天赋的，它是由顽强的劳动所创造的，是由良好的工作所争取的。马卡伦柯说:“只有父母的生活和工作，他们的普通面目，他们的品行，才是父母威信的主要的基础。”"},{"type":"paragraph","text":"教师和父母的威信可以提高儿童对他们的尊敬，可以强迫儿童对他们绝对服从，加强儿童对教师和父母的模仿要求。结果这种教师和父母的亲身示范的教育影响的力量就会大大的提高。"},{"type":"paragraph","text":"教师和父母对自己和对学生的高度要求，帮助他们提高亲身示范的教育力量。"},{"type":"paragraph","text":"在苏俄教育科学院的“教育讲座” 上，伊尔库茨克州契林霍夫城第一中学教务主任布里托夫讲述该校级任教师苏利娜的极饶趣味的教育工作。布里托夫认为苏利娜的成功的基本原因之一，就是她对学生和首先是对本身的高度要求。"},{"type":"paragraph","text":"“级任教师是学生的榜样。她苛求自己。她用自己的毅力去诱惑和感染全班的儿童。"},{"type":"paragraph","text":"——你不妨试一下，如果你自己从来不刷牙齿，而教儿童必须刷牙齿，——苏利娜说，——或者教师自己上课时忘记携带学生的练习簿、粉笔、点名册或别的甚么东西，而叫每一个学生听到铃声就在教室恭候教师。如果你自己从来不守秩序，你就不要叫他们守这样的秩序。”"},{"type":"paragraph","text":"因此，教育者对自己的苛求就是提高亲身示范的教育力量的最重要的条件之一。"},{"type":"paragraph","text":"如果儿童看到教师画在黑板上的一幅矫正画本上所画的很好的图画或图案，他们对这个教师就会不知不觉地起敬仰之心，并且对他起模仿之念。父母和教师所希望于他们的儿童在将来会成就的人物，他们自己就应当是这样的人物。要使儿童长大成为勇敢、正直、勤勉的人物，父母和教师自己就应当是这样的人物。"},{"type":"paragraph","text":"言行之间没有分歧，是提高教师、父母和一般成人的亲身示范的教育力量的重要条件。如果成人在言语上要求儿童公正、诚实、守纪律、爱劳动，而事实上没有用自己的行为和具体事实去巩固这些要求的话，那么，这种影响的效果就会大大的减少。言行分歧给儿童教育带来极大的害处。"},{"type":"paragraph","text":"列宁说:当一个人的“言语和行为发生分歧的时候，这就糟了。这结果就是伪善。” 这样的人在苏联是不会受到尊敬的。苏联人的言语是坚硬的言语。它通常为具体的事实所保证。布尔塞维克党教导苏联人经常要求对苏维埃国家履行自己的义务，要求凡事贯彻始终、言行一致。"},{"type":"paragraph","text":"不要使教员和父母变成乏味的说教人，只是从他们的口中无尽地撒播言语的教训和道德格言，而没有具体事实保证。以身作则的示范教育必须使言语的说服和适应这些说服的具体事实结合起来。在父母和教师的言语之后必须跟随保证这些言语的事实。"},{"type":"paragraph","text":"对儿童的合理的爱和尊重，也能帮助成人提高以身作则的示范教育的力量。"},{"type":"paragraph","text":"捷尔任斯基在他的一封信里写道:“儿童善于爱那爱他的人，——要教育他也只有用爱。”教师和父母可由爱抚和尊敬儿童来引起儿童的好感，培养他们必要的习惯，教育他们爱劳动和守秩序、服从和尊敬长辈。"},{"type":"paragraph","text":"对儿童的冷淡，甚至轻蔑和傲慢态度会使儿童与成人疏远。结果，通过亲身示范经常对儿童的影响机会就会受到限制。对儿童的注意和同情会大大提高成人亲身示范的教育工作。"},{"type":"paragraph","text":"最后，教师、父母和一般成人对儿童的要求和教育影响的统一，对于提高亲身示范的教育力量也有着重要的意义。"},{"type":"paragraph","text":"要求和榜样的不调和与矛盾，大大地减少共产主义教育的效果。看到成人的矛盾的榜样和模仿这个榜样，儿童大起来就会是无组织和无秩序的。"},{"type":"paragraph","text":"因此，保证学校和家庭，共产主义青年团组织和少年先锋队组织对儿童的教育影响的统一是非常重要的。莫斯科第一一○中学校长诺维科夫在他的“校长手记”里写道:“学校可以耐心地教导学生去尊敬老年人，尊重长期过劳动生活的人。但是如果他回到家里，听到母亲和外祖母的粗暴的谈话，恶劣的榜样的力量就会非本意地表现出来了。学生在家里看到欺骗，即使根据细微的琐碎的理由，就往往会使学校对于正义教育的全部关心的结果化为乌有。这是最糟糕的。我希望所有溺爱儿童的父母记住捷尔任斯基早年写给妻子的信里的一段话:“重要的是教导雅西卡去憎恶那在儿童中非常流行的从我们社会里模仿来的说谎和伪善，并用这个武器去抵御成人的权力……。”"},{"type":"paragraph","text":"教师和父母在言语、行为和行动中，不应自相矛盾和分歧。他们应该时常用自己的行为向儿童提出服务社会主义祖国的高尚的范例。"},{"type":"paragraph","text":"为了提高我们的领袖及其战友们的生活事业的榜样，过去伟大人物的生活事业的榜样和苏联先进人物的行为榜样的教育力量，必须遵守下面几个条件:"},{"type":"paragraph","text":"第一，必须引用最鲜明的和儿童所能接受的榜样；"},{"type":"paragraph","text":"第二，这些榜样应该随时和有规则地引用，而不是偶尔引用；"},{"type":"paragraph","text":"第三，必须做到使儿童了解和正确地估计良好的榜样的意义，并表示摸拟这些榜样的决心；"},{"type":"paragraph","text":"第四，保证对儿童行为的控制，使良好的榜样对他们的行为发生影响，也是很重要的。"},{"type":"paragraph","text":"在教育工作中利用文学作品、电影和戏剧演出时，应当主要地依靠文学主人公、影片和剧本主人公的积极的榜样。必须防止儿童接触不良的行为榜样。"},{"type":"paragraph","text":"当然，我们的儿童有时也会接触到不良的现象。在生活中，在书本中，在电影和戏剧里，他们不但看到好的榜样，而且看到坏的榜样。因此就要在道德上锻炼儿童，使他们对坏的榜样，对别人的丑恶行为没有感受性。同时还要引起他们反对坏现象的愿望。"},{"type":"paragraph","text":"末了要指出，示范是重要的工具，但不是我们儿童教育的唯一工具。"},{"type":"paragraph","text":"苏联学校和家庭在它们的教育工作中广泛地应用各种教育影响的方法，如说服和训练、奖励和惩罚。儿童的集体生活、社会公益劳动，正确的生活方法是共产主义教育的重要工具。"},{"type":"paragraph","text":"所有这些方法和工具都在帮助我们儿童的共产主义道德教育任务的顺利解决。在儿童教育工作中是不能够有适应一切生活场合的万能方法的。"},{"type":"paragraph","text":"在教育工作中，必须根据共产主义教育的任务，根据具体的条件使用各种不同的方法和工具。"},{"type":"paragraph","text":"当示范的教育影响和其他各种方法与工具——说服与训练、儿童集体生活及其他教育工具的影响结合起来的时候，示范的教育影响的效果才会大大地提高。"},{"type":"paragraph","text":"只有在这个条件下，苏联学校和家庭才能把我们的儿童教育成为新的人物——共产主义的积极而自觉的建设者。(译自“示范在儿童教育中的意义”一书第四节)"}]}