{"id":212560,"date":[{"year":1951,"month":1,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1726","ytitle":"","mtitle":"舞台生活四十年(八十三)","ftitle":"(八)游园惊梦(5)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"昨天说的是我在北方学习和演唱的大略情形。今天我再接着来说南迁以后对这两出戏有了演变的经过。"},{"type":"paragraph","text":"南方是昆曲的发源地。我想既然移家上海，有这样一个机会，应该在昆曲的唱念和身段方面，再多吸收一些精华，来充实我的演技。先说唱念部门，第一个碰到的就是令弟伯遒。我记得还住在沧洲饭店的时候，有一天不是您约我在家里吃饭吗，会见了令弟。他带着笛子，就给我吹了两支思凡。我唱完了，觉得十分痛快。因为他是吹的所谓‘满口笛’又宽又亮，正配上我这条宽嗓子。拿他吹的笛子的外貌来说，就跟北方有了区别。他的笛子比较粗些，所以发音宽而亮。北方用的笛子细一点，发音就高而窄了。"},{"type":"paragraph","text":"我从饭店搬到了马思南路(今名思南路)，就常请他来替我温理曲子，这是我开始接触到俞派的唱法。他给我理的曲子，真不算少。理熟了，他拿起笛子就吹。他吹的瘾头真不小，我那时唱的兴致也不差，我们两个人简直唱出了瘾来了。"},{"type":"paragraph","text":"大概是一九三二年的冬季，他第一次在天蟾舞台给我吹的就是游园惊梦。那天除了姜姚二位照例分扮柳梦梅和春香之外，大花神跟十二花神都是仙霓社的崐班演员(传字辈的学生)扮的。第二个碰到的就是俞五爷了。我正在天蟾舞台演出，全体团员，都住在大江南饭店。戏馆方面也给我留了两间房间，每天唱完戏，就到饭店吃夜宵，同时也便于我跟管事的接洽一切有关业务上的事情。有一天，你们昆仲三位，同了俞五爷来看我。见了面，说完了一些彼此仰慕的客套话，正巧令弟带了笛子，就请俞五爷给我吹了两支游园里‘皂罗袍’和‘好姐姐’的曲子。这是我第一次听到他的绝技，笛风、指法、和随腔运气，是没有一样不好的。这‘皂罗袍’里‘雨丝风片’的风字，我在北方唱的工谱比南方的高些。那天俞五爷是初次给我吹，随了我的腔也吹高的，一点都不碰。吹完了，你们几位不还称道他善于应变吗。后来令弟告诉我，这风片二字的唱腔，很难安排。一个是阴平，一个是去声。照北派的唱法，风字唱对了，片字不大合适。照南派的唱法，片字唱准了，风字又差了一点。我想请教俞五爷的崐曲，他说:“闺门旦贴旦的曲子，大半你都学过的。我举荐一套‘慈悲愿’的‘认子’。这里面有许多好腔，就是唱到皮黄，也许有借镜之处”。我接受了他的提议，就请他常来教我。这套‘认子’学会了，的确好听。我们这个研究昆曲的小团体里，加上了俞五爷，更显得热闹。那一阵我对俞派唱腔的爱好，是达于极点了，我的唱腔，也就有了部份的变化。这‘迤’字改唱‘移’音，就在那个时期开始的。"},{"type":"paragraph","text":"俞派的唱腔，有“啜，叠，擞，嚯，撮”五个字的诀窍。讲究的是吞吐开阖，轻重抑扬，尤其重在随腔运气，的确是有传授的玩艺儿。我跟他们研究之后，虽说不能很深刻的全部了解，就拿已经体会到的，用在表达情感方面，似乎比从前又丰富了一些。这对我后来表演昆戏，得了很大的帮助的。我随便举一个例，如“刺虎”里面“滚绣球”的最末一句，“有个女佳人”的‘佳’字，本来我也是出口就使一个长腔，可是在换腔的地方，我换了一口气。俞派是一气呵成把‘佳’字唱完，到‘人’字上才换气的。这样的唱法，在表显剧中人怨恨的情绪上，是能加强了不少的力量的。这是运气方面，我得到的益处。还有我们北方唱到崑曲的入声字，总不十分合适。如游园里“不提防”的‘不’字，我们唱作‘卜’字的音。惊梦里“蓦乱里”的“蓦”字，我们唱作‘木’字的音。其实应该唱‘补’和‘末’的音的。这都是经过他们指示了我才改过来的。"},{"type":"paragraph","text":"总结来说，俞腔的优点，是比较细致生动，清晰悦耳。如果配合上优美的动作和表情，有说不出的和谐和舒适，凡是研究过俞腔的，我想都有这种感觉吧。"},{"type":"paragraph","text":"巧得很，我跟俞五爷在台上第一次合演的戏，也是游园惊梦。仿佛是一九三三年，为了昆曲保存社筹款，就借新光大戏院会串三天昆曲。我接受了当地几位老曲家的要求，答应他们参加演出。第一天就唱的这出戏。俞五爷的柳梦梅，一位女昆票的春香，鼓是昆班里的能手‘阿五’给我打的，可惜他的名姓，我已经记不起来了。还有陪你令弟唱的是‘赵阿四’，也是南方的名笛手，不过他那时的年纪已大，笛风就不如令弟的充满肥润了。(八十三)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511o040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳惊梦剧照</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511o040402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>许伯遒擫笛"},{"type":"paragraph","text":"摄于天蟾舞台的台上</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511o040403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>名贵的堂会戏单"},{"type":"paragraph","text":"这是昨天文内应登的一张名贵的戏单，特再补登。</FONT>"}]}