{"id":212767,"date":[{"year":1951,"month":1,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1754","ytitle":"","mtitle":"送别三百廿一位白衣战士","ftitle":"","authors":["章正续"],"text":[{"type":"paragraph","text":"本报记者　章正续"},{"type":"paragraph","text":"上海志愿医疗队的三百廿一位同志们，昨天踏上了光荣的征程。志愿医疗队的出发在上海是空前的，两万多个医务工作者的大游行欢送也是空前的，上海广大市民对支前医工们的热爱更是空前的，这些空前的壮举为抗美援朝运动添了无限颜色，增了巨大力量。"},{"type":"paragraph","text":"昨天一早各医院、药房都纷纷开灯结彩，若干商店也自动的点出大幅欢送标语，医工们热烈动员像送别自己的亲人似的准备游行。"},{"type":"paragraph","text":"一律穿新棉衣　人人精神饱满"},{"type":"paragraph","text":"中午各单位开始向跑马厅集中、空旷的大草坪逐渐喧腾起来，一点钟跑马厅的一角已密密层层的汇集了二万多人，一点一刻光荣的医疗队员集体到场接受了群众亲切的欢迎。医疗队员穿着整齐暖和的棉衣、皮帽、皮手套、挂着一式的旅行袋、热水瓶、大多刚理过发，一个个年青少壮，精神饱满。中美医院的护士何绣章今年二十二岁，是从来没有离开过上海的，对于这次远征表示毫不畏缩。她说:“有人说东北气候很冷，但别人吃得消我没有吃不消的。”黄飞鹏医师和护士喻志贤同志是元旦才订婚的，昨天一对爱人欢天喜地的一同出发。张涤生医师从小就在东北长大的，他说这次有如归之感；三百多位同志都十分愉快、坚定，为接受抗美援朝的光荣任务感到骄傲。"},{"type":"paragraph","text":"临别互相叮咛　大家搞好工作"},{"type":"paragraph","text":"援朝医工同志的家属们也组织了‘光荣家属队’来送行，开业医生傅中义的一家二十四个人全部参加，最大的是六十二岁的父亲傅壮民，最小的是五岁的儿子傅德正。傅老先生说他儿子能随队出发，一家大小都有光荣。张曦明医生的太太郭奋英兴奋的说:‘这样最好、家里没困难。’邱韶霞同志的姨母是个五十多岁的家庭妇女，也咧着嘴赶来送行。欢送者与被欢送者都兴高采烈，互相叮咛，前方后方同样是完成一个任务:抗美援朝。"},{"type":"paragraph","text":"二时半游行开始，由仁济、公济、宏仁三医院七十个白衣护士组成的白鸽队前导，说明我们抗美援朝的目的。接着三百多个参加医疗队的同志雄纠纠的步出跑马厅，立刻在新世界附近的每个拐角上响起了震耳的爆竹，每个窗户上探出人头，在鼓动站的领导下千万个声音夹道高呼:‘向光荣的医疗队员致敬!’爆竹声、欢呼声包围、追纵着队伍直到北站。"},{"type":"paragraph","text":"我们不分老少　团结无比坚强"},{"type":"paragraph","text":"在游行的队伍中，有西医、有三千多个中医，有新药业职工、有国药职工、有七十三岁的西医李复生、七十二岁的朱芾、有七十三岁的中医傅晋康、七十二岁的朱志龙、佟忠义，有各医学院、护士学校的年轻小伙子——未来的医务工作者。游行者此起彼伏的高呼着口号‘医务工作者大团结万岁!’‘中西医大团结万岁!’在抗美援朝的旗帜下，上海的医务工作者是空前的团结起来了，团结得无比的坚强!这个团结说明上海的医务工作者已打破了纯技术的窄小的圈子，将政治和技术结合了起来。"},{"type":"paragraph","text":"爆竹纸花纷飞　群众夹道欢呼"},{"type":"paragraph","text":"沿途群众无限亲切的欢送这支壮大的队伍，协大祥门前一个花白头发的老者一手抱着他的小孙子，一手摇着孩子的帽子，<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511Q0205AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511Q0205AA.JPG\">的说:‘好得很!好得很!’宝大祥、大众医药社、科美、科发、集美药房的职工们向队伍献旗、献花，河南路转角一个工人从人丛中挤出来要求钱悳医生签名。他说:‘我曾经是你的病人。’爆竹的纸花从窗口、屋顶散落下来，撒在光荣的医工们的头上、身上，医工们都像在做新郎，群众从队伍中指认熟识的医生，对医生们走上街头表示欢迎。邑庙区的中医师队伍中，高举了一张替杜鲁门看病的药方，病症是侵略病，医法是团结一致抗美援朝，保卫世界和平，博得群众鼓掌。"},{"type":"paragraph","text":"深夜列车北去　医工奔赴前方"},{"type":"paragraph","text":"北站的广场上，临时搭起了主席台。支前的医工们光荣的站在台上，队伍像流水似的从台下涌过，一百八十八面锦旗队，市立高级护士学校六十人组成的献花队，公济医院的和平女神，仁济医院的红星队以及各单位的乐队、腰鼓，给支前医工无限的光荣和鼓舞。‘保证完成支前医工留下的工作’的响亮口号，更给支前医工以无比的安慰和信心。台下、台下互相扬着帽子、挥着手，同一医院的同志们相遇都紧紧的握手。"},{"type":"paragraph","text":"六点半钟最后一支队伍才通过主席台，五个半钟点的火热的活动将在上海医务界留下不灭的种子，七十岁的颜福庆老先生激动得坐立不安，频频的对人说‘太好了’，‘我不累’。欢送者的热情也给参加医疗队的同志们巨大的力量，黄家驷总队长说:‘医务界同志和全市千万群众给我们的鼓励，使我们非常感动，使我们更有信心的完成我们的任务。’"},{"type":"paragraph","text":"深夜，在各单位代表的欢送中，列车将我们最优秀的医务工作者载向北方。"}]}