{"id":212749,"date":[{"year":1951,"month":1,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1415","ytitle":"二万医工盛大游行热烈欢送","mtitle":"沪市医疗总队踏上征程","ftitle":"三百廿一位白衣战士走向反侵略最前线","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市抗美援朝医疗手术总队于昨晚十二时专车北上，中午本市医务工作者二万余人特举行大游行来欢送这三百廿一位白衣战士光荣的誓师，下午五时并在火车站广场举行简单而隆重的欢送仪式。"},{"type":"paragraph","text":"‘医务工作者团结起来!反对美帝侵略!’在这个坚决的口号下，全市的医务工作者，早在一个多月以前就自动筹组了‘抗美援朝医疗手术总队’，昨天他们出发了!这个壮大的队伍里带了五百箱的医药手术器械，拥有三架X光机，廿架显微镜，一座血库和其他必需的外科器械，还有一千多瓶般尼西林，一万多片消炎片和其他许多贵重药品，带着这些武器，他们英勇的走上前线为保家卫国而奋斗到底!正如同一个队员劳模钱惪同志所说的:“我们这次出发，不只是单纯的为了替战士们治病，而对我们来说，是一种伟大的考验!”一早上，上海街头，飘满了“向光荣的医疗队致敬”的红标语，欢送的队伍一路敲着锣鼓，喊着口号，从四面八方涌向跑马厅广场，下午一时半这全市二万多的医务工作者全部集中了!跑马应里，充满了欢笑，鞭炮和热烈的掌声，这伟大的队伍里，有光荣的家属，有三千两百位中医师，有公私医院的工作者，有各医学院、助产、护士学校的男女学生。一路高呼着:‘中西医团结起来，抗美援朝!’"},{"type":"paragraph","text":"下午二时，队伍在邮工乐队前导下，开始游行了!第一个队伍是白鸽队，六十位白衣天使手拿着白鸽，代表了全上海医务工作者的决心:‘保卫世界和平’，在锦旗队后，出现了光荣的队伍三百廿一位中国的白求恩，穿着崭新的棉制服来了!一个个脸上表现出愉快，坚毅的心情排着四纵队踏上征程，随在后面的是光荣家属的行列，他(她)们也带着兴奋的微笑来欢送英勇的亲人，二万多的欢送队伍也都排着整齐的队伍往前走。"},{"type":"paragraph","text":"在南京东路上，在河南北路上，那么多的群众夹道来欢送，沿途的店铺、里弄居民都放着高升、鞭炮、喊着‘向医疗队致敬’的口号，队伍里也响起了‘保证完成光荣任务’强大的声音，欢送的与被欢送的感情融合在一起了!还有不少的店员们像宝大祥、集美药房、科发药房的职工都组织了乐队向医疗队的同志们献旗、献花。一路上，到处是掌声、鞭炮声、欢呼声。"},{"type":"paragraph","text":"四时十五分，热烈的场面在车站展开了!由于场地的限制，这里只由光荣家属和各医务机构的代表们举行了两个代表性的欢送仪式，其余的队伍都顺着次序由宝山路入口处经过主席台出天竺路出口，两万多人伟大的行列，在不断的掌声、口号声里走了两个半钟头，才走完。"},{"type":"paragraph","text":"六时四十分，欢送仪式开始了!欢送仪式上，首由上海市医工抗美援朝委会主委颜福庆讲话，他指出:‘医疗队的出发不仅是全上海医务工作者的光荣，而且说明了人民力量的伟大’，接着他说:‘今天有三千二百位中医师都来欢送，中间还有不少的老先生们，这表示中西医已在抗美援朝的一致目标下，空前大团结起来了!’接着他代表留在上海的医务工作者们表示要更好地为人民服务!接着崔义田同志也讲话了:他说:‘希望在前方的努力开展工作，在后方的人定要以欢送的热情来支援前线，相信医疗队一定可以有最伟大的成绩!’"},{"type":"paragraph","text":"在热烈的掌声中，医疗总队长黄家驷医师讲话了，他感动地说:‘今天医疗队的同志们看到上海医务工作者这热烈的支援，使我们更有坚强的信心去完成光荣的任务，空间的距离不能分开我们，相反地只有更增加我们紧密的团结为抗美援朝而努力!’"},{"type":"paragraph","text":"晚上十二时，光荣的三百廿位白衣战士们，带着坚强的意志走向反侵略的最前线!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511q010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三位大队长举旗待发</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511q010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>和平鸽队欢送赴朝医工</FONT>"}]}