{"id":1045210,"date":[{"year":1996,"month":6,"day":26}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"沪港双城记","genre":"","count":"2251","ytitle":"","mtitle":"从茶餐厅看港式文化","ftitle":"","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"或许是长期受英国殖民文化影响，香港人十分重视下午茶。比如1996年三月，香港巴士公司工人因劳资纠纷而罢工，到下午三点半时光，只见公司大门咣噹一下打开，工人们陆陆续续走出来。候在厂门外等消息的记者们，以为劳资洽谈达成协议，工潮结束了。"},{"type":"paragraph","text":"岂知，那几个工人都大咧咧地说:“都不看看时间，下午三点半，Afternoonteatime——下午茶时间。”"},{"type":"paragraph","text":"到了四点，工人们用了下午茶，又三五一簇地回来了。工潮都不忘下午茶，可见下午茶在香港人生活中的位置。"},{"type":"paragraph","text":"下午茶丰俭由人，你可以去五星级酒店的咖啡阁享受下午茶，也可以在办公室里“快餐”解决，但大部分平民阶层，喜欢在价廉物美，物有所值的茶餐厅享受下午茶。"},{"type":"paragraph","text":"今天，香港的茶餐厅可谓已成为香港饮食文化一重要部分。茶餐厅在香港的分布，用“三步一岗五步一哨”来形容，毫不夸张。它们一般都有一个朴素的店面，沿街玻璃框陈列着各种新鲜出炉的茶点，最注目的是蛋白。"},{"type":"paragraph","text":"茶餐厅不同于香港一般茶楼。它没有茶楼及酒楼那般大规模和混杂，它的环境也说不上舒适雅致，故而也不同一般咖啡室，它不讲究气氛。但一般来客对此从来不介意，连热恋的情人，也常来这类茶餐厅光顾。只因其既有“快餐”的服务效率，又有可以令你坐得耐的环境——一般快餐厅或许要促进客流运转，故而座位都不甚舒服。而茶餐厅的硬木卡座，虽然不豪华，但好坏有个相对安静的空间给客人边享受茶点边倾谈。因为其价钱便宜，食品物有所值，一般十分熟稔的朋友或客户经纪，都愿选择这样的环境聚面。我和友人在看电影或某个展览后，如觉得欲找个地方再聚谈一下，往往就会选择这类茶餐厅。"},{"type":"paragraph","text":"我特别爱喝茶餐厅的奶茶，可能是“大锅茶”炖熬的，香浓可口，再配一只出炉蛋挞，所费20元不到，已是一餐十分舒服的茶点享受。"},{"type":"paragraph","text":"近百年来，香港经济有了很大的发展，五星级酒店林立，各海外快餐连锁网和本港快餐饮食集团也纷纷兴市，但香港的茶餐厅并未受其影响。反而开到成行成市，并保留其固有特色，至今仍广受大众欢迎，成为香港饮食文化一不可分割的部分。"},{"type":"paragraph","text":"可见真正富有生命力的事物，是不怕挑战不怕时光流失的。"},{"type":"paragraph","text":"从香港的确餐厅的兴起和发展，从中我们可以看到港式文化的蓬勃生命力。以此类推，粤语流行曲，甚至包括金庸的武侠小说，报上的豆腐干专栏文字……只可看成是港式文化的特点。"},{"type":"paragraph","text":"如同上海的“海派”，她是融合上海本土文化与外来文化后再经过消化而创造出来的，而“港式”也是基于这同样的原理:港人凭着敏锐的观察力，灵活而创意的思维，积极引进西方外来文化，剔除其不为本地人接受的元素，经过再创造，从而创造出一全新的文化概念。"},{"type":"paragraph","text":"“海派”和“港式”，细细揣摩，还是十分不同。"},{"type":"paragraph","text":"光就字面看:“海”与“港”，海，是浩瀚的，一望无际的、浪漫的，上海人所谓“野豁豁”!“港”，是有局限的、与陆岸相望的，香港人所谓“活在红尘”，是十分现实的，一点不可能想入非非。"},{"type":"paragraph","text":"上海籍香港人很少约朋友约在那种广式茶餐厅，特别大陆来的亲友。怎么也得海派一下，约在“君悦”或“九龙”等四星级酒店咖啡室。否则会给人笑话:××在香港混得不怎样，请我吃大排档。香港人就不然:茶餐厅的“鸳鸯茶”外边还吃不到呢，喝杯咖啡，犯得着花上近百元吗?又不是与客户谈生意。"},{"type":"paragraph","text":"上海人请客完毕一声“埋单”，从不细审递上的账项以示“海派”。香港人会当着客人面细细核对数款，伯给多算花了冤枉账。这里有一真人真故事。A先生是一位香港人，在上海与友人搭的士，发现车资是十四元四角他递上十五元，司机却没有找零头的意思，友人也没有讨的念头。“六角洋钿现在算啥!”友人海派地甩甩手。“但这六角是我的，我中意不中意给司机小费得先问过我!”A先生逢人就讲这则奇遇，对“六角钱”耿耿于怀。"},{"type":"paragraph","text":"上海人月收平均千余元，但口气往往很大:“一塌刮子几万洋钿!”讲得轻飘飘。香港人则对外汇买卖上下的那么几厘几分蝇头小利也不放过，天天关心外汇牌价就为一天能赚到五六十元已十分欣然——今日菜金有着落了!"},{"type":"paragraph","text":"名牌刚刚在上海滩冒头，上海人——特别上海年轻人已对之商标名字稳熟得很。上几日看《上海滩》，说一青年女记者花600元买了件名牌衬衣，原因是因为“欢喜”，典型的海派之举。香港世界名牌汇合，自然也推崇名牌，大部分白领一簇都有能力用几千元买一套名牌装身，而信用卡贷款又这么方便，香港人反而面对名牌有点迟疑:名牌已成为一种市民游戏而不再是身份象征，每个人都懂得买弄两手，还犯不犯着花钱去要那个空名?"},{"type":"paragraph","text":"上海人互相问候一句常用话:“这阵混得如何?”不论你在炒股票做地产或在外资机构赚美金或者是个下岗待业人员抑或是个教师，一概一个“混”字，那种俯视人生玩世不恭的潇洒，完全是上海人的海派。香港人互相问候的常语则是“最近忙不忙?”很少有人回答:“不忙，好闲。”哪怕他或许事实上十分有闲。在高变数短潮流快资讯的香港，“不忙”只表示着你已被社会抛离——除非你已储足足够的金山供你吃三世!"},{"type":"paragraph","text":"上海人深明锅里有碗里才有，故而对国内经济形势以及领导人的升免十分敏感，每一个上海知识分子几乎都可以由宏观到微观，讲解一番国内和国际形势，不一定正确，但他们能讲。"},{"type":"paragraph","text":"香港人不成。他们对生活的认识是很具体很浅白的:楼价车价打工跳槽移民股市……尽管香港人不少有楼有存款平均年收入已达二万美元，但香港人充满不安全感，他们无暇再去关心、自身生活以外的事，更无暇谈论世界大事。"},{"type":"paragraph","text":"由于香港百年来殖民统治，他们不似上海人有强实的本土地域文化作“根”，这注定香港人缺乏一种安全感，原则感，一种强势，一种归属，这恰巧就是“港”与“海”的根本不同。"}]}