{"id":1045556,"date":[{"year":1996,"month":6,"day":28}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"金融热线","genre":"","count":"1509","ytitle":"","mtitle":"中国企业出击华尔街","ftitle":"","authors":["东雨"],"text":[{"type":"paragraph","text":"东雨"},{"type":"paragraph","text":"中国广深铁路公司5月13日以美国受托凭证方式，在纽约证券交易所上市，每股受托凭证相当于50股在香港上市的H股，共发行1140万股，在纽约上市一半，香港发行另一半，上市首日以每股19美元推出。广深铁路计划在全球集资4.72亿美元，股票发行值占广深铁路资产三成。"},{"type":"paragraph","text":"金星界人士认为这是1996年中国国营企业进军华尔街的序曲。世界最大的美国受托凭证发行人——纽约银行执行副总裁维利说，中国是美国受托凭证一个很重要的新市场。由于纽约银行占有中国的美国受托凭证业务总量八成左右，因此将是中国市场的长期参与者。他估计今年会有6至10家中国企业以美国受托凭证的方式在美国集资。"},{"type":"paragraph","text":"受托凭证是一种代表在海外交易的凭证，美国受托凭证是为了方便美国投资人购买国外企业股票而设。中国企业在纽约上市一般采取受托凭证上市、挂牌上市和造壳上市三种。中国国有企业进军华尔街，主要原因是急需筹措资金以求更大的发展，而纽约股市在这方面有得天独厚的优势。纽约证券交易所目前有约1900家企业挂牌上市，外国公司仪占5%左右。美国股市去年上涨三成，就有一万多亿美元流入。美国投资人即使只将他们一小部分资金投入外国股票，规模就相当可观。中国企业能到纽约集资，就有办法吸收美国投资者的资金。实际上，从1992年10月沈阳金杯汽车在美上市到目前为止，中国企业已在纽约股市筹集到约同亿美元资金。"},{"type":"paragraph","text":"19同年，有10多家中国企业进军纽约股市，在华尔街掀起了股“中国热”，中国企业股一时成为美国投资人争相抢购的股票，股价在短期内扶摇直上。沈阳金杯汽车上市时定价16美元，3周内涨至近35美元，500万股全部售罄。上海石化93年7月在纽约上市，推出1800万股，每股20美元19美分，发行不到半年涨至49美元20美分，成为最热门的股票之一。但这股中国热一度受挫。1993年克林顿人主白宫后，中美关系处于不稳定状态，也影响了美国投资人对中国市场的信心。J.W.查尔斯证券公司副总裁底礼奇说:“政府的政策对投资人有最根本的影响，其次才是公司经营状况和投资人心理因素。中美关系时有波折，投资人就不可能把钱投进中国股。”"},{"type":"paragraph","text":"中国股自今年初起稍有好转，上海石化在2月26日回涨到34美元75美分，目前仍高于最初的发行价。其他中国企业涨幅虽然不大，有的升中有降，但总体在小幅回升。华尔街经纪人判断，中国股去年已跌至谷底，现在正是投资的最佳时机。"},{"type":"paragraph","text":"投资者对广深铁路股票反应热烈，上市首日在纽约每股售价由19美元涨至20美元25美分，总成交量逾310万股。投资专家普遍认为，广深铁路是投资者比较清楚的国企基建概念股，发展计划又明确，因此在香港股市反应热烈，认购数超出发行量6至8倍之多。"},{"type":"paragraph","text":"中国国有企业今年再次出击华尔街，也与美国投资人仍然看好中国经济前景有关。华尔街金融家认为，亚洲新兴市场与其他发展中国家相比有优势。以中国市场而言，目前已向外国投资着逐步开放的交通与通讯行业对美国投资者最有吸引力。波士顿第一银行高级主管库尼说:“去年，美国股市表现太好了，越来越多的投资人意识到美国国内市场的机会已经到顶，因此转向国外市场，目前他们对经济增长居全球之冠的亚洲市场，特别是中国市场最有兴趣。”《福布斯》杂志在介绍投资方向的专文中也特别提到，购买中国股票是投资的选择之一。"},{"type":"paragraph","text":"香港联合交易所估计，一万多家中国公司都有资格在香港上市。最近上海实业在香港上市，反应很好。这说明了中国市场的巨大潜力。因此世界各地股票交易所都在吸引中国企业，美国金融机构当然也不甘落后。除纽约银行之外，摩根斯坦利、美林证券、波士顿第一银行等为了抢夺中国市场，也都积极承销中国企业的股票。"}]}