{"id":1045546,"date":[{"year":1996,"month":6,"day":28}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第77期)","column":"","genre":"","count":"1379","ytitle":"","mtitle":"美、沙将维持亲密关系","ftitle":"","authors":["李莉"],"text":[{"type":"paragraph","text":"中国现代国际关系研究所　李莉"},{"type":"paragraph","text":"6月25日，沙特阿拉伯美军驻地发生爆炸事件，造成19名美国军人死亡，300多人受伤，其中80多人伤势严重。这是自1983年黎巴嫩内战期间贝鲁特美国海军总部被炸案(共有241名美国军人在爆炸中丧生)以来美国人在中东遭受的伤亡最大的一次袭击。"},{"type":"paragraph","text":"此次爆炸案使人想起去年11月13日发生在沙特首都利雅得的爆炸事件。在那次事件中，一个美军事中心被炸毁，5名美国人和两名印度人丧生，60多人受伤。制造那起爆炸事件的是4名沙特人，他们声称曾受到一些伊斯兰组织及流亡在外的沙特反对派人士的影响，今年5月31日这4名案犯已被处决。"},{"type":"paragraph","text":"目前，虽尚无任何组织或个人宣称对此次爆炸事件负责，但有一点可以肯定的是，爆炸制造者的主要动机与7个月前那4名沙特人完全相同:“要让美国人尽快离开这个王国”。"},{"type":"paragraph","text":"海湾战争结束后，美国在中东地区的主导地位得到确立。为确保其在中东的战略利益，美国采取了“西促和谈，东遏两伊”的中东战略。在海湾地区，美国一方面努力维持对伊拉克的国际制裁，另一方面指责伊朗试图发展大规模毁灭性武器以及支持国际恐怖主义，并欲通过经济制裁削弱伊朗。与此同时，它在海湾保留了一支相当规模的海、空军力量并储存了大量军事物资，与海湾6国先后签署了双边军事协议，从而大大加强了在海湾的军事存在，使海湾的稳定与石油通道的安全直接处于美国军事监护之下。美国的作法虽一时满足了海湾国家的“安全”需要，但其以“保护神”自居、颐指气使的气势却使阿拉伯人的民族感情受到伤害，反美情绪日渐上升。"},{"type":"paragraph","text":"这种情况当然在沙特也不例外。沙特目前是美国在海湾地区最亲密和最强有力的盟国，两国的“蜜月”关系始于海湾危机。19同年伊拉克人慢科威特的事件发生后，沙特国王法赫德出于国家安全利益的考虑，采取了与西方结盟的做法，允许美国调动数万名部队进入沙特，为多国部队最终取得海湾战争的胜利作出了重要贡献。然而，这却遭到了国内一些伊斯兰组织的批评与反对。与此同时，随着美国在沙特军事存在的加强，西方文化和价值观念日益向这个保守的王国渗透，对其传统的社会制度及道德标准构成威胁，因而引起该国宗教保守势力的极大反感和不安，要求美军撤出沙特的呼声日益高涨。正是在此背景下，一些组织和个人不惜铤而走险，采取了极端的暴力手段。"},{"type":"paragraph","text":"此次爆炸事件虽然是对美国中东战略的一个沉重的打击，但是美国绝不会因此就轻易放弃在沙特的军事存在，沙美关系也不会发生质的变化。这是因为，沙美互有需要决定了它们将保持“亲密的盟友”关系。一方面，沙特需要依赖美国的军事力量来保护其石油资源免遭主要来自区域性大国——伊拉克和伊朗的潜在威胁；另一方面，美国这个全球耗油大户(其消耗量占世界的四分之一)也需要沙特这个供油大户(其石油储量占世界总储量的四分之一)，正如阿拉伯经济学家陶菲格·谢赫在《沙特阿拉伯王国的石油与政治》丛书中所说:“美国看到了沙特石油的战略价值，早已把保卫沙特同保护美国的利益连在一起”。另外，美国要实现其中东战略必须保持在海湾的军事存在，而撤往其他国家，其结果也不一定比现在好。"},{"type":"paragraph","text":"总的看来，预计今后沙特当局将进一步加大打击和防范恐怖活动的力度，同时在处理与美关系上将采取更为谨慎的作法，以缓和国内的不满情绪。而美国则将采取更加严密的措施，以确保其在沙人员的安全。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966s090401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966s090402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(被炸毁的美军公寓。)</FONT>"}]}