{"id":1045653,"date":[{"year":1996,"month":6,"day":29}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"2079","ytitle":"","mtitle":"女警队的旋风行动","ftitle":"","authors":["朱卫钢"],"text":[{"type":"paragraph","text":"朱卫钢"},{"type":"paragraph","text":"深夜，两辆警车悄然从外滩治安派出所疾驰而出，车内坐着被誉为女警队“教头”的所长潘金根及女警队员王海容、刘海虹、许压等。警车直奔市区的西北角。"},{"type":"paragraph","text":"猎手出动，必定是那里出现了狼迹。"},{"type":"paragraph","text":"直捣李氏兄弟的黑店"},{"type":"paragraph","text":"不久前，女警队获得线报，本市西北角由李国顺、李国印孪生兄弟分别开设的酒店、娱乐总会，有组织容留卖淫嫖娼活动之嫌。飞驶的警车在离娱乐总会300米外嘎然停下，潘所长指令:“熟悉地形，不要打草惊蛇!”女警队队长王海容干练地应道:“老规矩，上去看看吧!潘头”。"},{"type":"paragraph","text":"舞池内，疯狂的爵士乐令舞客如痴如醉，透过银色玻璃屏，昏暗光线透射下的KTv包房内隐隐可见丑态百出的男女在吼叫、在猜拳、在狂饮……这一切都没逃脱坐在舞池旁佯装喝咖啡聊天的女警队员的视线。少顷，K房小姐施某某走到老板李国印边耳语几句，并塞给李几张钞票，李点头直称:“OK!”施某某回进K房，又挽着一男子走出，径直朝经理办公室走去。一场肮脏的交易就这样开始了。当嫖客匆匆走出风流场所门口时，被女警队员推进了警车。"},{"type":"paragraph","text":"李国印弟弟李国顺开设的另一酒店，白天经营饭菜，晚间大搞“三陪”活动，经过外滩女警队两天两夜缜密侦查，也被一窝端。李氏兄弟的流氓团伙成员28人落网，其中17人被拘押审查。"},{"type":"paragraph","text":"“706”、“708”房的秘密"},{"type":"paragraph","text":"外滩治安派出所的政治指导员冯建平心疼地告诉笔者:女警队这些女孩子自“严打”战役以来，几乎没有双休日时间，4月份以来平均每人义务加班275个小时，所领导劝她们回家，谁都不肯，怕抓不住对象，拖了整个派出所的后腿。"},{"type":"paragraph","text":"5月中旬的一天，女警队员在审理案件中发现本市某家大酒店生意特别“兴旺”。据悉该店“养”着20多位妙龄“三陪女”，不仅大搞“三陪”色情活动，且老板空留“706”、“708”两套标房，专门为熟客提供嫖宿。潘所长这次又带了6名女警队员和数名男民警，要求他们穿着时髦些，这显然是要求这些年轻干警化装成“情侣”进入酒店，摸清“706”、“708”房的准确部位，潘所长自己挑选了部分民警重兵把守酒店出入口。女警队员陈姣姣、李慧群、汪燕青与男民警组合成三对“情侣”，边在舞池跳舞，边将眼光扫向“706、708”客房。倏地，两名卖淫女各自带着嫖客走到“妈妈桑”(领班一类的角色)跟前，迅速取到了客房钥匙，分别闪入“706”、“708”房。但这些不法分子万万没想到，当这4人走出酒店钻进TAXI，刚离开酒店200米处时，被紧追其后的两辆警车前后夹攻，生擒活捉。"},{"type":"paragraph","text":"女警队员们挑灯夜战，通过卖淫女的通讯录、BP机，深追细挖，连续奋战4昼夜，一举捣毁了容留介绍妇女卖淫、嫖娼的犯罪团伙，54名案犯落网。"},{"type":"paragraph","text":"挂在窗外的毒品"},{"type":"paragraph","text":"5月18日，女警队截获一可靠线索，家住山东路某号的解教人员顾荣明有吸毒贩毒嫌疑。晚7时许，顾家附近的路口被潘所长率领的女警队员严严实实地围住。7时20分，严某、陶某某、邱某某、潘某等近20名吸毒人员鬼鬼祟祟进出顾荣明家购得毒品。潘所长见时机成熟，怒吼:“出击!”所有案犯均被擒拿归案。"},{"type":"paragraph","text":"在派出所审讯室里，副所长谢添华、警长张世戎对贩毒案犯进行了突击审讯，在强大的政策攻心下，万般抵赖的顾荣明只得交代毒品是一个叫“阿明”的男青年定期送上门的，“阿明”是顾过去的“官司朋友”，顾荣明只知道其电话号码，不知其体址。"},{"type":"paragraph","text":"潘所长、冯指导员立即召集女警队员及部分干警布置任务:“我们要引蛇出洞，全天候守候伏击，将吸毒贩毒案犯一网打尽!”"},{"type":"paragraph","text":"此时已是凌晨1点钟了，“阿明”家的电话突然响起来，话筒里传来顾荣明的声音:“阿明，我要2克”。“好的，20分钟后在星火电影院门口碰头。”女警队员带着顾直奔星火电影院，但狡猾的“阿明”并未出场，只叫了一个姓黄的人出面，将2克毒品交给顾。机警的女警队员悄悄地尾随黄身后，摸清黄与“阿明”同住在会文路某弄某号。平常深夜是顾荣明毒瘾发作的时候，潘所长、王海容示意顾再次打电话给“阿明”，再要1克海洛因。2时30分，黄姓男青年再次出现在“星火”门口，成交时，被女警队扭获。20分钟后，狡猾的“阿明”见同伙来归，心生疑窦，正要仓皇出逃，迎面，几支黑洞洞的枪口已经对准了他。"},{"type":"paragraph","text":"“阿明”叫孙志明，系刑释、解教人员。他凭着几次铁窗生涯的所谓经验，拒不交代贩卖毒品的事实，为了获取证据，女警队员依法对孙的住处进行搜查，但搜了半天，不见一点毒品的踪迹，当王海容等人将视线移向窗台时，孙妻脸色发白，立即上前拉上窗帘，这一举动引起了小王的注意，她大声叫道:“慢着”。带着女警队员走到窗台前，只见一只马夹袋挂在窗外的晒衣架处，小王眼明手快，将马夹袋取下，从中缴获海洛因67.25克，同伴们又在冰箱、沙发下，搜出8克毒品，共计75.25克。在罪证面前，孙志明只得彻底坦白。"},{"type":"paragraph","text":"聪明、漂亮，平均年龄22岁，换了别的姑娘，也许还只知向妈妈撒娇呢。可她们，这支成立刚满一年的女警队的姑娘却常常面对着形形色色的罪犯，面对着那些丑恶现象，她们凭着强烈的责任感和机智、勇敢，出色地完成了一次又一次任务。在这次“严打”斗争中，外滩女警队共捣毁各类犯罪团伙6个，抓获案犯78人，治安拘留别人。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\966t060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>鲁夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:鲁夫</FONT>"}]}