{"id":1045869,"date":[{"year":1996,"month":7,"day":1}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1576","ytitle":"","mtitle":"东北虎","ftitle":"10.金钢不作钩","authors":["陈晓东"],"text":[{"type":"paragraph","text":"陈晓东"},{"type":"paragraph","text":"王立军不是神，他也有七情六欲，有老婆孩子，两口子的钱加起来并不多，日子过得紧巴巴的。但他在钱的面前却反其道而行之，这不得不使人想起铁岭老百姓把他叫做“王青天”。"},{"type":"paragraph","text":"宋朝的包拯在应考科举时写下了这样的名句:"},{"type":"paragraph","text":"清心为治本，直道是身谋。"},{"type":"paragraph","text":"秀干终成栋，金钢不作钩。"},{"type":"paragraph","text":"仓充鼠雀喜，草尽狐兔愁。"},{"type":"paragraph","text":"史册有遗训，无贻来者羞。"},{"type":"paragraph","text":"不知王立军是否想到了包拯的遗训?"},{"type":"paragraph","text":"他有包拯“金钢不作钩”的影子吗?"},{"type":"paragraph","text":"1988年9月，孙某因抢劫、盗窃被抓获。第二天，王立军的一个老战友受托而来，说姓孙的叔叔是他老婆的厂长，这事办好了他老婆可以调一级工资，看在老朋友的份上，教育一下算了。"},{"type":"paragraph","text":"王立军道:“哥们儿，交情归交情，我劝你别掺和，不是我不帮忙，这事非同小可。”"},{"type":"paragraph","text":"“不看僧面看佛面，难道没有一点回旋余地?”老战友脸色陡变。"},{"type":"paragraph","text":"“不可能。”王立军正色道。"},{"type":"paragraph","text":"老战友没有想到王立军给他这样回答，不知是故意施加压力还是真的生气了，他将一盒烟摔在桌上:“你看着办吧!别谁的面子你都卷，办事总要给自己留条后路。”说完他拂袖而去。"},{"type":"paragraph","text":"人情难啊!王立军心里很不是滋味。他顺手打开了那盒烟，乖乖，里面装着500元钱!又来一个“挠香”的。"},{"type":"paragraph","text":"王立军不是金钱的俘虏。他派干警找来孙犯的父亲，将钱退还给了他，并责令他写了一张“向警察行贿500元被退还”的条子，装入了孙犯的案卷里。"},{"type":"paragraph","text":"1993年5月，一伙从沈阳来的赌徒，开着多辆轿车到铁岭聚赌，不到半个小时，赌资过码已达到5万多元。但红了眼的赌徒们不解渴，便把所乘的三辆高级轿车做赌资押上。刑侦部门获得情报后立即出动，当场抓获两名赌徒，扣压了总价值100多万的4辆高级轿车，并由此案查出一个吸毒、贩毒、盗车、走私犯罪团伙。此案破获后，不知这团伙为什么那么神通广大，来说情的人一拨又一拨，有党政官员、有社会名流、还有内部人员也出面担保，这些人软硬兼施，有的人对王立军说:“只要你不抓人，你开个价，要多少给多少。”还有的说:“反正赌资已被你扣压了，人就别抓了，这年头有些事你别太认真，大家都是抬头不见低头见，伤了和气你王立军有啥好处?……”王立军对他们说:“我在这个位置上，千万双眼睛盯着我，我不抓人，怎么向老百姓交待?共产党的威信难道不要了?……”就这样，王立军硬是把全部的案犯捉拿归案。"},{"type":"paragraph","text":"王立军顶住了一种送礼说情的，另一种送礼说情的人又来了。"},{"type":"paragraph","text":"1989年春季的一个晚上，王立军刚到家，他妻子就告诉他说你托熟人买的照相机拿来了。王立军感到莫名其妙，我啥时候托人买相机了呢?他打开机盒一看，是一架日本进口相机，里面还有一张发票，上面写着购货人:王立军，价格1337元。第二天，经过调查，才知道原来是一起伤害案件的被害人托人送来的。被害人的脾、胃被人刺破，肋骨被打断了三根。可被告仗着有权有势放风说:“咱们有的是后台，公检法都有人，你喊冤叫屈也白搭!”受害人信以为真，担心加害方逍遥法外，想到王立军是个好人，买台相机送给他联络联络感情，他至少会同情被害人一方吧?搞清了事情的原委，王立军的心情难以平静。他想，这是受害人花1000元在买正义啊!"},{"type":"paragraph","text":"他找来了被害人的家属，对他们说:“你们的亲人被打伤，已经够不幸了，秉公办案是我们的职责，我怎么能忍心收你们的东西呢?请你们相信警察，再说，正义、公道是花钱也买不来的。”"},{"type":"paragraph","text":"受害人家属收回了相机，但他们临走时仍流露出半信半疑的目光。"},{"type":"paragraph","text":"几天以后，案件终结，罪犯被处罚，被害方得到了5000元的赔偿。"},{"type":"paragraph","text":"受害人年迈的老父亲来到派出所一定要见见王立军，他见到王立军后，双手抱拳说:“还是共产党的警察好哇!我活了80多岁还没见过这么好的警察。伪满时期，就是拉洋车的还得给警察进贡呢，可现在，送上门的东西都不要，真是清官啊!”说着，他弯下腰就要行鞠躬礼，王立军赶紧扶着他，说:“老人家，不用谢，这是我们警察应该做的。”老人在孙子的搀扶下颤颤巍巍地走了。"}]}