{"id":1045766,"date":[{"year":1996,"month":6,"day":30}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1961","ytitle":"","mtitle":"香港女儿家","ftitle":"","authors":["蒋孔阳"],"text":[{"type":"paragraph","text":"蒋孔阳"},{"type":"paragraph","text":"去年年底，我和老伴到香港女儿家探亲。先飞深圳。农工深圳市委接待我们住了一夜，第二天中午送我们过罗浮桥。桥是一幢五层大楼，女婿从香港来，接着我们。先乘火车，乘地铁，穿隧道，然后来到皇后码头，改乘半个小时的船，到达长洲岛。再由长洲岛，乘船到女儿的家。从东到西，差不多穿越了全部的香港。其时天色已黑，除了欸乃声和马达声之外，什么都看不见。这样，走了将近一刻钟，忽听女婿叫道:“到了!”我们抬头一看，但见一排彩灯，婉蜒岸上。女儿家所在地的澄碧村，像一朵绽开在无边的海洋上的鲜花!"},{"type":"paragraph","text":"女儿站在码头上等我们。接着我们后，领我们上了一个斜坡，又上了一个斜坡，然后领我们走进电梯。电梯出来，横穿一个走廊，再往下走十来步，就到了女儿的家。"},{"type":"paragraph","text":"女儿的家不算大，两室一厅，外加两个盥洗室，一个厨房，这就是全部了。谈不上富裕，更谈不上豪华，但它却有一种客至思归的感觉。我一走进客室，看到墙角里的两张长沙发，翠绿色的罩子外面再披上洁白的沙发披，情不自禁地坐了下去，感到安静和恬适。"},{"type":"paragraph","text":"我们坐好后，女儿问:“你们听到什么声音没有?”我开始没有在意，现在注意一听，听到远远有一种轰雷式的声音向窗口扑来。我一时没有悟过来，老伴说:“是涛声!”女儿说:“对了!我这窗口，每日伴随着涛声。涛声从大海滚过来，从窗口爬进来，然后再绕着我的墙壁旋转开来。为了捕捉这一涛声，把它们留在墙壁上，我用木板做成浪涛的形状，把它们镶嵌成护墙板。”随着女儿的话声，我看到了一米见高的浪涛形的护墙板。"},{"type":"paragraph","text":"在紧接着护墙板的地方，女儿挂了一块一尺见方的现代派水彩画。一个近于变形的胖女人，穿着素净的睡衣，坐在一条小船上，面对着一棵树，树上挂满了鱼虾。我问:“这是什么意思?”女儿说:“你不见画中有字吗?”我一看，果然，画中明明白白地写着:“闲云野鹤，无拘无束。”"},{"type":"paragraph","text":"我说:“看样子，你在学中国古代的士大夫文人，向往自由自在的享清福。”"},{"type":"paragraph","text":"女儿说:“我只能说有这么一点向往。自由自在谈不上，享清福更谈不上。我觉得，人应当追求幸福，享受幸福。追求和享受，都应当是一种幸福。如果为了追求幸福，而不择手段，而弄得焦头烂额，那么，即使得了幸福，也没有多大意义。因此，我认为人一方面应当追求幸福，但另方面不要追求得恶形恶相，要高雅一点，要超脱一点。既有鱼虾的收获，又要有无拘无束的淡泊心境，这就是我的人生理想。”"},{"type":"paragraph","text":"女儿家里，没有什么珍贵的摆设，但却似乎每一个角落，都有一点富有个性的爱好和特别的装饰。她说:“生活，每个人都在生活，其间的差异，在于有没有特殊的爱好和追求!我就喜欢我居住的地方，到处都显示出我自己的特色。”说着，她指着墙上的一幅字说:“这是妈妈的老师胡小石先生写的字。我挂出来，一方面表示了我对妈妈的特殊的思念，另方面也表示了我对胡老师的敬仰。胡老师的字说:"},{"type":"paragraph","text":"汲尽清滇不解醒，斜阳携影上危亭。"},{"type":"paragraph","text":"招魂谁似幽都好，欲把灵均换但丁。"},{"type":"paragraph","text":"“真是诗好字好，我每读它一次，都深有感慨。我们老一辈的知识分子，他们有那么深厚的感情。面对中外文化的交流，他们无可奈何，但恋旧之情，溢于言表。正因为这样，所以这首诗，复杂，深刻，不简单!”"},{"type":"paragraph","text":"说到这里，女儿转过身来，对着另外一堵墙上的另一幅字说:“这是张长弓先生写给爸爸的。爸爸你搞美学，但是你的字画真少。我找来找去，只找到这么一两幅。”"},{"type":"paragraph","text":"我说，这是因为我一不收藏字画，二不向人家讨字画，所以很少。长弓同志这幅，记得还是八七年，我们同在深圳作家度假村时，他写给我的。他写的什么，我已忘记了。”"},{"type":"paragraph","text":"女儿说:“他一共写了八旬，后四旬是:"},{"type":"paragraph","text":"文章自舒卷，岁月任研磨。"},{"type":"paragraph","text":"一生追求美，美在正气歌。"},{"type":"paragraph","text":"“这几名话，虽然没有胡老师的精彩，但却本色，符合爸爸的身份，因此我也挂了出来。”"},{"type":"paragraph","text":"我听了，道了一声惭愧，然后说:“我这个人，没有任何邪气和歪气，但也缺乏刚气，因而正气常常张扬不起来。”"},{"type":"paragraph","text":"女儿赶快打断了我的话，说:“不能这样说。爸爸要是没有刚气和正气，那么多堂堂正正的美学文章，怎么写得出来?它们是绞心肝绞出来的，不是说空话说出来的。对于爸爸这种搞学问的人，不能光看言谈举止，而要看思维的创造性，视野的开拓性!我有一点不能理解，爸爸见了人，老是像低人一等，好像欠了人什么似的。我觉得这不好，应当改过来。”"},{"type":"paragraph","text":"我说:“好!老子听儿子的。”"},{"type":"paragraph","text":"正好这时，女婿从厨房钻了出来，说:“老子听儿子的，儿子却得听我的!现在吃饭!”"},{"type":"paragraph","text":"女儿谈兴犹浓，拉着我走到屋子的另一头，那是一个大玻璃窗。窗外是树，是海，现在晚上看不清楚。她指着窗前的两把椅子，一个是藤制的躺椅，一个是铜柱撑起来的吊椅，说:“我特别喜欢这把铜吊椅。没事的时候，坐在上面，慢悠悠地荡着，不言不语，不思不想，我感到十分充实。”"},{"type":"paragraph","text":"老伴出现在门口，再一次催促吃饭。于是，我们开始了在女儿家第一次的晚餐。吃的什么，已经记不起来了，好像有烤鹅，这是香港著名的特产。"}]}