{"id":1045055,"date":[{"year":1996,"month":6,"day":25}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1312","ytitle":"","mtitle":"喜得新木屐","ftitle":"","authors":["郑荣来"],"text":[{"type":"paragraph","text":"郑荣来"},{"type":"paragraph","text":"家乡的木屐，已经绝响二三十年。但它的“踢哒”之声，却不时叩，击着我的心扉，让我时时思念着故乡。"},{"type":"paragraph","text":"我几次南归广州，都曾有意寻求它，期望在哪家小店里，突然让我有惊喜的发现，但我得到的却是一次次的失望。于是，我渐渐冷却了对它的追求，只把它留在深深的怀念中。"},{"type":"paragraph","text":"在家乡粤东，我和乡亲们一样，极爱穿木屐，春夏秋冬，晴天雨天，上学读书，串门聊天，探亲访友，乃至到镇上赴墟，看戏看电影，总是“踢哒”着它。到上海读大学，随身行李中，也有一双新木屐。"},{"type":"paragraph","text":"记得头一天上图书馆，我穿着它到借阅处，觉得女管理员对我的态度“特别好”，一个劲地抿着嘴笑。借完书到阅览室，在我的第六感觉里，仿佛感到有人投来眼光。我没有在意愿意刚开学，都这样，对新脸孔都有新奇感。"},{"type":"paragraph","text":"第二天再去阅览室，我忽然悟到，那众多的眼光，并非冲着我的脸孔——一个平凡至极的广东黄脸瓢没什么好看的，他们惊异的是我的木屐!一个寂静无声的场所，竟有人如此放肆地“踢哒”着木拖板!这比穿着象牙鼻饰的非洲黑女子徜徉在南京路更惹人惊异。"},{"type":"paragraph","text":"我于是ty 乡随俗，买了双塑料拖鞋，把心爱的木屐置于床下角落里，殊料，这大意之举，日后竟让我愧疚不已，心疼不已。在尔后的六年大学生活里，又是搬房间，又是下乡劳动，又是搞“四清”，又是因病住医院，特别是1960年那次卫生运动，连木床都拾去用开水龙，消灭臭虫之类不卫生“分子”，一切不干净的碍眼之物，统统都在大扫除之列。我那木屋，不知失踪于何时，已无可考，但有一点我敢保证，它绝不是我亲手抛弃的!"},{"type":"paragraph","text":"到了北京，特别是脚上患了湿气之后，我便格外怀念起我的木屐来。穿塑料拖鞋，有味儿且不说，夏天还特别热脚。于是便想再搞一双木屐来穿，它冬暖夏凉，对治湿气有好处。几次出差广州买不到，便求助家注偏僻山区的姐姐，请她派几个外甥四处寻找。几经周折，终于买得一双，并请我外甥进京上学时捎来了。我当然如获至宝，对它格外爱惜。尽管如此，穿了五六年之后，展后跟毕竟磨损了不少。为了延长它的寿命，我便让补鞋师傅给它钉了块轮胎掌，它免为其难为我服务至今。穿了十几年了，它到底到了珠黄之时，垂涎之年矣。"},{"type":"paragraph","text":"近日，妻子出差广州回来，进门极言旅途匆忙，没买什么东西，只给我买了双木屐。我把包打开，“哇?四双!”我大为惊喜!仔细一看，木质洁白，质地轻软，款式极为优雅，做工极为精细，并有可调节松紧的皮带，还有一层弹性极好且极为耐磨的、我叫不上名的物质做底。我迫不及待试穿着走了几个来回，嘴里不住地称赞；“好极了!好极了!”“这三双是我们三人的。”妻一边分发一边说:儿子的皮带是黑的，你的是棕色的，我们母女是带花的。立马，各人试穿各人的，在厅子里走起来，恰似一个时装表演队!"},{"type":"paragraph","text":"“不过也太贵了，35元一双!”妻子说。"},{"type":"paragraph","text":"“35就35，也值，”我不以为然。"},{"type":"paragraph","text":"“也挨宰了，出商场不远，一个小店里，才25元一双!”妻又说。"},{"type":"paragraph","text":"“挨宰也值!”我还是不以为然。"},{"type":"paragraph","text":"此时，我其实有点心不在焉，眼看着脚下的新屐，耳际却仿佛响起往昔的木屐声，展声里有童趣，有欢愉，也有艰辛。它的生生灭灭，伴着社会人生的荣与损。一缕乡思，带我作了一闪而回的神游。因它而思故乡，已数不清是多少次了。"},{"type":"paragraph","text":"我为此不禁设问:木屐也是生南国，何独红豆最相思?!"}]}