{"id":1116077,"date":[{"year":1997,"month":11,"day":3}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第795期)","column":"","genre":"","count":"2132","ytitle":"","mtitle":"充分认识党的十五大的伟大功绩","ftitle":"","authors":["杨德广"],"text":[{"type":"paragraph","text":"杨德广"},{"type":"paragraph","text":"党的十五大把以邓小平理论为指导写进党的纲领之中，号召全党“在跨越世纪的新征途上，一定要高举邓小平理论的伟大旗帜，用邓小平理论来指导我们整个事业和各项工作”，这对实现社会主义现代化，为下一世纪开创更加壮丽、更加辉煌的前程，提供了行动的指南和可靠的保证。"},{"type":"paragraph","text":"近20年来的实践证明，邓小平理论是马列主义、毛泽东思想与中国社会主义建设相结合的产物，是马列主义、毛泽东思想在新形势下的发展，是当代中国的马克思主义。党的十一届三中全会以后，在邓小平理论指导下，中国社会主义建设蓬勃发展，国家兴旺发达，民族繁荣昌盛，人民富裕幸福，呈现出国泰民安、举国和祥的太平盛世。是邓小平力挽狂澜，拨乱反正，推翻“两个凡是”，开展真理标准讨论，唤起全国人民第一次思想大解放；是邓小平提出社会主义国家的根本任务是发展生产力，把以阶级斗争为中心，转移到以经济建设为中心，激发了亿万人民投身到社会主义建设的洪流中去；是邓小平在我国改革开放的关键时刻，发表了著名的南方谈话，提出不搞争论、大胆试验，以“三个有利于”为判断是非的根本标准，唤起了全国人民第二次思想大解放，促进了我国经济和各项事业迅猛发展；是邓小平提出“科学技术是第一生产力”，“知识分子是工人阶级一部分”，全国出现了尊重知识、尊重人才，学习科学文化、攀登科学技术高峰的热潮；是邓小平提出“和平与发展”的时代主题，以及“一国两制”的新构想，妥善地处理了各种复杂的国际争端，妥善地解决了香港回归问题。"},{"type":"paragraph","text":"由此可见，只有邓小平理论才能解决中国的现实问题，江泽民总书记在报告中深刻论述了邓小平理论的历史地位和巨大作用，提出高举邓小平理论的伟大旗帜，充分反映了人民的愿望和时代的要求。"},{"type":"paragraph","text":"旗帜问题是方向问题、形象问题，而领导核心问题，是直接关系到能不能举旗的问题。党的十三届四中全会以来，以江泽民同志为核心的党中央，排除了一切干扰和困难，与形形色色的错误观念、错误思潮进行了斗争，坚定不移地以邓小平理论为指导，把建设有中国特色社会主义全面推向前进，取得了举世瞩目的伟大成就。是江泽民同志为核心的党中央，在十五大报告中认真总结了在邓小平理论指导下，我国改革开放近20年来，特别是党的十四大以来的丰富经验，并对当前改革开放和社会主义现代化建设中的许多重大问题进行了精辟的分析，提出了新的结论和办法，坚持和丰富了邓小平理论；是江泽民同志为核心的党中央，提出高举邓小平理论伟大旗帜，表明了要把邓小平开创的建设有中国特色社会主义事业全面推向21世纪的决心和信念，反映了全国人民的共同心声。"},{"type":"paragraph","text":"我国有12亿人口、5千8百万共产党员，我们所从事的是伟大而又艰巨的、前人没有做过的事业。我们国家的底子薄、基础差，在前进的道路上会遇到各种困难。因此，要完成这一伟大事业，要高举起邓小平理论旗帜，必须有一个坚强有力的、团结全国人民的领导集体。但仅有领导集体不够，还必须有核心。邓小平同志说:“任何一个领导集体都要有一个核心，没有核心的领导是靠不住的。”我们一定要紧密团结在以江泽民同志为核心的党中央周围，坚决维护党中央的权威，在思想上，政治上、行动上同党中央保持高度一致。这是我们事业取得胜利的组织保证。"},{"type":"paragraph","text":"新中国建立以后，我国的社会主义革命和建设都取得了很大的成绩，但对于“什么是社会主义、怎样建设社会主义”并没有真正搞清楚，主要表现在没有搞清楚我们是处在社会主义初级阶段，于是“提出的一些任务和政策超越了社会主义初级阶段”，导致严重失误。是邓小平把马列主义与中国的实际相结合，提出了建设有中国特色的社会主义，提出了社会主义初级阶段理论，极大地推动了我国各项事业的发展。党的十五大再次强调“中国现在处于并将长时期处于社会主义初级阶段”，是找准了历史方位。在中国改革开放取得巨大成就的今天，在新世纪即将到来之际，十五大从我国基本国情出发，把方位找准，这是最大的实事求是。"},{"type":"paragraph","text":"为什么要进一步强调社会主义初级阶段?江总书记在十五大报告中作了回答:“面对改革攻坚和开创新局面的艰巨任务，我们解决种种矛盾，澄清种种疑惑，认识为什么必须实行现在的路线和政策而不能实行别样的路线和政策，关键还在于对所处社会主义初级阶段的基本国情要统一认识和准确把握。”比如，长期来一味强调“公有制”，排斥其它经济成份和公有制的多种实现形式。不敢越雷池一步，导致国有企业搞不活，亏损严重，就是没有定位于初级阶段。这次十五大提出，坚持和完善公有制为主体，多种所有制经济共同发展，公有制经济不仅包括国有经济和集体经济，还包括混合所有制经济中的国有成份和集体成份等，就是立足于“初级阶段”的重大突破。把我国的社会主义定位于“初级阶段”，就可以大胆发展非公有制经济、多种所有制经济，公有制实现形式可以多样化，对一切反映社会化生产规律的经营方式和组织形式都可以大胆利用，要提倡和鼓励劳动者的劳动联合和劳动者的资本联合为主的集体经济，股份制将成为现代企业的一种资本组织形式，这必将进一步推动我国经济的迅速发展。"},{"type":"paragraph","text":"党的十五大确立了我国社会主义初级阶段的正确定位，将有助于全党、全国人民始终保持清醒的头脑，任何时候都不能超越初级阶段的现实，从而确保社会主义现代化建设持续、快速、健康地向前推进。"}]}