{"id":1116893,"date":[{"year":1997,"month":11,"day":8}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"生活","column":"如烟往事","genre":"","count":"1797","ytitle":"","mtitle":"霞岭村和后谷村","ftitle":"","authors":["郭风"],"text":[{"type":"paragraph","text":"郭风"},{"type":"paragraph","text":"福建省立师范专科学校(以下简称福建师专)成立于一九四一年夏秋间，校址位于霞岭村，是村离当年福建战时省会永安约十华里。次年四月间，校址迁至离南平市区也约十华里的后谷村。我是福建师专刚成立时，考入文史科就读的。如此，我从一九四一年九月至一九四四年七月，在这两座山村里度过三年的“学生时代”。说来可笑，毕业时已是廿六岁的“老青年”了。"},{"type":"paragraph","text":"福建师专的师资阵容是颇为可观的。对此，我首先念及的是，在校的学者、教授与同学一起，在当时的生活条件、物质供应甚是困难的情况下，在偏僻的山村里，在油灯下进行备课以及学术研究工作，以及过着真正的粗蔬淡饭的生活。至今想来，他们的此等工作以及生活情景，就某种意义而言，具有一种微妙的，比课堂更有价值的教育作用。另外，对我个人而言，有某些情况使我失悔或深感遗憾。福建师专的前身，其实可以说是福建中等学校师资养成所。当时的所长为著名学者沈练之，施蛰存先生也在该所任教。施蛰存先生真正可谓学贯中外古今，他在文学创作、古典文学研究、域外文学的译介以及编辑等等方面的成就和贡献，以及他的为人品质，已逐渐为世人所认识、所理解和尊崇，他在现、当代文学史上居有高尚的地位。坦率地说，早在三十年代中叶，我便在他所主持的《现代》中深受教益。我说了这么一段话，不过欲以说明，施先生当时却没有像其他一些原在师资养成所任教的学者一样，继续留在福建师专任教，而至当年迁址长汀的厦门大学当教授去了。此使我至今尤感到遗憾，当时我没有或许可称为“良机”的“利用”，认真学习我国古典文学和历史。在当年的文史科，拥有对于我国经籍、古典诗词文集等的研究具有很深造诣的黄寿祺、包树棠、杜琨等教授，拥有精通中国通史以及福建通史而又精通某一断代史(为汉史)的朱维干教授，熟悉我国近、现代的王文杰教授等。当时，我对于他们无不尊敬，认真听讲，却不知于课余多多向他们求教。在校就读期间，除了学习写作，几乎全用于阅读诸如《安娜·卡列尼娜》、《贵族之家》、《葛莱齐拉》、《窄门》等等，等等。这些域外文学作品，作为“文科学生”，当然需要阅读。不过，如果对于我国无比丰富、极为独特而又多样的古典文学(包括经籍史籍)不具备相当的修养，对于我国上下五千年历史没有相当的了解，不论作为语文教师或从事文学创作，我武断地说，是难以“称职”，至少会遇到诸多难题，引发某些差误的。到了现在，我也许可谓是一位专事文学写作的老人了，我仍然感到本人由于对于古典文学修养以及历史知识的浅薄，作文往往很不如意，无法得心应手。"},{"type":"paragraph","text":"就自然环景而言，我个人以为霞岭村和后谷村均可称之为“极佳”。燕溪从霞岭的校舍前流过。溪上有浮桥，这将一只又一只木船以竹缆连接起来的浮桥，具有一种古老的和古代山野人民的才智之创造力的美丽。校舍的“主体”为村中一座古老的祠堂，其建筑的质朴，以及仿佛在隐隐约约之间出现一种山民敬祖的情感，使它与四周的古木、山冈、山径以及溪流和浮桥，相处并融化成为一体，使我感到霞岭村作为校园，是很独特和十分美丽的。于此，我不可不提及一座小小的木屋。有人说这原是村中伐木人或守夜人的居所，上下两层，可以守望四近野兽的活动等等。这座小木楼，当时是文史科主任、小说家靳以教授的单人宿舍。它离祠堂尚有一小段山径，掩映于林木之间。我到此小木楼上去拜望过靳以教授，记得这都在开学不久之后，有两次是在午间和有一次是在夜间。我很快发现这样的拜望，对靳以教授的写作、工作和生活可能均是一种打扰，对他可能有为难和不便之处，所以后来便不再上此小木楼了。至于南平的后谷村，个人以为校园的景色不如霞岭村，但出校门，便是富屯溪，其气魄比燕溪大得多，只是不如燕溪之清雅。另外，校园也掩映于林木和山冈之间；教授宿舍楼、同学宿舍以及教学楼、图书馆都比在霞岭村时期好多了。就我个人而言，霞岭村和后谷村，均是个人生活路途中的驿站。一如个人的其它生活驿站，不论其存在奋进或悲伤，或挫折，一一值得珍惜。若干年前，我曾借用公差之便，多次到过后谷村，原来的校园已改为水泥厂的厂址，附近的某些山径，更不可追寻。数年前，也曾从永安专程至霞岭村，只见那里的浮桥已不复存在，改为一座简便的木桥。而祠堂尚在，靳以教授所居的小木楼尚在，但霞岭村的林木已不如当年众多、繁密和蓊郁。其美大不如前，这不免让我感到有点调任。只是我阅历已深，深知事物总是要变化的，心情很快便平静下来了。"}]}