{"id":1116381,"date":[{"year":1997,"month":11,"day":5}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1622","ytitle":"在嬉闹中","mtitle":"赚大钱的人","ftitle":"","authors":["穆真"],"text":[{"type":"paragraph","text":"穆真"},{"type":"paragraph","text":"常言说得好，戏法人人会变，各有巧妙不同。美国各大企业的总裁们常常绞尽脑汁想出各种绝招，使自己在商战中克敌致胜。不过这类绝招大多数着眼“硬件”，如引入新技术、开发新产品、开辟新市场；或是“次硬件”，如改善管理机制、提高员工业务素质、加大科研力度。然而以人为中心，强调“人情味管理”，这样的招数想到的人恐怕并不多。"},{"type":"paragraph","text":"美国西南航空公司总裁赫伯·凯勒就是这为数不多者中的一个。美国工商界颇有名望的营销专家、奈布拉斯卡大学航空学院院长戴恩、海德勒最近在由他主编的《’96全美航空公司质量评定》一书中，把西南航空公司称为“全美最佳航空公司”。而美国交通部则高度评价西南航空公司的安全准点和出色服务。不过，要是有人初次来到公司、第一次见到凯勒先生人，他恐怕会有点迷茫。"},{"type":"paragraph","text":"这里的员工，无论经理或是勤杂人员，都一律相互拥抱致意。而总裁则更是把无数个吻送给他的女下属，有时也给男下属。如果说，这种可能被持重之士认为有性扰之嫌的举动令人费解的话，那么公司招聘雇员时的某些做法则更是匪夷所思。"},{"type":"paragraph","text":"《洛杉矶时报》曾报道过这样一个故事:当一批想投奔西南航空的飞行员衣冠楚楚地来到公司面试时，考官们告诉这些应聘者，先把这身虽然体面却显得一本正经的外套换掉，否则成绩再佳也不会录用。公司售品部有体恤衫、运动裤，可以去买来换上。惹得几位技高气傲的飞行员当即掉头而去。"},{"type":"paragraph","text":"他们不知道，这种奇特的规矩正是来自公司头号人物、董事长兼总裁凯勒先生。走遍全美国，可能找不到一个像他这样一位老总。身为两万四千员工的尊长，却把自己打扮得像六十年代摇摆舞明星艾维斯的模样，让人制作广告四处散布。有谁会把自己的飞机漆成动物摸样?凯勒偏偏这么干!他把一架架在空中翱翔的飞机漆成一条条海中腾挪的逆须鲸——令人生畏又让人好笑。新人到公司时，能看到这样一盘录像带:凯勒坐在一群随意交谈的员工中间，他面向观众说道:“我叫赫伯。大伙管我叫赫伯大爹，你们都得认识我。今天由我来主持这挡节目。”"},{"type":"paragraph","text":"这样一些花样经被认为是凯勒“人情味管理”最突出的例子，他不无骄傲地把它们称之为“西南航空的企业文化”。其核心是制造轻松愉快、让人心情舒畅。也正是这种强调轻松愉快工作环境的“新概念”，去年引来了一大批高级企管人员，他们利用在西南航空庆祝两年一度“企业文化节”的机会，向东道主讨教成功的秘密。"},{"type":"paragraph","text":"不过这批讨教者颇有些失望，因为凯勒告诉他们，除了善待员工、增加乐趣之外，他并没什么秘密。他们于是回答说，这两点不能算经营之道。凯勒也对他们失望，反问，难道除此之外还有更好的经营之道?讨教者本想就此侃侃而谈，终因为身份不对而不复再言。"},{"type":"paragraph","text":"凯勒固然精明，但他这么说却并非和人“捣浆湖”，因为他在决策经营的一些高招早已为人熟知。例如在70年代公司草创之际，他根据当时联邦法律规定小型航空公司不得越州营运的现实，一反以某一中心城市向四处辐射的惯例，制定了在得克萨斯州各大城市之间接对飞行的策略，这项改革极大地提高了营运效率，使许多老资格同行嗟叹不及。此外，他让公司一律使用波音737，这样在零部件购置与维修、技术人员培训等方面又省下了一大笔费用。今天，西南航空公司已经成为美国民航的大户，每天航班达2000多次，年载客量近5000万人次，年收入达34亿美元。"},{"type":"paragraph","text":"但凯勒认为，点子再好得由人去实施。员工在轻松愉快的环境下工作，就会激发热情，积极投入，全身心地为公司效力。事实上，西南航空公司也的却从未实行过裁员政策。在1990年至1992年之间，美国民航业因企业结构调整而全面效益下降，一枝独秀而依然获利的惟有西南航空。而当海湾战争方酣、美国油价高扬、公司经营困难之际，员工们主动提出减去总共为13万美元的工资额，以抵消油价上涨的费用。"},{"type":"paragraph","text":"凯勒经常爱说这么几句话，几乎所有人也都爱听他这么说。他说的是:“小时候我父母经常给我灌输这一观念:无论是谁都有自己的尊严，你得尊重每一个人；而头衔、传统、地位、阶层，所有这一切都无关紧要。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97b5070301.JPG\">"}]}