{"id":1116318,"date":[{"year":1997,"month":11,"day":4}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"","column":"","genre":"","count":"1484","ytitle":"","mtitle":"冰破　太平洋","ftitle":"——“乒乓外交”始末　17、斯诺太谨慎了","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"毛泽东示意吴旭君继续讲下去。"},{"type":"paragraph","text":"吴旭君又说:“你在结识的许多青年人中选中斯诺这个思维敏捷、有头脑、有抱负、能说会道的对手，你们谈得废寝忘食，谈得投机，亲如兄弟，使你们的友谊很自然地得以发展，结果把世界的注视从四面八方引到中国来。”"},{"type":"paragraph","text":"毛泽东颇带赞许地说:“看来你是读过斯诺的书喽。”吴旭君说:“读过，没研究过。我是在说你对斯诺的研究呢。”"},{"type":"paragraph","text":"毛泽东很有兴趣，又说:“接着讲。”"},{"type":"paragraph","text":"吴旭君说:“身为记者的斯诺有职业条件在各阶层人士中穿梭，与不同观点的大大小小的人物交谈，选这样一个人为中美关系公开牵线搭桥比任何人都合适。他熟悉中国，又了解美国，办得成就办，办不成小事一桩，不犯太多的嫌疑，何况斯诺是在按你的意图行事，这本身就有90%以上的成功率。请问，您的秘密我破得怎么样?”"},{"type":"paragraph","text":"毛泽东说:“不错喽，起码你是个勇敢者，采取主动进攻喽。”"},{"type":"paragraph","text":"毛泽东告诉吴旭君，他已经和斯诺说了，如果尼克松愿意来，就愿意和他谈，谈得成也行，谈不成也行。吵架也行，不吵架也行，总而言之都行。毛泽东还风趣地加了一句:“我在和尼克松吊膀子，要找红娘啊。”"},{"type":"paragraph","text":"吴旭君说:“你的这个红娘找得不错，他的交往还挺广。”"},{"type":"paragraph","text":"毛泽东说:“我的试探气球放过以后，我还要创造条件，我现在就是在搞火力侦察。这一排子弹放出去，对方会呆不住的。”"},{"type":"paragraph","text":"应该说，毛泽东与斯诺的这次谈话确实很重要，为70年代中美关系的重大转折定下了基调，而且确实有让斯诺“捎个信”的意图。但是，尽管毛泽东背后讲得清楚，但是面对斯诺的时候，由于谈话的范围非常广泛，关于美中关系问题的表述依然显得微妙。而斯诺则是太谨慎了，觉得毛泽东所谈的问题都非常重要。他出于慎重，没有很快发表谈话内容。加上他又在中国住了段时间，把毛泽东的信息传出去就更晚了。"},{"type":"paragraph","text":"这次谈话后不多久，斯诺见到了在中国工作的美国专家朱利安·舒曼，他们算得上几十年的老朋友了。舒曼问他:“毛主席都跟你谈了些什么?”"},{"type":"paragraph","text":"斯诺说:“谈话内容十分重要，暂时还不能公开。”"},{"type":"paragraph","text":"结果，这个“信”没有马上捎出去。也就是说，这个红娘的作用发挥得很不充分。斯诺关于这次谈话的长篇报道，以《和毛泽东的一次谈话》为题发表在1971年4月30日美国的《生活》杂志上。待尼克松和基辛格读到文章，已在“乒乓外交”的尾声中了。不过，毛泽东与斯诺谈话的重要意义仍然不言而喻。这个谈话经毛泽东本人审阅，于1971年5月3日由中共中央转发了谈话纪要。“纪要”印发至基层党支部，传达到每一个党员，并于6月17日和18日发表部分内容。从这个意义上说，毛泽东与斯诺的最后一次谈话产生了很大的国内影响。"},{"type":"paragraph","text":"正如毛泽东对斯诺说的那样，1971年最初的几个月里，外交部在考虑，为了打开中美关系，要请一些美国人士来中国看看。那么，谁先来?先请谁?以什么方式在什么时候来?就不能不费一番斟酌。恰恰在这个时候，印度支那局势的紧张使问题变得大为复杂了。"},{"type":"paragraph","text":"在美国的策划和空军支援下，南越军事当局1971年2月8日发动了代号为“兰山719”的军事行动。这天早晨，在美国空军和炮兵支援下，16000余名南越军队沿着著名的“9号公路”侵入老挝，切断“胡志明小道”——维系前方越军的补给线，企图扭转他们的战略危局。"},{"type":"paragraph","text":"“胡志明小道”上战火纷飞，正以精锐部队投入南方作战的越南人民军主力308师和312师都在这个战区，遂诱敌深入，寻机伏击。战况的激烈使人不能不怀疑美国的会谈诚意。对美国继续插手越南战争，并使战火燃遍整个印度支那，中国政府作出了强烈的反应。1971年初春，“巴基斯坦渠道”沉默了。"},{"type":"paragraph","text":"这时，中国乒乓球队的赛前集训进入了最后的时刻。"}]}