{"id":1116566,"date":[{"year":1997,"month":11,"day":6}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"香港文化观察","genre":"","count":"1992","ytitle":"","mtitle":"年轻人的“日本热”","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"当香港城因日本一些人挑起“钓鱼岛事件”激起风雨阵阵之时，有政党跑到闹市日资百货公司门口，呼吁港人罢买日货。早因钓鱼岛升腾起血气的路人走过，却个个侧目而视，几乎无人响应罢买。这是一种有趣的文化现象。有人笑说，假若学生上学到了校门口，校方下令不准日本货进校，那除了教科书，从铅笔到书包，整个地要留在校门外了。"},{"type":"paragraph","text":"时下香港年轻人，莫不以日本文化为时尚。日本虽小，但对更小的香港岛的影响却极为深远，这一二十年，刮起了一股又一股日本热风。"},{"type":"paragraph","text":"年轻一代视日本电视青春连续剧为生命面包、时间消磨和麻醉精神的主要娱乐消费模式。七十年代初期，香港无线电视播映的励志剧《青春火花》、《前程锦绣》、《网球双凤》，警匪片《猛龙特警队》，古装戏《盲侠》，处境喜剧“男人之苦系列”，都成为那一代电视迷晚间的必然消费。为了追上潮流，许多女孩子爱打排球，扮“真由美”，男孩子则扮“姿三四郎”。其后，曾有过一段沉寂的日子，直到八十年代，才有所谓《阿信的故事》的“阿信神话”。九十年代初期，日本剧《东京爱的故事》、《同居时代》等柴门文作品，宛如天煞飞碟泰山压顶，诱得香港有情人对这类爱情剧发疯着迷。今天，在影碟盒带租借市场一枝独秀的《悠长假期》、《沙滩小子》、《同一屋檐下》等日本剧集，令香港年轻人流行一夜间花耗10多小时欣赏完整部剧集，真是不惜精疲力竭的痴迷。"},{"type":"paragraph","text":"看完电视听音乐，一曲又一曲日本歌声如风掩至，又迷倒万千香港乐迷。从山口百惠、近藤真彦到松田圣子、早见优，都是青少年心中的偶像。潮流所致，五个香港男孩有三个剪了“MACHI头”(近藤真彦的发型)，十个女孩就有三个叫“Y0U”(早见优的英文名)。听完音乐看漫画(卡通)画。一本又一本的日本漫画，令年轻人手不释卷，从《叮噹》到《足球小将》再到《男儿当人樽》，少男少女的偶像由纸上人物所取代。"},{"type":"paragraph","text":"日本电视、日本歌曲、日本漫画，九十年代香港承受着日本文化的洗礼。街上的寿司店鳞次栉比，确比米铺还多；樱木花道和川上龙的知名度，比鲁迅、郁达夫高出不知多少倍。拧开冷气机，日本产的；拉开电冰箱，日本产的；坐上私家车，日本产的；手中的电子宠物，日本产的。日本服饰、日本摆饰、日本文具、日本日用品，香港年轻人受日本文化潜移默化已是不争的事实。"},{"type":"paragraph","text":"英国在香港150多年殖民统治，英国文化却没能征服香港每一个角落。有人说，原因很简单，英国文化缺少活力，英国人过于守旧，英国货的质素和包装几十年如一日，单看花街朱古力(功克力)便可见一斑。然而，日本人成功的秘诀很多，日本人擅长“包装”，不容易引来外人排斥；日本文化与中国文化有千丝万缕的联系，日本人的生活习惯西化中带保守，此乃与香港的环境相似；日本人头脑灵活、善于摹仿、革新、改良，有礼貌、讲纪律，具备刻苦耐劳的工作态度和高度自律的服从性。这正是香港人自惭形秽的。"},{"type":"paragraph","text":"今天的香港，成了日本文化的温床。二次大战结束时，日本降军悻悻然地对中国人说:“三十年后我们必卷土重来。”他们果真回来了，不同的是，日本人当年来的时候，曾激起热血青年强烈的反日爱国情绪。然而，时过境迁，香港青年一代谁还视作对国家民族利益的挑战。"},{"type":"paragraph","text":"正当香港老一辈长者唠叨着年轻人“毫无家国观念”“不顾民族大义”，年轻一代反驳说“人老了食古不化，抗拒潮流”。无疑，责怪青少年“媚外”是无济于事的，他们只是希望在沉闷的本土文化和物质生活中寻觅新刺激而已。人们无权左右青少年选择什么偶像，却有责任告诉他们现象世界背后的一切。"},{"type":"paragraph","text":"有朋自远方来，把酒谈天。谈到现今香港年轻一代的文化特质，朋友说，香港年轻一代普遍有物质而无文化。笔者说，无文化其实也是一种文化。香港人重物质的特点毋庸置疑，特别是当代年轻人，物质主义倾向尤其明显。所谓文化，总离不开吸收与创造之间的磨合。朋友说，香港年轻人只懂跟风，外国流行什么便有样学样追赶潮流，毫无创造力。笔者说，香港的年轻人起码懂得吸收外来文化，欠的可能只是一个再创造的责任。"},{"type":"paragraph","text":"在日本文化热这股潮流中，必须正视一个隐忧——香港年轻人过于投入而迷失了自我身份。回归前后，社会各界，尤其是教育界人士藉回归刺激青少年自我身份的认同。"},{"type":"paragraph","text":"香港一家日报，副刊“窈窕”版原为妇女趣味而设，近日经调查，读者竟然大多数不识“窈窕”两字，于是出于无奈需要更名。这是语文沙漠的又一例。窈窕一词，原本是通俗口语，窈窕淑女，君子好速，在中国人的诗歌源头《诗经》就有了。如今香港年轻人的口头语:大波(波即乳房)，波霸，波涛“胸”涌，一波未平一波又起，这类词流行，也就没有窈窕的一席位了。"},{"type":"paragraph","text":"香港年轻人确实鲜有民族意识，日本风流行，纷纷向日本“朝圣”，也就愈加漠视中国固有文化了。香港是中西新旧高低杂交之地，当年一个张爱玲成功将这些杂种素材转化为作品，奠下历史地位。今日香港人要干的，是挖掘中国文化的底蕴，是采各文化之长，以巩固自己的文化精神，而非盲目追捧日本文化。"}]}