{"id":1116465,"date":[{"year":1997,"month":11,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1604","ytitle":"","mtitle":"上海大力支持三峡库区移民工作","ftitle":"截止今年9月底，已支援库区移民资金1.2亿元，帮助库区安置移民近4000人","authors":["周其俊"],"text":[{"type":"paragraph","text":"本报讯　(记者　周其俊)长江三峡工程大江截流在即，作为同饮一江水的上海市这几年为三峡库区移民建设做了哪些工作?记者从上海市人民政府协作办公室获悉，截至1997年9月底，上海市对口支援三峡库区移民资金共12020万元。其中，文教、卫生、通讯和环保等社会公益事业无偿支援4191万元；经济合作项目12个，总投资16994万元，上海方投入7829万元；帮助库区安置移民近4000人。上海通过无偿援助、经济合作、人才交流、培训等多种形式，在对口支援三峡库区移民建设中取得了显著成绩。"},{"type":"paragraph","text":"上海市委、市政府高度重视对口支援三峡库区移民工作，把这项工作当作政治任务纳入重要的议事日程，市主要领导均以不同形式赴三峡库区考察学习，指导对口支援工作。市委副书记孟建柱提出对口支援三峡库区要做到“看得见，摸得着，有实效”。为增强社会和企业支援三峡库区移民建设的参与意识，市委、市政府组织了一系列的宣传动员活动，有思想、组织、政策、资金、网络方面的配套落实，加强对口支援工作力度。1995年，国务院召开三峡移民工作会议后，上海市有关部门采取图片、电视台播放专题片等形式，介绍三峡库区人民为三峡工程建设作出的贡献，激发了上海人民支援三峡库区移民工作的热情和责任感，上海拍摄的电视片“大宁河的孩子”引起了强烈反响。"},{"type":"paragraph","text":"为确保对口支援三峡库区移民工作的正常进行，上海市成立了对口支援三峡工程移民领导小组。"},{"type":"paragraph","text":"市政府明确宝山、嘉定、黄浦、卢湾、闵行、静安等6个区，分别重点对口万县市的五桥区和宜昌市的宜昌县，并分别建立了专门的工作网络。市政府各委办局还落实有关处室专人负责；有关区、县政府责令专门部门负责，并派出年富力强、懂经济的年轻干部到库区挂职。为鼓励上海企业对口支援三峡库区建设，上海市政府制定了四条优惠政策，并筹措了4000万元资金，设立了对口支援三峡库区移民工作基金，用于上海企业投资三峡库区重点项目的补贴。"},{"type":"paragraph","text":"由于上海市委、市政府的积极宣传和组织领导，近些年来，上海人民对口支援三峡库区移民建设高潮迭起。1994年以来，上海市为三峡库区人民无偿援助的实事有:上海市投入300万元，在五桥区援建的“上海培训中心”；嘉定等6个区共同筹资120万元，购置20辆5吨卡车，赠送给库区移民建设；上海市邮电局和上海市环保局分别投入2250万元和222万元，在五桥区援建的邮电大楼和环保监测中心；上海三航局捐款50万元，在五桥区援建的“三航希望小学”；上海嘉定区捐款50万元，在五桥区援建的“妇幼保健中心”……在上海对口支援三峡库区移民在建的无偿支援项目中，有上海市教委无偿投入300万元帮助万县市第五中学援建的教学楼；上海市卫生局援助的宜昌县卫生系统等，无偿支援项目达10项，总投资3079万元。"},{"type":"paragraph","text":"为做好支援三峡库区移民工作，上海的企业纷纷投资三峡库区移民建设，一年来，上海企业投资三峡库区已投产、开业或在建的经济合作项目有5个，上海方已投入资金1915万元，安置库区移民800人，如上海斯迈克有限公司与万县市瑞威公司共同投资1000万元建设的万县瑞威·斯迈克混凝土搅拌站；上海人造板机器厂投资1228万元与万县市江南人造板公司合作建设的年产10000立方米中密度纤维板项目等。在此基础上，上海市对口支援库区移民工作又转入了以合作项目为基础，以支援库区移民搬迁安置为重点，多层次、多形式的对口支援新阶段。根据三峡库区移民的实际情况，上海市政府从全市工业产业中有针对性地选择了能够吸纳大量劳动力的轻工日化企业投资三峡库区。由上海白猫有限公司和万县市五一日化厂共同建立的白猫(四川)有限公司，走出了一条大中型企业扩散名优产品与三峡库区搬迁企业联营、合作相结合，解决移民安置的新路子。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97b6010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>供游客观光“三峡工程”全景的坛子岭正在修建中。"},{"type":"paragraph","text":"本报记者　徐裕根　摄</FONT>"}]}