{"id":1116468,"date":[{"year":1997,"month":11,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1867","ytitle":"","mtitle":"弘扬见义勇为精神 维护社会秩序稳定","ftitle":"——上海市社会治安见义勇为工作综述","authors":["王宝来"],"text":[{"type":"paragraph","text":"近年来，在维护上海社会秩序稳定的工作中，本市人民群众中涌现出一批挺身而出，与犯罪分子英勇搏斗的见义勇为者。他们无私无畏，用自己的鲜血和生命，扶正弦邪，惩恶扬善，谱写了一曲曲壮丽的凯歌。"},{"type":"paragraph","text":"为了推进社会治安综合治理，保障社会主义现代化建设顺利进行，创造良好、稳定的社会环境，本市前几年由市委宣传部、市公安局、市总工会、市妇联、团市委、市民政局、中国人民保险公司上海分公司和市社会治安综合治理委员会办公室联合发出倡议，建立“上海市社会治安见义勇为奖励基金”，奖励在维护上海社会治安、同各种违法犯罪分子作斗争中有突出表现和显著成绩的个人和集体。本市各级党委和政府都非常重视这项工作。目前，全市20个区、县均设立了见义勇为奖，以及市社会治安综合治理基金，每年表彰见义勇为人数达四五百名。在这些受表彰的见义勇为先进个人中，有工人、农民、干部、学生、个体经营者、外来民工等。今年春节前夕，市委副书记王力平特地来到南汇县，看望了彭镇镇彭二村农民唐益民。今年41岁的唐益民曾经率领村民先后抓获过十多个违法犯罪分子。一次深夜追捕一名抢劫女青年的犯罪分子时，他不顾个人安危，只身追赶歹徒，途中不慎摔断中枢神经，造成下半身瘫痪。从此，唐益民的家庭生活陷入困境。但是，唐益民这个硬汉子没有丝毫后悔，也没有向政府提出过任何要求，独自承受着精神上、生理上、生活上的种种艰难困苦。"},{"type":"paragraph","text":"今年9月28日，市社会治安综合治理委员会作出决定，授予南市区豫园地区3位居民上海市社会治安见义勇为先进分子荣誉称号。他们是上海航空公司货运部职工蒋棋辉、上海公交汽车四场退休职工刘涌泉和上海永久股份有限公司职工局永和。9月12日凌晨2时许，一歹徒窜入南市区大境路盯弄企图行窃时，被居民蒋棋辉等人发现，他们为抓获歹徒均受了伤害，正是由于这些居民的奋力搏斗，为最终警方合围抓捕歹徒创造了良机。经查，该歹徒就是9月10日杀害卢湾区新安乳品厂马当路送奶工孙榴宝的杀人凶手。去年年底，本市长宁、浦东新区先后发生两起杀人案件，宏钟、强生、福特等出租汽车公司的驾驶员薛仁炎、邵继国、黄解清、付墩恽、杜月东、陈茂峰等6人，在配合警方围搏罪犯的过程中，不畏凶险，机智勇敢，将手持凶器的歹徒生擒活捉。"},{"type":"paragraph","text":"本市各区、县，以及各部门为了匡扶正义，鞭挞丑恶，充分利用本地区、本部门报刊、广播、黑板报等各种宣传舆论工具，广为宣传见义勇为的先进事迹，形成了褒奖勇士的良好氛围，使本市见义勇为蔚然成风。今年3月，本市连续发生人民群众为维护社会治安挺身而出，与犯罪分子殊死搏斗的先进事迹。3月2日，联家超市职工尤春良，在邻居遭持刀歹徒抢劫时，毫不犹豫与歹徒进行搏斗，在邻居和被害人的协助下，将歹徒制服。3月14日，卢湾区李惠利中学初一学生郑俊放学回家途中，见一歹徒抢劫后逃跑，便勇敢地追上前去，并乘歹徒绊倒之际，扑上去将其紧紧压在地下，直到民警闻讯赶来。3月的日，正在家中休息的卢湾交警颜申午，听到楼上女青年的呼救声，赶紧冲出家门，恰逢一追杀女青年的歹徒窜来，他赶紧拦住该歹徒，忍着伤痛，与歹徒展开搏斗，并在邻居颜为民、刘晓影的帮助下，将歹徒制服。3月四日深夜，南市区董家渡街道工纠队员李钧奉命与队友们在海潮住宅小区伏击守候时，发现两名犯罪嫌疑人，便上前查问。不料，一歹徒掏枪便打，另一歹徒朝李钧腹部猛刺一刀，剧痛中，李仍然紧紧抱住歹徒，与其拚死搏斗，终因伤势过重倒在地上。年仅24岁的李钧，为维护社会治安献出了宝贵的生命。"},{"type":"paragraph","text":"今年8月13日，市综治委作出决定，授予金山区廊下建筑工程公司职工张鲜军“上海市社会治安见义勇为先进分子”的荣誉称号。8月1日下午2肘许，3名小男孩在海滩上臆水时，被突然而来的浪潮卷入海中。正巧路过此地的张鲜军发现后，奋不顾身跳人海中，先后把两名小孩救了上来。他再次跃人海中，向在海浪中艰难挣扎的第三个孩子游去，在将孩子推上岸时，自己却被接睡而来的海浪卷入了大海。张鲜军为抢救3个孩子，献出了年仅盟岁的生命。"},{"type":"paragraph","text":"本市为维护社会治安光荣献身的见义勇为者，有刘国华、张来宝、李均、萄伟华、孙榴宝、杨春杰、郭建光等，他们的英名将永远铭记在上海人民的心中。去年10月舶日，市综治办与平安保险公司签订了“关于上海市社会治安见义勇为人身安全保险协议书”，由保险公司为维护社会治安见义勇为英勇栖牲或负伤致残者实行人身安全保险，使扶正怯邪、扬善惩恶的社会风气进一步形成。见义勇为，作为人民群众维护社会治安的重要力量，将使上海的明天更加美好。"},{"type":"paragraph","text":"本报记者　王宝来"}]}