{"id":593347,"date":[{"year":1980,"month":4,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"2419","ytitle":"","mtitle":"“为效中华献赤心”","ftitle":"——记我国著名原尾虫女专家尹文英","authors":["吕绍魁","辛光琪"],"text":[{"type":"paragraph","text":"翻开最新出版的国际昆虫学权威著作之一——《伊姆氏昆虫学教程》的原尾虫节，一行黑体拉丁文跃入眼帘:"},{"type":"paragraph","text":"“Sinentomon erythranum Yin”，翻译过来就是“红色华蚖尹”，“尹”即为发现原尾目昆虫的新科——华蚖科的我国“九三”学社中央委员、中科院上海昆虫研究所副研究员尹文英。"},{"type":"paragraph","text":"这位两鬓染霜的女科学家，前不久在波兰召开的第四届无翅类昆虫国际学术讨论会上，就自己的发现作了题为《上海东佘山土壤中的原尾虫区系和生态调查》的学术报告，来自欧、亚、澳、美四大洲的许多昆虫学家纷纷向她表示祝贺。人们普遍认为:这是继一九○七年意大利著名昆虫学家西尔威斯特里和伯雷斯在欧洲首次发现原尾虫以来的又一次重要发现。"},{"type":"paragraph","text":"在叙述这个重要发现的由来之前，必须追溯一下尹文英十八年前的浙江天目山之行，因为正是那次偶然的机遇，使她，一个鱼类寄生虫病研究人员，和素昧平生的原尾虫结下了不解之缘。"},{"type":"paragraph","text":"一九六二年仲夏的一天，绿树葱茏的天目山凉风习习，但尹文英心里却十分烦躁。她是随在上海昆虫研究所工作的丈夫及其同事们到此度假的。他们都去采集昆虫标本了，她独自一人随手翻翻昆虫学专著。按照国际昆虫学界的规定，谁发现新的昆虫科目，这个科目就由谁命名，并把发现者的姓也列入。尹文英越翻越不是味道，怎么一本本书里的昆虫名后都跟着外国人的姓，甚至产地在中国的昆虫也是如此。有一张图引起了她的注意，上面画着一条浑身长着刚毛、腹部有三对足的虫子，图下的说明是，土壤昆虫——原尾虫。她想起了几天前几个同志的议论:“这么大一个中国，竟然没有一个人研究原尾虫，所里也没这种标本。”她觉得，非帮着找这种昆虫不可，中国的许多昆虫由外国人来命名，这不是中国人的耻辱吗?"},{"type":"paragraph","text":"可是，研究鱼类寄生虫的人忽然搞起昆虫来，如同演话剧的一下子改唱京戏，连说白都得从头学起。好在专家就在身旁，可以随时向他们请教。于是，她开始行动了。她踏遍了天目山，终于在禅源寺前的砖石下发现了原尾虫。它象头发丝那般粗细，肉眼只能勉强看出。她小心翼翼地用头发沾着口水把小虫子从土中粘出，放到瓶中。"},{"type":"paragraph","text":"她这时了解到，研究原尾虫，不仅可以搞清楚我国的昆虫资源，填补我国昆虫学基础研究的某些空白，而且土壤昆虫学还和农业增产有着密切关系，国外正在致力于发展这门新兴学科，我国不能不急起直追。这样，她决心揽起研究原尾虫分类的份外事。她利用一切可以利用的业余时间，查文献、做标本、自制工具、请教专家、和外国原尾虫专家取得联系……经过许许多多战斗的夜晚，她居然发现了当初在天目山采集到的一些标本中，有两个是国际上尚未描述过的新种。一九六三年七月，尹文英在《昆虫学报》上发表了她的第一篇论文《中国原尾目昆虫的两新种》。"},{"type":"paragraph","text":"初战告捷激励着尹文英。这时她已调到昆虫研究所负责昆虫的生理和病理等课题的研究。她决心把研究我国原尾虫作为自己毕生的研究课题。为此，她的足迹遍布上海市郊和南京、无锡、苏州、杭州等地，到处去采集标本。采集标本可得付出艰辛的劳动。就拿一九六四年发现原尾虫新科的佘山之行来说吧。那天她和助手小任起个绝早，乘长途汽车赶到佘山。时值早春，山上风又大，不禁冷得两人直哆嗦，才跪在地上掘开了土，山上的野蚊便又轮番来攻。刚出校门不久的小任有点沉不住气了；尹文英这时却想起了她父亲——著名地质学家尹赞勋六十多岁还在新疆、山西的荒山野岭上奔走，想起了父亲对子女的告诫:科学需要人的全部生命，怕吃苦的人不配搞科学……。尹文英想，为了使我国的昆虫研究进入世界先进水平的行列，这点辛苦又算得了什么呢!"},{"type":"paragraph","text":"“众里寻他千百度。蓦然回首，那人却在，灯火阑珊处。”下午，他们意外地发现了一个原尾虫栖居区!可是奇怪呵，怎么与众不同?经典著作中从来都是说原尾虫是黄白色、无硬壳，然而这却是红褐色、有甲壳。尹文英拿着放大镜仔细研究。她的心砰砰地狂跳起来，这莫不是新科?!她立即用随身带的布袋把附近的浅层泥土装起来，两人抬着下山。"},{"type":"paragraph","text":"在一千五百倍显微镜下，原尾虫的一千二百多根刚毛清晰可见。尹文英用自制的只有头发丝五分之一细的针和微型刀、刷子做着精细的清洁工作。然后一根根地数着刚毛，测量各部位的长度，画各种图，比较、研究其特征……这一时期，她每天要在显微镜下工作十几小时……"},{"type":"paragraph","text":"对佘山采集来的一百多个标本进行了四个月的分类研究后，仿佛万花筒经过一阵碎乱后蓦地拼出一个精美的图案:佘山的红褐色原尾虫确凿无疑是个新科!这个发现不仅打破了原尾虫只有三个科的传统概念，而且也动摇了经典的原尾目分类体系。日本著名的原尾虫专家今立源太良博士闻讯后惊呼:“这简直不可思议!”国际昆虫学会名誉主席之一、丹麦著名昆虫学家屠克森在一篇文章中说:“人们一定注意到了现在两个‘经典的特征’都不提了，这两个特征是‘气管系统的有或无’和‘三对腹足中有几对是二节’:这都是由于中国的华蚖科和旭蛇属的两个发现，而使之无效的。”"},{"type":"paragraph","text":"该怎样命名这个新科呢?尹文英经过再三斟酌之后，决定以“红色华蚖”命名之。取意是:红色原尾虫出自红色中国。祖国!在昆虫学研究领域内，你的女儿为你赢得了荣誉!"},{"type":"paragraph","text":"荣誉并没有使尹文英陶醉，她进一步深入研究华蚖科在土壤中的栖居习性、季节消长和分布情况。去年她在完成对华蚖科的系统研究的同时，还撰写了其它五篇论文，并和日本昆虫学家合作，撰写了两个新种的论文。十几年来，尹文英在原尾虫研究中已报道了一个新科、五个新属、二十七个新种，为我国昆虫学基础理论作出了重要贡献。去年底，她光荣地加入了中国共产党。"},{"type":"paragraph","text":"最近，尹文英在掌握国外研究动向的基础上，写了书面报告，建议有关部门从速组建队伍，开展我国的土壤昆虫学的研究，为农业增产开拓新的途径。她不顾年近花甲，主动请战。她赋诗一首，借以言志:"},{"type":"paragraph","text":"百花竞开春色艳，四化征途马催鞭。"},{"type":"paragraph","text":"伏枥犹存千里志，为效中华献赤心。"},{"type":"paragraph","text":"本报通讯　员　吕绍魁"},{"type":"paragraph","text":"本报记者　辛光琪"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\04\\804A010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为尹文英正在深入研究“红色华蚖”。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"臧志成摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}