{"id":593422,"date":[{"year":1980,"month":4,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1406","ytitle":"","mtitle":"播下真、善、美的“种子”","ftitle":"——写在《她》上演之际","authors":["凌琯如"],"text":[{"type":"paragraph","text":"凌琯如"},{"type":"paragraph","text":"话剧《她》同观众见面了。我爱《她》!诚然，一个导演，完全可能对自己所排的戏产生某种偏爱。但我确信对《她》的喜爱，并非出于这种狭隘的情感。"},{"type":"paragraph","text":"我所以爱《她》，因为它所涉及的问题是切中时弊的。由于“四害”横行，十年动乱，使旧社会遗留下来的污泥浊水重新泛起，“污染”了我们的社会风气，极大地破坏了建国以来已初步形成的社会主义道德准则及人与人之间的关系。《她》的作者无疑是怀着一种强烈的感情来写《她》的。他们通过年轻的女采购员戴影恬在死去丈夫后如何历尽坎坷重新组织家庭的生动故事，在热情讴歌真挚、高尚的道德情操的同时，深刻揭露了人情淡薄的社会现象，对自私自利的处世哲学发动了攻击!该剧通过特定的人物关系而表现出来的一系列细微复杂的感情矛盾，提出了怎样才能恢复我们社会主义的思想、道德、情操这个十分重要的课题。"},{"type":"paragraph","text":"该剧以饱含深情的细腻笔触，成功地塑造了戴影恬、她的婆婆王大妈、她的儿子王小强这祖孙三代的人物形象，生动描绘了他们之间那深厚的感情和美好的心灵。影恬自丈夫死后五六年来，一直象孝敬亲生母亲似地供养着婆婆:她自己省吃俭用，对老人却十分体贴，还积极攒钱，以备老人治眼病。她不是那种“守一而终”的旧式妇女，她还年轻，当然也有追求个人幸福的愿望；同时婆婆也心疼她，巴望她能早日再找个对象；爱慕影恬的人确也不少，但终因“带着婆婆改嫁”不能使一般人从感情上真心诚意地接受，所以她宁可牺牲个人的幸福而和年老多病的婆婆生活在一起。婆婆王大妈也具有一颗美好的心。她为了媳妇的幸福，决心离开可爱的孙子和温暖的家，独自住到乡下去。由此而展开的戏剧矛盾，迸发出了多么美好、多么令人神往的精神境界和道德情操啊!正是这种患难与共、互疼互爱的动人情景，触动了技术员沈子良的心。他曾尝过生活的苦酒，也冷却了对于纯洁爱情的追求。但闪烁在这个和睦美好家庭里的真诚的爱，又重新燃起了他心中的火，使他对于新的生活又产生了向往:他爱上了影恬!爱上了这一家人!由此，我不禁想起了我们文艺工作者所担负的社会责任。人们不是常把文艺工作者称作“人类灵魂的工程师”吗?这就是说，要通过我们的作品，来“耕耘”人们的心田，播下真、善、美的“种子”!影恬及其一家正是这样的“种子”。"},{"type":"paragraph","text":"我所以爱《她》，还因为它对那些不相信生活中还有美好高尚的道德情操、甚至以自私的观点来曲解别人的行为的青年，采取了与人为善的正确批评态度。沈子良的妹妹沈湘，就是这样一个青年。她也曾有过“给抱小孩的让座，帮老年人提东西”的纯真感情，可是在“四害”横行的那些年里，“看到丑恶的东西太多了”，竟把美德看成了“何苦”，成了个整天只知吃穿玩乐、甚至连身边亲人的痛苦都不理睬的人。对这样的青年，我们既要看到她自身的毛病，也要看到她所以会如此的社会原因；她确实已经非常自私自利，但她也有着自身的痛苦和矛盾。《她》剧正是实事求是地来刻划这个人物的。它告诉我们:对于这样“一只受伤的小鸟”，我们不能只是一味板起面孔训斥，而是要动之以情、晓之以理，“用心去暖他们”!"},{"type":"paragraph","text":"总之，浩劫过去了，人们的感情、道德、情操也应该恢复它本来的真挚、诚恳和高尚。尽管这很困难，但我们还是应该积极努力，尽快地恢复它!——这就是我从《她》中所得到的启示。我们排演《她》的目的，也在于此。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\04\\804B020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>志同道合的戴影恬(盛亚人饰)与沈子良(王熙岩饰)在四化建设的征途中，产生了纯真的爱情。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}