{"id":593421,"date":[{"year":1980,"month":4,"day":11}],"page":"2","source":"","region":"纽约","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2434","ytitle":"","mtitle":"汉字现代化的探索者","ftitle":"——访袁晓园教授","authors":["萧庆璋"],"text":[{"type":"paragraph","text":"本报驻京记者　萧庆璋"},{"type":"paragraph","text":"一九七七年秋天，纽约一家电视台搞了个测验:世界大国语言中，哪种语言最易学?哪种文字最难学?结果是，汉语最易学，汉字最难学。"},{"type":"paragraph","text":"的确，汉语因为没有一般拼音文字语法变化的羁绊，简短明确，机动灵活，表意清楚，已被世界上大多数语言学家公认为是最富有生命力、简明易学的一种语言。"},{"type":"paragraph","text":"尽管国外学者对汉语有这样高的评价，但汉字本身由于存在难学和较难于运用机械书写、排印、存录、传记等问题，确有需要改革的一面。著名美籍中国文字学家、美国旧金山大学教授、美国的中国语文学会会长、新近在北京成立的由中外学者组成的汉字现代化研究会会长袁晓园先生，就是这方面的一个有心人。袁教授经过数十年的研究，对汉字改革提出了一整套的方案。在北京饭店她的居室里，我访问了她。"},{"type":"paragraph","text":"袁教授虽已年过古稀，却精神矍铄，热情健谈，象个五十上下的人。她首先谈到了汉字改革和四个现代化的关系。"},{"type":"paragraph","text":"她说，文字是启发智慧、学习文化科技的钥键。由于汉字的难识、难读、难记、难写，无论怎样简化，也还是须要一字字地死记硬背，不象其他国家的拼音文字那样，有较科学的规律可循。因此中小学十年中，要用相当一部分时间来对付困难的汉字，这就影响了学生提高文化科技水平。不注意这个问题，不进行汉字改革，就会拖四个现代化的后腿。"},{"type":"paragraph","text":"如何改革?袁晓园认为，必须坚持毛主席早已提出的“走世界文字共同的拼音方向”这条路。但如何走?却是需要仔细探讨的。"},{"type":"paragraph","text":"袁晓园说，本世纪以来，汉字改革搞拼音化，经历了两个发展阶段。先是走东洋路线，学日本的假名，搞国语注音字母。但注音字母仅仅是替难认汉字注音，并不是从根本上改革汉字。东洋路线走了一阵，走不通，就走西洋路线，搞国语罗马字，搞拉丁化。但拉丁字本身也并不是真正很先进、很科学化的东西，它也是从形象字转化而来。苏联在三十年代掀起了一阵拉丁化热，仅仅搞了十年，就废弃了所有的拉丁化方案而采用了斯拉夫字母。现在联合国里，除了中、英、法、俄、西班牙五种文字外，二十一个阿拉伯语的第三世界国家，已集合起来组成了第六语文组，以表示对本民族语文的重视。就连拉丁化大本营的英、美两国，也嫌二十六个字母不够用，在搞文字改革。目前，美国已增至四十个字母，英国已增至四十四个字母，都已在进行试验。"},{"type":"paragraph","text":"袁晓园十分强调文字的民族性。她说，汉字搞拼音化，绝不能割断与老汉字的血缘关系。她认为，在语言国际化之前，搞什么“文字国际化”，是没有多大意义的。"},{"type":"paragraph","text":"袁晓园也曾经是汉字拉丁化的积极拥护和推行者。六十年代初期，她曾经在极端困难的环境里，用自画自印的课本，在美国推行汉字拉丁化教学。她曾通过她的妹妹、《新儿女英雄传》的作者之一袁静同志和吴玉章同志取得联系，索取有关拉丁化新文字的课本和资料，受到吴老的重视和鼓励。实践的结果，她发现，无论用多大的心思，花多大的力气，对有些问题，例如声调、同音字、方言、成语中的文言字等，总不能解决。要声义明确，便不免拼法冗长罗嗦；要拼法简短，声义就不能明确。而汉字的优良传统，恰恰是简短明确。因此她得到的结论是:拉丁化的拼音文字，不能解决中国文字的实际问题。"},{"type":"paragraph","text":"袁晓园出生在一个诗书翰墨之家。她的伯父是清朝的翰林。自幼她就对诗词歌赋、琴棋书画有所涉猎，写得一手秀丽的米南宫体的字。她说，照她过去的思想，她认为汉字是最完美的，是动不得的，对改革来说，应该说是个顽固的“保守派”。但有一件事触动了她。四十年代她在国外工作时，看见一个老华人的客厅里挂着一个“鞭”字。起初她以为此人是个猎人，一问，才知道是要“鞭策”自己的子孙不忘自己的民族，学好自己民族的文化。而因为汉字难学，子孙都不太懂中文。她说，这类事情在国外是很多的。出于强烈的民族意识，她萌发了对汉字进行改革的思想。"},{"type":"paragraph","text":"在多年钻研中国甲骨文、大篆、小篆、隶书、楷书和世界各国文字变迁、发展的基础上，袁晓园创造了一套新的汉字拼音方案。这个方案最大的特点是:字母是从汉字脱胎而来，形体简单，人民熟悉的，如木、丰、夕、日、子、于、大，几、九、文、丁、干等，共一百○八个，包括公母音；拼法基本是传统的声韵双拼，结构是音义结合的民族形式，并有灵活的分别同音词的义标。这样既能保留汉字的优良传统，又能保留汉字的书法艺术。如果按照这些规律来简化汉字，则初学者便于识记，已识字者也容易联想。"},{"type":"paragraph","text":"袁晓园教授的这套方案曾受到我国领导人和各方面的重视。一九七三年她来华访问时，周总理曾将她的方案交国务院文教组分发有关单位研究。我国著名语文学家黎锦熙非常佩服她长期来的努力，认为她把古今中外的造字方式综合起来，造成这种“汉字现代化”新的民族形式，是与形声字向着拼音化的发展规律相符合的。最近半年来，她先后在上海、北京、天津的一些大学和科研单位作学术报告，引起了强烈反响。北京师范大学中文系师生特地送了她“促进四化，革新六书”的题辞。内蒙古的徐德江同志，从去年五月开始用袁晓园的方案，在包括成年文盲和学龄儿童的各种对象中进行试验，取得了良好的效果，认为这个方案易学易记。在一般情况下，智力正常的儿童，顶多一百五十个课时，即可掌握学会、认识所需认识的汉字。也就是说，小学五年所识的字，只要一年时间就可解决。"},{"type":"paragraph","text":"澳大利亚墨尔本大学华裔高能物理教授卢遂现博士，也是个关心汉字现代化的人。他从科学文字，即电脑文字的角度出发，认为，纯拼音文字只适合机械化，不适合电脑化。只有音义双拼的文字，才是真正现代化、自动化的东西。他在国外看见了袁晓园的方案，非常欣赏。今年年初，他到广州参加了高能物理会议后到北京讲学，看见了袁先生，非常激动地说:“我找了您几年，现在总算碰到了!”"},{"type":"paragraph","text":"不久前，袁晓园在汉字现代化研究会成立大会上，说了段很幽默的话。她说:“中国现在搞建设，引进外资，搞合资公司。这个研究会，中外学者都有，是引进‘外智’的‘合智公司’。把大家的智慧合起来，不为金钱，所得利润，为四化服务。”"},{"type":"paragraph","text":"袁晓园教授的精神，是值得钦佩的。她的主张和汉字现代化方案，无疑是值得重视的一家之言!"}]}