{"id":593519,"date":[{"year":1980,"month":4,"day":13}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1263","ytitle":"","mtitle":"中日两国人民要世世代代友好下去","ftitle":"岸昌知事举行答谢宴会　宾主共祝访问圆满成功　上海市大阪府签订两项促进友好交流的有关文件","authors":[],"text":[{"type":"paragraph","text":"本报讯　日本大阪府友好访华代表团团长、大阪府知事岸昌昨晚在他举行的答谢宴会上说，代表团这次在上海的访问，取得了很大的成功，我们是以满意和愉快的心情向朋友们告别的。"},{"type":"paragraph","text":"上海市副市长王一平、赵行志、陈宗烈应邀出席了宴会。"},{"type":"paragraph","text":"上海市人大常委会副主任钟民也应邀出席了宴会。"},{"type":"paragraph","text":"岸昌知事在祝酒时谈到他率领的代表团在上海度过的情景。他说，我们在上海虽然只有短短的三天，但取得的成果是巨大的。今后大阪府与上海市的友好交流和合作关系将越来越密切。我们有信心有决心把友好交流工作做得更好。为了日中两国人民世世代代的友好，为了我们的友谊更加深厚，我们将坚定不移地迈步前进。"},{"type":"paragraph","text":"王一平副市长在祝酒时说，岸昌知事和大阪府友好访华代表团的这次访问对促进中日友好，推动上海和大阪府友好关系的进一步发展，进行了卓有成效的努力，并获得了圆满的成功。他对此表示热烈的祝贺。他说，展望未来，对中日关系的发展和上海市与大阪府友好合作事业的光辉前景充满了信心，让我们继续努力，紧密合作，为中日两国人民世世代代友好作出更大的贡献。"},{"type":"paragraph","text":"钟民副主任也举杯祝贺代表团在上海的访问圆满成功。"},{"type":"paragraph","text":"应邀出席宴会的还有有关方面负责人张甦平、林德明、燕明、李寿葆、李学广，中日友协理事王音，上海大阪友好人民公社社长张彪以及各界访问过日本的人士。"},{"type":"paragraph","text":"日本驻上海总领事浅田泰三出席了宴会。"},{"type":"paragraph","text":"宴会充满了热烈友好的气氛。大阪府的议员有的即席赋诗，有的演唱了日本歌曲。访问过大阪的上海音乐家们也为日本朋友作了表演。"},{"type":"paragraph","text":"大阪府友好访华代表团昨天还参观了上海市工业展览馆和少年宫，受到了热烈欢迎。"},{"type":"paragraph","text":"岸昌知事一行将于今天早晨离开上海，前往苏州访问。"},{"type":"paragraph","text":"(注:大阪府不是城市，相当于我国的一个省)"},{"type":"paragraph","text":"本报讯　上海市大阪府促进友好交流协商会议议定书和上海市大阪府进一步开展友好交流会谈纪要签字仪式昨天下午在锦江小礼堂举行。"},{"type":"paragraph","text":"上海市副市长王一平、赵行志、陈宗烈，有关方面负责人张甦平、林德明、李寿葆以及中日友协理事王音出席了签字仪式。"},{"type":"paragraph","text":"大阪府知事、大阪府友好访华代表团团长岸昌，副团长东武，秘书长加贺谷忠夫和代表团团员铃木定次郎、浅野弘树、西川德男、寺西武、嶋田喜一郎、岸田勋等出席了签字仪式。"},{"type":"paragraph","text":"王一平副市长和岸昌知事在议定书和会谈纪要上签字，双方交换文本后，大家举杯热烈祝贺上海市与大阪府友好关系的新发展。"},{"type":"paragraph","text":"昨天上午，赵行志副市长和有关方面负责人同岸昌知事和代表团团员在亲切友好的气氛中进行了会谈。"},{"type":"paragraph","text":"为了增进中日友好，加强上海市和大阪府之间的交流，双方协商决定成立上海市大阪府促进友好交流协商会议。第一次会议将于一九八○年十一月举行。双方就开展工业技术、农业技术、医学、经济贸易交流达成了协议，并就进一步开展学术、教育、文化、艺术、体育、市政建设等方面的交流交换了意见。双方认为，上海市和大阪府之间的友好交流有着广阔的前景，并一致表示要为加强双方的友好合作关系而继续努力。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\04\\804D030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨溥涛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>王一平副市长和岸昌知事在议定书和会谈纪要上签字。　新华社记者杨溥涛摄</FONT>"}]}