{"id":593988,"date":[{"year":1980,"month":4,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3000","ytitle":"","mtitle":"高尚的爱情","ftitle":"——柳德康正确对待负伤爱人的事迹","authors":["傅福庆"],"text":[{"type":"paragraph","text":"一对相识仅半年的情侣，正沉浸在初恋的甜蜜之中。谧静的夜晚，他们在月光下缓步行进，到了告别的时候，男的关切地叮咛女方说:“你胃病还没有好，明天再请医生看看，该休息就休息。明天……”"},{"type":"paragraph","text":"明天，明天来到了，可谁能料到，一场痛苦的灾难，严峻地降落在这对年轻人身上……"},{"type":"paragraph","text":"灾祸降临"},{"type":"paragraph","text":"这件事情发生在一九七六年十二月下旬的一天。上海第四玻璃厂青年女工、共青团员王莉芬，忍着阵阵胃痛坚守在工作岗位上。她没有遵从昨晚男朋友的叮嘱，放弃了病假，坚持在工作岗位上。这是由于长期来强烈的事业感使她懂得:在高效率的自动流水线上，如果突然少了一个人，会增添其他同志不少麻烦。况且这位厂的先进生产者，带病坚持工作已经是习以为常的事情了。"},{"type":"paragraph","text":"中午，老师傅们都去食堂就餐，小王又沿着流水线仔细查看各个生产环节。当她走到最后一道工序边时，发现一副机械钳口出了故障，一只只刚成型的玻璃瓶因钳口失灵被敲碎在地下。小王很心痛，立即去找检修工具。照例这是机修工的事情，她却主动管起了这份“闲事”。正当她蹲着身子聚精会神地检修时，一粒液态玻璃，溅落在小王的衣袋里。由于她的全部注意力都集中在这副钳口上，丝毫没有感觉到一场灾祸已经降临在她的身上。钳口一张一合有节奏地动作了，小王露出了会心的微笑。就在她直起身子的一瞬间，闷在衣服里蔓延着的火，一下子与空气中的大量氧气接触，轰然把小王的上衣点着了。当同志们闻讯赶到现场时，王莉芬已成了一个火人。"},{"type":"paragraph","text":"第一人民医院外科手术台旁，医生们正进行着紧张的抢救工作。病史卡上记录着:伤者神志不清，二度烧伤达百分之十八，整个胸腔三度烧伤。由于创面接近心脏，因此随时有病变的可能。王莉芬的妈妈和哥哥来到了医院，厂领导也前往医院询问小王的伤势，一位平时最知心的小姐妹也一直陪在她身旁。可是，还有一个人要不要通知他呢?他的恋爱仅仅只有六个月呀!最后小王的妈妈主张通知他。这位老年人忍着极大的痛苦思忖:让该发生的事情早点发生吧!"},{"type":"paragraph","text":"上海造纸机械厂木模车间青工柳德康，接到电话犹如遭到一个惊雷的袭击，“嗡”的一声顿时感到天地倒置。他不能相信这是真的。昨天晚上那张秀丽的脸庞，那双明亮的眸子，不是清清楚楚地显现在自己的面前么?难道火和血就把这二十七岁的姑娘毁了吗?他匆匆向小组长请了假，直朝医院赶去。"},{"type":"paragraph","text":"病房里王莉芬没有感觉地静静躺着，身上盖着一块大纱布。同志们向小柳介绍小王带病坚持工作、抢做份外事和事故发生的经过。小柳默默地点着头，两颗泪珠在眼眶里滚动。半年的交往，他相信她是会这样做的，他感到她的负伤是光荣的。"},{"type":"paragraph","text":"夜深了，病房里特别宁静。经过大量的补液和输入抗菌素后，王莉芬第一次苏醒过来。她用力睁开眼缝，一张淳朴而又熟悉的面容映人她的眼帘。须臾，她象喝醉了醇酒似的又闭上了眼睛。小柳见莉芬醒来，忽然象想起了什么似的，转身朝门外走去。脚步声惊动了小王，她微微睁开眼，发现那张憨厚的脸不见了，她感到痛苦极了:他走了，不会再来了。"},{"type":"paragraph","text":"赤诚之心"},{"type":"paragraph","text":"经过医生的精心治疗和护理，王莉芬的伤势逐渐稳定，开始可以进食了。她喝着小柳送来的火腿汤，如同吮吸着幸福的蜜汁。那天深晚柳德康突然离去，她曾痛苦地失望过，谁知一个多小时以后，小柳又出现在她眼前，原来，他是想去买火腿为她补创口的。小王淌着热泪暗暗忏悔自己的误解。她本想把爱情的火焰深深地埋入心底，现在一下又点旺了。可是，小柳待她愈好，她的内心愈是矛盾。每天在他离开医院后，她不免更加伤感地和肉体上的创伤、精神上的苦楚作伴。她对自己因工负伤并不感到遗憾，也不想把自己终身的痛苦强加给这位年轻忠厚的老实人。她为此悒郁地失眠，苦苦思索:他会是这样一种人吗?难道他是在施“缓兵之计”么?"},{"type":"paragraph","text":"正当王莉芬满腹疑云，揣度着自己爱情的命运时，一场催人泪下的悲剧在她身边出现了。"},{"type":"paragraph","text":"同病房住着一位烧伤女病员，是温州一家玻璃厂的青年工人，在将近结婚的前夕，不幸工伤烧坏了两条腿。转来上海治疗后，除了领导和同事的探望外，偶而接到一、二封未婚夫的信。不久，连礼节性的书简也不见了。她如同坠入万丈深渊，经常绝望地呼喊着未婚夫的名字。有一天，在领导的再三动员下，这位未婚夫总算来“看”她了。她用热情的眼光看着他，而他却以冷漠的神态远远坐着，最后拂袖而去，狠心地拉断了爱情的藕丝。从此，这位女病员不是如痴似呆地坐一天，就是闷在被子里凄凄切切地哭一天。过了数日，她忽然裂帛似的发出一阵怪叫，大哭大闹，她，精神失常了……"},{"type":"paragraph","text":"女病友在恋爱上的遭遇，同样刺激着王莉芬的心。傍晚，柳德康走进病房，见小王满脸泪痕，以为她疼痛难忍，就坐在病床边上安慰她。岂知这愈发勾起了小王内心的苦衷，她嗫嚅地对小柳说:“德康啊，我只希望在我住院期间你常来探望，日后我若出院了咱们就逐渐疏远，你应该另择对象。”说罢，泪如雨下。小柳禁不住也眼红了起来，他强忍着感情的折腾，安然地对小王说:“你别胡思乱想，你现在的任务是养伤，相信我们之间不会发生爱情的悲剧。”"},{"type":"paragraph","text":"为了尽量减少小王精神上的痛苦，有利她的健康恢复，柳德康与小王的小姐妹轮班护理病人。有一次，外面下着鹅毛大雪，病人忽然想吃生梨，小柳推起自行车就走，在雪地里足足踏了三个多钟头，终于从偏僻的一家小店里买回了仅有的一篓。王莉芬接过生梨，深情地望着眼前的“雪人”，愁喜交集，感到双手捧的不是梨，而是一颗赤诚之心。"},{"type":"paragraph","text":"寄托终身"},{"type":"paragraph","text":"小柳平素就沉默寡言，自从小王的工伤事故发生后，他显得更深沉了。他必须考虑到将来的生活、家庭和感情。他的周围，出现了各种各样的议论:“这个人真傻，难道就一辈子爱一个残缺的人?”“小柳这种人真是可敬而不可学，碰到我早就拉倒了。”一些好心的朋友和同事也来“帮”他解除苦闷说:“小柳啊，你才三十一岁，人也长得端正，家里房子、家具都现成，何不另找一个健康的人呢?”……柳德康感到自己处在迷茫、惆怅之中。他去找党支部书记谈心，支书启发引导他要做一个有共产主义道德觉悟的人；他把各种议论、“规劝”告诉自己的父母兄妹，家里的人要他经得住考验，绝不能丧失良心抛弃不幸的爱人。"},{"type":"paragraph","text":"这里值得写上一笔的是柳德康的父亲。这位老人一九七七年染病不起，临终前把儿子叫到身边，喃喃地嘱咐说:“德康啊，你一定要真心地待莉芬，她已经够痛苦的了，肉体上的痛苦可以用精神上的幸福来弥补，不要忘记，抛弃人的人最后一定会被人抛弃。”这段临终遗言，成了小柳人生道路上的正确导航，他决心扶着莉芬在生活的道路上走到白头偕老。"},{"type":"paragraph","text":"四化伟业更加开拓了小柳的思想境界，陶冶了他的高尚情操。小王为有这样一位体贴入微的未婚夫而对前途充满着美好的憧憬。三年里，她经过了四次大的植皮手术，进行功能恢复整形，顽强地与病魔作着斗争。她总是这样想:自己多受一点痛苦，将来就可以多为爱人分挑一点家庭的担子，可以早日投身到社会主义四化建设中去。小柳同样地把自己的命运和她的苦乐紧紧连在一起，他想:火虽然噬啮了莉芬的皮肉，但除了党和组织的关怀之外，作为一个未来的丈夫，应该为她点燃青春的火焰，使她获得生活的力量。一九七九年十二月下旬，在小王将要住院进行第五次、也是最后一次植皮手术的前夕，小柳从厂里带来了结婚证明，小王也把结婚证明交给了小柳，他们彼此寄托了终身，准备在小王出院复康后正式结婚。"},{"type":"paragraph","text":"一九八○年三月十六日，有情人终成眷属。"},{"type":"paragraph","text":"清明节，苏州近郊公墓的一个坟前，一对年轻夫妇虔诚地告慰地下的老人:我们开始了新的生活……"},{"type":"paragraph","text":"本报通讯　员　傅福庆"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\04\\804N020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>韩硕</FONT><FONT class=imgsm>(韩硕　插图)</FONT>"}]}