{"id":26270,"date":[{"year":1938,"month":8,"day":12}],"page":"2","source":"路透社,美联社","region":"莫斯科,东京","masthead":"","special_issue":"","column":"","genre":"","count":"1423","ytitle":"日苏签休战协定","mtitle":"日对联屈膝","ftitle":"苏联仍对关东军怀疑　虑日军阀挑衅再促成战争","authors":["延吉"],"text":[{"type":"paragraph","text":"【路透社莫斯科十一日电】据苏联人民外交委员部今晨正式宣布、苏日关于苏“满”边界争案、已由苏联外委长李维诺夫、与驻莫斯科日大使重光葵商妥协定、其条件为苏日两军各留处八月十日午夜(当地时间)所占之地位、组织混合委员团办理勘画界线事宜、委员团苏联占两人、日‘满’合占两人、外交委员部、旋又发表公报称、苏日休战所根据之建议、乃由李维诺夫提出、李氏并提议边界委员团应有第三国之仲裁员一人、重光葵对此不加赞同、李氏亦未坚主之、公报又称、关於画界委员团工作之根据、仍待谈判、李氏提议应以中俄全权代表签署之条约与地图为根据、重光葵则主包括他种公文、但允将此事请示於本国政府、稍缓答覆。"},{"type":"paragraph","text":"【路透社莫斯科十一日电】此间外交界今互相询问曰、苏日外交家之决议、关东军其将遵守乎、盖征诸往事、日大使说‘东’、日本军部领袖辄说‘西’也、故就目前而论、大局可渐告宁静、但不能认双方争案业已解决、今后在互争之地点、或其他地点、难免不发生新事变与侵界事也、莫斯科数方面、仍以日本军阀、图向苏联挑衅、促成战争为虑。"},{"type":"paragraph","text":"日本承认外交失败"},{"type":"paragraph","text":"【美联社东京十一日电】日本政府及新闻纸、今日对於解决西伯利亚边区之苏日对敌事件、承认系日本外交之失败、惟在军事方面则特别声明、冲突结果、日军仍占据冲突区域、昨夜且曾将苏军之三次攻击击退、外国观察家相信、日本之所以特别着重其军事功绩者、乃欲遮蔽其接受苏联和平条件之一切耻辱。"},{"type":"paragraph","text":"【美联社莫斯科十一日电】据此间正式宣布、苏日两国在苏‘满’边境之冲突、业已暂行和议、自今日起发生效力。"},{"type":"paragraph","text":"【路透社莫斯科十一日急电】苏联外委长李维诺夫、已与日大使重光葵商妥、苏“满”边界之战事、定於今日正午终止。"},{"type":"paragraph","text":"【美联社莫斯科十一日电】昨晚日本驻苏大使重光葵、与李维诺夫在苏联外交部举行特别谈判、达三小时之久、结果李维诺夫受重光之和平建议、双方决定暂时停止一切军事行动、今日正午(卡巴洛夫斯基时间)即将正式发生效力、此间官方对於停止军事行动之条件、尚无所公布、唯据日方消息、此项协定之条件、约有如下四种、㈠自八月十一日正午起、双方停止射击、㈡双方军队各驻昨晚半夜(张鼓峰时间)所占之阵地、㈢其他问题由双方代表在当地以谈判方法解决、㈣两国政府立即将此项办法、训令当地各该军队、按此项协定之成立、为昨晚七时重光与李维诺夫谈至晚间十时之结果、至夜半十一时、日大使之秘书、始谓协定已告成立。"},{"type":"paragraph","text":"双方炮火仍在活动"},{"type":"paragraph","text":"【路透社莫斯科十一日电】据昨日滨海第一军参谋发来消息称、苏联军仍扼守张鼓峰、八月九日日军屡次反攻 、均为苏联军击退、负创甚重、双方军队现占守往日之界线、仅在一地点、日军曾侵入苏联土地二百密达、又一地点、苏联军曾侵入“满”境三百密达、日军侵入之处、乃在张鼓峰附近之一小山、全线炮火、仍在活动云。"},{"type":"paragraph","text":"【路透社特访员延吉十一日电】昨夜张鼓峰战区、比较安静、仅有散漫之枪声、昨日下午双方炮队、偶相轰击、但在路透访员垂暮至战区时、苏联炮队发炮转猛、炮声怒吼、继续不绝、至六时三十分、突然终止、此后未续发炮、当炮火猛烈之际、苏联追逐机七架、曾两次轰炸日军左翼水流峰阵地、日军虽以高射炮发射、未能中的。"},{"type":"paragraph","text":"【路透社东京十一日电】此间顷接边区消息、张鼓峰区之苏日军遵照莫斯科休战协定、今日正午已停止互轰矣。"},{"type":"paragraph","text":"【路透社东京十一日电】今日正午前片刻、当局宣布苏日双方确已在莫斯科订定休战协定、文告中仅言李维诺夫已赞同日本之新建议、现正在协议休战条件云。"}]}