{"id":26480,"date":[{"year":1938,"month":8,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2921","ytitle":"","mtitle":"Hitler’s Gigantic Bluff.","ftitle":"","authors":["S.M.EDWARDS"],"text":[{"type":"paragraph","text":"by S.M.Edwards"},{"type":"paragraph","text":"Hard indeed is the lot of the Dictator. A King or a President may proceed oncohstitutional and conservative lines, but a dictator is compelled all the time to dosomething sensauonal and above all to produce results in order to justify his existence.The two outstanding dictators of the world are Mussolini and Hitler, and though"},{"type":"paragraph","text":"Mussolini is the greater dictator we propose todayto discuss Hitler because he represents by far themore powerful nation of the two. What, then isthe position of Germany today as a potentialwager of war. Actually, practically and truthfullyGermany is apparently o engaged upon agigantic bluff without a vestige of a chance ofwnging war successfully. This is perhapsa very confident assertion-! agree-but lbelieve I can amply justify it. In the first place tocarry on war on a modern basis, there are threeprime essentials, namely, oil, iron, and food.How does Germany stand in regard to these three　 0categories. In regard to oil Germany's internalproduction inclusive of gasoline, alcohol fuel andbenzol amounts to 2,000,000 tons-in peace timeher normal consumption of these commodities isS,000,000 tons and in war time this would bemore than doubled. With regard to iron,Germany even with Austria's assistance can onlyproduce about one quarter of the iron ore supplywhich she possessed in the Great War. How farand for how long will this greatly diminishedsupply carry her in these days of mechanizedarmaments. Lastly-food, this is a vital considerslion and one which you would think the Germanswould consider seriously in view of the tremen.dotm food shortage they suffered in the GreatWar. In point of actual fact the number ofagricultural seres under cultivation has steadilydiminished during the past five years and there isto-day in peace time a serious shortage of meat,butler, and bread. In the event of　war thisshortage would attain a critical phase immediately. Rubber and cotton are factors 'alsoof only secondary importance and in these again,Germany is dangerously deficient. How then,can Hitler talk so defiantly? Because he isbluffing, in other words he is trading on'England'sdetermination to avert a world war at all costa, because England realizes that such a war, though un.doubtedly fatal to Germany would cause untoldsuffering and hardship to the world at large andwould set back the progress of civilization for ahundred years. Hitler has succeeded by his bluffin absorbing Austria and if he is wise he will restcontent, if however he pursues his policy of bluffand endeavours to annex each of the BalkanStates, then, I predict, his bluff will be called .Sadthat will prove the downfall of Germany, Englnnd.has pleaded for disarmament before the world andhas practised what she preached. Her plea. wasignored, but the armament of the nations whoignored her plea is now to a large extent out ofdate, whereas England has saved money onarmaments for twenty years and is now able to buythe most up. to. date equipment for war, whereasher adversaries are saddled with a lot of Out ofdate stock, and have not sufiicient funds to buythe most modem armaments. There is evidence:that many high officials in Germany realize howpreearious their position ira-but a dictator has tomaintain his position. If Hitler remains prudentlypassive it may be the end of Hitler but if heembarks upon further adventure then he wificertainly involve his country in a sea of troubles."}]}