{"id":26638,"date":[{"year":1938,"month":8,"day":15}],"page":"1","source":"美联社,路透社","region":"汉口,瑞昌,浠水","masthead":"","special_issue":"","column":"","genre":"","count":"1674","ytitle":"","mtitle":"长江战局愈见好转　南岸日军退守九江","ftitle":"沙河附近一战日军伤亡惨重　黄梅东南水涨阵地益见稳固","authors":[],"text":[{"type":"paragraph","text":"【美联社汉口十三日电】据中央社报告、集中於沙河前线之日军、昨日开始向九江撤退、日军於屡次企图侵入华军阵线失败后、中左路之日军、遂向北方退去、除日方掩护部队退却之枪声外、沙河各线、均极平静、华军现正慎重追击、前锋已抵沙河郊外、赤湖以南之高地、及瑞昌以东、双方仍在进行拉锯战、扬子江北岸日军千名、自黄梅移向宿松增援、以抵御华军之攻击、同时日方援军正自下游赶来、昨有日方船只六十艘经贵池驶向上游。"},{"type":"paragraph","text":"日军败退　死伤官兵甚多"},{"type":"paragraph","text":"【马迥岭十四日电】日军以全力攻击华方铁路线西最前方之贵山及黄梅老屋、该地失而复得者七次、自九日午十一时至十日午十二时许、血战整一昼夜、因全线白刃肉搏、日机日炮完全无法使用、华军士气紧张无比、盖以陈师当激战中突以奇兵纡至日军之右侧背后、一齐将日军击溃、确保河洲阵地、综计此役毙日军大队长荻尾佐宛、及少佐名、中小队长十名、日兵千余人、伤其联队长一名、大中佐及士兵近千、华方王师团长一员、营长二员、连排长二十员、负光荣创伤、官兵八百馀壮烈牺牲、经此一役、日军对南压迫对西进攻之总企图、整个失败、以至迫而退却、然而日军在北岸既亦遭重大顿挫、华军血战一夜后、又将大天山后之二一八点下高地克复、制日军前进、日军乃於九日夜十一时半转移兵力、攻华方磨盘山与马鞍山、但为夺取两山、必先将该山前靠近铁路线之河洲上高地夺取不可、於是展开河洲上之雄壮争夺战、惟对此方恐仍将於增援补充后为第三阶段之攻犯也。"},{"type":"paragraph","text":"【路透社汉口十四日电】据华方消息、中日军仍在瑞昌东面之山间对峙、该处战事刻正在进行中、华军现列阵於赤湖南面马鞍山·丁家山·蜗牛岭·牛头山一带、日军现由九江沿公路进攻瑞昌、并图在瑞昌附近获一登陆地。"},{"type":"paragraph","text":"【瑞昌十三日电】赤湖东岸一带山地之争夺战、已入拉锯状态、十二日拂晓、华军在日军之密集火网下、勇猛反攻、当将丁家山克复、丁家山西北之马鞍山、会一度失守、亦经华军夺回、十二日午后、华军高级指挥官亲临火线督战、士气大振、齐向望夫山平顶山进攻、双方短兵相接、伤亡均重、入夜日军援兵续增至千余、战事益惨烈马鞍山数得数失、丁家山亦陷重围、十三日晨、日军再反攻、战事甚剧烈、华军占优势。"},{"type":"paragraph","text":"战事转寂　日军反攻无力"},{"type":"paragraph","text":"【马过岭十三日电】日军由沙河沿南浔路进犯、将华军压迫至马过岭以南之企图、显已遭受重大失败、故日来前方战事顿形沉寂、据俘获日军俘虏吉永清盛及日士兵日记称、日军一四五联队长市川洋造、被华军迫击炮击伤足部、大中小队长伤亡在三十员以上、一一三、一四七联队伤亡过半、故於增援军未开到前、已无反攻能力。"},{"type":"paragraph","text":"【路透社汉口十四日电】消息灵敏方面对于长江流域之目前战事、不予以多大重视、盖料日方攻击、仅欲(一)测验各方华军实力、及(二)扰乱华军司令、使之不知日军真意所在耳、日军覔得华军阵线弱点后、即将向此方面作主力之进攻、惟日方大进攻大约将待至十月间、因其时江水退落、日军在两峰前进、不致为水所淹也。"},{"type":"paragraph","text":"皖西稳定　进犯日军被困"},{"type":"paragraph","text":"【浠水十四日电】江北之日军、因受黄梅东南一带湖水泛滥影响、业已后退、惟日军对於西犯野心、仍未放弃、现日军集结合肥者、约有万馀人、前进舒城者、约有四千人、至其企图、不外一向六安进犯、一向皖西侵进、六安一处虽公路四达、惟北面已被水侵、馀均澈底破坏、且六安以西山地起伏、不易行军、皖西方面、处处有华方侧击部队、日军如来犯、必遭重大打击、现日军在太湖潜山一带、时以少数部队进犯、惟均被华军击退、日军在江南瑞昌望夫山虽有少数部队登陆、惟此与江北方面绝无丝毫影响。"},{"type":"paragraph","text":"【美联社汉口十三日电】今日此间官方宣称、现以日军集中港口、华军已在瑞昌赶筑防御工事、准备阻止日军前进、自上星期三起、日军即在港口登陆、直至昨日为止、港口日军计有一千九百人、按瑞昌在九江之西二十英哩、为日军前进途中之直接目标、兹因华军决心坚守、故该处居民、迅速撤退、港口日本小驱逐舰四艘、大战舰一艘、与长江岸上华军炮队发生激烈炮战、又据华方官讯、过去数日来、沙河段及马当附近之香山、日本海军大炮与岸上华军砲队、谁会互击甚烈、而阵地迄无变更。"}]}