{"id":26842,"date":[{"year":1938,"month":8,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4051","ytitle":"","mtitle":"The Relentless Advance of Science.","ftitle":"","authors":["S.M.EDWARDS."],"text":[{"type":"paragraph","text":"By S.M.EDWARDS."},{"type":"paragraph","text":"The inhabited world in whichwe live has existed for some thousands of years, and has periodicallymade notable progress in the direction of civilization, but, alas, it mustbe admitted, it has also from timeto time relapsed lamentably in thedirection ofbarbarism. Neverthelessits evolution has proceeded on moreor,less normal and natural lines ofaction and reaction, until we cometo the last 100 years. In the pa~tcentury science has advanced withsuch stupendous strides that thewhole world has been revolutionized.Consider only a few modern inventions, such as, electricity, telegraphy, telephones, wireless, motorears, aeroplanes, submarines and thecinema, to say nothing of the discoveries of medical science, such asantisepsis, bacilli and inoculations.All these wonders have burst uponus with bewildering rapidity in thecourse of the last hundred years.Now suppose that you were wreckedupon an island, whose inhabitantshad been cut off from the rest of theworld for a hundred years, imaginethe reaction of the islanders whenyou revealed to them the marvels ofmodern invention. They wouldassume that the world had beenconverted into an earthly paradisewhere machinery would not onlyrelieve mankind from the drudgeryof toil but would minister in amanner almost miraculous to hiscomfort and happiness. In actualpractice these tremendous potentialblemnD have so far failed to makethe world a brighter or happier placeto live in, It is a shocking commentary on our boasted civilizationthat many ot these scientific revels.tiom have been diverted from theirbeneficent purpose and pervertedwith diabolical ingenuity to thewholesale destruction of life andproperty. Poison gas, aerial bombsand high-explosive shells may forceus to live under-ground, already inGermany I am given to understanda number of towns have bee~ constructed under the ground as ameasure of protection prepared inanticipation of the next war.Science, I surmise, has several additional unpleasant surprises in storefor us. Unless the combined intelligence of the nations is sufficient tobring about a consensus of agreement to forbid the usage in war ofthese deadly scientific devices, thenhumanity is doomed' to suffer formny years to come and the visionof an earthly paradise must giveplace to the torments of hell. I donot believe that there is one singlenation in ,the world which is socallous to human suffering that itwould not willingly undertake toforego the use of poison gas, aerialbombs and other deadly devices ifevery other nation would enter inton similar undertaking; the difficultyconfronting international statesmenis, firstly to secure the necessaryco-operation and secondly to ensurethat every nation that gave theundertaking, couldbe relied upon toabide by it. It looks rather as if theadvance of science has been toorapid for the statesmen and that theyhave failed hitherto to discover ameans'.of coping with its malevolentfeatures; powlbly we too have beenthrown off our balance by the swiftsuccession of scientific discoveries. Inthose countries where the inventionsof science have been more extensively developed we undoubtedlyfind the following characterizes;an undue craving for excitement, aninordinate desire to get-rich-qulckand a passion for travelling aS excessive speed. In these same cosn.tries the indulgence in these proclivities has caused an alarmingincrease in insanity which tends toshow that the devouring of scientificr discoveries before they have beenadequately digested definitely promotes mental instability. In simplelanguage this means that the worldis losing its common sense. If thisbe admitted the next step to consideris, how is the world to recover itspoise.'? This is the pressing problemof the age but I believe it is wellwithin the wit of man to solveit anda solution may be found by means o!a wisely co.ordinated use of one ofthe most recent inventions of science,namely, the Cinema. The Cinemanto-day, is primarily a source ofentertainment and even to.day whihtentertaining us it is also incidentallyteaching us a great deal about othernations that we did not know before,and this, although the producm of'films are only concernedto secureour custom ao that they may ae.cumulate profit. How infinitelygreater would be the influence of theCinema if films were deliberatelydesigned by publicists philanthropistsand statesmen of repute with thedefinite object of preventing international misunderstandings by educating the public as to the needs anddangers of the day. Science haswrought us much evil but he canvindicate her character through theinstmmentnlity of one of her youngest children-the Cinema-and puthumanity upon a higher plane."}]}