{"id":26860,"date":[{"year":1938,"month":8,"day":16}],"page":"5","source":"美国外交季报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1500","ytitle":"","mtitle":"中国之战斗的总司令(三)","ftitle":"","authors":["爱特伽斯诺","倪文宙"],"text":[{"type":"paragraph","text":"倪文宙译自美国外交季报　爱特伽斯诺原著"},{"type":"paragraph","text":"不像孙中山一样，蒋是从来不知道有极端穷困这件事的。他的言论行动，都表示出，他认定性格与成功是同义的、作者以为这一个见解，与过去时蒋的弱点之一，不无关系，这就是他低估了中国农人群众潜在的伟力。他继续地向中国组织的劳动者之政治的经济的权益斗争。他解散了许多工会，监杀了许多工会的领袖。"},{"type":"paragraph","text":"蒋之作事，必用于力量。他很有效率地运用他无限的能力。他的品德，是勇敢，决断，坚决，野心，和负责。凡与他相接触的人，都对他有坚强之感。他的情绪，慎为钦抑。一旦发作，极有力量。如他的悲念朱培德，慕恋慈母，热泪哀情，都是人所知道的。"},{"type":"paragraph","text":"自西安事件以后，无人不承认蒋的勇敢。他有许多惊人的勇敢故事。他常常亲身到前线躬冒炮火。最近中日战争，他屡次到前线视察。他离开南京时，与宋美龄女士共乘一机飞行，日人的驱逐机在后追赶，幸美国的飞机马力高速，终于把日本飞机远抛在后边，二蒋乃得安全，有一次，蒋视察陇海线时，所乘飞机，中途曾遇日机突击，蒋亦幸而免难。"},{"type":"paragraph","text":"蒋之体力，不同于中国以前的领袖们，是很坚实的。他曾一身兼领了党政军数职，即使他的正式职衔，仅限于军事时，他实际上是各部中的不管部大员，而身亲各部的部务。其情形与墨索里尼和史太林相同。"},{"type":"paragraph","text":"他曾经说:“我是一个行动的人，而不是一个言论的人”，他屡次证示这一句话、当他向一个较弱的敌人进攻时，他的行动是敏捷，坚定，而有力、如一九三三年，闽省人民政府事变，他用敏捷有力的行动，先出而阻遏十九路军动员。反过来说，如果他自己的地位不稳妥时，他不惜用种种方法，避免事变。即使他有所行动，他亦必间接谨慎以行之，预留退却调和之地步。所以我们可以确说，在最近的中日血战以前，蒋是用尽可能步骤，以与日本调和的。"},{"type":"paragraph","text":"有人以为，除蒋以外，中国军人中，很少有人会如此坚强不屈地与红军作战的。在红军前面，蒋屡次败北。有一时似乎中国只有他一人相信可以毁却中国的苏区，他手下一个最能干的将领陈诚曾说:“与红军作战，直是一种终身的判罚，这是没有希望的”。可是蒋始终坚定。最后把南方的苏区。扫灭。虽然他不能将红军歼灭。这一种强项不屈的精神，是蒋的品德之一。今日中国共产党人之所以尊重他，支持他，就为了这点。他们相信，他是会以同样坚强不屈的精神，来抗战日本的。"},{"type":"paragraph","text":"在蒋的个人的督促之下，千余哩的新铁路造成了，几千哩的新公路造成了，几处的飞行场建成了，近代的首都南京建设了，中国的币制稳定了，中国在外国的信用成立了，中国的教育改进了，雅片严励禁止了，中国新工业开始产生了。果然所做的只是一个大程序中的一小部份，而且其中难免属下诸人的舞弊营私。但多少终已有所成就，总比过去别人政权中所成就的多了。"},{"type":"paragraph","text":"最近日本人的强盗进攻，毁坏了蒋的种种建设。日本有计划地抢掠，焚烧，和强奸。在几个月中，日本抢得中国天然资源的一半，减少了中国对外贸易的一半，却夺破坏了中国工业的四分之三。在上海一处，日本强霸了中国人工商产业，价达数千万元，过去的中国人说他亲日，现在则决不会这样责备他。日本帝国主义与中国民族主义之间的斗争，已非常之烈，已到你死我活的境地了。"},{"type":"paragraph","text":"一九三七年七月十八这一天，蒋曾作一个极有意义的演说:“我们应该明白，如于战争发动以后，去求和平，这个和平的条件，便是整个民族的屈服，和整个种族的毁灭，中国人民应了解所谓忍受限度这几个字的意义和此中所含牺牲的程度。因为时机一到，我们必须起而牺牲，起而作战到底，如果我们犹豫不决，而妄冀暂时的平安，则我们便将永被灭亡。”日本答复蒋的演说，是进攻芦沟桥，目前战争已入第二年阶段，日本当已明白，蒋之了解这一事件之义蕴实较日本的军阀为多。"}]}