{"id":26975,"date":[{"year":1938,"month":8,"day":17}],"page":"2","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2060","ytitle":"","mtitle":"抗战中之行政工作","ftitle":"孔祥熙在纪念周报告","authors":[],"text":[{"type":"paragraph","text":"【重庆十六日电】中央常委行政院长孔祥熙氏、十五日在中央党部总理纪念周、报告抗战建国期中之行政工作甚详、原词如下、副总裁、各位同志、今天兄弟奉命出席纪念周报告、想把过去几个月行政院所做关于救济难民、及如何达到抗战必胜建国必成的方案、略为说一点、自从敌人侵略领土以后、沦陷区域的同胞、大部份成为难民、政府为拯救难民计、曾设有救济难民总会、由中央与地方政府联合办理努力救济、一面又以前此所疏散之公务员、具有经验者、须加安插、因遂设了一个非常时期服务团、把这班人派到战区及其他方面服务、已经很多、不但对救济难民工作分头尽力去做、而且对前线军事方面政治方面、也做了相当工作、政府救济难民的方针、不仅是消极的、乃是积极的、所以把以前赈务委员会、改组为振济委员会、由行政院长兼委员长、并请前驻日大使许俊人先生、代理委员长职务、其目的不仅在振济而已、是在振济之外、还要指导同胞们得到适当的生产技能与工作的、不宁唯是、此政府为要达到抗战必胜建国必成目的起见、现积极注意于生产事业之促进、譬如棉花、在陕西产量狠丰、售价也很廉、但是因为我们许多纺织工厂、被敌人毁坏、以致棉纱布疋、价值促贵、我国向来手工业很普遍的、现在决计就原有手工业、加以改良、暂时代替机器的生产、所以就设立工农业生产促进委员会、以司其事、现由农业与实业专家办理、由有经验的穆藕初先生主持、他们已经调查到一种小手工业纺织机、生产效率很好、大概一个人的工作、可抵以前数十人、这种机器、每部价值约在一二百元上下、就是一个家庭、也不难置备、这件事情实现后、预料纺织生产、可以增加、我们沦陷区域、又有许多技术工人、最近因为没有工做、这是我们社会上的大损失、至为可惜、而后方工业、又亟待发展、所以就准备设立工业、促进合作社、使这班技术人员、一致为国家出力、发展工业、要想实现这个办法、固然要有组织、而且要有实力、此外我们对发展西南西北经济生产事业、也积极注意、现正由兄弟和张副院长拟订方案、将来即组织西南西北经济建设委员会、专力从事督导进行、一面鼓励人民投资、一面发展生产事业、以期达到政府社会通力合作之效、以上所举种种、我们已在积极进行、这固然是要达到抗战必胜、建国必成的目的、但是我们要切实推动这事情、决然要由本党所指导的、政府出全力去做纔可以达到成功的、至于要达到这个目的、兄弟现在又从经济政治社会三方面再加申说一下、第一件、是经济问题、现在的战争、不仅是武力战争、而乃是经济的战争、大家知道欧战时候德国的失败、不在战场、而在面包、今年上帝对我们中国总算很优、据各地农产收成报告、差不多一般都好、不但是川湘赣鄂诸省、均有加倍的收成、即沦陷区域、也都丰收、这真可说是天佑中国我们民食前途、可说不至恐慌了、但是有了吃的经济条件、而不想法发展到其他方面、对于抗战建国上面、仍然是不够的、例如四川物产丰富、但必需更加以人力的经营、然后能够物尽其用、所以在经济方面、我们必须用种种方法来开发富源不过生产是一件事、消费又是一件事、假使生产多而消费不减少、那就等于不生产、最近如敌人方面、用种种方法竭力节约、这并不是如一般人所说、敌方的经济、已到怎样枯竭程度、而正是表示敌人对战事的前途、已在作长期的打算、他们的节约、不是由于目前的匮乏、乃是为储集国力、以备长期作战之用的、敌人尚且如此、我们想想、应当更如何励行节约呢、一个国家的财政是以人民经济作基础的、人民经济是从勤俭得来的、我国从前向视勤俭为美德、在目前国难严重的时候、实有更加竭力倡导的必要、第二、是政治问题、我国政治、过去是非常复杂的、自抗战以来、全国上下、业已一致团结了、对以前政治上一切不满意、不清明的地方、要全部改正过来、我们今后应该人人说真话、做实事、政府对老百姓、以后万不可再失信用、这是做到政治清明、政府廉洁的必要条件、我们以后要说真话、做实事、第一必须去了(因循)的毛病、第二必须去了(迟钝)的毛病、第三必须去了(浮夸)的毛病、第四必须去了(矇蔽)的毛病、第五必须去(腐败)的毛病、这五个毛病、就是国家不能振兴的根源、且极容易传染、比(虎列拉)还要厉害、我们以后如果不能去了他、政治就不能清明、也无从改良、这样国家、还有希望吗、敌人现在天天嚷着打倒国民党、打倒国民政府、我们要消灭敌人这种狂妄的阴谋、只有一致起来说真话、做实事、脚踏实地、协助政府、打击敌人纔是、第三、是社会问题、社会是合众人而成的、因为包含的份子太复杂、所以不容易健全、自本党执政以来、我们的社会组织、较前虽然进步了、但离开真正有组织的社会还很远、本党领导民众以后、应加倍努力于社会的组织及训练工作、做到总理所昭示的(唤起民众)如现在我们告诫国民要节约、本党同志、便应首先实行所谓节约就是克己的意思、大家能够克己、节制自己的消耗、使社会钱财不浪费于无用、大家集中物力财力体力、勤勤恳恳、一致向抗战建国之途前进、抗战必胜、建国必成、是毫无疑义的、以上所说、是兄弟今天区区的贡献、望诸位同志、加以研究、并以此为民众倡导。"}]}