{"id":608330,"date":[{"year":1981,"month":2,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1640","ytitle":"","mtitle":"血，怎么热起来的?","ftitle":"","authors":["宗福先","贺国甫"],"text":[{"type":"paragraph","text":"宗福先　贺国甫"},{"type":"paragraph","text":"《血，总是热的》上演以后，不少同志说:你们总是有勇气接触这一类尖锐的题材。"},{"type":"paragraph","text":"其实，我们都是凡夫俗子，胆子很小的。而且我们也深知搞这一类题材极吃力，又极不容易讨好。出了岔子，要担风险，不出岔子又会被指责为“赶浪头”；领导爱看的，观众不一定赞成，有时观众满足了，领导又不一定乐意；好不容易领导和观众都点头了，该皆大欢喜了吧?不!有些人觉得你们越发的可疑，投来的目光也越发的异样!总之，写戏比做人还要难得多!"},{"type":"paragraph","text":"以上这番牢骚，就足以证明我们未能免俗。但，我们终于还是写了，理由也很简单:倒底憋不住。"},{"type":"paragraph","text":"我们认识这样一位厂长，为了把真丝印花绸搞上去，扩大出口，他受到好多挫折，却毫不气馁。为了把花色品种和质量搞上去，提高出口竞争能力，他顶住了上面压下来的高指标，还遭到了一些人的非议:你们还要不要大干快上?为了创出自己的名牌，也为了给国家多增加收入，他主动跟一些大饭店合伙做生意，把原来三块五一公斤卖给废品公司的零料碎料及色差、超期应当处理的料，裁成手绢、旗袍料等卖给来旅游的外国人。这又遭到了有些人的非议:丝绸厂做生意是不是合法?由于那些合法不合理的规定，出口商品产值利润较低，出口产品生产越多，职工的奖金反而下降，他除了积极向上反映，争取外贸单位支持外，又把和饭店合伙做生意所得的利润，“非法”地留在手里，以准备随时给职工补上奖金。自然，这遭到了更大的非议。这位厂长感慨地说:“你只要想真干点事，那就阻力重重，真难啊!”"},{"type":"paragraph","text":"我们不由得想起了一次座谈会上某个同志的发言:“中国象架庞大的机器，好多齿轮都互相咬死了!”"},{"type":"paragraph","text":"是难，但这位厂长顶下来了。他顶住高指标的结果是一九八○年产值增加不多，利润及出口换汇率却比一九七九年增加40%以上!他私自做生意的结果是，国家一九八○年多收入三十万美金!生产真正上去了，名牌创出来了，职工也获得了他们应得的奖励。这位厂长胜利了。"},{"type":"paragraph","text":"我们还见到过中央某工业生产部门的一位领导人。他和我们谈了整整一个下午关于中国工业生产和体制改革中的重重矛盾和问题:“你们写点文艺作品反映反映吧!”正是在那次谈话中，他说:“现在什么东西都要进口，自己能造的也要买。宝钢打桩用的管子进口一根三百四十美元，还不算运费；哪怕你进口钢板，我们自己来卷管，也只要一百八十美元，而且我们卷出来的质量更好，但不行，非买不可!有人说我那个部门的改造要五百个亿的外汇，到一九八五年才能有所发展，我说五百个亿进口设备，加上国内配套辅助设备，还有利息，没有三千个亿下不来!这个债我们还得起吗?!如果光讲豪言壮语:上!一窝蜂，怎么上得去?!走错一步就会重蹈覆辙:大跃进!”(请记住这番谈话的时间:一九七九年十一月九日!)这位领导同志还讲了干部构成、知识分子使用、经济管理体制改革等一系列问题，他讲了矛盾和困难；也讲了设想和希望，讲了许许多多……这位白发苍苍的老共产党人的最后几句话是:“中央已经下了决心了，我们没有第二条路可走，只有把四个现代化拼上去!搞不好就翻不了身。万一一晃二十年又过去了，还是没搞好，人民不会答应。”"},{"type":"paragraph","text":"在这样的厂长，这样的部长面前，我们不能无动于衷。我们做不到!"},{"type":"paragraph","text":"确实，我们的国家有好些地方齿轮锈住了，咬死了；我们的国家也再没有退路了，只有把四化拼上去!这，是我们在戏里想大声疾呼的两句话。从这两个以及许许多多的共产党人和普普通通的、正直的中国人身上，我们更强烈地感受到了另一点:血，总是热的!"},{"type":"paragraph","text":"在北京，我们听北京市经委的同志们介绍过十个有作为的厂长；在上海我们采访过许多劳动模范，有厂长、车间主任、医生、技术员、工人；在生活中，我们见到过的就更多了……这些人不是超人，他们有牢骚也有感慨；他们也不是机器人，他们有思想有见地，但更重要的却是:他们有热血有激情!正是他们用自己的热血当润滑剂，转动着整个机器艰难地、然而坚定地向着四个现代化前进!"},{"type":"paragraph","text":"勇气谈不上，良心还是有一点的。我们的血也热起来了。我们拿起了自己的笔。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\8124030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗心刚怒斥官僚主义者"},{"type":"paragraph","text":"汪观清　速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>汪观清</FONT>"}]}