{"id":608531,"date":[{"year":1981,"month":2,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1440","ytitle":"","mtitle":"科学福尔摩斯","ftitle":"37一对机械手","authors":["叶永烈"],"text":[{"type":"paragraph","text":"叶永烈　著"},{"type":"paragraph","text":"轿车刚刚驶到滨江海关检查站那座十层大楼跟前，贾飞已等在大门口，金明下车，紧握贾飞的手，祝贺他终于捉住了诡计多端的“电子鳗鲡”!"},{"type":"paragraph","text":"金明走进地下室，见“电子鳗鲡”安然放在水箱之中。那“电子鳗鲡”尾部的螺旋桨还在迅速转动，然而，如今成了瓮中之鳖，转也徒劳。金明发觉“电子鳗鲡”已被用铁索捆于箱底，十分赞许贾飞的细心。因为贾飞考虑到“电子鳗鲡”可能会自动浮起氽于水面，容易引起自爆，所以给它来了个五花大绑，绑了个结结实实。"},{"type":"paragraph","text":"金明在“电子鳗鲡”一旁观察了一会儿，便知其中奥妙。他发现，“电子鳗鲡”腹部右侧有一排揿钮，看出这是关掉螺旋桨以及停止自爆的揿钮。但为了安全起见，他暂不动手。"},{"type":"paragraph","text":"金明对贾飞说，必须调一辆行驶平稳的汽车，迅速把“电子鳗鲡”运回公安局去仔细检查。贾飞建议用气垫船运输，因为气垫船非常平稳，速度又快，况且江口监视站与市公安局均在滨江江边，很方便。"},{"type":"paragraph","text":"金明同意了，让戈亮开车回去，自己乘坐气垫船亲自运送“电子鳗鲡”。但大家都劝金明坐车回去，因为“电子鳗鲡”说不定会在半途中突然爆炸，存在危险。金明却说自己跟定时炸弹之类常打交道，万一“电子鳗鲡”在半途中要发生爆炸，他可以事先听出声音来，所以，由他押运最为合适。贾飞等没法说服金明，就只好按金明的决定办了。"},{"type":"paragraph","text":"这时，只见一艘象大卡车那么大小的微型气垫船，从滨江爬上了岸，一直驶到大楼跟前。气垫船是靠往船底喷气，把船托起，所以它水陆两用，既能在水上飞，也能在陆上行。气垫船在装上水箱之后，便平平稳稳地从陆上人水，在滨江上飞驶。不过，由于滨江上船舶颇多，它不得不适当减速。它的两舷激起无数白雾一般的水花，在阳光下，水花中出现了美丽的彩虹。"},{"type":"paragraph","text":"尽管气垫船没有全速行驶，但它还是比戈亮的轿车先到公安局一步。它从码头爬上了岸，一直开到公安局大楼前面。"},{"type":"paragraph","text":"水箱被用铲车运进了电梯口，然后乘电梯下降，被送进地下实验室。"},{"type":"paragraph","text":"这个地下实验室，是金明专门用来处理危险物品的。实验室分为内外两间，两间当中用厚厚的防弹玻璃隔开。水箱安放在内间之后，人们全都退出内间，把厚厚的铁门紧紧锁上。"},{"type":"paragraph","text":"内间没有留下人，无人操作，怎么打开那只“电子鳗鲡”呢?"},{"type":"paragraph","text":"原来，在内、外间的中壁，装了一对机械手。金明坐在外间，在手上插了各种电极，于是，金明的手做什么动作，内间的机械手就精确地进行模仿，做着一模一样的动作。这么一来，金明就等于在内间亲自操作。万一危险品爆炸的话，炸坏了的只是机械手，炸不到金明，而机械手炸坏了，可以用备件再装一副。"},{"type":"paragraph","text":"这时，金明透过厚厚的防弹玻璃，把机械手伸进水箱里，按了一下“电子鳗鲡”腹部右侧的一个绿色揿钮，“电子鳗鲡”尾部的螺旋桨立即停止转动。"},{"type":"paragraph","text":"在“电子鳗鲡”腹部左侧，装着一只圆形的表，上面的刻度是从0至30分。表下，也有红、绿两个揿钮。金明刚才在江口监视站便曾捉摸过那圆形的表，断定它是控制自爆的时间表。上次“电子鳗鲡”是离水后半小时爆炸的，而表上的刻度正是从0至30分，与它吻合。于是，金明用机械手揿了一下表下的绿色揿钮，同时看了一下电子手表——一点十九分。“电子鳗鲡”是在十一点五十九分经过江口，十二点三分被捕获，十二点七分被装进水箱的。它至今未爆炸，证明金明关于不让“电子鳗鲡”离水可以防止爆炸的预见是正确的。"},{"type":"paragraph","text":"当金明揿了表下绿色揿钮之后，表上的指针一动也不动。金明用机械手把“电子鳗鲡”取出水箱，表上的指针也不动。金明这才放心了。看来“电子鳗鲡”是不会自爆了。于是，金明决定把“电子鳗鲡”打开，揭穿它的秘密。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\8128030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩硕　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩硕</FONT>"}]}