{"id":608528,"date":[{"year":1981,"month":2,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"百家争鸣,文艺随笔","genre":"文学作品","count":"1867","ytitle":"","mtitle":"也谈“深入生活”","ftitle":"","authors":["费万龙"],"text":[{"type":"paragraph","text":"费万龙"},{"type":"paragraph","text":"自从老作家巴金提出“创作要上去，作家要下去”以后，不少作家、评论家陆续发表文章，对于作家深入生活的问题，从理论上和创作实践上进行了阐发，既肯定了作家深入生活的方向是完全正确的，也指出过去在“左”的路线影响下，在作家深入生活问题上存在的种种问题，总结了不少经验教训，以利于今后辩证地对待作家深入生活，更好地处理创作与生活的关系。"},{"type":"paragraph","text":"无庸讳言，也有少数同志，直到现在，对作家深入生活仍持怀疑或否定的态度。认为这个口号虽在历史上起过一定的积极作用，但于目前创作并无多大的推动力，而且弊多利少。"},{"type":"paragraph","text":"实践是检验真理的唯一标准。作家深入生活是否正确，方向是否对头，对于繁荣创作究竟起了什么作用，我以为作家最理解其中的甘苦，也最有发言权。"},{"type":"paragraph","text":"长篇小说《许茂和他的女儿们》的作者周克芹，是一个农村青年，长期生活在农村，他白天用锄，晚上用笔，辛勤耕耘二十年，才写出了这部优秀之作。他在谈到自己的创作体会时说:“我是写农民题材的，只有农村生活才是我取之不尽，用之不竭的源泉。有了生活，哪怕把稿子放在膝盖上也能写得出来；没有生活，就是住进高级宾馆也写不出一个字。”周克芹的茁壮成长，深深植根于沱江两岸的田野——生活的土壤之中。"},{"type":"paragraph","text":"作家高晓声写了一篇题为《生活和“天堂”》的创作手札。他把所以能写出《“漏斗户”主》、《陈奂生上城》等作品，归之于自己有一个熟悉的生活基地，并把这个基地比之为“天堂”。他说，“在这个‘天堂’里，一本记得密密麻麻的笔记本，不及一张熟面孔。有了这样熟透的基地，作者可以比较敏捷地感觉到时代的脉搏”。他举另一位作家(陆文失)不愿离开他的生活基地苏州时所说的一段话:“走在马路上，会碰到许多熟面孔，每一只熟面孔，都会使我想起他们的许多事情来。”高晓声认为:这算是把道理说透了。生活本身充满智慧。生活不但给作者提供创作的素材和见解，而且还常常帮助作者解决写作的技巧。"},{"type":"paragraph","text":"老作家在这方面的例子就更多了。柳青长期在终南山下的皇甫村落户，才能写出《创业史》；丁玲参加了河北涿鹿县的土改工作，才有《太阳照在桑干河上》；赵树理不脱离太行山区的生活基地，才有那么多以农村为题材的优秀小说……。"},{"type":"paragraph","text":"当然，过去在作家深入生活的问题上，在“左”的路线影响下，存在很多毛病，存在许多简单化、片面化、绝对化的做法，这方面需要很好地来总结经验教训。但不管在深入生活的道路上，过去有过多少曲折和缺点，这一方向始终是正确的，应该坚持的。问题在于如何正确理解和实行，以及在新的历史条件下，如何具有新的特点。"},{"type":"paragraph","text":"首先，深入生活的面应该更宽广。过去对深入生活的理解，就是只生活到工农兵里面去。在目前新的历史条件下，我以为这样理解就比较狭窄了。"},{"type":"paragraph","text":"胡耀邦同志在八十年代第一个春天里，就向文艺工作者提出了这样的要求:“应该反映全国各民族的工人、农民、战士、知识分子、干部、青年、妇女，加上港澳同胞和海外侨胞，为四个现代化英勇献身的情景和场面，以及他们的内心世界的活动。”"},{"type":"paragraph","text":"根据这个要求，那么深入生活的面，就不能仅仅局限于工农兵，其他如财贸、文教、科技、卫生、体育等各个方面，都应是作家深入生活的广阔天地。创作实践也证明了，近几年来，出现了以这些领域为题材的大量优秀作品。当然，既要努力表现社会主义现代化建设的英雄业绩和先进典型，反映四化斗争的生活，那么深入工农兵生活也是一丝一毫都不能忽视的。"},{"type":"paragraph","text":"其次，作家深入生活的方式方法，应该更灵活、更多样，决不能搞一刀切。作家的情况各各不同。各人的生活基础和艺术积累不同；各人选择描写的题材和体载不同；各人的创作风格和语言特色等也有区别，因而对深入生活的要求和方式，也应各不相同。"},{"type":"paragraph","text":"再次，深入生活要更符合于艺术创作的特点。过去作家深入生活往往单纯当劳动力使用，或连续不断地参加各项政治运动，而比较忽视为作家提供各种方便和条件，使之在深入生活的过程中，点、面结合，深度和广度结合，长期与短期结合，体验、观察与深入相结合，积累起丰厚的生活素材，又掌握住时代的脉搏，并从“长期积累，偶然得之”中，触发其创作的热情和灵感，写出无愧于时代的优秀作品。"},{"type":"paragraph","text":"深入生活是无止境的，生活之树常青。夏衍同志最近在谈“深入生活”的文章中，说过一段令人深思的话:“近几年来，为广大群众欢迎的作品，绝大多数不是出于专业作家，而是出自业余作者的手笔……这是因为他们身在生活的深处，敢于讲出人民群众想讲而还未能表达出来的——以及专业作家也许已经感觉到，但由于未能摆脱旧框框的束缚而不敢表达的——情绪、愿望和要求。这个现象，很值得我们深思。”他的话，讲得是很深刻的。"}]}