{"id":608668,"date":[{"year":1981,"month":2,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1572","ytitle":"","mtitle":"祖国的种子　祖国的花","ftitle":"——著名画家韩美林访美琐记","authors":["徐捷"],"text":[{"type":"paragraph","text":"徐捷"},{"type":"paragraph","text":"一九八○年九月三十日，我国著名画家、安徽书画院副院长韩美林的画展，在美国纽约的摩天大楼世界贸易中心的马蹄形画廊——“长城之窗”里开始展出。韩美林与爱人朱娅应邀前往。有六百名中外人士出席了开幕式，其中有些华侨是专程从各地赶来的。一位七十多岁高龄的华侨妇女紧紧握着韩美林的手，含着热泪，激动地说:“你是第一个进入这纽约最高层大楼的中国画家，这是祖国的光荣，也是我们海外华侨的光荣!”"},{"type":"paragraph","text":"画展展出了韩美林最近的三百幅作品，其中有一幅“骏马图”，引人注目。画里的那匹马，精神昂扬，瘦劲有力，题画诗用了唐朝名诗人李贺的诗句:“此马非凡马，房星是本星，向前敲瘦骨，犹自带铜声。”许多华侨看了很受感动，他们理解画家的心意:对今日尚处于贫穷落后的祖国前途充满了坚定的信念，寄予了热切的希望。一些美国友人听了华侨的解释，也连连点头，表示由衷地赞赏。展出的作品还有那在“摇篮”中酣然入睡的小狐，那说着悄悄话的顽皮的小猴，那品嚼嫩竹的骄子熊猫，那盼望妈妈回家的小老虎，那“小园香径独徘徊”的林中小鸟……幅幅作品都异常生动，逗人喜爱。有一位美国朋友看了画展，情不自禁地悄悄告诉韩美林说，他家里有一支猎枪，但他发誓，今后决不再打猎了。"},{"type":"paragraph","text":"韩美林画展陆续在美国二十多个城市巡回展出。韩美林的照片登上了美国颇有影响的《人民》杂志，许多报刊都在显著位置刊载了“韩美林专访”，并发表了他的绘画作品。在美国电视台的“黄金时间”里开辟了介绍被美国人民誉为“中国毕加索”的画家韩美林的专题节目。纽约曼哈顿区还宣布十月一日为“韩美林日”，并为此颁发了荣耀证书。圣地亚哥市赠给他一把象征荣誉市民的特大号金钥匙。美国著名的萨拉·劳伦斯艺术学院还特地邀请韩美林去作了题为《生活与创作》的演讲，受到了该学院教授和学生们的热烈欢迎。"},{"type":"paragraph","text":"在美国的四十多天里，韩美林除了纽约外，还游览访问了华盛顿、费城、波士顿、洛杉矶和圣地亚哥等七个城市。他看到美国在保护环境、消除污染以及保护野生动物和各种珍奇植物方面所作的努力。他几乎到处都看到一个画着小鹿图案的大圆牌，象交通标志一样地竖立在公路边，告诫那流水一般的车辆不要碰撞了可爱的鹿群。在纽约的郊区，清晨常有一群群欢跳的小花鹿从公路上、果园中跑来跑去；在华盛顿常常会有飞翔的鸽子或调皮的小鸟落在人们的车上、肩头，有时也会见到一只只毛茸茸的小松鼠，乖巧地跑到人们的跟前。在圣地亚哥动物园里，海豚喜欢把嘴巴张得大大的，让人们在它舌头上挠痒痒，或是随着欢快的音乐旋律，在水中翩翩起舞，就连性情暴躁的非洲犀牛，竟然也摆起“姿势”，让韩美林画像。在旧金山，有一种很高大很粗壮的乔木，美国友人介绍，它们原产地在中国。美国朋友还告诉画家，为了使一种非洲树木能在美国生长得很好，美国竟不惜耗费重金从非洲买回了大量的泥土。"},{"type":"paragraph","text":"画家还参观了哈佛大学的博物馆，当他看到博物馆中陈列着许多中国古代珍贵的青铜器、木雕、北魏时期的石刻佛像时，激动不已……"},{"type":"paragraph","text":"在这四十多天中，画家看到了美国人民优裕的生活，看到了琳琅满目的超级市场，看到了现代化的建筑……。诚然，美国的物质生活是非常丰富的，然而，韩美林并不因此而有所留恋。他诙谐地说他吃不惯奶油面包，而是喜爱大饼油条。他深知他的绘画，作为祖国百花园中的一朵艳葩，亦是扎根在母亲的土壤中的。伟大的祖国几千年的光辉灿烂的文化，那已有几千年历史的彩陶、雕刻和青铜器，那辉煌的、丰富多彩的历代壁画，是中华民族的骄傲，也是画家韩美林汲取不尽的养料。他离不开祖国的大地，离不了母亲的乳浆。"},{"type":"paragraph","text":"在美国期间，画家谢绝了美国一些亲朋的挽留，他怀着对祖国的无限深情回到了祖国。当他载誉归来途经香港时，《大公报》记者问他访美归来有何感想，他以他的殷殷赤子之心，深情地说道:“我只想说——祖国啊，快快富强起来吧!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\812B020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩美林正在作画</FONT>"}]}