{"id":608680,"date":[{"year":1981,"month":2,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"教师笔记","genre":"","count":"1729","ytitle":"","mtitle":"一份被撕掉的报告","ftitle":"","authors":["陈亮华"],"text":[{"type":"paragraph","text":"陈亮华"},{"type":"paragraph","text":"我还没有回到办公室，就听到背后传来一片喧闹声。我急忙转回身，只见走廊尽头围着一群学生。走近一看，原来是两个男生在争吵。见此情景，我即上前劝阻，不料一个脾气倔强的学生却说我有偏心，朝我猛击一拳。这突如其来的蛮横无礼行为，使我十分气愤。我想，非得要严肃处理他，方消我心头之气!"},{"type":"paragraph","text":"我被打的事情很快传到了教师办公室，教师们都十分愤慨。有的说:“要好好处分他，把他送工读学校算了。不然，叫我们怎样管教学生。”这时，教导主任也特地赶来，他一见我额角红肿，忿忿地说，你快写份报告，学校根据你的意见，一定严肃处理这个学生……"},{"type":"paragraph","text":"这天晚上，我回到家里一口气把报告写完，要求把这个学生送到工读学校去。此时，我好象把心中所有的怨恨全都倾泄在这份几百字的报告上了。可是，过了一会儿，当我冷静下来，重新拿起报告的初稿要誊写时，心中却产生了一种异样的感觉。我觉得这份报告好象是公安机关写的一份刑事起诉意见书。想到这里，我不禁推开报告纸，站起身来，独自踱步在房间里。我凝视着窗外茫茫的夜色，很自然地回想起一个受过处分的学生，他曾在我面前流下过悔恨的泪水……"},{"type":"paragraph","text":"那是二年前的事情。我发现班上有个学生经常迟到，无故缺课，学习成绩很差。一天，我上门家访，他母亲给我搬来一张椅子，这时他却故意一脚把椅子踢翻，然后扬长而去。见此情形，他母亲含着泪对我说:“老师，你不要介意，他现在就是这种样子——横竖横了，谁的话都不听，我已没有办法。一想到这些，我就吃不下饭，睡不好觉。”"},{"type":"paragraph","text":"“他为什么要横竖横了呢?”我问。"},{"type":"paragraph","text":"“上学期他受过学校处分，认为这辈子完了……”"},{"type":"paragraph","text":"“原来是这样，怪不得他这样仇视我。”"},{"type":"paragraph","text":"为了医治这颗受伤的心灵，过了几天，我又到他家去。经过耐心的说服，他终于对我说:“老师，我还有什么出息呢?我也想好好读书，做一个被人看得起的人。可是我受过处分，谁还能相信我呢?”他又说:“我参加过赌博，输了二元钱，但我全交代了。我也很后悔，在检查中保证以后不再赌博了，可是你们一定还要处分我。我受了处分，在家里父母骂我，哥哥打我，在学校谁都另眼看待我，好象我永远是坏人。我现在做人还有什么意思呢?我真恨，真恨……”说到这里，他两眼噙着痛苦的泪水。"},{"type":"paragraph","text":"这件事虽然已经过去二年了，可是它现在似乎又在提醒我:处分，在学生的心灵上，将是一种多么沉重的精神负担啊!不要轻易处分这个学生，给他一个改正的机会吧。我们教师应当通过耐心的教育来塑造一颗美好的心灵，如果想用处罚来出出气，那还不如在转变学生的成功的教育事例中去寻找愉快和安慰。"},{"type":"paragraph","text":"于是，我又回到写字台旁，毅然将已写好的这份报告撕掉了。这时，我的心里好象掉下了一块石头。第二天，我一早到校，既没有向教师提及写报告的事，也没有马上去找那个学生。下午，这个学生的一个好朋友前来探我的口气说:“老师，你准备给他什么处分?”我说:“给他处分?难道他不后悔，不希望改正自己的错误?”"},{"type":"paragraph","text":"“是的，他很后悔，责备自己一时发昏打了老师。现在他担心你把他送进工读学校。老师，你别听他嘴上说得硬，说随便怎么处理，可他心里害怕极了……”听了他的好朋友的话，我很高兴。我想，后悔是改正错误的起点，此时只要我耐心地教育他，是可以把他引导到正道上来的。于是，我又说:“你去告诉他，是否处分要看他的态度。我现在考虑的是他能否从这件事上，吸取教训，提高认识，而不是怎样处分他。我相信他会正确处理这件事的。”"},{"type":"paragraph","text":"果然，第三天，在我上班的时候，他已在楼梯转弯处等着我。见了我，他脸一红，用手搔搔头皮，半天才说出一句话:"},{"type":"paragraph","text":"“老师，我想向你作检讨。”"},{"type":"paragraph","text":"“你考虑好了?”我问他。"},{"type":"paragraph","text":"他点了点头说:“我昨天就想找你，可是办公室人太多了。老师，我向你认错、道歉，我打你是不对的……”说着，他还递给我四张伤膏药。我不收，他又生怕被别的同学看见，急忙往我衣袋里塞。"},{"type":"paragraph","text":"“不，不，我已经退肿了，谢谢你。再说，我额角上也不能贴伤膏药啊!”我边说边笑了起来:“伤膏药你拿回去，我真的不需要，可是我对你有个要求。”"},{"type":"paragraph","text":"“什么要求?”他惊异地望着我。"},{"type":"paragraph","text":"“我要求你永远象现在这样，不粗鲁，不野蛮，对人有礼貌，有错能改，成为一位讲文明的学生。”"},{"type":"paragraph","text":"他不好意思地点了点头，并主动提出要在班上作检查……"},{"type":"paragraph","text":"(本文作者是建南中学教师)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\812B040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}