{"id":608637,"date":[{"year":1981,"month":2,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1718","ytitle":"","mtitle":"进化论受到挑战","ftitle":"","authors":["朱长超"],"text":[{"type":"paragraph","text":"朱长超"},{"type":"paragraph","text":"达尔文创立的生物进化理论，是十九世纪自然科学的三大发现之一，是生物学的经典理论，曾被称作产生马克思主义的自然科学根据之一。但是，随着分子生物学和群体生物学的发展，出现了一些新的事实，它们对进化论的核心——自然选择学说提出了挑战。生物学的上空，也好象出现了两朵“乌云”。"},{"type":"paragraph","text":"达尔文的进化论揭示了生物大量繁殖和少数生存之间的矛盾。进化，就是这个矛盾得到解决的结果。根据进化学说，生物界进行着剧烈的生存斗争。每一种生物，每一个生物，为了生存、繁殖，都要争夺食料、光线、地盘，都要抵御敌害。总之，都要进行激烈的斗争。斗争的结果，大量个体死亡，少数适应环境的个体得以生存，这就是自然选择。根据这种理论，生物种与种之间，个体与个体之间，都充满了斗争。为了各自的生存，生物都是排他而利己的。"},{"type":"paragraph","text":"然而，群体生物学却发现，生物之间不仅有激烈的斗争，也有和谐的合作。种与种之间有合作，个体与个体之间也有合作。无论是觅食、御敌，还是繁殖，都有各种合作的行为。例如牛群会合作抵挡虎豹，狒狒会合作觅食，鸵鸟会合作营巢孵卵等等。群体生物学还发现，生物不仅有利己的一面，还存在着大量的利他主义行为。为了群体的生存，母狮会哺育别的狮子的儿女，黑背豺会牺牲自己的繁殖机会而去帮助父母哺育后代，非洲野狗会从胃中吐出食物，养活看家的病狗、老狗和残废狗。生物界甚至还有为群体而自杀的行为。这些新事实，是经典的自然选择学说所不能解释的。"},{"type":"paragraph","text":"分子生物学深入发展后发现的中性突变现象，是进化论面临的又一挑战。分子生物学告诉我们，生物个体的突变是由遗传物质DNA的突变引起的。DNA分子是两条长链，链上有四种基团。四种基团的排列组合形成了各种遗传密码。三个基团就是一个密码子，它决定着氨基酸的种类。分子生物学还发现，长链上的密码因子发生突变，一般是中性的，对生物体来说，既不有利，也不有害。例如，某个因子上发生的置换突变，就常常是中性的。这个因子上的一个或两个，甚至三个基团都变了，但对应的氨基酸却不起变化。另一种情况是长链上某个密码因子完全变了，它所决定的氨基酸、蛋白质也变成了新的氨基酸和新的蛋白质。不过，蛋白质的构成虽然起了变化，但是这种新蛋白质的功能却不受影响，对生物体也就没有影响。同功酶就是这样的例子。两种酶中的氨基酸不一样，但起着同样的作用。此外，生物体内有着许多重复基因，这样，即使某个基因发生了突变，由于大量重复基因的存在，一个基因的变化所产生的效应就显得十分微小。由此可见，生物体发生的相当一部分突变，不影响生物体的新陈代谢，不影响个体的生存和繁殖。这种突变是中性的，自然选择对中性突变没有办法起到选择作用。这种中性突变既不使生物成为适者，也不会使之成为不适者。某一种中性突变后的基因能够遗传下来，那是随机的，偶然的，生物学家称之为随机漂变。中性突变的事实，自然选择学说很难给于圆满的解释。"},{"type":"paragraph","text":"怎样解释这两种现象呢?"},{"type":"paragraph","text":"对于群体生物学揭示的动物行为，汉密尔顿提出了广泛适应性的概念。他认为，考虑进化因素不应考虑个体，而应考虑基因。一个个体的基因副本不仅存在于自身和自己的后代中，也存在于自己的亲戚和亲戚的后代中。牺牲自己而帮助了亲戚的生存和繁殖，等于自己的生存和繁殖。这种理论对进化论作了重大的修正，被认为是一八五九年《物种起源》发表以来的一次革命。"},{"type":"paragraph","text":"对于中性突变，科学界争论很大。木村、朱克斯等生物学家认为进化是生物中性突变在群体中随机遗传的结果，这就是非达尔文主义进化论。还有些生物学家则认为遗传漂变是进化的支流，自然选择才是进化的主流。他们认为中性突变虽然表面上是中性的，实际上并不中性；在原来的环境下是中性的，在新的环境下就不是中性的。因此，他们认为，随机漂变的进化理论至多只能作为自然选择进化理论的补充。"},{"type":"paragraph","text":"生物学中的这些新的事实和新的争论，预示着生物学正孕育着一场革命，面临着一次飞跃。人类对生物发展规律的认识，将提高到一个新的高度。这场争论的影响所及，将不仅仅局限于生物学领域，对社会学和哲学也将产生很大的影响。例如，人类社会、人类行为与动物社会、动物行为的关系如何?偶然性与必然性在事物发展过程中的作用如何等等，都是向社会学家和哲学家提出的新课题。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\812A040301.JPG\">"}]}