{"id":608734,"date":[{"year":1981,"month":2,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1529","ytitle":"","mtitle":"袁雪芬的艺术道路","ftitle":"(十三)越剧“十姐妹”的一次义演","authors":["李仑"],"text":[{"type":"paragraph","text":"李仑"},{"type":"paragraph","text":"一九四七年七月二十九日，“大西洋菜社”里来了一批二十几岁的女客。戏迷们惊讶地发现:上海越剧界的“头牌”几乎全来了，这可实在难得啊!她们欢聚一起，笑语琅琅，正在商议一件大事情。"},{"type":"paragraph","text":"原来，自从《祥林嫂》演出后，反动派对袁雪芬的迫害接连不断。剧场老板也干涉起剧目来，对袁雪芬说:“你演老戏好了，演《碧玉簪》好了，再改革下去，剧场要关门了。”袁雪芬宁愿不演戏，也不肯在老板威逼下走回头路。这时她又吐血，就决定停演一段时间。"},{"type":"paragraph","text":"停演期间，她看了许多越剧团的演出，对越剧的前途十分忧虑。她产生了个天真的想法:何不用自己的力量造个剧场，志同道合的姐妹在一起，想演什么就演什么，这对越剧的改革真正有点好处；此外，还附设一个学馆培养新人。于是，她去找于伶商量。哪知于伶连连发问:“你想剧场能造得起来吗?今天会允许你们造吗?”袁雪芬很认真地说:“我们用联合演出的收入盖剧场，为什么不可以?”于伶意味深长地说:“你这个想法很好，但今天做不到，要等到将来才能实现。”袁雪芬对于伶所说的“将来”还不理解，她执拗地说:“为什么不能实现?如果实现了，我们请你当经理。”于伶说:“如果叫我当经理，那剧场是要封门的。”袁雪芬说:“为什么要封门?你们搞话剧的都是懂行的，不象我们只知道演出呀!”于伶听了哈哈大笑:“你太天真了!”袁雪芬的性格有个特点:认准了正确的事，一定要干到底。她不顾越剧圈里的门户之见，决定联合起其他姐妹一起干。"},{"type":"paragraph","text":"她先找了吴小楼。吴小楼很赞成，就约了尹桂芳、竺水招同袁雪芬见面。尹桂芳为人忠厚正直，她爽快地表示:“只要用得着的时候，我一定出全力去做。”袁雪芬又去找徐玉兰，徐玉兰也累得吐血，正住在一个过房娘家里，她听袁雪芬说明来意，便说:“好吧，这是越剧界的事，我参加。”也有个别姐妹有疑虑、不热心，袁雪芬就和尹桂芳一起去劝说。最难谈的是筱丹桂，她的行动受到流氓老板张春帆的控制。同她谈，一是通过徐玉兰，一是袁雪芬直接去找张春帆交涉。张春帆见筱丹桂卖座已差，想让袁雪芬下半年到自己剧场里演出。袁雪芬没理，说:“你先答应筱丹桂参加义演。”"},{"type":"paragraph","text":"她们在“大西洋菜社”聚会，商讨联合义演、造实验剧场、办越剧学校等事。大家充满热情和幻想，还请来证明律师，郑重地签订了一份合约，发起人有:尹桂芳、徐玉兰、竺水招、极丹桂、袁雪芬、张桂凤、吴小楼、傅全香、徐天红、范瑞娟。这就是以后为人称道的“十姐妹”的由来。"},{"type":"paragraph","text":"义演的剧目是根据大仲马的《侠隐记》改编的中国古代宫闱戏《山河恋》。派角色一是撮阄为凭，一是导演提供。当时，一批坏家伙造谣说搞义演是袁雪芬要当主角，让别人当配角。可是袁雪芬等其他角色派好，自己只演了个宫女的小丫头，使这些人哑口无言。"},{"type":"paragraph","text":"戏一面写一面排，同时在电台上作宣传。消息传出，轰动上海，田汉特地写了文章《团结就是力量》。"},{"type":"paragraph","text":"反动派也惊动了，南京政府专门派了一个特派员到上海调查义演的背景。伪上海税务局专员秋灿芝，有一天喝得醉酗酗地闯进黄金大戏院后台，突然问袁雪芬:“袁雪芬，我问你，是不是共产党支持你做的?”袁雪芬镇静地回答:“我不知道共产党在哪里。如果我是共产党员，你倒也可以发笔财了。遗憾的，我不是。”“越剧职工会”也煽动一批男班艺人开座谈会，攻击袁雪芬“弃师灭祖”，一批特务流氓则提出“先演一场帮帮穷兄弟的忙，再给‘国军’演一场摆摆平。”出面的是王晓籁，要敲诈一万元。竺水招、傅全香去交涉，讲到五千元，给他支票，要他签字打回条。他怕被揭露，恨恨地退回去。"},{"type":"paragraph","text":"压力从四面八方而来，联合义演能否成功呢?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\812C040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九四七年演出《山河恋》时的十位越剧演员:前排左起，徐天红、傅全香、袁雪芬、竺水招、范瑞娟、吴小楼；后排左起，张桂凤、筱丹桂、徐玉兰、尹桂芳。</FONT>"}]}