{"id":608891,"date":[{"year":1981,"month":2,"day":16}],"page":"1","source":"新华社","region":"上海","masthead":"","special_issue":"","column":"","genre":"","count":"1131","ytitle":"女工胡阿素留下一颗“金子般的心”","mtitle":"生前积攒万元全部献国家","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社编者按:读了退休女工胡阿素生前积蓄一万多元全部献给国家的消息以后，深受感动。胡阿素的工资不多，可是她省吃俭用，把每月工资的一半积攒起来，支援社会主义建设。这是多么高贵的品质，多么闪光的思想呵!社会主义不是不讲个人利益，而是讲个人利益时要求服从国家利益。今天我们发表这条消息，也不是要求大家都象胡阿素这样做，而是为了提倡这种热爱国家、热爱社会主义的精神，赞扬一位老工人的阶级觉悟。特别是对那些损公肥私，千方百计沾公家的光，揩国家油的人，是一个很好的教材。建议这些同志以胡阿素为镜子，照一照，想一想。"},{"type":"paragraph","text":"新华社上海二月十五日电　退休女工胡阿素生前为国家积蓄了价值一万余元的资金。这笔资金已由上海牙膏厂党委在二月十四日全部交给了中国人民银行上海分行普陀区办事处，委托他们交给国家。人们称赞胡阿素留下了一颗“金子般的心”。"},{"type":"paragraph","text":"胡阿素是上海牙膏厂的退休工人，因患癌症于今年一月二十六日去世，终年七十八岁。她献给国家的资金包括十五张银行存款单据共四千四百元，现款一千零二十八元以及大小金戒指、金手镯、金耳环等贵重物品，总计价值人民币一万零一百二十三元。"},{"type":"paragraph","text":"一九七一年八月二十二日，胡阿素托厂工会干部代她写下了一份遗嘱。遗嘱里说:“我在旧社会的苦是诉不尽的，新社会毛主席给我的幸福是说不完的。我现在过这样好的生活，心满意足。我现在吃用都是国家给的，所以我尽量省吃俭用，积蓄一点钱，死后全部交给国家。”这份遗嘱当时就交给了厂工会，十年来，她一直坚持要把自己积攒的资金交给国家，临终前还表示了这一愿望。"},{"type":"paragraph","text":"今年一月她去世后，邻居友好根据她的遗愿，从她留下的箱子里面拿出了她为国家积攒的这笔资金，如数交给了国家。"},{"type":"paragraph","text":"胡阿素早年丧夫、失子，孤孑一身。解放前，她在上海牙膏厂的前身上海中国化学工业社做工，拼死拼活地干，生活非常艰难。解放后，她有了安定的生活，感到十分幸福，便把自己工资的一部分积攒起来。一九五五年她退休后，又把每月四十元零三角的退休金省下一半存入银行，准备用来支援国家社会主义建设。为了做到这一点，她吃咸菜，穿布衣，逢年过节也舍不得花钱买肉吃。在她八平方米的家里，除一张半新的床外，一张方桌以及椅子和箱子都已破旧，床上的被褥也是补丁叠补丁。人们从胡阿素的这些破旧遗物和她献给国家的大笔资金中，看到了这位老工人对党对社会主义的赤诚之心。"},{"type":"paragraph","text":"胡阿素逝世后，工厂为她举行了追悼会，并在她生前居住的地方举办了“一心爱国家，勤俭节约”展览会，组织全厂职工轮流去参观学习，目前学习胡阿素的活动正在上海牙膏厂和上海日用化学工业系统展开。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\812G010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>胡阿素同志遗像"},{"type":"paragraph","text":"新华社稿(传真照片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\812G010602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐义根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>胡阿素献给国家的金条、手饰和银行存款。"},{"type":"paragraph","text":"新华社记者　徐义根摄(传真照片)</FONT>"}]}