{"id":171023,"date":[{"year":1949,"month":12,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"新闻窗","genre":"","count":"1900","ytitle":"","mtitle":"苏联十六个加盟共和国","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏联是由十六个苏维埃社会主义共和国组成的。这十六个共和国是:俄罗斯、乌克兰、白俄罗斯、亚塞尔拜然、乔治亚、亚美尼亚、土耳克曼、乌兹贝克、大特齐克、卡萨赫、吉尔吉斯、卡莱里亚芬兰、莫尔达维亚、立陶宛、拉脱维亚和爱沙尼亚。"},{"type":"paragraph","text":"(一)俄罗斯共和国拥有苏维埃联盟全领土的四分之三，从西方的波罗的海一直绵互到东方的太平洋。它是一九一七年十一月七日十月社会主义革命胜利时组成的。人口有一亿零九百万，其中百分之八十是俄罗斯人。它是联盟的政治经济文化中心。首都是莫斯科，(同时也是苏联的首都)。"},{"type":"paragraph","text":"(二)乌克兰共和国在苏联的西南方，南滨黑海，西越喀尔巴阡山，成立于一九一七年十二月廿五日，从一九二二年十二月起开始加入苏联。它是苏联最大煤矿，冶金工业，机器制造工业和化学工业区。又是苏联粮食基地之一。首都是基辅。"},{"type":"paragraph","text":"(三)白俄罗斯共和国位于苏维埃联邦的西方。这个共和国成立于一九一九年。一九二二年十二月加入苏联。一九三九年十一月，白俄罗斯共和国的版园中收入了西白俄罗斯的领土。农牧业极发达，兰是它的大宗出产，此外木材和猪牛亦很著名。首都是明斯克。"},{"type":"paragraph","text":"(四)亚塞尔拜然共和国在外高加索本部；里海旁边。它成立于一九二○年四月二十八日。从一九二二年至一九三六年，曾经加入过外高加索联邦。一九三六年十二月五日起加入苏联。基本民族是亚塞雨拜然人，以关采和提炼石油著名，果树园和葡萄园极多。首都是巴库。"},{"type":"paragraph","text":"(五)乔治亚共和国位于外高加索西部。成立于一九二一年二月廿五日。从一九二二年到一九三六年，曾经加入过外高加索联邦。一九三六年十二月五日起加入苏联。基本民族是乔治亚人，有着丰富的矿藏和亚热带植物。首都是特比里西。"},{"type":"paragraph","text":"(六)亚美尼亚共和国在外高加索南部。成立于一九二○年十一月二十九日。从一九二二年到一九三六年，曾经加入外高加索联邦。一九三六年十二月五日起，成为加盟共和国。基本民族是亚美尼亚人。工业生产在国民经济中的比重占百分之八十。首都是叶列望。"},{"type":"paragraph","text":"(七)土耳克曼共和国在中亚细亚；位于里海和亚摩达里亚河之间。该共和国在一九二四年十月二十七日加入苏联。主要民族为土耳克曼人。大多住在有水的地区，从事棉花种植。它的最大面积为卡拉——库姆沙漠，因此畜牧业发达。首都是亚塞哈巴德。"},{"type":"paragraph","text":"(八)乌兹贝克共和国位于中亚细亚中央。成立于一九二四年十月二十七日。乌兹贝克人是中亚细亚各民族中数量最多的民族，它拥有二百五十万亩农田，供给了全苏百分之六十的棉花。首都是塔什干。"},{"type":"paragraph","text":"(九)大特齐克共和国在中亚细亚东南。一九二四年它曾以自治共和国的地位参加乌兹贝克共和国。一九二九年十月，改组成加盟共和国。人口的四分之三是大特齐克入。在西泊米尔是伊朗的小种族，东方居住着吉尔吉斯人。出产棉米。养蚕业和畜牧业有着很大的发展。首都是斯丹林纳巴特。"},{"type":"paragraph","text":"(十)卡兰赫共和国在中亚细亚和西比利亚之间。一九二○年八月成立卡萨赫自治州，后来改组成自治共和国，加入俄罗斯共和国。一九三六年十二月五日，成为加盟共和国。基本民族为卡萨赫人。卡萨赫斯坦及其庞大的草原牧场是苏联基本畜牧业基地之一。首都是亚尔玛·亚塔。"},{"type":"paragraph","text":"(十一)吉尔吉斯共和国位于中亚细亚东部。它在一九二四年成立自治州，一九二六年起，以自治共和国的位地，加入俄罗斯共和国。一九三六年十二月五日，改组为加盟共和国。它的大部份土地是山岳和附有可贵的牧场的高地，高地牧场的畜牧业是吉尔吉斯农业经济最重要部门。锑和水银的藏量占加盟共和国之首，它的首都是伏龙士。"},{"type":"paragraph","text":"(十二)卡莱里亚芬兰共和国位于苏联西北部，在北方的白海和南方的拉陀加湖之间。一九二○年创立卡莱里亚劳动公社。一九二三年，改组成卡莱里亚自治共和国，加入俄罗斯共和国。一九四○年三月三十一日成立卡莱里亚芬兰加盟共和国。是一个森林，湖泽和花岗石的国家。首都是彼得洛查伏德斯克。"},{"type":"paragraph","text":"(十三)莫尔达维亚共和国在苏联的西南部，成立于一九四○年八月二日，是由贝萨拉比亚中部和北部以及一九二四年成立的莫尔达维亚自治共和国所组成的。农业中以园艺业及葡萄业最出名。工业是以炼制当地农产品为基础的。首都是基希乌夫。"},{"type":"paragraph","text":"(十四)立陶宛共和国位于苏联西部波罗的海沿岸。一九四○年八月加入苏联。畜牧业极发达。它的工业大多与畜牧业方面有关的——如生产油、乾酪和燻猪肉等。首都是维尔尼斯。"},{"type":"paragraph","text":"(十五)拉特维亚共和国在波罗的海沿岸。一九四○年八月成为加盟共和国。农业经济的主要部门是乳类、畜牧业利养猪业。主要工业为食品工业。首都是里加。"},{"type":"paragraph","text":"(十六)爱沙尼亚共和国位于波罗的海沿岸。芬兰湾和里加湾之间。一九四○年八月加入苏联。畜牧业极发达。工业中有纺织工业，木材制造工业，和制造油及乾酪用的机器制造工业。首都是塔林。　(明)"}]}