{"id":171065,"date":[{"year":1949,"month":12,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影(第24期)","column":"","genre":"","count":"2102","ytitle":"","mtitle":"苏联电影工作的一般情况","ftitle":"","authors":["盖拉西莫夫"],"text":[{"type":"paragraph","text":"盖拉西莫夫同志离沪前夕，剧影工作者举行了一次欢送会，会上提出了许多问题，一一请由盖拉西莫夫同志及瓦尔拉莫夫同志作了解答，下面是问答的纪录:(纪录未经本人过目，如有错误由纪录者负责)——赵涵"},{"type":"paragraph","text":"苏联电影导演做些什么工作"},{"type":"paragraph","text":"问:苏联电影导演的一般创作过程"},{"type":"paragraph","text":"答:这个问题既广泛又复杂，不是三言两语可以解答得了的，但限于时间，又不能详细的答复，因此只能大概的说一说:首先，苏联导演与别的国家导演的工作是有分别的:苏联的导演工作，是一种领导性的工作，美国导演及监制人却听凭出钱人的指示和命令工作，在苏联是根本没有这种情形的。其次，导演在他的工作范围内是非常自由的，他可以放进许多自己的东西。电影的基本，当然是剧本，但是在革命初期，也有很多形式主义者，认为电影剧本是无意义的，它在电影中是没有地位的。然而在苏联，很多导演自己便是编剧家，他们也是作家协会的会员，我们认为电影导演工作的基础是一种文学工作。自然这问题还在争论的阶段，不能够作最后的肯定的结论。关于论争的详细的情况，此处也不能详细的叙述了。只是在苏联广泛的认为导演工作是一种文学教育工作。同时，作家编剧家也应该熟习电影特殊的形式，懂得演员形象化的方式，才能写出好的电影剧本。另一方面，电影导演也应该从文学的立场上，把不同的场面结合起来，他也应该是一个文学工作者，导演工作绝不是纯粹的电影技术工作。在苏联，当局从来没有像老板一样的向导演定货，导演可以按照自己的愿望和思想从事工作，根据自己的世界观，把自己的理想表达出来。这里主要说明一点，导演必需密切注意生活的动态，把它艺术化的显现于银幕，把人民的愿望燃烧起来。很多地方需要与编剧打成一片，相互合作。"},{"type":"paragraph","text":"不值一笑的谣传"},{"type":"paragraph","text":"外面有一种谣传，特别是美国的报纸，他们诽谤性的造谣讯:苏联的电影导演，完全是由上面命令和定货式的工作着的，这种诽谤性的造谣是不值一笑的，因为如果是命令式的定货式的工作，是绝不可能产生好的作品的。"},{"type":"paragraph","text":"苏联的电影规模是非常宏大的，它是由国家经营的，也因为是国家经营的，因此可以允许大规模的要求。如果需要大批军队参加，或且大批的海军参加，都会得到热烈的帮助。党在苏联是电影艺术的组织者与领道者，党对于电影非常重视，认为电影艺术是最主要最有力的教育武器。所以电影事业需要什么，党便给予什么。"},{"type":"paragraph","text":"下面谈谈有关业务的几个问题"},{"type":"paragraph","text":"电影剧本怎样产生"},{"type":"paragraph","text":"电影剧本是由全苏联电影编剧所供给的，编剧所中有庞大的编辑部，拥有大批工作者，并可给予编剧需要上的一切帮助。"},{"type":"paragraph","text":"训练电影演员的新制度"},{"type":"paragraph","text":"电影演员，由专门的电影艺术学院训练，并且在电影戏院中求得深造。电影戏院中的剧团拥有约二百五十名演员，经常由电影学院中毕业的学生来补充。戏院中用一种排戏的方式来准备工作，凡是准备导演的人，可到戏院中排戏以作准备。这种制度的优点，可藉许多事例说明:首先演员可以精确深刻的准备与创造自己的角色，次之，导演可以在这里寻觅与创造好的形式，领导工作者也可以在这里看出未来影片的雏型。苏联的电影工作者是提倡高度经济节约的，导演们提出这样的意思，为了它能很好的节省时间、精力、与资产。"},{"type":"paragraph","text":"训练演员的十七种课程"},{"type":"paragraph","text":"演员的训练一共包括十七种课程:首先是政治和世界观的训练，因为演员的世界观和政治认识对于他的工作是有着决定的基本的意义的，它包括马列主义、历史唯物论、辩证法、政治经济学等基本政治课程。其次，是文学方面的课程，它包括了艺术史，戏剧史、西方电影史，苏联电影史。第三，是有关动作的训练，它包括柔术、剑术、拳术、舞台上的默剧动作。第四，是有关声音的训练，它包括了说话的技巧、艺术朗诵，还有关于音乐知识及音乐歌唱等，最后是演技。另外还有附带的课程，如学习外国话等。"},{"type":"paragraph","text":"电影工作者的待遇"},{"type":"paragraph","text":"关于电影工作者的待遇，都能保证他们有好的生活，比起其他工程师来，虽然我并不知道详细的情形，但是电影工作者是有着优厚的待遇的，并且优秀的还有奖金可得。如果以卢布计算，一个好的导演便有五千卢布，最低的也有二千五百卢布。演员大概有二千卢布至三千卢布。这还限于经常的工资，如果拍片，则另有工资可得。(据我知道五个半卢布便可合一元美金)因此在苏联，作为一个艺术工作者，生活是绝无问题的，根本不需要在这方面考虑。全部精力都灌注在创作上面去了。如果我们拿电影工作者与工业方面的工作者的情形比较，则科学家与教授可拿到八千卢布，学术家可拿到二万卢布，每年还有机会得到斯大林奖金。普通工人则可拿到二千到三千卢布，一家人口多的，更可得到政府帮助，最差的工人，也有八百卢布。一切都视其工作效率与能力而定；但最低的也能保证生活了。"},{"type":"paragraph","text":"苏联电影演员怎样创作"},{"type":"paragraph","text":"电影演员有充分的时间创作自己的工作，他们在导演的领导下可以很好的准备和创造角色。其次是史坦尼斯拉夫斯基的表演体系已广泛的被电影演员采用。史氏体系对戏剧艺术是一次巨大的变革，演员不是为观众生活；而是相互生活在演员之间，也便是相互生活在角色之间。但是在剧场中观众有权利看他们生活，在电影拍摄的过程中，却根本无观众在场，因此演员可以更真实的演，不必顾虑观众的反应，演员可以根据大的计划与思想进行详尽细密的研究和工作。(未完)"},{"type":"paragraph","text":"(以上由盖拉西莫夫同志作答)"}]}