{"id":171062,"date":[{"year":1949,"month":12,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影(第24期)","column":"","genre":"","count":"1954","ytitle":"","mtitle":"苏联电影专家的作风","ftitle":"","authors":["刘群"],"text":[{"type":"paragraph","text":"作者最近曾两度同苏联摄影师布拉师科夫和吉斯辽夫同志，去黑龙江的查哈阳机械农场和南满的鞍钢去拍五彩记录影片，这里记载的只是作者在工作中所见到的几个片断。"},{"type":"paragraph","text":"我们只有等待机会"},{"type":"paragraph","text":"十月十五日，去北满的前一天，同布拉师科夫同志拍沈阳的主要街道，在太原街口架好了摄影机，对好光，布拉师科夫同志像是等待什么似的一直观望着马路两旁，十几分钟过去了，他的手仍然不摇动摄影机，我好奇的问他:“等什么?要过往的人们多些再拍吗?”“不!”布拉师科夫说:“三轮车妨碍我。”原来他是在等待着三轮车稀疏了再拍。当时，我认为事情很简单，通过交通警指挥一下，在三、五分钟内要三轮走旁的街道就完事了，但我的提议，遭到了布拉师科夫的拒绝，他的意思是:我们没有权利要求改变正常的交通秩序，那样会引起三轮车夫的不满意，我们只有等待机会。"},{"type":"paragraph","text":"一个是苏联同志要歌颂要表扬的是新生的、进步的、正在发展着的新中两的光明面，正如吉斯辽夫同志从齐齐哈尔回来时，在车上讲的:“我们要在五彩影片上向全世界的人民说明，什么是新中国，我们知道机械农场在目前全中国的农业经济中，不过是大海里的一滴水，但我们要拍它，因为它是新鲜事物，它是中两农业的未来，它有伟大的前途。”"},{"type":"paragraph","text":"一个是苏联同志的守法精神与民主精神，他们像在自己的两家里一样，严格地、习惯地遵守着兄弟两家的一切法令、规章和公共秩序，尊重别人的劳动。像瓦尔德那样的畜牲，在苏联人的眼目中，不过是一只连一点儿人味也没有的疯狗!"},{"type":"paragraph","text":"高度责任心"},{"type":"paragraph","text":"十七号的晚上七点钟，我们一行到了齐齐哈尔，车站上十几个机关团体的代表来欢迎苏联同志。下车后，苏联摄影师要在当天晚上赶到克山。大家请他们到招待所休息，第二天再走，布拉师科夫坚持要坐九点钟的车去克山，拍那里的秋收场面。他要我对来欢迎的同志们讲:“你们的热诚，实在使我感动，但那边的秋收是不等待我们的，就算你们把我们举起来，拍不出东西来，到莫斯科我们说什么。说人家把我们举起来了，我们怎么能拍电影!?同志们，那是不顶事的。”"},{"type":"paragraph","text":"布拉师科夫的又真挚又生动的话，感动得大家实在不好再说什么，如果没有农业听的同志说明克山的秋收已经结束了，那晚当真会赶到克山的。"},{"type":"paragraph","text":"十月十九号的上午，查哈阳农场场长赵达同志领我们到栾家窑第三分场拍托拉机翻麦地的场面。田野是一望无边的，刚刚翻过的黑土地，十三台托拉机在轰鸣，驾驶员和助手——新中国的开拓者，个个都像他们的心爱的托拉机和开辟过的黑土地一样，刚健和质朴。"},{"type":"paragraph","text":"苏联摄影师的摄影机不停地摇，拍过了第十五号机的姜连生，又拍十二号的迟书春，拍了全场闻名的王培助，又拍年纪虽小劳动好的刘德明，坐在助手的对面拍，卧下拍，顺着机身前进的方面退走着拍，一直拍到下午四点钟。"},{"type":"paragraph","text":"这几天有一件事难住了布拉师科夫，他同我说过五彩片子和黑白片不同，拍上破衣服影响观众观感，又对我讲:“不要译给托拉机驾驶员们听”。一会儿说:“现在还不是讲求服装整齐的时候。”一会儿又说:“我们要把又漂亮又衣着整齐的中国托拉机手介绍给全世界。”说实话:我在这几天也有些犯难，搞不清那些话该译，那些不该译，看到苏联同志那种既珍重钟爱新中国的新生力量，又细心体贴劳动群众的心情，那种对革命事业负责与对群众负责的一致性的成熟的工作作风，我觉得自己要向苏联同志学习的东西太多太多了。"},{"type":"paragraph","text":"列宁格拉的人"},{"type":"paragraph","text":"布拉师科夫同志是列宁格拉人，四十五岁了，胸前的放出金色光芒的服务苏联电影廿年的纪念章证明了他的资历，如果加上他学习电影的时间，他是已经从事电影事业二十五年了。前额秃秃的，望去已经是接近老年的人，但工作起来却像一个朝气蓬勃的青年，这一点在鞍钢工作的五天中特出的表现出来了。"},{"type":"paragraph","text":"鞍钢是一个一面生产、一面恢复的企业，它的全景是不好取的，从一个角度看去是一排遭到破坏的厂房，但从另外一个角度看去又是高耸云霄，栉比排列的烟窗和高大雄伟的熔炉，苏联摄影师要拍表现新中国的重工业威力的鞍钢，要在银幕上使生产和恢复的场面分开，这就不能不化费许多时间，多路许多路来取景。布拉师科夫同志的克服困难的精神是惊人的，他攀登到十几丈高的水塔顶端，攀登到职工总会、研究所、公安局的屋顶，攀登了鞍钢附近的每一个高大的建筑物，他提起摄影机在火星四溅中工作着，帽子烧了窟隆，摄影机还在不住的摇，五天的紧张工作，完成了摄影计划。"},{"type":"paragraph","text":"十一月三号难是阴雨天，但布拉师科夫同志却仍然一面幽默地埋怨着:“天气是我们电影工作者最大的敌人”，一面到轧钢，修造各场去找场面。每天从早晨七点半到下午五点没有一刻休息，拍了炼铁、炼焦，又拍人物、全景，临走以前还拍了爱护水管的全厂功臣孟泰和另外四位护厂及在恢复生产中有特殊贡献的功臣。"},{"type":"paragraph","text":"从布拉师科夫的忘我的工作作风中，我看到了列宁城的人民在伟大卫两战争中，忍受了史无前例的轰炸与饥饿，坚守伟大名城达二年半之久的苏维埃人民的英雄型象。"}]}