{"id":171145,"date":[{"year":1949,"month":12,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"学术界(第3期)","column":"","genre":"","count":"2399","ytitle":"","mtitle":"现代人类学与方法问题","ftitle":"","authors":["何天行"],"text":[{"type":"paragraph","text":"何天行"},{"type":"paragraph","text":"在近世所谓“人文科学”中，人类学是并不算晚起的一门“科学”。它的成长，是包含多方面的。因为若从狭隘的人类学的范畴说，它是以人类“全体研究”为对象的科学，似偏重于体质形态，其性质略与生物学相等；由文化方面的关联说，它与史学、社会学、以至语言学等无不有密切关系。所以人类学虽不是一种综合的科学，但它的内容，往往因随着研究对象的目的不同，而发生不同的结果。倘走向某种路线时，甚至还可拖连史学和其他“人文科学”为它服役，或竟趋于庸劣的反动倾向。就是单以体质研究为目的，有时也可降落到仅在生物学体系中，占一个人体研究的地位。"},{"type":"paragraph","text":"人类学原本应是一种“人的科学”，其目标一面由现代观点，从人类远古遗迹，去追寻种族发展；一面又从未开化民族的生活形态，说明其社会制度，以及各民族的文化征候，与文化的相互影响；从而究明一种族或一民族的文化特殊类型及其发展的因子。前一方面包含体质研究，(集团的体质类型，亦即所谓种族；)后一方面属于意识形态的研究。前者偏于体质研究的，即所谓“体质人类学”，后者就是所谓“文化人类学”。但以往的体质人类学和文化人类学，大都着重在“价值标准”，对各民族文化制度，采取“估量”态度。某种研究的成果，可能出于各不相同的作用和目的。文化人类学在英美或称“社会人类学”，在法国又称“比较社会学”或“民族文化学”。“大陆派人类学者”则又简称文化人类学为民族学。民族学一词，是在十九世纪之末方见流行的。这些不同的名称大都随国家而异，目标与内容并无很大的差别。因为民族学的诞生，是由十九世纪以来英美与欧陆政治经济向外伸展所促成，因而不独深受资本主义社会的影响，就是在它较后产生的“比较文字学”、“比较宗教学”、“比较法学”、以及“进化政治学”、“叙述社会学”等，(其实“人类学”也可归在这阶段里面)也无不都是资本主义社会的副产物。民族学是一般人类学的前身，它的身份也就是在这样的母体里孕育出来的。"},{"type":"paragraph","text":"正因它的由来如此，无可讳言的当“民族学”与“人类学”发育滋长的时候，我们先可看到正是帝国主义势力向亚菲伸展的时候。一八五九年达尔文发表“物种原始论”、“文化学者”乃随进化论的思潮运用其方法于人类与文化的研究。其时正英国沦印度为殖民地，而美国则更夺取西班牙的菲列宾，先后占并夏威夷群岛。十九世纪以来对于被英美帝国主义势力所侵入的原始民族之野外研究的扩展，遂奠定了英美所谓文化人类学或社会人类学的基础。英国是人类学最先发达的国家，他在印度、澳洲、非洲的一些殖民地官吏，大都也就是从事搜求落后民族及其文化资料的人类“学者”。由各大学或学术团体所遣派的探险队，也以配合经济与文化伸展为目的。现代人类学或民族学，实际就做了帝国主义国家的指路牌。因此，它的基本特质虽多方集合了一般人文科学的有关成功，为其内容，甚至为其服役，但这些仅仅是记录式的叙述，只是浮雕，至于应当作为正确的人类学的唯一对象——人类一般演进程序和文化属性，以至社会基础与观念形态之法则性的说明，以往人类学者——包括文化人类学者在内，在这方面所做的工作，还是非常不够，而且多数是从谬误的观点出发的。"},{"type":"paragraph","text":"因此，人类学虽是“人的科学”，却蒙上了各式不同的形态，有的是伪装著隐藏了侵略的面目的。不但文化人类学如此，连体质人类学亦所不免。一个被侵略的落后民族国家，他可能在体质上认作该做被统治者的胚子。以“科学方法”研究“民族生理组织”的，就一味在“遗传质素”“传统质素”上钻眼。连落后种族的血液，都去分析了出来。“优生学”和“遗传学”作成了“天之骄子”们的御用工具，他们幻想对社会的矛盾和贫困，就用这种“科学方法”去辅助改造的。此外，人类学中虽还有历史学派，他们尝试应用历史的理由去解释“人文现象”，然而他们的史观只选择他们所需要的，他们所不需要的史观，即使很正确，他们也会视若无覩的。"},{"type":"paragraph","text":"有一派“功能派人类学”，似乎在注意人类学的目的和效果，但并不是积极的。功能派人类学的主要任务乃研究一切制度、风俗、器物、及思想的“功能”，停滞于主观的片面观察。他们只看见人类的“文化需要”，至于这“需要”所从属的社会性质及其阶层的出发点，是完全被忽略了。"},{"type":"paragraph","text":"这说明了人类学尤其是现代人类学，须要有正确的方法去驾驭的地方是太多了。换句话讲:以往的观点是亟须改变了。在资本主义时代，主观主义根源于社会环境而存在，“人类学者”当然不免有这种错误，但这种错误并非没法纠正的。而且有多少资料，正可作一种史观的注脚。马列主义的思想方法，无疑的给现代人类学补足这个缺点。今后研究人类学者，决不能再囿于以往的范畴和方法，正如我们不能仅仅满足于莫尔干研究“古代社会”的方法，而应将莫尔干“古代社会”的方法过渡到马克斯、恩格斯研究从猿到人和家族与国家起源的方法。同时将探究初民社会的目光扩大到全人类文化状态与现状的研究，体质方面应加注意落后民族的衰退原因，与共社会的影响。再如以往的人类学者主观的滥用“人种”术语，和不规定性与形式主义的混乱，是经常所犯的错误。“高等”与“下等”的谬论更导源于资本主义社会的种族偏见而来。这种解说是不能不扬弃了。人种说是以往人类学上的重要部门，这和马列主义是根本不相容的。苏联以波格洛夫斯基为首的“马克思主义世界史丛书”里就这么说:“卡尔、马克斯和恩格斯虽然没有遗留关于人种问题的专门著作，但关于社会发展之马克斯主义学说的本质，是和人种说不两立的。拉发格及其他马列主义学说底一切著名的信奉者，都是人种说的公然反对者。”这不但直接有关于人类学，同样对考古学也有了纠正。"},{"type":"paragraph","text":"此外，如边疆民族的研究，必须站在正确的立场。研究元代以来所谓“坠民”的人，不要再用体质仪器去测量他们的属性，也应从新的立场和方法去认识。这些都是在现代人类学范围以内有密切关系的方法问题。如果旧的观点持续下去，那末，人类学就会成为一般社会科学的绊脚石。(一九四九、十、二十。)"}]}