{"id":171222,"date":[{"year":1949,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场(第98期)","column":"书市巡回","genre":"","count":"1595","ytitle":"","mtitle":"苏联学生的思想政治教育","ftitle":"新华书店出版","authors":["钟城"],"text":[{"type":"paragraph","text":"钟城"},{"type":"paragraph","text":"一九四七年在苏联正是继续加强在各方面如哲学、文学、艺术、自然科学等部门的提高思想性的斗争。同时，在教育工作中间也进行了向前跨进一步的工作，“苏联学生的思想政治教育”这本书，正是俄罗斯联邦教育部专门委员会会议的纪录，这里面包括了许多典型经验的报告，从这些报告里，我们可以很清楚的了解苏联的教育工作者是怎样的认真的在进行他们的光荣工作。"},{"type":"paragraph","text":"现在，在我们的教育工作者中间，正在摸索着创造着新的道路，以完成贯澈新民主主义教育方针的实现，自然在这一方面我们也获得了初步的成绩，但是，不可否认的，有一些人仍然存在着超阶级的观点，或者是纯技术观点，他们说:“化学、物理、生物还有什么政治思想性呢!”因而他们颇有不愿过问政治的思想，就是说仍然是在坚持他的错误的保守观点，这显然是不正确的。针对着许许多多的缺陷，我们需要向苏联学习，这本书——苏联学生的思想政治教育——就是很好的参考资料。"},{"type":"paragraph","text":"它告诉了我们，苏联的一些教师“正在成功地解决着学生的共产主义教育问题，认真的提高历史、文学、地理、自然科学教学的思想水平。”同时又是怎样的“在用各种方式把精通和巩固知识的过程行动化的同时，我们还用其他极重要的方式进行思想教育:那就是历史主义的原则和联系现代的原则。”它更明确的说:“一切教师，不管他教什么科目，都能在教学中对学生进行思想教育。每课都应当是思想教育，就是说，每课都不应当只是传授知识，而且应当是培养共产主义的信仰和服务心，培养情意品质，工作能力，纪律性，行为的教养和其他为一个社会主义建设者，一个共产主义战士所必需的人格特质。一堂功课若不能在与精通知识与技术的有机配合中完成思想教育任务，就是上得不好的一课。”"},{"type":"paragraph","text":"在本书的第二部分“教师们关于在莫斯科和列宁格勒学校内进行思想教育的经验的报告中”，给我们提出了许多丰富的例证。"},{"type":"paragraph","text":"在文学课中进行的思想教育，首先他们并不是强调懂得俄文，培养写作能够就够了，而是在进行着思想性的说明与讨论的，他们是:“在研究文学时，我们一定要比以往更加着重艺术作品的思想意识性，作家整个创作的思想意识，更加着重我们的文学的进步，民主和人性的性质。”他们广泛的研究着世界的作家，他们更热爱着现代作家如萧洛霍夫的“被开垦的处女地”，如法捷耶夫的“青年近卫军”，从这些优美的作品里教育着青年学生。他们更介绍了一个工作方法!“我努力倡导学生独立的思想工作，为了这个，我使他们在上课时取主要的，积极的地位。在我的指导下，他们推理，他们表示他们对于教材中的某种事实的态度。自然而热的，在这里教科书起了次要的作用，它仅仅变成对于研究的一个帮助，但是笔记本得到了极大的重要性。这样我教导他们独立思想，因为正确的思想是使学生养成共产主义世界观的第一个条件”"},{"type":"paragraph","text":"至于历史课与地理课的联系实际的教学法，使学生认识了世界的面貌。阶级的面貌，更是值得指出的。我们向来谈历史和地理的感到枯燥无味，也就是因为和现实没有联系起来的缘故。"},{"type":"paragraph","text":"最值得我们注意的是在自然科学中如生物、物理，化学等课在教学中的思想教育的方法。在这些课目中，他们也是“在教学过程中，理论与实践的联系，是培养学生辩证唯物论世界观的基础，培养他们人格一个有决定性的特质，即信仰心的主要条件之一。……违犯了理论与实践联系的要求，就会使教学片面化，使学生知识形式化，成为书本式的知识”。在这个原则下，他们的教授生物、化学、物理、就更生动，而且是那样丰富的进行了思想教育。关于这样的教学法，有四篇宝贵的经验的报告，从这里我们就可看出，教授自然科学的工作，是应该怎样才进行教学工作才能更好的完成自己的任务。"},{"type":"paragraph","text":"针对我们目前教育工作者的思想情况与迫切需要，这些经验教训是值得我们好好的研究的，同时在学的同学们也应该看一下，苏联的学生是在怎样的受着完美的教育。"},{"type":"paragraph","text":"本书共有二五二页，分作两部，第二部份就有十五个内容丰富的典型报告。"}]}