{"id":171399,"date":[{"year":1949,"month":12,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1923","ytitle":"","mtitle":"亚澳工会代表抵沪 各界举行盛大欢迎会","ftitle":"市府市委会昨晚联合欢宴","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各界代表于八日下午二时集会欢迎出席北京亚澳工会会议的朝鲜、印度、锡兰、越南、印尼、暹罗等六国代表所组成的上海参观团。共到陈毅市长，会山、潘汉年副市长，中共上海市委第二书记刘晓，总工会筹委会主任刘长胜及朱俊欣、汤桂芬、郭化若、盛丕华、夏衍、陈望道、吴有训、张本、张纲伯、包达三、胡厥文、冯雪峰、金仲华、苏延宾等职工、青年、妇女、文化、产业等各界代表二千余人。当参观团团长崔璟德、副团长魏克玛沁格等卅余代表步入会场时，全体起立，鼓掌欢迎。主席潘汉年宣布开会后，陈毅市长代表全市人民表示热烈欢迎，他在欢迎词中说:“你们的光临，预告着亚澳各国人民与世界各国人民争取自身解放业已进入新的历史时期。”接着总工会代表朱俊欣，青年代表张本，妇女代表赵先，工商界代表盛丕华等相继致欢迎词。继请参观团团长崔璟德，印尼代表玛佐诺，印度代表谢尔凡卡，锡兰代表团团长魏克玛沁格，越南代表团团长刘德福等讲演，一致指出此次亚澳工会会议的成功，标志着亚澳两洲工人阶级的伟大团结；今后亚澳工人阶级和亚澳两洲人民将更加亲密地团结在一道，为保卫世界和平反对帝国主义的侵略战争而奋斗，崔璟德并表示:“忠实地执行亚澳工会会议的一切决议，高举着胜利的旗帜勇往前进!”全场对各国工会代表的讲话，均不断报以经久不息地的鼓掌和欢呼。至此，本市职工及妇女代表向朝鲜等六国工会代表团献旗献花。会议至七时许结束。"},{"type":"paragraph","text":"会后，上海市人民政府与中共上海市委会并联合欢宴各国代表团，邀各界代表一百五十余人作陪，由陈市长致词，以朝鲜、越南、印度、锡兰、印尼、巡罗各国工人阶级的同志与中国历史的友谊关系及对中国革命的帮助，说明反对帝国主义是世界人民的共同事业，必须团结一致联合奋斗，为世界无产阶级及国际主义的战友而干杯。朝鲜、越南、印度、印尼、暹维、锡兰、朝鲜南部、朝鲜妇女代表相继起立为中国革命的胜利，中国人民领袖毛主席的健康，中国工人阶级及中国人民的幸福，与亚洲各民族的解放事业胜利的将来而干杯。宾主欢娱，充分表现了工人阶级的团结友爱精神。席间各国代表均兴高采烈个别的或集体的用本国语调先后起立唱歌，上海六十岁的女工施小妹亦在歌声激动之下出而高唱她在一九二五年所编的“十二月花名”，音节动人，博得全场热烈掌声。接着刘长胜同志介绍她的数十年在厂作工、斗争如一日，子女均为革命牺牲，全场极为感动。代表团团长崔璟德旋即亲自举杯邀请“为革命母亲乾杯”。最后由陈市长领导全体合唱国际歌，宾主尽欢而散。"},{"type":"paragraph","text":"【本报讯】　在本市职工热烈的欢迎中，出席亚澳工会会议的朝鲜、印度、印尼、越南、暹罗、锡兰等国的代表团，崔璟德、魏克玛沁格等一行共三十四人，由杭汉林、李汇川、俞志英等同志陪同前来，已于八日晨抵沪访问。本市人民政府陈毅市长，会山、潘汉年副市长，中共上海市委会第二书记刘晓，总工会筹委会刘长胜主任，中共中央华东局宣传部长舒同、副部长夏衍，中共上海市委秘书长刘瑞龙及职工、青年、妇女等各界代表二千余人，均到车站欢迎。月台和车站广场上，各飘扬着三十二面国旗，它象征着参加这次亚澳工会会议的三十二个国家人民间的团结和友谊；四十块巨大的标语牌上，用中、苏、英、法、四国文字写上欢迎的口号。五时零八分，在奏乐声中，列车缓缓进入月台，陈毅市长，刘长胜主任等均趋前与朝鲜、锡兰、印度等国的代表团热烈握手道贺，印刷工会的女工们并向代表们献花。当代表们步入车站广场时，一阵雷动的欢呼声震撼着北站的夜空，在一片火炬与水银灯光相互辉映下，代表们登上主席台，随即举行简短的欢迎会。陈毅市长首起致欢迎词:他说:“亚澳各国工人代表集团来到上海，是上海百年来历史上的第一次，多年以来帝国主义和中国反动派曾用各种办法阻绝上海人民与世界工人阶级的联系，阻绝我们的共同行动，由于中国的解放和上海的解放，这个阻绝已经失效，世界工联所领导的亚澳工会北京会议的成功，更开辟了亚澳各国人民团结的具体的斗争道路，这证明世界工人阶级所领道的，世界人民民主和平事业，是任何反动势力所不能阻止的。”接着由朝鲜代表兰团长崔璟德致答词，他指出:“中国人民所争取的伟大胜利，不仅是给中国人民开关了新纪元，而且使全世界被压迫民族的斗争有了明确的方向和前进的道路!你们的胜利不仅是你们的，而且是朝鲜人民的胜利，同时是全世界被压迫民族的胜利。”最后致词的是锡兰代表团团长魏克玛沁格，他说明这次亚澳工会会议之所以能够召开，是因为中国人民在毛主席领导下击败了美帝国主义及其走狗国民党反动派，获得了有全世界历史意义的伟大胜利。至此，代表们在刘长胜主任领导全场群众高呼口号后登车赴寓所休息。(车站欢迎会演词全文，登第二版，请读者注意)"}]}