{"id":171523,"date":[{"year":1949,"month":12,"day":10}],"page":"1","source":"新华社","region":"纽约","masthead":"","special_issue":"","column":"","genre":"","count":"1372","ytitle":"","mtitle":"联大中的滑稽剧","ftitle":"国民党匪帮的诬控苏联案　因美帝改变态度草草终场","authors":[],"text":[{"type":"paragraph","text":"【新华社上海九日讯】　塔斯社纽约消息:联合国大会第一(政治)委员会已结束其工作。"},{"type":"paragraph","text":"政治委员会在最后一次会议中审议中国国民党的诽谤案。上次已经报导过，关于武断说苏联违背中苏条约一节的诽谤性的诬控，已完全失败了。就连美国代表团，在政治委员会中也拒绝支持中国国民党的草案，这是一种迹象，那草案中除了毫无根据的诬控苏联以外，更要求联合国会员国不得承认中华人民共和国政府。"},{"type":"paragraph","text":"古巴、厄瓜多尔和秘鲁三国代表团，显然为了要从已经陷入的僵局打开一条出路，在政治委员会十二月五日的会议中，提出了新草案。这个草案要把中国国民党的诽谤案移交联大的所谓“驻会委员会”(按即所谓“小型联大”)去审议，(包括苏联、乌克兰共和国、白俄罗斯共和国、波兰和捷克斯洛伐克在内的若干国家，都不曾参加“驻会委员会”，)以便“驻会委员会”向联大下届会议提出建议。"},{"type":"paragraph","text":"美国代表杰塞普，反对这三国的提案，指出:美国代表团认为，将这个问题移交“驻会委员会”去处理，也不会确保联大解决这个问题时有新的根据，杰塞普坚决要求采纳美国、澳洲、墨西哥、巴基斯坦及菲律宾五国的草案。"},{"type":"paragraph","text":"澳洲代表也发言反对古巴、厄瓜多尔和秘鲁三国的草案，他说把这个问题交由“驻会委员会”去处理，对于目的是不会有所裨益的。"},{"type":"paragraph","text":"政治委员会因为未能达成任何协议，十二月五日的会议就暂时中止，以便“有时间研究新建议”。"},{"type":"paragraph","text":"十二月七日，美国代表杰塞普发表声明，表示美国代表团已改变原来的立场。他说他准备支持附有菲律宾修正案的“三国草案”了。"},{"type":"paragraph","text":"联大方面人士指出:美国代表团如此改变立场，应该这样解释，即由于继续要求给予蒋介石以援助的美国国会中那些集团，已对国务部施了强大压力。"},{"type":"paragraph","text":"乌拉圭代表，对“三国草案”提出修正案，他在修正案中提议:“驻会委员会”应唤起安理会注意中国国民党的诽谤性的诬控案、博得中国国民党代表全力拥护和支持的这个修正案，连希腊代表也都表示反对，他指出:“驻会委员会”是联大的一个居间机关，不能够与安理会发生直接联系。"},{"type":"paragraph","text":"表决结果，古巴、厄瓜多尔和秘鲁三国的联合提案，连同若干修正案，在政治委员会中，由渺不足道的二十三票的多数通过了，十三个代表团投了反对票(12月11日1版更正为“十九个代表团投了反对票”)，十四个代表团弃权。这个提案的最后定本是建议联大声明:认为中国国民党代表所提出的这个问题，需作进一步的研究，将这个问题交由联大的“驻会委员会”去“参照五国草案”加以研究，向联大的下届会议提出报告书，或者唤起联大秘书长注意，他如认为必要，就应向安理会报告这个问题。"},{"type":"paragraph","text":"对这个提案投了反对票的有:苏联、乌克兰共和国、澳洲、波利维亚、白俄罗斯共和国、加拿大、捷克斯洛伐克、丹麦、以色列、利比里亚、墨西哥、荷兰、挪威、波兰、沙地阿刺伯、瑞典、叙利亚、美国、英国各代表团。"},{"type":"paragraph","text":"接着就由照例的英美多数票通过了“五国草案”；其中含有一些笼统的声明，但是避免对苏联提出直接的诽谤性的诬控，也避免直接建议莫承认中华人民共和国政府。"},{"type":"paragraph","text":"苏联、乌克兰共和国、白俄罗斯共和国、波兰和捷克斯洛伐克各代表团，都对这个草案投了反对票，认为即使采取这种形式，这个草案在实质上也是支持针对苏联和中华人民共和国而发的中国国民党诽谤性的诬控，是不能容许的企图干涉中国人民的内政。"},{"type":"paragraph","text":"政治委员会已将议程上各项审议完毕，至此遂将工作告一结束。"}]}