{"id":171896,"date":[{"year":1949,"month":12,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1817","ytitle":"","mtitle":"谁也不能沉默了","ftitle":"","authors":["法斯特","孙用"],"text":[{"type":"paragraph","text":"美　法斯特　孙用　译"},{"type":"paragraph","text":"在一口厨里的一只箱子里，我的父亲藏着三面有点儿旧也有点儿破的的美国国旗。我们穷，家具很少，但是不论我们走到那里，这些国旗总带在一起。三面之中最好的一面，到节日才拿出来。不管这节日的重要与否；装饰日也好，哥伦布日也好，三面国旗中最好的一面拿了出来，挂在窗槛上，或是缚到柱子上去。"},{"type":"paragraph","text":"我曾经问过他，为什么他还藏着这些破旧的国旗，他说，他以为这些值得藏起来；你不能把国旗摔掉；因为这比旧衣服要值得多，比终于变为破布头的衬衫要值得多。"},{"type":"paragraph","text":"我的哥哥仍旧保有了这些国旗。我的父亲，许多年前，已经安息于这国家的大地，这国家是，他爱得如此利害、如此深切、如此充分、如此真诚又如此长久的。他的对于美国的爱，并非官员们所称为“爱国”的那样廉价的东西；它正是孩子对于母亲的依恋；他像是农夫拾起黑土来又在手指间挤碎了的时候所感到的什么；他又是由于了解而生的尊敬，虽然我重视他所给我的许多东西，我想我最重视的却就是那个。"},{"type":"paragraph","text":"人家问我，也许有太多的次数了，我为什么写像我写下的那样的书；他们问我，我的想像后何而来，如果我只要说，我的著作以及其中一切都来自生了我又养了我的国家，这岂不恰当而且明了，然而真相并不如此。那是不易说明的东西；恰如，此时此地，我们被剥夺了我们的理想和我们的主义，我们也一样被剥夺了可以筒捷地又直白地又坦然地说明一样基础的东西的能力。"},{"type":"paragraph","text":"无论我是怎样的人，美国却创造了我；这，我傲然地说着，而且我相信，还要继续说下去，一直到我死为止。有十五年了，我以我所知道的一切方法，试去了解我的国家，而且为他服务。除非抱着这样一个目的，我的笔就决不放到纸上去，这有时很不行，有时却很成功。我以为，我可以这么说。这不是需要谦虚的时候了，而是需要勇气和伟大的时候。许多人都要说出来了，而且也很合宜，他们应该以一切他们的心和一切他们的力说出来。"},{"type":"paragraph","text":"我经历过也漫游过这一国家的历史，而且觉得很有幸的是，了解了几位这许多年来死去的极伟大的人物。我也认识了几位活着的，所以我能够告诉我的孩子们，有一次我怎么和罗斯福握过手，同他谈过天又同他聚过餐——而且也握过别的几位的手。"},{"type":"paragraph","text":"这我知道:我们的国家在他所有的时代和历史中，后来不曾有过这样的危难，这样可怖的、非常的危难!在这样的时候还是沉默着，那是多么懦怯的、卑贱的家伙!为了一顿饭就卖掉自己的权利，那又是多么可怜的东西!"},{"type":"paragraph","text":"自由、民主、人权——这些是我们用了星光灿烂的字母写在天空的词儿。那是我们小小的革命军，他以自由的永久一课教给了世界。那是在我们的国家，个人的尊严极其崇高。那是我们的民权法案，它以公民的安全为神圣不可侵犯，那又是我们的南北战争，他也教给了世界，自由需要怎样的代价。"},{"type":"paragraph","text":"我们这时见到的是什么?一位议员，他的名字已经成了邪恶和怨毒的可耻的又共通的标记了，在团会里提出了一件一下子就要扫荡了我们的一切权利，我们的一切由千辛万苦而获得的自由的议案。然而许多人依然沉默"},{"type":"paragraph","text":"一位部长要求扑灭一个向来不倦地又不歇地为公权，为劳动和人民之故而工作着的政党。然而有些人却说:反正那不是我的党，我还是沉默；也许他们会忘掉了我，放过了我。"},{"type":"paragraph","text":"一位总统要一个世界帝国，要武力干涉一切合我们的意的国家，他的话所包涵的意义，正是战争的威胁，是可以扫灭一亿或五亿人命的战争，是对抗一个我们以前的盟国的战争——然而国会却听取他又称许他。"},{"type":"paragraph","text":"我们到底怎么了?难道德国不会给我们教训?难道我们依然相信这发狂的幻想，说是由于沉默，人们就能够与法西斯和解?难道我们正要变成那样的昆虫，那样的甲虫和油虫，我们竟会相信受惊的人们爬进去的小洞的安全?"},{"type":"paragraph","text":"这不是需要繁琐的说教的时候。这是极简单的事实:我们所信赖的一切以及我们所重视的一切，正在作孤注之一掷了。"},{"type":"paragraph","text":"霍华德·法斯特(HowardFast)，犹太籍的美国作家，生于一九○一，他的依据了美国历史的长篇小说，获得了很多的读者:“公民潘恩”(有中译本)，“自由之路”，“美国人”，是他的名作。"},{"type":"paragraph","text":"本篇译自一九四七年三月二十五日的“新群众”周刊。最近，这帝国主义的国家又在疯狂地反共，组织了什么“忠贞调查委员会”，则此文还是有其意义的。"},{"type":"paragraph","text":"篇中的“装饰日”，又称“纪念日”，大都是五月三十日，系纪念南北战争阵亡的军人的。又“哥伦布日”，亦称“发见日”，系十月十二日，哥伦布于一四九二年的这一天发见美洲。"},{"type":"paragraph","text":"十二月十日本刊“关于雪更虎的几句解释”作者系蒋天佐，“佐”字误植为“正佑”，特此更正，并向作者读者致歉。"}]}