{"id":171802,"date":[{"year":1949,"month":12,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"影剧(第25期)","column":"","genre":"","count":"2838","ytitle":"","mtitle":"我在部队生活的报导","ftitle":"","authors":["舒繍文"],"text":[{"type":"paragraph","text":"舒繍文"},{"type":"paragraph","text":"今年七月问在北京全国文学艺术工作者代表大会上，见到宋之的先生，他欢迎我们到四野部队中生活一个时期。当时我也很想先下部队学习一下，后来得到中央电影管理局的许可，八月初就回到上海待命出发，于九月廿一日动身赴武汉。在这以前，我有一个时候很矛盾，我对于部队中一切的生活都不熟悉，我能到部队中去学习些什么呢?光说要了解战士们的思想感情，体验生活，但也不知道应该从那里做起。“究竟干什么去”?这个问题把我自己考住了；又听人说战士很难接近，尤其是女同志。当时我犹预，几乎失掉信心，想退缩。可是，眼看着年青的两个妹妹，经过短短三个月革大的训练就要下乡工作，六十多岁的老舅父就要动身往东北服务，家里所有的人又都鼓励我，我才终于下了决心。并且，替自己找出学习的课题:这次到部队中除了要了解人民解放军的一般情形外，我虽然是一个女同志，至少也可以去体验前方医院中的卫生工作人员的生活，同时还可以了解伤病员的思想感情；其次我跟着部队行动，还可以看到我们军队和群众关系的真实情形"},{"type":"paragraph","text":"到了汉口，看到所有四野的军政首长们，都是真诚热烈的欢迎我们，那样爱护和照顾我们生活上的一切，甚至连天冷的衣服都替我们想到，预备得好好的。当时我就想:我凭什么来接受这样热情的招待呢?我曾经为工农兵做了些什么呢?想起来觉得很惭愧!只有勉励自己今后努力为他们工作罢!"},{"type":"paragraph","text":"从离开汉口的一路上，我开始和我们同行的警卫员通信员们生活在一起了。他们都很年青，晚上有空的时候，他们也自动的到我房间里来看我写日记，还要求我把日记念给他们听，我念，他们很感兴趣的听，尤其当我在日记上念到他们的名字的时候，他们就发出很快乐的笑声。他们都有文化学习的课程，但在行军当中只得暂时停止。空闲时，我也教他们识几个字。当我爬山掉队的时候，他们也自动的陪我一起在后边走。天冷了，发下棉花，我帮助他们絮被子，教他们怎样缝起来。我们整天热闹成一团，有说有笑，使我感到和自己的亲兄弟一样的亲切。"},{"type":"paragraph","text":"但是，自匪残害人民的所谓“钢军”，不堪我人民解放军的英勇一击，等到我们赶到前线，这场湘南伟大的歼敌战役已经结束了，我们连打扫战场的机会都没赶上。"},{"type":"paragraph","text":"我们在前方访问了十几位在这次战役中英勇立功的战斗英雄，他们是那么愉快的完成了任务，又这么高兴的和我们谈着战斗经过，我们用笔记着他们的谈话，他们一点也不拘束，不但谈他们的战斗经过，有此解放战士，连他们怎样被解放，怎样转变的过程都自动大谈特谈；说到可笑的时候，连他们自己带我们听的都一齐大笑起来。他们都是那么坦率，纯朴，年青热情。但是，在这一次错综复杂地形的山地作战中，他们又表现得多么英勇顽强啊!我深深感到:这是一种阶级觉悟在战场上的具体表现。例如立三大功，立功入党的苏永庄同志，他在一九四七年东北杨仗子战役才解放过来的。这次在黄土铺战斗中，在弟一天，他们一个小组穿插到敌人队形中，英勇作战，消灭了不少敌人，第二天在追击敌人战斗中，他把一股敌人逼得无路可走，钻进老百姓的屋子里去:敌人在墙上挖了枪眼，架上机枪向外扫射，封锁住道路，但是，苏永庄非常机警勇敢，他准确的计算到敌人一梭子弹打光的时候，正在换梭子的杀那间，他灵活的冲过了敌人的机枪封锁，靠着墙根跑到了敌人的枪眼旁边。当敌人第二梭子弹又打光的时候，他就借这当口，把自己手里的冲锋枪往敌人的枪眼里插了进去，把敌人机枪手打死了。于是，他们四五个人，俘掳了二十多个敌人，缴获了一挺机枪和许多武器。"},{"type":"paragraph","text":"听了许多英勇的故事，这些故事都教育了我。我们的战士因为有了高度的政治觉悟，所以他们在战斗中能够如此的坚强勇敢，又如此机警、灵活的消灭敌人；也因此，他们同样能够严格的遵守群众纪律，得到了人民真诚的爱护。就是苏永庄自己也遇到这样的事情:那还是刚到这地方的时候，他和另一个战士在一个山头上放紧急哨，忽然看见前面来了个老乡，还有一个小孩，小孩手里拿着三个饭碗，老乡拿着饭罐子，走到他的面前，一定要请他们吃饭。他们向老乡宣传了人民解放军的纪律政策，拒绝了。老乡只得把饭拿回去，不多一会，却又烧了红糖水来请他们喝。苏永庄同志肚子坏了好几天了。正在肚子痛，心里想，也许喝一点热红糖水会好，可是又不愿不犯纪律，正犹预间，老乡误会了，以为我们战士怀疑他的糖水有毒，他立刻倒了两个半碗与小孩一同喝下去，再向苏永庄他们说:“这你总该相信，喝一碗了吧”?这样，苏永庄反而不好意思起来，才喝了一碗。苏永庄同志讲到这里，一再感动的说:“我过去当了十几年的兵，从来没见到过这样好的老乡!”其实，这个老乡过去在蒋白匪帮的统治下，又何曾见到过这样的士兵呢?我也看到另一个完全相反的事情，例如:我曾在鹿门前村里遇见了的一个年轻妇女，手中抱着一个不满一岁的孩子，那妇人向我哭诉，她说她一家八口人，这次被广西军一炮打在屋顶上，打死了家里两个人，其余的六个全被炸伤了。她指着孩子绑着纱布的腿，和自己被炸伤了的脚说:“这是你们解放军给我们上了药包扎起来的”!如又愤恨地说:“广西军不但烧杀老百姓而且把我们屋里所有厨箱都弄开，东西全抢去，还把家里所有的男人都用绳子捆起来，强迫替他们带路，那天家里的人正被他们绑到街上的时候，嗳呀!你们菩萨解放军就来了!那些广西军就拼命的逃，我们家里被绑去的男人也都跑回来了。幸亏你们解放军来得快，再晚来一会儿我们都完了!全村的老百姓都完了!”她始终没有流下一滴眼泪，从她述说开始，眼光中充满了对敌人的仇恨!永远不能忘的仇恨——后来叙述到解放军对她的解救，才开始闪射着喜悦和感激的光芒。"},{"type":"paragraph","text":"像这样，我们每天都能听到战士们讲很多老百姓怎样热爱军队的故事，同时更听到老百姓炫耀我们伟大的人民解放军的战迹和军民关系的模范事迹。这使我真正感到了，这一支革命的军队和人民之间，有着一种血肉相连的关系，也才真正的了解，体会到“人民的军队”这个称呼的意义。"},{"type":"paragraph","text":"当然，我到部队中的时间还太少，还很不深入，了解的也很少。不过，我们得到了部队中同志们一切帮助，我们愿意知道什么，就可以得到什么，他们都热情的、耐心的接近我们，和我们谈话。每个人都才是第一次见面，却像老朋友似的亲切，丝毫没有到了陌生环境的感觉。他们要我们多住些时候，怕住的时间太少，对他们的生活不能有很深的了解和体会。可是，对我来讲，我自己觉得:已经学习到很多宝贵的东西，这是在我过去生活中绝不可能学习到的新的知识。"},{"type":"paragraph","text":"我没有能力把我感受到的一切写出来，但我总觉得有些责任，要简单报导一点情况给大家，并且热情的希望更多的文艺工作者、戏剧家、戏剧家、演员，都能抽时间到部队中来生活一个时期。我们人民解放军中，可歌可泣的英勇事迹太多了，须要文艺工作者以各种形式向全国人民反映；同时，对于文艺工作者自己来讲，也就是一个最好的教育和学习的机会!我是从来没写过文章的，这一次却能鼓起勇气来写点报导，就因为我深深感到:我们的部队是太需要、太欢迎我们文艺工作者了。我觉得我应该告诉大家这一点，才不辜负部队中一切同志对待我们的热情。"},{"type":"paragraph","text":"(十一月八日于湖南前线)"}]}