{"id":171872,"date":[{"year":1949,"month":12,"day":13}],"page":"4","source":"本报","region":"索非亚","masthead":"","special_issue":"","column":"","genre":"","count":"1488","ytitle":"","mtitle":"保叛国案续审","ftitle":"巴甫洛夫等四被告服罪","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据塔斯社索非亚消息:审讯　叛国犯柯斯托夫及其同谋犯一案的法庭，于十二月八日下午一庭中，着手审讯被告尼古拉·巴甫洛夫，他曾任保加利亚共产党中央委员会政治局执行书记，后来又担任建设与铁道部副部长"},{"type":"paragraph","text":"被告服罪了。他供称:一九四二年保国共产党中央委员会被破获，他受侦查时，就已向保加利亚警察听政治部主任盖歇夫投降，签具志愿书，脱离各种政治活动，并且保证与警察合作。"},{"type":"paragraph","text":"当他和柯斯托夫一同被监禁在普利佛那监狱中的时候，柯斯托夫对他说:他，柯斯托夫，已从盖歇夫本人那里知道了巴甫洛夫投降了，又说:“我们就应当始终在一块，奉行我们自己的路线。我后这中间明白了、柯斯托夫在奉行并且将来还要继续奉行他那左派托洛茨基集团的路线，在一九四二年以前，他就已奉行那种路线了”。"},{"type":"paragraph","text":"巴甫洛夫进一步详详细细叙述在国家经济生活方面所后事的敌对活动——后其他各被告的供辞中已经知道的那些活动，在这一方面特别活跃的、是斯台法诺夫、库宁、柯契米多夫、高维达尔斯基等。"},{"type":"paragraph","text":"巴甫洛夫供种:柯斯托夫曾把他、柯斯托夫与英美特务机关的特务们，以及与南斯拉夫领袖们谈话的内容告诉他。柯斯托夫并且把保加利亚并入南斯拉夫的计划也告诉了他。"},{"type":"paragraph","text":"法庭接着就审讯前任对外贸易部对外贸易司司长，被告伊凡·乔治耶夫·图台夫。图台夫对一切罪状都供认不讳。"},{"type":"paragraph","text":"图台夫说:“一九二五年，我在保加利亚驻杜塞尔多夫商务代表处工作的时候，就已与英国特务，一个荷兰人，尼米根发生联系，我把关于保国进出口贸易的情报交给他。"},{"type":"paragraph","text":"“一九四○年，我奉了英国特务机关的命令，回到保加利亚来，继续后事我的奸细活动。”"},{"type":"paragraph","text":"图台夫供称:“一九四三年，英国特务机关要我加入共产党，混进共产党队伍内部去活动。"},{"type":"paragraph","text":"“我奉行英国特务机关的指令，就入党了，并且很顺利地在党中争取到相当的信仰，因此我就任对外贸易司司长了"},{"type":"paragraph","text":"“奉了柯斯托夫的命令，我也故意拖延保捷商务谈判，于一九四八年十二月间开始谈判，一直拖延到一九四九年四月”。"},{"type":"paragraph","text":"被告图台夫进一步供种:他知道柯斯托夫曾下令，要对苏联代表们隐瞒保加利亚与资本主义国家通商的货价与条件在图台夫之后，接着就审讯前任保加利亚人民银行行长，被告仓鲁·仓契夫。关于他与他的表兄弟伊凡·斯台法诺夫在财政方面进行的，他的颠覆性的活动，他供认不讳。"},{"type":"paragraph","text":"被告供称:伊凡斯台法诺夫曾指使他进行全面的斗争，以反对日益增长的苏联势力。仓契夫说:“斯台法诺夫曾经告诉我:‘党中有些重要党员，以为在某些问题上必须对苏联争论，对苏联斗争’。斯台法诺夫唤起注意说:柯斯托夫也在这类党员之列”。"},{"type":"paragraph","text":"仓契夫说:“我问起柯斯托夫所领导的阴谋中心机关的目的何在，斯台法诺夫回答我的这个问题时说:必须以这样态度采取行动，以便把我国建立社会主义的工作迟延下去”。"},{"type":"paragraph","text":"被告仓契夫审讯完毕，十二月八日的下午一庭遂告退庭。"},{"type":"paragraph","text":"十二月九日上午的一庭，开始审讯被告前橡胶工业司司长伊凡·盖夫伦诺夫。盖夫伦诺夫在各方面均已服非。"},{"type":"paragraph","text":"根据证据看起来，斯台法诺夫曾给盖夫伦诺夫两项任务。一项是败坏制造商联合会中共产党员的德性，另一项是后他们当中收买更多的人参加这个阴谋。卡桑吉耶夫和在工业部中工作的米哈伊尔。盖拉西莫夫都是这样被拉进这个阴谋的。"},{"type":"paragraph","text":"然后，盖夫伦诺夫详细叙述他在工业方面所进行的颠覆性活动。"},{"type":"paragraph","text":"盖夫伦诺夫供称:“在工业实行国营以后，怠工的活动便加强起来。根据彼得柯·库宁的训令，并且为了破坏国营的声誉起见，我关闭了几个很赚钱的工厂，而把那些不赚钱的工厂保留着·根据我的命令，那些不开工的工厂和工场里的设备都被拆除了。”"},{"type":"paragraph","text":"盖夫伦诺夫说:“当柯斯托夫知道了我的这种活动时，他对这些颠覆性的行动表示极为满意。”"}]}