{"id":171847,"date":[{"year":1949,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2382","ytitle":"","mtitle":"朝鲜舞踊家","ftitle":"","authors":["崔承喜"],"text":[{"type":"paragraph","text":"崔承喜"},{"type":"paragraph","text":"名列世界三大舞踊家之一的崔承喜，十年前曾经到过中国，精湛的舞艺，至今还留给北京人的印象很深。十年来的变化不小，世界改了面貌，当年被日本奴役着的朝鲜已经获得解放，无祖国的崔承喜也成了朝鲜人民的舞踊家。二日，出席亚洲民主妇联的朝鲜代表团到了北京，崔承喜也率领着舞踊研究所的学生来了，而且她还带着更新的技艺一同来到。抵京以后，她在北京饭店，在中南海，继续三次献出了她的舞艺；二度在北京饭店晚会演出时，她是抱病登场的。细腻优美的动作，严肃的艺术作风，博得了大家的同声赞美。"},{"type":"paragraph","text":"崔承喜有着今天的成就也不是偶然的。大前天晚上，她告诉往访的记者一件简单的事实，就是她在舞踊方面已经琢磨锻练了二十多年。"},{"type":"paragraph","text":"崔承喜今年三十八岁，打从十五岁起，她开始在被日本奴役下的祖国献身于研究民族舞踊的工作。但作为殖民地国家的艺人是不可能成为民族舞踊家的，日本法西斯不仅在政治上经济上奴役着朝鲜人民，在文化政策上也是抹煞和消灭民族文化艺术的。十五岁的女孩子也许还不曾意识到本身的使命，但不管她意识到与否，她是在做着挽救祖国民族文化艺术的工作，而且也毕竟完成了。"},{"type":"paragraph","text":"但二十年来的岁月是惨澹难辛的。太平洋战事发生以后，日本统治者就逼迫她拍电影，但是她托词到了中国的沦陷区北京，继续从事舞踊生涯。日本统治者为着消灭朝鲜民族文化，又逼迫她改换大和服作为舞装，她又谢绝了。从这两件事来看，正说明了殖民地国家艺人的遭遇是凄凉痛苦的，也说明了崔承喜在恶劣的环境中能够忠于民族艺术文化的非易。"},{"type":"paragraph","text":"通过二十年来艰辛曲折的摸索，她终于看到了光明，伟大英勇的苏联红军把北朝鲜解放了。“八一五”事变给了她以希望，于是她离开生活多年的北京向朝鲜进发。首先到了南朝鲜，但那里新的统治者美帝的奴役政策使她感到失望，没有多久，她就回到真正自由幸福的北朝鲜了。祖国对她以应有的尊敬，重视，欢迎。使她感受到一生中最大的幸福和欢乐。崔承喜说:二十年来没有祖国的舞踊者，对于苏联红军伟大的正义的行动是特别感激不忘的!她说，自己过去是无祖国的不幸者，要想把朝鲜的民族文化艺术向国际方面作介绍是困难的。自从北朝鲜解放以后，如同人民在政治上经济上作主人一样，文化艺术同样是以主人的姿态登上了国际舞台。因此，她就有了机会带着舞踊研究所的学生在今年先后到了布拉格和布达佩斯，举行光荣的演出。"},{"type":"paragraph","text":"这一次，她又回到了生活过多年的新中国首都新北京，格外引为光荣高兴。她表示敬礼和感激中国人民领袖毛主席以及英勇斗争的中国人民，因为她们的文化艺术工作者也因此得以在新中国首都演出。"},{"type":"paragraph","text":"一九四六年九月，崔承喜在朝鲜首都创办了舞踊专门学校——“崔承喜舞踊研究所”，培养舞踊干部人材。学校经费，几乎全部由她和学生以演出的收入作为来源，节省了政府的支出。学校每年招生五十名，三年毕业。第一期学生已经毕业，现有学生一百三十多名。教课内容，主要是朝鲜民族舞，东南亚民族舞，新兴舞(随着音乐节奏舞蹈的)等基本动作。其次是音乐，创作法，俄文。政治课也是必修课程，教授“社会发展史”之类的社会科学。除了上课之外，学生还利用假期深入工厂，矿由、农村，帮助工人农民搞文娱活动。遇有国家大典和政府招待外宾时，学生也常参加演出。舞踊研究所的学生都是受着严格的训练的，能够参加演出的学生的技艺水平都很高，四日晚在北京饭店全国文联和中央文化部联合举行的晚会上，每个人都获得了这样的印象。崔承喜十八岁的女儿安圣姬、丁玲十五岁的女儿都参加了演出。崔承喜说:过去的文化艺术只是属于少数特权阶级享受的，现在都归还给人民了。在朝鲜，舞踊正明显的表现出成为群众性运动的特征。在各个学校里都有体操舞。因为舞踊不止是具有艺术上的价值，在发展国民体育上也有它的作用。"},{"type":"paragraph","text":"新的文化艺术是为政治服务的。因此，朝鲜的舞踊创作方向，基本上是要求实现“民族的形式，民主的内容”。第一部份是继承固有的舞踊传统，作适当的修正和补充；根本没有的东西就进行创造。使它成为完整的艺术。第二部份是用新的舞法反映解放后的北朝鲜劳动人民在大生产运动中的劳动热情，对人民民主胜利的欢愉情绪，工人阶级对新的文娱生活所表现的鼓舞。同时，通过舞踊反映南朝鲜人民如何向美帝和鲜奸李承晚而斗争。在继承固有的舞踊方面，以“半夜月城曲”舞踊剧作为代表。这是新罗时代的故事，内容是暴露当时统治阶级罪恶和人民反抗斗争的情形。它的优点是充分表现了民族的形式和斗争的内容。这虽是很古老的舞踊剧，但就南朝鲜存在着的特殊的政治情况说，它是有着教育人民的深厚意义的。在创造新的舞踊方面，又以“解放之歌”作为代表。主要内容是反映南北朝鲜两个地区不同的面貌，表现了觉醒了的全朝鲜人民对于民族民主革命的要求。这两个舞踊剧演出的时间都约二小时。崔承喜说:不久它将和新中国的工人、战士们见面，作为新朝鲜艺术工作者对于新中国人民的献礼。"},{"type":"paragraph","text":"关于舞踊如何创作的问题，崔承喜作了一个简单的比喻，她说:舞踊的创作和作家创作小说一样。作家需要了解很多的民间语汇来丰富自己的著作；舞蹈家则是需要熟悉各种舞踊动作来丰富自己的技艺。在这一方面，她主张不妨多吸收东西各国舞踊的优点，但反对过去盲目崇拜西欧舞踊的庸俗观念。她认为创作的前提应该保持一个民族本身应有的特色。崔承喜说，苏联舞踊所表现的高度成就，首先是值得学习的。朝鲜在解放前没有这样的机会，现在可以尽量的学习了。"},{"type":"paragraph","text":"北京的皇宫曾经留给崔承喜难忘的印象，她认为这是代表中国文化伟大成就的一面的。前天在北京饭店的晚会上，她第一次听到了“黄河大合唱”的演唱，她感到这把中国人民反抗敌人像黄河一般的斗争的意志、感情、气魄，都表现得淋漓尽致。因此，她有了感想，觉得在朝鲜民族舞踊里的音乐还缺少这种震撼人心的力量。"},{"type":"paragraph","text":"最后她说，中国有悠久而光辉灿烂的文化，朝鲜也有它的文化特色，因此，希望今后中朝两大民族的文化艺术得到充分的交流，发扬光大。"},{"type":"paragraph","text":"(六日蔚自北京寄)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49cd030601.JPG\">"}]}