{"id":171893,"date":[{"year":1949,"month":12,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1692","ytitle":"","mtitle":"冬在长春","ftitle":"","authors":["金近"],"text":[{"type":"paragraph","text":"金近"},{"type":"paragraph","text":"南方人在去东北以前，在生活上似乎都有一种准备，以为关里的人一到关外，生活习惯会有大的变动，其次，觉得东北的气候是冷得吓人的。可是等你跳下火车，踏上东北的土地的时候，事实告诉你的不致如想像和传说那么过甚。东北人吃高粱饭，但也吃大米饭，至于包米(玉蜀黍)当饭，在江浙一带的农村里也有。关里人和关外人差别较大的，倒是在穿的方面，就以长春一地来说吧，街上来往的都是穿了制服的男女同志，偶而也有穿西装的、穿长衫的男子，或者穿旗袍的女子走过，看去和整个街景就好像有点不调和的样子。西服店铺的广告牌上，尽着穿新制服的人，那种西装革履的漂亮式样已经找不到了。后这一点上说，东北人民的生活是很朴素的，长春市民唯一的交通工具是雪车，他们称为“摩电车”，这里找不到黄包车，三轮车也很少，马车成为往火车站接客的专车。“请客”的风气也不大，工人有了自己的合作社，大学教授和学生也有自己的合作社，他们要买一双袜子、一斤苹果、或者一套信封信纸，都是往合作社跑的，一般的生活水平是跟文化水平一样的，后普及中提高。到星期天，我们看到工人带着老婆孩子快快活活的在街上度着假日，他们在日常生活中不会再感到缺少什么了，他们和其他老解放区和新解放区里的工人一样，明白了自己的地位，也知道自己的责任，最近沈阳、大连、鞍山和其他几个工业城市里的工人都在做着生产竞赛，创造了惊人的新纪录，他们对新工作的热情，可以说达到了白热化，共产党有力量打垮国民党反动派、有资格保卫世界和平、有把握创造幸福的世界、单就这一事实已足够说明了。"},{"type":"paragraph","text":"东北的几个大城市，长春是给蒋匪军破坏得最厉害的一个，在解放前的一年之中，蒋匪军乱抓进步人士，大批的屠杀掩埋，比较好些的房屋，都给匪军挖去了门窗当柴烧，连栋梁也被拆了去，老百姓冻死饿死的不计其数，所以今天有几条街上的房屋光剩了四面的墙壁，没有屋顶，没有门窗，地板也不剩一块，如果修理起来，得化上很大的一笔钱。按照城市的面积来说，长春的人口应该在四十万人以上，可是就因为建筑物被敌人破坏得太厉害，这个数字远是解放以后才逐渐增加的。在长春，最为外地来的参观人士所留恋的是长春医科大学、东北大学和东北电影制片厂，因此长春是个文化城市，不是个工业城市，规模较大的工厂也就是一个文化工厂——东北电影制片厂。自然，这个文化城市不能和北京这个文化城市相比，这个曾经被日本帝国主义者糟蹋了十多年的城市，人民受尽了奴役，有毒的教育和愚弄的教育使他们须得后头学起。在人民政府领导之下，旅行了人民的和科学的新教育，要把关外的文化水平提到和关内的一样高，为时不会太久的。"},{"type":"paragraph","text":"我曾经到长春附近的农村里去过一次，住在一个老乡家里，我访问了村子(这里叫屯)里的几家农民，他们对于一个陌生的外省人非常欢迎，并不存有丝毫冷淡或怀疑的态度，你要问他们什么，他们可以毫无保留的，告诉你他们说共产党好，共产党救了他们，我所遇见的都是以前的贫农，现在他们掌着农具可以耕耘自己的田地了。是多么高兴的一件事呵!在东北各地的农村里，都已实行了土地改革，贫农每人可分到田地二亩二分，有一家贫农一夫一妻和一个女儿，就得到六亩多田，我去时，他和女儿正在刨包米，说到自己有田地，笑开了嘴，他说:“咱穷人真的翻身了，后前只有地主有地，咱们穷人为他做牛马，今天种地的都有自己的地了。”他们在生活上的享受虽然还简陋，但精神是挺愉快的。"},{"type":"paragraph","text":"从十月份起，长春已进入初冬的天气，早晨和晚上非穿棉衣不可，早上说话的时候，嘴里也冒着热气了，比起南方来，确实冷得快，十月二十八日晚上刮了一阵大风，第二天早上起来，屋顶上和地面上都铺满了厚厚的白雪，这种雪景在江浙一带要到寒冬腊月才会有。近来是经常的下，雨是绝迹了，有太阳的天气也会下雪，所以东北各地的冬天特别长，到五月里，地上的雪远没有融化成水，等雪溶尽，已是夏天了。东北一般住家和机关的房屋，都装有双层窗子，如果光是一层窗子，雪花就会往窗缝里钻。至于寒冷的程度也没有像传说的那么厉害，什么要冻掉鼻子和耳朵，那是有点夸张的，不过每个人身上必须加了笨重的棉大衣、皮帽和毛鞋，这些御寒的衣物，拿到关内来穿，那不免要热得头上冒蒸气。"}]}