{"id":171990,"date":[{"year":1949,"month":12,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"亚洲妇女代表会议特刊","column":"","genre":"","count":"2712","ytitle":"","mtitle":"英国的妇女运动","ftitle":"","authors":["玛利安·拉麦尔逊夫人","熙修"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>林杨</FONT>"},{"type":"paragraph","text":"玛利安·拉麦尔逊夫人　访问记"},{"type":"paragraph","text":"熙修"},{"type":"paragraph","text":"六国饭店楼上一间温暖的客室里，几个中国记者正静静地听着来自资本主义国家，列席亚洲妇代大会的英国妇女代表玛利安。拉麦尔逊夫人谈着英国的妇运。假若有谁还幻想着资本主义国家的妇女，已经获得了平权的地位；那么这里一些具体的事例，就会把这幻想粉碎。"},{"type":"paragraph","text":"她是列兹地方职工联合会的副主席，十三岁开始做工人的第一天就参加了职工会。她今年四十一岁，参加职工运动已经有廿八年的历史了。她父亲是工程师，她和母亲同是纺织工人。她一度曾为劳工党员，后因反对战争而被开除，后来就一直参加职工运动了。"},{"type":"paragraph","text":"“英国妇女一般参加四种组织:职工会、合作社、共产党、及工党，”她开始了谈话:“英国四千八百万人口中有两千万人是靠薪水为生。两千万人中有八百万人参加了工会，其中有一百廿五万女工。在一般企业机关中，女工的工资要比男工低。因之妇女斗争最尖锐的目标，是争取同工同酬。一九四五年英政府答应了同工同酬，但竞选后仍未能实行。目前妇女有两种组织专为同工同酬而奋斗!一是女公务员的组织，一是女教员的组织。英国妇女和男子有同等薪资的只有女医生、女律师及少数地位高的妇女。等二次大战中，男子大半上了前线。政府以二女代替一男征用女子参加工作。事实证明一女恰为代替一男的工作。但政府不肯以同样报酬给予妇女，战时英国政府也成立了不少托儿所，而战后借口开支太大又都封闭了。"},{"type":"paragraph","text":"“英国妇女除参加战工会外，有八百女工参加同业工会合作社的组织。每年合作社都开代表大会。今年在合作社大会上提议反对战争、反对殖民政策、反对干涉希腊内政，撤回驻希的军队等案。这些提案虽经领导份子反对，但因大多数会员的支持而通过了。合作社每年的代表大会都与纪念国际三八节相连紧。工党里有妇女部，共产党里有专为家庭妇女组织的妇女小组。共产党有三分之一的女党员。英国妇女除参加上述的职工会、合作社、及政党外，尚有一个围绕国际民主妇联而工作的国际妇女节委员会，由国会议员利阿曼夫人为主席。"},{"type":"paragraph","text":"“英国妇女最近几个月的工作，大致可以分述如下:第一，在巴黎举行的拥护世界保卫和平大会，英国四百代表中有一百五十位女代表。为着要将大会决议传达给全英的人民，妇女们用两辆公共汽车贴满了保卫和平的标语来进行宣传。一辆在苏格兰驶行了四天；一辆经威尔士、加的夫、曼彻斯特等地驶行全英。在城市工厂、乡村中举行了大小无数次的拥护和平大会，在威尔士的有二千五百人参加，也有几百人参加的，其影响非常之大。这两辆车共用去八百镑合二万四千美金，这些钱都是由妇女一个先令一个先令地捐募而来的。第二，为着保卫和平反对殖民地战争，妇女们曾进行街头签名运动。她们拿着这签名单交给议员在议会提出。第三，今年八月在伦敦中心区，妇女们举着保卫和平的旗帜冲进正在行进的军队中，不顾坦克车大炮的威胁把这军队扰乱了。一直等到警察把她们强拉出去才散。第四，六个星期以前，全英举行和平代表大会，共有一千代表参加，妇女占三分之一。在这次大会上通过祝贺亚洲妇代大会，并推派代表参加，通过要求驻在兰开夏的美兵退出英国。后来有六百人为要求美兵退出英国而游行。”"},{"type":"paragraph","text":"“我这次来北京参加亚洲妇代大会，是代表着几十万英国工人主要英国的妇女前来祝贺呢!”她又谈着这次来到中国以前的准备，以及回去后要做些什么?“英国职工会为着支持亚洲妇代大会，在她行前曾举行了一次签名拥护运动，共有团体及个人会员二千八百人参加，代表英国几十万工人，尤其大多数的妇女群众。”这次她前来的经费二百八十镑合七千五百美金完全由妇女们自动募捐。她们也如上次募捐宣传保卫和平的列车一样地一先令一先令地募集拢来的。她准备回国后写两本书，一是关于新中国，一是亚洲妇代大会的决议。这两本书将于回国后的一个月出版。她想着她回国后将非常忙碌，在她未行之前，在英国已经公布了她回国后演讲的日程，她将去各大都市演讲。"},{"type":"paragraph","text":"“英国妇女是受着双重的压迫，”她继续谈下去，“英国妇女作为工人要受资本家的压迫，而因为是女工，又不能得到同工同酬的待过。尽管英国的条文上对于男女平权说得如何漂亮，而实际上英国的妇女却苦难无穷。英国妇女一般的生活都很困难，而最感负担沉重的是房租。房租要占薪水收入的三分之一。在英国找房子住不是件容易的事。平均七对夫妇中只有两对有房子的。假如拿每一家庭有一栋房子来计算，则英国还缺少一千万栋房子。英国政府虽然每年计划修建万栋，但相去仍甚远。所以旧登记的未补上，新结婚的又请求了。英国的房荒真是严重万分，就是那些已关闭的学校的大房间，用布幔隔开分租的房子也要出很大的代价。在英国没有职业的人常被赶到乞丐收容所去。几星期前有六对夫妇因付不出房租，被警察捉到乞丐收容所，其中一位还怀着孕。后来经过英国女共产党员组织起抗议会抗议，并举行街头示威，才把怀孕的先放出来，其他的人亦接着放了出来。”"},{"type":"paragraph","text":"“英国人们不少还存着对于第三条路的幻想，”她又进一步谈下去，“但世界上还存在着第三条路码?请看下面的数目字就明白了。战后英国生产增加了百分之十七，而工资仅增加百分之三。政府反对工资增加的理由是怕成本高了不能与美货竞争。实际上资本家的利润已达到了最高峰，十年来增加了百分之一百四十三。一九三九年的资本额为十一亿七千三百万镑，而一九四八年已达廿八亿五千七百万镑。但英国工人由于劳工部的调处，罢工事件却还不多。尽管这样，英国伦敦北部铁路—人为着要求星期日休息，当局没有答应，他们就于每星期日罢工，使得伦敦的火车于星期日停止驶行。”"},{"type":"paragraph","text":"她又接着谈了一件充满着国际友情的事。英国工人为着同情加拿大海员罢工而举行的罢工坚持了四个月。今年夏天加拿大的船只正驶到英国码头，就开始罢工了。英国码头工人以罢工响应他们外，并热烈地招待加拿大的海员。各地妇女，也积极支持这次罢工，所以能够坚持到四个月之久。"},{"type":"paragraph","text":"她又向记者们揭示了英国的社会保险是怎么回事。“在社会保险之下失业的英国工人每星期有廿先令的失业费，结婚可多拿九先令，有孩子还可多拿五先令。这数目和普通一个工人每星期五镑的数目来比，真是微乎其微，简直说不上能够过生活。但这就叫着社会保险啊!这笔失业救济金，却不是由政府向资本家征收而是每月在穷苦工人的工资中扣除的。就是说工人们每月缴些钱，准备将来自己失业之用。”"},{"type":"paragraph","text":"有人问她，“保守党、工党、共产党在竞选纲领上对于保卫妇女权利的条文有什么不同?”她一听见什么条文纲领就气昏了，她说:“保守党工党的条文是美丽的，但都是空话。谁爱看他们的纲领，就等于从玻璃窗中看店铺的货色，可望而不可及。只有共产党才是妇女权利的真正保卫者。”"},{"type":"paragraph","text":"(十二月十日自京寄)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49ce050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>古久里夫人在大会上报告(林杨　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49ce050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>会场中的中国代表席(林杨摄)</FONT>"}]}