{"id":171989,"date":[{"year":1949,"month":12,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"亚洲妇女代表会议特刊","column":"","genre":"","count":"1900","ytitle":"","mtitle":"苏联的妇女与儿童","ftitle":"苏代表团长巴费诺娃访问记　(本报北京通信)","authors":[],"text":[{"type":"paragraph","text":"出席亚洲妇代大会的苏联代表团团长巴费诺娃女士，有着苏联妇女特具的明朗、健康、活泼、愉快的性格。她满腔热情地接见了中国记者，用急速的调子谈着苏联的妇女与儿童工作。"},{"type":"paragraph","text":"她是苏联反法西斯委员会的副主席，同时是苏联教育工作者协会的副主席。她认为这是妇女与儿童配合得很好的两个工作。"},{"type":"paragraph","text":"反法西斯委员会是在苏德战争中组织起来的。主要的目的在团结妇女参加反希特勒战争。当时的口号是:一切为了前方，一切为了胜利。那时妇女除了直接参加前方作战外，并在后方养育孤儿，救治伤兵，为了前方的胜利，做一切可能做的工作。反法西斯委员会和全世界进步妇女团体都有连系。彼此作着文化上的交流，如:互派代表团，交换展览作品，及一切宣传品等。该会最近即将在中国举行一个苏联儿童照片展览会。现在中山公园举行的苏联妇女生活与斗争展览，材料也是由她们送来的。她们并经常组织个别的妇女和各国妇女通信。"},{"type":"paragraph","text":"反法西斯委员会是苏联唯一的妇女组织。苏联已经没有什么妇女问题，所以不需要太多的妇女组织。她目前主要的任务是巩固与加强国家的建设基础，发动妇女积极参加经济建设与文化建设。她们积极为斯大林的战后五年计划，在四年中完成或更超过之而努力。苏联妇女参加生产的热情的确已经发挥到高度，现在已有廿八万女工程师及女技师，沙俄时代只有六百人。在工业农业方面，有很多女劳动英雄获得了斯大林奖金；有卅五万具体农庄女庄员，一千五百位集体农庄女主席在农业生产中起着带头作用。这次来北京的乌兹别克的代表乌巴元·都拉耶娃，就是集体农庄的庄员，曾荣获劳动英雄的尊号，现在农业大学学习，打算学成专家后，再回农场工作。妇女在文化上的成就也是很大的，有百万以上的妇女教员，九十万以上的女医务工作者。妇女受高等教育者已有百分之五十。更有很多妇女在电影、跳舞、文学创作上获得斯大林奖章与奖金。妇女和男子享受着平等权利，妇女更与男子同样积极参加保卫世界和平的工作。十月二日的世界和平日"},{"type":"paragraph","text":"，苏联妇女参加了。国际民主妇联，苏联妇女为发起者之一。"},{"type":"paragraph","text":"“在苏联，男女是否还存在着分工制?就是说那些工作由男子做合适，那些工作不该由妇女来作?”记者问。"},{"type":"paragraph","text":"“在苏联，妇女已经参加了所有职业部门的工作。有女飞机师、有女拖拉机手、有女矿工。我不晓得妇女有什么不可以做的工作。”她的回答显然告诉我们:现在，在社会主义国家里，男女用不着什么分工。"},{"type":"paragraph","text":"她接着又谈到苏联妇女与家庭的关系。她认为苏联的一般家庭生活是非常愉快的。妇女除了社会工作外，尽有时问教育孩子，做些家庭工作。例如她自己就有两个孩子，一个上九年级，一个上二年级。这次代表团里的社会保险部长阿达利比亚沙就有三个孩子，莫斯科地下铁道副局长特洛伊茨卡亚将军也有一女，当然，这是由于苏联政府对于妇女和儿童尽了最大的帮助照顾的原故，例如:母亲多生了孩子，母亲可以得到光荣的奖章，孩子可以免费入儿童保育组织。七年级以下是强迫教育，儿童免费入学。夏天儿童都到野营去休息。政府设立了各种儿童机关及公共食堂，解除了妇女的羁绊。她特别提到政府光在儿童教育与妇婴卫生上的款项达国家总预算的三分之一。她说:就是不同情苏联的外国代表来到苏联，也会承认苏联是如何关心着下一代。"},{"type":"paragraph","text":"此外，职工会方面也特别照顾着妇女与儿童。妇女产前产后有休假，工资照付。凡工人家里有病的，就帮助送到疗养所。对家境比较困难的的孩子，就送衣送教科书。在新年里依照着各民族的习惯，向会员的儿童送礼物。"},{"type":"paragraph","text":"“苏联怎样教育他们的儿童呢?”"},{"type":"paragraph","text":"她直截了当地说:苏联教育儿童爱祖国，告诉他们祖国的过去与现在，告诉他们做好学生是他们的义务，培养他们的劳动观点，更要他们读各国的名著，使他们尊重其他国家的人民。“苏联的儿童都知道中国发生了什么事呢!他们喜欢仔细地研究中国的地图。”她特别欣悦地告诉记者。"},{"type":"paragraph","text":"苏联儿童除了学校教育外，还有女童子军、青年团、少先队等组织，也是用以教育儿童的。丹孃就是青年团团员。她在德寇面前至今不屈的精神，就是青年团员的精神。"},{"type":"paragraph","text":"苏联也还有些家庭妇女，有的愿意留在家里教育孩子，有的愿意一边学习一边做些家庭工作。但除了有特殊的理由外，真正不劳动的妇女却很少。苏联也还存在着家庭女工。她们有自己的工会。她们规定每日八小时工作，并有休假日。但有些年轻的女工也并不作严格的规定。总之苏联并不强迫人一定去做什么。"},{"type":"paragraph","text":"巴费诺娃生长在工人家庭中，但由于苏维埃政权的建立，她能够由小学而中学而大学受了高等教育。她说:“假若在沙皇时代，工人的女儿入大学，做梦都想不到，”生活在这样幸福的国家里，她怎能不满怀着喜悦呢?(十二月十日，自京寄)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49ce050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>林杨</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>巴费诺娃在北京六国饭店与记者们谈话　(林杨　摄)</FONT>"}]}