{"id":778042,"date":[{"year":1988,"month":9,"day":11}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"旧闻新辑","genre":"","count":"2790","ytitle":"","mtitle":"“东方第一谋杀案”的真相","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1929年11月11日深夜，在上海的霞飞路(今淮海路)上，发生了被中外报纸大力渲染的“东方第一谋杀案”，国民党方面曾下令迅速查清事实真相。他们到底未弄清是怎么回事。其实这是我党在周恩来同志领导下，一次惩处出卖彭湃等同志的叛徒白鑫的行动。现据《解放军生活》今年第8期披露内情的文章摘介如下。"},{"type":"paragraph","text":"1929年8月23日，中央军委秘书白鑫秘密通知彭湃、杨殷等同志，24日下午在他家开军委会议，研究重要军事问题，并且说，党中央军委书记周恩来同志也参加。24日下午，会议按时进行。周恩来同志因有事，临时请假未能到会。会议进行中，国民党特务偷偷包围了会场。接着，军警开卡车前来，冲进屋内，按他们手中拿的名单抓人。“伍豪!谁是伍豪(周恩来的化名)?”特务们咆哮着。“彭湃!谁是彭湃?”特务们冲过去，一把拉过彭湃同志，用手铐扣住了双手。“谁是杨殷?杨殷，你他妈过来!”"},{"type":"paragraph","text":"就这样，在场的，除了白鑫夫妇，五位同志都被铐上手铐，推推搡搡，装进了囚车。特务们为什么拿着名单，又那么准确地认出了彭湃同志?陈赓同志立即判断出，肯定出了叛徒。这叛徒不是别人，就是白鑫，但是白鑫夫妇已被国民党特务带走了。白鑫确实是叛徒。在此之前，他已经秘密向敌人自首，而且交代出，他能帮助国民党抓到伍豪、彭湃等共产党要人。事情发生后，周恩来同志指示陈赓，一方面设法通过打入国民党内部的党员同志，打听到彭湃等同志的关押地点、审讯情况，以便营救；另一方面一定要找到白鑫夫妇，伺机除掉，以绝后患。"},{"type":"paragraph","text":"陈赓同志通过我们打入敌人特务内部的杨登瀛同志，很快知道了彭湃等同志被关押的地点。经过周密计划，周恩来同志决定劫法场。"},{"type":"paragraph","text":"蒋介石很快下令，枪杀彭湃同志。8月28日清晨，从外白渡桥到龙华，一路上戒备森严，如临大敌。装载彭湃等同志的囚车，被夹在十余辆全副武装军警的卡车中间。陈赓等同志指挥的红队队员，已经按事先计划好的地段埋伏起来，囚车已经驶过来。然而，敌人事实上也做好了应急准备。相比之下，敌我悬殊甚大。加上专门运送枪枝的车未能及时赶到埋伏现场，为了避免不必要的损失，只好忍痛放弃原订的计划。"},{"type":"paragraph","text":"叛徒白鑫在彭湃等同志被捕后即被带走。过了几天，国民党报纸装模作样发表了一条消息，说白鑫“年幼无知，误入共产歧途”，“蒋主席爱护青年，下令释放，既往不咎，并于前日去往南京”。实际上，白鑫夫妇被从家里带走，已经由国民党特务保护起来。怎样才能侦察到叛徒的行踪呢?白鑫是不是真的到了南京?陈赓同志要杨登瀛同志加紧活动。"},{"type":"paragraph","text":"大约9月中旬，白鑫带着保镖突然到达生医院找柯大夫看病。这位柯大夫既是一位医术高明的医生，又是我党秘密工作人员。那时，他化名柯达文(原名柯麟)，和贺诚同志(化名贺雨生)一起，在上海威海卫路一条弄堂里开了一所达生医院，楼下是诊所，楼上是党中央会议室。党中央每月在这里开一次会，有时周恩来同志也在这里接见外地来汇报的人。白鑫不晓得这些情况，打来电话，请柯大夫到法租界一家饭店看病。柯大夫向陈赓同志汇报后，按约定时间前往。又过了几天，白鑫派车接柯大夫去看病。小车停在霞飞路(淮海路)和合坊四弄43号门口，按了电铃，出来开门的不是女仆，而是一个一身黑衣黑裤短打扮的男人。柯大夫看了病，但一时弄不清这43号是不是白鑫的住宅?他如实做了汇报。于是，陈赓同志把任务交给了杨登瀛同志。"},{"type":"paragraph","text":"杨登瀛是一位真正的共产党员，他打入国民党特务内部后，倍受青睐，国民党特务头子陈立夫把他视为知己，任命他为国民党中央驻上海特派员。这次，陈赓同志找他，叫他弄清楚和合坊四弄43号，他便说:“那是范正波的公馆，白天黑夜都有国民党特务看家护院!”杨登瀛登门拜访，范正波受宠若惊。他们正在客厅闲谈，白鑫下楼到院内散步，杨登瀛假装不知，问那是谁，范正波便把白鑫介绍给了他。一个正要找这无耻的叛徒，一个正要巴结几个国民党上层人士，他们相见之下，都有几分“恨晚”的样子。“杨特派员，乞望今后多多指教!”白鑫一副奴才相。"},{"type":"paragraph","text":"杨登瀛强压怒火，笑笑问:“听说彭湃等人是你告的密?”“是是，”叛徒搓搓手，“只可惜那次周恩来未能到会，否则他也跑不了。”"},{"type":"paragraph","text":"尽管住在国民党大特务家里，又有国民党中央驻上海特派员“保护”，白鑫还是心惊肉跳，吃不下，睡不好，一闭上眼睛就梦见彭湃、杨殷等人浑身是血地站在他床头。柯大夫给他吃药、打针，也无济于事。"},{"type":"paragraph","text":"他一再请求范正波，要范向南京方面报告，他希望出国去躲风，比如去意大利。在国内，即使是去南京，到广州，他也认为不安全，有一天共产党会找到他，替烈士报仇。国民党同意白鑫逃往意大利。"},{"type":"paragraph","text":"陈赓同志听到汇报后，立即向周恩来报告。周恩来同志指示，一定要弄清白鑫出逃的准确时间、船次、从何处出发、坐什么车去码头。并指示组织精悍的红队队员，坚决除掉叛徒!"},{"type":"paragraph","text":"当杨登瀛这位国民党“中央特派员”得知白鑫意欲去意大利当“寓公”时，显得格外的关心。什么时候走合适，坐什么轮船，连是深夜出大门、还是白天出大门好，都一一提出意见。这使得叛徒感激涕零。白鑫和范正波、杨登瀛商定，出走时间定于1929年11月11日深夜11时，并且船票已经定好。本来，按范正波和他弟弟(也是国民党特务)的意见，小汽车停在公馆后门口，出门就上车。"},{"type":"paragraph","text":"杨登瀛一听，这样我们的红队队员将无法争取时间展开战斗。他想了想，便说:“你们的方案也许不错。可是，深更半夜，门口停辆汽车，会惹人注意。万一走漏点什么消息……”“不会吧?”范正波说:“这件事，就是你知我知，连我的管家也不知道呢!”杨登瀛摆摆手说，“俗话说，防患于未然。一些事，不得不防啊!”又说:“还是小心为上!”这样，终于定下来，小汽车停在和合坊弄堂口。"},{"type":"paragraph","text":"杨登瀛将这一切汇报给陈赓同志时，陈赓十分称赞。11月11日傍晚，杨登瀛以辞行为名，又特地侦察一次，送给白鑫一盒点心，“聊表一点心意”，看到白鑫出逃仍按原计划进行，才放心地离去。入夜，我伏击叛徒的红队队员，带着深仇大恨，按计划分别潜入和合坊，在四弄43号前后都布置得十分周密。夜静更深了，周围人家纷纷熄灯安寝了，只有43号院里仍然灯光闪亮。11时许，43号院门悄悄启开一道缝，一个人闪出来站在门口，听了一会儿动静。他认为周围十分安静，没有任何危险，才向里面招手。大门里一共闪出七个人:白鑫夫妇、范正波兄弟和三个保镖。他们刚走几步，红队队员中有人大喊一声“白鑫，哪里走!”接着“砰砰”开了枪。范正波弟弟大喊:“有埋伏!快跑!”一颗子弹打死了他。白鑫为了活命，拚命向汽车那儿跑。一个队员立即追过去。“白鑫!叛徒!”说着，连打三枪。白鑫一命呜呼，魂灵儿怎么也飘不到意大利去了。整个战斗只用了十几分钟。白鑫、范正波弟弟和两个保镖被打死，其余三人都受了重伤。事情发生后，中外报纸大力渲染，冠以“东方第一(有的写唯一)谋杀案”，借以骇人听闻。国民党方面下令一定迅速查清事实真相，但他们无论如何弄不清到底是怎么一回事。"}]}