{"id":778087,"date":[{"year":1988,"month":9,"day":12}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"1675","ytitle":"","mtitle":"在人力车的冲击波下","ftitle":"","authors":["吴勤俭"],"text":[{"type":"paragraph","text":"吴勤俭"},{"type":"paragraph","text":"长期来，一直被人看作是“低级劳动”的人力车，如今成了出租牟利的最佳选择之一。不少人眼看人力车如此容易赚钱，纷纷拥入这一竞争行列。从涂有黄色的专业人力车，到被称黑色的“编外”运输车队，形成了一个声势浩大的运输市场。无论是在新建的上海铁路新客站、十六铺客运码头，还是在苏州河边的内河航运装卸码头，人们时而可见这支出没无常的运输“大军”的身影。合法的、违法的一起招摇过市，布满街头。号称地头蛇的“上海帮”，来自江苏的“苏北帮”以及由近郊农民结成的“郊县帮”，称兄道弟，欺人霸市，强行拉客；从闽南、温州而来的二道贩子，也乘机在人力车营业市场上，干起了贩卖假发票勾当。这一切，给交通拥挤的上海带来了深深的危机。"},{"type":"paragraph","text":"地处苏州河边的浙江路桥，是内河水陆货物转运的主要交通枢纽，每天大批来自江苏等地的货物需要从这里运往陆地。于是，江苏海门、启东等地的农民便被吸引到这里，从事人力车营业。这些同乡兄弟，既无营业执照，又无通行牌照，就凭着人多势众，结帮成派，垄断人力车市场，使得有正常营业执照的车辆受到了冲击。"},{"type":"paragraph","text":"“朋友，帮个忙，跑一趟十六铺。”一位客户开口了，开价二十五元，高于标准收费的五倍之多，看来难以成交。“哼!叫车后不用，当心吃拳头!”威逼之下，用户只得屈服顺从。"},{"type":"paragraph","text":"十六铺客运码头门口，十六铺果品批发市场门口，门庭若市，一辆辆候客的人力车连接成龙，等待着生意飞来。船一到，这些人蜂拥而上。“懂不懂规矩?”“自己人先做。”老户头恶狠狠地训斥道。于是，力薄势弱的新户头为了有个立足之地，只能忍气吞声，等在后面，弄不好，还会挨一顿。"},{"type":"paragraph","text":"居住在黄浦区某街道的无业人员袁某是一个专门从事人力车运输多年的老手，几年来，他用公家的车进行非法营业而大发其财。“拳头”使他成了小帮主，而且还主宰起人力车运输市场，旁人敢怒而不敢言。"},{"type":"paragraph","text":"发票太管用了，非法营业者需要用它来作护身符，有营业执照者，可以用它来逃税，贩卖假发票、收据的市场应运而生。"},{"type":"paragraph","text":"在西藏路人民广场、芝罘路旅馆服务处、新客站、十六铺、外滩，经常会冒出一些外地、本市的黄牛贩子，他们花上几元钱的成本，就可买一本面额上千元的假发票。"},{"type":"paragraph","text":"这些专门从事转手倒卖发票的二道贩子，有的是从福建厦门、浙江温州的地下印刷厂非法购得这些定额发票，有的是从本市的文具店购得收款凭证，然后雇人私刻税务局公章和现金收款章，再转手倒卖获利。在黄浦区陆上交通运输管理所，我们目睹了这些被没收的假发票。有的刻字讲究，工艺精制，可称之为丝丝入扣，以假乱真，一般难以使人辨别，但也有是用肥皂刻制的图章，工艺粗糙。"},{"type":"paragraph","text":"浙江某厂的推销员来沪，在本市新客站兜售假发票，被值勤的民警当场抓获，被处以十天行政拘留。今年7月的一天，本市公交二分公司职工王某，在芝罘路旅馆服务处，与人力车车主成交假发票时，当场被黄浦区陆管所查获，处以700元的罚款。但这并没有制止假发票市场的兴旺。"},{"type":"paragraph","text":"上海人力车营业市场上冒出的黑色非营业性车辆充当“编外”运输营业，已十分普遍。“捞外快”、“扒分”也影响了在职职工队伍。更多的在职人员充分利用起本单位的人力车去从事第二职业。跑一次新客站，到手两张大团结，额外收入实在可观。上海浦东某运输公司两位职工，为了发财，竟从郊县南汇某厂借来人力车后，又从另一个单位借了市区牌照，来市区搞人力车非法营业。"},{"type":"paragraph","text":"有力气，还需有工具；有了车，没有牌照同样寸步难行，于是偷窃牌照又成了又一社会危害。据从有关部门统计:现在每年接到人力车牌照报失的数量高达上千辆。黄浦区今年7月底人力车换牌刚结束，就已接到了30多个单位申报牌照失窃，影响了正常的人力车使用。"},{"type":"paragraph","text":"去年，黄浦区长沙路派出所在群众的揭发配合下，一举抓获了来自江苏等地盗牌、盗车贩卖团伙，有力地打击了违法犯罪活动。今年以来，黄浦区交通队、黄浦区陆上交通运输管理所、黄浦区税务局等多次突击整顿，打击了人力车违法营业活动。8月17日至8月22日就处罚了各种人力车交通违章和违法营业1200多辆次，罚款1600元。"},{"type":"paragraph","text":"人力车市场的冲击波依旧在震荡着“叫出租车难”的上海客货运市场。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\889C030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>单晓报　画</FONT>"}]}