{"id":778148,"date":[{"year":1988,"month":9,"day":13}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"6872","ytitle":"","mtitle":"思想的歧途","ftitle":"“五四”时期中国知识分子对科学的理解","authors":["严搏非"],"text":[{"type":"paragraph","text":"严搏非"},{"type":"paragraph","text":"“科学”作为一个抽象、笼统的“词”，是二十世纪以来被引入的诸多西方思想中，与中国文化整合得最成功的观念。现代中国动荡的政治历史和尖锐对立的政治派别，虽然在接受的程度上有所不同，然而却几乎都一致而无异议地接受了这位“赛先生”。这无疑是一个非常奇特的现象。"},{"type":"paragraph","text":"“五四”的期中国知识分子对科学的理解，一是科学主义，一是归纳主义。前者是一种意识形态，后者则是对科学方法的经验主义理解。作为意识形态的科学主义将科学化为一种立场，它将科学的有限原则推广为普遍有效、并将科学视为一种永恒的普遍真理。“五四”时期对科学作出的这一意识形态认定，对中国现代政治和社会造成极大影响。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"“五四”时期，广义地称，“新文化运动”时期的思想倾向，代表着对中国的新人、新社会的一种理想化的、纲领性的看法，尽管这场运动的高潮仅持续了几年时间，但它的一些基本看法却对中国嗣后七十余年的社会思潮和政治变化形成极大影响。本文拟讨论作为新文化基本纲领之一的“科学先生”，并以此反思现代中国历史上的科学主义倾向。"},{"type":"paragraph","text":"“科学”作为一个抽象、笼统的“词”，是二十世纪以来被引入的诸多西方思想中，与中国文化整合得最成功的观念。这是个非常奇特的现象。现代中国动荡的政治历史和尖锐对立的政治派别，几乎都一致而无异议地接受了这位“赛先生”，虽然在接受的程度上有所不同。这除了科学在一定层面上具有的超越文化的性质外，自然也还有中国文化本身的原因。近代科学是在西方的文明中成长起来的，中国的文化，无论如何，它在事实上没有产生出近代科学，甚至也没有铸就能产生出这种类型的科学的基础。然而正如李约瑟所说:“儒家的思想中并没有拒斥科学的教义。”自从十六世纪末传教士为中国知识界打开了西方知识的大门以后，科学知识就其科学本身的内容并没有受到抵制。十七世纪初年的一些中国名士攻击利玛窦，其重点也完全放在神学上面。曾在西方引起极大震撼的哥白尼的“日心说”，对于中国人只是提供了一种新的描述和计算方法；而达尔文的“进化论”所引起的社会震动，其意义也完全在于超出科学以外的内容。在中国文化的价值系统中，“尽性即知天”，价值的实现是在心性之中，因而“六合之外”尽可以“存而不论”。换句话说，对自然究竟是怎么回事并不需要太认真的。这就和西方完全不同。科学的进步不可避免地会和西方神学中的宇宙论、上帝造人说等种种观念发生直接的冲突，但在中国，对科学知识的传播和信奉虽然也会导致对传统价值的修正，整个文化系统却不会因此立刻招来崩溃的危险。这就需要我们从另一个方向去寻找，在一个对科学几乎持开放态度的价值系统中，为什么“科学先生”会成为推翻旧传统的新文化设计基本纲领之一的原因。"},{"type":"paragraph","text":"亨丁顿在他的力作《转变中社会的政治秩序》中谈到，“传统制度的崩溃，可能导致心理的解体和紊乱，因而产生对新认同和新效忠的需要”，五四时代也正是这样一个面对着传统制度崩溃的废墟，以及新制度试验的不断失败，知识分子感受着强烈的疏离感、挫折感而徬徨、迷茫和寻求的时代。或者还可以追溯到更远，中华帝国几千年的价值准则和文化权威，自从鸦片战争以后就已经遇到了全面挑战。而到了五四这个时代，随着传统制度不可挽回的崩溃，中国的知识分子至少在理智的层面上，正面临一个普遍的权威失落的时代。"},{"type":"paragraph","text":"权威的失落，一方面导致了在心理上认同新权威的渴求，另一方面，这种心理的需求在理智上又表现为对新的世界观的探索。理智的探索和心理的需求，交织成五四时期中国知识分子萦萦于怀的强烈期望。他们期望为这个衰败的社会寻到赖以振兴的新的文化根基，他们也期望通过对传统文化的全面批判来确立新的文化权威并以此摆脱心理和实践的困境，“德先生”和“赛先生”就是在这种境遇下应运而生的。故而，在反思“德”、“赛”两位先生在五四时期的意义和内涵时，当时的社会期望即成为一项至关重要的背景因素。民主与科学并不是单纯西方意义下的概念介绍，它蕴含着中国社会现代化努力的历史主题，并由知识分子怀着对未来社会的期望，而参与了对它们的创造。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"作为新权威的科学是从期望中产生的，这使它从一开始就被赋予了价值的意义。"},{"type":"paragraph","text":"十九世纪的欧洲知识界对科学持一种无保留的欣赏态度，他们认为只要循着科学的方法去做，世上万物就都能被认识和被征服。近代科学经过培根、牛顿以后几个世纪的发展，它所具有的改善文明的能力已经是不容置疑的了。科学代表着一个伟大而全能的力量，这种全能又造成人类完美的信念。直到十九世纪末期这一信念才发生了深刻的危机，然而在此之前，这种乐观主义的信念却已经从欧洲弥漫整个世界。"},{"type":"paragraph","text":"五四之前从事改良的中国知识分子，正是在这样的欧洲知识背景下接受科学的。船坚炮利的西方科技，已经以它强大的物质力量证明了它的充分有效和权威。而西方的乐观信念又给中国知识界以极大的鼓舞，使他们在对传统价值倍感失望之时，看到了重建新价值的希望。"},{"type":"paragraph","text":"五四以前译介西方科学观念影响最大的是严复，他被称为“最具媒介力”的人物，弄清这种媒介的具体情形，则对于理解五四时期“科学”的内涵大有裨益。如果我们简单地描述这种媒介的作用方向和方式，那么可以这样说，严复翻译工作的重大影响之一是使这个时期及以后若干年代的中国思想家以价值系统的方式来接受近代科学，直到五四一代仍是如此。鲁迅等人都曾以进化思想作为他们的价值信仰，而这种由价值参与的介绍方式，又起始于晚清以后，中国知识分子对近代科学的教义式接受。当时提倡科学的几份杂志尽管定义混乱，但在这一点上却同执一词。它们在对科学的宣传上都深染了主观的价值判断，而且都以中国的富强为归趋。他们认为科学是人类的“能力之母”，“能力所判，而荣辱得焉，存亡在焉，生死决焉”。对国家而言，“理学者，文明之母，富强之基”，“人得其理而生存世界，驱遣万物，使万物为我利用不敢抗，人亦不敢物我，而人我，或且神我，此理之果也”。有了科学能力别人不仅不敢奴役我们，而且要象神一样崇拜我们。平心而论，在当时西方的科技力量神奇般地显现其威力的时候，生出这些感受应是十分自然的。但对科学的崇信态度即如此，那么无条件地接受科学，并将其作为一种价值系统来信奉，自然就是一件天经地义的事情了。"},{"type":"paragraph","text":"十年以后的陈独秀，在《新青年》为文鼓吹“德先生”和“赛先生”，则“科学”的涵义就更有了扩大，科学和民主不仅代表了对新社会的理想，而且也是拯救中国前途的武器和值得为此献身的信仰，“这两位先生可以救治中国政治上、道德上、学术上、思想上一切的黑暗。若因为拥护这两位先生，一切政府的压迫，社会的攻击笑骂，就是断头流血，都是不推辞”。胡适之尚嫌陈独秀讲得过于笼统，便进一步说明，举扬“科学先生”(还包括“民主先生”)的新思潮，其实质是要“重新估定一切价值”。"},{"type":"paragraph","text":"这就是五四时期“科学先生”的主要形象，一个作为价值信仰的对象。中国的知识分子在传统价值的崩溃中为自己寻到了一个新权威，而新权威又以种种事实证明了自己是一套真理体系，五四时期的这一价值认定为四九年以后的意识形态植下了思想根源。胡适在《科学与人生观序》一文中曾为这个新权威作过一个颇为贴切的注脚:“近三十年来，有一个名词在国内几乎做到了无上尊严的地位，无论懂与不懂的人，无论守旧和维新的人，都不敢公然对他表示轻视或戏侮的态度。那名词就是‘科学’。……究竟有无价值，那是另一问题。我们至少可以说，自从中国变法维新以来，没有一个自命为新人物的人敢公然诽谤‘科学’的”。"},{"type":"paragraph","text":"然而，真正的科学在本质上却是反权威的，它的一个始终不渝的任务是对一切现存理论提出批判，并从这批判中获得进步，这才是西方近代以来科学的本质精神。“科学”到了中国便有了不同的涵义，这是中国现代历史的危机和期望对它重塑的结果。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"用科学的价值来探索中国的历史，构成了五四人物倡扬科学的主要涵义，然而要使科学成为新的文化权威，却需要在危机和期望之外有更多的认同基础。我们可以换个方式来表述，任何外来文化的移植都存在一个在本土文化中的合法性问题，而一个新权威的铸就，往往也须仰赖于传统资源和现实心理世界所给予的合法性支持，五四是一个几乎可以自由认定任何新价值的时代，但唯有科学获得了众口一词，的推崇，除了倡导人的影响力之外，其在传统文化中的合法性地位则成为我们理解当时“科学”涵义的一个重要视角，而这合法性地位的可能范围和内容，又诱导了当时对科学理解的方向。"},{"type":"paragraph","text":"五四时期中国知识分子对科学的理解，简单地讲包含这样两个部份，一是当时所接触到的西方科学思想；另一个则是知识分子所自觉认同的本国知识传统。后者引导着对前者的选择和诠释，并重整了前者在原来背景下的概念和意义。"},{"type":"paragraph","text":"正如达尔文“物竞天择，适者生存”的生物进化原则在中国唤起的是一种社会的和历史的感受，与科学作出有价值的联系正是中国文化中一项十分顽强的传统，完全归诸于要求变革的社会心理显然是过去简单化了。中国文化中最高的境界是“天人合一”，这不仅是需要通过内在的修养去追求的最高价值，也是构成宇宙万物的自然秩序，即所谓“人与天地万物一体，”所以在中国的有机自然观中，社会的人是自然序列的不可分割的部分，因而作为解释自然的科学原则，就理应既是自然的又是道德规范的。来自于这一传统的影响，造成了五四时期对科学理解的科学主义诠释的文化权威支持。"},{"type":"paragraph","text":"五四人物所期待的“科学先生”，首先是一种能将宇宙的性质和人的性质理解为同一种道德存在和社会存在的科学原理，一种能取代传统世界观的玄学自然体系。这种对科学的期待使他们对科学作科学主义理解，并要求科学首先提供世界观。在1923年的“科玄论战”中，这一要求科学提供世界观的观点在科学派人物和共产党人物身上都得到了充分展示。如以科学派领袖胡适的意见，倡扬“科学先生”的责任，就是要为宇宙万物乃至社会人生作出科学的解释，而科学正提供了进行这一解释的真理系统和方法。他依此为“科学宇宙”作了一幅画像，谓之“建立在二、三百年的科学常识之上”的“科学人生观”的“新十诫”(此处略)；然而陈独秀还认为胡适的“科学神”还太过单薄，它“未说明科学对于一切人生观之威权，不能证明科学万能，使玄学游魂尚有四出的余地。”陈独秀认为，“固然在主观上须建设科学的人生观之信仰，但更须在客观上对于一切超科学的人生观加以科学的解释，毕竟证明科学之威权是万能的，方能使玄学鬼无路可走，无缝可钻”。“科玄论战”是对五四以来建立的新信仰——“科学先生”的一场论争，而论争的分歧其实只在于信仰的程度，即使是“玄学鬼”张君勱对于科学在自然领域中的真理地位也是崇信有加的。这场论争终以科学派和共产党人的意见获胜，因而以科学的原则来建立新社会和新人生的科学主义的世界观便大行其道了。"},{"type":"paragraph","text":"中国当时的马克思主义者在解释科学的时候便遵循着这一立场。他们认为科学的基本原理导致一种系统的世界观，而这个目标是根据先验的理由事实上已经达到的。瞿秋白在《新青年》著文表达这种由科学可以认识社会真理的思想。“社会学所以能成为科学，全在于他能解释明白人之社会的目的何故发生”，社会的变革是由于“必然”的“因果规定”，因此我们要去“求科学的真理”。瞿秋白将科学称为“确定的真理”，“我们得了科学的真理，客观世界的定律以后，就能彻底地改造社会”。科学能够使我们了解使事物成为必然的因果律，这一必然又是确定可靠的，因而掌握因果律的人们就有了创造新社会的自由。在这一点上，胡适的意见也和共产党人相似，“因果律的作用可以使人一方面由因求果，由果推因，解释过去，预测未来；一方面又使他可以运用智慧，创造新因以求新果”。"},{"type":"paragraph","text":"用科学的假设来建立包括自然界和人在内的宇宙学体系，用科学的命题来推断改造社会的目的和出发点，成为那个时代科学信仰的普遍公式。这种将自然与人视为一体，用科学的原理来建立社会的原则的思想在中国传统宇宙观中显然是最具合法性的。其实我们只要稍稍上溯一点就能发现，认为科学(自然)真理与道德真理有关，可以应用到各种社会和人生的思想，在谭嗣同的《仁学》中就已表露无遗了，在五四时代对科学的理解中，这种强烈的泛科学主义倾向，导致对科学的一种凝固的真理观，成为当时解释的第一要义。"},{"type":"paragraph","text":"当然，对科学仅有这样笼统的解释是难以为人了解的。那么具体而言，什么才是科学乃至科学如何才能“万能”呢?“科学的万能，科学的普遍，科学的贯通，不在他的材料，在他的方法”(丁文江)。科学的特点是求知的方式方法，而不是一系列已知的事物。中国知识分子在与西方科学思想的接触中很快就明白了这一点:科学的巨大的权威，其真正的基础并不在于技术上的成功，而在于科学研究赖以得出结论的那种特殊方法的预定效应。在经过了许多年文化传播后的今天，我们至少在理智的解释上能够比较清楚地讲清科学方法所包容的丰富内涵了，但在当时的理解中，中国知识分子却在对科学方法的解释上，充分体现了对自身知识传统的追溯。"},{"type":"paragraph","text":"丁文江是这样描述科学方法的:“我们所谓科学方法，不外将世界上的事实分起类来，求他们的秩序。等到分类秩序弄明白了，我们再想出一句最简单明白的话来概括这许多事实，这概括的话就叫做科学的分例”。在他看来，科学的基本逻辑方法就是归纳，虽然也可以适当加一些演绎进去，王星拱在《新青年》上洋洋洒洒做了一大篇“科学方法”，尽管他既反对纯粹归纳，又反对纯粹演绎，但他所讲的科学方法却仍是由直接感官证据而来，经过分析、推论而证实的方法。胡适在这一点上最坦率，科学的方法一言以蔽之就是“拿证据来!”"},{"type":"paragraph","text":"在中国的知识传统中，从来没有对形而上的精神实体进行推理的传统，换句话说，对于感官不能证实的事物，常常不把接受或拒绝看作可用某种逻辑解决的问题。中国传统知识的方法中，最可靠的方法就是诉诸历史。这是一种基于实验主义的观察可凭直觉加以判断的具体处理方法，它要求一切形式的推理都要同物质世界的实体直接有关。这种诉诸于历史的、经验论的传统使五四时期的中国知识分子对科学方法作出了归纳主义的理解。"},{"type":"paragraph","text":"无论这种归纳主义的解释是多么远离当时西方科学已经达到认识论思想，中国的知识分子却普遍接受了这一观念。陈独秀引用达·芬奇的名言“事实是思想之母”来说明科学方法的真义，但达·芬奇却是在三百年前作为反对中世纪经院哲学轻视实验的学风时写下这句话的。在西方近代科学的发展中，实验的方法和逻辑的方法始终浑同天然，科学的力量并不在于它能说明已知的事实，而在于它能运用理性去预期未知的事实，并果然实现这新事实。然而中国的知识传统却使五四时期的知识分子将科学方法严格描绘成经验主义的，在这种经验主义的描绘中，他们甚至发现了在请代的乾嘉学者中就已经有了成熟的科学方法。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"近代科学自引入中国起，就越过了自然界的对象范围，即被列入解决中国社会政治现状而提出的意识形态构架中。近代中国面临着民族和社会的深重危机，传统的知识分子总是希望通过“内圣”的方法来达到“外王”，即通过内心修养的方法来解决外部社会的困境，但“内圣”却很难甚至无法做到。所以，当近代中国“外王”的问题迫在眉睫无可逃遁时，他们就只有放弃“内圣”的道路，甚而怀疑和批判“内圣”的道路，直接为“外王”去寻找新的方法和武器，然而在他们潜在的意识里，追求“内圣”的要求却还一直存在着。作为救治中国衰落、黑暗的良药和创造新人、新社会的武器的“科学先生”，由于它被认同为一种道德真理和新的人生价值，因而在某种意义上适应了这一追求“内圣”的要求，从而获得了传统文化最大的合法性支持，这成就了“科学”在中国现代历史上无上尊荣的地位。"},{"type":"paragraph","text":"五四时期中国知识分子对科学的理解，简单地讲，不外这样两项内容:一是科学主义，一是归纳主义。前者是一种意识形态，后者则是对科学方法的经验主义理解。而尤以前者的影响为大。作为意识形态的科学主义是一种将科学当作信仰的立场，它把科学的有限原则推广为普遍有效，认为它能解决一切领域的一切问题；同时，科学主义作为信仰，它又被预设为普遍真理，是不容出错的永恒的理论，五四时期对科学作出的这一意识形态认定，对中国现代的政治和社会造成极大影响。"},{"type":"paragraph","text":"现代中国的各种政治变动和文化思潮大致都可追溯到五四，建国以后的各种思潮也是如此。还是在五四时期，陈独秀就已经将辩证唯物主义的科学真理宣布为“完全真理”，当马克思主义在中国取得全面胜利并成为唯一正统的科学以后，“科学”一词在中国就更其成为一种政治的意识形态了。然而真正的科学精神——通过对一切现存理论的不断批判而获得对自身的超越，却被淡忘和扭曲为一种凝固的真理观。“科学先生”的权威在建国后由于其强烈的意识形态色彩而大放其辉，各种学术活动和社会行为无不依附于这一“科学”权威，它替天行道，是统帅，是灵魂，成为一切科学的科学。"},{"type":"paragraph","text":"幸而，科学主义的意识形态在开放的潮流中已有了相当的挫败，而将科学的价值首先视为一种批判的力量也在理论界得到了张扬和普遍承认。或者，我们也应该以这样的科学精神去反思五四思想的基本倾向，并以此对五四作出我们的纪念。"},{"type":"paragraph","text":"(本文限于篇幅，删去了大多论证的材料，仅将主要的分析贡献出来，以就教于各方。)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\889D040201.JPG\">"}]}