{"id":778197,"date":[{"year":1988,"month":9,"day":14}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"社会大学,本刊特稿","genre":"","count":"4509","ytitle":"","mtitle":"信息部中学不安的灵魂","ftitle":"——中学校长忧思录","authors":["徐韵安"],"text":[{"type":"paragraph","text":"徐韵安"},{"type":"paragraph","text":"人们常说，校长是一个学校的灵魂。但是，你可知道灵魂常有忧虑、烦心的事。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"学校，原本是培养人才的殿堂，在那儿，教师们关心的只是教育，而校长们也犯不着自己去找钱。可这一两年来，哪个学校的校长不为缺钱而苦叹，又有哪个灵魂不在寻找赚钱之道。兄弟学校的校长们路上见面时的招呼词，会场上碰到时的问候话，就是问创收了没有，创收了多少。往日神气威严的校长现在难得有眉开眼笑的时候，甚至在心中暗暗祈祷:望赵公元帅多多保佑。"},{"type":"paragraph","text":"商品经济好象《天方夜谭》中的魔瓶，驱使着芸芸众生寻找着发财致富之路。这几年，物价象气温表上不断上升的水银柱，一些人的奖金、“外快”也象涨潮的水。但是，靠清工资吃饭的教师傻眼了，抵挡不住了。一位已过“知天命”年龄的教师摇头叹息说，我教了30年的书，工资收入只及儿子一半，奖金只有他的零头。一位老三届高中出身已有大学本科学历的教师说，年龄40，工资80，长一岁加两元，全世界最价廉物美。"},{"type":"paragraph","text":"教师们成天为钱烦恼，校园里摆出了茶叶蛋摊，作为学校灵魂的校长心里会好受吗?"},{"type":"paragraph","text":"提高教师经济待遇，让教师成为全社会最受人羡慕的职业之一，从中央到地方的领导都懂。可是，关键是钱。没有钱，什么提高待遇都是一句空话。上海市有关部门规定，教育系统年度人均奖金免税额为540元。这是1988年初的一股春风，学校的教职工都看到了增加收入的希望已经腾升。可这540元钱又从哪里去弄?这担子自然就落到了校长们的肩上。哪个校长敢冒本校发不出奖金，教师怨声载道的风险呢?于是，凡奖金没有着落的学校，校长几乎全体总动员，把开采“金矿”，寻找“赵公元帅”作为学校压倒一切工作的中心。“有钱就有学校的安定”，“有钱就有教育质量”，已经成了一种非正式的“指令性”口号；“社会主义初级阶段的理论决定了学校要自己设法搞钱”成了最充分的经典依据。有一所颇有名望的中学，地处闹市，为百万元的厚利推倒了近200米长的高墙，忍痛牺牲了一只象样的球场，先后开出了60间店面，出租给经商单位；某中学的校门口挂起了“经营部”、“信息部”、“修理部”多块牌子，琳琅满目，学校的校牌反而显得如此的不协调；有一所重点中学，借学校的名声把主意打在凡要求来校借读的学生的家长及其单位身上，或者要求资助，或者要求为学校创收作贡献，如果学校还有空座位，那些没有权力资助，没有路子创收的家长每年付一笔可观的借读费，也可让他们的子女进重点中学占据借读的一席座位。"},{"type":"paragraph","text":"这下就惹了麻烦。什么“学校不安心教学啦”，“乱收学生费用啦”，种种指责一起涌来。可是，千万不要把棍子打在校长们的身上啊!有哪个校长真的愿意丢弃教育本业去做挣钱的生意呢?他们实在也是“穷极生智”、“铤而走险”不得已而为之，心头却有说不出的忧愁和苦恼。今年二季度末，学校照例应发季度奖，让教工们过个舒心的暑假。如果财大气粗的，还可组织旅游。但是有的学校钱柜干枯，一分钱也没发。看着发了奖金的学校，看着外校组织旅游的盛况，这样受穷的学校校长心里好受吗?不都是人嘛?不都是中学嘛?不都是校长嘛?"},{"type":"paragraph","text":"中学不是工商企业单位，创收只能是学校勤工俭学的自然结果，中学各校条件不同，并非每校都有条件创收，加上上海的学校校舍并不宽裕，创收往往挤占已经偏紧的校舍，妨碍学校正常教学。更严重的是片面强调创收，常常分散校长精力。有个重点中学校长坦率地说，我现在搞教育耗用的精力不多，脑子里转的第一个念头就是创收——一钱、挣钱。许多校长担忧，创收之风再加剧，若干年以后又难免要反思，又要“拨乱反正”，弄不好、可能又会丧失一两代人。"},{"type":"paragraph","text":"唉，校长应该姓“钱”呢，还是姓“教”。这是一个摆在每个校长面前的问题。于是，这个灵魂开始游荡，寻找它理想的落脚点。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"在现代管理中，管理的核心是对人的管理。然而，作为学校管理者的许多校长，恰恰在对人的管理上忧虑重重、陷入困境。"},{"type":"paragraph","text":"一苦，僧多粥少:据了解，全市普教系统超编教师7000余人。且大多集中在市区中学。人多没事干的最典型例子正是在职教师的大量超编，有的学校甚至到了不少教师每周仅上6节课(算教龄的最低限度)的程度。再不行就安排到校图书馆、资料室、教导处、校办厂等，保留教师编制，大家匀着吃饭。校长们都知道，现在学校内部实际上可分为“在教”和“休教”两支队伍。隐性失业的严重存在往往是造成学校内部不安定、教育质量提不高的重要原因。工作不均衡，人浮于事是产生内耗的温床。有个退休老校长回忆说，解放前后，我一周要上二三十节课，现在做教师的却往往只要上八九节课。他疑虑，这种状况究竟是大锅饭、平均主义，还是社会主义制度优越。许多校长说，在有条件的地区和学校，逐步减少教师数量，提高教师质量，增大工作量，既有利于提高教师教学水平，又能相应增加教师工资。"},{"type":"paragraph","text":"二苦，有事缺人:在储备大量超编教师的同时，学校许多工作没入做，而不得不聘用退休人员。现在，几乎没有不聘用退休人员的学校，聘用10个、20个也不见怪。在聘用人员中，除少数担任教学工作外，大多是做修理、食堂、清洁、传达和校办厂之类的工作，而这些工作，现在往往很少有在编教职工愿意干的。聘用一个退休人员年补贴工资、奖金约1000元左右，一个学校一年就得拿出一两万元填退休聘用金的坑。要知道一所20个班级的普通中学，一年的教育经费也仅仅是3-4万元。据说，因为现在中学是超编系统，因而没有招工指标，于是尽管学校公务员紧缺也不能增添。然而，反过来说，学校真的来了几个小青年做公务员又能改变这种状况吗?天知道!某中学长年缺一木工，好不容易从外系统调进一个青工，岂料三个月一过就难得干木工活了。他毫不掩饰地对哥儿们说，我调进学校就是贪图惬意，好“混”。于是，校园内常常出现这种见怪不怪的现象!一方面是在编人员中有的人一杯茶、一张报，品茗闲聊，用他们的话说“乐得混”；另一方面，退休聘用的老妈妈、老伯伯们忙忙碌碌，发挥余热。校长们瞧着这种状况还不跺脚吗!"},{"type":"paragraph","text":"三苦，奖罚难分明。干多干少一个样，干好干歪没区别，长期以来是社会上的一大通病。通过近几年的改革，经济部门已开始端掉“大锅饭”了，但教育部门却很少触动。校长们中不乏改革者、创业者，但是，难啊!首先，没有科学的评估标准，校长难以搞奖罚。学校教育工作的效果不象物质产品时时可以量化计算，学校教育受多因素制约，很难严格量化。有位校长说:“在学校里，出了成绩，谁都沾边，出了问题，谁都无过。”话虽偏激，却发人深思。其次，怯于社会习俗，校长们不敢奖罚。由来已久的大锅饭已成为一种习以为常的观念深深印在人们头脑中，观念的作祟和标准的不明，使校长在行使奖罚时胆怯。某校准备适当拉开奖金差距，一位闲逛惯了的教工闻风扬言，如果在我头上开刀，我要校长好看。校长叹息说，多几元的人日子不会好过，少几元的人倒要缠着不放。"},{"type":"paragraph","text":"作为一校之长，面对这些问题，居然只能私下叹息，暗自叫苦。他们不是没有能耐，不是没有办法，可眼下的人事管理制度束缚得他们动弹不得。一些校长提出:措施有许多，精简教工队伍，搞活人员流动，消除隐性失业，这是一切措施中的根本。还要给校长以人事管理实权，校长有权组阁、决定或任免包括副校长在内的学校领导班子；校长有权聘任教师，决定教师去留，真正打破平均主义、大锅饭。大家期待，将来有一天一个教工能做今天两三个教工的工作，拿两三份工资。愿好好干的留，不愿好好干的走，到这天，校长在人的管理上的忧虑将会大大解脱。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"虽然，一天的时间对每个人来说都一样长短，但是，由于人们的社会存在不同，对时间长短的感受并不一样。从某种意义上说，校长是最苦于时间不够用的人了。"},{"type":"paragraph","text":"有一次，一些校长相聚在一起，谈起每天过长的工作时间都面露苦恼。某校校长曾留意把今年6月的一周(6/20——6/25)学校工作花费的时间统计了一下。"},{"type":"paragraph","text":"总计:工作时间60小时以上(上午7时半到校，下午6时左右离校)。"},{"type":"paragraph","text":"1、外出参加上级部门召开的会议三次，约12小时左右。"},{"type":"paragraph","text":"2、学校内部会议四次，约10小时左右。"},{"type":"paragraph","text":"3、兼课两节，2小时。"},{"type":"paragraph","text":"4、处理日常工作，约12小时左右。"},{"type":"paragraph","text":"5、听取教工意见、要求，处理教师间人际关系，约14小时。"},{"type":"paragraph","text":"6、深入班级、年级组、教研组，约4小时。"},{"type":"paragraph","text":"7、午餐休息时间，约5小时(午餐时常和人边吃边谈)。"},{"type":"paragraph","text":"8、和学校其他领导商议工作，约2小时。"},{"type":"paragraph","text":"这位校长还诉说，白天在校工作时节奏过快，接待人员、处理问题太多，以至形成思维不断，说话不停，体力和心理十分疲劳。但是，晚上还常有学校工作要思考，工作报告要撰写，还要备课完成承担的教学工作，不得不硬撑支持。"},{"type":"paragraph","text":"在校长繁而杂的工作时间构成中，哪些时间的占用使他们最为苦恼呢?"},{"type":"paragraph","text":"首先，上级部门会议占用的时间仍嫌太多。上面多头，下面一头，市、区教育领导部门的，区委(府)的，地区街道的，都会指定要求校长参加，不亲自参加就是领导不重视，要点名批评。不仅会议多，而且时间长，每次开会坐在主席台上的头头非得一个个亮相，常常讲些大多重复的内容。校长们常常真假掺半地笑谈:学校最好设一个专门开会的副校长。"},{"type":"paragraph","text":"其次，人际矛盾纷纷，耗费时间惊人。譬如，职称评定是好事，但职改后，不少校长心有余悸。一位校长说，职称宣布后的10天，我神经极度紧张，有的没有评上相应职务的教师一天几次缠着你不放，还有的扬言，要死给校长看。现在学校里拉差距发奖金、评先进教工、分房子解困等等，虽然都是好事，但好事常常不讨好。有的教师也知道，矛盾的原因不在校长身上，但不找校长找谁呢?校长这个“老娘舅”难做。许多校长颇有感触地说，现在学校成了小社会，生老病死、幼儿入托、子女入学、房屋漏水、家庭矛盾……无不找到学校请求，学校是校长负责制，校长总是脱不了干系的。校长大量的时间耗费在这上面，不能说不必要，但是，过之未免可惜。"},{"type":"paragraph","text":"再次，调查研究学校工作，考虑大政方针的时间太少，同样使校长十分苦恼。苏霍姆林斯基说过:“领导学校，首先是教育思想的领导，其次才是行政上的领导。”这已经成了每个在位校长的座右铭。但是，倘若一个校长被会议、被内耗占用了过多的时间，还可能有多少时间，多少精力，尤其是校长的精力，花费在研究学校工作、规划大政方针、实现教育思想的领导上呢?有一位在当校长前教学上颇有建树的校长说，我不当校长时，用全副精力潜心研究教学；当了校长后，为事务和矛盾所左右，无所作为。一位刚上任一个寒暑的校长说，一年前，我经常可以开夜车“爬格子”，现在，我回到家里，身、心都感疲乏，只想休息。"},{"type":"paragraph","text":"校长时间运转恶性循环的最大副作用是校长们身体素质下降。北京某区给校长们检查身体，发现绝大部分都有程度不同的慢性病。消息传来上海，校长:们说，查查我们的身体可能情况更严重。某区这几年几乎年年都有校领导患癌症等疾病而早逝的，就是一个惨痛的明记。让校长们在时间上宽松一点吧，给校长们在工资、奖金、医疗、住房等方面以相应的待遇吧。让学校的灵魂能够有足够的时间和精力领导教育工作吧。只有这样，才能保证学校的教育工作正常开展。"},{"type":"paragraph","text":"未来的希望是现在的中、小学学生，而肩负培养他们重任的是教师。如果教师们不把重点放在教学上，学校的灵魂又不能合理地管理学校，那么，将来怎办?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\889E030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\889E030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题饰、插图:单晓报</FONT>"}]}