{"id":778204,"date":[{"year":1988,"month":9,"day":14}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3548","ytitle":"","mtitle":"东亚经济纪实","ftitle":"第一集崛起在中国身边","authors":["陈怀林"],"text":[{"type":"paragraph","text":"陈怀林"},{"type":"paragraph","text":"上海学术界和影视界合作拍摄的电视系列片《东亚经济纪实》，使我们得到了一个形象地了解东亚一些国家和地区经济崛起的机会。不少观众通过电视屏幕，切实地感受到了西太平洋的震荡，感受到了这些崛起在中国身边的新兴工业国家和地区带来的冲击波。对此，每一个中国人都应该思索一下:我们怎么办?今天，本报刊登这部系列片第一集的解说词，以满足读者的要求。同时也希望，这篇深刻、凝重的解说词，带给我们的不仅仅是忧患意识。编者"},{"type":"paragraph","text":"浩瀚的西太平洋，一片动荡不安的海洋。"},{"type":"paragraph","text":"这里是台风的故乡。每年夏秋时节巨大的螺旋形气流，挟带着暴雨和巨浪以每小时一百公里的速度向亚洲大陆吹袭。"},{"type":"paragraph","text":"这里是火山之神的领地，地球上529座活火山有一半群集此地。喷火吐烟、景象壮观。"},{"type":"paragraph","text":"这里是地震多发区。全世界七级以上的强烈地震百分之八十在此爆发，来自地层深处的震荡摇撼着大地。"},{"type":"paragraph","text":"不过，这部电视系列片并非专门描绘大自然的伟力与奇观。它要传导的是另一种来自人类世界的冲击波(推出片名:《崛起在中国身边》)。"},{"type":"paragraph","text":"在太平洋西岸，亚洲大陆的东缘，一系列逶迤散落的岛屿和半岛划出了一道新月形的优美弧线。"},{"type":"paragraph","text":"世界近代史上，这一地区作为以中国为代表的东亚文明的前沿，首当其冲地迎受着列强洋枪洋炮的轰击和西方工业文明浪潮的冲刷。"},{"type":"paragraph","text":"在第二次世界大战之后的十多年里，这片饱经战火蹂躏的地区在欧美大国称雄的世界经济舞台上默默无闻。"},{"type":"paragraph","text":"然而，本世纪六十年代，日本经济迅猛崛起。七十年代，被称为“亚洲四小龙”的南朝鲜、台湾、香港、新加坡脱颖而出。进入八十年代，泰国、马来西亚又使人刮目相看。"},{"type":"paragraph","text":"战后日本经济发展的速度是美国的三倍、英国的四倍。从1980年至1987年，亚洲四小龙国民生产总值年平均增长率达到百分之九，不但远远超过美国、西欧，也使日本望尘莫及。"},{"type":"paragraph","text":"一个以日本和亚洲四小龙为核心的东亚经济圈已初现轮廓，这是一个同北美和欧洲共同体分庭抗礼的新兴经济集团。"},{"type":"paragraph","text":"辽阔的太平洋感受到了来自西岸的震荡。"},{"type":"paragraph","text":"位于太平洋中心夏威夷群岛上的美国东西方中心是美国研究亚太地区经济、文化发展的权威机构和信息中枢，堪称亚太地区的“风信标”。该中心出版的《亚太1986年报告》中指出，一个新的世界贸易、工业和财富的中心正在太平洋盆地的西端出现，与原先以北大西洋为基地的工业革命的中心相匹敌。"},{"type":"paragraph","text":"远在大洋彼岸的美国也唯恐这股“西太平洋冲击波”动摇其世界头号经济大国的根基。"},{"type":"paragraph","text":"1988年1月29日，美国总统里根批准了财政部长贝壳的建议，决定提前四年，也就是从1989年1月2日起取消对南朝鲜、台湾、香港、新加坡的外贸普遍优惠制待遇，这意味着，美国承认亚洲四小龙已从发展中国家的行列中毕业，成为不可等闲视之的竞争对手了。欧洲共同体各国也仿效了美国的做法。"},{"type":"paragraph","text":"来自西太平洋的浪潮震荡着近在咫尺的中国大陆。在这个刚刚向世界打开了大门的东方大国激起一阵惊叹，又沉淀下几分苦涩。"},{"type":"paragraph","text":"两千多年来，中华文明滋润和影响着西太平洋的广大区域，强盛的经济实力也使中国成为东亚地区众望所归的“中央之国”。近代史上，中国同这里的许多国家与地区有着类似的遭遇。"},{"type":"paragraph","text":"从五十年代末期开始的二十年里，当中国的经济在一次次政治动荡的夹缝中艰难地跋涉时，亚洲的小龙们却蹈海翻江，腾身高飞了。“山中方数日，世上已千年。”"},{"type":"paragraph","text":"在今天二、三十岁青年人的印象中，日本是一个与我们相差悬殊的发达国家。五光十色的日本商业广告占据了上海的制高点。日本驻沪总领事馆门前，等待签证的自费留学生排起了长龙。也许他们不曾知道，本世纪五十年代，今日的世界第二经济大国——日本曾同中国处于同一条起跑线上。"},{"type":"paragraph","text":"1955年，中国国民生产总值占世界的百分之四点七，而日本所占的比率是百分之二点五。1960年，中日两国的国民生产总值仍然并驾齐驱。在此之后，两国的差距逐渐拉开。"},{"type":"paragraph","text":"日本的铁路线是折射日本社会生活的一面镜子。在1940年代末期，东京火车站上拥塞着下乡争购白薯的饥肠辘辘的市民；到了1960年代，行驶高速列车的新干线使日本人第一次有了炫耀于世的资本。1987年，堪称世界之最的青函海底隧道和濑户跨海大桥把日本四岛联为一体，并成了这个超级经济大国的新的象征。"},{"type":"paragraph","text":"南朝鲜，一片近在眼前又远隔万里的土地，1953年7月27日，朝鲜停战协议在板门店签署。从此，北纬三十八度线以南的半个朝鲜对中国大陆关闭了大门。"},{"type":"paragraph","text":"近几年来，人们从电视国际新闻里管中窥豹，知道了那里风起云涌的学生运动，认识了金大中、金泳三和卢泰愚。"},{"type":"paragraph","text":"有一位外交官的见闻则从另一个角度展现了南朝鲜的变迁。"},{"type":"paragraph","text":"一位名叫黄望青的新加坡外交官曾任驻日本及南朝鲜大使。1969年他到南朝鲜汉城观光，汽车驶过汉江，江边多是破旧的草屋和泥泞的街巷。1978年，他第二次来到汉城。旧地重游，只见奔腾的汉江已砌起了齐整明亮的岸壁，一排排高达数十层的高楼矗立江岸。又一个十年后的1988年，投资三十亿美元兴建的气势恢宏的汉城奥运会体育场馆又在江畔拔地而起。"},{"type":"paragraph","text":"台湾，祖国的宝岛。在1988年大陆初中学生使用的全国统编地理课本中，介绍台湾工业仅用了十六个字:“主要工业有纺织、服装、电子、食品加工等。”同如此简略的表述形成对照的是，台湾有二十多项出口产品已占据世界首席，其中包括缝纫机、鞋类、网球拍等。"},{"type":"paragraph","text":"五十年代初，台湾除了几家制糖厂之外，几乎没有任何现代工业。而现在，这个居住着我们近两千万同胞的岛屿已达到年人均产值近5000美元。台湾的外汇储备1987年超过750亿美元，仅次于日本而居世界第二位。"},{"type":"paragraph","text":"香港，珠江口外一个弹丸小岛，又是世界主要制造业中心之一，百分之九十以上的产品外销各国市场。"},{"type":"paragraph","text":"近年来，上海同香港的经济合作成了人们感兴趣的话题，上海经济界人士渴望引进香港的资金和技术，并在企业管理、外贸出口等方面借鉴香港同行的经验。"},{"type":"paragraph","text":"年过花甲的老上海也许还记得，三十八年前正是一批来自上海的企业家使香港经济起死回生的。"},{"type":"paragraph","text":"1949年，百万雄师过大江，上海的一大批纺织厂老板带着资金、原料和设备南迁香港。"},{"type":"paragraph","text":"1950年代之前，转口贸易曾是香港唯一的经济支柱。朝鲜战争烽烟骤起，港英当局参与了当时的对华经济封锁。昔日帆樯如林的香港顿时成了不见船影的死港。工厂倒闭，商店关门，几十万失业者流落街头。"},{"type":"paragraph","text":"来自上海的企业家在百业凋敝的香港闯出了一条生路，他们振兴了香港纺织业，打入了当时需求猛增的国际市场。到五十年代末，香港完成了从转口贸易向加工工业过渡的结构性调整。"},{"type":"paragraph","text":"新加坡是世界上除中国之外、人口中华人比例最高的国家。"},{"type":"paragraph","text":"1965年8月，新加坡与马来西亚的联邦解体，一夜之间，这个海岛港城丧失了绝大部分传统原料产地和商品市场。新加坡总理李光耀声泪俱下地向全国发表讲话，号召全体国民同舟共济，度过难关。"},{"type":"paragraph","text":"当时的新加坡是一个遍布沼泽的海岛，百分之六十的居民在简陋的棚屋里栖身。仅仅过了二十个寒暑，新加坡已经以远东的“花园城市”名扬全球。百分之八十的居民在政府出资建造的新型住宅楼中庆贺了乔迁之喜。"},{"type":"paragraph","text":"泰国位于中南半岛的中部。从中国云南边境城镇景洪登船沿澜沧江顺流而下，只需航行二百公里就可进入泰国。"},{"type":"paragraph","text":"在七十年代中期，亚洲“四小龙”大红大紫，声名远播之时，泰国仍旧被人们认为是个典型的农业国，是一片“佛国净土”。"},{"type":"paragraph","text":"专门研究亚太地区经济的澳大利亚学者托马斯·艾伦1978年出版了《东南亚国家联盟》一书。书中依据政局稳定、经济结构、劳动力素质、政府政策等要素对东南亚五国的投资环境进行比较，结果泰国得分最低，被排在末位。"},{"type":"paragraph","text":"而今天泰国已被各国舆论认为是“东南亚投资环境最好的国家”。1988年第一季度外国投资额比上一年同期猛增三倍。经济学家们预测，1988年泰国经济增长率将超过亚洲“四小龙”，在亚太地区名列榜首。"},{"type":"paragraph","text":"面对西太平洋的震荡，中国在沉思。"},{"type":"paragraph","text":"第二次世界大战之后，世界经济进入了以国防竞争为主要特征的新时代。当我们关起大门，为“赶英超美”的豪言壮语而激动不已，为“世界人民心向北京城”的虚影幻景而沾沾自喜的时候，大门外面那些曾同中国处于同一发展水平的国家与地区先后抓住有利的发展时机，激流勇进，步步登高。"},{"type":"paragraph","text":"今天，大门终于打开，摆在我们面前的现实是严酷的。"},{"type":"paragraph","text":"不久前，世界银行发表了《1987年世界发展报告》。全世界共有37个低收入国家，中国是其中之一。1987年中国人均国民生产总值为270多美元，大约相当于19个西方工业化国家的1/43，和59个中等收入发展中国家的1/5。"},{"type":"paragraph","text":"“要改革，要开放”，已经成了十亿中国人的共同认识了。我们更关切的是如何在一个拥有960万平方公里领土和五千年文明史的，发展中的东方大国实现经济起飞，如何在波翻浪涌的世界经济大潮中把定航向，扬帆远行。"},{"type":"paragraph","text":"我们要制定战略，抓住时机；我们要革除积弊，调整心态；我们要团结攻坚，闯过难关。"},{"type":"paragraph","text":"今天我们向观众展现中国身边的崛起，正是为了明天世界有一个崛起的中国。"}]}