{"id":778275,"date":[{"year":1988,"month":9,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2871","ytitle":"","mtitle":"宝钢，中国现代化工业的动力点","ftitle":"","authors":["乐迪"],"text":[{"type":"paragraph","text":"本报记者　乐迪"},{"type":"paragraph","text":"9月15日，是我国现代化钢铁大厂上海宝山钢铁总厂的生日，今年她三岁了。"},{"type":"paragraph","text":"在宝钢生日前夕，记者怀着独特的感情一早来到厂区，试图描绘出这座名声显赫的特大型企业在中国现代化建设中的历史作用。很快，厂部的统计报表送到了记者手中——"},{"type":"paragraph","text":"宝钢一期工程投产三年，巳累计生产铁845万吨，钢锭840万吨，钢坯724万吨，发电230亿度，实现利税8.7亿元，其化工产品纯苯打入国际市场，创汇333.7万美元，焦炭和生铁合格率始终保持100%。目前，宝钢能生产111个钢种，相当一部分填补了国内空白，三年中还完成了科研项目89个……"},{"type":"paragraph","text":"“如果光读这些数据，你也许会觉得宝钢的经济效益与投资相比并不怎么高。”宝钢企业管理专家张俊杰直截了当点出记者心中的问题:“不是有种说法吗，即使宝钢三期工程全部完工，钢产量达到每年1000万吨，也不见得赚钱，那时国家已投下几百亿的资金了，那么多钱完全可以直接向外国买钢材。可是我不同意这种粗浅的观点，我认为，宝钢将在中国工业现代化的里程碑上刻下自己的大名。”因为——"},{"type":"paragraph","text":"宝钢引进的国际先进管理技术和观念，大大冲击了我国落后的传统管理意识"},{"type":"paragraph","text":"有这样一件事。不久前，国内一家钢铁企业要求宝钢每年供给一定数量的烧结矿，找到宝钢常务副厂长王佩洲。王佩洲说，这事我没法定，你应去找某某批。来人说:“你是厂长，怎么会没权呢，批一个条子不就行了吗。”王佩洲坚决地说:“不是没有权，而是不能越权管理，这是现代化管理的要求。在宝钢，一个部门只有一个上司。”"},{"type":"paragraph","text":"有人下过一个结论:中国工业的落后是管理的落后，传统的农业、手工业意识拖了工业现代化的后腿。宝钢在引进国际一流钢铁生产设备的同时，花了近1亿美元买下了国际一流的管理技术，并在实践中不断与中国国情结合，创造了一套先进的宝钢管理模式。"},{"type":"paragraph","text":"在宝钢，执行的是严格的分层管理法、一贯制管理法、计划值管理法。总厂首脑决策，二级厂矿首脑负责生产计划，作业长管生产项目，班组长指挥具体生产。同时，厂长工资由总厂定，作业长工资由厂长定，班组长工资由作业长定，工人工资由班组长定。任何人不得越级干涉。而每一级的生产进度，均要服从总厂根据市场情况制定的计划要求，不得拖欠和乱超额，因为现代化大工业生产要求企业内部发挥最大劳动效率和压低占用资金。这和国内许多企业的领导权限不明，以及只顾部门拿超产奖，不顾产品积压的通病形成了对比。"},{"type":"paragraph","text":"宝钢在推进现代化管理的进程中，不断与固有的僵化观念作斗争。炼铁厂的赵厂长讲了一件事。有一次，他根据厂内生产需要安排了几个作业长，但遭到总厂有关部门的反对，因为干部编制满了。不是根据厂情而是按条文安排人事，是旧体制的顽症。赵厂长坚持一定要按企业科学管理要求来办，最终他赢了。最近宝钢根据自身特点，制定了减员承包方案，每周5天工作制方案和增加工人工资额的方案，这些都是打破条条框框勇于改革的产物。国内大中型企业的许多厂长经理到宝钢参观后，都说等于出国考察一次，表示要学习宝钢的管理方式。"},{"type":"paragraph","text":"宝钢的设备、观念和管理是一流的，人们看到——"},{"type":"paragraph","text":"在宝钢这个现代化企业中新一代产业工人迅速成长"},{"type":"paragraph","text":"一个多世纪前，上海诞生了中国第一批产业工人。100多年间，中国的产业大军仍停留在机械化时代。宝钢的诞生，造就了一批高质量的电子自动化时代的工人。"},{"type":"paragraph","text":"在宝钢干活，必须具备三条，一要有现代化的知识结构，工人要懂钢铁生产，也要懂点机械，还要懂点电子自动控制，不然无法适应操作要求；二要有极严格的纪律性，设备自动启动，工人不到岗，钢要报废，机器要损伤；三要有自主精神，生产中有矛盾，自己去协调，职务之内的问题不能上交，设备有问题，自己决定是否停机找人检修，宝钢有句话:工人是设备的母亲。"},{"type":"paragraph","text":"宝钢十分强调工人的自主作用，要求工人能动地去解决生产中的问题，而不是干活吃饭的活机器。初轧厂引进的5台夹钳吊车，满负荷时夹不紧，钢锭往下掉，日方专家多方改进也没奏效。初轧车间和机动科有关工人自己观察、测试、研究，终于解决了难题，日方专家也觉钦佩。"},{"type":"paragraph","text":"宝钢抓住这些典型事例教育工人，发起工人自主管理活动。目前在总厂登记的自主管理小组有220个，发布成果200多项，部分有较高水平。国内很多工业专家认为，宝钢的工人队伍素质较高，适应了自动化生产的要求，是中国工人未来发展的缩影，对企业劳动队伍的改革起了领先一步的作用。"},{"type":"paragraph","text":"宝钢，是现代化的企业，但是——"},{"type":"paragraph","text":"宝钢并没有把优势局限在上海西北一隅，而是组成专家集团，把现代化技术和人才向全国辐射"},{"type":"paragraph","text":"在宝钢果园宿舍区一幢不起眼的小楼里，有着一个了不起的公司——宝钢技术协作公司。它担负着把宝钢先进的管理经验和技术向外扩散的使命，下辖15个分公司，随时可以根据需要组建专家集团。"},{"type":"paragraph","text":"该公司组建2年，已编写了100万字的现代化管理教材，发往全国前来求助的企业。光去年一年他们就办了9期全国冶金行业管理干部研修班，有26个省市的400多人参加。他们同全国152个单位签订了209个管理技术输出合同，成交金额达470多万元。"},{"type":"paragraph","text":"唐山钢铁公司引进了一条高炉生产线，花100万元购买宝钢的管理技术。宝钢技协公司为此专门编写了40多本教材，派出专家指导。唐钢引进的烧结炉为180立方，设计定员530人。宝钢专家根据宝钢450立方烧结炉仅用工99人的前例，重新编岗，把人员裁了一半。为了帮助唐钢用好引进生产线，还把宝钢炼铁厂一个技术科长调往唐钢任副总工程师。"},{"type":"paragraph","text":"上海黄浦区政府筹建计算机信息系统，宝钢为之伸出热情之手，派专家设计管理模型。贵溪冶炼厂引进了一条生产线，宝钢也派专家传授管理技术，咨询费分文不收。"},{"type":"paragraph","text":"宝钢人认为，如果能最大限度地扩散宝钢的现代化管理观念和技术，国家引进一个宝钢，就可望获得最大的社会效益和经济收益。如此，其意义已远不是多出些钢铁，而可看到——"},{"type":"paragraph","text":"一个现代化的宝钢，将对中国现代化工业的发展和经济改革起巨大的推动作用"},{"type":"paragraph","text":"曾听到这样一件事，有一群大学生参观宝钢，没看见高炉熊熊的烈火，轰隆的响声，说怎么宝钢停产了。其实，宝钢的高炉是封闭式的，冶炼过程是自动控制的，一切均在悄悄进行。大学生头脑中的钢铁厂印象，是以往从电影里得来的，而那个已落后于世界水平30年。"},{"type":"paragraph","text":"建一个宝钢，使中国冶金行业技术水平从50年代迈向了世界80年代水平。"},{"type":"paragraph","text":"宝钢一期工程的设备全部从日本引进，二期工程冷热轧机组由中外合作设计和制造，而高炉、焦炉、烧结则以国内为主设计制造。通过引进、学习、消化，我国的机械制造业有了一个飞跃，迈入了国际80年代的领域。"},{"type":"paragraph","text":"宝钢的建设也使我国的冶金建设队伍从设备到技术以80年代标准武装了起来，现在可以自豪地说，我国已拥有了在世界任何一个地区再建设一个现代化钢铁厂的能力。"},{"type":"paragraph","text":"当你在马路上看到上海牌轿车时，会埋怨它的外表不如进口车光亮、豪华，那是因为我国不会生产宽幅薄钢板。为此，桑塔纳轿车车身必须由联邦德国供给，但当宝钢二期工程冷轧厂今年投产后，将结束这一历史。它所生产的薄板，不仅可以造一流轿车，还可以用于冰箱、食品制罐等行业。一个宝钢，加速了中国工业技术水平的现代化进程。"},{"type":"paragraph","text":"宝钢，已成为中国现代化工业的一个动力点!"}]}