{"id":778261,"date":[{"year":1988,"month":9,"day":15}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"3272","ytitle":"","mtitle":"搞好环境治理　推进价格改革","ftitle":"","authors":["张继光"],"text":[{"type":"paragraph","text":"张继光"},{"type":"paragraph","text":"本文提要:"},{"type":"paragraph","text":"价格改革没有一个相对宽松的经济环境是不行的，而我们又不能等经济环境宽松以后再进行价格改革。"},{"type":"paragraph","text":"作者认为:治理经济环境的重点是压缩通货膨胀。可以采取出售包括房地产和企业等在内的国有资产、分流存款、压缩需求、收紧银根和控制货币投放量等措施综合治理经济环境。"},{"type":"paragraph","text":"历时十年的价格改革，我们获得了一条重要的经验:必须把价格改革与经济环境治理结合起来。"},{"type":"paragraph","text":"价格改革没有一个相对宽松的经济环境是不行的。这是因为:第一，价格改革本身就意味着人们之间经济利益关系的重大调整，为了缓解由于经济利益关系调整而引起的矛盾和摩擦，向价格改革提出了一个苛刻的条件，即既要使改革与经济发展相辅相成，又要使大多数人都能从改革中得到好处。为此，财政必须拿出一定数量的资金以支持改革。如果财政很紧张，改革就难以取得预期效果。第二，价格改革要求市场机制发挥更大的作用，而市场机制发挥作用的重要条件之一，是要有一个供求大体平衡的市场环境。如果市场供求缺口很大，价格改革必然导致物价较大幅度地上升。同时，在市场供求严重失衡的情况下，价格作为调节经济活动的机制，其表现形态是不纯粹的，会出现种种变异，价格变动不一定就能拉起供给，抑制需求，供给拉不起，需求又抑制不住，其结果只能是价格一旦上涨就居高不下，造成经济生活的混乱。近几年来，价格改革出现了走走停停，一些酝酿已久的改革方案迟迟不能出台，甚至改弦易辙，就与经济环境不够宽松有着密切的关系。"},{"type":"paragraph","text":"一个明显的例子是:1984年由于出现了投资基金与消费基金双向膨胀，1985年价格改革出台以后的短短几个月，物价急速上升，引起社会较大的震荡，因而被迫停止。原打算经过1986年的休整，1987年推出以价格改革为中心的价格、财政、税收、金融等综合配套改革，后来一方面因为1986年价格上涨的势头还在继续，另一方面整个经济又出现了某些滞胀现象，从而使财政出现了意外的困难，最后不得不放弃价格改革的设想，转而推出以搞活企业为中心的承包经营责任制，理顺国家与企业的财产关系。可见，经济环境是否宽松，对价格改革有着重要的作用。估计今后几年，通货膨胀的势头尚难完全控制，经济环境仍然是不宽松的。在这种情况下，价格改革无论是调整，还是放开，都决非易事，而是要冒极大的风险。"},{"type":"paragraph","text":"那么，能不能等经济环境宽松以后再进行价格改革呢?这当然不能。因为价格不合理，一切经济关系都难以理顺。再说制约经济环境的因素很多，有些制约因素并不是短期内可以解决的。更何况价格不改革，其它方面的改革也会推动物价上涨。比如物资体制改革会推动生产资料价格上涨，外贸体制改革会推动进出口商品价格上涨。所以，在当前推出价格改革，虽有艰险，然而别无它途。否则，随着时间的推移，问题越积越多，改革的困难和风险会越来越大，改革所必须付出的代价就会更高。总之，历史已经形成的经济环境格局，是价格改革必须接受的既定条件，是我们参与经济活动的起点。我们只能一边治理经济环境，一边进行价格改革，即把价格改革与经济环境治理结合起来。但是，近两年应以治理经济环境为主，价格改革只能相机而动，稳中求进。如果经过一段时间治理，市场态势相对宽松，就能为往后的改革迈出较大的步伐创造条件。"},{"type":"paragraph","text":"所谓治理经济环境，针对我国当前情况，重点是压缩通货膨胀。这几年物价出现连续地较大幅度上升，其原因是多方面的，但主要是货币发行过多，属于通货膨胀性质。1986年以后，大的价格改革项目都没有出台，物价上升多数都是由市场自发涨价实现的。因此，压缩通货膨胀，将是今后顺利进行价格改革重要条件。在这方面如果没有行之有效的措施，那么价格改革的起码经济环境就不会存在。"},{"type":"paragraph","text":"过去几年，我们压缩通货膨胀主要是采取紧缩政策，实践证明这种方法虽然在短期内可以取得一定的效用，但决非良策。因为单纯的紧缩，不仅控制不了通货膨胀，而且以“一刀切”为特征的紧缩与优化产业结构相悖，因而有可能造成经济滞胀局面。同时，为了实行紧缩，过去一些旧的方法都拿出来了，致使改革出现复旧。因此，今后为了压缩通货膨胀，必须进行综合治理。"},{"type":"paragraph","text":"第一，出售国有资产，改变货币初始的购买方向"},{"type":"paragraph","text":"到今年8月为止，市场货币流通量已达1700多亿元，比去年同期增长近40%，而社会总供给只增长17%，供给与需求的缺口进一步拉大。流通中过量的货币追逐的是少数商品，则必然引起物价上涨，并导致下一轮通货膨胀，形成恶性循环。如不设法改变货币初始的购买方向，进行回笼，今年以来出现的物价上涨加速的势头，将益发不可收拾。比如，可以结合所有制改革，把国营经济中的相当一部分小型企业及少数中型企业的资产卖给集体经济、个体经济和其它经济成份。对于大型企业也可通过发行股票的形式，出卖部分资产。同时还可以加速住宅商品化，以致抛售部分黄金。全国城乡现有公房约24亿平方米，如果出售10%，每平方米折价250元，就可收回货币500多亿元。这样，既能大大收缩通货，又可使国家尽快回收一部分资金作为改革基金。"},{"type":"paragraph","text":"第二，分流存款，把货币购买力向后推移"},{"type":"paragraph","text":"现在全国城乡居民储蓄累计达4000亿元。在物价上涨超过银行存款利率的情况下，使人们多年积攒的存款蒙受损失，人们就会对存款缺乏安全感，把货币收入更多地用于即期消费，弱化储蓄动机，甚至造成存款外溢，流向市场争购商品。因此，为了稳住这部分货币存量，使其不进入流通，减少近期市场压力，应设法进行分流。比如可以通过发行长期保值债券，实行长期保值储蓄，以增加储蓄的安全感。还可以开放期货交易，发展商品预售业务，因为期货交易本身就是商品经济的产物，是商品经济内在的一种平衡机制，它既能够使消费者利用期货交易避免涨价风险，又可以使生产者在短期内集聚一定数量的资金，推动经济增长。总之，分流存款，把货币购买力向后推移，能从供需两方面改善经济环境。"},{"type":"paragraph","text":"第三，压缩需求，控制需求膨胀"},{"type":"paragraph","text":"我国是一个经济不发达国家，人们亟思早日振兴，总想用扩大投资，把经济增长的速度搞得高一些，加上人多争食，又容易产生“消费饥渴”。问题是，在一定的经济发展水平下，只有一定的投资和消费吸收能力，超越此能力，就要出现投资基金和消费基金双向膨胀，进而诱发通货膨胀，因此，必须严格控制需求膨胀。首先是压缩投资需求，重点压缩计划外投资。近几年投资膨胀主要是计划外投资。同时，由于目前计划外投资主体是地方和企业，在价格仍旧扭曲的情况下，多数都涌向价高利大的“短平快”项目，使能源交通等“瓶颈”部门更加短缺。而中央为了拓宽“瓶颈”，减弱其对经济发展的制约程度，被迫以更大规模的投资于“瓶颈”部门，从而加剧总量膨胀。对于计划内投资则仍需保证。因为计划内投资肩负着拓宽“瓶颈”和重点建设的重任，削减计划内投资，会进一步恶化产业结构，为往后的经济发展留下隐患。同样，压缩消费需求重点是压缩社会集团经济。现在消费基金真正膨胀的是社会集团挥霍、铺张浪费。1986年，社会集团消费购买力高达462亿元，1987年增加到560亿元，比1978年的135亿元增加3.3倍，今年上半年这种膨胀的势头还在加速，如不坚决加以压缩，通货膨胀的趋势就难以扭转。对于个人消费不宜压缩。当前市场紧张在很大程度上是由公费性消费需求引起的，搞“一刀切”有可能挫伤个人消费的正常发展。"},{"type":"paragraph","text":"第四，收紧银根，严格控制货币投放量"},{"type":"paragraph","text":"从历史和现实考察，市场每一次物价上涨都与货币过量投放有关。因为过量投放的货币，除了部分转化为储蓄，多数都要通过物价上涨来吸收。而物价上涨又迫使国家再次发行货币，从而导致更猛烈的物价上涨，因此，要控制物价上升，必须关住诱发物价上涨的闸门，即收紧银根，把货币发行量严格控制在经济增长所必要的范围之内。但是，在我国现行财政、银行体制下，收紧银根的难度是比较大的。为此，必须改革财政和银行的关系，加快金融体制改革，完善银行的调控功能。要使中央银行作为中央财政的钱库逐步独立出来，财政出现赤字，只能用发行债券的办法来解决，不能向银行透支。银行发行货币由人民代表大会批准，国家政府部门无权干预。"},{"type":"paragraph","text":"(本文作者为《上海经济研究》杂志主编)"}]}