{"id":778305,"date":[{"year":1988,"month":9,"day":16}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教林轶事","genre":"","count":"1496","ytitle":"","mtitle":"达尔文巧遇“伯乐”","ftitle":"","authors":["黄雷"],"text":[{"type":"paragraph","text":"伟大的自然科学家达尔文在十八岁的时候，由于父亲的逼迫，他违愿地在剑桥大学学习自己毫无兴趣的神学。神学的枯燥乏味，父亲对他职业的坚持，生动的自然科学的诱惑，使他非常苦恼。"},{"type":"paragraph","text":"一天，达尔文无所事事，便与表哥在植物园散步。突然，他欣喜地看到久负盛名的亨斯洛教授在给学生讲生物课。迷恋于自然科学的达尔文不知不觉地驻足谛听起来。"},{"type":"paragraph","text":"“现在，我们再来看看金鱼草花的结构，”亨斯洛教授随手摘下两枝金鱼草花，把一枝给学生，“你们看，它的花冠象嘴唇那样上下紧闭着，真是守口如瓶”。传粉的时候，如果飞来的昆虫太小，踏不开花冠的下唇，就进不去；相反，昆虫大了，钻不进花冠筒也不行；只有象蜜蜂那样大小的昆虫才合适。”"},{"type":"paragraph","text":"亨斯洛教授深入浅出的讲解，使达尔文有些憋不住了。他大胆地问:“亨斯洛教授，上帝是先创造出花，再根据花的构造才设计了昆虫，还是先创造了昆虫，再去设计花的构造的?”"},{"type":"paragraph","text":"这个有趣的问题，使亨斯洛教授注意到身边的这个陌生的年轻人。"},{"type":"paragraph","text":"“你是学自然科学的吗?”“我喜欢自然科学，特别是生物学，但是我的专业是神学。”达尔文提到“专业”的时候不好意思地低下了头。"},{"type":"paragraph","text":"“噢，科学和神学，从表面看来，好象是水火不相容的，实际上是可以共存的。哥白尼、牛顿，许多受人敬仰的杰出人物既是伟大的科学家，又是神学家”，亨斯洛教授开导达尔文说。“这样吧，在我家里每星期日晚上有一次爱好科学的青年和职员的晚间聚会，如果你有兴趣，可以来参加。”"},{"type":"paragraph","text":"晚上，达尔文准时来到亨斯洛教授家里，受到了热情欢迎。在一间不大的客厅里，一些爱好自然科学的青年和年长职员，三五成群地在进行激烈的争论，大家畅所欲言，显得很随便。当大家为某个问题争论不休的时候，亨斯洛教授就站起来给予解答，他也解答不了的就让大家再研究。这种学术讨论的热烈气氛，深深地吸引了达尔文，他对科学的热情再次迸发出来了。从此，他成了这种聚会的常客。"},{"type":"paragraph","text":"通过这种聚会，达尔文又结识了许多著名人士，帮助他认识了许多未知的东西。同时，他同亨斯洛教授的友谊也更加加深了。亨斯洛教授的博学、热情、诚恳给他留下了很深的印象。不久，他选修了亨斯洛教授的植物学课，经常同亨斯洛教授一起散步，探讨学术问题。于是，在剑桥的老师给他起了一个绰号，叫“同亨斯洛教授一起散步的人”。"},{"type":"paragraph","text":"有一次，达尔文在潮湿的板面上检查一些花粉粒，发现花粉管伸出来了。他以为这是一个新的发现，马上跑去报告亨斯洛教授。他跑得满头大汗，慌里慌张地说:“教授先生，我有一个新发现，您看，这花粉管伸出来了!”"},{"type":"paragraph","text":"对于一个植物学教授来说，花粉粒萌发是司空见惯的现象，哪里谈得上什么新的发现。一般人可能会对这种少见多怪的神情感到好笑，可是，亨斯洛教授为了不伤害刚刚入门的达尔文的自尊心，不给他的好奇心泼冷水，不但没有嘲笑他，反而高兴地说:“哦，你发现的这种现象是多么有趣啊!”“是吗?”“是的，花粉管是花粉粒萌发形成的，”亨斯洛教授把达尔文带来的标本放在放大镜下，让他看得更清楚些，同时解释说:“花粉管的产生，使精细胞和卵的结合不再依赖水作为媒介了，这对陆生植物来说是很重要的，也是种子植物的主要特征之一。”"},{"type":"paragraph","text":"达尔文听了亨斯洛耐心的讲解以后，一点也没有感到难堪，不过，他决定以后再也不那样慌里慌张地去报告他的“新发现”了。"},{"type":"paragraph","text":"事实表明，达尔文遇到了亨斯洛，就象哥白尼遇到了诺瓦腊，布鲁诺遇到了瑞理，牛顿遇到了巴罗一样。虽然亨斯洛教授笃信宗教，但当达尔文在科学和神学之间徘徊的时候，他却在客观上把他引向了科学的道路。尤其是亨斯洛教授那广博的知识，冷静的头脑，杰出的判断力，善于从长期不懈的细小观察中找出结论的方法，在达尔文身上产生了深刻的影响。"}]}