{"id":778302,"date":[{"year":1988,"month":9,"day":16}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"大家讨论","genre":"","count":"1815","ytitle":"","mtitle":"我该怎样当校长?","ftitle":"","authors":["金延文"],"text":[{"type":"paragraph","text":"编者按　学校搞创收，曾使不少中小学的校长感到头痛和烦恼。在当前国家财力尚有困难，拿不出更多的钱来办教育的情况下，校长们该如何创收，又如何在创收中做到既能改善办学条件，提高教师待遇，又能保证把自己的主要精力放在教育这个中心工作上，这确是他们所面临的一个比较棘手的问题。为此，希望中小学校长们联系自己教育工作实际，就这个问题发表意见。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个中学校长，作为文汇报《教育园地》的忠实读者，我要把自己现在当校长所承受的沉重压力和内心的苦闷、徬徨向你们吐露，以求得理解和帮助。"},{"type":"paragraph","text":"校长应该姓“教”还是姓“钱”，这在理论上和口头上并不难回答。教育的本体是学校，学校的根本任务是教书育人，作为一校之长，当然应该姓“教”，把自己的主要时间和精力放在教育这个中心工作上。但是，现在校长的实际情况又是怎样呢?上学期开学前在区教育局召开的校长会议上，局长大声疾呼要我们校长一手抓教学，一手抓“创收”，并反复强调:“经济是基础，基础不稳，人心动荡，怎么搞得好教育!”按理说，当然应该“两手抓”，可是两手“同时并举”，谈何容易。实际上，许多校长审时度势，不得不把“经济基础”放在首位。因为，严峻的现实说明，学校穷，校长手中没钱，许多事情一筹莫展。且说今年放暑假之前，工会主席多次催问我:“教师暑期旅游，校长作何打算?”暑假还没结束。工会主席又找上门来:“教师节快到了，校长有何表示?”欢庆年节。旅游参观。奖励先进，改善办学条件……哪一样离得开钱呢?现在，教育局放宽了发放给教师的奖金限额，应该说，这多少体现了国家对教师的关心。但由于学校也要承担一定数量的奖金额，校长的压力就明显地加重了。教师每年的奖金能发多少，学校的福利待遇怎样，本校能否赶得上邻近学校的奖金(如赶不上，悬殊大，人心不稳呵)，这就要看校长的“神通”和“财运”了。迫于“赵公元帅”的威慑，校长怎么能不全力以赴搞“创收”呢?又怎么能不为赚钱焦思劳神、辗转反侧呢?"},{"type":"paragraph","text":"我原是个数学教师，当校长后主要分管教学工作。从去年开始，为了变“压力”为“动力”，我只得实行“战略转移”，放弃我热爱和熟悉的专业，负责抓校办工厂和搞其他“生意经”。找门路，做生意，可苦了我们这些“书生”我校为某工厂“钢材落料”，双方签订了合同，我原想按合同办事总该保险。哪知，我们按时完成钢材加工任务，而对方却不及时运走，钢材越积越多，学校变成仓库，严重影响学校环境，师生意见很大。合同规定厂方按期交付学校加工费，可是到时却不交，我们只好一直上门催讨。而今原材料涨价，(如锯条由6.90元一根上升为12·50元；油漆由3.50元一公斤上升为6.70元)，我们要求提高加工费，厂方不同意，这就降低了利润。再说校办工厂内部的管理，同样需要花费大量时间和心血去解决·毫不夸张地说，我这个无能的校长兼厂长，就是在内外交困、寝食不宁中过日子。为此，我真羡慕那些“财运亨通”的校长，他们哪来那么大的本事?羡慕之余，不禁“别有幽愁暗恨生”，我时常暗忖:为什么我们这些“读书人”非要去做“生意人”?为什么非得去干我们不愿干也不会干的事?校长“不务正业”，满脑子想的是钱，这难道不也是一种“教育危机”吗?我还想，除了中国，世界上有哪个校长在身负教育重任的同时去经商赚钱的?拿苏霍姆林斯基来说，他如果也象我们这样为“奖金”煞费苦心、疲于奔命，还能全身心地扑在教育事业上，在中小学教育的各个领域里取得如此丰富的经验和辉煌的成就吗?也许有人会说，我们办、的是有中国特色的社会主义初级阶段的学校，我们的教育要适应商品经济的发展。是的，随着改革的全面深化，必须建立教育主动适应国民经济和社会发展的新机制，难道这就要搞“破墙开店”、出租场地、开设旅馆……这些“生财之道”吗?说实在的，我想不通。虽然思想不通，心情压抑，但我还不得不尽心竭力地搞好我“违心”干着的事。看，我自身也是一个“矛盾体”呵!"},{"type":"paragraph","text":"我当校长以来，很少看电影电视，家务全由爱人承包，孩子的学习无暇顾及。由于长期“超负荷运转”，当校长的大多体弱多病。再这样下去，校长会不会被上述种种压力压垮呢?校长又如何从沉重的压力下解脱出来，摆正姓“教”和姓“钱”的关系，按照教育规律办、事呢?在当前加快和深化改革的大背景下，校长又该如何懂得教育又熟悉经济，使基础教育面向社会，切实地为四化建设服务呢?这些问题希望得到你们的帮助，更企望社会给予校长更多的理解和支持。　金延立"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\889G030201.JPG\">"}]}