{"id":778470,"date":[{"year":1988,"month":9,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1554","ytitle":"上海一些股份制企业经过一段时间发展，所拥有的资产已大大增值，但这种增值未能在股票上得到体现。为保证投资者、股份公司和国家三得益，行家建议——","mtitle":"让股票随资产增值而增值","ftitle":"","authors":["应延安"],"text":[{"type":"paragraph","text":"再过四个月，本市公开向社会发行股票的7家股份公司，又要向四万名股东发放一年一度的股息红利了。但记者9月13日在西康路101号股票市场上，却看到有些股份公司的股票上市买卖价格比年初有所下跌。这是什么原因呢?"},{"type":"paragraph","text":"记者请教了一些有经验的金融专家。他们说，影响股票价格有多种因素。譬如，供求关系、企业预测的股息红利、银行利率变化、国家重要经济动向等等，但关键是本市发行的股票还未完全同资产增值挂钩。"},{"type":"paragraph","text":"国家调高银行存款利息，对股票市场也是一个很大冲击。这几年来，国家连续三次调高银行存款利息，100元存一年期定期储蓄，利息从5.76元提高到6.84元、7.2元，今年9月1日又调高到8.64元，三年多提高了50%。而本市有些股份企业股息红利仍限制在15%，扣除个人收入所得税，100元股票，股息红利共12元。股息红利和储蓄利息收益比例已从2.08:1缩小为1.34:1，逐渐接近了。从9月10日起，人民银行还开展了保值储蓄，对市民也很有吸引力。一般来说，股票的价格与企业未来预期盈利成正比，与利息率成反比，利息率提高，会导致股票价格下跌。"},{"type":"paragraph","text":"金融界、企业界人士认为，股票是企业的财产证书，在通货膨胀的情况下，物价上涨，企业的设备、财产也相应增值，而股票的实际价值也会随之增加。更重要的是，如果企业经营好，盈利多，相对来说，股票资产也增多了。上海飞乐音响公司集股50万元(每股50元)，经过三次分红后，去年年底，上海市第二会计事务所对飞乐公司的年度经济结算进行了鉴证:公司现有固定资产16.41万元，流动资产207.49万元，各类负债总额为128.42万元，该公司的实有股金和收益净额共有95万元，就是说每股原来50元的股票，每年分得15%以上股息红利以后，仍值95元。延中实业有限公司投资270万元，兴建了建筑面积为6000平方米的延中实业大楼，据房产部门有关专家评估，价值已达600多万元，远远超过当时的投资额。但这些股份公司资产增值还未充分在股票上体现出来。飞乐音响公司和延中公司每股50元股票，在股票市场上分别为70元和55元左右。在国外，股份公司经营好坏，会在股票上得到充分反映，有的公司股票的交易价格是票面价格的几十倍。"},{"type":"paragraph","text":"目前，本市不少市民把购买股票作为储蓄的一种手段，他们的眼睛往往盯在一年一度发放的股息红利上，而忽略股票增值。记者接触到一些对股票颇有研究的投资者，他们直爽地说:“我们购买股票，不光要股息红利，更看重通过股票增值带来的收益。”"},{"type":"paragraph","text":"行家们建议，股份制企业经过一段时期的发展，资产大大增值了，应当允许股票随着资产增值而增值。对一些经济效益好的企业的股票，可用重估资产的增值部分发行新股票，就是将重估资产总值与原有总值之差的增值部分转为资本，按原有股份的比例，增发给股东新股票。新股票可采用有偿增资和无偿增资相结合的办法。比如说，一家盈利较多的股份公司，每股票面价为100元，而公司股金和收益净额已使股票值增加到200元，公司可为拥有这种股票的股东们，每股增发一张同面值的股票。"},{"type":"paragraph","text":"采用股票随着资产增值而增值的办法，会给投资者、股份公司和国家带来好处。股东购买盈利较多的股票后，利益得到保证，时间越长得益越多，就不会对每年发放股息红利多少斤斤计较了。股份公司可以用更多的资金扩大再生产，提高经济效益，为股东带来更多的实惠。股票信誉进一步提高后，市民们会以更多资金购买股票，给稳定市场、促进生产发展起到明显作用。"},{"type":"paragraph","text":"上海试行股份制走在全国前头，行家们建议市有关部门抓紧研究股票随资产增值而增值的问题，尽快实行，以加快本市股份制的发展步伐。"},{"type":"paragraph","text":"本报记者　应延安"}]}