{"id":778514,"date":[{"year":1988,"month":9,"day":19}],"page":"3","source":"","region":"","masthead":"奥运会特刊·为读者服务","special_issue":"为读者服务","column":"","genre":"","count":"1685","ytitle":"","mtitle":"家长必需研究的课题","ftitle":"","authors":["柳斌"],"text":[{"type":"paragraph","text":"柳斌"},{"type":"paragraph","text":"学校教育、社会教育、家庭教育的有机结合是造就一代新人的必要条件。学校教育是主体，社会教育是家庭教育、学校教育的外部环境、补充和扩展，而家庭教育则是学校教育、社会教育的基础。"},{"type":"paragraph","text":"家庭是儿童生活的第一个环境，父母是儿童第一任老师，家庭教育对一个人的成长，特别是对于学前早期教育来说，起着学校教育、社会教育难以起到的作用。近几年来，随着社会对劳动者素质和专业人才需求的增长，随着学校教育的普及，家庭教育也越来越受到社会的关注。由于独生子女增加，科学地进行家庭教育成为父母关心的问题。当前家庭教育中一些带倾向性的问题很值得家长们引起重视。"},{"type":"paragraph","text":"期望值过高。绝大多数家长总是“望子成龙”，希望自己的子女成为各行各业的专家、学者或高级人才，但由于社会的分工，极大多数将成为普通劳动者、技术人员或初、中级管理人员。这是个十分尖锐的矛盾。许多人不顾社会的实际需要，不能正确处理个人理想与社会需求的关系，于是，与社会格格不入，甚至酿成严重后果。也正由于在这种过高要求的压力下，许多少年儿童对学习失去信心，甚至产生逆反心理，逃学、出走的现象年年都有，有些学生竟被逼走上自杀的道路。因此，家长们必须学点教育学、心理学，端正教育思想。家庭教育的任务，不是直接造就各种类型的人才，而是让子女德智体美全面发展，为子女成为一个合格的社会主义公民打好基础。有了这个良好的基础，“成才”的机遇也就在其中了。"},{"type":"paragraph","text":"重智育轻德育，是一个带普遍性的问题。不少家长十分重视儿童智力和早期开发，在投资上不惜工本，这无疑是应该的。但不足的是忽视了对儿童品德的早期培养和对儿童的行为习惯的早期训练。著名教育家马卡连科说:“主要教育基础是在五岁以前奠定的，你们在五岁以前所做的一切，等于整个教育过程百分之九十的工作”。我们必须充分肯定早期思想品德教育对一个人一生所产生的重大影响。“成才”要靠智力因素，但非智力因素(即思想品德、意志、情操、行为、习惯等)的作用也是重要的，有时对“成才”起决定性的作用。鲁迅之所以成为伟大思想家、革命家、文学家，除了本身的智力因素之外，起决定作用的是他的纯真的爱祖国、爱人民的思想，刚正不阿的伟大人格。他是在日本学医时，看到日俄战争电影中一个中国人被日军砍头示众，而大群麻木的中国人在围观。鲁迅认为第一要着于改变国民的精神状态，便毅然地从事文艺运动了。四川省的一位高材生，则为我们提供了一个相反的实例。他以600多分考入清华，但入学后，发现英语成绩不如别人，骄傲、自负、出人头地的强烈意识，使他不能忍受这一现实，于是他申请休学，想另考一所名牌学校，一年后，因不能如愿而自杀，酿成悲剧，也给社会带来了损失。"},{"type":"paragraph","text":"忽视少年儿童的心理特点也是一个带普遍性的问题。儿童教育是门科学，只有热爱儿童、了解儿童才能教好儿童。现在父母对子女往往热爱有余，了解不足。有位著名教育家曾这样概括儿童心理:小孩子好游戏的；好模仿的；好好奇的；喜欢成功的；喜欢野外生活的；喜欢合群的，喜欢称赞的。这个三“好”、四“喜欢”，体现了儿童心理本质特征。但生活中，不少家长却要求孩子“两耳不闻窗外事，一心只读案中书”，有的家长不许孩子玩乐，不许孩子外出，不许孩子交小朋友等等，所有这些是违反儿童心理发展规律的。这里，就向家长们提出一个严肃的问题，要搞好家庭教育，家长首先要提高自身的素质，不断提高自已文化科学水平，提高道德、思想品质修养。家长修养高，才能形成良好的家庭环境。孩子的日常生活是以家庭为中心展开的，父母、祖父母、兄弟姐妹的性格、行为、言论以及由此而形成的家庭环境、家庭气氛都潜移默化地影响着孩子的意识、行为，从而形成孩子理想、道德、情操、气质的基础。"},{"type":"paragraph","text":"家庭教育的重要原则是身教重于言教。孩子的学习是从模仿开始的。父母是孩子的第一个模仿对象，言行必须正确，处处以身作则，凡是要求孩子做到的，父母首先要做到。"},{"type":"paragraph","text":"文汇报创办家长刊授学校，在家庭教育方面将起积极的推动作用。希望这所没有围墙的学校办出特色来。也希望社会各界人士给予支持，更希望广大家长积极参加这所学校的学习，提高教育子女的科学水平。"}]}