{"id":778693,"date":[{"year":1988,"month":9,"day":22}],"page":"4","source":"","region":"","masthead":"奥运会特刊·法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"1839","ytitle":"","mtitle":"血的代价","ftitle":"","authors":["周咏南"],"text":[{"type":"paragraph","text":"周咏南"},{"type":"paragraph","text":"光天化日、众目睽睽之下，姑娘蔡赛春惨遭杀害。嗣后，另一位女学生又被歹徒刺成重伤。6月3日中午。发生在沈家门渔港的特大凶杀案全省为之震惊。时光在流逝，但凶案激起的波澜至今没有平息。"},{"type":"paragraph","text":"17岁的姑娘，尚未完全成熟。可蔡赛春竟在人生道路上超前了一步。"},{"type":"paragraph","text":"那是1985年10月，沈家门办起了人造大理石厂。蔡家入股2500元，赛春进厂当了工人。接着，40岁的副厂长杨晨日带领蔡赛春等人去上海实习。小蔡漂亮，开朗，待人大方，惹得杨晨日垂涎三尺。就在实习结束的那个晚上，在外滩，他勾起双手将她拥抱在怀里。天真纯洁的姑娘第一次尝到男人炽热的爱，激动地在心里祈祷，愿普陀山菩萨保佑他们爱的永恒。"},{"type":"paragraph","text":"回到沈家门，他俩白天在单位里眉来眼去，晚上幽会在渔港边。妻子提出与杨晨日离婚，他求之不得。"},{"type":"paragraph","text":"1986年11月初，普陀区公安分局接到报案:区第二建材公司失窃现金支票5张、转帐支票1张，其中1张现金支票已被人冒领现金三千多元。转帐支票也被人提去水泥3吨，价值590元。侦查结果案犯就是杨晨日。12月16日杨被普陀公安分局刑拘审查，但他第二天起就诉说下腹痛，被送往普陀人民医院就诊，医院以急性阑尾炎(待查)收入住院。这期间确诊杨无此病，20日杨又被刑拘，但接连几天又因腹痛、发抖等症状三次到医院看病，医院也没法确诊他的病情，12月30日检察部门决定对杨依法逮捕，但杨再次出现全身发抖、腹痛等症状。去年1月5日由看守所再次送人民医院就诊。经医生诊断杨系浅表性胃炎、十二指肠球炎、气管炎。这样无生命危险的常见慢性病竟住院长达2个月，竟然无人监管。"},{"type":"paragraph","text":"9月24日，普陀区人民法院以盗窃罪、贪污罪、诈骗罪判处杨有期徒刑11年。那时杨仍“取保候审”，他通过熟人拿到了普陀区人民医院某医师在根本没有对杨检查的情况下开给的“膀胱癌待排，建议转外地医院确诊”的证明。普陀公安分局竟在没有核实杨病情的情况下，在执行法院判决三天后就作出对杨保外就医决定，并办理了手续。"},{"type":"paragraph","text":"杨出狱后，一直未去外地医院就诊。而公安分局对杨几乎没落实监督措施，使得他在社会上自由自在，基本上处于失控状态。"},{"type":"paragraph","text":"杨晨日与蔡的接触更加频繁和公开，两人如胶似漆，这给蔡的父母带来了忧虑和不安。"},{"type":"paragraph","text":"今年5月24日夜，蔡赛春的父亲在他们幽会时警告他:“你是判刑11年的罪犯，以后再跟我囡来往，我要向司法机关控告你。”杨晨日感到“爱情”之舟遇到了暴风。之后，他又数次上门纠缠，均碰了一鼻子灰。"},{"type":"paragraph","text":"到手的人不能当老婆，那就同归于尽吧，杨晨日萌发了要杀死蔡赛春的恶念，并写下遗书。"},{"type":"paragraph","text":"5月29日夜9时许老蔡外出回来遂进女儿闺房，见杨晨日在里面。老蔡一惊，倏地拉起女儿往外间逃，但为时已晚，杨晨日迅速在门角落拾起预先放好的刀向老蔡头部飞去，蔡一让，刀飞出门外。杨又把赛春往床沿拖，嘴里咬着另一把刀，这时老蔡大喊“提贼罗，捉贼罗”。杨敲掉台灯，趁黑逃跑。"},{"type":"paragraph","text":"沈中派出所接到报案后，翌晨2时许，将杨抓获。"},{"type":"paragraph","text":"按规定:虽患有严重疾病。但确有社会危害性的，也应关押。何况杨晨日已是判了11年徒刑的罪犯，又是刚刚行凶杀人未遂。派出所向局领导请示将他收监，但局领导却不知出于何因决定将杨放掉。"},{"type":"paragraph","text":"6月3日上午9时，杨晨日窜至蔡赛春姨娘家敲门，躲避在内的蔡赛春闭门不开，待杨走后，蔡即到邻居家打电话，向父母报告，蔡父等遂即急匆匆到派出所报案。11时30分左右，老蔡提早下班，路上总有一种不祥之感，于是再次去派出所报案，碰巧一位局领导从所里出来问他:“老蔡，你作啥去?”“我找所长去，阿拉家里可能要出事情了。”那位领导说:“关于你女儿事情，我有些晓得。这事情你们要注意自身的安全。”11时45分，由2个表妹护送蔡赛春到“见兴”店看望母亲。12时许父亲送她到姨娘家楼下，便独自回家了。就在这时，躲在一旁的杨晨日过来对蔡赛春说:“你跟我来。”蔡被迫跟杨来到东河市场一旁的新兴里弄，杨当即将蔡挟住后在要害部位连刺12刀致死。"},{"type":"paragraph","text":"派出所从接到报案到凶杀近3个小时，没有派干警控制杨晨日，也没有派人保护蔡赛春。不该发生的凶杀就这样发生了。杨犯行凶后持刀逃离现场，下午1时40分左右，窜至大平岗，将路过的普陀卫校17岁女学生袁某挟住后在胸、背等部连刺12刀再次逃窜。"},{"type":"paragraph","text":"惨案发生后，人们义愤难消。一个凶犯如此横行肆虐，说明了什么?某些严重失职的公安局领导，对此该承担什么责任?"},{"type":"paragraph","text":"无辜的“冤魂”在等待回答，沈家门人在等待回答………"},{"type":"paragraph","text":"(合众杯非小说征文由上海第一冷冻机厂协办)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\889M041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本专刊设计、插图:高育文</FONT>"}]}