{"id":778611,"date":[{"year":1988,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"2916","ytitle":"","mtitle":"社会主义商品经济新秩序的基本要求","ftitle":"","authors":["刘国光"],"text":[{"type":"paragraph","text":"刘国光"},{"type":"paragraph","text":"建立社会主义商品经济新秩序必须符合商品经济的一般原则，即等价交换、公平竞争。具体来说，社会主义商品经济新秩序要符合社会主义有计划的商品经济运行机制的原则，就是国家调节市场、市场引导企业的总原则。根据这一条，我认为社会主义商品经济新秩序应有以下八条基本要求。"},{"type":"paragraph","text":"第一，官办经济民营化。官办经济是政企不分，以行政命令为导向，靠行政权力来支撑的。它的毛病我们很熟悉。所以，官办经济要改为民营经济。所谓民营经济不等于私有经济，它还包括公有经济。将来更多的可能是混合所有制的经济，如股份公司。现在美国的股份公司持股人很多是法人，包括基金会，保险公司。我们的公司可以有中央政府的投资、地方政府的持股，以及各种公共福利事业基金的持股，也可包括个人的持股。这种混合基金是民营的不是官办的。民营与行政机构脱离，实现政企分开，不按上级行政命令，而以市场供求的变化为导向，不是依靠行政权力来支撑，而是依靠经营效率来取得生存和发展的机会。"},{"type":"paragraph","text":"第二，垄断经营竞争化。这与官办经济民营化是相联系的。官办经济必然是垄断的，它依靠行政权力来垄断产品、垄断市场。而民营经济也可能产生垄断。现在有些民营企业实际是官办的，它们凭借行政权力及职务关系，来垄断某一种商品、某一种物资。这暂且不说。即使是真正的商品经济的发展，也会逐渐产生出垄断、半垄断的企业。这是经济规律。我们不仅要反对一些官办企业和一些假民营企业的垄断，也要防止真正民营企业的市场垄断。制定反对垄断、保护公平竞争的法律是制定社会主义商品经济新秩序的不可缺少的一条。"},{"type":"paragraph","text":"第三，卖方市场买方化。卖方市场是供不应求的市场，卖方说话算数的市场；买方要听卖方的话，看卖方的眼色；卖方颐指气使，买方低声下气，这是我们现在的市场——没有竞争的市场。这当然是不符合社会主义商品经济要求的市场。连市场经济发达的国家也实行顾客第一，提出所谓实现消费者的主权。为此，卖方市场必须转变为有限的买方市场，其前提是我们要努力使总供给大于总需求。在这种情况下，卖方才会出现竞争，才会改善经营管理、服务态度。马克思的《资本论》第二卷中，曾经提出将来的社会主义社会生产应略大于有效需求这个论点。我们过去讲的生产计划、生产速度要留有余地，留有后备。实际上这就是逐渐建立有限买方市场的前提。除了要进行经济体制改革，消除物资短缺的体制原因以外，我们在发展战略、发展政策方针上要有所克制，不能盲目追求产值速度。"},{"type":"paragraph","text":"第四，生产要素配置商品化。生产要素指资金、劳动力、技术、信息、物资、房地产等。这些生产要素，原来不当作商品来看待，现在有的已明确，如生产资料是商品、技术是商品。资金被回避了，劳动力、土地、房地产都有争论。不管是不是商品，在社会主义商品经济中，它们可以商品化。《资本论》也讲过，不是商品的东西可当作商品来经营。生产要素配置只有商品化，才能自由流通，自由组合，才能达到资源优化配置，优化组合。提高资源的宏观经济效益，就要打破一切妨碍商品流通的障碍，特别是条块分割造成的障碍。现在许多地方乱设关卡、乱堵截、乱收费、乱罚款现象相当普遍。阻碍本地原材料运出，挡住外地制成品运人，保护地区利益。当然，这里有体制上的原因，财政包干的原因等等。但是市场分割的现象在新秩序建立后，就应该逐步改变。西欧不同国家也能组成共同市场，许多东西免除关税，自由流通。我们是一个大一统国家，反而不能这样做，这是很不正常的。应当从体制上、立法上逐步扫除妨碍商品、物资、资金、劳动力自由流通的障碍，以促成全国统一市场的逐步形成。"},{"type":"paragraph","text":"第五，交易活动货币化、票据化。为创造平等的竞争环境，以保障国家的财政税收，实行交易活动的货币化、票据化十分必要。现在有不少借横向联系之名进行的物物交易，物资串换，各种双边优惠的易货贸易等，实际上是为偷税漏税大开方便之门，并且不利于平等竞争，不利于交易双方以外的第三者参与竞争。在市场经济发达的国家，这些现象都是法律所禁止的。当然横向经济联系需要大发展，但是，一切交易活动都应实行明码价格，一切优惠条件，包括横向联系的优惠条件，都应在契约上写明，以保证公平竞争和国家财政税收。"},{"type":"paragraph","text":"第六，个人收入透明化。现在个人收入不透明是个大问题。大致有三类:一是国家规定限额以外的奖金、津贴等。二是高干的实物待遇，如住房，特供。我不是反对这些东西，对劳苦功高的老干部、老红军，有些优惠的待遇也是应该的。但是，这些东西应该货币化，变成工资。特供也应打入工资，然后到市场上去买。差别在工资上体现出来，这样可以堵塞一些漏洞。有些不应享受这种待遇的人也由于种种原因享受了这种待遇。如果我们把它透明化、货币化就可堵住这种不正之风。三是在商业交易中一些不透明的收人和各种回扣、辛苦钱等造成了收入与分配的不公平，也掩盖了许多不法行为，助长了腐化风气的蔓延。实行货币化，建立票据、契约、公证制度。现在到了切实研究解决这些问题的时候了。"},{"type":"paragraph","text":"第七，官员的收入和财产公开化。“党政机关要廉洁”的口号现在已提出来了。要做到这一点的方法之一就是官员收入和财产的公开化。美国总统选举和州长选举都要公布他的私人财产，下台时再检查，看看是不是有营私行为。当然，以权谋私各级官员都有。许多人，吃饭、抽烟、住房与他们的地位很不相称。钱从哪里来的?香港的廉政公署要检查，如果有公职人员生活水平与职务收入不相称可检举。国务院法制局现正在草拟一个公务人员的收入财产申报条例。"},{"type":"paragraph","text":"第八，双轨制、多轨制单轨化。这是建立新秩序的一个基本要求，也是建立商品经济新秩序的一个重要条件。因为新秩序本身不能有多种标准，而应是统一的，否则会乱套。在双重体制或多种准则的条件下不可能有公平的竞争，不可能有正常的生产秩序和经济秩序。在建立新秩序的条件中，最重要的是机制转换。双重机制要转换为一元化机制。当前经济运行中的困难都同双重体制的矛盾和摩擦有关系。通过逐步调整、放开的方法，过渡到单轨制，这是一个很重要的前提。"},{"type":"paragraph","text":"提出价格改革和工资改革在当前是十分及时的。中央准备用五年时间基本过好这一关，任务很艰巨。要使价格改革成功必须要解决好五个方面的配套改革:一是宏观经济的改革，当前主要是制止通货膨胀问题。二是工资改革要配套，以使我们在价格上涨、实际工资下降时得到补偿。同时工资结构不公平的问题也要逐步解决。三是企业改革的配套，提高企业效益，避免轮番涨价。四是市场改革配套。市场组织、市场秩序要建立起来，现在的官倒私倒现象、不公平竞争以及条块分割、阻碍商品流通、资金流通的障碍等等要逐步消除。五是法制监督的改革和配套。"},{"type":"paragraph","text":"围绕价格改革，这五个方面的配套改革，实际上是整个改革的深化。价格改革步骤要适当，不能太快。中央已经宣布明年步子很小主要的力量放在整治经济环境上。如果整个配套改革搞得好，特别是通货膨胀治理得好。同时价格体制改革本身步子也比较稳妥，我们就能成功。否则就有失败的可能。相信经过各方面的研究探讨，我们会制定出比较正确、比较完整的整治经济环境和深化改革的方法，在五年的时间内逐步建立新的经济体制和经济秩序。"},{"type":"paragraph","text":"(此文是根据作者9月7日在上海社科院所作《改革十年》学术讲演的第三部分整理的)"}]}