{"id":778631,"date":[{"year":1988,"month":9,"day":21}],"page":"4","source":"","region":"","masthead":"奥运会特刊·笔会","special_issue":"笔会","column":"书林新枝","genre":"","count":"1784","ytitle":"","mtitle":"情感与理智的困局","ftitle":"——读《梁启超与中国近代思想》","authors":["薛涌"],"text":[{"type":"paragraph","text":"薛涌"},{"type":"paragraph","text":"勒文森的《梁启超与中国近代思想》，是西方学者研究梁启超的开山之作，虽然成书于五十年代，但由于其中蕴含着对中国近现代知识分子强有力的思想挑战，因而在八十年代仍能保持其思想上的创造性和启发性。"},{"type":"paragraph","text":"勒文森是已故加州大学教授，美国著名汉学家。在这本初入学界的成名作中，他提出了那个广为人知而又聚讼纷纭的论题:“每个人对历史都有一种感情上的义务，对价值有一种理智上的义务。并且每个人都力求使这两种义务相一致。……中国人热爱他们的文明，不仅因为他们生在这种文明之中，而且因为他们认为它是美好的。然而，在十九世纪，历史和价值在许多中国人心灵中被撕裂”。简单地说，每个人都有他们相信的东西和他们喜爱的东西，每个人都希望使这两者统一起来，但在勒文森看来，在受到西方文明冲击的近代中国，这两者已在许多人的心中无可挽回地分裂了，甚至形成所谓“我所爱的我不相信，我所信的我又不爱”的心灵困局。勒文森希望由此来把握近代中国思想的复杂性，他通过对梁启超一生三个阶段的思想发展的分析，暗示出一种典型的中国近代知识分子的人格:他们在理智上接受西方文化，在感情上则排拒；在感情上依恋自己的传统，在理智上则要与之决裂。"},{"type":"paragraph","text":"这样的概括，为我们研究中国近代思想提供了一种可贵的洞察力，即使用这种模式来分析鲁迅这样第一流的思想家，我们也能在对其人格某一侧面的认识上大有收益。至于对于一般的知识分子，这种模式就更具有普遍意义了。也许，我们可以把这种感情——理智的模式称为一种文化的或者传统的“情结”。百余年来，中国吸收外来文化之艰难，不仅是由于旧势力的顽固，而且和那些外来文化的介绍者们内心深处一种强烈的、未经反省的排拒情绪世不能说没有关系。在当今那些口头上拥护改革，行为上反对改革的人中间，固然有不少属于纯粹的投机家，但也有不少人是在受这种“情结”的支配。著名荒诞派剧作家让·若内曾写过一个剧本《阳台》，场景是一处花街柳巷，人们到那儿去是为了扮演他们在现实生活中最想扮演的角色，具有讽刺意味的是，一群“革命者”来到这里，他们扮演的竟是他们在现实中最仇恨的警察头目!这样的荒诞揭示了活生生的现实:有多少反抗专制的斗士最后成了更加专制的统治者，又有多少激烈的反传统主义者最后成了十足的传统权威!"},{"type":"paragraph","text":"由此，我们不能不钦佩勒文森对人性的领悟和对思想史的概括能力。不过，他所建立的感情——理智模式(或者说历史——价值模式)实际上依据的是一个在书中并未明言的更为基本的前提:即以儒家为核心的中国传统文化及其价值，在现代社会中将无可避免地走向死亡。这个依据本身，又有着从十九世纪到本世纪上半期西方思想界的某些背景。比如，当时一些西方思想家确信，随着世界走向现代化，一切民族的、地方的(或概括地说是“非现代的”)传统都将消失。许多发展中国家，也一度希望通过西方的模式走向现代化。但是，六十年代以来，这一切都开始受到了普遍的怀疑，人们对过去那种把传统和现代截然分开的方法也提供了修正。现代社会不是抽象的，现代化也不是各种发达国家特征的最大公约数。每一个国家的现代化都和其本身的传统有着内在的具体联结，勒文森对梁启超的分析以及他的感情——理智模式，表明他已注意到传统的复杂性——传统不能作为一个想抛弃就能抛弃的东西来处理，但是，他的这种领悟又被他思想背景中的某种根深蒂固的观念束缚住了，他无法想象，儒家传统在现代中国并未如他所预言的那样被“博物馆化”，仅靠感情——理智的模式，也无法解决中国近代思想史中传统与现代的关系问题。"},{"type":"paragraph","text":"对于一种文化，身在其外的人与身在其内的人自然有不同的看法。身在其内者对之体会较深，但往往难免于情绪化；身在其外者容易达到客观，但体会往往不够深切充分，这大概也是勒文森的弱点。但是，我们并不能因此否认，勒文森的观点有着中国人自己很难达到的冷静和客观，他的感情——理智模式，对于我们了解中国近代思想的某一侧面，还是相当适用的。"},{"type":"paragraph","text":"一位学者的可贵之处在于能够为人们提供一种洞见。以便敏捷地把握复杂的问题。然而，学者的可叹之处也在于，他们对此往往过于自信，乃至将它夸大，用它来解决一些它本无力解决的问题。勒文森的一个基本矛盾是:他在把握具体材料时意识到了传统的复杂性，但他又不肯放弃他更基本的信念，以致于把这个传统归之于一个注定是要寿终正寝的木乃伊了。"}]}