{"id":778735,"date":[{"year":1988,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育纵横","genre":"","count":"1632","ytitle":"","mtitle":"从太湖大酒楼谈外向型人才的培养","ftitle":"","authors":["宗文"],"text":[{"type":"paragraph","text":"宗文"},{"type":"paragraph","text":"据说，无锡市饮食服务公司在荷兰阿姆斯特丹市办了个太湖大酒楼，由于经理和厨师不懂荷兰语无法直接参与经营，甚至与客人对话也得雇用翻译，事先又不知外国人在阿姆斯特丹市开的各种饭店竟有两千家，仅华侨开的中式餐馆就有五百多家，并且传统的无锡菜重浓油、重糖、赤酱，又不配当地人的胃口。所以，尽管每天辛辛苦苦地营业14个小时，经营一年还是分文不赚。这个例子告诉我们:要发展外向型经济，首先要发展外向型教育，培养外向型人才。但是，教育先行，还不是所有的人都已认识到并且愿意去做的。这恐怕也是我们与发达国家存在“经济差距”和发展外向型经济并不那么顺利的原因之一吧。"},{"type":"paragraph","text":"美国工商界人士说，如果不先设法加强关于国外的经济、文化以及语言知识方面的教育，美国就无法在世界经济领域的竞争中保持有利的地位。发展外向型经济，说明白点就是要打进国际市场，参与国际性的经济竞争。而经济竞争也是科学的竞争、技术的竞争、产品的竞争，归根到底还是人才的竞争。许多国家，特别是经济发达的国家越来越感到外向型人才不仅在数量上严重不足，而且在素质上也是很不够的。譬如外经、外贸人员的外语水平还不能适应外事工作的需要，他们还缺乏现代管理知识、专业知识和外贸知识，缺乏外经外贸的经验和对外工作的艺术，缺乏决策和应变的能力，不能迅速地把握国际经济的信息和竞争的动向。因此，培养外向型人才也已成为许多国家的当务之急。"},{"type":"paragraph","text":"为此美国在教育改革中特别提出要使“教学过程国际化”，并增加国际间相互了解的教学内容，开设有关国际事务方面的课程，加强对国际经济、贸易方面人才的培养。日本则提出“以21世纪为目标的教育改革的第一个原则是国际化原则”。而教育国际化的核心则是“培养活跃于国际社会的日本人”，“培养具有国际视野的日本人”，“培养具有世界性的日本人”。他们为了使大学“肩负对国民进行国际理解教育的重任”，并成为“学者、留学生进行国际交流活动的据点”，便增加和调整了一些专业和学科。如筑波大学研究生院设立了“地区研究”专业，重点研究东南亚地区的文化和环境。津团垫大学设立“国际关系”专业，横滨国立大学设立“国际文化学”专业，长崎大学设立了“国际贸易”专业。美国的大学也普遍地加强了对国外问题和外语教学的研究。从1983年起他们有90所大学把外语定为必修课，并相继增设了国际事务课程和比较教育。许多国家在使大学为外向型经济服务的同时，并没有放松中小学的教育。他们认为中小学教育是培养外向型人才的基础教育。"},{"type":"paragraph","text":"英国教育大臣肯尼思·贝克非常不满英国中小学的外语教学质量越来越差的情况，他认为“这与经济发展的要求不相适应，明显地拖了出口业的后腿”，如此下去，英国的出口业真会败在工作人员说不好外语这一点上。他又说，只靠英语也是行不通的，语言障碍势必会大大减少贸易的成交率，而目前英国有60%是出口到联邦德国等一些非英语国家。因此，他们把法语、德语称之为“贸易语言”。为了加强“贸易语言”的教学，英国采取的措施有三:一是规定在16岁以下的义务教育阶段必须学一门外语；二是当前要增加西欧共同体国家的语种；三是要注意汉语、日语和阿拉伯语在发展外向型经济中的作用。"},{"type":"paragraph","text":"除了加强中小学外语教学外，有些国家还在中学开设一些新专业和新课程。阿拉斯加的埃吉卡勃山中学就增设了“企业家”班，并开设贸易课、经济管理课、国际关系课。学生不仅要学习日语和汉语。而且还要参加实际的国际性贸易活动。日本的东京都在1988年办起了一所新型的中学，叫“国际高中”。这所学校除了开设一些高中所必须的课程外，还侧重教授外语和“国际学科”，学生要学习世界文化、外国文学、外国知识、外语会话，学校优先招收归国子女入学，它的办学宗旨是培养真正的“国际人”，培养外向型的“日本人”。"},{"type":"paragraph","text":"在国外，外向型人才的数量和质量究竟如何，笔者手头上还没有这方面的资料，但是起码尚未发现饭馆工作人员与顾客对话还要雇佣翻译吧。关于这一点，恐怕还是值得我们借鉴的。"}]}