{"id":778873,"date":[{"year":1988,"month":9,"day":25}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"海峡两岸","genre":"","count":"1843","ytitle":"","mtitle":"蒋经国的一对孪生子","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"章孝严、章孝慈昆仲是当今台湾政坛和学界的知名人士，一个是“外交部次长”，一个是台湾东吴大学教务长兼法学院院长。今年46岁的这对孪生兄弟，以前被喻为童话故事中“流落民间的皇家庶子”。自蒋经国去世后，其身世遂为外界所知。《新观察》今年第15期载文介绍了蒋经国这一段少为人知的婚外爱情故事及章孝严、章孝慈两兄弟的成长过程，摘编如下。"},{"type":"paragraph","text":"1937年夏，蒋经国结束了在苏联长达12年的生活，偕苏联太太芬娜(后名蒋方良)及长子艾伦(后名蒋孝文)回到祖国。1939年夏天，三青团中央团部派蒋经国为三青团江西支团筹备主任，来到赣州，策划江西支团的筹备工作。从此，赣州成为他政治活动的据点。就在这时，出身于江西省新建县书香门第的章亚若投奔赣南，参加了由蒋经国兼主任的“三青团江西支团干部训练班”，第一期100多人。"},{"type":"paragraph","text":"蒋经国为加强学生对他的向心力，提出了政治上的“同志圈”和私交上的“金兰圈”，于是不分男女。彼此一概称兄道弟。章亚若和王升等人就在赤殊岭的松林中，祭祷天地歃血为盟，结拜为“十兄弟”。章亚若时年28岁，是名门闺秀，颇有姿色，又很聪明，笔下也很来得，能演京剧，唱得也不错，可称多才多艺。不少男子曾对她竞相追逐，据说一位法官曾为她殉情。她为了摆脱爱慕者的追求，写了一封很长的信给她心仪已久的导师——蒋经国，倾诉内心的苦闷和希望，请求主持正义。当年蒋经国正好30岁。初次见面章亚若就在蒋经国心灵深处留下了深刻的印象。不久，蒋经国即安排她进专员公署，她什么工作都做，还当过蒋经国创办的《新赣南报》外勤记者。总之，她每一件事都做得很认真，成为专员公署出类拔萃的一枝独秀。同样，蒋经国的铁腕作风，也使年轻的章亚若佩服得如醉如痴，她不避嫌疑，到处搜集蒋经国的照片，贴在寝室中。蒋经国与她初恋起来，感情笃厚。不久，章亚若怀孕了。在蒋经国的同意下，她大腹便便地去山水甲天下的桂林市的丽狮二路寓所待产。1942年农历正月，一对孪生兄弟在母胎未足月便出世了。章亚若特以住地路名各拆一字作为乳名，称丽儿和狮儿，据陪侍章亚若的桂辉说，蒋经国当时每月都要来桂林探望章亚若，一进家门，总是一手抱丽儿，一手抱狮儿，阖家和谐欢乐。蒋介石喜得麟孙，便按蒋氏宗系以“其、斯、肇、周、国、孝、友、德、成、章”排行“孝”字辈命名两孙，与方良女士所生的孝文、孝章是同父异母。"},{"type":"paragraph","text":"章亚若由于产后流血过多，一个没有什么了不起的疾病，却突然恶化，不幸逝世，年仅32岁，与蒋经国共处也只二三年。"},{"type":"paragraph","text":"蒋经国深恐盛名受累，未能将章亚若所生之孪生男孩正式归宗，而送往江西万安章亚若母亲处抚养。随母姓章。"},{"type":"paragraph","text":"1949年，章孝严、章孝慈兄弟在王升家人陪同下，由外祖母与二舅父章浣若带至台湾。此举是蒋经国安排的。章孝严、章孝慈在新竹东门“国小”读书，课余还要协助舅父摆地摊，卖馒头、卖皮带。以后进省立中坜中学，进东吴大学，一直到国外深造，他俩的学业几乎都是靠自己半工半读完成的。"},{"type":"paragraph","text":"章孝严称，他是通过考试、硬碰硬的竞争、没有特殊照顾而进入台湾“外交部”的。他说，1970年以学员身份派到当时台湾驻比利时“大使馆”工作时，台湾驻比“大使”陈雄飞并不知道他的来历。第二年，他以宗教仪式与黄美伦女士成婚，为避免邀请双方家长及亲友引起困扰，也选在比利时。陈雄飞连婚礼都未参加。章孝严伉俪只是请了几位中国同学吃了顿饭。后来他到台湾驻美“大使馆”服务，开始时嫌房租太贵，只好带着妻女在同事家打地铺。直到1975年4月蒋介石病逝，章孝严回台湾奔丧，驻美“大使”沈剑虹才恍然大悟。"},{"type":"paragraph","text":"随着章孝严身世的逐渐公开，台湾报刊说，他的一举一动便不能不被闲话所“窥视”，但他依然“不失去自我本色”。章孝严的办公室里，只有两张照片，一张是他与太太、儿子、女儿的全家福，另一张是与儿子的合影，在他的卧室里，才能看到与蒋经国的一张合影。"},{"type":"paragraph","text":"章孝严和他的孪生兄弟章孝慈小时候很少分开，遇到困难相互协助，彼此鼓励。现在两人都忙，见面时间不多，但常通电话保持相当密切的联系。章孝严也不否认在他们兄弟俩大学毕业后，曾有一二位先生在经济上给予帮助。对于比他小3岁的同父异母兄弟蒋孝武，因为他们是在不同环境中长大的，所以性格差异很大。但当岁月流转，两门兄弟都迈入成熟的中年时期后，他们开始有了血浓于水的亲情认同。现任台湾驻新加坡“副代表”蒋孝武正是章孝严的下属。去年春节，章孝严举家去印尼度假，途中，章氏伉俪取道新加坡，聊表“每逢佳节倍思亲”的心意。蒋孝武每次返台，也都会拜访上司兼兄长的章孝严。"}]}