{"id":778946,"date":[{"year":1988,"month":9,"day":26}],"page":"3","source":"本报","region":"","masthead":"奥运会特刊·为读者服务","special_issue":"为读者服务","column":"建议和要求","genre":"","count":"1421","ytitle":"","mtitle":"夏季供水高峰平安过去 暴露问题不能等闲视之","ftitle":"","authors":["田玲翠"],"text":[{"type":"paragraph","text":"到今年9月15日止，本市的自来水夏季供水高峰总算平安地过去了。但有不少用户来信和自来水公司有关部门反映，高峰供水中暴露出来的许多问题不容忽视，希望市政府及早规划，努力改善上海的供水状况。"},{"type":"paragraph","text":"这些问题主要是:"},{"type":"paragraph","text":"一、设备过于陈旧，急需改造。目前本市6大独立的自来水厂，大都是四五十年代的设备，处于超负荷运转状态。按照国家有关部核定的指标，这些设备的日供水能力为420万吨(已包括各种增产措施)。今夏为确保市民用水不得不缩短水处理时间，以致水浊度升高。"},{"type":"paragraph","text":"本市市区共敷设了3120公里口径为75-200毫米的水管。其中解放前敷设的为841公里，最早的敷设于1883年，经数十年以至上百年的锈蚀，有的管壁已很薄，只有2-3毫米了。随着旧城改造，新楼建成，小口径水管不堪负荷；而解放后敷设的水管，大都是铸铁管，质量较差。陈旧老化的管道，犹如定时炸弹，随时都有可能爆裂，真是防不胜防。今年，自6月8日西藏路口爆管后至8月底止，全市500毫米以上的大口径水管爆裂的共有40余处，实属历史罕见。"},{"type":"paragraph","text":"二、节水措施不科学，重复利用率低。"},{"type":"paragraph","text":"早在80年代初，市自来水公司就研究制定了节水措施，但节水工作进展缓慢。国际上技术先进的企业，生产水平与耗水量成反比，水的重复利用率极高。而本市工业耗水量却与生产发展同步增长，水平衡仪等许多先进的节水设备得不到推广应用。目前市供水部门对工矿企业实行计划供水、超计划用水罚款的办法，但收效不大。有些厂便用滥抽地下水或擅自动用消防用水的办法逃避罚款。"},{"type":"paragraph","text":"居民用水也得不到有效控制。本市水费较低，加上洗衣机已较普及，今年全市生活用水比去年增加10%。全市近8万只屋顶水箱的维修管理很不落实。今夏，市自来水公司采取夜储日用办法，有的因水箱浮球损坏，未及时修复，屋顶水箱夜间漫水如瀑布，既浪费水又影响居民休息。"},{"type":"paragraph","text":"三、保护供水设备的措施不力。"},{"type":"paragraph","text":"人为破坏管网设备的现象日益严重。据市自来水公司管线所统计，今年1-5月该所共修复管网漏水2054处，其中约有半数是人为破坏的。另有水表漏水等小修理15757次。市建委曾发过保护自来水管的文件，但处罚措施不严，缺乏约束力，损坏管道单位，既不修复，又不认罚，市自来水公司只能自行修复。"},{"type":"paragraph","text":"管道施工受限制较多。本市新敷设管道工程与改造旧管道工程的难度较大，除资金缺口大外，还有管道施工的关卡较多。修建一条管道，须到城市规划部门、建管部门、交通部门办理管线执照、掘路执照和交通许可证。因种种原因，常使许多管网改造计划搁浅。"},{"type":"paragraph","text":"读者在来信中提出了一些建议，供市府有关部门制定地方水法时参考:"},{"type":"paragraph","text":"(1)统筹规划自来水生产的设施，地下水管的改建要与新住宅改造同步进行。现在，各区政府纷纷兴建住宅小区，但没有重视改造部分地下管网的工作，结果形成了建一批住宅，就会“生出”一批用水用电的低压区。另外，对旧管网改造，市府有关部门能否也采取几个图章一起盖的办法，减少扯皮现象。"},{"type":"paragraph","text":"(2)节水措施要落在实处。特别是大、中型企业，更应强制采用先进的节水设施；屋顶水箱的保管应落实到人，做到随坏随报随修，若房管部门无暇顾及，干脆就承包给居委会，由他们出钱聘请里弄居民或退休工人承担；消防龙头也应加装水表予以控制。"},{"type":"paragraph","text":"(3)建议采用累进收费制，合理规定市民正常用水量标准，超标准部分相应提高水价，谁多用水，就多交水费，这样既可增强居民节水意识，又能为改造本市供水状况积累资金。　本报记者　田玲翠"}]}