{"id":492781,"date":[{"year":1968,"month":11,"day":6}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1710","ytitle":"严重破坏土地国有制　在农村全面复辟资本主义","mtitle":"苏修背叛十月革命的又一新罪证","ftitle":"一个所谓苏联《土地立法原则(草案)》炮制出笼","authors":[],"text":[{"type":"paragraph","text":"据新华社北京五日电　本社记者述评:苏修叛徒集团为了适应在农业中发展资本主义自由竞争和富农经济的需要，最近炮制出一个所谓苏联《土地立法原则(草案)》。这个草案在一些根本问题上阉割和篡改了伟大的革命导师列宁当年提出的有关土地国有化的根本原则，规定十月革命后全部收归国有的农村土地可以自由转让、变相出租，允许大量发展自留地，鼓励资本主义的自由经营等等。这是苏修叛徒在苏联农业领域全面复辟资本主义的又一严重步骤，是他们背叛十月革命、背叛社会主义的又一新罪证。"},{"type":"paragraph","text":"在一九一七年伟大的十月社会主义革命胜利之后，苏维埃政府就宣布了废除土地私有制、实现土地国有化的政策。这项政策是世界上第一个社会主义国家的缔造者伟大的列宁亲手制定的。它是十月革命最重要的成果之一。以后，在斯大林领导时期，苏联又颁布了一系列法令和决定，维护和发展土地国有制和社会主义土地关系。在十月革命过去半个世纪的今天，苏修叛徒勃列日涅夫、柯西金之流，公然叫嚷什么列宁、斯大林领导苏联时期颁布的土地法的一些根本原则，“早已过时”，不符合“时代的要求”。苏修叛徒于今年六月抛出的所谓苏联《土地立法原则(草案)》，把他们对十月革命后实现的土地国有化和社会主义土地关系的破坏，以国家法律的形式固定下来。"},{"type":"paragraph","text":"十月革命后，苏维埃国家颁布的土地法令中明确规定，永远废除土地私有权，禁止出卖、出租或“以任何其他形式出让土地”。后来，苏联政府为保证集体农庄制度的胜利发展，保障十月革命的重要果实——土地国有化不受侵犯，又作出决议，禁止任何重新划分、买卖和出租集体农庄土地，严格限制把这个或那个集体农庄的土地的一部分转交给其他的土地使用者。然而，苏修叛徒集团最近抛出的《土地立法原则(草案)》却规定，“一个农业单位”可以“将部分可耕地转交另一农业单位固定使用”；也可以把国家固定交给他们的可耕地中的一部分“转交给需要这些土地的集体农庄、国营农场和其他农业单位临时使用”，而“在一定时期使用这一地段的农业单位”，必须向原土地使用者提供“与土地使用期限相应”的“补偿”。这些转弯抹角晦涩难懂的条文，实际上就是说:在现在的苏联“集体农庄”、“国营农场”之间，只要能拿到一定的“补偿”，就可以自由转让、出租土地。"},{"type":"paragraph","text":"现在，苏修叛徒集团通过的这个《土地立法原则(草案)》中，不仅规定“集体农庄庄员”和“国营农场的固定职工”可以拥有“宅旁园地”，而且还规定向“在农村地区工作和居住的教师、医生和其他专家”等提供“宅旁园地”。"},{"type":"paragraph","text":"根据斯大林时期苏联党和政府通过的有关土地的决定和《苏联农业劳动组合标准章程》的规定，国家交给集体农庄无限期使用的公共土地是不可侵犯的，“不允许以缩小集体农庄公共土地来扩大宅旁园地总额”。而勃列日涅夫、柯西金集团在他们的《土地立法原则(草案)》中公然废除了过去的限制，明文规定“集体农庄”“可以拨出公共使用的土地来扩大宅旁园地的总额”。这样，就把他们过去几年发展私有经济、破坏集体经济的倒行逆施，又向前推进了一步。"},{"type":"paragraph","text":"勃列日涅夫、柯西金集团还在“合理地使用土地”的名义下，抛弃社会主义农业计划制度，鼓励农业的资本主义自由经营。他们鼓吹“集体农庄”和“国营农场”“那方面赢利最多，就发展那方面的生产”。现在，他们又在《土地立法原则(草案)》中进一步鼓吹按资本主义的利润原则来使用土地。"},{"type":"paragraph","text":"我们伟大的领袖毛主席指出:“以伪装出现的反革命分子，他们给人以假象，而将真象荫蔽着。但是他们既要反革命，就不可能将其真象荫蔽得十分彻底。”苏修叛徒集团这个《土地立法原则(草案)》一公布，不少的苏联劳动人民就一眼看穿了它的反动本质。一位集体农庄干部指出，这个《土地立法原则(草案)》中一系列关于“土地使用的转让”的条款，实际上否定了土地国有制。他还指出，草案关于“土地使用者应当合理地使用土地”的规定，是“同计划任务相矛盾的”，这样做就是搞土地自由经营。"},{"type":"paragraph","text":"可以肯定，苏修这个《土地立法原则(草案)》将成为苏联革命人民又一个反面教材，使他们进一步认清勃列日涅夫、柯西金之流破坏十月革命胜利果实的叛徒真面目。"}]}