{"id":664041,"date":[{"year":1983,"month":11,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"2721","ytitle":"","mtitle":"人才是中华振兴之本","ftitle":"","authors":["叶尚志"],"text":[{"type":"paragraph","text":"叶尚志"},{"type":"paragraph","text":"人才问题是综合性问题，既涉及自然科学也涉及社会科学，可以把它作为一门综合性科学、学术、理论问题来研究。同时，人才问题更是实际问题，是党的组织路线的一个核心问题。它是实现党的思想路线和政治路线的保证，是为实现社会主义现代化建设事业服务的，具有强烈的政治性。所以人才问题决不应在政治上搞自由化，在科学上搞任意性。在我们社会主义社会，在人才问题上离开四项基本原则，讲什么不要党的领导的自我设计、自我表现、个人奋斗，不是汲取古人和外国的对我有用的知识和经验，为我们社会主义建设服务，而是不加分析、鉴别地生吞活剥、照搬照套，甚至妄自菲薄，失掉自尊，以为什么都是外国的好，这也是不符合马克思主义原则的。"},{"type":"paragraph","text":"振兴祖国的希望，不仅要充分开发物质资源，更在于开发具有无限潜力的智力资源。智力资源的特点是活的、能动的、具有无穷潜力的，其能量是取之不尽、用之不竭。在当今科学发达、技术进步的条件下，应该越来越强调知识的作用、智力的作用。党的十二大决定今后前十年调整，后十年振兴，这是关于我国社会经济发展的高瞻远瞩的战略部署。在人才开发问题上，也要为这一战略步骤的实现创造和准备条件。前十年我国所有干部都要达到高中或中专以上水平，其中一半左右达到大专以上水平，县以上的领导干部基本上都要达到大专水平。后十年虽未具体规划，但有的科学家提出大专学生在就业人口中的比例要大大提高，各级领导干部都要在大批学士、硕士、博士等各种人才中优中选优。所以人才不仅在于数量，更重要的在于质量，这是至关重要的。人才的质量应随着社会的发展、知识的丰富和教育水平的提高，要求越来越高。"},{"type":"paragraph","text":"智力资源、人才潜力在人脑之中。人脑可以容纳丰富的知识，为任何图书馆和电脑所不及，它可以进行逻辑思维，可以把各种知识、经验、印象组成无数个知识结构，进行判断、推理、想象和预测。但智力资源、人才潜力是一种蕴藏着的可能的力量，还不等于现实的可供使用、创造价值的力量。要将前者转化成后者，还需一番艰巨、复杂、长期的转化工作，这需要进行规模宏大、坚持不懈的组织工作和教育工作，还要调动每个人的主观能动性。主要的手段是大力加强教育。每个人都处在一定的社会中，要受国家、集体、家庭等社会的教育和影响，还要看本人选择什么道路，具有什么思想倾向。在阶级社会里，人具有阶级性。人是否能成才，就宏观全局来说，取决于国家社会条件；就具体个人来说，取决于自己的努力与否，自觉还是盲目，勤奋还是怠惰。成才与否不取决于先天，而取决于后天。人才开发应从儿童开始，但要注意循循善诱、循序渐进、因才施教。"},{"type":"paragraph","text":"人的智力不是停滞的，而是经常流动、发展、变化的。顺应它的动态规律，越使用，就越发展，反之，则会萎缩和退化。只有对脑子里从外界摄取的各种元素和材料，进行不断地组合，不断地创造，才能引起知识和思维的质的飞跃。学习和思考是成才的必经之路。但学习和思考要掌握正确的方向，要纳入正确的轨道。这就必须树立正确的人生观和世界观。正确的人生观就是革命的、为人民服务的、共产主义的人生观；正确的世界观就是马克思主义的辩证唯物主义和历史唯物主义的世界观。树立这样的人生观、世界观是能否成才的关键。离开它就会产生盲目性，甚至会胡思乱想，迷失方向，在成才的道路上走弯路，甚至不能成为社会主义的有用之才。"},{"type":"paragraph","text":"要使智力资源、人才潜力得到开发，必须全社会创造条件、改善条件，对人才进行正确的指导，适时进行教育，不断更新知识。同时，要在全社会造成避免压制智力、浪费人才、埋没人才的舆论、制度、态势。还要鼓励自身努力，利用一切现有条件，在可能范围内改善和创造条件。我国的社会主义制度，在造就大批人才方面有很大优越性，这是旧社会无法比拟的。"},{"type":"paragraph","text":"人才的管理，是一门科学，一门很复杂的工作和学问。我们党有重视人才管理的优良传统，党自成立以来就重视干部人才，就设有管理干部的部门，党积累了人才管理的丰富经验。但由于多种原因，长期以来我们的人才管理工作也存在一些弊端。如对人才管得不活，主管部门缺乏必要的用人权，对许多人统包、统分，形成“铁饭碗”，干与不干一个样，很难合理流动，等等。造成这种状况的一个原因，是我们对执政时期如此庞大复杂、门类繁多的干部队伍，沿用了过去比较简单的管理方法，没有周密地、科学地区别党与政府、科技与教育、工业与商业、城市与农村、行政部门与企事业部门、文化艺术与后勤服务、体力劳动和脑力劳动的不同特点，所以不适应分工越来越细密、具体，性质任务不同的各行各业有效开展现代化建设事业的需要。另外，家大业大，干部考察工作还没有做到普遍的制度化、系统化、科学化，群众路线做得不够；有些实际情况反映不上来，或者反映得不全面，所以对有些干部人才了解得不够，心中无数；有的不能掌握用人的正确标准。工资、待遇上的平均主义，职务上的终身制，论资排辈等，有待大力改革，并要作很大的努力，才能建立一套先进的、合理的具体制度，以适应社会主义现代化建设的需要。"},{"type":"paragraph","text":"我认为人才管理应注意几点:一、从客观上掌握人才需求的现状和发展趋势。当前最突出的需要是:党政领导和政治思想工作人才；各方面的管理人才；政法、律师人才；财会、审计人才；外贸人才；政治理论、社会科学人才；自然科学基础理论、应用学科研究人才；教育科学、教师人才，特别是中小学教师人才；农林牧副渔业技术人才，首先特别是大量中级人才；以及其他各条战线的专业人才。二、要建立一套符合我国情况的人才管理制度。要分工负责，各级都要管得活一些、好一些。要建立严格的责任制，改变工作搞好搞坏不负职业、政治、法律责任的现象；要有定期考察考核制度，对干部人才既要有政治档案，又要有业务档案；要根据工作的数量、质量、责任和贡献评定工资待遇；要有奖惩、升降、录用、除名制度，要按事业发展的需要，合理地掌握人才流向。三、正确掌握用人标准，合理使用人才。用人标准就是任人唯贤的标准，德才兼备、品学兼优的标准，革命化、年轻化、知识化、专业化的标准，坚决拥护四项基本原则和党的正确路线、品德好、作风好的标准，有文化、有特长、有能力、年富力强的标准。在使用人才上要注意择优选拔；要正确理解“金无足赤，人无完人”这句至理名言，不能因为有一般性的缺点来压制人才，也不能因此不区别缺点错误的性质、问题的大小来降低用人标准；要区别一般使用与重用提拔的标准；要对使用的人才心中有数，扬长避短，充分信任。要热忱爱护干部人才，关心每个干部人才的志趣、特长、要求、困难，关心他们的前途。人才管理工作者既要对组织负责，又要对每个干部人才负责，要把两者统一起来；要做干部的知心人，要与干部打成一片，要有忠实勤恳、实事求是、坚持原则为干部、人才服务的职业道德修养。"}]}