{"id":664587,"date":[{"year":1983,"month":12,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(报告文学)","count":"1589","ytitle":"","mtitle":"热风千里","ftitle":"2、第一课","authors":["顾忠慈","卫永成"],"text":[{"type":"paragraph","text":"顾忠慈　卫永成"},{"type":"paragraph","text":"歌声催征程，战士讴高歌。考察队员们顶着骄阳，迎着滚滚的热浪，忍着干渴和疲劳，奔驰在探索人生的道路上。熏人的热气消耗着他们的体力，刚才还是活蹦乱跳、满载歌声的队伍，一下子沉默了下来。"},{"type":"paragraph","text":"按照预定的行军计划，第一个宿营地是苏州，老师已给安排了第一个课程:请优秀女青年杜芸芸来给这些曾经在“钱”上失过足、摔过跤的娃娃们讲一课。"},{"type":"paragraph","text":"七月十六日，杜芸芸一早就赶到团市委等候了。因为人生地不熟，当师生们赶到时，已经耽误了时间，杜芸芸刚走了一会。"},{"type":"paragraph","text":"苏州市团委副书记陈建国热情地接待了他们。他深表歉意地说:“下午请同学们再来，我一定把她找到，决不耽误同学们的行军时间。”"},{"type":"paragraph","text":"下午二时，一位衣着朴素的女青年走进了“人生之路考察队”的宿营地。杜芸芸准时来了。"},{"type":"paragraph","text":"霎时，同学们将她包围了起来。"},{"type":"paragraph","text":"杜芸芸坐定后，向同学们点了点头，微笑着说:“对不起大家，上午让你们白跑了一趟。”"},{"type":"paragraph","text":"她望着同学们焦盼的眼神，理了理衣服说:“你们要我说说把十万元遗产献给国家的事，其实这也没有什么可说的，社会上对这件事各有不同看法，我收到了七百多封群众来信，大部分来信赞成我的行动，说我找到了真正幸福；也有少数的来信者为我惋惜，说我失去了幸福。有一个学生写信给我说，假如我有十万元，就不上学了，到祖国各地去游览名山大川，而你现在还要上班，又苦又累，多没意思!”"},{"type":"paragraph","text":"说到这里，杜芸芸的话被同学们的笑声打断了。是啊，芸芸姐姐说的那个学生的想法，也正是自己曾经被蛀蚀的心灵中所想的。十万元，对国家来说是个零头，对个人来说却是巨富。有了十万元，一生享用不尽，不就成了中国的爱特蒙·邓蒂斯吗?可是芸芸姐姐又是怎么想的呢?"},{"type":"paragraph","text":"同学们默不作声，个个睁大了眼睛，全神贯注地静听着芸芸姐姐叙述她那在人生道路上迈过的坎坷历程:"},{"type":"paragraph","text":"杜芸芸祖父有子女五人，小姑母的丈夫是上海老九纶绸布店老板，早已病故，膝下没有子女。姑母孑然一身，却拥有万贯家产。"},{"type":"paragraph","text":"一九六二年，四岁的芸芸，因父母反目，家境困难，被姑母收为养女。她九岁时，养母病逝，芸芸就寄居在苏州亲戚家里，做家务，换口饭吃。为了生活，她在五年中先后换过三家亲戚。这期间，上海市卢湾区人民政府发给杜芸芸的一千多元生活费，都被在上海的贪心的表姐吞没了。杜芸芸十四岁时就到苏州郊区插队落户。一九七九年五月，养母生前居住的街道党委为照顾杜芸芸的生活，从养母遗产中拨出五千元钱给她安家。杜芸芸还清了欠债，把多余的钱接济了有困难的亲友。上海那个贪心的表姐得知她有了五千元钱后，专程赶到苏州向杜芸芸要钱，她不给，就打骂她，还把杜芸芸居住的小屋洗劫一空!"},{"type":"paragraph","text":"这种资本主义残存的人与人之间的赤裸裸的金钱关系，几乎把杜芸芸逼上了绝路，她甚至留下了绝命书，准备了此一生。但她想起在学校里时，逢年过节，书包里总有同学们送来的粽子、鸡蛋和糖果；生活困难时，居委会总是从经济上和生活上对她处处关怀。这种社会主义的人与人之间的关系，温暖了她的心，这才使杜芸芸从人生的道路上艰难地迈过来了。"},{"type":"paragraph","text":"当静安区人民法院审理这件遗产案时，发现杜芸芸是姑母十万元遗产的合法继承人，就特地到苏州来找她。杜芸芸毫不犹豫地当场拒绝。后来，法院按照法律规定作了判决，把这笔遗产的所有权，判给了杜芸芸。杜芸芸当即表示要把这笔钱献给国家。虽经法院的同志再三解释，她还是坚不接受。她说:“生我的是父母，养育我的是党和人民，我是在党和人民的怀抱中长大的，我是人民的女儿，应该为人民作点贡献。”"},{"type":"paragraph","text":"听到这里，同学们相互顾盼，心里好似有虫子在爬似的。在对待金钱的问题上，芸芸姐姐是“献”，而自己想的却是“捞”，而且还自作聪明地认为“我不捞，别人也要捞，让给别人捞还不如我去捞”。相形之下，更显出自己灵魂的卑下。从来不知道难为情是怎么一回事的这批“调皮鬼”，脸上感到一阵火辣辣，不由得默默地低下头去。"},{"type":"paragraph","text":"临走，芸芸姐姐为同学们题了词:“向张海迪学习，为振兴中华，发愤学习!”"}]}