{"id":664673,"date":[{"year":1983,"month":12,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1322","ytitle":"","mtitle":"晋陵新貌","ftitle":"——常州市住宅建设见闻","authors":["张德宝"],"text":[{"type":"paragraph","text":"有一位建筑家曾经说过:“建筑，是凝固的音乐。”这句有诗意的语言，在常州得到了印证。"},{"type":"paragraph","text":"那天，雨过天晴，空气沁人心肺。应中共常州市委副书记、副市长陈鸿昌邀请，我们到常州市郊的清潭新村参观。如果不是主人的介绍，叫人很难相信这个新村的一百十七幢楼房、三十万平方米面积中，第一期工程十二万平方米是在八个月中间建成的。当年建成，当年使用，搬迁的居民当年住进了新楼。上海住宅公司一位副总工程师听了介绍，不禁连声说:“常州的住宅建设了不起!”"},{"type":"paragraph","text":"陈鸿昌副市长告诉我，过去，常州的住宅建设杂乱无章，市里没有力量和资金包揽一切，就由各单位自筹资金、自觅材料、自建住房。结果，东一幢楼，西一排房，天女散花，到处铺开摊子。细细一想，这对改造老常州、建设新常州没有什么好处。建成的住房不配套，给居民生活带来极大的不便；而且国家的资金、土地有限，让各单位自筹自建，反而分散了力量。实践证明这条路行不通。"},{"type":"paragraph","text":"“那以后你们怎么规划住宅建设的呢?”"},{"type":"paragraph","text":"“从一九八○年开始，我们采取集资统建的办法，统一规划，统一征地，统一设计，统一施工，统一分配，统一管理，资金五分之四由需要建房的单位自筹，五分之一由市里投资，市里按小区建设轻重缓急的次序订出统一规划，在现场组成房屋统建指挥部，统一施工，建造速度和施工质量就有了保证。建成后按投资多少分配住房。无论哪个单位建住房，只要出钱，到期就能分房，至于征地、施工、筹集材料等等都无需操心了。”"},{"type":"paragraph","text":"陈鸿昌告诉我:清潭新村是规划中的第二个小区。第一个小区是花园新村，有十五万平方米建筑面积。今年，第三个小区的六十幢新房又开始建设了。由于加快了住房建设的速度，现在全市平均每人的居住面积已达到了四点七四平方米。他们打算到今年年底，人均居住水平达到五平方米。"},{"type":"paragraph","text":"看着眼前这一排排新楼，我们确实为常州城的变化而高兴。常州在古代叫晋陵郡，是一座有着两千五百多年历史的古城，城内大多是陋巷矮屋。对这个老城区又是如何改造的呢?"},{"type":"paragraph","text":"陈鸿昌没有马上回答我的问题，在归途中他要车子拐进了一片低矮住房地段，这里正在扩建马路，马路两旁的旧房已经拆得只剩下一片断墙残垣了。陈鸿昌说:“这里，就是我们规划中改造老城区的一角。”他介绍说，常州的市区小，郊区的土地也不多，建设新常州，除了征地造新房外，还必须抓好老城区的改造。改造老城区的难度大。我们也用建造小区的办法，统一投资，统一分配。把老城区分成若干片，一片片改造，原则是保证建造单位“建二得一”，改造区的居民由市里统一安置。所谓“建二得一”，就是每建造二平方米住房，投资单位可得到一平方米。改造老区时，采取点线结合的办法，一年改造一两条马路，一两个地段，把旧马路改造了，新城区也建设起来了。"},{"type":"paragraph","text":"第二天，我们到老城区步行一圈。果真如此。和平南路和劳动东路是今年常州老，城区改造的重点。和平南路是市区由北向南的主要干道，这一段路原来只有十二米阔，现在放宽到了三十六米。东西向的劳动东路长一千五百米，路面也由原来的十米拓宽到三十二米。路面拓宽了，路两旁的高楼也开始在规划筹建。热情的主人说:“你们再过两三年到常州来，那时常州又是另一番景象了!”"},{"type":"paragraph","text":"本报记者　张德宝"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\12\\83C6020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>常州市清潭新村住宅群一角。"},{"type":"paragraph","text":"浦炳炎　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>浦炳炎</FONT>"}]}