{"id":664917,"date":[{"year":1983,"month":12,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1455","ytitle":"","mtitle":"华盛顿在中东玩火","ftitle":"","authors":["林纳"],"text":[{"type":"paragraph","text":"林纳"},{"type":"paragraph","text":"近日来，美国和以色列轰炸、炮击叙利亚和巴解组织在黎巴嫩的阵地，并对舒夫山区德鲁兹民兵阵地进行了野蛮的轰击。美以这种疯狂挑衅，使原本紧张的中东局势更趋恶化，具有很大的危险性和爆炸性。"},{"type":"paragraph","text":"美以军事轴心"},{"type":"paragraph","text":"以色列在中东的侵略扩张，一直是在美国的纵容和支持下进行的。如今，美国已直接卷入到这场冲突中去了。这是上月底开始建立美以“轴心”后的必然反映。"},{"type":"paragraph","text":"美国总统里根和以色列总理沙米尔十一月下旬在华盛顿两度会谈。二十九日，双方宣布建立美以“战略合作”，并于明年一月成立美以联合政治军事小组。据透露，“美以轴心”的实际内容将包括:联合防务，加强情报合作，增加美国对以色列的军援，美军使用以色列基地，美国在以色列储存军火等等。沙米尔公开说，美以战略合作的目的在于加强以色列的力量。"},{"type":"paragraph","text":"美国此举，显然是想利用以色列对付阿拉伯国家，首先是激进的叙利亚和巴解组织。美国的官方宣传机构已经公开叫嚷，必须把叙利亚军队赶出黎巴嫩，以便美国通过以色列来控制和支配中东局势。"},{"type":"paragraph","text":"冲突逐步升级"},{"type":"paragraph","text":"本月三日，以色列对大马士革—贝鲁特公路附近的叙利亚军队控制区进行了轰炸，其中包括巴勒斯坦武装力量和黎巴嫩德鲁兹民兵的阵地。轰炸之后，美军两架F—14飞机前往被炸地区侦察，受到叙利亚地对空导弹的攻击，但未命中。"},{"type":"paragraph","text":"于是，华盛顿借口美机遭到攻击，由集结在黎巴嫩海域的第六舰队派出二十八架飞机，对舒夫山区北部和贝鲁特国际公路的叙军阵地大肆轰炸。叙军坚决反击，击落美机两架，美国飞行员一死一俘。美国总统里根声言，这次“报复行动”是他批准的，并威胁说，美军如果遭到袭击，美国仍将进行报复。"},{"type":"paragraph","text":"自从以色列入侵部队撤到黎巴嫩南部之后，驻扎在贝鲁特的美国海军陆战队便成了“挨打的目标”。就在美机轰炸叙军阵地的当晚，舒夫地区德鲁兹民兵对美军在贝鲁特机场的阵地进行了十二小时的猛轰，打死美军八名。当晚十时三十分，停泊在贝鲁特海面的美舰，用大炮攻击了德鲁兹民兵阵地。"},{"type":"paragraph","text":"第二天，以色列再派飞机到叙军阵地上空活动。据叙利亚军方宣布，击落以机两架。"},{"type":"paragraph","text":"美以的挑衅活动，或前或后，密切配合。这不但表明了“美以轴心”的作用和功能，也表明美国军事介入的规模正在升级。"},{"type":"paragraph","text":"美苏加紧对峙"},{"type":"paragraph","text":"美以军事挑衅还反映了中东当前形势的另一面，这就是美苏两个超级大国在中东的对峙已步步加紧。"},{"type":"paragraph","text":"美苏在中东争夺霸权的争斗中，美国一向利用以色列这个马前卒来加强它的实力地位。里根和沙米尔会谈后，公开承认，“双方讨论了对付苏联在中东地区……的威胁”。所以，美以“军事轴心”的建立，也是向苏联显示，美国决不容忍别人染指中东。美国在地中海地区进行了第二次世界大战以来最大的海军集结，一再进行炫耀武力的军事挑衅。美国摆出咄咄逼人的架势，目的都在于向苏联表示它的上述决心，并加强它在中东的竞争地位。"},{"type":"paragraph","text":"从去年年底以来，苏联在中东采取了“主动进攻”的方针。它利用阿拉伯人民的反美情绪，加强活动，力图挽回它在中东地区的颓势。苏联通过对叙利亚的援助，巩固它在中东的军事存在。它不但用更先进的武器补充了叙利亚军队在黎巴嫩战争中的损失，而且派出大批军事人员去叙，加强军事合作，改进叙利亚的导弹部署。正是在苏联的支持下，叙利亚顶住了美国的压力，挫败了美国一手支持的黎以协议。当美国在地中海地区进行大规模军事集结的时候，苏联也加强军事调动，使苏联南部的海空部队和地中海沿岸地区的军事人员处于戒备状态。苏联政府官员一再扬言，将向抵抗美以侵略的中东国家提供军事援助。"},{"type":"paragraph","text":"美苏在中东剑拔弩张，加剧了这个地区的动荡。如果局势继续恶化，中东和世界和平势将面临严重威胁。"}]}