{"id":664924,"date":[{"year":1983,"month":12,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(报告文学)","count":"1578","ytitle":"","mtitle":"热风千里","ftitle":"7、漏气与鼓气","authors":["顾忠慈","卫永成"],"text":[{"type":"paragraph","text":"顾忠慈　卫永成"},{"type":"paragraph","text":"天，没有一丝儿云。气温随着太阳在升高。灰尘一阵一阵地跟着自行车轮胎飞扬起来，黄雾般的，翻腾着一条拉长的烟幕。汗从每一个考察队员的头上流下来，滴到发烫的公路上。"},{"type":"paragraph","text":"路上不断有病号，但行军却没有因此停顿。对人生道路的探索，象一块巨大的磁石，紧紧地吸住了这批工读生的心。这确实是一场意志的磨练，艰苦的考验啊!"},{"type":"paragraph","text":"在烈日的烘烤和公路的磨擦下，小葛的自行车胎漏气了。由于前轮气足，后胎漏气，在快速行军中，一种惯性的冲击，使他差一点被摔了下来。这时，他仰望着万里无云的天空，再看看前面已经消失得无影无踪的车队，小嘴一撅，将车子一甩，叹了一口气，也顾不得路上石头发烫，一屁股坐了下来。"},{"type":"paragraph","text":"在这前不着村、后不着店的地方，小葛有点泄气了。他本来想，考察人生也象考察地质一样，富有神奇色彩，同时又可以一饱眼福。哪知道这番幸福非同寻常，这十七个年头中，他在家里算不上太上皇，可也是个“小霸王”，从爷爷到母亲，哪个不围着他转。爷爷、奶奶、妈妈的百依百顺，却换来了一个百害，他被引上了邪路……学校为了挽救他，成立了人生之路考察队，他积极报名，可是没想到竟有这么艰苦。"},{"type":"paragraph","text":"怎么办?回上海，那很简单，铁道游击队扒火车的本事，他是有一手的，可是那又怎么交帐呢?人生道路啊，为什么这样漫长曲折而又难以寻觅!"},{"type":"paragraph","text":"“怎么哭丧着脸啊?”负责押后任务的潘老师单车骑来，见状心里就明白了几分。"},{"type":"paragraph","text":"“喏，潘老师你看，这车……”小葛嘟着嘴说。"},{"type":"paragraph","text":"身高一米九十的潘老师，将车子轻轻一提，腾空转了一下后轮，又放下来，用手肘在坐垫上压了压，笑着对小葛说:“没关系，天热容易跑气，只要打打气就好了。”说着，朝小葛白了一眼，“就怕人泄气啊。”"},{"type":"paragraph","text":"小葛强笑了一下说:“说真的，车漏气，人泄气，我真的是有气无力了。”"},{"type":"paragraph","text":"这时，潘老师拿着打气筒，将橡皮管的一头插入气眼，“哧留哧留”地把气打进去，但一会儿又泄光了。潘老师用手指抹去额上的汗珠，直起腰来，在那里琢磨。"},{"type":"paragraph","text":"“老师，可能内胎破了。”"},{"type":"paragraph","text":"“对，是内胎出了问题，”潘老师放下打气筒，对小葛说，“你骑我的车追上去，我在这里将胎补好。”"},{"type":"paragraph","text":"“不，”小葛心头一热，“还是一起补吧。”"},{"type":"paragraph","text":"说着，师生俩走到树荫下，将后胎卸下，然后向内胎充气，终于发现一个跑气眼。潘老师熟练地用圆珠笔划上一个记号，用剪刀剪了一块旧内胎，用手指刮上一点胶水，贴在跑气的那个小孔上，然后再充上气，瘪下的车胎重又鼓了起来。可潘老师却弄得一身油污了，他汗流满面地对小葛说:“探索人生之路就得要付出代价，只能进取，不能退缩。环境越艰苦，就愈需要坚强的毅力和信心。世上一切美好的东西，都是从斗争中求索而得到的。真金和黄铜在烈火中就能见分晓。矿石要冶炼成金子，就得千锤百炼啊!”"},{"type":"paragraph","text":"这一番语重心长的教诲，在小葛的心里翻腾开了:老师啊，你补的虽然是一只破轮胎，可我却感到你是在修补着我那破碎的心灵啊，不错，气可鼓而不可泄，胎要打气，人要鼓气，一个人也要有一点志气啊。小葛抬起头望着潘老师，感情激动地说:“老师，我懂了。说到苦，确是比家里苦，这是我出生以来的第一回啊，过去，什么华夫巧克力、牛乳、麦乳精我吃了不少，可就是没吃过这样的苦。”"},{"type":"paragraph","text":"潘老师高兴地笑开了，他继续启发说:“是的，千里行军比你在家里是艰苦一些，但比起红军爬雪山，过草地，又算得了什么。我们的行程只有长征的十分之一，而且还有自行车代步，那时不仅道路难走，而且天上有国民党飞机，后面有国民党追兵……想想革命前辈流血牺牲，想想敬爱的周总理，想想沂蒙山区的人民……”"},{"type":"paragraph","text":"小葛接过老师修补好轮胎的自行车，试了一下，气鼓得足足的，他来了一个飞跃式上车，回头对老师说:“老师，快走吧，否则我要掉队了。”"},{"type":"paragraph","text":"潘老师望了一下充满自信的小葛，也“刷”地一下跨上车说:“对，快赶上前面的队伍。”"},{"type":"paragraph","text":"尽管老师呼唤小葛踏慢点，可他头也不回地向着前进的道路冲去，不久就消失在茫茫的公路之上……"}]}