{"id":286032,"date":[{"year":1953,"month":5,"day":18}],"page":"7","source":"北京儿童","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1675","ytitle":"","mtitle":"热爱米丘林科学的孩子们","ftitle":"","authors":["杨贤彬"],"text":[{"type":"paragraph","text":"杨贤彬"},{"type":"paragraph","text":"四月四日，北京农业大学的礼堂出现了一大群系着红领巾的活泼的孩子们，有的在下棋，有的在玩球，有的在敲鼓。笑着、闹着、唱着，唧唧喳喳像一群春天的燕子一样。"},{"type":"paragraph","text":"这是第十二中的少年儿童队到农大来参观，他们大半是初中一年级的学生，刚唸完“米丘林的生平事业”，学习了“杂交”、“嫁接”。他们是多么热爱大自然，热爱米丘林科学啊。想想看，苹果可以接在梨上而变得像梨；春小麦可以变为冬小麦，植物在米丘林和李森科手中会按照人的意志发生着魔术般的变化，这是多么奇妙!这不能不深深打动孩子们的心，所以仅仅在书本上学习，是不能满足他们热切的求知欲望了。他们想:什么时候要是能看一看实际东西多好呢?"},{"type":"paragraph","text":"放春假了，辅导员组织他们到农大来，一面到树林里去痛快地玩一次；同时看一些实际东西。可是，偏偏下起雨来，但是，这一点雨没有阻住孩子们火般的求知热情。他们二百多人还是愉快地打着红色的队旗到了农大。"},{"type":"paragraph","text":"因为下雨，只能参观温室和花房了。温室太小，要分批看，所以一部分孩子们就围着农大的大哥哥一堆堆地谈起来。农大刘瑞征同学兴奋地谈到新中国农业的米丘林方向和前途，谈到一些有趣的实验，孩子们聚精会神地听着，二十几对小眼睛盯着她。刘瑞征问孩子们:“有什么问题吗?提出来一起谈谈吧!”一只小手举起来，他小声地问:“怎么才能使棉花有颜色呢?能有些什么颜色呢?”一只只小手接二连三地举起来:能不能让棉花接在树上?报纸上说白薯和什么嫁接就能增产对不对?一连串的问题、问题，……新中国的儿童是具有这样强烈的热爱知识的品质呵!一个年纪小的孩子举手问:“能不能把土豆接在白薯上，让土豆变甜?”刘瑞征笑着反问大家:“你们说能不能呢?”大家异口同声地满怀信心地天真地回答:“能!”刘瑞征说:“是的，能!人的力量是可以改造自然的，我们不能等待自然的恩赐。虽然以前还没有人做过，但是我们将来是一定能做到的。”"},{"type":"paragraph","text":"孩子们走进了花房和种黄瓜的土温室，大家互相低声提醒着:别碰它，别弄坏了呀!讲解员告诉他们:“祖国正在飞快地发展，我们的生活一天天提高，将来花卉是不可缺少的。温室的黄瓜蔬菜，我们将来也要大大发展，让劳动人民一年四季都能吃到新鲜的蔬菜。”孩子们很仔细地观察，又提出问题来:为什么黄瓜下挂个小土蛋?为什么叶子都向外面长?讲解员反问大家:“有谁知道叶子为什么向外面长呢?”好几条小喉咙响亮地回答:“太阳光”。"},{"type":"paragraph","text":"在农学系温室中，他们看到了嫁接的番茄，种在瓷盆中试验春化阶段的水稻，由分枝小麦变来的春小麦，嫁接在牵牛花上的白薯，高大的云南木拐树。这些都引起孩子们的兴趣和赞叹!农大曾令程同学指着旁边的三大盆开着黄花的小草告诉大家:“这就是橡胶草。”小眼睛跟着他的手转过去，落在这矮矮的小草上。他接着告诉大家:“橡胶草在我们国防上和改善人民生活上都是很重要的东西，从这种草里就可以提出橡胶来。”孩子们很感兴趣地很仔细地看着橡胶草，一个活泼的女孩子凑上去轻轻的摸摸它的叶片，看看它的花，又问:“是不是有白浆而且黏手?是不是果实结成绒球的?”曾令程答复:“对。”她就肯定地说:“我在野外看见过这种草。”其他几个女孩子们也争着说她们看见过。曾令程告诉她们:“像胶草原来就是野生的。苏联曾经派很多专家去寻找一种橡胶草，可是却被莫斯科一个小学生在路旁发见了。我们国家现在也需要很多橡胶，我们也可能会找到好的本地野生的橡胶草。”孩子们听了都兴奋起来，说:我们采一些寄给你们看看好不好?曾令程答应他们，如果寄来就去请专家给分析。为了便于联系，孩子们留下了名字，表示他们预备去为祖国寻找橡胶草。"},{"type":"paragraph","text":"四点多了，要回家了。集合号吹起来，可是因为下雨，一部分同学还没有看完。有十几个同学情愿走回去或坐公共汽车回去，于是他们又留下来继续看下去。直到天快黑了，在暮色中，才蹦蹦跳跳地回去。"},{"type":"paragraph","text":"雨停了，春天的田地显得更明媚。这些幸福的热爱科学的孩子们，这些未来共产主义的建设者，好像茁壮的幼苗一样，在毛主席温暖的阳光照耀下，在志愿军叔叔的保护下，吸收着白胡子的米丘林爷爷为他们准备的充足的养料，在迅速的健壮的成长。"},{"type":"paragraph","text":"(原载“北京儿童”)"}]}