{"id":286077,"date":[{"year":1953,"month":5,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2241","ytitle":"","mtitle":"美国商行秤盘上的“和平诚意”","ftitle":"","authors":["江帆"],"text":[{"type":"paragraph","text":"江帆"},{"type":"paragraph","text":"当美国侵略军在朝鲜战场遭到严重惨败的时候，当美国阻挠朝鲜停战的阴谋受到全世界人民强烈反对的时候，华盛顿被迫不得不暂时收敛了它的狰狞面目，一面接受我方恢复谈判的建议，遣返病伤战俘，一面由艾森豪威尔之流改换腔调，侈谈和平，装点门面。这些，就是美国战争贩子们恬不知耻地吹嘘的所谓“和平诚意”。"},{"type":"paragraph","text":"但是，这种所谓“和平诚意”在美国商行的秤盘上究竟占有多少重量呢?华盛顿涂脂抹粉的“和平呼吁”究竟是怀着怎样的一种目的呢?这些，都不难从朝鲜停战谈判和美国扩大推行的亚洲侵略政策上得到明确的解答。"},{"type":"paragraph","text":"从油腔滑调到倒行逆施"},{"type":"paragraph","text":"在双方进行了病伤战俘的遣返之后，朝鲜停战协议本可迅速取得，全世界人民渴望的朝鲜停战本可立即实现。正当这个紧要关头，"},{"type":"paragraph","text":"华盛顿忽然节外生枝，不肯正面讨论对剩余战俘的最后处理问题，忽而要把未被直接遣返的战俘送到北欧去，忽而又利用中立国问题制造藉口，忽而又提出要把对未被直接遣返的战俘进行解释的期限由六个月缩为六十天，忽而又提出了看管未被直接遣返战俘的费用问题，忽而又认为高一级政治会议不能解决问题……就是这样，华盛顿完全违背了全世界人民逐步消除世界紧张局势的愿望，利用各种无理藉口和无赖方式，把剩余战俘的最后处理问题拖延了十八天。"},{"type":"paragraph","text":"当华盛顿油腔滑调，无理要赖的拖延解决剩余战俘的最后处理问题的时候，人们都还不知道它的葫芦里卖的是什么药，全世界人民渴望实现朝鲜停战的意愿也由焦急转为了愤怒。而且，华盛顿的各种无理藉口经过我方的不断努力都被我方消除了，眼看着这种无赖方式已经无法掩饰美国侵略者的狰狞面目了。于是，华盛顿索性撕破面皮，索性完全推翻恢复谈判的基础，提出了一个以强迫扣留战俘为目的的所谓“反建议”，企图把不直接遣返的朝鲜籍战俘“就地释放”，交给李承晚匪帮，使他们遭受永世的奴役。就是非朝鲜籍战俘，如果两个月的解释期限过去后，仍然疑虑未消，也要“就地释放”，直接交给李承晚匪帮。这个“反建议”就是要以“就地释放”为名达到把朝鲜籍和非朝鲜籍战俘一律强迫加以扣留。"},{"type":"paragraph","text":"华盛顿的这种倒行逆施，是已经毫不掩饰地暴露了它企图进一步阻挠朝鲜停战的阴谋，更是对全世界人民要求迅速实现朝鲜停战的迫切愿望的挑战姿态。所以，华盛顿的荒谬方案不但是中朝人民所坚决不能容忍的，也必将遭到全世界人民普遍而强烈的反对。"},{"type":"paragraph","text":"美国的亚洲侵略政策的扩大"},{"type":"paragraph","text":"和阻挠朝鲜停战谈判的同时，华盛顿又进一步推行着它的穷凶极恶的侵略政策。"},{"type":"paragraph","text":"本月五日，艾森豪威尔向美国国会提出了关于继续执行所谓“共同安全计划”的咨文，为了“使美国能够实现它的领导责任”，艾森豪威尔要求在一九五三—五四年度拨款五十八亿美元来推行所谓“共同安全计划”。这项拨款，要以占总数百分之九十以上的五十二亿五千万美元用于“军事援助”，剩下的五亿五千万美元则用“第四点计划”在东南亚、中东和拉丁美洲的经济扩张。"},{"type":"paragraph","text":"在这个咨文中，艾森豪威尔强调说，“在远东必须做更多的事”。因此，按照艾森豪威尔的要求，施用于亚洲地区的“军事援助”将达十亿零一百万美元，比去年的这种拨款增加了一倍，而且，还特地另外拨款四亿美元，用于干涉越南战争，进一步获夺越南战争的控制权。而且，还要把原来用于对苏联及东欧人民民主国家进行颠覆活动的拨款的使用范围加以扩大，要把这种卑劣无耻的勾当扩大到亚洲人民民主国家中去。"},{"type":"paragraph","text":"华盛顿正在扩大推行的亚洲侵略政策，一面企图使朝鲜战争无限期继续下去，一面又及图进一步干涉越南战争。还在艾森豪威尔刚被美国垄断资本家送进白宫去的时候，他就表露了这一份“能耐”，那就是要把朝鲜战争和越南战争联系起来，在亚洲扩大侵略战争，以保证美国袭断资本最大限度和润的攫夺。所以，华盛顿正在扩大推行的亚洲侵略政策，即就是艾森豪威尔作美国垄断资本忠心耿耿的服务工具的具体表现。"},{"type":"paragraph","text":"华盛顿的真正目的何在"},{"type":"paragraph","text":"从以上两个事例，我们已经清楚明看出，艾森豪威尔所谓的“真正的全面的和平”，所谓“和平呼吁”，都只是不值一文的空谈，都只是涂粉抹脂的一种丑态。当然，更证明着所谓“和平诚意”，在美国商行的秤盘上显然是无足轻重的，像倾销“可口可乐”的一幅广告画而已。"},{"type":"paragraph","text":"但是，华盛顿为什么又要进行病伤战俘的遣返呢?，那就是美国侵略军在朝鲜战场上遭到的打击愈来愈严重，伤亡人数愈来愈增多，已经引起美国人民愈来愈强烈的反对。为了企图平息美国广大人民的不满，进行病伤战俘的遣返，就成为了华盛顿所被迫采用的一种手段。"},{"type":"paragraph","text":"清楚的事实是停战的希望威胁了美国垄断资本的最大限度利润。当中朝和平新建议公布之后，给全世界人民以莫大的鼓舞，同时也给纽约股票市场带来了猛烈的跌风。在美国，那些依靠战争发了血腥的横财的垄断资本家们，眼看自己的最大限度利润失去了着落，他们就惟恐朝鲜停战得以实现，就千方百计来阻挠停战谈判。在板门店，哈利逊是被指定担任这一不知羞耻的丑角的，他的醜态就是这些不但毫无和平诚意，而且十分害怕和平的美国垄断资本家们所导演的。"},{"type":"paragraph","text":"我们揭露了华盛顿的丑恶面目，是不是认为全世界人民渴望实现朝鲜停战的愿望就会完全落空呢?不，我们不应当把问题看得这样机械。因为我们的和平政策是符合全世界人民的愿望的，在和平人民的伟大力量面前，华盛顿的一切侵略阴谋必将失败。我们深信和平的伟大力量能够战胜一切，我们还必须具有充分的耐心来促进朝鲜停战的实现。但是，对于那些害怕和平的人，也就是和平的敌人，我们不能不加以百倍的警惕。全世界人民，尤其是中朝两国人民，必须坚持不懈的斗争，以粉碎这批和平的敌人破坏朝鲜停战谈判的卑劣阴谋。"}]}