{"id":286085,"date":[{"year":1953,"month":5,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2267","ytitle":"","mtitle":"理论学习问题随笔","ftitle":"十，理论学习是“艰苦的思想劳动”","authors":["柏铭"],"text":[{"type":"paragraph","text":"柏铭"},{"type":"paragraph","text":"马克思列宁主义理论，是一种科学，因之，它本身是包括着较高的理性，因此亦必须承认，学习理论一般是要比学习或关护其他读物要多化费一些精力、要艰苦一些。这就是说，学习理论需要更多的加强思想劳动的强度，就是俗语所谓要“多伤一些脑筋”。所以，从事学习理论，并希望学有所得，学有所成的话，就必须在这个问题上要有充分的思想准备，要有“下苦功”的决心，要排除和克服一切类似“知难而退”等等的思想障碍。这是学习理论上一个重要的“关口”。"},{"type":"paragraph","text":"如众所知，确实有不少人，他们亦片面地懂得学习理论的重要性，亦多少明白理论学习的好处，但他们在对理论学习的实践上，则是采取“抄近路”，甚至是想用“本轻利重”的投机取巧的方法，以期轻易博得理论学习上的“廉价的成就”。但我们知道，采取“思想懒汉”的做法，是打不开、走不通理论学习这个“门径”的。“一本万利”的投机思想，在学习的领域里，特别是理论学习的领域里，是没有它的市场的。有一分热发一分光，下什么种子结什么果，学习就是这么一回事。在这上面，既没有“隙儿”可插，亦没有“空子”可钻。如果给你钻上了什么“空子的话”，那亦仅仅是个“空子”而已，是不会有什么丝毫实际益处的。"},{"type":"paragraph","text":"例如，某些理论学习上的教条主义者，他们惯于夸夸其谈搬教条，乐于在一些浮飘的词义上打圈子，满足于形式主义的、华而不实的一套学习方法；在学习的时候，不善从精神实质方面钻进去，多下思索的功夫来求得切实的领悟，而常是深而不实地记些词藻，记些条章，甚至等而下之采取了“不加鉴别，照单全收”的办法；在学习讨论会上，他们亦会来一套“马克思怎么说”“列宁怎么说”，但实际上马克思还是马克思，列宁这是列宁，与他们的思想深处的实际活动毫无关系。马克思列宁主义的“乳”，全然不曾和他们的思想之“水”融化在一起。也还有一些人，从他们学习的形式上看，彷佛亦不能不说是相当“艰苦的”，例如，不久前在学习苏联共产党第十九次党代表大会文件时，曾有这么一些人，他们把马林科夫同志的报告，一遍又一遍的抄录，甚至有的几乎可以把全文滚熟地背诵出来，这样的学习精神，在某一方面讲来，亦似有可取之点，但分析其实质也还是“抄近路”“简单化”的形式主义学习方法的另一种姿态的出现。"},{"type":"paragraph","text":"这些形式主义、教条主义的学习方法，归根结蒂一句话，它的主要思想根源之一，是学习上的实事求是的坚苦精神不足，是不善于通过自己的艰苦的思想劳动过程，来把理论真正切实地和自己的思想实际结合起来。学习理论如果缺乏这种艰苦样实的“思索过程”，结果必然是落得个“理论还是理论，我依旧是我”。把马林科夫同志的报告抄录了十遍八遍，当然亦未始没有它的益处，但如果从更正确的要求出发，学习的重点只放在“手”上，而不是放在“脑袋瓜”上，那末，其实际作用显然将是十分有限的。"},{"type":"paragraph","text":"我们说，学习理论必须多用脑子思索，要多经历一些艰苦的思想劳动的过程，愈不得懒，取不了巧，这正如我们上面提到过的，因为理论是一种理性的科学，它是一种普遍性的真理，它是革命经验的结晶，它不是什么零碎，片断，平铺直叙的东西，因之，我们学习理论，就需要善于掌握分析、解剖、钻研、深究等等的学习方法，然后才能达到切实领悟的地步、打个通俗些的比喻，理论这东西好比是一块“墨水晶”，如把这块“墨水晶”付诸实用，就得用你自己思想的“水”把它“化开来”，否则这块“墨水晶”对你仍是不起作用的。"},{"type":"paragraph","text":"学习理论，和学习自然科学一样，必须重视分析和实践、比喻说，要学会无线电学的原理，单是看看无线电的外形，懂得了一些皮毛，是无从深刻地理解和熟悉无线电的全部性能、结构和具体的内容的。如果你要全面的深刻的熟悉它，懂得它，就得通过实验，对它进行具体的拆卸和分析，仔细研究它的每一个组成部分和每一个零件的特点与作用，要懂得天地线的性能，亦要懂得真空管的作用，并且还得进一步理解到天地线与真空管等等的相互组成关系，这样才能达到对一架无线电机底具体的本质的认识与理解，亦才有可能更正确地更好地来掌握它和运用它，以至创造性地来发展它。学习理论的基本道理亦是一样。学习理论，必须联系思想，联系实际，对具体的实际进行具体的分析。亦就是说，我们学习理论，不仅是懂得理论的外壳，主要的是在于要懂得理论的精神实质和对它的具体运用，只有这样，理论才能对我们真正有用处。要达到这一个主要的要求与目的，不通过艰苦的思想劳动的努力是办不到的，只有不断的通过艰苦的思索过程，把理论经过确实的融化而变成为自己的东西，以此不断的来影响自己的思想和提高自己的认识，才能使它变成为真正实际有用的东西。"},{"type":"paragraph","text":"学习理论必须要具有强度的思想劳动和艰苦思索的过程，其道理就是如此。这个道理说来也许很简单，但要切实做到却并不是大简单的事。这就需要我们在学习过程中从事锻炼和修养，只要有决心，这种思想劳动的习惯是完全可以培养起来的。因为思想和智慧是人皆有之的东西，如果肯下苦功来磨练，头脑是能够如流水一般灵活起来的；相反的，如果做思想上的懒汉，他的头脑就会越发像木头那样迟钝起来、这也是完全合乎科学原理的一种定律。"},{"type":"paragraph","text":"我们要学好理论，要顺利地摸上理论学习的行径，要在学习理论上不变成一个空空洞洞的形式主义者和教条主义者，就必须通过艰苦的思想劳动的道路，这也是唯一的一条道路。在学习马克思列宁主义科学理论上，轻松的“捷径”是没有的。马克思曾说过:“在科学上面是没有平坦的大路可走的，只有那在攀登上不辞劳苦不辞险阻的人，才有希望攀登光辉的顶点。”这句话，对于学习理论者来说，应该是一个最重要的最好的“座右铭”。"}]}