{"id":286067,"date":[{"year":1953,"month":5,"day":19}],"page":"3","source":"“家庭与学校”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2432","ytitle":"","mtitle":"班主任与学生家庭的关系","ftitle":"","authors":["何恩光","密尔尼柯夫"],"text":[{"type":"paragraph","text":"密尔尼柯夫"},{"type":"paragraph","text":"培养学生自觉纪律是教育过程中最重要的问题之一。这个问题需要周密地来考虑，绝不能使用生硬、恐吓，或是辱骂的方法来研究。因为这些方法也许能暂时使纪律好一些，但却不是自觉的纪律，很快就会产生相反的效果。"},{"type":"paragraph","text":"要培养学生自觉的纪律，只有在班主任与家长们密切配合的教育基础上才能成功。就是说，学校与家庭要不断地感化儿童，使他在品德上养成优良习惯，假使不发展这些习惯，就不可能培养自觉的纪律。学校与家庭只要有一点不调和，便会引起学生对老师要求的意义和正确性发生怀疑。学校中的要求必须要有家庭的支持，否则学生就会不信任这些要求，从而违背这些要求。"},{"type":"paragraph","text":"教师们和班主任首先应该彻底了解全体学生的家庭环境。特别是那些需要立刻纠正他们行动的“问题儿童”。当然，了解家庭环境，不但应知道学生产生坏行为的原因，主要的是要与家庭合作来找正确教育学生的方法。"},{"type":"paragraph","text":"这里举几个我与家庭联系结果的实际例子。去年我担任了第六班乙组的班主任，这一班是六中班纪律最差的一班。坏同学的小圈子在班中占着优势地位。首先，我觉得没有家长们的帮助，不与家长们合作，就不可能在班上整顿好自觉的纪律。我访问了那些在班上表现最坏学生的家庭，研究了他们的家庭生活环境，也了解了家长们对他们的影响程度。此后便慎重地准备召开家长会，决定邀请所有的家长都来出席这次会议。"},{"type":"paragraph","text":"大多数的家庭，我都经常去访问，与学生们的家庭相交很熟，并动员他们来出席会议。有一些家庭我动员学生的父母一同来出席。正如后面所讲到的，这种方式的收获是很大的，父母们听到了班主任报告学生们的学习情况、品德，以及个别学生的恶劣行为以后，就更清楚地知道、更深刻地感到自己的责任。同时也知道教养孩子成功、错误，以及失策的地方。此外，通过了会议，家长们也知道自己与老师们联系，互相合作帮助是多么必要。学校对他们变得更亲近，更可爱。"},{"type":"paragraph","text":"某些班主任认为与家庭的联系工作仅限于开家长会议。这是极大的错误。家长会通常只是学校与家庭实际合作的开始。最重要而最有价值的工作是与学生们的家庭经常保持联系。"},{"type":"paragraph","text":"现在举一些我在家长会议后对家长们个别联系的例子。弗拉其米尔是一个最不守纪律的学生，对学习也最不关心。他每一个行动，例如到学校里来没有做好作业，我就打电话通知他的家长，或是到他的家庭中去访问，或是请家长们到学校里来。最初弗拉其米尔的家长责罚他，但我知道后就告诉他们以后决不可惩罚孩子。我与弗拉其米尔谈了好几次话，发觉他对我的关系非常不友爱，也非常不礼貌。很明显地，学生对我疏远或不信任就不可能做出成绩来。因此必须要取得他的信任。"},{"type":"paragraph","text":"有一次，弗拉其米尔没有缴作业，也没有缴日记，对老师不礼貌，老师令他退出教室。我再度访问了他的家庭，我到他的家里，他觉得非常难堪。但我仍尽力做到使他的家长，他本人和我能坦白地互相交谈。我们也设法使他自己对我们说，他是否应该做好作业，是否应该学习和受教育，是否应该在学校内听老师的话，完成老师所交代的任务。我也提到他今天在学校中的行动，但要他把所有的事实都说出来，并承认自己的错误。家长们也是第一次对自己的孩子不用恐吓，叱骂，而是慈爱、和云地对他谈话。"},{"type":"paragraph","text":"离开他家里时，我嘱咐弗拉其米尔写一张家庭作业表挂在桌子上面。他也答应我和家长一定依课程表做好全部作业。"},{"type":"paragraph","text":"当然我并不期望这样立刻把学生完全改变过来。但至少在第二天就可以看到某些部份的改变。现在当我和他谈到关于他的过失时，他已经能比以前有礼貌并带有信心的眼光望着我。他本人和家长间的关系也有显著的改进。这些都说明了弗拉其米尔的学业与品德情况。到本学年年底他变成了一个有纪律的学生了。"},{"type":"paragraph","text":"另外还有一个例子。阿尔金是一个非常不守纪律脾气执拗的孩子。父亲已经过世。母亲替别人做帮佣过活，共有二个孩子。从第五班开始，阿尔金就完全不听母亲的话。通常在这种情况下，别的班主任就不与家庭进行联系工作。原因据说是反正母亲是不能够教养她的孩子了。同时往往在班主任手册内还这样写:“纪律差，母亲却不能尽应尽之责来影响孩子。”这好像是一种理由，就是说对这学生一点办法也没有了。其实是一种多么不好而失败的藉口啊!"},{"type":"paragraph","text":"在我的班上有好几个学生是父母双亡，或是父母中有一位过世的孤儿。我一开始班主任工作，就特别注意这种情况。学期开头，我化了二小时功夫来谈“家长与子女”这个题目。从生活上，报纸上，文艺作品上来说明尊重家长，对家长有礼貌是全体苏联儿女应尽的义务。特别是对于没有爸爸的母亲应该更加热爱和关怀。"},{"type":"paragraph","text":"我经常强调这一点。但有时也好像是忽然对他们提醒一下，并对个别不尊敬母亲的举动表示不满。我也告诉他们，奥列格，高雪伏依是如何尊敬自己的母亲。"},{"type":"paragraph","text":"我知道阿尔金对母亲不尊敬之后，就去访问他的家庭。直接对他说，这样对待母亲是不好的。每一个学生，特别是少年先锋队员不应该使母亲如此悲伤。母亲所有的希望都寄托在孩子身上。在谈话中，母亲不能抑止自己的眼泪，同时阿尔金也感动了。他答应我以后再不使母亲伤心，无论如何要帮助母亲并听母亲的话。"},{"type":"paragraph","text":"过了一个时期，我又告诉阿尔金的母亲对待儿子的方法也要改变。以前所用的命令、谴责，和吵嘴的方式，应改变为协商、启发的方法。对待他像对待家里的大人一样，把他当作父亲的代替者，来与他商量许多问题。"},{"type":"paragraph","text":"学期快终了时，阿尔金在学校与家庭中的行为大大改变了。在本学期内，他是最好的学生之一，不是得四分就是得五分，并被选入班级墙报编辑委员会。因此，在学校与母亲互助之下，儿童的自觉纪律是有很大进展的。"},{"type":"paragraph","text":"像阿尔金这一类的家庭，到他们家里去，并不需要提出什么要求。最好还是对他们说一些诚恳的话，或提一些忠实的意见来得好。的确，我们这些教育工作者们有时对某些学生的教养，感到不能很快直接收效的时候，那末家庭，尤其是寡妇母亲可能对他还有一定的影响。无论在怎样的情况下，我们的义务还是要教好这些学生，我们可以试用各种办法，走很多教育上可靠的道路，而家庭与学校共同合作，就是许多道路中的一条。"},{"type":"paragraph","text":"(何恩光译自苏联“家庭与学校”二月号)"}]}