{"id":286167,"date":[{"year":1953,"month":5,"day":20}],"page":"8","source":"新体育","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"3988","ytitle":"","mtitle":"南京市立第一中学防止体育锻炼中受伤事故的经验","ftitle":"","authors":["方明禄"],"text":[{"type":"paragraph","text":"南京市第一中学教导主任　方明禄"},{"type":"paragraph","text":"我校在一九五一年下半年，试行了“准备劳动与卫国制”，全校在爱国主义的全面发展的教育鼓舞下，掀起了体育运动的高潮。当时，学生们情绪高昂，除一小部份有病的学生外，都热烈地参加了体育锻炼。体育教师也积极教学，总希望学生每天能多锻炼一些时间。教导主任在思想上满足于“体育运动业已热烈展开”，忽视了校长一再的嘱咐和警告，对体育运动开展中发生受伤事故的可能性，没有充分估计和积极防范。因而，在一开始的半年内，课内外体育锻炼中就连续跌伤了九个学生。根据当时统计:在学习时间上，共损失了六百小时以上；医药住院等费共用去九十多万元；而在学生身体上因骨折受伤而遭受的痛苦、所感受的恐惧与懊丧，则是无法估计的损失。另外，由于这些受伤事故的发生，也引起了学生家长的不满，有一位学生因掷垒球而折断臂骨，家长痛惜孩子的受伤就埋怨学校说:“你们为什么让他掷球呢?我是送他来唸书的。”"},{"type":"paragraph","text":"我校在试行“劳卫制”以前，曾在思想上反覆动员，在组织工作上、各项设备上也做了一些必要的准备工作，领导思想是比较明确而且慎重的。为什么会连续发生受伤事故呢?我们从发生的受伤事例中，可以看出有以下几种情况:"},{"type":"paragraph","text":"第一、从受伤学生看来，全部集中在初中，特别是初一、二。初中小学生们，一般对体育锻炼的目的性认识是不够明确的，组织纪律又较差，锻炼时常表现蛮干。好玩，这说明学校行政、体育教师对为数极多的初中学生未特别重视，没有经常地反覆地向他们进行教育。"},{"type":"paragraph","text":"第二。从受伤时间来看，绝大部份都是在规定的运动时间以外发生的。这一方面是由于没有教师保护和指导，一方面是由于学生在学习后身体比较疲乏又不做准备活动。但在个别情况下，就是在课内有老师指导时也竟发生事故，这说明体育教师与学校行政领导未经常向学生进行科学的锻炼方法与纪律教育，说明应在什么时间内进行锻炼，并及时检查防止。同时体育教师在课内教学中也未认真负责、反覆教育、组织保卫。"},{"type":"paragraph","text":"第三、从受伤情况来看，比较集中于机巧运动和障碍运动。我校由于学生人多场地小、球场少，设备比较集中于机巧运动。当时教师们在机巧运动上，技术掌握还不够熟练，对学生的课内外技术指导很不够，而在学生方面，也是由于好高骛远，未从基本动作开始逐步地锻炼。"},{"type":"paragraph","text":"根据以上情况，可以进一步看出“劳卫制”试行时，行政领导上，比较着重于发动和组织全体学生走向操场，掀起体育锻炼的高潮，放松了对体育教师的思想领导，以及通过体育教师对全体学生经常的进行体育卫生知识教育及技术指导。另外在体育运动的组织制度上也还不够严密完整。而招致受伤事故发生的最重要的原因，我们认为是由于教导主任对全面发展的教育精神领会不足，体育教师在思想意识中存在严重的片面教学观点，因而在教学态度中表现为不负责任、不关心学生。在教学中很少进行思想政治教育，因而使部份学生，不知道为谁锻炼、为什么而锻炼，教学中的纪律教育也很不够，为避免运动中的危险应注意的事项交待不清，对学生的课外练习也不关心注意，就是看到学生在非规定时间内锻炼也不过问。因此，要减少、消灭体育运动中的受伤事故的关键在于领导、在于教师。"},{"type":"paragraph","text":"体育运动中发生受伤事故，是与体育运动的直接目的——增强人民体质，绝对不相容的。所以自一九五一年下半年起，学校领导上就以极其严肃的态度来重视这一问题。校长亲自动手，组织学校内一切力量，积极地想办法，既要坚持锻炼，还要防止事故发生。"},{"type":"paragraph","text":"一年多来，我们采用了下列措施，来解决这一问题。"},{"type":"paragraph","text":"第一、是加强教育，解决思想问题，提高全体师生的认识，这是防止受伤事故发生的先决条件。"},{"type":"paragraph","text":"首先通过校长的指示，使教导处负责同志进一步领会全面发展的教育方针的精神，明确了在学校中开展体育运动的目的，是增强学生体质，保证学习任务的完成。教导主任必须加强责任心，关怀学生的健康情况。要领导起教学这一中心工作，还必须经常到操场去，到学生饭堂和宿舍中去，根据这些指示，教导处加强了对体育教研小组的领导，加强听课，并经常地下操场检查学生课外运动情况，更重要的是把消灭受伤事故，列入教导工作计划。发生伤害事故，除体育教师负责外，班主任也负责任，要求班主任经常汇报学生体育卫生情况，并通过班主任会议，校务会议反复说明道理，举行运动会及测验时除在会前反覆动员，校长、教导主任、班主任都经常在操场上严密注意着场地活动情况，对于个别受伤学生，教导主任、班主任、体育教师。都到医院及学生家中安慰学生和家长。在家长会议上校长亲自出席，对家长讲清要防止受伤事故，但必须组织学生锻炼，消除了家长顾虑，一九五二年暑假组织学生游泳时，学校即以书面告知家长的游泳时间、地点，由体育教师带队负责安全，要求家长允许学生参加锻炼。"},{"type":"paragraph","text":"其次，结合教师责任制的贯彻。转变体育教师的片面教学思想以及单纯技术观点等不负责任的教学态度。加强其责任感。"},{"type":"paragraph","text":"体育教师们，开始对防止受伤事故，在思想上是混乱的。有的说:“运动场上不摔坏几个人，才怪呢?”有的说:“运动本身是危险的”，有的责备学生说:“我们早已交待过了，他不听话有什么办法?”有的看到提倡体育活动，就争着要时间，希望学生能多运动一点好一点，单纯强调体育运动重要，毫不考虑学生的运动时间是否合适、是否过多。只为了技术能提高，运动会上能得分，体育教师就光彩。针对这些思想情况，通过经常的政治学习、中学暂行规程草案中教师责任制的学习，以及学生受伤事故的惨痛教训，使体育教师们逐步明确了体育教师的责任。体育教研组长曾代表小组向校部作了书面检查，在校务会议上。在工会会员大会上也作了公开检讨，认识受伤事故的发生，应由教师负责，是中于教师未关心、热爱学生，未进行组织纪律及科学的体育卫生知识教育，未仔细检查场地器具设备，未给予技术指导，这些都是由于锦标主义、强调客观等错误思想支配的结果。"},{"type":"paragraph","text":"学校行政抓紧了对体育教师的思想领导，在认识了错误之后又批判了受伤事故发生后的束手束脚的消极思想，体育教师就都动了起来。在正课教学与课外运动中，重视了组织纪律。秩序不好时，宁可停止锻炼。在教学及干部训练中加强了运动生理卫生知识和保护方法的教育，制订了锻炼手则，严格规定了学生运动时间及遵守事项。体育教师并轮流值日，负责课外锻炼及星期日课外指导的保护工作。专人负责场地设备检查。"},{"type":"paragraph","text":"最后在学生中，进行广泛宣传教育，着重对体育运动的目的性以及组织纪律的教育，除经常利用早操前、放学时、周会等作报告进行教育，使学生明确体育运动的目的和意义，以及组织纪律性的重要外，并抓住发生受伤事故的实例通过黑板报检讨、进行教育。黑板报刊登了受伤学生在金钱上、学习时间上、肉体上。精神上所遭受的损失，引起了全校学生的警惕。对因违犯纪律而受伤的学生，先是安慰鼓励，等伤愈后就积极进行教育，让他公开检讨。例如:叶德良同学在体育课后不休息，仍做垫上运动，结果锁骨跌断，事后他向全校同学检讨:不应该在非规定时间内运动，并从思想上认识，是由于自恃技术较好，骄傲自满，违犯规则而受伤，这样就具体地教育了其他学生。"},{"type":"paragraph","text":"第二、培养体育干部，加强锻炼小组的领导，使小组有领导、有骨干，互相学习，互相保护。既解决了技术指导问题，在安全上也起了保证作用。"},{"type":"paragraph","text":"防止受伤事故，除了依靠体育教师负责外，还得把参加锻炼的学生严密组织起来。我校在全校成立了一百七十一个锻炼小组，具体领导和组织同学，按照体育教研小组所规定锻炼计划进行锻炼。锻炼前在正、副组长领导下排队、点名、做准备运动；在指定地点，有秩序地进行锻炼。另外，体育教师会同青年团、学生会的体育干部，有计划地培养干部，除给予技术指导外，并教给他们各种运动的准备活动方法及互助保护方法。这些干部，就是锻炼小组的骨干分子，在锻炼前做准备活动，检查器具设备，在锻炼时，做示范动作。并注意保护。再加上体育教师的巡视、检查和指导，这就使得课外锻炼的安全有了保障。"},{"type":"paragraph","text":"第三、青年团加强了对团员的思想教育，和锻炼小组的思想领导，及时反映同学思想情况，进行教育，并要求每个团员，以高度关心群众利益的责任感来保证运动中的安全，模范地遵守组织纪律，青年团在这方面是起了很大的保证作用的。"},{"type":"paragraph","text":"第四、学校卫生室经常为学生进行健康检查，对有疾病不能参加剧烈活动的学生，便通知体育教师。不参加锻炼。校医并按时向全校学生作生理卫生知识的报告，结合季节。对学生讲解锻炼卫生常识，如冬季锻炼时应注意的问题，如何避免感冒及冻疮等。"},{"type":"paragraph","text":"第五、建立严格制度，体育教研小组排定了学生锻炼守则。场地规则，规定了学生锻炼时间，锻炼态度及注意事项，要求随时注意安全，做到不检查不锻炼；做好准备活动；不做不熟练的动作和不单凭一时热情蛮干；不粗心大意，不背着单人炼等。每天放学前，学生排队出校，操场上不留人。假期中，由体育教师规定假期锻炼办法，不许无组织地进行锻炼，并建立一些必要制度，来防止受伤事故。"},{"type":"paragraph","text":"总之，从加强思想教育提高认识，再进行从组织上。制度上，以及各方面的配合上来保证受伤事故的防止。一年多来，是有显著的效果的。一九五一年下半年发生九件受伤事故，一九五二年上半年则减少为四件，至一九五二年下半年则没有发生一件事故。这样就保证了学生通过体育锻炼而增强体质的效果。根据上学期的统计:全校学生通过经常有计划有组织的锻炼，体重每人平均增加六·五二磅。肺活量男生平均增加一六七C.C，女生平均增加一六二C.C。在学习成绩上，也较过去提高。而最重要的是提高了师生对体育锻炼的认识。事实说明:只要行政重视亲自动手，只要教师转变过去对学生健康漠不关心的态度，对学生负责，只要学生明确运动的目的性，加强组织、纪律，就会减少乃至消灭受伤事故的发生。"},{"type":"paragraph","text":"在防止受伤事故方面，我校仅仅是初步做了一些工作，存在问题仍多，还须加强体育运动的思想领导，及体育教师的团结合作，加强体育运动的科学性，来进一步防止学生生理上的受伤现象。(原载新体育)"}]}