{"id":286145,"date":[{"year":1953,"month":5,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2028","ytitle":"","mtitle":"自学是学习理论的基本方法","ftitle":"","authors":["张静"],"text":[{"type":"paragraph","text":"张静"},{"type":"paragraph","text":"目前中、小学教师的系统的政治理论学习刚告开始，这次理论学习学习方法上的主要特点之一是“自学为主、讨论为转”，有许多同志对这一点没有正确的认识，对自学革命理论感到不习惯，缺乏信心，认为不用小组讨论的方式来进行理论学习，理论就学不进去，这种学习上的等待和依赖思想，是和过去那种过份强调集体学习，小组漫谈。讨论，而忽视个人认真自学的情况有关的。过去的那种情况，使有些同志产生了一种错觉，似乎学习理论就离不开小组讨论，而有了小组讨论，就无须个人进行艰苦的自学；或者，若不多多进行小组讨论，就容易犯教条主义等等。"},{"type":"paragraph","text":"其实，学习小组的漫谈讨论，并不是学习理论的主要方法。固然，学习小组这种集体学习方式，能使我们在学习上互相质疑问难，启发帮助，但这也只有在每个人充分进行了自学的基础上才有可能。如果，在漫谈讨论之前，不很好的研读书籍。进行自学，或不把主要时间放在研读书籍和进行自修上，那么，漫谈就只能成为“空谈”。讨论也就会变成发空论了。不适当地过多地运用小组讨论的方法，往往反会成为学习进展的障碍。“学习”三卷一期的社论中曾指出过:“如果认为小组讨论是集体学习的，乃至学习的唯一的、基本的方式，我们就是给自己套上了一个枷锁，使自己在学习路程中非常艰难的蹒跚而进。”在一九三八年联共中央关于“联共(布)历史简明教程”出版后的宣传工作的决议中，早就明确指出过:“必须打破那种有害的成见——以为只有在小组中才能学习马克思主义——列宁主义，而其实，独立读书方法却是研究马克思主义——列宁主义时的主要方法和基本方法。”"},{"type":"paragraph","text":"自学的第一个敌人—怕难"},{"type":"paragraph","text":"古人早就告诉了我们:“勤能补拙”。无论干什么，只能是老老实实的干去，不怕自己笨拙，只要肯干，就会有成绩。至于方法，那是可以在实践过程中，一面自己找，一面请教别人的。如果，不肯认真去干，只是站在一边，东张西望，别说“秘诀”，方法也是找不到的。这和学游泳一样，不下水而站在一边学方法，即使学到老，也还是不会游水的。我想，如果高玉宝同志不是白天黑夜的苦学苦写，从写作的实践中找方法，而是首先去找写作“秘诀”，想一蹴而就的话，那恐怕到现在也写不出小说来的。"},{"type":"paragraph","text":"为什么有些人，当开始进行自学的时候，常常急于寻找能够获得“事半功倍”的“方法”和探求“秘诀”呢?原先，我想大概是由于存在好奇心的缘故。后来，我才知道，其实是由于自学的两个大敌在作怪，一曰怕难；二曰急躁。急躁也多是由怕难而来，既然怕难，就一定急躁。"},{"type":"paragraph","text":"因此，首先不要怕难。一切事情在开头总是有些困难的。学习理论像爬越高山峻岭一样，如果爬了几级，就望而生畏，说是“这山太高太陡了，恐怕爬不到顶呢”那么，即使你本来有足够的力量可以爬到山顶，由于缺乏信心和决心，山顶也就永远是高不可攀。可望而不可及的。如果不是这样，知道山虽高虽陡，只耍有决心和勇气，是一定能够爬到山顶的，那时你就会说:“努力爬呀，爬一步就与山顶接近一步呢”。"},{"type":"paragraph","text":"毛主席在“矛盾论”中谈到研究学问的过程时，指出:“当着我们刚才开始研究马克思主义的时候，对于马克思主义的无知和知之不多的情况，和马克思主义的知识之间，互相矛盾着。然而由于努力学习，可以由无知转化为有知，由知之不多转化为知之甚多，由对于马克思主义的盲目性改变为能够自由运用马克思主义。”由此可知，我们从无知到有知，从知之不多到知之甚多，关键在于个人“努力学习”，而不是其他。如果自己不努力学习，不努力去促使学习中矛盾的转化，而只是看到困难，强调困难，那么，学习中的矛盾是不会自发地转化的；而困难也就像影子一样，永远跟随着你。"},{"type":"paragraph","text":"学习的过程是艰苦的劳动过程，要想学得一点东西，不经过一番艰苦的劳动是不可能的。在学习上和在其他方面一样，不应该企图找寻简便的途径，因为它只能存在于投机者和懒汉的空洞幻想中。古书上说:“人一能之己百之，人十能之己千之。果能此道也，虽愚必明，虽柔必强。”我们要有这种精神。"},{"type":"paragraph","text":"必须知道:真理、科学是永远不与懒汉和见难而退者做朋友的。"},{"type":"paragraph","text":"自学的第二个敌人—急躁"},{"type":"paragraph","text":"其次是不要急躁。当我们认真进行自学的时候，大概会有一个共同的感觉，即所谓“学而后知不足”，觉得这也不懂，那也不懂，因此就这也想学，那也想学，然而时间有限，力不从心，于是就急躁起来。或者，由于急于求知，就好高骛远，啃大部头，但消化不了，于是也就急躁起来。再就是由于怕难，决心和信心不大，也是急躁情绪的来源。觉得自己知识贫乏，因而决心更努力地进行自学，这是很好的，但也要按步就班，循序渐进才行。“欲速则不达”，急躁则容易灰心失望。在学习上要量力而行，如果看马克思列宁主义原著较困难，那就先读浅一些的，等打下基础，再读也不晚。在学习上是装不得门面的，这只会给自己丢脸。这正如学游泳一样，心急和好高骛远是不行的。如果一开始就跳到大海深渊中去，不仅学不会，恐怕性命也难保，倒不如先在浅水洼里游泅来得实在。反正都是水，小河是可以和大海相通的。"},{"type":"paragraph","text":"怕难和急躁，是自学的大敌，打倒它们，才能稳步前进。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535k060101.JPG\">"}]}