{"id":286114,"date":[{"year":1953,"month":5,"day":20}],"page":"2","source":"东北日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1841","ytitle":"","mtitle":"冰盖仓库","ftitle":"","authors":["会义"],"text":[{"type":"paragraph","text":"会义"},{"type":"paragraph","text":"在一个晴朗的日子，我怀着兴奋的心情，访问了东北区土产公司学习苏联先进经验在哈尔滨试造的“冰盖仓库”。"},{"type":"paragraph","text":"学过地理的人都知道，世界上只有格陵兰岛上的爱斯基摩人，是住在冰房子里的；但在气候比较温暖的哈尔滨，却出现了新中国第一个冰盖仓库。"},{"type":"paragraph","text":"那天气候挺暖和，约摸在十五度左右。领导试造冰盖仓库的范垂洪同志，带领我们去参观。当走近一个小土岗的时候，他笑着用手一指:“这就是!”他打开了仓库的三道木制的巨门，引导我们走进了冰盖仓库。这仓库的地板、顶棚、墙壁全是冰造的。就像苏联影片“宝石之花”里的石花洞一样，在灯光映射下，亮晶晶的冰，闪着耀眼的银光。仓库共分六间库室，一间库室能储藏五十吨肉。我走进一间储藏着羊肉的库室，看到鲜红的羊肉上冻结着一层薄薄的冰霜。范垂洪同志告诉我:“这两火车羊肉放了两个多月，进来的时候什么样，现在还是什么样。”接着他介绍说:“这种仓库，据苏联的经验可以储藏极珍贵的果品、鲜货。苹果在仓库里储藏两年之后，仍然能保持原来那样香甜清脆；鱼、肉、菜、蛋可以和入库时一样新鲜。”"},{"type":"paragraph","text":"我用拳头敲了敲冰墙，耽心地问他:“到了夏天那么热，冰不化吗?”他用赞美的口吻说:“苏联科学院一位老科学家科雷洛夫，经过几十年的苦心钻研，创造了用冰盖仓库的奇迹。他根据科学的原理，采用了隔热的办法解决了这个问题。”他指着上下左右都是冰的仓库说:“就是在冰库顶上铺上一层三尺多厚的锯木、煤渣和黏土，这些‘建筑材料’经过浸湿冻透后，便和冰层黏在一起，在夏天，可把太阳光的热度分散掉，使它达不到冰层。”我又问他:“库存品带来的温度怎样能不破坏仓库的生命?”“科雷洛夫想得很周到”，他一面说，一面领我看放在每间库室旁的十二个“冰盐袋”:“这些木框子里面全放上冰块，再洒上盐，这样，仓库里一年四季都能保持零下一度到六度左右，——就和夏天冷食店里做冰糕的道理一样。”"},{"type":"paragraph","text":"有人请范垂洪同志介绍试造的经验，他谦逊地说:“没啥成功经验，有的只是教训，用冰盖仓库，事实上就是用水盖仓库。施工的季节正是旧历腊月，北满的寒风鸣鸣地吹，最冷的时候曾达到零下三十八度。因为没有经验，水管子没有埋在地下，又没有防寒设备，正赶‘工程’急用水的时候，水管子被冻塞啦!我们就生火烤，一不小心，水喷满身，一会儿就冻成个冰人啦。就这样冒着风雪连着干了七天七夜，脸被寒风吹肿了，手也冻裂了，但，却没有一个人叫苦!天若不冷就没法施工啊!虽然如此，困难跟着又来了:一昼夜冻结零点五公分厚的冰，这样的速度，在解冻前是不能按期竣工的。怎么办呢?我们又仔细地研究了科雷洛夫的‘冰造仓库修建与管理’的书，发现:‘为加速工程进度，可搀碎冰百分之四十到六十。’可是，向哪儿去弄这么多的冰呢?真是人多出圣人，工人们提出利用松花江天然冰块。这真是个窍门!我们白天拉回‘冰砖’砌墙、铺地，用雪当‘水泥’溜缝，晚上再洒上水使其冻结成冰。就这样，一面干着一面学，依靠工人们的智慧，冰盖仓库在解冻前按期竣工啦!”他讲到这里，若有所思地说:“做什么事情都不是一帆风顺的。整个‘工程’修建中只有二十个工人、六个行政干部，没有一名技术员，没有一个熟练工，也没有专家指导，开始的时候，工人们一面挖土一面说:净扯蛋，自古以来哪有用冰盖仓库的!附近屠宰场的工人也都说:用冰盖仓库，在苏联冷地方或许行，在中国盖不成。总之，当时好多人不相信苏联先进科学经验能在中国实现。但是，我们并没有灰心!科雷洛夫的几十年心血创造的奇迹，在我们的努力下，终于开了花、结了果!”谈到这里，他容光焕发，微笑着，忘掉了零下六度的寒冷，“我们用最少的钱，给国家盖起了最坚固耐久的仓库。这个仓库，统共才花了一亿八千万元，建筑成本只等于一个机器冷藏室的十分之一。这样，保管费自然降低了，也就直接减低了消费者的负担。这种仓库和混凝土建筑的仓库一样坚固耐久，而且还有混凝土建筑所赶不上的优点，譬如它不怕冻，不怕寒风侵袭，不会发生裂隙，不会发生火灾，也不会繁生害虫。”他越说越有劲，“好处太多了，同志!”"},{"type":"paragraph","text":"他讲得那样地动人，我竟忘掉了记，也忘掉了冷，等他的话一落地，才觉出手脚冻得有点痛了，钢笔也写不出字来了，走出冰仓库的大门，火红的太阳迎面照来，好似明朗的夏天。"},{"type":"paragraph","text":"晌午，我们和范垂洪同志握别了。在路过南岗鱼肉菜市的时候，我顺便走进土产公司肉食部看了看，正赶上四五个家庭主妇在买肉，刚从冰盖仓库运到的鲜羊肉也挂在肉钩上。一个约摸三十来岁的主妇称了三斤羊肉，欢喜地问营业员:“这新鲜的羊肉打哪儿来的?”"},{"type":"paragraph","text":"(据东北日报)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535k020701.JPG\">"}]}