{"id":286119,"date":[{"year":1953,"month":5,"day":20}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2057","ytitle":"盲目发展造成的一个恶果","mtitle":"市教育局许多基本建设工程不切实际","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民政府文化教育委员会为了贯彻“整顿巩固、重点发展、保证质量、稳步前进”的方针，在本市文教部门的基本建设中做了一次严肃的检查，这是对今后基本建设的整顿巩固工作的一个开始。教育局去年度的基本建设工作中的缺点，正如教育局基本建设工作负责同志在文教委员会基本建设工作检查会议上检讨的:“盲目发展，缺乏计划，只求数量，不求质量”，造成了严重的不良后果。"},{"type":"paragraph","text":"教育局基本建设工作中缺乏计划、只求数量、不求质量的缺点，是和它业务上盲目发展的方针分不开的。像当时重点建设的普陀区长寿路小学和沪西中等补习学校、扬浦区的建设中学等都是在没有造好校舍之前就招收了大批学生，以致在长时期内有的处于“流亡”状态，有的搞得焦头烂额。如长寿路小学、沪西中等补习学校就借了建华、爱光等校上课，这还不够，又借了崇信纱厂等处作为临时校舍，直接、间接影响了学生的学习和工人的生产工作。建设中学也是同样情况。本来教育局决定在去年秋季分配四百个工农干部到建设中学来学习中等技术，因此造了建屋计划，并且在一九五二年八月份动工建造房屋，预计十月可完成。但是设计前没有经过土质钻探工作，同时材料也未搞好，因此一再拖延了施工进度。可是等到秋季开学，教育局忽然决定工农干部不来了。改派了两百多个中学生来学习技术。房子未造好，学生已经报到，结果是把图书馆、健身房改做了寝室，教室里白天上课，晚上睡满了学生，又搭了两个席棚作教室，新房子一直拖到今年一月份才完工。本来房屋是为了培养四百个工农干部用的，现在只用来培养两百多个受中等技术教育的学生，浪费了基本建设的资金。"},{"type":"paragraph","text":"又如光复西路第二小学在一九五二年秋季新校舍还未完成以前，教育局没有深入了解该校旧校舍破烂有倒坍危险的情况，命令该校把十四个班级增加到十六个班级。本来该校已经因为房屋要倒坍不得不分五个班级到长寿路小学去上课，这一来只好又把另一批同学分配到长生庵去上课。在这时候，旧校舍快倒了，于是又把剩下的一批小朋友分到暂时搭起来的茅屋里上课、根据“盲目发展”方针编凑起来的基本建设计划的另一个后果是造好了学校，不能招生。榆林区姚家桥附近新建的小学就是一个例子。去年上半年，教育局在扩大招收中、小学生的思想指导下，大事发展，决定在榆林区造一个小学，到了五、六月份才找到姚家桥这块地。教育局负责基本建设工作的同志主观认为这里是工人住宅区，应该在这里“向工人子弟开门”，造了学校，不愁学生不上门，因此，也不调查这一带失学儿童的数字，也不研究附近三、四个小学能不能想办法解决失学儿童的就学问题，就开始动工，施工前也没有很好准备，因此该去年九、十月份完工的一直拖到今年四月份才算基本完工。房子是造好了。可是新校舍除了一股粉刷后的特有气味外，其他一无所有，甚至连电灯火表都未列入预算之内，更谈不到师资和设备了。虑湾区、提篮桥区也都是同样建造了一个不能招生的学校，新建的沪西补习学校也是如此。"},{"type":"paragraph","text":"这样盲目编凑起来的计划，完不成是意料中事。到去年年底时，教育局只完成了原定基本建设工作量的百分之四十左右。但教育局领导上为了避免将用不完的经费上缴，抢领拖年度经费，所以指示各校在不缩小运动场的原则下可以扩大修建新校舍，教育局可以补助基本建设经费，同时指示拨款必须在去年年底拨出，所以限期送设计图样。“突击”之下，计划设计当然考虑不周，错误百出。如位育中学在卫生水电工程设计项目中漏掉了化粪池一项，等到发觉已经开标了，只好追加造价。由于该校设计工作赶得紧，总算在去年十二月廿八日与营造厂商签订了合同，于三十日拨款动工。教育局名义上总算在一九五二年会计年度支出这一笔基本建设辅助金，事实上这个工程须至今年六月底才能完成，这种事例不止一个。"},{"type":"paragraph","text":"但另一方面对于有一些倒坍危险的教室却是漠不关心。如西康路小学、本学期改市立，有危险房屋一栋，包括六个教室在内。该校徐校长从去年冬起就向教育局反映，教育局基本建设科派工程师去看过，后来房地产管理局、该屋属房地产管理局。也派人去看过，以上两单位都同样地认为这屋子危险，应该迁出，但都不另拨房屋，或修理房屋。教育局认为这房屋应由房地产管理局修理，在处理上拖拉不负责，徐校长怕发生事故，本学期叫了一个木匠把倾斜(斜度有一尺)的房屋撑正，略加修理，费了二、三十万元，教育局认为办公费内没有房屋修理费一项，要徐校长作检讨、直到现在，该屋修理问题尚未解决。普陀区文教科最近允许可以修理，要修理必须造预算，造预算必须根据修建图样，文教科到本月十一日止，尚不肯批准打图样费，因此可能还要拖延，该屋如拖到霉雨时期或台风季节，实在危险，教育局干部曾经对该校校长说这样的话:“如果出问题，那只好大家负责。”把有关几百个儿童生命健康的问题，这样漠视!"},{"type":"paragraph","text":"记者访问了教育局基本建设科的负责同志，据谈这次基本建设检查后的整顿办法，关于拖年度工程，大部份可于五月底完工，最近还预备举行一次会议来修正一九五三年度基本建设计划。并做好一些准备工作，至于究竟如何改进工作尚无具体办法。"}]}