{"id":286215,"date":[{"year":1953,"month":5,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习经验交流","genre":"","count":"2044","ytitle":"","mtitle":"我们是这样展开学习的","ftitle":"","authors":["曹前"],"text":[{"type":"paragraph","text":"本市崇实小学教师　曹前"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"中、小学教师的时事政策学习、政治理论学习和业务学习最近正逐步展开中，此次学习在学习方法上特别强调应采取“统一领导、各方协助、自学为主、讨论为辅”的方针，今天尚有不少同志对这种新的学习方式、方法感到生疏，感觉不习惯，为了适应广大读者的需要，我们特辟出“学习经验交流”，这一拦来帮助大家交流有关学习的各种经验，欢迎广大教师群众投寄稿件，由么学习刚告开始，这里所介绍的经验不一定都是十分成熟的，但我们认为多少可以给予正在摸索、创造学习方式、方法的同志们的一些参考。"},{"type":"paragraph","text":"来稿内容愈切实、具体愈好，应避免发空论和一般化，经验不拘巨细、文字力求短小精悍，一般的希望在千字左右。最近我们希望大家能投寄下列各种稿件:"},{"type":"paragraph","text":"一、我们怎样领导全校教师进行学习?二、我是怎样进行自学的?三、我怎样联系实际来进行政治理论学习?四、我怎样联系教学工作来进行业务学习?五、我们怎样安排自学和小组讨论的时间?六、我们通过怎样的方式、方法来交流学习经验和学习心得?七、我怎样深入钻研文件，发现问题?八、我怎样记学习笔记?九、我们怎样举办学习墙报?十、我们怎样扭转不重视读报的偏向?"},{"type":"paragraph","text":"当市一级布置了教师的政治学习和业务学习之后，我校大多数同志都存在着两种情绪，由于开学以来学习一直没有开展，大家的确感到着急，感到自己很空虚。当听到了今后要自觉的进行学习，并且规定了学习内容，许多同志都说:“现在好了，今后一定要好好下工夫学习。”另一方面:由于强调自觉的学习，强调以自学为主废除老一套的小组讨论、却又感到信心不足。"},{"type":"paragraph","text":"由于以上的情况，我们认为信心不足的情绪必须逐步加以克服，否则，必将影响今后的学习，同时，部份同志不能自觉、积极的进行学习的情况，也应该估计在内，因此，在学校里我们确定了以校长、工会主席、教导主任为中心的核心领导，根据同志们存在的思想情况研究如何开展学习。大家一致认为:只要领导掌握得好，在不妨碍工作健康的情况下是可以搞好学习的，首先，要敢于领导，不要缩手缩脚，强调自学，并不等于自流，搞好学习的过程，也是对妨碍学习的情况逐步加以克服，树立起新的学习观点和态度的过程，所以，第二:要搞好学习必须组织力量，经常推动，必须运用批评与自我批评的武器，第三:强调自学，废除老一套的小组讨论，并不否定彼此交流经验心得、在个别问题上进行讨论，最后在有关组织领导问题上我们做出了如下的决定:"},{"type":"paragraph","text":"(一)确定每周六的核心小组会议，总结、研究与布置学习。"},{"type":"paragraph","text":"(二)确定组织以自愿组织为原则的互助小组，以便经常交流经验、心得，以及学习方法，并督促检查学习。同时也限制了互助小组活动的时间与次数(每周至多一次，每次不超过一小时)"},{"type":"paragraph","text":"(三)每周出一次黑板报，着重在端正学习态度，介绍学习情况、经验及心得，并进行批评和表扬。"},{"type":"paragraph","text":"这样，我们又召开了互助组召集人会议，讨论核心小组的决定，明确学习的进程，并且出版第一期黑板报，对学习态度、学习内容以及组织方领导问题进行了动员和介绍。学习已初步搞开。但是，发现懈，所以在第二期黑板报上正面指出正确的学习态度必须确立，批评了不积极学习的态度，并号召大家订制学习计划，很好地支配时间，从此，过去的读报时间，大部分同志都用在阅读文件上，在学习方法上，有些同志在研究怎样做笔记，互相交流学习写笔记的经验，如有的同志做了提纲式的摘要笔记，有的同志重点划线加眉注，个别同志已在注意支配学习时间，互助活动的推动作用也逐步发挥，但经过了解，却产生了新的问题，如互助活动一般化，对学习态度、学习方法、经验交流不够重视，只停留在讨论问题上，由于同志普遍反映提不出问题，因此由召集人自己提出几个问题组织讨论，有的同志主观上要求不要自流，提议多展开集体活动和集体自学，经过核心小组的研究，认为这种情况是不正常的，发展下去仍要走向“一过黑板报指出自觉学习的重要性，批判了目前互助活动中的问题，报道了第六互助较高，能发掘问题，缺点是仍有一般化的倾向)；此外还组织一位同志介绍自己怎样支配时间，接着，我们又召开了第二次互助组召集人会议，指出学习中一般化的问题必须逐步加以克服，同时说明今后不入了解。"},{"type":"paragraph","text":"根据目前情况，学习已较正常，有的正在计划支配时间，但是问题还是很多:"},{"type":"paragraph","text":"(一)核心小组工作还不够深入。"},{"type":"paragraph","text":"(二)学习内容目前仍偏重于政治理论，而且政治学习、业务学习与工作究应如何有机结合的问题也还没有研究过。"},{"type":"paragraph","text":"(三)学习方法一般化，许多同志反映提不出问题，学习还没有真正搞开。"},{"type":"paragraph","text":"(四)少数同志缺乏学习理论热情强调没有时间、记忆力不强等，需进一步动员但是，通过这一阶段的学习，究竟也使我们研究了学习上的一些问题，摸到了一些门路，我们今后准备这样做:"},{"type":"paragraph","text":"(一)不断地介绍典型事例、学习方法和经验，树立优良的学习态度和积极学习的风气，加强自觉的学习活动，逐步减少互助活动。"},{"type":"paragraph","text":"(二)加强黑板报的工作，在内容上形式上以树立正确的学习态度和自觉的学习风气为主要内容。"},{"type":"paragraph","text":"(三)核心小组经常深入了解学习情况，领导学习的正常开展。"}]}