{"id":286276,"date":[{"year":1953,"month":5,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"2615","ytitle":"","mtitle":"我这样教“时间单位的认识”","ftitle":"","authors":["关敏卿"],"text":[{"type":"paragraph","text":"北京师大二附小　关敏卿"},{"type":"paragraph","text":"一、教材分析:本教材内容包括(一)对种表的认识；(二)时间单位的名称及其间进率关系。对钟表的认识是学习时间单位认识的基础，所以必须先认识钟表，但孤立的学习认识钟表是不妥当的，因此必须与时间单位的认识结合教学。"},{"type":"paragraph","text":"二、学生知识基础:过去在算术课上没有讲过时间单位，只在文字题练习中，利用过年、月、日、时的名数，但对某一单位的概念及其间进率关系，没有认识。关于钟表的认识，在语文课中结合常识教学，学生有一初步认识，但不巩固也不普遍。"},{"type":"paragraph","text":"三、目的要求:根据算术大纲中的规定，时间单位这部份教材是从一年级到三年级上学期应该学到自年……秒的单位名称认识及其间进率关系，但不要求换算，(化法、聚法)因此本教材的目的要求为:1、科学知识方面——认识钟表及时间单位年、月、日(昼夜)时、分、秒并了解其间进率关系。2、思想教学方面——培养学生守时刻的好习惯及爱惜时间的好品质。"},{"type":"paragraph","text":"四、本教材的前一教材学习的是重量单位，布置的作业是:了解并记住重量单位有哪些?它们间的关系怎样?"},{"type":"paragraph","text":"五、根据上述教材内容、目的要求及学生知能基础，必须分两节进行教学:为了结合实际，便于引入新教材的讲述，首先进行日、时、分、秒各单位认识，然后再进行年、月、日单位的认识。又在进行日、时、分、秒教学的同时结合对钟表的认识。这些单位认识，如果从年到秒在一节中进行，不但时间不许可，学生的接受能力也是成问题的。如分三节进行，就必须把整个时间单位分成三阶段，不但打乱了系统性，并且在时间上是个浪费。因此，前后确定分成两阶段在两教时中进行完。"},{"type":"paragraph","text":"第一节:日、时、分、秒的时间单位认识及钟表的认识；"},{"type":"paragraph","text":"第二节，年、月、日单位认识及整个时间单位的系统概念。"},{"type":"paragraph","text":"在第一节中，因为学生没有旧知识基础，从旧观念中引起新教材的讲述是不可能的。如果只从零散的几个孤立的时间单位名数来拉到新教材上来是非常生硬的，也比较困难。因此决定想一个问题，由问题的本身使成为从重量单位过渡到时间单位的桥梁。在日常生活中这两种单位也常有使用的关系，这样一方面可使课堂教学各环节的掌握比较灵活，同时也使得学习这两种单位不是孤立而是有应用意义的，学习的要求和积极性也就可以引起了。"},{"type":"paragraph","text":"这问题是:“有摇煤工人，摇两吨煤用了十小时，问平均每小时摇多少斤?决定这问题的意义有二:一是检查重量单位吨，斤的进率关系及其计算练习，一方面是说明重量与时间的关系，以便利于引入新教材的讲述。"},{"type":"paragraph","text":"上课开始，令学生板演上述问题的同时，用问答方式及实地衡量物品轻重来检查他生复习情况，在每一学生口答完毕以后，再订正板演问题，这样在时间比较经济。"},{"type":"paragraph","text":"在进行新教材时，怎样进行系统讲解，怎样由浅入深、由简到繁的进行讲解?怎样把新教材讲的明白，还用什么直观教具?现分述于下:(一)一日的正确观念:从板演问题中，知道摇煤工人工作了一天摇了两吨煤的说法。提问学生:这一天提的对吗?是否真的一天呢?由于矫正一天所真正代表的时间单位，来说明讲解一日(画夜)是二十四小时，是钟表上的时针转两个圈，这样说明日、时的关系，也矫正了一般人说话不科学的说法及其正确意义，由此引起认识钟表的学习要求。(二)整小时的认识:利用钟表及其模型，以十二点、一点、七点、五点等为例。(三)由半小时的认识引入几时几分的认识，利用直观教具说明时针分针在表盘面上转动的关系，而进行了一小时是六十分的教育。认识几点几分时，结合上下课或放学到校的时间进行讲解和练习，不但巩固知识，并使他们加强在日常生活中的时间观念，培养守时的好习惯。(四)分秒的认识:一秒是时间单位最小的一个，可以令学生实际体会它的长短，因此决定与学生在一分针内数多少数来说明一分钟是六十秒，而一秒就是我们教数时数的“一、二、三…”的一个数，那末大的时间，和钟摆的“的答”一下是一样，这时是进行思想教育的好时候，最后总结:日(画夜)24时、60分、60秒。"},{"type":"paragraph","text":"新课学习完了，需要当堂巩固，检查学生学习情况，了解教学效果，巩固阶段的内容一定要根据讲述重点，内容分三方面:(一)认识钟表；(二)令学生把表针拨在指定的时间，或推算时间；(三)系统的说出时间单位的名称及其进率关系。"},{"type":"paragraph","text":"布置家庭作业是进一步使学生对所学达到巩固熟练，同时可培养其独立思考和独立作业的能力，内容分两方面:(一)记出几个指定的工作生活事项的时间来(如每日到校在什么时候)；(二)计算书中算题。"},{"type":"paragraph","text":"第二节的主要内容是年、月、日、时时间单位的认识及获得整个时间单位的系统概念。这一节的主要目的就是使学生系统的获得时间单位自年……到秒的概念及其间进率关系，并培养学生爱惜光阴的好品质。"},{"type":"paragraph","text":"在第二节里，我首先考虑几个环节的掌握问题:(1)怎样检查家庭作业，怎样复习；(2)怎样与新教材啣接，进行新授；(3)怎样巩固；(4)留什么家庭作业。"},{"type":"paragraph","text":"第一，在检查复习时，我把检查家庭作业和检查学生对上节所学知识的掌握结合起来。把复习检查的内容分三部分检查。通过三个学生，各有检查重点。例如一生讲解书文字题计算方法及道理，并回答几个关于时间单位间进率关系的问题，然后叫他认识钟表上的时间。一生说出他作业中记的四个时间，并回答时间单位间的关系问题，然后把表针拨在指定时间上。另一生系统地说出时间单位及其间进率关系，并回答问题，然后计算出从一个时间过若干分钟以后是什么时候，从这三部分可以了解学生对所学知识的掌握情况及家庭作业完成情况。"},{"type":"paragraph","text":"第二，进行新课是利用谈话问答的方式结合日常生活与学过的时间单位最大的“日”来提问学生。例如问:“你们上学上了多少天了?”由此引起计算时间单位比“一日”单位还大的用年、月来计算，继续进行教学年、月的认识。在年月间的关系上，又利用看拳骨记大小月的方法，最后从一九五二年和一九五三年日历的比较，说明大小月的天数及年与闰年的不同。总结时是从年……直到秒系统的发问，从时间的计算，联系实际，由计算大家离毕业还有多少时间的事，来激起大家抓紧时间努力学习的学习积极性。"},{"type":"paragraph","text":"第三，巩固时通过三种方式:(一)填大小月的表格，说出记大小月的方法；(二)回答关于时间单位间关系的问题；(三)系统说出时间单位及其进率关系。这样对本节学习重点年月日的关系有一检查与巩固并对所有时间单位关系做一系统的整理复习，可获得一系统的概念。"},{"type":"paragraph","text":"第四，布置家庭作业，(一)回答书中关于年月关系的问题，也就是本节学习重点。(二)计算问题，在学生的知识基础上更扩展一步利用时间单位应用计算。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535m070101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535m070102.JPG\">"}]}