{"id":286307,"date":[{"year":1953,"month":5,"day":23}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1903","ytitle":"","mtitle":"世界工联及各国工会代表抵沪访问","ftitle":"全国总工会华东办事处和上海总工会设宴招待","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　应邀前来我国参加“五一”国际劳动节庆祝典礼和中国工会第七次全国代表大会的世界工会联合会代表团和各国工会代表团及工会代表一行九十二人，由中华全国总工会副主席刘宁一、中国铁路工会全国委员会主席李颉伯等同志陪同，于昨(二十二)日下午二时三十五分乘专车来上海参观。"},{"type":"paragraph","text":"前往车站欢迎的有:中华全国总工会华东办事处主任、上海总工会主席刘长胜，中华全国总工会华东办事处副主任洪泽，上海总工会副主席钟民、张祺、沈涵，以及中华全国总工会华东办事处和上海总工会各部和各产业工会的负责人等。"},{"type":"paragraph","text":"前往车站欢迎的还有劳动模范和先进工作者陆阿狗、朱法弟、吴梅生以及工人代表共一千二百余人。"},{"type":"paragraph","text":"当专车徐徐抵达车站时，在欢迎的行列里立刻响起热烈的掌声。代表们下车后，九十余位女工热情地献上一束束的鲜花。这时，欢迎群众中的热烈鼓掌声和“全世界人民心一条”的歌声，从月台到上海站的门口，接连不断地响彻着。代表们由刘长胜同志等陪同，在群众的夹道欢呼声中步出月台。"},{"type":"paragraph","text":"昨日抵达上海的世界工联和各国工会代表团和工会代表，包括以路易·赛扬为首的世界工会联合会代表团，以伊·维·戈罗希金为首的苏联工会代表团，以方泰郁为首的朝鲜工会代表团，以陈保为首的越南工会代表团，以诺罗夫桑布为首的蒙古工会代表团，以帕·沃雅斯为首的波兰工会代表团，以玛丽亚·特罗雅诺娃为首的捷克斯洛伐克工会代表团，以玛格丽特·孔默勒为首的德意志民主共和国工会代表团，以伊斯特拉特·尼古拉为首的罗马尼亚工会代表团，以曾托尔·埃尔诺为首的匈牙利工会代表团，以克·麦·伊凡诺夫为首的保加利亚工会代表团，优素福、西布纳特·班纳吉、苏丁·库马尔·普拉马尼克·古鲁斯瓦米和拉杰卡尔等印度工会代表，以朱义多为首的印尼总工会代表团，以达都为首的印尼工会联合会代表团，以吴苗密为首的缅甸工会代表团，以曼迪斯为首的锡兰工会代表团，以杰拉德·道逊为首的澳大利亚工会代表团，以阿里·古杰·穆罕默德为首的非洲工会代表团及法国工会代表杜弗里希等。"},{"type":"paragraph","text":"【本报讯】　中华全国总工会华东办事处和上海总工会在昨(廿二)日晚间八时设宴招待来上海参观的世界工会联合会和各国工会代表团团长和全体代表。宴会由中华全国总工会华东办事处主任、上海总工会主席刘长胜主持。"},{"type":"paragraph","text":"陪同世界工会联合会和各国工会代表团及工会代表来上海的中华全国总工会副主席刘宁一、中国铁路工会全国委员会主席李颉伯等也应邀出席了宴会。"},{"type":"paragraph","text":"应邀作陪的有华东和上海市各人民团体的负责人夏衍、金仲华、陈巳生、彭柏山、徐平羽、刘思慕、施平、陈修良等。"},{"type":"paragraph","text":"中华全国总工会华东办事处和上海总工会出席的有:中华全国总工会华东办事处副主任洪泽，上海总工会副主席钟民、张祺、沈涵及各部门负责同志和华东、上海各产业工会负责人汤桂芬、杨秉儒、马小弟、韩西雅、管瑞才、李家齐、韩武成、马义生、陈东明等。"},{"type":"paragraph","text":"出席宴会的还有:劳动模范、先进工作者陆阿狗、杭佩兰、朱法弟、杨兰花、顾浩元、吴梅生等。"},{"type":"paragraph","text":"上海总工会副主席钟民在会上致辞。他代表中华全国总工会华东办事处和上海总工会对以路易·赛扬同志为首的世界工联代表团全体同志和各国工会代表团全体同志来到上海参观表示热烈的欢迎，并致以兄弟的敬礼。"},{"type":"paragraph","text":"钟民同志说:上海工人，在毛主席和中国共产党领导下，正以最大的努力，学习苏联先进经验，并按照苏联的榜样，为实现国家工业化逐步过渡到社会主义而奋斗；为了我们祖国的建设，也为了全世界人民一致的迫切的愿望，上海工人一定要在中华全国总工会领导下，和全世界工人兄弟姊妹们一道，团结在世界工联的周围，为国际工人运动的统一，为世界持久和平而坚决奋斗。"},{"type":"paragraph","text":"世界工会联合会代表团团长路易·赛扬在会上致辞说:我们能够来到上海参观，感到非常高兴。路易·赛扬!团长高举着酒杯，建议大家为全世界工人阶级的大团结而乾杯"},{"type":"paragraph","text":"苏联工会代表团团长伊·维·戈罗希金在会上致辞。他首先代表苏联工会和苏联的工人向英雄的上海工人致敬。戈罗希金团长说，他在年轻的时候，在莫斯科红场游行时，就曾高呼过“上海工人阶级万岁”的口号。他说:上海工人阶级的英勇斗争的事迹，是世界工人阶级的骄傲。"},{"type":"paragraph","text":"中华全国总工会副主席刘宁一也在会上致辞。他说，上海工人与全中国工人一样，将永远地走着苏联的道路，走着全世界工人阶级团结的道路，为全世界工人阶级的团结和胜利而奋斗到底。"},{"type":"paragraph","text":"宴会进行中，宾主一再为世界工人阶级的团结，为世界持久和平而干杯。"},{"type":"paragraph","text":"宴会始终在热烈、团结友好的气氛中进行。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535n040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>世界工联代表团和各国工会代表团及工会代表抵达上海车站后在工人群众热烈欢迎下步出车站(有○者为世界工联总书记路易·赛扬，有△者为苏联工会代表团团长伊·维·戈罗希金)</FONT>"}]}