{"id":286325,"date":[{"year":1953,"month":5,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1928","ytitle":"","mtitle":"关于怎样搞好自学的一些意见","ftitle":"","authors":["程灏"],"text":[{"type":"paragraph","text":"程灏"},{"type":"paragraph","text":"本市中、小学教职员政治理论和业务学习已将近一月了。根据一些小学教师们的反映:由于大家认识了这次学习的重要性，而在学习的方法上又有了很大的改善，因此有的教师说:“这次学习不像银小孩子的奶一样，可以按照自己的程度进行自觉的钻研了!”大家订计划，支配进度，排定时间，钻研的空气比以前浓厚了，良好的学习态度和积极的学习风气正在逐渐树立起来。"},{"type":"paragraph","text":"但是，在目前的学习中还存在着一些问题，主要的就是怎样才能搞好自学?而这个问题又关系着两方面:"},{"type":"paragraph","text":"学习领导上“不敢抓”"},{"type":"paragraph","text":"第一是学习领导上“不敢抓”:例如有些区文教科的干部对如何领导学习不明确，他们说:“不敢抓，也不知道如何抓?”而有些学校的行政领导又感到毫无办法，索性不去过问，大家都等待上级拿出一套办法出来，于是某些学校的自学便形成了自流。"},{"type":"paragraph","text":"由于我们过去一直采用以小组讨论为主的集体学习，在学习领导方法上所创造与积累的一些经验，现在大部份是不适用了，而这次学习开始未久，教育界与其他部门的条件又不同，在这种新的情况下，要求上级立即拿出一套现成的办法来，事实上是不可能的。因此我们必须克服单纯等待依赖的思想，及时防止自学变成自流。这样，首先就要敢于领导，不要缩手缩脚，以认真负责的态度，根据本区或本校的具体情况，组织力量，自己动脑筋、想办法，培养典型，创造经验，以典型来指导、示范、推动一般，这是一切工作的领导方法，也同样是学习的领导方法。所以，我们目前必须赶快与各方面配合，抓住一两个学习得好与学习得差的学校作为重点:详细了解，深入研究，给予直接的具体的帮助，解决他们在领导自学中的实际困难，藉以取得经验，并且总结提高，随时向其他学校推广。而我们抓住重点、创造经验的过程，也正是重点突破，推动一般的过程。“任何领导人员，凡不向下级具体单位的具体人员、具体事件学习者，必不能向一切单位作普遍的指导。”(“中共中央关于领导方法的决定”)这便是“如何抓”的方法。一个学校推动学习的方法也同样如此，据了解:有些学校已由行政、党、团、工会负责人组织了核心领导，制订学习制度和学习计划，研究布置学习和经常督促检查，并通过骨干分子(政治与业务水平较高的)自愿结合地组成互助小组，个别帮助，适当的组织讨论，交流心得、经验以及学习方法，利用黑板报等及时开展批评和表扬，大家的学习情绪很高，自学的兴趣与习惯正在逐渐地培养起来。这些学校在领导方法和学习方法上所摸索出来的经验，都是值得总结和推广的，事实证明:领导自学并不是没有办法，而在于敢于领导，敢于负责，主动地动脑筋、想办法。"},{"type":"paragraph","text":"对自学的认识不够"},{"type":"paragraph","text":"第二是对自学的认识不够:例如有些教师认为强调自学就是谁也管不着我，几个人在一起讨论就是违背自学原则，行政上加以检查，也认为是“强迫”。这种片面的、机械的看法，完全曲解了自学的意义，显然是一种错误的态度。"},{"type":"paragraph","text":"为什么这次学习要强调自学呢?就是因为过去的小组讨论流于形式，缺乏坚实的自学作为基础。如果大家先经过认真自学，钻研问题，下过一番独立思考的工夫，然后组织讨论，交流心得，互相启发，取人之长，补己之短，本来自己不懂得的问题，通过讨论便可以得到解决，本来已认识的问题，更可以深入一步得到透彻的了解，群众的智慧是非常丰富的，集体的力量是无比伟大的，特别是业务学习，理论水平低而又缺乏教学经验的同志，假如不通过互助是不容易理解吸收的所以，我们的学习方法应该是以“自学为主，讨论为辅”，强调自学，并不是否定彼此交流经验、心得，在有些问题上进行讨论；相反地，应该把讨论作为不可缺少的一种学习方法，以考验自己对于认识问题的能力，判断自己认识的问题的正确性。其次必须指出:强调自学也不等于放任自流，从上述的一些学校的初步经验已得到证明:有组织、有领导、有计划的进行学习正是搞好自学的重要保证。有了学习的组织领导，才能根据群众的思想情况，端正学习态度，纠正学习偏差；研究课文的中心和重点，解决学习中随时发生的问题，不断地克服学习上的困难。有了制度和经常对学习的督促检查，才能具体帮助，启发自觉，推动个人的自学，养成坚持学习的习惯。例如有的教师说:“在家里自学吧，孩子吵!在学校里自学吧，要解决学生们的纠纷就没有时间!刚挤出点时间吧，不是张先生来谈话，就是李先生来个通知，什么都看不进去!”这说明了订立学习制度，经常督促检查，统一规定时间，定期复习测验是完全必要的，而组织领导和学习纪律，就是搞好学习的关键。片面的强调自学，否定了它的组织性与集体性，而采取极端民主和自由主义的态度，是必须批判和纠正的。"},{"type":"paragraph","text":"怎样搞好自学是一个新的问题，还有待我们不断的创造经验，总结提高，以推动和巩固我们系统的政治理论和业务学习，这里特提出一点粗浅的意见，供大家参考。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535n060101.JPG\">"}]}