{"id":286446,"date":[{"year":1953,"month":5,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2048","ytitle":"","mtitle":"在维也纳(下)","ftitle":"(三)世界青年大团结","authors":["刘良模"],"text":[{"type":"paragraph","text":"刘良模"},{"type":"paragraph","text":"三月二十四日的下午，国际保卫青年权利大会正进入第三天的时候，突然传来一个消息:法国政府受了美国政府的指使，派警察搜查了法国总工会大厦，逮捕了法国人道报总编辑斯梯等三人，并下令通缉正在出席我们大会的一位法国青年代表玛西尔·杜弗里·全场代表非常愤慨。当时就有英国代表团团长麦洛矶建议:我们以大会的名义，向法国政府这一摧残人权，破坏青年权利的非法行动，提出严重抗议。全场一致起立，热烈鼓掌，高唱马赛歌，通过了这个建议。"},{"type":"paragraph","text":"我们中国代表以及其他国家的代表都到法国代表团那里，与法国代表们握手、拥抱，来表示我们对他们的同情与支持。代表法国失业青年的一位姑娘竟抱住了越南的女代表痛哭起来。她说:“今天使我感觉到全世界青年都和我们团结在一起，这增加了我们斗争的勇气。”"},{"type":"paragraph","text":"在会外，各国青年代表团进行着各种方式的联欢。"},{"type":"paragraph","text":"在我们中国代表团与英国代表团联欢的时候，我们首先彼此介绍了自己的团员，使大家认识。然后我们请英国代表们唱歌给我们听，于是苏格兰的代表们就唱了他们的矿工歌，威尔士的代表们就唱了他们的民歌。英国代表们唱了三只歌，便要求我们中国代表们也唱歌给他们听。于是我们大家高声地合唱了“东方红”，“歌唱祖国”。英国代表们又要求我们中国女同志唱歌，于是上海的劳动模范刘翠莲便领我们唱了“我们工人有力量”。从西康来的藏族代表彭秀华用她清脆的嗓子唱了:“康定情歌”。唱出解放前康定人民的生活，真像乌云盖住了天，而解放后康定人民的生活，却像拨开乌云见青天，也像千年结树开了花。然后我们大家又合唱了“全世界人民心一条”。每唱完一首歌，英国代表们都欢笑着，并热烈地鼓掌。"},{"type":"paragraph","text":"这个以后，中英两国的青年们便不拘形式地谈起话来。大家很自然地谈到自己的生活。例如:英国的女工问上海的劳动模范刘翠莲她的生活过得怎么样，刘翠莲把解放前上海纺织女工痛苦的生活以及今天她们过的幸福生活与积极工作的情况告诉这个英国女工，同时给她看了好几张上海纺织女工在国棉九厂工作情况的照片。"},{"type":"paragraph","text":"我问英国代表的团长麦洛矶:“你的生活过得怎么样?”"},{"type":"paragraph","text":"他摇摇头说:“不很好。我们矿工的工资算是全英国最高的，但是一星期只有七个英镑。这里面，我要付一英镑的房租，买菜要化四英镑，这样就没有多少钱剩了。我的孩子喜欢吃糖，但是我只能在发工资的那一天，买三辨士的糖给孩子吃。”"},{"type":"paragraph","text":"当麦洛矶站起来代表英国青年向我们讲话的时候，他兴奋地说:“我们英国青年要为中英友谊而斗争。今天英国人民的呼声是:与中国人民建立友谊，永久和平!”"},{"type":"paragraph","text":"这一个中英两国青年的联欢会，是在“世界民主青年进行曲”的“团结的歌声挡不住也冲不散”的歌声中结束的。很多英国代表对我们说:他们将永远记住这一个热烈而愉快的晚上。"},{"type":"paragraph","text":"此外，我们又与法国、意大利、奥地利等好几个资本主义国家的青年们举行联欢会。"},{"type":"paragraph","text":"当我们与阿尔吉利亚、突尼斯、西非、马达加斯加等非洲青年联欢的时候，他们中间的一位代表对我们说:“我们非洲人民要向新中国人民致敬，因为你们已经获得了解放。一九四九年十月一日不但是中国人民的胜利，也是我们非洲人民的胜利。我们要吸收中国人民的斗争经验，使我们为解放、为和平的斗争也能够获得胜利。”最后，他举起杯来，请大家为毛主席的健康而乾杯。"},{"type":"paragraph","text":"在大会的末了一天(三月廿七日)，主席团向大会提出了决议和宣言的草案。宣言上这样写着:"},{"type":"paragraph","text":"“全世界的青年!"},{"type":"paragraph","text":"在很多国家内，青年失去了宝贵的经济、社会与政治权利，并且这个情况正在日益恶化。"},{"type":"paragraph","text":"很多的青年过着贫困、失业和饥饿的生活。他们也没有受教育，受职业训练，休息，健康与基本民主自由的权利。"},{"type":"paragraph","text":"我们有不同的政治见解，但是我们同意这些国家内青年生活的恶化是由于这些国家发动新战争的准备，在各地进行着的战争，军备竞赛，和平预算的减少与国际贸易的被阻挠"},{"type":"paragraph","text":"我们不能再容忍这样的情况。我们是青年，我们要过丰富与快活的生活，我们要为我们的前途，为我们祖国与全人类的幸福而奋斗。……"},{"type":"paragraph","text":"团结就是力量。……让我们在保卫自己权利，争取和平，争取民族独立，反对新战争的斗争中团结起来!向幸福的生活与持久的和平，前进!”"},{"type":"paragraph","text":"我们全体四百几十位代表一致举手通过了大会的决议与宣言。"},{"type":"paragraph","text":"在出席这个大会之前，这许许多多青年们的看法是不一致的；但是经过了六天会议之后，大家的意见取得了一致。全世界青年是在保卫青年权利，争取世界和平这个旗帜下团结起来了。"},{"type":"paragraph","text":"这是值得庆祝的，于是大家站了起来，热烈地鼓起掌来。会场里面有五位奥地利儿童，于是有几位代表把他们抬在肩上，到会场中间，跳起舞来，大家的掌声更加热烈，因为我们的斗争，不但是为了青年，也是为了下一代的幸福。这个以后，又有代表把我们鞍钢的劳动模范苏兴权和朝鲜人民军的战斗英雄抬到会场的中间，象徵着中朝两国英勇的青年，全场的掌声格外响亮。他们以后又把法国、越南、非洲等的代表，抬到会场中间去，最后，全体代表都拉着手，唱着歌，跳起舞来，这真是全世界青年的大团结。我深刻体会到，这个团结确是一个伟大的力量，用这个力量去保卫青年权利，争取世界和平，我们一定能得到最后的胜利。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535p050201.JPG\">"}]}