{"id":286436,"date":[{"year":1953,"month":5,"day":25}],"page":"4","source":"新华社","region":"朝鲜前线","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"1799","ytitle":"","mtitle":"英雄的新战士胡修道","ftitle":"","authors":["宫铁山"],"text":[{"type":"paragraph","text":"宫铁山"},{"type":"paragraph","text":"不久以前，我访问了中国人民志愿军某部的一级英雄胡修道。这位贫农出身的青年，是四川省金堂县净因村人，一九五○年志愿军出国的时候，他还在自己分得的田地里劳动，去年六月他志愿报名参加了志愿军。在共产党的教育下和在战争的锻炼中，他很快地变成了一位坚强的战士，在著名的上甘岭战役中建立了消灭敌军二百八十多人的伟大功绩。"},{"type":"paragraph","text":"去年十一月五日拂晓，敌人的排炮凶猛地轰击着上甘岭地区的五九七点九高地。志愿军某部第五连第四班班长、共产党员李锋带领新战士胡修道和另一个搬送弹药的战士滕土生守在山上的第三号阵地上。"},{"type":"paragraph","text":"炮弹爆炸的巨响震人心弦，机枪子弹到处飞。没有战斗经验的胡修道伏在山头上，心里有点发慌。他不知道怎样才能打退敌人的进攻。但是，他努力使自己镇定下来，他记起了著名的苗族英雄刘兴文的战斗事迹。他想:刘兴文也是一个新战士，年纪比自己还轻，在朴达峰阻击美国侵略军时打得勇敢顽强，立了功，到北京见了毛主席……。他想到这里增加了信心，觉得自己也一定能够做一个将来能到北京去见毛主席的英雄。"},{"type":"paragraph","text":"二百多个敌人蜂涌地向他们三个人冲过来了。在这样兵力悬殊的危急情况下，胡修道用询问的眼光看了看身旁的班长。班长却很沉着地对他说:“不要慌，沉住气，准备好手雷、爆破筒，喊打时再打。”"},{"type":"paragraph","text":"二百多个敌人愈冲愈近了，当胡修道已经看见敌人钢盔上的白星时，才听到班长喊了一声“打!”他连忙勇猛地向着冲来的大批敌人甩出爆破筒，班长也一连打出了好几个手雷。猝不及防的敌人一下子就被打倒了七八十个，其余的敌人都连爬带滚地逃下山去了。"},{"type":"paragraph","text":"不多久，敌人又来进攻了，胡修道不断地向敌人扔着手榴弹和手雷，但有的扔得落了空。班长随时给他指点。班长对他说:“手雷朝敌人多的地方扔，快扔快卧倒。”于是胡修道愈打愈来劲，看到敌人被自己一批又一批地打下去，心中真有说不出的高兴。后来他觉得手榴弹好像变成了他的拳头，想打哪里就朝哪里飞去。班长看他打得这样灵巧，也高兴地说:“打得好!好好打，我一定给你请功!”他们一连打退了敌人七次冲锋。"},{"type":"paragraph","text":"连长来了命令，叫李锋去担负新的任务。阵地上只留下胡修道和滕土生两个人。他们两人冒着敌人异常密集的炮火，协同动作，又打退了小股敌人的多次冲锋。"},{"type":"paragraph","text":"这时，忽然观察所在喊:十号阵地吃紧!胡修道听到这话，马上就扛起一箱手榴弹赶了过去。这时，排长也正从另一个阵地跑来，但才跑到十号阵地上，就不幸被一颗炮弹打着了。胡修道第一次在战场上看到自己同志的牺牲。他激动地跑上去拉着排长的手说:“排长，我一定给你报仇!”他噙着眼泪猛扔着手榴弹，又打死打伤了许多敌人。"},{"type":"paragraph","text":"胡修道和滕土生在激烈的战斗中已经完全忘记了自己。他们心中只有一个思想:消灭敌人!他们在烟火和弹雨中穿来穿去，哪里来了敌人就赶到哪里去把敌人打退。滕土生负伤了，胡修道就一个人坚持战斗。他的帽子被敌人的汽油弹烧、着了，但他一心只顾打敌人，直到烧焦了一片头发才发觉。他马上丢掉着火的帽子，继续猛打前来进攻的敌人。"},{"type":"paragraph","text":"中午，敌人又派飞机来进行疯狂的轰炸，弹坑纍纍的山岗都被炸得变了形状，硝烟刺人鼻孔。胡修道从盖在身上的浮土中爬起来向山顶一看，烟火腾腾地甚么也看不清楚，整个山上似乎已没有甚么生物存在。但是，坚强的战士胡修道并没被吓倒，他抖了抖身上的泥土，又开始紧张地在焦土中搜集弹药，准备战斗。果然，敌人又发动了进攻。约有两个多营的兵力向山上扑来。胡修道想:这个阵地虽然只有自己一个人，但整个山上一定还有自己的战友在守着；就是只剩自己一个人在这山上，也一定要坚决守住。"},{"type":"paragraph","text":"敌人向山上冲来了，守在山上各个阵地上的胡修道的战友们连续用爆破筒和手雷，把敌人成堆地杀伤在阵地面前。一批敌人冲到胡修道的阵地面前，胡修道拚命地把手榴弹、手雷一个连一个地向敌群中打去。敌人的弹片打伤了胡修道的脸，鲜血顺着面颊滴在衣服上，但他自己只顾打敌人，一点也没觉得。最后，敌人终于被打退了。到这天晚上战斗全部结束为止，胡修道在阵地上打退了敌人四十一次冲锋，毙伤敌人二百八十多名。"},{"type":"paragraph","text":"战后，志愿军政治部批准胡修道立特等功一次，并授予他一级英雄的光荣称号。今年二月八日朝鲜人民军建军节时，他被选为志愿军的代表到平壤见到了金日成元帅。"},{"type":"paragraph","text":"最近，胡修道已经参加了中国新民主主义青年团，并且又立了一次三等功。在他所在的部队中，他已经成为青年战士们的旗帜，许多战士都表示要向胡修道学习，争取为祖国人民立大功!"},{"type":"paragraph","text":"【新华社朝鲜前线廿三日电】"}]}