{"id":286401,"date":[{"year":1953,"month":5,"day":24}],"page":"7","source":"“家庭与学校”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"6312","ytitle":"","mtitle":"谈顽强性和坚持性","ftitle":"","authors":["波列柯夫"],"text":[{"type":"paragraph","text":"苏联　波列柯夫"},{"type":"paragraph","text":"教师:“学生规则”第一条讲些什么呢?"},{"type":"paragraph","text":"学生:每个学生必须“顽强地、坚持地掌握知识，以便成为有教养的和有文化的公民，尽可能地为苏维埃祖国带来更多的利益”。"},{"type":"paragraph","text":"教师:你们已经知道，我们政府批准了“学生规则”，这些规则，对苏联学生来说，有法律的效力。顽强和坚持地学习，这是斯大林同志本人向你们提出的要求，他曾对青年们说:“要建设，就必须有知识，就必须掌握科学。而要有知识，就必须学习。顽强地耐心地学习。”我们今天的谈话，就是要说明斯大林同志和我们伟大祖国要求我们顽强、坚持和耐心地学习究竟是什么意思。"},{"type":"paragraph","text":"首先我们应该知道(哪怕知道一个大概)，顽强性和坚持性究竟包含些什么意义?顽强性和坚持性，这就是我们的意志和我们的性格中的主要特征和基本品质。有些学生抱定一个目的，要好好地度过休息日:多睡一下、读完一本有趣的书、滑滑冰、晚上去看“永远的秘密”电影。所有这些事他们统统都如愿做到了。你们说，这样子达到既定目标，能不能说他们有顽强性和坚持性呢?"},{"type":"paragraph","text":"学生:不能。因为休息、睡觉和游戏，并不需要什么特别的顽强性和坚持性。这是任何人都能做到的，只要他稍为主动一点就行啦。"},{"type":"paragraph","text":"教师:在什么样的情况下、达到什么样的目的才需要顽强性和坚持性呢?"},{"type":"paragraph","text":"学生:顽强性表现在劳动中。"},{"type":"paragraph","text":"教师:很对。工作越困难，就越需要拿出坚韧的毅力来完成它。因此，顽强性和坚持性的意思，就是在达到既定目标时善于克服各种困难。现在我们来谈谈这样一件事:我们学校里有一个学生不喜欢上体育课，每逢上体育课时，他总是不好好地上课。大家想尽了办法来解决这个问题:在级会上讨论啦，在墙报上批评啦，全都没有用。不错，现在他调皮比以前要困难些，因为其余的人都反对他这样做呀。可是他努力克服这个困难，每次上体育课，一有机会，他总要调一下皮。你们想想看，能够把他称做有顽强性和有坚持学生:这是愚笨的顽强性。他根本是个无赖。"},{"type":"paragraph","text":"教师:那么，我们用什么字眼来说明“愚笨的顽强性”和没有理智的坚持性呢?"},{"type":"paragraph","text":"学生:用“顽固”这两个字来说明。"},{"type":"paragraph","text":"教师:这样看来，不是我们所要达到的任何一个目的，都需要顽强性与坚持性的，而仅仅是那些有理智的和有益的事情才需要。"},{"type":"paragraph","text":"现在我们来谈一个主要的问题，就是我们在掌握知识的过程中，具体地说，遇到过一些什么困难呢?同时还必须指出:有些困难，是在我们自己身上、我们的感情和意志中存在着，而有些困难，是在外部客观环境中存在着，其中也包括在学科中存在着的困难。你们大家都知道，不能完成功课的原因，常常是因为自己不善于安排时间。在上次级会上，我给你们分析过，为什么伏洛加在一天里得了两个两分，现在，我再对你们谈一下，伏洛加是怎么会这样的。"},{"type":"paragraph","text":"那天放学后，他一回到家里，便拿起卡维林著的“船长与上尉”来读。一连读了好几个钟头，本来应该坐下来做功课了，但是伏洛加却舍不得放下书来。他知道那一天要做许多家庭作业，他过一会就看一下表，每次他对自己说，再过半个钟头就做功课吧。他这样一直拖延到晚上十点钟。然后才闷闷不乐地决定:现在反正来不及准备功课了，还是继续看书吧。于是，他的功课就没有完成。"},{"type":"paragraph","text":"你们说，是什么妨碍了伏洛加完成功课?"},{"type":"paragraph","text":"学生:妨碍他完成功课的是有趣的"},{"type":"paragraph","text":"教师:那么，这就是说，是书的过失，而不是伏洛加的?"},{"type":"paragraph","text":"学生:不是的，是伏洛加的过失。不过，要他放下书来也很困难。他这个人意志很薄弱。"},{"type":"paragraph","text":"教师:对了。这就是说，他不能克服他本身存在的困难，也就是他不能克服他想读有趣书籍时的困难。"},{"type":"paragraph","text":"一个学生当他想做别的事时，不能努力迫使自己坐下来做功课，这样的学生是没有坚强的意志的。这样的人通常不能遵守正确的人作息制度。他们去找有趣的书籍啦，约同学去玩啦，看新的电影说明啦，——于是，规定的整个作息制度，就被破坏了。这样的人，在自己的生活中，没有遵照民间谚语“工作做完，放心去玩”办事。这就是说，他们不是自己生活的主人，而是偶然的事情:同学、书籍、一时的情绪在支配着他们的生活。意志坚强的人们，在类似的情况下，就不会这样做了。比如，卓娅的妈妈在她著的“卓娅和舒拉的故事”里写过卓娅的学习态度:"},{"type":"paragraph","text":"“‘妈妈，你给我带回什么书来了吗?’"},{"type":"paragraph","text":"我默默地从皮夹里取出了‘牛虻’。卓娅她说:‘谢谢你’马上就情不自禁地、小心地翻了几篇，可是马上又放在一旁了。以后她迅速地收拾了饭桌，洗净了食具，就坐下做功课了……"},{"type":"paragraph","text":"卓娅由对她最难的数学开始……她完全沉没在工作里了。旁边放着很早以前她就要求我给她带来的‘牛虻’。可是我知道:卓娅在没作完功课之前绝不开始读这本书。”"},{"type":"paragraph","text":"现在，请你们告诉我，为什么卓娅不立刻读“牛虻”那本书，而就开始做功课呢?"},{"type":"paragraph","text":"学生:因为她有这样的生活规则和作息制度:首先做好功课，然后才是休息，尽管她非常想读“牛虻”，但她还是强迫自己坐下来做功课。"},{"type":"paragraph","text":"教师:现在，我再给你们举一个例子，这是如何克服学习中的困难的例子。依里娜著的“第四高地”这本书中的女英雄科洛湟娃在和女朋友一同准备着地理考试:“凉台上的门和窗子都敞开着，菩提树和金合欢散发出的蜂糖般的香气不断向房间里送来。附近，在一条静悄悄的大街转弯的背后，海水在咆哮着、翻腾着。这样好的天气，谁能呆在家里，特别是在你还只有十三岁，而且海边还有小船在等着你的时候。‘要是去游泳该多好啊，’林娜叹了口气。‘等一会吧，’库尼亚说，‘来得及……’‘热呀，’列利亚哼了一声。‘呶，我们去吧，哪怕是洗一次澡也好。’"},{"type":"paragraph","text":"‘不能够，’库尼亚板起面孔回答。‘学习就要像学习的样子。必须把全部地理课程都准备好。’"},{"type":"paragraph","text":"‘那么，什么时候去游泳呢?’库尼亚没有回答。在下午五点钟以前，她一直都是把列利亚和林娜留在房间里。"},{"type":"paragraph","text":"最后，当她把书本乓的一声关起来的时候，她们甚至还不相信自己的幸福来到了。"},{"type":"paragraph","text":"‘库尼亚，难道结束了吗?’"},{"type":"paragraph","text":"‘结束了!现在到海边去吧!你们以为我不想游泳吗?其实，我比你们还要想得厉害些。’”现在，你们来回答这个问题能比较容易:库尼亚在学习时间内遇到了什么困难呢?"},{"type":"paragraph","text":"学生:困难就在于:应该学习，但天气很热，非常想游泳，而附近又有海。此时，必须克服游泳的念头，但这是不容易做到的。"},{"type":"paragraph","text":"教师:是的，特别是在朋友老是叹气，向你要求时，就更难做到了。拒绝朋友带诱惑你们还记得吗，去年，当新影片“幸福生活”在本区放映时，居然有一个女生约好了三个女孩子不上课，好快一点去看这部电影。家庭作业，常常都是因为学生接受了同学的邀约去玩而没有完成的。"},{"type":"paragraph","text":"库尼亚的意识和责任感对她说:要履行学生的职责。她的另外的一种感情，她的希望又对她说；要去游泳，困难就在这里。克服这种困难，这就是说，困难就在这自己的意志努力抑制这种愿望狰，我们要完成的事情，不是我们所想做的，而是应该做的。"},{"type":"paragraph","text":"这样一来，我们大家可以看出，除了学习的愿望之外，我们还可以有另外一些愿望:听听广播啦、在院子里玩一玩啦、看看电影啦、读读书啦、到森林和到河边去散散步啦，等等。这些愿望本身，并不是不体面的或有害的，相反，它们是非常自然的、合理的和有益的，只要它们不影响学习。但是如果游玩的愿望与学习的愿望发生抵触和矛盾，那么，我们内心的激烈的思想斗争就展开了。这时，我们要动员我们的意识、责任感和我们的意志，来帮助我们的学习愿望。但是游玩的念头在这一斗争中又以聪明的想法，企图欺骗我们的意志，它们说:“还来得及学呀”，“也许明天老师不会问我的功课吧”，“以后再赶吧”。"},{"type":"paragraph","text":"在每一次这样的思想斗争中，我们要么成为一个胜利者，要么做一个失败者。这一思想斗争的结果，我们的意志，不是锻练得更坚强就是变得更加软弱。"},{"type":"paragraph","text":"还应该指出，上课时讲话、不注意听同学回答问题和老师讲解功课，这也是我们意志的失败。你们大家都知道，应当执行“学生规则”第八条，但是，你们并不是每个人都执行得很好，因为，要注意听老师讲文法规则，或解几何证明题，就必须聚精会神，心无二用。这时，如果有说两三句话、想点别的事、稍稍转动转动的念头，就应当克制住，可是有些一人并没有做到。上课过程中遇到的困难也就在于:我们必须在上课时防止和克服种种与上课无关的愿望。凡是一天比一天更顽强地、坚持地听课的学生，他就会学会克服生活中的许多困难"},{"type":"paragraph","text":"这样地与内部困难作斗争、克服妨础我们学习的感情、愿望和情绪，我们的意志就会受到陶冶和锻炼。除了我们本身存在有困难外，还有外在的困难，克服这种困难，也是我们顺利学习的必须条件。你们设想一下吧，假如当你们学习时，你们隔劈房间，或者邻居的屋子里，发生嘈杂声、谈话声、收音机声，这就会妨碍你们，使你们不能专心一志地学习，你们如何克服这个困难呢?"},{"type":"paragraph","text":"学生:只须用手把耳朵遮起来，就听不见了。"},{"type":"paragraph","text":"教师:这个办法并不总是有效。如果你需要写字怎么办呢?如果在你房间里也不够安静听，"},{"type":"paragraph","text":"学生:必须在任何情况下，学会锻练自己的意志，把自己的注意力集中到做功课上，而不去注意人家说什么，做什么，以及在你周围发生了些什么。"},{"type":"paragraph","text":"教师:你们记住吧，我们的意志，首先表现在驾御我们的注意力的本领上。"},{"type":"paragraph","text":"在学科学方面，我们也常常遇到困难。例如，需要把一篇文章从外国文译成俄文，但是在这篇文章里，有许多不明白的地方；或是需要写一篇作文，阐明一个复杂的文学主题；或者需要解答困难的习题。在这时，我们的意志就要受到真正的考验。你们将怎样克服这些困难呢?你们是否能表现出顽强的精神呢?你们是把事情做到底还是在困难面前让步呢?你们是自己做习题还是去抄同学的呢?"},{"type":"paragraph","text":"现在，我们来看看卓娅怎样克服这些这些困难。"},{"type":"paragraph","text":"“卓亚的学习很好，虽然某些功课她学着很吃力。有时候她作数学和物理学功课作到深夜，可是始终不肯让舒拉帮助她。有好多次是这样:舒拉早已预备完功课了，可是卓娅仍旧伏在桌上。"},{"type":"paragraph","text":"‘你做什么哪?’"},{"type":"paragraph","text":"‘来，我算给你看。’"},{"type":"paragraph","text":"‘不用，我自己想想吧。’"},{"type":"paragraph","text":"过去半点钟了，过去一点钟了。"},{"type":"paragraph","text":"舒拉气忿地说:‘我睡觉去了!答案在这里，你看我放在这里了。’"},{"type":"paragraph","text":"卓娅连头不转，舒拉遗撼地一挥手就睡去了。卓娅还要坐很长时间。在十分困倦了的时候，她就用冷水达脸，浇完了仍旧在桌旁坐下。算题的答案就在旁边放着，伸手就可以取来，可是卓娅连往那边看也不看。第二天她的数学分数得了‘很好’，这事并不使级里的任何惊异。可是我和舒拉却知道这些‘很好’的代价是什么。"},{"type":"paragraph","text":"你们听了这一段引文后，觉得怎样?”"},{"type":"paragraph","text":"学生:我觉得有些同学像卓娅一样，他们有耐心，有些同学就没有。因此，他了。到习题做不出来时，就不能坚持下去"},{"type":"paragraph","text":"教师:那么，耐心这两个字有什么意义呢?"},{"type":"paragraph","text":"学生:这两个字包含有什么意义，大概与顽强性和坚持性是一样的。"},{"type":"paragraph","text":"教师:是的，这一品质是相近于顽强性和坚持性的。"},{"type":"paragraph","text":"耐心这就是善于长时间集中自己的意志力来达到某一目的。就是做一件简单的事情(清楚而端正地缮写一篇在家里做的作文)，也要有一些耐心。有些人把文章的头几页，写得又清楚又漂亮，而在最后的几页，便写得了草、马虎、肮脏。这是由于什么原故呢?这是耐心不够，也就是说，这样的人还没有着成长时间集中自己意志力的习愤。意志也和筋肉一样，有各种力量和韧性。运动员，特别是拳师，他的意志表现在消耗对手的力气上；换句话说，就是进行韧性斗争，使对手精疲力竭、丧失胜利的意志。在这种情况下，在体子上受过锻炼的、训练得更多、坚韧性更强的人，就会获胜。在其他任何一方面的情况也是如此。凡是不锻练自己的意志去克服困难的人，他的意志在困难面前:不论是复杂的习题、难做的作文、还是制作大而精确的图表，都是会很快就疲乏、屈服和让步。我们决不能认为苏联英雄只是在我国人民的伟大考验时期、在非常危险和危急的时期，才建树了功勋。这些功勋最初通常总是在日常工作、生产、学习和社会工作中建树起来的。坚强地、勇敢地、有能力在任何条件下表现英勇行为的人们，就是在这里，在克服日常困难中被培养出来的。"},{"type":"paragraph","text":"斯大林同志说:“只有那些不害怕困难，不躲避困难，反而前去迎接困难；以求克服和消灭困难的干部，才是优良的干部。”我们的导师、我们的领袖斯大林同志的这些教导，和我们有直接的关系。学习，这是一件严肃而责任重大的工作。苏联中小学生在十年的学习期间，在掌握知识中，要克服许多困难，会遇到各种里里外外的障碍。"},{"type":"paragraph","text":"因此，学习对于你们不仅是掌握科学基础的手段，而且也是你们的性格、你们的意志受到培养的过程。不过，如果你们能自觉地努力锻练勤勉用功、遵守纪律、顽强性、坚持性和上课时的聚精会神(这些都是构成坚强意志的特点)，那就能胜利地进行性格的培养了。"},{"type":"paragraph","text":"如果你们在学习期问锻练出了顽强性和坚持性，那么，在你们毕业后，在未来的生活里，一定很有用。你们想一想吧，这样的品质，你们每个人需要到了什么程度听(学生们纷纷讲述着将来自己要从事的职业。这些一未来的飞行员、地质学家、医生、教师们讲述着在工作中大概要遇到的困难，他们认为那些困难是可以克服的。)"},{"type":"paragraph","text":"总起来说，你们大家都愿意做活动家，做对祖国有用和需要的人，这很好。在这时，顽强性和坚持性对于你们就很有用了。建树了劳动功勋的人们，以及勇敢保卫祖国的人们，都是在少年时代、学生时代就在锻练这些品质了。关于这个问题，你们从波列伏依的“真正的人”里所知道的那位飞行员阿历克赛·密里席叶夫曾这样写道:"},{"type":"paragraph","text":"“青年团的垂不朽的英雄们:阿舍沃依、蔡金娜、卓娅、马特洛索夫和其他的英雄们，在他们还没有建树自己的功勋之前，他们并没有与自己的同志们有什么特别不同的地方。他们的意志，是在平常的环境里、还在学校学习的时候、在工作中就开始锻练了……真正的苏维埃人，这是那些在任何候时和任何地方都惯于克服任何困难的人，他们总是把个人利益服从于共同事业的利益……，他们给自己提出了艰巨的目标，并且不顾任何艰难困苦力求达到这个目标。”"},{"type":"paragraph","text":"有着钢铁般的意志和英明天才的人——伟大的斯大林，是我们意志品质的理想。他的一生是英雄意志的化身。他从年轻的时候起，就在克服困难中、在达到把劳动人民从资本主义压迫下解放出来的伟大目标中，养成了坚强性、坚定性、坚持性和顽强性。"},{"type":"paragraph","text":"逮捕、监禁和流放到偏僻的西伯利亚，——任何挫折都没有摧毁他的意志。沙皇政府把斯大林同志逮捕过七次，流放了六次，其中五次他都从流放所逃走了。沙皇卫兵刚把斯大林同志送到新的流放地去，他又逃走了，又获得了自由，在工人和农民中继续进行革命的准备工作。"},{"type":"paragraph","text":"斯大林同志于一九一三年第六次被流放到了遥远的土鲁汗斯克边区、离北极圈很近的一个小镇，那里只有两三间小屋子，一年有九个月是冬季。那时，他要给自己弄东西吃。这是一种非常艰苦的政治流放生活。"},{"type":"paragraph","text":"巴比塞在他所著的“斯大林传”一书中说:“斯大林亲自给自己准备捉鱼和打猎所需要的一切东西，从鱼网到罗网，直到他用来劈冰的斧头。他整天要做的工作，有打猎、捉鱼、劈柴、生炉子烧饭。整天呀!”尽管是在一间小屋子里，在粗糙的木桌旁，在特地派来监视他的看守兵愚钝而狐疑的眼光下，斯大林同志仍能在漫长的冬夜写文章，论述工人阶级的任务，以及革命的准备工作。当时，他和列宁保持着联系，和被流放的布尔什维克同志保持着联系，他在庙堂村组织了流放的布尔什维克会议，在这次会议上，他做了关于党的任务的报告。"},{"type":"paragraph","text":"斯大林是从哪儿来的力量，使他能度过西伯利亚流放时的最艰苦的日子呢?这种力量的源泉就是:热望推翻资本主义制度，不可遏止地相信自己事业的正义性、相信工人阶级的胜利。苏维埃青年面前摆着一个珍贵而崇高的目标——完成共产主义社会的建设。有教养的有文化的人们才能达到这一目标，因为他们不但懂得自己的工作对社会主义祖国的繁荣、荣誉和强大具有极大的历史意义，而且还有能力顽强和坚持地劳动，克服自己前进道路上的任何困难。我们也要在自己身上培养出布尔维克的意志，我们要顽强地坚持地掌握知识，以便尽可能地给我们可爱的社会主义祖国带来更多的利益。"},{"type":"paragraph","text":"(乃禾译自“家庭与学校”杂志一九五二年第四期原载中国责年)"}]}