{"id":286455,"date":[{"year":1953,"month":5,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1403","ytitle":"","mtitle":"关于“光明照耀着西藏”","ftitle":"","authors":["沙丹"],"text":[{"type":"paragraph","text":"沙丹"},{"type":"paragraph","text":"影片“光明照耀着西藏”所记载的和平解放西藏的历史，在千万观众面前映演了。"},{"type":"paragraph","text":"我是制作这部影片的工作人员之一。反映在五千多尺胶片上的这一段历史和创造这历史的人们，每一次出现在我们面前，都感动了我们，鞭策着我们去正确地、真实地来处理和反映他们的活动，因为这是具有重要意义的一段历史。"},{"type":"paragraph","text":"这一段历史，首先是帝国主义者又一次严重失败的历史。"},{"type":"paragraph","text":"影片在最初的篇幅里，就介绍了近百年来帝国主义者垂涎我们祖国的西藏边疆的史实。他们从大洋的那一边屡次地派出过什么“探险家”、“旅行家”到这里来，不是为了别的，而是为了掠夺大量的财富。"},{"type":"paragraph","text":"但藏族人民并没有眼睁睁地看着魔爪伸进祖国的疆土，并让他从自己身上踏过去；藏族人民是勇敢地反抗了帝国主义侵略者的。当一九○四年英帝国主义者最初以武装侵入西藏的时候，藏族人民就给予了严重的打击。影片把至今仍然存在的战争遗迹在银幕上表现了出来。"},{"type":"paragraph","text":"帝国主义者的侵略势力影响了西藏将近一百年，特别是在我们新中国诞生以后，他们大肆进行阴谋活动，企图分裂西藏，使西藏脱离祖国，继续受他们的奴役。但中国人民不会忘记自己藏族兄弟的，因而，中国人民的军队胜利地开向了西藏。影片就纪录了进藏的英雄部队经过了万水千山:森林、雪山、河流、草原……进驻拉萨、进驻日喀则的情景，和表现了在广阔的国防线上守卫祖国边疆的战士们的雄姿。在这些场面里，那些与自然搏斗、战胜困难的英雄人物们，使我们的心灵为之感奋和赞佩，我们唯恐把他们表现得比他们的本来面貌有逊色。"},{"type":"paragraph","text":"西藏回到了祖国的怀抱里，帝国主义失败了!中国人民对世界的和平事业又贡献了伟大的成绩，这是我们国家的又一段光荣的历史。"},{"type":"paragraph","text":"这历史也是毛主席的光辉的民族政策又一次更为生动的说明。"},{"type":"paragraph","text":"在一九五一年五月二十三日那个可记念的日子，“和平解放西藏办法的协议”在北京签字了，班禅额尔德尼和达赖喇嘛的代表阿沛·阿旺晋美向毛主席献了珍贵的礼物。这礼物中有写着“毛主席万岁”的金字牌匾，这里有着真诚的、带着爱戴的心的呼声，完全可以理解达赖喇嘛和班禅额尔德尼以及所有的藏族人民对各族人民的伟大领袖的感谢，也完全可以理解他们对引导西藏人民走向光明、幸福前途的民族政策的信赖。"},{"type":"paragraph","text":"特别是班禅额尔德尼从青海回到西藏，更使这民族政策发出了灿烂的光辉。被帝国主义者和旧中国反动政府分裂了达二十八年之久的西藏民族，又重新团结起来了。达赖喇嘛和班禅额尔德尼并肩站在布达拉宫的宫殿里，像亲兄弟一般的友爱；这友爱成为现实，是藏族人民早就盼望着的。"},{"type":"paragraph","text":"影片以很大的比重反映了毛主席的民族政策的伟大胜利。"},{"type":"paragraph","text":"这历史也是中国共产党领导西藏人民走向幸福生活的开始，影片用多方面的兴奋人心的场景反映了这个开始。"},{"type":"paragraph","text":"毛泽东的队伍进驻西藏以后，引起了西藏人民生活初步的变化，这个变化确确实实是西藏人民在历史上从来都没有过的:从城市到牧区，从人的健康到牲畜的生命，都得到了新的医药卫生的保护；从春天到秋天，在田庄上、在牧场上，无不是因为在西藏的毛泽东的队伍和人民银行的帮助，而得到了丰收与兴旺的。"},{"type":"paragraph","text":"中央还派遣科学工作队到西藏的高山、河流、田野……去勘察过、研究过。证明西藏蕴藏着丰富的资源。勇敢的藏族人民在中央人民政府的领导与帮助之下，完全可以把这资源利用起来，发展经济，建设美好的未来。"},{"type":"paragraph","text":"西藏将是繁荣和富裕的。"},{"type":"paragraph","text":"这些就是影片所反映的历史的主要方面。我们知道反映得很不够，我们的工作还有愧于这一段重要的历史。希望同志们给我们帮助和批评。"}]}