{"id":286574,"date":[{"year":1953,"month":5,"day":27}],"page":"8","source":"新华社","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2021","ytitle":"","mtitle":"苏联人民的文化生活","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一年一度的群众性歌唱比赛"},{"type":"paragraph","text":"苏联的城市和乡村已开始举行传统的歌唱比赛。这种一年一度的歌唱比赛，是对于群众歌唱才能的盛大检阅。几万个业馀艺术团体的几十万音乐家、歌唱家和舞蹈家都参加了这些比赛。"},{"type":"paragraph","text":"乌兹别克在十七日举行歌唱比赛。在鸟兹别克共和国首都塔什干的大运动场上，挤满了几万听众。一万五千名歌唱家和几百名音乐家集合在运动场的绿色草地上。比赛开始时，这些歌唱家和音乐家在著名的乌兹别克作曲家、苏联人民艺术家穆赫塔尔。阿希拉菲的指挥下，合唱了苏联和乌兹别克共和国国歌。接着，由一个优秀的合唱团演唱了几个歌颂进步人类的伟大领袖乌·伊·列宁和约。维。斯大林的歌曲，以及歌颂祖国和苏维埃青年的歌曲。这个合唱团并演唱了关于世界和平和各国人民友好的其他歌曲。塔什干的工业企业和塔什干州各机关、各集体农庄的最优秀的合唱团相继表演了节目。演唱的歌曲中有俄语、乌兹别克语、塔吉克语和乌兹别克共和国国内其他民族语言的歌曲。"},{"type":"paragraph","text":"吉尔吉斯共和国首都伏龙芝也举行了群众性的歌唱比赛。革命前，吉尔吉斯人民根本不懂得包括很多声部的歌曲的合唱法；现在，吉尔吉斯已有几百个优秀的合唱团能演唱各种民歌，以及苏联和人民民主国家作曲家的歌曲。"},{"type":"paragraph","text":"俄罗斯联邦克拉斯诺达边疆区的城市和乡村现在正在举行歌唱比赛，参加比赛的，有十多万业余歌唱家。他们的演唱节目包括苏联作曲家的歌曲和由业余合唱团团员们创作的几十个歌曲。"},{"type":"paragraph","text":"此外，在阿斯特拉罕、纳尔齐克(在北高加索)、乌克兰、白俄罗斯和苏联其他加盟共和国的许多城市，也都在举行群众性的歌唱比赛。"},{"type":"paragraph","text":"乌兹别克民族音乐获得发展"},{"type":"paragraph","text":"一个新的民族音乐文工团——乌兹别克音乐爱好者协会歌咏团正在乌兹别克城市和乡村中演出，并获得良好成绩。除了古典音乐和苏联作曲家的歌曲外，它的节目单上还有许多乌兹别克民歌。"},{"type":"paragraph","text":"乌兹别克音乐爱好者协会负责人塔·楚马耶夫对塔斯社记者说，乌兹别克人民热爱歌曲。然而在革命前，这一方面很少发展。当时民间歌唱家生活在贫困中。他们歌唱着人民艰苦和黯淡的生活。这一切都是过去的情况了。乌兹别克人民幸福的新生活反映在愉快的新歌曲里。音乐在乌兹别克得到了空前的发展。"},{"type":"paragraph","text":"在共和国内约有二十个音乐学校。有歌唱天才的人在那里得到了发挥。"},{"type":"paragraph","text":"音乐队，特别是乌兹别克音乐爱好者协会歌咏团的节目单上有许多合唱和独唱的民歌。"},{"type":"paragraph","text":"乌兹别克音乐家还正在收集新的民歌。例如，青年作曲家穆·布克哈诺夫记录并整理了霍列森、布哈拉、萨马尔坎德和弗尔干纳山谷居民所作的许多新的曲调。这些歌颂亲爱的祖国、各国间的友谊和世界人民争取和平斗争的歌曲的作家是普通的集体农民和工厂工人。"},{"type":"paragraph","text":"乌兹别克科学院所属的语言和文学研究所和一个新成立的专门科学研究所的科学工作者正在收集共和国的民歌。"},{"type":"paragraph","text":"乌兹别克音乐爱好者协会正在布置关于乌兹别克音乐发展的一系列的音乐会和演讲会。"},{"type":"paragraph","text":"各城市都在准备即将到来的、约有二万职业和业馀歌唱家参加的歌唱节。"},{"type":"paragraph","text":"莫斯科各剧院上演新戏"},{"type":"paragraph","text":"最近，莫斯科各剧院上演了几出有趣的新戏。"},{"type":"paragraph","text":"有一些历史剧是以过去俄国文化界中的杰出领袖为主题的。例如，五月十四日，高尔基艺术剧院上演了著名苏联作家维。伊凡诺夫的“洛蒙诺索夫”。这个剧本写的是这位十八世纪俄国伟大科学家的事迹，它的导演是苏联人民艺术家鲍。利瓦诺夫，利瓦诺夫是第一次又当导演，又扮演剧中的主角洛蒙诺索夫。"},{"type":"paragraph","text":"列·奥夏宁和叶。乌斯潘斯卡雅所写的剧本“你的私生活”是以现代苏维埃生活中的爱情、伦理和家庭关系等问题为主题，描述生活在遥远的北极圈内某城市中的苏联人民的生活情况，五月十四日，列宁共产主义青年团剧院上演了这个剧本。"},{"type":"paragraph","text":"进步人类争取和平的斗争是我们时代最重要的主题之一，这个主题引起了许多艺术家的注意。著名苏联剧作家阿。阿布佐夫的新著“欧洲编年史”就是写的这个崇高的主题。在这个剧本中，他描写了一九三六年到一九五二年之间丹麦和法国的普通人与战争威胁所进行的斗争。这个剧本中的主角就是英勇的丹麦和平战士和作家林恩。这位英勇的和平战士，虽然受到反动派的各种迫害，但仍然忠于国际友好的事业。莫斯科的叶尔莫洛娃剧院和瓦赫坦戈夫剧院都上演了阿布佐夫的“欧洲编年史”。"},{"type":"paragraph","text":"苏联各剧院还上演中国、保加利亚、波兰和罗马尼亚等国的戏剧。"},{"type":"paragraph","text":"苏军剧院正在把中国剧作家胡可的“战斗里成长”作最后几次的排演，这个剧本刻划了英勇的中国人民解放车的战士。由谢。奥布拉兹卓夫领导的木偶戏剧院上演了苏联剧作家伊·什托克的“魔鬼的磨坊”。这个剧本是根据捷克斯洛伐克的民间故事和捷克斯洛伐克著名作家扬。德尔达的“玩弄魔鬼”改编的。"},{"type":"paragraph","text":"莫斯科各剧院还上演了奥斯特洛夫斯基、柴霍夫、高尔基、莎士比亚和洛佩。德。维加的剧本。"},{"type":"paragraph","text":"大剧院以新的音乐形式上演了亚历山大。波洛丁的歌剧“伊戈尔王子”和安东。鲁宾斯坦的歌剧“魔鬼”。史坦尼斯拉夫斯基剧院和唐庆果剧院所上演的柴可夫斯基的著名舞剧“天鹅湖”非常成功。这个舞剧还包括了最近在这位伟大的作曲家的文卷保存所内发现的，人们以前所不知道的音乐篇章和舞剧的几幕。"},{"type":"paragraph","text":"【新华社】"}]}