{"id":286594,"date":[{"year":1953,"month":5,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"迎接“六一”国际儿童节","genre":"","count":"1886","ytitle":"","mtitle":"一门有趣的学科","ftitle":"——邑庙区中心小学孩子们热爱自然课的故事","authors":["萧于"],"text":[{"type":"paragraph","text":"萧于"},{"type":"paragraph","text":"每一种自然现象和每一种动植物的进化和生长，都包含着生动、有趣的故事。这在小朋友的眼睛里，是多么新鲜神奇呀!因而如果一个小学里的自然教师能注意培养小朋友对这门功课的兴趣，并把小朋友组织起来进行科学知识的传播和研究，那么，这样的工作就能在孩子们幼小的心灵里播下热爱科学、热爱真理的种子。"},{"type":"paragraph","text":"邑庙区中心小学，在这一方面做得很好。教师讲授自然课时，用直观的方法来解释问题。例如讲关于月亮为什么会有圆缺的问题时，小朋友很不易懂，老师就用一盏灯当做太阳，一个皮球当做地球，一只乒乓球当做月亮在地球周围转动着。因为月亮不是发光体，老师就把“月亮”受光的部份向着“地球”，说明这是月圆，是“望”日了。又把乒乓球不受光的部份全部染黑，这只乒乓球慢慢向左转动，乒乓球上反光的部份在“地球”上看就越来越小，这就说明月亮圆了又缺下来的道理。当全部染黑的部分向着“地球”时，就是“朔”日了。这样解释，小朋友们感到很有兴趣，容易懂。"},{"type":"paragraph","text":"除了这种教学方法以外，又进行实验，启发小朋友一块动手实验。例如小朋友问:喷气机怎样会飞的呢?老师就实验给小朋友看:用一个扁形的圆桶，圆桶上通一根细管，细管顶端再通一根横管，横管上装一架木制小飞机，在圆桶里灌上热水，用酒精灯把水烧开，蒸汽由细管直达小飞机尾部喷出，小飞机就会在蒸汽喷射的反向而旋转，这样就说明喷气机和蒸汽喷射的反作用的原理。"},{"type":"paragraph","text":"老师一面做实验，一面更要求小朋友到实际生活中去找例子来印证学来的知识，要求他们从日常生活中去追求，去铁研，去解释。这样，追求科学知识的欲望，就成了小朋友生活中的一部分，小朋友对科学知识的兴趣就浓厚起来了。"},{"type":"paragraph","text":"有一次，小朋友看了电影回来就问:放映电影是怎么回事呢?电影上的人物为什么会活动呢?老师就在一张纸上画了许多人拍球的姿态，第一个人球还在手里，第二个人球已离开手，第三个人球离得更远了些……；这样一个姿态接着一个姿态画下去，球也一个接着一个由拍到地上又反回来。然后把这张画好的纸，放在一只圆筒里，圆筒周围凿上许多长方孔，从这些长方孔里可以看到里边的每一个拍球姿态，这时把圆筒加速地旋转，人们就可以看到里面的人正在拍球；圆筒旋转得越快，球也拍得越起劲。这一个实验，赢得小朋友们强烈的兴趣和求知欲。老师告诉小朋友这就是一连串不活动的照片通过电影放映机活动起来的道理。"},{"type":"paragraph","text":"这时，老师并要求小朋友从日常生活中找这一类例子。一个叫曹锐琪的小朋友就想出了一个办法，在一本不要用的书上，一页一页接连着画了些逐渐变换的图案，把书在手上翻动，一页一页很快地翻下去，图案就活动起来。另一个小朋友嚷着说:我还有更简便的方法来实验，他挥舞着一支粉笔在空中迅速地画一个图，他问大家:你们不是只看到一个白圈而看不到我手里的粉笔吗?"},{"type":"paragraph","text":"他们的教具，并不一定是从仪器制造厂购买来的，很多是他们自己制造的，老师和小朋友一块制造。二年来，一共制造了六百多件(有动、植、矿物等标本，生理、机械模型)。他们用硬纸片和玻璃制造折光镜，利用坏灯泡制造幻灯，利用旧的洋铁罐做喷雾机、蒸汽机、水轮机等。这样，不仅充实了教具设备，为学校节省了大笔经费；更重要的是在制造过程中，小朋友熟悉了科学知识并进一步掌握了它。如六年级小朋友钱康福，看见三轮车过桥时很困难，想到电动机的皮带可以把车辆送到桥顶，便要求做电动机，老师马上鼓励他，介绍他看参考书，并随时注意他的制造情况，线路绕不来，老师帮他搞，当机器装置好了但不会转动，老师就帮他检查毛病，原来是整流器的位置不正确。电动机的力量小，车子带不动，老师又教他利用轮轴的动力。现在，这座电动机已从二极达到九极的技术。这个作品就要在全市少年科学家的集会上展览。"},{"type":"paragraph","text":"很多动、植物和矿石标本，也是由小朋友到野外自己采集的。他们采集来的蝴蝶、飞蛾标本，都是平展双翅，整齐而美观。他们采集来的青蛙、马陆，都装置在玻璃盒里。有一个小朋友家里饲养的一只老鹰死掉了，小朋友就把他拿到学校里来做成标本。有的小朋友检到一块矿石或是金属物，都拿到学校里，交给老师存储起来，隔了一个时期就拿出整理一次，制成标本。"},{"type":"paragraph","text":"邑庙区中心小学进行科学教育之所以有成绩，主要由于老师谆谆启发和培养了孩子们热爱科学和掌握科学知识的积极性；因而能在老师的指导下，小朋友们组织了科学研究小组，从而使他们把学来的知识做到实验和应用。上面说的如钱康福小朋友制造的电动机，就是在这个研究小组里试制成功的。"},{"type":"paragraph","text":"这些小朋友，是一群幸福地生长在毛泽东时代的小主人，他们正热情地学习着，愉快地生活着，准备把自己锻炼成将来的国家建设人材。"}]}