{"id":286596,"date":[{"year":1953,"month":5,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3436","ytitle":"","mtitle":"前进中的北京地质学院","ftitle":"","authors":["罗邨","陶冶"],"text":[{"type":"paragraph","text":"罗邨　陶冶"},{"type":"paragraph","text":"在伟大建设的关端"},{"type":"paragraph","text":"建设的浪潮汹涌在祖国的每一个角落，在那鞍钢基本建设的工地中；在那第一次被人们勘测的康藏高原上；也在我们这里，祖国工业建设尖兵的培养所——北京地质学院。"},{"type":"paragraph","text":"北京地质学院就是在这个祖国大规模经济建设开始时期的产物。从课程表上许多新的“专业”、“专门化”……等名词，从广场上一箱箱四处寄来的还来不及整理的岩石矿物标本，从一车一车运来的大批新作的水壶、铁锤……到处都使你感到正处在一个伟大的开端的气氛中。"},{"type":"paragraph","text":"从学生的人数与需要来看，更是如此，现在的一千五百多学生，已超过了从满清皇帝到蒋介石反动派四十多年来所培养的地质人材的总和一倍多。今年，还有更多的新生将进入地质学院。祖国的迫切需要更使人不能不紧张的学习、工作。在一年级同学中常有人问:“为什么不让我们早一点毕业呢?或是边学习边参加建设工作。”我们不难理解这种可贵的热情，是的，为数有限的地质工作者对于我们伟大祖国辽阔的疆域来说，真是太不够了，今年北京地质学院三年级的同学，本来已是提前毕业了，但由于建设的迫切需要——提前一年还是太不能应急啊!于是他们再提前了，还不到学期结束就要走进大建设的急流。"},{"type":"paragraph","text":"由于人民是这样迫切地需要忠于人民的有用的地质工作人员，人民也就以最大的关怀来支持建设了北京地质学院。许多事实都说明了这一点，党和政府认真地规定了地质学的方针任务，并在人力物力各方面给以大力的支持，党遣派了大批干部到学校工作，许多教师们职工们也都愉快地服从分配，来到地质学院。特别有些教师是专攻数学、物理这些课程的，也放弃了自己原来的研究方向，而准备结合地质学来进行研究，以此为自己的终身事业。"},{"type":"paragraph","text":"人民从各方面来支持我们，许多矿山的工人弟兄们给我们寄到了成箱的标本；为了使我们开学时有仪器使用，许多兄弟学校的仪器工厂的工人同志们，特别加工赶制，保证了我们同学的学习。北京地质学院是由原来北京大学、清华大学、天津大学、唐山工学院等校的地质系合并组成的，这些学校地质系的图书仪器成为我们同学们学习的物质基础。但由于我们的人数是增加的这样快，我们需要添置更多更新的图书仪器。现在，我们已向苏联及新民主主义国家订购了大批仪器了，在不久的将来更将沿着西伯利亚大铁道，源源的运来。同学们将受到一切必要的学习上和生活上的照顾。人民像园丁爱护自己的果树一样在培养我们的青年们，幸福的毛泽东时代的青年啊!"},{"type":"paragraph","text":"然而，朋友!这仅仅只是开始，那无限美妙的未来将比快乐的今天更为明朗，在那宁静秀丽的西郊，一幢幢的大楼正从蓝图变为现实，更多的青年将投入这个地质人材的培养所，无数的“尖兵”将分布在祖国工业建设的前哨。"},{"type":"paragraph","text":"全心全意学习苏联"},{"type":"paragraph","text":"学习，向苏联的先进大学学习，学习他们培养工业建设干部的经验，学习他们建设社会主义祖国的经验。于是，莫斯科地质学院就成为我们的榜样了。我们的教学计划，教学大纲，我们的教学制度，一切都学习苏联的。在地质学院成立之前，在中央教育部及中央地质部的苏联顾问的指导下，我们参照莫斯科地质学院的教学计划，结合我们祖国的实际情况，制订了我们的教学计划。我们也翻译了许多苏联地质学院的教学大纲，使我们在每一课程内容上有了学习苏联的蓝本。现在，由于我们的大部分教师已经经过俄文速成突击，一个艰巨的然而却是有信心完成的翻译工作开始了，每一个教研室，每一个教师，都在翻着字典，一字字一句句的阅读苏联的科学著作。由于他们中大部分人的俄文程度只是突击完成的程度，阅读与翻译都是很困难的，但他们的信心是那样强，热情是那样高，你看，有多少人口袋中总揣着俄文生字卡片，只要一有空闲便掏出来念啊!在刚开学时，我们的教师反映说，不懂俄文，不知道苏联书中讲什么，学习苏联是有困难的。但现在，他们大部分人已经初步掌握了俄文这一钥匙，他们不再像刚开始时那样没有信心了。"},{"type":"paragraph","text":"学习苏联是有步骤的。地质学院刚开始时，领导上便抓紧了教师的俄文学习，当大部分教师已经初步掌握了俄文武器的今天，领导上又号召我们钻研苏联教材。在第一学期中，我们的教师们花了很多时间在教学方法，教学组织的改进上，可是，学习苏联不能光学习苏联的机构与制度啊，更重要的是要学习苏联的科学内容，科学观点，科学方法。于是，我们的教师们开始钻研苏联教材了；于是，旧的英美的科学观点在列宁、斯大林光辉照耀下的苏联科学的对比下显得黯淡了。毛主席说:“要全心全意学习苏联”，我们的教师们开始体会到“全心全意”的意义了。"},{"type":"paragraph","text":"由于教研室制度的优越性，每一门课的教学质量，比起院系调整以前来是提高得太多了。教研室对于每一门课是经常想办法的，从教学大纲，到编写教材，从教材讨论到试讲，从集体听课到互相提意见，一系列的工作使得一个没有讲过课的年青教师变得有经验，使一个讲课有缺点的教师改进了缺点。“集体教学”，是我们每一个教研室的特点。"},{"type":"paragraph","text":"为牢固地掌握知识而斗争"},{"type":"paragraph","text":"一九五三年的新年，北京地质学院专修科学生王仁民在人民日报上谈出了自己怎样树立了学习地质的理想，这是中国青年一九五二年第一学期上“谈幻想”这篇文章中，一个想作地质学家的苏联女孩子的话打动了他的心坎。——“我知道，我将走在大森林里，睡在露天风雨之中，经受各种困苦……但是，和我在一起的都是真正的朋友……我们将负起探寻煤炭或石油、白金或镭的艰巨任务，这些矿藏都会使人们的生活变得更美好……”他对自己发出了命令:“到祖国最需要的岗位上去!”是的，不少同学虽然在中学一直没听说过“地质学”这个名词，本来有其他的爱好，但是当他们一听到祖国大量地缺乏地质人材的情况以后，他们就怀着和王仁民同样的心情，毫不犹疑地报考了地质学院；在新同学中有百分之七十以上是以第一志愿录取的，其他不是第一志愿录取的同学也迅速地安定下来，树立了对地质事业的热爱。"},{"type":"paragraph","text":"为了祖国的工业化而学习成为同学们在学习上的坚强动力，推动着他们去克服困难，深入钻研。这个学期由于刚刚开始学习苏联，经验不足，开学又晚了九周，同学们也是刚刚从搞政治运动转向学习，基础不是很好的，一开始困难很多，如高等数学有的部分和目前中学教材的程度衔接不上，因此在讲到“极限”、“函数”等问题时大部分人都不懂，在学期开始后不久，一年级一千二百人的一次数学测验中有百分之廿七的人不及格，在这些困难面前除了先生作了许多教学上的改革外，同学们顽强不懈的学习精神也是克服了困难的重要原因之一。矿产地质勘探专业的蔡捷同学，是从部队调来学习的，理化水平不高。经过短期补习后就来到了北京地质学院，开始时几乎每门功课都听不懂，第一次测验有三门功课不及格，其他功课也仅够及格标准。但经过他刻苦顽强的学习，到现在已基本上能跟上每门课了。"},{"type":"paragraph","text":"自然，你不能以为同学们整天都是在“困难”堆里打转，不少的同学已在学习中发挥了自己的主动性，独立思考，深入钻研，矿产地质勘探专业的魏家庸同学就是其中的一个。在一次结晶学实习中，他根据仔细观测研究几个结晶模型的结果，他发现了一条关于晶体对称因素的规律。当他去问先生时，先生告诉他，这个定律以后要讲。这是苏联教材逻辑性系统性很严，使我们的同学能够深入推理的结果，但也是与魏家庸同学的深入钻研分不开的。他的这种钻研精神，也表现在一次测量实习中，他们这一组测量结果，误差达到千分之一，也有人觉得差不多了，可以交报告了，但是他认为一点也不能马虎，他们总结造成误差较大的原因，又重测量一次，使误差小到只有万分之一点一。"},{"type":"paragraph","text":"几乎每天总有不断发生的新鲜事物在鼓舞我们前进；志愿军同志给黄民智同学的信中提到了一句:“胜利是需要代价的”。他就又惭愧又激动地下定决心，向已经准备放弃了的数学进攻。在北海，这是地质学院的同学在和系着红领巾的孩子座谈理想:“我要作一个地质学家，为祖国找出丰富的地下资源。”明天一个野外工作回来的同志又会兴奋地告诉你，我们如何在找寻新的鑛体……要写下去是太多了，朋友，不只是地质工作者，毛泽东时代的人们都完全能够每日汲取生活的力量，有条件放射出自己的青春的光芒!"},{"type":"paragraph","text":"迎接更美好的明天"},{"type":"paragraph","text":"像尼·奥斯特洛夫斯基所说:“他们知道未来是属于他们的，那美好的绝妙的未来，比我们快乐的今天将更明朗。”正道出了今天北京地质学院每一个同学的心情，同学所向往着的不只是那能容八千人的美丽的新校园，更重要的是想到在祖国辽阔的土地上都将布满地质工作者的足迹，随之而来的是巨大的采鑛机，烟囱、厂房、工人宿舍……变荒山为鑛井，化沙漠为良田，朋友!还有什么理想比这更美好呢!因此你将会不难理解为什么在他们的身上似乎存在着不可思议的力量。"}]}