{"id":286526,"date":[{"year":1953,"month":5,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"迎接“六一”国际儿童节","genre":"","count":"3138","ytitle":"","mtitle":"转变","ftitle":"大通路小学六甲年级学生学习纪律是怎样好起来的?","authors":["周兴美"],"text":[{"type":"paragraph","text":"本报记者　周兴美"},{"type":"paragraph","text":"犬通路小学六甲年级，过去是全校学习纪律最不好的一个班级，小朋友每天总有两三个人要迟到，并且大模大样的走进来，故意引起全班发笑，在正课和晨会时间纠纷最多的也是六甲年级同学，特别是班内男女同学不团结的现象很严重，往往在上课时因为两位男女同学偶而相碰引起了全班同学的争吵，有什么选举时常常是男生选男生，女生选女生；课外时间同学间互相取笑，因此教室里有一个女同学，一个男同学就不敢走进去，上楼梯女同学碰到了男同学的衣裳，男同学就骂:“下作，下作”。女同学气得哭到教师前面来。"},{"type":"paragraph","text":"六甲年级四十二位小朋友中只有三个非队员，但队员虽多并不能起作用。教师们提到六甲年级就要挡头，校辅导员强美汾和班主任兼中队辅导员宋宝光看到这种现象特别感到难受。宋宝光想班内问题多就要加倍努力教育，因此几乎将所有多余的时间都化在和小朋友个别谈话上，但班内的秩序却还是老样子。有的教师对她说:“六甲现在纪律不好是因为你太好说话了。”宋宝光以后就不常给小朋友好脸色看，每次晨会就对小朋友说:“秩序不好、团结搞不好有怎样的害处。”并且指名批评那几个小朋友不好。后来还召开了一次中队会来做这项工作。但这样的思想教育并没有什么效果。"},{"type":"paragraph","text":"宋宝光想班内主要问题是男女生不团结，这个问题解决了就好了，因此在本学期开学时和旁的教师研究之后，决定在排座位时将一个男同学和一个女同学间隔着坐，这样每一个男同学都和女同学坐在一起，使大家不好相互取笑了，可是因为男女生找岔子，纠纷更多了。"},{"type":"paragraph","text":"宋宝光和强美汾同志在有关儿童教育和少年队的参考书报中只能找到几个理论原则，如热爱儿童、展开活动等，她们想通过活动可以培养同志间的友谊，可以试试看；马上就去接洽参观北火车站和交通大学。但是因为事先没有进行思想动员和很好组织，这两次活动也都失败了。在北火车站，男同学在前面可以听到讲解，女同学只远远立在后面跟了一阵，在交通大学讲解烈士事迹的时候，有些小朋友去看打球了。"},{"type":"paragraph","text":"宋宝光、强美汾同志遭受到这一连串失败之后，几乎丧失了信心，但当想到自己工作的重要意义，特别在祖国第一个五年计划中每一项工作都是艰苦的，自己的工作应该向祖国负责，又增添了力量。同时在团区工委陈绚华同志鼓励与协助之下，她们决定总结教训仔细研究失败原因。在深入班级了解情况之后，发现过去工作上存在着严重的缺点。六甲年级的小朋友因为教师对他们的歧视，大多数人抱着“横竖横”的态度，由于教师对他们一次又一次的批评，使他们觉得左也不对，右也不对，失去了努力的方向，只是想。:反正马上毕业了，算了吧!教师讲的大道理小朋友不爱听，不能接受，因此对为什么要搞好学习纪律、搞好团结，在思想上没有认识。宋宝光和强美汾同志发觉从前工作失败主要原因是脱离实际，生硬的搞工作，因此也检查了自己的错误教育思想。"},{"type":"paragraph","text":"针对过去工作上的缺点，宋宝光就根据去年小朋友爱听时事故事的特点，在每天晨会课的时间有计划的向小朋友进行爱国主义思想教育，给他们讲志愿军英勇战斗故事，中朝、中苏人民团结友爱的故事，使小朋友们逐渐认识到团结友爱的重要。三月五日，斯大林同志逝世的消息传来后，小朋友们因为平时对斯大林公公对儿童的关怀，对中国的帮助体验很深。平时最顽皮的儿童也都悲伤得哭了起来。队部在小朋友自觉的基础上召开了小队会，启发小朋友以实际行动来纪念斯大林同志，小朋友们在这次小队会上大家检查了自己的缺点，保证要做斯大林公公的好学生。在晨会课上，宋宝光又告诉他们志愿军、工人同志等怎样纪念斯大林同志，启发他们要以搞好团结、搞好学习的实际行动来纪念斯大林同志，进一步学习斯大林的生平事迹，答应了小朋友要再开一次中队会来纪念斯大林公公的要求，并帮助他们进行准备工作。第一小队负责编朗诵，内容包括斯大林公公对我国的帮助和小朋友今后的保证，第二小队到淮海走廊看斯大林公公的生平事迹，第三小队负责收集报上工人大哥哥怎样纪念斯大林公公的事例，将最使人感动的一篇讲给全中队听。在这次中队会上，大家都很感动，当时在会上全中队向斯大林公公的遗像宣了誓，订立了男女生要团结、不乱踏桌椅听到上课铃立刻进教室、按时交作业等四条公约，贴在斯大林公公遗像的下面。在这次活动的准备过程中，小朋友们一面因认识的逐步提高，同时因为要一同编朗诵，一同找材料，一同练习，大家就开始融洽的在一起了。像王芳鸿有一次没有带书，坐在他前面的女同学就毫不犹疑的借给了他，像这一类事情，宋宝光从不放过在晨会上给以表扬，批评则尽量减少，这也收到了很好的效果，使同学之间大家认识到互相帮助是一种很好的行为。在班级中就逐渐形成了一种新气象。"},{"type":"paragraph","text":"在春假到来的时候，小朋友们都热望着举行一次愉快的春游活动，强美汾和宋宝光就抓紧这个机会使小朋友们得到又一次教育，事前接洽好学习纪律很好的北蔡小学队部和他们联欢，一面组织小朋友进行讨论，准备礼物。第一小队马上动手赶做二架飞机模型；第二小队准备告诉北蔡小学自己班级的转变情况，并将自己的成绩画成图表送给他们；第三小队制造一架水力打米机模型。小朋友们到了北蔡小学以后得到了他们热烈的欢迎，北蔡小学的小朋友为了免得城市里的小朋友不熟悉乡村情况采集标本时发生危险，事先就动员大家先捉一些蝌蚪，准备送给新朋友。特别是六甲年级有两位小朋友跌在糞坑里之后，自己学校的同学不很关心，甚至有的取笑，但北蔡小学的小朋友却非常认真的检讨自己没有好好照顾客人；因为怕脏，自己学校的同学都远远躲开，甚至自己也不愿碰自己换下来的脏衣服，但北蔡小学的同学却毫不犹豫的抢起脏衣服就要去洗，把自己的衣服鞋袜给客人换，这种团结友爱的精神给大通路小学的小朋友留下了深刻的印象这次春游回来以后，辅导员就以这些具体例子来向小朋友进行教育，小朋友们在讨论这次春游的会议上都踊跃的提出了自己的意见。有的说:“农村小朋友都不是理论一套，老师叫他们坐下来没有一个不听话，但我们坐在后面的小朋友却常常站起来，团结友爱方面也要向他们学习。”有的小朋友经过和北蔡小朋友交换情况后，不满意现有的成绩了，他们说:“我们向斯大林公公提的保证四年级同学就可以做到了。”因此，大家决定修改了教室公约，并且决定要考好期中考试，以新的成绩来回启北蔡小学同学对他们的关切。"},{"type":"paragraph","text":"现在六甲年级男女同学都正在合力开展墙报、图书角、新闻角等经常活动，同学们都感到只有团结友爱、遵守纪律才能搞好学习，才能对得起祖国。像周家树小朋友生了白喉，大家都经常写信去慰问，朱蒔通小朋友生了骨瘤，医生说要将腿锯掉，小朋友们都难过得哭了起来，去看他的时候，小朋友们事先准备好讲无脚飞将军的故事来鼓舞他。由于小朋友们认识提高，上课安静听讲，互相关心帮助，同学们的学习成绩也普遍提高了。"},{"type":"paragraph","text":"大通路小学六甲年级学习纪律的转变，是和队活动的正常开展分不开的，而所以能够得到这样的成绩主要因素是:"},{"type":"paragraph","text":"一、班主任与辅导员能够深入班级了解情况，掌握情况，分析原因，根据实际情况来进行工作，改变了过去主观的生硬的搞工作思想。"},{"type":"paragraph","text":"二、班主任与辅导员能够抓紧思想教育这一环，启发儿童的自觉心，特别是注意形象、与儿童实际生活实践相结合的事例来教育小朋友。"},{"type":"paragraph","text":"三、班主任与辅导员注意尊重儿童信任儿童，注意培养儿童的自尊心自信心，采用多表扬少批评的方针，以小朋友自己的成绩来鼓励他们，使他们明确了努力的方向。"},{"type":"paragraph","text":"最重要的原因是宋宝光、强美汾等辅导员同志认识到自己工作的重要性，没有在困难面前低头，而是有不断在失败中吸取教训、研究改进工作的精神。在工作过程中，思想认识、工作方法上都得到了一定提高，正如她们所说:“我们体验最深的一点是六甲年级转变的过程也是我们自己思想转变的过程，特别是我们自己新旧教学思想斗争的过程。”"}]}