{"id":286643,"date":[{"year":1953,"month":5,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1619","ytitle":"","mtitle":"校长负责制在苏联学校中的作用","ftitle":"——应上海“文汇报”而作——","authors":["亚力山大·索洛甫也天","卢龙"],"text":[{"type":"paragraph","text":"亚力山大·索洛甫也天　作　卢龙　译"},{"type":"paragraph","text":"苏联共产党中央委员会和苏联政府无日不对学校加以极大的关注。学校工作中所有最重要的问题都由苏共中央和苏联政府作出详尽的决定。在这些决定中，可以看出。在国民教育的各个环节中消灭无人负责现象、建立对所受托的工作的严格的责任制的必要性。这些决定着重指出学校管理上校长负责制的作用。"},{"type":"paragraph","text":"学校的教学工作和经济情况都由学校领导人向国家管理学校的机关——教育局——负完全的责任。全体教师及学校中其他工作人员在校长领导下进行工作，并执行其一切指示。作为负责者的校长，在自己的工作中经常依靠学校中全体工作人员。他虚心地倾听他们的意见，经常向他们请教，这就使得他能够最正确地解决一切问题。"},{"type":"paragraph","text":"学校中的党与工会的组织对校长有巨大的帮助。党的组织进行对党与非党工作人员的思想政治教育，以使共产党员在工作上和遵守劳动纪律方面树立榜样。学校的工会组织在提高教学质量的斗争中给校长以尽量的帮助。工会与校长共同召开教师工作会议，在会上讨论最迫切的教育问题(如学生成绩，学生受到实际教育的情况，上课出席情况，课外作业等)。同时对先进经验的推广也予以很大的注意。优秀的教师们在工作上经常交流教学经验，这样的做法大有裨益于全体教师。对年青的教师应表示特别的关心。他们观摩有经验的教师的讲课，向他们请教。"},{"type":"paragraph","text":"在学校管理上实行校长负责制并不抑止教师的创造性、主动性，也不侵及他们的权利。在苏维埃国家里，教师的地位及其威信已被提高到前所未有的高度。教师在学校中是主要的人物。在他们的面前摆着重大的任务——以渊博坚实的知识去武装学生，培养他们成为共产主义社会的积极的建设者。"},{"type":"paragraph","text":"教师在执行这一崇高的任务时，校长给他们以多方面的帮助。每个领导人都希望在学校中建立一个友爱的、有力量的教员的整体，创造性地进行儿童教育工作。"},{"type":"paragraph","text":"在高度自觉性和纪律性的精神里培养起来的苏联教师，对学校领导人实行校长负责制予以充分的帮助，因为只有干练的领导和全体教师友好无间的工作才能产生良好的结果。"},{"type":"paragraph","text":"在学校生活中，教务会议(译者注:在中国的一般中、小学中尚无这种组织。就其职权看，与中国学校的校务会议有相似之处，但组织形式是不同的)起着重大的作用。教务会议系由本校全体教师及家长委员会主席所组成，而以校长为主席。教务会议极其注意提高学生的成绩。每学季和每学年的教导工作总结都在教务会议上详细讨论。讨论结束时，拟订以后时期教师们的统一的方针。教务会议对反映学期工作的学校工作计划加以审查。教务会议并且听取有经验的教师、班主任、年轻教师以及各教学研究组负责人的报告。教务会议的决议对学校全体工作人员，包括校长在内，具有约束力。假使校长不同意教务会议的意见，那么问题就提交教育局解决。必须指出，这种意见分歧的情形在事实上是很少见的，因为教务会议的成员们在讨论结束时总是对所讨论的问题达到一致的协议。"},{"type":"paragraph","text":"在苏联学校里，批评与自我批评开展得很好。教师们尖锐地批评学校工作中的缺点，也勇敢地暴露自己在儿童教育工作中的缺点并且订出消灭缺点的方法。批评与自我批评有助于及时发现缺点并且消灭它们。苏联教师不会因同志们指出他工作中的缺点而抱屈。相反地，他认为这是消灭缺点的必要手段。"},{"type":"paragraph","text":"隶属于校长的执行会议是实行一长负责制的一个重要形式。"},{"type":"paragraph","text":"校长观察了任教某一年级——譬如是四年级——的教师们的讲课，发现了他们教学工作中亟需纠正的缺点；于是他就召开四年级全体任课教师会议，把所发现的缺点告诉他们，并指示如何消灭这些缺点。校长和教导主任特别留意对教师工作的检查。他们每天出席听课并分析之，如果必要，还得向教师作指示。近年来，在学校里经常举行有全校教师参加的科学实践会议。在这些会议上讨论重要的教育问题——在理论方面的和实践方面的。这些会议有助于教师业务的提高和学校工作水平的提高。"},{"type":"paragraph","text":"苏联的学校就是这样在有经验的教师和校长的领导下为提高儿童教育的质量而斗争的。"}]}