{"id":286675,"date":[{"year":1953,"month":5,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"2015","ytitle":"","mtitle":"“纪念刘和珍君”教学讨论","ftitle":"","authors":["白盾"],"text":[{"type":"paragraph","text":"白盾"},{"type":"paragraph","text":"我们在讲授“纪念刘和珍君”一文时，发生许多不同的意见。其中争执得最厉害的是第六段中关于“……此外的深意，我总觉得很寥寥，因为这实在不过是徒手的请愿。人类血战前行的历史，正如煤的形成，当时用大量的木材，结果却只是一小块，但请愿是不在其中的，更何况是徒手。”等语中“请愿”“徒手”二词的解释。大多数教师认为“请愿”“徒手”都被杀，可见反动派是如何的凶残。这是作者用以衬映反动派凶残面目的语句，并无他意。笔者却认为这里既云:“请愿不在其中”，又云:“更何况徒手”，则除了说明上述意义外，还有着作者对于“请愿”“徒手”这样的“斗争方式”的“意见”:希望“更奋然前行者”，改用别样的“斗争方式”。"},{"type":"paragraph","text":"“纪念刘和珍君”写于一九二五年“三一”惨案后的四月一日，是作者在痛定思痛的心情下写出来的。因此，他写这篇文章，除了“纪念”外，还有着一个希望“更奋然前行者”来“改变斗争方式”的积极意义。因此，我们讲授这一课，除了指出如别的教师所指出㈠揭露反动政府屠杀青年的罪行，㈡歌颂青年的斗争精神外，还要指出鲁迅先生的现实主义思想方法的特色——即他善于从血淋淋的现实中，吸取经验与教训，并用它来指导新的战斗。"},{"type":"paragraph","text":"如所周知:鲁迅先生的思想，“是他和中国人民现实战斗的经验与教训的积累与结晶。在他思想发展的过程中，处处留着痛苦地思索的历历可见的血痕。……别人思想的影响……他为了唯一战斗的目的，不仅有所选择，并且有所改造与‘扬弃’，又显得很统一，作为他自己思想表现出来是一元的。”(冯雪峰:“回忆鲁迅”)因此，我们必须体会到这种“历历血痕”，这种“为了唯一战斗的目的”的“一元”性，才能捉摸鲁迅先生写这篇文章时的思想情绪及其所要表达的主题思想。因而，我认为作者所说的“我向来不惮以最坏的恶意来猜测中国人的，但这回却很有几点出于我的意外……”等语中的“猜测”，是指原有“认识”；而“意外”，则是从这次血淋淋的事件中获得的“教训”，也就是从“历历的血痕”中“痛苦思考”后的“结晶”。这“结晶”，就是“苟活者在淡红的血色中，会依稀看见微茫的希望，真的猛士，将更奋然而前行。”至于“奋然而前行”上面加上一个“更”字，则是说，我们的斗士，决不为血所吓退；但是他们必然将接受教训。这里，作者已提出“改变斗争方式”的问题。我们再看鲁迅先生在惨案发生那天写的“无花蔷薇之二”中说到“血债必须用同物偿还，拖欠得愈久，就要付更大的利息!”的话，就可证明他在“痛苦地思考”着“血的代价”的问题了。他在思索着怎样才能使“血债”能“收到更大的利息”。同月二十五日，他在“死地”中明确地提出:“我却诚恳希望:请愿的事从此可以停止了。倘用了这许多血，竟换得这样的觉悟与决心，而且永远纪念着，似乎还不算是很大的折本。”但是，“为中国计，觉悟青年，该不肯轻死了吧。”四月一日他从“纪念刘和珍君”中又发出“请愿……，更何况徒手”的嗟叹。后一日，鲁迅先生在“空谈”里，更明确地指出面对中国这样的现实，定出“请愿”的斗争方式的“群众领袖”的“错处”是“将对手看得太好了。”因为“请愿虽然是无论那一国度里常有的事……但……中国是例外……正规的战法，也必须对手是英雄才适用……许褚赤膊上阵，也就很中了好几箭，金圣叹还笑他:‘谁叫你赤膊?’……”而“战士的生命是宝贵的……要以小本钱换得极大的利息，至少也必须买卖相当。以血的洪流淹死一个敌人……以新的战术眼光看起来，这是多大的损失。”因此，鲁迅先生作出这样的结论:"},{"type":"paragraph","text":"“血的应用，正如金钱一样，吝啬固然是不行，浪费也大大的失算。”而“这回死者留给后来的功德，是在撕去了许多东西的人相……教给继续战斗者以别种方法的战斗”并且他进一步提出“壕堑战”的战术来。"},{"type":"paragraph","text":"从这里，很明显的可以看出来:鲁迅先生自“三·一八”惨案发生后，即从这血淋淋的现实教训中，“痛苦地思索”着血的代价的问题，战斗方式问题。……这思想，一根红线似的贯穿于鲁迅先生这时期的作品里。这种执着现实，从现实中吸取经0验教训，并用来指导后来的战斗的思想方法，正是鲁迅先生现实主义思想方法的特色，它和“实践，理论，再实践……”的天才公式相符合。同时，正因为鲁迅先生的思想是现实主义者，它生根于中国革命的现实中间，因而他能从现实中隐约地看出中国革命的战术，不能建筑在“请愿”一类的公开斗争方面。(自然，也非是全盘否定公开斗争)这种思想，和我们天才的毛泽东主席的辉煌的指导中国革命斗争的学说，有其某种程度的暗合:就是充份的估计到中国革命的长期性、残酷性、独特性与中国革命道路的迂回曲折性。也正因为“纪念刘和珍君”是在鲁迅先生这种思想根源上创作出来；因而也就不能不是除了鞭挞敌人，歌颂战士外，还有着暗示应接受教训，改变斗争方式的意义在内。如果阉割掉这点，将无以解释鲁迅先生的伟大的现实主义的特色；将无以表现出鲁迅先生对民族对青年的深厚的爱；将无以说明这篇文章的伟大涵义及在当时所起的影响。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535t070201.JPG\">"}]}