{"id":286698,"date":[{"year":1953,"month":5,"day":30}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"资料","genre":"","count":"1546","ytitle":"","mtitle":"世界上最幸福的苏联儿童","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在苏联，儿童受到共产党和政府无微不至的照顾，过着世界上最幸福的童年，"},{"type":"paragraph","text":"为了使儿童受到抚爱和关怀，苏联广泛地设立产科医院和妇科询问处以及其他关怀产妇和婴儿的设施。苏维埃国家还给与多子母亲和单身母亲大量的补助金。在战后第一个五年计划期间，这笔拨款达到一百八十亿卢布，而一九五二年一年，这笔拨款就有六十三亿五千多万卢布。"},{"type":"paragraph","text":"苏联的工厂、国营农场、集体农庄普遍设有托儿所。如果父母亲愿意，就可以把三岁以下的孩子送进去，父母亲按照自己收入的不同，缴纳数量不同的一小部分孩子生活费，现在苏联全国托儿所共抚养着三百多万孩子。孩子到了三岁，就有幼儿园照料他们。所需费用，父母也只缴纳一小部分。现在，仅只俄罗斯联邦就设有一万七千所幼儿园，教育着九十多万学龄前的儿童。幼儿园给儿童打下体育、智育、德育发展的基础。"},{"type":"paragraph","text":"与普遍设立托儿所和幼儿园的同时，苏联十分重视家庭教育。每一个家庭都有责任要协助国家的教育机关，共同以共产主义的精神教育年幼的一代。"},{"type":"paragraph","text":"孩子们一满七岁，就可进入全国已普遍实施的七年义务教育制的学校。现在苏联共有三千七百万孩子在二十二万多所中、小学里学习。按照目前的五年计划，到一九五五年年底，苏联各加盟共和国的首都及其直辖市、州和边疆区的中心城市、大工业中心，都将由七年制义务教育改变为十年制义务教育，也就是义务中等教育。苏联的学校已相继开始采取过渡到共产主义社会所必需的步骤——实施综合技术教育，使学生得到现代生产的一般知识，以日后在实际工作中所必需的技术来武装他们。"},{"type":"paragraph","text":"除去学校和家庭以外，苏联的文教机关、俱乐部，剧场、电影院等都给孩子们以深切的关怀，给他们以共产主义的教育。根据截至去年五月份的数字:苏联有二百多位卓越的诗人、散文家和剧作家专门为儿童写作；儿童读物在苏维埃政权的三十多年中一共出版了四万多种，印行了十六亿册；为儿童阅读的报纸和杂志共有四十种，专门摄制儿童影片的制片厂，几乎把一切最优秀的儿童文学作品都制成了影片。各地广播电台经常广播儿童节目。自从苏维埃政权成立以来，苏联一共设立了一千二百多个少年先锋宫和“少先之家”。每年夏天，国家都为儿童设立少先营，以使他们愉快而有益地消度暑假。今年苏联已为此拨出十亿卢布，将开办七千个少先营，共可吸收二百七十五万儿童参加。此外，今年夏委还有一千万小学生将作远足和观光旅行。其中有几十个学校的学生将到和列宁、斯大林有关的地方去，例如列宁渡过晚年的万尔基村，列宁诞生地乌里扬诸夫斯克、与斯大林革命活动有关的外高加索各地。"},{"type":"paragraph","text":"苏联十分注意儿童的组织工作，在列宁的倡议下所建立的少年先锋队，现在团结着一千九百万儿童。列宁共产主义青年团领导着少先队。青年团和少先队都用很大力量对儿童进行共产主义教育。它们以英勇劳动、征服自然、创造世界上最完美的计会制度的精神，以仇恨人压迫人的制度的精神、以种族及民族平等的精神来教育儿童。在这种教育下，无数最优秀的青少年不断涌现出来，十一年前在伟大的苏联卫国战争中英勇牺牲的卓娅便是青年团员。苏联英雄鲍克雷史金、阔日杜布、里亚波娃等以前都是少先队员，他们都为伟大的苏维埃祖国建立了卓越的功勋，说明他们严格地执行了少先队的格言:“时刻准备着为列宁、斯大林的事业而奋斗。”"},{"type":"paragraph","text":"苏联对失去父母的孤儿给以特别的注意。在战争中，无数儿童变成了孤儿，国家便设立了许多“儿童之家”和保育院来爱护和抚养他们。他们在这里得到了良好的发展。例如，在伟大的苏联卫国战争中牺牲的苏联英雄马特洛索夫，以及苏联英雄鲍果夫、莫伊谢耶夫、谢里都是“儿童之家”的学生。又如莫斯科大戏院的天才指挥、音乐家伊凡诺夫也是“儿童之家”的学生。许许多多“儿童之家”的学生都成了伟大的学者、画家、音乐家、技术专家、工程师、医师、教育家等。【新华社北京廿九日电】"}]}