{"id":286617,"date":[{"year":1953,"month":5,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场(书刊评介专页)","column":"","genre":"","count":"1725","ytitle":"","mtitle":"谈谈少年儿童文艺读物","ftitle":"","authors":["陈伯吹"],"text":[{"type":"paragraph","text":"陈伯吹"},{"type":"paragraph","text":"高尔基说过:“书籍是人类的阶梯。”这句话充分地说明了书籍对于人类物质文化生活的进步，起着很大的作用。"},{"type":"paragraph","text":"如果这句话应用在对于少年儿童的教养上，是具有同样的意义的。"},{"type":"paragraph","text":"正因为书籍的重要，才不能不极端地注意书籍的数量是不是够供应，质量是不是够水平。特别是属于后者的质量问题。"},{"type":"paragraph","text":"关于少年儿童阅读的书籍，因为有着生理和心理的特点，以及与文化程度相应所产生的阅读和理解能力的限制，所以少年儿童读物在浩如烟海的书籍中，应当区别自成为一类。"},{"type":"paragraph","text":"为了解除少年儿童在阅读和理解上的困难，这一类读物，除了特殊的几种以外，都有要求写作形象化、具体化的必要，通过文艺形式来表达，即使是灌输知识这一类的书，最好也能够这样。这就是所谓少年儿童文艺读物了。"},{"type":"paragraph","text":"目前少年儿童文艺读物是呈现着贫乏的现象。固然在数量上也显得贫乏，(特别是写给小学低、中年级程度阅读对象的更少；高年级的因为有大量翻译的少年儿童文学作品的支援，问题还不十分严重。)不够供应，而主要的还是在质量上的贫乏。简单地说，这一些文艺读物在内容上所存在的一般的通病，是有下列三种情况。"},{"type":"paragraph","text":"首先可以谈到的是因为作家们缺乏生活，不经常和少年儿童们接触，没有生活在他们的队伍里，因此有一部分的作品是成为“客里空”式的虚构的故事，一些描写少年儿童们生活的、学习的题材，多半出于臆造，读者们得不到真实的感觉，因而感染力不强，起不了教育作用。例如一个原来不肯好好学习的小学生，经过老师和同学们的劝告、说服、帮助，就一下子变得好了，而且各种功课都考了五分；到学期终了时，还争取入了队。因为出于臆造，所以人物的刻划，心理的描写，语言的应用，都是概念的，公式的，生硬的，自然也是空洞的。这样苍白的作品，是无力进行思想教育的。"},{"type":"paragraph","text":"其次要提到的是作家们对于作品缺乏艺术的加工，粗糙、拙劣。正如苏联阿。苏尔柯夫所批评的话，“……不同于成人文学的仅仅是写得坏一些，仅仅是在里面用简陋来替代朴素。”这原因之一，是因为儿童文学作家极少有专业写作的，都是在业馀时间赶任务情况下挤出来的；但主要的还是部分的作家们缺乏光荣的责任感，不严肃地处理自己的作品。一些常见的描写志愿军英雄战斗的作品，选用了报刊上的新闻报道——第二手的材料，“囫囵吞枣”式地改写了一下，可以说是粗制滥造，毫没艺术的加工，用这样的精神粮食，去营养着少年儿童们，是会叫他们害肠胃病的。好的文学作品，要求思想性与艺术性的一致，所以细致的艺术加工是必要的。"},{"type":"paragraph","text":"另外的一种毛病，是发见在少年儿童文艺读物中一部分童话里的。作品写作的文艺形式所以要采用童话体裁，是为了对于比较年幼的儿童们作着亲切的比喻，深入浅出，动人地突出了主题思想，让小读者们容易接受，容易理解。如果比喻不精确恰当，那不是不合情合理，便是不伦不类。例如:描写猫、狗、鸡、鸭在和平签名书上盖着梅花印，栗子印，长爪印等，大家团结一致，保卫和平。这不仅显得生硬教条，而且艺渎了庄严的题材，使读者得到了恶劣的印象。一些描写“抗美援朝”的作品，犯这样错误的非常多。像这一类的题材，压根儿不应该用“童话”体裁来写作。"},{"type":"paragraph","text":"再说因为少年儿童文艺读物在目前即使以全国范围来说，创作的实在是太少了，相对地增加了翻译的作品，因此苏联的儿童文学作品成为翻译者出版者共同争取的对象，于是抢译、赶出，重复、浪费的现象严重地存在着。例如诺索夫的一本获得斯大林文学奖金的儿童文学作品，虽然北京的青年出版社早已约人翻译准备出版，而在上海最近差不多同时候出版了四本:光明书局的“维嘉·马列耶夫在学校里和在家里”；平明出版社的“维惕亚·马里耶夫就学记”，火星出版社的“马列耶夫的故事”，自由出版社的“我们变成了好学生”，除了前者根据俄文单行本翻译，后者三种都是根据英译本重译的；又因为人名的译音和书名的译法不同，要是没有人负责指导阅读，不保证少年儿童们不当作四种不同的书籍来购读。这样地闹笑话是很可能的。但是这种不良的情况，是不能长久容忍下去的，应该设法防止。"},{"type":"paragraph","text":"总起来说，少年儿童文艺读物，三年来是有进步的，尽管有许多缺点存在，但是必然会逐渐克服的。如果作家能够深入生活，加之有关领导方面能够注意于作家的培养和出版的专业，作品的质量与出版物的提高，一定会稳步前进的。"}]}