{"id":286683,"date":[{"year":1953,"month":5,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1959","ytitle":"","mtitle":"青年应积极参加机巧运动的锻炼(上)","ftitle":"","authors":["刘汉明","董承良"],"text":[{"type":"paragraph","text":"华东体育学院　刘汉明　董承良"},{"type":"paragraph","text":"机巧运动是体育运动中的重要部份。因为它的锻炼，能获得一般体育运动的功效；它对于发达肌肉，增强体力，训练神经和肌肉的共济机能，造成完美的合作；尤以培养一个人的平衡感觉，更具有特殊的功效。又由於机巧运动训练内容的特殊性，可以培养人们的勇敢、坚强和克服困难的优良品质。如能经常的进行机巧运动的锻炼，不但为人们从事劳动创造了有利的条件；而且可以使一个人的动作，变为正确有力，机敏而有把握。这样对人们的工作与学习，操作近代化的机器和掌握现代化的国防技术，就有极大的帮助。现当继续加强抗美援朝，同时国家进行大规模建设的时候，青年同学们，在爱国主义的思想教育下，应该热烈的参加机巧运动的锻炼，起着推动的作用，使之成为经常性、广泛性的体育运动，为祖国的生产事业、和国防建设创造有利的条件。"},{"type":"paragraph","text":"一、机巧运动的价值"},{"type":"paragraph","text":"我们练习机巧运动，必须先要明确机巧运动的价值，然後才能自觉的重视这项运动的锻炼。现在把机巧运动中，比较显著而特殊的价值，作简要的说明。"},{"type":"paragraph","text":"1、发达肌肉，增强体力。"},{"type":"paragraph","text":"一般体育运动，都有发达肌肉、增加体力的功效。如快速运动，对於心肺功能的增进，是有特殊功效的；但对於肌肉的发展，和力量的增加，是比较小的。又如重力运动，可使肌肉变为肥大有力；但是这种肌肉是比较缺乏弹性和速度，而且活动的领域也不大，对肌肉的灵敏性和机巧性的训练是不够的。所以快速运动和重力运动，对肌肉的训练，都是不够全面的。"},{"type":"paragraph","text":"做机巧运动，是人体依附在器械之上，来进行锻炼的，如支持、倒立、平衡一类的缓慢而持久的动作，需要肌肉作强烈的伸展和收缩，可使肌肉变为粗大有力。又如机巧运动中跳跃、腾越、滚翻、回环等一类的动作，肌肉必须作快速而有力的伸展与收缩，所以在机巧运动训练中所发展的肌肉，除粗大有力外，而且又是灵敏、活泼，而富有弹性的。可以调整快速运动与重力运动中所存在的缺点，而造成全面发展的肌肉。"},{"type":"paragraph","text":"2、增进神经和肌肉的协调，培养机巧性、正确性。"},{"type":"paragraph","text":"做机巧运动时，有多数运动肌肉的肌纤维，在同一时间收缩，同时又必须使运动的对抗肌能放松；而且运动时，其用力的方向、时间、速度，都必须合乎动作的要求，合乎解剖学与力学的原则，才能使动作轻松自然，而得成功。要达到这条件，神经与肌肉，必须有高度的协调与合作。从事机巧运动的锻炼，既可改进神经与肌肉的合作力，并且因此培养了动作的正确性和机巧性，而能使人体发挥最大的劳动工作效率。"},{"type":"paragraph","text":"3、维持人体正常姿势。"},{"type":"paragraph","text":"人体正常的姿势，可以使胸腔，腹腔保持正常而良好的位置，对身体的健康，是有极大的关系的。我们要有正常姿势，必须脊柱有正常生理弯曲，这主要是依靠背部腹部肌群的力量来维持的。机巧运动中的滚翻、迴环、悬垂、倒立、腾越等动作，背部腹部的肌群，需要进行快速而强烈伸缩，而得到加强。所以机巧运动是维持人体正常姿势的唯一有效的锻炼。"},{"type":"paragraph","text":"4、加强人体的平衡感觉。"},{"type":"paragraph","text":"一般人由於缺乏体育运动的训练，平衡感觉逐渐减退；偶经颠簸摇汤的环境，便觉得头晕眼花，失去自主的能力。机巧运动中滚翻、迴环、倒立一类的动作，对人体平衡感觉的训练，是有特殊价值的。这种生理现象的改善，对於掌握近代化的国防武器，如驾驶飞机、战车、船舰等技术，是有极大功用的"},{"type":"paragraph","text":"5、培养勇敢战斗精神，增加克服困难的信心和决心。"},{"type":"paragraph","text":"机巧运动的技术，是永无止境的。学者在追求高度技术的训练中，可锻炼不畏难、不退缩、坚强刚毅、积极向前的精神。有许多比较烦难的动作，如腾越、迴环等脱手的动作，除了神经与肌肉必须要有高度的控制力之外，还必须要胆大心细、勇敢战斗的精神，才能完成。这种勇敢冒险的精神，是可以增强克服困难的信心和决心的。这是革命的优良品质，是战斗精神的基本因素，是国防的基本力量。"},{"type":"paragraph","text":"二、学习机巧运动的程序和方法"},{"type":"paragraph","text":"1、要做准备活动和整理运动。"},{"type":"paragraph","text":"在我们进行机巧运动锻炼之前，必须先要做准备活动，使身体发热，各部肌肉、关节及思想上有所准备。一般的准备活动，可以做慢跑三百到五百公尺，及做几节补助体操，或在器械上做一些简单活泼而容易发热的基本动作，这样才能避免或减少伤害的发生。"},{"type":"paragraph","text":"在锻炼之后，应该做整理运动，使激动的各部器官，迅速的恢复正常。一般可以用慢跑、走步或轻快而放松的体操。"},{"type":"paragraph","text":"2、了解动作的过程与要领。"},{"type":"paragraph","text":"在进行学习一动作之前，必须先要了解这一动作的变化过程、要领，及力学上的根据，在思想上先能领会，然後做起来，自然容易成功。这可以请指导者加以分析示范说明，或从观摹别人表演时，细心观察中，体会获得。"},{"type":"paragraph","text":"3、用辅助动作，及分段渐进学习方法。"},{"type":"paragraph","text":"我们做一个动作时，应当先做可以结合该动作有关的基本动作，作为辅助动作。"},{"type":"paragraph","text":"做比较繁难的动作时，可先把动作分段练习，或渐进的学习。到最後进行整体的学习。这样有计划、有步骤、有方法的进行学习，是比较容易成功，而且可以减少意外的伤害。"}]}