{"id":286669,"date":[{"year":1953,"month":5,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1886","ytitle":"","mtitle":"爱护新生的一代做好儿童的教育和保育工作","ftitle":"","authors":["赵先"],"text":[{"type":"paragraph","text":"上海市民主妇女联合会副主席　赵先"},{"type":"paragraph","text":"在我们中国人民的抗美援朝斗争获得了伟大胜利的今天，在我们国家已开始行第一个国家五年建设计划的今天，来庆祝儿童们自己的节日——“六一”国际儿童节，其意义是特别深长的"},{"type":"paragraph","text":"在共产党、毛主席和各阶层人民亲切关怀下，新中国的儿童们在和平、幸福的环境里，欢快地成长着，他们的生活是一天比一天美好了。单单以上海来讲；在解放后短短四年中，我们可以看到儿童福利事业的蓬勃发展，是打破了历史上的纪录。托儿所、托儿站、幼儿园等抚育与培养儿童的机构，像雨后春笋似的兴起；妇婴保健站、保健医院、卫生所等儿童保育机构，也一年比一年增加，这些儿童福利事业都为儿童的身心健康和合理教养创造了良好条件。"},{"type":"paragraph","text":"新中国的儿童被誉为“人类至实”。为了使儿童受到国际主义与爱国主义教育，积极培养他们的爱祖国、爱人民、爱劳动、爱科学、爱护公共财物的高贵品质。教师们、教养员们、儿童文艺工作者、以及一切从事儿童工作的人们，都热情地、认真地贡献了最大的力量，把培养儿童底创造的智慧作为无上光荣的责任，也正由于他们的努力，才使上海儿童福利事业得以如此迅速的开展，使上海的儿童在生活上与心理上都得到了充分的发展，充分的培养。"},{"type":"paragraph","text":"这种对儿童工作高度的责任感，把新生的一代看得如此的宝贵，是中国历史上从未有过的。这和国民党反动派统治时期，妇女与儿童的悲惨遭遇相比，我们便能更深切地体会到作为新中国妇女的幸福，作为新中国儿童的幸福。"},{"type":"paragraph","text":"在今年儿童们自己的节日中，我对全上海的妇女、母亲、儿童工作者提出下列亲切的愿望:"},{"type":"paragraph","text":"首先，我们必须继续加强抗美援朝斗争，把保卫世界及亚洲和平的事业担负起来，因为我们知道，儿童的幸福是与和平分不开的。我们必须保卫和平，争取和平。只有在不受战争威胁的和平环境下，儿童们才能免于颠沛流离，才能在祖国的怀抱里自由地、幸福地成长，可是在目前和平在遭受着严重的威胁，帝国主义者正在进行疯狂的备战，它们在朝鲜越南所发动的侵略战争，使千万个无辜的儿童遭受了现代战争惨酷的屠杀，甚至为了达到其毁灭人类的野心，美国侵略者更无耻地违反国际公法，公开地使用细菌武器，企图散播疫疠、疾病来杀害和平的人们，这种骇人听闻的罪行，是严重的威胁着一切爱好和平的人们。我们决不能让正生活在幸福环境中的孩子遭受如此的屠杀，为了一切孩子们的幸福，我们必须继续加强抗美援朝斗争，必须团结全世界母亲们，共同来争取人类永久的和平，以粉碎帝国主义残害全人类的战争阴谋，永远保障儿童的安全与健康。"},{"type":"paragraph","text":"第二，我们必须为祖国的建设事业贡献出一切力量来。我们知道:儿童福利事业是和祖国的建设事业分不开的，只有当我们国家建设得更强大、更繁荣，儿童的幸福也才更有保障。为了祖国的后一代，我们的女工姐妹必须更积极的发挥潜在力量，在生产上起良好的作用，使我们国家工业建设获得更快更大的成效。我们的教师们教养员们，以及一切儿童工作者，必须更积极的担负起培养儿童的责任，因为儿童是国家将来的主人翁，为儿童服务也即是为将来的生产者服务，因此，也就是为生产服务。我们的医务工作者必须全心全意地细心地为儿童的健康而服务。占有上海市相当庞大数量的家庭劳动妇女，除了做好家务，使亲人们能安心完成并超额完成生产任务，并积极为自己参加社会劳动准备条件外，还希望所有的母亲们，肩负起教养儿童的光荣责任，以身作则，树立好榜样，耐心的教育孩子，使他们具有诚实、公正、勇敢、坚忍，爱劳动的高贵品质，启发他们求知的欲望，培养他们爱祖国、爱人民、爱劳动、爱科学、爱护公共财物的新道德。"},{"type":"paragraph","text":"最后，我们还应该积极参加即将到来的普选工作，这是中国人民政治生活上的一件大事情，是中国历史上空前未有的，也是中国人民为争取民主长期艰苦奋斗的结果，我们必须认识:“经济建设已成为国家和人民的中心任务，但新民主主义的经济建设，必须有新民主主义政权的领导和保障。”(刘少奇同志在北京第三届人民代表会议上的讲话)同时，我们知道，普选的人民大会的召开，将使人民民主专政的政权获得进一步的巩固与发展，当人民掌握了自己的政权，才能发挥更大的积极性与创造性，献出更多的力量来进行经济建设与保卫和平。有了和平的保障，儿童才能健康地生长；有了繁荣的祖国，儿童才能得到幸福的生活，我们必须认识:只有在新中国政权日益巩固条件下，才能为我们下一代的幸福奠定下有力的基础，为此，我们妇女必须关心和参加人民民主政权的建设工作，积极的为搞好普选工作而发挥力量。"},{"type":"paragraph","text":"妇女们，母亲们，让我们为儿童们的永久幸福来积极担负起保卫和平、建设祖国的神圣任务吧!让我们为新中国儿童美好生活的开端而衷心庆贺吧!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535t050201.JPG\">"}]}