{"id":286629,"date":[{"year":1953,"month":5,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"4014","ytitle":"","mtitle":"机巧运动评判法(下)","ftitle":"","authors":["董承良"],"text":[{"type":"paragraph","text":"董承良"},{"type":"paragraph","text":"2、自选动作:"},{"type":"paragraph","text":"尚佳者…………………………一分"},{"type":"paragraph","text":"优良者…………………………三分"},{"type":"paragraph","text":"特佳者…………………………五分"},{"type":"paragraph","text":"此外另加:"},{"type":"paragraph","text":"动作之姿势及组织……………二分"},{"type":"paragraph","text":"动作之难易度…………………三分"},{"type":"paragraph","text":"【注】十分为最高分，并得以<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535s080302.JPG\">分为增加单位。"},{"type":"paragraph","text":"(二)个人计分与团体计分"},{"type":"paragraph","text":"1、个人计分:按各评判员所给分数的总和，除以评判员人数，得一平均数，即为一个动作的成绩。规定动作分数与自选动作分数相加，即为该项比赛的总成绩。"},{"type":"paragraph","text":"2、团体计分:各单位各个赛员所得分数相加，以得分的多少决定名位。"},{"type":"paragraph","text":"3、评分计算:为求每一动作能获得更正确的记分，可将各评判员的给分依一定顺序，记在记分表上，把其中最高及最低分数划去，将划去后剩余各分数的总数，除以划去后的评判员人数，即为该运动员的成绩。例如:甲评判员评6.5分，乙评7.2分，丙评8.6分，丁评8.1分，戊评8.4分，则可将甲与丙的评分划去，以乙、丁、戊所评分数相加，再以三除，得一平均成绩。如有两个或两个以上分数与应行划去的分数相等者，则可随意划去其一。惟评判员仅有三人时，不必划去给分。"},{"type":"paragraph","text":"(三)自选动作评分方法自选动作与规定动作的给分标准，并不完全相同。根据规则，自选动作成绩的评定，应包括三种分数:一种是动作难易的分数(即动作繁难与容易的程度，亦称难易价值)，占全部分数的<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535s080303.JPG\">(难易度最高为三分)；一种是动作的姿势及组织的分数，占全部分数的<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535s080304.JPG\">(最高为二分)；一种是动作顺序正确，身体伸展，速度适当，动作轻快，动作安稳，身体平衡，与运动态度等分数，占全部分数的<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535s080305.JPG\">(最高为五分，其等级为尚佳一分，优良三分，特佳五分)。"},{"type":"paragraph","text":"要使自选动作获得正确的记分，是一件比较繁难的事，因此需要在评分方法上加以深入研究。这里提出三种不同的方法供参考:"},{"type":"paragraph","text":"1、各运动员自选动作的难易分数，事前由全体评判员分别评定，以作给分的参考。例如:运动员甲的动作容易，评给0.8分，运动员乙的动作较难，评给1.7分，运动员丙的动作很难，评给2.8分。此项预先评定的难易分数，评判员宜各备一份，在比赛给分时，与动作的姿势及组织(最高二分)，动作顺序正确，身体伸展，速度适当，动作轻快，动作安稳，身体平衡，与运动态度等分数一一相加，即为一个评判员的给分。"},{"type":"paragraph","text":"2、把自选动作的三种分数并为两种分数给分，采取第一种方法，先把运动员动作的难易分数评好，再把动作的姿势及组织(最高二分)与动作顺序正确，身体伸展，速度适当，动作轻快，运动态度等分数(最高五分)合并为一种分数(共七分，即此项分数占全部分数的<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535s080306.JPG\">)，然后再把它分为尚佳、优良、特佳三个等级，“尚佳”者三分，“优良”者五分，“特佳”者七分，这一项分数与难易度分数相加，即为一个评判员的给分。"},{"type":"paragraph","text":"事前评定动作的难易分数，对于评判给分的正确性有很大帮助，因为这样做，对每一个运动员动作的难易，就有了一个比较客观的标准。如遇运动员所做动作的难易度有所变更时，则可根据其原定的难易分数酌量减分。"},{"type":"paragraph","text":"3、另一种评定自选动作的方法，就是评判员根据各项给分标准，凭当时观察所得，直接评定每一套动作的总分。"},{"type":"paragraph","text":"以上三种方法比较，第一种方法评判员的思想负担较重，第二种方法评判比较省力，评分容易正确，第三种方法虽然比较简易，但对于各运动员动作难易的给分极难正确掌握，评判员非有很丰富的经验不宜采用。"},{"type":"paragraph","text":"六、关于评判给分根据的各项基本认识"},{"type":"paragraph","text":"根据规则第48条，评判员给分，应根据下列诸点。兹分别举例解释，以供参考:"},{"type":"paragraph","text":"(一)动作正确不乱——规定动作与自选动作均能依照预定顺利进行，不增不减，亦不颠倒错乱。"},{"type":"paragraph","text":"(二)动作圆滑——动作和谐圆润，毫无牵强或失调现象。例如:中侧撑于双杠上，作前后摆动的动作，如果前摆时背肌不放松，或后摆时腹肌不放松，则身体必然成绻屈姿态，得不到自然的摆动，也就是失去了圆滑美观的条件"},{"type":"paragraph","text":"(三)身体伸展——身体伸展要自然协调，伸展的程度没有过与不及的现象。例如:垫上运动向后挺身翻的动作，运动者必须挺腹抬头，这样才能把动作做好，如挺腹过度或腰部弯曲，都不合身体伸屈的要求。"},{"type":"paragraph","text":"(四)速度适当——动作进行有一定的节奏。例如:在双杠上连续做挂臂向后挺身回环的动作，在身体挺直经过支点的垂直平面时，如果腰部弯曲，身体就会迅速下降，这样连续动作，就会形成速度上的缺点。又如在垫子上做向前滚翻的动作，身体翻过去后，如果小腿向后屈缩的时间太迟，就不易迅速起立，也就是不合速度适当的要求。"},{"type":"paragraph","text":"(五)动作轻快——每一个动作能用最小的力量去完成。动作轻快，与放松是分不开的，有了放松的因素，才会获得轻快的结果。看了轻快的动作，会使人感觉到愉快，所以动作是否轻快是不难辨别的。如运动员从器械上落下时，身体不振动，也是动作轻快的条件之一。"},{"type":"paragraph","text":"(六)动作安稳身体平衡——平衡稳定是做好动作的先决条件。在动作变化过程中，身体始终要保持平衡稳定，速度失当或动作进行不顺利，都是身体不平衡的表现。如从器械上落下时，两足一经接触地面，就能很自然地立稳，也是身体平衡的一种。"},{"type":"paragraph","text":"(七)组织合理——组织合理的条件很多，主要是(一)动作的连接性。动作与动作之间连接顺利，没有不必要的摆动或移动，例如，在双杠上做挂臂蹬足起成为手倒立的动作，如果蹬足后增加一次前后摆动，再做手倒立的动作，就会显出组织方面的缺陷。(二)动作的气魄。如果编订一套比较高深的动作，而其结束动作采用一个初级动作，这样在组织方面也是欠合理的。(三)动作内容丰富生动。编订一套连续动作，应包括各种不同性质的动作，如平衡、回环、旋绕、滚翻、蹬足、脱手动作等，而且这些动作的发展，应当时高时低，忽前忽后，或左或右，这些原则也是组织合理的一个条件。"},{"type":"paragraph","text":"(八)姿势美观——姿势美观是根据动作的全部过程来评定的，动作正确，自然，轻松，协调，才能完成优美的姿势，它和动作圆滑，身体伸展，速度适当，身体平衡是分不开的。评定姿势，必须全面观察，从赛员的足尖至头部，甚至连脸部的表情，都对于姿势美观与否起决定性的作用。"},{"type":"paragraph","text":"(九)赛员跑近或走近器械之态度及退离器械之态度，应活泼自然，愉快而不随便。"},{"type":"paragraph","text":"(十)动作难易——动作难易的分数占全部分数的3/10。评定动作的难易价值是否正确，对于比赛成绩有很大关系。动作的难易，包括很多因素，不能定一绝对的标准，下列数点，可供辨别动作难易的参考:"},{"type":"paragraph","text":"1、动作要用最大的力量才能完成的，如单杠双杠上的悬垂水平，臂撑水平，手倒立臂屈伸一类动作是比较难的。"},{"type":"paragraph","text":"2、动作要有高度的机巧才能完成的，如垫子上的向后平翻，向前腾空翻，向后腾空翻，跳箱上的直臂手翻，及双杠上的反身蹬足上，这一类动作也是比较难的。"},{"type":"paragraph","text":"3、动作要有高度的机巧与勇敢大胆的品质才能完成的，如跳箱单双杠上的向前向后腾空翻，及单杠上大车轮，脱手回环一类动作都是比较难的。"},{"type":"paragraph","text":"4、做同样一个动作，因为开始的方式不同，其难易的程度，也会有很大的出入，例如，在垫子上做一个向后滚翻的动作，取屈膝下蹲后倒的方式滚翻容易，坐于垫上向后滚翻较难，仰卧垫上向后滚翻就更难。又如，在垫子上做一个手倒立的动作，取两腿一前一后的姿势起立容易，两腿并拢屈臂撑起较难，两腿并拢，直臂起立则更难。"},{"type":"paragraph","text":"5、做同样一个动作，如前面加上一个动作或几个动作连接起来，就比单独动作难做，例如，在双杠上做一个手倒立的动作，取中侧撑的部位摆动起立容易，挂臂蹬足起成倒立较难，如肩倒立，前翻蹬足起成倒立姿势则更难。"},{"type":"paragraph","text":"机巧运动的动作可以千变万化，其难易程度不能一一列举，如能根据上面的几种因素和几个实例，对每一个或每一套动作加以深入研究，则动作的难易程度是不难辨别的。"},{"type":"paragraph","text":"七、评判方法"},{"type":"paragraph","text":"(一)研究给分标准——评判员给分，虽因观察角度及其各人看法不同而有出入，但评定成绩必须力求接近，不使分数有很大距离。要达到这个要求，各组评判员应于比赛开始前征集若干运动员分别试做规定动作和自选动作，藉以获得给分标准在思想上的统一性。例如某一运动员做一动作，甲评4分，乙评5分，丙评6分，丁评6分，戊评7分，则此动作应给予5至6分，较为正确。结合实际，研究给分标准，为做好评判工作的主要关键。"},{"type":"paragraph","text":"(二)决定评判位置——要每一动作获得正确的记分，评判员应分别在各种不同的角度，观察动作的过程。例如运动员在单杠上做一个悬垂摆动或倒立动作，在侧面的评判员不易察出运动者的身体有无偏斜，两腿是否完全并拢，而处于正面的评判员则可完全观察清楚。又如运动员在跳箱上作分腿腾越动作时，正面的评判员对运动者跑的姿势及蹬足起跳的动作不易观察清楚，而处于侧面的评判员则可一目了然。评判员与运动者的距离宜在五公尺至八公尺之间，过远过近都不合适。"},{"type":"paragraph","text":"(三)揭示分数方法——比赛开始前，评判员应将记分牌加以整理，依其数字的大小，顺序排列，以利评判工作。每一运动员做完动作后，评判员对整个动作过程宜稍回忆，然后举起记分牌，表示其所给分数。各评判员之记分牌应同时举起，以便记录员记取成绩。"},{"type":"paragraph","text":"各组评判员之间，应事前推定一人鸣笛，指示举牌。(记分牌可用长约12寸宽约10寸的硬纸做成，每套20块，其中11块写0，1，2，3，4，5，6，7，8，9，10，还有9块写1.2.3.4.5.6.7.8.9.字样，评判员每人一套。)"},{"type":"paragraph","text":"(四)评判员应熟记大会各项规定动作，对每一运动员的自选动作亦应有一概念。在运动员开始比赛前，宜再翻阅动作图解，加深印象，以求获得最正确的记分。"},{"type":"paragraph","text":"(五)在自选动作的评判中，评判员最容易犯的毛病是思想上常会把动作的难易和动作的姿势组织，及动作的圆滑、轻快、安稳等评分混淆不清，因此在运动员做了一个繁难的动作后，虽然姿势并不正确，而评判员也常会给予较高的分数。这样的评法，无疑是违反公平合理的原则的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535s080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【说明】1，各项规定动作，每一运动员可做两次，以得分较多的一次为其成绩，故规定动作的记分格分为两格。"},{"type":"paragraph","text":"2，规定动作分数上画有圆圈者，表示该次分数较低，不必计算。"},{"type":"paragraph","text":"3，跳箱比赛的自选动作，每一运动员可做两次，此表在跳箱比赛记录时，可在自选动作的记分格内另加虚线，以合应用。　(完)</FONT>"}]}