{"id":286715,"date":[{"year":1953,"month":5,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1727","ytitle":"","mtitle":"热爱我们的工作","ftitle":"","authors":["沈粹缜"],"text":[{"type":"paragraph","text":"上海市民主妇联福利部部长　沈粹缜"},{"type":"paragraph","text":"“应当特别关心和注意的培植人，正如园丁之培植他们心爱的树一样”——斯大林"},{"type":"paragraph","text":"一年一度的“六一”国际儿童节又来到了，我们虽然年年庆祝，但今年庆祝的意义很不同，因为我们国家的第一个五年经济建设计划从今年开始了，我们的祖国将显现出无比生命力，同时也鼓舞了我们做儿童工作的人，使我们深深地感觉到我们的工作与生活将一天天获得更重大的意义!"},{"type":"paragraph","text":"我刚刚从北京开好第二届全国妇女代表大会回来，虽然会议已经开过一个月了，但我还始终保存着大会中每一个英雄妇女的光辉面貌底深刻印象。因为我是一个儿童工作者，我特别注意那些优秀的儿童工作者。我发现她们过去和我们一样，也是一些普通的儿童保育工作者，她们在工作中也有过困难，走过弯路，但是当她们一旦认识了工作的意义从一场严重的思想斗争中胜利的走了出来时，不但坚定了自己的工作信心，而且对自己的工作产生了极大的兴趣，以为能为人类的继承者服务是最光荣不过的事。而且他们觉得光是自己做好工作不算数，还以自己的心得体会鼓舞大家，带动大家，这样，业务上的许多问题都解决了，改进了，还创造出许多新的方法，使工作出现了新的局面。由于她们不断进行自我改造的结果，终于成为当地儿童保育工作者的一面旗帜，光荣地被推选为出席全国妇女代表大会的代表。"},{"type":"paragraph","text":"在我们上海的儿童保育工作者中间，也有许多优秀的工作者。他们也即将在最近的评模运动中被评选出来，用她们的实际榜样来教育我们每一个人。"},{"type":"paragraph","text":"苏联有一位女医学院士，她已经八十一岁了，她有一篇文章里这样说；“所有的人——在某种程度上都是创造者，但是创造却是不同的，有种特别下贱的创造，只是为满足个人的需要，这些人的所有的努力，都不外是为了自己或自己的家庭。”她说:“我们的社会为这些人感到遗憾，因为她们是落后的人，而这种人在我们这里愈来愈少了。在我们社会主义制度下占统治地位的是另外一种创造——是集体的创造，是为了全人类的幸福，为了全体劳动人民生活的改善”。"},{"type":"paragraph","text":"这一段话。帮助我更深刻的体会到:为什么苏联人在任何岗位上，都以自己的工作为骄傲为光荣，最根本的原因就是他们对自己的工作有正确的认识，在他们的生活中，最主要的目的就是为人民服务。"},{"type":"paragraph","text":"前面我所提到的那些优秀保育工作者也是一些具有伟大理想的人们，在她们来说个人的利益是和集体利益结合在一起的，她们认为个人的利益唯有努力地争取广大人民的利益中才能获得。"},{"type":"paragraph","text":"在今天的“六一”儿童节时，我最大的要求是愿望我们每一个人都能成为一个生活中有远大理想的人。而我们的理想是和祖国的伟大建设远景结合起来的。"},{"type":"paragraph","text":"解放以后，我在北京和上海做过一些托儿所实际工作，在我过去的工作经验里，我深深感到，托儿所里的任何一个工作人员的一言一行，对于儿童都有很重大的意义，苏联一位著名的教育家马卡伦柯曾这样说过:“你们自身的行为，这是在教育上最具有决定意义的，不要以为只有你们和儿童谈话的时候，或让儿童学习及吩咐命令儿童的时候，才执行教育儿童的工作。在你们生活的每一刹间，都教育着儿童，你们如何穿衣服，如何对另外的人谈话，如何谈论其他的人，你们如何欢欣和不快，如何对待朋友和仇敌……所有这些，对儿童都有很大意义。”"},{"type":"paragraph","text":"所有我们从事儿童保育工作的同志，对这一点一定是非常清楚的，在今天，当我们认识到对儿童负责，即是对祖国负责的时候，如何更高的要求自己，使自己成为更完善的人，对于我们的工作，对于我们的孩子都是非常重要的事。"},{"type":"paragraph","text":"因此，我的第二个愿望是:我们每一个人要对自己本身的行为提出最严格的要求，我们要锻炼自己成为一个钻研业务，心地纯朴，真诚愉快的人，只有这样的人才能更好的领导儿童做好工作。"},{"type":"paragraph","text":"我们上海市的评模工作，即将进入普查的阶段了，我们每一个儿童工作者如何通过这次评模运动来检查与总结工作，把工作提高一步，是这次评模运动的主要要求，因为评模的最终目的就是为了更好的教养孩子，更好的为生产建设服务。"},{"type":"paragraph","text":"唯愿我们每一个儿童工作者通过评模运动得到最大的收获与进步。"},{"type":"paragraph","text":"我们祖国伟大的建设计划正在各地进行着，我们正在朝着繁荣的幸福的前途进军，我们孩子的家长们，祖国的每一个人民都在注视着我们的工作，因为我们工作的好坏密切关系着我们祖国明天的命运，让我们为了祖国更美好的前途而更加努力向前吧!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535u050101.JPG\">"}]}