{"id":286722,"date":[{"year":1953,"month":5,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2442","ytitle":"","mtitle":"重视检查工作，提高领导水平","ftitle":"","authors":["华庄"],"text":[{"type":"paragraph","text":"华庄"},{"type":"paragraph","text":"认识检查工作的重要意义"},{"type":"paragraph","text":"经验证明，检查工作是发现问题，改进工作，提高领导的重要武器。那个机关的领导干部重视了检查工作并组织了实际的检查，那个机关的工作就能改进，领导方法与工作作风也能提高。"},{"type":"paragraph","text":"检查工作能够帮助领导及时揭露缺点，采取适当措施来消灭缺点。检查工作执行情况是十分重要的。如能通过检查执行情形随时了解下面的真实情况，及时揭露和纠正工作中的缺点，好事就不会被办成坏事，这样才能对人民真正有利，从而确保党和政府与人民群众的密切联系。而且，更重要的，进行了事前检查，发现和研究工作中的事故萌芽状态，就可以防患于未然。正如马林科夫同志所指出的:“领导的英明就在于它能够把危险在萌芽中即行看出，并不使其发展成为一种威胁。”"},{"type":"paragraph","text":"但是，目前有些同志对检查工作的重要意义还是认识不足，有的同志只重业务工作，不重视检查工作；有的同志认为检查是不相信下级机构。这些想法都是不对的。"},{"type":"paragraph","text":"最近中共中央华东局办公厅高级学习组所写“检查对决定的执行情形是领导机关头等重要的任务”一文中指出检查执行情形的作用，主要表现在:通过检查执行情形，可以确保党的方针、政策、指示和决议得以正确地贯彻，可以检验领导机关所发指示、决议、计划是否正确，是否能以达到“预想的目的”，以便随时补充。修正或取消这些指示、决议和计划；可以正确的估计干部的才能和缺点，能提供正确使用一个干部的必要材料。从而使我们明确认识了检查工作的重要意义。"},{"type":"paragraph","text":"今天，我们国家已开始了大规模的建设，在国家的各项工作中，检查工作在当前和今后都具有更重要的意义。"},{"type":"paragraph","text":"怎样进行我们的检查工作呢?"},{"type":"paragraph","text":"检查工作必须依靠广大群众"},{"type":"paragraph","text":"第一，检查工作必须依靠广大群众。我们首先要认识一切工作的成绩和创造都是千百万群众实践经验的总结，一切方针、政策、指示和决议的确定，都是来自广大群众的实践活动，由领导部门集中了群众的实践，并根据了群众要求。工作发展形势、工作基础，制订方针、政策、指示和决议再回到实践中去，检查工作就是'在这实践活动中去发现既定方针、政策、指示和决议是否完全正确，及在具体执行中有无偏差。因此，检查工作就必须依靠广大群众，只有当自上而下的检查与广大群众自下而上的检查结合以后，才能真正发挥检查工作的效能。"},{"type":"paragraph","text":"必须指出，检查工作必需“注意深入下层去了解情况”，检查工作的方法必需进行调查研究，实事求是的普遍深入地了解工作情况。调查研究也就是辩证唯物主义的具体运用，我们承认了客观存在决定意识，事物的发展既有它自身的运动规律，因此，要了解事物的发展规律，并进而掌握它，那就得从客观实际情况出发，而调查研究是了解事物、认识事物最科学的方法，调查研究的全部过程也就是要从感性认识上升到理性认识的过程。凡是做调查研究工作者，必须注意“深入”和“反覆思考”。单纯地依靠工作报告等书面材料是不够的，而且是不能解决问题的。"},{"type":"paragraph","text":"至于检查工作的具体执行，必须注意到:政策原则检查与具体业务检查相结合，调查与研究相结合，内部检查与群众反映相结合:上级检查与自我检查相结合。大体说来，检查工作，可以分两方面来做:一方面应该专门用一部分力量来接待人民群众，处理人民来信及负责处理意见箱等，从事于事故性的检查。另一方面专门要有一部分力量去经常熟悉业务工作，主动进行事前检查，发现与研究工作中的事故萌芽状态，及早防止它的发生。所以，事前检查与事后检查是密切联系着的，而这两方面都是必须在检查干部和检查工作人员有高度的政治修养的条件下来进行的。"},{"type":"paragraph","text":"检查工作必须具备优秀的干部"},{"type":"paragraph","text":"第二、检查工作必须具备优秀的干部。基于检查工作的重要性，它必须是由政治。政策和业务水平较高的优秀干部和工作人员来担任。如果干部和工作人员不能胜任这一重要的检查工作，不仅不能发挥检查工作应有的效用，反而会把工作做坏。正如华东局办公厅高级学习组在“检查对决定的执行情形是领导机关头等重要的任务”一文中指出的:“直到现在还有一部分干部，……而常常把检查执行情形的工作交给一些缺乏经验和政治上极不成熟的人去进行，这种检查在大多数的场合下，不仅不能发现问题和解决问题，有时反给下面增加许多麻烦……。”因此，必须像马林科夫同志所指示的那样，必须认真改进中央与地方的监察与检查机关的工作，充实其人员，派有威望的。有经验的、政治上敏感的。能够严格地保护国家利益的人去做这种工作。(在苏共第十九次党代表大会上的报告)我们应当要让这样德才兼备的人来担当这个工作。"},{"type":"paragraph","text":"另一方面，加强现有检查干部和检查工作人员的学习，即是在实际工作当中加强对他们的培养和提高。我们国家已进入第一个五年计划的头一年，对于检查干部和检查工作人员在思想理论方面的要求在日益提高，因此，提高他们的思想水平和马克思列宁主义的觉悟，是十分重要的。“任何一个党的工作人员如果理论上和思想上不开展，那么他就不可能胜利地主持日常的工作，工作人员的思想修养弱和政治锻炼差，这是他们在工作中发生错误和过失的主要根源之一。在这种工作人员的头脑里和工作中占统治地位的是杂乱无章。”(阿。穆盖拉杰:“党的工作人员的思想性”，五月廿一日解放日报)这段话明白地指出提高思想水平的重要性，我们国家的检查干部和检查工作人员无疑地必须提高思想水平，那就必须认真学习马克思列宁主义理论。"},{"type":"paragraph","text":"与此同时，还要进行重点学习，即是钻研业务。斯大林说:“要我们自己变成专门家，变成工作内行，要我们自己转而努力学习技术知识，——这就是实际生活推动我们来干的事情。”(论经济工作人员底任务)我们国家的检查干部和检查工作人员与提高思想水平的同时，必须精研业务，钻通一门，成为专家内行。这是为检查工作的重要性所决定了的，如果检查干部和检查工作人员没有高度的思想水平和业务水平，就不可能客观全面地发现问题和解决问题，因而不能发挥检查工作的效果，也就达不到检查工作的目的。"},{"type":"paragraph","text":"“领导，就是检查指示的执行。”(斯大林)我们必须重视和加强检查工作，来真正发挥检查工作“提高领导，改进工作”的效果，以保证我们国家大规模建设的胜利前进。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535u060201.JPG\">"}]}