{"id":286766,"date":[{"year":1953,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1410","ytitle":"苏联名作曲家卡巴列夫斯基","mtitle":"给中国福利会儿童剧团少年队的信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亲爱的小朋友们:"},{"type":"paragraph","text":"接到你们珍贵的、充满了友情的信，我感到非常高兴，所可惜的是这封信隔了这么久才到，而且到的时候我正好离开莫斯科到遥远的英国去了。所以一直到现在，才给你们写回信。"},{"type":"paragraph","text":"在我从英国回莫斯科的途中，遇到了我的中国朋友们作曲家贺绿汀和给“中苏儿童友谊之歌”作词的诗人袁水拍。你们再也想不到我是多么高兴遇到他们。我们谈了很多话，回忆起当我在中国的时候的会见，当然，我永远也不会忘记这些会见的。"},{"type":"paragraph","text":"一九五一年当我从中国回来以后，我写了很多也谈了很多关于你们这美丽的国家，关于新中国沸腾的生活，关于中国人民和中国少年队队员们的事情。大家都以最大的兴趣听着。我们这里的小朋友们、少年先锋队员们要求我尽量详细地谈谈你们的生活、学习和学习艺术的情况。"},{"type":"paragraph","text":"我把你们的信读给剧作家留比莫娃就是写“小雪花”的剧作家和上演这个戏的莫斯科中央儿童剧院的总导演和演员们听，他们都叫我诚恳地感谢你们向他们所表示的敬意和问候。留比莫娃同志听到中国朋友知道她的“小雪花”并且在中国演出，感到非常高兴。她要我告诉你们:她正在写的一本关于苏联少年先锋队的新剧本“我们的大队”快要写好了。如果你们对这剧本感到兴趣的话，那么她很高兴写完之后寄给你们。"},{"type":"paragraph","text":"同时，中央儿童剧院总导演郭列沙叶夫同志和演员们要我告诉你们，他们十分关心着新中国文化生活的繁荣，关心着中国儿童的艺术教育的顺利发展。如果你们有什么问题，或者想征求他们什么意见，那他们一定很高兴回答你们，并且尽一切的力量来帮助你们解决工作中的困难。"},{"type":"paragraph","text":"我代表我的朋友们作曲家们和我自己寄给你们一本苏联少年先锋队歌集，可能在这歌本里，你们能找到一些所喜爱的歌曲，把它排到你们的节目里去。我的一本少年先锋队歌集也决要出版了，我将寄给你们作为我们友爱的纪念，这本歌集里有我们少年先锋队员所熟悉的和一直唱着的“中苏儿童友谊之歌”。"},{"type":"paragraph","text":"你们要我把我和少年先锋队队员一起拍的照片寄给你们，好的，在莫斯科少年儿童宫拍的一张照片就要印出来了，我一定把它寄给你们。"},{"type":"paragraph","text":"现在，我简短地讲一讲我的生活和工作。我过得很好，工作很忙。可是我热爱我自己的工作。一九五一年我写了一支乐队伴奏的钢琴独奏曲并把它献给了苏联的青年，写了几个剧本的琴谱和几首儿童歌曲；又为一张描写杰出的革命战士，苏维埃国家的光荣事业家弗利克司。捷尔任斯基的新电影作了曲，不久，这张新影片就要放映了。现在，我正开始根据苏联著名的剧作家弗雪伏洛特·伊凡诺夫的剧本“装甲列车14-69”写一个新的“尼基塔·维尔希宁”，这个歌剧里讲到苏联国内战争时期，伟大的十月革命。这个歌剧中有一个主角是一个中国人辛必武。我希望我对你们的国家、对中国人民和中国音乐的了解，能帮助我创造出“辛必武”的形象。我的工作使我旅行了许多地方，我到过波兰、捷克斯洛伐克和英国，我能和许多朋友们一起参加争取和平和建立国际友好关系的斗争。"},{"type":"paragraph","text":"我听到你们加入中苏友好协会的消息非常高兴。我相信你们一定会成为中苏友好协会的优秀会员。你们说得好:虽然我们相隔千里，但是我们是真正忠实的朋友。"},{"type":"paragraph","text":"我亲爱的朋友们，请写信给我，我很想知道你们生活和工作中的一切。我答应你们，接到你们的信立刻就回信。"},{"type":"paragraph","text":"祝你们，你们全中队、你们剧团的全体同志和领导同志们在学习和工作中获得最大、最好的成就。"},{"type":"paragraph","text":"你们的卡巴列夫斯基"},{"type":"paragraph","text":"一九五三年二月卅日　莫斯科"},{"type":"paragraph","text":"(按:卡巴列夫斯基曾于一九五一年来中华人民共和国参加国庆观礼)"}]}