{"id":286750,"date":[{"year":1953,"month":5,"day":31}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1663","ytitle":"上海市人民政府副市长刘季平","mtitle":"在上海市第一届人民体育大会上的讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"同志们!"},{"type":"paragraph","text":"我们上海市第一届人民体育大会开幕了。我谨代表中共上海市委和市人民政府表示热烈的祝贺!"},{"type":"paragraph","text":"这次大会检阅和总结上海市四年来人民体育运动的初步成绩，将锻炼和选拔一批运动员，准备参加华东和全国的田径运动大会。在进一步推动本市今后人民体育运动方面，也将起一定的作用。"},{"type":"paragraph","text":"上海市四年来的人民体育运动，在毛主席、共产党和人民政府的不断关怀和领导下，在全市体育工作者的努力下，已获得了很大成绩。不少的工人、农民、战士、学生和机关工作者都重视了体育运动，积极地参加了各种体育活动。参加这次大会的运动员计一万一千余人。参加区体育大会进行选拔的运动员近四万人。全市参加各种比赛活动的工人运动员已有一万六千余人。机关运动员已有七百五十余人。经过训练的工人体育干部已多达一千六百余人。全市推行“体育锻炼标准”的学校已有二百多个。这一切，不仅已开始增进了人民健康，转变了社会风气，而且已为上海市人民体育运动的继续发展创造了有利条件。"},{"type":"paragraph","text":"但这并不是说，我们在这一方面就可以心满意足了。现有的成绩离开我们国防建设和国家大规模经济建设的实际需要还差得很远。首先在大部分工厂、学校、机关团体里面，经常参加体育活动的人，还只有一部分，甚至还只有很小的一部分。许多人还很少参加体育活动，甚至有些人对体育运动的重要性还认识不足。例如有些干部还认为体育运动会增加疲劳，搞坏身体，妨碍劳动生产或增加机关、学校的忙乱现象，影响工作或教学。这种看法显然是不对的。事实上，只要我们能根据体育科学的原则和方法进行锻炼，体育活动就不仅可以增进健康，而且可以提高劳动生产力和工作效率。事实上体育锻炼乃是新民主主义教育和共产主义教育的一个重要组成部分，是教学中的基本内容之一。它不仅可以增进人民的身体健康，并可以帮助培养青年人的勇敢、坚毅、机敏、乐观主义和集体主义的优良品质，此外，有些人虽然赞成体育运动，却缺乏经常的关心，把它看做短期突击性的临时任务，这也是不对的。人民体育运动不同于旧的锦标主义，其基本特点，就在于它的普遍性和经常性，就在于它要实实在在地增进人民健康。如果只有临时突击，没有经常锻炼，就不仅不能发挥其积极作用，而且也根本失去了人民体育运动的真正精神。所以，为了增强国防力量和保证国家大规模经济建设的需要，我们还必须在现有的基础上，更加广泛深入地展开工作，在工厂、学校、机关、部队以及里弄农村中采取多种多样方式，吸收广大群众经常参加体育活动，使全市人民体育运动成为更经常更普及的群众活动。"},{"type":"paragraph","text":"其次，经过四年来的努力，我们虽已在很大程度上克服了旧的体育思想和作风，但是，损人利己，单纯锦标主义，以及骄傲自满的旧思想、旧作风的残余影响，还未彻底清除。因此我们必须通过人民体育运动的不断发展，坚决地彻底的加以转变，充分发扬勤学苦练、勇敢竞赛的正确精神，养成高度组织性和纪律性；养成集体主义的新的体育道德和作风。"},{"type":"paragraph","text":"为了实现上述任务，我们需要大量的体育干部和愈来愈多的出色的优秀运动员，作为开展体育运动的宣传者和组织者，因此，我们各领导体育运动的有关部门，必须注意加强体育干部的培养和优秀运动员的训练工作，使体育干部和优秀运动员们有机会加强政治修养，提高思想觉悟，增强组织性和纪律性并努力钻研业务，为了在普及经常的基础上不断提高技术水平，创造有利条件。"},{"type":"paragraph","text":"所有以上任务和工作的贯彻，都有赖于本市各级党委和各级政府的积极领导，并帮助主管体育事业的有关部门及人民群众解决各种可能解决的困难，以逐步推动本市的人民体育运动继续前进。我们所举行的这次体育大会，不仅是发展体育运动的一个重要方法，而且正是贯彻上述任务的一个重要开端。我们坚信这次体育大会对上海市人民体育运动的发展将会发生深刻的重要推动作用，是上海市人民体育运动将要进入一个新的阶段的重要标志。"},{"type":"paragraph","text":"让我们预祝大会的胜利成功，预祝全体运动员同志们在人民的体育事业中创造出新的更大的成就。"},{"type":"paragraph","text":"让我们为实现毛主席的“发展体育运动，增强人民体质”的号召，争取人民体育事业的新的更大的胜利而前进吧!"}]}