{"id":286830,"date":[{"year":1953,"month":6,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2105","ytitle":"","mtitle":"愉快的学习　幸福的生活","ftitle":"——记肇周路小学少年儿童队一个小队的活动","authors":["刘中及"],"text":[{"type":"paragraph","text":"他们是上海市肇周路小学六年级的学生，是少年儿童队中的一支优秀的小队。"},{"type":"paragraph","text":"这群孩子们无时无刻不在怀着兴奋的心情，注视着祖国为他们安排好的、或者正在安排着的幸福的一切。从他们明朗得像初夏晴空一样的小脸上，从他们小圆眼睛放射出的幸福光芒中，从他们天真稚气的微笑里，我们知道:他们这一代是永远再不会懂得什么是贫穷与饥饿，苦难与屈辱，悲愁与忧伤了。他们所理解的，所充分享受着的是:祖国和毛主席无微不至的关怀，老师、辅导员、同志之间热爱与友好，在和平、自由的祖国温暖怀抱里学习、跳舞和歌唱。"},{"type":"paragraph","text":"他们这个团结友爱的小队的活动是活泼愉快的，多样性而富有教育意义的。"},{"type":"paragraph","text":"为了巩固课堂上所得到的知识，他们常常集体温课。温课的地点是不固定的，有时在他们校舍屋顶，有时在公园里。集体温课是在自学基础上进行的。当主持温课的小朋友提出一个问题问大家的时候，你看吧，差不多全体小朋友都举起了小手，争着说:“我知道的。”假设经过独立思考还有不能解决的问题，小组内就要展开热烈的讨论了。"},{"type":"paragraph","text":"他们对科学有深厚的爱好。他们结合自然课的内容，制造了很多小电灯、水力发电机、各式的飞机模型。在制造过程中，发生很多困难，但困难总是被克服的。当他们看着自己制造的飞机模型在晴朗的天空中飞翔的时候，大家爽朗愉快的笑声也跟着飞机模型飞起来了。"},{"type":"paragraph","text":"读书会是经常举行的。每次读书会都有一个中心内容。最近的一次读书会，是以学习王孝和烈士“坚毅顽强、百折不挠”的斗争精神为中心的。事前他们访问了王孝和烈士爱人忻玉英同志，看了很多有关的图书。在大家发言后，副小队长徐月娟有力的总结说:“孝和大哥是一个勇敢有为的青年，为了祖国、人民，为了我们孩子幸福的生活而光荣牺牲了!他这种百折不挠、坚毅顽强的精神永远鼓舞着我们前进!”他们通过这些富有教育意义的读书会，树立了具体的学习目标和榜样。"},{"type":"paragraph","text":"他们和志愿军、解放军、劳动模范、工人、军属有着密切联系，并建立深厚的友谊。在这些活动中，扩大了他们的知识领域，培养起了热爱祖国与人民、热爱劳动与科学的品质和感情，并大大鼓舞了他们的学习热情。"},{"type":"paragraph","text":"当他们排着整齐的队伍，敲着小鼓正走进公园林荫大道的时候，迎面来了一位海军女同志。这时，队伍立即变成一个圆圈把她紧紧围在中间。大家要求着:“解放军姐姐，坐下谈谈吧!”前拥后抱，那种亲热的情景，真是难以描述。海军姐姐讲故事了。孩子们都静了下来，一句一句的听着。一个故事讲完，又请求“再来一个”。最后的一个故事讲完，那就该轮到跳舞了。从此以后，这位海军女同志就是走到天涯海角，也将永远是他们的好朋友了。"},{"type":"paragraph","text":"天厨味精厂有三位朝鲜工人同志。他们是金日成将军派来我国学习制造味精技术的。孩子们听了这个消息，立即与他们建立了亲密的友谊。第一次见面，孩子们对朝鲜大哥哥们说:“今天见到了你们，像见到自己的最可爱的人一样。”孩子们在朝鲜大哥哥们那里，听到很多关于朝鲜儿童剪断敌人电线，破坏敌人公路，打哨兵等等与敌人斗争的英勇故事。孩子们听了感动的说不出话来。他们向朝鲜大哥哥表示:一定要学习朝鲜儿童的勇敢斗争的精神，去克服学习上的困难，完成祖国交给的学习任务。"},{"type":"paragraph","text":"在假日里，或者逢年过节的时候，孩子们总是怀着无比崇敬的心情，去慰问军属徐妈妈。徐妈妈一听到他们小鼓的敲打声，就笑哈哈的迎了出来。她知道孩子们最爱知道什么，不等他们开口，就给孩子们朗读起自己女儿从朝鲜寄来的信。信上多是叙述打胜仗的消息。孩子们听了总要围着徐妈妈欢跳一阵的。"},{"type":"paragraph","text":"星期日对他们说来是一个愉快的日子。有时他们集体去看电影；有时到公园去做集体游戏，歌唱和跳舞；有时又要推着流动图书车到里弄为小朋友服务，有时还要到野外采集标本，有时还要到工厂和部队里去参观。……"},{"type":"paragraph","text":"公园里充满着生气勃勃的气象。树林那么荫郁葱龙，各色花朵开得那么鲜艳，整个公园荡漾着亲切的话语和笑声。孩子们睁着圆圆的小眼睛瞧着，听着，不晓得怎么样赞美这美妙的时光才好。小队长擦了擦手掌，喊着:“同志们，欢乐的唱吧，跳吧!”大家举起了鲜花，就狂热的边跳边唱起来。当他们手中的鲜花跟着轻捷的舞步急速流动起伏的时候，在白发老伯伯的眼中，他们也成为祖国大花园的花朵了。"},{"type":"paragraph","text":"在一连串的欢乐的活动告一段落的时候，一个最小的队员什么事也不想做了。她动也不动的只端详着带来的饭锅与面包。这时大家都会情不自禁的摸摸小肚皮，知道有些不对劲了。也不用小队长下命令，大家都会动手准备野餐。那个生火，这个搭风炉，这个洗菜最有经验，那个烧锅顶内行。不一会，一股股的菜香喷到每个人的鼻子里，大家再不能等待，催着小队长“掀锅盖”。大家看着锅内沸滚的菠菜线粉汤，他们又是高兴，又着急。照例是那个最小的队员首先倡议:“队长，开始吃吧!”“食不言”，应该是吃饭的老规矩，可是他们举行野餐时永远不能遵守这个规矩，总是又吃、又说、又笑的。"},{"type":"paragraph","text":"由于他们小队生活多样性又富于教育意义；由于他们的活动是在辅导员教师亲切的指导下，围绕着学习而进行的。因此这个小队的孩子们更加团结友爱了；学习成绩也更加提高了。他们有着一个共同的信念——时刻准备着，为建设祖国的事业，为实现毛主席的伟大理想而奋斗。"},{"type":"paragraph","text":"忱·源　写"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361050101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361050102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361050103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361050104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361050105.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361050106.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361050107.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361050108.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361050109.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘中及　摄</FONT>"}]}