{"id":286895,"date":[{"year":1953,"month":6,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1684","ytitle":"","mtitle":"有关广播体操的一些问题解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我们陆续收到育才中学胡承坚、靖江师范曙光、罗村小学鲁逸、晋元中学任炽刚、陈咸康、王里等教师和同学来信，询问广播体操和其他体操中的呼吸运动和整理运动等问题，因为有些问题是普遍存在的，我们特加以整理公开答覆，供读者参考。"},{"type":"paragraph","text":"【问:】有的学校场地灰尘较大，在第八节跳跃运动后，灰尘四起，因此在呼吸运动时连灰尘都吸进了肺部，是否可以将呼吸运动排在第一节?"},{"type":"paragraph","text":"【答:】关于广播操第十节呼吸运动，因为场地上灰尘在第八节跳跃运动后飞扬起来，不合卫生，建议把呼吸运动排在第一节或排在跳跃运动的前面，我们的意见是这样:"},{"type":"paragraph","text":"首先肯定场地条件不合，在跳跃运动后尘土飞扬的时候进行深呼吸运动是不很妥当的。如果有这种现象，可以把呼吸运动这一节删去，或是做操的人分散开，找空气较好地方去进行深呼吸，而根本的问题要改善场地(如场地改建有困难，可以在上操前洒水)，因为即使不做呼吸运动，但在运动量达到顶点的时候，尤其在跳跃运动以后，呼吸自然是急而深的，如有灰尘，吸进去的也就不在少数了，已经不够卫生了。"},{"type":"paragraph","text":"其次，如把呼吸运动排在第一节或排在跳跃运动的前面，与呼吸运动的作用与意义也是不很符合的。一则在身体没有活动以前，即全身血液循环与呼吸系统没有准备或需要的时候作呼吸运动是不合于身体要求的。二则呼吸运动是适应跳跃运动以后的自然要求，同时也是使循环和呼吸逐渐平静下来的一种运动，以恢复常态，如果放在跳跃运动以前，就失去了应有的作用。"},{"type":"paragraph","text":"【问:】呼吸运动有什么意义?"},{"type":"paragraph","text":"【答:】经过相当剧烈的运动后，身体组织内产生很多二氧化碳，它刺激延髓中的呼吸中枢进行深呼吸，这种由于生理作用而引起的深呼吸，可以吸进大量氧气，并将二氧化碳排出，这是有益于身体的，因为二氧化碳过多，细胞中的红血球便缺氧，必须从肺泡中补进。"},{"type":"paragraph","text":"不做任何运动，把深呼吸当做一种独立运动是有害的。因为:1、身体在不运动时不需要大量氧气，单做呼吸运动，氧气是根据平常需要量吸入，但二氧化碳却大量呼出，容易降低到人体的需要量以下，以致血液中二氧化碳的浓度不足以刺激延髓中的呼吸中枢，使肺起正常的呼吸动作，因此，影响了正常的呼吸作用。2、单作呼吸运动，不做大肌肉运动，连读一两分钟，便会头晕目眩，这是因为呼吸动作使脑中血液下降、脑中缺血所造成的。因此，呼吸运动是人体机构因为运动而燃烧作用加进，是生理上自然的需要，单独进行呼吸运动不但失去呼吸作用的意义，而且是有害的。"},{"type":"paragraph","text":"【问:】根据钱允庆医师的文章，饭后一小时半之内不适宜操练，以免削弱消化机能，各校体操是否可以让学生在家里进行，或将学校中的早操改为课间操?"},{"type":"paragraph","text":"【答:】饭后要隔一小时半才能进行剧烈运动是正确的。广播操一般虽不算剧烈运动，但在某些人讲来是相当剧烈的运动，因此在饭后(不论早饭或午晚饭)没有充分间隔时间就作广播操是不好的。"},{"type":"paragraph","text":"赞者建议让学生早晨起身后在家里做广播操，或改作课间操，都是值得考虑的。我们认为学校的早操，在锻链身体以外还有其集体的教育的意义，因此让学生在家里操，从作为学校体育的一种形式来看是有其缺憾的。至于少数学生会偷懒，虽说可以由加强思想教育着手，究竟不易检查。"},{"type":"paragraph","text":"清晨作早操与课间操各有其优点，前者能激起新陈代谢作用，准备更多的精力，后者能调节脑力疲劳，对学习都有帮助。问题在如何用得较适当。一般中学在上午八时左右做早操，主要是由于通学生不便在早饭前举行。但正因为通学生从家里到学校，至少步行了若干距离，这也是一种运动，可能激起新陈代谢作用，在这样的情况下，不在上课前作早操而在第一节课后作课间操是很适当的。"},{"type":"paragraph","text":"学校行政上应考虑这许多问题:如果是寄宿生，早操最好在早饭前半小时举行；如果是通学生，不如改为课间操(现在有许多机关已试行工间操，情况与意义是相倣的)；如果有寄宿生又有通学生，可以分别举行或合并在课间举行。"},{"type":"paragraph","text":"【问:】体操中的整理运动有什么好处?"},{"type":"paragraph","text":"【答】整理运动的目的，是当人们进行较激烈运动之后，用轻松的四肢运动和呼吸运动使全身从兴奋的状态逐渐松弛，逐渐地恢复运动开始时的静止状态，以维护身体健康，在广播操中九、十两节就是整理运动。其中呼吸运动还可以逐渐加强肺脏，健全呼吸器官。"}]}