{"id":286842,"date":[{"year":1953,"month":6,"day":1}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3718","ytitle":"","mtitle":"把自己的一切献给孩子、祖国和人民","ftitle":"——访问优秀的辅导员刘元璋同志","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"像一个春天的播种者，优秀的少年儿童队辅导员刘元璋同志，忠心的、辛勤而愉快的坚守着自己的工作岗位，为建设祖国的伟大事业培育优秀的后备军。"},{"type":"paragraph","text":"解放前，刘元璋曾在大学里读过两年半银行会计系，经济压迫使他离开学校担任了会计员，但他自己的愿望却是做一名教师。他回忆过去做教师的动机时说:“当时，我不过为了孩子比不会说话的数字有味道而已。”"},{"type":"paragraph","text":"他的心愿终于成为事实，在一九四九年十一月，他以青年团员身份，接受了组织交给他的任务——担任上海市肇周路小学少年队部辅导员。当时，他兴奋得几夜没有睡好觉。但工作的目的究竟为了什么，他并不十分明确。"},{"type":"paragraph","text":"三年来，在党、团不断的教育培养下，在工作的实践中，他逐渐的认识到辅导员的光荣责任，是为共产主义事业培养新人。尤其是听过青年团负责同志谈“青年团对新的一代的培养和教育问题”以后，他彷彿看到了祖国的明天，他彷彿看到这些孩子们已经变成了钢铁工人、拖拉机手、人民教师、工程师、诗人、画家……在祖国的土地上进行着英勇的劳动，一个个都是强壮有力的建设者和保卫者。"},{"type":"paragraph","text":"当他把自己的工作和共产主义事业联系起来以后，他更热爱自己的工作和孩子。三年来刘元璋不倦的工作和学习，不断的提高和进步。因此，他不仅从一个普通的会计员成为优秀的辅导高和进步。因此，他不仅从一个普通的会计员成为优秀的辅导员，而且成为一个光荣的共产党员。"},{"type":"paragraph","text":"把孩子的优点发掘出来，使他们都成为有用的人"},{"type":"paragraph","text":"肇周路小学的孩子们，没有一个不敬爱刘元璋老师的，因为刘老师关心孩子，热爱孩子，经常通过队组织深入了解每一个孩子的学习、生活，以及思想感情。他经常说了解“孩子是培养孩子的前提，一个老师应当比妈妈还要清楚的了解孩子。”刘老师的确做到了这一点。例如六年级的徐圆林，平时功课虽然不错，但上课时总是吵吵闹闹的不肯遵守课堂纪律，大家都认为他不是一个好队员，他自己因此感到苦闷不安，上课时更加吵闹起来。刘老师细心研究了一段时间，发现他有绘画才能，便鼓励他参加墙报编辑工作。徐圆林觉得刘老师很关心他，工作便有了信心，不仅把编辑工作做好，在布置“知识角”工作中也表现了极大的创造才能，队员们对于他的进步感到快乐，第二学期便选举他做自己的中队长。"},{"type":"paragraph","text":"刘老师相信任何一个孩子都可以培养成为有用的人材，教师的责任就是要把孩子的每一个优点发掘出来。因此，他从不歧视任何一个孩子，也从不对任何一个孩子表示灰心失望。总是耐心的帮助孩子，循循善诱的把孩子的缺点和错误改正过来。"},{"type":"paragraph","text":"在集体的帮助下，“吵客”转变为光荣的红领巾小队"},{"type":"paragraph","text":"秋六甲有一个小队，全队十二个队员本来都是会吵闹的孩子，上课时不爱听讲就敲打桌子，有时还把纸条悄悄塞到隔壁去扰乱另一个教室的秩序。一下课就去踢小皮球，经常乒乒乓乓闯祸，一会儿打碎了玻璃，一会儿撞倒了小同学，闹得学校不得安宁，大家把这一队人喊作“吵客”，都另眼相看。孩子们感到没有温暖，“吵”得格外厉害，刘老师不但不责骂他们，反而鼓励他们成立一个小皮球队，孩子们见到自己的体育活动受到老师的重视，感到极大的兴奋和鼓舞，自觉的向刘老师提出保证，今后要把踢球的时间和场地都安排得很好，决不再有违反纪律的行动。果然，孩子们实现了自己的诺言，而且球艺也有很大进步。队部为了对他们表示鼓励，发动其他小皮球队和他们作友谊赛，同班各小队为他们组成啦啦队，全校同学也都热心的参观。在这种友爱的气氛中，孩子们得到极大的鼓舞和安慰，球艺和品德相长进步，现在，这个小皮球队已成为全校的代表队。"},{"type":"paragraph","text":"同时，这种友爱的精神影响了他们，也在他们小队里发芽滋长。有一次，小队里一个队员的读文笔记写得不够端正，老师在课堂上问了一句，他没有回答，课后大家把他围了起来，关切的询长问短，十一个人都表示要用集体的力量帮助他解决困难。又有一次，同班另一队的王道秉脚上生了冻疮，因为不能行走只好坐在家里缺课，他们商量着轮流去背他来上课，在十二个人的集体帮助下，结果王道秉一天课也没有荒废。这个小队终于得到“红领巾小队”的光荣称号。"},{"type":"paragraph","text":"刘老师尊重孩子、热爱孩子，常常这样运用“集体舆论”的办法，把孩子的兴趣诱导到正确的道路上，使孩子们自觉的积极的把自己的缺点转化为优良的品德。"},{"type":"paragraph","text":"通过生动的队活动，孩子们说:“地理课多么有趣呵!”"},{"type":"paragraph","text":"上学期，六年级孩子的地理成绩不大好，队员们向刘老师反映:“地理真不好学习呵，祖国的物产和都市太多了，记也记不牢。”刘老师和行政商量的结果，决定展开一系列以地理为中心的队活动。首先队部召开地理成绩优秀队员座谈会，让孩子们自己交流学习经验，并请校长来和大家谈谈地理课和祖国建设的关系，到会的孩子自己听明白以后，都保证把会上的收获带回小队去，推动大家来学好。"},{"type":"paragraph","text":"另外，刘老师又帮助六年级的孩子们布置了“伟大的祖国”展览会，把祖国丰饶的物产一样样的展览出来，并说明它的产地。孩子们看过展览会都说:“煤和铁那里产得最多?米、丝、茶出产在那里?现在我都记得清楚了。”但是刘老师还要进一步启发和巩固孩子们的地理知识，又举行了一个“五年计划第一年假想旅行会”。春六甲的四个小队各找一个目的地，有的到“北京”，有的到“广州”，有的到“迪化”，有的到“鞍山”。到“鞍山”去的小队，第一周旅行经过“旅顺”、“大连”，全队的孩子们便分头去搜集“旅大”的资料，在会上作报告，以后又经过“哈尔滨”、“沈阳”……最后到了目的地“鞍山”，孩子们兴奋的参观了“鞍钢”，建设“鞍钢”的“劳动英雄”们出来招待“远道”来的小朋友，还有“七号炼钢炉”、“八号炼钢炉”也向小朋友讲了话，说明他们的身体怎样由千疮百孔修复成为一个钢铁巨人，以后每天要吐出很多很多钢铁来建设伟大的祖国。通过这次“旅行”，孩子们不但认识了鞍钢，并且还明白了“全国为鞍钢，鞍钢为全国”的道理。"},{"type":"paragraph","text":"以后孩子们都说:“地理课多么有趣呵!要是读不好，怎么能认识祖国伟大的面貌呢?”"},{"type":"paragraph","text":"三年来，刘老师就是以这种生动的多种多样的课外活动，来配合正课教育，扩大孩子们的知识领域，提高孩子们的爱国热情。随着孩子们爱国思想的日渐增长，大大鼓舞了他们学习的积极性，孩子们都明白自己今天的学习是为了祖国明天的建设。"},{"type":"paragraph","text":"“我们把春天带回课堂里来了!”"},{"type":"paragraph","text":"怎样使课堂学习和生活实践相结合?——到野外去!让孩子们认识自然界变化的丰富和美丽，让孩子们爱好祖国春天里的原野。刘老师每年都组织孩子们春游，一九五○年春假，他带孩子们到昆山去。碧油油的田野，起伏的小山，澄清的小湖，把孩子们都吸引住了，每一双小眼睛都亮晶晶的，含藏着无限的欢乐和兴奋。每个孩子都搜集了许多心爱的东西:蝌蚪、小鱼、麦、谷、菜、荳、花和草。怎样处理这些东西呢?如何能把春游中的欢乐变为孩子们的经常欢乐呢?刘老师决定吸收苏联教室中布置“红角”的先进经验，在教室里布置“知识角”，把这次旅行的收获物，安放在角里，一方面美化教室，一方面可以培养孩子们对自然科学的兴趣。孩子们都满意的说:“我们把春天带回课堂里来了。”从此就更加爱护自己的教室，一早跑进教室就忙着浇水喂食料，并扫除地面，就是星期日也轮流来管理。"},{"type":"paragraph","text":"刘老师经过仔细的思考和钻研，认为“知识角”不应只停留在春游的收获上，必须结合当前中心任务和课本内容而随时变换。以后在红五月，知识角上就放了一些参观工厂的收获物，图片、模型、小引擎。六月份又添了孩子们活动的照片，以及课本里的小教具。这样，孩子们在课堂里经常看到自己的力量和成绩，更加强了学习和工作的信心。"},{"type":"paragraph","text":"最近，知识角布置了“纪念斯大林公公”，孩子们说，有时上课思想开小差，当看到斯大林公公微笑的面容，就会感到惭愧，立刻集中思想来听课。如果学习不努力，怎样配做斯大林公公的好学生呢?"},{"type":"paragraph","text":"为了祖国未来的建设者，不倦的工作和学习"},{"type":"paragraph","text":"刘元璋同志在党、团的教育下，认识了自己工作的光荣意义，在和孩子的共同生活中更鼓舞了他对工作的热爱和信心。有的孩子为了送一个迷路的小朋友给人民警察，掏出自己仅有的五百元点心费来买车票；有的孩子推着图书车下里弄为失学小朋友服务，遇到天雨，自己脱下衣服来保护它。有的孩子为了不使污水浸到自己的教室里，用自己的小手去掏阴沟?……他从天真的孩子的身上得到很大的鼓舞和安慰，使他工作得格外有信心，学习得格外有劲，每天从早到晚好像从来不知道疲倦似的。他不管工作有多忙，每天总要挤出时间来读书，他认为“不学习不钻研，就不能改进工作。”他阅读了很多苏联少年先锋队的书籍和教育书籍，从中吸取先进经验，不断的来改进自己的工作。加里宁的“论共产主义教育”，克鲁普斯卡娅(列宁夫人)的“论少年先锋队”给他的启示尤多。"},{"type":"paragraph","text":"刘元璋同志常说:“单靠读书还不行，必须多思考问题，研究自己的工作，更要注意其他教师的经验，并和他们取得密切的合作，因为培养新人的任务是需要千千万万教师来完成的。”因此，他不仅和校内的教师共同研究工作改进工作，也经常和福建、安徽、浙江、苏州、无锡等地的辅导员和教师通讯讨论问题，有些人还和他建立了经常的通讯关系。"},{"type":"paragraph","text":"刘元璋同志为了孩子们，为了祖国未来的战士们，每天愉快的进行着忘我的劳动，他决心实践加里宁说的话:“把自己全部精力和血汗，把所有一切宝贵品质都献给自己的学生献给祖国和人民!”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5361070201.JPG\">"}]}