{"id":286937,"date":[{"year":1953,"month":6,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"书刊介绍","genre":"","count":"2968","ytitle":"","mtitle":"出去是个孩子，回来已经成大人了","ftitle":"——介绍“战斗中成长”　五西里·科扎申柯著　裴凯译　青年出版社出版　售价四五○○元","authors":["伊敏"],"text":[{"type":"paragraph","text":"伊敏"},{"type":"paragraph","text":"加里宁说:“在我们这时光，青年人该是怎样迅速地变成战士，变成大人。在和平时代，这种转变本来需要好几年。”他又举了一个例子。一个叫塞略沙的二十岁的青年，在五个月之前还像一个小孩子，成为游击队员之后，五个月之内，他变成了一个战士，变成了人民的复仇者。他已经是实际生活所锻链成的一个有经验的战士，在最重要的关头，许多成年人都在听这位战士指挥。"},{"type":"paragraph","text":"在“战斗中成长”一书里，我们的主人公尤尔克，比加里宁举以为例的塞略沙还要小一点，他只有十六岁。希特勒匪军侵占了他们的村庄，学校被破坏了，许多熟人都走了，都到前线去了，他的哥哥德米特洛也到前线作战去了，村庄里显得一片荒凉，景象是十分阴惨的。在这样的环境里，一个稚嫩的心灵已开始感到疼痛。看着荒废了的学校，荒废了的田园，人们挨着饥寒，受着欺侮，过去幸福安乐的生活，美妙的幻想，被法西斯强盗摧毁了，他们把天堂变成了地狱，这个稚嫩的心灵开始感到愤怒，强烈的仇恨正在积累起来了。小尤尔克天天在渴望一切的机缘，使自己能行动起来，能参加到保卫祖国的战斗中去，使他能有打击敌人的欢乐。他的哥哥德米特洛潜返到家乡，进行地下活动，这使尤尔克获得了生气和勇气，他终于和战斗联紧起来，他有了行动的机会，做了一些危险而有很大成绩的工作，他的经验一天天多起来，胆子大起来，临事不再慌张而镇定起来，他不仅锻链了战斗的意志，并且学会了战斗的本领了。他终于正式加入了游击队而成为一个出色的游击队员。跟着战争情势顺利的发展，他有机会参加了红军，终于参加了进攻柏林的战役，他变成了一个出色的战士，人民的复仇者了。消灭强大凶恶的法西斯匪军，替所有遭受苦难的人们复仇，这伟大的事业，伟大的功勋，尤尔克终于分得了一份，而这一份，是这个孩子从十六岁起就天天幻想着和渴望着的。"},{"type":"paragraph","text":"“战斗中成长”虽然规模不大，故事简单，实在是写得很动人的。其中有一些细节，情景动人心魄，显出了艺术力量，感染读者，激发起深切的共鸣。如在“拉的什么”一章中的卡佳之死，在“斯切潘·费得洛维奇”一章中的斯切潘之勇敢的自我牺牲，这些地方，多么震撼着人心的深处。还有一些地方，通过一些细节，巧妙地描写了一个在尚未成熟之前的少年的性格，显示出一些幼稚的缺点，这些缺点在锻链中逐渐克服了，从这些描写中，读者们就获得了一些很好的教益。不过作者决不在他的作品中用说道理的方式，指出尤尔克的优点和缺点；而全是描写，全是显示，否则就不成为文艺作品了。因此，读者在这些地方要多加体味，才能认清一个人物的主要优点和他在发展中逐渐克服的缺点，然后才能获得教益。"},{"type":"paragraph","text":"尤尔克是在苏维埃时代，受着共产主义教育的少年，他具有一般苏联少年的优美性格。他热爱文化、热爱生命、热爱美好的生活。这样的性格，总是富有正义感，富有人道主义，对遭受迫害而陷于苦难中的人们赋予深切的同情；因此他对于欺压人民，迫害人民的侵略者，对于那些从母亲和孩子们嘴里夺去最后一块面包，然后再把刺刀插在孩子们的肚子上的那些强盗，就不能不激起强烈的仇恨。除非一个人不爱光明，不醉心于美好的生活，否则他就必定要仇恨黑暗，蔑视丑恶。不会爱好，不会崇敬，也就不会仇恨，不会轻鄙。尤尔克是有分明而强烈的爱憎的。尤尔克亲手喂养大的那些美丽温柔的白鸽子，被德国兵全杀死了，在他的心中引起多么大的悲愤。我们如果以为这只是一种损失而使他恼怒，这样看法就肤浅了，不，不是因为一种普通的物质损失，这正表示尤尔克热爱生命，对于一切美妙的生物富有感情。与此对照，德国兵却成了一群残忍的野兽，这些景象之所以使一个少年心痛，正因为他认清了这些专门毁灭生命、毁灭文化的野蛮人群。所以这本书一开头就写得很动人。一个人一亘形成了一种坚强的意念，就必须要有坚强的行动!尤尔克渴望行动，追求行动，等到他的哥哥德米特洛和斯切潘们把他引入到斗争中的时候，他就像获得了至宝一样，全心全意投入战斗，非但百折不回，而且是带着多么大的欢欣和满足，奋不顾身，一次一次地完成了他的任务啊!他没有感到艰苦，只感到快意，他对敌人仇恨的力量远大于敌人的力量，所以他什么都不怕，他甚至把危险和艰难看成他的骄傲的快乐。自从他有机会投入了战斗生活，他就变成明朗而乐观，对于胜利，他就有了极大的信心，因为他一参加战斗，他就和莫斯科，和党，和斯大林，和所有的战士，全都密切地联系在一起了，因而他就全身有劲，神彩焕发，他一直打到柏林。在他的全部行动中，他的心情的变化和发展中，我们清楚地看出了尤尔克这些主要的宝贵的品质。"},{"type":"paragraph","text":"但是尤尔克终究是一个十六岁的孩子，还难免有一些幼稚的缺点，而这些缺点，也正是在他的优点的发展中才显露出来的。他有强烈的幻想，渴望着在打击敌人的事业上做出出奇的惊人的功绩，尤其要在他亲密的小女友卡佳面前一显身手。于是他就想尽方法“出奇致胜”。有一次他竟然把一个暗探灌醉了酒，而叫这个家伙替他拿着一个包袱，其中尽是危险的传单和一些印刷品。又一次，一些德国兵到一个地方去搜查散发传单的人，尤尔克替他们赶车，他却在衣袋中带着传单，在黑夜里沿途从车上掷下去。这些由于幼稚而搞的玩弄敌人的出奇的玩意，当卡佳谈着的时候，他觉得多么光彩，可是小卡佳却忽然指着他的鼻子，叫他不要自大。他的哥哥德米特洛和斯切潘也常教导他不仅要机警，还要特别慎重，因为这不只关系着他自己的脑袋，还关系着全部同志的生命呢。在不断的斗争中，尤尔克他学会了更多的东西，这些缺点以后就克服掉了。"},{"type":"paragraph","text":"还有一些极细小的地方，也值得我们好好地体味一下。例如当尤尔克要去张贴传单，情不自禁地想拉小卡佳一起去。他又非常害怕卡佳会告诉别人，他叫卡佳发誓，又以为发誓还不够，忽发奇想，硬叫她吃一块土，才能信任她。卡佳起初还很生气，后来听他说这是关系着许多同志的生命的危险任务，卡佳感动了，立刻从墙上剥下一块土，吞了下去。小小的插曲，多么动人。诚然这是孩子们的幼稚的、使人发笑的行为，可是如果没有高度的自觉，没有热烈的情感，一个孩子会这样做吗?要是为了一个什么普通的事情，她肯这样做吗?于此我们就看出了小卡佳的多么可爱的性格。书中这类小小的描写，都使我们非常喜爱，当然不是为了好玩有趣，正是这些地方显示出了少年男女们的可爱的心。就是这个卡佳，后来在一次和尤尔克同去完成一个任务的途中，在车上被德国强盗兵开枪打死了，死在尤尔克的身旁。在不久之前，他们还亲密地谈着他们的幻想，他们的战斗，他们胜利后的将来的美妙生活，而忽然小卡佳的血洒在他的身旁，他独自掩埋了他最亲爱的密友，天天共同战斗的人。无比的深刻的悲哀，并不使他软弱，却使他更坚强了，仇恨的火燄充满了他的心中，这全化为一种无坚不摧的力量了。"},{"type":"paragraph","text":"在我们这个时代，和平必定战胜战争的时代，只要有好战的侵略者杀人抢劫的地方，就会涌现大批的马特洛索夫、卓娅、舒拉、奥列格、和尤尔克们。十年前在苏联，在东欧是如此，现在在朝鲜，在越南和马来亚也是如此。所以爱伦堡要说:“我们的时代是充满了希望和悲剧的时代”。这是一句真正的名言。从马特洛索夫和卓娅及卡佳们的伟大的悲剧中，产生了人类光辉的希望。我们的少年们多么景慕和热爱这些人物，又多么容易了解这些人物，从生活中，从艺术作品中，正可以尽量学习他们来锻链自己。"}]}