{"id":286975,"date":[{"year":1953,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3796","ytitle":"","mtitle":"一年级的班主任工作","ftitle":"","authors":["李希敏"],"text":[{"type":"paragraph","text":"北京市东四区一中心小学　李希敏"},{"type":"paragraph","text":"一、认识环境:这是对初入学的儿童进行教育的一个很重要的工作。开学前，我计划认识环境的目的、要求，要达到两点:从老师的讲解和儿童们自己的观察中，使他们爱学校、对学校表现好感，在这样的基础上，逐渐培养其热爱学校的思想与情感。再有，便是应使儿童知道学校的校长室、教导处、预备室、总务处、卫生室、大礼堂、少年宫、厕所、饮水处等对孩子们的关系和从进学校门到教室的路线，免得刚入学的儿童由于环境生疏而造成对于学校生活不习惯、不愉快，以致形成在学习上不必要的阻碍与影响。当带领儿童认识环境时，由于有了计划，就不是马马虎虎的指给儿童说:“这是厕所”、那是什么之类空洞而没有意思的谈话。如这样做，孩子们也不会将教师对他们所说的牢固的永久的记忆下来。如走到校长室前给儿童讲:“你们看见这屋子吗?这是我们叶校长住的屋子，他想着怎样使小朋友们在学校学习的好、玩的高兴。你们看见的那秋千、荡船，就是叶校长为了让小朋友玩，请工人叔叔来做的。记住，这屋子是叶校长办公的地方，我们都叫校长室。”这样的话，不仅使儿童知道这是校长室，而且通过老师讲解后，使他们初步认识到校长与小朋友的关系，从而种下热爱校长的思想。"},{"type":"paragraph","text":"又如带领儿童到厕所之前先讲一个小故事。重点是，一班小学生下课后跑到厕所前排好队进去撒尿，很快的就出来玩。通过这样的故事，主要的目的是使儿童知道在学校里无论做任何事，都要有次序的去进行。讲完后，再问问谁去撒尿，这时他们也会模仿老师讲的排队进厕所了；对初入学儿童的认识环境，是进行热爱学校热爱教师遵守纪律等教育的机会，我们决不能忽略它。"},{"type":"paragraph","text":"二、建立常规:这是一个非常细腻打基础的工作，老师一定要不怕麻烦，并注意很细小的事。我这学期担任了幼儿园毕业班的班主任后，知道了儿童的特点是懂得的知识多、能做事、活泼，因为他们在幼儿园上课是经常活动着的，老师讲故事时，是坐成圆圈儿，每天都有听琴动作、唱歌表演，这样的生活，他们过了二年或三年了，他们习惯于幼儿园的生活，表现出爱玩爱动，不习惯于一年级生活的。而小学一年级是每人有一份桌椅，固定的坐下来，听老师讲，他们对生活感觉生疏、受拘束。我分析了这些原因后，就针对这些情况进行教育，扭转他们幼儿园的生活习惯，培养他们习惯于小学生活；如上课时，要他们说话前先举左手，通过讲道理说明举手的好处；如说这样老师很快的请你说，大家听的很清楚，如果不这样做，老师和小朋友都听不见你的话，教室也很乱，所以一定要举手；再说明举左手的原因是:写字用右手，举左手不妨碍写字；然后再讲举手的姿势；最后练习几遍，这样儿童不仅会举手，并且知道了举手的道理。又如上课时，不乱下位子，首先讲小学生上课应坐好、不下位子的故事，还进行谈话，将幼儿园和小学上课情形比较一下，并且告诉他们，五、六岁时在幼儿园玩儿，到了六周岁半、七岁就要上小学一年级，是小学学习的开始，要坐好，不下位子，听老师教，认字、写字，然后再启发他们的学习兴趣；这样，就不会在上课时有自由下位子的情形了。像张进平最爱下位子和小朋友谈话，幼儿园老师和家长都一致认为他淘气，但是经过启发后，他非常愿意学习。现在老师讲话时，他很注意的听，不下位子了。当儿童习惯小学生活后，便可开始建立课堂秩序，如叫学生到黑板前写字、算算术、画图形时，我是这样做的:黑板下有木框时，将粉笔立起来，大头朝下，小头朝上，叫第一个人站在黑板讲台前面，对着放粉笔的地方，再叫名字，依次站好，都叫齐了儿童都拿起粉笔预备，等到我说“写吧”，然后开始一同写，写完后将粉笔放到粉笔盒里，回位子坐好。这样做，课堂秩序不因指名板书而紊乱，并且这一系列的动作，正是培养儿童做事时有条有理的好办法，这种培养工作，又得从很细小的地方慢慢的一点一滴养成的；我认为这些动作，必须要我们班主任从一年级起就开始做。只要我们给儿童讲清，并严格执行，自然就会养成儿童的好习惯。又如上课以后，叫学生拿书和铅笔盒，我们要很沉稳的说:“每个小学生注意了，轻轻的慢慢的把笔盒、课本(语文或算术)拿出来，坐好。”这样，儿童会声音很小的拿出来。我认为这样一个动作，每天都要重复提醒，对一年级儿童是非常必要的。若是这样说:“把笔盒、书拿出来。”儿童听完就拿，声音很大，再纠正喊:“轻一点!别有声!”这时喊的声音很大，儿童是听不见的，因为他们都顾了拿书了。还有，像进教室摘帽子、出去走到门口戴帽子、进教室要安静坐好、说话前举手等，我们一年级的班主任要从积极方面教育儿童，并且一定要经常的不怕麻烦的提醒他们，经过一个长时间的培养教育后，儿童们就成了习惯了。"},{"type":"paragraph","text":"三、平时的辅导:我们班主任在平时要不断的发现问题，结合儿童学前生活特点，注意儿童心理，适当的进行教育，这是班主任的重要工作。如有一天，龚晓领着很多同学和二年级打架，因为他们是集体性质和外班打架，我便在课堂上很严肃地说了他们几句。下课后，董连棣和张克庸说:“这个学校有咱们幼儿园好吗?”张克庸答:“没有”。董连棣又说:“老师呢?”张克庸当时没说话，沉默了。这说明他们对我处理龚晓的问题看成老师太厉害了，由于老师厉害而留恋幼儿园。我知道后，便在课堂上讲老师是教小学生写字、认字、算算术，每天都教给你们许多新知识；老师爱上课静静听讲、守纪律、不打架的好学生，当犯了错误时，老师就要说你们，劝你们改好。老师非常爱你们，但不是无原则的。这样，及时的纠正了儿童们的错误看法，并且知道老师是真可爱的。又如我班大多数学生家庭生活较好，衣服很整洁，他们就不爱和脏的同学毕国英等玩，并且还轻视这些同学。我便讲了一个故事，主要是说:大庆有一个最好的小朋友，爸爸妈妈成天做工没有时间管他，他就有些不乾净；大庆帮助他，大庆知道脏并不是小朋友的毛病。同时，我又讲清洁的好处。这样，他们都和毕国英玩了，而毕国英也知道自己洗脸洗手了。又如我班五二人中，没上过幼儿园的占十四人。比进过幼儿园的儿童理解力和想像力就慢或弱，再加上一些资质较差的同学，在课堂教学时产生了大部分儿童都会了还有小部份儿童不明白的情况。当我再讲一遍或具体帮助这部份儿童时，大部份的儿童就不爱听了，或者由于老师帮助那些少数人，而其他的没事做，就互相说话；这时，我便讲大庆的故事，意思是说好学生怎样帮助同学。当自己已会算、会写以后，老师再讲第二遍时，也要好好听着，使自己记得更熟；这样，也帮助了别人，使他的同学也听懂了。我启发他们当好学生，启发他们要帮助同学；后来，当我讲第二遍或叫“劣等生”到黑板前算题默字时，大家都注意听着或看着，没有和别人说话、不爱听的现象了。"},{"type":"paragraph","text":"四、旅行和参观:在课堂教学之外，了解儿童心理，注意儿童身体，有计划有目的通过旅行参观，进行思想教育，加深课堂知识，培养儿童坚强的性格和优良的品质。有一次我们到北海旅行，事前我决定这次旅行目的有二:一是了解儿童心理，使儿童高高兴兴的玩。二是通过玩，培养儿童勇敢有胆量的精神。按照目的，便计划除了看猴、鱼、花以外，在儿童体育场要停留时间长一些；还要爬两座土山:先爬北海托儿所前的那一座土山，它又好上又好下，并且不很长；第二，再爬新建厕所南边一直逼近体育场的大山，这山好上，也长，尤其是下山的坡度非常斜；这样，使他们爬完第一座后，再爬第二座山，儿童感觉山长了，更会高兴的。那天便按照我的目的和计划带着儿童玩，当上山时，嘱咐儿童装老头儿上山，下山时，嘱咐挺直身子；这样玩，儿童非常欢迎，并且还培养了儿童的勇敢精神。在儿童体育场上，新添了许多游戏器具，因此，儿童玩得很高兴。通过这一天的游玩，还增加了师生间的感情，张冬、张进华说:“今天我们玩得最高兴，老师，你也很高兴吧!”王积金说:“妈妈带我玩没上过山，我自己也害怕，老师，现在我不怕了，我还愿意爬山玩呢!”又一次，为了结合课堂教学，我们决定参观天安门。头一天，我计划下车后过马路，从东边观礼台走，讲清这是工人叔叔农民伯伯当了劳动英雄之后，每年国庆节日，毛主席请他们在这儿看游行的队伍。红色高台是毛主席请外国朋友来在这儿观礼。看完从东边桥走过，在天安门前参观，讲谁修的，又念东西两边的标语，又讲国徽代表的意义和有几种颜色，再指出那当中是毛主席站立着和全国人民见面的地方。后来我看到儿童有点累了，就休息一会儿。休息时，要一边提问，一边休息，免得儿童感觉没意思。当休息五分钟后，儿童想活动，便喊“起立”、“向左转”，我又用手指着天安门上的标语念一遍，又问问每年国庆日毛主席站在那儿、国徽上有几种颜色、上面有些什么、天安门是谁修的等，来调剂儿童精神。再休息会儿，儿童恢复了疲劳，就接着参观，当天我们还在天安门前做过一次游行活动。活动前，我告诉儿童们，每年国庆节那年，北京市的人民怎样走过天安门受毛主席检阅、毛主席怎样爱小孩，然后问儿童爱毛主席吗?经过启发，儿童从思想感情上爱毛主席。最后，领着他们从天安门前走一遍，并且喊着“毛主席万岁!”的口号。我这样掌握了儿童心理，照顾了儿童身体的健康，当休息时，不死板的休息，玩儿时有目的的玩，结果。儿童们很高兴的像玩儿一样的接受了我的教育。"},{"type":"paragraph","text":"五、几点体会:"},{"type":"paragraph","text":"1、工作前要有明确的目的性计划性和预见性；"},{"type":"paragraph","text":"2、对儿童要全面负责，在工作中要细致要耐心，从一点一滴的小事注意培养儿童；"},{"type":"paragraph","text":"3、结合儿童年龄的特点，随时不断的注意儿童心理的发展与转变，适当的进行教育。"}]}