{"id":286964,"date":[{"year":1953,"month":6,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1480","ytitle":"","mtitle":"波兰人民共和国玛佐夫舍歌舞团昨抵上海","ftitle":"上海市人民政府设宴欢迎潘努夫尼克团长和全体团员","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　应中央人民政府文化部邀请来我国访问和演出的波兰人民共和国玛佐夫舍歌舞团全体人员一百四十九人，由歌舞团团长、波兰作曲家联盟副主席安德烈·潘努夫尼克率领，在昨日下午五时三十八分乘专车到达上海，受到华东和上海各界人民的热烈欢迎。"},{"type":"paragraph","text":"到车站欢迎的有华东行政委员会文化局局长、上海市人民政府文化教育委员会主任夏衍，华东和上海市文化教育委员会对外文化联络事务处代表徐平羽，华东行政委员会文化局代表刘雪苇，上海市人民政府文化局副局长于伶、刘思慕，上海市人民政府外事处代表何复基和文化艺术界人士章靳以、张骏祥、唐弢、金焰、伍黎、向隅、周小燕、司徒汉以及上海文艺工作者、工人、学生、妇女的代表等八百余人。"},{"type":"paragraph","text":"月台上五色彩旗迎风招展，中间高挂着“欢迎波兰人民共和国玛佐夫舍歌舞团”的巨大红色横幅。欢迎的人们带着欢欣和激动的心情，高呼着口号，歌唱着“全世界人民心一条”，迎接了歌舞团的来临。"},{"type":"paragraph","text":"玛佐夫舍歌舞团团长和全体团员在悠扬的乐声中下车，与欢迎者热烈地握手，并接受了一百余位文艺工作者的献花。"},{"type":"paragraph","text":"在雷动般的掌声和“万岁!毛泽东!”“万岁!贝鲁特!”的欢呼声中，车站上举行了一个热烈的欢迎会。华东行政委员会文化局局长、上海市人民政府文化教育委员会主任夏衍，代表上海市文艺工作者和各界人民，向远道来访的波兰人民共和国玛佐夫舍歌舞团致欢迎词。他说:玛佐夫舍歌舞团来上海的访问和演出，是上海人民文化生活中的一件大事。歌舞团鲜明的民族色彩和浓厚的民间风格的艺术表演，将给我们正在从事整理和汲取中国民间艺术遗产的上海文艺工作者，给予宝贵的启发。"},{"type":"paragraph","text":"波兰人民共和国玛佐夫舍歌舞团秘书长沙杰夫斯卡在欢迎会上讲话说:我们两国人民间的友谊是在为自由而斗争的火焰中成长的。我们的友情经过鼓风炉般烈火锻链，有如钢铁样的坚固。新中国如朝日东升般的新气象，伟大人民领袖、敬爱的毛泽东同志的形象，将永远深深地印在我们的心田里。她表示:有机会和中国人民会面，有机会认识具有悠久历史的优秀的中国文化是感到骄傲和愉快的，同时也增添了自信和力量。她再一次地说:我们不仅带来了波兰的民间音乐和舞蹈，还带来了自由的人民波兰儿女年青的心。最后，她热情地高呼:我们两国人民间牢不可破的深长的友谊万岁!"},{"type":"paragraph","text":"【又讯】上海市人民政府于昨晚九时举行宴会，欢迎波兰人民共和国玛佐夫舍歌舞团团长安德烈·潘努夫尼克和全体团员。"},{"type":"paragraph","text":"宴会由上海市人民政府副市长刘季平主持。"},{"type":"paragraph","text":"出席作陪的有华东行政委员会文化局局长、上海市人民政府文化教育委员会主任夏衍，华东和上海市文化教育委员会对外文化联络事务处代表徐平羽，上海市人民政府外事处处长黄华，文化局副局长于伶、刘思慕等。"},{"type":"paragraph","text":"出席作陪的还有上海市各人民团体负责人金仲华、王力、沈涵、周克、李琦涛、宋锡恒、应仁珍、沈粹缜，以及上海文学、电影、音乐、戏剧、戏曲、舞蹈界的著名人士章靳以、张骏祥、唐弢、周信芳、傅全香、秦怡、周小燕、伍黎、司徒汉等。"},{"type":"paragraph","text":"在宴会上，刘季平副市长首先代表上海市人民政府和上海各界人民，向来自我国的友邦波兰人民共和国、来自英雄城市华沙的玛佐夫舍歌舞团表示热烈的欢迎。接着歌舞团团长安德烈·潘努夫尼克致辞。他代表全体团员，对上海人民亲切的招待，表示衷心的感谢。"},{"type":"paragraph","text":"宴会上洋溢着热烈愉快的空气，宾主双方一再地为中波两国人民的友谊乾杯，为波兰人民领袖贝鲁特主席的健康乾杯，为中国人民领袖毛泽东主席的健康乾杯，为以马林科夫主席为首的苏联人民领袖们的健康乾杯，为全世界和平事业乾杯。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\5364010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>波兰人民共和国玛佐夫舍歌舞团抵达上海在欢呼声中步出车站月台</FONT>"}]}