{"id":927189,"date":[{"year":1993,"month":12,"day":2}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"1703","ytitle":"","mtitle":"《中共中央关于建立社会主义市场经济体制若干问题的决定》名词解释","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"股份合作制"},{"type":"paragraph","text":"股份合作制是劳动群众自愿组合，自筹资金，并以资金、实物、技术等作为股份形式投入，在财产按份共有的基础上，实行集体经营、共同劳动、企业民主管理、以按劳分配为主、提留一定比例公共积累，从而成为集体所有制经济的一种有效实现形式。股份合作制是我国改革实践探索中提出的一个新范畴。它比较适合于国有小企业和集体企业改革。它的本质是劳动群众之间实行劳动联合、资金联合、智力联合的联合经济。股份合作制的实质就是合作制，是在合作制的基础上吸收了股份制的做法，追加资金的联合因素，因而成为合作经济的一种新形式。显然，股份合作制与合作制有所区别。同样，股份合作制与股份制也有所区别。首先，在募股方式上，前者完全是内部募股，后者主要是社会募股；其次，在分配方式上，前者实行按所出劳动量、交付资金和生产资料数额有比例地进行分配，并以按劳分配为主，企业的税后利润也归本企业劳动者同时又是所有者所有和分配；后者税后利润则完全按股份份额进行分配。另外，股权的自由度不同，股份合作制遵循入股自由、退股自愿的原则，但股金不能对外转让和出售。而股份制企业的股东，虽然有购股的自由，但不能退股，其股份只能继承、转让或通过二级市场出售。"},{"type":"paragraph","text":"市场中介组织"},{"type":"paragraph","text":"市场中介组织是市场经济运行中以公平、公开、公正为准则，为参与市场活动的供求双方提供服务的机构。其作用除提供服务以外，还有沟通买卖双方关系、监督买卖双方各自行为以及为买卖双方提供公证等。从市场体系发育和市场经济运作效率而言，市场中介组织的发展，有助于加快生产要素的流通速度、减少流通环节、降低交易费用等。市场中介组织的确立、职能的界定与市场经济发展水平直接相关，大量的交易活动使中介机构独立出来成为必然，而且，中介机构的独立有助于对市场经济活动的法制化管理。一般说来，市场中介组织包括会计师、审计师和律师事务所，公证和仲裁机构，计量和质量检验认证机构，信息咨询机构，资产和资信评估机构，证券交易、期货交易所等。还需发挥行业协会、商会等民间组织的作用。对各类中介机构的建立，一般要通过政府有关部门的资格认定，各类市场中介机构一俟建立则依据有关法律法规自律运行，并承担相应的法律和经济责任。"},{"type":"paragraph","text":"现代企业制度"},{"type":"paragraph","text":"现代企业制度是现代市场经济的微观基础，以公司法和其他工商法规作为企业运行、管理的规范，以健全的生产要素市场为运行条件。其基本特征是:产权关系明确，产权边界清楚。即企业资产的终极所有权、企业的法人财产权和企业的生产经营权三层次的产权以一定的契约既相联系协调又相分离，“三权”关系有相应的责任主体。不同的产权责任主体责、权、利明确，并且相互对称。即资产所有者依据拥有资产份额多少享有所有者的权益，并承担与资产份额对应的有限责任；企业以其全部法人资产自主经营，自负盈亏，享有民事权利，承担相应的民事责任；企业经营者在法人授权范围内，按照市场需求组织生产经营活动，完成盈利目标，并相应获取丰厚的报酬。因此，政府不直接干予企业的生产经营活动，做到政企分开。现代企业制度以现代公司制为基本的企业组织形式，包括有限责任公司或股份有限公司等。并且要求在企业内部实行相应的组织领导体制，以及包括现代会计财务制度在内的一系列现代管理制度。"},{"type":"paragraph","text":"控股公司"},{"type":"paragraph","text":"控股公司是以持有其他公司一定数量的股票从而控制该公司为自身业务的一种公司组织。按控股方式，控股公司又可分为两类:一是纯粹的控股公司，它凭借拥有其他公司的一定数量股票控制和操纵这些公司，而本身并不经营实际业务，另一种是混合的控股公司，它除了控股业务外，同时还经营某种实际业务。控股公司以较小量的资本去控制其他公司，以较小量的资本就可达到左右、影响、引导较大企业的经营和发展之目的。在这里，资本的所有权与对资本的控制权被区分开来，较少数量的资本对经济运行的控制能力放大了。控股公司一般较多地出现于由于横向合并而形成的企业中，这种结构能使被控制的各个子公司之间保持较大的独立性。控股公司一般较少干予被控子公司的日常经营决策事务。控股公司能较为灵活地通过股票的买卖，及时地从被控子公司抽回资本、或追加资本。"}]}