{"id":927182,"date":[{"year":1993,"month":12,"day":2}],"page":"5","source":"本报","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江新视野","genre":"","count":"1418","ytitle":"","mtitle":"苏州:沉重的茧子","ftitle":"","authors":["凌云"],"text":[{"type":"paragraph","text":"本报记者　凌云"},{"type":"paragraph","text":"丝厂难在没茧子"},{"type":"paragraph","text":"1924年建厂的苏州第一丝厂是苏州第一家国营大厂。如今它的决策层正在考虑缩小丝厂的规模，并认为丝绸之乡苏州城里仅有的两家丝厂之一的它，今年相当主要的功能是给来苏州的海外旅游者参观制丝工艺用。"},{"type":"paragraph","text":"翻开丝厂帐册，今年上半年生丝制造这一部分已亏损140多万元，厂里开办的销售丝织品的商场部却盈利200多万元。后者的主要客户便是来厂参观的海外旅游者。因而厂方“战略重心”的转移，也就顺理成章了。"},{"type":"paragraph","text":"事实上，六、七年前，丝厂的产量就在下跌。1987年时，生丝产量达到306吨，去年是224吨，今年的预计只有210吨了。而丝厂的生产能力并无下降。"},{"type":"paragraph","text":"丝是绸的基础。丝织厂众多、又是丝绸出口基地的苏州，难道真的不需要丝了?"},{"type":"paragraph","text":"问题还是老问题——没茧子。"},{"type":"paragraph","text":"挑不起这茧担子"},{"type":"paragraph","text":"1988年的蚕茧大战，一丝厂厂长、高工周月秋心有余悸。从那时起，厂里的原料就只有三分之一有供应的保障。从去年开始，茧子的供应几乎处于一种全部“放开”的局面，而丝厂觅茧更难。去年因为丝价下跌的缘故，茧子也贱了，丝厂吃进了一些茧子；谁知过了数月，丝价越发不行，一吨丝的成本是15万元，卖价只有14.4到14.5万元。今年年初丝价上去了。一吨涨了一万多元；可是茧价也大涨。而且三吨茧才出一吨丝，丝上赚的那点，还不够贴进茧价的。"},{"type":"paragraph","text":"问题还在于有钱也难买到茧子。过去吴县、吴江、江阴、无锡等县是江南丝织业的蚕茧基地，苏、锡丝厂原料皆出于此。如今当地丝厂越办越多、吴江一地就有16家。吴县的光福，过去仅一家丝厂，还是苏州一丝厂援办的。如今则有6家丝厂，还不算已关闭的2家。全江苏省的定点丝厂，80年代初还只有30余家，如今则已超过了100家。那么多丝厂都盯着那点茧子，于是这有了这样的不成文的“规矩”:比如吴江的茧子，本地丝厂买和苏州的丝厂买差价近三分之一。且后者还没有保证。而前者的茧子常是精选过的优质品。当地人士也承认，苏州的丝厂又要花高价，又要承担运输等费用，实在是很艰难的。"},{"type":"paragraph","text":"于是一丝厂的觅茧之路，从70年代的苏南，到80年代的苏北，如今已远赴广东。在其漫漫长路后面，则是丝厂林立而造成的丝多茧少的“倒挂”现象。"},{"type":"paragraph","text":"明天将会怎样"},{"type":"paragraph","text":"苏州的缫丝业重心正在向郊区转移，这已是难以抗争的现实。苏州的另一家丝厂，目前的境况比一丝厂更艰难。"},{"type":"paragraph","text":"这种转移某种意义上是好件事。在技术上，郊县的丝厂已完全可与市里的大丝厂一争高低。它们的劳动力价格低，又靠近原料产地，对缫丝这样的劳动密集型产业来说，是很合宜的场所。加上苏州的丝厂由于偶然的原因，错失了技术改造的时机，目前使用的仍有大量五六十年代的老机器，而郊县丝厂却大量使用了八十年代的设备，工艺水平已赶超上来。因此，这种转移就带上了重新合理调配资源的意义。"},{"type":"paragraph","text":"但是，这种调配的成功，很大程度上源于一种阴差阳错的偶然因素，同时也有一些不合理的东西在起作用。这种不合理因素的负面影响是我们不能忽略的。"},{"type":"paragraph","text":"苏州的丝厂也许会通过努力，在旅游和经济的结合点上找到自己的出路；这将是皆大欢喜的结局。与此同时，苏州发达的丝织业也正面临着乡村丝织厂的挑战。如同当初不甘为蚕茧基地而发展丝厂一样，如今不少县市的目光已转向了利润率更高的丝织行业，也纷纷办起了丝织厂。但与丝厂不同的是，苏州的丝织业拥有的是全国领先的先进设备和技术。它们是否也将经历“无米之炊”的痛苦?未来的竞争将如何展开?如果资源重新分配不可避免的话，那么，我们该找一条什么样的道路?"}]}