{"id":927226,"date":[{"year":1993,"month":12,"day":3}],"page":"2","source":"本报","region":"","masthead":"政治经济新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3700","ytitle":"","mtitle":"斩断权钱交易的黑手","ftitle":"——原卢湾区副区长祝文清特大受贿案侦查纪实","authors":["王宝来","仲曦","施坚轩"],"text":[{"type":"paragraph","text":"1993年10月15日晚上7时，这是一个没有月亮的夜晚。"},{"type":"paragraph","text":"街上行人步履匆匆，急于赶回温馨的家。然而，官居卢湾区副区长的祝文清，却在此时走出了他那豪华的住宅。若在往日，这位副区长此刻或许正坐在家中舒适的真皮沙发上，享受着现代生活用品带给他的乐趣，悠然自得；或许正在灯红酒绿的宾馆、酒家中其乐融融。不过，一个小时前，区里打电话给他，通知他晚上7时到机关去一趟，有要事相商。他万没料到，此一去，不知何时才能回到自己煞费苦心营造起来的富贵窝。"},{"type":"paragraph","text":"7时15分，祝文清来到了区长办公室。屋里在座的有区里主要负责同志以及市检察机关的冯亨俊副处长，这使祝文清有点意外。而区领导异常严肃的话语更使他局促不安:“祝文清，根据群众举报，你在经济交往中有触犯法律的行为，今天叫你来，希望你能如实地向组织作出交代。”"},{"type":"paragraph","text":"明知东窗事发，但祝文清依然显得镇静，只表现出一份激动。未等区长的话音落下，他便大拍胸脯:“你们放心!我祝文清绝对没有做过一件犯法的事绝对没有收过别人一分钱绝对……”话说得斩钉截铁，不留半点余地。"},{"type":"paragraph","text":"屋内陷入短暂的沉寂。"},{"type":"paragraph","text":"的确，对于这样一位下乡插过队、当过工人、拉过黄鱼车、挖过防空洞，从街道的基层干部逐步走上区政府领导岗位的干部，检察院又何尝不希望这不是事实呢!"},{"type":"paragraph","text":"一个月前，检察机关收到群众的举报信，反映祝文清担任卢湾区副区长兼任建委主任期间，在分管区市政、城建等工作中有受贿嫌疑。出于对一名有相当层次的政府干部的爱护与负责，检察院采取了慎重的态度，从市检察院的最高层领导到具体负责调查此案的分院三处办案四组的检察官，全都投入了紧张忙碌而又缜密有序的查找证据工作。他们对举报信进行了全面细致的分析，选择了三条线索作为突破口。"},{"type":"paragraph","text":"线索之一，举报信反映，祝文清在今年3月曾将其分管的金陵路一地块批给西安某公司，收受对方财物3万元。经多方调查包括审讯在押的原卢湾区计经委副主任张某，证实祝文清确曾越权将重庆中路、金陵西路一地块批给了西安某科工贸总公司开发改造。该公司总经理邱某也交代了行贿事实，其中之一，便是为获得上述地块，邱先后向祝文清行贿6万元。"},{"type":"paragraph","text":"线索之二，举报信称祝文清今年在卢湾区分得两套共三室高层住宅后，曾叫自己在虹口区任集管局局长期间的一个下属建筑装潢公司进行室内装修，共花费7.8万元，但他只付了3万元。调查证明，情况基本属实。但因房屋装修竣工不久，装修费尚未最后结算，祝文清又未声明不付，此事实不能作受贿犯罪。不过，祝文清所付装修费确系赃款，其对奢侈生活的追求亦可见一斑。"},{"type":"paragraph","text":"线索之三，举报信表明，祝文清有一蔡姓女同学，通过他的关系，在卢湾区批到一块地，祝文清因此获得蔡的馈赠财物2万余元。检察官们在调查中发现了一份由上海某实业公司总经理蔡某与祝文清签定的合作开发徐家汇路一基地业务的意向书，虽暂时还不能确定两者联系，但有重大嫌疑。"},{"type":"paragraph","text":"至此，检察官们确认，祝文清收受贿赂的事实存在，遂迅速将此案的初查情况报告了市委，一方面尽快立案，一方面继续寻找那个蔡总经理。此刻，当区里主要负责同志严肃向他点明问题的严重性，并敦促他及早交代时，祝文清却矢口否认。"},{"type":"paragraph","text":"区领导郑重地提醒祝文清:“检察院不会随便来找你。在这里找你谈，是给你一个悔过的机会，你要认真考虑，珍惜这个机会。”"},{"type":"paragraph","text":"“我在虹口工作时，举报信多啦，查到后来不是都没有什么吗?!”祝文清双手抱肩，一副泰然自若的模样，态度始终不变，直到他坐在市检察分院的审讯室里，似乎还很从容地度过了一天。"},{"type":"paragraph","text":"对此，检察官们胸有成竹，调整了审讯策略。10月17日凌晨，陷入僵局的审讯重新开始。检察官童建平、张智毅、徐叶枫开始与眼前这个44岁的男子拉起了家常，从他分管的工作谈到成长经历，从个人的兴趣爱好谈到家庭的状况，审讯室一改往日的肃穆，一派和风细雨。祝文清的情绪开始缓和下来，在疲于应付了一天后，他似乎很愿意轻松地谈一些别的话题。他讲述了自己多难的生活经历:他是个养子；10岁时养父过世，靠着政府的救济和养母做针线活所得的微薄收入才念完了小学和中学；1975年插队返沪后，养母又不幸瘫痪了11年；1978年结婚，女儿刚两岁，妻子又患了不治之症，去年3月去世；今年再婚，女儿又与后妻不和，住到外婆家……坎坷的经历，辛酸的回忆，使得祝文清渐渐撤掉了戒备，他和童检察官推心置腹地谈了起来，在谈到女儿以后只能由疾病缠身的外公、外婆照顾时，祝文清动了感情，开始流泪，爱女之心，溢于言表。当检察官以朋友的语气诚恳地向他说明，如果你是真正疼爱女儿的话，就应该多为女儿想想，越早交代、交代得越彻底，对将来的处理就越有利，就能早一点给女儿以父爱。入情入理的分析，恳切而实在的道理，打动了祝文清的心。17日清晨，他终于交代了第一笔受贿的事实。"},{"type":"paragraph","text":"那是在今年3月，早就与祝文清有过多年交往的西安某科工贸总公司经理邱某找到祝文清，谈及想在卢湾区弄一地块搞房产开发。祝文清当即将此事责成区建委主办。5月18日，卢湾区市政综合开发公司与西安公司签订了开发改造金陵西路、重庆中路一地块的意向书。正当邱某为是否要对祝文清“投桃报李”而犹豫时，祝文清突然以分到新居为由，开口向他“借”3万元搬迁费，这着实令“精明的”邱经理懊悔不已，赶紧送上3万元，并且声明:“还不还以后再讲”，但同时也在窃喜:今后他会在祝文清那儿得到更多的好处。"},{"type":"paragraph","text":"其实，邱经理并不知道，这位曾让他感到不会受贿的副区长，早在接收他的3万元之前，就已经明白了权力同样等于金钱的“道理”。今年1月，祝文清受人之托，通过关系，为朋友购得一套商品房。事成之后，朋友奉上人民币1万元。当时祝文清的确有点吃惊，他以前也曾白吃白喝白拿，但他从没有想到自己手中的权力竟然可以换成金钱。在笑纳了1万元后，他开始琢磨如何用手中掌握的权力为自己谋取更多的利益。令他欣喜的是，他手中居然有那么多的“值钱”货色，在公房补偿、分成比例以及税收等方面给予人以优惠的权力，便足以使他发家致富，可以早日脱离自己那清苦的生活。于是，随着拜金主义和极端利己主义在头脑中日溢膨胀，祝那颗心变得更加贪婪了。祝走过了一段从半推半就到暗示、明要的路途。"},{"type":"paragraph","text":"如今，走到这段路尽头的祝文清，终于有点醒悟了。但他仍心存侥幸，仅仅交待了收受邱某3万元的受贿犯罪事实，此后情绪又有了反复。"},{"type":"paragraph","text":"审讯室外，进行外围查证工作的卢承德副处长带领应稼驹、胡树中、杨志华等侦查员也取到了对祝极不利的证据。他们经过艰苦调查，终于找到了蔡总经理的踪影。蔡原是乍浦路某个体酒家的女老板，她刚刚成立了一个实业公司，办公地在南京西路金门大酒店内。10月18日，检察官们在金门大酒店守候了26个小时后，终于找到了这位神秘的女子。这位蔡总经理不仅供认了她曾从祝文清处获得一地块改造权的事实，并且承认自己在今年4至7月间，先后3次送给祝文清夫妇人民币6.5万元，以及价值1万余元的金首饰。几乎与此同时，审讯室内的祝文清也在齐奇副检察长亲自指挥的审讯下，交代了这个事实。"},{"type":"paragraph","text":"审讯结果已经表明，祝文清罪行严重，因此，检察机关决定对其进行刑事拘留。10月18日一早，祝文清被押往看守所。此时，祝文清又交代了今年1月，他受朋友之托，代为购买一套商品房，受贿1万元的犯罪事实。"},{"type":"paragraph","text":"初审期间，检察官们在祝文清家里及其岳母处缴获人民币现金及存折计4.5万余元，美金、港币及港币存折计6000余元，另有金首饰13件以及摄像机、微型激光唱机等物品。家中的柚木家具、真皮沙发亦系以赃款所购。尤其令人瞠目的是，祝文清家中的冰箱、空调、热水器等皆成双成对。"},{"type":"paragraph","text":"案情已经基本明朗化。到了如此境地，祝文清思想上仍然存在障碍，担心自己女儿的生活和前途。可他万没有想到，检察机关同样关心着他的女儿。检察官们到他前妻父母家看望他的亲人。为了安排他女儿的生活来源，齐奇副检察长十分动情地给卢湾区区长韩正写了一封信:“祝文清大女儿眼下陷入了无父无母照料的困境。幼小心灵承受的压力，很可能影响孩子生活……这孩子不仅是祝文清的，也是社会的。孩子无辜，理当照顾。总之，希望尽量使其在生活上、经济上不受影响，这也是我们检察院组织上的一致意见。”当祝文清有幸读到这封信时，竟“扑通”一声跪倒在地，激动得泪流满面，一颗被铜臭锈蚀的心灵自此开始震荡。"},{"type":"paragraph","text":"10月26日，受到极大震撼的祝文清终于又交代了一个重要事实:9月28日，在党中央作出坚决开展反腐败斗争的决定、江泽民同志发表了关于开展反腐败斗争的重要讲话的形势下，祝文清居然置若罔闻，再次明目张胆地打电话给邱某，以自己新婚妻子要请客为由向邱某“借款”。于是在夜幕掩护下，祝文清将3万元装入了皮包。祝文清还如实讲清了其中2.5万元赃款的藏匿地。"},{"type":"paragraph","text":"至此，检察机关认定，祝文清在1993年1月至9月期间，利用其分管卢湾区城建、市政、住宅等方面工作的职务便利，先后收受贿赂计人民币14.15万元。"},{"type":"paragraph","text":"祝文清一个受党教育多年、正值壮年的副区长，在权力与金钱的交易中，走上了人生的歧途。他的堕落，给那些明里暗里仍在搞权钱交易的人们又一次敲响了警钟:赶快悬崖勒马!"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"本报实习生　仲曦"},{"type":"paragraph","text":"本报通讯　员　施坚轩"}]}