{"id":927285,"date":[{"year":1993,"month":12,"day":3}],"page":"6","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"4129","ytitle":"","mtitle":"为了共和国的明天","ftitle":"——南京军区某分部支援“希望工程”纪实","authors":["向贤彪"],"text":[{"type":"paragraph","text":"向贤彪"},{"type":"paragraph","text":"本文记叙的是南京军区后勤某分部官兵支援“希望工程”的几个片断。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"400万—4000万，庞大的失学儿童队伍，象沉重的磨盘压在官兵心头，一种对共和国明天的历史责任感，驱使他们投入用爱心构筑的“希望工程”。"},{"type":"paragraph","text":"初春的一个晚上，某仓库官兵聚集一起看电视新闻，一条报道我国目前教育现状的消息吸引了大家，随着播音员略带忧虑表情的广播，官兵们的心也被揪紧了。一想到我国每年有400万名儿童辍学，从1980年以来，已经有三四千万名儿童辍学这个像沙漠一样浩大的数字时，平日里欢歌笑语的“大兵”们多了几分沉默，那一组庞大的失学儿童数字，象沉重的磨盘压在大家的心头。"},{"type":"paragraph","text":"仓库政委杜玉庭理解战士的心。在明亮的礼堂里，他以“托起明天的太阳”为题，从我国现今教育水平的现状，讲到与世界发达国家的差距；从目前神州大地正在兴起的“希望工程”，讲到每一个炎黄子孙的责任；从邓小平等老一辈革命家关心重视教育，讲到发展我国教育的途径。一节课下来，手开了官兵心头的疑团，使大家增强了信心，看到了希望。不少同志感奋地说:“光愁有啥用，不如人人行动起来，为‘希望工程’出一分力。”一周之内，全库就为“希望工程”捐款1200多元。"},{"type":"paragraph","text":"当上级政治机关把这个仓库率先支援“希望工程”的事迹转发所属单位后，一时间，在八闽大地后勤部队的仓库、医院、训练分队中，拉开了一场特殊教育的序幕。官兵们谈“希望”，议教育，献爱心，绿色的军营里，他们以自己可能采取的形式对“希望工程”表现出热切的关注——"},{"type":"paragraph","text":"在某仓库，部队作家黄传会的新作《托起明天的太阳——中国“希望工程”纪实》，成为官兵手中的“抢手货”，仓库图书室买回10本，一个下午全被借走了。作者书中所讲述的一个个真实的故事那靠搬12块砖挣一分钱来积攒学费的11岁少女，那为了读书跑十几里山路最后竟被野兽吃掉的男孩，那为孩子们受教育一生、得了白内障都舍不得点两盏灯的乡村老教师，那历经沧桑爱心不改、为“希望工程”奔走呼号的台湾演员凌峰……象晨钟暮鼓般撞击着读者的心灵，使官兵震惊、感奋。不少同志按照作者在报告文学中披露的地址，将一封封慰问信和积攒的零花钱寄给贫困地区失学的孩子和在艰难中坚持教学的老师。湖北罗田县下野村一位名叫俞捷的10岁小女孩收到署名为“32285部队马爱民”寄来的50元钱后，用稚嫩的笔写来一封热情洋溢的感谢信，信中说:“敬爱的马叔叔，我用您寄来的钱交了学费，买了自己喜爱的画画的彩笔，我又可以上学了，可以画七彩画了……”"},{"type":"paragraph","text":"在某医院的宣传橱窗里，以醒目的标题推出了“点燃希望的火，伸出温暖的手”的专题图片展览，里面挂满了从各种画报上剪辑的共铸“希望工程”的图片。那睁大双眼、渴求读书的小女孩，那拄着拐杖摸索着到中国青少年发展基金会捐款的盲人，那百名艺术家汇集一起为“希望工程”义演的场面……不仅吸引了本院的医护人员，也使很多住院病号和探院的家属驻足浏览。人们的心是相通的。在橱窗前，涌现一片爱潮，不少人在捐款签名簿上写下了自己的名字。"},{"type":"paragraph","text":"在某机关暑假夏令营，40多名小学生正在聚精会神地聆听一位解放军阿姨讲故事。这位入伍刚半年的女战士也许从入伍前随母亲到井冈山瞻仰革命圣地，看到老区破旧的校舍和急需帮助的教育事业，而萌发了要为“希望工程”献一份爱心的想法。此刻，她正在给孩子们讲老区一些适龄儿童因交不起学费而被迫停学的事儿，讲邓小平爷爷一年内以“一个老共产党员”的名义两次为“希望工程”捐款5000元的故事……讲的人激动得哽咽了，台下的孩子们脸上也挂满了泪花。许多孩子当场捐出了家里给的零花钱，表示要帮助老区失学的哥哥、姐姐、弟弟、妹妹们，让他们也同自己一样，背着书包高高兴兴上学校。"},{"type":"paragraph","text":"一个个感人的场面，表达了军人对“希望工程”的热切关注，他们用自己的一片爱心，推动着蓝天下涌起的那一片爱潮。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"98个兵哥哥，被一个小妹妹渴望读书的"},{"type":"paragraph","text":"呼唤感动得热泪盈眶，于是纷纷向小妹妹伸出了友谊之手，随即“兵哥哥效应”引出了一串串动人的故事。"},{"type":"paragraph","text":"这是一个曾经引起过“轰动效应”的故事——"},{"type":"paragraph","text":"16岁的乡村妹子为使刚入伍的哥哥安心服役，忍痛放下心爱的书包回乡务农。98名新战士获悉后，联名写信要这位可亲、可爱的小妹妹重返校园，并将大家筹集的821.5元钱寄给这位战士的妹妹。这是去年初发生在这个分部新兵三连的事。"},{"type":"paragraph","text":"这位16岁的花季的女孩名叫李玉莲，福建省三明市岩前乡增坊村人，是市第三中学高一班学生。她的父母是老实巴交的农民，还有两个上初中和小学的妹妹。哥哥李全丁入伍时，曾为家庭经济和三个妹妹上学的事犯愁。大妹妹李玉莲劝导哥哥放心当兵去，家里的事会有办法的的灾全丁到部队没几天，便收到表姐的来信，说玉莲因家里缺钱，生活负担重而辍学了，在家帮父母干活。李全丁得知后深深为妹妹荒废学业而惋惜，也为自己出不上力而不安。训练时，他脑子里老是出现妹妹期盼的目光，经常走神儿。这件事在新战士中传开了，98名新战友再也坐不住了，他们一合计，给小妹妹凑了一笔款以解燃眉之急，还用饱蘸深情的笔墨，给这位远方的小妹妹写了一封信。信中写道:“好妹妹，你的行动使我们98个哥哥很感动。眼下你还小，祖国的明天需要大批有理想、有文化的青年，你不能因一时的困难耽误自己的学业，我们殷切希望你收信后尽快返回学校。家里的困难，我们帮助你。”"},{"type":"paragraph","text":"一石激起干重浪。98个兵哥哥帮助村妹子重返校园的消息，在当地政府和人民群众中传开了，多少人的目光，关注着这位普通战士妹妹的命运，多少人为小玉莲重返校园忙碌着。"},{"type":"paragraph","text":"——三明市第三中学校长朱鸿恩和老师们专程来到李玉莲家，当场作出决定，对李玉莲高中三年的学杂费全免，并每月还发给助学金。"},{"type":"paragraph","text":"——岩前乡负责同志也来到这户农家，详细察看情况后，研究决定给李玉莲家适当补助，并提前支付当年的800元军属优抚金，帮助她和两个妹妹上学，解决家庭生活困难。"},{"type":"paragraph","text":"——三明市三元区区长林纪承带领区人武部、民政局、教育局的负责同志，专程赶到李玉莲家。区政府领导当即决定:李玉莲高中三年住校的住宿费全部由区政府一次性支付，由教育局出面，请安排最好的老师，帮助玉莲补上落下的课程。"},{"type":"paragraph","text":"98个兵哥哥关心一普通战士妹妹上学的事，分部领导和政治部机关开始并没预料到会产生这样的“轰动效应”，事实使他们更深刻地感悟到:在全国关注的“希望工程”中，军队和地方、战士和人民的心是相通的。这是真诚与爱心，理解与信任的交互辉映，是对共和国明天的不懈奋斗所使然。"},{"type":"paragraph","text":"于是，一份表彰新兵三连98名新战士资助一普通战士妹妹上学的事迹通报，迅速发到所属各单位；一场“军人与希望工程”的大讨论，在八闽后勤部队中如春雷滚过；一个更加自觉地支持“希望工程”的行动向更深层次发展。"},{"type":"paragraph","text":"某通信站9名女战士不约而同地打开自己的储蓄罐，将188元硬币取出兑换，寄给了远在黄土高坡的一个名叫亚群的小妹妹。"},{"type":"paragraph","text":"某运输连17名抽烟的战士，联名立下字据“少抽一包烟，多存一元钱”，3个月下来，他们将省下的285元钱寄给了“希望工程”基金会。"},{"type":"paragraph","text":"某勤务连团支部利用团日活动捡废品，换回270元钱，买回80本图书寄给太行山区涞源县一所乡村小学。"},{"type":"paragraph","text":"除此之外，还有以“一名共产党员”、“一名仓库列兵”、“一校外辅导员”、“一关心‘希望工程’的人”等名义寄钱的，有的虽多次查询，但都没人站出来承认。"},{"type":"paragraph","text":"“请不要问我是谁，我们都是关心祖国未来的人。尽自己的微薄之力为振兴祖国教育添一块砖瓦，是一个战士的责任”，这是笔者从一位战士日记本上抄下的话。部队熔炉锻造了战士这样的品格:他们把自己的一切与祖国的前途紧密相联，只要能赢得祖国母亲的微笑，他们甘愿默默无闻的奉献。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"5元、10元……官兵们手中的钱是有限的，然而，他们一旦被崇高的情感填满胸腔时，一种对历史使命的认识和把握，就化作了平凡而高尚的行动。"},{"type":"paragraph","text":"在这个分部，凡以单位名义给教育事业捐款的均有记载，最大笔的款项一次可达几万元；个人的捐款大都在5—50元之间。士兵是拿津贴费的，无论是几元还是几十元，都倾注着他们对“希望工程”的一片爱心。"},{"type":"paragraph","text":"但，官兵对“希望工程”的关注和支持，并不是仅仅表现在捐款上，为了让那些失学的孩子重返校园，为了让那些在校的孩子在阳光下健康成长，这个分部上百个学雷锋小组把活动的触角延伸到社会、校园、班级。下面是笔者在采访中摄取的几个小镜头:"},{"type":"paragraph","text":"镜头一:驻福建龙岩某仓库有一支学雷锋木工小组，他们承包了驻地两所小学的门窗、桌椅板凳的维修任务，坚持5年不间断。"},{"type":"paragraph","text":"镜头二:分部机关教导队把为学校军训纳入自己的训练内容，3年来共派出52人次，为驻地两所大学、两所中学和3所小学搞军训，培训在校学生2700多人，受到省、市有关部门的通报表扬。"},{"type":"paragraph","text":"镜头三:某仓库与驻地实验小学是共建单位，每年仓库都要派出人员为学校办几件实事。今年1—11月，仓库已先后完成了为学校整修校园道路、开辟苗圃花坛、维修桌椅板凳，为老师宿舍安装纱门纱窗，并派出6名校外辅导员等项工作。经过仓库官兵和学校师生的共同努力，使校园面貌焕然一新，分别被县、市评为文明学校和共建先进单位。"},{"type":"paragraph","text":"镜头之四:驻江西萍乡某仓库被驻地政府作为青少年传统教育基地，每逢重大节日，全市的中小学都组织师生来仓库学习革命传统，开展“国防教育日”活动。每当有接待任务，官兵们主动放弃与家人团聚和休息，热情接待来仓库参观学习的师生。师生们一致反映:“到这个部队来，看到营区美丽如画、内务整齐划一、官兵军容严整、部队充满生气，我们受到了深刻的革命传统和国防教育，留下了终身难忘的深刻印象。”一面“传统教育基地、新人成长摇篮”的锦旗，表达了地方政府和人民群众对仓库官兵的赞扬和感激之情。"},{"type":"paragraph","text":"此外，这个分部的所属单位还与驻地52所学校结成共建单位，每年为学校派出校外辅导员370人次。这些穿着军装的校外辅导员以自己辛勤的劳动，哺育、滋润着祖国的花朵，开拓着祖国的未来。"},{"type":"paragraph","text":"我的采访录音里，录下了一个战士的歌声:"},{"type":"paragraph","text":"“……我的未来不是梦我认真地过每一分钟，我的未来不是梦，我的心跟着希望在动”"},{"type":"paragraph","text":"笔者居然被这支听了许多回的歌感动了，此刻，它最真切地表达了军营中你、我、他的共同心愿。为了祖国明天的腾飞，我们的战士正在用自己的全部心血和热情，与全国人民一道，共筑民族的“希望工程”!"}]}