{"id":927301,"date":[{"year":1993,"month":12,"day":3}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1643","ytitle":"","mtitle":"特型演员","ftitle":"30　《转折》带来转折","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"当时剧团正在青艺那边开党委会，消息传过去，会也不开了，头儿们赶过来，三三两两轮流走进化妆室，看了都觉着可以。上台试戏那天更热闹，三个团的人大都来了。其实也没什么戏，台词都没有。我们四个候选人上去，随便说几句什么，不说也行。就跟如今时装模特一样，只是我们不走猫步扭来扭去。和我一块上台的另外三位，王培、王南信、耿震，都是在舞台上混了一辈子的大演员。那我也不怵，我在台上放开了，四个角都走到，正面、侧面让台下人都看见了，才下来。"},{"type":"paragraph","text":"我上台前，后台有一哥儿们，手里端个茶杯和我逗乐。等我下来走到他面前想喝点水时，那哥儿们也怔住了，一时手足无措，不敢认我。别的人见我，也不叫“铁成”了。可见我扮相可以。团里当时就定我演了。"},{"type":"paragraph","text":"团里开了介绍信，让我去中央新闻纪录电影制片厂看总理的纪录片。那时新闻电影厂规矩可严啦。不准拍照，不准录音。我就用一大书包把录音机装里边带进去了。放映室里新闻厂的人看出来了，他们告诉我:“上边有规定，你别让我们看见了就行。”"},{"type":"paragraph","text":"咱也真叫下功夫，把录音拿回来，放了一遍又一遍，找准腔调，音色，分出节奏，来回模仿。咱的京剧道白、地方话功夫，帮了大忙。又练形体，揣摩周恩来的各种姿态，为学总理走路，咱在镜子前，没出屋，一天走出40多里地。"},{"type":"paragraph","text":"总共准备了17天，就上台了。正式演出那天，化妆师给我化妆，一摸头，真烫，正发高烧哩。我赶紧让化妆师别吱声儿。多少人眼巴巴等着的。为了这次演出，咱还正儿八经开过家庭会，说平日里“出个老妈带打杂，洗衣做饭哄小娃”的事全拜托你们，咱这回要干正事啦。"},{"type":"paragraph","text":"那天晚上的演出，决定了我这以后的路。我一出台，剧场鸦雀无声，14分钟的戏，全场17次掌声。"},{"type":"paragraph","text":"演出结束，我摇摇晃晃上了团里的大轿车，咱多少年参加演出都是坐这大车回家的。团里的头儿不答应，追着我说:“怎么能这样，你现在不属于你个人，属于党和人民的了!”愣要用小车送我回家，我坚持上了大车，小车还一直在后边跟着。"},{"type":"paragraph","text":"真有意思，我来团里十多年，从没拿咱当回事儿，这回演了一场戏，咱就成宝贝啦。"},{"type":"paragraph","text":"演了《转折》，咱也转折了。"},{"type":"paragraph","text":"《转折》在北京连着演了好些场，轰动啊。其实那个戏，现在看来糙了点，赶出来的嘛。可有总理呀，都赶来看。咱从小学戏，要把一切献给艺术，可从戏剧学院出来好些年了一直闲着，这一下忙不过来了。中央歌舞团排了《难忘的泼水节》舞蹈，要我去；学着《东方红》搞的那个大型音乐舞蹈史诗《中国革命之歌》，也有我的份。排话剧《报童》更少不了我。咱也成人物啦，这儿记功，那儿领奖，全国开文代会，我也成了代表。"},{"type":"paragraph","text":"我刚演完《报童》那一阵，中央美院办了一个人物画美展，有好些画周总理的。黄镇部长看了不满意，觉着没画出神韵。他说你们这儿的画还不如人家王铁成一个活人演得有神儿。他自个儿也是画画的，他便要我去美院讲课。我那点儿画画的底子，哪够到中央美院讲学的份儿。但毕竟懂点呀，我就结合着讲了一通抓住人物神韵，刻画个性。讲得正经挺有味儿的，听的人老鼓掌。戏剧学院、音乐学院知道了也来请。我本是学唱戏的，这回讲得更来劲啦。我说我刚上台演总理，穿着毕挺的中山装不习惯，我的大拇哥儿老往上挑着，拿着劲儿，我怕水袖掉下来呀，听的人一下就来兴趣了，生动呀。"},{"type":"paragraph","text":"电影学院也请我去讲。早些年，它不是不要我吗，咱连小品是什么也不懂呀。真是三十年河东、三十年河西啊。"},{"type":"paragraph","text":"最叫我感动的还是老百姓那份情。"},{"type":"paragraph","text":"《转折》公演时，周总理一出来，台下就一片哭声。后边座位上一位中年妇女哭晕了倒在地上，大家忙着把她抬到休息室做人工呼吸。"},{"type":"paragraph","text":"那时唐山地震没多久，春节前我们去演出，慰问灾区人民。那阵儿，中国人开始讲文明了，不准在剧场里抽烟，抓得特严。有个工人不习惯，演出没开始，他那儿就点上烟了。看戏的人太多，警察也出动了。警察把他带到剧场外小屋里去了，那工人又闹又求情都不管用。最后他跟那警察说，你怎么罚我都行，你先让我看戏，戏里一会儿有周总理。警察动心了抓住他的手一块回到剧场。一会儿我上场了，警察那儿抹开了眼泪，也就不管这事儿了。"}]}