{"id":927623,"date":[{"year":1993,"month":12,"day":7}],"page":"2","source":"","region":"","masthead":"政治经济新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1666","ytitle":"","mtitle":"千里追踪　边陲收网","ftitle":"——本市建国以来最大贪污案侦破记","authors":["林中明","王雍尔"],"text":[{"type":"paragraph","text":"一个被黄浦区检察院追捕两年半之久、贪污巨款三百七十七万余元的特大贪污犯周永生终于在云南边境落网。上海市检察院分院日前对其提起公诉。"},{"type":"paragraph","text":"经理失踪"},{"type":"paragraph","text":"一九九○年十月，上海“生力”机电五金商行传出一串吃惊的消息:三百六十万元银行货款已到期，但帐面仅剩三万元，巨款不知去向；商行经理周永生回山西老家探亲已数月，但不知归期。商行联营的上级单位黄浦区某公司更为焦虑，因为不少货款是由公司出面担保的；一些对生力商行享有债权的企业纷纷前去讨债。此时，周永生却煞有介事地打来电话称:“我在匈牙利做生意，钱很快会赚回来，你们放心好了。”"},{"type":"paragraph","text":"转眼已到年底，却不见周的踪影。该公司预感不妙，遂向黄浦区检察院举报。"},{"type":"paragraph","text":"原检察长郭平、分管反贪工作的副检察长杨光炜立即布置查案。检察官们兵分几路赴山西周的老家、上海的商行和银行及与周有过业务往来的单位调查。"},{"type":"paragraph","text":"人海寻迹"},{"type":"paragraph","text":"现年三十九岁的周永生，初中毕业后当兵，退伍后在山西老家搞了个私营企业。一九八八年周只身来沪，承包了松江县一家化工厂，并与黄浦区某公司联营办了“生力”机电五金商行。周任厂长、经理、法人代表后大权独揽，先后以单位名义向银行、信用社等数十家单位贷款计一千六百余万元，用于个人经营、偿还私人债务、购买商品房和车辆，以及挥霍花用等。商行除了帐面巨额亏空外，还欠外债一百五十余万元。周以探亲名义携款先回山西，在当地申办了赴赤道几内亚的旅游签证后，从内蒙古出境，一逃了之。"},{"type":"paragraph","text":"周永生现在何处?"},{"type":"paragraph","text":"一九九一年秋。检察官获悉:不久前曾与周永生一起做生意的李经理在香港见过周；还得知周在虹口区花十八万元公款买的商品房已退掉，得款给其妻留下六万元，其余均托人带去香港。"},{"type":"paragraph","text":"冬去春来，转眼又是一年。黄浦区检察院贪检科的科长换了两任，案件承办人换了三任，然而始终未放松侦查。"},{"type":"paragraph","text":"一九九二年十二月下旬。随周出境做生意年余的两个上海人突然回沪，定购了五百平方米活动房出口某国，并与周妻接上头。周妻神气地向债主们宣称:老板(指周永生)要回国过年了，到时就清债。"},{"type":"paragraph","text":"检察官们立即布控。"},{"type":"paragraph","text":"张网以待"},{"type":"paragraph","text":"转眼春节已过，周永生却未在国内露面。但意外获悉，周妻等人已定购二月十四日机票准备飞往昆明。"},{"type":"paragraph","text":"“目标”要溜!据分析，周永生很可能在与某外国接壤的云南边境和妻女会面。黄浦区检察院迅速将追捕重点转向云南边境。副检察长杨光炜率先飞往昆明，请求云南省检察院协助。贪检科长潘鹰芳、承办员金德励日夜兼程，于二月十日先期赶到云南边境某县，与当地检察、公安取得联系，并冒着生命危险，与当地干警一起穿越野兽出没的原始森林，在各出境口一一布控。"},{"type":"paragraph","text":"西双版纳自治州检察院代检察长杨忠明赶赴边境亲自指挥，县政法委、检察、公安联手设立了追捕指挥部。"},{"type":"paragraph","text":"县检察院副检察长张建成、曾国友率全院干警临战待命。"},{"type":"paragraph","text":"千里追击"},{"type":"paragraph","text":"二月十三日，检察官吴强元、冯炜飞抵昆明，与当地干警会合，执行对周妻一行的追踪任务。"},{"type":"paragraph","text":"二月十四日下午，周妻一行才下飞机，就被检察官盯上了。二月十五日清晨，周妻等人匆忙踏上开往西双版纳自治州首府景洪的长途汽车。当晚车停墨江，周妻一行住进招待所。"},{"type":"paragraph","text":"当他们一路疲劳酣睡之际，毗邻客房的一对“傣家父子”却在与他们一路同行之后，整夜没有合眼。"},{"type":"paragraph","text":"次日中午，长途汽车到达思茅。又有两个一路关注“目标”的“哈尼兄弟”跟了上来。他们刚准备就餐，突然发现周妻等人已坐上去景洪的班车，便撂下碗筷，饿着肚子跟了上去。"},{"type":"paragraph","text":"当晚，车抵景洪。第三天清晨，周妻等人又突然离开景洪，搭车往边境某县西南部的一个小镇去了。"},{"type":"paragraph","text":"边境擒贼"},{"type":"paragraph","text":"边境某县城，依山傍水而建。出城往西南方行六十余公里，有一个多民族聚居的小镇。距小镇约五公里处，是通往某国的一个出入境口。"},{"type":"paragraph","text":"二月二十一日上午，边境口平静有序，一如往常。边防哨卡两旁的密林中，事先得到情报的检察官已悄悄布下罗网。"},{"type":"paragraph","text":"十一点。身穿灰色西服的周永生终于踏上了入境口。密林中突然冲出几个手持短枪的便衣，检察官潘鹰芳、金德励等人即将手铐锁住了周的双手。周颓然叹道:“我完了!”"},{"type":"paragraph","text":"十一月三十日，上海市检察院分院依法以贪污罪对周永生提起公诉。　林中明　王雍尔"}]}