{"id":927681,"date":[{"year":1993,"month":12,"day":7}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1797","ytitle":"","mtitle":"闲侃剃头及其他","ftitle":"——市井谑谈之三","authors":["陈志强"],"text":[{"type":"paragraph","text":"陈志强"},{"type":"paragraph","text":"忽然想到，不妨来侃侃剃头。"},{"type":"paragraph","text":"人为何要剃头?原因不外两条:一是头发这东西，哪怕是吃糠咽菜，它总是日日照长无误；二是头发长了，哪怕“见识再短”，也须寻思个梳理式样，披头散发总不雅观。说起“发式”，可不能小瞧它，一部大清王朝历史，首尾两端，头颅掷处的很多事情都与脑壳子上这点玩意儿有着关联。"},{"type":"paragraph","text":"清以前，中原人氏的发式大抵“柬”为其克。小孩子一到发蒙之时，即“束发入学”，这一“束”就得寒窗十年苦，直到“学而优则仕”，弄顶乌纱来戴才算作罢，否则就会被人讥为“布衣”，终究不是正果。倘如中途一旦头发不是“束”，而是换了个别的式样，譬如讲被涂上了漆，盘绞了起来，那就是倒大霉了，不是被推出午门，就是被绑赴刑场……推论起来，这倒有点“天不变，道亦不变”的滋味.待到八旗铁骑踏破山海关，山河易帜之时，这个“束”字果然不顶用了，因为满清的发式讲究的是“薙”，讲白了，就是凡男子皆得象除草一样，把脑门薙得光溜溜的，在脑后打条长辫子。清庭对此相当重视，问鼎中原后就当作头等大事来抓，还特意下了一个“薙发之令”，限旬日之内，一律改“柬”为“薙”，所谓“遵依者为我国之民，迟疑者同逆命之寇”，就是这个意思。一时间，“留发不留头，留头不留发”，顿成民谚。清兵还领着理发师挑担于市，见束发者便执而薙之，稍一抵抗，即杀而悬其首于担竿上示众。后来革命军兴，中华共和呼声大倡，这个“薙”字自然又不行了。一条长辫，被人认为是挞虏横加于身的耻辱，热血男儿愤而剪之，遗老遗少则如丧考妣，剪辫与不剪辫又成了刀光剑影的一大新闻。最初，有人以明末抗清志士为榜样，理想是驱除清虏，恢复大明衣冠，但这个想法很快就显出不现实了，没有人愿意改“薙”为“束”。当时受西方文化影响的青年带了好头，终于使国人几千年来变来变去的以“长”为特色的发式，一改为“短”，趋于简单，跟上了世界潮流。"},{"type":"paragraph","text":"操刀为人剃头者，现在人们尊称为理发师，属于有学问的人。旧时，理发师也有个俗称，叫作“待诏”，好象宋代话本中就有这个调。那时尽管叫得好听，但“待诏”是没地位的，为人理发得赔尽小心，一旦刀下出血可不得了。清人笔记中就有这样的记载:大将军福康安理发时顽皮得很，卧坐任意，又倏忽转侧，“待诏”常常要出几身冷汗。现在则完全不同了，依窃陋见，“出冷汗”的倒常常是去理发者。这倒不是生怕碰上技艺生疏者，刀下出点血。而是“买单”那一节，即使简单理一个发，价格也真贵得吓人。豪华店倒也情有可原，奇怪的是那非豪华店现在也家家如“吴下阿蒙”，价格经常使人刮目相看。闹到后来，当你一上座，理发师问你“理什么式样”，吓得人也不敢噜苏，生怕又添上新玩意儿，解囊时有阮郎之羞。"},{"type":"paragraph","text":"我常常纳闷，按说现在发式继清末民初开创一代风气以来，是越来越简单了，大致摆弄整齐即可(某些女士现在不是也开始向男士看齐，以短为荣了)。远不比先前，长发总不好摆弄，且又是“束”又是“薙”的。但不知为什么，现在理发的工序却一年比一年有新变化，弄得越来越复杂.在这“厅”那“厅”的里面，普普通通一个男子理发，工序竟有数十道之繁。而这每一道工序，都是“刀刀见血”的，数十“刀”下去，怪不得工薪者要叹曰:理发乎?斩人乎?"},{"type":"paragraph","text":"仔细推敲下来，这里似乎有一条规律:近几年来，大凡服务性行业，都把原本极简单的事弄得越来越复杂了，剃头仅是一例而已。引伸开去，就说唱歌跳舞饮酒游泳类活动吧，原本也是极平常的，可现在也弄得“复杂”起来了:除了添了靓妹陪唱、丽人伴舞、美女对斟外，据说那一泓碧波之下还有异性的“浪里白条”在恭候……如此“大弄”下，剃头业又有新发展了，有的地方剃头业务仅是挂羊头的幌子，好戏是异性“按摩”，或者是“按摩”异性。如此说来，岂不是应了那句俗话:“三十年河东三十年河西”?!不是吗?国人好容易使头顶上的发式趋于简单，现在不是又把这事儿弄得复杂起来。"},{"type":"paragraph","text":"自然，凡事弄复杂的目的却是一个极为简单的命题，那就是:“将军腰横雁翎刀”，斩人罢了。中国的事，历来是“周瑜打黄盖——一个愿打一个愿挨”，正象李逵在大闹江州城时，抡起板斧排头儿砍去时，自有那么多看客一样。世上就有那么些人，明知“温柔乡是英雄冢”，还硬要往里钻。"},{"type":"paragraph","text":"数百年前，那一场薙头风波中有好事者编过一首自嘲民谣，讲什么“剃归让你剃，头仍是我头”。看来，这终究是当不成真的道情板儿，因为“剃归让你剃，头不是我头”了的现象，我们看的还少吗?!"}]}