{"id":927787,"date":[{"year":1993,"month":12,"day":8}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1571","ytitle":"","mtitle":"特型演员","ftitle":"34　人生一大悲剧","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"什么人到了我这把年纪，心就多半放到后代身上啦。可我唯一的孩子，却是个傻儿子，这孩子官名王蔚平，家里叫他狗儿。"},{"type":"paragraph","text":"这是咱王铁成人生一大悲剧。咱两口子不呆也不痴，咱家祖辈也没出过呆子，养个儿子偏偏弱智。十二亿人中有几百万痴呆儿，想不到咱摊上了一个。"},{"type":"paragraph","text":"1971年，他妈生他时，我还在干校改造哩，我妹打电话给我，说嫂子生了，是男孩。我那儿一听高兴啊，放下电话就蹦起来了。领导给了我一个星期假。我回来就直奔医院。一看儿子嘴脸、手脚，我就觉着不大对劲。林巧稚接的生，她告诉我，这孩子先天性痴呆，还有心脏病。"},{"type":"paragraph","text":"我一听，五雷轰顶，当时就蹲地上了。"},{"type":"paragraph","text":"那也得养着呀，怎么说也是咱自个儿骨肉啊。我把大人、孩子接回家。那一个星期，我这儿掉了多少肉，白了多少头发。往后时间一长，感情也就深了，舍不下这个傻儿子。狗儿小时候得过一场大病，住进医院差点没气了。亲友们来探望劝我们两口儿:“算了，再生一个吧。”听了这话，我真心疼，阎莉莉那儿哭着求上医生了:“我就要这孩子，我就要这孩子!”"},{"type":"paragraph","text":"阎莉莉不是学音乐的吗，她就整天琢磨着用音乐长长狗儿的智力，手把手教着狗儿学弹琴。平日里狗儿在那儿低着头一下一下地按琴键，咱们看了心里也挺舒坦的。她奶奶高兴了，一个劲拍掌:“瞧咱家狗儿多聪明。”咱狗儿现在能弹不少曲子，前一阵我们在谈克莱德曼演出的事儿，狗儿在一边问了:“是早先那个老克莱德曼吗?”"},{"type":"paragraph","text":"我教狗儿学唱戏也有些年头了。他天天都要敲一阵锣鼓，唱几嗓子，我就在一边拉着京胡伺候。狗儿现在抄起家伙，那小锣打起来，节奏还挺像那么回事儿。这几年，每周二周六，我都要带狗儿去北京穆斯林餐厅的京剧戏迷协会乐上一乐，狗儿喜欢去，过了周二就盼周六。咱整个儿一个陪公子读书，功名如何咱不管，只要他快活就行。大饭店咱带他去，正儿八经餐巾一围，嘬顿西餐。夏天出去避暑，咱拖着皮箱大包小包，他那儿挂着相机，到处晃，哪儿看了高兴，咔嚓咔嚓一通拍。"},{"type":"paragraph","text":"遇着我在北京有联欢、演出，狗儿也跟着我去。他对剧场里的热闹没多大兴趣，只是我在上边给人家操琴伴奏，或演唱时，狗儿看的来劲了，也不管别人怎么样，自个儿在下边又叫又拍巴掌。狗儿去剧场最爱往灯光控制室里钻，捅捅这儿，碰碰那儿。吓得灯光师直冲他作揖。咱见他喜欢，就请人在卧室里装了个低压配电盘，狗儿在那儿一玩就半天。"},{"type":"paragraph","text":"说来咱这傻儿子也沾了周总理他老人家的一些光。"},{"type":"paragraph","text":"1979年11月，我们参加全国第四次文代会的四个演总理的演员，刘法鲁、郑也和、徐平和我，受邓颖超邀请，一块儿去她家中南海做客。邓大姐知道了我儿子先天性痴呆便要我找个好大夫给儿子治治。没过多久，邓大姐真找了大夫让咱带儿子去看病。"},{"type":"paragraph","text":"我演周总理后，有人知道王铁成有个傻儿子了，好些观众写信来又是推荐医生，又是寄药方，还有人认狗儿做义子，照顾他的后半生。这份情，咱只要在一天，就怎么也忘不了。"},{"type":"paragraph","text":"今年1月，《文汇报》上登了篇讲王铁成和他傻儿子的文章，一下子好些人打电话，写信给报社，请报社转达他们对咱夫妇和儿子的关心。江苏扬州一对叫何锦汉、陈兰君的夫妇，二人都是石油地质工程师，写信给我和阎莉莉。我看了那信，感动呀。"},{"type":"paragraph","text":"信上说，他们夫妇有三个健康的儿子，愿送一个给我们，老大23岁，中专毕业了，可以来做狗儿的哥哥，伙伴，一起生活。等我们老了后，由他照顾狗儿。他们还说，他们老大过继我家做养子，要通过法律手续公证，他将来不占一点狗儿的财产继承权。他们家送上一万元，作为老大来我家落户的费用。你瞧人家这心，这份真情。"},{"type":"paragraph","text":"我很快给二位回信，感谢他们的关怀，并告知咱对狗儿的来日，已有了一些安排，请他们放心。前些日子，咱一家人专门到了扬州一趟，去答谢何锦汉、陈兰君夫妇一家。这个朋友咱得交。两家人聚在一块儿玩了几天。分手时那真是依依难离。站台上咱握住何锦汉的手好半天，说了一句话:"},{"type":"paragraph","text":"“常相思，不相移。”"}]}