{"id":927771,"date":[{"year":1993,"month":12,"day":8}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1554","ytitle":"","mtitle":"发票上的偷税花招","ftitle":"","authors":["张建"],"text":[{"type":"paragraph","text":"张建"},{"type":"paragraph","text":"偷税，这一概念是指纳税人采取伪造、变造、隐匿、擅自销毁帐簿，记帐凭证，在帐簿上多列支出或者不列、少列收入，或者进行虚假的纳税申报的手段，不缴或者少缴应纳税款的违法行为。由此可见，偷税行为人如果在主观上是出自故意，并有逃避纳税的目的，在客观上又表现为违反税收法规的偷税行为，而且行为人是负有纳税义务的直接责任人员，故意侵犯国家的税收管理制度的，就能构成《刑法》第121条所规定的偷税罪。然而，偷税行为在我们的日常生活中，司空见惯，就目前司法实践中的情况来看，利用假发票等手法来偷税的问题相当突出，下面列出几点来作剖析:"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"自从改革开放大潮在中华大地掀起之后，国家的经济建设取得长足的发展，并且已经由计划经济向市场经济过渡。然而，在改革开放中自然也会伴随一些不健康的东西侵入，从犯罪学角度来讲，犯罪分子的作案手法也渐趋高明，制造假发票也是犯罪分子的一种技术性犯罪，在目前冲击着正常的金融管理秩序。从北京东路到外滩这段不过几里路的马路旁，到处可见外来人员在兜售由地下工厂非法制造的各种假发票，据本市某检察机关透露，在他们立案侦查的偷税案中，有些案件是有证或无证个体户采用从马路上购置的假发票来冲帐或者巧立名目来偷税的。有证者本应从财政部门去购买发票来从事经营，但是，购了正规的发票就意味着纳税人要按发票使用情况来纳税，而从马路边购入假发票冲帐，既可逃避纳税，又可应付公事，“一举两得”。无证者本身从事经营行为已属违法，购置假发票来操作，更是错上加错。假发票的销路存在是滋生犯罪的根源之一，因此，务必引起有关部门重视。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"所谓的开阴阳发票，就是指将发票的上联用金额大的数字，下联用小数金额，造成“大头小尾”，从而，行为人从中偷大小数之间的差额税。即:小数为1000元，大数为10000元，便造成9000元大小数之差额，使行为人能偷税。由于这种偷税方法比较难以发觉，所以，缩小纳税金额，偷取其中之差价的做法，也是偷税行为中较为惯用的手法。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一些有证经营的个体户，挖空心思地想出了少报经营金额的偷税作案办法。一些有证的个体经营者由于经营情况不太好，国家为考虑到这些人的实际情况，给这些人作了定额纳税的方法，可是，这些人中有些心术不正者，非但不对国家的照顾表示感谢，反而感到，这可是偷税的好机会。比如，张某明明国家规定他每月的定额税为500元，可他实际的经营额为1000元，按道理，张应在定额税的高出部分向税务机关进行申报超额数，可张非但不申报，反而故意隐瞒，并通过少报营业额的手法偷税。这种偷税手法在我们的现实生活中，也较为普遍。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"社会上，一些无业人员，看准了“挂靠”二字的妙处，并对此作了缜密研究，从而得出了“挂靠”既稳又顺的结论。从我国的纳税率情况来看，个体无证的交税率为20%；个体有证的交税率为20%；集体、全民等企业的交税率为10%。无证个体人员的交税率是有证和集体、全民企业的一倍，因此，一些无证人员就“挂靠”在某某企业，并以该企业的名义从事经营活动，偷个税率差“高枕无忧”赚大钱。的确，由于前一阶段有些企业经济效益不佳，为了开拓财路，充当了“挂靠”对象，被一些无证人员利用，为这些人提供了躲避法律的调整机会，给这些居心不良者提供了发财之机。"},{"type":"paragraph","text":"综上所述，笔者感到，偷税的犯罪行为在一定程度上讲，比较猖獗，关键是我们处罚手段及其有效的司法行为没有起到很大的作用，让一些不法分子有机可乘，为此，我们的有关部门要加以重视。可喜的是我国的税务制度在来年将有一个根本性的变革，并以增值率税法、营业税法、消费税法、个人所得税法、外资企业所得税法、内资企业所得税法及其征管法和行为诉讼法来统筹税务制度和调整税务行为规范。这一新的举措，不仅能行之有效，而且对制止偷税犯罪行为，也必将起到有益的作用。"}]}