{"id":927936,"date":[{"year":1993,"month":12,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"认真学习十四届三中全会《决定》","genre":"","count":"7501","ytitle":"","mtitle":"金融:现代市场经济的核心","ftitle":"","authors":["陈伟恕"],"text":[{"type":"paragraph","text":"陈伟恕"},{"type":"paragraph","text":"编者按:邓小平同志在他的文选第三卷中，对金融问题作过极为精辟的论断:“金融很重要，是现代市场经济的核心。金融搞好了，一着棋活，全盘皆活。”这些论述，应当引起我们足够的重视。上海的干部群众，尤其应牢记邓小平同志的一个重托:“中国在金融方面取得国际地位，首先要靠上海。”本报今天发表上海浦东发展银行副行长、复旦大学教授陈伟恕的文章，比较系统地作了基本知识的介绍，并阐述了金融在现代市场经济中的地位、功能、结构以及金融改革的内涵、上海国际金融中心建设等问题，可供学习《邓选》第三卷和中共十四届三中全会《决定》时参考。"},{"type":"paragraph","text":"在建立社会主义市场经济体制的过程中，金融居于怎样的地位?小平同志有过一段极为精湛的论断:“金融很重要，是现代经济的核心。金融搞好了，一着棋活，全盘皆活。”(《邓小平文选》第3卷第366页)为了深刻领会这一科学结论，需要对金融运动的客观本质及其同经济运动的相互关系作出剖析。这对于贯彻执行十四届三中全会的决定，对于加快金融改革和经济发展，是十分必要的。"},{"type":"paragraph","text":"金融功能:一种新观念"},{"type":"paragraph","text":"在计划经济体制下，人们认为金融只是财政的补充，是吸收闲散资金、调剂余缺的工具。现在，人们逐渐认识到金融乃是通过资金有偿转移促使价值增值的运动。更本质地讲，所谓金融，是一种利用信用证券交易的方式，筹聚现在的己知的价值量，并寻求投资机会，谋取未来的未知的(在愿望上是“更大的”)价值量的运动。其中包含着货币、时间、预期收益和风险四大要素。应当把金融看作是筹资和投资的统一，是涵盖全社会经济生活的开放的大系统。银行信贷是金融，股票交易是金融，企业财务、家庭透支、政府融资都是金融。"},{"type":"paragraph","text":"金融贯通微观、中观、宏观。就微观言，现代企业制度的主体是公司制度，而现代公司存在的基础是公司信用，即依靠股票和长期债券所募得的资本来确立经营资格，并以此足够的资本为前提，进一步依靠银行信贷和商业信用开展经营。至于中观经济，可从几种不同角度来观察。从地区经济看，金融的资金吸纳和辐射能力，往往成为以城市为中心的经济区域形成的决定因素；从产业经济看，资金的投向和资金的效率，又每每成为产业、行业和产品结构形成和转移的主要力量；从垄断性跨国公司集团经济看，银行或金融公司又无一例外地成为整个集团运行的神经中枢。在宏观上，货币政策、外汇政策、国债政策等金融性政策，则是一国政府进行宏观调控或国际间协调的基本手段之一。尤其货币政策，对于经济增长、物价稳定、充分就业和国际收支平衡，有着举足轻重的影响。"},{"type":"paragraph","text":"金融涉及企业、住户、政府。社会各种经济单元可分为三大类；企业是生产者代表，住户是消费者典型，政府为公共事业及其管理机关的象征。它们都有各自的收入与支出。在每个时点上，其收支几乎总是不平衡的。凡收大于支的盈余者和支大于收的赤字者，务必通过一定的金融中介达成间接或直接的资金融通，方能满足各自的利益需要。前者成为金融资产的投资者(亦即国民经济中的储蓄者)，后者则成为实物资产的经营者(亦即国民经济中的投资者和消费者)。运用利率和利润率杠杆的相互作用，不断寻求和扩大这种收支不平衡，同时又不断消除这种不平衡，便是金融运动生生不灭的活力所在。"},{"type":"paragraph","text":"金融联结过去、现在、未来。金融运动本质上就包含着不可逆的时间的因素。任何既有的金融资产，皆是过去信用活动的结果；任何现在的金融交易，都仰仗于对未来收益的预期。有时间过程，有预期判断，便有不确定性，便有风险。如何在努力追求预期收益的同时，防范风险、分散风险和转移风险，乃是金融活动永恒的主题。"},{"type":"paragraph","text":"金融渗透商品、土地、劳动。最初是商品交易带来了货币交换和信贷活动，但金融远不止于此。土地的租借或买卖，厂房设备的建造或让渡，劳动的交换或转换，都要求货币计价和资金支撑。更有甚者，生产要素的种种组合，以及这些组合的未来经营成果如何被社会作出形形式式的评估，便会产生变幻莫测、光怪陆离的证券行市和外汇行市的波动，赢得人们周而复始地时而亢奋，时而沮丧，从而带来无休止的难以计数的货币交易和证券买卖。当今的时代，恰恰是金融活动牵导着商品的交换和生产要素的重组，金融交易往往是同一时期商品交易量的几十倍、上百倍。"},{"type":"paragraph","text":"金融身处四面八方，金融务求四通八达。变通，乃是金融的最大特色。既要风险小，又要收益大，靠的就是灵活变通的艺术技巧。金融变通实质上是金融证券的买卖双方，利用一定的信息处理和人际渠道相互寻找，自由选择，自愿成交的竞争过程，金融的本质是市场活动。然而，变通并非无法无天，无头无尾，它有规可循，有矩可蹈，它的起源和归宿在于信用。具有法律效力的信用凭证是金融成交的标志，而法律强制则是信用最终得以实现的保障。"},{"type":"paragraph","text":"金融结构:改革的框架"},{"type":"paragraph","text":"一个完整的金融结构，由三大体系构成:金融市场体系，金融中介体系和金融调控体系。根据中国国情和当代世界的潮流，为了塑造一个在社会主义市场经济条件下新的金融结构，有以下六个关系的问题，是在今后改革中需要进一步加深认识的。"},{"type":"paragraph","text":"商业性金融和政策性金融"},{"type":"paragraph","text":"商业性金融是基础，政策性金融是补充，后者必须限于严格界定的范围之内。而且，政策性金融不只限于政策性银行，商业性银行未必等于商业银行。在商业性银行中，既可以有主要从事中短期信贷业务的商业银行，又可以有主要从事中长期信贷业务的长期信用银行，还可以有综合性的全能银行，特殊性的储蓄机构等。专业银行向商业性银行转变，其首要的根本意义是要使银行真正成为商业性的金融企业，自主经营，自担风险，自求平衡，自我发展，彻底摆脱经济行政机关的枷锁，而不必都改为商业银行；现有的商业银行也不必都成为综合银行。"},{"type":"paragraph","text":"商业性银行将不受信贷规模管制，实行自由浮动的利率，但这样做的前提是必须建立一整套遵循“盈利性、安全性、流动性”方针实现自我制约的机制，实行资产负债管理(重点是流动性管理、风险管理、利差及其敏感性管理)。在四大专业银行实现转变的内外条件尚不基本具备的时期，应当着重鼓励现有各种商业性银行按照国际银行业普遍规范加快发展，并逐步放宽对外资银行的管制。这样做，对于加强金融竞争，提高资金效率，促进专业银行转变，都是有益的。与此同时，也应积极创造条件，采取不同模式，加快专业银行向商业性银行的转变。"},{"type":"paragraph","text":"银行金融和非银行金融"},{"type":"paragraph","text":"银行金融是指组织存款、贷款和投资(限于政府债券投资)，办理结算、汇兑和清算(包括银行内部清算、中央银行全国清算和银行间国际清算)的业务。非银行金融是指信托、投资(包括各种证券投资和实业投资)、租赁、保险、基金等业务。银行不应随便从事非银行业务，非银行金融机构不能任意从事银行业务，一般地讲，必须泾渭分明。但对于内部制约机制健全、资产质量可靠的少数商业银行，可以允许按照一定规范开展非银行业务，成为全能型综合银行。反之，却不宜由非银行金融机构从事银行业务。因为唯有承担结算功能的银行的存款业务才是中央银行货币政策调控的对象，如若听任非银行机构从事存款业务，则极易干扰货币政策调控的有效性。"},{"type":"paragraph","text":"以银行存贷的间接融通为主，以证券市场的直接融通为辅，是符合我国目前国情的一种选择。但在国际上，银行存贷业务也在走向证券化，商业银行也开始大量参与证券市场上的经纪业务和投资业务，这一动向应当引起我们的重视和借鉴。银行业和证券业的分业管理，主要是指在交易规范、会计核算和财务处理上的区别管理，而不宜单纯理解为这两类业务不能并存于同一银行机构系统之内。"},{"type":"paragraph","text":"货币市场和资本市场"},{"type":"paragraph","text":"从广义上讲，这两大市场概括了金融市场的全部。一切短期资金市场均可称货币市场，如同业拆借、票据贴现、银行短期信贷、外汇交易等；一切长期资金市场皆可谓资本市场，如股票交易，债券买卖，银行中长期信贷等。也有某些市场是金融市场的特例，比如黄金市场只是一种与金融有关的特殊商品的市场；离岸市场是指只对不在本国注册的客户用外币进行交易、且不受本国金融管制的市场；期货市场和期权市场仅是指一种特定合约的交易方式，可用于商品市场，也用于金融市场。"},{"type":"paragraph","text":"货币市场是中央银行货币政策直接调控的主要对象，资本市场则不然。因为，货币市场主要对国民经济起着短期性作用，影响到当前的交易规模、生产规模和消费规模，而货币政策的实质是货币性的，旨在调节经济增长的速度和社会供求的平衡，是一种数量型的调控。相反，资本市场主要起着促使经济结构转变的长期性影响，还要受到产业政策、财政政策、劳工政策和收入政策的多方面制约。由于对于长期的进程及其效果很难在数量上预测和把握，因而在资本市场上至关重要的是证券管理委员会的质量监管，尤其在进入资格上的严格审定和交易行为上的严格规范，而简单规定数量指标则是不妥的。"},{"type":"paragraph","text":"货币市场上的数量调控和资本市场上的质量监管，实际上是为这两个市场的相互补充和沟通奠定了机制上的条件；短期利率和长期利率的彼此差异及其起落，则成为维系和调整这两个市场的枢纽。毫无疑问，对于我国现状来说，这两大市场首先都需要规范，需要统一的、稳定的、有序的、公正的法规并保障其切实得以履行。"},{"type":"paragraph","text":"本币市场和外汇市场。"},{"type":"paragraph","text":"本币市场与外汇市场，既要有不同的规范原则和管理要求，又要有相互的衔接和转换。进一步细分，本币市场已有境内人民币市场和境外人民币市场；外汇市场则有境内注册户外汇市场，境内国外注册户外汇市场和境外外汇市场三种。不适当地混淆这些市场差别，比如放任人民币外流，纵容外币在境内公开支付与流通，都会导致国家利益的流失和宏观调控的无效。然而，不逐步地消除两类市场之间过于严厉而僵化的障碍壁垒，也是不利于人民币走向自由兑换，不利于经济发展的。"},{"type":"paragraph","text":"关键是外汇管理制度的改革。首先要进一步发挥外汇市场的功能，建立全国统一的外汇调剂市场，扩大其进入的对象和交易的范围；并在推行统一结汇制度的同时，使官方汇率向调剂市场汇率并轨，从而实现有管理的浮动汇率制度，形成真正的外汇市场。外汇交易应严格限制于银行之间进行，客户通过获得此类营业执照的银行及其获得公证资格的外汇经纪人员在市场上进行交易。必须禁止任何非银行机构从事外汇交易的经纪活动。"},{"type":"paragraph","text":"商品出口竞争能力和外资吸收消化能力的逐渐增强，同贸易帐户和资本帐户两方面外汇管制的逐步放松，是相辅相成的过程。同时，在国内外汇市场上，逐步扩大公众和内外资银行在本外币交易上的自由度；在国际外汇市场上，逐步扩大国内公众和银行的参与程度；在离岸市场同岸内市场之间，逐步扩大有节制的疏通:最终都将导致人民币自由兑换条件的成熟。"},{"type":"paragraph","text":"金融调控和金融监管"},{"type":"paragraph","text":"这是所有金融宏观管理机关共有的两大职能。就中央银行而言，金融调控主要是指货币政策的运作，金融监管是指对商业性银行经营行为的督察。"},{"type":"paragraph","text":"货币政策的根本目标是货币稳定。货币稳定不等于物价水平不变，而是指物价水平上升，应同实际国民收入增长、居民收入水平增长、投资效益增长保持一种良性的、稳定的协调状态。为此，中央银行必须在国务院领导下独立地执行货币政策，不受其他同级职能部门和下级政府机关的干扰。货币政策委员会应由银行、企业、政府和学者专家各界人士组成。中央银行将不再以信贷规模和现金投放两大管理指标作为调控手段，而以银行存款的部分准备金制度作为宏观调控的全盘基础。准备金总量即基础货币，是中央银行直接控制的对象，并通过三大工具(存款准备金率、中央银行贷款利率和公开市场业务)来调节其数量(同时局部性地调节货币扩张倍数)，从而间接地影响全社会的信用货币总量，影响经济增长速度。基础货币不应成为中央银行进行地区性或行业性结构调整的工具，它只是杠杆调节的支点，而不是中央直接分派资金的库池。"},{"type":"paragraph","text":"商业性银行合符规范的经营机制，既要靠自我制约，自我稽核，又要靠外部审计，外部督察。中央银行是经常性检查商业性银行行为规范的主要机关。这种检查应当是定期不定时的，出其不意的，形式多样的，缜密周详的，而又与人为善的，清廉自洁的。这种检查首先是对社会上广大的存款者和投资者负责，同时也对银行利益负责。在市场经济体制下，中央银行对商业性银行经营行为的管理，大多实行登记制而非审批制，因而随时性的监察便成为必要的环节。"},{"type":"paragraph","text":"金融监管是金融调控的基础。唯有在规范的行为基础上，方能实施有效的宏观调控。中央银行总行，主要承担货币政策的调控职能，同时负责制订金融监管的基本准则。其各级分支机构，则主要承担金融监管的实施任务。"},{"type":"paragraph","text":"刚性调控和弹性调控"},{"type":"paragraph","text":"宏观调控为了更有效达成预期目标，从其调控工具到调控对象，必须设置刚性机制和弹性机制两大成分。所谓刚性机制，是指保障中央制定的政策意图自上而下正向传导的硬措施:弹性机制则是指便于自下而上逆向反馈以调正政策展现的软措施。货币政策的刚性机制体现为:(1)货币松紧的方向及其大致幅度，只能由中央货币政策委员会确定；(2)存款准备金率的调整只能由中央决定，并要求全国各地立即强制性执行；(3)中央银行贷款利率是全社会的最后贷款利率，因而规定为全国基准利率，只能由中央确定；(4)公开市场业务是唯一可经常性操作的主动手段，只能由中央下达指示；(5)基础货币是中央银行在数量上严格加以调控的主要对象。"},{"type":"paragraph","text":"货币政策的弹性机制体现为:(1)中央银行一级分行须打破省界按经济区域设置，有权在全国基准利率基础上按一定浮动限度规定区域基准利率，允许当地各商业性银行再在此基础上实行有限度的浮动利率；(2)公开市场业务在拥有可连结全国各地的最大债券市场的中心城市操作，按拍卖形式进行；(3)货币乘数即货币扩张倍数是财政部、商业性银行和公众可以施加逆向或倒逼影响的主要通道。"},{"type":"paragraph","text":"金融涨落:推进的策略"},{"type":"paragraph","text":"金融体系作为一种开放系统，其功能展示和结构形成，总是在非平衡状态的涨落波动中实现的，当涨落达到一定临界域值之后，系统才会从无序走向有序，这是一个自组织的过程。依据这种思想方法在今后全面推进金融改革的过程中，须在以下三个方面实施重点策略。"},{"type":"paragraph","text":"加速上海国际金融中心的建设"},{"type":"paragraph","text":"金融活动在地域空间上从来不是均质的，它功能发挥的大小，取决于它集聚程度的高低。公平的市场竞争总会导致一定金融中心的形成。金融中心的资金吸纳力愈强，其资金辐射面亦愈广。加速金融中心的建设，是对全局产生突破性影响的关键。小平同志讲:“上海过去是金融中心，是货币自由兑换的地方，今后也要这样搞。中国在金融方面取得国际地位，首先要靠上海。”当前亟待研究解决的是，怎样抓住机遇，努力动员全上海的，乃至全中国、全世界的力量，在最高的技术性层面上，加快上海金融同国际金融的接轨。对此，尤应抓好四件大事:"},{"type":"paragraph","text":"(1)交易市场的集中化。要利用最新的通讯、电脑科技手段和交易结算方式，把所有已开设的或即将开设的各种生产资料市场和金融市场，通过系统网络，按其功能尽最大可能地高度集中起来交易，并同国内和国际各大主要城市联网，务求达到全国乃至远东地区同类市场上的最大交易量。"},{"type":"paragraph","text":"(2)银行业务的创新化。应鼓励更多的外资银行、非银行金融机构和各种中介服务机构，到上海开设其分支机构或中国地区总部，鼓励他们引进国际金融市场上最新的业务品种、业务手段和业务设备，在上海并通过上海向全国各地开拓业务，务求使上海能提供出在亚太地区堪称一流的金融服务。"},{"type":"paragraph","text":"(3)货币流通的电子化。经过统筹规划，率先全面革新上海地区的货币流通方式，建立“银行—客户”、“银行—银行”间电子化支付、结算和清算的网络系统，创造新的金融和保险形式，加强法律规范，保障正常的、高效的结算秩序，最大限度地减少现金流通。"},{"type":"paragraph","text":"(4)公开市场业务操作的上海化。进一步加强证券市场(尤其国债市场)运作体系的配套建设，建立遍及全国各地的国债经纪人网络，为中国人民银行总行在动用货币政策公开市场业务工具时直接委托上海分行操作奠定基础。"},{"type":"paragraph","text":"拓展新的金融生长点"},{"type":"paragraph","text":"在金融改革过程中，必然出现许多用旧体制眼光来看是十分离异的歧点，其中有些恰恰是正须大力扶植和壮大的新体制生长点。就当前而言，最须强调的是资本市场建设和新银行发展。"},{"type":"paragraph","text":"资本市场的建设。应当指出，专业银行资产坏帐的痼疾在于其信贷资金运行是建立在国有企业资本不足，甚至已被腐蚀殆尽的基础之上的，重建企业资本制度是金融机能恢复生机的必由之路；而今企业制度、投资制度、财税制度和社会保障制度的改革都在加紧推进，资本市场恰处其枢纽地位。因此，建立和完善资本市场已成为金融改革的当务之急。有三个环节是尤须重视的:"},{"type":"paragraph","text":"(1)市场切入，内外联手。逐步扩大股份有限公司的股票上市，积极探索企业的改组、兼并和收购，尝试发行市政债券和基金债券，是切人资本市场的三条途径。其运作一开始就可强调内外联手，即国内与国际联手，内地与沿海联手，金融与产业联手，银行与投资联手。"},{"type":"paragraph","text":"(2)人才汇集，机构涌立。应采取有力措施，从出国留学或定居人员中引进一批智力，从国内现有企业、政府、金融机构、科研部门和大专院校中释放一批能量，让各种知识与能力机构的人才组合起来，按照一定的法规和政策，依托必要的支持和扶助，自由地创设数十上百家投资银行、共同基金、投资管理顾问公司、资信评估机构、会计师事务所、律师事务所等组织，以便在竞争中发展出一个有效率的资本市场。"},{"type":"paragraph","text":"(3)法规处置，政企分开。参照国际规范，尽快制定各种同资本市场相涉的法规，可先从地方性法规做起，逐步在全国推行。应当大大充实法规监督、仲裁和执行的机构与人员。运用法制来规范和保障资本市场的运作，必须同企业及政府机构体制的改革相结合。尤其在企业兼并问题上，应将每一个案例的判处，作为加快政企分开的契机。"},{"type":"paragraph","text":"保持系统的稳定性"},{"type":"paragraph","text":"整个金融系统的稳定性是始终不能忽略的，特别在全面改革和加快发展的时期，更要注意这一点。系统稳定性的首要标志是通货稳定。这些年来，试图通过按过去常规来预测并计划信贷规模和货币投放的平衡性控制来达到通货稳定，已频频失效。相反，在可以忍受的通货膨胀限度内国民经济持续稳定的高速增长，几乎总是同那些客观数据超常规或远离平衡态的变化相伴。让市场来决定货币和信贷的客观需要量，让货币量和信贷量适应改革、开放和发展的实际步伐，让中央银行保持一种弹性调控的装置，乃是新形势下谋求货币稳定的新思路。"},{"type":"paragraph","text":"从更深层的意义上讲，系统的稳定性来自于系统本身的自我制约性。无论在微观，在宏观，在宏微观相互连接上，都要设定彼此牵制的自律机制，要严格界定正当交易和非法交易的界线，要坚决消除产生那种自上而下牵动的大起大落共振效应的货币信贷机制。可以相信，金融体制改革的最终成效，必将体现为一整套健全的交易法规的确立，通货膨胀的自我生成机制被铲除，以及社会资源配置的效率的提高。这样，金融作为核心，也就必将导致中国的社会主义现代市场经济运转自如。"},{"type":"paragraph","text":"(本文作者为复旦大学教授、上海浦东发展银行副行长)"}]}