{"id":927909,"date":[{"year":1993,"month":12,"day":9}],"page":"10","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"","genre":"","count":"1544","ytitle":"九十年来航空技术发展的结晶","mtitle":"今日飞机世界中的佼佼者","ftitle":"","authors":["黄建国"],"text":[{"type":"paragraph","text":"1903年12月17日，世界航空的先驱者——美国的莱特兄弟，首次驾驶自己制造的飞机——“飞行者1号”腾空而起，留空时间12秒，飞行了36米。从此，人类几千年的“飞行梦”变成了现实!"},{"type":"paragraph","text":"经历两次世界大战，从五十年代的喷气飞机到八十年代的航天飞机直至今日，九十年来，飞机以其他交通工具无可比拟的速度发展，成为本世纪最引人注目的运载工具和军事武器。当今世界飞机种类上百种，数量30多万架，其中，反映当代最新高科技的发展水平的佼佼者当推以下几种:"},{"type":"paragraph","text":"以飞机为主要作战手段的空军，歼击机被称为“飞机娇子”，最具作战实力。刚刚问世的F—22(原型机)飞机，被誉为当代最先进的战斗机。它那三角形机翼、双垂尾和分离式平尾的气动外形，棱角明显突出，体现了现代高速、隐形飞机的特色，与在海湾战争中战功显赫的“F—15”飞机相比，它的发动机更为先进，使它具有超机动特性、高空巡航速度首次超出音速的1.5倍，飞行半径大于“F—15”的两倍。最引人瞩目的是它那由多功能模块组成的电子设备，由高级计算机控制，能准确无误地自动协调飞机的飞行、发动机操作、防御、攻击、数据记录、显示等各种动作，大大增强了空战能力。"},{"type":"paragraph","text":"目前世界飞行速度最快、飞得最高的飞机，首推92年才为人知晓的“极光号”高超音速侦察飞机，能以8倍音速飞行在3至4万米高空。它的成功主要得益于全新的动力装置，兼有用于起飞着陆或低速飞行的航空涡轮冲压发动机和速度大于音速6倍时发挥作用的超音速燃烧冲压发动机。这种发动机正是未来空天飞机急待解决的关键难题。因此，“极光号”的出现，预示着空天飞机的首飞为期不远。"},{"type":"paragraph","text":"前苏联“安—225”是目前世界上载重量最大的运输机。总重量达600吨，最大载货量250吨，比重型轰炸机“B—52”重20几吨。它宽大的机身内能容纳80辆轿车。机身“背”上可以驮着苏联的“暴风雪”航天飞机飞往航天发射基地。支撑这个长80米、翼展87米的庞然大物的起落架是世上绝无仅有的28个直径约2米的大机轮。其设计之巧妙和制造之繁难被称誉为“创造性奇迹”。"},{"type":"paragraph","text":"广为人知的波音747—400仍为今日载客量最多、航程最远、持续时间最长的旅客机。它的宽体机身、双层客舱可载客近六百人。四台先进的、耗油低的发动机使它能连续飞行14小时、航程1万3千多公里，从纽约直达上海。"},{"type":"paragraph","text":"即将问世的波音777是令人瞩目的客机“明星”，它只用两台发动机、可载客350人，堪称世界载客最多的“双发”飞机。该机的设计全部由计算机完成。8台IBM主机连接1700多台终端组成世界上最大的空间(三维)交互式应用系统。零件制造无需用图纸，加工的数控机床只需调用存贮在计算机内的图形、数据。这一创举被誉为“飞机设计的革命”。它采用目前世界上功率最大、最先进的发动机“GE90”，航程可达“四发”波音747的水平，而且可靠性极高，空中停车数五万次小于一次。此外，该机还装备有最新的电子、导航、通信设备和新颖的光一电传动操纵系统。"},{"type":"paragraph","text":"“米—26”是世界上最大、最重型的运输直升机。机长39.7米，高8.06米、旋翼直径32米。该机于1982年创造了载货25吨的最大商载世界纪录。它那容量为121立方米的巨大货舱也是世界之“最”，可容纳100多名全副武装战士或两辆导弹装甲车。飞机装有单台功率为世界最大的涡轮轴发动机两台，航程达800公里乃目前世界飞行最远的直升机。此外，它的钢质旋翼有8片桨叶，也名列桨叶数量世界之首。有趣的是这架庞然大物却可以奇迹般地在沼泽地带着陆、起飞和在离地仅1.5米的空中飞行。"},{"type":"paragraph","text":"人类的高度智慧和科学技术的进步，推动了整个世界向前发展。九十年来人类飞行技术的突飞猛进，便是这种进步和发展的一个有力例证!　(黄建国)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\12\\93c9100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>波音七四七飞机</FONT>"}]}