{"id":639054,"date":[{"year":1982,"month":8,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1938","ytitle":"","mtitle":"一部有风格的文学传记","ftitle":"——读林非、刘再复的《鲁迅传》","authors":["王骏骥"],"text":[{"type":"paragraph","text":"王骏骥"},{"type":"paragraph","text":"读完林非、刘再复合著的《鲁迅传》，一个活着的鲁迅仿佛又生活在我们面前。"},{"type":"paragraph","text":"《鲁迅传》是一部成功的文学传记。"},{"type":"paragraph","text":"准确的历史感是文学传记的科学基础。也就是说，一部好的传记，应该准确地写出一个人的历史。这部传记首先准确地再现了鲁迅的历史风貌，史料翔实。在几代人六十年的鲁迅研究工作的基础上，作为一个严肃的科学工作者和传记的作者，这一点是应当做到的。但是，史料仅仅是传记的素材。如何选择和驾驭这些素材，使它重现鲁迅的血肉，鲁迅的精神，这就要考验作者知人论世的水平，研究功力和多方面的素养。一部优秀的文学传记中的人物，应该是作者自己心目中的人物，是包含着作者自己的评价、思考和情愫的人物。这是一部传记文学能否形成自己的风格的关键所在。林非、刘再复的《鲁迅传》，可以说是这样一部有自己风格的文学传记。"},{"type":"paragraph","text":"鲁迅认为，知人论世，应顾及时代，顾及全人。鲁迅生活的主体，构成他是一个伟大的战士。这部鲁迅传记，首先准确地表现了这个主要方面。但是，战士的生活是丰富的，道路是曲折的，战士除了战斗之外，还有他的寂寞，他的苦闷，他的婚姻，他的爱情。鲁迅说:“删去枝叶之人，决不能得到花果。”林非、刘再复的《鲁迅传》，不是单纯而平板地叙述和论述鲁迅的政治斗争实践，而是描写鲁迅生活的各个方面，包括他的勤奋写作，友谊往来，不幸的婚姻，美满的爱情等等。特别值得注意的是，《鲁迅传》中还以相当的笔墨写了鲁迅与朱安的婚姻，那是一对“没有爱，也没有恨，没有欢乐，也没有争吵……”互相做了“一世的牺牲”的夫妻。这是长期为人们回避的一段故事。然而，我们读了《鲁迅传》中这一部分忠实的描述，并没有使人感到降低了鲁迅的形象，我们看到的却是一个真实的“人”的复杂性格，他的道德和负责精神，以及他对真正的人的生活的热烈追求。同时也看到，鲁迅自己切身的痛苦的感受，是怎样深化他对吃人的旧社会的认识。"},{"type":"paragraph","text":"作为文学传记，还必须给人以文学感。所谓文学感，最重要的是形象性与情感性。《鲁迅传》中除了刻画出一个完整的、历史的、具有复杂的发展过程和鲜明的个性特征的鲁迅之外，还成功地描写了其他一些人物。如:恪守封建道德观念，不了解鲁迅是怎样一个不平常的人，然而从一种天然的中国女子传统的坚贞，对鲁迅怀着情意，以至到鲁迅逝世后仍然守在鲁迅母亲身边的温顺贤良的朱安；以深沉诚挚的爱，以自己的全部智慧和才学来帮助鲁迅，并与他风雨同舟、患难与共的坚贞的战友许广平；忠厚质朴、心地纯真得象一池清澈的泉水，踏踏实实、锲而不舍地追求进步的文化事业，最后为革命献身的柔石，等等。这些人物个个性格鲜明，而且他们又各自从不同的角度生动地丰富了鲁迅的形象。从鲁迅与他们的相处与交往中，我们看到，鲁迅不是独往独来、天马行空的超人，而是具有丰富的情感、伟大的人格的战士。"},{"type":"paragraph","text":"文学传记的情感性，包括两个方面，一是传记中人物的情感活动的表现；二是作者自己感情的抒发。林非、刘再复的《鲁迅传》，在适于表现鲁迅的思想感情的地方，都施以了浓墨重彩，而且，为将鲁迅的情感活动表现得更加生动细腻，作者还运用合理的想象，补充了许多具体的情感描写，使鲁迅的形象和他的革命实践增添了感人的力量。"},{"type":"paragraph","text":"我们读这部《鲁迅传》时，还可以感受到作者在撰写这部作品时那自始至终激动着的心。这颗心，使这部传记中流荡着一股浓郁的抒情音调。这音调中，抒发着作者对鲁迅崇高的景仰和深沉的热爱。在作者的抒情中往往还包含着许多深刻的哲理。小到生活细事的理解，大到历史规律的揭示，精辟隽永，丰富多彩，其中蕴含着作者对鲁迅的深刻理解，也凝结着作者自己对生活的体味，因而也使作者感情的抒发显得更加坚实、深厚，富于启发力量。"},{"type":"paragraph","text":"《鲁迅传》作为一个伟大文学家的传记，对主人公那辉煌而宏富的文学作品的评介，自然是这部传记的重要组成部分。如何写好这些作品的评介，而又不破坏整部传记风格的统一，作者是下了一番工夫的。他们避免了整段落的、冗长而又呆板的理论分析，而是将作品的评介纳入鲁迅生活思想和艺术道路的发展过程中，与鲁迅性格的刻画、思想感情活动的描写，有机地融合在一起，记叙、抒情、议论相结合，生动简约，与全书构成了和谐的基调。使读者既可获得认识上的启迪，而又读来轻松自然。"},{"type":"paragraph","text":"作为长篇文学传记，把历史与文学有机地统一起来，既要顾及传记主角的历史足迹，注意严格的时间概念，又要抓住、选择最富特征性的事件；既要注意刻画人物性格，善于捕捉人物心灵深处的情感活动，又要表现作者自己的主体评价。这就需要作者将史实、史识、文彩、感情熔为一炉，并且具有选材、剪裁的独立见识和气魄，否则就容易把传记写成类同一般的编年史与作品分析的缀合，味道尽失。在这一方面，这部《鲁迅传》是作者成功地显现了他们的功力和才能的。"}]}