{"id":639108,"date":[{"year":1982,"month":8,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3727","ytitle":"","mtitle":"尊严","ftitle":"来自黄浦区第二工读学校的报告","authors":["章成钧"],"text":[{"type":"paragraph","text":"有形的网与无形的“网”"},{"type":"paragraph","text":"尊严，这个不容亵渎的字眼，用在这里?用在他们身上?简直不可思议!进校的有不少是拘留所、派出所的“常客”，对他们难道不需要严加看管?“围墙上的铁丝网，要加上去!”"},{"type":"paragraph","text":"“不!围墙高一分，自尊心低一分，这对教育学生不利。铁丝网不能加!”是呵，既然是“学校”，又何以如此戒备森严呢?"},{"type":"paragraph","text":"争论已经持续好几天了。在这所两年前刚开办的黄浦区第二工读学校校园里，仓库门前那堆数百米长的铁丝网圈，引起了全校四十几位教职工的关注和争议。这堆角刺狰狞、锈迹斑斑的铁器蜷缩在阳光下，与恬静的校园气氛是那么不和谐!第一批新生一个个报到入学了，那经过铁丝网前留下的目光，沮丧或敌视，狐疑或冷漠，这一切都落在校长宋进才、党支部书记张凤池的视线里。校园四周原有的丈余高的砖石围墙，对于一个正常的单位所需要的防范规格显然足够了。对于这些神经敏感、正在转变中的失足青年，铁丝网投下的阴影将意味着什么呢?防“外贼”?防“内贼”?他们前几天还在相互打听:“是将我们当学生还是当犯人?”不容犹豫了!两位校领导明确肯定了部分教师关于“不加铁丝网”的意见。"},{"type":"paragraph","text":"铁丝网被拖走了。有一天，从拘留所转来一位违法青年，他剃着光头，大大咧咧地进了校门，向迎上来的班主任生硬地问道:“喂!我该叫你什么?”"},{"type":"paragraph","text":"“叫我老师。”班主任和气地说。"},{"type":"paragraph","text":"“老师?这里真的是学校?”来者鼻孔里哼了一声。他本来认为，到工读学校等于进了个不带手铐的“劳改”单位。没想到第一天中午刚进校，老师就为他送来一菜一汤和热气腾腾的馒头。他再看了周围没有铁丝网的围墙，又听说区教育局长来这里和工读学生平起平坐地谈心，区委书记来这里和工读学生一起打乒乓球，这镜头还上了电视台，他才消除了疑虑，觉得在这里重新做人有奔头了!果然，他们每天上午可以象普通学校的学生一样走进课堂；学校还专为他们建造了溜冰场、草地排球场和篮球场；晚上，他们面前有三台二十四英寸的电视机……应该有的都有了!"},{"type":"paragraph","text":"不过，一个精神世界长期贫困的人总觉得还缺少些什么。瞧，三班这四位同学老是凑在一起嘀嘀咕咕的。班主任凌华设法掌握了他们的“秘密”:他们觉得工读学校样样都好，就是不“自由”，不能随心所欲地天天去社会上游逛，打算在过几天学校举行迎春长跑时趁机逃跑。凌华汇报给校领导，怎么办?是让四人留校，还是全校活动暂停?万一他们真的逃跑了，对其他学生将会产生很大影响!"},{"type":"paragraph","text":"校领导出人意外地作出决定:让他们参加集体活动，并且让他们分担光荣感很强的工作，当排头兵举迎春红旗和敲打锣鼓。这样四人都有了具体任务，既不易逃跑，也说明了学校是对他们信任的。结果举旗的两个学生不怕手臂酸痛，坚持举完了全程，那两个敲锣打鼓的学生也越敲越起劲，都受到表扬。事后，这四位学生说:“老师这样信任我们，我们怎么能给集体丢脸呢?还怎么好意思离开呢?”"},{"type":"paragraph","text":"信任取代了鄙弃，象一张无形的“网”约束了他们，起到了有形的网所起不到的作用。二班学生小宋是公安分局“三进三出”的角色，他利用一次放假的机会外逃了。在外一个多月，班主任王林根等几位老师日日夜夜轮番寻找，都憋着一肚子火气。有一天，学校忽然接到他的一只电话:“你们老师在外找我一个多月，很辛苦，现在我要回来，你们会不会惩办我?”听话音，几位老师的汗水感动了“上帝”，校领导口气和缓地说:“只要你回来就欢迎，不歧视，不处分。”午夜快十二点了，老师们在校门口迎接了他，递上去香喷喷的点心。不久，他主动交代了一起偷窃市六百货商店高级进口手表的旧案，并取出藏匿的手表自己送回这家商店，使这家商店追查已久的悬案真相大白，上海电视台还为他送表一事拍了感人的新闻片。"},{"type":"paragraph","text":"让他们恢复人的尊严"},{"type":"paragraph","text":"桀骜不驯的“野马”并不是都肯套上缰绳的。吃玻璃，吞钉子，跳楼，甚至把大小便抹在脸上装精神病……这些常人难以想象的事情，在这里几乎常常发生。为什么这样作践自己?难道他们就不需要做人的尊严?就说这位绰号“鲁智深”的违法青年吧，他来的第一天，班主任汤志仁、陆费汉俊亲手为他扫床铺，挂蚊帐，他却一把拉下蚊帐，冷冷地说:“我不需要!”老师没有动火，耐心解释道:“浦东的蚊子比较多。”又替他把蚊帐挂起来，不料，他又一把拉掉，粗野地嚷道:“咬死我情愿，关你什么事!”"},{"type":"paragraph","text":"三挂三拆，局面紧张地僵持着。做过多年思想教育工作的两位班主任，冷静地分析了对方的心理状态:他当着同伴们的面逞强，是想维护他那往日逞威风的自尊心。一种方式是用强制手段压下他的傲气，打掉他的自尊心，强迫服从；一种方式是晓之以理，在不损害他的自尊心的前提下达到教育他的目的。两位班主任选择了后者，第四次帮他将蚊帐支撑起来。“人非草木”，这位“鲁智深”终于不再阻拦。不久，他转变思想后回忆起这件事，还深有感触地说:“蛮横逞强并不能显示一个人的尊严，知情达理才是一个青年应有的品德。”"},{"type":"paragraph","text":"对于一颗颗癫狂的、变态的心，往日那些生硬的谈话、严厉的训斥早已失效了。黄浦二工读的教师们自有和他们“交流感情”的艺术。一班学生小朱的叔父结婚，要求请假去吃喜酒，老师研究后同意准假。小朱在吃喜酒前夕，曾向同学悄悄透露逃往东北、闯荡江湖的打算。当学校得悉这一消息，五位老师立即赶到吃喜酒的地方。当他们瞥见小朱在楼上吃得正高兴，便悄悄退到楼外守候。"},{"type":"paragraph","text":"当时，西北风一个劲地吹，冷得几位老师直打哆嗦，他们完全可以去席间把小朱马上带走，但他们觉得这样会惊动所有在场的人，使小朱处于尴尬、窘迫的地位，会大大伤害他的自尊心，形成对立。五位老师就这样在西北风中足足吹了三个多小时，当小朱下楼时看到站立在冷风中的老师，他的心猛地一热，眼泪扑簌簌掉了下来，当即表示不再逃离学校。"},{"type":"paragraph","text":"今年五月，黄浦区委党校出现了一个动人的场面:区长和南京东路一条街三百多名领导干部端坐台下，听一位来自黄浦第二工读学校的青年作“人生观教育讲座”的专题发言。这位青年讲了自己从信奉“人生在世吃喝玩乐”的信条，生起偷窃钱财“吃遍南京路名店饭菜”的邪念，开始想到为人民做好事的转变过程，赢得全场好评。"},{"type":"paragraph","text":"在这庄重的讲台上，一个工读学生做人的尊严，终于得到了人们的承认!"},{"type":"paragraph","text":"心灵深处的“鉴定”"},{"type":"paragraph","text":"多年来，我们的一些同志已习惯于保持一段距离地观察他们了。在他们身上能看到什么呢?——短发丛里的刀疤?邪恶的目光?卑污的心灵?不!如果你近些、再近些，比如说，看一看他们的心灵深处，能看到什么呢?“一个多余的人”，“一个被社会遗弃的人”，近来这些常常出现在学生日记中的话，是他们对自己丧失自尊心的真实表白么?黄浦二工读的教师细心地观察了，帮助他们推翻了对自己的“鉴定”，证明他们能给社会创造一定的价值。"},{"type":"paragraph","text":"小全曾是拘留所三进三出的“七级技工”，进工读学校后还时常和老师捣乱，人们一提他就摇头，说他“八级技工”在望。一个偶然的机会，老师发现他无意间哼了几句沪剧，音调很好，便趁机和他接近，鼓励他继续练唱，并特意请著名曲艺演员龚伯康辅导他。热心的龚伯康有时晚上放弃休息，摆渡过江赶来教唱，有一次一气教唱了三个多小时，老师始终陪在一旁。小全感动得嗓眼里直想哭出声来:我是什么样的人，值得这些可敬可亲的老师们花费心血么?老师一个劲地鼓励他:值得哩!你唱出好戏来人们照样尊重你!果然，小全去年自编自演的一个上海说唱节目，在参加全市工读学校文艺会演中获得“优秀演出奖”，还被搬上电视台向全市群众播放。"},{"type":"paragraph","text":"打架、偷窃出了名的小夏，绰号“铁头”，进校第一次上课就把脚翘到台子上，不听老师的批评教育。但是，老师发现他武相中还带点文气，常常随手画一些素描。有一天，老师来到他的宿舍，要求欣赏一下他的画集，小夏也不推辞，老师发现他平时画了一些各种姿势的外国女郎，还有各种外国兵的画像，就是找不到解放军的形象。问他为啥这样，他毫不在意地回答说:“外国兵‘卖相好’!”"},{"type":"paragraph","text":"老师觉得可以统统没收这些画像，但是不能从思想上根本解决问题。于是，老师便有意请他为班级黑板报画一些工农兵形象，后来还请他担任黑板报主编。他见老师这样器重他，画得可来劲了，他以班里真人真事为素材，画了“萍水相逢救病人”、“拾到钱包以后”等组画。老师还在班上为他开了个小小“画展”。他也开始认识了生活中的美与丑。"},{"type":"paragraph","text":"“金子!”这是党的领导人对工读学生美好心灵的一种“鉴定”。当他们内心的纯真感情在流露的时候，那不正是金子的光泽吗?"},{"type":"paragraph","text":"——“学雷锋、创‘三好’”、“文明礼貌月”活动的热潮滚滚而来了，黄浦二工读的年轻人同样按捺不住激情，他们也奔向医院、码头、里弄、农村、部队，为群众理发、补衣服、修理课桌椅，为军烈属、孤寡老人、外地病人服务，买菜、送煤饼、粉刷墙壁等，一年多共做两千多件好人好事；"},{"type":"paragraph","text":"——当黄浦区图书馆专为这里的学生赠送二千余册图书，学校取名“金子图书馆”的时候，学生们又带着欣喜和好奇的目光，结结巴巴却又认真地读起《不死的王孝和》、《科学家的道路》、陶铸同志的《理想·情操·精神生活》……"},{"type":"paragraph","text":"是的，千千万万个“淘金者”在为这些“金子”增添光泽，而“金子”也在为社会增添他们的一份光泽!"},{"type":"paragraph","text":"“请收下这石头变化的金心”!"},{"type":"paragraph","text":"本报记者　章成钧"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828R030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>学校党支部书记张凤池(右三)和其他老师经常深入到学生宿舍，和同学们谈心。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828R030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>同学们正在从事印刷劳动。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828R030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老师金茂田(中)和同学们一起唱歌。"},{"type":"paragraph","text":"本版照片均张鸿摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}