{"id":639182,"date":[{"year":1982,"month":8,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1439","ytitle":"","mtitle":"三考剪纸能手","ftitle":"","authors":["金晓东"],"text":[{"type":"paragraph","text":"金晓东"},{"type":"paragraph","text":"上海民间文艺研究会最近在市郊松江县新五公社发现一名剪纸能手，是位农村妇女，名叫王雨扣。她的剪纸作品，有的正在县文化馆的画廊里展出，有的已作为报刊、书籍的插图，其中最精彩的几幅剪纸，成了上海民间文艺研究会的收藏品。王雨扣今年五十四岁，据说她五岁开始学剪。几十年来，王雨扣“剪刀不离手”，无所不剪，剪啥象啥。我喜爱剪纸艺术，也见过不少各种流派的剪纸精品，因而对此未能全信，打算在亲睹她作品的同时，考考这位剪纸能手。"},{"type":"paragraph","text":"一进王雨扣家，我就被眼前的景象吸引住了:门窗上、墙上贴着剪纸，方桌上还摊着一大堆新剪好的作品。朴质淳厚的王雨扣指着面前的剪纸，微笑地告诉我:“这是少年儿童出版社要我剪的小动物。”我随手托起几件剪品，感到这些小动物不仅形象逼真，而且充满生命的活力:那吮奶的羊羔是多么天真可爱，偷葡萄的松鼠显得机灵诡谲，活泼的双狮在摇头摆尾地踩着绣球，神气的大公鸡正昂首挺胸地报晓……可以看出，作者很会捕捉各种动物的神态，并对作品倾注了自己的感情。"},{"type":"paragraph","text":"为了看到剪纸能手的功底，我先请王雨扣同志剪“老花样”，并一口气报出八个传统剪纸题材，如“喜上眉梢”、“龙凤呈祥”和“鸳鸯佳偶”等。王雨扣听了，面无难色，把一方大红纸，折了几折，剪将起来。只见她右手握剪，左手捻纸于剪刀尖口处，七转八转，手刚停下，一幅秀丽的“连年有余”图就呈现在我的眼前(见下图)。这一题材一般都用鲤鱼和铜钱的图案组成，而她却在中心位置设计了一朵莲花(莲和连同音)。花的左右是一对嬉游的金鱼(鱼和余同音)，上下以荷叶、莲蓬、藕、花苞和水草作为衬托，整幅构图隽永优美。它除了具有江南剪纸风格外，还展示出王雨扣自己的朴实、清新的剪纸特色。当我还在细赏，又一幅剪品“事事如意”已放到衬纸上了:作者在一个如意形的轮廓内剪了两只柿子(柿、事同音)，并在内外空间饰以叶片，作品线条清爽、造型简洁惹人喜爱。不一会，丰富多彩的八幅“老花样”已经完工，王雨扣真是手巧心也巧。"},{"type":"paragraph","text":"王雨扣的传统剪纸技法果然娴熟，但不知她能否创新。于是我又出了一个难题，请她剪一幅反映松江风貌的作品——方塔新姿。我原以为这下她非要思索一番，或先打个草图再剪。谁知她依然一笑，运剪旋纸，一剪而就。她告诉我这是用过去剪“西湖景致”的方法剪的。我看了觉得确实不错:在一张手掌大的白宣纸上剪出方塔公园的全景，图中将九层方塔置于显著地位，周围配上类似“西湖景致”中的亭台楼阁、花木竹石、板桥流水和车船人物等。有些地方剪得十分细腻，如塔尖上绕着祥云，河里畅游鹅鸭，桥上还有灯柱、轿车和撑伞的行人呢……全幅结构严谨，井井有条，景物虚实得当，疏密相间，真可谓节节生动，全图尽活。至此，我这才信服王雨扣不愧为剪纸能手。"},{"type":"paragraph","text":"第三回设考，并非我的本意。我在第二天即将离开新五时，忽然记起有位朋友托我剪三对窗花，于是又来到码头旁边的王雨扣家中。我想留下地址，请她把窗花寄来。她指着台钟说:“离开船还有一刻钟，我马上剪，保你脱不了这班船。”说着，她又不假思索地剪开了:剪刀“嗒嗒”直响，纸在剪刀尖下旋转如飞，不到五分钟，她就剪好两对生动的“喜花”……"},{"type":"paragraph","text":"此刻，我注视着这位剪纸能手，发现她剪纸的时候总是在微笑。她也好象猜中我在想什么似的，边剪边对我说:“我是越剪越开心。你想，我剪的‘喜花’开在洞房内，给新郎新娘增添欢乐；我剪的光荣花贴到参军人家的门上，带去我的祝贺；外国朋友见到了，也会称赞我伲中国剪纸的精巧!”"},{"type":"paragraph","text":"笑吧，剪纸能手，你应该笑得更甜美!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828S040301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828S040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>群猴摘桃图　王雨扣　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王雨扣</FONT>"}]}