{"id":639275,"date":[{"year":1982,"month":8,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1535","ytitle":"","mtitle":"黎明潮(连载)","ftitle":"16、浪花在翻腾","authors":["孟伟哉"],"text":[{"type":"paragraph","text":"孟伟哉"},{"type":"paragraph","text":"送走小刘的第三天上午，忽然，邮递员敲门大叫:“苏文戈!图章!”苏文戈一开门，邮递员就伸过手来:“图章!挂号信!”"},{"type":"paragraph","text":"盖过章，接过信，一看笔迹，他就知道又是柴雅的。为什么又来信?为什么还挂号?——他关上门，进了屋，重新坐在藤椅上，望着手里的信，一时倒定不下该不该拆开了:还挂号?什么意思?是郑重?还是机密?"},{"type":"paragraph","text":"苏文戈望着这封信，一会儿皱眉，一会儿轻笑。他记忆中的柴雅显影了，——白净，窈窕，开朗，聪颖，雪白的连衣裙，白底红道的连衣裙……是的，她尖刻，但还不凶恶；她跟我论战，但一直不失礼貌……她在这信中说了些什么呢?……挂号是怕丢掉，怕我收不到。怕丢掉和怕我收不到的是什么信息呢?爱情?……可能吗?……无论如何，她确有可爱之处……"},{"type":"paragraph","text":"苏文戈这么琢磨了五分钟，才拿小剪刀剪开那信封。抽出信笺，他才看了头两行，心情和脸色就全变了。"},{"type":"paragraph","text":"先生，您好!"},{"type":"paragraph","text":"拜访您，打扰您，很为抱歉!面聆宏论，亦长时难忘。然而，我必须十分坦率地说:对您的基本观点，我有着绝大的怀疑和反感。"},{"type":"paragraph","text":"我不能苟同您的“家政”说和“家庭总理”之论，绝不能。我要赠给您一顶“陈腐反动”的桂冠!"},{"type":"paragraph","text":"数千年来，自从父权制代替了母权制，妇女的命运便非常不幸。她们迄今远未取得与男子同样的地位，而您却想获得一个不挣工资的妻子和教育孩子的母亲。时间如果倒退一百年，您这种想法可谓“天经地义”，在当代的中国和当代的世界，实属大谬狂想……"},{"type":"paragraph","text":"好了!我不想同您辩论。"},{"type":"paragraph","text":"我这里最主要的是要向您表明:我这个姑娘的心曾经颤动过，暗暗地倾慕过您，生出过某种幻想。然而当我确切了解您的生活观点之后，我便变了，完全地变了，对您再无丝毫的兴趣。因为我发现，也如您所说:我们之间不可能产生共振与和谐。当然，这不妨碍我们以后见面点头，说一声“早上好”或者“晚安”。"},{"type":"paragraph","text":"我向上帝祈祷，希望您也许能获得您所向往的幸福。而我，我则要走自己的路。这回我署上我的名字，目的是希望您永远把它忘掉。"},{"type":"paragraph","text":"晚安，先生!"},{"type":"paragraph","text":"苏文戈读罢这封信，呆木了很久。这信的用意是再明白不过的。他承认柴雅惊人的坦率，又不理解她为什么要如此行事。难道他向她流露过任何追求的意思吗?并没有呀!那末她到底为什么要这样做呢?莫名其妙!"},{"type":"paragraph","text":"“我的想法真的错了吗?”苏文戈心绪乱了。"},{"type":"paragraph","text":"他跑到小厨房拧开水龙头，冲了冲头，穿了一件灰色短袖衫，抓了一把纸扇，锁上门，来到楼下。他在那楼房背阴的凉快地徘徊起来。"},{"type":"paragraph","text":"苏文戈走着踱着，他回忆起了大海，大海何等的壮观而辽阔呵!去年夏天，正是这个时节，为了看日出，他不是凌晨三点就跑到海边去了吗?是的，是凌晨三点，他站在海边的一座巨岩上，眺望那苍茫的远方，听着大海的咆哮，曾产生过怎样的遐想呀!当时，一艘大船灯火辉煌，驶向远方，他觉得那犹如我们的祖国，正迎着阳光、彩霞和光明前进。天果然渐露曙色，永不平静的大海，潮起潮落。这使他想到了时代，想到了生活，而时代和生活就仿佛这大海的浪潮。汹涌的海潮呵，激荡的海浪呵，有前进的，有后退的，有跃起的，有下沉的，有互相冲撞的，有在岸岩上凌空开花的。然而那大船，却一直向前行驶。他触景生情，忽然联想到我们的国家正发生着历史的大变革，岂不就象这大海，正处在黎明之中吗?是的，人们的思潮虽然如浪花般多样，有打旋的，有回流的，有欢叫的，有悲鸣的，却终究不能阻挡历史的航船。终于，太阳出来了，它象带着强大的生命力跳跃于波峰浪谷之间，遥远，鲜红，豁然照亮了一切。而他，苏文戈，就觉得这是新世纪的曙光。"},{"type":"paragraph","text":"他踱着，回忆着柴雅的信，省察着自己的种种想法，感觉得它们也象那黎明潮中的浪花。航船在前进。浪花在翻腾。但究竟哪一朵浪花是推力，哪一朵浪花是阻力呢?在无边的大海里，这实在是一时难以判别。"},{"type":"paragraph","text":"他低头徘徊。当他回转到楼门前时，竟发现柳烟珀静静地站在楼门下!"}]}