{"id":639379,"date":[{"year":1982,"month":9,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1381","ytitle":"","mtitle":"食人魔窟(连载)","ftitle":"1、特殊军事区","authors":["森村诚一","祖秉和","唐亚明"],"text":[{"type":"paragraph","text":"(日)森村诚一　著　祖秉和　唐亚明　译　易文　摘编"},{"type":"paragraph","text":"哈尔滨是一座美丽而又庄严的大城市。这座城市建筑的格局是很出色的。在主要街道上，有许多典雅的建筑物，直交式道路网，从中央广场以放射形向外伸展开来，各种色彩的建筑物显得非常协调，她确实可以称得上是一座十分秀丽的城市。"},{"type":"paragraph","text":"不过，在她既往的历史长河中，却给人们留下了一段难忘的辛酸的记忆。从十九世纪末叶起，这朵松花江畔之花，就遭到了侵略者的摧残。"},{"type":"paragraph","text":"一八九八年，企图侵入中国东北的帝俄，就以建设中东铁路为理由，从清朝政府手中夺走了哈尔滨。"},{"type":"paragraph","text":"在第一次世界大战之后爆发的俄国十月革命，虽然曾经使这座美丽的城市一度复归于中国政府统辖之下。但为时不久，一九三一年九月发端于柳条沟事件的“满洲事变”，又使哈尔滨的命运为之一变。"},{"type":"paragraph","text":"野蛮占领沈阳的关东军不断扩大其军事占领的范围。从北满的吉林、齐齐哈尔到辽西的锦州，都相继被侵占了。并且，在一九三二年三月成立了满洲国，制造了一个傀儡政权。哈尔滨当然也落入关东军的手中。"},{"type":"paragraph","text":"日本关东军在哈尔滨设置罪恶的细菌战秘密研究所——即后来的关东军防疫给水总部(通称石井部队)，是早在一九三三年的事情。当初，为了不把部队的性质泄露出去，称之为“加茂部队”。然而，这个部队的名称“加茂”，正是解开该部队创建之谜的一把钥匙。这支“加茂部队”到了一九三八年变成了一支规模巨大的秘密部队。"},{"type":"paragraph","text":"同年六月十三日，在距哈尔滨市中心区南约二十公里的地方，同当时叫滨江省平房的小镇相邻接，划定了关东军的特别军事区。在平房镇的附近，有三个叫做三屯、四屯、五屯的村子，特别军事区就位于这三个村子的中间地带。关于满洲七三一部队的所在地，现在有各种说法，其实它的准确地址就在这里。"},{"type":"paragraph","text":"在这个“严禁入内”的约六公里的特别军事区内，花了一年多的时间，修建了大规模的军事设施——飞机场、可供约三千人居住的宿舍群、发电站、铁路专线、训练学校、可容纳八十到一百人的监狱和为数众多的大大小小的研究室、练马场、大礼堂以及神社等等。"},{"type":"paragraph","text":"“加茂部队”是一九三九年从滨江转移到这一片架满高压电线的土墙中来的。但因为是分多次转移的，所以准确的月份和日期，是无从查考的。"},{"type":"paragraph","text":"“加茂部队”后来又改名为“东乡部队”。在一九四一年八月，又起了一个隐匿的名称:满洲七三一部队。但是，七三一部队进行着什么活动?搞的是什么研究?这在当时，是隐藏在军队的厚厚的帷幕中的绝密事项。据说“只要飞机擅自飞经上空，即使是友军的飞机，亦可击坠。”"},{"type":"paragraph","text":"这支世界上规模最大的细菌战部队，集中了日本大批的优秀医师和科学家，其中有相当一部分是从日本内地的大学医学院、医科大学和民间研究所派遣来的研究人员和学者，由他们用三千名俘虏作为“原材料”进行了惨无人道的人体实验，并生产了大量的细菌武器。"},{"type":"paragraph","text":"这种技术和资料，后来虽被美军生物、化学部队所接管，并成为它的基础，但是战争结束以后，关于七三一部队的记录，全部都被抹掉了，使它成为战争史中的一段空白。七三一部队的生存者也好象是商量好了似的，全都守口如瓶，把国际法中被禁止的细菌战的这段经历，深深地隐藏起来了；其中有很多人在战争结束以后默默地过着无声无息的生活。"},{"type":"paragraph","text":"战争本来就是残酷的，对于从事即使在残酷的战争中都被看做是违反人道而被禁止的细菌战的人们来说，他们后来的人生道路，无疑是阴暗的。但是，真相必须原原本本地记载下来。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\09\\8291030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>七三一部队驻地</FONT>"}]}