{"id":639417,"date":[{"year":1982,"month":9,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5699","ytitle":"","mtitle":"历史的见证　人民的心愿","ftitle":"——本市部分知名人士座谈影片《一盘没有下完的棋》","authors":[],"text":[{"type":"paragraph","text":"本报编辑部和中国影协上海分会于八月三十日邀请本市部分知名人士观看中日合拍的影片《一盘没有下完的棋》，并举行了座谈会。现将部分发言及书面发言摘要发表如下:"},{"type":"paragraph","text":"中国人民崇高民族气节的颂歌"},{"type":"paragraph","text":"张瑞芳(上影演员剧团团长):"},{"type":"paragraph","text":"这部影片艺术上的感染力很浓烈，这种强烈的艺术效果，是中日两国艺术家们共同努力所获得的。"},{"type":"paragraph","text":"导演从主题思想到细节的处理，都十分注意历史的真实，还历史的本来面目。影片用谴责的画面无情地揭露日本军国主义的罪恶，用赞美的笔调描绘中日人民的友好交往。人民、包括日本人民都是这场战争的受害者。中日两国的著名演员孙道临和三国连太郎，配合默契。他们作为侵略国和被侵略国的人民，都是这场战争的目睹者和受害者。对这场战争的性质，都有着共同的认识。演员有了这种切身的感受，就演得身临其境，富有真情实感。孙道临在影片里，把况易山的国耻家仇集于一身，演得淋漓尽致，非常有激情。日本侵略军用战刀威逼他和松波麟作下棋，他宁愿手指被斩断也不屈从敌人的淫威，充分表现了中国人民的崇高气节。松波麟作向况易山跪下赔罪时，导演没有作简单的处理。战争在他的心中并没有结束，创伤是不容易愈合的。这一意念，孙道临的表演恰到好处，可以说是个突破。日本著名演员三国连太郎，在整部影片中的表演，十分引人瞩目，演技炉火纯青。三国在日本军国主义横行的年代，曾被征入伍来到中国。出于一种对中国表示反省的心愿，他参加了影片的拍摄。在影片里，他扮演的松波麟作向他亲家况易山赔罪时，是那么深深地带着赎罪的心情，跪在况易山的面前。他的神情，脸部的线条，都真实地表达了心灵的痛苦。观后令人深思。"},{"type":"paragraph","text":"吴永刚(电影导演):"},{"type":"paragraph","text":"看了这部影片，感到日本军国主义的侵略暴行是罄竹难书的。这部影片以日本军国主义侵略暴行为纲，把战前、战中、战后两国人民所受的灾害，贯串在两个棋友、两个家庭和第三代的关系中。况易山是纯朴的围棋艺人，他不逢迎阿谀，不怕得罪权贵，显示了我国民族传统中文人艺士的风骨。他的儿子阿明被送往日本棋友松波处学习，成为一个有名的青年棋手但一旦军国主义者侵略中国，他毅然决然地要回国参加战斗。在敌人的威胁下，他响亮地喊出我是一个中国人的心声，终于被日本军国主义者杀害了。这显示出中华民族爱国主义的精神，同时也揭示军国主义者狡猾狠毒的阴险面目。况易山在敌人屠刀的威逼下，拒绝与松波对阵，不怕断指和可能断头的威胁，保持了中华民族的崇高气节。"},{"type":"paragraph","text":"章力挥(上海艺术研究所所长):"},{"type":"paragraph","text":"影片中的许多镜头唤起我深沉的回忆。四十多年前抗日战争爆发前后，凡是血气方刚的青年，莫不感到国难当头，民族危亡，义愤填膺，我与许多爱国青年一同游行请愿，抵制日货，参加抗日救亡活动……最后拿起枪杆走向抗日战场，为祖国的独立和美好的未来——实现共产主义的理想而战。南京大屠杀，卅多万人的鲜血染红长江，华北“大扫荡”，在“三光”淫威下，多少妇女儿童的血洒满大地；被焚烧的村庄浓烟滚滚，被残害的同胞尸横遍野，山河变色，国破家亡……这些景象又浮现在眼前。影片从剧本构思、导演处理、演员表演，都形象而又鲜明地体现了这场战争的性质:日本军国主义者对中国是侵略，中国人民是反抗侵略。孙道临扮演的况易山充满激情，当他在敌军的刺刀威逼下，愤然断指，宁死不屈，蔑视敌人，拒不下棋的时候，当他抱着被日本宪兵杀害的儿子阿明的骨灰盒痛哭的时候，我感到怒火也在胸中熊熊燃烧!况易山父子热爱祖国的崇高品质，将给千百万观众留下难以磨灭的印象。三国连太郎扮演的松波真切深沉，思想感情和认识的变化表现得层次分明，很有说服力……“艺术的生命在于真实”，经过中日艺术家们通力合作拍摄的这部影片，真实地再现了历史，它在中日邦交正常化十周年的纪念日子里放映，将给人们以回忆、深思和教育。"},{"type":"paragraph","text":"艺术的力量来自历史的真实"},{"type":"paragraph","text":"洪林(上海市电影局副局长):"},{"type":"paragraph","text":"这部影片的创作，再一次说明了这样一个道理:创作历史题材的影片，必须尊重历史事实。"},{"type":"paragraph","text":"这部影片拍摄时，还没有发生日本文部省在教科书中篡改历史的事件。中日两国电影工作者，为了纪念中日两国邦交正常化十周年，决定合拍这部影片。在影片中自然要歌颂两国人民之间的友好情谊。但影片的大量篇幅是以日本军国主义发动侵华战争为背景的。对待这一史实，影片真实地予以再现。侵略就是侵略，不容掩饰，不能歪曲。暴行就是暴行，不容辩护，不能美化。两国电影工作者在创作上的这种追求，是值得称道的。"},{"type":"paragraph","text":"钟望阳(上海市文联负责人):"},{"type":"paragraph","text":"这部影片最大的特点是具有时代的真实感。中日两国的艺术家，运用电影艺术的手段，真实地反映了日本军国主义分子侵略中国那段特定历史时期的真实情况。“一·二八”、“八·一三”这些事件发生时，我正在上海的闸北、虹口。电影中出现的那些日本侵略者蹂躏中国人民的镜头，我都曾亲眼目睹。那时上海火光熊熊，难民遍街。日本侵略者在南京大屠杀时，我在上海一家报社工作，每天看到大量的照片，真令人义愤填膺。后来，我以“白曦”为笔名，写了一本《不当亡国奴》的小册子。这些事情虽然已过去了近半个世纪，可是在记忆中是永远也不会消失的。如今，《一盘没有下完的棋》这部电影，做到了正视历史，尊重历史，敢于把历史的真实形象告诉两国人民，这是十分难能可贵的。这部电影在充分展现历史的本来面目上下功夫，从历史的事件和人物的本身去提炼、挖掘，从而深化了作品的主题，产生了感人的艺术力量。"},{"type":"paragraph","text":"吴强(作协上海分会负责人):"},{"type":"paragraph","text":"这部影片真实地艺术地反映了生活，塑造了鲜明的人物形象。孙道临、三国连太郎、黄宗英、三田佳子等饰演的人物，给人们以十分真切的感受。我这样年纪的人，和况易山同样地经历过北洋军阀的黑暗统治和反抗野蛮侵略的抗日战争的年代。看了影片，况易山和他一家的悲惨遭遇，好象就在眼前似的。影片关于时代背景的描写，强烈地激发着我的感情，震动着我的心弦，使我脑海中抗日战争的许多印象，不能自制地浮现出来。影片中提到日本侵略军在南京的大屠杀，那是永远也抹煞不掉的事实。当时日本侵略军在中国土地上的罪恶暴行，绝非笔墨所能形容。这部影片所表现的背景、故事情节、人物面貌，都是真实的。日本文部省在教科书中企图将军国主义者发动侵略中国的战争一笔抹去，说是什么“进入”，完全违背了历史事实。这是中日两国人民决不能同意，而要坚决反对的。"},{"type":"paragraph","text":"沈柔坚(美协上海分会副主席):"},{"type":"paragraph","text":"这部影片对中国人民和日本人民都是极好的教育。日本侵略军对中国人民的种种暴行，我们记忆犹新。当时在民族存亡的关键时刻，是日本侵略者这个反面教员促使我投笔走上革命的征途。那时，多少战友在抗战中献出了他们年青的生命。一九四三年，在苏北抗日根据地反扫荡的战斗中。我的战友项荒途夫妇被日军俘获后，给侵略军用刺刀活活戮死……我边看电影边想着这一幕幕的惨象，无法抑止住泪水，我深深地为死难的战友们默哀。"},{"type":"paragraph","text":"一九七八年我访问日本，曾为日本人民对中国的深情厚意而感动，碰到有的官方人士，还为过去侵略中国的事表示谢罪之意。而今天日本文部省竟然为军国主义翻历史上侵略的案，这是不能容忍的。我在日本时，曾亲眼见到一些人扛着日本军国主义的军旗，进行复活法西斯的活动。这说明日本军国主义的残余分子并没有死心。"},{"type":"paragraph","text":"一部生动的教材"},{"type":"paragraph","text":"刘佛年(华东师范大学校长):"},{"type":"paragraph","text":"我含着泪看完了电影。片子真实、感人，很有教育意义。"},{"type":"paragraph","text":"我有以下几点感想:"},{"type":"paragraph","text":"——侵略战争给中日两国人民带来如此深重的灾难，我们和我们的子孙决不能让它重演。"},{"type":"paragraph","text":"——中日人民之间的友谊关系一度被侵略战争破坏了，今后要建立长期的、牢固的友谊，必须杜绝侵略战争。"},{"type":"paragraph","text":"——不要相信任何侵略行动是偶然的、暂时的。田中义一的奏折早就明白说出，当时日本侵略者的目的，要吞并全中国乃至全世界。试看从中日战争到八年侵华战争和侵略东南亚的史实。"},{"type":"paragraph","text":"——不要相信军国主义者在失败以后不会东山再起。由于他们的本性，在国力雄厚以后，他们的扩张野心又会大发作。中日两国人民都要警惕。"},{"type":"paragraph","text":"——军国主义者为了准备侵略战争，惯用手法是对中小学生和人民进行军国主义教育，目的是要人民死心塌地为他们卖命。不要以为他们今天会改变这种手法。"},{"type":"paragraph","text":"——军国主义者在中小学进行军国主义教育，重要的工具是历史学科。他们一贯在部编的或部审的历史教科书中美化和歌颂侵略。不要以为他们今天会放弃这种做法。"},{"type":"paragraph","text":"——我们两国的教育工作者，为了我们子孙后代的幸福，为了中日两国人民的友好，必须要求孩子们都了解历史的真实。"},{"type":"paragraph","text":"——我们首先要让青少年们都看看这部反映历史真实的好影片。"},{"type":"paragraph","text":"张伟强(上海市总工会副主席):"},{"type":"paragraph","text":"我含着眼泪看了中日合拍的影片《一盘没有下完的棋》，受到了深刻的教育。影片把我们带进了三十多年前的战争灾难中去，我们这一辈人都耳闻目睹日军侵华的暴行，永远不会忘记历史的惨痛教训。可我们的年青一代却不了解这血的一页，现在工厂里百分之七十是青工，他们中有不少人幼稚地认为我国的贫困是从今天开始的。一些青年人由于不了解历史，盲目地崇洋迷外。影片中江南棋王的两代人是有骨气的。这部影片将对中日两国人民和一代又一代的青年，在维护和发展中日友好事业上，在尊重历史，了解历史真相上，产生积极的深远的影响。"},{"type":"paragraph","text":"言行(上海市文化局副局长):"},{"type":"paragraph","text":"我看了《一盘没有下完的棋》，很受感动。日本军国主义侵略中国的这段历史，我们决不能忘掉，有关这方面的历史，我们要多讲；诸如此类的电影，我们要多拍；反映这方面内容的戏剧，我们也要多演。许多外国影片中很注重宣传他们本民族人民的自尊心，我们的民族自尊心也要在我们自己的电影中得到反映和宣传。我很赞成贺绿汀同志的说法——这次日本文部省歪曲历史，在教科书中把对中国人民的侵略改成“进入”，这一行径，提醒我们注意到日本军国主义亡灵不死，又在蠢蠢欲动。对于日本帝国主义的侵略给中国人民所造成的巨大伤害，我是深有体会的，也是最有说服力的见证人。我的父亲就是在日本侵略军的一次轰炸中死去的。当时，我就趴伏在父亲的脚旁，很侥幸，弹片没有落在我的身上，我才得以活了下来。我觉得，在这部电影上映时，我们的报纸刊物应该多写些有关的文章加以配合和宣传，首先还是要大力宣传它的政治意义、思想意义和现实意义。"},{"type":"paragraph","text":"贺绿汀(上海音乐学院院长):"},{"type":"paragraph","text":"一九三七年抗日战争开始，我辗转于解放区和国民党统治区，亲眼目睹日本侵略军的种种暴行。正是出于反抗侵略者的民族义愤，我们一大批音乐工作者拿起音乐的武器，与敌人展开了斗争。现在日本文部省竟然篡改历史，在教科书上把侵略改成“进入”，把野兽般的暴行和屠杀说成是什么“自御”，世界上有这样的逻辑吗?"},{"type":"paragraph","text":"日本文部省真是做了一件“大好事”。他这样一篡改，暴露了日本军国主义的幽灵又出现了这激起了中国、朝鲜、东南亚以及一切曾遭受日本军国主义侵略的人民的反对，让人们提高警惕，不忘过去。这部影片无论在思想性或艺术性方面，都是成功的，应该好好在中日两国人民中放映，让年青的一代知道，文部省的所谓“进入”，究竟是怎么回事!"},{"type":"paragraph","text":"人民决不允许篡改历史"},{"type":"paragraph","text":"袁雪芬(上海越剧院院长):"},{"type":"paragraph","text":"象我这样大岁数的人，都经历过遭受日本侵略那段灾难深重的岁月，都有过与影片中况易山类似的遭遇和感受。一九三七年“八·一三”时，日本飞机在“大世界”扔炸弹，当时血肉横飞、惨不忍睹的情景，上海沦陷后过外白渡桥要被迫向日本兵低头的情景，逃难时颠沛流离、啼饥号寒的情景，又一次浮现在我的脑海里。哪个有良心的中国人胸中没有燃烧着国恨家仇?哪个经历过这段岁月的中国人会忘记日本侵略者的累累罪行和笔笔血债?侵略战争也给日本人民带来无穷的祸害，象影片中松波的得意门生森川、女儿和妹夫都失去了生命，这也典型地概括了当时普通日本人的命运。"},{"type":"paragraph","text":"我们不算历史的旧账。但是，我们不能忘记历史的教训。我们绝不允许日本军国主义复活。如果让日本重蹈覆辙，也必将给日本人民重新带来深重灾难。"},{"type":"paragraph","text":"周小燕(上海音乐学院副院长):"},{"type":"paragraph","text":"这部影片很有艺术感染力，特别是对经历过抗日战争的人来说，可以引起许多回忆。"},{"type":"paragraph","text":"影片结尾部分描写松波麟作在望湖镇重遇况易山，一见就下跪，使我感触很深。五十年代，我曾看见不少日本人，他们在中国朋友面前，往往下跪，以表示赎罪的心情，就象松波对况易山那样。那种感情是很真挚而感人的。但现在不同了，一些日本人把过去忘了。文部省这样篡改历史，从反面教育了中日人民对军国主义的死灰复燃要提高警惕。"},{"type":"paragraph","text":"这部影片也告诉文艺工作者，文艺应该很好地反映现实和历史，反映得越深就越感人。这部影片应该广泛放映，借此机会教育青年人了解过去，树立民族自尊心。"},{"type":"paragraph","text":"杜宣(对外友协上海分会副会长):"},{"type":"paragraph","text":"影片通过中国棋手况易山和日本棋手松波麟作两人的关系，写了中日两国人民的友谊。在日本帝国主义发动的侵华战争中，在中国的况易山和在日本的松波麟作两个家庭，都弄得妻离子散，家破人亡。通过这两个家庭的悲剧，控诉了日本帝国主义发动侵华战争的罪恶。看过影片后，观众很自然地得出这样的印象:中日两国人民是友好的。日本帝国主义是我们两国人民友好往来的破坏者，日本帝国主义侵略中国，不仅杀害了大量中国人民，毁灭了大量中国财富，同时也给日本人民带来了深重的灾难，因此，日本帝国主义是中日两国人民的共同敌人。现在日本文部省公然在教科书中将侵略改为“进入”……这充分地反映了，日本法西斯的幽灵已经在出现了。这不能不引起中日两国人民和全亚洲人民的警惕。墨写的谎言，掩盖不了血写的事实。篡改历史的人，必定受到历史的惩罚。"},{"type":"paragraph","text":"包文棣(上海译文出版社副总编辑):"},{"type":"paragraph","text":"影片通过围棋国手况易山一家人的极其痛苦的遭遇，毫不夸张地、完全合乎生活真实地重现了历史。象况易山这样家破人亡、沦落天涯的人，在三十年代中国大陆上岂是少数?"},{"type":"paragraph","text":"日本军阀的侵略，也带给普通日本人民以巨大的不幸。从小同况易山的儿子阿明在两小无猜的基础上建立起深厚的爱情生活的松波的女儿——巴，只因为同情中国人民的遭遇，坚决同阿明站在一起，也遭受到同样的迫害。"},{"type":"paragraph","text":"这些历史是千千万万牺牲者的鲜血写成的，它们已渗入地层的深处，是随便什么力量都铲除不了的。"},{"type":"paragraph","text":"现在日本文部省某些人竟然在历史教科书上把日本侵略军对中国的血腥侵略轻轻一笔改为“进入”，那么，这部以人民的鲜血凝成的《一盘没有下完的棋》，就是对这种荒谬的篡改的一个最有力的揭露。"}]}