{"id":639415,"date":[{"year":1982,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"食人魔窟(连载)","ftitle":"2、骇人听闻的科研项目","authors":["森村诚一","祖秉和","唐亚明"],"text":[{"type":"paragraph","text":"(日)森村诚一　著　祖秉和　唐亚明　译　易文　摘编"},{"type":"paragraph","text":"凡是前往座落在平房镇附近地区的关东军防疫给水部总部的人，都必须通过哈尔滨市内的秘密联络站。"},{"type":"paragraph","text":"哈尔滨的市街，分为新旧两大区域。在新区的吉林街，有一座叫“白桦别墅”的两层红砖大楼。这里就是七三一部队进行内外联系的秘密联络站。"},{"type":"paragraph","text":"白桦别墅是一座象法国电影里常见的那种公寓似的<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\09\\82920303AA.JPG\">字型的建筑物，当中有一个院子。在入口处有一个大门，供七三一部队的军用卡车和大轿车出入用。七三一部队的人员到哈尔滨市内去的时候，要坐大轿车或卡车先到白桦别墅，在院子里换上一般市民的装束后才能再出门到市内去。返回七三一部队的时候，也是先回白桦别墅换好衣服再坐车回去。"},{"type":"paragraph","text":"白桦别墅看起来象是一所公共建筑物，另外还有几处军队系统的机关团体在这里设有办事处。这里对外是满洲国政府接管的建筑物，实际上是七三一部队的秘密联络站。"},{"type":"paragraph","text":"大轿车从白桦别墅出发，穿过哈尔滨市内，沿着一条没有铺柏油的宽阔土路上行驶近一个小时，右边可以看到忠灵塔，再往前走，经过新发屯、五屯，来到右边可以看到四屯的地方，就来到了七三一部队的根据地，它同八三七二部队的航空队专用机场相邻接，弯弯曲曲的铁丝网和土墙包围起来的军事设施的一角就出现在眼前。这里就是七三一部队的大本营。"},{"type":"paragraph","text":"关东军把逮捕来的俘虏叫“马鲁太”(“马鲁太”是七三一部队中的暗语，指供人体实验用的中国人、苏联人和朝鲜人)，一律以特殊转移的方式由各地送到七三一部队的口字楼内的特设监狱中来。"},{"type":"paragraph","text":"被关东军逮捕的爱国者，从被捕之际，就失去了“人格”，被当做“马鲁太”来处理。"},{"type":"paragraph","text":"每个“马鲁太”，都被编上一个三位数字的号码，按着编号分别配属于七三一部队的各个班。然后根据各班的研究目的，成为各种人体实验的“材料”"},{"type":"paragraph","text":"对七三一部队各班来说，“马鲁太”的经历、人格自不待言，甚至连年龄的大小都是无关紧要的。"},{"type":"paragraph","text":"在被送进部队以前，无论宪兵的审讯多么残酷，“马鲁太”仍然是会开口说话的人。那时他们还在进行反对日本侵略者的爱国斗争。"},{"type":"paragraph","text":"但是，他们作为“马鲁太”被送进七三一部队之后，就全都变成了生还无望的实验材料了。"},{"type":"paragraph","text":"也有一些女的“马鲁太”，她们是以反日分子的嫌疑而遭逮捕的苏联妇女和中国女学生。这些女的“马鲁太”主要是用来作梅毒的实验材料使用的。"},{"type":"paragraph","text":"在七三一部队口字楼的中心，是用混凝土建造的两层楼房。这座周围由长长的走廊圈起来、分成很多房间、每个房间都有一个窥视窗、可以和各研究班直接联系的混凝土建筑物，就是“马鲁太牢房”(即七三一部队特设监狱)。"},{"type":"paragraph","text":"这个由特别班负责管理的“马鲁太牢房”分成左右两栋，通称“七栋”和“八栋”。原则上七栋监禁男“马鲁太”，八栋监禁女“马鲁太”。但因为女的“马鲁太”人数较少，所以八栋里好象也监禁男“马鲁太”。"},{"type":"paragraph","text":"据被告人川岛在哈巴罗夫斯克军事法庭上所做的证词，七三一部队经常关押着二、三百名“马鲁太”。"},{"type":"paragraph","text":"由于各班实验研究的目的不同，“马鲁太”有的被关进单人牢房，有的被关进三到十人合住的集体牢房。"},{"type":"paragraph","text":"在送入七三一部队监狱以前，他(她)们一直受到关东军宪兵队日以继夜的拷问，但是一旦被送进七三一部队以后，就停止了一切拷问和虐待，连强制审讯和劳役也取消了。"},{"type":"paragraph","text":"而且，还给“马鲁太”以最好的伙食。一日三餐，营养都很丰富，有时还有水果和糕点。甚至还发给他们维生素药剂，以促使他们早日恢复已经衰弱了的身体。这是因为要把他们当作恶魔的实验材料来使用。"},{"type":"paragraph","text":"这些营养充足的“马鲁太”，个个长得都很胖，但却没有什么事可做。他(她)们供做实验时，有的平静地死去，有的遭受到地狱般的痛苦。但在这一天到来以前，他(她)们一直过着无所事事的日子。"},{"type":"paragraph","text":"但是，这种营养丰富的“日常”生活，是短暂的。"},{"type":"paragraph","text":"“马鲁太”的新陈代谢太快了。他(她)们大体上是按照两天三个人的比例被当作实验材料使用的。"}]}