{"id":639990,"date":[{"year":1982,"month":9,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1569","ytitle":"","mtitle":"食人魔窟(连载)","ftitle":"10、震撼魔窟的正义呼声","authors":["森村诚一","祖秉和","唐亚明"],"text":[{"type":"paragraph","text":"(日)森村诚一　著　祖秉和　唐亚明　译　易文　摘编"},{"type":"paragraph","text":"紧张的气氛笼罩着整个魔窟。七三一部队的增援人员荷枪实弹，枪口对准了七栋牢房。"},{"type":"paragraph","text":"从铁栏杆望进去，可以看到牢房的铁门都敞开着，马鲁太身穿着黑色的满洲服装在走廊里来回走动，一个红脸膛、褐色头发、宽胸膛的马鲁太抓住走廊的铁栏杆，冲着持枪瞄准的七三一队员大声叫喊。这是一个四十来岁的苏联人，好象就是那个先起来暴动的马鲁太。"},{"type":"paragraph","text":"马鲁太的叫喊声在院子里回荡。他声音粗犷，两眼充满了激愤的神情，用俄语大声地讲演着。增援人员中没有一个人懂俄语，他们面面相觑，沉默不语。"},{"type":"paragraph","text":"不多一会，总务部调查科的俄语翻译官小川手持扩音器来到了院内。"},{"type":"paragraph","text":"“小川君，他在说什么?”"},{"type":"paragraph","text":"一个增援人员一面瞄准，一面问翻译官。"},{"type":"paragraph","text":"“啊，他说的大概意思是:你们把我们骗到这个鬼地方幽禁起来，进行惨无人道的实验，杀害了许多人……”表情紧张的小川翻译官很快地对身旁的人讲着。"},{"type":"paragraph","text":"“他是胡说八道!他再怎么叫嚷也逃不出去。叫他死了那条心，老老实实地回到牢房里去吧，不要挣扎了。”一个人手里端着枪对小川说道。"},{"type":"paragraph","text":"小川翻译官嘴对着扩音器，以稍稍颤抖的声音，用俄语对那位喊话的苏联人讲了起来。还没等他说完，苏联人就打断了他的话，举着拳头叫喊起来。看得很清楚，他的表情非常愤怒。"},{"type":"paragraph","text":"“他刚才说的什么?”"},{"type":"paragraph","text":"“他的大概意思是:你们用枪威胁我们，可我们一点也不怕……日本人都是胆小鬼。现在马上释放我们!……与其当老鼠让你们做残忍的实验，还不如干脆让你们杀死的好!”小川翻译官面色苍白地回答道。"},{"type":"paragraph","text":"“臭马鲁太竟敢如此狂妄，真是混帐!”另一个增援人员听了小川的话，就象是斥责小川似的粗暴地说。"},{"type":"paragraph","text":"“你告诉他们，让他们老老实实地回牢房去……再不回去的话就开枪射击他们了。”又一个人对小川翻译官说。于是，小川又对着扩音器结结巴巴地喊起话来，喊到一半，那个苏联人又举起拳头，摇着铁栏杆，大声叫起来。他一边叫着，一边用拳头不断地拍打着胸脯，左右来回走动着。其他的马鲁太们，也和苏联人一起在走廊里来回走动着。"},{"type":"paragraph","text":"这时，在七三一部队监狱的院子中，出现了一种奇妙的气氛。那些在实弹上膛的步枪威胁下关进无法逃脱的牢房的马鲁太们，现在反而以威武的姿态，威胁着全副武装的七三一队员。苏联人站在铁栏杆前，挺起双肩，伸开双手拍着胸脯，好象是在说:“要打就打吧!”"},{"type":"paragraph","text":"正对着俄国人站着的一个年轻的七三一队员紧张得要命，他终于扣动了扳机。顿时，高高的围墙内，枪声乍起。苏联人的身体摆动了一下，两手象是要去抓铁栏杆的样子，接着就倒下去不动了，喊声也停止了。"},{"type":"paragraph","text":"已经被枪打死的苏联人，躺在监狱的走廊里。其他马鲁太，一会儿从铁门缝中探出头来张望院子里的动静，一会儿又回到牢房中去。由于通往院子的铁门已经关死，他们没有逃走的任何出路。"},{"type":"paragraph","text":"这时七三一队员们把一个高凳运到院子里来，又准备了接着长胶皮管子的高压瓦斯瓶。在院子里的队员都戴上了防毒面具。高高的凳子向七栋右边的楼梯旁移动，一个手拿胶皮管喷嘴的队员，戴着防毒面具爬到高凳的最上层，他的上半截身子达到了七栋二楼走廊的高度。瓦斯瓶的阀门一打开，速效毒瓦斯就从喷嘴里向牢房的换气装置口猛烈喷射。毒瓦斯从换气孔涌入各个牢房。仅仅在几分钟之内，监禁在七栋的马鲁太就全部在痛苦中死去了。用的可能是氰化气体，但确切情况不明。和奥斯威辛集中营(法西斯德国屠杀平民和战俘的最大集中营之一。编者注)一样，用毒瓦斯进行了大屠杀。"},{"type":"paragraph","text":"当时在场的一个七三一队员后来回忆说:"},{"type":"paragraph","text":"“那个马鲁太说的话，是被剥夺了自由的人发自内心的呼声。他那种临死之前还冲着枪口挺着胸膛表示抗议的态度，给我们留下了强烈的印象。我们虽然用子弹封住了他的嘴，但在精神上，我们却完全被那些失去自由、赤手空拳的马鲁太压倒了。当时，我们都暗自明白:正义在他们手中，不在我们这边。回想起当时的情景，现在仍然夜不成眠。”"}]}