{"id":639917,"date":[{"year":1982,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1553","ytitle":"","mtitle":"食人魔窟(连载)","ftitle":"9、不屈不挠的狱中斗争","authors":["森村诚一","祖秉和","唐亚明"],"text":[{"type":"paragraph","text":"(日)森村诚一　著　祖秉和　唐亚明　译　易文　摘编"},{"type":"paragraph","text":"马鲁太是人，而且不是一般的人，大多数都是为了抵抗侵略自己祖国的日本兵而进行了英勇斗争的爱国者。其中有不少是共产党员，也有学者和新闻记者。"},{"type":"paragraph","text":"手脚都不能自由活动，又被关在牢房里的马鲁太们白天蹲在地上，避开看守的监视养精蓄锐；一到晚上，就秘密进行狱中斗争。他们可能是利用了各牢房相通的换气孔把信号从一个房间传到另一个房间，互相进行自我介绍，通知对方狱中发生的事情。"},{"type":"paragraph","text":"有一次，输送进来一个头脑聪颖的中国马鲁太，这件事连同他的姓名、经历，各牢房的马鲁太好象很快就都知道了。不久以后，在选用这个马鲁太作活体实验的时候，各牢房的马鲁太全体绝食，进行无声的抗议。当某个牢房的马鲁太死亡的时候，特别班班员就在给房间消毒的同时，进行严密的检查，想发现各牢房间马鲁太是如何进行联络的，结果总是一无所获。"},{"type":"paragraph","text":"有一次，为了实验，给马鲁太们做了含有伤寒菌的糖包，但马鲁太们都不吃。这一定是有经验的马鲁太通知各室“糖包里可能有细菌”。"},{"type":"paragraph","text":"更使人吃惊的是，马鲁太还在各个单人牢房之间传递物品。物品的种类是各式各样的。为了救活患病的马鲁太，其它人食品中的果干，都以接力的方式从各个房间集拢过来。他们还在大便纸上写上日军的实验内容，在各牢房中进行传阅，女马鲁太用纸做成中式鞋，作为慰问品送到新来的八路军干部的单人牢房。"},{"type":"paragraph","text":"一九四五年六月上旬的一个上午，在狱中发生了一场震撼人心的暴动。那是初夏的一天，天气十分晴朗。上午八点三十分，七三一部队各部门的队员在集合点名之后，都回到自己的岗位上开始工作。"},{"type":"paragraph","text":"监狱7栋二楼左侧尽头的那间单人牢房里，监禁着两个苏联马鲁太。这时，其中的一个说身体有些异常反应，另一个招呼看守说:“同室的人样子有些异常。”"},{"type":"paragraph","text":"七三一队员对马鲁太身体的异常反应，是非常敏感的。在发现异常现象时，必须作为实验资料记录下来，不得遗漏。所以，对马鲁太提出的情况，不能采取置之不理的态度。因此，在7栋巡查的特别班班员，向左侧尽头的那间牢房走去。"},{"type":"paragraph","text":"他从窥视窗向里看，的确有一个苏联马鲁太躺在地板上，用戴着手铐的手按着前胸，嘴里不住地发出呻吟。和他同屋的另一个马鲁太，戴着手铐担心地守护在他的身旁。这种情景对特别班班员来说，是司空见惯了。"},{"type":"paragraph","text":"特别班班员和往常一样，毫不介意地把钥匙插进门锁，打开了房门。在他走过来的时候，由于匆忙，连走廊和楼梯之间的铁门都没有锁好。"},{"type":"paragraph","text":"由于监狱中马鲁太很快地就被试验用掉，又不断地进行补充，为了节省时间，看守就用一把能开所有房间的万能钥匙来开锁，以免每次都要找钥匙浪费时间。"},{"type":"paragraph","text":"看守开门走了进去，突然，那个正在痛苦呻吟的马鲁太，象弹簧般猛地站起，向他扑了过去。同时，另一个马鲁太也上去揪住了他。原来他们说“身体异常”，只不过是个计谋。被这种意外情况吓呆了的特别班班员，在印堂部位又狠狠地挨了一手铐，原来那两个马鲁太已经不知用什么办法把手铐弄开了。在他惊慌失措之际，两人从他手中抢走了万能钥匙。"},{"type":"paragraph","text":"特别班班员连滚带爬地逃出了牢房，顺着走廊跑到铁门那里，急忙钻出去，把隔断走廊和楼梯的铁门锁上了。这样一来，马鲁太们虽然能跑出牢房的铁门，但逃不出这第二道关口。"},{"type":"paragraph","text":"那个特别班班员按响警铃后，立即奔向特别班办公室，去报告发生暴动的事情。顿时，办公室里象捅了马蜂窝一样，骚乱了起来。特别班武装人员马上出动，办公室用紧急电话向总务部提出了增加警备人员的要求。"},{"type":"paragraph","text":"总务部的文职人员由于平时总想看一看监狱的样子，感到这次是能亲眼看一下的好机会，于是急急忙忙去武器库领来三八式步枪和子弹，跟在特别班班员的身后，来到院子里，排成一列横队，持枪对准监狱。"},{"type":"paragraph","text":"这时，7栋二楼夺取了万能钥匙的苏联马鲁太，一面敏捷地一间间地打开各牢房的铁门，一面做着手势大声地催促囚犯们:“出来，逃走!”"}]}