{"id":278081,"date":[{"year":1952,"month":12,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2231","ytitle":"","mtitle":"密切联系群众，和官僚主义作斗争!","ftitle":"","authors":["戈军"],"text":[{"type":"paragraph","text":"戈军"},{"type":"paragraph","text":"紧密地联系群众是共产党的力量的源泉。共产党所以能领导中国人民进行革命，并取得胜利，其基本原因就是由于共产党所努力奋斗的一切是完全符合于广大群众的要求的。毛主席教导我们说:“我们共产党人区别于其他任何政党的一个显著标志，就是和广大的人民群众取得最密切的联系。全心全意为人民服务，一刻也不脱离群众；一切从人民的利益出发，而不是从自己小集团或自己个人的利益出发。……”其所以这样，就是因为我们终身所奋斗的共产主义事业的根本目的就是解放全人类。共产党人除了人民的利益以外，再没有任何的其他特殊的利益。"},{"type":"paragraph","text":"毛主席经常地以热爱群众、全心全意为人民服务的思想教育全党。他在“关心群众生活，注意工作方法”一文中说:“……革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”又说:“几千年来，那些封建皇帝的城池宫殿还不坚固吗?群众一起来，一个个都倒了。……真正的铜墙铁壁是什么?是群众，是千百万真心实意地拥护革命的群众。这是真正的铜墙铁壁，什么力量也打不破的，完全打不破的。反革命打不破我们，我们却要打破反革命。在革命政府的周围团结起千百万群众来，发展我们的革命战争，我们就能消灭一切反革命，我们就能夺取全中国。”。三十余年来，共产党就是这样做的。党的组织就是时时刻刻按照毛主席所规定的“从群众中来，到群众中去”、“集中起来，坚持下去”的群众路线的工作方法去工作的。经常地关心群众的生活，从政治上教育、提高群众，并且虚心向群众学习，善于领导群众并倾听群众的意见，不断地审查和修正工作中的缺点，改正自己的错误:只有这样才能保证党与群众的联系日臻密切，才能使党的一切决定、指示符合群众的要求，变成群众实际斗争的行动。"},{"type":"paragraph","text":"作人民的勤务员是最光荣的任务，密切联系群众是共产党的光荣传统，也是一切人民的勤务员所必须具备的工作工风。中国革命的胜利就是千千万万党与非党的干部在毛泽东思想教导下充分依靠群众、领导群众斗争的结果。"},{"type":"paragraph","text":"要密切联系群众就必须与官僚主义作斗争。因为官僚主义是脱离群众的，是我们团结群众、进行革命工作时的重大阻碍。"},{"type":"paragraph","text":"有些领导同志认为自己比群众高一等，把群众看成是落后的，从不主动地去团结群众、教育群众、在群众中起模范作用，只是指手划脚地指挥别人，却不参加实际工作，十足表现出官僚作风。"},{"type":"paragraph","text":"有一种人他虽具有革命的积极性与热情，但缺乏正确的工作方法，如果他负担一定的领导工作，就会事务主义，包办代替，忙忙碌碌，实际工作效果不高。结果群众意见很多，在他领导下的干部与群众的思想水平和工作能力不能提高，既不能真正解决群众的思想问题，也不能解决工作中的实际问题。"},{"type":"paragraph","text":"毛主席教导我们:“凡属正确的任务、政策和工作作风，都是和当时当地的群众要求相适合，都是联系群众的。”有的人他不是这样来对待问题的，他们往往将党的政策与人民的利益对立起来看，他们错误地认为，要执行政策就不能适合群众要求，要适合群众要求就不能很好地执行政策。以这种思想作指导来进行工作，结果必然产生强迫命令主义，脱离了群众。"},{"type":"paragraph","text":"有的人思想方法上存在着严重的教条主义或经验主义，片面的分析问题，他不虚心学习历史经验，不虚心学习别地区及别人的经验，他对来自群众中的批评与意见采取轻视的态度，自以为是，以为自己的意见百分之百的正确，因此对工作就不会有正确的估价，不是夸大了成绩就是夸大了缺点，因而也就不能进行恰当的批评与自我批评，对人乱戴大帽子，对自己自满自足。"},{"type":"paragraph","text":"有的认为自己参加革命已久，对革命有一些贡献，在新的胜利形势下就目空一切、居功自傲起来。对新鲜事物失去了敏感性，依靠旧的零碎的经验来处理新问题，遇事不调查，不研究，更谈不到与群众商量，因此就常常犯错误，把事情弄坏。"},{"type":"paragraph","text":"以上这些情形发展的结果必然是脱离群众，损害党和政府的威信，搞坏了革命事业；这是违背毛泽东思想原则的，是必须纠正的。"},{"type":"paragraph","text":"那么我们今后应怎样做才能加强与群众的密切联系呢?"},{"type":"paragraph","text":"首先是加强马克思列宁主义、毛泽东思想的学习。从思想上提高觉悟，是保证党与群众密切联系的根本方法。联共党史教导我们说:“工人阶级党不与群众发生广泛的联系，不经常巩固这种联系，不善于倾听群众的呼声和了解他们的迫切需要，没有不仅教导群众，而且向群众学习的决心，那它就不能成为真正群众的党，就不能成为能领导千百万工人阶级群众和全体劳动群众的党。”这就说明了党员联系群众是一项不可缺少的工作，是每一个党员应有的品德。而一切非党的干部则必须以此作为自己努力的目标，学习共产党员联系群众的工作方法。"},{"type":"paragraph","text":"其次要以正确的态度对待群众，以正确的方法领导群众。做任何一件工作都要彻头彻尾地贯彻群众路线，反对官僚主义，处处为群众打算；但又要相信群众的创造力与智慧，凡是人民群众自己的事情，应多与群众商量，通过群众的自觉性和自动性去完成。毛主席说:“一切工作，如果仅仅提出任务而不注意实行时候的工作方法，不反对官僚主义的工作方法而采取实际的具体的工作方法，不抛弃命令主义的工作方法而采取耐心说服的工作方法，那末，什么任务也是不能实现的。”"},{"type":"paragraph","text":"我们每个革命干部不能因胜利而冲昏头脑、骄傲自满，要深刻地认识到:中国革命只不过是万里长征跨出了第一步。每个革命干部应在党的教育下，认真虚心地以工人阶级的立场与观点来检查自己，发掘与克服自己的缺点、错误，树立全心全意为人民服务的思想，贯彻群众路线的工作方法。克服官僚主义，更进一步地加强与群众的密切联系，为祖国的大规模的经济建设和文化建设而奋斗。"}]}