{"id":278054,"date":[{"year":1952,"month":12,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1426","ytitle":"","mtitle":"机关体育活动中的一个小故事","ftitle":"","authors":["王鹤龄"],"text":[{"type":"paragraph","text":"王鹤龄"},{"type":"paragraph","text":"在我们这个机关里，高行长是很喜欢运动的。早上，当驻地解放军同志吹的军号在赶走黑夜尾巴的时候，他就在环山公路上跑步了。虽然我们机关制度上规定早起做广播体操，但有的同志早上起来时总有点懒洋洋的，揉揉眼睛，似乎睡意犹浓。但我们的高行长沿着山坡走下来又参加我们集体广播操了。有的同志说:‘高行长，你怎么起的这样早?’他说:‘习惯成自然，早起惯了，天天就定时醒了。’是的，高行长还喜欢写诗呢!他讲话总是很动听。他常常说:‘早上空气新鲜，对身体健康有帮助，新鲜空气是不要钱的营养，早起，何乐而不为呢!’他总是鼓动同志们:‘同志!积极锻炼身体，有健康的身体才能把工作做的更好!才能克服困难，任重致远!’"},{"type":"paragraph","text":"我们这个机关里，在高行长大力鼓吹之下，文娱运动都搞起来了。大家都重视了文娱体育活动。他还常常说起以前打日本鬼子的时候，‘急行军’‘打游击’等故事给我们听，他说打起仗来没有强健的体格怎么行呢!今天，我们在和平环境中进行和平建设了，同样也要‘革命本钱’——好体格。"},{"type":"paragraph","text":"我们这个财经机关，大家都是终日伏案工作。打算盘，记阿拉伯数字，坐椅子，用脑筋，目不转睛的工作。这也是很紧张的脑力劳动。以前旧人员说:有‘三危险’，什么呢?就是‘近视、痔疮、肺病’。这是多么可怕的呢!但，这是过去旧社会的危险!"},{"type":"paragraph","text":"现在呢，大家生活安定了，待遇提高了，有充分的食物营养。假如同志有病了，可免费治疗，在县里没法医好，去省里看，医药费全部公家负责，月薪照发。谁都会感到:这真是太幸福了。"},{"type":"paragraph","text":"但是，谁也不希望病，‘生病’这是多么不好的字眼呢!"},{"type":"paragraph","text":"我们的高行长说的对，练好身体，不准大家病!万一有病了，那也是没办法呀，但是应以预防为主，治疗为辅。首长的亲自带头，这就给我们这个机关里的文娱、体育活动造成了热潮。篮球、排球、羽毛球等运动器具都有。紧张的工作，愉快的活动，每个人，日日夜夜都是精神饱满的。"},{"type":"paragraph","text":"县里举行了秋季运动会。大家都乐开了。高行长更是一股年青气，蹦蹦跳跳的，叫大家踊跃报名参加。我们又组织了一个拔河队参加比赛。拔河要有强大气力的，我们这里有气力的同志很多呢!实力很雄厚。"},{"type":"paragraph","text":"我们的高行长对炊事员老陈同志说:‘替你报了名，参加拔河比赛，准备——思想上准备一下。’说起老陈同志，也是参加体育运动的积极分子，他也爱运动，又是劳动汉，练有一付好体格。他在爱国公约中订有一条是‘保证大家身体健康’，不错，卫生院同志说过:‘你们这个机关里，来看病的人最少!’"},{"type":"paragraph","text":"炊事员老陈同志说:‘咱们平时锻炼身体就是“思想上”做好准备了。到时间咱们的气力和人家比比看!’他又神气的屈一下手臂，有一股肌球隆起来。"},{"type":"paragraph","text":"拔河比赛是很精彩的节目。我们这个机关的‘一行人马’下场，队员中有本机关各部门的同志，高的、矮的、年青的、年纪大的，但都是好体格。行长和炊事员更是气虎虎的。第一次和县中比赛，得胜了。第二次和部队比赛。解放军同志个个身强力壮，如生龙活虎一般。我们这‘一行人马’也不错，比赛中形成‘拉锯战’，观众跟着力的拖拉而鼓掌，结果，输了二次，胜一次，我们这个机关拔河队输给解放军老大哥。老大哥们和同志们热烈的握手。出场时候，我们的高行长和炊事员老陈同志还拉着手谈笑。"},{"type":"paragraph","text":"比赛以后，大会快报还给我们这个拔河队予以表扬。因为，我们这个机关里从首长到工友全部出动了。这种普遍重视体育的精神是很好的，可作为大家的榜样来学习。虽然输了，但这种精神是值得发扬的。因为我们运动的目的，是为了锻炼身体，建设祖国、保卫祖国。"}]}