{"id":278043,"date":[{"year":1952,"month":12,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"“马林科夫报告”学习问答","genre":"","count":"2441","ytitle":"","mtitle":"坚持党内思想斗争与严格执行党的纪律底关系是怎样的?","ftitle":"","authors":["平初"],"text":[{"type":"paragraph","text":"平初"},{"type":"paragraph","text":"问:党为什么必须严格执行纪律?为什么说‘只有自觉的纪律，才能成为真正铁的纪律’?"},{"type":"paragraph","text":"答:共产党是无产阶级的政党，无产阶级就是一个最有组织性和纪律性的阶级，因此，作为无产阶级先锋组织的共产党，它必须是具有最高度的组织性和纪律性的党。没有因本身具备团结性和铁的纪律而强有力的党，那就不能争得和保持无产阶级的政权。列宁同志曾说:‘否认党的纪律，就等于是完全解除无产阶级的武装’，毛主席教导我们说:‘加强纪律性，革命无不胜。’这就是说，党只有维护严格的纪律性，才能使党坚强有力，才能使党在战斗中获致不断的胜利。"},{"type":"paragraph","text":"共产党纪律原则上有着这样规定:在党的组织范围内，个人服从组织，下级服从上级，少数服从多数，全党服从中央，不容许损害党与国家的利益，不允许对党闹独立，不允许党内出现任何宗派主义小组织等等一切违反党和国家利益的倾向和行为。凡个别党员的利益与党的整体利益发生对立，党员必须是无条件的放弃个人利益，来服从党的整体利益，这就是党的铁的原则，不容许任何人加以破坏或削弱。因为如果党没有这样铁的纪律，或者虽有纪律而不能采取严肃的切实的态度来加以执行，那末就会削弱党的统一的意志，党的巩固有力就会无法保持。如果党内没有铁一般的纪律，那末党员行动上的完全的和绝对的统一是不可能的。这当然不是说，因此就绝对排斥了党内有意见斗争的可能。而恰恰相反，铁的纪律并不排斥，而是坚持有党内批评和党内意见斗争。这更不是说，纪律应当是‘盲目的’。同样恰恰相反，而是坚持要有党员自觉的和自愿的服从，因为只有自觉的纪律，才能成为真正铁的纪律。可是，当党内意见斗争已经终结，批评已经完结，决议已经通过后，全体党员意志底统一和行动底统一，便是为保证党内统一和党内铁的纪律所绝对必要的条件。"},{"type":"paragraph","text":"马林科夫同志报告中就是从维护党的铁的纪律底原则出发，揭露了苏联共产党内部某一些党员同志间尚存在着的违反党纪和国法的行为:例如对党和政府的决定采取敷衍的态度，某些人员隐瞒他们所管辖的企业和机关的真实情况，夸饰他们的工作成绩；还有少数人甚至把党和政府委托他们管理的企业企图变为他们自己私人的财产等等。这些都是属于在各种不同程度上损害党的利益的违法乱纪行为。针对着这种情况，马林科夫同志以十分严肃的态度指出‘目前的任务是坚决地肃清一切破坏党纪国法的行为，清除不负责任、废弛松懈以及对于党和政府的决定采取敷衍态度的行为，不断提高我们的所有工作人员对党和国家的责任感，无情地根除不忠诚、不老实的态度。任何有对党隐瞒真相和欺骗党的企图的工作人员都是不容许存留在党的队伍里的’。"},{"type":"paragraph","text":"苏联共产党经过久长的历史考验，证明了它是一个最具有纪律性的党，这也正是它能保持‘革命无不胜’的一个主要根源，它始终坚持着坚决维持党纪的精神。即使党内还存在着任何些微的违纪现象，也必须与它作不调和的斗争。马林科夫同志报告里严格而直率地揭发了党内的一些弛松纪律和对党的决定采取敷衍态度等等的恶劣倾向，并提出了必要的有力的警告，以便于及时的加以纠正和克服。这说明了联共对纪律性问题的重视，和它为保持党内铁的纪律性上所持的坚决态度。联共为共产主义者在对待党的纪律问题上树立了一个模范。"},{"type":"paragraph","text":"问:“我们的党只有一个纪律，不论是普通党员还是领导人都要受它约束”。它的深刻意义何在?"},{"type":"paragraph","text":"答:党的纪律是具体保证党的政策与决定切实付之实行的有力武器。每一党员，在党的纪律面前，都是一律平等、一视同仁的。关于党的纪律问题，马林科夫同志在报告中提出了一个很重要的原则问题，也就是党纪问题上一个基本性质的问题。马林科夫同志说:‘我们的党只有一个纪律，不论是普通党员还是领导人都要受它的约束’；又说:‘苏维埃法律同样地适用于全体苏联人，不论他职位的大小。’这就是说，在执行党纪来讲，对任何一种领导同志来说，都毫无例外的。如果任何领导同志执行党和政府的决定采取不老实的态度，或者有非法专横的行为，对于他们的惩处，不能因为他们的职位而打折扣。党的纪律的严肃性和它的铁的原则性就在于此。"},{"type":"paragraph","text":"为了使这一个重要原则贯彻执行，联共在这次修正党章中，把这一点特别重视地用具体的条文在党章里固定下来。苏联共产党党章第一章第三条党员的义务的第六项中规定了:‘遵守党和国家的纪律，一切党员均无例外。党内不能有两种纪律，一种是对领导人的纪律，一种是对普通党员的纪律。党只有一种纪律，一种法律，一切共产党员不管他们的功绩和职位如何，均应遵守。破坏党和国家的纪律，是损害党的严重恶行，因此，与留在党的队伍内不能相容。’党章中这样的严格规定下来，是意味着:如果有人以为党的纪律是专设来对付别人的，自己可以不予切实遵守，或者有人以为违反了党纪，可以因职位较高而在处分上有所照顾或打些折扣，那是绝对不能允许的。因为如果这样做，那就等于取消党纪和破坏党纪，就会削弱党的战斗力。关于这一点，赫鲁晓夫同志在党章修正案报告提纲中曾严肃地指出:“有些共产党员错误地认为:我们党内有两种纪律——一种是对普通党员的纪律，另一种是对领导人的纪律。党不能容许这种骄横无理的反党的纪律观点。这种恶行也必须坚决地予以根除，因为它破坏党和国家的纪律，从而大大地损害了党和国家的利益。"},{"type":"paragraph","text":"关于这一个党纪上的原则问题，在我们学习马林科夫同志的报告时，必须加以特别重视。中国共产党对于这个问题的体会是十分深刻的，并坚决地在为着坚持这一纪律的原则性而奋斗。在“三反”运动中，对某些地位较高的负责同志，由于他们犯了违法乱纪的错误，党坚决的给了他们以应得的惩处，决不曾因为他们过去的功绩和今日的较高地位而有所姑息。而事实告诉我们，党这样做了完全是正确的。这不仅教育了党员，维护了党纪国法，提高了党在群众中的威信，而且由于党纪的坚决和正确的执行，实际上是大大的维护了党、国家和广大人民的利益"},{"type":"paragraph","text":"所以，马林科夫同志的报告是更进一步启发了我们对党纪问题高度严肃性的认识，从而使我们进一步提高了和加强了党的纪律观念。"}]}