{"id":278183,"date":[{"year":1952,"month":12,"day":19}],"page":"7","source":"‘光明日报’","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2249","ytitle":"","mtitle":"班上的墙报和墙报工作","ftitle":"","authors":["法·雅·董吉斯"],"text":[{"type":"paragraph","text":"莫斯科五十五中教员　法·雅·董吉斯"},{"type":"paragraph","text":"我从共青团的实际经验中知道，在正确组织下，学校刊物在学生的教育工作中起的作用是很大的。要使班刊成为学生们喜爱的东西，刊物的内容一定要反映孩子们的要求、希望和利益，满足他们的需要。班刊——这是孩子们的刊物，它一定要由孩子们自己来写。"},{"type":"paragraph","text":"任何报纸工作顺利的条件之一是它切合实际，学校刊物也是这样。这就是说，报纸必须关心群众生活，必须按时出刊。"},{"type":"paragraph","text":"我们班刊在铁定的日期出刊。每月二十日全部都等待着墙报的刊出。"},{"type":"paragraph","text":"我们是怎样在班上把报纸的发刊工作搞起来的呢?在学年开始的一次班会上，我作了一次关于报纸的谈话，一般地谈了刊物的意义，谈了斯大林同志认为报纸有怎样的意义。我尽量以浅近的、小孩子懂得的语句说明刊物是组织者、宣传者和鼓动者的意义。此外，我特别仔细地谈到‘少先真理报’的工作，指出这张小朋友们的报纸团结了全苏联的少先队员和学生。"},{"type":"paragraph","text":"我这一班有二十八个少先队员和六个非少先队员。我号召少先队员在班刊的组织中起模范作用。就在这次班会上选举了由三个学生组成的编委会。"},{"type":"paragraph","text":"为了使编委会的工作更有成效、提高每个编委对他担任的工作的责任，编委间的各项责任划分得很严密。编辑对整张报负责；秘书负报纸技术部分的责任，他跟儿童通讯员联络，把同学们来稿的修改工作委托给那些文字语言掌握得好的学生。艺术工作者们负责报纸的装饰工作。"},{"type":"paragraph","text":"报纸定名为‘少先队的敬礼’。"},{"type":"paragraph","text":"报纸分四栏，第一栏——社论；它或者为纪念日献词，或者评论班上的当前任务(这样比较多)，它反映整张报纸的中心思想。我得给写社论的学生解释社论的意义及与报纸其它文章的区别。社论，别的文章也一样，并不是由某些个学生包办，而是大家写。我抱定一个目的:尽可能地吸收更多的学生作墙报通讯员。我竭力把这意思灌输给编辑和秘书。"},{"type":"paragraph","text":"‘编辑，’我说，‘这是组织者，编辑不一定要自己写稿子，但必须说服别的同学写。’"},{"type":"paragraph","text":"在这方面，秘书必须帮助编辑，他必须做到使每个通讯员及时供给材料。"},{"type":"paragraph","text":"第二栏——班、队、小组的生活，在这栏内我们竭力说明队、小组或班的工作。我常看到有些班的墙报不说明全班工作，而写些关于个别成绩不好的学生的事情，我认为这样就降低了墙报的意义。我们建议各小组长写他们小组感兴趣的事物，写他们打算将来做什么。每个小组长都积极地参加了墙报工作，经常报导小组的生活和工作。"},{"type":"paragraph","text":"报纸的第三栏我们叫作“友爱的漫画”，这里表现了我们的艺术工作者们的积极性。因为班上有几个学生欢喜图画，于是环绕这栏俨然组成了一个漫画艺术家的团体。"},{"type":"paragraph","text":"最后，我们把第四栏辟为‘娱乐园地’。这栏登载字谜、谜语和字谜画。我们在下一期才刊出谜底和打谜者的名字。我认为墙报必须使学生们感到亲切有趣，才能激起他们积极参加墙报工作的愿望。"},{"type":"paragraph","text":"在第一次班会上我们就进行了关于通讯员的谈话。为了使我们班上所有的人都能作自己班刊的儿童通讯员，我极力设法说服学生，使他们相信这工作将给他们日后的生活带来很大的益处。谈话起了一定的作用，班上出现了几个儿童通讯员。这样一来，班上动员起来了，孩子们开始以不同的形式参加了墙报的发刊工作。"},{"type":"paragraph","text":"墙报具有很大意义的时候，是它发表了讨论材料的时候，因为这使得某些行为方面的问题，在孩子们的组织中产生共同的意见，共同的商讨。"},{"type":"paragraph","text":"有一次发生过这么一回事:学生Я表示他的各种功课老来不及做完，尽管早晨晚上都在做。我建议他把这问题写成一篇稿子投给墙报。他写了。墙报出刊后，班上自发地讨论了这篇文章。学生们并决定为正确地组织学习工作日出一期墙报。编委会采用了刊在‘少先真理报’的，老师的关于正确学习日程的意见，也刊登了‘少先真理报’介绍的晚班学生的大致日程，还刊载了学生们自己的、关于更好地组织自己工作日的文章。"},{"type":"paragraph","text":"墙报还进行过一次讨论。我们决定学习莫斯科一个学校的进行检查练习本的工作。我们以这一‘检查’作为有意义地迎接苏联共青团十一次代表大会的准备。编委们调查了全班同学练习本的情况。在当期墙报上刊出了优等生的呼吁书，号召全班同学为争取提高练习的质量而斗争，并刊出了调查的结果。在漫画栏内画了‘练习本大会’，练习本自己‘批评我主人的毛病’。跟着两期都辟了‘争取作好习题’栏，登了开始检查练习本的消息。以前，小孩们经常把书和练习本塞在腰带里，往往把书面都弄破了，现在他们把书和练习本包在报纸里，用手拏着走。"},{"type":"paragraph","text":"检查练习本也影响到其中书写的质量。字迹潦草，墨水污点都是‘群起而攻之’的对象。成绩最不好的学生要求把几本练习重抄一遍，仅仅为了自己的坏练习不公布在墙报上。"},{"type":"paragraph","text":"我们的检查练习在第一学季和第二学季都连续地举行了。开始我们只抽出俄文一样的练习本检查。对我说这是很简便的，因为我教俄文。第一学季末，我们举办了一星期全班俄文练习展览会。这次展览仍然是为完成我们的任务而展出的，我们以这些任务来迎接共青团十一次代表大会。我们邀请了别些班的学生和别些班老师参观这次展览。结果，数学老师要我们在第二学季进行数学练习检查。"},{"type":"paragraph","text":"班刊发起的这一动员学生注意自己练习的工作，无疑地也影响到学生的成绩，影响到最好地完成家庭作业和更细心地对待练习书写。学期末我们出了一期特刊，总结了两学季检查练习的工作。墙报指出，在共青团十一次代表大会开幕前，检查将继续举行。"},{"type":"paragraph","text":"三月二十九日，共青团十一次代表大会开幕的那天，我们举行了练习展览会。练习的质量显著地提高了。被邀请的七年级共青团员指出，我们班在共青团十一次代表大会前提高了书写和作业的质量，在这一方面完成了自己的任务。"},{"type":"paragraph","text":"(因平译自“学校教学工作指南”，译文原载‘光明日报’)"}]}