{"id":278131,"date":[{"year":1952,"month":12,"day":18}],"page":"4","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1648","ytitle":"以联合国关于朝鲜问题的非法决议为工具","mtitle":"美国侵略者阴谋继续和扩大战争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京十七日电:附和美国政府在战俘问题上的无理主张的联合国非法决议案，已成为美国侵略者继续和扩大朝鲜战争的工具。"},{"type":"paragraph","text":"在联国大会以印度提案为底本于十二月日通过了他们的关于朝鲜问题的非法决议案以后，合众社就报道说:‘这个决议坚决同意不得强迫遣返的原则，因此标志着美国及其在朝鲜的盟国的重大胜利。’美国代表葛罗斯立刻保证:美国‘作为对朝鲜统一司令部负责的政府，将尽一切力量忠实地并完全地执行这个决议案的规定’。"},{"type":"paragraph","text":"美国政府拒绝执行它自己已经同意了的朝鲜停战协定草案中关于遣俘原则的规定，却对联合国非法决议案表示如此热心，这不是偶然的。这是因为这个显然不能为朝中方面接受的决议案，不但替美国开脱了破坏停战谈判的责任，并且替美国的战争政策铺平了道路。"},{"type":"paragraph","text":"在印度提案变成了联合国非法决议案以后，华尔街的喉舌‘纽约时报’立即利用它来压迫跟随美国的国家进一步为美国卖命。‘纽约时报’说，‘假如战争要继续打下去，那么只是在原则上团结一致，还是不够的，虽然这一点很值得欢迎，而且很重要。在原则上的团结一致以后，应当继之以行动上的团结一致，特别是在为了实现这一原则而需要战斗的时候……。’"},{"type":"paragraph","text":"合众社透露了美国政府要求它的仆从国家怎样在行动上团结一致。合众社报道说，联合国中的‘官方人士’说，如果印度提案遭到朝中方面的拒绝，联合国大会“将被要求进行美国起初提出的计划中的次一阶段，即“强硬”阶段，在这个阶段中，联合国各会员国应对朝鲜战争提出更多的贡献”。"},{"type":"paragraph","text":"美国的战争政策已经因为印度提案的通过而确定下来了。美国的延长并扩大朝鲜战争机器就这样加速开动起来了。各种各样的战争计划，已经由克拉克、范佛里特、麦克阿瑟、李承晚、美国国防部提了出来；艾森豪威尔已经和他的策士们在太平洋上讨论了这些计划。搜罗更多炮灰的工作也在加紧进行。除了加紧训练李承晚伪军而外，美国参院军事委员会主席理查德·布·鲁塞尔已经指名向加拿大、法国、澳大利亚和新西兰进行勒索，要这些‘在朝鲜的战友提供更多的作战部队’。美国政府就是这样‘忠实地并且完全地’照着联合国非法决议案给它开辟的道路，走向更大规模的侵略战争。"},{"type":"paragraph","text":"【本报讯】　据新华社北京十七日电:到朝鲜去策划继续和扩大侵略战争的艾森豪威尔，在太平洋上举行了一系列军事会议以后，已经带着他的战争计划于十四日回到美国。"},{"type":"paragraph","text":"艾森豪威尔在他回国以后发表的声明中，劈头就把他在底特律和匹兹堡向美国选民说过的到朝鲜去‘结束朝鲜战争’的诺言抵赖得一干二净，并且要美国人民准备继续战争。他告诉美国人民说，‘没有什么简易办法迅速而胜利地结束这场战争’，因此，他要美国人民‘诚实地面对现实’，继续对面能的‘艰巨任务’‘有所准备’，这种‘准备’包括‘精神的准备和有形的武装’。艾森豪威尔在这里向美国人民暗示，朝鲜战争必须继续下去，因此美国人民应该准备好继续把他们的儿子和丈夫送到朝鲜去充当炮灰。"},{"type":"paragraph","text":"艾森豪威尔接着公然透露了他的继续和扩大战争的计划。他说，他这次从朝鲜回来‘又有了新的信念，就是加速取得朝鲜的满意解决是可能的’。"},{"type":"paragraph","text":"艾森豪威尔提出了他的‘加速取得朝鲜的满意解决’的办法，这就是:第一，对李承晚伪军的‘训练能够扩大与加速，而且也必须这样做’。第二，‘早日纠正’‘某些供应问题’。这一切显然是为发动大规模攻势作准备。"},{"type":"paragraph","text":"艾森豪威尔的所谓‘谋求光荣地结束全球斗争的这一方面的新努力’，就是一个穷凶极恶的战争计划。而艾森豪威尔说，他的朝鲜之行只不过是这种‘新努力’的‘开端’。他赤裸裸地表示他不愿意用谈判来解决朝鲜问题，而要诉诸武力。"},{"type":"paragraph","text":"艾森豪威尔就这样在回到美国的第一，就向美国人民暴露了他是一个十足的骗子。将要下台的杜鲁门在十一日曾经讽刺艾森豪威尔的朝鲜之行只是‘一种笼络人心的手段’，说他并没有‘行得通的办法’。但是艾森豪威尔的欺骗手段决不能‘笼络人心’，只会引起美国人民的愤怒，促使他们加强结束朝鲜战争的斗争。杜鲁门已经用他自己的切身体验，预告了这个华尔街的新奴才的命运。"}]}