{"id":278120,"date":[{"year":1952,"month":12,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1994","ytitle":"通过思想改造学习","mtitle":"中华业余学校气象一新","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　私立中华业余学校的教师们，在今年暑假进行了思想改造的学习。在学习中，他们严格检查批判了过去严重存在的宗派思想、雇佣观点和单纯的技术观点；看清了祖国的前途，以及祖国前途和自己前途的一致性；深刻认识到人民教师的光荣职责，初步树立了为人民服务的观点。教师们的思想认识转变和新的服务态度、工作作风，给学校带来了很大的影响，使全校出现了一片前所未有的新气象。"},{"type":"paragraph","text":"私立中华业余学校，是一所补习学校，学生大都是失业、失学青年、家庭妇女及在职的店员。过去，它简直像是一爿学店。整个学校在校长所组织的宗派的统治下，民主不得发扬，正气不得抬头。教师们或多或少的都为自己打算，有的人卷入了宗派，有的人明哲保身，对人对事虚伪敷衍，批评与自我批评无法开展。教学不负责，学习不认真，全校充满着令人不能容忍的庸俗气氛。大家不关心学校，更不关心政治。"},{"type":"paragraph","text":"通过思想改造学习运动，才使中华业余学校获得了新生。"},{"type":"paragraph","text":"新气象首先表现在教师严肃负责的教学态度上。过去，教师们缺课、请假的现象很严重，现在这种坏现象基本上消灭了。有一天，吴藩霖老师的父亲跌断了腿，他为了要送父亲到医院，打电话请了假。他把父亲送到医院后，心里还是很着急，担心父亲成为残废。在那个时候，他想起:‘为了自己家人的事，而荒废同学的学业，是不应该的，那是自私自利的表现。’于是又赶回学校上课。过去，教师在上课前不备课，上课时乱扯一通。学生听得没劲道，睡觉的睡觉，看小说的看小说，教师看见也不管。上课时，教师不解答学生的问题，下了课，学生要提问题找不到老师。学生要补课，教师要补课钱，甚至改作业还要改卷费。在这种情况下，流生现象严重，教师说:‘学生越少越好搞。’现在可不同了。每个老师都深入班级，了解每个学生的思想、学习、和生活情况，认真检查他们的作业。课前大家集体备课，交流教学经验。教师经常在学校里，学生随时都可请教师解答问题。每个教师如发现自己班里有一个学生缺课，总要研究出原因。为学生解决困难。初级会计班丁班金裕良同学，文化水平较低，上了一个月的课，各门功课都跟不上，表示要退学。教师了解到这种情况，数次到他家里去找他谈话，鼓励他克服困难，继续上课，并动员同学在学习小组中对他加强互助，有关教师也特别关心他。金裕良就在教师与同学的鼓舞与帮助下，坚定了求学信心，功课也逐渐跟上了。当教师跑到学生家里向家长谈起学生的生活、思想情况时，家长都很惊奇。很多家长说:‘你们所了解的情况，比我还清楚。’"},{"type":"paragraph","text":"新气象也表现在大家团结互助、发挥了集体精神、密切了师生关系等各方面。在思想改造前，教师们之间，在工作上、生活上各不相关，甚至互相敌视。现在大家友爱互助，充分合作。过去大家有教学心得，都要‘留一手’，现在举行集体备课，即有点滴的教学经验，也必互相交流。簿记教师吴伯毅、王治本、江义福因客观上的需要，这学期改教数学，缺乏教学经验，教师周翼云等对这方面是比较熟悉的，就自动地给予三位老师具体帮助。"},{"type":"paragraph","text":"由于大家加强团结，集体力量也得以充分发挥。这学期的招生、改卷、口试工作以及减免费工作都是动员教师和学生发挥了集体力量完成的。九月中旬，该校班级制招生，招收的学生限于过去在该校补习班中肄业的，因此必须个别通知三千多学生。这种工作，在过去都是教务员做的，一般教师不过问。经过思想改造的教师，认识到学校的任何事情，就是自己的事情；大家谁也没有命令谁，自动参加了这项工作，三千多封信，二十几个人在两小时内就全部发出去了。"},{"type":"paragraph","text":"教师和学生之间，过去无感情可言，教师不参加同学们的活动，对他们的学习生活情况均不了解；现在教师与同学打成一片，教师深入了班级，领导同学组织学习小组、读报组，和同学在一起读报、一起搞文娱活动；并深入学习小组，听取对改进教学的意见，从而密切了师生关系。"},{"type":"paragraph","text":"过去教师对时事、政治学习没有建立健全的制度，大家学习的热情也不高，外面有什么报告、政治演讲，得不去就不去。现在大家规定每星期学习三次，共六小时，外面有报告、演讲都争着要去。各科教师都分别组织了业务研究小组，定时进行业务学习。"},{"type":"paragraph","text":"教师们思想认识的提高、教学态度的转变，也深深影响着同学，给学生树立了榜样。现在各班级正在加强学习组织、改进学习方法；大部分同学都订了‘青年报’。最近，同学们纷纷提出了百余件合理化建议，一部分已为行政上所采纳。同学们并经常地向老师提意见，老师也诚恳接受。沈宪章老师说:‘过去我教书，总自以为是，很讨厌同学向我提意见，这一次，我让一年制会计班同学向我提了一小时的意见，我都分别接受，作为我今后改进教学的依据。同学这种热情，真使我感动。’"},{"type":"paragraph","text":"中华业余学校师生们并不满足现有的收获。教师现正积极地计划着进一步改进教学、提高工作效率。学生们在青年团和学生会领导下，正在动脑筋加强自己的学习组织，改进学习方法，以期将来在祖国大规模的经济建设与文化建设高潮中尽一份应尽的力量。"}]}