{"id":278214,"date":[{"year":1952,"month":12,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2812","ytitle":"","mtitle":"胜利的使者","ftitle":"——记慰问最可爱的人","authors":["方远","徐之华","王文西","刘火子","殷锡泉","朱南如"],"text":[{"type":"paragraph","text":"方远　徐之华　王文西　刘火子　殷锡泉　朱南如"},{"type":"paragraph","text":"“三个满意一个好”"},{"type":"paragraph","text":"当国庆大典的狂欢气氛，还浸润着祖国的每个大小城市和乡村，亚洲及太平洋区域各国人民的代表正云集我国首都，共商保卫和平大计的时候，中国人民第二届赴朝慰问团到了朝鲜，在保卫世界和平的最前线，向英雄的中国人民志愿军和朝鲜人民军，传达中国人民的深切的关怀和无限的敬爱。"},{"type":"paragraph","text":"第四分团(华东分团)在朝鲜东海岸纵横六千四百多华里的公路上奔驰着，把祖国三年来的各方面的辉煌成就，这些令人振奋的消息，从一个山沟带到另一个山沟，从一个阵地带到另一个阵地。代表中的治淮功臣谈起治淮的进度和两岸农民的喜悦，优秀的纺织工人谈起推行郝建秀工作法的成绩，解放军战斗英雄谈起海防的巩固，工商业者谈起祖国工商业改造与发展的情况……全国工业劳动模范山东工人代表刘庆祥用坚定的语句跟战士们说:“我们可以制造球墨铸铁了，我们可以制造许多精细的机器了，国家的工业已经大大发展了。”全国农业劳动模范张富贵说出了他在志愿军的英雄事迹感召下，冒着寒冷打井防旱的情形，他说:“一亩地能打上一千多斤粮，已超过了战前的最高产量。合作社互助组正在蓬勃发展，我们保证听毛主席的话，走“组织起来”的道路，走集体农庄的道路!”福建籍的华侨代表陈仰曾叙述了海外侨胞对志愿军的敬意，并报告了马来亚侨胞的爱国事迹。他说:“帝国主义者不让我们爱祖国，不准我们挂国旗，但是我们人围着人，手拉着手，从早到晚站在旗杆的周围，粉碎了帝国主义者的无耻干涉!现在我们伟大祖国的美丽的五星红旗仍然飘扬在海外高空!”战士们最关心的是毛主席的健康。“毛主席身体好!”是所有战士和代表们交谈时的起首语。上海代表汤蒂茵在最近曾光荣地看到了毛主席。她向战士们报告:“他老人家身体很健康。”"},{"type":"paragraph","text":"像喷泉在迸发，像火焰在跳跃!欢乐在战士们的心内沸腾，他们用最长久最响亮的掌声和欢呼来表达出他们对于伟大祖国和领袖的无比忠诚和敬爱。某部一位首长说，慰问团的到临，战士们的反应是“三个满意一个好”——满意的是见到祖国人民的代表，收到祖国人民的慰问品，了解了祖国建设的情况；好的是听说毛主席身体健康。"},{"type":"paragraph","text":"战士们的心是完全可以体会的:他们一开始投身到残酷的斗争中去，就立下了崇高的志愿，“以个人的艰苦，换取千万人的幸福!”战士们想起两年前那段艰苦的日子，在零下四十度作战，穿的是单薄的棉衣和球鞋，吃的是冻得比石头还硬的马铃薯，战士们把它衔在嘴里，打了一次冲锋回来，还是咬得牙齿发疼。这样忍饥受寒，牺牲流血，一直打到三八线，并且坚强地屹立在三八线，冒着敌人每天倾泻过来的几十吨以至几千吨的钢铁，还是毫无所动。为了什么?为了朝鲜人民的自由独立，为了祖国能够和平的建设，为了保卫世界的和平。某兵站连指导员朴俊彦告诉我们说，战士们听了代表们的讲话感动极了，他们说:“华侨兄弟赤手空拳可以把国旗守住，我们手上有武器，就一定能保卫好我们的国家”"},{"type":"paragraph","text":"“祖国——我的母亲”"},{"type":"paragraph","text":"“祖国”这两个字，在朝鲜成天挂在战士们的嘴边。因为“祖国”包含着无穷无尽的光荣，幸福，希望和温暖。“祖国——我的母亲，”“祖国来了人啦!”这话说得多么亲切。因此慰问团到了那里，那里就像办喜事一样。战士们穿起了新棉衣。挂起金光灿烂的抗美援朝纪念章，敲锣打鼓，献花，握手，拥抱，把代表迎进新建的最安全的房子。在前沿某部的阵地上，随团的放映队魏风学等同志，给战士们包围着，推推拥拥的把他们推到台上，要他们讲话。“我们不是代表，没有准备讲话，”魏风学推辞着。“那末，你们就念一念抗美援朝总会给我们写的慰问信吧，”战士们要求着。“你们不是早读过了吗?”“不同的，我们要听一听从祖国来的人们的声音!”魏风学同志严肃地读着，他读了一遍，战士们就要求再来一遍，两遍，三遍……。"},{"type":"paragraph","text":"慰问团一个小组到了海防前沿某高射炮部队的一个英雄班阵地上，战士们说:“我们早就知道你们要来了，所以订了打敌机的计划，要以胜利来迎接你们!”在这个小组到达前几天，战士们就时刻注视着高空，恰好一架敌机送上门来，我们的高射炮吼了几声，它便摇摇摆摆的掉下地来了。战士们自豪地说:“只要敌机在我们上空转半个圈，我们就有权利叫它们到地下来!”战士们说:“这一架敌机是我们对祖国人民的献礼!”"},{"type":"paragraph","text":"慰问品的故事"},{"type":"paragraph","text":"祖国人民的慰问品，是通过许多敌人所谓“空中封锁区”送到前方的。在志愿军后勤部队协助之下，满满的一千七百多卡车，在志愿军出国作战两周年前就全部安全送到战士们的手里。"},{"type":"paragraph","text":"慰问品到了战士们手里，立刻就成了神奇的力量。汽车某团的冷衣生说:“当我们把毛主席的照片藏在身上时，无论遇到什么困难艰苦都不怕了，因为毛主席和我们在一起!”曾经冷枪杀敌一百一十三人的英雄狙击手吕中和，拿到一口袋水果糖(共一二六片)时，立下了壮言，他决心打死一个敌人吃一片糖。汽车部队二等功臣刘少亭说:“我们汽车兵常常因为任务紧迫，睡眠不够，晚间开车想打盹；在过去我们只能用冷水浇眼睛，用手拧大腿，现在只要吃从祖国带来的一片糖或抽一根烟就精神来了。”后勤某部队，战士们正在学文化，准备更进一步做好现代化的后勤工作，战士们订了公约:吃一片糖“俘掳”七个生字。后勤部某分部一个炊事员接到了慰问品，兴奋得整夜睡不着觉，他想如何答谢祖国人民的深厚情谊呢?他愈想愈焦急，便半夜爬起床来砍柴，一直砍到天亮，砍了一大堆。在某某医院里，一个姓杨的排长在养伤，由于伤重，四天来闭着眼睛，不能说话，不能吃东西。慰问品来了，护士用那印有“赠给最可爱的人”七个红字的茶杯装了半杯糖水送给他，告诉他是祖国人民送来的，他立刻睁开了眼睛。他凝视着那美观的茶杯，流下了感激的眼泪，从这一天起，他开始吃东西了。"},{"type":"paragraph","text":"一片糖，一根香烟……在价值上都不大，可是它却包含着祖国人民深厚的心意，战士们用十分严肃的态度接受了它。有的把丝手帕包裹着纪念章珍藏在身上贴肉的地方，有的把丝手帕缝在枕套里，有的把茶杯、烟斗留着不用，准备将来凯旋时带回家去作“传家之宝”。"},{"type":"paragraph","text":"把胜利的消息带回来"},{"type":"paragraph","text":"我们在朝鲜停留了三十八天。从我们的工作和生活上，就可以看出两年来朝鲜战局的胜利变化。我们穿的是目标显著的蓝色的棉衣，兄弟民族代表还穿了自己民族的服装；开会有礼堂，有扩音机，有乐队；住的是编有门牌号码的招待所，有暖炕，有纱布窗；还有楼房和小花圃；吃的是鲜鱼鲜肉和战士们自己生产的蔬菜。这是去年的慰问团所没有享受到的。某部的政治部主任跟我们说:“今年我们可以这样招待你们，我们感到很光彩!”"},{"type":"paragraph","text":"十一月初，我们将要离开前线回国，正是上甘岭战斗获得巨大胜利的时候，在某部的欢送宴会上，某部首长高举着酒杯站起来说:“请慰问团同志带个信告诉毛主席和祖国人民，我们在上甘岭地区已把敌人两个多师打垮了!……”宴会沸腾了，人们站起来高呼胜利万岁!"},{"type":"paragraph","text":"就是这样，我们成了胜利的使者:把祖国人民三年来的胜利带给英雄的志愿军，又把志愿军的新胜利带给光荣的祖国人民!"}]}