{"id":278213,"date":[{"year":1952,"month":12,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1715","ytitle":"中华全国科学技术普及协会召开华东区分会　工作会议","mtitle":"确定科技普及工作要为国家建设服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为适应祖国大规模经济建设需要，展开科学技术普及工作和提高人民科学技术水平，中华全国科学技术普及协会特于本月九日到十三日在上海召开华东区各分会工作会议。"},{"type":"paragraph","text":"参加会议的有上海、南京、浙江、福建、苏南、苏北、安徽、山东八个分会，和青岛、屯溪两个与总会直接联系的支会；北京、天津两分会并派了代表列席。总会派常委两人前来主持。会上除汇报工作外，并就科普协会的性质、任务、基本方针，以及目前的工作方针、任务作了详细讨论，在国家大规模建设即将开始的新形势下，为协会工作转入经常化、计划化开辟了道路。会议开始时，华东文化部彭柏山副部长到会致辞，指出了科学技术普及工作是一项很重要的思想启蒙工作，政府今后一定加强领导。接着总会常委彭庆昭、朱兆祥就协会的性质、任务，基本方针作了发言，并指出目前科学技术普及工作的情况是:群众需要，社会支持，会员积极，领导重视；而协会本身的组织领导薄弱。协会只有加强本身的组织领导工作，才能适应整个国家形势的需要。代表们一致同意总会对目前科学技术普及工作情况的估计，并列举了许多生动的材料，说明了科学技术工作者在思想改造运动后，大多认识了科学技术普及工作是为人民服务的意义，许多分会并检讨了组织领导工作上的保守观点。各分会并就协会基本性质等问题展开了争辩，明确了协会与研究机关应该明确分工，并确定今后协会应大量发展科学技术工作者为会员，在各企业、机关、学校、医院等会员集中的处所应成立工作组，广泛的建立工作据点，有计划的展开经常性工作，并大力推动和协助其他群众团体及政府有关部门展开科学技术普及工作。"},{"type":"paragraph","text":"【本报讯】　中华全国科学技术普及协会，两年来在华东区各省市先后建立了八个分会、二十八个支会，共有会员近八千人。科普协会是由教授、科学家、工程师、技术人员、医务工作者、和机关学校中的科学工作者所组成的科学宣传队伍。经常地以讲演、放映幻灯、科学展览等方式，广泛地在工厂、农村、部队、学校等处宣传生产知识、卫生知识，以及苏联和我国科学技术上新的成就。一九五一年华东各地会员进行了科学讲演一千六百多次，一九五二年进行了八千多次。总计两年内华东区各分会共组织了一万次科学讲演，放映了二千五百多次科学幻灯片，举办了三百多次科学展览会，直接受到教育的群众达五百五十余万人。"},{"type":"paragraph","text":"各地科普协会的这些工作都是结合了各个时期的中心工作和工农群众的实际需要进行的，因而在群众的生活和生产中直接、间接地起了巨大的作用。在工厂中，如上海的会员们在国营上海第二纺织机械制造厂向淬火工人作了专题讲演后，淬火工人改进了工作法，使产品的报废率由百分之二减低到千分之二；又如结合了多刀多刃切削法在上海的推广，上海科普协会就搜集了有关的资料进行讲解，推动了这一工作法的迅速推广。上海市分会最近进行的工厂安全卫生、苏长有工作法的宣传，对生产也起了推动的作用。"},{"type":"paragraph","text":"各地科普协会所组织的关于农业生产知识与卫生知识的宣传，在农村中不停地进行着。今年上海市科普协会组织的农业科学展览会在上海郊区巡回近年；会员对棉农进行关于改良棉种、选种、施肥的农业科学讲演，促使上海市郊区的棉农普遍换种了改良棉种。"},{"type":"paragraph","text":"在今年春季的爱国卫生运动中，华东各地科普协会组织了巨大的科学宣传队伍，向群众进行宣传。如上海市的会员进行了两千多次讲演，教育了六十万群众，在青岛，会员进行了近五百次卫生讲演，教育了十三万多群众，直接推动了当时的爱国卫生运动。"},{"type":"paragraph","text":"各地科普协会会员们热情地向群众宣传着苏联的建设经验和苏联科学技术的成就，在“中苏友好月”中，华东区各分支会向群众宣传了苏联伟大的共产主义建设的成就，半个月中在上海即讲演了二百余次，安徽讲演了二百次，浙江讲演了六百余次，福建、上海、浙江等分会特别举办了系统的科学讲座，介绍了伟大的苏联科学家米邱林、巴甫洛夫、勒柏辛斯卡娅、斯米特等在科学上的成就，并介绍苏联组织疗法、睡眠疗法、无痛分娩法等先进医疗方法，和在工业、农业方面的先进技术成就。"},{"type":"paragraph","text":"在祖国即将展开大规模经济建设的今天，由于群众对科学知识的迫切需要，和科学工作者的热情，不难想象，科学技术普及工作在华东将更广泛地开展起来。"}]}