{"id":278328,"date":[{"year":1952,"month":12,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"“马林科夫报告”学习问答","genre":"","count":"2603","ytitle":"","mtitle":"为什么说共产党的胜利就是马克思列宁主义革命理论的胜利?(下)","ftitle":"","authors":["平初"],"text":[{"type":"paragraph","text":"平初"},{"type":"paragraph","text":"问:什么叫做客观的规律?否认客观规律的存在，为什么是一种属于反马克思列宁主义的错误观点?"},{"type":"paragraph","text":"答:马克思列宁主义的另一基本特点是指示我们应认识客观的发展规律，要肯定和重视这种客观规律的存在，并按照客观规律来按排自己的行动、政策和方针。马克思列宁主义理论的作用和目的，就是在于把它和实际相结合，来正确地指导革命的行动，但要达到正确地行动与实践，就必须了解客观存在的规律。马林科夫同志在他的报告中曾指出:“我们的党是强大的，因为我们党的一切活动都是以马克思列宁主义的理论为指南的。我们党的政策是以社会发展法则的科学知识为依据的。”这就是说，马克思列宁主义理论是一种使我们能够认识和掌握客观规律的有效武器。如果我们不能很好地去发现和认识客观的规律，或不善于掌握客观的规律，那末马克思列宁主义理论也就同样会变成一种死的教条，它也就不可能成为行动的指南。"},{"type":"paragraph","text":"什么叫做客观规律呢?客观的规律就是客观物质存在的本质，它是不能由人们的愿望来转移，也不可能由人们的意志来加以随便改变的。关于这问题，斯大林同志在“苏联社会主义经济问题”论著中“关于社会主义制度下经济法则的性质问题”一节中，曾作了这样的阐述:“马克思主义把科学法则——无论是指自然科学法则或政治经济学法则都一样——了解为不以人们的意志为转移的客观过程的反映。人们能发现这些法则，认识它们，研究它们，在自己的行动中估计到它们，利用它们来为社会谋福利，但是人们不能改变或废除这些法则，尤其不能制定或创造新的科学法则。”根据这种正确的马克思列宁主义的观点，斯大林同志在他的著作中严厉地批判了那些不承认客观规律和客观法则存在的人。如果有人以为在社会主义制度下，可以由人们的主观意志任意来规定社会发展的规律或法则，而不承认实际存在的客观发展规律。这是一种非常错误的反马克思列宁主义的观点。"},{"type":"paragraph","text":"因此，马林科夫同志在报告里强调地说明:“否认经济法则的客观性是经济政策方面的冒险主义和指导经济的实践中极端专横的态度的思想基础。”把这个精神推广到一般问题上来说，凡是不认识或不承认客观规律存在的人，以为自己想怎样就可以怎样的人，那他就会冒险、就会蛮干，并且就会极端的专横起来。结果也就非把革命事业弄糟不可。所以，从正确的马克思列宁主义的观点出发，应该承认客观规律的存在。人的行动，以及一切革命工作的行动，必须按照客观的规律和法则去推进，只有这样，革命才能取得不断的胜利。例如:中国革命必须要经过新民主主义的革命阶段，在具备了一定的条件之后，然后进入社会主义和共产主义，这就是从认识客观规律存在的观点出发所得出的一个正确结论。如果抹杀这种客观规律而硬要马上直接实行社会主义，那就是冒险，就是盲动，就会把中国革命引向失败。斯大林同志在“苏联社会主义经济问题”中指出，苏联由社会主义过渡到共产主义，必须要准备和完成三个基本条件。如果这三个基本条件不成熟，就不能过早的提出实行共产主义。如果不这样，也同样会遭遇挫折和失败。这也就是认识和承认客观的规律，并且实际地依照这个规律来行动的马克思列宁主义的观点。"},{"type":"paragraph","text":"当然，这里也必须同时说明的，我们在认识了和掌握了客观规律之后，并不能就此静止着来等待客观的自流发展。譬如，以为社会必然会逐步发展到它的高级阶段——共产主义，因而就等着它自行去发展，而不主动地去创造进入共产主义的条件；或者以为中国革命过程必然是由新民主主义进入到社会主义，因此也就等待着社会主义的自己到来，而不去主动积极创造进入社会主义的各种必要的物质基础，那也同样是错误的。马克思列宁主义指示我们，科学的理论不仅是指导我们去认识客观世界，更重要的是指示我们去主动的改造客观世界。马克思列宁主义的伟大作用和全面意义就在于此。所以马林科夫同志在他报告中就特别着重地指出:“共产主义的产生是亿万劳动群众自觉的创造工作的结果。自流和自发论是和整个社会主义经济制度绝不相容的。”这也是和马克思列宁主义的本质精神完全相符合的正确观点。"},{"type":"paragraph","text":"问:为什么说:“革命的理论过去、现在和将来都是一座不灭的明灯?”"},{"type":"paragraph","text":"答:马克思列宁主义的革命理论也就是世界各国无产阶级革命运动底综合经验。革命的实践已经千百次地证明着，理论如果不和革命的实践联系起来，就会变成空洞的理论。同样的，实践如果不以革命的理论为指南，那末就会变成盲目的实践。只有正确的革命理论，才能使革命的具体行动有信心，使它有确定方针的能力，使它能了解四周事变底内在联系；也只有理论，才能使实践不仅能了解各阶段在目前如何行进和向那里行进，而且能了解这些阶段在最近将来会如何行进和向那里行进。列宁曾不止一次地重复说过如下一个著名的原理:“没有革命的理论，就不会有革命的运动。”又说:“只有受先进理论指导的党，才能实现先进战士的作用。”现在当这个真理的预言已完全成为颠扑不破的事实的时候，这个真理，是显得更具有巨大的力量和特别重大的意义了。"},{"type":"paragraph","text":"苏联社会主义建设事业和中国革命的伟大成就，说明了苏联和中国人民已经运用了马克思列宁主义的理论武器，指导自己战胜了国内外强大的敌人，用铁的事实证明了:马克思列宁主义乃是“放之四海而皆准的普遍真理”。这个真理并将在今后继续不断地引导着苏联、中国，以及全世界革命事业的胜利。因为马克思列宁主义是一种万能的永恒的科学真理。所以马林科夫同志在他报告中除号召同志们必须密切联系实际，全面地研究马克思列宁主义理论问题之外，最后并斩钉截铁般指出:“革命的理论过去、现在和将来都是一座不灭的明灯，它照耀着我们的党和我国人民走向共产主义完全胜利的道路。”"},{"type":"paragraph","text":"社会发展的整个趋势恰是如此，在马克思列宁主义这盏明灯的照耀下，它使人类的革命事业有了正确方向，使我们能够运用它来解决各种复杂的实际问题，使我们能认识社会发展的客观规律，并借此来制定正确的革命行动，因此，使无产阶级革命的党和它所领导下的革命事业能够获得辉煌的胜利。所以，学习了和认识了这些问题之后，我们就可总括起来得出这样一个结论:如果没有马克思列宁主义这个思想武器和它的正确的理论指导，不切实地、正确地遵行了马克思列宁主义的原则去办事，那末革命的胜利是不可能的。过去是如此，现在是如此，将来也还是如此。因为，马克思列宁主义的革命理论不仅是“放之四海而皆准”的真理，而且同时也是一个“永恒”的真理。【全文完】"}]}