{"id":278312,"date":[{"year":1952,"month":12,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2262","ytitle":"","mtitle":"英雄的狙击手","ftitle":"","authors":["方远","徐之华","王文西","刘火子","殷锡泉","朱南如"],"text":[{"type":"paragraph","text":"方　远　徐之华　王文西"},{"type":"paragraph","text":"刘火子　殷锡泉　朱南如"},{"type":"paragraph","text":"在朝鲜西线的志愿军某部，热烈地迎接他们久久盼望着的亲人——中国人民第二届赴朝慰问团代表。他们特地把山岗掏开来，建了一座坚固、漂亮的礼堂，用敌人的绢质降落伞做小型舞台的垂幕，四壁挂着战斗英雄和功臣们的像片，和记录他们辉煌战绩的图表。在这些美丽的图表里，有一幅告诉我们:冷枪杀敌运动在前沿火热地开展着，单单他们这一个部队，从今年五月到十月，英雄的狙击手就用冷枪揍掉了二千五百二十四个敌人。"},{"type":"paragraph","text":"我们英雄的狙击手打得准，打得狠，打得敌人在阵地上不敢抬起头来。被我们俘获的一个敌兵非常狼狈地说:“我们每天躲在工事里，没有阳光，过的老鼠生活。”“低下头来”，这成了敌人阵地上现在最流行的一句话，也是老兵教新兵的第一课。"},{"type":"paragraph","text":"手里紧握着正义之枪的，这些英雄狙击手的名字是:魏广玲、杨顺贤、吕中和……许许多多年青的、我们伟大祖国的优秀儿女。他们坐在工事里的射击台上，眼睛像支利剑搜索着敌人的阵地。魏广玲坚守大德山阵地时，曾经在六十七天内，用五百十七发子弹，打死了一百零一个敌人，当慰问团代表紧握着他的手，祝贺他的胜利时，他说:“我替祖国做的事太少了，那能谈得上功劳?我是一个共产党员，我是一个士兵，冷枪杀敌是我的战斗任务。我的任务就是要叫敌人在我们阵地前面低下头去，倒下去。多消灭一个敌人，就多增加我们保卫祖国建设的一分力量。”"},{"type":"paragraph","text":"魏广玲是某部五连一班的班长，才二十来岁，个子矮小，还有人叫他“小鬼”；但是他机智勇敢，敌人在他面前出了很多的‘洋相’。敌人军官到前沿看地形，常给他的冷枪打着，吓得敌人开来了坦克，敌军官躲在坦克的炮塔里偷偷的东张西望，可是一露头又给打着了。有一天，天下着雨，一个敌人披了雨衣，刚慌慌张张地拉下袴子蹲在一株松树下拉屎，他“叭”的对准屁股一枪，打得那家伙在山坡上乱滚，接上去一枪就叫他永远不能动了。从此，再看不到敌人出来拉屎了，有时只看到敌人阵地上伸出一只手，匆匆忙忙地扔出一个屎罐头。"},{"type":"paragraph","text":"敌人的头低下去，他开始和敌人斗智了，他找了一顶缴获来的钢盔，用一根小树棍撑在阵地上，风吹着微微摇晃，被一位自以为‘聪明’的敌人发现了，拖来一挺机枪对准就搭搭搭打过来，我们英雄的狙击手魏广玲这时正愉快地吸完了一枝烟，沿交通沟迅速转到另一个阵地上，对准那个机枪射手的额上打一枪，机枪就哑了。"},{"type":"paragraph","text":"英雄的狙击手杨顺贤，是二连四班的班长，他曾经用十三发子弹，揍掉了十三个敌人。有一次，他看见敌人阵地上的交通沟里有三个钢盔慢慢移动，他迸着气，把枪对准那交通沟前边的一个被我们炮弹摧坍的缺口等着，头一个戴钢盔的敌人走到这里，刚一露头，就给他打着，后面一个抢上来拖死尸，给他一枪又打掉了。吓得这些老鼠白天再不敢露头。等到深夜，他就爬过敌人的铁丝网，摸到敌人的阵地前面去揍，连续又给他揍掉三个。敌人挨揍得急了，白天就派飞机来轰炸，我们的阵地和敌人阵地只隔百把公尺的小山沟，炸弹落到敌人的自己阵地上去了，满山硝烟，敌人昏头昏脑地拉出机枪就打，杨顺贤从硝烟的稀薄空隙里看得乐了，“叭叭叭”几枪，三个敌人像条死狗样的在他的枪声里倒下去了。"},{"type":"paragraph","text":"杨顺贤摸到敌人阵地去揍掉敌人，还把敌人的报话机、手枪……带了回来。到了晚上，敌人乱打‘壮胆炮’，但是杨顺贤仍然不断出现在敌人阵地的前面，他还是一个勇敢的夜摸英雄呢!当敌人的炮声一停，他就从小山沟的乱草里摸过去了。有一次，在敌人的铁丝网下面摸到一根电线，他沿着这条电线摸到尽头，把它剪断，起出了三个地雷和一个汽油桶，搬回阵地。半夜里，那起雷的地方传来铁锹的响声，该是敌人又给我们送地雷来了，他抽了支烟，又去摸回来三个地雷，背回来一个五十加仑的大汽油桶。就这样，在他担任守备这座阵地的六十八天里，夜摸了五十四次，搬来了:子弹七千发、手榴弹八十四个、小炮一门、炮弹四十发、汽油七十五加仑、电线三十八斤、炸药九十斤，还有报话机、汽油桶、地雷、手枪……，一个加强班的敌人，也被他的枪一个又一个地搬掉了。"},{"type":"paragraph","text":"吕中和呢，是七连一排三班的战士。他勇敢、机智、坚定而热情。有一次，一个敌人自以为聪明地用一根小树棍撑着一顶钢盔，在阵地工事前一伸一缩，吕中和安静地坐在射击台上不理睬它。这顶钢盔一伸一缩连续了十多分钟，这个自以为“聪明”的敌人陶醉于自己的“聪明”了，想抬起头来奚落我们战士一下，刚在工事上露出头，“叭”的一声就和他手里的钢盔一起倒下去了。我们英雄的狙击手不肯放过一个敌人，不肯放过一个机会，有一天早晨，吕中和看到一个肩上挂“豆腐块”(肩章)的李伪军军官，手里拿了望远镜和地图，后面跟着两个背枪的，从工事向松树林里走去，一晃就不见了。吕中和瞄准枪，等待着，一直等到下晚，终于给他揍着了，那个伪军官手里的地图在寒风里乱飞着。"},{"type":"paragraph","text":"当祖国人民赴朝慰问团代表离开朝鲜西线的时候，吕中和已经揍掉一百十三个敌人了。这个数字在目前是他们这个部队里个人冷枪杀敌的最高纪录，我们英雄的狙击手吕中和是有自信争取更高的纪录和更大荣誉的。他把慰问团带给他的最宝贵的慰问品——一幅毛主席丝织像贴在自己的日记册的第一页上，随身带着，他说:‘有毛主席在咱们身旁，咱们揍起鬼子来就更来劲头了。’在一个阵地座谈会上，他激动地紧紧地拉着慰问团一位代表的手，说:‘您们别笑话咱，咱从小给地主干活，长到这么大还没有吃过一块这样好的糖，这是祖国人民给咱的，一定把这袋一百二十六块糖，换来一百二十六个敌人。’"},{"type":"paragraph","text":"这是庄严的声音，是手里紧握着正义之枪，活跃在前线阵地的我们每一个英雄狙击手的钢铁的意志和决心。"}]}