{"id":278377,"date":[{"year":1952,"month":12,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2036","ytitle":"","mtitle":"联合国关于朝鲜问题非法决议的罪恶本质","ftitle":"","authors":["叶芽"],"text":[{"type":"paragraph","text":"叶芽"},{"type":"paragraph","text":"在美帝国主义的把持与操纵下，联合国大会非法通过关于朝鲜问题的非法决议。这个可耻的决议，根本违反了日内瓦公约所规定的全部遣返原则。但是，为了迷惑全世界人民的耳目，这个非法决议故意以印度提案的形式提出，而实际内容却只是把美国提案作了一些文字改变而已。现在，越来越清楚的事实已经充分证明了这个非法决议的伪善面目和罪恶本质。"},{"type":"paragraph","text":"美国的战争工具"},{"type":"paragraph","text":"就在联合国通过这个非法决议的那一天，艾森豪威尔带着一群血腥的凶手，到朝鲜去履行他的‘竞选诺言’。为什么艾森豪威尔这一罪恶活动在时间上会如此‘巧合’呢?其实，这并不是‘巧合’，而是美国战争贩子事前安排好了的步骤。"},{"type":"paragraph","text":"人们清楚地看得出，艾森豪威尔用以骗取选票的‘诺言’，决不是结束朝鲜战争，而是继续进行并且扩大朝鲜战争。但是，执行这一阴谋，显然要遭到美国人民的强烈反对。为了企图缓和美国人民的反抗，美国战争贩子一心一意要在联合国制造一个藉口，以便继续进行和扩大朝鲜战争。所谓印度提案非法通过后，美国战争贩子大喜在望，而艾森豪威尔就赶忙成行了。"},{"type":"paragraph","text":"人们更清楚地看得出，艾森豪威尔在太平洋所举行的一系列的军事会议，目的就是布置继续和扩大朝鲜战争的阴谋。尽管艾森豪威尔老奸巨滑，故意躲闪，以他还没有就任总统为借口，以事关军事秘密为藉口，拒绝向美国人民交代他所谓的‘结束朝鲜战争’办法的具体内容。但是，当他带着他的战争计划回到美国后，就立刻找另一个血腥的战争贩子麦克阿瑟举行会谈。同时在艾森豪威尔躲闪的谈话中，也情不自禁的泄露了一些真情，证明他所谓的‘办法’，就是扩大和加速训练李伪军，加速供应大炮和飞机。而且公开叫嚣‘有所准备’，公然表示要迫使美国人民进行‘精神的准备和有形武装’。这就是说，艾森豪威尔虽然故意躲闪和卖弄，实际上他已经毫不掩饰他的罪恶意图——准备继续驱使美国人民的儿子和丈夫送到朝鲜去充当侵略炮灰。"},{"type":"paragraph","text":"所以，联合国的非法决议，就成为了艾森豪威尔上台后放手执行他的血腥战争计划的垫脚石，而联合国也又一次地被美国战争贩子利用充当了可耻的战争工具。"},{"type":"paragraph","text":"美国兽行的怂恿者"},{"type":"paragraph","text":"美国侵略者一贯以‘不得强迫遣返’这块血腥的招牌作幌子，拒绝谈判，继续和扩大朝鲜战争。从今年一月以来，根据美方透露的数字和美国御用工具——红十字国际委员会——所透露的数字，我方被俘人员被打死打伤的人数已达三千人之多。"},{"type":"paragraph","text":"本月十四日，也就是联合国通过非法决议的十天以后，美国侵略者又在蜂岩岛战俘营内大规模地集体屠杀我方被俘人员，打死八十二人，打伤一百二十人。美国侵略者采取这一血腥兽行的藉口，就是我方被俘人员唱了歌。因为唱歌而被大规模地屠杀，人类历史上从来也没有这样丑恶、野蛮的血腥罪行，这也就更清楚地证明美国野兽已经成为人类文明的共同敌人。"},{"type":"paragraph","text":"直接指挥蜂岩岛野蛮大屠杀的美国刽子手米勒已经供认，这一罪恶滔天的野兽暴行原是一个预谋。但是这一预谋变为罪行，却是在联合国通过非法决议的十天以后；也就是说由于联合国的非法决议给了美国侵略者以鼓励，更使这一罪恶的预谋立则变为了事实。这一鲜血淋淋的事实，充分证明联合国非法决议的附和者，怂恿了美国侵略者的野兽暴行，它们是应当对于这种残暴兽行负责的。"},{"type":"paragraph","text":"仆从者作兰自缚"},{"type":"paragraph","text":"美帝国主义的仆从者附和着美国战争计划，在联合国制造的非法决议，同时也给了美帝国主义以另一种鼓励，那就是进一步奴役仆从国家的人民充当美国侵略炮灰。当联合国通过非法决议后，美国的反动报纸和通讯社，立即趾高气扬地一片叫嚣，胁迫仆从国家提供更多的‘贡献’，供应更多的炮灰，为美国卖命，为华尔街血腥的巨额利润卖命。据美联社报道，美国代表团在联合国中已经向仆从国家表示，假如这个非法决议如预料地被拒绝，就‘应想出下一步骤的办法’。美国侵略者也明明知道，这种无耻的决议显然不能为朝中方面所接受，那末下一步骤是怎样的呢?那就是美国战争贩子热切盼望的继续进行并且扩大进行朝鲜战争。但是在美国帝国主义分子的盘算中，最合算的办法，就是美国出枪炮，驱使其他国家的人民充当美国侵略炮灰。"},{"type":"paragraph","text":"搜罗侵略炮灰，在南朝鲜所遭遇的困难正不断增加，美国战争贩子势必要向其他的仆从国家打主意。美国参院军事委员会主席鲁塞尔已经指名要向加拿大、法国、澳大利亚和新西兰进行勒索，胁迫这些国家‘提供更多的作战部队’。为了帮助这种凶恶的勒索，美国的反动报纸和通讯社就故意制造了一片‘怨言’，认为美国侵略者在朝鲜的负担太重，这种‘负担是不公平的’。"},{"type":"paragraph","text":"这一切事实也说明着，附和联合国非法决议的仆从者，不仅为美帝国主义战争政策铺平了道路，同时也等于‘作茧自缚’，为美帝国主义的进一步奴役制造了一个更好的把柄。"},{"type":"paragraph","text":"在联合国第七届大会中，虽然由于美帝国主义穷凶极恶的侵略政策引起了许多国家的不满和不安，但最后非法通过的关于朝鲜问题的非法决议，是又一次地给联合国留下最无耻的污点，给人类历史留下最丑恶的污点；并且也进一步证明联合国已成为了最可耻的工具。所以，正步着国际联盟后尘的联合国，最后也必然要遭到全世界人民的唾弃!"}]}