{"id":278313,"date":[{"year":1952,"month":12,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3909","ytitle":"","mtitle":"婚姻登记的意义与办法","ftitle":"","authors":["洪天寿"],"text":[{"type":"paragraph","text":"上海市人民政府民政局副局长　洪天寿"},{"type":"paragraph","text":"本市从十二月二十二日起就要开始举办婚姻登记了，今天我把婚姻登记的意义和办法对大家讲一讲。"},{"type":"paragraph","text":"我首先从结婚登记讲起。为什么中国过去历代王朝、北洋军阀及国民党反动政府都不举办结婚登记，而人民政府却慎重其事的来举办结婚登记呢?这件事的本身说明两种政府对待人民的两种不同的关系。我们晓得国民党反动政府，继承了过去历代王朝的封建统治，它们是反人民、与人民为敌的政府，它们高高地爬在人民头上，当然把人民认为是终身大事的结婚问题，看作与它们无关的老百姓的私事，漠不关心，置之不理。而人民政府是人民自己的政府，人民政府的任务，就是为人民服务，除了人民利益，人民政府没有别的利益，而结婚是人的‘终身大事’，政府就应该问、应该管，并且要认真负责的问好管好这件大事。"},{"type":"paragraph","text":"过去我们总是说男女的结婚问题是‘终身大事’，其实不仅是男女双方‘终身’的一件‘大事’，更确切的说男女结婚是有关人民健康、民族健康、家庭幸福和国家建设的一件大事，我们决不能设想一对感情不和睦、吵吵闹闹的夫妇，而都能在各人工作岗位上很好地为人民服务，做好自己的工作而不受丝毫影响；我们决不能设想有性病的一方与其对象结婚以后，性病不会传染给对方，并且能生育子女，子女也都健康；我们决不能设想重婚纳妾的后果会产生一个美满和睦的家庭；我们决不能设想一个被压迫的妇女不脱离封建婚姻关系的压迫而能成为生产岗位上的积极分子。我们说，男女结婚问题是有关人民健康、民族健康、家庭幸福和国家建设的大事，其道理就是如此。"},{"type":"paragraph","text":"但是什么人才能一方面很好的郑重的从结婚当事人的切身利害来考虑问题，一方面又从社会国家的根本利害上来考虑问题呢?那只有人民自己的政府，人民政府的婚姻登记机关才能做得到。譬如说很多父母都懂得“男大当婚，女大当嫁”；一般的也都替子女打算，但是婚嫁的标准究竟是什么呢?有些头脑封建的父母，常常以“门当户对”，或者是“有钱有势，过好日子”等错误的看法来处理子女的婚姻大事，子女是否愿意，以及对方为人的品德才能怎样，倒可不管。过去有些人甚至为了自己名利打算，出卖儿女。还有些青年男女，只论面貌，不问品质，也不问劳动生产能力，满足于一见钟情，往往后果不好。这种结婚是盲目的，是漫无标准的。可是婚姻登记机关的关心与负责却完全不同。婚姻登记机关是要求‘结婚须男女双方亲到所在地(区、乡)人民政府登记’，这样，就可以具体查明以下一系列的问题:像结婚的确是出于男女双方本人的自愿吗?年龄是否已经到达男满二十、女满十八?是否违背亲属间禁止结婚的规定?一方或双方有无生理缺陷?有不能结婚的各种病症吗?是否合于一夫一妻制原则?是不是有妇之夫纳妾，或者是有夫之妇重婚?是不是买卖婚姻等的非法结婚?……要查明这些问题，就要采取既很好的照顾到婚姻当事人的全盘利害，又仔细考虑社会国家的根本利害的一种负责态度。至于遇到一些不合结婚规定的男女，登记机关的责任是:很好的说服教育他们，打通他们的思想，而不予登记。"},{"type":"paragraph","text":"其次讲到离婚登记问题，人民政府对男女婚姻问题采取严肃郑重的态度，反对轻率马虎的态度，对结婚问题是这样，对离婚问题也是这样。正如一方面规定结婚自由，同时又规定结婚条件和结婚登记一样，一方面规定离婚自由，同时又规定实现这种离婚自由的严肃郑重的法律程序，以便合情合理地依法处理离婚案件的问题，使离婚问题，以及因为离婚而产生的子女抚育问题、财产处理问题和生活问题，都得到恰当解决的途径，并且防止和反对轻率离婚的现象。所以凡是男女双方自愿离婚的，双方应向区人民政府登记，领取离婚证。这样，区人民政府方才能够查明是否确系双方自愿，对子女和财产问题是否确有适当处理，以作准许离婚或不准许离婚的根据。如果确是双方自愿，并且对子女和财产问题确有适当处理，那末，应该就发给离婚证，使离婚合法化，双方各有保障，男婚女嫁各有自由，使那些受封建婚姻制度深重痛苦而坚决要求离婚的男女——尤其是那些最受旧婚姻制度痛苦、迫不得已而坚决要求离婚的妇女，得到解放，以增进人民幸福和提高社会的生产力。"},{"type":"paragraph","text":"还有一点，有些男女离婚不久，又要求恢复夫妻关系，在这种情况之下，男女双方也应该向区人民政府进行恢复结婚的登记，以便区人民政府查明情况给他们登记，发给恢复结婚证，保障双方的婚姻自由。"},{"type":"paragraph","text":"以上讲的是婚姻登记的意义。现在来谈谈婚姻登记的办法。"},{"type":"paragraph","text":"大家应该怎样来办理婚姻登记呢?本市人民政府已经根据中华人民共和国婚姻法，参酌本市具体情况，制定了‘上海市婚姻登记暂行办法’。现在我就把这个登记办法和大家讲一讲。"},{"type":"paragraph","text":"我们已经知道人民政府将要从今年十二月二十二日开始办理婚姻登记。具体办理婚姻登记工作的是本市二十一个市区、九个郊区的区人民政府民政科婚姻登记组。为了照顾郊区交通不方便，登记办法第三条规定‘郊区结婚登记得由乡人民政府办理’。这也是符合婚姻法的规定的；婚姻法第六条第一项就规定‘结婚应男女双方亲到所在地(区、乡)人民政府登记’。不过，要郑重说明的，离婚登记，乡人民政府是不办的。也就是说:离婚登记，一定要到区人民政府去申请。至于水上的船户，登记办法第三条规定:“水上船户在水上区人民政府未建立时向经常停泊地的区人民政府登记”。"},{"type":"paragraph","text":"办理婚姻登记的地方明白了。办理婚姻登记的手续怎么样呢?‘登记办法’的第四条、第五条有明白的规定。"},{"type":"paragraph","text":"登记办法第四条规定的结婚和恢复结婚的手续是这样的:先由男女双方亲自到男方或者是女方居住地区的办理登记机关填写申请书，各人缴最近的一寸半身脱帽照片三张。定好结婚日期的，至少要在半个月以前去申请。写好申请书后，再拿到公安派出所在申请书的户籍栏上请求签证。如果有一方不住在本市、或者双方都不住在本市的，就应该提供原地户籍管理机关或者区(乡)人民政府的证明书。然后，男女双方拿了政府所发的婚前健康检查表，到指定的医疗保健机构，去检查有没有婚姻法规定的禁止结婚的生理缺陷和疾病。如果没有这种生理缺陷和疾病，又办妥了上面讲过的各种手续，经过登记机关调查明白，确实是合乎婚姻法第三至第五条的规定，又没有重婚行为，就准予登记。再经过区人民政府核准后。就发给结婚证或是恢复结婚证。凡是恢复结婚的，还要把原来的离婚证或是法院判决书、调解书缴销。"},{"type":"paragraph","text":"为什么办理结婚登记、恢复结婚登记要有这些手续呢?我提出几个主要的问题来讲一讲:"},{"type":"paragraph","text":"首先讲一讲为什么‘应由男女双方亲到任何一方居住地之办理登记机关办理登记’的问题，这道理就是为男女当事人负责调查明白这样几件事情:第一，是否自愿；第二，年龄是否男满二十、女满十八；第三，是否违反亲属间禁止结婚的规定；第四，是否有生理缺陷不能发生性行为；第五，是否患有不应结婚的疾病。简单的说，就是为了便于查明确实是合于婚姻法第三至第五条的规定，还有是否重婚?所以男女双方亲自到登记机关去实在有必要的。"},{"type":"paragraph","text":"其次讲一讲为什么规定结婚日期的，要在婚期前半个月去申请?结婚是个喜事，当事人总希望在婚期那天能够拿到一张区政府的结婚证。政府当然也愿意照顾到这点，但是要办好户籍签证，婚前健康检查等手续，大概要半个月时间。因此才有这个规定。"},{"type":"paragraph","text":"第三个问题我想讲一讲婚前健康检查的问题。大家都晓得有生理缺陷不能进行性行为的，患花柳病或精神失常未经治愈的，患麻疯或其他在医学上认为不应结婚之疾病的，都是不能结婚的，这是婚姻法第五条所规定的。婚姻法上所以做这样规定，一方面是为了男女当事人的利害着想，一方面也是为了整个国家民族后代子孙的利害着想。所以当男女当事人双方或一方被查出有禁止结婚的疾病时，应当听从卫生机构及登记机关的劝告，想些办法把疾病治好，这是对自己有好处的，不要不听劝告或者就去实行同居，这是没有什么好处的。同时，我们认为不问有病没病的男女结婚当事人，统去进行一次身体检查是很好的，一个人能晓得自己的健康状况有什么不好呢?所以，男女结婚当事人应该乐于去进行婚前健康检查，他们的亲属也都有责任劝他们去检查身体。"},{"type":"paragraph","text":"讲到离婚登记的手续，登记办法第五条上也有明白的规定。"},{"type":"paragraph","text":"离婚登记的手续是这样的:先由男女双方亲自到男方或者女方居住地区的办理登记机关填写申请书，各人缴最近的一寸半身脱帽照片三张，再拿了申请书到公安派出所请求在申请书的户籍栏上签证。如果有一方或者双方都不住本市的，就应该提供原地户籍管理机关或者区(乡)人民政府的证明书。凡是男女双方都自愿要求离婚的，办理登记机关可以酌定适当时间，先要当事人慎重考虑，协商是否有和好可能。如果仍旧坚持离婚，对于子女和财产问题确实有适当的处理，符合婚姻法第十八条、第十九条的规定，就准予登记，发给离婚证，将原来的结婚证缴销。"},{"type":"paragraph","text":"如果是男方或者女方片面要求离婚的，登记机关就要进行调解，或者邀同有关机关、群众团体进行调解，如果调解不成功，就转报人民法院处理，经人民法院调解成立，或者予以判决的，就由人民法院把调解书或者判决书的副本，送给当地的和原来办理婚姻登记的区(乡)人民政府备查，政府所以作这样的规定，也是对人民的婚姻大事郑重负责。"},{"type":"paragraph","text":"最后，把登记办法第七条讲一讲。第七条意思是说办理过婚姻登记的男女当事人，必须再到户籍机关报告一下。这一点很重要。你到户籍机关报告过了，更是合法，更有保证，这是不能忘记的一件事。"},{"type":"paragraph","text":"从十二月二十二日起本市就要实施婚姻登记了。婚姻登记机关是新婚姻制度的保护者和宣传者，是贯彻执行婚姻法的一个重要的分工部门。在我们来说，当然应当很好的努力做好这一项工作，为贯彻执行婚姻法而努力。但是政府的每一项工作，如果没有广大人民群众的拥护与协助还是不成的，所以我在这里希望本市广大市民多多给办理婚姻登记的机关以协助!"},{"type":"paragraph","text":"(十二月十八日在上海市人民广播电台广播)"}]}