{"id":278320,"date":[{"year":1952,"month":12,"day":22}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2291","ytitle":"世界人民和平大会十八 、十九日继续开会","mtitle":"各国代表相继提出和平建议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社电讯　报道:据塔斯社维也纳二十日讯:世界人民和平大会十八日晚间会议由加拿大代表文幼章担任主席。"},{"type":"paragraph","text":"第一个发言的是匈牙利著名科学家拉约希·雅诺希，他指出在资本主义国家科学被利用来达到侵略战争的目的，他敦促所有的科学家更积极地为保卫世界和平而努力。"},{"type":"paragraph","text":"接着发言的是朝鲜美以美会牧师金昌俊(译音)。他谴责美国人在朝鲜的各种暴行以及他们侵犯宗教的各种罪行。他自己就在汉城受到美军八次酷刑。金昌俊最后要求美国所有的基督教徒都积极地为全世界的持久和平而斗争。"},{"type":"paragraph","text":"日本代表龟田东伍在他的发言中谈到独立和安全的问题。他说，日本的军国主义化是一个既成事实。美国人利用日本作为朝鲜战争的基地，已经在日本领土上建立了六百一十三处军事基地和其他军事设备。规定禁止日本重新军国主义化的日本宪法公然被践踏。美国与日本签订的所谓“和约”和“安全条约”以及“行政协定”使日本有义务奉美国之命参加战争，有义务将军事基地交给美国使用，有义务必须同意占领军驻在日本。所有这一切都证明日本已丧失它的主权，而成为美国的殖民地。"},{"type":"paragraph","text":"龟田东伍接着叙述了日本人民争取独立的斗争情况。目前日本最流行的口号是反对征兵和保卫宪法。"},{"type":"paragraph","text":"龟田东伍要求五大国缔结和平公约，按照波茨坦公告和其他国际协定缔结真正的对日和约，撤退全部美国占领军，禁止使用大规模屠杀的武器，立即停止朝鲜战争，保证贸易和文化交流的自由。"},{"type":"paragraph","text":"西德战争受害者协会主席格斯塔夫·史奈德在发言中建议大会应派遣一个和平代表团到进行战争的各国去，代表世界一切受过战争痛苦的人们要求立即在各个战场停火，要求交战双方立即开始和平谈判。"},{"type":"paragraph","text":"在晚间会议上发言的还有利昂纳多·培拉尔塔(古巴)、巴什尔(苏丹)、印度工会领袖和议会议员桑迪利亚·班那吉、费利克斯·奥海达(波多黎各)、国际民主法律工作者协会代表诺尔曼、印度孟买省立法会议反对派领袖吐西达斯·雅哈夫、康特·蒂地阿尼(非洲)、任生(丹麦)、蒂麦达(比利时)、比利时养老金领取人协会代表梯堡尔女士、英国救火队员联盟执行委员会委员欧文·狄龙、伊朗宗教界代表赛义德·阿里、阿克巴尔·鲍盖、以色列代表萨穆尔、艾森斯塔特教授、意大利米兰大学细菌学教授卡尔洛·阿瑙迪、荷兰代表阿托夫、英国青年代表麦基奈斯、保加利亚代表、普罗夫迪夫大主教基里尔、墨西哥代表里生丹尼尔·涅托、南非联邦代表费希尔等。"},{"type":"paragraph","text":"世界人民和平大会十九日上午会议由阿比尔·西尔蒙特(巴西)担任主席。在锡兰议会议员般达拉纳克作了简短的发言以后，在法国统治下的西非和赤道非洲代表努恩接着发言。他叙述了黑非洲的人民的可怕处境。他代表住在黑非洲的人民建议世界人民和平大会斥责一国使另一国殖民地化是纠纷与对和平的威胁的起源，并建议大会维护殖民地人民的自决与独立权利。"},{"type":"paragraph","text":"印度尼西亚代表苏曼·哈迪详细叙述了荷兰、英国及美国帝国主义者怎样竭力奴役印尼，印尼人民怎样英勇地奋起反抗。"},{"type":"paragraph","text":"当哈迪发言完毕后，一些荷兰代表上来热烈地拥抱他，向他致意。"},{"type":"paragraph","text":"伊朗代表阿拉琪宣读了著名的伊朗宗教界领袖、伊朗议会主席卡沙尼的一封给大会的贺信。"},{"type":"paragraph","text":"在上午会议上发言的还有:捷克斯洛伐克著名运动员、国际奥林匹克运动会优胜者萨托皮克，日本代表、参议院议员羽仁五郎，巴基斯坦代表侯赛茵夫人，丹麦代表埃林·艾派尔夫人，瑞士代表安德烈·庞纳，缅甸代表德钦盛貌(译音)以及巴西代表伊利莎·巴科，阿尔及利亚代表德拉克鲁斯，意大利著名公众领袖安布劳卓·多尼尼教授。"},{"type":"paragraph","text":"世界人民和平大会十二月十九日的下午会议由南非联邦代表贾希尔担任主席。"},{"type":"paragraph","text":"第一个发言的是奥地利代表、著名科学家布兰德魏纳教授。他强调，大会上所讨论的许多问题是和国际法有直接关系的。这些问题里首先就是战俘问题、履行日内瓦议定书问题、禁止原子武器与化学的和生物的战争工具问题。布兰德魏纳说:我们不仅必须依据法学来通过决议，要求停止目前在朝鲜、越南、马来亚进行的战争，而且必须依据它来科学地证明，这种战争是非法的并且是违背国际法的。"},{"type":"paragraph","text":"接着发言的是卡特夫人，她代表美国代表团发言。她的发言主要是谈结束冷战问题。卡特夫人指出，结束冷战的主要条件是:不以战争为解决争执问题的方法；立即停止朝鲜战争；大国团结一致，从而为解决第二次世界大战以后的一切悬而未决的问题奠定一个基础。联合国必须重新成为五大国进行谈判的场所；必须禁止大规模破坏的武器，必须建立有效的管制以禁止这种武器；并且有必要放宽妨碍各国的贸易和文化交流的限制。"},{"type":"paragraph","text":"卡特夫人讲完了之后，就和其他的美国代表在听众的热烈欢呼中，上前和朝鲜代表拥抱。美国妇女和朝鲜妇女含着眼泪互相亲吻，代表们互相交换纪念章和锦旗。大厅里充满了经久不息的欢呼声。"},{"type":"paragraph","text":"捷克斯洛伐克代表、被纳粹秘密警察所杀死的名作家伏契克的夫人伏契科娃发言说:今天，当有人在准备着另一次世界大战的时候，当越南、朝鲜和马来亚的人民都在抵抗美帝国主义者强加在他们身上的战争的时候，捷克斯洛伐克人民正在加紧他们争取和平、争取国际友好的斗争。伏契科娃说，我们一定要战斗，记住伏契克所遗留给我们的对人类的爱:‘人们，我是爱你们的，你们可要警惕啊!’大会代表以热烈欢呼回答了伏契克娃。"},{"type":"paragraph","text":"法国代表皮尔·戈特发表一篇重要的演说，他赞成前德国总理维尔特向大会提出的关于解决德国问题的计划。皮尔·戈特说，他赞成关于五大国缔结和平公约的意见。皮尔·戈特建议成立一个委员会，代表世界人民和平大会把大会的呼吁转达给各国政府。皮尔·戈特的演说引起了暴风雨般的欢呼。"},{"type":"paragraph","text":"在下午会议上发言的，还有埃及的希尔密和丹麦的威尔纳·奥弗，南斯拉夫代表、国际民主妇联执委会委员马里安诺维契。"}]}