{"id":278418,"date":[{"year":1952,"month":12,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1719","ytitle":"","mtitle":"本市司法工作出现了新面貌","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"司法改革运动的胜利，已使上海市的人民司法工作的面貌一新。"},{"type":"paragraph","text":"上海市司法改革运动开始于本年六月上旬，是在‘三反’运动胜利基础上进行的。一方面经过揭发、检查旧法观点和旧司法作风、学习文件、批判思想，划清新旧司法界限；一方面整顿了组织，市人民法院从各区‘五反’人民法庭中吸收了大批‘五反’运动中涌现出来的工人积极分子，经过政策、业务学习，分配到各区人民法院，充实新的力量。这样，司法改革运动就在九月下旬进入了建设阶段。建设阶段的主要内容就是司法工作走群众路线。人民法院大部份工作人员深入各区，发动群众组织调解小组，处理人民内部的一般纠纷；一面继续揭发旧法观点、作风，贯彻司法改革。"},{"type":"paragraph","text":"经过思想改造和组织整顿，上海市司法工作面貌已焕然一新，不再是过去‘坐堂问案’、‘法言法语’那一套，而树立了依靠群众、调查研究、实事求是的作风。到十一月底止，市内二十一个区，已成立了居民调解小组二、七三○个，清理积案达二一、七三八件(包括一部份新案件)。"},{"type":"paragraph","text":"一般案件解决以后，当事人和群众都很满意。如新成区成都北路七四一弄妇女邱玉英的家庭纠纷，经过调解小组调解后，不仅过去受委屈的邱玉英感到满意，而且作为纠纷的挑拨者——邱玉英的婆婆，也在接受调解过程中受到教育，她说:“不是调解小组来帮助，我们不知要闹到啥格地步。”提篮桥区人民法院在每一工作阶段之后，对已调解成立的案件，作重点检查，至今没有发现有不合理现象。"},{"type":"paragraph","text":"一般案件之所以能迅速获得解决并使当事人和群众满意，主要是因为人民法院依靠了调解小组，而调解小组是从群众中产生的(以劳动人民为主)，又密切联系群众。如东长治路蕃生里调解小组组员张三姑，在调解韩仲武与高喜莲婚姻纠纷、找上纠纷的主要关系人——韩的母亲时，旧社会世故深重的韩母满口说好，不愿把事实和意见谈出来。张三姑就说:‘大家紧邻隔壁的，我们连你家断了一枚针也知道得清清楚楚呀……’于是韩母表示了她的意见。张三姑就一面宣传婚姻法，一面批评她的封建家规，使她认识自己的错误，为调解成立创造了条件。"},{"type":"paragraph","text":"一般案件之所以能迅速获得解决并使当事人和群众满意，还因为法院以及通过调解小组不仅从多方面了解案情、征求意见，同时又向当事人进行教育，对有错误的则进行适当的批评，然后再研究解决的办法。因此，案件解决的基础是当事人思想认识的提高。而且许多案件，在示范案件的影响下自动解决的。如嵩山区顺昌路余庆里一个姓许的二房东，参加了一次案件示范大会后，感到自己对三房客的态度有错误，因而造成纠纷，于是自动找调解小组，房东、房客当夜开了会，二房东作了检讨，合理的调整租金，签订了协议。调解小组又及时地召开了房屋纠纷当事人座谈会，进行教育。会后不到三天，该弄从一号到二十二号共二十二户的房租纠纷都自动解决了，而且都保证以后不再发生纠纷。"},{"type":"paragraph","text":"各区人民法院和居民调解小组的工作方法不断提高，也是使案件能迅速、圆满地解决的原因之一。调解小组不仅接受调解，而且主动去解决人民内部纠纷。各区人民法院更与调解小组在一起，采用了集体调解的办法。如提篮桥区人民法院，在集体调解前做好充分的调查研究分析工作，然后将案件排队、分类。在集体调解会上，针对当事人思想情况，进行教育。然后让原告与原告、被告与被告去讨论。由于着重进行了思想教育、政策教育，当分组调解时，许多案件就迎刃而解。"},{"type":"paragraph","text":"司法工作走群众路线后，不但迅速地、正确地解决案件，而且大大提高了人民群众的觉悟，使人民与政府的关系更密切，人民内部更团结。到十一月底止，市内从居民群众中涌现出来的调解组员积极分子达一八、四八二人，先后开了大小审判会、调解会、座谈会一一、七四一次，有四十多万人受到教育。群众对法院的看法已有很大改变。嵩山区永福上林里居民严云成说:“司法改革以前，‘法官’高高在上，案子也处理不好；现在人民法院同志到了里弄，这才又快又好。’现在，人民内部的纠纷已显著减少，提篮桥区人民法院在今年十月成立之初，每天有一百多人挤在门口催案、告状。现在就不同了，第三阶段一个月中，属于业务组处理的(即临时纠纷当场解决)只三十件。嵩山区仁美里一个当事人说:‘过去打官司为了出一口气，现在人民自己当了家，这老脑筋不对了。’"},{"type":"paragraph","text":"【本报记者　全一毛】"}]}