{"id":278471,"date":[{"year":1952,"month":12,"day":25}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2224","ytitle":"","mtitle":"在英雄的城市——平壤","ftitle":"中国人民第二届赴朝慰问团平壤慰问记","authors":["林麟"],"text":[{"type":"paragraph","text":"新华社记者　林麟"},{"type":"paragraph","text":"平壤街头"},{"type":"paragraph","text":"中国人民第二届赴朝慰问团在到平壤的第二天，就被亲密的朝鲜友人引导参观这一英雄的城市。当汽车慢慢在昔日繁华的斯大林大街巡行时，我们看到的只是两旁巨大建筑物残缺焦红的骨架，经陪同我们的友人指点，我才看出朝鲜国立艺术剧场、国立剧场、红十字医院、医科大学、儿童宫……等的遗迹。这些建筑物在美国侵略者的字典中难道能叫做‘军事目标’吗?为什么他们也把它炸得没有屋顶、没有门窗呢?"},{"type":"paragraph","text":"在一块废墟旁边，慰问团的代表慰问一位七十五岁的吴老太太。她住在这废墟下面黑洞洞的地洞里，原来八口之家，被敌机炸死了七口，现在只剩下她一个人。她见到中国人民的代表马上哭了，她连连拍着中国人民解放军的战斗英雄王耀荣的胸口，意思是要中国人民为她报仇。这时久经战斗的从不落泪的英雄王耀荣也落泪了。他一直把吴老太太送进很深的地洞里，这时老太太还拉着王耀荣的手不放。离别时，王耀荣通过翻译告诉她:‘我们中国人民一定为你报仇!’"},{"type":"paragraph","text":"在看到敌人残暴的同时，我们也看到倔强的朝鲜人民的英雄形象:许多市民在修填敌机轰炸的弹坑；许多市民在废墟上重整自己的家园；许多市民在选择有利地形重新架起简单的新居。尽管敌机残暴的轰炸，在警报一解除之后，平壤市民又立即活跃起来。卡车、吉普车、摩托车、自行车照样行驶，无数次重整门面的店铺里照样摆着许多日用品、食品。在一处十字路口电线杆旁安装的被敌机打有两个枪眼的银白色扩音机旁，我听到召唤朝鲜人民战斗的坚强的声音，这是一支朝鲜人民喜爱的游击队歌中的一段:‘风雪鸣密林，胸中热血沸；越同志们尸体，游击队下山岭!’朝鲜人民就是在这样英雄的气概和坚强的意志下，为了自己祖国的独立，为了保卫世界和平，和中国人民志愿军并肩作战。"},{"type":"paragraph","text":"在地下战斗"},{"type":"paragraph","text":"在平壤，我们曾慰问战斗在地下的朝鲜工人同志们。这是一个文化工厂。朝鲜劳动党的机关报——‘劳动新闻’就在这里出版。当我们走进有着轨道的地下室时，我们看到发亮的灯光，看到飞快转动的机器，听到轧轧作响的机器的声音，许多热情的坚强的手伸向我们。许多白底红字标语在我们眼前出现，其中有两条这样写着:‘亚洲的伟大的和平堡垒中华人民共和国万岁!’‘拿增产斗争来欢迎中国人民第二届赴朝慰问团!’我深深为朝鲜工人同志的这种热情所感动，深深钦佩朝鲜工人阶级这种战胜困难的毅力和坚持对敌斗争的精神。"},{"type":"paragraph","text":"‘我是含泪迎接你们!’‘劳动新闻’的主笔李文日说，‘你们首先到我们这里来，我们感觉很光荣，我流的是感激的眼泪，欢喜的眼泪!’我注视着他，这位坚强的文化战士的眼中确实含着感激和欢喜的泪珠。"},{"type":"paragraph","text":"他接着介绍了他们战时的出版工作及报社优秀职工的概况。现在‘劳动新闻’每天发行八万多份。“争取持久和平，争取人民民主!”的朝鲜文版、‘勤劳者’(理论杂志)、‘祖国战线报’、‘农民新闻’、‘朝鲜妇女’及其他理论杂志也在这里出版。他们的军事生活部有许多记者到前线采访，宋学庸、白应镐、金志昌、南学南四人曾荣获三级国旗勋章，在五十名记者中，得功劳奖章的有二十三人。"},{"type":"paragraph","text":"朝鲜工人在地下和人民军在地上进行的是同一个战斗，他们以人民军的战斗精神在战胜一切困难。有时因敌机轰炸而暂时停电了，他们就开动汽车上的发电机来开动机器；没有电灯，就用瓦斯证。工人中刘道明、金顺业、韩光植、郑奎益四人荣获三级国旗勋章，得功劳奖章的有四十多人。"},{"type":"paragraph","text":"当我们到印刷机前慰问时，我看到印得非常精美的彩色的庆祝社会主义十月革命三十五周年的招贴画正在机器上一张张地跳动；有的机器在飞快地印刷书籍；有的机器在印刷对敌宣传品。文化工厂的工人们，也像战斗在其他地下工厂的工人们一样，他们正在以忘我的劳动，打击着美国侵略者。"},{"type":"paragraph","text":"晋见金日成将军"},{"type":"paragraph","text":"在平壤，我们慰问团向朝鲜人民敬爱的领袖金日成将军表达了全中国人民的敬意。"},{"type":"paragraph","text":"晋见金日成将军的消息，兴奋着许多代表。几天以前，有些代表就等待着这一时刻的到来。虽然许多代表并没有见过金日成将军，但他的形象，从像片、影片中早为全中国人民所熟悉了。当他出现在大家面前时，每一个人都从心里燃起无限的敬意。大家默默地想着:就是他，领导着朝鲜人民首先打退了世界上头号侵略者的进攻；就是他，领导着朝鲜人民像热爱自己的子弟一样热爱着中国人民志愿军。"},{"type":"paragraph","text":"热情、亲切、隆重，是金日成将军接见慰问团代表时给全体代表留下的深刻的印象。我国工业劳动模范马恒昌举杯祝贺金日成将军的健康时，金日成将军听说是马恒昌，就很快亲自到马恒昌的席位和马恒昌干杯，并连连祝贺中国工人阶级的伟大胜利。金日成将军为感谢中国农民兄弟和中国人民志愿军空军对朝鲜人民的支援，曾特地和中国农民代表、模范军属、志愿军空军英雄张积慧的父亲张本周干杯!"},{"type":"paragraph","text":"在宴会上，金日成将军一再引述毛泽东主席指导中国革命走向胜利的许多宝贵的经验。他曾说，朝鲜人民深深地认识到:毛泽东主席不仅是中国人民的领袖，而且是东方各民族人民的朋友。"},{"type":"paragraph","text":"金日成将军特别推崇慰问团文工团演出的舞剧‘罗盛教’。他说:罗盛教不仅是中朝人民团结的榜样，而且是国际主义的模范，只有在马克思列宁主义和毛泽东思想的教导下，才能够培养像罗盛教这样优秀的战士们、英雄们。"},{"type":"paragraph","text":"金日成将军最后满怀信心地告诉中国人民第二届赴朝慰问团的全体代表:‘我们朝鲜和中国，是有着悠久的历史的，我们两国人民之间的友谊是在共同的对敌斗争中用鲜血凝成的，是美帝国主义无法破坏的。美帝国主义虽然凶恶残暴，但在朝中人民坚强团结的打击下，最后一定失败。’"},{"type":"paragraph","text":"【新华社北京廿三日电】"}]}