{"id":278478,"date":[{"year":1952,"month":12,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1901","ytitle":"","mtitle":"官僚主义是革命工作的大敌","ftitle":"","authors":["覃汉川"],"text":[{"type":"paragraph","text":"覃汉川"},{"type":"paragraph","text":"开始一个比较重要的工作或发生一个比较复杂的问题的时候，都可能遭遇到许多不同或相反的意见。这是由于每一个人在他不同的工作经验和思想政治认识的基础上，从不同角度与方向来看问题所产生的必然结果。对于这些不同的与相反的意见必须重视，一方面可以使不同意见或相反意见在领导的意图下经过一个斗争的过程(就是相互讨论启发的过程)，达到政治思想上的一致，丰富问题的内容，得出正确的、合理的结论。同时，这个斗争过程也就是在相互提高基础上的进一步团结的过程；通过这个过程，就可以启发群众的主动性、积极性与创造性。因此，一个革命的领导者决不能单凭主观、单靠指示、命令来办事。‘领导的艺术是一件重要的事情，领导——这并不是说坐在办公室里写作指示。领导——这是要推动广大阶层的人们，带领他们去胜利地完成党所规定的任务。同群众，同人民的经常联系，不仅善于教育群众，而且善于向群众学习——这就是布尔什维克领导的基础。’(A·葛莱普涅夫:‘与群众联系是党的领导者最重要的品质’)可是，官僚主义的领导适得其反，他们是唯心的、主观的，对于推进一个重要的运动或工作，往往不愿意先在群众中进行广泛而深入的思想酝酿——从政治思想上来启发群众正确认识与热烈关心这个运动或工作；而是用简单的命令、指示叫群众去执行。这些官僚主义的领导者认为这样做才不是浪费时间又不麻烦，可是这样做往往却会发生更大的麻烦，造成更多的浪费。比如一个工作人员仅仅是单纯接受你简单的指示，对工作或运动的方针与步骤不明确，试问又怎样能在工作过程中不走弯路不犯偏差呢?试问你又怎样能使他在工作中发挥主动呢?在官僚主义者的领导下，群众是被动的，官僚主义本身也必然使领导陷于被动，自己疲于奔命地去应付各方面所发生的大大小小的问题，陷于纷乱的事务中不能自拔，使自己失去了思考问题、预测工作前途的能力。"},{"type":"paragraph","text":"不但这样，官僚主义者又必然是严重的主观主义者，他往往不能从各种不同的或相反的意见中，来判断与掌握客观情况的变化，不能掌握群众的思想情况及时解决问题与及时吸收与总结群众的经验。他不认识，任何种类的领导工作，同时也必然是组织工作。组织工作就是围绕着一定的革命任务来组织推动工作的核心。要做到这样，首先就要求政治思想的一致性、工作步伐的一致性；这决不是单纯靠命令与纪律所能办到的，而是要从核心不断地开展说服教育的工作，同时又向群众学习，吸收群众的意见、智慧与经验来加强领导。若是把自己领导的意见、经验认为是绝对正确的，那就无法和群众结合。要同群众结合，又要群众没有不同的或相反的意见，这是不可想像的。可是官僚主义的领导者往往从单纯的领导观点出发，高高在上来教育与指责群众，以敌对的态度来对待与自己不同的意见与要求；这样，往往就造成这些群众表面上服从他的领导，实际上是思想上的怠工与对抗。这样就是没有从思想政治上把这些群众组织进工作中来，帮助他们进步，带动他们前进。"},{"type":"paragraph","text":"当然，我们说领导，就是指以工人阶级的政治、思想、组织来进行领导，这种领导自然是植基于阶级斗争之中的。思想政治的斗争自然要划清思想政治的界限，但决不可把一切不同意见都认为是错误的，一切不符合自己意图的要求都认为是不正当的。实则，不管一个同志是进步或落后，对于工作大多会有或多或少的正确的意见的。重视他们的经验、意见与要求，予以接受或适当的引导，就能把他们真正的从思想政治上组织与团结起来，也才能使他们在工作中能发挥积极的作用，通过实际工作的锻炼，来达到教育改造底目的。"},{"type":"paragraph","text":"不同的或相反的意见往往是包含着批评的成份在内的(有时也有一定的建议)，可是，官僚主义的领导者就往往不重视这些批评，不从这些批评中来检查自己、改进工作，而是以轻视、愤懑或者以敌对态度来对待这些批评，认为有损自己的‘威信’，其实这只是有损他的可怜的自尊心而已。因此，官僚主义的领导者往往就滥用权力来对待不同的或相反意见的人。这种粗暴的方式，其结果也就往往造成自己脱离群众、脱离实际，使自己失去政治的敏感，不能有效地组织、推动与掌握工作，让缺点与错误继续滋长，造成工作的或小或大的损失。一个‘领导者，应当善于倾听所有的宝贵的批评和指责，即使这些一批评和指责初看起来似乎是不重要的。’而且‘他同时应当善于解释这种或那种批评中的错误性，对不正确的、尾巴主义的、奉承阿谀的发言，不采袖手旁观的态度。’(一九四七年十二月党的生活‘23’期社论)"},{"type":"paragraph","text":"官僚主义的领导的危害性是巨大的，正如斯大林所指示:‘官僚主义的危险首先具体表现在束缚群众的积极性、主动性和独立性，它使我们队伍里潜在着的大批后备力量不能发挥出来。’官僚主义者怎能不是国家的罪人呢?"}]}