{"id":278423,"date":[{"year":1952,"month":12,"day":24}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1770","ytitle":"","mtitle":"“你对得起周其刚吗?”","ftitle":"","authors":["吴群"],"text":[{"type":"paragraph","text":"吴群"},{"type":"paragraph","text":"在朝鲜前线某地，当你和战士们生活在一起的时候，你会听到他们经常说:‘你对得起周其刚吗?’每当战斗时，战士们也总是在决心书、请战书上写着:‘为周其刚小弟弟报仇!’"},{"type":"paragraph","text":"这是今年七八月间，志愿军归国代表王天羿、刘剑辉等回到前线报告的一个可爱孩子的动人的故事。"},{"type":"paragraph","text":"周其刚是个大眼睛圆脸的男孩子，脖子上系着一条红领巾。他家住在湖南省津市人民街，他在市里豫章小学四年级念书，是一个功课好，爱劳动的好学生。"},{"type":"paragraph","text":"去年六月间，捐献飞机大炮运动中，周其刚说:‘我是一个少年儿童队员，要积极响应祖国号召，保证每天捐献一百元。’看起来，一百块钱是个很小的数字，但放在这个十一岁的小孩子身上，可真不容易。周其刚和妈妈商量道:‘妈妈，我家再不要买水吃，我来担水，省下钱，好捐献!’开头妈妈不肯，怕累坏了他。但他一再要求，也就只好答应了。"},{"type":"paragraph","text":"每天清早，周其刚就到离家半里路远的河沿上去担水，担完水再去上学。他换上一副能装三十斤重的小水桶，每天挑一两担。晴天担水还好，遇上刮风下雨天就糟了，河沿道上，路滑特别难走。好几次，他挑着满满的一担水滑倒了，把膝盖上的皮都碰破了，他不但不哭，仍然继续坚持担水。他说:‘我要学习志愿军叔叔的吃苦耐劳的精神。’"},{"type":"paragraph","text":"到八月中旬，这个可爱的孩子周其刚忽然得了伤寒病和肠胃炎，发高烧到四十度以上，他不能起床了。可是他仍然不忘捐献飞机大炮支援志愿军。他告诉妈妈，千万不要花钱买水，叫哥哥替他挑，把省下的钱，叫妹妹替他送到学校里的捐献箱里。老师和同学们听说周其刚病了，都常常去看望他，有时还买些水果送来。但他每次都是非常着急地说:‘不要买，省下钱捐献吧!’"},{"type":"paragraph","text":"他盼望自己能很快好起来，可是他的病一直没有起色。他爹想尽办法为他医治，也不见效。在十月的一个下午，他突然从床上坐起来，用劲地唱着‘中国人民志愿军战歌’和‘全世界人民心一条’两个歌子。随着举起拳头高呼:“毛主席万岁!”“中国人民志愿军万岁!”第二句口号喊出口，他就倒下了，停止了呼吸。"},{"type":"paragraph","text":"这个戴红领巾的孩子的热爱祖国、热爱志愿军的模范事迹，深深地激动着志愿军战士的心。战士们怀着悲痛的心情，自动地以班以排为单位集体写信给周其刚的父亲，表示慰问和悼念。某部六连特等功臣、副排长王兴邦，三连湖南的新战士王树生等都分别带头向大家提出:要把自己的津贴费捐助给周其刚家里，立刻各连都响应起来，在一天内送到团政治处的捐款就有三百多万。团首长深知战士们生活很艰苦，劝大家把钱拿回去，并告诉大家:‘周其刚家里如有困难，当地人民政府一定会加以照顾的，大家不用挂念。’可是，在此之前，某部担架一连的战士们，已经凑齐了津贴费十五万元，直接寄给周其刚家里了。"},{"type":"paragraph","text":"为了更好地纪念周其刚小弟弟，许多连队的政治指导员都组织战士们，以周其刚为题召开漫谈会和讨论会。经过漫谈、讨论，战士们更明白了自己该如何来回答祖国人民的热爱和支援。当战士们站在祖国人民捐献的各式新武器面前的时候，他们仿佛觉得周其刚也站在他们面前。他们觉得每一门炮，每一挺高射机枪，以至每一支自动步枪都是与周其刚分不开的。"},{"type":"paragraph","text":"在练兵中，战士们提出:‘不好好熟练新武器，能对得起周其刚吗?’许多战士都严格的检查自己，某部监工一连的炊事员王云说:‘听了归国代表报告，又经过讨论，我想像周其刚那样的小学生都时刻惦念我们，努力捐献武器支援我们，我要再不更好的爱护祖国的物资，那真对不起周其刚，对不起祖国人民的一片心意了。’"},{"type":"paragraph","text":"十月二十日深夜，坚守鱼积山里记集体一等功的某部七连接受了新的战斗任务，在他们正要开赴前线时，中国人民第二届赴朝慰问团的代表赶到该连向英雄的战士们送行。一等功臣、三级国旗勋章获得者、政治指导员常维相以坚定的语句告诉代表:‘这次接受战斗任务后，全连每个人都写了决心书，差不多每个人都提出:要对得起周其刚，要为周其刚小弟弟报仇!每个人的决心书上，差不多都这样写:在战斗中不怕苦，不叫苦，不向困难低头，坚决执行上级命令，指到那里，打到那里。要攻如猛虎，坚决夺取敌人的阵地；要守如泰山，只要有一个人，一口气，也与敌人拼到底，大量歼灭敌人，争取胜利。’"},{"type":"paragraph","text":"远离祖国站在保卫和平最前线的志愿军战士们，是和祖国人民的心紧紧相连的。祖国人民在抗美援朝运动中，在爱国增产节约运动中，所取得的每项光辉成就，所涌现的每个杰出人物，都在鼓舞着志愿军的战斗意志。"},{"type":"paragraph","text":"【新华社北京讯】"}]}