{"id":278431,"date":[{"year":1952,"month":12,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2449","ytitle":"","mtitle":"全世界人民的正义要求","ftitle":"","authors":["江帆"],"text":[{"type":"paragraph","text":"江帆"},{"type":"paragraph","text":"世界人民和平大会已于本月二十日胜利闭幕。在人类历史上，从来都没有过具有如此广泛代表性的、具有如此重要国际意义的集会。所以，这次大会的召开，已经形成了史无前例的最伟大的人民运动，把保卫世界和平的崇高事业推向了一个新的、最壮大的高涨。"},{"type":"paragraph","text":"在这次大会上，八十五个国家的一千八百多位代表、来宾、列席代表以及各国团体和国际组织的代表，他们虽然有着各种不同的宗教信仰、思想，并且属于不同的政党。但是，在大会的广泛发言中，却表现了全世界人民的共同意志和愿望——反对战争，保卫和平。在闭幕会议上，大会通过了宣言和致五大国政府书，这两个重要文件更表达了全世界人民的正义要求。"},{"type":"paragraph","text":"结束现行战争"},{"type":"paragraph","text":"由于以美帝国主义为首的侵略集团，为了制造国际间的紧张局势，执行奴役他国人民的罪恶政策，目前正在朝鲜、越南、寮国、高棉和马来亚进行不义的侵略战争，使世界和平遭受了严重的威胁，千百万和平人民正遭受着疯狂野蛮的屠杀"},{"type":"paragraph","text":"在帝国主义的这一切罪恶行为中，表现在朝鲜战场的也最为凶暴。美国战争贩子妄图挽救侵朝战争的败局，曾经灭绝人性地大规模使用化学武器和细菌武器，这已经证明着帝国主义的野兽行为是多么疯狂，多么无耻!朝中人民坚决保卫和平，目前就是站在和平的‘最前线’，和这样凶狠野蛮的敌人进行着坚强的斗争。"},{"type":"paragraph","text":"结束现行战争，首先是结束朝鲜战争，这是全世界人民所密切关怀的问题。人们都清楚地知道，要结束战争，要使和平解决的办法达致协议，就必须首先实现停火。苏联在联合国第七届大会中，已经严正地提出首先实现停火、合理解决朝鲜问题的正义提案，却被猖狂的战争贩子们所否决，而且非法通过根本违反日内瓦公约的无耻决议，以图迷惑世界人民的耳目，继续进行、并且扩大朝鲜战争。"},{"type":"paragraph","text":"帝国主义为什么不愿实现朝鲜停火呢?帝国主义为什么偏要以“不得强迫遣返”为借口而蓄意破坏谈判呢?事情也是十分清楚的。那就是如果结束了侵略战争，减少了军事消耗，空前严重的灾难性的经济危机就曾淹没了帝国主义国家，而垄断资本所孳孳追求的最大限度的利润，显然就会变为乌有。因此，为了垄断资本的血腥利润，美帝国主义已经驱使了三十万美国青年在朝鲜战场上变为侵略炮灰、或者成为终身的残废；并且还胁迫了其他被奴役国家成千上万的青年葬身朝鲜战场。而现在，这一罪恶行为，仍在继续进行，并且企图扩大进行!"},{"type":"paragraph","text":"为着同样的目的，帝国主义在越南、寮国、高棉和马来亚正在进行着同样野蛮的侵略战争。人们也清楚地知道，这一地域的罪恶战争都是美帝国主义所积极‘投资’的。美帝国主义不断供给金钱、军火和其他战争物资，支持英、法殖民者对这一地域广大人民的民族解放运动进行了血腥野蛮的镇压。"},{"type":"paragraph","text":"这一切事实说明着，美帝国主义是侵略战争的罪魁，是全人类共同的敌人。所以，我们要求结束现行战争，首先就要有效地制止美帝国主义罪恶的侵略阴谋在这一方面，美国人民就应该义不容辞地展开更积极的斗争，决不能让战争贩子们包办了美国人民的一切事情。同时，其他被美国奴役的各国人民也应该更积极地动员起来，决不能让那一小撮以向华尔街乞求施舍为能事的美国奴仆包办了一切事情，不断把自己国家的主权和青年的生命去换取血腥的美元。"},{"type":"paragraph","text":"人民的力量是无比巨大的，全世界爱好和平的人们坚强地团结起来，我们就有足够的力量制止战争、拯救和平。"},{"type":"paragraph","text":"缔结五大国和平公约"},{"type":"paragraph","text":"为了缓和国际间的紧张形势，全世界爱好和平的人民无例外的一致要求缔结五大国和平公约。代表着全世界人民的共同愿望，苏联政府曾向美国政府提出这一正义要求，并且迭次在联合国大会提出了建议。"},{"type":"paragraph","text":"但是，帝国主义是害怕和平的，因为没有战争，垄断资本必然大大损失了利润，甚而完全破产。"},{"type":"paragraph","text":"为了制造国际紧张形势，第二次世界大战结束以来，美国战争贩子们不断制造了诬蔑和诽谤苏联与人民民主国家的无耻谰言，制造了许许多多荒谬绝伦的战争叫嚣，并且采取最野蛮的方式在朝鲜、越南、泰国、高棉和马来亚进行了罪恶滔天的侵略战争。这一切事实都说明着帝国主义决意破坏世界和平，与全世界人民为敌。"},{"type":"paragraph","text":"我们要拯救和平，保卫和平，就应当扭转这个险恶的局势。我们应当坚信协商精神可以战胜武力决定。武力政策已经带给人类以无比严重的痛苦，而帝国主义亟图制造的新的战争更将造成人类的浩劫。人类的智慧是足以充分认识这一险恶局势的，人民的力量更足以充分扭转这一险恶局势。"},{"type":"paragraph","text":"世界人民和平大会的召开，已经空前规模地团结了世界上一切怀着和平愿望的人们，和平运动的社会基础已经空前规模地扩大起来，战争贩子欺骗和陷害人民群众的谎言已经进一步地破产了。全世界爱好和平的人民坚决要求缔结五大国和平公约，并将进一步动员起来为争取缔结五大国和平公约而坚决奋斗。因为只有取得这一重要而伟大的胜利，才能更有效地制止帝国主义的战争阴谋，保持和巩固世界持久和平。"},{"type":"paragraph","text":"反对干涉他国内政"},{"type":"paragraph","text":"利用着第二次世界大战的机会，美帝国主义在国外取得了几百个军事基地。战争结束后，这些军事基地，不仅为美帝国主义所继续保持，反而进一步扩充了。并且，为了准备发动新的侵略战争，美帝国主义又胁迫某些仆从国家参加侵略集团，为美国提供侵略炮灰。"},{"type":"paragraph","text":"为了搜罗炮灰，美帝国主义更不顾全世界人民的反对，公然复活日本和西德的侵略战争机器，被美国所豢养的日本军国主义分子和西德纳粹分子，如今又图穿上美国制服横行霸道了。日本人民和西德人民虽然不断地坚持斗争，反对复活重新武装，却遭到了美帝国主义野蛮血腥的镇压。"},{"type":"paragraph","text":"为了掠夺战争资源，美帝国主义更是肆无忌惮地干涉了殖民地和附属国的内政，并且用暴力来窒息这些国家人民要求民族独立的愿望。"},{"type":"paragraph","text":"这一切事实证明，美帝国主义是人类历史上从来都没有过的最凶暴的干涉者。它不仅奴役着殖民地国家，而且奴役着西欧的一些老牌帝国主义国家，数以万计的美国军队已成为英、法等国的占领者。"},{"type":"paragraph","text":"每一个国家的民族独立，是和平的必要条件。所以，我们坚决反对美帝国主义疯狂的干涉政策，坚决反对美帝国主义狂妄无耻的种族歧视，同情和支持一切被奴役国家中人民独立斗争。因为只有民族独立和国家主权受到普遍的尊重，才能确立世界和平的基础，彻底消灭侵略战争的威胁。"}]}