{"id":278447,"date":[{"year":1952,"month":12,"day":24}],"page":"8","source":"“新匈牙利体育”","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1658","ytitle":"","mtitle":"匈牙利的足球运动(下)","ftitle":"","authors":["金易"],"text":[{"type":"paragraph","text":"金易"},{"type":"paragraph","text":"匈牙利足球的新风格"},{"type":"paragraph","text":"大家知道，匈牙利足球球艺所以高超，就在乎有一种极高明的控球技术。高明的控球技术，也正是匈牙利全国各球队的共同特点。至于全队联络，也被特别注意。"},{"type":"paragraph","text":"匈牙利足球队经过多次访问苏联，与苏联球队作过许多次比赛与开过多次座谈会以后，已确实能够在各种场合灵活运用“W”式与“M”式战术。当然，在各种不同的进攻时，还需借适当的速度来配合。"},{"type":"paragraph","text":"匈牙利足球队已从苏联足球队方面学到许多东西，特别是培养充沛的体力，以保持高速的战斗精神，及从各种角度的新的射门技术。"},{"type":"paragraph","text":"匈牙利足球队还有一个特点，即传球都是短传，老练之至，而且都是劲急的地面低传。"},{"type":"paragraph","text":"有人说匈牙利足球队出场比赛，只是运用早已准备好的战略计划，但这并不是说一切个人技术就不行了。实际上，运用既定的战略计划，便要依靠球员的才能，根据实际情况具体灵活运用，特别在为了冲破对方的防守时，更需要随机应变。"},{"type":"paragraph","text":"匈牙利足球队进步得很快的另一个原因，是由于那些训练营都设在全国最美丽的风景区:巴拉顿湖，里拉弗来特(巴喀山)。那些入选的球员即能在这种很好的自然环境里从事休息，准备参加大的比赛。"},{"type":"paragraph","text":"在训练营里的球员，常常会收到许多运动员的来信，鼓励他们，并请求他们告以足球运动的经验。此外，在训练营中也常与所在地区所选出的球队作练习赛。观众很多，专家常实地指导地方球队。"},{"type":"paragraph","text":"匈牙利常以许多有关足球技术的小册子分发给足球员。这种富有教育意义的材料所包括的范围很广。所有的插图都是第一流教练员与高等体育与竞技学校的专门教授合作绘制的，内容包括从初学到高级各个阶段的学习方法。匈牙利将来的足球运动就是依靠科学训练的不断进步的，而这些科学训练已在广大的群众之间传布开来了。"},{"type":"paragraph","text":"教练员的主要工作就是教以如何能适当的控球、正确的传球与头顶，另外则训练球员的速度。同时，也教以基本战术。至于更高一步的训练，则列入高级球员的训练计划之内。"},{"type":"paragraph","text":"奥林匹克运动会足球冠军"},{"type":"paragraph","text":"匈牙利足球运动有很好的前途，那是可以肯定的。很明显的，无论从物质条件观点来看(单在一九五○年以内，政府即铺建了二四五个新的足球场)或从精神观点来看，匈牙利发展足球运动的道路是正确的。"},{"type":"paragraph","text":"匈牙利足球队在一九五二年于芬兰首都赫尔辛基举行的第十五届奥林匹克运动会上，曾先后以三比○，七比一，六比○，与二比○击败了意大利、土耳其、瑞典及南斯拉夫而荣获冠军。在与南斯拉夫决冠亚军时，根据当时报纸记载:匈牙利控制全局，上届亚军队南斯拉夫队完全处于挨打的局面。匈牙利进攻迅速，传送亦极准确。第一及第二两球均由匈牙利前锋盘过对方后卫，而清脆送入网内。"},{"type":"paragraph","text":"准备争取一九五四年世界足球锦标赛冠军"},{"type":"paragraph","text":"匈牙利获得奥林匹克冠军之后，即从事准备争取一九五四年在瑞士举行的世界足球锦标赛的冠军。"},{"type":"paragraph","text":"据匈牙利足球队管理员西比斯向新闻界表示:在世界足球锦标比赛以前，匈牙利队为了保持在奥林匹克运动会所获得的优胜荣誉，已定出训练与比赛计划。"},{"type":"paragraph","text":"匈牙利足球队在一九五三年的比赛计划，现已大致作如下的决定:一九五三年三月，在索非亚和保加利亚队比赛；一九五三年四月，在匈京布达佩斯与奥国比赛；一九五三年五月，在罗马和意大利比赛。同时，并计划在一九五三年与英国及西德的足球队举行比赛。"},{"type":"paragraph","text":"对英国足球队的比赛，据西比斯称，他最近已与英国足球协会负责同志在电话中商定:原则上一定举行比赛，但地点尚未确定，可能在布达佩斯，也可能在伦敦。"},{"type":"paragraph","text":"匈牙利足球队的正选阵容是:久拉·格罗士奇，约瑟夫·波士克，埃奈·布山士基，苏尔丹·齐保尔，山道尔·科齐士，米哈伊·蓝多士，久拉·洛蓝特，彼得·巴洛达士，费伦茨·布士卡士，约瑟·扎卡垒阿士，拉斯洛·布达伊。前锋是欧洲球队中的上选，迅速有“窜头势”，出脚快，射门刁险有力。前卫以能够助攻见称，使对方的防卫时时受到严重的威胁。至于守门久拉·格罗士奇，是举世闻名的一个怪物，简直是一座铁门。"},{"type":"paragraph","text":"而最重要的，匈牙利足球队员都有高度的政治觉悟。他们将为保持过去的荣誉而努力奋斗，决心争取一九五四年的世界足球赛的锦标。"},{"type":"paragraph","text":"(本文主要根据“新匈牙利体育”等书材料改写)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52co080601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>匈牙利少年足球队员在练习</FONT>"}]}