{"id":278513,"date":[{"year":1952,"month":12,"day":26}],"page":"4","source":"‘中国青年报’","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2868","ytitle":"","mtitle":"如果敌人还没有从上甘领的战斗中取得教训， 第二个、第三个上甘岭的战斗还在等待着它!","ftitle":"","authors":["陈沂"],"text":[{"type":"paragraph","text":"中国人民第二届赴朝慰问团副总团长　陈沂"},{"type":"paragraph","text":"上甘岭战斗发起的时候，正是我们第二届赴朝慰问团前去的时候，我们有机会看到这个世界战史上少有的战斗，我们感到骄傲。部队听说我们去了，都纷纷示:愿以上甘岭的胜利，来献给慰问团，作为慰问团回国带给毛主席和祖国人民的礼物。守卫在五圣山五九七·九阵地(上甘岭阵地的一个重要山头)昆阳部坚守坑道的全体同志还专门给慰问团来了一封信。"},{"type":"paragraph","text":"“祖国人民赴朝慰问团全体同志们:"},{"type":"paragraph","text":"你们代表祖国人民，带着万分的热忱，不怕艰苦和困难，到达朝鲜战场来慰问我们，我们知道了这个消息，是万分地高兴。但遗憾的是未能亲自去欢迎你们，和你们欢见。这个原因，你们是完全能够理解的，也正因为我们是处在战斗的最前线，想来你们是十分希望知道我们的情形的，那就让我们简单地向你们报告一下吧。还希望你们把它带回祖国，转告我们的毛主席、祖国人民和我们祖国的母亲们!"},{"type":"paragraph","text":"敌人在十月十四日，从各方面凑合起来一股垂死的力量，向我们作冒险的进攻，经过我们多天的坚决反击，歼灭了敌人的大量有生力量，我们主动转入了坑道，继续和敌人战斗，敌人虽不惜任何代价，占领了我们坑道外面的工事，还梦想着占领我们阵地的全部。但是，同志们，我们可以告诉你们，我们是中华男儿，不论如何，也不会让敌人的梦想成为事实。我们有决心和力量把战斗继续下去，为确保五圣山门户——五九七·九阵地而战斗到底。纵使战斗到一枪一弹，我们也永不会向敌人屈膝。"},{"type":"paragraph","text":"敌人占领在我们坑道的顶上，不分昼夜，不断以手榴弹、机枪和炮弹，向我们坑道进攻、封锁和破坏，企图闭塞我们，断绝我们。每天夜里，敌人的哨兵被惊慌所包围，害怕我们的夜袭，于是就不断地向我们坑道口抛土堆石。的确，我们处在距敌仅五十公尺、上下相持的情况下，也遭受了不少的困难。但是，我们想了办法，发扬了艰苦的精神，为了保卫光荣阵地，为了保卫祖国，为了保卫世界的和平，我们忍受了和战胜了困难。"},{"type":"paragraph","text":"我们在坑道里，十来天的战斗生活，是紧张而愉快的，我们不分昼夜地警戒敌人和出击敌人，前仆后继地战斗在坑道里。我们的同志负了伤不下火线。如青年团员赖发均同志，在反击战斗中，连续负伤两次，不下火线，里好伤口，又继续战斗，打掉敌人地堡一个，歼敌五十多名，最后他光荣壮烈地牺牲了。又如班长崔含弼同志，两手负伤后，还要冲锋，负伤共四次，仍去继续战斗，打退了敌人五次反扑，歼敌三十八名，破坏敌人火力点一个。像这样勇敢顽强的事例，是不能尽举的。负了重伤的同志，不但没有叫苦，而且还请求让他们再去战斗。"},{"type":"paragraph","text":"我们的粮食，只有干粮，是谈不到分开早晚餐的。每天每人能够吃到两个馒头或数片饼干。由于坑道被封锁，水也无法喝上，只有在尿水旁边，挖上一个五寸见方的小坑，和尿水混在一块，这个就是我们的水泉。虽是这样，但每当同志们喝“水”的时候，还笑着说:“这是名茶”“甘露茶”“不，这是光荣茶”……我们还要照顾伤员同志，每天选一些清一点的煮给他们喝。最近几天，没有柴火，给伤员同志的开水也无法煮了，使伤员同志增加了不少的痛苦。但是他们也并没有因为没水喝而叫苦，他们是知道困难的，他们是有觉悟的，他们以对敌人的仇恨压住了自己的痛苦。今天，他们吃上了你们从遥远的祖国带来的、经过运输同志的艰苦送来的糖，他们感到了无限的快愉。(糖，我们都让给了伤员。)"},{"type":"paragraph","text":"我们除了战斗以外，我们都是说笑和娱乐，谈着我们的胜利，谈着祖国的伟大，还低声地唱着歌。我们的心情永远都是欢笑愉快的，丝毫没有被敌人封锁和闭塞坑道口而感到是完全知道我们吃苦的理由和生死的意义。我们的任务是重大的，我们的生命也所以感到特别伟大，纵使我们战死，也是无尚光荣的，因为上级党、祖国人民和全世界的和平人氏都会知道的。"},{"type":"paragraph","text":"今天，我们接到你们的慰问品，我们很感动，除了向你们致谢以外，我们要以更坚决的战斗，确保阵地，彻底粉碎敌人进攻，争取最后胜利来回答祖国人民。同志们，让我们用这封信来代表着我们和你们见面，请你们在回国后代表我们问候我们的毛主席和祖国人民!”看到这封信，我们到这个部队的人都感动得下泪。"},{"type":"paragraph","text":"是的，是我们祖国自己的英雄儿女，只有我们共产党、毛主席教导出来的英雄儿女，才能显示出这种英雄气概!我们完全相信他们一定能够守得住阵地，一定能够打垮敌人任何残酷的进攻。"},{"type":"paragraph","text":"就在这时，我们得到了胜利消息，就是写信给我们的部队和其他阵地上的一些步兵在炮火掩护下反击五九七·九和五三七·七两处的地面敌人，经过一场激烈肉搏战，将全部阵地占领，接着又打退敌人数次反扑，在杀伤敌人六百余后，又主动转入坑道作战。第二天，我三个排从晚上八点开始反击，四个半钟头后，五三七·七阵地全部恢复，还打退敌人四个连的数次反扑，共歼敌二百余名。这样的战斗几乎天天都有，每天战斗的结果，都是敌人遗下很多死尸回去。有一次，仅观察到的地方，就看见敌人拉去三十卡车尸体，九卡车伤员，十三卡车破烂武器。敌人也自供，仅十月二十日一天，就伤亡七百多人。"},{"type":"paragraph","text":"然而守在这两个阵地上的，不过是志愿军万千英雄部队中的一个部队；工事，也是同其他纵横数百里的工事一样的坑道工事。而敌人纠合来进攻的则是两个多师的步兵，一百多辆坦克和第八军的炮兵预备总队；每天发射的炮弹平均二万四千多发，最多的一昼夜将近三十万发；每天平均出动飞机六十三架次，最多的一天曾达二百五十多架次；坦克每天出动三十辆至七十辆。"},{"type":"paragraph","text":"说钢铁，应该说是不少了。但是敌人解决了什么问题呢?死伤两万五千多人，毁掉二百多架飞机，我军的阵地一个也没有夺去，简直可以说没有前进一步。"},{"type":"paragraph","text":"敌人应该从这里得到教训。"},{"type":"paragraph","text":"我们自己，上甘岭战斗等于一次步兵、炮兵以及其他各兵种联合作战的胜利检阅。我们的炮兵真是百发百中，步行机报告那里有敌人，炮弹就立刻在那里的敌人头上开花。对空射击也组织得很好，萧文汉用四发步枪子弹就把一架敌机打得马上着火，幌荡不定，卷着一大股黑烟掉下去了。高射炮手贾如功边打边总结经验，敌机一共四架，第一、第二两架没有打着，第三、第四架移动准心的距离瞄准，就把第四架打下来了。他们并没有什么人临时在旁边指点他们，完全是依靠他们自己的智慧。无座力炮手凃德川，以沉着、机智、勇敢的准确射击，仅十八发炮弹就击毁了敌人六辆坦克。"},{"type":"paragraph","text":"至于我们的后勤工作，真正做到了通过敌机敌炮的重重封锁，把弹药运到前沿，把伤员转回后方，充分表现了他们对战争胜利的高度自觉性和责任心。"},{"type":"paragraph","text":"为什么我们的战士能够在敌人这样多而且很猛烈的炮火下胜利?守卫在五九七·九坑道中的通信参谋吴祥熙、武振臣的话说得对:‘面前是残暴又是松包的敌人，身后就是代表祖国的你们。我们是无畏的，我们是不会给祖国丢脸的。’这种无畏的人，在敌人那里是一个也没有。"},{"type":"paragraph","text":"艾森豪威尔吹嘘着:“……在我们前是这样个敌人，我们不可能希望用言词来感动他，而只能在我们自己选择的时机以行动来感动他。”好大的口气!如果敌人还要继续冒险，还没有从上甘岭的战斗中取得教训，那末，根据我粮食、弹药、运输情况，我们深信，第二个乃至第三个第四个上甘岭的战斗还在等待着它。(原载‘中国青年报’)"}]}