{"id":278591,"date":[{"year":1952,"month":12,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2608","ytitle":"","mtitle":"萍乡师范指导学生实习的工作","ftitle":"","authors":["曾广惕"],"text":[{"type":"paragraph","text":"江西萍乡师范　曾广惕"},{"type":"paragraph","text":"我校领导上对学生的教育实习素来是很重视的，自一九四九年下期起，即遵照省教育厅指示:“凡应届毕业学生在毕业这一学期须停课集中实习二个月”。因此成立实习指导委员会，负责领导。我校每期学生的教育实习，都打破了局限附小为实习中心的观念，实习指导委员会针对参加实习人数和能力，划分实习组(有时按班级分组)，选择萍乡城内或城郊完全小学两校至三、四校为实习学校(每一组或一班负责一校)，同学们于停授正课开始实习时，首先由实习指导教师讲授一些理论及注意之点，继而展开普遍的参观(城乡相结合，时间大约三个星期)，然后于所择定的实习小学进行较细致的参观(时间大约两三天)和见习(时间大约三四天)等步骤后，在该校进行试教和行政业务实习，俾实习同学能把在学校所学到的教育理论与教育实际工作互相印证起来。"},{"type":"paragraph","text":"我们的实习指导工作是这样进行的:"},{"type":"paragraph","text":"(一)鼓舞同学参加实习的热情，打消他们思想上的顾虑:同学们知道实习的小学选定后，在没有参加实习之前，思想上是有很多顾虑的，如怕教不好，怕学生不懂自己的话，怕人家来参观自己的教学，怕写不好板书，怕答不出儿童所提出的问题等等。实习指导教师针对他们这些思想情况，结合上届实习同学的生动事例来教育他们，鼓舞他们的实习热情，打消他们思想上的顾虑:要他们建立虚心的学习态度，向实习小学全体教师和小朋友学习，端正自己的实习态度，热爱自己实习的工作，热爱自己所教育的儿童。实习同学经过教师鼓舞之后，一般说来，顾虑打消了，情绪提高了，课前能够充分准备，课后能够收集听课教师的意见和儿童们的反映，抓紧时间认真的订正作业；班主任和行政人员也能自觉地站在自己的工作岗位上积极的工作，深入群众，教育学生，向儿童全面负责。"},{"type":"paragraph","text":"(二)用民主的方式产生行政人员，在自愿的原则上分配教课:我校同学实习，每次都是“试教与行政实习结合进行”。在没有到实习小学实习之前，由指导教师召集参加实习的同学开座谈会，采用民主票选的方式产生行政人员；行政人员产生后，他们即成立工作小组，经常进行讨论，交换意见，作好准备工作(每件工作都有指导教师掌握)，如发出实习同学任课调查表，调查每一位实习同学所愿担任的学科和年级，教导处于可能范围内，尽量设法尊重其意见进行编排功课。因此，我们同学在实习期中，不论教学和处理行政工作均能发挥高度的热情，如期完成预定计划和教学目的。"},{"type":"paragraph","text":"(三)事前与实习小学领导上取得密切联系:当同学们还没有到实习小学实习之前，首先由指导教师代表实习指导委员会与该校领导上接洽，初步了解情况，并聘请该校全体教师为指导员，辅导我们同学实习；实习前五六天，再由指导教师率领实习同学到该校进行较详细的参观，并带领行政人员与该校领导上取得联系，彼此交换意见，将我们的实习计划详细告诉他们，让他们有一个妥善的布置；同时我们对实习小学的一般情况及教学情形作进一步的了解，回校向同学们传达，使同学们事前有一个准备。由于作好这一工作，在我们同学一到实习学校的第一天，该校早已替我们布置好休息、办公的地方，并且指定全体教师负责辅导我们同学的实习，与我们派去的指导教师经常密切联系。因此我们实习同学都能够很顺利地安心地工作。"},{"type":"paragraph","text":"(四)作好见习工作，为实习奠定基础:我们同学在实习小学经过较详细的参观后，即行开始见习。见习开始的一天，先由该校校长将全体实习同学介绍始全体教师，说明实习计划，更希望各教师认真听课，负起辅导实习的责任。我们规定见习的时间是三、四天，在这几天里，请原来教师作示范教学，实习同学随堂见习。见习后举行座谈，由原任课教师向实习同学详细介绍教学及班级内各种情况，作好接替工作。这样，确能为我们实习同学的实习工作打下一个优良的基础。"},{"type":"paragraph","text":"(五)成立教研组，联系实际，分组批评讨论，及时纠正教学上的缺点:为了使实习同学把功课教好，成立语文、算术、自然、艺术、史地等五科教学研究组，各科实行集体备课，交换备课心得，进行讨论，明确教材中心思想和教学目的要求。实习同学在实习过程中，每间日举行一次教研组座谈会，各人联系自己教学实际，检查自己教学上的优缺点，研究改进办法，继而报告自己下一次的备课情形与教学计划，征求同科实习教师和原任教师的意见，加以修正，然后开始教学。这样彼此间的进步都非常快，大家不但能够及时发现自己缺点，纠正缺点，而且在教学内容上更充实起来了，对提高教学质量起着一定的作用。"},{"type":"paragraph","text":"(六)经常进行观摩教学:教相同科目的实习同学，经常互相观摩教学。在校的各科教师也尽量抽出时间，到各实习小学听课，指导实习。每一位实习同学均备有笔记簿一本，将每天的教学和备课情况以及辅导教师的批评意见都记载下来，利用晚上自习时间，与同科的实习同学交换意见，讨论问题，交流经验，更在笔记本上记出自己的教学心得与别人在教学方面成功的经验，作为改进自己教学的借镜。"},{"type":"paragraph","text":"(七)督促实习同学深入群众，耐心教育儿童，向学生全面负责:我们实习同学在指导教师经常的教育与鼓舞之下，对实习具有高度的热情，都能经常赴教室里与儿童共同进行清洁工作，指导复习，关心儿童学习上的困难和成就，帮助儿童解决问题，对特殊儿童进行个别谈话与指导，掌握班内的干部与少年队员，积极的推动各种工作，他们更能经常进行家庭访问，了解儿童在家自学情况，和课余指导儿童游戏、唱歌、跳舞，进行课外文娱体育活动。由于他们耐心教育儿童，与小朋友建立情感，到我们同学实习完毕回校前一天，小朋友还举行了文娱晚会或茶点会欢送我们同学；临别时，排队相送；更有些小朋友拉住不肯放，流着眼泪说:“老师，你们什么时候再来教我们呢?”"},{"type":"paragraph","text":"我校每届实习同学，在没有参加实习之前，有许多同学的专业思想都是不稳固的，认为小学教师苦、待遇低，没有出息，没有前途，存在着严重的转业思想；他们在学校中虽经教师经常教育，知道培养后一代工作是光荣而崇高的，但一般的信心都不够坚定。同学们经过实习之后，自己都亲身体验到作为一个人民教师的工作的光荣和伟大，对教育工作发生了浓厚的兴越，对人民教师在思想上有了新的认识，都愿意走上人民需要的光荣工作岗位，全心全意为人民教育事业服务。如今年上期实习同学于实习结束回校时，由于受小朋友亲切慰留、依依不舍等现实行动所鼓舞，在实习总结会上实习同学代表高声的说着:“我们决心向史瑞芬、田桂芝、邹淑英(萍乡特等模范教师)等优秀教师学习，争取更大的光荣，来答谢党和人民政府对我们的教育和培养。”"}]}