{"id":278571,"date":[{"year":1952,"month":12,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2235","ytitle":"","mtitle":"我们怎样初步克服了忙乱现象","ftitle":"","authors":["马斾南","徐国昌"],"text":[{"type":"paragraph","text":"青年团市西中学总支部　马斾南　徐国昌"},{"type":"paragraph","text":"我校存在的忙乱现象是很严重的。以今年十月份为例:青年团组织一般干部每天会议时间平均二小时半，工作时间一至二小时；团总支书记每天开会平均四小时，工作二至三小时，自修时间不到一小时。有些干部因为会议多，工作忙，甚至得了胃病或其他疾病。有一个团总支委员得了支气管炎，曾请了好几天假；还有一个干部因经常不按时吃饭而得了胃病，每天带了“胃舒平”到校上课。由于睡眠不足，很多干部上课精神不好，影响了听课。体育锻炼时，有时迟到或不参加，在群众中造成了不好的影响。"},{"type":"paragraph","text":"十一月初，在一次总支委会议上，我们传达了团市工委有关克服忙乱现象的意见，以后我们又请了团区工委同志替我们作了报告，经过讨论，明确了克服忙乱现象的重要性。从祖国的形势来讲，大规模的经济建设就要开始了，在建设中，国家需要大批才德兼备、体魄健全的人才，我们青年学生就是这些人才的重要来源。从学校里来看，我们的老师都经过了思想改造，他们充满信心和热情要更好的教育我们同学，使我们同学成为祖国所需要的人才。祖国对我们青年学生的关怀是无微不至的，如减免费、人民助学金，改善学习环境，改善学校设备等就是要使我们更好地学习，使我们身体健康。现在忙乱现象却在阻碍着我们的学习，妨碍了我们的健康，使工作不能做得深入细致，也会使干部脱离群众。我们也明确认识:祖国不但要求我们今天在学校中做一个好干部，而且要求我们在建设事业中做一个好干部，但如果没有足够的科学知识，没有强健的身体，就不可能负担起这个任务。大家明确了上述道理，批判了过去认为‘工作第一’、‘学习第二’、‘健康第三’的错误思想，对克服忙乱现象建立了信心。同时党支部也作了关于克服忙乱现象的决定，指出:必须立即停止忙乱现象，向忙乱现象作坚决的斗争。大家见领导上如此重视，就更坚定了信心。"},{"type":"paragraph","text":"为了迅速克服忙乱现象，团总支首先订出切合实际的工作计划。以前的工作计划是根据重点班级情况拟订的，因此对其他班级就不完全适合。现在非但根据重点班级情况，而且也照顾其他班级情况拟定，这样就真正结合了实际。工作计划不但订的具体，并明确指出工作的目的与要求和具体的办法，排出工作日程，排出各级干部的会议时间，除规定会议外，要另行开会的要先登记，经批准，统一调配时间后才能开。此外将计划的周期由一星期延长至两星期(即两星期布置一次工作)。这一计划的执行，保证了每个干部每日可以至少睡眠八小时，下午七时以前可以离校。"},{"type":"paragraph","text":"同时，团总支订立了会议制度、汇报工作制度、检查工作制度、值日制度和办公制度。在会议制度中规定:主持会议的同志及其他与会同志在会前必须明确会议中心内容和目的、要求，充分准备；准时到会，准时散会；会上不能解决的问题，不在会上拖延时间。会议制度的订立，使每次会议能环绕中心内容进行讨论，解决问题，而不浪费时间。开会时间作了具体安排，避免了会议的重复与冲突。汇报制度中规定了定期的书面汇报，减少了口头汇报时间。由此可以及时并有系统地掌握班级情况，在书面汇报中可以一般地检查各班级工作，如发现问题即可深入了解。办公制度除规定每天办公外，并规定定期举行集体办公，相互了解工作情况，讨论具体问题，这样就加强了干部间的联系，节约了工作时间，提高了工作效率。"},{"type":"paragraph","text":"此外，我们也讨论了今后工作的方式方法，加强工作效率，加强业务学习。最主要的是我们对每一个干部、每一个团员同志都进行了动员，提出了要求，号召大家起来，坚决克服忙乱现象。"},{"type":"paragraph","text":"自从我们根据团市工委关于克服忙乱现象的指示订了工作计划和各种工作制度，并切实执行后，一个月来，忙乱现象是初步克服了。干部同志在下午七时后没有开过会，睡眠都在八小时以上，每日自学时间有两至三小时，吃饭也按时了。上课时，精神不能集中的现象已经消灭。带“胃舒平”的同志也不带了。开会时，大家都事前充分准备，该谈的就谈，不该谈的就不谈，都能抓着中心发言，并做到准时到会，准时散会。由于工作有计划性，事前有充分准备，工作效率也大大提高了。"},{"type":"paragraph","text":"由于各项工作都是发动大家一齐搞，干部所负担的工作既不忙，也不乱，另一方面工作也较前深入了。"},{"type":"paragraph","text":"初步克服了忙乱现象后，全校教师极为兴奋。赵传家校长说:‘同学中间长期存在的忙乱现象，解放三年来一直是我重大的心事。家长们也和我们提了很多意见，过去我们也曾设法克服，但总未彻底解决这一问题。这一次，在党、团的大力协助下，和同学们自觉的基础上，从思想上解决了，初步克服了忙乱现象，而且订立各种制度，保证了不致再犯老毛病。同学们的学习、健康、工作从此将有更大的改善和提高，这对我说，真是一件大喜事呢!”过去教师为照顾同学，也是很晚回家，没有充分时间钻研业务，现在也可提早回家，有更多时间去备课和研究工作了。高二甲班主任蒋书文老师说:“同学间的忙乱现象克服了，保证了我们教学和班级工作有计划地进行，更特别重要的是，忙乱现象克服了，也更有力地推动了、加强了今后 我们的教学和班级工作计划性。这对我们的教学工作和同学们学习都有极大极好的影响”。家长们更感到满意。高一丙孙艾同学的父亲孙君立、高二甲徐国昌同学的母亲徐何氏、高三乙吴承琬同学的母亲熊琪、初三甲朱宏义同学的母亲陈曼殊都异口同声地说:“现在孩子们都能按时回家，按时吃饭，按时睡眠；再不啃冷面包、吃冷饭了，在家温课也不再打瞌睡了。从此孩子们的学习、健康、工作都得到了有力保证。”他们对党、政府、团的领导及学校当局这样无微不至的关怀青年学生，表示无限的感激。"}]}