{"id":278530,"date":[{"year":1952,"month":12,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"教学业务研究","genre":"","count":"2835","ytitle":"","mtitle":"怎样学习五级分记分法?","ftitle":"","authors":["江南"],"text":[{"type":"paragraph","text":"江南"},{"type":"paragraph","text":"五级分记分法不计算总平均分数，着重于平日的不断的考查与记分，着重于分科评分。某个学生在某一门功课上第一次是三分，第二次是四分，第三次是五分，这学生是进步了；另一个学生在某一门功课上第一次是三分，第二次是四分，第三次是三分，这个学生是退步了。学生在知识上的进度，一眼便可看出，知道应当鼓励第一个学生巩固他的成绩，检查第二个学生所以退步的原因，督促其加强学习、争取进步。又如某一个学生在成绩考查中语文得五分，而算术是三分，那么便知道这个学生在算术一科上是一个缺口，应采用五级分记分法后，一个学生反映说:“我过去就爱好算术，国语一向不看，但学校使用五级分后，纠正了我这个毛病，知道对错别字、标点符号不得不注意了。”五级分不但使教师能经常了解学生的真实成绩，而且使学生在各门功课上获得平衡的发展。"},{"type":"paragraph","text":"四、百分记分法的评分结果，把学生的成绩分成第一名、第二名……的等级，因此大家都想争取第一名，或争取较高的名次，造成学生死读死啃、投机取巧、自己知道不肯告诉别人、嫉妒别人取得较高名次的现象，养成学生不团结、不互助、不友爱、自私自利、投机取巧、嫉妒、狭隘、想尽方法打击别人、个人英雄主义等思想。东北金州市中心小学在采用五级分记分法后，有一个学生回想他过去当学校采用百分记分法评分时的思想，他说:‘过去我会的功课一向不说，有人问我，我假装不懂，或是吞吞吐吐不讲完全，专等考试时显显自己，好争取到第一名。谁要分数比我多，可气死我了。’由此可见，百分记分法对学生的思想和品质的培养，造成了很大的危害。"},{"type":"paragraph","text":"五级分记分法后，没有第一名、第二名的名次，只要努力学习，每个学生每门功课都可以取得五分。它使学生逐渐消除了个人主义的学习态度，而建立了集体主义的学习态度，在培养学生团结、互助、友爱的品德教育方面起了很大的作用。许多学校在采用五级分后的经验证明:五级分加强了学生的集体主义教育，成绩较好的学生，都经常主动地想出办法去帮助成绩较差的学生，希望大家一同进步，一同得到高度的成绩。"},{"type":"paragraph","text":"五、百分记分法由于本身的不科学，它在整个教学工作中便成了一个死结。教师作为例行公事来进行月考、期考，照例出题，照例评分；而学生则把成绩考查和知识评定当作学习中不可避免的难关来应付，‘瞎猫撞死老鼠，对了就一百分，不对就倒霉。’教师和学生，也只在考试前后忙乱几天，考试完毕，一切依旧。"},{"type":"paragraph","text":"五级分因是科学的记分方法，它在整个教学过程中是一个重要的环节，它的积极的作用，对教师方面，激发教师建立认真负责的工作态度，充分备课，组织正确的教学过程以全面的基础知识教育学生，督促检查学生的成绩和自己的教学工作，深入了解学生，帮助学生进步；对学生方面，大大地开展了学生的自觉性与积极性，记好笔记，作好作业，互相检查订正，互相帮助学习，在教师的指导下，通过正确的教学过程，争取每门功课都达到高度成绩，做一个新中国的好学生，以便将来能很好地为人民服务。"},{"type":"paragraph","text":"从上述五项比较中，可以看出，五级分记分法和百分记分法比较起来，是有很大的优越性的，是实事求是的、最科学的衡最学生成绩和检查教师教学工作并鼓舞其前进的方法。"},{"type":"paragraph","text":"四、怎样进行成绩考查"},{"type":"paragraph","text":"一、成绩考查的方法"},{"type":"paragraph","text":"关于成绩考查，依照‘小学暂行规程(草案)’的规定，分为‘平时考查’、‘学年考查’、‘毕业考查’。现在只谈谈平时考查和学年考查，更着重的是谈谈怎样进行平时考查。"},{"type":"paragraph","text":"旧的成绩考查制度的主要精神是放在考查学生的记忆上面，所以考查的方法偏重于书面考试，而在试题上又偏重于原理原则方面的教条式的提问。现在的成绩考查制度固然也考查学生的记忆，但更为着重的是考查学生对所学得的知识的理解程度，及其理解在实际事物上、在思想上和行动上所发生的作用。而对某些学科部分进行考查学生的记忆，也还是为了帮助理解与应用。所以考查方法便不能单靠书面考试，而须通过多种多样的形式来考查学生的成绩，试题也必须着重于提问学生对其所学过的知识的理解与运用。但这并不是说，采取多种多样形式的考查方法，教师事先可以不作准备，一切到课堂上再来‘相机行事’就是。这是绝对不能允许的。反之，采用新的成绩考查方法，教师更应在事先作充分的准备，即今天在某堂课上预定提问那几个学生，提问什么题目，预定多少时间完成这一次考查，要求达到什么目的，都得作充分准备，一一记战在教案内。并且对今天提问的学生在考查的这门学科方面知识进度怎样，教师在考查前必须完全了解清楚。只有这样，教师才能很好的进行成绩考查，发挥成绩考查的作用。"},{"type":"paragraph","text":"在苏联的学校中，一般在假期后开学时要进行一次成绩考查。这次考查并不一定要评定分数，它的主要目的只是为了发现学生在假期中对于以前学过的知识有否生疏或忘掉的地方，在知识上还存在一些什么缺口，然后很快地帮助学生克服，以便顺利地开始进行新课。考查的方法:在考查前，教师布置一个短期间指导学生温习旧课，然后进行一次全班的书面考试。但教师在考试后，必须结合上学期学生的知识评定，分别注意并进行帮助。"},{"type":"paragraph","text":"现在来谈谈平时考查和学年考查。"},{"type":"paragraph","text":"平时考查。凯洛夫说:“经常地、及时地施行测验，并对某一个学生作充分的测验，是很重要的。应该每天有系统地测验学生底知识。只有在这种条件之下，测验才能真正促进牢实地掌握知识。”平时考查的重要于此可见。在‘小学暂行规程(草案)’中对于‘平时考查’的规定是:‘由教师于平时用口述和笔述的问题，叫儿童回答和笔答，随时就成绩记分，每月至少两次，每学期总结两次，一学年共总结四次。’现在我们一般学校，平时考查的次数，每科每月大都在五次以上，而且各科大都每月总结一次，作出月末评定。考查的方法是多种多样的，在什么情形下采用什么方法，教师可以根据具体情况灵活运用。总起来说，考查方法可以别为下列几种:"},{"type":"paragraph","text":"用日常观察来考查学生的知识进度。根据凯洛夫所说，这种方法，全在教师的灵活掌握和运用。‘教师首先要观察学生怎样地听取他所讲述的东西。他必须时常用对于个别学生提出问题并使他们把他所讲述的东西重复地讲一遍的方法来加以检查。’‘在教室中做书面作业和制图作业的时候，教师要观察个别学生是怎样处理课题，对于课题做得是否正确、缜密和准确。’‘学生家庭作业应该是教师日常观察底对象。教师上课时，询问学生家庭作业底习题。’‘教师应该按期索取学生家庭作业笔记簿带回去详细检查’。要很好地做到用日常观察的方法来考察学生学习的成绩，并非易事，教师必须随时关注学生，一点一滴也不放过才行。对于学生的作业应在布置作业的第二天即进行检查，对个别成绩差的学生，尤应特别注意，考查他们是否照教师的要求有系统地完成了所布置的作业，答案是否正确。对没有及时完成作业的学生，应当督促他在指定时间完成，答案不正确的便应当指导他改正并要求他全部理解。在检查时教师应和学生家长随时取得密切联系，一则使学生有做好作业的条件和时间，二则要求家长配合督促学生做好作业。经常检查作业可以督促学生有系统地进行学习，并可更清楚地了解学生对所授知识的理解程度。"}]}