{"id":278600,"date":[{"year":1952,"month":12,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2024","ytitle":"","mtitle":"匈牙利的现代五项运动(中)","ftitle":"","authors":["雷烈节"],"text":[{"type":"paragraph","text":"雷烈节　译"},{"type":"paragraph","text":"解放后大力推行现代五项运动"},{"type":"paragraph","text":"在匈牙利解放以后，匈牙利人民共和国又重新开始组织体育生活，新的现代五项运动的基础也同时建立起来了。徐萨皮尔工人体育训练班中的现代五项运动组，集中了许多好手，并举行第一次现代五项运动比赛，起了极大的再组织作用。接着是展开有系统的适当的训练。"},{"type":"paragraph","text":"在一九四六年于瑞典斯德哥尔摩举行的第一次非正式的世界锦标赛上，匈牙利选手与世界闻名的瑞典、英国、法国、瑞士、芬兰及巴尔干国家现代五项运动选手进行比赛，结果获得第二名，只有瑞典一国超越匈牙利。个人名次是:第一名、匈牙利选手卡拉克沙尼，第二名、瑞典少尉格兰特，第六名、第十一名及第二十一名均分别为匈牙利选手司颂弟、弗立极斯·海琪斯与依斯脱文·海琪斯所获得。"},{"type":"paragraph","text":"这就说明匈牙利的现代五项运动选手的技术已经接近顶点了。以后几年之中，匈牙利就成为瑞典的劲敌。"},{"type":"paragraph","text":"在一九四八年于伦敦举行的奥林匹克运动会上，匈牙利代表队应该有良好的成绩，但两个选手不幸失败，遂使匈牙利的理想遭受到挫折。"},{"type":"paragraph","text":"积极从事训练工作"},{"type":"paragraph","text":"但是，匈牙利选手并不因而灰心。在一九四八年的秋季，当瑞典与瑞士两国代表队访问匈牙利时，匈牙利全国代表队乙队即战胜了他们。"},{"type":"paragraph","text":"一九四九年，匈牙利甲、乙两队与杰出的瑞士选手比赛，结果迫使这些水平很高的外国选手屈居总分第三名(第一及第二两名为匈牙利甲、乙两队所获)。"},{"type":"paragraph","text":"以上这些杰出的成绩，鼓舞了匈牙利代表队开始有计划地准备参加一九五二年的奥林匹克运动会。在匈牙利的首都与各省，一系列举行了许多次现代三项运动(详后)与现代五项运动比赛。许多年青的人材出现了，包括贝尼台克在内(他是一九五○年最优秀的选手)。因为这时候将近有三千名运动员参加现代三项运动及现代五项运动，因此就便于在广大的群众中甄拔好手。"},{"type":"paragraph","text":"匈牙利代表队具有热烈的信心并非毫无根据的，因为在这两年之中，如果采用十项运动作为计分标准，第一流的匈牙利选手已能获得四、六○○分；实际上，匈牙利锦标选手在一九五一年已超过四、九○○分。"},{"type":"paragraph","text":"这样高的分数是射击、剑术与骑术显著进步的结果。这并非等于说全世界最好的选手也不能有较此更好的成绩了。专家们所以乐观，那是因为匈牙利现代五项运动选手即使参加全国举行的各种单项比赛，各项运动成绩也是非常优越。譬如:一九五一年匈牙利所举行的全国骑术锦标赛，所有跳跃项目均为现代五项运动选手所获得；剑术方面，有三四个匈牙利现代五项运动选手在奥林匹克运动拔选赛中获得前八名；在射击方面，现代五项运动选手与匈牙利最好射击手作比赛时，也曾获得多次胜利；游泳方面，一九五二年中有十六个现代五项运动选手已能在四分四秒时间以内游毕三百公尺，这是够国际标准的游泳记录。"},{"type":"paragraph","text":"训练方法"},{"type":"paragraph","text":"匈牙利对现代五项运动，采用下列的训练方法:"},{"type":"paragraph","text":"骑术——马匹牵到场上之后，选手即上马作十五分钟的准备运动，使他能熟悉马匹的性能。距离假定为五千公尺，其中有二十四至二十六个障碍物(包括乾的坑、水潭、木栅、篱笆及墙等)。各种障碍物的高度不超过一公尺十公分，阔不超过三公尺五十公分。练习时选手单独出发，后作个人疾驶，这样他们就习惯于单独乘骑，没有依赖心理。只有在比赛的前一天，才练习越野乘骑。每个选手的速度与成绩都分别予以纪录。平均速度规定每分钟五百公尺，因此必须在十分钟内完成全程，以时间最快及负点最少者评为优胜者。"},{"type":"paragraph","text":"剑术——所有选手组与每一个选手进行比赛。"},{"type":"paragraph","text":"射击——每个选手在二十五公尺距离内，用手枪向“纸人头”靶子射击二十次(每三秒钟射击一次)。"},{"type":"paragraph","text":"游泳——距离三百公尺。选手可以选择各自所擅长的姿式。名次以游泳成绩决定。"},{"type":"paragraph","text":"越野赛跑——全程四千公尺，路线在比赛前可能不让选手知道。但在出发前，每个选手都能获得一张路线简图，告明地形及障碍物，使他们能够控制自己的体力。每一选手都单独起步，一人跑毕全程。与游泳相同，以时间最短者作为优胜者。"},{"type":"paragraph","text":"成绩与名次计算法"},{"type":"paragraph","text":"将各种选手所参加每一项运动所获得的名次总的加起来，即能算出他的得分。"},{"type":"paragraph","text":"举例来说，假定有一个选手的各项运动的名次是:"}]}