{"id":278618,"date":[{"year":1952,"month":12,"day":28}],"page":"3","source":"“儿童在家庭中意志的培养”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3263","ytitle":"","mtitle":"父母在培养儿童中应负的责任","ftitle":"","authors":["凡琴诺夫","冬阳"],"text":[{"type":"paragraph","text":"凡琴诺夫"},{"type":"paragraph","text":"在我们国家里，党和政府以及所有苏联人民都十分关怀着培养儿童的问题。我们创设一切条件，来培养正在成长着的一代人，使其具有共产主义的品质。政府关怀、爱护儿童，并不意味着身为父母者因此可以减轻自己培养孩子的责任。不但如此，而且更要加强做父母的责任，因为我们这一代人——共产主义的建设者，所肩负的任务是与日俱增的。"},{"type":"paragraph","text":"按照通常的情况，儿童大部分的时间都是生活在家庭里。在任何条件下，父母总是自己孩子最接近的人，父母对儿童的培养是具有决定性的意义的。假如父母没有尽自己对孩子培养的责任，单靠学校教师来完成这艰巨的培养工作，不仅困难，而且甚至会徒劳无功。若是父母所采取的培养方式和学校中所实施的培养方式相矛盾，这对于儿童未来的命运说来，真是不可宽恕的罪恶。"},{"type":"paragraph","text":"父母当着儿童的面前任意批评教师，这是错误的。教师，苏维埃政府信托他，交给他培养正在成长着的一代人的任务，当他取得教师这个称号后，他就有权要求他的学生的父母对他应有的尊敬。"},{"type":"paragraph","text":"父母当着儿童的面前对教师表现不尊敬，首先会带给自己的孩子很坏的后果，儿童效法自己的父母，改变过去对教师尊敬的态度，这就会使儿童丧失了向教师学习任何一切的可能性。"},{"type":"paragraph","text":"父母和教师之间，唯一正确的关系是经常认真地联系:教师过去是现在仍然是父母在家庭中培养儿童的最好顾问。"},{"type":"paragraph","text":"父母必须听取具有专门教育知识和教育工作经验丰富的教师的意见，严格地执行他们的一切指示，各方面协助学校里一切教育措施的实现。"},{"type":"paragraph","text":"父母以和教师取得联系来保证家庭和社会培养的一致性。就是具有丰富教育经验的教师，当他带领着一大群儿童时，也是不可能完全熟悉了解自己学生中各种不同类型的个性；有些儿童的个性，有时非常含蓄，只有他的父母才能熟悉。例如:教师指示儿童们应该怎样准备功课，给儿童准备了一般性的例题，父母在监督自己的孩子做家庭作业时，就要灵活地执行教员的指示，适当地照顾到自己孩子的个性。儿童完成作业的速度，记忆能力的强弱，教师不可能都知道的，父母在监督孩子做作业时，就应该捉摸到并注意到这些特点，从旁帮助子女求得最合适的独立工作的方法来。"},{"type":"paragraph","text":"有时，儿童请求教师帮助，会感到害羞，但向父母要求帮助时，是无所顾虑的。当父母关心自己孩子在学校中的进步和生活时，他们就能善于帮助自己的孩子。"},{"type":"paragraph","text":"儿童准备功课是需要父母帮助的。在我们的国家里，没有受过中等教育的人是愈来愈稀少了，因而有大批的父母都能胜任帮助自己的孩子准备功课。"},{"type":"paragraph","text":"有社会工作经验的父母，他们关心自己孩子在学校中的生活，是能够对自己的孩子提出意见和帮助自己的孩子的。"},{"type":"paragraph","text":"假如父母毫不关心孩子在学校中的生活，他们对学校的生活毫无兴趣，当然，他们就常常既不能回答儿童所提出的问题，也不可能对儿童提出正确的意见。"},{"type":"paragraph","text":"苏维埃家庭的特征是家庭中所有的成员都友好地互相帮助。苏维埃家庭中的各个成员并不是过着平凡庸俗的生活——仅是吃、休息、看戏、跑电影院而已，他们同样地为彼此相互的兴趣而生活，大家彼此相互关心工作上的成就、困难和不幸。在这情形中，自然父母和一般年长者都会关心到自己孩子的生活，和孩子们一起来体验他们的幸福和不幸，帮助他们，指导他们活动，以这样的方式来培养自己的孩子。"},{"type":"paragraph","text":"有些父母借口自己工作负担繁重，不可能照顾儿童的培养工作。应该直率告诉他们，这是轻视培养自己孩子的态度。真的，在我们的社会里，这样的人是罕有的。他们把孩子看作是家庭中的累赘，只当他们欢喜孩子时，才关心自己的孩子，他们认为和孩子们一道时，就会无法工作，就会失却消遣和欢乐的时间，因而他们把培养自己孩子的工作，随随便便委托给一个毫不相识的人来负担。"},{"type":"paragraph","text":"家庭始终是奠定儿童培养基础的所在地，父母培养孩子是苏联公民重要责任之一，是苏联法律上所载明的。作为一个社会主义新社会的公民，他是不能援引任何“在业”的借口来为自己对孩子的培养采取漠不关心的态度作辩护的。"},{"type":"paragraph","text":"在借口自己职务繁重的父母中间也有这样的人，他们希望自己积极地来培养孩子，但他们错误地想象整个培养工作的过程，以为在这个问题上，他们应该有某些一特殊的条件，应该有更多的时间用来关照自己的孩子。当然，假如父母能抽出很多的时间来培养儿童是好的，但这不是最重要的事情。假如培养的方法是正确的，时间即使不多，也能收到良好的效果。"},{"type":"paragraph","text":"父母必须不倦地关怀自己孩子在家庭里的情况，关怀他们享受的权利和应尽的义务，关怀在他周围的人，首先是家庭里和学校里的人。"},{"type":"paragraph","text":"父母和自己的孩子举行漫谈是有很大的意义的。在父母子女融洽的关系下，父母的思想和意见是易为孩子们所接受，并能影响他们的个性。为了举行漫谈，安排一个特定的时间几乎也是必需的。这种漫谈可以在午餐时、散步中，或在一起工作时进行。假如父母和孩子相互了解，并有密切的联系，那么，孩子和父母的往来，对于孩子总是有意义的。"},{"type":"paragraph","text":"当父母拥有很高威信，彼此又相互了解相互关怀时，即使父母有繁重的工作，对于孩子仍是有很大的影响的。愿父母在假日和孩子们生活在一起，愿他们在其他的日子里也能和孩子们交谈几句，在有些他们竟至互不见面的日子，要使孩子们每天感觉到他们和父母的联系并没有中断。父亲、母亲和孩子会面的时候，做父母的人，不要忘记问问上星期日孩子所担心的那些代数作业进行得怎样了，或者问问少先队的情况，问问在学校里怎样准备举行辩论会；这样会使孩子坚信父母是关心他们的，对他们的每一件事都是感到兴趣的；在这样的条件下，父母与孩子间密切的联系和相互间的了解是完全可以巩固的。"},{"type":"paragraph","text":"在这种情况下，片刻会谈所起的作用胜过冗长噜苏的教训和责骂。这种例子是很多的。例如一对工作繁重的父母，成功地对自己的孩子起了显著的教育作用，而有机会常和孩子在一起的父母，却没有达到预期的效果。"},{"type":"paragraph","text":"在父母与孩子间的关系上说来，父母是关心孩子是孩子最接近的人。孩子在父母的身上会觉察到许多生活上的经验，并在不知不觉中经常地接受这种经验。"},{"type":"paragraph","text":"在马卡伦柯的“父母手册”中已经指出某些父母勉强地装起虚构的威望，与孩子保持一定的距离，像是法院里的法官，他的意见和结论是不能争论的。"},{"type":"paragraph","text":"这种疏远的最后结果，会导使父母和孩子间失去相互的信任和了解及密切的关系；当孩子与父母是名义上的从属关系时，孩子认为好的教师，是不为父母所欢迎的。"},{"type":"paragraph","text":"马卡伦柯同样也嘲笑那些竭力想和孩子们建立“友好关系”，向孩子们讨好逢迎的父母。这样的父母决不会和孩子们建立起正常的关系的。"},{"type":"paragraph","text":"父母和孩子间的正常关系应是建立在认真联系的基础上。父母只有当关心尊重儿童的兴趣，关心他们班级和少先队同志的情况，帮助他们解决困难，为他们的进步而欣喜时，才能够和孩子建立正常的关系。当儿童得到父母对他的同情、尊重和关怀时，他是会和父母交换自己的理想、兴趣和忧虑的。"},{"type":"paragraph","text":"另一方面，在儿童可了解的范围内，父母可介绍一些自己在生产和社会活动上的情况，以激发儿童对父母的工作感到兴趣。父母应在这方面强调地指出自己的工作在社会上的重要性。不论父亲或母亲所从事的是什么职业——医生、工程师、钳工、电车驾驶员或清道夫——他们都是在执行一种社会上必不可少的重要工作。父母在家庭中的威望，这，首先就是他们在生产和社会活动上的威望。当儿童尊敬劳动事业时，就会尊敬自己的父母。因此，使儿童熟悉父母劳动的生活就显得特别重要。除此以外，父母可介绍自己在生产和社会生活中的经验，以激起儿童对这种生活的兴趣。以这样的方法来培养他们，使他们老练起来。"},{"type":"paragraph","text":"在家庭里，父母和孩子间不可能有彻底的平等，但孩子应有他自己一定范围内的权利，特别在当他很好地完成自己的任务的时候。"},{"type":"paragraph","text":"教师的个性对儿童的作用是极显著的，但是儿童的父亲或母亲的个性对儿童的作用则更显得重大。当父母在自己孩子身上据有真正的威望时，他们的一言一语对儿童将会有决定性的作用。父母和教师，他们追求着一个共同的目标，培养儿童使其成为苏维埃的爱国者，使其成为具有创造性的事业家，使其成为共产主义的建设者。培养成长中的一代，这是一件重大的工作，父母和教师相互帮助、步调一致，是这一工作成功的保证。"},{"type":"paragraph","text":"(冬阳节译自“儿童在家庭中意志的培养”第十三页至十九页一节)"}]}