{"id":278617,"date":[{"year":1952,"month":12,"day":28}],"page":"3","source":"“家庭与学校”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2319","ytitle":"","mtitle":"我怎样教育儿子","ftitle":"","authors":["马歇娃","朱耕田"],"text":[{"type":"paragraph","text":"马歇娃"},{"type":"paragraph","text":"我的儿子生在一九三六年。他是我们社会主义祖国的未来的公民，所以我同我的丈夫着手教养他的时候，感到一种巨大的责任。"},{"type":"paragraph","text":"我们深知亲身示范在儿童教育事业中有重要的影响，所以在儿童面前，从不粗声大气地谈话；家庭中充满着亲爱、和睦、互助和爱劳动的气氛。我们认为在一个人的最初几年中，就开始教他爱劳动和有自制力，这是最重要的。这男孩子稍长了以后，显得很懂事、容易感动、好奇、活泼。"},{"type":"paragraph","text":"我教儿子养成了临睡时自己脱衣服，而且把所有的衣服老放在一处的习惯。后来再教他铺自己的床。我们分给了他一间小房间，让他在里面游戏，他逐渐担负起了一些新的小小的任务，并且做得很起劲，很有兴趣:开饭的时候安放汤盆，分发刀叉，游戏过后自己整理自己的小房间。他没有闲空的时候:手里常常在制造些玩意，做得很出神，并且从小就喜欢大人给他讲故事和念书。"},{"type":"paragraph","text":"我不但从来没打过他，并且连责罚的次数也很稀少。所以如此，倒并不是因为这孩子是好得合乎理想，而是因为我认为:责罚孩子是只适用于极端的情形，如果作为家常便饭，他就会习以为常，而责罚就不再能对他起什么作用了。"},{"type":"paragraph","text":"我使我的儿子认识了附近公寓里跟他年纪相仿的一些孩子，然后培养他友好、同志爱、好客的感情，教他把自己的玩具和糖果分给小同伴，这些东西是我特地买来准备给他们的。我并且自己把这些东西，依孩子的人数分成相等的几份，作为示范。"},{"type":"paragraph","text":"这男孩满七岁的时候，进了莫斯科第一一○学校一年级。起初的学习成绩平平，有时还会得到两分，得两分的主要原因是字写得不端正和糟蹋练习簿。"},{"type":"paragraph","text":"虽然我每天工作完毕后回家总是很迟，可是我还要天天检查他的笔记本和家庭作业，要他把写脏的簿页重写，直到写得整洁为止。此外还要问到他一天中的学校生活，他的成功与失败，他当我不在面前的时候所干的事情。如果他无法处理某一种家庭作业，我就竭力帮他解决其中包含的一些主要的问题。如果这样做后，他还是做不出题目，我就宁可让他明天带着没做出的功课上学校，却决不替他代做。我常常去见他的级任老师，跟她谈话、商量，并经常了解我的儿子的学校生活和行为。"},{"type":"paragraph","text":"可是我知道:观察我的儿子的学习成绩，这只是事情的一半；此外还必须形成他的自觉。"},{"type":"paragraph","text":"有一次我注意到，他对我说了谎。我于是对他解释，他不应该说谎，不应该对我有所隐瞒，而况我迟早总会知道真相，那时他可够难为情哩；如果他肯老实讲，不论所讲的是什么事情，我决不责骂他；我是他最亲近的人，如果我们不互相帮助，而互相欺骗，那末我们的生活将会很痛苦的。儿子深深地理解了我的话，因为他知道这些话并非空话，我总是使自己的话兑现的。例如有一次，他因为要试试小洋刀的锋口，用它来割坏了三件正在晒着的衬衫。他招认了这件错事，而我呢，的确没有责罚他，只是心平气和地给他解释:他这样一来，使我们受了多少损失。"},{"type":"paragraph","text":"有一件事情我曾经化了好多天才做好，就是教儿子经常保持他书桌的整齐。他常常把书籍和本子乱放，因此往往在临上学的时候，还是找不到他所需要的文具、书籍、簿子。有一次他已经要上学了，却怎样也找不到当天需要的簿子。他急伤了，索性冒了迟到学校的险，把逐只抽屉里的书和簿子都搬出来，抛了一地。可是那本簿子还是没找到。他在这天得到了两分。"},{"type":"paragraph","text":"我并没有把儿子的桌子整理好。等他回家一看，瞧见他的写字台给他弄成了什么样子，这才明白，他的杂乱无章的做法妨碍了他多少工作，并且会招致怎样坏的结果。他这时候真觉得自己又可气，又可笑。而况他也记得，妈妈曾经对他这样说过几遍:谁的桌子里杂乱无章，他的头脑里也杂乱无章。"},{"type":"paragraph","text":"从这天起发生转变了。他努力使自己的桌子和书籍文具保持应有的秩序了。现在我可以说一句，他非但在这方面，并且在个人卫生方面，也是自治得挺好的。他决不用没有洗过的手拿食物，决不没有洗面刷牙而就上床睡觉。"},{"type":"paragraph","text":"我常常发见我的儿子有一种现象，这种现象直到他进五年级后才不再发见:他如果做不出学校课业或是所制造的东西造不成功，他就搁起来不干，心灰意懒，有时还会哭起来。"},{"type":"paragraph","text":"逢到这种情形，我对他说:只有靠顽强和忍耐，做事才会有头有尾，达到成功，少先队员应该有自制力，不论在哪时候，任何事情都得贯彻到底，牺牲多少在所不计。"},{"type":"paragraph","text":"他制造东西的时候，虽然会把房间里弄得很凌乱，可是我不会因此而不安和烦恼，反而努力帮他做。这样一来，他也认为他的经常帮我做事，是他应尽的义务了，因此他常常问我，要不要出去买东西，或是在屋子里做家务。有时候他看见我很忙或是很累，就会自动洗涤碗盏，整理房间，不用我提醒。"},{"type":"paragraph","text":"我从他的早年起，尤其是现在，一直争取他的自觉，努力迎合他的儿童心理，决不渎犯他的自尊心。"},{"type":"paragraph","text":"学校的团体对于形成我的儿子的自觉意识，有巨大的影响:他无论在社会生活方面，在学习方面，都成了无懈可击的有纪律的孩子；他在团体中发展了责任感，对于受托的公共事情和自己的好好学习，都产生了责任心；因为团体对他发生了影响，他学会了使个人利益服从于公共利益，说得准确些，这公共利益已经成了他的个人利益啦。"},{"type":"paragraph","text":"在他十四岁的诞辰，他在少先队大队委员会集会上被介绍进了共青团。我们当天隆重地庆祝了一下。"},{"type":"paragraph","text":"我的儿子是自己的学校的爱护者。他爱学校，因它而骄傲，并尊敬自己的老师们。我想，这也是因为我经常关心着学校生活，不曾缺席家长会议，在儿子面前决不损害老师们的威信，才会得到这种结果。我发生疑问的时候，总是直接在学校里弄个明白，却不让儿子知道。"},{"type":"paragraph","text":"最后我想说:做父母的人如果在教育他们的孩子的时候，是感觉在祖国之前负有义务和责任的，如果对于孩子的一切，是敏感而注意的，那末他们一定会得到正面的结果。"},{"type":"paragraph","text":"现在我的儿子十五岁了。他是我最亲近的朋友。学校的集体在帮着我教育他成长，所以我对它感到无限的感谢。"},{"type":"paragraph","text":"(朱耕田译自一九五一年八月号“家庭与学校”杂志)"}]}