{"id":278680,"date":[{"year":1952,"month":12,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2441","ytitle":"","mtitle":"关于大行政区人民政府(军政委员会)的机构与任务的改变","ftitle":"","authors":["周方"],"text":[{"type":"paragraph","text":"周方"},{"type":"paragraph","text":"一九五二年十一月十五日中央人民政府委员会第十九次会议，通过了“关于改变大行政区人民政府(军政委员会)机构与任务的决定”，把大行政区人民政府或军政委员会一律改为行政委员会。我国现在划分六个大行政区:东北区、华东区、中南区、西南区、西北区、华北区。在这个决定以前，东北区设有东北人民政府；华东、中南、西南、西北四区设有军政委员会；华北区各省(市)原为中央直辖，未成立大行政区一级政府机构，以后在中央人民政府政务院下设有华北事务部，处理华北各省(市)行政事宜，再以后，华北事务部撤销，另设中央人民政府政务院华北行政委员会。"},{"type":"paragraph","text":"大行政区的人民政府，根据原组织通则的规定，是各该区所辖省(市)高一级的地方政权机关，并为中央人民政府政务院领导地方政府工作的代表机关(军政委员会原本是解放初期的一种过渡的组织形式，依照原组织通则，它应该在大行政区人民政府成立以后，即宣告结束)。现在宣布一律改为行政委员会，成为代表中央人民政府在各该地区进行领导与监督地方政府的机关。这就是说，它原来是地方政权机关兼中央代表机关，现在是中央代表机关，这就是基本的改变。"},{"type":"paragraph","text":"为什么改变大区行政机构?"},{"type":"paragraph","text":"在一九四九年全国解放到现在的三年多中，各大行政区的主要任务是安定地方秩序，肃清土匪特务，进行土地改革，建立各级的人民民主政权，组织群众，进行各种社会改革运动，恢复经济，稳定市场，争取财政经济情况的根本好转。为了适应这样的任务，把大行政区人民政府(军政委员会)作为既是中央的代表机关，又是一级地方政权，是非常必要的。它使大行政区人民政府(军政委员会)有较大的权力，同时也就有比较大的机构，来比较机动地单独地处理当地的行政事宜。由于各地情况和工作进展的不同，如一九五○年东北在进行经济建设时，华东、中南、西北则正在进行土地改革，而西南则进行剿匪反霸和减租退押运动。这种各地工作进度不同的情况，就更加需要依靠一些坚强的足以代表中央的各大行政区的领导机关，因地制宜地领导地方各级政府，具体贯彻中央的统一的方针和政策。由此我们就可以深刻地认识到，当时设立大行政区人民政府(军政委员会)，是非常必要的。"},{"type":"paragraph","text":"但现在的情况已经变了。现在，我们的恢复经济的工作已经完成，各种社会改革运动基本上已告胜利结束，一九五三年就要开始进行全国大规模的有计划的经济建设与文化建设。这种大规模的有计划的建设，要求在全国范围内实行更加统一和集中，以便中央人民政府加强对各项工作的领导。首先，中央人民政府的机构应该大大地加强；其次，省、市人民政府的组织也要加强，以加强省、市级的领导的责任。这样，介乎省、市和中央之间的大行政区人民政府(军政委员会)，就再没有必要成为既是中央派出机关又是地方政权机关了。形势与任务的改变，要求组织机构也作适宜的改变。所以就要将大行政区一级的行政机构，予以缩小，一律改为行政委员会，它的任务只是代表中央人民政府，对该区的地方政府进行领导与监督。"},{"type":"paragraph","text":"大行政区行政委员会，仍设主席与副主席，并且仍设政治法律、财政经济、文化教育、人民监察四个分委员会和办公厅。但原大行政区人民政府(军政委员会)下所设的各部，在行政委员会成立后，就要一律改为局或处。譬如民政部改为民政局等。这种局或处又分为二种:一种是大行政区的局，由行政委员会领导或并由行政委员会的政法、财经、文教等有关委员会的指导。如民政局、卫生局等。一种是由中央各主管部门直接接管的局，由中央各主管部门直接领导，成为中央各部门在大区设立的专业管理局或处，如商业管理局等。当然中央直接设在各大行政区的局或处，既然设立在该区，就也应该受该区行政委员会及其有关分委员会的指导和监督。但行政委员会不能对它们进行直接领导，因为它们的直接上级仍是中央的各有关部门，比如大行政区的人民银行的直接上级仍是中国人民银行总行。不难了解，其所以要把局或处分成这样两种，也是为了加强中央人民政府各有关主管部门对工作的领导，以便集中权力，进行有计划的经济和文化建设。"},{"type":"paragraph","text":"大行政区的最高人民法院分院和最高检察署分署的组织不变，并且它们原来与大区人民政府(军政委员会)及其所属政治法律委员会是什么关系，现在与行政委员会及其所属政治法律委员会还是相同的关系。"},{"type":"paragraph","text":"省、区建制是怎样调整的?"},{"type":"paragraph","text":"中央人民政府委员会第十九次会议还通过了“关于调整省、区建制的决议”，决定撤销平原和察哈尔两省；撤销苏北、苏南两个人民行政公署，成立江苏省人民政府。在河南、山东、河北、山西、江苏、安徽等省之间，作了一些区划的改变。以上这些改变的基本原则，是恢复原来的旧建制；同时又根据具体情况，作了部分调整。在此以前，即一九五二年八月七日，中央人民政府委员会曾决定:撤销川东、川南、川西、川北四个人民行政公署，成立四川省人民政府；撤销皖北、皖南两个人民行政公署，成立安徽省人民政府。这样，我国的省的建制，除了东北分辽东、辽西、黑龙江、松江、吉林、热河六省，及察哈尔已撤销外，其余都与旧建制相同。"},{"type":"paragraph","text":"这样作的目的，就是为了加强省级领导的责任，并便利工作。调整后的省的管辖的地区范围，较之行署或新设的省，就要大多了。旧建制在各省内部都有它一定的历史的和经济的联系，照旧建制来调整区划，对于工作是便利的。如平原省原由山东、河南、河北三省交界地区的各县所组成。该省自成立以后，并没有能够形成新的经济的中心。属于山东的一部分，仍以山东省的济宁市为经济中心；属于河南的一部分，则以新乡为经济中心，并与河南省的郑州、开封有密切的经济联系。所以撤销平原省，将它所辖各县归还原山东、河南的建制，是适当的。"},{"type":"paragraph","text":"但省的区域调整，也并不完全是旧区域的恢复，一切以便利工作为出发点。如平原省有五个县(南乐、清丰、濮阳、东明、长垣)原属河北省，但因为这五个县靠近黄河，为了修治黄河的便利，现在把它划归河南省了。河北省有三个县(武安、涉县、临漳)原属河南省，这三个县是在漳河流域，为了修治漳河的便利，现在仍归河北省，不再划回河南省去。"}]}