{"id":278690,"date":[{"year":1952,"month":12,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1983","ytitle":"","mtitle":"开展航空模型活动的几点体验","ftitle":"","authors":["刘正全"],"text":[{"type":"paragraph","text":"淮阴初师附小　刘正全"},{"type":"paragraph","text":"航空模型活动，是对少年儿童进行爱国主义教育与培养远大理想的较好形式之一。我们在一九五二年上半年，和少年夏令活动中，都曾热烈地进行过。起初同学们都兴高采烈的参加，后来便都一个个的自动脱离了，或者干脆不参加。航空模型研究小组便跟着垮台。为什么小组不能坚持与巩固下去呢?少年儿童们为什么会脱离小组呢?小组工作为什么会失败呢?我们研究了一下，觉得有如下几点:"},{"type":"paragraph","text":"一、首先是开展活动的目的性不强，未能从教育出发。如只知道弄“飞机”玩“飞机”，不知道为什么要“弄”要“玩”，所以辅导员和同学都把航空模型当为“玩”的小飞机，“玩够”就“算了”。因此不能培养“坚毅和顽强”的斗争意志。"},{"type":"paragraph","text":"二、材料来源的枯竭与形式上的保守:如制滑翔机只制“牵引”的一种，形式上老一套，不能提高。而且要化高价在上海去买，不估计当地人民的经济水平。因而浪费金钱，浪费时间，能买的人不多，自然不能普遍开展。"},{"type":"paragraph","text":"三、没有专人辅导与积极分子的核心推动。过去只是由一个老师在报纸和杂志上学了一些方法，教了就算了。并且在教时采取一般性的传授，学的人多了，对能力较差的儿童自然不能普遍照顾。这样，便产生很多人把飞机模型制好后，不是不能飞，就是掷坏了；因此降低了组员们的钻研的兴趣，所得的收获当然不大。"},{"type":"paragraph","text":"为了使航空模型活动得到很好的开展，真正成为少年儿童进行“五爱”教育的好方法，达到推动学习、丰富儿童航空知识，与培养儿童远大理想的目的。本学期我们首先吸取过去的成败经验，并在这个基础上，有计划、有目的、有步骤的开展。在第六周由两位老师负责辅导，配合参加过上海少年夏令营的一位同学，举办了一个航空模型学习班。对象以中、小队里对自然、航空模型以及美工有兴趣的同学为主。学习内容:第一期以正确参加航空模型的思想与学会初级弹射滑翔机、手掷模型飞机，了解简单的试飞知识等。第二期以木制弹射滑翔机，初级牵引滑翔机、简单飞行原理等为主。通过“航训班”我们成立了队部航空模型工作组与中队航空模型小组。经常从事于航空模型的研究工作。目前，我校的航空模型活动比从前普遍了，已有了形形式式的飞机模型在天空中飞翔。为什么能够较普遍的开展呢?我们初步得到如下几点体验:"},{"type":"paragraph","text":"一、首先是从爱国主义教育思想出发，并在爱国主义的思想基础上开展活动，以启发儿童的积极性。如在开展初期，我们即以新中国航空用于生产建设事业上的故事(像飞机灭蝗、飞机炸冰坝救灾、飞机运羊种及鱼苗、飞机播种、飞机运输等故事)，以及航空用于保卫祖国、反对侵略、保卫和平的英雄故事(像张积慧、刘玉堤、赵宝桐等空中英雄的故事)，使儿童知道航空建设，对于国防建设与经济建设上的伟大作用。另外，以“雅可福烈夫传”等故事对儿童进行教育，以端正儿童参加航空模型活动的动机，培养其远大理想等。"},{"type":"paragraph","text":"二、从最有兴趣的活动出发。我们在建立小组时，首先通过表演模型飞机，来启发儿童对航空模型工作的兴趣，在表演后即提出组织小组的目的。小组成立后，再通过讲解、制作、设计、改造等，以充实研究内容。在模型的形式上我们还注意到多样化问题，如纸模型飞机、初级弹射滑翔机、木制弹射滑翔机、初级与高级牵引滑翔机、橡筋动力飞机、烟火动力飞机、全翼飞机等，因而使儿童研究精神得以巩固下去。另外，我们还通过表演会、比赛会等富有意义的活动，以巩固小组成绩，总结小组活动。"},{"type":"paragraph","text":"三、材料问题，我们掌握了‘就地取材’的原则。如初级弹射滑翔机(‘新少年报’上登的)，其原料即用一个火柴匣；木制弹射滑翔机，即以本地最多的狗骨树木、白果树木等作为原料；以及自制竹丝等。因而保证了广泛、深入开展航模工作之要求。且“就地取材”，也教育儿童热爱祖国首先要热爱自己家乡，并进而发展其为保卫家乡、建设家乡而努力学习的爱国主义思想。"},{"type":"paragraph","text":"四、组织分工，具体负责，点面结合，由浅入深的开展方法。如队部聘请有关老师为队部航空模型工作指导员，负责指导大队航空模型工作；中队辅导员负责检查、督促、协助与指导中队航模小组工作；队部则决定由康乐委员之一重点领导大队工作；队部设航空模型工作组，负责设计与研究图样(当然是简单的图样)，采集与寻找可以适用的材料(解决就地取材问题)，指导中队航模研究组，筹办队部航模学习班等。另外，我们还运用点面结合、创造经验、推广经验的办法。如在建立小组时，先以六年级为重点，进行典型实验，吸取建立小组的经验，然后普遍建立小组；在各中队航空模型小组建立后的普遍活动中，我们仍以六年级为重点，创造经验、推广经验，因而使工作得以提高。除此，我们也注意到由浅入深的开展步骤。如先普遍开展纸模型、手掷模型，然后初级与木制弹射滑翔机、牵引滑翔机、橡筋动力飞机(杆身、舱身)、烟火动力飞机等。这样，就使工作能够在原有基础上，逐步的获得发展、巩固与提高。"},{"type":"paragraph","text":"以上是我们在摸索中所获得的几点不成熟的体验，希望同志们加以指正与批评。"}]}