{"id":278689,"date":[{"year":1952,"month":12,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1316","ytitle":"","mtitle":"我们要更加努力学好功课，准备好为祖国服务!","ftitle":"","authors":["袁曾凤","朱景鹏","董志成"],"text":[{"type":"paragraph","text":"编者按:上海中学普三乙的八位同学，组织了一个以“高玉宝”命名的学习小组。今天发表的两封信，一封是高玉宝同志鼓励他们学习的回信，一封是高玉宝小组的同学向高玉宝同志报告学习情况的回信。"},{"type":"paragraph","text":"高玉宝同志的信"},{"type":"paragraph","text":"亲爱的同学们:"},{"type":"paragraph","text":"你们一日来信，我昨天收到了。你们来信说要向我学习。我想:我并没有什么了不起的地方。我能写出一本书，这全是党的教育和首长的帮助。我常常想:要是没有党和毛主席，要是没有解放军去解放东北，怕我早就死在矿山中了，怎么还有今天呢!"},{"type":"paragraph","text":"你们来信说:要用我的名字成立学习小组。你们这种对我热情的爱护，一方面给了我很大的鼓励，另一方面也使我感觉到惭愧。我还是一个在各方面都很幼稚的战士，对党和人民的革命事业的贡献实在太少了，特别是我写的书，因为长期的养病，直到现在还没有改好，辜负了大家对我的热望。因此我感到不敢担当这样崇高的荣誉。"},{"type":"paragraph","text":"亲爱的同学们，你们都是热爱学习的青年。你们能够在党团的教导下成立自己的学习小组，以集体互助的方法来学习，这是多末幸福呀!我想，你们一定会学习得很好，进步得很快。希望你们好好的学习!"},{"type":"paragraph","text":"你们来信要照片，现在送给你们一张。请查收。祝你们学习进步，身体健康!"},{"type":"paragraph","text":"高玉宝　十二月六日"},{"type":"paragraph","text":"高玉宝小组的信"},{"type":"paragraph","text":"亲爱的高玉宝同志:"},{"type":"paragraph","text":"十二月九日收到您的来信，全班同学都涌到我们小组这里来，结果由袁曾凤朗读了一遍，大家才算满足。大家又争着看您的照片。我们更感到骄傲，因为我们是高玉宝小组的组员；我们大家都表示努力学习，来保持小组的荣誉，第二天我们结合了考试，开了一个小组会，首先大家谈出这次考试，因为我们平时学习比较认真，加上考试前集体温课，所以考试成绩都很好，总平均都在八十四分以上。但是我们是不会自满的。我们已经检查出，像考试前没有做好复习，上课时思想开小差，这些不好的现象多少还存在着。为了学习得更好，我们以后一定要坚决改正自己的缺点。我们小组里每个人都能关心别的同学是不是有什么困难，是不是要人帮助。我们愿意尽自己的微小的力量，来帮助别的同学。"},{"type":"paragraph","text":"谢谢您送给我们的照片。小组里的同学都非常珍爱它。上星期三我们评了小组模范——模范的高玉宝小组组员。由他很好的来保存你的照片。(以后还要定期评选。)这一次模范是沈启亮。沈启亮工作很忙，但这学期由于重视学习，很好的支配时间，解决了工作和学习的矛盾。他考试的成绩现在也有了很大的进步，平均是八十六分。同时，考试前一天，校外一爿小店失火，他很英勇的带领同学去救火，虽然一身都弄湿了，可是火终于扑灭了。因此，我们一致评选了沈启亮。其余像叶益新的成绩也很好，他以前功课并不好，可是这一次已经得到三个一百分。"},{"type":"paragraph","text":"另外，还报告你一个好消息，我们小组里八个人，七个是团员；今天张宝炯也在填入团志愿书了，我们都很兴奋。团的队伍不断在壮大；我们已经将陈忠送给小组的“英雄的文化战士高玉宝”，转送给张宝炯。"},{"type":"paragraph","text":"一九五三年就要来到了，我们班级里正在准备迎接新年。一九五三年，是祖国进入大规模经济建设的一年，我们一定要更加努力学好功课，准备好为祖国服务。"},{"type":"paragraph","text":"您一定工作很忙，不多写了。敬祝进步!新年快乐!"},{"type":"paragraph","text":"高玉宝小组。"},{"type":"paragraph","text":"袁曾凤、朱景鹏、董志成"},{"type":"paragraph","text":"陈志怡、叶益新、沈启亮。"},{"type":"paragraph","text":"陈忠、张宝炯。"}]}