{"id":278711,"date":[{"year":1952,"month":12,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2237","ytitle":"为祖国建设事业培养大批优秀骨干","mtitle":"华东区工农速成中学迅速发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　工农速成中学是一种新型学校。它的任务是招收参加革命或产业劳动三年以上、并具有相当于高小毕业文化水平的优秀工农干部及工人，经过三年学习，完成高中程度的文化科学基础知识，使能升入高等学校继续深造，以便有计划的培养工农出身的新型知识分子，成为新中国建设事业中的骨干。"},{"type":"paragraph","text":"开办工农速成中学是一九四九年十二月全国第一次教育会议上决定的，华东区于一九五○年上半年开始试办。两年多来，已有了迅速的发展，并获得了比较显著的成绩。从一九五○年上半年到今年夏天，先后在无锡、苏州、南京、扬州、杭州、福州、济南、益都、胶县、合肥、芜湖等地分别成立了十一所工农速成中学。按照中央教育部关于工农速成中学附设于高等学校的指示，今年暑假以后，又在交通大学等十二所高等学校附设了工农速成中学。目前全区共有廿三所工农速成中学，学生四千七百多人。另外，还有两所工人速成中学，一所是办在泰安的山东煤矿工人速成中学，有学生六百多人。另一所是淮南煤矿工人速成中学，有学生一千五百人。"},{"type":"paragraph","text":"两年多来的事实证明，华东区各工农速成中学是办得有成绩的。由于全体教师的共同努力，同学们发挥了高度的学习热情，在教学方面已取得一些经验和成绩。开始时，有些教师由于缺乏教育工农的经验，曾经走过一段弯路，他们认为学生文化程度差，又要在短期内完成‘速成’任务，就拼命赶进度，结果学生不能消化，反而使进度更慢。经过教师们不断的研究，深入了解了学生的情况，掌握了工农同学的特点，如年龄大、经验多、理解力强，但思考力容易分散因而影响思维与记忆等。在教学方法上，尽量联系学生的实际经验，通过他们已有的感性认识或熟悉的事物，达到理性上的认识。关于教材方面，经过各校行政领导和教师的积极钻研，已经编写了若干精简合用的教材。例如华东革大附设工农速成中学语文教研组教师，根据速成的要求和同学的特点编写了一套语文课本，颇为实用。本学期开始，各校普遍吸收‘华东区干部训练班’的教学经验，实行集中排课，课堂讲授与自习相结合，一切作业都在正课内完成，做到了‘边讲、边练、边巩固’。这样，同学们下课后不必再为功课不懂或做不完而发愁，可以愉快的展开文娱体育活动。根据交通大学附设工农速成中学的经验，开学两个月来没有一个病号，充分证明了集中排课的优越性。"},{"type":"paragraph","text":"华东区各工农速成中学两年来所招收的学生，基本上贯彻了政务院颁布的‘工农速成中学暂行实施办法’中的招生条件，保证了学生的工农成份和较好的政治质量。现有学生四千七百多人，都是从华东各地各个不同岗位上挑选入学的，其中有参加革命多年的老干部、战斗英雄、劳动模范以及生产建设中的新纪录创造者。例如今年各校所招收的学生中有创造先进工作法的郝建秀。治淮特等模范金秀兰、‘二六’轰炸中的抢救模范龚金妹、上海第一个向马恒昌小组应战的先进工作小组长徐凤英、‘五反’运动中站稳立场的模范店员沈开基等。各校学生平均百分之九十以上是党团员。由于他们的政治觉悟高，生活斗争经验丰富，学习态度虚心踏实，因此，在学习中不论遭遇到什么困难，都能克服。不少同学在入学时只能写一两百字不通顺的文章，经过一年学习后就能写出一千字左右的记叙文或说明文。其他各科程度一般较语文为低，但是进度也很快。例如数学经过两年学习后，就完成了算术、代数和几何，高次方程式的习题也能够解答。明年暑假，苏南工农速成中学就将有一百六十多名同学毕业，升入高等学校。"},{"type":"paragraph","text":"为了迅速完成大量培养工农出身的知识分子的任务，中央教育部根据过去三年来工农速成中学的经验，更进一步采取革命精神和革命办法，决定将工农速成中学附设于高等学校，作为高等学校的预备班，并自今年秋季开始，实行分类教学计划。在学生入学时，按照他的志愿与成绩，分三类教学:第一类教学计划是预备升入高等学校文史、政法、财经等系科的；第二类教学计划是预备升入高等学校理科和工科的；第三类教学计划是预备升入高等学校农、医、生物等科的。以上三类教学计划各有重点课程，重点课必须达到高中毕业程度，非重点课程度可以稍低一点，这样就能更好的完成‘速成’的计划。华东区各工农速成中学，从本学期开始，一年级完全按照分类教学计划实行分科教学，二年级参照实行，三年级仍照原来计划进行教学。"},{"type":"paragraph","text":"根据中央教育部关于高等学校附设工农速成中学的指示，自今年秋季开始，在交通大学、华东师范大学、同济大学、山东大学、山东工学院、浙江大学、浙江师范学院、厦门大学、南京大学、南京师范学院、苏北医学院、苏北师范专科学校等十二所高等学校附设了工农速成中学。原有华东革大附设工农速成中学、苏南、苏北、福建、安徽第一、第二、山东第一、第二、第三等工农速成中学，计划在一年内移归各高等学校附设。这样，不但可以逐渐改变高等学校的学生成份，使高等等学校确实向工农开门，而且可以使工农速成中学的教学计划与高等学校的课程密切连接起来；同时在设备及教学方面，也可得到高等学校的具体帮助和指导，保证‘速成’任务的完成。"},{"type":"paragraph","text":"为了扩充工农教育，使符合规定条件的学生能够源源进入工农速成中学，华东区还举办了不少工农速成初等学校或预备班，使文化水平较低的学生，经过一段时间的补习，提高到相当于小学毕业水平，升入工农速成中学。交通大学附设工严速成中学特别成立了两个预备班，招收了七十九名男女产业工人，从学习速成识字法开始，准备在一年内完成小学程度。"},{"type":"paragraph","text":"华东区的工农速成中学，正在迅速的成长和壮大起来，它将为祖国建设事业培养出千千万万优秀坚强的骨干。"}]}