{"id":278734,"date":[{"year":1952,"month":12,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"教学业务研究","genre":"","count":"3714","ytitle":"","mtitle":"怎样学习五级分记分法?(七)","ftitle":"","authors":["江南"],"text":[{"type":"paragraph","text":"江南"},{"type":"paragraph","text":"(二)各科成绩月评表。这个表分作‘学生姓名’、‘科目’、‘出席情况(病假、事假、迟到、早退)’、‘备注’等项。每月末由科任教师会同班主任、教导主任就每一学生一月中各科的记分，作出月末评定，记入月评表内，然后挂在课堂的墙壁上，向全班学生公开。"},{"type":"paragraph","text":"(三)学级簿。学级簿是学校的重要文件，不得遗失或损坏。学级簿平时由班主任保存，在一学年完结，即须缴交学校行政作为重要档案妥为收存。学级簿上写明学级簿、班级、班主任姓名、使用时期(自×年×月至×年×月)等项。学级簿的第一页为本班的课程表，第二页为目录，内包括各科记分表(每科每月一表)、教师简单的教学计划(每科每月一表)、学生一般情况、学生家庭成份、学生年龄组成、学生变动情况、因各种不同原因离校的学生人数、全年缺课统计、教师缺席和缺课统计、学生各科总成绩、学生缺课统计表等表。"},{"type":"paragraph","text":"上述的三种记分表簿的形式与项目，只是提出来作为各地教师的参考，如何制订应用，须结合具体情况加以研究。"},{"type":"paragraph","text":"三、怎样评分?"},{"type":"paragraph","text":"订立了评分标准，准备了记分表簿，接下去便是如何评分的问题了。"},{"type":"paragraph","text":"(一)五级分是着重于平时的评分的。所以，要经常的考查学生的成绩，经常的记分，尽可能做到记分的次数要多些。平时评分要注意的:一是每个学生在每个学科上，尤其是语文和算术两科，至少要记五次以上的分，因为记分的次数少了，便看不出学生在知识上的进展，看不出学生的真实的成绩，到月末评分时，便要发生困难了。二是要使每个学生获得平等考查的机会，即每个学生的记分的次数要做到大致相等，不要一些学生记分十几次，一些学生则只记分一、二次。"},{"type":"paragraph","text":"(二)一般学校，每科月末都根据平时的记分评分一次。月末的评分，不是把这月的所记分数相加，再以次数除之得出平均分数，五级分是不用平均分数的办法的。也不是机械的按比重来评，即这个学生在这一月中的记分上四分出现最多，便评为四分，这样的评分也不是学生真实的成绩。月末评分要从学生知识的进度上、从学生学习的发展上来着眼。比如有下列三个学生:甲:3、3、3、4、4、5、5、(评5分)乙:5、3、3、4、5、4、5、(评4分)丙:3、4、2、3、4、3、5、(评3分)从分数上看:甲的学习是踏实的，他的成绩是一步一步在提高的，从发展上看是巩固的，月末评分应当评给5分。乙在这一个月中，虽然获得三次5分，但从他的知识的进度上看，他的知识是不牢固的，因而只能评给4分。丙虽然最后一次的记分是5分，从他的知识的进度上看，他的知识较乙更不牢。固，他的5分的获得是靠不住的，因而只能评给3分。"},{"type":"paragraph","text":"(三)学期评分和学年总评。学期评分是以这个学期最后一月的平时记分作为基础，参照过去几个月的月末评分来加以评定的，评分的精神和月末评分相同。即是从全学年的月评与期评来看学生知识的进度，给以能反映出学生在某一科上的真实成绩的分数。"},{"type":"paragraph","text":"(四)关于作业的评分，应当根据评分标准，及时予以批改并评定分数。作业评分，不能死硬地据几题评几分，而应当根据学生对这一次作业完成的情况，从作业中反映出来的对这门功课理解的程度来评分。"},{"type":"paragraph","text":"(五)在评分时，应当注意:第一，分数应当公开。平时的记分，教师要当堂宣布，说明记给这个分数的道理，指出学生在知识上的优点和缺点以及巩固成绩、改正缺点的途径，使学生知道今后努力的方向。月末评分，则将成绩月评表悬挂在课堂内，由各科教师于上课时对各科的月评加以说明，指出各个学生的优点、缺点以及今后努力的方向，鼓励学生争取更高的分数。第二，教师在平时考查的记分上，一定要掌握评分标准，根据学生当时回答问题的程度来记分，即应当就这一次的考查反映出来的学生的真实成绩，不能凭教师对学生平日的印象或以学生在前几次成绩考查的优劣为准来记分。第三，平时的成绩考查与评分既是最能反映出学生真正的学习情形，所以提问时必须郑重，所有要问的学生及问题的内容，都得在课前准备好，绝对不可在课堂临时想题，东拉一句西扯一句。第四，在‘小学暂行规程(草案)’第五章中，并没有提出要举行月考、学期考试或学年考试，这充分说明了在小学中所注重的是平时考查。"},{"type":"paragraph","text":"总结一句话，五级分的评分，教师必须掌握五级分的精神实质，根据正确的评分标准，以严肃的、认真负责的态度，向学生进行成绩考查，把学生的知识进度、学生的真实成绩，反映在记分表簿上，充分的发挥五级分在教学上的作用。"},{"type":"paragraph","text":"六、品行成绩的评分"},{"type":"paragraph","text":"我们的小学教育最主要的任务，在‘小学暂行规程(草案)’里说得很明白，就是要教育儿童‘使他们成为新民主主义社会热爱祖国和人民的、自觉的、积极的成员’。就是要造就新民主主义社会的新人，要使这些新人都具有最优秀的品质。这些优秀的品质是些什么样的品质呢?加里宁说过，社会主义社会的新人的品质:第一，是爱感。要爱护本国人民，爱护劳动群众。第二，是诚实。要他们不撒谎，不骗人，一举一动都要诚实。第三，是勇敢。第四，是同志团结。第五，是爱好劳动。我们新民主主义社会的新型的人，也要具有这样的品质。我们的新教育，是全面地、脉络分明地贯注了品德教育的。搞好品德教育是每一个教师的责任。"},{"type":"paragraph","text":"品行成绩的评分也如知识学科的评分一样，首先要订立评分标准。一九四四年俄罗斯苏维埃联邦社会主义共和国人民教育委员会批准的关于初级七年制和中等学校对学生成绩和品行采用五级分的指示中，关于学生品行的评定，曾作如次的规定:"},{"type":"paragraph","text":"学生在学校中以及校外的品行，毫无错误时，评给5分。"},{"type":"paragraph","text":"学生的品行，在三个月中有显然的犯规时，评给4分。如学生在三个月中不改正时，教育会议得研究关于进一步降低他的品行分数的问题。"},{"type":"paragraph","text":"学生的品行有严重的犯规时，评给3分。并给予他退学可能性的警告。"},{"type":"paragraph","text":"在规定给他留校察看期间，如学生不改正时，教育会议得讨论关于停学的问题。当决定学生退学时，他的品行被评给二分。"},{"type":"paragraph","text":"从这个规定可以看出，苏联学校对学生的品行成绩，是严格的要求五分的。"},{"type":"paragraph","text":"现在我们学校对于学生品行成绩的评定，大多采取这样的原则:(一)学生在每学期入学时，每人的品行分数都为五分。如果学生入学后，在这一学期中始终没有犯规，学期结束时仍为五分。(二)如果学生有显著的犯规事实，经校务会议议决，可降为四分，并立即通知家长，与家长取得联系，教导、督促学生改正自己的错误。如果学生经过多方面的启发、教导、督促，仍旧不改正自己的错误，经过校务会议的讨论议决，可降为三分。三分是开除的警告。对于三分的学生，教师更应当与家长取得联系，多方面的对学生进行教育，帮助他认识自己的错误的严重性，自觉自发的改正自己的错误。(三)如果学生有严重的犯规事实，经过校务会议的讨论议决，可降为三分。并应当立即通知家长，与家长取得联系向学生进行教育，帮助他认识、改正自己的错误。(四)如降为三分的学生，在这一学期中，经过多方面的教育，不能认识、改正自己的错误，令其停学时，他的品行成绩应评为二分。(五)决定降分的学生，虽然他认识了、改正了自己的错误，如果在品行上没有显著的成绩表现，仍不能恢复原来的分数(五分)。只有下学期开学时，他才可以恢复到五分。"},{"type":"paragraph","text":"这个评分原则，教师应当向学生解释明白，使他们体会它的精神，因而争取不犯规，经常保持最优的品行成绩，保持光荣的五分。同时要向学生家长解释明白，使家长主动地与学校经常联系，向学生进行品德教育，积极地发挥家庭在教育中的作用。"},{"type":"paragraph","text":"教师对于学生的品行，要以认真负责的精神，随时随地留意检查，对学生的优点和缺点，应当随时予以指出，表扬他的优点，使他的优点进一步得到巩固；指出他的缺点，耐心地帮助他认识、改正。如果发现学生有值得特加表扬的优点，或是值得特加注意的缺点，便应当记入学生记分簿上。降低学生的品行分数，这是一件大事，教师必须采取特别慎重的态度。学生犯了校规，教师也不能遽然采取降低分数的措施，教师必须想尽一切办法了解学生的生活情况、心理状态与个性、特征，了解学生所以犯规的原因，不是燥急地、而是耐心地帮助他消灭导致他犯规的原因，帮助他认识、改正自己的错误，帮助他恢复一个好学生的荣誉。只有学生犯了不可容忍的错误时，才可以考虑采取降低品行分数的措施。至于停学的处分，原则上是不许可出现的，因为儿童都是天真无瑕的，他所犯的错误，不能全由他来负责，社会、家庭、学校都应负责任。而我们的新教育方法，是要保证教好每一个儿童，使每一个儿童都能在学校的教育下，成为新民主主义社会的新型的人。"},{"type":"paragraph","text":"在学期总结和学年总结时，教师要把每一个学生的品行的优点和缺点，简单明了地、具体地记载于品行成绩表内，并将品行评分记入成绩鉴定拦。对于此项品行成绩表，校长和教导主任必须一一亲自检查。"},{"type":"paragraph","text":"发现学生有犯规的事实，教师应当首先检查自己的工作。一定是教师在工作上有缺陷，学生才会发生显著的、严重的犯规的事实，这是不言而喻的。一个教师，必须严密地组织自己的工作。必须注意自己、别的教师、儿童的父母在儿童品行培养中的积极的示范作用，注意书籍、模范人物的事迹的积极的示范作用，要时时刻刻注意儿童的品质的发展，用自己的手和头脑，把儿童塑造成为一个个新型的人。加里宁说过:‘教育是什么意思呢?就是影响学生的心理和道德面貌。’所谓教师是人类心灵的工程师，就是这个意思。【全文完】"}]}