{"id":278713,"date":[{"year":1952,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2285","ytitle":"","mtitle":"朝鲜前线的文化进军","ftitle":"","authors":["方远","徐之华","王文西","刘火子","殷锡泉","朱南如"],"text":[{"type":"paragraph","text":"方远　徐之华　王文西　刘火子　殷锡泉　朱南如"},{"type":"paragraph","text":"冬日的朝鲜，太阳出来得很迟，战士们大清早就起来，踏着地上凝结的白霜到河边洗漱，然后立刻开始他们每日作息时间表上的第一个钟头。"},{"type":"paragraph","text":"在山沟里，战士们坐在自己修建的房子门前，低着头在读着国语课本；在树林子里，战士们面对着挂在树上绷得紧紧的雨布，跟着文化教员在朗读着写在雨布上的注音符号；在高射炮阵地上，炮架上悬挂着一块识字牌，战士们在描着不牌上的生字；在坑道作业中，许多石头上都有战士们用自制的粉笔写上的鼓动性标语:‘老粗变老细，文化大翻身……’。"},{"type":"paragraph","text":"这就是今天屹立在保卫世界和平最前线的中国人民志愿军的另一种战斗——向文化大进军。"},{"type":"paragraph","text":"我们的战士在战场上是勇猛无比的英雄，在工地上是动劳智慧的工人，在文化学习上是苦学深思的学生。许多想像不出的困难都已在战士们面前低了头，现在让我们看战士们是怎样进行这一个新的战斗吧。"},{"type":"paragraph","text":"这是一个韧性的战斗，严重的战斗。开始的时候，战士们具有了足够的决心和热情，就是信心不大强；那变善于射击、爆破和扛活的手，就是握起笔管来指头不听使唤。但是我们战士的锐气并没有受挫，在‘学好文化，掌握近代武器，歼灭更多敌人，更好保卫祖国，保卫世界和平’的思想指导下，终于迈步向前了。没有什么思想比这个思想更有力量。"},{"type":"paragraph","text":"做好冬防工作和消灭二千字以下的文盲是今冬两个紧迫的任务。战士们一方面得在严寒到临之前到山上去砍柴、割马草……一方面得花很大部分时间去念、勹、夂、冖、匚。战士们两方面都没有放松，不因学习误了冬防，也不因冬防误了学习，某部警卫连文化教员李蓝同志告诉我们说，战士们的情绪真高，清晨三点半钟就起床，摸着黑路，爬上七百公尺的高山去砍柴，到拂晓时才下山，赶着去上课。就是在砍柴的时候，战士们也没有忘记学习，他们组织了许多互助小组，一面砍一面互学互教。这个成功的经验已推广开去了。战士们站岗、送信，也两个人三个人在一起，以便互助学文化。"},{"type":"paragraph","text":"汽车兵团的驾驶员流动性最大，为了执行任务，很少有两个晚上住在同一的地方。但这并没有影响他们学习的决心。汽车某团从十月份开始就抽了一部分干部，组成了文化教员和小先生训练班。结业之后，又把他们分配到原有各班排去，跟着驾驶员出发，白天车子停下来就找空隙时间，在车旁领导驾驶员学习。汽车某团的崔主任跟我们说:第一期二十天中间，有很多原来不认识字的战士都已认识到二千字了，提起笔来可以给毛主席和祖国的英雄模范写信了。"},{"type":"paragraph","text":"炮兵部队的战士们提出了抓紧时间，进行长远建设的口号。除了在规定的时间学习外，在打败了敌人以后也立刻学习。无座力炮连的战士孙超说:‘不要说更新式的装备了，就说我们这门无座力炮吧，大小零件就有好几十种，测量距离，计算米位，没有文化简直就不行，不赶快学习还行吗?’就靠勤学苦练，十多天时间，孙超同志已经学会了一千五百字，最后一个月他已经能写下无座力炮的各种名称了。"},{"type":"paragraph","text":"休息时在学，工作时在学；白天在学，晚上也在学。某部战士王玉平同志每夜蒙着头在被窝里默默复习当天的生字，复习熟了才安心地睡觉。战士张士清在挖坑道的艰苦劳动中，他牺牲了午睡独个儿在学。有些战士用指头在肚皮上写字，有些战士作梦的时候也念着一、×、□。"},{"type":"paragraph","text":"在学习过程中，战士们充分地表现了阶级友爱。炊事班是每个单位的重点，因为炊事工作繁忙，所以许多同志都自动的去帮他们磨豆腐，烧火，让他们抽出时间去学习。某兵站特别组织了收容队和收容站，一些跟不上的同志每天可以抽出一部分时间到收容队去‘坐坐车子’，如果还追不上，就请他到收容站去，由其他的同志暂代他的工作，让他专心专意地‘追赶’。"},{"type":"paragraph","text":"许多知识分子出身的文化教员在教学中也提高了自己。过去不体会战士的思想感情，因而和战士的距离就无法再接近一步。可是当战士们学会了写，写出了心中的朴素诚恳的话，写出了自己过去受迫害的历史，文化教员受到感动了。某部的文化教员于至林说:‘战士对我有很大的帮助，帮助我进行思想改造。’而文化教员的热情也感动了战士，文化教员在阵地上翻山越岭，到各班排去教学。不但教，而且帮战士们作工事，帮炊事员淘米，让掉队的战士可以赶上。"},{"type":"paragraph","text":"战士们的创造力也表现在学文化过程中。在纸张笔墨缺乏的情况下，某部警卫营一连的战士用朝鲜老百姓的抹炕的细土制成了粉笔，用桑椹汁制成了墨水，有些战士用木炭制成笔，用石版制成黑板。有些战士为了练习‘搬家’，还利用破旧的扑克牌写上单字和注音符号。"},{"type":"paragraph","text":"战士们是用必胜的信念来学文化的。某团机枪连的战士在开始学习之前举行了攻破文字碉堡宣誓大会，全连同志都在毛主席像前表示了决心，‘要以打击敌人那么英勇顽强来争取在文化战线上打个大胜仗!’就这样，经过一个月时间的学习，战士们就会给壁报写稿了。"},{"type":"paragraph","text":"一个清晨，我们走进某部的驻地。工兵连的战士正在营帐里看着书本。战士唐元贵堆着满脸笑容跟我们说:‘书真好看，越看越有味，有时看到连饭也忘记吃啦!’跟着他又拿出一个挂袋，里面装满了书本，就像一个学生的书包。他说，每个战士都有这样一个书包，装得满满的。没有学文化前，大家连看画报也看不懂，不知文字说明讲些什么，现在报纸也可以看懂一点了。他又从自己口袋里拿出一大叠信件，都是祖国人民写来的慰问信，唐元贵说:‘现在我们可以写回信了。’"},{"type":"paragraph","text":"开头的时候，战士们听到祖国人民正在大力推行速成识字法，在思想上曾经有过顾虑。战士们想，他们经过抗美援朝的严重考验，在思想水平和军事技术水平上都不会落后，就是在文化方面怕赶不上祖国人民和亲密的战友人民解放军。现在那顾虑是不存在了。我们的战士不仅在作战时是英勇颓强，而且将具有高度的文化!"},{"type":"paragraph","text":"(本文曾经本报删节)"}]}