{"id":278787,"date":[{"year":1952,"month":12,"day":31}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2720","ytitle":"","mtitle":"人民教师应该怎样对待祖国经济建设?","ftitle":"","authors":["马亦伦"],"text":[{"type":"paragraph","text":"马亦伦"},{"type":"paragraph","text":"我们伟大的祖国正在向着大规模经济建设的道路前进。三年来，全国人民在毛主席、共产党的领导下，已基本上结束了国家建设的恢复和准备阶段，国家工业化的美丽的景象已经不再是非常遥远的了。今天，我们每一个人的劳动都是在为祖国工业化的大厦砌砖铺石。当我们回顾过去、展望将来时，我们无不感到莫大的骄傲和喜悦。我们的时刻正一分一秒地接近大规模建设，我们应该无限欢欣鼓舞地拿出百倍的勇气和力量。"},{"type":"paragraph","text":"经济建设和人民教师没有关系吗?"},{"type":"paragraph","text":"但是，在我们教师中间，目前还有一小部分人对于祖国的经济建设漠不关心，这是非常不对的。"},{"type":"paragraph","text":"有些教师说:“经济建设是财经部门的事，和我们教师没有关系，至少也是关系不大。”把经济建设看成是财经部门的事，那末，是不是说抗美援朝就只是志愿军的事呢?是不是说教育建设只是教师的事呢?事实摆得很清楚，抗美援朝不只是志愿军的事，也是全国人民的大事。教育建设也是这样。我们教师中许多都是在解放前就参加教育工作的，解放前，我们喊了一辈子的”教育救国”也没有把国救过来，而今天呢，中等技术学校和高等学校的毕业生全部参加了国家的建设工作；我们过去教一辈子的书也没有解放三年来的成绩来得大。今年，小学学生人数比解放前最高一年的人数多了一倍，新中国教育事业的发展已远远超过了国民党反动统治时期二十年的成就。难道说这样的成就仅仅是我们教师的事业，和其他部门没有关系吗?很显然的，要是没有国家财经情况的根本好转，要是工农业不能恢复和发展，要是没有抗美援朝的伟大胜利，教育事业要发展也是完全不可能的。"},{"type":"paragraph","text":"经济建设不只是和人民教师有关系，而且是有着密切的关系，今后，经济建设是我国长期的压倒一切的中心任务，经济建设是全国人民共同奋斗的目标，经济建设的任何一个环节都关系着我们每一个人；因为我国的各项建设从来都不是孤立地进行的，而是紧密联系、互相配合的，而经济建设是各项建设的中心工作，各项建设都必须建筑在经济建设不断发展的基础上才能发展。要是我们的祖国不能很快的由农业国转变为工业国，要是我们没有钢铁、没有机器、没有运输、没有电力，那末，我们就永远只好没有拖拉机而靠锄头来种地，永远只好靠手工劳动又慢又笨地制造少得可怜的手工业品；这样，我们人民就只好永远是穷困的。要是我们人民是穷困的，那末要发展教育有可能吗?"},{"type":"paragraph","text":"应该明确:教育工作者决不应该把自己关在小笼子里面，必须和时代一同前进。经济建设中的每一个胜利，都标志着全国人民在争取自己新的生活中更向前迈进了一步。如果我们对这些漠不关心，结果必将使自己和全国人民隔绝起来，使自己变成目光短浅的人。再说，在许多关于经济建设的文章里都指出了:技术人员、干部在经济建设的重要地位和缺乏的情况，高岗同志在”迎接经济建设的新时期”一文中指出了技术、干部和熟练工人”是决定工业建设成败的关键”；最近有许多新闻报道都指出了在地质、冶金、钻探和交通运输各方面专业人材的缺乏情况。这些情况对于我们教师的关系还不够密切吗?要是我们不了解今天的客观的情况，不了解今天祖国对我们人民教师的要求和给我们的严重而又光荣的任务，仍然是老一套的工作，那么我们的工作就将和祖国的需要脱节，我们的工作就不能对革命事业作更多、更好的贡献。因此，人民教师必须关心经济建设，使自己的工作和经济建设配合起来，这样才能发挥出更大的作用。"},{"type":"paragraph","text":"教育为什么必须为经济建设服务?"},{"type":"paragraph","text":"有些教师说:”经济建设是国家所必需的，文化建设也是国家所必需的，那我为文化建设服务就好了，为什么一定要为经济建设服务呢?”能全心全意为文化建设服务，这当然是好的；但是为什么偏偏不愿为经济建设服务呢?旧知识分子往往自鸣清高，看不起经济工作，在解放了的今天，我们必须把这种不正确的看法扭转过来。本市同济大学建造校舍，房屋刚造好就坍下来，损失了国家几十亿的财产，(1953年1月6日6版更正为“查与实际情况不符。该建筑系解放前所建，并非竣工后坍塌。”)这就是不重视经济工作的结果!毛主席说过:“如果我们样样能干，唯独对于经济无能，那我们就是一批无用之人。”我们在”中苏友好月”中都普遍的受到共产主义前途的教育，我们对于”各尽所能，各取所需”都是心向往之。但”各取所需”并不是从天上掉下来的，必须有步骤、有计划的进行经济建设，这首先就要发展重工业，”在我们面前，决定的环节就是发展重工业，特别是那些对我们的国防建设和国民经济起决定作用的重工业。”(十二月廿六日”人民日报”社论)一切轻视财经工作的思想都是错误的。"},{"type":"paragraph","text":"为文化建设服务，这是很好的，但是文化建设又为谁服务呢?为教育而教育，这种不问教育效果的工作态度是不对的。我搞我的教育，你搞你的经济，这种各搞各的办法更是行不通的。想一想，要是我们的教育事业不能帮助我们的国家走上工业化的道路，那么它还有什么作用!要是我们的教育离开了国家工业化的目的，我们教育还有什么自己的目的呢?钱俊瑞同志在“当前教育建设的方针”一文中告诉我们:”新中国的人民教育的另一主要方针和主要目标，就是为恢复和发展人民经济而服务，亦即是为生产建设服务。”又说:”我们现在说的是当前教育工作的重点和主要目标，应该是为生产建设服务。其理由仅仅是因为生产建设为整个国家建设的命根子。我们的一切努力都应该围绕着这个命根子。舍本逐末，我们是要犯错误的。”现在，祖国大规模经济建设正在开始，正是我们人民教师努力的时候了。"},{"type":"paragraph","text":"人民教师在国家建设中的光荣任务"},{"type":"paragraph","text":"有些教师看到报纸上天天谈经济建设，感到有些焦急:”为什么文化建设高潮还不来?”焦急是多余的，毛主席说过:”随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。”今天，大规模经济建设正在开始进行，在经济建设的过程中，最突出的困难就是缺乏技术和干部。毛主席曾经说:”政治路线确定之后，干部就是决定的因素。”这说明了干部对于国家建设的重要。也有一些教师听到经济建设是国家的中心任务，心里就有些动摇，认为”教师没有什么做头，还不如换一行”，这种想法是错误的。人民教师在国家建设中具有重要的地位，这一点是确切不移的；现在的问题是:国家建设所需要的大量的干部从那里来呢?毫无疑问，绝大多数是依靠学校教育来培养的；因之，能否完成祖国交给我们的任务、向各种建设岗位输送足够的优秀的而不是”不合规格”的干部，就成为在我们面前的一场严重的考验。团三中全会决议曾指出:学习是”中国青年更加特别突出的任务”。目前广大青年正在英勇地向科学的堡垒进攻，这就极其迫切地需要我们教育工作者来进行教育、指导和帮助。"},{"type":"paragraph","text":"我们能否完成培养人材的任务将直接影响着我们祖国的工业化的前途，亲爱的教师同志们，为了我们的祖国，让我们共同为国家工业化而奋斗吧!"}]}