{"id":278798,"date":[{"year":1952,"month":12,"day":31}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1813","ytitle":"","mtitle":"庆祝元旦展开文娱体育活动","ftitle":"上总蓬莱邑庙卢湾区办事处与沪南体育场举行元旦体育表演会，沪西工人俱乐部排定新年文娱节目","authors":["陈乃祥","鉴清","明义","陈世超","郦扫疾","黄成勇","姚伟钧"],"text":[{"type":"paragraph","text":"【本报讯】　为庆祝一九五三年元旦迎接大规模经济建设暨举行蓬莱、邑庙、卢湾三区工人篮球联赛闭幕式，上海总工会蓬莱邑庙、卢湾三个区的办事处讲话外，并有三区工人男女篮球代表队时在沪南体育场联合举行体育表演会。会上除由三区的首长讲话外，并有三区工人男女篮球代表队的篮球比赛，和优秀球员的小型足球比赛，以及女子四百公尺、男子一千五百公尺、男子五千公尺的长跑比赛，此外尚有工人舞蹈表演。参加入场式的有三区工人篮球联赛的全参加长跑比赛的有工人、机关工作者和学生一百二十三人。观众一律凭赠券入场。"},{"type":"paragraph","text":"【本报讯】　上海总工会沪西工人俱乐部新年文娱、体育活动已排定日程，内容如下:"},{"type":"paragraph","text":"一月一日(上午九点开放)下午二时在大礼堂有红星歌舞团演出，晚七时放映电影“白毛女”(均凭工会会员证购票，每张五百元)，球场有江宁区工人代表队与东昌区工人代表队篮球联欢赛，乒乓室有江宁区混合一队与二队乒乓联欢赛。并开始展出“上海工人工运史料”图片。"},{"type":"paragraph","text":"一月二日(上午九点开放)下午二时大礼堂有红星歌舞团演出，晚七时放映电影“白毛女”，同时球场有普陀区工人代表队与长宁区工人代表队篮球联欢赛，乒乓室有沪西工联与邮电工会乒乓联欢赛。"},{"type":"paragraph","text":"一月三日(上午九点开放)晚七时大礼堂有红星歌舞团演出，球场有江宁区工人代表队与普陀区工人代表队篮球联欢赛，乒乓室有沪西工联与江宁区混合队乒乓联欢赛。"},{"type":"paragraph","text":"一月四日(上午九点开放)下午二时大礼堂有红星歌舞团演出，晚七时放映电影“白毛女”，球场有精彩篮球表演，乒乓室有象棋表演比赛。"},{"type":"paragraph","text":"又该部定自一九五三年一月份起试行工人家属凭“参观券”进出办法；凡各工会会员家属如有经常前往参观者，可于即日起备工会信前往该部申请领取。"},{"type":"paragraph","text":"又该部为照顾广大工人同志及其家属参观游玩，自一九五三年起废除星期一例假休息，除各大节日补假外，每星期一照常开放办公，惟开放时间均为下午一点半至九点钟。"},{"type":"paragraph","text":"各校庆祝元旦举行体育大会"},{"type":"paragraph","text":"华东师范大学全体师生员工二千多人，定一九五三年元旦至三日举行体育运动大会。分男女两组，竞赛项目有拔河、舞蹈、团体操及田径赛。每种竞赛各录取六名，给予物质奖及精神奖，以示鼓励。同学们提出的口号是:“健美的体魄是学习的保证”，都以无比热情准备参加这次大会。　(陈乃祥)"},{"type":"paragraph","text":"上海财经学校为庆祝元旦，于廿九日举行了全校性的“体育示范表演和竞赛大会”。会上顾正光副校长出席讲话。竞赛项目中，男子中级组高泉南的推铅球十二·○四公尺，超过了全校的最高纪录。示范表演内容有各种姿势的跳高和杠铃举重，并有教工的拔河表演。最后为南模中学对青联队的篮球友谊赛，结果南模以七十九比六十四获胜。　(鉴清、明义)"},{"type":"paragraph","text":"上海高级机械学校于廿九日假上海第二医学院大礼堂举行了庆祝元旦晚会。三十及卅一日在校内举行各种体育活动。除各班级组织各种活动外，并邀请南模中学、位育中学等校男女球队莅校作篮排球及小型足球比赛。以鼓舞同学们体育锻炼的情绪。(陈世超)"},{"type":"paragraph","text":"提篮桥、黄浦等区篮球联赛结束"},{"type":"paragraph","text":"提篮桥区篮球联赛已在本月廿八日上午全部结束，同时产生了区代表队男女各一队，男子队选出王家基、李根福、李玉祥、郁耀华、洪兴华、高嵩、黄龙发、张义庭、张宗礼、赵汝仁、刘依开、蔡根生、赖品祥、戴国梁、谢锦生等十五人为正式队员，陈清江、林新富、居滋镕、康泰勇、罗濬生等五人为预备队员。女子队选出方子娟。毛玉琴、李博仁、沈琴、袁莉英、徐喆、陈秀萍、陈玉美、胡盛良、秦大地、张勇梅、叶秀娣、钟武玲、谭素云、顾瑾琪等十五人为正式队员，李惠君、胡明珠、张玲玉、唐镜南等五人为预备队员。此次篮球联赛参加的共有五十八队，包括工人卅七队、学生九队、机关十一队、居民一队，运动员计有八百四十余人。通过了这次联赛，不仅推动了全区的篮球活动，而且使全区正轨的展开了群众性活动。　(郦扫疾)"},{"type":"paragraph","text":"黄浦区篮球联赛已于廿八日晚在南京东路黄浦区小学运动场举行男女冠、亚军总决赛。第一场学生队对工人队(女决)，学生队以九比八胜利，获得冠军。第二场机关队对工人队(男决)，机关队以卅三比卅获冠军。　(黄成男)"},{"type":"paragraph","text":"东昌区篮球联赛，参加的有工人、学生、机关干部、里弄居民四个代表队，于十八日起展开比赛，结果工人队获得冠军。该赛于廿八日在洋泾中学举行给奖闭幕式，副区长汪震在会上宣布了男女代表队名单，会后并进行两场篮球示范表演赛。(姚伟钧)"}]}