{"id":278850,"date":[{"year":1953,"month":1,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1690","ytitle":"","mtitle":"新年电影、戏曲、曲艺介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"影片“南征北战”及其他"},{"type":"paragraph","text":"上影出品的“南征北战”，在大光明等二十家电影院上映。"},{"type":"paragraph","text":"这部影片是以一九四七年莱芜战役前后作为背景，通过南北两次战役，来集中地表现毛主席的运动战的战略思想。故事中的人物和凤凰山、摩天岭、将军庙车站、桃村等地方，虽然都是假设的，但却非常真实地描述了解放军的英勇善战，和山东地区的老乡们对支援解放战争的无限热情。"},{"type":"paragraph","text":"在上海等五家电影院放映的“一寸土”和“解放了的土地”是匈牙利人民共和国的两部故事片，前者描写匈牙利人民在反动派统治时期怎样承受凌辱和迫害，而最后又如何从不能容忍中站了起来；后者记述站起来的匈牙利人民在解放后怎样与反动派残余(地主阶级的爪牙富农)继续进行斗争。"},{"type":"paragraph","text":"浙江等五家电影院放映的“保卫胜利果实”，是通过一个农民为了保卫翻身后的胜利果实，英勇的参加了人民的军队，在与国民党反动派的战斗中，锻炼了自己。"},{"type":"paragraph","text":"山西等四家电影院放映的“她在保卫祖国”，叙述一个苏联坚强的女游击队员巴沙，在伟大的卫国战争年代里，为了保卫幸福的生活，保卫祖国，不屈不挠地和德寇战斗的故事。"},{"type":"paragraph","text":"胜利等二家影院上映的“为了生命”，是说苏联的科学是为广大人民的幸福、和平而服务的；影片描述了一个医学家，以自己百折不回坚强毅力从事科学研究工作，在党、政府和人民的支持下，获得了辉煌的成就，给人类以伟大的贡献。"},{"type":"paragraph","text":"越剧“梁山伯与祝英台”"},{"type":"paragraph","text":"华东越剧实验剧团在大众剧院演出的“梁山伯与祝英台”，在全国戏曲观摩演出大会上获得剧本奖、一等演出奖，演员范瑞娟、傅全香获一等演员奖。"},{"type":"paragraph","text":"周扬同志在最近发表的关于全国戏曲观摩大会的总结报告上，提到这出戏时，曾说它和“白蛇传”是“在中国戏曲中特别卓越的，它们是真正的人民的杰作。”他又说:“这两个剧本强烈地表现了中国人民，特别是妇女追求自由和幸福的不可征服的意志，以及她们的勇敢的自我牺牲的精神。”"},{"type":"paragraph","text":"江淮戏“王贵与李香香”及“水漫蓝桥”"},{"type":"paragraph","text":"上海准剧团在解放剧场演出的“王贵与李香香”，在全国戏曲观摩演出大会上获得剧本奖、二等演出奖，演员筱文艳获一等演员奖。"},{"type":"paragraph","text":"这出戏是根据李季的长诗改编的，通过王贵与李香香及其周围人物的描写，叙述了死羊湾的农民如何在共产党的领导下，武装了自己，推翻了统治在他们的头上的封建势力。由于这出戏演出的成功，淮剧终于奠定了演现代剧的基础。"},{"type":"paragraph","text":"“水漫蓝桥”将在“王贵与李香香”演出时同时演出，这也是一出在全国戏曲观摩演出大会上获二等演出奖的剧目。这出戏的故事是十分动人的，它描写在战国时，有一对青年情侣，在兵荒马乱时失散。几年后，女的被卖给蓝家做童养媳，有一天在蓝桥挑水，偶然遇到旧时情人，相约在晚上三更天相会私奔。到了午夜，女被公婆绊住，不得脱身；男坚守信约，在桥下痴等，等到山洪暴发，终于溺死。第二天早上，女的赶到，发现爱人已死，也投水自尽了。"},{"type":"paragraph","text":"这段优美动人的故事，表现了一对古代青年男女对爱情的真诚和忠实。它的主题思想是代表了人民对事物的看法、愿望和思想感情的；因此，它也为人民所喜爱。"},{"type":"paragraph","text":"评弹“一定要把淮河修好”"},{"type":"paragraph","text":"评弹“一定要把淮河修好”是上海市人民评弹工作团在经过四个月的实际生活体验后所创作出来的作品，在各处演唱时，曾经获得广大观众和听众的热烈的欢迎。"},{"type":"paragraph","text":"我们的优秀的评弹工作者最近又经过一个较长时期的下厂生活的体验，又有了新的成就。这个成就表现在评弹“一定要把淮河修好”的修改工作上，是使整个演唱的内容，对我们的生产建设有了更新、更好的配合。新增加的第二回，描写先进工人怎样说服落后同志把建筑的材料由黄沙改用冻土。全书有了百分之四十的修改；这些修改，都是人民评弹工作团从工人的现实生活中汲取来的有血有肉的东西。"},{"type":"paragraph","text":"因此，“一定要把淮河修好”在新年里在工人文化宫每天日场演唱，我们表示欢迎。"},{"type":"paragraph","text":"上海市人民杂技团的表演"},{"type":"paragraph","text":"上海市人民杂技团，元旦起在沪西工人剧场表演，他们的表演较之过去的演出又有了提高。像“跳板”这个节目，原来只能在空中翻一个跟斗的，现在经过了长时间的练习，已可以在空中连翻两个跟斗。一般地讲这样的演出是少见的。另外的一个节目“愰板”，本来只能在愰板上放一张长櫈表演，现在可以放两张长櫈表演了。他们的演出是丰富的，每场演出时间约二小时左右。"}]}