{"id":278844,"date":[{"year":1953,"month":1,"day":1}],"page":"7","source":"中国新闻社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3085","ytitle":"","mtitle":"出版事业在迅速发展中","ftitle":"","authors":["叶圣陶"],"text":[{"type":"paragraph","text":"叶圣陶"},{"type":"paragraph","text":"中华人民共和国开国以来，国家的经济、政治和文教建设事业都突飞猛进地发展着。随着人民的物质生活需要的提高，人民的文化生活需要也不断地提高。在优越的新民主主义社会制度之下，人民的物质和文化生活的需要有无限提高的可能。祖国的出版工作者深刻地认识到自己所负的责任那么重大，经过三年多的辛勤努力，已经获得很大的成绩。拿现在出版工作的成就和反动统治下的旧中国的出版情况对比一下，就可以知道新中国出版事业的发展是十分惊人的。旧中国出版数字最高的年份是一九三六年，那一年全年的出版书刊两亿一千万册，其中有很大一部分还是国民党反动政府压迫下的进步的左翼出版社出版的。新中国在一九五一年共出版书刊八亿零四百多万册(不包括图片、画幅)，比旧中国最高年份的全部出版数字扩大了三倍。这些出版物的绝大部分都受人民的热烈欢迎，往往有供不应求的情形。一九五二年全年出版书刊约八亿九千万册，这个数字并不能完全满足解放了的人民的文化需要。但因限于出版的物质力量(纸张生产和印刷力虽然发展得很快，还赶不上人民文化需要提高的速度)，出版数字只能逐步提高，逐步增加满足人民需要的程度。出版行政机关的重要任务之一，就是力求做到把全国出版物在人民中作适当的、最有利的分配。例如广泛地建立城市、工厂、农村、学校和部队的图书室、文化馆，较少量的出版物就可以满足较多量的读者的需要。"},{"type":"paragraph","text":"出版物中占最大数量的是各种教科书。一九五二年出版各种教科书约四亿册。一九五三年随着经济建设大规模的开展，教科书的出版数量更将大大地增加。"},{"type":"paragraph","text":"在祖国，教科书的出版是必须重视的。就学的儿童、少年和青年，参加各种业余学习组织的成年的工人、农民和妇女，数量都日益增多，出版工作者不能不用最大的努力去满足他们的文化需要。出版工作任务的光荣和重大，从这里就可以显著地看出。在一九五二年，四千几百万小学生因阅读教科书而完成了他们的学业；三百多万中学生从教科书中获得了准备升学和就业的必要的知识和技术；二十多万高等学校的学生熟习了教科书，日渐增加他们成为国家建设工作干部所必备的政治与科学知能。可见教科书的出版基本上满足了数达五千万的在学儿童、少年和青年的学习需要。"},{"type":"paragraph","text":"祖国对工农业余教育是非常重视的。人民政府用了极大的力量帮助工人农民和在职的工农出身的干部提高他们的文化和政治水平，使他们具有适当的工作能力，更好地掌握生产技术。自从模范教师祁建华创造了“速成识字法”，祖国的扫除文盲运动发展到更高的阶段，在今后的几年里，每年都要有几千万劳动人民由文盲转变成识字知书的人物。祖国教育战线上的这一伟大成功，保证了建设事业的尽可能的发展。正如毛主席所说的:“中国人被认为不文明的时代已经过去了，我们将以一个具有高度文化的民族出现于世界。”出版工作者很荣幸地能够在这个伟大的文化运动中尽一份力量，一九五三年出版各种工农业余学习组织应用的教科书将占全部教科书出版量的二分之一左右。"},{"type":"paragraph","text":"教科书以外的汉文书籍，一九五二年约出版了二亿册，一九五三年将有大量增多，其中供给广大劳动人民阅读的儿童课外阅读的通俗读物将占很大的比重。"},{"type":"paragraph","text":"马克思列宁主义和毛泽东思想的高级理论著作的出版，为祖国政府和人民所普遍重视。因为用马克思列宁主义和毛泽东思想武装我们的头脑，从而精通自然和社会的发展规律，是我们国家力量巩固和发展的最大保证。所以这类书籍的出版是出版事业中一个极其重要的部分。“毛泽东选集”第一卷在一九五一年出版，第二卷在一九五二年出版。一九五二年翻译出版和重版了许多马、恩、列、斯的经典著作。斯大林最近的伟大著作“苏联社会主义经济问题”的译本，初版印数就达九十万册。"},{"type":"paragraph","text":"一九五三年除出版马克思列宁主义和毛泽东思想的经典著作外，还要多量出版社会科学、自然科学和有关古典文学、现代文学的研究性的著作。"},{"type":"paragraph","text":"随着经济建设的飞速发展，自然科学和工农业技术书籍的需要量必然增长极大。一九五三年我们将出版高级的、中级的和初级的自然科学与工农业技术的书籍数千万册。"},{"type":"paragraph","text":"毛主席和人民政府非常关心用优良的文学作品来陶冶我国人民的优美的思想情感，培养他们的艺术欣赏能力。我国古典文学名著如“水浒传”“西厢记”，都将大量印行。“水浒传”的新版本已经问世。现代的有价值的文学作品如“暴风骤雨”“太阳照在桑乾河上”“铜墙铁壁”“龙须沟”“白毛女”“新儿女英雄传”“李家庄的变迁”“小二黑结婚”等等，在人民中影响非常大，其中有好几种并已改编成舞台剧或拍成电影。近几年来，工农兵中出现了不少很有写作才能的新作家，如魏连珍、陈登科、高玉宝。战士高玉宝写的自传小说“高玉宝的故事”得到很大的成功，并且在部队中引起了文化学习的热潮。此外，伟大文豪鲁迅及老辈作家的作品的汇集出版，也受到重视。“鲁迅全集”正在进行慎重的考证与注释工作。"},{"type":"paragraph","text":"苏联作家的作品，在祖国人民中流传极广，几乎凡是有阅读能力的人，都为苏维埃作品中的伟大人物和伟大生活所吸引。最近，“卓娅和舒拉的故事”“普通一兵”“我的儿子”等书广泛地受到我国青年的热爱，青年们纷纷以苏联文学中伟大人物为榜样来勉励自己。此外我们也注意到外国古典文学的出版，其中巴尔札克和托尔斯泰的著作最受读者欢迎。巴尔札克的总称为“人间喜剧”的小说翻译成汉文的已有二十多种。"},{"type":"paragraph","text":"我们也注意到美术作品的出版，每年都要出版大量的连环画册、年画、宣传画和各种知识技术挂图。这些美术作品在提高人民的文化生活和增进他们的知识技术上起了很大的作用。"},{"type":"paragraph","text":"应该指出，由于中央人民政府实行了民族团结和互助的政策，祖国各少数兄弟民族的政治地位和经济、文化水平都有很大的提高，因此，他们对于出版物的需要也大大地增加。一九五二年出版的少数民族文字的书籍和图片约四百万册(张)，预计一九五三年要增加四、五倍。"},{"type":"paragraph","text":"再说杂志和报纸。一九五二年出版各种杂志近二亿册，各种报纸每日及每期(有些报纸并非日刊)的发行总数约七、八百万份。预计一九五三年都将有所增加。"},{"type":"paragraph","text":"祖国各阶层人民都有充分的自由出版反映他们的意见的著作，人民有出版自由权明白地规定在“中国人民政治协商会议共同纲领”的第五条里。人民乐于通过出版活动，表达他们关于推进工作的意见，这说明全国人民团结的巩固。现在除了各种专业的国营出版社外，还有各种专业的私营出版社。国营和私营的出版社都在文化建设工作中起了应有的作用，彼此经常交流经验，不断地改进他们的工作。"},{"type":"paragraph","text":"最后得说一说发行。要把出版的书刊有效地送到读者手上，健全的发行工作是必要的。三年来我们在这方面也作了许多工作。全国最大的国营书店——新华书店——统一了全国各地国营书店的管理工作，收到了扩大力量与建立统一的书刊发行网的效果。据一九五二年六月的统计，全国共有新华书店分支店一千零八十六家。随着国家大规模经济建设的开展，一九五三年更将在全国增设大量的书店和门市部。书店是负责书籍的总发行任务的。至于杂志和报纸的总发行任务，由分布得更普遍的邮局负责。其他的公私合营和私营书店，主要是负担城市中的一部分发行任务。发行工作还有广大的社会力量辅助进行，在书店、邮局分布不及的农村，由合作社或由书店组织的职业的或义务的农村发行员负责发行工作。工矿、学校、部队中也大都有发行员或书亭、供销处的组织。通过这样庞大的发行网，就能保证各公私出版社、报社出版的书刊都有效地送达到需要它的读者手中。"},{"type":"paragraph","text":"以上就是祖国出版工作的一般情况。我们的工作不是没有困难的。最大的困难是出版、发行工作人员的数量和质量都还赶不上工作迅速发展的需要。但在毛主席和中央人民政府英明领导之下，在全国人民热情支援之下，我们有信心能够努力完成我们的工作。(中国新闻社稿)"}]}