{"id":278984,"date":[{"year":1953,"month":1,"day":4}],"page":"8","source":"新华社","region":"北京","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2183","ytitle":"","mtitle":"北京业余艺术学校","ftitle":"","authors":["蒋荷生"],"text":[{"type":"paragraph","text":"新华社记者　蒋荷生"},{"type":"paragraph","text":"“工厂就是战场，"},{"type":"paragraph","text":"机器就是枪，"},{"type":"paragraph","text":"抡起了铁鎚像大炮，"},{"type":"paragraph","text":"谁也不敢挡。……”"},{"type":"paragraph","text":"这支充满热情、信心和豪迈音调的歌曲是北京京华印书局工人孙振华的作品，在一九五一年北京市五一工人文艺创作竞赛会上曾被评为优等奖。可是，孙振华在创作这支歌之前的四个月，还是一个运简谱也不会哼的人，他从那儿学来这副作曲的本领呢?孙振华告诉人说:“我是从北京业余艺术学校学来的。”北京业余艺术学校在北京市广大的工人、学生、机关干部中已经不是一个陌生的名字，它是一所为贯彻毛主席文艺思想，大力开展群众文艺活动而举办的学校，所培养的对象不是爱好艺术的个人，而是各单位文艺工作的骨干，使他们经过学习后能够回去带动本单位的文艺活动。该校从一九五○年七月开始成立，到现在已经有了两年半的历史，经过不断地试验，不断地改进，这个学校已一天比一天完善，成为推动北京市群众文艺活动的一个重要力量。"},{"type":"paragraph","text":"该校的最高行政组织为校务委员会，下设校务、教务两处，校务处下设工人、学生机关干部、戏曲三部，教务处下设文学、戏剧、美术、音乐、舞蹈五系。全校教员以及主要的行政工作人员都是兼任的，来自北京市各种艺术学校、文艺团体、大学校等二十四个工作岗位。学员们也来自全市各工厂、学校、机关等二百六十多个单位，最高人数曾达到三千三百余人，现在精减至一千五百人。因为教师和学员们都是利用业余的时间来进行讲授和学习，为了不影响本身的业务，每班每周授课时间最多不超过两次，每次二小时。在教学上是采取理论与实际结合，讲授与实习并重的方针，并且深入了解工厂、学校里的文艺活动情况，使教学工作和群众文艺工作密切配合起来，并选择重点工厂学校经常予以辅导，使在群众文艺工作中起示范作用。为了照顾学员们的程度不齐，大多部系都设立了初级班和中级班。在上课时，一方面由学员互相研究，一方面由专家担任辅导，避免发生“你讲我听”的毛病。因为单纯的理论讲授常不能满足学员们的需要，各系的教学计划大都是根据学员们的实际情况和需要制定的，除了理论讲授之外，更注重实习和作品分析。像赵树理讲“李有才板话”的创作经验，老舍讲“我怎样写龙须沟”，以及美术系的教员讲自己的创造经过，并且在黑板上画给大家看，都收到了很好的效果。其他，如举行文艺晚会、学习观摩会、交流经验联欢会等等，也都能增加同学们学习的兴趣和信心。"},{"type":"paragraph","text":"各部系在教学工作上，还经常召开小组长、学习干事联席会议、教员会议和教学总结会议，并经常深入小组，收集学员们对讲课的意见，这样就能及时解决各种问题。"},{"type":"paragraph","text":"学员们经过学习后，一般都认识了新文艺为工、农、兵服务的正确方针，并初步掌握了创作的方法，大胆地运用多种多样的文艺形式从事创作。他们回到本单位以后，便把这些学来的东西在群众中迅速地传播开去，推动了群众性的文艺活动。如北京人民印刷厂，最初舞蹈活动只偏于少数人，领导舞蹈的骨干分子对于舞蹈艺术也摸不着门路，群众性的舞蹈活动便开展不起来。业余艺术学校刚创办，这些骨干分子就报名参加，他们一面学习，一面回到厂里来教给大家，这样就带回来了许多种新的舞蹈，引起了大家的兴趣，舞蹈就慢慢地形成群众性的活动。每当下班后，在树林里、宿舍前、空场上到处可以看到跳着集体舞的人群，一圈一圈地散布在那里。舞蹈使工人们得到了身心的愉快和健康；并直接影响到生产上。人民印刷厂在过去，缺勤曾经是一个很严重的问题，后来缺勤率逐渐减低，并经常保持到百分之九十六以上的出勤率，大家都说:这与参加集体舞很有关系。目前，全厂已有百分之九十以上的职工参加了各项文艺活动，这些文艺活动中的骨干分子差不多都是业余艺术学校里的学员。"},{"type":"paragraph","text":"两年半以来，业余艺术学校就是这样地通过成千的学员把文艺普及到北京市广大的工人、学生、机关干部中去，同时新文艺的萌芽也从群众的土壤里繁荣地生长出来，据该校统计，在今年一年中，各种形式的文艺创作，包括诗歌、小说、剧本、相声、快板、鼓词等共有二千三百余件，其中工人的作品要占到一半。这些作品，一般都能配合着政治运动和生产任务，很多发表在报纸杂志上。在音乐方面:共创作了六十多个歌曲，并且不少发表在“歌曲月刊”上。美术方面:共创作了漫画、黑板画、生产图表、洋片、幻灯图片、美术字等一万多件，工人的作品占三分之二。在舞蹈方面也创作了许多新型的舞蹈，如“清洁舞”、“窍门舞”、“煤矿工人舞”、“括种舞”、“增产为了志愿军舞”等，这些舞蹈都表现着新的生活，很得群众喜爱。"},{"type":"paragraph","text":"这许多大量涌现出来的作品，最大的特色是很朴素自然地表现着现实生活，并且充满着新的思想感情。同时也表明着群众(尤其是工人群众)对于文艺的迫切需要，和在文艺上的创造力量。虽然有些作品艺术加工还显得不够，但绝大部分都起了一定的政治宣传鼓动作用。如北京电车修造厂工人齐宽沛，在三反运动中，白天打虎，晚上就画漫画配合宣传，工作常至夜深，被评为劳动模范。又如北京邮局的美术组创作的“快速投递法”连环画，人民印刷厂美术组创造的“王彩仙先进经验宣传站”，北京铁路分局南口铁路工厂工人张冰心、吴景榕创作的“满载超轴五百公里运动”舞蹈等等，都在生产中起了宣传鼓动作用。"},{"type":"paragraph","text":"目前，业余艺术学校正在总结过去的教学经验，继续克服缺点，把这个学校办得更好起来，还计划在明年使郊区农民也能得到学习文艺的机会。把文艺更深入更广泛地普及到群众中去，并在群众中生根、开花、结果。"},{"type":"paragraph","text":"【新华社北京讯】"}]}