{"id":278914,"date":[{"year":1953,"month":1,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"迎接新年，迎接祖国大规模经济建设的新时期!","genre":"","count":"1606","ytitle":"","mtitle":"一切为着祖国的建设","ftitle":"","authors":["刘佛年"],"text":[{"type":"paragraph","text":"刘佛年"},{"type":"paragraph","text":"一九五三年是我国进入大规模建设的第一年，从今年起我国人民将以很高的速度来进行建设，特别是重工业的建设。"},{"type":"paragraph","text":"我们不能不感到兴奋。从我们懂事的时候起，我们就知道中国是弱国，经常受帝国主义的欺侮；中国是穷国，大多数民众受着饥寒的威胁，我们愤慨过，痛苦过。"},{"type":"paragraph","text":"我们一直想着会有那么一天:中国不再是弱国，不再是穷国，不再被人称为落后的国家。不再因落后而挨打，人民能过丰衣足食的生活。"},{"type":"paragraph","text":"这是只有在人民作了主人，进行了大规模的工业建设以后才能完全实现的。因此我们渴望着中国的民主化与工业化，中国人民为着这个理想的实现作了长期的艰苦的斗争。在伟大的毛主席和中国共产党的领导下，人民取得了胜利，作了主人。"},{"type":"paragraph","text":"短短的三年，已经完成了经济的恢复工作，也完成了大规模工业建设的准备工作。"},{"type":"paragraph","text":"工业化开始了。我们的期望终于实现了。我们不能不感到兴奋。"},{"type":"paragraph","text":"从今天起，我们的工作将有更明确的目的，我们的生活将更有意义。"},{"type":"paragraph","text":"我们每一天每一小时的工作都是为着祖国的建设。我们每一天每一小时的生活都会由于祖国建设的进展与成就而充满着光辉与幸福。"},{"type":"paragraph","text":"我们教育工作者的工作目标是明确的:为祖国培养建设人才。我们将尽一切的努力来实现这个目标。"},{"type":"paragraph","text":"我们要做非常负责的教师，不断地改进自己的教学。我们的工作一定要比过去做得更好一些，更认真、切实、深入一些。因为工作上的任何敷衍、草率、形式主义都会使我们不能培养合乎规格的建设人才，因此就会损害国家的建设。"},{"type":"paragraph","text":"我们的工作一定要比过去做得更多一些，更快一些，更积极一些。因为只有这样，才能完成和超额完成国家的建设计划，当美帝国主义还在继续进行侵略战争时，我们有必要也有可能加快建设的速度。"},{"type":"paragraph","text":"我们一定要不断地提高自己的政治觉悟。我们要参加思想改造运动，已经参加了的，要用政治学习与批评自我批评来巩固思想改造运动的成果。我们是教师，我们的政治觉悟不高，就不能培养政治觉悟很高的优秀的建设人才。"},{"type":"paragraph","text":"我们一定要加倍地努力学习，要认真、切实学习苏联的教学方法与教学内容。假如不这样，我们就不能用最先进的科学与技术武装学生，就不能用最有效最正确的方法教育学生，我们就不会是好教师，就没有资格教育新中国的建设人才。"},{"type":"paragraph","text":"我们在工作上学习上每一天都要有提高，有进步。因为国家的建设不仅是每一天，而是每一秒钟都在提高与进步。工作一向做得不够好的，要争取做好。原来做得好的，要争取做得更好一些。"},{"type":"paragraph","text":"我们在建设工作中不怕任何困难，我们将突破任何障碍前进。因为我们知道在毛主席与中国共产党的领导下，在苏联的大力援助与各国人民的支援下，任何横在我们前面的障碍都是可以战胜的。"},{"type":"paragraph","text":"我们会把一切都服从祖国的建设。我们决不把个人的需要，局部的需要放在工业建设的需要的前面。"},{"type":"paragraph","text":"我们要在教育的开支上继续厉行节约、精打细算。我们决不把可以用在重工业与国防建设上的资金随意用在其他方面。我们决不盲目地追求数量的发展。我们要集中力量，办好重点教育。我们要发挥潜在力量，要实行像二部制一类的可以为国家节省资金的办法。"},{"type":"paragraph","text":"我们的生活在三年来已经有了大的改善。我们的生活安定了，薪资调整了，公费医疗的制度施行了。我们也知道建设计划实现以后，我们的物质的与文化的生活还会有很大的提高。但是为了建设，我们在私人生活与待遇上决不要求太高。我们准备尽量节约，以便把可节省的每一文钱都用到建设上去。"},{"type":"paragraph","text":"在一九五三年我们一定更积极地参加抗美援朝的工作。作为教师，我们更应当做好抗美援朝的思想教育工作。因为我们知道只有争取了更大的胜利，争取了朝鲜问题的公正合理的解决，才能保证国家建设事业的顺利进行。"},{"type":"paragraph","text":"在一九五三年我们一定为人民代表大会的召开进行广泛的宣传，认真地准备选举。因为我们知道只有加强民主化，才能提高群众的积极性，才能保证国家建设计划的顺利实现。"},{"type":"paragraph","text":"祖国的建设将是我们的无穷的力量的泉源。伟大的任务一定会产生伟大的力量。"},{"type":"paragraph","text":"让我们为具有历史意义的一九五三年的到来而欢呼吧!"}]}