{"id":278989,"date":[{"year":1953,"month":1,"day":4}],"page":"8","source":"“电影艺术”","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1419","ytitle":"","mtitle":"匈牙利电影的新成就","ftitle":"","authors":["陈德康"],"text":[{"type":"paragraph","text":"陈德康"},{"type":"paragraph","text":"匈牙利的电影艺术也像其他别的人民民主国家一样，它的发展是很迅速的。由于进步的艺术家们成功地掌握了社会主义现实主义的方法，因此他们所创造的电影作品就真实地描写出了工人阶级的现实生活，这些作品是我们所热爱的。"},{"type":"paragraph","text":"“战斗的洗礼”是一张在第七届国际影展上获得“劳动奖”的匈牙利名片，在这张影片中鲜明而引人地体现出了现代匈牙利农村的真实情况——富农与贫农之间的斗争。它的导演是甫里捷希·巴恩，编剧是恩·乌尔班。影片的主要角色是农民伊格纳支·加托，他在村子中有相当的威望，一部份落后的中农跟他一起参加了集体农庄，但这件事情却引起了富农们的憎恨。于是在这一乡村中展开了一场严重的阶级斗争，加托和他的同志们在这一斗争中受到了真正的战斗的洗礼。"},{"type":"paragraph","text":"一九五一年匈牙利出了十张新的影片，虽然这一数量是不大的，但它们的思想性却是相当高。除上面所提及的“战斗的洗礼”外，还有三张艺术片也是值得注意的，这三张影片是:“吉姆美尔维斯”、“埃开尔”和“女演员的梦想”。"},{"type":"paragraph","text":"“吉姆美尔维斯”——是匈牙利第一张的传记片，它的内容是讲匈牙利著名学者吉姆美尔维斯博士的生活。编剧山多尔·达洛布和导演甫里捷希·巴恩表现出了这个大人物对人类美好未来的热望。饰主角的演员伊姆莱·阿巴吉真实地体现出了这个进步学者爱国主义的精神，以及他对科学的忠诚。"},{"type":"paragraph","text":"“埃开尔”是一张音乐片，导演是马顿·开列吉，内容是讲匈牙利民族音乐的创始人之一著名作曲家费连茨·埃开尔的生活和创作。埃开尔所处时代的当政者认为匈牙利人民是不需要自己祖国民族文化的。这位作曲家写了不少以民族解放运动历史为题材的歌剧。我们在这张影片中也能看到他的作品的某些断片。"},{"type":"paragraph","text":"“女演员的梦想”(吉林尼)是讲十八世纪初期的事情，在那时候的匈牙利是被奥地利的帝国政权统治着。但就在这时候也有一些诚实的诗人和作家、艺术工作者和演员，他们在做些维护和发展匈牙利民族文化的工作。吉林尼是匈牙利的戏剧艺术创始人之一、著名歌唱家和演员，同时她也是一个反对那些出卖民族利益的积极的社会活动家。由于她的创作引起了普通人民的希望，也燃烧起了一八四八年民族解放的运动和革命的火把。"},{"type":"paragraph","text":"一九五二年匈牙利出产十张的艺术片。最近还在摄制上下二集的彩色片“贝姆和彼得裴”——贝姆是匈牙利名将，彼得裴是全世界出名的革命诗人，他们俩是很要好的朋友。影片的导演是卡尔曼·纳达希吉。"},{"type":"paragraph","text":"匈牙利影片“殖民地”的导演佐尔丹·法布里在拍摄彩色片“暴风雨”(编剧恩·乌尔班)——是叙述匈牙利农村的生活的。以名作家泰林·吉希克的长篇小说“不屈的人们”(关于一九一八至一九四五年时期匈牙利工人运动的)为根据的影片也正在摄制。导演甫里捷希·巴恩在拍摄影片“私事”——是讲磁器工厂工人的生活的。在一九五二年秋完成了音乐喜剧片“贸易大楼”和其他的影片。"},{"type":"paragraph","text":"一九五二年匈牙利的电影事业的计划，还包括有五十张的纪录片，科学普及片和动画片。纪录片中有二张描写儿童的短片是很有意义的，一张是“他们需要和平”，另一张是“英勇的少年们”。"},{"type":"paragraph","text":"第一张是讲匈牙利少年团的幸福生活，他们在祖国风景最好的地方度过了一个快乐的暑假。第二张是讲住在匈牙利人民共和国的朝鲜孩子们。在匈牙利的朝鲜儿童们也受到匈牙利少年团的欢迎和热爱。"},{"type":"paragraph","text":"匈牙利的时事纪录片“我们解放的节日”中表现出了匈牙利解放七周年纪念的盛况。五彩片科学普及片“我们海洋的生活”是讲在匈牙利南部菲格尔特海中鸟类和兽类的生活。(本文取材自苏联“电影艺术”杂志)"}]}