{"id":419045,"date":[{"year":1961,"month":6,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4251","ytitle":"","mtitle":"简介一部红楼梦新钞本","ftitle":"","authors":["玉言"],"text":[{"type":"paragraph","text":"玉言"},{"type":"paragraph","text":"说“新钞本”，实在是个旧钞本。这是最近新出现的一部乾隆旧钞《红楼梦》；《红楼梦》钞本一向是各被以专称的，而这个钞本尚无以名之:所以姑且管它叫“新钞本”。新者，发现之新，非钞之新也。"},{"type":"paragraph","text":"新钞本是北京图书馆不久才收得的，笔者有幸见到，繙阅梗概，不无收获；谨就个人所见，向读者简单介绍一下这部钞本的情况。但因时间、条件的限制，还未能来得及对这部新钞本进行较仔细的研究；以下的一些看法，极不成熟，错误在所难免。好在抛砖可以引玉，所望专家续加论述，以匡不逮。"},{"type":"paragraph","text":"新钞本共一百二十回，分装为三十二册，四函。展卷之下，程伟元的序文赫然在目；加以全部既是百二十回，几乎令人以为也不过是一部流行已久的程本。细按则殊不然。可分几点来说明这个“不然”。"},{"type":"paragraph","text":"一、后四十回，即程序、高续的部分，和前八十回，即曹雪芹原著部分，纸张笔墨行款都非一色。前八十回用朱丝栏竖格粉纸，后四十回则用素白纸张。"},{"type":"paragraph","text":"二、前八十回回目用朱竖格纸，后四十回回目用素白纸:各与其正文纸墨相应一致。"},{"type":"paragraph","text":"三、八十回中，其第五十七至六十二回书文，独用素白纸钞写，笔墨亦与后四十回一色；查其文字异同及批语有无，则显然是程本系统，而非脂本情况。"},{"type":"paragraph","text":"合以上三点而看，事情已明:此本原是八十回本，内缺六回书文；后经另手以程本钞配、拼齐，合为一百二十回。所缺六回书，在全部中为第十八、十九两册。已经印行的“庚辰本”《脂砚斋重评石头记》，也是原有缺少，其第六十四、六十七两回是影印时用“己卯本”配补的:情况大略相似。"},{"type":"paragraph","text":"四、卷首程伟元序，用朱竖格纸钞写，却和八十回回目、正文的纸一律:乍看甚不可解。稍一细审，破绽立见:原来这段序文的用纸是从原八十回中賸余空白旧纸拆出移来的，其书口写明“卷五”字样。与正文卷五处对证，字迹符合，拆移之情盖无可疑，疑窦乃解。"},{"type":"paragraph","text":"序文的墨色也和八十回正文两样，显然较新；正文，不管是八十回还是四十回，一律工楷；书法纵不高明，但都整饬。而序文独出以行草体(或系照刊本临摹之意)，笔划又十分恶劣，谈不到书法二字。"},{"type":"paragraph","text":"从上面四点来合推，全书是用两本拼配，其事犹较早；一序是后加，其事最晚。大约拆纸添序是合订、乃至重装时所为，并非原有。我疑心这种拼配重装，或系出于当日书贾之手；因为彼时程本已然行世，一般读者不了解真正情伪，大都对雪芹原书八十回钞本有“不全”之感，所以书贾图其易售、或以“全本”名色居奇，故而合装并冒以程序，用来炫惑买书人的耳目，藉得良价。如此而已。"},{"type":"paragraph","text":"程本部分的文字，大致可断为“程甲本”系统。"},{"type":"paragraph","text":"这里有一个问题:此钞本既系以两个部分拼配而成，那么其后四十回和前八十回中的六回，究竟是单独为拼补而钞续的呢?还是从一部百二十回本(譬如，也是个残短本)中拆散移借而来的呢?照常理讲，应以前者为近是。"},{"type":"paragraph","text":"我倒觉得后者的可能性也并非全无。因为在当时说，八十回钞本虽也不多，毕竟还不象现在这样难得，假如不是从一部程本拆配的话，那么要补齐八十回中的缺书，应该可以设法觅求脂本传钞补配，而不至以一个白文本来拼凑，——脂本和程本最显豁的表面差别(除去回数多少不同)就在于一个附有很多批语、一个只有白文。而当时的风气，看书是喜欢带批的，小说更是如此。读者是看得到而且也“在乎”这个差别的。"},{"type":"paragraph","text":"还有一点参证:第一百十四回回目，上句全缺，单有下句云:“甄应嘉蒙恩还玉阙”。程本印本这回的回目是全的，两句是:“王熙凤历幻返金陵，甄应嘉蒙恩还玉阙。”如果新钞本的程本部分是后据活字印本钞配的，那就不大可能有这种残缺的现象了。"},{"type":"paragraph","text":"但是，假使真如上说，问题就会落到:程本百二十回之多，既已活字摆印了，难道也会有钞本吗?"},{"type":"paragraph","text":"这里应该回答这个问题。答案是，程本也有钞本的。"},{"type":"paragraph","text":"周春《阅红楼梦随笔》第一节“红楼梦记”曾说:“乾隆庚戌秋，杨畹耕语余云:‘雁隅以重价购钞本两部:一为《石头记》，八十回；一为《红楼梦》，一百廿回。微有异同，爱不释手。……’时始闻‘红楼梦’之名，而未得见也。壬子冬，知吴门坊间已开雕矣。兹苕估以新刻本来，方阅其全。”按庚成为乾隆五十五年(周春此文写于甲寅，即乾隆五十九年，才和壬子程刊“乙本”相隔一年，时间距离极近，绝不致有误记):是雁隅购买程本钞本，至晚亦在五十五年秋日；而《随笔》又说:“(雁隅)监临省试，必携带入闱，闽中传为佳话。”则从雁隅买书到杨畹耕告知周春，中间又已有相当长的一段时间；壬子冬吴门开雕，才是指程伟元等序刊其“乙本”的事情而言。由此可知，程本两次(辛亥、壬子)摆印以前，早已有钞本流传了。"},{"type":"paragraph","text":"这种程本钞本，从时间上来推断，就可知道必是“程甲本”——只续出后四十回、而对前八十回原著尚未及大加窜改的一个本子。现在这个新钞本中的程本部分，文字正是“甲本”系统，若合符契。由是可以印证，周春随笔的记载是可信的。"},{"type":"paragraph","text":"既然在辛亥、壬子以前，早已有这种钞程本流传，那也就无怪清人常有曾闻百廿回之目的这类传说存在了。前几年有人提出:“己酉本”舒元炜的序文曾说到全书回目是“秦关”二之数，并由此论证后四十回恐怕不是高鹗所续。现在看来，所谓“百二”之目，也许不无指这种写本程本之目而言的可能。总之，程本成书的年代，是要比辛亥、壬子提早好些时候的，而且在刊本之先，早已开始以写本形式出现于世。这一点过去还不敢十足确定。新钞本的发现，为这一事实提供了新证据。"},{"type":"paragraph","text":"据藏书家说，现存程甲本都是残本，还不曾有一部是完整的，——这还是指刊本而言。现在新钞本中居然包有四十六回写本在，其可珍贵，自不待言。如果仔细研究，也许还可以帮助解决高鹗究竟是否续作者的问题。"},{"type":"paragraph","text":"以上论程本部分。至于脂本部分，价值也不在其下。今试作浅说于后，"},{"type":"paragraph","text":"为了要解释“脂本”这一名词以及说明新钞本价值的方便起见，在此不得不先把有关事项略加交代。所谓脂本，是《脂砚斋重评石头记》本的简省之称。脂砚斋为《红楼梦》作评，实际不止两次，可是历年新出世的几个八十回钞本，大都是标名为《脂砚斋重评石头记》的。因此可知这实在是曹雪芹原著小说的最后定名；甲戌本第一回正有“至脂砚斋甲戌抄阅再评，仍用《石头记》”的话。甲戌是乾隆十九年(1754)，其时曹雪芹尚在(卒于乾隆二十八年)，而将这句话叙入小说正文，足见定名为“石头记”是作者同意了的。后来用“红楼梦”一名，是程本续书的改创。周春在乾隆年记下的:“……钞本两部:一为《石头记》，八十回；一为《红楼梦》，一百廿回。”就给这个问题作了很好的说明。"},{"type":"paragraph","text":"小说带批，这一风气是由明朝沿袭下来的；明末清初叶昼、金人瑞批《水浒》、毛宗冈批《三国》、张竹坡批《金瓶梅》、陈士斌批《西游记》等等，都是这一风气的直接产物。脂砚斋之批《石头记》，自然也是在这一风气的影响之下。可是他和叶、金等人之间，也还有些区分。他和《石头记》的关系，除批之外，可从下列事实来看:一，决定书名，如上述；二，建议作者删改正文，如原第十三回几乎删去了三分之一，相应必有牵带改写可知；三，撰写全书凡例；四，钞录、校定文字，如庚辰本有“乾隆二十一年五月初七日对清”的记载；五，掌握全稿情况，提示作者补残弥缺，如庚辰本有某某稿借阅遗失和“缺中秋诗，俟雪芹”的记载；六，补缀残稿，如制灯谜一回，末尾残缺，庚辰本尚只摘录保存了宝钗一谜、记明“此回未成而芹逝矣”，而戚本、新钞本已将回末补缀完具；七，建议章回分合的意见，如庚辰本十七回前记明“此回宜分二回方妥”，而此回后来果然分为两回；八，给某些难懂的词字作音注。从这些，可以看出他是曹雪芹写作时的一个助手——或者说，一个“编辑人员”。"},{"type":"paragraph","text":"所以说，他所钞校写定的“重评石头记”，就是经作者同意的定稿；外间钞本，都是由他的本子而传写流布的。"},{"type":"paragraph","text":"由于这种“编辑”工作并非一次完成，历年流出的传本，就都不一定完全相同。例如甲戌本与庚辰本之间、庚辰本与戚本之间，都有较大的差别。为了解决一些疑问，我们时时感到需要有其中间“过渡性”的其他钞本来参证一下才好。而这部新钞本在一定程度上满足了我们这种需要。"},{"type":"paragraph","text":"新钞本的情况，大体和有正书局石印“戚本”一致，晚于庚辰本，而可能比戚本略早一些(庚辰本是乾隆二十五年的本子，成本则是不出乾隆三十四年到四十七年之间的本子)。初步判断当是乾隆三、四十年间的钞本。"},{"type":"paragraph","text":"诸钞本中，以最早石印行世的戚本最为特别，没有参证的材料，有好多问题无法解决。又成本在诸本中时期最晚，其间还不免有后人妄改之疑，用它来校勘庚辰等本，时有难决之处。新钞本堪称戚本的姊妹本，而且可靠性远胜过戚本。例如虽有戚本不讹而新钞本反而写讹的地方，但戚本经人妄动之处，新钞本却没有蒙受窜改。"},{"type":"paragraph","text":"有一点应该说明:上文所云窜改有无，是针对成本而说的，因戚本曾经过文人收藏品题、过录清钞、付印流布的种种历程，情况较为复杂。新钞本没有这些麻烦。但其中也有另一种性质的改动:即后来读者不明原著的文字风格、意义，反而转依程刻窜动本往回里描改(或全凭臆断而乱改)，例如不认识“盒”字，一定要描成“盆”或“盒”，不懂“金蜼彝”一名，一定要涂“蜼”添“錾”，变成“錾金彝”——蜼彝是古文物铜器名，錾金是明清金银首饰店里的语言。此类甚多，琐屑难以备举。庚辰本恰亦如此。可见积非成是、往而难返的势力之巨。作校订工作的人往往忽略现存脂本中的这些后笔妄改，当作是原钞手的“改正钞误”，结果就更混乱了。当时这些钞手文化水平不高，他们只是机械照录，讹错不免；而自作聪明擅改文字的事，他们是无暇也无心及此的。所以分辨原手钞误和后笔妄改是很重要的。"},{"type":"paragraph","text":"新钞本和戚本的不同之一，是有行中夹批以外的行侧批，数量不少，且多为别本所无；从种种情况判断，可定为也是脂批，而非后人之笔。行中夹批也偶有比戚本多出的特例。批语中有涉及八十回后佚稿情节的地方。又有批语作五言四句诗体形式的，为诸本中所仅见。"},{"type":"paragraph","text":"新钞本朱竖格纸的书口，刊有“石头记”三个字，可见当时传钞家或书贾珍贵这部小说、考究钞写专用纸的情况。"},{"type":"paragraph","text":"新钞本还有一点是和戚本不同的，即每十回总为一卷，题为“卷之一”“卷之二”等等。庚辰本只存“卷之——第某回”字样，致成费解。这和古代积若干“卷”为一“帙”的情形颇有相类的意味，如宋本《白氏长庆集》，共分十帙，每帙包括若干卷，就是一例。这种以“卷”总“回”的制度，后来小说中就不再见得到了。"},{"type":"paragraph","text":"这部新钞本，从各方面讲，都很有价值，我们由此可以明确《红楼梦》创作过程以及版本历史上的许多情况。庚辰本已经印行，但钞手太劣，讹错百出，后半部几乎难以卒读。戚本精钞，十分清爽，但早已绝版。如果有关出版社考虑将此新钞本、另以戚本配补前八十回中的短缺、影印行世，无疑是会受到古典小说研读者的欢迎的。"}]}