{"id":419076,"date":[{"year":1961,"month":6,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1678","ytitle":"","mtitle":"在生活的激流中找乐趣","ftitle":"","authors":["宋雪娟"],"text":[{"type":"paragraph","text":"宋雪娟"},{"type":"paragraph","text":"我原来是个家庭妇女，1958年秋天，党把我调到广源冶炼厂去办厂校。从此，我跑出了家庭的小天地，投入到生活的激流中去。当时，我挺高兴，心里想，冶炼厂总会有高大的厂房和机器隆隆震响的车间，可是，当我跑到厂里去报到时，我呆住了。那时这个厂还是个生产合作社，厂房是一间平屋，一部机器也没有。有的只是满地的金属垃圾，泥地上到处冒着火苗，烟尘直往身上落，工人们赤着膊在火炉旁熔炼那些“垃圾”。工场旁边，只有一间能容纳五、六人的办公室，除此之外，最大的地方是一间饭厅，也只能容纳十几个人。这样的地方能办学校吗?办起来以后能巩固下来吗?我的心情渐渐沉重起来。"},{"type":"paragraph","text":"冶炼厂，它不仅炼出了大批贵重的和稀有金属，同样炼了人的思想。三年多来的实际工作，使我经受了不少锻炼和考验。我记得刚到冶炼厂时，党总支书记曾经对我说过这样一段话:“你别小看这爿‘垃圾厂’，这里的工人从下脚里提炼出了大量的金属材料，单黄金就提炼出了三万多两。可是厂里却有一小部分工人不安心工作，老工人迫切希望懂得些技术理论知识，新工人也希望早些掌握技术……”有一天，工人谭福兴、李伟熊拿着铸工方面的书籍焦急地问我:“宋老师，什么时候我们能看懂它呢?”听了这些话，我觉得自己肩上的担子并不轻。我想，党把我从一个家庭妇女培养成为一个教育工作者，我怎么能在困难面前低头?一定要千方百计办好学校，使业余教育为生产服务。"},{"type":"paragraph","text":"工作目的一明确，劲头就来了，办法也就来了。教室没有，自己动手盖；教师不够，采取“一尺教八寸”的办法；工人学习中有困难，我就和工人交知心朋友，参加他们的技术革新活动，同大家一起送煤、送水、送饭，通过这些活动了解他们学习上的困难，帮助他们解决困难，并争取群众对厂校的支持……在工作中，我体会到只有对工作产生了感情，才能把工作做好。这时候，即使有不少困难，但总可以想办法去克服的。如果对自己的工作三心两意，没有什么感情，即使工作的条件很好，也不可能把工作做好的。"},{"type":"paragraph","text":"我在工作中，每天除了要完成自己所担负的教学业务工作以外，由于小厂的特点，经常也需要帮助做一些誊写文件、抄抄总结、搞黑板报等工作，有时空下来也还要做一些拣菜等杂务工作。可是我不觉得这些工作是“零零碎碎、平平凡凡、没有多大意义”，因为工作总是具体的，总是要人一件一件去做的。有些事情看来“没有多大意义”，可是你真正下了工夫，并把它做好了的时候，意义就大得很。有一次，我和一位新工人闲谈，他向我说:“转业、转业，总想转到大厂，那知转到垃圾堆里来了。”我觉得这个思想在新工人中较有普遍性，就请示党支部，建议厂校技术研究组上一课“金属垃圾下脚冶炼的政治和经济意义”，组织大家讨论、漫谈、算细账。这样一来，对新工人安心工作起了一定作用。从这件事上我体会到，只要自己做一个“有心人”，在任何细小平凡的工作中同样能发现问题、改进工作。又如帮厨房拣菜，我也经常通过这个机会，和炊事员同志谈心，交朋友，帮助他们提高政治、文化水平。当他们的饭菜质量有了提高、花色品种有了增加时，我也似乎觉得其中有自己的一分力量，这也就是我最大的生活乐趣。"},{"type":"paragraph","text":"党一再教导我们，青年人要有远大的理想。但是远大的理想必须和日常各项细小、具体的工作结合起来。这样的理想才是真正远大的理想。如果我们有很好的理想，但又不愿意从一些平凡、细小的工作做起，这样的理想是永远不可能实现的。我深深体会到，党已为我们青年一代创造了极有利的条件，不论从事什么工作，都有无比宽广的前途，都能找到最大的生活乐趣。但归根到底要看你是不是全心全意对待自己的工作。"},{"type":"paragraph","text":"回顾一下自己这几年来的工作，并没有做出什么成绩，只是在平凡的工作岗位上做了一些自己完全应该做的事，而党和人民却给了我全国三八红旗手、青年红旗突击手等称号，去年六月还光荣地出席了全国文教群英会。我，一个连初中还没有毕业的家庭妇女，没有党的培养和教育，又能做出些什么呢!我只有更加热爱自己的工作，除了做好自己的工作外，还要争取做更多平凡、零碎的工作，并且努力做好这些工作，在生活的激流中为人民服务得更出色，才不会辜负党和人民对我的期望。"}]}