{"id":419099,"date":[{"year":1961,"month":6,"day":18}],"page":"4","source":"《人民日报》,新华社","region":"北京","masthead":"","special_issue":"","column":"日内瓦通讯","genre":"通讯","count":"2055","ytitle":"","mtitle":"对待老挝问题的根本分歧何在?","ftitle":"","authors":["高集"],"text":[{"type":"paragraph","text":"《人民日报》记者　高集"},{"type":"paragraph","text":"【新华社北京17日电】　人民日报今天刊载了记者高集从日内瓦发出的一篇通讯，题目是:“对待老挝问题的根本分歧何在?”"},{"type":"paragraph","text":"这篇通讯说:老挝国内问题和它的国际方面，同时展开面对面的讨论，这是和平解决老挝问题的一种积极发展。因为，只有通过有关各方面对面的讨论，才有可能寻求彼此的共同点和解决问题的办法。"},{"type":"paragraph","text":"通讯指出，老挝三方面即将举行的最高级会谈，对解决老挝国内问题将怎样进行讨论，还有待事实的发展。而关于解决老挝问题的国际方面在扩大的日内瓦会议上，基本上有两种不同的主张和方案。它们分别以苏联建议和法国建议为代表。此外，印度代表在会上也提出了他的具体意见印度的主张，归纳而言，在一些问题上同苏联的方案有一致之处，而在另一些问题上则接近法国的方案。"},{"type":"paragraph","text":"通讯说，从已经在会上提出的方案和各种意见中，可以看出参加会议的各国代表团对解决老挝问题的国际方面，有着明显的分歧。这些分歧表现在下列四个问题上:"},{"type":"paragraph","text":"一、老挝的中立问题。苏联、中国和其他社会主义国家都认为，老挝的中立是自愿的国家主权的行使，不能由外国强加给它。苏联的草案规定与会国家承认和保证尊重老挝的独立和中立，不干涉它的内政。印度在这方面的意见是同社会主义国家一致的。美国和法国虽然也说应当承认和保证尊重老挝的中立，但是它们却又主张必须对老挝的“中立”加以监督和控制，这实际上就是侵犯老挝的主权和干涉老挝的内政。"},{"type":"paragraph","text":"二、什么是1954年日内瓦协议的基础的问题。社会主义国家都认为1954年日内瓦协议的基础，是日内瓦会议的最后宣言和有关国家的声明，也就是有关国家保证尊重老挝的主权、独立、统一和领土完整和不干涉内政的原则。老挝政府宣布奉行中立政策。陈毅外长指出，1954年日内瓦协议的另一部分，即关于老挝过停止敌对行动的协议，那是适应当时在老挝存在的国际战争的情况的，已不能适应今天老挝国内战争的情况。美国虽不否认1954年的协议应作为解决老挝问题的基础，但是腊斯克为老挝的中立所下的“定义”是违反1954年协议的原则的。反映了美国观点的法国方案，一面说它是以1954年的协议为基础，一面又要对老挝的中立实行监督，干涉老挝内政，从而侵犯了老挝的独立和主权，违反了1954年最后宣言所规定的原则。不止如此，法国方案还把1954年老挝停止敌对行动的协议中关于国际委员会职权范围的规定加以扩大，以使这个国际机构成为干涉老挝的工具。印度的意见是一方面认为1954年的协议的基础是会议最后宣言的精神和原则，另一方面又主张把1954年停止敌对协定的若干规定加以保留和改变。"},{"type":"paragraph","text":"三、关于国际委员会的职权范围。社会主义国家认为，国际委员会不得对老挝的内政进行任何干涉。它的职权应包括:1，在老挝各方当局的请求下监察和监督老挝的停火；2，监察和监督外国军队和军事人员撤出老挝；3，根据会议两主席的指示，对向老挝运人外国军队和军事人员进行调查。显然，国际委员会根据这些规定行事；既有助于保证和维持老挝的和平和中立地位，又不会侵犯老挝的独立和主权。美国国务卿腊斯克心目中的国际机构，则不但有权不经老挝当局的同意在老挝任意自由行动，而且还有权监督老挝的中立、裁减军队和外国经济援助等几乎是老挝全部的国家政治、军事和经济生活。法国方案在这方面几乎完全是腊斯克国际机构“纲要”的翻版。腊斯克的国际机构和法国方案中的国际委员会，已被人们恰当地称为是国际太上政府。把拥有这样无上权力的国际委员会强加给老挝，将使老挝的主权荡然无存。"},{"type":"paragraph","text":"四、关于区分老挝内部问题和国际方面的问题。社会主义国家都认为，老挝的内部问题应由老挝人自己解决，而扩大的日内瓦会议只应讨论老挝问题的国际方面，也就是保证尊重老挝的独立和中立问题。美国和法国则在所谓保证老挝中立的名义下，企图干预裁减和统一老挝的军队，监督老挝的中立和外国对老挝的经济援助，以及在老挝进行无所不包的调查，从而混淆了老挝内部问题和它的国际方面的区别。"},{"type":"paragraph","text":"可以看出，在前述的四个问题上的分歧中，清楚地贯穿着一条红线，那就是:究竟是要一个真正独立和中立的老挝呢，还是在中立的幌子下把老挝变成一个托管地。这是两种方案和两种不同主张的根本分歧所在。这种分歧的实质，也就是在解决老挝问题的国际方面时，是不是尊重老挝的独立和主权，遵循不干涉内政的这一个根本原则。"},{"type":"paragraph","text":"通讯说:这里的人们注意到，在即将举行的老挝三亲王的会谈中，也将会表现出这种分歧。据报道，即将参加老挝三亲王会谈的沙湾拿吉集团的文翁，在同柬埔寨国家元首西哈努克会谈后发表的备忘录中，就公然主张由一个中立国家代表组成的委员会，来对老挝的中立进行所谓有效的监督。文翁的这种主张，正是美国国际共管老挝的方案在老挝内部的反映。"},{"type":"paragraph","text":"通讯最后说:扩大的日内瓦会议和老挝三亲王的会谈，都还会遇到不少的困难。但是，这里的人们认为这些困难是可以克服的。只要各方面对于保证尊重老挝的独立和中立有着真诚的意愿，那么就不怕有分歧，也不怕争论，而应当通过争论来寻求共同点，以便达成一项大家可以一致遵守的协议。"}]}