{"id":419018,"date":[{"year":1961,"month":6,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1957","ytitle":"","mtitle":"最近关于形式逻辑的对象和作用问题的讨论简述","ftitle":"","authors":["吴学静"],"text":[{"type":"paragraph","text":"形式逻辑的对象和作用问题，讨论巳久。王忍之于1961年第7期《红旗》上发表了《论形式逻辑的对象和作用》一文后，又引起了新的讨论。这次讨论，从巳发表的文章看来，大家都一致肯定形式逻辑是研究思维形式的(或称思维形式结构)前提下，从不同角度分别论证了形式逻辑的对象和作用，但在某些具体问题的表述上，仍有不同理解。"},{"type":"paragraph","text":"关于形式逻辑的对象问题"},{"type":"paragraph","text":"王忍之着重从思维形式和思维内容又矛盾又统一的辩证关系中，论证了形式逻辑是研究思维形式，不研究思维内容的。他认为，思维内容对于思维形式起着决定作用，思维内容和思维形式之间具有统一性；另外思维形式对于思维内容具有相对独立性，思维形式和思维内容之间存在着矛盾。这是我们之所以能够把思维形式抽取出来进行研究的根据。所以，不能把对思维形式的研究被对思维内容的研究所代替，而在具体推理过程中，实际上也存在着内容错误、形式正确这种思维形式和思维内容相矛盾的情况。如果认为内容错误，形式就一定不正确，这样，思维内容势必被拖入到形式逻辑的研究范围之内，势必要以对思维内容的研究来代替思维形式的研究；那末，思维形式本身就没有什么规律性可言了，形式逻辑这门科学也就不能成立了。"},{"type":"paragraph","text":"江天骥着重从形式逻辑规律的性质方面，论证了形式逻辑的对象。他认为形式逻辑的规律具有极度的抽象性和普遍有效性，因此，他对形式逻辑的对象表述为:形式逻辑是研究思维规律的科学。不过，从历史上看，形式逻辑有广义、狭义两种。广义的又称为哲学的逻辑，它包括概念、判断、推理和方法的学说。狭义地说，是研究思维规律的科学。"},{"type":"paragraph","text":"周礼全着重从形式逻辑和自然语言的关系方面，论证了形式逻辑的对象。他认为形式逻辑的对象是思维的形式及其规律，但是，他认为形式逻辑还要尝试研究自然语言的具体意义，因为，从历史情况看，对于语言意义的研究，从来就是形式逻辑的一个附属部分；从现有的形式逻辑的基本性质说，形式逻辑同语言的具体意义的联系，也是十分密切的；尤其是就形式逻辑的修正或发展来说，研究自然语言的具体意义，更为必要。"},{"type":"paragraph","text":"王方名着重从思维形式和思维结构的相互区别中来论证形式逻辑的对象。他认为，思维形式是思维内容的意识形式，是主观的，和思维内容构成统一体，具有灵活性。思维结构则是思维形式的结构方式，是客观地存在于人类思维中，具有相当稳定性。结构成分是被思维者纳入一定思维结构从而脱离了原有思想材料的思维形式。这三个概念不能混淆。形式逻辑所研究的基本是思维结构，而这种思维结构是适用于推论性的思维过程的。因此，他给形式逻辑对象的表述为:形式逻辑是研究推论的思维结构及其结构成分的规律的科学，而不是什么关于思维形式的科学。"},{"type":"paragraph","text":"彭汶则着重从形式逻辑科学与正确思维的关系方面来论证形式逻辑的对象。他认为形式逻辑所研究的规律是客观事物在人的意识中的反映，而作为一种反映的第二性的东西，自然就存在着一个是否真正符合客观存在的问题，从而就有错误、正确之分。因此他主张形式逻辑的对象应表述为:形式逻辑是关于正确的思维形式结构和规律的科学。"},{"type":"paragraph","text":"关于形式逻辑的认识作用问题"},{"type":"paragraph","text":"形式逻辑这门科学能起怎样的作用?在那个方面起作用?大家都一致肯定，形式逻辑是认识真理的必要条件。形式逻辑的这种作用，可以简单表述为以一种独特的方式，在一定限度内，在判明思维内容是否正确方面起作用。但是，在论述具体问题时，还存在着一定的分歧:"},{"type":"paragraph","text":"1、关于形式逻辑“管”“不管”的理解问题。王忍之把形式逻辑管不管思维形式和思维内容分别开来，并且认为形式逻辑是“管”推理在形式上是否正确，不管，也管不到推理在内容上是否正确。“管”推理在形式上是否正确有两个含义:第一，形式逻辑研究各种推理形式，指出那些是正确的，那些是不正确的；第二，形式逻辑指明何以某些推理形式是正确的，某些推理形式是不正确的，即它告诉我们判明推理形式正确与否的规律规则。至于要求前提真实，那根本谈不上“管”的问题。彭汶则不区分形式逻辑管不管思维形式和思维内容问题。他认为，形式逻辑“管”的含义应该是:第一，形式逻辑的研究对象是从千千万万的具体的正确思维中所总结出来的抽象的一般形式结构；第二，在具体运用思维形式的正确结构时，必须要求其内容的真实，使二者统一。内容是否真实问题，形式逻辑管不着。"},{"type":"paragraph","text":"2、关于合乎形式逻辑问题。王忍之认为，一个推理虽然其前提、结论的内容错误，但是只要其形式结构正确，这个推理就是合乎形式逻辑的。彭汶认为，合乎逻辑是指正确的推理来说的，即符合恩格斯所指的正确推理的两个条件，合乎形式逻辑则一般是指合乎形式逻辑的规则。且大有则把合乎逻辑或合乎形式逻辑的区分标准，归之为人的认识水平及其是否自觉。他认为，只有自觉地或故意地以假论据与假前提来进行证明与推理，才是不合乎逻辑或不合乎形式逻辑的。"},{"type":"paragraph","text":"(吴学静)"}]}