{"id":419148,"date":[{"year":1961,"month":6,"day":21}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2394","ytitle":"丰富上演节目　提高演出水平　取得创作借鉴","mtitle":"北京曲艺团有计划挖掘整理传统节目","ftitle":"令春以来通过边学习边观摩边座谈边演出等多边结合方式巳使不少传统节目重上舞台","authors":["凝怡"],"text":[{"type":"paragraph","text":"【本报北京讯】　北京曲艺团为了进一步贯彻党的“百花齐放，百家争鸣”和“推陈出新”的方针，今春以来，进一步展开了挖掘传统节目的工作。到目前止，已挖掘出包括二十余个曲种的六十余个传统节目，其中四十余个节目已陆续上演，获得观众的欢迎。"},{"type":"paragraph","text":"这次挖掘传统的工作进行得比较细致和深入，不但自目前流行的京韵大鼓、单弦、北京琴书、梅花大鼓、相声等曲种中挖掘出许多久不上演的节目，而且挖掘出滑稽大鼓、莲花落、拆唱八角鼓、太平歌词、荡调等许久已不在舞台上出现的曲种。同时，对一个曲种中的不同演唱形式如莲花落中清唱、拆唱、彩唱节目和相声中的单人、双人、三人节目也都进行了挖掘工作。一些早年享有盛名，因为年老久已不上舞台的演员如叶德林(艺名架东瓜)、谭风元等老先生，也都演唱了他们的拿手节目；某些曲种，因为演员年老不能上台演唱，则分派青年演员去学习，让这些濒于失传的曲种重新在舞台上和观众见面。"},{"type":"paragraph","text":"这些挖掘出来的曲种丰富了曲艺艺术的表现形式。象滑稽大鼓原是京韵大鼓的一个流派，产生于五十多年前，当年擅长演唱的演员仅有老倭瓜、架东瓜、大茄子、山药旦四人。滑稽大鼓的唱词、行腔、表演，富有笑料。七十多岁的老艺人架东瓜最近演唱的节目《吕蒙正教学》，就是以幽默、诙谐的语言，逗趣的声音和动作刻划出吕蒙正未得第时的穷困境遇，讽刺了学东——地主夫妇的吝啬与刻薄，通过演唱达到和相声同样的使人不停发笑的效果。莲花落这个曲种来自民间，历史悠久，演唱形式载歌载舞。目前能演唱的人已经不多，这次六十多岁的老艺人孙宝才演唱的《摔镜架》，将王二姐思夫的心情刻划得具体细致，唱腔也优美动听。其他如荡调、太平歌词等曲种也都各具特色。"},{"type":"paragraph","text":"目前已经挖掘出来的节目，有京韵大鼓的《游武庙》、《活捉三郎》、《击鼓骂曹》等；滑稽大鼓的《吕蒙正教学》、《蒋干盗书》、《海三姐逛市场》等；梅花大鼓的《剑阁闻铃》、《韩湘子上寿》等；奉调大鼓的《宝玉娶亲》、《哭黛玉》、《探晴雯》等；单弦的《武松探兄》、《五圣朝天》、《葛巾》等；拆唱八角鼓的《小上坟》、《胡迪骂阎》、《打灶分家》等；莲花落的《摔镜架》、《赴善会》等；相声的《打牌论》、《卖棺材》等。这些节目包含了历史故事、民间故事、神话故事和反映当时社会情态等的不同题材；形式、风格也多种多样。"},{"type":"paragraph","text":"曲艺是包括文学、音乐、表演三种因素的说唱艺术。它在刻划人物性格，描写环境气氛，体现主题思想，吸引观众兴趣等方面都有它独特的手法。这次挖掘、演出的节目充分表现出这种具有古老传统的民间艺术的特色。许多节目都发挥了民间口头文学的朴素、精炼、准确、通俗的语言特色，在短短的唱词中，刻划出生动、鲜明的完美形象。例如奉调大鼓《宝玉娶亲》，取材于《红楼梦》的“林黛玉焚稿断痴情，薛宝钗出闺成大礼”一回的部分内容，重新进行创作。段子结构完整，情节穿插适当，人物性格刻划鲜明，景物气氛描绘具体，通过一百多句唱词，歌颂了封建社会的叛逆者宝玉、黛玉之间的诚挚的爱情，控诉了封建制度对于青年男女的残酷迫害，充分表达了原著的反抗精神。整个段子具有浓烈的悲剧气氛，艺术感染力很强。在表演方面，拆唱八角鼓是颇具特色的一种。它是曲剧的前身，演员表演时是以化了装的角色出现的(《小上坟》、《胡迪骂阎》都如此)，但又随时能从角色跳出来，回到第三者身份，运用独白、旁白或与观众对话，方式新颖而且灵活。"},{"type":"paragraph","text":"从这次挖掘的传统节目中，表现出曲艺艺术有着丰富的音乐宝藏，每个曲种的唱腔、音乐各具特色，各个曲种都有丰富的曲调与曲牌，地方色彩、民间风味很浓，唱腔、音乐都能随着唱词的主题思想、人物性格、环境气氛的不同需要而变化。"},{"type":"paragraph","text":"曲艺团这次挖掘传统是贯彻了调查研究的精神的。首先对曲种、曲目、曲牌、流派等有关情况进行普查登记，作到摸清家底，心中有数。在工作中也认真贯彻了群众路线，充分发动群众自报互提，寻师访友，搞好调查研究工作。曲目挖掘出来以后，便略作修整，通过观摩座谈，并在演出中广泛吸收观众意见，作为进一步整理加工的依据。节目的文字和演出的加工整理工作，除了运用团内力量之外，还约请了团外的专家与业余作者指导、协助。领导与群众结合，团内与团外结合，演出团体与观众结合，演员、编导与音乐工作者结合，这几方面的结合，使挖掘的传统节目能够更好地去芜存菁。同时，这次挖掘传统的工作也是有计划地进行的，全团将挖掘工作作为一项长期工作，制定年度计划和必需达到的指标，另外根据普查材料，分别轻重缓急，逐次进行。例如以最富有特色的、艺术性较强的、最受观众欢迎的、演员最擅长的、急需抢救的等几个标准，作为重点动手挖掘的对象。挖掘出来之后，又根据各个节目的具体情况，再选出重点，分别进行加工。另外，在挖掘工作中，边学习，边挖掘，边整理，边观摩，边座谈，边演出，边研究，边教授，这种多边结合的作法使挖掘工作进行得细致深入，在演出、教学和创作研究工作上也得到提高。"},{"type":"paragraph","text":"北京曲艺团挖掘传统的工作进行了几个月，已取得一定的成绩，不仅丰富了上演节目，提高了演出水平，满足了观众日益增长的文化需要，而且在创作上也取得了借鉴，吸收了营养。演员们感到很兴奋，观众的反映也很强烈。演员与观众一致的感受是:(一)目前的挖掘工作虽然只是个开始，但是可以看出曲艺艺术的宝藏非常丰富，必须非常珍视这一艺术宝库，大力开展挖掘工作，使宝贵的艺术传统得到保存与发扬。(二)要继承必须革新，只是挖掘出来还不够，传统的节目产生于旧社会、封建时代，其中必然是瑕瑜互见，精粗并存，必须批判地继承，才能使传统艺术发出新的光彩。(凝怡)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\06\\616l010301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\06\\616l010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上:北京曲艺团著名演员魏喜奎在演唱奉调大鼓《宝玉娶亲》，右，拆唱八角鼓《胡迪骂阎》的一个场面(演唱者曹宝禄、顾荣甫、尹福来)。"},{"type":"paragraph","text":"——新华社记者　吴化学　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>吴化学</FONT>"}]}