{"id":419141,"date":[{"year":1961,"month":6,"day":20}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1371","ytitle":"就停止核试验和缔结对德和约等问题","mtitle":"赫鲁晓夫致肯尼迪两备忘录","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京11日电】　塔斯社莫斯科11日讯:苏联政府今天发表了赫鲁晓夫在维也纳同肯尼迪会晤期间交给肯尼迪的关于停止原子武器和氢武器试验问题、关于缔结对德和约并在这个基础上解决西柏林问题的备忘录的全文。"},{"type":"paragraph","text":"苏联政府指出，一些外国报纸在对发出备忘录这件事的报道中，对这些文件作了不准确的、有时是歪曲的评论。"},{"type":"paragraph","text":"有鉴于此，为了把备忘录内容的真正涵义公诸舆论，苏联政府认为发表文件的全文是适宜的。"},{"type":"paragraph","text":"在关于停止核武器和氢武器试验问题的备忘录中说，苏联力求到处永远停止各种类型的核武器试验。条约中不能有任何例外，应当禁止一切类型的核武器试验:无论是在空中、水下、地下或宇宙空间的试验。"},{"type":"paragraph","text":"备忘录中阐述了苏联政府对迄今尚未解决的一些基本问题的立场:关于延期试验的问题、关于监督问题和调查次数限额问题。苏联政府认为，将由有关方面取得协议的延期试验的期限的结束，不应当自动地使各国免除不进行地下核爆炸的义务。"},{"type":"paragraph","text":"苏联建议就主要执行机构——行政委员会的组成达成协议。行政委员会由三类主要国家——社会主义国家、加入西方军事集团的国家和中立国家——的三个享有平等权利的代表组成。"},{"type":"paragraph","text":"苏联政府认为，它的关于在苏联、美国和英国境内一年进行三次调查的建议，能提供完全足够的保证使关于停止核武器试验的条约不致遭到违反。"},{"type":"paragraph","text":"苏联政府在备忘录中建议开始解决主要的根本的问题——全面彻底裁军问题。"},{"type":"paragraph","text":"苏联政府重申，如果西方国家接受全面彻底裁军协议，那么苏联政府方面愿意无条件接受西方国家关于监督的任何建议。"},{"type":"paragraph","text":"备忘录说，苏联政府同意在这种情况下签署一项包括西方国家关于禁止核试验问题的建议的文件。"},{"type":"paragraph","text":"苏联政府深信，在我们的时代解决裁军问题最现实的途径是，在有效国际监督下的全面彻底裁军。"},{"type":"paragraph","text":"在赫鲁晓夫于维也纳交给肯尼迪的另一个备忘录“和约问题——苏联和许多其他国家民族安全的问题”中指出，苏联政府主张毫不拖延地缔结对德和约。"},{"type":"paragraph","text":"苏联的建议并不把缔结和约同这个条约的所有参加国承认德意志民主共和国或德意志联邦共和国联系起来。如果美国不愿意同两个德国签订单一的和约，那么可以在两个条约的基础上实行媾和，这些条约在媾和的重要问题上应当包括同样的条款。"},{"type":"paragraph","text":"苏联政府认为，现在没有比把西柏林变为非军事化自由城市更好的解决西柏林的办法了。占领制度已经过时了，同它建立之初所要达到的目标已经失去了任何联系。"},{"type":"paragraph","text":"苏联政府建议现在就毫不拖延地召开和会，缔结对德和约，并在这个基础上解决西柏林作为自由城市的问题。如果美国和其他国家的政府由于这种或那种原因在目前还不愿意这样作，那么可以采取一个一定时期的过渡性决定。"},{"type":"paragraph","text":"四大国应向两个德国要求以任何它们可以接受的形式就牵涉到对德媾和和重新统一的问题达成协议。同时，为了使媾和问题不致拖延，建议确定两个德国之间谈判的日期不应超过六个月。"},{"type":"paragraph","text":"备忘录中指出，苏联政府愿意研究美国政府就对德和约问题和西柏林局势正常化问题提出的任何建设性建议。"},{"type":"paragraph","text":"备忘录中说，如果美国不理解缔结和约的必要性，那么我们将表示遗憾，因为和约再拖延下去是不可能的和危险的，我们将被迫不是同所有国家——反希特勒同盟参加国签订和约，而是同那些愿意签订的国家签订。"},{"type":"paragraph","text":"和约应专门规定西柏林为自由城市的地位，苏联当然也和条约其他参加国一样将严格遵守这种地位。这同时也将意味着消除西柏林占领制度及其全部后果。"}]}