{"id":419131,"date":[{"year":1961,"month":6,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7091","ytitle":"","mtitle":"遗传学中两个学派的矛盾和统一","ftitle":"","authors":["谈家桢"],"text":[{"type":"paragraph","text":"谈家桢"},{"type":"paragraph","text":"自从党提出“百花齐放、百家争鸣”的方针以来，特别在《红旗》社论《在学术研究中坚持百花齐放百家争鸣方针》发表以后，遗传学问题的讨论非常活跃。报刊上陆续登载了不少有关这方面的文章，虽然对遗传学上存在的问题的看法，还是有所不同，但是都有一个共同的愿望，就是在党的“百花齐放、百家争鸣”方针指导下，采取实事求是的科学态度，以毛泽东思想为指导，互相学习，取长补短，批判地继承遗传学上的遗产，把遗传学的理论推向一个新的更高的阶段，逐步发展成“我们自己的遗传学”。这是符合党和人民的利益和要求的。"},{"type":"paragraph","text":"在任何科学问题上，客观真理只有一个，但是人们在认识过程中，可以从不同角度、在不同方面，用不同的方法来进行摸索研究，得出不同的结论，形成不同的理论和学派，这是很自然的事情。只有通过不断的实践和讨论，相互补充和修正，才会逐步接近真理，这是任何自然科学发展的客观规律。生物的遗传和变异的客观规律，当然也不能例外。因此，遗传学中摩尔根学派和米丘林学派的关系，不是正确和错误的对立，而是在研究同一遗传现象上，它的方面和重点各有所侧重，各有它的理论和实践的根据。从两派发展的情况看来，它们将会逐步趋向统一而不是走向分歧，这不是任何人采取任何方式单凭主观愿望可以阻挡或垄断得了的。但是，正确的东西总是与辩证唯物主义观点相吻合的，也就是说在解说自然现象时，应该与唯物辩证法的观点相一致的。这里，我想就两个学派的争论焦点和它的性质以及在遗传学上一些重要问题进行初步的分析。"},{"type":"paragraph","text":"遗传学发展的辩证法"},{"type":"paragraph","text":"遗传学是一门比较年轻的科学。摩尔根学派的遗传学理论是从孟德尔发表《植物杂交试验》提出两个遗传学上基本规律(分离律和自由组合律)开始，到现在还不到100年的历史。如果从1900年孟德尔规律重新发现和染色体遗传学说的提出算起，只有60年的历史。米丘林学派的遗传学理论是以米丘林在十月革命前后长期在果树育种突践工作中得出某些结论为基础。他发现在杂交来源的栽培果树品种中不能完全应用孟德尔规律和染色体学说，认为需要作些必要的修正和补充。在他晚年所著的《工作的原理和方法》中(《米丘林选集》209-210页，财经出版社)，在肯定孟德尔规律的有效性的同时，还鼓励青年园艺家学习这种方法。此后李森科等根据机体与环境相统一的原理及植物阶段发育和无性杂交等实验工作，从新陈代谢为生命基本特征的观点出发，发展成为反对孟德尔规律和染色体基因学说，而竭力主张后天获得性状遗传的米丘林遗传学，于1948年正式建立，到现在仅有十余年的历史。"},{"type":"paragraph","text":"两个学派在理论上的主要矛盾，首先在于对遗传的概念不同。摩尔根学派把在性细胞和受精卵里的传递物质叫作遗传结构或遗传型，有区别于表现出来的遗传特性叫作表现型，而米丘林学派一般不做这样的区别，概括叫作遗传性，认为这是生物为了生长和发育需要一定的外界条件并对特定的条件具有一定的反应的生物普遍属性。因此，对遗传的物质基础的看法也有区别。摩尔根学派认为染色体及其上面所分化的基因是遗传的主要物质基础，并且证明它的化学成分是核酸蛋白体，而米丘林学派则反对有特殊的遗传物质，认为细胞质内一点一滴的活质都具有遗传性的作用。在生物变异性的产生以及获得性状能否遗传的看法上，两派也随着持有不同的见解。摩尔根学派认为能遗传的变异必须通过遗传结构的改变，环境所引起的一般表现型的改变是不遗传的，从而反对获得性状遗传的主张。米丘林学派则认为环境条件所引起的性状改变经同化作用后，只要通过生殖细胞是可以遗传的，这样也就支持了后天获得性状能够遗传的主张。最后关于生物进化的机制问题，两派显然也有不同的看法。摩尔根学派把引起变异的因素常区别于选择变异的因素，发展成为进化论上现代新达尔文主义。米丘林学派认为环境条件所引起的生物遗传性的变异是相应的，因而同一环境条件的作用在引起了变异的同时也有可能选择了这些变异，这样就构成了创造性达尔文主义的进化理论的主要内容。"},{"type":"paragraph","text":"总的说来，两个学派的分歧主要在于摩尔根学派是从肯定有特殊遗传结构的观点出发，而米丘林学派则一切是从新陈代谢为生物基本特征的观点出发。二者能否统一，怎样统一，用什么观点来统一，这是大家最为关心的事情。"},{"type":"paragraph","text":"摩尔根学派的理论，虽然在十月革命后的苏联也有很大的发展，但它主要是在资本主义国家里发展起来的，它的发展和其他自然科学一样，一定会受到唯心主义和形而上学思想方法的影响，不可能会自觉的运用辩证唯物主义观点来考察和认识自然现象，因而也不可避免地会走些弯路，会影响科学发展的速度。但它毕竟已经过比较长时期的科学和生产实践的考验和提炼，逐渐结晶出一些正确的合理的内核，这是应当也应该可以理解的。这些成果虽然只能说是从自发的符合辩证唯物主义观点得出的结论，但是在科学继承性上面往往起了主导性的作用，忽视这一点无异于割断科学的历史，对科学的发展是没有好处的。肯定有特殊的遗传结构，不一定就违反自然辩证法。恩格斯曾说:“因为有机体是经过多少万年的进化才分化出来的，而且在有机体中外膜才和内部区别开来并且具有遗传下来的一定的结构”(《自然辩证法》257页，人民出版社)。米丘林在1917年以后所写的著作里，不下数十次采用“基因”这一术语，以表示遗传基础的单位，如《米丘林选集》179页上所说:“亲本基因向杂种传递的程序”，250页上讲“属间杂交中因子型(即遗传型)的变异”，类似引证，不胜枚举。米丘林学派的遗传学是在米丘林去世后发展起来的，从诞生的第一天起，就认为是自觉地运用辩证唯物主义观点来总结和深入遗传现象的研究。他们是从有机体整体性和有机体与环境相统一的观点出发，把生物的遗传性归诸于新陈代谢类型的差异，这是非常正确的。但是就新陈代谢作为生命物质的基本特征和基本过程，本身单独是否就能充分说明生物类型世世代代保持一定的相对稳定性，也就是遗传性的保守性，还是值得商榷的。列宁在《共产主义运动中的“左”派幼稚病》中说:“任何真理，如果把它说得过‘火’(如老狄慈根所指出的那样)，加以夸大，把它运用到实际所能应用的范围以外去，便可以弄到荒谬绝伦的地步……。”这说明有条件自觉运用辩证唯物主义观点的条件下，并不一定每个人都能处处正确地运用辩证唯物主义观点；不一定在科学上得出的结论处处都是正确的。况且米丘林遗传学又是这样年轻的科学，还没有经过比较长期的考验和锻炼，概念多于事实，要概括整个遗传现象，说已可取经典遗传学而代之，未免过于轻率，而且这样做法也显然是不符合科学发展的规律。哲学可以影响科学，指导科学，但毕竟不能代替科学。因此，我认为还必须多找第一手资料，多摆科学事实，进行具体分析，然后尽可能以毛泽东思想为指导，运用辩证唯物主义观点来进行综合概括，这样才能推进科学的发展。根据最近科学发展的情况，在我看来，两个学派都有正确的一面，但是各都是不够全面的。主要在于摩尔根学派过去没有明确地认识到环境对遗传结构的传递和变异的代谢关系，而米丘林学派则过去不承认有特殊遗传结构的存在。毛主席在《矛盾论》里说:“外因是变化的条件，内因是变化的根据，外因通过内因而起作用。鸡蛋因得适当的温度而变化为鸡子，但温度不能使石头变为鸡子，因为两者的根据是不同的。”不难设想，遗传的根据或内因应该是一定的遗传结构，而环境条件应该看作是遗传的条件或外因。无疑的，环境应该通过遗传结构而发生作用。至于环挠条件如何影响遗传结构，和如何通过遗传结构而发生作用，应该是每个具体步骤必须具体地体现代谢过程，因为无可否认，新陈代谢是生命的最基本特征。因此，如以毛泽东思想为指导，批判地继承两个学派的科学遗产，取摩尔根遗传学里的遗传结构和米丘林遗传学里的代谢特征，取长补短，应该可以使两个学派的矛盾逐步得到统一。"},{"type":"paragraph","text":"两个学派的论点逐步趋于接近"},{"type":"paragraph","text":"根据两个学派最近科学发展的情况，不难看出两派的论点有逐渐接近的趋势，而不是更走向分歧，这是符合自然科学发展规律的。"},{"type":"paragraph","text":"首先，就摩尔根学派近十年来有关遗传结构的研究来讲，确实有了很大的进展，这不只是遗传学家的工作，切且是和细胞学家、微生物学家、生物化学家、生物物理学家、甚而包括化学家和物理学家，在应用了物理学上和化学上的新理论和新技术，共同努力取得的成果。主要的贡献可以概括为两个方面:一、在明确细胞核内染色体及其上面所分化的基因为主要遗传物质载体的基础上，发现它的化学成分主要是由两类高分子化合物，核酸和蛋白质所组成的。其中尤以核酸，特别是脱(去)氧核糖核酸，从细菌的转化试验和噬菌体的转导试验，证明为遗传信息传递的主要因素。从它的分子空间构型以及其他科学事实看来，脱氧核糖核酸分子一般是以两条相对称的多核苷酸链以相反方向相互盘旋方式而存在，它们之间是由一条链上组成单个核苷酸的碱基(嘌呤或嘧呤)和对称链上的相应碱基，由氢链连接在一起。在一般情况下，碱基只有四种，两种嘧啶(胸腺嘧啶和胞嘧啶)和两种嘌哈(腺嘌呤和鸟便嘌呤)，其中胸腺嘧啶只能和腺嘌呤结在一起，胞嘧啶只能和鸟便嘌呤结在一起。在数百或数千个核苷酸所组成的核酸高分子里，这两种碱基组合的比例和排列程序的不同足以解说遗传信息的多样性，并且实验又指出少数或甚至单个核苷酸的更换或缺失有可能引起遗传性状的改变，造成所谓突变。更有意义的则在揭发了遗传结构复制过程的实质。这是从最近几年来，由于分别应用了放射性同位素示踪法和密度梯度离心法，已经在5-6种材料里，从细菌到人体，证明很有可能在染色体增殖分裂时，成对的两条密盘着的脱氧核糖核酸长链，通过氢键的断裂，拆开成为两条分别的单链，然后每单条作为“样版”，利用周围已合成的那些作为链索环节的核苷酸，在一定的酶系参加和一定能原供应条件下，结成一条新的链子，与原来分出来的一条相对称，而又在相反方向并列盘旋在一起，这样不仅保证了作为遗传结构的脱氧核糖核酸链的双重性，而且体现了在分子水平上遗传结构的自我复制过程是通过代谢作用而完成的；二、关于核酸如何具体地控制着作为遗传性状差异的特殊蛋白质的合成，这是当前遗传学和生物化学两个领城里共同关心的课题。从已经积累起来的科学资料看来，脱氧核糖核酸是通过核糖核酸来完成这个任务的。其中核糖核酸与蛋白质合成的一段关系，知道得比较清楚些。电子显微镜下的细胞亚细微结构观察的结果表明，细胞质上的片层结构是和核膜相连接的，并且密布在片层结构上的核糖核酸微粒很可能是由核内分泌出来的。这些微粒，通过细胞质里可溶核糖核酸的居间作用，成为特殊蛋白质合成的场所。根据最近生物化学上的发现，从细菌到哺乳动物，可溶核糖核酸与氨基酸之间有专一性的关系，也就是说，对每一种氨基酸，就有一种特异的可溶核糖核酸。经过腺三磷活化后的特殊氨基酸，通过一定酶的媒介作用，使它连接在相应的可溶核糖核酸的核苷酸链上的末端部位，然后由可溶核糖核酸把有关氨基酸带到核糖核酸微粒的地方，根据微粒的核糖核酸样版建成相应的蛋白质。至于脱氧核糖核酸和核糖核酸之间的关系，虽然它们之间的结构差异不大，仅是脱氧核糖核酸里碱基中的胸腺嘧啶代之以核糖核酸里碱基中的尿嘧啶，以及糖基里一个羟基的差异，可是到目前为止还是不够清楚的。最近有人报告已能成功地把脱氧核糖核酸单链和核糖核酸单链结合在一起，说明前者作为后者的样版也是完全有可能的。综上所说，不论在遗传结构的本身复制过程，保证世代相传的相对稳定性，或是遗传结构在控制遗传性状的过程中，具体表现在代谢类型的差异，也就是在特殊蛋白质的合成中，都体现了生命的基本特征——新陈代谢。这些发现不仅克服了经典摩尔根学说中曾受片面观点的影响，说什么染色体自生染色体，基因自生基因的形而上学的提法，而且明确了新陈代谢在遗传结构的性质和作用上的不可分割的关系。与此同时，米丘林遗传学最近也不否认核酸对生物遗传和变异的重要性。例如法国有人曾经根据细菌里脱氧核糖核酸起定向变异的转化作用的启发，在鸭子里进行类似的试验，作了这样的报告，从有色的卡其鸭里提纯出来的脱氧核糖核酸注入白色的北京鸭里去，发现后者的头部带着具有卡其鸭毛色的特点，把这种鸭子叫作白雪鸭，说明脱氧核糖核酸在起定向变异的作用。这个试验显然是根据摩尔根遗传学理论出发的，虽然还没有得到重复证实，可是很受米丘林学派的赞许和表扬，认为这是在证明米丘林遗传学里的定向变异理论。由此可见，两个学派对核酸能起定向变异作用的看法是没有多大距离的。"},{"type":"paragraph","text":"有关获得性状能否遗传的问题，过去有人认为这是两个学派论点的分水岭。就最近发展情况看来，矛盾也在转化中。康尔根学派过去反对获得性状遗传的说法主要是针对着拉马克当时所提出的理论的原意，所谓获得性状指的是环境条件的变化直接影响到生物体而产生当代性状的变异，特别是成体的形态特征或生理特性的变异。摩尔根学派认为这种的变异是不可能在后代得到相同的表现，因为环境条件的影响只有通过遗传结构的变异，基因突变或染色体畸变，才能引起后代遗传性状的变化。米丘林学派过去虽然一度坚持着获得性状的必然遗传的提法，但是也明确了这一点，就是由于环境条件的改变所引起的性状的改变必须通过性细胞才能遗传下去，因而现在的提法是获得性状是可以遗传的但不是所有获得性状都能遗传的。一个说须通过遗传结构，另一个说须通过性细胞。遗传结构当然是指性细胞内的遗传结构，所以现在至少在通过性细胞的一点上，两个学派没有什么可争论的了。"},{"type":"paragraph","text":"其次，关于什么是获得性状，过去一般都认为是指生物体所表现的特别是属于成体的形态特征和生理特性。最近米丘林学派中也有认为环境条件所诱发的染色体的结构或数目上的变异也可算作获得性状。这样广义的理解似乎和摩尔根学派所指的环境引起遗传结构的变异看不出有什么区别。此外，过去论证获得性状遗传的例子大多是举后代表现的性状变化和当代受环境影响所产生的变化是相同的，如春小麦经春化变成冬小麦，嫁接使接穗所产生的后代有表现砧木的性状等。现代文献中所举的有关获得性状遗传的例子也包括后代与亲代性状不相一致的情况，叫作相应的变异，并认为相应的变异可能比相同的变异更有说服力。如苏联г.Б.梅狄维迪娃和И.А.涅杰夫关于硝酸银饲养果蝇的报告(苏联科学院遗传学研究所工作报告，18卷，247-259页，1950)，硝酸银饲养果蝇使果蝇体色由灰色变成黄色。不论经过多少代的处理后，一旦不喂以具有硝酸银的饲料，体色总是立即恢复为灰色，但是连续数代的处理可以引起另外一些遗传性状变异，如对硝酸银抗性的改变和生殖能力的降低，认为这些变异是硝酸银处理后所产生的后代的相应变异。象这类相应变异的事实在摩尔根遗传学看来不能叫作严格的获得性状的遗传，因为这可能是由于环境影响体质变异的同时引起遗传结构的改变，或更可能是环境对另一种性状的遗传基础进行选择作用，于是在后代表现了这种并行的相应关系。产生相应变异的代谢路线可以是同一环境条件的影响通过两个不同代谢过程，一个引起当代非遗传性的体质变异，另一个引起遗传结构的突变，或群体遗传结构的变化从而反映在后代某些遗传性状的表现的差异上，也可以是同一环境条件的影响通过代谢作用先引起当代体质的改变，这个改变的代谢产物从而再影响遗传结构的变化，使后代产生相应的遗传性状的变异。不论那种可能性，应该不难为两个学派所接受。"},{"type":"paragraph","text":"获得性状遗传的关键性问题在于怎样根据外因通过内因而起作用来解说上面所讲的相同变异的情况，特别如植物嫁接产生无性杂种的例子(关于春小麦和冬小麦相互转变的事实，在摩尔根学派里可根据突变选择理论来解说，此地从略)。如果回忆一下鸭子注射脱氧核糖核酸的试验，可以设想一下这样的可能性，就是砧木和接穗相互交流物质的时候，其中有可能包含着带有特殊遗传信息的脱氧核糖核酸分子或几个特殊有关的核苷酸从而起定向变异的转化作用。是否如此，尚有待于实验证明。根据最近有人分别报告核酸和病毒在植物输导组织内有转移的现象，似乎没有理由排斥这种可能性的存在。果真如此，两个学派争论的最后堡垒也将被冲破了。"},{"type":"paragraph","text":"互相学习　共同前进"},{"type":"paragraph","text":"关于如何发展我国遗传学问题，我仍然重申这样的看法:我国遗传学在现阶段还处于基本上一穷二白的境地，谈不上“已成学派”“已立门。户”，只不过有些人对摩尔根学派的理论了解得多一些，另一些人对米丘林遗传学了解得多一些。在当前生产发展、科学日新月异的形势下，需要遗传学发挥作用的地方太多了。一方面，由于遗传学是提供选择和培育适合于人类需要的动植物及微生物新类型的理论基础，为我国以农业为基础的国民经济方针的贯彻，为解决农业“八字”宪法中的“种”的问题，必须探求出一整套有效的办法，作出多方面积极的贡献。同时在日益广泛和平利用原子能和人类进入宇宙空间航行的时期，与各种遗传性疾病作斗争和对各种辐射对人类遗传性的危害的防护等问题已成为刻不容缓的研究课题。另一方面，遗传学作为基础理论，它对正确的理解生命的发生和发展，本质和连续以及生物怎样进化等基本问题起着关键性的作用，在面临着当前国际上这门科学迅速发展的情况，必须订出和执行如何赶上去和超过它的攀登世界科学高峰的遗传学研究规划，大力培养又红又专的干部和迅速提高科学水平。如果持有不同见解的遗传学工作者互不尊重，互不鼓励，互不学习的话，还拘泥于一些非原则性和非科学性问题的争论中去，这肯定对遗传学的发展是不利的，对实际工作和理论工作都会带来损失。因此，我们必须诚诚恳恳、踏踏实实地贯彻这个方针，在毛泽东思想光辉照耀下，本着革命气概和科学分析相结合的精神，相互尊重，相互鼓励，相互学习，共同努力，为迅速发展我国遗传学奋勇前进!"}]}