{"id":419281,"date":[{"year":1961,"month":6,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5058","ytitle":"","mtitle":"王麓台绘画的评价问题","ftitle":"","authors":["童书业"],"text":[{"type":"paragraph","text":"童书业"},{"type":"paragraph","text":"最近几十年来，古代大画家中，地位一落千丈，从极端被崇拜到被人轻视笑骂的，是“四王”之一的王麓台。不过短短几十年间，一个大画家的地位变化如此其大，这是什么道理呢?这很值得研究、商讨。为了展开百家争鸣，我就写这篇文章来提出我自己的看法，希望同志们指正!"},{"type":"paragraph","text":"过去文人画家和赏鉴家对于王麓台，是极端尊崇的，现在且举《国朝画征录》作者张庚的话作为例证:"},{"type":"paragraph","text":"“其能不囿于习，而追踪古迹，参席前贤，为后世法者，麓台其庶乎!若石谷非不极其能事，终不免作家习气。”(《浦山论画》)王石谷号为“画圣”，麓台还在石谷之上，竟是“圣”中之“圣”了!我们知道:“四王吴恽”的画在清代，评价甚至超过宋元，而麓台、石谷的画，尤被重视，一个收藏家如果不收藏有麓台、石谷的画，便不成其为名收藏家。二三百年来的文人画家，几乎百分之九十以上，都是学习麓台的；麓台的影响，比元四家的领袖黄子久还要大些，但是象这样的一个大画家，到了“五四”运动前后，忽然遭遇到很大的打击，地位愈来愈下降，直到最近，几乎人们都不愿意提麓台，好象提到麓台，就是落后似的；即使提到，也往往毁过于誉。现在且举俞剑华先生《中国画论类编》里对麓台的批评为例:"},{"type":"paragraph","text":"“王原祁为一代大家，其平生最大本领，惟在临摹黄公望，观其所作，虽有古朴之气，然笔墨板滞，丘壑平庸，布置琐碎，毫无变化，与公望之清新澹远者相较，大有仙凡之别。”拿这段话和张庚的话相对照，真是针锋相对。古今人对麓台的评价，为什么有这样大的距离呢?事情是这样:当五四运动前后，民主革命思潮兴起，新派的绘画研究者，有反封建的要求，而麓台在绘画上的地位，正和桐城派大师方、姚等在文学上的地位差不多，甚至可以说，和孔子在思想界的地位差不多，所以绘画界的反封建锋芒，就自然而然地集中到麓台身上去，不仅麓台，清代正统派绘画六大家“四王吴恽”都遭到批判，这种运动和“打倒孔家店”的运动是差不多的，在当时，有其积极、进步的意义，我个人受了先师王季欢先生和胡佩衡师、俞剑华先生等人的影响，也不自觉地成了反“四王”，的一个积极者，并且曾对董其昌——“四王吴恽”画派的理论要害——“山水画南北宗说”进行了批判。现在看来，“四王吴恽”等人的画，当然是代表封建士大夫、文人的艺术的，过去在绘画史上有名的画家，除了院画家和少数接近民众的画家以及工匠外，也都是封建士大夫、文人的艺术家。“四王吴恽”并不特殊。不过因为他们的影响特别大，所以在民主革命反封建文化时期，凡是属于人民的阶级，都应当反对他们，反“四王吴恽”，就是绘画上的反封建，这是没有多大疑问的!可是到了社会主义建设时代，情形就不一样了，我们对于孔子，早从毛主席发表《中国共产党在民族战争中的地位》时代起，就已正确认识其地位，不象过去那样一笔抹煞，而是批判的继承他的历史遗产了。便是对于桐城派，近来有些文学史的研究者，也肯定了它的某些优点。然则对于“四王吴恽”，特别是影响最大的王麓台，也应当批判的继承他的绘画遗产，不能象过去那样对于这些人的画几乎一笔抹煞，我写这篇文章，就是想对王麓台的绘画作一个比较公平的评价，我说的对不对，是需要同志们来讨论、商榷的。"},{"type":"paragraph","text":"王麓台出世于文人画世家，他的祖父王时敏，就是清初文人画坛的领袖。麓台出身进士，曾任清朝的内廷供奉，继承他的祖父，成为康熙年间文人画家的领袖，他活到七十几岁，在画界影响很大，他虽然是个内廷供奉，属于画院画家，然而他的画却是标准的文人山水画，与宋、明时代的院画，恰巧是两个极端。他的画的思想内容是没有什么可取的，不过是一般文人山水画的思想内容而已，这里就不多说了。他的贡献主要是在笔墨技法方面，在这方面，不能说他没有相当的成绩。"},{"type":"paragraph","text":"一般人都认为麓台是专门师法黄子久的，麓台自己也这样说:"},{"type":"paragraph","text":"“余弱冠时，得闻先赠公大父训，迄今五十余年矣，所学者大痴也，所传者大痴也；华亭血脉，金鍼微度，在此而已。”"},{"type":"paragraph","text":"(《麓台题画稿》)他的祖父王时敏也说:"},{"type":"paragraph","text":"“元季四家，首推子久；得其神者，惟董宗伯；得其形者，予不敢让；若形神俱得，吾孙其庶乎!”(《国朝画征录》卷下)其实麓台的画虽源出子久，然力厚思沈，能于子久外，独创一格。只须把子久的代表作《富春山居图》及《秋山无尽图》等来和麓台的代表作一对比，便可发现其间有不小的距离。但这种不同，并不是象俞先生所说的“仙凡之别”，而是各有长处的两种画格(《麓台题画稿》说:“初恨不似古人，今又不敢似古人”可见麓台后来独创一格)。大体子久的画“笔”胜于“墨”，笔法显露而少墨韵，有荒率的意味；麓台的画，则笔墨融和，有骨有肉，有厚重的气象。子久用笔超脱“逸迈”，麓台用笔含蓄生拙。子久即笔见墨，染晕很少；麓台则先笔后墨，染量较多，逐渐添加，由淡而浓，由湿而千，由疏而密，混沦一气。大概只有章法和设色，两人之间比较相近。说麓台得子久的“形似”，固然差得很远；说麓台得子久的“神似”，也不一定正确。倒是所谓“华亭血脉”的话，有些根据，麓台确是扬弃了董其昌的画法，而取其精髓；与其说麓台接近黄子久，还不如说他接近董其昌。不过董其昌的用笔比较纤媚，骨力不足；而麓台则一味古拙，较有骨力。在用墨方面，麓台也发展了董其昌的技法，干笔皴擦，淡墨染晕，焦墨破醒，墨法较董其昌更完备。麓台对于子久的画，也确是用过功的，只是大有变化而巳；如果变化不大，那就不能超出王时敏的范围，而自创一格了。麓台晚年曾用心于梅华道人的墨法，《国朝画征录》说:"},{"type":"paragraph","text":"“公(麓台)晚年好作梅华道人墨法，最得神味。”(卷下)这在《麓台题画稿》和画迹中都有证据，是可信的!麓台晚年合子久、仲圭画法于一手，而加以变化，墨法更有进一步的发展。"},{"type":"paragraph","text":"有人说:麓台只讲究仿古，不讲究写生，他的画全无真景的气象，这话是很不确的!看麓台的山水，“山石妙如云气腾溢，模糊蓊郁，一望无际。”(《桐阴画诀》上卷)若不是对于真山水有深切的观察、体会，决不能到达这样的境界，麓台是江南人，他对于江南的水气山水，当然是仔细观察过的，而且一定描摹过，麓台山水的云蒸雾发的气象，正是从江南的水气山水来的。这和董北苑、龚半千等人的画差不多。但是他长期住在北京，又曾观察、描绘过西山风景。华翼纶说，"},{"type":"paragraph","text":"“京西西山，云气浮动，空翠堆积，楼台错杂，间隔既多，山尖复如芙蓉簇瓣，虚空粉碎，兼而有之，麓台画皆从此得力。”"},{"type":"paragraph","text":"(《画说》)这话是有根据的。《麓台题画稿》说:"},{"type":"paragraph","text":"“都城之西，层峰叠翠。……余忝列清班，……晨光夕照，领略多年。……旷然会心，能不濡毫吮墨乎?有真山水，可以见真笔墨。……”麓台山水有时比较干燥厚重，显然有取法北方山水之处。总之:麓台并不是完全不写生的!"},{"type":"paragraph","text":"王麓台在仿古和写生上，固然有相当的成就，但最重要的，还是他的创格。麓台的画格是很突出的，别人的画还可以相混，只有麓台的画，有经验的人一见就能辨认。所以说他“死临黄于久”，是不符合事实的!他的画气韵很是特别，苍茫厚实，天真烂漫，耐人寻味，令人印象深刻。"},{"type":"paragraph","text":"麓台的用笔，很有力量而不露锋芒，所以有“县里针”(刚中见柔)的称号。他自题《秋山晴爽图》道:"},{"type":"paragraph","text":"“不在古法，不在吾手，而又不出古法、吾手之外，笔端金刚杵，在脱尽习气。”(《国朝画征录》卷下)所谓“笔端金刚杵”，就是有力的意思。他的学生温仪说:"},{"type":"paragraph","text":"“我师每一下笔，腕臂皆力。”(《浦山论画》)可见麓台用笔见力，确是事实。但张庚说麓台用笔主“重”，是不正确的!因为麓台明明说:“用笔忌重而滞”。从麓台的画上看，他的用笔也只见力而不见重。麓台弟子没有说用笔要重的，他的得意弟子王昱、唐岱，且有相反的议论。自从张庚说麓台用笔主“重”，后来伪造麓台画的人，就多在“重”上努力，弄得很是板滞，完全失去麓台笔墨松秀的好处。所以盛大士说:“司农画神气重滞者，皆为赝品”(《谿山卧游录》)。他的用笔又常见生拙，往往以拙显长(李修易《小蓬莱阁画鉴》:“王石师作画，善于用拙”)。麓台的“拙”是“能后之拙”，不是“能前之拙”，换句话说:不是“不好”的“拙”。麓台的用笔法，据他自己说:"},{"type":"paragraph","text":"“用笔忌滑，忌软，忌硬，忌重而滞、忌率而涵、忌明净而腻、忌丛杂而乱。又不可有意著好笔，有意去累笔；从容不迫，由淡入浓；磊落者存之，甜俗者删之，纤弱者足之，板重者破之。又须于下笔时在著意、不著意间，则觚稜转折，自不为笔使。用墨用笔，相为表里。五墨之法，非有二义。要之:气韵生动，端在是也!”(《雨窗漫笔》)麓台用笔的最好处，在乎自然而谨严:落笔时自然，若著意，若不著意，从容不迫地画下去，收拾到完美为止；结局时是谨严的。"},{"type":"paragraph","text":"麓台的墨法，更是浓淡、干湿互用，极得“墨分五彩”之妙。他先用淡润墨打底子，然后逐渐加浓、加干，最后用焦墨略事破醒，运用“积墨法”非常巧妙，所以能得到“山石妙如云气腾溢”的效果。如上所说，麓台的墨法是和笔法结合着的，所以有骨有肉，骨中见肉，肉中见骨。他把元人的千笔“积墨法”和宋人的水墨渲晕法融和起来，所以既没有松江派“有墨无笔”的弊端，也没有当时有些人过于“尚骨”“几成髑髅”的毛病。"},{"type":"paragraph","text":"麓台对于设色，特别是浅绛法，非常讲究。麓台的设色是补笔墨之不足的。“南画”多用干笔淡染之法，墨气往往不够，需要设色来补助，所以“南画”以浅绛为常格。便是青绿设色，也往往有补助笔墨不足的作用。同时“南画”的设色就是一种用墨与笔、墨调和，能显笔墨之妙处。麓台深得“南画”设色法的妙用，设色能显出阴阳相背，所以“色不碍墨，墨不碍色”，“色中有墨，墨中有色”:“色”和“墨”只是一件事。"},{"type":"paragraph","text":"麓台的章法最为近人所反对，说他“千篇一律”，这个毛病是有的。但是他的章法却也有可以取法的地方，不能一笔抹煞。如果说“千篇一律”，那么二米的云山，倪云林的平远小景，不也是“千篇一律”吗?何以不损害他们的绘画地位呢?麓台的章法妙在全幅填塞，少用云烟，而混沦一气，庄重深远。这是一面取法子久，一面写生的结果，——子久的画法也是从写生中来的。真山水只有远处、高处有云烟气，几曾见到处有云烟来?近代山水画家无论远近的山，每段山下都空一大段云烟，山峦如飞空中，这是很不合理的!有的画家(如陈师曾等)甚至公开提倡山水画中要多空云烟，使得虚多实少，这是不合写生要求的!麓台的画:小山石堆积，愈填塞愈妙，妙处就在象真。他的山峰:“折搭转换，山脉皆顺”，很合山脉的原理，即所谓“龙脉”法。总之，麓台的山景是很象南北滨海地区负土戴石的山峦的；他的画“于平中求奇”，云烟虽少，然又满纸云烟气。他的布局别有妙处，不是随便布置的。我们承认麓台章法的弱点，也承认他的优点，这样评论古人，可以比较公平一些!"},{"type":"paragraph","text":"在这里附带辩明一件事，便是华琳说:"},{"type":"paragraph","text":"“太仓派与古法有不同处，如初立骨法，先正多用淡干墨，王麓台以淡湿为之。麓台岂乐于变古哉?其救弊也深矣!……麓台大俱恶习不除，贻误匪浅，乃以淡湿墨立骨，笔笔犀利，使拖泥带水者，一笔不敢落。”"},{"type":"paragraph","text":"然则麓台无干墨乎?有之，最后方用，更觉苍秀浑脱，千之所以居六彩之一也。”(《南宗抉秘》)这话完全是“托古改制”!古法何尝多用淡千墨立骨?麓台也何尝用淡湿墨立骨?更谈不到“笔笔犀利”。麓台明明用淡润墨沉着笔法勾勒，先用干笔皴擦，然后用淡墨水晕染，最后用的是焦墨(浓千墨)。所谓麓台“救弊”，根本没有那么一回事，因为麓台正主要是用干笔淡墨的，麓台的画法正是华琳所要救的“弊”的典型。华氏是清代中叶人，这时候麓台画派仍很风行，干笔淡墨早成画法的正宗，湿笔浓墨被斥为“俚俗”。在华氏以前的张庚，比华氏稍后的戴熙等人，都感觉王派画风已成为“弊”，需要挽救。华氏怕人骂他是“北宗”，所以就把“南宗”大师王麓台抬出来，依托他来“救弊”。实际王麓台的画法基本上是同华氏所说的相反的。但是自从华氏这么一说，又有一些伪造麓台画的人，依照他的说法，画出湿笔犀利的王麓台画来，再加上张庚的说法的影响，伪麓台画就更弄得重滞不堪。麓台的真面目已久不清楚。为了说明麓台的真画法，这些误说是不能不辨正的。"},{"type":"paragraph","text":"总而言之，王麓台的画，在技法方面有其一定的贡献。他发展了元人的笔法和松江派的墨法，融和“笔”“墨”，自创一格；固然有“千篇一律”等毛病，然其成绩仍然是不很小的。不能因为他有较大的短处，就连他的长处也一笔抹煞；把麓台的画说得“一文不值”，这实在是不公平的!"},{"type":"paragraph","text":"附记:麓台作画的过程，可以参看《国朝画征录》的记载，应注意的一点，是他勾、皴、点、染、设色同时进行，遍数很多，一幅五尺多长的手卷，“半阅月”始成。《麓台题画稿》也载他作一画往往经年才成，可见他作画的不苟且。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\06\\616o030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>倣大，痴山水轴　(清)王麓台</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王麓台</FONT>"}]}