{"id":419247,"date":[{"year":1961,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4943","ytitle":"","mtitle":"关于王仙芝受敌“诱降”问题","ftitle":"","authors":["徐德嶙"],"text":[{"type":"paragraph","text":"徐德嶙"},{"type":"paragraph","text":"关于唐末农民大起义的记载，在《新、旧唐书》、《资治通鉴》等书中，不论是年代、人物活动以及行军路线各方面，多彼此歧异，不易疏理。近来吴泽、袁英光两位从纷歧的史料中，对王仙芝受敌“诱降”问题，疏理出新的看法，发表了专文，是值得重视的。下面是我对这一问题的几点意见，特提出就商于吴、袁二位。"},{"type":"paragraph","text":"(一)关于王仙芝进军蔪州的年代问题和当时黄巢不在场的问题"},{"type":"paragraph","text":"吴、袁二位认为乾符三年九月王仙芝攻下汝州，便和黄巢、尚让分途作战，后来王仙芝进军蔪州，黄巢、尚让并未在场。我认为这一论断很确当，但进军蔪州的年代，是可再加商讨的。"},{"type":"paragraph","text":"王仙芝进军蔪州的年代，《平巢事迹考》说是在乾符三年十月，《资治遇鉴》说是在乾符三年十二月；可是《旧唐书·僖宗纪》明载乾符四年三月以裴偓为蔪州刺史，如果《旧唐书》这一记载可靠，那就是乾符四年三月前，蔪州刺史尚不是裴偓，《资治通鉴》等所载王仙芝于乾符三年冬在蔪州和他打交道，便成了大问题。裴偓究在何时任蔪州刺史?王仙芝是在何时进入蔪州?就有推敲的必要了。据《唐大诏令集》卷一百二十所载乾符四年三月《讨草贼诏》说:"},{"type":"paragraph","text":"“近者诸道奏报，草贼稍多。江西、淮南、宋、亳、曹、颍，或攻劫郡县，抗拒官军；或窘扼商徒，俘掠进奉。”"},{"type":"paragraph","text":"诏中不提及蔪黄一带地方，显然是乾符四年三月以前，王仙芝还未进军到蔪州(一)，《平巢事迹考》和《资治通鉴》所载年代不足为信。又《唐大诏令集》卷一百十七载乾符四年九月《遗使宣慰蔪黄等州敕》载:"},{"type":"paragraph","text":"“应、汝、随、申、安、蔪、黄等州，凡经王仙芝、尚君长所攻劫处，悉加抚辑，遍问存亡。”"},{"type":"paragraph","text":"所谓“宣慰蔪黄等州敕”，必然是在王仙芝义军经过后随即颁发的，而不是事过境迁以后很久才颁发的，据此可知王仙芝进军蔪州时间是在乾符四年秋，距九月不远。裴偓任蔪州刺史，也当在乾符四年。《平巢事迹考》和《资治通鉴》虚造王仙芝在蔪州受敌“诱降”，是混乱了年代。"},{"type":"paragraph","text":"我们搞清年代问题，便可以进一步论证王仙芝进军蔪州时，黄巢并不在场，对揭发唐末五代后宋人铺演虚造的破绽，更为有力，如果依《资治通鉴》的记载，将王仙芝进入蔪州，放在乾符三年十二月，并说其时黄巢在嵖岈山一带，在引证上是有些困难的。黄巢到嵖岈山的年代，《资治通鉴》说是在乾符四年四月，《旧唐书·僖宗纪》说是在乾符四年七月，都不是在乾符三年；只有《旧唐书·黄巢传》说是在乾符三年十月以后，但《旧唐书·黄巢传》所载年代，颠倒错乱，既说尚让、黄巢到嵖岈山在尚君长被敌惨杀以后，又说是在攻入汝州(即乾符三年九月)以前，根本不足为凭。至于《新唐书，黄巢传》，则是不注明年月，并且认为是在蔪州分兵以后。如果根据这些记载，来说明乾符三年十二月王仙芝进军蔪州时，黄巢还在嵖岈山一带，便有些困难了。因此，年代问题，很关重要。如果能搞清楚，对揭露史事的真相是有许多方便之处的。"},{"type":"paragraph","text":"现在根据《唐大诏令集》的上述两个诏敕，来推定王仙芝进军蔪州，是在乾符四年秋，并从乾符四年三月裴偓任蔪州刺史到王仙芝进军蔪州这一段时期内来看黄巢的行军，便可以很清楚地看出王仙芝进军蔪州时，黄巢并不在场，至于当时黄巢是否在嵖岈山或其他地方，对这一问题来说，则是无关紧要了。"},{"type":"paragraph","text":"据《旧唐书，僖宗纪》载，是乾符四年三月黄巢攻下郓州，七月自沂、海趋颖蔡，入嵖岈山，遂与王仙芝合。所谓与王仙芝合，当是如《资治通鉴》所载与王仙芝部尚让会合。这是说从乾符四年三月到七月，黄巢转战于山东、河南等地，并未向蔪、黄一带进军。"},{"type":"paragraph","text":"又据《新唐书·僖宗纪》所载是乾符四年三月，黄巢攻下郓、沂二州，杀唐天平节度使薛崇，八月取隋州，杀刺史崔休徵。这是说乾符四年九月以前，黄巢是西向隋州，而不是南下蔪、黄。"},{"type":"paragraph","text":"再据《平巢事迹考》所载，是乾符四年二月黄巢攻下郓州，七月围宋威于宋州，也无南下的记载。"},{"type":"paragraph","text":"上述各书所载虽不尽同，但都说明了这一时期，黄巢是和王仙芝分途作战，而不是比肩行军，王仙芝进军蔪州时，黄巢并不在场。"},{"type":"paragraph","text":"《平巢事迹考》和《资治通鉴》为什么要混乱年代?据我看不是出于疏漏，而是出于有意的安排。因为如果把王仙芝进军蔪州的年代排在乾符四年，就无法掩饰他们对这段历史事实的歪曲。排在乾符三年，便可以说王仙芝、黄巢在乾符四年的分道作战，是因为在蔪州“诱降”事件上意见相左，“分道而去”。他们是故意将王仙芝进军蔪州的年代提早几个月以来诬蔑王仙芝愿意接受“诱降”，只是因为黄巢反对而中止；特别是司马光的手法险毒，他在《资治通鉴》中说黄巢反对接受“诱降”，是因为“官不及己”，他不仅要诬蔑王仙芝，同时又要诬蔑黄巢。这位正统派史学家是比其他记述唐史的封建史学家更为毒辣些。"},{"type":"paragraph","text":"(二)关于王仙芝进军蔪州时王镣是否充当裴偓“诱降”事件中牵线人的问题"},{"type":"paragraph","text":"《资治通鉴》载蔪州诱降经过，说是由王镣致书裴偓，教裴偓这样作，并说王镣同时又劝王仙芝接受“诱降”，这是以王镣作为牵线人。其实，当王仙芝进军蔪州时，王镣是否在王仙芝军中，也是大有问题的。"},{"type":"paragraph","text":"关于乾符三年九月王仙芝、黄巢进入汝州时汝州刺史王镣的下落问题，各书记较极不一致。《新、旧唐书》的《僖宗纪》说王镣是在王仙芝攻汝州时被掳；《旧唐书·王铎传》却说“铎弟镣，累官至汝州刺史，王仙芝陷郡城，被害。”这就是在王仙芝攻下汝州时，王镣的下落有被掳和被杀两说。除此以外，还有在逃的一说，即是《新唐书，黄巢传》载:“仙芝去攻汝州，杀其将，刺史走”；《新唐书·王铎传》载:“弟镣，累官汝州刺史，乾符中王仙芝来攻，镣拒之，自督勇士与别将董汉勋守南北门。城陷，汉勋力战死，镣贬韶州司马，终太子宾客。”如果后一说可信，那么《资治通鉴》所载蔪州“诱降”中的牵线人王镣当时也不在王仙芝军中，无从牵线了。"},{"type":"paragraph","text":"据《唐大诏令集》卷一百一十七所载乾符三年九月《宜抚东都官吏敕》说是:“不日复陷汝州，兼掳郡守、监军使”，认为王镣是被摅而不是被杀或是在逃。本来当时残存的诏敕，是比较可靠的史料，但关于这一事件，又当别论，因为唐廷诏敕中所述战争经过是以当时的军情报道为依据。军情报道，不见得件件确实。当时农民军声势浩大，“东都大震，士民(是指统治阶级)挈家逃出城”(二)，王镣悄悄逃走，也必然是深自隐蔽，不让人知。在洛阳前方统治阶级乱作一团糟的时候，对王镣下落的军情报道，不是说被杀，就是说被掳，究竟王镣何在，一时也摸不着。唐朝政府，为着安定洛阳官吏，便对“挈妻子奔逃”的群官，慌慌忙忙宣下一道敕令，说是“今则官兵渐集，王室顿安”，要那些官吏，各还旧居，定下心来，实际上唐僖宗本人，还是在“心如纳隍，手若驭索”(三)，战战兢兢，那有工夫细查王镣下落，文臣草拟敕令，暂从被掳的军报，当然也等不及细查。因此，这一敕令中所说的王镣的下落，是不足为凭的。"},{"type":"paragraph","text":"五代后晋时赵莹、张昭远、刘昫等撰《旧唐书》，是在局面很不安定的时候，时间又很短促，未及考订，以至同一书中，有被掳和被杀两说，自相矛盾，不必多论。宋代欧阳修撰《新唐书》的本纪，是就《旧唐书》的本纪，略加修改删削而成，赵翼在《二十二史劄记》中指出过，说是:“欧公本纪，不免草率从事”，他采用王镣被掳说，也是不足为凭的。宋祁撰《新唐书》的列传，是花了工夫的，据《宋史·宋祁传》载，他“修唐书十余年，自守亳州，出入内外，尝以稿自随。”他对王镣的一生简历，用不着隐讳，也用不着歪曲，是可以根据晚出的比较可靠的史料加以考订的；所以在《王铎传》中对王镣的下落，说得很明确、肯定，是可以置信的。"},{"type":"paragraph","text":"如果依照上述宋祁的记载，那就是汝州一战，唐军大败后，汝州刺史王镣随即在逃，所以宋人诬蔑王仙芝在蕲州受敌“诱降”的，如《新唐书·黄巢传》和《平巢事迹考》都只说是由于蔪州刺史裴偓的约降，而不提及王镣。司马光为着铺演对王仙芝、黄巢等起义领袖的诬蔑，硬拉王镣作为蔪州“诱降”的牵线人，并说裴偓在薪州“诱降”失败后，逃到鄂州，王镣仍被王仙芝所看管，至于王镣在以后怎样逃出的，却一字不提。于此，可见其手法毒辣，也可见其拙劣。他铺演得愈多，便破绽愈多，也更加显得玉仙芝在蔪州受敌“诱降”说全是虚造的。"},{"type":"paragraph","text":"(三)关于王仙芝派尚君长等出使“请降”的问题"},{"type":"paragraph","text":"根据《资治通鉴》所载，在当时是杨复光认为“君长等实降”，宋威说是“与君长战于颍州西南生擒以献”，结果是“诏侍御史归仁绍等鞫之，竟不能明，斩君长等于狗脊岭。”这样的记载，漏洞百出，在吴、袁二位的文章中，已有详尽的揭发；如果再从王仙芝的行军路线来看，也是可以发现一些问题的。"},{"type":"paragraph","text":"王仙芝曾一度进入江陵外城，各书所载是一致的。至于进攻江陵的时间，除《旧唐书·黄巢传》说是在乾符三年七月显然错误外；《旧唐书·僖宗纪》说是乾符四年十一月攻江陵，十二月“陷江陵之郛”，《新唐书·僖宗纪》、《平巢事迹考》和《资治通鉴》均说是乾符五年正月。因此，我们可以大致确定乾符四年十一月到乾符丑年正月这一段时期内，王仙芝是在江陵一带和敌作战。关于尚君长等殉难的时间，《旧唐书·黄巢传》说是在乾符三年十月，这显然是错误的；《旧唐书，僖宗纪》说是乾符五年二月，《新唐书·僖宗纪》、《平巢事迹考》均说是乾符四年十一月，《资治通鉴》说是乾符四年十二月。因此，我们又可以大致确定尚君长等在狗脊岭壮烈牺牲的时间，当在乾符四年十一月至乾符五年二月之间。这一时期王仙芝正是在江陵一带和敌作战，如果派尚君长等北上向唐政权接洽“投降”，当北出襄阳，不当绕道到颍州西南，走入宋威的防地。当时唐军的主力之一是以宋州的根据地的宋威、张自勉等军；因此，王仙芝便在进军蔪州后，自己西向鄂州，进攻江陵，并派尚君长等率领一部分军队北上，阻止宋威军的南下，以便自己亲率大军，西取江陵，北攻襄阳，抄袭到敌人这支主力军的西面。正因为如此，尚君长等大将便向宋威防地挺进，而不走从襄阳北上的这条路。就当时这一形势来看，尚君长等是负了冲锋陷阵的任务去的，而不是为着“请降”而去的。封建史学家为着诬蔑农民起义领袖，便依据杨复光的争论，认为是“请降”。“请降”要派大将去，“请降”要在行军胜利中提出，“请降”要迂回到敌人主力军的阵地去，这是天下奇闻。我们根据这些破绽，揭穿旧史对王仙芝第二次动摇的诬蔑，是有充分的证据的，关于这一问题，我完全同意吴、袁二位的看法。"},{"type":"paragraph","text":"(四)关于史料的纷歧问题"},{"type":"paragraph","text":"关于唐代后期历史上的一些纠纷，旧史家认为是由于史料的缺乏和散失。关于唐代后期的史料，确是有些问题。例如:后晋赵莹修《旧唐书》时便说:“自李朝丧乱，迨五十年，海内沸腾，两都沦复，今之书籍，百无二三”(四)。宋祁等修《新唐书》时也说:“唐兴，史官秉笔众矣；然垂三百年，业钜事丛，简策挐繁，其间巨盗再兴，图典焚逸。大中以后，史录不存，虽论著之人，随世哀掇；而疏舛残余，本末颠倒”(五)。但私家记载，到北宋时出现的已很多。赵翼《二十二史劄记》说:"},{"type":"paragraph","text":"“宋时文治大兴，残篇故册，次第出见，观《新唐书·艺文志》所载唐代史事，无虑数十百种，皆五代修《唐书》时所未尝见者，据以参考，自得精详。又宋初绩学之士，各据所见闻，别有撰述。”足见到宋代编撰唐代后期的历史，史料上的一些纠纷，不全是由于史料的缺乏，而是另有原因，即是由于编撰者以其立场和好恶以为材料的取舍、编排，以至弄得事实颠倒，纠纷歧异，层出不穷。对一般记载固然有这一现象，特别是对农民起义的记载是变本加厉，全失本来面目。因为那些封建史学家写历史，是替他们的阶级利益服务的，对农民起义，照例是尽污蔑、歪曲之能事。他们起初是各自虚造，后来是力求拼凑各家的不同的说法，加以扩大铺演，以符合他们的需要；虽然漏洞百出，但在“史录不存”“传闻异辞”等理由的掩饰下，终于欺骗了无数的读者，使英勇、果断、坚强不屈的农民起义领袖，在人们印象中成为性格犹疑、立场不坚定、愿意接受“诱降”的分子。吴、袁二位翻这种史案的意义是很大的，这是在历史的研究中，开拓了新的方向。我上面所提出的几点意见，只是一些片段的零碎的考证和点滴的看法，对与不对，希望吴、袁二位加以批评、指正。"},{"type":"paragraph","text":"附注"},{"type":"paragraph","text":"(一)《旧唐书·伤宗纪》乾符四年三月除节录了这一诏书外，还载有《谕河南方镇昭》，内言王仙芝义军是“南至寿、庐，北经曹、宋”，也未提到蔪黄，可参阅。"},{"type":"paragraph","text":"(二)见《资治通鑑》卷二五二。"},{"type":"paragraph","text":"(三)见《唐大诏令集》卷一一七《宣抚东都官吏敕》。"},{"type":"paragraph","text":"(四)见《五代会要》卷一八。"},{"type":"paragraph","text":"(五)见《新唐书》卷一三二(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\06\\616N0302AA.JPG\">)。"}]}