{"id":419222,"date":[{"year":1961,"month":6,"day":22}],"page":"4","source":"新华社","region":"纳门","masthead":"","special_issue":"","column":"纳门通讯","genre":"通讯","count":"1769","ytitle":"","mtitle":"老挝人民的选择","ftitle":"","authors":["姜庆肇"],"text":[{"type":"paragraph","text":"新华社记者　姜庆肇"},{"type":"paragraph","text":"在老挝的解放区和敌占区，人心向着梭发那·富马亲王的合法政府和老挝爱国战线党。他们要求成立以梭发那·富马亲王为首、有老挝爱国战线党参加的联合政府，这是三百多万老挝各族人民的选择。"},{"type":"paragraph","text":"从纳门会谈进入讨论成立老挝临时联合政府问题以来，每次在会场外面都聚集着许多听众，他们都是些普通的农民、职员和家庭妇女，还有从万象逃来的爱国学生和青年，他们把希望的目光注射到谈判桌上。每当老挝王国政府或老挝爱国战线党的代表提出正确、合理的建议时，会场外面就响起了热烈的掌声。而富米-文翁集团的代表却丧失人心，他们得不到人民的半点支持。有一天，富米文翁集团的代表在会谈休息时走出会场，向群众说，他要代表“政府”讲几句话。群众马上质问他:“你代表那个政府呢?你代表谁呢?”一位寮龙族老人气愤地说:“你代表你自己去吧!我们不喜欢你们。你们抢走了我的儿子，杀死了我的牛。你们是坏人。我们有自己的梭发那·富马亲王的政府和老挝爱国战线党!”富米-文翁集团的代表象挨了当头一棒，不敢正视人民愤怒的眼光，而狼狈地溜走了。"},{"type":"paragraph","text":"这是一个不可争辩的事实，不可抗拒的老挝人民的意志。"},{"type":"paragraph","text":"老挝人民为什么如此支持梭发那·富马亲王为首的老挝王国政府和老挝爱国战线党呢?记者是逐步得到答案的。"},{"type":"paragraph","text":"翻阅老挝近世纪的历史，就可以知道，勤劳勇敢的老挝人民经受过多么漫长和黑暗的殖民统治。他们在争取民族解放、独立和自由的英勇不屈的斗争中深深地体会到，一切帝国主义者和它们的走狗带给老挝人民的都是痛苦和灾难；只有梭发那·富马亲王担任首相的政府和老挝爱国战线党才给人民带来和平和幸福。这是历史的也是今天的事实。这正如一位从反抗法国殖民主义者时期起就参加了爱国正义斗争的五十岁的老游击队员南占根所说的:“我们老挝人民懂得怎样生活，懂得什么是幸福，什么是痛苦。我们既然生活和斗争在这块土地上，就有权力选择自己的政府，走自己爱走的路。”"},{"type":"paragraph","text":"生活给老挝人民的教育是最深刻的。在著名的沙拉富昆附近有一个小山村，一半居住着寮听族人民，一半居住着寮松族人民。他们本来是同村而居，共河而饮，亲如家人。但是，在法国殖民主义者统治这里时，曾经挑拨和怂恿寮松族人民和寮听族人民自相残杀。后来，法国殖民军被赶走了，山村的各族人民在富马亲王为首的王国政府和老挝爱国战线党领导下，实现了民族和睦。去年，当美帝国主义的军官指挥着富米-文翁叛军进犯和统治这里的时候，又千方百计地挑拨民族纠纷，再一次引起自相残杀的血案。而富米-文翁叛军却趁此大肆抢劫民财，使两族人民都遭到惨重的损失。现在，这个山村的两族人民又回到了老挝王国政府和老挝爱国战线党的怀抱，恢复了民族和睦，重新从森林里搬回村庄。两族人民都深深地感谢政府和老挝爱国战线党。"},{"type":"paragraph","text":"记者走访了老挝的广大解放区，从老挝王国政府的临时所在地——川圹到遥远的欣合前线，每经过一村一镇，都看见人民的开朗的笑容，听到他们的欢乐的歌声。他们歌唱战斗的胜利，歌唱解放后的新生活。在经受过战争灾难的土地上，勤劳勇敢的人民又盖起了新房屋；在填平弹坑的田野里，农民们嚒喝着水牛耕种。寺庙里的钟声又天天响起来了。原来被叛军作为“军营”或“集中营”的许多学校，现在又传出了孩子们的读书声。在老解放区川圹或新解放区万荣，都建设起新的医院，老挝的医生、护士在为各族人民免费治病。万荣县的一位寮龙族老大娘在医院里感情激动地向记者说:“我们这里在过去没有医院，祖祖辈辈害病没法治。叛军在时，别说是治病，就连性命也难保，他们坏透了!而今天，政府和老挝爱国战线党关心人民，穷苦人也能治病了!”"},{"type":"paragraph","text":"老挝解放区的和平自由的生活，正强烈地吸引着富米一文翁叛乱集团的黑暗统治地区的人民。他们在苦难中挣扎、反抗、斗争，渴望着早日获得解放，和自由实现祖国的和平统一。成千上万的人民日投奔到解放区来。记者在从川圹到纳门的沿途都看到逃出敌人虎口的老挝人民。他们踏着泥泞的道路，不辞劳苦，扶老携幼地日夜奔向解放区。他们愤怒地控诉富米一文翁集团引进美帝国主义和仆从军干涉侵略老挝，破坏老挝的和平中立和国家独立。"},{"type":"paragraph","text":"老挝人民有句俗语:“不能把金子和泥巴混在一起”。三百万老挝人民的眼睛是雪亮的，意志是坚定的，他们一致要求成立以梭发那·富马亲王担任首相的、有老挝爱国战线党参加的联合政府。不然，人民绝不答应!"},{"type":"paragraph","text":"【据新华社纳门20日电】"}]}