{"id":419274,"date":[{"year":1961,"month":6,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2202","ytitle":"","mtitle":"善于发扬学生的积极因素","ftitle":"","authors":["邵士良"],"text":[{"type":"paragraph","text":"比乐中学初中二年级(三)班班主任　邵士良"},{"type":"paragraph","text":"要教育好学生，一定要善于发扬学生的积极因素，正确对待学生在进步中出现的某些缺点。这是我在近两年班主任工作中，体会较深的一点经验。"},{"type":"paragraph","text":"1959年秋季，我担任初一(3)班班主任。当时，因为我缺乏经验，又想维持所谓“威信”，和学生不够接近。学生当面见我怕，转背问题却不少，弄得整天忙于处理纠纷，找学生谈话，要他们检讨，师生关系紧张，心情也很不愉快。支部书记对我说:“学生总是可以教育好的。问题是要我们善于去找教不好的原因。”就在那个时候，我读到了建襄民办小学吴佩芳同志的先进事迹，想到自己，过去就是没有了解学生，真诚爱护学生。吴佩芳同志的工作精神引起我深思一个问题，那就是我眼前的这些“顽皮学生”是不是就是没有办法教育好的“坏”学生?为了解决这个问题，我调查了这批学生中表现最突出、在现象上看来最使人头痛的学生纪志良。这个学生当时的表现的确很差，上课不守纪律，不交作业。我再进一步仔细地观察纪志良的各个方面，发现了他不少特点，比如:在有次家庭访问中，他的母亲说他会讲大道理，就是不联系实际。我就想，能懂得些革命道理就是个优点，问题要使他联系实际，付诸实践。我又翻阅了他的小学老师对他的评语，看到他的小学老师除了讲他一些缺点外，还说他发表能力强。我就又想，应该让他这个优点得到充分发挥。以后，在有一次联欢会上，我看了他表演的相声，描写解放军的机智勇敢是那么有声有色，而在刻划蒋匪军的贪生怕死时又是这样淋漓尽致、丑态毕露，确实有很强的发表能力，而且爱憎分明。这以后，我还发现他也是个非常顽强的孩子。有一次，他在打球时被别人撞了一下，牙齿都动摇了，经过治疗，医生叫他休息，可是第二天他来上课了，还说:“牙齿坏，不能吃饭；我的眼睛、耳朵、手都没有坏，为什么不能上课?”在另一次家庭访问中，我看到他的床上有《刘胡兰》、《向秀丽》、《红旗飘飘》、《苦菜花》等等好书。我又了解到他因为喜爱这些书，上课也看，影响了学习。我想:多看好书终究是件好事，问题在于我没有很好的去引导，使他没有个节制。这许多发现，使我自咎:有这么许多优点的学生，怎么能说是无法教育了呢?"},{"type":"paragraph","text":"对纪志良的深入了解，自发我去对其他类型的学生也作细心的观察，结果也同样发现了各人不同的优点。例如:班上另外有个姓沈的学生，表现也很不好，可是他却在认真钻研科技，并且学会了装修收音机，这个学生的劳动也很出色，积肥，出粪，垦荒，都很有劲。"},{"type":"paragraph","text":"通过深入了解，我发现了这些学生本质的一面。同时，在了解了情况以后，经过分析，我也知道了他们产生错误或缺点的原因，我就渐渐地对这些学生产生了感情，并且根据不同特点，加强了对他们的教育，这些学生开始有了进步。但是在学生有了进步以后，还应该正确地估计和对待他们在进步过程中暂时没有克服的一些缺点。有些同志往往仍以怀疑的态度去对待他们，更多的同志希望他们一变就要什么缺点也没有，于是，往往操之过急，不从学生实际出发，提出过高要求，这样很可能使学生的进步受到影响。在这方面，我的体会是，做班主任的真要象一个很耐心、勤恳的园丁那样，十分细致地关心和爱护幼芽的成长，不可操之过急。家长看到子女有进步是很高兴的。但也有操之过急的想法，从而带来了一些不好的效果。发现这些情况后，我就一方面努力改正自己过高过急的要求，加强对学生信任；一方面还重视与各方面联系，使他们对学生和自己子女的进步有正确的看法，同样采取信任的态度。"},{"type":"paragraph","text":"联系家庭，调动学生家长的积极因素，也是教育好学生的重要一环。我觉得向家长宣传党的教育方针、培养目标，让家长也能掌握党的政策是件很重要的工作。纪志良的妈妈改变对她孩子的看法，就是一个例子。不仅如此，访问家庭，还应积极帮助学生解决一些问题。例如:有一次，纪志良上午没来上课，我跑去看他，他爸妈上班去了，只有他一个人在那里玩耍。那时已十点钟了。我一见他就责问为什么在家玩，不来读书?他不响。我以为他无故旷课是肯定了，责怪、批评的话，讲了一大堆。最后他才说:“清早妈妈叫他去买东西，回来后又睡了一回，醒来已八时半了，到学校要迟到了，就不敢来了。”这是谁的错呢?纪志良错在怕迟到，而迟到却是家长造成的。这怎么能全怪孩子呢?这里我们就得向家长做工作。纪志良的家长在后来处处配合学校教育，对这个学生的进步起了很大的作用。"},{"type":"paragraph","text":"在同家庭联系时，我还发现可以争取学生周围一些人的合作。例如:纪志良有个邻居很关心他的进步，这个邻居两夫妻一个是党员，一个是团员。有一次我去访问纪的家长，没碰到，就和他们谈了起来。他们很热情，我就对他们提出要求，希望他们也来帮助纪志良。这以后他们果真帮助纪志良订了个人规划，还向纪志良的父亲提出改进急躁的教育方法的意见。这对纪志良的帮助也是很大的。另外一个姓陈的学生也是这样，他有个姐姐在复旦大学，是个党员、优秀生；哥哥是向明中学的学生，学习也很认真。我就经常要他向姐姐哥哥学习。同时也和他的姐姐、哥哥联系，要求经常帮助他，以后他进步了，说:“哥哥姐姐都这样进步，我怎么能这样下去呢?”"},{"type":"paragraph","text":"通过了解，发现和调动一切积极因素包括学生的积极因素，我的这个班有了很大进步。现在这个班的共青团员已由初一的一个发展到十二个，纪志良也已光荣地成了一个共青团员。班级面貌有了很大变化。最近，我们举行了“学习王若飞同志”的班会，十九个学生上去发言，表示要学习先烈的革命精神，好好学习。"}]}