{"id":419261,"date":[{"year":1961,"month":6,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1866","ytitle":"水产学院师生深入渔区学习和总结生产经验","mtitle":"调查研究渔业生产资料 充实教材提高师资水平","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海水产学院组织师生参加关于水产资源、渔船、渔具和渔民生产经验的专业调查研究活动，对充实教材，提高师资水平，养成理论联系实践的良好学风，都起到积极作用。他们配合上海水产研究所完成国家和生产部门所交给的任务，为发展我国水产事业作出了一定的贡献。"},{"type":"paragraph","text":"上海水产学院是一个年轻的高等学校。建校初期，一缺教材，二缺师资，旧社会留下来的只是一些资本主义国家水产教育陈旧的、残缺不全的内容。解放以来，尤其是1958年大跃进以来，随着我国水产事业的迅速发展，师生们越来越感到水产教育大大落后于形势。在党的教育方针的指引下，师生们面向渔区，面向海洋，向渔民学习，开展专业调查研究，以充实教材，锻炼人材。三年以来所组织的调查研究，从水生资源、鱼类生长发育的自然规律到渔民群众世代累积的生产经验，内容丰富。调查方法多种多样，有教学实习性的调查、结合生产劳动的调查、结合科学实验和毕业设计的调查、专题调查、业余调查等，绝大多数师生都不止一次地参加了专业调查研究。他们写出了大批的调查研究报告、图集和丰产经验总结，并在这个基础上编写了许多新教材。海洋渔业系师生参加全国渔船与渔具的调查，从现场搜集了大量的材料，充实了“渔具理论与设计”的内容，使原来只能讲几个钟点的零星知识，变成为一门比较系统、全面的专业课程。工业捕鱼专业的一门主要专业课“工业捕鱼”教材，过去几年来一直没有解决，师生们下放到淀山湖、太湖、洞庭湖、洪泽湖以及沿海渔区后，结合生产实践广泛调查了捕捞经验，也逐渐建立了比较完善的教材。水产养殖系师生在解决海带的生产和繁殖问题的同时，在舟山渔区和东海一带广泛进行调查研究，搜集上百种藻类标本，积累了大量研究资料，在这个基础上，编写出一本三十五万字的“海藻生理学”新教材。原来不少专业课教材都缺乏联系我国渔业生产的实际材料，现在，这个缺点已得到很大的纠正。"},{"type":"paragraph","text":"面向渔区，面向海洋，同渔民结合，学习和总结祖国丰富的渔业生产经验，也是培养专业师资，提高师资水平的一条重要途径。1958年以来，该校新建立的渔业经济、贝类、藻类、水产资源等教研组的师资，都是在不断地参加专业调查研究的过程中成长起来的。许多青年教师在反复调查研究中积累了很多实践知识，从理论上加以分析提高，从而能够比较快地担负起教学任务，并成为教学中的主要力量。专业调查研究扩大了教师的知识面，使他们更好地掌握专业知识，提高教学与科学研究水平。如“鱼类学”教师，过去只是从鱼类的分类形态方面进行教学和研究。他们在参加专业调查研究后，把死的知识学活了，能够从鱼类的生理生态方面进行教学和研究，学生反映“教师讲得生动、具体，同过去大不相同”。"},{"type":"paragraph","text":"开展专业调查研究，还使师生们养成了良好的学风。他们逐渐克服了过去只重理论、轻视实践，只重外国知识、轻视本国经验的片面观点，开始树立了从我国渔业生产实际出发、理论密切结合实践、同时学习外国知识的新学风。每逢鱼汛到来季节，专业课教师都纷纷争取参加调查研究和生产实践，以更快地提高教学水平。基础课教师也迫切要求下乡下海，去接触专业的生产实践，使基础课教学更好地结合专业。工业捕鱼教研组有些青年教师原来对本专业信心不足，因为工业捕鱼是新专业，世界上关于本专业的书本知识目前还很少。1958年以来，他们坚持到渔区去，到海洋去，参加了一系列的专业调查研究以后，开始认识到从实践中可以探索到许多知识，使之上升为书本理论。从而对建设和发展本专业有了信心和办法。因而在编教材，完成教学、科学研究任务上就有了较显著的成就。学生们参加调查研究和生产实践的活动后，不仅巩固与扩大了已学得的理论知识，还养成了认真钻研问题、开展自由论争和大量阅读参考书籍的风气。"},{"type":"paragraph","text":"专业调查研究逐渐形成为这个学校多种多样的科学研究活动中一种最主要的形式，不是没有原因的。一方面，专业调查研究对于解决教材、师资等问题起了相当作用，它是贯彻学校科学研究为教学服务的精神的一种较好形式，适合于这种类型的学校。另一方面，国家和生产部门为了发展水产事业又迫切需要学校去完成许多调查研究项目。上海水产学院三年来组织的重大的专业调查研究有五十多个项目。此外，还由于专业调查研究活动范围可大可小，时间可长可短，人数可多可少，组织安排比较方便，适合于学校教育工作的特点。因而这种形式的科学研究活动也最为师生们所乐于接受。最近该院有大批师生下到渔区从事专业调查研究，学校领导通过总结经验进一步提高该项活动的质量，使之更好地为教学、为生产服务。"}]}