{"id":419312,"date":[{"year":1961,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"7315","ytitle":"","mtitle":"合作社的故事","ftitle":"一工厂史《红色堡垒》的一章","authors":[],"text":[{"type":"paragraph","text":"中共杨树浦发电厂委员会厂史办公室编写"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"这几天，储蓄会长陈德昌逢人便发牢骚，“储蓄会的事，我不管!我那么傻，让人家利用?”"},{"type":"paragraph","text":"储蓄会是厂里绕线间工人在这年(1939)秋天搞起来的合会，它的前身是“聚餐会”和“弟兄团”(当时合会的风气很盛)，宗旨是求团结、讲互济。那时，上海沦陷已整整两年，且不说工人兄弟身受的日本鬼子的政治压迫，光是生活上的磨难，就够受的了:物价日夜飞涨，伪币迅速贬值，一个月的工资只值几斗米钱，怎能养家活口?有的工人上班前到市场挑鱼，有的下班后去拉黄包车。一逢上生老病死借上“印子钱”，那日子更是难过。绕线间的工人弟兄，由地下党员娄才宝发起，组织了这个储蓄会，大伙好不容易每月挤出点钱集体储存起来，无息贷给一部分有急需的会员，很受工人的拥护。地下党支部正计划着把储蓄会逐步转变为消费合作社，进一步帮助工人解决一部分生活困难，并且从绕线间扩大到全厂，借以在经济组织的形式下，不露形迹地团结更多的工人，以便在上海沦陷的恶劣环境下积聚力量，坚持隐蔽斗争。想不到储蓄会的会长——老工人陈德昌，这当口却要“掼纱帽”!"},{"type":"paragraph","text":"原来这全是领班章信康搞的鬼。这章信康是靠拍外国人马屁，新近爬上去当领班的。早先他参加储蓄会时，还装出一副热心肠的样子；一爬了上去就翻脸无情，把个储蓄会看成眼中钉。“让这些人聚在一起，势力一大，还会服我管吗?”他奸险地盘算道:“嗯，得把它搞掉……”"},{"type":"paragraph","text":"于是，好端端的一个储蓄会忽地起了风波。"},{"type":"paragraph","text":"他恶毒地把陈德昌当刀把子使。趁着大家准备抽出一部分储蓄金去批发点日用品，大家分点便宜货的时候，他和他的一个爪牙一搭一挡，在陈德昌耳边打起了小扇子。这个说:“陈师傅，照娄才宝那主张办储蓄会，不是共产党是什么?再干下去，将来杀头有份!”另一个说:“陈师傅呀，小心给人利用!”"},{"type":"paragraph","text":"陈德昌是个进厂多年的老工人，这时有五十多岁了。绕线间里有不少青年工人跟他学过技术，因此在车间里算得是个“老资格”。章信康他们一挑拨，引起了他的不安，又刺痛了他的自尊心。他咚的挡了一下车床:“什么?我这么一把年纪，让人来利用?不干!”他就这样到处嚷个不休。"},{"type":"paragraph","text":"这话很快传到了娄才宝耳里。娄才宝赶忙和党组织的领导人沈鸿春研究了对策，觉得不能听任章信康把储蓄会拆散，不仅要稳住它，而且要发展它……"},{"type":"paragraph","text":"恰好这时候陈德昌出了个乱子。这老头生活上不大知节制，爱喝酒又爱赌钱。这次他把手头保管的储蓄会一笔款子，输了个精光。章信康这时又拿出两面三刀的手段，他要挑动人来查陈德昌的帐，准备把陈德昌连同储蓄会一起搞个稀巴烂。娄才宝知道后，暗暗骂道:“好恶毒的家伙!”又感到这是个争取陈德昌回头的好机会，还可以让陈德昌出来揭章信康的底，把这块绊脚石搬掉。"},{"type":"paragraph","text":"这天午饭时候，陈德昌蹲在角落里，闷闷不乐地低倒着头扒饭，娄才宝把章信康发动人查帐的事告诉了他。陈德昌停了筷子呆住了:哎呀，查起帐来可没法交代呀!"},{"type":"paragraph","text":"才宝看他发了愁，就关切地宽慰他:“德吕师傅，不要急!输掉的钱，这两天我帮你凑，拿来垫上，他们就找不到你麻烦了!”"},{"type":"paragraph","text":"陈德昌一听，真是喜出望外，心上象一块石头落了地，嘴里低低地说:“才宝，谢谢你，谢谢……”"},{"type":"paragraph","text":"陈德昌就是有些糊涂，人倒还厚道正直。娄才宝见他脸上露出又羞愧又感激的神情，就又诚恳地说:"},{"type":"paragraph","text":"“章信康一当上工头，就跟我们两条心了，对储蓄会，对你，都没存好心眼哪!我们要防着他一点。……日本鬼子拿刺刀对着我们，美国佬也还在吸我们的血!眼下大家都不好过呀，只有患难相帮，扭成一股绳才有活路啊!”"},{"type":"paragraph","text":"娄才宝的话，又得体又恳切，把陈德昌说得连连点头。娄才宝十六岁上就跟父亲娄佛和到厂里来做工。过去，陈德昌对娄才宝的印象就不错，觉得这小伙子肯学好，有骨气，是个“有种”的硬汉。不过，因为是看着他学生意长大的，就一直以长辈自居，不大在意他，刚才娄才宝的一席话，一下使他感到这个年轻人不仅懂事了，老成了，而且还处处为大伙操着一份心哩!"},{"type":"paragraph","text":"第二天，娄才宝把钱给陈德昌如数垫上。紧接着在一次储蓄会的例会上，陈德昌把章信康威吓、挑唆的话，哗啦啦都抖到桌面上来了，储蓄会里娄才宝、张厚德几个人，也把章信康背地里要大家揪陈德昌小辫子的事，一五一十地翻了出来。"},{"type":"paragraph","text":"陈德昌气得呼喳呼喳直喘气，指着章信康的鼻子说:“你们说我受利用!这回我可真是受利用哪!——差点上了你们的圈套!”"},{"type":"paragraph","text":"大家也纷纷说:“储蓄会里，谁利用谁呢?再说，大伙的困难大伙自己想办法解决，这就是共产党啦?”"},{"type":"paragraph","text":"“谁是共产党；你说!”"},{"type":"paragraph","text":"“………………”"},{"type":"paragraph","text":"这一来，章信康的气焰给打了下去，彻底孤立了。"},{"type":"paragraph","text":"陈德昌可格外来劲，兴冲冲对大家指手划脚，“上回才宝提的批发日用品那办法，我看很好。大家都分点便宜货，有什么好反对的?就照着办吧!大家赞成不赞成?”"},{"type":"paragraph","text":"这一回再没有什么阻拦，一通过就动手办起来。汗衫啦，毛巾啦，袜子啦，以至于吃的萝卜干、咸鲞鱼啦，买回来摆满了一桌子，价格比市价便宜得多，大家都乐了。娄才宝和张厚德两个一起去办货，有意多批了一些货回来，让车间里没有加入储蓄会的工人，象褚关关等几位老师傅，也多少能分到一点。以后又连续批了好几回，大家一宣传，影响就扩大了。不多时，汽机间有个工人来打听，问陈德昌:“让我们也参加好不好?”这一来，陈德昌心里更热了，领头说:“索性扩大范围，搞它个消费合作社!”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九四○年四月，消费合作社筹备就绪，借厂里的职员饭间开了成立大会。自从一九三三年五十四天大罢工失败以来，工人弟兄在厂内公开大规模集会，这还是第一回呵!"},{"type":"paragraph","text":"老工人汪国鸿看到眼前的集会场面，不由得深深舒了一口气。从三次武装起义以后，汪国鸿连续参加过党领导的好几次斗争，他看的多，经历的也多了。他是很敏感的。这一回，他隐隐地觉得，光景是党又重新回到厂里来领导工人弟兄斗争了，要不，在这么恶劣的环境下，怎能组织起这么个合作社来呢?他想着想着，心里不禁一阵激动，眯起湿润润的眼睛，差点儿掉下泪来。"},{"type":"paragraph","text":"当时全厂已经有一半以上职工加入合作社(后来发展到70%，近一千人)。成立大会上，选出了陈德昌为合作社理事长，沈翔声为副理事长，汪国鸿为监事长，理监事中有娄才宝、王恩鹏、杨金龙等二十多人。沈鸿春，原来党支部不准备让他出面，但群众还是把他选上了。合作社下设营业、采购、总务、会计几个股，党安排了厂内的秘密组织“工人救亡协会”会员参加工作，特别是参加营业和采购这两个主要部门的工作。"},{"type":"paragraph","text":"发电厂职工消费合作社，就这样热热闹闹地开张了，一天傍晚，有个中年妇女在天井里等着买煤球，娄才宝正在里面柜台上忙着，其他营业员手里也不得闲。等了一会，那妇女不耐烦地抱怨了:"},{"type":"paragraph","text":"“等了老半天，还要等!人家正等着烧饭呢!”"},{"type":"paragraph","text":"“阿嫂，你要买多少?”后面传来了一个声音，她回头一看，原来是沈翔声，她认识他是厂里的职员，就笑了笑说:“沈先生，我买十斤煤球。”"},{"type":"paragraph","text":"“来，我给你称。”沈翔声边说边脱下长衫，抄起一把铲子就往篮子里铲煤球。娄才宝这时打发了柜台上的顾客，就过来夺，铲子:“翔声，我来我来……”沈翔声哪里肯让他，便又拿起秤，称足了十斤煤球。"},{"type":"paragraph","text":"娄才宝站在一旁抱歉地对那妇女说:“阿嫂，对不起，这次让你等久了。以后，你要多少煤球，只消来说声，五十斤，一百斤，我们会送来的。”这对亲人般的态度，使刚才还有点不满的阿嫂不好意思起来，红着脸说了声“谢谢”，提着篮子走了。"},{"type":"paragraph","text":"过后，她特地向人打听这个和气的瘦长个几是谁，当知道他叫娄才宝以后，便到处对人称赞他；说到沈翔声，这位阿嫂又说:“职员先生铲煤球，倒是桩没看到过的新鲜事哩!”"},{"type":"paragraph","text":"门市不太挤的时候，娄才宝、沈翔声几个骨干，常常一面手里忙着，一面嘴里不断和买东西的工人攀谈。多少年来，在外国资本家严密控制下，除了几个进厂最早的老工人外，各车间的工人是互不相识的。娄才宝他们一碰到不认识的工人来买东西，起初是口口声声喊他们“老师傅”，显得很敬重他们；一知道他们的姓名，只要他们又来买东西，就很亲热地打招呼了:“王师傅，买点啥?”“李师傅，昨天新到一批咸鲞鱼，味道蛮好，买点试试吧!”往后在路上碰到了，也就不止是点点头，而不时凑在一起谈谈家常了。这样，在柜台边上，营业股的几个骨干，便认识了厂里的大部分工人，有一些还混得很熟。"},{"type":"paragraph","text":"比起营业股来，采购股的工作更要辛苦一些，所以大多数是团结在沈鸿春、娄才宝周围的几个基本群众干采购员，象赵金根、张厚德就是。"},{"type":"paragraph","text":"什么时候该进什么货，根据厂里工人的经济条件该进哪档货，上头一研究好，只要到了休息日，不管刮风下雨，采购员们便四出奔走，一定找门路把货色批发到手。其中又数赵金根最不辞劳苦。他常常拣最吃力的差使干。通常是上十六铺批咸鱼，电车嫌咸鱼腥气不让上，他又不愿叫黄包车拉，怕多开支增加成本。赵金根个儿长得矮，体格也不壮，但力气却不小，百把斤重的两筐咸鱼，一扁担挑着回来了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"合作社的威信一天比一天高。"},{"type":"paragraph","text":"这时候毛主席手订的沦陷区的工作方针，传达到了厂里地下党支部来，这个方针比过去提得更明确更完整，那是十六个字:“荫蔽精干，长期埋伏，积蓄力量，以待时机”。沈鸿春闪着兴奋的眼光，压低着嗓音对娄才宝说道:“才宝，我们照着党的指示工作，眼下已经开始象鱼几那样，生活在水里了。”身躯高大的沈鸿春觉得浑身是劲，粗壮的肌肉胀鼓鼓的，好象要挤破衣裳。他顿了一下，站起身来又说:“不过，我们做的还不够深入。浅水里养不了大鱼呀……”他情不自禁地挥动着胳膊，俯身向前，做了个游泳划水的姿势，说:“我们还得往深水里游!”"},{"type":"paragraph","text":"娄才宝细心地听着，望着沈鸿春长满胡须楂儿的团团脸，从沈鸿春活跃的眼神里，他也感染到一种兴奋的情绪。他稳重地沉思了片刻，便严肃地说:“大块头，你说得对!应该让党的力量扎得更深一些!”"},{"type":"paragraph","text":"自从建立地下党支部以后，为了联络的方便和遮人耳目，娄才宝搬了一次家，和沈鸿春住到同一条弄堂里；表面看来，他们俩是一对十分相投、不时在一起促膝谈心的工友和邻居。这一回的“谈心”，使娄才宝对党所指示的方针政策，认识上又深了一层。他懂得，不能以此为满足，现在，正是把合作社的工作引向深入，和工人弟兄建立更加深广的联系的时候了。"},{"type":"paragraph","text":"这样，合作社的工作就开始扩大到门市部范围以外去了。"},{"type":"paragraph","text":"先是使“送货上门”经常化，争取和工人弟兄有更多的接触，深入到大伙的家庭里去……"},{"type":"paragraph","text":"有一回下班后，轮到炉子间小伙子杨金龙值班送货，他挑起一担煤球往外就走。几个月前，他就开始给社员送煤球了，但那时候，挑着担子在路上走，老觉得不大对劲，总是低着头，跌跌撞撞赶路，怕碰到熟人，让人家笑话。他和娄才宝两个很要好，这些时，娄才宝一有闲就来找他扯谈，不久就吸收他人党。说也奇怪，眼下他挑起煤球担在路上走，一点也不怕“难为情”了。此刻他实在没有时间想这个，他只是想，“这一回，又可以熟悉一户人家了。”心里一得劲，肩上就挑得更稳，脚下也走得更快了。走着走着，看了看门牌，不觉已经到了打铁间根宝师傅家门口。根宝师傅住在楼上，那楼梯又陡又暗，杨金龙挑到楼梯口想歇口气再挑上去。这时楼下有个大婶就朝楼上叫开了:"},{"type":"paragraph","text":"“阿炳(根宝的儿子)娘，煤球店伙计送煤球来啦!”"},{"type":"paragraph","text":"这一喊，根宝夫妇都下楼来了。"},{"type":"paragraph","text":"“金龙，是你呀!这楼梯不好走，来，咱们两个人抬。”根宝师傅说着，就和杨金龙两个动了手。根宝嫂在一旁对楼下那位大婶说:“他不是煤球店的伙计!是阿炳他爹厂里的，在合作社里替社员‘尽义务’的呀!我们厂的合作社可好了!”说罢又提脚登登登赶上楼去。"},{"type":"paragraph","text":"天气很冷，可杨金龙却累得满头大汗，他习惯地伸手往脸上一抹，可惹得根宝师傅哈哈大笑起来。原来杨金龙刚才弄得两手墨黑，这一抹，汗水夹着煤灰，可成了个大花脸!根宝嫂赶紧端来一脸盆热水，疼爱地说:"},{"type":"paragraph","text":"“孩子，洗洗脸息息再走吧!”"},{"type":"paragraph","text":"这话又惹得根宝笑个不住，对着他老伴道:"},{"type":"paragraph","text":"“人家已经是老师傅了，你还管他叫‘孩子’!”"},{"type":"paragraph","text":"根宝嫂也笑着说:“那也不要紧呀!你看他那年纪，不跟咱家阿炳一般大吗?”"},{"type":"paragraph","text":"杨金龙走的时候，耳朵里还听得根宝师傅在叹气，说道:“合作社这帮弟兄多好!就数咱阿炳不争气，老跟着一班子小抖乱屁股转……”"},{"type":"paragraph","text":"后来，沈翔声又设法争取了当时的沪东医院的沈医师到厂里来当驻厂医生。他是个有爱国心和正义感的人。不久，沈医生成了合作社的“卫生顾问”。这样，深入工人家庭，也就有了新门路。"},{"type":"paragraph","text":"沈医生来后不久，沈鸿春、娄才宝很快也和他混熟了，有些事情也不避讳他，日子一久，沈医生便隐隐约约地觉察出他们是什么人来了。在他们的影响下，沈医生时常出门到工人家里去看病，漆黑潮湿的灶披间他去过，低得直不起身子的三层搁，他也去过，不仅不收费，有时还赔上买药的钱。他的爱人也免费上门给穷苦的工人家属接生。娄才宝、沈翔声几个骨干，还常借着陪沈医生上的看病的机会，跟着一家一家串门子，和工人弟兄问寒问暖。这样就替合作社增添了不少威望。"},{"type":"paragraph","text":"有一回，三号炉子间戚师傅的老婆病得很利害，手头没钱请不起医生。戚师傅眼看着病人受苦，急得真如热锅上的蚂蚁，后来他想到合作社的人和沈医生“有交情”，一天下班后，便赶到娄才宝家里来，要他想办法请沈医生去看看。"},{"type":"paragraph","text":"“你怎么不早点说!”娄才宝埋怨他，又一把抓住他往外就走。过不多久，娄才宝和沈医生赶到戚师傅家里去了。后来，才宝又陪沈医生去看了好几回，戚师傅老婆的病才算慢慢儿有了起色。这个贫病交集的老工人，这下感动得眼眶里直冒泪花。他那个久病新愈的老婆，刚能摇摇晃晃扶着床走，也搂着两个孩子，颤着声儿说:"},{"type":"paragraph","text":"“妈妈这病，要不是合作社，算没救了啊!”"},{"type":"paragraph","text":"合作社与群众在厂外的接触一多，关系一深，就着手来冲破厂内的高压统治——可恶的隔离制度。"},{"type":"paragraph","text":"原先，厂里各车间门禁森严，不是本车间的工人不准入内，随便进入的要受记过的处罚。这是美国资本家分散全厂工人团结的恶毒伎俩。现在，合作社要把这道防线冲破!"},{"type":"paragraph","text":"在一次理监事会上，谈完了社务以后，大家又你一句我一句扯了开去，那天的理监事会，是在监事长汪国鸿家里开的。沈鸿春看看在场的都是可靠的老师傅和青年工人，就谈起新四军在苏北根据地的抗日活动来，谈来十分有声有色。大伙心头一阵兴奋，话也就更多了，可是，陈德昌忽然一拍桌子叹道:"},{"type":"paragraph","text":"“新四军打鬼子打得好痛快!可我们这里，不要说跟鬼子干，厂里美国老板还是把我们管得死死的!”"},{"type":"paragraph","text":"“这阵子算好得多啦。合作社不是在厂外把大伙都捏到一起了么?”说话的是汪国鸿。"},{"type":"paragraph","text":"“可是，美国老板隔离车间那道禁令，总是个大障碍呀!”杨金龙接上去说道。"},{"type":"paragraph","text":"半响没有开口的娄才宝，觉得这是个提问题的机会，就说:"},{"type":"paragraph","text":"“金龙说得对!偌大一个发电厂，我们只能各自在那间小车间里转，真窝火!不过，眼前各个车间人头我们都混熟了，要冲破隔离制度，我看也不难……”"},{"type":"paragraph","text":"他停下来扫了在场的人一眼，看到大伙都期待他说下去，又看到沈鸿春赞许的眼光，就又继续说:"},{"type":"paragraph","text":"“……乔亭不是不许合作社出布告么?我们过去是用印发油印通知来补救的。现在索性将计就计，借征求意见这名目，利用合法地位派人闯到各个车间去。只要闯开了头，美国佬的禁令不就成了一张废纸?”"},{"type":"paragraph","text":"才宝的话音一落，大伙就一片说好。老师傅们都佩服才宝想的办法巧妙，还笑嘻嘻地说:“快些叫人来闯吧，我们还可以当‘内应’哩!保险‘马到成功’!”"},{"type":"paragraph","text":"说干就干，第二天便开始去“闯车间”。"},{"type":"paragraph","text":"黎年甫是三号炉子间的。午饭后，他试探地向汽机间走去。黎年甫不久前入了党。他想，这一回闯车间，弄得不好就要记过罚款，我不去闯还让谁去呢?沈鸿春觉得办合作社以来，黎年甫锻炼得沉着了，善于随机应变了，也就同意他去闯这第一关。"},{"type":"paragraph","text":"黎年甫刚一推开汽机间的玻璃门，远远地，一个外国佬看到他不是汽机间的工人，就吹胡瞪眼地叽哩咕噜吆喝他，意思是骂他“瞎了眼乱撞”，要他赶快“滚出去”。"},{"type":"paragraph","text":"这当儿，黎年甫一眼看见门口不远处有几个熟悉的社员，知道有声援的，一面大模大样往里走，一面拿话顶撞他:“我是合作社的，来征求社员意见!”那外国佬气势汹汹地还想过来阻拦，这时门口那几个工人就围上来，有的和黎年甫打招呼，有的冲那外国佬说:“怎么?合作社不是厂长承认的?他来办合作社的公事，怎么不能进来?”"},{"type":"paragraph","text":"这下，那个外国佬一时说不出话来，只好眼睁睁看着黎年甫和几个工人走到里面去。"},{"type":"paragraph","text":"没过几天，厂里各个车间都给闯开了。往后，只要是合作社的工作人员，厂里随便哪个角落，都通行无阻了。黎年甫痛快地说:“过去在厂里是有脚无处走，现在有了合作社这张‘通行证’，爱到哪里就到哪里!”不久，合作社把全厂社员每十人编为一个小组，这样一组织，就更便于联络。合作社的人把下小组联络叫做“跑小组”。“跑小组”又数黎年甫跑得最勤，一有空就往小组里钻。这样一来，不仅隔离制度无形中被废除，合作社也可以和一组一组的工人弟兄直接联系了。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"一九四一年年底，太平洋战争爆发，日本帝国主义进占租界，发电厂也随着被日寇军管。全副武装，杀气腾腾的日本鬼子，赶走了美国吸血鬼，成了厂里新的统治者。合作社里就时常有汪伪特务出没，日本宪兵也不时来巡逻，露出了一脸凶相。那时，物价涨得更快了。合作社的资金比开办时虽增加了不少，可是，这哪里赶得上物价扶摇直上的飞涨呢!合作社的资金，真象“萝卜敲京锣，越敲越短”了。"},{"type":"paragraph","text":"合作社面临着日寇的恐怖统治和资金周转不灵的局面。"},{"type":"paragraph","text":"这时候，已经有一批合作社的骨干被吸收入党，党的力量逐渐壮大了，和广大群众也形成了密不可分的鱼水关系。合作社这个经济组织，充分地发挥出了它强有力的政治作用。现在，形势变了，斗争方式也应该随之改变。于是，地下党组织决定:结束合作社的工作。今后的任务是，利用合作社所形成的深厚的群众基础，同日寇周旋，待机牵制和打击敌人。1942年5月，合作社宣布结束了。"},{"type":"paragraph","text":"汪国鸿在合作社结束时候，悄悄地对沈鸿春说:“这两年，你们办的是大事!这几天我一直在脑子里捉摸:鬼子占领我们厂不久的那次‘反鞠躬’，要不是合作社的底子，准成不了事!——照先前大伙象捏不拢的冷饭团那阵子，还能这么齐心，要干就干呀?”"},{"type":"paragraph","text":"沈鸿春激动得半晌没说出话来，只是用一双粗大壮实的手，紧紧地握着汪师傅那满是老茧的手，心里热呼呼地想:“有这么好的群众，还有什么风浪能挡得住我们!”"},{"type":"paragraph","text":"编者附记:本章原有七节，经本报删成四节。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\06\\616p030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“他不是煤球店的伙计!是阿炳他爹厂里的，在合作社里替社员‘尽义务’的呀!我们厂的合作社可好了!”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\06\\616p030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>范一辛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“你们说我受利用!这回我可真是受利用哪!——差点上了你们的圈套!”"},{"type":"paragraph","text":"本版插图　范一辛</FONT>"}]}