{"id":419367,"date":[{"year":1961,"month":6,"day":28}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1962","ytitle":"","mtitle":"根深才能叶茂","ftitle":"人民日报发表社论谈青年科学干部的基本训练","authors":[],"text":[{"type":"paragraph","text":"【新华社北京27日电】　人民日报第四版发表了题为“根深才能叶茂”的社论。摘要如下:"},{"type":"paragraph","text":"随着我国社会主义建设事业的发展，随着科学事业的发展，对科学干部的要求越来越多，越来越高。必须进一步加强对青年科学干部的培养工作，更好地帮助他们提高政治觉悟，提高业务能力。当前一个重要环节就是有计划地加强青年科学干部的基本训练。1958年大跃进以来，许多单位创造了在实践中培养科学工作者的经验，许多新参加科学研究工作的青年，通过实践迅速提高了水平，开展了很多研究工作。这是培养科学工作者的一个重要的方面，今后还要继续这样做。但是，另一方面，还需要同时注意加强青年科学工作者的基本训练，把根基打得更扎实。根深才能叶茂，没有扎实的根基就很难希望在科学上有很高的造诣。"},{"type":"paragraph","text":"掌握基本的学科知识和与业务有关的必要生产知识"},{"type":"paragraph","text":"科学研究的基本训练主要有三个方面。第一，是掌握基本的学科知识和与业务有关的必要生产知识。在学科知识方面，许多青年科学干部在学校里已经学了很多基本的东西，但是对于做研究工作来讲，还是不够的，还要继续充实。研究哪一门学科首先还要充实本学科的基本知识，通晓本学科的许多基本原理，基本方法，重要事实等等；要理解得很透，记得很熟，做到融会贯通，运用自如。除了本学科的知识外，还要掌握其它有关的学科的基本知识。因为在科学研究领域中，虽然划分了很多专业，但其中有许多关键性的问题，往往涉及好些方面。光凭一门学科的知识，对问题不容易理解得很深，因而也就不容易抓到要领加以解决。"},{"type":"paragraph","text":"这里所讲的基本的学科知识是长期以来前人，科学研究的结晶，一般都是久经实践验证，比较成熟了的东西。要成为一个科学家，就应该把前人遗留下的一切有价值的结果，继承下来，用到自己的研究工作中去，通过自己的研究实践加以创造性的发展。科学在不断发展，后人终将超过前人，青年人应该有勇于创造的精神，通过自己切实的工作，突破前人的规范。但是，超过必先继承，而继承的第一步就是把基本知识掌握起来。当然，提高科学水平不能光靠基本知识，还必须时时刻刻从研究工作中，从实践中不断积累经验积累知识，这是增长知识的主要途径。把这两方面结合起来才会有很快的进步。"},{"type":"paragraph","text":"除了学科知识外，还需要熟悉与业务有关的必要生产知识。尽管各种科学研究联系生产的途径不一，但是，今天大量的科学课题总是直接或间接出自生产发展的要求，而大量的研究成果又终究要在生产上得到应用。科学与生产的联系越来越密切了。要使研究工作切合生产实际的要求，要使科学和生产结合得更好，科学研究人员就应该具备必要的生产知识。"},{"type":"paragraph","text":"加强实验操作技术的训练"},{"type":"paragraph","text":"第二，是加强实验操作技术的训练。实验是自然科学研究的基本手段。自然科学的理论要靠实验来验证，新的现象和新的规律要通过实验来发现。借诸实验，人们可以突破感官的限制，大大扩展认识的境界，揭露事物的隐秘，大至天体的变化，小至基本粒子的运动。"},{"type":"paragraph","text":"实验的要求首先是准确可靠。科学发展到今天，实验越来越复杂，要求的精确程度也越来越高。而通常研究一个重要的科学课题又往往要从多方面进行一系列的实验，如果其中有一个环节做不到家，就会严重影响整个工作的结果。“失之毫厘，谬以千里”，一点也含糊不得。经过长期经验的积累，各行各业在实验设计，实验操作，仪器使用，数据处理和误差校正等方面，都有一些基本的要求和章法。比方，显微镜怎样看，切片怎么做，天平怎么秤，数据应该怎样记录才合乎规格。这些都是最初步的要求，看来似乎平凡，实际大有学问。人们所以要作这样或那样的规定，并非无谓，实乃出于必需，不这样，实验结果的可靠性就缺少保证。因此，每一个实验室应该据此提出一套切实可行的办法，加强对青年干部在实验技术方面的训练，帮助他们提高科学实验的本领，养成一丝不苟的习惯，和洞察幽微的观察能力。"},{"type":"paragraph","text":"学好外文"},{"type":"paragraph","text":"第三，是学好外文。外文是科学研究中非常重要的工具，研究科学，必须善于运用外国的科学成就和经验，必须掌握国外的科学动向。现代科学发展极为迅速，不通晓一门或几门外文，当然不行，这是不待赘说的。"},{"type":"paragraph","text":"科学并不神秘。但是，科学的高峰，不下苦功，是难以攀登的。加强基本训练的目的还不仅在于帮助青年学好本领，更重要的是培养不避艰难勤学苦练的习惯，坚朝不拔的意志和实事求是的精神，以严肃的态度，严格的要求，严密的方法去从事科学研究工作。"},{"type":"paragraph","text":"为了加强对于青年科学干部的基本训练，研究机关应该根据自己的工作情况，采取有效的措施，定出必要的制度。老科学家是过来人，应该根据自己切身的经验热情地帮助青年进步。青年科学干部应该尊重老科学家，虚心向他们学习，争取他们的指导；同时自己更应该自觉地发愤努力学好、练好，使自己能成为有高度政治觉悟和科学水平的科学工作人员，从而最充分地发挥出所有的才能和智慧，为社会主义建设作出最好的贡献。"}]}