{"id":419449,"date":[{"year":1961,"month":6,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2048","ytitle":"","mtitle":"从生产实践中建立我国的遗传学","ftitle":"","authors":["管和"],"text":[{"type":"paragraph","text":"管和"},{"type":"paragraph","text":"建立我国的遗传学，首先要明确在什么基础上，通过什么途径以及它与我国社会主义建设的关系等等一系列问题。"},{"type":"paragraph","text":"目前遗传学中存在着两个学派。但是，这并不是说我国的遗传学就只要通过批判与继承这两个遗传学派就能建立起来的，也不是说把我国的遗传学建立在原有的理论基础上。我个人体会，所谓建立我国遗传学的实质，乃是要建立与我国生产实践相结合的，为我国社会主义建设服务的遗传学。它是以毛泽东思想为指导的，是我国社会主义经济基础的上层建筑而又为我国经济基础服务的科学。由此看来，我国的遗传学将以劳动人民的生产经验为素材，经过总结，归纳、提炼以及吸取原有遗传理论中的精华而成的科学理论。"},{"type":"paragraph","text":"因此，我国的遗传学应该建立在生产实践的基础上。"},{"type":"paragraph","text":"也许有人认为，遗传学是一门探讨生物有机体的遗传及其变异规律的学科，强调以生产实践为基础来建立我国的遗传学，是不是会合近就远了呢?我想，遗传学确是有它一定的理论性，而更重要的是它所探讨的生物有机体的遗传及其变异的规律都来自生产实践，即使从实验室中以果蝇为材料所得的遗传规律，也必需经过生产实践的检验才能确立。"},{"type":"paragraph","text":"既然说，我们要从生产实践中建立我国的遗传学，那末，生产实践与遗传学又是怎样的关系呢?"},{"type":"paragraph","text":"目前，农业生产的产量除了受自然条件和栽培技术影响之外，还受栽培作物的遗传性所制约。农民已经体会到，在相类似的栽培状况下采用优良品种能比较容易的提高产量。所以，近来在生产上十分重视引种，选种、育种工作。而良种又从何而来呢?最根本的还在于选育新品种。今年，人民公社生产队和农业研究机关在选育新品种工作上将进行着巨大劳动。家畜与家禽的饲养也迫切需要良种。虽然这几年来劳动人民巳创造了许多良种，但是与生产要求相比，显然还是有很大距离的。因此，如何在农业生产中多快好省地培育新品种，就成为提高产量的关键问题了。"},{"type":"paragraph","text":"培育新品种不仅是选种工作者的事。目前选种家所采取的一套选种的方式方法都是按照着一定的遗传理论进行的。例如，以往选种家往往根据控制优良性状的基因数目在杂种后代中按比例地选择优良子代的选种方法，就是根据摩尔根学派的遗传理论进行的。而现在许多选种家进行杂交之后，十分重视杂种后代的培育条件，控制它们性状的发育，这些就是根据米丘林遗传学所确定的方式方法。所以，选种是按一定遗传理论进行的，而从选种中也往往修改或者建立了新的遗传理论，正如在米丘林一生工作中所表现的那样。所以，选种也可以说是遗传理论的基础之一。鉴于遗传理论与生产实践的关系，以及当前生产实践对遗传理论的要求，我们可以这样说，如果离开了我国当前具体的生产实践而想建立我国的遗传学是十分困难的。甚至，只是想批判与继承旧有的遗传理论都会感到缺乏衡量问题的准则，长期陷于个别问题上的论争，不能作出取舍。这样，批判与继承的工作实际上也不可能顺利进行。"},{"type":"paragraph","text":"明确了我国遗传学必需建立在当前的生产实践的基础上，那末，通过什么途径来实现呢?"},{"type":"paragraph","text":"我想，我国植物生理学工作者所采取的途径是值得作为遗传学工作的一个借鉴。近年来，植物生理学家与农业工作者一起下乡总结广大农民经验，采取定点考察与实验室工作相结合的方法，理论与实践相结合，不仅解决了一系列生产上的问题，而且发展了研究农业生产的群体概念，使植物生理学增加了新的领域。同时科学工作者在参加生产实践工作中也提高了阶级觉悟和政治理论水平，尤其对于毛泽东思想指导科学研究工作有更深刻的体会，所以，密切联系生产实践不单是理论联系实践，而且也包括了改造学科、改造人员的意义在内。这对某个学科进展到某个阶段时就显得更为突出，更为重要，"},{"type":"paragraph","text":"目前，我国遗传学正处于关键性阶段，对遗传学中一些根本性的问题还缺乏衡量的准则。即使从1956年青岛遗传学会议算来亦已有相当时间了，而遗传学的根本问题仍然难于一致。固然，科学理论不一定强求一致，但是，生产实践迫切要求有正确的遗传理论作指导，不能长此以往的下去。尤其是1958年大跃进以来，在农业生产上所涌现的许多事例，还缺乏理论分析，没有进一步的提高，使生产实践不能迅速发展。如果遗传学家们也能下乡调查、总结农民的生产经验，以培育新品种为主要问题，同时也结合细致的科研工作，要求从根本上解决培育新品种的理论与实际问题。这样的话，将会在短时间内完全改变目前遗传学中所存在的状况，对一些长期争论不休的问题会作出应有的正确的结论，使我国遗传学进入一个新的境界。"},{"type":"paragraph","text":"采取这个途径所建立的遗传学理论，必然是与我国的生产实践紧密结合的，它不但能解决生产上的实际问题，而且也能起着指导作用。同时生产实践也检验了、巩固了遗传理论。这样不断地从生产实践到遗传理论，而又回到生产实践的螺旋形的上升，将使遗传理论与生产实践无止境的发展。"},{"type":"paragraph","text":"这里谈的只是就我在建立我国遗传学中的一些问题提出很肤浅的一点看法。我也认为，强调遗传学与生产实践的结合，并不排斥实验室的工作；以我国的生产实践为主，也并不否定批判与继承。只是我们应该分别主次，认定方向，确定途径，因为这是建立我国遗传学中的一些根本问题，"}]}