{"id":419447,"date":[{"year":1961,"month":6,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"1590","ytitle":"","mtitle":"重视背诵教学","ftitle":"","authors":["姚家让"],"text":[{"type":"paragraph","text":"姚家让"},{"type":"paragraph","text":"背诵，是我国传统的学习语文的一种重要方法，是提高语文教学质量的有效手段之一。"},{"type":"paragraph","text":"大家知道:要学好语文，首先必须掌握大量的词汇和句型。通过经常反复的背诵，就可以把这些东西逐步积累起来，以充实自己的知识宝库。背诵的本身就是一种严格的朗读和默读的训练。通过反复吟诵，对发展学生的口头语言和书面语言，提高学生读和写的能力有很大作用。背诵的文章越多，学生读起书来就能琅琅上口；说起话来就能头头是道；写起文章来，词汇就可能更丰富，表达的意思也可能更有条理。其次，文章读熟了，对于它的思想性与艺术性，对于它的感情、意境和语言，就会理解得更深透，体味得更亲切。学生要背诵一篇文章，就要认真研读，就必须把材料加以组织，在脑中编拟提纲，充分理解和牢记课文的语言和思想。这样，就不仅能加深学生对文章的理解和记忆，加强教材对学生的思想感染，而且也能促进学生的归纳、概括、推断的逻辑思维能力的发展。第三，经常背诵可以养成学生认真读书、勤奋学习的习惯，树立良好的学风。教学实践证明:许多学生在教师加强背诵教学以后，兴致甚高；当学生在学习过程中体会到背诵的好处后，便会大大地提高他们的学习自觉性和学习积极性。再从学习方法说，学习语文，本来不只是用眼用嘴，而且应当用耳用脑。而背诵，正是脑、眼、嘴、耳四个感觉器官并用的方法，这就更有利于提高学生学习语文的效果。最后一点，背诵需要坚持不懈、不断克服困难、集中注意力，这对培养和陶冶学生顽强的意志和性格、端正学生的学习态度也大有好处。"},{"type":"paragraph","text":"当然，我们所说的“背诵”，不是过去私塾里的那种死记硬背的学习方法。我们的背诵，是在理解基础上的熟记，是在明义基础上的巩固。因此，在组织学生背诵的过程中，教师要正确地加以指导。"},{"type":"paragraph","text":"背诵是为了完成语文教学目的而采取的一种手段，它的本身不是语文教学的目的。因此，教师选择背诵的内容，要根据语文教学的目的任务、不同的课文内容和要求、不同的教学对象，背诵些什么?要达到些什么要求?都要认真周密细致地考虑。教师应当把背诵教学列入计划，当作课堂教学的重要环节之一，认真钻研背诵的教材，并加以正确的指导。"},{"type":"paragraph","text":"(1)要让学生认识背诵的意义和目的，使他们对背诵有自觉的要求和浓厚的兴趣。背诵是一个复杂、艰巨的记忆过程。要求学生背诵，一开始并不是个个学生都能乐于接受的。因此，要多运用实际事例对学生进行教育，使他们认识学习语文必须下苦功，背诵是语文基本训练的一种有效手段等道理，从而不把背诵当做负担来被动地应付，而能自觉积极地诵读，克服各种困难，变被动为主动。只有当学生有了明确的目的和积极的态度以后，背诵的效果就会迅速提高。"},{"type":"paragraph","text":"(2)强调充分理解基础上的熟记。所谓充分理解，不仅要求学生弄懂文章中全部的字词语句，而且要领会文章的思想内容和篇章结构，明确文章的来龙去脉。因此，背诵之前，要把课文讲深讲透，对课文中重要的字、词、句、段以及段与段之间的关系、全文的基本内容和基本思想都要进行深入的分析讲解，使学生对课文的内容有完整的系统的概念。另一方面，为了有效地帮助记忆，教师还应指导学生在融会全文的基础上，理层次，记提纲，掌握重点词句。这就是说，要很快地把文章背熟，不能读一句记一句，而要“总观全文，分层记诵，抓住线索，一通到底”。"},{"type":"paragraph","text":"(3)严格要求，及时检查。背诵不能当作一般的课外作业处理，不能让其自流。课堂上，在指导朗读和默读以后，要有一个指导背诵的环节，教师要作具体的指导，并提出明确的要求。一篇文章教完以后，应规定在一定时间内背诵或默写，有时还可抽背以往背过的文章。当时背不全的应要求继续诵读，并继续作检查。同时，背诵一定要评定成绩，一个阶段和学期结束时进行总评，作为评定学生语文学习成绩的依据之一。"},{"type":"paragraph","text":"背诵，必须充分重视。古人说“熟读成诵”。熟读而至成诵，文章的语言就会成为学生自己的语言了，这就真正有助于语文教学质量的提高。"}]}