{"id":419487,"date":[{"year":1961,"month":7,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3797","ytitle":"","mtitle":"从《柜中缘》说起","ftitle":"","authors":["李健吾"],"text":[{"type":"paragraph","text":"李健吾"},{"type":"paragraph","text":"文汇报登了不少阐发喜剧的文章。我读了很受教益。尤其是杨华生，根据多年的舞台经验，谈到几条道理，亲切有味。我现在作为一个观众，也谈一点体会，怕的是谈不出什么道理来，也就只好由它了。"},{"type":"paragraph","text":"前些日子，重庆市川剧院到北京演了好几天戏。戏都演的很精采，里头有一个节目是我看过好几回的“柜中缘”。记得我最早看的是京剧的演出，已经是许多年前的事了。结尾是岳雷得到京城的消息，冤案平复，他把岳母和未婚妻一道带走，只有傻哥哥留下来看家。这回看川剧的演出，经过整理，到认亲为止，戏干净了许多。我要说的不是这个。我记得我大笑了三次，一个短戏逗我大笑三次，过去的演出是没有的。"},{"type":"paragraph","text":"第一次是哥哥回家取钱包，发现妹妹有些怪样，在大门口望着妹妹的脸，又是纳闷，又是奇怪。妹妹(许倩云饰演)经他盯着一看，听他怪声怪气盘闷，作贼心虚，脸上的表情也就越发显得尴尬。观众不由哄堂大笑了。换一个不会做戏的演员，脸的线条死板板的，这一分钟的好戏就出不来了。这种逗笑的效果是演员的创造，剧本提供形势，但是不起决定作用。我过去看这出戏，看到这里并不开怀大笑，就是证明。"},{"type":"paragraph","text":"接着便是哥哥开柜子要取钱包。他的动作又引起了观众的大笑。一个老实演员，掀开柜盖，看见有人藏在里面，大吓一跳，也就有了效果。川剧这位演员并不这样老实，他把柜盖又迅速关上了。他的反应复杂而敏捷。“意外”在他身上收到极鲜明的逗笑的效果。他象看见了毒蛇，又象怕它跑掉。为什么这样一个动作会让观众哄堂大笑呢?我说不出这个道理来。我只晓得他挑选了一个传达“意外”的准确动作。"},{"type":"paragraph","text":"接着又是哥哥踢那年轻相公一脚，没有踢中，反而踢着柜板，抱住脚连声喊疼。打人反而挨打，踢人反而踢疼自己，这是闹剧里常有的手法，不象前两次逗笑逗的那样有意味。这一类动作的意外后果(也可以说是作恶应得的恶果)，完全得到观众的支持，观众之所以大笑，和是非判断很有关系。赏罚在这里兵有公道的内容。观众大笑又和前两次大笑的因由不同。似乎和观众开心有难分难解的关系。"},{"type":"paragraph","text":"这些动作的配合当然又和性格和心理和结构的要求一致。不过话说回来，靠剧本上简简单单的动作指示，读者可能微笑，但是大笑是大笑不出来的。看川剧《柜中缘》的演出，我仅有的遗憾，是哥哥看上去象弟弟，同时傻相带了一点机灵相。"},{"type":"paragraph","text":"大家说起逗笑的手法，总爱忘记错综复杂的因素，而且容易抱牢单纯的文学观点，不把导演和演员的创造登上功劳簿。说到这里，我想起莫里哀一个小掌故来。路易十四年轻的时候，十分欣赏莫里哀的戏，后来莫里哀死了，有一天偶然和他的史官(也是古典主义理论批评大师)布瓦楼闲谈，问谁该是他的时代最伟大的作家。布瓦楼想了一下，回答是奠里哀。路易十四听了这话，觉得意外，就说:“也许你对，因为你是理论家。”这个小掌故一方面固然点破路易十四算不得莫里哀的知音，可是另一方面，也说明以路易十四为首的当代观众，爱的更是伟大的喜剧演员莫里哀。所以莫里哀一死，他认为剧团没有台柱了，就下令要它解散。我们读到一些文章，都指出莫里哀的面部表情变化多端，本身就是绝妙的笑料。"},{"type":"paragraph","text":"许倩云主演的《柜中缘》，站在大门口让哥哥望脸望的那样“有戏”，很能说明问题。我看的几次《柜中缘》的演出，还很少看见演姑娘的单靠面部表情就能逗人笑破肚皮的。光有了解是不够的，你是演员，你还得把了解演出来。"},{"type":"paragraph","text":"哥尔多尼反对本国的职业喜剧演员，嫌那些定型演员(在中国该是丑型演员了)脱离生活，只能解释问题的一面。不受剧本控制，这些跑江湖的演员会为噱头而噱头一番，也是可以意金的。不过他们在欧洲舞台上到底也有两、三世纪光荣的历史地位，莫里哀就受到很大的影响。哥尔多尼自己就为他们写过《一仆二主》的幕表。这让我想起上海特有的滑稽戏来，象文明戏那样，往常也靠幕表演戏。演员被迫非在表演上下苦工夫不可。他们对演技能有卓越的造诣，绝非偶然。"},{"type":"paragraph","text":"话扯远了。我们现在看看西路评剧《顶锅》。恶婆婆虐待儿娘妇，是旧社会给我们带来的常见的题材。剧作家有的表扬小姑爱护嫂嫂，有的贬斥小姑帮助母亲虐待嫂嫂，《顶锅》用的也是这一类故事，改编者去掉小姑这个喳宾夺主的力量，让婆婆虐待儿媳妇一直虚待到底。这出戏的丑角当然是恶婆婆，不过她并不怎么逗笑，她只是在手法上被处理成了一个莫里哀的所谓滑稽人，类似《吝啬鬼》里的阿尔已黄，可笑性中含有可憎的一面。她不象《吝啬鬼》里的厨子兼马伕那个滑稽人物，可笑性中含有可受的一面。也不象《吝啬鬼》里的媒婆，可笑性中没有可憎也没有可爱的一面。说实话，同样可笑，由于本质上有差别，正如可受和可憎构成对立一样，也不可以等同起来。我们看见封建社会的青年男女为恋爱而奋斗就发出同情的微笑，可是看见老头子强娶年轻姑娘就不乐意他能娶到手。讥笑在这里有着不轻的分量。一锅粥地不加以细政区别，演员不会演好角色，观众的笑声也往往没有回味的力量。"},{"type":"paragraph","text":"这不是说《顶锅》的喜剧效果就差。有些地方它很能逗笑。最显明的一个地方，就是恶婆婆有一段唱，诬赖儿媳妇好吃懒作，音乐的搭配十分成功，唱词本身并不怎么可笑，可笑的是她的唱腔和伴奏的音响。它们正好说明她的真实态度。这段戏给我印象很深，我觉得导演和音乐工作者对这一段的特殊处理很有匠心。"},{"type":"paragraph","text":"这个例子尤其有力地说明了逗笑并不单靠情节上的误会。误会能制造笑料，可是我们必须说，它也能制造悲剧。贾宝玉和林黛玉一来就闹误会，一直闹到贾宝玉错以为他娶的就是他心爱的林妹妹。误金不是喜剧的专利品。它也不是情节的专利品。我们有语言误会，有动作误会，它们能作成情节的力量，也能只是不起作用的波澜。它可以转化为矛盾，也可以增加性格的分量，林黛玉就是一个例子。误会有多方面的服务性，把它看死了，它就变成死东西。"},{"type":"paragraph","text":"就在大家只谈误会的时候，笑嘻嘻提出了夸张。他提的对。夸张和误会一样有多方面的服务性。有动作夸张，有语言夸张，有形象夸张，有形势夸张，不是一个式子就能套得完的。恶婆婆那样凶狠，最后没有地方藏躲，就钻到锅底下，形势可笑，形象可笑，不过说实话，没有能让观永笑破肚皮。毛病就出在不敢夸张上。锅(假锅)的形象太小，象一顶大墨纸帽，如此而已。尽管婆婆做出顶不住的架式，还是露出过多的做戏痕迹。"},{"type":"paragraph","text":"在这里谈理论是不相宜的。不过我们愿意顺便指出:夸张和误会都是主观产物。前者是剧作家客观认识和强调主观的结果；后者是剧作家笔底下人物接触现实陷入主观错觉的结果，剧作家还得尊重事件的程序、人物的性格以及事物的面貌，对于剧作家来说，误会还是客观存在的产物，但是对于人物来说，却是主观因素作出的结果。所以勉强制造误会，有时候并不逗笑。"},{"type":"paragraph","text":"《顶锅》并不缺乏笑料。作为观众，我很愉快地看完了这出世态喜剧。我方才说起那段音乐效果，但是真正的喜剧却是从娘家那群婶子大妈的出现开始的。这群形形色色的娘儿们，不但外形“绝”，而且动作和说话也“绝”。戏不算多。可是她们一出场，戏就活了。"},{"type":"paragraph","text":"说到夸张，我又想起昆曲《霞箋记》。戏里有一个紧张场面，妓院的跟包听说人家少爷的父亲拜客回来，无路可走，就躲到书桌底下。老爷不见书房有人，无意中拍了一下书桌，就见书桌走动起来，观众看见他那副又惊又怕的怪样子，不由哄堂大笑。这种夸张手法，很早我在川剧的《翠香记》里就看到了。藏到桌子底下的是一个没有胆量跳墙的呆头呆脑的书生。母亲正和女儿讲话，就见桌子走动起来。胆小情急的文弱书生居然顶起桌子走动，说是不近情理吧，可是狗急跳墙，人急顶桌子，我们看在眼里，也就大笑起来。"},{"type":"paragraph","text":"夸张和误会用的不得当，有时候不但都破坏喜剧的风度(姑且把它当人看待)，减轻它的格调，而且加重不真实感，但是用的恰到好处，就有鲜明的突击效果。"},{"type":"paragraph","text":"一般说来，川剧的丑型演员很能掌握这种分寸。前些日子，我看李文韵(主演《乔老爷上轿》的演员)演的《荷珠配》，就很见那种不乱添噱头的真正艺术家的擒纵(或者修养)工夫。他还不算年纪大，年纪大而又才能高的丑型演员想必是工夫更深了。不过我必须说，那天晚晌真正逗人哄堂大笑的，主要还在语言方面——四川土白和成语的运用方面。池座有一对外国男女也在看这出喜剧。我大笑的次数已经不多了，他们比我还少，简直闷声不响，象在看苦戏。我妨忌那些四川观众，他们尽情享受，我只能在听懂的时候，分一点大笑的余澜。那一对外国观众怕是连余润也分享不到了。看悲剧，不懂语言，靠情节、气氛和动作(声调、眼泪等表情手段都算在内)，我也能受到感染，悲从中来。可是看喜剧、妙处全在成语和土白的运用的喜剧，由于语言断绝交流，大笑的机会也就一定减少。"},{"type":"paragraph","text":"对于一个丑型演员，我方才虽然那样推重演技的逗笑能力，可是如果他把制造笑料的责任一力承当起来，就未免狂妄自大，容易尾大不掉了。"},{"type":"paragraph","text":"总之，写喜剧和演喜剧都要重视天机活泼，千万不可以生制硬造。工夫要深，即使是逆水行舟，也要表现出能象顺水行舟那样自然合拍，才能妙趣环生，在观众(有自尊心的观众)不隄防时，奇袭成功。让笑料象水花一样溅出去，千万不要象拉大象鼻子一样拉观众发笑。笑料象生活本身一样丰富，身体的缺点、性格的缺点、理智的缺点、地位的缺点以及人与人的关系……都有可笑性。深入生活，就金妙手成春。要有自尊心的观众发笑固然不容易，可是只要他们坐在一起，成为剧场里的观众，一种共同的社会生活就会象一把钥匙一样，帮助剧作家和演员开启每个观众的欢笑之门。"},{"type":"paragraph","text":"莫里哀演他的《可笑的女才子》，一位观众看到淋漓酣畅处，不由喊道:“勇敢呀，莫里哀!”"},{"type":"paragraph","text":"谨以此话转赠我们的喜剧作家和演员们。"}]}