{"id":419552,"date":[{"year":1961,"month":7,"day":5}],"page":"4","source":"新华社","region":"乌兰巴托","masthead":"","special_issue":"","column":"","genre":"","count":"1872","ytitle":"","mtitle":"乌兰夫向蒙古人民革命党“十四大”致贺词","ftitle":"并宣读了中国共产党中央委员会的贺电","authors":[],"text":[{"type":"paragraph","text":"【新华社乌兰巴托4日电】　中国共产党代表团团长、中共中央政治局候补委员乌兰夫，今天上午，在蒙古人民革命党第十四次代表大会上致了贺词，并宣读了中国共产党中央委员会的贺电。"},{"type":"paragraph","text":"当乌兰夫走上讲台时，全场起立，热烈鼓掌。他的贺词一再为代表们的掌声所打断。"},{"type":"paragraph","text":"乌兰夫宣读中共中央的贺电后，向大会赠送了写有“祝蒙古人民共和国繁荣昌盛祝中蒙两国兄弟友谊万古长青”的锦旗。这时，会场又晌起了经久不息的掌声和欢呼声。"},{"type":"paragraph","text":"乌兰夫同志的贺词摘要如下:乌兰夫同志首先说，请允许我代表中国共产党和中国人民，向你们党的代表大会致以热烈的兄弟般的祝贺，并且通过你们，向正在迎接蒙古革命胜利四十周年的兄弟般的蒙古人民，致以热烈的祝贺。"},{"type":"paragraph","text":"他说，四十年来，蒙古人民革命党领导着蒙古人民彻底地完成了反对帝国主义和封建主义的人民革命，胜利地进行了国民经济的社会主义改造，并且在全国范围内展开了社会主义的建设事业。经过这四十年的奋斗，现在蒙古人民共和国已经不再是一个贫穷落后的畜牧业国家，而是一个有农牧业和有工业的社会主义国家了。乌兰夫同志在谈到蒙古完成发展国民经济和文化的三年计划时说，三年以来，你们国家的耕田面积扩大了，谷物生产量增长了四点五倍；你们还建设了和扩建了许多新的现代工业，1960年的工业总产量较之1957年增长了63.8%，平均每年的增长速度达到17。9%。在此期间，你们国家的文化教育事业有了迅速的发展，人民的物质文化生活也有了显著的改善；工人阶级同农牧民的联盟更为巩固了。"},{"type":"paragraph","text":"乌兰夫同志在叙述了蒙古和平外交政策后说，你们党的这次代表大会，将在已经获得的胜利基础上走向新的胜利。在这次大会上，你们将通过1961—1965年发展国民经济和文化的第三个五年计划草案报告。这个计划是你们国家进入社会主义建设新时期的宏伟的工作纲领。"},{"type":"paragraph","text":"乌兰夫在谈到中蒙关系时说，中国和蒙古是亲近的邻国，我们两国之间存在着传统的友谊。自从中华人民共和国成立以来，我们两党两国的友谊合作，就有了广泛的发展。我们两国人民不仅在反对帝国主义的侵略，和争取世界和平的斗争中，进行了密切的配合，而且在建设社会主义的事业中，也是亲密合作、相互援助的。"},{"type":"paragraph","text":"他在谈到中国情况时说，最近几年以来，我们中国人民，在中国共产党和毛泽东同志领导下，在进行社会主义革命和社会主义建设方面，已经取得了巨大的成绩。我们正在努力在一个相当长的时期内，把我国建设成为一个具有现代工业、现代农业和现代科学文化的社会主义强国。"},{"type":"paragraph","text":"我们中国人民在建设自己国家的同时，始终同社会主义阵营各国人民一道，为反对帝国主义、殖民主义、保卫世界和平，和支持民族独立运动，进行了坚决的斗争；中国人民还一贯地支持各国工人阶级和劳动人民争取民主、自由和社会主义的斗争；并把巩固社会主义阵营的团结和国际共产主义运动的团结，看作是自己的基本方针和基本利益所在。我们的朋友遍于全世界，这是中国人民感到最为高兴的事情。"},{"type":"paragraph","text":"乌兰夫同志在叙述了目前国际形势后指出，只要各国人民继续对侵略成性的美帝国主义保持高度警惕，团结一致，同美帝国主义的侵略政策和战争政策进行坚决的斗争，世界的持久和平是一定可以争得的；尚处在殖民枷锁下的被压迫民族是一定能够独立的；世界走向社会主义是不可抗拒的历史规律，社会主义的大道向各国人民敞开着。"},{"type":"paragraph","text":"接着乌兰夫同志宣读了中国共产党中央委员会给蒙古人民革命党第十四次代表大会的贺电。"},{"type":"paragraph","text":"贺电说，蒙古人民革命党是深受蒙古人民爱戴的领导者和一切胜利的组织者、鼓舞者。四十年来，蒙古人民革命党领导着勤劳、勇敢的蒙古人民，胜利地完成了反对帝国主义和封建主义的人民民主革命，进行了对国家生活的社会主义改造，并且在社会主义建设事业中取得了巨大的成就。"},{"type":"paragraph","text":"贺电指出，蒙古人民共和国始终不渝地为保卫世界和平，为支援被压迫民族的独立事业，为支持各国进步人民争取解放的事业，进行了斗争。"},{"type":"paragraph","text":"中国人民热烈地祝贺蒙古人民革命党在革命斗争中和建设事业中所取得的重大胜利。"},{"type":"paragraph","text":"贺电在谈到中蒙关系时说，这种建立在马克思列宁主义与无产阶级国际主义原则基础上的中蒙两党和两国人民之间的友谊，是牢不可破的。我们祝贺我们两国人民之间的友谊将与时推移地日益巩固和日益发展。"},{"type":"paragraph","text":"贺电最后说，你们的这次代表大会，向蒙古人民提出了新的光荣的斗争任务。我们深信，在你们党的领导之下，蒙古人民定将为实现新的五年计划，掀起一个建设社会主义的新高潮。你们为巩固和发展蒙古的社会主义革命和社会主义建设事业，壮大社会主义阵营的力量，争取实现世界和平的斗争，一定能够取得新的更大的成就。"}]}