{"id":419507,"date":[{"year":1961,"month":7,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"老解放区教育工作回忆录","genre":"","count":"9067","ytitle":"","mtitle":"在敌后坚持办学","ftitle":"——回忆苏北联立第二中学","authors":["钱君洪"],"text":[{"type":"paragraph","text":"编者按:在革命战争的年代里，革命的教育工作者在党的领导下，遵照毛主席提出的文化教育的方针，以共产主义的精神教育广大的劳苦民众，使文化教育为革命战争与阶级斗争服务，使教育与劳动联系起来。他们在艰难困苦的环境里，和群众紧密团结在一起，出生入死，战胜重重困难，坚持教育工作，为革命队伍培养了大批的后备军。这种革命的精神值得发扬，值得学习。"},{"type":"paragraph","text":"为了继承老解放区教育工作的光荣传统，从革命教育的历史中吸取动力，鼓舞我们继续高举党的教育方针的旗帜，胜利前进，并为中国的现代教育史提供材料，上海教育出版社和本报特联合发起《老解放区教育工作回忆录》征文，并于7月4日开始在本报陆续发表。我们希望当年老区教育工作者和熟悉老区教育工作情况的同志，能在百忙中抽出时间撰写稿件，要求通过具体事例阐明一个主题，并要求提供线索和介绍作者。"},{"type":"paragraph","text":"来件请寄上海永福路123号上海教育出版社。"},{"type":"paragraph","text":"钱君洪"},{"type":"paragraph","text":"一切文化都是属于一定的阶级，属于一定的政治路线的。所以，在抗日战争时期，为了抗日战争的胜利，为了敌后根据地的巩固和发展，为了动员所有人民群众的力量到抗日战争队伍中来，即使在物质条件极为困难的敌后，在战争频繁的艰苦环境中，党也是争取一切可能办起各种学校，对青年人进行革命的教育。"},{"type":"paragraph","text":"一　形势要求我们办学校"},{"type":"paragraph","text":"1942年反扫荡胜利之后，苏北敌后解放区又相对稳定下来。在几年的对敌斗争中，当地不少青年已经参加了革命，直接成为抗日队伍的成员了，但是还有不少青少年仍旧留在家中。他们年龄较小，觉悟还不够，文化水平也不高，对直接参加革命还有顾虑。可是让他们呆在家中又不是办法，最好是继续上学，学点文化，提高政治认识。与此同时，呆在家中的还有一批教师，他们赞成抗日，希望中年民族得到解放，他们对共产党的民主措施大部分是赞成的；但是直接跟着共产党新四军去革命，在行动上却还有许多顾虑，他们不知道革命前途究竟怎样，最好是继续教书，免得长期蹲在家中，虚度年华。英明的党及时地看到了这两方面的情况:有一批青年需要给以教育、培养，使他们迅速成长为有用的革命干部——当时革命根据地是多么需要干部啊!另一方面，有一批知识分子需要团结教育改造，要把他们放在适当的岗位上，发挥他们的作用。于是一批中学就在这情况下办起来了。当然，当时中学在体制、课程设置等方面与今天的中学不同，严格说来，是干部学校。"},{"type":"paragraph","text":"二　我们为什么人办学校"},{"type":"paragraph","text":"1943年的秋天，苏北联立第二中学开始招生了。起初，仅有廿多个学生，经过一番努力，才增加到五、六十人。据我们的了解应该不止此数。那么为什么有些需要上学的青年不来报名?不相信党的政策，还是不相信我们新办的学校?根据深入调查的结果，知道他们多半是愿意入学的，就是家里不同意:除了少数地主富农外，这些家长大多数是贫农、中农，他们对共产党是相信的，主要问题是经济有困难。一个家长说:“让孩子上学，我也很乐意，可是我们缴不起一个月六十斤粮食的伙食费啊!”起初我们认为学校不收任何费用，六十斤粗粮是膳费，孩子们在家中不也是一样要吃饭吗?可是一算细账就不大对了，家里粗粮带水磨加鱼野菜煮糊吃，柴草可以抬，青菜自己种，一个月是要不了六十斤粮食的；而且孩子在家，下田时也是个帮手，他去上学了，对家里也有影响。经过调查访问，我们才恍然大悟:在农村中的中、贫农子弟，念过几年私塾、小学的并不少，他们不能继续升学是受了经济上的限制。而我们办教育难道只能为地主富农而不能为劳动人民吗?不对，恰恰相反，正是这些中、贫农的子弟才是我们主要的服务对象。教育必须贯彻阶级路线，毛主席指示我们:新民主主义的文化应该是无产阶级领导的人民大众的文化，它应该为全民族中90%以上的工农劳苦民众服务。我们必须尽最大努力，想一切办法吸收中、贫农子弟入学。我们一定要办起一所劳动人民的学校来。"},{"type":"paragraph","text":"三　两种教育思想的斗争"},{"type":"paragraph","text":"下定了决心，我们就着手觅校址，请教师。校址就设在离县政府不远的东墩子，这庄子上有一家大地主，房子多，可以作教室；教师在各区委协助动员下，春节后不久就陆续来校了。他们原在各地教书，抗日战争以来，已经在家中好几年。他们对出来当共产党办的学校的教师，仍不免有点犹豫。但是几年来闹在家中的情况可以改变，而且对党的政策也多少有些了解，认为可以接受，最后还是以高兴的心情来到了学校。但是真正的接受党的方针政策，却并不那么容易。一开始，在课程设置上就出现了分歧意见。我们遵照上级党的指示，提出了课程设置计划:社会科学内容较多，有社会科学基本知识，解放区政策，解放区地理，中国近百年史，还加上形势报告，语文课的内容也大多是政论文和毛主席的著作。这样相对地自然科学方面的课程就较少，而且要求较低，数学、物理、化学、生物都要结合生产实际。因此有些教师认为这样教出来的学生文化水平太低了。党支部讨论了如何解决这个分歧:这实际上是教育目的性问题。我们决定组织教师学习毛主席在《新民主主义论》中提出的，我们要建立中华民族的新文化，就必须以新民主主义的新政治新经济为根据，现在的政治任务是什么呢?把日本帝国主义驱逐出中国去，这是全国人民的要求，我们办教育，岂能离开这个伟大的目标。经过反复讨论后，才初步明确了教育要为政治服务，我们所需要培养的就是为抗战服务的干部。课程设置要服从于当时的培养目标和政治任务，培养学生有坚定的立场，无产阶级觉悟是必不可少的，自然科学知识暂时少学一些，将来，当我们要学生去建设新中国时，就会要让学生学更多的自然科学。"},{"type":"paragraph","text":"接下去，必须要解决的是招生问题，如果能做到吃饭不要钱，问题就基本解决了。吃饭总是要钱的，就是钱从哪里来?不从学生家里来，有哪些来路?第一种办法是向人民政府要。这不好:解放区处于敌人包围之中，1942年年成不好，再加扫荡，人民政府经济很困难，而且我们也不能当伸手派。第二种办法是募捐。募捐一次是可以的，对象是开明士绅，但长期靠募捐吃饭是不行的。第三种办法是遵照毛主席“自己动手，丰衣足食”的指示，和整个解放区一样开展大生产运动，依靠自己的劳动来解决生活问题；这是唯一的最好的出路。我们就决定采取这个办法。这个办法一宣布，很快就又招到一百名学生。当时我们真是一则以喜，一则以惧。喜的是我们有了学生，开始了第一步，按照党指示的路线开办了为劳动人民服务的学校；惧的是一百多人的吃饭问题，究竟如何解决?这的确不是个简单的问题。前进的道路上还将遇到许许多多的困难。首先遇到的还是思想问题，一排课表，教师们的思想又不通了，学生们除了上课，还要从事各种劳动，又要唱歌演戏，搞各种课外活动，还要进行政治形势、革命文艺问题的座谈讨论，有时还要出去做民运工作。他们说这样太不正规，上课只在上午进行，下午全被劳动和活动占了，晚上又是讨论会、生活检讨会，有时是文娱晚会。晚上，没有灯，只有油盏，只好开会。他们提不出多少反对的理由。但是下午劳动这么多，他们觉得文化课太少，学生学不到多少知识。支部就又组织大家讨论劳动与知识问题。我们认为劳动人民办的学校当然要劳动，如果我们培养出来的学生，只会读书写文章而不会劳动，他们怎么能和劳动人民一起干革命呢?而且，一上学，就不劳动，那么将来教育普及了，岂不就没有人劳动了?讨论到普及教育，教师们就来了兴趣，教育普及之后，总也还要有人种地、织布的吧?劳动似乎不能反对了，但是知识呢，这里就必须学习毛主席的明确指示了:什么是知识?怎样获得知识?我们除了给学生以书本知识，是否还要从劳动和各种政治、文艺活动中给他们以活的知识?使他们学以致用，学了能用?反复讨论之后，有些教师想通了，也有些人总不大通，他们对于从实践中给学生以知识这一条还有些怀疑，但是也没有什么理由再加反对了。"},{"type":"paragraph","text":"四　白手起家"},{"type":"paragraph","text":"这所学校完全是白手起家的，第一步要搞一点生产资料。我们向开明士绅捐募到十几顷草滩，这是只长草不长粮食的海滩，远在海边，可是每年收割的茅草供给学生做燃料还有余，卖掉余草还可以换回一些粮食。学校驻地——东墩子是比较富裕的庄子，土地质量好，可就是荒地闲地很少，只搞到五亩左右。全种上瓜菜，解决了菜的问题。又向政府贷了一点款，置办了一些最简单的农具。仅仅依靠这些要解决吃饭问题还差得远。既没有更多的土地可以耕种，就不能不在手工业生产方面打主意。学生们在极艰苦的生活条件下，经常吃不去皮的玉米稀饭和没有油的菜，还要挤出一些钱来置办手工业生产工具——捞纸用的帘子、织布机、筛面用的箩柜、骡子等。就这样陆续办起了造纸工场，织布工场，磨坊等手工业工场，勉勉强强维持一百多人的伙食。"},{"type":"paragraph","text":"上午，学校里很安静，大家都在上课。虽然教室里的设备是那样简陋，土砖块上架木板，高的是桌子，矮的是凳子，黑板是门板，然而，上课却总是很严肃认真的。没有教科书，学生们在小本子上仔细地记录着教师所讲解的内容。写作文，做习题，都要在上午完成。一到下午，学校里就热闹起来了。磨坊里的筛面声，织布工场里的织布声，咭咭咯咯，响成一片。学校院墙外糊满了土纸，所有较光滑的墙都成了晒纸墙。地里，上粪的，浇水的，来来往往，也是一片兴隆气象。有些教师也被这气氛所感染，他们也来看看布是怎样织的，纸是怎样造的，有的人甚至也参加进来，浇水捉虫，生物教师还研究怎样对猪羊进行阉割等工作。"},{"type":"paragraph","text":"晚上，就是各种会议。一个班一盏油盏。灯光很暗，讨论却很热烈。有时是讨论政治，旧民主主义革命、新民主主义革命、社会主义革命究竟有什么区别?有时是讨论形势，法西斯是不是快要垮台了?抗日战争胜利之后政治形势将会发生什么变化?能不能建立联合政府?也有时是讨论功课，鸦片战争对中国历史的影响如何?星期六晚上，一般都是生活检讨会。大家提出学习、劳动、政治活动直到生活中的大大小小的问题，交流心得体会。从这些会上，学生们学会了开展批评和自我批评。过几周，总要开一次晚会，大家最有兴趣的是问答晚会，把白天学的功课，从报纸上看到的新内容，全编成问题，大家抽签回答，谁答不出就要表演一个节目。教师也被拉来参加了，他们也想看看学生到底学得好不好，能不能正确地回答问题。到最后，有的老师却被学生将了军，于是，同学们拉老师来一个节目。一时间，抗战歌曲、京戏、淮调、笑话等等，全搬了出来，小厅堂上闹洋洋的，把几星期来学习、劳动的疲劳全驱散了。"},{"type":"paragraph","text":"五　对敌斗争"},{"type":"paragraph","text":"在这所新型的学校里是充满着斗争的。当时苏北的敌人的扫荡是经常有的。这就要进行以反扫荡为主的对敌斗争。小同学疏散回家打埋伏，同时协助地方做一些宣传工作，坚壁清野，捉汉奸，查路条等；大同学就组织起来直接参加支援前线的工作。由于平日劳动的锻炼，他们体力强壮，可以和民工一样地送弹药，抬伤兵。他们和民工很容易打成一片，并且是整个支前队伍中的一支宣传力量。他们会唱许多抗战歌曲，会演戏，会宣传党的方针政策。学校教育不但是为抗日战争培养干部，而且是直接地为人民战争服务的。反扫荡斗争一结束，集中起来，总结了收获，就又投入了紧张的学习、劳动。"},{"type":"paragraph","text":"平日，也是充满着阶级斗争的。学校驻地的民运工作是学校负责的。下午，一部份学生要到农救会、青救会、妇救会去协助工作，宣传抗日战争的方针政策、贯彻减租减息政策和抗日民族统一战线政策。当时对地主，除了反革命投敌的以外，是采取既团结又斗争的方针，而贯彻方针的关键在于充分发动群众，提高农民的阶级觉悟。我们的学生一面向农民讲革命形势，讲党的政策，讲革命的前途，一面还帮助农民劳动，同时还通过唱歌演戏等方式进行宣传。这样他们很容易和群众打成一片，贯彻政策也就顺利了。农民说:“这些学生真能哪!又会干活又会讲道理，还会唱歌演戏呢!”确实，他们和以前的学生比，已经有了本质上的不同。地主们呢?他们明知学生做了民运工作，农民积极性提高了，向地主斗争也更坚决而巧妙了，但也无可奈何，只好实行二五减租。因为在团结抗日的大前提下，斗争的进行是有理有利有节的。"},{"type":"paragraph","text":"这些斗争，这些社会工作，大大的提高了学生的思想水平、政治水平和工作能力。他们从不敢斗争到敢于斗争，从不会工作到会工作，从不会贯彻党的方针政策到会贯彻，都是经过了反复斗争的。一开始，去向农民讲政策，农民是不大听的。年轻人碰了钉子，回来时不免有些垂头丧气，党支部就召集他们一起来研究:农民为什么不大听?自己学习政策不够，只会几条教条，讲不透，农民听不懂，这是一个原因。另外，要调查，不听的农民有没有思想问题?一调查，就发现了，有的农民还有顾虑——怕变天。情况弄清楚了，办法也有了。要好好的学习政策，学政策要联系思想，才能站稳立场，才能讲清政策。不能单讲政策，也要讲形势；不能光开会，也要做个别工作。有了办法，也就有了信心。工作局面就逐渐打开了，学生的觉悟也逐渐提高了。"},{"type":"paragraph","text":"六与困难作斗争"},{"type":"paragraph","text":"在生产劳动中，也要克服许多困难。造纸和织布等手工劳动都是要有技巧的，于是，学校就各请了一位技师来作指导。付给两位技师的工资，要抵上相当于十五个学生的伙食费。为了省下这一笔相当可观的开支，支部决定让同学学习技术，而技师却不肯轻易传授他们的本领。学生们就白天仔细观察技师的操作，晚上开夜车自己练习，在小小的菜油灯下，他们学习捞纸、织布、浆纱、经纱，经常弄到深夜。这些看来很简单的技术真要掌握它也不是容易的事。以捞纸来说，用一个竹帘子从浸满纸浆的缸里，轻轻捞起又轻轻取出去贴在墙上晒，纸张要薄而均匀，又要不破，实在不易做到。技师去捞又快、又薄、又均匀；学生去捞，半天捞不出一张纸，即使捞到，不是太厚，就是不均匀，一取出就破了，捞出来的纸不合格，就要丢进缸中重捞，往往要捞几十次，才捞出一张纸来。他们弯着腰，费着好大的劲来捞这份量并不重的纸。时间长了腰酸得直不起来，两条膀子也又酸又重，大家就坐下来研究两手两臂应该怎样动作，怎样晃动帘子，才能正好捞起一张均匀的纸，只要得到一点点新的启示就马上站起来再捞。浆纱，也是极为细致的，要浆得均匀，不可太厚；经纱更难些，经得不好，织不成布。这些工作，向来只有技师才能做。现在学生们是一根纱一根纱地理着，用的都是手摇纺车纺的土纱，一不小心纱就断了，接一下二下不要紧，接头太多，就要影响布的质量，断的多了，就必须换去一根纱，纱有几百根，五丈长，换一根要费不少事。在几根灯草的油盏下做这种细致的工作，简直太难了。几个支部委员总和他们在一起，鼓励他们，协助他们，告诉他们:任何困难都不能挡住我们前进，学会捞纸、经纱，不单是有经济意义，而且是锻炼我们的意志。他们以极大的毅力、耐心，坚持不懈，终于逐步的掌握了技术。到后来，他们与学到的化学知识结合，改进了纸浆的配料，捞出来的纸不仅厚薄均匀，而且又有韧性。这是种很好的包装纸，受到市场上的欢迎，杂货店老板说:“以后你们的纸都卖给我好了!”他们在布上织出了人字花纹，蓝白相间，既美观又结实，也很快就销售出去了。产品不愁没人要，倒是可以接受消费者的订货了。"},{"type":"paragraph","text":"困难仍在跟踪着我们，磨坊的那头骡子，也是所有工场中最大的投资，由于喂养的不小心，一天早上突然死去。这简直是象农民俗谚所说的“塌了半边天!”磨坊的生产还没有挣回买这头骡子的老本呢，骡子却已经死掉了!磨坊里的劳动力顿形紧张，难道能让学生去代替骡子围着大石磨转吗?不行，人吃不消的。而且磨坊的生产，不仅为自己，也为周围的机关、居民服务；现在看来要停工了，大家愁得不行。正好，县政府来了通知，部队打下了陈港，那里堆满了山一样高的盐，哪个机关要，自己去运，要多少运多少。但是部队在陈港三天就要撤走，要立刻去，到了，装上盐就走。陈港离学校近二百里，而且离陈港四十里地开始就没有人家，也没有淡水可喝。我们要不要去运盐?如果运几千斤盐来，卖了就可买回一头牲口了。可是在这炎热的夏天，推着重车急行军，又没有水喝，行吗?而且敌人走得不远，也许在路上会发生敌情。党支部立即讨论了这问题，去运盐，是考验学生的一个好机会，也可以解决一些经济问题，可是这一行动也带着危险性，要不要去呢?还不等讨论完，学生会主席和几个体力棒的大同学已经推来了小车，他们仔细检查了小车是否结实，给车轴上加油。看到他们的干劲，支部决定组织运盐队去运盐。二十个体力好、政治上坚定的小伙子，推了八挂小车子准备出发。带队的就是学生会主席，是党员，一起去的有两个党员，大部分是抗日青年积极分子。运盐队对行军作了周密的计划:选择最适宜的宿营地，水和干粮要在回来之前开始动用，车子不要装得太重，要随时与当地部队联系，如遇敌情要首先保证队员的安全撤退——虽然他们腰间有手榴弹，那是以防万一的，队伍的任务是运盐回来，而不是作战。虽然作了这样的布置，我们还是提心吊胆的，因为校长有事出去了，文书兼教导主任是女的不能去，去的全是学生，虽然其中有党员，但终究都是很年轻的，第一次担当这样重的任务，他们能不能完成任务安全回来?这是值得顾虑的。青年们却全无畏惧之色，雄赳赳气昂昂地列队出发了。看到他们象出去作战的战士一样严肃地向党作着保证，既勇敢又坚定，我们的心也稍稍放下了些。运盐队去后，留校师生一直在悬念，会不会出些问题，万一遭遇敌人……。第四天上午煮中饭时，晒得黝黑的小伙子们胜利归来了，刚刚下第二节课的同学们全欢呼着涌到场上来迎接他们，大家不能不钦佩这些运盐的英雄们，每一辆车都装了四百斤以上，车重，路远，还提前完成了任务。当天晚上，学校里就举行了庆祝晚会，运盐队生动地报告运盐经过:去时空车，走得快，回来时重车，走得也不很慢，粮食去时吃得少，回来时吃得多，部队同志也帮助他们装盐，在陈港附近宿营时他们轮流放哨，他们受到了一次很好的考验，胜利了!留校同学一致表示要学习他们勇敢不怕困难的精神。三千四百多斤大盐，留下一些自己吃，其余的全卖了，磨坊又买进了一个牲口，咭咭咯咯的箩柜声，听起来好象格外好听。"},{"type":"paragraph","text":"劳动，是伟大的，不但能改造世界，而且能改造八。通过劳动，学生的吃饭问题固然解决了，但主要的收获还在于学生的面貌改变了。他们身上有着劳动人民的本色，刻苦，耐劳，勤俭，辛勤地劳动，珍惜每一粒粮食，每一根柴草，他们深切知道这一切是多么来之不易；他们与一般的农民又有很多不同，从劳动中他们体会到集体力量的伟大。学生中有党小组，社团组织，学生会，各种劳动小组和课外活动小组，通过这些组织，学校整个的成为一个友爱团结的大集体、大家庭，他们也积极响应毛主席“组织起来”的号召，协助农民组织互助组，换工组。组织起来力量大，在劳动中是极为明显的，容易理解的。更重要的是他们逐渐地明确了他们为什么要学习，为谁学习。从为自己、为家庭学习变成为祖国、为人民而学习。原来有些学生入学时曾想象自己要学成一个穿上大褂子的知识分子，可以不受人欺侮，可以高人一等；现在他们坚决要做一个革命者。也有些学生原来比较有觉悟，他们打算学好之后参加抗日斗争，做一个抗日战士；通过劳动，也通过政治学习和政治活动，他们明确了，他们不但要参加新民主主义革命，接着还要参加第二步——社会主义革命，他们的理想是建设一个共产主义的社会，他们要革命到底。入党的学生逐渐多起来了。有些地主、富农家庭出身的学生，也表示要做一个革命青年。"},{"type":"paragraph","text":"七　党的教育方针发出了灿烂的光辉"},{"type":"paragraph","text":"为了需要，我们陆续调了一些学生出去工作。这时，教师们又发生了疑问，这个学校不正规啊!还没有到毕业的时候学生就毕业了，也不给文凭和什么证书。一张介绍信到了县政府，于是他们就成了干部。其中，有高一的学生，也有初三、初二的学生，这算是个什么学制啊?这时，不能不再一次讨论教育为政治服务的问题，学制是人定的，学制也要随着政治要求来定啊；战争环境变动多，革命根据地不断扩大，需要不断补充大批干部，怎么能把学生留在学校里三年再去工作呢?而且要看看事实，我们调出去的学生能不能担任工作?能不能当干部?可以看到学生们协助农救会工作，贯彻党的各项政策，解决各种问题，立场很坚定，态度很严肃认真，而且事情都办得井井有条。他们也学会了向自己的老师提意见，提起来有原则，既大胆又诚恳。他们的墙报办得很出色，比老师们自己在中学时编的墙报丰富多采得多了。曾几何时，学生们的政治觉悟、文化水平、工作能力都迅速提高了。在欢送一批同学走上工作岗位的晚会上，学生们的演说词是那么热情而有说服力，他用决心要为民族解放事业，为人民革命事业贡献自己的青春!虽然只有二盏汽油灯，可是戏却演得那么动人，歌却唱得那么雄壮，老师们不能不自叹不如了。这些学生人学不到一年，而成长却如此之快。譬如学生会主席吧，初二学生，贫农出身，由于家贫，失学好几年了，年已廿一岁，初来时黑黑的脸，没有什么表情，显得有些笨拙；而现在他虽然仍不太活泼，可是朴实、艰苦，有很好的组织能力，事事都能带头干，在学生中有很高的威信，他阶级觉悟高，已经成为共产党员，墙报上也常见他富有思想性的文章。上午的课是教师们上的，下午的活动却全是以他为首的学生会安排组织进行的。这样的学生并不止一个，对这些学生，教师也常赞叹不止的。现在他们对于党的教育政策才真正的心服了。年老的教师表示要永远跟着党走，年轻的教师提出了入党申请。"},{"type":"paragraph","text":"春节之后，学校又上课了，学生们首先汇报了自己在寒假中办冬学的成绩，也带来了毕业同学在各个岗位上工作的胜利消息:某人当了乡长，某人是乡指导员，某人是区的财粮委员，某人是文教委员等等，党的教育方针发出了灿烂的光辉。"},{"type":"paragraph","text":"八　结束语"},{"type":"paragraph","text":"今天，教育工作者的责任更重大了，我们要教育千百万青年来继承革命的事业，来改变祖国一穷二白的面貌，并在将来建设最美好的共产主义社会。这是比推翻三大敌人更为艰巨的任务，但是今日的青年是生长在如此幸福的环境中，他们没有看见过敌人，也没有吃过真正的苦头，艰苦奋斗四个字在现在的学生生活中是那么不具体，他们缺乏过去那种在艰难困苦的环境中锻炼的机会。孟子说“生于忧患”是有道理的。我们必须使青年们在长身体、长知识的同时也长革命志气，使他们在劳动中、在政治运动中得到锻炼，使他们成为坚定的革命者，红色的接班人。这就必须坚决贯彻党的教育方针:教育为无产阶级的政治服务，教育与生产劳动结合。无数的事实已经向我们证明，这个方针是正确的伟大的，只有这个方针，能使我们的教育事业从胜利走向胜利，能使我们的教育工作在社会主义建设中起其应有的作用。"},{"type":"paragraph","text":"毛泽东思想是我们任何工作取得胜利的源泉，一有困难，一发生问题，我们就必须找主席的指示，从中吸取无穷无尽的力量。过去如此，现在如此，将来也是如此，毛泽东思想永远是照耀我们前进的指路明灯，这是在我们回忆往事时得到的最重要的结论。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\07\\6174020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\07\\6174020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}