{"id":419589,"date":[{"year":1961,"month":7,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3130","ytitle":"","mtitle":"控制地下水位　确保农业增产","ftitle":"","authors":["赵承建"],"text":[{"type":"paragraph","text":"赵承建"},{"type":"paragraph","text":"天气干旱，就要灌溉，多雨就要排除田间积水，这是人所共知的。随着社会主义事业的不断发展，农业技术也有了很大的提高，为了保证更大的增产。也就对水利工作提出了更高的要求:不但要控制地面水，还要控制地下水，让地下水受人指挥。"},{"type":"paragraph","text":"地下水的形成"},{"type":"paragraph","text":"地下水究竟是怎样形成的呢?天上降下的雨、雪和湖、河、海各方面的贮水，渗入土壤后，除了一部分附着在土壤颗粒四周成为薄膜水，另一部分凭着毛细管作用，吸着于土壤颗粒之间，充实土壤空隙外，多余的水就向地下渗透到不透水层，成为地下流动的水层，这就是地下水。此外，在地壳深处由于高温熔化了岩石，其中的氢和氧向地表散发，当它们冷却时，就变成水，这也是地下水的来源之一。"},{"type":"paragraph","text":"地下水位的升降"},{"type":"paragraph","text":"因气候、土质等因素的不同，地下水面的高度也各不相同。地下水面的高度一般称为“地下水位”。雨雪多，地下水位就要上升，天气干旱，地下水位就要下降。当大气压力降低时。地下岩石熔化散发的气体或矿井气体就将膨胀上升，也会把地下水位抬高。渗透性强的地方往往向渗透性弱的地方补给地下水，在这种情况下，渗透性强的地方，地下水位就会下降，而渗透性弱的地方就会上升。此外，灌溉用水过多也会使地下水位上升，深沟排水和植树造林则会使地下水位下降。当地下水位上升到一定的高度时，水就由不透水层的最低处流出，这就是泉水。"},{"type":"paragraph","text":"上海是老河网地区，河浜稠密，上接太湖，下通长江，崇明、长兴等岛更居于长江之中，水源极为充沛，加以年降水量较大(一年中在一平方米的面积上降雨和雪、雹等融化的水深总和叫年降水量)，不论河浜水或天上的降水都使地下水不断获得补给，而一般地面却比河浜高得不多，这也就是上海地下水位较高的主要因素。"},{"type":"paragraph","text":"地下水位与农业增产的关系"},{"type":"paragraph","text":"当地下水位上升到适当高度时，它可以不断供给作物根部所需要的水分，这就有利于作物生长，但地下水位过高，却对作物成长不利，主要有以下几方面:"},{"type":"paragraph","text":"1、地下水位过高，作物根部不能向深处伸展，吸改肥料技少，影响作物成长，而根浅了就没法吸取土壤下层的水分，干旱时容易枯死。根浅了植物上部的支承力量也弱，有被风吹倒甚至拔起的可能。"},{"type":"paragraph","text":"2、地下水常含有许多可溶性盐分，地下水位高了，盐分容易随着水分借毛细管作用，上升到地表面层，水分到地面后陆续蒸发掉，盐分积留在土壤表层，就形成盐碱土。作物在盐碱土上是不能正常生长的，甚至造成死亡。"},{"type":"paragraph","text":"3、地下水位过高，地表土壤必然潮湿，在水分蒸发时，土壤放出热量，土温势必降低。土温低，作物生长期一般开始技迟，干茎软弱，经不起风霜，容易倒伏。土壤潮湿，土粒间空隙较少，空气不易透入，作物根部呼吸不到必要的氧气，会因呼吸作历所产生的乙醇不断增加而中毒，终致呼吸停止而死亡。在土温低和空气不流通的情况下，微生物不容易繁殖，土壤中被水分浴解了的有机物得不到足够的细苗进行接触变化，不能供给作物足够的养料，影响作物成长。土壤过湿则雨水不易透入，大量雨水从田面流过，会带走很多肥料，土壤过湿还容易生长野草和产生病虫害。"},{"type":"paragraph","text":"上海市青浦、松江等县的低洼地区，田面和河水高度相仿，甚至还低于河水，虽然筑了圩堤，农田可以不被漫淹，但在地下水位未控制前，土壤终年潮湿，不但没法种小麦、油菜，连水稻亩产量一般也只有二、三百斤，甚至更低，历代农思把这些地方叫做“老三百”。这些地区控制地下水位后，就获得增产。如青浦练塘公社的一些低地，在初步控制地下水位后，不但种上了小麦、油菜，水稻的亩产量也有了提高。再从高地的棉花产量比低地高，高地种的蒿苣比低地肥大等事例，也可说明地下水位过高对作物生长是不利的。"},{"type":"paragraph","text":"地下水的利用和控制"},{"type":"paragraph","text":"蕴藏在土壤和岩石里的水量极为丰富，约占地球上所有水分的三分之一到二分之一，它的分布面也极广，最一项充沛的水源，我国很多地方是用打井汲取地下水进行灌溉的。如条件适合，也可在河道中筑坝群高两岸地下水位，供给作物根部水分，但这种做法受益范围不大，且在土壤透水性强的地区，截断渗透的工程费用也很可观。平原地区实现河网化或整顿老河网后，若是拦蓄地表迳流的水量不能灌足用水需要，也要在河底凿井下泉，做到“天上水、地面水、地下水全面利用”(天上降到地面的雨水或是融化了的雪水，除蒸发掉的和渗入地下的以外，有一部分从地面上流向低处，汇流入河，这部分沿地面流入河内的就叫地表迳流)。淮北河网化采取这种措施后，效果很好。若是河底低于地下水位，地下水势必源源不绝的流入河内，既补给了水源，还可降低地下水位。"},{"type":"paragraph","text":"上海农村河浜稠密，引进的长江水和太湖上游下泄的水量，极为充沛，可以确保农田所需水量，所以不需要汲取地下水灌溉农田，但地下水位一般偏高，怎样使地下水位适应农业增产的需要，就成为上海农田水利工作的一项主要课题。"},{"type":"paragraph","text":"降低地下水位一般有明沟排水、暗沟排水和生物排水三种方式。明沟排水是开挖深沟排除地下水，优点是排水快，施工简单，缺点是开沟要占用土地，且拖拉机等农业机械在操作时受到一定限制。此外沟旁容易滋生野草，易发生病虫害，排水时容易带走肥料。暗沟排水就是在地面下设置暗管或钻挖“鼠道”排除地下水(鼠道是在地面下钻成的圆洞)。暗沟排水不占用土地，可保持和改良土壤结构，缺点是排水效用较低，容易淤塞。且施工费用较大。生物排水是通过植树造林。在树根不断吸取水份的过程中，把地下水不断蒸发排除，它的优点是能有效地降低地下水，制止土壤盐碱化，还可增产木材和薪柴，更可改良气候，防止风沙，美化大地；如果种植果树，还可增产果品，增加副食品供应，进一步改善人民生活。它的缺点是树木成长时间较长，不能当年植树、当年见效，而且树木生长具有季节性，不能均衡地蒸发地下水，冬季落叶后地下水会重新上升。究竟采用什么方式，必须根据当地具体情况，因地制宜的研究确定。以上海农村而论，由于原有河浜相当稠密，明沟排水网已经形成，只要根据需要，适当疏深，筑闸控制，适当设置排水机具，酌量开挖田间小沟，河浜两岸再种些树木，就可相当有效地控制地下水位了。对于近郊蔬菜地区和经济作物地区，由于土地利用率较高，产值较大，田间小沟究竟采用明沟还是采用暗沟，可通过具体经济效益对比，进行确定。"},{"type":"paragraph","text":"不同的作物对地下水位的要求是不同的，而同一作物的不同生长期，对地下水位的要求也不相同。在作物生长初期，地下水位可以高些，生长后期要求低些。对于不同的土质，地下水位的控制也不相同，土质粘性重就要低些，反之就可高些。在地下水含盐量较高时，还要满足防止土壤盐碱化的要求。崇明、奉贤等滨海各县的新围垦地区，在洗盐、压盐后，更要注意控制地下水位，以防返盐。"},{"type":"paragraph","text":"究竟地下水位控制在什么高度最为适宜，最好通　　过实地试验。加以确定。控制得高固然达不到预计的增产效益，若要控制得低，就要把沟开得深些，闸做大些，排水机具也要多些，这就有必要和所获的增产效益进行比较，据江苏省太湖圩区历年不能种麦的低田调查资料，在控制地下水位后，都种上了麦子，在十二块都是深翻0.2至0.3米，其他农业措施也基本相同的麦田中，由于地下水位高度不同，产量也各不相同。地下水位控制在地面下0.2至0.3米的田块亩产30至50斤，地面下0.3至0.4米的田块亩产100斤，地面下0.4至0.5米的田块亩产130至140斤，地面下0.5至0.6米的田块亩产170斤，地面下0.8至1.0米的田块亩产240至260斤，地面下1.5米的田块亩产267斤。从上述资料中可以看出，这个地区深翻0.2至0.3米的麦田，若把地下水位控制得比地面下0.8至1.0米更低，是不够经济的。因此，我们必须脚踏实地的摸清不同土质、不同作物和各种作物不同生长期，在不同农业措施的情况下，对地下水位的要求，妥善制定经济有效的控制地下水位方案，做到化钱少，改效大，确保农业生产持续大跃进!"}]}