{"id":419543,"date":[{"year":1961,"month":7,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"2340","ytitle":"","mtitle":"第一个创作任务","ftitle":"-饰演电影《红色娘子军》琼花的体会","authors":["祝希娟"],"text":[{"type":"paragraph","text":"祝希娟"},{"type":"paragraph","text":"电影《红色娘子军》已经上映了。回想党组织把扮演琼花的任务交给我时，心中又惊又喜。一口气读完剧本后，我立刻爱上了这个倔强的女奴。但面对着这样一个我所喜爱的角色，不免有些心跳。我在上海戏剧学院刚念完表演系三年级，生活经历又很简单，如今要我扮演这样重要的角色能胜任吗?但是一想起党，我心里就踏实多了。"},{"type":"paragraph","text":"仔细阅读剧本后，深深感到，要创造出琼花这个形象是多么的困难。无论在时代、地区和阶级感情上自己离开角色都有很大的距离。1930年是革命烽火遍布海南的年代，也是历史上反动统治最黑暗的年代，也是工农红军创基立业的年代，可是那时我还没有出世。除了书本上的知识外，一点形象的资料都没有。我从来也没到过海南岛，这颗南海的明珠对我来说还是个谜。我根本不知道那里的人民是怎样生活、斗争，更不知道1930年的红军是怎样生活、劳动和斗争的。再说，琼花是个阶级感情很鲜明的姑娘，我却是个知识分子。有时我真无法从感性上去理解琼花的行为，她为什么那样倔强?为什么那样恨地主?一见南霸天就忍不住开枪?……应该怎样开始创造角色的工作呢?"},{"type":"paragraph","text":"在党支部和导演的帮助下，我们学习了毛主席的著作，我好象得到了万能的钥匙，解答了很多疑问。它是一盏明灯，照亮了我们创作的道路。的确，要扮演工农兵，首先就要向工农兵学习，要投身到火热的斗争中去。要演琼花，就得到海岛上好好地锻炼、劳动，使自己具备海南妇女的劳动气质，这是最根本的。导演说:“如果我们把娘子军演成一群美丽的传奇英雄，那就是我们的失败。”是的，琼花首先是一个勤劳朴实的海南妇女，其次是一个勇敢刚毅的女红军，最后才是骠悍、倔强的琼花。"},{"type":"paragraph","text":"在海南岛阳江公社生活的半个月，是我一生中难忘的日子。这一带山区，当年有“小莫斯科”之称，在这里我们见到了当年娘子军连的连长冯增敏同志。她向我们讲述了一切。我们又参观了当年的“红场”、连部。这里遍地都是革命火种，一草一木一砖一瓦都向人们叙述了海南英雄女儿的不朽事迹，无论你走到哪里，只要遇到四十步以上的人，他都会向你讲连当年的革命斗争。因为那时他们都是赤卫队员或儿童团员，当他们知道娘子军的事迹要拍成电影时，都非常兴奋地说:“这是海南人民的光荣，让全世界的人民都看看我们的革命斗争吧。”通过和海南妇女的接触，我熟悉了她们。她们是那样淳厚、纯朴而热情。在过去，琼花也和千百万海南妇女一样首先是受压迫深重的妇女。在火热的斗争中我越来越了解琼花了。"},{"type":"paragraph","text":"先烈们的英雄事迹日夜激励着我，使我有一种强烈的欲望把她们表现出来，要把三十年前母辈英勇的斗争展现在人们的面前，让我们为自己的母亲感到骄傲，让世界人民都尊敬她们。在黑暗的年代里，是她们为了捍卫后代的幸福拿起了枪向万恶的旧社会开火。海南的妇女是值得尊敬的。"},{"type":"paragraph","text":"以前我不能理解琼花为什么那样仇恨南霸天，因此在排“刑房”和“侦察”两场戏时总体现不出来。这回一翻开剧本，就有许多具体的形象出现在眼前。三十年前妇女的血泪生活深深地激动我。她们深受三重大山的压迫，被迫嫁给木头人或者公鸡，从此埋葬了自己的青春，千百条封建法律束缚她们，唯一反抗的道路就是死——在端午节集体跳海!而女奴的生活则更悲惨，她们象牲口一样被贩卖，离开了亲人失去了幸福。记得有一个过去的女奴对我讲到以前的生活时不禁痛哭起来:为了偿侦，就到地主家当丫头，可是从此就进了鬼门关……根据这些材料，我设想了琼花以前的生活。琼花在十五岁时，父亲只为踢了南霸天家的狗一脚，就被地主活活地剥了皮!母亲被打成残废，赶了出去，饿死他乡。琼花被抢入南家当女奴，怀着这样的血海深仇，她怎能不千方百计地逃走报仇呢?那时她逃走参加红军只是为了个人复仇，只是为了杀南霸天，因此在刑房中被吊打时，就狠狠地盯住老四说:“跑!看不住就跑!”从这一句话中体现出琼花毫不妥协的复仇心，对地主的刻骨仇恨。但这种个人复仇主义，这种鲜明的阶级仇恨，在“侦察”这场戏才到达了顶峰。我必须寻找到足以使我激起仇恨而不自觉地犯纪律的因素。我重新回忆了琼花的身世，在拍摄时，当我一见到南霸天，眼前立刻显现了父亲血肉模糊的尸体!于是我浑身都麻木了，琼花那双“黑亮火辣辣的大眼睛”紧紧地盯着南霸天，不由自主地抽出了枪……"},{"type":"paragraph","text":"在拍摄“游街”这场戏时，开始也很困难，我很难想象那时代的情景，特别是那股气势。在我感到困难的时候，毛主席的著作《湖南农民运动考察报告》指点了我。毛主席在谈到农民运动时说:“其势如暴风骤雨，迅猛异常……一切帝国主义、军阀、贪官污吏、土豪劣绅，都将被他们葬入坟墓。”“他们举起他们那粗黑的手，加在绅士们头上了。”于是我懂了，我们给南霸天戴上高帽子牵着游街也正是这样，琼花的仇报了，千万个被压迫的人扬眉吐气的日子到了!因此她才会说:“现在天地翻个了，我这个当奴才丫头的也有今天:打倒土豪劣绅!”这场戏充满了阶"},{"type":"paragraph","text":"级激情，也必须有暴风骤雨般的气势。准备“宣誓”这场戏时也是如此。琼花亲眼看到党代表的牺牲以后应该怎么办?开始，我想她受了沉重的打击，人会晕倒，然后，一定是昏昏沉沉地回到了师部，完全被悲愤击倒。但是毛主席的著作告诉我说:“他们从地下爬起来，揩干净身上的血连，掩埋好同伴的尸首，他们又继续战斗了。”对!一个真正的革命者，无产阶级的战士，对革命必胜的信心是永不动摇的!我懂了，我以前的想法完全错了。其实，党代表洪常青的牺牲使琼花性格升华了，她再也不是一个只想为个人报仇的倔强的女红军，她已经成长为无产阶级的坚强战士了。党代表的牺牲使她更恨敌人，也变得更坚强，从她身上再也看不到稚气的东西了。"},{"type":"paragraph","text":"有了党组织的关怀培养，有了同志们的帮助，才完成了琼花这一形象的创造。如果说影片有些成绩，那么这应该归功于党，归功于我们摄制组的集体。"}]}