{"id":419649,"date":[{"year":1961,"month":7,"day":7}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"日内瓦通讯","genre":"通讯","count":"1836","ytitle":"","mtitle":"美国在日内瓦和老挝的新阴谋","ftitle":"","authors":["彭迪"],"text":[{"type":"paragraph","text":"新华社特派记者　彭迪"},{"type":"paragraph","text":"美国已经发动了一个钳形攻势，来阻挠和破坏在和平解决老挝问题方面的缓慢而有希望的进展，企图借此扭转外交战场上和老挝军事战场上的局面。"},{"type":"paragraph","text":"在日内瓦，那里十四国会议正在讨论老挝问题的国际方面，美国代表团又在进行活动，企图使会议在停火和监督问题上纠缠不休，从而陷于停顿。"},{"type":"paragraph","text":"在老挝，美国正在各方面进行努力来直接干涉老挝的内部事务。"},{"type":"paragraph","text":"美国再度坚持，有效停火和监督的问题应该是日内瓦会议在现阶段唯一要讨论的问题，并且寸步不移，拒绝进入关于老挝基本问题的实质性讨论。美国又回到了这种死硬的立场，尽管美国总统肯尼迪在这以前曾经承认老挝的停火一般在执行:老挝国际委员会最近在6月27日的报告中也重申:“委员会确信”在过去两周中，“在老挝全境一般保持着停火”。"},{"type":"paragraph","text":"正当老挝三种力量就要在它们自己中间解决它们的内部问题、包括成立联合政府问题的时候，从日内瓦到华盛顿，从巴黎到万象，美国的军事人员和外交人员正在同时间赛跑，企图作最后一分钟的挣扎，来改变老挝在军事上和政治上的力量对比。美国支持的富米·诺萨万被召到华盛顿进行军事和政治会谈，而哈里曼则乘飞机去巴黎同梭发那·富马亲王会谈。在老挝、在邻近的地区——南越和湄公河对岸，正在以日益扩大的规模加紧军事集结，来加强富米一文翁集团的地位。"},{"type":"paragraph","text":"在曼谷，泰国总理沙立透露，富米·诺萨万告诉他说:他的部队“准备好应付任何意外事件”。"},{"type":"paragraph","text":"美国还正在使用政治压力和经济“援助”来影响老挝联合政府的组成。富米·诺萨万在华盛顿会谈之后，采取了死硬的立场。他公开说，梭发那。富马亲王和苏发努冯亲王，都不适宜于担任联合政府的首相。他坚持说:“联合政府的组成将取决于老挝国王”，而如所周知，老挝国王住在诺萨万控制下的城市琅勃拉邦。在美国驻万象大使布朗访问老挝国王之后，富米·诺萨万和文翁也到万象去“劝说”国王担任临时政府的首相。"},{"type":"paragraph","text":"美联社发自华盛顿的一则消息援引美国官员的话说，美国仍然支持亲西方的文翁政府，而且要特别强调提出美国支持老挝的中立主义领袖梭发那·富马的一些先决条件。"},{"type":"paragraph","text":"美国的新行动是在这样的时候采取的:已经有迹象表明，在日内瓦会议上就老挝问题的国际方面得到一种解决办法和在老挝三种力量的谈判中就老挝的内部问题得到解决办法，都有希望取得进展。苏黎世协议已拟定了应由老挝三种力量奉行的共同的外交和内政政策，中国外交部长陈毅的建设性的发言呼吁会议“求同存异”，并着手就保证尊重老挝的独立和中立进行实质性谈判，以达成相应的国际协议，他的发言对会议起了巨大的推动作用。英国和法国的代表，一面避开对陈外长的建议作出具体的回答，同时又表示他们需要时间来认真考虑这个问题。"},{"type":"paragraph","text":"美国代表反对中国代表团的建议，坚持先讨论停火和监督问题，然后处理关于尊重老挝的独立和中立的基本原则，他提出的论点中，没有任何新东西。法新社的一则消息指出，美国代表斯提夫斯的发言除了过去八个星期中已经讲过的老论点之外，没有任何新东西。这则消息又说，斯提夫斯的发言突出之处是他的语调。显然，斯提夫斯不得不提高他的调子和嗓门来约束法国和英国的代表。"},{"type":"paragraph","text":"美国在回答中国的建设性建议时表现的蛮不讲理的态度，在攻击社会主义国家的立场时使用的恶毒言辞，表明美国害怕中国的建议可能打破僵局，把会议引上正路，从而导致在尊重老挝的独立和中立的基础上达成解决老挝问题的协议。美国政府对苏黎世公报和中国代表团的建议的尖锐反应证明，美国所最不愿意看到的是老挝的真正独立和中立，因为，这将意味着结束美国和东南亚条约组织对老挝的干涉和“保护”。"},{"type":"paragraph","text":"美国的新行动是在美国代表哈里曼亲自向肯尼迪和腊斯克请示之后采取的。当哈里曼昨天回到日内瓦的时候，他的第一句话就是:会议“还有很长一段路要走。”他今天飞往罗马去同柬埔寨国家元首西哈努克亲王会谈。所有这一切情况都表明，美国认为，就美国而论，现在并不是迅速地解决问题的适当时机。"},{"type":"paragraph","text":"《纽约时报》昨天决不是偶然地选择“老挝的丧钟响了”作为社论的标题。这篇社论认为，老挝三亲王在苏黎世达成的协议反映了“万象的领袖们准备接受中立主义和共产主义的同盟在国内占优势的局面”。"},{"type":"paragraph","text":"美国显然需要时间来加强它对老挝的干涉，以便把老挝掌握在它的手中。它想把日内瓦会议上目前的僵局搞得更僵，并且把时间倒退到八个星期以前。"},{"type":"paragraph","text":"美国的行动给这里的日内瓦会议带来了新的困难。但是，中国外交部长陈毅已经提出过警告:如果有人以为拖下去会出现对他们有利的局面，这是一种十分危险的做法。　【新华社日内瓦6日电】"}]}