{"id":419677,"date":[{"year":1961,"month":7,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4311","ytitle":"","mtitle":"川剧何止“三小”重","ftitle":"","authors":["人凡"],"text":[{"type":"paragraph","text":"人凡"},{"type":"paragraph","text":"川剧行当，有不少人认为只有三小发达。产生这种看法是非常自然的事。因为解放后川剧来上海演出毕竟只有四次，所演的整本大戏多以小生小且为主，小丑戏多以折子戏演出，须生净面戏虽然也演过一些，但多是抽演或内部招待演出。演得少，看到的人又不多，便容易产生一种观念，即是川剧的三小戏擅长，袍带戏弱(包括须生净面戏)。"},{"type":"paragraph","text":"实际上，川剧的行当原是行行都重，行行都有丰富的剧目。川剧各行都有丰富的表演，而且在音乐上，打击乐上，打击乐与唱，与对白，与长篇的独白、韵白的结合上，都自成体系，与昆曲束戏也迥然不同，尤其一切动作、姿态及其运用上，甚至原来的衣帽、脸谱，都与昆曲京戏不同，至于在编剧上也自有一套，川剧行行所表现的人物面性格面都非常广。"},{"type":"paragraph","text":"中国戏曲各剧种之间都有许多共同剧目，川剧也不例外，所不同的只是如昆曲京戏所有的剧目，无论三小的或袍带的也好，差不多百分之九十川剧都包括了。但川剧另外创作了许许多多的剧目则为京昆所无。比如以“夜奔”命名来说，只要一提到“夜奔”，川外观众立刻就会想到《林冲夜奔》，因为他一向看京昆多只看到这个“夜奔”，便以为就这末一个“夜奔”了。但在川剧里一提到夜奔，观众便问是那个“夜奔”?因为川剧的“夜奔”就多，除林冲外，有《甘风池夜奔》，有《张杰夜奔》，有《张飞夜奔》，有《张鸿简夜奔》，有《李子溪夜奔》，有《呼有信夜奔》、《肖方夜奔》，还有几个夜奔一时想不起来。又如一提到“跌笼山”，川外观众立刻就以为是三国戏的《铁笼山》，殊不知川剧除此《铁笼山》外，还有另一铁笼山即元人故事的《跌笼山》，又名《帝王珠》。尤其象“活捉”，川外观众一定以为是《活捉三郎》，殊不知川剧有好些“活捉”，如《活捉王槐》、《活捉姚安》、《活捉石怀王》、《活捉毛延寿》、《活捉吕蒙》、《活捉秦桧》、《活捉花文芳》、《活捉子都》、《活捉王魁》与《活捉三郎》一起，解放前，戏院常有以十大活捉排一个夜场戏。以“楼”，以“院”，以“剑”，以“珠”，以“配”，以“图”等等命名的那更是多。由于我这里不是专论剧目，不可能一一举例，只稍稍说说“楼”与“剑”便可以由此类推。以“楼”来说，有《合影楼》、《夺印楼》、《归正楼》、《萃雅楼》、《鹤归楼》、《奉先楼》、《挂云楼》、《十丞楼》、《生我楼》、《三与楼》、《闻过楼》、《夏宜楼》，所谓十二楼是也。虽然有些内容非常荒唐，但另外说明人物型写得广。其他如《双花楼》、《绛霄楼》、《晋阳楼》、《夕阳楼》、《欢娱楼》、《泥壁楼》、《燕子楼》、《白玉楼》等等……还多得很。至于象京剧《狮子楼》、《艳阳楼》、《浔阳楼》，川剧当然早有了。以“剑”命名的有《白英剑》、《松木剑》、《镔跌剑》、《盘龙剑》、《凤尾剑》、《紫薇剑》、《龙风剑》、《柳木剑》、《飞云剑》、《七星剑》、《祥麟剑》、《红书剑》、《霄光剑》等等，当然还有不少，一时想不起来。总的从剧目数量说，川剧的确不少。川剧以整本计当不下四五百，若分折则应为好几千折，总之，从数量上看可能有多而无少。"},{"type":"paragraph","text":"不是为数量而谈数量，是因为数量联系到题材的广泛。川剧的题材的确面很广，从历史演义(所谓宫廷袍带戏)，直到曲本传奇，民间传说，笔记小说，神话，文人佳话，甚至可作为儿童欣赏的动物戏都非常丰富。除《闹天宫》、《盗扇》之类的戏以外，如《菠萝花》、《仙鹤配》、《双兔缘》(又名《耐冬花》)、《蜂蝴配》、《狼中义》(又名《一只鞋》)、《白象山》等，不但浪漫性强，而且格调也不低。"},{"type":"paragraph","text":"关于历史演义，各朝题材都采用了不少，尤以列国与三国采用得最多，北京有人主张川剧多演列国戏，京剧多演三国戏，其实川剧不仅列国戏强，三国戏也强，列国三国戏都应该多演。"},{"type":"paragraph","text":"川剧既然剧目多，题材广，那它所表观的人物面性格面必然不狄，这是将合逻辑的看法。只要人物面广性格面广，那要求于行当的也必然齐全，因此，不仅三小强，袍带也非常擅长，所谓生旦净末丑，行行都会重的。事实也是如此，即以“末”与“老旦”来说，川剧都有些与京昆不相同的戏。如一提到“末”，读者立刻就会想到《捉放曹》的吕伯奢，一提到老且，也立刻会以为是《吊金龟》的康氏，《杨家将》的余太君，《岳母刺字》的岳母或《宁武关》的周母及《斩经堂》的吴母，川剧除这些一般性格的人物外，还有以老旦为主角的特性人物。不谈别的，只从川剧来沪仅仅四次的演出中也可见到一些。比如《一只鞋》的毛大富与毛大娘，一个是乡村的外科郎中，一个是乡村的接生婆，人物性格鲜明而丰富。又如《萝卜园》的黄福老夫妻，《吵闹》的蔡从简老夫妻也是如此。此外，如《春花走雪》的乳娘戏也很重，而且用拐杖用得很美观，姿势也多。尤其整个一个大戏以老旦为主的如《狗报恩》(又名《大路不平旁人铲》)，喜剧性很强，四川农村观众一直喜爱这戏。另一个以老旦为主的大戏《八羹汤》，虽富于情节性，但人物并不模糊。其他如《二堂释放》的县官吴吉，剧本上标为正生，实际上是末，象这种人物型在别的剧种里是否有尚待研究。总之，“末”与“老旦”在戏曲行当中人们可能认为写得少，在川剧行当内固然也少，但比较起来似乎还不太少，也就是说川剧对末与老旦都不放松，难道对须生与净面还能不重用么，不过此地不专谈，所以也不多举例了。"},{"type":"paragraph","text":"川剧行当也分生旦净末丑，不但各行的剧目多，描写广与表演丰富，而且过去川北川南川西各行都人材辈出，我幼年时接触的老人家一谈戏，总爱说某某生角或某某花脸如何?只有青年人才爱谈某某小且小生如何?小孩则受谈某某小丑某某武生如何?我个人从小就看了不少的须生与花脸戏，而且很好。"},{"type":"paragraph","text":"小生行中，川剧不仅文生重，以武生来说也非常重的。一提到武生，读者会立刻想到赵云、周瑜、吕布、薛平贵、薛仁贵、黄天霸、武松、石秀、三岔口的任堂惠等等的这些为大家所熟知的人物。由于川剧传统的强调刻划人物，即以武生这行来说，象《打红台》的肖方，整个一个大戏在描写他这末一个人物(用武生主演，或用文小生武演)，是怎样的人物?是一个坐地分肥的大暗盗，善言词，见读书人便冒充斯文，见强盗便现本相。善阴谋，能刚能柔，能忍能泼，如果现出本相时就象吃人的魔王，巧言骗人时，就象善知礼节的书生，尤其突出的是他善用手段，善于利用人，也善于威胁人。你看他对自己的老婆是如何控制，对自己一伙强盗又如何控制；再如对金大用、庚娘都各有别，而且这个戏从登场、上坟、返家、杀船、要路(即肖方夜奔)，直到上山、被俘等场，场场他都是主角，都有戏做。尤其“耍路”一场，他更是内心冲突，表演在疯狂的状态中。象这样以一个大戏来描写一个以武生为主的人物戏(尤其在演的气度上须文中带武，武中兼文，只后来露出本来面目时才全用武演，但非武功)，还不止一个，如《八百桌》又是一例。不过此戏在京沪尚未演出过，就不必谈了。"},{"type":"paragraph","text":"说到雉尾生，川剧文小生与武小生都在担任，如果文小生演则按武小生的演法演，当然不是卖弄武功，如果专卖武功，其格调当不高。周瑜在川剧里固然也是雉尾生，但川剧里雉尾生的戏多，突出的不只是周瑜，其他如《帝王珠》的跌木耳，《八阵图》的陆逊，《戏宫》的安禄山等都是。还有列国戏里这类角色也不少。"},{"type":"paragraph","text":"除雉尾生外，在川剧中箭衣武生(有雉尾的也有大帽的)的戏也很多，如《江东桥》的花云(京戏以须生演)，《盗二宝》的狄青，《双相容》的朱隶与屈孝仙，《盗金菊》的伍云光，《九变化》的贝戎，《醉仙丹》的左良玉。"},{"type":"paragraph","text":"靠把武生在川戏里也似乎不弱，仅就记化所及的如《庆春园》的王靖，《万宝瓶》的陈平，《改容故父》的罗成(系幼年时代的罗成，非，“罗成叫关”时的罗成)。至于如赵云或投军别窑的薛平贵，由于无论何种剧种的观众都知道的，故不列入其中了。"},{"type":"paragraph","text":"谈到袍带，大家无形中的观念都集中在须生与净生的戏上。川剧里须生行的戏也很多，无论袍带生的，衫子生的，靠把生的，箭衣生的，龙箭生的都不贫乏。但大多数剧目都为其他剧种所共有，不过川剧由于列国戏多，在生角方面可能多些剧目。但生角这一行在中国几大剧种之中都被重视，都不弱，所以不必多提了。至于净都，川剧则特有的不少。不过提到净部，不要只想到曹操、董卓、包公、王莽、项羽、徐延昭、窦尔墩、李逵，姚期、马武、焦赞、孟良等这些人物，因为都是各大剧种共同所有的人物，当然川剧也有了，并为一般观众所共知。净部一般分铜锤、架子、武净诸类，事实上铜锤花脸戏不多，人物性格不鲜明，以唱为主，一般都以《二进宫》为例，因此可以不必专成一类，以文净武净分类便可概括。文净即袍带花脸，武净按川剧的土名来说便是草鞋花脸，不过川剧虽用“草鞋”二字，但角色在台上并不粗俗，除非表演粗俗的人物，那是另一问题。同时，在川剧的袍带净部外，箭衣花脸戏也不少。"},{"type":"paragraph","text":"袍带花脸戏川剧颇多，一般观众所共知的不提。这里要说的是比较特有的，如《游太庙》的沈谦(袍带)，《开井田》的商鞅(现已取消粉脸，但仍为袍带)，《河阳会》的晋文公(袍带)，《治中山》的公孙焦(袍带)，《落风坡》的庞统(此段用净演，曲面作县令时系用丑演)，《串三班》的蒯文通(袍带)。除此，箭衣花脸戏也不少，如《张杰夜奔》的张杰，《双带箭》的李密，《三异图》的张仲坚，《射一箭》的赛专诸，特别是前三者的人物都各分明有别。其他武净部也非常广泛，如《木马驿》的费文龙，《木卡令》的杨林，《真假图》的马骏，《老君堂》的程咬金(此时系用净演，前面用丑，老年时亦用丑演，独此刻用净)，《柳林劝兄》的强盗，即使象曾在上海演出过的《帝王珠》的牛乃臣，戏虽不多，但也颇特殊。另如张飞、薛猛、薛刚之类的武净乃人所共知亦为各剧种共有，不必谈了。"},{"type":"paragraph","text":"上面所略举的剧目与人物，主要的是说明川剧的行当不止于三小，而是行行掘重，不仅如此，在人物的发展与行当、人物的色彩对比上也有特殊的处理，总之，有变化不简单。如《议剑献剑》与《捉放曹》的曹操，川剧则用丑演(《捉放曹》用丑演时，多唱弹腔，如用皮簧调则该为粉面，这与京戏一样，只是川剧对曹的造型略有不同)，直到曹操作了宰相时才该为大花粉脸。又如前面谈的程咬金、庞统也是根据这原则而处理。《老君堂》如程咬金用丑则显得无力，用净则突出李世民的狼狈。庞统在洛风坡用净深，以图显得他的不虚心，前面用丑，以图显得吊儿郎当的性格。又如《战太平》，京剧用须生扮花云，花云至终虽是悲剧人物，但用生则容易冲淡色彩。川剧则改为箭衣武生，与花脸陈友谅在色彩对比上就比较鲜明，而且花云在战事上本来就是胜利的。再如《西川图》，京剧处理用须生，川剧用袍带丑，这样用对曹之讽刺性就显得更强。诸如此类的例颇多。"},{"type":"paragraph","text":"只看到川剧的三小而未考察川剧的其他行当，这已经成为川外观众一般情况，如果因此得出这样一种结论，即看三小则看川剧的，看袍带就须看别的剧种的，那末未免为时过早。"}]}