{"id":419658,"date":[{"year":1961,"month":7,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1803","ytitle":"根据学生不同情况　细致帮助学生端正认识","mtitle":"控江中学毕业班思想工作步步深入","ftitle":"注意采取多种方式运用多方面力量引导学生正确对待升学考试和毕业后前途","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海控江中学根据高三毕业班学生干部、工人子弟、华侨学生的不同情况，进行深入细致的思想教育工作，使学生以正确的态度迎接升学考试和对待毕业后的前途问题。"},{"type":"paragraph","text":"控江中学党支部本学期在区教育局帮助下，由支部书记亲自带领班主任等深入高三(五)班作了重点调查。经过调查，许多班主任改变了过去“大呼隆”地做思想工作的作风，进一步深入班级，访问学生家长，了解、研究情况。他们采取请工人报告、学生座谈、个别谈心等大、中、小结合的形式进行教育，并充分运用科任教师、共青团组织、学生积极分子等各方面的力量，相互配合。随着毕业班学生思想情况的变化，思想教育工作也步步深入，引导学生踏踏实实复习好功课，接受祖国的挑选。"},{"type":"paragraph","text":"控江中学高三毕业班中有些班级干部在各项政治运动中表现都很积极，但学习成绩不够理想。是不是因为工作负担重而影响学习呢，班主任作了典型分析。高三班有一位班干部搞班级工作一向努力，要求进步的心情也很迫切，是大家公认的班级积极分子，但是她的数、理、化成绩却较差。一般看来，她上课还能专心听讲，记笔记也认真。那末究竟是什么原因使她的成绩提高得不快呢?经过班主任和她多次谈话和访问了她的家庭，发现她工作负担并不重，主要是由于她对学习和工作之间的关系存在着不正确的看法。她认为工作为大家，做不好要影响集体；学习只是个人的事，学不好只影响到个人。因此对工作很关心，对自己的学习就常常抓得不紧。对究竟为什么要学习，学了做什么，认识不很清楚，特别是对学习的艰苦性认识不足，而家庭又对她采取原谅的态度。经过班主任、科任教师、家长共同研究后，一面帮助她端正认识，鼓励她发扬为改变祖国一穷二白的面貌而艰苦学习的精神，正确处理工作和学习的关系，一面给予具体帮助。在此同时，学校共青团组织根据部分班级干部不能正确处理工作、学习关系的情况，召开了共青团干部会议，进行务虚，认识了努力学习是共青团员革命性的表现。又邀请工人干部来校报告，大大鼓舞了干部学习的积极性和信心。"},{"type":"paragraph","text":"在毕业班中，工人子弟占了相当大的比例。班主任发现有的工人子弟在复习中对自己要求不严格。如高三班有一位同学，父亲在工厂工作，平常虽爱护孩子，但因为工作忙没有时间教育子女；这个同学自己则满足于当前的物质生活，认为自己能过现在这样的生活已很好了，做一个普通工人用不到高深的科学知识，认为教师、同学对自己提出严格要求是“管束”，会妨害“个人自由”。因此，他在学习中劲道不足，组织性纪律性也较差，上课经常迟到。班主任通过家庭访问，了解了这个同学的家长在旧社会受过很多痛苦，解放后总想设法让孩子生活上过得舒服些，因此，学习上对子女没有严格要求，平时不注意将自己受过的痛苦生活讲给孩子听。根据这些情况，班主任一面动员家长以自己的感受来向孩子进行阶级教育，一面和家长统一认识，共同严格要求学生，并帮助安排时间和认真对待复习工作。在班级里，班主任组织学生讨论“工人子弟应该以怎样的态度来对待学习?”许多同学在谈到过去工人阶级遭受的残酷压迫、欺凌的事例后，纷纷提出工人子弟应该树立战胜地球、建立社会主义强国的雄心大志。高三班这位同学在教师和同学的热忱帮助下，也主动吸取别人的意见，改进学习态度，他说:“我要更自觉地学好功课，争取优良成绩来向祖国和向家长汇报。”"},{"type":"paragraph","text":"在复习迎考期间，有几位华侨学生情绪有些不安。班主任经过了解，知道这几位同学对是否能考取大学有些着急，他们平时很重视分数，但由于他们对一些基础知识理解得不够深透，学习成绩提高不快。针对这几位同学的情况，班主任首先通过华侨同学的回忆对比，启发他们热爱祖国，为建设社会主义强国而学习的决心。并以华侨学生中能正确对待自己前途问题的事例来教育他们。在学习中，则具体指导华侨学生如何着重掌握基础知识，弄清基本概念，使这些基本概念能真正为自己所掌握运用，并且适当组织交流学习的体会和经验。这些措施有效地提高了这几位华侨学生学习的质量。"},{"type":"paragraph","text":"由于思想教育工作的深入，班主任对毕业班学生的思想情况也了解得更为全面、具体了。班主任、共青团组织、学习小组，相互配合，经常讨论复习迎考中的思想情况和学习中的问题，开展教育工作。同学们普遍安排了作息时间、相互关心、督促，决心在升学考试前踏踏实实复习好功课，根据祖国需要作好充分的准备。"}]}