{"id":419644,"date":[{"year":1961,"month":7,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4767","ytitle":"","mtitle":"浅说“引用”","ftitle":"——听交响乐、管弦乐札记","authors":["程云"],"text":[{"type":"paragraph","text":"程云"},{"type":"paragraph","text":"“引用”这一通常手法……"},{"type":"paragraph","text":"“交响乐”、“交响诗”、“组曲”、“序曲”、“协奏曲”等大型器乐曲广义地说，都是纯音乐作品。它并不借助于文学、戏剧等其他艺术手段的合作去完成它的任务，在这里，音乐就是音乐，纯粹的“单干”。作曲家们为了塑造人物的形象、烘托和描绘环境、棕明时代或刻划两种(或两种以上)力量的矛盾冲突等等原因，往往，或很少例外地要“引用”前人的已有影响的作品或民间音乐的材料作为构成新作的有机组成部分。这是很通常的手法了。说这是通常的手法，因为西欧的古典音乐作家也好，浪漫派音乐作家也好，都成功地运用过这一手法。如柴可夫斯基的“1812”序曲便是尽人皆知的例子。"},{"type":"paragraph","text":"说它是通常的手法，我国的人民音乐家星海同志的几部大型器乐曲也都会使用着这个手法，我们当代的作曲家如马思聪、丁善德、王云阶、李焕之等同志以及年青的作曲家们个人写出的、集体写出的作品如《梁祝》小提琴协奏曲、《穆桂英挂帅》、《风暴》、《戛达梅林》、《二小放牛郎》等交响诗等作品也都无例外地使用这一手法。不同的作者，在不同的作品中，为了达到不同的目的，作了不同的“引用”。“引用”得很广泛，被“引用”的有各个时期的群众歌曲，有民歌、说唱音乐，而戏曲音乐从名演员的唱腔到场面曲牌也被“引用”上了。这种种“引用”，有得有失，值得探讨一下。"},{"type":"paragraph","text":"关于“联想”作用"},{"type":"paragraph","text":"引用已在群众中熟悉的、有影响的材料有助于作品的通俗化。这是对的。因为音乐这一门听觉艺术对听众来说，他们熟悉了的音调会产生敏锐的、鲜明的“联想”作用。"},{"type":"paragraph","text":"“联想”作用，是“引用”手法被使用的重要根据之一。熟悉的音调马上会使听者联想到它的内容，进而联想到他在从前接蚀这个音调时所阅历过的，印象最深的思想情感的激流及场景等。"},{"type":"paragraph","text":"“联想”对大多数听众来说，有共同点；对不同的听众来说又有不同的感受。由于各人有各人不同的阅历，也会有深浅不同的感受。"},{"type":"paragraph","text":"一位老将军，江西人，听到兴国山歌“哎呀来”的音调时，他深深地感动了，这歌声立即把他的记忆带回到1930—1934年的中央革命根据地的斗争境界里去了。可是对于坐在他身边的一位辽宁人的上尉同志却没有老将军的感受，因为后者没有经历过那段生活。"},{"type":"paragraph","text":"可见，“联想”对“知音”产生直接的作用。"},{"type":"paragraph","text":"《东方红》这支歌，对听众统一的“联想”是它代表着人民大众对敬爱领袖的歌颂，也同时代表了领袖的形象。当壮大的，庄严的《东方红》奏起时，听众甚至会仿佛置身于天安门前，俨若在鲜花与旗帜的海释里行进，又似乎听到了隆隆地札灼声及一片欢呼声。这种“联想”对曾经参加过天安门节日游行的人几乎是必然的。对于虽未亲身参加游行而看到这种场面的电影、听到这釉实况广播的人也会产生。这使是它的音乐形象给听众的统一的“联想”。对听众来说，深浅不同，只不过是“阅”者与“历”者的感受深芳不同而已。"},{"type":"paragraph","text":"但是，这里产生了另外一个问随。《东方红》这支曲调原来却是一支陕北民歌“骑白马，挂洋枪”。这支曲调当它与巨大的内容结合起来，经过作曲者的加工，速度变了、力度变了，加上和声、复调等一系列的处理，色彩他变了。它成了严肃的颂歌。因之，引起“联想”的不仅是旋律，而且是音乐手段的总和。反之，如用竹笛或双簧管之类的乐器，作轻快的吹奏，只会使人联想到陕北的牧歌风，想到这仍然是一支“骑白马，桂洋柏”的革命民歌。而不会想到天安门。"},{"type":"paragraph","text":"可见，不同的处理，也会有不同的“联想”。不同的“引用”产生着不同的“联想”，那么，如何“引用”才会产生更大的艺术效果?便值得探讨了。"},{"type":"paragraph","text":"“引用”的得失几例"},{"type":"paragraph","text":"引用已为群众所熟悉的音调，可以促使管弦床作品的群众化，因为它通俗易懂；“引用”民间音床——包括说唱、戏曲，除了群众易懂之外，还可以引导管弦床作品进一步民族化。这都是对的。并且已经取得了很大的成绩。但在要求作品群众化、民族化的同时，要求作品本身深刻动人则更是不容忽视的。"},{"type":"paragraph","text":"引用的材料是否典型?这是作曲家首先接触到的问题。即:表现什么?引用什么来表现?"},{"type":"paragraph","text":"星海同志的《祖国狂想曲》很动人，当他远寓祖国处身国外的时候，正是祖国处在抗日战争的艰苦奋战阶段。他怀念祖国，祝福祖国而写作这部作品，他引用了什么音调来代表祖国?他选用了陕北“大秧歌”调。这是发人深思的。作者想到了祖国时，首先想到了陕北，想到了延安，想到了革命与抗战的圣地，那里有党中央，那里有毛主席，那里的人民具有代表性。祖国的安危存亡，不决定在别的“力量”上，而是在陕北，在延安。在作者的心目中，祖国与延安，是同义语。陕北，有典型意义。陕北大秧歌，是革命群众表现劳动与欢乐的音调。是可以塑造为人民的群象的。因之，星海同志的“引用”是典型的。这支曲调在星海同志的笔下反复塑造，给予它以果决的战斗的节奏，一再地在铜管乐上，有时是倾其乐队的全力倾吐出来。这曲调坚实、有力，突迸时锐不可当，象征着祖国抗战与革命的巨人的步伐·作曲家的受回主义、革命乐观主义的精神，在作品中焕发着振奋人的光彩。"},{"type":"paragraph","text":"王云阶同志的《第二交响乐》(抗日战争交响乐)是一部近年来的好作品之一。但，这也是一部有缺点的好作品。作者“引用”了不少的素材。其中有得有失。"},{"type":"paragraph","text":"第二乐章，棕题为“苦难的回忆”。作者在这一乐章里企图刻划敌人的凶狠、残暴；民族的苦难、人民的痛苦及蕴藏着的抗敌的无穷的力量及强烈的愿望。这是很重要的一个乐章，作者的构思也是卓越的。"},{"type":"paragraph","text":"作者引用了当时比较流行的一支歌曲《我的家在东北松花江上》的主句作为人民苦难的回忆。这种“引用”是不典型的。《我的家在东北松花江上》是当时最流行的一支歌曲。但，最流行的不等于便是最具有代表性的，更不等于便是最典型的。它宣泄了失掉家乡的人的痛苦的感情，但这痛苦是感伤的、无奈的。是使人流泪但不能烧起怒火的。因之，它不是当时人民的典型情绪。它并不具有时代情感的代表性。这不能不说是一段失败的“引用”。"},{"type":"paragraph","text":"作曲家是以“音”作为材料去塑造形象的。作曲家与诗人合作写出歌曲，歌曲的音乐形象要求与内容——歌词相一致。但即便是好的歌曲也有不同的情况，一种情况是“词”与“曲”不仅结合得好，而且浑然一体，即使把“词”抽下来，音乐本身仍然可以构成一个独立的形象。而另一种情况是“词”与“曲”虽然结合得也很好，但其内容的表达主要是借助于歌词，如果把歌词抽去，它的音乐本身并不具备歌词内容或标题所要求的那种独立的形象。作曲家“引用”时不能不考虑这种不同的情况。因为被“引用”的只能是歌曲而不能词曲一并“引用”的。"},{"type":"paragraph","text":"柴可夫斯基在《1812序曲》的最后一段中“引用”了格林卡有名的《光荣颂》。尽管《光荣颂》是“合唱曲”，但抽去了歌词，它仍然是一支气魄雄伟的颂歌。因为它的音乐本身具有与标题相一致的形象。听众知道或不知道原来的《光荣颂》，会不会引起“联想”都是没有关系的。"},{"type":"paragraph","text":"王云阶同志的《第二(抗日)交响乐》第三乐章“到敌人后方去”中“引用”了贺绿汀同志的《游击队歌》，这支歌曲的战斗的乐观主义精神充满在它的活跃的节奏及轻快的旋律里。它的曲调本身具有着游击战士不畏任何险阻的战斗精神，也有着游击战争神出鬼没的形象，因之，这个“引用”是得当的。而且《游击队歌》的主题在交响乐中得到了发展，显示了游击战争胜利的发展，描绘了火热的敌后战场的斗争气概。这是很好的运用了“引用”的手法的例子。"},{"type":"paragraph","text":"《穆桂英挂帅交响诗》是近年来有影响的一部作品，作曲家们在交响乐的群众化与民族化上作了大胆的探索，有着可喜的收获。他们作了前人未曾作过的探索，它的作者们是一批开新床风的闯将。这是一部有着创造性的作品。"},{"type":"paragraph","text":"有创造性的作品，也难免有缺点，在“引用”问题上有值得商榷的地方。乐曲中在穆桂英决心挂帅杀敌时，引用了京剧名艺术家在《穆桂英挂帅》中所唱的一段唱腔“我不挂帅谁挂帅?……”来刻划英雄人物的内心世界。这部器乐曲在演出中，听众听到此处哗然了。这种“哄动”的效果是值得分析的。大体上说来是听过京剧《穆桂英挂帅》的人引起了“联想”。想到了它的歌词，也想到了舞台上这位古代巾帼英雄的气概。那么，对这一部分听众说来，作者的企图是达到了。但是，没有看过京剧《穆桂英挂帅》的听众呢?他们不会产生这个“联想”。而只不过听到了两句“西皮”的模拟。而这两句“西皮”唱腔，如果去掉了它的歌词部分，便不具备穆桂英决心杀敌的形象。它只不过是两句“西皮”而已。"},{"type":"paragraph","text":"《风暴》交响诗，是一部新作。作品中引用了京剧曲牌“八义”(在汉剧曲牌中叫作“小开门”)作为工人群众力量的形象便令人百思不得其解了。“八义”也好，“小开门”也好，在戏曲曲牌中是经常用来伴奏打扫厅堂、禅堂、进宫、吊孝等场面使用的，如果起到“联想”作用，也只能使人想到这些戏曲舞台的场面，而不会想到英雄的“二七”工人的群象的。这不能不说是一个不当的“引用”。"},{"type":"paragraph","text":"“引用”是为了再创造"},{"type":"paragraph","text":"“引用”为了引起“联想”也好，为了要刻划正面形象或反面形象也好，为了描绘场景也好，都不是为了单纯的重复，而是为了再创造。"},{"type":"paragraph","text":"有不少这样的例子，不同作曲家在不同的作品中引用了同一素材，为了不同的目的，进行了不同的创造。"},{"type":"paragraph","text":"前面曾经提到星海同志在《祖国狂想曲》中引用了“陕北大秧歌调”。作者为了创造人民的力量形象，给了它果决的节奏，响亮的音色，这曲调经过处理，饱含着突进的力。李焕之同志在《春节序曲》中也同样地引用了“陕北大秧歌调”，但焕之同志在他的作品里用这支曲调却描绘了人民载歌载舞的欢乐场景及愉快的情绪。这支曲调在大提琴上及双簧管上奏出时，充分地发挥了它的抒情的歌唱性。这是对这支曲调进行两种不同创造的两种效果。"},{"type":"paragraph","text":"丁善德同志的《长征交响乐》中引用了《三大纪律八项注意歌》。作者在前后三个乐章中完整地、重复地使用了不下十次。这也是一种“固定音型”吧?这用法，泼辣、大胆。这曲调在交响乐中如果说是“一条红线”，例不如说是“一支红箭”贯串了全曲。它有顽强不屈、锐不可当的气势。"},{"type":"paragraph","text":"星海同志的《第二交响乐》，在第三乐章中引用了《国际歌》，但不是引用全曲，而是只引用了“英特纳雄纳尔”一句。这与丁善德同志的手法迥然而异。但是这一句在全乐章中时隐时现，但它又是这一乐章的“灵魂”:刻划了反法西斯人民力量的集结，在斗争的艰苦性中毫无哀伤的情绪，蕴藉了巨大的不可战胜的力量。这一句，与其他的音乐“材料”浑然一体，天衣无缝，却更有内在的力量。"},{"type":"paragraph","text":"可见“引用”的成败，除了选材的“典型”之外，除了识别它有无本身的形象因素之外，重要的还在于再创造。"},{"type":"paragraph","text":"还有更广阔的创造天地"},{"type":"paragraph","text":"“引用”是交响乐及其他大型器乐曲创作的通常手法。但不能、也不应当是唯一的手法。除了“引用”之外，作曲家还有更广阔的创造天地。"},{"type":"paragraph","text":"“引用”有许多优点，但也有它的局限性。"},{"type":"paragraph","text":"有些历史事件、有些英雄人物是有可引之材的。但是，也有些历史事件及英雄人物尚无可引之材又怎么办呢?新英雄人物如向秀丽是可以为她写一部交响诗的，而且也有人(广州的杨华同志)已经写了。那么引用什么素材能塑造她的英雄形象呢?只好由作曲家自己去创造了。再如，写“太平天国”方面的题材也是可能的，也是应当的，那么，又去引用什么呢?也只有由作曲家去创造了。总不能得出这样一个结论来:“凡无可引者，皆不写”。但这还只是问题的一个方面。而另一方面，“引用”本身对于“知音”者有“联想”作用，而对于“不知音”者，“联想”作用也会失去的。就拿王云阶同志的《第二交响乐》来说吧，作品中引用了七、八支抗日战争前后的群众歌曲，这对于经历过那一历史时期的听众来说，“联想”作用油然而兴，而对于未曾经历过那一时代的青年一代来说，则是不产生“联想”作用的。而对于边远地区的少数民族或外国朋友的听众来说，更产生不了“联想”作用。这正是“引用”的局限性。当然，这靠口头的、文字的解释说明是可以稍加弥补的。"},{"type":"paragraph","text":"“引用”只是手段之一。我俩的作曲家将会在新作中更好的运用这一手段，也会走向更广阔的创造天地中去的。"}]}