{"id":419645,"date":[{"year":1961,"month":7,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2563","ytitle":"","mtitle":"《画谱》为《画语录》最后定本说商榷","ftitle":"","authors":["黄兰波"],"text":[{"type":"paragraph","text":"黄兰波"},{"type":"paragraph","text":"上海最近发现了石涛《画语录》的一种罕见的版本，书名不叫《画语录》，叫《画谱》。它是用石涛手写本刻印的，版口有“大涤堂”三字，可见这书是石涛的家刻本。篇首铃有“阿长”、“清湘老人”两个印章，可见这一册还是石涛的自藏本。篇前有胡琪(字子树)的序言，是于康熙四十九年庚寅作的，从分书笔迹看来，这序言也是石涛手写后刻印的。此书现在已由上海博物馆影印出版，附有《后记》说:“这册《画谱》的刻成，已是道济的晚年，很可能即为《画语录》的最后定本。”我对此却不赞同。相反的，我认为《画语录》倒是《画谱》的修订本——最后定本。"},{"type":"paragraph","text":"把《画谱》与通行本的《画语录》互校，文字出入最多的是前三章，其余各章里仅有少数字句的改动，问题不大。为着便于说明；并为着《画谱》影印本刚出书，印数不很多，读者不一定都能看到，现在我把两书前三章里文字出入最多的部分(字句小出入的从略)校录于下。加着重点的字句是《画语录》所独有而为《画谱》所无的，在方括号内的字句是《画谱》所独有而为《画语录》所无的，余为两书所同有。标点则是我加的。"},{"type":"paragraph","text":"一画章第一"},{"type":"paragraph","text":"……用无不神而法无不贯也，理无不入而态无不尽也。信手一挥，山川、人物、鸟兽、草木、池榭、楼台，取形用势，写生揣意，运情摹景，显露隐含，人不见其画之成，画不违其心之用。……"},{"type":"paragraph","text":"了法章第二"},{"type":"paragraph","text":"……所以有是法不能了者，反为法障之也。古今法障不了，由一画之理不明。一画明，则障不在目，而画可从心。画从心，而障自远矣。夫画者，形天地万物者也。舍笔墨其何以形之哉?墨受于天，浓淡枯润随之；笔操于人，钩皴烘染随之。古之人未尝不以法为也，无法则于世无限焉。是一画者，非无限而限之也，非有法而限之也。法无障，障无法。法自画生，障自画退。法障不参，而乾旋坤转之义得矣。画道彰矣，一画了矣。"},{"type":"paragraph","text":"变化章第三"},{"type":"paragraph","text":"古者识之具也。化者识其具而弗为也。具古以化，未见夫人也；尝憾其泥古不化者，是识拘之也。识拘于似则不广，故君子惟借古以开今也。又曰:至人无法。非无法也，无法而法，乃为至法。凡事有经必有权，【盖】有法必有化。【化然后为无法。】一知其经，即变其权。一知其法，即功于化。夫画，天下变通之大法也。……于我何有哉。或有谓余曰:“某家博我也，某家约我也。我将于何门户?于何阶级?于何比拟?于何效验?于何点染?于何鞹皴?于何形势?能使我即古而古即我?”如是者，知有古而不知有我者也。我之为我，自有我在。【孔子曰:“我非生而知之者，好古敏以求之也。”夫好古敏求，则变化出矣。】古之须眉不能生在我之面目，古之肺腑不能安入我之腹肠。我自发我之肺腑，揭我之须眉。纵有时触着某家，是某家就我也，非我故为某家也。天然授之也。我于古何师而不化之有?"},{"type":"paragraph","text":"从上面校录的看来，《画谱》文字简，简得多；《画语录》文字详，详得多。两者详简悬殊。究竟它是由简而详呢?还是删繁就简呢?能够知道是怎样更改过来的，便可确定这两种版本的熟先熟后。假如《画谱》是《画语录》的最后定本的话，那就是说《画语录》里所详的部分，根本都是冗泛可删的，石涛在修订时把它删掉了，所以作为最后定本的《画谱》是这样简的。但是事实并不如此。我们只要就上面有着重点的语句读它一遍，便可知道它并不是冗泛的，它都是很切要的，起了充实与补充说明的作用的，能透彻地阐明问题、把道理说得更加通畅醒豁的。"},{"type":"paragraph","text":"例如:在《一画》章里，以“山川、人物……”对上文“态无不尽”的“态”作了具体的说明；以“取形用势，写生揣意……”对上文“法无不贯”的“法”作了具体的说明。否则，上文的“态”与“法”何指?还是模糊。“人不见其画之成，画不违其心之用”是用以伸说上文“用无不神，理无不入”的效验的。"},{"type":"paragraph","text":"在《了法》章里，加上“古今法障不了，由一画之理不明”十三字，引导出“一画明”以下文字，较见自然。“夫画者，形天地万物者也。……非有法而限之也”这几句，先把“法”是从笔墨实践经验积累而产生的，和“一画”的探究既重视成法又不受成法拘束的道理，说个明白，则下文的“法无障，障无法……”便易令人领会。"},{"type":"paragraph","text":"在“变化”章中，《画语录》所加详的语句特多，同样有象上面的种种作用。这里不再一一加以说明了。"},{"type":"paragraph","text":"以上仅是就文理来考核。"},{"type":"paragraph","text":"在《变化》章中，《画语录》所加详的语句里，有值得特别重视的，是“故君子惟借古以开今也”这一句。原在《画谱》里关于“好古敏求”的语句，却全被删掉了。我认为这是判别两种版本孰先孰后的极关重要的材料。这一删改，标志着石涛认识的向前发展。从这里可以看出:当石涛著《画谱》时，虽然也认识到泥古不化的可憾，但他还停留在好古的基础上来求变化。所谓“好古敏求”，依孔子的办法是“述而不作，信而好古”的，也就是说，只许传述，不许创作；只许信古，不许疑古。石涛说:“好古敏求，则变化出矣”，那末这种变化，只能是对于古的“集大成”或折衷主义罢了。到了他把《画谱》修订为《画语录》时，他才悟到古须为今用，一切要以“开今”为目的，借古是为了开今的。他放弃“好古敏求”而标举“借古开今”，这说明《画语录》是石涛思想发展成熟的里程碑。他既有了这样明确的认识，说话也加倍生动有力量了，他说:“古之须眉不能生在我之面目，古之肺腑不能安入我之腹肠……”。接在这些富有形象性的譬喻之后，他的结语是“我于古何师而不化之有?”这样警策透壁的语言，我们读它时，不禁为之欢呼!而返视《画谱》里的，更感到干瘪而且索然无味了。要是说石涛起先著的是《画语录》，后来才把《画语录》里这许多精粹部分删掉，而成为最后定本的《画谱》。那岂不是怪事!我想石涛不会这样做。"},{"type":"paragraph","text":"就因为《画语录》是《画谱》的修订本，就因为《画语录》较《画谱》质量高，所以后来《画语录》有了多种的翻刻本，得到广泛的流传；而《画谱》便寂寂无闻了。有了修订本则旧本无人过问并且无人愿意收藏它，这是完全可理解的事。《后记》说《画谱》一书“各家书目均未著录”。这适足以说明它久已被人遗忘了。但，这不等于说今天我们影印《画谱》没有学术上的意义。"},{"type":"paragraph","text":"从《画谱》胡序的纪年和石涛在《画谱》刻成之后必定要隔一段时间才把它修订为《画语录》这两点看来，石涛卒年须是在公元1710年之后的好多年。谢稚柳同志在上海人民美术出版社1960年出版的《石涛画集》的《前言》里考证石涛卒年应在康熙五十六年丁酉(1717)之后，我认为比较可信。"}]}