{"id":419797,"date":[{"year":1961,"month":7,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1597","ytitle":"","mtitle":"锣鼓书琐谈","ftitle":"","authors":["小音"],"text":[{"type":"paragraph","text":"小音"},{"type":"paragraph","text":"上海地区的民间说唱音乐是丰富多采的。但是现在人们在提到上海地区的说唱时，一般只知道有“钹子书”(浦东说书)一种。其实上海地区除了“钹子书”外，尚有“锣鼓书”、“鼓板书”、“唱连发”等多种形式。这些形式发源和流传于上海地区的农村中，它们的语言、曲调、演唱形式、风格特点等都带有浓厚的上海地方色彩。"},{"type":"paragraph","text":"“锣鼓书”又叫“镗锣书”或“神鼓书”，它起源于浦东南汇、奉贤沿海一带。除此以外还广泛流传于松江、青浦、金山等地农村中。它的演唱形式轻捷而简便，演出时只要一张小桌子、一面小皮鼓和一面小镗锣。小皮鼓用架子竖立桌上，演唱者右手执鼓扦打鼓，左手大拇指上套镗锣，另几个手指控制锣槌打锣，边唱边打，同时也可加进丝竹乐器和钹子、鼓板等打击乐作伴奏。"},{"type":"paragraph","text":"“锣鼓书”最早叫“太保书”。“太保”是一种宗教仪式，这种仪式从前在上海市郊各县农村中很为盛行，信奉的神道及其仪式的场面均与道教相似。仪式进行时都是边说边唱的。不同的仪式有不同的曲调。演唱的形式也有道白、吟唱、独唱、对唱等。仪式中的主要曲调有神调(请神、接神、送神、酬神等)、法调(法香、法赦等)、酒赋、贺赞、勺献、月令儿等。这些曲调与当地的民歌关系很密切，有些曲调原来就是民歌，或在民歌基础上发展而成，但或多或少加进了一些宗教的情绪。"},{"type":"paragraph","text":"当太保仪式完毕，大家开始入席吃酒的时候，做“太保”的就为大家唱书，这就叫“太保书”。太保书的内容与宗教无关，都是民间传说和历史故事。唱书时用的唱腔也与仪式时的唱腔不同，这时听众就会从四面八方聚拢来。事实上，人们感到兴趣的是听书，宗教仪式只是一种风俗习惯罢了。以后这唱书部分就单独形成一种说唱形式，也有了专业艺人，演出挂牌时也改为“锣鼓书”。不过“太保”仪式还是兼做的。"},{"type":"paragraph","text":"唱“锣鼓书”用的主要唱腔，艺人们称作“书调”(仪式中用的称作“太保调”)。我们如将“锣鼓书”的曲调与当地的一些民歌、小调对照一下，就会发现它的主要唱腔基本上都是说唱化了的当地民歌、小调。这些曲调优美而健康，带有浓厚的乡土气息，听起来很亲切。"},{"type":"paragraph","text":"“锣鼓书”的锣鼓点子也很富有特色，不同的节奏表现不同的情绪。很多民间艺人不但能敲击很多种不同节奏，而且还能变换各种音色来配合感情的需要。"},{"type":"paragraph","text":"上海地区的“锣鼓书”在流传过程中由于语言和民间歌曲的影响，分成两支大的流派。一是浦东、南汇一带的东乡调(浦东语音)；一是松江、青浦一带的西乡调(松江语音)；中间以奉贤为界，所以奉贤县东部的艺人唱东乡调，西部的艺人唱西乡调。这和上海地区小山歌的分布情况是一样的。以奉贤为界，朝东一带民间唱东乡山歌，朝西一带唱西乡山歌。由此也证明了它与当地民歌的关系。两种流派各有各的特点，唱法与风格也有所不同，但基本规律是差不多的。"},{"type":"paragraph","text":"“锣鼓书”是从农村中成长起来的。艺人们都来自农村，熟悉农民生活和需要，因此具有语言通俗、行书爽快、情绪明朗、活跃等特点，为农民所喜见乐闻。它的传统曲目有《玉蜻蜓》、《珍珠塔》、《窦娥怨》、《白蛇传》等。除此以外，还有不少反映解放前农民生活面貌的优秀开篇，如《十二月野花名》反映了解放前农民受压迫的生活:“……三月里草头花开来满田青，各家绽补过清明，清明一过是立夏节，财主人催讨春租逼(得)煞人。……八月里豇豆开花象均环(注:水车上的踏脚)，棉花上市积如山，伲穷人卖脱胖花拿当头赎，余点铜钱把租米还。……”还有反映盐民生活的《十二根扁担》，和反映盐民被迫起来斗争的《打盐局》等。可是艺人们由于这种形式过去曾和迷信牵连在一起，解放后都改唱“钹子书”，因此，“锣鼓书”在农村中已绝迹了十多年。最近经群众艺术馆等有关部门的搜集发掘和整理，出现了象《芦花荡里稻谷香》这样新的锣鼓书曲目。而且还丰富了原来的表演形式，加上伴唱和乐队，实在是一件可喜的事情，希望今后能出现更多的新曲目和发掘更多的优秀的传统曲目，使这种曲艺形式能广泛的流传，为曲艺的园地里增添一个新的品种。"}]}