{"id":419762,"date":[{"year":1961,"month":7,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2479","ytitle":"","mtitle":"立志做一个农业战线上的尖兵","ftitle":"——和应届高中毕业生谈谈投考农业高等院校问题","authors":["肖习深"],"text":[{"type":"paragraph","text":"中共上海农学院委员会书记　肖习深"},{"type":"paragraph","text":"同学们:你们即将结束中学学习，不久就要升入高等学校或参加建设工作了。不管是升学或是参加劳动、工作，对你们来说，都是新生活的开始，前程都是远大的。"},{"type":"paragraph","text":"在你们将要走出中学的时刻，我想就投考农业高等院校的问题和大家谈谈，以供同学们在考虑升学志愿时的参考。"},{"type":"paragraph","text":"农业是发展国民经济的基础。党提出的以农业为基础的方针，是一个长期的根本的战略方针。它不但有重大的经济意义，而且有深远的政治意义。高速度地发展农业对整个国民经济有计划按比例的发展，对社会主义建设，有着极其重大的作用。因此，从事农业是一桩极其光荣而伟大的事业。解放后，特别是1958年以来，由于贯彻执行了以农业为基础的方针，我国的农业生产、农业建设和技术装备有了巨大的发展。在农田水利建设上，有效灌溉面积增加了三亿多亩；排灌设备增加了八倍左右；拖拉机增加了两倍左右。和农业生产的发展密切相关并直接为农业生产服务的农业科学技术和农业教育事业，也有迅速的发展。就以全国高等农业院校的发展来讲，目前比解放初期增加了一倍，1959年已设有农学、果树蔬菜、农业机械、畜牧兽医等三十四个专业。每年都有大批毕业生，分赴全国各地，在农业战线上发挥了巨大的作用。"},{"type":"paragraph","text":"上海郊区的农业生产、农业建设和农业教育事业同全国一样，也获得了很大的发展。农业技术装备也在不断扩充，目前全郊区已拥有六百多台拖拉机和五万多匹马力的机电灌溉设备，机耕面积和电力灌溉网正在迅速扩大。农业教育自1958年以来，也得到了迅速的发展。所有这些成就，充分显示了总路线、大跃进、人民公社三面红旗的禾比正确。"},{"type":"paragraph","text":"但是，旧中国遗留下来的底子是很薄的。建国以来，这种状况有了极大的改变，但是农业发展的水平仍然不高。由于技术比较落后，还摆脱不了自然灾害的影响，产量不很稳定。在农业科学技术上，还有许许多多难题没有解决。象我们这样一个农业大国，从南到北，从山林到平原，作物非常复杂，农、林、牧、副、渔的种类繁多。要解决这些问题，需要付出多少的辛勤劳动，需要有多少又红又专的农业建设人才啊!"},{"type":"paragraph","text":"为了彻底的改变祖国农村“一穷二白”的落后面貌，高速度地发展农业，就必须进一步贯彻以农业为基础，全党全民大办农业、大办粮食的方针。同时，必须迅速地发展科学技术，不断地提高农业科学技术水平；还必须大力地迅速地培养农业建设的专门人才，充实和扩大农业科学技术的力量，用最新的科学技术来改造和装备农业，推动农业生产更快向前发展。"},{"type":"paragraph","text":"在旧社会从事农业生产是受人轻视的。人们一提到农业，总是和贫穷落后联系在一起。今天，情况完全不同了，农业已经普遍的受到人们的重视和热爱。在党的教导下，有社会主义觉悟的、有文化的劳动者正在蓬勃成长。在人们中间，以农为乐、以农为荣的思想开始深入人心。许多青年考入了农林院校，正在努力学习农业科学知识，攀登农业科学的世界高峰；有的奔赴了农业第一线，在农村中充分地施展自己的智慧和才能，向大自然开展了革命；有的正在刻苦钻研农业科学，决心为农业出大力、立大功。我们相信，在党的领导下，广大青年经过自己的努力学习、刻苦钻研和积极劳动，在若干年以后，一定会在农业科学上作出更伟大的成就；一定会涌现出无数杰出的农业科学家、园艺家和畜牧业、林业、渔业等方面的专家；一定能创造许多前人所不能创造的奇迹。毛主席说:“农村是一个广阔的天地，在那里是可以大有作为的。”在广大农村里，目前正在开展一个征服江河、战胜自然、夺取高产的惊天动地的战斗，这是一场变革自然、变革社会、战胜地球、建立强国的伟大革命。在今后很长的一段时期内，需要有大批的青年掌握农业科学技术，投入农业战线，艰苦奋斗。我们应当认清这一伟大前途，认清在改造大自然中，发展农业科学技术事业中的光荣使命，把自己的全部青春和力量献给这个壮丽的事业。"},{"type":"paragraph","text":"农业生产是“露天工厂”，是活的东西，它和土壤、气候、阳光、水分、肥料等各种自然因子有着密切的关系，而这些因子相互之间的关系又是错综复杂、变化多端的，这里有着许多生动有趣的、深奥的学问。学习农业科学，首先就要有自然科学的基础，即数学、物理、化学和生物学的基础。有了这个基础，才可以进一步研究农业植物、农业动物、农业微生物的生长发展，及其与外界条件相互关系的规律，从而保证农业获得稳定的高产。农业科学中有许多未知数要我们去解答，农业“八字宪法”中包含着极为深刻的内容，有许多问题等得我们去探索。例如，农作物的生长期是否能够缩短?水稻麦子怎样才能穗大、粒多、秆粗而不倒伏?棉花怎样才能减少落花落蕾?如何以青粗饲料为主把家畜家禽养得又肥又大?北方的生梨、苹果应如何南移，南方的香蕉、菠萝蜜、橡胶能不能北栽?等等。这些问题都是很值得研究的。真是“土中自有无价宝，科学知识要人找”。"},{"type":"paragraph","text":"解放以来，我国农村的劳动条件和生活条件有了显著的改善。但是由于生平比较低，在没有实现机械化和自动化之前，在相当长的一段时期内，农业生产是比较艰苦的，需要我们有志气的青年发愤图强，艰苦奋斗，勤奋学习先进的农业科学技术，去改变农村的落后面貌。今天我们的艰苦，就是为了幸福的明天，每一代都享受上一代艰苦奋斗的果实，每一代又都要继续艰苦奋斗，为下一代造福。毛主席说:“什么叫工作，工作就是斗争。那些地方有困难、有问题，需要我们去解决。我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志”。青年人经受一些艰苦，不但能更快地建设好我们的国家，创造幸福的明天，而且对锻炼思想，培养斗争意志、革命志气、坚靱不拔的毅力、工作才干和增强体质都有好处。因此，一个青年不但要有革命理想和远大抱负，而且要有艰苦踏实的作风，不怕吃苦、不怕困难，学习革命前辈的高贵品质和英雄气概，把自己锻炼成为一个坚强的社会主义建设者。"},{"type":"paragraph","text":"同学们:在大好的革命形势下，当你们正在选择升学志愿的时候，你们是不是已经考虑到要投考农业高等院校了呢?如果已经考虑对决心为发展农业贡献自己的力量，那么，就坚定地走上这个光荣的学习岗位吧，立志做一个农业战线上的尖兵!"}]}