{"id":419723,"date":[{"year":1961,"month":7,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2745","ytitle":"","mtitle":"东湖抒情","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"杨石"},{"type":"paragraph","text":"最近，我参观了上海的长风公园，印象很好，感触也很深。"},{"type":"paragraph","text":"“乘长风破万里浪”。观其名可知其为大跃进的产物。我想，上海人可以把长风公园同一九五八年以来上海市在工业、农业、文化等各条战线上所取得的光辉成就一起引为自豪。"},{"type":"paragraph","text":"不知道上海的朋友们是否经常向外地来的人们介绍长风公园，我这个广东人却常爱向初到广州或未到广州的朋友介绍我们的越秀东湖公园，希望他们能去玩玩。我之所以那么热心地介绍越秀东湖，是因为我熟悉它，热爱它，亲眼看见它诞生。越秀东湖象长风公园一样，给我们的生活增添无数绚丽的色彩，是我们在各方面实现大跃进的一位见证人。"},{"type":"paragraph","text":"我，作为东湖的近邻，已经有五年的时间了。当时，在广州人的生活中并没有出现过“越秀东湖”这么诗情画意的名字，这一块烂地倒有着它自己的名实相符的不文雅的称号——崩口塘。一口约有十来亩水面的池塘，塘基上排满密密麻麻的木屋。基围外面就是通珠江的小河涌。塘里的水发绿，涌里的水发奥。每当珠江潮落，露出淤泥，就更加露秽不堪。过去，居民中有一部分是船民，一部分是工人，一部分是小商小贩和城市食民。他们在解放后的几年里，就业问题已经解决，生活有了保障；装丁电灯，修丁道路，居住条件也改善了，但是旧社会遗留下来的过去的北京龙须沟、武汉徐家棚和上海药水弄式的面貌，还没有来得及一下子抹掉所有痕迹。"},{"type":"paragraph","text":"是可忍孰不可忍?在我们的社会主义城市中，怎么能够让这样难看的烂摊子长期存在?于是在1958年的春节，广州人开始了对崩口塘的改造工程。"},{"type":"paragraph","text":"省委书记、省长、市委书记、市长、解放军将军们亲自带领着机关干部、军官士兵和市民动手千。一锹、一铲、一筐、一车地，把淤泥送到农村去作肥料，用石块砌成堤围。春去秋来，于是人们渐渐地发现湖底挖深了，堤围筑起来了，树木栽上了，小桥架成了，亭阁台榭修好了。一旦打开新修的闸门，把珠江水引了进来，便立即涌现一派湖光水色，成为广州人最赏心悦目、流连忘返的所在之一。"},{"type":"paragraph","text":"我曾经不止一次地听见游人的赞叹。他们有的是住在广州市里其他角落的居民，有的是外地人，有的是阔别重来的老相识，有的是初相谋面的新知。虽然衣着不同，言语有别，但是一致被崩口塘的变迁所感动，被东湖的景色所颂倒。"},{"type":"paragraph","text":"东湖确实是美丽的。面积不很大，但是布局新颖，不落俗套。北岸的老榕，南岸的柳，东面的水色天光，环湖的亭台楼阁……，或原种，或新栽，或佳景天成，或人工点缀，都别有情趣。"},{"type":"paragraph","text":"但是，在东湖，到底什么东西最美呢?我曾经以此为题，问过一起游湖的几个朋友。答案都对，却不相同。老张认为春天的早晨最美。他说，春天，绿草如茵，红花艳艳，早晨的阳光照在露珠上，光闪闪，亮晶晶。春天，又是早晨，到了东湖你就会想到我们祖国的红领巾，孕育着无限生机，使人不由得会朝气蓬勃，精神饱满，不能不日新又新，天天向上。"},{"type":"paragraph","text":"老李则认为，夏天的傍晚最好。夏天，绿树早已成荫，郁郁葱葱，在晚风中婆娑起舞。这时，许多植物已经长得粗壮结实，该开花的已经开花，要结果的正在结果，春天的希望，到夏天多半已经成为现实。傍晚，人们辛勤劳动了一天，民然洒了汗水，却换来了衷心的快慰。晚霞似乎特意为人们而显得更加五彩缤纷，晚风也似乎特意为人们而吹佛得更加殷勤。夏天的傍确在东湖可以感受到一种特别强烈的快乐，就是劳动之后的愉悦，这种快乐是世界上最美的。"},{"type":"paragraph","text":"老王是个爱幻想的人，他说:“在东湖，数秋天的月夜最美。在秋天的月夜，东湖简直就是童话中的神仙世界。白天，你看到的一切都是那么美丽、真实，一到秋夜，在明光之下，周围的景物却又都象添上了翅膀，简直就要凌空而去。这种夜景是朦胧的，又异常真实。这时，你所感受到的绝不是什么虚无飘缈的幻景，而是在自己的思想深处长出了理想之翼。当你躺在绿茵般的草地上，仰望苍穹的深处时，一股感情的激流会突然从心底涌出。唔!十几年前，我不是曾经在某一次夜行军后露营的草地上仰望过秋天的夜空么?那时多么渴望在革命胜利后，躺在新建设起来的劳动人民的花园里看看美丽的夜景呀?现在，我正为这个理想的实现而万分喜悦，但是，新的理想又长出了翅膀，——告诉你们一个秘密，我真希望还能飞到宇宙中去1就从这神仙世界般的东湖起飞，直上浩瀚无垠的碧海青天，翱翔于太空。”"},{"type":"paragraph","text":"至于我呢?我都同意他们的意见。我说，朝气、理想和劳动的激情确实充盈着整个越秀东湖。就是这些东西成了东湖的灵魂，不论看春花还是观秋月，也不论在仲更之夜还是在煦和的冬日，东湖都用自己的美丽陶醉着人们，鼓舞着人们。"},{"type":"paragraph","text":"“但是”，我说:“你们注意到没有?东湖最美的东西在湖上，是那水面的闪光。你站在湖心亭畔也行，站在九曲桥边也行，迎着朝阳也行，对着夜月也行，向湖心望去，太阳或月亮在湖面的投影，简直是象从波纹里迸发出来的亿万朵金花。这金花有时团聚在一起，象从十万座平炉里同时倾倒出来的铁水，跃动着，照眩人的眼睛，发出逼人的白光；有时又突然扩散开去，星星点点，撒满一湖，象天安门前十万发礼炮同时放出的焰火，遮天盖地而来。在风雨如晦的晚上，一切都溶入迷茫的夜幕中去了，湖上仍然映照着万点灯光，多少人仍在灯光下辛勤地工作!这些灯光闪耀在被雨点打碎了的湖面上，忽聚忽散，这边灭了，那边出来。虽然不象太阳和月亮那么明亮，但却里得更加浑重、庄严和有力。这湖上的亮光是什么?这是生命的火把，这是思想的火花。每当我看到这些亮光时，就会想到引导着我们去创造东湖、建设祖国、改造世界的那一个战无不胜、永放光芒的思想。东湖的美丽正是因为有了这个火花的照耀，才显得更加光彩夺目呵!东湖也正是在这一火花的照耀下建设起来的呵!”"},{"type":"paragraph","text":"……我们的漫谈就到此为止。"},{"type":"paragraph","text":"也许有人会说，象东湖那样的建设，全国太多了，也值得写文章来介绍么?"},{"type":"paragraph","text":"我说，完全值得!越秀东湖确实只是一个普通的公园。但是，打从北京的陶然亭公园、上海的长风公园数起，全国无数城镇、乡村居民点里许多大大小小的公园的出现，压根几不都是我国人民改变一穷二白现状的强烈愿望的一种反映么?不都证明了我们完全有可能在最破烂的场地上建造最美丽的花园么?越秀东湖只不过是其中一个例子罢了。"},{"type":"paragraph","text":"人们必须先解决柴、米、油、盐，酱、醋、茶，然后才能谈到书、画、琴、棋、兰、酒、花。人民文化生活的提高，归根到底反映了一个什么问题呢?反映了解放以来人民物质生活的提高。所有公园中的奇花异草、珍木良禽都是建立在生产发展的基础之上的。因此，东湖水面上的那一片闪光，只不过是我们伟大社会制度这一轮东升红日的万丈光芒中的一枝金箭。如果放眼全国，你就可以看到，从工厂的烟囱上、从矿山的钻塔上、从水电站的高压电线钢架上、从荡漾着稻海麦洋的田野上发射出来的光辉，是何等的灿烂辉煌!"},{"type":"paragraph","text":"因为有这种感受，所以，我虽然不是上海人，游了长风公园，也同样理解上海人的喜悦，而且分享了上海人的喜悦。"},{"type":"paragraph","text":"我歌唱人民公园的成长与发展，更百倍歌唱祖国的大跃进!"}]}