{"id":419868,"date":[{"year":1961,"month":7,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"培养学生良好的书写习惯,怎样教好语文课?","genre":"","count":"1469","ytitle":"","mtitle":"从早打好底子","ftitle":"","authors":["李雪影"],"text":[{"type":"paragraph","text":"李雪影"},{"type":"paragraph","text":"重视书写训练，培养学生良好的书写习惯，应该是中小学语文基本训练的一项重要内容。"},{"type":"paragraph","text":"常常看到各科教师在批改作业肘，因学生字迹潦草而苦恼。不少家长亦要求学校严格督促其子女把字写好。"},{"type":"paragraph","text":"学生写字潦草的问题确实不能等闲视之。写字潦草，会使语言文字的作用受到影响，一字之差，意义全非，有时会造成意想不到的严重损失。"},{"type":"paragraph","text":"学生字迹潦草的原因何在?"},{"type":"paragraph","text":"从学生方面看，思想上不重视，不肯在这方面下工夫，是一个很普遍的问题。有些中学生就认为字迹潦草，丢笔少划，不是什么重要问题，他们头脑里对于字的笔划的概念是不大清楚的，有些错别字的造成也和书写不端正、笔划不注意有关。"},{"type":"paragraph","text":"学生字迹潦草和语文教学中缺少严格要求有关，也和某些教师存在的“不拘小节”思想、放松应有的要求有关。一般说，小学教师对于书写训练，还比较重视，初中教师放松一些，高中教师更放松一些。有些高中教师对于学生的作文，只注意内容篇章，字迹即使非常潦草，也以为无关宏旨。而且有些教师(其中也有语文教师)在板书和批改作业时，自己的字迹也很潦草，这种情况当然更助长了学生“字风”不正的现象的发展。"},{"type":"paragraph","text":"如何改变这种风气?"},{"type":"paragraph","text":"我以为首先必须对学生加强思想教育。因为写字问题虽也涉及笔顺规矩等某些知识性问题，但主要是一个端正学习态度、培养良好习惯的问题。为此，就必须多方配合，步调一致，对学生反复教育。建议各校在倡导和培养艰苦踏实的学风时，将写字问题列为具体内容之一，各科作业都要对此有统一要求。在向学生进行教育时，不能就事论事；要使学生认识到这是严肃对待学习的一种表现，是锻炼意志、培养审美观念的一个内容。中国古代某些书法家勤学苦练的故事可以多讲讲，某些达到高度艺术水平的名家手迹遗墨也可以让学生多观摩。事实上，我们对学生写字的要求主要是端正整洁，具体地说，笔划清楚，行款整齐。这是人人都可以作到的。有些人写字潦草已成习惯，但只要下决心改，也是可以改好的。"},{"type":"paragraph","text":"同时，中小学各年级都应在语文课的基本训练中，充分重视书写训练，并订出计划，严格执行，从早打好底子。据了解，上海市教育局过去对小学如何加强书写训练，曾有指示，这是必须严格执行的。小学语文教学应该把培养学生懂得笔顺的规则和具有正确的书写习惯作为一项重要内容。同样地，中学语文基本训练的内容中也必须包括写字这项要求。我认为初中学生可在课外练习写毛笔字，教师按时检查，并作评讲和指导。平时各科作业、笔记都必须坚决做到端正整洁，凡遇不合要求者，应对学生进行教育，并要求他重写。对于高中学生，仍须继续坚持严格要求，对其中书写基础很差的学生必须抓紧补课，给以特定的练字作业，一直到符合要求为止。只有步步落实，反复巩固，才能使学生习惯成自然，改变“字风”不正的现象。"},{"type":"paragraph","text":"第三，各科教师(首先是语文教师)必须以身作则，严格要求自己，在板书、批改作业等方面起示范作用。有些教师过去缺少严格的书写训练，自己写字也很潦草，学生在其影响之下，“字风”不正就成为必然的结果了。因此，凡在这方面有所欠缺的教师应该本着对青少年一代负责的精神，补其所短，以自己良好的榜样来影响学生。同时，师范院校有关领导也应该重视这个问题，培养未来的教师首先把字写好。"},{"type":"paragraph","text":"第四，培养良好的书写习惯和形成风气有关。叶圣陶先生在一篇文章中引用孟子所谓“引而置之庄岳之间”的办法很有道理。学校是培养人的机构，是造成书写端正的良好风气的主要阵地。学校中的一切书面材料都应力求字迹工整秀丽，蔚然成风。学生置身其间，耳濡目染，自然而然地受到熏陶，这对形成良好的书写习惯，当是大有裨益的。"}]}