{"id":419861,"date":[{"year":1961,"month":7,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2352","ytitle":"","mtitle":"实验·外文·科学水平","ftitle":"——黄鸣龙先生谈培养科学人才","authors":["沈国祥"],"text":[{"type":"paragraph","text":"本报记者　沈国祥"},{"type":"paragraph","text":"事先没有约好，我们贸然闯进了老科学家黄呜龙的办公室。原想跟他约一个时间，请他谈谈有关培养青年科学技术人才的一些问题。那是个星期六的上午，黄鸣龙先生正在埋头为专业科学刊物撰写他的科学研究成果简报。见了记者，老科学家立刻放下手上的工作，热情地接待我们。"},{"type":"paragraph","text":"“那么，现在就随便谈谈吧!”接着，这位头发花白的老科学家就结合自己几十年的经验、体会，津津有味地给我们作了两小时的详谈。"},{"type":"paragraph","text":"黄鸣龙先生是中国科学院有机化学研究所第一研究室主任，早年留学德国，在国外工作了多年。解放后回国参加祖国社会主义建设。他是有名的化学家，对立体化学颇有造诣。近年来研究新兴的甾体化学，研究“可的松”等药物。黄先生对培养青年科技人才做了不少工作，除了亲自培养助理人员外，并坚持给青年人教授德文，最近还在上海第一医学院兼课，讲授甾体化学。"},{"type":"paragraph","text":"“关于培养科学研究人才，我有一点不成熟的看法，可供教育部门参考。”黄先生认为目前有些大学生在学校里不重视实验操作，基础不扎实。他说，“这个问题应当引起教育部门的注意，并从制度上加以保证。”黄先生回顾了解放后我国科学事业蓬勃发展的面貌后说，社会主义制度，为不断发展科学事业和提高科学水平铺设了宽畅平坦的道路。但是，要攀登科学高峰，还得培养大批青年科研人才。他说，科学研究单位的青年科学工作者大都来自学校，各级学校首先要给学生打好扎实的基础。大学生水平的提高，是群众性的提高；只有大学生的水平提高了，提高国家的科学水平才能有坚实的基础。有些青年人，到了科学研究单位，根据专业的需要，由老一辈的研究人员给他们补补课也是必要的，但是，靠个人来培养，力量毕竟是有限的。"},{"type":"paragraph","text":"“搞自然科学，着重实验”黄鸣龙先生十分强调基本实验操作，在他看来，一个自然科学工作者不重视实验，或者基本实验操作的基础很差，简直是不可想象的事情。黄先生给我们回溯了青年时老师对他严格要求的情况。那时，教师要求他们做六十多个化学样品分析实验，而且检查得十分严格，一次不对，再做第二、第三次，直到做对为止。当时，做好实验，是参加理论考试的基本条件，“现在，我们不一定照老办法做。但是，这种强调实验的精神是可以理解的。”黄先生边谈边举例，使我们感到自然科学工作者加强实验操作的重要。马克思主义认识论告诉我们，人们认识事物，接受真理，总是从感性到理性，从具体到抽象的。从书本上学了理论，再通过亲自的实验，不但可以具体形象地验证理论，而且可以加深对理论的理解深度。"},{"type":"paragraph","text":"“一个自然科学工作者，不仅要有坚实的实验操作基础，而且还要有一丝不苟的严肃精神。”黄鸣龙先生说，“科学研究工作归根到底是为生产服务的，如果实验室工作不严肃，马虎草率，得出的数据不正确，到了工厂就要出大毛病。”正是基于这一认识，黄先生对青年人的要求也就比较严格。几年来，凡是到他领导的实验室工作的青年，不管以前有没有做过研究工作，他一般都要求他们做几十个有机化学合成的实验。黄先生说，“这些实验，不是交给他们就算了，重要的是要看他们做的实验的得量是否正确；不仅要他们讲出化学反应过程，还要讲出正产品纯度和副产品是什么。有的人只能讲出正产品，不知道副产品是什么，那就不行。不知道副产品，就说明正产品不纯，说明工作不细致。对于实验得量太差的人，不仅要他重做，而且要他弄懂为什么得量差的道理。古语说‘失败是成功之母’，做得不好，就要找出原因，吸取教训。这样，才能提高技术和理论水平。”"},{"type":"paragraph","text":"“做科学研究工作，不掌握一两门外文也是不行的。”黄先生调转了话题。“祖国的科学事业发展很快，世界科学界的面貌也日新月异。不可设想，一个科学家不博览世界各国有关的文献、杂志，扩大视野，吸取经验，而能在科学研究工作上有所创建!”他指着案头和书橱里的大批外文专业书刊说，“现在外文专业书刊那么多，又不可能都翻成本国文字，主要靠自己去直接阅读。对于科学工作者来说，多掌握一门外文，就等于战士在作战中多了一个武器一样，是一种取胜的条件。有些青年人以为外文现在才显得重要，其实不然，掌握外文不但今天重要，而且将来也重要。你想，科学越来越发达，不知道世界行情，怎么做工作呢?古人说‘温故而知新’，我们搞科学研究的，总不能闭关自守，不去研究人家已经做了什么，正在做什么，有些什么经验、教训，而埋头直闯。这样，攀登科学高峰，提高科学水平，就要走弯路!”黄鸣龙先生说，一些青年人为自己外文知识不足而着急，他也为他们着急。所以，几年来，他一直亲自给所里的一部分青年人上德语课，而这门外文是搞有机化学的人不能不学的。"},{"type":"paragraph","text":"“要学好外文，因素很多，各人有各人的方法。根据我自己的经验，要学好外文，非熟读不行，”黄先生说，“所以，我教德文，凡是报名听课的，不管年青的大学生，或者年资较长的研究人员，每次都要轮抽他们当场背诵。很多人对这一点感到困难。有的人不愿背书，要求旁听，我说，‘我这里不收旁听生’!”说到这里，老科学家笑道:“一个人，不管小孩，还是老头，总是有点惰性的。学习，主要靠自觉，但也要有一点强制性。象到书场里‘听书式’地学外文，怎么能学得好!有的人有时怕背书，上课时故意‘迟到’，我就每月举行考试，不及格的，停学，以后再从头学。”老科学家这种严格的教学要求，加上学员的自觉努力，好多青年人学习德文已经有了成绩，他们尝到了学习的甜头。"},{"type":"paragraph","text":"“青出于蓝而胜于蓝”。黄呜龙先生认为科学发展的规律，总是一代比一代的水平更高。一个国家科学水平的提高，不能仅靠少数几个人，一个有事业心的年长一些的科学工作者，不仅有责任、有义务培养青年一代，而且也应该有兴趣把自己的经验传授给下一辈，让他们去发挥、发展。近年来，老科学家曾屡次表示，愿意多带一些青年助手，在为国家培养科研人才方面多出一份力。"}]}