{"id":419895,"date":[{"year":1961,"month":7,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1817","ytitle":"以如何提高表演质量为中心","mtitle":"上海合唱团开展艺术争鸣","ftitle":"","authors":["苏惠生"],"text":[{"type":"paragraph","text":"【本报讯】　上海合唱团以提高表演质量为中心，最近开展了艺术争鸣活动。大家通过座谈会、谈心会、专题发言等形式，在争鸣中各抒己见，从不同角度比较集中地对下列几个问题展开了自由辩论。"},{"type":"paragraph","text":"如何表现歌曲中的“气质”"},{"type":"paragraph","text":"所谓“气质”，不单是风格的掌握，主要还在于正确理解作品的思想内容、时代背景和作者意图。有了这种理解，再通过表演手段尽可能完美地表现出来，就是“气质”的表现。好的歌唱演员正是这样演唱的，所以真实动人，能产生一定的感染力量。这是讨论中大家比较一致的看法。但也有人认为，由于对作品的不同理解，在舞台上就会产生不同“气质”的表现。如同样一首《哈巴涅拉舞曲》(歌剧《卡门》选曲)，资本主义社会就把卡门唱成一个风骚浪荡的女人，而在我们的音乐舞台上，却把她表现为一个对当时社会制度具有反抗色彩的热情大胆的女性。也有的人认为，一个歌唱演员，如果在排练或演出过程中不进入“角色”(这是指声乐作品中的音乐形象而言)，如果在内心生活中，没有对作品所要表达的思想感情的细致的体验，那么即便演员具有高度的表现技巧，也很难表现出作品中应有的“气质”。如在演唱歌剧《洪潮赤卫队》中《韩英咏叹调》，描写韩英就义前母女在狱中诀别的一场时，假若凭“即兴”感情去唱，就不能够传出母女坚贞刚毅的性格。"},{"type":"paragraph","text":"声乐表演是否要加动作"},{"type":"paragraph","text":"争鸣中有人认为，歌唱艺术是听觉和视觉相结合的艺术。演员如能结合歌曲内容加上一些形体动作的处理。(如眼神、手势、步子的移动等)，必能有助于作品内容的解释，获得更多听众的欢迎。而载歌载舞从来就是我国民族传统艺术的一个重要特点，广大的群众都喜欢看带动作表演的艺术(如戏曲说唱等)，因此，演员要不要在平日加强形体动作的训练，要不要在舞台演唱中加上一些表演动作，是一个民族化、群众化和衡量歌唱演员群众观点的问题。"},{"type":"paragraph","text":"有些人不同意上述看法。他们认为，任何一种艺术都是由于它具有某种特点才在社会生活中起着某种作用的，歌唱艺术主要的特点就是在于它是听觉的艺术，要求从声乐表演中，得到听觉和视觉的双重满足，并不是声乐艺术表现生活的特长。声音虽是看不见的东西，但音乐艺术却能突破这种限制，使人听了联想起生动丰富的“视觉”形象——即音乐形象。例如《黄河船夫曲》，静心去听可以发现一幅伟大的图画，象几十个船夫在划船，脸上充满战斗的力量。有些人所以主张用更多的表演动作来表达感情，主要是对歌唱的表现能力估计过低。"},{"type":"paragraph","text":"第三种意见则认为，在演唱上要不要加动作，动得多好还是少好的问题，并不是表演问题的实质。中心问题是演员的内心刻划如何与外在的表情标志达到有机的统一。一个有素养的声乐演员，只要他站在台上演唱，客观上就是开始在“动”——即他随着声音的表现，必定还带着一定的外在表情标志(包括脸部表情、眼神或形体动作等)，在内心刻划与外在标志二者之间，前者是主体，后者是从属的。至于这些“外在标志”(一般指动作)出现得多与少，合度与否，如何与内心刻划取得统一，这首先取决于作品内容的要求。一般说来，在演唱摇篮曲、牧歌、船歌以及某些山歌、田歌时，不宜有过多的“动作”以免破坏这种特定体裁所表达的一定的意境。反之，在演唱讽刺歌曲、诙谐歌曲、民歌对唱以及说唱性较强的声乐作品时，如果没有一定的形体动作表演来丰富演唱，就会减弱歌曲的表现力。"},{"type":"paragraph","text":"如何对待翻译歌曲"},{"type":"paragraph","text":"讨论中有些人认为，外国歌曲(尤其古典名作)，用原文演唱能保持作品原有的风格。由于我国的语言较复杂，发音和四声与西方语言的特点距离甚远，再加翻译质量不高，用中文演唱，会脱离作品原有风格。如歌剧《奥涅金》中的四重唱，从电影或唱片中听原文的演唱，虽然语言并不相通，但只要略知曲情，听起来觉得也很能接受。但翻译后的演唱，四段各自不同的歌词重叠在一起，就觉得面目全非，而且词意仍不能听懂。所以与其如此，还不如暂时唱原文。"},{"type":"paragraph","text":"也有人不同意这种说法。他们认为，用原文演唱可能保留原有风格，但译成中文来唱，有如下好处:第一，中国演员掌握本国语言的能力，一般总比外国语言好。过去唱原文，演员有时也不能全部理解词意，听的人就更不用说了。第二，所谓“风格”，它是由语言、音乐素材、旋律、节奏等要素形成的。现在只改变了语言，其它基本不变，加上演员的努力创造，风格是可以完全保持的。"},{"type":"paragraph","text":"上海合唱团的艺术争鸣活动是环绕表演实践进行的。他们一边争鸣，一边在演出中不断试验，互相交流表演艺术经验，比较演出效果，因而获得一定进步。　(苏惠生)"}]}