{"id":419917,"date":[{"year":1961,"month":7,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7346","ytitle":"","mtitle":"论山水诗的形成和发展","ftitle":"","authors":["胡念贻"],"text":[{"type":"paragraph","text":"胡念贻"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"研究山水诗，首先必须明确山水诗的界说。现在一些讨论文章中，往往把山水诗的范围规定得很狭隘。它们认为似乎只有那些用闲情逸致来描写山水的诗歌才算山水诗，所举的例子大都是谢灵运、谢朓、王维、孟浩然，等等。有的作者并且根据这些诗人的山水诗得出结论说山水诗的内容都是一些消极的东西，认为它们中间最高的也不过是以隐遯来表现对当时统治者的消极反抗。还有一些文章的作者大约是不同意这样一个界说，他们索性不用山水诗这个名称，把山水诗和所有描写自然景物的诗合在一起，称为“风景诗”。(一)前一种意见很值得商榷。山水诗在我国古代许许多多诗人的集子里面是大量存在的，并不是只有谢灵运、谢朓、王维、孟浩然等才写山水诗。古代许许多多的山水诗，它们的思想内容是千差万别的，也不是只有谢灵运、谢朓、王维、孟浩然等的作品可以代表。后面一种意见既然没有提山水诗的名称，似乎不在山水诗讨论之列。但山水诗的大量存在，这在我国文学史上是一个特色。如果取消山水诗的名称，用“风景诗”来包括山水诗，就无法进行讨论山水诗在我国文学历史上的发展和它的独特意义，这也是不恰当的。"},{"type":"paragraph","text":"山水诗是什么呢?山水诗是以山水为题材的作品。山水是自然景物的重要部分，但我们不能认为凡是写自然景物的诗都是山水诗，写自然景物的不一定都写山水。例如，写田园风物、竹篱茅舍的田园诗，不应当称为山水诗。山水诗应该是写山写水，写出了一个比较广阔的天地，而不是只写一花一木，一草一石。山水诗以山水为题材，但并不都是以山水命题。有一部分是以山水命题的，但还有许多是纪行、游览和送别之作。我国古代山水诗，主要可分为以上这几种类型。但纪行、游览和送别等，是就写诗的缘起和诗题来区分的。以山水命题的诗、纪行诗和游览诗一般的描写对象主要是山水，但也有一些以山水命题的诗、纪行诗和游览诗并不都是山水诗。因为其中有的描写山水少，作者感慨多，这样的诗是不能称为山水诗的。送别的诗有许多描写了别时的山水景物，所谓“登山临水送将归”，有的描写将要达到的地方的山川景物，这样的诗中有许多是好的山水诗，但送别诗中有许多不是山水诗。除了这几种类型外，还有其他一些类型的山水诗，如招隐、游仙，等等。"},{"type":"paragraph","text":"如果就山水诗的主题思想来分类，我们还可以大别为这样两种:一种是单纯写山水之美，一种是除了写山水之美外，坯寄寓了作者的感慨。单纯写山水之美的诗，当然也包含了作者的情趣，但若隐若现。读者所易感触到的只是诗中所描写的客观景物。这一类诗并不很多。数量最多的是除了写山水之美外，坯寄寓了作者的感慨的一类。在这一类中，作者的感慨可以有各种不同的表现。有的表现为忧国忧民，有的表现为悲今吊古，有的表现为健康爽朗，有的表现为拂郁不平，有的表现为思乡，有的表现为忆旧，有的表现为谈玄说理，有的表现为悲观厌世，有的表现为消极退隐，等等。"},{"type":"paragraph","text":"这是我国古代山水诗的基本面貌。为什么成为这种情况，这和山水诗的形成和发展有关。要了解山水诗的界说，必须了解山水诗的形成和发展。研究山水诗的形成和发展，对于批判地继承山水诗这一部分丰富的文学遗产同时又有重要的帮助。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在我国最早的诗歌集子《诗经》里面有许多诗章的起兴句写了自然景物，描写山水的却不多。但象《卫风》的《竹竿》，却写了淇水的景物:"},{"type":"paragraph","text":"籊籊竹竿，以钓于淇。岂不尔思?远莫致之。"},{"type":"paragraph","text":"泉源在左，淇水在右。女子有行，远兄弟父母。"},{"type":"paragraph","text":"淇水在右，泉源在左。巧笑之瑳，佩玉之傩。"},{"type":"paragraph","text":"淇水滺悠，桧楫松舟。驾言出游，以写我忱。这是一个出嫁了的女子思念她的故乡的作品。诗里写她在淇水上垂钓，对着悠悠淇水和淇水两侧的泉源而触动了她的乡思，并在淇水泛舟以排遗。诗里没有具体地刻划景物，但写出了淇水风光。而且这种写法令人想起后来的某些山水诗。有些山水诗也是见山水景物而触动乡愁，或写乡愁而刻画了山水景物，山水景物刻画得很突出，成了优美的山水诗。这首诗还不是山水诗，但它在写法上和后世那样的山水诗却有相似之处。"},{"type":"paragraph","text":"在《楚辞》里面，写山水的诗句多起来了，而且很擅长。刘勰《文心雕龙·辩騷》曾说它“论山水，则循声而得貌”，又说“吟讽者衔其山川”。屈原的《九歌》，其中如《湘君》、《湘夫人》和《山鬼》等，虽然具体写山水之处不多，但写出了湘江两岸和长江上游丛山峻岭间的迷人景色。《九章》中的《涉江》更是大段地写他的行程和刻画山水:"},{"type":"paragraph","text":"乘鄂渚而反顾兮，款秋冬之绪风。步余马兮山皋，邸余车兮方林。乘舲船余上沅兮，齐吴榜以击汰。船容与而不进兮，淹回水而疑滞。朝发枉渚兮，夕宿辰阳。苟余心其端直兮，虽僻远之何伤!入溆浦余儃佪兮，迷不知吾之所如。深林杳以冥冥兮，乃猿狖之所居。山峻高以蔽日兮，下幽晦以多雨。霰雪纷其无垠兮，云霏霏而承宇。哀吾生之无乐兮，幽独处乎山中。吾不能变心而从俗兮，固将愁苦而终究。"},{"type":"paragraph","text":"这一大段在《涉江》全诗中，差不多要占一半的篇幅。它在山水的刻画上，和《诗经》的《竹竿》比，有很大的发展。它在写法上也和后世的某些山水诗很相似。这类似一首纪行诗，其中寄寓了作者的悲愤。它一面写景，一面发抒他的感情，在写法上给了后世写这一类诗的人以很大的启发。"},{"type":"paragraph","text":"宋玉的《高唐赋》，更是展开描写。它从“登峡岩而下望兮，临大阪之积水”以下用了三十多句写水，从“中阪遥望，玄木冬荣”以下用了二十多句写林木，从“登高远望，使人心瘁”以下用了三十多句写山，下面坯写芳草，写鸣禽。关于山水和草木禽鸟的铺写占了全篇的三分之二以上的篇幅，这是巨幅的山水图画。汉代司马相如的《子虚赋》写云梦景色，象“岑崟参差，日月蔽亏。交错纠纷，上干青云”的写山，“外发芙蓉菱华，内隐钜石白沙”的写水，都是佳句。汉代其他一些赋中，还有许多写山水景物的句于。到了魏晋，就产生了象曹操的《观沧海》的专意题咏碣石山和渤海景物的诗，出现了曹丕的《于玄武陂作》的游览诗；出现了陆机的《赴洛二首》和《赴洛道中作二首》等纪行诗。这时山水诗虽未大量出现，但它已形成了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"魏晋以后，我国山水诗的发展和变化，可以分为三个时期。"},{"type":"paragraph","text":"第一个发展时期是晋宋之间。晋宋之间产生了主要以写山水诗为务的谢灵运。和他同时的鲍照，也写了大量的山水诗。以后齐梁诸朝的谢朓、江淹、何逊等一些诗人，都写了许多山水诗。在我国文学史上，山水诗第一次进入了很高的发展阶段。这个时期山水诗的特点是只着重在景物的刻绘，作品的思想内容比较窄狭。"},{"type":"paragraph","text":"试以谢灵运和鲍照两个诗人的作品为例。谢灵运的山水诗，有一些刻绘得很好的名句，鲍照的山水诗也写得华丽，但就思想内容来说，谢灵运的山水诗，大致可分三类，一类是表现了拂郁不平之气，一类是写了一些谈玄说理的句子，其中多表现了消极思想，一类是单纯写景，没有表现较浓的感情。其中以第二类最多。第一类有少数几首，如《夜发石首城》、《道路忆山中》、《游岭门山》等。他一生恃才傲物，和以旧贵族的身份蔑视朝廷和官吏，在政治上常遭受歧视和迫害。他的拂郁不平，多是出于这样一些个人的牢骚。鲍照的身世和谢灵运不同，他出身比较低微，并且想积极用世，曾经向当时“好文”的临川王刘义庆“贡诗言志”，对人说“大丈夫岂可遂蕴智能，使兰艾不辩，终日碌碌与燕雀相随乎?”但他作官后也是郁郁不得志，到处奔走，触动乡愁，山水诗也多表现这种思乡的情绪。谢灵运和鲍照以外，当时其他一些诗人的山水诗也多只是表现狭小的个人感情。"},{"type":"paragraph","text":"这个时期山水诗发展的原因，有一些研究者作了一些探索，他们有的把它主要归到社会动乱，认为社会动乱引起了诗人逃避现实，纵情山水；有的把它主要归到庄园制度，认为在庄园制度下，贵族诗人有了精工设计的园林，可以游山玩水，写出山水诗来。这些虽然都从社会政治或经济方面找原因，但解释都不大圆满。当时的山水诗作者，并不都是一些逃避现实的诗人，谢灵运和鲍照等都没有避世。当时山水诗作者，也并不都拥有庄园，也并不都是写庄园景物，鲍照并不闻有什么园林别墅，谢灵运有庄园，但他的山水诗写庄园景物的不多。山水是大自然的景物，并不一定要在庄园里面才能培养出喜爱山水的感情和锻炼出写山水诗的本领来。"},{"type":"paragraph","text":"山水诗在这个时期发展起来，有它本身的必然起势。山水诗是以山水为题材的诗。在文学历史上，凡是写某一种题材的作品，都有一个发生发展的过程，它在思想内容上随着时代的变化而发展，它在艺术表现上也由简单而趋向复杂。山水诗还有它的一个特点，它不是从民间开始的，在民歌里面不能找到很多山水诗，不象爱情诗等在民歌里面就早已大量产生。诗歌里面描写山水，到屈原、宋玉才开始。诗人们纯熟地掌握刻划山水的艺术技巧，需要一定的过程。经过了两汉和魏晋，描写山水的诗逐渐多起来了，表现的技巧也有更多的掌握了，为大量的优秀的山水诗的产生准备了充分的条件。山水诗在晋宋之间的大量产生，是符合这样的客观发展规律的。"},{"type":"paragraph","text":"山水诗本身有它的一定的发展过程，但它在晋宋时代大大发展起来，却有它的社会政治的原因，而且社会政治的原因是很重要的。因为这决定了当时某些作家为什么大量地写山水，而不多写其他方面。但社会政治的原因不能狭隘地和片面地理解为“社会动乱”或“庄园制度”等。晋人喜欢谈玄说理和纵情山水，这是在魏晋以来门阀制度下促成的。西晋时代尚玄风，东晋迁都南京后，江南的风景吸引了那群高门大族的士大夫，使他们转而陶醉于山水。在诗歌创作上，也由写玄言诗转而争写山水诗。东晋的庚阐、谢混等都是写了一些山水诗的，这些人就是谢灵运和鲍照等的先驱。"},{"type":"paragraph","text":"这个时期山水诗的发展和门阀制度有密切关系，但也不能简单地把山水诗说成门阀制度的直接产物。在门阀制度下有一批贵族知识分子纵情山水，但纵情山水不一定能写出山水诗，东晋有一些人纵情山水，流传下来的好的山水诗却很少。写山水诗的人不一定纵情山水，鲍照并未闻有什么山水诗。谈山水诗发展的原因，决不能忽视山水诗本身发展的客观规律。可是，理解这个时期山水诗的产生和门阀制有密切关系这一点是很重要的。这个时期山水诗的社会基础是这样，这就决定了它只能写出前面所说的狭窄的思想内容。"},{"type":"paragraph","text":"第二个发展时期是唐宋时代。从唐开元、天宝的时代开始，这是我国山水诗的更高的发展时期。这个时期山水诗的重要特点是它反映的现实生活很广阔，思想内容很丰富，它不象前一个时期那样局限于仅仅是刻划景物和发泄个人的牢骚，这在山水诗的发展上有重要的意义。虽然这个时期的山水诗作者也有仅仅刻划景物和发泄个人牢骚的，但我们应该充分重视的是反映现实生活更广阔，思想内容更丰富的那些作品。"},{"type":"paragraph","text":"这个时期的山水诗作者可以李白、杜甫、王维等为代表。"},{"type":"paragraph","text":"李白和杜甫都写过大量的山水诗，在他们的山水诗里都表现了时代的精神。李白山水诗的基本特点是以奔放热烈的感情歌颂了祖国山河的壮丽景象。较长的篇章象《自巴东舟行经瞿唐峡登巫山最高峰晚还题壁》、《梦游天姥吟留别》、《庐山谣寄卢侍御虚舟》，短章象《望庐山瀑布》第二首、《早发白帝城》、《望天门山》等，这些诗有的表现了诗人傲视世俗的开阔心襟，有的表现了诗人对于山水的崇高形象的赞美，等等。其中也有一些消极的东西，象求仙学道之类。在他的全部山水诗中，表现“余将振衣去，羽化出嚣烦”(二)一类思想的不少。但整个说来，他的高亢的精神压倒了那些消极的东西。李白一生的创作活动时期主要在唐朝“全盛时期”的开元天宝时代，在他的山水诗里有时还热烈地歌颂过那个统一的帝国，象《金陵望汉江》里写出“汉江回万里，派作九龙盘。横溃豁中国，崔嵬飞迅湍”的宏伟景象以后，又说“六帝沦亡后，三吴不足观，我君混区宇，垂拱众流安。今日任公子，沧浪罢钓竿”等句。李白作为一个封建时代的诗人，生在唐开元、天宝那样一个大一统的时代，回顾六朝那样分裂的局面，也有他的“时代自豪感”。对着祖国的大好河山，更易激起他这种感情。但是，在封建时代，不管一个朝代是统一和怎样强盛，封建社会本身的裂缝还是很深的，因此，在李白的山水诗里，同时又反映了一些对现实不满的思想，这种思想有时又表现为求仙慕道之类的消极思想。在山水诗里表现的这种思想的深刻性和复杂性，在以前是不曾有过的。"},{"type":"paragraph","text":"杜甫的山水诗也表现了深刻的思想。他的山水诗大都是安史之乱以后在西北、西南漂泊时写的。西北和西南的山水是雄奇险怪而又秀丽的，杜甫在漂泊途中经历之处或者在安居下来的栖止之所都常有题咏。他的这些诗的思想内容用他的《通泉驿南去通泉县十五里山水作》最后几句可以总括:“伤时愧孔父，去国同王粲。我生苦飘零，所历有嗟叹。”在这些诗里，他有时是忧时念乱，有时是写他的异乡漂泊的愁苦，他就是这样“所历有嗟叹”地写了那许多诗。如他在《龙门镇》这首诗中，在龙门镇的“细泉兼轻冰，沮洳栈道湿”，“石门云雷隘，古镇峰峦集。旌竿暮惨澹，风水白刃澁”的凄惨的画面上，添上一个“嗟尔远戍人，山寒夜中泣”，意思很深刻。在《剑门》这首诗里，描写了剑门的险峻后，写出“吾将罪真宰，意欲铲叠嶂”，想铲平险阻，免得军阀割据。最后两句，诗人忧思很深地怕西蜀再有割据的事发生:“恐此复偶然，临风默惆怅。”杜甫在这些诗里，这样深刻地表现了他的忧国忧民的心情。在有的诗里，还写出了他自己处境的困阨，而且这种困阨又是和人民的悲惨生活联系起来的。如在《次空灵岸》一诗中，写出了空灵岸的幽峭景物后，想安居下来:“可使营吾居，终焉托长啸。”接着写道:“毒瘴未足忧，兵戈满边徼。”在那里虽然有毒瘴，还可居住，可是在那个穷乡僻壤的地方，也逃不脱兵戈!这些诗都是山水诗，但它们是怎样激动人心啊!"},{"type":"paragraph","text":"和李白、杜甫同时的岑参，有一些诗写了边塞的山水。边塞诗唐人写的不少，但有一些没有写到边塞的山水。写了边塞山水的也应该算作山水诗，这是山水诗中一枝特异的花朵。岑参的《天山雪歌送萧治归京》、《火山云歌送别》等诗写出天山、火山等塞上山川的景象。岑参集中山水诗是不少的，《江上阻风雨》写了江上风雨来时情景，最后说“平生抱忠信，艰险殊可忽”，《早上五盘岭》写了蜀道的艰险，最后写“此行为知己，不觉蜀道难”都表现了他的比较开朗的思想。"},{"type":"paragraph","text":"这个时期的王维，写的山水诗是较多的。但他的山水诗和李白、杜甫的山水诗不同。他的少数的山水诗中虽然也有一些比较有生气的意境，如《新晴晚望》的“白水明田外，碧峰出山后。农月无闲人，倾家事南亩”等句。又如《送秘书晃监还日本国》的写海上的奇丽景象等。但整个说来，他的山水诗有不少是写出了一些幽闲而宁静的境界，表现了消极退隐思想的。"},{"type":"paragraph","text":"这个时期能够产生李白、杜甫等诗人的那样的山水诗，这和唐诗的兴盛有关系。唐代社会在蓬勃发展之后，接着又是安史之乱的大动乱，社会变动很大。同时一些诗人创作又很注意深刻反映现实。这就使得这个时期的山水诗能够产生那样的特点。这个时期山水诗的这种特点成为了山水诗的一个重要的优良传统，后来有许多写山水诗的人继承了这个传统。但是，象王维等诗人的作品里面的一些消极的东西，也为后来许多写山水诗的人所继承。"},{"type":"paragraph","text":"第三个时期是元明以后。这个时期的山水诗没有什么更高的发展，但它有所变化，和前一个时期有所不同。元朝在蒙古族统治者压迫之下，一些诗人特别感到没有出路和绝望，在他们的诗、词和散曲里，充满了消极的思想。在大量的写山水的诗、词和散曲里，都是写萧散闲逸的隐居生活。明代是中国封建社会发展到了十分成熟的时期，封建社会的黑暗和不合理现象也充分暴露，一些知识分子对封建统治者的不满也更加强烈，他们对现实不满的感情也更加纤细。对山水有了更加深刻更加亲切的感情。象屠隆的《在京与友人》里写道:"},{"type":"paragraph","text":"燕市带面衣，骑黄马，风起飞尘满衢陌，归来下马，两鼻孔黑如烟突。人马屎，和沙土，雨过淖泞没鞍膝。百姓竞策蹇驴，与官人肩相摩。大官传呼来，则疾窜避委巷不及，狂奔尽气，流汗至踵。此中况味如此。遥想江村夕阳，渔舟投浦，返照入林，沙明如雪，花下晒网罟，酒家白板青帘，掩映垂柳，老翁挈鱼提瓮出柴门。此时偕三五良朋，散步沙上，绝胜长安骑马冲泥也。"},{"type":"paragraph","text":"对都城的生活是那样感到厌恶，对江村的生活是那样向往。这写出了当时一部分知识分子的心情实况。当时许多诗人所写的山水诗，主要倾向都是表现隐遯的心情，他们的寄情山水，逃避现实，甚至达到了清静寂灭的地步。袁小修在他的散文《游西山十记》的第十篇里说他年青时游山水“与不游正等”，因为上时“性爱豪奋，世机未息，冶习未除”，到后来“厌弃世羶，少年豪华，扫除将尽”，才真懂得山水之趣。尽管那些作者实际的生活并没有脱离现实，他们还在考科举、作官，但他们写山水诗，常表现出一种“不烟火食”的气息。这种情形在它以前也有，但这时成了比较普遍的倾向，而且更加走到了极端。其中有许多的确是反映了作者对现实不满的心情；但有的却是作者故作清高；有的甚至是摹拟和剽窃他人文字。这些是要具体分析的。"},{"type":"paragraph","text":"在一些山水诗表现这种倾向的同时，另外还有一部分诗人却是继承了李白、杜甫等诗人的山水诗的传统，在山水诗里反映了他们的时代，表现了作者关心现实的心情。特别当社会处在动乱的时代，这样的作品越多。如明末满族统治者侵入时，有些爱国诗人在描写山水的作品里往往表现了对满族统治者的敌忾的心情和深沈的故国之思。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"以上就我国山水诗发展的三个时期作了简略的叙述。山水诗是我国古代文学宝库中流传下来的一宗很丰富的遗产，它的思想内容是十分丰富和复杂的。现在一般研究者提到山水诗的往往只提谢灵运、谢朓、王维、孟浩然等。这些人的山水诗其实只是山水诗中的一部分，象王维等只是代表山水诗在某一个发展时期的某一个倾向。用这样一部分的山水诗来代替全部山水诗，把山水诗的某一个发展时期的某一个倾向说成山水诗的整个倾向，抹煞了山水诗在文学历史上的整个的优良传统，这种对待遗产的态度是不恰当的，这种研究方法是片面的。从山水诗的三个发展的时期说明，山水诗的发展是和当时的社会政治有密切关系的。山水诗虽然是描绘山水，但事实上单纯描绘山水的作品很少，作者总要在诗里面注入自己的观点和感情。从描绘山水景物的诗中深刻反映现实，这是我国古代山水诗中的优良传统之一，是一个很重要的传统。我们应该重视这个传统，研究这个传统，创造出我们新时代的山水诗。"},{"type":"paragraph","text":"注(一)这是两种比较重要的意见。还有一种意见是以山水诗来包括花鸟诗等，显然不妥当。又有一种意见把风景诗和山水诗分开，认为风景诗并不只是纯自然风景的描写，但他们所说的谢灵运的山水诗，又何尝是纯自然景物的描写呢?"},{"type":"paragraph","text":"(二)《过彭蠡湖》"}]}