{"id":419988,"date":[{"year":1961,"month":7,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2803","ytitle":"","mtitle":"给本届高中毕业生的一封信","ftitle":"","authors":["姚力"],"text":[{"type":"paragraph","text":"上海市高等教育局局长　姚力"},{"type":"paragraph","text":"本届高中毕业班的同学们:"},{"type":"paragraph","text":"你们很快就要毕业了，不久就要升入大学或者到祖国各地去参加建设工作，首先让我向你们表示祝贺。"},{"type":"paragraph","text":"当你们将要到新的学习环境，或者将要到新的工作岗位去的时候，自然会有各种不同的想法和打算。这里我想就正确对待升学和就业问题、个人志愿和国家需要问题、苦与乐的问题，谈谈我的意见和看法，提供同学们参考。"},{"type":"paragraph","text":"一、正确对待升学和就业问题"},{"type":"paragraph","text":"高中毕业的同学需要作好两种思想准备，即既要作好升学的准备，也要作好参加生产、工作的准备。这是祖国在社会主义建设中向你们提出来的要求。同往年一样，今年国家一方面仍需要有一定数量的高中毕业生升入高等学校继续学习；另一方面也需要有一部份高中毕业生参加社会主义建设的各项工作。升学，或者参加生产和参加工作，这两种可能都是存在的，每一个高中毕业生都应当加以考虑，并且要以正确的态度来对待这个问题。"},{"type":"paragraph","text":"不少同学有升学的愿望，希望国家多办些学校来满足这种要求。这是可以理解的。事实上，解放以来，随着整个社会主义建设事业的发展，党和政府已尽可能地发展了高等教育事业，特别是最近三年来，高等学校的学生数增长很快；高中毕业生升入大学读书的人数，不要说解放前的旧中国根本无法与之相比，就是比大跃进以前，也要多得多。但是，教育事业的发展，必须与生产发展的情况相适应，国家只能根据社会主义有计划按比例发展的客观规律来发展教育事业。根据同样的道理，教育事业的本身，在发展中也有一定的比例关系。比方说，高中毕业生总是比大学招生数要多些，这样大学招生才有选择的余地，才能保证国家所培养的大学生的质量不断提高，这是完全正常的，合理的。因此，对高中毕业生来说，不可能人人都升入大学；有一部份要升入大学，有一部份要去参加生产建设或其他工作。这种情况也是完全正常的，合理的。"},{"type":"paragraph","text":"有的同学认为不能升学就没有前途了。这是不对的。在我们的社会主义制度下，国家、集体和个人利益是一致的，国家的前途就是我们每个人的前途。这就象火车开在轨道上一样，只要我们不离开这条轨道，努力前进，我们每个人都有无限美好的前途。我们的一切都必须按照国家和人民的需要来决定。就以升学或就业来说，升学是国家的需要，就业同样是国家的需要。而且，国家办教育的目的，就是为了培养有社会主义觉悟的有文化的劳动者，将来直接参加到社会主义建设的行列中去。因此，不论现在升学，将来参加生产、工作；还是现在就直接参加生产、工作，只是不同的需要和时间上的迟早而已，目的同样是一个，即都是为社会主义事业服务。是的，作为一个高中毕业生来说，能升入大学，继续学习，多掌握些科学文化知识，将来可以更好地为社会主义事业服务，这是对的。但是，不能考上大学而直接去参加生产或工作的人，不仅可以在实践中学到本领，同时在生产和工作中，还可以进行业余学习，因此同样可以得到提高和进步，同样可以很好地为社会主义事业服务。在世界历史上，许多有学问的人，固然有不少是受过高等教育的，但同样也有不少是在自己的业余学习中，创造了很好成绩的。"},{"type":"paragraph","text":"同学们，在今天的新社会里，你们的条件好得很。在过去旧社会里，毕业即失业，那时候很多人在毕业前一想到前途，就不免失望和苦恼；而今天，青年一代都是最幸福的，无论是升学还是就业，党和政府都给大家开辟了广阔的道路，完全不必发愁了。只要同学们能够正确地认清前途，对升学或就业抱着正确的态度，做好充分的思想准备，就不会产生“考不取大学怎么办”“将来出路怎么办”等顾虑了。"},{"type":"paragraph","text":"二、个人的志愿要和国家的需要相结合"},{"type":"paragraph","text":"什么是个人的志愿?正确的个人志愿就是为实现全国人民伟大理想服务；把我们国家建设成为一个社会主义的强国。这就是六亿五千万中国人民的理想。我们的每个同学都应该有自己的志愿和理想，但是不论你立志做什么，是升学，还是走上生产建设的岗位；升学的同学愿意到外地学校，还是本地学校；是考这个学科专业，还是考那个学科专业等等，都必须从整个社会主义事业的需要出发，从人民的需要出发。而不应该离开了这个前提，孤立地来考虑个人的志愿。同学们考虑自己个人的志愿和理想，是必要的，但必须要和国家的需要结合起来，这样才是正确的态度。"},{"type":"paragraph","text":"对于考生的志愿，在国家招生工作中是一向重视的。录取新生时，一般都是按照考生所选择的志愿顺序录取的。如果考生的个人志愿集中在某些学校或专业上，而另一些学校或专业很少人或没有人投考，这就产生个人与集体之间的矛盾。为了解决这个矛盾，在录取新生时就必须从国家需要出发，作些适当的调剂，这是完全必要的。这时，考生个人就应该服从整体，服从国家的需要。因此，每个同学，也必须懂得、而且要学会做到:当个人的志愿和国家的需要发生矛盾时，就应该自觉地服从国家需要。这就是完全正确的态度了。这些都不是一句空话，而是对每个同学都必须经过的实际考验。同学们在选择志愿时，应当反复考虑:国家需要我们做什么?根据自己的条件，能够做些什么?从这两方面结合起来想想，合理安排，这样才是实事求是的态度，对国家和个人都有好处。一个人有无成就，并不完全决定于他学的什么专业，将来做什么工作，更重要的是他有没有为人民服务的思想和努力学习、努力工作的决心。在我们社会主义祖国大家庭里，各种不同的业务和工作岗位，只是一种合理的分工，没有什么高低贵贱之分。不管你将来考取什么学校和专业，只要你认真努力，虚心学习，那么，英雄都有用武之地，都有可能把自己培养成为有用的人材。"},{"type":"paragraph","text":"三、什么是苦和乐?"},{"type":"paragraph","text":"青年人要勇于向困难作斗争，在斗争中锻炼自己；青年人要争取到艰苦的地方去工作，只有从艰苦斗争中去创造美满幸福的未来，那才是最快乐的事情。假使你被录取升学，而被录取的学校不是在上海，也许在边远的地方。那么是否因为那里环境生疏，生活艰苦，就不愿去了呢?这样就完全错了。怕艰苦、想享乐的思想，作为一个社会主义社会的革命青年是不应该有的。而事实上，我们祖国的任何一个地方，经过十多年的生产建设，特别是大跃进的三年以来，各方面都取得了巨大的成绩，有了显著的变化，生活条件都有了很大的改善，如果有些人仍旧拿十多年前的眼光去看待边区、内地，那不是太幼稚太可笑了吗?再说，由于过去两年来自然灾害的原因，某些地区的生活条件可能暂时稍差一些，但这只是暂时的困难。而且作为新中国的知识青年来说，就应当有这么一种雄心大志:要用自己的智慧和双手，不仅改变目前暂时的困难，而且改变祖国一穷二白的面貌。刘少奇同志在庆祝党的四十周年的讲话中就曾明白地告诉我们:“我们完全相信，在以毛泽东同志为首的党中央的领导下，在三面红旗的指引下，全党全民一定能够团结一致，克服暂时困难，继续胜利前进。”同学们，你们看，还有什么困难可以挡住我们青年人前进的脚步呢?"},{"type":"paragraph","text":"亲爱的同学们，我们希望你们认真做好温课迎考工作，以优异的成绩和模范的行动，听候祖国的挑选。同时希望你们在紧张的学习生活中，注意劳逸结合，爱护身体，精神愉快!"}]}