{"id":320027,"date":[{"year":1955,"month":2,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"鼓舞我们前进的书","genre":"","count":"2636","ytitle":"","mtitle":"全新的、最年青一代的人","ftitle":"","authors":["佟贞木"],"text":[{"type":"paragraph","text":"佟贞木"},{"type":"paragraph","text":"法捷耶夫的著名小说“青年近卫军”，是一部精彩而成功地描写革命英雄和革命英雄主义的书。小说里绚烂多采地活现了众多的苏维埃式的革命英雄。我们在小说里随处可见的，是朴素而伟大、谦虚而勇敢的普通苏维埃公民的高贵、优美的英雄品质的描绘；是“工人阶级的良心”的老一代的共产党员和党的领导者的英雄性格的刻划。而小说的主要篇幅，还是揭示和塑造了苏维埃青年的崇高的精神品质和伟大的英雄性格。"},{"type":"paragraph","text":"小说以它的全部的真挚的感情，歌颂着苏维埃青年英雄们。"},{"type":"paragraph","text":"苏维埃青年人，是全新的、“最年青的一代的人”。他们都有着自己的最美丽、最动人的理想和幻想，邱列宁幻想着“英雄事业”，万尼亚幻想着作诗和成为诗人，若拉却幻想做一个工程师，而刘巴，却认为什么“职业”都美丽，她什么都想做。他们的幻想和理想，使他们的生活有中心、有目的，因此，也更有意义。他们也都有着自己的广阔的精神世界和丰富的精神生活:邬丽亚热爱着祖国的自然的美，热爱着莱蒙托夫；华丽亚则热爱着古典小说。他们的生活是那么有内容、饱满，而又有力量。他们又都十分纯洁和善良，热爱和尊重友谊，重视自己的朋友，且具有伟大的自我牺牲精神。邬丽亚很懂得她的朋友伐丽亚的软弱的性格，但她给予伐丽亚伟大而丰富的感情，以不能最后拯救伐丽亚而深深地责备自己。万尼亚把朋友视为“黄金”，以牺牲自己的生命和爱情，去帮助伏洛佳。他们也都热爱劳动，热爱生活，明确地懂得生活的目的。如果一旦有谁胆敢破坏他们的幸福生活，阻碍他们胜利地前进时，他们就会勇猛抵抗，坚强不屈。"},{"type":"paragraph","text":"这些苏维埃青年人的特点，正如老共产党员伐尔柯在青年英雄奥列格身上所感觉到的，那就是:“似乎是最难以联结在一起的特点——梦想和现实、幻想和实际、热爱善良和严峻无情、胸襟开阔和精明打算、对世间乐趣的热爱和自我克制，——这些似乎难以联结起来的特点合在一起就创造了这一代的独特的面貌。”"},{"type":"paragraph","text":"通过对这些青年英雄的新品质的刻划，就明确地揭示出了苏联青年一代的共产主义的道德风貌。"},{"type":"paragraph","text":"“青年近卫军”描写了几十个青年英雄，这中间最使我们念念不忘的，自然是作者以全心的热爱所重现的“总部委员”们，那就是奥列格、邱列宁、邬丽亚、刘巴、万尼亚以及其他的青年英雄们。他们的爱国主义思想是那样深厚，贯穿着全部生活和全部生命。他们胸怀博大，关怀一切也热爱一切，重视别人也珍贵自己。因此，他们对祖国、朋友和亲人，是忠诚谦和、柔情蜜意；对叛徒和敌人，则是勇敢、严厉、坚定和至死不屈。这是他们所共有的崇高品德。"},{"type":"paragraph","text":"但是，“青年近卫军”里的青年英雄们，又是各自有着自己的独特性格。奥列格对祖国有着强烈的责任感，这使他具有着深沉的内心生活。现实生活强迫他深思熟虑和自我强制。这性格和他的年龄似乎不大相称，但是，也正由于这一点，奥列格才真正成长为“青年近卫军的政治委员”，真正成长为英雄。当他将被敌人处死时，他感到自己的骄傲。他说:“让我的死也像我的生一样纯洁吧”。这就是我们的年青英雄的生命更加美丽和更为光辉的地方。而青年英雄邱列宁的性格，和奥列格似乎完全不同。他是一个“行动的人”，也是一个敢于冒险的人。他永远把自己置身于行动中间，置身于“危险”中间，没有行动、没有“危险”，似乎就不可能有邱列宁。他决不强制自己，需要自己作什么，他就行动起来而且作到了。他勇敢而大胆，机警而乐观。他的愿望就是丰功伟迹和冒险；他的美丽的理想，就是对革命事业、革命英雄的热烈追求。追求英雄事业的美丽理想，革命的沸腾的热情，加上无畏的胆略，就是青年英雄邱列宁的性格。"},{"type":"paragraph","text":"和他们相比，万尼亚又是另一种性格的英雄人物。万尼亚在学校里读书的时候，被称为“学者”和“教授”，他像一个教授一样，对一切问题感到兴趣，喜欢争论。他喜欢读诗和写诗，他的朋友认为他是一个诗人。当若拉提议他该去读文学专门学校时，他加以反对，因为他懂得真正的诗人是从生活里成长出来的。他有着从事文学工作的理想和愿望，但在战时，他愿意去作战士。他的性情温柔而又敦厚，以为别人服务为自己的快乐。他是一个这样的人:有学者的风度、诗人的气质、和英雄的博大的胸怀。他在被捕之后，表现了惊人的坚强和镇静。他在监狱、在敌人面前，和他在自己家里一样平静，表现了他对敌人的高度蔑视。当敌人一动手打他，他“决心不发一言，且不发一声呻吟”。这是多么高贵的坚强的英雄性格!"},{"type":"paragraph","text":"邬丽亚在富于内心生活这一点上，是和奥列格相类似的，但她有着更多、更动人的女孩子的优美之处:她热爱大自然，热爱自己的生活，追求自己的人格的完美，深藏着无比的热情。她是一个灵魂完美的人。她参加对敌斗争之后，又是一个有高度原则的人:她不同意吸收她的好朋友伐丽亚到青年近卫军里来，因为她清楚了解伐丽亚的软弱。同时，她又有着钢铁般的意志:当她的背上被敌人挖了一个血的五角星时，邬丽亚面带微笑而没有一声呻吟。而“演员”刘巴，比之邬丽亚有着更多的孩子气质，她有更多的幻想，更大的胆略，和更明朗的乐观精神。她幻想作医生，幻想作主妇，幻想作飞行员，也幻想作夏伯阳，后来，又幻想做演员。她善于跳舞，也善于唱歌。她敢于玩弄敌人，也敢于正面反抗敌人。她被捕之后，玩弄警察并且不断歌唱。当敌人要枪杀她时，她要迎着敌人的子弹而死。她的一生，表现了极其崇高的革命乐观主义的精神，她就是革命乐观主义的化身。此外，如李丽亚的坚强的英雄性格，也是十分优美和感人的。"},{"type":"paragraph","text":"这就是“青年近卫军”的青年英雄们的崇高的精神品质。由于他们具有这种高贵的革命品质，他们的生命虽短，但是却更显得美丽而光辉!"},{"type":"paragraph","text":"苏维埃青年人是如何获得这些优良品质的呢?那自然是由于苏联共产党像奶娘一样的哺育，像慈父一样的教导，和在苏联人民的广泛而深刻的英雄品质、生活的活力与高尚的道德感教养之下，而产生、成长起来的。同时，也是由于苏维埃青年人的社会主义的自我觉醒。青年人的这种社会主义觉醒，是他们不断提高和勇猛前进的动力。因此，他们有理想，有目的，而又善恶分明，这就是革命人生观的开端，也就是获得共产主义的道德品质的开端。我们阅读描写英雄的书也是首先从这里得到益处。你们看，小说中叛徒席尼亚，不是由于个人主义的胆怯开始而堕落成为叛徒的么?齐娜，不是由于没有生活目标，和怀着个人主义的情绪，而堕落为出卖人民的亲德分子么?而莲娜，不是由于政治上糊涂、贪小便宜开始，而可耻的堕落为敌人的走狗么?所有这一切，是很值得我们加倍警惕的!“个人主义是万恶的渊薮”，就是我们在阅读小说时，从反面人物身上所应得到的生活的结论。"}]}