{"id":320077,"date":[{"year":1955,"month":2,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2451","ytitle":"","mtitle":"一张请假单","ftitle":"","authors":["季振宙"],"text":[{"type":"paragraph","text":"季振宙"},{"type":"paragraph","text":"十二月十一日，上午第一节课下课钟打完不久，一群学生拥到语文教研室门口，内中一个小心地拉开门，用非常急促的声调，低声地喊着:“季老师，请您出来一下。”"},{"type":"paragraph","text":"我回头一望，原来是我班上的学生。我立刻放下教学笔记，走出去。到门外一看，七、八个学生都在那里喘气，脸上露出一种紧张而不愉快的神情，瞅着我，只是说不出话来。看样子一定是发生什么事情了。"},{"type":"paragraph","text":"“发生了什么事了?同学们。”我望望每个人的脸，问大家说。"},{"type":"paragraph","text":"“今天秦洪喜同学又没有来。他再缺四节课就要超过全学期学习时数的三分之一，不能参加考试了。老师，您看怎么办呢?”同学们是那么的着急。"},{"type":"paragraph","text":"“怎么，他又没有来?”我说，“你们准备上课去吧，让我等一会儿去了解一下。”"},{"type":"paragraph","text":"第二课是我上他们的语文课。我刚在检查人数的时候，教室的门忽然响了一下，秦洪喜同学拎着书包，低着头匆匆地走进教室。同学们都用十分惊喜的但也带有质问的眼光望着他慌张地坐到位子上。从大家的眼光中好像都在说:“秦洪喜，你为什么又缺课了呢?我们都为你急死了呀!”"},{"type":"paragraph","text":"“秦洪喜，你第一节课为什么又没有来上?前天缺的两节课，请假单带来了没有?”下课后我就问他。"},{"type":"paragraph","text":"“因为我父亲的工场营业上的问题(他家是开一个小型的电焊工场的)，工会同志要找我父亲谈话，父亲有事，叫我去谈，所以又缺了一节课。”他毫不迟疑地说明了原因，并从袋子里掏出一张请假单来递给我。"},{"type":"paragraph","text":"两次请假写在一起，缺课的原因是相同的。上面清楚地盖着他父亲的图章。"},{"type":"paragraph","text":"第三课上完，我乘秦洪喜还没有回家吃饭之前带着那张请假单去访问了他的家长。"},{"type":"paragraph","text":"首先会见了他的妈妈。"},{"type":"paragraph","text":"我想把她儿子在学校的情况告诉她，话才讲了几句，她抢着说:“先生，我不是在先生面前说我的儿子好，邻居也都晓得的，洪喜一向是很好的，在小学里还得过奖……”正在这时，秦洪喜的父亲回来了，打断了她的话。"},{"type":"paragraph","text":"我就把秦洪喜在学校里的表现详细地告诉了两位家长。秦先生听完我的话，从口袋里掏出一张小纸来，对我说:“这是洪喜交给我的，说是学校里的膳费收据，我是不识字的，但看看上面似乎涂改过了，我有些怀疑，于是我把它藏在身边，本来我也想到学校给你先生看看。”"},{"type":"paragraph","text":"我接过来一看，是一张本月份的半膳收据。但在“秦洪喜”三个字的后面还隐约地可看出印着班上另一个学生的名字。题然这张收据是有问题的。再据他母亲说洪喜最近三个月都包在学校里吃饭；但是我清楚地知道我班上在学校包膳的学生中没有她儿子的名字。因此，我就当场肯定地指出:这张收据是假的。"},{"type":"paragraph","text":"秦先生似乎很满意我的判断，因为他的怀疑已被我的判断所证实了。但这时秦洪喜的妈妈心里未免有些难受。因为这种行为决不是一个好学生应有的表现呀!她咕噜着说:“为什么他现在变得这样坏了呢?”"},{"type":"paragraph","text":"后来我又了解了，那张请假单也是假的。"},{"type":"paragraph","text":"“——您也许会知道秦洪喜这两天缺三节课是在干些什么吧!”我把一张假的膳费收据和一张私盖家长图章的请假单夹在日记本里放进大衣口袋，问秦洪喜的妈妈。"},{"type":"paragraph","text":"“——他这两次都是因为起身太迟了，所以赶不及上学。”她吞吞吐吐地说出了秦洪喜最近两次缺课真正的原因。"},{"type":"paragraph","text":"大家沉默了一会，我又问秦洪喜的妈妈:"},{"type":"paragraph","text":"“听说他平时还抽烟，是吗?”"},{"type":"paragraph","text":"“是的，先生。因为他结交了几个不好的同伴，学会了抽烟。我为了不让他在外面乱抽，准许他在家里每天抽一支。”"},{"type":"paragraph","text":"“这样做也是不对的呀!政府颁布的中学‘学生守则’中规定中学生是不可以抽烟的。他说谎话也是违反学生守则的。我们必需很好来教育他改掉这些恶习气，使他重新成为一个好学生。”"},{"type":"paragraph","text":"我们的谈话更加亲切和深入了。他们告诉了我许多关于秦洪喜在家的情况。近来他对学习没有过去用心，回家后很少做功课。因为身上生湿气，每天晚上要化一小时至一小时半的时间去洗澡，晚上和人谈天玩得很迟，早上起不来。我想他时常在上课时打瞌睡，一定就是这个原因。他母亲还告诉我，每天下午四点钟左右他就回去了，一回家就盛饭吃，每月的膳费讨得很紧。脾气也变得坏了。"},{"type":"paragraph","text":"这一些材料，对秦洪喜的教育，给了我很大的帮助。"},{"type":"paragraph","text":"星期一，我和秦洪喜进行了一次十分恳切的个别谈话。他完全承认了自己所犯的错误，并谈出了许多错误产生的原因。"},{"type":"paragraph","text":"是在暑假里和几个家乡出来的亲戚玩迷了心，开学后收不下心来。为了玩、买烟都要用钱，就在膳费上动脑筋。对家里说中饭包在学校里，其实在外面吃。想使家长相信，所以想法讨来了别人的膳费收据，改上了自己的名字。为了要在膳费中抽出一部分来另用，每顿饭只吃一碗面，甚至只吃五百元大饼。这样当然是吃不饱的，下午上课就没有心思。等两课上完，肚子饿得直叫。明知道应该参加课外活动和各种集会，但是“心有余而力不足”，没有力气来支持，只得明知故犯地一上完课就溜回家去。一到家第一件事就是找饭吃。后来钱不够了，不但已欠了饭摊上二万五千元，而且每天都在担心着吃饭问题。但是又不敢对家长谈，所以情绪越来越坏，对什么都不感兴趣。因为晚上每天去洗澡，常睡得很迟。睡眠不足，精神萎靡，上午在课堂上就常打瞌睡。由于上午下午的课都没有好好听，再加缺课太多，许多功课跟不上，学习的情绪也就日益低落了。于是前两天早上起不来，就自己写了请假单私盖了家长的图章来欺骗学校和老师。他越谈越感到惭愧，头慢慢地低下来了。"},{"type":"paragraph","text":"最后，我给他分析了这些错误的危害性，提出了一些要求。他也表示了一定要改正这些错误的决心。"},{"type":"paragraph","text":"秦洪喜自从对学校和家长承认了所犯的错误，家长为他付还了欠人的饭钱，他的思想包袱丢掉了，情绪渐渐地活跃起来了，日常的课外活动都能参加了，对学习也不再随便请假了。"},{"type":"paragraph","text":"从这件事情中间，我深深体会到要很好地教育学生，必须从多方面来关心学生，即使在一些细小的地方也不能放过。如果认为这张请假单已盖有家长的图章而不再去研究，那末许多情况就不能了解，至少不能及时了解。同时我认识到，对学生的教育决不能依靠说教的方式或不解决实际问题的责备，而必须耐心启发与帮助学生解决具体困难。如秦洪喜每天饿着肚子上课，硬要他在课后积极参加课外活动，愉快地歌舞，那当然就很难办到。另外我觉得，我们应该通过一些具体事例对家长说明“学生守则”的内容，争取家长密切配合学校对孩子进行学生守则教育。"}]}