{"id":320022,"date":[{"year":1955,"month":2,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1727","ytitle":"","mtitle":"正确对待孩子们日常生活中的细小事例","ftitle":"","authors":["刘元璋"],"text":[{"type":"paragraph","text":"邑庙区中心小学总辅导员　刘元璋"},{"type":"paragraph","text":"一件日常生活中的细小事例，由于辅导员的重视与正确引导，得到了良好的教育效果。"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"晚上，一群孩子乓乒乓乒地敲着辅导员陈炜同志的大门:“辅导员!辅导员!”"},{"type":"paragraph","text":"“做什么呀?都快八点半了。”辅导员很惊讶。"},{"type":"paragraph","text":"“辅导员同志!请处罚我们吧，我们闯了大祸了!……”两个站在最前面的红领巾含着泪，低着头，断断续续地讲着。"},{"type":"paragraph","text":"“啊!……我一点也不了解，倒底是怎么一回事呢?应该要讲得清楚。”"},{"type":"paragraph","text":"“是这样的，”一个队员回答了辅导员:“今天晚上，我们几个人闲得没意思，杨奇平想出主意，叫大家在老西门马路口，跟着三轮车跑，谁跑得快，谁先能打到坐在三轮车上人的头，谁的本领就最大。我们玩得很高兴。后来，”他指了指立在前面的孩子:“陈伯民说:老这样没有意思，他又想出了拦汽车的办法，站在马路中间，把手一伸，随便什么汽车都得停下来，因为它们是不敢往人的身上撞的。但是，很不巧!”他紧皱着双眉，接着说:“拦第一次的时候，就闯了祸，陈伯民的衣服是蓝颜色，夜晚看不清楚，要不是司机本领高，差一点把命都送掉了，就因为这样，我们被人民警察送到了学校，……我们闯了大祸，我们知道你会难过的，辅导员同志!请罚我们吧!下次决不再犯了。”"},{"type":"paragraph","text":"辅导员没有立即回答，她的确感到很难过，望着那些又淘气又焦急的孩子们，她严厉地责备着自己:“为什么会产生这些过失呢?这不是正好反映了自己教育上存在着缺漏吗?”钟敲九点了。她要求孩子们立即回去睡觉，她对孩子们说:“这件事情要处理，但应该由你们自己来处理。”她觉得，这不是一个孩子的事情，也不是几个孩子的事情，而应该是整个集体注意和关心的事情。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"为了使孩子们能迅速而正确地处理全班生活中的事情，她辅导了中队积极分子对这一事情首先加以研究，有了正确的认识。她希望通过教育，养成孩子们相互严格要求的精神和帮助同学的决心。"},{"type":"paragraph","text":"“是红领巾的行为吗?”这一中队谈话会经过了酝酿后展开了。中队长报告了事情的始末，辅导员讲了“红领巾和手电筒”的故事，她特别强调了故事中的少先队员如何关心公众利益，如何为保持少先队的荣誉而奋斗。辅导员的丰富的诚恳的情感，强烈地感染了孩子。鲜明的对比更使孩子清楚地认识了什么是好的，什么是不好的。"},{"type":"paragraph","text":"孩子们一个接一个地发言。一个红领巾严格地指责了这些错误的行为:“我们当中的许多人，简直太放纵自己了，这样好的晚上，应该用来自修、阅读或做作业，但却跑到马路上去追三轮车；本来可以帮助家长做些工作，但却去截拦汽车；宝贵的时间被白白浪费了，难道这是红领巾的行为吗!”"},{"type":"paragraph","text":"“不但如此，”又一个孩子站了起来:“他们还破坏了交通规则，少先队员应该是最守规则的人，他们应该帮助人民警察维持秩序，而现在却以生命和时间去破坏规则!”"},{"type":"paragraph","text":"“这是羞辱了我们的红领巾!”几乎是所有队员的意见。"},{"type":"paragraph","text":"“我们应该做一个真正的红领巾!”全体队员都这样讲。"},{"type":"paragraph","text":"闯祸的孩子涨红了脸，看着严格要求着的同志们，看着辅导员，他们知道(应该说是全体队员都知道)由于他们的行为，不仅是犯了一次错误，而主要的是使整个集体的荣誉受到了损害。"},{"type":"paragraph","text":"集体的意志，形成了教育的力量。"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"会散了，孩子们回家了，但是辅导员的工作并没有结束。她在以后的一些日子里进行了一连串的工作。中队的少年合唱团内容被充实起来，有趣的“童话晚会”、“向爸爸妈妈汇报成绩”的中队集会陆续地举行了。辅导员向全班进行了阅读指导和新书介绍工作。而更重要的是:她辅导了三个不同情况的孩子，正确地安排了自己的课余时间，并通过他们向全中队号召:什么时候做什么工作。有时候辅导员还亲自到家庭去访问和帮助。"},{"type":"paragraph","text":"现在，孩子们的夜晚有了内容:阅读，自修，帮助家庭工作，自己练唱歌，和弟弟妹妹讲故事、做游戏，制作玩具……。闯祸孩子之一的陈伯民目前不但能按照自己的规定支配生活，而且，集体主义的幼苗也在逐渐滋长。几乎是好几次的下雨天，我看到他背了同学陈培贤回家。我问他做什么，他大声地回答:“陈培贤没有套鞋!”"},{"type":"paragraph","text":"是啊!他开始逐渐理解应该怎样做一个少先队员了。"},{"type":"paragraph","text":"家长们也反映:“在陈老师的教导下，是放心的。”而辅导员呢?她对我说:“这是教师的责任——绝不放松任何可以教育的机会。因为，社会主义新人的形成是在日常的细小的各种行为中累积而成的。”"}]}