{"id":320141,"date":[{"year":1955,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1951","ytitle":"","mtitle":"上海市举行一九五五年体育工作会议","ftitle":"陈毅市长和刘季平、金仲华副市长均到会指示","authors":[],"text":[{"type":"paragraph","text":"上海市人民政府体育运动委员会一月廿八日至二月二日召开了上海市一九五五年体育工作会议。出席会议的，有:市、区党委宣传部，高教局，市教育局，市卫生局，各区人民政府，市工会联合会及所属各区工会办事处、各产业党委、工会、团委，市、区团委军事体育部，市体育场、馆、俱乐部，重点基层，驻沪部队等单位的负责人、代表、体育工作者共三百余人。会议由金仲华副市长主持。"},{"type":"paragraph","text":"陈毅市长到会发言指出:体育工作是为总路线服务；要在总路线的照耀下来考察体育工作的价值。体育工作在实现总路线中担负着很重要的一部分任务，这就是要使我国的工人、农民、学生、干部、工程技术人员……有健壮的体质来担负起伟大的社会主义工业化事业，就是要使我国的陆、海、空军战士有强壮的体质来担负起保卫祖国的事业。因此，体育工作就显得很重要。报告接着指出:体育工作是一门科学，是一门关于人体生理卫生知识的科学，它是人体生理卫生知识和经验长期积累的结果。体育既然是一门科学，那末体育工作者就应该是科学工作者。因此，体育工作者首先要有科学的头脑，使理论和实际结合起来。有人认为体育运动是个单纯的技术问题，这种看法是不对的。要运用科学的方法进行锻炼，否则对身体是有害的。体育工作者既然是科学工作者，那末他就应该用科学观点来对待体育工作。封建主义、资本主义观点是要不得的。锦标主义、损人利己也是要不得的。报告并指出:上海是中国文化教育的中心城市之一，在发展体育运动上有许多有利条件。因此，要充分运用这些有利条件，培养更多的人才向全国各地输送。要创造新纪录，培养人才，并使体育运动更加群众化。报告最后指出:要在开展体育运动中来选拔人才，并从普及中求得提高，而不能孤立地讲提高。"},{"type":"paragraph","text":"会上，李凯亭同志传达了全国第二次体育工作会议的基本精神和主要内容:李琦涛同志作了上海市一九五四年体育工作总结和一九五五年体育工作计划的报告:市体委各有关部门和长宁区委宣传部的同志分别就职工体育协会、劳卫制、运动竞赛、干部训练、区的体育工作作了补充报告:市工会联合会沈涵副主席作了重要发言。"},{"type":"paragraph","text":"李琦涛同志在报告中说:一九五四年上海市人民体育运动特别是基层体育运动比较过去有很大的发展，并已初步具有了相当广泛的群众性。体育运动在社会主义建设中的重要作用和实际意义，已进一步为群众所认识。越来越多的群众开始爱好或已经爱好了体育运动。运动技术水平也相应地有了提高。由于群众性体育运动的广泛开展，对改善人民的健康状况，提高生产、工作和学习效率，以及对培养人民的优良品质起了积极的作用。李琦涛同志接着在报告中着重指出:在当前的体育工作中还存在着一些问题，其中主要的就是对党中央的指示和面向基层开展群众性体育运动的方针缺乏深刻的理解，因面贯彻不足，使基层特别是工厂的体育运动缺乏领导，存在着突击化、简单化和“三管三不管”的现象；在体育运动中缺乏强有力的思想领导和经常有效的宣传教育工作，使很多人对体育是进行共产主义教育的重要手段认识不足；对体育运动中涌现出来的积极分子的教育和运用，缺乏具体领导。李琦涛同志最后在报告中提出了上海市一九五五年体育工作的任务，这就是要在巩固已有成绩的基础上，积极地、更有成效地继续贯彻党中央的指示和中央体委“结合实际情况，开展群众性的体育运动，并逐步使之普及和经常化”的方针；有计划、有领导地开展基层特别是工厂的体育运动，使之成为推动生产、工作和学习的重要手段。为了完成上述任务，必须在工作中抓紧如下三个基本环节:积极地建立体育协会；推行劳卫制；加强社会主义思想领导，克服资本主义思想在体育运动方面的影响。同时，必须相应地作好其他各项工作。"},{"type":"paragraph","text":"会议在经过了二天的小组讨论和会议发言后，由金仲华副市长作了这次会议的总结报告。金副市长并对这次会议的主要内容和基本精神的传达与贯彻提出了意见。"},{"type":"paragraph","text":"最后，刘季平副市长出席讲话。刘副市长在讲话中扼要地阐述了如何贯彻党中央的指示和关于开展群众性体育运动的方针。刘副市长指出:开展群众性的体育运动，必须积极地、认真地创造体育运动为生产、工作和学习服务的经验，使体育运动与各方面的具体任务密切地结合起来，结合得越好，就越能使体育运动在基层扎根。同时，必须注意使体育工作与卫生工作密切结合。以预防为主的卫生工作方针，其中很重要的就是增强人民体质，而体育运动则是增强人民体质最积极有效的方法之一。因此，不论是作体育工作的同志还是作卫生工作的同志，都应当对人民的健康有一个全面负责的观点和科学的态度。刘副市长最后着重指出:在体育工作中，必须反对资本主义的、孤立的、单纯的体育观点，更切实地发挥为国家建设、人民健康服务的、全面负责的、社会主义的新体育思想，使体育运动能够真正地成为群众性的体育运动。"}]}