{"id":320228,"date":[{"year":1955,"month":2,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4656","ytitle":"","mtitle":"热爱祖国，热爱领袖，尊敬国旗国徽","ftitle":"——中学学生守则第二条解释","authors":[],"text":[{"type":"paragraph","text":"上海市复兴中学"},{"type":"paragraph","text":"编者按:关于中学学生守则条文的解释，上学期已登过八条，本学期将继续登完。为了适合本市学校工作上的需要，先登第二、十五、十六、十七、十八等五条，然后再登九至十四条。第二条上学期已登过；今天发表的是根据中学学生守则修订稿插入的，请读者注意。"},{"type":"paragraph","text":"学生守则第二条要求我们青年学生热爱祖国，热爱领袖，尊敬祖国的国旗和国徽。同学们读过方志敏烈士的“可爱的中国”这本书吗?方志敏烈士把祖国比作自己的母亲。作为一个儿子，看见自己的母亲被帝国主义及其走狗强盗欺凌损害，弄得遍体鳞伤，奄奄一息，内心的愤怒与痛苦，真是难以形容。方志敏烈士记述了自己亲见的一件事情:有一次他搭一艘外国轮船在长江航行，三个因穷无钱买票的同胞被船上的帝国主义分子及其走狗打手们百般的凌辱拷打，被用绳子捆起来，仰吊在船舷边。他们的手脚被吊得彻心彻骨地痛，大声哀叫，等到被拖上来的时候，已经直挺挺地只有眼泪如泉涌地流出来。方志敏烈士以无限的悲愤这样写着:"},{"type":"paragraph","text":"“朋友，这是我永不能忘记的一幕悲剧!那肥人指挥着的鞭打，不仅是鞭打那三个同胞，而是鞭打我中国民族，痛在他们身上，耻在我们脸上!啊!啊!朋友，中国人难道真比一个畜生都不如了吗?……"},{"type":"paragraph","text":"“朋友，以后我还遇着不少的像这一类或者比这一类更难堪的事情，……总之，半殖民地的中国，处处都是吃亏受苦，有口无处诉。但是，朋友，我却因每一次受到的刺激，就更加坚定为中国民族解放奋斗的决心。我是常常这样想着，假使能使中国民族得到解放，那我又何惜于我这一条蚁命!”"},{"type":"paragraph","text":"方志敏烈士的这篇文章写于一九三五年，是在敌人的牢狱中写的，那时我们的祖国正处于帝国主义、封建主义、官僚资本主义的蹂躏与奴役之下。但是方志敏烈士已经看到了祖国的光明前途，它的自由解放。在这篇文章结束的时候，方志敏烈士这样写着:"},{"type":"paragraph","text":"“……我相信，到那时，到处都是活跃跃的创造，到处都是日新月异的进步，欢歌将代替了悲叹，笑脸将代替了哭脸，富裕将代替了贫穷，康健将代替了疾苦，智慧将代替了愚昧，友爱将代替了仇杀，生之快乐将代替了死之悲哀，明媚的花园，将代替了凄凉的荒地!这时，我们的民族就可以无愧色地立在人类的面前，而生育我们的母亲，也会最美丽地装饰起来，与世界上各位母亲平等地携手了。……”"},{"type":"paragraph","text":"同学们!方志敏烈士的这一个理想，现在已经完全实现了!我们现在正是生活在这样一个充满着活跃的、创造的、自由解放的祖国。我们青年同学一想到这一点，都感觉到幸福和骄傲，从心内生长出对祖国的无限热爱。这种心情，如果我们对比一下方志敏烈士所写的旧中国的情况，就更加容易体会。"},{"type":"paragraph","text":"一九五二年十月，亚洲及太平洋区域和平会议在北京举行的时候，许许多多国家的代表从亚洲各地前来北京参加，其中有一部分是来自殖民地国家的青年代表。他们在北京开过了会，又到各地去进行参观，看到新中国社会主义建设事业的蓬勃发展，和新中国青年一代的幸福生活。有一位来自殖民地国家的青年代表向接待他的中国青年说:“我看了新中国的状况和新中国青年的幸福生活，心里感觉又是兴奋又是痛苦。兴奋的是中国已经获得了自由解放，中国青年人人都有光辉远大的前途，从事创造性的劳动；痛苦的是我马上想到自己的祖国还处于帝国主义者的压榨奴役之下，人民受尽着辛酸痛楚的生活。想到这里，就更加强我为和平和民族独立事业而斗争的信心。”"},{"type":"paragraph","text":"我们有许多青年同学，生活在今天幸福的新中国，受着祖国的无限关怀和抚爱，因为习以为常，也就不觉得什么了。但和上面的例子一比较，就可以看出:我们应该如何地珍惜祖国的今天。千千万万烈士们的流血牺牲，无数革命先行者的艰苦奋斗，才换得了今天祖国的自由解放。现在，在我们伟大祖国的土地上，千百万劳动人民“正在做我们的前人从来没有做过的极其光荣伟大的事业”(毛主席)，准备把我们的祖国建设成一个社会主义的国家。我们青年一代的责任，就是要做老一辈的接班人，把社会主义和共产主义的建设事业担当起来。没有任何事业比这一个事业更伟大，更重要的了!方志敏烈士说:假使能使中国民族得到解放，自己又何惜贡献出自己的生命!千千万万的烈士们都是这样做了。他们抛头颅，洒热血，求取中国人民的自由解放，为的就是要在自己的祖国实现社会主义和共产主义的理想。他们完成了第一步，我们正接着去走第二步。革命先烈们为了完成这一个事业甚至不惜献出自己最宝贵的生命，那末，我们今天还有什么个人的利害得失不能忘怀呢?我们今天努力学习、掌握各科知识，就是为了将来能够根据祖国的需要，贡献自己的一切才能来建设和保卫祖国。脱离了这个最终的目的，我们的努力学习也将是漫无目标，迷失方向的了。我们热爱祖国的具体表现之一，就是明确这一个学习的目的，认识我们的学习就是为了从事社会主义祖国的生产劳动和保卫自己的祖国，不受敌人的任何侵犯，认识我们的一切都是为了祖国。"},{"type":"paragraph","text":"我们伟大的领袖毛主席，是中国人民获得自由解放的大救星。他，和他的战友在一起，领导着中国人民推翻了帝国主义、封建主义和官僚资本主义在中国的统治，使中国人民获得了第一次的也是最后的解放。“毛泽东”这个名字，总是和中国人民的自由、独立和解放联系在一起的。所以不难理解，农民在土改后分了地，分了房屋，第一次有了自己的土地和自己的房屋的时候，为什么总是恭恭敬敬地把一幅毛主席的像贴在屋子中间。曾经有这样一幅招贴画，画的是一个劳动模范搬进了工人新邨的新居。地板上堆着一些箱子，桌子，行李卷，他们显然是刚刚搬进这间屋子来，还没有布置好。这位劳动模范的工人站在一只凳子上，正在张贴一张毛主席的画像，回过头来，好像是在问站在地板上注意望着的两个儿子，是不是挂得很正了。的确的，在这种时候，一张毛主席的像片最能够集中地表达出这一位劳动模范的愉快和感激兴奋的心情。有一位同学，曾两次参加过国庆节在北京天安门前的游行。他说:游行队伍经过天安门检阅台前，远远望见毛主席向他们微笑招手时，最容易想起自己这一年究竟学习得怎样，做了些什么，有了那些进步，那些地方做得还不够。同时，看到游行队伍的坚强浩大，展示着我们祖国国防力量的壮大和建设事业的飞跃发展，数十万人又不由得从内心涌现出对领袖的热爱。这种爱正表达出了我国人民获得自由解放的无限欢欣和建设社会主义的百倍信心。"},{"type":"paragraph","text":"我们不单是表示对领袖的敬爱，而且还应该想到自己应该如何来回答领袖对自己的关怀和期望。毛主席教导我们青年要做到“身体好、学习好、工作好”，我们就应时刻记着这一个伟大的指示，督促自己，严格要求自己向“三好”的方向努力做去，积极培养自己成为社会主义社会自觉的积极的建设者和伟大祖国的保卫者。"},{"type":"paragraph","text":"我们的国旗和国徽，是代表着我们的国家的。国旗和国徽的样式规定在庄严的宪法中。宪法第一○四条规定:“中华人民共和国国旗是五星红旗。”第一○五条规定:“中华人民共和国国徽，中间是五星照耀下的天安门，周围是谷穗和齿轮。”对于国旗和国徽，我们应该尊敬。有些同学说:“尊敬国旗国徽，我是一向如此做的，早上听见升旗奏代国歌，我总是立正，这一点没有问题。”但如果我们再追问一下:为什么升降国旗就应该立正致敬呢?我们应该如何来尊敬国旗和国徽呢?那末有许多同学就会回答说:“这些问题我过去从来没有考虑过。”"},{"type":"paragraph","text":"我们的国旗和国徽象征着我们伟大的祖国。一九四九年十月一日中华人民共和国开国的那天，天安门前，我们的五星红旗第一次冉冉升上祖国的天空时，许多长期参加革命的老战士望着这面国旗，兴奋和激动得忍不住流下泪来。二十多年的艰苦奋斗，风里来，雨里去，在战场上，在敌人的牢狱里，咬紧牙关，流血牺牲，终于在这一面旗上看到了过去数十年艰苦斗争的胜利。今天，当这面庄严的国旗在我们前面迎风招展的时候，就会使我们想到祖国伟大光荣的历史，祖国人民的勤劳勇敢。今天，我们就正满怀着信心和希望，在这面旗帜到处飘扬的祖国大地上，建设着祖国的社会主义社会。这样，当我们看见这面国旗的时候，就自然而然地把我们渺小的个人，个人的一切希望和才能，和伟大祖国的整个历史和整个命运密切地联系起来了。"},{"type":"paragraph","text":"在伟大的抗美援朝斗争中，曾有过这样一件可歌可泣的事情:在美帝国主义控制下的巨济岛战俘集中营中，中国人民志愿军被俘人员在十月一日祖国国庆日拿了秘密保存的和用自己的鲜血染成的国旗在重重铁丝电网包围下的战俘营中游行，并且要在战俘营的旗杆上升上自己祖国的国旗。美国守卫兵不许志愿军被俘人员升上自己的国旗，过来抢夺，但志愿军被俘人员坚决要把旗升上去。美国兵上了刺刀，拿出手榴弹冲过来，志愿军被俘人员虽然手无寸铁，但坚决地保卫着国旗，与全副武装的美国兵搏斗，结果有五十六人不幸牺牲，一百○九人负伤。虽然付了这样重的伤亡代价，但象征着自己祖国的灿烂的五星红旗终于升上了战俘营的天空。"},{"type":"paragraph","text":"在板门店遣返战俘的过程中，同学们也许看到过这样的一张照片:一位朝鲜人民军被俘人员，在敌人的集中营中受尽折磨，遍体是伤，双眼也都瞎了。但在这漫长的苦难的岁月里，他始终秘密保存着一面小小的朝鲜民主主义共和国国旗，藏在他贴肉的内衣袋里。有了它，他感到了祖国在他的心旁，给了他勇气。遣返的那天，汽车开到板门店，车门开了，多多少少中朝记者、中立国记者、还有美国记者都围在那里。这位双眼已瞎的朝鲜人民军被俘人员慢慢地从车上走下来，庄严地立定，昂头向前，手伸到里面的衣袋去摸。旁边看着的人都不知道他要摸出什么东西来，原来，他慢慢地摸出了这一面伴着他度过苦难岁月的国旗，用双手拉平，放在自己的胸前。这一幕动人的情景，看到的人无不感动得热泪盈眶。就是那些替华尔街老板做爪牙传声筒的美国官方记者们，看了也都无脸见人，不得不低下头来。"},{"type":"paragraph","text":"既然，尊敬国旗国徽有着这样巨大的意义，所以我们每天升旗不应该只是机械地站定一下就算了，而应该是态度严肃端正，精神饱满。有些人在升旗时站虽然站定了，但左顾右盼，心不在焉，只等结束了就好走。有些人在教室里听到升旗时奏的代国歌，虽然站了起来，但眼睛还望着桌子上的书或是习题。这样半心半意的态度都是不对的。升旗的时候，应该精神饱满，如果望得见旗的，就应该怀着充分的民族自豪感和爱国主义情绪注视着旗的徐徐上升。如果在室内望不见旗，也应严肃端立，两眼平视前面，切不可有随随便便或垂头丧气的样子。即使走在路中间，也要尽可能立正，也同样应该怀着一种严肃尊敬的心情。"},{"type":"paragraph","text":"对于国旗国徽和领袖像，一定要加意爱护。挂要挂得端正，画要画得很像，决不可随随便便地画。不要把国旗、领袖像等作为一般的图案装饰品或点缀品。国徽是在国家政权机关悬挂或用在国家的对外文件等上面的，不应该把国征作为一般的图案来作为日常陈设布置之用。"},{"type":"paragraph","text":"总之，尊敬国旗国徽是从热爱祖国出发的，因为国旗国徽是国家的象征。应该在热爱祖国的基础上随时随地把这种对祖国的内心的尊敬和热爱表达出来。"},{"type":"paragraph","text":"苏联和各人民民主国家的国旗和国徽，是代表着他们各自的国家的。对于苏联和各人民民主国家的国旗和国徽，我们应像对自己国家的国旗国徽一样地表示尊敬，因为这些都是同属于世界和平阵营的国家，政权是进步的，国旗国徽都代表着这样一种革命的、进步的、人民当家作主的国家政权。同样，我们也应该尊敬苏联和各人民民主国家的革命领袖。和平阵营是一个不可分的部分。和平阵营中任何一个国家的成就都意味着整个和平力量的增长，意味着人类进步事业的又一胜利。我们的爱国主义精神无论在什么时候都是和国际主义精神紧密地联系着的。尊敬苏联和各人民民主国家的国旗国徽与革命领袖，也包含在这一条的意义之内。"},{"type":"paragraph","text":"这就是学生守则第二条对青年同学们的要求。"}]}