{"id":320255,"date":[{"year":1955,"month":2,"day":24}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1975","ytitle":"","mtitle":"看青年学生的音乐舞蹈","ftitle":"——记群众业余音乐舞蹈观摩演出会学生部分的表演","authors":["蔚明"],"text":[{"type":"paragraph","text":"中华人民共和国文化部等五个单位主办的群众业余音乐舞蹈演出会学生部分，由北京、天津、上海、沈阳、广州、重庆、旅大等七个大城市中等以上学校二百三十八个同学，从十日到十四日连续作了四天的表演，现在已经胜利闭幕。通过这次演出，人们衷心欣悦地看到从青年学生在业余艺术活动中所涌现的新生力量。"},{"type":"paragraph","text":"二百三十八个同学共演出了九十三个节目。每个节目都受到观众的欢迎和赞扬。这因为:绝大部分节目充满了健康、活泼的情调，朴实优美，反映出学校青年一代群众性的文艺活动丰富多采，和他们的青春活力以及美好生活的图景。看了这样的演出，人们都得出这样的印象:新中国的青年学生不但有着和平安定的学习环境，而且是生活在花团锦簇的艺术境界之中。"},{"type":"paragraph","text":"我们的青年同学善于用艺术家的心灵创造美的生活。从全部节目中，人们都看到了青年同学多方面的表现能力和创造才能；特别是同学们创造的音乐、舞蹈，真实的反映了他们的现实生活。像广州市第一中学同学集体创作的“军舰上的联欢”，是摄取有些同学过去到军舰上慰问海军叔叔的真实生活作为素材，并加上丰富的想像构成这一作品，生动地体现了解放军和少先队员之间的关系。上海电器制造学校同学集体创作的“锻炼小组舞”，是从毛主席指示的“三好”这一主题出发的，它反映了青年同学在体育锻炼中蓬蓬勃勃的朝气，同时善意地嘲笑了死抱住书本而不注意体育锻炼的旧型的“书生”。这个舞蹈浓厚的喜剧风格感染了观众。北京市第八女子中学舞蹈团少年组编演的“拍手舞”，情节简单而富有生活气息；天真的爱娇和朴质的童心交织在美的舞姿里。它使观众感到不是面对舞台，彷彿呈现在眼前的是一群美丽的蝴蝶在百花灿烂的花园里飞舞。北京市第二十一中学同学于大成自编自演的钢琴独奏“校园的黄昏”，在优美的抒情风格中，流露出青年学生沸腾着的生活打破了黄昏的宁静。不仅如此，在更多的节目上，发自青年歌手歌喉中诗的语言，发自钢琴和琵琶中的音符，在矫健而优美的舞姿里，和谐地融合成为和平的赞歌，表现出新中国学校青年一代保卫祖国和全世界和平的力量与意志。类似的创作，证明了同学们在业余艺术实践中创造性的热情和才能。而艺术人材的发现，对于扩大文艺工作者的队伍是具有相当意义的。"},{"type":"paragraph","text":"我们从全部节目当中，看到了毛主席“三好”的指示给予青年同学的鼓舞。像旅大市同学表演了他们自己填词的“三好小唱”和上海同学的“锻炼小组舞”等，形象地反映了青年同学热烈响应毛主席“三好”号召的决心。不难理解，开展业余艺术活动，和“三好”的指示是有机的统一体，通过这些，它促进了青年同学身心的发展，锻炼了同学参加社会活动的能力，成为国家有用的人材。"},{"type":"paragraph","text":"七大城市的同学们原来是天各一方的。由于这次演出，他们在首都相聚了。通过演出和座谈会，从感性和理性两个方面交流了经验，收到了相互学习、启发的功效。无疑地，这是很重要的一项收获，而且将会发生长远的影响。"},{"type":"paragraph","text":"群众业余艺术观摩演出会评选委员会对于这次演出的三十一个节目和九十个表演者给予了优秀奖，又对二十五个节目和六十二个表演者给予了奖励。十四日，在闭幕式上宣布了得奖者的名单，并分别发给了奖旗、奖品。"},{"type":"paragraph","text":"在闭幕式上，中华人民共和国文化部副部长张致祥、中华人民共和国教育部副部长林砺儒、中国新民主主义青年团中央委员会书记处书记胡耀邦都讲了话，表示了希望和鼓励。张致祥副部长认为:在会演的基础上有必要普遍发展群众性的课余艺术活动，但必须是谍余的、自愿的；并应该提倡小型的、多样的、民族的、民间的艺术形式；大力鼓励群众创造性的作品。同时希望专业文艺工作者和专业艺术团体进行指导和辅导工作。林砺儒副部长希望同学在业余艺术活动中注意两点:一、业余的，二、群众的。胡耀邦书记要求同学们带回去四句话:“业余文艺，好好提倡；自愿原则，各种各样；富丰多采，大家来创；定期会演，百花齐放。”"},{"type":"paragraph","text":"参加这次演出的节目和演唱者是从七个大城市举行的地区性学生文艺观摩会演中选出来的。参加地区性演出的人数是一万七千多人，共演出了一千二百多个节目。根据经验交流座谈会上的情况介绍和我们就演出会所表演的节目上看到:适合青年学生特点的作品还很少。今后补救的办法，同学们发挥创造性进行创作当然是可能的，但更多的不能不要求专业艺术工作者担负供应节目的任务。从演出的节目上也可以看到:为广大人民群众喜闻乐见的民族的民间的作品也还不够多。当然，优秀的外来的艺术形式也可以大量吸取并善于学习这些，但民族的民间的应该提到首要的地位。会演中也有这样的倾向:追求形式，讲究华丽的服装、布景，向专业文工团的方向发展。这对于开展群众业余艺术活动就有脱离群众的可能，因而，提倡朴素的作风是很有必要的。"},{"type":"paragraph","text":"总的说，这次学生的演出是成功的。特别是在全国范围内推动学生群众文艺活动开展的意义上，更是显而易见的。(本报北京通讯　·蔚明)"}]}