{"id":320386,"date":[{"year":1955,"month":2,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1944","ytitle":"","mtitle":"中华人民共和国教育部关于实施“小学生守则”的指示","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"教育部制定公布的“小学生守则”是全国小学生的学习纪律和日常生活规约。各地小学应该通过它对学生进行共产主义的道德教育，养成学生良好的品德和习惯。全国各级教育行政部门和各校行政领导必须重视这项守则，根据各地情况，积极地、有步骤地贯彻执行。现在把实施的原则指出如下:"},{"type":"paragraph","text":"一、“小学生守则”的实施必须建筑在学生的自觉性和积极性的基础上。教师应该把“小学生守则”逐条的意义和必须遵守的理由向学生反复说明，使他们清楚地明了守则的作用，认识遵守守则的必要。更应该把守则实行后的具体效果和遵守守则的模范事例经常向学生提示，用学生自己的实例来教育学生。如果不这样做，却把“小学生守则”当做“管制”学生的工具，拿它来威胁学生，限制学生的活动，使他们处处感到拘束，或者强迫学生盲目地照做，把天真活泼、生气蓬勃的儿童训练成为呆呆板板的小老人，这是非常错误的做法，必须防止和反对。"},{"type":"paragraph","text":"二、“小学生守则”的内容有深有浅，实行起来有难有易，在实施过程中，必须照顾儿童的年龄特征和接受能力。有步骤地贯彻，不要求一下全都做到，并且要切实避免流于形式主义。例如对初入学的儿童，首先要求他们遵守“小学生守则”中具体而又容易做到的各条；以后随着学生年龄的增长并根据具体情况，逐步增加要求，使他们逐步做到遵守全部规定。同时要注意“小学生守则”中有些条文是比较抽象的、原则性的，应该用具体事例示范并且反复练习，使学生对这些条文深刻理解，贯彻实行。"},{"type":"paragraph","text":"三、实施“小学生守则”以正面教育为原则，应该防止惩办主义的偏向。为了鼓励学生遵守守则和纠正错误，各省、市教育厅、局如果认为确有必要，可以根据各地具体情况和下述原则，制订奖励和处分暂行办法，报经教育部核准后，交由所属各小学慎重试行。"},{"type":"paragraph","text":"1、教导学生的方法，主要是启发诱导、说服教育。奖励是一种好的方法，有积极鼓励的作用，但是应该防止因奖励不当而发生的流弊。处分只是一种补助的方法，在不得已的时候才可以采用。奖励和处分的目的是为了教育身受的学生和全体学生，而不是单纯表扬和消极制裁。"},{"type":"paragraph","text":"2、奖励和处分必须用负责的态度慎重处理。尤其是处分，应该仔细研究具体情况，如学生所犯过失是偶然的还是一贯的，是有意的还是无意的，事前对他进行过教育还是没有进行过教育等，不能简单地处理。"},{"type":"paragraph","text":"3、最高的奖励暂定为发给奖状(格式由各省、市自行规定)。奖状的发给应该由班主任提出，经校务会议讨论通过，由校长署名并且在开会仪式中当众发给。"},{"type":"paragraph","text":"4、最重的处分是开除。开除的处分必须经校务会议讨论通过，报请市、县教育行政部门审查批准。"},{"type":"paragraph","text":"四、实施“小学生守则”应稳步前进，不要一下铺开。可以选择条件具备(领导较强，师资质量较好)的若干小学先走一步，在取得经验之后，再普遍实施。在一个学校中实行守则，也最好就学生思想行为中目前最突出的表现，例如学习纪律不好、不爱护公物……等，结合守则中有关条文，着重解决一两个问题，然后逐步贯彻其他各条。"},{"type":"paragraph","text":"五、各级教育行政干部、学校行政干部和全体小学教师必须认真学习“小学生守则”，领会它的精神、实质，做到彻底了解。尤其是小学教师，必须以身作则，凭自己在日常生活中的模范行为，作为学生的榜样，积极地影响和教育学生遵守守则。"},{"type":"paragraph","text":"六、在实施“小学生守则”过程中，校长、教导主任和全校教师对学生的要求和态度必须一致，不能你松我紧，彼此矛盾。教师调动工作的时候，必须把执行“小学生守则”的情况向继任教师作详细的交代，以免前后脱节。"},{"type":"paragraph","text":"七、必须运用学生自己的组织(例如少年先锋队、学生会等)，培养学生的集体舆论，以推动并督促学生遵守守则的各条规定。"},{"type":"paragraph","text":"八、学校必须做好联系家长的工作，使家长的态度和学校一致，并充分给予子女以遵守“小学生守则”的各种便利和帮助。学校对学生如果有奖励和处分，应该正式通知家长，重大的处分应该在事前和家长取得联系。"},{"type":"paragraph","text":"上述各点，应该由各省教育厅、各直辖市教育局分别通知所属各县市和各区督导所属小学负责学习、研究，先作准备；自一九五五年春季学期开始，选择条件具备的若干小学，重点实施，取得经验，到一九五五年秋季学期开始，再普遍实施。各级教育行政部门应该经常对各校指导具体执行方法，检查执行情况，及时纠正偏差向上级汇报请示。为了积累经验并作进一步研究起见，各县、区应该把一九五五年春夏季一学期间重点实施各校的实施情况、经验和问题，作出总结，在一九五五年九月底以前，分别汇报厅、局，再由厅、局加以综合研究，写成全省、全市的实施总结，在一九五五年十一月底以前，报告教育部。"},{"type":"paragraph","text":"“小学生守则”既经公布，各地、各校以前自行制订试行的小学生守则应该一律作废，以免分歧。少数民族地区，如果因为风俗、习惯的关系，有另定小学生守则的必要，可以由该区教育行政部门另行制订，报请教育部批准实施。"}]}