{"id":320446,"date":[{"year":1955,"month":2,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一周时事讲话","genre":"","count":"1977","ytitle":"","mtitle":"一周时事讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全国人民热烈拥护发行新币"},{"type":"paragraph","text":"本月二十一日，国务院发布了关于发行新的人民币和收回现行的人民币的命令，规定从三月一日起发行票面额为一元、二元、三元、五元、十元和一角、二角、五角、一分、二分、五分共十一种新的人民币，并以一比一万的比率兑回现行的人民币。这是我们国家为了适应国家计划经济建设的需要、满足广大人民的愿望的一项十分重要的经济措施。命令公布以后已受到全国人民的热烈拥护。"},{"type":"paragraph","text":"现行的人民币票面额很大，而单位价值很低，加以纸张质量不一，票券种类复杂，所以在使用和计算上都感到不便，这是同我国生产日益发展、人民生活逐步提高的情况不相适应的。发行新的人民币就正好消除了上述的不便之处，不仅使用方便、计算省事，而且彻底扫除了十多年来通货膨胀、物价不稳的残余痕迹，使全国人民耳目一新。政府这一重要措施，对于正在进行社会主义建设的全国人民实在是一个巨大的鼓舞。"},{"type":"paragraph","text":"发行新的人民币，就其性质来说，只是改变货币的票面额，整顿货币流通，并不影响物价和人民生活，而是对国家建设和人民生活将有极大好处。新币的发行，正好说明我国货币制度的空前健全和巩固，正好反映了我国政治制度和经济制度的优越性。我们每一个中国人民都在为祖国的繁荣强大而感到骄傲，我们一定要协助政府把发行新币的工作做好，并信心百倍地为祖国的伟大社会主义建设而努力。"},{"type":"paragraph","text":"本市五百三十多万人签名反对使用原子武器"},{"type":"paragraph","text":"本市反对原子武器签名运动已经基本结束。到本月二十五日为止，签名人数已达五百三十余万人。在签名运动中，上海人民增强了解放台湾、保卫和平的信心和力量。中国人民解放军驻沪部队广大指战员在签名时，表示了坚决保卫和平、保卫祖国的决心，严厉斥责帝国主义叫嚣原子战争的阴谋。正在为浙江、福建前线中国人民解放军赶制夏季用品的工人纷纷要求提高原来的工作定额，保证把最好的用品送到前方。各机关、学校通过签名运动，更进一步重视了时事学习，随时准备击败帝国主义者新的战争阴谋。"},{"type":"paragraph","text":"热烈祝贺苏联建军节"},{"type":"paragraph","text":"本月二十三日是苏联军队建军节。毛泽东主席、刘少奇委员长和周恩来总理致电苏联最高苏维埃主席团主席伏罗希洛夫、苏联部长会议主席布尔加宁和外交部长莫洛托夫，表示热烈的祝贺和衷心的感谢。我国防部长彭德怀也致电苏联国防部长朱可夫祝贺苏联建军节。"},{"type":"paragraph","text":"以国务院副总理兼国防部部长彭德怀为首的中华人民共和国慰问驻旅顺口地区苏军代表团，本月二十二日在旅大市隆重举行了庆祝苏联建军节三十七周年慰问驻旅顺口地区苏军大会，表达我国政府和人民对他们的深切敬意。"},{"type":"paragraph","text":"二十三日，中苏友谊塔的奠基典礼在旅顺口举行。中华人民共和国慰问驻旅顺口地区苏军代表团团长彭德怀，副团长宋庆龄、贺龙、郭沫若、聂荣臻，苏联驻我国大使尤金和驻旅顺口地区苏军代表等执锨铲土，为中苏友谊塔竖立基石。"},{"type":"paragraph","text":"不得人心的曼谷会议"},{"type":"paragraph","text":"由美国召集的马尼拉条约国家会议已于二十三日在泰国的曼谷开始。美国、英国、法国、澳大利亚、新西兰、巴基斯坦、泰国、菲律宾八个国家的代表参加这次会议。"},{"type":"paragraph","text":"这次会议是在亚洲舆论广泛的抗议声中举行的。自然，在美国对我国进行战争挑衅，武装干涉我国内政和利用台湾作为进攻中国大陆和亚洲其他国家的基地的时候，这一侵略性的东南亚军事集团在美国主持下举行会议，就不能不引起中国人民的严重注意。"},{"type":"paragraph","text":"美国召集的这个曼谷会议有这样几个明目张胆的目的:"},{"type":"paragraph","text":"(一)为马足拉条约装上“牙齿”，即建立东南亚侵略集团的军事力量，使它成为美国在亚洲的侵略工其。这也就是杜勒斯所说的，要在这个会议上建立一个“常设司令部”，并组织一支“机动攻击力量”。(二)讨论扩大对亚洲各国人民实行恐怖镇压问题，也就是杜勒斯所谓的“最紧急的颠覆活动问题”。(三)研究如何在所谓“反颠覆”的幌子下，进一步干涉印度支那各国特别是越南的内政，以破坏日内瓦会议的协议。杜勒斯正要求把南越、老挝、柬埔寨拉入东南亚集团。(四)企图把东南亚的一些国家拉入东南亚集团，并用美国“经济援助”的神话去使没有参加这个侵略集团的国家上钩。(五)让蒋介石卖国集团和李承晚集团“较为正式地”参加这个组织。"},{"type":"paragraph","text":"这个会议还隐藏着两个邪恶图谋，那就是:(一)破坏将在四月召开的亚非会议，用各种办法挑拨亚洲各国的关系；(二)阻挠我国解放台湾的正义行为，并准备利用这个会议进行军事冒险。"},{"type":"paragraph","text":"总起来着，曼谷会议的邪恶目的，就是要加紧完成对中华人民共和国的军事包围圈，形成一个东方侵略体系，并利用它来干涉亚洲各国内政，妄图保持和恢复对亚洲的殖民统治，奴役亚洲人民。所以，美国召集这个曼谷会议所布置的阴谋是狂妄的，但也是险恶的。它对于亚洲和平是一个很大的威胁。"},{"type":"paragraph","text":"美国这种在亚洲拼凑军事集团准备战争的阴谋，正受到亚洲人民的声势浩大的坚决反抗。亚洲人民维护和平、反对战争的决心是任何战争活动所不能吓倒的。曼谷会议的阴谋目的，是同亚洲各国千百万人民的愿望背道而驰的，它必将继续激起亚洲人民的坚决反对。"}]}