{"id":320515,"date":[{"year":1955,"month":2,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"建设中苏友好大厦的人们","genre":"","count":"2713","ytitle":"","mtitle":"红星在向他微笑","ftitle":"","authors":["柯则夫"],"text":[{"type":"paragraph","text":"柯则夫"},{"type":"paragraph","text":"粉来粉去不对头"},{"type":"paragraph","text":"一开头，工长就郑重其事的要潘宝兴作好思想准备:“从今天开始，调你们到电影馆去粉刷，任务要比农业馆吃重复杂。”提起农业馆，潘宝兴可没有因胜利而冲昏头脑。虽然，工地广播台传出的“潘宝兴青年突击组超额百分之八十五”的报捷声音，好像还在他耳边响。"},{"type":"paragraph","text":"不等他开口，工长又接下去说:“粉刷电影馆门前八根大柱子不简单啊!电影馆北面正对南京西路，人们一进来就看到这几根柱子。再说，你知道是圆形的带稜条的柱子呢!”"},{"type":"paragraph","text":"“圆形的带稜条的柱子”几个字，飞快地在潘宝兴心里起了个疙瘩。"},{"type":"paragraph","text":"“打从做建筑工人到今天，还没粉过这些名堂呢!”他尽管这样想，嘴上仍迸出了几个斩钉截铁的字:“我们一定完成任务。”"},{"type":"paragraph","text":"正是严冬十二月，那管天寒风紧，他们一组人就在新阵地上劈劈拍拍地干起来了。电影馆门前八根柱子，工长要他们粉刷四个。"},{"type":"paragraph","text":"柱子的式样多别致呀!高高的，圆圆的，再粉出线条分明的稜条来，不是更漂亮了吗?"},{"type":"paragraph","text":"可是，问题也就是圆柱上带稜条，凭着泥水工人千百年来惯用的一柄方方的铁板，粉来粉去总是不对头。一天干下来，工长告诉他们:“只达到定额百分之六十。”这句话，全组震动了。"},{"type":"paragraph","text":"“恩人当仇人”"},{"type":"paragraph","text":"晚上，潘宝兴再也睡不着:他横怨竖怨，只怨这柄断命的铁板。他想:铁板是方的，柱子是圆的，稜条与稜条之间也是圆的，拿方的傢伙粉刷圆的东西，当然牛头不对马嘴。他还记得清清楚楚:过去在农业馆粉墙壁时，也是这块铁板害苦了他，要不是后来用了新工具“粉墙器”，潘宝兴青年突击组那里来的超额，又那里来的荣誉呀!"},{"type":"paragraph","text":"想到粉墙器，他又自己好笑起来了，原来他早先也是把它“恩人当仇人”的，尽管工地广播台成天喊大家用新工具粉墙器，他们只当是耳边风。"},{"type":"paragraph","text":"有一天，工区党支书来到工地了，问他们为啥不用新工具?潘宝兴说:“支书同志，新工具好是好，比起铁板来，要重得多呢!”"},{"type":"paragraph","text":"“人家怎么用的呢?你们有保守思想……。”党支书批评开了。"},{"type":"paragraph","text":"“好!我们用，我们用!”可是，党支书刚一转过背，粉墙器又躺在旁边睡觉了。"},{"type":"paragraph","text":"不久，在工地召开的大会上，领导上对潘宝兴小组作了一次公开批评。会后，潘宝兴肚里尽嘀咕:“真糟糕，什么新工具不新工具的。我们一天忙到晚，难道还有保守思想吗?”"},{"type":"paragraph","text":"另一青年工人顾生明可想通了。他说:“领导上的批评是对的，我们不肯用新工具，就是有保守思想。”"},{"type":"paragraph","text":"领导上的批评，顾生明的话，潘宝兴想了又想，嘴上不说，心中似乎有些开了窍。"},{"type":"paragraph","text":"隔了几天，一个叫张根法的老师傅来表演用粉墙器了，这个已经近五十岁的老师傅，拿着好几斤重的粉墙器，直像拿着铁板一样，唰唰几推，半块墙壁全粉到了。"},{"type":"paragraph","text":"“要是用铁板粉，怕就要半天哪!”潘宝兴看了直发楞。"},{"type":"paragraph","text":"从此，潘宝兴青年突击组也用起粉墙器来了，工地广播台几乎每天都播出了他们超额多少的消息。"},{"type":"paragraph","text":"过去错了，现在也错了中苏友好大厦的脚手架上披上了草织的“寒衣”，可是，潘宝兴的内心比天气还要冷呢!他望着手中的铁板，狠狠地在心中赌咒:“拿这个劳什子能干出个什么来呢?现在，我可没有什么保守思想了，如果有人创造个粉刷圆形带稜条的柱子的新工具，我保证第一个用它。”"},{"type":"paragraph","text":"就在第二天，领导上动员各组派人去参观鞍钢技术革新展览会。潘宝兴也兴冲冲地赶去了。"},{"type":"paragraph","text":"走进展览会会场，他好像走进了一个学习技术革新的“课堂”。展览会陈列着的展品，直把潘宝兴看得又兴奋、又惭愧。在展览会的“华东展品陈列室”里，他看到了建筑工人创造的先进工具:“凿雀器”，一踏那个傢伙，十二把刀一齐劳下，下面枕着的一根木头，就出现了匀匀称称的十二个洞眼。"},{"type":"paragraph","text":"那天晚上，周围的伙伴们全睡了。他特别想起了白天在展览会里看到的凿雀器。木工的生活，他怎么不熟悉呢?过去钻眼子，还不是要一鎯头一鎯头的敲上半天?现在一下子就是十二个眼子，这要节省多少人力和时间呀!"},{"type":"paragraph","text":"窗外的西北风一阵紧似一阵，他的思潮也一阵紧似一阵:"},{"type":"paragraph","text":"“谁说建筑工人不能技术革新?要发明创造才能走在时间前面。我是一个青年团员，又是国营建筑公司的工人，我更应该走在技术革新行列的前面!过去，不肯用新工具，是保守思想，错了，现在，等别人创造新工具，也是保守思想，也错了。”"},{"type":"paragraph","text":"保证获得荣誉回来"},{"type":"paragraph","text":"寒暑表上的水银柱在逐渐下降，潘宝兴要想创造新工具的热情却在一天天高涨。等到填入党申请书的一天，他的心似乎要沸腾了。"},{"type":"paragraph","text":"这是伟大生命的起点，这个生长在吴淞海边的二十二岁的青年拿起了入党申请书，一面恭恭正正的填，一面前后左右的想。"},{"type":"paragraph","text":"他想起了“八一三”抗战时，饿死在难民所里的祖父。他想起了他家的房子曾经三次遭日本鬼子、美国飞机、和蒋贼军炸毁、烧毁，直到解放后，人民政府发给了他们木料，才有个安身地方。"},{"type":"paragraph","text":"低头想到了辛酸的过去，抬头却看到了巍峨的中央大厅上的五角红星。今天的生活不正像五角红星一样的光辉灿烂吗?内心一阵激动，他更觉得这座大厦象征着伟大的中苏友谊，也象征着社会主义的美好将来。"},{"type":"paragraph","text":"他也清楚地记得，早在半年以前，他和几个一起参加首都基本建设的工人同到万寿山去玩，路过西直门，他们在车中望见了高耸在半空中的苏联展览馆的镏金铁塔，内心真是说不出的高兴。后来听到上海要造一座中苏友好大厦，也要升上个金光闪闪的尖塔时，他们想，能到这个工程中来砌上一块砖，粉上一块墙，是多光荣啊!"},{"type":"paragraph","text":"去年十月，他们的愿望终于达到了，跨进了这个伟大的工地。离开建筑公司前，他们写下了保证书:“保证获得荣誉回来”。"},{"type":"paragraph","text":"今天，当填写入党申请书的庄严的日子里，潘宝兴内心里重复着这句话:“保证获得荣誉回来”。"},{"type":"paragraph","text":"美丽的图形稜条柱子"},{"type":"paragraph","text":"工房里静悄悄的，辛苦了一天的潘宝兴出神似地坐着，一会儿，又拿起笔划呀划的。突然，他快活得跳了起来，嘴上连声说:“有了!有了!”第二天，他大清早就赶到工地，一把拉住组里的潘锡奎:“老师傅，我想出了个双角粉墙器，说不定可以对付圆形的带稜条的柱子，你先看看!”随手掏出了他的设计图样。"},{"type":"paragraph","text":"“恐怕不能用吧!”潘锡奎老师傅半信半疑地望着图样，一面又看了看这位面孔红得发紫的年青人。"},{"type":"paragraph","text":"“浪费一块铅皮吧!先做出个来试试。”他说着，飞也似的跑到铅皮工人那里去了。"},{"type":"paragraph","text":"听说是创造新工具，铅皮工人赶着把双角粉墙器在下午就做出来了。”"},{"type":"paragraph","text":"“新工具来了!”顾龙泉眼快手快，一把夺过来就往柱子上干了，一面只是喊:“灵光，灵光。”"},{"type":"paragraph","text":"十二对眼睛一齐望着这个说来也很简单的新玩意儿，也真奇怪，随着顾龙泉的手推去，原来多么不驯服的圆形柱子的美丽稜条一根根地出现了，稜条是那么线条分明，稜条与稜条之间也是那么圆润，全组十二个人一齐哄了起来。这一刹那，潘宝兴心里真有说不出的味道。低头一看，地上横着那块伴了他多年的铁板；用了它，他也曾粉出了无数白粉墙。“然而，现在是建设社会主义，可不能老一套啊!”他沉浸在深深的思索里。抬起头来，中央大厅上光亮的五角红星好像也在向他微笑。"}]}