{"id":320521,"date":[{"year":1955,"month":2,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"读加里宁“论共产主义教育”的体会","genre":"","count":"2064","ytitle":"","mtitle":"发扬青年的志向与理想","ftitle":"","authors":["朱浩然"],"text":[{"type":"paragraph","text":"朱浩然"},{"type":"paragraph","text":"加里宁同志在苏联列宁共产主义青年团第七次代表大会上曾经教导说:“在共产主义青年团内，应当大量增进和发扬青年所特具的志向与理想。”他说:“青年人的特点就在于他们抱有作理想事业的宏大志愿。青年人隨时都充满着自我牺牲的精神；青年人隨时都希望去环行世界，充当海员，成为船长，开辟新大陆等等。”“我以为现代青年不会没有具备力求建树奇迹，力求成为神奇勇士，力求在科学及其他方面愿为人民作出宏大事业的这种特质。”"},{"type":"paragraph","text":"加里宁在“论共产主义教育”这本书里，几乎每一次对青年学生所作的讲演，都提到这个问题。比如他在莫斯科市列宁区中学八九十年级学生大会上，就又说过:青年们“怀抱着各种理想和幻想。这并不是什么毛病，而是一种宝贵品质。凡是一个意志热烈和思想健全的人，决不能没有幻想。”他说他自己在十五岁上下的时候，就曾梦想过当海员。并且，“为了准备去过海员的艰苦生活”，“曾经在光地板上过夜，睡过三个月”。“想把自己练成一个刻苦耐劳的人”。生活的幻想，"},{"type":"paragraph","text":"他说:“假如你们脑子里没有伟大生活的幻想，假如你们每个人不想去干掀天揭地的大事，那还配称为什么苏联的青年呢?”"},{"type":"paragraph","text":"重读着加里宁同志这些教言，就像面对着镜子，我看到了我们教育工作中的一些缺点。"},{"type":"paragraph","text":"在我们的孩子中间，有的曾经希望毕业后去做一个“帐房先生”；有的说学好了算术，买小菜就可以不吃亏；也有的要“开一爿小店”；而更多的人希望将来能够找到一个“高尚”的职业，不吃力，但有很多的薪金，可以过安适的生活。"},{"type":"paragraph","text":"这些打算，不正是加里宁所批评的“小市民福利的狭隘庸俗生活”吗?"},{"type":"paragraph","text":"为什么孩子们的视野和希望是如此的窄小呢?"},{"type":"paragraph","text":"当然，这里存在着家庭、社会各方面的旧影响。但是作为学校，作为教育的主要阵地来说，我们不能不看到自己的责任。而且，我们也不能不承认，有些教师在有形无形之间，恰恰也传播了对于“小市民福利的狭隘庸俗生活”的追求和想望。这就必须坚决克服。"},{"type":"paragraph","text":"还有一种情形:在进行劳动教育的时候，我们批判了片面的升学观点，我们批判了轻视体力劳动、只想当专家、当工程师之类的想法，教育学生认识任何劳动都是光荣的。这样的教育是收到了效果的。"},{"type":"paragraph","text":"但是我们同时也发现了工作中的偏向:有的学生希望将来做个诗人，老师就批评说是“轻视劳动”；有的学生希望将来做个飞行员，老师也批评说是“轻视劳动”；……于是青少年儿童不敢谈自己的理想了。"},{"type":"paragraph","text":"事实上，希望做诗人，希望做飞行员，或者希望当专家、当工程师，在这种希望的本身来说，都并没有缺点。加里宁说:“现在你们谁个又不梦想成为海员、飞机师、炮兵、我国各工业部门中的熟练工人、建筑家、冶金匠、锉匠、镟匠等，成为有经验的农业家、牲畜饲养人、园艺工作者等等，成为铁路员工、火车头司机、商业工作人等等呢?”马耶可夫斯基在一首“大起来做个什么?”的诗里，也并列了木匠、工程师、医生、工人、电车卖票员、汽车司机、飞机师、水手等职业，说:“一切工作都好，就挑选哪一种配你胃口!”"},{"type":"paragraph","text":"所以，在我们未来一代的面前，生活的道路是异常广阔的。问题不在于喜爱的是那一种工作，问题只在于他是怎样对待自己的志愿的。"},{"type":"paragraph","text":"加里宁说:“如果他打定主意，说要成为一个动物学家，那么他的一切也应当针对着这个方向。并且他要把自己的一切能力，都供献在动物学方面，”——他要成为动物学家的目的是什么呢?目的是:“以便为祖国谋福利。”加里宁说:“苏联的动物学家和资本主义国家的动物学家之间的区别，也就在这里。”"},{"type":"paragraph","text":"这就是说，我们的理想，决不是为着一己的“狭隘庸俗生活”，而是通向一个共同的目标:为着建设我们的社会主义、共产主义。加里宁说:“同党在一起，在党的战斗旗帜下，在斯大林同志领导下，为全世界共产主义之最终胜利而斗争，试问天地间又有什么比这更有价值，比这更提高青年理想，比这更能多多振奋青年群众的呢!?”"},{"type":"paragraph","text":"明确了这一点，一个希望成为飞行员的青年，如果祖国需要他去当一个钳工，他也一定愉快地接受国家交托的任务。一个希望做诗人的高小毕业生，当祖国需要他参加农业生产的时候，他就能够在广阔的土地上发挥他的作用。同时，丰富的农业生活也决不阻挡他将来可以写出辉煌的诗篇。"},{"type":"paragraph","text":"重要的是有着伟大理想的青年人，他在任何工作岗位上，都必须不断的努力工作，不断的努力学习。使自己能为祖国作出最大的功绩。加里宁同志说:“凡忠实执行自己工作，把工作看成是自己切身利益的工人，他也就是向列宁——斯大林底事业服务，是向豪迈光荣底事业服务，他也就是社会主义底基本建设人，荣誉和光荣是属于他，即属于城乡中这千百万建设者。”"},{"type":"paragraph","text":"因此，懒汉是不能实现理想的。青年学生在走上生活道路以前，就必须掌握好战斗的武器。这也就是说，我们教师要为国家培养有着远大理想的新一代、优秀的各种工作岗位上的劳动者，还不仅是要让学生明白劳动光荣的道理，还要使他们学会劳动的本领!——唯有这样，他们在离开学校以后，才有可能为祖国“建树奇迹”，“成为神奇勇士”，“在科学及其他方面”“为人民作出宏大事业”；才能使每一个人的理想的火花，在共同的伟大事业里燃烧，发出灿烂的光芒!"}]}