{"id":320579,"date":[{"year":1955,"month":3,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1428","ytitle":"","mtitle":"一切为了群众","ftitle":"","authors":["杨怀"],"text":[{"type":"paragraph","text":"杨怀"},{"type":"paragraph","text":"小说“海鸥”写到:卡佳由于在农村阅览室的模范工作，受到党的表扬，省党委在自己的决议中号召全省农村阅览室工作人员向她看齐。一位记者，费嘉，从省城里跑来访问她。"},{"type":"paragraph","text":"这时候，卡佳已是团的支部书记。村里的姑娘们组织了一个青年耕作队，试用新的耕作方法来培植亚麻。当亚麻盛开着花的时候，忽然——茎儿开始发黄，花也变成黄锈色了。卡佳检查了一下，并不是黄锈病；她也不相信一位农学家说的这是由于干旱的缘故，因为要真是干旱，麻茎就会倒在地上，而现在它们都笔直地立着呢。那么，这是什么缘故?当费嘉来到的时候，卡佳正为这件事情苦恼着。她在“植麻学”、“实用植棉手册”等农艺书籍里寻求解答，已经有五天没有回家了。"},{"type":"paragraph","text":"卡佳邀请费嘉到她家里去，但却不自觉地把他引向姑娘们种植亚麻的地方。到了亚麻地里，费嘉看见:碧紫色的带鬈须儿的亚麻正开着花，麻田上是开阔的蓝空，连空气也仿彿染上了蔚蓝的色彩。他快活地赞欢道:"},{"type":"paragraph","text":"“出色的亚麻!蓝色的海啊!”"},{"type":"paragraph","text":"然而，这时候，卡佳拿起一根麻茎，眼睛里闪着泪光。她告诉费嘉，亚麻发黄啦，她心里很难受。她说:“我到书本里找来找去，……在植棉手册里倒找到了一点类似的东西。氮肥过多是会发生这种现象的。……我们弄到了充足的硝石，一古脑儿把它们下到地里去了，硝石里头就含有氮。”但她并没有充分的把握，现在已经送去化验去了。她用埋怨的口气对费嘉说:“心里难受死啦，可是你却说什么海呀海的……”"},{"type":"paragraph","text":"费嘉问她:"},{"type":"paragraph","text":"“卡佳!你自己不是不在这个耕作队里吗?”"},{"type":"paragraph","text":"“这又怎样呢?”"},{"type":"paragraph","text":"“你感到的痛苦，似乎比所有的姑娘们感到的加在一块儿还大。倒像你是队长呢!”"},{"type":"paragraph","text":"卡佳回答他:"},{"type":"paragraph","text":"“要是姑娘们丢了脸，那……主要问题还不在我们丢脸不丢脸。我们如果垮台了，老的耕作方法会再继续一年，甚至更多年。你明白，这是什么意思吧?”"},{"type":"paragraph","text":"费嘉明白了这是什么意思。我想，我们读者们，也应该明白这是什么意思。"},{"type":"paragraph","text":"我觉得，从卡佳对待亚麻的这件事情上，从她所讲的那几句简单的话里面，可以看出卡佳身上最可宝贵的一个品质，这就是:一切为了群众，一切为了群众的利益。卡佳的这个可贵的品质，在小说的许多具体描写中，都突出地表现了出来。关于亚麻的描写是其中的一个例子。可以说，卡佳之成为英雄，受到人民的爱戴，成为青年学习的榜样，是和她所具有的这个高贵品质分不开的。"},{"type":"paragraph","text":"一切为了群众，一切为了群众的利益。因此，即使她不在这个耕作队里，她却比队里所有的姑娘们更关心亚麻。为了找出亚麻的毛病，她可以整夜不睡觉，接连几天不回家。她看到亚麻茎上的黄斑，就好像看到亲人身上的疾病一样，难过得流泪。因为，要是亚麻受到损失，对于卡佳来说，这就意味着新的耕作方法不能够推广开来，老的耕作方法还会继续下去。这就意味着不能够提高亚麻的生产量，不能够为国家生产更多的亚麻，不能够把村里的农业生产水平提高一步。这就意味着使国家的利益、群众的利益受到损失。这是无论如何也不能够允许的事。"},{"type":"paragraph","text":"就从关于亚麻的这件事上，我们也可以相信:只要是为了群众的利益，卡佳不仅可以牺牲睡眠、精力和时间，在必要的时候，就是牺牲自己的生命，她也是在所不惜的。事实也正是如此。后来在游击战争中，卡佳正是为了使群众免受法西斯匪徒的血腥蹂躪，一个村子又一个村子去把真理告诉群众，动员群众到森林中去，因而牺牲在敌人手里的。"},{"type":"paragraph","text":"从开始做农村阅览室管理工作的时候起，卡佳就毫无保留地把自己的一切力量献给群众，献给人民，直至最后献出了自己的生命。"},{"type":"paragraph","text":"一切漠视群众利益、除了自己之外谁也不爱的人们，在卡佳面前应该感到惭愧。"}]}