{"id":320659,"date":[{"year":1955,"month":3,"day":3}],"page":"3","source":"莫斯科","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1885","ytitle":"","mtitle":"莫斯科第六技术学校","ftitle":"","authors":["恩·阿维洛娃"],"text":[{"type":"paragraph","text":"恩·阿维洛娃"},{"type":"paragraph","text":"在宽阔的、充满了阳光的房子里，排列着一行行的带有钳工虎钳的工作台。穿着蓝色工作服的男女青年们正弯着腰专心地在工作台上工作着。这是莫斯科第六技术学校的一批装配机械师们的工作间。学员们正集中注意力制造时钟报时小锤。学员们由于工作紧张，脸上变得绯红，这工作对他们来说，并不是一件平凡的事情。"},{"type":"paragraph","text":"生产技师波·什巴宁在一行行的工作台间走动着，检查着每一个人的工作，纠正着他们的错误，教他们如何使用工具和看图样。当一天学习结束后，什巴宁技师的桌子上堆着小山一样的小锤。正当他检查学生们的产品时，我们看到他了。他对我们说:"},{"type":"paragraph","text":"‘我们的学生们才工作了三个月。他们离开学校后就来到我们这里，其中许多人甚至从来没拿过锉刀。因此我们从最简单的练习开始，而后再逐渐地制造各种工具，以便使学生们了解钳工工作的基本原理，你看他们制造出了多么好的小锤子呀。这批青年一定能成为真正的专家。’"},{"type":"paragraph","text":"一个有着黑溜溜的眼睛、梳着两条发辫的姑娘走到技师跟前，递给他一只小锤子。什巴宁一丝不苟地检看着产品，随后马上就满意地微笑了:“别洛娃，你做的完全正确。”"},{"type":"paragraph","text":"去年春天，别洛娃读完了十年级。她的朋友们说，在她们住的区里开办了一所技术学校，于是她就决定到这学校里去学习，选择了装配工的技术。她说:“每天早上我愉快地去学习。每天不断有新的、有意义的工作等着我们。当我制造出第一个螺丝扳子的时候，曾得到技师的赞扬，我真幸福。”"},{"type":"paragraph","text":"“在学校里，我们能够从事我们所爱好的活动。例如，我参加着戏剧小组，我们正为业余音乐会准备节目。此外，我还报名参加汽车和机器脚踏车的练习小组，我将要学习驾驶汽车。我们的未来是非常美好的，我们都将成为机器制造厂的工长或技师。”"},{"type":"paragraph","text":"米·齐士科夫是一个身材高大、有着一副严肃面孔的青年，他也随和着说:‘我们有远大的目标，一面在工厂里工作，一面在工厂的大学里学习，并且要成为一个工程师。我从童年的时候起，就想成为一个机器制造工程师，现在我入了技术学校，很使我满意。我在学校里学习了十年，我和我的大多数同学们一样，非常渴望劳动。当我想到我们制造的产品具有实际价值，我们能够完成这工厂的订货的时候，感到非常高兴。我们都非常喜欢上生产实习课，当感到双手一天比一天熟练，金属一天比一天听话的时候那是非常愉快的。’"},{"type":"paragraph","text":"第六技术学校是苏联首批建立的技术学校之一，是前年九月二十二日开学的。它同去年秋季建立的其他二百五十个技术学校一样，专门培养具有中等文化程度、高度熟练工人和具有普通教育水平以上的下级技术人员。在技术学校里训练着设计制图员、装配技师、万能床工和铣工。"},{"type":"paragraph","text":"所有五百名学生在入学的时候都有中学毕业文冯。根据他们选择的不同的技能，学习期限规定为一年到两年。例如，装配技师的学习期限为二年，而车床工则为一年。"},{"type":"paragraph","text":"在这期间内，青年们要在专门装设起来的实验室或者研究室里学习理论，理论学习中包括能扩大技术眼界的原理:专门的工艺学、电工学、无线电学、电气材料学、制图、经济学、生产组织及计划等。然而最主要的是生产学习。生产学习占整个学习时间的百分之七十以上。青年男女们先在学校的工作间里学习技术，以后就直接到工厂里去工作。在训练过程中他们就一步一步掌握更复杂的技术:从学习钳工、铣工以及车工等工作原理开始到制造新式高速车床，装配复杂仪器和机械，设计最新式机器为止。"},{"type":"paragraph","text":"学员们都说，只有在这里他们才真正的认识了自己，了解到劳动的意义，正因为这样，他们才以极大的热情学习和工作着。"},{"type":"paragraph","text":"国家为学习生产技术的青年们创造了非常好的条件。他们都免费地学习，领取助学金。学习成绩优秀的学员除领助学金外，还能领到相当于助学金百分之二十五的奖金。从开始学习的第一天起，给他们计算工龄。在技术学校毕业后，他们可以优先入夜大学和函授大学。"},{"type":"paragraph","text":"第六技术学校是在莫斯科的一个机器制造厂的生产基础上建立起来的。学校和工厂之间有着密切的联系。在刚刚开始学习的时候，学员们曾到过工厂，参观了工厂的各个车间，同工厂的工人、工程师和设计师们都认识了。工厂总工程师也经常到学校来同未来的青年工人们谈话。"},{"type":"paragraph","text":"青年男女们在技术学校里过着非常幸福的生活，愉快地度着自己的休息时间。学校为学员们设立了完美的图书馆、体育室，有富有经验的专家领导的各种业余艺术小组和各种体育运动队。学校并为学员们经常组织休息晚会，同作家、学者及演员的会见晚会，举行读者代表会议、讲演会、集体看剧和看电影等。"},{"type":"paragraph","text":"第六技术学校里没有成绩不良的学员。绝大多数学员的成绩都是优秀的，这种学习成绩是在技术学校学习的学员们顺利掌握复杂的生产技能，在不久的将来成为有教养的工人的可靠保证。"},{"type":"paragraph","text":"【莫斯科特稿】"}]}