{"id":320623,"date":[{"year":1955,"month":3,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1564","ytitle":"","mtitle":"新建农业生产合作社的巩固工作","ftitle":"","authors":["李迪"],"text":[{"type":"paragraph","text":"李迪"},{"type":"paragraph","text":"我国农业合作化运动最近又有很大的发展。到二月上旬为止，连同原有的老社在内，全国的农业生产合作社已经发展到五十八万多个，还有些新社正在建立。目前的主要任务已经不是发展数量，而是集中注意提高质量，也就是说，应当全面转向巩固工作了。"},{"type":"paragraph","text":"总的说来，我国农业合作化运动的发展是健康的，合乎要求的，农民入社情绪一般是高涨的。但由于去冬今春建社数量较大，冬季农村工作任务紧张繁重，有相当一部分社建立得比较粗糙，还存在着或多或少的问题。"},{"type":"paragraph","text":"新建社中，大致可以分为三种类型:生产好、经营管理好、组织巩固的，大约占百分之二十到三十。中间状态的约占百分之五十左右，在这些社中，还存在着一些问题，有的是生产资料入社等问题没有解决或解决得不合理；有的是领导骨干缺乏经验，劳动组织混乱，不能很快转入生产。基础差、骨干弱、社员思想不安、存在问题较多的，大约占百分之二十左右，其中少数社是有名无实、可能垮台的。"},{"type":"paragraph","text":"这种情况表明:农业生产合作社大量发展之后，急需进行整顿和巩固，然后才能把这些新建社办好。而办好这些新建社，不但可以带动全体农民更好地完成今年的农业生产计划，并且对于进一步开展农业合作化运动有极其重要的意义。"},{"type":"paragraph","text":"我们发展农业生产合作社的主要目的，就是增加农业生产，支援国家建设，改善农民生活，逐步完成对农业的社会主义改造。一个农业生产合作社办得好不好，顶重要的就是看它的生产是不是增加了。办起了农业生产合作社，就有了许多增加生产的好条件；可是，只有很好地积极地利用这些条件，才能增加生产。因此，大批新的农业生产合作社建成后，就急需在生产实践中具体体现农业生产合作社集体经营的优越性，发展生产。列宁曾经指出，农民“都是实际主义者，都是务实的人，我们应当向他们作出具体例子来说明‘公社’是最好的东西。”这就很明白地告诉我们，发展农业生产合作社，只是在建社时进行宣传教育是不够的，还必须使农民从亲身参加社内的具体生产活动中，看到农业生产合作社真正能够增加生产的事例，这样才能提高信心，逐渐消除顾虑，从而使新建社得到巩固。所以，在新社初步建成以后，迅速帮助新社改善经营管理、合理组织劳动力，搞好生产，是巩固新建社的重要关键。"},{"type":"paragraph","text":"农民参加农业生产合作是自愿的；可是这决不是说，只要入了社，每个农民思想上所有的问题都解决了。实际上，我们现在的农业生产合作社是在私有基础上建立起来的半社会主义性质的集体经济。它内部存在着私有和公有之间的矛盾；同时，成立了农业生产合作社，人和人的关系就要发生变化。这些矛盾和变化，就带来了许多思想问题。有的人只想到入社对自己好，却不肯为公共的利益拿出自己的全部力量来；有的人刚把私有的土地、牲畜、农具交给社里统一使用，难免有些心神不定；有的人入社虽然自愿，却并不完全是自觉的，有的人是“随大流”抱着“试试看”的态度入社的，并不真正认识入社的好处；有的人虽然认识到入社的好处，可是还不了解办社的困难，碰到了困难就会开始动摇起来。这些思想问题如果不解决，就不可能把新建社办好。因此，要把新建立的农业生产合作社巩固起来，必须在社员中间做好政治思想教育工作。"},{"type":"paragraph","text":"在政治工作方面，除了巩固社员间的社会主义团结外，还必须在组织上保障农业生产合作社的纯洁性。各地农业生产合作社的发展是巨大的，在运动迅速发展的条件下，不可避免地会有阶级敌人混入农业生产合作社的组织中去，进行破坏活动，如果不将这些阶级敌人从合作社中清洗出去，就不可能保障合作社的健全发展。"},{"type":"paragraph","text":"从这里，我们可以知道，农业生产合作社大发展之后，因为新建社内存在着或多或少的问题，所以必须进行整顿和巩固。而要巩固新建农业生产合作社，就应该从经济上、政治上两方面着手，只要我们从经济上把生产搞好，从政治上把思想教育工作做好，我们就能够巩固胜利，为进一步发展农业合作化运动奠定基础。"}]}