{"id":320798,"date":[{"year":1955,"month":3,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"读加里宁“论共产主义教育”的体会","genre":"","count":"1630","ytitle":"","mtitle":"教育孩子热爱祖国","ftitle":"","authors":["刘清源"],"text":[{"type":"paragraph","text":"刘清源"},{"type":"paragraph","text":"加里宁在“论共产主义教育”一书中，许多场合都谈到了爱国主义。他对苏维埃爱国主义的精神实质、基本内容以及教师向青年学生进行爱国主义教育的方法作了简明的、原则的阐释。"},{"type":"paragraph","text":"加里宁在论及“爱国主义”这个名词的概念时首先指出:社会主义国家的爱国主义与资本主义国家所标榜的“爱国主义”两者之间有着原则的区别。资本主义国家所标榜的那种“爱国主义”，实质上是一些上层统治者用来奴役人民，煽起民族仇恨的手段。而我们所提倡的爱国主义，乃是“人民的道德和政治的统一”，是社会发展的动力。他在“论共产主义教育”的报告中指出:“我们应当用热烈的爱国精神，用无限爱祖国的精神，来教育全苏联的劳动者。我所讲的爱，并不是抽象的爱，不是柏拉图式的爱，而是奋发的、积极的、热烈的、不屈不挠的爱，这种爱就是要对敌人毫不留情，为了祖国，不怕任何牺牲。”这就是说，真正的爱国主义者，他就不可能置身于工作和斗争之外，而是在日常的实际工作中，在为人民实际的服务中表现出来。"},{"type":"paragraph","text":"加里宁认为，热爱祖国，热爱人民，仇恨敌人的这些优秀品质，是共产主义道德的首要标志。他说:灌输共产主义思想这就是培养青年能够满怀热情地去爱自己的祖国，使他们了解、接近和珍视在祖国各地发生的一切，并在青年中巩固这种爱国主义的自豪感。"},{"type":"paragraph","text":"加里宁屡次教导青年，应当树立一切为了社会主义、共产主义的远大理想的生活目的，应当经常关心国家大事，关心人民的苦乐。只是关心个人利益的利己主义者就不可能成为一个爱国主义者。他教导青年要为伟大的思想而生活，为祖国的利益，为人民的利益而生活着。“如果你为这种利益而生活，如果你们是一心一意地更加替本国人民争光，更加提高自己祖国的经济实力和军事实力，如果你们能把自己的全部力量都贡献在争取共产主义完全胜利的斗争中，使这种伟大思想能在你们意识中占据统治地位，那我就毫不怀疑地说，你们正会过着伟大的生活。”他认为，这种“有思想性的、充满社会利益的、有目的性的生活，乃是世界上最好的有意义的生活。”他并号召青年直接参加社会生活，多多与劳动人民接近，把理论学习和实际活动结合起来，以培养自己的爱国主义自觉性。"},{"type":"paragraph","text":"加里宁又时时提醒青年们，不要忘记资本主义的包围。“这就是说，我们经常都有遭到敌人进犯的可能。在我们日常和平工作中，我们一分钟也不应当忘记这点。我们全体随时都应该戒备着，随时都应该站在自己的战斗岗位上。”而捍卫祖国的这一光荣任务，应该由青年一代承担起来，青年“必须比老辈人用出不是更少，而是更多的力量来进行战斗。”"},{"type":"paragraph","text":"一个真正的爱国主义者，又必然是一个国际主义者。按照加里宁的说法，国际主义者不仅要关心和支援世界劳动人民的斗争，同时要尊重每一个民族。这就是说，如果你只认为本国的或本民族的东西才是好的，那是狭隘的爱国主义者，不是国际主义者。"},{"type":"paragraph","text":"加里宁指出:以爱国主义精神来教育青少年一代，是党的也是我们教师的一项重要而经常的任务。这种教育，要从深入地研究自己的祖国开始，要从认识祖国英勇的过去和美好的现在与将来开始。学习和研究祖国的历史、地理以及当前的生产建设将会培养自己热爱祖国的情感和民族自尊心。加里宁对教师说:“我国的土地、森林、山脉；我国的河流、海洋和它们的各种形态、各工业中心、集体农庄、我国的学校——这一切都可以做为最丰富的教育资料。”他指出，儿童是最富于感受性的，因此，这种教育首先应当从当地的地理环境开始，应当由近及远，由浅入深，先“给儿童讲一讲那每年都要飞回我们祖国的候鸟，讲那生长在河里和湖里的各种鱼类，这都是最好的自然科学的功课，同时也提高了儿童对乡土的爱，对祖国的爱。”"},{"type":"paragraph","text":"加里宁在许多场合都强调，对青少年进行共产主义道德教育的过程中，教师起着主导的作用；因此要培养青少年成为爱国主义者，教师首先应该具有热爱祖国和人民的感情，关心政治，积极参加社会生活。加里宁在“论共产主义教育”一书中关于爱国主义教育的篇章，内容是丰富而深刻的，值得我们认真学习。"}]}