{"id":320822,"date":[{"year":1955,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1905","ytitle":"","mtitle":"最重要的行动","ftitle":"——记杭州女子中学高二乙班同学支援解放台湾的故事","authors":["航前"],"text":[{"type":"paragraph","text":"航前"},{"type":"paragraph","text":"在新的学期开始的日子里，浙江杭州女子中学高中二年级乙班的五十二位同学，在一个教室里精心地布置了一个展览会。在东边墙上，她们用自己亲手缝制的五十二双袜底排成了“五十二颗火热的心”几个大字；围在教室四周的桌子上和地上陈列着许多由她们搜集来的墨水瓶、废电灯泡、牙膏壳、破玻璃片、废纸，她们用三百多只被洗得亮晶晶的墨水瓶，排成了“支援解放台湾”的字样和台湾地图；用许多墨水瓶盖子排成蒋贼眼睛翻白伤痕累累的狼狈像。在墙上还贴着许多海防前线战士写给她们的信。"},{"type":"paragraph","text":"说起这个小小展览会，是有它一段动人的来历的:"},{"type":"paragraph","text":"去年国庆节前后，当祖国发出“一定要解放台湾”的庄严号召不久，杭州女子中学高中二年级乙班第四小组的同学，特地利用课外时间缝制了八块麻纱小手帕，在手帕上绣上美丽的花朵，又写了两封热情的慰问信，一起送到浙江日报去，要求报社替她们转到海防前线去，表达她们对支援解放台湾的决心。"},{"type":"paragraph","text":"几乎与解放一江山岛胜利消息传来的同时，同学们收到了海防前线解放军某部第五排全体战士的回信，战士们写着:“……同学们:我们一定要把本领练得高又高，随时等待上级的号令，千军万马渡过海洋，用我们拿你们手帕的手，把五星红旗插到台湾的上空；用我们拿你们手帕的铁拳，把美国侵略者赶出台湾；用我们拿你们手帕的手掌，把蒋介石这卖国贼捉来交给祖国人民公审:……”"},{"type":"paragraph","text":"英雄们描述自己收到同学们的手帕时的心情的字句，像火一样地燃烧着这五十二位年轻姑娘们的心。虽然那时正是准备学期考试，是学期最紧张的日子，但是大家马上讨论开了，该用什么实际行动来回答英雄们的钢铁誓言和庆祝一江山岛解放的胜利呢?"},{"type":"paragraph","text":"讨论很快得出结论，大家认为最要紧的是温好功课，以优秀的成绩向祖国汇报，并且从现在开始，大家努力做到全面发展，争取下学期评选为优秀班级。除此以外，大家决定在寒假里为支援解放台湾做三件事:第一件是慰问驻杭的解放军部队；第二件是每人替战士们做一双袜底，让英雄们穿上自己亲手做好的袜底，踏上台湾的土地；第三件是收集废物。"},{"type":"paragraph","text":"寒假开始了，同学们热心地实践着自己的诺言。"},{"type":"paragraph","text":"在展览会中我看到了一双缝制得极精密匀称的袜底，看起来比用缝纫机缝制的还要出色。这是沈秀梅同学足足化了一星期的时间缝制成功的，她曾几次被这样密密的一针一线，弄得不耐烦，但当她想起这是为了支援解放台湾，支援最可爱的人——解放军，她坚持下来了。张芦菀同学为了支援解放台湾才学着缝制了第一双袜底，在歪歪扭扭的针线行中，又绣上了“活捉蒋光头”的字和蒋贼的丑像。缝在袜底的一张小纸上，她写着一首诗:“两手紧握冲锋枪，千踏万踏蒋贼头，不解放祖国领土台湾，中国人民决不罢休!”那时在省立杭州医院养病的陈月凤同学，她一再恳求去探望她的同学给她带点针线去，又要求男医生让她依着他的脚样剪下了袜底，她就坐在病床上缝起来。病房里的人看了都很奇怪，这个姑娘为啥困在医院里还忙着做针线?后来知道她是给解放军战士缝的，大家都来支持她了:好几个病人都帮着她缝；一位老婆婆关心地指点陈月凤说:“袜底顶好用棉纱线来缝，这样解放军穿起来又輭又牢!”"},{"type":"paragraph","text":"在展览会上陈列着那么多的牙膏壳、墨水瓶、废电灯泡、破玻璃片、废纸……可以想像得到，在这些被收集来的废物中贯注着姑娘们的多少热情和劳动!过去，她们当中许多人都是习惯于把用完的牙膏壳、墨水瓶、用坏了的电灯泡随手一扔，在寒假里，她们不但对自己的废物当宝贝一样储存起来，还到各处去搜集。因为她们知道这些废物利用起来，就节约了资财，可以支援解放台湾。"},{"type":"paragraph","text":"同学们的收集废物的行动，马上得到她们周围的人的支持。郑明新同学的爸爸、省人民监察委员会的负责同志郑海啸给全班同学写了一封信，来支持她们的爱国行动。黄碧霞同学的妈妈是位烈属模范，在解放战争中曾光荣地献出自己的儿子，当她知道女儿收集废物时，她说:“在解放台湾斗争中我一定也要献出力量，我也要帮助你们!”一位同学的邻居储慕兰，把家里可以利用的废物整理出来送给她们，在她们学校隔壁的东南汽车公司汽车修理厂的职工，也给她们送来了许多废电灯泡。……"},{"type":"paragraph","text":"到现在为止，搜集得来的废物变卖后，可以买七十多颗子弹，她们用自己平凡的劳动支援了解放台湾。"},{"type":"paragraph","text":"在展览会布置好的第一天，同学们便邀请了在寒假里曾跟她们联欢过的解放军某部的战士来参观，战士们深深地被同学们的爱国热情所感动，一位战士临走时写下几句话:“同学们:放心吧!作为一个解放军战士是决不会辜负你们的愿望的!”"},{"type":"paragraph","text":"同学们对我说:寒假里我们只做到了自己诺言的一部分，现在我们还要讨论怎样把自己的爱国热情贯彻到学习中去，争取做优秀班级。她们说:这是我们支援解放台湾，支援解放军的最重要的行动!"}]}