{"id":320878,"date":[{"year":1955,"month":3,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"纪念三八国际妇女节","genre":"","count":"2033","ytitle":"","mtitle":"从康藏高原上回来的女医生","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"不久以前，一个寒冷的日子。"},{"type":"paragraph","text":"外婆兴致勃勃的说:“今天，妈妈要回来了。”一面忙着给孩子收拾整齐，让爸爸带着他上车站。"},{"type":"paragraph","text":"火车缓缓的驶进了月台，一大群人摇着手里的鲜花拥上前去，爸爸抱着孩子也迎了上去。"},{"type":"paragraph","text":"“看，妈妈来啦。”"},{"type":"paragraph","text":"孩子见到这个皮肤黑黑的头发短短的陌生人，摆着身子直往爸爸怀里躲藏。妈妈离开快要两年了，那时孩子刚过周岁，怪不得他不认识这个陌生的妈妈。"},{"type":"paragraph","text":"你以为这是一个狠心肠的妈妈吗?不，你听听她自己说的话:“谁没有家庭?谁没有儿女?但这和祖国建设比起来，只是一个小问题。”"},{"type":"paragraph","text":"这位懂得该用怎样的态度来对待家庭和孩子的好妈妈，也是一位好医生。在康藏公路的建设工作中，两次被评为模范。"},{"type":"paragraph","text":"她叫张莲芳，在上海市立第四人民医院工作，是前年六月参加华东医疗队到康藏高原去的。"},{"type":"paragraph","text":"康藏高原，这著名的“世界屋脊”。过去，她在地理课本上读到过，在地图上看到过，在学习红军长征的故事时熟悉了它。现在，她身历其境，面对着高插入云的雪山，怒涛汹涌的河流，遮天蔽日的森林，一望无边的草原，真有说不出的兴奋。但，这儿是海拔三千公尺以上的高原地带，一个生长在海滨平原上的人，在这里工作和生活都会感到困难的:高原气候一天数变，早晨和晚上过着冬天，到中午又变成了炎热的夏天；高原空气稀薄，初来的人，就是不工作也会感到呼吸促迫、头昏气喘，甚至于在这里要把水烧开，生米煮成熟饭都不是容易的事。"},{"type":"paragraph","text":"她想:"},{"type":"paragraph","text":"当年，毛主席领导红军，曾经在这里战斗过，英雄们抢渡大渡河的铁索桥，如今还留在公路畔。如果没有他们的吃苦，怎么会有今天的幸福?"},{"type":"paragraph","text":"筑路的英雄们，今天仍然在这里战斗着:大树挡住了路，砍掉它；岩石挡住了路，炸掉它，在波涛奔腾的激流上，架起钢桥；在野羊也无法攀登的悬崖上，筑出路来。工人们说:“让高山低头，让洪水让路”，这是何等的气概!"},{"type":"paragraph","text":"当她想到这些，眼前的一切困难都变得平淡起来，再没有什么能阻挡她。"},{"type":"paragraph","text":"她到达昌都以后，被分配在第二施工局的第二诊疗所。工人们不断把公路向前推进，诊疗所需要跟着向前搬动:从昌都到吉塘、札木、色齐拉山……。有些地方，在地图上还找不到名字。在这人烟稀少的地方，荒山就是医院，帐篷就是病房，病床是用石头、树枝和柴草搭成的，到山上去搬石头、砍树、打柴都需要大家动手；炊事房需要的米和炭也得大家背运。张连芳医师总是带着头干，而且显着高高兴兴的样子，在这低气压的高山上做这些繁重的劳动，就像一点也不费力似的。"},{"type":"paragraph","text":"有一次，陈医师病倒了，陈医师所负责的病房工作怎么办呢?在这冷漠的深山里，每一个人都做着两个甚至三个人的工作，有谁来代替他呢?张莲芳毫不迟疑的就把这工作承担下来。"},{"type":"paragraph","text":"像这样，张莲芳每天快快乐乐的工作着:做完了自己份内的事，又代别人做；做完了医师的工作，再做各种杂务劳动。慢慢地，她成为大家所热爱的人。不仅所里的人热爱她，病人也是一样的热爱她。"},{"type":"paragraph","text":"但当谁问起这些事情时，她会很朴素的说:“没有什么，叫我说什么呢!”如果你再三探询，她才肯说出一鳞半爪:"},{"type":"paragraph","text":"“筑路工人罗绍轩患着严重的心脏病，不能吃盐巴，但他又不喜欢吃甜的，胃口很坏，这是要影响健康的，我把自己从上海带去的柠檬粉冲给他吃，胃口果然好了些。”"},{"type":"paragraph","text":"“有一次，我们收到一个癫癎病人，病发得很厉害，如果在上海，注射一针镇静剂就没有什么了，当时没有这种药剂，只好以代用品灌肠。这样，就需要不断的灌注；因为他病情危急，还需要进行人工呼吸，我就守在旁边做这两桩事，经过二十多小时，才把他救过来。”"},{"type":"paragraph","text":"“陈伯海得了‘高山病’，一股劲的不肯吃药，不管怎么劝，他都不听。我看出了他的心事，就耐心地给他分析病情，使他知道这病用不到回家乡去休养，还告诉他这条康藏公路对于祖国是有多么大的意义。两小时过去了，陈伯海才点了一点头把药吃下去。”"},{"type":"paragraph","text":"“柯清云原来是在公路上做工作的，身体老是不太好。我和他作了一次谈话，同时又衡量着他的身体，最后建议领导上把他调到房屋建筑工程队去。工作调换以后，柯清云的病好了，工作也做得很出色。”"},{"type":"paragraph","text":"“这些，不都是很平凡的工作，一个医生应该做的工作吗?”"},{"type":"paragraph","text":"是的，在任何时候，当张莲芳听到别人对她的称赞，总是这样谦逊，她从没有把这种荣誉当作自己的:她忘不了许多年来党对她的培养和教育；也忘不了过去许多熟练的医生教她查病房和看门诊，使她逐渐的能够掌握技术。"},{"type":"paragraph","text":"她更知道党和人民要求她的并不单纯是把自己的工作做好，更重要的是帮助更多的医务人员把工作做好。因此，她利用工作以外的时间，帮助医助和护士同志进行业务学习和临床讨论；她又把睡眼疗法、封闭疗法、体育疗法、保护性医疗制度等苏联先进的医学经验介绍给康藏高原上的医务工作者。她还和大家一道进行俄文学习，以便进一步吸收苏联先进经验。"},{"type":"paragraph","text":"张莲芳医师两次被评为康藏公路的工作模范，不是偶然的。"},{"type":"paragraph","text":"在康藏、青藏公路举行通车典礼的日子里，她和筑路英雄们一道，乘着彩车到了拉萨，在千万藏民欢呼声中，登上布达拉宫前的主席台，接受了藏民的花朵和哈达。她说:‘这对我是一种鞭策，在党的教养下，我要继续前进!’"}]}