{"id":320909,"date":[{"year":1955,"month":3,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2908","ytitle":"","mtitle":"郑州地下的祖国古文化","ftitle":"","authors":["雪垠"],"text":[{"type":"paragraph","text":"雪垠"},{"type":"paragraph","text":"如今，每一个人都知道郑州是一个了不起的新兴城市，每一个到郑州参观过的人都为它的建设迅速而兴奋鼓舞。许多条宽阔的马路伸进辽远的旷野:一年前你在马路边看见的是什么呢?不过是一片绿油油的麦田，有几个农民在弯腰锄地，半年前你在同一个地方看见了新搭起的杉木脚手架，那竖立着的杉木柱子密得像森林一般；朋友，你今天再去瞧瞧吧，杉木脚手架拆除了，矗立在你面前的是一片红色的工厂建筑。面对着这种情景，你难道不感到兴奋和吃惊么?"},{"type":"paragraph","text":"黄昏后，假若你不很忙，不妨到人民公园去走一走。公园，从前是一片空旷的野地，后来简直一眨眼工夫就完全变了样:在这儿挖掘了曲折的河流，堆起了土山，栽活了宛口粗的树木，培育了各种花草。你不妨爬上那座人造的土山，手扶着亭子的栏杆向你认为比较荒凉的远处张望，你会看见电灯稠密得像秋夜的繁星一样。那儿就是建筑工地，建筑正在夜以继日的向前推进!"},{"type":"paragraph","text":"不过，你所看见的都是郑州的今天和明天，你没有看见它的古代文化。你看见了郑州地上的建设，而没有看见它的地下宝藏。你决没有想到，你现在所站立的地方，三千多年前曾经有很多人居住过，在那里创造我们的古代文化。你也不会想到，在你的附近，在那条静静的人造河流的下边，有着成群的古代墓葬，埋着三千多年前的铜器、陶器、玉器、骨器之类。总而言之，你所站立的地方并不是一片平凡的土地，它不但正在被建设成社会主义的工业城市，而且它在三千多年前就产生过灿烂的古代文化。"},{"type":"paragraph","text":"随着郑州的基本建设日夜前进，那埋在地下的古代文物也跟着翻身了。在三十多方里以内，不仅已经发现了仰韶期和龙山期的文化遗址，更重要的是发现了从商代到宋代的许多墓葬和古人的居住遗址。刚才提到的人民公园，就是商代文化的遗址之一。"},{"type":"paragraph","text":"今天已经发现的商代文化遗址，主要的有两个地方，即二里岗文化遗址和人民公园文化遗址。在这两个商代文化遗址里发现了很多的陶器、骨器、玉器，也有铜器。但最引起考古学界注意的是三片带字的甲骨。"},{"type":"paragraph","text":"我们知道，中国今天能看见的最早文字是安阳出土的殷墟卜辞，因为是刻在龟甲和兽骨上的，所以叫做甲骨文。它的出土据说是在一八九九年(清光绪二十五年)，到了一九○三年开始由“老残游记”的作者刘铁云著录成书。五十年来，由于学者们的辛勤搜集和发掘，已经获得了十几万片；由于甲骨文字的发现，大大的改变了上古史研究的面貌，并为古文字学开辟了新的天地。但一九五二年之前，我们只知道安阳殷墟一带有甲骨卜辞。郑州甲骨卜辞的出土给学术界带来了振奋，也带来了新的希望。"},{"type":"paragraph","text":"占卜用的龟甲和兽骨在郑州的两个商代遗址中都有发现，而带文字的甲骨是二里岗发现的。二里岗的发掘正在建筑工地上积极进行，最近两个月来最使野外考古工作者发生兴趣的是对于一道地下夯土的挖掘。这一道夯土很可能是商朝的城墙遗址。中国的城起源很古，古书上传说是<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\55370801AA.JPG\">发明的，它具有防御洪水和敌人两种作用。上古没有砖头，城墙和屋墙都是土打的，所以‘传说起于板筑之间’，二里岗发现的地下夯土就是三千五百年前一道土打的厚墙。因为它有几尺厚，又很长，所以判断为城墙是近乎情理的。有趣的是，夯土的外边(以南)找不到文化遗址，夯土的里边却到处是文化遗址，这大概就是城里和城外之分了。"},{"type":"paragraph","text":"值得特别重视的是，在二里岗和人民公园都发现了公元前一千四五百年制造的半陶半瓷的器皿。人民公园中发现了一个完整的尊，在二里岗发现了一个半完整的尊和许多碎片。这种原始陶瓷是带釉子的，呈现着淡黄绿色。今天河南人民还大量使用这种半瓷的傢具，大家不叫它是瓷的，而叫它是“缸的”。"},{"type":"paragraph","text":"战国的墓葬在郑州非常多。在二里岗截至目前为止，共发现了四百一十多个战国墓葬。在市区西北两带仅配合一个建筑单位工作，清理了三十多个；如果大量发掘，可能比二里岗的墓群更大。"},{"type":"paragraph","text":"除战国的墓葬之外，还发现有汉墓、唐墓和宋墓。"},{"type":"paragraph","text":"郑州的战国墓中没有发现像从前新郑(郑国的国都)出土的那样富丽辉煌的铜器和玉器，说明埋葬在这儿的都不是重要贵族。这里的墓葬有的是土的，有的用空心砖围成砖槨。这种差别不是由于风俗，而是由于阶层的不同。一般的墓头边有一个龛，龛里放着殉葬的东西；没有龛的，殉葬东西(多是陶器)就放在砖槨与棺材的中间。空心砖在洛阳和南阳非常多，从前一般人都把它叫做“琴砖”，误认为是放琴用的。后来由于汉墓的不断发掘和研究，才知道这是汉代的墓砖。现在由于郑州战国墓群的发掘，我们才知道在汉以前，起码在战国末期，这种砖已经有了。"},{"type":"paragraph","text":"许多地方所发现的汉代坟墓，都说明汉代的农业十分发达，货币的使用也很重要，人们很重视钱的储蓄。在很多汉墓里都有五铢钱，这说明货币的地位是多么重要。在殉葬陶器中最常见的是陶仓、陶井、陶猪圈、陶犬、陶鸡、陶罐等，这说明农业和家畜在人们意识中所占的重要地位。"},{"type":"paragraph","text":"尽管郑州战国墓出土的东西远不如新郑的富丽辉煌，但也给我们留下了很多艺术品，使我们不得不惊叹两千多年前劳动人民的创造才能。我且不说有许多陶器的形式是多么好看，在这儿只提提我所看见的那些铜带钩。带钩在郑州出土的有几十个，大的有几寸长，小的有一二指长。带钩上精细的雕刻着图案花纹，在花纹中镶嵌着金银。如今这些带钩一般的都通身蒙着深浅不同的绿锈，但黄金和白银的嵌花却越发光彩耀眼。倘若没有高尚的美感和纯熟的手艺，这样的带钩如何能制造出来?"},{"type":"paragraph","text":"战国和汉代的空心砖上都有花纹，尤其以汉砖上的浮彫最为生动。从前我看见过不少河南出土的汉代石刻和砖瓦，上边的浮彫具有相同的健康而朴素的现实主义作风。这次在郑州文物工作组的仓库中我看见一块空心砖，上边的浮彫是狩猎图和乘车出行图。乘车的显然是封建贵族，车前后跟随着奏乐的人。狩猎图的山和人的比例还不适当，但挽弓射箭的人物却非常矫健而生动。"},{"type":"paragraph","text":"唐墓已破坏不堪，里边有些陶俑，但像所谓“唐三彩”那样的艺术品却没有看见。"},{"type":"paragraph","text":"宋墓四个，相当完整，都是用小砖筑成。墓门口有斗拱，墓室壁上有浮彫，有壁画，可惜壁已看不清楚。浮彫上有剪子、尺子、熨斗、带着井绳的桶、桌子、椅子、茶壶、茶杯等。从这些浮彫所表现的趣味看，这些坟墓大概属于一般的地主阶级。"},{"type":"paragraph","text":"记得在我的童年时代，常见许多古董商人到下县去收买古钱和宋瓷，因而宋瓷在我的印象中始终带着不能想像的名贵。这印象，直到近些年才有变化。这次我在郑州市文物工作组的一个院子里看见靠着土墙堆了一大堆宋代遗物，其中有些瓶子就是我从前在大古董铺中常看见的。可是有什么办法呢，在郑州每天出土的东西太多了，宋代的地下遗物只好暂时在院里委屈一下，尝一尝风吹、日晒和雨淋。"},{"type":"paragraph","text":"郑州出土的古代遗物是那样多，把许多间仓库都摆得满满的。如果你高兴，你随手可以从地下捡到商代的陶器残片。文物组的一位同志带着我走过一条新修筑的东西马路，我看见路边黄土断崖上有许多商代的灰坑，而陶片俯拾即是。郑州的发掘工作实际上只能算一个开始，谁晓得若干年后被挖掘出的古物需要多大的地方才可以陈列出来。按照商代地下遗物分布的方向看，今天热闹的旧市区可能是遗物堆积最多的区域，而从一两年来每次修理下水道都有文化遗物发现的情形看，上面的推断是相当合理的。"},{"type":"paragraph","text":"参观过郑州以后，我不能不感到骄傲。从地面，我看见了祖国建设的惊人速度；从地下的发掘，我看见了祖国古代的灿烂文化!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\5537080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二里岗第一次发现的卜辞</FONT>"}]}