{"id":320998,"date":[{"year":1955,"month":3,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"建设中苏友好大厦的人们,时事解说","genre":"","count":"2178","ytitle":"","mtitle":"美国加紧在亚洲的侵略阴谋","ftitle":"","authors":["杨瑞广"],"text":[{"type":"paragraph","text":"杨瑞广"},{"type":"paragraph","text":"最近期间，美国国务卿杜勒斯在远东进行了一系列罪恶活动。这个臭名远扬的美国好战分子的活动，就是策划美国进一步在亚洲扩大侵略，准备新的侵略战争的血腥阴谋。"},{"type":"paragraph","text":"上月二十三日，美国召集东南亚军事集团的各国在曼谷举行会议，它的主要目的，就是希望建立一个全亚洲的军事侵略体系，把东南亚集团各国，更加牢固地缚在美国战车上，驱使这些国家提供侵略炮灰，为美国在亚洲的侵略政策服务。与此同时，美国又亟图把它对亚洲的侵略层层扩大，要想囊括整个亚洲。因此，在曼谷会议上，美国一再强调什么‘军事安全’，什么‘颠覆活动’。这就是说，美国既要用军事压力来对付亚洲国家，又要从内部去干涉亚洲国家的内政，侵犯亚洲国家的主权。而且，美国也亟图把东南亚军事集团作为它发动侵略战争的工具。杜勒斯在曼谷会议叫嚣‘东南亚、台湾和朝鲜的形势看做整个形势的一部分’，要想把蒋介石卖国集团、李承晚集团、吴庭艳集团以及老挝和柬埔寨的傀儡集团，都拖进东南亚军事集团中去。"},{"type":"paragraph","text":"在曼谷会议上，美国没有能够马上实现把这些美国傀儡拉进东南亚集团的计划。因此，曼谷会议结束后，杜勒斯马上开始了他的‘个别接触’的活动，加紧利用‘美国的影响’，来使美国的罪恶计划进一步具体化。"},{"type":"paragraph","text":"上月月底，杜勒斯先后赶往老挝、柬埔寨和南越进行阴谋活动。在老挝，杜勒斯和老挝亲王萨冯、老挝首相克特进行会谈，作了关于美国和老挝缔结军事和经济“援助”协定的初步安排，杜勒斯并着意指使老挝当局，加紧破坏今年八月将要在老挝举行的选举。在柬埔寨，杜勒斯和柬埔寨国王拟订了一个庞大的军事计划，由美国供给装备，并且由美国派遣一个两百人组成的军事顾问团，到柬埔寨直接训练和控制柬埔寨的军队。在南越，杜勒斯分别和吴庭艳，法国驻印度支那高级专员埃利进行会谈，讨论加紧训练和扩大南越伪军，并且鼓励吴庭艳集团加强恐怖统治，破坏明年将要在越南举行的全越选举。"},{"type":"paragraph","text":"杜勒斯在印度支那进行阴谋活动后，本月一日，又赶到菲律宾首都马尼拉，召集美国驻远东和西南太平洋地区的外交人员举行会议，说明曼谷会议后美国在亚洲的侵略部署。据透露的消息说，杜勒斯在这个会议上特别强调“三条战线”的侵略作用。这就是说，美国要利用台湾、朝鲜和印度支那作为“跳板”，从这三个侵略基地来扩大对我国的战争威胁和侵略行动。为了企图实现这个罪恶计划，据说，杜勒斯曾经叮嘱美国的外交人员要从各方面“加强地方力量”，也就是要加紧干涉亚洲各国内政，竭力扶植反动势力。杜勒斯离开马尼拉后，这个会议移到菲律宾的碧瑶去举行，由美国助理国务卿罗伯逊主持，商讨了实施‘杜勒斯计划’的具体步骤。"},{"type":"paragraph","text":"在马尼拉，杜勒斯还同菲律宾总统麦格赛赛举行了会谈，讨论‘菲律宾在亚洲的反共任务’，要加紧把菲律宾作为美国在亚洲扩大侵略的垫脚石。"},{"type":"paragraph","text":"杜勒斯离开马尼拉后，本月三日又匆匆赶到台北，参加互换美蒋条约批准书的仪式，并且和蒋介石卖国集团举行军事会议。一批美国高级将领，包括美国海军作战部长卡湼、太平洋舰队司令斯图普、第七舰队司令普赖德和其他一些美国驻远东的海空军将领，都赶到台北，参加这种战争策划，部署进一步阻挠中国人民解放台湾和沿海岛屿的计划。"},{"type":"paragraph","text":"杜勒斯和蒋介石卖国贼会谈以后，又发表对中国人民恫吓的声明，表示美国要‘坚守’阻挠中国人民解放台湾和沿海岛屿的立场，并且叫嚣“不能认为(美国的)防御将是静止的并且仅限于台湾本身”。这就是说，美国要把它的侵略扩大到金门岛和马祖岛，再次用美国国会艾森豪威尔的任意进攻的权力来恫吓中国人民，妄想用战争威胁来迫使中国人民容忍美国长期侵占台湾。"},{"type":"paragraph","text":"本月五日，美蒋军事会谈结束。六日，美国舰队和蒋贼海军举行了大规模的海军联合演习；同日，美国太平洋舰队司令斯图普到马祖岛窥视中国大陆。据美国许多通讯社透露，美国正加紧在台湾的侵略性军事部署，美国陆军的通讯和工程部队已经到达台湾，美国拨给蒋贼的武器正在增加。美国这些活动的目的还不明显么?"},{"type":"paragraph","text":"与此同时，美国又加紧破坏朝鲜中立国监察委员会，准备恢复朝鲜战争。曼谷会议开始举行的第二天，美国又召集侵朝帮凶国家在华盛顿举行会议，企图片面解散朝鲜中立国监察委员会。本月三日，美国政府以备忘录致送瑞士、瑞典，表示“中立国监察委员会应予撤销”。美国所以亟力要解散这个中立国机构，为的是要放手增运增援性物资，以恢复朝鲜战争。"},{"type":"paragraph","text":"事情很明显:美国侵略集团加紧推行在亚洲的侵略计划，是要想在无所不包的“安全”的借口下，任意干涉亚洲国家的内政，侵犯亚洲国家的主权，并且实现它的“用亚洲人打亚洲人”的血腥阴谋。美国侵略集团的最后目的，就是要囊括亚洲，妄想恢复帝国主义在亚洲的殖民统治。美国侵略集团这一切罪恶阴谋，主要的进攻矛头，就是针对着中华人民共和国。因为有了中华人民共和国的存在和发展，美国在亚洲的侵略阴谋就必然遭到惨重的打击和严重的失败。因此，拼命布置对中华人民共和国的军事包围，拼命对中国人民进行战争挑衅和恫吓。"},{"type":"paragraph","text":"事情也很明显:美国侵略集团显然低估了亚洲人民反抗美国侵略政策的力量，也显然低估了伟大中国人民反抗侵略的力量。今天，中国人民和亚洲各国广大人民是任何战争威胁所吓不倒的。从长期艰苦斗争中取得了胜利或者正在取得胜利的人民，充满了信心和力量来保卫自己的胜利果实。如果美国侵略集团不能及早认识这一点，那末，它就只能得到一个结果——自取灭亡。"}]}