{"id":320902,"date":[{"year":1955,"month":3,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"工作　生活　思想","genre":"","count":"1548","ytitle":"","mtitle":"胡风捏造别人的论点","ftitle":"","authors":["徐中玉"],"text":[{"type":"paragraph","text":"徐中玉"},{"type":"paragraph","text":"在胡风“对文艺问题的意见”中，暂且不说他的那些严重的原则性的错误，其中还有许多东西根本是他自己捏造出来的。他捏造出来了一些显然荒谬的论点，硬说这就是别人用来批判他的，于是他就振振有词地来和这些无人说过的论点“搏斗”，一面安慰自己，另外也可骗取尚未明白底细的别人的喝采。现在只举两个例子来谈:"},{"type":"paragraph","text":"例如关于作家的立场和世界观问题，他不惜再三再四费了无数唇舌来和林默涵同志的所谓“错误”论点搏斗，他说他和林默涵之间的分歧点在于:“林默涵同志以为作家如果没有‘首先具有’他那个没有缺陷的‘工人阶级立场和共产主义世界观’，就‘不可能’从事创作实践，……(页五六五七)"},{"type":"paragraph","text":"在这一段话里，胡风所“以为”的也是片面的，错误的，姑且不谈。那末林默涵究竟有没有“以为”过被胡风在这里加以揭露的论点呢?问题就在:林默涵根本没有这样“以为”过。"},{"type":"paragraph","text":"林默涵说的是:“对于社会主义的现实主义者，根本问题也不是有没有抽象的‘主观战斗精神’，而是首先要具有工人阶级的立场和共产主义的世界观；没有这种立场和世界观，那就不管你的‘主观战斗精神’怎样强烈，也不可能正确地充分地反映今天的现实。”(“胡风的反马克思主义的文艺思想”)"},{"type":"paragraph","text":"林默涵的论点难道不是正确的么?他只是说“首先要具有”，却从未说这种立场和世界观可以“一下子”，“一次完成”。他只是说如果不曾首先具有这种立场和世界观，就“不可能正确地充分地反映今天的现实”，却从未说这样“就不可能从事创作实践”。你看胡风这不是真正在和幻想中的风车搏斗么?"},{"type":"paragraph","text":"胡风又说林默涵何其芳还有过这样的论点，即所谓“未经改造的知识分子所做的斗争毫无用处”(页四十六)，“改造好了才可以创作”(页五十七)。而且据说不但有这样的论点，竟还有这样暗无天日的事实:“对于林默涵同志等认为必须改造而没有直接由林默涵同志等改造过的作家，不给工作条件，不准他们创作，要他们去专门改造，如果他们自动创作了，就不准发表，万一发表了，就迎头痛击，叫做‘批评’或‘读者意见’，如果他们不遵命检讨，甚至还不能同意，那不是‘抵抗改造’就是‘骄傲’，甚至是‘反对派’，非逼得他们搁笔不写，去专门改造即改行不止。”(页六十二)"},{"type":"paragraph","text":"这就不但是彻头彻尾的捏造，而且还是极端阴险恶毒的挑拨。"},{"type":"paragraph","text":"我们在这里且只谈胡风的捏造。"},{"type":"paragraph","text":"林默涵何其芳根据毛主席的“在延安文艺座谈会上的讲话”的指示和精神，都曾竭力强调文艺工作者改造思想，真正站稳工人阶级立场的必要，这是事实，也无疑是完全正确的。但他们有没有提出过胡风所说他们有过的上述那种论点呢?"},{"type":"paragraph","text":"让林何两位自己的文章，并就以他们如何肯定胡风在过去和解放以后也有某些劳绩的具体事实来作证吧:"},{"type":"paragraph","text":"林默涵说:“应该说明:胡风曾经长期在国民党统治区从事文艺活动，在政治上他是站在进步方面，对国民党反动的法西斯文化作过斗争。在这方面，胡风有他的贡献。”(前引文)何其芳说:‘胡风同志是很早就参加革命文艺活动的文艺工作者。他一直坚持反帝反封建反国民党的立场，这是首先应当肯定的。’(‘现实主义的路还是反现实主义的路’)林何两位的这些话，都是在胡风提出这次的意见之前公开发表的，可见他们也承认未经改造的知识分子所做的斗争决不是毫无用处。林默涵还说:‘解放以后，胡风写了一些较好的通讯报告，虽然其中流露的思想意识还有不健康的地方，但也起了一定的积极作用，这是值得欢迎的’。(前引文)可见，胡风不但可以创作，事实上也创作了，发表了，出版了，并且还获得了领导同志的欢迎。至于工作机会，工作条件等等，胡风自己不是一直到现在还坐在代表、编委等等的座位上么?所有这些，难道都只是在证明胡风已经完全改造好，不必真正改造了么?"},{"type":"paragraph","text":"捏造别人的东西，毕竟要被戳穿。胡风的这种‘分析’方法，和他的主观唯心论的思想方法是分不开的。"}]}