{"id":320954,"date":[{"year":1955,"month":3,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1560","ytitle":"","mtitle":"时刻注意孩子们的一言一行","ftitle":"","authors":["陆琪琼"],"text":[{"type":"paragraph","text":"陆琪琼"},{"type":"paragraph","text":"我有五个孩子，他们分别在华东师大附中、新沪中学、北四川路中心小学读书。由于学校的教育，老师们的深切关怀，一般说，他们在家的表现是好的，能够按时作息，及时完成家庭作业，爱劳动，有礼貌，兄弟姊妹之间友爱团结。但是，这并不是说，他们再没有应该努力的地方了。相反，为了巩固并发展他们逐步养成的良好品德与习惯，还必须密切注意他们的一言一行，及时地配合学校对他们进行教育。"},{"type":"paragraph","text":"没有特别事故，孩子们总是按时回家的。可是，在上学期将近期终考试时，在新沪中学初中一年级读书的孩子，连续几天中午回家很迟。他表现得急躁不安，好像外面有什么新奇的事情在吸引他似的。"},{"type":"paragraph","text":"“孩子，你今天回家又迟了半小时，有什么事情吗?”"},{"type":"paragraph","text":"“没有什么事情，我在学校里做功课来。”"},{"type":"paragraph","text":"他以平静的声调回答了我。可是，我从他的眼神里看出来，事情并不那么简单。我访问了他平常要好同学的母亲。那位母亲也说，孩子在这几天里也回家晚了。不过原因不同。据那孩子说，他们因为听班主任谈话，两人相互等待，所以回家晚了。班主任谈话会谈到十二点半甚至下午一时吗?这里面一定有蹊跷。我又访问了他另一位要好的同学，才知道他们是看打“高尔夫”球去的。那时，我真是又急又气。急的是，怕孩子沾染上赌博的恶习；气的是，他给妈妈说了谎话。当天，我到学校里去找他，他已经回家了。果然不错，在学校附近的宝安路上，我发现了“高尔夫”球摊，很多学生围在那里；其中并没有我的孩子。我想这群孩子和我的孩子一样，平时也许是按时回家的，现在却被“高尔夫”球戏迷住了。“孩子们，为什么不回家吃中饭呢?妈妈都在等待你们呢。”孩子听了我的话，一哄而散。我看着他们已跑远的背影，真是又好气，又好笑。"},{"type":"paragraph","text":"“一个少先队员，应该忠诚老实。”吃过午饭后，我对孩子说:“但你却对妈妈撒了谎。我为你的红领巾感到羞耻。”"},{"type":"paragraph","text":"他知道我什么都晓得了，涨红了脸，低下了头。"},{"type":"paragraph","text":"“一个少先队员，应该做些有益的活动，而你却去看赌博性的游戏。妈妈、姐姐、弟弟都在等你吃饭，而你却忘记了大家。想一想，这样做对不对?”"},{"type":"paragraph","text":"最后，孩子承认了过错，以后每天都按时回家了。这好像是一件很小的事情。但是，做母亲的，要是听任不管，那结果，就不仅会让孩子生活散漫，养成说谎的坏习惯，甚至会沾染赌博的恶习，并可能有更坏的发展。为了使他的同学也得到教育，我把这种情况通知了我访过的那位母亲。那个孩子，现在也准时回家了。"},{"type":"paragraph","text":"小事不管，发展成大错，教育就来不及了。在马小彥的事件中，在我经验过的这个小事件中，我接受了这个教训。"},{"type":"paragraph","text":"我和他们的爸爸，对孩子们的要求是比较严格的。因为我们非常热爱孩子。"},{"type":"paragraph","text":"我们和孩子们共同过着欢乐的生活。没有他们，全家生活就失去光彩。在他们做完作业的时候，我们一道打百分，做游戏。星期天，领他们看电影，逛公园。在公园里，爸爸变成了大孩子，与他最小的孩子玩“抢四角”的游戏。孩子们健康、欢乐，我们也感到幸福。我们不愿孩子心里积存一点苦闷。假若发现他们脸色难看，我们就想尽办法，打开他们的心灵，使他们欢乐起来。在小学读书的一个孩子，这学期第一天上学回来时，一脸不高兴。为什么呢?原来因为调走了他们的班主任。我对他作了解释，使他知道全校老师，都会像从前的班主任一样地喜欢、关怀他；而调开的那位班主任，也会像从前一样热情地教导他。经此一说，孩子又蹦跳起来。在师大附中读书的大孩子卞咏梅，过去为了班级工作未能顺利开展而愁眉苦脸。我就想些办法，以我自己做群众工作的事例鼓舞她，帮助她分析工作不能顺利开展的原因，教给她做好工作的原则和办法。她听了我的话，扭转了苦闷的情绪，坚定了工作信心，接着也就开心了。但我们也绝不溺爱孩子。溺爱，只会给孩子、给家庭带来不幸。"},{"type":"paragraph","text":"母亲的一学一动对孩子都有莫大的影响。我一定严格地要求自己，更好的为孩子做出学习的榜样，做一个不愧为母亲的母亲。"}]}