{"id":320906,"date":[{"year":1955,"month":3,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2980","ytitle":"","mtitle":"集体在成长中","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东师范大学附属中学"},{"type":"paragraph","text":"“以后再也不参加中队活动啦!”"},{"type":"paragraph","text":"当第一次中队活动失败以后，第六中队的队员们曾经这样说过。这是一个散漫落后的中队。虽然全班五十一位同学都是少先队员，但却很少有人戴红领巾。上学期升到了二年级，散漫的情况也并没有改变；学习、品德、生活各方面都是表现得比较差的。男女同学间不团结的现象很严重，彼此就好像存着怨仇似的。老师批评他们，他们却回答说:"},{"type":"paragraph","text":"“我们人小啊，不能跟别班比啊!”"},{"type":"paragraph","text":"是的，他们是年龄最小的一班；可都是聪明调皮的孩子。其中有十一个孩子很喜欢画画。他们偷偷地把剑侠小说画成连环画，有时甚至连上课也画。其中厉无畏、盛允伟已画了两年，画了二十多本。"},{"type":"paragraph","text":"班主任和辅导员研究以后，感到这正是进行教育的好条件，第一，爱好画画是好事情，这种兴趣本来应该培养； 第二，画剑侠小说当然不好，但也反映出孩子们有崇拜英雄的思想。现在的问题是如何引导他们发挥画画的才能和认识什么是真正的英雄。"},{"type":"paragraph","text":"爱画画的几个孩子，知道班主任要召集他们谈话以后，很惊慌，他们预料班主任会重重地责备他们。有的偷偷地把画册烧掉了。然而出乎他们意外，班主任却高兴地告诉他们大队已作了决议，要委托中队画一本黄继光英雄画册，作为支援解放台湾的慰问品。"},{"type":"paragraph","text":"这一下可使他们兴奋啦!连其他队员也很高兴。他们兴冲冲的用菊花布置了会场，严肃地举行了队仪式。大队主席在会上庄严地宣布大队委员会决议:"},{"type":"paragraph","text":"‘……当全国人民都在支援解放台湾的时候，我们少先队员也该行动起来呀。我们除了要好好学习和锻炼身体以外，还得做一些工作。队部决定要慰问解放军叔叔，需要一本精致的黄继光英雄画册作为慰问品。……我们把这光荣任务委托给你们。我们信任你们第六中队会出色地完成任务……。’"},{"type":"paragraph","text":"中队由于过去的自由散漫，从没有得到过这样的信托，因此大家都很兴奋，百分之百的要求参加工作。"},{"type":"paragraph","text":"第二天的队报上吐露了队员们激动的感情:"},{"type":"paragraph","text":"“亲爱的队部，请您放心，我们决不会辜负您的信托……。”"},{"type":"paragraph","text":"中队活跃起来啦，任务分派给各个小队负责完成。大家互相帮助，分头找寻材料。小队为了统一地完成任务，有的还按照画画的技术，精细地分了工:谁打底稿，谁作最后修改，谁画边……。每一张画都要经过好多人的手才能完成。第三小队两个队员闹着玩，把一张已经画好的画染上了墨汁，全小队都叹息起来:‘你们两个人不当心，要连累多少人啊!’"},{"type":"paragraph","text":"队员们精心设计，怎样才能更好地表达出黄继光的英勇形象。通过这些，队员们多么地敬慕黄继光英雄啊!厉无畏说:‘我们真想将来也能做一个像黄继光那样的英雄。一个人献出了生命，使很多人得到了幸福。’"},{"type":"paragraph","text":"过去不搞活动时，同学之间可以不接触，不谈天，男女界限尤深。但现在各个小队都在紧张地工作。为了集体利益，就自然地交换意见，商谈起工作来了。大家渐渐地体会这种生活的意义。觉得真开心。小队也进一步加强了联系，互相帮助。第三小队来不及画时，第二、四小队的部分队员就主动去帮着画。集体主义精神已开始生长起来。"},{"type":"paragraph","text":"一个新的高潮起来了。中队为了超额完成队部的任务，提议各小队做慰问解放军的礼物。为了发挥队员们的智慧，使礼物做得既精致又有意义，并使工作格外有兴趣，要求小队之间暂时保守秘密。"},{"type":"paragraph","text":"一场有趣的竞赛开始了。"},{"type":"paragraph","text":"小队队员为了小队荣誉更紧密地团结起来了。大家在动脑筋设计和争论做什么礼物好。不但要做得好，而且有意义，使解放军叔叔收到了很满意。"},{"type":"paragraph","text":"集体的智慧是伟大的，最少的小队也设计出来四样礼物。然而这许多礼物都是需要自己动手创造出来的，这可不简单哪!在制作过程中将会遭遇到多少困难啊。像长江大桥模型、台湾物产模型等等，从设计到制作完成，将需要多少知识和技术啊。这将是脑力劳动和体力劳动相结合的一堂生动的课程；而且靠一两个人是无济于事的，必须发挥全小队的力量才能完成。"},{"type":"paragraph","text":"困难是很多的:材料缺乏啦，有的材料还找不到买处，杨大有星期日不回家吃饭，跑到四马路也没买到；工具缺乏啦，有的小队还做得失败了。然而队员们没有丝毫灰心，一个个困难都给克服了。不断的困难锻炼着队员们的意志，不断的胜利鼓舞着他们的信心。"},{"type":"paragraph","text":"一向对集体不大关心的厉无畏，这一次可真起劲，一有空就画画呀，做礼物呀，连星期日也来工作，晚上还冒雨来布置会场。"},{"type":"paragraph","text":"胡在钧是最有名的调皮孩子，这一次可积极啦，把家里的工具和胶水也拿来用了。"},{"type":"paragraph","text":"陈馥因绣好的手帕染上了墨水，急得哭了，当晚又重绣一块。"},{"type":"paragraph","text":"程小莉因浇水泥做模型，手皮也说了，第三小队的队员手被刀片割破了。然而大家一点不叫苦，愉快地坚持了工作。"},{"type":"paragraph","text":"在共同劳动、共同克服困难的过程中，集体又向前跨进一步。第二小队开始做礼物时，还是男女生分了家的，经费也各自负责。后来眼看女生工作发生了困难，男队员们就自动去帮助她们，这一来男女生之间就互相帮助，成了一家人了。"},{"type":"paragraph","text":"为什么能这样呢?厉无畏说:‘为了集体的荣誉!’"},{"type":"paragraph","text":"做礼物要化很多时间可怎么办呢?"},{"type":"paragraph","text":"第三小队首先进行了一次讨论，既要把学习搞好，又要把礼物做好，就得好好安排时间。大家决定上课要集中注意听讲，复习课要集中精力复习，不要像以前那样拖拖拉拉。这样注意一集中，功课容易搞懂，作业容易做好，多出来的时间就可安安心心做礼物了。心里没有功课负担，工作效果好了。"},{"type":"paragraph","text":"这消息一泄露出去，其他小队也都照着做了，因此课堂纪律和从来没有上好过的复习课，都有了显著改进。"},{"type":"paragraph","text":"一个半月的集体劳动，成绩很好。中队举行了‘看，我们的力量’集会。各小队把一直保守着秘密的礼物公开出来了，大家以惊奇的眼光欣赏着一件件精致的礼品:第四小队的设计师杨大有还当众打开了舞台模型上的小电灯，更鲜明的显现了英武的解放军一把抓住蒋介石卖国贼的形象。大家兴奋得叫起来了，来宾们的一片赞美声，可把队员们乐坏啦!中队愉快地接受了小队所完成的任务，又把它郑重地交给了大队。大队主席赞扬他们的劳动成绩，感谢他们超额完成了组织所委托的任务，还奖给他们两把铁锤，鼓励他们以后要更好的劳动。"},{"type":"paragraph","text":"在全校文娱会演中，中队集体创作了“表演朗诵”，全体队员唱出了他们是怎样变成一个热爱集体的中队的。他们满怀信心地说:‘我们能完成组织交给我们的任务，也能够在学习和文体活动各方面打一个漂亮的胜仗!’博得了全场热烈的掌声，被评为优秀节目。"},{"type":"paragraph","text":"在少先队大队运动会中中队的女生出色地获得了丙组冠军。"},{"type":"paragraph","text":"集体振作以后所取得的一连串胜利，对队员们的鼓舞力量是多么大啊!无论男生女生都高兴得什么似的。"},{"type":"paragraph","text":"然而，前进不允许停止，集体必须向前发展!大队的又一项任务委托下来了，为支援解放台湾，第六中队代表大队去慰问解放军叔叔。"},{"type":"paragraph","text":"怎样做好慰问工作呢?首先得把学习搞好，队员们提议要展览各科作业成绩给解放军叔叔看，还要演出文娱节目和解放军叔叔一起联欢。于是小队开始准备节目啦:什么相声呀，大合唱呀，新年老人呀，话剧‘打得好’呀，舞蹈呀；第三小队还自编了一个剧本，叫‘小队的改变’。"},{"type":"paragraph","text":"除夕晚上，解放军(海军)叔叔来啦，队员拉着叔叔们参观了自己的展览会，演节目，做游戏，跳舞。最后，把心爱的礼物送给叔叔们。叔叔们激动说:‘你们要好好学习，我们一定要更好地保卫你们的幸福生活。’"},{"type":"paragraph","text":"在迎接伟大的一九五五年的大队活动上，新年老人代表大队宣读了少先队荣誉纪念册:"},{"type":"paragraph","text":"‘第六中队在整个学期中最出色地完成了组织交给的任务，每个队员都尽了自己的责任。而且全中队有了显著的转变。他们已不再是最落后的中队。他们的进步和成绩，将永远占据着少先队荣誉纪念册中光辉的一页。’"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\5537070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁斌曾</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>秘密的礼物公开了丁斌曾插图</FONT>"}]}