{"id":320969,"date":[{"year":1955,"month":3,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"纪念三八国际妇女节","genre":"","count":"1766","ytitle":"","mtitle":"好母亲","ftitle":"","authors":["王泰玄","徐冠玉"],"text":[{"type":"paragraph","text":"王泰玄　徐冠玉"},{"type":"paragraph","text":"一天晚上，我们来到了勤业中小学教师叶筠华同志的家里。当踏进她的屋子时，我们就有一种清新的感觉，恰如插在花瓶里的那丛梅花所给我们的印象一般。室内的一切都排列得井井有条，地板像是刚刷过的样子，衣橱镜和玻璃器皿擦得亮晶晶的，连椅子凳子也在微微闪光。我们不禁暗暗盘算起来:她的家，现在住着的只有五个人。她和她的丈夫早晨出去，天黑后才能回来，她的第三个孩子和第四个孩子在中学里念书，白天差不多都在学校里，小儿子寄在金谷邨托儿站。最大的女儿到苏联学习去了，第二个孩子在交大念书，平时根本不回家。真的，家里弄得这样整整齐齐，干干净净真不容易啊!莫非是有人帮他们的忙吗?但是事实立刻否定了我们的假定:从扫地擦玻璃起，到买菜烧饭止，都是他们一家人自己动手做的。谁要是在家务劳动中表现得不够主动，她就要对谁说:“国家需要的是些普普通通的会劳动的人，应当要学会劳动。”"},{"type":"paragraph","text":"叶筠华老师，五十开外了。她的好学不倦，就同年轻人一样。抗日战争使她停止了她所愿意终生献身的教育工作。这些日子，她学会了不少针线活儿，在家仔细地照顾儿女，料理料理家务。空间的时候，你可以在她手上看到书本、诗歌也是她平日的良伴。就拿一九五三年三月参加卢湾区民主妇联工作后情形来说吧，一天的工作完毕，她还要在家自学，阅读指定的学习文件和参考书。跟她一起工作的同志说:叶筠华的讨论准备总是十分充分的。"},{"type":"paragraph","text":"三星期前，她又重新踏上了离开近十八年的教育岗位。这一下子可更忙了，六岁的小儿子做了她的广播操的辅导员。晚上常常备课到深夜。别人对她说:“小学两年级的课本，字字都识，再加上你有好多年的教学经验，还不容易吗?”她回答说:“光搬老经验哪能行呢，简单管简单，要做到使学生一听就懂，懂了记牢，实在不是件容易事。”"},{"type":"paragraph","text":"在孩子的小心眼里，妈妈总是他们仿效的对象。当然，贪玩对还没有充分自制力的孩子说来，有时是免不了的。譬如她的三儿子四儿子就给‘菱角’‘象棋’迷住过。有一个时期，她的四儿子专爱跟弄堂里的小朋友打‘弹子’，连夜饭都顾不上吃。这时叶筠华心里很不舒坦，但她还是耐心地一一劝导他们，要他们把注意力重新集中到正课上去。孩子们放学了，她喜欢翻翻他们的课本，问问作业进度，检查、督促他们按时完成教师指定的家庭作业。但是，子女年龄慢慢大了，随着自觉性的提高，有时却会产生相反的偏向。她的三儿子胡道鑫在念初三的时候，常到夜深人静的时候，一个人还在灯光下自修，叶筠华就从自己卧室走进儿子房间，轻声地说:“道鑫呀，别死钻书本不顾身体了，身体搞坏了，有天大本领也难去参加国家建设。”"},{"type":"paragraph","text":"孩子们的学习成绩是很优良的。但叶筠华并不单单满足于自己子女的优良学习成绩，她要使孩子们成为全面发展的人。"},{"type":"paragraph","text":"由于她长期地向子女灌输劳动光荣的思想，她的子女都乐意参加家庭劳动。她的第四个孩子放学回家，常跟他哥哥抢着淘米、生炉子。有人问他，他就笑嘻嘻地说:“我高兴做嘛。”现在，除了她六岁的小儿子外，各人衣服都由各人自己洗。拿她的话来说，这既能培养孩子的劳动观点，又能使她腾出时间来准备次日的工作。在交通大学念书的儿子偶而星期天回家，袜子破了自己补，钮扣脱线自己钉。他还说:“妈妈，你够累了，让我自己来吧。”"},{"type":"paragraph","text":"儿女们在政治上的进步要求，她总是热烈地鼓励。不久前，‘兵役法修正草案’公布，她就对儿子说:“保卫祖国是每个人的神圣职责，我决不会留难你们、不放你们走。”近来，有一桩心事重重地压在她的身上，她的第三个孩子是少先队员，但已经超龄了两年多了，到现在还没有加入青年团。她就鼓励他说:“你哥哥姊姊参加青年团后进步多快，你应该学他们的样才对。”在她的勉励下，她的三儿子已经参加了团课学习。叶筠华常常想起苏联季米利亚捷夫农学院的女共青团员玛丽娜，她是叶筠华的大女儿胡道芬在苏联的同学。去年八月胡道芬初到苏联学习，在各方面都得到了玛丽娜的帮助。‘玛丽娜是个共青团员呀!’叶筠华的语气好像是对人说:你看青年团组织有多好，我怎么不要鼓励自己孩子参加青年团呢!"},{"type":"paragraph","text":"当我们走出她家门口时，白天在勤业中小学访问她时的情景又清晰地浮现在眼前:教室里，旁边围着好些天真活泼的儿童，他们对她表现得那么信任，那么无拘无束。我们问她:为什么他们会对你那样亲热?她回答说:“没有什么原因，只不过是我像对待自己子女一样对待了他们”。"}]}