{"id":320950,"date":[{"year":1955,"month":3,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"小小座谈会","genre":"","count":"2092","ytitle":"","mtitle":"从家庭妇女到小学教师","ftitle":"","authors":["孙望权"],"text":[{"type":"paragraph","text":"这几年来，在祖国各个建设岗位上，妇女的力量在不断成长壮大。许多过去不常出门的家庭妇女，现在也投入了社会主义建设事业；有些家庭妇女光荣的踏上了人民教师的行列。正在为祖国培养新的一代而努力工作着。在“三八”国际妇女节的前夕，我们邀请了一些新近参加教育工作的女同志，谈谈她们从家庭走向学校的感想和体会。"},{"type":"paragraph","text":"参加座谈会的教师有:谢端(虹镇老街小学)，周民学(小木桥路小学)，张茝芬(福建南路小学)，任撷芳(指江庙路小学)，金毓琴(青云路儿童晚班)，范慕贤(卫实小学)，郑孝缇(西康路第二儿童晚班)，周昭荪(番禺路小学)，卢恩荣(眉州路第二小学)，吴级兰(普陀区中心小学)，朱荷英(杨浦区中心小学)。"},{"type":"paragraph","text":"我们参加了社会主义建设事业"},{"type":"paragraph","text":"我们是怎样参加教育工作的?参加座谈会的教师首先从她们参加工作前后的情况谈起。她们出身虽有不同，但当她们结了婚或有了孩子以后，整天在家庭中打发日子:家务，孩子，厨房……在这小圈子里转来转去这一点却是相同的。郑孝缇在二十岁离开学校后，就这样在家庭中过了十四年。谢端说，她在八年的家庭生活中，整天搞些家务，再不想看一本书和一张报。吴级兰同志现在已五十多岁了，在旧社会中妇女没有同男子一样的平等地位，她就这样的过了二十五年的家庭生活。任撷芳说:“我高中毕业后曾经做过教师，但后来因有了孩子，就拿不到聘书了。”"},{"type":"paragraph","text":"解放以后，阳光照进了里弄，也照进了家庭。在现实和各种动动的教育下，许多妇女利用家务劳动以外的时间，参加了里弄和妇女识字班等工作。她们迫切要求学习，要求进步。参加座谈会的教师当时都开始认识到:除了将自己的孩子教育好，把家庭工作处理好以外，更应该为广大人民做些有益的事情；于是她们积极参加了各种社会工作。周民学说:“当我参加了教师学习班的学习以后，像在黑暗中见到了阳光一样，懂得了不少道理，认清了自己的养任，同时体会到革命大家庭中的温暖。”张茞说:“我虽然已是有了三个孩子的母亲，但是当我看到别人从家庭中走出来，参加了学习和工作时，我就想到，也应该是我出去学习与工作的时候了。”卢恩荣谈到，当她看到短短几年中祖国的面貌焕然一新时，她就更爱祖国，觉得也应在祖国的建设事业中发挥一分力量。"},{"type":"paragraph","text":"参加座谈会的教师就是带着这种迫切要求学习、迫切要求工作的心情踏上了人民教师的岗位的。她们感到:社会在飞跃前进，作为一个新中国的妇女，不应再满足于过去的小圈子生活了。"},{"type":"paragraph","text":"塑造人的工作"},{"type":"paragraph","text":"踏进社会的妇女们当时要求学习和工作的心情是迫切的，但是，对人类灵魂工程师的工作却有各种不同看法。有些人感到教师工作既艰苦又复杂，很难做，有些人对这个工作是缺乏兴趣的。后来经过了自己的努力学习和得到老教师的帮助，认识就有了提高，也感觉到教师工作的重大意义。金毓琴说，她初到学校时，看见顽皮的儿童就没有办法，因此工作也不大安心；由于党的培养和教育，她明确了生活的目的，于是工作的动力和信心也增加了。周昭荪说，当时她对参加小学教育工作是不感兴趣的，而当她被分配到番禺路小学时，看到校舍都是些活动房子，更觉得不满意。她想:“这难道是我工作的学校吗?”进校后看到有些小朋友秀脏，就不敢去接近他们。她说:由于不断的学习，现在体会到作为一个人民教师的光荣和自己责任的重大，因而也热爱儿童了。"},{"type":"paragraph","text":"有些教师过去所关心的只是自己的孩子，认为只有自己的孩子才是可爱的。这种想法在实际的工作中渐渐有了转变，现在她们感到学校里的孩子也同样可爱了。周民学说，儿童是祖国未来的建设者，而培养祖国未来的建设者的责任就落在我们教师的身上。郑孝缇说，当她想到药水弄许多工人的子弟是依靠着她们来教育时，她感到自己工作的光荣和意义了。"},{"type":"paragraph","text":"谢端说，只有教育儿童树立共产主义道德品质并具有一定文化知识，才能使他们将来在祖国建设事业中作出贡献。她深深体会到今后应更好地将学生教好。"},{"type":"paragraph","text":"教育工作是一项艰巨的工作，对于一个从家庭出来的教师，在备课和课堂纪律上是有着一定的困难的。在开始工作的时候，有些同志为了个别儿童不守秩序弄得手足无措，有些同志虽然努力备课，但是上课的效果并不好。教师们谈到，由于自己的不断努力以及老教师的帮助，许多困难克服了，业务上也有了一定的提高。吴级兰说:“我的文化水平和业务水平虽然很低，但是我相信，只要加倍努力，困难还是可以克服的。”"},{"type":"paragraph","text":"提高觉悟钻研业务"},{"type":"paragraph","text":"祖国的进步是飞快的，教师们需要不断努力提高自己，才能适应客观形势所提出的要求。参加座谈的教师们说，过去由于长期生活在狭窄的家庭里，旧的思想意识是比较深厚的。因此为了要符合新中国教育事业的要求，用社会主义思想来教育下一代，必须要努力学习政治，提高觉悟水平。此外大家也感到教育本身是一门科学，怎样了解儿童心理，按照儿童的年龄特征来进行教学，都需要认真虚心的从头学起。他们都表示，今后更要好好学习，钻研业务。范慕贤说，过去对业务的钻研是不够的，今后只有加紧学习，提高自己，才能做好工作。任撷芳说，我们要严格要求自己，虚心学习业务，提高社会主义觉悟。也有许多同志指出，教师们的一举一动直接影响着儿童品德的成长，因而教师本身的共产主义道德品质的培养也特别重要。"},{"type":"paragraph","text":"(孙望权整理)"}]}