{"id":219035,"date":[{"year":1951,"month":3,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"1799","ytitle":"","mtitle":"重视嵩山区居民代表会议的成就!","ftitle":"","authors":["杨苇堤"],"text":[{"type":"paragraph","text":"本报记者　杨苇堤"},{"type":"paragraph","text":"嵩山区嵩山路、普安路两冬防办事处辖区居民反对美国武装日本代表会议，经过两天大会和小组讨论，已于本月十五日晚胜利闭幕。大会通过了两区居民的共同爱国公约；并分别成立了各该辖区居民反对美国武装日本行动委员会，作为抗美援朝爱国运动的核心机构。代表会议以后，将主要采取小型座谈会的方式，把大会的决议和精神，贯彻到辖区每一条里弄中去。"},{"type":"paragraph","text":"这次代表会议的成就是值得重视的，它对于如何克服抗美援朝爱国运动中的不平衡现象，把这个伟大的运动深入到每一条里弄中去，创造了一个极其重要的经验。值得本市其他各区仿效。"},{"type":"paragraph","text":"传达会议与代表会议"},{"type":"paragraph","text":"抗美援朝的重大政治任务怎样才能深入贯彻到里弄中去呢?最近两个月来，各区普遍举行的区人民代表会议传达会议，由里弄居民代表作传达报告，是一种方式。现在嵩山区所举行的居民代表会议，又是一种方式。把这两种方式作比较研究，就可以看出所收效果的巨大差别:"},{"type":"paragraph","text":"以嵩山区为例，该区共有八百多条里弄，共三十四万多人。出席区人民代表会议的里弄居民代表共五十人。他们在区人民代表会后，都普遍进行了传达工作；由于群众面太广，一般都采取了开大会作传达报告的方式。这种方式不可避免的就存在着下面两种缺点:(一)一般群众听了报告以后，并没有展开深入讨论；因此，群众对于区人民代表会的重要内容就没有十分深刻的印象。(二)群众的责任感不强，他们没完全意识到听了报告以后，有回去向本里弄居民作“再传达”的义务；因之听报告的人，就不一定个个都是聚精会神的听，有的甚至在下面‘开小组会’，有的中途退席。"},{"type":"paragraph","text":"传达会议不能收到理想的效果，抗美援朝运动也就不能如理想的在里弄里深入开展。提篮桥区各界人民代表会议已经开过了两个月，全区六百多条里弄只有五十八条里弄签订了爱国公约。这个事实证明了，要使抗美援朝的重大政治任务贯彻到里弄中去，传达会议的方式并不是最好的方式。"},{"type":"paragraph","text":"代表会议的好处"},{"type":"paragraph","text":"从嵩山区这次的里弄居民代表会议看，我们已经可以明显的预见到它有着比传达会议更大的效果:"},{"type":"paragraph","text":"首先，代表们是山群众选举出来的，而且是用锣鼓、鞭炮欢送进会场的；代表们增加了光荣的感觉，也因此认识了自己责任的重大。在两天会议过程中，他们都聚精会神的听取了首长们的报告；在小组讨论会上，反复认真地讨论了今后的工作任务，和如何订立里弄居民自己的爱国公约，对公约全文逐字逐句提出了修改、补充的意见。会场自始至终保持了良好的秩序，没有人“开小组会”，更没有人中途退席。"},{"type":"paragraph","text":"其次，代表面扩大了，差不多每条里弄都有代表，无疑的对于嵩山区各里弄全面签订爱国公约的工作，将起着迅速有效的推动作用，使其有在短期内成为事实的可能。"},{"type":"paragraph","text":"有领导的放手发动群众"},{"type":"paragraph","text":"这次代表会议从开始筹备到正式揭幕，前后只有五天，可以算得是“特别快车”。车子虽然开得快，然而很平稳。这个事实又给了我们一个重大的启示:由于四个多月来抗美援朝的时事宣传教育，群众政治觉悟已普遍提高了；加上里弄冬防组织已大部份建立，和区人民代表会议的影响，已为‘放手发动群众’创造了条件。这次代表会议开得好，正是由于该区领导上思想明确，党、政、警、青年团、妇女等各方面配合得好，和大胆的依靠了群众，无论是在代表会议的筹备过程中，或是在大会开幕期中，几乎全部工作是群众在搞，经费也是群众捐出来的。当我们置身会场，恍如又参加了一次区人民代表会议。不错!正是区人民代表会议，教会了居民如何运用民主的方式处理一切。"},{"type":"paragraph","text":"两个特点"},{"type":"paragraph","text":"这次代表会议还表现了两个特点:"},{"type":"paragraph","text":"首先，大会突出了抗美援朝和镇压反革命活动为会议的中心内容，而采取了控诉美帝、日寇、和特务罪行的方式。大会上控诉性的发言，激起了代表们对美帝国主义、日寇和特务加倍仇恨的心理，因而更坚定了大家反对美国武装日本和加强镇压反革命活动的不屈不挠的意志。代表们都纷纷公开提出保证:要普遍发动里弄居民签订爱国公约，做好各种实际工作。一位脸上、腿上都留下日本鬼子剌刀疤痕的许老太太，在台上嚎啕大哭的说:“我每天该买一千元小菜只买五百元，省下来慰劳中国人民志愿军和救济朝鲜难民。我要永远跟着毛主席、共产党、新中国走!”全场许多人都感动得痛哭失声。大家激昂地喊着:“报仇!”“报仇!”，“我们要签订爱国公约”……"},{"type":"paragraph","text":"这次代表会议，全部经费不过一百多万元，而且大部份是付了场租。代表们显然也并不因为会场布置的简单朴素和缺乏香烟、茶盃、糖果等物而降低情绪。这种精简节约的办法，也值得效法。"}]}