{"id":219171,"date":[{"year":1951,"month":3,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1374","ytitle":"","mtitle":"舞台生活四十年","ftitle":"","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬傅记"},{"type":"paragraph","text":"(四)时装新戏(1)"},{"type":"paragraph","text":"第一类的牢狱鸳鸯已经讲过了。我要说第二类穿时装的‘宦海潮’‘邓霞姑’‘一缕麻’的三出戏了。"},{"type":"paragraph","text":"时装新戏是含有醒世的作用的。但是社会上的形形色色，可以描写的地方很多，一出戏里是包括不尽的。每一出戏只能针对着现社会里某些方面的缺点，加以警觉。我在民三演的“孽海波澜”，是暴露娼寮的黑暗，和妓女的受压迫。民四排的‘宦海潮’，是反映官场的阴谋险诈、人面兽心。‘邓霞姑’是叙述旧社会里的女子为了婚姻问题，跟恶势力作艰苦的斗争。‘一缕麻’是说明盲目式的婚姻，必定有它的悲惨的后果的。这都是当时编演者的用意。我现在顺着次序，先讲宦海潮的内容:"},{"type":"paragraph","text":"‘郭盛恩、余天球、王如海三个人是换帖弟兄。内中郭盛恩是个武官。有一天郭正在校场秋操，余天球的妻子余霍氏刚巧带了她的儿子走过校场，被郭看见，起了野心，就用调虎离山之计，委派了余天球一个差使，调到达处供职，郭就把余霍氏母子骗到家里，用强迫的手段霸占了她。不料余天球去而复转，识破郭的诡计，与郭交涉，由言语冲突，继之以动武。虽经人劝开，而余在气愤之余，坐船到省城接诉郭的罪行。郭派了两个师爷暗中跟随余天球，中途乘机把余推入水中溺毙。还想谋死余的儿子，幸被老仆余福识破，带了小主人逃走。余霍氏听见此事，羞愤自尽而亡。余福带了小主人沿街讨饭，碰见王如海，把这段经过告诉了他。王代他们具状指控郭盛恩，结果是郭同两个师爷都判了死刑，当场处决。’"},{"type":"paragraph","text":"我扮的余霍氏。主要的场子是在花圈内见到儿子的大段唱工。因为演的次数极少，只记得一点轮廓，印象已经模糊了。这出新戏别的班社如‘富连成’与‘维德坤社’(这是由全体女演员演出的梆子班，小香水、李桂芬等角曾演过宦海潮)(3月21日4版更正为“‘维德坤社’、‘奎德社’(女演员鲜灵芝等亦曾演过宦海潮)”)都扮演过的。是各班社原有的剧本，我们不过略加修改而已。所以孽海波澜与宦海潮只能说是我对时装戏的试演。唱过宦海潮以后，我就打算由我们自己来编排一出新戏。在民四的旧历端节那天，我约了李寿峰、李寿山、李敬山、路三宝、程继仙等到我家里吃便饭。这里面的三位李先生，我简略的介绍几句。"},{"type":"paragraph","text":"李寿峰是一位崐乱不挡的老生，会的戏真多极了。他后来常演宁武关的周母，唱得真能把观众感动得流下泪来。寿山是他的弟弟，我们都管他叫大个李七，是程大老板的三庆班的学生。初唱崐旦，后来因为个子太大，改演花脸。我的好些崐腔戏如佳期、拷红、风筝误、金山寺………都经过他的指点的。李敬山是唱丑的，效法罗百岁，我在早期跟他合作的时间很久。他是长于扮演狠辣一路角色的。"},{"type":"paragraph","text":"今天这种聚餐，在座都是同行而且正在同班的演员，可以说是毫无拘束的开怀畅饮，十分痛快。酒过三巡，路先生笑着对我说:“你近来不是老想编时装新戏吗?我前天听到一桩故事，很有意思的，让我说出来大家听听。”李敬山拦住他问:“这是你编出来的，还是真事?’他说:“我怎么听来的就怎么讲，究竟是真是假，我又没有亲眼得见。要说现编，我不是说评话与鼓儿词的瞎子，我还没有学过这一套本领呢。”李寿峰又开着玩笑的对路先生补找了两句，说:“你虽然不会说评书，可是刚才那几句开场白到很在行。你如果反串老生唱‘断臂’里的‘说书’，恐怕谭老板也叫不起座儿了。’我说闲话少说，书归正传，请低快点讲吧。”路先生就开始演讲邓霞姑的故事。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513j040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳邓霞姑剧照</FONT>"}]}