{"id":219315,"date":[{"year":1951,"month":3,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"答读者问","genre":"","count":"1789","ytitle":"","mtitle":"劳动保险问答(二)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问十二:搬运公司能适用劳动保险条例吗?"},{"type":"paragraph","text":"答:因为参加搬运公司的工人，有的是有固定雇主的雇佣劳动者，有的是没有固定雇主的雇佣劳动者；并且搬运公司已经有类似劳动保险的办法，所以不能适用劳动保险条例。"},{"type":"paragraph","text":"问十三:劳动保险条例中所称的‘航运’，如何解释?"},{"type":"paragraph","text":"答:“航运”是指以轮船航行于远洋、近海或内河，经营旅客或货物运输的企业说的。"},{"type":"paragraph","text":"问十四:引水工人和驳船工人实行劳动保险吗?"},{"type":"paragraph","text":"答:凡是从事水上运输事业的雇佣劳动者，应以轮船公司为单位实行劳动保险。引水工人和驳船工人，如果是轮船公司雇佣的，可按劳动保险条例的规定，享受各项劳动保险待遇；如果不是由轮船公司雇傭的，就不能享受。"},{"type":"paragraph","text":"问十五:清洁队的工人是否能适用劳动保险条例?"},{"type":"paragraph","text":"答:清洁队工人工资由政府开支，不能适用劳动保险条例。"},{"type":"paragraph","text":"问十六:电话局、电业局、自来水公司、电车公司等单位，能实行劳动保险吗?"},{"type":"paragraph","text":"答:可按劳动保险条例规定，实行劳动保险。"},{"type":"paragraph","text":"问十七:供给制人员能享受劳动保"},{"type":"paragraph","text":"答:在实行劳动保险企业内的供给制人员，不能享受劳动保险条例规定的各项待遇。其病伤待遇应按政府规定之统一的供给制度办理。"},{"type":"paragraph","text":"问十八；什么叫做‘附属单位’?"},{"type":"paragraph","text":"答:企业行政方面或资方，为了生产上的需要或职工生活上的需要而设立的单位，其所雇佣的工作人员工资，又都是由企业行政方面或资方直接支付时，这个单位就叫做‘附属单位。’"},{"type":"paragraph","text":"问十九:工人食堂的炊事员、职工业余学校的专任教师、给工人理发的理发师，有没有劳动保险待遇?"},{"type":"paragraph","text":"答:有没有劳动保险待遇，要看是谁支付他们的工资来决定:如果他们的工资是由实行劳动保险的企业行政方面或资方直接支付，就可以按劳动保险条例规定享受劳动保险待遇；否则不能享受。"},{"type":"paragraph","text":"问二十:合作社适用劳动保险条例吗?"},{"type":"paragraph","text":"答:不适用。如果是合作社经营的工厂、矿场并雇佣工人、职员’百人以上时，则可按"},{"type":"paragraph","text":"问二十一:铁路警察能实行劳动保险吗?"},{"type":"paragraph","text":"答:铁路警察是带军事性的组织，不能参加工会，所以也暂不实行劳动保险。"},{"type":"paragraph","text":"问二十二:三轮车工人和人力车工人能享受劳动保险待遇吗?"},{"type":"paragraph","text":"答:劳动保险条例适用于有固定雇主的雇佣劳动者。三轮车工人和人力车工人都没有固定的雇主，不能适用劳动保险条例。"},{"type":"paragraph","text":"问二十三:一个资本家开好几个工厂，只有一个工厂有工人、职员一百人以上，其他工厂人数都不够一百人，这样应怎样实行劳动保险?"},{"type":"paragraph","text":"答:如果这几个工厂是一个经济单位，业务上又没有对外的独立收支机构，而是由这个企业统一支付工资时，则这几个工厂的工人和职员，都应按劳动保险条例的规定实行劳动保险。如果这几个工厂，每一个工厂都是一个独立的经济单位，有工人、职员在一百人以上时，则按劳动保险条例规定实行劳动保险；一百人以下的工厂，就不实行。但是不实行劳动保可在集体合同内规定。"},{"type":"paragraph","text":"问二十四:有的工厂工人连临时工算在内才有一百多人，是不是也能适用劳动保险条例?"},{"type":"paragraph","text":"答:不论是正式工人或临时工人，只要他们的工资是由工厂企业行政方面或资方直接支付，人数在百人以上时，就适用劳动保险条例。但是临时雇用的建筑工人、搬运工人等，其人数不应计算在内。"},{"type":"paragraph","text":"问二十五:一百人以上的工矿企业如果实行劳动保险时，是否应按本企业之生产情况来决定?"},{"type":"paragraph","text":"答:一百人以上的工矿企业，应按规定实行劳动保险。如果该企业因经济特殊困难，不易维持或者还没有正式开工时，该企业之行政方面或资方应和工会基层委员会协商同意，经当地人民政府劳动行政机关批准备案后，可以暂缓实行。"},{"type":"paragraph","text":"问二十六:由工厂工人中提拔到工会或政府工作的专职干部，应如何享受劳动保险待遇?会脱离生产的委员，按工会法第十七条规定，可以继续享受由行政方面或资方支付的劳动保险及其他福利待遇，如果被提拔到上级工会组织或政府机关工作时，对于他本人的生、老、病、死、伤、残的待遇，应按所在机关的规定办理。"},{"type":"paragraph","text":"问二十七:盐业工人和林业工人适用劳动保险条例吗?"},{"type":"paragraph","text":"答:盐业和林业生产都是季节性的，所以盐业工人和林业工人不适用劳动保险条例，他们的劳动保险待遇，应在集体合同中规定。如果在劳动保险条例公布前，已根据各级人民政府公布的劳动保险办法，实行了劳动保险的盐业和林业等单位，仍可继续实行。"},{"type":"paragraph","text":"问二十八:季节性的工厂，如砖瓦、制冰、冰棍等厂，如何实行劳动保险?"},{"type":"paragraph","text":"答:季节性的工厂，不适用劳动保险条例。但可根据本企业实际情况与工人职员的迫切需要，由本企业行政方面或资方与工会基层委员会，在不超过劳动保险条例规定标准的原则下，协商订立集体合同，解决有关劳动保险条"}]}