{"id":219373,"date":[{"year":1951,"month":3,"day":21}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2679","ytitle":"北京人民代表会议协商委会扩大会议","mtitle":"要求政府严惩反革命罪犯","ftitle":"一致拥护执行惩治反革命条例","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京廿日电:北京市各界人民代表会议协商委员会十五日举行扩大会议，讨论执行中央人民政府‘惩治反革命条例’和北京市各界人民代表会议‘关于镇压反革命的决议’办法。京市人民政府公安局并将一部分反革命案件的罪证在会场陈列，供到会人士参考。"},{"type":"paragraph","text":"出席的除协商委员会委员之外，还有市人民政府委员、市政府各局、处负责人，各区人民代表会议协商委员会主席，各民主党派、工厂、学校和宗教界的代表等共一百三十四人。会场的周围布满了反革命活动的罪证图片，排列着一百多册案卷供词。在玻璃柜中陈列反革命活动的各种犯罪实物:有迫击炮、长枪、短枪、无声手枪、钢笔手枪、马鞭手枪、暗杀弹、电台、关防、派令、密码和各种情报。到会的观众看到这个惊人触目的阴谋罪证，对美蒋特务无不咬牙切齿，极端愤恨。"},{"type":"paragraph","text":"市协商会议主席彭真说明举行扩大会议的意义后，市公安局副局长冯基平概括地报告反革命案件。他把已清理的反革命案件分作五个类型，每一类型都举出了几个详细的例证。他说:“这些反革命分子，都经过仔细的侦察与审讯，有人证物证，人民控诉检举。其中有罪大恶极、杀人很多的，有怙恶不悛，经过宽大仍继续作恶，或者拒绝劳动改造的。很多受害的人民，要求政府伸冤报仇，严办他们。但因为我们过去有‘片面宽大’‘宽大无边’的偏向，把不应宽大的宽大了，有重罪的判轻了，应当处死的判了三年或五年徒刑。这不仅使群众不满，而且助长了反革命分子的气焰，使他们敢于肆无忌惮，反复作恶。还有一些反革命分子，钻进我们的机关、工厂、学校，进行破坏，偷窃文件。如果再不严历厉镇压，这些反革命分子会更加无法无天。必须把镇压和宽大正确地结合起来才能把反革命分子的气焰压下去，促使那些愿意悔过的悔悟过来。”"},{"type":"paragraph","text":"冯副局长报告后，出席会议的人即参观陈列的罪证材料。继续开会时，要求发言的有三十多人。他们听了报告，看了反革命分子犯罪证物和杀人武器，义愤填胸。发言时，异口同声地坚决要求政府严厉镇压反革命分子。"},{"type":"paragraph","text":"办了三十多年小学教育、新当选为市人民政府委员的郑芸主张:凡是有确实罪状，有确实证据的，就应该严厉惩治，杀人者死，不能再行宽大。新民报总经理、市协商会委员陈铭德，也主张对反革命分子，不能太宽大了。他说:“如果放松了他们，就是违反人民的利益。我们怕的是该杀的不杀，该关的不关。只有杀了，才能做百儆千。人民政府镇压反革命分子，越彻底、越干净、越严厉，就越合乎人民的要求。”基督教青年会副总干事赵复三报告，青年会曾有特务钻进去放火，进行破坏活动。对反革命分子应坚决镇压，并主张教会应该加强警惕。市协商会副主席，民革北京市分部常务委员会召集人宁武对公安部门破获美蒋间谍网的工作，表示赞佩。他站在民主党派的立场，对政府镇压反革命的政策，完全拥护。工商联筹委会主委、市协商会委员傅华亭，北京同仁堂乐家老铺的经理、新当选市人民政府委员的乐松生，福兴面粉厂经理、市协商会副秘书长孙孚凌，一致拥护政府惩治反革命条例。傅华亭认为这个条例的颁布非常适时，并表示工商界愿意竭力协助政府做这个工作。乐松生对公安部门的工作同志们破获这些反革命活动的案子，减轻了人民的损失，表示谢意。孙孚凌主张凡是有命案的反革命分子都应该杀。不应该考虑杀的人数多少，只应该考虑该杀不该杀。该杀的就杀，该关的就关。天主教徒、光华女中校长祝福祥说，政府镇压反革命的政策是广大人民迫切要求、热烈欢迎的英明政策。教会本身虽然是纯洁的，但是有少数落后分子被帝国主义所利用，进行反人民的活动。这不但是违反教规，更是违反国法。政府严厉制裁这些败类，我们是坚决拥护的。佛教徒巨赞法师说:杀反革命分子和佛教的杀戒并不矛盾。因为杀少数的反动分子，救活多数的人民，并且使犯罪的人少犯罪，这是功德。北大校委会主席汤用彤提出学校的安全问题。北京大学发现反革命分子在五四图书馆阴谋纵火，幸亏发觉得早，要不然整个理学院都要被烧掉。这些事实证明不少的反革命分子混进了学校。辅仁大学工会主席柴德赓说:北京的群众起来检举反革命分子的还是少数。主要是由于政府宽大，如果政府对反革命分子严厉镇压，群众就会起来举发。燕京大学宗教学院院长赵紫宸，主张政府对反革命分子应该严厉镇压，同时人民也应负责检举。他要求基督教团体提高警惕，不要使反革命分子有空子钻。农民代表、市协商会委员刘桐恩说:政府以前对反革命分子太宽大，老百姓就不敢告发。最近我们十六区抓了四十多个反革命份子，我们农民在区人民代表会议上，都提了意见，希望政府以实为实，对那些残害人民的反革命分子，赶快枪决。师范大学学生代表彭继贤、私立新生中学学生代表范景文，都起来代表他们的同学表示坚决地拥护人民政府惩治反革命条例。民盟北京市支部委员陶大镛提出三点希望:第一、镇压反革命分子应和爱国运动相结合。第二、把今天看到的许多反革命分子的罪状，由公安部门编印成册，使广大的市民也可以看到。第三，有确实证据的反革命分子，应该马上正法。"},{"type":"paragraph","text":"最后，市协商委员会委员、中央人民政府政务院政治法律委员会副主任张奚若应邀讲话。他进一步说明反革命罪恶的根源，在思想上提高大家的认识。他说:今天中国的反革命分子形式上是从台湾派来，而实际上是美帝国主义派来的。这又是一个严重的国际斗争。因此就必须镇压得更彻底一些。"},{"type":"paragraph","text":"市公安局罗瑞卿局长在会议上当场代表公安机关接受大家的意见。他说:我们要坚决镇压反革命分子。只有坚决镇压反革命活动，抗美援朝和建设工作才能顺利进行。当然，坚决镇压反革命不是不要宽大。镇压与宽大相结合的原则是绝不动摇的，二者不可偏废。但是宽大要有边，只宽大那些应该宽大的。宽大无边等于鼓励反革命，土匪特务也就永远肃不清，而且今天不杀一个，明天可能逼着我们杀三个。不坚决镇压反革命活动，就连可以争取改造的特务也难改造。罗局长在讲话中解释了大家提出的一些具体问题。他指出:有人要求处刑应该重一些，这种仇恨敌人的情绪是好的。但在公安机关办案时还是应该实事求是，是不轻不重，恰当合适。"},{"type":"paragraph","text":"彭真主席最后讲话。他说:协商委员会的委员，各界代表以及政府各部门负责同志的讲话，和我们所听到的各阶层人民的意见相同，的确代表了各界人民的意见。我完全同意罗兼局长关于镇压反革命的发言，坚决镇压一切反革命活动，是对人民有利的。处理反革命案件的根据，一个是证据，一个是‘惩治反革命条例’。我们应该严格地按照这两个根据办事。量刑时要不轻不重，一个也不许错杀。有一千个是该杀一千个也不多；没有一个是该杀的，即使杀一个也是杀多了，杀错了，这都是绝不应该的。"}]}