{"id":219425,"date":[{"year":1951,"month":3,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1802","ytitle":"","mtitle":"舞台生活四十年","ftitle":"","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬傅记"},{"type":"paragraph","text":"(四)时装新戏(3)"},{"type":"paragraph","text":"自从邓霞姑演出以后，引起了我的朋友们想编时装新戏的兴致。就分头替我找材料。那时我还在白天演戏呢。唱完戏，常跟几位熟朋友下小馆子。边吃边谈，把我当天演过的戏里面的唱、念、做、表四项，很不客气的分析一下，加以评论。什么地方恰到好处，什么地方还不够生动，或者做得过火。有时他们对我在某一处的动作和表情上，有了不同的看法。有的从正面看，认为应该表演得更深刻，有的从另一个角度看，觉得是淡淡着笔的好。讲得都有他们的道理。我坐在旁边，一句话也不说的听着。回家再细细琢磨一番，往往触类旁通的对演技方面悟解出多种变化的方式。像这种以讨论为重心的吃馆子，我们是连续的吃了好几年的。"},{"type":"paragraph","text":"有一天，我们都在恩成居吃饭。吴先生(震修)对我说:“时报馆编的一本‘小说时报’，是一种月刊性质的杂志。我在这里而发现一篇短篇小说，名叫‘一缕麻’，是包天笑做的。叙述一桩指腹为婚的故事。它的后果是悲惨到不堪设想了。世界上的青年男女，都是先由友谊，进一步才成为夫妇的。因为这是一辈子的事，应该由当事人自己选择对象，才是最妥善办法。中国从前的旧式婚姻，全凭‘父母之命，媒妁之言一，已经是不合理了。讲到指腹为婚，就更是荒谬绝伦。一对未来的夫妻，还没有生下来，就先替他们订了婚，做父母的逞一时的高兴，轻举妄动，没想到就断送了自己的儿女的一生幸福。现在到了民国，虽然开通了一些，但是这类摸彩式的婚姻，社会上还是层见迭出，不以为怪的。应该把这一缕麻的悲痛结局，表演出来，警告这班残忍无知的爹娘。’说着他从公事皮包里取出这本杂志，递给我说:‘你先带回去看一遍，我们再来研究。”"},{"type":"paragraph","text":"我带回家来，费了一夜工夫，把它看完了。也觉得确有警世的个值，就决定编成一本时装新戏。先请齐先生(如由)起草打提纲，他是个急性子，第二天已经把提纲的架子搭好，拿来让大家斟酌修改了。他后来陆续替我编的剧本很多，这出一缕麻是他替我起草打提纲的第一炮，也是我们集体编制新戏的第一出(牢狱鸳鸯编的时间，比一缕麻略后一月)。这故事的大要如下:"},{"type":"paragraph","text":"“林知府的女儿许给钱道台的儿子，从小就指腹为婚，等到大起来，钱家的儿子变成了一个傻子。林小姐那时已经在学堂念书，知识渐渐开通。从她的丫环口中，得到这个消息，心里老是郁郁不欢。她有个表兄方居正，学问不错，他们时常互相研究，十分投契。有一天方居正因为快要出国留学，来到林家辞行，看见表妹那种愁闷的样子，就很诚恳的劝她。反而勾起她的心事，痛哭了一场，被她的父亲看见，还讽刺了女儿几句。"},{"type":"paragraph","text":"林小姐的母亲死了，照当时的习惯，未过门的女壻，是应该到女家去吊祭这位死去的丈母娘的，他在灵堂上祭的时候，闹了许多笑话。"},{"type":"paragraph","text":"过了一个时期，钱家挑好日子，迎娶林小姐。花轿到门，林小姐不肯上轿，跑到母亲灵前，连唱带念的把满肚子的委屈，诉说一番。经不起她的父亲声泪俱下的也把他的苦衷告诉她。她终于牺牲了自己的幸福，嫁到钱家去了。婚礼完毕，新娘就得了严重的白喉症。大家都知道这种传染病的危险性，不敢接近她。这位新郎虽然是个傻子，心眼到不错，始终在房里伺候他的那位刚过门而未同衾的妻子。经过医药上治疗得法，她的病渐渐好了。可是这傻姑爷真的传染上了白喉症，并且很快的就死了。等到林小姐病魔退去，清醒过来，看见头上有一缕麻线，问起情由，才晓得她的丈夫因为日夜伺候自己的病已经传染白喉而死。她在抱恨、绝望之余，无意生存，也跟着就一死了之。”"},{"type":"paragraph","text":"包先生在小说里写的林小姐，是为她死去的丈夫守节的。事实上在旧社会里女子再酿，要算是奇耻大辱。尤其在这班官宦门第的人家，更要维持他们的虚面子，林小姐根本是不可能再嫁的。可是编入戏里，如果这样收场没有交待，就显得松懈了。我们觉得女子守节的归宿，也还是残酷的，所以把它改成林小姐受了这种矛盾而复杂的环境的打击，感到身世凄凉，前途茫茫，毫无生趣。就用剪刀刺破喉管，自尽而亡。拿这个来刺激观众，一来全剧可以收得紧张一些，二来更强调了指腹为婚的恶果，或者更容易引起社会上警惕的作用的。"},{"type":"paragraph","text":"(按)前几年我在一次朋友聚会当中，碰见了原作者包天笑先生。他又告诉我这故事的来源，是从民国初年，他家用的一个做菜娘姨嘴里讲出来的。据她说就在这知府家里帮佣，有些事还是她亲眼得见的。知府和道台，都是有名有姓的，不过包先生做成了小说，就把那两位的真姓名隐而不言。戏里用的林钱一一姓，是包先生杜撰的。(一一九)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513l040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳一缕麻剧照</FONT>"}]}