{"id":219682,"date":[{"year":1951,"month":3,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1892","ytitle":"","mtitle":"舞台生活四十年","ftitle":"","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬傅记"},{"type":"paragraph","text":"(四)时装新戏(4)"},{"type":"paragraph","text":"一缕麻的‘总纲’写了出来，‘提纲’也打好了。(内行抄的剧本，有总纲与单本两种。总纲内全剧中各角的台词都是全的，单本内就只是某一个角色的台词了。‘提纲’是把所有全剧的场子，分幕写出，排戏的时候，和演出的那天，都要挂在后台，便于大家可以按图索骥的演出，免致错误。)服装、道具也都制备齐全。在快要作首次上演的前几天，还剩下一段台词，没有很妥帖的完成。那就是林知府劝女儿上轿的大段道白。齐先生的初稿，写得不够紧凑深刻，经过大家改而又改，还不甚满意。这个地方，也真不容易处理。姑爷是个傻子，林小姐已经知道了；她又是进过学堂，受过一点新教育的女孩子，净拿这套老顽固的话来压迫她，她是不会接受的。那末怎么样才能说得她勉强上轿，这倒的确难以下笔。再拿剧情来看，又罢明了是全剧的一个重要的关子。所以那几天大家的脑筋，都集中在这一场上想法子。"},{"type":"paragraph","text":"有一天我上馆子，声子告诉我说，‘今儿真奇怪，吴先生跟齐先生老早就来听戏了。’我出台一看，并没有看见他们二位。一直等我唱过大半出，才看见他们进来。到了后台，我问他们是上那儿去的，吴先生说:‘一缕麻不就快要上演了吗?林小姐怎么让她上轿，再不想好词儿，临时对付几句，是不会搞好的。我们刚才走出园子，围着东安市场，绕了好几个圈子，就是为了讨论这个问题。昨天晚上我替林老头想出几层意思，都跟齐先生说了。林小姐在她父亲面前，除了应该揭穿姑爷是个傻子，表明她不肯上轿的理由之外，一句话都不要再说。只让林知府一层紧一层的逼她上轿。最后拉出了她死去的母亲来动之以情，林小姐这才抱定牺牲自己的决心勉强嫁过去的。我这样处理，可能紧张一点。但是你在这一场上可完全要靠表情做戏，那就要看你的本领了。你听了也不用害怕，我知道你准保能胜任愉快的。’"},{"type":"paragraph","text":"林知府名叫林如智，规定由贾洪林扮演。他看完了这大段念白说，‘意思是太好了，可是这许多的词儿，尽打我一方面来说，得想个俏头才行。要不然就像背书似的，可能把这一场戏，整个的唱瘟了。你们让我带回去好好的琢磨一下。’"},{"type":"paragraph","text":"到了初演那一天，我看他很幽闲的坐在后台，我就知道他是有了充分的准备了。所谓胸有成竹，等着在台上见吧。果然演到花轿来了，我扮的林小姐名叫林纫芬，不肯上轿。先对着她母亲的遗像，唱了几句二簧。贾洪林出场，把一层层的意思连说带做，简直生动极了。这么瘟的场子，让他演成全剧的最高潮。这不能不佩服老艺人的艺术，后辈是比不了的。我记得他是这样说的。"},{"type":"paragraph","text":"第一层，他先用一套三从四德的老话压过来。一个懂得新知识的女子，是听不进去的。第二层，只好骗她说新郎的才貌都不错，不要听了旁人的闲话，误了自己的姻缘。说到这里，林纫芬忍不住了，起了反抗的说，‘事到如今，还要来骗我!姑爷是个傻子，家里谁都看见过了。就瞒住我一个人。爹爹，你好狠的心肠，想尽法子，要把我骗上了轿，送出大门。嫁出的女儿泼出的水，死活由我去受罪，不顾女儿一生的幸福，难道一点父女之情都没有吗?’，这一套走不通，第三层，他就拿出父女之情感来打动她，也不行。刚才还用话骗她，自然这是不能发生效力的。下面他又逼紧了两层，我老是不说话。这时候外面催着上轿，台上的父女二人已成僵局，情势是紧张万分了，最后他说:‘就算我做父亲的不好，把你许配了一个傻子。可是这门亲是你没有养下来就给你定的。也不是我一个人作的主，你那死去的母亲她，她，她，给你定下了的。如今你若是执意不肯上轿，叫为父的为难，倒也罢了。连累你那死去的母亲，被人议论，你是于心何忍，你若再不上轿，我也没有脸见人，只能找个深山古庙去躲着，了此余生算了。好女儿，你要仔细的想一想!啊……’他说到这里，竟是声泪俱下，非常沉痛。林纫芬这才决定牺牲自己，上轿去了。由于他的演技逼真，连我这假扮的林小姐听了也感动得心酸难忍。台下的观众，那就更不用说了。一个个掏出手绢来擦眼泪，因为前面的场子，看不出他们父女问有什么恶感。相反的，林如智还很疼爱这个独养女儿，就是这一件亲事，是她的父母一时糊涂，竟做出‘指腹为婚’的把戏，铸成这样的大错。弄得进退两难。勉强做成，后果是可想而知的。观众明白当时社会上的风气，退婚有关两家的面子，是不容易做到的，才流下了这同情的眼泪。"},{"type":"paragraph","text":"我们编这一缕麻的用意是要提醒观众，对于儿女婚姻大事，做父母的不能当作儿戏的替他们乱作主张。下错一著棋子，满盘就都输了。后悔也来不及了。什么是合理的婚姻呢，我在头里，也有交待。方居正跟林纫芬学问切磋，意气相投。如果能够成为夫妇，他们前途的幸福，是可以拿得稳的。这不就是合理的婚姻的一种好榜样吗?(一二零)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\513n040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳一缕麻剧照"},{"type":"paragraph","text":"林纫芬婚后的服装</FONT>"}]}