{"id":219716,"date":[{"year":1951,"month":3,"day":23}],"page":"7","source":"“苏联妇女”","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"2362","ytitle":"","mtitle":"我们经历了伟大的考验","ftitle":"","authors":["玛丽亚·费狄娜","蒋虹"],"text":[{"type":"paragraph","text":"玛丽亚·费狄娜著　蒋虹译"},{"type":"paragraph","text":"我是一个彼得格勒的老女工，曾经身受过资本主义旧世界的抢劫的法律。生活本身教给我:布尔什维克的事业是最人性、公正而神圣的。我的心灵的觉醒带我走进共产党的队伍，正如其他许多苏维埃人一样。"},{"type":"paragraph","text":"我永远也不会忘记我参加的第一次布尔什维克的会议。"},{"type":"paragraph","text":"这是在一九一七年革命的前夜。我们斯却格立兹纱厂的男女工人，被穷困与贫乏驱策着，自然地集合在工厂的院子里。群众像暴风雨中的海洋，忿怒喧攘着。突然，一面红旗出现在大门上，一个响亮而坚决的声音压倒了一切的声浪:"},{"type":"paragraph","text":"“同志们，排起队来!”"},{"type":"paragraph","text":"一列工人的纵队，举着一面红旗，迈出工厂大门，填满了宽阔的大街。乌合之众变成一列有秩序的队伍，像一块不定型的钢变成了一把剑。"},{"type":"paragraph","text":"拿着旗的那个男子登上一个很高的阳台，开始对我们谈我们的生活和我们的命运。他坦白而诚挚地说话，说得非常简洁，但这些事情对于我们是最重要的。他是我们中的一员——一个名叫阿波索夫的机匠。"},{"type":"paragraph","text":"当他说话的时候，我们之中的许多人明白了真理的所在，和那些人是我们应该联合的。在他的热列的号召下，我们卷入了反对统治阶级、建立起自己的理想社会的革命浪潮中。"},{"type":"paragraph","text":"在列宁同志领导下代们终于得到了光荣的胜利。"},{"type":"paragraph","text":"从此一年一年，一月一月，一日一日，生活变得更美好、更幸福了。布尔什维克说的每一件事情，都已经实现了。质朴的人民——劳动男女——在列宁格勒苏维埃开会，决定我们的城市底命运。每一个人知道，这一切奇异的变化都是由于党、由于我们的领袖列宁和斯大林。"},{"type":"paragraph","text":"‘党’训练和提高了我们普通工人。"},{"type":"paragraph","text":"战争对于我们是一次伟大的考验——一种我们的力量和我们的成就的考验。在那伟大的考验底日子里，我们的人民更紧密地团结在列宁——斯大林的党的周围，他们深刻认识而且十分信任这个党，他们已把他们自己和党永远连结在一起。"},{"type":"paragraph","text":"当伟大的爱国战争的时候，前线一个特别困难的战区就在列宁格勒。美丽的列宁城被敌人残忍的钳形封锁紧扼着。"},{"type":"paragraph","text":"那时候，我们的口粮只有一百二十五公分面包，这似乎是不可能生存的。但我们不仅活过了围困的艰苦的日子，而且我们——男人、女人、孩子都战斗过。列宁格勒的布尔什维克是保卫战中的灵魂。"},{"type":"paragraph","text":"这城市中流传过一个故事，说有一个不知名的老妇人帮助伏尔科夫的游击队。当法西斯抓住她，酷刑逼她说出游击队的基地的时候，她说的惟一的话是:“我是一个共产党员。”"},{"type":"paragraph","text":"这不是英雄气概的孤立的特例。列宁格勒每天都发生着英勇的事迹。"},{"type":"paragraph","text":"我愿意对你们谈谈我的家庭，一个普通的工人家庭，当那些封锁的日子，它并不和列宁格勒其他的家庭有什么不同。"},{"type":"paragraph","text":"我的女儿安娜是一个共产主义青年团团员，她在列宁格勒郊外的右前翼建筑防御工事。秋天的泥泞深及膝踝，炸弹在她们四周落下来，妇女们为她们故乡的城市底保卫者挖掘战壕……"},{"type":"paragraph","text":"后来安娜因饥饿而死了。当这事件发生的时候，我自己刚从金葛塞浦建筑防御工事回来。我埋了我的女儿，仅仅能够把自己拖回家里来。当我走进家里，我的孙女们立刻对我说:"},{"type":"paragraph","text":"“祖母，有人来叫你去开会。”"},{"type":"paragraph","text":"“一个党的会议”，大一点的那个补充说。"},{"type":"paragraph","text":"关于这次党的会议底记忆，我将一起保存着，直到我死去。在工厂老屋的底层，纱厂的共产党员集合在一起。会上没有人演说。只说了很少的话，但这些话是简捷了当的话，比最好的诗篇更美丽、更精炼。共产党员分享了列宁格勒人民恐怖的困苦生活，他们来讨论如何能做更多的工作，为了增强城市的防务。会议决定:一切还能站立起来的人们组成一个劳动营，重新出发去建筑防御工事。"},{"type":"paragraph","text":"我扶着结了冰壳的建筑物作支持，走回家来。我的脑子为一个思想占据着:当我到火线上去的时候，孙女们怎么办呢?假使我把他们扔下来，他们将会死去。我留下不去是绝对不可能的。明天，我们共产党员将呼吁饿得半死的非党女工加入我们的劳动营。我——一个党员如何能留在后面呢?"},{"type":"paragraph","text":"最后我决定带走几个小女孩，我这样做了。她们始终留在我们一起，在黑暗、冰冻的营房里，在不停的炮弹中生活着。"},{"type":"paragraph","text":"我没有得到一点关于我的女婿的信息。他在秋天到大炮工厂去工作了，从此没有回来过。一次，我从他那里接到一封信:柯斯塔依然活着，像一个共产党员应该的坚苦工作着，而且只要他有力量工作，他就不离开工场一步。那是真实的；当他耗尽他所有的力量的时候，他离开机器，允许他的同志送他回家。没有几天他便死了。"},{"type":"paragraph","text":"我们的信念胜利了，封锁已被突破。列车从祖国的一切地方驰向列宁格勒。我们之中许多病了的衰弱的人都撤退到东方去。我也撤退到我们无垠的祖国底另一端——太平洋沿岸的卡巴洛夫斯基区去。"},{"type":"paragraph","text":"从远东到前方是很远的，但在人民的心里却是很近的。在卡巴洛夫斯基区，我看见人民在工厂和农场里不倦地工作着，像我们故乡的城市底人民一样忘我地工作着。"},{"type":"paragraph","text":"这思想不自主地来到我的脑里:假如不是因为共产党，它把这个巨大的国家——二亿不同种族、语言的人民——统一在一个兄弟般的家庭里，我们将不会战胜敌人。"},{"type":"paragraph","text":"胜利以后，我回到列宁格勒。我沿着内夫斯基风景区走去，经过我们工厂的工场，到岛上去蹓跶了一回。我不能畅达我对这城市的热爱。被炮弹击毁的房屋又升起来了，我们工场的机器忙碌地转动看。我回到我的工场，我仍是一个斯塔汉诺夫运动者，我像战前一般地工作着。不，比战前更好了。这是布尔什维克党在我们之中培养的一种特性:永远向前面、向更高的地方行动。的确，在战前最好的年月，我们也没有像现在一样的生产能力。共产党给我们指定了一项十分勇敢和无比巨大的工作，我们决定提前完成这项恢复和发展我们国家的艰巨的计划，这一个国家曾经历了世界上破环最大的战争。"},{"type":"paragraph","text":"我们的人民是以他们的劳动、他们的英雄气概和他们伟大的胜利闻名的。我们的人民是在列宁—斯大林的党底领导下成为那个样子的。我们的党领导了并且正在领导着苏联人民向共产主义前进。我是幸福的，因为我参与了这一伟大的运动，因为我置身于共产党的队伍。"},{"type":"paragraph","text":"(译自一九四九年二月号“苏联妇女”)"}]}