{"id":219870,"date":[{"year":1951,"month":3,"day":25}],"page":"1","source":"“新时代”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2758","ytitle":"","mtitle":"白宫秘闻","ftitle":"","authors":["曾曼","B·依兹可夫"],"text":[{"type":"paragraph","text":"B·依兹可夫　作"},{"type":"paragraph","text":"一九四五年七月的一个傍晚，两位来自大西洋彼岸的绅士，正在兴奋地凝视着一堆断垣残壁，那还看得出柏林德国总理府的遗迹。最后，其中一个下警语式地叫道:"},{"type":"paragraph","text":"“那就是当一个人欺骗他自己时所能发生的一种表现……我不知道他们是否从那里得到什么教训。”"},{"type":"paragraph","text":"说这句话的人是美国总统杜鲁门。他的同伴是海军上将李海。"},{"type":"paragraph","text":"今天，那个顽固地倾向于“自己欺骗自己”的人，就是杜鲁门总统。还有那个曾经和他作伴的人，已完全没有明了了解第二次世界大战的教训。"},{"type":"paragraph","text":"海军上将李海当出版了一本包括他的笔记日记的书。这本书的名字有着一种自高自大的意味:“我曾在那里”(IWasThere)。当第二次世界大战时，李海在白宫任美国总统的参谋总长；他又曾参加在德黑兰、雅尔达及波茨坦的反希特勒联盟的巨头会议，他可能更准确地将他的回忆录改为:“我曾在那里一一而没有懂得什么。”"},{"type":"paragraph","text":"从这本书所有的目的看来，这本书里还有着若干值得注意的事物。其确实性可以由写序的作者自己及杜鲁门总统所证实。根据杜鲁门、李海的序言，这是一个“权威的来源”。"},{"type":"paragraph","text":"首先，在李海这本书里面透露出在大战期间英美集团中反苏的趋势是如何的强烈。不错，在这方面，美国总统的前参谋总长在小心翼翼的写得很少，但有时候，他竟无意中吐露出比他预期的，还要多些。"},{"type":"paragraph","text":"我们知道，李海在大战时的心理，是恐惧社会主义国家——苏联邦的加强的。从这一个角度来看，他认为德国军国主义之被击败，可能是对美国的一种损失。"},{"type":"paragraph","text":"我们还知道在大战最高潮的时候，华盛顿若干方面正在讨论如何“强迫盟国受一种政策，以支配欧洲的战后国际关系”。其中对这个意见最得力的拥护者之一，便是声名狼籍的冒险家和间谍浦立德，而他在李海的书中是受到坦白的同情的。"},{"type":"paragraph","text":"这里李海偶然涉及历史上空前的事件。美国情报机关战略服务部曾获得一束瑞士驻华盛顿公使致其政府的报告。该公使是美国副总统亨利·华莱士的妹夫。后者和该公使的秘密谈话，发现在瑞士公使馆的官方报告上，在柏林又落在希特勒的特务手上。下面是一段华莱士的“秘密”谈话，这谈话是经过瑞士公使馆的报告和美国情报人员周折地到达白宫的:"},{"type":"paragraph","text":"“英国和美国必须赢得第二次世界大战，可能即便要反对苏联……。假定是她(苏联)会使西方列强处于守势，因此在战后各国的国家共产党组织将得到行动自由的保证。他反对美国的和平观念，美国政府结果得要被迫作重要的决定。”"},{"type":"paragraph","text":"很自然的，知道了这是一项华盛顿的谈话，希特勒的总部一定已有了一个盟国终于分裂的观念。"},{"type":"paragraph","text":"美国和英国的消息否认在大战中美国和英国曾个别地举行会商，但李斯毫不迟疑地透露出在大战最后的几个月，美国和英国情报人员及华尔夫将军会谈的详细内容。李斯为这些会谈辩护说内容非常简短，且没有什么结果——像一个古老的强盗自辩故事一样，说他所偷的羊不遇是一只最小的而已。"},{"type":"paragraph","text":"整个说来，李海是极力尽可能少说关于美国对苏联的严守秘密的政策。但只要与英国的态度有关，他不认为有需要隐瞒这些事情。偶然地，李海的笔记包括了英美的敌意的反映，这些反映是在一些公开斗争的质问中表现出来的。"},{"type":"paragraph","text":"李海提供一些具有特点的事实，证明英国政府，尤其是邱吉尔对他们的苏联盟国的不忠行为。他把拒绝在一九四二年至一九四三年间在西欧开辟第二战场的全部责任推给英国伙伴。再者，他证明邱吉尔在一九四四年还是反对开关第二战场。李海把他对这个问题的态度在一九四三年五月华盛顿召开的英美会议中描写了出来:"},{"type":"paragraph","text":"“至于在最近将来的渡过海峡的进攻，首相说在一九四四年春天才可以有充分的准备，但是向欧洲的进攻一定要在不久实现。并没有什么暗示显出他赞成在一九四四年的企图，除非因苏联的参战，加上盟国猛烈的轰炸的结果致使德国崩溃。”"},{"type":"paragraph","text":"“除非因苏联的参战致使德国崩溃!”换句话说，邱吉尔要先由苏联击败希特勒德国为遣送英美军队到欧洲大陆的初步条件!"},{"type":"paragraph","text":"英国政府甚至在开辟了第二战场后仍坚持对苏联盟国不忠实。李斯透露说邱吉尔趁罗斯福之死而提议关于在德国的占领区问题要加以修改，主要是减缩苏联区的面积。"},{"type":"paragraph","text":"一九四五年四月廿五日，杜鲁门，马歇尔将军，海军上将李海及其他一些美国将领在潘达冈集会，和邱吉尔通秘密电话。邱吉尔通知他们说，希姆莱通过瑞典伯纳多特伯爵有一个献议，单向英美投降，而继续与苏军作战。李海说邱吉尔坚持要接受希姆莱的献议。但是，美国将领们在这个时候，还不敢决定这个太不忠实的行为。"},{"type":"paragraph","text":"我们不要忘记这本书，所有内容的透露，是由杜鲁门亲自为它写序文的。"},{"type":"paragraph","text":"假使美国当时的态度和邱吉尔还有些不同，这可以充分由下面的事实解释，就是美国还需要苏联的协助以打败日本。无论现在美国的宣传怎样散布无稽的谎言，华盛顿把苏联参加击败日本的事实认为是很重要的。在李海的回忆录中便有这段记载。说到美国的战略计划，他说:"},{"type":"paragraph","text":"“陆军总部在击败日本的计划中，非常焦急地需要苏联的协助。”"},{"type":"paragraph","text":"在该书的另一部分，他重复说:"},{"type":"paragraph","text":"“陆军总部坚信我们需要苏联的协助，才能使对日战争得到成功的结束”。"},{"type":"paragraph","text":"帝国主义者的计划在波茨坦会议中的失败，使美帝代表们清楚知道:“统治在欧洲的战后国际关系”是多么的无效。这使李斯从此以后对任何能商谈的和平条件非常悲观，而且是“相当的怀疑”。他把波·茨坦会议总结在下面一句很有依意义的话中:"},{"type":"paragraph","text":"“那是冷战的开始”。"},{"type":"paragraph","text":"兹帝因此，我们可以看到美国国主义者对苏联开始“冷战可”的时期。"},{"type":"paragraph","text":"无论如何，美国代表们的精神在从波茨坦回去的途中大有振作了。在“奥格斯他”巡洋舰上，他们听到了原子弹袭击广岛的消息。杜鲁门赞美上帝。李海将他得意洋洋的精神描写了很多。当杜鲁门听到这个消息时，大叫道:“这是历史上最伟大的事情”，他非常兴奋地把这个消息向舰上官兵宣读。总统的宣读获得了高声的呼叫。"},{"type":"paragraph","text":"美国总统和他的伙伴们并没有误解原子弹的特性，李斯充份地认为那是一个“非文明战争的可怕工具”作为“攻击的武器”，是一种引向残杀妇孺的武器。他承认美国统治者利用原子弹，会变成黑暗时代的野蛮世界。他又承认对日本用原子弹是绝对没有军事需要的。他冷冷地写着:"},{"type":"paragraph","text":"“我的意见认为利用这种野蛮的武器在广岛和长崎，对于我们的对日战争是没有什么物质帮助的……我的反应是不遇一些科学家们及其他的人想制造一个试验，因为在这个研究中已花了一笔很大的钱。"},{"type":"paragraph","text":"杜鲁门知道得很清楚，因此其他的人们也应该会知道。”"},{"type":"paragraph","text":"这就是美国国库消耗了这么多钱来研究原子弹，而使到要掷原子弹了!这里你可以知道帝国主义者强盗的精神。"},{"type":"paragraph","text":"但是李海上将怎样下结论呢?"},{"type":"paragraph","text":"“美国必定要比任何假想敌人都要有更多更好的原子弹。”"},{"type":"paragraph","text":"下面是作者在书中最后一章的几句结论:“原子弹、细菌——与和平。”其实应该更上乘地改为:“原子弹、细菌——与另一个战争。”"},{"type":"paragraph","text":"不，美国帝国主义者在上一次大战中并没有得到什么教训。他们继续地无法去懂得和调和这些。今天，他们在走向法西斯轴心崩溃的覆辙。"},{"type":"paragraph","text":"(曼曾据译自一九五一年第七号“新时代”)"}]}