{"id":12344,"date":[{"year":1938,"month":5,"day":18}],"page":"2","source":"","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"2092","ytitle":"","mtitle":"冀省之一片干净土","ftitle":"十七县内高揭抗日旗帜　组农民自卫团五十万人","authors":[],"text":[{"type":"paragraph","text":"【天津特约通信】芦沟橘事变发动之初，日军原意“速战速决”，故其侵略的路线冒着孤军深入之绝大危险，一味横冲直撞，沿铁路线南向侵至黄河北岸，西向侵至晋省南部，而以少数军队驻扎沿线各地。冀中大部平原，与晋一带山地，虽陷为日军后方，但中国民团义军与游击部队之活动，出没无常，使日军视为畏途。惟是北方乡村民众，-甚至一般都市民众-素乏组织与训练，一遇重大时期，不能立即自如发挥民众力量，深为可惜。据最近由冀中各地来人谈，冀晋各地民众组织已渐周密，训练亦趋成熟，已屡有惊人表现。平西门头沟以及平汉线上良乡·高碑店·涿县等地，均为武装民众及游击部队出没之所，冀中平原如高阳·任邱·且为华军发动根据。天津英人报纸“平津泰晤士报”五月六日社论，述该方面游击队在军事与政治上之活动情形甚详，爰移译如下:"},{"type":"paragraph","text":"吾人于多日之前即获得一种消息，谓第八路军之支队，已越过平汉线而进至冀省中部若干县分，并在各该地进行政治工作，根基且已日臻巩固云云。上星期有美国某著名传教士曾睹至该区边境之夏津·临清·二浦(均在山东西北)据称该地义勇军已被“红军”收编。该传教士且曾应哨兵之邀，一至“红军”总司令部，得悉德州以南之武装民众总数约达万人。又美籍记者汉森氏最近由内地视察归来，所得报告益为详尽而惊人。汉森氏此行曾历五十余城镇，携回大批像片及新闻材料甚富。河北省腹地，现已有一组织完密之政府成立，所辖区域，计有十七县。政府设于平汉津浦两铁路线中间之某重要县城内，并设有小型兵工厂十二处，高等小学校九百处，刻正从事训练“农民自卫团”五十万人。新闻报纸，邮政及币制，均极完善。并将辖区以内之土匪完全肃清，全区人口约七百万，区内设有“红军专门学校’三个月毕业。并有无线电机若干架，电话路线密布，线长三千余英里。运输队有汽若干辆，均系获自日军者。在此区内“铲除土劣之口号改为”铲除汉奸”，而“打倒帝国主义”之标语，改为“誓死抗日”，整个运动，纯为抗日边区地方，均有密探及武装完备之游击队巡逻，游击队每十四人，有机关一挺。惟该区以外仍有若干地方为土匪盘据，秩序紊乱。“红军”对此，正拟用种种手段向前推进，期在不用武力而将匪众收服。彼日军特务机关与北平为组织各县一再开会所讨论之办法，迄未能见诸实施，彼等根本不足以与此民众武力竞争，盖在地方紊乱之内地，惟有此新组之政府尚能有力管理与恢复秩序也。此外在华北尚有与此类似之中心政府四处皆与冀察晋边区委员会密切联络，该会总部即设平汉线以西丛山中，听命于汉口之中央政府吾人前此所得之消息，虽曾暗示此种发展，但其进展之迅速，实足令人震惊。该区之领袖人物名吕正操，系一军官，曾在热河为义勇军指挥。中日战争发生以前，在万福麟部下为高级军官、所部驻防永定河一带。战事爆发后，因日军前进过速，吕部不及退走，乃氏驻于宁晋一带，嗣即率部将盘据高阳之土匪驱逐；而开始其抗日运动。旋吕又偕同志若干人越平汉线西至阜平，入当地“红军”军官学校受训，至去年十二月始返，冀省“红军”之高级政治工作人员，为民国二十年因行动过激，被革除之北平师大学生，彼曾在东北义勇军工作垂四年之久，彼等首即组织动员会，于征发食粮及枪械等物之权。战前所有救国分会之组织，皆成新政府之中心。当地富户困惧土匪之扰。加入合作一月之内，该政府已集有大批衣物与食粮。战争发生以后，曾有钢铁及军用品一大批，经滹沱河运往太原，中途即被截获运至“红军”总部附近之大机械所内，目下正用以制造来福枪·手溜弹·大刀·刺刀·等物。手溜弹系以旧铁罐及普通炸药制成，发动机及其他机器，则自平汉线某地运来应用、惟因火药缺乏巨大之爆炸性，故对平汉线上之桥梁未能作严重之破坏。但据称最近已有化学教授二人，参加工作，以期补救此项缺点。该区以内无论男女青年，均受训练学校则教以救国歌及体操，民众训练，推行尤为积极。该通信员称彼曾在深泽目睹武装农民二万人参加检阅，内中并有红枪会不少。彼等宣传谓正规兵士得代替农民耕种，而使农民参加训练，此种制度，已推行各地。其中并有妇女宣传队之组织，凡此组织，迄今均已历四个月。边区各地，除间谍外、更有少数游击队专事破坏交通，并袭击铁路沿线之少数日方驻军。伪河北省政府所派之伪县长，曾有数名被擒而遭杀戳。“红军”并声言凡在伪组织治下服务者，一入彼等之手，均将如此对待。并称曾获得日军大批车辆，载重汽车，及大小重炮等物。且谓俟夏季田禾长成时，将更可大事活动。其活动范围，逐步向北推进。近传廊房以南，已发生战事，日昨汉口方面无线电讯称:第八路军刻正忙于指挥平津及河北各重要城区之政治工作。且谓平津一带，不久亦将发生动摇云云，殆即指此。"},{"type":"paragraph","text":"冀晋边区游击队活跃情形，各方屡有传述，实以此篇所纪为有系统。惟据记者所知，河北省中部民众团体与游击部队之进展，有较此更为积极者，如胜芳(覇县属距津约百里)附近，华军游击队正在肃清残余匪众。沿津浦铁路各站日军，因畏其夜袭，每晚即匿居附近民房。静海县伪县府人员，特备木船一只，准备于必要时逃之夭夭。总之中国游击队最近在冀省活动情形，确已使日军起了绝大恐慌。(五月九日)"}]}