{"id":12475,"date":[{"year":1938,"month":5,"day":19}],"page":"1","source":"路透社","region":"香港,汉口,徐州,归德,民权,兰封","masthead":"","special_issue":"","column":"","genre":"","count":"1449","ytitle":"","mtitle":"战局在顺利开展中 徐州形势益见巩固","ftitle":"蒙城克复永城亦旦夕可下　李宗仁将军亲在前线指挥","authors":[],"text":[{"type":"paragraph","text":"【香港十八日下午十二时发专电】汉口急电、鲁豫边境血战三日之结果、已将陇海线残余日军完全肃清、因此徐州形势、日见巩固、军事当局、对战局前途益乐观、认日军打通津浦企图、万难达到、连日生力军之开往前线者甚多、李宗仁仍在徐州西前线指挥、鲁西日军主力被困金乡附近、由南北犯者、已分段被围于永城蒙城等地、现蒙城已收复、永城亦旦夕可下、南段劲旅、迫近怀远、截日军后路、日军大包围企图失败、将陷入华军包围中。"},{"type":"paragraph","text":"【路透社汉口十八日电】此间华人各界、在过去数日内对于徐州局势、固不免于悲观与惶恐、但今日则此种空气已不复存在、而易为乐观与信任矣、其致此原因、为日军袭击陇海路、并不若初料之严重、日军之在徐州以西多处、截断陇海路者、仅为小部份军队、而大队日军则未追踪深入、故此辈现已为防护铁路之华军所击溃、在徐州西南七哩霸王山出现之日军、为数不足二百人、至於日方所传日军炮击徐州城墙及华军毁坏黄河坝之说、则徐州现无城墙、而旧黄河河身枯竭已久、可见日方所传消息之不确、据可恃方面云、大批华军现守徐州以西之陇海路线、该处已无日军踪迹、而华军劲旅刻已往攻、永城日军。"},{"type":"paragraph","text":"【徐州十八日电】军息、蒙城于十六日拂晓为华军某师收复、日军窜至城垣以东、与华军激战中。"},{"type":"paragraph","text":"【徐州十八日电】今晨前方军息、华军进攻部队、将黄口集日军完全击退、确已进抵永城附近、该日军被击后、溃不成军、现有续向南面溃窜之势、华军击毁日坦克车装甲车甚多、并俘获日坦克车队大队长一名、坦克车两辆。"},{"type":"paragraph","text":"日军主力南溃"},{"type":"paragraph","text":"【路透社汉口十八日电】华军图阻日军在陇海路线获有立足地、故今日兰封与民权间二十五哩一带有鏖战、日兵一队曾占据兰封东之内黄站、但经华军猛攻后、即向西退至仪封、该处战事刻正在进行中、另有日兵一队、闻已进抵民权西北之郭集、日军现以机械化队与骑队在徐州与兰封间各地点逆袭、其主力在鲁西者现正向铁路逐步南逼、日军占据鱼台、金乡·郓城·菏泽后、现进窥丰县曹县、钜野局势、现殊危殆、据官方公布、华军于十六日之夜对锡山南之日军取总攻势、肉搏后、已迫日军向永城退走、华军昨已追至永城郊野。"},{"type":"paragraph","text":"【归德十八日电】华军十七日夜向永城猛袭、澈夜激战、十八日晨日军均撤入城内、闭门死守、华方援军陆续开到、将城重重包围、待机歼灭、遇有由永城窜至箫县西南瓦子口之日军、经华军某师猛袭、将孙圩占领、该口日军因受威胁、不敢死守、乃退至两侧高地、凭险头抗、是役共获日战车三辆、装甲车十余辆、及其他战利品甚多、并击伤日指挥官一员、生擒士兵一名。"},{"type":"paragraph","text":"钜野在坚守中"},{"type":"paragraph","text":"【民权十八日电】鲁西金乡南犯之日军、在单西县北二十馀里之郜县集、被华军击退毙日军百余名、该日军已退至城西北之邵菜园附近、华军正乘胜进击、鱼台之日军、有向丰县进窥模样、钜野自九日起即被日军猛攻、但迄至今日华军仍严守该城、日军终毫未获进展、此次进犯、日军有困惫之状、最近两日以来、由鲁西皖北进犯之日军、显已遭受顿挫。"},{"type":"paragraph","text":"【徐州十八日电】由考城东北马头镇(距考城五十五华里)南犯之日军千余、考城北端新集犯考城、于十七日晨与华军在考城附近激战。"},{"type":"paragraph","text":"【归德十八日电】微山湖北岸夏镇之日军、运到汽船甚多、东西王山亦发现日军、有继续进湖进犯沛县企图、华军已严加防备、进扰考城之日军、连日被华军猛袭、大部已撤退、东北新兴集附近尚有少数残余日军活动、华军已派队搜剿。"},{"type":"paragraph","text":"【兰封十八日电】昨晨兰封东面之仪封车站附近、发现日骑兵二百余、步兵三四百、与华军激战、当被华军击退、日军一部不及逃窜、被华军包围、即可歼灭。"}]}