{"id":12640,"date":[{"year":1938,"month":5,"day":20}],"page":"1","source":"路透社","region":"香港,徐州,汉口,阜阳","masthead":"","special_issue":"","column":"","genre":"","count":"1405","ytitle":"","mtitle":"徐州阵地绝未动摇 陇海沿线分段肃清","ftitle":"华军沿微山湖截日军后路　中国空军飞前线协助作战","authors":[],"text":[{"type":"paragraph","text":"【香港二十日上午一时发专电】汉口急电、徐州形势、仍甚稳固、此间十九日晚九时尚接徐州发来无线电、报告战事顺利消息、足证东京广播所称陷落消息、完全无根、据军方最近所得报告、徐州百里周围内、现集有重兵、防务甚固、东北南三面阵地、始终未动摇、战事重心在鲁西南、一部日军由曹县南犯、屡图截断陇海线、均被击退、迄十九日晚止、仅内黄及砀山附近两股尚未完全肃清、其由南北犯之日军、已全部南溃、包围於永城附近、徐州与兰封间仍保持密切联络、徐州华军司令部、除分路迎击日军外、并以一部迂迥至微山湖东侧、逆袭临城、断鲁西日军后路、同时津浦南段华军、仍坚守固镇、与蒙城方面华军联络、向日军总包围。"},{"type":"paragraph","text":"【徐州十九日下午八时电】鲁西十九日战事沉寂、进犯定陶、丰县各线之日军、十九日无大进展、由城武西北分三股窜扰定陶之日军、被华方派队迎击、现止於定陶东南桂集一带、由菏泽南犯之日军、经华军截击后、刻亦敛迹。"},{"type":"paragraph","text":"汉徐间电话通畅"},{"type":"paragraph","text":"【路透社汉口十九日电】此间华军发言人今晚切实否认日方所称日军占领徐州之说、谓今晨五时总司令部尚与徐州互通电话、得悉徐州宁靖、仅有日兵一小队出现於徐州以西之霸王山、华军司令官已派劲旅往攻、闻此路日兵系从黄口车站窜至霸王山者。"},{"type":"paragraph","text":"【徐州十九日下午六时电】窜抵内黄车站之日军二千余人、昨日下午已被华军完全击退、仪封尚有日军数百、退据林寨内顽抗、日军约四千、昨日在曹县西考城以东之前后石楼与华军激战、昨晚已被击退。"},{"type":"paragraph","text":"【徐州十九日下午三时电】窜至永城瓦子口一带之日军、被华军击溃、日军势不支、两次施用毒气、不料反激起华军愤怒、士气益为旺盛、计杀日军千人以上、俘获战利品甚多。"},{"type":"paragraph","text":"【徐州十九日上午十一时电】黄口车站被华军击溃之日军一小部、窜扰徐州西山之霸王山附近、已派队加以围歼、华军进抵永城北部、日军在城内架炮向华军射击。"},{"type":"paragraph","text":"永城仍在包围中"},{"type":"paragraph","text":"【路透社汉口十九日电】中国空军司令部称、今晨中国飞机猛炸日军阵地、中国轰炸机一队、瞥见日车及其机械化队集于永城东北之某点、乃掷落炸弹约二百枚、加以重创、据华机驾驶员称、徐州一切宁靖、沿陇海路见有气球颇多、显系指挥日军炮队者、并有日方驱逐机多架绕气球而飞、以防华机攻击云。"},{"type":"paragraph","text":"【路透社汉口十九日电】据今日此间可恃消息、华军司令官已完成陇海路线华军之配备、除在徐州与兰封间沿铁路驻重兵护路外、华军刻在徐州四周山中扼守坚强阵地、并有大队华军集中于徐州之东、徐州以西现已筑有坚固防线、以阻沿陇海路西进之日军。"},{"type":"paragraph","text":"【阜阳十八日电】永城日军仍据城顽抗、现三面被华军包围、十八日晨日机一架、在霍邱境陈家嘴刘公洼一带投弹、无损失。"},{"type":"paragraph","text":"南段坚守原阵地"},{"type":"paragraph","text":"【路透社汉口十九日电】从陇海路向永城南进之华军、已抵永城之北郊、城内日军炮队、现向华军阵地轰击、对华军公报称、日军在永城附近之瓦子口村被华军所困时、曾施用毒瓦斯云、该公报又称、内黄日军已被击败、现有日兵数百仍在仪封附近之村中顽抗、昨夜华军在曹县以西与考城以东之前后石楼村与日军三四千人鏖战、卒将日军击溃。"},{"type":"paragraph","text":"【路透社汉口十九日电】据前线华方消息、由徐州至仪封陇海铁路一带、现有鏖战、徐州西南之肃县、徐州砀山间之黄口与李庄两站、归德与兰封间之内黄与仪封两站、战事尤烈、据公报宣称、今晨接前线战报、蒙城确已於十六日克复、徐州南之华军、现扼守与津浦路并行之阵线、日军现正在铁路以西各地点攻击固镇与南宿州、华方承认巢县复陷落。"}]}