{"id":932143,"date":[{"year":1994,"month":1,"day":21}],"page":"5","source":"本报","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"6170","ytitle":"","mtitle":"江泽民主席在美国","ftitle":"","authors":["朱幸福","杨岩松"],"text":[{"type":"paragraph","text":"引子"},{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福　杨岩松"},{"type":"paragraph","text":"山青水秀的西雅图是美国通往东方的重要门户，也是美国与中国进行贸易和文化交往的主要纽带。"},{"type":"paragraph","text":"93年11月18日，国家主席江泽民应邀乘专机抵达西雅图，出席在这里举行的亚太经合组织领导人非正式会议，同时和美国总统克林顿举行姗姗来迟的中美领导人正式会晤。"},{"type":"paragraph","text":"过去几年对中国的报道有欠公道的美国新闻媒介，对江主席的这次访问相当重视。美国四大电视网的节目主持人在西雅图联合采访了江主席。他们认为，中美首脑会晤是这次西雅图会议最重要的活动，中美领导人举行正式会晤是积极的、肯定的。"},{"type":"paragraph","text":"据美国盖洛普公司93年12月1日发布的最新民意测验，美国公众对中国的看法已经发生根本性变化。对中国持有良好印象的美国人，已从四年前的三十四个百分点上升到目前的五十三个百分点。这一变化对未来的中美关系将产生积极影响。"},{"type":"paragraph","text":"波音公司喜迎嘉宾"},{"type":"paragraph","text":"18日下午3点30分，江主席乘坐的专机徐徐降落在西雅图机场。江主席在机场向欢迎群众发表书面讲话后，立即驱车前往位于艾佛雷特的波音公司参观访问。"},{"type":"paragraph","text":"拥有12万名职工的波音公司是美国最大的出口厂家。江主席选择波音公司作为访问西雅图的第一站，而且把近4个小时的宝贵时间给了波音公司，显示中国同波音公司的友好合作关系非同一般。"},{"type":"paragraph","text":"从1973年第一架波音707客机进入中国市场，到1992年8月，波音公司花了20年时间向中国交付了100架波音客机。但是，雄心勃勃的波音公司已经瞄准了中国这个巨大的潜在市场，它计划到明年10月向中国出口第二个100架大型客机。"},{"type":"paragraph","text":"江主席在西雅图的一举一动都引起美国和其他国家新闻记者的极大兴趣。为了采访报道江主席在波音公司的参观访问，200多名外国记者提前3个小时恭候在波音公司747客机总装配车间。"},{"type":"paragraph","text":"傍晚6点10分，江主席一行参观访问了波音767和777客机总装配车间后，来到波音747总装配车间。已经在车间等候了两个多小时的2000多名夜班工人，用最热烈的掌声欢迎江主席的光临，因为波音公司员工对中国这个海外第二大客户怀有特殊感情。"},{"type":"paragraph","text":"波音公司董事长施罗兹在欢迎仪式上发表了热情洋溢的讲话。他说，他们今天很荣幸地欢迎江泽民主席到波音公司参观访问。他感谢中国航空公司对波音公司的信任和支持，希望波音公司在世界经济发展速度最快的中国市场占有一席之地。"},{"type":"paragraph","text":"当江主席站起来发表演讲时，全场再次响起热烈掌声。江主席在讲话中谈了波音公司给他留下的深刻印象后说:从70年代起，中国同波音公司在航空技术交流、民航管理、补偿贸易和人员培训等领域都保持着广泛的互利合作关系。中国政府对此予以鼓励和支持。"},{"type":"paragraph","text":"谈到中美合作前景时，江主席说:中国正在坚定地推进改革开放，中国市场的巨大潜力正在不断显现出来。他相信美国工商界的朋友们会重视这个机会，进一步扩大同中国的经贸合作。"},{"type":"paragraph","text":"在美国工人家做客"},{"type":"paragraph","text":"“中国客人来了!”“江泽民主席来了!”奎尔斯夫妇怀里抱着儿女，热情地在家门口迎接江主席一行的到来。江主席亲切地向他们问好，并拉起小孩的手说:“这是男孩，这是女孩。”"},{"type":"paragraph","text":"现年33岁的奎尔斯是波音公司的一名优秀工人，家住西雅图马里维尔镇居民区，距离工厂开车20分钟。江主席一行抵达奎尔斯家时，时针已经超过晚上8点，但是奎尔斯家门口却灯火通明。"},{"type":"paragraph","text":"江主席一行入座后，年轻漂亮的女主人梅拉妮忙着用自己亲手做的糕点招待江主席和其他中国贵客。江主席先询问奎尔斯的工作情况，然后问他上下班路远不远。"},{"type":"paragraph","text":"当江主席的话题转到奎尔斯夫妇一年有多少假期时，梅拉妮爽快地说，他们一年休假六个星期，不包括星期日和节假日。"},{"type":"paragraph","text":"“感恩节快要到了，你们打算怎么过?”江主席接着问道。梅拉妮喜形于色地说:她的父母亲将从俄勒冈州来与他们团聚。然后，他们打算利用假期上街采购东西。"},{"type":"paragraph","text":"“你假日的任务很重啊!”江主席微笑着说。梅拉妮莞尔一笑:“是的”。江主席然后幽默地对梅拉妮说:“看来你是家里的VIP(大人物)”。奎尔斯先生赶忙补充说:“她是家里的一号人物”。"},{"type":"paragraph","text":"宾主之间轻松愉快幽默的谈话，使挤满半屋子记者的客厅里洋溢着一片温馨和笑语欢声。从欢笑中人们可以悟出，美国人也有“气管炎”的毛病。"},{"type":"paragraph","text":"有客自远方来不亦乐乎。奎尔斯夫妇4岁的小公主玛琳达把自己作的一幅“睡美人”画送给江爷爷留作纪念。江主席接过画用英文夸奖玛琳达的画画得好。他说:“我回去给我孙子孙女看，我小孙女也非常喜欢画画。”"},{"type":"paragraph","text":"说到这里，江主席从西服口袋里掏出一张照片送到奎尔斯夫妇面前。“这是我小孙子小孙女的照片”，江主席伸出五个手指用英文说:“我小孙女今年5岁。”奎尔斯夫妇看着照片点头称赞。"},{"type":"paragraph","text":"按照中国的传统习惯，江主席向玛琳达和她2岁的弟弟赠送了见面礼:绒熊猫和绒娃娃。两个孩子对江爷爷送的中国礼物爱不释手。"},{"type":"paragraph","text":"同克林顿举行正式会晤"},{"type":"paragraph","text":"江主席在奎尔斯家里做客的时间不算长，引起了传媒界的极大兴趣。美国的一些主要报刊都刊登了江主席在奎尔斯家做客的照片并配发了相关的文章。美国的一些电视网播放了江主席家访的镜头，认为中国的国家主席满有人情味。"},{"type":"paragraph","text":"期待已久的时刻来到了。11月19日下午1点30分。江泽民主席同克林顿总统在西雅图雷尼尔俱乐部举行世人瞩目的中美领导人正式会晤。"},{"type":"paragraph","text":"过去一百年中的11月19日这一天，西雅图的阴雨天竟然占据了78天。但是93年的这一天，西雅图不仅没有下雨，而且是难得的天晴，气候也非常宜人。对正在改善中的中美关系来说，这是个吉祥的预兆。"},{"type":"paragraph","text":"中美首脑会晤引人注目，各国记者竞相报名采访。但出于安全方面的考虑，国际新闻中心和美国官方只安排几十名中美记者和个别外国记者采访这次会谈。记者们按要求提前一个小时到达雷尼尔俱乐部，并接受严格的安全检查，其中包括让经过特殊训练的军犬用鼻子侦察记者的采访包和采访器材。"},{"type":"paragraph","text":"按照原定计划，江泽民主席同克林顿总统的会晤只持续一个小时，正式会晤后，克林顿总统马上接受少数记者的采访。谁知在客厅里已经待命了两个小时的记者们，最后又多等了半个小时，因为中美两国领导人的正式会晤比预定时间超出了三十分钟。"},{"type":"paragraph","text":"中国是世界上最大的发展中国家，美国是世界最大的发达国家。中美关系不仅对中美两国十分重要，而且对世界的和平与稳定也很重要。因此，江泽民主席和克林顿总统都认为:中美两国在处理双边关系时应该着眼于未来，着眼于二十一世纪，而且应该面向世界。"},{"type":"paragraph","text":"双方在会晤中还谈到了人权问题、西藏问题、贸易问题、防止武器扩散问题、朝鲜半岛无核化问题等。双方都认为:中美之间虽然存有分歧，但两国在许多重大国际问题上有着共同利益，中美之间增加信任可以在国际事务中发挥积极作用。"},{"type":"paragraph","text":"布莱克岛上的盛会"},{"type":"paragraph","text":"在会晤中，江泽民主席邀请克林顿总统在方便的时候访问中国。对于江泽民主席的邀请，克林顿总统欣然接受。他高兴地说:他期待着今后有机会访问中国，访华是他从小就有的愿望。"},{"type":"paragraph","text":"20日(亚太经合组织部长级会议结束的第二天)，亚太国家新闻媒介的焦点都对准布莱克岛，因为江泽民主席、克林顿总统等15位领导人，将在这个岛上首次举行亚太经合组织领导人非正式会议。"},{"type":"paragraph","text":"亚太经合组织领导人非正式会议吸引了2000多名记者的采访。但是由于人数的限制，有资格到布莱克岛采访的记者只有近300人，其余的只能在西雅图观看电视。中国记者几乎都有幸登岛采访了这次别具一格的盛会。"},{"type":"paragraph","text":"早晨7点30分，克林顿总统首先登上“泰伊号”游船。在所有的来宾中，江泽民主席被第一个安排上船。江泽民主席同克林顿总统用英文单独交谈了一会后，其他领导人才陆续登船。8点过后，“泰伊号”游船起锚驶往布莱克岛。"},{"type":"paragraph","text":"布莱克岛位于西雅图西南方向13公里。该岛除了一栋具有印第安人风格的“友好人之家”的旅游饭店外，岛上没有其他建筑物。"},{"type":"paragraph","text":"美国官方选择布莱克岛作为这次会议的地址，主要是出于安全考虑。只要把这个小岛跟外界隔离开来，领导人在岛上的安全固若金汤。"},{"type":"paragraph","text":"上午9点，江泽民、克林顿等领导人上岸时，人们注意到他们的装束非常随便。克林顿总统穿的是一件棕色皮茄克，里面是一件花格子衬衣。江泽民主席身穿灰色上装和深蓝色裤子，没有系领带。其他领导人有的穿滑雪衫，有的穿毛衣带围巾，没有一人西装革履。"},{"type":"paragraph","text":"江泽民主席在会上对亚太经合组织未来的作用和亚太地区经济合作的问题阐明了中国的立场。"},{"type":"paragraph","text":"江主席说，世界正走向21世纪，我们这一代新旧世纪之交的领导人不应该把一个乱糟糟的、没有安全感的、经济艰难的世界带入21世纪，而是应该设法把一个和平、稳定和经济发展的世界带入下一个世纪。"},{"type":"paragraph","text":"鉴于亚太地区各主权国家的社会政治制度不同，文化传统各异，经济发展水平不齐，江主席在发言中强调各国应该酌情选择符合本国国情的发展战略。在发展经济合作中，各国应该坚持相互尊重、平等互利和互不干涉内政的原则。江主席简要介绍了中国改革开放和对外政策后说，中国的发展离不开世界，世界的发展也需要中国。一个稳定、发展和强大的中国不会对任何国家构成威胁，只会对亚太地区和世界的和平与发展作出更大的贡献。"},{"type":"paragraph","text":"在记者招待会上"},{"type":"paragraph","text":"布莱克岛会议结束的当晚6点，江主席在国际新闻中心向300多名外国记者介绍了他同美国总统克林顿的正式会晤情况以及谈了他对亚太地区经济合作和领导人非正式会议的看法。"},{"type":"paragraph","text":"脸上始终挂着微笑的江主席对记者们说:我昨天同克林顿总统举行了正式会晤。我们谈得很好，气氛是友好的，态度是坦诚的，会晤是建设性的。"},{"type":"paragraph","text":"江泽民主席说，他同克林顿总统一致认为，中美关系十分重要，双方都强调要保持高层接触，两国各部门间要增加往来，增进相互了解，旨在发展中美两国的共同利益。"},{"type":"paragraph","text":"谈到中美领导人正式会晤的意义时，江主席说:中美首脑会晤本身就具有重要意义。会晤增进了相互了解，有助于中美关系的改善和发展，标志着中美关系有了一个新的良好开端。"},{"type":"paragraph","text":"来自东盟国家的记者问:中国将采取什么行动来改善同东盟国家的贸易关系。江主席说，中国同东盟都是发展中国家，双方有着良好的贸易关系。中国和东盟正在开展多种形式的合作。中国与东盟的经贸合作潜力巨大，前景广阔。"},{"type":"paragraph","text":"在回答中国对亚太经合组织的发展目标作什么有意义的贡献时，江主席说:和平与发展是我们中国人民追求的目标。把中国的事情办好，使中国11.7亿人口吃饱穿暖，生活不断改善，这不仅有利于中国人民，对亚太地区甚至世界的和平、稳定与发展也是一个贡献。"},{"type":"paragraph","text":"江主席在记者招待会上还回答了记者们提出的其他许多问题，诸如:中美之间存在的武器扩散问题、台湾问题、中国发展军事力量的问题、中国国内目前正在开展的反腐败斗争等等。"},{"type":"paragraph","text":"招待会结束时，江主席用流畅的英语说:再过几天(11月25日)就是西方的感恩节。祝美国人民感恩节快乐!"},{"type":"paragraph","text":"顺道重访旧金山"},{"type":"paragraph","text":"从北京飞往西雅图途中，江主席应邀顺道对美国西海岸城市旧金山作了两天访问，取得了显著效果。"},{"type":"paragraph","text":"江主席一行是17日上午乘专机抵达旧金山国际机场的。他在机场受到旧金山市长乔丹、美国企业界、政界、学术界和侨界近百名代表的热烈欢迎。"},{"type":"paragraph","text":"在机场同前来欢迎的重要人物握完手后，江主席准备走向自己的座车。这时，他发现不远处站立着一些手持中美两国国旗的欢迎人群，便立即径自走过去向人们挥手致意。江主席的举动立即引起美国保安人员神经质的紧张。原来出于安全方面的考虑，美国保安人员不让欢迎人群太接近江泽民主席，而让他们排列在距离专机百米外的地方。"},{"type":"paragraph","text":"旧金山对江主席来说并不陌生。担任上海市长期间，江泽民曾两度访问了这个姐妹城市，他与这里的许多人结成朋友。中午，旧金山市政府、世界事务委员会、上海一旧金山友好城市委员会等单位在希尔顿饭店为江主席联合举行盛大的欢迎午宴。"},{"type":"paragraph","text":"乔丹市长在午宴上致欢迎辞。他回顾了旧金山同中国的友好交往史后说:江泽民主席这次停经旧金山，这是旧金山同中国关系史上的又一个里程碑。他表示，旧金山愿意同中国发展各个方面的关系。"},{"type":"paragraph","text":"为了表达旧金山人民对江泽民主席的敬意和友谊，乔丹市长把一件印有“江——1号”字样的日金山巨人棒球队球衣赠给江主席。巨人棒球队是美国著名的球队，对于酷爱棒球运动的美国人来说，获得这样一件球衣是个殊荣。江主席十分高兴地接受了这件特殊礼物。"},{"type":"paragraph","text":"当江主席站起来发表演讲时，全场700多名各界人士起立予以热烈鼓掌，时间长达五分钟。江主席用英文说:请坐，请坐。江主席在演讲中传达了中美两国要增加信任、发展合作、不搞对抗和减少麻烦的强烈信息。他希望中美两国扩大共同点，携手合作为创造一个和平、稳定和发展的二十一世纪作积极贡献。"},{"type":"paragraph","text":"抵达旧金山的当晚，江主席在中国驻旧金山总领事馆举行大型晚宴，招待美国前国务卿黑格和舒尔茨、乔丹市长以及美国近百家大公司的总裁和高级经理人才。"},{"type":"paragraph","text":"江主席在晚宴上说，10多年来，美国工商界一直是推动中美关系向前发展的一支重要力量，美国企业家们在努力扩大同中国的经贸交流中取得了丰硕成果。他感谢美国企业家为增进两国人民的交往和促进两国经济合作作出的努力和贡献。"},{"type":"paragraph","text":"谈到双边经贸合作关系时，江主席说:美国已经是中国第三大贸易伙伴，中国在美国对外贸易中也上升到第九位。这充分证明中美两国在经济上是互补互惠，互有需要的，发展潜力很大。他说，只要摆脱一些人为的障碍，中美经贸合作的潜力一定会得到更大发挥。江主席的讲话多次被美国大企业家们的热烈鼓掌打断。"},{"type":"paragraph","text":"18日上午，江主席的日程排得满满的。他出席了乔丹市长主持的当地名人早餐会，参观了旧金山金门公园中的亚洲艺术博物馆，访问了设在旧金山大学内的上海友谊图书馆。江主席在旧金山大学还向100多位师生发表了讲话。"},{"type":"paragraph","text":"“少壮不努力，老大徒伤悲。”江主席在讲话中用中国这句古语勉励青年学生培养刻苦学习的进取精神。随后，江主席又用“夕阳无限好，只是近黄昏”来描绘老一代人寄希望于年轻一代的心境。"},{"type":"paragraph","text":"异乡又见老相识"},{"type":"paragraph","text":"“满目青山夕照明”，当江泽民引用这句诗句时，外交部年轻的高级翻译为诗词的内涵发愁。江泽民立即用英文作了一番解释。师生们对江主席的恰到好处的解释报以热烈掌声。"},{"type":"paragraph","text":"为了感谢江泽民主席的光临，旧金山大学校长施莱格神父将一顶校帽赠送给江主席，并用不太熟练的中文援引“有朋自远方来”的古话，以表达他们欢迎江主席一行的兴奋心情。"},{"type":"paragraph","text":"17日欢迎江主席的盛大午宴是由旧金山——上海友好城市委员会主席刘贵明先生主持的。出乎江主席意料的是，刘先生特意让他的女儿登台演唱了早年美国电影插曲《当我们年轻的时候》，博得满堂喝彩。此情此景立即勾起江主席对往事的回忆。6年前，刘贵明先生携带母亲和女儿随同当时的旧金山市长范斯坦访问上海时，多才多艺的江泽民市长在一次晚宴上唱了京剧后，接着又唱了一首约翰·斯特劳斯作曲的《当我们年轻的时候》。"},{"type":"paragraph","text":"江主席在发表正式演讲前特意感谢刘先生父女。他说:现在会唱这首歌曲的年轻人不多，因为它是40年代的歌曲。我开始唱这首歌时，正是在大学读书的时候。我猜想，这首歌曲一定是专门为我准备的。听到这首歌，会使我想起年轻时的黄金时代。"},{"type":"paragraph","text":"18日上午，江主席在下榻的费尔蒙特旅馆会见了赵锡成等10位中国交通大学旅美校友。老校友相见分外亲。江主席希望校友们为改善和发展中美两国关系作出贡献，并勉励他们在力所能及的情况下为中国的现代化建设助一臂之力。"},{"type":"paragraph","text":"江主席一行21日乘专机离开的当晚，西雅图下了一场不小的雪。此间人士说:雪是洁白的象征，它孕育着春天的到来。"},{"type":"paragraph","text":"愿中美关系的第二个春天早日到来。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\941l050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>宋晓刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本版摄影:宋晓刚"},{"type":"paragraph","text":"江泽民主席同克林顿总统举行正式会谈。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\941l050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江主席在波音公司工人奎尔斯家作客。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\941l050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江主席一行与部分中国常驻美国的记者合影。(后排左右两边为本报记者)</FONT>"}]}