{"id":932294,"date":[{"year":1994,"month":1,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1870","ytitle":"进一步向基层、班组、家庭渗透","mtitle":"今年“三学”将更上一层楼","ftitle":"上海参加各级各类成人教育和业余培训人数已达70余万","authors":["周传安"],"text":[{"type":"paragraph","text":"本报记者述评　(记者　周传安)在市委领导下，一个旨在学习新知识，掌握新本领，适应新形势，形成社会学习风尚的“学知识、学科学、学技术”的宣传教育活动，已经在上海全市掀起了热潮，社会各方，相互配合，造成声势，形成合力，取得了显著成效。据有关部门统计，目前全市参加各级各类成人教育和业余培训的人数达七十多万人。"},{"type":"paragraph","text":"记者获悉，今年本市的“三学”活动将继续深入地开展，进一步造就“三学”舆论环境和社会环境，使“三学”活动与实现率先建立社会主义市场经济体制的目标结合得更紧密，进一步向基层渗透，向班组渗透，向家庭渗透，更上一层楼。"},{"type":"paragraph","text":"本市在开展“三学”活动中，十分重视发挥新闻舆论的特殊重要作用，营造舆论环境，注重“三学”活动的导向性。在市委宣传部的指导下，各新闻单位相互配合，举办嘉宝杯“三学”新闻大赛，发表新闻报道300多篇。此外，一些新闻单位还发表“三学”系列谈、热门话题和有一定思想深度、力度的文章，拍摄了“三学”专题系列片。舆论宣传充分反映了本市基层职工参与三学的愿望、要求，有力地推动了各行各业“三学”活动的广泛开展。南市区房地局开展“三学”活动的事迹见报后，职工倍受鼓舞，组织泥工开展技术攻关活动，在去年十月份举办的第三届修漏技术比武中，242名参赛工人顽强奋战，共修理漏水屋面3800平方米，使972户住户解除了漏水烦恼。"},{"type":"paragraph","text":"群众满意不满意，高兴不高兴是检验“三学”活动能否取得实效的关键。全市各级党、政、工、青、妇组织通过各自工作渠道，注意运用各种方式，深入发动群众参与“三学”活动，把“三学”活动和道德教育有机地结合起来。"},{"type":"paragraph","text":"许多系统和单位运用报告会、报纸、专栏、录像等多种手段，深入宣传“三学”的意义，使广大职工明白，投身“三学”是提高素质、适应企业机制转换，增强参与市场竞争能力的根本出路，是振兴和发展企业之本，从而激发起学习知识、提高技能的强烈愿望。上海粮食储运公司8000名职工因机制转换，4000名职工下岗。该公司党委精心组织了“投入‘三学’、参加改革、振兴粮储”的宣传教育活动，职工们了解了形势，增强了市场竞争的危机感。90%职工参加了该公司开设的各类新技术培训班。目前，已有近2000名职工重新上岗。许多职工说，现在，一个人的发展主要靠技术、靠本领，不是让我学，而是我要学。"},{"type":"paragraph","text":"在“三学”活动中，各系统、各部门、各单位积极开展多种活动，把“三学”和读书、学技练功、比武参赛、拜师学艺等结合起来，增强了职工群众参与“三学”的吸引力。上海铁路局为了解决技术断层问题，在五千多公里的华东铁道线上，发起了十万青工学技练功活动，层层比武，涌现了不少“技术状元”。许多企业从生产出发，结合读书活动开展“三学”，丰富充实了振兴中华读书活动的内容。不少企业为适应转换机制、调整产业结构，掌握新技术的需要，组织职工读专业业务书籍，学习新知识，提高新本领。许多单位让青工向老技师，新上岗的大学生向高级工程技术人员拜师学艺，使技术、技能代代相传。许多单位采取如建立岗位技能工资制，设立工程技术人员高工资奖，以发明者姓名命名操作法，设立自学成才奖励制等激励手段，把干部职工学习知识技术、贡献大小与本人的工资收入、岗位变动、职务升迁等紧密相连，调动了广大职工学习的积极性。"},{"type":"paragraph","text":"“三学”活动是精神文明建设的新项目，需要总结新经验，树立典型人物，积极引导各基层单位和职工参与。抓好典型引路，注重“三学”的示范性，是本市开展“三学”活动的经验之一。近一年来，上海各新闻单位介绍了近百个基层单位开展“三学”活动的生动经验。全市性“三学”经验交流会，交流、介绍了15个单位的经验，比较全面地反映了当前各行各业组织“三学”活动的好经验、好办法。同时，通过评选“百名状元”，树立“三学”先进典型，努力形成示范效应、“滚动效应”和“宝塔效应”。在评选出来的百名状元中，有堪称现代化国际性城市的一流建设人才，有上海九十年代崛起的新兴产业开发的带头人，有普通职工岗位成才、岗位奉献的代表。先进典型引路，推动了各行各业“三学”活动向纵深发展。"},{"type":"paragraph","text":"上海的“三学”活动正方兴未艾。在市委的领导下，由于党政群等部门联手合作，互相配合，共同努力，演出了一部有声有色的“三学”交响乐。许多基层群众高兴地说，抓“三学”是市里提倡的，也是我们想要的；是上面抓的，正是我们下面干的。各界人士一致呼吁，一定要把“三学”活动坚持开展下去，锲而不舍，持之以恒，为建设“一个龙头、三个中心”不断作出新的更大的贡献。"}]}