{"id":932296,"date":[{"year":1994,"month":1,"day":23}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1608","ytitle":"李瑞环在各民主党派等领导干部理论研讨班上讲话强调","mtitle":"联系实际学习邓小平理论 开创统一战线工作新局面","ftitle":"","authors":["杨振武","刘振英","何平"],"text":[{"type":"paragraph","text":"据新华社北京一月二十二日电　(人民日报记者杨振武　中央人民广播电台记者刘振英　新华社记者何平)中共中央政治局常委、全国政协主席李瑞环在今天结业的民主党派、工商联、无党派领导干部理论研讨班上讲话时指出，建设有中国特色社会主义是当代中国人民的最大共识，邓小平同志关于新时期统一战线的理论是马克思主义的最新成果。他强调，学习建设有中国特色社会主义理论，必须坚持理论联系实际，注重研究新问题、总结新经验。"},{"type":"paragraph","text":"结业典礼今天下午在中南海怀仁堂举行。中共中央政治局常委、中央党校校长胡锦涛主持典礼。"},{"type":"paragraph","text":"在听取了大家的发言后，李瑞环说，统一战线是同和异的统一体。当今中国人民中间，最大、最重要的同，就是建设有中国特色的社会主义。这个同也就是共识。只有承认和坚持这个共识，统一战线才有灵魂，才可能不断巩固和扩大。坚持这个共识可以“警惕右”，右是不讲社会主义，偏离社会主义方向；坚持这个共识也可以“防止‘左’”，“左”是否定中国特色，不看时代的发展，固守某些过了时乃至严重扭曲的观念。只有深刻领会、正确理解建设有中国特色社会主义的内涵与要义，才能不断增强恪守这个共识的坚定性，才能在这个最大共识的基础上把统一战线事业搞得更好，把范围搞得更宽，把人团结得更多，把工作方式方法搞得更活，从而为振兴中华、统一祖国作出更大的贡献。"},{"type":"paragraph","text":"他说，《邓小平文选》第三卷是邓小平同志建设有中国特色社会主义理论的集中体现，学好这本书，不仅是中国共产党加强思想理论建设的根本措施，也是新形势下爱国统一战线开展自我教育、增进共识的重要途径。"},{"type":"paragraph","text":"李瑞环说，中共十一届三中全会以后，邓小平同志领导我们党进行拨乱反正，实现了伟大的历史性转变。他确立了解放思想、实事求是的思想路线，纠正了“以阶级斗争为纲”的错误方针，完成了党和国家工作着重点的战略转移，开辟了改革开放的伟大事业，作出了建立社会主义市场经济体制的决策，制定了政治体制改革必须与经济体制改革相适应和建设社会主义民主政治的目标，强调了坚持党的基本路线一百年不动摇，提出了“三个有利于”的标准，明确了以公有制为主体多种经济成分并存的形式，阐述了科学技术是第一生产力的观点，肯定了知识分子是工人阶级的一部分，创立了“和平统一、一国两制”的宏伟构想，等等。这一系列新思想、新论断、新概括，既是事关全局的大政方针，从总体上为我国的社会主义建设事业廓清了迷雾，指明了航向；同时所有这些论述，都与统一战线密切相关，构成了新时期统一战线的宏观背景，对于统一战线的性质、范围、对象、任务、作用及工作方式，都产生了极其深远的影响。"},{"type":"paragraph","text":"邓小平同志关于新时期统一战线的论述，是建设有中国特色社会主义理论的重要组成部分，是马克思列宁主义、毛泽东思想关于统一战线的基本原理与当代中国实际相结合的伟大创造，对于我们做好新时期的统一战线工作，发展、完善共产党领导的多党合作和政治协商制度，具有极为重要的指导意义。"},{"type":"paragraph","text":"他指出，在理论指导下研究新情况、总结新经验，是工作的需要，也是理论联系实际的一个很重要的途径。当前，我们正在努力建立社会主义市场经济体制，这是一个庞大的社会系统工程，要求对我国现有的经济结构进行深刻的改造，要求对上层建筑的不适应部分进行必要的革新。在这个过程中急待解决的问题很多很多，其中既有理论问题也有实际工作问题。从一定意义上说，建立社会主义市场经济体制的过程，就是一个学习——实践——总结、再学习——再实践——再总结的过程。这个过程就是理论与实践相结合、使认识不断深化、经验逐步完善、工作日益自觉的过程，同时也是建设有中国特色社会主义理论不断丰富和发展的过程。过去共产党和各民主党派互相配合、共同努力，使各个时期统一战线理论与实践不断丰富、发展。今后，我们要继承和发扬这个好传统，创造、总结更多的新经验，共同开创统战线工作的新局面。"}]}