{"id":932372,"date":[{"year":1994,"month":1,"day":23}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"4868","ytitle":"","mtitle":"纪录片的新面目与新起点","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"荧屏上接踵播出的《纪录片编辑室》在广大观众中引起了热烈的反响，也引起了舆论的关注。这些纪录片本身的价值以及它们对整个纪录片创作产生的意义在哪里?它们是否有碍隐私权?以及创作者如何居安思危更上层楼?就这些问题我们邀请了部分专家、学者、律师和创作人员，进行了讨论座谈。现将座谈纪要摘要刊发，以飨读者。"},{"type":"paragraph","text":"作品不同凡响"},{"type":"paragraph","text":"创作精神可嘉"},{"type":"paragraph","text":"邹凡扬:办这一栏节目很有意思。有的电视台不够重视纪录片，甚至广播电视辞典中也没有列入纪录片条目。其实最早的电影就是纪录片，现在到了电视时代，纪录片更要发挥作用。纪录片与新闻透视不同，虽然都是当场拍摄的纪实作品，但它不完全追求新闻时效，而更多地追求艺术性，有时采取故事片的手法，好象报告文学，既是报告又是文学。去年一年《纪录片编辑室》拍了一批好片，深入了平民百姓的生活，广大观众喜闻乐见。少数人认为这是把真人真事庸俗化，满足小市民窥视欲，我认为这是没道理的。"},{"type":"paragraph","text":"史中兴:当大款们一掷万金、KTV包房的蜂拥而起成为新闻热点的时候，《纪录片编辑室》把目光投向平民百姓的日常生活:生了孩子男人不肯承认的外来妹、有了孩子无力抚养的残疾人、四十年隔绝后盼来的重逢依然是以悲剧结束的夫妻们……这表现的就不只是编导们的新闻敏感，更是对于社会的一种高度责任感。正是在这里，这一系列片子反映的真实生活对观众造成强烈的震撼。平民百姓构成我们社会的多数，他们的酸甜苦辣不能被排拒于视野之外。这些片子的最成功之处是它极有价值的信息量，它把镜头对准了生活的最不应被遗忘的却往往总是被遗忘的角落，而且透过表层，寻根究底，展示的是身处底层的劳动者的个人命运坷坎，却深刻折射了时代社会的光影。这些纪录片没有以漂亮的词藻来哗众取宠，它着力于生活的深度切入。编导以一个通情达理的普通人的身份参与到所纪录的人物、事件中间，不是一厢情愿地来评判甲是乙非或乙是甲非，也没有就涉及到的社会问题慷慨激昂大发议论，他把决定各人行为方式的权利留给人物自身，把思考评判的权利留给广大观众。这些片子不是枯燥的新闻报道，它具有很强的形象感染力。事件情节的跌宕起伏、人物命运的戏剧性变化，紧扣着观众的心弦。这使那些虚假的胡编乱造的作品黯然失色。到生活中去开发宝藏，这不能不是这些纪录片又一次带来的启发。"},{"type":"paragraph","text":"金闽珠:非常感谢那么多的专家、学者，对我们的纪录片如此关心，而且是在那么忙的情况下，为这次座谈做了充分的准备。确实，正如大家所说的，上海台有这样好的一个制作纪录片的集体，有这么好的一些纪录片出来，是通过我们在座的好多同志多少年来，这么一点一点地努力，也是在社会各界，包括在座各位的支持下所取得的。"},{"type":"paragraph","text":"这次局里市里评选先进集体，要报劳动模范集体，我们再三考虑，报了我们国际部的纪录片组(鼓掌)。我觉得，我们这个集体他们始终是不满足的，还要继续向国际上一些好的纪录片看齐。国际部纪录片组，坚持每个星期都有业务学习，这是很可贵的，我们要把他们这种精神在全台推广，让大家都有这样一种敬业精神，来搞好自己的节目。"},{"type":"paragraph","text":"今年上海电视台改革的力度要加大，内部体制要转换，我认为纪录片这个窗口会越开越大，以生产出更多更好的纪录片献给广大电视观众。"},{"type":"paragraph","text":"汤渭达:世界上有一个共识:衡量电视台的成绩，以电视纪录片为主要依据。中国电视纪录片过去有“假大空”的情况，今天我们能取得一些成功，是因为冲破了旧框框。不可否认，是当今的时代环境、大气候酝酿了这批作品，再不用人为地安排矛盾冲突，设计人物、情节，而是注重生活的本来面貌，从而真正对生活起积极作用。这支队伍是逼出来的。上海台是地方台，摄制范围不出江浙、长江三角洲，迫使我们将镜头对准大上海市民的生活，在市民的日常生活上做文章。为了推进事业发展，今后我们要增加投入。另一方面，优秀的纪录片在产生极大社会效应的同时，能够也应该产生经济效益。"},{"type":"paragraph","text":"价值与意义"},{"type":"paragraph","text":"梅朵:能在电视屏幕上出现这么有社会责任感的关心群众生活的纪录片，这在全国电视台是创举。它的意义主要有两点，其一是切近、具体地反映了当前的社会问题。这类纪录片可说是屏幕上的报告文学，可视性强，平易近人，使观众觉得亲历其境。其二是对群众精神素质的提高具有积极意义，如《毛毛告状》就提倡人与人之间要有爱心。我衷心地希望这个节目坚持下去，发展下去，多提些大家关心的问题，视野更深广些，成为人民心声的代言人，把人民的所思所想所快所痛表达出来。"},{"type":"paragraph","text":"余秋雨:看了《纪录片编辑室》的一批片子，首先一个感觉是，这是上海电视界的骄傲。这些片子让我再次考虑，电视文化最主要的本质特征是什么?电视纪录片逼真的纪实、现场感的同步性，是其他艺术所无法替代的。综观世界电视史的历史，全世界人民关注的事件，最灿烂的一页都与纪录片有关。在虚假文艺作品盛行的时候，看到这批作品，确实很振奋。这些纪录片让观众感受到事件正在发生着，而事件的进一步发展结果谁也无法预料，可以想见，这几部片子播映后在社会产生的张力一定是惊人的。"},{"type":"paragraph","text":"其次，我感到这批纪录片的某种品质构成是耐人寻味的。象《毛毛告状》、《重逢的日子》等片，片中涉及的每一方面都有其合理性，而碰在一起就构成了悲剧，片中没有一个坏人，没有明确的责任者，这是很成功的悲剧构成。过去我们习惯、喜欢寻找事件的明确责任者，明确的原因，常常把事情简单化了。现在这样的视角，可以让观众产生一种无奈、悲凉、苦涩的人生感受，这是一种高层次的精神境界，可以让市民产生一种整体性的敏感，从社会心理学的角度，关注比解决问题更重要，关注比简单呼唤更好。"},{"type":"paragraph","text":"第三，这几部纪录片都具有某种戏剧性冲突，真实的事件巧合得让人看了会产生某种偶然性的感觉，从编导角度，应当狠狠心用艺术方法冲淡这类事件的戏剧感。"},{"type":"paragraph","text":"胡守钧:这档节目非常关心芸芸众生的生活，观众就是这样:你关心我，我才关心你；所以它的收视率很高。有的传媒有种不好倾向，对领导者仰视，对民众则俯视；而这些片子的视角是平视的。这类作品可以称为社会学与大众文化之间的边界文化，称为社会问题纪录片。在社会转型过程中，会有新的矛盾涌现，如下岗待业、劳资关系、贩卖妇女儿童、社会老龄化、住房、交通紧张等大量社会问题可供做文章。有些留学生认为这类纪录片是了解中国的窗口，很希望多看到一些，因为它们真实可信，又反映迅速。另外，我赞成纪录片编辑室的做法，不要对敏感的政治问题直接发言，而是把政治问题放在背后，这不是回避矛盾，而是因为适可而止更好。"},{"type":"paragraph","text":"许纪霖:我有个强烈的感觉:这是中国纪录片的重大突破。近几年，上海台拍出了一批称得上与世界接轨的纪录片，这些片子还原于生活的真实，富有责任感地提出问题，这种突破是90年代以来重要的文化现象，对全国纪录片的拍摄有借鉴作用。几部片子都不错。《毛毛告状》很有可看性和悬念，编排也很好。《重逢的日子》的感情纠葛表现得很充分，从小人物的命运折射出历史的悲欢。《15岁的中学生》艺术上很精致，特别动人，看得热泪盈眶。这些纪录片似乎已经形成两种风格，一种是《15岁的中学生》，朝精品方向努力，另一种则是短平快，带有新闻追踪报道的味道，这两种应该同时并存，有人认为纪录片是大众文化，大众爱看什么就拍什么，我认为应是精英文化，应多担负一点社会的责任。纪录片成为政治的附庸固然是悲剧，如果成为商业文化同样也是悲剧。"},{"type":"paragraph","text":"有些略感不足的地方，一是编辑人员导向性的引导太多太露，如果把思考的空间留给观众可能会更好。另外，对社会问题的挖掘应更深一些。如《毛毛告状》，一个残疾人，一个女民工，他俩的孩子怎么才能得到生存保障?“毛毛”遭受的困难暴露了我们的社会保障制度存在着严重的缺陷，这不是靠当事者发善心，讲良心所能解决的。又如《重逢的日子》反映海峡两岸的长久分离给普通人带来的不幸，很能引人思考。如果更突出重点，可能对思考两岸的交往交流会起些作用，现在大量的镜头围绕着房子问题，显得太琐碎。同样，下岗待业也是重要题材，市民们砸了铁饭碗后的不同心理反映如能结合他们各自的价值观念提些问题，会更有启迪意义。"},{"type":"paragraph","text":"毛时安:这些纪录片的意义与其它电视节目的比较中可以看得更清楚。传媒常见的问题是，表现主体要么是重大性、史诗性的题材，要么是港台、大款、风流人物。纪录片编辑室则恢复了大众作为表现主体的地位，它们的风格也很受大众的欢迎，很朴实，又有内涵。在《重逢的日子》中，我们看到一个老妇在40多年的岁月中，留下的美好记忆就是新婚时唱的一首歌。《上海滩最后的三轮车》则通过几位三轮车老工人朴实的身影将行将消失的城市景观深切地印入人们的脑海，人们自能领会其中包含的意义。《纪录片编辑室》的同志们用自己出色的劳动，引起了观众巨大的心灵震撼，可以说是承担了作家、文学家的责任，成为社会的良心。如果把镜头再深入，可以拍出更细致更尖锐更深沉的片子。譬如知青和知青子女问题，城市迅速变化后老百姓的心灵调适问题，都是很好的选题。"},{"type":"paragraph","text":"关于隐私权"},{"type":"paragraph","text":"徐晓青:拍纪录片是否有碍个人隐私权?法律并没有规定个人隐私权，只提出入身权，其中重要的一条是名誉权。在刑法中规定，凡涉及国家机密、个人隐私的案件不公开开庭，这儿把个人隐私与国家机密并提，位置很高，很重视；在民法中，审理离婚案件，当事人申请不公开开庭的，可以不公开开庭。律师阅卷涉及个人隐私的要尽保密的义务。《纪录片编辑室》以及诸如此类的采访事先最好征求本人意见，或事后得到本人的追认，妥当的做法是书面签约，据以为凭，避免麻烦。"},{"type":"paragraph","text":"丁石好:《毛毛告状》、《重逢的日子》播出以后，有人提出:这些纪录片涉及了个人私生活问题，是不是侵犯了“隐私权”。目前在美国有一个《隐私权法》，我国的民法通则却没有明文规定隐私权及其保护，因此隐私权在我国至今尚无一个确切的法律定义。但是我国宪法规定:公民住宅不受侵犯，通信秘密受法律保护；民诉法规定，对于个人隐私案件不公开审理，等等，这些都说明了我国对于隐私权的保护是持肯定态度的。《毛毛告状》、《重逢的日子》等等，我想它们之所以能够拍摄，事先肯定是征得了当事人同意，在这种情况下，当无侵犯隐私权的问题。此外，如果某人在马路上行走，而被摄入镜头，因其已不构成“私人秘密”，故也不应视为对个人隐私权的侵犯，如此等等。"},{"type":"paragraph","text":"居安思危，更上层楼"},{"type":"paragraph","text":"刘景琦:《纪录片编辑室》作为一个窗口一个阵地，最近经常出现一些高潮，收视率可达40%，重播时也可达到23%。它们除了在上海、在国内受到欢迎外，在海外也受到了欢迎。在交易中，我们提供的纪录片，他们总是照单全收。当然，《纪录片编辑室》还存在缺点，需要改进，比如它们的“眼光”还单了一点。除了“人道主义”的视角，能否还可以有历史的、哲学的视角?接下来，我们还要具体消化大家的意见，制定一些选题，争取再拍出一些优秀的作品。"},{"type":"paragraph","text":"吴基民:去年是纪录片辉煌的一年，中央电视台拍摄的《毛泽东》，我们台的《毛泽东在陕北》等，还有外省市兄弟台也在急起直追，拍摄了《中国穆斯林》、《中国女性》等纪录片，北京电视台也开设了纪录片专栏《社会生活与人》，这对我们台搞纪录片的同志来讲，既是压力，也是动力。从目前来看，这批纪录片的风格较为单一，打个比方，中央台的作品是豪放派，上海台的作品是婉约派。上海处于中国改革开放的龙头地位，我们希望看到婉约风格的作品，也希望能出一些大气势、大手笔的豪放风格的纪录片。"},{"type":"paragraph","text":"王文黎:我认为一个台纪录片风格的形成不以主观意志为转移，与编辑部的地位、经济状况，创作人员的经历、学养素质都有关系。拿我来讲，我对平民百姓的生活较为熟悉，如要我拍金融界，我就有个重新学习的问题。当然象《毛毛告状》这样戏剧性传奇性的东西可遇而不可求，我们将更多地去表现大上海风起云涌的改革现实，很希望能更多地得到社会各界的大力支持。"},{"type":"paragraph","text":"章焜华:专家学者对我们提出了一些要求，促使我们居安思危，对我们很有启示。我觉得，现在我们在某些具有一定情节性的纪录片上，有所突破，引起了关注，但我们的纪录片大多数还是需要那种平实无奇的、非情节性的《最后的三轮车》之类，没有这种题材就会“吃不饱”。问题是对这种题材，怎么掌握，是我们要思考要研究的。"}]}