{"id":932632,"date":[{"year":1994,"month":1,"day":26}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1881","ytitle":"","mtitle":"西方何以前倨后恭","ftitle":"——从钱其琛访法看西方对华态度变化","authors":["郑若麟"],"text":[{"type":"paragraph","text":"回顾中国近几年来在国际舞台上所扮演的角色的变化，谁都不能否认中国正在日益受到世界各国、包括西方大国在内的高度重视。法国一家报刊在形容中国外长钱其琛这三天在巴黎的外交活动时称之为“周末外交芭蕾的明星”；另一家报刊则以“为钱其琛铺开红地毯”为题评论法国官方对中国外长来访的重视程度。事实上，从本报记者在巴黎对钱其琛一行采访报道时所感受到的法国及美国方面——自官方到舆论——表现出来的一种时间和空间上的差异和态度上，可以明显地感觉到一种变化中的气氛和信息，一种易于感受而难以言传的体验。"},{"type":"paragraph","text":"仅仅在两、三年前，中国外交还名副其实地是“第三世界”式的外交:来往的国家都是亚非拉的发展中国家。而发达国家则对中国领导人和外交界人士“退避三舍”。西方从官方到舆论，均一律地排斥中国，而对中国正在进一步深化的改革和开放视而不见……在最为困难的时期，一位资深的外交官深有感触地对本报记者说:弱国无外交啊!"},{"type":"paragraph","text":"时至今日，情况发生了极为明显的变化。朝南，中国与几乎所有的东南亚和南亚周边国家建立了友好的关系；朝北，中国与俄罗斯及新独立的中亚国家的关系达到历史的一个高潮；朝东，中国与日本和朝鲜、韩国均保持着密切的往来；朝西，除了英国至今继续在香港问题上给中国制造困难之外，这次钱其琛的巴黎之行，也意味着中国与欧洲各大国关系的大幅改善。"},{"type":"paragraph","text":"钱其琛抵达巴黎的当天，法国发行量最大的右翼报纸《费加罗报》在一篇介绍这位“深诣外交艺术”的“狡黠的外交战术家”时认为，钱其琛不仅成功地使中国打破了西方对中国的制裁和孤立，而且使中国重新返回大国的行列；另一位外交问题观察家认为钱其琛的成功在于充分利用了西方阵营内的矛盾，从而在并没有作出让步的情况下而与西方各国，包括美国在内的列强改善了关系。然而西方从官方到舆论都承认，更为重要的则是中国经济在这几年中的高速发展，迫使西方各国不得不重新审视他们对中国的外交方针。"},{"type":"paragraph","text":"从官方来说，近年来对中国的关系中有两个变化:其一是中国经济的增长使他们认识到中国对其本国有着巨大的经济和贸易利益；这已不只是一个要进入中国市场的问题，而且是捷足者将先登而迟到者将无其羹可分矣；其二是中国坚持原则与灵活相辅相成的外交方针使西方认识到，人权的“大棒”抓在手上已经成为自己的一个重负，打出去碰到的是以柔制刚的“中国式太极拳”，收回来又会变成砸自己脚的大石头。故而今天法国一家报刊无奈地写道:“人权与经贸是两回事，但我们愿意讨论这一问题，”钱其琛的这句话给他的谈判对手划出了中国外交的一条难以逾越的界线。“我们又有何能力迫使中国接受我们的价值观呢?”另一家报纸在社论中评论说。此外，法国一位接近官方决策核心的官员在私下对本报记者透露，从近几年看，说中国人权状况没有随着经济的发展而正在稳步向前发展是不客观的。如果看一看西方一直绝口不谈的事实:中国以大大小于美国的可耕地而养活了几乎十倍于美国的人口，就应该承认中国有其更为重要的发展目标。基于这一出发点，也就不难理解法国高层领导人在钱其琛这次巴黎之行中要么就干脆对人权问题免开尊口，要么就是“就人类广泛意义上的普遍权利”提及一下这个问题。"},{"type":"paragraph","text":"应该看到的是，在西方舆论方面，至今仍然在继续将中国列入另册。法国一名资深记者评论法国官方对钱其琛访法所持态度时写道:“与几年前的态度来了一个一百八十度的大转弯:为了法中友好，人权问题不谈了、西藏问题也不谈了。”从中可以看出西方舆论与官方在对中国的问题上正在产生一道越来越大的鸿沟。事实上这一道鸿沟是西方一些国家对中国采取着自相矛盾的说法或做法的原因。一位美国驻法大使馆官员就在一再要求不要透露其姓名的情况下对本报记者说，现在难的是在不损害美中两国现存关系的前提下对美国舆论和国会有一个令人能够接受的交待。这给人的一种感觉是十分令人微妙的……言下之意:美国也不能接受与中国切断从政治到经贸关系的前景。"},{"type":"paragraph","text":"从钱其琛的巴黎之行可以看出中国与西方外交问题的实质在于两点:一是中国由于在近两百年来曾经一度象非洲及部分亚洲国家那样处于丧失国家领土完整、民族尊严和独立的边缘，因此对于中国来说，国家独立和民族尊严高于一切。二是正是由于中国经济实力的逐步发展，中国维护独立和尊严的能力实质上得到了加强，从而在这些曾经是十分敏感的问题上中国执政者也开始采取更为从容的态度。现在应该由被夹在对中国充满偏见的一些西方舆论和急切地希望与中国进一步发展从经贸到政治关系的愿望之间的西方各国政府来寻找一个适当的出路以解决这个问题。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎1月25日电)"}]}