{"id":989286,"date":[{"year":1995,"month":5,"day":23}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第21期)","column":"特别报道","genre":"","count":"1787","ytitle":"访丁松母亲胡妹娣","mtitle":"梦想成真的泪","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"周毅"},{"type":"paragraph","text":"世乒赛烽火已熄，胡妹娣这个普普通通的家，依然能感到这烽火的灼热，儿子丁松这个陌陌生生的名字，现在是一举成名天下知了。"},{"type":"paragraph","text":"这段时间，不要说丁松家里，就是整个东安路188弄，都充溢着真挚的喜悦。"},{"type":"paragraph","text":"早晨来取牛奶、买馒头的人，一个个都对忙乎着的胡妹娣贺喜，贺喜她儿子当了男子团体世界冠军的一员，让她“别再卖馒头，回去享福去吧!”"},{"type":"paragraph","text":"胡妹娣心里有千言万语，一时哪里理得清?她只说:“冠军是儿子的，我该做啥还是做啥。”"},{"type":"paragraph","text":"她没有想到，她这个做母亲的竟然连儿子都不认识了。"},{"type":"paragraph","text":"世乒赛前几天，有位顾客取牛奶时，扔了张报纸给她。胡妹娣想可能是有儿子的消息，自从去年丁松在欧洲打赢过瑞典人，报上就时不时有点有关他的零星报道。她匆匆看了一遍，却什么也没发现。等卖完牛奶，收拾东西回家了，又拿起这张报纸看，仍然没发现什么。她发闷了，人家好端端地给她张报纸干什么?直到晚上，临睡了，她实在想不通，又看，不经意瞥见报纸一张大幅照片旁隐约有“上海”二字，再仔细一端详——上海选手丁松——真如平地炸了一个雷，她立刻呆住了，一张报纸看来看去看遍了，竟没有认出这正中大幅照片是自己的儿子!胡妹娣怔了半天，眼泪扑簌簌地掉了下来。"},{"type":"paragraph","text":"丁松的妹妹丁力扑过来，抓起报纸嚷到:“哥哥怎么越来越像舅舅了!”"},{"type":"paragraph","text":"胡妹娣解嘲道:“像舅舅，我看倒像外公，皱纹都有了。”"},{"type":"paragraph","text":"从1991年丁松去国家队，母子俩就没再见过面，特别是近两年为迎接世乒赛作封闭训练，就连音讯也没有了。"},{"type":"paragraph","text":"打乒乓这条路，是丁松自己选的。从不懂事起就开始玩球了。在弄堂口的杂货店，让小丁松挑喜欢的东西，他就挑了乒乓球。比起其他玩具来，5分钱一个的乒乓球、3毛5分钱的光板球拍可算便宜的了。胡妹娣下班走过杂货店，店主就和她算一天的帐，今天玩了几个球。因为一不小心，球就会滚进阴沟里去的。"},{"type":"paragraph","text":"就这样，丁松打球打到了少体队，打到了上海队、国家队。"},{"type":"paragraph","text":"打球，起初对丁松来说，是兴趣，是天生的热情，是掺杂着求胜心的游戏之道。但是，对担着生活重担的母亲来说，它更是一条庄严的生存之道。丁松的父亲88年去世，当时家里还有老人，丁松还有个妹妹，全靠了胡妹娣一个月一、二百元的工资。在竞争的挫折中，丁松也有过放弃的念头，但是母亲对他说:“丁松，你不是为妈妈打球，不是为教练打球，你是在为你自己打球。万事的根本，是你自己要立得起来。”"},{"type":"paragraph","text":"打到哪一步，胡妹娣不知道，更不会轻易奢想打到世界冠军。她只是用一个普通母亲的心，在为儿子的一生作着马虎不得的安排。"},{"type":"paragraph","text":"后来，老人去世了，丁松去了国家队，丁力是个恬美又懂事的女儿，初中毕业考了护校，想早点工作早一点为妈妈减轻点负担。胡妹娣办了病退，开始在弄堂口做点牛奶、馒头之类的小生意，日子宽裕了些。在见不到儿子的日子里，她还是为儿子操着心，谁知在国家队怎么样呢?打出来当然好，打不出来呢?总是要成家讨娘子的。胡妹娣开始为儿子准备结婚的钱。见到记者的时候，她不无兴奋地说:“上一万了!”"},{"type":"paragraph","text":"整个世乒赛期间，胡妹娣的生活、感情简直像投进了一场暴风骤雨。看电视，不光是看比赛，也是看儿子，看着就不想让它换镜头，几年不见的儿子、变了样的儿子!家里还没装有线电视，很多比赛她得骑着单车到侄女家去看。丁松比赛胜利了，她又飞一样地骑着车回家，给女儿准备晚饭，为第二天的生活忙乎。要在平时，晚上8点半就睡了，因为得凌晨2点起床，蒸馒头、领牛奶，现在可怎么也睡不着。本来想带着女儿上天津，可一是领牛奶找不到替换工，二来怕贸然前去，反而对丁松带来情绪波动。结果只给丁松打了封有68个字的庆贺电报，也不知儿子收到没有?"},{"type":"paragraph","text":"丁松在男单半决赛中输给孔令辉那一场，让胡妹娣的泪花直在眼圈里打转。见到记者，她想给个笑容，可怎么也笑不起来。尽管人们安慰她，说现在已经蛮好了，两个冠军跟一个冠军是一回事，说没当冠军反而好呢，回来还可以陪我们喝喝老酒，不然忙着做报告、和领导见面都来不及，可是胡妹娣还是反反复复地说:“不光是我，人家宋世雄都伤心呢。”"},{"type":"paragraph","text":"母亲心里的伤心，恐怕是直接从儿子身上感受过来的吧。"},{"type":"paragraph","text":"儿子大了，儿子当了冠军，儿子的世界也许已经很大很大，大到母亲无法完全了解和知道，但母亲依然感到和儿子血肉相连。这说不清楚的东西，心能感受，并在泪水中表达了。这是为生活奋斗的人流出的悲喜交加的泪，是梦想成真的泪。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955n090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>丁松母亲和丁松的妹妹　(杭凌冰　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955n090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(刘定传　摄)</FONT>"}]}