{"id":989336,"date":[{"year":1995,"month":5,"day":23}],"page":"13","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界","column":"热点报道","genre":"","count":"4412","ytitle":"上海房地产业的一篇大文章","mtitle":"旧区改造","ftitle":"","authors":["吴明烈"],"text":[{"type":"paragraph","text":"吴明烈"},{"type":"paragraph","text":"上海新黄浦集团总裁吴明烈，几年来带领公司在上海房地产业中不断开拓，在上海旧区改造史上留下浓重一笔，其中平江小区跨区合作改造引起了社会广泛关注和好评。今日本刊刊出吴明烈撰写的这篇文章，意在引起社会对旧区改造的关心和思考。"},{"type":"paragraph","text":"上海，在发生日新月异的变化。"},{"type":"paragraph","text":"昔日的申城版图上，那一片片简屋危房已渐渐消失，取而代之的是幢幢高楼、片片新区。"},{"type":"paragraph","text":"上海的历史上从来没有像今天这样的建设热潮!"},{"type":"paragraph","text":"房地产的发展，摆在人们面前的有这样一篇难写又宏伟的大文章——旧区改造。"},{"type":"paragraph","text":"政府关注着这一话题。"},{"type":"paragraph","text":"百姓议论着这一热点。"},{"type":"paragraph","text":"企业注目着这一领域。"},{"type":"paragraph","text":"然而，如何正确地看待旧区改造?怎样把旧区改造搞好?究竟需要什么政策扶植?这一系列问题摆到了今日的上海和上海人的面前……"},{"type":"paragraph","text":"上海旧城区改造　带动城市建设新高潮"},{"type":"paragraph","text":"自鸦片战争后，开埠一百多年的发展，使上海崛起成为我国最大的城市，并曾是远东最繁华的都市，号称“十里洋场”、东方明珠。特别是在本世纪二、三十年代，上海的房地产业极为繁荣，和商业一起列为当时上海的重要支柱产业，同时，由于城市人口的急速膨胀，也在市区形成了大批简屋棚户区，供城市贫民居住。"},{"type":"paragraph","text":"解放后，实行住房建设由国家拨款、住房低租金和作为福利的分配制度，使上海的房地产业长期处于停顿或萎缩阶段。很少拆旧房，很少建新房，原来的房屋几十年没能得到成规模的更新改造，渐渐都已陈旧老化，不少成为危房。欠帐太多，积重难返，使上海历届政府都面临旧城区改造的沉重包袱，却因资金匮乏、量大面广而深感任务艰巨，棘手难办。"},{"type":"paragraph","text":"1991年，上海市第六次党代会上提出了加速改造365万平方米危棚简屋的战略任务。其实，亟需改造的何止这365万平方米危棚简屋，还有大量二级旧里以下的陈旧简陋的房屋，这使得全市的旧房改造总量达3000多万平方米。"},{"type":"paragraph","text":"要完成如此巨大的旧房改造，成百上千亿元的资金从何而来。"},{"type":"paragraph","text":"1992年掀起的改革开放新高潮，为上海旧城区改造带来了新的机遇。这一年土地批租如火如荼，大量内外资金涌入申城，房地产业蓬勃发展，不仅冲破了原先仅靠政府投入，使旧城区改造的道路越走越窄的旧模式，而且大大加快了旧区改造的步伐，并使人们对旧城区改造的认识和实践推进了一大步。"},{"type":"paragraph","text":"从1988年出让第一块土地以来，上海至今已批租出土地900余幅，而仅在1992、1993年两年中，上海就批租土地449幅，其中市区227幅，出让面积7027公顷，涉及旧区改造147幅，面积165.9公顷，共收取出让金额44.6亿美元和57.46亿人民币。在这两年中，通过土地批租和市政建设，全市共拆迁旧房237万平方米，其中拆除危房棚户简屋136万平方米。在房产开发投资量方面，1991年为7.59亿元，1992年为12.51亿元，1993年为87.78亿元，1994年为117.6亿元，逐年有较大的增幅。"},{"type":"paragraph","text":"相比之下，这几年对旧城区的改造步伐大大加快。"},{"type":"paragraph","text":"1949年到1979年，全市30年间共拆除改造各类危旧房、简棚屋等252.4万平方米，平均每年改造8.41万平方米；而自1980年到1992年，13年共拆除改造760.2万平方米，平均每年达58.5万平方米，比前30年提高了7倍。特别是近几年来的速度相当惊人，1990年拆除改造危旧房、简棚屋79万平方米，1991年为67万平方米，1992年为91万平方米，1993年则超过了100万平方米。市区新建住宅总量中约有三分之一是属于危旧房改造性质的，并从小面积地块“点”的改造到沿路、沿线的路段“线”的改造，再发展到较大面积的成片“面”的改造，使上海旧城区的面貌有了翻天覆地、改头换面的巨大变化。"},{"type":"paragraph","text":"从以上可以看到，政策对头，事情就好办了，改革开放正是上海旧城区改造的新动力所在。由于土地批租的兴起，既使旧区改造获得了大量资金，大量居民从密集的旧区疏解、迁居到新开辟的居住区，使市民的居住条件得以改善；同时，又腾出了黄金地段，可建设各类大型高档的公共建筑，市中心的土地得到了进一步开发，土地的级差效益得到了充分体现。"},{"type":"paragraph","text":"正是1992年改革开放的高潮兴起，带动了各行各业进入了高速增长的新阶段。尤其是房地产业的蓬勃发展，与土地批租、旧区改造密不可分，土地批租刺激了旧城区改造，从而揭开了房地产业全面复苏的帷幕。"},{"type":"paragraph","text":"其中的意义，包括三个方面:"},{"type":"paragraph","text":"一是土地使用制度的改革，催动了房地产行业的兴起，为上海旧城区改造注入了动力与活力，也为国家财政收入提供了新的财源。"},{"type":"paragraph","text":"二是为国民经济的全面持续快速增长提供了新的支撑点，成为经济繁荣的一个重要表现。房地产的兴旺可以带动许多其他相关行业，如建材、轻工、装饰等一起共同繁荣。"},{"type":"paragraph","text":"三是极大地改变了城市面貌，成为上海三年大变样的标志之一。上海自开埠以来，继二、三十年代房地产业繁荣后的第二次高峰，为上海、为后人留下了许多美轮美奂的摩天大楼。如果上海要成为现代化国际大都市，成为国际经济、贸易、金融中心，城市功能的调整固然重要，城市面貌的改善也决非小事。试想，如果上海市区成片危房简屋不能铲除，那显然对上海的的形象极为不利，会给国内外造成极其恶劣的影响，将会拖上海城市功能调整的后腿。"},{"type":"paragraph","text":"时代在呼唤今日的上海　加快旧城区改造步伐"},{"type":"paragraph","text":"当前，上海房地产业与前两年相比，虽已步入“盘整期”，呈现出供大于求的总体趋势，但就旧城区改造而言，作为上海发展的重大战略任务，远不是进入低谷，而是站在了一个新的起点，有大量的艰巨的工作要做。"},{"type":"paragraph","text":"市委、市政府已提出，到本世纪末，市区人均居住面积要达到10平方米，住房成套率要达到70%。最近市里又要求加快一级旧里以上的成套率改造，这就为上海房地产业的发展创造了良好的外部条件。"},{"type":"paragraph","text":"1、本市应精心制定旧区改造规划，要使旧城市改造与城市整体建设结合起来，必须符合城市建设规划的要求，不能随心所欲，破坏城市建设的整体性。"},{"type":"paragraph","text":"旧城区改造必须立足于疏解，要与疏解市中心过多的人口和工业企业结合起来。在调整城市功能的同时，把市中心旧区稠密的居民和原来见缝插针式的弄堂工厂都迁到城市外围交界区域，在那里建造居民新村和工业区，而将市中心的旧区改建为符合城市发展目标的金融、商贸等新型市中心。换句话说，旧城区改造必须与将上海建成国际现代化大都市和国际经济、金融、贸易中心的方向结合起来。"},{"type":"paragraph","text":"2、要充分利用市中心旧城区的土地级差效益，使黄金地段物有所值，探索在旧城区改造中的经济、有效的道路和方法。在这方面，有不少房地产企业已经创造了许多成功的经验，值得借鉴和仿效。"},{"type":"paragraph","text":"比如利用土地级差效益，进行滚动开发，搞“东西联动”、市中心与边缘地区联动等，在对居民动迁安置时采取“三级跳”的方法，即将市中心区的居民动迁到市区边缘地段，再将市区偏僻地段、居住环境较差的居民动迁到城乡交界处的新开发的居住区，而将原来的地段用于建设第三产业用户的高标准的商品房，以开发养开发，以商品房养动迁房。还有结合重大市政改造，房地产企业与政府部门联手，参与沿线旧区改造。还有几家房地产企业进行合作，还可吸收社会其他单位一同参与，组建项目性集团，进行市区成片旧区改造等等。"},{"type":"paragraph","text":"3、努力解决当前旧城区改造中的几大难题，使旧城区改造顺利进行，做到利国、利民、利企业。"},{"type":"paragraph","text":"旧城区改造任务十分繁重，面临的困难是不少的。如资金、城建配套、居民动迁安置等，处理不好，有的矛盾可能激化，成为社会关注的热点问题，因此，有些房地产开发企业视旧城区改造为畏途，不愿或很少参与。"},{"type":"paragraph","text":"要解决这些问题，需调动政府、企业、居民各方面的积极性。对政府而言，已经制定的各项优惠政策必须到位，有的要根据形势不断调整、完善。政府的作用不能仅仅体现在资金的投入上，而应当更多地体现在如何制定各项扶植政策和进行宏观的调控上。政策的内容范围很广，有资金筹措政策、拆迁安置政策、改建开发政策、土地使用政策、规划建筑技术管理政策、住宅金融政策、住房制度改革政策等等。具体的包括容积率的限制应有的松动、地方部门各种摊派应当清理、某些税费应当减免、金融贷款利率应向参与旧城区改造的企业实行倾斜政策，还有供地、公建市政配套等方面都应当有所倾斜，以鼓励更多的房地产开发企业(包括外资企业)积极参与上海旧城区的改造开发。"},{"type":"paragraph","text":"对企业而言，要转变观念，把微利房开发作为主导方针，为国为民分忧解难。确实，有的房地产企业在参与旧城区改造时，起先热情很高，到最后一结算，除了得到很好的社会效益外，企业的知名度上升了，赢得了社会上的一片赞誉声，然而企业在经济上却可能划不来，苦干几年，只得薄利，甚至无利可图，更有可能是亏本。这样，许多企业不愿涉足旧城区改造也是可以理解的了。但是，作为房地产开发企业，除了一方面呼吁政府的优惠配套政策到位，另一方面，也应树立为国为民分忧的责任心，多参与旧城区改造，多参与微利房建设。上海众多的房地产开发企业经过几年的发展，大多已具备了相当雄厚的经济实力，如能发挥他的对旧城区改造的积极性，与政府的努力相配合，形成合力，双管齐下，肯啃、敢啃“硬骨头”，那么，上海旧城区改造的步伐再有较大的加快则是毫无疑义的。特别是在资金的投入上，房地产企业的资金雄厚，到位率高而快，另外，他们的机制比较灵活，如能使其能量充分施展，确实应当也有可能为上海旧城区改造作出更大的贡献。"},{"type":"paragraph","text":"资金不足是长期来困扰旧城区改造的核心问题。当前，要探讨如何制定有效的资金筹措政策，加大改革开放力度，多渠道开拓资金来源。"},{"type":"paragraph","text":"关于上海旧区改造的几点建议"},{"type":"paragraph","text":"(1)建立完善政府旧区改造宏观调控机制。要将旧区改造纳入城市总体规划，纳入全市的供地规划，并依据城市功能的调整，经济的发展，城市面貌改观和动迁居民安置房源的供应来确定旧区改造的轻重缓急，适度、合理地调控旧区改造的总量。"},{"type":"paragraph","text":"(2)拓开思路，多领域多渠道多方式筹措旧区改造资金。要广泛吸引内资、吸引外资、吸收社会闲散资金加快旧区改造步伐，探索发行旧城改造的专项住宅建设债券，继续做好房地产股份制企业的股票发行和上市工作，使旧城改造的融资手段走上证券化的新路。"},{"type":"paragraph","text":"(3)针对旧区改造难度大，成本高，风险大，动迁矛盾突出等问题，政府有关部门宜采取相应的优惠政策。如对居民密度高，投资回报率低的非黄金地段，采取“以丰补欠”，减免税收等办法来吸引投资商，同时有计划地建造一批配套齐全的动迁安置房基地，解决居民动迁综合矛盾。市财政拟建立专项拨款基金，主要用于旧区改造中的大市政配套费用，并对旧区改造的重点与难点予以低息、贴息、贷款扶持。"},{"type":"paragraph","text":"(4)上海已经放开了外资房地产企业开发建设内销商品房的限制，应进一步加大改革力度，吸引更多的外资通过土地批租等方法参与旧城区改造、建造内销房。"},{"type":"paragraph","text":"在土地使用制度上加快改革步伐，变土地协议批租为招投标、拍卖等方法。特别是对旧城区改造中的市中心黄金地段，要更好发挥级差效益。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955n130201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>梁光辉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>随着上海市城市建设进入“新三年”的阶段，沪上火车站地区的“不夜城”建设亦加快了步伐。图为汉中路上刚落成的二幢多层、一幢高层住宅楼。　梁光辉　摄</FONT>"}]}