{"id":989480,"date":[{"year":1995,"month":5,"day":24}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第825期)","column":"五色长廊","genre":"","count":"1825","ytitle":"","mtitle":"锻造高级技术人才的熔炉","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"去年，台湾地区一个代表团在加拿大渥太华某公司参观考察时，一位中国小伙子热情、内行的现场讲解，深受客人一致好评。当他们了解到小伙子参加工作还不到一年时，纷纷竖起大拇指，并打听是哪个名牌大学的毕业生，小伙子自豪地告诉他们:上海电机技术高等专科学校。年轻人热情的为人，清晰的思路以及娴熟扎实的专业知识，使台湾客人对这所名不见经传的学校留下了较深的印象。"},{"type":"paragraph","text":"初春时节，我们来到位于闵行地区的上海电机技术高等专科学校。这里原是一所重点中等专科学校，1985年7月被国家教委列为全国3所试办五年制高等技术专科的学校之一。学校的办学模式采用“四五套办”制，即招收与重点高中同一录取分数线的新生入学，前两年按中专教学计划学习文化和专业基础课，第三年按学生成绩及综合表现择优升入专科，三年完成大专学业，其余学生继续按中专教学计划学习两年，完成四年制中专学业。"},{"type":"paragraph","text":"精明能干的郝建平校长谈起该校鲜明的职业技术教育特色时说，学校在安排的教学内容上注重实用性，以中专教育的文化、专业知识、技能为基础，而在专科阶段则加强技术教育和专业知识的复合，拓宽了学生的知识面。新生一进校，基础课程中就开始贯彻为专业服务的精神，专业教学内容适当提前，形成综合课程，增强了实践性。学校教师、学生都明确学校的培养目标与普通中专不一样，教师努力发挥职教的特色，学生则充分作好了到生产第一线工作的思想准备，所以，毕业后能在各自的岗位上迅速地发挥其才能。"},{"type":"paragraph","text":"怎样才能培养出在市场竞争中能显示出专业知识实力的高级技术人才呢?郝校长介绍了他们的具体做法。首先，加强学生外语能力培养。学生从进校到毕业，外语教学便形成系列，基础外语、科技外语、专业外语配套成龙，某些课程还用外语进行教学，学生的外语水平大有提高。其次，学校抓住实践应用环节，培养学生的动手能力。例如电气自动化专业单独开实验课，单独考试。该专业的学生一年级时会安装充电器，二年级时已会安装万用表，课程设计时，他们既能设计计算，又能动手制造，把理论与实践结合起来。学校还有厂校共建的实习基地，毕业设计时，90%左右的学生可以下厂结合生产中的实际问题进行设计。"},{"type":"paragraph","text":"为培养复合型人才，学校还试行了多种证书制度，例如机电外贸班以原有的机、电专业为基础，再复合经济类的外贸专业，要求学生再取得英语、英文打字和计算机操作三张等级证书，使学生既有机电专业知识，又具备外贸知识和较高的外语水平。去年7月，第一届机电外贸班25名毕业生中已有24人通过大学英语四级水平考试，19人通过六级水平考试，22人获得市高校颁发的计算机一级操作证书，23人获得市外贸培训中心颁发的英文打字等级证书。第二届工业外贸班学生至今也有24人通过大学英语四级水平考试，其中6人通过了六级水平考试。"},{"type":"paragraph","text":"“犹如一个工厂不能缺少用户信得过的拳头产品一样，企业也不能缺少像你们这样的学校培养出来的人才!”这是上海探矿机械厂领导对前往了解毕业生情况的上海电机技术学校老师所说的肺腑之言。试办高等技术专科9年来，学校共向本市工业系统输送了近700名复合型、应用型的高级技术人才，这些毕业生，进厂以后专业思想稳定，上岗适应快，动手能力强，不仅肯干，而且能干，普遍受到用人单位的好评。"},{"type":"paragraph","text":"翻开学校对历届大专毕业生的情况调查档案，一个个年轻人的形象在眼前闪过:首届毕业生彭充，到宝钢总厂报到后，在众多的研究生、本科生中，以出色的表达能力和独立工作能力，赢得了宝钢人事处领导的高度评价，当上了包括研究生、本科生在内的见习班班长；同届的沈旭到上海轻工机械厂不久，因专业知识丰富，被厂方派去德国培训，成为厂里出国深造的技术人员中最年轻的一位；91届毕业生张卫华分配在上海汽轮机厂后经选拔被聘为瑞士进口的大型叶片型万铣床的操作工，他凭借扎实的基础理论知识和刻苦钻研的学习精神，很快胜任了新的工作，还被单位委派去瑞士培训；受聘于上海振华港口机械有限公司的93届毕业生胡军，工作不久就被派往国外公司工作，以优异的工作成绩为祖国争得了荣誉；许多毕业生进厂一个月就能翻译国外引进的数控机床的外文资料，能对数控机床进行调试和操作，不少青年人被派去国外学习、培训……这里真可称得上是一个锻造高级技术人才的熔炉啊!"},{"type":"paragraph","text":"漫步在绿树环抱的校园里，我们感受到了春天的气息，那春风中摇舞的片片新叶和阳光下绽放的朵朵白玉兰花，不正象征着上海电机技术高等专科学校勃勃的生机和美好的前景吗?愿更多的高级技术人才能从这里走向社会!"}]}