{"id":989476,"date":[{"year":1995,"month":5,"day":24}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第825期)","column":"热点透视","genre":"","count":"1694","ytitle":"一项调查表明，上海4——6岁幼儿一天中与家长在一起的时间最长，与伙伴一起玩的时间最少，家长们象母鸡孵小鸡一样，把子女放在自己的翅膀底下保护起来，要求子女按照自己的意愿去发展。因此有专家认为——","mtitle":"貌似大人围绕“小太阳”转 实是子女围绕大人的意愿转","ftitle":"——特级教师李洪曾谈家庭教育“成人取向”","authors":["凌爱媛"],"text":[{"type":"paragraph","text":"凌爱媛"},{"type":"paragraph","text":"近日，在市政协举办的“一流城市要有一流教育”的系列座谈会上，上海市教育科学研究所所长特级教师李洪曾的发言引起了与会者的兴趣。他用翔实的调查数据说明，在幼儿的家庭教育中，上海家长的教养态度、教育观念存在诸多问题，其中“成人取向”值得关注。"},{"type":"paragraph","text":"李教授介绍说，国际教育成就评价协会曾进行过一项学前儿童的研究，中国有北京、山西、宁夏、上海、江苏、安徽、湖南、重庆、贵州等30个地区参加。他们对城乡24000多名幼儿的发展水平，及这些幼儿的家庭和幼儿园的环境与教育进行全面的调查，获得数百万数据，从中发现幼儿认知水平、个性发展有很大的个别差异，这种差异虽与幼儿园的环境和教育上的差异有关，但与家庭环境和教育的关系更为密切，家长的教育行为作用更大。对幼儿一天24小时活动情况的分析，发现上海地区4岁儿童一天24小时中，有父母或教师及其他成人在旁边的时间是23小时14分钟，6岁儿童是22小时50分钟，就是说，一天中没有成人在旁边的时间分别只有45.6分钟和1小时10分钟。在全国10个地区中没有成人在旁边的时间，上海是最短的；与别的儿童一起玩，或有别的儿童在旁边的时间，4岁儿童是7小时48分钟，6岁儿童是10小时27分钟，在全国10个地区中列倒数第二和倒数第一；一天24小时中既没有成人陪伴，也没有儿童在旁边的时间，4岁儿童平均是7.8分钟，6岁儿童是17.4分钟。"},{"type":"paragraph","text":"由此可见，上海的家长对子女独自一个人活动是不放心的，对子女出去跟别的孩子玩也是不放心的。他们对子女的保护意识非常强烈，像老母鸡孵小鸡一样，把孩子放在自己的翅膀底下保护起来，在成人的羽翼下成长是上海家庭教育的一个特点。这种家庭教育影响儿童独立性的发展，适应能力与交往能力就差，而依赖性加大。"},{"type":"paragraph","text":"“把孩子置于自己或其他成人保护之下，并不等于亲子间的交往是频繁的。”李洪曾说，有关父母与子女交往的时间调查发现，上海地区的父亲和母亲，不在幼儿身边的时间，4岁幼儿一周是70小时，6岁幼儿是65个小时36分钟，在上海、北京、重庆、沈阳四个大城市中，上海最短，也就是说父母与子女在一起的时间最长。但是，父母亲与孩子一起唱歌、散步、游戏等玩耍的时间只有7小时07分钟和5小时44分钟，平均每天1小时或不到一小时，给孩子讲故事的时间只有3小时36分钟和3小时14分钟，平均每天半小时，在四城市中是最少的。一方面是家长与孩子在一起的时间最长，另一方面是亲子间的直接交往时间最短，那么家长与子女在一起的时候做些什么呢?调查发现，上海家长在时间的安排上，做家务的时间最多，其次看电视。调查还发现，上海幼儿家庭拥有洗衣机的比率最低，而拥有缝纫机的比率最高。表明上海家长做家务很巴结，占用时间太多，挤占了与子女交往的时间。"},{"type":"paragraph","text":"李洪曾还谈到，他们曾对一个幼儿在家中的一天活动进行几乎全过程的摄像，然后将其中幼儿与父母直接交往的景头浓缩成20分钟的录像带，放给家长们看，通过问卷请家长评价录像带中孩子、父亲、母亲的行为，答卷反馈表示，一、家长们对儿童的独立性和自由活动的允许程度较低；二、主张父母对子女应该有更多的限制；三、不主张家庭有更多的民主；四、理想的家长应从社会需求出发严格要求幼儿，而不是从儿童的需要和特点出发加以引导和发展；五、理想的孩子应该限制自我，听从成人。以上五点说明家长在与子女的交往中，不是倾向于把儿童的意愿放在首位，尊重儿童个性，让儿童有充分自由发展的空间，而是倾向于把家长的意愿放在首位，要求儿童按家长的意愿去发展。因此李洪曾认为:“现在，我们经常讲独生子女是‘小太阳’，大人都在围绕‘小太阳’转。这个现象确实存在，但这只是表面现象。深层次的，实质性的是父母要求子女围绕成人的意愿转。家长对待子女问题的价值取向不是儿童取向，而是成人取向。”"}]}