{"id":989452,"date":[{"year":1995,"month":5,"day":24}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1593","ytitle":"","mtitle":"陈云下辽东","ftitle":"3.陈云请战","authors":["陈沂"],"text":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"这时，辽东军区机关也因二十五师的被歼，暂时遏制了一下敌人的进攻，得以安全转移，一些医院，工厂和仓库资材运去朝鲜，得以保全，但这并不能扭转我在南满现时劣势，几路敌人踌躇了一下，立刻又紧逼上来。这使我们面临前所未有的困境。偌大的南满，这时只剩下紧靠朝鲜的临江等四个巴掌大的小县，偏僻闭塞、交通不便，人烟稀少，只有二十三万人口，辽东军区辽宁和安东省委机关，三纵和四纵主力，一下子都挤到这里，装备不足，兵员无着，粮食供应顿感恐慌，加上天寒地冻，棉衣无着，不说打仗，生存都受到威胁。"},{"type":"paragraph","text":"更为严重的是，国民党装备齐全的四个师正向这里扑来。"},{"type":"paragraph","text":"南满，确实到了生死存亡的紧急关头了。肖华和他的战友们都面临着:坚持还是放弃南满?人心浮动、军心不稳。更为突出的是上层内部思想还不完全统一。"},{"type":"paragraph","text":"这情况很快就传到了哈尔滨，传到了东北局、传到了林彪、高岗、陈云那里，这时彭真已调回中央，东北局当即开会，并把在齐齐哈尔的李富春、在佳木斯的张闻天请来，一同分析形势、研究对策，一致认为必须派人前去，主持南满大局。在会上，陈云自告奋勇，决心去南满，同南满的同志一起支撑这个危局。肖劲光也向东北局请求，同陈云同志一起去南满。"},{"type":"paragraph","text":"十月二十日，陈云和肖劲光，告别了东北局，离开哈尔滨，经牡丹江、图门取道朝鲜前往。十一月二十七日到达辽东军区所在地临江。"},{"type":"paragraph","text":"来到之前，途中遇到了军区派来迎接的军区政治部副主任唐凯，当晚在一个小镇上歇宿时遇到了韩先楚。他当时是四纵队的副司令员，是来这里看望和安排该部新开岭战役下来伤员的。一见面大家都很高兴，那天晚上，他们二位向陈、肖首长汇报了新开岭战役情况，还谈了对南满当时斗争形势的一些看法。"},{"type":"paragraph","text":"韩、唐两位同志都认为，从整个东北战局看，南满必须坚持。困难虽大，但可以克服，南满的部队是能打的，敌人虽然兵力、装备上有优势，但弱点也不少，只要我们看得准，抓得住，组织指挥得当，对敌人战斗力较强的主力也可以打歼灭战；不一定每战都要五倍、六倍于敌人兵力，有二倍、三倍也可以；新开岭战役，我们与敌人的实际兵力对比就不到二比一。韩先楚特别说，我们完全有力量打，为什么不打，现在主要是领导层思想不一致，下不了决心，首先得解决这个问题。唐韩说这几句话时，有点愤愤然。"},{"type":"paragraph","text":"他们虽是同陈、肖初次会见，但给陈、肖留下极为深刻的印象。"},{"type":"paragraph","text":"这是陈、肖初次接触南满的负责同志，使他们心中对南满形势多少有了点底。"},{"type":"paragraph","text":"肖华早已得到东北局的电报，除派唐凯先期去迎接外，得知陈、肖到达的时间，他和他的战友们都一起到城边来迎接。此时肖华他们的心中虽不是说盼星星、盼月亮，也反映他们一种渴望的心情。"},{"type":"paragraph","text":"陈云、肖劲光的到来，使肖华他们感到希望，给他们带来了党中央、东北局对他们、对南满的关怀，肖华自己特别感到安慰。他身上沉重的担子，现在有人来替他分担了。临江眼前的条件虽然艰难，但他还是给陈云、肖劲光准备了两铺热炕，准备了一顿可口的饭。"},{"type":"paragraph","text":"陈云，中国共产党主要领导人之一，来东北前，他就是党中央的候补书记，主管过组织工作，财经工作，他的思想方法和工作方法，归纳起来，就是“全面、比较、反复”。在敌后曾经传说过陈云的一个故事。当年解放区决定召开人民代表大会。各地的人民代表业已选出，都已到达延安，一切开会事宜都已筹备就绪，就等到时开幕。党中央正为这事进行最后讨论，陈云走进会议室，他提出，“你们都说开这个会怎么好，怎么好；你们可不可以想一想，开这个会还有什么不好。”毛主席一听就接过去说，是要想想，开这个会有什么不好。于是你一言，我一语，讲了好多条，其中最重要的一条，就是开这个会，会使国共两党过早分裂，不利于团结抗战。于是这个解放区人民代表大会就这样决定不开了。"},{"type":"paragraph","text":"后来陈云为东北局起草的“关于形势和任务的决议”(七七决议)更是陈云的“全面、比较、反复”在东北的指导和运用。"},{"type":"paragraph","text":"陈云把这同“不唯上，不唯书，只唯实”结合在一起，称为唯物辩证法。"}]}