{"id":989645,"date":[{"year":1995,"month":5,"day":25}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"华夏杯笔墨春秋企业家文学作品征文","genre":"","count":"1593","ytitle":"","mtitle":"江总书记到我家","ftitle":"","authors":["梁波"],"text":[{"type":"paragraph","text":"梁波"},{"type":"paragraph","text":"1994年6月21日，这天下午，江泽民总书记在省、市、县领导的陪同下，兴致勃勃地来到我的小庄园。"},{"type":"paragraph","text":"江总书记登上我家小洋楼二层宽敞的阳台，一边观看楼房前大片柚园，一边听取梅县县委何书记的汇报。何书记说，近十年来，梅县响应中央和省、市委“大办农业，耕山造林，绿化祖国”的号召，利用山多的优势，带领全县干部群众“大唱山歌”，大做山字文章，先后办起了4万多个小庄园，栽种了30多万亩的水果，其中有沙田柚13万亩。梁波的小庄园，就是其中办得较好的一个。江总书记听后，连声称赞，并亲切地询问我:“种一亩柚要投资多少?”“挂果后每亩收入几多?”我都逐一向总书记作了回答。在场的谢强华市长补充道:“我们梅州有个说法:‘家种百棵沙田柚，等于建个小金库’。”总书记听后，高兴地笑了，连声说:“不错，不错。”江总书记还指着柚树问我:“种柚树用什么肥料?”“果园里有没有养猪?用什么饲料?”我把小庄园里养一百多头猪，种牧草作饲料、用猪粪办沼气作燃料、废渣作肥料等一一向总书记作了详细的汇报。总书记听了高兴地打着手势说:“这个办法好，这样就实现了良性循环。”随后，江总书记来到我的书房里，当他看到室内有电话、空调，还有藏书颇丰的书橱时，满意地说:“这就是新型农民的气派。”并问我读了几年书，我回答是高中毕业。江总书记赞许地说:“呵!那你算是有文化的农民了。现在当农民，不仅要靠劳动，还要靠科学才能致富。”随后总书记和我拉起了家常，夸奖我的房屋宽敞、漂亮。我真心诚意地答道:“这是因为党的政策好，农民致富有门路。”江总书记听后，开心地笑了。"},{"type":"paragraph","text":"总书记走出小楼房，朝门前的柚园走去，当他来到一棵棵柏树旁，指着挂满树枝大碗般的青色柚果问我:“果实什么时候能成熟?成熟时是什么颜色?”我告诉他:“中秋前成熟，是金黄色的。在柚果成熟时，我要挑几个最大最好的送给总书记!”江总书记和在场的领导听了都愉快地笑了。总书记对身边的各级领导说，现在搞农业，没有文化，不懂科学不行呀，像梁波这样有文化，有理想，有技术，懂科学的农民，一定会先富起来，然后带动群众共同致富。"},{"type":"paragraph","text":"大约是5时30分光景，江总书记一行就要离开我的果场了。在大门口，总书记再一次握住我的手，亲切地鼓励我说:“阿波，祝你发财!”我激动地回答:“祝江总书记身体健康，祝我们的祖国繁荣富强。”"},{"type":"paragraph","text":"抚今追昔，我思绪万千。想当初，这50多亩瘦瘠的荒山，连草都长不出来，我承包之后，举家搬到这里，安营扎寨，艰苦创业，倾尽所有积蓄，变卖了摩托车、彩电等所有值钱的家产，并争取金融部门的支持。累计投资了70多万元，经过5年的辛勤耕耘，终于获得成功。去年柚树开始挂果，收入10多万元，今年预计可产柚果2万多公斤，产值可达30万元以上。如今，整个庄园实现了灌溉自流化、施肥管道化、除虫机械化、燃料沼气化，一个现代化、种养结合、立体经营的小庄园已成雏形。"},{"type":"paragraph","text":"我只是梅县数万个小庄园主中的一员，总书记视察柚园，是对我们梅县人民耕山种果的肯定和支持。我决心脚踏实地，在管理好原有50亩蜜柚，养猪100头的基础上，最近又先后投资40万元，用承接转让的方式，分别发展了后塘等三个果园，共88亩，现已全部种上蜜柚。同时，为结束柚果在地摊上摆卖、用蛇皮袋包装的历史，我精心设计，印制了1万只精美的柚果礼品箱，将在中秋前蜜柚上市时，把精包装的柚果打入国内外市场，让梅县柚子登上大雅之堂。此外，向多元化、综合经营发展，已投资在石扇办起一个采石场，还准备涉足房地产业，把自己的荣华实业发展公司发展壮大起来。"},{"type":"paragraph","text":"展望未来，我满怀信心。三年后，四个柚 园挂果丰产时，每年可收柚果40万只以上，产值将超过百万元，以后，果场收入将逐年增加。"},{"type":"paragraph","text":"我将永远扎扎实实，艰苦奋斗，和全县农民一起再创农业开发新局面，和全县群众一起走共同富裕之路。　(梁波:广东省梅县荣华实业发展公司总经理。)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955p070201.JPG\">"}]}