{"id":989707,"date":[{"year":1995,"month":5,"day":25}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1751","ytitle":"广告人尝尽遗憾才能品味一丝成功","mtitle":"中国广告业成长的烦恼","ftitle":"","authors":["朱学海"],"text":[{"type":"paragraph","text":"朱学海"},{"type":"paragraph","text":"市场经济的成熟促使广告业从少年期步入青年期。转折中，文化性、社会性渐成广告新旋律。"},{"type":"paragraph","text":"今天，中国的广告主和广告人普遍有一种烦恼，这倒不仅仅是因为广告法的颁布执行，为广告行为制定了较严格的规范，更主要原因还在于市场、市场消费者的日益成熟，迫使中国广告事业从少年期步入青年期，这种“成长的烦恼”使所有中国的广告主、广告人必须思考广告该向受众说什么?怎么说?"},{"type":"paragraph","text":"和中国同属东方文化体系的日本广告业在八十年代日本经济飞跃期也曾遇到这个严肃课题，两者有颇多相似。面对我们目前的现状，借鉴别人的有益经验，可以发现，单纯为引人注目而做出惊人之举已是当今广告大忌，用花言巧语激发人性中的各种欲望也不再是无往而不利的武器。准确地说，如果中国广告的少年期是从人性的回归或自然的回归为主题，那么走向青年期的中国广告已奏响新旋律、文化性、社会性。因为越来越多的消费者对文化的趣味要求提高，广告必须做到既达到宣传商品的目的，同时又给消费者以文化享受。优秀的广告作品应该让消费者增长商品知识，为创造更加丰富多采的社会生活作出贡献，这些重大转折对中国的广告代理公司、广告制作公司提出了挑战。"},{"type":"paragraph","text":"报纸媒介:讲求实际更有信任感"},{"type":"paragraph","text":"总体上看，目前我们的报纸广告中故弄玄虚的作品减少了，而写实的，给人以信任可靠感的广告作品有增加的倾向，优秀报纸广告作品全是传达商品及企业信息的精英之作。值得一提的是当年同阶段日本广告的代表作中有反映日本经济开始出现景气的意念，对经济及广告的发展起到指导及鼓励作用。这一点目前在中国广告中也有体现。报纸广告在制作技术方面有以下特点:广告版面向大型化发展；彩色效果的运用，特别是在色彩运用方法上水平有明显提高；另外从文化教养性方面看，信息更趋向高级化。"},{"type":"paragraph","text":"杂志媒介:目标明确的视觉享受"},{"type":"paragraph","text":"随着杂志的读者群细分，杂志广告新特征是广告目标愈来愈明确，积极主动出击。由于广告不断深入生活，从中发掘出更为广阔丰富的内容，所谓“从杂志的一页中”能得到更多的享受，从这个意义上讲，杂志广告已达到一个新的高峰。在技术方面，通过对照片及插图的剪接手法，用广阔的背景以及对稿件版面的巧妙安排予人以耳目一新的感觉。"},{"type":"paragraph","text":"电台媒介:重视文案更胜于音响效果"},{"type":"paragraph","text":"以前一讲到电台广告，必然会联想到如何去运用音响效果来达到广告宣传之目的，但当今电台广告作品的特点是对解说词文案的重视，讲求解说词的撰稿。特别在广告时间较长的作品中，出现许多充满剧情味又具说服力的好作品，编排在电台节目栏中倍受欢迎。"},{"type":"paragraph","text":"电视媒介:影像画面主题设定有进步"},{"type":"paragraph","text":"总体上看在创意、企划、表现技术方面无特别杰出作品，而在影像画面方面则有不少优秀之作，在平实之中寻求主题的设定，依赖于模特儿(演员)知名度的广告作品减少了，所创作的广告作品开始以一般生活水准作为题材，这是电视广告表现上的一大进步。"},{"type":"paragraph","text":"优秀的作品往往诉之于消费者情感或以地方文化色彩为题材。"},{"type":"paragraph","text":"销售点广告:动与静巧妙结合"},{"type":"paragraph","text":"目前中国的销售点广告在结构造型方面有魅力的作品较少，但也有不少作品变化多样，有明确目标意识。"},{"type":"paragraph","text":"销售点广告不只是指在销售场所的广告，还要重视对商品的包装、装饰，要让商品能销售出去。冲动购买型消费者的增加给我们以新的启迪，要求我们广告工作者寻求新的形式使销售点广告更加活跃。"},{"type":"paragraph","text":"电影广告:信息过多冲淡主题"},{"type":"paragraph","text":"总体上讲，中国电影广告作品的目标不明确，信息过多、过于分散，有冲淡广告主题之嫌，杰出的广告作品不多。"},{"type":"paragraph","text":"曾获日本广告申通奖的三菱商事的电影广告作品，在介绍日本企业在海外的发展获得成功时，以资源丰富的澳大利亚为舞台，详细介绍综合性商社所能发挥的作用，从剧本的构思到拍摄技术，都很精彩，看了以后给人一种美的享受，就好像在欣赏一部优秀的电影作品。消费者往往喜爱富有动感的人物出现，而对没有人物登场的电影广告中的解说、旁白则感觉呆板、装腔作势、似懂非懂。"},{"type":"paragraph","text":"广告业的发展，与市场经济的发展是同步的。进入九十年代中期的中国市场经济及广告业的发展水平和态势，对今天高速发展的广告业提出了更高的要求，而广告代理公司、广告制片公司也日益感到自身完善和提高的重压，可以这样断言，中国的广告业到了一个成长转折期。大浪淘沙，出类拔萃的广告人也必定在这个时代诞生。"},{"type":"paragraph","text":"(本文作者为上海广告公司国际客户部总监)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955p110201.JPG\">"}]}