{"id":989813,"date":[{"year":1995,"month":5,"day":26}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1968","ytitle":"","mtitle":"都市创业人","ftitle":"","authors":["张秀芝"],"text":[{"type":"paragraph","text":"张秀芝"},{"type":"paragraph","text":"在中国商界和股民当中，不知道延中股票的人很少，但知道上海延中实业股份有限公司常务副总经理、上海延中办公用品实业公司总经理孙岳麟的人，恐怕就不多了。然而，正是他，将办公用品公司办得一年一个样，三年大变样，利润递增50倍。"},{"type":"paragraph","text":"他个子很高，又很瘦，还戴着厚厚的一千多度的近视眼镜。但他一直瘦而不弱，虽近视却很少错过方向。当然，这些年来，他也有过见而不清的时候，那是世态太复杂了。"},{"type":"paragraph","text":"孙岳麟原来就是延中人。二十多年前，他结束了在安徽大别山插队落户的日子，返城回沪，进了延中。当时，延中是一家集体所有制的街道企业，在这里，他喊传呼电话，骑黄鱼车送货，拉电线装灯，直至坐上了厂长的位子。"},{"type":"paragraph","text":"然而，他很难适应老延中那种街道小厂、集管局领导的企业机制。就在接过市劳模证书的十个月后，他离开了延中。先在浙江和市郊办起了工厂，而后又到斯里兰卡、泰国闯荡了一番。三年前，当已改制为股份制企业的延中临近低谷时，经董事长周鑫荣盛邀，他再次跨进了延中的大门。"},{"type":"paragraph","text":"他接过30万启动资金，领着两个人，借址陕西北路上的东航招待所两间房，策划创办新企业。延中的体制今非昔比，整个企业的资金全都由社会股民通过购买上市股票所构成。其中，每一笔投资的走向，都是在万千股民的密切注视和殷殷期待下划出帐的。这30万攥在手里，如何用出去，取得高回报率?孙岳麟一时难定，越来越感到了这笔钱的沉重。"},{"type":"paragraph","text":"当年，他在老延中的时候，也有过此感。那些日子，他着手将静安区最差的延中街道拉链厂和余姚街道丝织厂收购兼并，建立延中复印材料厂，并从日本引进理光感光晒图纸技术，当年谈判，当年引进，当年建厂，当年投产见效，填补了国内技术空白。最忙时，他5天5夜没合眼，骑自行车上恒丰路桥时，一打瞌睡，“咣”地一声摔倒在桥上。"},{"type":"paragraph","text":"可是，当别人提醒他快去休息时，他却说:“我撑得住，美国人曾经作过研究，一个人连续7天7夜不睡觉，会引起精神分裂，而我才5天5夜，脑子出不了大问题。”说完，他骑上自行车，又组织人修路、盖厂。十年下来，这条路的两边已布满了工厂，延中大楼也在路侧。"},{"type":"paragraph","text":"如今，又做延中人，在市场竞争激烈的环境中，怎样迈出再次创业的大步呢?几天下来，憋在东航招待所里，孙岳麟久思渐明:历经改革开放的十年创业，社会主义市场经济已呈繁荣之态，办公环境开始进入中央空调的时代，而国内的办公用品则仍需改善。如果立足于这一产品的开拓和生产，那无疑将会拥有一个极为乐观的市场。一番思量之后，他将视线慢慢落在高速晒图纸上。"},{"type":"paragraph","text":"因为，对晒图纸，孙岳麟他十分熟悉。十年前，当他创办上海延中复印材料厂时，就在国内第一个引进了日本理光高速晒图纸全套技术。这么些年过去了，国内晒图纸生产到了哪个阶段?他了解到当年由他签下协议，引进国内的高速晒图纸技术，至今仍处于先进行列，拥有广阔的市场。"},{"type":"paragraph","text":"一个星期后，在租借的生产线上成型的高速晒图纸，进入了在锦江饭店召开的全国定货会。这种由上海延中办公用品实业公司生产的实业牌高速晒图纸，引起了与会用户的极大兴趣，接连订货。而这时，距孙岳麟着手办厂只不过半个月的光景。"},{"type":"paragraph","text":"面对国内晒图纸和晒图机生产的企业分属两家，各居天下的封闭状态，他决意打破原有的行业分割格局，在生产晒图纸的同时，也生产晒图机，将纸与机合为一家，使得经销商和用户在延中办公用品实业公司这一扇门内，就能买到相关产品。"},{"type":"paragraph","text":"他们形成了高技术系列产品。这种先产子弹后造枪的经营妙招，构成了实业牌产品的合理配置，大大加强了市场竞争力。"},{"type":"paragraph","text":"孙岳麟身为总经理，随身除了带着移动电话以外，还在衣袋里装了一只小录音机。每当偶有所思，他就会按下红色录音键，对着机内的小话筒自语一番。待静下来后，他再细听磁带，将偶思奇想详加琢磨，进而归纳、概括为企业管理之计。"},{"type":"paragraph","text":"可是，面对企业越来越大的经营规模，他觉得手中的磁带能记录的实在太少太少。转而，他一册又一册地读起了大学的教材，并在中国人民大学毕业后，以扎实的理论根基和丰富的企业管理经验，被中外合办的上海东亚学院聘为企业管理学教授。"},{"type":"paragraph","text":"为了延中，孙岳麟几乎睁眼就会离家，要合眼才想回家。偶尔，他在街灯刚刚闪亮时推开家门，妻子在惊喜之中就会担心地问:“身体不舒服吧?今天这么早回来了。”"},{"type":"paragraph","text":"顿时，孙岳麟被问住了，但他并未说什么，仅仅摸出了烟。因为，长年疲累，夜夜少眠，他身上积下了风湿性关节炎、神经衰弱、胃溃疡等病症。可是，他竟然一天也闲不下来，急得销售经理王红问他:“怎么，你连生病的权利都没有吗?”"},{"type":"paragraph","text":"孙岳麟终日奔忙，眼前只见产品和市场，而别无他物。"},{"type":"paragraph","text":"一天晚上，他和几个朋友在一起，无意间扫了一眼电视，马上被画面吸引住了，指着电视扭头问:“那是什么地方，这么漂亮?”"},{"type":"paragraph","text":"顿时，在场的人全都笑了起来，律师谈培初告诉他:“那是新外滩。”"},{"type":"paragraph","text":"笑声渐息，这些了解他的朋友不由生出感慨:孙岳麟创办、管理企业连获成功，但他作为个人，所得却很少很少。"}]}