{"id":989856,"date":[{"year":1995,"month":5,"day":26}],"page":"11","source":"","region":"","masthead":"文化天地","special_issue":"","column":"佳作欣赏","genre":"","count":"1361","ytitle":"","mtitle":"让我们走近米罗","ftitle":"","authors":["施选青"],"text":[{"type":"paragraph","text":"施选青"},{"type":"paragraph","text":"人类绘画艺术的历史长廊，到二十世纪是最为丰富多样别具风采的。在这里，米罗是特别赢得人们喜爱的一位大师。他早期的作品，受野兽派和立体主义的影响，细致地表现景物，而自从他接触了超现实主义，就在他的绘画中摆脱了具象的束缚，引入了有机抽象的符号，并形成了他在超现实主义画家中的独特风格。他在现代世界画坛的地位，始终伴随着他旺盛不竭的艺术创造力而与日俱增。"},{"type":"paragraph","text":"作为以表现梦幻、潜意识来体现社会批判意识和超现实主义绘画，往往在极端写实逼真的场景中制造离奇的幻觉，从而给人以怪诞，梦魇般的迷离和恍惚。米罗与之迥然不同的是，他的物象，只是一些如同有机几何形的符号，自由生动地飘浮在色彩明快响亮的空间，给你童年的暇想，美好的意念。米罗的创造，从形态和材质都是极为多样的，但除了二战期间，创造的一幅《静物和旧鞋》蕴含着令人恐怖的险恶气氛，和另一幅《自画像》中表达了他的愤怒外，几乎所有的作品，都是生动而美好的，时而含有一丝神秘。他的以《星座》命名的一组变体画，用富有音乐性的综错线条，联结着如同星星、月亮、小鸟般的符号，色彩优美动人，浑然是一首首诗。他的大块强烈色彩，和粗重稚拙的线条组成的画面，以及类似风格的许多大型陶瓷壁画、织物，虽然完全抽象，但充满活力，纯粹而辉煌。他的雕塑，包括那些尺幅巨大的纪念碑式的作品，在硕大的体积中依然毫不做作地揉合了原始的稚拙。及至后期一些极简洁的，整个画面仅有一、二个色点和一道线条的作品，也令人犹如面对浩瀚深邃的夜空，想象无穷。为创造这份神奇和魅力，米罗是呕心沥血，精心斟酌的。简洁的画面，往往耗费他长长的时日。"},{"type":"paragraph","text":"米罗是西班牙奉献给现代的，除毕加索、达里之外的又一位世界级画家，出生在巴塞罗那。与毕加索不同的是，米罗一生较长时间生活在自己的祖国，他的艺术也更多地吸收了本土的艺术。1920年米罗第一次来到巴黎，结识了毕加索，并先后开始了与立体主义、达达主义，以及超现实主义画家的友谊与合作，从此开始了他绘画创作具有现代世界意义的新时期。1966年和1969年，对东方心仪已久的米罗两度造访日本，七十多岁的老人在返国后如是写道:“我感触殊深，如可名状，则可以初抵巴黎时的心情拟之……”。东方之行，使米罗在生命最后十余年的艺术创作中出现了一个新的阶段并达到了新的高峰。"},{"type":"paragraph","text":"当期盼中的米罗艺术大展来到中国，当浩集在“米罗的东方精神”的命题下的160件米罗晚期作品展现在我们面前时，作为东方人，我们是不能不为之感动的。来华展出的大部份作品中，仍可看到米罗一如既往的符号、色彩和风格的继续，仍然保持着他独有的抒情、幻想、天真和幽默。但那些精心构思的符号和色彩，正逐渐为简洁的黑白与潇洒的书写笔触所替代，那优雅的如诗如歌的装饰意趣，也因为自由奔放和不落痕迹的渲染，甚至“涂鸦”而变得更为生动和强烈。"},{"type":"paragraph","text":"不难发现，从东方的美学思想与感情中，在东方的书写与小墨中，米罗感知到的是东方艺术在笔墨组合的虚实、疏密、韵律、节奏中的抽象美，是创作者在自由挥洒的舒缓、迅疾、张弛中寄托的感情与力度，是艺术创作摆脱形象束缚后的无法与至法，是创作进入忘我、无我，乃至天人合一的东方哲学中最高境界的体现。米罗不愧为世界现代艺术的大师，他达到的，正是东西方艺术在最高层次上的契合。"},{"type":"paragraph","text":"米罗缘系东方，我们正走近米罗。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955q110201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955q110202.JPG\">"}]}