{"id":989816,"date":[{"year":1995,"month":5,"day":26}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"陈云下辽东","ftitle":"5.这个板我敢拍","authors":["陈沂"],"text":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"肖劲光讲了这么多，归纳起来，中心议题就是坚持南满还是放弃南满，肖劲光的中心思想三点:“南满必须坚持；南满能够坚持；立足战争，以战求存。”"},{"type":"paragraph","text":"三种意见，两种回声:主张走的人说:留得青山在，不怕没柴烧。主张留的人说:“还没到山水穷尽的时候，还有几万人，就是上山当‘胡子’，也能坚持几年。”"},{"type":"paragraph","text":"主张走的是多数，其中还有几位职务较高的同志。“走”、“留”天秤一边倒。肖劲光痛心地说:“当前对我们来说，天寒地冻、衣食困难，根据地狭小，敌人嚣张……都不可怕，可怕的是我们自己形不成‘武松的拳头’，没有打虎的坚强决心。”"},{"type":"paragraph","text":"因为战争形势紧迫，几位师长不想再开会，听不同议论，而是要赶回部队准备打仗。"},{"type":"paragraph","text":"但他们听说陈云要来，他们既想见陈云，更愿听陈云来后讲什么话。这应该说也是一种能够坚持南满的预兆。"},{"type":"paragraph","text":"在这种情况下，陈云由一个爬犁拉着，从临江连夜来到了七道江。大衣上是雪，眉毛上是雪，这是当时陈云的形象。"},{"type":"paragraph","text":"陈云很喜欢用“做文章”来比喻研究解决问题，这次来也是这样开门见山，说:“大家谈谈，南满是不是没有文章做了?”"},{"type":"paragraph","text":"这是一幢日本房子，一个小房间就像鸽子笼，窗外大雪飘飘，屋檐下吊着尺把长的冰柱，室内喘气就像吸烟人喷出的烟雾。"},{"type":"paragraph","text":"比这更严峻的，是从一面紧逼过来的敌人，和令人心急如焚的争执不休的去与留。陈云却像全然不觉似的和大家围着火盆烤火，要大家和他一道“做文章”。随着推门和拥进来的冷气消逝后，气氛缓和了，也活跃了一些。大家各抒己见，做起“文章”来。"},{"type":"paragraph","text":"陈云的习惯，与会总是不先说，先听听大家的，然后反复比较，最后提出自己的想法和看法。在座的人，有些人目不转睛地注视着陈云，竖起耳朵想听他的发话，都希望他来拍板，一锤定音。"},{"type":"paragraph","text":"现在虽是紧急关头，东北局要陈云、肖劲光来南满是坚持南满。此刻，不管陈云也好，肖劲光也好，肖华也好，其他同志也好，还有一些其他干部也好，作战部队也好，都应该来温习一下毛主席的话:"},{"type":"paragraph","text":"“往往有这种情形，有利的情况和主动的恢复，产生于坚持一下的努力之中。”"},{"type":"paragraph","text":"陈云是熟知这句话的深义的，所以他来七道江就是要拍这个坚持南满的板。"},{"type":"paragraph","text":"他在听了大家的话，也就是看了大家做的文章之后，他开口了，小屋里安静得几乎一丝声音也听不到，炉子上微微的火苗，发出耀眼的绿色在这绿色上从开水壶上冒出腾腾热气。"},{"type":"paragraph","text":"陈云拍板的话是这么说的:"},{"type":"paragraph","text":"“我们不走了，都留在南满，三纵、四纵队全部留下，一个也不走。留下来打，在长白山上打红旗，摇旗呐喊。当年抗联力量那样小，还坚持了十年。我们条件比抗联好多了。”"},{"type":"paragraph","text":"陈云生动地用譬方把道理讲得一清二楚，他说:敌人战略方针是“先南后北，南攻北守”。若放弃南满，就正中敌人的下怀，免除敌人后顾之忧，他可以全力以赴对付北满。东北敌人好比一头牛，牛头、牛身冲着北满，一条尾巴留在南满。松开尾巴，那就不得了。这头牛就会横冲直撞，南满保不住，北满也危险。抓住这条尾巴不放，那就了不得了，这头牛就蹦跳不起来。"},{"type":"paragraph","text":"陈云说:在北满，过长白山要损失几千人。将来打回来，还要损失几千人。留下会很苦，损失也不会小。但这两种损失意义是不一样的。"},{"type":"paragraph","text":"陈云说:肖劲光是搞军事的，很有学问，大家都是搞军事的，学问都比我大，仗怎么打，你们大家研究。南满大有文章可做，南满应该坚持，而且能够坚持。这个板我敢拍——我就这么拍板了。"},{"type":"paragraph","text":"陈云还提醒大家，“如果我们从南满撤了，敌人可以全力对付北满，那时北满也很可能保不住，部队只有继续往北撤，一直撤到苏联境内，像当年抗联一样。但我们都是中国共产党人，不能总住在苏联，总有一天还要打过黑龙江，打到北满、打到南满，与其在这种打来打去中遭受损失，还不如坚持南满。我们在背靠沙发(指苏联、朝鲜的支持)的形势下前进，虽然是艰苦奋斗的前进，还是比退到北满，最后被敌人打出国境、再打回来合算。”"}]}