{"id":989970,"date":[{"year":1995,"month":5,"day":27}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第665期)","column":"","genre":"","count":"1554","ytitle":"","mtitle":"历史不容篡改","ftitle":"","authors":["唐振常"],"text":[{"type":"paragraph","text":"唐振常"},{"type":"paragraph","text":"从鸦片战争起，历经百年，中国屡受战败之辱，受尽了帝国主义的侵略凌辱，直到八年抗日战争，才第一次取得了胜利，得雪前耻。在改革开放取得新成就的今天，我们更感扬眉吐气庆祝抗日战争胜利五十周年的伟大意义。"},{"type":"paragraph","text":"听了大家的发言，我提出两点看法:"},{"type":"paragraph","text":"一、八·一三抗战不只是中国全面抗日战争之始，也是全世界反法西斯战争之始。第二次世界大战，应该从八·一三上海抗战开始计算。日本侵略者谋我已久，一九三七年七七事变，日本在我国北方燃起了战火，我国军民英勇抗战，至八·一三上海战争爆发，日军对我全面侵略，我方以精锐之师奋起抗战，历时近二月，开始了全面的抗日战争。八年抗战，中国军民艰苦异常，牺牲惨重，而百折不挠，矢志抗战到底。在全世界反法西斯战争中，中国抗战历时最长，牺牲最重。据统计资料，苏联牺牲了两千七百万人，中国牺牲的军民为数在三千万人以上。而城市的破坏、物质的损失、人民生活的困苦，亦以中国为重。中国抗日战争，无疑是第二次世界大战的组成部分，无疑是世界反法西斯战争的开始，而不是如有些有偏见的西方史学家所论定:第二次世界大战开始於一九三九年的德军入侵波兰。中国以自己的牺牲证明了这个事实，历史为中国证明和取得了这个不易的记载。历史不能忘，更不容抹煞。"},{"type":"paragraph","text":"二、日本某些当政者和日本一些人如何从这次战争吸取教训?是否已经吸取了教训?"},{"type":"paragraph","text":"日本是军国主义的后进，在上一世纪，日本还曾有可能和当时的中国遭受同样的被侵略命运。中国的门户为英帝国以战争打开十一年之后，一八五三年，美国的Preey将军率领舰队攻进日本，兵临城下，将为中国第二。明治维新，日本走了新路。然而，数十年之间，日本对于中国的掠夺和侵略，超过了它的西方前辈。试略举众所周知的事实如下:一八九四年发动甲午战争；一八九五年强迫我订立马关条约；一九○○年参加八国联军；一九○五年在中国的土地上进行日俄战争，受害者为中国；一九一五年强加我以“二十一条”；一九二五年，制造五卅惨案；一九二八年制造济南惨案，杀死中国人六千余人，伤残中国人干余人，并杀死我外交特派员蔡公时；此后接踵而来的是“九·一八”、“一·二八”，以及蚕食热察，染指冀东，觊觎平津。短短数十年之间，如此频繁，如此凶残，可见亡我之心不死，且日益为烈，终于在一九三七年发动了侵略中国的八年战争。"},{"type":"paragraph","text":"对于这样一个事实，日本某些当政者和日本一些人是否有所省悟，是否悔罪了呢?事实证明没有。多年来的教科书问题，参拜靖国神社问题、否认南京大屠杀问题，甚而不承认对中国侵略问题，究其根源，并非无因。他们根本不承认历史，无悔罪之心。"},{"type":"paragraph","text":"我接触过不少日本学者，他们言谈间，曾表示对过去侵略中国的歉意。一九九二年我访日，在京都大学文化研究所，一位学者对我说:“非常抱歉，这个研究所是用贵国庚子赔款建造的。”说完并鞠躬。我相信这些朋友的真诚。然而，对照上面所说的并不悔悟，并不认错的事实，对照我当时看见东京街头贴满对日本天皇访华，说是天皇访华就是向中国认错的标语，昔日凶残犹存的印象压倒日本朋友对我作的表示。前几个月，早稻田大学一位教授来上海，他尖锐地指出:“不要相信日本当今统治者时或表示对中国发动侵略战争的歉意，那只是应付政治需要。从整体说，日本许多人没有意识到对中国所犯的罪行。”我想，这位教授的话是正确的。"},{"type":"paragraph","text":"我们不念旧恶，并不主张报复。然而，历史不容践踏，永记历史教训，对被侵略者和侵略者都有好处，才能共同致力于人类新历史的创造。"},{"type":"paragraph","text":"今日德国早已经论定了法西斯元凶希特勒的罪恶，并且定希特勒德国投降之日为德国的解放日。返观日本，犹复怪异百出，少有悔罪的表现，这是日本民族之耻。在纪念抗日战争和反法西斯战争胜利五十周年之际，我愿提出此点，有所望於日本国家及其民族。"},{"type":"paragraph","text":"(作者为上海社科院历史研究所研究员、上海地方史志学会会长)"}]}