{"id":1060737,"date":[{"year":1996,"month":10,"day":13}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第82期)","column":"公安战线","genre":"","count":"2255","ytitle":"","mtitle":"构筑上海的铜墙铁壁","ftitle":"","authors":["忻文轲","蒲恭轩"],"text":[{"type":"paragraph","text":"忻文轲　蒲恭轩"},{"type":"paragraph","text":"如果说浦东的版图犹如披着婚纱的少女，那么，张江镇就是缀在少女头上的钻饰。"},{"type":"paragraph","text":"也许是巧合。张江地处浦东腹地，而张江警署则在张江地区的中心。以此为圆心的60多平方公里土地范围的治安防范重任，历史地落在警署200多名公安干警的肩上。警署署长李和平带领全署干警苦干、实干加巧干。他们紧紧依靠地方党委，动员社会力量，严打、严防两手抓，有效地控制了张江地区案件高发的势头，社会治安状况明显好转。这里，撷取几个片断——"},{"type":"paragraph","text":"孙桥:联合防范的“尖刀连”"},{"type":"paragraph","text":"夜幕降临，华灯初上，地处浦东新区南端的孙桥派出所内，50辆火红的建设牌“轻骑”马达轰鸣，整装待发。乡亲们知道，联防队上岗了。"},{"type":"paragraph","text":"孙桥镇毗邻南汇两个乡、浦东五个镇，川杨河贯穿其中，沪上一枝独秀的孙桥现代农业开发区又坐落于此，治安形势比较复杂。"},{"type":"paragraph","text":"一般农村地区实行乡、村二级联防体制，孙桥镇独辟蹊径，因地制宜，成立一支由派出所统一管理、统一指挥的夜间联防队伍，使其更具战斗力和集中性，开了浦东地区联防队之先河。地区联防队不拘一格选人才。该镇对联防队员的招聘打破地区限制，实行公开招聘，择优录取，不符合条件的乡里乡亲照样拒之门外，这在浦东又是首创。凭依这两个“第一”，联防队员责任心加强，队伍素质普遍提高。"},{"type":"paragraph","text":"今年2月29日凌晨，联防队员在孙桥现代农业开发区一养殖场清查外来人口时，发现一间工棚大门虚掩，灯火通明。推门一看，地上血迹斑斑，撩开床铺上的草席，一具女尸赫然在目。"},{"type":"paragraph","text":"联防队迅速配合派出所展开侦查。先查外来人口登记表，找到养殖场老板，得知工棚里住着安徽民工焦云举，目前不知去向，尸体是焦的女友。4时15分，焦云举在新客站候车室束手就擒，其对杀害女友之事供认不讳。"},{"type":"paragraph","text":"春华秋实。三年来，孙桥镇联防队共协助公安机关抓获各类违法犯罪人员350余人，协破各类案件250余起，被群众誉为维护地区治安稳定的“尖刀连”。因此，尽管治安形势严峻，孙桥镇案发率一直名列张江地区之末。"},{"type":"paragraph","text":"花木:盗贼犹如飞蛾投火"},{"type":"paragraph","text":"初秋之夜，薄云遮月。"},{"type":"paragraph","text":"某公司骤然响起刺耳的警铃声，划破寂静的夜空。花木地区厂区村舍、田埂道边，早已有数十名民警、联防队员在巡夜。猛闻报警声，他们犹如利剑出鞘，直扑铃声响处。"},{"type":"paragraph","text":"一伙来自湖南的盗窃保险箱“专业户”，蛰伏了半宵之后，翻墙潜入事先“踩点”过的公司财务室，按图索骥，动起手来。未料“触动”远红外报警装置。顿时，铃声大作。4贼连滚带爬地从原路退回，没命地在旷野中狂逃。他们刚打算停下来喘息，猛听得一声吆喝如雷贯耳:“不准动!”几名身穿制服，手持警棍的大汉拦住了他们的去路。盗贼们逃出了葫芦又跌进了瓢。这就是花木派出所在夜间布下的天罗地网。不久后，浦东新区公安局从4名捕获的盗贼口中牵出了一个流窜全国4省1市专门撬盗保险箱的特大犯罪团伙，突破重特大案件30余起，总案值达数十万元。"},{"type":"paragraph","text":"发展与稳定同步进行。隶属张江警署的花木派出所作为该地区创建安全小区的主力军，通过狠抓3支队伍、建立3级网络、守住3个阵地的“三三”制方案，真正将防范工作落到了实处。"},{"type":"paragraph","text":"作为公安的一支重要辅助力量——联防队，架设了夜间防范的网络。利用巡逻、伏击守候来护村守舍。"},{"type":"paragraph","text":"同时，他们积极拓展技防、物防事业。派出所采取对地区企事业单位财务室保险箱统一管理，签定防盗责任书，使地区200多个保险箱外又加了一层“保险”。"},{"type":"paragraph","text":"高科技园区:一张“网”，一支队伍"},{"type":"paragraph","text":"1992年7月，一个以生物医药工程、微电子与信息技术、光机电一体化为主导产业的高科技园区在浦东新区的腹地——张江镇诞生。"},{"type":"paragraph","text":"建设离不开稳定；稳定需要严密的治安防范网络。"},{"type":"paragraph","text":"张江高科技园区开发公司成立伊始，雄心勃勃的公司领导急于早出成果，一度忽视了社会治安防范工作，一些开发地块成了盲流们的乐园。一到晚上，“板车大军”蜂拥而至。施工单位防不胜防，大批建筑材料不翼而飞。一个来自外地的盗窃团伙竟明目张胆地开着拖拉机将施工单位当天运到的5吨水泥全部席卷而去。更有甚者，一些拾荒者竟在有些地块上竖起“蒙古包”安家落户；有的个体户也乘机占用征地地块搞非法经营……"},{"type":"paragraph","text":"混乱的治安环境严重影响了施工进度和进区单位的情绪。园区建设的组织者们终于明白:要搞好园区建设，治安必须先行。自此，治安防范工作常常成为由园区开发公司和张江镇组成的联合党委开会时的中心议题。在联合党委的支持下，园区开发公司很快建立了两级责任治安防范网络，划分了各自的防范区域，并与进区单位签订了治安责任书。与此同时，公司还着手组建了治安联防队，园区内治安防范力度得到有力的强化。个体户、拾荒者非法占用的土地被迅速清理整治；园区内盗窃、打架斗殴现象几近绝迹；在与公安机关协同作战中，千余名拥入尚未拆毁的动迁民宅的“三无”盲流人员被遣送出园区……"},{"type":"paragraph","text":"今年8月1日晚上10时许，联防大队成立的第二天晚上，二分队在清查工作中，在外地民工宿舍发现一辆来历不明的赛车，经盘问，事主被迫交代此车系收赃所得。联防队由此顺藤摸瓜，一举查获一个窃车团伙。严打第三战役在8月12日打响后仅数小时，3名外籍人员正在三人河桥的一个建筑工地盗窃槽钢，被守候伏击的联防队员当场擒获；未久，在张江市场口设卡巡逻的3名联防队员见一形迹可疑的男子驾驶一辆幸福250型摩托车经过时，即上前令其停下检查，该男子仓惶逃窜，联防队员立即驾车紧追，将其截获。经深入追查，此人只得招供这辆摩托车是他在一老乡处盗窃所得，联防队员很快在唐镇找到了车主，查实了此案……"},{"type":"paragraph","text":"一张“网”，一支队伍，构成了具有张江高科技园区特色的治安防范主体图。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96AD040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　杨秋宝)</FONT>"}]}