{"id":1060855,"date":[{"year":1996,"month":10,"day":14}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(纪念红军长征胜利60周年)","column":"","genre":"","count":"1533","ytitle":"","mtitle":"炮击金门","ftitle":"13.孔雀东南飞(三)","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"犹如科研试验先要虚拟各种假设条件一样，聂凤智将参谋人员召集起来，提出假设:我进驻连城、汕头敌人还不很紧张。进驻漳州时紧张了一下尚能忍受。此番我如再进福州、龙田不仅威胁金门、马祖，而且直接威胁台北的安全，敌人很可能孤注一掷，下决心乘我立足未稳实施轰炸，或乘机进行大规模空战，拼个鱼死网破，不将我逐出福建，决不罢休。"},{"type":"paragraph","text":"各位智囊，有何高见?"},{"type":"paragraph","text":"智囊们深思熟虑后，向他呈上两案，一是若无空情顾虑，海航先转福州做好战斗准备，空十六师直飞龙田，一步到位。二是若空情复杂，则两师均先到福州，十六师视情再转至龙田作二级跳跃。而无论取哪一案，沿海各机场均应起飞多批机群给以有力掩护，以优势兵力压制威慑敌人。因为第三梯队转场的隐秘性实已丧失，不妨大张旗鼓，先声夺人。估计对方真欲来炸、来袭，也不能不有所顾忌，三思而后行吧。"},{"type":"paragraph","text":"聂凤智摸出一支“中华”，有人划火递过来，他摇摇头。一只手来回揉搓那支倒霉的香烟，直至碾成粉末状，人们终于听到从他嘴里吐出一字:好!"},{"type":"paragraph","text":"他又补充道:不能光想着转场，还必须想到转场以后将出现的状况。驻连城、漳州部队可起飞较多兵力到莆田、惠安一带活动，使敌人不易接近福州、龙田。给新到部队一两天时间抓紧研究敌情，熟悉空域。"},{"type":"paragraph","text":"如此，“方案”更显完整，稳妥了。"},{"type":"paragraph","text":"8月13日晨，海航四师从衢州飞抵福州。一架架正在降落、滑行中，雷达荧屏上显示三都沃方向出现敌情，F—86共14架分三批正向福州飞来，紧接着，又发现，后面还跟有F100美机四架。刚刚落地的海航立刻重新发动，战斗起飞。不速之客们知趣乖巧，于闽江口上空兜个圈子，悉数折返。"},{"type":"paragraph","text":"聂凤智判断，敌人已经高度警惕福州方向，空情将更趋复杂，遂命令:空十六师按第二方案转场，沿海各机场同时起飞，提供有效掩护支援。"},{"type":"paragraph","text":"福建空域，顿时扯起了一座前所未有的空中立体防护罩。"},{"type":"paragraph","text":"苑国辉，当年任空十六师四十六团团长。老人好像并无安全感，说，降落时，我差一点被打下来当了冤死鬼。"},{"type":"paragraph","text":"我们四十六团原驻地辽宁丹东，空转从北一直往南飞，2000余公里，和候鸟差不多。起飞时，我领着全团在机场上空盘旋一圈，大家都明白，这回不是训练，而是出征，要去打仗了。"},{"type":"paragraph","text":"机翼下白云朵朵，一闪而逝，心里很有点“风萧萧兮易水寒，壮士一去兮不复还”的悲壮。"},{"type":"paragraph","text":"8月13日上午，在衢州接到命令，第一步飞到福州，滞留了个把小时，接着飞龙田。"},{"type":"paragraph","text":"在福州听说航路上敌情严重，我们做好了充分的战斗准备。一路上很顺利，安全无情况。到达后下降高度，突然间，地面高炮向我们猛烈开火，天空中爆点一片，把我气的，真想对他们施以同样猛烈的还击，我们的家伙也不是吃素的!还好，他们技术不怎么样，没把我们打下一架来。落地我就找高炮算帐:不是已经通知自己飞机要转场嘛，为什么还向自己人开炮?原来，一个高炮连长太紧张，一看机群到了，不识别就喊“开炮”。打一阵，想一想不对，又大喊:“错啦，停!”在前线，小连长就有开炮权，你拿他怎么办?气得我们飞行员看见高炮兵就骂脏话。"},{"type":"paragraph","text":"后来通知，还是冤死了一个无辜者。"},{"type":"paragraph","text":"机场旁边一个拾粪老头儿，看到机群忽喇喇飞那么低，四周又嗵嗵嗵打炮，吓得一头栽到河沟里，呛死了。"},{"type":"paragraph","text":"苑国辉还不知道，他在空中的那一刻，连城、汕头、漳州、福州、路桥各基地根据聂凤智命令，共起飞了29批124架次为他保驾护航。"},{"type":"paragraph","text":"我军第一次在福建空域显示雄厚实力，台湾空军不明其中玄妙，像突然间受到惊扰的马蜂炸窝，紧急出动300多架次在台海上空来回乱飞。台北市也数度拉响了防空袭警报。"},{"type":"paragraph","text":"空十六师平安到达龙田。罗裳山如释重负，参谋人员喜笑颜开，愉快地交头接耳。聂凤智也颇带几分悠然地点燃一支“大中华”。仅片刻，他的面容又回复到惯常的严肃，他及时提醒部属:争夺台海制空权的斗争刚开头，我们不可有丝毫的马虎和大意。"}]}