{"id":1060715,"date":[{"year":1996,"month":10,"day":13}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"特写","genre":"特写","count":"1492","ytitle":"","mtitle":"大地之子","ftitle":"——第三届全国农运会开幕式特写","authors":["叶志明"],"text":[{"type":"paragraph","text":"大地，雄浑苍茫，江河，奔腾咆哮，霹雳，射下一团天火，地壳，喷出一片烈焰……踏着鼓点，身披“火团”，660多位血气方刚的男儿在惊天裂地的呐喊声中燃起了光明之火。随着刚劲有力的舞蹈，风驰电掣般的跑动，红色在不断跳跃翻滚，伸展蔓延。"},{"type":"paragraph","text":"长江奔腾，黄河咆哮，四位梢公挥舞长篙，驾木筏，在泥黄色的波峰浪谷中进击，大地的血脉澎湃着华夏的光荣和理想；泰山巍巍，昆仑莽莽，大地的脊梁昂扬起古老中华的骄傲与不屈!"},{"type":"paragraph","text":"风雨百年，历尽沧桑，理想的种子在大地母亲的哺育下，终于冉冉升起了绿色的希望。泥黄的河水退去，绿芽破土而出，我们960万平方公里土地上终于换了人间。"},{"type":"paragraph","text":"第三届全国农运会开幕式大型文体表演就是从遥远的火种、黄色的土地那撼人心魄的传说开始的。民以食为天，民以地为生，中华民族在这片世世代代生息的土地上奉献了璀璨的文明。这片泪水与汗水浇灌的土地，虽然曾经有过屈辱，也曾经有落后和愚昧，但今日的中国农民，毕竟已告别了脸朝黄土背朝天，日出而作、日落而息的旧时代，依然还是这一片土地上，却是春风拂面，春意盎然。"},{"type":"paragraph","text":"科技兴农，为广袤的农村大地插上了坚硬的翅膀。那一片片白色的帷篷，让人想起田野上白色的菜棚暖房。在希望的田野上，身穿白色花苞服装的少女翩翩起舞，编织出一幅烂漫的图卷。在一位农业科技工作者灵感的启迪下，惟妙惟肖的生物图形演变为生动浪漫、舒情欢快的舞姿，巨大的细胞在不停地裂变，展现在我们面前的是生机勃勃的诱人景象，“种子工程、生物工程、绿色工程”为新农村、新农业描绘出美好的明天。"},{"type":"paragraph","text":"“稻花香里说丰年，听取蛙声一片”。青蛙“甜甜”张开了笑脸，金穗姑娘款款挪步，载歌载舞翻卷起层层稻浪。在喜庆丰收的锣鼓声中，金灿灿的粮仓敞开了大门，洒下了辛勤的汗水，换来了收获的喜悦与自豪，伴着浓郁江南风味的评弹乐曲，一身菜农装束的640名来自上海郊区的中学生跳起了欢快轻盈的舞蹈，讲述的是菜农送菜进城的一个个美好的故事。30具形态各异、滑稽可爱的蔬菜、鱼虾等卡通造型，令人们沉浸在对“菜篮子工程”的美妙回味之中。"},{"type":"paragraph","text":"对“菜篮子”工程，农民兄弟将它看成关系到城市居民千家万户的生活大计，是城市现代化建设的“头等大事”。一曲《菜篮飘香》之歌唱出了农民的心声:“天下的事情第一桩，五谷丰登菜篮子香；农家的姐，农家的哥，天大的情份挑肩上；晨送千车鲜，夜送万担粮，生活的欢笑在城市里回荡。”……这是大地的奉献，这是农民的奉献。愿都市的繁华中有更多的绿色，有更多农家的欢笑。愿农家“六畜兴旺，吉庆有余”，愿大地在春天更绿，在夏天更艳，在金色的秋天更丰足。"},{"type":"paragraph","text":"农运会是全国亿万农民健身活动的大舞台。作为全国最大的工业城市，上海办好农运会，当好东道主，是对九亿农民最好的回报。上海举办的本届农运会与以往大型运动会的不同是在白天举行开幕式。没有朦胧的夜色，没有绚丽的灯光，没有任何的遮掩，众目睽睽，一目了然，难度可想而知。然而在自然光下进行的表演其实是最真切、最朴实、最可信的。没有虚幻，没有雕琢，大色块，大流动，大变化，大组合……旷日蓝天下，7000名表演者饱蘸神情，信手挥洒了好一幅今日中国改革开放农村的大写意画!"},{"type":"paragraph","text":"一千多名男女青年以雄壮豪迈的舞步出场，手持“平面花”整齐划一地变幻出“蓝天”，“春绿”，“金秋”，迎着一轮朝阳，身披万道霞光，在中国农村通向新世纪的“幸福之路”上，九亿农民兄弟洒下一路辉煌，续写新的华章。"},{"type":"paragraph","text":"春华万滴汗，秋实一片情。在激昂的《中国农民》之歌乐曲声中，我们仿佛听到了中国九亿农民富国强国报国的铿锵心声。"},{"type":"paragraph","text":"农民，中国的大地之子；时代，让农民敞开了博大的胸襟!"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"叶志明"}]}