{"id":1060888,"date":[{"year":1996,"month":10,"day":14}],"page":"11","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"2078","ytitle":"","mtitle":"一样的写字楼，不一样的实惠","ftitle":"——瑞金花园建设巡礼之五","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"在建国西路91号的瑞金花园里有4幢高层建筑，除了3幢是公寓住宅楼之外，还有1幢是高20层的高档写字楼，每个层面900平方米建筑面积。"},{"type":"paragraph","text":"为了使写字楼既有高贵的气度，又要尽量减少光辐射的污染，外墙采取部分玻璃幕墙和高级墙面砖相结合的装饰工艺。高档大理石和花岗岩装饰的大堂和整个底层商务中心，美观、大方而富有气派。"},{"type":"paragraph","text":"垂直交通工具用的是进口三菱牌电梯，冷暖空气的调节是采用美国合众开利中央空调机组。保安除24小时的人工保安值班之外，还有24小时全天候服务的电视监视系统保护着每个业主的安全。全自动的电子报警、喷淋消防装置，更是日日夜夜地确保一方平安。"},{"type":"paragraph","text":"通讯系统方便灵活，每层设8门直线电话，可与国际、国内直接通话。电视系统除与市有线电视台联网外，还与本小区的卫星接收系统并网，可接收东南亚卫星电视节目，为业主们提供信息、娱乐之便。另外还设有80个地下、地面的泊车位。"},{"type":"paragraph","text":"每个层面设置1个茶水间，4个卫生间。这等于每个单元的办公室就有一间独用的卫生间，并四季供应冷、热水。在这儿办公就像在家中办公一样方便。全装修的办公室，业主们不用再费任何功夫就能进驻办公。物业管理实行的是宾馆式的，办公人员不用自己动手，就能每天享受窗明几净、地面无尘的整洁环境。"},{"type":"paragraph","text":"从这些硬件设施和服务措施来看，瑞金花园的写字楼最起码也可以定为三星级了。目前写字楼已经造到12层了，当前开盘的销售基价定为每平方米8260元。内行者认为，在这样的黄金地段，这样高档的写字楼，卖这个价实在不算贵。"},{"type":"paragraph","text":"应该说，要在上海找这样的写字楼并不难。难得的是作为开发商、上海申新房地产开发有限公司的领导班子以其独特的思路通过对写字楼的销售来回报社会的一系列举措。"},{"type":"paragraph","text":"笔者通过对公司总经理杭鹏浩的采访，得出了如此结论:到瑞金花园来，置业者买一样的写字楼，可得到的是不一样的实惠。"},{"type":"paragraph","text":"申新公司领导班子推出部分写字楼回报社会的思路很新颖，却又很实惠，完全是看得见摸得着。"},{"type":"paragraph","text":"有些小一点的公司，虽然拥有买瑞金花园办公楼的基本实力，但总想在手头多留一些机动资金。因此，公司对他们实行226平方米起售，可以享受发展商免息贷款的分期付款。扶他们一把，可以使他们的事业发展更加顺利，使我们的社会更加繁荣。"},{"type":"paragraph","text":"有些外地机构和公司，在买办公楼的同时还要考虑工作人员的住宿问题。如果一定要同时解决，有时在精力和经费方面也是蛮头痛的事。于是公司又想出买写字楼送公寓住宅楼的好办法。比如:买两个单元(452平方米)的写字楼，可分期付款，免费提供小区内105平方米全装修住宅1年的居住期。"},{"type":"paragraph","text":"买整层写字楼，可分期付款，免费提供105平方米全装修住宅3年的居住期。以上住宅免费居住期满后，如需要购买，则按入住时的优惠价格结算。"},{"type":"paragraph","text":"买两个层面的写字楼，也可以分期付款，发展商奉送小区内105平方米永久产权公寓住宅1套，并帮助办理蓝印户口。"},{"type":"paragraph","text":"有人问杭经理，你为什么对他们这样客气?这样做，房地产开发公司本身不是少赚钱了吗?杭总经理是这样解释自己的销售思路的:从大的一方面说，上海的建设历来靠全国各地的支援，上海的改革、开放一直打的是“中华牌”。各地有关人员来上海办机构、办企业，就是为上海的改革、开放作贡献。那么，我作为一个上海的公司、企业只要能力允许，就应该尽可能地为他们排忧解难。这也是为改善上海的投资环境作一点力所能及的贡献。上海投资环境好，外地来投资的人多了，反过来又会进一步繁荣上海的房地产市场，我们房地产开发者又会从中得益。也是在为促进一种良性循环的形成作一点努力。从小的方面考虑，自己属于“老三届”，曾经在外地插队入户好多年。当年自己是在外地父老乡亲们的帮助下逐渐成长起来的，现在也是回报外地老乡们的一个机会。一个人的成长离不开社会的培育，那么有了好机会就应该回报于社会。"},{"type":"paragraph","text":"熟悉杭总经理的人都说他是个很讲情义的人。听他如此一番话语，看来人们对他的评价是恰如其分。"},{"type":"paragraph","text":"在目前房地产市场中的购房者，是自住者多，投资者少。为了促使更多的人争当房地产市场的投资者，活跃上海房地产的三级市场，申新公司又通过自己的销售方式，为投资者设计了一套比较实惠的投资方案。那就是7年期的还本销售。"},{"type":"paragraph","text":"请看7年期还本销售的具体方案和购房者所得的利益:凡是一次性付款购买写字楼的单位和个人，到了期限申新公司将当初收进的房款如数奉还，而写字楼的产权又永远属于购房者。这一销售方案，作为投资行为的购房者可以得到4块实实在在的利益。一是还本前的从期房到现房一块的增值利益；二是利用成为现房后6年时间的出租利益和自然增值利益；三是黄金地段的永久性增值利益；四是还本自身的资金回报率。算算这4大块的利益回报，有实力者投资瑞金花园的写字楼极为值得。因为这种投资无风险可言。"},{"type":"paragraph","text":"所有以上让利于购房者、回报社会的举措，申新公司都以法律公证措施进行保护，使购房者绝无后顾之忧。于是，人们都夸申新公司让利销售是做得有情有义，十分的细致，又十分的可靠。"},{"type":"paragraph","text":"读了这篇“巡礼”还有什么不清楚吗?如有，可拨电话64375956或64736314再仔细地咨询一下。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96AE111301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为瑞金花园模型图</FONT>"}]}