{"id":1060490,"date":[{"year":1996,"month":10,"day":11}],"page":"9","source":"本报","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第92期)","column":"","genre":"","count":"1865","ytitle":"","mtitle":"德国内部统一道路崎岖坎坷","ftitle":"","authors":["马旭明"],"text":[{"type":"paragraph","text":"马旭明"},{"type":"paragraph","text":"今年10月3日是德国统一6周年念日，德国举国欢庆。在幕尼黑的国庆典礼上，来自社会各界的1400多名代表在对德国统一6年以来所取得的成就大为赞赏时，却有许多人对统一后产生并至今存在的问题仍保持着清醒的认识，他们认为德国要完成内部统一仍需更多的时间和努力。"},{"type":"paragraph","text":"统一带来积极变化"},{"type":"paragraph","text":"6年前，当人为隔离东西部德国人的柏林墙被打开时，东部和西部的德国人真正沉浸在欢乐之中，但人们很快清醒地认识到统一使德国人面临着第二次世界大战结束以来的最大挑战:统一不仅仅是两个国家体制上的合并，而是以内容和生活在充实统一，即完成内部的统一。德国联邦总统赫尔佐克在统一6周年庆典上对内部统一这个概念作了清楚的解释，他说，德国人目前要完成的内部统一是政治、经济，社会直至东西两部分人民心灵上的统一，是东西部共同繁荣的统一。为了实现这个内部统一，德国联邦政府在过去的6年时间内集中了社会各方力量来支援东部建设，渡过各种难关。尤其在振兴东部经济方面，联邦政府制定了一系列经济发展纲领，每年平均投入1700亿马克。这是前所未有的投资，当然也取得了相当大的成就，据德国柏林-勃兰登堡社会科学研究中心、最近在东部新州进行的一项民意测验表明，东部公民普遍肯定统一给东部所带来的积极变化。在过去的6年时间里，东部原有的国营联合企业和工商企业全部得到改造和整顿，市场价格完全放开，产业结构发生转变，竞争机制被引入企业；失业、养老和疾病等各种社会保障制度已建立起来；基础设施建设和重建工程到处可见，交通大大改善，通讯发展迅速。"},{"type":"paragraph","text":"科尔总理在统一纪念日发表讲话时称，东部新建州的经济已越出低谷，开始上升。他认为，只要肯干，就能实现自己的愿望，因此他呼吁德国人在实现内部统一方面能有更大的耐心、勇气和努力。"},{"type":"paragraph","text":"“心灵障碍”不易消除"},{"type":"paragraph","text":"然而，德国内部统一进程中的困难是巨大的。德国政界和社会各界的有识之士在举杯庆祝统一的同时仍不忘对德国完成内部统一的艰巨性作一番激烈的争论。德国最大反对党社民党拉方丹指出，6年来，东西内部统一方面所取得的成绩远远没有达到人们所期望的要求。他认为，内部统一不仅仅是解决东部的经济发展和失业问题，更重要的是促进东西部人之间的相互理解。德国联邦议院议长聚斯姆特女士也指出，内部统一除了经济困难以外最突出的问题是“心灵上的障碍”，她呼吁东西部德国人在努力建设东部的同时应该相互尊重。事实正是如此。虽然东部公民对生活水平和质量的提高感到欣慰，但他们总与西部人相比，很多东部人心理很不平衡，认为得到的太少，失去的太多。"},{"type":"paragraph","text":"首先，在东部地区，统一给公民带来了硬通货马克、环境和居住条件的改善和到西方世界旅行的自由，但人们所期望的“达到西部的生产水平和生活水平”的奇迹至今并未到来。原来的国营企业私有化后，虽然有政府财政的支撑，但许多企业由于设施落后、生产成本上升和资金周转不灵等问题，缺乏国际市场上的竞争力，目前已无法维持生产面临关闭。经济形势恶劣导致失业人数居高不下，失业率约为13%。失业者已由1991年的90万上升到目前的近120万，东部公民实际收入严重下降。其次，东部公民在政治上感到不被信任。目前东部新州的各级领导和多数企业的管理者大多是西部人，这使许多东部人感到无法参与东部新州建设的管理，在西部人面前始终摆脱不了处于“二等公民”地位的阴影。据调查，只有18%的东部人认为目前参政机会比原东德时期要多，而50%的人表示过去与现在没有多大区别，约有13%的人则认为过去参政的机会更多，7%的人对目前政治体制中的民主表示失望，甚至愿意回到原东德时代的政治生活。"},{"type":"paragraph","text":"内部统一其路漫漫"},{"type":"paragraph","text":"东部公民开始意识到，期望东部在短期内出现经济和社会发展奇迹是不切实际的。正如德国经济和企业界一些人士在今年国庆典礼上所指出的，东部发展要接近西部的水平不是几年时间内能达到的，需要一代或几代人的努力。他们认为，内部统一进程漫长而艰难的主要原因是解决经济振兴和减少失业人数的难度太大。德国几个最著名的经济研究所估计，东部企业要达到西部企业那样高的生产水平需得到7500亿马克的资金，而联邦政府克服西部经济的一切困难而每年给东部建设的总费用只有1700亿马克，两者相去甚远。其次，东部工资不会提高太快，否则将使企业生产成本大幅度上升。再次，东西部由于分裂长达40年，两边的政治、文化和心理上的隔阂一时很难克服，东部和西部人的参政意识和机会也仍将存在不少的差异。"},{"type":"paragraph","text":"由此看来，德国内部统一的道路艰难而漫长。"},{"type":"paragraph","text":"(本报波恩专电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96AB090501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这位德国女青年由于工作无着而一筹莫展。</FONT>"}]}