{"id":1060459,"date":[{"year":1996,"month":10,"day":11}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"炮击金门","ftitle":"12.孔雀东南飞(二)","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"第二梯队，韬光养晦。"},{"type":"paragraph","text":"空十八师飞转汕头，两天后，三比零，打了一个漂亮的埋伏。"},{"type":"paragraph","text":"空军入闽的战略企图业已暴露，第二梯队以何种方式进入，更让聂凤智绞尽脑汁。"},{"type":"paragraph","text":"刘亚楼一日三电，催询在进驻次序问题上，究竟先漳州、后福州、龙田，还是三个方向同时进驻。何者为优?"},{"type":"paragraph","text":"聂凤智反复权衡后回报:仍按“逐步推进”的既定方针行事为宜，着令空九师先进漳州。"},{"type":"paragraph","text":"漳州，八闽重镇，距金门直线距离仅40公里。如果突然驻扎了大批飞机，就好比在台湾的腋下顶了一把刀子，将使对方产生骨鲠在喉般的难受不自在，立即诱发闽海上空大规模空战的可能性不容低估。"},{"type":"paragraph","text":"聂凤智给了空九师师长刘玉堤八个字:韬光养晦，藏锋蓄锐。把你们这把剑摆在人家鼻子下边，不是要你们逼人家立刻决战的。要有敢打必胜的信心，更要有高度的政策头脑。空军作战的原则一般是后发制人，别忘了，你们这把“剑”，是带着“套鞘”的。"},{"type":"paragraph","text":"具体原则:一般不出海作战；没有必要时不轻易出海；战斗巡逻、航线飞行、编队训练务必避开金门空域。"},{"type":"paragraph","text":"当然，如果发生另外一种情况，那就另当别论，必须“扬眉剑出鞘”了:如果敌人超越金门上空侵入厦门上空、侵入大陆，或从金门以南以北侵入大陆，为了反击敌人则根本不受这个限制，一定要坚决与敌机进行空战，狠狠打击敌机，敌机经金门上空退却也要坚决追击，不能因为不过分刺激敌人这一策略，而限制了主动空战的机动性和积极性。"},{"type":"paragraph","text":"刘玉堤回答:明白，我就是棋盘上的相和仕，无权过河打冲锋。但那边的车、马、炮、兵如果越界跑过来，我通通有权开杀戒。"},{"type":"paragraph","text":"8月4日上午，刘玉堤带飞机34架，自新城机场安抵漳州。"},{"type":"paragraph","text":"岳崇新老人当年曾是34条好汉中的一个，在刘玉堤辖下的二十七团当飞行员，回忆往事，他仍心有余悸地说，那天，飞得有点乱套，没出大事，万幸。"},{"type":"paragraph","text":"我们九师原驻在长沙，入闽参战，命令来了说走就走，大家没一点准备。我们大队长叫张闯虎，好不容易30出头讨到了老婆，头天晚上喜气洋洋在部队举办了婚礼，第二天又油光满面地领着新娘子去逛大街。他刚出营门，我们就接到了立刻转场的通知，赶紧派人去找吧。长沙那么大，一下子找不到，就想到了广播寻人这个办法，于是，又联系电台喊:张闯虎同志，听到广播后请马上回单位，有急事找1张闯虎挽着老婆逛得正来劲哩，他居然听到了广播，这小子犹豫了一下，对新娘子说:怎么广播电台里还有个张闯虎?肯定不是我，咱接着逛。刘玉堤左看表右看表，实在等不及了。说“他妈的我们走，让兔崽子幸福去”，带着我们就起飞了。张闯虎傍晚回营傻了眼:怎么人全没影啦?后来他乘车归队。刘玉堤好一顿臭训:你这个大队长怎么当的，你的大队呢?你他妈就知道结婚，老婆!"},{"type":"paragraph","text":"我们第一站落江西新城，和从东北转来的空一师住在一起。一师政委叶松盛给两个师一起做动员，大家明白了，这回要真打，纷纷表态。我发言，打不下来撞也要把他撞下来!"},{"type":"paragraph","text":"8月4日，我们空转漳州一线机场。三十几架飞机浩浩荡荡，落地时，有人看错了跑道走向，形成了分两队从跑道两端对头落的局面，像在公路上会车一样，真他妈玄哪!保卫机场的高炮兵看傻了眼，都翘大拇指:哇，这个部队好棒，技术顶过硬!我心说，硬个鬼，在跑道上来个两机，多机相撞，那就彻底稀松软蛋啦。"},{"type":"paragraph","text":"情报侦悉，空九师进驻漳州后，国民党空军连日召开紧急会议，布置空防。金门军眷，也开始大批撤往台湾。"},{"type":"paragraph","text":"刘玉堤即便盘弓不发，对手也已感到了一种有形的压力。"},{"type":"paragraph","text":"第三梯队，立体掩护。"},{"type":"paragraph","text":"计划:空十六师进驻龙田，海航第四师进驻福州。"},{"type":"paragraph","text":"8月4日至13日，整整9天，聂凤智按兵不动，既然暂不炮击，他有意要让已经烫手的台湾海峡降降温。电示已在浙江衢州集结的部队安心待命，抓紧训练，自己则蹲在罗裳山的坑洞里，一包接一包消耗香烟，不知疲倦的大脑转动着他的“万全之策”。"}]}