{"id":1060857,"date":[{"year":1996,"month":10,"day":14}],"page":"9","source":"房地产报,本报","region":"","masthead":"房地产世界","special_issue":"房地产世界(第40期)","column":"","genre":"","count":"1411","ytitle":"规划邻先　步步实施　功能齐全","mtitle":"打浦桥中高档住宅区初现规模","ftitle":"","authors":["徐国英","周月盈"],"text":[{"type":"paragraph","text":"本报记者　　徐国英　　房地产报记者　　周月　盈"},{"type":"paragraph","text":"老上海们在惊叹:“打浦桥变漂亮了”，“打浦桥长高了”，“打浦桥变得不认识了!”"},{"type":"paragraph","text":"打浦桥地区的变化也可以说是上海大变样的一个典型和缩影。"},{"type":"paragraph","text":"今天的打浦桥地区，昔日终年黑臭的日晖港臭水浜不见了。取而代之的是宽至40米的林荫大道瑞金南路。弯曲、狭窄的徐家汇路面貌一新，已经成为50至60米宽的“6快2慢”8条车道的大马路。长1.1公里的打浦路将拓宽至23米至28米，今年年底亦将竣工通车。"},{"type":"paragraph","text":"今天的打浦桥地区，棚户区、三废污染工厂在迅速消失，一幢幢现代化的中、高档商办楼、商住楼，住宅楼如雨后春笋般地拔地而起。海华花园即将售罄；海兴广场已经于今年6月28日提前入伙。天天花园今年年底全面竣工人住，东晖花苑D幢已进入装修阶段，海联花园、双钱公寓结构即将封顶，莱兴广场的商住楼部分也将竣工。后起之秀的海丽花园、瑞金花园、轮胎大厦、泰琪峰等许多楼盘正以日长夜大之势在后来居上。位于该地区中部的规模最大的跨世纪建筑群金玉兰广场，其建设速度日新月异，写字楼、商住楼和上海最大的向公众开放的上升式休闲广场将于明年2月结构封顶；五星级宾馆、公寓及长廊式商城亦即将开工……一个中高档的功能齐全的住宅小区已经初见规模。"},{"type":"paragraph","text":"打浦桥地区的建设是在严格地按规划行事。为了彻底使打浦桥地区旧貌换新颜，卢湾区政府和上海市政府发展研究中心专门成立了发展打浦桥地区的重大课题组，以跨世纪的远大目光制订了《上海市打浦桥地区经济社会发展战略与规划研究》。洋洋10万余字的《规划研究》，奠定了一个操作性很强的远景规划。"},{"type":"paragraph","text":"按总体规划的构思，打浦桥地区将发展成为具有6大功能的一个住宅小区。即:具有南北东西通畅的交通枢纽功能；具有风格各异、环境优美的住宅小区功能；具有提供各种生活、生产服务功能；具有卢湾特色的公共社交功能；具有南部上海的文体、娱乐和旅游休闲小区功能；具有九年一贯制的创新教育小区功能。"},{"type":"paragraph","text":"打浦桥地区目前已经进入全面建设时期，到目前为止，共有建设项目39个，建筑面积为162.5万平方米，计划投资81.9亿元。其中115万平方米的功能分配是商业21.2万平方米，办公楼35.6万平方米，住宅36.8万平方米，教育、文化、体育等21.5万平方米。项目的建设，得到了卢湾区打浦桥地区改造指挥部办公室的统一协调和支持。"},{"type":"paragraph","text":"在目前几条道路改造竣工的前提下，还将实施斜土路与肇嘉浜路的改造。现有的南北高架路、一号隧道再加上规划中的轻轨线路、过街地道等交通设施，打浦桥地区将会名副其实地成为上海中南部的交通枢纽、辐射八方的风水宝地。总容量为8万门鲁班电话局于今年上半年启用，3.5万伏新肇嘉浜变电站的运行，已为该地区的通讯、用电和实现6大功能立下了汗马功劳。"},{"type":"paragraph","text":"卢湾区打浦桥地区的教育小区由区重点中学卢湾中学、海华小学和一所具有英语特色的国际海华花园幼儿园组成，总建筑面积5.35万平方米，是本市标准高、功能全的义务教育小区之一。区一级的现代化文化中心将建于重庆南路，建筑面积1万平方米，拥有大型影剧场、中小型影视厅、文化展示厅、歌舞娱乐厅、艺术培训室等多功能的设施。西侧将拥有一个功能齐全的体育中心，现在建造一座可容纳3500名观众的现代化体育馆，与现有的卢湾体育场、游泳馆、网球馆连成一片。"},{"type":"paragraph","text":"届时，打浦桥地区这一功能齐全的中、高档居住小区，就成为上海中心城区中不可多得的一颗灿烂的明珠。"}]}