{"id":1060140,"date":[{"year":1996,"month":10,"day":9}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"5224","ytitle":"","mtitle":"告别故土　再造家园","ftitle":"","authors":["桂泉"],"text":[{"type":"paragraph","text":"桂泉"},{"type":"paragraph","text":"当一个截江断流的大型水利枢纽工程在三峡崛起，成就高峡出平湖的瑰丽梦想，展示炎黄子孙自立于世界民族之林的创造与伟力时，浩淼悍猛的长江用奔涌而来的漩涡翻卷出一个巨大的问号——百万移民何处去?"},{"type":"paragraph","text":"早在1985年，为兴建三峡工程论证服务，长江水利委员会会同川鄂两省和库区各地、市，对库区移民安置作了详细调查，1992年又进行了复查，复查结果是:按三峡工程正常蓄水位175米的方案，三峡水库淹没总面积1084平方公里，其中陆地面积632平方公里，涉及川、鄂21个县市，淹没人口84.62万人，推算到2008年，最终动迁人口113.38万人……"},{"type":"paragraph","text":"三峡工程总投资570亿元，其中移民费用高达185亿元，这当中还不含物价上涨因素。更值得注意的是在2000年内，移民工作每推迟一年，移民投资将增加6亿元，等于每天增加180万元。在这移民工作的效率与速度的挑战中，快速移民，迫在眉睫。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1997年大江截流，水涨三峡，漫进四川库区，巫山县首当其冲，是为“四川移民第一县”。今年盛夏时节，记者来到新城区工地上，工地上林立着“爱我中华、建我三峡、搬我移民”的大型标语牌和各段施工牌，预制场、条石场、轧钢场、沙场随处可见，几百辆大型挖掘机、推土机、压路机、载重车往来穿梭，爆破声、机器轰鸣声、车辆马达声、指挥施工的口哨声此起彼伏，让本来炎热的盛夏更添几分热度。巫山县县长罗继瑜告诉我们说:“以往说移民搬迁，总觉得是很遥远的事，如今，遥远的感觉已被紧迫的意识代替，再不加快进程，水就要进我办公室啦!”"},{"type":"paragraph","text":"正是这份紧迫意识，从去年新城选址敲定至今一年半时间中，新城工地上建成了漂亮的居民楼5座，平湖中路、江南路等新城干道全部竣工，供水达325米高程的三级抽水站及供水高程达400米的四级供水站均建成供水，变电站、程控电话工程全部交付使用。"},{"type":"paragraph","text":"在新城工地上，我们随处可见拆房的痕迹，因为修建新县城，西坪村的70多家村民在光荣地成为“城里人”的同时，不得不含泪拆掉自家的房屋，在新城工地上搭起了一个个简易的工棚。我们随便走进一家姓王的女主人家中，六七平方米的工棚中拥挤着大彩电、组合音响及崭新的家具，女主人告诉我们说，她家原先有一幢三层小楼房，前年才建成，拆房子时她和她丈夫都不忍心看。因为是盛夏，窝棚内温度高达四十多度，看着女主人在蜂窝煤灶前汗流浃背的样子，听着她的小女儿喊热喊饿的哭声，我们热泪盈眶……"},{"type":"paragraph","text":"一座新城正在崛起，一曲奉献之歌正在高唱。三年前，当国家和省市移民部门确定云阳移民新县城选址定在鹞子岩的消息传遍后，作为新县城移民第一户的张继承家中没有笑声，张继承那70多岁的老父亲含着热泪，一遍又一遍地抚摸着自家那100多棵刚进入丰产期的柑桔树，怎么也想不通新县城建设会首先拿他“开刀”。县移民办和村里也深知这位德高望重的老大爷的脾气，在办公桌上拟定了好几套规劝方案，没想到第三天来张家实施时，张继承和他的父亲已搬出住了80多年的老屋……"},{"type":"paragraph","text":"如今三年已过，云阳新县城在曾是桔林、麦田中建成了13幢移民大楼和新城建设管委会大楼，264户占地农民住进了新居，建成了两座日供水上万吨的水厂和11万伏的城东、城西变电站，长渍子、苦草沱码头已投入运行，碧槟街、云江街及兴旺路、兴盛路、下河路、滨江北路初步建成，双江大桥即将竣工，一座崭新的新城正在形成。李鹏、邹家华、田纪云、李铁映、陈慕华、王光英、钱伟长都亲临过新县城视察，国家移民部门并将该县城定为库区迁建试点县，成为三峡库区移民新城建设的样板。"},{"type":"paragraph","text":"今年正月初三，记者随新县城管委会的同志再次来到已住进永久性移民楼中的张继承家拜年。走进他家，只见电视机、电饭煲、空调等一应俱全，我们正要祝贺时，张继承说话了:“别看如今我们日子好过，当初离开老屋时，养蚕、养猪及成片的柑桔林没有了，家庭收入一下紧张起来。后来，我见门前云江大道工地民工多，就想到为工人们提供早餐这一招，操起了卖豆浆、油条这份行当，没想到还不错。”"},{"type":"paragraph","text":"张继承的小女儿张云新，是新县城开工后三天出生在简易窝棚中的，为有纪念意义，就取了个“云新”的名字。我们坚信张继承和所有的移民们都会过上新的幸福生活。"},{"type":"paragraph","text":"按说，处于万县市城区东部的老城沙河子没有必要如此急急忙忙地再造新城，但万县市天城区委、区政府就有这样一种远见卓识:“主动移民，快速建设。”"},{"type":"paragraph","text":"早在1993年，天城区委、区政府就聘请专家经过多方论证，将移民新城地址选定在万州名山天城下的周家坝、申明坝17.3平方公里土地上，区委派出了两名常委、区长欧阳祖辉及两名副区长共同组成新城建设管理委员会，并长期驻扎新城抓建设和开发。三年中在新城建设中累计完成投资5.31亿元，使新城内的主干道、车站、码头、通信、变电站、学校、医院、天子湖度假区、宾馆等相继建成，为了坚定外来投资者对移民迁建的信心，他们在移民资金不到位的情况下，大胆贷款6000万元兴建区委、区政府办公大楼，给大家一颗“定心丸”，从而使周家坝移民新城成为三峡库区最先形成城市基本格局的一座新城。"},{"type":"paragraph","text":"天城人大胆提出“天城的事当天办”的气魄和承诺，凡是到新城投资兴业的，只需交出土地申请书，其余一切手续不用投资者去跑，真正实现了“进一个门，办一切事”的办事格局。优越的地理位置和良好的配套服务，致使区内外185家企业和单位纷纷在新城安家落户，至今已有华西丝绸总厂、三峡轴承厂、中外合资惠尔饮品公司等56家企业建成投产，安排库区移民3000多人。目前仅区外企业在新城内总投资已达44亿元，已到位资金3.1亿元，是三峡库区新城中引进外来资金最多的。难怪人们说:看三峡到万县，到万县看天城!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"巫山是入川第一县，位于巫峡深处海拔仅114.7米的碚石镇则是入川第一镇。这个建立在几垒嶙峋的巨石背上的碚石镇，将在1997年大江截流之际成为四川第一个被淹之镇。由于陡险的巫峡无法让古镇学着库区所有移民集镇后靠高处，认准“早迁早主动，莫让水撵人”这个理，碚石镇带着工具和干粮在离古镇1.5公里远的上阳坪建设新集镇。记者3月初来到新集镇时，这里已建成了一座桥梁和2公里长的街道，日供水200立方米的提供水工程和50千伏安的供电工程已完成并投入使用。更引人注目的是环形的中心大道两边工地上，都立着一块牌子，上面标明户主、补偿金额、总投资额、完成日期。据巫山县县长罗继瑜介绍，碚石镇43家移民户全部开始兴建新房，今年年底全部移民搬迁完毕，完成移民销号。"},{"type":"paragraph","text":"我们返回江边碚石古镇，巨石背上有个老大爷跪在几炷香前念念有词，镇长说这个叫王有贵的老人晚上就要随儿女迁往新集镇居住，他实在舍不得这方巨石、这江涛声和帆影啊!"},{"type":"paragraph","text":"今年4月25日，记者在湖北省屈原的故乡秭归县荒口山脚见到了一幅感人至深的场面，这场面在以后的岁月中，三峡库区将随处可见，但是在这大江截流之前，这场面是那么宏大、那么壮烈!"},{"type":"paragraph","text":"128辆车沿秭宜公路排开。路侧，几百名学生手持鲜花，敲锣打鼓，夹道相送。路上，人头攒动，一片沸腾。路口，“热烈欢送移民外迁点军”的大红横幅分外引人瞩目。位于三峡大坝上库首的秭归县郭家坝镇91户301人，将迁至宜昌市点军区联棚乡，这是秭归县也是三峡库区目前成建制外迁移民规模最大的一次。"},{"type":"paragraph","text":"车队按观音阁村、头道河村、东门头村、郭家坝村、郭家冲村分设5组。尽管家具、行李均已装好，可村民仍然不停地回眸家园。"},{"type":"paragraph","text":"他们清理完所有家什，再回首瞩望这片掩埋着祖祖辈辈的亲人的土地，这片生长了生命、幸福、痛苦、沮丧、希望的土地，他们的目光庄严而又酸楚。他们最后一次抚摸那些亲手栽种的大树，流连于那道永远清澈欢乐的小河，跪拜于爷爷奶奶或是父母的坟前，他们的手颤抖而又沉重……这种心情，这种场景，让伫足的每个人都热泪盈眶。"},{"type":"paragraph","text":"一位白发苍苍的老大娘从车窗里探出头来，哽咽着对窗下泪流满面的年轻妇女嘱托:“我们走后，还要麻烦你帮我看一下园子里的庄稼，还有老屋里不愿走的大黑狗!”"},{"type":"paragraph","text":"为儿子搬家忙了几天几夜的欧海珍大娘，一手牵着不满四岁的孙子，一手拉着车窗里儿媳的手说:“孙娃子放在我家里，你们早点把房子建好后就来接孙娃子。”"},{"type":"paragraph","text":"擂鼓台村老党员王兴山，在修葛州坝工程时，已后靠迁移了一次，这次又被列为外迁移民。人们同情他说:“王兴山，你这辈子就吃亏在搬家上，这次就不再搬了吧!”他坚决不干，他说:“我想得开，吃亏我一个，却能为国家帮点小忙。”在他的带领下，全村21户79人个个争先恐后举家外迁。"},{"type":"paragraph","text":"也有高声谈笑的，说过去湖广填四川，用刀枪赶，如今咱们搬家，这边有人送，那边有人接，沿路还派医生照顾，哪点要不得哟!"},{"type":"paragraph","text":"“嘟嘟……”随着1号开道车喇叭响起，郭家坝镇镇长向祚林说话啦:“敬爱的各位移民，你们即将告别世世代代繁衍生息的土地……愿你们以屈原的求索精神去开创新的生活，祝你们一路平安!”"},{"type":"paragraph","text":"立刻，喇叭中传出孙悦的歌声:“祝你平安噢祝你平安，你永远幸福是我最大的心愿……”歌声久久回响在桔林河谷，这歌确实很美。"},{"type":"paragraph","text":"1993年8月一场大雨后，地处三峡库区淹没线下的万县市天城区小周场、大周场突然发生滑坡，使两个场上上百户居民和单位职工一夜之间成为三峡移民大军中的先头兵。日前，记者来到政府为这些移民指定的定居点关口梁、罗盘地、刘家坝、螃蟹寺采访。"},{"type":"paragraph","text":"在距离原小周场3公里处的关口梁，陈先直等6户移民已建起了漂亮的楼房。因为这批移民的到来，这个位于公路边的移民点自发地形成了天城区唯一的一条半边街，各种商店、理发店、饮食店纷纷建立起来。原小周场上的个体医生屈仁金告别了原先的土房，已在这里建起了200多平方米的小楼房，不但开起了药店，还开起了服装店、预制场，生意比原先好多啦!"},{"type":"paragraph","text":"在小周镇政府目前所在地螃蟹寺，5家移民均建起了小楼房。开饮食店的个体户陈昌巨始终认定这样一个移民方向:“政府往哪搬，我就往哪搬，那样才踏实!”当小周镇政府在螃蟹寺租了一幢房子挂上牌子后，他马上将原小周场上的饮食店关门，在这里建起了饭店。当我们告诉他镇政府将迁往罗盘地时，他望着生意兴隆的饭店又开始“迷惑”了。"},{"type":"paragraph","text":"1994年4月，当一条高规格的移民公路通到长江边的罗盘地后，小周人毅然将原先的几家小厂关闭，重新建起了一家年产值上千万元的钢板弹簧厂。去年9月，小周镇政府决定迁往罗盘地后，这里很快涌来映山食品厂、酒厂等10多家企业，镇政府办公楼、医院、学校等镇属单位也纷纷建成，小周人盼望已久的刘家坝、关口梁、螃蟹寺、罗盘地组成的“长虹镇”正在形成。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"距云阳县城12公里的普安乡姚坪村，长江支流磨刀溪将吞没全村3个社、198亩耕地和大量园林。面对现实，姚坪人不等不靠，在村移民工程副指挥长、村会计汪学才带领下，在村后夜壶岭下的乱石林中开垦出土地299亩，定植柑桔、水蜜桃等经济林苗6万株，兴修公路3公里、石梯道路3900米、水池15口，并按照统一、规范、整齐的原则，建起一幢幢移民新居，成为远近闻名的移民新村。"},{"type":"paragraph","text":"我们去的那天，正赶上一个叫蔡贵祥的移民搬家，我们伫足他家楼房前，在欢快的鞭炮声中，蔡贵祥在大门上贴了一幅对联，上联是“同圆三峡梦”，下联是“共享移民福”。"},{"type":"paragraph","text":"位于长江南岸的奉节县安坪乡大堡村3社，后靠上靠，举步维艰。三峡大坝建成后，全社47户中有40户住房、188亩园地将沉入江底。在全社移民都不愿外迁的情况下，村干部带领社员开山改土，就近后移。通过几年努力，全社已改土105亩，修通公路2.4公里，40户移民房全部建成，全社农村移民全部销号，被誉为“四川库区移民第一社”。"},{"type":"paragraph","text":"我们在社长何学明家的楼房顶上，一幢幢小楼房和一片片果园梯田尽收眼底，当我们听说全社已建房4830平方米，工程总造价120万元，移民补偿仅67万元，近40万元的缺口全凭社员自筹，禁不住为大堡人的奉献精神感动。"},{"type":"paragraph","text":"万县市天城区桑树村祖祖辈辈守着长江赐给他们的大片红砂碛，建起了以砂石公司为龙头的村办集体企业，使全村年工业产值达3000多万元，一跃成为大江边的首富村，并且成为万县市唯一一个获得省级文明单位称号的村。三峡水库建成后，红砂碛将全被淹没，桑树人将失去这样一个天赐的“石头银行”。"},{"type":"paragraph","text":"面对如此严峻的挑战，桑树人在村支书陈代权的带领下，不抱怨，不绝望，他们一面组织淹没线下的100多户人家移民搬迁，一面调整产业结构再造辉煌。村里拿出了多年的百万元积累，又向银行贷款近1000万元，兴办页岩砖厂，购买挖砂船，组建建材集团公司。面对资金的缺口，村里干部已有两年不拿一分钱补助，已买好的小轿车也卖了，一心一意搞第二次创业，重新栽种桑树人的幸福桑。"},{"type":"paragraph","text":"三峡库区移民的排头兵是这样义无反顾地告别故土，再造家园，这只是百万移民中很小很小的一部分，随着大江截流日期的临近，水漫无情，迫在眉睫，大规模的移民大潮即将来临。有党中央、国务院的大力关怀，有全国人民的大力支持，有库区人民的艰苦奋斗和无私奉献，百万移民这个世界级难题一定能够攻破!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A9090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A9090202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A9090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上:移民对童稚是希望，对老人却有着对故土的不尽眷恋。"},{"type":"paragraph","text":"中:三斗坪人。"},{"type":"paragraph","text":"下:库区人艰辛的劳动场景。"},{"type":"paragraph","text":"本版照片均　郭一江　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96A9090204.JPG\">"}]}