{"id":1060890,"date":[{"year":1996,"month":10,"day":14}],"page":"12","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第894期)","column":"如何发挥考试指挥棒作用的讨论","genre":"","count":"3151","ytitle":"","mtitle":"天空只能是“蓝蓝的”吗?","ftitle":"——本市部分教育界知名人士谈考试指挥棒的导向问题","authors":[],"text":[{"type":"paragraph","text":"日前，应本刊和《语文学习》编辑部的邀请，本市教育界部分知名人士就如何正确发挥考试指挥棒作用的问题进行了座谈，现将他们的见解整理如下。　——编者"},{"type":"paragraph","text":"赵宪初　(原市政协副主席、南洋模范中学名誉校长、特级教师):“高考指挥棒”是个好名称，并且在统考以来发挥了较好的作用，使教师的教与学生的学都有了一条可以遵循的道路。近年来，基础教育取得的成绩和进步，可以说高考指挥棒起了好作用。但任何工作都会遭来不同意见，如语文高考，基础知识要不要考?作文题怎么出?年年都有不同的看法。"},{"type":"paragraph","text":"我认为语文基础知识应该考，但不赞成采用选择法，这里面有投机的成分，难以体现学生的真实水平。我觉得基础部分要以填充、改错为主，这样能了解学生掌握的程度，批改也能体现正确、公平。另外，题目不要似是而非，不要太强调强记性的，要大路一点。"},{"type":"paragraph","text":"高考作文命题难，年年都有好与不好的议论。现在命题拚命要避免学生有准备地套题，其实不必要。此外，可将基础知识那部分压缩一点，而作文范围扩大些，品种可多些，包括翻译、缩写、看图作文等，而篇幅短小些。"},{"type":"paragraph","text":"唐盛昌　(上海中学校长、特级教师):现在的升学考试对选拔人才影响很大，考试的效度和公正性都很差。尤其是小学考初中，首先性别比就成问题，重点中学预初年级2/3是女生，这很不公平。从生理发育上讲，男孩一般要比女孩晚一二年，同做一张考卷，女孩肯定占优势。这种考试选拔往往把反应灵敏、创造力强的学生筛掉，所以它貌似公正，其实不然。"},{"type":"paragraph","text":"目前的考试导向问题值得深思。现今的教育制度培养出来的学生是高级打工者，我们的学生去国外读书，中学、大学读得不错，读研究生差异就出来了。当然，这里有各种原因，但根子在于我们从小学到大学的课程设置、教育方法、教学思想都是在培养解题者，而不是出题者，我们的学生能把题目做得很漂亮，但要开辟新领域，在某一学科提出新论点、新的研究方向就不行。这种导向将产生严重的后果。"},{"type":"paragraph","text":"现在的考试完全照搬国外的一些方法是行不通的，只有从我国的国情出发，小步、稳步、快步地前进。小学升初中不能光靠一次考试，还要有其他的选拔机制。社会上确有不正之风，但不能因此就不敢动。要把选拔尖子学生与电脑派位相结合。初中升高中的选拔也应有另外一些方法，可以申报特长，要让学生有自己成长进修的途径，而不是在教师的掌握之中。中考录取比例应有120%——150%，让学校进行挑选。改革必定会引起社会反响，对这些问题要有承受能力，即使有风险也要走出这一步，否则，走不出这个怪圈。高考中保送、选送等方法方向是好的，但做法上要有一定规范。总之在选拔学生时，卷面考有一定的作用，要将它与其他选拔方法结合起来，这样才能保证选拔的效度性和公正性。"},{"type":"paragraph","text":"于漪　(上海第二师范学校名誉校长、特级教师):考试指挥棒中，指挥分量最重的是高考，可以说是威力无穷，一直指挥到小学一年级，指挥到各个学科的课堂。学生从小学到高中12年里，有3年时间是在复习、考试，做大量的练习题，教师教得累死，学生学得苦死，结果是导致学生不愿读书。"},{"type":"paragraph","text":"考试应该是教什么考什么，而现在是考什么教什么，而且语文教学是在教一种模式，教学生怎么背，怎么套，不要独立思考。考试也是考结论，做文字游戏，如此下去，语文学科将走向末日。我最反对语文考试中基础知识部分的是非题、选择题，这是违背语文学科规律的。例如:东风吹，天气(暖和、温暖、温和)，括号内3个词应该都可以用，但标准答案只能一个对，其他都错；天空(蓝蓝的、灰灰的、青青的)，也只能填“蓝蓝的”，否则就错。这种似是而非的题目会影响孩子一辈子。这样考，把学生的真情实感都考掉了，考试变成了敲门砖，考完就丢掉了。一些有真才实学的学生反而考不好，学生没有文化根底是出不了大家的。考试应该促进教学，有利于发展学生特长。我们面对的是活生生的学生，应该研究学科特点，发挥学生的聪明才智，而不是搞“一刀切”。"},{"type":"paragraph","text":"张世定　(上海师大附中名誉校长、特级教师):我们正在经历着从应试教育向素质教育转轨的过程，这并不意味着要丢掉高考指挥棒，而是要使它更好地为素质教育服务，关键在于开发它的积极功能，抑制它的消极功能。"},{"type":"paragraph","text":"要重视高考指挥棒所具有的激励、选拔、评估、识别、稳定等功能，通过改革使其在内容上有利于体现素质教育成果，包括试卷内容、评分标准、考试科目等；在要求上有利于缓解激烈的、有损于学生身心健康的竞争气氛，既体现区分度，又不以学生为敌；在方法上应有利于显示真实水平，多元考核，多元选择，不一卷定终身。"},{"type":"paragraph","text":"作为办学人，作为校长、教师要超于高考指挥棒。重视指挥棒并不是一切围着它转，我们的出发点和归宿点仍应该是德智体美劳全面发展的培养目标。为此，我们要以人为本、以素质为准、以对学生终身负责、整体培育的教育价值观把学生培养成既有广博的知识、具有横向丰满度，又有现代化水准、具有纵向攀高度的T型复合人才，纠正偏面追求升学率的痼疾。这些可能对高考无直接作用，但对学生的全面和谐发展却很有作用。"},{"type":"paragraph","text":"赵凤飞　(晋元中学校长):指挥棒应该有利于学校的改革，如今教材程度浅，但考试却很难，甚至刁，对学校教改不利，对学生不利。而有些试卷又出得不科学，一个班级20%的学生能考到100分，怎么体现选拔的作用，也就失去了考试的意义。正确运用指挥棒，一定要与素质教育相联系，不能影响学校的正常教育工作。"},{"type":"paragraph","text":"邓伟志　(民进中央副主席、上海大学文学院教授):现在的各种考试与社会学的抽样调查相似，有局限性，也有代表性，确实必然性寓于偶然性中。尽管这样，考试也不能取消，不能搞学生保送，否则情况更糟。但可以适当地弱化，考试题目可以出得活一点，不能把学生考死。相反社会上倒应该强化考试，尤其是要考干部。全民考试有利于考试制度的改草。教育体制改革要依附于整个社会大环境，要从社会体制改革、经济体制改革着眼，光靠教育界改不行。"},{"type":"paragraph","text":"张福生　(市教委教研室副主任):本市在1988年开始进行课程教材体制改革，从结构、标准到各种教材，都是为实现素质教育而设计的，在这个方案中，考试评价也作为具有预测、诊断、反馈、评定、激励等功能的有效手段而放在重要位置。"},{"type":"paragraph","text":"从1991年至今的试验证明，考试评价手段的改革，可以有力地推动课改的进行，可以促进素质教育目标的实现。例如，外语新教材采用了“结构——功能法”体系，淡化了知识结构和语法结构，加强了交际功能，特别是听说功能。考试除笔试外，增加了听力考，促进了学生听说读写能力的提高；理化生新教材加强了实验操作，强化动手能力，考试也增加了实验操作；政治、历史、地理等教材加强了对社会实践的应用和对社会问题的分析，除闭卷考一些必须记住的知识外，还采用开卷的形式，提高了学生的治学能力和对社会问题的分析能力。师生对这种考试很受欢迎，认为“指挥棒”指向了能力的培养和素质的提高。但由于物质和精神两方面条件的不足，这种做法只贯彻到平时和学年的考试，贯彻到高中毕业会考，高考尚未实施，如果高考这根指挥棒也能尽快到位，那应该可以成为素质教育的推动力。"},{"type":"paragraph","text":"朱怡华　(市教科院政策研究室主任、副研究员):我国的选拔性教育制度使考试的功利作用强化了，指挥棒的作用愈演愈烈，甚至走进了应试教育的死胡同。要正确发挥指挥棒的作用，首先使用指挥棒的人要端正教育思想，要有正确的教育观念，要形成全社会的共识；在改革教育体制和机制上，政府的行为要公正，尤其在义务教育阶段，要缩小校际的差距，加快办学体制和管理体制的改革，扩大教育规模，尽快使教育能满足社会的需求；招生考试制度也要改，小学升初中的改革要坚持下去，同时要研究考试的内容和方法，国外中小学生的学业成绩的评定是统考加课程作业，并把课程作业作为基础，比例占80%，一些好的做法应该借鉴。"}]}