{"id":1060326,"date":[{"year":1996,"month":10,"day":10}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(纪念红军长征胜利60周年)","column":"","genre":"","count":"1914","ytitle":"","mtitle":"“陕军东征”新说","ftitle":"","authors":["刘斌"],"text":[{"type":"paragraph","text":"刘斌"},{"type":"paragraph","text":"1992年，陕西省五位作家去世了。他们是《保卫延安》的作者杜鹏程、四十年代就有了全国知名度的老诗人余念、老编辑张沼清，中年小说家邹志安及因《人生》和《平凡的世界》而获得巨大声誉的路遥。这一个又一个的作家相继辞世的事实是令人震惊的，人们不知陕西文学界将要发生什么事情?"},{"type":"paragraph","text":"1993年到了，人们又被陕西文学界发生的另一件事震惊了，那就是直到当年夏天达到最高潮的所谓的陕西小说的“东征”。用一句文绉绉的话讲，即“迅雷不及掩耳”吧，陕西一年间，忽啦啦一下子有五部小说几乎同时冲出潼关，以排山倒海之势，冲向全国。中国文坛和整个读书界都因此而震惊了。不是讲小说没人看了吗?不是讲商潮冲垮了文学吗?在陕西小说的面前，人们不再那样讲了。"},{"type":"paragraph","text":"五位陕西作家的去世，接踵而来的是五部长篇小说的诞生，这其中有什么辩证的因果关系吗?是某种哲学的默认?还是巧合?不管怎么讲，陕西作家、陕西的长篇小说，实实在在的在全国人面前露了一次脸。贾平凹成了油腔滑调王朔的“克星”，王朔小说正红得发紫，贾平凹的小说像一盆凉水，浇得“王朔热”过去了。陈忠实则是因为有了自己的这一部力作《白鹿原》，由一位地区性的著名作家而成为一位全国注目的作家。其他三位作家，京夫、高建群、程海也在这次文学的大进军中，显示了自己的实力和才华。"},{"type":"paragraph","text":"“陕军东征”这个口号是光明日报一位女记者韩小蕙在她的一篇新闻稿件中第一次提出的。陕西小说的这次勃兴偶然吗?除了偶然还有更妥切的解释吗?"},{"type":"paragraph","text":"不能不承认陕西小说的实力，这种实力既来自文化，也来自传统。我有一种估计，陕西的三秦文化中有一种文学的特点。司马迁是史官，但他却用文学去写历史，他的《史记》既是史书又是文学作品。不同的土质宜于不同庄稼的生长，陕西的土地宜于产生小说。陕西这块大地历史十分久远，历史就是故事，故事就是小说。陕西的历史太悠久了，陕西的故事太丰富了，陕西的小说能少吗?历史和故事是小说产生的物质与精神的条件。没有历史和故事的地方可以有歌曲和诗，但不会有小说。假如没有《白鹿原》里记录下来的那段沉重的历史，假如没有《人生》中叙述的那段感人的故事，大概就不会有陈忠实和路遥。"},{"type":"paragraph","text":"陕西的小说发达还来自传统。只讲当代，柳青、杜鹏程、王汶石对陕西文学的影响是巨大的。杜鹏程是韩城人，韩城古称夏阳。杜鹏程的成功给了陕西作家一种信心。柳青的存在则是给陕西的文学树立了一面旗帜，柳青以他作品的力量和他人格的魅力，感染着无数陕西作家，也给陕西小说的进步注入了一种永不休止的动力。王汶石的作品也是不朽的，人们对王汶石作品的淡漠其实是对一段历史的忘怀。中国人有著史的传统，同时也有健忘的毛病，王汶石作品中那种乐观的情调，那种精密的文字组织，那种纯文学的政治社会理想，实际上是当今不少正在步入成熟阶段的陕西作家最早的营养。正是由于有了这样一些重要作家的存在，才有了陕西文学的一次又一次的辉煌，才有了一批又一批执著的文学追求者和文学信徒。也就有了今天大家已经十分熟知的陈忠实贾平凹、路遥及其他作家。"},{"type":"paragraph","text":"陈忠实和路遥是不同的。作为关中出身的作家陈忠实和陕北成长起来的作家路遥，尽管他们都有着共同的文学现实主义的背景，但他们之间的区别还是巨大的。而贾平凹与他们之间的区别就更大了。文字是文学建筑的基本材料，贾平凹掌握文字的技巧是十分高明的，他对文字的感觉也是十分独特的。尽管如此，贾平凹对文字风格的创造并没有做出多少贡献，他仍然是在传统的影子下面跳舞，他的文字风格仍然是传统的。这一信息常常不为人察。贾平凹从中国文学史上的唐宋传奇、明清笔记小、品和小说中汲取营养，他欣赏这些传统的东西到了如痴如迷甚至不加批判的地步。他在创作中大规模地借鉴、自觉不自觉地摹仿，一不小心，搞出了一部“现代《金瓶梅》”《废都》。贾平凹的读者是众多的，不少人喜欢贾平凹的文字风格，除了贾平凹的文字确有魅力外，更多的原因倒不如说建国以来我们国家大一统的文化教育中，将国学的地位降低了，使得如今的大多数人缺少中国古典文学的古典汉语的常识、知识和鉴赏力。误以为贾平凹作品的这种文字风格即为贾氏所独创，其实真是不然。贾平凹曾经在一次答记者问中坦露说，他要在创作中探索中国民族传统的路子，而改变中国当代小说“五四”以来西化的倾向。应该承认，贾平凹的这种看法是准确的，其他大作不说，陕西作家中，柳青深受托尔斯泰、肖洛霍夫的影响，王汶石深受契诃夫的影响，路遥的首篇获奖小说《惊心动魄的一幕》，简直就是雨果《九三年》的中国版。可悲的是，贾平凹的探索却有些南辕北辙。"},{"type":"paragraph","text":"不管怎么讲，贾平凹是出色的，陈忠实和路遥也是出色的。他们毕竟是在柳青、杜鹏程、王汶石之后，使陕西的小说，再度登上了一个引人注目的高峰。"}]}