{"id":120254,"date":[{"year":1946,"month":11,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"2517","ytitle":"","mtitle":"历经沧桑话上中","ftitle":"","authors":["太公"],"text":[{"type":"paragraph","text":"太公"},{"type":"paragraph","text":"乘沪闵长途汽车，经过吴家巷，向东望，可以看见排列得很整齐的篮球架子，和跑道，有人会奇怪，在寂寞的乡下，怎会有这样大的运动场?原来那里就是全国知名的江苏省立上海中学所在地，所见的运动场就是它的一部分。"},{"type":"paragraph","text":"一年前，这里还是日寇拘囚英美侨民的集中营，死气沈沈。但今天它又充满了青春朝气，为培育新中国的柱石而活动。上中除了作为一般良好的学校所必备的条件外，还有两个不应该成为特点的特点，就是一，读书费用的便宜，这是叨了公立的光，和二，雄伟宽敞的校舍，这则是前校长郑西谷的功迹。在中国，大学校长职久已为政学间的方便之门，但以一个中学校长而出来做官儿的，似乎并不多。郑先生在战时是甘肃教育厅长，现在则是善救总署苏宁分署署长，探根穷源，显然是办理上中成功的结果，且也早有线索可寻，战前，郑先生常请名人来校参观演讲，名人中不仅包括学者，也有政要如杨虎，陈仪，周佛海等。陈仪曾有意邀郑先生出任福建教育厅长。周逆则时正为江苏教育厅长，在卸下面具前，当然谁都不能看穿他，学校大门内十字圃路中的大旗杆就是他送的。"},{"type":"paragraph","text":"对着一部份残破了的校舍，回溯八年已往，实在感慨万千。上中在抗战中，弦歌始终未辍，反映着国内政局的波涛谲幻，上中也有不少的变化。教职员中一部份腐化没落了，一部份尝趁机取巧，一部份在冈位上坚持了下来，一部份则畏难逃避，临末忽然又以地下英雄姿态出现。细按一下，也就可以大体窥出上海教育界在沦陷八年中动静的一般。"},{"type":"paragraph","text":"这八年，又可分为两期，即自抗战初起至日寇进占租界为前期，自此以迄日寇投降为后期。在后期，一般的原则为保持生存，在环境逼迫下，教师必须仅为教书而教书，学生仅为读书而读书，学校形式也改为私立沪新中学。敌伪对于私校的控制是较为松弛的，但要说把公立改为私立就可瞒过敌人耳目，显然也无是理。所以在这时期出头做校长的吴瑞年，在敌伪的压迫下是很受过些肮脏气的，如果没有校内老干部的支持，说能维持学校至胜利，是难以设想的。而当地下工作者出现时耍些皮气，也是人之常，最值得怀念的则是前期，这是基于上海租界存在的条件下发生的。"},{"type":"paragraph","text":"战争给予上中的最大形式变化，是从吴家巷的优美环境搬到了菜市路底古老房舍，门窗开阖，板壁就会跳舞。跟着淞沪的撤退，校舍的一部又作了从南市撤退下来的战士的禁闭地，这和后来吴家巷校舍之被日寇当作英美侨民的集中营先后相呼应。困难的时候也渐渐开始了。战场的离开上海，使上海作为一个后方的值价失去。轰轰烈烈后的沈默是难受的。在这一时期，常常发现好卖弄的教师，在教室中压低了声音，计数着陆上一条条坚固的防线，水底一条条不破的封锁。但随着事实的逐一残酷出现，潜伏的投降妥协份子就活动起来了。古老中国的结构实在脆弱之至，上中教职员内附逆份子之多是极惊人的，单以省立学校与周逆佛海之间的原存关系并不足解释，因为在伪维新政府时代，就已有个别教授落水。先后计有伪中政会秘书，伪铁道部司长，伪教部编审，科长，督学等，如果开列一张名单，倒也是洋洋大观。上海人颇耳熟的，自伪芜湖县长调任上海伪财政局长的蔡逆羹舜，在上中时还仅是一个公民教员。上中学生对于汪伪势力之企图渗入，是作过一番斗争的，驱逐过“汪派”教职员和“汪派”学生，对于保持上中的清白，有它的光荣。今天主张学生不过问政治的人，显然还是想走奴役学生的走不通的老路。上中在胜利复员时，没有闹真伪学生之争，最主要的原因就是上中在八年中不断清除腐化份子之成功。白于教职员与学生的共同努力，把团体健全地维持下来。"},{"type":"paragraph","text":"郑校长是在淞沪陷落后就离开的，校务组织了一个委员会来负责，委员全是在上中有多年历史的老教职员。上中的初中，编制与普通中学相同，高中则颇特别，理工商三科，鼎足而立。理科是高中部的基干，读书的气氛也最浓。老资格的教授如陶庸生，朱凤豪姚志英全是鲍学而又富经验，学生们上课常开笑口，也最爱戴他们。每届大学入学考试时，著名大学录取上中人数之多，就是他们成绩的最好表现。工科只有机械一门。主任顾锦城老诚深算，敢于负责。抗战期，曾利用学校机械设备，办了一家机器厂，起初替政府选了不少机器。尽管有人不满意他趁机取巧，营私图利，但因此保存了机械设备，却是大功一件。大家全知道，敌伪对于沦陷区物资的搜括是无微不至的，对于公家的财产当然更不放松。复员下来，上中工科损失最微，设备也最像样，而且新近又增加了战前购就的锅炉，蒸汽机和发电机，更为之生色不少，使历史最短的工科在上中的重要性迅速增加起来。商科主任王贡三，终日含笑，雅善交际，具备生意人的基本条件。学问也极好，融理论与实践于一炉，战时在上海做做生意，极为得手。在战前，上中商科学业生常是供不应求的，金融商业机关恒先期预约，以免落空。学生读完二年后就陆续分发出外实习，毕业时只要写一篇报告就好，所以在开始二年，功课是非常繁重的。"},{"type":"paragraph","text":"省上中因为学费便宜，教学环境和设备的优良，所以久已成为贫穷而好学的学生的理想园地。每届入学考试，终是人山人海，由于淘汰数量之多录取学生的素质自然提高，因而学风也就非常朴实，学生中极少浮华嚣薄之流，而多有充分学习精神。因为学校远在郊外，学生必须住宿在校，在养成集体生活习惯上，也是普通在市里中的学校所不及的。"},{"type":"paragraph","text":"新任校长沈亦珍博士据说为人是非常干练的，下马伊始，主要工作迨在恢复旧观。比较起来上中校舍的损失是颇大的。除主要建筑龙门楼，先棉堂大礼堂等已修复外，宿舍被毁达四分之三，合作社等全成平地。这笔帐照理要由日本赔偿，但照目前情形看，正不知要待至何年何月。和别的公立的大学校一样，今天上中也面临着两个危机。一是教薪之低，使教师不得不在别的学校兼课，以增加收入，因而分散了精力。一是政治势力之随复员以俱来，最明显的表现在有自由思想的老教授之纷纷求去和被停聘。理科三台柱之陶庸生姚志英二先生已在事实上脱离学校，只剩朱凤豪一人留下来撑场面。学校当局对于有自由思想的学生们所施手段也很周到，扣操行分数，开除，扣文凭，写悔过书等样样都来，上中学生的传统优秀，学习精神是有充分事实证明的，教职员们也大多有十廿年的历史，且又通过八年艰困的长期考验。具备这样条件的学校是应该有它的光明前途的。省上中的命运显然也已和当前争民主的伟大运动结合起来了。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46b6042301.JPG\">"}]}