{"id":120253,"date":[{"year":1946,"month":11,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"2968","ytitle":"","mtitle":"江南的文化","ftitle":"莫向江南问春讯　恐催双泪落樽前","authors":["韩世廷","日济","奇庵"],"text":[{"type":"paragraph","text":"镇江"},{"type":"paragraph","text":"本地报纸共有六种，江苏省报，江苏建报，江苏正报，新江苏报及苏报，东南晨报，其中建报，正报为四开，其余均为对开，各报副刊内容多为综合性，消息报导方面，满纸“共匪”“我军”不免火气，但以建报比较敢讲两句公平话。"},{"type":"paragraph","text":"上海报纸当天即可见到，以新闻报，正言报，申报，文汇报，大公报等五种读者最多，前两种多系商店订阅，后三种则为一般智识分子所爱读。"},{"type":"paragraph","text":"中等学校虽有省立镇江中学，省立师范，县立中学，私立京江中学，建国中学，镇中中学。新苏中学，崇实女子中学，及东南，女子，南华三职业学校等数所，但其中只有省立镇中为完全中学。"},{"type":"paragraph","text":"全镇江可以说没有一家令人满意的书店，各家书店的营业多为文具及教科书，至于各种前进刊物如民主，文萃等在此地颇受欢迎，但直到现在还只有两家小书店经售，所以总是供不应求。"},{"type":"paragraph","text":"省立图书馆自从事变被毁后，现在已恢复起来，但藏书不多新的出版根本没有，所以提不起读者的兴趣，去的人很少。(韩世廷)"},{"type":"paragraph","text":"永嘉"},{"type":"paragraph","text":"一向有“东南邹鲁”美称的永嘉，今天变成了一个文化的“荒城”，这个动人的“东南邹鲁”将成为历史上的一个陈旧的名词，目前永嘉的一块肥沃的园地，可以说完全荒芜了!"},{"type":"paragraph","text":"跑遍了整个城区，会使你惊奇，为什么一个拥有十九万人口的城市，仅只有五，六家书店?在这五，六家所谓“书店”之中，能够看到有几本民主刊物的恐怕只有二家，并且都还是焦黄了面脱期许多天的东西，其余的数间都是卖些陈旧小说或者是只可算为消遣品的爵士歌曲集。"},{"type":"paragraph","text":"城中戏院可以和书店相媲美，数量也有五，六家之多，其中电影院有二，日夜所放映的片子都是“珍珠塔”“千里送京娘”之类，“电影教育”这个喊得响亮的名词在现在的永嘉又是不适合了；平剧戏院本来有三家，不久以前“建军剧场”因烟火不慎，被火烧得精光，目前只有二家，票价也并不见得平民化起码要一千元。此外做女子嵊剧一家，这家的所有权是应该让给小姐太太们所独有的。据说:这样的戏院最容易挣钱，的确是的，“绍兴戏”“的笃班”以前曾有过一价全盛时代，至于话剧，一向都没有兴盛过一个时期，因为看客实在太少了!"},{"type":"paragraph","text":"全城根本没有像“儿童图书馆”一样足可以供给儿童阅读的地方，可是，连环图画的露天小书摊街头巷尾屡见不鲜，每天小顾客们都是满座的，其中有没有受过教育的野孩子，也有进过学校的学生，很少的，在“小天使”的群中也有几个大人发现，这只可算为“例外”。"},{"type":"paragraph","text":"市中心阅览室，系最近由专科以上学生等所创办，观众大多数是学生。室中“求真”等刊物很少有人“问津”但另一边的画报，老早被翻得“破卷”不堪，因为书中有许多“引人入胜”的图画。"},{"type":"paragraph","text":"籀园图书馆为本市唯一的一所，藏书颇丰，供给读者借阅，不过，借一册书必须付予相当代价的保证金，穷小子只好“望书兴叹”。"},{"type":"paragraph","text":"报纸有“浙瓯”“温州”“阵中”“地方新闻”“平报”等五家，其中“平报”系一种小报型的报纸，据说最受商人及有闲阶级所欢迎。通讯社也有“浙永”“大同”等数家。"},{"type":"paragraph","text":"全城小学共计有五十余所，中学四所，办高中者有三，外加简师一，商业高级学校一，工业职业学校一，还有初级中学一所位置在乡间。教育事业，不能说是不普遍了，可是被摈于校门外的青年和儿童也还有许多许多。上月，城区全体小学校长向县政府请愿一次。小教罢教也时有所闻，大致原因，都是为了薪俸问题。"},{"type":"paragraph","text":"“言论”自“自由”以后，一些人都利用其为时时攻击他人的工具。"},{"type":"paragraph","text":"每间书店朝向街路的一面，都高悬有五彩封面的画报或有女明星照片的电影杂志，作为招徕主顾的有效的饵食。每晚，书店最早闭门，据说:为的是:近来窃风甚盛，波及书店，书籍被窃走亦不在少数，所以一到天黑，便紧闭店门自守。以上是这“荒城”中书店的二端有趣的小事情。(日济)"},{"type":"paragraph","text":"湖州"},{"type":"paragraph","text":"湖州，这常为人所憧憬着的“鱼米之乡”“文物之邦”的江南城市，在一般人的心目中大概不至于全然陌生的吧。"},{"type":"paragraph","text":"然而，几乎谁也不敢相信，在这人口也有数十万以上，虽不能说大可也不能算小的城市里，那几条大街上尽管是那么闹哄哄的，可是这里却连几家像样的书店也少有!"},{"type":"paragraph","text":"唯一比较有点规模堪称“书店”的现在就算中国文化服务社的吴光支社了，然而谁也不能在那里面纷然杂陈的书堆里翻出一本两本可以配得上胃口的东西来，这里尽是给一些不痛不痒的书报杂志占满了的，因为这原是一家“正宗”书店，只宣扬“纯正”文化的。"},{"type":"paragraph","text":"民主刊物现在市面上可真的连一本也见不到了，这在以前也原是凤毛麟角的，只有在那家大公书报社里还可以看得到，这里除分销沪杭各报外，里面也尽陈列着很多可以看得的书报杂志，价钱可贵得多了，可是里面总常常挤满了人，尤其是学生，在这里面尽可以看到各种针对现实的文字，虽然不一定买得起，但在望书兴叹之余也尽可以挤在那儿任你徘徊翻看着的。然而现在，这却早已关门大吉，只有一条“因案发封”的纸条可怕的斜横在紧闭着的大门上，现在这已是破破烂烂得可以的了，据说那店老板还在吃着官司呢，当然，这原因是谁也明白的。"},{"type":"paragraph","text":"然而，在这冷落和萧条的氛围里一些方方的黄色志杂却欣欣然日见其繁荣了，从摊贩小卒以至于文县商店全满满的红红绿绿的陈列着，教人目迷五色……于是大量大量的流进了商店，流进了公立机关，而且流进了学校了!"},{"type":"paragraph","text":"这里的报纸仅仅只有一家道地的机关报——湖报，日出半大张，印刷很坏，定户几平只限于本埠，每天除登载一些地方新闻外一点时事则全是在当天到来的各种外埠报纸上东抄西摘来的“隔夜新闻”，副刊“路旁”，约占其全部的四分之一。"},{"type":"paragraph","text":"外埠报纸以沪杭为多，杭州的大概中午可达，上海的则非下午或在晚上不可了，分销处约有五六家，其中销路最好的则首推“新闻”“东南”和“文汇”三种，前二者多限于商店机关，后者则大抵以学校的定户为多，最近许多商店改定“文汇”的也不少。"},{"type":"paragraph","text":"这儿的中等学校省立的有“湖州师范”和“湖州中学”两所，县立简师一所，私立的有“湖郡女中”“东吴附中”“三一商校”等等，“管制”都很严，偶有几个平时喜欢说句把话的，指摘过校方的学生，那就会很省力的给套上“思想份子”(?)的尊号，不是给紧紧的“看守”着，就干脆地给你悄悄的请出校门去了，于是乎，天下太平，剩下的则全是规规矩矩吃饭不管事，只死捧住课本子咿咿呜呜读的“好学生”了。"},{"type":"paragraph","text":"在这儿如果要说有什么出版物的话，那可真是笑话了，就是像样子一点的公立图书馆或者阅览处之类的可也找不出，名义上虽有“县立民教馆”的设立也不过是“有其名无其实”的事吧了，知道的可也很少，就是里面尚存的一点旧书，也在玻璃橱里锁得好好的，可望而不可看，外面人要借吧，动不动就是保证金几千，真正能够在那里借到几册的除了一些有“路”的人之外，可真是微乎真微的了。"},{"type":"paragraph","text":"在一切都显得那么冷落和萧条的状况之下，然而独独几家戏馆却天天是“客满”了的。这儿除“开明”专映电影而外，其他大都是做的什么“文明戏”“的笃班”之类的旧剧。前两个月也曾经有过哄动全城的话剧——雷雨的演出，这是由当地的三民主义青年团发起的，在青年军未复员前，驻湖练时也曾有过几次如“日出”“重庆二十四小时”的演出。然而这终竟只是昙花一现的，暂时的给这儿的濁溃的空气流通一下而已!"},{"type":"paragraph","text":"一切在这些氛围里低头窒息着，人们被封锁得太紧喘不过气来。在目前整个中国文化低气压的普通情形之下，湖州更不能例外，而且更日见其窒息，萧条和凋落了，所谓“鱼米之乡”“文物之邦”，这些美名，只不过是历史上的陈迹，空为人凭吊吧了!(奇庵寄自菰城)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46b6042201.JPG\">"}]}