{"id":120390,"date":[{"year":1946,"month":11,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1655","ytitle":"","mtitle":"专家们看中美商约","ftitle":"","authors":["金正光"],"text":[{"type":"paragraph","text":"本报记者　金正光"},{"type":"paragraph","text":"中美商约签订了，许多人都焦虑美国是否想通过商约来达到若干政治利益和美国的现实的金元外交政策下，对于中国已经取得的经济上的利益更要紧紧守住。许多专家的看法，一致认为对于落后的中国是不利的，综合他们的意见，可以归纳为几点。"},{"type":"paragraph","text":"从商约本身说"},{"type":"paragraph","text":"友好商约站在平等地位签字，我们在过去习见的南京条约，天津条约，马关条约的“最惠国”，现在又重新耀在我们眼前!"},{"type":"paragraph","text":"商约内容很简单，美国要明确的规定在中国的经济势力除了“居住，旅行及商业活动”的自由之外，还规定开鑛的优先权。"},{"type":"paragraph","text":"“凡美国个人及公司在中国享受之权利，中国个人及公司亦可在美享受同样权利”。黄皮肤的中国人真要受宠若惊。"},{"type":"paragraph","text":"回视我国，一年来复员的情形百分之八十的老百姓处在无衣无食无住的状态，对于个人的生活就感到莫大的恐慌，决没有想去美国探测与开发矿源，或是无聊得出国去旅行。除非金元国家再借几万万美金来“救济”我们，或是又签一次“剩余物资协定”，这权才是“互专”!"},{"type":"paragraph","text":"从国际公法看中美商约"},{"type":"paragraph","text":"所谓商约即规定通商航海及缔约国人民从事国际贸易及航行事项之条约，商约之缔定有一定期眼与订明效力所及之区域。凡主权国有缔结商约之全权，而部分主权国及半主权，依照公法解说，是否有此权限，以各种不同之情势为定。"},{"type":"paragraph","text":"两国缔结商约，是友谊进步的表示，主权国为了本国贸易和国内航业，在认为不利的情势，有权拒绝签约，美国对英商约始终未曾签字，就是很好例子，而中美商约却在遮遮摸摸，秘密进行中签字。"},{"type":"paragraph","text":"在公法上最惠国条款载于商约之中，始于十九世纪到二十世纪，所签订最惠国条款，变成帝国主义向殖民地次殖民地征服时城下之盟·英国对印度与暹罗，法国对越南，日本对朝鲜，最早都是签定最惠国条约。"},{"type":"paragraph","text":"国际公法学家主张在任何商约中签订最惠国条款应当探讨其是否有一定之意义，其意义为绝对的抑相对的?最惠国条款系相互的抑单方的，换言之，是否有不平等的意义?"},{"type":"paragraph","text":"这在现实的中国，更是显而易见，所谓互惠平等，在中国无实现的可能，美国的移民限制条例明显地歧视有色人种，黄浦江上幢幢的美舰，中国有一艘船到美国去吗?这样的通商航海条约，实际上是单方的片面的，不平等的。"},{"type":"paragraph","text":"按照国际惯例最惠国条款的意义，在不同的条约中，“最惠”之分量互异，一国无论于过去或将来允许第三国之最惠待遇均要须允许与缔有最惠国条款之任何对手国。中美商约之后，接踵中英中法商约亦将签订，如果都依照这样的最惠国条款，中国又将回到次殖民地殖民地的地位。"},{"type":"paragraph","text":"依照一九二三年美国的惯例，最惠国条款的利益，规定是相互的，并且有条件的，如同时给与其他有最惠条约的国家，必以其他国家报答美国以同等之最惠利益为条件，试问我们以最惠利益报答美国之外，受到美国什么报答?"},{"type":"paragraph","text":"航权有没有送掉"},{"type":"paragraph","text":"在不久之前，英国大使施缔文来沪，和联总商洽沿海航行，英国政府又派了商业考察团来华，活动航权，中美商约签订之后，许多人却关心通航条约航权有没有送掉?"},{"type":"paragraph","text":"航商的看法，认为在缔约国领土内有本国船舶所装之进出货物一切所给予的奖励金或其他名目优惠的条件，对于对方的船舶有同权的适用，未免为约束本国对外贸易之措施，显然对于生产与航业幼穉的国家为不利。而为片面的权利。"},{"type":"paragraph","text":"对于内河航权，依照商约所签而言，其权操在我国，除非对于美国以外的第三国给予优厚的的条款，美国也不能享受。"},{"type":"paragraph","text":"对于开放沿海通商口岸系指国际航线，即中美两国船只得驶往对方沿海所开放口岸装货搭客，对于沿海航权仍予保留。"},{"type":"paragraph","text":"但是影响在市场上的，外股一致好转，“英商航业”更为买户垂青。"},{"type":"paragraph","text":"这几天英商怡和太古洋行正在大事装修，一股忙劲儿，看准复航是有希望了。"},{"type":"paragraph","text":"预伏经济危机"},{"type":"paragraph","text":"放眼看国内经济危机的情形谁都觉得严重万分。金融政策的不健全，普遍笼罩不景气现象，市场购买力低，高利贷盘剥倒闭清理，三月来据统计本市正式宣告清理或破产之工厂公司行家达八十家之多，而每月的入超数字逐月增加，民疲财尽，市面萧条。最大的原因是战祸连天和美货倾销。现在商约签订之后，美国将大批运到，美国资本继将大量移来，对于已经脆弱的民族工业，将如何支持:这是一个严重的问题。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46b7031801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>如此互惠　余所亚作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>余所亚</FONT>"}]}