{"id":120450,"date":[{"year":1946,"month":11,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民医刊(第5期)","column":"","genre":"","count":"2873","ytitle":"","mtitle":"论卫生行政应有的改进","ftitle":"","authors":["花新人"],"text":[{"type":"paragraph","text":"花新人"},{"type":"paragraph","text":"卫生行政是整个国家行政的一部分，要谈到它的改进，最好根据具体的实际状况，来说明之，不过；我国卫生行政目前尚未能达到满意的境地，应有改进之处甚多。本文所提出的改进意见，为一般省市共同的缺点而言，若此种现象不予改进，不仅卫生行政本身陷于颓废麻木，空虚与紊乱，对于推行公医制度的前途影响尤大，因此；作者不揣谫陋，愿将当前卫生行政上亟应改进者说明于后，借以就教于置达，并供此次卫生行政会议当局之参考:"},{"type":"paragraph","text":"一，健全卫生行政机构"},{"type":"paragraph","text":"卫生行政上第一应改进者，为本身机构的健全问题，我国现行卫生行政机构，在行政院下有卫生署，省府下有卫生处，市府下有卫生局，县则有卫生院，中央与省不直接干预行政，所负的责任仅为技术上的谘询，监督与辅导，省卫生处对市卫生局县卫生院，也是不直接负干预内部行致之责，故此:欲使卫生行政推行顺利，迅速；卫生事业普及，我想，本身机构的健全，是理属当然，那就是建议，扩大为卫生部。我国卫生行政组织，发源于周朝，例如官制分医师，大夫，医生，食医……等名目，由政府管理之，医学方面，有医藉，分医经，生理解剖，有经方，为研究药物治疗，有房中，为研究两性之卫生，有神仟，为研究体格锻炼，有方技，为研究外科技术，据吕氏春秋左传史记记载，当时曾经推行过疾病登载。"},{"type":"paragraph","text":"清宣统二至三年，东三省鼠疫流行，政府于北京设京师防疫局，一九一五年，北京设立传染病院，一九一七年，内政部设中央防疫处于北京，民国元年，内政部设术生司，民国十七年设卫生部，下设五司，民十八年备生部召集全国第一次卫生行政会议，民廿四年四月，卫生部改编卫生署，直属于内政部，廿五年后改隶行政院，廿六年又改隶内政部。廿九年起再返行政院，现卫生署设六处，两室，并有七个附属机关，如中央卫士实验院等。及一个中医委员会，现有省卫生处十八个，市卫生局十个，县卫生院计有九○三个，已设卫生机关未及调整者共一○八县，由我国卫生行政机关演变的经过来说，有时独立成部设置，有时并入内政部办理，在省方面，有的归并民政厅，在市方面，有的归入警局，我国幅圆广大，各省市情形不同，各县状况亦有差异，故撤退，归并，单独设立的制度，并不能照理想做，但；在目前事实上的需要，地方卫生行政机构，是当独立的设置，兹草拟其设置原则如后:"},{"type":"paragraph","text":"(一)按实际情形，各市及一二等县，人口众多，经济繁荣，卫生业务较为复杂，若无专司医药管理之行政机构，殊不足图谋发展，故市政府下应有卫生局的设置，以利民族健康。"},{"type":"paragraph","text":"(二)三四等之县，亦应设专司卫生行政的机关，非有必要，不必并入县府，裁院改科，经费除由省府补助外，其业务收入可自立自养。"},{"type":"paragraph","text":"(三)区，镇，保甲部份，亦当根据民廿六年卫生署公布的县卫生行政纲要，视实际情形而定，或设卫生所，卫生分所保卫生员等，办理诊疗疾病生命统计，环境卫生。"},{"type":"paragraph","text":"作者认为健全卫生行政机构目前不妨采用多样性的组织，不必强求划，其最终目标，仍应使各市县能有独立设置的专司卫生以市府，不应裁局改科，其理由如下"},{"type":"paragraph","text":"(甲)若市府有卫生局，因其独立设置容易罗致专才，卫生局长能事专一市长，县长，政务繁进，虽卫生事业为其任务之一，但，总非专业人员若改局为科则卫生科长仅为市长或县长属员之一，有职无权工作很多受牵制，致使民众保健冻结卫生业务废弛，因此；市县必须有独立设置之卫生行政机构，卫生事业方能日臻健全，民族健康实有赖之。"},{"type":"paragraph","text":"(乙)，市卫生局长，县卫生院长，专署卫生实责无旁贷，对于全市全县之卫生计划执行与考核，可集中精神全力以赴无行政効率自易增高，若果，裁局改科，不免借口并非专责，事事敷衍，自难获取良好效果。"},{"type":"paragraph","text":"(丙)，新县制下，民族健康，应以县卫生工作为重心，故县之卫生务，应列为地方最基本最上要之工作。"},{"type":"paragraph","text":"根据上述理由，作者认为卫生行政应以独立设置为原则，若因地方经济不同，则须因时制宜分别让局设科及其主管人员均应由上级卫生行政机关遴派合格之医师，或高考及格之卫生行政人员担任之，俾能直接秉承上级卫生行政长官并商承地方行政首长，主全市县的卫生行政事宜，以加强推行民族保健及增加实施公医制度之力量。"},{"type":"paragraph","text":"二，选拔贤能"},{"type":"paragraph","text":"卫生行政机构，若果能照上面所说的办法加以调整，则在行政制度上，自可较现状有改观，不过；单靠制度改进，最多只能算是在消极方面减少些工作障碍，要想积极的发展工作效率，有赖于卫生行政工作人员的健全，当前卫生人员，多由医师担任，而其社会行政经验，则颇感不足，县卫生院，大多均以训练较差，医药经验不够者充任，地位既低，待遇又薄，由经历，经验，及工作成绩观之，能胜任愉快者，为数写鲜，这实在是基本卫生行政前途的隐忧，故欲谋挽救，必须慎重其人选。"},{"type":"paragraph","text":"兹将具体改进意见列述于后:"},{"type":"paragraph","text":"1，各级卫生人员，均应任用曾受专业训练的人员担任，尤其是省卫生处长，及市卫生局长，至少应受公共卫生训练，及取得高考卫生行政人员及格之资格者。"},{"type":"paragraph","text":"2，县卫生院长，至少应为医校毕业，或服务于正式公立医院五年以上而有行政经验者。"},{"type":"paragraph","text":"3，为使用人能，本人才主义的原则，县卫生院长不以医师专业者为限。"},{"type":"paragraph","text":"4，省市县之卫生行政干部，如科长，主任，技士等，最好物色曾受公共卫生专门训练者派充，至少亦须选择资历合格，服务成绩优良者充任。"},{"type":"paragraph","text":"5，各级卫生行政人员，凡力能胜任其职务者，应使其长期供职，不得无故撤换。"},{"type":"paragraph","text":"总之，卫生行政人员之任用选择，第一应以曾受医药之公共卫生专科训练者，第二具有丰富的社会行政经验，第三升调悉依服务成绩，第四奖励长期供职。任用后，应使其随时有接触实际的社会环境的机会，俾能了解实况，发现问题，研究工作推进等，如此，卫生行政始能步入正轨。"},{"type":"paragraph","text":"三，提高卫生行政效率"},{"type":"paragraph","text":"很多人都批评我们卫生界行政效率低落，这个病征，作者研究结果，不外下面三点:"},{"type":"paragraph","text":"第一，缺乏自主自动的精神。"},{"type":"paragraph","text":"第二， 没有负责任事的态度。"},{"type":"paragraph","text":"第三，无现代科学的好修养。"},{"type":"paragraph","text":"不用讳言，最大的缺点就是很少运用思想去做设计工作，一切工作能推诿者就尽量的推，无法推时，即采用拖延政策，任意搁置。"},{"type":"paragraph","text":"我们知道:卫生人员是受过科学训练的，现代科学要注重事实；注意精确。可是；有些卫生行政人员，因受其他部门行政之牵制，致忽略了精确与效率，因此；针对上述弊端，我们:"},{"type":"paragraph","text":"(一)要有切实的计划；有良好计划才可事半功倍，在订定计划时，不要纸上谈兵，凭空虚构，一定要依实际状况，周详考虑，然后计划便可执行。"},{"type":"paragraph","text":"(二)要彻底执行；数衍塞责的习惯当铲除，对计划要彻底执行，按步就班执行；在特殊困难中，若须改变计划时，而预定的目标决不能更动，对于时间和空间要利用时机把握它。"},{"type":"paragraph","text":"(三)要作精密的考核；计划是否切合实际?是否遇有困难?这些问题都得加以考查，如计划本身有不妥处，当在厘订下一次计划时留意避免或改善之。"},{"type":"paragraph","text":"最后:提一提经费问题卫生经费我们虽不能像英美那样的充裕，但，政府应当有合理的平衡预算，在人民不能控制预算和租税制违反民生主义的统收统支政策之下，我们要想提高卫生事业的效果，却非易事，因此；形成了今天人民对医药无权，卫生行政人员无能，若果，我们要注意民族健康，整顿卫生行政，促进公共卫生，那，必须要有钱，否则；就无法保障权与能，愿以此陋见，供献于本届之卫生行政诸公之前。"}]}