{"id":120421,"date":[{"year":1946,"month":11,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3223","ytitle":"国内经济专家","mtitle":"对中美商约之意见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"章乃器:只顾到买办的利益还有什么话可说"},{"type":"paragraph","text":"一个生产落后的国家和一个产业进步的国家订立通商条约，字面的平等必然不会是实质上的公平。这好比一个孩子和大人在一条粉线上赛跑，平等是平等了，却是绝对的不公平。在抗战以前我们还有一个内地作为国际经济竞争的藩篱。日本在二十一条里面，曾经有内地杂居的一条。我们常时誓死反对，就为着要保持这个藩篱。可是，现在这个藩篱是完全失去了。当然，倘使美国依然走罗斯福的国际路线，切实遵守大西洋宪章，那至少，她应该使中国人民能够有免于匮乏的自由。可是目下美国所走的显然是相反的一条。美国金融寡头资本已非常跋扈只顾得他们本身的利益，可以不管美国人民生活是否安定抑是贫困，它们那里还顾得到中国人民的生活，这就是美国来说，而我们中国政府本身却一味顾到买办的利益那还有什么话可说。"},{"type":"paragraph","text":"魏友棐:应该实行保护关税"},{"type":"paragraph","text":"中美商约的签订，一般人都晓得是条约文字上看来很平等，实际上并不平等，兄弟个人的意见和大家大致相同，今天马寅初先生对记者谈到中国给予美国最惠国的待遇，此例一开，以后中国给予任何第三国的利益，美国都可以根据条约作同样的要求，现在条约条文太空泛，以后必须慎密订定详细条文，才可避免利权丧失。这一意见甚为宝贵，我以为对美经济关系来说，除工厂开矿各方面已没有办法，商品贸易上似乎还可设法补救，希望政府能够为采取保护政策，限制若干我国已有出产的货品像棉织品毛织品类进口，则还可亡羊补牢，因为所谓最惠国待遇，是我们给别人什么权益，亦应该同样分给美国，换句话说，我们如果限制某种有害我国民族工业的货物进口，并不是对美国有所歧视，何况中美商约上也没有这种限制，而且我国生产品与美国的生产品并不冲突，限制与中国相同的货品进口，对美国也没有什么妨碍。"},{"type":"paragraph","text":"姜庆湘:我国正向殖民地经济的绝路迈进"},{"type":"paragraph","text":"关于这次中美商约的签订，我以为至少有下列三点值得我们注意:第一，这个商约，原是我国在不平等条约取消之后对外国签订的第一个通商条约，其意义非常重大，关系未来的国运，尤属至深且钜。按照民主国家的常例，谈判当局必须随时公开宣布谈判的进程，更应多多博采周咨，以免掉以轻心授人以柄，但回顾十个多月来的谈判经过情形，双方对于谈判的进程，始终讳莫如深，守口如瓶，同时我们当局也从未曾征求民间的意见。对于政府这种措置，我们富在不大了解，而且更不能认为满意。第二，就商约的内容来说:明文上规定中美两国相互间应享有同等权利，如美国在我们获有某项权利，我们亦应任美获有同等权利，反之亦然，在表面上看来，好像真正是以平等互惠的精神为基础似的，但一究其实际则又决不是这么一回事，因为这里的所谓平等互惠，在目前双方处境的悬殊之下，根本是不可能实现的，这好像一个三岁孩子和一个年强力壮的大力士作角力决赛一样，即使条约上定得如何平等好看，事实上亦决不会对前者有利的。何况这次商约签订以后，美国方面是否就愿意废止一切歧视中国商民的法律，如“华人移民律”等，也还是一个疑问。所以我们认为这种表面上的平等互惠，实际上就是不平等的片面有惠，其对我国国民经济前途的影响，可说是有百害而无一利。第三，商约中还有“最惠国待遇”的条款，即更无疑的是把我们当作一个列强争夺的殖民地看待，因为这种条款的真实意义，实际上就是过去“门户开放”，“机会均等”的翻版，此在目前情形下的我国，当然尤其不应该接受，但我们现在所看到的，却恰恰与此相反，而且还居然有人公开表示说非常满意，那更真令人有不知何从说起之感，总之。这个商约的签订，决非一个政治经济上尚未真正处于独立地位的国家所应有的措置，它不过再一次说明我们的国家正向殖民地经济的绝路迈进而已!"},{"type":"paragraph","text":"朱绍文:中美商约是代替治外法权的法衣"},{"type":"paragraph","text":"当国内工商业危机日深一日，农村经济已经极度疲毙的今天，中美友好通商航海商约究竟是何种意义，实不难想像，当战后世界经济，以美国为轴心的秩序之下，中美商约究又具有何种意义，也不难想像得到，要知道所谓最惠国条款，是自由主义贸易政策下的一个形态，以今天产业落后的中国经济，与世界资本主义发展到最高程度的美国来缔结这种商约其结果也不难想像的恐怕免不了片面的最惠吧。不过，事实上，从客观环境上去观察，中美商约实有签订的必要，尤其在发展中国经济建设的道路上，我们需要美国帮忙的地方很多，所怕者美国的经济政策，并不会因为与中国“友好”而放弃其本国的经济计划，来顾全中国的利害，目下美国的输出口贸易，事实上还是有“POSITIVEHIST”的限制，中国所需要的东西，未必因此有此过商条约而美国破例来输给中国。同时中国国民经济不需要的消费品奢侈品，恐怕也不会因缔结了“友好”商约而美国方面去禁止其输出。所以这商约在对中国经建的积极的一面，事实上的帮助，并不如当局那样所想的一样。这次中美商约的真缔所在，我想美国官员所发表的一段最切实际。他说:“中美两国必须签订此约，有多种原因，其一为消除所谓治外法权的最后痕迹”。即是说:中美商约是代替治外法权的一个较“近代化”的法衣，这法衣可以保障美国资本家在我国“各地”有“居住，旅行及经商，”从事“商业，制造，科学，教育，宗教与慈善活动。”又可有“取得，占有，建造，或拍卖屋宇及租地”等权利。所以这样一来，说得不好听一点，全中国有变成“租界”的可能。因为我们国家全然没有力量可以做到在美享受这样的权利。虽然在条约上我国在美国也可以享受同等待遇，可是在消极的一面我们很欢迎美国人来投资经商，因为可以给我们在饥饿线上的勤劳大众，有一个廉价出卖劳力的机会，同时美国的商品可以给我们生活不下去的人民，可以暂时饮鸠来止一下渴，稍稍改善一点生活的困苦。但这对我民族资本家们，却有致命的不利的地方。这条约从本质上看，还没有据说旧世界秩序的气味，还是美国要求“门户开放”政策的沿长，就恐怕将来英苏法等国家也来一个“机会均等”的要求，“最惠国”待遇的援例，那就害死中国的民族产业了。现在我们放马后炮，埋怨也没有用，只希望政府与美国本“友好”“商约”的立场，来规定一下美国在华的经济活动，限于不摧残吾民族产业的部门，来开发吧!有的是低廉的劳力，富藏的资源，足够满足美国资本家们的欲望，足够“报答”盟邦过去赐给我们的帮助。"},{"type":"paragraph","text":"秦柳方:要广泛研究促使政府修改"},{"type":"paragraph","text":"中美商约的签订，有人认为是符合于平等互惠原则的，或者称为这是中美经济合作的桥樑，此等看法，实在是违心之论。因为中美商约虽然在词句中间充满了平等互惠，而实则上，两国国力不同，美国可以享受片面的优惠，我们则将从此牺牲种种主权。例如关于中国公民与公司得在美国各地自由居住，旅行及经商的规定，仍受美国移民律的限制，而美国现行华人移民律，每年只允许一○八名华人入境，其中二五名且为旅居各国华侨，所以中国亨受者每年只是八十余人进入美国自由居住，旅行及经商之互惠。又如经营商业，单独或合作开设工厂，经营各种企业，以及矿源的探测与开发等，试问中国工商界会有能力到美国去经营吗?而且全文充满了“最惠国条款”，简直是新的不平等条约。凡稍具常识的人，都可以了解:只是美国亨受片面的优惠，我们将大大的丧失主权，此约一旦实施，国人经营的工商业将永久无发展希望，整个经济也将陷入殖民地的深渊。在目前大局僵持，政治经济极度紊乱的情况之下，政府为什么始终秘密商谈而急于要签订此次商约，其动机与作用，也是很明显的。而且条文充满片面的优惠，难道当局真的不懂吗。而现在居然接受，可见其政治意义实在是异常重大。现在我们应广泛研究新约的内容及其用意，以及实施后可能发生的影响，国内工商及经济团体更应提出修正意见引起当局的注意和促其修改。此约虽经签订，并经政院例会通过，但须经国防最高会议核定与立法院审议，我们希望立法院审议时一向仗义执言的少数立法委员应该顾全民族利益，不予通过，并严正提出修正意见。万一立法院在授意之下照例通过的话，我们站在人民的立场，应该坚决主张:将来全国和平统一局面实现的时候，人民有权修正。"}]}