{"id":120430,"date":[{"year":1946,"month":11,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2586","ytitle":"二十世纪的大爬虫","mtitle":"——美国钢公司(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亨"},{"type":"paragraph","text":"市场的风气一转，小公司还可以在逆流中迅速转舵，而美国钢公司却不能不首当其冲，因为质量愈大，惰性也愈大。它的前途和任何工业的前途都有关，要为美国钢公司的前途而计划，就无异对全国各项工业的发展作一揣测，这倒底不是一件容易的事。"},{"type":"paragraph","text":"而且，美国钢公司一直被当做一个金融的机构，不被当做一个生产的机构。它一直孕育在银行家的手里，不是孕育在工业家的手里。从它诞生下来，它就是太有钱了，银行家们只害怕这个硕大的聚宝盆一旦毁坏，小心翼翼地只想维持现状就心满意足，要这样做，他们就不得不试看把工业凝固在目前或者甚至过去的水准下。而且，耳大招风，美国钢公司可不能太冒险，太急进，否则分红太多怕惹不平，因此卡锐不得不把赚到的钱倒回工厂里，结果公司的财产越大，他们越要保守。"},{"type":"paragraph","text":"保守的“友谊竞争”"},{"type":"paragraph","text":"他们的保守像传染病似的传染到整个的美国钢铁工业，独立的较小的公司本可以用新方法开创新出路来和大公司激烈竞争，但它们懒得很，卡锐的友谊竞争像一把很大的伞似的，小公司也可以在他的伞下过得舒舒服服，何必费那么大牛劲硬碰硬呢!这种空气很难培养出工业先锋的进取精神。至于近几年来有些小厂竟大胆地急进起来，还另有原因。"},{"type":"paragraph","text":"技术上说，任何激烈的改进都足以使美国钢公司成万万的财产不值一文。所以美国钢公司对于技术上贡献之少，并不足惊奇，它是最后一个接受连续轧钢机。它的政策是“不发明，不改新”。卡尼基自己也说过“当先锋，是傻瓜”。所以其他独立小厂都还算各有贡献，而美钢公司只是做些低合金钢，比碳钢好，比好的合金钢便宜，倒也是聪明的出路。"},{"type":"paragraph","text":"其实，比起美国的其他工业，整个美国钢铁业实在进步不多。大战前德国一直执着世界制钢技术界的牛耳，美国还要向欧洲学习不锈钢的制造，和炼焦炉副产品的处理。过去的二十年，美国只是改良了轧钢的技巧。对风炉，平炉设计的改进，他们做得很少；炼钢的技术自从柏塞麦，西门氏，马丁诸人发明以来，十九世纪末叶经过什瓦布，琼斯等加以改良，一直到现在只是规模增加，碳钢既没有比从前好也没有比从前便宜。"},{"type":"paragraph","text":"就地理上说，美国钢公司为着战略关系，不得不保守它的据点政策。不管工业的西进已经到了某种程度，不管新兴的工业多么靠近湖海，而美国钢公司的工厂仍拥济在内地的匹兹堡和杨斯顿一带，这两个地区水运不便使钢铁的制造，成本很高。"},{"type":"paragraph","text":"在湖边新兴的大城底得律:汽车工业竖起它的大旗。二次大战以前，四分之一的钢要走进汽车工厂里，但直到一九三六年美国钢公司才只有一座连续轧钢机，它的钢只有百分之九卖给汽车工业，而当时就全国来讲，汽车工业已经需要到钢市场的百分之廿一了。至于底得律呢?一九三六年那个最需要钢的城市却只能生产整个钢产量的百分之三，而匹兹堡所生产的钢却比当地所需要的超出了一倍，占全国百分之三二，这无论如何是一件不合理的事情，但美国钢公司却必须要这样做。它不能向底律开厂去放着匹兹堡的大量设备不用，而去树立一个新的中心底得律，对于它太不上算!它既成的铁路系统可以把湖边的矿运到匹兹堡，匹兹堡附近又有它自己的煤矿，加上底得律的人工又贵，还是在匹兹堡干吧。于是不管匹兹堡是如何不利，它仍要花大量的钱在那里添建设备，企图和新兴的中心对抗。"},{"type":"paragraph","text":"像这类不得已的事情自然很多，例如公司在西岸的哥伦比亚厂占公司普通股票中四一，○○○，○○○美元，是公司和当地伯斯利亨公司属厂太平洋岸公司竞争的武器，一九三六年哥伦比亚钢厂的制造费用比公司里其他各厂都贵，但公司必得维持它，而且不止维持，还要百分之九十五开工。"},{"type":"paragraph","text":"种种原因使美国钢公司在工业不景气的五年中更显得不景气。较小的公司这时向底得律发展去，国家钢公司的威尔便是例子，五年的不景气中，国家钢公司在底得律的工厂几乎仍能百分元百地开工，使他的生意比别人都要好些。美国钢公司眼看着它的对手们一个个强大起来，它的大老板们自然不能不感到要振作一番。卡锐死后的两年(一九二七——一九二九)公司着实还兴旺了一阵，而以后的几年内可真是一落千丈。莫根和法锐耳的五年主席，毫无计划可言，法锐耳以后，复兴的责任便落在泰来的肩上。"},{"type":"paragraph","text":"泰来的“改良政策”"},{"type":"paragraph","text":"泰来和卡锐一样也是个律师，也是被银行家培高提携进来，但经济恐慌给他了许多教训使他比卡锐更要懂事些。他知道美国钢公司不止是一个金融的机构，而且是一个生产的机构；他知道美国钢公司更需要团结些；他知道美国钢公司太老了，需要注进年青的血液。"},{"type":"paragraph","text":"他沉静地改良了美国钢公司的销售方式，一九三五年又把卞尼基和伊利诺两个公司合血为一，即现在的卡尼基伊利诺公司，并且出人意料之外，竟宣布一个出身于共和钢公司的外路人弗哀来斯作这新公司的主席，跟着又吸收了许多组合以外的年青人，因此美国钢公司算也跟着美国工业走上复兴的路。到现在弗哀来斯已经升做美钢公司的主席了。"},{"type":"paragraph","text":"二次大战中更丰富的报酬"},{"type":"paragraph","text":"而且，第二次世界大战又爆发了，战争总是那些大老板们的一剂妙药，他们又长肥了，一九四五年美国钢公司的钢竟出到三二，三○七，○○○吨，超过了它黄金时代一九二七到一九二九年间的平均产量(一四，○○○，○○○)一倍以上，比不景气的一九三四年(五，九○六，○○○吨)更要高到五倍以上。大老板们的爱国心又一次得到了丰富的酬报，这也许说明他们为甚么怎么爱国，又为甚么怎么想让别人也爱国吧。"},{"type":"paragraph","text":"但，就一九四五年美国全国的产量来说；总数是九五，五○五，二八○吨。美国钢公司也只能保持在三五%左右，再没有回到那六五%的日子了。"},{"type":"paragraph","text":"进步越慢越好"},{"type":"paragraph","text":"就它的本身说，它的重心仍是那些拥挤在匹兹堡一带的老本，并没有发展新的中心。他控制了南方的有利生产地带，但不请它发展起来。从田纳西煤铁公司被美钢收买以来，不管那地方如何有利于钢铁的生产，它的产量从不曾超过全公司的八%，十年以前更不曾超过七%，可见美国钢公司尽管赚钱，而它的战略然依如故，就有进步，也是被动，也是越慢越好。"},{"type":"paragraph","text":"似乎工业的集团也和政治的集团一样，当他们的怀中揣满了既得的利益，他们便想尽方法来保守这些利益。不管这世界已经如何进步或者应该如何进步，他们笨大的身躯横躺在时代的巨流里，打算堵塞那流水，不让它奔向它应该奔向的地方去。"},{"type":"paragraph","text":"世界上不少英雄们做着这一类勇敢而又可笑的事业，若干年前，宙斯神宫里偷来的火又要收进另一个神宫了，这自然是一个笑话，但笑话中还有个笑话，那些二十世纪的神们却一点不懂得火，他们雇了许多工人来守卫他们的火炉，这样不有点不保俭吗?"},{"type":"paragraph","text":"十月五日于匹兹堡"}]}