{"id":120547,"date":[{"year":1946,"month":11,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1838","ytitle":"","mtitle":"新任南京市长沈怡其人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"政府在一连串更换中枢首要之际，也兼顾到几个大都市市长的迁调，有人把这种迁调看作是“接收都市”的完毕，“建设都市”的开始。这在沈怡氏继马超俊氏任南京市长的更调上较为显明，因为沈氏在欧美时除学水利外，并专攻市政工程，廿五岁时开始任第一任上海市长黄膺白(郛)的工务局长，中问经过张岳军(群)，张伯璇(定璠)，吴铁城三任市长，一直担任斯职达十年之久，直到“八，一三”后才随政府的西迁而离职，上海市的好多重要工程，差不多都是在他的劈划下完成的，我想政府之所以在此时调他长首都所在地的南京市，未始不是因为他有这样的成绩，希望他本此经验把南京市现代化。昨天记者会见他时，特别以此问他政府是不是有此意思，他笑笑说:“也许是的罢!”"},{"type":"paragraph","text":"但我问他对于建设一个政治性的现代化的南京市，有甚么计划和理想时，他直率地抱怨目前进行的“不争气的内战，”并且指责“不是指某一方面的意气的争执，这争执使中国错过了建设的，复兴的黄金般的机会，”这样的事件，“甚至丧失了中国人民做一个现代化的人的资格!”因此，他觉得在这样动荡不安的局面下侈谈理想，实属不妥。“但也不能因之不谈建设，尤其是对于一国首都所在地的建设，并不是对那一党那一派有其必要，实在是国家和人民的观瞻所系!必需一点一滴地做多少算多少地向现代化的目标做去。”他承认现在的社会上和政府中充满了“敷衍，贪污，摆架子的人，但不能因之认为一律如此。”他说:“还是有些好人在那里埋故事的，不过没有如都是好人一样的有效是，”他曾经劝我“不必悲观，只要有一个好人存在，社会还是会变好的。”"},{"type":"paragraph","text":"三段淘汰论"},{"type":"paragraph","text":"他举了一个例子:“每一个好的人就如一颗小石子，一颗小石子丢在水里只能使水面有一个微弱的小波圈，但小石子一丢多了，每一颗小石子起一个小波圈，一个小波圈接着一个小波圈，便把整个的水面激荡了。”我曾经提出些反面的事实证明“坏人尤其能生存。”他也劝我“不必悲观，不必因此动摇对做好人的信念。”在这里他告诉我，他突然领悟到的“三段淘汰论。”大意是说:“一个团体倘不淘汰坏人，那个团体便会被社会或国家淘汰；一个社会或国家不淘汰坏的团体，那个社会或国家便要遭受到侵略，遭受着这样的陶汰。”他认为这是天经地义的真理。"},{"type":"paragraph","text":"他就是这样一个有自信力的人。"},{"type":"paragraph","text":"官僚作风与听电话"},{"type":"paragraph","text":"同时他还是一个严峻的人，记得我第一次会见他的时候，约好的是上午十点半，后来因为没有自备车，靠政府办的公共交通，费了多少力才到了他的寓所，已经是十一时了，他一见我们的面(另一位也是与他不太熟的亲戚)他首先便充满了怨气，但在先还保持着舍蓄的语气问我们约好的，几点钟撞到英我们看表已经到了几点钟△最后终于痛斥“我最恨不遵守时间的恶劣习惯，就跟我最恨打电话不自己打，而叫别人接通了自己再去听的官僚作风”。这一种突如其来的，超乎我想像的，似乎不是一个市长接见记者(虽然我当时并非以记者身份去见他，但他知道我是记者)的态度，使我想问他的好多问题都因之打了退堂鼓，一直在他的会客室里坐立不安。"},{"type":"paragraph","text":"从他历次的谈话里都表现出他上述的哲学态度与生活态度，因之他对于目前进行的，破坏他的理想的内战是深恶而痛绝的，他在上海大公报七七增刊的文章中写着:“一旦胜利来临了后，内争又起，此万恶的内争，自民国成立以来，已使国家失去多少自强之机，现在又以其魔爪紧紧抓住国家的命运言之实堪痛心。”他又引用一个朋友给他的信说:“内争如果不起这建国大业吾辈工程师当身与其荣，”可惜他的立场，限制了他，使他不能正视目前内争的责任，尤其不能指责负这责任的人或集团及其政策"},{"type":"paragraph","text":"关于“民主”"},{"type":"paragraph","text":"他对民主颇为重视，他说:“我们要随时养成民主的作风不要叫别人民主，而一涉及自己时便不民主了。”他敢于接受人家的批评甚至责骂，例如本报“读者的话”曾经有一读者说大连市政府在上海接收房屋的事，他说他并不生气，只是应该让别人说明事实，申辩理由，只许你讲，不许我说，与只许我说不准你讲是一样的不民主!"},{"type":"paragraph","text":"我每次与他谈话以后，都有一股说不出的味儿充塞在心头，这味儿有点像读过了“说岳传”之类的书籍以后的心情，虽钦佩岳武穆或者史可法的忠君爱国，但宋朝与明朝终于送葬在外力与内奸的手里；或者说:岳，史之类的人只能在历史上成为典范，而不能挽转历史的巨轮，并且扮演了历史的悲剧。"},{"type":"paragraph","text":"如果说官吏真个是“公仆”的话，我敢于说沈怡够得上是一个好的公仆，可惜大家庭在风雨飘摇之中主人们都在饥寒交迫里生活，而其他的大部被的“公仆”又多半做着窃取自肥的勾当，个把好的公仆的表演，仅能使人发生心酸的感觉。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46b8032301.JPG\">"}]}