{"id":120593,"date":[{"year":1946,"month":11,"day":8}],"page":"6","source":"本报","region":"广州","masthead":"","special_issue":"","column":"","genre":"","count":"3191","ytitle":"","mtitle":"广州散记","ftitle":"","authors":["马太"],"text":[{"type":"paragraph","text":"(广州通讯)"},{"type":"paragraph","text":"本报特派员　马太"},{"type":"paragraph","text":"“多会之秋”的三个盛会"},{"type":"paragraph","text":"从九月十五日开始，广州市一连举行了三个全省性的会议，第一个是“广东省卅五年度行政会议”，九月十五日至二十四日，第二个是“广东省参议会第一届第一次大会”，十月十日至廿五日，第三个是“中国国民党第八次全省党员代表大会”，十月廿五日至卅一日。这三个会议都在观音山脚莲塘路中正中学校举行，这是一座比较理想的校舍，有几栋完全依照学校标准的形式建筑的平房，宽敞光亮的礼堂，广阔的草坪，它的完成是在沦陷期间，伪政府时代叫鸣松中学，是用来纪念曾仲鸣和××松(待查)两个被爱国志士打死的大汉奸的。复员之后由黄埔中正中学接收，这次为了举行三个盛会，黄埔中正中学是名符其实的迁回黄埔去了，中正中学被粉饰得焕然一新，会场里装了日光管，风扇，扩音器，还有巨幅的标语。"},{"type":"paragraph","text":"罗卓英军人本色县太爷大伤脑筋"},{"type":"paragraph","text":"当行政会议举行的时候，在上海也许有了秋意，可是广州还正是盛夏，在这时候召集全省一百另三位行政专员，市长和县长们举行会议，对于他们的确是苦不堪言的，特别是行政会议对于集体的有纪律的生活非常重视，这或者是由于罗主席的军人习惯，他要求全体一律穿白色制服，全体住在干训团的宿舍里，开会和散会的时候要排队，吃饭要有一定的姿势，每天七点钟全体升旗，这些要求对于一个军人是很平凡的，可是对于这些行政官吏，特别是大部份平时将生活安排得很舒适的官吏们，的确是一件伤脑筋的事，大部份县太爷认为这是来开会，不是来受训的。"},{"type":"paragraph","text":"对于这个行政会议，社会舆论都很重视，因为这是复员后的第一次全省行政会议，这个会议给政府一个机会考虑他的政策，检讨他的工作。全部提案有五百多件，大家的讨论很热烈，可是我们总觉得大家似乎还没有更深入，县长报告大部份是替自己捧场，对于自己的工作那种夸大性的报告实在使听者感到肉麻。广东省政府所特别重视的一个“五年建设计划”，是由罗主席手下以黄文山为首的智囊团所设计的，会议程序中特别有“五年建设计划座谈会”，可是这个座谈会实在失败得很，上午散会时每人派一本厚一英寸的计划草案，要他们拿回去研究一下晚上讨论，从中午十二时开始至晚上开会这一段时间，他们顶多能利用两小时，结果在座谈会中大家都没有办法把握座谈的中心，整个会议都令人有这种感觉:太倥偬了，时间虽不短，可是大家并没有依照会议的要求深入的检讨一下替老百姓做了些甚么工作，替未来的工作多多计划，当然收获是有的，可是行政会议不过是一个开始，它的收获要在未来的工作表现。"},{"type":"paragraph","text":"第二个会议的盛况比不上行政会议。行政会议每天列席旁听的记者有三十几位，每天有十几位摄影记者在会场上活动，可是省参议会除了开幕那天热闹一点，以后的十几天都很冷清，整个会议过程中，参议员先生们的情绪也很低落。我发现他们有一个原则，对于会议中最热心的是竞选，无论是竞选议长和竞选驻会委员都是最紧张的节目；其次最热心的是询问，大概因为参议员有对于他的发言可以不负责任的规定，所以有些参议员的确是毫不负责的发言。对于提案的讨论，他们最大的收获是在一个上午通过了一百多件提案，创造了讨论提案速度的最高纪录。这种讨论成了诗或散文的朗诵，由一个人在主席台上捧着提案朗诵一番，议长问:“有没有人附议”?几个人举手，议长再问:“赞成的请举手”!有些参议员也许正在作诗，画画，看请帖，他们连眼睛都不用抬起来，举一举手就完了，于是“照审查意见修正通过”。所谓讨论提案，最重要的占时间最多的是朗诵提案。参议会在行政会议之后举行，行政会议的紧张严肃，特别使人们感到后者的散漫。站在人民的立场来看参议会，她对于广东三千万人民实在没有甚么大的贡献。"},{"type":"paragraph","text":"议长花多少传说三万万"},{"type":"paragraph","text":"参议会现在的议长是林翼中，最后一届临参会的议长，也可以说是蝉联；副议长是何彤，李汉魂主粤时代的民政厅长。参议会开幕之前的一个月，参议员的忙于竞选议长，参加竞选的有林翼中，何彤，罗翼群，余俊贤，林正煊五人，余俊贤最后宣布放弃，传说陈立夫有信给他要他放弃，所以最后角逐的只有林，何，罗，林四人，每个人都有政治性的，或地方性的特殊关系，一般都认为林翼中是接受省府支持的，他在选举之前获得了五十四张选票，据说获得选票的方法除了政治关系，同乡关系之外，金钱也是主要的因素，我没有方法得到直接的资料证明选举某一个人可以得到多少钱，可是社会却有这类事件的传说:林翼中用于竞选的费用达三亿元，某一张具有决定性的选票的行市是一千万，最便宜的是五十万。何彤为了竞选将房屋抵押，欠债，可以说将要破产了。而每一个县参议员的选出，在他们的县里面也同样要用请客送钱来达到自己的目的。这些传说虽然不能完全令我们相信，但是社会上普遍流行的传说，却实在使参议会在人民心目中成了无足轻重的东西。"},{"type":"paragraph","text":"一件震动官场的大事"},{"type":"paragraph","text":"手续不合参议员被请出去"},{"type":"paragraph","text":"发表公开信猛烈抨击省府"},{"type":"paragraph","text":"参议会由于手续上的关系，引起了一件震动官场的大事:有一位始兴县的参议员华岳高，因为他没有完成合法的手续取得参议员的地位，在选举议长的时候大会要求他退出会场，他不能被选，亦不能选举，这位华参议员一怒就根本不来了。他对于参议会这种措施非常不满，发出了一封公开信，这封信在和广州行辕有关系的天行报(晚刊)上登出来了，他对于罗主席和省政府猛烈抨击。社会上很惊讶一个参议员竟有如此的胆量，可是，我得特别告诉你:华岳高是始兴人，张向公的同乡，在广州住在向公的公馆里。这事件当然是很不愉快的，也许大家并不讨厌读一封有失官常的信吧:"},{"type":"paragraph","text":"“岳高乃始兴县当选省参议员，此次参加省参议会第一届第一次大会，系凭省府公告及通知书与出席证，于十月十日出席参加开幕典礼。不料于十一日选举议长时，忽被省府主席兼大会临时主席再兼选举监督罗卓英，先迫令合法列席之记者群出场后，封锁舆论，再非法勒令本人退席，剥夺本人选举权，及被选举权，深觉遗憾。倘以始兴选票未到，手续欠缺为辞，更属无理。盖选票之收到与否，乃省府之事，除省府自己明白外，只有“天晓得”“世间乌龙处处有，收到何妨说没有”。到与不到间，惟分爱恶，难剖真情。"},{"type":"paragraph","text":"既未收到选票何以贸然通知"},{"type":"paragraph","text":"即退一步言，果未收到，何以省府竟贸然公告，及发通知书，给出席证，手续未备，即公告某某为参议员，乃省府办理选举之违法。初云四县选票未到，旋云两县选票未到，究竟谁到谁不到，并不公开检验，岂非“天晓得”乎?且审核议员资格宜在未公告前，办理妥当，稍有疑问，尽可不予公告，以免纠纷，至开会选举时，除检查人数外，殊无再审核议员本身资格手续之道理，即使发觉手续不合，亦宜追舞弊负责人，若收到而扬言未到，更显然为包办选举之黑幕，其违法舞弊，尤堪惊骇。以此倚势凌人，包办选举者，而言民主精神，不过“罗式民主”，非吾粤三千五百万同胞所望之民主也。尤滑稽者，选举正副议长，前说未收到始兴选票，选举议长后，即云已收到，又函请岳高出席，如此凑巧，谓非有意剥夺岳高代表始兴全县民众之选举权及被选举权。其谁相信?除当场声明违法责任属省府外，同日致函罗主席抗议，并就近书面请省党部主持正义，并呈国民政府主席广州行辕请予制止非法会议之进行，及电呈南京内政部及国府主席蒋，请另派公正大员，主持召集真正民主选举外，至于剥夺选权之刑事部份，当另向法院及监察院起诉，要求赔偿损失。"},{"type":"paragraph","text":"“个人荣辱事小妨碍民主事大”"},{"type":"paragraph","text":"固知以小民与大官争，孰如以卵击石，况官官相卫，岳高之微弱呼声，必无成效，所关系个人及始兴之荣辱事小，关系整个国家民主开展之妨碍事大，今省参议会第一届第一次大会选举监督，竟如此乌龙，将来如何，当可想像。正义所在，不敢缄默。敬望舆论界有以声援之也。原拟公开招待记者，发表谈话，但处罗主席势力范围，种种窒碍，不得不以通讯方法发表，俾社会人士得白真像。始兴省参议员华岳高——十月十四日”"},{"type":"paragraph","text":"这封信发表之后，省府没有任何表示，参议会也没有任何表示，只算是一个微细的波澜，可是在参议会罗主席答覆口头询问的时候，却发生了另一件不愉快的事件。"}]}