{"id":120594,"date":[{"year":1946,"month":11,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2621","ytitle":"","mtitle":"苏北来鸿(中)","ftitle":"","authors":["秋萍"],"text":[{"type":"paragraph","text":"秋萍"},{"type":"paragraph","text":"同地主算过账的人，反对汉奸的人，心里都在打着算盘:“老板要回来了!”“×××他还不跟中央一齐来吗?”“回来还能有我们的好果子吃吗?”一连串的问题，一连串的将来悲惨的情景在苦恼着他们。有的集合了几个人开始计议，结论是:“反正不该死罪!没做亏心事!”。另外有些人跟着军队退走，有的却跑了。"},{"type":"paragraph","text":"县城里的八路军及政府人员在把桥梁用地雷炸毁后就在当夜里撤退，乡里的乡长和指导员也带着民兵走了。"},{"type":"paragraph","text":"第二天从大路上就出现了国军的骑兵向县城的方面缓缓地进发。人们并没有去看他。敏感的城里人本来预备冒雨去欢迎国军的，但由于恐怕国军误会，以为这是八路的鬼点子，因为听说国军曾吃过“欢迎”的亏。一些真正想欢迎国军的人，又恐怕这是八路冒充的国军而上当，不要把喜剧变成悲剧，因此就中止了欢迎之议。但是国军毕竟是进了城，就这样兵不血刃的收复了这紧靠着运河西岸的小城。"},{"type":"paragraph","text":"阔别九年的国军，风采是那么的叫人兴奋:大簷帽，开叉军服，汤姆生，卡并，火箭炮，冲锋机，道地的美式配备。大家都在骄傲的说:“你看中央军的武器多么好!”我也要为我们伟大的祖国庆幸了。罗斯福说:“美国是民主国家的兵工厂”而我们呢?则是这兵工厂的老主顾。是“外国武器的实验场”。"},{"type":"paragraph","text":"国军除掉拿了些“小意思”的东西以及吃了几只鸡鸭等这些不可免的现象外，纪律是严明的；除了开口“妈的皮”和会“开揍”等这些老脾气未改以外，态度也是很好的，是很讲究“军民合作”的。"},{"type":"paragraph","text":"抗币变成废纸，法币满天抛。生意人活跃起来了。应时的佳品如美国香烟，茶食，小吃，他们都忙着到徐州去办货。他们最讨厌八路军，“八路是穷鬼，穷命，穷根，没出息!那里像国军这样的不在乎!所以他要失败!”"},{"type":"paragraph","text":"县城里街头巷尾满布了碉堡，晚上八时就宣布戒严，城门口扯着铁丝网，鹿柴工事。如果你没有“路条”就休想越雷池一步。为了便利吉普车，六轮，十轮大卡车的军事运输，被八路破坏的大桥也很快的修补起来了。"},{"type":"paragraph","text":"也许还是“政治赶不上军事”的原因吧，恢复后的几天，“流亡县长”才率领“难民们”从徐州踏着泥泞来到他的县城，但在他未来以前，“报复”已经到处在开始了。县长很不同意这样办，他谆谆的告诫他的属下如科长，区长，乡长，还乡队说:“你们这次下去不能马上就雷厉风行，我们要用八路的办法，先软后硬，先甜后苦，不能随便杀人，要杀人只有我县长能杀”。"},{"type":"paragraph","text":"县政府开始洗刷，装修，牢房也在修理，铁匠们忙着做县政府的订货——镣和铐。"},{"type":"paragraph","text":"城里干过八路的人，和一切“对不起人的人”都受到膺惩，检举，告发，扭送，逮捕，每天总有些人被送进监牢。追东西，送东西，赔礼，说情，吓诈，罚钱，抄家，………对于这些事，他们认为是应当的。因为“他们是干过的”，“他们开过我的斗争会”。姊妹团和妇女会被抓起来，国军教训她们说:“你们连婊子还不如:我们有时去玩玩妓女，她还是为了钱的，你们演戏，跳舞给新四军看是为着什么呢?”"},{"type":"paragraph","text":"在乡里，谣言随着东北风阵阵的刮来，弄得人无所适从。在乡长还未到之前的九天，这里成了没有官管的青黄不接的局面，人们在苦痛得无以自解之际就俏皮的说:“还不如就这样好哩!”"},{"type":"paragraph","text":"地主们，地主的家属们，汉奸的家属们，一些过去“不得志”的人，现在都神气起来了。他们喘了一口“自由的气”。“现在该我们解放啦!我们翻身啦!天可也晴了啊!”兴奋和快乐洋溢任他们的脸上，他们都回复了“春天”，他们盼望在外面的人儿赶快回来，好向他诉苦，告状，和怎样收拾那些应该收拾的“坏人”，“复仇”的火焰燃烧在他们心里，因为他们过去受了委屈人。"},{"type":"paragraph","text":"乡长吴大爷和以前干过伪乡长现任中央什么长的胡二爷都光荣的还了乡。他们仍是以前那样的丰度。他们到了家里同他们的家人流了一场辛酸泪，彼此都在诉说着他们“痛苦的遭遇”。一度冷落的门墙，如今是改观了。旧日的门下，亲友和一些“心里有病”的人都钻进钻出的来探望“凯旋的英雄”。吴大爷很客气的接待他们。佃户们要送租，退租，送东西给他，他也不要，吴大爷不独没有生气，并且和善的说:“用不着，用不着，就存在你们那儿好了”。或者:“这是私事，我还有公事要办，忙不过来。”吴大爷又向他们讲了些新道理:“我们中国现在要学美国的办法，就是儿子长大了不问老子的事，儿子到了二十岁，老子也不问他的事。你看这办法多爽当?”“八路是积极共产，我们是慢慢共产。”这些道理对于那些泥腿子们的确是新发现。“怎么也要儿子不问老子的事，也要共产?中央不是正打八路吗?”他们解不透这段理论，也不愿在这上面多费思索，比这更重要的倒是如何使他们心里“那块病”掉下来。他们为吴大爷的和善客气而感到更大的不安与惶恐。"},{"type":"paragraph","text":"有些人就没有吴大爷这样的沉着，他们揍了“对不起他的人”，抄了那些人的家，送到官里去，取回了自己土地，租，东西，撕毁地契，骂着说:“你这些狗娘养的，杂种瞎眼的东西，你也不说我是汉奸，大地主了。你就想不到也有今天哪!”对于这些不沉着的人，乡长吴大爷一概批评为“没有程度，”“忙甚么呢?慢慢的来。”"},{"type":"paragraph","text":"乡公所和自卫队都组成了。被八路破坏了的碉堡又修好了。自卫队是无限制的，越多越好，现在只能打伙食，将来的待遇同县保安队一样。吴大爷的旧日门下都重新背起抢来。枪是从乡里挤出来的，是八路的。有些人告诉乡长:“自卫队有些不可靠的，这是很危险的!”但是乡长并不在意。他说:“我自有用他的办法”。"},{"type":"paragraph","text":"八路留下来的，保藏着的公粮和物资被大批小批的抄出来，有的被充作乡公所经费，有的送进了城，有的只有乡长明白。有些人被捉起来，被送进城，也有些人被枪和子弹换出来了。在乡长“政府宽大为怀，比八路还宽大，准予匪军自新，自新后就有了保障，”的号召下，也有些人到乡公所去自新，他们曾干过八路的村农救会长，民兵，或者什么工作。照例要填写自新登记表，在表上很详细写上姓名年龄，住处，家庭及家庭经济状况，何时何地何人介绍参加“异党，”参加“异党”的动机，在“异党”中何种和工作，自新的动机，对“异党”的认识，对三民主义，及共产主义的了解和两者的比较……上面还附着主管人对他的批语，以及自新后的工作表现等等的项目。乡公所的师爷——文雅的称呼应该是助理员，或者办事员——在逐条逐项的解释给他们听。这对于那些泥腿子说来简直是个无比沉重的负担，他们拿着耶张表一面走着一面忖度，“只听说有个共产党，国民党，从那里又蹦出来一个‘异党’呢?”越弄越糊涂，没有办法还得去请教识文解字的先生们。先生们重新的解释一遍给他听，并且像问口供一样的把他的供词录入表格。写好了，他们就得了救。"},{"type":"paragraph","text":"(未完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46b8060201.JPG\">"}]}