{"id":120673,"date":[{"year":1946,"month":11,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"2511","ytitle":"","mtitle":"苏联工业化与财政","ftitle":"","authors":["I.博高列波夫","吴清友"],"text":[{"type":"paragraph","text":"I.博高列波夫　作"},{"type":"paragraph","text":"吴清友　译"},{"type":"paragraph","text":"国民经济恢复过程顺利的完成，创立了所谓桥头堡，这对广阔国家工业化有其一般及概括任务的巨大工作之开始是必需的。这个目的直到法西斯德国背信进攻苏联之前，是苏维埃国家整个经济政策的基本弹簧。"},{"type":"paragraph","text":"全国工业化的广泛计划，在极著名的发展国民经济的三次斯大林五年计划中，最明显和完全地表现出来。五年计划时代开始于一九二八年秋季，而在一九四二年，被机械地打断，当时第三次五年计划只完成了第四个年度的计划。"},{"type":"paragraph","text":"在经济复兴时期，生产和再生产过程的组织，是基本的任务。现有许多须要基本修理而未动用的基金，重大地帮助了此种任务的解决。在工业化时期说到巨大投资的计划，不仅是对工业而言，而且也对农村经济以及国民经济的其他部门而言。"},{"type":"paragraph","text":"实现五年计划的财政可能之顺利指标，是:把动员国民收入的预算和信用方法联结在自己怀抱中去的苏维埃财政制度，业已在自己的第一行列中展开了。它已提供了充分可信的证明，在它帮助之下，最负责项目中的国民收入之分配，可能按照计划来指派。最负责的项目，是把过去的国民收入划分为两部份:被消费的，以及被指派到投资中去的。因为五年计划的财政任务，是在保证国民经济投资的巨大纲领，那末在分配国民收入的过程中，财政制度的卓越作用是勇敢的，而且是好好地考虑过的计划之实现的可靠保证。"},{"type":"paragraph","text":"诚然，着手实行第一次五年计划时为外部环境，是欠顺利的。如所周知，在一九二九年曾经爆发了，临于欧洲和美洲，直到一九三二—三三年，而以后则转化为严重萧条的世界经济恐慌。世界恐慌没有包括而且也不能包括苏联的经济，因为这里国民经济的自发性，已被计划根本地消灭了。可是对国家所需要的与外国的经济联系，也受到重大的苦恼。它们的苦恼，第一是由于世界的对外贸易流转，残酷地减缩了，而第二是因为农村经济和工业原料(苏联当时输入的主要项目)的价格比工业制成品(苏联当时输入的主要物品)的价格跌得更低。"},{"type":"paragraph","text":"此种情形更有力地着重指出实现分配国民收入明确和有意的组织计划之巨大意义。在一九三○年曾经施行过两次大改革——财政的及信用的。在其总结中提供了直到今天还保持其基本特点并在三次五年计划以及对德作战时期受过试炼的有效的财政制度"},{"type":"paragraph","text":"在五年计划系列最初开展时主要的困难是在于工业以及经济的其他部门最初的巨大投资不能立刻提供可以觉得的经济的，从而也是财政的结果。需要时间以建设制造厂和安排那里的生产。许多工业建设完工的期限都超过第一次五年计划的范围之外。在此种条件中，外国的信用可能成为补充的来源；但恰巧在第一次五年计划年份中，由于政治的动机，不能不少转此种来源的念头。除了其他重要的原因之外，不能求助于此种来源，还因为在这个时候，外国的资本市场在世界经济恐慌的打击之下，处于虚弱的状态。因此，一切财政上的打算，不得不只靠国内的资源来进行。"},{"type":"paragraph","text":"社会主义经济内部的累积，在财政制度帮助之下，曾经这样组织:它们的基本量，是处在国家的手里，尽量加强形成此种积累的过程，曾是切时的任务。此种任务由于最积极地促进劳动生产率的增长，帮助生产成本大大的减轻，以及新建设的省钱之经济政策而顺利地解决了。在落后生产成本降低的商品价格逐渐降低的条件之下，这归结到国家企业积累的增长。"},{"type":"paragraph","text":"在第一次五年计划年份内，工人和职员的数目增长了二倍多，而在一九三二年此种数目比一九一三年在俄国高出一倍。就只这一点，在国民收入领域内提供了切肤的结果，它(以不变的价格计算)在五年内，增长了百分之八十六，而到这个时期结束时，达到四百五十五亿卢布。失业归入故事之列了。但增长的，不仅是工人的数目，劳动的素质也改进了，因为比一九一三年的水准，例如在大工业中每一工人的年度生产率，提高了差不多两倍"},{"type":"paragraph","text":"自然，除了此种经济因素之外，劳动的技术的装备以及社会的整个新的政治社会结构在同一方向的行动，成为了劳动生产率增长的基础。劳动生产率的高涨，多半也是工人和农民大众奋发的结果。此种奋发归结到工厂，制造厂，工场，集体农场，个别区域，铁道等等竞赛的繁盛。"},{"type":"paragraph","text":"第一次五年计划的财政结果，显明地表现于社会化经济的资源，后者根据计划所指定，透过财政制度，在五年内可得到七百零九亿卢布之数目，而实际上在四年半内所汇集的规模，已达八百九十九亿卢布。这些资财是第一次五年计划经费的基本源泉；资财的总容量，计在一千二百亿卢布以上，而社会化的经济资财，则占百分之七十五。动员五年计划各种资财百分之六十一的任务，落在其份额上的国家预算，在五年计划的经费中，起着基本的作用。"},{"type":"paragraph","text":"以后两次五年计划(虽然为着实现它们所需要的资源之总容量，比第一次计划时要多得多)的财政任务之解决，已经没有那样困难，后者在全国广泛工业化开始时，是不可避免的。第一次五年计划的投资，已经采取了制造厂，电站，机车，车床，拖拉机以及许多分叚的集体经济田地等的形式。国民收入容量飞快的增长，使财政制度对于筹划全国工业化经费的任务更加容易。同时应当指出的，计划化经济与其管理以及在新企业建设中所积累起来的经验之伟大的价值。"},{"type":"paragraph","text":"在第一次五年计划年份内，国民经济投资的总结计达六百亿卢布。在第二次五年计划中(一九三三-一九三七年)它超过一千一百四十七亿卢布。在十年内一千七百四十七亿卢布投资的总数，对伟大人民创造精力进一步的上升，创立了巩固的基础，应当指出，在第一次五年计划前，投资计为二百六十五亿卢布。第三次五年计划时期(一九三八一九四二年)，投资的纲领曾被规定为一千九百二十亿卢布的范围。此种新纲领顺利的完成，曾被一九四一年法西斯军队对苏联的进攻所破坏了。"},{"type":"paragraph","text":"无庸置疑，苏维埃军队及苏维埃人民对希特勒侵犯英勇的抵抗，是以祖国土地保卫者的空前勇敢而著称，其根源是在过去几年英勇时日中滋养起来的，那个时候，在苏维埃土地伟大的空间上，经济的陈旧的土地制度，根据斯大林天才的计划，以惊人的速度把自己的位置让给了新的工业经济。全国术艺的装备，劳动素质的增长，人民大众政治的成熟，完成伟大事业时所积累起来的经验——这一切是苏维埃国家不可摧毁性的可靠的保证。在解决和平建设最困难之任务时曾受锻炼的这个国家的财政制度，是很和谐的乐器，而在艰苦作战试炼年份内，是被磨得更为锐利的武器了。"}]}