{"id":120668,"date":[{"year":1946,"month":11,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1614","ytitle":"","mtitle":"蒋主席宣布停战","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"蒋主席昨日宣布，已明令关内外各军，除为防守现地所必需者外，停止其他军事行动。"},{"type":"paragraph","text":"这一宣布，当然会受到热烈的欢呼；一年的残酷内战，已把国家的元气消耗尽了，把人民的生机断丧尽了。任何方式，只要把战事停下来，总是老百姓所馨香祝祷的。而且战事一停，就可能逐渐消除臭气，培养团结商谈所必需的和谐空气。因此，我们诚恳期望这道命令能够迅速而澈底的贯彻到前线；特别要求对于“为防守现地所必需者”的解释，要明确而严格。目前在胶东，东北等处的战事能否立即停下来，将成为一个最现实的试验。同时，我们也希望中共能够停止军事行动；政治的问题，留待政治途径来解决。在国命不绝如缕的今日，任何理由的战事，都是民众所咀咒的。"},{"type":"paragraph","text":"蒋主席的文告，给万分紧张的局面松一口气，但我们并不能因此乐观。因为造成今日局面的许多因素，都还没有澄清；换句话说，所有政治的问题，都还照旧悬而未决。(一)蒋主席一面宣布停战，一面更坚决宣布国大的如期开幕。在这形势下，中共和第三方面代表显然是不会参加的。(二)对于整编问题，蒋主席希望中共立即派出代表参加三人小组，而基础还是坚持过去所提的八点。(三)国府改组问题，蒋主席希望早日获得协议，正式改组国府委员会，而对于行政院的改组，则认为“必须更加慎重，在国民大会闭会以前，不能遽作此重大的改变”。(四)宪草问题，政府准备向“国大”提出的，是“宪草审议会未完成的修正案”。根据上列各点看来，所有政治上的症结，政府并未容纳中共及第三方面的任何要求或建议，而始终坚持一贯的观点，最后把牌摊出来了。我们固然希望大局能够就此解决，但以这次政府的宣布，和一年来和谈的经过来比照一下，局势显然是不容我们轻忽的。这一点，似乎也已在蒋主席的洞察之中。所以，他一面“保留中共及其他党派在国民大会应出席之名额，仍望其随时参加制宪”，一面也知道中共及各党派未必会参加，所以说明选，各党派与全国人民，届时均可自由竞选，以产生下届国民大会，“故在下届国民大会，对于宪法，如有修改意见，仍可依法提出修正。”"},{"type":"paragraph","text":"照这样推论下去，今后局势的发展，最大的可能，还是拖下去，拖过国民大会，拖到六个月以后。假使是如此，则国家的前途，人民的生活，还是不堪设想。因此，我们于拥护蒋主席的停战令后，不能不进一步作两点紧急的呼吁。"},{"type":"paragraph","text":"第一，千万勿完全抛弃政协的轨道。“国大”既然“实不能再予延期”，无论如何，问题还应该尽速解决。假使国大先举行一个开幕仪式，而同时赶快召开综合小组和宪草审议会，如大家有诚意，那末尽可把一切问题加紧解决，使中共和第三方面于协议后参加国大。这样，国大虽未能得到圆满的开始，尽可得到一个圆满的结束。而马上解决，总比拖到六个月以后要好得多了。"},{"type":"paragraph","text":"第二，假使政府认为在国大举行这一阶段，实在不愿再谈了，那末，退一万步讲，至低限度，政府不要把这次的国大，开得使大局无可转弯；对于宪草的讨论，总要守住政协决定的原则才好。更重要的，政府既然一切是“求其在我”了，那末，对于四项诺言的履行，应该赶快求其实行，使一般人民，在所谓最高民意机关开会以后，能够呼吸到自由的空气，能够享受到各种基本的自由。而各党派也可以确实相信，今后的确可以“在自由竞选下，产生下届国民大会”。那末，这次即使不参加，下次还确有“依法提出意见”的机会。"},{"type":"paragraph","text":"这一年来，我们始终为和平民主而呼吁，不幸大局的发展，每况愈下，现在是已经进了牛角尖了。但凡是有良心的中国人，都还不许放弃本位的努力，我们决不忍说国家这个慈母，已经病痼不治了，只要有一线希望，我们总应尽力诊治挽救，正如蒋主席所指出的，“此数周内，实为关系国家盛衰之重要关键”，而“必须克复任何偏见，猜疑，仇恨之情绪，并应超脱一切困难，以贡献于全民之利益。”在这重要关头，老百姓是心余力绌，无权抉择，而政府和握有实力的党派，在今日是应该特别慎重的。无论如何，从这歧途上迈开第一步的时候，要仔细想想:这一步下去，对国家将发生什么后果，对历史将负什么责任!"}]}