{"id":120788,"date":[{"year":1946,"month":11,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1565","ytitle":"最高学府　如此如此　国考大典　如彼如彼","mtitle":"我们为什么不能参加高考?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"我很想捺下这口气不说出来，因为在中国这样类似的事情实在太多了，但我却又不忍心不说，因为这关系着代表中国正气的考试制度；而且我还是热爱着中国，希望这些不过是主持者所有错误的“偶然”巧合而已，以后将决不会有这种事情发生，所以我仍请求你把我所要说的，都登载了出来。"},{"type":"paragraph","text":"先是去年因敌人流窜不能投考大学的弟弟，今年为了要读书，顾不得经济的困难，破釜沉舟地从奉化的乡下赶到上海，准备好好的考上一所理想的大学。为了思想自由些，当然是希望考清华北大，但被战争吓破了胆的父母，听说另外一角又在炮火连天的作着战，再也不放心他上北方去，于是不得已而思其次，只要是国立大学，遇着便考。最初去试海军学校，一检查体格说是有剧烈的心脏病，还只十九岁的弟弟，对这生命受了威胁的宣告，那打击之大是不必说了。赶快回到上海，赶快到医院里去重新检查，结果证明毫无疾病，原来他们已内定了人选，不过将考试作幌子，总算白化了十万元钱，饱受了一场虚惊。于是又去考交大，一位同乡听说弟弟要去考交大就忙着问:“想好了办法没有”，莫名其妙的弟弟，当然是说没有，回答是冷冷的一句:“那末试试看也好”，结果是试出来了，试题出卖了，坐在他旁边拖了他试卷直抄的那位小姐录取了，一切都证明“试试看也好”那句话是什么意思。不过这些都是我弟弟的事情，虽然我极爱他，也极信任他，但这次或许是因为青年人爱面子，因为自己考不取，故意的说人家坏话，所以我始终不承认做了堂堂大学的主持人，会连这一些人格也没有；更不相信势力，金钱，背景的魔踵，会侵入庄严的考试制度，于是我积极准备参加高考。"},{"type":"paragraph","text":"但希奇的事情毕竟也来了，我们在九月四日发出请寄的报名履历书，直至十三日还不到，实在等得着急起来，赶快托在南京的友人直接去要，总算凑进了廿日的报名截止期。考选委员会直接寄来的，直至廿四日摇摇摆摆的才到，我们明明的注明是报高考的，不知他廿四日寄到是什么意思?但名既已去报，除了在报名函上注明，请速惠寄入场证外，其余也便付之一笑。"},{"type":"paragraph","text":"从十月一日起我们便尽等着入场证的到来。友人中有七日便接到入场证的(他在报名开始即便寄去报名)，规定体格检查是十三日，当时已准备动身。我们着了慌，但陆续寄到的有报名很早而体格检查在十九日的，我们就决定我们报名迟的，体格检查一定也迟。那时还在上海的弟弟和我说“为了稳当起见，虽然是高考也还得走内线”，我以为他是过激之辞，因为在我们的家庭里，根本听不到这样字眼，现在居然说出口来，假使在我身边我一定要大骂他一顿，我深深的为他沾染了上海不良的思想而担忧。"},{"type":"paragraph","text":"好容易等到十五日，考选委员的特快函到了，我们满心欢喜，那知拆开一看体格检查的日子是十四日，还注明逾期不得检验，这个笑话就闹大了。凭着什么本领我们可以把过去的日子拉回来，不知考选委员会曾否估计从南京到这里浙江桐乡共需多少日子。本来想凭着邮戳赶到南京理论，但同事都说一个小公务员，千辛万苦得来的钱，犯不着这样白化掉，于是只好闷下这口气。但我始终不懂为什么审查一下资格便需廿余日?为什么在内部有人熟悉的便可将体格检查的日期移到十八日以后，考选委员会的人懂不懂地理，南京到这里该有多少路?"},{"type":"paragraph","text":"即使我是个宿命论者，我也不能承认这样连考试的机会都没有，会是冥冥中注定了的。假使认为考试制度还复能选拔真才，还该保持一分正义的立场的话，我不承认，多少人属望，多少试员认为如何严重的高考，应如此的被儿戏。"},{"type":"paragraph","text":"为了维持考试制度的尊严，为了保有自爱者挣扎的唯一道路，我不得不呼喊出来，请社会公正人士一致予以制裁。"},{"type":"paragraph","text":"附上特快件之信封一及入场证一，以为我这些话的证明。(入场证及信封请即寄回)"},{"type":"paragraph","text":"浙江桐乡侯晓芬"},{"type":"paragraph","text":"将付邮了，忽然又想起，是不是因为女子的缘故。因为在考大学时，曾因生而不幸为女子而吃了一次亏；但愿这不是事实才好。阿门!"}]}