{"id":120776,"date":[{"year":1946,"month":11,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"1232","ytitle":"","mtitle":"悼我们的陶校长","ftitle":"","authors":["章怄"],"text":[{"type":"paragraph","text":"章怄"},{"type":"paragraph","text":"今天是我们的陶校长逝世的第三个月零二天，三个月零两天对我们是一个多么长的日子呵!"},{"type":"paragraph","text":"这是我们育才学校三百多个在陶校长教养下的学生从来都没想到而且也永远也不愿想到的事情。"},{"type":"paragraph","text":"可是，今天，我们难过，我们哭，我们把天哭开，地哭裂，把心都哭出来，都不能把我们的校长哭回来呵!都不能把我们的校长要回来呵!"},{"type":"paragraph","text":"今天，我们难过有什么用，哭，又有什么用呢?难过，哭，都把它放在肚子里，唯有以校长生前的精神来纪念他。"},{"type":"paragraph","text":"记得民国三十年夏天，我们育才学校遭受了最大的经济危机的时候，学校每天只能吃两顿稀饭，一切需要用到钱的地方，都酌量的减少。"},{"type":"paragraph","text":"这个时候，我们的陶校长，在城里都是一大清早出门，深更半夜的才回来，他为什么这样呢?他是为我们育才学校筹募经费，突破经济难关。"},{"type":"paragraph","text":"同时，他每天在外面要帮助别人解决困难，帮助别人解决问题。因为，要得到别人的帮助，一定要先给于别人帮助，别人才会慷慨的帮助我们，这样天天在城里，一大清早出门，深更半夜的回来，他总是把希望带给我们，把困难摆在自己的心里。"},{"type":"paragraph","text":"但是，这样一天一天的过去，我们经济难关仍没办法突破，学校仍沉滞在困难里。"},{"type":"paragraph","text":"校长的朋友见校长天天这样辛劳，天天到处拜访，仍没一点希望，就劝他说“算了吧!把育才停顿下来，关门算了，你这样天天在为着经济危机到处打路了，不正如同一个人抱着一块大石头在游水吗?越游越往下沉的。”"},{"type":"paragraph","text":"你们猜，我们的校长怎么说“你说我办这个育才学校那里是抱着石头在游水，我是抱着我心爱的人在游水，越游越有希望，越游越有办法?从前山东堂邑县有一个叫着武训的叫化子，他能够把每天讨饭得来的钱，集起来办三个学校，难道我陶行知一个育才学校就办不好吗!我一定要做新武训，劝集社会上一切爱好教育，热心教育的社会人士做集体武训”我们学校，就在陶校长这样苦心的劝募下，支持了七年。"},{"type":"paragraph","text":"记得又有一次，文学组的同学由乡下到重庆见习，见习的日子里，要开一个诗歌朗诵会招待文化界。这个会里有一个集体朗诵诗的节目，就是朗诵袁水柏先生著的“责问他”这首诗是针对着现实写的，事前，文学组的同学们怕不妥就去请问校长，因为这个开会的会场，是重庆广播电台。"},{"type":"paragraph","text":"我们校长回答的是“照着你们应该做的事做去”，这是一句多么坚决而肯定的答复。"},{"type":"paragraph","text":"结果，这次的诗歌朗诵会开得很好，尤其是这首集体朗诵的“责问他”，得到了观众一致的好评同感动。"},{"type":"paragraph","text":"可是到了下个月，当音乐组同学开音乐会向广播电台租会场的时候。他们不租给我们了，理由很简单，就是上个月文学组同学朗诵的那首诗所起的反应。"},{"type":"paragraph","text":"但是，我们的陶校长一点都不后悔。也不去责怪文学组的同学。"},{"type":"paragraph","text":"今天，我们从这两点极小的事情上就可以证明我们的校长是一个多么值得颂扬的伟人。"},{"type":"paragraph","text":"我们真得要以校长生前对恶势力不屈服的精神，对战胜困难能乐观的精神，对教育事业坚决支持的精神，来纪念他，只有这样，他才能安心的躺在黄泉里，只有这样，我们的陶校长才能安心的瞑目。"},{"type":"paragraph","text":"今天，我们希望社会上的一切爱好教育事业的先生们多多的帮助我们，使我们校长遗留给我们的事业，发扬光大，发扬光大!"}]}