{"id":120832,"date":[{"year":1946,"month":11,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1658","ytitle":"","mtitle":"经济总崩溃的前夜","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天离阳历年关还有个把月，离阴历年关也不过只有两个半月。上海的工商界，正面对着这两个比期发抖；全中国的工商界，也因上海工商界的危惧而呈惶惶然不可终日的情势。并非我们夸大煊染，事实上，我们的整个国家确已陷入经济总崩溃的前夜了。"},{"type":"paragraph","text":"自今年六底结帐风波以后，上海工商界有的停业，有的缩小范围。这种情形一开始，八九十三个月倒闭的较大规模的工厂商店，仅仅据我们一家同业的调查，就已达八十家之多，倒闭的行业包括南北货业，百货业，鞋帽业，丝绸业，银号，证券业，五金业，粮食业，范围可说极为广泛。十一月仅仅过了不过十天，道路传闻，又有许多素负盛名的大公司大商店大工厂，甚至好几个经历过多次风浪的银行钱庄，也都摇摇欲坠，支持不了。工商界人士欢喜称今年为“糊口年”，意思是说，今年工商业最好的境界，也不过只能“糊糊口”，勉强顾到开销而已。现在的情形已经如此困难，我们可以想像得到，再过两个月这困难将增加至何等深刻可怕的程度；作为全国领导中心的上海已经如此不景气，则其影响所及，内地所感受到恐慌与萧条将是何等严重而更加无法克服。"},{"type":"paragraph","text":"形成这种危险局面的原因，主要不外(一)利息负担太重，(二)捐税负担太重，(三)营业清淡亏蚀和(四)资金周转不灵。但更根本的则是由于物价不断暴涨，社会购买力不断降落。前者涨得越凶，则后者就落得越低；后者落得越低，则工商界的总崩溃就越近。"},{"type":"paragraph","text":"物价为什么涨，当然是由于政府为了充实战费拼命发行通货的结果。有人估计，从抗战到今年八月，法币发行总额已达五万七千亿；每分钟出产一千六百万元的生产量，据说还不足以应付当前内战的紧急需要，还需要向美国钞票公司再行订印。这样滥发钞票的结果，当然刺激物价上涨。物价越高，使工商业的维持费用和各种开消都比例地扩大增加，结果工商业的资金需要自然更殷切，而不得不到处借钱，于是促进了利率的提高。这实在是目前高利贷问题的基础。所以，要消灭高利贷，单靠什么限制利率之类的硬性办法，是根本没有用处的；单靠国家银行无限制增加按挂牌利率贷出的对资金的供给，更是火上加油，无益有害。我们必须从根本上想办法。"},{"type":"paragraph","text":"前面说过，物价涨得越凶，社会购买力也就跌得越凶。为什么社会购买力跌得这么厉害呢?这完全是由于内战的缘故。因为内战的战费吸去了国家财政收入的百分之七十五以上的钱财，而征实征借又吸收去了农村中大量的粮食，所以形成了今日农村中民穷财尽的惨状。据估计，国民政府统治所及的全区域内，假定以三万万人口计算，每户男女老幼合计平均算五口，每年的负担竟达法币二十万及粮食一市担七市斗!人民的负担如此之重，几于家家户户濒临破产边缘，那里还有余钱来购买东西?此外，内战使交通不能恢复，都市与农村隔离，也是购买力减少的原因。至于都市方面，虽然全国所有都市俱呈人口集中之象，但这种集中不是经济性的，而是政治性的；换言之，由于内地乡村军人官吏和封建恶势力骚扰百出，才逼使人民向都市逃命。人口集中得这样多，可是能容纳他们并给他们以工作的地方太少，所以也无法有购买力。一方面是一般购买力的缺乏，使得各种商品的营业都见清淡(此外还得加上美货倾销的因素)，他方面是利息，薪工，捐税逼得成本高昂，周转不灵。在这种情形之下的工商业怎么能不倒闭呢?"},{"type":"paragraph","text":"所以，要挽救今天的经济总崩溃的危机，必须立刻真正停止内战，确实减少钞票的发行，削减军费的支出。内战停则政治可渐上轨道，货币膨胀止则经济可告稳定；军费减则政府可把大量资金移作购买工商业制品，以直接扩大购买力，举办建设事业，力求做到充分就业，以间接扩大购买力。假如这次蒋主席所颁布的停战令真能切实贯彻的话，我们相信六个月之后，即国民大会再度举行之时，经济局面必不同于今日。否则，如果让主张“六个月击溃中共论”的军人得势，阳为停战而阴实布置扩大战局，那六个月之后的经济局面真不堪设想。万一中国的经济总崩溃的话，共和党控制下的美国，是否还会像今天这样全心全力支持政府，我们想是有问题的。总之，照今天的经济环境，停战令非真正澈底绝对办到不可，否则人民固然不得了，好战的人也未必能得了!"}]}