{"id":120871,"date":[{"year":1946,"month":11,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"艺文短波","genre":"","count":"1279","ytitle":"","mtitle":"艺文短波","ftitle":"","authors":["鹿烽"],"text":[{"type":"paragraph","text":"鹿烽"},{"type":"paragraph","text":"▲郑振铎最近用六十万元买进一部明刻蓝印的画谱，欢喜欲狂。这一部画谱在抗战期间出现市上，各方抢购结果为钱逆大櫆以伪中储券八十万元购进。钱逆入狱后，画谱散出，乃为郑氏所得，立即收入其中国版画史第五辑。(R)"},{"type":"paragraph","text":"▲郑振铎所编的中国报画史第五辑发售预约只买六万元，据书业中人谈郑先生在是实不预备赚钱的。现在市上的第一二三四辑版画史听说已买到五六十万，十竹斋画谱四册也已卖到三十余万，所以如果预备赚钱的不妨订购几部，似乎比放比期还好，不过一般读书人则似乎无此本钱耳。(R)"},{"type":"paragraph","text":"▲何其芳在重庆编新华日报，散文已久不动手。平日执笔写社评，似已手生荆棘了。他曾预备为文艺复兴写一篇散文，写了三个月还不曾交卷。(R)"},{"type":"paragraph","text":"▲延安上演“升官图”，由刘郁民导演(静)"},{"type":"paragraph","text":"▲庞薰琴氏画展在震旦开幕，画中精品多为非卖品，其卖出的一部份中，则以画本身的精彩与否为订价标准。订画者为一宋悌芬君，宋君为剧学先辈宋春舫氏令息，出身燕京，精于西洋文学。宋氏对庞氏画推崇至极，称为先无古人后恐亦无来者。曾数往看画，每看必终日不倦，此次订五幅，大约在五百万元之谱。(R)"},{"type":"paragraph","text":"▲哈尔滨十月十九日开纪念鲁迅逝世十周年晨会，萧军报告鲁迅一生，并决议在哈设鲁迅学院。(远)"},{"type":"paragraph","text":"▲苦雨斋藏书近已流出。至于是否为周的儿子卖出或如何，讳莫如深。据北平的旧书店人谈，周作人在伪职期间只造了一所新房子，也买了一点书，不过他所买的书，多以实用为主，不重旧本，所以很少值钱之物。不过也自然有些有价值的东西。如会稽人的著作，即以周作人所收最富。曾于某旧肆见苦雨斋藏明刻李卓吾集一部，上铃苦雨斋藏书记大小数十方。又据说有一部苦雨齐旧藏的山东人的著作，清代刻而极少见，往示傅斯年，必可得善价。因傅氏山东人，亦喜收乡贤著作也(R)"},{"type":"paragraph","text":"▲哈尔滨中华文艺协会东北总分会成立，筹备者为萧军，金人，舒群等。"},{"type":"paragraph","text":"(强)"},{"type":"paragraph","text":"▲黄宗江在重庆时曾经写过一本散文——“卖艺人家”，情调甚美。其中所谈多半是后台风景，一个剧人在艺海升沉中的感想之类，曾在内地的一个杂志上发表了两三篇。近拟出版，封面他希望用全黑而有金色的龙纹，不写书名及著者名字。(R)"},{"type":"paragraph","text":"▲天津的“南北剧团”演完了“浮生六记”之后或将返平小休，预备给中电三厂拍一电影，现正接洽一个电影剧本中。(R)"},{"type":"paragraph","text":"▲刚从哈佛回来的周一良在燕京执教，教佛经。周为北方名藏家周叔弢先生令息。秋浦周氏一门多俊彦，一良叔华周叔迦先生曩在北大教佛学，不到校上课，同学辄去其家佛堂中，蒲团静坐，相对无言，遂得顿悟，亦北大教授中别开生面者。(R)"},{"type":"paragraph","text":"▲叶灵凤在港又形活动，除编国民日报副刊外，又自办万人周刊，以登载黄色译文为主。(鹿烽)"},{"type":"paragraph","text":"▲王西彦原在福州为改进出版社主编改进月刊之“文艺副刊”，现该刊因故已停，改出“福建时报”，其副刊“詹言”及“文艺专刊”(每月二次)仍由王西彦主编。(吕)"},{"type":"paragraph","text":"▲李惟建现已来沪，曾往女作家庐隐墓前凭吊多时。(吕)"},{"type":"paragraph","text":"▲“红与黑”的译者赴瑞典近为大刚报主编星期文艺，近致书上海友人，托为拉稿，并有“只要好，不管尖锐不尖锐”云云。(吕)"},{"type":"paragraph","text":"▲碧野邵琼已去南京，俱在报馆工作，碧野在“南京朝报”，邵琼在“新民报”。(吕)"}]}