{"id":120869,"date":[{"year":1946,"month":11,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"3073","ytitle":"","mtitle":"从吴有训的辞职看中大","ftitle":"(中大通讯)","authors":["平知"],"text":[{"type":"paragraph","text":"平知"},{"type":"paragraph","text":"中大已于十一月一日开学了，但十月底校长又突然底决坚底向教教部请求辞职这突如其来的动荡，使学校的负责群忙着召开紧急会议，开学就在没有仪式中举行了。校长辞职的消息，从来是不公布的，报纸上登载另碎新闻的也只有新民报等的报纸，但这一次中央日报也登载了消息说，“吴校长因劳瘁，请求辞职，教部已准假一月，校务由戚寿南院长代理……”那么，吴校长的辞职是已经过官方证实的了。"},{"type":"paragraph","text":"吴校长为什么要辞职呢?自然只有吴校长自己才解答得最清楚，但如报纸所载是因为劳瘁……等等，显见是骗人的话。据旁观者的观察:辞职的原因也许很复杂，但摆在面前顶困难的是这个学校太庞大了，当家的实在不容易。首先开学是公布了，注册手续也在开始办了，学生新宿舍也已完工了，但是教职员的住宅还不够充份，更难于分配，各院系的房屋也还没有完全分配好。教室，实验室，还是住满了学生，教员，职员和他们的宝眷，给别的机关占用去的房屋还无法收回来……这些虽然是小事，然而却是摆在眼前最难解决的困难。"},{"type":"paragraph","text":"派系之间的意见分歧，也是校长感到难以融和的一点。这里所说的派系并不是政治上的派系，在这个时候，在这样的正统大学里，当然不会有政治上的派系斗争。在政治上可以说全部的崇仰××的，即有少数元老还保持学术自由的面具，但他们也是××的忠实信徒，这里所指的派系是封建性的行会派系，如像元老派，清华北大派，南高少壮派……等等，他们之间勾心斗角的斗争，虽然不知道为了什么目的，但是却是铁一般的事实在斗争着。当吴校长初任时，南高的校友在欢迎会上竟有不少壮士喊出了“南高复国”的口号，他们把南高校友不能在中大得势，喻之谓南高亡国三十年。这使得注重学术不分出身的吴校长感到哭笑不得。自然，现在的中大是南高少壮派当权的时候。"},{"type":"paragraph","text":"吴校长屡次辞职，而教育部终于未准是什么原因呢?教育部当然是一番慰留的好意，而旁观者认为找不到一个适当的人来代替却是不能照准的真实原因。说得具体一点在南高少壮系得势的今天要找一个人来代替现在的校长就必须是南高出身的，才能驾驶这个庞大的学府，而南高中人可以任中大校长声望的却实在难觅。"},{"type":"paragraph","text":"中大是在积极的注册和筹备上课声中，但要正规地安定地上课，恐怕还要有一个短时期的努力。而且动荡的余波还书有平息，传闻中的有五个院长不满意三长的消息，农学院院长又于此开学声中提出辞职。刚愎自用的三长在校长辞职院长不满意的上下夹击之下，不知道什么方法使中大安定下来。"},{"type":"paragraph","text":"(其二)"},{"type":"paragraph","text":"溯本　穷源"},{"type":"paragraph","text":"中大是一个官办的正统学府，所以它与现实政治结着不解之缘。"},{"type":"paragraph","text":"从二十一年八月罗家伦就任中大校长到三十年七月罗氏辞职，长校十年，这十年可以说是中大的黄金时代。罗氏长校时期，网罗教授尚称整齐，经费也很充足，同时他站在北大派的地位，善于应付南高与清华二派的教授派系斗争，校内相安无事。在这期间，因为罗氏的关系，党的势力自然在中大培养得根深蒂固。"},{"type":"paragraph","text":"三十二年三月，蒋委员长开始兼任中大校长。以一国的元首来掌理中大，可以知道当局对中大的重视。其时有大批军训教官来校，对学生实施严格的军事管理，校内设教育长，由朱经农氏掌理实际校务。在这种情形之下，不但一般学生无法动弹，就是专心学术的教授也感到气闷了。至三十三年秋，蒋委员长卸任, 由顾毓琇继任校长。"},{"type":"paragraph","text":"顾氏接长中大，既不能缓和校内教授派系的斗争，本身的资望又不为教授所拥戴，顾氏无法安位，长校一年就辞职了。"},{"type":"paragraph","text":"缓冲的吴有训"},{"type":"paragraph","text":"中大在激烈的争夺下有了一个“缓冲”时间，在大家打个平手的当儿，也只好把她让于第三者，于是我们敬爱的物理学家吴有训先生在莫明其妙中被戴上了“最高学府的皇冠”了。"},{"type":"paragraph","text":"“训本一介书生”，不懂政治；所以他一到学校“便发表了“教授治校”的“谬论”。惹起全体学生大大的拥护；什么壁报呀!民主墙呀!甚而至于，游行示威，干涉起政治来了，害得有些人大伤脑筋。"},{"type":"paragraph","text":"吴是中大的前身南高出身，历任清华教授及联大理学院长。一般对吴氏接长中大都寄予很大的期望，一方面希望他以中大校友和清华教授的双重资格来缓和校内教授的派系之争一方面希望他站在纯粹学术的立场，领导中大成为一个有学术自由的最高学府，而吴氏在接任之初，也未尝没有这两种抱负。到现在，经过一年的努力，一般人的希望变为失望，吴氏的抱负恐怕也已为现实所粉碎了。"},{"type":"paragraph","text":"受了联大的传染"},{"type":"paragraph","text":"时代变了，一切都抵抗不住时代的主潮一向沉静的中大学生终于怒吼了，这是今年一月重庆的“一二五”学生运动的掀起。这次运动，不仅有中大全体学生的参加，而且还居于发动和领导的地位。正当政治协商会议接近闭幕的时期，而一切主要的国是问题还未获得协议，重庆的学生们起来表示他们对于国是的意见。他们要求改变现实的政治，要求民主与和平，这在某些人看来，当然感到头痛。尤其这个运动有正统的中大参加，由中大发动和领导。某些人自然深感不安，以为吴氏把西南联大的作风带来了中大，这样下去，有不可收拾之惧。吴氏因此受到他们和少数校内御用教授的批评，于是他愤然的离开学校，向教部提出辞职，但卒全体师生所挽留。"},{"type":"paragraph","text":"高潮过去学生们安定下来了，紧接者使吴氏不安的是繁难艰巨的复员工作。吴氏本人是一个书生，他面对着校内复杂的人事，经费的困难，感到工作的无法开展。于是他第二次向教部提出辞职，但结果没有批准!他只得继续下来。"},{"type":"paragraph","text":"利益集团的兴起"},{"type":"paragraph","text":"因为要复员，要修复京校，他不得不将这些工作仰赖于能够拿出实际力量的江良规，胡家健诸氏，这就是现在外面所攻击的利益集团，而吴氏的大权也因此傍落。"},{"type":"paragraph","text":"回到南京以后，中大第一件引人注意的事便是解聘教授。在一片解聘声中，几个在校内比较有开明进步的思想的教授，为学生们所欢迎和爱戴的教授如杨晦，林本等都未被校方续聘学生们的挽留和请求续聘也始终没有一点效力，林本教授在大公报发表了他给吴有训氏的公开信，揭露中大的内幕，虽然震动一时，激起舆论界的评论，但并未给这个学府带来巨大的波澜。"},{"type":"paragraph","text":"不久以前，吴氏因为身体健康衰弱，学校事务繁忙，无力胜任，请教部准予辞职，教部只给假两周休养，其时一度盛传蒋廷黻氏将继长中大，但经蒋氏声明无意接受时，此种传闻遂告澄清，假满之后，吴氏仍在校处理校务，大家以为他的辞职意念已经打消，不料在上月底，吴氏又向教部提出辞职，教部已经准予给假一月。而学校正在筹备开学，需人主持，于是召开行政会议，推选了医学院长戚寿南氏代理校务。"},{"type":"paragraph","text":"为了一所房子，系主任们拍桌子。"},{"type":"paragraph","text":"据悉吴氏此次辞职的直接原因，是由于校内生物系，化学系，医学院之间彼此为争一幢房子而起。这幢房子为沦陷期间日本人所建造，非常漂亮。生物系，化学系，医学院都欲分得以作实验室之用，经几次开会商讨没有结果，各系教授在会议上彼此拍桌大骂，互不相让，吴氏意欲分给工学院以解决此种争议，亦无结果。吴氏觉得校内教授是如此分歧而不能合作，对治校前途深感悲哀，因此决心辞职。"},{"type":"paragraph","text":"使得吴氏不得不决心辞职的原因除了人事复杂以外，学校的经费困难也实在是最主要的。中大回到南京最发生问题的是宿舍，不论学生宿舍和教职员宿舍，都须从新建造，原有的校舍只可够教室及办公室实验室用。而教部所拨的复员费有限，学校建造房屋都是向中国银行贷款，以致到现在，学生宿舍虽然即将完工，教职员宿舍却才开始兴建，原有的校舍现在还无钱修理，距离预定开课的日期只有十天了，然而校内一切都茫无头绪，所以校方某负责人表示决不可能如期开课，而吴有训又恰于此时请假辞职，这对于学校行政的影响是不难想像的。"},{"type":"paragraph","text":"辞职获准的先声"},{"type":"paragraph","text":"据灵通方面透露消息，吴氏的请假一月是获辞校长的先声，教部将会批准他的辞职。但由谁来继任，目前尚无人敢于预测，不过，无论谁来继任，如果经费困难没有办法解除，那么谁都会感到束手无策的!"}]}