{"id":120914,"date":[{"year":1946,"month":11,"day":10}],"page":"6","source":"永嘉,永嘉","region":"永嘉","masthead":"","special_issue":"","column":"","genre":"","count":"1469","ytitle":"","mtitle":"瓯海怒涛","ftitle":"群众难耐饥饿　永嘉再起米潮","authors":["日济"],"text":[{"type":"paragraph","text":"日济"},{"type":"paragraph","text":"【永嘉通讯】谁也料想不到，当黄金色的稻穗累累下垂的秋收时节，永嘉的食米风潮又重演了一次。"},{"type":"paragraph","text":"二星期来，因乡郊农民忙于割稻，一时食米较少入城。又加以闽籍粮商将原有储粮偷运出口，以及受百物飞涨刺激，因而米价昂涨，升斗小民皆惴惴不安。“罢市”，“米潮”样一种不可抗拒的力量，早就潜伏在他们的心中，跟着廿六日瑞安的罢市而渐渐地波动，终于廿七日像一个燃上火的炸弹爆发了。"},{"type":"paragraph","text":"十月廿六，廿七两天内，米价一日数价，由万元卅五斤涨至廿九斤，廿七斤，廿五斤……简直像一匹野马，无止境向上冲去，最后甚至有钞票买不到米，廿六日午前，瑞安亦因同样原因首先泛起了风潮，第二天，永嘉也发生了。饥饿的群众像一个巨大的浪头，向各处冲击。"},{"type":"paragraph","text":"廿七日晚间七时光景，东门江西棣厉德丰米厂首先被民众捣毁。三五成群的小孩子拖了洋油箱在街上奔驰，一阵嘈杂的人声，紧跟在后面。一时全街的店铺都关门闭户，影戏场再也听不到淫靡的歌曲，虹霓灯失去原有的光芒，几盏路灯也格外显得没精打采。可是，民众手中的火炬，照耀在每个角落。八点钟，路上已绝少行人，“罢市”已揭了幕。风潮很快的向各方扩大，不久就波及整个城区。“去，去捣米厂去!我们不能等死!”走过去。"},{"type":"paragraph","text":"饥饿的群众在高喊，接着就是一列队伍，大街上黑漆一团，没有一丝光亮，除了从远处随风传过来的呐喊之外，也没有一点声音。永嘉城像一个庞大的尸体，回复到太古时代的宁静。"},{"type":"paragraph","text":"每一次因食米而起的风潮，米厂，和米店差不多都成了民众们主要的目标。今天，同样的，几间米厂都被捣得精光；东门有十三家米厂损失相当重大，小南门一米厂的箩具为群众搬出焚毁，河面上到处有飘浮着的器具。沿河的另一家米铺，里面无论什么东西都破捣毁，零碎的本片，狼藉满地。沿着码头遍地布散着米谷，小孩子和老妇人都在时明时灭的灯光下拾取。戏院因受过前二次的教训，门口老早便挂出了牌子:“本晚暂停”。街上只见到一大群人在乱跑，嘈杂的像一群蜜蜂，其中有孩子的呐喊，妇人的啼号，老头子的吆喝，青年伙子的漫骂，组成一支交响曲，其中还交杂着小伙伴们拖着洋油箱和地面相碰的隆隆声。商店老早便关上了门，一群人过去了，一会儿又回来，没有多久又转向另一个地方，隆隆声渐渐地远去，沉寂，骤然间也可以听到一阵叫喊，接下去又是沉寂。整个的永嘉就是这样的一幅混乱和愤怒交织成的暗淡的画面。"},{"type":"paragraph","text":"据说，每日晚间，在东城附近一带曾听到四五响枪声，侥幸还没有流血。"},{"type":"paragraph","text":"这是在风潮中所发生的一件沉痛的事实:数日间，警察水巡队在江面先后缉获粮食漏海三起，都是福建粮商所干的勾当。共计有小麦五百七十八包，食米三十包，绿豆七包，蚕豆等五十六包。由此我们可以知道在这秋收时节的米风潮，是怎样的成因。"},{"type":"paragraph","text":"第二天阳光普照的清晨，城区静悄悄地，各家店门只开了二三尺阔，行人稀少，车辆也很难见到，但比昨天已经安定的多了。再也听不到隆隆的油箱声，和人群的呐喊，代替他们的是一队巡逻的治安警察，荷枪实弹走向东又转向西。"},{"type":"paragraph","text":"上午，县商会召集政，军，党各界首长举行粮商紧急座谈会，下午出发安民。米店米铺也照常出粜，米价定了廿九斤。五马街高贴了专员公署，县政府，参议会，党部，青年团合署的布告。贴布告的墙壁前面围了许多人。行人也比早上增多，店铺也大开了。但街上还有十多个武装警士，来往巡逻。"},{"type":"paragraph","text":"晚上，除了电影场和戏院还高挂着“本晚暂停”的牌子之外，其余都恢复了本来面目。"},{"type":"paragraph","text":"今年第三度的米风潮，就这样地告一结束。"},{"type":"paragraph","text":"愤怒的浪潮退下去，瓯江依旧在静静地流，平静的江面，只有被轻风拂起的微波。但是当再一次大风暴来袭时，瓯江可能会激起更澎湃的巨浪。"},{"type":"paragraph","text":"(十月廿六日寄)"}]}