{"id":120931,"date":[{"year":1946,"month":11,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"星期谈座(第45期)","column":"","genre":"","count":"3322","ytitle":"","mtitle":"表面互惠平等　实际不利我方","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"丁鹄:"},{"type":"paragraph","text":"首先得申明，本人只凭个人资格发言，不能视为可代表任何方面，其次得表白，本人所从事的为一般经济，对国际经济比较专门的问题，所知甚少；像特别专门的商约问题更不必说，因此今天只能就一般方面说几句。"},{"type":"paragraph","text":"个人以为我国的国民，要像接受中苏条约一样，拿沉重的心情来接受中美商约。不问有无内幕；如有，其实情如何，中美商约表面上的确互惠平等，而实际则不利于我方。"},{"type":"paragraph","text":"站在美国人的立场说话，他们的确没有特别歧视我们，他们的政策，的确是自由贸易用商约为手段，来把继续了差不多二十年的世界破碎经济，一种四分五裂，堡垒森严的经济，重新揉成一片，而把十九世纪的自由贸易理想悬为最高目标，这是美国前国务卿赫尔的杰作，或者说他的理想，过去十来年赫尔与人家所订商约，就是这么办，同时有很多的经济学者协助他，从学理方面鼓吹他的政策。因此这一个中美商约，只是赫尔政策的继续，美国人不会感觉什么新奇。"},{"type":"paragraph","text":"但我们是中国人，是现在尚没有揉成一气的世界经济中的中国人，在这样的国际和国内环境下，该不该订这么一个商约，便值仔细冷静思考，统观全约条文，一个最深刻的印象，是最惠国条款，国民待遇，应用得太普遍。逐一的分析，输出入贸易部分，没有什么毛病，因为我们尚有权提高关税和设定比额，规定任何汇兑的限制，航海有一点，如果应用最惠国条款，则对目前大连港的地位怎么解释，是不是也准许美国的船去，并将港内的设备分三分之一给美国。如这样，便违反中苏条约，若不然，则是否于美国引用商约要求同等待遇——如要求青岛——时，也得给他。不过条约第二十六条第三款有个但书，即“为便利边境往来及贸易，现在或将来所给予毗邻国家之优惠”可以例外。这条可否适用；如果可以，那航海一条也还恰当，但大连不像满洲里居于边境，要适用，相当勉强的，个人认为最成问题的是第二三四等条，这里包括的项目太多，太拢统。美国国民击入境起，便一切享受国民待遇及最惠国待遇，只有四项例外，(一)组织法人或团体时之组织行为。组织成功，连组成的法人或团体同享国民待遇及最惠国待遇，(二)不得从事农业，(三)无采矿权，但有加股投资权(四)不得从事特别为中国人自己留下的职业，且后三项只是没有国民待遇，而仍可以有最惠国待遇。这样的规定范围太大了，我们不要以为有“专为所在国国民所保留之各种职业”一点，便可如意伸缩，因为设定这种限制的细目时，要依一般惯例的，像纺织业，就不便认为只中国人可办"},{"type":"paragraph","text":"有人以为我们全国人都主张运用外资为什么又不敞开门来欢迎呢?本人以为，我们缺少的是资本，是技术(包括一部分的工商管理人才)，但不是管理权。资本由我们去借，技术人员由我们主动的去聘，但支配一个企业或整个事业的管理权，却该归自己，无须，且不该，向人家去借。这点至关重要；不然我们为什么看见烟囱林立的汉口上海青岛的外国纱厂而痛心，为什么说这是不得了的经济侵略，为什么国民党一直用为打倒帝国主义的口号。就说纯经济的讨论，如果一个国外强有力的竞争者可以进入一国，自由运用市场政策，其对该国实业的影响，比之不在海口限制其制成品还要利害。美国输入的门，关得很紧，取缔独占的法律规定得很严，国外的独占家，尚在专利权上打主意，用极巧妙的方法跳进来，在美国市场中暗里活动；而我们呢?却在大开其门，欢迎他们。"},{"type":"paragraph","text":"如果美国取消移民律，让我们进去同享美国国民的待遇，那专为人民计，也很上算，但商约上不行，最多只可去从事中美间的贸易及有关事业，所谓“逃难无路”，虽谑而有至理，若说美国在中国只有四千人，我们在美国有几万，本人虽不知美侨怎么生活，但我们的几万人对美国经济的影响比这四千人对中国经济的影响要差千万倍。就说这几万华侨吧，商约成立后，是否可把其现有法律地位提高，这一点本人不知。如果像土地购买权，规定那一州不给，我们才不给那一州，则纵法律上有些州没有给华侨享受某些国民待遇，恐怕这一州不会修改法律来迁就我们，而只是他们放弃在中国的这一种待遇。一句话，他们主动，我们被动。至于社会地位，那本人可武断的说，绝不会因有商约而起影响，很明显的一个例，即参加工会，美国人最怕有色的便宜人工，故很多的工会组织，不准中国工人参加，高等华侨在美国不多，商会能真正为华侨取得平等工作的社会地位吗?本人十分怀疑。既不准我们再去，去了的又不能实际提高其社会甚至法律地位，平等互惠在什么地方呢?"},{"type":"paragraph","text":"再看另一面，不错，我们尚可在公司法上规定对外人的限制，组织法人既无国民待遇，则外人之行动仍受限制，但这里有一连串的问题。首先，除非我们以美国殖民法为蓝本订个殖民法，不然，美国国民以个人身份可以不受任何限制(除上述极少数例外)，订殖民法可能吗?再问，美国人一定要在中国组织法人才能从事活动吗?用代理人等等不可达成目的吗?自然，根据商约第三条第二款，美国的法人，我们虽同样承认其法律地位，但要经认可手续才可设分事务所在中国不认可便不行。但又说认可的条件不能与第三款规定违反，而该款一开头即说:“缔约双方关于本欵所列举之事项，既通常遵守国民待遇之原则……”其后更详细列举业务的范围。在这种条款下，不知我政府将怎么订定认可美国法人设立分事务所之条件。这一款有一句:“除彼方法律另有规定外……”未尝不可解释可加法律限制。但可疑的，别的地方提到法律，都用“现在或将来所施行……”字样，独此处没有；是否原意只是限于目前已有的法令呢?就说不作此解，我们仍可自订法律，但本款之首所揭举的精神，在立法时不能不顾到，我们虽想逃避，美国人也不会答应，没有订约时，听说美国人，对我们的公司法尚且在说话和加压力，有了商约，更振振有词了。"},{"type":"paragraph","text":"再说最惠国条款，美国虽用为实现自由贸易的利器，但我们实不宜仿傚。除美国外，今天再没有另一国谈自由贸易，英国只在十九世纪谈，二十世纪便变了，我们还配吗?就说美国，虽谈自由贸易，但气魄还没有十九世纪的英国那么宏大，他是躲在两种壁垒之下来谈的，一个是传统的高关税，一个是移民法，我们却大有十九世纪英国绅士的风度，是亚当斯密的最忠实信徒，这种观念非常危险。本人以为最惠国条款要极慎重的使用，为了将来我国经济上的利益，还不知要拿什么样的东西与人家互相交换，即所谓“双边协定”，现在与美国说死了，给第三国一件，就得给美国一件，我们那有这些权利奉送?何况美国与第三国间可能关于此项权利有排他性，你要同时给美国，别人就不和你谈，这是英法等国对最惠国条款不大感觉兴趣之原因，除非深信今后我们可以完全倚靠美国，我们实不该如此滥用此种条款。"},{"type":"paragraph","text":"以上尚是就商约本身说。商约虽不完美，但尚未限制输出入。请国人要注意的，这次在伦敦开的世界贸易就业会议预备会议，听说有十八国接受了美国的建议书；假如真的这样，那我们这一点也没法自己决定了，美国建议书是以十九世纪式的自由贸易方式达到(或说不妨碍)世界各国的高度而稳定的就业。具体的主张，是普遍减低关税(自然不能提高)，取消比额限制(自然不能新设)，取消出口津贴(自然不能增设)如果照此办理，那一切不必谈了。须知在建设过程中的国家，不怕就业不充分，而反怕充分就业妨碍工业化过程的前进，至于一个希望有合理化经济生活的国家，那更不怕不充分就业，而特别注重人民生产消费就业的内容，因此我们的贸易绝对不能恢复十九世纪式的自由，如只能在不差别的原则下，答应扩张我们的贸易总额，而仍保留选择进出口商品及劳务之全权，任何一国若不像美国以充分就业为经济理论及政策的最高目标，而以本人上举者为最后原则，本人认为这种国际贸易的方法是可使全世界真正走上经济繁荣生活进步之道路的，这是一个大题目，此处不能多说，自然我们的代表会力争适用于工业化过程中国家的特惠条件，但是最怕只是支支节节的争得一点增高购税权，因为关税仅二十多年的历史已证明有其极限的。我们要从基本理论上给以反攻，要希望美国建议书中特为苏联设定的条款(第五节第三项)适用于全世界。原文如下:"},{"type":"paragraph","text":"“为响应其他会员国减低关税及以他种措施扩充多边贸易起见，凡国外贸易由国家完全独占之会员国，应保证根据第一项所定无差别原则，每年向其他会员国购进产品，其价值不得少于已经协定之总数。此种世界性购货办法，应商局本组织定期加以调整”。(译文见中央银行月报一卷二期)"}]}