{"id":120929,"date":[{"year":1946,"month":11,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"星期谈座(第45期)","column":"","genre":"","count":"2752","ytitle":"","mtitle":"互惠葬送主权","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中美商约签订了　中国命运将如何"},{"type":"paragraph","text":"本报第四十五次星期座谈会纪录"},{"type":"paragraph","text":"主办:本报"},{"type":"paragraph","text":"日期:三十五年十一月八日"},{"type":"paragraph","text":"出席者:俞寰澄　朱绍文　祝百英　施复亮　杨尔珵"},{"type":"paragraph","text":"漆琪生　华岗　章乃器　邓挥　丁鹄"},{"type":"paragraph","text":"金月石　勇龙桂　曹美成　葛维廉　李伯悌"},{"type":"paragraph","text":"勾适生"},{"type":"paragraph","text":"纪录:唐海"},{"type":"paragraph","text":"(纪录未经发言者寓目如有错误由纪录者负责)"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"今天我们谈中美商约问题。这一条约的签订对中国经济前途关系重大。在表面上这条约是平等互惠的，而且条文规定得非常详尽。然而究竟平等到什么程度，是否真正的互惠。这个条约对我国民经济各部门发生如何的影响，我们应有如何的看法。特邀请诸位先生对这一问题发表高见，我们当将谈话的结果转告读者。现在先请邓辉先生发表高见:"},{"type":"paragraph","text":"邓辉:"},{"type":"paragraph","text":"请原谅我，条约全文还没有细看，听听再说吧。"},{"type":"paragraph","text":"俞寰澄:"},{"type":"paragraph","text":"中美商约签订公布后，各方评论意见很多。我认为中国是一个落后国家，美国是资本主义成熟国家，表面平等互惠，实际上不平等，互惠也只是片惠这好像前天有位先生在报纸发表的谈话中说的一样，像一个成人和小孩赛跑。我们工商界人士，对国际商约应该注意，但这回商约中美双方磋商一年后，讳莫如深，宣布后才知道。兄弟意思，美国要帮助我们，总该像一点样子。我们先天跟它不同，如何能够相比?此外美国是联邦制，除中央法律外，还有州的法律，例如移民律，限制华侨人口，条约内提到要依州的法律；我们没有什么单行法可以拒绝美国。即此一点，已经受影响了。在匆忙中兄弟只有这一点意见。"},{"type":"paragraph","text":"朱绍文:"},{"type":"paragraph","text":"这次条约的产生，可说是世界经济与国民经济矛盾的结果。现代世界经济因交通发达而紧密了。国民经济就像大家庭里一个小家族。一面要顺应世界经济潮流，一面更要顾到国民经济的发展。虽然世界经济潮流冲击下顾到这一方面不容易，但非要顾到不可。显然，这次条约并没有顾到这一点。就事论事，我们要分别这回条约产生的因果，所谓前因后果:举凡一切法令规章，都经过考虑决定，将来要实行的，用一个学术用语是由“意识形态”产生的，意识形态又是由历史物资环境决定的，我们中国当局所处的环境，决定了当局的意识。例如九一八时候，当局认为不能抵抗，认为要抵抗只有依靠外援，求之国联，然而人民方面的看法不是这样的。经过两广动员，西安事变，直到七七，八一三，当局还是踌躇不决，说什么牺牲空间争取时间，向大后方迁移，认为最后一定胜利。果然不出所料，最后由英美苏代我们打胜了。于是对美国更加幻想。去年十二月政协会议，颁布停战令，人民认为成功了。但当局认为不然，政协决议毅然决然推翻，认美式武装较政协五项决议有效。在内战中拿到一个点一个点，认为成功了。中国政治向来只讲点，不讲面的。农村负担义务，政治上没有权利。诺大一个中国，上海要搞得好看一点，一个县，县城要弄得像样一点，却不管广大的农村。有人认为只有点没有面是失败，但政府却以为是成功了。"},{"type":"paragraph","text":"“资本美国，劳动中国”的实践，适足构成了中国革命的物质条件!"},{"type":"paragraph","text":"这次中美商约也可以作这种看法。当局也许认为这一商约真把我们抬到五强之一的地位了，认为这样做是有利的。过去所谓“工业日本，农业中国”，现在不过把日本换上一个美国，变成“工业美国，农业中国”。然而当局认为这还不够，中国农村有那一样原料可以充分供给美国，中国又怎能够上资格做美国市场。于是一不做二不休，索兴来一个“资本美国，劳动中国”，当局希望这样向前发展。非如此中国就要有人满之祸，于是杀上许多人，但杀人也要资本，所以要跟美国拉紧。"},{"type":"paragraph","text":"这一条约是在秘密中进行的，现在是揭开了。至于将来的后果怎样?这也是由历史环境朝前推进。物理学上有所谓渐变突变水达到沸点是温度逐渐增加起来的。目前中国人民思想都趋向改革，甚至趋向社会主义，但革命的条件还不够成熟。当然，事实上革命的条件早就够了:政治贪污，官僚资本猖獗，工业独占，农村破产等等，都是渐变，革命条件未成熟，阶级意识不显明，单靠思想鼓吹不够，思想是在物质基础上推进的。"},{"type":"paragraph","text":"政府好曲子唱不来，原因是他不肯唱。现在的中美商约，恰巧就是成熟中国革命的条件。因为这种条约更增加了革命的物质环境的力量。"},{"type":"paragraph","text":"施复亮:"},{"type":"paragraph","text":"关于这个问题，俞老跟绍老已经发表了宝贵意见，俞老指出此约的性质，绍老指出此约的结果变成“资本美国，劳动中国”替中国未来革命制造物质条件。我个人认为现在还可设法挽救，假使不如此，将来真危险不堪设想。中国今天在未实施社会主义经济前，应发展中国国民经济，三民主义的真正实现，政协决议的实现，是大多数人民要求的道路。这一条约非但破坏这一道路，而且领导向殖民地化的道路。"},{"type":"paragraph","text":"中山先生领导革命已有五十年历史，抗战亦已八年，身为五强之一，但此约签订，不但告诉我们，没有实现民主摆脱半殖民地，相反的向全殖民地化发展下去。全中国人民愿意做自由民主的国民，还是在美国奴役下的人民?大公报说江宁条约决定了中国百年命运，这回中美商约也将有同样情形，这话未免太悲观了。我不信资本主义如此矛盾，资本主义还会有百年命运!今天人民的觉悟已非百年前所可比拟，中国人民决不接受此约的奴役。不过，我们应该深切认识这一条约可能决定中国若干年的命运。"},{"type":"paragraph","text":"大家一定奇怪，为什么我们抗战八年，胜利后再回到半殖民地完全殖民地上去呢?在理论上有中山先生的三民主义，事实上经过抗战期间的坚苦奋斗，何以此时仍不能保持过去的一点努力结果呢?"},{"type":"paragraph","text":"丧权辱国条约的订立，全因人民没有民权!"},{"type":"paragraph","text":"三民主义的中心是民权主义，只有民权主义实行了，才能达到民族民生。过去并没有实行民权主义，所以才有这样结果。假定今天有个民主政权，绝不会订这个丧权辱国的条约。相反的，政府订了这个条约，立法院还要审议这个条约。今天人民无权，在半殖民地下还有什么民生可言。大部份人只有失业，逃难逃荒。大公报上有一位工业界人士说，今天没有生产权，逃难权该有，美国移民律的规定，连逃难也无权了。"},{"type":"paragraph","text":"因为我们没有民权，十数年斗争中没有产生民主政治，现在才有这种条约来摆布我们的命运。我们应该坚信只有建立民主政治才能避免这一条约的约束。"},{"type":"paragraph","text":"三民主义当，中心为“民权”，在对外方面，应以民主斗争为中心，中美商约事前既未征求工商界意见，专家意见，听说旧金山会议时已经在谈，谈了一年半，美国国务院宣布此约无政治意义，这真是“此地无银三十两”，显然，美国要趁民主政治未实现前确立在华统治，此约订了，造成既成事实，逼得将来民主政府承认。这是一。"},{"type":"paragraph","text":"其次，现时在内战当中，这个条约更增加了国民党的依赖性，加强其对中共的压力。但由此中国将更走上殖民地化的道路。"},{"type":"paragraph","text":"第三，彼此享受特权的规定，有人说条约是对的，没有错，的确平等的，怪只怪我们自己。但老百姓对这一点不负责任。中国不是战败国家，被迫签订城下之盟这只是政府心甘情愿签订的"},{"type":"paragraph","text":"这条约实质上是不平等的，我们要问我们政府何以签订这个条约，我们知道，目前政府执行买办政策，此约对人民无利，但对买办却是有利的，万一情势不好，他们可以逃避资本，作国外寓公。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46ba070101.JPG\">"}]}