{"id":505031,"date":[{"year":1970,"month":9,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"2441","ytitle":"","mtitle":"掌握辩证法　抓好活思想","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"宝山县横沙公社兴胜大队党支部"},{"type":"paragraph","text":"对社员群众不断灌输毛泽东思想，批判资本主义倾向，促进人的思想革命化，是政治思想工作最根本的任务。几年来，我们在解放军的帮助下，在抓政治思想工作的实践中，努力学习和运用唯物辩证法，抓好活思想，不断克服片面性和主观主义，克服脱离群众、脱离实际的倾向，收到了较好的效果。"},{"type":"paragraph","text":"过去，我们大队有一些思想问题长期得不到很好的解决，甚至成为“老大难”，一个很重要的原因是我们做思想工作的方法简单化:一种是态度粗暴，喜欢用大帽子压人；一种是就事论事，没有抓住事物的本质，活思想抓得不准，工作做得不深不细。"},{"type":"paragraph","text":"我们在解决后进和先进两个生产队的问题的过程中，是有深刻教训的。"},{"type":"paragraph","text":"第四生产队过去在我们大队是比较后进的单位，队里自发资本主义倾向比较严重，大学习、大批判搞不起来，粮、棉产量低。我们感到他们“不争气”，一心想狠狠地“触”他们一下。于是，在社员大会和干部会上，总是点名批评第四生产队，说:“我们是先进大队，就是你们拖后腿。”结果，这个队的干部走路低着头，开会拖后头，批判不开口。最后，队长闹着掼纱帽。群众说:“反正我们不在大队干部眼里了，搞不好拉倒。”原来我们以为狠狠地批评一下，就可以改变这个队的落后面貌，结果适得其反，使这个队变成了“老大难”。"},{"type":"paragraph","text":"“吃一堑长一智”。我们总结了经验教训后，认识到过去我们只看到这个生产队的落后现象，没有去找落后的原因。只是走马看花地望一望，粗枝大叶地了解到一点问题，就想动手去解决矛盾，这是我们的工作不能做好的大毛病。认识提高以后，我们就遵照毛主席关于“要解决问题，还须作系统的周密的调查工作和研究工作”和“对于具体情况作具体的分析”的教导，到这个生产队去蹲点，认真进行调查研究。来到这个队后，群众给我们反映说:队委会五个人五条心，一个要朝东，一个要朝西，而生产队长经常是一个人说了算，讲得多，做得少。我们经过调查和分析，终于找到了这个队落后的关键在于生产队的领导班子内部不团结，而不团结的主要原因是生产队长自身思想革命化不够，有“当干部吃亏”的思想。找到了问题的症结之后，我们狠抓生产队领导班子的思想革命化，做耐心细致的思想工作；同时，发动群众促头头。在各方面的帮助下，生产队长提高了觉悟，进行了斗私批修，从而使领导班子加强了团结，群众的积极性充分调动起来了，革命、生产面貌一新，很快摘掉了“老大难”帽子，赶上了先进的行列。"},{"type":"paragraph","text":"第六生产队是个比较先进的单位，队长是一个年轻的新干部，他工作积极肯干，大胆泼辣，但因为缺少经验，注意工作方法不够，群众意见很大。开始他想不通，感到吃力不讨好，不想干了。第六生产队是我们大队抓的点。我们正要准备在这个生产队开现场会，在这“节骨眼”上，生产队长闹着要“掼纱帽”，我们心里很着急。我们生怕问题闹大，影响不好，就采取“堵漏洞”的办法解决矛盾。我们劝这个队长说:“十个指头还会有长短，一个人哪能没错误。群众有意见是正常的，今后注意点就行啦。”我们还为这个队长承担责任，动员他继续干下去。"},{"type":"paragraph","text":"原来我们以为这一下子可以“捋捋平”的，结果是“捋”而不“平”。这个队长并没有从思想上解决问题，反而一次比一次闹得厉害，使生产队的革命和生产受到很大的影响。由于我们对这个先进生产队护了“短”，把矛盾捂起来，想“保”住先进，结果反而丢了先进。"},{"type":"paragraph","text":"我们总结了经验教训，认识到:捂着矛盾是不能解决问题的，只有把矛盾揭开来，用毛泽东思想来教育这个队长，才能解决问题。于是，我们从阶级教育入手，提高他的阶级斗争、两条路线斗争和继续革命的觉悟。我们和他在一起学习“老三篇”，忆苦思权，帮助他一分为二地看待自己，又请几个生产队长、老贫农和他一起谈心，交流经验。经过深入细致的工作，这个队长觉悟了。他在社员大会上主动斗私批修，说:“我过去认为当干部好处捞不到，缺点跑不了，运动算总账，意见一箩筐。我中了大叛徒刘少奇的毒。”在会上，他坚决表示要永远为贫下中农掌好权，用好权，全心全意为人民服务。"},{"type":"paragraph","text":"毛主席教导我们:“要求我们共产党人向着背上背着旧制度包袱的广大的农民群众，进行耐心的生动的容易被他们理解的宣传教育工作。”总结处理这两个生产队的经验教训，我们感到用就事论事、简单化的方法是不能解决问题的。我们决心学会掌握辩证法，狠抓活思想，结合阶级斗争的实际，做好深入细致的思想政治工作。要克服“懒”字，深入进行调查研究；克服“骄”字，向群众学习，向被教育者学习，先做学生，后当先生。要在工作方法、领导作风方面来一个“吐故纳新”，实现革命化。我们经常用第二生产队一个例子来教育干部。第二生产队在一次“三抢”战斗中，原来全队有四十多个劳动力出早工，而有一天早上突然减少了一半。当时季节紧，任务重，队长心急如火。但他没有采取简单化的方法批评一顿了事，而是认真进行调查研究，发觉一部分群众有松劲的思想。于是他找了老、中、青三种不同类型的，在“三抢”战斗中吃大苦、耐大劳、表现好的积极分子，请他们讲用在“三抢”中活学活用毛泽东思想的体会。队长表扬了他们的革命精神，动员大家向他们学习。第二天又有四十多人出早工了，而且劲头更足。"},{"type":"paragraph","text":"我们进行思想教育的方法，采取的是:领导教育和群众自我教育相结合，以群众自我教育为主；批评不良倾向与表扬好人好事相结合，以表扬好人好事为主。我们通过举办各种类型的毛泽东思想学习班，和召开批判会、讲用会、开展谈心活动、运用小评论等各种形式，进行活的思想教育，调动一切积极因素，使消极因素转化为积极因素。这样大大地提高了群众的阶级斗争、两条路线斗争和继续革命的觉悟，促进了人的思想革命化。群众的积极性高了，革命的正气发扬了，资本主义倾向和歪风邪气一露头，就被压了下去。"},{"type":"paragraph","text":"我们决心向解放军学习，高举古田会议决议和一九六○年军委扩大会议决议的伟大旗帜，把毛主席的政治建军思想运用到农村党的基层组织的建设中来，带领群众坚定不移地走突出无产阶级政治的道路，用毛泽东思想武装社员群众的头脑，进一步做好政治思想工作。"}]}