{"id":505381,"date":[{"year":1970,"month":10,"day":1}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"越南祖国战线中央委员会等隆重集会","mtitle":"热烈庆祝我国人民光辉节日","ftitle":"黎清毅等同志出席　邓泰梅同志和王幼平大使讲话赞扬中越友谊不断发展","authors":[],"text":[{"type":"paragraph","text":"据新华社河内三十日电　越南祖国战线中央委员会、越中友好协会和越南对外文化联络委员会二十九日晚隆重举行集会，热烈庆祝中华人民共和国成立二十一周年。"},{"type":"paragraph","text":"越南劳动党中央政治局委员、政府副总理黎清毅，党中央委员、越南祖国战线中央委员会主席团委员、越中友协会长黄国越、越中友协副会长邓泰梅，外交部副部长黄文进，对外文委副主任武国威，以及各机关党政和群众团体的代表出席了集会。"},{"type":"paragraph","text":"越南南方共和驻北方特别代表团代理团长张功同也出席了集会。"},{"type":"paragraph","text":"中国驻越南大使王幼平和使馆外交人员以及在越南工作的中国工程技术人员的代表应邀出席了集会。"},{"type":"paragraph","text":"黄国越在集会上致开幕词，他说:“今天，我们举行隆重集会，庆祝中华人民共和国成立二十一周年——兄弟的中国人民的历史性的光辉节日，这也是越南人民和世界人民的大喜日子。”"},{"type":"paragraph","text":"他说:“我国人民在过去抗击法国殖民主义者的抗战以及今天的抗美救国和社会主义建设事业中，一贯得到中国共产党、中国政府和兄弟的中国人民的强有力的支持和巨大、有效、多方面的援助。这种极其宝贵的支持和援助增强了我国人民的战斗力量，大大地鼓舞了我国军民决心勇猛向前，彻底战胜美国侵略强盗和成功地建设社会主义。”"},{"type":"paragraph","text":"他说:“我国人民以实现敬爱的胡志明主席的神圣遗嘱的决心，努力培育越中两国人民之间的友谊和战斗团结，并使之万古长青。”"},{"type":"paragraph","text":"邓泰梅接着在集会上讲话。他说，在以毛泽东主席为首的中国共产党领导下，中国二十一年来所取得的辉煌成就，强有力地鼓舞着各国人民争取民族独立、和平民主与社会主义的革命斗争，同时使得以美帝国主义为首的帝国主义胆战心惊。"},{"type":"paragraph","text":"他说，越南和中国是两个亲近的、山连山、水连水的社会主义兄弟国家。两国人民之间早就存在着亲密的友好关系。这种关系得到了越南劳动党和中国共产党的不断关怀和培育，变得越来越牢不可破，正如敬爱的胡志明主席的充满情谊的诗句所表达的那样:越中情谊深，同志加兄弟。"},{"type":"paragraph","text":"他说，中国人民正确地实现了中国人民的伟大领袖、越南人民的敬爱朋友毛主席的教导:“七亿中国人民是越南人民的坚强后盾，辽阔的中国领土是越南人民的可靠后方。”今年五月二十日，毛泽东主席发表声明，坚决支持印度支那三国人民反对美帝国主义侵略者的斗争。这是对正在并肩抗击美帝国主义及其走狗、为完全解放印度支那三国而斗争的越南人民、柬埔寨人民和老挝人民的强有力的鼓舞。"},{"type":"paragraph","text":"王幼平大使在集会上代表中国政府和中国人民向奋战在抗美救国战争前线的英雄的越南人民表示最崇高的致意。"},{"type":"paragraph","text":"王幼平大使说，毛主席在今年五月二十日发表的“全世界人民团结起来，打败美国侵略者及其一切走狗!”的庄严声明中指出:“目前，在世界范围内，正出现一个反对美帝国主义斗争的新高潮。”越南、老挝、柬埔寨人民热烈响应印度支那人民最高级会议的战斗号召，紧密团结，相互支援，共同战斗，结成了反对美帝国主义侵略的强大的统一战线。越南南方人民、老挝人民和柬埔寨人民的抗美救国战争捷报频传，印度支那人民反美斗争的形势从来没有象今天这样好。"},{"type":"paragraph","text":"他说:“越南人民在抗美救国战争中所取得的胜利，为全世界被压迫民族和被压迫人民树立了光辉的榜样，作出了巨大的贡献。英雄的越南人民受到了全世界革命人民的坚决支持、高度赞扬和崇高的感谢。”"},{"type":"paragraph","text":"王幼平大使强调说，我们两国人民是亲如手足的兄弟，是同生死、共患难的同志和战友。正如胡主席所指出的:越中情谊深，同志加兄弟。我们两国人民将永远团结、战斗、胜利在一起。"},{"type":"paragraph","text":"王幼平大使说:“中国人民遵循伟大领袖毛主席关于‘七亿中国人民是越南人民的坚强后盾，辽阔的中国领土是越南人民的可靠后方。’的教导，将一如既往、竭尽全力地支持越南人民和印度支那各国人民的抗美救国战争，直到取得最后的胜利。”"}]}