{"id":505385,"date":[{"year":1970,"month":10,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"提高警惕　保卫祖国　庆祝中华人民共和国成立二十一周年(1949—1970)","genre":"","count":"2588","ytitle":"","mtitle":"从思想上筑起反侵略的“钢铁长城”","ftitle":"——记中国人民解放军某守岛部队指战员常备不懈的事迹","authors":["向阳山"],"text":[{"type":"paragraph","text":"清晨，朝阳从波浪滔滔的海面上冉冉升起，映红了祖国东海前线的海岛，映红了英勇的海防战士。"},{"type":"paragraph","text":"这里，无论是身经百战、屡建战功的老英雄，还是刚穿上军装不久的新战士，人人都怀着对帝、修、反的高度警惕，日夜坚守着祖国的东大门。"},{"type":"paragraph","text":"常备不懈的带头人"},{"type":"paragraph","text":"二月的海岛，寒风凛冽。"},{"type":"paragraph","text":"怪石累累的陡峭山坡上，一支海岛地形勘察队正在向山头挺进。走在队伍前面的是一位年近半百的老战士，他就是部队长孙建昌。"},{"type":"paragraph","text":"提起孙部队长就使人们想起一九四六年的一次战斗。一天晚上，他率领十七名战士，看押战俘二百多人。正在前进的时候，突然一个营的敌人向他们扑来。在敌众我寡的不利情况下，孙建昌当机立断，命令两名战士用一挺机枪看押战俘，自己率领十五人向敌人冲去。经过激烈战斗，一个营的敌人终于被压在山沟里。孙建昌和同志们高声呼喊:“缴枪不杀!”当他发现敌人玩弄假投降时，立即勇敢机智地冲向敌人，奋勇地夺过一支带刺刀的步枪，一连刺死了七个家伙，使敌人吓破了胆。最后，孙建昌在同志们的配合下，又俘敌七十余人。在战争年代，孙建昌参加大小战斗数十次，荣立战功八次，并获得了战斗英雄、战斗模范等光荣称号。"},{"type":"paragraph","text":"全国解放后，孙建昌牢记毛主席关于“人民解放军永远是一个战斗队”的伟大教导，戎装不脱，钢枪不放，当组织上决定调他到前沿小岛工作时，他二话没说，立即怀揣毛主席著作，踏上了新的征途。"},{"type":"paragraph","text":"在长期执行守岛任务中，孙建昌同志热情宣传毛主席的战备思想，教育指战员牢固树立战备观念，百倍提高革命警惕。他经常深入渔村、海港，和群众一起学习毛主席关于人民战争的伟大教导，从思想上筑起海上反帝、反修的钢铁长城。他经常带领军民开荒生产，建设海上堡垒。"},{"type":"paragraph","text":"一次，孙建昌从上级机关开完战备会议准备回岛，忽然刮起了七、八级大风，大海上白浪滚滚，波涛汹涌。同志们都劝阻说:“首长，今天风浪大，你有高血压和心脏病，还是等风停了再走吧。”孙建昌想起毛主席关于“从现在起就要有所准备”的教导，坚定地说:“为了使上级战备指示尽快在部队落实，宁愿倒在回岛的船上，也不能等在这远离海岛的地方!”说着就上了船。船一出港，小山似的巨浪一会儿把船推向浪峰，一会儿又把它抛入深谷。孙建昌感到天旋地转，头象裂开似的痛。但他想到自己是去传达上级战备指示的，便不断鼓励船上的同志与海浪搏斗。经过几个小时的艰难航程，终于赶回了海岛。孙建昌脸不洗，衣不换，就连夜进行了传达。同志们都称赞他是“常备不懈的带头人”。"},{"type":"paragraph","text":"为了准备在反侵略战争中更好地指挥部队，他连续几十天翻山越岭，熟悉岛屿的地形。他的双腿肿得很粗，仍一手撑着膝盖，一手抓着山上的小树，向上攀登。同志们几次劝他说:“首长，你回去吧，我们一定完成勘察任务。”可孙建昌总是笑笑说:“在反侵略战争中，我将要在这里指挥打仗，这里的一草一木都必须熟悉!”说罢，又继续向山顶攀去。"},{"type":"paragraph","text":"指导员抓好活思想"},{"type":"paragraph","text":"一天深夜，指导员葛永善查铺来到八班，发现战士小刘床前放着一双三号鞋子。他想，小刘平时一直穿的是二号鞋子，怎么床下放着一双三号鞋子?原来小刘睡觉前，没有找到自己的鞋子，于是顺手将旁边一位同志不用的三号鞋往自己的床前一放就睡觉了。葛指导员问小刘:如果晚上有情况怎么办?小刘意识到自己不对，立即起来，把三号鞋换上自己的二号鞋。"},{"type":"paragraph","text":"回到宿舍后，葛指导员翻来复去睡不着。联想到在国内外一片大好形势下，有些同志只听到隆隆的机器声，听不到敌人的枪炮声，今天小刘的一双鞋子不正反映了这个问题吗?二号鞋与三号鞋看起来是一个号码之差，但它却反映了我们的战备思想树得不牢。"},{"type":"paragraph","text":"第二天，葛指导员就找小刘谈心，和他一起学习毛主席关于“新的世界大战的危险依然存在，各国人民必须有所准备”的伟大教导，语重心长地对他说:“作为一个革命战士，应该永远作好第一等的战斗准备，这样才能恰当地应付各种复杂的局面。我们千万不能辜负祖国人民的信任，千万不要忘记身上所负的重任啊!”"},{"type":"paragraph","text":"指导员的话，字字句句都打在小刘的心坎上，他联想起指导员为了战备，每天晚上总是把枪和其他战备用品整整齐齐地放在床头，准备随时奉命出发；为了战备，他把假期一推再推……而我呢?想到这里，小刘主动向指导员检查了自己的和平麻痹思想。从此，小刘的战备工作做得更自觉了。全连同志通过这件事，也受到了深刻的教育。"},{"type":"paragraph","text":"为战备培养“小医生”"},{"type":"paragraph","text":"卫生员徐圣柱来到部队后，在毛主席“备战、备荒、为人民”的伟大战略思想照耀下，在同志们的帮助下，立志当一名捍卫毛主席的红尖兵。一次，他把自己准备好的战备药包重新打开，仔细检查了一遍，又塞进了一些绷带和碘酒。小徐看着战备药包装得鼓鼓的，心想，这下打起仗来可以管一阵子了。但他又转念连队执行任务经常很分散，这满山工事，满山的人，光凭这一只包、一双手，能完成战场抢救任务吗?当天晚上，他认真地学习毛主席著作。毛主席教导说:“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”小徐想:如果把我学的新针疗法全部交给同志们，打起仗来，人人既是医生又是兵，那可多好啊!主意一定，他连蹦带跳跑到连长面前，说出了要在全连举办以新针疗法和战场抢救为专题的学习班的想法，连长支持了他的意见，于是，学习班就在连里开办起来了。"},{"type":"paragraph","text":"每天深夜，小徐总是独自坐在小油灯下认真地进行备课。每次上课，他左手捧着《毛主席语录》，右手拿着小银针，和大家一起学习毛主席的战备指示；每讲到一个穴位时，小徐就在自己的身上多次进行试验；轮到大家试验时，他就先让别人在自己身上试一试。阶级兄弟心连心，同志们谁也不肯在他身上扎针。小徐激动地说:“为了消灭帝、修、反，皮肉受点苦算不了什么，来吧!”有的同志穴位摸不着，扎针的深浅拿不准，不是搞弯了针，就是碰上了骨头，痛得小徐眼冒金花，头脑发胀，豆粒大的汗珠，从额头上往下滚。可是，小徐仍然鼓励大家说:“为了消灭帝、修、反，继续扎针!”在小徐同志一不怕苦、二不怕死的革命精神鼓舞下，不久全连三分之一的同志熟练地掌握了几个常用穴位，做到班班都有“小医生”，小毛小病不出班，一般疾病不出连。他还带领全连同志利用休息时间，采集了七十多种草药。"},{"type":"paragraph","text":"小徐在成绩面前没有满足，每天爬山越岭，手把手地教同志们新针疗法和战场抢救。同志们都热情地称赞他是:“一个心眼为打仗!”　向阳山"}]}