{"id":505386,"date":[{"year":1970,"month":10,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立二十一周年(1949—1970)提高警惕　保卫祖国","genre":"","count":"2525","ytitle":"","mtitle":"常备不懈　严守海疆","ftitle":"——海军东海舰队某护卫艇中队巡航千里海防线的日日夜夜","authors":["洪海涛"],"text":[{"type":"paragraph","text":"在烟波浩瀚的东海前哨，有一个十八年如一日常备不懈的战斗集体——海军东海舰队某护卫艇一中队。"},{"type":"paragraph","text":"这支英雄的艇队，牢记毛主席关于“提高警惕，保卫祖国”的伟大教导，十几年来，巡航千里海防线，守卫着祖国的东大门，做到了“宁可待机百次空，战备决不松一松”，被人们誉为祖国东大门的“铁门闩”。"},{"type":"paragraph","text":"脑中有敌情　绷紧战备“弦”"},{"type":"paragraph","text":"护卫艇中队的指战员们不畏艰险，敢冲敢拼，敢于刺刀见红，在保卫祖国海防的日日夜夜里，百倍警惕，眼睛时刻盯着敌人。"},{"type":"paragraph","text":"中队党支部对战备教育做到了常抓不懈，指战员们对战备工作做到了常备不懈。一次，艇队在某海区锚泊待机。有的新同志眺望着繁荣的上海港，总感到“黄浦江不是乌苏里江，这里离敌人还远得很”!党支部认为，这里虽然看不到刀光剑影，听不到枪声炮响，可是阶级斗争的风和浪，却象太平洋一样不太平。有的同志所以产生这种松懈情绪，是由于对帝国主义的侵略本性还认识不足，对阶级斗争的客观规律看得不清。于是，党支部决定在海上进行一次加强战备的教育活动。"},{"type":"paragraph","text":"中队长汪允义首先领着大家学习毛主席关于“人民解放军的全体指挥员、战斗员，绝对不可以稍微松懈自己的战斗意志”的伟大教导，接着指向波浪滔滔的东海水，指向万船出入的吴淞口，愤怒声讨帝国主义侵略中国的滔天罪行:在这里，曾经窜进日本海盗，践踏我国土，蹂躏我同胞；在这里，曾经闯进星条旗军舰，横冲直撞，给我国人民带来深重的灾难；……"},{"type":"paragraph","text":"帝国主义侵略我国的累累罪行，燎得指战员们心中怒火高万丈，他们铁臂高擎，口号声声:“打倒美帝国主义!”“打倒社会帝国主义!”大家愤怒地说:“帝国主义就是战争!社会帝国主义就是战争!只要有帝、修、反存在，太平洋就永远不会太平。”“不管形势千变万变，我们对敌人反动本性的认识不能变，‘人民解放军永远是一个战斗队’的思想不能变，我们要永远紧握手中枪，战斗到帝、修、反彻底灭亡!”"},{"type":"paragraph","text":"对帝国主义的本性认识深一分，战备观念就增一分，战备工作就强一分。一天清晨，迷雾茫茫，艇队正在海上锚泊，新战士侯国民目光炯炯，挺立在战位上值更。忽然，他发现在雾海深处离锚泊点不远的岸上，隐隐约约地有一个黑影在晃动。小侯立即拿起挂在身边的望远镜仔细观察，只见有一个人一会儿朝东，一会儿朝西，行迹可疑。他警觉到可能是阶级敌人在捣鬼，就一面严密进行监视，一面迅速向上级报告情况。战艇全速前进，直取前方，查捕了那个正在拍摄我军事目标的阶级敌人。"},{"type":"paragraph","text":"踏平万顷浪　苦练过硬功"},{"type":"paragraph","text":"伟大领袖毛主席说:“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。护卫艇中队党支部遵照毛主席这一教导，自觉地把部队带到大风大浪中去摔打，去磨练。"},{"type":"paragraph","text":"一次，艇队到某海区待机。这里“无风三风浪，风起浪过顶”。锚泊后，艇身摇晃得十分厉害。指战员们面对艰难困苦，斗志昂扬地坚守战位。艇上，无法烧饭，他们就喝点冷开水，啃两个馒头充饥。同志们豪迈地说:“毛主席派我们在这里待机，就是十二级风浪我们也站稳脚跟。”五天五夜过去了，艇队征服了风浪，胜利完成任务。"},{"type":"paragraph","text":"有一天，上级命令艇队把一批战备物资送往海岛。战艇一起航，就遇上八级大风，战士们面对奔腾咆哮的大海，发出钢铁般的誓言:“那怕狂风掀起十尺浪，也要顶风踏浪去出航!”战艇驶进涌浪区，艇身剧烈地摇晃着，大部分同志都呕吐了。这时，大家互相传诵着毛主席的伟大教导:“下定决心，不怕牺牲，排除万难，去争取胜利。”手挽着手，在堆满战备物资的后甲板，围成一堵堵人墙，保证不使战备物资受到半点损失。经过几个小时和风浪的顽强搏斗，终于胜利地把这批战备物资送到海岛。"},{"type":"paragraph","text":"平时，护卫艇中队党支部从对付敌人的突然袭击出发，特别注意培养部队紧张快速的战斗作风。枪炮部门自觉地以高标准严格要求自己，培养雷厉风行的作风。为了保证火炮随时能打得响，他们每天睡觉前都要认真过细地检查武器弹药和器材，做到一切处于良好的战备状态。"},{"type":"paragraph","text":"干部冲在前　人人斗志昂"},{"type":"paragraph","text":"战艇长期在海上巡逻警戒，锚泊待机，从中队领导到艇上的干部，个个斗志昂扬，精神振奋，争当常备不懈的带头人。"},{"type":"paragraph","text":"最近，全中队传颂着副中队长朱敏成同志三过家门不进屋的动人事迹。前些天，朱敏成按照上级指示，三次率领艇队到离他家不远的地方执行任务。第一次路过家门口，上级领导对他说:“有我们在，你就顺便回家看看吧。”朱敏成回答说:“战艇就是我的家!现在，世界上还有千千万万的劳苦大众没有解放，我怎么能想着自己的家?”二过家门口时，战士们又劝他说:“中队副，你放心回去看看吧，战备任务我们保证完成。”他说了声:“战备要紧，少一个人，就少一分战斗力量。”第三次路过家门口时，他以老愚公那种“挖山不止”的彻底革命精神为动力，站在高高的指挥台上，高声朗诵毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”率领着艇队进行编队演习，高度警惕地巡逻在海防线上。同志们一致称赞说:“副中队长真是把心拴在战艇上的带头人!”"},{"type":"paragraph","text":"在坚守海疆的战斗中，护卫艇中队的干部遇到重担挑在先，遇到困难冲在前。"},{"type":"paragraph","text":"一天深夜，战艇锚泊在海上待机。突然，狂风大作，乌云翻滚，暴雨倾盆而下，大海白茫茫的一片，环境十分险恶。艇长钱钧雨身体不好，仍然接二连三地跑到指挥台和各部位，认真察看战艇四周瞬息万变的情况。由于风浪过大，战艇锚泊不住，多次拖锚。艇长整个晚上没有合上一眼，他冒着狂风暴雨和惊涛骇浪，先后六次移动锚位。干部的模范行动，就是无声的命令。战士们纷纷跑上甲板，和狂风暴雨搏斗，那里有危险就往那里冲，使战艇始终保持着一级战备状态。"},{"type":"paragraph","text":"由于干部言传身带，这个中队的广大战士，普遍都能以战备的观点观察一切，检查一切，落实一切。个人有了问题，自觉地以战备为重，进行斗私批修；遇到艰苦的环境，个个以苦为荣，坚守战斗岗位。"},{"type":"paragraph","text":"行星围绕太阳转，战士心向毛主席。在党的九届二中全会公报精神鼓舞下，护卫艇中队的指战员们，豪情满胸怀，壮志冲云天。他们决心遵照毛主席关于“新的世界大战的危险依然存在，各国人民必须有所准备”的伟大教导，从思想上、物质上、组织上进一步作好反侵略战争的一切准备，如果帝、修、反胆敢来犯，就把它们统统埋葬在汪洋大海之中!　驻沪海军　洪海涛"}]}