{"id":505577,"date":[{"year":1970,"month":10,"day":11}],"page":"4","source":"新华社","region":"南通","masthead":"","special_issue":"","column":"","genre":"","count":"1492","ytitle":"越南通讯社和越南南方解放通讯社分别发表评论","mtitle":"揭露尼克松“新倡议”的反革命实质","ftitle":"美帝的“新倡议”是妄图拖延和扩大侵略印度支那战争，欺骗美国人民","authors":[],"text":[{"type":"paragraph","text":"据新华社河内十日电　越南通讯社八日发表评论，严厉谴责美帝头目尼克松七日就印度支那问题提出的所谓“关于实现和平的重大新倡议”，指出这个“新倡议”是妄图拖延侵略印度支那战争和为自己捞取选票。"},{"type":"paragraph","text":"评论说:尼克松的“五点建议”只是为了欺骗舆论、拖延美国在印度支那的侵略战争，根本没有什么“新”东西，也没有什么“重大”的东西。"},{"type":"paragraph","text":"关于撤军问题，尼克松重弹老调，诽谤越南北方入侵越南南方、老挝和柬埔寨，而全世界都知道，尼克松本人自一九七○年四月三十日以来就把战争扩大到了整个印度支那。"},{"type":"paragraph","text":"尼克松仍然拒绝从越南南方立即、完全、无条件地撤出美军及其仆从军队。"},{"type":"paragraph","text":"尼克松通过他的讲话，暴露了他想继续扶植美帝国主义者在越南南方推行战争的工具——暴虐的、法西斯的和好战的阮文绍-阮高其-陈善谦集团——的阴谋。"},{"type":"paragraph","text":"评论说:尼克松在他的讲话中一再提到他的“和平诚意”。但是他的关于印度支那和平的新建议丝毫也不会缓和尼克松政府目前在印度支那进行的残酷战争的猛烈程度。"},{"type":"paragraph","text":"美国目前正在加紧推行“战争越南化”，在越南南方、老挝和柬埔寨犯下滔天罪行，在越南南方保持着一部拥有将近一百五十万军队(其中四十万是美军)的庞大的战争机器，同时美国只是在一点一滴地撤军。正在这样一个时候，尼克松提出“就地停火”建议，这只不过是一种狡诈的花招。显然，尼克松的就地停火建议只是为了使美国在越南南方的侵略合法化，剥夺越南南方人民进行正当自卫的权利。"},{"type":"paragraph","text":"评论说:美国和全世界的舆论都要求美国总统尼克松真正结束美国的侵略，赶快完全从越南南方撤出美军和仆从军，而不提出任何条件。"},{"type":"paragraph","text":"评论说:尼克松的“关于实现和平的重大新倡议”只是为了欺骗美国人民，希望在今年十一月即将举行的国会选举中为共和党捞取更多的选票。"},{"type":"paragraph","text":"据新华社河内十日电　越南南方解放通讯社八日发表评论，揭露美帝头目尼克松七日发表的所谓“关于实现和平的重大新倡议”是为了拖延和扩大侵略印度支那战争，剥夺印度支那人民的自卫权利。"},{"type":"paragraph","text":"评论说:尼克松在提出他的所谓“关于实现和平的重大新倡议”中再次暴露了一个彻头彻尾奸诈的殖民主义者的顽固性，这个“倡议”的实质是否定关于正确解决越南南方问题的原则性的关键问题，即:由于美国进行了侵略，美国就必须把其军队和其仆从国的军队全部和无条件地撤出越南南方。"},{"type":"paragraph","text":"很明显，尼克松十月七日的讲话是企图避开这一关键的问题。尼克松拒绝认真地满足越南人民、美国人民以及全世界人民的这一正当要求，从而暴露了他延长美国对越南南方的占领，实现“战争越南化”政策，以便拖延美国侵略越南南方的战争和继续把它扩大到整个印度支那的阴谋。"},{"type":"paragraph","text":"评论说:从尼克松的五点可以清楚地看出，美国仍然想要维持阮文绍一阮高其一陈善谦走狗集团作为美国继续进行侵略战争和推行新殖民主义的工具。应当指出，在美国侵略军还在占领越南南方的时候，尼克松提出的停火建议是旨在使美国的军事占领合法化，剥夺越南南方人民、老挝人民和柬埔寨人民的神圣的和不可侵犯的自卫权利。由于美国已经派遣军队侵略印度支那国家，美国就必须立即停止侵略的炮火，把全部美军撤出这些地方。只有在美国停止了侵略，为自卫而战斗的印度支那各国人民才能停火。尼克松诽谤越南人民“侵略”柬埔寨和老挝的丑恶谰言，是肆无忌惮地企图否定柬埔寨人民和老挝人民进行自卫战斗的正确性，并且企图在紧密团结、英勇抗击美国侵略者的印度支那各国人民中间制造分歧。"},{"type":"paragraph","text":"如果美国停止侵略，印度支那各国将实现和平。越南南方、柬埔寨和老挝各国人民将在没有外国干涉的情况下自己决定他们的命运。"}]}