{"id":505652,"date":[{"year":1970,"month":10,"day":15}],"page":"2","source":"《上海工人哲学论文选》","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"5227","ytitle":"","mtitle":"车床工作中的辩证法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海第一毛麻纺织机械厂“七·二七”工人学哲学小组"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“对立统一规律是宇宙的根本规律。这个规律，不论在自然界、人类社会和人们的思想中，都是普遍存在的。”我们的车床工作，和世界上一切事物一样，到处都充满着矛盾。加工产品的过程，实际上就是不断揭露矛盾、分析矛盾和解决矛盾的过程。每加工好一件产品，都是我们与机器、工夹具、刀具和工件之间经过不断斗争，实现了革命转化的结果。因此，为了更多更快更好更省地完成生产任务，我们必须努力活学活用毛主席哲学思想，运用一分为二的唯物辩证法，指导生产实践，掌握车床工作的规律，克服盲目性，提高自觉性，真正成为驾驭车床的主人，在抓革命、促生产中不断作出贡献。"},{"type":"paragraph","text":"人的因素第一"},{"type":"paragraph","text":"在车床工作中，特别在我们这种设备条件比较差的小厂，经常会遇到机器和工件之间的矛盾，如工件长，车床短；工件大，车床小；工件要求精密，而车床“老爷”，等等。如何解决这些矛盾呢?毛主席教导我们:“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”我们在加工这些产品的过程中，每克服一个困难，每解决一个矛盾，每完成一件产品，都是发挥了人的决定因素的结果。"},{"type":"paragraph","text":"一次，我厂制造纸毯织机，遇到一只零件长达五米，如果有一台比它长一、两米的车床，就可以“长”吃“短”，很容易把它车好。但我们厂里最长的车床只有两米，怎么办呢?是推给外厂，还是自力更生解决?车工同志们想到这是有关印制毛主席著作的重大政治任务，顿时充满了信心和力量，主动把任务承担下来。大家首先针对加工中的困难，即“长”和“短”这对矛盾进行了分析，认为“长”和“短”是相对的，在一定条件下，可以互相转化。五米长的工件和两米长的车床相比，是工件长，车床短。但如果我们运用毛主席教导的“集中优势兵力，各个歼灭敌人”的办法，把两台短车床并排起来，中间空出一段距离，用一台车床拖动工件回转，另一台车床进行车削，这样，车床就“长”了，五米的工件就显得“短”了，“长”和“短”岂不就相互转化了吗?原来是“短”吃“长”，由于发挥了人的积极因素，变为“长”吃“短”了。就这样，我们解决了短车床车长工件的矛盾，胜利地完成了加工任务。"},{"type":"paragraph","text":"我厂有一台“老爷”车床，精密度低，动力小，加工出来的产品质量很难保证。如加工内孔时，往往车成“喇叭口”，不是外面大，里面小；就是里面大，外面小。有些人见了摇头，称它为“老牛破车”，主张报废。但是，我们的车工老师傅出于高度的革命责任感，接下了这副“烂摊子”。经过一段时期的实践，终于摸熟了这台“老爷”车床的脾气，找出了产生各种“毛病”的根源。一方面“对症下药”，采取必要的措施，如调整机床间隙，对车床“开刀”；另一方面，在加工中因势利导，随时注意克服加工中出现的各种不利因素，充分发挥它的有利因素，从而制服了它，使这台“老爷”车床加工出公差相当一根头发的四分之一那么精密而又复杂的产品。在用毛泽东思想武装起来的老师傅的掌握下，“老爷”车床恢复了青春，在社会主义建设中发挥出应有的作用。"},{"type":"paragraph","text":"事实证明:人听毛主席的话，机器就听人的话，用毛泽东思想武装起来的人，就是最大的战斗力。"},{"type":"paragraph","text":"要学会抓主要矛盾"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“任何过程如果有多数矛盾存在的话，其中必定有一种是主要的，起着领导的、决定的作用，其他则处于次要和服从的地位。因此，研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”在我们车床工作中，必须学会毛主席教导的抓主要矛盾的方法。抓住了主要矛盾，集中力量加以解决，就能使一切问题迎刃而解。"},{"type":"paragraph","text":"我厂加工一种毛织机零件摇动刀片，由于工艺繁琐，加工道数多，生产效率很低，五百件刀片需要一台车床加工一个月才能完成，严重地拖了生产的后腿。老师傅们遵循毛主席的教导，决心向落后工艺开刀。他们首先对加工全过程进行了分析，找出了生产效率低的主要原因，是工件的加工面多和单刀切削这对主要矛盾，而在这对矛盾中，刀具又是矛盾的主要方面，从而对刀具进行了改革，把原来的单刀切削改为多刀切削，同时把工件旋转改为刀具旋转，这样一改，生产效率立刻提高了四、五倍，五百件刀片不到一个星期就加工好了。"},{"type":"paragraph","text":"为了抓住主要矛盾，必须学会“对于具体的事物作具体的分析”。比如，我们在选择刀具材料的牌号时，按照一般的选用原则，加工钢类工件应采用钨钴钛类硬质合金，因为这类刀具比较耐高温，在高速切削钢类工件时，能发挥它的特长。但是，我们不能将这一公式不适当地套用在一切工件上。一次，我们车一种钢制大辊筒，由于条件的限制，只能采用低速来车削，这时如果仍然使用钨钴钛类刀具，车刀就很容易磨损，车一只这样的工件就要磨装六、七次刀具，工件表面光洁度也很差。后来我们改用了钨钴类刀具，车刀磨损就很慢，使用寿命大大延长，光洁度也相应提高。这是什么原因呢?我们进行了分析，原来加工时车速很低，耐高温问题不突出，而由于辊筒是空心的，加工时产生振动，使车刀受到一个微量的冲击力，因此耐冲击问题便突出起来，成为主要矛盾。由于矛盾的质发生了变化，“不同质的矛盾，只有用不同质的方法才能解决。”钨钴类硬质合金虽然耐高温性能较差，但它耐冲击性能却比钨钴钛类强，所以在这种情况下使用效果很好。"},{"type":"paragraph","text":"从上面两个例子充分证明，抓不抓主要矛盾，其效果就大不一样。"},{"type":"paragraph","text":"刀具的锐与固"},{"type":"paragraph","text":"我们车床工人天天要和车刀打交道，车刀的好坏，直接影响到产品质量的优劣和生产效率的高低。"},{"type":"paragraph","text":"车刀的好坏，除了刀具材料的因素以外，主要取决于刀具角度是否选择得合理，也就是说要正确处理刀具的锐与固之间的关系。那么，究竟应该把锋利放在第一位，还是把强固放在第一位呢?"},{"type":"paragraph","text":"在车削铸铁类工件的时候，由于它的表面较硬，又含有杂质、气孔和砂眼，切屑呈崩碎小块，使刀具前面受到一个冲击力，切削条件很为不利。因此，有的车工主张把车刀前角磨得小一点，使它强固一些。而有的车工则采用大前角车刀，刃口比较锋利。究竟哪一种刀具的效果好?“真理的标准只能是社会的实践。”实际使用证明，大前角车刀吃刀深，表面光洁，车削效率高，刀具使用寿命也长。相反，小前角车刀，吃刀少，效率低，表面质量差，使用寿命反而短。"},{"type":"paragraph","text":"毛主席教导我们:“战争目的中，消灭敌人是主要的，保存自己是第二位的，因为只有大量地消灭敌人，才能有效地保存自己。因此，作为消灭敌人之主要手段的进攻是主要的，而作为消灭敌人之辅助手段和作为保存自己之一种手段的防御，是第二位的。”车床工作也象打仗一样。车刀的作用是把工件上的多余部分切下来，同时又要尽可能地不损坏自己或少损坏自己，保证一定的使用寿命。前者就是“消灭敌人”，后者就是“保存自己”。取大前角的车刀，表面上看来，刀具强度是削弱了，但由于刀具锋利，增强了进攻能力，使切削阻力降低，铁屑变形减小，刀刃少受冲击，这时，切削轻快，刀具反而耐用。相反，车刀取小前角，表面上看来刀具是强固了，但由于削弱了进攻能力，反而不耐用。所以，选择刀具的角度，必须把刀具的锋利放在第一位，而把强固放在第二位，从锋利中求得强固。"},{"type":"paragraph","text":"但是，我们必须辩证地看待锐与固之间的关系，在一定条件下，它们是可以互相转化的。当车削高硬度材料(如淬硬钢)工件的时候，如果把刀具磨得很锋利，前角做得较大，那就用不了多少时间，刀具不是磨钝，就是敲坏；相反，如果把车刀前角做成负值，使其有足够的强固，这时就能顺利地车削了。所以我们说，锋利只有在一定的强固条件下才能起作用。但是，强固则是为锋利服务的，强固的目的，是为了更有效的发挥锋利这一进攻手段的作用。"},{"type":"paragraph","text":"加工中的难与易"},{"type":"paragraph","text":"当我们拿到一个工件的时候，往往首先会有一个“好做”或“难做”的感觉，也就是说，工件的加工有“难”与“易”的差别。工件的“难”与“易”是客观存在的，但是，往往“难做”的工件不一定会出废品，而“好做”的工件倒可能做坏。这里面，人们的主观因素起了很大的作用。"},{"type":"paragraph","text":"我们加工一种双头螺纹，这是比较“难做”的生活。但由于我们思想重视，认真进行分析，掌握加工中的规律，抓住螺纹分头这一主要环节，采取各种措施来减少误差，保证质量，这样，原来认为比较难做的双头螺纹，结果按照要求把它车好了。"},{"type":"paragraph","text":"而“好做”的工件，如果我们思想上不引起足够的重视，“错觉和不意，可以丧失优势和主动。”结果就往往容易出废品。举一个最常见的例子，我们在一个工件的一端平面上钻中心孔，看起来毫不费劲，就钻那么一个小小的眼子。但如果我们思想上一旦疏忽，就很容易把中心钻折断，造成不必要的损失；或者工件发生窜逃，甚至从车床夹头中掉下来，产生事故；或者虽然马马虎虎钻好了，但由于中心孔钻得不符合要求，以致使工件因外圆车得不圆整而报废。"},{"type":"paragraph","text":"上述两个例子生动地表明，“难”和“易”并不是绝对不变的，在一定的条件下，它们可以互相转化。毛主席教导我们:“我们必须学会全面地看问题，不但要看到事物的正面，也要看到它的反面。在一定的条件下，坏的东西可以引出好的结果，好的东西也可以引出坏的结果。”在这里，人的思想是一个决定的因素。“难”本来是一个不利因素，但只要我们不是“难”字当头、知难而退，而是“敢”字当头、知难而进，越是艰险越向前，便可产生好的结果，使“难”转化为“易”。“易”本来是一个有利因素，但如果我们麻痹大意，思想上不加重视，“易”就会转化为“难”。老师傅说得好:“工件图纸上有公差，但我们思想上决不能有‘公差’。”加工任何产品，都必须树立“向人民负责”的高度责任感，一丝不苟，认真对待，决不能有半点疏忽。"},{"type":"paragraph","text":"透过现象看本质"},{"type":"paragraph","text":"工件在车床上加工，随着切削的进行，飞出了一片片铁屑，如果我们稍加注意，就会发现在不同的切削情况下，铁屑的颜色是各色各样的，有白色、黄色，也有紫色、蓝色或深褐色等等。除此以外，还会出现工件表面光泽的变化，机器和工件发出的声音的变化，以及冷热和振动的变化等等，这一系列现象，都可以通过我们的眼、耳、手等感官感觉到。"},{"type":"paragraph","text":"毛主席教导我们:“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法。”在车床加工过程中，机器、刀具和工件之间都是相互矛盾的，有矛盾就有斗争，就必然会产生各种变化。加工中颜色、声音和冷热等现象就是这些矛盾的暴露。所以，我们可以透过这些现象，抓住加工过程的实质，在矛盾刚开始暴露的时候，就从一些细微的变化中，进行分析，找出原因，及时采取措施，解决矛盾。"},{"type":"paragraph","text":"如何透过现象看本质呢?车工师傅们在长期生产实践中，摸索出了一些规律，简单说来，可归纳为一看、二摸、三听。"},{"type":"paragraph","text":"看，主要是看铁屑颜色的变化，从而判断切削情况和刀具磨损程度。在车削一般钢材时，铁屑的颜色以白色、黄色最理想，这些颜色表明车刀在切削中负荷轻、阻力小，切削很顺利。车过一段时间后，如果铁屑的颜色逐渐转变为蓝色，就说明车刀发生了磨损。假如变为紫色，甚至深褐色，那么车刀就根本不能再使用了，否则就要损坏刀具，影响工件质量。所以在铁屑刚出现紫色时，就要及时刃磨，这样才能保证加工质量，延长刀具使用寿命，防止产生事故。特别在车深孔的时候，车刀伸在工件的孔里面，根本看不到车刀的切削情况，这时老师傅们只能凭铁屑的颜色和铁屑的毛糙和光滑，来判断车刀切削情况和加工工件的表面光洁度。"},{"type":"paragraph","text":"摸，就是摸加工中的机具和工件的温度。在使用中心架或顶针加工产品的时候，我们经常用手去摸顶针和中心架处的外圆，摸摸它是否发热。如果发热到一定程度，就应重新调节它们的松紧，否则，过紧了，就会产生“咬坏”工件外圆、“烧坏”中心孔的严重后果。"},{"type":"paragraph","text":"听，就是听机具和工件发出的声音。例如加工辊筒，因为它是空心的，车削时容易发生振动。它在刚开始振动时，会发出“嗡嗡”的声音。我们便可根据这一现象，来掌握工件振动的情况，及时采取预防措施。"},{"type":"paragraph","text":"总之，在车床工作中，要善于透过现象看本质，在矛盾刚开始暴露，还没有激化之前，便及时采取措施，加以解决，促使矛盾向着有利方向转化，从而达到“防患于未然”的目的。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“共产党人的任务就在于揭露反动派和形而上学的错误思想，宣传事物的本来的辩证法，促成事物的转化，达到革命的目的。”我们车床工人的生产实践再一次证明，毛主席的哲学思想，不仅是我们在无产阶级专政下继续革命的指路明灯，也是指导我们生产实践的一把万能金钥匙。当前，一个工业生产新高潮正在蓬勃兴起，为了全面贯彻毛主席提出的“备战、备荒、为人民”的伟大战略方针和“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，我们必须努力活学活用毛主席的哲学思想，掌握“一分为二”的唯物辩证法这个锐利武器，在生产斗争中，不断揭露矛盾，分析矛盾，解决矛盾，不断地向生产的深度和广度进军，为建设一个强大的社会主义祖国而奋斗。"},{"type":"paragraph","text":"本版文章原载《上海工人哲学论文选》(第二集)"}]}