{"id":505748,"date":[{"year":1970,"month":10,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2750","ytitle":"","mtitle":"以两个“决议”为指针认真抓好活思想 不断加强部队的革命化科学化建设","ftitle":"驻沪空军某部指战员谈学习古田会议决议和一九六○年军委扩大会议决议的体会","authors":["高红宇"],"text":[{"type":"paragraph","text":"本报讯　驻沪空军某部广大指战员以古田会议决议和一九六○年军委扩大会议决议为指针，指导工作，检验行动，有力地促进了部队的革命化、科学化建设。下面是几个同志在工作实践中学习两个决议，抓活思想的体会。"},{"type":"paragraph","text":"军委扩大会议决议指出:“要善于用毛泽东思想来回答各种现实问题，打好灭资兴无的思想仗，用正确思想克服错误思想。”班长于采富从两次实弹射击的不同结果中体会到:"},{"type":"paragraph","text":"要抓好活思想，必须有正确的指导思想"},{"type":"paragraph","text":"我当班长不久就遇上实弹射击。我想:这是我当班长以来的第一次实弹射击，得想办法打得好一点。我发现一炮手心里紧张，心想:这下坏了，他一紧张，肯定打不好，我得赶紧找他谈谈。我对他说:“你这个一炮手是个关键，如果出了问题，就要影响全班，你得为全班争口气。”一炮手听我这么一说，感到压力很大。我看到他有了压力，感到我这思想工作还做得不错，收到了一定的效果。我想要是多找他谈几次效果还要好，于是，就接连找他谈了好几次，我满以为这下我的思想工作是做到家了。"},{"type":"paragraph","text":"但出乎意料，第一次射击，一炮手心里一紧张，打了个弹迹百分之十七。当时我还弄不清是什么原因，觉得花了这么大的功夫，为什么一点作用都没有呢?学习了林副主席的指示，心里亮堂了。林副主席说:“突出政治，最重要的是抓好活思想，要上升到理论。理论就是毛泽东思想，就是用毛泽东思想回答和解决问题。”林副主席的指示使我认识到:自己抓活思想之所以没有收到效果，关键就在于没有用毛泽东思想去回答和解决问题。我用自己的名利思想去抓人家的活思想，必然越抓越“空”，越抓越“崩”。我吸取了教训，狠斗了自己的名利思想。在第二次射击前，我组织大家认真学习了毛主席“五·二○”庄严声明和“提高警惕，保卫祖国”的伟大教导，要求大家身在炮位上，牢记两本账(旧社会的苦情账、帝修反的罪行账)，争取打好靶，为解放全人类贡献力量。思想明确了，行动就不同。进入阵地后，大家互相赠送毛主席语录，互相鼓励，沉着、冷静地对付各种情况，结果这次射击成绩很好，全班打了个弹迹百分之一百。"},{"type":"paragraph","text":"从弹迹百分之十七到百分之一百，使我深深地体会到:要抓好活思想，必须用毛泽东思想去回答和解决问题。只有这样，才能达到灭资兴无，改造思想，激励斗志的目的，才能在各项工作中真正突出无产阶级政治。"},{"type":"paragraph","text":"军委扩大会议决议指出:“一切工作的收获，首先来源于认识的正确和思想的进步。”从两次劳动的不同效果中，副指导员王怀珍同志体会到:"},{"type":"paragraph","text":"要抓好别人活思想，先要抓好自己活思想"},{"type":"paragraph","text":"一次，我带着三十多人到农场插秧，那天我们人虽不多，但任务重，要求高。我想:凭我们这几十号人，只要加把劲，完成任务是没问题的。劳动中，我一个劲地鼓动大家加油干，谁跑在前面，我就表扬谁。这样，开始还干得不错，但后来，部分同志就露出怕苦怕累的思想来。我想:时间这么紧，如果再抓抓活思想，任务就更难完成了，还是干吧。于是，我大声说:“大家加油干，干完就回去!”可是，尽管我一个劲地喊，大家的劲头还是没有鼓起来。结果，没有很好地完成任务。"},{"type":"paragraph","text":"这件事，引起我的深思。为什么我一心想把任务完成好，却会产生这样预想不到的后果呢?晚上，我带着这个问题学习了军委扩大会议决议。决议指出:“政治是统帅、是灵魂，政治工作是我军的生命线、是一切工作的根本保证。政治工作做好了，人的积极性和创造性发挥起来了，各种工作就都可以做好。”学了决议，我心里豁然开朗。今天的劳动之所以干得不好，关键就在于自己没有坚持政治挂帅，光想着如何完成任务，如何抓劳动指标，但没有抓住自己的活思想，看到部队的活思想也不抓，丢了政治思想工作这个根本，结果，任务就完成得不好。"},{"type":"paragraph","text":"没过几天，我们连又接受了种稻子的任务，这天下着雨，天气比较冷。我接受了上次的教训，劳动前，组织大家学习了毛主席的伟大教导，并动员大家把今天的劳动作为落实毛主席光辉的《五·七指示》的实际行动，自觉地在艰苦的条件下锤炼“一不怕苦，二不怕死”的革命精神。经过学习、动员，部队情绪很高，大家不怕冷，不怕雨，越干越欢。雨在不停地下着，这时，我产生了活思想:下雨，天冷，同志们能不能坚持?个别同志也提出要早点回去。于是，我利用休息时间，再次组织大家进行学习，开展群众性的讲评。我在大家面前亮了自己的活思想，狠狠斗了自己头脑里的私心杂念。大家也纷纷联系思想进行了讲用，并且坚决表示，为了落实毛主席的《五·七指示》，就是天塌下来，咱们也要干。同志们中午也没休息，冒雨一直干到收工。这天劳动，进度快，质量高，受到领导的表扬。"},{"type":"paragraph","text":"两次劳动的不同结果使我深深感到:人们的思想不同，工作效果就不同。不抓人的活思想，就不能在一切工作中坚持“四个第一”，而要抓好别人的活思想，必须首先抓好自己的活思想，这样，工作就会越做越好。"},{"type":"paragraph","text":"军委扩大会议决议指出:“善于掌握群众生活的脉搏，掌握思想的变化规律，从现实情况出发进行思想工作。”班长魏庆生从一次抓活思想过程中懂得:"},{"type":"paragraph","text":"要抓好活思想，必须从现实情况出发"},{"type":"paragraph","text":"有一次进行实弹演习。演习前，我根据班里同志们的思想情况进行了动员，强调了这次演习的意义，并针对可能出现的活思想组织全班学习。我想，今天的演习不会再出现什么问题了吧?进入阵地时，我发现新战士小陈和小江跟别人不一样，他俩提着个水壶，拿着个草帽。我问他俩带这些东西干什么，他俩满有理地说:今天天气热，演习时间长，带上这个有水喝，能遮凉。他俩的话，引起了我的深思，为什么演习前我政治动员工作也做了，活思想也抓了，还会露出这样的不按实战要求出发的怕苦思想来?对照一下军委扩大会议决议，我看到了自己的问题。军委扩大会议决议说:“掌握思想的变化规律，从现实情况出发进行思想工作。”原来，我演习前只是抓了一般的活思想，没有抓现实的活思想，面前的水壶、草帽就是现实的活思想的反映。于是，我利用演习前的间隙时间，组织全班学习了毛主席关于“提高警惕，保卫祖国”和“一不怕苦，二不怕死”的伟大教导，并给大家讲了咱们连曾在战场上冒着酷暑，与敌人连续奋战的英雄传统，使大家都受到了很深的教育。小陈和小江主动地检查了自己怕苦怕累的思想，并且表示，为了埋葬帝、修、反，要坚决从难、从严、从实战出发苦练杀敌本领。演习开始了，小陈和小江把水壶、草帽往旁边一扔，精神抖擞地进入炮位。在整整一天的演习中，全班同志发扬了吃大苦、耐大劳的革命精神，很好地完成了任务。"},{"type":"paragraph","text":"这次演习使我体会到:时间、任务、环境的不同，都会产生不同的活思想。抓活思想，必须根据思想的变化规律，从现实情况出发，这样，才能抓得准，抓得活，抓出效果来。如果只满足于一般地抓活思想，不注意从现实出发去抓活思想，就抓不深，抓不活，收不到应有的效果。　(高红字)"}]}