{"id":505722,"date":[{"year":1970,"month":10,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2178","ytitle":"上海焊接二厂顾全社会主义建设的大局","mtitle":"发扬共产主义风格出色完成协作任务","ftitle":"工人们说:国家需要的产品，不管上海、外地，都要坚决完成","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海焊接二厂的工人胸怀全局，大力发扬共产主义风格，急国家所急，急他人所急，为完成国家重点项目，为社会主义建设抢挑重担。今年以来，他们用八个半月的时间完成了国家下达的计划任务，劳动力比去年减少百分之十五左右，同时出色地完成了七次会战项目的任务。"},{"type":"paragraph","text":"这个厂一共不到二百人。但厂小风格高，革命干劲大，毛泽东思想红旗举得高。进入七十年代第一春，党支部就发动群众学习毛主席关于“要提倡顾全大局”和“中国应当对于人类有较大的贡献”的伟大教导，全厂工人自力更生、奋发图强，决心在新的一年中夺取更大的胜利。"},{"type":"paragraph","text":"年初，这个厂接到了制造一批单晶炉炉体的任务。当时，上级已给他们下达了电站设备等任务，但是，当他们了解到造单晶炉是发展电子工业的关键设备后，工人们表示一定要打好这一仗。战斗刚刚打响的时候，兄弟单位担负的一批制造单晶炉的不锈钢无法切割，要求焊接二厂用土法上马的等离子切割机帮助解决困难。时间十分紧迫，是先人后己还是先己后人?党支部和群众商量，大家都认为，制造这批单晶炉是共同的战斗目标，自己厂里担负的任务要完成，兄弟单位担负的任务也要尽早完成，不能只顾自己，不顾人家。于是，他们先加工兄弟厂的协作项目，连续奋战四天，完成了切割任务，为兄弟厂提前完成任务创造了条件。"},{"type":"paragraph","text":"这个厂的党支部和工人通过革命大批判，批臭了“利润挂帅”的黑货，懂得了这样一个道理:从局部来看，从一个厂来看，产值低了，但从全局来看，对整个社会主义革命和建设有利的事，就应当积极地去干。在制造单晶炉的过程中，他们为了为国家节约原材料而自找了不少“麻烦”。单晶炉的炉体本来都是用不锈钢做的，工人们听说不锈钢是国家建设的重要物资，就想办法用普碳钢造外壳和炉顶，为国家节约了六吨不锈钢。用普碳钢制造的设备的产值，要比用不锈钢制造的设备的产值低得多，但是，焊接二厂的工人为了给国家节约不锈钢，宁愿厂里的产值低一些。今年以来，他们接受的紧急任务，百分之九十的吨位都是用的普碳钢。"},{"type":"paragraph","text":"他们奋战九天九夜就完成了单晶炉炉体的制造任务。紧接着上级又交下了制造一批多晶硅设备的会战任务。按照厂里的生产情况，这批设备至少要三个月才能完成，但是，有关部门要求最多二十天就要交货。党支部充分相信和依靠群众，接到任务的当天深夜十二时，就把积极分子和老工人从家里找来商量。会议开到早晨六时，工人们满怀信心地保证提前完成新的会战任务。"},{"type":"paragraph","text":"奋战多晶硅设备的战斗正在争分夺秒地进行的时候，安徽合肥也要求和他们协作制造两台多晶硅设备。当时有人说，上海的会战任务这么急，这么重，外地任务还是搁一搁。这个思想一露头，党支部就发动群众开展讨论。工人们提高了思想认识后，一致的意见是:“是国家急需的产品，就不能分上海、外地，任务再重也要同时完成。”结果，这场会战只用七天六夜的时间就结束了，上海的多晶硅设备完成了，为兄弟地区协作的两台设备也同时完成。"},{"type":"paragraph","text":"焊接二厂就是这样，对国家交下来的重点项目的协作任务，从不讨价还价，总是保质保量地按时完成任务。他们在完成支援农业生产的二百一十台小化肥的冷却器的会战任务中，碰到了很多困难。冷却器有三种规格，工艺比较复杂。焊接二厂本来是个焊焊补补的小厂，虽然经过十二年的艰苦奋斗，依靠自己的力量，七拼八凑，搞成一百多台土设备。但现在要制造小化肥设备的冷却器，还缺少高压泵，没有弯管机，也没有适用的机床，怎么办?工人老师傅响亮地说:“一颗红心两只手，没有设备自己造，坚决不做伸手派。”"},{"type":"paragraph","text":"党支部坚决支持了群众的革命精神，因势利导，大讲毛主席关于“备战、备荒、为人民”的战略方针，大讲完成小化肥设备对于支援农业、增产粮食的重要意义，把工人们的革命干劲鼓得足足的。工人老师傅说:“心中有了红太阳，刀山火海也敢上。”全厂立刻掀起了一个技术革新的群众运动，自己设计制造了又简单、又实用的高压泵，拼拼凑凑又造出一台土弯管机，几天时间共造出了十六台土设备，以后又陆续制造了一批土设备，使制造小化肥的会战任务得到胜利地进行。"},{"type":"paragraph","text":"正在这时，这个厂的党支部书记在有关会议上，听到有二十二台小化肥碳化主塔交给几个造船厂制造，但造船厂的任务很重，要制造碳化主塔就要挤掉造船任务。他急国家所急，就主动把这个任务接了过来。回到厂里，他把情况摊给群众，这时，有的同志就说，我们厂任务这么重，许多会战任务还没全面完成，何必再把这项任务接过来?"},{"type":"paragraph","text":"针对这一情况，党支部举办了积极分子学习班，组织大家学习“老三篇”和毛主席的哲学思想。他们经过讨论，弄清了局部与全局的关系，树立了为国家抢挑重担的思想。工人们说，为国家制造小化肥设备，这是上级交给我们的光荣任务，我们一定要发扬愚公移山的精神，克服一切困难，胜利完成任务。在战斗过程中，他们学习了毛主席的光辉著作《实践论》、《矛盾论》，以毛主席的哲学思想为指针，正确处理人与物的关系，充分发挥人的积极因素，终于解决了设备不够、场地小、劳动力缺少等困难。结果，这场战斗只花了二十天时间就胜利结束。到九月底，小化肥冷却器和碳化主塔都提前完成了。"},{"type":"paragraph","text":"(上海市机械配件工业公司革委会供稿)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\10\\70aj010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海焊接二厂广大革命群众发扬共产主义协作精神，出色地完成了国家重点建设的协作任务。这是工人们为外地兄弟单位制造的小化肥设备。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}