{"id":505892,"date":[{"year":1970,"month":10,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5406","ytitle":"","mtitle":"充分发挥人的因素，战天斗地夺丰收","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共金山县金卫公社八二大队支部委员会"},{"type":"paragraph","text":"在毛主席的无产阶级革命路线的指引下，我们八二大队到去年为止，已连续获得了十二年稳产高产。一九六九年全大队粮食常年亩产达一千八百六十五斤，棉花平均亩产皮棉一百八十五斤。今年早稻又获得了大丰收，平均亩产超过一千斤。晚稻和棉花，虽然在后期受到一些自然灾害的影响，但是，我们大队的贫下中农，学习和运用毛主席的唯物辩证法，充分发挥人的因素，以人定胜天的革命精神，战阴雨，夺高产。现在晚稻和棉花都丰收在望。"},{"type":"paragraph","text":"掌握唯物辩证法，正确认识人和物的关系，充分发挥人的积极因素"},{"type":"paragraph","text":"我们从实践中体会到，种田不学辩证法不行，不懂得唯物辩证法，就不能掌握主动权。但是，我们比较自觉地用毛主席哲学思想来指挥生产斗争，还是近来的事。党的“九大”以来，我们在深入开展活学活用毛泽东思想的群众运动中，就比较注意带领群众学习和运用毛主席的哲学思想。最近，在党的九届二中全会公报精神的鼓舞下，全大队又进一步掀起了活学活用毛主席哲学思想的新高潮。干部、社员打破“哲学神秘论”，克服文化水平低，哲学难学、难懂的思想，认认真真学一点、用一点，尝到了许多甜头。打铁先要本身硬。我们大队领导班子十一个同志，除两个读过初中，一个读过小学外，其他的都没有进过学堂。但是大家都努力带头学，带头用。我们除了同社员一起学习外，并建立了每月二次的集体学习制度，许多同志还认真背诵毛主席有关哲学思想的语录和《人的正确思想是从那里来的?》。我们深深感到，只有干部学在先，用在前，才能推动群众的学习。"},{"type":"paragraph","text":"我们搞农业生产好比是管“露天工厂”，经常受到天气的影响。从播种、管理到收获，我们每天都在同天打交道，同地打交道。这里就有一个丰收靠天，还是靠人的问题。有人说:“我伲千算万算，不如老天一算。”他们把能不能丰收，寄托在老天身上。我们认为这种靠天思想不对，靠天思想就是唯心论的一种表现，它不符合毛主席关于辩证唯物论的观点。毛主席教导我们:“决定的因素是人不是物。”我们既要承认客观物质条件的影响，更要看到起决定作用的人的因素。俗话说，事在人为，事是靠人干出来的。条件再好，老天再帮忙，没有人的干劲，没有人去做，粮食不会自己从天上掉下来，从地下冒出来。相反，条件差，气候再恶劣，只要有了用毛泽东思想武装起来的人，就能出智慧，出力量，就能改天换地，管好“露天工厂”。因此，在任何时候，任何情况下，都应正确认识人与物的关系，不能忘记“人的因素第一”。我们从生产斗争的实践中体会到，只要依靠群众，充分发挥人的积极因素，就能够战天天低头，战地地高产。"},{"type":"paragraph","text":"一九六八年七月，我们八二大队遭到了一场历史上少有的龙卷风，还夹着大的象鸡蛋、小的象蚕豆的，冰雹。当时，我们大队五百多亩早稻正要收割。龙卷风、冰雹一来，打得满地都是稻谷。五百多亩棉花，正在放花结铃，也被吹得东歪西倒，叶子都打碎了。有人担心这下子早稻、棉花完了，丰收不来事了。丰收到底来事不来事?我们大队党支部认为，还是来事的!龙卷风、冰雹可以打落稻谷，吹倒棉花，但打不掉我们的革命干劲，吹不掉我们夺丰收的决心。我们把群众充分发动起来，投入抗灾夺丰收的斗争。棉花吹倒了，我们用双手一棵一棵把它扶起来，壅上土，施些肥，加强后期管理；龙卷风刮掉了许多稻谷，我们用迟割几天，让谷粒长得饱满一点的办法来补救。收割推迟，季节紧了，干部、社员就起早摸黑拼命干，抓进度，抢时间。七队共产党员陶阿龙，白天抢挑二百多斤的重担，晚上帮助拖拉机手耕田，做得吃力了，就在田头打个瞌<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\10\\70ar0101AA.JPG\">，一连战斗了四天四夜，没有回家睡觉。人的积极性充分调动起来后，龙卷风、冰雹带来的困难，一个个被克服了。结果，这一年的“三抢”任务不仅没有脱季节，而且比往年提前四天胜利完成，全大队早稻亩产达到九百六十一斤，比上年平均每亩增产十九斤，棉花仍然获得大丰收。"},{"type":"paragraph","text":"我们要夺取农业丰收，同天的矛盾很大，每年总要与它斗几场。从全年生产来看，所谓“风调雨顺”实际上是不大可能的。有时庄稼要水，它偏偏不落雨；而不要水的时候，雨却下个不停。因此，跟老天作斗争，就要有一个“敢”字，要有一股革命干劲。人定胜天，道理大家都懂，但是碰到实际问题，总有一些人看天多，看人少，看客观困难多，看有利因素少。譬如，今年“三抢”前夕，有的生产队在制订计划的时候，就出现过这种情况。他们只看到今年早稻由于低温多雨，成熟期推迟，季节紧了，于是，就关起门来一笔一笔算死账，算收割要多少多少劳力，挑基肥要多少多少劳力，种秧要多少多少劳力，拖拉机一天能耕多少田，还有稻谷脱粒、棉花管理要多少多少劳力，等等。横算竖算，今年“三抢”要脱季节五天。有一个生产队，第一天晚上这样算了觉得不过细，第二天晚上又算了一通，说今年后季稻种秧一定要超过八月二十日了。种田人都知道，后季稻一定要在八月十五日之前种好，种迟了，产量就要受到很大影响。于是，有的人就千方百计借拖拉机，有的人急于割青稻，说是为了赶季节。我们大队党支部觉得账是要算的，应该做到心中有数，但是这些同志算账的方法不对头。他们只算死账，不算活账，七算八算就是没有把人的因素算进去。这种看不到人的因素，只算死账，不算活账的做法，是典型的唯心论和形而上学。当时，我们就组织干部、社员反复学习毛主席关于“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来”的伟大教导，使大家认识到，不仅要看到任务重、季节紧、困难大的一面；更要看到群众中蕴藏着一种极大的社会主义积极性，看到有利的一面。社员批评说:“关起门来算死账，把我伲的干劲也算光了，志气也算光了。我伲要算政治账，要算对中国革命和世界革命的贡献账。”人心齐，泰山移。广大贫下中农提出了豪迈的战斗口号:“学大寨，学南堡，举旗抓纲促生产，下定决心排万难，誓夺高产更高产，狠狠打击帝、修、反!”在“三抢”战斗中，第三生产队在共产党员杜伯余的带领下，六个青年民兵，白天拼命干，夜里连续干；有一天晚上，他们为了第二天一早让拖拉机及时耕地，连夜把六百多担草塘泥挑到田里。各生产队干部、社员都发扬连续作战的作风，苦干、巧干，日夜奋战，尽管今年季节推迟，收割晚了几天，但却比上一年提前完成了“三抢”战斗任务。"},{"type":"paragraph","text":"用毛主席的光辉哲学思想武装干部、社员，反对唯心论和形而上学，牢牢掌握生产斗争的主动权"},{"type":"paragraph","text":"毛主席教导我们:“人们的社会存在，决定人们的思想。而代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。”"},{"type":"paragraph","text":"我们要取得生产斗争的胜利，就要有正确思想来指导，就要靠毛泽东思想。所以，我们讲人的因素第一，就要象大寨大队那样，用毛泽东思想教育人，特别是要用毛主席的光辉哲学思想武装干部、社员的头脑，大力提倡唯物论和辩证法，处处反对唯心论和形而上学。"},{"type":"paragraph","text":"在生产斗争中，经常会碰到这样的情况:有时气候条件十分有利，庄稼长势好，有些人就会产生盲目乐观思想；有时老天不帮忙，雨水不调匀，有些人又会产生盲目悲观的思想。所以，要充分调动人的积极因素，就要组织社员群众活学活用毛主席的哲学思想，克服盲目性，增强自觉性，正确对待有利条件和不利条件，从最坏处着想，向最好处努力，牢牢掌握生产斗争主动权。"},{"type":"paragraph","text":"就拿今年棉花生产来说吧。开始，我们大队有些人，只看到棉花长势好，棉桃结得多，就认为今年棉花大丰收，已是三个指头捏田螺，十拿九稳了。他们扳起指头算来算去，一亩田里有多少株棉花，一棵棉花有多少个铃子，多少个铃子可以收一斤皮棉。这样一算，就沾沾自喜，准备坐等丰收了。这时，我们党支部就组织干部、社员学习毛主席关于一分为二的教导，使大家懂得丰收在望不等于丰收到手，现在棉花虽然长势很好，但这还好比是镜子里的一朵花，看得见，拿不到；天气还会变化，我们还要随时准备同各种各样的困难作斗争，使大家树立了丰收不到手，管理不罢休的思想。后来，果然天气发生了大变化，连续二十多天低温多雨，棉田里普遍出现了烂铃现象。这时，又有一些人露出了悲观情绪。他们讲，棉花丰收不来事了，“今年呒弄头，明年重起头”。这时，我们大队党支部就和干部、社员一起学习毛主席关于“人民，只有人民，才是创造世界历史的动力”等伟大教导，认真分析生产形势，使大家认识到，这次遇到的自然灾害虽然是几十年来少见的，但是，用毛泽东思想武装起来的贫下中农和革命干部的干劲是几百年、几千年来所没有的，只要把群众充分发动起来，就可以创造出一千个办法，一万个办法。自然灾害对夺取丰收确实带来一定的困难，但是，我们贫下中农就是有这样的志气，不管老天帮忙不帮忙，我们都要战天斗地夺丰收。在气候条件有利的情况下获得丰收，这是一种经验；在气候条件不利的情况下，经过努力奋斗，争取一个好收成，这又是一种经验，而且是更加难得，更加宝贵的经验。这样一想，大家劲头就来了。全大队干部、社员出早工，开夜工，男男女女，老老少少，一齐投入战斗。天好，抢收白花；落雨，就穿着雨衣下田剥烂铃。不但从烂铃中夺回一部分棉花，同时，加强棉花田间管理，打掉棉枝上的老叶，使好的铃子不再烂脱。大家为了使坏事变好事，还把打下来的棉花老叶，拌上河泥，积了上万担肥料，为夺取明年丰收打下基础。在这场战斗中，全大队涌现了许多好人好事。最突出的是三队“八老太小组”。八个老太平均年龄六十五岁了，还是每天和青年人一样，一早就出去摘棉花。落雨天，干部劝她们在家里拣拣棉花算了，她们怎么也不肯，说:昔阳县有个大队十三个老人三年垫了一百多亩大寨田，干劲这样大，我们与他们比比还差一大段呢!她们还表示:我们一定要听毛主席的话，多收棉花，多收粮食，支援世界革命!"},{"type":"paragraph","text":"在这场战阴雨、夺丰收的斗争中，我们还发现原来有的社员看到今年棉花受了灾，产量、质量受了影响，认为经济收入要减少了，精神状态不大振作。有的甚至说:“一只猪猡钿被雨落脱了，再弄也没弄头了。”针对这种情况，我们就组织大家学习毛主席的哲学思想，并同学习“老三篇”、改造世界观结合起来，象大寨大队那样，树立爱国家、爱集体的共产主义风格，为革命抢尽、剥尽、拾尽每一朵棉花。大家说:“我们不能只讲几斤几钿，要讲政治意义。多收一斤棉花，就是为革命多作出一份贡献!就是多一颗打击帝、修、反的子弹!”现在全大队干部、社员干劲十足，正在为夺取粮棉丰收流大汗，出大力。到目前为止，全大队八个生产队平均每亩都已收到一百多斤皮棉。"},{"type":"paragraph","text":"不断批判懦夫和懒汉思想，树雄心、立壮志，战天斗地，夺取农业生产的新丰收"},{"type":"paragraph","text":"我们在实践中还体会到，搞生产斗争，就是在不断地认识自然，改造自然。而自然界又总是不断发展的，人的思想也要不断发展。我们讲人的因素第一，就要用毛主席的哲学思想武装干部和社员的头脑，不断地批判懦夫和懒汉的世界观，树立共产主义的雄心大志，夺取高产更高产。"},{"type":"paragraph","text":"去年，我们大队的粮食生产获得了第十二年连续增产。这时候，在部分干部、社员中“增产到顶”的思想就露了头，说什么“脑筋动尽，办法想尽，措施用尽，潜力挖尽”，说我们八二大队的产量象“猢狲已经爬到了树梢头，增产到顶”了。我们大队党支部就发动群众反复学习毛主席关于“停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的”的教导，认真总结增产经验，分析本大队的生产形势，使大家看到生产队与生产队之间，田块与田块之间，产量是不平衡的。第七生产队去年粮食常年亩产超过双千斤，而有的生产队只有一千七百多斤。为啥在同一个大队里，各生产队条件都差不多，产量却不同呢?产量的差距，归根结蒂就是思想的差距。干部、社员从生产的不平衡中，看到了增产的潜力。全大队掀起了学七队、赶七队的群众运动热潮。许多生产队联系实际，揭矛盾、找差距，制订生产措施，大挖增产潜力，在夺得粮食生产连续十二年增产的基础上，今年夏粮、早稻又比去年增产九万多斤，全大队早稻平均亩产达到一千零十斤。"},{"type":"paragraph","text":"在不断克服“增产到顶”思想、夺取高产更高产的过程中，有的人说:就这么一些土地，那有这么多的潜力好挖呀。这也是一种“见物不见人”的思想。而且这些同志的思想方法也是片面的，他们把增产潜力简单地看作只是提高复种指数，扩大播种面积，因而大叫潜力挖尽了。事实上，土地当然是有限的，提高复种指数也是有限的，但是，人民群众的创造力是无限的，可以不断地向生产的深度和广度进军，因此，地力是挖不尽的，提高单产的潜力很大。早稻亩产超过千斤以后，能不能再增产?我们说:完全可以的。我们大队第三生产队去年早稻亩产一千零五斤，今年，他们在总结去年丰产经验的基础上，进一步大搞科学种田，认真贯彻毛主席提出的“农业八字宪法”，结果，每亩又比去年增产一百二十四斤。我们八二大队党支部在发动群众，开展生产斗争中，抓了提高复种指数和提高单产两个方面，不断夺取了农业生产新丰收。"},{"type":"paragraph","text":"实践证明，增产潜力是挖不尽的，关键在于人的思想革命化。用毛泽东思想武装了头脑，就有干劲，有办法，措施用不尽，增产有保证。我们决心坚持走“农业学大寨”的道路，突出无产阶级政治，思想领先，进一步活学活用毛主席的哲学思想，掌握生产斗争的辩证法，争做大自然的主人，努力增产粮、棉、油，为人类作出更大的贡献!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\10\\70ar010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金山县金卫公社八二大队干部和社员群众，学习和运用毛主席的哲学思想，充分发挥人的因素，不断克服“增产到顶”思想，总结丰产经验，大搞科学种田。这是八二大队的老农正在稻田里调查研究，掌握病虫害的情况，及时采取措施，使丰收在望变为丰收到手。</FONT>"}]}