{"id":194093,"date":[{"year":1950,"month":8,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1823","ytitle":"","mtitle":"薄荷的栽培与蒸油","ftitle":"","authors":["方仲儒"],"text":[{"type":"paragraph","text":"方仲儒"},{"type":"paragraph","text":"薄荷为唇形科宿根植物，草本多年生。叶卵形、对生，含有芳香性薄荷油脑、啮之，有刺激性而带清凉，除应用于工业原料外，在医药上也很有价值。"},{"type":"paragraph","text":"薄荷在我国江西吉安，种得最早，也最多。其次是江苏的太仓、常阴沙、南通、海门、嘉定；浙江的镇海、宁波、余姚、萧山、奉化为主要产区，现在全国的产油量年约七十万斤。除一小部份供给国内自用外，大部份均输出欧美及南洋诸地，故实是一种争取外汇的经济特用作物。"},{"type":"paragraph","text":"繁殖"},{"type":"paragraph","text":"关于薄荷的种植方法，最紧要的是繁殖；繁殖可分种根繁殖、种子繁殖、插枝繁殖三种。至于土壤倒不论平原、山地、瘠土、荒区都可大量繁殖。种得好的，每亩每年能产鲜叶一千五百斤，能蒸油一○——二○斤。因此种植薄荷是农村中一种很好的有利副业。"},{"type":"paragraph","text":"薄荷的种根繁殖，最为普遍，时间在十一月到翌年二月随时均可施行，种前将土耘碎，筑成四尺左右，随意长的畦，每畦开深约三寸的沟四条，沟内每隔二、三寸平放种根一、二茎，然后覆土，这样每亩约需种根一百斤。行种根的繁殖，尚能在畦上间作一次蔬菜等短期作物——如雪里蕻、油菜。于三月间薄荷生长，间作也可取获，如此也不无小补。"},{"type":"paragraph","text":"种子的繁殖，时间在每年三月起，随时均可下播，每亩的播种量，自五公分到十公分。在贫瘠的土地上要播得密一些，肥地则可播得疏一些。待秧出来后，看太密的部份，还要行间拔，使每颗秧平均匀称，间拔掉的秧，可移植到别的空畦上去。"},{"type":"paragraph","text":"插枝的繁殖，在五月黄梅时节，把已生长到七、八寸高的薄荷秧，攀下枝条来扦插，这也是一种最简便良好的繁殖方法。"},{"type":"paragraph","text":"管理"},{"type":"paragraph","text":"讲到薄荷的管理，锄草、松土与打头即摘梢。锄草在黄梅时节到中秋这段季节里最要紧，普通至少锄草三次。松土则每次可行在施肥之前。打头普通在五月中旬，打头后，侧枝就能生长旺盛，侧枝旺盛，就是增加了叶的繁茂，叶繁茂，就增加了产油量了——"},{"type":"paragraph","text":"因薄荷的油分均含在叶中，所以打头也是管理方面的一件着重工作。"},{"type":"paragraph","text":"施肥"},{"type":"paragraph","text":"关于薄荷的肥料，最重要的倒还算氮肥——人粪尿或是豆饼。这对于薄荷是不可缺少的。草木灰可以作为下种前的基肥用，这对于茎的壮健方面很有关系。普通豆饼做追肥每亩约需五、六十斤，可分四次壅入。如不用豆饼则用人粪尿，每亩约需十多担。"},{"type":"paragraph","text":"施肥的时期，在惊蛰与春分之间为第一次，谷雨与立夏之间为第二次，小满与芒种之间为第三次，最后的一次，则是在大暑第一次收割后，薄荷根尚未重新萌芽的以前。"},{"type":"paragraph","text":"收割"},{"type":"paragraph","text":"谈到薄荷的收割，可分为头刀与二刀两期，头刀行之于大暑，二刀行之于霜降。收割时期及技术上的措置，对于保持薄荷的油分到达最高量是很有关系的。现在以实地的经验介绍如下:"},{"type":"paragraph","text":"一、适时的收割:是保持油分使不消失。怎样才算适时呢?(一)在开花未盛的时候。(二)叶面发油光，乌油欲滴。(三)叶子茂盛，旺重下垂。(四)走近田时，气味浓郁，香气扑鼻。(五)把一片叶子折起来已发脆了。在这时候油分最足，过了这个好时候收割，油分就要续渐消失了。"},{"type":"paragraph","text":"二、拣晴天收割:割薄荷必须拣大好的晴天，地面干燥，天阴天雨或朝露末干，都不是收割的时候，因霉湿很可能把油分减低。"},{"type":"paragraph","text":"三、齐根收割:刈割的技术，同割稻割麦差不多，不过必须是越近地面刈割越好，割后最好再用锄头锄一遍地，所有在地面上剩余下来的老梗都锄去，使每一棵薄荷在行第二次发芽时，能从地面下的根部茁起，这也是很要紧的。"},{"type":"paragraph","text":"四、割下后的薄荷必须平摊晾着，切不要把鲜薄荷叶堆叠起来，因堆积就要酦酵，一酦酵油分就要蒸发掉。如利用日光晒，只能晒得半干，待日落还软后就可蒸油，若晒得太干，叶子就要脱落，也就是走失了油分的证明。"},{"type":"paragraph","text":"蒸油"},{"type":"paragraph","text":"最后，我们谈到蒸油，蒸制薄荷油普通多用水蒸气蒸溜法，因薄荷油的沸点较水的沸点为高，并有挥发性，能为水蒸气自原植物体中吸出，得与水蒸气混合着蒸出来。经过冷凝器后，凝成液体，利用油分不溶于水的原则，自分为二层，油浮于面，水沉于底，油分乃得提取。"},{"type":"paragraph","text":"水蒸气蒸溜法的装置，为着经济与地区方面的关系，种类当然也很多。然大体每一装置也均不出蒸溜器、冷凝器、收受器三部。蒸溜器中放置割下的薄荷茎叶、及三分之一的水，将器盖密闭，不使泄气，以防蒸发时油分逸出，仅盖顶有一导管，直通冷凝器。冷凝器为一盘肠形之管，愈长愈好，盘旋于水中，为使水蒸气与挥发出的油分同凝为液体之器。水蒸器与油既成液体后，则即导入收受器中，然后用分离器将油与水份分开，即得到纯粹的薄荷油。"},{"type":"paragraph","text":"附志"},{"type":"paragraph","text":"现头刀收割期已届，如上海近郊各零星薄荷种户，有未设锅炉及不明蒸油方法者，可委托大统路底苏家港口中国薄荷育种农场义务的代蒸或代解答技术上的问题。"}]}