{"id":194061,"date":[{"year":1950,"month":8,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2944","ytitle":"翻身以后做了主人翁","mtitle":"铁路工人热心学文化","ftitle":"上海地区已有六千五百余人加入业余学校和识字班","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国铁路工会上海区委员会在铁总的号召下，已加强展开了工人文化的学习，为消除文盲、半文盲而斗争。仅上海一地区就办了三个业余学校，学生共计有一千多人。还有十几个识字班。截至五月份的统计，参加学习的有五千多人，到现在已增加到六千五百多人，学习的热潮仍不断的增涨中。"},{"type":"paragraph","text":"由于工作时间的限制、课室的缺乏、师资的不敷，上海区委会在刚展开这一工作时是遭遇到一些困难的，但他们号召工人弟兄们提早来上班学习，这样就不妨碍生产时间，把工作现场作为课室，解除了课室缺乏的困难，同时辗转聘请到几位良好的教师，作为三个业余学校的专任教员，终于有了现在的成绩。"},{"type":"paragraph","text":"为了使工人们便于学习起见，他们按程度分成几班，除了体育、音乐、图画课，其他国语、算术、常识、自然等课程都完全与正规小学一样。而工人们学习的情绪也非常高，在这次上海工务段业余学校的第一次月考中，平均成绩达九十六分以上的有十六人，国算一科的成绩到九十六分的有六十人。四十多岁的木工王文益同志原来是全文盲，今年六月十六日起开始入学。这次月考平均一百分，而且他还鼓励其他同志来参加学习，木工杜其于也在两天工作清闲时做了三十多只用作学习的小櫈。这些情况说明了铁路工人在翻了身后，下决心要加紧学习文化的热心情形。"},{"type":"paragraph","text":"上海路局工务段举办业余学校的经验"},{"type":"paragraph","text":"一、过去的学习情况:"},{"type":"paragraph","text":"上海工务段职工业余学校是六月十二日成立的。在这以前他们进行了两个多月的文化学习，由工务段学委会领导，参加的工人共三○○人，分初级中级高级共八班，起初学习情绪很高，后来逐渐低落了。上海分会乃帮助工务段工会调查，发现如下的情况:"},{"type":"paragraph","text":"(一)学委会、段工会文教委员及青年团支部，统一领导具体帮助不够。"},{"type":"paragraph","text":"(二)学习时间没有保障(上午七时半至九时)经常被行政与工会传达任务布置工作开工代会订个人生产计划等所打断，阻碍文化学习的正常进行。"},{"type":"paragraph","text":"(三)没有课本教材由教员自编常不能及时供应，减低了学员情绪。"},{"type":"paragraph","text":"(四)未订立各种教学制度与教学进度，使学员与教员无一定奋斗目标，因此大家思想松懈，学习情绪渐趋低落。"},{"type":"paragraph","text":"综上几点，中心问题是组织与统导不强，以致无人主持与推进工人的文化学习并解决学习中的困难，另一方面又发现工务段工人的文化水平在初小程度以下的占全体百分之九十四，工人要求学文化，同时政治指导员彭树杜还相当重视工人的文化学习，因此上海分会决定具体帮助工务段工会搞好此一工作，成立正规化的业余学校。"},{"type":"paragraph","text":"二、进行成立业余学校，解决的几个问题:"},{"type":"paragraph","text":"(一)统一思想:要解决以上的问题，首先必须党政工团在思想上重视起来，明确提高工人文化是当前文教工作的中心，是提高生产的基础，共同保证学习时间，解决各种困难才能搞好。五月九日先召开上海地区各基层工会文教会议，着重的布置了“如何成立业余学校”，十六日以后又通过分别讨论的办法，先后与工务段工会主席高作民，文教委员叶家熊，学委会主任委员谢恭寿，及政治指导员彭树杜等研究决定积极筹备业余学校的成立，由学委会领导，聘彭树杜为校长，学校组织办法完全依铁总规定。"},{"type":"paragraph","text":"(二)聘请教员:要办好三百人以上的业余学校，必须有专任教员主持掌握与推进学校的行政工作，否则是不可能完成任务的，工务段业余学校在聘专任教员的过程中，得到二点经验:(一)专任教员的来源:1、向路局人事处调请编余人员，2、由路局教育科介绍子弟小学多余教员，3、家属，4、请上总与市教处介绍，5、教育工作者工会介绍，6、私人介绍。(二)聘请教员之前必须先拟定聘任办法，其内容包括四项1、工作性质，2、教员条件，3、待遇，4、任期及职位。因为我们做工会工作有我们的要求，教员来到铁路有教员的要求，如果不事先讲明，教员不愿到沿途小站或觉得待遇太低，是会影响工作情绪的，我们考虑了这些，经过路局教育科与社教处的帮助聘请了二位教员，来本会具体筹备这一工作，这是一股进行工作的力量，没有较好的干部，工作进展是会很慢的(从这一经验出发，我们觉得以后开展工作须先把教员聘好派至某单位，具体推动)，随后就是聘请兼任教员了，兼任教员最好是工务段职员，因为他们熟习生产业务，了解工人思想情况，还可加强职工的团结，但在这一工作中，发现了两种思想:(一)他们完全为人民服务，不要报酬，(二)他们自己要学社会发展史，不愿教书，针对这两种思想，我们采取说服与“人多时间少”的办法解决的。"},{"type":"paragraph","text":"(三)动员工作:由于工务段工人已经学习了两个多月的文化，因此采用先小组酝酿，搜集意见，再动员报告，说服教育，然后再小组酝酿的办法，工人有下面几种思想:(一)正规化学文化很应当，但不要再像过去时断时续的，(二)技术比文化更重要，应当多学技术，(三)学文化很好，就是工作忙没有时间学，(四)人都老了，八十岁还学吹鼓手，学了没用。针对这几种思想，由学委会作了启发性与说服性的报告，并提出活到老学到老的口号，因为他们要求学文化，所以在动员工作时说明保证学习时间，不会妨碍工作，坚决有计划的学到底，大家信心就很高了。"},{"type":"paragraph","text":"(四)编级测验:完全根据自愿原则，报名入学的二八九人，于六月八日开始编级测验，编级测验的办法是鉴于过去“自报分班”造成分班不当，影响学习兴趣的缺点而采取的，要使测验到达分班适当的目的，必须把测验题目出好，专任教员杨昭采用“混合测验法”，即将业校一至九册国文算术各出二三题，由浅入深，能答出第四册的题目者，就可以编入第五级，编级测验后，发现几种情况:(一)第六册程度人数太少，不宜单独开班，则分别编入第七册与第五册，(二)个别工友对自己会做的题目未做，因此分班不当，在上课后发觉了立即加以调整。"},{"type":"paragraph","text":"(五)规定学习时间:为上午七时半至九时，每周一、三、四、六上课，党政工团共同保证不打断学习之进行，并规定采用铁总编印之业余学校课本，二八九人分为三级七班，于六月十三日正式开始上课。"},{"type":"paragraph","text":"(六)开学典礼:为了使员工重视业余学校，打下以后热烈学习的基础，于六月十二日举行隆重的开学典礼。"},{"type":"paragraph","text":"三、工作进行中的缺点:"},{"type":"paragraph","text":"(一)与青年团支部配合不够，因此在动员时黑板报与快报没有配合宣传，使业余学校的成立不够轰轰烈烈。"},{"type":"paragraph","text":"(二)没有深入群众搜集群众的思想反映，因此对员工的思想情况不够了解。"},{"type":"paragraph","text":"(三)开学典礼准备不充分，所定时间不恰当，因此到会的不多，没有学员代表上台讲话，致使会场空气不够热烈。"},{"type":"paragraph","text":"四、几点体验:"},{"type":"paragraph","text":"(一)专任教员最好通过组织关系去聘请，聘请之先应拟好聘任办法。"},{"type":"paragraph","text":"(二)文化教育工作必须争取党的领导，行政的配合，工会与青年团共同来搞。"},{"type":"paragraph","text":"(二)分班应求适当，但不宜过于细致，程度不合者上课后可随时调整。"},{"type":"paragraph","text":"五、今后努力的方向:"},{"type":"paragraph","text":"今后的问题是如何巩固与提高工人的学习情绪，成立校委会使学员与教员代表能起民主管理学校的作用，搜集学员教员意见，改进教学方法，实行表扬奖励制度，订立学习公约与考试制度等，使学习热潮巩固起来。(上海区铁路工会文教部)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\5087030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上:女子部办的家属识字班，学员们带了孩子来学习。读了两本书，现在已经能读能写普通的文字了。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\5087030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下:上海区铁路工会文教部工作同志，访问昆山站参加识字班的工友。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\5087030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在识字班里:上海站铁路工人六十一岁的潘明龙，五十四岁的阿桂，五十一岁的姜阿四，他们通过了识字班的学习，现在不但能写出自己的名字，而且还能写出沿线各站的站名。</FONT>"}]}