{"id":194022,"date":[{"year":1950,"month":8,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"2436","ytitle":"","mtitle":"从算命到革命","ftitle":"——盲女张海妹的故事","authors":["毓秀"],"text":[{"type":"paragraph","text":"毓秀"},{"type":"paragraph","text":"在上海军民“八一”示威大游行里，家庭妇联会员盲女张海妹，也参加了这一行动，在风雨交加的黑夜到天明，她摸索着紧随着队伍游行；她的克服个人困难底勇敢精神，是值得我们学习与敬仰的。今天她的所以能从算命而到参加革命，这一剧烈的转变过程中，是有着其动人的故事!　编者"},{"type":"paragraph","text":"张海妹今年才廿三岁，解放前是一个算命的瞎子，她经常在徐家汇虹桥路一带敲着当当的锤子，走来走去替人家算命和排八字。"},{"type":"paragraph","text":"一个多月以前，我听说家庭妇联徐汇区有个瞎子会员思想进步得很快、在她的影响下发展了好些会员的事实，为了更好的了解她，就在一个晚上前去访问她。当我在她家门口喊了两声“海妹、海妹”时，她很快的从屋外旷场上的人丛中奔回家里，口里说着:“胡大姐，您怎么有空到这儿来呢?”这真使我大吃一惊，一时膛目不知所对，半响说不出话来。她似乎有点领会到我的心情，连忙解释着说:“我在总会听过你讲话，所以能够辨别出你的声音来。”"},{"type":"paragraph","text":"她说完后，就拉着我坐在长板凳上，谈话就这样的开始了。"},{"type":"paragraph","text":"“我是生长在这屋子里的，父母都很康健，他们年纪虽然很大，还是每天劳动；自己有五亩地，种些蔬菜，每天早晨到小菜场去卖，一家的生活还过得去；两个哥哥都参加了革命工作，嫂嫂是劳动英雄、只有我，因为从小便瞎了眼，既不能劳动生产，又不能学习文化!”说到这里，她的语调忽然有点悲伤起来。但不一会儿，便又继续的往下说:“我的双眼是从小便瞎了的，我根本就没有看见过世界是个什么样子，倒也不觉得怎样痛苦。幸好我还能够看得出几步路以内的模糊影子，一个人走路倒没问题，也从来没出过什么乱子。有时候地里的生活忙，也常去帮着锄锄地。十八岁上，父亲化了十担米，叫我去学算命，我只学了半年便满师了，生意比几个师兄弟都好。"},{"type":"paragraph","text":"解放后不到半个月，在端午节的前三天，分别了九年的二哥忽然回来了，他是在抗战期间去参加游击队工作的；他的回来，我们家里就像有喜事一样地热闹和高兴。说到这里她笑的连嘴都合不拢来。"},{"type":"paragraph","text":"“哥哥在家只住了三天便回到部队里去了。在这短短的三天中，我听到了许多动人的翻身故事，使我的一双瞎眼好像看到了另外一个世界似的。他又指示我要破除迷信，叫我不要去算命了，因为那是骗人的迷信勾当!又安慰着我说:‘将来等到我们国家的科学发达了，你的眼睛或许可能医治得好的。’由于哥哥的启发和教育，我不再到街头去算命了。胡大姐，这一段时期，我内心的矛盾使我苦痛万分。爸爸老和我反对，说是有钱不去赚，师傅那边也时常差人来叫我去谈话，还不时的传话来讽刺我；更有些老主顾看见我不去上门，亲自到我家来要求算命，我有时碍于情面难却，也偶然的算一两个。”"},{"type":"paragraph","text":"“海妹，你对于算命的看法怎样?”我突然的这样问她。"},{"type":"paragraph","text":"“这是有一定的书谱，由师傅指点就会通的，这不论是穷人富人的命只要他们是同年同月同日同时生的，都是一样的命。可是我们有一个秘诀，就是要善于了解别人的心理、抓紧人家最紧张的心情。我们知道平常的人是不会来算命的，探听对方啥地方不开心，就拿话语把他的苦闷引将出来。”"},{"type":"paragraph","text":"“那么，你用什么方法把人家心坎里的话都和盘托出来呢?”我追下去问。"},{"type":"paragraph","text":"“算命一定要口才好，能说善辩，这才可以使人家心悦诚服；其实，打开天窗说亮话:还不是一钱不值吗?”海妹笑着说。"},{"type":"paragraph","text":"“你怎么会加入家庭妇联呢?”我问:"},{"type":"paragraph","text":"“那是今年元宵时节，当我在无线电里听到人民广播电台播出家庭妇联的消息时，简直喜欢得直跳起来，打定主意去参加家庭妇联。这晚上在床上翻来覆去的总是睡不着，又兴奋、又害怕，兴奋的是我也有机会参加团体了!担心的是像我这样的瞎子人家会不会收。好容易挨到天亮，就沿着霞飞路向嵩山路走去。沿途问人，有一位姊妹把我送到了家庭妇联，经过了简短的询问后，给登记了，这才把我心头的恐惧消失了。"},{"type":"paragraph","text":"当我第一次开小组会的时候，那真是有生以来最快乐的一件事情，你想:那么多的姊妹紧紧聚在一起，倾吐着心里的真心话，多有意思啊!假使没有共产党，那有今天呢?”接着她便告诉我:“自从参加学习小组，学习了新婚姻法后，更使我明白我不但做了统治阶级的帮凶，为他们麻痹了人民，而且我还拆散了不少婚姻，特别是寡妇算命，我总是说人家命硬、克死男人，为了几个钱，我坑害了多少人!我恨透了这一个骗人勾当，经过学习后，我再也不愿意作这种没出息的事了!我一定要加倍努力工作，好好的为劳动人民服务!"},{"type":"paragraph","text":"“经过了几个月的学习，我鼓励嫂嫂到南阳中学的夜校去读书，爸爸的脾气本来非常暴躁，现在也变得和善可亲。说到这里，她加重着语气说:“我要感谢共产党的教育和培养，使得我们一家人都愉快和进步了。"},{"type":"paragraph","text":"七月十六日上午，由张海妹负责的托儿站开始受托了，就是在海妹的家里，屋子虽然不够宽畅，十九个小朋友还勉强可以容纳得下。九点钟还不到，屋子里就挤满了小孩和大人，大家喜气洋洋的为了庆贺这个新的托儿站的成立。"},{"type":"paragraph","text":"由于福利工作的展开，我又获得机会和海妹畅谈了，我发现在这一个多月的短短时期里，她是大大的进步了；思想上的混乱也澄清了好多。她告诉我创办托儿站的计划是首先获得了爸爸和妈妈的同意，尤其是妈妈兴奋的了不得。她老人家想到在十几年前的情景，因为家务忙碌，一个孩子掉到河里淹死了，还有一个孩子被拐子骗走了，后来虽然寻了回来，可是不到几天便害病死了；所以现在有机会帮助别人带孩子，她认为是好事情，她开始认识到这是为人民服务的第一步。"},{"type":"paragraph","text":"接着她又告诉我说:“胡大姐，我很快就可以进盲童学校读书了，你也该为我高兴高兴。当我十四岁的那一年，打听到虹桥路上有一所盲童学校，就抱着满腔的热望摸索着去询问了一次，啊，那么一笔喏大的学费家里付不出，这使我大大的失望和懊丧。我只好白起劲一场!以后我学会算命了，每逢走过那儿附近时，听到里面传出来的读书声和歌唱声，我心里真有一种说不出的难受。现在通过区政府的介绍，学校方面了解我的情况，已经答应给我免费的优待了。这几天我真乐得连饭量都增多了!”她一边说一边紧握着我的手。"},{"type":"paragraph","text":"在回家的途中，我不禁想起:解放给一个失掉了光明的人也带来了美丽的希望，我为张海妹的前途庆幸!"}]}