{"id":194179,"date":[{"year":1950,"month":8,"day":8}],"page":"6","source":"“火星”","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"2256","ytitle":"获得今年国际影展第一奖的“攻克柏林”是怎样拍成的","mtitle":"我怎样导演“攻克柏林”的","ftitle":"","authors":["齐阿鸟列里","赵自"],"text":[{"type":"paragraph","text":"斯大林奖金获得者:齐阿鸟列里　赵自译"},{"type":"paragraph","text":"【在捷克举行的第五届国际电影比赛大会，于上月结束；苏联影片“攻克柏林”得第一奖。本文便是这影片的导演所写，详述创作经过；特译献本刊读者。】"},{"type":"paragraph","text":"苏联人民在伟大的卫国战争中光辉地表现出来的高度爱国主义；永远是我们艺术家宝贵的灵感的泉源。关于苏联人民在伟大卫国战争中的丰功伟绩已由许多小说、故事、诗描写过了，已由音乐、图画、雕刻、电影表现过了。但这个题材是取之不尽的，正好像人民的英雄事迹是无穷无尽的一样，他们从法西斯主义底下拯救了祖国，并将在今后继续从敌人的侵害下挽救她。"},{"type":"paragraph","text":"我早就有一个理想要摄制一张描写英勇的苏联军队、天才的统帅斯大林同志的电影，描写领袖与人民以及他们之间不可摧毁的团结的作品，把消灭希特勒匪徒的不朽诗史之一页反映出来。当我知道作家巴夫连柯也怀着同样的理想时，我就向他提议合作，并着手合写电影剧本。"},{"type":"paragraph","text":"为了创作剧本，我们进行了长时期坚忍的工作，详细地研究伟大卫国战争的材料、历史文件，战争的亲身经历者所写的扎记、日记及文艺作品。我们与战士、指挥员、德国议会政府的攻击者作了长久的谈话，与坦克联队的指挥员一同巡视了我军在奥捷尔与扎尔乐夫斯基高地(这一带进行了酷烈的柏林之战)的战场，研究了希特勒被围时最后几天的生活的材料。"},{"type":"paragraph","text":"我们根据了文件与记叙的真实性，通过一个富于戏剧性的、一些平凡的苏联人民的遭遇编成电影脚本。"},{"type":"paragraph","text":"剧本编成之后，又开始了另一个非常复杂的工作阶段——创造这未来的影片的镜头，必需在演员们的帮助之下把剧本的人物表演出，要把战争的描写，真实而又合于史实地表现在会战图中。"},{"type":"paragraph","text":"应我们征选而愿担任斯大林一角的人很多，我们请了演员格洛伐尼来扮演，他已经在“伟大的光辉”与“宣誓”二片中创造了天才领袖的形象，在“攻克柏林”中，演员不仅要表演作为贤明的政治家与执政者的斯大林同志，而且要扮演作为最伟大的统帅、天才的军事思想家、战争艺术新原则的创造者与我们一切胜利的创造者的斯大林同志。"},{"type":"paragraph","text":"影片中重要角色之一是着名的炼钢工人与勇敢的战士、阿列塞。伊凡诺夫一角。在这个英雄性格中要反映出新人的形象，是一种斯大林时代的人，苏维埃工厂教养出来的，在他身上体现了好几代聪敏的俄罗斯人的经验的人；他有革命的热情，是社会主义工业的改革者，对于他，劳动是光荣、崇高和英雄的事业。这样的人可以把祖国的事业全盘信托与他。"},{"type":"paragraph","text":"在炼钢炉旁，他在反对冒犯他的祖国、破坏他的工厂、杀死他的母亲、奴役他的未婚妻的法西斯侵略的斗争中，他创造了快速熔炼的记录，表现出无限的刚毅与勇敢。"},{"type":"paragraph","text":"我们请了电影演员鲍列斯·安得列夫担任这一角。他已创作过不少生动的俄罗斯人的形象了，安得列夫演主角还是第一次，但他显出是个有巨大戏剧天才的演员。他热情高涨地工作着，找到了适于表演主角性格的技术。他的阿列塞是朴实的，但不是粗鲁的，是富于情感的，但不是伤感的。"},{"type":"paragraph","text":"与安得列夫搭配的是莫斯科艺术剧院的年青女演员马丽娜。柯伐廖娃。她扮演重要的女角——女教师娜泰莎·罗谬采娃一角。演娜泰莎的悲惨的经历，被法西斯在德国蹂躏的情形是需要极大的戏剧技术的。柯伐列娃显出是艺术剧院有素养的学生。她以真的挚情与诚恳来描绘纯洁的俄罗斯妇人、刚强的苏维埃爱国者。"},{"type":"paragraph","text":"“攻克柏林”中希特勒一角是由小剧院的演员B·沙维里亦夫演的。苏维埃人对于奸险的、联合了反动恶势力给人类带来奇灾大祸的敌人的同仇敌忾，很现实地帮助了沙维里亦夫真实地、有力的表现出凶恶的“元首”令人憎恨的形象。"},{"type":"paragraph","text":"全体工作人员都热情洋溢地参加着二集五彩影片“攻克柏林”的工作；尤其值得一提的是我们苏维埃军队一部分官兵参加了拍摄战争场面的演出，为了准确地表现战斗，特地到了历史性的地点去摄取镜头，参加演出的都是参加攻打柏林的官兵。当战士们重复他们生命中难忘的事迹时，那种支配着他们的情感增加了影片的真实性，这在艺术的制作中是难能可贵的。战士与军官们对于拍摄好的材料也作了精细的检查，对我们常常毫无保留地拍下来的战斗场面，他们提出了各种纠正的意见。"},{"type":"paragraph","text":"苏军的代表们各方面都帮助我们。有一次，一位我们请来扮演战士尤索包夫的演员不能拍戏，乌拉札里亦夫中尉就代替了这一角，他创造了一个爱国战士的实真的形象。"},{"type":"paragraph","text":"在摄制“攻克柏林”时，我第一次与苏联杰出的作曲家萧斯塔科维奇在创作上汇合了。萧斯塔科维奇在战时被围于列宁格拉所写的第七交响曲，给我提供了无可非议的战斗场面的配音。作曲家又给“攻克柏林”写了富于民族旋律的曲子，这曲子与影片的剧情配得水乳交融。"},{"type":"paragraph","text":"讲到这张电影的摄制情形时，必需也要提到创造美术部分的艺术家们。摄影师A·科斯玛托夫、B·尼奇拉亦夫与拍诺夫、“双合摄影机”的摄影师亚列茨金、画家B·卡洛诺夫斯基、A巴崔缅果和A·阿历山特洛斯加雅等使影片在色彩方面得到了圆满解决。"},{"type":"paragraph","text":"这片子虽然全部都是在历史的地点实地拍摄的，但为了拍制进攻柏林时的大火镜头，我们制成了巨大酷似柏林街衢与房屋的布景。这布景装置得匠心独具、天衣无缝，在电影上怎么也看不出假的来的。"},{"type":"paragraph","text":"影片摄制完成了，上了银幕了，我们有没有完美而明确地向苏维埃人民描绘出在伟大的卫国战争里的严酷而英勇的日子呢?有没有在影片上把天才的战略思想家斯大同志适当地反映出来呢?能不能够把我们灌注在影片中的思想与感情传达出来呢?让我们的最善意的观众去回答吧，他们是苏联艺术家的最严峻的批评者与裁判员。"},{"type":"paragraph","text":"译自一九五○年一月廿九日“火星”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\5088060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“攻克柏林”中的女教师放出了集中营</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\5088060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“攻克柏林”中的主角:钢铁工人和女教师</FONT>"}]}