{"id":194204,"date":[{"year":1950,"month":8,"day":9}],"page":"2","source":"光明日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2428","ytitle":"","mtitle":"打下计划经济的基础","ftitle":"记全国重工业计划会议","authors":["张白"],"text":[{"type":"paragraph","text":"张白"},{"type":"paragraph","text":"全国重工业计划会议已经闭幕了。这次会议的中心任务是讨论一九五一年全国国营重工业生产及建设计划的控制数字。这次会议标志着我国国营重工业实行计划经济的一个有历史意义的开始。"},{"type":"paragraph","text":"计划经济是推动并保证社会经济稳步向前发展的枢纽。苏联经济建设的辉煌成绩已经充分说明了这一点。计划经济是和资本主义社会中无政府状态的经济对立的；计划经济只有在生产手段公有的社会基础上才有完全实现的可能。我国还是一个经济落后的国家，私人资本特别是散漫的个体生产在国民经济中还占着很大的比重，现在自然还没有可能实行像苏联那样的计划经济。但按照我国经济发展的特点，在已经具有社会主义经济性质的国营经济中，特别是在重工业部门，有重点地建立科学的计划工作却是有可能的而且是完全必要的。"},{"type":"paragraph","text":"国营重工业在我国经济恢复与建设当中有着艰巨的责任。一方面，它必须对本身存在着的旧的殖民地化的工业大力进行改造与调整，只有在这个基础上，才能建立和发展人民的工业。旧工业特别是其重工业的主要特点，概括起来，就是表现在供销、生产、管理、各方面的落后性、脆弱性与无政府状态。这一个改造的工作是异常艰巨的。进行这样一个工作的有效方法就是实行计划经济。计划经济在实质上是意味着经济上的一种高度的组织性，计划经济要求经济各个环节之间达到一种合理的协调，在生产上就是产品、原料、供销等各方面的协调；只有争取这样一种组织性与协调关系，才能有效地消灭生产中的盲目与脱节现象，保证生产的不断的高涨。作为工业领导部门的重工业，作为在技术上改造整个国民经济的基础的重工业，在这一点上尤其具有很大的意义；另一方面，根据我国经济发展的要求，国营重工业又必须以国营经济的身份，实现对私营工业的领导。表现在私营工业中的落后情况是比国营工业更突出的。在现阶段，要求私营工业同样实行计划经济事实上不可能。但如没有计划，任其盲目发展，自生自灭，会给国家经济招致极大的损害，这显然也违背了“五种经济统筹兼顾”的精神。因此，国营工业计划工作的加强是十分必要的。国营经济对私营经济的领导实际上是通过一系列经济活动来实现的，在工业上，便是对私营工业的订货、分工、指导经营方式及提高技术等。这样就使私营工业逐步组织到国家整个计划中去。事情非常明白:假使国营工业对本身的生产情况不能做比较精确的掌握，甚而还存在着无政府状态，则这样的领导就不可能实现。"},{"type":"paragraph","text":"无论从那一方面来看，计划工作在国营工业中占着极其重要的地位。这次全国重工业计划会议已经明白地肯定了这一点。"},{"type":"paragraph","text":"东北国营工业在一九四九年已经初步的建立了计划工作制度，并且创造了一些有益的经验；中央重工业部在本年春季起召开的全国钢铁、化工、机器会议中，也已开始为一九五○年全国工业制订了生产计划。这些计划工作对一九五一年全国重工业的恢复与建设都起了很大的作用。"},{"type":"paragraph","text":"但是，不可否认的，这些工作还是存在很多缺点的。首先，一切与计划工作密切相关的必要的制度和条件还没有具备，如健全的企业会计制度、统一的产品规格与标准以及技术作业规程、技术经济定额等都做得不够或者还根本没有去做；甚至比较健全的统计制度也没有建立；这就造成了执行企业经济核算及定额管理的严重障碍，使计划的拟订失去了可靠的基础，不得不单纯依靠经验性的估计。因而许多地区的计划在执行时大大地打了折扣，有的生产计划在数字上已告完成，产品却不够标准；有的则因没有通盘地考虑供销及市场问题，发生了产品积压的情况。这些情形在关内较为普遍；东北虽然比较有了一些规模，但仍待进一步的提高。其次，在计划的编制与执行上，一般的都还缺乏完整的体系和方法，监督与检查也不是有系统地执行的。所有这些都使计划的贯彻发生了困难，使国家的经济遭受了损害。会议曾严肃的检讨了这些情况。"},{"type":"paragraph","text":"显而易见，这次会议所讨论的明年度的各项计划，无论在实质或形式上都比过去有了极大的进步。一个值得注意的特点是:这次计划的编制在程序和方法上是有着一套完整的科学的体系的。这是研究了苏联计划经济的经验结合我国的实际情况而制订的。计划的项目包括了与生产有关的全部经济内容。基层企业单位不仅要编制产品计划、劳动计划、原材料供应计划、基本建设计划，同时也要编制企业的成本计划、财务计划和产品推销计划。这样就把全部企业活动有机地组织到整个计划中去。制订计划的程序是这样的:最初由中央根据初步平衡，制订了控制数字，逐级下达，并逐渐充实内容，最后到达基层，经过基层单位的群众讨论，决定了具体计划，再逐级综合上达中央，由中央归纳即成为全国的总计划。计划的编制，完全通过一套严密而简明的表格；表格中直接掌握了各种工作指数、定额及各种平衡，全部具体计划即用这种表格显示出来。"},{"type":"paragraph","text":"根据过去的经验，会议对配合计划工作的一切必要的制度与措施赋予极大的重视。要求各级企业单位建立统计及计划机构，加强统计业务、制定技术作业规程、确定各种定额及产品规格、开展合理化运动等。这将会很好地保证计划工作的顺利开展。"},{"type":"paragraph","text":"会议对这次计划的编制采取了慎重的实事求是的态度。计划经济在我国只是一个萌芽，我们的经济工作人员在这方面的经验还很缺乏，一切工作尚待从头做起，所有对实现计划工作做过高的估计的看法都是不正确的。因此，会议除了由一九五一年实际情形出发，讨论了计划的控制数字外，并集中精力认真的学习了编制计划的方法，把计划经济当做一个重要的学习课程来看待。同时要求全国企业工作人员，加紧努力、学会计划工作，并不断交流经验、改进工作。重工业部何长工副部长说:“这次计划只能是一制初步的学习的阶段”，这一点是非常重要的。"},{"type":"paragraph","text":"从以上事实看来，这次会议是有极大收获的。这次所订的计划在内容和方法上是崭新的，在规模上是全面的和宏大的，在执行上是有准备有系统的。它不仅为国营重工业实行计划经济做了一个开始，而且为我国未来的计划经济打下一个很好的基础。我们有理由相信，一九五一年全国重工业将因新计划的贯彻而呈现崭新的面貌。(转载八月五日北京光明日报)"}]}