{"id":194432,"date":[{"year":1950,"month":8,"day":12}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2345","ytitle":"","mtitle":"利用乘凉推行群众文化教育 学生们举办文化茶园","ftitle":"前进中学试办成功，并达到了发挥自力更生克服困难的目的。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　前进中学的暑期工作委员会，为了要通过暑期工作，培养同学，为下学期更好思想，推行群众的文化教育，同时团结全校师生，发挥自力更生克服困难的精神的开展学习创造有利条件，经过全校师生数次洽商半个多月筹备以后，他们创办了“前进文化茶园”。"},{"type":"paragraph","text":"创办文化茶园是一个新的尝试，目前在上海还没有像这样的茶园有人试办过。因此要通过几十位同学和一二位老师的热忱，来创办这样一个茶园，困难是很多的，尤其大家不仅对茶园的业务不熟悉，而创办的经费又从那里来呢?所以在创办之初，校里面一部份的老师很怀疑这个茶园能办起来，而主其事的老师和同学也害怕这个茶园会办得不像样。"},{"type":"paragraph","text":"东借西凑办茶园"},{"type":"paragraph","text":"上月十五日后，三十多位同学在老师吕可杭的领导下，积极筹备“开张”工作，一面发动同学商借应用的器材，文娱组的同学要赶排一些节目来表演。应用的家俱如茶桌凳子都利用了课桌和课凳，小型的舞台也把乒乓桌拼搭起来，一只无线电是由同学家里借来的，麦克风向电料行里租来，每天租费一个单位，而最主要的茶杯问题很难解决，借用呢，不但借不到那么多，就是借到也是五花八门式样不同，同学们考虑再三，决定向玻璃杯店里预借一百只，随后有钱再买下来，店里的老板很帮忙，答允了这个先借后付钱的买卖，等到应用器材借到，师生们的情绪大为提高，茶园便在上月廿一日正式开幕了。"},{"type":"paragraph","text":"开幕前一天晚上，他们邀请了邻居友好来参加招待会，同时大家也趁此来一次实习，当天的情况使同学们很兴奋，来宾都一致愿意支持协助他们，预先帮他们销了一百张茶券。"},{"type":"paragraph","text":"开幕之后营业大好"},{"type":"paragraph","text":"茶园于二十一日开幕，成绩出乎意外的好，原来预算一百个茶客，不料却来了二百多人，随后有几天竟超过三百以至四百多人，因此茶杯和凳子又发生了问题，在不得已情形下，向邻居借用了饭碗来泡茶，把教员宿舍搭床铺的凳子也抽出来做坐凳。由于文化茶园价廉物美，化五百元在树荫下喝茶乘凉，同时又可以听音乐看节目，有兴趣还可以下象棋看画报，所以四川路多伦路一带的居民和商店职工，都天天跑来做了座上客，使这个小空院每晚宾客满座。"},{"type":"paragraph","text":"茶园里有点啥?"},{"type":"paragraph","text":"前进文化茶园是怎样一个茶园呢?这里我们将约略介绍一下。文化茶园设在前进中学前面的空院里，每晚七时起，院里排满了小课桌和小课凳，靠东北角用乒乓桌拼排了一个小型舞台，旁边有一个无线电，院子中间的一棵树上，正好装置了一盏日光灯和放上了扩音器。晚上茶客们络续进来，先化五百元买一张茶券后，就有招待同学领客就座，并随后泡来清茶。七时至八时半是喝茶乘凉和自由活动的时间，茶客可以向招待员借象棋和画报来玩和阅览。八时半起开始第一个节目是时事讲座，用通俗的语调报告当日新闻(包括日报和晚报的新闻)，接着是说唱“新西游记”故事，故事是新编的，用地方语简单说唱，并通俗介绍社会发展史，内容还随时结合当前形势。自九点钟起便是文娱节目，这中间大概参杂一个独幕剧，一个滑稽戏和一二个舞蹈或歌咏，文娱节目都是以通俗有兴趣为主，并且有教育意义，如独幕剧“矮子国”就配合八一建军节，说二个矮子到上海来参加“八一”大游行，看到人民解放军的力量强大。另外滑稽双簧就演李承晚哭求杜鲁门的一副丑态，并随时说明美帝的破坏和平。节目大概演一个多钟点，至十时半即告结束，茶客们带着愉快的心情归去了。茶客们与该校师生的感情与日俱增，就在“八一”那天晚上，该校还联合附近居民和区团工委、家庭妇联，共同在茶园里请了解放军同志来举行了联欢会。"},{"type":"paragraph","text":"克服工作困难"},{"type":"paragraph","text":"文化茶园终于办起来了，同学们每个人都努力于自己岗位的工作，尽管工作是这样辛苦，而且是天天不断，单是每天要将六七十只课桌和一百多只坐凳搬进搬出，这工作已够费力；每天晚上的泡茶就使同学们忙得苦了，初起像泡茶组的同学，当每次泡茶时总要化很大的努力和注意，因为开水既烫，而泡茶又要当心别泡在杯子外，等到全场一二百只杯子泡过，每个人已精疲力尽吃力得很了，但接着来的，前面泡的杯子这时又空了。所以最初同学们无法估计开水的需要量，有时烧多了，而有时又不够，这是很伤脑筋的，直到最近同学们才有了经验，泡茶工作已应付裕如了。同时还有一个大问题没有很好解决，就是每天要安排文娱节目煞费苦心，因为靠三四十位同学的排练，很难应付每晚的四五个节目，尽管老师和同学们多才多艺，每晚总排上四、五个节目，日子久了，不免又感才穷。最近邻近几个学校的同学虽也来客串节目，但是还是应付不过来，所以该校的老师和同学，一致希望有其他的学校或工厂的文娱团体能帮忙他们，为文化茶园演出有意义的文娱节目。"},{"type":"paragraph","text":"辛苦得来的收获"},{"type":"paragraph","text":"文化茶园开办到目前已有二十多天，参加工作的同学也由三四十人增加到一百多人，同学们并不因目前的情况而自满，相反茶园每晚散场后同学们马上举行检讨会，相互检查工作的优缺点，以便第二天有进一步的表现，务使这个群众的文化教育办得更好。同学们每晚都在十一点多才回家，可是第二天一早他们又到校里来补课，等下午又要担任小先生，为民众识字班里一百多位小朋友上课。"},{"type":"paragraph","text":"通过文化茶园的工作，便同学们克服困难的信心又提高一步。因为二十多天来他们已盈余了一百多万，并添置了一百六十只茶杯，自然营利是次之，目的是为了推行群众文化教育。在茶园里，记者曾和几位茶客谈过话，一位菜贩叶福根就这么说:“我来了二天就知道朝鲜在那里，美国又为什么要出兵。”另一位烟纸店老板娘吴太太说:“我每晚带二个儿子来，一方面乘凉吃茶看节目，同时又好听听新闻。”"},{"type":"paragraph","text":"这是群众文化工作的开端，是教育群众的最好机会，我们试想在上海不知道有多少人每晚找不到地方去，就这样糊市有空园的学校都利用暑期办全起了文化茶园，那末这个收获将无法计数。这里我们愿将前进中学的文化茶园介绍出来，以作全市的有关机关和学校团体的参考。"}]}