{"id":194471,"date":[{"year":1950,"month":8,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1583","ytitle":"","mtitle":"搞清楚求学的目的","ftitle":"求学的目的是为了更好的为人民服务，并不是单纯的为了升学。","authors":["高鲁"],"text":[{"type":"paragraph","text":"开封女中　高鲁"},{"type":"paragraph","text":"我是一个高二的学生，对毕业升学问题也曾经考虑过，看了王文宾同学的“考不上大学怎么办”，觉得这实在是值得我们好好讨论的问题；据我个人的意见如下(不见得完全正确希望大家讨论):"},{"type":"paragraph","text":"先说学什么的问题吧!王同学既不喜欢机械又不喜欢数理，却幻想当一个工程师，悔恨自己过去把大部份时间放在阅读文艺书籍里。当然，在国家需要某种工作人员的时候，我们应该牺牲自己的原有兴趣，而培养对那种工作的兴趣；但是，在今天来说，王同学的重理轻文观念是不正确的，他的思想根源可能是觉得随着新中国的经济建设，学工程是出路较广的，只要自己有技术，到处有饭碗，生活待遇也比较高。——这种以自己将来的出路为学习目的底学习观点是不应该的。不论学什么，我们青年的出路只有一条，就是全心全意为人民服务。离开了这个唯一的目标，只为自己的前途、名誉、生活条件作打算的学习，我敢说必是走向失败，这种幻想必定要在新时代的巨浪中被打得粉碎。"},{"type":"paragraph","text":"以前，我们这里(开封)的同学中间，也存在着重理轻文的思想情况。但，在同学们的政治认识提高后，这种偏向就被纠正了。经济建设固然是军事革命胜利后的一个最重大的工作，但是，文化建设能少吗?能不重视吗?文化建设中的一重要部门——“文艺”不应该被注意吗?斯大林说过:“作家是人类灵魂的工程师”，——这是一个多么重大艰巨的工作。在旧的政权被推翻而旧的势力、旧的影响还存在着的今天，我们的祖国是多么需要一批有着健康思想、正确立场观点的“灵魂的工程师”，用各种不同形式的武器展开人民思想解放战争，把旧的、腐败的、封建的、洋奴的残余，从每个人民的脑袋中打出去，把新的、进步的思想树立起来。我们的人民要在经济上解放，也要在文化思想十解放，这是极迫切需要的工作。为什么王同学要后悔自己喜爱文艺呢?"},{"type":"paragraph","text":"再者，关于上大学的问题，只有上大学才能更好的为人民服务吗?当然，不可否认的文化水平高是可以发挥较高的工作效力的，人民的国家愿意让每一个青年都受高深的教育。但，在这个过渡时期，如果不幸失掉了上大学的机会就该颓丧吗?如果升不上大学就真的不能更好的为人民服务了吗?不，决不。无产阶级最伟大的作家高尔基没有上过大学，世界最伟大的生物学家米邱林没有上过大学，中国英明卓绝的革命领袖毛泽东没有上过大学，许多为人民争取自由解放而献出鲜血头颅的革命战士也没有上过大学，然而他们为什么能够这么好的为人民服务呢?为什么能够在社会上起这么大的作用呢?所以，我们说能上大学深造固然好极，但如果真的不能上大学也没有什么值得苦闷的地方，只要我们是全心全意的为人民服务，工作就是学习的开始。一个愿意虚心学习的人，“社会大学”是不会把他关在大门外边的。"},{"type":"paragraph","text":"此外，我感觉到王同学有许多认识不正确的地方，如:"},{"type":"paragraph","text":"一、认为从小学到中学的学习全是为了升大学，——这是不正确的学习观点。上学的目的是一点一滴的、系统的接受前人的经验、教训，培养我们自己的创造力、工作力，更好的为人民服务，并不是单纯的为了升学。"},{"type":"paragraph","text":"二、强调自己没有工作经验——经验还不是从实际工作中锻炼出来的!一个人不参加实际工作，即使每天埋头在书堆里，背熟了马列主义、毛泽东思想，也不过等于“零”。"},{"type":"paragraph","text":"三、不愿上革命大学，说革命大学影响将来为人民服务——革命大学的目的是为了培养革命工作干部，革命又是为了人民，那么上革命大学为什么会影响将来为人民服务呢?王同学所说的“为人民服务”，提高本质上说就是“为自己服务”。许多知识份子都是这样，口中喊着“我要为人民服务!”但，他却看不起那些穿粗布衣、吃粗米饭、整日起早睡晚、辛苦工作着的革命干部——那些真正全心全意献身于人民的人。"},{"type":"paragraph","text":"如果我们真正认清了一切荣誉属于人民、真正认清了机器上的大螺丝钉和小螺丝钉起着同样作用的时候，那么我们就不会为着出路问题而苦恼了。　(寄自河南开封)"}]}