{"id":194440,"date":[{"year":1950,"month":8,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"妇代大会专栏","genre":"","count":"1463","ytitle":"带头生产　除虫立功","mtitle":"闻名郊区的张老太太","ftitle":"","authors":["殷之慧"],"text":[{"type":"paragraph","text":"“没有解放军，我们那来这末好年成?那会有这样的太平日子过?”五十二岁的农民代表张金妹，昨天在妇代会报到处和记者聊起她村庄上的生产情形时，由衷地说出了她心底的话来。她是吴淞区淞北乡复兴村刘家宅人，今年二月里，村上建立农会时，她被当选为主任委员。以带头生产，除虫立功闻名在郊区的张老太太，现在却一点不习惯谈起家常事来了，她所喜欢讲的是如何克服生产中的困难，和亲切地夸耀着自己军队的好处。朗爽的谈话和充沛着年青人一样的工作热情，使你只觉得她是健康，给予你力量和信心。"},{"type":"paragraph","text":"在解放以前，江湾、吴淞一带的郊区经常是残匪伤兵集中地，匪足到处，鸡犬不留，复兴村也不能例外，即使是一个未成熟的茄子和在泥土中的萝卜都不能倖免地被掠夺干净，因之农民们除了主要的农产稻、麦、棉、荳外，其他副业生产都不愿意为匪帮们垦植，使许多田地变成了荒园。刚解放不久，复兴村没有什么二样，张老太太亲眼看到解放军同志一批批的下乡来帮助农民割麦收稻，农林部的干部同志们来乡调查生产情况和做宣传报告时，也是和和气气地和老百姓好似一家人，想起了过去匪帮强盗们的疯狂兽行，和今天解放军的爱护人民，强烈的对比，使朴实热情的张金妹，对解放军开始敬爱，明白了只有解放军来了老百姓才会有好日子过。之后张金妹就积极生产，农林部干部同志的报告，她每一次终是放下了工作赶着去听，回来后就一家家的去做传达。她的工作积极和肯热心帮助别人，使村里的人都喜爱她，在今年二月中，她就当选了该村农会主任。张金妹当了农会主任后，她的工作更忙了，除了田忙外，还要经常开会，但她一点不害怕，她只有一个信心“把全村的生产搞好”。要不，怎样对得起人民政府和解放军!"},{"type":"paragraph","text":"四月中，开垦过的荒地上绿色的芋艿叶刚从泥土中伸出来，因为去冬未下大雪，气候太暖:致芋叶芋茎上发现了很多可怕的虫子——黑土蚕——往年农民们看到这种虫子，都说是“天意”。并且说不能捕捉，越捉则虫子越多，但张金妹在农林部同志们历次的报告中，知道这种说法完全是骗人的迷信，她立刻向大家展开宣传，动员下田捉虫。但大多数农民对这样一条条的捕捉法觉得是枉费徒劳，今天捉掉了明天还是有，并且依旧有人强调“天意”，说荒年熟年百姓怎能做主?张金妹看到大家对捉虫都缺乏信心，决定只有自己先带头下田捕捉，同时她记得曾经在一次报告中，听说黑土蚕是喜欢在阴湿地方的她想了一夜，想出了一个比较容易的捕捉办法，一清早她把青草遮盖在芋艿叶上，使这块土地不被阳光晒干，待太阳下山后，翻开草堆一看，果然无数的黑土蚕麕集在下面，她的试验成功了，她兴奋得不得了立刻把这个比较集中的捕捉法告诉大家，同时自己清早黄昏不断捕捉，数天之后，张金妹的芋田中已经看不到一条黑土蚕，她的工作热情鼓舞了大家，提高了大家的工作信心，在克服困难，增加生产中创造了经验，打破了过去封建的迷信观念。"},{"type":"paragraph","text":"接着她又领导大家到合作社去购买杀虫药水，动员大家一起喷射棉田扑灭红蜘蛛和伏虱等危害棉花的害虫在每一次生产工作中，看到张老太太终是起劲地和大家一起工作着。"},{"type":"paragraph","text":"今年复兴村再不像往年一样的贫困了，许多农民吃不完自己种出来的苞菜，白菜，番茄，洋芋。当丰满的玉蜀黍和芋田绿成一片时，张金妹终是心坎里喜欢和激动地问同村的人说:"},{"type":"paragraph","text":"“没有解放军我们那来这未好年成?那有这样的太平日子过!”二个月前张金妹又担任了吴淞区妇女会的筹备委员，她常常悔恨自己从小没有念书，现在工作时不方便，所以她现在正在各村子里积极动员妇女参加识字班学习，她希望乡村妇女都能爱好文化将来可以更多做一点工作。(殷之慧)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508c030901.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508c030902.JPG\">"}]}