{"id":194447,"date":[{"year":1950,"month":8,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1495","ytitle":"","mtitle":"一脚踏进朝鲜的泥淖里","ftitle":"拟美国兵日记","authors":["方兰汝"],"text":[{"type":"paragraph","text":"方兰汝"},{"type":"paragraph","text":"七月四——五日　“拼命作战”与“决不后退”"},{"type":"paragraph","text":"被“烧鹅”遗弃了的那个炮阵地和其他的几个突出的据点，无疑地，是已经遭遇到最恶劣的命运了的。水原是四日下午八时二十分完蛋的。水原完了以后，朝鲜人民军的部队马上就把那些美军的突出的先头部队据点孤立了，包围了。一天以来，我们只能靠了无线电保持通讯与联络。“烧鹅”对那些据点打来的紧急求援的电报，一概答复以“艰苦支撑，等待援军!”可是，天晓得，援军在哪里?这些据点的电讯，一个一个地完结了。一直到今天早晨，所有的阵地，根据飞机临空观察的报告，都已经“鼓无声息”了。这就是对那些被遗弃的孩子们的最后的关切!"},{"type":"paragraph","text":"关于乌山战役，我们还在随时收听报告之中。我能够综合地告诉这些记者，先生们，是的，“我们已经准备撤退!伤亡人数在半数以上，伤兵和装备都遗弃了。”我最后附带的声明了一下，“真实的情况是如此，伤亡数目，请你们报导时打一个合理的折扣罢。”"},{"type":"paragraph","text":"整整一天的疲劳应付，直到深夜，一直到乌山前线“情况不明”为止。"},{"type":"paragraph","text":"七月六日——又是撤退"},{"type":"paragraph","text":"讨厌的事情又来了。记者们要求有一个在前方实地视察的机会，这是非常为难的事。最好是不要让他们多看见前方的种种，因为这些是都无法告人的；钟以后的情况可能就和现在的前方的局势要作怎样的变化，五分钟以后的情况可能就和现在的大不相同。而这批记者又不是战斗人员，我们有责任要保证他们的安全。泥菩萨渡江，自身尚且难保，又怎么能替别人的生命罔加保险呢，这实在是使我感到最难解决的问题。"},{"type":"paragraph","text":"我只能带了这个困难的问题找“烧鹅”去解决。"},{"type":"paragraph","text":"敲门之后，得到了意外的回答，“进来!”我几乎已经听不出来这会是“烧鹅”的声口，因为这声调高昂而凄厉，是和他一向低沉阴郁的语音大不相侔的。推门而入，就看见“烧鹅”呆坐在办公桌后面，两眼发直，神色大变。旁边围着四五个军官，其中有李上校在内，也都是呆若木鸡，电话耳机放在桌上，桌子上乱摊着一大堆地图文件，显然这又是有什么紧急情况发生了。"},{"type":"paragraph","text":"“记者们要求要到前方去实地视察，请示上校!”"},{"type":"paragraph","text":"“告诉他们这里马上就要变成前线了。坐着不动，就会什么都看见的!”"},{"type":"paragraph","text":"这真是晴天霹雳，我倒僵住了，好像现在不是要解决记者们的问题，而是要解决我们自己的问题了。"},{"type":"paragraph","text":"僵持约两分钟之久，“烧鹅”突地从办公桌后面站起来，"},{"type":"paragraph","text":"“总部马上撤退，在天安南方十哩左右驻札，等候情况的发展!”"},{"type":"paragraph","text":"那一批军官，立了一个正以后，好像好容易得了逃生的机会似的，马上就溜出了房间。我想，又是一次混乱的撤退了。"},{"type":"paragraph","text":"“多员先生，马上准备小组的撤退，记者们一起随小组走!”"},{"type":"paragraph","text":"“是，长官!”"},{"type":"paragraph","text":"对于撤退，不客气的说，是已经经验丰富，应付裕如的了。这次是白天，不比在大田那次的夜里，心里是异常“镇静”的。可是记者老爷们听到这个消息以后，却委实吃了一惊，我马上命令比莱，开一部指挥车，把五位记者老爷塞在车后，马上跟随总部的车辆后撤，我则坐在前座，用无线电和“烧鹅”接触，了解情况。"},{"type":"paragraph","text":"比莱鼓着嘴说:“又要撤退了吗?还带着这批宝贝!”"},{"type":"paragraph","text":"骂他们“宝贝”，也实在不曾冤枉了这批家伙，就是在这样尴尬的情况之下也还“故态”依然的，一个个抢着把脖子伸长了，到前座来偷听消息，有好几次弄得我也发火了。"},{"type":"paragraph","text":"“请安静些，先生们!”"},{"type":"paragraph","text":"这批家伙暂时坐了回去，等了一会却又将耳朵伸了过来。"},{"type":"paragraph","text":"情况委实紧张。远远的可以听见隆隆的炮声，熟习得很，啊，还可不就是“一○五”么，(一○五糎口径的野炮)是廿四师团的炮呀。这种炮声是很容易分辨出来的。根据情报，人民军是本来没有这种野炮的，那声音听来比七五山炮要浊一点，比同样口径的野炮却又轻，没有问题，准是在“烧鹅”的战略布置之下奉送了的。现在，我们就是在自己的炮火的威胁下面逃命。"}]}