{"id":194685,"date":[{"year":1950,"month":8,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2728","ytitle":"","mtitle":"开会以后","ftitle":"","authors":["顾仲彝"],"text":[{"type":"paragraph","text":"顾仲彝"},{"type":"paragraph","text":"六天的文代大会给我们教育的意义实在太大了。不论是老作家新作家，不论是旧艺人新艺人，不论是搞文学的、音乐的、美术的、话剧电影的、地方戏的、街头戏的，都在这次大会上得到很大的收获。夏衍同志的“更紧密的团结，更勇敢的创造”给我们大家今后文艺方向上和工作重点上一个明确的指示；柯蓝同志的“对一年来上海工人文艺运动的意见”给我们上海地区的文艺工作者一个发展工人文艺运动的地区特殊使命。陈市长的四小时半的对国内外形势和今后共同努力的指示，更使我们对于世界民主运动和新中国的建设有了坚定而乐观的信心。我们五百多个代表没有一个例外的都带着快乐、兴奋、热烈、诚恳、友爱、坚决的心情走出了会场，我们真正的更紧密的团结起来了，我们相互保证加强学习与思想改造，团结新旧艺人互助合作，努力创造新的文艺。由于这次文代大会的感召，在毛主席新文艺方向的指示下，在上海文联的领导下，在上海新旧艺人一致的步伐下，我们相信今后上海的文艺运动将大大的开展了。"},{"type":"paragraph","text":"现在总结我在这次大会上的收获，可以分成下列七点:"},{"type":"paragraph","text":"(一)这次大会做到了真正的广泛的团结，新的旧的文学家和艺人一向漠不相关不通声气的，现在在毛主席指示的方向下在为人民服务的共同目的下紧紧的团结起来了，一向是文人相轻鄙视妒嫉的，经过六天大会的教育，大家像亲兄弟姊妹一样的团结起来了，新文艺家向旧艺人保证以后源源不绝的供给唱演的本子，而旧艺人也保证以后积极的改进他们的演唱。早跟着共产党走的进步的文艺作案从这次大会里更明确的认识了自己的重大责任和新的任务，更积极的向前迈进一步。一向孤高自赏自鸣中立的作家艺人在这次大会里认识了群众艺术运动的重要，明白了文艺必须配合政治，而从此改变他的态度与观点，重新做一个面目一新的文艺作家了。从前犯过错误做过反人民的文艺工作者经过六天大会的启发而觉悟过来，向群众大胆的承认错误，悔过自新，准备重新做人，再振作起来为人民文艺而努力。在这次大会里那种融洽、真诚、热情、亲切的空气，在上海文艺界中还是空前第一次。"},{"type":"paragraph","text":"(二)在这次大会的总结里大家感觉到一年来学习得还不够，因此掀起了广泛而热烈的学习要求，尤其是一般旧艺人。沪剧代表丁是娥同志说:“我们从乡村中来，可是停留在城市里，不知道如何回到农民中去；来得容易去得难。我们要好好学习，再回到人民队伍里去!”某旧作家说:“我一向关在书房里，闭门造车，自鸣为艺术而艺术。经过这次大会的教育，知道我完全错了。我从今以后，要深入到工农兵群众中去学习。”还有许多地方戏的代表们，街道艺人的代表，都诚恳的要求文联将来多给他们学习上的指导，开办训练班。大会好像是一面镜子使代表们照见自己的缺点，照见自己的思想病态，急切的要求学习，要求思想改造。这种普遍的要求学习的热情是大会最显著的特征。"},{"type":"paragraph","text":"(三)其次是普遍的要求下厂下农村下部队，接近工农兵，体验劳动大众的生活，激起创作的热情，搜集写作的材料。在提案中有配合今年土改的文艺活动，有迅速组织工人文艺活动委员会的要求，由文联主持领导作家们作有计划的有步骤的下厂下农村下部队的工作。在文联第一届理事会中将讨论这两提案，具体的确定这两委员会的组织与工作进行的计划，以适应代表们的广泛的热烈的要求。"},{"type":"paragraph","text":"(四)这次大会的代表们普遍的响应了夏衍同志的号召:“更勇敢的创造”，许多作家在大会上定下了创作的计划，甚至有从前犯过错误解放后放弃写作的老作家们也突然振作起来，改变初衷，再来大胆一试，搞好为人民服务的创作。前写毛毛雨的作家黎锦晖先生，在大会上大声疾呼，要为人民大众:“写，写，写!”有的响应了柯蓝同志的号召——他代替了千千万万的工人说出如下的话:“就是大作品搞不出来，小小的作品也是欢迎的。”——几年前写国民党党歌和新生活运动歌的程懋筠老先生，也在大会上表示，抛弃了过去一切的过虑，要大胆的为人民再来创造歌曲，他当场写了一首“歪诗”，高声的念了出来。许多协会的代表提出迅速在文联下设立“创作推进委员会”的提案，获得全场一致鼓掌的通过。经过这次大会，创作的热情可说到了最高潮了。"},{"type":"paragraph","text":"(五)一般文艺工作者，尤其是作家，对于群众性活动向来不感兴趣的，以为它们是形式主义的，消耗人力物力，耽误了许多人的工作时间。但经过这次大会以后，才知道以前的看法是完全错误的。它有无比的深入的教育作用、鼓动作用和团结作用。这次大会闭幕之后没有一个不说:“这次大会的收获对我是太大了!”有的在思想历史上起了个九十度以上的大转变，有的在他生命史上是一道新旧交替的界线。有位作家对我说，这次大会好像把我从梦中惊醒过来，昨天以前是黑暗的悲观的，今天以后是光明的乐观的。有一位老作家曾经犯过思想上的错误，大会邀他讲话，他死也不肯，他说我的错误群众是不肯原谅的，上台讲话，岂不自讨没趣么?经大会干部向他再三解释，并对他说:“只要你自己明白过去的错误，坦白承认错误，群众不但会原谅你，并且会热烈的欢迎你呢。”他勉勉强强上了台，但他受了大会的感召，坦白向群众承认了错误，并且保证以后要全心全意的向大会学习，重新做人，再为人民服务。大会上报以热烈的掌声，他感动得眼泪都掉下来了。下台之后，他向人说:“好了，我的过去旧账从此一笔勾销，从今以后我要好好的重新做人，真正为人民服务了!我的头从此可以抬起来了!”总之，这次大会感动了教育了许多人，并且使他们明白一切群众性的活动都有它积极性的教育意义，只要负责人把活动搞得好，不是敷衍塞责，不是应景客套。"},{"type":"paragraph","text":"(六)这次大会中的小组会虽然只开了三次，但民主评议，自由讨论文件上的要点，用实际的例子来证明，坦白诚恳的态度来研究，对于参加讨论的人在思想认识上都提高了一步。这证明集体学习是有它一般人所不能预见的长处，我们对于夏衍同志的报告和陈市长四小时半的讲话，反复讨论，相互研究，使我们对于世界局势的看法和文艺界今后努力的方向有了明确一致的了解，在思想改造上大大的推进了一步。对于理事名单的反复讨论，仔细修正，使我们的选举对象更正确更一致，因此理事选举很顺利很圆满的完成了。"},{"type":"paragraph","text":"(七)这次大会完全按照原定计划进行，六天完成，没有浪费过一分钟的时间，而每一分钟的过去都有它相当的代价与收获。事务工作的布置计划都很周密详尽，执行工作把时间抓得很紧，所以代表们不但没有一句不满的话，并且大家感到愉快顺利，满载而归。这次大会上负责实际工作的同志应得表扬一番，并且大家应当向他们学习。当大会刚开始的时候，许多人认为这么许多报告和讲话，这么许多问题要讨论解决，大会至少得延长二三天，但竟能如期完成，真是一个奇迹。他们表现了已克服了以往的农村作风，而能科学的有计划的掌握时间与问题。这是大会之所以成功的一大因素。"},{"type":"paragraph","text":"这次大会真正教育了我，使我获得这样丰富的收获!"}]}