{"id":194600,"date":[{"year":1950,"month":8,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"姐妹们的思想总结","genre":"","count":"1503","ytitle":"","mtitle":"我学做联络工作","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"解放后一年多了，除了演戏之外，我做得最多的是联络工作。"},{"type":"paragraph","text":"联络是“跑跑腿”的工作，可是跑起来，也并不简单。"},{"type":"paragraph","text":"例如上海剧影界妇委会成立后，全上海各剧种的姐妹们还没见过面，会里决定在九星大戏院举行第一次联欢大会，派我担任联络工作，要在一星期内把各方面关系搞好。说实话，在解放前，我根本不爱看地方戏剧，跟姐妹们都不熟悉——那时候以为人人自己有一套，谁也不必找谁。这一次要我登门去求教别人，看在团结的份上，也行，便一个人逐个院子去跑。戏院子要夜里上戏，好容易把人找到了，还没有将来意说明，姐妹们便忙着要上台，我只能在旁边干等着。夜深了，有点不耐烦，想到了自己的孩子和家务，只想找机会交代两句就走……后来一想，联络又不是传达命令，因为姐妹们都不熟，才要“联欢”，而我先得把彼此的情感树点基础，事情应该仔细商量，性急不得的。再看看上戏的姐妹们匆匆上、匆匆下的，人很累，我自己也演过戏，晓得这时候假使有人找我谈问题，说不定也会烦的。于是，我便静下心来，等她们休息下来，或者到戏散之后，才开始撩正事。这样我熬了好几夜，跑到差不多要病倒，总算有了结果。会开过了，自己以为还做得不错，可是在检讨会里我受了批评，同志们说我不去发动人家，一个人忙得要死，人家要帮忙也无从下手，客观上形成了一个人包办了，当时我真一肚子的怨气，心想以后什么都不干了，干脆去学习几个月，把自己搞通了再工作。"},{"type":"paragraph","text":"消沉了一个短时期，心里又在动了。我身体虽然很坏，却闲不下来。我想:有错自己要检讨，事情还得做。"},{"type":"paragraph","text":"上次为了募集托儿所基金举行联合大公演，我又担任了“联络”，这次范围扩大了，除了各剧种的姐妹外，还得联络各兄弟剧团。姐妹间的团结已经有了基础，大家对工作的热心和积极都高到沸点，在几天的突击工作中，我们都像亲姐妹那样体贴与互助，以至于在工作结束时，大家都有点依依不舍。从这里我体会到同志间的深挚的爱，有这种力量什么困难都可以打得体。但我们也有缺点，譬如对电影话剧的姐妹们，我们倒反而疏忽了，因为那时电影话剧的姐妹们多半忙着集体学习和加紧生产，我们想大家不见得会有空。没有工作的姐妹们有空，但经济有困难，跑腿要贴车钱，而会里又没有报销的规定，于是我几个人就商量，先由几个人担任筹备工作。我们一天跑到晚，没想到通过妇委会的组织去推动全面，幸而得到同志们的及时样醒，马上由妇委会的同志们出面补救，这才圆满的完成任务。"},{"type":"paragraph","text":"工作了一年多了，同志之间有些说我肯干，也有人批评我包揽工作，逞英雄。经过不断的反省，我承认同志们的批评是有道理的。首先，我没有认清“联络”工作就是“团结”工作，自己理着头去跑，看不到全面。联络了这面，却忘记了那面，最近我参加了上海文代大会，听了夏衍局长的报告之后，我深深地体会到“更紧密地团结”的道理。其次，我没有明确的组织观念，以为自己几个人拼命把事情做好，就算对得起工作了。第三，我自己性子急、好强、责任心重，不大放心人家去做。第四，有时候，我自己以为是体贴别的同志的困难，自己愿意多做一点。这样不知不觉中我就犯了个人英雄主义的毛病。"},{"type":"paragraph","text":"我演红旗歌的时候，我演的是第二组的金芳，戏虽没演好，可是我有另一种收获，她给了我启示，让我能够时时地把自己跟金芳贴身地做比较。我在排演和上演时，无时无刻不拿金芳的优点来鼓励自己，一方面批判自己，找毛病。我检讨又检讨了我对工作的态度，对同志的态度——甚至对三轮车工友的态度。我开始对每个人都树立了一种新的关系，我觉得每一个人都可爱，我要投进他们中间去!"},{"type":"paragraph","text":"“自我改造”是一个长时期的工作，我希望能缩短一步是一步，希望同志们能帮助我，更希望这次妇代大会对我们有更多的教育，加强的领导!"}]}