{"id":194629,"date":[{"year":1950,"month":8,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"2903","ytitle":"","mtitle":"儿童课外阅读问题","ftitle":"","authors":["贺宜"],"text":[{"type":"paragraph","text":"贺宜"},{"type":"paragraph","text":"(一)为什么要指导儿童进行课外阅读"},{"type":"paragraph","text":"我们小时候，在课外看书，是很有些不便的，我们的老师固然不会介绍“好书”给我们看(实际上也很少有专门给儿童看的好书)，我们的家长也不容许我们在家里看“正课”以外的书。“正课”以外的书，被老师和家长们称为“闲书”，只能偷偷摸摸的看。现在的小孩子，可幸福多了，“闲书”不但不禁止看，而且老师们还要鼓励他们去看，并且也不称为“闲书”，称作“课外读物”了。这是什么原因呢?"},{"type":"paragraph","text":"这是因为我们已经认识了儿童读物在儿童教育上的作用，以及它在儿童生活中的重要地位。以前把教科书当作唯一的教学材料，是错误的；单靠几本教科书，决不能满足儿童的求知欲望。优良的儿童读物可以补助在课内学习之不足；例如学校里的自然科教学，一般总是重分析和解剖的，这种科学知识，保持着抽象的学术性的体系，结果却把自然界的事物和现象割裂分离了。比方说:蜜蜂采蜜，本来是儿童觉得很有趣味的事实；但在有些学校的自然科教学上，往往把蜂和蜜当作无关联的东西，在不同的时间分别讲授。课外阅读正可以帮助补足这个缺陷，使儿童们认识到自然界的事物和现象是一个完整的存在，是有机关联着的生命活动的全面景象。再拿历史教学来说:历史本来是人类祖先有血、有生命、有色彩的生活；但见于历史教科书上的，往往是堆积起来的一些干燥而概括的史实。儿童学习历史，平常也只限于记忆这些僵死的材料；因此学习时感到厌倦，学过后就忘记得干干净净了。历史故事可以补历史课教科书的不足，将过去人类生活的图画，鲜明的泼辣的重现出来，使儿童成为俨然的目击者，与那些生活一一发生亲密的关系；这样除了儿童“知道”历史以外，更可以为他们所"},{"type":"paragraph","text":"除了上面所说的以外，还有点更重要，那就是课外阅读对于儿童的思想和生活，可以起极大的影响。老师们花了许多气力，教儿童“应该这样”的、偏不“这样”，“在应该那样”的、偏要“一样”，倒不如一木儿童读物的“说服力大”。苏联儿童文学家盖达尔写了一本儿童小说叫铁木耳及其伙伴，描写一个绰号铁木耳的孩子，领导一群小孩子组织一个秘密团体，暗地里帮助出征红军家属，并且和顽劣儿童进行斗争。因为他写得生动活泼，苏联的千百万少年儿童看了大受感动，全国掀起了“铁木耳运动”，大家学习铁木耳的热爱祖国热爱人民的伟大精神。这这理就在于好的读物，可以使儿童在情绪上深深受其感动，自然的对正当的行为，自愿的敬佩它、摹倣它。对邪恶的行为，发自衷心的嫌恶它，要制止它；有时候，一本读物甚至使儿童的性格终身受共影响，这也是数见不鲜的。"},{"type":"paragraph","text":"其次，再谈到儿童本身对课外读物的迫切需要。儿童有强烈的求知欲和好奇、好动、好冒险的特点。当这些不能在日常生活中满足的时候，他们就要求在一般的课外读物中得到满足。但是因为他们对读物好坏的判断力不够，他们对读物的选择最初是盲目的、仅仅根据是否符合个人的兴趣爱好，作为接受读物的标准，在这种情况下，常常有一些坏的读物(包括成人看的武侠小说、神怪小说、黄色读物，以及那些描写杀人掠货谋财害命的侦探小说)，先入为主地占据了他们的阅读的领域；这种读物大量的散播着毒素，侵蚀儿童的心灵，为害正如洪水猛兽一般。"},{"type":"paragraph","text":"为了避免这种危险，儿童的课外阅读，一开始就应当得老师和家长的正确指导；这种指导，应当不仅是帮助儿童择选优良的儿童读物，而且主要应当是帮助儿童对课外阅读建立正确的认识和学习态度。"},{"type":"paragraph","text":"(二)如何组织儿童课外阅读"},{"type":"paragraph","text":"帮助儿童进行课外阅读，也需要组织工作。长期的儿童自由阅读，往往会使儿童养成偏狭的阅读兴趣，就不能配合名种学科的学习而平均发展。如果有组织的对儿童读物进行集体学习，那是有很多好处的。这种好处，我们大家也已经在集体学习中体验到了。"},{"type":"paragraph","text":"儿童课外阅读的组织形式应该是怎样的呢?这当然是不能肯定的。只能应当依据客观条件，和实际情况来决定。例如中高年级的儿童，一般可以采取分组讨论办法；可是对低年级儿童，如果也机械地搬用这种方法，那就没有多大好处，事实上也一定办不通。低年级儿童的课外阅读，还是可以采取自由阅读的方式，因为低年级读物是没有严格分科的，知识性和文艺性合为一体；所以一般不会造成儿童偏狭的阅读兴趣。但是，低年级儿童的阅读课外读物，最好和他们有组织的游戏活动联系起来；例如在阅读之后，就举行故事会、故事表演猜谜比赛等，对于巩固和加深儿童阅读所获得的印象，是很有帮助的。就是中高年级的分组讨论，其内容也应当是不同的；中年级儿童的阅读小组，着重在“重述”和“朗诵”，儿童“讨论”的时候，重点放在儿童们重述和朗诵上面，不是放在读物本身的讨论上面。因为中年级儿童的年龄和能力，是不能与高年级儿童相并的，在划分小组的时候，应当注意把阅读能力强的儿童和能力差的儿童混合编制，但又要照顾自愿结合的原则，以免影响各自的学习情绪。"},{"type":"paragraph","text":"(三)如何选择儿童读物"},{"type":"paragraph","text":"在儿童本身还没有判别儿童读物优劣的能力之前，我们帮助他们做这步工作是很重要的；一般的说，作为一个小学教师，应当是各种儿童读物的第一批读者，他有义务把优良的儿童读物推荐给儿童，他也有义务诱导儿童摒弃坏的儿童读物。"},{"type":"paragraph","text":"但是问题是我们应根据什么来选择儿童读物呢?我以为可以就作品的主题、思想，和作品的形式上面，从积极和消极两方面，分别列出几种标准如下:"},{"type":"paragraph","text":"甲、积极的标准"},{"type":"paragraph","text":"(一)承认人是创造世界、创造历史的主宰的；"},{"type":"paragraph","text":"(二)承认人类和万物都是在不断演变进化的；"},{"type":"paragraph","text":"(三)崇尚人权、倡导民主、平等思想的；"},{"type":"paragraph","text":"(四)崇尚科学的实事求是精神的；"},{"type":"paragraph","text":"(五)尊重人性、歌颂自由解放的；"},{"type":"paragraph","text":"(六)宣扬革命思想的；反帝反封建反奴役的；"},{"type":"paragraph","text":"(七)宣扬和平思想的；"},{"type":"paragraph","text":"(八)发扬新爱国主义和国际主义精神的；"},{"type":"paragraph","text":"(九)尊重人民大众的；"},{"type":"paragraph","text":"(十)尊重劳动和制造精神的；"},{"type":"paragraph","text":"(十一)强调为人民服务的入世精神的；"},{"type":"paragraph","text":"(十二)强调积极乐观的生活态度的；"},{"type":"paragraph","text":"(十三)发扬互助友爱精神的；"},{"type":"paragraph","text":"(十四)儿童化的、能够吸引儿童爱好、启发和培养儿童优美情感的；"},{"type":"paragraph","text":"乙、消极的标准"},{"type":"paragraph","text":"(一)相信神鬼、命运及超自然的精灵是人的主宰的；"},{"type":"paragraph","text":"(二)相信历史是循环的，自然是固定不变的；"},{"type":"paragraph","text":"(三)主张专制独裁的、有法西斯思想的；"},{"type":"paragraph","text":"(四)反科学的、主张宗教迷信的、违反历史真实的；"},{"type":"paragraph","text":"(五)宣扬奴性、传播封建旧礼教的；"},{"type":"paragraph","text":"(六)麻痹革命意识的、有媚帝的买办意识的；"},{"type":"paragraph","text":"(七)鼓舞黩武精神、帝国主义侵略思想的；"},{"type":"paragraph","text":"(八)宣传狭隘的国家民族主义的；"},{"type":"paragraph","text":"(九)崇拜个人英雄偶像的；"},{"type":"paragraph","text":"(十)轻视劳动、反对创造精神的；"},{"type":"paragraph","text":"(十一)教唆逃避现实的出世思想的；"},{"type":"paragraph","text":"(十二)教唆消极悲观的颓废思想的；"},{"type":"paragraph","text":"(十三)自私的、带有浓厚的市侩的拜金主义色彩的；"},{"type":"paragraph","text":"(十四)庸俗的、低级趣味的、对儿童心理健康有害的；"},{"type":"paragraph","text":"这些标准是个人根据目下流行的一些儿童读物归纳出来的，当然很不完全；但基本上是正确的。我想，选取合乎积极标准的儿童读物给儿童阅读，对他们正确的人生观、世界观，与生活态度的建立，是有帮助的。凡是属于消极的标准的儿童读物，我们应该诱导儿童不去接近，以免儿童的心性、思想，有形无形的受其毒害。但是，要正确判断作品好坏、认识读物的本质，基本上是决定于教师本身的政治修养和阶级立场的。我们为了对儿童负责，必须不断地学习提高自己的政治认识，改造自己的思想意识，并且要明确坚定地站在工人阶级的立场上。"}]}