{"id":194750,"date":[{"year":1950,"month":8,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1924","ytitle":"","mtitle":"我对“关于丑的处理”的意见","ftitle":"","authors":["熊熊"],"text":[{"type":"paragraph","text":"熊熊"},{"type":"paragraph","text":"读八月六日“磁力”上黄芝冈先生的“关于丑的处理”那文章，我有些意见，提出来与黄先生商榷，与“磁力”读者们研究和讨教。"},{"type":"paragraph","text":"旧剧原是从群众中来的，所以为群众喜闻乐见，但在过去旧的阶级社会里，统治阶级不仅窃占为本阶级享乐之用，并且用作欺骗麻醉劳动人民的工具。京戏也好，地方戏也好；很多戏本内容，都是宣传封建统治的正统，歪曲人民历史；在角色的处理上，通过具体的“生旦净丑”，把历史人物颠倒过来，例如历代统治人民的“帝皇”，用正派的“生”角扮演，革命的农民起义的领袖，却用反派的“净”角扮演，至于广大劳动人民，更不在统治阶级的眼中，是被侮辱与损害的对象，在戏剧中，被规定与窃贼同类的反派的“丑”角。"},{"type":"paragraph","text":"我们今天做旧剧改革工作，不仅要审查戏本的内容，连带还要把颠倒了的人物改正过来，就是说，要重新处理角色，弄清是非黑白，尤其是对表现劳动人民的角色，要把他从被侮辱的“丑”的定型中解放出来，还他真正的本来面目，用正派角色来演。"},{"type":"paragraph","text":"黄先生在文章开头也说:“丑不代表‘窃贼’之类的坏人，即代表封建统制脚底下的‘良民’，总之，是全从‘新人民’的否定一面来认定丑的性格的。”但黄先生认为这样使丑受了狭隘性的限制，主张旧戏中有些劳动人民仍旧用“丑”来演。以戏为例，黄先生以为水浒戏中的时迁、武大郎仍用“丑”扮，推而论之，“问樵”的樵夫，“钓金龟”的张义(渔夫)等，也仍可用丑扮，如说:“用丑扮是很适宜的，他所表现的是一种老成人的性格，可说明并不含侮辱性的丑的一种性格，……”"},{"type":"paragraph","text":"老成人与丑角之间，我以为不能划等号，因为丑代表坏人的印象，在观众中间是很深的，即使不代表坏人，至少代表被侮辱的“良民”，明明是被侮辱了，为什么一定仍要把涂在坏蛋鼻子上的白粉和黑墨，涂到劳动人民如樵夫渔夫鼻子上去呢?"},{"type":"paragraph","text":"黄先生又说:“不知古今时代各有条件不同，即以古例今，想通过历史人物来对人民实施教育，又何能只把握古今人物的共通点，不顾及古今时代的特殊性呢?”又说:“必由丑扮的人物性格却不当避开丑扮，如灵捷精悍的草莽英雄和老成、质实、怯懦性成的封建统制下的人民也仍有用丑扮的必要，不能说有了革命的工农阶级便可以从此不问人民的历史性了；”这种说法是不明确的，这种说明“丑”演工农阶级的观点，是值得商权和研究的。我们今天当然要用历史唯物论的观点看人民的历史，如所周知，“劳动人民创造了历史，劳动人民是历史的主人翁”，旧统治阶级不懂、也不肯承认这真理，才派一个丑角给劳动人民。黄先生所指的“人民的历史性”是什么呢?“古今时代的特殊性”又是什么?难道说历史上已经把劳动人民派定了丑角，就不能更动了?否则就不能表现出古代工农阶级的特殊性?如果这样看问题，那才是“不问人民的历史性了”。我认为，樵夫渔夫果然不能用“丑”扮，就是被压迫的老成的人民和“官逼民反”的草莽英雄，也不要丑扮，因为他们都是好人，不是坏人，他们是历史的创造者，是历史的正统。旧剧不改则已，要改的话，就得大胆的改一下，还他历史的本来面目。"},{"type":"paragraph","text":"我们过去在苏北老解放区演“三打祝家庄”和“李闯王”时，对剧中人物，谁用“丑”扮，曾经有过争执，我自己就是扮时迁的，导演在帮我化装时，用白粉黑黑向我鼻子上涂，我提意见说:“革命的好汉，为什么变成小丑?”导演说:“不这样化装，观众不晓得你扮的是时迁。”我装成武丑一上场，观众就笑，生死斗争的剧情，因为小丑出场，化为一笑，无形中冲淡了剧情的斗争气氛。后来导演也检讨，这是迁就观众和因翼旧剧的保守观念。后来我改装为武生，观众并没有把我当石秀看，看得懂我扮的是时迁。“李闯王”中的宋献策，旧剧里也是小丑，但我们坚决改正，废弃了丑的老一套化装，和表演上的丑的作风性格，改用正派的“生”角，收到很好的效果。"},{"type":"paragraph","text":"苏北流行的地方小戏和杂要如“花船”“老汉推车”等，都有一个小丑，穿得破破乱乱，脸上黑白相间，有的甚至画成乌龟，说唱的无非是调情发笑，每逢过年或庙集，到处可以看到这些供地主阶级作笑料的侮辱农民而农民不自觉的旧杂要。土改以后，翻身农民自己普遍的组织了农民剧团与文娱小组，一九四八年时，兴化一县就有四五十个农民剧团，他们表演的新内容的“花船”“推车”，就干脆取销了“丑”角，而用正派的角色来扮演，不用白粉，而用臙脂油彩化成威武漂亮的劳动英雄或民兵英雄，不穿破衣而换上新衣，农民称这种内容形式都改造的小戏叫“翻身花船”“翻身推车”，到处受农民们热烈的欢迎，因为大家觉悟了，不愿做被侮辱的“丑”角了。"},{"type":"paragraph","text":"农民剧团演的戏里也仍有丑角，不过不是代表劳动人民，而派给地主、恶霸、狗腿子、特务等扮这角色了。这样处理是适宜的，公正的，就是旧剧的“打渔杀家”中的师爷、打手、讨渔税银子的，不是也这样处理丑角的吗?(完)"}]}