{"id":194705,"date":[{"year":1950,"month":8,"day":16}],"page":"1","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1526","ytitle":"庆贺朝鲜解放五周年","mtitle":"我人民代表团抵平壤","ftitle":"朝首长及人民团体代表到国境欢迎","authors":[],"text":[{"type":"paragraph","text":"【新华社平壤十五日电】　来朝鲜参加“八一五”解放五周年的中国人民代表团一行廿三人，在正副团长郭沫若、李立三的率领下，于十四日晨抵达此间。"},{"type":"paragraph","text":"中国人民代表团受到了隆重的欢迎。朝鲜民主主义人民共和国部长会议副主席洪命熹、文化宣传部长许贞淑、民族保卫部文化训练局局长徐辉、作战局长全宇、北朝鲜职业总同盟副委员长元东根、北朝鲜民主青年同盟委员长玄正民等所组成的欢迎代表团，曾赴中朝国境新义州欢迎我国人民代表团。我国驻朝鲜大使馆参赞倪蔚庭、东北人民政府驻朝鲜商业代表团首席代表文士桢等也曾到安东迎接。"},{"type":"paragraph","text":"十四日晨，赴平壤车站欢迎我国人民代表团者有朝鲜最高人民会议常任委员会书记长康良煜、朝鲜国家计划委员会委员长邓准泽、外交部副部长朴东楚、文化宣传部副部长太成洙、平壤市人民委员会委员长金成学、北朝鲜职业总同盟委员长崔璟德、北朝鲜农民同盟委员长姜镇乾等。北朝鲜民主妇女同盟等团体并向代表团献花。我国驻朝鲜大使倪志良，参赞柴军武、薛宗华暨全体馆员，北朝鲜华侨联合总会副委员长马玉声等，亦均往车站欢迎。"},{"type":"paragraph","text":"十三日晚代表团进入朝鲜国境抵达新义州时，朝鲜平安北道人民委员会曾举行盛大的欢迎会。"},{"type":"paragraph","text":"【新华社北京十四日电】　以郭沫若、李立三为首的中华人民共和国人民代表团，已于十一日自北京启程赴朝鲜。代表团系由各人民团体、各民主党派、少数民族代表廿一人、秘书两人，共廿三人组成。代表团的任务为庆祝“八一五”朝鲜人民解放五周年、慰劳胜利地进行抗美战争的朝鲜人民，并对朝鲜人民过去对于中国革命的帮助，表示深切的感谢。代表团携有赠送金日成将军及朝鲜人民军的锦旗两面及药品、影片、慰劳信等。"},{"type":"paragraph","text":"代表团临行时，北各界在车站举行了盛大欢送会。到会者有中国人民政协全国委员会代表陈叔通、沈钧儒、史良，政务院代表黄炎培、罗隆基，外交部副部长章汉夫，北京市副市长吴晗及各民主党派各人民团体代表邵力子、章伯钧、马叙伦、刘宁一、邓颖超、冯文彬、沈雁冰、李四光、陶孟和、竺可桢、萧明等一千五百余人。政务院黄炎培副总理首先致欢送词说:中朝两国人民有几千年的友谊。今天，在抵抗美帝国主义侵略的斗争中，全中国人民每天都在关心朝鲜人民的胜利。希望代表团把全中国人民对朝鲜人民热烈的慰问和崇高的敬意，带到朝鲜去。继由史良讲话，他指出:美帝与侵略朝鲜同时，又公开侵略我国的领土台湾，这说明美帝是中国人民和朝鲜人民的共同敌人。因此，朝鲜人民的胜利，也就是我们中国人民的胜利。中华全国总工会副主席、中国人民反对美国侵略台湾朝鲜运动委员会主任刘宁一说:希望代表团把我们中国工人阶级和中国人民的钦佩与崇高敬意带给全朝鲜的兄弟姊妹们，并且告诉他们，全中国五万万人民坚决作他们的后盾，以争取我们的共同胜利。中华全国民主妇女联合会副主席邓颖超说:对于遭受美帝国主义者野蛮轰炸残杀的朝鲜和平人民、妇女和儿童，我们寄予无限的关怀与同情。我们中国妇女愿尽一切力量，支援朝鲜人民为祖国统一和独立的斗争。继起讲话者有北京市副市长吴晗和北京市人民反对美国侵略台湾朝鲜运动委员会主任萧明。"},{"type":"paragraph","text":"最后由中国人民代表团团长郭沫若致答词说:“我们这一次去，一定要竭诚地代表我们全中国人民，向朝鲜人民致敬，向朝鲜人民军致敬，向朝鲜人民领袖金日成将军致敬!同时，我们一定要向朝鲜人民传达我们中国人民的钢铁般的意志，不管穷凶极恶的美帝国主义的任何阻挠，我们一定要解放台湾和中国的全部领土，我们一定要支持朝鲜人民的正义战争，支持全亚洲人民的争取独立解放的革命运动。”"},{"type":"paragraph","text":"欢送会在热烈的掌声与中、朝两国人民友谊万岁的欢呼声中结束。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻中国大使李周渊及参赞崔英曾率领大使馆馆员，到车站送行，并向代表团献花。"}]}