{"id":194725,"date":[{"year":1950,"month":8,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2747","ytitle":"妇代大会第四天","mtitle":"各单位代表热烈发言","ftitle":"一致保证以实际行动贯彻号召　大会通过向朝鲜姊妹致电祝贺","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天是首届妇代大会第四天，经过上午分组讨论，进入各单位代表向大会发言，讨论今后工作新阶段，会场空气肃穆中带着轻松活泼，大会执行主席:胡毓秀、王国秀、程俊英、施小妹、董慧。当主席团建议用大会名义通电祝贺朝鲜解放五周年纪念时，会场用雷动的掌声，表示每个人衷心对朝鲜英勇人民军的敬意和朝鲜友人的祝贺。(电文另录)"},{"type":"paragraph","text":"大会开始，代表资格审查委员会应仁珍同志报告审查结果，全体代表都合格。接着部队代表人民英雄陈炎带头发言，接着是中纺十九厂抢修功臣龚金妹，农妇代表张金妹，学生代表朱瑾，特邀工商代表胡子婴，特邀烈属代表裘慧英，特邀长期革命工作者代表邓六金，文化界代表徐雪月，家庭妇女李之英，女工代表何彩东，特邀代表制麻专家鄷云鹤，特邀代表大学教授王国秀，农妇代表沈金囡，儿童工作者代表王淑君，失业女工代表庄文娟，女医师联谊会代表胡珮芬，科技界代表周敏先，助产士联谊会代表毕世珍，铁路女工代表徐栋臣，农妇代表彭爱珍，文化工作者代表路明，特邀代表工商界家属夏天锦，女工代表曹珍秀，家庭妇女代表何天予，女青年代表郑志英，佛教代表闻现等廿六位代表踊跃发言，除了一致表示同意章蕴同志“上海一年来妇女运动和今后任务”的报告外，并向大会保证用行动来响应这伟大的号召，为了恢复和发展生产，首先要搞好女工工作和工人家属工作、妇婴卫生工作。同时每一单位的代表都热情的喊出:要加强各阶层妇女的团结，要加紧支援前线，解放台湾，解放全中国。热情洋溢的欢呼和鼓掌，一阵阵地的震撼着会场!"},{"type":"paragraph","text":"在发言中，陈炎同志说:我们部队女同志和男同志一样，为完成最后解放的任务而作各方面的努力。她坚决说，我们一定要解放台湾，一定要解放全中国，彻底消灭反动派与保卫世界持久和平，将敢于侵略我领土的美帝及其走狗蒋匪赶到大海洋里。"},{"type":"paragraph","text":"女工代表龚金妹报告了在美蒋轰炸中抢救物资被选为抢救功臣，并愉快的叙述在被邀到北京列席政协全国委员会，看见毛主席的经过说:“我想不到一个工人要到北京去开会，到北京又和毛主席一起吃饭拍照，以前我做梦也没想到，这不只是我个人的光荣，也是我们工人姊妹大家的光荣。女工何彩东保证努力生产支援前线，要求各界姊妹帮助他们学文化搞卫生工作。失业女工庄文娟说了一连串的感谢和邪气开心，因为得到了各方的救济和政府的以工代账。铁路二等功臣沈栋臣报告在红五月铁路立功运动中有廿多个女同志立功，这些人过去在反动派统冶下都是被歧视的女职员，在人民政府培植下都做了人民功臣。”"},{"type":"paragraph","text":"农妇代表张金妹报告她带头提出保护农业产品的经验，并表示在人民政府及民主妇联领导下，把农妇团结起来发展生产。沈金囡彭爱珍也讲了话。学生代表朱瑾报告上海女中解决欠费克服困难的实例，说明催缴欠费不是事务性的工作，必须与政治教育结合，而且要发动群众才能成功。青年学生体育界代表郑志英说明过去妇女受封建思想毒害，以“柔软苗条”“弱不禁风”为美，今后要注意体育，锻炼身体，参加国家建设和国防工作，才能与男子真正平等。文化界代表徐雪月，先说了她怎样去学强词的，后来说她在准备编说“九件衣”下乡去宣传。文化界代表路明说，我们演出了工农兵的戏，唱出了工农兵的歌，写出了工农兵的生活，画出了工农兵的形象，为了进行这些工作，我们下过厂，下过村，下过部队，开始了和工农兵的接触，开始了与广大群众的接触，在这些接触当中，我们深深的体会到工农兵“辛劳生产”“英勇战斗”的精神，感染到他们爱祖国，爱人民，爱劳动的高贵品质。"},{"type":"paragraph","text":"儿童福到工作者代表王淑君表示今后要团结各阶层妇女，群策群力，本着有钱出钱、有力出力，有技术出技术的精神，来解决儿童福利问题。"},{"type":"paragraph","text":"家庭妇联代表李之英阐明该会生产事业是为了培养家庭妇女的生产技能，使有一技之长，走出家庭，踏进社会，树立劳动观点。接着她报告了一年来该会生产工作的情形，并说以后要使生产方式多样化，同时，让劳苦妇女一起来参加生产。"},{"type":"paragraph","text":"科学技术工作者周敏先向大会发言说:科技界的妇女要和各阶层姊妹亲密的团结在一起，共同为完成搞好生产而努力，并保证把这次妇代大会的一切决议，贯彻到实际行动中去。"},{"type":"paragraph","text":"特邀工商界代表胡子婴生动地回溯了过去在反动统治下，工商界妇女在工商业界的辛酸经历之后，她欢欣地说:从今以后，我们不再是孤军作战，不再是一盘散沙，我们已经有了团结，有了领导，有了广大的姊妹们团结一致的力量，来支援我们的奋斗了。现在因为全国财政经济政策的基本成功，物价稳定，收支接近平衡，同时政府又大力调整公私关系、劳资关系，所以工商界的严重危机已经过去，经济好转的基础已经建立，繁荣的美景已经不远，工商界姊妹们以最大的信心向大会保证今后要在正确的经营方针，向社会残存封建意识作坚强的斗争。要坚强的团结互相学习，互相督促，搞好生产，以迎接新中国经济建设的高潮。"},{"type":"paragraph","text":"特邀烈属代表裘慧英沉痛地叙述了她丈夫李白和许多革命同志们在遭受匪帮残杀的情形时，愤恨高呼姊妹们要团结起来支援前线，解放台湾，为烈士报仇。"},{"type":"paragraph","text":"参加二万五千里长征的郑六金号召大家团结起来面向生产，克服目前困难。特邀代表造麻专家鄷云鹤介绍东北生产工作情形。"},{"type":"paragraph","text":"特邀代表王国秀，站在教育界的立场，希望每个角落的妇女积极开展识字教育做扫除文盲的工作。"},{"type":"paragraph","text":"特邀工商界家属代表夏天锦报告，她指出家庭妇女在搞好家务之外，要帮助丈夫进步，积极鼓励他参加生产。"},{"type":"paragraph","text":"佛教代表闻现以全副出家人的服装上台说:我们佛教妇女们过去完全是受着封建的统治和述信思想的薰陶，以致造成了不事劳动的寄生思想，通过这次的代表大会，我们要搞好学习班，提高政治觉悟，积极参加劳动生产，为解放台湾建设新中国而努力。"},{"type":"paragraph","text":"通电全文"},{"type":"paragraph","text":"朝鲜民主妇女联合会朴正爱主席请转朝鲜姐妹们:"},{"type":"paragraph","text":"标帜着全上海妇女团结的第一届妇女代表大会正在热烈进行的时候，适逢朝鲜解放五周年，谨代表上海二百五十万妇女向您们致最诚恳最热烈的祝贺。"},{"type":"paragraph","text":"自美帝国主义及其走狗李承晚匪帮，向自由民主的北朝鲜人民发动残酷侵略战争以来，全朝鲜的人民尤其是朝鲜的妇女与儿童，遭受了美帝国主义残无人道的轰炸，与残杀，但是朝鲜的姐妹们，并没有被美帝疯狂轰炸屠杀所吓倒，相反地，您们坚决的在金日成将军领导之下，和英勇义战的人民军、游击队及坚决抗战争取独立统一的全朝鲜人民一起进行英勇的反侵略斗争，已取得重大的胜利，我们相信美帝的恶毒阴谋，必被粉碎，彻底的胜利，必属于您们。"},{"type":"paragraph","text":"为了支援您们的正义战争，为了保卫世界和平，争取全世界妇女与儿童的美满将来，我们在大会上已作出决议，我们一定要扩大世界和平签名运动，扩大反侵略的和平阵营，我们也正在加紧努力，支援前线，解放台湾，解放全中国，以此配合朝鲜胜利的人民解放战争，共同把美国侵略者从中国从朝鲜的领土上，驱逐出去!"},{"type":"paragraph","text":"上海市第一届妇女代表大会　八月十五日"}]}