{"id":194813,"date":[{"year":1950,"month":8,"day":17}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1361","ytitle":"政务院发布决定","mtitle":"奖励生产发明技术改进及合理化建议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十六日电】　中央人民政府政务院关于奖励有关生产的发明、技术改进及合理化建议的决定"},{"type":"paragraph","text":"(一九五零年八月十一日政务院第四十五次政务会议通过)"},{"type":"paragraph","text":"为了促进生产事业之恢复与发展，必须鼓励工人、技术人员和职员以及一切从事有关生产的科学与技术研究工作者的积极性与创造性，使能充分发挥其知识、经验与智慧，致力于发明、技术改进及合理化建议的工作，这对国家经济建设事业有头等重大的意义。过去各种企业的职工曾经作过许多有关生产的发明、技术改进和合理化建议，但有些主管机关对此项重大工作未能予以应有的注意，或未给以合理的奖励和报酬，致使广大工人、技术人员、职员以及一切从事科学技术研究工作者对发明、技术改进及合理化建议的积极性没有得到应有的鼓励，这无疑是国家经济建设事业的损失。为了有组织有领导地鼓励发明、技术改进及合理化建议，并保障发明者，改进技术者和合理化建议者的权益，特作下列决定:"},{"type":"paragraph","text":"㈠由政务院财政经济委员会统一管理全国有关生产的发明、技术改进及合理化建议事宜，并进行下列各项工作:"},{"type":"paragraph","text":"甲、指导各经济部门进行有关生产的发明、技术改进及合理化建议之研究，实验及推广工作；"},{"type":"paragraph","text":"乙、审查、鉴定各种有关生产的发明、技术改进及合理化建议，丙、核定发明权或专利权，并发给发明证书、专利证书、奖金、奖状及其他各种奖励。"},{"type":"paragraph","text":"㈡各经济部门均应指定专人或适当的行政机构指导所属企业充分鼓励协助有关生产的发明，技术改进及合理化建议事宜，并负责对于意义重大且有实现可能的发明、技术改进及合理化建议，组织研究与实验，对实验成功者负责推广，并报告上级。"},{"type":"paragraph","text":"㈢规模较大的公营企业主管人应指定本企业适当的专门机构执行下列任务:"},{"type":"paragraph","text":"甲、审查本企业中工人、技术人员和职员之发明、技术改进及合理化建议的计划，帮助其制定实验计划，给以实验的便利，并指导其实验，在本企业中，无法实验者，应报告上级主管机关，"},{"type":"paragraph","text":"乙、对从事于发明、技术改进与合理化建议之研究工作者，在进行研究与实验期间所发给的每日工资，不得低于其过去三个月间所得每日平均工资；"},{"type":"paragraph","text":"丙、对实验成功之发明、技术改进和合理化建议，制定具体推行办法负责推行，并将有重大意义之发明、技术改进和合理化建议报告上级，"},{"type":"paragraph","text":"了、核定对已采用之每件发明、技术改进和合理化建议之奖励，提请主管人批准发给之，已报告上级机关者，其奖励由上级机关决定之。"},{"type":"paragraph","text":"㈣规模较大的私营企业之经理或厂长应负责指导本企业中工人、技术人员、职员从事于发明、技术改进和合理化建议的研究，并予以研究、实验的便利，保证对于已采用的发明、改进及建议给予及时的、合理的奖励，其有重大意义的发明、技术改进和合理化建议，应报请中央主管机关奖励之。"},{"type":"paragraph","text":"㈤在鼓励、协助工作积极展开的时候，须注意防制一种倾向，即不经过仔细的研究和应有的实验过程而贸然从事试制，以致浪费国家的财物。"},{"type":"paragraph","text":"㈥执行本决定所需并应由国家支付的研究费、实验费及奖金，准予编列预算或在预备费内开支。"},{"type":"paragraph","text":"㈦由政务院财政经济委员会拟定有关生产的发明、技术改进及合理化建议的奖励暂行条例及保障发明权与专利权暂行条例，提交政务院批准公布实行。"},{"type":"paragraph","text":"㈧对于与生产无直接关系的科学发明、医疗方法的发明，以及著作权的保障，由政务院文化教育委员会另拟办法、条例，提交政务院批准公布实行。(尚有“保障发明权与专利权暂行条例”明日刊载 。)"}]}