{"id":194905,"date":[{"year":1950,"month":8,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2333","ytitle":"","mtitle":"识字运动在华阳纺识厂","ftitle":"介绍一个典型的工人夜校","authors":["崔景泰"],"text":[{"type":"paragraph","text":"本报记者　崔景泰"},{"type":"paragraph","text":"【续昨】第二，调整统计:他们有了组织上的领导机构，就开始着手工作。第一步，先了解和访问全厂的文盲和半文盲中，多少人能够接受识字运动的号召；第二步，调查文盲中有家累的多少，住在厂里和厂外的多少。结果，他们知道全厂中文盲有百分之三十六强(二七四人)；半文盲占百分之三十；回家住宿和家务烦忙的占百分之二十；头脑顽固，不肯接受识字运动的占百分之二。"},{"type":"paragraph","text":"第三，展开动员:他们了解了上面那些情况后，就展开动员工作，尽力争取各工作单位的积极份子一齐来推动。首先，他们个别深入，先以三个五十岁以上的老工人为对象。第一个尼织部浆缸间技术工王炳根，他有近三十年的工龄。厂里一般工友对他非常敬重。第二个纺部老女工边三娥，她也有近三十年的工龄，是全厂女工中资格最老的一个，年轻时到过得多地方，社会经验很丰富。一般女工见了她很敬畏。第三个是卡车上扛棒工人黄金福，过去是码头工人。在初解放时，他向来不付工会会费。年纪虽大，脾气特别急燥。他们访问这三个人，非常慎重，用一种诚恳的态度，很关心的谈到工人学习文化的重要；因为工人当了家，不识字是不行的。结果收获极好，这三个老工人学习识字很起劲。他们就拿这三个老工人的典型例子来向群众宣传，打破了一般认为“年纪老学不好”的成见。之后，他们又用示范激发的方法，就是把学习成绩特别好的同学表扬出来。例如有好些工人，以前是文盲，只上了一年半的识字班，就能写很通顺的信了。并且还代别的不能写信的同事们写家信。这样，可以纠正了有一部份工人认为读一二年书没有用的偏见。此外，又进行了“文盲诉苦大会”和“文盲回情大会”，使一般工人了解过去不识字的痛苦；而在今天，的确不能再坐失这个学习识字的好机会。夜校同学为了鼓励同事们的学习兴趣，发起赠送礼物运动，二天内就有了一百四十多万元，把识字运动所需要的书籍文具费用全都解决了。"},{"type":"paragraph","text":"学生们的成绩"},{"type":"paragraph","text":"这里，举出二个学生来做例子，第一个是一经纱间女工金阿锦，今年已四十多岁了。第二个是棕间女工王阿娥，今年才十七岁。她们过去都是一字不识的“亮眼瞎子”。自从参加了识字班后，这一年半来，她们努力的结果，已经能写很清通的信了，并且学习的情绪更加提高，觉得工人识了字，好处并不仅仅是比不识字好一点；或者能写写信就算了。下面是他们两人最近写给学校里的信，一字不改的登出来。"},{"type":"paragraph","text":"阮章德同志:您很热心为大众服务，您们文教科各位同志们，开办夜校，办得很好，使得我们能够识几个字，我们全体同学感谢您们。文教科各位负责同志，您们办识字运动，展开到现在您们功劳实在不小，很辛苦的赐给各位不识字的同学们现在也能识字了。我想他们一定很开心的。，我们要知道这种好处是解放以后得到这好处。我要请章德同志，夜校开学时，通知我们一声，使我们有一个准备。章德，同志很伟大的带头学习，多光荣。天气很热，请您自己要保重，敬祝康健学生金阿锦上校长先生:"},{"type":"paragraph","text":"自从夜校开学到现在，已经有三学期了，因为校长先生热心的办夜校，使得我们全厂兄弟姊妹们识了很多的字。就拿我自己来说，我到厂里"},{"type":"paragraph","text":"是不识字，后来解放了，厂里办夜校办得，好，使得我有了很多的进步，并且还能够写信。我真感激校长先生及各位老师热心地来教导。今天，我特地写这封信来向校长先生谢谢，以后我一定能用功读书，不多写了。敬祝"},{"type":"paragraph","text":"校长　康健"},{"type":"paragraph","text":"学生　王阿娥"},{"type":"paragraph","text":"当然，除了金阿锦和王阿娥外，成绩好的学生很多。更值得提出来的是工人们学好了文化，生产效率上也有了更好的成绩，这使资方对工人的学习，也表示非常高兴和关心。"},{"type":"paragraph","text":"举一个例子:有一次，厂方从青岛运来原棉五○○包，因为北厂根本没有大仓库，南仓库中又存有大批地脚花；这批地脚花非得加以整理后，方能将新到的原棉运进仓库。厂方行政上为了这个问题的解决感到很困难。后来夜校同学知道这件事后，就在课室内发动同学义务劳动，举手要参加的非常踊跃；不上十分钟，就超过了预计的六十名限额。夜校同学们像参加这种义务劳动的事很多，所以厂方行政上对工人业余教育，很快的从起初不闻不问的态度转变到重视和赞助。"},{"type":"paragraph","text":"经验和教训"},{"type":"paragraph","text":"从华阳厂的工人乘余教育有了相当的成绩上看来，它所以造成有这样成绩的方法，总结一句话，就是:“有计划、有组织、有步骤。”这句话，现在好似大家已听惯了，或许不觉得有什么新奇。但是，要做好一件工作，非得如此去做不可，不然决不会有好的收获。华阳厂工人夜校就是一个最好的例子。"},{"type":"paragraph","text":"工人业余教育本来是一件新的工作，过去谁都没有经验；怎样来做好工人夜校工作?这是需要依靠广大的群众来灵活地创造经验。华阳厂工人夜校，在第一第二两学期，成绩和今年上学期楚得很远，主要的原因，就是主持夜校的工作人员事先没有计划，也没有学会教总结和开检讨会，一切听其自流。例如聘请教员时，教员的语言使同学们听不懂；不适当的规定上课时间，使同学上课时正是最疲乏的时候等等；因而影响到流生问题很大。(上学期的流生，主要原因是电力供应时间不正常，工厂不能有一定的时间开工，工人就不能安排好劳作和休息时间的关系。)再看他们第三学期，夜校工作人员取得过去的这些经验和教训，就有计划、有组织、有步骤的去做，结果在工人夜校中起了模范作用。此外，怎样才能把工人夜校办得更好呢?那正如今年六月间，政务院发布开展职工业余教育的指示中说到:“职工业余教育是一件巨大的工作，应由政府教育部门负责领导，依靠工会组织，联合各有关方面协力进行。”这一点是很重要的。"},{"type":"paragraph","text":"最近，听到有位中央文教委员会的工作同志说:“要做好工农教育工作，有一个法宝，这就是:群众自发的觉悟和领导上热忱的关心相结合。这个法宝，看看好像平淡无奇，做起来却是精彩万分。”这位同志的这句话，很值得从事工人业余教育的工作人员深思的。"},{"type":"paragraph","text":"(完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\08\\508i030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华阳纺织厂工人签名向施小妹应战</FONT>"}]}