{"id":194969,"date":[{"year":1950,"month":8,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2135","ytitle":"经营方法不良劳资关系恶化","mtitle":"新丰染织厂一个坏典型","ftitle":"股东舒昭圣大权独揽　利用工会及协商会议　虚拟生产计划　欺压群众蒙骗代纺","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　新丰纺织印染厂股份有限公司，系统下有二个织厂、一个印染厂，全部织工有一千四百多人，是上海染织业中规模比较宏大的一个企业。"},{"type":"paragraph","text":"新丰第一织厂在新泾区，有织机三百五十台，职工五一八人，新丰第二织厂在沪西区有织机一五四台，职工二八○人。自一九五○年一月份起，两厂全部生产完全依靠花纱布公司的加工维持。由于两厂内有党的力量在掌握，所以生产情况及劳动纪律等都相当良好。"},{"type":"paragraph","text":"新丰印染厂在沪东区，自今年一月份起，全部生产亦完全是花纱布公司的加工。该厂设备相当完整，有四台印机，每月生产量可达八万匹之多，全部职工计五六○余人，是全市大型印染厂之一、但由于资方内部存在矛盾，行政负责消极，生产经营方法不良等原因，使职工劳动纪律松弛，生产量及成品质日益降低，纠纷丛生，劳资关系日趋恶化。根据本市劳动局调处科专业同志及染织工会的调查，其内部情况如下:"},{"type":"paragraph","text":"新丰系的简史　实权落在舒氏手中"},{"type":"paragraph","text":"一、新丰系统的历史概况:新丰系统在一九三一年创办起来的开始时，仅仅是一家中小型的印染厂，“八·一三”战事爆发上海沦陷后，经理舒昭圣依靠敌伪势力，并利用敌伪势力的爪牙帮派头子陈锦堂之流，压迫厂内工人，一方面在外进行投机事业、抗日胜利后，更由于通货膨胀的条件存在，依靠囤积居奇卖空买空的手段获取暴利、在这情况下，二度扩大厂房机器，将印染厂扩充至二、三倍，并增设两个织布厂、二、资方内部的主要情况:新丰系统的股东有四大家，舒氏一家是最大的股东，约占全部股票的百分之四十，所以新丰厂的一切权力大部掌握在舒氏几兄弟手中、舒家为扩大与巩固自己的势力起见，大量安插私人亲友，排挤其他股东的势力，达到了控制印染厂全部行政权的目的，所以其他股东被迫消极，新丰系统的大权由舒家独揽。解放以后，实权仍大部握在舒家手中。"},{"type":"paragraph","text":"三、劳资关系的主要情况及目前该厂之工会协商会议的内容概况:新丰印染厂在敌伪时代、蒋管时期，资方是利用帮派头子的封建势力来压迫职工，所以劳资关系素来就有深刻的矛盾。解放以后，资方仍旧用老的管理方法，老的眼光、老的作风，对待职工，继续运用其一贯的利用御用工会的办法，控制群众、目前厂内的工会组织，仍旧是帮派势力操纵。工筹会主任庄兴旺，是宁绍帮头子(在崇明帮中也有部份地位)，工会的幕后指使人仍旧是过去黄色工会的负责人，陈锦堂之辈、这批“工会干部”庄兴旺之流所以能够被选为工会主任，是完全依靠了资方经济援助。又该厂协商会议的劳方代表和工会，仅仅是换了部份姓名而已，实质上是二而一的一个形式、其主要任务是蒙蔽政府，争取加工代织。此外是当群众有经济要求时，为表示工会为群众利益向资方争取，在协商会议上与资方形式上斗争一番，或者向劳动局身上一推不负责任，把协商会议当作欺骗工人维持工会威信的工具。"},{"type":"paragraph","text":"舒氏对于生产　一贯抱消极态度"},{"type":"paragraph","text":"四、舒家对新丰厂生产的态度:舒家对新丰厂的态度一贯是从利己出发，独揽行政权，排挤其他股东，营私舞弊、在解放之前，因形势逐渐转变，便利用职权，以厂出面套购外汇，其中很可能是逃避资金、一方面又兴土木，筑造花园洋房，现已完成三幢，估计耗费金条一百根之上，致使新丰系统不能归还前中纺给予加工之四万余匹花布。上海解放后，舒家对生产抱消极态度，因之在四、五个月的时间中，将厂中尚存之印花布二万五千匹左右及白坯数千匹，全部“亏蚀”干净。自今年一月份起，该厂完全依靠花纱布公司加工，自身不投丝毫资金、一方面又不健全行政整顿机构，藉口劳工之间帮派关系复杂，得过且过，做一天混一天。保本生产计划，全系虚拟，欺骗花纱布公司而已，事实上并无什么计划、该厂的行政编制，非常混乱，人事非常臃肿。染织工会曾下厂工作协助资方精简职工，但舒昭圣种种顾虑，不愿整顿。"},{"type":"paragraph","text":"加工延迟交货　在市场还要抛布"},{"type":"paragraph","text":"由于行政上腐败非常，劳动纪律荡然，生产无人负责，该厂陷于无政府、无纪律状态、上午八时上工，自九时至下午五时，除一般老实工人在维持生产外，部份职工可以自由出入，擅自离开生产，行政上也不闻不问、最近职工进出厂门秩序，略微改善，但生产情绪，仍十分低落。坏布次布率陆续增加，资方处处袒护，勾搭帮派头子，将公记下脚全部低价包给他们。最近花纱布公司的加工工作，已要延迟交货，但舒昭圣却还去市场上抛出三十七箱花布(计一千五百匹左右每箱计四十匹)。"},{"type":"paragraph","text":"工人情绪不满　影响到整个同业"},{"type":"paragraph","text":"七月份花纱布公司给新丰印染厂的加工工作，由二万二千匹增至三万二千匹，最近又增至六万匹之数额。由于工作增加，劳方要求全部恢复工资，结果资方答应恢复一部份后，又每人借给白米二斗，发给白米五斗二升，作为贴补过去折扣的工资。还有该厂在过端午节时，资方每人发给六元底薪过节费。这种行动，引起二个织厂工人异常不满，也向资方提出同样要求，而资方则不答应，造成织厂工人情绪不高，工会工作上非常为难，甚至影响到整个同业。"},{"type":"paragraph","text":"根据上述一连串的情况，舒家对新丰厂的生产一贯是抱“混”的态度，不积极走向自力更生的道路，认为横竖是国家的资金在生产，得过且过，对政府和花纱布公司尽量隐瞒欺骗，对下面职工运用御用的工会、协商会议压制欺骗、本身不积极整顿机构，不健全行政，只想从中取利混过算数，因此该厂的前途是非常危险的。"}]}