{"id":194996,"date":[{"year":1950,"month":8,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"关外来鸿","genre":"","count":"2536","ytitle":"","mtitle":"我在东北做教师","ftitle":"","authors":["朱颜"],"text":[{"type":"paragraph","text":"朱颜"},{"type":"paragraph","text":"这里的同学百分之七十五以上是“山沟”、“屯子”里出来的精壮小伙子，政治认识很坚定，对于文化的学习如饥如渴，………跟这样的青年、儿童们一块是非常感到生动与愉快的。"},{"type":"paragraph","text":"××:"},{"type":"paragraph","text":"整整一学期了，才给您写了这封比较详细的信；原因是时间待得久点，生活、体验得多点，关于这里一些情形的报导，也可以完整些深切些、下面所谈的，自信很可避免瞎人摸象或浮光抹影之讥呢!"},{"type":"paragraph","text":"谈到我现在工作的热河省，照所有我们以前的地图说明看，觉得地方不太坏。对地理稍有知识并留心过一些蒋匪统治历史的人们，从热河两个字，也会联想到汤玉麟、鸦片烟，和最后蹂躏了这地方十多年的日本侵略者、而在东北其他地方，一谈起热河，便很自然的会皱起眉头，引用两句“穷山恶水、丑妇刁民”偏见的成语，或者是摇摇头:穷、穷、穷、二月间由沈阳分发，我和其他近二十个同志，正好被派在涂了上面这些油彩的意见的地方。"},{"type":"paragraph","text":"我工作的学校在凌源，锦承线的中点——这省比较富庶的地方。学校名称是“省六第二中学”，它的前身是四八年前在山区打游击的“热辽中学”，迁到凌源后建校、扩充，现在是一个重点学校、这个学校有中学八个班(一班高一)、初简师九个班、工农干部三个班、附属小学十个班，同学数近二千，各部教职员一百人以上，校舍近四百间，内中包括一幢近百间的新近建筑的大楼。就这个规范言，江浙的省立学校也不过如此。"},{"type":"paragraph","text":"但我要热心介绍的，倒不是这些；这些我们南方是有的、我十分想谈的是这里同学、教师们的学习、生活及其他活动情形。"},{"type":"paragraph","text":"同学百分之七十五以上是什么“山沟”、“屯子”里出来的精壮小伙子，——贫、雇、中农的子弟，学龄比较大，结了婚的也比较多，脑瓜子显得单纯和粗糙一点；他们除了政治认识很坚定，对于文化的学习，真是如饥如渴的抓紧、我曾经教过好几年的书，过去的学校是要尽量设法去鼓起学生的学习情绪；相反，现在的学校则要利用号召、会议……在思想上动员学生不要太拼命学习，并且还在生活纪律上硬是订出了集体活动的办法，才把这些大小孩子们从教室引到操场、野外、音乐室去活动起来。"},{"type":"paragraph","text":"由于学习的认真，对老师的尊敬是普遍而郑重；但他们并不是书呆子或是无条件畏惧先生的小猢狲，在每周末的班会上，他们都能够经常的提出对各科老师教学上的意见，因此也就帮助了老师们的进步。"},{"type":"paragraph","text":"“十步之内，必有芳草”、上面曾说这些孩子们脑袋瓜要单纯和粗糙一些，这是一般的说法；天才的青年、儿童，自然到处都有。比如我们的学校中，便有一个几乎是无师自通的能够作各种歌剧伴奏的十几人的弦乐队；好几个能够指挥千人齐唱的小女孩；一个演赤叶河中地主恶霸的同学，整个县城的老乡们都认识他，因为公演了多次。在朗读会、俄文演讲会、科学晚会以及各种有表演性的场合，不断可以发现这些聪明的孩子们。"},{"type":"paragraph","text":"跟这样的青年儿童们一块是非常感到生动与愉快的。在课堂内，他们聚精会神，简直有点傻相；休息时间，庭院内到处是表演邀请舞、西藏舞……的小圈圈；课外活动的时间，有的集体去劳动——啥事都干；休息日也有自动帮老乡们做活的——有的开各种会……像小马似的涌向操场、郊野、音乐室、图书室……每天每天，充满了精力、活泼与兴趣、在这里，一天、一周、一学期，时间一点不觉地飞快地过去了。"},{"type":"paragraph","text":"这样的生活精神从那里培养出来的?无疑，要归功于同学们自动自觉的组织领导，学生会、团组织起了领导、推动与示范的作用，谁都自觉的要求进步，谁都在文化上、思想上不断的前进；虽然他们目前穿得还褴褛，吃得也不丰富。惟其如此，灾区同学们的精神，也就更感动了我们从别处来的教师。"},{"type":"paragraph","text":"在这样的同学们面前，诚心要作个拆烂污的教师也是不可能的、东北教师的学习制度是统一的，学习包括业务理论、教材教法以及政治理论三个范畴、前两项是“教什么学什么”，学习苏联的教育思想与方法、按各科分成业务小组，用自我阅读、小组讨论、观摩教学等等方式不断吸收、批判、钻研提高教学效果、政治学习则按不同的水平编成小组，学习各种理论的文件、在我们学校里，各种学习以至日常工作，都按各人及小组情况订定了时间，平均每天(除休息日)有九至十小时的学习与工作，初来时我们感到紧张一点，但习惯了觉得这种学习实在是应该的；为了求知、为了适应工作及社会的需要，我们有涯之生，能悠悠忽忽的浪费过去吗?工作虽紧张，但体育、文娱也尽有时间。就我们学校说，各种设备也尽够用，图书馆约有近万册书，大操场的各种运动设备更较完全，在精神方面是有所调剂的、各种节目的晚会，同学们都是自动的由文娱部搞出很多节目，老师们则被邀参观、有家眷孩子的，也给那些女孩子们用请约、鼓励，甚至牵牵拉拉的方法，最后欣然参加、因此，有“家”的远来教师，常常因为“内阁”情绪好，本人的情绪也就更高扬。"},{"type":"paragraph","text":"关于教师学习，尤其是观摩教学，我觉得有另写一信，作较详报导的必要，下面谈一点物质生活的情形吧。"},{"type":"paragraph","text":"东北中等教师的待遇是每月一百七十至二百分左右，每分之值各地区不同按月公布、热河省因系重灾区较低，教听规定正式中学教师的工薪是一百廿九至一百六十二分，由各学校教师根据教学、学习、思想、作风等各方面的表现与成绩，组织会议自评、这种评定我觉得很客观很民主，毫无新旧及其他方面的界域之见、这学期我惭愧地被评订为一六二分，我是新从关内来的，也并未参加政治组织，证明了我的上述看法。一六二分可得东北币三百二三十万一元——按现在兑换比例合人民币三十二三万元、您也许要为这个数字泄气吧?可是且慢，当您知道我们这里少数几样东西的物价，就觉得这个数字的价值不太小了、关外的主食是小米，按凌源现价是每斤人民币八百五十元，原煤每百斤人民币四千五百元，花一万元人民币可租两间房子住一个月(多数学校眷属都住校)。另外，一百一二十元一个蛋、二千元一斤猪肉、二三千一斤的各色水果……”一进长城，就办不到了，至于上海人听来，我认为谁都要艳羡的。"},{"type":"paragraph","text":"货币代表价值，我的一六二分的价值是:让我和妻以及两孩子都相当温饱，约等于在上海每月有一百五十个单位收入的情形、这是谈的热河省，东北其他地区照理还要好。"},{"type":"paragraph","text":"上海教职工会成立起来了，我们也将成立，这个组织建立以后，我们生活的劳保方面，自然更要完善。"},{"type":"paragraph","text":"这封信实在太噜囌了，但我在写的时候，还是尽力“节约”的。您也许知道东北中等学校的一些轮廓了，这是我极所希望的、再见!"}]}