{"id":201143,"date":[{"year":1950,"month":10,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"1909","ytitle":"","mtitle":"在战斗中成长的海军","ftitle":"首都战绩展览会海军展览巡礼","authors":["孙尧"],"text":[{"type":"paragraph","text":"踏上端门城楼，迎面就看到毛主席说的一副大标语:“在中国离开了斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。”几千年来被帝王所占用封建的大堡垒古宫中，在今日能看到中国人民解放军战绩展览会，这就表示说，中国人民武装革命斗争中所得到的光荣胜利的果实。中国人民解放军从无到有、从小到大，短短的廿八年中锻炼成一支中国人民的铁军，在土地革命、抗日战争、解放战争中打败了日本鬼子、驱逐了美帝国主义、彻底消灭了蒋介石国民党反动派，领导工农打倒了封建主义、官僚主义和帝国主义，胜利地完成了中国大陆的解放。现在需要我们解放的仅剩下一个台湾的孤岛；这解放台湾的光荣任务，就要我们人民海军在追随大陆胜利之后光荣的负担起来了。而我们的人民海军，正像我们的解放军陆军一样地，在战斗中成长起来了。"},{"type":"paragraph","text":"海军展览在大殿右旁，长长的一列配殿，挂满了图片和海军器械，告诉每一个人，我们海军是怎样成长的。"},{"type":"paragraph","text":"首先我们看到在中国人民解放军大陆上伟大的胜利旗帜下，国民党的舰队纷纷起义投向人民的怀抱。一九四九年二月，国民党海国主力舰重庆号光荣起义，四五月间人民解放军渡江战役，停泊在长江南京江而的国民党第二舰队和其他舰队都在正义的道路中归向人民。一长列画报告诉我们“长治舰”是怎样脱离黑暗走向光明的道路的经过:“重庆号”起义后，“长治号”就是国民党的主力舰了，被派在吴淞口外与定海间的洋面上封锁海口。一九四九年的一个假日在定海山谷里七个海军士兵秘密地开小组会讨论发动起义事宜。青年帆榄下士说:“这是唯一的道路了”，第二次开会时起义人员已发展到三十多人。九月十八日清晨二点零七分钟，长治舰在起义的警声中，经过了二十分钟与顽固份子激烈的战斗后，长治舰平安地驶进了吴淞口，光荣地驶进了人民海军的行列中。而人民海军也就在国民党海军不断的起义中，渐渐地强大起来了。"},{"type":"paragraph","text":"第二部份图片可以看到人民海军的建设路途，张爱萍司令对抽调来参加海军建设的优秀干部说:“我们有完全信心建设一支强大的海军”。幼年的人民海军，在诞生那天起，就面临着严重战斗任务了；和伟大的陆军兄弟部队配合下，半年来已解放了海南岛、舟山群岛、万山群岛，彻底粉碎了蒋匪帮封锁大陆的阴谋，使台湾完全陷于孤立。他们一面战斗一面学习，通过控诉蒋匪的罪恶，提高他们阶级觉悟，初步地树立起为人民服务的思想基础。"},{"type":"paragraph","text":"有一位海军同志在讲解天线水雷、磁性水雷和扫雷艇的原理，旁边安置一条“重庆号”上米式的标准鱼雷，它的直径有廿一吋，长度有二百卅二点六十二吋，重量竟达三千五百三十八磅；另有一架美式欧立肯高射炮、二具日九六式九三式的高射机枪，每一位参观的同志对这些从敌人手里夺来的武器而再来反击敌人，都觉得有一阵无上的快感。"},{"type":"paragraph","text":"为了建设我们强大的海军，我们已有了海军学校。在这里照片上，可以详细的看到我们海军学校的学习和工作方法。这是贯彻苏联先进经验最科学最新颖的教学方法，也是理论与实际相结合下最合乎理想的学习。首由教员草拟提纲到教学小组里去讨论修改编为讲义，再经系主任批准；然后教员与助教仔细地研究和推敲，找出充分的材料，找出充分的实物模型，再共同讨论怎样才能使学员们充分明了。同时为了发生讲课更大的效能，教员在教学小组内先行预讲，在小组内提出改进意见和讲授方法，互相研讨怎么样能够更好地讲，怎么样能够更好地学习。经过这许多步的思想上学习准备，同时在讲课时由许多模型和图解的帮助，讲课后的实物试验，使每一个青年学员都能清楚地明白地掌握了海军技术。海校学员陈绍炘同志，被选为出席全国英模大会的海校代表，在他的学习分数中，每一门功课都在九十分以上；这是海校的光荣，同时也是人民青年海军的光荣。"},{"type":"paragraph","text":"最后一部份展览表明青年的人民海军坚决地要为解放台湾而奋斗，舰政委详细地替海员们讲解台湾形势和解放台湾的伟大意义，海员们积极地在学习舰上一切技术，怎样用垂直角测山顶，怎样用磁罗针测船位，怎样打旗语，怎样撇榄。每一种学习都是共同来商讨，共同来研究；无论在陆地上在海洋上，马列主义新的学习方法不是死啃、不是独钻，需要大家来商量和研究。在舱面上、沙滩旁边、小船里、机舱房里，都能看到一组组学习小组共同在讨论。海军陆战队也在配合着海军部队积极地练习登陆战术。千万个海军，共同有一个热烈的心，为着保卫自由、独立、统一的祖国，为着持久世界和平，追随着大陆的胜利，坚决地为解放台湾而奋斗。"},{"type":"paragraph","text":"走出海军展览室，毛主席在红幡上写着:“我们一定要建设一支海军，这支海军要能保卫我们的海防，有效地防御帝国主义的可能的侵略。”晨曦下，一列列雄壮的青年海军，在毛泽东光荣的旗帜下高呼胜利。(孙尧)"}]}