{"id":201402,"date":[{"year":1950,"month":10,"day":27}],"page":"2","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1458","ytitle":"苏今年第三季经济计划完成","mtitle":"工业生产超过原定任务","ftitle":"冬季作物播种面积增加近千万公顷　职工人数比去年同季多了二百余万","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿六日电】　据塔斯社莫斯科讯:苏联部长会议中央统计局二十三日发表关于一九五零年第三季发展国民经济计划执行结果的公报，摘要如下:"},{"type":"paragraph","text":"(一)工业方面:"},{"type":"paragraph","text":"第三季工业总产量计划完成了百分之一零三。今年头三季的工业生产计划业已超计划完成。全部工业总产量较去年头三季增加了百分之二十二，今年第三季较去年同季增加了百分之二十四。"},{"type":"paragraph","text":"各主要部门执行工业总产量生产计划的百分比如下:钢铁工业部一零一、煤业部一零二、石油工业部一零四、电站部九九、化学工业部一零五、电气工业部一零五、重型机器制造部一零三、汽车与拖拉机工业部一零三、工作母机制造部一零三、轻工业部一零五、植棉部一一九、食品工业部一零五。电站部虽然执行生产计划稍有不足，但第三季发电量已超过计划。"},{"type":"paragraph","text":"第三季重要工业产品的生产量与去年同季相较，其百分比如下:铣铁一一八、钢一一七、辗金属一一四、铁轨一一八、铜一零六、煤一一一、石油一一一、电力一一五、载重汽车一三零、客车一四四、球轴承一三七、蒸汽透平一六二、金属切割工作母机一一四、拖拉机一三九、谷物收获联合机一四九、棉织品一零三、丝织品一二、肉类一五三、牛油一零五、糖类一三七、罐头食品一三一，其他各项工业品产量均有大量增加。"},{"type":"paragraph","text":"最先进技术的应用与生产方法的更臻完善，保证了许多工业部门进一步减少原料、物资、燃料与电力的消耗，并超过了灭低工业生产成本的目标。第三季工业生产成本与物价相比，已下降了百分之七。"},{"type":"paragraph","text":"(二)农业方面:"},{"type":"paragraph","text":"国家农场、机器拖拉机站及集体农场正胜利地进行作物的收藏工作。今年虽然北高加索一部分地区及其他某些地区雨水失调，但谷物收获量仍不灭去年，棉花收成比去年大为增加，甜菜、马铃薯及工业作物的收成亦比去年好。今年冬季作物播种面积，到十月十五日为止，较去年同日增加了二百三十万公顷，集体农场与国家农场的冬耕田地面积，比去年增加了七百万公顷。今年头三季农业方面获得了大批十五匹马力的拖拉机、三万三千架联合收割机、六万六千辆载重汽车、一百三十万件牵引农具及其他农业机器。今年农业机械化的水平已大为提高，头三季机器拖拉机站进行的工作，较去年同期增加了百分之十八，集体农场采用联合收割机收获的谷物，比去年同期增加了百分之二十三。"},{"type":"paragraph","text":"集体农场与国家农场的牲畜与家禽头数已大大增加。"},{"type":"paragraph","text":"(三)运输方面:"},{"type":"paragraph","text":"第三季铁道运输计划完成了百分之一零二。内河运输计划完成了百分之一零三。海上货运计划完成了百分之九十七，较去年同季增加了百分之七。"},{"type":"paragraph","text":"(四)基本建设工程方面:"},{"type":"paragraph","text":"今年头三季的投资总额较去年同期增加了百分之二十五。其中钢铁工业增加百分之十四，煤炭工业百分之八，石泊工业百分之三十，电力站百分之三十四。建筑与装配工程亦有大规模的增加。"},{"type":"paragraph","text":"(五)贸易方面:第三季国家与合作社的零售贸易额较去年同季增加了百分之三十三，食品销售量增加百分之三十，制成品增加了百分之三十七。"},{"type":"paragraph","text":"(六)职工人数与劳动生产率:"},{"type":"paragraph","text":"第三季职工人数较去年同季增加了二百四十万人。在工业、农业、建筑业十万人。与运输业中增加了约近二百万人；在教育、科学研究与医药机关增加了三产业工人的劳动生产率较去年同季提高了百分之十二。"},{"type":"paragraph","text":"(七)文化建设、卫生方面:"},{"type":"paragraph","text":"今年有五十万青年从专科以上学校(包括函授学校)毕业。高等学校和附设函授课程的专科学校共招收新生八十万人。今年头三季出版的书籍较去年同期增加了百分之十六。夏季有五百万儿童和青年在少年先锋营及其他地方休假。第三季约有一千五百万职工领得全薪度过每年的例假。"}]}