{"id":201445,"date":[{"year":1950,"month":10,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"1848","ytitle":"","mtitle":"丰收后的第一件大事","ftitle":"记浙东收购棉花与供应粮食工作","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"去年农民抗灾除虫，今年棉粮普遍丰收，单就棉花一项来说，以浙东沿海八一六、三○○亩增产一成计算，即产皮棉二四三、三七九担。难怪沿海棉农欢欣若狂。但丰收喜讯还只开始，人民政府早就指出:紧张的收购工作，乃是巩固农业增产和在经济上巩固工农联盟的最实际的任务。否则，“丰收成灾”，农民功亏一篑，城市工业原料与市场亦将失去保证。"},{"type":"paragraph","text":"收购棉花供应粮食　支持比价巩固增产"},{"type":"paragraph","text":"浙东宁波地区的二个国营花纱布公司(宁波、余姚)早于九月中旬，即在棉产区大力展开收购工作。月余来，只宁波花纱布公司，即收购皮棉一○五七五·四八担。同时，中粮公司配合供应食米，保证棉农售棉买米，勿使吃亏。"},{"type":"paragraph","text":"如棉区余姚周行，收花一开始，粮价就每百斤涨了六、七千元。这里要与投机商人准备作一场激烈斗争了，中粮公司连忙进行重点配粮，以合理比价供应(粗绒中级每斤合谷一○·一四三斤，细绒中级每斤合谷二一·七一四斤)，并与合作社订立合同，在十六个乡区，供应食米，抑低了米价。月余来，宁波中粮公司自九月十日至十月廿日在余姚一地即供应了米一、二二○、二二二斤，谷三、八五○、七○六斤，尚有百分之六十的期票尚未收回。基本上支持了棉粮比价，保证了棉农利益。同时，余姚中粮公司并举办保本保值的“大米存款”；宁波花纱布公司亦与中粮公司洽妥，棉农售棉购粮，亨九五折优待。予棉农以不少便利。"},{"type":"paragraph","text":"粮食供应尚欠普遍　严防奸商乘机抬价"},{"type":"paragraph","text":"但是，浙东地区的收购和供应工作，在若干地区，还不为棉农所满意，特别是中粮公司没有普设供应站，致粮仓供应跟不上棉花收购，有供不应求和波动现象。"},{"type":"paragraph","text":"根据余姚花纱布公司的统计，以该公司平均每天收购棉花十二万斤计算，供应粮食数量每天约需一百万斤。以浙东上市棉花二十四万担计算，约需配粮二亿斤稻谷。今年沿海稻谷丰收，近日又不断从外地源源运来，粮食数量不成问题，但如何配合收花供应，防止投机粮商抬高粮价，确系严重任务。余姚泗门镇，收花之前粮价为六万元左右，收花第一天，即涨到七万二千元。慈谿观城区，由于该地粮食公司，供销合作社准备不充分，致棉农换粮不多日，粮食即被全部买光，断粮三、四天，投机商人乘机抬价，由每斤九百元涨至一千二百元。经紧急调运三十万斤大米，竟在一天之内，又被全部买光，发现其中大部为私商买去。于是又断粮三天，投机粮商则再度哄抬，涨至一千三百五十元。给不法商人钻了孔子，使善良棉农吃了大亏，目前，观城区仍未做好粮食供应工作，米店米摊增加至四十二处之多。如九月二十三日至二十八日，合作社牌价每斤一千元，而市价为一三六○元，当时八分之七时中级棉一斤，本可换米八。二四斤，但按市场实际只换得米六斤，低于中贸部的规定，使棉农蒙受损失。其他各地，普遍有粮食供不应求的现象。除了中粮公司未普设供应站与不能很好掌握外，根据余姚花纱布公司的分析，其另一原因为棉农过去在国民党手里吃的苦头太深重了；棉农根据过去经验，棉价跟不上粮价，而且担心断粮，故竞把棉花抢售后购粮。各地已根据此情况，追究原因，及时纠正中。"},{"type":"paragraph","text":"扩大收购避免被动　组织秩序保证品质"},{"type":"paragraph","text":"收花机构的不普遍，亦为棉农所不满。如余姚周行收花处自清晨三时起，棉农即排队等候，队伍长达半里。慈谿鸣鹤乡七个乡的棉农，要卖棉花，需跑上十多里路，化一天功夫，有时还卖不掉。余姚临山区收花处，甚至每天有人挤到河里去。于是投机商人与大小黄牛又从中活动，杀价收购。棉农售棉量，超出花纱布公司的估计，如余姚花纱布公司估计九月份收花二三○○担，可是不到十天，即收购了三千余担。于是连忙被动的与县合作社商洽，委托各级合作社代收。浒山花纱布公司更委托私商代购，做到了自设收购处日收棉花一百担，委讬收购处日收八十担；做到了日收棉产量百分之八十八以上，不使棉农有卖不掉现象。余姚泗门镇，更创造了以乡为单位的售棉检查委员会，互相检查品质，集体出售。不但避免了拥挤现象，而且省去了因监质分级所引起的争论。此一经验，正在推广中。"},{"type":"paragraph","text":"综上所述，在粮食供应方面，凡是中粮公司、供销合作社与花纱布公司收花处密切配合，并有充分准备，能控制私商，切实掌握价格的，工作做得好；反之，则粮食供不应求，投机商人猖獗，棉农业受损失。在收购方面，能充分掌握和发挥合作社、私商作用，向棉农进行收购政策宣传，组织棉农售棉秩序的地方，工作做得好；反之，则拥挤不堪，影响生产，私商杀价，棉农业受损失。"},{"type":"paragraph","text":"浙江省人民政府，为保证做好收购与供应工作，做到在经济上巩固工农联盟，已由财委会派检查小组在浙东检查粮棉收购与供应工作。　(廿二日)"}]}