{"id":201668,"date":[{"year":1950,"month":10,"day":29}],"page":"2","source":"","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1974","ytitle":"","mtitle":"苏联青年的政治教育","ftitle":"苏联列宁共产主义青年团中央委员","authors":["A符拉金"],"text":[{"type":"paragraph","text":"A符拉金"},{"type":"paragraph","text":"共青团员和全体苏联青年的政治教育，是共青团最重要任务之一。布尔什维克党把这件工作委托给共青团。联共(布)中央委员会的一个决议里说:“苏维埃制度不能容忍以对苏维埃政策冷淡的精神，以轻蔑和无思想的精神去教育青年。”"},{"type":"paragraph","text":"共青团积极份子的政治教育的任务，具有特殊的意义。斯大林同志说:“毫无疑问，没有共青团积极份子的实践工作跟他们的理论准备(“列宁主义的研究”)的配合，任何有意义的共产主义工作在共青团里是不可能的。”"},{"type":"paragraph","text":"共青团里政治教育的基础，就在于研究马列士义的古典作品、联共(布)的理论和历史、列宁和斯大林的传记、苏联的社会和国家制度、共青团团章。"},{"type":"paragraph","text":"政治教育在苏联包括全体团员和大部份青年。提高政治水平是团员规定的义务之一。在共青团团章里说:“……共青团团员应该……不断地提高自己的政治学问，研究马列主义的基础，并且向广泛的青年的群众解释共产党的政策……”由于团章的这些要求，共青团的各种组织就实施青年的政治教育，以便共青团的每个团员学习和增进自己的政治知识。许多团员在中学校、技术学校和高等学校里获得政治教育，在学校里他们以各种形式研究马列主义理论。另外一部份在团友部附设的专门政治小组和学校里学习。最后，再有一部份人在进行自修。每个共青团团员自己挑选一种学习方式。共青团组织介绍共青团团员到某一个小组里学习，或者根据他的政治和一般教育程度进行自修。"},{"type":"paragraph","text":"共青团里的政治教育纲，也是根据党教育纲的那些原则而建立的，它是一种严谨地和彻底地接受政治知识的体系。对于新入团和刚开始自己政治教育的青年，研究苏联社会和国家制度以及共青团团章的小组，是教育纲中最低级的一环。共青团团员和一般青年在这里认识苏联宪法的基本原则、共青团的宗旨和任务、共青团团员的权利和义务。"},{"type":"paragraph","text":"政治教育纲的下一个环节就是政治学校。在政治学校里共青团团员和一般青年认识布尔什维克党和苏维埃国家政策的基础，认识在苏维埃政权年代国内所发生的那些伟大的历史性改革。"},{"type":"paragraph","text":"男女青年在政治学校毕业或有了充份的一般教育，就进入研究布尔什维克党史的小组。这里共青团团员进入自己政治教育的最重要阶段。斯大林同志教导我们说:联共(布)党史的研究，使我们充实工农争取社会主义斗争的经验，布尔什维克党跟马列主义的一切敌人斗争的经验，帮助我们掌握布尔什维主义，提高政治的警惕性。布尔什维克党英勇历史的研究，使我们获得社会发展和政治斗争规律的知识，革命动力的知识，并且加强列宁——斯大林党伟大事业最后胜利的信心。党史研究小组的组员根据“联共(布)党史简明教程”认识党的历史。“联共(布)党史简明教程”是斯大林同志的天才著作，是马列主义方面基本知识的真正百科全书。"},{"type":"paragraph","text":"根据“简明教程”研究了联共(布)党史的共青团团员和一般青年，可以在研究布尔什维克党和苏联人民的伟大领袖列宁和斯大林传记的小组里，继续自己的政治教育；或者他们可以加入研究联共(布)党史的高级小组，在那些小组里，“联共(布)党史简明教程”是跟别的经典著作一起研究的。列宁和斯大林生平和活动的研究，他们的天才创作的研究，对于培养青年的列宁主义精神和共产主义觉悟，具有重大的意义。每一个青年人在思索布尔什维克党和苏维埃国家组织者、领导者的革命生活和热烈活动的历史时，他就会看到忘我地、无限度地为自己人民服务的生动和崇高实例。"},{"type":"paragraph","text":"共青团政治教育纲的以后环节，就是哲学小组、政治经济小组、以及马、恩、列、斯个别作品的小组。"},{"type":"paragraph","text":"共青团的政治教育纲就是这样的。每个学生通常由十月一日开始，总共持续八个月，夏天则一律停止学习。各种小组和政治学校每星期在一定日期和时间举行一次。每学年结束时，每一个小组举行总结，总结每一个学员和小组的全年学习。每一个小组有一个经常的领导者——在共青团区委和共产党区委里批准的宣传员。"},{"type":"paragraph","text":"团友部和团的区委，在党组织的帮助下，为愿意自修马列主义理论的团员和青年智识份子，举行讨论会，举办讲座和理论谈会，经常监督他们个人学习计划执行的过程。"},{"type":"paragraph","text":"除了有系统的马列主义宣传之外，共青团组织更在青年之中进行日常的群众鼓动工作，根据当前的政治事件举行演讲、报告和座谈会，以便解释布尔什维克党和苏联政府的政策，分析国际事件的意义。"},{"type":"paragraph","text":"在自己的青年教育工作上，共青团从布尔什维克党方面获得经常的帮助。党组织派遣自己最优秀的宣传员去领导共青团的政治小组，为他们举办教育方法训练班和交换经验的会议，并且指导和管制他们的工作。对于在小组里学习的共青团员和青年，图书馆、党研究室和阅览室的门都大大开放着，在那些地方永远可以获得必要的参考书籍。苏联的报线经常注意政治学习的组织问题，为政治小组的宣传员和学员登载理论性文章和问答。"},{"type":"paragraph","text":"在布尔什维克党的领导下，在它的日常帮助下，列宁共产主义青年团在苏联青年的政治教育上，达到了重大的成功。(莫斯科特稿)"}]}