{"id":201660,"date":[{"year":1950,"month":10,"day":29}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3834","ytitle":"","mtitle":"苏联进行不屈不挠斗争 争取通过巩固和平宣言","ftitle":"——维一辛斯基在联大政委会演说摘要","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿八日电】　据塔斯社纽约讯:苏联代表团团长维辛斯基十月二十三日在联合国大会政治委员会开始讨论苏联所提“制止新战争威胁、巩固世界和平与安全宣言”案时，发表长篇演说。"},{"type":"paragraph","text":"保卫世界和平安全　联大面临重大任务"},{"type":"paragraph","text":"维辛斯基首先指出:在目前的国际形势下，联合国大会通过苏联所提出的这个宣言具有特别意义。目前，战争正在朝鲜及远东其他地方进行，威胁着全人类的切身利益与福社的新战争煽动者继续不停地进行他们的阴谋。而在另一方面，亿万劳动人民却以空前未有的力量发出抗议准备新战争的强有力的呼声，要求各国政府采取坚决的、信守不渝的措施，来加强和平、制止新战争威胁，保证各国人民的安全。因此，苏联代表团认为，为了保卫和平而坚持不渝地完成联大面临的任务，过去从来没有像现在这样，对联合国的活动具有非常的重要性。苏联代表团所提出的各项建议，其目的即在实现我们宪章中论述联合国的宗旨与原则的一章中已经规定和列举的这些目的。这一为和平斗争的思想在我们整个宣言草案中都很突出。宣言的序言强调指出，现在正在朝鲜及太平洋其他地区发展着的事件以新的力量证实:五强大国——负有维持国际和平之特殊责任的安全理事会常任理事国——的共同和平努力，对各国和平与安全的事业，具有非常的重要性和迫切性。"},{"type":"paragraph","text":"维辛斯基说:尽管在走向加强各国和平与合作的道路上过到许多障碍，苏联仍坚持不渝地遵循这一道路。苏联知道而且深信，这充分地符合苏联人民及一切其他爱好和平的民族的希望和意愿；这符合全体人类的利益。苏维埃国家及其外交政策在历史上的许多事实与文件证明，苏联政府为争取和平与巩固国际合作坚决地进行了不屈不挠的斗争。苏联人民痛恨战争，他们正作极大的努力，要制止新战争的威胁，并保证我们的人民为胜利地完成社会主义建设而迫切需要的和平与安全。"},{"type":"paragraph","text":"苏联信守和平政策　美英集团崇拜武力"},{"type":"paragraph","text":"维辛斯基援引斯大林历年的谈话，说明苏联一贯认为社会主义国家和资本主义国家之间是可能和平共存的。伟大的苏联领袖的这些谈话指出了苏联外交政策的整个路线。"},{"type":"paragraph","text":"维辛斯基继而问道:美国的外交政策是怎样呢?事实证明，美国的外交政策完全不同。美国的外交也是另外一种。美国国务卿艾奇逊在二月十六日的演说中曾依据“总体战”称这种外交为“总体外交”，这一个定义充分雄辩地说明美国外交实际是什么东西。为了使人在这一方面无所怀疑，艾奇逊先生在同一演说中强调说，美国领袖反对在对苏联的关系上有善意的容忍，并说只有创造有实力的局势才能对付苏联。这表明美国的外交政策就是以武装部队为后盾而用武力、压力、命令来实施的政策。"},{"type":"paragraph","text":"英国的外交政策也遵循着同一方针。据纽约时报报道，英国外长贝文先生最近说，由于西方国家的实力已有增加，因而有可能经过大国间的直接会谈解决世界问题。这意味着什么呢?这就是说，只有当一个人感到可以相信他自己的力量时，他才能与苏联进行谈判。换言之，这就是说，只有当这些打算与苏联谈判如何解决某些国际未决问题的政府武装到牙齿时，才与苏联进行谈判。一个人要与他国进行谈判，而采取这样态度，首先露出戴铁甲的拳头及他为谈判所作的“外交”准备的其他特性，其结果会如何是很明显的。美英集团的领袖们就是这样地表明:对武力的崇拜，对原子武器的崇拜是美国、英国和其他参加北大西洋公约的国家对外关系的主要推动力，是整个外交政策的主要杠杆和枢轴。对于苏联，美英阵营的高级政治家们企图用武力来建立对苏联和人民民主国家的关系。他们企图以它们力量的对比——我再说一声，用它们军事力量的对比——来决定与苏联合作的可能性的比例。"},{"type":"paragraph","text":"维辛斯基着重指出:诸如武力，诸如关于这些谈判的某些特别后果的恫吓之类的论据，对于苏联只能起一种消极的作用。应该选择其他对象来进行这样的实验。苏联当然是不适合进行这种实验的。"},{"type":"paragraph","text":"美英企图把联合国拖上军事冒险道路"},{"type":"paragraph","text":"维辛斯基指出:美英集团企图将联合国拖上一条军事冒险的道路，我们知道，他们有时办到了这一点，例如在朝鲜事件上。这是一条置联合国组织于死地的道路，这违反了联合国原则和联合国宪章。美英集团这种粗暴地违犯宪章的行动在这里已经成为家常便饭了。在安全理事会辩论美国侵略朝鲜，辩论中华人民共和国在联合国的代表权，和最近在政治委员会辩论所谓“保障和平的联合行动”案时，都发生过这种事情。"},{"type":"paragraph","text":"维辛斯基说:人们应该牢记，对联合国所实施的每一打击，就是对和平事业的严重打击，因为联合国的巩固和力量，在加强和平，加强国际合作的斗争中是一个最为重要的因素。"},{"type":"paragraph","text":"维辛斯基随后谈到苏联的提案:“制止新战争威胁、巩固世界和平与安全宣言”。"},{"type":"paragraph","text":"他首先揭露了那些反对苏联提案中裁减军备和禁止原子武器建议的人，这些人藉口说:必须先恢复国际信任，然后才能实行这些建议。这与卅年前在国际联盟中反对苏联裁减军备建议的人们的藉口一模一样。维辛斯基说:那时，在欧洲事务中起领导作用的英、法代表们，和支持他们的美国代表们，利用“首先是安全，然后才是裁军”的公式来阻挠这些建议。现在，稍微有一点改变，他们说，“首先是信任，然后才是裁减军备，再后才是禁止原子武器”。而这种藉口显然是站不住脚的，因为大量缩减军备本身便会大大地促进安全，因之便加强了信任，而且这样，它就可能是这种信任的保证。"},{"type":"paragraph","text":"苏联埋首和平建设　美帝疯狂扩军备战"},{"type":"paragraph","text":"维辛斯基指出:真正进行和平建设的是我们的国家；在那里，没有丝毫好战气氛或战争准备的迹象。亲爱的批评家们，至少你们应该读一下纽约时报记者沙利斯柏雷的莫斯科通讯。他谈到了莫斯科及苏联民用建设如火如荼的情况。在苏联，正在建筑着庞大的水电站，它的发电量超过世界最强大的水电站!但是在美国呢，整个统治集团的生活中都弥漫着好战的气氛，充满了好战的阴谋；而且，实际上已陷入战争狂之中。美英集团的国家正进行疯狂的扩军运动，拨出巨额款项供军备之需。仅就美国而论，在一九四九——一九五零年就拨出了一百卅多亿美元作为战争用途，而在战前的一九三八——一九三九年，却只有十亿多美元；因此，这次拨款超过了战前十二倍。在一九五零——一九五一财政年度中，美国计划支出约五百亿美元，比一九三八——一九三九年的支出几乎多五十倍。同时，美国还计划将它的陆海空军人数从一百五十万增加到三百万。这是美国总统杜鲁门在九月一日说出来的，当时他曾警告说:如果需要的话，军队人数还将进一步增加。大家知道，目前美国在国外维持着数十万脱离家庭和平生产与从事各种各样战争冒险的官兵。大家知道，美国有数百个空军基地遍布世界各地。大家知道，美国已在加紧进行战略原料、资源与物资的动员并疯狂地进行重整军备运动。美国若干有势力的领袖，像美国副总统巴克莱所做的一样，公开宣称，美利坚合众国必须在全世界各地保有武装部队，并且说，美国“在冷战结束以前，可能不得不占再领若干国家”。"},{"type":"paragraph","text":"维辛斯基抨击艾奇逊、巴鲁区、李连塞尔计划，这个计划不愿意禁止原子武器这个最惨无人道、最野蛮的战争工具，一直拒绝接受苏联禁止原子武器的提案，而坚持不禁止美国原子弹生产。但是，战争贩子们的一切算盘都是不可靠的，他们忘记了炸弹是可以用炸弹来回敬的。"},{"type":"paragraph","text":"禁止使用原子武器　五万万人签名要求"},{"type":"paragraph","text":"维辛斯基说:苏联政府已经一再努力，将来它也准备同样地努力，作出一切必要的努力，以求解决这项原子问题，实现禁用原子武器，并对这种禁令的实施建立真正有效的国际管制，俾使不致有违犯或逃避这个禁令的情事发生。苏联代表团的提案中即建议禁用原子武器，并宣布第一个使用原子武器的国家为战争罪犯。维辛斯基强调宣称:全世界各国人民都这样要求。已有五万万人民签名提出这种要求，而且尽管在有些国家里，和平战士遭到恐怖与恫吓，和平斗士的队伍仍与日俱增。在这一队伍中，有许多举世闻名的人物:著名的科学家、作家、艺术工作者，许多国家的议会与立法议会的议员、著名社会名流与政治领袖，成千成万各种宗教信仰的牧师、农民、工人、知识份子。社会上的一切阶级，一切阶层人民中每天都继续涌现出无私的和平战士、争取和平的斗士。和平拥护者的行列正在壮大并将继续壮大。"},{"type":"paragraph","text":"关于苏联提案中建议谴责新战争宣传的部分，维辛斯基指出:和平的敌人正广泛地利用报纸、广播与电影来宣传新战争，有系统地用这种宣传毒害着广大人民的思想。凡是真正要和平的人都不能容忍这种可耻的现象。美国海军部长马休斯公开叫嚣新战争。麦克阿瑟在致“国外战争退伍军人协会”的信里公开包含着对中国、台湾及整个太平洋的掠夺计划，麦克阿瑟把台湾叫做“不沉的航空母舰”和潜艇基地，把太平洋叫做“广阔的壕堑”，“保护整个美洲大陆的盾牌”。苏联政府认为，对新战争的肆无忌惮的宣传，对攻击其他国家及夺取它们领土的无耻的挑拨，侵犯它们的领土主权及政治独立，是与联合国的原则、目的和任务不能并容的。苏联政府认为:大会的职责是利用它的影响来制止这种宣传。如果考虑到战争宣传已为大会的一项决议所谴责的话，那这就更其是大会的职责了。"},{"type":"paragraph","text":"缔结公约巩固和平　五大国有特殊责任"},{"type":"paragraph","text":"维辛斯基最后说到苏联提案中建议五强缔结和平公约时说:我们也注意到安全理事会的常任理事国的特殊责任，我们的宣言建议大会向上述五大国呼吁，希望它们联合作和平努力，并在它们之间缔结巩固和平公约。"},{"type":"paragraph","text":"维辛斯基结语中说:我们在去年也曾说过这些话，并且我们现在还说这些话，因为整个人类的切身利益需要这样做。苏联提案的通过将会予所有侵略阴谋以决定性的打击，予新战争的制造者的一切计划以决定性的打击，并将会对巩固和平与世界安全有极大的贡献。(完)"}]}