{"id":201727,"date":[{"year":1950,"month":10,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"3782","ytitle":"","mtitle":"血的教训","ftitle":"","authors":["韩铁夫"],"text":[{"type":"paragraph","text":"韩铁夫"},{"type":"paragraph","text":"老韩是我们科里的留用同志，与我同姓，又同住在一间宿舍里。每天晚上，除了常常互相学习以外，就在一起撩天。一天，我发现他手腕上有一条疤痕，宛像小半只镯子。我问他:"},{"type":"paragraph","text":"“这是怎样搞起的?”"},{"type":"paragraph","text":"“这条疤痕，我有一段可笑而又可悲的故事呢:”他这样说着，面上表现着惭愧与愤恨。"},{"type":"paragraph","text":"以下，我纪录了他说的故事:"},{"type":"paragraph","text":"“我是国民党时的监务人员，在上海袁浦监场工作。去年五月间解放以后，遵照了军管会的命令，我在原机关办了移交，依旧留用。”"},{"type":"paragraph","text":"“过去我也欢喜文学，所以曾读过些社会科学，懂了些模糊的理论。但对共产党的政策，却一点也搞不清楚，把伟大的人民解放事业，看成了国、共两党的争夺天下。因此上了特务们谣言的当。他们说:共产党对知识份子是猜忌的，表面对你很好，但一个不对，暗底把你“解决”了。从前在共区里常常是这样把有些他们不对劲或是说话率直的人，公开地要你调差，秘密地把活埋了。要是家属问起来，他们又会说“××调到××受训去了。”"},{"type":"paragraph","text":"“我编了这些话，便去告诉我妻子，妻子说:“你要当心呀!有话不要乱说!”"},{"type":"paragraph","text":"“这样一来，弄得我坐立不安，心惊肉跳，看看军事代表们当当关了房门开会，他妈的，还不是这个鬼把戏吗?——也许他们就要暗算我们了。”"},{"type":"paragraph","text":"“总而言之，我想:这样下去是不对的。有一次，我特地假装不知道他们在开会，像无意而实际有意地冲了进去。果然他们不说了，并且还装出笑脸要我坐，但是他们面上似乎总有些不安的神情。我的心里，更是惴惴不安，有些早不保夕，觉得有一种严重的恐怖统治了我。”"},{"type":"paragraph","text":"“这样一来，他们虽然有些地方确是帮助我解决困难，譬如生活拮据，就借薪水给我。但，我还是不满意，处处提防他们。”有一次，他们带了短枪，要我同去缉私，我就不去，我想:不要给他们秘密“执行”了。"},{"type":"paragraph","text":"“不到一个半月，果然‘不幸’的事来了，买代表告诉我:‘老韩同志，我们为了工作需要，要调你到柘林场务所去。’这像是一个晴天霹雳么。”"},{"type":"paragraph","text":"“虽然柘林离开我原来的地方只有十几里路，但我总觉得这是“不幸”的起头，这是一个“警告”。于是我就检查我自己是不是得罪了共产党些什么?东想西想，总于想出来了:我记得有一次，南下同志老杨问我:“你的衣料是什么做的?”我说:“是美国卡其。”他又问我:“好不好?”我说:“美国货那有不好:”也许就是这一点，他们就对我不来劲，要我走了。(同志，你不要笑，让我再说下去。)"},{"type":"paragraph","text":"“这是他们有计划的暗算，这样想来，倒还是不干的好；并且有些羡慕那些已经离了职的人，他们倒可以“自由”了。但继而一想，也许他们也有“尾巴的”(即暗中监视)；总而言之，我以为在共产党“统治”之下，是逃不出他们的手掌心了。"},{"type":"paragraph","text":"“关于这个调差的事，我与妻子商量了一下，她说:你不干是不行的:一、我们将后生活要发生问题；:二、如果他们要对付你，你逃到海角天涯也是无益。我想他们要对付的是蒋宋孔陈的大战犯，与你也没有什么大不了。但人家的话，也不可全信，不可不信，既然如此，我的意见是:我在这事教书也不会长久的，因为我将要做产了，学期开始，正是我在产期中，下学期学校是不是继续开?就是开了我也没办法去教。我看还是你先请了假陪我和带了四个孩子回到你家里去，你一个人再来到差。如果他们让你好好做下去最好；你一看不对，或再调到远的地方去，就“溜之大吉”，你没有了拖累，就便当了。"},{"type":"paragraph","text":"“我们就这样决定了。我就请了假，开了路条，离开那里。心里说不出的凄凉。一路上，车里、船里我见有些人在议论纷纷，什么:“蒋介石八月半要来吃月饼啦”“钦公塘外面海里有兵舰啦”“国民党就要在金山卫登陆啦”……那些没头的谣言。"},{"type":"paragraph","text":"“虽然我也有点知道，这些都是不可靠的谣言，我坦白地说，当时的心境，对这些谣言，特别听得进去，并且还产生了不少幻想。”"},{"type":"paragraph","text":"“总于我冒了路上不大太平的危险(因为那时各地都解放未久，革命秩序尚未建立，盗匪歹徒很多)。把妻子儿女，送到我的故乡——吴兴的一个小镇上。”"},{"type":"paragraph","text":"“把他们安顿了以后，当时我不想再回到工作岗位去，但为了一家生活，又不得不硬了头皮走了。这次与妻子儿女的分别，真像生离死别一样地难过。”"},{"type":"paragraph","text":"“我为了交通的便利，是乘杭震班(杭州到震泽)轮船取道杭州。这条路，常常有土匪掠劫。人家说这是国民党游击队。我当时想:如果是土匪，顶多把衣包给了他；如果是游击队，也许不会抢我这个穷公务员的。这样想着，心里也安稳的多了。"},{"type":"paragraph","text":"“轮船经过新市的含山不出三里路，正是一条小河道，船也走得特别慢。因为这条河道，在敌伪时期，常常出危险，所以船里七八个旅客，脸上也就严肃起来。正在这时，忽然岸上有人向轮船司机喊道:“靠拢!”船老大连忙向岸上一看说:“不对!不对!老刀牌!老刀牌!(这是当地人对土匪的称呼)大家当心!”"},{"type":"paragraph","text":"“每个旅客，都吓得发抖，虽然是炎夏，人们身上的汗，都吓了进去。我呢，思想上有了准备，同时事到临头也就处之泰然。”"},{"type":"paragraph","text":"“土匪一打听船上没有解放军，就一窝蜂散出了廿岁个人；都是便衣，个个有枪，长的短的，还有加拿大，冲锋司，黑色的枪口，都对准了船里。要旅客们一个个上去搜查。我呢，第一个跳上去，手腕上绑的一条揩汗的手帕，立刻被解了去，他以为我有手表，所以在我短袄的表袋里一摸，坏了!一张人民监务局出的路条被摸了出来，那个土匪拿来一看说:“这是解放军，快看守起来!”于是好几支枪口便对了我，不许我动。"},{"type":"paragraph","text":"“没有片刻，男女旅客们身上的钢笔、钞票、手表都已上了土匪的袋里了。有几个索兴走到船上去掳东西了。"},{"type":"paragraph","text":"“这时，我的身边走来了一个土匪，似乎是头子，他问我:“你认不认识我?”我说:“不认识!”他就是一记耳光，打得我发昏第十一章。他骂道:“娘格×，你还要替共产党做事，你是汉奸!你是一九四七年加入共产党的，你当我不知道?你看我，共产党要我当大队长我不要，宁可到这里当国民党的支队长。”"},{"type":"paragraph","text":"“我就说:“你既是国民党，你为什么这样不讲理?”这一来，他便跳了起来，在另一个土匪手里夺过一枝长枪，用枪托子向我腰里猛烈地戳了过来，我一让，枪托子中在我腰部的背上，只觉得眼前发黑，耳朵里嗡嗡地响，我支不住了，便跌在地上了。"},{"type":"paragraph","text":"“这个土匪说:“去去!把他打掉了再说!”于是上来了两个土匪，把我拉了起来，向着小路上走。一个拖来一个推。我想:“什么都完了，现在，连我要告诉人家说一声国民党土匪是坏蛋也已经来不及了。”我又想，反正是死，乐得放漂亮些，便说:“你们不要推，让我自己走!”那个土匪便身边摸出一根短而粗的棕绳，把我反绑了，用力把绳子扎紧，真有点直痛到心里。他一面说:“你这个替共产党做事的汉奸，今天给你尝尝好滋味!”我想:“倒楣了!他们决不会就一枪结果我的，一定还要叫我尝一尝痛苦。”立刻我眼前浮起了过去书本里看到的“上老虎橙”，“火烙”等肉刑了，这时我到有点胆寒。忽然我耳朵里听见了女人的哭声，我想那两个女客一定遭难了。回头一看，七八个旅客，都被押上另一条小路，一个土匪对女客说:“你再哭，老子做了你!”"},{"type":"paragraph","text":"“我正在千钧一发的时候，突然听到我的左边拍的一声枪响，这里一阵骚乱。在我前后的两个土匪拍拍地回了两枪又肃地躲进桑树林里。我立刻坐了下来(因为我手被反绑着伏不下来)。接着，左边的枪声紧密起来我便向地卧倒了，这时，我像走进了火线，只觉得头上嘶嘶地响，泥土沾了我一身，面上落了不少被子弹打下来的树叶。隔了片刻，枪声一停，我的四围，静得没有一点声息，只觉得我的心在跳动，虽然炎夏的太阳挂在天空，但我像在深夜被人抛在荒郊一般的感觉。我正想坐起来，但又是一阵枪声并且还隔着‘冲上去!冲上去!’的喊声。”"},{"type":"paragraph","text":"“呀!这是神兵!这是解放军!这是救星!那草黄的制服，被我看到的时候，我就喊了起来:“解放军同志救命!解放军同志救命!”"},{"type":"paragraph","text":"“解放军一见有人卧在地上喊救命，以为我受了枪伤，连忙跑了过来，把我扶起；发现我被绑着，又替我把绳子解了。一个同志看了看我的手腕说:“土匪真凶，你的手腕上出血了!我突然哇地一声哭了出来，我并不是因为手腕和腰部的伤痛，而是感觉得伤心，而是为了惭愧和委屈。那时的情感正像一个被人欺侮的小孩子见了亲人一样。”那位同志说:“如果我们今天不是押着粮船，一定要抓他几个，替你出怨气。”他一面说，一面又问我:“痛不痛，损失了些什么?”真是再好的知己朋友，也不会这样真心而体贴。我想到我听了谣言以后的想法，真是惭愧得了不得。"},{"type":"paragraph","text":"“我一上了船，旅客也纷纷回来了，解放军又一个个的慰问了，点明人数，才叫轮船升火开船。他们为了护送我们，又把自己的小船拖在我们后面一起走。”"},{"type":"paragraph","text":"“这一战斗，我以为解放军起码有一个排，等到小船一靠拢来，一看，只有八个人；一三个押船，五个冲上来搭救我们，就把这廿几个有很好武器的匪徒打得落荒而走。这时，我真正地认识到解放军的神勇，蒋介石的打败仗，决不是偶然的。"},{"type":"paragraph","text":"“同志，我这一次死不了，是解放军搭救了我，但我对国民党的幻想却一扫而光。我腰部的伤养好了；我手腕上的创伤也结了疤，这是一个纪念，这是血的教训!”"},{"type":"paragraph","text":"“这件事，离开现在已经有一年了；一年来，我是新生了，在人民政府和共产党教育之下，我坚强了自己，为了报答人民解放军救命的恩典，我要做好我的工作。”"},{"type":"paragraph","text":"“本来我想把这个自己经历的事，写一篇报告，但总写不好。现在，你是常常在投稿，就请你写吧。希望你要告诉大家，国民党匪徒是怎样地抢劫和屠杀人民，所谓“游击队”都是这样凶恶的土匪。并且要粉碎谣言，更要为彻底肃清匪特而斗争。”　一九五○年国庆日前一日，写于华东监务局宿舍。"}]}