{"id":201834,"date":[{"year":1950,"month":10,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"1767","ytitle":"","mtitle":"访问高教代表下","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"许杰主委"},{"type":"paragraph","text":"他说:“培育下一代的人才，比自己动手还重要。广大资源的开发，必须有成千成万的地质工作者。”"},{"type":"paragraph","text":"安徽大学主任委员许杰，不是文学家许杰，而是古生物学地层学专家，也是研究“从猿到人”的权威，他在古生物上的贡献是在长江下游苏浙皖赣一带发现古生代的“笔石化石”(与现今的水螅相似，早已绝种)；他曾以第四纪的腹足类化石的研究，确定华北的黄土层，与南方的红土层，系由风成，时间在人类祖先——猿人出现以后，当时秦岭之北，地壳隆起成为高原，岩石风化成为大量的黄土，被大风吹送到华北、华中及华南。因华北天气寒冷而少雨，土中所含铁质不易氧化，石灰质也保持在里面，故土质保持灰黄色，在南方则因天暖多雨，土中铁质氧化石灰质则被雨水溶解带走，故呈红色。综计许先生的著作，关于矿产地质的论文有二十多篇，关于古生物和地层学的专著有四五本，但这些在学术上有价值的贡献，都不是用本国文字发表，而是用英文写成的，许先生感叹的说:“我们过去在中央研究院，是研究的给国民党装饰门面的。”"},{"type":"paragraph","text":"许先生到安大已经一年了，这一年来没有时间从事研究工作，记者认为这是很大的损失，但他本人却不同意这种看法，他认为人民最需要的是什么，什么就是最有价值的；问起以后的计划，他的回答也是:“看人民的需要”。许先生说:“培育下一代的人才，比自己动手还重要。要开发各种资源，必须有成千成万的地质工作者，但目前中国能独立从事地质工作的不过几百人。过去读地质的本来就少，等到毕业以后，还是失业找不到出路，现在因为政府的重视科学，各校地质系的同学已逐渐增加。”许先生谈到这里不禁欣慰的微笑起来。"},{"type":"paragraph","text":"程孝刚教授他提议理工农医各院应设立双班"},{"type":"paragraph","text":"特邀代表中有很多科学技术专家，浙大机械系主任程孝刚就是一位；他是铁路工程界的老前辈，远在一九一八年开始，除一度担任交大校长外，卅多年来，一直在铁路服务，记者问他主要的有那几条?他的回答很有趣:“我在火车里跑遍了东南西北，从中东路到滇缅路，条条都有脚迹。”可是程先生的兴趣却在研究工作，他一直向政府建议设立一个研究所，在国民党不要科学的政策下，始终没有被批准，抗日战争胜利后，他自己设法创办了“交通技术研究所”，向美国购订图书仪器卅多万美金，伪行政院不仅不帮化，还要多方留难，仪器搁在海关里不能进口，一直搁到上海解放，由铁道部出钱向海关提了出来；“人民自己的政府，毕竟不同呵!”程先生轻描淡写的这样说了一句，心头却蕴藏着万般情绪。"},{"type":"paragraph","text":"成沦路已经试车了，天兰路正由解放军战士在动工修筑，记者向他谈起这些问题时，他兴奋的由铁道、土方、火车头，谈到锅炉钢板，滔滔如数家珍；最后谈到了铁路工程的干部，他喟然的说:“记得一九二三年向日本收回胶济路时，竟动员了中国自己铁路的所有人才；到今天人才问题依旧存在，国家上了轨道，一切建设都要开始，要在中国这样辽阔的疆土上，建筑起像蛛网一样的铁道，需要成千成万的工程人才，培养干部是目前最重要的问题。”所以程先生向大会具体建议:“理工农医各院，应设立双班”是这次大会上很受重视的一个提案。"},{"type":"paragraph","text":"陆侃如副主委最近正在用新观点改写他的“中国文学史”"},{"type":"paragraph","text":"陆侃如先生是以山东大学副主委的身份来出席会议的；当廿年前陆先生的巨著“中国文学史”问世，与冯友兰先生的“中国哲学史”同被视为中国文坛的双壁，但是在今天，陆先生自己已经否定了它，要用新的观点来改写，他谦逊的说:“改写工作进行得很慢，一年多来只写成了诗经部份，一面固然因为事忙，主要还在于自己的观点掌握不够稳；改写完成须在二三年以后了。”谈起了山大，他兴奋的说:“山大人进步很快教职员工的思想改造也获得了一定的成绩，我在大学里虽然已经工作了廿年，但对新型教育还如一个小学生，不知道怎样作才是对人民最有利，所以一面在工作一面在学习。”陆先生的爱人冯沅君，不仅是文坛杰出人物，在当年也是反礼教反封建的一面旗帜，从陆先生口中探悉，这位妇女解放的老战士，今天仍然战斗在妇女运动的前线，她担任青岛市民主妇联副主席。在山大讲授“戏曲选”“小说选”和陆先生合作开“中国文学史”(陆讲唐前部份，冯讲唐后)，课余积极从事曲艺改进工作，配合当前政治任务，写作新的弹词评话和鼓书，如今春生产救灾运动中，她写了妇女养鸡的鼓书。她们夫妇，这一对文坛老将，今天仍然不息的在学习，在工作，紧紧跟着时代前进!"}]}