{"id":201980,"date":[{"year":1950,"month":10,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学(第16期)","column":"批评与答复","genre":"","count":"1517","ytitle":"","mtitle":"大学里举行跳舞晚会合理不合理 读者批平南开大学该校已覆信解释","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编辑同志:前接天津南开大学同学来信，说该校景象萧条，缺乏进步气氛。最近为庆祝中秋佳节，举行跳舞会，当时“灯光神秘，西药感人。”信中并说:“我要搞好群众关系必得学会跳舞歌咏运动才行，而这些我都是门外汉，又不愿意学，怎办呢?”"},{"type":"paragraph","text":"解放以来，各方面都已有了显著进步，尤其在学校内，是接受新民主主义教育最先驱的一环，大都已热烈的展开了新民主主义学习。天津比上海早解放，而且最接近首都的大城市，照理应较上海进步，为什么这样落后?请南开大学公开答覆。读者田影上答覆(上略)田影同志信中所谈的交际舞，即本校同学文体活动方面非经常活动中之庆祝节目庆祝晚会中所举行的。田影同志之疑问可能因对本校所举行之交际舞会之性质不了解，而以旧日之庸俗的、灯红酒绿的交际舞视之而引起，因此我们需简略地介绍一下目前本校交际舞之性质。"},{"type":"paragraph","text":"交际舞即为本校同学以体育为主之文娱体育活动中文娱活动之一种，根据本校文体活动之精神、方针，交际舞之性质至为明显。"},{"type":"paragraph","text":"本校同学对交际舞都有着正确的看法，其性质与同学们常玩之团体舞是一样的，这是一种健康性的交际舞，而不是过去的那种庸俗的、腐化的交际舞。解放初期同学们对交际舞也是有着不正确的看法，其原因为过去苏社会的庸俗腐化的交际无所造成的。准上学期本校为了多样化文娱活动内容而举办交际舞时，经过了很长的思想动员，纠正了同学们对交际舞本身的不正确看法，而从健康的观点来看它。我们想简单的介绍一下交际舞内容:"},{"type":"paragraph","text":"参加的人为本校师生员工，伴奏的歌曲是解放歌曲、苏联唱片等。因为初开始时，交际舞还不很普遍，所以会跳的主动找不会跳的跳；同学们找工友同志跳，老师找同学跳，师母们也来参加，会场充满了南开人——师生员工的大团结的气氛。同时同学并发挥创造性，团体舞穿插交际舞，丰富了文体活动的内容。所以我们认为今天的交际舞会是健康的、大众化的，是我们同学文体活动之一种。同时我们认为田影君信中之“灯光神秘，西药惑人”，是与事实不符的，本校舞会从未布置过会场，就是平常所用的电灯，西乐也是限于著名唱片(从未用过黄色音乐)。"},{"type":"paragraph","text":"再有田影君信中所言及给田影君去信的固学所说:“我要搞好团群关系，必得学会跳舞歌咏运动，而这些我都是门外汉，又不愿意学，怎办呢?”这话恐是该同学初来南大，对文体活动之性质不了解所致。文体活动之开展，并不是为了搞好团群关系，从以上文体活动之方针可知、同时团群关系亦不是跳跳舞、唱唱歌就能搞好。"},{"type":"paragraph","text":"青年团是先进青年群众性组织，代表了广大青年利益，因之团和同学间之关系，是靠着团为同学们的利益所进行的活动来场好的，是靠团员同志们的模范行动所维艺的。团在南关团结了广大的同学，建立了威信，成为新民主主义学习中的骨干力量，这些都是由于团员同志们的带头模范行为和同学们对团的爱护所造成的，而不是由于文体活动。团员们和同学一样，不是高高在上的特别人物，当然应该和同学在一起进行各种文体活动，和同学们紧密的生活在一起。同时参加文体活动是在自觉自愿的基础上参加，毫无强迫命令。"},{"type":"paragraph","text":"从田影君之信中，反映了我们个别新同学间对交际舞还有不正确的看法存在，也说明了我们的宣传工作还做得不够，这是今后要努力的。"},{"type":"paragraph","text":"通过田影君之疑问，也说明了有的同志对南大，以及天津学校解放后在人民政府领导下，新民主义学习开展的情形中一两个小的环节之不应解，进而产生对全部之怀疑。我们认为这是不恰当的，故简略的介绍一下本校之一部分情形，供田影君参考。"},{"type":"paragraph","text":"我们对田影同志提出的意见非常感谢和钦佩，因为这表现了他对人民的学校和对团的爱护和关心，我们希望他能不断地提出意见给我们。此致敬礼国立南开大学学生会东院分会青年湖南大东院总支委员会十月廿三日"}]}