{"id":737107,"date":[{"year":1986,"month":11,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"科圃","column":"科学专访","genre":"","count":"1786","ytitle":"","mtitle":"艺术的翅膀","ftitle":"——访上海市工艺美术研究所所长李连坤","authors":["陆祖德","熊海钧"],"text":[{"type":"paragraph","text":"陆祖德　熊海钧"},{"type":"paragraph","text":"现代科学的发展，不仅使人类能登上月球遨游太空，也广泛渗透到文化艺术领域。那么，作为几千年留传下来的工艺美术在现代科技的冲击下有什么变化呢?笔者带着这个问题采访了上海市工艺美术研究所所长李连坤。他向我介绍了该所近年来运用科研手段，在新材料、新工艺、新品种开发工作中的一些情况。"},{"type":"paragraph","text":"微观艺术"},{"type":"paragraph","text":"在生物界有一种人眼看不见的微生物，而艺术界里也有一种必须凭借显微镜才能欣赏到的微型艺术，头发丝刻便是其中的佼佼者。"},{"type":"paragraph","text":"人的头发仅七到十丝粗细，较常见的头发外形有椭圆形、扁形和三角形三种，真正的圆形头发是很少见的。根据头发的性质，又可分为刚发、纱发、绵发、卷发等多种。在高倍显微镜下，还可以观察到头发是由三部分组成的:中间是血管，外表是一层骨质膜，中间为纤维组织。发刻就是利用骨质膜的坚硬性质，在上面刻出书法绘画作品。发刻使用的刀具是用手工磨制成两丝细的三角形、梭形或圆形刻刀。刻发时，须将头发用化学药水处理去掉油质，借助于显微镜找准接触点，一气呵成地刻成。"},{"type":"paragraph","text":"该所细刻专家陈恩华在细刻大师薛佛影的悉心指点下，对各种头发进行了大量研究和试验，在发刻艺术上有了新的突破。他在一根头发的四周围用正、草、隶、篆四种字体刻出“寿比南山”等四行字，并在下面刻了一个手捧寿桃、拄着拐杖的老寿星，还上了五种颜色。他又成功地解决了在纤维组织上刻字及上色的难关，在一根头发丝的横截面上刻下了“五讲四美”四个篆字，这一技艺在国内尚属首创，人们必须借助于一百倍的显微镜方能一睹奇观。"},{"type":"paragraph","text":"陈恩华说，科技手段只是为发刻创造了条件，但并不等于发刻艺术。目前国外进口的光栅刻划机可以在一根头发上并列刻出一百根线条；仿刻机能在芝麻大小的体积上刻出熊猫、风景等，而真正的发刻艺术则要讲究字体绘画的章法和笔墨韵味，才能称之为发刻艺术。"},{"type":"paragraph","text":"变废为宝"},{"type":"paragraph","text":"墨晶石，学名钙质粘土板岩，是一种遍布全国各地，便于开采的矿石，主要由绢云母、方解石、碳质三种成份构成，呈暗黑色。墨晶石的硬度较低，但质地细密，经加工后色泽光亮富有油质感。长期以来，它只是默默地沉睡在山上的一种废料。去年，在上海市地质学会的协助下，该所对墨晶石的质地结构、雕刻硬度、抛光性能等作了大量测试，并组织助理工艺师顾振鹏等专业人员，针对墨晶石易裂、易碎等问题，成功地研制出一系列检裂、防裂、拼合、抛光等新的加工技法，使原来丑陋的岩石变成了乌黑光亮的艺术佳品。在首批试制成功的一百五十件作品中，既有烟缸、套盆等日用工艺品，也有双龙戏珠、宝塔等欣赏品，墨晶石还可用于制作装饰画、漆画和镶嵌。不久前，这一项目获得了上海市二轻局科研成果奖。"},{"type":"paragraph","text":"化石雕刻"},{"type":"paragraph","text":"天龄化石是距今两亿三千万年的中生代三叠纪时的海生无脊椎动物化石，学名海百合化石。天龄化石不呈透明状，但它颜色非常丰富，有粉红、黑、白、绿、黄等，五彩缤纷，而且贝壳等生物化石纵横自然的排列，与周围的灰黑色石质组成了无以名状的天然图案。这种化石的质地也很奇特，有的部位达到了玉石的硬度，有的部位却很软。今年初，该所再次与上海地质学会协作，对天龄化石在工艺美术行业中的运用进行了科研开发。"},{"type":"paragraph","text":"由于天龄化石年代之远、产量稀少，因而其本身的价值就很昂贵。为了保证试制成功，该所指派了席与幸、王宗垺、徐美蓉三位艺高心细的雕刻女将承担设计试制天龄化石雕刻的任务。她们根据化石的不同色彩因料设计，尽可能保留了材料的完整性，并根据其质地软硬不一的特点，更新了雕刻技法和抛光方法，使作品的光泽达到了玉石的效果。她们创作的首批作品有豹、端炉、宝塔等十余件，具有其它玉雕料所达不到的古雅之美。"},{"type":"paragraph","text":"新颖的金属花"},{"type":"paragraph","text":"金属工艺花则是该所绢花专业人员俞爱珠运用现代金属材料研制成功的人造花新品种。她曾先后用马口铁，铝皮等材料试制，均因材料不理想而告失败。后来，她改用薄形紫铜皮试制，终获成功。首批作品有菊花、梅花、桂花、满天星等八个品种，这种金属花的花瓣、花叶上纹理、质感相当逼真，而花形略带夸张，外表经化学、镀层等处理后两、三年内不会发黑变色，在灯光映射下熠熠发光，具有强烈的装饰效果。同国外金属花相比，它具有薄、巧、活的特点，是一种新颖、高雅的室内装潢品。"},{"type":"paragraph","text":"李连坤所长对笔者说:我们还准备开展不须经高温烧制的新颖陶瓷材料和具有陶瓷性能的装饰壁纸等项目的研制。我们相信，先进的科学技术能使工艺美术如虎添翼，振翅高飞。"}]}