{"id":737303,"date":[{"year":1986,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1940","ytitle":"","mtitle":"一次不寻常的探监以后……","ftitle":"","authors":["阮友水"],"text":[{"type":"paragraph","text":"江西　阮友水"},{"type":"paragraph","text":"在江西第五劳改支队，有一个被服刑人员亲切地称为“聂老师”、“聂妈妈”的上海辅导员——她就是荣获一九八一年上海市先进教师称号的市东中学聂容老师。"},{"type":"paragraph","text":"聂容在江西本无亲友，她怎么会当起江西第五劳改支队的辅导员的呢?"},{"type":"paragraph","text":"一九八一年十月二十八日，文汇报《教育园地》发表了聂容老师写的《一次不寻常的探监》一文，在江西第五劳改支队服刑的毛继荣看到这天报纸后，以试探的心理向聂老师写了一封信，把自己的改造情况和想不通的问题告诉了她。聂容接到信时，她的丈夫正病重住院，需要她照料。要不要在此时给这位素不相识的江西犯人回信呢?聂容犹豫了一阵，但她似乎看到一个失足青年，正从铁窗里伸出求救的双手，又仿佛听到了他亲属的叹息与哭泣声……不能坐视不管!她以人民教师的强烈责任感，在丈夫的病榻前，给毛继荣写了回信，诱导他正确对待人生，痛改前非。面对来自不是亲人却胜似亲人的关怀，毛继荣信服了，他感到人世上并不缺少真、善、美。从此，他在聂荣长达两年多的通信的教育下，认真悔罪，撤回了纠缠法院的五年多的申诉，克服了破罐子破摔，违监抗改的错误思想。后来，聂容又写信给毛继荣的妻子，劝慰她打消了要求离婚的想法，更进一步感动了毛继荣。他决心接受管教，终于走上了积极改造的大路，获得减刑的奖励，提前一年半得到了新生。"},{"type":"paragraph","text":"打这以后，写信给聂容老师的犯人越来越多。现在，和聂容通信的人数已达到一百三十六人。一九八三年底，聂容退休了，可她的工作却更加繁忙了。她除了服侍瘫痪在床上的老伴外，把全部心血都扑在对犯人的通信教育上。她用自己的退休金买邮票、信封、信纸，间或还买些书籍和文化用品送给服刑人员。几年来，凡是接受聂容通信教育的犯人，在改造的道路上都有不同程度的进步。第五劳改支队机修车间、基建队、教员组有十七人与聂容通信，其中有十人被评为劳改积极分子，四人获得减刑，三人已提前释放。有的服刑人员说，聂老师开了一所“新生函授学院”，免费向他们传授重新做人的道理和知识。"},{"type":"paragraph","text":"从一九八四年起，聂容开始一年一次去江西，象探亲一样，探望这些特殊的“学生”们，把帮助教育工作做到监狱内。她懂心理学，作报告时不带任何歧视和训斥，而是充满了真诚的期待。她一开始便充满感情地说:“我真想喊你们一声同学们!真想喊你们一声孩子们!”报告结束时，她又热切地呼唤:“同学们，回来吧!孩子们，回来吧!”这滚烫的话语打消了教育者与被教育者之间的隔膜，消融了犯人们的“逆反心理”。台下的人们望着这位满额白发、一脸慈祥的老人，感动得流下了眼泪，报以前所未有的掌声。在狱中，聂容还找犯人们座谈和谈心，他们有话也愿意和聂老师说。去年六月，在一次座谈中，一个犯人说，他因病未上班而被扣分，感到十分委曲，还产生过大不了拚一命的想法。聂老师就开导他说，在这种情况下千万要冷静，如果实在冷静不下来，干脆朝自己头上浇桶水。说得大家笑了起来。聂容又和支队长商量这件事，支队长当场派人查证，情况属实，就立即纠正了扣分，使这个犯人的情绪稳定了下来。聂容对服刑人员中的积极向上的要求更是热情鼓励。犯人喻建东报名参加了长春的电影文学刊授学习，聂容特意为他买了一本《现代汉语词典》、一支铱金笔、一支三用圆珠笔。今年她去江西时，把礼物当面交到喻建东手上，使这个从小失去父母，现已三十多岁的高大汉子，流下了生平极少流过的泪水。"},{"type":"paragraph","text":"为了使服刑人员安心改造，聂容把他们的一些实际困难当作自己的困难，千方百计地帮助他们。第五劳改支队上海籍犯人杨逸民，是个独生子，被判刑十七年。到前年冬天他已服刑十三年多了。在他上海家中住着患有癌症的母亲和七十岁的父亲。他担心今生今世再也见不到父母了，于是改造不安心，经常出问题。聂容从信件中知道他的心思后，一面回信安定他的改造情绪，一面在过年的时候，冒着刺骨的北风，找到他的两位老人问寒问暖，并送上节日糕点，说你们如有什么事情，我会来照料的。临走时，聂容还留下了十元钱。去年六月上旬，杨逸民也获减刑释放。出狱之前，他说:“我第一不忘干部的教育；第二不忘聂老师的教育。”还说从今以后，聂老师夫妇就是他的第二个爸爸和妈妈了。"},{"type":"paragraph","text":"现在，和服刑人员通信联系已成了聂容全家的事情。每当来信比较集中时，她的儿子、儿媳妇都会来帮忙，共同商讨回信的内容。就连她那瘫痪在床的丈夫，有时看到来信，也会戴上眼镜，坐在床上阅读起来。而这时如果给聂容看见了，她会象年轻人那样，嗔急地说，这是孩子给我的信，你怎么先看起来了?她老伴又会这样回答:别急嘛，让我也出把力呀!一对老夫妇，他们在做教育服刑人员的工作中，焕发出了青春的光辉!"},{"type":"paragraph","text":"去年春天，经江西和上海劳改局同意，聂容已接受聘请担任了江西第五劳改支队的辅导员。"},{"type":"paragraph","text":"她晚年的生命之舟，驶进了更广阔的大海……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\11\\86BR030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　插图</FONT>"}]}