{"id":737354,"date":[{"year":1986,"month":11,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"更新教育观念　改革教育体制","genre":"","count":"2864","ytitle":"","mtitle":"教育改革的目标与突破口","ftitle":"","authors":["舒文"],"text":[{"type":"paragraph","text":"舒文"},{"type":"paragraph","text":"随着上海教育发展战略研讨活动的开展，对更新教育观念、改革教育制度的问题，本报近一个时期来已发表了一些报道、文章和意见摘编。为了更广泛、更深入地开展好这次讨论，探寻中国式社会主义新型教育模式，从今天起本报特辟这一专栏，欢迎教育界和其他各方面的同志踊跃来稿，发表各种意见和建议。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"中共中央关于教育体制改革的决定要求教育能为九十年代以至下世纪我国经济和社会发展，大规模地培养能够坚持社会主义方向的各级各类合格的人才。以此来检查教育改革的现状，应当说，改革有进展，但步子不大；有些方面有点步履维艰、徘徊不前；有些方面则比以前管得更死了。总之，原来不适应现代化建设的那种统得过死的教育模式没有突破。这当然有多方面的原因。这里，且不讲社会环境方面的原因，主要从教育本身提出一些看法。"},{"type":"paragraph","text":"从教育思想来看，需要解决两个问题。一是如何充分发挥社会主义制度的优越性，突破现在教育制度的束缚，使我们的儿童、青少年乃至全体受教育者在德、智、体、美和多样个性方面得到全面的充分的发展。二是如何突破现有的封闭式的教育系统，使受教育者在开放、改革和社会主义现代化建设的广阔天地中成长，促进学校教育与社会一体化。这两项，应当是当前教育改革追求的目标。"},{"type":"paragraph","text":"先说第一项。马克思、恩格斯提出共产主义基本原则之一是使每个人得到全面而自由的发展。当然，这不是今天可以达到的，也不是单靠教育可以做到的。但这给了我们一个启示:我们的教育，应当使受教育者在德、智、体、美和个性特长方面得到最优化的发展。从这一点来看，现行教育制度的利与弊是:社会主义制度为一切人提供了受教育的机会，我们的整齐划一的教育制度保障了受教育者达到规定的水平和基本的要求，培养了千千万万的建设人才；但是，这种教育制度在另一方面也束缚了人的个性和特长的发展；使优秀的人才、出类拔萃的人才不能脱颖而出。"},{"type":"paragraph","text":"统得过多是目前教育制度突出的弊端。统一的教学大纲、统一的教材、统一的进度，使不同水平的学生不能多学，也不能少学；统一的招生分配制度，使不同的学校很难根据本校的要求选择学生，而具有不同特长、爱好的学生也很难选择学校，并且一旦选定学校和专业之后，即使发展有差异，也无法转学和转专业；现行的统一考试升学制度，实际上起着指挥死读书的作用，成为束缚学生发展的绳索，也使生动活泼的教育改革无从进行。由于学制、学校模式、系科与专业设置、招生与分配，以及教学计划、教学大纲、教材、进度的划一，致使各个学校几乎很少有特色，当然也很难出现百花齐放、百家争鸣的局面，培养不出各具特色的人才。特别要指出的是，由于高等学校只有文理科的综合大学和单科、多科性学院这两种模式，不利于培养那些知识面宽广、博学多才、知识能力兼备的管理国家的人才和能够萌发新思想、作出新发明的科学英才。"},{"type":"paragraph","text":"我们进行教育改革的一个主要目标，就是要突破那种束缚学生发展的制度，使学生既能掌握必备的基本知识技能，又能充分发展特长。所以教育的各个阶段、各个方面，都应当办得更活。例如:"},{"type":"paragraph","text":"——九年制义务教育是基础教育，应有统一的基本要求。在学制上可以实行六、三制，五、四制，也可以实行九年一贯制，以至在一定条件下试行高、初中和小学教育的一贯制。"},{"type":"paragraph","text":"——高中阶段现在分普通高中和职业性高中两类，也可以试行在统一的高级中学内分设职业选科。高中课程可有基本的教学大纲，而有的学校也可以有较高要求的大纲。"},{"type":"paragraph","text":"——大学的学制和模式更可以多样。除文理学院(现在的综合大学模式)和单科、多科性学院之外，可以有少数各具特色的包括文理和技术科学、管理科学的真正的综合大学。学年制与学分制可以并存。专科、本科、研究生的修业年限不必划一。各类大学(包括成人高校)要打通，经过一定考核，可以承认学分，允许转学、转专业。大学的入学年龄应当放宽，或不加限制，以便吸收具有实践经验的人员入学。"},{"type":"paragraph","text":"——教学计划、教学大纲、教材除有基本的要求以外，可有多种风格，以供选择。"},{"type":"paragraph","text":"要使以上的改革成为可能，势必要彻底改革现行的统一考试升学制度。"},{"type":"paragraph","text":"教育改革的第二项目标，应当是打破封闭式的教育系统，促进学校与社会的一体化，让学生在四化的广阔天地中成长。"},{"type":"paragraph","text":"目前，教育脱离实际、学校脱离社会的情况很突出。其表现是:学校、教师、学生都很少接触社会。大中小学都几乎没有劳动课，大学、中专校的生产实习进不了工厂，大中学生全靠父母供给或依靠助学金而不从勤工俭学来解决学习费用；由于考试制度造成的关门死读书，使学生无法离开书本去接触社会；有实践经验的学生进不了普通大学，普通大学生队伍成为纯粹的未经社会实践锻炼的学子；教授很少在社会上兼职，校外专家也很少在学校兼职，互相隔离；学校由上级教育部门(包括各部的教育司局)来管，没有校外的校委会、校董会或理事会等组织，形成封闭式的教育系统。这种封闭式的教育系统造成的弊端是:教育内容陈旧、抄袭外国而脱离我国社会主义建设实际；教学方法只能是教师讲学生听的灌输式；学校脱离社会，不能适应社会需要，当然也得不到社会的支持；最后是学生被封闭在小学—中学—大学—研究生的狭小巷道内，只考虑为升学而读书，光有书本知识，缺少实际能力，对社会也缺少应有的责任感。为了使学生德、智、体、美和能力得到全面发展，必须打破封闭式的教育系统，使学校教育与社会密切结合。"},{"type":"paragraph","text":"改革这种封闭式的教育制度，当然不是重复过去那种以干代学、取消教育的“开门办学”。而是在进行系统教育的基础上，密切结合社会、结合四化实际。"},{"type":"paragraph","text":"为此，可以考虑:在义务教育阶段，就让学生了解和参观社会；在高中阶段，除职业教育本应密切结合社会、经济、生产活动进行以外，普通高中学生应当参与社会问题的调查研究，实行勤工俭学；大学生除进行勤工俭学以外，各科学生都可以结合专业学习，对社会进行系统的调查研究，参与社会改革的实践；哲学、社会科学、文科、管理学科以至技术学科，都应招收有实践经验的学生入学；大学教师与校外专家应当互相兼职以至轮流交换任职；推广几年来行之有效的由学校承担来自实际的研究课题、咨询、技术服务、举办联合企业等措施；最后是学校可以建立校内外结合的校委会、校董会或理事会，从组织上建立校外联系，打破封闭系统。"},{"type":"paragraph","text":"上面提出两项教育改革的目标，归纳起来，一是办活；一是开放。对这两个问题，近几年来不少单位也已有很成功的经验。但是很难推广，不能形成改革的巨流。这是为什么?这就是中央教育体制改革决定中所指出的:政府有关部门对学校统得过死。使许多办活、开放的好经验无法推广，而绝对统一的升学考试制度，则是这种统得过死的最集中的表现。"},{"type":"paragraph","text":"我们的教育体制和经济体制一样，长期存在的毛病是在管理上过分集中，统得过死。政府部门也不是集中精力去改善领导和抓好宏观管理，而是直接代替学校办学，以致政企不分。和应当实行政企分开一样，也应当划分清楚政府和学校的不同职能。党中央把体制问题作为教育改革的首要问题，是非常正确的。进行体制改革，划分政府管理的权限，扩大学校办学的自主权，使学校能主动地适应社会发展的需要，这就是当前教育改革的突破口。"}]}