{"id":737355,"date":[{"year":1986,"month":11,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"思想评论","genre":"","count":"1561","ytitle":"","mtitle":"关于诚实劳动的对话","ftitle":"","authors":["景蔚"],"text":[{"type":"paragraph","text":"景蔚"},{"type":"paragraph","text":"李:小张，我们最近在学习党的十二届六中全会《决议》，有一个问题想请教一下，《决议》中说到对“一切用诚实劳动争取美好生活的积极思想和精神”要加以尊重、保护和发扬，其中对“诚实劳动”问题，各人的理解发生分歧，有的同志说:“现在真正诚实劳动，即老老实实劳动，是不可能致富的，而致富的人多半是走歪门邪道，也就是人们说的‘不三不四赚大钱’。”对此，我认为不妥，但说不清道理，您的看法如何?"},{"type":"paragraph","text":"张:我也不这么认为。现在人们对个体户的收入比较高有议论，就以个体户的劳动收入来分析，应该说大多数是诚实劳动的收入。这种较高收入大致包含这样几方面的因素:一是在个体经济活动的范围，一般来说商品经济比较活跃，这里价值规律就起着支配的作用，如果你所经营的产品能满足社会和群众需要，而且经营得法，收入就高。二是对个体户的劳动要有恰当的估价。劳动有技术性，也有经营性，有体力的也有脑力的。个体户的劳动，很大程度上是经营性劳动，这种劳动包括对市场信息的了解，对采购、销售渠道和环节的熟悉，也有对同行经营情况的掌握，以及商品的贩运等等，它是一种复杂的劳动。在长期缺乏商品经济发展的我国，这类劳动是一种稀缺劳动，收入高一点有其合理的一面。三是个体户经营要冒风险，他们做生意既有赚钱的可能，也有亏本、甚至破产的危险，而冒风险就应该有风险性收入。四是包括了投入资金后的资金利息收入。由此几个因素一相加，个体户收入较高也不奇怪了。"},{"type":"paragraph","text":"李:对你说的第一、第二因素我同意，对第三、第四因素，我不敢苟同，因为这种收入并没有经过自己的劳动，只是些非劳动的收入，难道这也是“诚实劳动”所获的合理收入吗?"},{"type":"paragraph","text":"张:我以为，对“诚实劳动”和“合理收入”不能狭隘地理解，即是否非要自己直接动手的劳动才算诚实劳动，由此而获取的报酬才是合理收入呢?其实，在商品经济存在的条件下，没有百分之百“纯粹”的劳动收入。象风险性收入、银行利息、股息、资金利息以及有奖储蓄中的获奖部分等等，都没经过直接的劳动，都属于非劳动收入，而这种收入，也是商品经济运转中的正常合理的收入，并非是所谓“不义之财”。"},{"type":"paragraph","text":"李:据我所知，在一些个体户中请客送礼、偷税漏税、短斤缺两、以次充好的情况是经常发生的，没有这种手段，他们也赚不了大钱，对此，你认为如何呢?"},{"type":"paragraph","text":"张:对这种情况要作具体分析，我也听说个体户赚来的钱，十元有三元要“送”掉。我认为，个体户动用小额的交际费，是不必大加非议的。但如果有人干偷税行贿的勾当，违反了法纪，我们就要坚决反对，必要时还要绳之以法。我认为，如果一家个体户，他的收入主要部分是通过他辛勤经营、冒了风险而获得的，但其中他也有些小的偷税漏税行为，那么我们应当认为“诚实劳动”是他的主要方面，给以肯定。至于对那些不诚实的行为部分，要通过批评教育和经济手段的罚款等来解决。"},{"type":"paragraph","text":"李:你的这些看法是有道理的，不过为什么国营企业和单位的职工，也诚实劳动了，但收入却不可能象个体户那么高呢?"},{"type":"paragraph","text":"张:我认为，《决议》中所说的“诚实劳动创造美好生活”并不是单指个体户。事实上，十一届三中全会以后，全民所有制单位的职工通过自己的辛勤劳动，生活也在不断提高，其幅度是建国以来所没有的。当然，社会各种人等，收入有差别，这是社会主义商品经济发展的结果。一般说来，商品经济活跃的地方和部门，收入差距就大；经济体制改革进展缓慢的地方和部门，收入差距就不大。全民所有制单位职工收入的进一步提高是与改革的不断深入、与商品经济在那里的进一步发展联系在一起的。所以，不管是农村还是城市，不管是个体户还是全民所有制企业职工，以诚实劳动创造美好生活的前景，都是十分乐观的.《决议》中讲的这段话正是从鼓励各种积极因素出发的，是为了克服过去在团结人问题上的狭隘观点，是尊重、保护和发扬有利于促进生产力发展的积极思想和精神的。"}]}