{"id":737427,"date":[{"year":1986,"month":11,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2831","ytitle":"","mtitle":"恍惚　恍惚","ftitle":"","authors":["麦穗奇"],"text":[{"type":"paragraph","text":"今年十一月号的《上海文学》推出广州市青年作者大陆的新作《恍惚恍惚》。大陆原名陆氧，一九五五年生于上海，当过车工、技校教师，一九七九年在广州中山大学哲学系读书，现任广州青年报记者。作品故事梗概简介如下:"},{"type":"paragraph","text":"他是一个记者，一个被人称之为“无冕之王”的记者。可他总觉得这是鬼使神差，让他错进了报社的大门。他在报社干了三年了。可一个多月前，不知是不是喝多了酒，从那时起，他常有点分辨不清周围的事物，骑着自行车会出现梦幻，而睡着时却老在思考问题。于是他决定去一趟医院。“你看什么?”一位长着一双美丽眼睛而又戴着大口罩的女医生毫无生气地问道。“看病，”“知道看病。看什么病?”“看……不知道。”“不知道你来干什么?”“我感到……感到……恍惚。”终于他想出“恍惚”两字。但“恍惚”似乎也并不确切。“那你应该挂精神科。”美丽眼睛在病卡上写下了几个只有医生才识得的“螃蟹体”，扔给他。他走出内科门诊室。医生们的议论从背后传来:“‘恍惚’，这算什么?”“莫不是专找你的吧?”“什么单位的，几岁了?”“上次还要怪，那个小青年硬说那个地方痒……”轰地，笑声爆炸，他也笑了，病历卡随手被他撕成了碎片。"},{"type":"paragraph","text":"他回到报社，他的顶头上司要他赶紧去采访著名女作家ZZZ。无奈，他从抽屉里翻出上次采访SSS的采访提纲，将SSS改成ZZZ。推车走出报社，他心里愤愤不平:怎么是我采访她?而不是她采访我?他觉得自己对哲学的研究是构筑在少年的本能上，而不是中年的功利和青年的虚荣上。可是不去采访别人又有什么办法呢?他是记者。"},{"type":"paragraph","text":"这次采访让他扫兴，女作家一副文人的馊脸，说话象台录音机，句句抄自《人的现代化》这本书，还叹息国内无人理解她的观点，说是面对一大群牛弹琴。对牛弹琴?我现在正对着一头猪，一头浪费我时间和表情的标准母猪。他终于忍无可忍，套上笔帽，起身告辞。"},{"type":"paragraph","text":"他走上大街，来往人群你推我搡，各种地摊五颜六色。马路拐角处有三个江浙修鞋妹坐在小板凳上，从不抬头专注地盯着一双双晃过的脚。她们知足，知足就不会恍惚。他想在街上买点吃的东西，一摸口袋，没带钱。于是他准备到志华家去找点吃的。志华是个三十出头的有夫之妇。孩子尚小，丈夫则是每星期六回来解除“饥饿”的“出国迷”。因此双方感情不很和睦。离婚可能时时存在。见到他来，志华为他做了碗米粉，拌上芝麻辣酱，他呼噜呼噜吃着米粉，问起她的孩子。“你是专门看我孩子来的?”“看孩子又怎样?”他逗了一句。“那就请你出去!”她咄咄逼人的眼光，叫人联想到人类的渔猎时代，那时候人仅仅是基因的载体，基因迫使人老想干那种事情。……要走了，志华情意绵绵地说:“以后要是阳台上的花盆不见了，你就别上来……。”"},{"type":"paragraph","text":"珠江边灯影瞳瞳，他晃晃悠悠地打算回家。忽然一辆“的士”在江边嘎然刹住，车里钻出个港商打扮的青年。“金豹?”金豹是他过去的同学，眼下正在做生意，赚了二十万，手头阔绰，故邀同往吃夜宵。他们步入宾馆，餐厅里吊灯金碧辉煌，酒吧轻歌漫舞，漂亮女招待梦游一般地穿行，此情此景，使他感叹万端。席间金豹动员他一起做生意，他觉得自己干什么都没有长性，“再说连乘法口诀都可能背不全了”，所以他不想盲从。……酒味很醇，很够味，他开始感到迷糊，有点醉，恍惚间，他好象看到志华竟赤裸裸仰体躺在面前，格格格诱人地笑个不停。忽然他发疯了，扑上前去一把搂住她……"},{"type":"paragraph","text":"他又去采访AA——一个青年新生代诗歌的领袖。AA与他一样，住房凌乱，被子扭成一团，象南极的冰山，座落在床尾。他产生了“同志式”的好感。屋子里，播放着德沃夏克的“新大陆”交响曲。他们开始促膝交谈。他们谈做官，谈留学，谈译稿，谈“黑洞”，一切都是那么富有同感，都是那样地产生着强烈的共鸣。他想，AA弄的是诗，他弄的是哲学，但他们是同志。他坚定了对哲学的追求。"},{"type":"paragraph","text":"他把自己倒锁在宿舍里，三天里三只面包，三只罐头，一包饼干，他觉得兴奋和沮丧是周期性的，他现在正处于兴奋期的最高点。他在《哲学论纲》的大标题下，写下了第一章。第二章。第三章……，每当他的笔一停滞，德沃夏克“新大陆”的乐章随即在脑子里响起，一遍又一遍，直到新思想又喷涌而出，他感到不可思议，而且激动得几乎掉下泪来，奔涌的灵感使得他没法选择句子，没法推敲语言。……志华的敲门声，打断了他的思路，他有点烦躁:我已经逼近新大陆啦，哲学表皮下的青红色血管快要被我割断啦，再倒锁一天，我就能从恍惚中彻底解脱啦。“现在……坐吧，坐吧。”看他那样不冷不热，志华有些伤心，想到这几天给他打两次电话，不通；写过两封信，没有回音。她一片痴情，而他却只顾自己的论稿，志华不由地掉下泪来。没办法，他只能又开始没冲动地抱她，吻她。任由思路开始凝固，和脑子里的“新大陆”渐渐暗淡。志华的情绪平复了，看着志华帮他收拾房间的一举一动，他感到一丝内疚。追求，痛苦的；追不上的追求，更痛苦。“我眼睛红吗?”“不红。”他不敢看她红肿的泪眼。“知道吗，我吃那种减肥药很有效，”她坐到他的身旁，“猜猜，一星期减了多少?”他摇摇头。“一斤半。”他鼻子一酸，一把搂住志华……"},{"type":"paragraph","text":"洋洋的三万言的《哲学论纲》终于完稿，他决定听听各方面的意见。他找了张副教授。刚坐下，张副教授便滔滔不绝地谈起他自己的经历来，好不容易听完他的论纲介绍，又莫名地指责他是“根本混淆两大敌对阵营”，而且不知是对他生气，还是对目前那些不满哲学现状的同仁生气，张副教授背诵起导师的基本原理来。他感到大惑不解，张副教授五七年怎么会打成大右派，而不是打成大左派?"},{"type":"paragraph","text":"他决定去找研究生，寻找共鸣。在王硕士那儿刚谈一个开头，门外撞进来一个妖媚女子，他原以为仍能介绍下去，可王硕士心不在焉了，指责他论纲用词不严谨，错别字太多，他知道对话无法继续，便恶作剧地向王硕士要了张手纸，拿起《哲学论纲》走了。"},{"type":"paragraph","text":"他还想去找大学生们听听意见，可还没进门，突然门里爆发巨响，拍桌子跺地板狂叫尖笑。他从门缝里瞄进去:一个男生打输了牌，另外几个男女硬让他从桌子这头钻到那头，再从那头钻回来……"},{"type":"paragraph","text":"他开始茫然，要去的地方都去了，现在，该去哪?他找到电话站，拨通电话:“金豹吗?……妈的，叫金豹!金豹，我二分钟前决定了，决定跟你做生意!”半晌，才听到金豹蚊子叫似的声音……“我破产了……”他放下电话，木呆呆地走出电话站。金豹破了钱，二十万。我破了时间——两年。破了好哇!他不知怎么想笑，但笑肌抽动一下，没笑成功。世界上有朦胧诗人，有模糊数学家，他想，我本来准备投身商界，做个恍惚商人，现在，完了。"},{"type":"paragraph","text":"“钱!”一只“油桶”忽然横在当路。"},{"type":"paragraph","text":"他两眼直勾勾地看住电话站里追出来的女人，“你刚才说什么?”他反问。“神经病!”那女人朝他瞅了一眼，嘟哝一句倒退一步，拔腿就跑。"},{"type":"paragraph","text":"……一年一度的花市人流如潮，可真正买花的人极少。人怎么有这种癖好?挤来挤去，消磨生命。现在，他恍然悟出:一年一次。人都渴望皮肤摩擦!在这世界上，人最怕什么?恍惚，无疑是恍惚。他走下花市的高台，慢慢地汇入喧闹的人群……"},{"type":"paragraph","text":"(麦穗奇　缩写　沈浩鹏　插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\11\\86BT030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}