{"id":737680,"date":[{"year":1986,"month":12,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2375","ytitle":"","mtitle":"男女之间","ftitle":"——旅途散记","authors":["姜惠龙"],"text":[{"type":"paragraph","text":"姜惠龙"},{"type":"paragraph","text":"经过刚上车时的那阵紧张忙乱，我才注意到坐在对面铺上的是位女同志。看上去，她年纪不到三十岁。她凝视着列车离去的方向，是那样的专注，那双亮而黑的眼睛充满着柔情和蜜意。无疑，她是对着来送她的亲人，在幸福地回忆着什么。她那满脸幸福含笑的神情似若笑出声来。直到火车驰过上饶远郊的一座小站，汽笛一声长鸣才把她从回忆中唤回来。当她回头看留我正专注着她的时候，脸微微红了。"},{"type":"paragraph","text":"“老同志喝茶吧。”不知什么时候，她给我泡了一杯茶，放在我面前的茶几上说，“你是在想家吧?和我说说你们老同志对一些问题的看法好吗?”"},{"type":"paragraph","text":"“好吧。”我笑着说，“不过，老年人嘴碎，和青年人谈话不对路，怕你讨厌。可能你不一样，看得出你是个性格爽朗、爱讲话的女孩一…”"},{"type":"paragraph","text":"“我不是女孩啦，是一个孩子妈妈的小老太婆了。”说着拍着膝盖大笑起来，把坐在我身边的一对年轻恋人也逗笑了。"},{"type":"paragraph","text":"“我叫做女孩子，是老年人的习惯。刚才你用那面小镜子，我看到反面夹了一张你们合家欢的相片。你结了婚，丈夫很清神，还有个男孩子，是个很幸福的家庭。”"},{"type":"paragraph","text":"她打断我的话说:“老同志，你说我有个男孩很幸福，其实生女孩更幸福。生男孩是个名气；生女孩是福气。女孩对父母好，更能体贴人。女孩不离娘。我们当女儿的总喜欢到娘家去，就象男人喜欢走丈人家一样。”"},{"type":"paragraph","text":"“可是，眼下农村重男轻女严重。”她摇晃着脑袋说，“我们农村，谁家生了小孩，邻舍第一句话就会问‘你家生的是男孩还是女孩呀?’对方要回答说‘是男孩’，问者就会讲:‘恭喜恭喜’。若是答生女的，气氛可就不一样了.你猜会怎么说?”她两眼探询地望着我。我不知所答，摇了摇头。她说:“问话人说:‘你家生的是男孩还是女孩?’生女孩的人半天才回答:‘哼哼……跟她妈一样。’你看，重男轻女的思想多么严重!”"},{"type":"paragraph","text":"“你说的也许对。你的儿子是喜欢你还是喜欢你爱人?”"},{"type":"paragraph","text":"“那当然是喜欢我了。”她一本正经地注视着我说，“人们都把祖国比作母亲，可见，还是妈妈和孩子更亲近。在我家，儿子生活和学习的事也多和我商量。连看电视，儿子也爱伴着我一块儿坐。生活亲密就有感情，对不?”"},{"type":"paragraph","text":"她可真有意思。对问题对答如流，谈得在理，而且有她自己的看法，这引起我谈话的兴趣，继续问道:"},{"type":"paragraph","text":"“你家有电视机吗?”"},{"type":"paragraph","text":"“有。”"},{"type":"paragraph","text":"“是彩电?”"},{"type":"paragraph","text":"“是十二吋黑白的，我们是农村，小地方，眼前有黑白的也就够了。”"},{"type":"paragraph","text":"“你喜欢哪种片子?”"},{"type":"paragraph","text":"“我最富欢越剧戏曲片，柔和缠绵，更适合女同志。”"},{"type":"paragraph","text":"“你爱人也愿看越剧吗?”"},{"type":"paragraph","text":"“打锣吹号，各有所好。他不愿看，就去打老K。”"},{"type":"paragraph","text":"“你们互相之间不为爱好不同，或者家庭发生矛盾的事争吵吗?”"},{"type":"paragraph","text":"“不!”她摇着头说，“男人有男人的事，女人有女人的事。各有爱好，互相迁就点就行了。那有什么好吵的?不过有时也为一件小事吵起来。”"},{"type":"paragraph","text":"“你家庭生活美满，有什么吵的?”"},{"type":"paragraph","text":"“不完全美满，老同志。”她见我有些愕然吃惊的样子，解释说，“我说的不完全美满就是说不够理想。比如我有缺点，他也有缺点。而这些缺点又不易克服，这就不能达到理想的境界，有时感到不美满，经常争吵。老同志。”她把一双大眼睛眨了眨，调皮地说:“有这种经常争吵才好呢!越吵夫妻越爱，越吵感情越牢固。经常吵的夫妻才能日久天长，白头到老。总不吵的夫妻可不牢固，最后还会离婚呢!”"},{"type":"paragraph","text":"“怪论。”我终于忍不住，笑着说，“家家都有矛盾，夫妻有时是会争吵。可是也不能说经常争吵就好呀!”"},{"type":"paragraph","text":"“我说的争吵，不是吵架、动手。因为家庭经常有矛盾，有些事通过争争吵吵就解决了.我看有时争争更好，长久不争，一旦爆发就不得了。就是过后和好了，两人总觉得隔阂很大，心里总装着这件事。所以还是争吵好。如果这种争吵没有第三者，争过就好了，有第三者可就不一样了，就会把小事变大，把正事变歪。你说是吗?”"},{"type":"paragraph","text":"我又点点头。我这时才注意到，上、中铺的旅客都把脖子探下来听，尤其是坐在我身边的那对青年恋人听得更入神。我对这个口口声声说她是家居农村的青年妇女的议论更感兴趣了，便进一步探问道:“恕我这老人冒昧问一句:你说你家住农村，父亲是干部?”"},{"type":"paragraph","text":"“不。我父亲是铁路工人，我是一九七○年下放农村的老知青，现在还在农村。”"},{"type":"paragraph","text":"有人说，在国外对女人不能问名字，尤其不能问年龄。我想这不是在国外，我又是一个年过半百的老头，倚老卖老就干脆问她:“小女同志，不叫你女孩子了。不过我也不能叫你小老太婆呀!你姓什么?叫什么?”"},{"type":"paragraph","text":"她大大方方地回答:“我叫姜英。”"},{"type":"paragraph","text":"“是英雄的英?”"},{"type":"paragraph","text":"“可以说是。不过我叫姜英不是那个意思。我们农村的女孩子，总喜欢叫英啦、花啦、兰啦、莲啦的。总之，女孩子有女孩子的习惯叫法。”"},{"type":"paragraph","text":"我羡慕这个年轻人的乐天性格。我摇摇头，看了看她，又看了着坐在我旁边的那对恋人，想审视一下他们的看法。那位男青年说:“老同志，你一定觉得她很有意思吧?你没看刚才上车时她和爱人送别的场面呢，那可更有意思。”"},{"type":"paragraph","text":"“怎么个有意思法?”"},{"type":"paragraph","text":"“她爱人爵上去还比她大几岁，可是她对他象对小弟弟似的。一个坐在车窗里把头探出去，一个站在车窗外望着，我们那位大哥好似听训示。她说:‘你晚上不要又去打麻将，早点睡，早点起。想着自己去拿奶，要煮开了，再煎两个蛋，吃饱了再去上班。’她爱人点头说:‘我知道。昭，我知道。’她一听火了:‘知道知道，你嘴说知道，早晨又忘了。你记住了没有?’她爱人拍着脑袋挤着眼说:‘记住了，都记到这儿了.’”"},{"type":"paragraph","text":"姜英在一边睁大眼睛笑咪隙地望着。夕阳从敞开的窗口照射进来，她满脸红光地说:“夫妻嘛，一起是小孩，也是情人，这样才甜蜜呢1”"},{"type":"paragraph","text":"她是一个性格开朗、很有见地、很善良又很懂生活和爱情的女人，也是一个漂亮的女人。直到上海站下车之后，我才发现她走路有点跛脚。她见我在注意她，笑着说:“这是小时候得病落下的.人都不是十全十美的。你说是吗?”"},{"type":"paragraph","text":"我虽然内心里同意她讲的话，可是费不顾点头表示同意，因为那样会使她难堪。我借换手提行装之机，把脚步放慢了，故意落在她后边，望着她淹没在大上海的人海之中。"}]}