{"id":737958,"date":[{"year":1986,"month":12,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"公安英雄谱","genre":"","count":"2262","ytitle":"","mtitle":"二百天的战斗","ftitle":"——河南禹县特大文物走私案侦破记","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>尚培德,朱巍</FONT>"},{"type":"paragraph","text":"河南禹县城关派出所在上级公安机关的指导、帮助下，成功地破获了一起特大文物走私案。最近，该所及侦破有功人员受到省、市公安机关的嘉奖。这里记述的只是其中的几个场面:"},{"type":"paragraph","text":"网撒古钧都"},{"type":"paragraph","text":"一九八五年四月十四日夜，朦胧的月光下，古钧都——禹县城喧闹的大街渐渐地安静下来，人们已经进入甜蜜的梦乡。在古镇东仓北街一座旧式宅院里，从门缝里探出一颗鬼鬼祟祟的脑袋，一晃又缩了回去。墙阴里倏地闪出三条黑影。随着大门“吱”地一声，黑影便消失在门缝里。"},{"type":"paragraph","text":"这家宅院的一座旧式瓦房里，主人赵钦正同广州的三个文物贩子进行着一桩肮脏的交易.当主人把一对汉代绿陶瓷狗捧出来时，三个文物贩子象苍蝇见血一样围拢上来，眼睛里放射出贪婪的光芒。正当双方讨价还价闹得不可开交时，大门“光当”一声被突然撞开，几支乌黑的枪口对准了他们…一"},{"type":"paragraph","text":"经审讯得知，这是一个庞大的文物走私集团，涉及广东、陕西等五个省的二十多个地区，一大批国家珍宝通过这伙人正源源不断地流向国外。"},{"type":"paragraph","text":"已是午夜时分，派出所所长冀发明躺在床上翻来复去睡不着，眼看着祖国的稀世珍宝正被一批批盗卖出境，他心头象燃烧着一团炽热的烈火。要彻底挖出这个庞大的文物走私集团，光靠一个基层派出所是难以做到的。但二十多年公安生涯培养成的高度责任感，促使他下定了这样的决心:一定要把这起特大案件彻底侦破，把犯罪分子一两打尽，捍卫祖国的文化遗产。"},{"type":"paragraph","text":"这个决心很快得到省、地区、县公安机关领导的支持。原许昌地区公安处领导专门研究了此案，并派出经验丰富的侦察员胡鸿恩直接参加侦破。地区、县公安机关组织力量在禹县、襄县一带撒下了天罗地网。"},{"type":"paragraph","text":"计擒“两老板”"},{"type":"paragraph","text":"一天，侦破组接到监视人员的报告，有两名“广州老板”携带巨款抵豫，正在理县王洛乡一带活动。侦破组的同志们按照所长的布置，整装待发。一辆吉普车在距王洛二华里的野外嘎然而止，监视人员和侦察员张建新、杨天何等人从车上跳下，一会儿便消失在夜幕之中。"},{"type":"paragraph","text":"王洛村的一所普通农家堂屋里坐满了“客人”。他们每人都带着准备向广州老板出售的文物。其中三位客人就是刚从吉普车上下来的，身份是来自登封的“文物贩子”。可是直到次日凌晨一时，不仅两个“老板”未到，卖货的人也都陆续散去。莫非侦破行动露了破绽?正当侦察员们疑虑的时候，监视人员前来报告，两个“老板”昨天下午在王洛双楼阎村活动之后，突然去向不明。"},{"type":"paragraph","text":"凌晨一时许，侦察员又接到报告:昨天他们在王洛村打听到有人要以高价出售一件非常珍贵的文物。根据这一情况，侦察员们得出了两个“老板”很可能因携带现金不足而返穗取款的推断。他们立即驱车赶到许昌，严密控制了火车站。但是，直到郑州至广州的243次列车进站仍未发现目标。列车就要启动了，这时有两个手提旅行包的青年人突然从站台的树丛里钻出，飞快地朝距他们最近的八号车厢奔去。"},{"type":"paragraph","text":"“就是他俩!”监视人员立即发出指认信号，胡鸿恩、张劲松、张建新等人象离弦的箭一样冲了过去。就在这两个“老板”刚刚抓住扶手挤上列车踏板的一刹那间，被侦察员们拽了下来，两人惊叫声未落，就已被戴上锃亮的手铐。"},{"type":"paragraph","text":"经审讯，两个“老板”一个叫黄志权，一个叫龚建安。他们专门从事向海外奸商走私倒卖文物的勾当。这次来河南，发现襄县有人以高价出售一个神奇的传世文物，他们因所带现金不足，只好匆忙返穗取款，不料在登车时被擒。"},{"type":"paragraph","text":"启明星4高高升起，又是一个早晨到来了。侦破组的同志们驱车赶到王洛，在当地公安机关的配合下杀了个“回马枪”，抓获一批案犯，缴获一大批走私倒卖的珍贵文物。"},{"type":"paragraph","text":"智取犀龙杯"},{"type":"paragraph","text":"六月二十二日，派出的监视人员回来报告说:襄县城关有个七十岁的“老古董”，要以七十万元的价格把一只叫犀龙杯的古代酒具卖给一个新加坡商人。据传说，犀龙杯是明太祖朱元璋令宫廷匠人用犀牛巨角雕凿而成。此杯内壁光滑透亮，外壁盘龙缠绕，玲珑剔透，是罕见的稀世珍宝。因明末战乱，此宝散落民间。"},{"type":"paragraph","text":"六月二十三日，装扮成“文物贩子”的侦察员张建新，在襄县城关一个小日杂门市部里与年已古稀的老文物贩子朱俊峰接上了头。开始，朱俊峰避口不谈犀龙杯一事。张建新灵机一动，长叹一声说:“那只好让广州老板亲自跑一趟了。”说罢，转身就走。朱俊峰听说老板要来，连忙拉住张建新笑道:“嘿嘿，实话说吧，老弟，我这是不见兔子不撒鹰呵!”接着，他约定第二天晚上把宝杯面交“老板”。"},{"type":"paragraph","text":"次日晚，由侦察员装扮的“老板表弟”和假“广州老板”自禹县赶赴襄城，来到朱俊峰家里。接近午夜，朱俊峰串连的一帮文物贩子，带着汉鼎、宋瓷等珍贵文物鱼贯而人，老谋深算的朱俊峰却躲在黑影里察颜观色。当“老板”同文物贩子们谈罢生意，向朱俊峰提及犀龙杯时，他却慌忙摆摆手，面带愧色地说:“实在对不起，酒杯已经卖了。”"},{"type":"paragraph","text":"面对狡猾对手的拙劣表演，张建新当即向室外发出了进攻信号，守候在外面的侦察员们推开屋门一涌而入，接着又从朱俊蜂等文物贩子的住宅缴获了近百件珍贵文物。经过政策教育，朱俊峰交代了犀龙杯的隐蔽地点。天亮前，失落了的国宝终于回到了人民手中。"},{"type":"paragraph","text":"经过二百个日日夜夜的战斗，侦察员们转战二十万里，共摧毁五个文物走私犯罪团伙，查获案犯一百七十余人，缴获青铜器、陶瓷器、珠宝玉器和古字画等各种珍贵文物六千二百八十四件，赃款二十余万元。经文物专家鉴定，这些文物中有二件属国家一级文物，二十六件是二级文物，三百二十件是三级文物。"},{"type":"paragraph","text":"最近，为了表彰侦破此案的有功人员，上级公安机关给禹县城关派出所荣记集体二等功，给冀发明、杨天佑、胡鸿恩、张建新等同志分别荣记二等功或三等功，给其他有功人员以通报嘉奖。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86C7020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>罗希贤</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>罗希贤　插图</FONT>"}]}