{"id":737907,"date":[{"year":1986,"month":12,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"2076","ytitle":"","mtitle":"追寻罪恶足迹的镜头","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"《十月》今年第六期，发表了一篇由张卫华、张策撰写的有关张常胜、叶之统一案的采访纪实，现摘编如下:张常胜，是当前改革的浪潮中，顶着浪花而上的泥鳅。他索贿受贿的现金有一百九十八万八千港币、二千美元等，折合人民币七十三万元。在新中国历史上这是罕见的。与他勾结的叶之枫，从他手中农了两万多，叶之枫除了犯有收受贿赂罪外，还犯有泄密罪。法律是无情的。张常胜被判处了死刑；叶之枫判处了十七年的徒刑，刑满后还将剥夺政治权利三年。"},{"type":"paragraph","text":"叶之枫本人是党员，上海交大毕业，原在交通部外事局工作，一九八四年九月被调入国家经委，负责国家进口汽车的专项工作。历史上任何事件的发生，常常带有一定的偶然性，如果叶之枫不去一位老朋友家作客，不在那里遇到并结识张常胜，或许一切就不会发生。"},{"type":"paragraph","text":"那是一九八四年的十一月，叶之枫刚调动工作不久，她踌躇满志地来到一位蜚声乐坛的老朋友家，迫不及待地告诉这位朋友，自己在负责汽车专项工作。这引起了在座的张常胜的注意。当时老朋友讲起他认识一个外国公司驻京代理商，目前正在北京和咱们国家谈判进口汽车事宜，很长时间了，还没有结果。这位代理商，张常胜也是认识的。临别时，老朋友向叶之枫提出，一家公司进口汽车散件，报告打上去了没有批准，请她帮忙；张常胜却希望她关心代理商进口汽车的谈判，叶之枫都爽快地答应了。她很想表示一下自己的权力和能力。"},{"type":"paragraph","text":"从第一次见面起，张常胜便认准了叶之枫将是他的一棵摇钱树，值得他下本钱去奉迎、去拉拢。这次见面后，张便频繁地给叶之枫打电话，邀叶吃饭。考虑到单位电话有诸多不便，张常胜主动拿出五百元钱，让叶之枫在自己家里装电话。叶之枫没有拒绝，接过钞票时，说了声:“算我借的，以后还。”张常胜心中暗喜，他抓住了这个貌似严厉的女人的一个致命的弱点。"},{"type":"paragraph","text":"一次，叶之枫告诉张常胜:某汽车公司的汽车进口数量增多了，这是我给争取的。张常胜闻后欣喜若狂，立即透露给外国一家汽车公司的外商。不料外商却说早已知道，是某物资局的干部说的。叶之枫得知后，觉得自尊心受到了损害，勃然大怒起来。她拨通了参加谈判的某公司的电话，用近乎威胁的口吻说:“你们再不签字，指标就作废!”几天后，外商和张常胜在北京饭店设宴请叶之枫吃饭，叶之枫得意地笑着说:“增加数量的事，他们说没有纳入国家计划，这没关系，我说是计划内，就可以算是纳入计划了。”从此，叶之枫迈出了犯罪的第一步，她把国家机密看做自己权杖上的装饰品，为了自己的虚荣心，她近乎疯狂地向罪恶迈进。"},{"type":"paragraph","text":"后来，某客商到北京来推销大型客车，张常胜与这个客商认识，叶之枫先把他们介绍给某机械进出口公司，后来又将他们介绍给中国某汽车工业公司。在谈判过程中，张常胜告诉叶之枫，事成之后，这个客商可拿一百万港币回扣作为酬谢费。当时国家对国际市场做了一次摸底调查，搞了一份价目表，作为确定对象及谈判过程的参考价格。叶之枫将这份内部表格和有关部门给国家关于购买轿车的报告给张常胜看了，张常胜又转给外商看。叶之枫要张常胜转告客商，根据中国人做买卖的心理，比这个价目表便宜一点，买卖就能做成。以后，叶之枫又将一件国务院领导同志亲笔批示的，关于这笔轿车生意的内部报告通过张常胜拿给客商复印，最后还把国务院关于调整压缩使用外汇及处理这次谈判的精神泄露给客商。在这次谈判过程中，叶之枫公开向张常胜索要录相机，客商立即为叶、张各买了一台。"},{"type":"paragraph","text":"叶之枫终于越滑越远了。深圳某公司经理为购买一批汽车散件而找叶之枫，她微微一笑:“那好，给弄点港币来吧……”。有人向她说起某单位要吉普车，叶之枫顺手写了一张白条，一下子开走了六辆吉普车，事后此人在每辆吉普车上加价一千元作为好处费。自己从好处费中拿了部分，其余用叶之枫的名义存入银行，叶之枫心安理得地将存折镇进自己办公室的抽斗里。"},{"type":"paragraph","text":"叶之枫进入监狱后，曾写过一份思想总结，她写道:“我是个党的孩子，出生于战争年代的行军路上，革命军队哺育了我。从少先队到共青团直到加入党的队伍，一直在党的阳光雨露下成长。我从小就一直处于优越的环境中，从未想到自己还需思想改造。……由于我处于要害位子上，找的人多，请的人多，捧的人多，飘飘然。当了处长还不满足，信奉‘不想当元帅的人就不是好士兵’……正当改革之际，社会上刮起了一股捞钱风，‘一切向钱看’，有些干部和干部子弟也忙于搞公司捞钱，我对此没有正确的认识……千里之堤，溃于蚁穴。当一个人手里握着巨大的权力时，他本人的素质是至关重要的。由于我自身有弱点，跌落下来。真理和谬误就差这么几步。”"},{"type":"paragraph","text":"如今，张常胜已经被处以死刑，叶之枫在监狱服刑。她有一位深明大义的丈夫，他是某报总编助理兼总编室主任，他们在患难中结合，儿子已十一周岁。叶之枫鬼迷心窍，走上邪路。他却不得不为此垂下了自己的头。而今，他给叶之枫写来字条:……我和孩子等着你。希望你认真改造，早日成为新人。在叶之枫被捕后全部审理过程中，她父母没说过一句不该说的话，办过一件不该办的事。"},{"type":"paragraph","text":"叶之枫愧对她的父辈啊!而今，她在牢房中织补袜子，每天定额一百二十双。她今年四十一岁，表示要洗刷污点，以新的姿态，做个新人"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86C6031601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(伶摘　天呈　题图)</FONT>"}]}