{"id":737972,"date":[{"year":1986,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1428","ytitle":"","mtitle":"贝斯遇刺与“直接行动”","ftitle":"","authors":["卢国华"],"text":[{"type":"paragraph","text":"卢国华"},{"type":"paragraph","text":"十一月十七日晚八时许，法国雷诺汽车公司董事长乔治贝斯结束了一天的公务，返回巴黎十四区的住宅。就在他穿过马路走向家门口时，迎面走来的两名青年妇女抽枪向他连发几弹。贝斯手臂、头颅和胸部中弹，倒在血泊中。翌日，有人在附近地铁站发现了凶犯留下的传单，署名——“直接行动”皮·奥韦尔内突击队。"},{"type":"paragraph","text":"贝斯现年五十八岁，早年毕业于巴黎工业学院。他是法国核电工业创业者之一，素以经营有方著称。他曾挽救过若干个处于危机中的企业，成为法国企业界强人的象征。雷诺公司是法国最大的国有化企业，在全国汽车工业中举足轻重。只是一九八二年以来，该公司景况不佳，负债累计达六百亿法郎。如此巨额亏损，在世界大企业中也属罕见。八五年一月，法国政府决定改组雷诺公司领导，恳请贝斯出山。贝斯一上任，便大刀阔斧进行整顿，制定了每人每年平均生产汽车十五辆的高效率奋斗目标。近两年来，企业生产财政情况有了明显好转。"},{"type":"paragraph","text":"去年六月间，贝斯曾提出两年内裁员两万余人的主张，在法国社会引起强烈反响。今年五月十九日，“直接行动”在致法新社长达十一页的通告中，声称“欧洲资本主义，为准备第三次帝国主义战争，正加紧对企业进行整顿、改造。”贝斯在雷诺公司的努力，触怒了“直接行动”，枪杀贝斯便成了恐怖组织向法国国营企业的心脏桶的第一刀。"},{"type":"paragraph","text":"“直接行动”成立于一九七九年间，宣称以打击“西方帝国主义”为宗旨。两年前投入行动，先后以爆炸等手段作案二十六次，矛头首先指向北约组织、国际货币基金组织、巴黎警察局、法国移民局等敏感机构。起初，“直接行动”以制造财产、物资损失为目标，并注意避免造成人身伤亡。因此，在一段时期内未曾引起人们的惊恐。"},{"type":"paragraph","text":"八五年一月，“直接行动”枪杀法国国防部奥德朗将军，是该组织恐怖活动的一次转折，拉开了政治性暴力谋杀的序幕。去年六月，法国负责北约事务的顾问布拉丹又遭暗算，但幸免于死。"},{"type":"paragraph","text":"这次，贝斯成为法国企业界要人中第一位受害者，是“直接行动”恐怖活动的又一次转折。一个时期来，汤姆森公司、液化气公司、珀若汽车公司等重点企业接连挨炸，也反映出“直接行动”攻击目标扩大化的意向。"},{"type":"paragraph","text":"“直接行动”与联邦德国的“红军派”、意大利的“红色旅”，西班牙的巴斯克“民族与自由”等西欧恐怖主义组织都有联系。他们企图成立欧洲共同体恐怖组织，进行“西欧反帝游击战”。去年一月，“直接行动”与“红军派”发表联合公报:声称要联合行动，互相协调，以扩大其行动的“心理影晌”。暗杀奥德朗将军即是两个组织的第一次“协调行动”。后来，它们再度合作爆炸法兰克福美军基地时，暴露出不少矛盾，“组织统一”进程受阻。"},{"type":"paragraph","text":"贝斯遇害身亡，在法国朝野再次引起巨大震动。执政党指责社会党前政府对“直接行动”采取姑息养奸的政策。该组织头目让—马克·鲁耶昂等人曾被捕下狱，后受到总统大赦，他们得以卷土重来，至今逍遥法外。连日来，法国内政部突击印制了二十万张通缉令，把重要嫌疑犯的照片在全国各地的机场、车站等公共场所张贴，号召国民协助政府捉拿“直接行动”分子，并拿出一百万作为悬赏金。内政部长宣布，今后将经常采用这一方式，动员全国民众与恐怖主义进行斗争。此外，政府还表示要与周围邻国加强合作，共同对付恐怖活动。"},{"type":"paragraph","text":"值得注意的是，十二月三日巴黎重罪法庭将审讯涉嫌枪杀警察案的“直接行动”骨干雷吉斯·施莱歇。此间巴黎各报纷纷发问:在开庭审理施莱歇案的前两个星期，发生凶杀贝斯的事件，这是不是恐怖主义分子再掀恶浪的一个信号?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86C7030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>枪杀贝斯的两个嫌疑犯的档案照片</FONT>"}]}