{"id":813021,"date":[{"year":1990,"month":4,"day":8}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第267期)","column":"旧闻新辑","genre":"","count":"1666","ytitle":"","mtitle":"揭开李莲英死之谜","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1966年，“红卫兵”挖开了清王朝慈禧太后的总管太监李莲英之墓，发现其中仅有一个头颅。此后，关于李莲英之死传说纷纭，莫衷一是。《纵横》今年第2期刊登颜仪民的《李莲英身首异处之谜》一文，作者将埋藏心底六十余年的线索公开于世，提供一些新的材料。今摘介于后，供读者参阅。"},{"type":"paragraph","text":"李莲英是清末慈禧太后的总管大太监。在宫中受西太后之宠，赏赐身穿黄马褂，领二品红顶大花翎。自清朝入关200多年来，阉宦之中受此殊遇者，仅李一人而已，以至全朝文武大臣乃至皇上都怵他三分。这个权倾朝野，不可一世的大太监，在慈禧死后仅两年多就遭受身首异处之祸。"},{"type":"paragraph","text":"据我所知，李莲英确实是被人暗杀砍头的，李莲英坟墓中确实只葬有李的人头，而尸身却不知丢到哪里去了。"},{"type":"paragraph","text":"1908年(光绪三十四年)，慈禧太后死了。靠山一倒，李莲英惶惶不可终日。巧的是，光绪皇帝先慈禧太后一天死去，故李莲英没有立即遭到杀身之祸。李莲英出宫之后，赶紧由御赐他的那所位于北长街的住宅搬到自购的位于护国寺棉花胡同的一所住宅内，闭门不出，谢绝一切来访者。因他深知自己仇人遍天下。"},{"type":"paragraph","text":"光绪一死，宣统登基，由光绪的遗孀隆裕太后垂帘听政。隆裕太后的宠监小德张是李莲英的死对头，他想乘李莲英倒势之机，联合群阉敲李的“竹杠”。宫内太监虽分两派，但在窥伺李莲英的财物方面却是一致的，于是各遣心腹，四出调查，得知李莲英除了存在原籍及各银号、金店的存款外，其储于宫中者，尚有现银300多万两。于是小德张面奏隆裕太后，下了一道手谕，命清宫内务府查办李莲英。李莲英闻讯胆战心惊，赶紧派管家秘密到南池子南湾子迪威上将军江朝宗府上求救。"},{"type":"paragraph","text":"原来江朝宗是清末第一号实权人物袁世凯的亲信。慈禧在世时，李莲英、江朝宗互相利用，已成莫逆之交。李莲英借江之新兴权势，江朝宗贪李之贿赂，各有千秋。当小德张对李莲英思染指而不得，欲借隆裕太后之势查办李莲英时，李莲英又将家中财宝源源送到江朝宗宅中。果然钱能通神，江朝宗把小德张召至宅中，叫他转告隆裕太后，对李莲英不要赶尽杀绝。隆裕太后无奈于袁世凯的势力，只好卖给江朝宗一个面子，放松了对李莲英的追查。小德张见李莲英手眼通天，为了与李莲英抗衡，也把珍宝源源送入江府。江朝宗是来者不拒，他见李莲英已成一只困虎，而小德张正年轻有为，又是隆裕太后的亲信，故乐于和他交往。"},{"type":"paragraph","text":"我在陪江朝宗闲谈时，经常听到他谈及李莲英与小德张之事，但他闭口不谈李莲英被杀的原因和经过。他的儿子江宝仓却比较坦率，有一天，他与我聊天，谈到李莲英时，他说:“慈禧太后死后，溥仪做了皇上，隆裕太后想没收李莲英的财产，要不是老爷子(指江朝宗)出来替他说话，早就把他家抄了。小德张就是李莲英的死敌。有一天，老爷子下请帖请李莲英在什刹海会贤堂吃晚饭，一向不出门的李莲英准时到了会贤堂，他万分感谢老爷子救了他一家。席散之后，李莲英路经后海遇到土匪被暗杀了，在后海河沿，只找到了李莲英的人头。”"},{"type":"paragraph","text":"当时，我心生疑窦，猜测此事是否与江朝宗有关?但又不便细问，因为这是江朝宗的秘密，非外人所能知，就是其子江宝仓也不一定知道。"},{"type":"paragraph","text":"江宝仓还谈到了李死后的一些情况:李被杀后次晨，李之某弟去拜见江朝宗。没等其弟开口，江便问:“令兄昨晚回家可好?”其弟说:“家兄昨晚在回家的路上被人杀害了。”江朝宗故意大吃一惊，说:“你放心，我一定下令捉拿凶手。”当日，江朝宗又派江宝仓到棉花胡同李宅“慰问”其家属。这才知道，昨晚李的家人见李莲英深夜不归，便派一家丁去会贤堂寻找，在途中遇见车夫和跟班的匆匆赶车往回跑，报告遇路劫和李莲英被杀的情形。三人急回宅中报告，举家慌乱，赶忙派家丁分别把李的各兄弟连夜叫来，一面派人到后海寻找尸首。直到天朦朦亮时才找到李的人头，但身躯可能被抛掷到乱草丛生的后海里去了，始终没有找到。李莲英的几个兄弟商量，此事不能向外人公布，如果在报纸上登出，麻烦就大了。他们恳请江宝仓回去禀报江朝宗，不要下令追究，代为保密。对外以病死发出讣告。"},{"type":"paragraph","text":"李莲英之死，我不敢武断地说是江朝宗和小德张所为，但江朝宗、小德张了解内情却是真实可信的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\9048040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>穿着戏装的李莲英</FONT>"}]}