{"id":813138,"date":[{"year":1990,"month":4,"day":10}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林(第383期)","column":"","genre":"","count":"1911","ytitle":"","mtitle":"传统文化研究中的新视角","ftitle":"——近年来国内道教文化研究述略","authors":["张晓敏"],"text":[{"type":"paragraph","text":"张晓敏"},{"type":"paragraph","text":"道教是我国土生土长的宗教，在中国历史和文化上，有着广泛而深刻的影响，被认为是中国的一种民族宗教。鲁迅先生曾断言:“中国根柢全在道教。”国外研究者认为:道教是理解中国人及其中国文化，特别是理解中国民众文化的关键。遗憾的是，由于种种原因，很长一段时间里，国内对于道教的研究一直较为薄弱。姑不说儒释道三教研究中研究水平的不成比例，即使同基督教、伊斯兰教的研究相比，对于道教文化的研究，无论在研究力量和研究成果方面，都显得异常单薄。这种情况在进入八十年代后逐步得到改变，尤其是近年来，道教文化的研究队伍日渐壮大，成果叠出，令人瞩目。"},{"type":"paragraph","text":"一般认为，道教是在中国古代宗教信仰的基础上，沿袭古代的巫术和神仙方术，糅合儒家、阴阳家、墨家和佛教的某些理论和修持方法而逐渐形成的，它的思想渊源和作用，可用“杂而多端”来概说。道教尊奉的神极为复杂，经书内容十分庞杂，各时期产生的宗派极多，其反映的思想层面也是多方面的。可以说，道教的内容既有中心，又漫无边际，无所不包，与许多领域具有广泛的互融和重叠部分，无法用简洁的语言为道教下一个确切的定义。仅日本和欧美学者对“什么是中国文化中的道教”问题的回答，归纳起来，就有十三种之多。为此，有的学者干脆称道教为博物馆式的综合体，一语蔽之，以息众说。"},{"type":"paragraph","text":"作为一种宗教，道教有着独特的哲学价值和影响。在儒释道合流的我国传统文化中，道教作为一个重要环节更不容忽视。道教继承了老庄哲学的特点，受儒家思想和佛教哲学影响，形成了自己“贵生”，以个人为本位的哲学核心。综观中国哲学史，其中一个突出特点，就是儒、释、道三家的融合、影响和斗争，忽视道教，只重儒释的哲学史难免片面。有的学者对此持不同意见，认为道教是一种低级粗俗的民间宗教，缺乏一种深刻的哲学思辨，其哲学价值不能高估。不过，此说也承认道教哲学对宋明理学的影响，认为理学是三教合流的产物。"},{"type":"paragraph","text":"在中国传统文化的发展过程中，儒释道三教彼此的关系是一个值得研究的课题。一般认为，佛教在初传中国时，为了站稳脚跟，就有意识地依附于包括道教、儒教在内的中国本土文化、而道教本身亦从儒家、佛教等文化中，汲取了许多有益的养料。南北朝时玄学大盛，《易经》、《老子》、《庄子》被称为“三玄”。不少人从道教角度诠释“玄学”，导致了道教“重玄派”理论的出现，而从后汉魏伯阳的《周易参同契》到北宋初陈持的《易龙图序》中所阐述的道教宇宙生成论，成为两宋理学的思想渊源之一。反之，道教对儒释等教也多有吸取，道家的丛林制度、戒规、造像均仿自佛教，受到了佛教的影响。而儒家的伦理道德，对道教影响也很大，如道教主张“以忠、孝、和、顺、仁、信为本”，倡导“忠于君、孝于亲、诚于人”等等，就直接来源于儒家。"},{"type":"paragraph","text":"道教与古代科技的关系是一个众说纷纭的问题。在道教中，科学与迷信是一对孪生兄弟，你中有我，我中有你，在道教的道术中，既有对古代科技发展积极影响的一面，也有许多荒唐的内容。道教的黄中白烧炼、服饵方药，气功静法、武术动功、吐故纳新等对医学、化学，尤其是养生学影响很大。有人认为，道教的养生术，是从整体角度重视生命的活动的产物，是人类认识生命奥秘的先驱。道教通过气功以加强心理自控能力的主张，将气功升华到用于人的道德修养，这是道教对社会的最大贡献。而道教的炼丹实践，酝酿了众多学科的形成，炼丹术的西传，奠定了西方近代化学的基础。但在国内，由于炼丹被严格限制在宗教经典中，没能象欧洲那样向近代化学转化，形成近代自然科学的一部分。"},{"type":"paragraph","text":"道教具有民间俗教的特点，在下层群众中的影响较大。道教的部分宗教思想已溶入了民间习俗中，中国的不少传统信仰为道教所保存下来，老百姓到宫观中去祈祷，在家中供奉道教神仙如福禄寿三仙、送灶神等等，因此，研究者们认为，道教作为一种社会实体，不能只从思想观念去把握研究。"},{"type":"paragraph","text":"此外，研究者们对道教的思维形式，“道”和道家、道教的区别联系、内丹的概念和产生时代，内丹和外丹的关系等许多问题进行研究，取得了一批成果。"},{"type":"paragraph","text":"道教在中国产生广泛影响的同时，也对日本、朝鲜、东南亚等一些国家地区产生了较大的影响。日本欧美等一些学者也把道教的研究作为自己的研究课题，尤其在东邻日本，在将近一个世纪的岁月里，人才辈出，硕果累累，道教的研究已日益成为一门国际学科。二次大战后，日本、美国、法国等国主办了数次国际道教学会议。1983年在日本召开的第31届国际亚洲、北非人文科学会议，把道教的文化传播问题列为议题，因此可见国际学界对道教研究的重视。"},{"type":"paragraph","text":"近年来，反映道教研究成果的各种著述纷纷出版，去年以来，道教读物的出版已形成小小的热潮，预计这种情况今年将继续发展。"}]}