{"id":813249,"date":[{"year":1990,"month":4,"day":12}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第550期)","column":"调查报告","genre":"调查报告","count":"2120","ytitle":"","mtitle":"条例颁布以后","ftitle":"——本市青少年保护的调查","authors":["久强"],"text":[{"type":"paragraph","text":"久强"},{"type":"paragraph","text":"1987年上海市人大颁布的《上海市青少年保护条例》实施两年多来，本市已形成了一整套青少年教育、保护的综合治理措施。一是涌现了两万多名专、兼职“青保干部”；建立、健全了市、区(县)、街道(乡镇)、学校和居(村)委四级青少年教育保护机构和网络；二是全市的15所工读学校都设立了校外联络组，除了对在校的1S03名工读学生进行有效的教育、转化外，还对5千多名有违法或轻微犯罪苗子的学生采取了预防、控制、教育的措施；三是在22个区县法院都建立了少年庭，采取适合青少年特点的方法专门审理少年犯罪案件。所有这些工作，对加强青少年的思想教育，依法保护青少年合法权益，解决青少年违法犯罪问题，产生了积极、有效的影响，使在校学生犯罪情况趋于稳定。据市青保办统计，从1986年至今的4年中，在校中小学生、职业学校学生违法犯罪的绝对人数，每年控制在500人之内，约占在校生人数的万分之二点七。"},{"type":"paragraph","text":"然而，也必须看到，青少年违法犯罪的问题是同社会大环境紧密相关的。当前社会治安的形势还比较严峻，青少年违法犯罪的诱发因素还很多，以往在预防、控制方面的措施也还不尽完善，尤其是在宣传、贯彻“青少年保护条例”的指导思想上也有待提高，唯有增强教育意识，才是保护青少年健康成长的根本所在。"},{"type":"paragraph","text":"A、学校保护的硬与软"},{"type":"paragraph","text":"去年圣诞节的前一天，虹口区某重点中学一位初三年级的女同学，用本应点燃圣诞蜡烛的手拧开了家里的煤气开关。事由很简单:在近期的一次英语测验时，老师发现她有作弊的举动，于是就让她带口信叫家长到学校来一次。当天下课后，她把自己的日记簿交给了自己最要好的同学，这一反常的举动，引起了老师的注意，老师立即打电话和她的家长联系，幸亏她的父母及时赶回家，才未酿成大祸。一位聪明、活泼的女孩子，为什么会做出如此轻率的举动?重重疑虑的校长打开了她交给同学的那本日记:“……几天来遇到的一连串不顺心的事，我觉得活着好辛苦，不知道天堂究竟是什么样子，我自己倒无所谓，只是可怜生育我的父母，不忍心想到他们好悲痛的情景，上帝对我真不公平，只给了我两件东西——美丽与聪明，而这有时却又成了我好沉重的包袱，我好累……”"},{"type":"paragraph","text":"这位校长深有感触地说，这位同学的语言、思想乃至行动，都完全融化在琼瑶的小说里了，但我们的语文老师却没空去看几本琼瑶的小说。由此看到我们学校的青少年保护工作，不能只注重对有行动偏差、沾有恶习、旷课、逃夜、有过劣迹的流生、长旷生、逃夜生教育帮助，这是硬的一手。与其相比，学校里的大部分学生所反映出来的却是大量的异性交往、情绪异常等青春期的心理障碍问题，对他们的教育、保护更需要的是软的一手，需要加强对学生心理健康保护和陶冶。他呼吁在加强学生德育教育的同时，要加强学校体育、音乐、美术等“小三门”艺术美育教育，提高中小学生艺术素质和审美能力、鉴别能力，这才是青少年保护的关键所在。"},{"type":"paragraph","text":"B、家庭保护的严与纵"},{"type":"paragraph","text":"去年国庆前夕，在“静安怀”读书征文大赛中，一位高三年级学生在不到一个星期的时间内，先后用自己和母亲、侄子的名字分别投寄了5篇征文稿件，其中有4篇进入前15名，以其母亲名字写的《此书OK》(评英美著名诗人传)一文，以“文笔流畅，内涵深远，抒发了作者对善良、自尊真挚感情的追求”获得一等奖。当他母亲收到获奖通知书后，来到征文办公室，才知道是儿子冒名所做。她说其子整天看一些课外读物，并经常撒谎说学校里的作文没有完成而在半夜以后起床写文章。她强烈要求评委不要把文章评上去，否则会助长其子看课外书的兴趣，耽误了学业。"},{"type":"paragraph","text":"一位教师评委不无焦虑地说，家庭教育是青少年保护工作的重要环节，而现在家长中普遍存在着两种倾象:一是严，有的父母对孩子的理想、专长、爱好自觉不自觉地用自己的主观意识、社会意识去理解，这对子女的天性和创造力是一种扼杀；二是纵，不少父母只要孩子读好外语，而放松了对其他学科的要求。他们认为孩子即使出不了国，也能参加宾馆、合资企业的招聘，不比大学毕业后分配的单位差，这也必将影响孩子的全面培养成才。"},{"type":"paragraph","text":"C、社会保护的禁与导"},{"type":"paragraph","text":"去年暑假期间，杨浦区某居委会组织里弄里的中小学生，开展了系列革命传统教育活动。一天，他们带着40多名小学生顶着烈日，兴致勃勃地来到邻区的一座烈士故居参观。没曾想到这里也要收门票，居委会主任苦口婆心，再三交涉，说我们居委里没有钱，上面是按学校人数每个小朋友5角拨的，要求能不能少收或不收门票钱。这样孩子们就在烈日下晒了近一个小时。"},{"type":"paragraph","text":"这位居委会大妈愤愤不平地说，现在讲治理整顿，不准孩子看不健康出版物，而那些通宵电影、酒吧、音乐茶座，对中小学生作出了那么多的“儿童不宜”、“中小学生谢绝”的规定，这些都是应该的，但你叫他们课余究竟到哪里去?尤其是在寒暑假，那么多的孩子离开了学校，开始接触各种各样的人，接受各种各样的影响，谁来考虑为他们送些健康的精神产品?现在讲商品经济，街道的少年之家都办了三产，我们街道的一个少儿图书馆也改成了酒家，谁又肯替孩子们的活动场所投点资呢?我们说要关心、保护青少年健康成长，光说空话不行，光靠这不许、那禁止也不行，还得靠疏，一是保护青少年教育的资源，二是建设青少年文化阵地。题饰　吕梁"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904c040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吕梁</FONT>"}]}