{"id":813319,"date":[{"year":1990,"month":4,"day":13}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第583期)","column":"","genre":"","count":"2504","ytitle":"","mtitle":"关于初中招生改革的探讨","ftitle":"——兼谈如何减轻小学生的过重课业负担","authors":["王鹤富","凌兆福"],"text":[{"type":"paragraph","text":"王鹤富　凌兆福"},{"type":"paragraph","text":"为减轻小学生，特别是小学毕业班学生过重的课业负担，近10年来，本市对初中招生办法进行了一些改革。从1985年起，郊区各县有步骤地实现了重点中学高、初中脱钩，对小学毕业生取消升学考试，就近进入初中。市区也在一定程度上实施了改革。去年，静安、闸北、普陀、南市和卢湾等区实行“划块招生，允许学生填报块内两所学校”。今年他们已决定采用“划小块，填报一个志愿”的招生办法。一般在一个小块里有一所重点中学，而让未被重点中学录取的学生就近进入中学。据市中等学校招生办公室介绍，去年有些区在这方面的改革步子较大，且有自己的特色。"},{"type":"paragraph","text":"综观市区初中招生改革，大体上有两条思路。一是从如何促使学生德智体美劳全面发展的角度来考虑的。如长宁区在招收小学五年级的初中预备班时进行了试点，会考分数达到255分的(约占这部分学生总数三分之一以上)，划入A级，不再公布具体成绩。然后对这部分学生进行体质、道德行为和道德判断能力的测试，以及动手和表达能力的考核，以综合成绩来确定学生能否升入他所填报的学校。二是为了减轻小学生过重课业负担而提出改革方案的。如徐汇区在3所小学进行试点，他们把命题权下放给学校，由学校自行命题进行毕业考试，在对学生进行综合评定的基础上，根据学生的志愿，按比例择优向有关重点中学推荐录取，其余学生均对口入学。闵行区对该区的重点中学闵行中学实施定额推荐入学的办法，要求各小学按学生几个学期来各方面的情况择优推荐，然后免试入学。"},{"type":"paragraph","text":"应该说，市区这几年来对初中招生办法的改革，从上面两条思路来看，是有其积极意义的，它对于克服片面追求升学率，减轻小学生过重的课业负担，多少起到了一些促进作用。比如，长宁区运用初中招生改革的机制引导学校重视素质教育。他们改变了过去单纯以文化考试作为入学依据的做法后，本来普遍存在着的为追求高分而“七进六出”和大面积补课的现象就大为减少，学生不用再伤透脑筋去重复操练习题了。过去毕业班教学只抓语数外，现在德智体美劳一起抓，音体美也排上教学议事日程。但是，从全市范围来说，其中也多少包括一些改革步子较大的几个区，目前小学生过重的课业负担还未能真正得到减轻。究其原因，我们认为，在招生办法改革中，有两个较为突出的问题有待于进一步改进和解决。"},{"type":"paragraph","text":"其一是，改革本身从总体上来说，仍未能使小学生从升学竞争中解脱出来。根据我国九年制义务教育的性质，学生从小学升到初中，应该只进行合格与否的毕业考试。学生之间的分流也好，升学、就业的竞争也好，都应该放在初中阶段以后。但是，长期来，人们还是习惯于象初中升高中、高中升大学那样来对待小学升初中的毕业考试，结果把一种是否达到合格水平的考试，变成了以选拔为主的升学考试，使现行的一些改革措施，还是保留着小学毕业后的分流，即一部分或大部分学生通过全区统一考试进入或被推荐选入重点中学，以及条件较好的完全中学。我们认为，只要存在升学竞争，学校就很难避免片面追求升学率的现象，学生家长同样也要千方百计让自己的子女考上一所理想的学校。这样，学生面临毕业时(其实何止毕业时)就要进入紧张的竞争中。学校自然也很难全面贯彻教育方针，而更强调考试学科的知识教学，忽视德育和体育。在教学内容安排上，也会偏重语数外，而挤掉音体美。教师和家长也会让学生花大量时间去重复操练语、数、外三门考试学科的习题，学生过重的课业负担当然也就轻不下来了。"},{"type":"paragraph","text":"在这一问题上，长宁区的改革是有所突破的。他们改变了过去单纯以文化考试成绩作为入学依据的做法，缓解了教师和学生拼命追求文化课高分的紧张心理。但是，学生除了文化考试外，是否还要参加那么多的综合测试?有些学生家长认为:“孩子年纪尚小，似乎不需要如此，‘过五关斩六将’地选拔。”我们想，这个改革方案的提出，也许是为了全面贯彻教育方针，让小学毕业生通过各种考核，在德智体诸方面获得健康成长。可对小学生来说，是否要搞这样繁多的考试，是值得进一步研究的。"},{"type":"paragraph","text":"其二是，现行一些初中招生改革措施，在客观上是为满足重点中学的初中生源，这不利于调动一般完中和初级中学的积极性，不利于大面积提高初中的教育质量。目前，既然还存在着重点初中，各个层次学校的办学水平又存在着相当差距，在这种情况下，我们认为初中招生不应该再去人为地强化重点初中。记得为了避免小学生的升学竞争，市教育行政部门曾提出取消重点初中，努力办好所有初中，尽快缩小初中之间的差距。但综观这几年来本市市区初中招生改革的情况，虽然也在努力改善薄弱初中的生源，但是，所有的改革方案还是在程度不等地满足重点中学生源质量的条件下进行的，这不仅不利于大面积提高初中的教育质量，而且只要实际上存在升学考试，学生为进入重点初中的竞争也必然会继续存在。这样，小学生的过重课业负担自然也就轻不下来。"},{"type":"paragraph","text":"那么，在当前的情况下，怎样才能在初中的招生改革中，切实地解决学生过重的课业负担呢?我们认为，最好的办法是取消选拔性考试，让小学生通过毕业考试后就近进入初中学习。最近，国家教委已明确地指出，在已经普及初中的地区，取消小学升入初中的选拔性考试，小学毕业生按学区就近入学。在这方面本市郊区各县是做得较好的，也取得了一定的经验。但对小学毕业生取消选拔性的考试，就近进入初中的问题，在市区却为何迟迟未能实行，这是值得研究的。"},{"type":"paragraph","text":"有人说，这个办法目前在市区之所以行不通，是因为社会和家长的心理承受能力经受不了，弄得不好会造成“孟母三迁”的现象。我们想，也许实行小学毕业生就近入学的初期，在重点中学高、初中还未脱钩的情况下，可能会出现这种“孟母三迁”的现象。但这毕竟是局部的、少数的和暂时的现象，随着初中办学水平的普遍提高和重点中学高、初中的脱钩，这种现象就会越来越少。"},{"type":"paragraph","text":"也有人可能担心，小学毕业生就近入学，会不利于尖子人才的培养。其实，实行就近入学的原则，可以使广大师生从片面追求升学率的羁绊中解脱出来，放开手脚按教育规律进行教学，并腾出时间和精力来发展学生的个性和特长，这样恰恰更有利于各类尖子人才的培养。"},{"type":"paragraph","text":"上述意见是否正确，就有待于教育界的同仁和学生家长共同来分析探讨了。"}]}