{"id":813459,"date":[{"year":1990,"month":4,"day":15}],"page":"4","source":"《民主与法制》","region":"","masthead":"星期文摘","special_issue":"星期文摘(第268期)","column":"","genre":"","count":"1413","ytitle":"","mtitle":"小县城来了洋“歌星”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"这是不久前发生在长江中游南岸某县城的一个真实的故事。"},{"type":"paragraph","text":"星期天，A县县城繁华处都贴有一条每个字一米见方的特大广告:“特邀美国5名世界著名歌星首次来我县演出!”一时间，全城8万余人，大多数人都把心神集中到了那些还不曾见面的“全世界著名摇滚歌星”身上。"},{"type":"paragraph","text":"“管他多少钱，开个洋荤罗!”平时菜市场为一分一厘争得面红耳赤的居民似乎一下子变得大方起来，一张门票8元毫不吝惜，连日来，县城剧场门前人山人海，售票窗口拥挤不堪，第一场门票1500个座位“告罄”，还加售了421张站票。第2场、第3场，一直到第14场的票子(每日两场)，都在加紧出售。"},{"type":"paragraph","text":"买到了梦寐以求的门票，翘首以待的就是一睹歌星的风采了。"},{"type":"paragraph","text":"下午3时，县城剧场紫红色的帷幕徐徐拉开，场内近两千名观众人人屏住呼吸，引颈以待。幕布全拉开了，随着高亢的乐声奏起，亭亭玉立的报幕员的声音使观众震颤:“第一个节目:《美国西部淘金曲》。”这时，台下掌声雷动，随着掌声，只见5名身材魁梧的高鼻梁蓝眼睛，露出半截长着浓密的浅黄色汗毛胸脯的正宗美国朋友摇头晃脑地上场了.大家静了片刻，认定这的确是地道的外国友人，雷鸣般的掌声又一次响起。"},{"type":"paragraph","text":"演出开始了。歌星们双手握拳上下抖动，双脚踏步“冬冬”作响。观众们屏声息气，沉浸在这“洋味儿”的幸福中，等待着“开场白”过后的精彩表演。2分钟过去了，3分钟过去了，5分钟过去了……歌星们的舞姿动作仍无变化。有些人怕被笑“外行”，耐着性子继续静静地看着。"},{"type":"paragraph","text":"演出约10分钟，乐声戛然而止，按舞台惯例，应是乐停舞停。而此时歌星还在狂舞。便连连边招手边喊:“快，快下来!这个节目已经完了!”谁知这些外国明星压根儿不懂，以为是埋怨他们跳得不够激烈，于是最大限度地提高了“摇滚”频率。头部“摇货郎鼓”的动作由每分钟50多下增加到100多下，两手“提水桶”的动作由原来的每分钟150多下上升到300多下，“原地踏步”的动作由原来的200多下提高到400多下。如此又持续了近5分钟，5条壮汉才不得不“嘿嘿”傻笑着自行退场。"},{"type":"paragraph","text":"第一个节目使剧场笑得乱了套。笑过之后，观众们看看手中昂贵的票根，无论如何不相信这场演出没一个精彩的节目，于是抱着希望和企盼再归原座看下去。出乎意料的是，第2个，第3个，第4个节目……仍然是那5位歌星，仍然是那3种同时进行的动作:摇货郎鼓、提水桶、原地踏步。最叫观众“开心”的是，台上多次出现“招之不下，唤之不离”的情景。观众已领悟到这不是什么“新潮”，而是演员不懂起码的演技常识所致，因而一种被欺骗、被愚弄的感受油然而生。人们扶老携幼，说着俏皮话离开了座位。第一场节目还没演到一半，观众已退出了五分之四。场外引颈以待的第2场次的观众听到退场者介绍台上的“趣味镜头”，由原来后悔没买到第一场票，转而庆幸自己欲退还不迟。于是乎，售票窗口转瞬变成了退票窗口。退票数目使人目瞪口呆:500、1000、1500……全线崩溃，最后只有3对情侣抱着还要看个究竟的心情，攥着6张票进了剧场。"},{"type":"paragraph","text":"这场闹剧在群众中引起纷纷议论:这世界著名美国摇滚歌星究竟是什么人?原来，这5名“歌星”是美国近年向中国输出的劳工。5个人中有的纯属“舞盲”，有的只是对跳舞稍有兴趣，自称是“半舞盲”。他们在美国本土从未上过舞台。而H市歌舞团的负责人见其高鼻梁、蓝眼睛、长汗毛，会对国人有吸引力，便以本团10名男演员向雇主单位临时更换此五位“歌手”。"},{"type":"paragraph","text":"(王映洪摘自《民主与法制》今年第2期)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904f041201.JPG\">"}]}