{"id":813579,"date":[{"year":1990,"month":4,"day":17}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1990年第8期)","column":"","genre":"","count":"2661","ytitle":"","mtitle":"用一只眼睛的观察","ftitle":"——表现论、游戏论、泛性主义概评","authors":["王富荣"],"text":[{"type":"paragraph","text":"王富荣"},{"type":"paragraph","text":"近几年来，西方形形色色的现代派文艺观异峰突起，纷至沓来，马列主义文艺理论和美学原则正在受到挑战和非难。应该承认，现代派美学流派在对艺术的审美特征和审美规律等方面曾作过不少有益的探索和思考，他们的存在并得到流行，有它合理的成份和真理的颗粒；但是也应该指出，美学毕竟是一门极为复杂的艺术哲学，任何极端的以偏概全的理论，不论其“哄动效应”如何，终究还是一种偏论，他们的“真理性”也往往带有深刻的片面性。钱钟书先生在论《一个偏见》一文中说:偏见是“思想的放假，是有思想的人星期日的娱乐”；是用一只眼睛的瞄准。本文借用钱先生的这一比喻，对前一时期较为盛行的表现论、游戏论、形式论和泛性主义进行概评，算是抛砖引玉。"},{"type":"paragraph","text":"1没有完全脱离“再现”的表现——表现论"},{"type":"paragraph","text":"表现论在近现代美学史上有着重要的地位，它对我国文艺理论界有源远流长的影响，尤其是近几年来文艺社会学以及反映论的“再现论”受到非难和指责时，表现论、或“自我表现论”则更是倍受青睐。"},{"type":"paragraph","text":"平心而论，表现论的问世对以往美学只注重客体，只注重社会学意义，不注意主体意识、主体情感，其意义是积极可取的。我国文艺理论界长期以来恪守唯物、客观的价值标准，而对文艺的主体意识、作家的主观精神采取漠视的态度，这是“见物不见人”的非科学态势，应该得到矫正；但是如果片面无限制地夸大“主体”、“自我”在艺术中的作用，从而得出艺术就是“自我精神”、“个人意识、情结”的绝对表现的结论，同样也不是科学的理论。"},{"type":"paragraph","text":"事实证明，艺术作品是主观和客观的浑然有机的统一，主观、自我、个人情感完全脱离时代生活和客观社会，是没有的。美学家布洛克说得精彩而深刻:世界上没有完全脱离“再现”的表现，也没有完全脱离“表现”的再现。表现和再现之间有着不可分割的关系。那种认为事物可以独立于主体作用情况下绝对客观地把现实描绘出来的观点是不妥的；同样，那种认为情感可以完全不联系客观现实的情况而独立存在也是荒谬的。其实，作家、艺术家描绘一件事物不可能没有主观作用或主观兴趣的渗透，不存在任何不带情感表现的再现，任何所谓现实主义是相对的。达·芬奇声称，他所做的只是一面镜子对准自然；左拉说他只是观察和录制事实；但他们实际做的却远不是这回事。同样，表现主义者声称，他们的目标企图获取一种完全非再现性的情感表现，但事实上，他们所取得的任何情感效果，都不能不依赖于艺术作品之外的客观事物之外观和本质特征。因此，完全非再现性的情感表现论，只是能想能说而不能行的“乌托邦”。"},{"type":"paragraph","text":"2有意识的自我欺骗——游戏论"},{"type":"paragraph","text":"游戏论思潮在近代美学史上曾一度流行过，它那些似是而非的论点，也曾受到过严厉的批评。然而，近两年来，游戏论在我国文艺界又颇时髦起来，呼唤玩文学、玩电影、玩戏剧者正日见其多。"},{"type":"paragraph","text":"朗格在《美学和普通艺术杂志》一书中说，艺术从任何实用利害感中解脱出来，并且是来自一种“有意识的自我欺骗”，而游戏也是一种自觉的、有意识的自我欺骗活动，通过游戏，人们给自己和他人带来了没有利害感的快乐。席勒和斯宾塞也认为“艺术冲动是一种游戏冲动，是剩余精力的消遣”。"},{"type":"paragraph","text":"正如不少美学家所指出那样，艺术即游戏的观点是建立在它们部分相似或部分类同的基础上的，是没有正确理解美感经验和游戏活动这两种活动的真正性质。诚然，动物或幼儿的游戏，常常是一种精力过剩的发泄，是生理功能上的一种满足，是一种纯粹的消遣娱乐。但是，人类和艺术家从事艺术活动的目的，决不是仅仅把人类的精力导向没有任何实用或社会学意义的道路的。相反，艺术家苦心孤诣，精心编制的作品常常是针对社会生活、时代风尚的有感而发，是有着种种思想或情感的抒发。"},{"type":"paragraph","text":"当然，我们也不应绝对排斥或不承认在艺术创作或审美欣赏中的消遣、娱乐和游戏成份。特别是在长期以来饱尝狭隘文艺功利主义、庸俗社会学等困扰之后，不少艺术家提出玩文学、玩电影等近乎游戏论的观点，有其历史的必然性基因。但是必须指出，艺术劳动和游戏活动之间存在着本质的区别:前者是通过认真、严谨的思维，生动活泼多样的形式，以达到艺术的认识世界、把握世界同满足人类某些生理娱悦的有机统一；而后者则是纯娱乐、纯消遣的。"},{"type":"paragraph","text":"3“性”是整个人格的一个方面——泛性主义论"},{"type":"paragraph","text":"弗洛伊德跟爱因斯坦一样是近代犹太人中的明星，他对心理学和精神分析研究的贡献是空前的，他的泛性主义文艺观在当时既受到有力的抨击，也受到热烈的赞赏，至今也还如此。"},{"type":"paragraph","text":"弗洛伊德认为，所谓的“压抑”，就是克制了的色情欲望压沉到心灵的无意识的深处，形成了所谓的潜意识。人类“性”的压抑，在文明的男人和女人身上都有程度不同的表现。他还认为，以性本能为核心的人的本能，一直受到“超自我”原则的压制，而文学艺术的创造，是性本能乔装打扮向外发泄的方式。应该承认，弗洛伊德的精神分析和泛性主义文艺观扩大了心理学研究的领域，接触到了心理学一向忽视的潜意识、性心理，冲击了传统的、虚伪的性观念，使人们不再把性问题视作神秘，从而促进了性科学的发展。但是，他从生物本能出发，用泛性主义来解释人类所有的精神活动和文艺现象的观点，却没有充足的科学和实践依据。这是把片面的真理作为绝对真理，正如不少美学家所指出的那样，泛性论是把一种含有正确的深刻合理内容的理论夸大到接近绝对的色情狂的地步。"},{"type":"paragraph","text":"性的本能、性爱，比起人类其他原始本能来更受到文明社会的压抑，特别是在“存天理、天人欲”的中世纪。因此，它们就有意无意地寻求更为复杂和曲折的自我表现的途径。某些小说、电影、电视等文艺作品中含有明显的性内容或性隐喻，是客观存在的；观众读者中以期通过观看阅读这些艺术作品达到某些性满足或宣泄，也是不乏其人的。但是，艺术不是人类性欲的“泄欲器”。马尔库塞说得深刻而正确，他说艺术使人类的原始性欲升华到爱欲，把人类最深沉的潜意识同意识的最高产品——艺术审美联系起来，使幻想保存的快乐与幸福，表现在艺术活动和艺术作品中。审美活动和艺术创作应担负起建设人类新文明和全新人格，使之自由开放、生机勃勃的任务。人类全部艺术史证明，不是所有的艺术创作和艺术欣赏都可简单地用一“性”字来概括，不少优秀传世之作，既不以“性”字为出发，也不以“性”字为归宿，应该强调指出，艺术是人类社会生活和整个人格的再现和形象反映。“饮食男女”，人的性的天性不管它多么大、多么重要，都是我们整个人格、人性的一个方面；人是动物的，但更是社会的、精神的，而真正有价值的、美的艺术所追求、所展示的往往是人的社会的、精神性的内容。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904h040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>靳庆华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杏花春雨江南"},{"type":"paragraph","text":"(篆刻)　靳庆华</FONT>"}]}