{"id":813688,"date":[{"year":1990,"month":4,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1376","ytitle":"肝胆相照荣辱与共　协助做好上海工作","mtitle":"市政协七届三次会议开幕","ftitle":"谢希德主持大会，董寅初作市政协七届常委会工作报告　朱镕基等领导同志到会致贺","authors":[],"text":[{"type":"paragraph","text":"本报讯　中国人民政治协商会议上海市第七届委员会第三次会议，昨天下午在上海展览中心中央大厅开幕。"},{"type":"paragraph","text":"市政协主席谢希德主持大会。副主席毛经权、赵超构、徐以枋、唐君远、张瑞芳、杨槱、严东生、吴增亮、陈铭珊、郑励志、赵宪初和秘书长陈福根等在主席台前排就座。"},{"type":"paragraph","text":"朱镕基、陈国栋、汪道涵、黄菊、吴邦国、陈至立、倪鸿福、张定鸿、赵启正、王力平、叶公琦、陈铁迪、谈家桢、李家镐、王崇基、刘振元、倪天增、谢丽娟、庄晓天、李储文、巴忠倓、刘兴文、黄恒美、卢乃禾、卢林元、顾念祖、石祝三、朱达人等前来祝贺大会，并在主席台就座。"},{"type":"paragraph","text":"全国政协副主席刘靖基、苏步青应邀出席大会。"},{"type":"paragraph","text":"这次会议应到委员697人，因病因事请假143人，实到554人。"},{"type":"paragraph","text":"下午二时半，谢希德宣布大会开幕，出席会议的全体人员肃立，高唱中华人民共和国国歌。"},{"type":"paragraph","text":"谢希德在讲话时希望大家发扬人民政协的优良传统，本着“肝胆相照，荣辱与共”的精神，以高度的政治责任感和主人翁思想，紧紧围绕这次会议的主题，提意见、出主意，畅所欲言，献计献策，发挥政协智力库的作用，协助党和政府把上海的工作做好。"},{"type":"paragraph","text":"会议通过了市政协七届三次会议的议程和日程。"},{"type":"paragraph","text":"董寅初副主席受市政协常务委员会的委托，作了市政协七届常务委员会的工作报告。他在回顾过去一年的主要工作时指出，1989年是不寻常的一年，本市各党派和政协委员共同经受了政治动乱的严峻考验。市政协常务委员会在中共上海市委的正确领导下，团结各民主党派、有关人民团体和各界人士，围绕稳定上海，稳定大局，促进治理整顿、深化改革，以及廉政建设，积极开展各项工作，取得了一定成绩；旗帜鲜明地反对动乱，为稳定上海、稳定大局作出了贡献；积极议政，为治理整顿、深化改精神文明建设献计出力；贯彻《政协上海市委员会政治协商、民主监督经常制度化的暂行规定》，促进协商、民主监督经常化、化。在谈到市政协今后一年主要任务时，董寅初提出要继续贯彻执行中共十三届四中、五中、六中全会精神和《中共中央关于坚持和完善中国共产党领导的多党合作和政治协商制度的意见》，把保持政治、经济和社会的稳定放在首位，围绕治理整顿、改革开放和两个文明建设，积极有效地开展政治协商、民主监督，发挥参政议政作用，协助市委和市政府克服上海经济发展中的暂时困难，完成今年的各项任务，推进本市国民经济持续、稳定、协调发展。为此，要着重做好以下几方面工作:增强团结，继续为上海稳定发展作出努力；努力发挥参政议政作用，促进治理整顿、改革开放和精神文明建设；加强民主监督，促进党风建设和廉政建设；加强委员学习，发扬自我教育的优良传统；继续做好对外宣传和海外联谊工作，推动祖国统一进程；切实加强自身建设，使政协真正成为团结合作、参政议政的重要场所。"},{"type":"paragraph","text":"市政协副主席、提案委员会主任王兴在会上作了关于市政协七届二次会议以来提案工作情况的报告。市政协副主席陈灏珠在会上传达了全国政协七届三次会议精神。"},{"type":"paragraph","text":"应邀出席会议并在主席台上就座的老同志有:韩哲一、陈沂、杨士法、张承宗、宋日昌、周璧。"},{"type":"paragraph","text":"在沪全国政协委员、市政府各有关部门领导，各区、县政协负责人以及外国驻沪总领事和领事官员等应邀列席了大会。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904k010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市政协七届三次会议昨天下午在上海展览中心会场隆重开幕。"},{"type":"paragraph","text":"本报记者　夏威摄</FONT>"}]}