{"id":813605,"date":[{"year":1990,"month":4,"day":18}],"page":"2","source":"本报,《宝钢报》","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"4003","ytitle":"","mtitle":"宝钢，中国现代化钢铁巨子","ftitle":"——写在宝钢二期工程主体项目投产之际","authors":["乐迪","严家森"],"text":[{"type":"paragraph","text":"历史将证明，建设宝钢是正确的!"},{"type":"paragraph","text":"——邓小平"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"90年代的第一个春天，令世人瞩目的中国现代化钢铁巨子——上海宝山钢铁总厂，以稳健的步伐迈入了成熟期。它的二期建设工程主体项目:冷轧、连铸、热轧3条生产线，在这百花怒放的四月，正式投产和负荷试车。"},{"type":"paragraph","text":"投产前夕，记者应邀观看宝钢二期工程三大项目建设现场。一幢幢涂着流行色的钢制厂房内，如巨人般挺立的设备正进入最后的热调试。"},{"type":"paragraph","text":"300吨的巨型钢包，装着刚从转炉内放出的钢水，缓缓停在连铸机浇注口上。“轰——”一声巨响，火红的钢水倾泻而下，分毫不差全部进入连铸机。几分钟后，巨型的红色钢坯从连铸机另一头送出来了。"},{"type":"paragraph","text":"迅即，通红的热坯越过运输通道，进入邻近的热轧厂。只听“隆隆”声响，板坯穿越轧机群，越来越薄，越拉越长。这便是热轧板，冷轧板的原料，也可直接用以造船，制钢结构。"},{"type":"paragraph","text":"那边是冷轧厂，几毫米厚的热轧板送到这里，冷轧机以每秒80米的高速，进行无头轧制。这座冷轧机真奇，它有储存功能，尽管送人的热轧板是一卷卷的，每装一卷要停几分钟，但那头送出的冷轧板却接连不断，天衣无缝。钢板连续穿越五座轧机后，变成了薄如纸张、洁净光滑的冷轧钢板，晶晶亮，被卷成一筒筒，由自动运输机送往仓库。"},{"type":"paragraph","text":"冷轧厂的厂长说，这冷轧薄板正是国内奇缺的材料，轿车、洗衣机、冰箱，搪瓷制品都得用上它。宝钢的冷轧板，质量可数世界一流，这令我们太激动了。"},{"type":"paragraph","text":"长江岸边的上海宝山区丁家桥，草木扶疏，溢满春色，宝钢工程指挥部就设在这里。连日来，从全国各地云集而来的记者，从这里得到了许多有关宝钢二期工程的信息。"},{"type":"paragraph","text":"——宝钢二期工程主体项目冷轧、热轧、连铸生产线，都是把钢轧成材的生产设备。钢铁生产只浇出钢锭是没有实用价值的，只有轧制成钢材才可供给工业部门当原材料。这三大生产线投产后所生产的钢材，都是国内最急需、工艺要求最高的钢材，宝钢在中国经济结构中的地位，至此有了质的飞跃。"},{"type":"paragraph","text":"——宝钢二期工程的主体项目是世界上最先进的。冷轧线从品种规格、轧制速度、工艺技术、产量质量的综合指标来说，堪称世界第一流。热轧设备就更不用说了，西德专家认为，欧洲20年内不会有超过它的同类设备。两台连铸机采用80年代中后期的创新技术——直弯式，是世界上连铸机发展的方向。"},{"type":"paragraph","text":"——宝钢二期主体设备的生产操作全部由计算机控制。有人把按按电钮生产作为工业现代化的标志，而宝钢人说，这在我们这里已过时了。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"宝钢，一个名列世界前茅的钢铁联合企业，一个植在中国土地上现代化工业的样板，它的崛起，将对中国工业走向世界，起着历史性的推动作用，它是改革开放这棵参天巨树结出的丰硕果实。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"那是前不久，一列北上的火车上，几位旅客正在议论着宝钢。据说当今世界，火车军厢是言论最开放，思路最活跃的场合，天南海北的各种人聚在一块儿，汇合着最具特色，最尖锐的观点。"},{"type":"paragraph","text":"听，这些乘客为宝钢而担忧着，宝钢一、二期工程花了二、三千亿人民币，据说还非要用外国矿石，这样花钱怎么得了?值得吗?"},{"type":"paragraph","text":"这种善意的担心被坐在一旁的一位年近花甲的老人听到了，他是一位地道的宝钢人，当时正肩负宝钢二期工程技术副指挥的重任，他叫陆兆琦。"},{"type":"paragraph","text":"老陆听到这些，平和地说了这样一番道理。中国每年有五、六千万吨钢，但工艺是50年代的，效率很低，而且最急需的钢材无法自给，于是每年要花几十亿元进口1000多万吨钢材。现在我们用买钢材的钱建一个宝钢，大大减少钢材进口量，并一下子把冶金工业水平推到世界80年代水平，这合算吗?"},{"type":"paragraph","text":"中国的铁矿含铁量低，能开采的储量不过百来年。我们买外国的优质矿石炼自己的钢，比直接进口钢材不知要合算多少倍。当今世界，能利用他国资源的，是高明的做法，宝钢正是吃洋料，下中国蛋，这是明智的一步。"},{"type":"paragraph","text":"话虽不多，四座皆服。"},{"type":"paragraph","text":"当陆副指挥把列车上的这一段话说给宝钢人听时，人们说他用最简单的语言，点出了宝钢建设在中国经济坐标上得以确立的最重要的两个点。"},{"type":"paragraph","text":"宝钢人都知道，二期工程投产后，这个钢铁企业将显出巨大的经济效益。那就是在本世纪末，不仅可以还掉二期建设的贷款，还可以用自有资金建设宝钢三期工程，使宝钢达到年产1000万吨钢的水平。"},{"type":"paragraph","text":"正如宝钢工程党委书记朱尔沛描述的那般:“本世纪内，我们将上交一个宝钢，还掉一个宝钢，再新建一个宝钢……”"},{"type":"paragraph","text":"宝钢的前面，是一条充满活力的阳关大道。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"人们总模糊地说，宝钢是一个全面引进的企业。"},{"type":"paragraph","text":"宝钢工程总指挥黎明不止一次地说，这话也对，但不全面，准确地说，宝钢是一个从引进中学习引进，以达到不引进的企业。"},{"type":"paragraph","text":"1978年，当宝钢建设在长江入海口南岸拉开序幕时，我国冶金工业的底子太薄了，比西方落后了近20年。眼睛向外，学习外国的先进技术，把最先进的东西买来，看看究竟是什么玩意儿。"},{"type":"paragraph","text":"科学不分国界，文化属于全人类。在对外开放的观念中，我们开始了建国以来投资最大的一项引进。"},{"type":"paragraph","text":"中国人是聪明的民族。一期工程几乎全部是从日本引进的，中国人边干，边看，边学，到了建无缝钢管厂时，就大胆提出我们要加入合作制造。按外国人的设计，太原重型机器厂、上海电机厂等企业尝试介入这项世界级工程的设备制造。"},{"type":"paragraph","text":"中国人，行!无缝钢管厂建成时，有18%的设备是国产的。"},{"type":"paragraph","text":"二期工程开始建设时，中国人不再坐收外国货了，宝钢提出，我们要合作设计，合作制造。鞍山、本溪、包头、重庆、武汉、攀枝花、北京、上海的冶金专家们汇集宝钢，德阳、大连、富拉尔基、沈阳、太原、上海的一流机械制造企业也跃跃欲试，磨拳擦掌，为向世界水平进发而整装待命。"},{"type":"paragraph","text":"宝钢工程的指挥们形象地说了从引进到国产的进程。比如电机，一期工程进口的电机，令我们看了赞叹不已，无论外观、性能都比我们先进。上海电机厂的技术人员看在眼里，回厂后细细研制，到建无缝钢管厂时，国产电机外壳和定子配上进口转子，质量合乎外方要求。到二期工程时，转子也用国产的了。全国产的电机在短短几年内赶上了世界水平。这就叫引他山之石以攻玉。"},{"type":"paragraph","text":"现在，二期工程主体项目，冷、热轧，连铸生产线，国内制造的设备占了44%。"},{"type":"paragraph","text":"而二期工程的收尾项目——宝钢二号高炉，与一期工程的高炉同等规模，几乎全部由我国自行设计制造，同时引进最新国际技术。"},{"type":"paragraph","text":"三期工程呢，宝钢总指挥黎明早已宣布，要更多地用国产货。"},{"type":"paragraph","text":"宝钢建设，使我国重型机械制造业开阔了眼界，赶上了世界水平。"},{"type":"paragraph","text":"宝钢建设，使我们的冶金建设队伍迅速成长。他们可以自豪地宣布，现在我们有能力在世界任何一处，再建一个“宝钢”。"},{"type":"paragraph","text":"宝钢建设，体现了我国从引进中学习外国先进技术的最高速度，体现了我国对外学习先进技术的核心原则——引进，是为着今后少引进，或不再引进。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"1985年春天，上海北郊宝山宾馆。宝钢二期工程连铸设备在这里进行国际招标。奥钢联、西马克、住友、日立造船4家实力雄厚的集团公司在这里竞争。"},{"type":"paragraph","text":"经过一期工程锤炼的宝钢人，这会儿精明了，货比三家不吃亏，引进的方向哪能吊死在一棵树上，给外国人开个“奥林匹克运动会”，让各显神通的世界先进技术在我们这里比下高低，我们挑个好的。"},{"type":"paragraph","text":"日立造船胜了，可且慢，宝钢人对世界水平已了如指掌，你的那个全弧型连铸机已不时兴了，要改成最先进的直弯式，不改就不买你的。日立造船按宝钢的要求签了合同。"},{"type":"paragraph","text":"这样的引进，实属高明。"},{"type":"paragraph","text":"外国技术比我们先进，我们要引进，但外国人并非事事比中国人高明，一味崇拜洋人，无异于砸自己的锅。这是宝钢人在引进中的经验。"},{"type":"paragraph","text":"宝钢二期工程中有一个著名的地下连续墙的故事。"},{"type":"paragraph","text":"连铸车间造在炼钢厂旁边，当连铸工程开工时，炼钢厂已造好了，开挖地基，势必要松动炼钢厂的地基。原设计用分块顶撑的方法，土建时间长。"},{"type":"paragraph","text":"宝钢的工程师们则提出，先建一道地下连续墙，用拉锚法大规模开挖。无论是中国人还是外国人，当时都有人怀疑中国工程师的方案。但宝钢工程指挥部经过论证，支持这个方案。"},{"type":"paragraph","text":"事实证明我们对了，连铸车间建成后，热轧厂基础位移只有2厘米，离允许的5厘米差远了。并提前工期190天，节约投资1200万元。"},{"type":"paragraph","text":"宝钢人在引进中成熟，他们是对外开放中第一个吃螃蟹，并品出个中滋味的人。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"引进一个宝钢，各行各业得益。宝钢从没有把学来的和创新的技术窝在自己手里，而是及时地传授给国内的同行。"},{"type":"paragraph","text":"随着宝钢二期工程接近尾声，宝钢人已成为中国掌握当代先进技术、工艺的难得人才。"},{"type":"paragraph","text":"当宝钢的连铸厂建成后，宝钢十三冶立刻派队伍赶赴河南舞阳，在那里建一套全国产的连铸机。"},{"type":"paragraph","text":"宝钢的冷轧厂试生产后，即把冷轧厂的副厂长和几十位技术人员派往上海益昌薄板厂，帮助生产准备，培训工人上岗。"},{"type":"paragraph","text":"经过宝钢工程洗礼的精锐建设部队——宝冶、二十治、十三冶、五冶，派出精兵强将，投入上海薄板工程、上海南浦大桥、上海地铁、福建中国国际钢铁制品公司等重点工程的建设。"},{"type":"paragraph","text":"有些事外人是不得而知的，现在全国普遍采用的混凝土钢模板，电子精密焊接技术，干式煤气柜等，都是宝钢人在建设宝钢中逐渐掌握创新，并传向全国的。"},{"type":"paragraph","text":"为了扩散技术，宝钢专门成立了技术协作公司，把消化吸收并经过开发后的先进技术传授出去。正如国内很多企业家所说，不出国门，在宝钢就可得到世界一流技术。"},{"type":"paragraph","text":"宝钢建设是一首诗，跌宕起伏，蕴含着宝钢人在引进中探索、前进，从而推动中国现代化车轮起飞猛进的动人篇章。"},{"type":"paragraph","text":"新中国第一任冶金部长王鹤寿说，宝钢应成为引进、消化、吸收外国先进技术、建设中国现代化工业的基地与样板。宝钢人说，对此我们有义不容辞的义务和责任。"},{"type":"paragraph","text":"走进宝钢，蓝天绿地，厂区静谧得象一座花园，它实实在在地展示着中国现代化工业的图景。宝钢，这个人民共和国培育的钢铁巨子，正以日产万吨铁，五千吨钢材的步伐，迈步于世界钢铁王国，为中国这个古老的国家，在缩短与国际先进水平差距的征途中，做一个开路的先锋。"},{"type":"paragraph","text":"到下一世纪前叶，宝钢三期建设工程将全部完工，一个世界一流、占地16平方公里的大型钢铁联合企业，将屹立在东海之滨，源源不断生产出高质量的钢材。"},{"type":"paragraph","text":"历史已经证明，或正在证明邓小平同志在70年代末所说的:建设宝钢是正确的。"},{"type":"paragraph","text":"本报记者　乐迪　《宝钢报》记者　严家森"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904i020201.JPG\">"}]}