{"id":813644,"date":[{"year":1990,"month":4,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1749","ytitle":"中外经济技术合作取得一大丰硕成果","mtitle":"上海大众汽车公司庆祝成立五周年","ftitle":"李鹏出席大会并作重要讲话，指出上海大众汽车厂的建成投产又一次证明，我们同各国的合作是真诚的，中国的对外开放是坚定不移的　邹家华代表国务院、朱镕基代表上海市委和市人民政府分别在大会上讲了话","authors":["孙中连"],"text":[{"type":"paragraph","text":"本报讯　　(记者孙　中连)一个现代化的轿车生产基地已经在上海安亭崭露头角。中国联邦德国合资的上海大众汽车有限公司昨天举行庆祝成立五周年大会，隆重庆贺中外经济技术合作的丰硕成果。"},{"type":"paragraph","text":"李鹏总理出席大会并作重要讲话。他说，今天，当我们大家欢聚一堂，共同庆祝上海大众汽车公司成立五周年的时候，我感到非常高兴。由于中国和联邦德国两国政府及合作双方的努力，一座现代化的汽车厂已经矗立在我们面前。他强调，上海大众汽车厂的建成投产又一次证明，我们同世界各国在平等互利基础上的合作是真诚的，中国的对外开放是坚定不移的(讲话全文另发)。"},{"type":"paragraph","text":"国务委员邹家华代表国务院讲话。他对上海大众汽车公司成立五周年表示热烈的祝贺，向中外建设者表示衷心的感谢。他说，不论国际上发生什么变化，我国政府将一如既往地坚持改革开放的方针，坚持在平等互利的基础上积极发展与各国朋友的经济、技术合作，把对外开放工作做得更加扎实，更富有成效，为推动中国的社会主义现代化建设，为发展中国和世界各国人民的友谊作出不懈的努力(讲话全文另发)。"},{"type":"paragraph","text":"上海大众汽车有限公司，是由上海市汽车工业总公司、中国银行上海信托咨询公司、中国汽车工业总公司与联邦德国大众汽车公司合资经营的企业。公司总投资为9.857亿元人民币，中德双方的投资比例各为50%。按照合营合同附件可行性分析报告，生产能力为年产3万辆轿车、10万台发动机。1984年10月12日，由李鹏同志和联邦德国科尔总理起在上海安亭主持了奠基典礼。经过双方近五年的合作和努力，实现了预定的建设目标。到今年3月，上海大众已累计生产桑塔纳轿车5.522万辆。"},{"type":"paragraph","text":"桑塔纳轿车国产化是上海大众汽车有限公司的一项战略性任务。1987年5月，市政府成立了以黄菊副市长为首的支援上海大众建设领导小组，设立了桑塔纳轿车国产化办公室。为了加强上海大众与各配套厂的联系和合作，1988年7月成立了桑塔纳轿车国产化共同体，有生产、科技、大专院校及金融界等130家成员，目前已形成了一个由176家企业组成的、达到80年代先进水平的轿车国产化零部件及其原材料的配套系统。到今年年底，桑塔纳轿车工装样品认可率将达到70%，减货国产化率累计达到50%。"},{"type":"paragraph","text":"上海市市长朱镕基，代表中共上海市委、上海市人民政府在大会上讲话。他说，李鹏总理和国务院其他领导同志亲自前来参加庆祝仪式并视察工厂，充分体现了党中央、国务院对上海的关怀，也是对我们的鼓舞和鞭策。他还说，经过中德双方的合作，上海大众汽车公司已经形成了年产8万辆轿车、10万台发动机的生产能力。这一成绩，是在党的十一届三中全会路线、方针指引下，坚决贯彻执行改革开放政策的成果，也是中国和联邦德国双方在平等互利的基础上加强合作，共同努力的成果。"},{"type":"paragraph","text":"在昨天的大会上，上海大众汽车有限公司董事长陆吉安汇报了公司的发展情况。联邦德国大众汽车股份公司董事长卡尔·哈恩博士，在会上高度评价双方在上海大众汽车公司的合作成果，称赞上海大众汽车公司已经成为中国最大的和最现代化的轿车生产厂，并表示双方要在建设上海大众汽车公司的道路上继续前进。他强调，他对中国的经济和事业的发展充满信心，对未来充满信心。他还向上海大众赠送了一张2.5万马克的支票，作为兴建厂图书馆的第一笔赠款。"},{"type":"paragraph","text":"大会由上海市副市长黄菊主持。"},{"type":"paragraph","text":"出席庆祝大会的领导人还有:康世恩、彭冲、谷牧、韩光、何椿霖、李东冶、郝建秀、何光远、林宗棠、戚元靖、顾秀莲、蒋心雄、陈锦华、刘仲藜、李岚清、蔡诗晴、周道炯；"},{"type":"paragraph","text":"谢希德、张定鸿、王力平、孙贵璋、刘振元、倪天增。"},{"type":"paragraph","text":"联邦德国大使韩培德和联邦德国大众汽车公司董事马丁·波斯特博士、施密特博士也参加了庆祝大会。"},{"type":"paragraph","text":"大会结束后，李鹏总理为上海大众汽车公司车身生产线、发动机生产线建成投产剪了彩，并参观了现场。"},{"type":"paragraph","text":"李鹏总理还为这家公司亲笔题词:“为发展中国的轿车工业而努力奋斗”。国务委员。邹家华也题词:“日新月异，走向世界!”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904j010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李鹏总理昨天视察上海大众汽车有限公司的桑塔纳轿车生产线。本报记者　张鸿摄</FONT>"}]}