{"id":813894,"date":[{"year":1990,"month":4,"day":23}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"在市九届人大三次会议上朱镕基市长作政府工作报告(摘要)","genre":"","count":"1577","ytitle":"","mtitle":"治理整顿取得比较明显成效","ftitle":"年初提出的目标和任务基本完成","authors":[],"text":[{"type":"paragraph","text":"本报讯　朱镕基市长在政府工作报告中说，治理整顿、深化改革是去年经济工作的重点。市政府根据上海实际，提出了“稳定经济、压缩投资、调整结构、控制消费、深化改革”的方针，动员广大干部职工齐心协力，振奋精神，排除动乱干扰，克服经济发展中的各种困难，治理整顿取得比较明显的成效，基本完成了年初提出的目标和任务。围绕治理整顿、深化改革，市政府着重抓了以下几项工作:"},{"type":"paragraph","text":"稳定市场，控制物价。市政府始终把稳定市场放在经济工作的首要位置。一方面，千方百计增产人民生活必需的日用工业品、适销对路的轻纺产品和粮棉油等农副产品；注意发挥国营商业和供销社的主渠道作用，加强专营专卖商品的管理，增强了社会有效供给能力。另一方面，增加财政补贴，稳定“菜篮子”和19种人民生活必需品的价格，对51种基本消费品的生产和价格采取监控措施，对同人民生活关系密切的小商品加强价格监督管理，使零售物价上涨幅度得到控制。"},{"type":"paragraph","text":"清理整顿各类公司，整顿流通领域秩序。按照党中央，国务院的统一部署，市政府加强了对清理整顿公司的领导。经过清理，本市5288家公司中，决定撤并、取消公司资格1182家，占22.3%，在撤并中体现了以撤为主、以撤并流通领域公司为主的要求。根据上海的实际情况，还对工业消费品、医药批发和经营重要生产资料等6大行业的企业，进行了行业经营资格的清理整顿。在已审批的11146家企业中，取消批发、经营资格4450家，占89.9%。同时，查处了一大批违法违纪案件。社会商业管理网络开始形成，流通领域经济秩序有所改善。"},{"type":"paragraph","text":"压缩投资规模，确保重点项目建设，控制消费基金增长。市政府坚决压缩投资规模，严格控制新开工项目，停建、缓建了一批楼堂馆所和经济效益较差的项目，把地方全民固定资产投资规模基本控制在国家下达的考核指标之内，并确保了彩色显像管、80万吨乙烯等44个对调整本市产业结构有重要作用的重点项目的建设，为上海经济发展增加了后劲。还采取措施初步抑制了消费基金增长过快的势头，严格控制社会集团购买力，全市社会集团消费比上年有所下降；在保持职工生活基本稳定的前提下，加强工资基金管理，清理帐外收入和“小金库”。全市职工工资总额和平均工资的增长幅度均低于上年。"},{"type":"paragraph","text":"克服各种困难，稳定工农业生产。在资金严重短缺、能源和主要原材料供应不足、市场销售疲软的情况下，加强了全市资金、能源、物资、外汇的宏观调控和产品结构的调整工作，对工业生产和内外贸易进行必要的行政干预，限制能耗高、效益差、不适销产品的生产，大力组织进料加工，扩大以进养出，使市场适销产品、监控产品和出口创汇产品有了较大的增加。经过努力，实现了184项技术改造重点项目竣工投产和663项已竣工重点项目达产。双增双节运动和节能降耗工作也取得较好成绩。工业生产在调整中保持了一定增长。"},{"type":"paragraph","text":"把农业的稳定发展放到重要的地位。去年，地方财政安排的农业投入比上年增长72%，重点用于粮食增产。全年粮食总产量达到232.5万吨，超额完成了当年计划。“菜篮子工程”生产基地基本建成，蔬菜和猪肉、水产品、鲜蛋等主要副食品的生产与供应，都实现了年初提出的“力争好于上年”的要求。"},{"type":"paragraph","text":"深化外贸体制改革，继续扩大利用外资。在纺织行业全面实行了出口代理制。创造了外贸出口的历史纪录。利用外资仍保持了继续增长的势头，全年签订对外借款合同金额8.3亿美元，列入“九四”专项的南浦大桥、地铁、污水治理等工程及200多项工业技术改造项目，已全面展开；全年共批准直接利用外资项目199项，协议吸收外资3.6亿美元，比上年增长7.9%。外资投向更趋合理，合资合作伙伴进一步扩大，外商独资企业逐步增加。已投产的外商投资企业生产增长较快，全年实现工业产值64亿元，出口创汇比上年增长4倍。"}]}