{"id":813926,"date":[{"year":1990,"month":4,"day":23}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第435期)","column":"引以为戒","genre":"","count":"1394","ytitle":"","mtitle":"诽谤者的下场","ftitle":"","authors":["徐文仪"],"text":[{"type":"paragraph","text":"徐文仪"},{"type":"paragraph","text":"夏明原是某纺织厂的团委副书记，因工作需要被调到一个车间担任党支部书记。按理说这是件很平常的事，然而，这一调动却刺痛了夏明的虚荣心。他认为团委副书记是厂级领导，而车间党支部书记只是部门领导，两者身份有天壤之别。"},{"type":"paragraph","text":"这时，一些“好心”的朋友开始为夏明“打抱不平”。说什么“主持团委工作的副书记林某在外面说你这也不是，那也不是，是不是她在里面作梗，你要当心啊!”夏明回想起自己在团委工作时和林某的分歧，认为这话有道理，于是把一腔怨恨射向林某。"},{"type":"paragraph","text":"1988年2月，厂团委换届改选。夏明采用“以毒攻毒”的方法，你叫我当不成团委副书记，我叫你当不成团委书记。他以“一个关心团的命运的团员青年”的名义先后给厂长，党委、纪委写了3封举报信，反映“林某瞒着党委带领一帮亲信去普陀山、干岛湖游山玩水，她们喝的是团费，用的是团费，成了团内的蛀虫。”在团委换届改选的节骨眼上，为了保证团干部的政治素质，纪委花了很大的精力去调查，结果与事实不符，夏明信中举报的内容都是一些未经证实的道听途说，而他却认为党委有意袒护林某，更增添了对林某的仇恨。"},{"type":"paragraph","text":"1988年10月，当夏明获知林某将举行婚礼的消息，他开始射出第二支毒箭。"},{"type":"paragraph","text":"10月14日，林某婚礼的前夜，林某的父母收到一封匿名信。信中说:“我是林某对象的知心朋友，希望你们制止女儿的婚事。林某的对象是一个玩弄了多名女性的流氓，和林某结为夫妻并非出于爱情，而是看中岳父母的财产……”林某的父母见信后，急得象热锅上的蚂蚁，怎么办?离结婚只有一天了，已无可挽回，又不能让女儿知道，怕影响她的情绪，林某的父母急得哭了起来，愉快的气氛一下子笼罩在云雾中，父母在担忧中过日子。"},{"type":"paragraph","text":"林某嫁出去了。结婚的第二天早上，林某的丈夫收到一封匿名信，是他母亲送来的，说是一个朋友寄来的。林某的丈夫打开一看，是一副对联:“骚货水性杨花，淫妇不得好死”，横批是“千刀万剐”，一看就知是在骂自己的妻子。他朝妻子看了看，为了不影响妻子的情绪，他把信撕了。林某感到莫名其妙，开始对丈夫产生怀疑。不久，林某在父母家又发现了那封寄给父母的信，她哭了。她把信带给丈夫看，丈夫说:“我相信你，真金不怕火炼。”然而林某心中的疑团仍无法解开，幸福的生活被夏明搅得七零八落。"},{"type":"paragraph","text":"夏明射出的两支毒箭均未收到应有的效果，林某的职务提升了，林某的夫妻关系也未受影响。正当夏明黔驴技穷时，去年夏天，在电视新闻里看到了肖斌造谣惑众、煽动暴乱以及在大连被擒的镜头，一个更恶毒的念头在他心中萌生，沸腾的血液冲昏了他的头脑。夏明以“一个有10年党龄的老共产党员”为名，写信向公安局举报，诬告林某于6月4日、5日在四平路大连路口对围观的群众散布谣言。公安局收到这封检举信后，即刻与纺织厂取得联系，厂党委积极配合公安机关进行侦查。根据厂党委的分析，林某不可能干这种事，但分析毕竟是分析，本着对党对人民负责的态度，他们进行了周密的调查。经调查，6月5日那天林某确实没有上班，她当时已怀孕四个月，妊娠反应严重，所以请假回去的。但那天林某一直呆在家里，有许多证人可以证明。林某的疑点排除了。"},{"type":"paragraph","text":"结论明确了，这是一起诬告陷害的刑事案件。罪犯是谁?厂党委进行了认真的排队分析，疑点一下子集中到夏明身上。厂党委书记亲自找夏明谈话，夏明心中的防线崩溃了，只得坦白了全部犯罪事实。夏明成了一个罪犯，受到了法律惩罚。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\04\\904n040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　石瀛潮</FONT>"}]}