{"id":753077,"date":[{"year":1987,"month":7,"day":30}],"page":"2","source":"《刘邓在中原前线》","region":"","masthead":"","special_issue":"","column":"纪念中国人民解放军建军六十周年(1927-1987)","genre":"","count":"5638","ytitle":"","mtitle":"刘邓在中原前线","ftitle":"","authors":["苗冰舒"],"text":[{"type":"paragraph","text":"苗冰舒"},{"type":"paragraph","text":"老帅和战将在一起"},{"type":"paragraph","text":"黄维的第十二兵团，被我军包围在双堆集一带。"},{"type":"paragraph","text":"我方由于炮火不足，决定以坑道掘进，接近敌人，用短火器，近距离歼敌，把敌人紧紧围在一起。部队正在进行土工作业，坑道一尺一尺、一寸一寸地接近敌人的堑壕。"},{"type":"paragraph","text":"由于部队忙于坑道作业，战场顿时平静起来，就象一部雄壮的交响乐，在演奏到高潮前，突然有一个休止符一样，反正整个战场都是静悄悄的……"},{"type":"paragraph","text":"一纵、二纵、三纵、四纵、六纵、九纵、十一纵的司令员们，都回到总前委。纵队首长们在一起，是十分活跃而有风趣的。杨勇、陈再道、陈锡联、陈赓、王近山、秦基伟等同志到了一起，实在是热闹异常。"},{"type":"paragraph","text":"一纵、二纵、三纵、六纵队自邯郸出发之后，一直并肩作战，而四纵、九纵则是从豫西前线赶来的。老战友们重逢，热情感人。"},{"type":"paragraph","text":"当刘伯承司令员进来时，他们连忙招呼，嘘寒问暖，全屋闹在一起。"},{"type":"paragraph","text":"只见陈赓同志用肘腕撞着陈锡联同志的袖口，他小声关切着说:“喂，你瞧，我们的‘半仙’又瘦了，眼睛熬红了……”"},{"type":"paragraph","text":"陈锡联说:“真够他呛，右眼残疾，左眼负担太重，一只手拿着毛笔，另一只手执着放大镜签署作战命令。这样繁忙的作战任务，实在够他受的。”"},{"type":"paragraph","text":"“半仙”的意思是说刘司令员料敌如神，能掐会算，越来越多的战例证实了他起的这个绰号挺有意义。"},{"type":"paragraph","text":"“你们在说什么?”刘司令员和蔼可亲，已经走到二陈身边。他问陈赓:“什么事?”"},{"type":"paragraph","text":"陈赓当然不好出口，他爽朗地笑起来，而且马上改口说:“我们在堑壕里太清苦了，‘野司’不给弄点好吃的，慰劳慰劳?”"},{"type":"paragraph","text":"“堑壕里真辛苦。”刘司令员深有体会，忙说:“快叫管理科长来!”"},{"type":"paragraph","text":"卫士答应着走了。"},{"type":"paragraph","text":"“一号别听他的!”陈锡联马上接口。他指着陈赓笑着说:“他在前边堑壕里，比你享福得多，有国民党空军给他投吃的，他喝美国炼乳都不兑水!”"},{"type":"paragraph","text":"于是，全屋子的人都笑了起来……"},{"type":"paragraph","text":"刘司令员又问陈赓:“郭庄、沈庄、杨围子、四麻子这一带是哪个部队在打?”"},{"type":"paragraph","text":"陈赓同志说:“打杨围子的是我派的一个营主攻!一个营处在敌四十四军袋形火网中，跟敌人拼刺刀，一步也不退!一个连冲上去，只剩十几个同志，指导员王德元牺牲了，还牺牲唐庆光、卫首尊等四十个同志，营长、教导员负了伤，但敌人被打坍了……”"},{"type":"paragraph","text":"“还有，我派去的一个营……”秦基伟司令员说。"},{"type":"paragraph","text":"原来在邓政委的亲自指挥下，秦基伟率九纵和三纵并肩攻克任桥、固镇，又攻占宿县。淮海作战第三阶段开始，四纵、九纵作为东集团，他们自蕲县集、东坪集、南坪集从东往西打，直冲敌十军左翼，用肉搏战白刃格斗，把敌人压过浍河。"},{"type":"paragraph","text":"刘司令员对秦基伟同志指挥作战是深有了解的，部队一到太行山，他就表扬过秦基伟，正是因为秦基伟等同志在地方党委支持下，建立了太行山区最早的革命武装秦赖支队。"},{"type":"paragraph","text":"他告诉司令员:敌人十军、十四军都是硬对手，为了要打这样的硬对手，我们也牺牲了几名营以下的干部。"},{"type":"paragraph","text":"“要记住他们的名字，他们功高凌烟阁!胜利是他们用生命和鲜血换来的!”刘司令员一边在自己本子上记着烈士的名字，一边激动地说。"},{"type":"paragraph","text":"邓政委和陈毅副司令员进来，纵队首长都站起身来，邓、陈和大家一一握手。"},{"type":"paragraph","text":"邓政委一边坐下，一边请同志们都坐下，说:“我刚才给粟裕同志在电话上讲，中野是一匹瘦马，马是不错的名词，老马识途，老骥伏枥嘛!”……"},{"type":"paragraph","text":"听了这些话，人们都在思忖，这话讲得深刻，大别山一圈，确实把“马”拖瘦了，没有得到休整，没有兵员补充，连重火器都没有，有的部队是靠战防枪打敌人的洋灰地堡的。"},{"type":"paragraph","text":"“李贺有诗，赞赏骏马。”陈老总博学多才，只听他信口念道:“‘此马非凡马，房星本是星。向前敲瘦骨，犹自带铜声。’总前委已经决定华野两个纵队做总预备队，坚决消灭黄维兵团。”"},{"type":"paragraph","text":"刘司令员说:“决心采取‘围师不阙’的战法，紧缩包围圈，以‘地平线下前进’的近迫作业歼敌。先从三官庙、马围子攻起，把敌人压缩到双堆集两里见方的地区，以大量炮火猛攻，然后消灭它!”"},{"type":"paragraph","text":"邓政委说:“陈、秦集团务必歼沈庄、张围子、张庄之敌，陈锡联务必歼三官庙、玉庙之敌，王、杜集团务必歼双堆集以南之敌，然后向心作战，总攻双堆集。总攻时间选在十二月六日十六时三十分。我们的决心是拿出拼老命的精神，在双堆集消灭他的‘土木系’——十八军，坚决摘掉‘总统’王冠上的这颗红宝石!”"},{"type":"paragraph","text":"谁摘走“总统”王冠上最亮的宝石"},{"type":"paragraph","text":"听了总前委书记邓小平同志的谈话，这几位纵队司令员们，没有一个当晚能睡着觉的。尽管疲劳已极，连日苦战，听了邓政委这番话，都在思考着。该是摘掉蒋介石头上这顶王冠中最亮的宝石的时候了……"},{"type":"paragraph","text":"蒋介石军队中五大主力，各自都认为只有他们才是“总统”王冠上几颗璀璨而闪亮的宝石，而黄维的十二兵团，特别是他的十八军(即其前身整十一师)则认为它是所有这些宝石中最亮的一颗。"},{"type":"paragraph","text":"这一天，陈赓和秦基伟两位纵队司令员，回到正在围攻敌十二兵团的东集团指挥所。天已不早了，由于一天开会和检查大战前的准备工作，他们也委实太累了。已是半夜时分，他们两个各自躺在掩蔽部的草铺上，原本都想睡一会，但听了邓政委代表总前委宣布的作战决心，他们竟激动得连一点睡意都没了，两个人又说起话来……"},{"type":"paragraph","text":"秦基伟说:“任务非常重要。”"},{"type":"paragraph","text":"陈赓说:“这一回，可真的要烧床铺草喽!”"},{"type":"paragraph","text":"这里要说的，是陈赓司令员都下了这样决心，要拿出“烧床铺草”的精神，亦即拼着老命，也得消灭黄维兵团。"},{"type":"paragraph","text":"东集团两个主官毫无倦意，研究起作战方案来了。"},{"type":"paragraph","text":"黄维兵团被围在双堆集，使蒋介石急如鏊蚁。他亲自督促空军副司令王叔铭，联勤总司令郭忏用飞机空投军用物资，直至把存在昆明、重庆的美援弹药和军需物资都动用。"},{"type":"paragraph","text":"冒着鹅毛似的雪片，迎着呼呼大北风，解放军战士脱下棉衣，向前挖掘着自己的工事。中野六纵和四纵和华野七纵并肩作战，堑壕弯弯曲曲直向双堆集大王庄延伸着……"},{"type":"paragraph","text":"沿着这条正南巴北的堑壕，向南眺望，战场之夜，暮色入青冥，大地铺白雪，敌机要轰炸，先在天空点亮“天灯”。探照灯照亮着夜空，曳光弹拉着长长的光尾，大炮每响一下，就激起一次光柱，敌人的新武器——汽油弹，把半个天空都染成了胭脂红，爆破筒、炸药包、火焰喷射器，把双堆集战场照得五颜六色。"},{"type":"paragraph","text":"面对着战火纷飞的战场，从激战着的双堆集往北走四十里，便是我军总指挥部——淮海战场总前委所在地了。"},{"type":"paragraph","text":"谁见过这样广阔的战场?谁又度过这样的战场之夜?绀青色的夜空，象个巨大的弯庐，“天灯”遮住了星光，五颜六色的曳光弹、信号弹划破长空，重炮把天幕染得青一块、白一块、红一块……敌机投下的重磅炸弹，把仰棚上挂着的吊灯震得摇摇晃晃，窗外就能看见色彩斑斓的照明弹……"},{"type":"paragraph","text":"邓政委严肃端庄地站在总指挥部大幅作战地图前面，他穿着一身淡灰色的粗布军装，灯光照耀着他的面孔。和他并肩站在一起的，是身材魁伟的刘司令员和穿着皮甲克的陈毅司令员。三位首长目不转睛地注视着墙上的作战地图，在他们面前的三张方桌上，铺着双堆集战场要图，他们在深思熟虑地思考问题。"},{"type":"paragraph","text":"任凭敌机铺地毯式的轰炸，任凭大炮巨吼，邓政委把双手插在皮带间，顶棚被震得刷刷拉拉地掉土，吊在秸秆仰棚下的马灯摇晃得更凶了。任凭山呼海啸，河横海立，他和他的战友稳掌着这场战争的航舵，把它驶向胜利的彼岸。他们在驾驭着这场战争，指挥着这场伟大的战役。在他们面前标志着敌我双方态姿的蓝红曲线，比任何海图都要复杂，标志着我军胜利进攻的锐利的红色箭头，不时地向前推进着……"},{"type":"paragraph","text":"在总前委的指挥下，我中野、华野二十三个纵队、六十九个旅、二百零七个团、六百二十一个营，在七百里长宽战场上，现在正围住两坨敌人:一坨是蒋介石军队的王牌支柱——黄维兵团；一坨是蒋军的主力部队——杜聿明军。"},{"type":"paragraph","text":"十一月十五日，黄维把一切布置好。他以十八军第十一师——这个王牌主力，为长矛的矛尖，想着只要刺破我军的盾牌，即可转败为胜。"},{"type":"paragraph","text":"黄维、胡琏和吴绍周分乘三辆坦克，就在这个“矛尖”的背后，敌十二兵团突围开始了……"},{"type":"paragraph","text":"邓政委下达消灭黄维兵团的最后命令:“坚决阻止敌人突围，消灭他!不使敌人漏网，要捉住黄维!”"},{"type":"paragraph","text":"邓政委一声令下:“捉黄维!!捉黄维!!”"},{"type":"paragraph","text":"这口号在山川震响，在平野回荡。"},{"type":"paragraph","text":"在英勇的指战员面前，敌人最锐利的矛尖被折断了，黄维十二兵团被打坍了，除胡琏驾驶着坦克只身逃走外，黄维的坦克被截获了。他在敌军中脱下呢制服，换上士兵服；而吴绍周情知逃不脱，便坐在地上，等待着被俘；十八军军长杨伯涛和副军长王元直被俘……"},{"type":"paragraph","text":"黄维虽化装但也未逃成，很快被俘。"},{"type":"paragraph","text":"至此，蒋军精锐兵团——十二兵团，包括一个兵团部、四个军部，除其中一一○师廖运周师长率部起义，二十三师师长黄子华率部投降外，敌十二万人马全部被歼。除黄维外，中将兵团副司令兼八十五军军长吴绍周等二十七名将级军官被俘。"},{"type":"paragraph","text":"就在黄维兵团被歼的时候，蒋介石、蒋经国、顾祝同、林蔚、王叔铭正在蒋的官邸的宽敞的会客室看电影。电影完了，蒋介石听到双堆集的消息，几乎没有说一句话，低头沉思，缓步上楼……"},{"type":"paragraph","text":"他的追随者看着老头子的背影，心里不禁想起李煜的词:“无言独上西楼，月如钩，寂寞梧桐深院锁清秋。剪不断，理还乱，是离愁，别是一般滋味在心头。”"},{"type":"paragraph","text":"其实，看着此情此景，要背李后主的词，最后应该是这首:“四十年来家国，三千里地山河。……一旦归为臣卤，沈腰潘鬓消磨。最是仓皇辞庙日，教坊犹奏别离歌。垂泪对宫娥。”"},{"type":"paragraph","text":"蒋介石弯腰上楼，楼下自有欷歔声……"},{"type":"paragraph","text":"金陵王气黯然收"},{"type":"paragraph","text":"夜阑人静，星转斗移。人们都沉浸在甜蜜的梦乡，总前委指挥部的灯光还亮着，刘、邓、陈首长来不及消除淮海战场上带来的硝烟和泥土，他们又在运筹渡江作战了。"},{"type":"paragraph","text":"淮海战役的伟大胜利，震动了蒋氏小朝廷的统治基础。蒋介石一月二十一日，以“因故不能视事”的名义宣告引退。这个靠战争起家的人，在战场上被打得一败涂地，只好改变腔调，宣布下野。"},{"type":"paragraph","text":"根据中共中央和中央军委的指示，一九四八年十二月十七日，刘伯承、邓小平、陈毅、粟裕、谭震林总前委，由书记邓小平主持召开会议，在安徽萧县蔡凹村，研究了渡江作战的部署和部队整编方案。"},{"type":"paragraph","text":"一九四九年二月份，总前委又根据中央军委指示，忙着准备指挥渡江作战。总前委书记邓小平同志在总前委会上，精辟地分析着渡江作战形势，他明察秋毫地指出:“国民党反动派这些英雄好汉们非常迷信武力，他们一有机会，就会刀兵再起。他们玩弄和谈，实则准备大打!列宁说，战争是政治的继续，政治也在战争中继续着……国民党玩弄和谈阴谋，实则扩充二百个师。我们要积极准备船只，要开展水上练兵活动，准备打过长江去，解放全中国。”"},{"type":"paragraph","text":"总前委在三月三十一日制订了《京沪杭战役实施纲要》，刘、邓、陈具体部署，兵分三路，准备渡江。由谭震林同志指挥三野第七、第九两个兵团共三十万人，组成中路作战集团，在安徽裕溪口至枞阳镇渡江；由粟裕、张震同志指挥三野第十、第八两个兵团共三十五万人，组成东路集团渡江；由刘伯承、邓小平同志直接率第二野战军第三、第四、第五兵团共九个军二十八万人，组成西路作战集团，从安庆、枞阳之间渡江。经过周密部署，渡江作战开始了。"},{"type":"paragraph","text":"大江东去，浪淘尽千古风流人物。"},{"type":"paragraph","text":"长江防线被攻破，南京随即解放。"},{"type":"paragraph","text":"南京，又名金陵，钟阜龙蹯，石头虎踞，古人在建业建都，见南京王气很重，便埋金镇之。"},{"type":"paragraph","text":"当然，蒋介石也看中这个地方，他从一九二七年“四·一二”大屠杀镇压革命，杀害无辜时起，便挑选了这块风水宝地，安了自己的金交椅。"},{"type":"paragraph","text":"当刘、邓首长乘车，沿着从挹江门到新街口正南巴北的子午线，驱车赶往伪总统府。当刘、邓首长穿过二百米长廊，登上蒋介石的办公楼时，陈毅同志已在那里等候他们。只见蒋介石的办公室里，文件满地，表册散落，皮圈椅上，摆着滚龙绣垫，办公桌上的台历，正翻到四月二十二日这一天。"},{"type":"paragraph","text":"“二十二年前……”邓政委看着办公桌台历日期，语重心长十分感慨地说:“蒋介石在上海利用黄金荣、杜月笙袭击上海工人纠察队，捕杀工人、学生，逮捕共产党人，屠杀革命群众，三天之内，共产党人和革命群众被杀三百余人，被捕五百人，三千多人失踪，赵世炎、陈延年等同志牺牲了，蒋介石是手执屠刀上台的。”"},{"type":"paragraph","text":"“四·一五”一天，他们在广州包围总工会广州办事处和省港罢工委员会，捕杀共产党人和革命群众邓培、萧楚女、熊雄、李启汉等两千多人。马日事变之后，蒋介石“宁可枉杀千人，不使一人漏网!”陈毅同志跺着蒋介石住过的屋子的红木地板，心情无比沉痛地回忆着。"},{"type":"paragraph","text":"陈毅同志又激动地说:“人民终于胜利了!”"},{"type":"paragraph","text":"邓小平同志说:“这是伟大的中国人民，在九百六十万平方公里土地上的胜利!”"},{"type":"paragraph","text":"邓小平这位伟大的马克思主义者，中国无产阶级革命家、军事家，中国人民解放军创建人之一，在中国长期革命斗争中，严格遵循辩证唯物主义与历史唯物主义的科学态度，以马克思主义的理论，与中国革命实践相结合，既有远见卓识，又特别注重求实精神，光明磊落，刚直不阿，坚持真理，无所不惧(7月31日4版更正为“坚持真理，无所畏惧”)，为中国人民革命事业，作出了巨大的贡献。"},{"type":"paragraph","text":"按照党中央决定，他由淮海前线总前委书记，调任华东局书记。他站在这个旧中国反动统治阶级崩溃的地方，面对着这块埋葬多少烈士忠骸的雨花台，望着中华门铭刻着日本帝国主义大屠杀奇耻大辱的所在，深深感到建设中国的社会主义，建设一个繁荣富强的新中国的重担，落在他这一辈革命者的肩头。二十二年，蒋介石搞得民怨沸腾，民不聊生，终于被人民赶下了宝座，被人民打落了王冠。中国人民新的历史一页，将在人民手上翻开。"},{"type":"paragraph","text":"邓小平同志对自己的亲密战友刘伯承、陈毅同志说:“蒋介石给我们留下既贫困又破烂的烂摊子，这要靠党领导人民来收拾了……走吧，我们去开个会。”"},{"type":"paragraph","text":"邓小平同志同刘伯承同志、陈毅同志并肩走下楼来。"},{"type":"paragraph","text":"中国人民解放军进城时，国民党“总统府”的卫队虽然已被缴械，但现在仍负责保护这座空院。他们见到邓、刘、陈等我军高级将领，连连举手致意。"},{"type":"paragraph","text":"邓小平、刘伯承、陈毅等同志，一同驱车到人民大会堂——国民党在这里召开过“国民”大会，原名叫国民大会堂，这儿正集合着解放区来的和地下党的三千多位干部。人们以暴风雨般的掌声，欢迎邓、刘、陈。"},{"type":"paragraph","text":"邓小平书记代表华东局号召大家团结起来，在党中央领导下，为建设新中国，作出应有的贡献!"},{"type":"paragraph","text":"这是一次新的誓师大会，新的进军号吹响了!"},{"type":"paragraph","text":"(选自《刘邓在中原前线》，此书即将由中国青年出版社出版。)"}]}