{"id":753123,"date":[{"year":1987,"month":7,"day":31}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1954","ytitle":"余秋里在全军英模代表会上作报告强调","mtitle":"新时期要发扬革命英雄主义精神","ftitle":"学英雄思想、走英雄道路、创英雄业绩这一口号要成为干部战士的自觉行动","authors":[],"text":[{"type":"paragraph","text":"新华社北京7月30日电　中央军委副秘书长、中国人民解放军总政治部主任余秋里今天在全军英雄模范代表会议上作报告，强调在新的历史时期，要发扬革命英雄主义精神，使学英雄思想、走英雄道路、创英雄业绩的口号更加响亮，成为干部战士的自觉行动。"},{"type":"paragraph","text":"余秋里说，这次全军英雄模范代表会议的召开，对继承和发扬我军的优良传统，激发广大指战员的革命英雄主义精神，促进现代化、正规化革命军队建设，有着重大的作用，将在全军产生广泛而深远的影响。"},{"type":"paragraph","text":"余秋里说，我军是一支英雄辈出的伟大军队。我军的历史是一部革命英雄主义的伟大史诗。在长期的革命斗争中，我们党始终大力提倡压倒一切敌人、压倒一切困难的革命英雄主义精神。正是靠这种精神，我们克服了武器装备和物质条件严重不足所带来的困难，创造了中外战争史上以少胜多、以弱胜强的奇迹；正是在这种精神的培育下，我军涌现出许许多多先进集体和英雄模范人物。英雄模范作为推动历史前进的先锋，在军队建设和完成各项任务中都发挥了模范带头作用，为我军的壮大和发展作出了重要贡献。大批英雄模范的出现，为人民解放军增添了光彩，他们表现出来的革命英雄主义精神，成为鼓舞人们奋发向上的强大精神力量。"},{"type":"paragraph","text":"余秋里指出，英雄模范最可贵的思想品质，就是具有高度的自我牺牲精神。自我牺牲精神是革命英雄主义的最高表现。英雄模范的一个共同特点，就是有艰苦奋斗、埋头实干的精神。实干，是实现理想的唯一途径，是成就事业的必由之路。英雄模范的一个鲜明特征，就是善于学习，富有改革创新精神。勇于改革创新，是伟大时代的要求，是新时期英雄模范的最大特色之一。英雄模范所做出的贡献，推动了军队现代化建设的发展，他们的思想和事迹为全军同志树立了学习榜样，他们的战斗、工作和生活经历，为广大干部战士昭示了一条正确的成长道路。这条道路，就是既要胸怀社会主义、共产主义的远大理想，又要有脚踏实地、埋头苦干的精神；既要用革命理论和科学知识武装自己，又要勇于到艰苦的斗争实践中去磨炼；既要在关键时刻经得起严峻的考验，又要立足于在平凡的岗位做出不平凡的贡献。归根到底，就是要在改造客观世界的同时努力改造自己的主观世界，确立科学的世界观和正确的人生观。"},{"type":"paragraph","text":"余秋里着重分析了在我们军队中，英雄模范能够一批一批出现，革命英雄主义精神能够一代一代相传的原因。他说，我军是党领导下的人民军队，以实现社会主义和共产主义为崇高目标，以全心全意为人民服务为唯一宗旨。在这个目标、这个宗旨之下，军队的一切行动以符合国家和人民的根本利益为出发点，把为国家的富强和人民的幸福而奋斗，当作自己的神圣职责。正是在这种思想基础上，产生和发展了革命英雄主义精神，涌现出大量的英雄模范。社会主义、共产主义的远大理想，国家和人民的利益高于一切，有着巨大的凝聚力和号召力。英雄模范之所以具有非凡的勇气、顽强的意志和改革创新的精神，其动力就来源于这里。这就告诉我们，要经常进行革命理想和我军宗旨的教育，进行热爱党、热爱人民、热爱社会主义祖国的教育，使国家和人民的利益高于一切的思想，在广大指战员头脑里深深扎根。"},{"type":"paragraph","text":"他说，加强教育，严格训练，对英雄模范的成长有着重要的作用。英雄模范人物不是自然成长起来的，革命英雄主义精神不是自发产生的。经验证明，思想政治工作做得越有成效，教育训练越是严格，干部战士的思想政治觉悟就越高，涌现出来的英雄模范就越多。革命英雄主义光荣传统的熏陶，也是英雄模范成长的重要原因。革命英雄主义培育了一代一代英雄模范；一代一代英雄模范，又用自己的思想和事迹为革命英雄主义增添了新的内容。伟大的时代，为英雄模范的大量涌现，创造了良好的条件和环境。国家的美好前景，激励着每个人为之奋斗；现代化建设的宏伟目标，召唤着每个人去建功立业；改革开放的社会环境，为每个人施展聪明才智提供了广阔天地，这就为大批英雄模范的出现奠定了深厚的基础。"},{"type":"paragraph","text":"余秋里强调指出，我军各条战线的英雄模范，是广大指战员的杰出代表。要大力宣扬英雄模范的先进思想和事迹，在部队造成学习先进、奋发向上的良好风气。邓小平同志提出的“五种革命精神”，即革命和拼命精神，严守纪律和自我牺牲精神，大公无私和先人后己精神，压倒一切敌人、压倒一切困难的精神，坚持革命乐观主义、排除万难去争取胜利的精神，是对革命英雄主义的高度概括，英雄模范是这些精神的模范实践者。向英模学习，就要突出学习和宣传“五种革命精神”，使之更加深入人心，更加发扬光大。"},{"type":"paragraph","text":"余秋里希望英雄模范严格要求自己，保持同群众的密切联系，虚心向群众学习，谦虚谨慎，自尊自爱，珍惜党和人民给予的荣誉，在已有成绩的基础上，继续努力学习，继续艰苦奋斗，为国家、为人民作出新的贡献。"}]}