{"id":753141,"date":[{"year":1987,"month":7,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"人物专访","genre":"","count":"1748","ytitle":"","mtitle":"银幕红星新彩闪烁","ftitle":"——访八一电影制片厂厂长萧穆","authors":["王捷南"],"text":[{"type":"paragraph","text":"王捷南"},{"type":"paragraph","text":"记者:今年“八一”是中国人民解放军建军60周年，同时也是八一电影制片厂建厂35周年。八一厂是以拍摄军事题材影片为主的电影制片厂，请您介绍一下贵厂这方面的基本情况?"},{"type":"paragraph","text":"萧穆:八一电影制片厂是1952年8月，即我军建军25周年时，根据军委负责同志的意见正式建立的。军队赋予八一厂的任务是:对内配合教育训练，促进现代化、正规化革命军队建设，对外宣传人民解放军，同时以自己多种多样的电影作品，繁荣我国的社会主义电影事业。"},{"type":"paragraph","text":"八一厂主要有三支队伍。一是军事教育片摄制队伍。1952年，八一厂拍摄了由著名导演王苹编导的第一部军教片《河川进攻》。从那以后，到今年6月底止，八一厂已摄制和编译了各种军教片、科教片和国防科研片615部。"},{"type":"paragraph","text":"第二支队伍是新闻纪录片摄制队伍。八一厂新闻纪录片的任务是及时反映人民解放军现代化建设和保卫祖国的伟大斗争。因此，八一厂建厂伊始，就组建了第一支战地摄影队，奔赴战火纷飞的抗美援朝战场，拍摄了《钢铁运输线》等一系列著名的纪录片。此后在历次边防自卫反击作战中，都有八一厂战地摄影队在枪林弹雨中出没。曾有四位摄影师和编辑在战场上献出了年轻的生命。到今年6月底止，八一厂已摄制长短纪录片和新闻杂志片797部(辑)。"},{"type":"paragraph","text":"第三支队伍是故事片摄制队伍。八一厂摄制的第一部故事片是1955年由丁里、王苹等人导演的《冲破黎明前的黑暗》。从此，银幕上光芒四射的“八一”红星，在亿万观众中得到了更多的欢迎和喜爱。八一厂摄制故事片，始终坚持以军事题材为主的制片方针，军事题材影片占了它所摄制故事片总数的90%以上。截止今年6月底，八一厂共摄制了157部故事片，推出了众多反映中国革命不同历史阶段武装斗争的优秀电影。党的十一届三中全会以来，八一厂更将自己的注意力转向了重大军事题材电影的创作，做了一些探索和尝试，拍摄了《风雨下钟山》、《四渡赤水》和大型音乐舞蹈史诗《中国革命之歌》等。"},{"type":"paragraph","text":"记者:“八一”前夕，八一厂将推出哪些新片子?"},{"type":"paragraph","text":"萧穆:故事片已经陆续上映。我想介绍一下我们作为“八一”主要作品推出的纪录片《我们的队伍向太阳》，这是为庆祝建军60周年专门拍摄的一部资料纪录片。这部片子回顾了我军建军60周年的战斗历史，着重反映了建国以来，尤其是十一届三中全会以来在邓小平同志领导下的军队建设的新面貌。"},{"type":"paragraph","text":"记者:八一厂正在拍摄大型军事题材故事片《巍巍昆仑》，并正在筹拍《三大战役》，请介绍一下这方面的情况。"},{"type":"paragraph","text":"萧穆:这两部片子是八一厂在今后三、五年内最主要的任务。《巍巍昆仑》已经于去年秋天开拍，分为上、下两集，导演是郝光、景慕逵同志，摄制组是个老、中、青三结合的班子，演员阵容很强，其中张克瑶、苏林、郭法曾、刘怀正、路希、孙飞虎等人都是观众很熟悉的。去年拍的是外围戏，主戏今年拍。目前摄制组正在陕北继续拍外景，这是很艰苦的，陕北夏天很热，高原上一棵树也没有，连一点遮荫的地方都没有。摄制组顶着烈日热情饱满地干着。从目前看，进展还是顺利的。预计明年一季度能拍完，力争明年“八一”能正式上映。"},{"type":"paragraph","text":"《三大战役》现在还处在剧本创作阶段，力争今年写完。目前已组建一个筹备班子，主创人员正在陆续进入。我们设想把这部片子搞成系列故事片，分为六集，争取明年能正式开拍。此外，军委领导非常支持，最近军委领导同志专门会见了该片创作组及八一厂领导，并作了很重要的指示。"},{"type":"paragraph","text":"记者:请您谈谈对军事题材影片创作的看法?"},{"type":"paragraph","text":"萧穆:我认为军事题材影片的创作始终是我们电影艺术的重要表现内容之一。中国共产党领导革命斗争的历史，从1927年后，主要是武装斗争史，这是军事题材电影创作的宝藏。前一段时间，银幕上军事题材的影片有所减少，有的甚至认为军事片观众不要看，“过时了”，这显然是片面的。我以为，问题不在于要不要军事题材影片，而是在于怎么去表现?在内容和形式上如何创新?在风格、样式上如何多样化?这几年，八一厂在这方面也做了一些摸索和尝试，如《道是无情亦有情》、《老乡》等片子，开始触及军队生活中的内部矛盾。在风格、样式上也在做努力，我们最近在拍摄的《甜蜜的编队》，反映的是一位离休的空军师长给飞行员找对象故事，采用的是喜剧形式，这在军事题材影片中是少见的。还有一部《飞跃十八岁》，反映侦察兵的生活，也是喜剧片。"}]}