{"id":753295,"date":[{"year":1987,"month":8,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"争鸣坛","genre":"","count":"2911","ytitle":"","mtitle":"新时期军旅小说的美学品格","ftitle":"","authors":["周政保"],"text":[{"type":"paragraph","text":"周政保"},{"type":"paragraph","text":"军旅小说曾有过自己光荣的历史，但“左”的思潮曾贬损了它的文学审美价值。"},{"type":"paragraph","text":"中国当代军旅文学曾有过自己的光荣与荒唐的历史时光——人们可以看到，载入17年当代文学史册的，不少都是表现中国共产党人的军旅生涯的小说，而文学界也无法忘怀如《保卫延安》、《红日》、《林海雪原》、《野火春风斗古城》、《我们播种爱情》、《苦菜花》、《风云初记》、《铁道游击队》、《七根火柴》、《黎明的河边》、《烈火金钢》、《敌后武工队》、《上甘岭》等小说的问世而带来的繁荣局面；但从整体上审视，由于越演越烈的“左”的文学思潮的阻挠与遏制，终于使当代军旅小说的创作滑入了呆板乏味、平庸划一、从既定政治观念出发的沼泽地——庸俗教化气息的强化，八股味十足的净化描写方式的风行，文学审美价值的贬损，导致了军旅小说的美学品格的被扭曲。这种情状的存在，致使军旅小说界花了相当大的力气才得以克服与校正——这就是70年代末、80年代初以《西线轶事》、《高山下的花环》为标志的新时期中国军旅小说的开始。"},{"type":"paragraph","text":"为了挣脱种种有形无形的思想束缚，新时期军旅小说一开始就具备了一种挑战的个性，一种孜孜不倦地寻求自我突破的发展趋势——我想，这是一种值得称道的美学品格；同时，也正是这种基本品格的存在，才保证了军旅小说今天这般面貌的逐步实现。"},{"type":"paragraph","text":"新时期军旅小说实现了这样一个转变过程——从描写军人趋向表现人，从军人生活的一般表现到人生或人类生活意蕴的深刻表现，小说的容量更趋丰富厚实。"},{"type":"paragraph","text":"我觉得，所谓军旅文学，实际上并不具备足够的条件而自构为一个独立的审美领域——军旅小说也是这样。但军旅小说又是富有自身的美学色调的，而这种色调的最基本的构成，就在于军旅小说的描写对象的军事性特点，即小说所反映、所刻画、所表现的，是一个军人生活的世界:军营，训练，严格的纪律，划一的步伐，战争象黑鹫一般突然降临，弥漫的硝烟，耕耘无辜土地的炮火，正义的或罪恶的枪弹，钢铁与钢铁之间的无情撞击，流血，牺牲，胜利或失败，耻辱或光荣，以及每一个军官或士兵所可能奉献的一切与他们那里所可能发生的一切……然而，作为一种艺术的军旅小说，所可能包孕与表现的仅仅就是这些吗?或者说，军旅小说所可能呈现的仅仅就是一般的军事性特点吗?不言而喻，军旅小说绝不是一种职业文学，它既不能为军事而军事，也不是为军人而军人。这种时代的美学沉思，急遽而迅速地导致了新时期军旅小说观念的更新:那就是军旅小说开始了一种跨越题材及摆脱军事性局限的尝试，一种既是军事性的又是非军事性的审美视野的拓展，一种全方位地确立军旅小说的文学意义的摸索。当然最好地体现这种摸索、尝试与拓展的，莫过于小说创作实现了这样一个转变过程——即从描写军人趋向于表现人，而且是表现具有地道的民族属性的人，就如我们在《西线轶事》、《高山下的花环》、《射天狼》、《神岗四分队》、《雷场相思树》中所见到的那些人物形象那样——我们在这些作品中，所领会到的不仅是一个军人生活的世界，而且也是一个无比生动丰厚的，充满了各种文学寓意的人的或人生的世界。可以说，从军人的描写到人的描写，从军人行为的刻画到人的全部心灵历程的刻画，从军人生活的一般表现到人生或人类生活意蕴的深刻表现，极其典型地标示了新时期军旅小说的美学品格的觉醒轨迹。"},{"type":"paragraph","text":"这种觉醒的意义无疑是重大而深远的——譬如说，小说思想容量的更加趋于丰富厚实。在以往的军旅小说内涵中，爱国主义与英雄主义的描写不仅构成基本旋律，而且往往会给人以终极审美目标的印象，似乎军旅小说除了表现爱国主义精神与英雄主义气概之外，再不可能存在其他更为宏阔与悠深的寓意了。而在今天——80年代的军旅小说中，人们不仅仍然可以倾听到那种传统的爱国主义或英雄主义的精神旋律的振荡与回声，而且可以从这种艺术表现的共鸣中领略到一种更丰富的文学审美的音响，一种更广阔的人生意义与人类生活深度的内涵。以往的军旅小说大都以讲一个完整的故事为能事(或战役全貌，或战斗经过，或军营训练的某一纠葛或风波，等等)，至于故事之中的那个可以被称为“象外之境”的寓意世界，则往往受到某种冷遇。新时期文学意识的不断反思打破了那种行业文学观念。我们读徐怀中的《没有战功的老军人》，并没有因为小说的描写对象是“没有战功的老军人”而使自己的审美体验沉浸在某种军人意识之中，相反，我们所可能感受到的，恰恰是一种跨越了一般军人品格的社会人性内容，一种刻骨铭心的乡情与同情心，一种深深隐藏于描写之中的对于逝去的历史生活的回忆与思索；我们读李存葆的《山中，那十九座坟茔》，作品所能诉诸于我们的艺术回味，也不在于那自掘坟墓式的“龙山工程”，而在于一种象喻结构中所蕴含的精神彻悟——“龙山工程”并不仅仅是军事性的“工程”，而是一种历史的截面，一种只能留下墓碑的具有全民族忏悔意义的生活观照，一种历史形象的哲学抽象!朱春雨的《亚西亚瀑布》则以更宏阔的视野与更富有思辨色泽的描写，力图在小说的思想容量及寓意走向方面实现一种充满了人类生活意味的庞杂图景与超越描写本身内容的艺术目的——既是军旅小说，又不仅仅是军旅小说；而莫言的《红高梁》所释放的“言外之意”的艺术能量，做到了现实与创作者主体感觉的吻合，做到了从奇特的描写中展现民族精神及遥远而亲近的民族文化心态的某些精髓方面，做到了把爱国主义与英雄主义魂魄作出属于自己的艺术处理的社会人性揭示……这些以中国军人生活作为主要抒写对象的作品实现了美学价值的拓展，导致了作品艺术生命力的强化。"},{"type":"paragraph","text":"宏大的场面和悠深的视野，民族精神的飞扬和哲学升华的结合，爱国主义与人类精神的交织，英雄主义气概和伟大国家形象相契等境界已在近年战争题材小说中出现。史诗性的作品问世可能为期不远了。"},{"type":"paragraph","text":"其实，在各种各样的军旅小说中，最富有“军旅”色彩的作品应该是战争题材小说，而这几年的战争题材小说的表现对象的涉及面也有相应的扩大。各个时期的各种军旅生活，都从相当一部分优秀作品中实现了各种形态的艺术传达。去年解放军文艺社组织的“长征笔会”，以及由此而推出的三部中篇小说(《夕阳红》、《灵旗》、《马蹄声碎》)就是一种引人注目的信号。这些小说的显著特点是:作品所描写的虽是作家们并未亲身体验过的历史战争生活的悲壮旅程，但内中所表现的内涵及寓意性却不失其历史的真实面貌，而且出于现代眼光观照的原因，使人们意识到一种全新的描写中国革命战争的军旅小说正在文学变革的潮流中诞生。史诗性的战争题材小说的问世，可能为期不远了；因为史诗性的作品所应该具备的美学品格正在于那种宏大的场面和悠深的视野，那种民族精神的飞扬和哲学的升华的艺术结合，那种爱国主义与人类精神的有机交织，那种英雄主义气概和伟大国家形象的完美相契，而现今的不少中长篇小说已经具备了这些方面的品格因素。"},{"type":"paragraph","text":"不难想象，正是由于审美方式的这种巨大变革，也就必然地带来军旅小说在结构手段等艺术传达方面的一系列变化，如象喻方式的广泛运用，思情结构形态的多面叠合，等等。我们在《鸽哨》、《铁床》、《铜戟》以及《第三只眼》等小说中所感受到，就是这样一种为了追寻容量与实现寓意而运用的新的艺术方式——也是当前军旅小说的美学品格所派生的结果。"}]}