{"id":753304,"date":[{"year":1987,"month":8,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"职业道德","genre":"","count":"1901","ytitle":"","mtitle":"滑雪背心后面的“双簧戏”","ftitle":"","authors":["李颂联"],"text":[{"type":"paragraph","text":"李颂联"},{"type":"paragraph","text":"近年来，滑雪背心颇得姑娘们的青睐。每当西北风乍起，上海街头人群中五颜六色的滑雪背心便为城市平添了几分秀姿。然而，曾几何时，滑雪背心竟也成了某些人捞取不义之财的“媒介”。这里披露的，就是一个无视职业道德的人利用滑雪背心导演的一幕欺诈的“双簧戏”。"},{"type":"paragraph","text":"X是本市经营服装的个体户。一天，他拿了5件某厂生产的白色滑雪背心，来到新胜百货店请求代销，讲明每件出厂价8.5元，售9.8元。营业员见他只要求代销，感到对商店有利无弊，便同意了。X见状忙说:“如果客户要的数量多，价格可以优惠。”"},{"type":"paragraph","text":"一星期后，新胜百货店来了一个50多岁的男子，他四处打量了一下，看中了白色的滑雪背心，对营业员说:“这种背心我买了，有多少要多少。”为了表示诚意，他当场买了1件，并付出100元定金，说明天来听回音。"},{"type":"paragraph","text":"这个大客户前脚走，店经理后脚就赶到X家里，问他能提供多少滑雪背心。“1500件，”X笑嘻嘻地说。“价格嘛，可以降到每件8元，但你们要一次提走，开支票给我。”货源落实了，店经理放心地离去。"},{"type":"paragraph","text":"翌日，那客户来听回音了。柜组长告诉他。可以提供1500件滑雪背心，由于进价低了，售价也优惠到每件9.35元。“你若要。先付1000元定金。”“我是代人买的，回去问一下，再给你们回音。”不久那客户又匆匆赶到商店，说“这批货全要”。说罢，掏出一叠10元面值的人民币，“这里是800元，加上以前的100元，一共900元，作为定金。”接着，他又建议:“最好订个协议，好向我的委托人交差。”于是，双方订了一份协议，规定商店在6天内提供1500件滑雪背心，否则赔偿450元，而客户若在6天内不来提货，900元定金赔偿给商店。最后商定3天后提货。"},{"type":"paragraph","text":"第二天一早，新胜百货店从X处把1500件滑雪背心运回商店，支付了1.2万元货款。下午，那个客户到店里看了货后，表示连夜赶到苏州叫委托人来提货。可是3天过去了，那客户毫无音讯。就在协议规定最后提货日期的中午，那客户打来电话:“我的委托人到贵阳去了，货逾期不提，900元定金就归你们。”说完，“啪”地挂上了电话。"},{"type":"paragraph","text":"这时，新胜百货商店面临的是这样一种尴尬的局面:1.2万元货款付出去了，1500件滑雪背心堆积在店堂里，客户的900元定金不要了，这笔交易就这么吹了。事情真有点蹊跷!通常，定金表示买卖双方抱有诚意，能促进成功。但这个客户对定金竟全然不当一回事，这里面究竟有什么奥秘?店经理和几个职工费了九牛二虎之力，终于查到了那个客户的住址。当他们找上门去时，惊讶地发现:那客户的家同X家相隔几个门牌号码，原来两人是近邻!客户见经理找上门来，知道事情不妙。在对方的追问下，他才道出了购买1500件滑雪背心的真相:"},{"type":"paragraph","text":"“这是X的一个圈套。那天，X派人把我叫到他家，对我说:新胜百货店有滑雪背心，有个朋友托他买，请我帮忙去买来，不论多少都要。于是，我按他说的买了1件，付了100元定金。第二天，我告诉他，店里有1500件，他说都要，可以付定金，但要同店里订个协议。我把协议交给他时，他很高兴，要请我吃饭。这时，我才明白自己被他利用了。”“事情暴露后，他威胁我不能说出去。不然，他如果被拘留10天，我也要被拘留5天。”"},{"type":"paragraph","text":"X为何要设这个圈套呢?原来，他手里的这批滑雪背心胸围明显过小，卖不掉。吃了多年服装饭的他，竟想出了这么个唱“双簧”的办法，派人假冒客户要货，扔掉900元定金，捞进1.2万元货款，把这笔亏损转嫁到新胜百货店头上。"},{"type":"paragraph","text":"事情败露后，X慌不择路，找了一个朋友要他“帮忙顶一下”，以客户的身份写信给新胜百货商店，说确实托X买过滑雪背心，后因质量不中意而作罢。许诺事成之后给他二三百元酬劳。X以为这样一来就可以逃脱欺诈行为的指控，但被那个朋友拒绝了。"},{"type":"paragraph","text":"X玩弄这种无视商业道德的欺诈手段，把“危机”转嫁到国营商店头上，损害了国家的利益。在经济法制日益健全的今天，X终将为自己的欺诈行为付出代价。"},{"type":"paragraph","text":"郑学诚律师述评:我国经济合同法规定，订立经济合同必须贯彻平等互利、协商一致、等价有偿的原则，双方当事人意思表示要真实。X和那个客户同新胜百货商店所签订的书面和口头协议(合同)，从表面上看，似乎是合法的，但只要了解他们签订协议(合同)的来龙去脉，就不难识破，这是一出由X精心策划的骗局。X串通那个客户故意告知新胜百货店虚假情况，使新胜百货店产生错误的认识，作出不利于自己的意思表示，致使1500件滑雪背心进货后卖不掉。X此举属于民法通则第58条中规定的欺诈行为。根据经济合同法第7条规定:采取欺诈手段所签订的合同是无效的。X用欺诈手段取得的1.2万元货款应退还给新胜百货店，并赔偿该店因此所遭受的损失。"}]}