{"id":753411,"date":[{"year":1987,"month":8,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1825","ytitle":"","mtitle":"从旧观念中走出来","ftitle":"","authors":["陶仁"],"text":[{"type":"paragraph","text":"陶仁"},{"type":"paragraph","text":"两年前，笔者看到一份材料，说的是某色织厂设计室青年小徐，自学成才，设计的花布图案连续两次在全行业夺魁。我跟踪而来，却在厂党委办公室吃了闭门羹，主任说:你别去采访她，她正在闹离婚呢!今年三八妇女节，我在一份表扬名单上看到了她的名字，而且被排在他们厂的头一名。于是我又来到了工厂，这一回，办公室主任挺热情。小徐见到我，谈起这两年走过的路，眼圈红了。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"“在我们这儿，一个女人搞事业很难，一个离了婚的女人去搞事业，那更是难上加难。我是五年前开始搞花布设计的，人民生活改善了，大家都想穿得漂亮些，作为纺织行业的职工，也应该为满足群众这种愿望出点力。我整日整夜地住在厂里，关起门来研究，终于从外行转为内行。就在我事业上刚刚起步，我的设计图案受到好评时，我的家庭矛盾尖锐起来了。我和丈夫早有分歧，但当我准备提出离婚时，有的领导就跑来做我工作了，他们说你丈夫一不贪污腐化，二不打骂虐待你，你为什么要同他离婚呢?我告诉他们，婚姻就象穿在皮鞋中的脚趾头，舒服不舒服只有自己知道，难道丈夫不打不骂、不腐化，我就一定幸福吗?干部们讲不过我，便说，我们正准备培养你入党，评你为先进工作者，现在你要离婚，那这一切就都没了，你自己考虑考虑吧!"},{"type":"paragraph","text":"“我真没想到夫妻感情不合，提出离婚竟然会成为影响入党、评先进的‘大缺点’。加入党是我多年的愿望，先进的荣誉我也很珍惜，因此那次谈话后我有几个月时间忍受着没有感情的家庭生活，但后来我终于忍不住了，就同他到了法院。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"“同丈夫分手以后，最初半年时间，日子真难过啊!我同哪个男同志稍稍接近一点，别人就会说我刚离婚就找起对象来了。有些干部也不理解我，他们躲得远远的，我有时找他们，他们或者推说不见，或者敷衍一下，三言两语把你打发走，好象我身上有瘟疫一样。在这种氛围下，我消沉过，甚至也想到过死，就在这时，改革的洪流把我们厂也带进去了。既要改革，大家就没有那么多精力再在闲言碎语上浪费时间了，我所在的设计室，也开始实行责任制。每年，每个人至少要设计出十种以上花样，多者有奖，少者受罚，能打到国际市场上去的有大奖。我有幸在我个人问题弄得头昏脑胀的时刻，遇到了改革的热潮，便毫不犹豫地投身了进去。我索性把铺盖从借宿的亲戚家搬进了办公室，白天搞设计，晚上还是搞设计，深夜才把几个写字台拼成一张床。我原以为，一个离婚女人单身住在厂办公室里，一定会招来更多的流言蜚语，出乎意料的是这一回并没有听到多少闲话，大概是改革对人际关系也有一定的影响吧!每逢星期天，我就上街去，从早逛到晚，从大街、中心区一直到偏僻地区的小巷，我着意留神各种人对服装图案、色彩的要求，这样两年下来，我手头积累了厚厚四大本资料。这对我的作用可大呢!我后来之所以能几次取得设计奖，别人以为我有什么天赋，其实完全是靠这种笨功夫。"},{"type":"paragraph","text":"“几年来，我设计的花布被外商看中的已有二十七种。我通过自己的劳动，为国家创得了外汇，心情当然是高兴的。领导上给了我不少鼓励，听说最初他们还有争议，那几位不同意我当先进，后来又投票反对我入党的同志，抓住我的‘缺点’就是离过婚。当然他们的观点已不占主流，我也没有去和他们计较，我相信，改革会促进人的观念的变化。"},{"type":"paragraph","text":"“有些女同志则说我的成绩是离婚后才取得的，她们中间一些家庭生活不和谐，甚至愿意走我的路。对此，我倒想说几句，我何尝不愿意过甜甜蜜蜜、夫妻相亲相爱的家庭生活呢?但当这种生活已不可能建立起来时，我就只能走另一条路。我感到，一个人的家庭生活固然是重要的，但他的事业心更可贵。我不能让那没有幸福的家庭生活捆住了我搞事业的手脚。当然，即使家庭生活不幸福，也并非都要走我的路，只是一个女人无论怎样，都不能抛弃了事业。”"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"听完了她的叙述，我又回到了厂党委办公室，主任也如实地介绍了他们对小徐认识转变的过程。最初，他们听到反映，说小徐在闹离婚，在不少同志看来，一个好端端的女人不应该闹离婚，更何况对方还是一个表现不错的党员干部。当我们无法说服她时，我们便把她的先进称号和入党等问题卡住了。没想到，小徐这几年在不利于她的舆论环境中努力工作，干出了其他人难以创造的成绩，当我们一再在设计获奖者名单中看到她，我的心最早开始颤动，我们对她的看法是不是错了?后来大家认真地讨论了她的表现，不少同志收回了对她的看法，尽管还有几位同志仍不以为然，但最终还是批准她入党，并评为厂和市的先进生产者。不少干部说，对于其他青年，我们的评价标准也应当从旧观念中走出来。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\08\\8785020101.JPG\">"}]}