{"id":753549,"date":[{"year":1987,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"2497","ytitle":"","mtitle":"解决“走穴”问题的若干建议","ftitle":"","authors":["史大里","曾毅"],"text":[{"type":"paragraph","text":"如同国家的经济体制改革一样，文艺体制改革也应当自上而下确定现阶段的基本要求。如果国家能把“缩小专业队伍、扩大业余队伍、扶植自办公助、自负盈亏剧团，加快文艺立法步伐，运用文化政策和经济管理两大杠杆对文化市场和艺术生产进行调节和控制，使纳入国家宏观管理的群众文化成为主体文化，使少数国家院团真正成为当代国家文明程度的标志”作为战略方针明确提出来，则整个文化生产关系将可能理顺，文化市场将可能在国家计划生产和民众的自发调节的相互作用中得到应有的繁荣。"},{"type":"paragraph","text":"具体做法是:"},{"type":"paragraph","text":"一、下决心缩减现有国营专业表演团体，集中财力办好有代表性、有特色的剧种、院团。"},{"type":"paragraph","text":"目前全国国营专业表演团体有3195个，平均每省有110个，一些地方因为领导人的偏爱、历史的遗留而普遍存在门类、剧种布局结构不合理、数量比例不恰当的状况。另一方面，国家用于表演艺术团体的财政拨款每年总数只有3.6亿，平均每个团每年只有11万元左右，不足一个省级歌舞团全年所需经费的四分之一，不足中央级歌舞剧团全年所需经费的十分之一。因此，绝大多数艺术院团长年陷于只有人头费，没有事业费，无力调动生产潜力的僵局。如果总的文化经费拨款不变，而按中央直属、省区、经济计划与文化单位列出3个层次，每一个艺术品种、剧种办好一个最有代表性、最有特点的院团计算，可以压缩三分之二院团，财力集中进行合理分配和有效使用，使三分之一的国家院团获得朝高、精、尖方向发展的物质保障。"},{"type":"paragraph","text":"二、扩大半专业、业余队伍、扶植自办公助、自负盈亏剧团，调动全民办文化的积极性。"},{"type":"paragraph","text":"从近年来厂团挂钩、文艺经济联合体的诞生、新涌现的17万文化专业户、5990个民间职业剧团、“走穴”之风的持续蔓延、个人申请办团越来越多的种种现象来看，文艺队伍中专业与业余的比例，正在向以群众文化为宽厚底基的金字塔形结构过渡。随着人民生活水平的提高，劳动工时的减少、休假日的增多，群众自娱自乐、业余爱好的选择将愈加广泛和多样。而且，首届全国民间歌舞比赛已经显示出:不少业余编导、演员的水平正在赶上或超过部分专业工作者。因此，扩大半专业和业余队伍，不仅是必要的，而且是可行的。在改革、开放的社会文化背景下，有集资、组织能力和独创性的艺术家申请个人办团，也是一种应时应势的正当要求。顺应这种趋势，为他们创造条件，不仅能使文艺多渠道、多层次、多形式地发展起来，还有利于形成各具特色的群体，使文化市场真正百花齐放、异彩纷呈，而且能使缩减下来的三分之二专业表演人员依靠社会各种财力来源的支持而各得其所，大大减轻国家财政负担，一举多得。"},{"type":"paragraph","text":"三、建立起社会调节作用的文化艺术中心，培训文化经纪人的专业队伍。"},{"type":"paragraph","text":"社会主义文艺事业既要以计划生产作为主体部分，又要以市场调节作为补充。文化市场也要做到供求合理，周转正常。只靠每年一次的巡回演出协调会议，只能小部分地解决国营剧团与剧场的合作问题，与今天、未来的发展不相适应，因而迫切需要建立一个在供求之间起总调度作用的中介机构和网络结构——全国文化艺术中心。聘用一批专门从事媒介调节工作的文化经纪人，通过他们使中心发挥4个方面的职能作用:"},{"type":"paragraph","text":"①人才信息与文化市场咨询，为各种层次和形式的艺术合作提供依据、充当公证。经办必要的服务手续，促进人才交流，促成最佳合作和文化市场的繁荣。"},{"type":"paragraph","text":"②艺术资料服务，有专门的人把收集整理的各种艺术资料输入电脑，以现代技术手段为缩短艺术创作的准备阶段提供保障。"},{"type":"paragraph","text":"③不同层次的人才培训和交流，通过组织演出团、培训班、展览会、学术讲座等形式沟通中央与地方、城市与农村、专业与业余、国内与国外的艺术学术交流。"},{"type":"paragraph","text":"④有计划地培养一批有政策水平、法制观念及组织能力的文化经纪人队伍。"},{"type":"paragraph","text":"四、加快文艺立法，通过执法对各种放任自流的演出实行控制。"},{"type":"paragraph","text":"实现文化艺术管理的科学化，关键在于依靠法治而不是人治，因此，文艺立法的步伐必须加快。在完善的法令订出并付诸实施之前，要做到有法可依、违法必究，就必须采取措施保证各级文化主管部门制订的管理条例具有临时法规的效应。这就要求:①条例的制定必须建立在过细的调查研究基础上，避免过于原则化而不周密，不中要害而又前后矛盾，使自行其事者有机可乘。②依靠各级文化主管部门切实负起执法监督的责任，对遵纪守法者奖，对违法乱纪者罚，维护法规的严肃性。只有这样，才能有效地控制，结束近年来由“走穴”所造成的各种无政府的自流状态。"},{"type":"paragraph","text":"五、对现行体制中各类艺术人员实行合同聘任制，通过税收避免巨大悬殊，用荣誉地位鼓励高尚艺术。"},{"type":"paragraph","text":"①在文艺管理体制完全科学化之前，用合同聘任制的方式确定各类艺术人员与院团的关系，受聘者在规定时间内应按合同履行对院团的各项义务，按合同规定领取劳动报酬。在合同有效期间内，凡违约如参与合同外演出者，按规定追赔经济损失，追究法律和道义上的责任。人事关系在原单位而未受聘者，可以客聘他方，但要由聘方与院方协商决定，再以合同方式保障聘任、被聘、借聘各方的合法权益。目前亟待请经济学家对精神产品进行科学合理的成本核算，基本实行什么规格的演出付给什么档次的报酬。"},{"type":"paragraph","text":"②对各类艺术表演团体也要有计划分层次管理，用差额补贴和税收两种不同的办法扬此遏彼。对有艺术和学术价值不盈利的严肃艺术要给予财政补贴，保证一流的演出条件和其他优惠；而对活跃在二、三流剧场和茶座、歌厅、舞厅，票价收入高的流行艺术征收高税。通过专家委员会考核评定或国家级比赛，对现聘从事严肃艺术创造而确有成就的演员授予各种荣誉称号，提供一流生活待遇、演出舞台，从而确立他们有别于一般演员的、作为国家艺术家的崇高地位。在使艺术家人尽其才、合理流动，使文化市场良性循环，体现国家提倡高尚艺术的大方向，以及实现文化上的财政收支平衡等方面。以上三种措施已被当今世界上的许多发达国家，尤其是社会主义国家多年的实践证明为行之有效，值得我们借鉴。"},{"type":"paragraph","text":"当然，上述种种，涉及到文艺现行政策的调整或改变，还有赖于全体艺术工作者在职业道德、理想追求和遵纪守法上的自觉性，更有赖于全民文明程度的提高。这么庞大的工程和长期的任务，不是一般调研和思考就能解决的，关键是政府在文艺体制改革中如何进行系统工程设计和综合治理。"}]}