{"id":753539,"date":[{"year":1987,"month":8,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"6047","ytitle":"","mtitle":"发展商品经济与精神文明建设","ftitle":"","authors":["林京耀"],"text":[{"type":"paragraph","text":"林京耀"},{"type":"paragraph","text":"《中共中央关于社会主义精神文明建设指导方针的决议》指出，我们的精神文明建设，必须是促进全面改革的精神文明建设。这是一条非常重要的指导方针。在我国，没有全面的、彻底的改革，就没有社会主义商品经济的充分发展，而没有社会主义商品经济的充分发展，就谈不上现代化的实现，就谈不上国家的繁荣富强和人民的富裕幸福。所以，如果我们的精神文明建设不是促进全面改革的顺利发展，而是阻碍全面改革的进行，那么，这种精神文明建设是不符合时代潮流的，也是人民所不需要的。改革同社会主义精神文明建设的关系，发展商品经济同社会主义精神文明建设的关系，这是人们十分关心和正在研究的重要理论问题。对于这个问题，人们存在着不同的认识。澄清在这个问题上的认识，将使我们能够更好地贯彻执行党中央所确定的指导方针。"},{"type":"paragraph","text":"精神文明建设要旗帜鲜明地支持改革，促进改革的顺利发展"},{"type":"paragraph","text":"建国以来的实践已经证明，我们原来的经济体制模式是一种封闭式的僵化的经济体制模式，不利于商品经济的发展。不改掉这种经济体制模式，曾经对人类文明作出过伟大贡献的中华民族就只能站在现代文明的大门之外，我们国家就永远处于弱国的地位。对我们中华民族来说，不进入现代文明意味着什么，弱国意味着什么，这是不用多说就十分清楚的。因此，改革关系着国家、民族的兴衰、存亡，关系着十亿人民能否分享现代文明的成果，过上现代人的生活，也关系到社会主义制度的声誉和是否具有吸引力。不改革是没有出路的，与历史上的改革不同，我们是在社会主义制度下进行改革，这是社会主义制度的自我完善和发展。我们的一切工作，都应该支持和促进改革，精神文明建设也不例外。"},{"type":"paragraph","text":"人们往往把旧的经济体制模式下的精神文明理想化，认为那时虽然物资匮乏，各种购物的票证繁多，买东西要排队，用经济学家的语言来说就是短缺经济，但人们的精神面貌很好。以至在历史已进入二十世纪八十年代，旧的经济体制正在向新的经济体制过渡的今天，有的同志仍然提出把已经逝去了的那个时期的社会文明水平作为标准，来衡量当今的年代，这种方法是不科学的。实际上，就精神文明这个领域来说，我们还没有到达理想王国。以排斥商品经济为特征的、高度集中的、封闭的、僵化的经济体制模式下的精神文明其实也有许多不怎么文明的弊端。以权谋私，走后门，关系网，谋求特权，严重地影响干群关系；由捧“铁饭碗”吃“大锅饭”而产生的磨洋工，缺乏应有的责任心和积极性，服务质量差，因循守旧，不图进取，惧怕变革，害怕风险，等等。这些现象，加上经济增长缓慢，和与经济增长缓慢相关的科学文化发展缓慢，在很大程度上损害了社会主义的声誉和形象，动摇了人们对社会主义的信念。这些不文明的精神，归根结底是那种旧体制的产物。所以，从社会主义精神文明建设来说，改革也是绝对必要的。不能认为改革只是振兴经济，建设物质文明的需要，而不是建设精神文明的需要，或者后者的需要不那么紧迫。"},{"type":"paragraph","text":"由于我们长期生活在传统的经济体制模式下，我们的物质生活和精神生活都受到这种模式的广泛而深刻的影响，我们的改革不仅会触动人们的传统思想观念，而且会触动一些人的既得利益。因此，改革将是充满磨擦和痛苦的过程。以为改革既然是我们党自己提出和领导的，是社会主义制度的自我完善，因而就会一帆风顺，而不会有曲折，这种想法和愿望是不符合实际的。这几年的改革实践证明，在改革进程中，很需要精神文明建设的支持。首先，改革需要理论、思想、观念的支持。具体地说，就是阐明改革的必要性和紧迫性，帮助人们改变在传统的社会主义理论影响下形成的思想观念，并提供有利于推进改革的理论、思想、概念。其次，改革需要教育科学文化的支持。精神文明建设的一个重要方面，就是教育科学文化建设，它为改革提供强有力的智力支持。有了这种支持，旧体制才能比较顺利地过渡到新体制，新体制才能成功地运转，充分发挥作用。再次，改革需要思想政治工作的支持。在社会主义制度下进行改革，这是崭新的事物，没有前例可供借鉴，特别是在采取新的重大改革措施以及改革碰到困难、发生失误、遭到挫折的时候，创造性的思想政治工作是对改革的最好支持。"},{"type":"paragraph","text":"我们的精神文明建设必须是支持和促进全面改革的，因此，精神文明建设和改革不应该是“两张皮”，更不应该拆改革的台。精神文明建设的内容中有意识形态的部分，而意识形态应该为现代化建设服务，为各项改革服务。是否有利于社会生产力的发展，是否有利于现代化建设的进行，是否有利于各项改革的进行，应该成为检验意识形态是否正确的标准。"},{"type":"paragraph","text":"经济体制改革是为了发展社会主义商品经济"},{"type":"paragraph","text":"在我国，发展社会生产力，振兴经济，除了大力发展社会主义商品经济，别无他途，这是历史发展的必由之路。我们进行经济体制改革，归根到底，就是要改掉不利于甚至阻碍商品经济发展的经济体制模式，建立充满活力的、有利于促进商品经济充分发展的经济体制模式。"},{"type":"paragraph","text":"我国原来是封闭性的农业经济，商品经济基本上没有发展起来。建国三十多年来，商品经济有一定的发展但由于“左”的和传统的小生产思想观念的影响，特别是由于封闭式的僵化的经济体制模式的束缚，商品经济的发展总的来说是缓慢的。就以农村经济来说，在实行联产承包制以前，我们广大农村仍然是一个自给半自给的、封闭式的农业经济，八亿农村人口，几亿劳动力搞饭吃，这本身就是商品经济所占的地位很低的证明。实行联产承包制，从体制上解除了发展农村商品经济的严重束缚，为农村商品经济的大发展开辟了道路。几年来，不少地区，如浙江温州地区、江苏苏南地区、广东珠江三角洲、福建晋江地区等，商品经济有了较大的发，展，城乡经济充满生机。但是，从全国广大农村来说，商品经济还远未占支配地位，也就是说，我国农业现在基本上还是自给性生产，商品性生产所占的比重仍然很小，生产的粮食百分之八十以上是在农村就地消费。许多农副产品的商品率很低，广大农村人口的食物构成还是以自产自销为特色，不少农民是地里长什么就吃什么。这种非商品经济的落后生产方式和消费方式之所以没有随着联产承包制的实行而得到迅速改变，固然同原来的基础太差，起点太低有关，同广大农村干部、群众的素质有关，但也同农村的改革需要深化有关。我国农村的进一步改革，包括完善和发展联产承包制，中心还是围绕着这个题目:发展商品经济。在城市，束缚企业和经营者、生产者的主动性、积极性和创造性的体制还没有最后改掉，用大家常用的语言来说，人的智力和体力的潜能还没有最后从旧的体制中解放出来，在发展社会主义商品经济中大显身手。因此，我们所面临的改革的任务仍然是很艰巨的。"},{"type":"paragraph","text":"从发展社会主义商品经济的角度来考察、思考改革的进程，评估改革过程中出现的种种问题和某些失误，判断各种议论的是非，这样可以得到比较符合实际的，有利于推进改革的结论。"},{"type":"paragraph","text":"商品经济的发展带来的精神文明同建立在自然经济基础上的精神文明，是两个不同层次的精神文明"},{"type":"paragraph","text":"关于发展商品经济同精神文明建设的关系，有一种比较流行的说法，认为商品经济的发展，既对精神文明建设带来了积极影响，也带来了一些不可忽视的消极影响，如排斥国家计划、偷税漏税、弄虚作假、“一切向钱看”等观念会滋长起来，商品交换原则渗入党内生活、政治生活。总之社会主义还不可能取消商品经济，但这个商品经济有利有弊。我认为，这种“一方面”、“另一方面”的看法似乎很全面，但并不解决什么问题。我国的商品经济还不发达，大多数农村还是自然经济占支配地位，在那里，干部和群众非常缺乏商品经济意识。不少地方有着独特的自然资源优势，但商品经济却发展不起来，人们视买卖为不光彩，甚至拿自己消费不了的有限的农副产品去卖都羞羞答答。这些地方群众的物质文化生活水平都很低，甚至温饱问题还没有解决。有些地方的干部和群众想赚钱，但不懂得商品经济的规律，以为自己独有的东西不管好坏都能卖出去，都能赚钱，因而不讲职业道德，眼光短浅，只顾眼前不顾长远，弄虚作假，哄抬市价，以为这样可以发横财。这种搞一锤子买卖的做法，既坑害了别人，也堵塞了通过发展商品经济达到脱贫致富的道路。这正是缺乏商品经济意识的表现。在商品经济发展很不充分，甚至还未起步，群众中还普遍缺乏商品经济意识或商品经济意识非常淡薄的情况下，讲发展商品经济对精神文明建设的“消极影响”，应注意限制等等，不是太脱离现实了吗?"},{"type":"paragraph","text":"自然经济与商品经济是两个不同层次的生产方式，它们之间的差别是时代的差别；与这两种生产方式相适应的精神文明是两种不同层次的精神文明。在自然经济的生产方式下面，人们在生产中主要靠体力和简单的技艺，智力、知识在其中的作用很小，因此，对教育缺乏普遍的内在的要求。这样，与自然经济相适应的是教育科学文化水平低下，基础的精神文明水平是很低的。在思想观念上，建立在自然经济基础上的小生产观念是僵化的、封闭性的、保守的、落后的。与自然经济所产生的精神文明相反，商品经济的发展要求劳动者有较高的科学文化素养，并为提高劳动者科学文化素质创造了物质条件。在这种经济环境中，人开始真正认识到自身的价值，并形成自由、民主、平等、法制、人道主义等观念。对由自然经济所产生的精神文明来说，建立在商品经济基础上的精神文明，是人类社会进入新的历史时代的全新的精神文明。在自然经济环境下的精神文明状况，尽管违法乱纪现象可能不多，人们过着田园式的生活，但却是普遍的文盲、半文盲、科盲，与愚昧无知相伴的是不卫生，思想狭隘、保守，目光短浅、听天由命，等等。不管怎么说，这种精神文明水平比温州、苏南、晋江、珠江三角洲、广州、深圳等这些商品经济比较发达的地方整整落后了一个时代，它们之间的差别是质的差别，是处在不同的层次上差别。在讨论发展商品经济同精神文明建设的关系时，如果从上面所说的基本观点来考虑，那么，就可以避免一些经院哲学式的争论。"},{"type":"paragraph","text":"党的十一届三中全会以来，改革、开放、搞活所带来的社会主义商品经济的发展，使长期处于封闭状态的我国人民大开眼界，看到当代世界已经和正在发生急剧的变化，我们在科技、经济、生活水平等方面同国外的差距拉大了，这使我们猛醒。商品经济的发展，冲破了愚昧、落后、陈腐的传统观念，包括价值观念，形成了新的思想观念，如市场观念、竞争观念、时间和效率观念、创业观念、人才观念，以及在摒弃了以“铁饭碗”、“大锅饭”为特征的平均主义以后建立起来的新的公平观念。在商品经济较为发达的地方，人们正在形成新的价值观念，如“官本位”的观念开始淡化了，人的价值和作用不再由官位来确定，而是由知识和能力来确定。商品经济的发展，从根本上冲破了几千年来由自然经济所构筑起来的壁垒，封建的、小生产的传统观念和生活方式正在瓦解。这是历史性的进步，是社会主义精神文明的表现。有些内地的同志在去温州、深圳、广州进行实地考察以后得出结论，比起内地商品经济落后的地方来说，这些地区的精神文明水平也是高的，这些地区并没有“资本主义化”，而是在社会主义的康庄大道上阔步前进。"},{"type":"paragraph","text":"在讨论发展商品经济和社会主义精神文明建设的关系中，“利”是困扰人们思想的一个问题，这个问题具体地说就是“钱”的问题，认为商品经济所带来的“消极影响”，“讲钱”是核心，也就是说“讲钱”是不文明的。我们知道，传统的儒家文化的一个重要观念，就是重义轻利，讲义不讲利。我国古代有一些人以讲“仁”、讲“义”著称，但他们的“仁”“义”只是写在书上的，是要求别人做的，自己并不实行，有的还是“利欲熏心”之徒。他们是以讲“义”取“利”。这种言行脱节、甚至相反的情况，这里暂不讨论。马克思主义是主张“义”、“利”统一的。发展商品经济，经营者和生产者是不能回避“利”、回避“钱”的。在发展商品经济中讲“利”，讲“钱”，实际上就是按照价值规律，按照商品交换的等价原则，认真计算成本，取得利润。这同拜金主义、金钱至上是两回事。在社会主义制度下，合理合法取“利”就是“义”；而利用特权，通过“关系网”取“利”，是最不义的。通过改革，将使通过特权、“关系网”取“利”这种不文明行为成为不可能。"},{"type":"paragraph","text":"前面论及一些同志提到的发展商品经济的所谓弊端，它对精神文明建设的所谓“消极影响”，实际上并不是商品经济本身所固有的。现实生活中，我们看到的以权谋私，干部或其配偶以权经商，搞“关系网”，这种不文明的精神历来就有，带有浓厚的封建色彩，同所谓商品交换原则侵入政治生活、党内生活无关；至于商品生产和商品交换中诈骗、弄虚作假、偷税漏税、不讲质量、哄抬市价等等，这些东西本身就是违反商品经济规律的，充分发展了的商品经济要求守信用、讲信誉，讲究服务质量、顾客第一，不这样企业就会垮台，商品经营者和生产者的利益就会丧失。这说明，我们在现实生活中看到的这些不文明的、丑恶的现象，正是商品经济不发达或者发展不充分的结果。就是在发达的资本主义国家，这些现象也被认为是不文明的、丑恶的，也会受到舆论的谴责或法律制裁。可以说，这些现象的消除，固然需要思想道德觉悟水平的提高，但从根本上说，更需要社会主义商品经济的充分发展。从传统的道德伦理观念出发，惧怕商品经济的充分发展，是没有必要的。"},{"type":"paragraph","text":"精神文明建设要有利于社会主义商品经济的发展"},{"type":"paragraph","text":"既然发展社会主义商品经济是走向现代化的必由之路，那么，我们的精神文明建设不仅不应该成为发展商品经济的路障，或者成为阻挠发展商品经济的美丽动听的托词，而应该成为发展社会主义商品经济的推动力量。"},{"type":"paragraph","text":"从精神文明的角度来说，当前的主要问题是人们的思想观念不适应发展社会主义商品经济的要求。也就是说，我们很多干部和群众还没有摆脱以自然经济为基础的传统观念的束缚，缺乏一整套高度适应于并有利于促进社会主义商品经济充分发展的思想观念。在实践中，许多同志已经深深感觉到，观念不转变，发展商品经济难上难。当然我们不能等思想观念都变过来以后才着手发展商品经济，事实上，传统观念的彻底转变有赖于商品经济的充分发展，人们的传统陈腐观念是在商品经济的海洋中最后被冲刷掉的。但是，如果人们连起码的商品经济意识都没有，仍然把商品生产和商品交换视为歪门邪道，那么，发展商品经济就很难起步，即便起步也很难迈开大步。精神文明建设的一个任务就是帮助人们完成从旧的传统观念转变成新的观念，在人们的头脑中建立起商品经济意识及其相关的一系列观念。"},{"type":"paragraph","text":"在我们国家里，由于种种原因，包括科学文化素质和思想道德素质方面的原因，利用发展商品经济的机会，钻包括体制方面在内的空子，搞歪门邪道，以至进行经济犯罪活动，这种情况，过去有、今后还会有。这当然要诉诸法律。从积极的方面来说，还应该通过大力加强社会主义精神文明建设，提高人们的科学文化水平和思想道德觉悟水平，以促进社会主义商品经济的健康发展。"},{"type":"paragraph","text":"在社会主义制度下，发展商品经济和精神文明建设应该是互相促进，而不是互相排斥的。过去长时期忽视发展商品经济，已经使我们付出高昂的代价，包括精神方面的代价。现在已经是二十世纪八十年代，但进行商品经济的启蒙教育，仍然是我们面临的一个课题。"},{"type":"paragraph","text":"(初稿于1986年10月上旬定稿于1987年5月下旬)"}]}