{"id":753611,"date":[{"year":1987,"month":8,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3044","ytitle":"","mtitle":"挑战","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(续上期)品生漫无目的地在街上走，她走到了蛇山脚下的阅马场，场上围着大群大群的人，锣鼓声中夹着口号声、鼓掌声。原来那是在开大会，有人在大声演讲，讲的是湖南省长何键屠杀工农的事。这件事，品生早在报纸上见到过了。"},{"type":"paragraph","text":"品生停下脚来，坐在山坡草地上，她忽然见到林宗元出了人群向她这边走来。这偶然的相逢使他俩都愣住了，心中都感到惬意的惶惑。"},{"type":"paragraph","text":"宗元是从群众大会里出来到轮船码头接孙裕兴的。裕兴毕业了，在汉口男青年会谋了个职事。品生和宗元一起往码头上去，他们饶有兴趣地谈起几次相逢的往事，心里都在相互传递些什么。宗元现在是农民协会的领导人之一，他已经知道了被捕的省长便是品生的父亲。当品生知道了果然是他们逮捕了她的父亲时，气愤地责问起宗元来。宗元告诉她松门县控告她父亲的状子有几百张，指控他和他的手下人的罪行罄竹难书。品生听不进那些话，他们争辩起来，争到后来，品生要求宗元让她亲自去和他们农民协会的人谈谈，宗元乐意答应给她安排一次。"},{"type":"paragraph","text":"那天品生回到家里，庶母因为伤心过度半途昏厥被送进了医院；德生来信，说他从老家侥幸地逃了出来躲在一个亲戚家，不日可回到武汉。家里的佣人们在为德生打扫房间，并准备去通知住在娘家的三少奶奶回来。品生把这天在外面遇见宗元并一起去接裕兴的事和三哥即将回来的信告诉了素贞，素贞这些天住在这里，听到黎家上上下下的人都交口称赞德生，使她对他更生爱慕之情。但她心里极度矛盾，极力要克制这种感情，对品生说她要到女青年会找个房间搬出去住。品生感情寂寞，对素贞非常依恋，满怀着素贞做她嫂嫂的希望。她劝素贞别搬出去:“贞，我求你了，别搬出去，家里的人都喜欢你。反正三哥不会与他妻子一起过日子，你没有挡任何人的路。”"},{"type":"paragraph","text":"素贞说:“但是我不要发生那种情况。”"},{"type":"paragraph","text":"“假如三哥要呢?”品生问。"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"整整一宵，两个人敞开心扉，谈论着他们对恋爱、婚姻的看法，对自己心目中的人的议论。"},{"type":"paragraph","text":"当德生回来那天，素贞知道德生妻子当天也从娘家回来时，她没有和品生一起去接德生，却偷偷出去到女青年会找住处了。她在外面奔波了一天，还去男青年会找裕兴帮忙，都没有如愿，直到深夜，才重返黎家。黎家的人不知素贞的下落，品生、德生到外面去找她也没有找到，焦急万分，听到她回来，德生奔下楼来迳自去到她的房里，向素贞伸出双手叫道:“谢谢老天爷，你总算回来了!”"},{"type":"paragraph","text":"素贞不说话，脸胀得通红，她内心在剧烈搏斗着，克制已到了极限。他们二人尴尬地面对着站在那里，过了很长时间，当德生控制不住去拥抱她时，素贞挣脱了。这时候，楼上的婢女下来喊三少爷，“少奶奶说别打扰两位姑娘太久了。”素贞揉着眼睛说:“您请走吧!”"},{"type":"paragraph","text":"宗元多次来看望品生和德生，他应品生的要求安排她去农民协会呈述和辩护，结果使品生非常悔恨，因为农民协会的人讲的那些带侮辱性的话，使她的自尊心大大受了损伤，父亲在她心目中的美好形象也被破坏了。从那以后，宗元更忙了，行动也很诡秘，他给品生留下了一个秘密地址，便很少来看她了。偶然来一次，也都是在夜里。德生和妻子经常吵闹。素贞觉得她无法在这里再住下去了，许多时间都跑出来寻找住的地方，甚至到男青年会叮嘱孙裕兴帮她的忙，要女青年会留出空房间。品生对三哥的优柔寡断非常失望，当素贞要搬到女青年会去住时，她不再阻拦她了，只是问:“你告诉了三哥没有?”"},{"type":"paragraph","text":"“没有，我要你告诉他。”"},{"type":"paragraph","text":"“唉!素贞，我不逼你再留下来，我知道这对你是很困难的。你也别责备三哥，素贞，我们大家都不幸!”"},{"type":"paragraph","text":"“我知道，我不责备他。我把所有的事都仔细考虑过了，我想我是他烦恼的因素之一，我走掉了，也许他会好一些。”"},{"type":"paragraph","text":"“但是你怎么样呢?”"},{"type":"paragraph","text":"“我没有什么，品，我唯一的愿望是让他好受些，我难过的是，他似乎将永远这样不幸下去。”"},{"type":"paragraph","text":"“由他去罢，他总不能一直这样下去的。”"},{"type":"paragraph","text":"素贞走的那天，裕兴来帮她搬箱子行李。她没有让德生知道。"},{"type":"paragraph","text":"品生因为宗元的不能常来而心神不安。武汉的汪精卫已经和南京的蒋介石携手，开始逮捕工农分子。宗元最后一次来看品生时，告诉品生他只有离开武汉了，他希望品生一起去革命。品生问他往哪里走，他一时还说不上来，等他再来通知。"},{"type":"paragraph","text":"街头天天在突击逮捕，一卡车一卡车的工农分子被绑赴刑场，品生多日不得宗元消息，坐卧不宁。这一天，她冲破街头重重岗哨的封锁，找到了宗元的那个贫民窟里的人家，那儿住的是宗元伯父的朋友，一对老夫妇。他们告诉她，宗元已经三天没有回那里了，他是好人，好人是不会死的。可他们的儿子哭着说，宗元被捕以后，随即就送去西大营场枪毙了。"},{"type":"paragraph","text":"品生懵懵懂懂地从那贫民窟里走了出来，她不知该往哪里去，该做什么，只希望躺在什么人胸口上，就此憔悴下去，不再苏醒过来。她信步往女青年会走，去找素贞，希望在她那里躺下去。素贞出去了。她又到男青年会去找裕兴，也没有找到。她在街上走了一整天，忘却了饥渴，到晚上才走到了家。方妈早候在门口，一见了她，兴奋地喊起来:“六小姐!你回来啦!快进去吧，在找你呢!”"},{"type":"paragraph","text":"品生以为宗元来了，急冲冲往自己房里奔，她仿佛已经见到宗元坐在她床前的那张椅子上。可是方妈却跟在她后面叫:“在书房里哩!”"},{"type":"paragraph","text":"品生转身走到书房门前，掀起门帘，见是父亲安安逸逸地睡在藤椅上。“哦，天哪!”她瘫在地上了。"},{"type":"paragraph","text":"黎诚被释放了回来，黎太太也出了医院，一家人团圆，品生却病倒了，发着高烧，神志昏迷。她经历了一次希望的破灭:一个革命政府自我毁灭了，包括宗元在内的许多为革命流血战斗的志士被杀害了，她该怎么办?父亲亲自守候在她的床前，他就坐在宗元来时坐的那张椅子上。现在宗元永远不会来了，他已经不在人世了!"},{"type":"paragraph","text":"素贞来看品生，她是和裕兴一起来的，素贞为避开德生决心搬出去以后，尽管她对裕兴并无迷恋感情，但他正直真诚。素贞不想以单纯地满足自己的态度对待生活，所以决定和裕兴结婚。德生和妻子一起生活非常烦恼，对革命又彻底失望，他决定出去，到法国去，等品生病好了就动身。"},{"type":"paragraph","text":"品生躺在床上一个多月，虽然恢复了健康，心灵的创伤却无法医治。她很孤独，听不到外面的消息，连家里发生些什么事也瞒着她。"},{"type":"paragraph","text":"一天，方妈偷偷告对她说:“六小姐，救救兰香，可怜的姑娘，老爷看上她了!”"},{"type":"paragraph","text":"品生惊讶、气愤，好长时间竟说不出话来。她自从进了学校以后，对兰香这个从小服侍她的婢女便感到内疚，她正打算着如何使她过上好的生活，没想到遇上这样的事。她把兰香叫来问清了缘由，决定让她立即逃出去，她爱着一个铁匠铺子的小伙子。兰香逃走了，黎诚非常后悔，后悔不该威胁强奸她。如果慢慢给兰香说，纳她为妾，太太反正活不了多久了，将来就让她做妻子，那样她就不会逃跑了。他根本没有怀疑品生会从中作祟，破坏他的好事。从小读了那么多圣贤书的女儿，怎么做出这种禽兽事来呢。但事情终于真相大白，当品生帮着兰香回来拿走东西时，被黎诚看见了。"},{"type":"paragraph","text":"恼怒到了极点的黎诚，再也不顾父女之情，他揪住了品生的头发，把她打倒在地，疯狂地用脚踢她，用椅子劈她，震惊得全家上上下下奔过来跪在老爷面前喊救命。只有老塾师曾先生才敢上前将黎诚紧紧抱住，把在血泊中挣扎的品生拉了出来。"},{"type":"paragraph","text":"品生被送进了医院，她躺在病床上，身上伤痛，心里却有一种特殊的平静。她写信给在上海警备司令部当了军官的伟生和蔚文，决心养好了伤便到上海去。曾先生很奇怪，问她:“你和伟生他们一起?那地方对你合适吗?”"},{"type":"paragraph","text":"“那只不过暂时落脚而已。”她对曾先生说:“老师，我一生中大多数事情你是都知道的，但是，有一件事你是不知道的，不久以前，当革命毁灭的时候，一个人死了。他的死，提醒了我，一定要为新事物而斗争。他的尸首，就在这个城里。我要走了，我焦急和害怕的是辜负了他。”　(续完)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\08\\8788030701.JPG\">"}]}