{"id":753694,"date":[{"year":1987,"month":8,"day":9}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"广角镜","genre":"","count":"1486","ytitle":"","mtitle":"交通民警和他的妻子","ftitle":"(6)请记住他们","authors":["张斌","蒋慧"],"text":[{"type":"paragraph","text":"张斌　蒋慧"},{"type":"paragraph","text":"星期天的早晨，正在交通队值班的小蒋开车来通知王海云，说是队里接到重要外宾保卫任务，要他这个后勤组长马上到队里报到。"},{"type":"paragraph","text":"王海云正在为腐重的母亲熬药，他放下手中的沙锅，扎上武装带，开门准备要走，70多岁的老母亲突然咳嗽不止。是扔下病重的老母亲前去执行任务，还是为了母亲扔下保卫工作不管，他犹豫了。"},{"type":"paragraph","text":"闹钟的秒针在嘀哒地响着，民警的天职和儿子的本分产生了矛盾。"},{"type":"paragraph","text":"病重的老母亲微微睁开眼睛，她望着儿子，满腔的话，现在一下子都无法表达了，儿子是她拉扯大的，她了解儿子，她也理解儿子，她以一颗慈母的心，伸出一双无力颤抖的手，朝儿子挥动着。"},{"type":"paragraph","text":"王海云明白了母亲的心，那是母亲让他赶快走，去执行他那神圣的使命。"},{"type":"paragraph","text":"王海云骑上自行车就往队里赶，半路上他挂了个传呼电话给正在家里休息的大哥，让他先来照顾一下母亲。谁知道，待王海云刚跨进中队部办公室的门，指导员告诉他，家中来电话，老母亲病逝了。仿佛一个晴天霹雳，把他震呆了。瞬间绷紧的神经几乎要崩溃了。指导员告诉王海云，今天的任务从早晨九点一直要执行到下午六点，指导员让王海云料理母亲的后事，可是这个坚强的汉子只是一个劲地摇头。"},{"type":"paragraph","text":"“指导员，你的心我领了。后勤组里几个郊县同志都回去休息了，我再走，就没人了。同志们在马路上站着，后勤供应要跟上去。”"},{"type":"paragraph","text":"指导员拗不过王海云，王海云又挂了个电话给他的姐姐，便投入了紧张的保卫工作。"},{"type":"paragraph","text":"夕阳西下的时候，王海云回到了家里。"},{"type":"paragraph","text":"他踏进门槛，望着直挺挺地躺在床上的母亲，他的心几乎要碎了。这个刚强的硬汉子，这会儿再也压不住他那沉痛的感情了，就象闸门挡不住洪水那样，泪水从他的眼睛里涌了出来。他要狂喊一阵，把心中对母亲的爱都喊出来才痛快。"},{"type":"paragraph","text":"交通民警也是血肉之躯，当母亲、妻子、孩子病了的时候，他们也想守在边上侍候，可是他们身上的责任太重大了。"},{"type":"paragraph","text":"王海云在悲痛之中料理完了母亲的后事，没料到，几天以后，儿子聪聪又出事了。这对王海云来说，真是雪上加霜啊!"},{"type":"paragraph","text":"那天早晨，妻子上早班去了。王海云正要把五岁的儿子聪聪送到幼儿园去，突然，小聪聪捂住肚子一个劲地叫痛，王海云眼看上班的时间要到了，上午他要去准备晚上划人行道的油漆，还要去检查车辆，工作排得满满的。他来不及多想，只好把小聪聪托给隔壁的李老太照看，他准备中午抽空带孩子去看病。谁知，中午一忙碌，又把为小聪聪看病的事忘了。下午，聪聪一觉醒来，趁李老太在烧饭不注意，拿了把大剪刀学着大人剪手指甲。只听“咔嚓”一下，小聪聪的食指被剪掉一半，十指连心哟，小聪聪痛得直在床上打滚，这下可急坏了李老太，正巧小聪聪的妈妈下班回家，连忙抱着孩子去了医院。"},{"type":"paragraph","text":"等王海云晚上下班回家，听了妻子的哭诉，又望着儿子包扎着的食指，内疚的泪水涌出眼眶。"},{"type":"paragraph","text":"“爸爸，我的手指还会长出新的来吗?”小聪聪天真地问王海云。"},{"type":"paragraph","text":"“会长出来的，会长出来的。”王海云知道孩子的断指是再也长不出新的来了。他一把搂住儿子，亲着他的脸蛋，心酸极了。"},{"type":"paragraph","text":"是的，在母亲面前，他不是一个好儿子；在儿子面前，他又不是一个好爸爸；在妻子面前，他更不是一个好丈夫。"},{"type":"paragraph","text":"然而，在交通队里，他却不愧是个好民警。党和人民没有忘记他，没有忘记那些日夜战斗在大上海的几千名交通干警。一个现代化的城市充满活力，绝对缺少不了交通民警这支可爱的队伍。"},{"type":"paragraph","text":"亲爱的读者，当你看完了这篇来自交通线上的报告，你对这些发生在普通交通民警家里的一件件、一桩桩平凡的小事，会引起什么感想呢?正值酷暑，当你行走在马路上，望着汗流浃背的交通民警，正在全神贯注地指挥交通的时候，你是否想到了他们所付出的劳动和代价呢?"},{"type":"paragraph","text":"请记住他们吧——交通民警和他的妻子。"},{"type":"paragraph","text":"(完)"}]}