{"id":753702,"date":[{"year":1987,"month":8,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"纽约风情画","genre":"","count":"1641","ytitle":"","mtitle":"世界贸易中心","ftitle":"","authors":["黎戎"],"text":[{"type":"paragraph","text":"黎戎"},{"type":"paragraph","text":"帝国大厦楼高的世界纪录只保持了四十余年；终于在一九七三年四月让位于后起之秀——世界贸易中心。由纽约和新泽西州港务局集资兴建的这座双胞胎于一九六六年开工，历时七年。竣工以后，它们以四百一十一米的高度作为一百一十层的擎天巨人而载入史册。世界贸易中心及其附近的高楼群占地六万四千七百五十平方米，除纽约和新泽西州港务局在此办公外，还向来自世界各地的跨国公司提供办公室。在四号大楼的商品交易总部，每天成交的粮食、棉花、咖啡和食糖的贸易额决定着一些国家的命运。每天在此上班的职工有五万多人，此外还要接待来自世界各地的八万多名参观者。世界贸易中心附近的饭馆、餐厅和小吃店可以同时接待两万名食客。它的地下室是一座巨大的商场、停车场和地铁火车站，不论春夏秋冬，刮风下雨，凡是来此观光的人都感到非常方便。"},{"type":"paragraph","text":"如果你是一位阔佬，或者作为达官显贵的客人，不妨乘坐电梯来到第一百零七层，那里有一家世界第一流的餐馆“世界之窗”。笔者有幸应邀去那里吃过几次饭。它所提供的美式菜肴倒不见得有什么特色，但是它所提供的服务和窗外景色确实是无与伦比的。如果是在夜晚，你可一面进餐，一面向窗外眺望:东河之上，波光粼粼；那此起彼伏的桥梁彩灯高悬，在水中映出一圈又一圈弧形的倒影。此时此刻，整个纽约市的上空是光的海洋，灯的世界。置身在世界的“最高峰”进餐(到目前为止，“世界之窗”仍是世界上最高的餐馆)，似乎味道也没有什么两样；但是遥望远方深沉的夜空，却使人浮想联翩。"},{"type":"paragraph","text":"凡是来纽约观光的人，无不设法攀登世界的“最高峰”。从世界贸易中心底层搭乘特快电梯，一分钟可达第一百零七层的室内观景台；如果天气晴朗，你可徒步登上第一百一十层的室外观景台。居高临下，东河之上船行如梭；曼哈顿的大街小巷车行如蚁，充满了“硬壳虫”；肯尼迪机场和洛克菲勒中心，华盛顿大桥和伊丽莎白海港，艾利斯岛和自由女神像尽收眼底。一阵强风掠过。几乎把你吹倒。这时你才意识到，高处不胜寒，距天边越近，离人间越远。即使这里有千般欢愉，万种妩媚，也终归不是凡人久居之所，还是要脚踏实地，回到地面上来。当你离开室外观景台时，你会觉得整座大厦都在随风轻轻摇晃。"},{"type":"paragraph","text":"世界贸易中心宛如两朵并蒂的莲花，置根在一座巨大的喷水池旁。在喷泉的中央和四周，有世界闻名的艺术家的新潮派雕塑:一座金字塔形的花岗岩石雕乃是出自一位日本大师之手；一个地球形的铜雕则是美国雕塑家的杰作。在此漫步的游人不一定都能准确地理解和欣赏这些现代抽象派作品的含义，但它却是亲密的朋友互相约会的一个理想场所，因为它易于识别。"},{"type":"paragraph","text":"有志攀登世界“最高峰”的人并不一定都要遵循传统的方式，他们常常另辟蹊径。一九七四年八月七日，著名马戏演员菲利普·柏蒂在世界贸易中心的两幢摩天大楼之间架起一道钢索。他和他的同伴用瞒天过海的手法蒙混了警卫人员。那天早晨七点，菲利普足蹬黑色芭蕾舞鞋，身着蓝色紧身衣，手持平衡杆，在大约四十米长的钢丝上高空行走。正在附近的大街上赶路的行人纷纷停下来，抬头仰望第一百一十层高楼上的惊险绝技。几条大路的交通顿时为之断绝。事后，尽管警察以“扰乱公共秩序罪”把菲利普逮捕起来，但是，他仍以一个胜利者的姿态对大家说:“我想让你们看到一些似乎是极不可能的事，让你们从日常的烦恼思绪中解脱出来。当你们看到一个人能够在第一百一十层楼的高空中跳舞时，你们看到的是诗情和美感，神秘和自由。”"},{"type":"paragraph","text":"一九七五年七月二十二日，来自布鲁克林的一位建筑工人从世界贸易中心的北楼跳伞，他的目的是要引起市政当局注意穷人的疾苦。一九七七年，一位登山运动员从世界贸易中心的外墙一步一步地向上爬，中途虽遭警察多次规劝和拦阻，但他仍以冒险犯难的精神爬到顶点。在美国，有些身怀绝技的人总是要寻找机会充分表现一下自己，那怕粉身碎骨也在所不惜。"},{"type":"paragraph","text":"一九七四年，随着芝加哥西尔斯大厦的建成，它比世界贸易中心高出三十一米五，创造了一项新的世界纪录。据报道，一座一百三十五层的办公大楼不久将在纽约市出现。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\08\\8789030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(两座最高的建筑即世界贸易中心。)</FONT>"}]}