{"id":753703,"date":[{"year":1987,"month":8,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1440","ytitle":"","mtitle":"麦加喋血背景复杂","ftitle":"","authors":["春秋"],"text":[{"type":"paragraph","text":"春秋"},{"type":"paragraph","text":"正当美国冒着同伊朗在霍尔木兹海峡迎头相撞的风险，开始为悬挂星条旗的科威特油轮护航，而伊朗则扬言要运用它的海空力量还以颜色之际，七月三十一日，在伊斯兰教第一圣地麦加，发生了一场空前的流血惨剧，使本来一触即发的海湾局势变得益发岌岌可危，两伊战争的结束将遥遥无期。"},{"type":"paragraph","text":"“不幸的星期五”"},{"type":"paragraph","text":"穆斯林一年一度的麦加朝圣，沿袭至今已有一千多年。两伊战争爆发后，朝圣活动平添了政治色彩。一九七九年十一月，发生过伊朗原教旨主义者试图占领大清真寺的骚乱；一九八一和一九八二年。伊朗朝觐团又曾在麦加示威游行。同沙特阿拉伯警察两度发生冲突。所以。朝圣期间，利雅得小心谨慎，防备森严。"},{"type":"paragraph","text":"今年。六十多个国家前来朝圣的穆斯林多达二百万人，其中来自伊朗的就有十五万五千名。这座坐落在赛拉特山区狭谷中的圣城顿告人满为患。"},{"type":"paragraph","text":"七月三十一日。又一个“不幸的星期五”。黎明时分，麦加街头已人声鼎沸。大清真寺早祷方过，数以千计的伊朗朝圣者突然涌进广场，封锁四周主要通道，取出事先准备好的霍梅尼像和标语。高呼反美口号，举行示威，沙特保安警察进行干涉，一时秩序大乱。示威者们纵火焚烧汽车，向警察投掷石块，警察还击，酿成四百零二人死亡(其中伊朗人为二百七十五人)、六百四十九人受伤的大惨剧。事发后，利雅得谴责伊朗朝圣者违背在圣城不得举行任何集会和示威的禁令，并说沙特警察未放一枪，许多死者都是在混乱中被人群踩踏而亡。德黑兰指责沙特当局听从美国指使，恣意制造了这次“反伊朗的大屠杀”。"},{"type":"paragraph","text":"百万人大示威"},{"type":"paragraph","text":"消息传到德黑兰，马上爆发了百万人的大示威。愤怒的示威队伍男女分列，男子激昂地拍打着自己的胸膛，表示对在麦加死难同胞的哀悼，妇女全身披着黑袍，高喊、“真主伟大，独一无二”。伊朗议长拉夫桑贾尼在议会大厦门前向示威群众发誓要为死难者复仇，还号召全世界穆斯林向沙特采取报复行动。"},{"type":"paragraph","text":"八月一日当天。沙特阿拉伯、科威特和法国驻伊朗使馆先后遭到示威群众的袭击，被扣为人质的四名沙特外交人员至今还有一人下落不明。在贝鲁特，沙特驻黎巴嫩使馆和文化中心相继发生爆炸。德黑兰还发出警告，日内还将在麦加发动规模更大的示威。"},{"type":"paragraph","text":"麦加喋血，举世震惊，各国纷纷作出不同反应。我国外交部发言人在回答记者问时表明了我国的态度:希望有关国家的政府冷静妥善处理好这一不幸事件，防止事态进一步扩大。"},{"type":"paragraph","text":"可能迎头相撞"},{"type":"paragraph","text":"麦加惨剧，不是孤立事件。背景错综复杂，有历史原因，也有当代恩怨，有宗教矛盾，也有民族矛盾。伊斯兰教的两大教派——逊尼派和什叶派历来纷争不息。而波斯人同阿拉伯人也水火不相容。霍梅尼上台执政后，以什叶派为主的伊朗扬言要向阿拉伯国家输出“伊斯兰革命”，包括沙特在内的海湾国家都感到惴惴不安，对伊朗存有戒心。两伊战争使由来已久的教派之间、民族之间的矛盾更加激化了。沙特和科威特凭它丰富的石油资源，在经济上支持伊拉克，触怒了德黑兰政府。后者一直耿耿于怀。随着“油船战”的升级，美国答应为科威特油轮护航，伊朗益发迁怒沙特和科威特。据分析。伊朗无视沙特禁令在麦加举行示威一事，实与美国决定用海军在海湾为科威科油轮护航有关。"},{"type":"paragraph","text":"如今，美舰为科威特油轮第一轮护航已在伊朗举行的代号为“牺牲行动”的海上演习声中结束，准备作第二轮护航。鉴于伊朗集结了数千艘快艇，扬言要对美国军舰进行自杀式攻击，美国已加强了防范，同时正从本土调遣扫雷直升飞机和扫雷艇来到海湾，清除航道上的水雷。霍尔木兹海峡的火药味越来越浓。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\08\\8789030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>法国电视台播放的伊朗人朝圣者在麦加游行的情况</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\08\\8789030602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>愤怒的伊朗人冲击了沙特驻德黑兰大使馆。</FONT>"}]}