{"id":753827,"date":[{"year":1987,"month":8,"day":11}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1628","ytitle":"","mtitle":"洁白的明星——王莹","ftitle":"2　严霜","authors":["李润新"],"text":[{"type":"paragraph","text":"李润新"},{"type":"paragraph","text":"王氏把王莹送到汉口，开始还能克制自己，到第二年春节来临之际，她太想女儿了，再也忍受不住苦思苦想的感情煎熬了，连着又发信又发电报，要女儿回到身边。谁知不久王氏竟一病不起，1923年夏，八岁的王莹，就失去了最亲爱的母亲。"},{"type":"paragraph","text":"母亲死后，王莹随父亲搬到南京城墙脚下的一个新居，环境变了，但她依然陷入悲痛的思亲的深渊，心里空空荡荡。有一回，祖母给她买了一只风筝，她登上城墙垛子，小心翼翼地把风筝放上天空，手里紧拉着长线，仰头看着风筝在高空中飘游着。突然，砰的一声，线断了，王莹想起了奶奶说过“断线要倒大霉”的一句话，心里象猫抓一样地难受，悻悻地回家。只见家中客人满座，笑语喧哗，父亲穿得衣冠楚楚，正喜笑颜开地招待着客人。王莹只听客人们七嘴八舌地在祝贺父亲“订亲之喜”，这贺喜的哈哈笑声，如一把把匕首，直扎着她的心窝，父亲要娶后母了。"},{"type":"paragraph","text":"这一位后母，刁悍又贪婪，把王氏遗留下来的金银首饰，全部占为已有，连留给王莹作学费的储蓄券也揣入腰包。平时对王莹冷淡、刻薄，说话总带刺儿，还明里暗里地挑唆父亲训斥王莹，就在八岁那年冬天，王莹便被硬逼到芜湖一所教会学校去住读了。"},{"type":"paragraph","text":"王莹进的这所教会学校，是当地有名的管教极严的修道院。这里高高的围墙，厚厚的铁门，好象一个与世隔绝的大牢笼，日复一日地教学生作早祷、晚祷、默祷等宗教仪式，年复一年地要学生背圣经、诵教规、唱圣诗的主课，单调、寂寞到了极点。"},{"type":"paragraph","text":"小王莹总算在这个“大牢笼”里熬过了漫长的四年时光，她象一株从石缝里冒出的小草一样，顽强地向上生长。母亲的希望，给了她无限的勇气。而后母的虐待，又激起了她发愤苦读的志气。在学校里。她年纪最小，但各门功课学得最好，尤其是国文和历史两门课，在班上一直是第一、二名。她的作文，几乎每次都被老师选作范文，在班上朗读。"},{"type":"paragraph","text":"好不容易熬到快要毕业了，象一潭死水般的校园里，突然掀起了轩然大波，平时对王莹都很亲切、和蔼、友好的老师、同学、教士，忽然都以一种蔑视的眼光瞥着她，盯着她，她如堕五里云中一样，不知自己好端端的触犯了哪条教规。几天后，一位好心的同学才偷着告诉她，有人拾到一封女同学给男同学的“情书”，署名是王莹。学校主事的修道长和教士们，不辨真伪，要给她“开除学籍”的处分。后经祖父再三说情，才改为“留校察看”。"},{"type":"paragraph","text":"王莹受了这不白之冤，满腹委屈，无处申诉，精神上受到了极大的刺激。她常常一个人躲在屋里哭泣，哭得手脚发冷发麻，有时望着那被四周高墙围起的苍天，呆呆发愣。"},{"type":"paragraph","text":"戴着沉重的精神枷锁，王莹终于盼来了高小毕业。但当别的同学拿着毕业证书兴高采烈地走向未来时，王莹却感到一种不祥的预兆。"},{"type":"paragraph","text":"果然，父亲为了五千元白花花的大洋，竟与后母合谋，专程来到芜湖，背着王莹，把她卖给一个姓薛的人家做童养媳，早把他向王氏保证供王莹上中学、大学的誓言，抛到九霄云外去了。"},{"type":"paragraph","text":"童养媳，这三个字，对女孩子来说，是多么恐怖的三个字啊!"},{"type":"paragraph","text":"她记得小时候，在河边见过一个凶神恶煞的胖女人，曾无情地用棍子敲打她的童养媳，血从童养媳的头上流下，这个童养媳只得捂着伤口边哭边跑……"},{"type":"paragraph","text":"她万万没有想到母亲死后还不到五年，自己也被卖作了童养媳。她哭红了眼睛求父亲求后母:“您……您们……不能把我……把我……送到人家去做童养媳呀!”"},{"type":"paragraph","text":"一字一泪。满腔怨愤的泪!可是财迷心窍的父亲和后母，哪里顾女儿的死活，拿着王莹的卖身钱去上海做买卖了。"},{"type":"paragraph","text":"一到薛家做童养媳，就意味着什么?小王莹心里亮堂。她一面哭求祖母拖延进门的日子，一面苦苦思索好的出路，她认定，读书、升学才是唯一的出路，才能走上舅母的自立之路，于是她毅然报考了免交学费的女师，废寝忘食地复习功课，顺利地通过了语文、数学的考试，发榜那天，王莹的名字排在第一名。王莹兴奋得热泪盈眶。"},{"type":"paragraph","text":"“瞧，四百多人，考上第一，这小闺女可真有志气!”人们啧啧的赞叹声，为祖父母脸上增了光，小王莹心里也燃起了希望的火苗，增添了生活下去的勇气。可是，开学前，王莹最担心最害怕的事情还是发生了——薛家逼她过门去!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\08\\878B022201.JPG\">"}]}