{"id":172052,"date":[{"year":1949,"month":12,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3194","ytitle":"上海市第二届代表会议","mtitle":"潘副市长市政报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市第二次各界代表会议的第一天(五日)，上海市人民政府潘汉年副市长报告八、九、十三个月的市政工作。潘副市长首先概述了三个月来的工作情况。八月初第一次各界代表会议后，上海市的中心工作是由接管转入粉碎敌人封锁，执行了支援前线，恢复生产，整编节约，疏散人口等建设新上海的六大任务。全市人民在反封锁斗争的号召下，开始团结并行动起来了。八月中旬展开的劳军运动，各界人民捐献人民币八十余亿，给奋勇进军中的前线战士极大鼓舞。节约运动很快成为群众性的运动，仅汽油一项较节约运动以前节省百分之六十以上，敌人对我无耻封锁后，原料、燃料、销路都十分困难，但由于政府，工人和工商界的共同努力，积极沟通与各解放区的关系，节约器材，节衣缩食，终于渡过了最困难的八月，九月份大部分上了恢复发展的道路。同时市府和所属部门工作都逐渐走上正规化，普遍检查工作，建立制度。如财政部门着手建立概算，审核等制度，工务局则抢救和修复海塘，普遍修理全市道路，修复桥梁，疏濬河道，疏通沟渠。"},{"type":"paragraph","text":"公用事业改进水电供应，各部门工作都在为人民服务的观点上，向前推进。"},{"type":"paragraph","text":"潘副市长接着详述三个月来的几项具体工作:"},{"type":"paragraph","text":"第一　整编节约工作"},{"type":"paragraph","text":"市府及所属各部成立整编委员会和整编小组，将旧的官僚政府机构，改造为精干的人民政权机关，如财政局由原来的四室二处十一科减为四室四科；公用局市办企业之公共交通公司，原为四组三室、五会、两所、两场一厂共廿八科，减为三处、四室、十三课。关于旧人员的处理，采取团结，教育和改造的方针，原为市府各局、院、处旧人员约五万人，都进行了集中学习和轮流学习，转变其立场观点，除少数劣迹昭著为人民所痛恨的反动特务，依法处理外，对一般劣迹不多和领干薪的冗员，视其坦白程度初步分清是非后，动员回乡生产和给资遣散，真诚悔过自新愿为人民服务的，动员南下或参加学习。在处理过程中，有些部门比较草率，处理不当，九月初乃重新订立关于旧员工处理办法，按三个人饭五个人吃，房子挤着住的原则，将处理后生活无着的旧人员召回安置，给以教育，培养成为新中国的建设人材。老弱者进行临时救济，除了少数已经转业外，大部分都安置了"},{"type":"paragraph","text":"第二　民政司法与治安工作"},{"type":"paragraph","text":"围绕反封锁斗争，民政，司法与治安工作主要是进行疏散与救济难民，调解民间纠纷，肃清匪特，以减轻市民负担和建立革命秩序。根据第一次各界代表会议的决议，成立了疏散难民回乡生产委员会，对难民进行动员教育和生活上的照顾，八月份疏散难民四十万人，绝大部分回乡后都得到安置。但是由于华东各地水灾和台风严重，加上九月份后上海生产情况好转，九、十月份疏散回乡者只七千余人，而倒流来沪的有十五、六万人。因此疏散难民的工作转为调查垦区情况，组织难民群众，以准备明年春后大量疏散回乡生产的条件。日前已设立难民收容所开始救济和教育难民。关于调解纠纷方面，人民法院成立后，上海人民对过去反动统治时期所造成的纠纷，纷纷要求人民法院解决，加上新发生的纠纷，案件极多，八十天内受理案件九千七百余件，其中民事占百分之五四弱；刑事占百分之四六强。民事案件中房屋纠纷占半数，其次是债务与婚姻，刑事则以窃盗为最多。在中央人民政府的新法律没有公布以前，以人民政府和人民解放军所颁布的纲领、章则、条例、决议等作为处理案件的依据。处理方式，民事以调解为主，审判为辅。刑事以审判为主，调解为辅。但由于工作人员少，政策水平不够，尚有积案和违背政策的现象，已开始逐步改正。治安工作的中心，在集中力量肃清匪特，三个月中除了保障交通秩序和安全外，破获匪特案一四五件，缴获枪枝三百支(八月止)，无线电器材若干等。对武装匪特进行了坚决镇压，对一般胁从份子和坦白投案者分别轻重，予以宽大处理，对一般偷窃者基本上是教育后释放，释放后仍偷窃者则准备进行集中强迫生产教育，进行改造。"},{"type":"paragraph","text":"第三　财经工作与恢复生产"},{"type":"paragraph","text":"在财政税收方面；由于紧缩开支和工商业情况好转，市库收支达到历来未有的平衡。据五个月累计:收入三九三亿，支出三二三亿。财政收入依靠收税，在保护工商业的原则下，从敌伪政府的数十种苛捐杂税，减为地价、房捐、营业等必须征收的十二种捐税。同时减低税率，提高起征点，使有利于国计民生的工商业和小手工业者得以减税和免税。由于正确执行了税收政策，采用自动报缴制，轻课重罚，教育商户，认真稽缴和工商界及广大人民的支持，使税收效果提高了。九月分市库收入三四亿，为六月分税收的六十二倍，支出绝大部分用于公教人员薪给，事业费(如修建海塘，整理市街，疏通沟渠)，企业基金，贴补贷款(如公用事业贴补贷款)等，表现了取之于民，用之于民的人民政府财政的特点。工商管理方面是协助工商业克服困难和恢复生产。三个月来，接受各行各业的申请案件共二九○一件，计:协助采办原料解决运输采购等困难的共四二九件；援助迁厂设分销处转变生产方针的一七五件；审核并帮助商店增产，减工，紧缩，转业的九三三件；支持私营工厂商店营业和生产贷款，收购成品的五六三件。除了个别帮助解决以上困难外，并广泛接受工商界对生产，贸易，金融，税务，电力优待，工资年奖，集体合同等方面的意见，召开了数十种行业的座谈会，推动工商界用联购原料等办法，集体解决困难，并促进公私企业的配合互助，团结一切公私力量以达到发展生产繁荣经济的目的。在调解劳资纠纷方面，自颁布了“劳资争议的处理程序”及“复业复工纠纷处理暂行办法”两草案后，劳资双方明确了解决争议的具体步骤，同时由于生产状况的好转，劳资纠纷已逐渐减少。目前正推动劳资双方订立集体合同，由于工人主人翁思想初步确立，不少工人主动的团结资方，共同发展生产。"},{"type":"paragraph","text":"第四　教育卫生工作"},{"type":"paragraph","text":"对国立市立学校进行了整顿组织，一部分同类性质学校及院系进行了迁并，全市中等以上的公立学校及一部分私立学校建立了校务委员会，建立了会议制度，初步建立了民主组织和民主领导的作风。关于私立学校(包括大、中、小学)的收费问题，则分别召开了私立学校校长、教师、及学生代表会议，决定私立院校收费原则由校方、教职员、学生三方面共同协商决定，除了个别教会学校外，一般学费均减低百分之廿。由于私校的经济公开，教职员薪金则略为提高。教育局曾举办了教育研究会，及中学政治教育研究会，大中、小教联也举办了暑期学习会，参加学习的有八千余人。为开展职工教育及救济失学贫苦儿童青年并举办了七所夜中学，一一一所工农夜校，六一五班儿童晚班。卫生工作则以市民防疫，公共卫生为主。八月分完成霍乱预防注射三七三万人，普遍达最高纪录。秋季注射预防伤寒，白喉注射，以托儿所，幼稚园，小学校及棚户难童为主要对象，同时进行消毒工作，市民水井消毒二千一百四十二口，消毒水量二十四万四十立方市尺，对棚户居住消毒喷射“DDT”杀灭白虱，防止发生斑疹伤寒发生。清除垃圾十三万三千吨，并办理管制化验食品，整理菜场乳场，对传染病加强管理，故今年时疫患者较往年为少。"},{"type":"paragraph","text":"最后，潘副市长提出了今后三个月的中心工作，指出:“第一届各界代表会议所通过的粉碎敌人封锁为建设新上海而斗争的六大任务，仍为今后上海市政工作的总方针”。继指出今后三个月的具体工作为:(一)续继努力恢复公私生产事业，特别是运输、交通、电力，五金方面过去恢复不够广泛，今后必须在这方面增加力量加速恢复，适应客观需要。(二)进一步提高工人阶级的生产热忱，迅速解决工厂安全、卫生、福利事业的措施，同时加强工会工作，更广泛的进行团结和教育。(三)努力稳定市场，继续采取有效办法，保证上海人民必需品，特别是粮、煤、布、油的供应充足，以制止物价暴涨。(四)实行冬令救济，同时将冬令救济与平时的动员难民回乡生产结合起来。(五)加强冬防，依靠正确的反匪特政策和广大市民的协助，把冬防工作做好。(六)举办冬季清洁卫生工作，以免春天发生流行性时疫。(七)相当改善公教人员的待遇，让公教人员获得最低限度的生活保障，努力为人民服务。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49cf021901.JPG\">"}]}