{"id":172404,"date":[{"year":1949,"month":12,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"广播周刊","column":"广播问答","genre":"","count":"3841","ytitle":"","mtitle":"广播问答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"来函送山东中路三四五号本报转"},{"type":"paragraph","text":"本市福州路二九二号王以茅问:(一)一只交流式无线电中，用6SK7GT做检波，6V6GT做强放，5Y3GT做整流之三管机，一切所用之零件，也采购上等，接线无误，请问在本市中，各大电台能收吗?(二)5Y3GT同o0GT二只整流管，何只较佳，原因何在?(三)在第一级沪波储电器(SMED)中，为什么要用特等为最佳?"},{"type":"paragraph","text":"答:是式收音机成绩甚好，现在所以大都用超外差式收音机者，一为灵敏度较佳，使用较便利，二为本身振荡不向外发射，不干扰其他收音机，如用再生式收音机，使用时勿使再生过强致发生振荡为要，5Y3与80，仅插脚之分别而已，其特性相等，泸波储电器，本无所谓特种，因一般国货之耐压较低，特种者耐压较高，故以用特种者为佳。"},{"type":"paragraph","text":"太仓陆右佐问:鄙人为一无线电初学者，曾试装一只用30号的二管机，成绩较佳，最近向友借到24号3Q5真空管二只，双连储电器一只，(上面有IAMP225OV，3AMP2125V12AMP28V。1000CHMG字样)因鄙人不知能用否，欲与一只二管机并成一只四管机，请代为设计详志另件数值及甲乙电电压等，最好勿用丙电。"},{"type":"paragraph","text":"答:34号真空管可作高周率放大或检波，3Q5真空管，可作低周率强放。但照上述四只真空管并合，因高周电压放大太甚，最后一级强放之槅极负压须高，故必须用丙电。最好能用34作一级高放，30号作检波，305作强放，线路可参阅业余社出版“简易电池式收音机”，真空管所用电压，请参阅其特性说明可也。亚美413号为低周率变压器，照来信所述，大概已改绕过，不适用。"},{"type":"paragraph","text":"桐乡东大街五号朱持平问:兹有下例问题数则，请于下期广播周刊答覆为感。(一)附图超再生式线路有否错误，如有，请将错误处指出，如无则在离沪二百华里外收音能否满意。(二)上图L与LI下端是否相连，相连与否有何关系。(三)L3L4用几号线绕几圈，纸管用几个，多少口径，LLI各绕几圈，蛛网板与纸管何者佳。(四)凡线路图之真空管接线，是由上视下抑为由下视上。请示知305之管脚接法(由下视上)。(五)此单管机用B乾电池45N，未知用同等伏脱之蓄电箱可否，要否改过线路。"},{"type":"paragraph","text":"答:来图(略)及超再生式收音机之线图，与本期答华家勇君第一问之图相同，但真空管改用五极式强放管3Q5而已。但此线路用三极式真空管为宜，多极式者工作反不见效。如用3Q5真空管，可参照十一月二十七日本刊答沈桐君问之再生式线路，其功效亦能于二百华里外收听。收远地播音，天地线应注意。乾电池换用蓄电池，并无分别。"},{"type":"paragraph","text":"苏州桃花坞121号传问:1、装一架矿石机，若干另件及线路接法。2、一管机，二管机、及三管机之分别、至多几管机为限。3、KoLee之解释及用途。"},{"type":"paragraph","text":"答:(一)请参阅业余社出版“矿石收音机”一书。(二)一管机大都为一检波，二管机则一管作检波、另一管作高周率放大，或低周率放大，三管机一管作检波、其余二管可作一级高周率放大、一级低周率放大、或二级高周率放大、或二级低周率放大。在特种收音机，如用作收远距离电讯用者，则有用至十余真空管以作种种用度。(三)为周协记出品之牌号，无意义。"},{"type":"paragraph","text":"本市复兴中路二二○弄廿三号孙以澜问:鄙人有五管旧式收音机一只，声音还好，但有一奇异之处，即白天声音很清晰，一到傍晚约五六时左右，声音即转轻而模糊，轻得非得把耳朵靠近扬声器。后听人说，接了根地线到自来水管上，仍不见响，所以到底是什么地方损坏?请予解择。"},{"type":"paragraph","text":"读者孙以澜上"},{"type":"paragraph","text":"一九四九、十二、十二。"},{"type":"paragraph","text":"答:所称弊病之原因，并不在收音机，而在电源。尊处在法商电灯公司区域，因其设备关系，至用户使用较多之时间，电压即降低。前曾有某收音机用户有同样情形发现，经测验其电压，较规定者降低百分之二十至三十左右，在电灯方面，不甚觉得，但在收音机方面，因电压太低而不工作。请至可靠之无线电修理商，请彼检验，设法将变压器之灯丝电灯略为增高，常能生效，但须注意，勿增加太多，否则在电灯电压正常时，将损毁真空管。"},{"type":"paragraph","text":"本市金陵东路三六五号袁宏达问:(一)请问中国广播公司最近新出品851型交流收音机内部用之真空管是何式样?何种号码?及此机线路图?请详细答覆。(二)现在收音机真空管共有几种?何种真空管寿命最长?"},{"type":"paragraph","text":"答:(一)八五一收音机为自差式，用6C6真空管作第一检波及自差式本地振荡，用6D6真空管作中间周率放大。第三只为6C6作强力式第二检波，末级强力低放为41号真空管，整流管为1V作半波整流。(二)现在收音机用真空管多至千种，普通常用者数百种，随收音机设计及其特性而配用。真空管之寿命，以制造方面而谕，同一号次同一厂之出品亦不一律，但以常用之普通式号，因产量多而制造经验亦多，则一般情形，使用较经久。特种真空管，较为脆弱而不经用。就使用情形而言，则依照其特性，不超过其规定之负荷，则寿命较长。"},{"type":"paragraph","text":"读者钟楸问:今有RCA6C6二只、2A5一只、金星No.333si五灯电源变压器一只，O0O036可变储电器二只，100OON线绕电位器一只，请设计一线路图:，又适合此机的整流管用何种牌号?电糊储电器用国货何种牌号为佳?扬声器国货用何种牌子几寸为宜?线圈如何绕制或采用现成何种国产线圈?"},{"type":"paragraph","text":"答:照所附真空管之情形，最好做一只有一级调整式高放，一级检波及一级强力低放为最合格。老式petarpanModel4收音机之图可以参考(亚美版‘修理用参考线路图’第一集第二十三页)，两只057号真空管，可以现有之606代用，原来线路中之42号真空管，可将2A5代入。但须注意，一、606真空管之丝压为六·三伏，2A5真空管之丝压为二。五伏。二、2A5真空管多一阴极，若阴极接地，则此线路可不改动，若槅极负电压，拟在阴极回路中取得，则可参考该集第八十页，KingatonM。de1500之线路改接。天线回路之线圈，可用亚美5115号，第二级线圈可用5125号。其他用件之数值，该线路图中皆有注明。整流管可用80号，电糊储电器，国货乐府牌颇佳，扬声器亚美脾甚好，五时者己够，如用六时半者，则发音更宏。"},{"type":"paragraph","text":"读者张涌潮问:本人照业余社出版之“交流超外收音机”欲装五管机，各另件及真空管均已购妥，但在电源受压器发生了疑问。五管机电源变压器上之12345等之各号码认识，每一号码之伏特为多少，与其参考书籍。祈请在下星期日内详细指示。"},{"type":"paragraph","text":"答:电源变压器出头线所刻之号码，仅为一种记认，各厂出品不同，须先知该变压器为何厂所制，再向该厂询问。"},{"type":"paragraph","text":"本市康定路一三三五弄四号华家勇问:关于广播周刊第九期中马履才问之(8A5)单管机线路图中，有数点疑问，请解答:(一)原线路之说明中，线圈“L2L3先绕一千圈，再续绕L8一千二百圈，皆用卅二号线”该线圈L2L3是否绕在一个圆筒式线圈管上?该线圈管之直径多少，长度约多少?L2绕好后相隔多少距离后再绕L3。L2绕一千圈L8绕一千二百圈，如此之多是否有错误?(二)L与L1可否也改绕在圆筒式线管上，而该管之直径多少大，绕的圈数是否相同或略有改变。假使可改绕圆筒上而L和L1(二)线圈要相隔多少距离。(三)L和L1，改绕在同筒管上的效力是否相同?(四)真空管改用1A5或305后之效力是否和3AS相同。它的接法是否和8A5相同有改变。(三)8AB、1AB，3Q5各管是直热式，傍热式还是交直流两用式，以上各管可用交流电否?(六)真空管之G式GT式有什么分别?直热式傍热式交直流二用式的真空管，有什么字样标明在真空管之外表上可以分别。(七)在装置线圈的时候L2L3是否可装在LL1附近的地位，还是隔离阅来，是否要装成直角不使LL1和L3爱生感应?"},{"type":"paragraph","text":"答:(一)I2L3仝绕在一只二十公厘直径之线圈管上，先绕一千圈，抽出一头，续绕一千二百圈，中间无距离，若线圈管找觅不易，可用木纱团的蕊子，颇为适用。(二)(三)可用圆筒式，用五十公厘(二英时)直经之胶管上，可用仝号线仝样圈数试之，若波长范围不准，可稍增减L之圈数，若再生力大强，则L1稍拆去数圈，不是则稍增加。因再生之强弱与真空管之新旧及AB电之新旧皆有关系，须试配合之。(四)LA5与3Q5皆为五极强放管，不适用于此机，请参阅上期答钱冀章问。(五)3A5，1A5及3Q5各管，皆为直热式，用电池供灯丝电压者。(六)G式真空管玻璃部分较大，顶端略小，与非G式之玻璃真空管相同。GT式之真空管，玻璃部分与胶木腰之尺寸相仿，而为真筒式，较普通玻璃真空管之尺寸为小。直热式傍热式等真空管，无字样标明，须查真空管之特性书本。(七)不要装在一起，能成直角则最好，但少需要用金属板隔离。"},{"type":"paragraph","text":"本市建国东路九十一号徐新赓问:我为初学无线电者，刻装就业余线路单管机一1座，(附图略)所用灯管系日式30M号及3Q5，天线是室外L式，兹有下列问题:(一灵敏度不高，可否设法提高?(二)线圈一与三间銲用C361，灵敏度虽高(110KC以后可敢到)而选择性甚劣，连六百千过以后，均受隔音。如除去361，选择性虽健，但11OKC以后灵敏度甚低，甚至于收不到，可否设法改良?盼请下期广播问答答复。"},{"type":"paragraph","text":"答:(一)灵敏度不高，可能为再生力不足，其原因为真空管太旧，式B电不足。(二)天线与隔极间加一361后则灵敏度高而选择性劣，恐系天线太长。请试将天线改短，连引入线勿超过七十尺(因本市电台较多)，再将天线回路之线圈增加，并使与隔回路线圈距离加大，而将361调整储电器取销，当能见效。以后如有同类情形之问题，请将线圈之直径圈数距离，及现用之AB电电压实际数值说明，俾可作更明白之答复。"}]}