{"id":172486,"date":[{"year":1949,"month":12,"day":19}],"page":"4","source":"新华社上海,分社,塔斯社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2627","ytitle":"","mtitle":"斯大林—集体农场制度的鼓舞者与组织者","ftitle":"","authors":["A.伊丽娜"],"text":[{"type":"paragraph","text":"A.伊丽娜"},{"type":"paragraph","text":"在苏维埃国家的广大领土内，有成千成万的集体农场。绝大多数的苏联农民步上集体化的道路，已经二十年了。从那时以来，集体农场在不断加强。集体农场使二、三千万贫苦农民免于贫困和饥饿，并为农民开关了走向繁荣与幸福的生活的道路。苏联农民每天都获得令人信服的证据，证明集体农场制度的伟大活力。"},{"type":"paragraph","text":"在苏联农业和农民生活上发生的历史性的变革，是和列宁事业的伟大继承者，斯大林的英名联系在一起的。"},{"type":"paragraph","text":"斯大林是苏联集体农场制度所获得的胜利的伟大鼓舞者和组织者。斯大林英明地、具有远见地、审慎而稠密地，准备了使千百万小农业经营转向集体耕作的道路。"},{"type":"paragraph","text":"必须使农民们由自身的经营确信集体农场的优点，布尔什维克党在斯大林的领导之下，实行了列宁的遗教，使农民逐步地准备过渡到集体农场，并加强工人和劳动农民的联盟。"},{"type":"paragraph","text":"遵照斯大林的完善计划而实现的国家工业化，使得农业技术的重新配备成为可能，并有可能把大大地减轻农民劳动的千万部曳引机、收割联动机和其它农业机器供应各农村。"},{"type":"paragraph","text":"在斯大林的领导之下，布尔什维克党把千百万农民吸引到各种方式的合作社里，并使他们习惯于集体处理他们的事务。依照列宁的合作计划，斯大林建立了集体化的理论，并显示出:集体农场乃是生产合作社的最高形态，斯大林的集体化理论已被胜利地实践了。"},{"type":"paragraph","text":"斯大林教导我们:为了过渡到集体耕作，农民们必须揭发和击溃富农。在斯大林的领导之下，布尔什维克党唤起劳动农民向富农作坚决的斗争，这是集体农场制度胜利的最重要的先决条件。"},{"type":"paragraph","text":"二十年前，在苏维埃国家发生了伟大的历史性的转变。斯大林把一九二九年称为大转变的一年。那时，巨大的工作被布尔什维克党完成了，苏维埃国家取得了伟大的胜利，千百万中农全部转向集体耕作的途径。在斯大林的倡导之下，党把那个时期的政策作一剧烈的转变。在稳固的集体化的基础之上，党从限制和击溃富农的政策，进而采取消灭富农阶级的政策。"},{"type":"paragraph","text":"二十年前发生的伟大转变，造成了与一九一七年十月在俄国发生的革命具有同等意义的真正革命的变化。"},{"type":"paragraph","text":"鲁体化的成功，是由斯大林对于集体农场方式的辉煌发现而获得保护的。这种方式最正确地把集体农民的个人利益和社会利益结合起来——就是农业劳动组合。斯大林明智地预见到，作为支点的机器与曳引机站，对于社会主义农业的改组，以及对于国家协助集体农场农民，都具有极大的意义。"},{"type":"paragraph","text":"由于斯大林英明的指示和卓越的先见，布尔什维克党消灭了一切阻挠集体耕作发展的障碍物，并改正了所有的缺点。集体农场在前进，在增长新的力量。"},{"type":"paragraph","text":"在斯大林的领导之下，党肃清了托洛茨基份子、季诺维耶夫份子和布哈林份子等卖国叛徒，他们要想破坏农业的集体化，分裂工人和农民联盟，而把我国推向恢复资本主义。"},{"type":"paragraph","text":"在一九三四年第一次苏联全国集体农场突击队员代表大会上，斯大林规定了集体农场布尔什维克化，和使集体农民繁荣富裕的任务。"},{"type":"paragraph","text":"这个历史性的口号，使集体农民动员起来，从事忘我的劳动，以巩固集体农场的共同生产。"},{"type":"paragraph","text":"像慈爱的父亲一样，斯大林帮助集体农民在农业的发展上获得不断的更大的胜利。英明的领袖仔细地注视着集体农场的每一步骤。当女集体农民们——甜菜园的突击队员们——在每一公顷收割到五吨甜菜的空前收获时，斯大林把这种值得注意的提高收成运动的创导者，请到克里姆林宫去和她们谈话，并给集体农民们英明的建议，这些建议帮助了他们一年年提高收获量。"},{"type":"paragraph","text":"一九三五年十二月一日斯大林召集前进的男女收割联动机管理员在莫斯科开会以来，已过去十四年了。在那次会议中，明智的领袖对集体农民规定了促进谷物耕种的全面发展的任务。"},{"type":"paragraph","text":"集体农民们正在神圣地贯彻斯大林关于加强集体农场的指示、关于履行他们对国家的义务的指示，那是他们无上的天职。"},{"type":"paragraph","text":"他们和工人与智识份子一起，在为伟大的社会主义祖国的繁荣而努力，积极地参加建设共产主义。集体农民们，由于在伟大的卫国战争期间以自我牺牲的劳动，使国家继续不断的获得粮食和原料的供应，已博得了盛誉。"},{"type":"paragraph","text":"在斯大林精明的领导之下，农场工作已从强迫的苦工变为自由和快乐的努力。"},{"type":"paragraph","text":"集体农场的生产，在日益扩大的规模上使用电力了。新的职业——曳引机司机，收割联动机管理员和无线电报务员——在农村中出现了。知识分子从农民中间培养出来了。集体农村中前进的人们在苏联受人尊敬和重视。为增加收获量和牲口而努力的专家，已有几十人荣膺社会主义劳动英雄的头衔。"},{"type":"paragraph","text":"斯大林的天才已使农业经济为乡下的劳动人民服务。伟大的俄罗斯科学家朱邱林、季米里耶柴夫、柯斯蒂契夫、杜库恰耶夫和威廉士的著作，已变成了对集体农场的大众有用的了，这是应该感谢斯大林的。和科学家在一起，集体农民们正在发展植物和果树的新品种、牲口的新种、土壤耕种和饲养牲口的新方法。千百万集体农民们已懂得了不靠自然的恩惠，而会改造自然和征服自然了。"},{"type":"paragraph","text":"向旱灾进攻的伟大计划，已在斯大林的创议和领导之下拟订出来。集体农民们以高度热忱在努力实现斯大林的计划，促进牧草和农作物轮种制，布置森林防风带，构筑池塘和蓄水池，来改造自然。"},{"type":"paragraph","text":"集体农民正在顺利地解决共产主义建设的最重大的问题之一——创造丰饶的农产品问题。在苏联，农业劳动日益发展成为工业劳动的一种，城市和乡村的分界线被消除了。"},{"type":"paragraph","text":"二十年前斯大林在他的“大转变的一年”一文中所说的预言性的名言，已经实现了:“我们年轻的大规模经营的社会主义农业(集体农场和国营农场的农业)有着伟大的前途，必将显示出发展的奇迹，这不是很明白么”?(俄文版，第十二卷，第一二六页)"},{"type":"paragraph","text":"集体农民们在他们给斯大林的信里，就是向他们报告这些奇迹。"},{"type":"paragraph","text":"集体农民们怀着最深的敬意和热爱，崇拜他们的英明领袖斯大林的英名，这英名对他们是无限亲爱的。"},{"type":"paragraph","text":"全世界的劳动农民，以热望的心情景慕苏联，在那里，由于列宁——斯大林的领导下，伟大的十月社会主义革命的胜利，和由于集体农场制度的胜利，不受经济恐慌影响的，前进的农业已经建立起来了。人民民主国家的劳动农氏正在细心研究苏联的集体农场建设的经验。波兰、罗马尼亚、保加利亚、捷克斯洛伐克、匈牙利和阿尔巴尼亚的农民代表团纷纷到苏联来，为了要考察集体农场的成就，向他们学习如何建立新生活。"},{"type":"paragraph","text":"苏联农民二十年来在大规模集体农场建设中取得的胜利，鼓舞着他们在为提前完成战后斯大林五年计划而奋斗中争取新的英雄的业绩。在布尔什维克党的领导之下，在英明领袖和苏联人民的导师斯大林的指导之下，集体农民们，和苏联的一切劳动人民一起，正在向着我国农产品日益丰饶，向着共产主义的高峰前进。(新华社上海分社转发塔斯社特稿)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49cj040201.JPG\">"}]}