{"id":172515,"date":[{"year":1949,"month":12,"day":19}],"page":"6","source":"“苏联文学”","region":"","masthead":"","special_issue":"影剧(第62期)","column":"","genre":"","count":"2394","ytitle":"","mtitle":"苏联的儿童剧场","ftitle":"","authors":["顾介希"],"text":[{"type":"paragraph","text":"顾介希　译"},{"type":"paragraph","text":"苏联有一百三十七所特殊的儿童剧场，它们用十八种不同的苏联各民族的语言，为少年观众表演。每年观众人数，几达八百万人，这一事实，可以表示这种戏剧艺术，活动范围的广大了。"},{"type":"paragraph","text":"著名的苏联作家，如马塞克、米哈尔科夫、卡太耶夫、保斯妥夫斯基、以及斯维特罗夫，都为少年舞台而写作。儿童剧场演出的内容，有英勇故事，有伟人传记，有冒险传奇，也有歌咏喜剧。在这些戏剧里，讨论学校生活，提出少年的重要问题，如择友问题，择业问题和师生关系等。"},{"type":"paragraph","text":"莫斯科有八所儿童剧场，其中最大的一所，创设于一九三六年，那就是在斯欧德罗夫广场的中央儿童剧场。"},{"type":"paragraph","text":"中央儿童剧场演出的内容，广泛而复杂，有文学上著名戏剧，如普希金、莫利哀、席勒、奥斯突罗夫斯基、和戈尔多里等人的作品；有历史剧，描写国内伟大爱国战争中的英雄；有苏维埃各民族的现代生活；也有冒险传奇与神话故事……愤怒的叫嚣，突然打破了剧场的紧张的沉寂。少年观众，从座位上跳了起来，大声呼号，有的人被感动而流泪。不久，骚动平息，剧场又沉静了一会，喝采之声雷动了。——这是苏联少年，观看其最爱好的戏剧之情景，那就是倪乌毕谋瓦的“雪花”。"},{"type":"paragraph","text":"这篇戏剧的背景，是美国的一个小城镇。白种的和黑种的儿童，同在一个学校里读书。学校的校长，是第二次世界大战中的一个战士，并且也是罗斯福民主主义的忠实信徒。他一向教导他的学生，不应该有种族敌对的观念。后来有个富翁的女儿毕德尔来校肄业，她鼓动白种的儿童，反对黑人。她的父亲，开始攻击校长，必欲去之而甘心。最后，老毕德尔成功了，校长被免职，校中高材生黑人孩子绰号称“雪花”的，电被开除了。“雪花”落到警察的手里，备受虐待，并且遭受残酷的殴辱；校长尽力掩护，而结果以从事于“非美活动”的罪名而被控告。当学校里的学生，和校长分别的时候，他们承诺永远地记住他所教导他们的一切。"},{"type":"paragraph","text":"对于莫斯科少年观众，最熟悉的戏剧，就是“虎子”。这是由卡太耶夫的一篇小说改编而成，叙述一个乡村的孩子，在战时失了父母，孤苦伶仃，为一个苏联部队所收养。"},{"type":"paragraph","text":"剧场方面，也照顾到最年轻的一群戏迷(从三岁至六岁)，为他们而演出。这类剧本中，有一篇马塞克的“猫之家”，大半取材于俄国的民间传说。"},{"type":"paragraph","text":"中央儿童剧场，最近主要的演出，是“在西比利亚”。这是苏联青年作家伊罗斯湼科瓦的作品。故事的背景，是在战时撤退到西比利亚一个工厂里。这篇戏剧，为年长的学童所爱好，其主题是描写青年工人的工作热诚，并说明共产主义青年团的工作人员，在教育厂内青年人方面的伟大成就。"},{"type":"paragraph","text":"在一九四八年至一九四九年之间，全苏联的少年剧场，都上演米哈尔科夫的“我要回家”。这个故事，叙述许多苏联儿童，被法西斯主义者带回德国，而现在由西德的英军占领当局，收养在孤儿院里。英军当局，尽力想使这些少年，成为驯服的工具，引诱他们忘记苏联，忘记故乡，忘记他们自身是苏俄人；并且禁止他们讲俄语，用尽一切的方法，蹂躝他们的民族意识和自尊心。"},{"type":"paragraph","text":"这戏的最初几场，表现西德区域内，充满了压迫的气氛。在那里英美占领当局，握有无上的支配权。苏联儿童在孤儿院中，饱尝铁窗风味，度着厌倦的生活。"},{"type":"paragraph","text":"“我们为什么一定要留着这些孩子们?”一个英国红十字会的代表，用被感动的而天真的语调问着。"},{"type":"paragraph","text":"“叶芝夫人，这样做法，你的儿子，就不须到南非洲的矿山里去工作，也不必用降落伞去深入敌人的后方了:。”"},{"type":"paragraph","text":"苏联代表杜毕林少校，提出要求，依照英苏遣俘协定，苏儿童，应该送回他们的祖国。不过法西斯管理员，威胁这些少年，强迫他们否认自己是苏联人。"},{"type":"paragraph","text":"苏联政府，将被俘儿童的父母，经过遣俘当局的介绍，送到德国去。在他们父女再度相会的动人的场合之下，英国当局，被迫应允苏联儿童重回祖国。"},{"type":"paragraph","text":"这戏的最后一场，表现这批由俘虏生活中被救出来的儿童，愉快地回到莫斯科，获得了热烈的欢迎。"},{"type":"paragraph","text":"“我要回家”一剧，在苏联的儿童报上发表以后，立即成为学校里和儿童俱乐部中热烈讨论的主题。"},{"type":"paragraph","text":"苏联首都另外一家少年游艺场所，是莫斯科少年剧场。它们常常到学校，俱乐部，和少年先锋营中去表演。"},{"type":"paragraph","text":"这个剧场，时常寻求机会，将它的艺术送到多数少年观众之前。它的演员说:“假使少年人不能到剧场中来，我们就到他们那里去”。在公寓的席场上，在林荫深处的游憩地，在近郊的公园里，以及在夏令营中，我们可以常常见到露天舞台，地上铺着地毯，蓬帐上点缀着各种各色的旗帜。"},{"type":"paragraph","text":"这个剧场，特别注意幼年的学童。它那表演最成功的剧本中，有一篇马塞克的“十二个月”。这个剧本，莫斯科艺术剧场也曾上演过。其内容系根据斯拉夫族的民间传说，叙述一个勇敢的女孩，在他和其万恶的继母的斗争中，获得了自然界伟大的助力。"},{"type":"paragraph","text":"这剧场最近上演的剧本，是以苏联英雄著斯泰罗的光辉生活为根据的。他是一个英勇的飞行员，在上次战争中，牺牲了生命。在这戏中，观众可以看出，这英勇人物的性格，是如何养成的。我们可以看到他一生的事迹，他入航空学校的情形，他的家庭环境，他参加上次战争的状况，以及他最后英勇牺牲的经过。"},{"type":"paragraph","text":"此外，为儿童所爱好的，是由人民艺术家奥毕雷特权夫所领导的中央傀儡戏院。在戏剧界中，奥毕雷斯特权夫，是久负盛名的人物；在十年以前，他就是傀儡戏院的主干，目前担任技术指导员。这戏院所表演的戏，大都是为儿童的。"},{"type":"paragraph","text":"奥毕雷斯特权夫首先说明了傀儡戏本身，也具有戏剧艺术的一种风格。它绝不是仅以木偶机械地代替活的演员，也绝不是通常舞台剧的模仿。中央傀儡戏院的演出，以傀儡的传神姿态而闻名。精美的表演，和无比的音乐，同等炫耀于"},{"type":"paragraph","text":"和傀儡戏有密切关系的，是影子戏剧场，在莫斯科已经表演好多年了。影子戏表演的技术，逐年进步；其演出的内容，大都是剪影图画，取材人普希金的小说，莱蒙托夫的诗歌，以及卡罗夫的神话。表演场所，或在学校，或在幼稚园，或在少年先锋俱乐部。"},{"type":"paragraph","text":"苏联的儿童戏剧，无论属于那一种类，其特质都在力求生动而乐观的艺术。在这种艺术中，使日常生活的描写，与想像密切地结合起来。"},{"type":"paragraph","text":"(节译“苏联文学”九月号)"}]}