{"id":172727,"date":[{"year":1949,"month":12,"day":22}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2470","ytitle":"庆祝他　拥护他　学习他","mtitle":"各校师生昨分别集会 热烈庆祝斯大林寿辰","ftitle":"纷纷成立中苏友协支会，发动签名向斯大林致敬，同学们并决心加紧向苏联学习。","authors":["徐圣庆","徐晖","马侠志"],"text":[{"type":"paragraph","text":"同济"},{"type":"paragraph","text":"【本报讯】　在斯大林大元帅光荣的生日中，同济大学学生会和青年团总支部都出了祝寿的壁报和黑板报，指出要“庆祝他、拥护他、学习他，”剪贴了漫画等介绍斯大林大元帅的生平事迹，并贴出图表和统计数字表，表示战后的苏联在斯大林的领导下在和平建设方面，尤其是在文化教育方面伟大的成就。又同济医学院除了举行庆祝会晚上并有祝贺晚会，请某部工作同志讲演斯大林与世界革命的意义。同学们的B一学习小组，特制了红旗一面，等签名完毕，将寄往莫斯科献给斯大林大元帅。(同济通讯组)"},{"type":"paragraph","text":"交大"},{"type":"paragraph","text":"为了祝贺斯大林大元帅七十寿辰，交大学生会己决定昨天起全体交大人签名祝寿运动，并号召以义务劳动来庆祝此伟大的节日，准备把我们在劳动服务时的情形摄成照片随签名册一起寄往莫斯科。至昨天中午为止，已有水一、运三等九班报名参加。学术部特编纪念特刊，介绍斯大林之伟业及贡献；文娱部举办唱片青乐会。交大自学生会及青年团发出参加中苏友协的号召后，同学参加极为踊跃，支会并定今晚举行成立大会。(交大通讯组)"},{"type":"paragraph","text":"东吴"},{"type":"paragraph","text":"东吴法学院同学为了用最具体的行动来祝贺斯大林大元帅七十寿诞，在学生会号召下，各系级展开参加中苏友好协会东吴支会签名运动，由于政治认识的普遍提高，所以报名参加者很多。学艺部并为祝贺斯大林七十寿辰出了一期油印特刊。号召同学参加中苏友协并加强学习。(徐圣庆)"},{"type":"paragraph","text":"大同"},{"type":"paragraph","text":"大同大学同学虽正忙于学生会的改选，然而大家仍一致要求祝贺斯大林的七十寿辰。昨天一大早，学术部就批发了许多斯大林的著作特价出售，并发动了同学集体看苏联电影，十几张集体购票证明书，一会儿就被领光了。工二的同学采取剪报方式出特刊祝贺，写着:“我们将永远地永远地跟着酷爱和平的人民导师斯大林、毛主席走”。同时学术部也发出号召，要求全体同学展开讨论改进学习来纪念斯大林寿辰。"},{"type":"paragraph","text":"(大同通讯组)"},{"type":"paragraph","text":"南洋模范"},{"type":"paragraph","text":"南洋模范中学学生会在二十日下午召开全校级代表会议，主席及各部部长作了工作方针及总结报告后，全体一致通过成立中苏友协南模支会，来庆祝斯大林大元帅的七十寿辰。(徐晖)"},{"type":"paragraph","text":"大经中学"},{"type":"paragraph","text":"大经中学昨日下午二时半在该校大礼堂庆祝斯大林大元帅七十寿辰，有教员任小苏、陈光甲及学生代表陈伯年、潘承鸣等讲话，勉励大家以团结师生，加紧学习，以行动来祝寿。(马侠志)"},{"type":"paragraph","text":"糖业中学"},{"type":"paragraph","text":"糖业中学为祝贺世界革命导师斯大林七十寿辰，全校发起了吃寿面运动。初三同学组织“吃寿面委员会”，自己买面、买菜、自己烧煮。昨天下午三时半并举行庆祝大会，首由王洁民校长及徐培仁先生分别讲话。同学都热烈的要求学习斯大林的革命精神和苏联的建国经验，会后并有余兴节目。(糖中通讯组)"},{"type":"paragraph","text":"南洋中学"},{"type":"paragraph","text":"庆祝全世界革命导师斯大林大元帅七十诞辰的热潮涌到南洋中学初中第一部，教导处首先就配合着同学的行动，实施了一次学习大单元:国文科撰读歌颂斯大林的诗歌，历史科提前研究苏联革命史实。学生会在昨日上午的庆祝会上请各老师报告斯大林的传略及说明祝贺的意义，每级还有两位同学演说；下午有同学百余人集体到大光明看苏联名片“宣誓”，回来还决定要提出问题作小组讨论。(周立荫)"},{"type":"paragraph","text":"省立上中"},{"type":"paragraph","text":"省立上海中学因正在考试，但祝寿的高潮并没有降低，学生会学艺股除出版祝寿特刊外，团总支部昨晚还举行了团员祝寿大会，会上孙福熙校长报告斯大林的斗争史，号召团员和同学应购买胜利折实公债，并加紧向苏联学习。陈光祖副校长号召团员要加紧学习国际主义及坚持一边倒。(上中通讯组)"},{"type":"paragraph","text":"虹口中学"},{"type":"paragraph","text":"虹口中学，昨晚也举行了祝贺斯大林大元帅七十寿辰的狂欢晚会，同时成立了中苏友协虹口中学支会。大会在狂热的大鼓掌声中开始，主席徐振东和励杰年先生都说了话，会上又选出陈文潜先生及葛树元同学等九人为干事。(黄继辰)"},{"type":"paragraph","text":"光实中学"},{"type":"paragraph","text":"光实中学，在昨天下午四时举行祝贺斯大林大元帅七十寿辰暨青年团支部成立大会，团工委书记李铭光同学号召团员要以行动来祝贺，学生会及青年团并出版了介绍苏联及斯大林的特刊。(成仁)"},{"type":"paragraph","text":"中华工商"},{"type":"paragraph","text":"中华工商的师生员工为祝贺而赶制了大幅黑板报和墙报，图书室举办斯大林著作及事迹史科的展览，膳委会晚上举办吃寿面，职员会学习小组把斯大林寿辰作成了一个中心单元来学习。通过了这次祝寿运动，普遍地提高了大家对国际主义的认识。(中华工商通讯组)"},{"type":"paragraph","text":"市师"},{"type":"paragraph","text":"市师昨日下午举行庆祝斯大林七十寿辰暨中苏友协市师支会成立大会，出席五百余人，在会上由校长教职员代表及学生代表讲述，斯大林对中国革命的关系，接着在大会上通过中苏友协支会草案，并决定在会后选举廿一个中苏友协支会的干事，最后余兴开始有朗诵、舞蹈、大合唱、快板等十七余个节目。(市师通讯组)"},{"type":"paragraph","text":"南洋女中"},{"type":"paragraph","text":"南洋女中师生以无比的情绪来庆祝斯大林大元帅的七十寿辰。中午全体教师及住校学生一起吃寿面，大家都表示要以实际的工作来表示庆祝斯大林的大寿，小学部李春树先生说要保证把同学们的少儿队建立起来，中学部先生都表示要加紧自己的学习来完成建设高潮以后的文化高潮。同学们在学生会与团支部的领导下，各班级都展开热烈庆祝狂欢，他们更全体签名上书斯大林大元帅，说明他们都愿永远记着他对苏联青年说的话:学习与再次学习，列宁主义，来完成新中国的建设。(程明)"},{"type":"paragraph","text":"【又讯】江湾区各界人民，于昨晚六时，假江湾中学开庆祝斯大林七十寿辰大会，到公安局、职工协会、接管委员会、各乡农会代表、工商界代表、及江湾、新本中学学生会等六百余人，庆祝伟大的世界劳工领袖斯大林万寿无疆。在会上，主席、区委宣传部丁部长、接管委员会李副专员等都讲了话，“指出斯大林的丰功伟绩，是社会主义的灯塔。又指示了中国解放事业的方向。最后强调每人应学习共同纲领，提高工作效率，向苏联学习，向斯大林学习建国的经验，来加紧建设我们新的国家”。会后并有“兄妹开荒”“新疆舞”等余兴节目助兴。"},{"type":"paragraph","text":"(徐秉涛、李昉祖)"},{"type":"paragraph","text":"【又讯】龙华区青年教师及工农代表两百余人，昨天下午三时半假省立上海实验小学举行祝贺斯大林大元帅七十寿辰大会，并由参加上海市各界人民代表会议的孙福熙代表，在会上传述大会的决议。(上中通讯组)"}]}