{"id":172789,"date":[{"year":1949,"month":12,"day":23}],"page":"2","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"","mtitle":"论斯大林 外交的特征","ftitle":"","authors":["塔尔列"],"text":[{"type":"paragraph","text":"苏联科学院院士　塔尔列"},{"type":"paragraph","text":"【新华社上海二十日讯】　塔斯社莫斯科消息:苏联科学院院士塔尔列，在最近一期的“新时代”周刊上发表一篇专文，标题是“苏联的斯大林外交政策的一些特征”，内容如下:"},{"type":"paragraph","text":"斯大林的外交政策，具有我们的敌手们所没有的，而且也不能有的一种强大的工具:运用那种最严格的科学分析的方法，使历史性的预见的范围，有了极度扩大的可能性。唯有凭藉马列主义关于社会发展的理论——列宁和斯大林的党的最宝贵的资产之一!这才成为可能，这种特征足以阐明为什么要非常忠实于斯大林的外交政策所独具的那个原则。一种深湛的分析，使人抱着坚定的信念，确信社会主义对资本主义具有极大的优势，确信更高级的社会主义制度的最后胜利的必然性正是这一点足以说明，曾有机会与斯大林讨论政治问题和历史问题的，外国外交家们，新闻记者们和学者们，常常觉得十分惊愕的，那种泰然自若的风度和渊博广阔的卓见。"},{"type":"paragraph","text":"苏联的敌人们尽管发出恶毒的武断谰言，而布尔什维克党及其领袖们所独具的、对于历史发展过程的广泛而深刻的理解，绝对排斥一种观念，决不以为从外面，凭借军事力量，用强制手段，在其他国家中建立社会主义制度是可能的。"},{"type":"paragraph","text":"作者进一步写道:逐渐过渡到完全的共产主义去，这便是苏维埃人民在目前时期中庄严伟大的目标。苏联与那些对苏联并不怀抱敌视的意图，也不准备对苏联侵略的一切国家之间，保持稳定的，深远的。持久的和平这便是进行安定的，没有阻碍的工作，以努力达成这种崇高目标的一种手段。说得更正确地，这便是必要的条件之一。争取和平便是争取各民族人民的安全和独立。"},{"type":"paragraph","text":"这就是足以说明，并且概括具有丰富的重要性的、伟大苏维埃国家的、斯大林外交政策中的主要特征的一个公式。"},{"type":"paragraph","text":"斯大林的外交政策，在这种自强不息的斗争中，表现出警惕，沈着和严谨；但是，在必要的场合，更表现出绝对不屈不挠的坚定。而把苏维埃国家的容忍限度作了过高估计的那些人士，错误得多么厉害啊!"},{"type":"paragraph","text":"斯大林外交政策的沉着坚定，不仅表现于使傲慢的敌人受到挫折，而且更表现于严格遵守苏联所参加的一切国际协定和义务方面。因为这一点，就连我们的敌手们也不得不信任苏联的外交政策。"},{"type":"paragraph","text":"斯大林的苏维埃外交，一向很有力地揭发、而且继续在揭发资本主义国家的虚伪政策，那些资本主义国家妄用高尚的道义原则和国际公法，来掩饰他们无耻的自私自利的打算。"},{"type":"paragraph","text":"作者为了确证这种结论，从战前年代苏联外交政策方面举出许多令人信服的例证。作者进一步写道:就斯大林外交政策而言，争取和平，是与维护所有一切国家独立与平等的观念，有着分不开的联系的。正是根据苏联政府的创议，才在联合国宪章中列入特别的一条，把争取持久的和平，与维护国家独立联系起来。作者指出，苏联在诞生以来的一切时期中，始终推行着和平与友好的政策，作者写道:目前在根本改观了的，一般国际形势中，继续争取和平，这是苏维埃国家外交政策和外交活动的主要内容。"},{"type":"paragraph","text":"共产主义的胜利，是斯大林生平奉为指针的伟大理想，已使他成为这么一位热情的战士，并且使所有一切跟着他走的人，对于最后胜利都抱着信心，就是这种理想使他有了力量去克服一切障碍物，而跟他在一起，斗争的热忱就和最高的能力结合起来，能将周围的情况加以敏捷而透澈的估计。"},{"type":"paragraph","text":"作者阐明斯大林外交政策的一贯性和原则性，例如苏联在德国问题上的政策，以使德国解除军国主义化和实行民主化为目的。又如苏联毫不倦怠地贯彻着的力主无条件禁止原子武器一节的政策，便是这一方面的例证，敌手方面无论怎样积极企图迫使苏联放弃这些原则，总要遭遇到沉着的然而决不动摇的坚定的还击。"},{"type":"paragraph","text":"而看了这两个显著的例证，当然而且必然地使我们更进一步分析第三个例证不得不在永远变动着的环境中，推行目前的外交政策。斯大林在这种永远变动着的环境中，坚忍不拔地始终固守根本的原则，就是争取公正的民主的和平，争取各民族的独立。"},{"type":"paragraph","text":"作者将苏联政府对于解决德国问题和原子武器问题的态度，跟美国、英国以及其他资本主义国家的态度比较一下，写道:这两个问题——德国问题和原子问题——已尽够使人完全明白，唯有决心跟美国的明目张胆地自私的、残酷无情地掠夺的概念相斗争的那些人士，是真诚地维护国家主权的原则。"},{"type":"paragraph","text":"斯大林的外交政策始终认为，如期望资本主义环境中的主要国家推行真诚而友好的政策，那是很难的。苏联一方面推行着始终如一的和平政策，一方面保持着警觉性，不屈不挠地注视着敌手们所耍的手段，并且始终在准备着予以还击，因为突然的不宣而战的外交上的袭击——以及外国军队的入寇——都是随时会发生的事情。"},{"type":"paragraph","text":"作者在结语中说:今天全世界舆论界都把斯大林奉为“一切和平战士之中最伟大的和平战士”。斯大林外交一向是、而且必将永远是坚强的，一贯的，成功的；虽然是艰苦的，为维护和平，为反对战争贩子而斗争。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49cn020101.JPG\">"}]}