{"id":172770,"date":[{"year":1949,"month":12,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1480","ytitle":"","mtitle":"从武汉到开封","ftitle":"","authors":["刘良模"],"text":[{"type":"paragraph","text":"刘良模"},{"type":"paragraph","text":"我们离开了毛主席的故乡——湖南，坐了火车，一宿功夫，就到了武汉，和我们同车的，有苏联的名作家西蒙诺夫。他从西南前线视察了回来。在武汉只留了一天，就赶回苏联去，他要在斯大林元帅七十寿辰之前赶到莫斯科，并且马上要开手写他的关于中国的报告文学。经过西蒙诺夫的笔，苏联人民与全世界人民将更清楚地知道中国人民为革命、为解放英勇斗争的事迹。"},{"type":"paragraph","text":"武汉三镇的市面"},{"type":"paragraph","text":"汉口的市面现在已渐渐恢复，重庆解放后，将有更多的川货到汉口来。现在所差的，就是到上海的江运还没有畅通。武昌现在还是政治与教育的中心。武昌与汉口已合成一个市，最萧条的是汉阳，兵工厂与治铁厂等都已经给日寇与国民党反动政府拆干净了。"},{"type":"paragraph","text":"解放军的佳话"},{"type":"paragraph","text":"武汉三镇的人民对解放军纪律之好，都异口同声地赞扬，有一位朋友对我说，他有一次走路不小心，碰在一个解放军的身上，倒反是这位解放军向他说对不起。我这位朋友说:“在从前国民党时代，那会有这样的事?可见解放军的训练士兵，实在到了家了!”"},{"type":"paragraph","text":"还有一件关于解放军的事，武汉的人民在大家传说着:有一天早晨，一个卖豆腐的担子给一个拉洋车的撞翻了，他们便去找一个解放军来评理。卖豆腐的就靠这一担豆腐过活，但是拉洋车的却赔不起。这个纠纷正在没法解决的时候，对面来了一位衣冠楚楚的先生，这解放军便上去，向他行一个敬礼，问他说:“同志，这两个都是穷人，你能送一点钱解决他们的困难吗?”这位先生就很慷慨地拿钱出来，解决了这个困难。武汉人民对于这位解放军的急智，和解决这个困难的处理，都十分佩服，所以他们就争相传说着这一件事。"},{"type":"paragraph","text":"应该调整的汉徐段"},{"type":"paragraph","text":"我们由武汉坐火车到开封，因为那要过一个晚上，所以我们买了头等车票；可是我们上了车发现这头等车非但没有卧铺，并且车子非常破旧，连二等与三等都不如。我们化了三倍的价钱，却坐了这样的破车，外面下着雪，门的开关也坏了，足足冻了一夜，真是冤枉。我们对于铁路员工努力复路的精神，十二分地佩服；但是对于上面所说的这一点，希望汉口到徐州的铁路的负责当局，能够加以调整。(按回来时，发现在京沪通车上，三等客车有暖汽、有卧铺，这的确是为旅客谋福利的办法)"},{"type":"paragraph","text":"植柳防灾的提倡"},{"type":"paragraph","text":"我们到开封的时候，他们的各界代表大会刚开完，在他们的议决案中间，有植柳防灾这一项。河南最主要的祸患，便是黄河的氾滥，所以在河南各界代表大会中间，人民的代表就建议在黄河沿岸种植柳树来防止黄灾。以河南全省而论，天气很干燥，树木甚少，春季刮大风的时候，庄稼常有被风沙打坏的，所以现在省政府已下令号召“一人十树运动”，在河南广植柳树和其他的果木，这对黄河的防范与土壤的改良一定会有很大的帮助。"},{"type":"paragraph","text":"和平与富康"},{"type":"paragraph","text":"河南处于中原区的中心，每次有战事，总是军事必争之地，并且来回地争夺，使河南变成了赤贫之地。但是以河南的物产来说，那河南的烟叶在全国是首屈一指的，就是以棉花、麦子、花生、枣、柿等而论，在全国也有相当的地位，所以据河南省人民政府当局的估计，在五年至十年的和平之后，河南可以变成相当富庶的一省。"},{"type":"paragraph","text":"我们去参观河南大学，他们便以改善河南的农业、卫生、与政治来分配课程，培养人才，我为河南省前途感到乐观。"},{"type":"paragraph","text":"河南梆子戏"},{"type":"paragraph","text":"在开封，由于军管会交际处的招待。看了好几次河南梆子戏。看戏的群众很多，每次都满座。我看了“麻疯女”、“罗李奔闯”等几个戏，他们也能演“九件衣”、“白毛女”等新戏。这个戏班子是由一位李志贞女士领导的，她不但唱词与道白都很清楚，并且还能把每一角色的身份与内心体贴入微地演出来，确是难能。"},{"type":"paragraph","text":"有新内容的戏剧，如果能以地方戏的方式演出，更能深入民间，收很大的效，这是值得我们文化工作者注意的。(基督教访问团通讯之四)"}]}