{"id":172819,"date":[{"year":1949,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"大课堂","genre":"","count":"1502","ytitle":"","mtitle":"谈谈政治思想教育","ftitle":"","authors":["陈景白"],"text":[{"type":"paragraph","text":"陈景白"},{"type":"paragraph","text":"(三)必须开展课内外与校内外各种实际活动，通过学生的实践，使教育内容更加深刻化，学生政治认识，也才能逐渐提高，只有不断通过实践，也才能巩固与丰富其认识。因此，参加各种实际活动，是思想改造中不可缺少的过程。"},{"type":"paragraph","text":"这里，我们已很明白，政治思想教育，不是单靠课堂的教育，而应该如何同课外活动与社会活动有机的结合起来，互相辅助，互相发展，不是孤立进行。如本学期上海各中学第一单元政治课进行反封锁教育，有些学校组织学生进行社会调查，收效很大，在第二单元进行的中国社会性质，讲到农民痛苦一节，除教者根据学生实际情况，现身说法，多举实例，打动思想外，有少数学校，组织学生进行农村访问，使之从实际体会中，加强对农民的感情。又如以后讲到工人阶级特点时，不妨也可组织学生到工厂参观，使其认识到劳动创造世界，与工人的伟大，加强对工人阶级的热爱，这里必须注意三个问题:"},{"type":"paragraph","text":"(一)发动学生参加实际活动时，须从学生思想水平出发，照顾其自愿，不能免强，如群众认识不足，或无此要求，就应先加启发，创造条件，有计划有步骤有领导来进行，否则盲目进行，不照顾客观条件，不但效果不大，且生反感。"},{"type":"paragraph","text":"(二)在实际活动中，还须掌握其发展规律。就是说，要从原有水平的基础上逐步提高，不能老一套。如开始时学生觉悟水平低，可从参加文娱活动入手，一般说，青年们是有兴趣的，在活动的进行中，即可慢慢提高与引导到参加各种政治活动。"},{"type":"paragraph","text":"(三)在活动终了，必须总结经验，接受教训，加强认识，以作今后参加实际活动，能提高一步。"},{"type":"paragraph","text":"(四)必须培养积极份子，树立进步思想核心，是进行思想教育，开展思想斗争的一个重要工作。因为改造思想，一方面是靠领导上的善于掌握启发，而另一面还须靠积极份子的推动与发挥作用。同时，一个学校的正气是否得以伸展，主要是看学校进步思想核心是否树立。所谓进步思想核心，就是广泛积极份子结合起来的，是代表进步的方向，因此，如何培养积极份子，是各校存在与须要研究的一个中心问题。"},{"type":"paragraph","text":"所谓积极份子，不是我们主观的指定，而是从各种活动中去发现的。积极份子有他各种类型的不同，他在运动的开始，往往不易发现真正积极份子的，而发现的大多是活跃份子(这些活题份子，经过培养与锻炼，也会转变为积极份子的)真正积极份子，一般说，是在运动开展的中途涌现出来的，因此我们要善于在运动中从各方面注意发现，但如何启发鼓动，帮助与创造发现有利条件，也是极其重要的工作。"},{"type":"paragraph","text":"当积极份子发现以后，在领导思想上就应很好加以爱护，经常帮助，优点应加鼓励，缺点亦应指明，特别注意的就是未经过教育培养，而轻易随便使用，往往会脱离群众，这里，就产生如何正确运用积极份子的问题，我以为积极份子，不能在群众中突出，不能锋芒毕露，而须耐心听取群众意见，善于掌握群众情绪，建立正派工作，充份发扬民主精神，适当培养其威信，因此，一个积极份子是须要经过相当教育培养过程，使之在群众中慢慢树立信仰，然后再加适当运用，庶几才能得到群众的拥护和顺利的推动工作，据了解今天有些学校的积极份子，工作上确是努力，但不免有些自高自大，风头主义，盛气凌人的表现，而陷于孤立脱离群众的现象，这都是缺乏帮助教育的原故，或轻易运用所造成的结果。"},{"type":"paragraph","text":"最后我以为个学校是否建立了浓厚的学习情绪与自觉的民主纪律，和上下的团结一致与要求进步的空气，都决定于政治思想教育的正确贯彻和执行的如何，为了把政治思想教育更有效的进行，除发动全校教师共同负责推动，还须把它如何贯串到各种课程中去，配合进行，尚待研究。"},{"type":"paragraph","text":"上面仅是我略谈一些有关政治思想教育的零碎问题，引发大家共同研究的兴趣，尚希参加实际领导政治思想教育的同志，多发表意见与宝贵经验。"}]}