{"id":172871,"date":[{"year":1949,"month":12,"day":23}],"page":"6","source":"本报","region":"苏州","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2834","ytitle":"各地农村现况的一个典型报告","mtitle":"苏州区怎样进行秋征?(上)","ftitle":"","authors":["陆醒"],"text":[{"type":"paragraph","text":"本报苏州通讯　员　陆醒"},{"type":"paragraph","text":"【本报苏州通讯】　苏州区的秋征工作，自十月十八日由苏州区专署粮食局召开各县、市的粮食局长举行会议作了全面的布置后，中共苏州地委又在廿二日至廿六日召开了扩大干部会议，地委副书记孙加诺同志指出:根据苏南区党委的指示及本区的具体情况，秋征工作应该是当前的中心工作，其他如剿匪肃特、民主反霸、废除保甲、改造基层政权、秋收秋种、扩大农会组织等工作，都可以环绕着这一中心任务结合进行:他号召全党有计划、有组织地动员大批干部及可能动员的一切力量到农村中去，为完成这一艰巨的任务和发动群众而努力。在这次会议上，又决定了具体的实施步骤，将整个的工作进程大体上划分为三个阶段:(一)十月廿六日至十一月十日:完成建仓工作及训练工作干部；(二)十一月十日至廿日:普遍进行宣传、评减免、反黑田工作；(三)十一月廿日至十二月五日:掀起缴粮热潮，完成任务。工作的步骤是这样决定了，但完成这些步骤所需费的时间，是有弹性的。"},{"type":"paragraph","text":"为了传达与贯澈扩大会议的决议，保证百分之百的完成任务，全区各县、市都分别自十月廿九口至十一月八日先后召开了区乡干部会议、区乡农代会议、保甲长会议、民主人士及开明士绅的座谈会，在这些会议中，具体研究了秋征的有利条件与不利条件，提出与解决了思想顾虑，根据各地的不同情况作了具体的工作布置，并决定了依靠贫县农团结中农的具体的工作路线，在这些会议中，大家都认识到秋征任务是支援前线、恢复战争创伤、建设新苏南与新中国的最重要的工作之一，吴县东桥乡刘荫文同志在区乡干部会上反映群众的情绪说:“很多农民在问我们什么时候缴粮，他们说粮已准备好了。”在各县、市召开的农代大会和农筹会上，还展开了轰轰烈烈的革命竞赛，区与区、乡与乡、工作队与工作队之间，都热烈地展开了挑应战，一致强调干部和农会会员带头缴粮，保证以最好的成绩争取个人模范与集体模范，奋取红旗。"},{"type":"paragraph","text":"各县对秋征任务作了具体的布置后，立刻积极展开各项准备工作:在十一月九日至二+日左右，各县的核算赋额工作及基本粮串与累进粮串都陆续赶办完竣，并迅速发下；一般的储运仓库也开始修建，各县都有可容数千万斤粮食的仓库，群众对公粮的保护有着高度的责任感，如吴县浒关区湾里乡矫家村农会妇女组长陆金昧所说粮食的地上铺了砻糠还不够好，需要再铺上草席，便号召村里的姊妹们说:“护粮和缴粮一样重要，我们会织草席的，大家赶快织了送到粮仓去用。”并且带头织了草蓆送到仓库；常熟塘桥镇第三保农会小组长钱雪才在区秋征扩大会上听到要组织护粮队，便在群众中进行宣传动员，带头领了钱纪才等九人自动报名参加；各地的护粮工作，就是在农会会员的积极带头下成立了广泛的组织，搞得非常逢勃。同时，为了更好的及时展开秋征，各县、市一方面抽就现有干部下乡协助工作，苏州地委农村工作团也于十月卅日抵达昆山，配合县委深入农村，另一方面各县还举办了助征人员训练班，全区五个县一个直属市共计有二五八六名助征人员受训，在十一月十五日左右都先后结业，分派下乡投入秋征。"},{"type":"paragraph","text":"在秋征工作中，贯澈合理负担是一个主要的环节，这一工作的能否做好，对于群众的思想情绪，有着决定性的影响，因此，在大批的工作人员下乡以后，首先就发动群众开展全面性的反黑田热潮，并结合评减免。一般不法的地主富农，为了企图逃避累进，把负担转嫁到广大的农民头上，运用了各式各样的阴谋诡计:吴县木凟在核算串册中，就发现地主勾结旧催征吏营私舞弊，如涂改、假造赋册、假分家、自田变租田、飞田(把甲户的田往乙户头上加)等，贿赂个别落后的助征人员舞弊，如昆山蓬阆区就发现助征人员受地主二万元的贿赂，将二千斤的公粮串票改为一千斤，菉葭乡的助征人员在过磅时将已过磅的三个斗子的粮食，只倒两斗进仓，其余一斗又过了第二次磅；但这些现象，都被及时发觉纠正，对个别的凟职人员，也都进行了处理。同时，这些狡猾的地主富农，还企图贿赂收买干部、农会会员，想藉以包庇匿报的黑田，如吴县黄埭区陆墓乡九保地主李为岳、金颂鲁等替农民夜校垫经费，八保地主王福根不要雇工们还债，十保富农胡士豪把廿余亩田无条件让农民耕种；这些阴谋都被当地农会指出，督促群众警惕注意!有些地方的地主、富农还利用请客、送礼等等企图拉拢干部与农会会员，但都遭到严词拒绝!"},{"type":"paragraph","text":"群众都认识到这些地主、富农的卑劣阴谋，是全图把重大的负担转嫁到自己的头上，因此对那些企图逃避累进、破坏秋征的刁猾成性的地主，展开了坚决的斗争，太仓沙溪区印溪镇十八保农民陆兆源在农筹会上检举了第六保地主朱树昌的六百亩黑田，双凤区凤北村五百余群众在十一月十七日斗争了瞒报黑田的地主恶霸姜文宝，城区西郊镇第十七保地主蔡万成瞒报黑田百余亩，被当地农会会员检举后予以处罚:吴江城厢区地主庄佩娱、王中孚都运用手腕(撕改赈簿，划分小户等)企图瞒田，但都被粮食局查出；昆山殿东区、浮桥区的农民都在大、小会议上严正指责地主、富农们瞒田的不法行为，促使他们自动申报，城南乡一保富农盛春荣把一户分成九家，乡北乡一保富农杨应桥弟兄二人假分家，都被群众揭穿；常熟塘桥区长寿乡第二保地主周星若拖缴公粮激起农民愤怒，开会说理斗争，使周很快的把全部公粮缴清；吴县木凟镇第三保大地主韩子玉造假账瞒田，在群众说理斗争会上还不肯承认错误，便送请政府法办；全区的反黑田、反瞒报运动，就在农会会员的积极带头下大力展开，全区反出黑田达卅万亩以上。"},{"type":"paragraph","text":"随着反黑田热潮的不断高涨，评减免工作也同时广泛展开，这是相当繁复的工作，一有偏差，群众便有意见，如吴江城南乡乡长黄富山未通过农会评议，私自减免了农会主任沈文生、征委主任张根宝等四人的五百余斤公粮，群众大为不满，后来在十一月廿五日的农会会员大会上，纠正了这一偏向，并通过民主评议减免了陈老太的全部及陆炳文的一部，大家才感到满意；另外，崐山小泷乡八保八甲富农张后生跑到农会会员吴阿炳家里去请求帮忙减免，被吴阿炳夫妻两人轰了出去；类似的例子很多，这证明只有不折不扣的依靠群众，才能使评减免工作做得真正的公平合理，才能很好地贯澈合理负担政策。在评减免的过程中，由于一般群众阶级觉悟的提高，大家都认识到缴粮是为了自己澈底大翻身所必需下的本钱，有不少困难户事实上是够减免条件的，但都坚决拒绝减免。吴县东山区七保雇工汤全根说:“我自小死去爷娘，无依无靠，四亩荒山田，没有什么出产，年年替人做长工，我知道自己有减免条件，可是为了要翻身，我愿意付出这笔翻身本钱，第一个先缴粮!”北桥农民朱阿根在浒关解放军某部当战士，他妻子领着三个孩子种二亩田，坚决不要减免，她说:“粮缴给解放军吃饱肚子，才能打胜仗，保牢吾伲翻身利益!”黄埭区永泾乡一个佃农，种十二亩田，今年因有水灾，其中七亩田毫无收成，他准备把粮缴足，但家里粮食不够吃了，他说:“吾伲可以想办法，老婆到上海去做工，自己混混小生意，生活就过得去了，共产党、人民政府和解放军领导吾伲翻身，扔掉了压在头上的封建恶霸，不缴粮怎问得过良心?”"}]}