{"id":172850,"date":[{"year":1949,"month":12,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"锣鼓","column":"","genre":"","count":"1686","ytitle":"","mtitle":"可爱的莫斯科","ftitle":"","authors":["陈模"],"text":[{"type":"paragraph","text":"陈模"},{"type":"paragraph","text":"在灿烂的晚霞照耀下，我们(中国青年代表团)的列车徐徐地进入莫斯科的近郊。许多烟囱高耸入云，漂亮的电气火车来往疾驶，一幢幢秀丽的住宅，在密茂的桦树、杉树、松树林中亭立着，真是如图如画。六时抵车站，下车就被欢迎的人们包围上了、握手、欢呼、拥抱、——“莫斯科人”在向新中国人民致敬。萧华同志在答词中兴奋地说:“我们盼望已久的红色首都，今天真正亲自看见了!”。"},{"type":"paragraph","text":"两辆最新式的大公共汽车载着我们，在宽阔光滑的马路上开起来。莫斯科——苏联的心脏，国际政治、文化中心，是一座美丽的城市。无数的高楼大厦比林矗立，成千的小汽车、公共汽车、无轨电车在一色的柏油马路上穿梭式地奔驰着，在广场与大街的地下队道，地下电车也不断地驰骋。也许这时正是办公完了和放工的时候，人行道上，人们像流水似走动着，苏联人民穿了非常漂亮却是朴素始服装，他们验上总是那么愉快明朗啊!"},{"type":"paragraph","text":"进入市中心，这儿便是克里姆林宫、部长会办公厅、列宁博物馆、国家大剧院……我们的车在斯维尔德洛夫广场停下来，我们就住在招待外实用的“大都会大旅馆”。"},{"type":"paragraph","text":"入夜，我们站在大旅馆的高楼上眺望，这里的莫斯科哟，灯火如海，莫斯科河上河水闪闪，洁净的马路上人多如白昼，真是一座不夜之城!京时姆林宫尖塔上的红星，放射万丈光芒，它的光辉照着全市，也照彻了每个人的心。"},{"type":"paragraph","text":"六日下午，苏联共青团中央的同志带领我们坐汽车游览全市，并且很好的向我们解释每一景象。通过国家剧院大街，我们沿着克里姆林宫环视一周，清澈的莫斯科河水环拱着它，克里姆林宫是俄国最老的(于十五世纪末年)建筑，里面有重叠耸立的金顶大教室，古老的亭台楼阁，雄伟的宫殿，现为全世界最杰出的博物院，收藏自+六世纪以来历代俄皇的珍品及国家武器、艺术作品，其中有一门“炮王”，重二千四百吨，旁边放着的滚圆的炮弹，每个重二吨，“钟王”高五公尺，重一千三百普特，最大的白色建筑，就是苏维埃国家大厅，可容三千人，凡苏联重要会议都在这里举行，全宫有十七座尖塔，五个大红星。莫洛托夫同志说过:“这红星将会被全世界人民看见的。”介绍同志这样告诉我们。“莫斯科共有四道城墙，其中有一道名‘中国墙’(外形极像，可能模仿中国城墙造。”又说:“斯大林同志就住在克里姆林宫里，今年他老人家已经七十岁啦!……”同志们听了感到很有兴味，有的同志在核计:回去准备一个什么礼物给这“革命老人”作寿呢?"},{"type":"paragraph","text":"许多宏伟的建筑物、历史名胜，像电影似的迅速的从我们眼中溜过去了。最大的莫斯科河大桥，一九三七年用乌克兰花细石建造，全长七百五十米，宽五十四米(过去仅一半宽)，最美的要算克星姆林桥，它悬在四支铁柱上，其重量虽有数千吨，但看来却轻得好似一条长带。莫斯科大学有学生一万人(包括五+多个国家的青年)，现在政府正为他们在近郊建设新的廿六层楼的大厦。全市最漂亮的街道是高尔基大街，这里苏联建筑家们把街道加宽了+三米突，我们看见马路左侧的较好的建筑都用机器最大的引力搬到后边去了，人们认为不可能的奇迹，在苏联都变成了现实。"},{"type":"paragraph","text":"按照斯大林同志提出的重建莫斯科的计划(一九五○——七○)，莫京房屋将扩大一倍，市中心处将竖立七百多处高大建筑，新建三百九+三个学校，还有好多戏院、电影院、幼稚园，完成苏维埃宫(世界最高建筑物)，及近郊列宁岗至市内的空中铁桥，培植数百万个花圃，把全市变成一个大花围。是的，莫斯科将更美丽了，在全苏联将开遍更幸福的花朵。"},{"type":"paragraph","text":"温暖的太阳已经西斜，我们最后参观了富有历史意义的红场，拜谒了伟大的死者，人类导师——列宁的陵墓。列宁墓是用紫红色磨光的花岗石建造的，墓前为齿形的克里姆林宫城墙，墙旁默默无声地耸立着银光闪烁的纵树，这里安葬着苏联布尔什维克党和国家的杰出的人物——斯维尔德洛夫、德席尔静斯基、加里宁，日丹诺夫……陵墓门口，雕像似的站着两名哨兵，列队的人脱了帽子，空气是异常肃穆的，我们走进凹进去的地下室中央，列宁的身体躺在玻璃槨中，他的脸上依然那么慈祥，亲切英明，每个人的呼吸都给屏住了。在悲痛、留恋与惜别的情调中，我们走出来，但是每个人的心里似乎都在说:“亲爱的列宁同志，你安息吧，我们将永远继承你的遗志前进不息!”"}]}