{"id":172987,"date":[{"year":1949,"month":12,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学(第26期)","column":"科学广播","genre":"","count":"1950","ytitle":"","mtitle":"下周广播内容摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"二六日“疥疮”"},{"type":"paragraph","text":"疥疮是一种由寄生虫传染而发生的皮肤病，战时和冬天最普遍，生疥疮的部位主要在手指间蹼，腕屈面，腋绉襞前面，腹部背部的下部)特别是束腰带部位(生殖器等处，初发出时的损害为针头大的疤疹或丘疹，奇痒无比，治疗方法，最普通简单用15%的硫磺软膏，较新的为D。D。T。混合剂，擦药前要用热水肥皂全身沐浴，以牙刷用力将药擦于自头颈以下全身，日擦二次，擦药期间不沐浴、不换衣服直到药擦完再沐浴并将衣物煮沸消毒，如尚有局部未愈，可再局部擦治，患疥疮最要注意隔离患者，并澈底治好，否则辗转传染。"},{"type":"paragraph","text":"廿七日“上海的沥青马路”"},{"type":"paragraph","text":"上海人通常所称的“柏油”在道路工程的术语上，称为“沥青”，用在道路上最多的有地沥青和柏油，(普通叫臭柏油)地沥青比较更适合。"},{"type":"paragraph","text":"筑沥青路的几种方法:(一)浇沥青路，即在碎石路上浇一层沥青撒上石屑就完了，(二)灌沥青路，即在碎石子铺好后用沥青料灌入石子空隙中，把石子结合起来，(三)拌沥青路，即用沥青材料，石子，砂，和石粉用一定成份拌合起来铺在路上，谈到拌沥青路有冷拌热拌之分，热拌的还于各种不同的配合法和用途:一、沥青混凝土，用做底层。二、沥青粗砂用做路面。三、沥青细砂也是用做路面。"},{"type":"paragraph","text":"好的沥青路所需要的条件:(一)要有相当的稳定性，即路面不易变形。(二)路面夏天不发软冬天不龟裂。(三)路面要密不透水，平而不滑。要达到这些条件，是离不开技术的。"},{"type":"paragraph","text":"过去地沥青是从美国来的，现在工务局响应自力更生的号召，正在研究用国产柏油来代替地沥青，已获初步成功，并尚在进一步研究中。"},{"type":"paragraph","text":"廿八日“家用电器使用的常识和耗电量”"},{"type":"paragraph","text":"家用电器可分为电灯、电热、电动和无线电四类，电灯常用的有白炽灯(普通灯泡)和日光灯两种，一只50W(瓦特)灯泡每天点四小时，月耗电6度。这6度是50(瓦特)乘4(小时)乘30(天)再除以一千算得的，灯泡平均寿命约一千小时，灯泡用久光度减低耗电，所以不经济，日光灯较灯泡价贵，但较省电，光线舒适，发光效率大，30W的就相当于100W的灯泡，减少开关次数可使日光灯用得长久些，电热常用的有熨斗电炉电灶等，熨斗用电率为300至500W，烧热后插头隔五分钟一插可省些电，电炉用电率为500至3000W，电灶为2000至60。0，都太耗电，电铃电钟月用电都仅约2度，风扇和无线电用电率都在60W左右，电扇常擦油可用上二三+年，电冰箱耗电率约200至300W少开关电冰箱和减少开门的时间可省电并增加电冰箱的寿命。"},{"type":"paragraph","text":"廿九日“鱼肝油的效用和提炼方法”"},{"type":"paragraph","text":"我国渔民早晓得吃虎鱼的肝油可使身体强壮，生肺病的人更有效力，再三研究，直到卅年前才知道因为鱼肝油含有维他命甲和丁。"},{"type":"paragraph","text":"维他命甲有润泽皮肤，增加肺部上皮细胞的生活力使得能抵抗肺结核菌的侵害，和提高食欲的功用；维他命丁能够帮助吸收钙质并调整人体内钙质。和磷质的新陈代谢作用，有利于肺结核的结疤"},{"type":"paragraph","text":"鳕鱼、比目鱼、旗鱼、鲨鱼、鲔鱼和虎鱼的肝都可以提取鱼肝油，把鱼肝切碎，加热和压力，肝油就浮出来，经过离心机，数次分离，加烧咸液或用冷气，去掉一部份脂肪就是药用鱼肝油了。"},{"type":"paragraph","text":"国产鱼肝油的维他命含量虽然比较少些，价钱便宜得多，还是上算的。"},{"type":"paragraph","text":"常识答问"},{"type":"paragraph","text":"(一)本市私立大陆中学王同学问:"},{"type":"paragraph","text":"燃烧要靠充份的氧气才行，那末为什么汽车上的木柴炉子却足装得满满的密不通风的呢?"},{"type":"paragraph","text":"答:不错燃烧应该要有充份的氧气，但这是指完全燃烧而言，还有一种不完全的燃烧，发生少量的热的，汽车上的木柴炉就是一个例子，我们知道木柴里的成份大部分是碳，这种碳如果完全燃烧就会变成二氧化碳就是碳酸气，但这种碳在少量的氧气中燃烧则生成一氧化碳气，这种一氧化碳便是煤气中的主要成份，当它们经过汽车引擎的时候再燃烧一次，就发出大量的热来，这就是使汽车引擎转动的能力，由此可见假使汽车上的木柴炉子没有盖紧，使空气进去太快了，结果反而对汽车有害处，第一是炉子会烧得太旺，温度太高了，使炉子易于损坏，第二木柴当中的碳都在炉子里烧光了，热量不能到引擎里去，汽车就根本走不动了。"},{"type":"paragraph","text":"(二)一个家庭妇女问:我们从小菜场上买来的鸡蛋多半不是新鲜的，请问有什么科学的简便方法可以检查蛋的好坏?"},{"type":"paragraph","text":"答:按照一般的常识，蛋的好坏是凭以手摇蛋时的有无声响或对光照视时有无暗影，这二种方法来决定，但这些都不能判断蛋的新鲜与否，比较可靠的方法是将蛋放入水中，如果蛋是一直沈下去平躺在水底的就表示它是最新鲜、营养价值最高的蛋，如果蛋已储藏了一些时候，则因蛋中有一部分水分已经蒸发，使它的气室变大这时候蛋就能斜沉在水中有一端要向上跷起。放的时间愈久，水份蒸发掉的也愈多，蛋便会浮得愈高，这类蛋就不是我们所希望购买的食物了，还有一点如果蛋壳很光滑大半是由于放置已久，如果蛋壳上有斑点则是放得不小心受潮的缘故，这类蛋的品质都已经变坏买的时候应该注意挑选。"}]}