{"id":966103,"date":[{"year":1994,"month":12,"day":8}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"国画","count":"1395","ytitle":"","mtitle":"温馨恬适　单纯亮丽","ftitle":"——张培成的绘画意境","authors":["朱善英"],"text":[{"type":"paragraph","text":"朱善英"},{"type":"paragraph","text":"中国绘画自清代四王吴恽以后，精严复杂一路的风格物极而反，物体的描写和用笔开始变得随意起来，发展到今天，流派纷呈，形式丰富，这是必然结果。"},{"type":"paragraph","text":"《韩非子》说:战阵之时，两军往同一方向奔走，一逃一追，本质不同。绘画上的“随意”潮流，细细看来也可分为两类:一是心不能运手，手不能控笔，笔不能使墨，涂抹几下，自诩“逸笔草草”，实际却是对传统精严的畏惧和逃避；另一类是驾驭传统笔墨，融合现代构成，表现自我感情，在前人基础上不断精进的创新发展。这里所要介绍的张培成无疑属于后一类画家中的佼佼者。"},{"type":"paragraph","text":"有人说艺术是一个梦。张培成编织的梦亮丽、精巧、和谐、温馨。作品中的姑娘、白鹅、花猫、藤花仿佛都沐浴着五月的阳光，拭拂着五月的煦风，亮亮的，暖暖的，和和融融，散发着淡淡的慵散气息。如果劳累之后，睡个懒觉，醒来时阳光穿过百叶窗筛进雅致的小屋，舒适地躲在床上，不经意中瞥见墙上张培成的画，那种气息，沁人心脾。"},{"type":"paragraph","text":"艺术作品不是自然的翻版，艺术创作离不开变形。变形涉及到两个问题，首先是目的，即为什么而变形。看张培成的画，躺在凳子上的猫，拉长身体，渲染了懒散的气氛；远大近小的桌面造成平面感觉，使画面更加单纯；姑娘们夸张的头巾既丰富了画面的分割形式，同时又使人体产生上大下小的稚拙感。显然，他的变形是为抒情写意和视觉构成服务的，其结果使客观的真实升华到带有作者思想感情的艺术的真实，使传统的绘画形式带有现代的意味，从而产生诱人的魅力。还有变形的极限问题，中国文学批评一贯强调“发乎情，止乎礼”，艺术主张上也有“似与不似之间”的说法。变形有个极点，过了头就不自然，叫人莫名其妙。而这个极点取决于作品的风格内容和画面的构成关系，没有一定标准，很难说。不过有个比喻，人在被搔痒时常说:“上些上些，下些下些，不是不是，正是正是”。我看张培成画的变形就有这种“正是正是”的妙不可言的恰如其分感觉。"},{"type":"paragraph","text":"象征是中国文学艺术的优良传统，早在《诗经》时代就有所谓“兴”的表现方法，如《桃之天天》一诗，既不同桃子比喻新娘，也不是说桃花开时或种桃子人的家里有女儿出嫁，而是直接以桃花起兴，通过桃花来象征婚姻的浓艳气氛。张培成的绘画体现了这种中国人所喜闻乐见的形式。画面上一只猫，一把茶壶，一株吊兰，画面正中一个硕大的门神，右边一角露出半个少妇和幼儿的头脚(见图)，什么情节也没有，但营造的气氛却让你感到说不尽的温馨。尤其是敷色、黄、绿、红、黑的纯色对比，使人想到民间年画，想到春节，想到生活的诞生和青春的艳丽。它象征了人生一段明快热烈的时光，一种欢欣喜悦的情感。"},{"type":"paragraph","text":"西哲叔本华有句名言，说我们无论走人生的那一条路，在我们本性内总有若干分子，须在正相反的路上才能得到满足，所以即使走任何道路，我们总还是有点烦躁而且不满足的。这种不满足只能借助艺术来加以调节。艺术创作，除了正面表现我们日常生活经验之外，更应该超越这种经验，去开掘与之相反的境界，以满足人类生活的精神需要。今天，社会竞争空前激烈，童年的单纯明净，乡村的拙朴恬适，对处于城市漩涡中的人们来说，是一种遥远而模糊的梦境，是一种求之不得的向往。而张培成的画却用独特的形象和色彩。将它表现出来了。因此，理所当然地受到人们的普遍赞誉，不仅在全国第七届美展上荣获铜牌奖，而且到日本、德国办个展时也得到异邦人士的充分理解和欣赏。"},{"type":"paragraph","text":"<FONT class=imgaut>张培成</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94c8050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《门神》国画　张培成</FONT>"}]}