{"id":966100,"date":[{"year":1994,"month":12,"day":8}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3063","ytitle":"","mtitle":"忆冯友兰先生","ftitle":"","authors":["郑敏"],"text":[{"type":"paragraph","text":"郑敏"},{"type":"paragraph","text":"一位留有长髯的长者，穿着灰蓝色的长袍，走在昆明西南联大校舍的土径上，两侧都是一排排铁皮为顶，有窗无玻璃的平房，时间约在1942年。这就是二战时期闻名世界的中国最高学府:昆明西南联合大学。那位长者正走向路边的一间教室；我和我的一位同窗远远跟在我们的老师，哲学家冯友兰教授的后面，也朝着那间教室走去，在那里“人生哲学”将展开它层层的境界。"},{"type":"paragraph","text":"正在这时，从垂直的另一条小径走来一位身材高高的，带着一副墨镜，将风衣搭在肩上，穿着西裤衬衫的学者。只听那位学者问道:“芝生，到什么境界了?”回答说“到了天地境界了。”于是两位教授大笑，擦身而过，各自去上课了。那位带墨镜的教授是当时刚从美国回来不久的金岳霖教授，先生因患目疾，常带墨镜。这两位教授是世界哲学智慧天空中的两颗灿星，在国内外都深受哲学界同行的敬仰。"},{"type":"paragraph","text":"我在1939年考入西南联大，原想攻读英国文学，在注册时忽然深感自己对哲学几无所知，恐怕攻读文学也深入不下去，再加上当时联大哲学系天际是片耀眼的星云，我也想，这真是千载难逢的天象，我何不先修哲学，再回过头来攻文学，以便对文学能有深刻的领悟?于是就在极为激动的心情下注册为哲学系的学生，回顾此生，我想当时我作了对自己以后一生的心灵成长十分正确的一次决定。但我并不是一个好学生，因为我总是想在哲学里找到诗歌，而又想在诗歌中涉及哲学，总是一心二用又怎能成为一个好学生呢，记得除了“康德”一课，我的成绩总是平平偏下。大约在二三年级时我修了冯先生的中国哲学史和人生哲学。我虽然对冯先生的讲课印象极深，而且从自己的上述角度特别喜欢人生哲学的境界说，每次聆听冯先生的讲授都是一次精神的升腾，无穷的享受，然而从学术的角度来讲，我仍然不是一个优秀生，甚至有些意马心猿。当时西南联大有一种极为特殊的学术风气，每位教授走在那狭小的昆明石板小径上，都像是浸沉在自己的学术思考中，对于我来讲，他们就像孔子或柏拉图一样，是智慧的化身，一言一行都向围绕着他们的青年学子散发着他们自己的深邃的思想，和领悟。智慧并不只锁在课堂中，而是弥漫在整个新校舍的四周，包括大西门一带的茶馆里。每当空袭警报拉响时，老师和学生就会默默地夹起书本，向新校舍后一片野地荒坟散去，但没有什么能打断他们对真理的沉思，即使在敌机从头上飞过，眼见炸弹落下，他们也仍在思考，思考中国的明天，那时的课堂已变成坟堆间的空地，飞机过去后继续看书，讨论。在生活与学术间几乎没有什么空隙。"},{"type":"paragraph","text":"由于自己的成绩平平，我在课外没有敢去和哲学大师讨论什么，但没有想到冯先生的“人生哲学”与“中国哲学史”课却像一种什么放射性物质，一旦进入我的心灵内，却无时不在放出射线，影响着我的思维与感性结构。这两门课加上汤用彤先生的魏晋玄学、郑昕先生的康德与冯至先生的歌德是我的知识建构中的梁柱与基石。冯先生关于人生境界的学术启发了我对此生的生存目的认识和追求。人来到地球上一行，就如同参加一场越野障碍赛，在途中能支持你越过一次次障碍的精神力量，不是来自奖金或荣誉，因为那并非生命的内核，只是代表一时一地的成败的符号，荣辱的暂时性，甚至相互转换性，这已由人类历史所证明。只有将自己与自然相混同，相参与，打破物我之间的隔阂，与自然对话，吸取它的博大与生机，也就是我所理解的天地境界，才有可能越过“得失”这座最关键的障碍，以轻松的心态跑到终点。"},{"type":"paragraph","text":"我的这些关于“天地境界”的想法，初始于西南联大的教室，日后伴我走过不少自己的难关。1949年到1955年，美国的麦卡锡反共政策使我的留学生活充满了物质的困窘与精神的压力，我是一个分文莫名的硕士研究生，1949年布朗大学的教务主任告诉我，我在校两年期限即将满期，必须作离校准备，但因为1949年我一直在边打工边写论文，到9月份论文仍未完成，眼看将功亏一篑，我只好去全时打工，准备在离校后白天打工，夜里写论文，但当时的美国社会对中国大陆留学生是很敌对的，我除了出卖自己的廉价劳动力之外，还不断受老板的白眼和讥讽，常被当成一个潜在的敌人。但我始终没有放弃自己的学习目标。"},{"type":"paragraph","text":"1952年夏我将自己的论文寄回布朗，获得硕士学位，我的导师是一位专攻十七、十八世纪英国文学的学者威伯斯特教授，他常说我有一个奇怪的东方头脑，也许他指的就是我的那种对天地境界的信念吧。西南联大给我的教育，特别是冯先生的关于人生宇宙的哲学教育已经成为我的生命的一部分，遇事、遇人、遇问题，它总在不知不觉中影响着我的决定和反应。并且决定了我的科研和写作道路。在十年动乱中也是这种古老的中华智慧使我似乎有一架天梯，可以爬上去自空中观看这场混乱，因而既置身于动乱之中，又能在其外，在精神世界中保留着与天地境界的无声对话。"},{"type":"paragraph","text":"近来在教学之余，部分地重温了先生的“中国哲学史”，与“人生哲学”，深感先生是一位十分开放的学者，他对哲学的追索探寻应了自本世纪初以来中国知识分子在寻找真理方面的登山历险精神。冯先生早年留学美国时正是英美实用哲学得势之时，因此对先生的重理性与科学分析的倾向有一定的影响。但冯先生却是位吸收各家之长，能容纳多元思维的哲学家，他对于儒道两家的同异的比较及对古今中外哲学学派的比较研究显示出先生探索之深，萃集智慧之广，渴求真理之诚。重温冯先生“人生哲学”始意识到先生的思考在当时即已触及当代哲学界所热衷讨论的多元思维及真理价值问题。我自’86年后在教学与科研中都接触到当代哲学、语言学、文学评论对一个中心论及二元对抗模式的思维方法的批判，其目的在于走出西方古典形而上学的专断、僵化对人的思维现代化的阻挡。因反思自己在世纪之前中接受新教育时也深深种下对中国古典文化的轻视，盲目地将古典文化传统与新文化对立，似乎不扫除古典传统的影响无从立“新文化”，这自然是20世纪以来流行于我国的“新思潮”，为当时的年轻人所普遍接受的思想，今天回想起来这种将传统与革新截然对立，将中华古典文化传统与西方思想对立，也都是狭窄的二元对抗思维，如不走出，是不利于自一个广阔的多元层次与世界文化进行交流，复兴和发展古老的充满智慧的我们自己的母文化。冯先生在论古代百家时指出各派哲学“多有‘见’于宇宙之一方面，遂引伸之为一哲学系统，故有所‘见’，亦有所‘蔽’。”认识到这点就不会以一派为中心，为正统，而歧视其余，唯有走出这种中心论，思维才能博采众长，使各派以己之‘见’补它派之‘蔽’，又以它派之‘见’补己之‘蔽’，将对抗转换成互补，进入多元的思维，也是当代思潮所追求的开放的心态。"},{"type":"paragraph","text":"我们即将步入21世纪的青年人，正生长在一个如沸鼎的时代，他们精力充沛，满怀对事物探索的热情，在此时如不给他们以接触自己古老的文化的机会，他们所能得到的将只是电视机发送出的商业文化快餐，对西方世界物质繁华的一些浮光掠影的窥视。中华文化的宝贵泥土已慢慢流失近一世纪，一个失去对自己昨天的记忆与认识的古老民族，往往以模仿西方文明为建立新文化的模式，年轻一代如果不知‘玉’在何方，他们对一涌而入的商业文化(并非西方真正文化传统的泡沫)，将失去辨识真伪的能力，甚至成为商业文化耀眼包装的俘虏，所以在他们接触一涌而入，鱼龙混杂的他文化的同时，一定要补好对中华传统的深刻认识的一课，这自然远非为了开发旅游财源而已。既不能如十年动乱时砸烂孔家店，也不能不仅只谈孔家饮食文化，而应深深地追问中国哲学史、古典文学中究竟有些什么是我们应当世代相传的文化珍宝?有些什么是我们应当带进世界文化博览厅，供世界人民参观，赞叹不已的。我想这是我们今天纪念冯友兰先生之举的最深刻的意义。"}]}