{"id":966470,"date":[{"year":1994,"month":12,"day":11}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(雪豹杯人物速写征文专辑)","column":"","genre":"","count":"2333","ytitle":"","mtitle":"敢立潮头写青春","ftitle":"","authors":["温文"],"text":[{"type":"paragraph","text":"温文"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"十年，对于历史来讲是太短暂了，但对于人生来讲却是一个漫长的历程。人生能有几个干事业的十年?又有几个人能把这一个个十年安排得如阶梯般有序?周德文可以算上一个。他对我说:“我一生很早就有个理想，那就是读十年书，教十年书，办十年企业，写十年书。”乍一听，这似乎是太理想化了，但这个来自温州的青年经济学学者却真的在这么不断校正着人生的标杆，已开始走第三个+年了。"},{"type":"paragraph","text":"今年33岁的周德文，原是温州大学国际贸易系所属国际贸易教研窒主任、讲师，现在是中外合资温州宣吉服族有限公司的总经理。m多年来，他认真从事经济管理理论的教学和科研工作，积极参加社会实践和社会调查，为温州的经济建设出谋划策，取得了很多令人瞩目的成果。去年5月，中共中央党校与中国管理科学研究院联合举办“全国管理科学理论与实践研讨会”，周德文的论文《温州股份合作制企业若干问题》，受到评它的普遍好评·被评为优秀论文二等奖。会后不久，中国管理科学研究院市场研究所发来聘书，聘请周德文为客座研究员。今年6月，澡州市民评选十大优秀青年，周德文榜上有名。全国人大常委会副委员长陈慕华、王光英在北京人民大会堂亲切会见了周德文。雷洁全副委员长还来函勉励周德文继续发扬开拓创新精神，做出新成绩."},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"11年前，有几+位外地籍的大学生分配到温州工作，浙江经济高等专科学校毕业生周德文就是其中的一位。当时，温州改革开放的大潮紧紧吸引了他。他觉得，一个搞经济理论研究的人，如果不去研究生活中的新问题，将会一事无成。地除了认真提郊外，还积极参与社会调查，在理论联系实际上狠下功夫。日83年，周德文参与组织了温州市第一个青年学术H团画一“温州市青年经济与管理科学协会”，几年下来，这个协会研究成果累累，协会会员撰写的一百多篇论文，发表在全国各地的报刊杂志上，对宣传和推广温州的经验，做出了显著的成绩。周德文作为该协会的会长，更是起到表率作用。1987年，他和另外一位知名学者接受澡州市的第一个软漂题“温州皮特工业历史、现状及前景研究”，周德文和课题组的成员一起整整花了一年半的时间，对这个温州市的支柱产业进行全面而深入的调查，就握了大量的第一手材料，写出了数+万字的研究报告，其中许多意见和建议被有关部门接受和采纳。这项课题研究后来经市科委会审查通过，并获得了很离的评价。"},{"type":"paragraph","text":"长期的社会调查和理论研究，给周德文带来两大成果，算是教学工作成绩突出。周德文先后在温州大学开设过企业管理、经济活动分析、国际市场营销等课，由于他不仅有扎实的理论功底，而且因为对实际工作了解，因此讲课时能量至0理论联系实际，有生动的事例数据，颇受学生们的欢迎，在数次综合教学评估中均获优良成绩，并曾多次被评为先进工作者。二是在全国各地发表了一批论文，在理论界有了一定的知名度。回顾自己10年来从事的理论研究和讲学工作，周德文深有体会地说:搞理论研究要靠顽强的毅力和矢志不渝的精神，要能坐冷极凳。周德文有很强的社会活动能力，曾经应聘担任过温州市公共关系研究所所长等职，但是他的业余时间却一点也不浪费，几乎全部用来读书、写作。搞理论研究要研究热点问题，要敢于大胆提出自己的观点，人云亦云是永远没有出息的。10多年来，温州哪个经济问题“热门”，周德文都会主动去研究。如今身为中外合资企业总经理的周德文，尽管商务活动+分繁忙，但他勤学苦读、手不释卷的习惯依旧。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"1990年，周德文获得讲师职称，不久被温州大学聘为国际贸易教研室主任。再有一、二年时间，他很有希望获得副教授职称。可是去年9月，周德文却辞去温大的教职，“下海”担任刚成立不久的中外合资温州庄吉服装有限公司总经理。有人感到惋惜，有人感到不可理解。实际上，周德交这一举动不是一时心血来潮。周德文常思考这个问题，我搞的这些经济理论研究，我提出的一些观点，不知符不符合客观实际，经不经得起实践的检验。为此，他决定亲自去尝一尝梨子的滋味。以前，他曾利用业余时间，坦任一些企业的经营顾问，积极参与这些企业的管理组织、管理制度的建设，并为这些企业的生产经营活动出谋划策。但他不满足，这总是有“隔靴搔痒”的味道，为何不能亲手办一家企业，为国家的经济建设贡献自己的全部才智。"},{"type":"paragraph","text":"这个机会终于来了。去年，周德文任课的班里，来了一位不同寻常的学生，他就是柳市的电器大王郑元忠。这位40多岁的中年人为了提高自己的文化水平，自费进了大学进修。到学校不久，他就被老师周德文扎实的理论功底和丰富的实践经验紧紧吸引住了，不久，两人就成了知心朋友。当郑元忠了解到周德文要目办一个企业的想法后，就极力聘请周德文担任刚成立不久的中外合资庄吉服装有限公司总经理，他把公司经营权全部授予周德文。周德文经过慎重考虑，接受了聘请。这一年来，他充分运用自己掌握的知识，狠抓产品质量、狠抓员工素质、狠抓内部管理制度，使企业迅速走向了健康发展道路。目前该公司生产的庄吉牌西服已畅销北京、上海、武汉、哈尔滨、杭州、大连等大城市，产品供不应求，产品质量在国家服装质量监督检测中心组织的上海服装行业联评中综合打分96.7分，名列参评的2000多家西服企业的前列。1994年3月，该公司产品又荣获“'94国际优质商品博览会”金奖。周德文打算在今后几年内使企业的销售产值能达到一个亿，对此他充满信心。即使在商务活动如此繁忙的情况下，周德文也没有忘记理论研究和写作，不久前，他和董事长郑元忠还合作写了一篇论文，题目是(目前三资企业发展中存在的问题及对策》，材料辛富，观点新鲜，受到行家的好评。"},{"type":"paragraph","text":"在谈到今后的打算时，周德文说:“我希望自己成为一个关心政治的学者型的企业家。”我们有理由相信，敢立潮头写青春的周德文，一定能实现他的理想."},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94cb050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(周德文漫像由　天呈　画)</FONT>"}]}