{"id":966410,"date":[{"year":1994,"month":12,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2423","ytitle":"","mtitle":"转换机制　迸发活力","ftitle":"——三维制药公司迈向现代企业制度纪实之一","authors":["茅廉涛","应延安"],"text":[{"type":"paragraph","text":"本报记者　茅廉涛　应延安"},{"type":"paragraph","text":"改革促进经济增长，效益增长支撑改革深化，改革深化推动经济效益提高，这就是辩证法。"},{"type":"paragraph","text":"在国务院选定的进行现代企业制度试点的100家国有大中型企业中，上海有6家榜上有名，上海三维制药公司以企业改革中成绩显著，经营机制转换好而名列其中，引人瞩目。"},{"type":"paragraph","text":"“问渠哪得清如许?为有源头活水来。”三维公司这些年来面貌大变，其源盖出于企业积极转换内部机制，阔步走向市场，大大增强了企业的活力。"},{"type":"paragraph","text":"九十年代初期，这家拥有近3000名员工、由上海第二制药厂转制而来的国有老企业，由于计划经济体制的“遗传因子”的滞后影响，在市场经济转轨中遇到严峻考验，越来越适应不了外界的环境，在全国同行业中的地位逐年后退。"},{"type":"paragraph","text":"企业何去何从?企业的领导在深思，企业的员工在深思。"},{"type":"paragraph","text":"公司总经理黄彦正经过深思熟虑，作出决策，大力转换企业的营销机制、技术进步机制和激励机制，建立起“市场为导，科技为本，激励为策”的企业管理框架，实现传统管理模式向现代企业模式的转换。"},{"type":"paragraph","text":"在当家人黄彦正的带领下，通过大刀阔斧的改革，企业效益大幅度提高，1993年，实现销售额3.2亿元、利税3000万元、出口创汇2600万美元，今年销售收入、出口创汇、实现利税等又将以50%以上幅度增长。一个典型的国有老企业从而脱胎换骨，焕发生机，迎来了企业发展的“第二春”，成为国内医药行业的“带头羊”。"},{"type":"paragraph","text":"今年48岁的总经理黄彦正，9年前走马上任到上海第二制药厂当厂长，当时企业正处于生产大滑坡的困境。通过调查研究，他定下了企业目标是:“走向世界，最终成为世界著名的制药企业!”经过几年努力，企业大有起色，但要上一个新的台阶，困难重重。"},{"type":"paragraph","text":"转换机制势在必行，转换机制大有文章可做。黄彦正反复分析了三资企业和乡镇企业的机制优势，认为长期以来习惯于搞计划经济的国有企业，对市场变化反应迟钝，极为被动，这是国有企业的痼疾顽症，国有企业的首要任务是转变市场经营机制，确立起销售也是一种价值增值行为的观念。"},{"type":"paragraph","text":"市场为导，就是要大幅度转变市场营销机制。他对企业内干部的要求是，观念不变，位子变。销售人员的地位、作用，很快被企业广大员工所承认，生产工人与销售人员谁养活谁的争论销声匿迹，一个以销售为企业工作龙头的气氛基本形成，一切重大经济决策，都是贯彻市场为导，分析市场为起点，推动了企业内部营理体制的深刻变革。"},{"type":"paragraph","text":"企业着力改变经营队伍的组织和结构，招聘销售人员的改革逐步形成。让企业优秀的人才，首先流向销售部门，人员数量增加，素质结构改变，档次有了大幅度的提高。销售科率先升格建部，在全厂公开招聘市场营销员，经过中外文笔试、面试，首批择优录用了30名，录用者中，大专以上学历占2/3，多名医学专业、化学工程专业人员，甚至医务室主任级医生，都应聘当销售员，销售人员的文化层次明显提高，1991年，销售人员只占全厂职工总数的0.5%，现在，已增至4%，不少销售员能熟练使用外语。营销部集市场研究、分析预测、产品推广、销售发运、售后服务为一体，并在国内设立分销点，在国外派驻专人，初步形成跨国界的营销网络。"},{"type":"paragraph","text":"销售人员的报酬，实行个人收入与销售额挂钩浮动，并视不同产品不同地区的难易程度调整“起跑线”，进行公平竞争。如今，企业正在按照现代企业制度的营销科学办事，每推出一个新产品，事先都研究一整套“营销组合策略”，从市场定位、价格、渠道、手段到产品广告、外包装，经过周密考虑，编制出详细营销计划，然后各方配合行动，取得较明显的成效。"},{"type":"paragraph","text":"科技为本，就是积极改革企业的技术进步机制。以往，写论文、获奖牌、评职称，是企业不少科技人员追求的目标，结果是，企业投入大量资金，取得科技进步奖牌一大摞，但并未转化为生产力，未能体现在企业效益上。由于机制造成的企业技术落后是国有企业的一大病症，三维公司对此进行了改革，转变过去科技人员以获奖牌为工作目标的观念，确定科技人员的报酬、奖励同他的成果为企业带来的直接经济效益挂钩的原则。有一年，企业科技人员根据市场需要开发的两种新产品，效益明显，课题组科研人员分别按全年纯利润2%提取奖金。其中首席研究人员个人获得了其中的一半，另一半由他去分配给他认为应该奖励的人员。高额奖金奖励有功科研人员，对传统观念是一个极大的冲击。企业研究所课题组的科研人员自觉调整课题，一切都瞄准它能为企业带来多少利润这一目标。科研人员的收入主要来自新产品的利润，即按新产品盈利的一定百分比提成。这一措施的实施，使开发的新品能及时投产，并取得较好的利润，也为企业带来了丰厚的效益。"},{"type":"paragraph","text":"同时，企业加强科研经费的投入，科研费从原来每年不到销售额的1%，提高到销售额的3%以上，还同社会的科研机构建立广泛的协作网络。已建立有合成药协作组、营养保健品研究所、化妆品研究所、科技情报所、新药研究所、企业发展战略研究所等。全公司初步形成了一个科技进步机制，有80多个新品在在研制开发中，为企业发展增强了后劲。"},{"type":"paragraph","text":"激励为策，就是大胆强化激励机制。激励不力，是国有企业的一个通病。因此，三维公司成立后，大胆强化企业内部的激励机制，实行全员劳动合同制，有99%的员工改原来国家用工为企业用工。企业和个人实行双向选择，95%的员工签订了上岗合同。企业实行统一的结构工资制，这一工资制的实行，大大激发了员工学知识、学技术的热情。管理体制上，撤消原来的党政33个科室，按事业部的原则，建立起市场营销部、生产制造部、科技开发部等9个部的新管理体制。并把一批在管理岗位上作为不大，但在开发新品方面能有所作为的科研人员回归到科研岗位上。全公司各类人员，只有管理岗位与操作岗位之分，淡化了干部、工人的界线。企业实行大厅式的集中办公方式，100多名管理人员集中一室办公，提高了办公效率，革除了过去小房间分隔办公的弊端。"},{"type":"paragraph","text":"三种机制的转换，企业的活力迸发出来，经济实力也大为增强，三维公司迈着矫健的步伐，向建立现代企业制度的目标挺进了!"}]}