{"id":966474,"date":[{"year":1994,"month":12,"day":11}],"page":"6","source":"","region":"","masthead":"各地经纬·旅行家","special_issue":"各地经纬","column":"本刊特稿,昂立杯头条文章征文","genre":"","count":"2558","ytitle":"","mtitle":"“老石油”再现青春","ftitle":"——记玉门人的第二次创业","authors":["张志荣"],"text":[{"type":"paragraph","text":"张志荣"},{"type":"paragraph","text":"曾为中国石油工业谱写过辉煌乐章的玉门人，在祖国石油工业战略西移之际，西出阳关，在举世闻名的火焰山南北，先后发现了6个油气田及16个含油气构造，年产300万吨能力的资源已稳操在手，寻找整装油气田的前景清晰在望；并且建成了国内较高水平的鄯善、温米油田，按照国际水平设计的丘陵油田也正在大规模开发建设中。"},{"type":"paragraph","text":"在摆脱计划经济羁绊、走向市场经济的新时期，玉门人实现了然年来梦寐以求“东山再起，再现青春”的石油梦，成为中国石油工业一座新的里程碑。在这个历史性变化的背后，是玉门石油人解放思想，使一个“老石油”在市场经济浪潮中再现青春的艰难创业。"},{"type":"paragraph","text":"挥师西进战吐哈"},{"type":"paragraph","text":"玉门是中国第一个天然石油工业基地。建国初期，玉门生产的原油占全国石油产量的95%，培养的一代代石油专家和工人成为共和国石油大军的中坚。为支援各新油田开发建设，玉门先后调出78000名职工和2叩0多台套设备，发展壮大了祖国的石油工业，可自己却元气大伤。加之油田开采已进入后期，多年来又没有新增石油地质储量，石油产量从巅峰期的140万吨递降至50万吨左右，不足全国石油总产量的3.5%，当年的“老大哥”变成了最小的“小弟弟”。寻找新的地质储量，使玉门油田东山再起，成了玉门人梦寐以求的心愿。"},{"type":"paragraph","text":"在中国人的传统观念中，毁祖坟是最不能容忍的事。可玉门人硬是含着眼泪，推平了油矿附近掩埋父辈的坟场，架起了钻机。他们深知:为了石油，父辈能理解。"},{"type":"paragraph","text":"世界石油史上还没有哪一个国家把钻机竖到城市中，可玉门人干了，他01在玉门市中心的文化宫广场打起了探井。为了石油，玉门人舍得做出任何牺牲。"},{"type":"paragraph","text":"1877年9月，玉门肋52钻井队在鄯善弧形构造带首钻台参1#，三代玉门人的企盼与追求，在这里绽放了“第一枝报春花”。1989年元月，台参1井喜获工业油流，昭示出吐哈盆地蕴有大油田的辉煌前景。"},{"type":"paragraph","text":"1991年2月25日，吐哈石油会战指挥部在楼兰古城成立。玉门人挥师西进，擂响了会战吐哈的号角，开始了玉门石油人的第二次创业。这片方圆5.3万平方公里的沉积盆地，在钻机轰鸣声中，谱写了辉煌的一页。"},{"type":"paragraph","text":"跟随着历史的目光，我们穿越这些奇迹与辉煌，蓦然回首中，再一次发现，使玉门油田东山再起的四个大字:改革、开放。"},{"type":"paragraph","text":"油田迈向大市场"},{"type":"paragraph","text":"从海拔两千多米的祁连山麓，来到纂外“火洲”吐鲁番，玉门人面临着冲破旧体制、建立新体制的严峻考验。"},{"type":"paragraph","text":"要把吐哈建成国内一流水平的油田，是刀以前那种老婆孩子齐上阵的“人海战术”，继续搞“大而全、小而全，”还是另闯一条新路?"},{"type":"paragraph","text":"祖国的经济建设正急需要石油，中国石油工业在迫切地期待着玉门油田的东山再起，时不待我。然而传统的体制模式已落后于时代的要求。决策者们以敢为天下先的开拓精神和壮士断腕的非凡胆识，与自己驾轻就熟的传统体制和会战模式告别。他们决定将吐哈作为改革的试验场，引入国际石油行业通行的依靠市场的组织管理办法，坚持“两新两高”(新体制、新技术、高水平、高效益)的指导方针，积极探索一种用人少、效率高、效益好的新型管理体制。"},{"type":"paragraph","text":"整整三年，“两新两高”这一独具时代特色和改革创新精神的方针，在吐哈完善为一种新型的管理体制。以合同为制约、以统一标价为基础、以项目管理为规范构成了新体制的基本内容。目前，全国有30多家石油企事业单位通过签订合同参加会战，投入设备20叩多台套。"},{"type":"paragraph","text":"开放的新体制使吐哈变成了大市场，通过竞争机制的引入，又使它融汇了全国石油行业最先进的设备、技术和优秀人才，而项目管理作为新体制的重要内容，则保证了各项工作的正确有效运转。温米油田产能建设工程项目组把整个产能项目分级分类成小项目，承包给通过竞争出来的实力雄厚的各类队伍，地上地下实施滚动开发，共节约投资1.57亿元。"},{"type":"paragraph","text":"项目管理与合同制，使往日以行政手段来组织和控制生产的管理模式在吐哈消亡。新的管理体制将经济灶益作为衡量一切工作成功与否的标准。玉门人在吐哈走上了市场经济的康庄大道。"},{"type":"paragraph","text":"由于新体制的推行，冲破了传统体制下的那种自我封闭的格局，玉门人的聪明才智得到了充分发挥。去年，玉门32的2钻井队彦强手如林的竞争中一举攻上4万米大关，创造了玉门和吐哈钻井史上进尺最高纪录，这个速度可以和世界先进钻井队相媲美。"},{"type":"paragraph","text":"高新科技显威力"},{"type":"paragraph","text":"吐哈会战是一场高科技会战，它不仅考验了玉门人的意志，霞硕了玉门人的筋骨，而且把玉门人的整体科技水平推上了一个新台阶。"},{"type":"paragraph","text":"从1987年台参1井开钻到1叩4年8月间，玉门人找到了6个油气田，探井成功率达到53%，圈成功率达到57%，勘探效益在全国处于领先水平。在油田的地面设计方案中，采用的u项新技术，经专家评价，19项达到国内先进水平。"},{"type":"paragraph","text":"钻井队换掉了原来的老式钻机，全部用上了3000米以上的深井钻机及配套设备。45164钻井队使用美国休斯公司的PDC钻头，机械钻速从每小时4.74米提高到16.32米，美方专家评价PDC钻头在吐哈用得最好，效益最高。"},{"type":"paragraph","text":"高效益会战使玉门油田在短短几年里东山再起。以新的姿态傲立于中国石油西部勘探开发史上。在瓤善作业区，看不到昔日那种手提油样踊、肩扛暂钳来回巡井的采油工。我们在一座静悄悄的楼上找到了作业区中心控制室。控制室里坐着3名技术人员，通过计算机系统，整个油田的瞎间生产运节状态一目了然。技术人员告诉我们，瓤善油田是吐哈盆地开发建设的第一个油田，已达到国内较好管理水平，m0万吨产量110人管理。"},{"type":"paragraph","text":"高新科技的实施，使传统的采油工作方式和内容发生了根本性的变化。油田开发作业由劳动密集型转向了知识、技术密集型。鄯善油田在全国油田中率先取消了采油工种，由一批文化素质较高的知识分子和具有专业技术的工人组成了一支新型的作业队伍。目前，油田流程调苗、主要设备运行都实行了遥测、遥控、无人值守；作业工人巡井查站自己驾车，整个作业区正常管理人员仅为国内同等规模油田采油工人的1/20。"},{"type":"paragraph","text":"玉门人没有满足现状，而提出了更高的要求。他们正在建设的西部最大的丘陵油田，将达到90年代国际先进水平。"},{"type":"paragraph","text":"玉门不愧为“祖国石油工业的摇篮”。它在历经艰辛、饱经沧桑之后，又借改革开放之风，劈波斩浪驶入市场经济的汪洋大海，向人展示出它诱人的魅力和青春风采。"},{"type":"paragraph","text":"<FONT class=imgaut>杨忠智</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94cb060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吐哈油田今年产能建设重点开发的丘陵油田正在抓紧地面工程建设。"},{"type":"paragraph","text":"杨忠智　摄</FONT>"}]}