{"id":966617,"date":[{"year":1994,"month":12,"day":12}],"page":"8","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象(上海交大昂立生物制品有限公司专版)","column":"","genre":"","count":"1720","ytitle":"","mtitle":"“昂立一号”“天微” 互为补充　各具千秋","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"目前，市场上保健品琳琅满目，目不暇接，使得消费者无从选择，尤其是出自一个本源的两个生物保健制品“昂立一号”与“天微”口服液，消费者更是不知它们各自的长处所在。"},{"type":"paragraph","text":"我们就许多消费者提出的问题，询问了研制这两个产品的科研人员，并就消费者所提出的疑议作以下解答。"},{"type":"paragraph","text":"▲消费者:“昂立一号”、“天微”与市场其它保健品相比有何独到之处?"},{"type":"paragraph","text":"●总工程师:“昂立一号”与“天微”口服液都属当今高科技生物活性保健品。活菌制剂保健品的研制是世界性的发展方向。"},{"type":"paragraph","text":"我们经过6年时间的攻关，成功地筛选到了“onlyone活性生物体”，意思是唯一的，独一无二的，中文译音为“昂立一号”。这一活性生物体具备一些其它肠道正常菌所不具备的功能，例如:粪链球菌，双歧杆菌。最初在筛选微生物的时候，我们曾查阅了大量国内外研究资料。国外曾利用过双歧杆菌制成各种类型的口服液，但这股风已过。后来国外又发展为补充双歧杆菌增殖因子，而非双歧杆菌，其原因在于双歧杆菌容易死亡，又难以通过胃酸，效果虽有，但不显著。而对于DL菌，一般不大量补充。因为它不属有益菌，研究者还发现，以DL菌大剂量喂服老鼠，老鼠的癌症发病率显著增高。而我们在89年发现的:OnlyOne活性生物体，在对其进行大量的动物试验，体内测试及临床试验之后证实，利用“OnlyOne活性生物体”进行生物转化制成的昂立一号口服液具备以下显著特点:①具有很强的自由基(包括:羟基自由基，超氧阴离子，单线态氧等)清除能力。②具有对亚硝酸盐很强的分解能力；(三)具有很强的提高人体免疫力的作用。"},{"type":"paragraph","text":"而天微口服液是在我们研制成功了功效独特且显著的昂立一号口服液之后，又转向将生物工程同具有几千年历史的中医中药宝库相结合的产物，这是其他国家所没有的中国特色。我们在中药配方上采用健脾补肾的药食两用的上品中药，利用SJTU-1有益微生物对其进行生物转化，中药西做而成的。它不仅对肠胃道的杂菌，腐败菌进行清除，而且还让中药活性成份被肠道充分吸收，进入血液及其它人体器官，使之充分发挥作用。经权威机构检测及体外试验证实天微口服液具有激活吞噬细胞功能；具有去湿功能；具有降低血液中脂蛋白，提高SOD的功能；并具有显著的增智作用。"},{"type":"paragraph","text":"从保健观念上说，昂立一号口服液遵循着一个清除人体内部有害物质的概念，即以清为主，并以它的代谢产物对人体加以滋补，从而达到整体治疗，综合保健的效果。"},{"type":"paragraph","text":"而天微口服液则遵循着一个创建有序生命的健康三合一观念，即清除体内有害物质，补充人体的所需营养，并在补充与清除之后赋予人体各内在环节一种自我维持，自我调节，自我修复，自我更新的能力，从而建立有序的生命运动。"},{"type":"paragraph","text":"▲消费者:“昂立一号”与“天微”从适宜人群和实际效果上说有何不同?"},{"type":"paragraph","text":"●总工程师:“昂立一号”、“天微”经权威机构检测结果证实是属实际无毒性的。另自1990年投产“昂立一号”和1994年1月投产“天微”以来，已有几千万人服用过昂立一号或天微，共饮用了30多亿毫升，没有发现副作用。因而它们都适宜于各种人群饮用。"},{"type":"paragraph","text":"但两者因为原料不同，菌株的差异，从而使它们在功能实际效果上既相互一致，又各具千秋。“昂立一号”更适宜于肿瘤、癌症患者，肠胃道疾病患者，心、脑血管疾病患者手术后保健以及日常的辅助治疗。"},{"type":"paragraph","text":"天微口服液运用健脾补肾的养生中药进行生物转化，因而加强了对人体肾、肝、脾等脏器功能的保健。"},{"type":"paragraph","text":"▲消费者:“昂立一号”与“天微”究竟是什么关系?"},{"type":"paragraph","text":"●总工程师:有人认为“昂立一号”与“天微”是一个产品，换汤不换药；有人认为“天微”是“昂立一号”替代产品。在这里，我要明确地说，这两种说法都是错误的。事实上前面我已详细谈到“昂立一号”与“天微”是姊妹关系的系列产品，它们互为补充，各具千秋。"},{"type":"paragraph","text":"▲消费者:“昂立一号”、“天微”与其它药物或参类可否同时饮用。"},{"type":"paragraph","text":"●总工程师:可以。当服用抗生素时，最好与“昂立一号”或“天微”在时间上错开，这样可以发挥它们各自的作用。"},{"type":"paragraph","text":"▲消费者:“昂立一号”、“天微”什么时间饮用为好?"},{"type":"paragraph","text":"●总工程师:“昂立一号”、“天微”因人而异，一般早、中、晚，饭前，饭后饮用都可。但胃溃疡患者及胃酸过多的人最好不要空腹饮用，以免过度刺激，适得其反。"}]}