{"id":1029682,"date":[{"year":1996,"month":3,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1489","ytitle":"","mtitle":"动迁居民的贴心人","ftitle":"——开开居委会为民办实事的故事","authors":["孙莉萍","王宝来"],"text":[{"type":"paragraph","text":"新春佳节的喜庆鞭炮声中，一户户动迁居民离开过渡了两年多的大渡河路、铜川路临房宅区。他们没有急于搬迁自己的家具，而是先来到他们的“贴心人”——开开临时居委会，发自内心地留下诚挚谢意，同时也留下了一串串动人的故事。"},{"type":"paragraph","text":"1993年8月，静安区开开集团公司在曹家渡康梅地区建造商业大楼，动迁392户居民搬迁到龙柏、程桥地区。由于大部分房源尚未落实，200多户居民便被安置到这片临房宅区过渡。这里原是长征乡的一片农田，几十幢三层楼的临房建造又仓促，给居民造成一大堆难题:垃圾成山，泥路坑坑洼洼；水、电接在农用管线上，农田一旦用水、用电，居民便断水、断电；附近没有煤球店，居民要从市里将煤饼搬到家；治安环境又差，撬门盗窃屡屡发生。"},{"type":"paragraph","text":"教育、卫生和通讯等等尚属空白。真是开门七件事，件件烦难。"},{"type":"paragraph","text":"生活上的各种难题，激起了动迁居民的怨气。他们到长征乡政府去交涉，因这批居民户口不在长征乡，他们管不了；居民们去原住地反映，因已跨区，无法顾及。动迁户没了依靠，这片临房宅区成了无人管地区。而南京西路街道、延中街道的动迁户又不断搬进来，矛盾在不断加剧。"},{"type":"paragraph","text":"这时，动迁居民中有两位阿姨站了出来。庄文梅和姚阿姨原是曹家渡街道康梅居委会的干部，她俩亲身体验着动迁居民的疾苦。两人一合计，决定把动迁居民的困难向康梅居委会汇报。康梅居委会非常重视这件事，认为在当前市政建设、旧区改造中，因动迁引发的各类矛盾增多，社区管理中的最基层组织理应挑起这副重担，及时做好化解工作。在这片动迁集居地必须建立一个临时居委会，关心、帮助动迁居民，为他们排忧解难。于是，经过曹家渡街道综治办和开开集团公司的支持，一个以庄、姚和一名退休老同志组成的、挂靠在康梅居委会的开开临时居委会，于1994年1月6日在长征乡的这片临房宅区成立了。"},{"type":"paragraph","text":"临时居委会一成立，3位居委干部便分头出动，一路劝阻个别要闹事的居民克服困难，一路想方设法解决居民的生活难题。开开集团公司了解动迁居民的困难后，首先投资150万元，重新安装了变压器，将居民用电和农业用电分开，保证居民用电；第二，投资20多万元重新铺设水管，解决居民生活用水；第三，为每户动迁居民配发液化煤气罐，解决烧饭问题；第四，每层楼面安装灭火器，防止火灾发生。"},{"type":"paragraph","text":"此后，居委会又与附近真如镇第三小学联系，安排了动迁居民小学生就近读书；聘用一位居民中的退休医生担任居委会义务医生，解决治病；与邮电部门联系，开通电话线路、增设公用电话和邮政信箱。他们还与当地派出所联系，为这片临房宅区编了弄号——铜川路10弄。在社会治安上，他们还对动迁居民中的4名刑释解教人员加强帮教。有一名沈姓刑释人员家庭经济困难，本人又无职业，居委会就想方设法为他谋职就业创造条件。在他们帮教下，这4名刑释解教人员均能遵守法纪，有的还主动为大家办好事。动迁居民刚搬到这里时，曾接连发生30多起盗窃案件，居委会与开开集团联系后，筑高了宅区围墙，安装了铁门，设立了门卫。居委会也成立了夜间“摇铃队”和巡逻队，24小时轮流值班。居委会成立至今，该地区两年内未发生一起盗窃案。"},{"type":"paragraph","text":"居委会的工作还深入到居民家中，杨家阿婆生病要送医院，张家伯伯有难要到现场解决。邻里、家庭纠纷更少不了居委干部。有一天，林家姐妹俩为琐事发生纠纷，妹妹拿刀要砍死姐姐，居委干部奋不顾身冲上去，好言相劝，及时化解了这起恶性案件。目前，这对姐妹已和好如初。"},{"type":"paragraph","text":"随着动迁居民的生活难题一一解决，他们在这里开始安居乐业。难怪，房源已经落实的一些居民还舍不得离开这里，因为这里有一个心贴动迁户的临时居委会。"},{"type":"paragraph","text":"本报通讯　员　孙莉萍　本报记者　王宝来"}]}