{"id":1029154,"date":[{"year":1996,"month":3,"day":5}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第10期)","column":"永业杯征文","genre":"","count":"1761","ytitle":"","mtitle":"2020年的微处理器","ftitle":"","authors":["彭秀华"],"text":[{"type":"paragraph","text":"众所周知，计算机技术是改变我们社会面貌的主流技术之一。与某些昙花一现的新技术相比，计算机的生命力要强得多。在今后几十年内，计算机对全球的影响无疑会持续下去，而推动计算机革命的动力则来自于微处理器。人们正是以这些小小的硅芯片为基础创造了无数项发明，如便携式电脑、传真机、智能汽车和智能手表等。令人震惊的是，在微处理器发明后短短的25年内，它的性能居然提高了2.5万倍!那末，今后它又将如何发展呢?以下便是美国加州大学伯克利分校的计算机专家对2020年微处理器的展望。"},{"type":"paragraph","text":"——更小、更快、价更廉"},{"type":"paragraph","text":"计算机革命起始于两大发明。其一是程序存贮概念的提出。40年代以后的任何计算机系统都沿用了这一设计模式。另一项伟大发明是晶体管的诞生。它的体积远远小于早期安装在电路板的电子管，硅技术的进步则使制造更小、更快的电子产品成为可能。"},{"type":"paragraph","text":"在上述两项发明诞生10余年后，它们才被结合在一起。1971年问世的intel4004微处理器就是这两项技术融合的产物。intel4004是第一种在单硅片上制作的处理器，其尺寸比儿童的指甲还要小，因此被称作“微处理器”。"},{"type":"paragraph","text":"单硅片制造工艺也使得intel4004成为世界上首批可低成本、大批量生产的处理器。"},{"type":"paragraph","text":"随着设计方法的改进，微处理器的功能也不断扩大。处理器制造技术的发展速度已从10年前的年均35%上升到现在的55%。如今，处理器的工作速度比80年代初预测的快3倍。"},{"type":"paragraph","text":"——管线传送，超标量设计和并行处理"},{"type":"paragraph","text":"除了生产线和硅技术的进步，微处理器的发展还得益于近年来芯片内部设计技术的突破性发展。管线传送是其中的一项关键性技术。根据管线传送原理，新一代更快的微处理器将被生产出来。"},{"type":"paragraph","text":"提高芯片性能的另一技术是超标量设计。有一个管线的处理器被称作标量处理器，混合了多个管线的高级处理技术的称作超标量。现代超标量微处理芯片试图同时执行36条指令。于是，一个250兆赫4标量处理器一秒种可执行10亿条指令。21世纪的微处理器有可能同时执行几十条指令。"},{"type":"paragraph","text":"并行处理技术能使计算机同时利用许多价格较低的芯片进行处理，又可获得高速处理器同样的功效。"},{"type":"paragraph","text":"许多科学家曾对计算机的发展前景作过种种预测，诸如光学元件将取代电子元件，生物计算机的诞生、程序存贮概念被淘汰等等。但几乎不可能准确预言哪些发明具有商业上的可靠性以及哪些技术能继续推动计算机革命。实际上，只有三种新技术取得成功并被广泛应用，那就是微处理器、随机存取存贮器和光纤。但它们的影响在几十年后也会逐渐削弱。"},{"type":"paragraph","text":"在今后25年中，肯定会有一、二项革新计算机的新发明，但程序存贮概念还远远没有到要被淘汰的地步。2020年的处理器可能更快、更便宜，但对今天已经习惯了飞速进步的人们来说，这并不令人惊奇。"},{"type":"paragraph","text":"——智能随机存取存贮器和超微型处理器"},{"type":"paragraph","text":"今天的微处理器和存贮器是在各自独立的流水线上生产的。不久的将来，处理器和存贮器将被合在一块芯片上。为了能缩小微处理器和存贮芯片在速度上的差异，为了能利用并行处理技术并充分使用在一块芯片上集成的大量的晶体管，2020年的微处理器将发展成整台计算机。这种新的处理器可称作智能随机存取存贮器(IRAM)。现在的微处理器需要依赖数以百计的导线与外部存贮芯片相联，但IRAM除了电源插头和网络接口外，不需要其它任何总线的支持。一切输入——输出设备都依靠网络同IRAM相联。如果要扩充存贮容量，IRAM的处理能力也会相应扩充。存贮容量和处理速度的匹配问题也得以解决。IRAM也将成为利用并行处理技术的理想模块。由于IRAM只需极少几个外部接口，其体积可以很小。即使将其称为“超微型处理器”也毫不为过。一旦并行处理技术获得成功，在一块芯片上集成两个以上超微型处理器也未尝不可能。这样，人们得到的便是“微型多处理器”。"},{"type":"paragraph","text":"展望未来，到本世纪末，每18个月微处理器的性能就至少会提高一倍。至于2000年以后，芯片技术的进步则很难预料了。但可以肯定的是，未来25年的进步速度至少可与前50年相媲美。这一预计意味着2020年的一架台式计算机的性能将相当于今天硅谷中所有计算机性能的总和。可以这样说，计算机能力在未来的进步只会受制于我们的想象力。　(彭秀华　编译)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\9635090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>制造芯片的净室设计能使操作和传输过程中的废粒降到最低，因为一丁点灰尘就足以影响微芯片的质量。</FONT>"}]}