{"id":1029464,"date":[{"year":1996,"month":3,"day":7}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1521","ytitle":"","mtitle":"最后一根火柴","ftitle":"","authors":["莫莠"],"text":[{"type":"paragraph","text":"莫莠"},{"type":"paragraph","text":"除夕的夜，天气冷得可怕，雪越下越大。"},{"type":"paragraph","text":"在这样寒冷的黑夜中，有个银髯飘胸的老爷爷在街上走着。对面过来的孩子，无论是富人家的，还是穷人家的，都会向他鞠个躬说:“圣诞老爷爷好!”"},{"type":"paragraph","text":"这老人实在太像圣诞老人了，不过其实他不是圣诞老人，而是安徒生老爷爷。"},{"type":"paragraph","text":"安爷爷实在太喜欢孩子们了，所以也不去更正孩子们的错认，只顾乐哈哈地回答说:孩子们好!"},{"type":"paragraph","text":"安爷爷走到这条大街的拐角处，背后忽而隐隐传来孩子的抽泣声。立住脚回头望望，是一个倒在墙角的小女孩，这么大冷天竟不穿鞋子，两片光脚在雪地里冻得像大白鹅的红脚掌。安爷爷立刻起了同情心，赶紧扶起她来一看，不由大吃一惊:那不就是他自己写的童话故事《卖火柴的小女孩》里的小女孩吗?就说:“孩子呀，要过新年了，怎么不到妈妈身边去，一个人在这里哭呢?”小女孩回答说:“因为人家说我吃了什么基的鸡，父亲很生气，又把我打了一顿，不让我回家过年了……”没有说完又呜呜起来。"},{"type":"paragraph","text":"安爷爷听了也很不高兴。心想这孩子也太不像话了，你就是卖一年火柴挣到的钱，也不够买半条肯德基家乡鸡鸡腿呀，怎么能去吃那玩意儿呢?就说:“那你就向父亲去认个错吧，听安爷爷的话，从此以后再不要去吃那个什么基的鸡了好吗?”谁知小女孩却哭得更伤心了，她说她根本就没有吃过那个什么基的鸡，是人家广告挂历上硬把她画的。那挂历又满世界的挂，如今人们都在说，她既然有钱吃那什么基的鸡，怎么还大雪天光脚走路呢?那不分明是装出来骗取孩子们同情吗?"},{"type":"paragraph","text":"这下安爷爷气火啦!“岂有此理，竟有此事!不能容许他们这样欺侮你!”他说。"},{"type":"paragraph","text":"小女孩一边哭泣一边又说，还有呢!听大人们说，这种做法叫什么创意广告呀，软性广告呀，好得不得了呢!所以我怕有人还会把我拉到大街上去做童装模特广告，或者逼我用火柴给人家点烟做香烟广告。安爷爷最清楚这世界上只有老祖母一个人疼我，可她已经死去。所以我常常擦火柴，因为在火柴光里，我可以看到老祖母那么慈祥地向我走来。可要是他们真把我拉到大街上去做那种广告，老祖母看了一定很生气。她会说，这哪里还有一点像我的小孙女呢，再说她成天站在大街上，还卖不卖火柴呀?不卖火柴吃什么呢?老祖母一生气就再也不肯来看我了，这个世界上还有谁来疼我呢?"},{"type":"paragraph","text":"安爷爷气得胡须都翘起来了。气完了说:“孩子，别怕，有法律呢!请个律师，告他们去!告他们损害了你的名誉!告他们污染了成千成万小读者纯洁的心灵!”"},{"type":"paragraph","text":"小女孩说:“可我听大人们说，如今是什么商品社会了，什么都得讲究一个‘钱’字，可我哪有钱请律师呢?”"},{"type":"paragraph","text":"安爷爷说，那不要紧。在我的童话故事里，你手里不是拿着一扎火柴吗?你只要擦一根，火光里就会有一个律师叔叔走来，他是那样善良，富有同情心，怎么会要你付钱呢?"},{"type":"paragraph","text":"小女孩说，可我为了见到老祖母，所有火柴全擦光了。"},{"type":"paragraph","text":"安爷爷说，那也不要紧，我再给你添上一根火柴吧!便取下插在耳朵边的鹅毛管笔，拿出纸铺在膝头上就写了起来:小孩子还剩下最后一根火柴，这回她不是想见老祖母，而是想请一位好心的律师叔叔……"},{"type":"paragraph","text":"但是来不及了!第二天，当新年的太阳升起来时，小女孩却坐在墙角里；她的双颊通红，脸上挂着已结成冰的泪珠。她死了，手里还拿着那根火柴，是安爷爷专为她加添的最后一根火柴，她冻僵了，连擦一下的力气也已经没有。坐在旁边的是安爷爷，不知是由于气愤，还是因为悲痛，他那齐胸的银髯根根直立着。"},{"type":"paragraph","text":"注:二月二日《光明日报》有一则报道说:肯德基杭州公司送给孩子们的新年礼物——一本名为《奇奇漫游童话世界》的挂历，将《卖火柴的小女孩》等十二个中外著名童话故事，都改得面目全非，用来为这家公司的商品做广告。一位家长说:他儿子先前读《卖火柴的小女孩》，曾为小女孩的悲惨遭遇而伤心流泪，看了挂历后却对小女孩能大吃肯德基家乡鸡而羡慕不已。"}]}