{"id":1029459,"date":[{"year":1996,"month":3,"day":7}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1922","ytitle":"","mtitle":"一个时代的纪录","ftitle":"——半个世纪以前的一代中国通","authors":["董乐山"],"text":[{"type":"paragraph","text":"董乐山"},{"type":"paragraph","text":"1989年11月我在美国明尼阿波利斯参加明尼苏达大学新闻系举办的关于中国报道的一次研讨会上，曾与一位美国作家彼得·兰德相识。当时我正在台下聆听尚未逝世的美国《纽约时报》退休的名记者哈里森·索尔斯伯里在作关于斯诺的中国报道的报告，坐在我身旁一位头发已经花白但面容仍是中年的美国人悄悄问我是谁，当我告诉他我就是斯诺的《红星照耀中国》的中文新译本译者时，他表示很高兴，于是我们在台下一边听讲，一边悄悄交谈起来。我问他是谁，他在我的笔记本上写下了他的名字:彼得·兰德。我问他在写什么，他告诉我在写一本关于30和40年代在中国活跃的一些美国记者的书。会后出来在过道上，他追了上来，要我留下在美国的地址和电话。当时我正在纽约哥伦比亚大学新闻学院访问半年，暂住在我哥哥董鼎山的家中，我就借用了他的地址和电话，他见了大为惊喜，原来他与鼎山早已有深交，那是他在几年前当英国作家罗伯特·潘恩(华名白英)尚未逝世时在他家中酒会上与鼎山相识的。据彼得告我，他之所以要写一本关于美国驻华记者的书，是因为他的父亲克利斯多弗·兰德在二次大战时曾代表《纽约先驱论坛报》驻在重庆，与当时其他一些美国记者如《时代》周刊的西奥多·怀特(华名白修德)和约翰·赫赛(即后来以《阿达诺之钟》和《广岛浩劫》闻名于世)，《纽约时报》的艾里森(后来成为美国著名剧评家)，《新闻周刊》的哈罗德·艾萨克斯(华名伊罗生，曾与宋庆龄、鲁迅等友善，与他们以及蔡元培、林语堂等在30年代一起接待过访华的萧伯纳)等等美国名记者和英国名记者(为写《中国震憾世界》的杰克·贝尔敦)共有十多个，成了叱咤一时的有名“中国通”。"},{"type":"paragraph","text":"彼得·兰德本来的打算是写一部他父亲克利斯多弗的传记。克利斯多弗可以说是一个传奇性的人物，他出身于英格兰一个上层社会的家庭，从小在乡间与猎人、渔夫厮混，因此养成了罗曼蒂克的性格。在耶鲁大学毕业后就到西海岸去从事新闻工作，美国参战后以战地记者身份被派驻中国。在重庆时与另一位美国女记者芭芭拉·史蒂文斯相爱，当时正好是他的得力助手中国名记者羊枣被国民党第三战区司令顾祝同抓去枪杀，而芭芭拉于1945年独自前往新疆采访，因飞机失事而突然消失得无影无踪(当时大家还怀疑她是被国民党枪杀的)，致使他意志消沉，后来虽在新闻工作上很有成就，但终于在1968年在墨西哥一旅舍中跳楼自杀。"},{"type":"paragraph","text":"为了要弄清父亲的这一传奇式一生，彼得开始搜集材料，结果在他父亲的遗物中发现了一个“金矿”，不仅满足了他对父亲的好奇，而且发现了一个更加广阔的天地——战时驻华美国记者活动的详尽资料!因此他决定把原来写作父亲传记的计划，扩大为写一本当时叱咤风云的一代美国记者的活动的记录。"},{"type":"paragraph","text":"这就是去年刚刚出版的《中国通》的由来。"},{"type":"paragraph","text":"所谓“中国通”，一般都是指对中国研究有素的汉学家或者在中国活动多年对中国政坛了若指掌的外交家。比如20年前《纽约人》杂志作家康恩曾出版过一部也叫做《中国通》的书，其中所记的“中国通”就主要是二战时期驻在重庆的外交官，如后来遭麦克锡主义迫害的谢伟思、戴维斯、格勒布以及后来成为美国第一号中国通的费正清等。而彼得此本则主要记的是当时活跃在新闻战线上的一批中国通。两者对促进西方世界对中国的了解所起的作用不相上下，也许在更广泛的民间阶层中，新闻记者比学者的影响更大。"},{"type":"paragraph","text":"在彼得的新书中，他特别重视三个人(当然还有他的父亲克利斯多弗)，一是斯诺(以及他的夫人海伦)，专门有一章叫“阴阳”的，详尽描述了他们夫妇俩又合作又竞争的关系(斯诺先去延安，写了《红星照耀中国》，海伦不甘雌伏，继之而去，写了《红色中国内幕》，中文版译名《续西行漫记》)。彼得重点突出的第二个记者是伊罗生，他称伊罗生是“陌生地的先知”，因为他是这新一代的美国记者第一个去中国“探险”的。伊罗生在哥大毕业后，于20岁时即到了中国，与宋庆龄、鲁迅等左翼人士来往密切，曾托人译介过不少左翼作家的作品。晚年任教于麻省理工学院(政治学教授)，我于1982年在波士顿哈佛、勃兰代斯等大学访问时，他曾邀我到他家中吃饭，殷殷询问他的老友丁玲和刘尊棋的近况。至于第三个重点白修德，原来是《时代》周刊老板鲁斯手下的红人，但因为观点相左，白修德揭露蒋介石政府腐败，而鲁斯则一贯袒蒋，命编辑删改，结果白修德愤而辞职。由此可见这些著名记者的独立人格和职业道德，是为后辈楷模。白修德后来每隔四年即写一本美国总统竞选的专著，成了这一领域的权威。"},{"type":"paragraph","text":"感谢彼得托人捎来了一本新书给我，使我能先睹为快，同时也把我带回到年轻当学生的时代。一晃眼，半个世纪已经过去了，但在中国近代史上，半个世纪以前这些“中国通”的活动和影响，将是永远不会磨灭的。"}]}