{"id":1029700,"date":[{"year":1996,"month":3,"day":9}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第708期)","column":"专家学者论坛","genre":"","count":"3360","ytitle":"","mtitle":"我国企业经营与发展战略面临五大转变","ftitle":"","authors":["张道根"],"text":[{"type":"paragraph","text":"张道根"},{"type":"paragraph","text":"随着我国经济体制改革的推进和经济增长方式的转变，我国国民经济发展将进入一个新增长阶段。适应新阶段的变动，我国企业经营与发展战略面临着五大转变。"},{"type":"paragraph","text":"由模仿战略向创新战略转变　适应粗放式、数量型增长模式向集约式、质量型增长模式的转换，我国企业，特别是国有大中型企业要逐步转变发展战略，从主要采取产品、工艺、技术模仿的战略，转向主要依靠产品、工艺、技术等创新的战略。在改革开放初期和总供给能力跟不上总需求增长的时期，粗放型经济增长方式，使许多企业只需采取简单的模仿为主的战略，就能生存和发展。冰箱、彩电、空调等，你上我也能上；旅游、餐饮、商贸，你有我也能仿照。由于经济发展水平和收入水平决定的需求层次、需求标准不高，且总供给远远跟不上总需求，因而简单的模仿就能赚钱，单纯的产品、设备引进就可获利。"},{"type":"paragraph","text":"“九五”期间我国经济增长方式将加速转变，国民经济发展步入需求约束增强、国内外竞争加剧、且宏观政策偏紧的新阶段，我国的企业，特别是大中型国有企业，必须逐步摈弃产品、工艺、技术以至体制和管理的模仿战略，实施以产品创新、技术创新、市场创新、制度和管理创新为主的新战略。要加快产品的升级换代，包括产品外型、材料、功能等的个别、局部改进和整体的创新；要加强科技开发力量，提高科技投入，善于吸引、借用新科技人才，增加产品和工艺、设备的技术含量；要致力于开拓新的市场，建立新的购销网络和营销体系，创新营销理念；要抓好企业组织体制的创新与规范，探索适合本企业具体条件的管理方式、管理手段。从而确保企业在新环境、新形势下始终能够领先一步。"},{"type":"paragraph","text":"由水平式过度竞争向分层竞争、跨层协作转变　随着我国市场体系的逐步发育和市场开放度不断提高，企业之间在初期发育程度低、分割封闭较为严重的市场中平行共存的过度竞争，将渐趋难以为继。取而代之的将是为数不多的骨干和优势企业在某个市场的垄断竞争，以及围绕这些“龙头”企业的中小企业跨层协作，包括纵向一体化联合和形成大规模分包协作网络。在市场发育的初期，由于双轨制存在和地方、部门之间行政性分割还很严重，对国外企业和产品进入我国限制多、壁垒高，加之我国企业本身的规模小、实力弱，同一种产品、某一个行业的市场上数目众多的企业可以相安无事地平行存在、发展，新企业可以不断进入，相互进行过度竞争。结果难以形成规模经济优势，市场秩序较为混乱。"},{"type":"paragraph","text":"在市场体系逐步发育，市场开放度已大大提高，我国一部分企业，特别是一批成长快、资本雄厚、市场占有率较高的国有大中型企业(含国家控股、参股企业)的崛起，那种同一市场中低水平的过度竞争，不仅造成大量资源、资金的浪费，而且妨碍市场规则、秩序的建立、完善，限制了优势国有大中型企业的迅速膨胀和扩张。因此，当务之急是要力促一部分优势企业扩张，尽快形成企业的规模经营优势，实现企业间水平式过度竞争向分层竞争、跨层协作转变。为此，那些在某一市场中占据优势的企业，要利用自身优势，尽量提高市场占有率，扩大市场的行销区域，兼并、重组、整合同类产品生产的中小企业，并通过向前后产业的纵向跨层整合，提高规模经济水平。"},{"type":"paragraph","text":"由生产经营向资产经营转变加快国有企业改革，建立现代企业制度，要求我国的企业，特别是国有大中型企业从只注重生产经营转向努力学习和开拓资产经营，盘活国有资产，优化资本结构。改革开放以来，一部分国有企业在关注生产经营的同时，开始逐步注意到资产经营，并取得了不小的成效。但是，从总体上看，国有企业尚未实现生产经营到资产经营的跃迁。绝大多数企业还是只关注产品生产，忽视国有资本的保值、增值和资本的优化组合、流动盘活；国家、各级政府同国有企业之间的行政依附依然较强，规范的资产纽带关系尚未形成；企业管理的重心还是放在实物形态平衡上，而对价值形态的平衡，包括资金、资产结构方面的均衡管理很弱。从宏观层面来看，庞大的国有资产存量仍然是凝固化的，尚未盘活、优化。从微观上说，国有企业的法人产权尚未独立化、明确化、规范化，企业缺乏优化法人资产的权利、责任制度。因此，企业的资产经营尚未推开。"},{"type":"paragraph","text":"随着国有企业改革向纵深推进和经济增长方式转换步伐加快，以产品生产、实物平衡为中心和行政纽带为依托的生产经营方式难以适应改革、发展新阶段的形势。企业必须努力学习、开拓资本经营之路，实现经营方式的重要转换。国有企业，特别是大中型国有企业，要从产品生产的中心导向机制，转向确立资本为中心的导向机制，实施财务、金融、开发、营销一体化管理。由单纯的产品品种、数量拓展，转向行业、产业领域开拓；由产品开发、转换深入到资产或资本品种、形态的重组、开发。企业要学会充分利用各种有形或无形资产及其组合搭配加速拓展的技巧，掌握和运用小资本拨动、吸纳大资本，存量资本吸纳增量资本以及增量资金来优化组合存量资产的多种策略。企业要善于利用证券市场、资金市场、产权市场，通过金融机构的中介服务来拓展收购、兼并、租赁、托管等资产经营活动；通过控股、参股、换股等构织企业之间的资产关联网络，分散资产风险。"},{"type":"paragraph","text":"由传统决策向科学决策转变　改革和发展阶段的演进以及相应的企业经营、发展方式的转变，要求我国企业的决策机制发生转换，由传统决策转向科学决策。由于长期受到计划经济体制的熏陶，我国的企业习惯于传统的自上而下的垂直、被动决策。改革开放以来，虽然企业的决策机制已经发生了不小的变化，但是由于国有企业组织制度改革滞后，经营机制转换艰难，相当多国有企业的决策机制仍是传统的经验式决策类型。其主要特点是，企业内部决策权力的划分不够清晰和规范；决策组织与决策层级的设置混杂交叉；决策的过程和程度缺乏制度化、规范化规章等。这种决策类型，导致企业的战略决策、日常决策不分；决策的风险、责任无人承担；各部门决策相互掣肘。在企业规模日益扩大、经营领域不断扩展和市场变化逐渐加快的环境里，这种传统的决策机制就完全失效了。"},{"type":"paragraph","text":"根据经济环境的变迁，我国企业，特别是国有大中型企业，要加快由传统决策向现代的科学决策的转变。一是要强化对战略决策的研究，充实战略决策的研究、分析机构。国外许多大公司一般都有人员素质很高、研究能力很强的专家研究组织，为企业高层决策者服务。二是要根据企业发展战略的需要，建立相应的决策层级与组织架构，规范内部决策体系。三是要制订统一、规范、全面、明晰的决策制度与协调规章。企业的资产经营、财务管理、人事管理、投资开发、营销管理、行政管理等方面的决策均要规范化、制度化、标准化。从而确保企业各项重要决策有章可循，建立在规章制度而非人治的基础上。"},{"type":"paragraph","text":"由以物为本的管理向以人为本的管理转变　伴随宏观经济发展阶段变迁和企业微观经济组织制度、经营机制的转换，我国企业，尤其是国有大中型企业要从对物的管理为中心，转向以人为本的管理上来。改革开放以来，我国不少国有企业比较注重对物质资源投入产出的管理以及对职工的经济利益激励。但是，对人的多层次社会需要的满足，对员工团队精神的培育和内在潜能的挖掘，真正搞得好的不多，形成以人为本的独特管理风格和企业文化的更是凤毛麟角。由于忽视了以人为本，一些国有企业出现边际收入激励的效应递减，收入刺激成本越来越高，而职工积极性并没有同步提高，甚至努力程度下降。一些企业人心浮动，职工同管理层关系紧张。一些企业骨干、优势人才纷纷外流。显然，这些现象足以证明以往那种忽略人本管理，以物为中心的管理方法已经走到了尽头。"},{"type":"paragraph","text":"毋庸置疑，在今后相当长的时间里，我国越来越多的企业，特别是一些国有大中型企业会加速转向以人为本的管理方式。实施以人为本的管理，主要包括几个方面:一是以有效地满足企业全体员工多层次的社会需要为基点，设计多样化、分层次的激励、约束机制。二是充分发挥企业内部每一个层级及车间、班组的积极性，鼓励基础组织和个人参与管理、自立创新。三是根据企业员工情况和企业具体特点，塑造独特的企业文化，凝聚团队精神。包括概括独特的企业经营理念、构造独特的企业形象，营造浓厚的文化氛围，培养自信、自尊、自强和以企业为荣的新型员工。四是要把以人为本拓展到社会范围，注意人、社会、企业的和谐，树立良好的企业形象，建立可持续发展的良性机制。"},{"type":"paragraph","text":"(本文作者系上海社会科学院市场经济研究中心主任、研究员、经济学博士)"}]}