{"id":1029848,"date":[{"year":1996,"month":3,"day":10}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1374","ytitle":"","mtitle":"科学是人同大自然对话的艺术","ftitle":"——科学与艺术札记之五","authors":["赵鑫珊"],"text":[{"type":"paragraph","text":"赵鑫珊"},{"type":"paragraph","text":"科学，或者工程技术世界，其实是由人同大自然一系列对话构成的一个非常迷人的艺术世界。那里有天地之大美。"},{"type":"paragraph","text":"这是有关科学定义的扩张。这一扩张也许会给许多理工科大学生带来生机，带来美感，驱散掉原先的干巴、枯燥和苦闷。"},{"type":"paragraph","text":"几年前，我接到一位工科大学生的来信。她抱怨自己的专业汽车动力学:“我走错了门，因为我并不喜欢机械，甚至恨工程技术，而热爱艺术、文学，热爱大自然，热爱一切活的东西，厌恶一切死的、呆板的、僵化的世界。”"},{"type":"paragraph","text":"这种抱怨有点让我不安。把工程技术世界同艺术世界对立起来是许多人的误解。这对立，归根到底是把科学同艺术放在矛盾、冲突的位置。因为工程技术世界的后面正是科学基本原理。"},{"type":"paragraph","text":"就说汽车动力专业吧。这方面的优秀专家在本质上必定是个善于同大自然(自然现象)对话、打交道的艺术家。比如控制汽车的噪声问题。"},{"type":"paragraph","text":"人不喜欢没有声音的大自然。大自然也偏爱发出声音。不过人对噪声则是很厌恶、反感的。所以制造出具有最小声辐射的汽车是个很重大的课题。就是说，在相同的经济性和动力性的情况下，柴油机的结构怎样才能使声辐射变得最小?"},{"type":"paragraph","text":"这是工程师提问，大自然回答。善于提问并听懂回答是门高超的艺术。"},{"type":"paragraph","text":"在本质上工程技术世界也是大自然，不过是派生的大自然，是人按照自己的物质利益制造出来的大自然。杰出的、开拓性的总工程师是站在人类物质利益的立场上同大自然对话、密谈的一位大艺术家。因为研究气体从喷管口流出时的喷柱噪声是工程师同(人造)大自然进行对话的一门艺术。"},{"type":"paragraph","text":"成功的对话，当是一件优美的艺术。"},{"type":"paragraph","text":"我坐过一部豪华型凯迪拉克小汽车。下车后，我站在它面前赞美了一番，就像我欣赏一幅油画和一幢建筑时的心情。不仅凯迪拉克的造型是艺术品，它的发动机也是。所以我对一部好汽车的惊叹和赞美是双重的。"},{"type":"paragraph","text":"在我眼里，一台好冰箱也该具有双重的艺术美:外部造型的美和里面的机器发出的噪声最小。许多年前，我做过这样一道微分习题:“要造一木箱，容积为108立方厘米。木箱上面开口，底为正方形。问宽和高应是多少则所费木料最少?”"},{"type":"paragraph","text":"解这道题使我激动。在我眼里，这不仅是个数学题，也是个艺术题。用最少木料造出一容积最大木箱涉及到函数的极大值与极小值问题。因为要寻求数学的和谐，而和谐正是艺术世界的本质。"},{"type":"paragraph","text":"我经常听到“战争的艺术”这一术语。很贴切。在本质上战争这门艺术也是个求极值问题:用最少代价获得最大战果。所以人们常说这一仗打得很漂亮。在这种意义上，一个既成功又守法的商人或企业家在本质上同样是位艺术家:用最少投资获得最大利润的艺术家。(这个浪漫的定义对下了海的人们或许是个鼓舞和安慰)"},{"type":"paragraph","text":"我主张把艺术家的定义推广，扩大。于是许多原先被看成是枯燥的行业便得到了生机和优美。我忘不了有位外科医生对我说:“当我成功地做完了一次大手术，我就像完成了一件艺术作品。病人出院，我就像欣赏我的艺术作品那样看着他的背影。”"},{"type":"paragraph","text":"若把艺术家的定义扩大到数学，那末，数学家便是数学诗人了。上面提到的那道数学题则是一首小小的数学诗。因为大自然这本书是用数学语言写成的“田园山水诗集”。我想起白居易有感于湖亭晚望残水，惊叹自然界美景(胜事)远远没有被我们穷尽:"},{"type":"paragraph","text":"“乃知天地间，胜事殊未毕。”"},{"type":"paragraph","text":"我希望科学家或工程师经常发出白居易式的赞叹，当你们推心置腹同大自然交谈的时候；当你们发现了自然界诗意结构的时候。"}]}