{"id":1029355,"date":[{"year":1996,"month":3,"day":7}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1930","ytitle":"李鹏到北京、新疆代表团参加讨论并听取代表意见时指出","mtitle":"控制通货膨胀仍为当务之急","ftitle":"他要求北京抓好“九五”第一 年各项工作，在多方面作出表率，并对新疆工作提出四点希望","authors":["李建兴","张宿堂"],"text":[{"type":"paragraph","text":"据新华社北京3月6日电　(人民日报记者李建兴、新华社记者张宿堂)　国务院总理李鹏今天上午来到人民大会堂北京厅，作为北京代表团的代表参加全团讨论，并听取代表们对《关于国民经济和社会发展“九五”计划和2010年远景目标纲要的报告》的意见。"},{"type":"paragraph","text":"李鹏总理一边认真听取大家的意见，一边不时记下代表们所提建议和意见的要点，并在代表们发言后发表了自己的意见。他说，北京是全国的首都，是我国改革开放和现代化建设的缩影和橱窗。在努力完成“九五”计划、全面实现2010年远景目标方面应该发挥自己独特的作用。他说，今年是“九五”计划的第一年，要抓紧做好各项工作，开好头、起好步，在控制物价上涨、搞活大中型国有企业、建设“菜篮子”工程等方面作出表率。"},{"type":"paragraph","text":"李鹏说，我们的现代化建设千头万绪，因而要有轻重缓急之分。他说，当前最为重要的仍然是控制通货膨胀。把今年物价上涨的幅度控制在10%左右，这是中央和地方经过广泛征求意见、反复协调后确定的。就全国而言，我们要求每个地方要根据实际情况有不同的指标，东部沿海地区起点较高，要求就要严一些，必须控制在10%以下。"},{"type":"paragraph","text":"针对一些代表提出的意见和建议，李鹏说，我们将继续坚持以公有制为主体，多种经济成分共同发展。国有小企业经过改革改组，绝大部分仍然是国有经济或者集体经济，也就是不同形式的公有经济，出售给私营企业或个人的是少数。"},{"type":"paragraph","text":"李鹏说，农业的比较效益不高这是一个客观存在的事实，解决这一问题，不能仅仅依靠提高农副产品的价格，还要依靠科技进步，提高单产，发挥规模效益。农村的村委会、党支部要注重壮大集体经济，带动广大农民共同富裕。"},{"type":"paragraph","text":"李鹏说，现在各地分配差距有所扩大，给人们带来心理不平衡，也引发了一些社会矛盾，中央对这个问题一直是很重视的。我们允许一部分人先富起来，但差距过大是不妥当的，解决这个问题的办法一方面要调节个人收入分配，另一方面要加强税收征收管理。在这方面大家有什么好的建议都可以提出来。"},{"type":"paragraph","text":"关于社会治安问题，李鹏说，广大人民群众对社会治安十分关心，希望安居乐业，有一个良好的工作、学习、生活环境。在维护治安方面，公安干警做了大量工作，但问题仍然存在。他指出，解决社会治安问题要靠广大公安干警的思想觉悟和业务素质，靠全社会的综合治理，靠人民群众的共同参与，同时还要靠发挥科学技术的作用，靠现代化的装备。北京市作为首都要进一步加强社会治安工作，并为公安机关配备先进的设备。"},{"type":"paragraph","text":"本报讯　据新华社报道:6日下午，李鹏总理来到京西宾馆第八会议室，与身穿鲜艳民族服装的新疆各族代表围坐在一起，共商国是。"},{"type":"paragraph","text":"李鹏面带微笑请代表们多讲问题，多提建议，认真听取大家的发言。他问起条件最差的塔什库尔干县的情况，并指出，一定要想办法解决贫困地区人民的温饱问题。在这方面，我们的各级政府都有责任。"},{"type":"paragraph","text":"李鹏说，听了大家的发言，感到大家对国家、对新疆未来的发展是充满信心的。"},{"type":"paragraph","text":"现在，我们有一条正确的路线，有以江泽民同志为核心的党中央的领导，有稳定的政局，有经过建国四十多年、改革开放十八年建设积累的物质技术基础，有巨大的消费市场、投资市场，有56个民族组成的勤劳智慧的12亿人民，不但现在的发展势头很好，而且这个好的发展势头肯定可以保持下去。"},{"type":"paragraph","text":"李鹏说，大家在发言中都提到了新疆取得的成绩，四十年来，新疆的确发生了巨大的变化。当然与沿海较发达地区相比还有差距。党中央提出了逐步缩小东西部差距的措施，对新疆来说，既有缩小差距不可多得的机遇，又有不可多得的条件。“相信新疆的发展是有前途的，后来居上看新疆。”"},{"type":"paragraph","text":"李鹏对新疆提出了几点希望:第一，要把新疆建成我国的粮棉生产基地，尤其是棉花生产基地。第二，抓紧石油、天然气的开发，争取产量逐年上升。第三，大力发展和石油、天然气相关的石化工业，把新疆建成我国西部的石化基地。第四，利用农产品和皮革等当地的资源，发展乡镇企业，通过引进先进的技术进行深加工，提高产品的附加值和竞争力。"},{"type":"paragraph","text":"李鹏说，几十年来，新疆生产建设兵团一直是保卫边疆、建设边疆的重要力量，希望在保持农业连续丰收的同时，把国有企业进一步搞好。李鹏语重心长地说:“在新疆工作的同志，不论维吾尔族、哈萨克族、回族、蒙古族、柯尔克孜族、汉族，还有其他民族的同志，都要像爱护自己的眼睛一样维护民族团结。”他说:“搞好民族团结，就要善于化解矛盾，多做工作，增加了解。要以民族团结的力量来推动经济的发展，以经济的发展来巩固民族团结。”他说，党中央对新疆的发展寄予厚望，希望新疆各族人民为祖国的繁荣昌盛作出新贡献!"},{"type":"paragraph","text":"(下转标题:李鹏参加北京、新疆代表团审议)"}]}