{"id":1029677,"date":[{"year":1996,"month":3,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1967","ytitle":"","mtitle":"中央领导与代表纵论国家大事","ftitle":"乔石、朱镕基、刘华清、胡锦涛分别参加云南、江西、军队、甘肃代表团讨论","authors":["张建军","李银","严冰","徐京跃","黄燕","陈颂清","罗玉文","王言彬","董学清"],"text":[{"type":"paragraph","text":"据新华社北京3月8日电　(记者张建军、李银)中共中央政治局常委、全国人大常委会委员长乔石今天上午到云南代表团参加审议时强调，今后15年要采取有效措施，努力加快中西部改革开放和现代化建设的步伐，逐步缩小中西部和沿海地区发展上的差距。"},{"type":"paragraph","text":"乔石说，目前中西部和东部沿海地区在发展水平上的差距，是长期的历史形成的，同地理位置和发展基础等都有一定关系。我们的目标是共同富裕，但由于客观条件和实际情况的不同，发展过程中不同地区之间的差距，在一定时期内还难以避免。我们将进一步在政策上和实际措施上做出努力，支持和鼓励中西部加快发展。"},{"type":"paragraph","text":"乔石说，中西部地区资源丰富，人民勤劳，潜力很大，现在中央又确定了更加重视、支持中西部发展的方针。充分把那里的优势发挥出来，这些地区发展上去是很有希望的。最根本的是要切实深化改革，积极适应发展社会主义市场经济的要求。要进一步加强同沿海地区的联系，结合实际吸收其他地区的成功经验，加强经贸、科技等方面的合作，实现优势互补。要积极扩大对外开放。现在外资出现了向我国内地扩展的势头，要抓住这个机遇，并要在引进资金的同时，注意吸收先进的技术和管理经验。还可以创造条件，开展国际合作，进行联合开发。"},{"type":"paragraph","text":"乔石强调，在中西部地区，交通、运输、通讯等基础设施要抓紧搞上去，吸引和培养人才要下功夫，这些对整个经济的长远发展，是至关重要的。对科学技术事业的发展要十分重视。"},{"type":"paragraph","text":"乔石说，归根到底，中西部的发展，要靠当地干部、群众立足本地实际，充分发挥聪明才智，扎扎实实狠下功夫。其他地区，特别是东部沿海地区，也要从各方面关心和支持中西部地区的发展。"},{"type":"paragraph","text":"据新华社北京3月8日电　(人民日报记者严冰　新华社记者徐京跃、黄燕)中共中央政治局常委、国务院副总理朱镕基今天来到江西代表团，与出席八届全国人大四次会议的代表们一起审议李鹏总理的报告。他强调，要坚决、迅速地解决农民负担过重的问题。"},{"type":"paragraph","text":"朱镕基听了代表们的发言后说，江西在“八五”期间的各项工作取得了很大成绩，各级领导是扎扎实实地抓经济建设的。江西的农业搞得很好，工业也不错，特别是江西省的省、县财政，连续5年没有出现赤字，这在全国是唯一的。"},{"type":"paragraph","text":"朱镕基说，我国实现“九五”计划和2010年远景目标的关键在于搞好农业。农业问题要引起各级领导的高度重视。"},{"type":"paragraph","text":"他说，要进一步减轻农民负担，现在农民负担反弹严重。不少地方存在着各种名目的乱集资、乱摊派现象。"},{"type":"paragraph","text":"有的名曰“自愿”，但是如不交款，就采取限制子女上学等办法，实际上是强制。有些地区农民实际负担大大超过人均纯收入的百分之五，各种脱离实际的“达标”，使农民不堪重负。不仅是农民，在城市国有企业也存在这种问题。必须坚决制止违反国务院政策的乱集资、乱收费。用这种方法搞建设、办事业，不但不能真正造福人民，而且会阻碍经济的持续、健康发展。"},{"type":"paragraph","text":"据新华社北京3月8日电　(人民日报记者陈颂清、新华社记者罗玉文)解放军代表团今天继续审议李鹏总理的报告。中共中央政治局常委、中央军委副主席刘华清参加审议，与代表们共商国是。"},{"type":"paragraph","text":"当有的代表就军队后勤建设提出一些意见时，刘华清说，现代战争对后勤建设提出了很高要求，要准备打赢高技术条件下的现代局部战争，后勤保障就必须做好充分准备。我军的后勤建设要从长计议，加强规划，走军民结合、平战结合的路子，创造军民兼容的大后勤。刘华清还强调指出，要加强国防教育，提高全民国防意识，让大家都来关心国防，支持军队建设。"},{"type":"paragraph","text":"据新华社北京3月8日电　(记者王言彬　董学清)中共中央政治局常委、书记处书记胡锦涛今天下午在参加甘肃代表团审议时强调，相信和依靠人民群众是实现宏伟目标的力量源泉。"},{"type":"paragraph","text":"胡锦涛指出，“九五”计划和2010年远景目标纲要，体现了党的十四届五中全会精神，展现了我国社会主义现代化建设的广阔前景，反映了各族人民群众的根本利益和共同愿望。当前，国际国内形势对我们的发展都比较有利。我们已经有了科学理论和正确路线的指导，有建国40多年来特别是改革开放17年来的发展所奠定的比较坚实的物质技术基础，有以江泽民同志为核心的党中央的坚强领导，有全国12亿各族人民的团结奋斗，尽管前进中还面临一些困难和问题，但我们有信心、有能力确保这一目标的胜利实现。"},{"type":"paragraph","text":"胡锦涛就抑制通货膨胀，减轻农民负担，加强扶贫攻坚，搞好国有企业改革，帮助部分困难企业及职工解决实际问题，以及开展反腐败斗争，加强社会治安综合治理等问题谈了看法。他指出，切实做好这些方面的工作，有利于体现社会主义制度的优越性，有利于密切党和政府同人民群众的联系，有利于为深化改革、促进发展创造稳定的社会环境，有利于凝聚民心，调动积极因素，为实现“九五”计划和跨世纪宏伟目标而奋斗。"}]}