{"id":1029321,"date":[{"year":1996,"month":3,"day":6}],"page":"10","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家(第47期)","column":"","genre":"","count":"2765","ytitle":"","mtitle":"“文明冲突”及中国文化的应对","ftitle":"","authors":["胡惠林"],"text":[{"type":"paragraph","text":"胡惠林"},{"type":"paragraph","text":"“文明的冲突”是美国学者亨廷顿提出的关于未来国际文化关系的观点。亨廷顿认为，冷战时代已经结束，“全球政治的主要冲突将发生在不同文明的国家和集团之间”，而“文明的冲突将主宰全球政治”，并且直言不讳地将“儒家文明”视为引起未来文明冲突的力量，同时提出他的策论:推进西方各文明形态内部的合作，制定遏制儒家文明的全球文化战略。"},{"type":"paragraph","text":"众所周知所谓“儒家文明”在亨廷顿眼里，只不过是“中国文化”的代名词。因此中国文化如何应付亨氏提出的“文明冲突”的挑战，应成为当下中国文化人和思想家所不容回避、也不应回避的问题。"},{"type":"paragraph","text":"1995年9月25日，李鹏总理在中共十四届五中全会上作《关于制定国民经济和社会发展“九五”计划和2010年远景目标的建议说明》时指出:“国际范围各种精神文化力量的相互激荡和影响，使社会主义精神文明建设遇到严峻的考验，能否搞好精神文明建设，关系我国社会主义事业的兴衰成败，关系我们把一个什么样的中国带人21世纪”。这是一个大国的总理站在民族兴亡和全球发展的战略高度思考本国文化建设而提出的一个重大历史课题。"},{"type":"paragraph","text":"面对所谓“文明冲突”，我国思想文化建设的问题就显得十分重要和紧迫。本文就文化建设问题谈几点不成熟的意见。"},{"type":"paragraph","text":"一、确立以综合理性为特质的文化价值观"},{"type":"paragraph","text":"与道德的理论基础在于价值一样，文化建设的核心也在于建立什么样的文化价值观。大家知道，“帝国主义和无产阶级革命时代”曾经在相当长的时间内是我们决策中国文化战略问题和处理国际文化关系的价值坐标。然而，80年代下半期以来，世界形势发生了巨大变化。和平与发展成为当代国际社会的主题。世界正在向多极化的方向发展。“资本主义也不是不讲计划，社会主义也不是不讲市场”。邓小平为中国改革开放所设计的，也正是这样一种观照世界的综合性思路。创造是异质的综合。科学主义与人文主义的互向生成、有机综合，已成为世界性文化思潮。应该说，亨廷顿看到了冷战结束后这一全球趋势，这是他的深刻性之处，但他却试图排拒这样一种“拯救”与“综合”，挑起“文明的冲突”。面对“文明冲突”的挑战，确立起综合理性的文化价值观，成为我们“把什么样的中国文化”带入21世纪的重要思考内容。"},{"type":"paragraph","text":"二、确立主、支流文化相容、互补、协同发展的文化形态"},{"type":"paragraph","text":"综合理性观的提出和确立。改变了以两极对抗为思维特征的文化定势。宏阔的文化视野和博大的文化胸襟要求社会主义新文化选择其生命构成的宽厚与兼容性；变一元的国家主体文化为多元并存、共生互动的国家主流文化与支流文化“圆融通达”、“全体大用”的文化共同体。一个国家一个民族没有主流文化不行，主流文化体现和引导一国一民族的文化精神和根本文化方向，规定着一国一民族的文化性质。但光有国家主流文化而没有支流文化也不行。一国一民族不仅要有体现国家意志和民族精神的文化，而且也还应有虽未体现国家意志和民族精神，但却又是国家文化生活中心不可少的其他文化内容，如心理模式、习俗惯例、生活方式、处世态度等等；不仅要有本土文化，而且也还应有外来文化。所有这些都是相对于国家主流文化的支流文化。国家主流文化影响和制约着支流文化的走向，但支流文化对主流文化的“生成”“蓄洪分洪”“排涝抗旱”的综合协调平衡作用，却是主流文化在发展过程中不可或缺的。没有涓涓细流，何来长江黄河。主支流文化是相对于主、客体文化而言的。主、客体是一个对立面，不同的文化力的作用方向必然形成对抗和冲突。而主、支流文化是相容、互补、协同、合力，共同组成文化的生命形态。"},{"type":"paragraph","text":"三、确立以内资源积累和发展为文化增长的主要目标"},{"type":"paragraph","text":"一种文化，只有当它是可增长的，它才是有生命力的，它的增长不仅可以影响一国一民族的文化性格、文化精神的塑造和文化资源的积累，而资源能给其他文明形态以巨大的参照和深刻的影响，成为人类文明财富环境化遗产的一部分，它才不会在挑战中消亡。长期以来，我国的文化环境式一直处在依附性发展的增长方式之中。外延、粗放不仅是经济发展的增长方式，而且也成了文化的增长方式。从50年代的“文化大跃进”到90年代文化盛行的“大投入、大制作、大活动、大策划”，以及层出不穷、名目繁多的文化节、艺术节，都可以看到这种增长方式运作模式。其特点往往是见物不见人，见量不见质，文化关怀的重心，是注重于文化外在承量的轰动效应，而不是文化的内在资源，忽视文化本体的质的要求和发展目标。结果是导致泡沫文化或虚假繁荣。新文化应以内源发展即通过文化的质的提高和文化的力的增强，作为自己根本增长方式。虽然，以量的扩张为主要特征的外延粗放型增长方式，在我们这个文化资源非常丰富同时又还有几亿文盲的国度里，依然是文化增长在一定时期内不可或缺的手段和条件，但是，如果社会主义新文化不能为国家和民族的精神创造和实践创造提供新的资源准备和智力支持，不能提供划时代的文化作品和文化人物，那么，即使量的规模获得超常的增长，也仍然不是文化的真正发展，文化的质的积累是比文化的量的排场更为重要得多的战略性工作。因此，以内源发展为文化增长方式，就是要通过对人与世界关系的不断发现，创造出能够自主于世界学说之林的新学说，新作品。"},{"type":"paragraph","text":"四、不断优化文化生态环境"},{"type":"paragraph","text":"文化生态环境是文化生存与生长发育的条件。新的历史形态，迫切希望文化生态大环境提供新的生态功能。这种功能就有利于文化的可持续生长。由这种能力形成的文化生态环境，就是毛泽东曾充满诗意地描绘过的春天般的景象:现在春天来了，一百种花都让它开放，不要让几种花开放，还有几种花不让它开放。因此，要提倡和鼓励研究新问题，提出新观点，创建新学说。不能只呼吸一种文化空气。文化生态环境是关系到中国文化可否持续生长的根本性问题；不能只从局部的文化经济利益来处理生态环境问题。要改进我们生活的文化环境质量，同时又不要超过支持文化发展的文化生态系统的负载能力。要实现这一期望，就必须做到文化政策的稳定性和政策实施的科学性、民主化，不要多变；做到文化经济政策的完善性，采取有力措施加大对文化事业的投入，切实解决文化事业必需的经费；做到社会舆论保障的可持续性，充分认识和理解文化工作特别需要个人创造力的特殊性，从而形成使各种新人，新说，新作品脱颖而出的开放，竞争的良性机制。文化的生态环境是一个直接涉及到把什么样的文化带人21世纪的大问题。亨廷顿对中国文化提出挑战的“六大理由”，很大的一个程度上就是从各文明形态生成，演变的文化生态环境提出来的。因此，我们必须把可持续生长作为自己一种全新的文化生态环境，努力寻求文化与政治、文化与经济、文化与社会之间的平衡，稳定与适应，从而把一个全面进步、充满生机希望的中国文化青春朝气般地带入21世纪。"},{"type":"paragraph","text":"(编者:本文提出了一个“把什么样的中国文化带入21世纪”的问题，我们欢迎各方人士就此问题继续发表意见。)"}]}