{"id":1029828,"date":[{"year":1996,"month":3,"day":10}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2154","ytitle":"","mtitle":"切实加快国有企业改革 始终自觉坚持实事求是","ftitle":"乔石、李瑞环、朱镕基、刘华清分别参加各代表团讨论","authors":["赵鹏","王阿敏","王斌来","李安定"],"text":[{"type":"paragraph","text":"据新华社北京3月9日电　(记者赵鹏、王阿敏)　中共中央政治局常委、全国人大常委会委员长乔石今天到河南代表团参加审议时强调，要开动脑筋，真抓实干，切实加快国有企业改革。"},{"type":"paragraph","text":"乔石强调，把国有企业，尤其是大中型企业搞好，这是关系到国民经济全局的大问题。解决这个问题，最根本的出路是实实在在地深化改革，抓紧建立现代企业制度，使企业真正适应发展社会主义市场经济的要求。乔石说，从实际情况看，深化企业改革，确实是时不我待，越来越紧迫了，晚抓不如早抓。不能停留于会议和文件，不能等靠，也不要期望会有十全十美的成功经验可供套用。要切实开动脑筋，自己动手，真抓实干，从当地的实际出发，一个一个地解决具体问题。"},{"type":"paragraph","text":"乔石说，企业要在激烈的市场竞争中站住脚并向前发展，必须用好人才，包括管理和科技等方面的人才，充分发挥他们的作用，带动广大职工，不断改进管理和技术。企业的技术改造要常抓不懈，要积极开发新的产品，上档次，上水平，努力争创名优。乔石强调，对名优产品要依法保护，坚决防止和打击假冒伪劣。"},{"type":"paragraph","text":"据新华社北京3月9日电　(人民日报记者王斌来、新华社记者李安定)全国人大代表、中共中央政治局常委、全国政协主席李瑞环，今天上午在人民大会堂天津厅和出席八届全国人大四次会议的天津代表团一起审议《国民经济和社会发展“九五”计划和2010年远景目标纲要(草案)》和李鹏总理的报告。他强调指出，实事求是，是建设有中国特色社会主义理论的重要内容，是革命和建设取得成功的宝贵经验。在实现跨世纪宏伟蓝图的伟大事业中，各级领导干部必须始终自觉地坚持实事求是。"},{"type":"paragraph","text":"李瑞环说，实践证明，我们取得的一切成功都得益于坚持了实事求是。我们要全面实现《纲要》提出的宏伟目标，把中国的事情办得更好，同样也必须靠实事求是。强调实事求是，就当前来讲应当注意以下几个问题:一是要坚持一切从实际出发。各地情况千差万别，经济文化发展很不平衡，制定发展目标，开展各项工作，都必须充分考虑自己的情况，而不能脱离实际，盲目求快。二是要注重研究深层次的问题。对目前经济和社会生活中存在的一些长期未能解决的突出矛盾，我们必须塌下心来，深入进去，进行系统的研究。对反复出现的问题要从规律上找原因，对普遍存在的问题要从全局指导上找原因，从而使我们的决策和工作符合实际，真正解决问题。三是要把握特点，发挥优势。要认真研究本地的特点，找出本地的优势，扬长避短，取长补短，形成自己的特色。强调实事求是，不是不要解放思想。解放思想就是使主观与不断发展变化的客观实际相符合，而不是胡思乱想。只有实事求是才能真正解放思想，我们要努力做到解放思想与实事求是的统一。"},{"type":"paragraph","text":"据新华社北京3月9日电　中共中央政治局常委、国务院副总理朱镕基今天上午在参加甘肃代表团审议时说，国有企业深化改革、转变机制、加强管理、提高效益已刻不容缓。"},{"type":"paragraph","text":"朱镕基说，中西部地区这些年来做了大量工作，取得了很大成绩，经济发展、社会稳定，为国家做出了很大贡献。应该看到，国民经济发展中存在的地区差距，是历史形成的，党中央、国务院十分重视，采取了多种政策措施来逐步加以解决。中西部地区要发挥自己独特的自然资源优势，紧紧抓住以农业为基础，加强基础设施建设，积极创造条件，改善投资环境，促进地区经济的发展，国家也将通过国家重点建设项目布局的倾斜和财政转移支付制度等办法予以扶持。"},{"type":"paragraph","text":"在谈到搞活国有大中型企业时，朱镕基说，国有企业一定要通过深化改革、转变机制，加强经营管理，特别是质量管理、成本管理等，提高经济效益，不要盲目追求没有效益的速度。要把加快推进和实现“两个转变”作为经济发展的关键抓紧抓好。在谈到企业流动资金紧张时，朱镕基说，对有市场有效益的生产，国家在流动资金上予以充分支持，这个政策没有改变过。目前的问题是，基建规模过大，投资效益不好，流动资金压死在基建项目上的情况相当普遍；国有企业的产销率下降，库存增加，流动资金周转速度越来越慢。由于挪用于基建和弥补亏损，企业流动资金中自有资金所占的比例越来越少，对这些问题，要首先注意解决，否则单纯靠银行增加信贷，也只能是包袱越背越重。"},{"type":"paragraph","text":"据新华社北京3月9日电　中共中央政治局常委、中央军委副主席刘华清今天上午来到山东代表团和代表一起审议李鹏总理的报告。他在发言中强调，要更好地实施科教兴国、科技强军的战略，把人才培养好、使用好、管理好。"},{"type":"paragraph","text":"刘华清说，近年来，山东人民对国防和军队建设也做出了很大贡献。党中央、国务院对山东的工作是满意的。山东发展的潜力很大，山东提出的“陆上山东”“海上山东”战略很好，前景光明。农业是基础，必须把它放在经济工作的首位，务必抓好。他说，改革开放需要稳定，有稳定才能保证改革顺利进行，才能保证经济和社会发展。要进一步搞好社会治安综合治理，改进领导干部作风。"},{"type":"paragraph","text":"他说，科技兴农、科教兴国、科技强军都离不开科技人才。邓小平同志一贯强调，要尊重知识、尊重人才，这是我们事业成败的关键。我们要把人才培养好、使用好、管理好。要特别注意发挥留学人员的作用，调动他们的积极性，使他们投身于社会主义现代化建设的洪流中。"},{"type":"paragraph","text":"今天下午，刘华清参加了解放军代表团的分组审议。"},{"type":"paragraph","text":"(下转标题:乔石等分别参加各代表团讨论)"}]}