{"id":1029589,"date":[{"year":1996,"month":3,"day":8}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"断层","ftitle":"23不辞而别","authors":["张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"第二次巧遇就在厂区这条大道上，就在离我们坐的地方不远的位置。那天晚上大约9点钟左右，我骑摩托车从外面进厂，迎面碰上萱。萱个子跟我差不多高，从吉林省那边大学毕业后过来。她问我能不能调一下车头带她到厂门外车站?我说:“你等我调过来。”我车头刚转到冲门方向，忽然开过来丁锦山的大奔，霎地停在离我不远的地方。他打开车门探出半个身，盯着我足足好几分钟，然后又盯萱，“上来坐好。”我招呼萱，然后一踏车就开出去了。"},{"type":"paragraph","text":"出厂门50米，萱在后边叫:“停车，停车，我下来。”"},{"type":"paragraph","text":"我说:“我送你回家。”"},{"type":"paragraph","text":"她急急顿着脚，“求你了小楼，要是让他知道了咱们俩的事情，他非整死你不行。”"},{"type":"paragraph","text":"萱平时是一个大气的人，从来没有像这天晚上这么惶急过。"},{"type":"paragraph","text":"无奈，我离开她。开出一段路后，我调头返回，隐在一丛红桑树后面，这时见丁锦山的车停在萱的身边，萱自己上前开车门，乖乖钻了进去。"},{"type":"paragraph","text":"周末晚上我找萱，问她跟丁锦山究竟怎么回事?她“呸”地啐一口唾沫，轻蔑地说:“想还想不出，能有什么新鲜的?”"},{"type":"paragraph","text":"最后，萱在厂里也没呆住，也走了。"},{"type":"paragraph","text":"这段时间我还真的考虑过一个女孩，考虑过是不是和她向婚姻方向发展关系。这个女孩叫菱，来自河北省，学企业管理的。"},{"type":"paragraph","text":"菱的性格与一般女孩家不同，她不喜交游，不爱在人前多说话，但说出话来一般都很有见地，能抓住要害。她知道我和歌厅小姐们来往的事，就皱着眉头斥责我:“怎么可以和那种人为伍?你也太作贱自己了。”她身上有很现实的一面，同时骨子里却很傲、很倔犟。可是当我慢慢吻着她的时候，她又表现出柔情似水的女人味的一面。"},{"type":"paragraph","text":"我万没想到像菱这样清高、孤傲的女孩，竟然也被丁锦山弄过去玩了。"},{"type":"paragraph","text":"在相当长的时间里，她对我缄口不言。直到有一回我讲起堇和萱的遭遇来，她才说出自己的故事。我震惊难受之余，大大地奚落了她一顿。许久，许久她才说，“我这是委曲求全呀，希望你能理解。小楼，我不会甘心当一辈子打工妹的，我们一定要独立出来自己挑摊子干，那样才能不受人欺侮，让自己活得像个人的样子。小楼，小不忍则乱大谋，我在等待时机，瞅着吧，时机不负有心人的。”"},{"type":"paragraph","text":"菱是不辞而别的，以后再也听不到她的消息。"},{"type":"paragraph","text":"我发现丁锦山感兴趣的，一概都是人高马大，丰满型的女人，短粗偏胖类型的他也还能接受。奇怪吗?等你见过了他的老婆，就不会再觉奇怪了。哦，一个干瘦干瘦的黄脸婆，绝对在社交场上拿不出手的女人。当年丁锦山小人物一个能指望娶到什么样的老婆呢?问题是不喜欢你可以不要她，为什么一定要维持表面上的名义呢?一边又要瞒着老婆去风流。这不是十足的虚伪是什么?这比公开的坏还要坏。我从内心深处瞧不起他。"},{"type":"paragraph","text":"更让我不齿的是居然有人主动地把自己的老婆给他送上门去玩，靠这个来巩固自己的职位。我说的是我们厂技术部的一位科长，把一个美貌的老婆当成进升梯，现在总算有了收获，公司已经发了文件，宣布提升他为部长助理，官升半级，钱也涨了半级。这事在全公司是公开的。我瞧不起这个男人，平时见到，理都不理他。"},{"type":"paragraph","text":"有一段时间，我曾跟另一个工友兼管五楼的歌舞厅，丁锦山的各种表演都看得清清楚楚。男女跳舞手应该放在哪里?轻轻搭在对方后背下部或腰部对吗?丁锦山怎么放?五个手指全部叉开。整个手掌按在科长老婆的屁股上，样子像抱一个老大的西瓜，又像伸开巴掌扣蝈蝈，看着我都替他恶心。"},{"type":"paragraph","text":"丁锦山不仅自己没有样子，还纵容部下侮辱女工。那时厂里有一个非常漂亮的女孩叫冬竹。有一次她带男朋友来跳舞，我们公司姓胡的副总经理，始终缠着和她一起跳，一边跳一边在她身上动手动脚，最后干脆连搡带抱把她弄进电梯。"},{"type":"paragraph","text":"过了一刻钟的样子，冬竹从三楼的电梯门出来，头发蓬乱，哭着跑上来，跑回五楼电梯口，寻找进去前被胡副经理扯掉的金项链。我问她:“冬竹你没事吧?”她哭着没听见，下楼跑走了。"},{"type":"paragraph","text":"在场的丁锦山，一句干预的话都没有说，站在那里，若无其事。"}]}