{"id":1029468,"date":[{"year":1996,"month":3,"day":7}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(第62期)","column":"京都专稿,七百集团信誉永恒头条文章征文","genre":"","count":"1699","ytitle":"","mtitle":"新时期产业政策与区域经济","ftitle":"","authors":["晋迅"],"text":[{"type":"paragraph","text":"晋迅"},{"type":"paragraph","text":"国务院发展研究中心发展预测部胡长顺在跨世纪课题报告中对新时期产业政策与区域发展关系进行了深入的阐述。"},{"type":"paragraph","text":"国家制定产业政策是加强宏观调控，有效调整和优化产业结构，提高产业素质，促进国民经济持续、快速、健康发展的重要手段；从组织机构方面也予以明确的规定。人大八届一次会议批准了国务院的改革方案，国家计委要强化的职能是“加强对国家产业政策、重大生产力布局以及地区经济发展规划的研究、制订并监督实施和协调”；其主要职责是“会同有关部门研究制订国家产业政策，并协调和监督实施，引导和促进产业结构的合理化。”相应在国家计委设立了“长期规划和产业政策司”。新组建的国家经贸委在职责中也规定“参与制订和实施国家产业政策总体规划及产业结构政策和产业区域政策；会同有关部门制订、协调国家有关经济政策，主要是产业组织政策、产业技术政策以及工交商贸专项产业政策，并组织实施和督促检查。”相应在国家经贸委设立了“经济政策协调司。”"},{"type":"paragraph","text":"1994年相继出台的财税、金融、外汇、投资及价格等一系列重大改革措施，取得了较好的效果，产业政策工作也迎来了一个新时期。1994年2月，国家计委公布了国家《汽车工业产业政策》。1994年3月，国务院第16次常务会议审定了《九十年代国家产业政策纲要》，作为今后制定产业政策的指导和根据。1995年6月，国家计委、国家经贸委、外经贸部联合发布了中国的《指导外商投资方向暂行规定》和《外商投资产业指导目录》。"},{"type":"paragraph","text":"中国政府根据《九十年代国家产业政策纲要》的要求，陆续制定交通、通信、运输、电子、机械、石化和外资外贸、技术及产品组织调整等产业政策草案。政府通过产业政策的实施，完成新时期工业化战略任务，强化产业政策的作用，弥补计划经济的削弱而造成的国家干预经济力量降低的“真空”。市场在国家宏观调控下对资源配置起基础作用。新时期产业政策的方向将围绕着我国工业化战略，明确提出了“重化学工业化”和“知识技术密集化”。从“九五”计划开始，国家要对战略产业在全国的生产力布局，确定一个总体框架，将全国产业发展系列按地域分工和比较优势的原则，进行分解，落实到各个区域，明确不同区域产业结构调整方向和产业发展系列。在地区经济发展中确定重点布局框架，选择重点开发区，培养跨世纪的增长极。"},{"type":"paragraph","text":"东部地区由于技术经济水平较高，结构转换能力较强，区位条件优越，市场发育程度较高，产业发展的重点应转向以技术为导向，大力发展新兴产业、高新技术产业、创汇产业和优质高效农业，努力提高产业结构的层次和水平，朝着高加工度化以知识密集型为主的方向发展。对于传统产业要进行改造和向中西部地区转移。"},{"type":"paragraph","text":"中部地区是我国地区经济发展格局中的一个十分重要的经济区域，它既是地区性国民经济综合体，又是支持全国经济持续、稳定、协调发展的大后方，具有丰富的资源优势和经济优势，其经济规模小于东部而大于西部，工业结构是以资源开发粗加工为主的偏重型结构。中部地区是我国重要的农副产品、能源、原材料及主要初级产品的生产和输出地，是我国重要的科技人才培育与输出基地。中部地区要充分发挥上述优势，努力实现产业结构高度化，增强区域综合经济实力，实现经济技术快速发展。"},{"type":"paragraph","text":"西部地区建国以来投入了大量资金，建立了以基础工业、军事工业和重工业为主体的庞大生产力，拥有生产重大装备和基础件的较强优势。是我国装备工业的重要组成部分，“九五”计划期应当加快西部地区的资源开发，加快交通通讯建设，加快对西部大中型骨干企业的技术改造，使其在生产重大装备和成套设备、投资类产品、出口创汇和替代进口等方面发挥重大作用。利用西部的资产优势，与东部、中部的有关产业密切协作。"},{"type":"paragraph","text":"根据点轴开发理论，在“九五”计划期和2010年，我国要形成以沿海和沿长江“T”字型结构为主轴，以环渤海、辽中南、京津唐、山东半岛、海南岛、北部湾、长江三角洲、闽南三角地区、珠江三角洲、沿京九铁路和陇海铁路干线为战略重点开发地带，重点建设以铁路为主导，包括公路、航空、水运、管道运输在内的综合运输体系；要加快建设全国统一市场基础的交通、通讯网络。"}]}