{"id":1143371,"date":[{"year":1998,"month":4,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1418","ytitle":"","mtitle":"香港下午茶","ftitle":"28.香港商场文化的转型","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"来到香港，身居购物天堂。"},{"type":"paragraph","text":"这里有世界顶级而最具代表性的名店，吸引着城中最时尚的人物。"},{"type":"paragraph","text":"要在这个天堂里找个最有代表性的标志，中环的置地广场非它莫属。"},{"type":"paragraph","text":"香港中环是最能代表香港经济与现代化的地带，中环分分秒秒反应着时代的步伐，时尚的潮流。而名店林立的置地广场的橱窗，则向你反应出全球的时尚和步伐。"},{"type":"paragraph","text":"置地广场与四周的历山大厦、太子大厦和太古大厦相连相通，从而联成一个充满国际名牌的购物中心，可谓云裳之乡。"},{"type":"paragraph","text":"如果说置地广场，金钟太古广场，是专为高层白领购物所设，那么一些面向普罗大众的商场，如旺角新世纪广场、沙田新城市广场、荃湾广场及钻石山的荷里活广场等，同样千姿百态，令你流连忘返。"},{"type":"paragraph","text":"这就是香港可爱之处；高消费自然有高享受；低消费，也能有高享受。决无厚此薄彼之理。"},{"type":"paragraph","text":"位于旺角火车站上盖的新世纪广场，场内采用玻璃天幕设计，阳光直泻室内。商场的中庭设有新颖的音乐喷泉，首创由发声电脑机械人担任音乐指挥，吸引不少游人的注目。"},{"type":"paragraph","text":"商场顶部垂挂着三块巨型电视幕墙以介绍商户产品特点及其市场形象，再配合以高科技多变化的灯光……看来，高科技工艺和前卫设计，正是新世纪商场卖点之一。尽然它的消费定位颇为大众化，但它的设计和形象，一点也不一般，和它的名字“新世纪”十分一致。"},{"type":"paragraph","text":"钻石山，一度是香港木屋区集中之地，随着香港七十年代经济的起飞，钻石山居民的生活质数有了很大的提升，而新近落成的邻接钻石山地铁站的荷里活广场，更为钻石山区带来全新形象。"},{"type":"paragraph","text":"荷里活(好莱坞)广场是香港首个以荷里活色彩及加州风情为主题的商场。一楼中央为明星广场，抬头可见全港规模最大的彩色玻璃巨型天幕，地面上满布铜星，每颗星上刻有历届香港电影金像奖最佳男女主角的名字。广场内还有两幅长达41米的巨型壁画，一幅以51个荷里活巨星肖像为主题，另一幅描绘了美国东岸之西岸的名胜特色，两幅壁画将美国荷里活大道的星光灿烂及西岸风情，带到这个商场，令游客宛如身处异境。"},{"type":"paragraph","text":"今日香港各具规模商场，必与影院相联，或本身在设计时，已考虑到设立院线，不少还设有溜冰场、太空飞船等娱乐场所，以迎合现代人惜时如金，多方位消遣取乐的需要。"},{"type":"paragraph","text":"香港有女人街，可谓人皆尽知。"},{"type":"paragraph","text":"其实女人街，并非专卖女人物品。“只是女人所爱，生意所在”。“如果世界上没有女人，百货公司就要关门。”这是中西商家从实践中悟出的真理。将街市取名女人街，只为更令其旺市。"},{"type":"paragraph","text":"香港有条男人街，并非人人都知。如果你以为男人街净是卖剃须刀古龙水等男士专用品，那你就大错特错了。"},{"type":"paragraph","text":"香港男人街又称庙街。搭地铁至九龙佐敦站落车就是啦。"},{"type":"paragraph","text":"入夜后的庙街，灯火通明；夜总会、麻雀馆、指压中心、成人玩具店等各种霓虹灯争相斗艳。一般讲，该等场所多为男人涉足留恋之地，所谓夜夜笙歌艳舞之地。男人街就此得名。"},{"type":"paragraph","text":"龙蛇混杂，夜夜笙歌的庙街，更是制造平凡又令人震撼的大都市小故事的温床。所谓人生如戏，戏如人生。不少港产电影如《庙街皇后》、《新不了情》、《庙街十二少》、《新天才与白痴》等，都是以庙街作背景的。电视剧《九七变色龙》的女主角，就是因为生在庙街长在庙街，而致在披上婚纱的当日，被未婚夫抛弃。因为这些电影的渲染，令庙街更涂上几分浓厚的风尘之味。"},{"type":"paragraph","text":"庙街街道走向，自南至北。南端起自格士甸道，北端至文明里止。榕树大公园将庙街分为两截。公园内建有一列庙宇。正中的一座为天后庙，旁边两座，分别为观音庙及城院庙。庙街之名，即由此而来。"},{"type":"paragraph","text":"庙街是香港第一条被划定为晚间小贩认可区的街道。"}]}