{"id":1143705,"date":[{"year":1998,"month":4,"day":23}],"page":"10","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"","genre":"","count":"5929","ytitle":"","mtitle":"破碎的“新田泡沫”","ftitle":"——武汉非法传销活动停业纪实","authors":["李利民"],"text":[{"type":"paragraph","text":"李利民"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"三月底以来，武汉市工商、公安部门联手开展传销市场专项整治活动，严厉打击非法传销行为。目前，在武汉的5家非法传销企业已全部停止传销活动，有4.5万外来传销人员陆续离去。然而，某些传销“单位”离开武汉时喊出的口号却是:“移师”新战场。"},{"type":"paragraph","text":"“传销”这个词与它的实际商业行为，是从九十年代初“引进”到中国的。开始，“传销”的范围，似乎是在家庭洗涤及妇女化妆等用品方面。不过，事情逐渐起了变化，在江苏、浙江一带，墓穴也在传销，上门推销者的“口头真理”是:你总要用得着的。更有甚者，在荆州市沙市区还有一位农民“自办”杂志社，私刻公章，“销”起了记者证，销售4张，便可到“编辑部”领工资。诸如此类，不一而足。"},{"type":"paragraph","text":"对于这样不法分子的敛饯行径，人们谓之“老鼠会”。在南方一带，还有一个更为形象的表述:抬会。记得八十年代中期，福建一“抬会”组织被当地政府予以取缔，为首者被法办。"},{"type":"paragraph","text":"历史总有惊人的相似之处。中国有句俗语:花花轿儿人抬人，《辞海》上对抬字的解释，足以使大家醒悟:合力共举一物。这一物非你非我，乃号召“传销”者本人而已。"},{"type":"paragraph","text":"资料"},{"type":"paragraph","text":"1990年，美国一化妆品公司在广州成立中国第一家传销公司。"},{"type":"paragraph","text":"1993年，国内先后出现多家传销公司，其中一些不正当传销行为被新闻界曝光。"},{"type":"paragraph","text":"1997年1月10日，国家工商总局公布《传销管理办法》，首次对大陆境内的传销活动进行规范。一些传销公司仍然从事与国家法规不符的活动。"},{"type":"paragraph","text":"1997年12月，新华社及中央报刊相继报道南宁、西安等地传销“电　脑排网”骗人案件。"},{"type":"paragraph","text":"1998年1月24日，国务院领导同志指出:目前商品流通中的传销方式有很多弊端，应予制止。"},{"type":"paragraph","text":"4月4日，武汉市有两桩新闻，一个是电影《泰坦尼克号》首映，另一个是全市最大的传销企业“新田公司”宣告停业。据报道，截至4月7日，近3万名“传销客”已离开武汉，汉口站北新村、新华下路等地的“传销部落”开始“大撤退”，每日都有1000多人卷铺盖走路。"},{"type":"paragraph","text":"成千上万来自四川、江西等地的“传销客”，连日来冒雨排队退货，不少人神情沮丧，尤其那些还差几个“下线”便有望当“经理”、“总裁”者更是独自哀叹:“梦想之船”终于在江城沉没。"},{"type":"paragraph","text":"新田公司这个传销“怪物”的历史"},{"type":"paragraph","text":"爽安康、康福宝、福田……这几个商标其实指的是同一种商品:健身摇摆机或氧气健康器。一般的健身器材商店都可买到这一模一样的东西，价格不超过1000元，而到了传销公司手上，此物身价倍增，高达3900元。新田公司传销的就是“福田”。"},{"type":"paragraph","text":"1995年，湖北宜昌人王某创办“武汉新田保健品有限公司”时，日子并不怎么好过。当时，国内舆论界已开始对非法“传销”口诛笔伐，各地工商部门也查处了一批“非法传销公司”。自称在国外学过正宗传销、在沿海地区有过成功实践的王某此时依旧我行我素。1995年11月至1996年11月，新田公司的“福田氧气健康器”的传销金额达亿元，其间，武汉市工商局和江岸区工商局以“非法传销”和“投机倒把”等名义对新田公司罚款90多万元。湖北省委负责人曾批示予以查处，北京、湖北等地报刊在头版头条对新田公司进行了曝光。然而，新田公司每次都采用各种手段“转危为安”。"},{"type":"paragraph","text":"1997年，“传销事业”达到顶峰。1月，“武汉新田美国公司”宣告成立。6月，新田公司在洪山体育馆举行“经销商表彰大会”，有人致辞，要求把新田建成“有中国特色的社会主义传销企业”，5名钻石经理当场获赠桑塔纳轿车。10月，新田公司获得有关部门颁发的“传销核准证书”。"},{"type":"paragraph","text":"这一年，王某真可谓“名利双收”，还“当选”了若干社会群众团体的委员，并随代表团出国访问。1997年年底，新田公司还被评选为区“重合同守信用”企业。"},{"type":"paragraph","text":"新田公司的“光辉业绩”被制作成印刷品和录像带到处贩卖，一些人的“妙论”成了新田“合法性”最好的证明。人们不再犹豫，不再看报上的揭露文章，从全国各地蜂拥而至，投奔新田。据武汉市警方统计，到1998年3月，新田登记在册的“传销商”达12万人，而且每天还以千余人的速度“疯长”。"},{"type":"paragraph","text":"江汉区成了非法传销者的“首都”"},{"type":"paragraph","text":"新田的“成功”对原本处于半隐蔽状态的武汉传销业起了推波助澜的作用，近两年来，五花八门的传销公司纷纷登场，四面八方的“淘金客”会聚江城。"},{"type":"paragraph","text":"1996年3月，新田公司营业部搬迁至江汉区新华下路4115号，这里一下成了传销者的“首都”，附近楼房租售一空，3万多人聚居在此地，连汉口火车站附近的站北新村的580余幢私宅，也住了8000多名“传销客”。传销者以网络为单位住在一起，上线控制下线的生活和人际交往，每天的工作是给各地亲友打电话，用“善意的欺骗”引他们来武汉“共享事业成功”，这些人抛弃了机关、公司、工厂、摊位和田地，千里迢迢来到武汉，一住几个月，有的一住数年，直到身上的钱花个一干二净。"},{"type":"paragraph","text":"传销业的畸形发展也“催生”了其它行业。新田周围，二房一厅月租金由200元猛涨到1500元，28个传销课堂生意兴隆，书刊、电信、百货和副食摊点“配套”齐全。这里每间课堂不到40平方米，却挤了数百听众。据了解，每天在新田门口都有数千人聚集。不过，在这个所谓的“传销城”，难得碰上一个武汉人，绝大多数是四川、湖南、江西、浙江、贵州等地来的“传销客”。曾有一位汉阳人罗某自称做到了“经理”，月收入1000多元。他原来的400多个下线都是武汉人，后来武汉人学精了，他发展不到下线了，自己就没了收入，他买的12台“福田氧气健康器”如今只得半价处理。罗某的爱人在新田门口摆书摊卖传销书，赚了几万元。"},{"type":"paragraph","text":"其实，真正稳赚不赔的是课堂老板和讲师，每张门票可卖到3至15元，一年下来，可赚几十万元。在新田带动之下，武汉其它的传销公司纷纷冒了出来，虽然其规模都不到万人，但买卖的东西涉及到保健品、服装、纺织品、手表甚至陵墓，某些长期亏困的国有企业也向政府要求搞传销脱困。据有关部门统计，武汉市目前公开活动的传销公司就有24家，至于“地下”的传销活动更难计其数。"},{"type":"paragraph","text":"一位传销讲师告诉笔者，武汉的传销之所以红火，是因为这里“荟萃”了国内外各种各样的“传销制度”。什么“双赢制”、“柳条式”、“全家福”、“财富顶天”、“电脑排网”……各种“制度”名目不一，其核心只有一个:谁将“快速致富”的牛皮吹得大，谁就能骗到更多人。"},{"type":"paragraph","text":"面对“20世纪最后的发财机会”"},{"type":"paragraph","text":"新田公司实行的分配制度是“五级三阶制”，五级指从传销员到组长，主任、经理、总裁逐步晋升，发展下线越多，晋升就越快。三阶制是指收入的档次，总裁月收入30万元，经理是20万元，主任5万元。"},{"type":"paragraph","text":"这些收入颇丰的“总裁”、“经理”们的钱又从何而来呢?当然是下线。据数学家计算，这些人中，只有5%能赚钱，95%的人只能“垫背”。这些“垫背”者往往多数是社会最贫困的农民、工人、知识分子和普通干部。"},{"type":"paragraph","text":"宁夏的彭先生和四川的李先生家都在农村，家庭年收入不过千元，他们每人借了万余元到武汉做传销，买了新田公司的氧气健身器和一套健康食品，租住在汉阳龙阳村。几个月来，一个下线也没有发展成，钱却快花光了。李先生说，家中双亲一辈子没花过这么多钱、没脸回家。彭先生讲，他有个老乡把家里的牛卖了做传销，血本无归，老娘气得上了吊。"},{"type":"paragraph","text":"武昌某中学教师1996年因住院欠下8000多元债务，为还债又借钱办了一家粮店。去年4月，一位同事拉他去听了几堂传销课，终于经不住诱惑加入了新田。他的上线，一位粮食加工厂厂长开始对他关心备至，给他赊了4000多斤米。不料，几天后厂长来催款，他无力还款，只好把3900元的摇摆机给了对方，粮店的生意因他忙于传销日益不景气，又赔进去1万元。"},{"type":"paragraph","text":"家住汉口的贺女士下岗后在家闲着，去年10月，报上一则“招聘讲师，月薪5000元”的广告把她带到一家“加盟营销公司”，填了一张履历表后才2天，公司告诉她已被录取，要她来参加一周的培训。培训结束，公司要她交1300元买产品，理由是:不热爱公司的产品，将来怎么为公司工作?贺某这才知道人了传销网。按照这家公司“电脑排网”，每40人为一局，谁从第40位排到第1名，就可拿15000元出局。贺某这时发现自己由最初的第6位却排到了第17位。"},{"type":"paragraph","text":"当贺某使出浑身解术，把姐姐、邻居等8人发展为下线，眼看要当“网头”，“制度”又变了。贺某这才发现，排在她前面的人根本不存在。"},{"type":"paragraph","text":"四川省安岳县一农民去年11月接到妻弟周某从武汉打来的电话:“我在这里做服装生意，月挣5000元，你早来早挣钱。”他卖掉9头大肥猪，怀揣8900元和老婆一道来到武汉。到了武汉后，他才知道妻弟要他做传销。在传销课堂上，讲师宣称:传销是20世纪最后一次发财机会。糊里糊涂中，他的8900元血本无归。他要求上线退货，上线百般刁难。情急之中，他举起菜刀砍伤了上线，酿成血案，自己妻子也不知躲到哪里去了。"},{"type":"paragraph","text":"4月4日下午4时许，武汉市江汉区又发生一起因传销引发的血案，一人当场死亡，一人重伤。"},{"type":"paragraph","text":"据住在荷花池村99号一楼的董姓居民讲，当日下午4时许，他正在家里看足球赛，然听到一邻居大叫“不得了!出事了!”没顾得上穿外衣就跑出来，只见一女的从楼上摔下来，躺在地上，已七窍出血，一动不动。他正要看个究竟，只听得又是“咚”地一声，一个男的先摔到邻居家院子的铁门上，然后掉到了地上。两人掉下来时间仅相隔约一分钟。"},{"type":"paragraph","text":"住在董姓居民隔壁的老蒋说，那男的掉下来后没死，从地上爬起来，捡起一块砖头，先用手在那女的鼻子前探了探，准备往那女的头上砸，被周围居民阻止。那男子向院子外走去。董姓居民因是本栋楼的门栋长，便走过去问他是干什么的，他说，是在马场角搞传销的，她(指摔下来的那女的)害得老子家破人亡。"},{"type":"paragraph","text":"据对面楼上四楼的一位老爹爹说，他亲眼看见那男的将那女的从五楼扔下来，然后自己跳下来了。"},{"type":"paragraph","text":"附近居民介绍，此一男一女一直租住在该门栋的五楼一套房子里。"},{"type":"paragraph","text":"从传销案例可以看到，传销者诱人上钩后，“温情”不见了，骗子的嘴脸暴露出来，不许退货，要退，得扣除10%一80%的手续费，更有甚者，对那些不听话的下线施展拳脚，大打出手。"},{"type":"paragraph","text":"价位越高的传销公司训练手段越“酷”"},{"type":"paragraph","text":"4月7日晚，记者来到一大酒店二楼多功能厅。"},{"type":"paragraph","text":"厅内正爆发出阵阵呼喊声，一会喊的是“我愿意改变我自己!”一会又是“某某我爱你!”这里没有文艺演出，更不是精神病院，而是武汉某传销公司“重塑自我训练营”的现场。"},{"type":"paragraph","text":"一位姓李的“讲师”在前台“布道”，口若悬河，手舞足蹈。台下坐着30多名“学员”，最小的18岁，最老的头发全白了，这些人大多来自外地，都是农民，一个个边记笔记，边随“讲师”喊口号，做动作。"},{"type":"paragraph","text":"突然，全场灯光熄灭，乐声伴奏下，传来“讲师”激动的声音:“这个世界有太多的虚伪和欺骗，我们要抵制它，要保持我们的童真，回忆一下3岁时的情景，那是多么的无邪，多么渴望母亲的怀抱——让我们回到3岁，让我们像母子一样拥抱吧!”于是，黑暗中，男男女女互相拥抱，样子笨拙可笑，许多人在“讲师”鼓励下，如3岁孩童般放肆地喊叫和哭笑。"},{"type":"paragraph","text":"几名酒店顾客闻声欲近前一观，门口一守卫模样的中年男子挡住他们。"},{"type":"paragraph","text":"根据“训练计划”，这些“学员”要受3天3夜的“潜能训练”，不能擅自出门，不准带生人进来。学费是每人380元，包吃住，三、四个人挤一间房，合伙吃饭，每人发一个练习本，一支笔，一张印有《真心英雄》歌词的纸，还有一包话梅。"},{"type":"paragraph","text":"与此同时，武昌另一饭店也在进行类似的“潜能培训”，只是“组织”更加严密，如报不出“介绍人”，连交420元报名费的资格都没有。"},{"type":"paragraph","text":"传销“学员”多数是文化水平不高的工人和农民，组织者则是神秘人士。越是价位奇高的传销公司，其“训练”手段越“酷”。"},{"type":"paragraph","text":"一位自称做过传销的小姐，给一报社“市民热线”打电话，并寄来一份内容详尽的传销调查报告，现身说法，揭露了现行传销中的一些骗人行径。“报告”的最后写道:"},{"type":"paragraph","text":"传销的悲剧多于喜剧，有亲朋友好反目成仇的，有没赚钱却积一屋子货的，有为抢线、拉线而互相谩骂的，有上线卷走下线工资潜逃的，有下线到上线家打人抄家的……我渐渐意识到，这份工作违背了我做人的原则。自己都厌恶传销，又怎么能天天对着那么多人说言不由衷的话，蛊惑别人加入呢?"},{"type":"paragraph","text":"于是我选择了辞职，把我所知道的传销内幕告知世人。也许有朋友会骂我是“叛徒”，我不在乎，只求问心无愧。"},{"type":"paragraph","text":"在此，我还想给那些对传销抱有幻想的人几点忠告:1)先去了解一下传销公司老板的个人品德和公司实力，武汉已有好几家电脑排网的传销公司老板跑了。2)看一下传销的产品是否与吹嘘的一样，特别是要与同类产品价格作个比较，这样损失会小一点。3)上当后不要想着转嫁他人，特别是不要骗亲友和无知的人加入。4)注意看新闻，它随时可以告诉你政府的最新精神……"},{"type":"paragraph","text":"喧嚣一时的风波终于平息"},{"type":"paragraph","text":"今年一月，国务院领导同志发表讲话，指出:目前商品流通中的传销方式有很多弊端，应予制止。国家工商总局公平交易局随即表示逐步取缔传销。然而，“新田”之类传销公司仍然大行其市，有的媒介对有关的讲话进行“澄清”，闹得人心不宁。"},{"type":"paragraph","text":"今年2月，《长江日报》首先向“新田”等传销公司发出诘问，揭露其假传销、真诈骗的丑恶面目，提醒外地来沪者迷途知返。3月，武汉其它传媒也加入声讨“新田”的行列。"},{"type":"paragraph","text":"与此同时，传销带来的社会治安问题引起武汉市委、市政府的高度重视。据武汉警方统计，去年11月至12月，江汉区境内发生与传销有关的案件有168件，接到报警308件起，其中大案便有104件。传销中为争下线导致的斗殴等案件屡见不鲜，传销还引发了盗窃、诈骗、卖淫等刑事案件和社会丑恶现象。"},{"type":"paragraph","text":"3月，武汉市公安、工商、税务、信访等部门联合办公，部署打击非法传销的重大行动。有关部门印制了大量传单，公安、工商人员前往“传销城”上门宣传，劝外来人员远离传销，并向私房出租户做工作，要求外来传销人员尽早离去。"},{"type":"paragraph","text":"公安部门还查禁了一批传销课堂，使骗人者失去了讲坛。"},{"type":"paragraph","text":"武汉市采取的“敲山震虎”策略取得了显著成效，大批外来者纷纷离汉，那些已加入的传销者也要求退货。新田公司再也支撑不下去，急忙宣布停业。全市其它非法传销公司也纷纷关门。武汉市委、市政府迅速调集公安、工商、物价、银行等部门督促新田公司退货，退款，至4月7日，新田公司已退款1300多万元。"},{"type":"paragraph","text":"喧嚣一时的江城传销风波终于平息下来，但它带给我们的教训是深刻的。一种普通的营销方式为什么变成了宗教式的狂热?非法传销给社会造成的危害大大超出商品经营的范围。"},{"type":"paragraph","text":"据说，新田公司已准备“移师”河南、江西等地，继续营造发财“乌托邦”。愿武汉发生的一切能给其它地区以启发，那就真可谓“坏事变好事”了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984n100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘洪洋</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>压题照:退货的长龙　刘洪洋　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984n100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>传销员住在简陋的出租房内，从事着“高尚”的事业</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984n100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在这里花一元钱就可以买到传销执照</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984n100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这位被自己学生发展为下线的云南中学老师(左一)后悔不已</FONT>"}]}