{"id":1143365,"date":[{"year":1998,"month":4,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1695","ytitle":"","mtitle":"燕园是精神","ftitle":"","authors":["褚水敖"],"text":[{"type":"paragraph","text":"褚水敖"},{"type":"paragraph","text":"不是因为纪念母校北京大学百年华诞，我才忽然想起燕园。对燕园的记忆，无须任何触发，她永远地蕴藏或显现在我的心里。当年的一切已随光阴远逝，而她在我心里的清丽与明媚，却比我初次和她相见时还要清晰。我想，凡是在北大学习或工作过的人，都会和我一样对她情意深深。"},{"type":"paragraph","text":"说燕园是画，这确实不夸张。她无处不是画意盎然，尤其是令人一见钟情的未名湖。这肇始于乾隆年间的名湖，依仗人工装扮，也得益天工造化，可谓画中之画。回想刚进北大的一个早晨，我第一次走向湖边。蓦然间，眼前神韵百出:那非梦非幻却似梦似幻的塔影，颤动在朝曦和清气浮动的波纹里。而塔影湖光，又静静地映着参差的绿树和弯弯的小径。瞬间的淡而雅的美感，固定为我从此以后天长地久浓而深的回味。"},{"type":"paragraph","text":"说燕园是诗，也绝对不是虚拟。四时变化的湖景都是诗境，自不必说；飞檐斗角的教学大楼和藏书宏富的图书馆，都是诗情横溢。来自圆明园的华表、石狮，蔡元培的塑像，斯诺的墓碑，凝聚着诗魂。经常在湖边响彻的琅琅的书声，不时在园中的大路旁和高树下腾起的笑声歌声，荡漾着诗韵。由领袖手书、悬于校门之上和佩于师生们胸前的“北京大学”四字，可称为诗眼了。燕园是一首组诗，她的清新、优美和深沉，遍布在组诗中不同的意境里。然而，想到燕园是从历史的深处走来，百年沧桑，道不尽惊涛千重，雄风万里，她又应该誉之为风骨雄健、气度恢宏的史诗。"},{"type":"paragraph","text":"在这画与诗的境地里，我有幸度过了六个寒暑。新到这里时，我还是个刚从江南水乡走出的世事未谙的男孩。美丽而别致的校园，众多的名师，来自全国和海外优秀的学子，碰撞着我身上的幼稚和浅薄，也升华着我对知识的渴求和对未来的憧憬。随着时光的推移，最初如鱼得水的感觉，连同自豪感与虚荣心，很快被燕园独特的个性左右，被她的博大与丰厚遮没，并被渐渐扬弃。于是，被不知不觉地重铸一个我，以及我们。"},{"type":"paragraph","text":"为重铸我们而呕心沥血的，首先是我们的先生。他们中，有的满头银发，已经著作等身，饮誉四海；有的虽然长不了我们几岁，却是青年才俊。他们用相似的热诚、整肃和期待，为我们展示一个个不同的智慧的世界。"},{"type":"paragraph","text":"我曾对一个人品卓越的老教授非常尊敬。他有清癯的脸容、矍铄的眼神及特殊的嗓音。在“五四”运动中，他冲锋陷阵，火烧赵家楼的勇士中就有他。我赞颂过他，说他浑身充满“五四”精神。他却对我的赞颂深为不安，说充满“五四”精神的不是他，而是那些为建树新文化而叱咤风云的英雄。在北大的发展史上，这样的英雄层出不穷。他们曾在北大任职或执教，从红楼到燕园，留下过他们非凡的抱负和辉煌的业绩。这是一群把自己的灵魂锻造得不朽，又培育了无数不朽的灵魂的巨人。因为有了他们，北大才成为真正的北大。他们为中国的教育史、思想史、科学史写下了璀璨的篇章。他们和受过他们熏陶的一代代学者，共同进行继承、发扬而又超越传统的创造。对祖国和人类命运生死相依的关怀，对科学与民主的刻骨铭心的崇尚，对独立自由的学术境界以及人格操守的苦心孤诣的追求和守望，构筑成北大独具的卓越的精神。"},{"type":"paragraph","text":"在经受那场浩劫的日子里，长年春风骀荡的燕园，变成长年冰霜盖地。在燕园愚昧地损毁精神的时候，我们自己的精神也愚昧地惨遭损毁。当我们渐渐清醒过来，却已经虚度了不少人生最美好的时日。"},{"type":"paragraph","text":"我们终于不得不离开燕园了。我至今仍常常伤痛地忆及临别之际，我们失魂落魄的情景。我们的脸是紧绷的，我们相顾无言，一片沉寂。忽然歌声大作。我们唱了一首又一首。歌犹未尽，突然齐声鸣咽起来，继而痛哭失声。我们为自己曾经沉浸和融化在燕园的精神里而歌；又为自己曾经失落过的燕园精神而哭，也为自己将与燕园离别而痛苦万分。待到燕园重又春色烂漫、精神重振时，我们已远离燕园许多年了。"},{"type":"paragraph","text":"一别燕园，匆匆二十余载。人生变幻，直如隔世；而燕园当时的经历，恍如昨日。细检自己平生所遇的景致事物及思想精神，暌隔多年而依然亲近如故的，莫过于燕园。无论何时何地，燕园似影随形地萦绕在我的眼前，铭刻在我的心中，变化在我的梦里。"},{"type":"paragraph","text":"如今，燕园一定有了另一番新的景象。与中国魂相一致的燕园的精神，一定更加年轻而充满活力。我也因此而觉得自己十分年轻，因为燕园在我的心里长存。"},{"type":"paragraph","text":"人生最重要是精神，燕园是很重很重的。"}]}