{"id":1143579,"date":[{"year":1998,"month":4,"day":22}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1488","ytitle":"","mtitle":"香港下午茶","ftitle":"29、庙街黄金时分","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"每天入夜时分，庙街两侧便会相继架起一个接一个的摊档，其架势令我忆起80年代的华亭路。晚上十点后，这里更是灯火如炽，热闹非凡。由于这里物价便宜，种类繁多，吃喝玩乐皆齐，都讲庙街的物价，是全港最便宜的。渐渐地，吸引本港居民和各地游客纷纷前来觅便宜货。"},{"type":"paragraph","text":"庙街的小贩们在实践中学习商业管理，挺会看市场。针对这里外国游客密集的情况，不断推出和保留别具香港本土民俗和风味的货品和吃食，令庙街洋溢着浓烈的香港风情。如是，游庙街在港内外人心目中，成一个必需的节目。"},{"type":"paragraph","text":"游庙街的乐趣，绝非一般游商场所能代替的。"},{"type":"paragraph","text":"游庙街，照样可集购物，美食及娱乐一身，而消费却是十分便宜。"},{"type":"paragraph","text":"香港拥有6百万人口，但据社会保障学会指出，有85万香港人，依然生活在贫困之中。提起香港社会金字塔的结实平稳的底盘，仍为人数众多的平民。"},{"type":"paragraph","text":"如果说，被称为四大天王的“中国城”、“大富豪”、“富都”及“新花都”四大夜总会多为老板级的人物的销金窝，那么庙街的夜市，则滋润着都市平民沉重紧张的生活。"},{"type":"paragraph","text":"进出高档夜总会和五星级酒店，对衣着有许多严格的要求，然而进入庙街这样的平民夜总会，一双拖鞋一件T恤，便是夜礼服。"},{"type":"paragraph","text":"港九的高级夜总会在十时后是旺市，庙街夜总会也不例外，十时后为庙街夜市的黄金时间。但见窄窄的街道两侧，灯火如昼，街上人头簇涌，一律的街坊装束。穿西装逛庙街是一大奇景，穿名牌走庙街，则是英雄本色尽丢。因为庙街购物的卖点，就是“假作真时真亦假”。这里是名正言顺的出售冒牌假名牌。"},{"type":"paragraph","text":"名牌T恤，出面起价几百上千，但在庙街，30元便可买到一件似模似样的“名牌”。买两件还可以与他们讨价还价。至于看不看得出真假，那就看各人对名牌学的研究了。不管如何，以真名牌的十分之一价钱买一件冒牌名牌，终归是十分合算的。故而香港的知途老马，包括外国游客，特别是日本和英国游客，都会专程来这里买假名牌。"},{"type":"paragraph","text":"有趣的是，庙街的假名牌流行走向与同期的香港城中潮流走向十分合拍。许多时装市场调查员，会特地来庙街的冒牌名牌市场作调查，以考察世界名牌在香港时尚中的走向趋势。"},{"type":"paragraph","text":"假名牌手表，也是庙街的卖点。价钱自120元到3000元以上，做工细致，表面及表带工艺也极佳，其仿造程度，几可乱真。"},{"type":"paragraph","text":"奇怪的是，表中老大哥如劳力士和帝舵表，或许因为名气太响，所谓皇室风范不敢亵渎，唯独它们没有冒牌货，却有二手货，价钱在三千元以上，在庙街颇有市场。"},{"type":"paragraph","text":"此外，算命相脸，求神问卜，应有尽有。据介绍，除黄大仙外，庙街为全港相士最集中的第二把交椅。这些摊位多设在微弱的灯火下，相士们不拉客，也不招徕生意，只静静地坐于一角，颇有大智者若愚的风范。且不问他们算得灵不灵，花几十元体验一下这种气氛也十分有意思。也可讲，实地体会一下香港民俗的缩影。"},{"type":"paragraph","text":"庙街的大排档，实在便宜。花上百来元，就可吃遍整条街，煲仔饭是庙街的特色。它不同寻常在于用传统的炭炉，自有一种古朴温暖的风味在其中。虽是大排档的档次，但制作绝不马虎。色香味俱全。"},{"type":"paragraph","text":"没有夜生活的城市，就不具备大都会之称的条件。"},{"type":"paragraph","text":"平民化的庙街夜市，为这颗美丽的东方明珠，增添一抹神秘又绚丽的色彩。"},{"type":"paragraph","text":"所谓都市文化，决不只是一种简单的衣食住行模式。它应该是一种当代的民间文化。"},{"type":"paragraph","text":"今天的庙街，已不单只是旧日留下的男人街的遗影，而是历经百年殖民沧桑的生涯中，一如国外的唐人街一般，平民们力抗西方文化和现代文明的侵蚀，力图为自己保留一份喜闻乐见的文化的一方乐土。"},{"type":"paragraph","text":"与庙街同样知名度，但风格迥异的，是中环兰桂坊，街道窄窄的，坡度斜斜的，不过三百来米长，在香港大小旅游指南书中，笔者没有翻到过一本对兰桂坊作专题介绍的，然它的名气，早在内地游客中生根开枝。"}]}