{"id":1143186,"date":[{"year":1998,"month":4,"day":20}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第16期)","column":"案例评析","genre":"","count":"1828","ytitle":"","mtitle":"必须承担法律责任 验收工程质量失误","ftitle":"","authors":["朱树英"],"text":[{"type":"paragraph","text":"朱树英"},{"type":"paragraph","text":"眼下，我国的房地产市场已进入新一轮的发展时期，重质量，讲信誉，抓规范，日益成为房地产开发企业和施工单位的经营理念。但由于这一领域的法律、法规尚不完备，加之有的企业、个人急功近利，违规操作，各种纠纷、事故不断。为进一步规范房地产市场的运作，随着《建筑法》等相关法律法规相继出台，各房地产经营企业和施工单位要认真学法守法，增强依法自我约束的意识，主管部门要认真把好质量关。本栏将陆续选登一些有典型意义的房地产案例评析，以供借鉴。——编者"},{"type":"paragraph","text":"案情"},{"type":"paragraph","text":"1997年7月12日上午9时30分，浙江常山县棉纺厂宿舍楼突然整体倒塌，有39人被压在废墟中，经抢救仅3人幸存，其余36人全部遇难。坍塌的工程为五层砖混结构，建筑面积2476平方米，由常山县金诚房地产开发公司开发，常山县建筑安装公司设计所设计，常山县第二建筑工程公司承建。工程于1994年5月10日开工，1995年1月竣工，同年7月交付使用。交付仅两年，便发生了这起特大楼房倒塌事故。"},{"type":"paragraph","text":"造成这次事故有设计的安全度偏低，建设单位的质量管理失控，施工单位随意变更设计，使用不合格的泥砖，基础正负0.00以下未回填土形成基础积水层，建筑材料砖的匀质性差等诸方面原因。事故发生的直接原因是基础砖粉碎性破坏直接导致整幢楼倒塌。除上述诸方面原因外，县质量监督部门对基础等部位的前期质监不到位，后期工作严重失职，对明显不合格的工程出具合格证明。因此，常山县人民检察院对建设、施工单位等有关责任人员追究刑事责任时，以涉嫌玩忽职守罪同时拘留了县质监站质监员段庆生。"},{"type":"paragraph","text":"1998年1月12日，常山县人民法院将县人民检察院移送的8名被告推上审判台，进行公开审理。1998年1月22日，县人民法院依法作出一审判决，分别判处建设单位、施工单位等各有关责任人员有期徒刑四年至十年。法院同时以玩忽职守罪判处县质监站质监员段庆生有期徒刑五年。"},{"type":"paragraph","text":"评析"},{"type":"paragraph","text":"1997年11月1日八届全国人大第28次常委会通过的《中华人民共和国建筑法》第79条规定:“负责颁发建筑工程施工许可证的部门及其工作人员对不符合施工条件的建筑工程颁发施工许可证的，负责工程质量监督检查或者竣工验收的部门及其工作人员对不合格的建筑工程出具质量合格文件或者按合格工程验收的，由上级机关责令改正，对责任人员给予行政处分；构成犯罪的，依法追究刑事责任；造成损失的，由该部门承担相应的赔偿责任。”上述规定成为浙江省常山县人民法院对“7.12”特大倒楼事件处理的法律依据，县质监站质监员对有严重质量问题的工程出具合格证明，结果发生倒楼死亡36人的重大后果，其行为因后果严重而构成玩忽职守罪，应当依法承担刑事责任。"},{"type":"paragraph","text":"常山“7.12”倒楼事件追究行政工作人员的刑事责任是一个重要的警告，质监站对工程质量是否应当直接评定等级并加盖核验章，成为一个值得讨论的重要问题。施工单位应当像工厂对一般产品出厂前出具合格证明一样，首先应由制造者本身即施工单位负责告知消费者自己的产品合格与否；建设单位应当像一般委托加工一样对接受的工程进行验收，确认其是否合格；接受建设单位委托进行工程监理的单位应当出具工程质量监理结论，以协助建设单位验收工程质量，这些本身都是市场主体的行为。作为政府行政管理部门的质监站，其主要职能是监督、检查上述各个环节是否依法办理，是否符合技术规程，其角色是“裁判员”，而不应直接成为市场主体，成为“运动员”。"},{"type":"paragraph","text":"重要的是:《建筑法》在规定行政管理部门对工程质量验收失误要承担法律责任同时，在整个第六章《建筑工程质量管理》共12条规定中并无工程竣工验收须由质监站核验盖章的规定。这并非立法的疏忽，而是立法的本意。法律要求:市场的问题，应当用市场方法、市场手段去解决。"},{"type":"paragraph","text":"施工单位如果一直由政府质监站当“保姆”，由质监站给其质量合格发放“通行证”，那么其自身的质量意识和努力总会打折扣。而如果工程质量核验被取消，把施工单位、建设单位和监理单位统统推向市场的激烈竞争中去，那么，建设单位将会更注重、更严格地控制工程质量，施工单位必将在市场竞争中以百倍的努力确保工程质量以竞争获胜，监理单位、保险公司等市场中介机构也将大大强化工程质量的过程控制和风险服务，工程质量的市场问题，一定能够通过市场方法和手段得到妥善解决。因此，建议有关部门尽快从法律依据和法律责任的高度作出决策，适时取消工程质量的政府核验。"},{"type":"paragraph","text":"(本文作者系上海市律师协会理事、上海市建纬律师事务所主任)"}]}