{"id":1143452,"date":[{"year":1998,"month":4,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1417","ytitle":"","mtitle":"上海百名文艺家赴浦东采风","ftitle":"黄菊会见部分文艺家预祝采风顺利创作丰收　龚学平代表市委市府表示热烈欢迎","authors":["杨荔雯"],"text":[{"type":"paragraph","text":"本报讯　(记者杨荔雯)在毛泽东同志《讲话》发表56周年和开发开放浦东8周年之际，300多位老中青文艺家昨日上午汇聚上海文艺活动中心，为由近百名文艺家组成的采风团前往浦东新区采风举行了简朴而热烈的出发式。"},{"type":"paragraph","text":"中共中央政治局委员、上海市委书记黄菊在出发式前会见中国文联和兄弟省市文联的领导以及部分上海文艺家。他说，上海是全国的上海，上海的文艺工作，离不开中央和全国各地文艺界的关心、支持。黄菊说，采风是文艺工作者深入生活，汲取丰富养料，提高文艺创作水平的有效方式，要深入持久地开展下去，文艺工作者只有深入到改革开放的大潮中去，深入到现代化建设的第一线去，深入到人民群众火热的生活实践中去，才能创作出反映时代精神、为人民群众所喜闻乐见的作品。采风要与组织文化下乡活动结合起来，为广大人民群众送去丰富的精神食粮。黄菊指出，全市各级党委要加强对文艺工作的领导，要对采风活动给予积极的支持和配合。他希望上海的文艺工作者虚心地向首都和全国各地的同行们学习，更高地举起邓小平文艺理论旗帜，在以江泽民同志为核心的党中央领导下，遵循党的文艺“二为”方向和“双百”方针，弘扬主旋律，提倡多样化，进一步繁荣文艺创作，造就“德艺双馨”人才，为建设有中国特色的社会主义文化，为交出两个文明建设的满意答卷，为迎接建国50周年和上海解放50周年作出贡献。他预祝参加采风的文艺家身体健康，采风顺利，创作丰收。"},{"type":"paragraph","text":"近年来，上海市文联和各文艺家协会先后组织37次采风，参加的文艺家达2300多人次，所到单位或地区105个，同时还举行送文化下乡和慰问演出活动10多次。市文联和各协会将在今后进一步加大力度，尽可能创造条件，以利于更多的文艺家深入社会实践。"},{"type":"paragraph","text":"在昨天的出发式上，上海市委副书记龚学平代表市委市府向前来参加出发式的中国文联和有关协会以及部分省文联的领导、文艺家们表示热烈欢迎，他要求上海文艺界认真贯彻全国宣传部长会议和上海宣传工作会议精神，虚心学习全国文联和兄弟省市文联的经验，努力营造有利于多出优秀作品的良好氛围，深入生活、汲取营养、焕发激情、潜心创作，为繁荣和发展上海的文艺事业奉献才华，把丰硕的艺术成果带人新世纪，使社会主义文艺更加群星璀璨，百花争艳。"},{"type":"paragraph","text":"专程从北京赶来的中国文联常务副主席、党组书记高占祥也在出发式上讲话。他说，深入生活是文艺工作者的必修课程，是文联工作的重要内容和繁荣文艺的根本途径。在上海市委、市政府的关心、支持下，上海的文艺家们深入浦东，深入工矿农村，深入重点建设工地，深入到江浙和西北地区。在深入生活的过程中，文艺家们创作出了一批优秀作品，促进了文艺的繁荣。"},{"type":"paragraph","text":"市委常委、宣传部长金炳华向采风团授旗并宣布上海文艺家采风团出发。"},{"type":"paragraph","text":"昨天的出发式由市文联主席朱践耳主持。采风团团长、市文联党组书记李伦新和采风团代表、京剧表演艺术家尚长荣发了言。"},{"type":"paragraph","text":"浦东新区管委会副主任董大胜代表浦东新区管委会热烈欢迎上海和全国的文艺工作者到浦东走一走、看一看。"},{"type":"paragraph","text":"副市长周慕尧、市委秘书长宋仪侨、市政府副秘书长殷一璀、市委宣传部副部长方全林和中国文联党组成员、书记处书记陈晓光、中国影协党组书记李国民等参加了出发式。"},{"type":"paragraph","text":"昨天下午，采风团听取了浦东开发开放情况介绍，参观了滨江大道(富都段)、上海证券交易所和浦东国际机场。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984m010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄菊来到上海市文联为文联采风团壮行。"},{"type":"paragraph","text":"本报记者　杭凌冰　摄</FONT>"}]}