{"id":1113063,"date":[{"year":1997,"month":10,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"6980","ytitle":"","mtitle":"八运大决战","ftitle":"","authors":["张伟"],"text":[{"type":"paragraph","text":"张伟"},{"type":"paragraph","text":"新落成的上海八万人体育场正门的上方，有一个醒目的奥运会会徽，这一早已为人们所熟悉的“五环”会徽，是各国国旗的颜色，象征着各民族的团结，体现着永远向上、不断进取的精神。"},{"type":"paragraph","text":"从10月12日开始后的12天里，八运决战将在上海的42个比赛场馆全面打响，金牌大战将笼罩着每一个人。这是牵动亿万人心的盛会，它会让你兴奋激动，热血沸腾。"},{"type":"paragraph","text":"总分第一属谁家"},{"type":"paragraph","text":"每次大赛，人们最关心的总是谁将获得金牌和团体总分第一。据权威人士预测以及从提前举行的一些八运预决赛分析，上海、辽宁、广东、北京都将可能获此殊荣。但大战尚未全面开始，生死未卜，在公开场合谁都不敢就此遽下定论。战前，我曾探访过上海军团的官员，得到的回答是努力争取“名列前茅”。然而在10月5日上海军团的誓师壮行会上，我却强烈地感受到一种坐三、望二、争一的踌躇气势和豪情。尽管上海军团力争第一困难重重，但也并非空中楼阁而是有其客观依据的——上海女排第一次登上全国冠军的宝座，一向薄弱的上海水上运动夺取了第一块帆板金牌，还有沙滩男排、男女柔道等等，上海都有令人惊喜的突破。在八运预赛中，上海军团更是以33个第一居各军团之首。种种迹象表明，占有“天时、地利、人和”的上海军团，力争中国体坛盟主之位的雄心实力已显露无遗。"},{"type":"paragraph","text":"1997年9月7日晚7点，柔道决赛在普陀体育馆提前拉开战幕，上海选手高大伟和辽宁选手孙福明在拚死决斗。论技术，高大伟并不在奥运冠军孙福明之上，这场战斗的最后胜利，完全取决于意志的考验，当然还有全场数千观众的呐喊助威。你如果走进普陀体育馆，就会立刻明白“地利”、“人和”的厉害——看台上的声音像涨潮，像海啸，摇旗的、敲鼓的、吹口哨的、呐喊的，简直像要掀翻屋顶。有人在看台西北角挂出了一条横幅:“高大伟天下无敌，威猛必胜!”当比赛还剩下最后一分钟时，体重比对手轻了近25公斤的高大伟渐渐不支，但她仍竭尽全力在和孙福明周旋。观众席上先是“高大伟，加油!”，接着是“高大伟，顶住!”最后几秒钟竟成了震耳欲聋的“顶住!”的喊叫。此时，辽宁体委主任崔大林坐在这处于颠狂状的观众中间，已完全预感到这场恶战的结局:高大伟和观众都“疯”了，不拿冠军才怪。东道主因素在这种时刻将起决定作用，一点奈何不得。果然，高大伟在“顶住”的呐喊中“顶”到了最后一秒钟——仿佛是一场急风暴雨刚刚平息，裁判握着高大伟的手举了起来——高大伟获胜!"},{"type":"paragraph","text":"高大伟在赛场上没有倒下，却在赛后的第二天倒下了，双脚麻木毫无知觉。上海代表团团长龚学平赶到医院探望她，称赞她的顽强拚搏精神，并说:“宁可战死，决不怕死”——在八运战役即将全面打响之际，龚学平的这番话实际上是决战前夜鼓舞士气的总动员令，因为中国的全运会是以奥运战略为目标的一次大会战，在这个体育竞技的特殊战场上，同样记录着荣誉和耻辱、产生着胜利与失败。为此，上海军团的每位将士大有“风萧萧兮易水寒，壮士一去不复返”气概。"},{"type":"paragraph","text":"我曾采访过八运会的预选赛，这些被称作八运前哨战的战役，几乎每一场都到了白热化的程度，由此便可预见即将开始的决战将会是一番怎样的情景。当我看到那些从各省、市选拔出来的田坛精英，像猿猴那样灵巧，有着鹿的速度和袋鼠的弹跳，有着豹子的敏捷和棕熊的力量时；当我看到上海的优秀短跑选手陈燕奋不顾身地全力冲刺，最后倒在百米终点线上时；当我看到上海的全国跨栏冠军马晓燕，在离全运会决战还剩最后几天，因训练用力过猛左脚跟腱断裂被送进医院急救时，我的心骤然收缩，我感到这就是和平时期的“战争”，这是奥林匹克“更快、更高、更强”的性质所决定的，它体现了人类的参与和进取精神。"},{"type":"paragraph","text":"有时候负伤也是一种力量，一种震撼，它带着某种宿命意味却又不乏庄严和悲壮。上海女子自行车队是一支曾连续两年获得全国冠军的王牌之师，是一支最有希望在八运会上争金夺银的劲旅。可是就在大战开始前的一次长途骑行中，该队的主力队员施金凤却突遇车祸，被卡车撞倒在昆明至瑞丽204公里处的山路上。这位中国第二号优秀车手被连夜用飞机送往上海第六人民医院抢救，经诊断为骨盆粉碎性骨折。手术后，施金凤躺在医院的病床上，流了很多眼泪。眼看全运会就要到了，要是在决赛场上受伤倒也值了，可是命运偏偏让她在赛前遭到不幸。"},{"type":"paragraph","text":"据上海代表团“小八办”的负责人称，上海军团要夺“双第一”，关键还要看水军。水上大军——游泳，是上海军团实力雄厚、迄今为止进入决赛人数最多的项目之一。在中国游泳界运筹帷幄有水上诸葛之称的国家游泳队副总教练周明，赛前已带领着乐靖宜、蔡慧钰、蒋丞稷等一批金牌热门队员早早退出了一些奖金诱人的国际比赛，全身心地投入了闭门苦练。行家分析，上海水军将在八运会上力夺14块以上金牌。据说上海队还有一名“秘密武器”，届时这位新秀很可能会成为新的中国之星而让世人大吃一惊。请允许我尊重教练的意见，在这里将这位选手的名字和参赛项目暂时“保密”，因为在赛前这一类信息均被称为“军事秘密”。"},{"type":"paragraph","text":"为了全运会，中国的许多健儿在短短一年中，频繁穿梭于欧亚大陆之间，参加了一系列世界及国际大赛。上海远东女足、上海击剑队还分别同实力强劲的韩国国家女足、俄罗斯国家队进行实战演习。同世界一流选手同场竞技，意义不在夺牌而在于练兵，从而将目标瞄准八运，故有人戏称这是“国外练兵、一致对内”。然而，全运会是中国最高规格的运动会，从某种意义上讲它的重要性高于一般的国际比赛。在全运会这块磨刀石上经过磨砺的将士们将从这里走向奥林匹克。这便是中国体育的战略，这又是真正意义上的“国内练兵，一致对外”。"},{"type":"paragraph","text":"群雄各路会战上海"},{"type":"paragraph","text":"除了东道主上海军团，中国体坛的另几支实力雄厚的军团也力图同上海一争。辽宁代表团在上届全运会上以65枚金牌雄居榜首，其中仅田径一项就夺得了29枚金牌，且大半被当年的“马家军”获得。王军霞、曲云霞、刘东在北京屡破世界纪录，令世界瞩目。然而七运会后，辽宁体育已面临着前所未有的大滑坡，一些项目上的优势已不复存在，特别是人才外流使实力锐减，金牌优势正向市场经济搞得早、搞得好的东南沿海发展。但俗话说“瘦死的骆驼比马大”，辽宁代表团在许多项目上仍具有强劲实力。尤其引人注目的是，有中国“夏伯阳”美称的马俊仁不甘寂寞，他所带领的辽宁中长跑队始终给人一种威慑的力量。在肇庆和成都的八运预赛上，我曾多次见到马俊仁，这位一度使中国田径跻身世界前列的明星教头，不久前刚动完声带切割手术，往日的大嗓门已荡然无存，由于住院休养了一段时间，他看上去比以前发福了一点，脸上的肤色显得很白净，因而也显得精神了一些。马俊仁声带被割去了一半，所以同记者说起话来轻轻的，一丝从未有过的“温柔”感从这位当年素有“魔鬼”之称的教头身上出现。可是，江山易改，本性难移，临到比赛，我突然发现马俊仁本性又现，在看台上用嘶哑的喉咙大声向场上的辽宁选手发出“命令”。在预赛中，老谋深算的马俊仁要求其弟子只要跑进决赛圈而不争一时之高低，可以说马俊仁在八运预赛中大大地留了一手，而把劲留在决战的刀口上。那天，在成都体育中心，国家田径队领队韩永年富有深意地对我笑笑说:“你注意到马家军在人围上海的名额中已占了半壁江山了吗?”言下之意，马俊仁是一位非常有心计的教练，他让自己的队员尽可能多的进军上海，保持人数的优势，以图“人海战术”在上海奏效。现在马俊仁已抵达上海，住在华夏宾馆，据说在这次“战上海”之前，他曾率队赴多巴高原封闭集训，屯兵多巴，真可谓是费尽心机成竹在胸。所以说，届时在上海八万人体育场上再掀起一阵猛烈的“马旋风”将是完全可能的。"},{"type":"paragraph","text":"广东代表团一直是中国“南派”体育的代表，拥有众多灿若星河的明星，在中国体坛，粤军一直占据着举足轻重的地位。广东体育的辉煌成就，并非说明广东人特别具有体育方面的天赋，相反，广东人大多身材矮小。但广东却能跻身于中国体育第一集团之列。此次八运军团可谓兵多将广，运动员人数为491人，在跳水、游泳、田径、举重、体操、赛艇、皮划艇等众多项目上，都有争金夺银的实力。因此广东军团高级官员已公开表示，广东将力争20枚以上金牌。其中十米跳台的孙淑伟夺取冠军将如探囊取物，而广东队在三米跳板的比赛中，也有争金可能，但将遇到上海王天凌和王毅杰的强劲挑战。在田径预赛中表现出色并打破亚洲跳远纪录的劳剑峰将力搏金牌，短跑选手黄淡伟、韩朝明、尹汉钊也都实力超群，届时将取决于他们的临场发挥。体操新星卢裕富、肖俊峰是世界锦标赛中国队的主力阵容，此次八运会也赫然在榜，成为夺金的大热门，且跳马又正是他们的强项，从而将形成“双保险”。广东水球队近年来打遍全国无敌手，此番旨在实现“全运会三连冠”。此外，广东军团在射击、击剑、足球、武术等项目上也可全面出击，有所收获。赛前，被称作“华南虎”的广东大队人马都集中在珠江大沙头作最后练兵，其势汹汹不可小觑。"},{"type":"paragraph","text":"本届全运会另一支劲旅是北京代表团。前几届全运会一直作为第二集团领头羊的北京军团，此次雄心勃勃地喊出了冲进第一集团的口号。这次进军上海的北京的运动员多达518人，他们将参加24个项目的角逐，其中以5次获得全国冠军的男子排球，十连冠的垒球，拥有8名国手的男子手球以及十年中获得九次全国冠军的女子手球等最具实力，为北京队冲击第一集团竞争“三甲”奠定了扎实的基础。"},{"type":"paragraph","text":"八运会总共设立了332枚金牌，就像一个百货商场，门类繁多，应有尽有，花色品种齐全。到上海决战的代表团就是想掠走属于自己的金牌。因此，除了第一集团外，第二集团的排位之争也不是风平浪静的。江苏、湖北、山东、四川、浙江的总体实力均不相上下，名次孰前孰后之间也会有一番剧争各代表团都虎视眈眈盯着这些金牌。为了鼓励运动员奋勇夺牌，第二集团一些代表团已明确宣布了奖牌的奖金数，诸如得一块金牌就能得到三万元人民币外加住房的奖赏之类。"},{"type":"paragraph","text":"为了提高夺牌的保险系数，许多代表团还召回了一些已退役的老将重新出战，这些老将为了报效家乡父老应召归队或回国，志在八运一搏，如浙江的马苗兰就是其中之一。"},{"type":"paragraph","text":"马苗兰已是一位妈妈选手，四年前她在七运会上获得七项全能冠军并打破了该项目的亚洲纪录后，随丈夫去了瑞典。如今她抱着三岁的儿子回到了西子湖畔。然而，竞技体育历来是青春的较量，多少年来，许多运动员像闪电似的一亮即刻消失，体育竞技有时就是这样“残酷”。因此28岁对普通人来说是人生的黄金时代，对马苗兰的体育事业来说却已是“夕阳无限好，只是近黄昏”了。但马苗兰却要作最后的拚搏，她至今仍保持着当年由她创造的亚洲最高纪录。如今“马放南山”的马苗兰披挂上阵，正是希望争取可能到手的胜利。"},{"type":"paragraph","text":"八运会上像马苗兰这样的妈妈选手可以列出不少，上海就有女足选手孙琦敏，女乒名将曹燕华一度也想报名参赛，但终因患有高血压、心动过速等症只得退出比赛。这些曾声名显赫于国际、国内体坛的妈妈选手出现在八运赛场上，说明她们不想因结婚生孩子而放弃体育场上的竞争，并希望能以她们的成功扮演母亲、冠军的双重角色。"},{"type":"paragraph","text":"八运会上各代表团之间的竞争无疑是激烈精彩的，这种精彩很大程度上取决于竞技的高水平，甚至是世界最高水平。"},{"type":"paragraph","text":"乒乓球在一定意义上比任何国际性大赛的竞争都要激烈的一个项目。因为，当今世界乒坛的拔尖人才大多出自我们这个乒乓王国。你只要稍稍留意一下不久前在上海举办的世界杯女子乒乓球赛的名单，你便会发现，代表各大洲前来参赛的运动员绝大多数都是中国人，如德国的施婕，卢森堡的倪夏莲，新西兰的李春丽，加拿大的耿丽娟等等，一时间，世界杯赛成了中国人的比赛。所以圈内人士认为，嘉定的八运乒乓赛，将比世界大赛还要难打。不久前在上海静安体育馆举行的那场扣人心弦的女子世界杯乒乓球冠亚军决赛，王楠、李菊的“经典之战”便打得难分难解，精彩纷呈。那天，中国女队主教练陆元盛本该坐在教练席上去指挥的，而这场球他却坐到了运动席上，他说像这样的比赛实际上变成了辽宁王楠和江苏李菊的比赛。陆教练提醒我看一下身边的李菊的启蒙教练，此时我才发现李菊原在江苏队的那位女教练紧张得双手紧抱着头，两眼直盯着来回飞舞的小球大气也不喘一口。这种场面，预计将在八运乒乓主赛场嘉定体育馆内数度重现。这将是一次世界冠军们的大混战，谁也没有把握能保证在比赛中稳操胜券。正像乔红所说，“两年前我可以在团体赛中拿两分，去年只能拿一分，今年的八运会可能连一分也拿不下来。”因此八运乒乓赛是专家和传媒最难预测金牌归属的项目之一。"},{"type":"paragraph","text":"举重也是中国的强项，我曾经采访过在古城扬州举行的亚洲举重锦标赛，亲眼目睹了大力士们力拔山兮气盖世的一个个精彩瞬间，中国的万建辉、张勇、刑芬、刘秀华、陈小敏、高仕红、曲丽华、王艳梅等屡破世界纪录，令人振奋。这些世界级选手分别来自福建、四川、广东、湖南、山西、辽宁、宁夏，届时将在闸北体育馆代表他们各自的军团作战，预计八运的举重决赛不仅仅是金牌之战，还将是一次破纪录的竞争，新的世界纪录将会接连产生。"},{"type":"paragraph","text":"中国的游泳、跳水、体操、羽毛球已居世界领先地位，他们不但在奥运会、世锦赛上充分展露了他们高超的技艺和才华，如今关起家门的一场“内战”，将毫不逊色于任何一次世界大赛。"},{"type":"paragraph","text":"香港回归　加盟盛会"},{"type":"paragraph","text":"1997年，对香港来说是个有特别意义的一年:回归祖国，庆祝十五大召开，紧接着又以大家庭一员的身份首次加盟全运会——这一切都将载人史册。"},{"type":"paragraph","text":"7月1日香港回归之日，也是香港八运代表团组团之时。行政长官董建华亲任名誉团长，169名选手将来沪参赛。此次特别行政区的特别运动员受到了祖国大家庭的特别关照，他们均在没有参加预赛的情况下直接进入决赛。虽然从组团到参赛只有短短三个月时间，但从香港特别行政区政府到香港的所有体育机构，都把参加八运会当作一件大事来抓，香港运动员把这次五星红旗下的盛会当作一次珍贵的同胞聚会，同时为能作为一名中华人民共和国的运动员而感到自豪。"},{"type":"paragraph","text":"为了八运会，香港自行车队主教练沈金康带着他的队员黄金宝，八月份就早早来到了上海莘庄基地熟悉场地，开始了艰苦训练。体育爱好者不会忘记，十多年前，上海自行车运动员沈金康在一次训练中，一条腿被一辆疾驶而来的卡车的后轮压断了，他的腿被截去后安上了一条假腿。几年后，这位“独腿飞将军”以中国教练的身份出现在汉城亚运会上，率中国队夺得了男子100公里团体冠军。如今这位传奇人物又成了香港队的教练。八月，时值盛夏，无论烈日当空，还是雷雨大作，在莘庄赛车场每天都能看到沈金康带着他那位孤独的训练者。在上海训练期间，队员黄金宝为祖国有如此优越的训练条件感到惊讶。在体工大队的餐厅，一线的体育精英都在那里聚餐，世界冠军、洲际冠军、运动健将还有专门的特灶，除了丰盛的菜肴，还有酸奶、水果供应。从营养价值的观念来衡量，中国优秀队员的伙食标准堪称世界一流。此外黄金宝还看到运动员住房有空调，并配有专门的医生、按摩师，这在香港是不可能的，连香港那位奥运冠军李丽珊也没有这种待遇。以前，黄金宝每天训练下来，还要自己修车，每天用餐，他和教练总是来到下榻的酒店附近的私人小饭店里，随便点上两只家常菜，因为香港运动员的一切开销都是自费的，连训练、比赛用的赛车、运动服、心率表等都得自己掏钱买。比如香港自行车队的洪松荫就自己花了8万港币买了一辆意大利“科纳戈”赛车。为了八运会，24岁的杨嘉华还辞去了香港一家健身中心的经理的公职，全身心地投入训练，来自香港警署的吴国华则利用自己一年积攒下来的休假来到了上海参赛。对此他们认为这是很正常的事，同时他们认为能来上海参加八运会是非常值得和有意义的。他们还在自己的运动头盔上精心印上了一面面五星红旗和紫荆区旗，因为他们每一个人都深知“中国”这两个字的份量，还有什么比参加全运会更令人激动，感到荣耀呢?"},{"type":"paragraph","text":"八运会前，和香港体院的陈小姐通过电话，她用浓重的广东普通话向我介绍了香港代表团和香港运动员的情况，其中有国际名将乒乓好手齐宝华、陈丹蕾，世界赛艇锦标赛单人赛艇第7、釜山东亚运银牌得主吴家乐，第二届世界武术锦标赛金牌得主李晖等优秀运动员。由于帆板比赛已于5月在上海提前决出金牌，该项目奥运冠军李丽珊无缘八运决赛，但由于奥运金牌将计入全运会，所以香港特别行政区已获得了这枚金牌。另外，香港足球队也具有较强实力，他们来自南华、榆园、五一七、快译通等诸多球队。在中国足坛，人们不会忘记“5.19”，当年的香港队曾在世界杯外围赛小组赛的关键一战中击败了中国足球队，如今他们会有一番怎样的表现也是人们所关心的。"},{"type":"paragraph","text":"众所周知，当年为新中国夺得第一个世界冠军的容国团正是来自香港，我在10年前撰写的报告文学《容国团之死》中，曾详尽描写了他从香港东区筲箕湾畔的穷孩子成长为新中国第一个世界冠军的经过。如果容国团今天还活在人间，他该是60大寿了，当他看到大批香港运动员出现在中国的八运赛场上，一定会庆幸不已，激情难抑的。"},{"type":"paragraph","text":"如今，容国团仍然左手抱着圣·勃莱德金杯，右手持一束永不凋谢的鲜花出现在他的故乡珠海市——这是中国第一个乒乓世界冠军的半身铜像。铜像的双目炯炯有神，注视着前方。也许他看到了八运会的礼花正在上海体育场的夜空升起，也许他看到了熊熊燃烧的圣火下亿万张狂欢的笑脸，也许他看到了繁荣富强的祖国正沿着具有中国特色的社会主义道路阔步前进……"},{"type":"paragraph","text":"啊，八运会，在世人的瞩目中来临。这是中国体育的辉煌里程碑，中国的体育健儿将在这难忘的秋天里，去收获属于自己的尊严和威信，力量和自信。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ad080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周国强</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ad080202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ad080203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ad080204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本文照片由周国强摄</FONT>"}]}