{"id":1113376,"date":[{"year":1997,"month":10,"day":15}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第144期)","column":"","genre":"","count":"1711","ytitle":"国际管理学新聚焦——","mtitle":"华人家族企业","ftitle":"","authors":["蔡鹏鸿"],"text":[{"type":"paragraph","text":"蔡鹏鸿"},{"type":"paragraph","text":"当美国大公司的管理模式占据商学院教科书主导地位的时候，华人家族企业——往往在一种截然不同的模式管理下——却悄无声息地迅速成长起来，引起国际管理学界的重视。"},{"type":"paragraph","text":"英国《金融时报》在一篇题为《办好企业的艺术》的文章中提出，管理与其说是一门科学，不如说是一门艺术。没有人能够肯定地就如何雕刻一件艺术杰作做出说明，也同样没有人能够肯定地断言哪些决策能够带来最大利润。你只能跟着感觉走。"},{"type":"paragraph","text":"华人家族企业似乎很擅长跟着感觉走，这既是一个经济课题，又是一个文化课题。本刊发表《华人家族企业》一文，向读者介绍国际管理学界研究华人家族企业的情况。"},{"type":"paragraph","text":"最近，华人家族企业管理方式正日益成为国际管理学界和媒体追逐的新聚焦。比如，美国管理学界很注意收集并分析这样的案例。它是关于一家总资产为四亿美元的华裔家族企业集团的案例。该企业集团总部在菲律宾首都马尼拉，集团下设有16家企业，分布在东南亚及世界其他地区。令西方学者感到十分耐人寻味的是，这16家企业表面上都是经营地的独立法人单位，企业所有权也均以企业经理的名义在所在国独立注册。可是，研究表明，这些形似独立的经理人，实际上受到背后无形之手的严密控制，它来自于马尼拉。国际管理学界之所以重视这样的案例，因为这16位企业经理都是不同国籍的、或者说是当地注册国的国民，而唯一可以确认的共性是:他们都是华裔人士。"},{"type":"paragraph","text":"国际管理学者认为，华人家族企业的管理方式实际上同现代化美国的大部分商业原则迥然不同。其中最大的差异是，华人企业的隐蔽性操作方式和灵活应变能力，同美国现代企业管理原则所要求的高度透明性和经营业务专业性、连续性特征相比，差异最大。这种似乎不合现代科学管理原则的管理方式，却使华人企业获得了成功。不仅如此，海外华人又是中国大陆的最大投资群，这一投资族会否逐渐影响并改变大陆的企业管理模式，进而对中国经济的腾飞产生什么作用等等问题，正在引起国际管理学界的关注。"},{"type":"paragraph","text":"事实上，家族企业不仅是华人企业界的特色，全球各地的企业大多也是以家族形式起家的。但是，哈佛管理丛书，以及各地形形色色的MBA管理课程，论及的现代企业管理均以上市企业的专业化科学化管理原则和模式为其样板。美国和西方的企业管理模式是成功的，它指导并促使西方为数众多的家族式企业完成了现代化改造。但是，务实的美国人更喜欢看结果，许许多多的媒体报道和案例表明，华人家族企业增长幅度和速度更高更快。美国人疑惑的是，这种冰山尖顶底下究竟隐蔽着多少宝藏呢?这是美国学者探秘的动力。"},{"type":"paragraph","text":"华人家族企业成为国际管理学界研究新潮，还有诸多原因。其一是，一些学者希冀破除美国企业家心目中“美国老大”思想。在美国，大多数商人往往把东亚和东南亚家族大企业同欧洲中世纪家族式作坊，联系起来。美国学者指出，三十年前，这种“优越感”曾导致美国商界针对日本丰田汽车登陆加利弗尼亚而发生“集体嘲笑”的错误，结果导致美国汽车业界的巨大损失。美国人似乎想到了“前车之覆、后车之鉴”的故事，暗暗思忖:倘若现时还不重视亚洲家族企业，则可能酿成30年前“集体嘲笑”事件以来的最大错误。"},{"type":"paragraph","text":"其次是，为美国商家探寻潜在对手——华人企业——的经营秘密。这些受雇于世界级公司的企管顾问和高级咨询，希望从研究中找到一些华人企业成功的诀窍和致命的弱点，进而设计一些能够提高自身企业竞争力的管理方式。比如，美国现代化大企业均设有人力资源部，而且，在人力资源管理方式上，还设计了许许多多可以量化的评估体系和方法。可是，令一些学者十分惊讶的是，一些华人家族企业竟然没有设立人力资源部，有的即使有，也形同虚设。对于这一似乎违背现代企业管理基本原则的现象，在任何一本现代企业管理课程中是无法找到的。即便如此，一些华人家族企业的凝聚力却相当高，而美国企业中的跳槽率未必比华人家族企业的低。这是为什么呢?一些美国学者给懵了。"},{"type":"paragraph","text":"华人家族企业既是一个经济研究课题，也是一个文化课题。海外不少学者指出，亚洲华人把家族资本、传统观念即儒家文化结合起来，形成了一种特有的亲和力。美国管理学大师杜拉克满怀信心地指出，倘若21世纪初期有一本揭示华人企业管理真谛的著作问世，它是会成为一本畅销书的。"}]}