{"id":1113238,"date":[{"year":1997,"month":10,"day":14}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"2030","ytitle":"","mtitle":"读“血液写成的大字”","ftitle":"——观舞剧《青春祭》","authors":["资华筠"],"text":[{"type":"paragraph","text":"资华筠"},{"type":"paragraph","text":"相信当代青年中会有不少人熟悉殷夫的名字(“左联”五烈士中最年轻的革命诗人，1931年牺牲时年仅21岁)，我至今仍记得四十多年前第一次读他的遗作《血字》时，那难以铭状的激动、感奋——他的每一行诗，都是饱蘸着自己短暂而壮丽的青春热血写成的大字!"},{"type":"paragraph","text":"如果人们得知那广为流传的裴多菲诗作:“生命诚可贵，爱情价更高，若为自由故，二者皆可抛”是殷夫所译，定会对它多一分理解和感动——译者以自己全部的生命实践，为这首誓言诗作了最好的注释。"},{"type":"paragraph","text":"舒巧——中国当代舞剧艺术的探险者，在鲁迅纪念“五烈士”的《为了忘却的纪念》发表半个多世纪后的今天，实践着这位伟人的预言:“即使不是我，总会有记起他们，说起他们的时候的……。”她把殷夫的故事编成了舞剧《青春祭》并推上舞台。"},{"type":"paragraph","text":"“难以预想……”“够冒险的……”“怎样表现呢……”对这位功成名就的舞剧艺术家的创作冲动，同仁们确曾有过较多的疑虑。舒巧却认为:“殷夫的故事虽然没有特别过其他烈士，亦无惊天动地或曲折之处，然而，其所以特别适合舞剧是因为他的青春，他的力量，他的因为爱所以不能爱和他的悲壮的死。”"},{"type":"paragraph","text":"大幕拉开了，我们看到了舒巧怎样将“血液写成的大字”化作了内涵丰富而又质朴无华的人体语言——倾心追求着殷夫的人生和诗歌中那纯真、浪漫、崇高的气息——矗立起一部沉甸甸的舞剧作品。"},{"type":"paragraph","text":"编导构思精巧而又“隐蔽”，一切似乎依循着殷夫的生命活动自然地展开着:那表现性的大段群舞，那白描式的场景展现，那细腻、动人、个性化的双人舞……顺畅、合理地织缀在一起——抽象、具象，象征、写实，表现性、再现性……迭替相融，虚、实，简、繁，抑、扬……错落有致，构成了这部诗化的舞剧独有的风格:质朴却犹然壮丽；空灵却不失真切；淡雅却充溢着激情；惨烈却催人奋起。"},{"type":"paragraph","text":"多年来，有关舞剧结构的所谓“戏剧性”与“交响化”，“民族风格”与“现代意识”，“讲故事”与“淡化情节”……等种种争论，反映了舞剧人的困惑、探索和锐意求新的进取精神。但如果过多地着眼于“形式感”的把玩与翻新，忽略了支撑、铺陈舞剧结构的最重要的“内在趋动力”——题旨的开掘，甚至认为这也是“陈旧观念”，则会陷入一种误区。扯不清艺术品位的高低、得失，也难以透解诸如:“本体论”、“主体意识”等理论概念在实践中的具体体现。"},{"type":"paragraph","text":"《青春祭》选取了最能体现殷夫生命情调的那首“译诗”作为全剧的题旨，以殷夫处于血雨腥风的时代，面对人生抉择所表现出来的对“生命、爱情、自由(革命)”的感知过程、价值取向和由此迸发出的灵魂的自我冲撞，作为铺陈这部舞剧的“内核”，从初始起就占有了驱动全剧的“制高点”。在具体的剧式结构上，正如“编导阐述”中所言:“生命、爱情、自由(革命)似不可‘排着队’的占有和分割”，更不可以“认识阶段”来分而述之。于是就形成了这部三幕舞剧以“生命——爱情——自由；爱情——自由——生命；自由——生命——爱情”交错呈示的复式结构。表面看去，编导似未在形式感上刻意雕饰，舞剧中常见的“闪回”、“幻化”、“跨时空”、“装饰性”……在这部作品中几乎都没有出现。简约而单纯的人物、事件，串织着一段又一段具有高度“张力”的舞蹈，在寻觅适于“殷夫”的舞剧样式中，“逼”出了这部舞剧的个性与新意。它给人以返朴归真的感受——尤显出编导的从容与成熟。"},{"type":"paragraph","text":"舞剧的主要人物——殷夫，是受新文化思潮孕育，成长起来的革命诗人和斗士。他在上海的革命活动连同他的新诗创作，有着鲜明的时代印迹和文化特征。《青春祭》以富于现代感的“通用性”(非戏曲化或地域性的……)舞蹈语言来体现，是切合于这一特定人物和时代、环境的。那看似抽象化的大段群舞，给人以鲜明的召示。我们似乎听到了英烈魂灵的呐喊:“今日我们的血写成字……把你的光芒射到天的尽头，把你刚强的姿态投到黄浦江口……”。而那写实性的白描，如:“飞行会议”；通宵达旦工作着的“编辑部”；骑自行车躲避特务追踪的殷夫……并不乏浪漫情愫；尤其是殷夫与“真”姑娘的两段双人舞——含蓄、纯真的初恋和“因为爱而不能爱”的抉别，沁人肺腑，痛彻骨髓……它使我们感到了舞蹈语言“难以言传”的震撼力，也多少懂得了编导的心迹。"},{"type":"paragraph","text":"透过《青春祭》的整体舞台呈现，我们分明感受到中华民族浓重的忧患和“殷夫”胸膛里跃动着的民族之魂，人们又何以对它的“民族性”产生质疑呢?我们恐怕也不能将它归人“现代舞”之列(这里不存在对现代舞的“褒”与“贬”)，因为《青春祭》的创作理念——编导将自己“融”人了作品与观众倾心对话，和现代舞的张扬个人主观意念，不在乎观众作何理解并非同辄。《青春祭》的样式只属于“这一部”舞剧。"},{"type":"paragraph","text":"艺术创作很难裁定“范本”、“模式”，舞剧事业更有赖于众志成城。所以我们大可不必把这部成功之作，人为地树成“对比项”去简单化地“横扫”其它，或者迫不急待地由此而提出“舞剧向何处去?”我只想依循着《青春祭》的风格，直白地说出对这部作品的感受和解读。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ae080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>于烈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《青春祭》剧照　于烈　摄</FONT>"}]}