{"id":1113751,"date":[{"year":1997,"month":10,"day":17}],"page":"12","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3028","ytitle":"","mtitle":"世界走近“红双喜” “红双喜”走近世界","ftitle":"","authors":["费凡平"],"text":[{"type":"paragraph","text":"费凡平"},{"type":"paragraph","text":"“红双喜”这是一个非常熟悉的名字。"},{"type":"paragraph","text":"走进上海“红双喜”冠都体育用品有限公司，楼世和副总经理很热情给我讲起有关“红双喜”故事。"},{"type":"paragraph","text":"“红双喜”这个名字，当年是我们敬爱的周总理亲自命名的。"},{"type":"paragraph","text":"25届世乒赛容国团勇夺了男单金牌后，当周恩来总理向容国团伸出祝贺之手的时候，容国团对总理道出了心愿:如果来年能在北京举行的第26届世乒赛上，使用我国自己生产的乒乓球该多好啊!"},{"type":"paragraph","text":"周总理把这一期望寄托于上海。当时的乒乓球厂名叫“华联乒乓球厂”手工制做的乒乓球主要供儿童作玩具。在上海轻工业管理部门的组织下，以华联乒乓球厂为主体，会同四川泸州化工厂、上海赛璐珞厂、上海塑料研究所等单位，毅然开始了具有国际水准乒乓球试制的冲刺。"},{"type":"paragraph","text":"当时的国产乒乓球根本谈不上质量标准和技术数据。而国际比赛用球，则严格规定了重量、圆度、软硬度、偏心度，还有腰部、顶部的尺寸等10项质量标准。于是，试制人员先从当时独享世乒赛用球资格的英国“海力克斯”乒乓球上，测出重量以及各部位尺寸，之后，光是为了具备合适的原料配方，就先后进行了200多次的试验。"},{"type":"paragraph","text":"当时试制出的乒乓球符合国际标准的只有总产量的1%，为了这1%，在不到一百天的时间内，每道工序的工人手上套着砂皮，逐个球反复修整，然后才送国际乒联鉴定，经国际乒乓检验评定，中国第一只国际比赛用球就在这样的条件下诞生了。"},{"type":"paragraph","text":"周总理知道这消息后，就这只乒乓球定名为“红双喜”，意在为庆贺祖国10岁生日和纪念容国团荣获我国第一块体育金牌。1960年4月，“红双喜”乒乓球被国际乒联批准为中国第一只国际比赛用球，并被指定1961年第26届世乒赛比赛用球，从而一举打破了英国“海力克斯”独尊世界乒坛的局面。"},{"type":"paragraph","text":"26届世乒赛，中国乒坛选手又一次威震世界乒坛，“红双喜”乒乓球也同乒坛选手一样，让世人和国人倍加瞩目和光彩耀眼。"},{"type":"paragraph","text":"从26届一直到前几年结束的43届世乒赛，中国的乒乓选手屡建奇功，频频为国摘取块块金牌，威镇世界。可是，这三十多年来，能够登上“世乒赛”比赛用球的宝座，仅26届、43届这两次。且这两届比赛是在中国本土进行的。“红双喜”乒乓球走过的又是一条怎样曲折而漫长的经营之路呢?"},{"type":"paragraph","text":"历届世乒赛已成世界关注的一个热点，她不仅是乒坛健儿显示实力的角逐场，也是参赛国展示综合国力的舞台，同时还蕴含着极大的商业契机。比赛指定用品，是多少品牌产品梦寐以求的荣耀，进而这种荣耀又会带来巨大的商业声誉利润。"},{"type":"paragraph","text":"“红双喜”乒乓球以及球台，自被指定为第26届世乒赛比赛用品后，“红双喜”的诞生地上海乒乓球厂也进入了良好的生长期，30多年来生产能力显著提高，“红双喜”乒乓球的年产量从几千万只上升到1亿多只，超过了日本名牌“尼塔库”乒乓球的产量，生产规模已雄踞世界第一位。世界乒联组织每两年要进行市场抽查，“红双喜”乒乓球每次都合标，而且各项指标均排在世界同行前列。"},{"type":"paragraph","text":"虽然“红双喜”连续18次被国际乒联批准为国际比赛用球，然而，自第26届世乒赛之后的30年中，由于国际乒联实行征集赞助性质的有偿推荐使用制度，在前几届上海乒乓球厂曾想参加比赛用球的“推荐”，主办国按常轨提出要赞助20万美金，并无偿提供乒乓球和乒乓球台。后来，通过徐寅生在国际乒联的工作，主办国同意从20万美金降到15万美金的赞助费，可15万美金如何出，在前几年的确让国内无法解决，再加上由于体制上的原因，此事就此搁浅。楼世和回忆此事，给我算了一笔账，别看花了15万美金的赞助以及无偿提供乒乓球台，其实这是一种市场的竞争，要知道一旦被确定为比赛用品后，不仅品牌提高了国际声誉，而且各参赛国为了夺牌适应球和球台，也就会因此到指定用品的厂家来定货，用于练习和准备参赛，这就是一批很大的世界范围的业务量。由于体制和财力的因素，造成了“红双喜”就这样三十多年被迫放弃了世界比赛用球的申请。但是，国际上一些体育厂商却乘机廉价购买“红双喜”球，再印上他们自己的品牌成为世乒赛用球。这样，本该属于“红双喜”的荣耀却成了他人的囊中之物。"},{"type":"paragraph","text":"“曲线出口”这是对“红双喜”莫大的打击。1995年6月，上海乒乓球厂、上海乒乓球拍厂、上海体育器材三厂、上海体育器材一厂组合成上海红双喜体育用品总厂。96年初又组建成上海红双喜冠都体育用品有限公司，体制转轨了，企业发展了，开始适应并参与国际竞争，公司有出口权了。当他们获悉43届世乒赛将在中国天津举行，他们当仁不让，以新的生产工艺和产品质量，同包括日本“尼塔库”等世界著名制造商在内的8家公司参加投标，结果一举中标而被批准为第43届世乒赛指定用球。不过，这依旧是一次在中国举行的世乒赛!"},{"type":"paragraph","text":"楼世和副总经理告诉我，1999年将在南斯拉夫举行45届世乒赛，他们将以50万美金赞助向世界乒联提出全套器材使用中国的名牌——“红双喜”，而且决心一定要全胜夺标，为中国品牌“红双喜”振威世界乒坛。"},{"type":"paragraph","text":"这两年，世界上最大最著名的体育用品博览会，每年秋、冬两季总要在德国的幕尼黑举行，虽然博览会只有短短的三天，但这两年，“红双喜”从未放弃过这个展示自己的机会。去那里参展的都是世界顶尖品牌的体育用品器械，像耐克、阿地达斯、飘马等品牌从来是“当然展品”，“红双喜”改成有限公司也当仁不让，和世界顶尖品牌一样租下精品馆，与28家世界品牌一比高低，今秋博览会上三天里就接待了三百个客户，世界走近“红双喜”，“红双喜”也走近了世界。而后“红双喜”又远渡太平洋去美国参加体育博览会，以后将年年去参加这样世界级的博览会，让世界知道“红双喜”这个吉祥的品牌。"},{"type":"paragraph","text":"时不我待，汹涌的市场竞争及适应时代的体制改革大潮，把“红双喜”推上了第二次创业的浪尖。"},{"type":"paragraph","text":"规模空前的第八届全国运动会即将在上海举行，通过招标竞争，上海红双喜冠都体育用品有限公司生产的红双喜全套乒乓器材，举重器材、击剑器材、羽毛球架均被指定为此次盛会的比赛器材。"},{"type":"paragraph","text":"“红双喜”走过了它的风雨三十年。三十年，中国的乒乓球队也从来没有忘记这些幕后英雄。国家体委副主任徐寅生曾动情地说过这样一句话、中国乒乓球队取得这样的骄人成绩，扬名世界乒坛，这成绩和荣誉有一半应该属于“红双喜”。"},{"type":"paragraph","text":"当年夺金牌的徐寅生、李富荣、张燮林、郭跃华、江加良等，他们用的是“红双喜”乒乓球，球拍也是“红双喜”，最近几年夺冠的王涛、丁松、邓亚萍他们用的也是“红双喜”球拍。"},{"type":"paragraph","text":"中国乒乓球队在43届夺冠后，他们在李富荣及教练带领下，来到了“红双喜”公司，公司上下员工都兴奋激动不已，不仅国手们来了，而且还破天荒地从北京保险库里，拿出存在那里的7只1927年制作的金杯，统统带到厂里，让全公司的员工一起饱享眼福，员工们纷纷与国手和金杯拍照。"},{"type":"paragraph","text":"运动员与员工们拥抱在一起。运动员又何尝不激动，因为他们也常常感到，这荣誉有一半是属于“红双喜”的，确切地说，是属于上海人民的。"},{"type":"paragraph","text":"“红双喜”踏进世界市场，日本、瑞典、德国等世界众多体育器材客商纷纷向上乒厂订货。合并后的红双喜公司95年的销售额达到5千万元，96年年销售额近1亿元，预计97年可达2亿元。据统计，“红双喜”高档球年销2千万只，占全国市场的80%，球拍也占全国市场30%以上，球台产量占全国市场的40%，乒乓球出口占产量的70%以上；自行出口后，仅德国定货就占整厂出口总数的五分之一。"},{"type":"paragraph","text":"“红双喜”这一民族品牌，正以豪迈的脚步加入世界体育器材用品的行列。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ah120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国家体委主任伍绍祖到红双喜公司参观，并在乒乓球台上签名留念。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ah120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>世乒赛的七只奖杯摆放在“红双喜”人的心坎上</FONT>"}]}