{"id":1113065,"date":[{"year":1997,"month":10,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1543","ytitle":"","mtitle":"冰破太平洋","ftitle":"——“乒乓外交”始末　5、为一展抱负改换门庭","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"1954年，基辛格获得哈佛哲学博士学位，留校任教。"},{"type":"paragraph","text":"1957年，基辛格出版了他的重要著作《核武器与对外政策》，这部书的核心思想是，否定了大规模报复的战略思想，树立了新的“有限核战争”的概念。如基辛格所说:“有限核战争是我们对付核大国或一个用人力来代替技术的大国的最有效战略。”此书出版后很快畅销，连国务卿杜勒斯也接受了这个观念，在这之前并不认识基辛格的美国副总统尼克松也来信，向基辛格表示问候。后来尼克松承认，他正是从基辛格的一系列著作中认识了他。由于自己的研究成果，基辛格很快成为国际战略问题权威，渐渐地，基辛格先后成为4届总统任职期间军事或外交部门的咨询顾问。"},{"type":"paragraph","text":"基辛格一只脚留在校园，一只脚不断跨出来探索新路。终于，他和著名大财阀洛克菲勒挂上了钩，为他出谋划策，进入60年代，洛克菲勒接连几次出马竞选总统，基辛格都出现在他的鞍前马后。特别是1968年，洛克菲勒以纽约州州长的身份参加总统竞选，他的党内对手就是大名鼎鼎的尼克松。基辛格为洛克菲勒起草文件讲稿、制订政策纲领，忙成一团。他竭力帮助洛克菲勒反对尼克松，甚至在一次谈话中指出:“在所有候选人中，尼克松当总统最危险。要是尼克松当选，那将意味着共和党的完结。”"},{"type":"paragraph","text":"有一次，记者问基辛格，怎么评价尼克松?基辛格回答:“荒谬可笑。”"},{"type":"paragraph","text":"记者又问，要是尼克松当选总统呢?"},{"type":"paragraph","text":"基辛格说:“那就更荒谬可笑了。”"},{"type":"paragraph","text":"结局却是，在共和党代表大会候选人第一轮投票中，尼克松以较大优势获胜，洛克菲勒宣布退出竞选。"},{"type":"paragraph","text":"出乎意料的是，尼克松没有忘记基辛格。1968年11月25日，在助手查平的安排下，当选总统尼克松在纽约皮埃尔饭店会见了基辛格，尼克松不计前嫌，开口向基辛格请教了许多战略问题。"},{"type":"paragraph","text":"几天后，基辛格又奉召而去，尼克松正式提出，请基辛格出山，担任他的国家安全事务顾问。基辛格回话说要回去考虑考虑。"},{"type":"paragraph","text":"基辛格抽身来见洛克菲勒，听听老先生的主意。谁知洛克菲勒一口赞成，主张基辛格投到尼克松的门下效劳。洛克菲勒认为，这一来说明基辛格的运气来了，二来基辛格应该为任何一位当选总统服务。一席话说得基辛格顿开茅塞，两天后回访尼克松，表示接受新政府的任命。"},{"type":"paragraph","text":"1968年12月2日，尼克松尚未确定内阁的所有人选，却先一步在记者招待会上宣布了对基辛格的任命。"},{"type":"paragraph","text":"从那一天，基辛格就像上足了发条那样干了起来。仅在尼克松当政的第一年内，基辛格主持国家安全委员会举行了37次会议，提出了50余项报告，作出了数十项重大决定。而基辛格本人，平均每天要和总统通两三次电话，会见90分钟。但是，在从政之初，在中国问题上，基辛格有些跟不上尼克松的步伐，觉得总统先生走得太快了。"},{"type":"paragraph","text":"1969年春天，中苏两国边境形势全面紧张，这使得基辛格分外关切起中苏关系来了。初夏，中苏军队在我国新疆边境发生了冲突。基辛格立即要来一份详尽的地图，仔细察看。这下子他发现了，冲突发生的地点离开苏联一方的铁路点不过几英里，而距离任何一个中国的铁路终点都有几百英里之遥。基辛格作了判断:“中国军事领导人不会选择这样不利的地点发动进攻。”从这时起，基辛格和尼克松在对华政策上合了拍。"},{"type":"paragraph","text":"除了作官面文章，尼克松本人亲自动手，挖掘“渠道”。"},{"type":"paragraph","text":"1969年3月1日，尼克松在法国巴黎同戴高乐总统会谈时说，不管有什么困难，他都决心与北京对话。几个星期以后，戴高乐到美国参加前总统艾森豪威尔的葬礼，尼克松乃正式地请他转告中国领导人，美国希望与中国改善关系。"},{"type":"paragraph","text":"3月24日，美国国务卿罗杰斯访问了巴基斯坦，他在拜会巴基斯坦总统叶海亚·汗时，当面询问巴基斯坦是否愿意帮助美国同中国建立秘密的外交联系，并请叶海亚·汗转告中国，美国政府愿以“严肃和坦诚”的态度与之对话。叶海亚·汗表示愿意充当中美之间的传话人。"}]}