{"id":1113539,"date":[{"year":1997,"month":10,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"湖南湘泉集团有限公司","genre":"","count":"1569","ytitle":"","mtitle":"冰破太平洋","ftitle":"——“乒乓外交”始末　7、慷慨一诺","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"在这以后，中美双方商定，第137次华沙会谈于5月20日在华沙举行。"},{"type":"paragraph","text":"但是，美国在1970年4月30日出兵柬埔寨，使战争烽火燃遍了整个印度支那，中国政府很快作出了反应——授权新华社宣布，取消原定于5月20日举行的137次华沙会谈。就这样，那根刚刚拉起来的柔丝断了。"},{"type":"paragraph","text":"基辛格焦虑不安，仿佛这时才突然感到，20年隔绝给美国政府首脑的惩罚之一，就是“根本不知道怎样才能接近中国领导人。”"},{"type":"paragraph","text":"按说，这些信息逐渐积累所造成的影响已经不小，但中国方面似乎不动声色。毛泽东、周恩来对尼克松还要听其言、观其行。如果说到“行”，毛泽东和周恩来在这个时候还都有些担心呢。1970年的初春，印度支那半岛上的柬埔寨发生的事变使毛泽东对尼克松充满警惕。"},{"type":"paragraph","text":"这年3月初，柬埔寨王国国家元首西哈努克亲王前往法国访问，然后于3月13日飞抵莫斯科。就在西哈努克离开柬埔寨首都金边以后，那里的形势急剧变化。3月11日，政府首相朗诺的弟弟朗农上校指挥便衣军人袭击了越南民主共和国政府和越南南方共和临时革命政府驻金边的大使馆，并且散布了推翻西哈努克的言论。"},{"type":"paragraph","text":"苏联最高苏维埃主席波德戈尔内到机场迎接西哈努克，在举行简短的欢迎仪式之后，波德戈尔内对西哈努克说:“如果你愿意，可以在莫斯科休息一夜，于明天早上飞往金边。”然后，波德戈尔内又对西哈努克说:“您直接飞回柬埔寨去掌管国家事务，不要让它落入朗诺和施里玛达的手中。您必须采取措施，不让柬埔寨逐步陷入被美国人接管的局面。您必须阻止朗诺和施里玛达给正在为自己的祖国的解放而进行英勇斗争的越南南方人民制造各种困难。”"},{"type":"paragraph","text":"西哈努克经过郑重的考虑，告诉波德戈尔内，他将按照原定计划访问莫斯科，然后访问中国。"},{"type":"paragraph","text":"西哈努克在莫斯科访问期间，柬埔寨局势急剧变化，3月16-17日，首相朗诺命令陆军和卫队逮捕了西哈努克的20余名亲信文官和军官，封锁了金边机场。3月18日，朗诺用坦克包围国民议会，强制议员投票废黜西哈努克，选举郑兴为国家元首，实际上建立了朗诺一施里玛达军事政权。"},{"type":"paragraph","text":"看到国内政局变化如此，西哈努克无心按原计划在莫斯科访问了，下一步，他要摸清北京怎样看待金边的变化，遂于3月18日离开莫斯科前往北京。苏联总理柯西金在为西哈努克送行的车中对这位倍受痛苦煎熬的元首说:“你们的国民议会举行了一次剥夺您的权利的表决，这是什么意思?”"},{"type":"paragraph","text":"西哈努克回答:“这意味着我已经被废黜了。”"},{"type":"paragraph","text":"柯西金问:“您打算怎么办?”"},{"type":"paragraph","text":"西哈努克说:“我当然要进行反击。”"},{"type":"paragraph","text":"柯西金说:“您可以绝对信任苏联对您的斗争的支持。我们将永远支持您，支持到底。您将会看到中国人对这采取什么态度。当您在金边掌权的时候他们是帮您的，但是现在您不再掌权了，您将会看到他们怎么办。”"},{"type":"paragraph","text":"西哈努克回答:“我将继续前往北京，取得我的老朋友周恩来对我的支持。然后我将返回莫斯科。”"},{"type":"paragraph","text":"3月19日中午，西哈努克来到北京，周恩来向他走来，以坚定的语气说:“您仍然是国家元首。您是唯一的国家元首，我们决不承认别人。”"},{"type":"paragraph","text":"在驶离机场的汽车里，周恩来对西哈努克说:“昨天，我和毛主席讨论了局势。我只有一个问题，您准备进行战斗吗?”"},{"type":"paragraph","text":"西哈努克立即回答:“我准备战斗，而且战斗到底。”4天以后，西哈努克在北京宣布，成立柬埔寨民族统一阵线。4月，柬埔寨、老挝、越南南北双方领导在一起举行了“三国四方”会议，宣布投入共同的抗美斗争。"},{"type":"paragraph","text":"4月30日，美国宣布其在印度支那的军队进入柬埔寨境内作战，打击经“胡志明小道”来到这里屯兵的越南人民军主力。战火至此燃遍整个印度支那。"},{"type":"paragraph","text":"中国，是印度支那一方的坚定支持者。5月1日晚上，在天安门城楼上，毛泽东会见了西哈努克。在此之前，中国已经将漂亮宽敞的前法国驻中国大使馆给西哈努克，作为他在北京的官邸。西哈努克对此向毛泽东表示感谢，还谈到了将来的偿还问题。"}]}