{"id":1113306,"date":[{"year":1997,"month":10,"day":14}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第546期)","column":"","genre":"","count":"2159","ytitle":"","mtitle":"当前“传记热”潜伏的危机","ftitle":"","authors":["朱文华"],"text":[{"type":"paragraph","text":"朱文华"},{"type":"paragraph","text":"编者按:近年来，传记作品已成为畅销读物。如何维护传记作品的严肃性，引导传记作品写作的健康发展，是学术界的重要课题。本文作者提出的当前“传记热”潜伏的危机，引人深思。"},{"type":"paragraph","text":"传记写作在当代中国的复苏大约始于八十年代中期，经十多年来的发展，至今可谓已经形成“传记热”，其显著的标志，在于传记作品的大量写作和出版，并受到读者的普遍欢迎。据有人统计，在1995年之前的几年中，我国年均出版的传记作品约超过200部，有的作品印数达数十万册，传记作品已成为仅次于小说的第二大畅销读物。"},{"type":"paragraph","text":"然而无容讳言的是，这种“传记热”在很大程度上受到了商业化的浸染(这或许也是一种国际性的现象)，其中最为明显的有两种情况:一是不少企业家(或公或私)似已不满足于已有的经济地位而追求在他们看来也可以用金钱买到的东西，于是以重金雇人为之立传，或捉刀写自传，这虽然不是“谀墓”，但就作品内容而言，则大都近似于提前发表的“悼词”；二是不少名人(或以“名人”自居者)既为扩大个人的社会知名度，也为了求得高额版税，即使缺乏必要的文字能力，也纷纷写自传，其基本内容当然是媚俗的，个人私生活(又以婚变、偷情之类为重点)不只是点缀而往往是通篇的展露。如果说前一类作品基本上得不到读者，而只是在一年一度的传记书目统计时被记上一笔的话，那么后一类作品却是产生了现实的消极影响，并且也使得当前的“传记热”潜伏了某种危机。"},{"type":"paragraph","text":"当然，上述那类作品为“传记热”所潜伏的危机因其比较明显，易为读者所警惕，所以报刊上不时有批评性的文字出现。因而，如从维护传记作品的严肃性，引导“传记热”的健康发展的角度来看，更值得我们重视的乃是另一些更深刻地反映了当前的“传记热”的潜伏的危机的情况。例如:"},{"type":"paragraph","text":"以本不准确的“纪实小说”的观念和笔法移置于传记写作，从而自觉或不自觉的把传记作品写成“纪实小说”。在这样的传记作品中，不仅充斥着细节的虚构、想象、非真实的场景的渲染，甚至还对重大情节(史实)作编造，唯其如此，不少作品的内容的历史的真实性程度较之以往的“历史演义”和“野史”之类还低得多。"},{"type":"paragraph","text":"因过于强调和追求传记作品的内容的生动性和文笔的可读性，不忍抛弃以“合理想象，虚构”为主的“艺术加工”，也使得不少传记作品具有了小说化的倾向。尤其是某些传主的生平活动和思想演变的历程并不曲折复杂，没有什么传奇色彩，或者某些传主的若干轶事趣闻与他的思想个性和人格形象并无重大的关系，但是为了“生动性”和“可读性”，或作虚构、或予以重点渲染，于是出现了失真失实或舍本求木的情况。"},{"type":"paragraph","text":"心理分析方法运用的失度。在西方，随着“精神分析学说”的形成，传记写作中也引入了心理分析的方法，近年来的中国传记作品，对之也有移植。但有些作品对于这一方法的运用是失度的，由此或者使得传记作品变成了心理学的个案研究报告，或者增添了大段大段的主观臆测。所谓主观臆测，突出地表现为缺乏确凿可靠的文献材料的依据。"},{"type":"paragraph","text":"不恰当地表露传记作者对于传主的情感倾向，大量使用绝对化的语言，对传主作不切实际的赞颂，尤其涉及到对传主的人际关系的反映，用近似“三突出”的手法拔高传主而同时压低相关人物，与此相适应，为作为尊者、贤者的传主讳的现象，也相当普遍。"},{"type":"paragraph","text":"传记作品(尤其是篇幅较大，独立成书者)的写作在技术细节处理方面的基本规范(如时间标示和历法换算，传主年龄的确定，传主称谓的统一，材料出处的注释和地名的处理等)得不到应有的遵循，从而出现混乱的情况。有些长篇传记作品，通篇没有材料出处的注释，更令人惊奇。"},{"type":"paragraph","text":"显然，上述情况归根结底表现为失真失实，它们作为当前的“传记热”的潜伏的危机，将严重地损害传记作品的生命，影响传记作品的声誉，阻碍我国的“传记热”的正常健康的发展。"},{"type":"paragraph","text":"也应当指出，上述危机的存在而又得不到及时、有效的克服，其根本原因在于学术界对于传记理论研究的薄弱，包括对某些传记理论的混乱理解和误导。这种情况的直接的表现，便是从传记作家到读者，以及出版社的编辑，对于传记作品的学科性质未有一致的认识，换言之，大多数人仍然把传记作品视之为“文学作品”的一个品种，而不愿承认它在本质上属于史学作品。这样，一方面似乎也承认传记作品的生命在于内容的真实，另一方面又认定它的文学作品的性质而片面强调和追求“艺术性”。唯其“想象、虚构、夸大、编造”之类本是文学艺术作品之惯伎，因此上述传记观念就不能不陷于两律背反。"},{"type":"paragraph","text":"综上所述，结论应该是很明显的:为切实有效地消除“传记热”所潜伏的危机，需要加强对传记理论的研究，加强传记作品的批评，从而首先确立这样的传记观念——“传记”(BIOGRAPHY)与“传记文学”(BIOGRAPHICALLITERATURE)两词，其实是同一个概念，就传记作品的处理对象即载荷内容而言，从根本上说属于历史学的课题，因而这种内容上的特殊性和限定性，决定了传记作品的本质属性应当也只能归入史学范畴；据此，传记作品的写作必须贯彻历史科学所必须遵循的事实与材料的真实性和可靠性原则，而不能望文生义地受文学的诱惑而作任何虚构、想象、夸张、编造等，否则，文学侵蚀史学，科学意义上的传记作品必将消亡。——顺便说，关于这一点，笔者已在《传记通论》一书和有关论文中多次作过论述，本文只是再次强调一遍而已。"},{"type":"paragraph","text":"(本文作者系复旦大学中文系教授)"}]}