{"id":1113670,"date":[{"year":1997,"month":10,"day":17}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第145期)","column":"’97上海科技节<BR>走可持续发展之路,永业杯征文","genre":"","count":"2235","ytitle":"","mtitle":"城市发展与环境治理应齐头并进","ftitle":"联合国环境规划署官员尤亨·艾根访谈录","authors":["邵岭"],"text":[{"type":"paragraph","text":"今年10月6日至8日，由联合国人居中心、联合国环境规划署共同主办的“’97城市环境论坛”国际会议在上海召开。来自世界70多个城市和近30个国际组织的200多名代表就城市可持续发展问题进行交流和研讨。"},{"type":"paragraph","text":"会议期间，联合国环境规划署可持续城市计划项目部主任尤亨·艾根先生接受了本报记者的采访。"},{"type":"paragraph","text":"不考虑环境的发展是低效的"},{"type":"paragraph","text":"记者:作为可持续发展城市计划的负责人，能否请您介绍一下该计划的由来和宗旨?"},{"type":"paragraph","text":"艾根:可持续发展城市计划于1989年正式启动。事实上，它的形成是一个渐进的过程。早在1982年，联合国两大负责环境与城市发展的机构——环境规划署和人居中心便决定将工作重点放到城市环境上，并制定了相应的指导方针。他们在美国首都华盛顿成立了一家咨询公司，研究环境在城市发展中所起的作用，以及这两大机构在此问题上能有何作为。那时比较流行的观点是，在发展的过程中同样要保护环境，人们必须在两者之间保持平衡。这个问题对于发展中国家尤为重要，但也更加困难。这类国家往往把解决人民眼前面临的问题看成是最为重要的任务。实际上这里没有先后的问题，城市发展同环境治理应该是齐头并进的；规划的浪费是最大的浪费，只有把可持续发展纳入决策依据，才能将有限的环境资源充分利用起来，治理环境不是给人们增添额外负担，而是帮助人们把事情做得更快更好；如果在发展中不考虑环境，那么这种发展将是低效的。重视了环境的发展才是使所有人都受益的发展，而把环境撇在一边的发展在给一些人带来利益的同时，却势必要损害其他人的利益。从这个意义上说，环境是协调各种利益的纽带，而不是障碍。"},{"type":"paragraph","text":"记者:迄今为止，哪些城市在走可持续发展道路中取得了成功?"},{"type":"paragraph","text":"艾根:这个问题很难回答。可持续发展不是一个人们可以到达的目的地，而是一个主张，一个方向。它就像北极星，虽然没有人能抵达，却能为旅人指明正确的方向。在这里并没有什么可供评判的标准。对于一切走上这条道路的城市，我们都给予支持。"},{"type":"paragraph","text":"记者:就这个计划目前的实施状况而言，您对之是否满意?"},{"type":"paragraph","text":"艾根:计划实施到现在，可以说它是成功的，最重要的原因是它引入了一种新的管理模式。刚开始时我们还沿用老一套，先聘请若干国际顾问来为我们构架未来世界的理想模式，然后让各国政府去实施，对既定计划以外的一切都不予考虑，也不倾听来自基层的声音。不久我们就发现这个方法并不奏效。我们制定了一大批计划，到头来却发现要实施它们简直是劳民伤财。起步时的挫折给我们上了重要一课，迫使我们谋求一种全新的、有效的途径。我们现在在环境规划与管理中所使用的方法是:在一项计划实施之前，先广泛征求与该项目相关的方方面面的意见，互相协商，集思广益，而不是由某个专家单独来决定哪一个办法是最好的。我们提倡的是一种充分沟通、彼此合作的方式。一旦人们在充分沟通的基础上达成协议，那么他们就会尽自己所能来推动项目的实施。在发展模式中出现这一变化非常重要，我们也为促成了这一变化的产生而倍感自豪。"},{"type":"paragraph","text":"公众参与和因地制宜"},{"type":"paragraph","text":"记者:您认为，使可持续发展城市计划顺利实施的关键是什么?"},{"type":"paragraph","text":"艾根:关键有两点。一是调动公众的积极性，提高公众的参与性，充分调动各方力量，广泛听取各方意见，协调与利用本地人力资源。任何来自外部的援助都只能解一时之渴，向内挖潜才是解决问题的根本途径。让各阶层的人们都参与到发展战略的实施中来，将方方面面的智慧最大限度地集中与发挥，这正是管理的精髓所在。事实上，这一思路不仅适用于环境问题的解决。很多加入我们这个计划的城市都已将它应用到社会管理的其它方面，并且取得了可喜的成功。二是倾听来自底层的声音，把发言权与决定权交还给城市。我们称之为自下而上地解决问题。因为，任何一个针对城市的项目在从计划到实施的过程中都不能离开城市的切实需要。事实上，可持续城市计划本身的实施过程就是先由各城市根据自身的实际提出各种设想与方案，再由国家和联合国提供各级缓助。城市环境论坛就是这一过程的直接产物。在这里，所有参加会议的城市都能够阐述自己的观点和见解，分享彼此的经验和教训，你能听到来自各个城市的声音。也正因为如此，它能够被各个城市纳入相互学习与合作的有效机制当中。它的魅力与份量也正源于此。"},{"type":"paragraph","text":"中国的魄力给人印象深刻"},{"type":"paragraph","text":"记者:您如何评价中国为实施21世纪议程所作的努力?"},{"type":"paragraph","text":"艾根:中国已经成立了自己的21世纪议程管理中心，编制了《中国21世纪议程》。你们在实施“21世纪议程”的过程中表现出的真诚与认真给联合国留下了深刻的印象。坦白地说，我还没有见过哪个国家在实施可持续发展战略方面有中国这样的魄力。我们在把别人的经验介绍给中国的同时，也希望能将中国的经验介绍给全世界。"},{"type":"paragraph","text":"武汉和沈阳加入了联合国可持续发展城市计划，使中国成为世界上唯一一个有两座城市全面实施这项计划的国家。从目前的情况看，这两座城市的情况都不错，特别是沈阳，这曾经是一个被环境问题严重困扰的城市，那里的人们正在努力改变现状。他们积极地寻找对策，并愿意与其它城市交流经验。我们希望沈阳在贡献出自己经验的同时，也能从其它城市的经验中获得启发。日前，来自世界各国的城市环境专家云集沈阳，交流各自在城市可持续发展方面的经验，最后发表了《沈阳宣言》。我们希望这一文件有助于各国城市，特别是发展中国家的城市，找到适合本身特点的可持续发展之路。　记者　邵岭"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ah060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>作为世界最不发达国家之一的尼泊尔也加入到“可持续城市计划”中来</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ah060202.JPG\">"}]}