{"id":1113391,"date":[{"year":1997,"month":10,"day":15}],"page":"8","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1562","ytitle":"","mtitle":"五年的脚步","ftitle":"——访金义集团总裁陈金义","authors":["万润龙"],"text":[{"type":"paragraph","text":"1992年10月15日，上海市首次拍卖7家国有集体商店的永久使用权。拍卖结果出乎人们预料之外，7家店全被浙江老板拍走，其中31岁的陈金义一人买走了6家商店的永久使用权。本报为此发起组织了“陈金义现象”理论研讨会，陈金义一举成为新闻人物。"},{"type":"paragraph","text":"如今，5年过去了，陈金义的情况如何?为此，记者于近日走访了金义集团总裁、浙江省政协委员陈金义。"},{"type":"paragraph","text":"5年前，著名经济学家吴敬琏在北京参加“陈金义现象”理论研讨会时曾有评价:陈金义现象的可贵之处在于陈金义对办实业的热情。陈金义5年的脚步便是他“实业报国”的脚步。1992年12月8日，陈金义在上海的6家连锁店开张；1993年9月，陈金义在杭州组建浙江金义集团公司；1996年以来，金义集团的产业方向从主要的食品饮料发展到兼营食品机械、餐饮、娱乐、贸易、文化传播等诸多领域。1996年，金义集团的年产值达2亿元，金义集团的固定资产已有1亿元，经浙江省四大权威机构评估无形资产达3.4180亿元，金义集团在上海、四川、杭州、桐庐、海盐的员工有3000余人。"},{"type":"paragraph","text":"陈金义告诉记者，金义集团目前正邀请国际评估机构对集团作科学评估。该评估机构的评估人员对金义集团的资产质量予以高度评价，认为企业负债率极低，而企业资信度较高。据了解，此次评估的目的之一，是为了与国际大型企业、投资公司作更大规模的合资合作。"},{"type":"paragraph","text":"5年前，参加“陈金义现象”理论研讨会的专家学者对陈金义比较一致的评价是他的社会责任感。5年来，陈金义的实力和地位都发生了很大的变化，但他的社会责任感依旧，他的公德心依旧。1994年“六一”儿童节，金义集团在杭州举行大型义卖活动，用义卖所得款项在贫困地区办了一个“金义班”，资助50名失学儿童读完6年小学；1996年1月23日，陈金义又与浙江工业大学54名贫困大学生攀上穷亲，为每个学生发“过年费”，给他们买车票回家过年，并为其中的4名特困学生按月发助学金，直到他们毕业；1995年3月，金义集团为在南京举办的全国城市运动会捐款20万元；……据统计，5年来陈金义及金义集团已为希望工程、支援老区灾区建设、尊师重教、扶贫济困等活动捐款数百万元。"},{"type":"paragraph","text":"“滴水之恩，当涌泉相报；钱来之于社会，当用之于社会”，这是陈金义在5年前的“陈金义现象”理论研讨会上的说法，当时曾感动过许多与会者。5年来，陈金义依然省吃俭用，却慷慨地资助社会公益事业。他用自己的行动履行着自己的诺言。"},{"type":"paragraph","text":"如果说陈金义有什么变化，那就是他正在走向成熟。"},{"type":"paragraph","text":"5年来，陈金义没有增添新的嗜好，他依然不嗜烟酒，依然没有学会跳舞，但他爱上了读书。他上省委党校，进中央党校，求教于专家学者。读的书多了，想的问题也就趋深。近年来，陈金义站在理性的角度，提出了许多独特的见解。他说，私营不等于私有，私营企业家同样应该有社会责任感，而私营企业并非经营者的一己私利，而是全社会的财富。他还提出，社会主义初级阶段，企业的生产经营行为必须考虑三个利益:企业利益、用户利益和社会利益。去年10月，陈金义参加了知识产权保护国际研讨会，并以“中国私营企业与知识产权保护”为题作了专题演讲。他甚至向有关部门建议:利税与银行信贷额度挂钩，这样既可减少银行贷款风险，又能使业绩好的企业得到资金上的最大支持。陈金义将自己的金义集团当作一块实验园地。金义集团成立了工会，一位国有企业的下岗职工在成为金义集团的职工之后又当选为金义集团的工会主席，金义集团成立了党组织，党组织在职工中有很高的威信。"},{"type":"paragraph","text":"著名经济学家于光远先生5年前在“陈金义现象”理论研讨会上表示:陈金义现象是社会主义市场经济成功的一个力证，我们不仅要研究这种现象，而且要发展这种现象。5年时间是短暂的，但民营企业家陈金义的崛起和“陈金义现象”的延续，却给我们留下了无穷的思考。　本报记者　万润龙"}]}