{"id":969118,"date":[{"year":1995,"month":1,"day":2}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"情人的池塘","ftitle":"16　怎么也睡不着","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"好在白小玫自身条件优越，无论身段还是面容、都有一种令人过目不忘的魅力，至于她穿什么衣服，梳什么发式，戴什么项链、戒指，人们就不怎么去注意她了。人们注意的是她这个人，然后是衣服。而萍莉恰恰相反，人们一开始注意到的是她的衣服，被她衣服的艳丽色彩、款式和搭配所吸引，进而注意到她这个人。如果让萍莉和白小玫站在一起，人们肯定首先对萍莉产生一种近似刺激的认识，然后才是清淡如水的白小玫。"},{"type":"paragraph","text":"这是两个完全不同的人，她们的不同是这样的显著和一清二白。萍莉是那种如果有一块糖也应该是她的人物。后来她身边的姑娘们便发现了萍莉的一个特点，在她给你做参谋热情的为你挑选衣物时，她常常把最好的留给自己，而让别人购买的都是第二流的东西。她是非要在自己与别人之间拉开一段距离，以显示她的与众不同。"},{"type":"paragraph","text":"这一次入选对萍莉真的是一个考验，她不想承认但也不得不承认白小玫从功夫和唱腔上要略高于自己一筹，这是一个不太好抹掉的事实。但萍莉偏要不信这个邪，她就是要在别人认为没有路的地方走出一条路以忠告别人，世界上的事情是没有道理的，道理就是人为的一种解释，萍莉只要把问题全部都解释清楚就是有道理。"},{"type":"paragraph","text":"在一个无风的晚上，萍莉瞪着窗外皎洁的月亮，这时，她听到自己心灵上有一种虫子爬过或老鹰掠过的感觉，那感觉凉凉的透透的滑滑的酸酸的，让萍莉在似醒非醒似睡非睡中产生了出来。她立刻被自己的想法打动了。好阴郁的脸上便露出了少有的笑意，她把这个笑意收藏了起来，脑子里便去把这个笑容带来的计谋放进了她的锅里，她需要把计谋像一块牛肉一样炖熟了，然后享用。"},{"type":"paragraph","text":"这是个很毒辣或者说很精明的计谋，这样的计谋只有萍莉能想得出来也只有萍莉敢做得出来。萍莉的一往无前的精神曾经使她得到过很多的实惠。"},{"type":"paragraph","text":"于是，她压住自己的笑意，仔细的去想其中的情节和细节，她虽然比较擅长于即兴表演，但更多的却是有预谋的，这些预谋有时已经成为习惯，在自然的思考中像一只兔子一样钻出来去指导她该怎样端起枪击中它，使它成为她的猎物，她餐桌上的美味佳肴。"},{"type":"paragraph","text":"这时萍莉从床上坐起来，拧亮了桌上的台灯。这是一间单人宿舍，本来是住着两个人，那个人搬出去，除了准备结婚之外主要的是不想再和她同室。萍莉像指使丫环那样指派人家干这干那，人家肯定受不了，便和她还没有正式结婚的恋人住到了一起。这一下正好遂了萍莉的心愿，这间小房子便成了萍莉的独立王国。萍莉便给了领导一个谁也别想再住进来的暗示，领导也便睁一只眼闭一只眼，这房子就成了萍莉的新房了。至于萍莉的恋爱故事那实在是另外的一本书，她想要调教男人就像调教一只猫一样得心应手，被她调教的男人很多。她头上戴的身上穿的耳朵上挂的颈子上缠的手腕上晃着的都是些很有来历的物件，每一件物品都可以讲出一段浪漫的阴郁的沉重的潇洒的痛快的艰难的故事。萍莉就像一家故事制造公司一样制造着她的故事。这些公司应有尽有，合资的独资的国有的政府的国外的都有，萍莉正以绝好的胃口不厌其烦地吃着她的“青春饭”，而且越吃越开胃。这实在是一件不可思议的事情。精明泼辣娇媚的萍莉已经做熟了或尝遍了人生的众多菜肴，然而她并不累。这就是功夫，这样的功夫萍莉似乎无师自通。"},{"type":"paragraph","text":"现在她好像和至少两个男人保持着一种近似恋人的关系。她是不准备在短时期里结婚的，她认为没有必要抢着去做妻子，觉着那是一种无知和浅薄，是的，萍莉觉得自己活得挺深刻挺有特点挺生动。有时她想，当个未婚妈妈倒也不错。"},{"type":"paragraph","text":"她坐在写字台前写了大约有三封信，贴上邮票以后，她有些玩味的把这三封信像玩扑克牌一样穿来穿去的玩了一阵。然后用一个微笑结束了这个游戏，让这三封信像玩累了的孩子一样躺在桌子上去思索它们明天的历程。萍莉便一屈身子钻进了被子里面去。"},{"type":"paragraph","text":"与萍莉恰恰相反，白小玫此刻没有入睡的原因是因为她睡不着，是因为她满脑子全是台词和戏词是锣鼓是京胡，她躺在床上默默地对自己说:"},{"type":"paragraph","text":"“睡吧，睡吧，明早还要练功。”"},{"type":"paragraph","text":"可是她睡不着，怎么也睡不着。"}]}