{"id":969273,"date":[{"year":1995,"month":1,"day":3}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1524","ytitle":"","mtitle":"情人的池塘","ftitle":"17　花的主人是谁","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"于是小玫坐起身，开亮了壁灯，从床头橱里面拿出一个白色的小药瓶，吃了两粒。然后她又慢慢躺下去，那一双眼睛却没有闭上。"},{"type":"paragraph","text":"“无论如何不要生病，老天保佑，现在绝对不是生病的时候。”"},{"type":"paragraph","text":"是的，现在如果不让白小玫参加大赛那无异于谋财害命。白小玫感到自己生命的那根绳已经系到了京剧这把琴上了。仔细想来她人生的空白处很多，直到现在，二十二岁的如花似玉的白小玫没有尝到过亲吻的滋味更没有感受到拥抱的那种电波穿透心脏的激越，也更没有体验到一个女人之所以成为女人的那种美妙的痛苦的人生经历。她就是这样纯洁干净得像不食人间烟火的仙女一样。仔细思想起来对于白小玫也许并不是一件好事，她的空白处太多，她的与男人与社会交往的线索太单薄太脆弱了。这是不是一种悲哀?"},{"type":"paragraph","text":"其实在她二十二岁的生涯曾经发生过一个近似委婉动听的故事，然而除了白小玫没有一个人知道，包括她的父母和宝天。"},{"type":"paragraph","text":"在她十九岁的时候，在一个秋季里，在她练功场的石岩上，有一天早晨，有一朵鲜艳的花放在那里醒目的吸引着白小玫。白小玫不可能不看见，她看见了并且还把它拿在手里放到鼻子上去嗅，一股淡淡的湿润润的清香为白小玫送去了一段美丽。在以后的每一天早晨，白小玫都可以在那个固定的山岩上看到有这样一朵花。花儿很小，有时是几支山菊花或者素雅的叫不上名来的小花。冬天到了，花儿变成了腊梅；春天来了，花儿又成了迎春。花儿采得很随便，但送花的主人却很执著或者很顽强。以至于使白小玫对这些花产生了一种深深的依赖和寄托。她每天来到这里，第一件事就是看看那里是不是有一朵花在陪伴着她，每一次都不会让她失望，每一次都可以得到一个深深的安慰。渐渐的，那花儿便成为白小玫这些早晨的一部分了。这些花儿从来没有使白小玫失望过，它就如同一个无言的同伴默默地悄悄地陪伴着白小玫，陪她度过属于她自己的生活，而这些生活因为有了这些花的缘故变得欢畅和流利起来。"},{"type":"paragraph","text":"白小玫曾经想过花的主人是谁，也试图早一些来到这里亲眼目睹那个把花儿悄悄地放在岩石上的身影。她不知道送花的人是怎样一个人，这是一个谜，一直带到了第二年的夏季。这时白小玫已经被它打动了，她猜想那个送花的人一定是一位和自己一样有耐心而又内向的人，一定是一个不喜欢多说些什么而喜欢多做些什么的人。白小玫感到这个人一定跟自己有某种相通，一定可以和自己共同去找到了属于他们两个人的海滩。"},{"type":"paragraph","text":"直到第二年夏季来临的时候，直到在那样一个雾状的早晨里，白小玫又一次来到只属于她的练功场地，她看到了在晨曦里站着一个模糊的身影。白小玫的心中跳动了一下，她已经意识到了什么便放慢了脚步，轻轻地朝前走过去，一直走到离那个人不远的地方站住了。"},{"type":"paragraph","text":"那是一个年轻的男孩子，有十八岁左右的样子，留着完全是学生那样的平头，戴着一副眼镜。他的嘴角有些毛茸茸的近似胡须的绒毛，那双深情的眼睛藏在眼镜后面显出了一种女孩的羞怯。"},{"type":"paragraph","text":"“你好!”"},{"type":"paragraph","text":"他显然鼓起了勇气朝着白小玫问候了一声，便将手里的一把花送给白小玫。"},{"type":"paragraph","text":"白小玫明白了，她明白了这就是那位跟随了自己四个季节的花的主人，那个像自己一样执著的男孩子。"},{"type":"paragraph","text":"白小玫把花接过来，看到他有些窘迫的样子便放松的一笑，好奇的问起来，她那时感到自己与这个男孩子已经相识了很久了，这感觉令她自己都很奇怪:“你为什么要天天给我送花呢?你认识我吗?”"},{"type":"paragraph","text":"那个男孩子摇摇头，看到白小玫接过花才扶了一下眼镜用他那大概刚刚蜕变的声音对白小玫说:"},{"type":"paragraph","text":"“我不认识你，可是我崇拜你，我觉得你很了不起。”"},{"type":"paragraph","text":"“你崇拜我?你崇拜我什么?”"},{"type":"paragraph","text":"“毅力。”"},{"type":"paragraph","text":"“毅力?”"},{"type":"paragraph","text":"“是的。毅力。”"},{"type":"paragraph","text":"“为什么呢?”白小玫被逗笑了，她一边把腿放到石台上压腿一边问着他。往日的这段时光白小玫最喜欢干的就是喊嗓，边压边喊，她想练习自己在剧烈活动中的平稳。"}]}