{"id":969341,"date":[{"year":1995,"month":1,"day":3}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(1995年第1期)","column":"特别报道","genre":"","count":"2470","ytitle":"","mtitle":"浦东:消失的与新生的","ftitle":"","authors":["周毅","蔡竞"],"text":[{"type":"paragraph","text":"周毅　蔡竞"},{"type":"paragraph","text":"浦东开发三年多，新区征地共80平方公里，10万劳动力农转非，2万5千户家庭告别了农村，成了城里人，他们的生活产生了巨变。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"城市人对自己的生活已经习以为常，但在因浦东开发、刚刚从农村迁移到城市的新来者眼中，却被看出了新鲜。"},{"type":"paragraph","text":"——饮食方面怎么样?“什么东西都冷藏了，吃不上新鲜营养的蔬菜了”。"},{"type":"paragraph","text":"——穿着呢?“住在居民区，一切都要过得去，破旧的衣服不好意思穿了。”"},{"type":"paragraph","text":"——说话用语呢?“过去说话随心所欲，现在也要讲究‘尊重’了。”"},{"type":"paragraph","text":"——平时玩什么?“看电视比以前更有规律了。”"},{"type":"paragraph","text":"这是141份洋溢着质朴生活气息的调查答卷，回答新区城市化过程中农村家庭有什么变化。"},{"type":"paragraph","text":"浦东开发三年多，新区共征地80平方公里，这涉及到了约10万劳力的农转非，约2万5千户家庭离开了世代耕耘的土地，告别了艰辛创造的家园与万般熟悉的宅基，从祖辈的农民转为城市居民。老房子消失了，按人口比例他们搬进了一幢幢由政府建造的公寓楼组，开始了和整个城市、整个城市人群共同、相似的命运。"},{"type":"paragraph","text":"高桥镇一位叫徐茂炯的老人颇有大气地把家庭最大的变化抽象为“完成居民化了”，表现有二:“第一，生活上的居民化，由原来的自给自足经济，变成了完全的商品经济，以前只有用电要付钱，现在房租、水、电、副食品都要付钱；第二，思想上的居民化，原来在农村，一有空就总想把自留地种好，现在无事就守家。”"},{"type":"paragraph","text":"家的感觉变了，以前的家是充实的，几乎是万事不求人，门一关就是家天下。现在的家是空虚的，你不守它就要往外跑、就要消费、就要变空的。以前的家从事生产，现在的家只会消费。"},{"type":"paragraph","text":"于是，解脱土地束缚的喜悦又被金钱压迫的心理阴影笼罩着。物价代替了老天爷，种地要靠天，城里住着就看物价了。"},{"type":"paragraph","text":"环境也为他们所敏感。百分之九十的答卷都在呼吁着:绿化!请加强绿化!以往触目皆是的青田绿水，现在消失了。"},{"type":"paragraph","text":"也许城里人已经把优美的环境当成了一种奢侈的愿望，但这些“奢侈的愿望”却如此强烈地保留在了这些看起来简陋的人群中。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"50多岁的老人邓国珍，带领一家人拜别了自己一砖一瓦修建起来的青瓦大屋，香火袅袅地升腾、徘徊，仿佛代表了这位老人此刻心中复杂的感情。"},{"type":"paragraph","text":"房子没有了、土地也没有了，政府说，你们再也用不着了。两老人开始领退休金每人每月195元，儿女们进了工厂。"},{"type":"paragraph","text":"大家庭也没有了，成家的儿女分别搬进二室一厅的标准工房，两老人和未成家的儿子单独住一套，从此大家各立门户，无事不相见了。"},{"type":"paragraph","text":"邓国珍也是个乐观的老人，她看到了新房干净、整肃的容貌，虽然比以前小，但漂亮方便多了；她也在新房里点了一柱香，不知道这样的房子里还有没有神，她还是恭恭敬敬地磕下了头。"},{"type":"paragraph","text":"寒风凛冽的一个冬日，我们来到张江乡古桐路上的一群新工房楼群。却见这位福福态态的邓国珍老太和几位老太在一起，拢在楼下的一面避风墙后，正指指点点地说着什么。"},{"type":"paragraph","text":"问她们正在聊什么?她们说:闲得慌啊，以前的日子，从小到老，没有闲着的。现在，日子分成了上班和下班，一生又分作了工作和退休。退了休，就名正言顺地闲了。粮、菜，不用种，不种地，农具也没有了，省了许多照顾农具的心；也不用劈柴生炉子了，用上了液化气、煤气；原来马桶要天天倒，现在都用上抽水马桶了。邓国珍的女儿沈静华征地后在上海第三制药厂做工会工作，她也开口就说:“对我们女人来讲，最好的事就是不用倒马桶了，这是最大的解放!”"},{"type":"paragraph","text":"要说以前农村人羡慕城里人，还不就羡慕两件事，一是老了病了有个保障，二是房子不用自己操心去建，又清洁干爽。现在这些都有了，没想到这闲了也是门学问，以致这群老人都带着不知是欢喜还是惘然的笑容，说:胖了，都发胖了!"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"房子是有性格的，以前的土房、平房，那性子是平易、开放的；工房是另一个性子，工房严肃、封闭。老子那小国寡民的理想，“鸡犬之声相闻”这一半落实在农业社会，“老死不相往来”这一半却须落实到工业社会中来了。"},{"type":"paragraph","text":"在一些老人为守家而倍感寂寞、气闷的时候，一些年轻人却在感谢这工房帮他们抖落了已经不再需要的人情蛛网。"},{"type":"paragraph","text":"上海郊县农村，原本已较发达，许多村、镇已大力发展了村镇企业、乡镇企业，农业生产的大量剩余劳动力已经转移到了工业生产中，生产方式的转变无形中已悄悄改变了人们的观念、思想和习惯。"},{"type":"paragraph","text":"在张江丝绸绣衣厂，我们见到了答卷上写着“生活工作条件改变后，各种顾虑减少，所以心情不同”的36岁的沈卫国。"},{"type":"paragraph","text":"记者:答卷中所写的“顾虑”到底指什么呢?"},{"type":"paragraph","text":"沈卫国:“人情顾虑。在农村最麻烦的是人际关系。一个村里头虽说有好几个姓，可是牵来牵去都是远房亲戚，说不完的东家长、西家短，一家出了点事，和全村都有关系。那种氛围让人走进去就走不出来，一吃就吃上三天，不参加这些活动又会显得不合群，农村里最排斥的就是不合群的人。其实那种复杂的关系也许大家都不是真的需要了。现在好了，一住进工房人际关系自然而然也就简单了，这样人可以有更多的时间和精力投入到自己真正想做的事业上去。”"},{"type":"paragraph","text":"和沈卫国交谈着，我不知道自己是找对了采访对象，还是找错了采访对象。要说找错了，他谈的话是那样切到点子上；要说找对了，可是他的话，他的品性又显得那样独立不羁，令人很难将他归人一个类别，很难用“农村家庭转变为城市居民”这样一个框框来圈住他。"},{"type":"paragraph","text":"记者，征地户现在纷纷议论买房子的事，你对这事怎么看?如果政府要出售现在你们住的公房，你打算买吗?"},{"type":"paragraph","text":"沈卫国:我对所有的人都说，只要有钱，就一定要把房子买下来，我对国外的一些情况也有所了解，工薪阶层的人虽然工资比我们高，但大部分钱都用在房租或分期付款买楼上，房价是经济形势控制每个人生活和刺激劳动的主要手段。买下房子，不要让任何东西来控制你，"},{"type":"paragraph","text":"沈卫国让我想起一句名言:农民是天生的私有者。"},{"type":"paragraph","text":"这种素质，在改革开放、建设市场经济的今天，是显得多么如鱼得水。浦东的开发，也许在很大程度上就意味着对这种蕴藏在这些古老私有者身上潜质与智慧的开发。"},{"type":"paragraph","text":"这次采访结束了，在大风滔天的归途上，我仿佛忘了我从何处来，又将向何处去。"},{"type":"paragraph","text":"过去和未来是如此紧密地纠缠在一起；消失的和新生的也就是一个人。"},{"type":"paragraph","text":"看看城市的过去，也许更清楚我们所有的放弃与追求吧。"},{"type":"paragraph","text":"题照说明:老房子和新房子"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\9513090401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\9513090402.JPG\">"}]}