{"id":969494,"date":[{"year":1995,"month":1,"day":4}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"2374","ytitle":"","mtitle":"95:进入经济大竞争时代(上)","ftitle":"","authors":["何宇"],"text":[{"type":"paragraph","text":"文/何宇"},{"type":"paragraph","text":"岁末年初，对全球经济的乐观估计占了上风互联网络系统可望成为世界上最繁忙的电子商业集市，价值不断升高，在高新技术领域相对落后的发展中国家，能在互联网络市场占有一席之地吗?"},{"type":"paragraph","text":"A　全球经济趋好　亚洲一马当先"},{"type":"paragraph","text":"阿尔及利亚劫机分子杀死3名乘客，抛尸窗外；俄军完成对车臣首府格罗兹尼的包围，俄战斗机将格市中心夷为平地；波黑4个月停火协议签字，比哈奇仍在战斗中；1995年1月1日新的世界贸易组织建立，全球第6大贸易实体中国被排除在外……"},{"type":"paragraph","text":"临近1994年岁末，接二连三的坏消息或不那么好的消息不断传来。1995，你又是什么模样?"},{"type":"paragraph","text":"对于1995年的世界经济，绝大多数经济学家和权威机构都表示出相当的乐观。舆论认为世界经济已进入新的长期发展阶段。这个阶段可能长达10年、15年或20年。“无论是从经济增长、就业来看，还是从通货膨胀来看，世界经济的前景无疑是60年代以来最美好的。”当前的经济回升并不是一种回光返照，而确实是一个周期长的新的发展阶段的征兆。"},{"type":"paragraph","text":"关贸总协定去年12月15日发表了一份报告认为发达国家的经济已取得较为突出的增长，经济复苏正在蔓延到大部分发展中国家，并延伸至东欧，甚至撒哈拉以南的非洲也将出现经济增长。1994年全球经济增长的速度出乎人们的意料。经合组织成员国的平均经济增长率达到2.8%，比年初预测的1.3%高了一倍还多。美国经济达到了近年来少有的3.9%，日本经济经历了30个月的衰退后正在走出谷底，实现了1%的年增长，亚洲其他国家的经济增长则达到了7.5%左右，拉丁美洲的经济连续第4个年头增长超过3%，非洲经济也有了明显的起色，1994年黑非洲的经济增长率为3%。"},{"type":"paragraph","text":"在1994年的增长基础上，经济学家和权威机构关于1995年的具体预测作了乐观的估计。经合组织称明年它的25个成员国的平均增长率为3%。预测美国1995年经济将增长2.7%，日本增长2.5%左右。它说，目前经合组织地区的经济前景比近几年来任何时候都好，并可望保持下去。尽管存在着种种不可确定的因素，但有活力的亚洲国家(地区)仍可望在1995年进入一个发展的新阶段。撒哈拉以南非洲的经济增长1995年可达5.3%，达到70年代以来的最高增长。"},{"type":"paragraph","text":"全球性证券集团美林公司称1995年肯定又是亚洲经济强劲增长的一年，其经济增长的基础将进一步扩大，发展将更均衡并能保持下去。它预测1995年这个地区的平均增长率为7.6%，一些国家(中国、新加坡、韩国、马来西亚)的增长将放慢，但这仅仅由于目前的经济增长率过高难以保持下去。但中国仍将达到9.3%，香港、印度为5.9%，韩国为7.4%，台湾达6.4%，东盟中泰国增长将最快，达9.1%，马来西亚为8.7%，新加坡为8.2%，印尼为7.6%，最低为菲律宾，为5.6%。预计到本世纪为止，东亚的增长速度是北美的2倍，是西欧的3倍。到2000年，西欧在世界国内生产总值中所占的份额将从现在的1/4降到1/5，而东亚由目前的1/4升至1/3。"},{"type":"paragraph","text":"目前，随着亚太地区经济的迅猛发展，出现了一个关于人类文明中文不断西移的说法，即:以希腊、罗马为中心的地中海文明越过阿尔卑斯山向欧洲扩展形成欧洲文明，后来欧洲文明又越过大西洋与美洲新大陆的文明融合在一起，形成大西洋文明，而现在大西洋文明已经衰退，继而将在亚太地区出现博采东西方之长的“太平洋文明”。这种说法不过是欧洲人对亚洲经济迅速发展的一种无耐的自我解嘲罢了，但也形象地说出了现在世界经济发展的趋势。"},{"type":"paragraph","text":"B　互联网络潮起　跨国公司抢滩"},{"type":"paragraph","text":"互联网络作为信息高速公路的一部分，在过去的一年里成为众所瞩目的焦点。“有了互联系统，全球将成为一个市场。”互联网络可以作为市场活动、销售和争取顾客支持的工具，可以以低廉的价格进行传真、特快邮递及其他商业渠道，可以提供日常文书工作，并结合多媒体信息传送、远程网络联结等技术，实现与信息高速公路的连接。由于入网的所有用户既可能是信息的消费者，也可能是信息的提供者，互联网络所容纳的信息也将会越来越多。这样随着一个又一个新网络的连接，互联网络的价值越来越高。由于具有这些优点，互联网络的发展是十分迅速的，1988年共有100万用户，到目前已发展到2000多万，今后的新型计算机都将安装互联网络的接口装置。互联网络以其独特的技术和收费制确保了它在今后许多年中将以这种或那种形式普及，"},{"type":"paragraph","text":"面对互联网络市场的巨大诱惑，美国各大公司都争先恐后地在此领域建立自己的地位。新的软件和富于想象的服务公司正在使互联网络成为最令人兴奋的生意场之一。从企业巨人美国商用机器公司、美国电话电报公司、福特汽车公司、美林公司、摩根公司、美洲银行、三菱集团等到数以百计新崛起的公司，遍及世界的商业业务要么在互联网络上进行，要么正准备进入互联网络。互联网络就像沿街的店址，目前正式注册的总共有21700个商业“户头”，而1991年才只有9000个。这些公司中一些只是把公司的部分材料或产品信息放到互联网络中供公众查看。但有些公司却是雄心勃勃，它们正在为开创全新的经营方式奠定基础——在互联网络上直接同供应商、工业客户以及联机线上数百万计潜在的顾客进行接触。有些公司现在已经在互联网络上进行销售活动了。"},{"type":"paragraph","text":"像IBM的个人电脑标准引发了80年代的技术突进一样，互联网络代表着一个敞开的市场，各种新产品和服务可能猛增，一个新建的公司也许和国际商用机器公司这样的大公司有着同样多的机会。这表明，商业将会有巨大的变化。作为一个电子集市，互联网络仍在建设之中。但是，各种革新、新的思想和企业界对互联网络的热情，清楚表明了这个朦胧但庞大的体系将成为世界上最繁忙商业区。今年，这种网络将会更清晰地介入我们的生活，也许某一天清晨这种变化就会到来。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\9514100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大楼林立，入夜灯火辉煌，这已是亚洲新兴城市常见的繁华景象。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\9514100202.JPG\">"}]}