{"id":969507,"date":[{"year":1995,"month":1,"day":4}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"俄罗斯风情","genre":"","count":"1402","ytitle":"","mtitle":"莫斯科的款爷们","ftitle":"","authors":["唐见端"],"text":[{"type":"paragraph","text":"唐见端/文"},{"type":"paragraph","text":"一列车队在向克里姆林宫方向驶来，此刻夜幕垂落，华灯初上，正是莫斯科一宵千金的起始。然而，以奔驰、宝马、卡迪拉斯为主的这列车队并未驶入宫中，而是继续驶过几个街区，在华美壮观的“大都会”宾馆前蜿蜒停下。"},{"type":"paragraph","text":"厅堂大门洞开，客人鱼贯而入。满目名牌，一派珠光。顶戴着一团富贵，客人纷纷站定在迎宾线等待主人迎接。"},{"type":"paragraph","text":"晚宴主人翩翩而至。弗拉基米尔·金斯基——摩斯特银行的头号人物——要在此庆祝银行五岁华诞。不知宴会上究竟吞下多少珍馐，灌下多少佳酿，只知道席终人散时每位来宾得到一架精致的摩斯特小钟。据宾馆熟悉内情者透露，宴会花费为20万美元。"},{"type":"paragraph","text":"莫斯科人发了!可以这么说。全国将近80%的资金集中在这个古老而又年轻、沉着而又忙乱的城市。"},{"type":"paragraph","text":"但真正发财的只是金斯基这样为数不多的特殊人物。他们的家在俄罗斯，别墅可以在法国，瑞士，意大利或是美国。"},{"type":"paragraph","text":"即便在冬天，莫斯科的晚风现在也似乎有一股烫人的力量，至少对这位年仅23岁的雅洛斯拉夫·叶柳琴来说如此。这位“人生几何”夜总会老板的业绩让他的父辈们看了汗颜:夜总会实行会员制，使用信用卡；一小杯法国白兰地100美元；楼上美女如云，先是飞速旋舞，继而几分眷恋几分果决地把所有遮蔽物渐次退尽；客人要上楼可以，先寄存手枪，再经过搜身。“我这儿不接待外国人，给他们解释价钱太费事，他们也出不起。”少年得志的娱乐业老板经常这样说。"},{"type":"paragraph","text":"法国最新潮的雅克·德桑热美容集团在莫斯科图瓦斯卡雅大街开了一家分店。金发女郎斯维塔是这儿的常客。那双洁白小手上的佩饰让人感到她的身份:几个祖母绿，几个钻石戒，外加又粗又沉的金手镯。她来这儿只为修修指甲，每次110美元。普通市民的工资月均100美元。"},{"type":"paragraph","text":"人们自然要问，他们究竟因何而发?俄罗斯《商业日报》副主编阿历克谢·康捷特耶夫把这些人分为三类:第一类是通过在前苏联改革时期建立合法实体而致富；第二类是通过把国营企业变为自己私人公司而发财，这类人约占这批新贵的61%，第三类是黑道中人，他们是靠犯罪得以腰缠万贯的。"},{"type":"paragraph","text":"对于这批人，大多数俄罗斯劳动者是不满意的。但以某些西方人的眼光来看，这种不满是妒嫉。美国《时代》周刊最近就在一篇封面文章中引用了这么一个笑话:两个俄罗斯农夫，一个有两只羊，另一个只有一只。而后者不思如何赶上对方，却琢磨杀掉对方的一只羊。也许这个笑话的确揭示了一部分俄罗斯人的内心世界，尽管妒嫉决不限于一个国度，但俄罗斯《文学报》记者尤里·斯科切金的一番话恐难以用“妒嫉”一言蔽之，“难道不能用正当的方式挣钱吗?社会主义企业的厂长怎能在一夜之间成为资本家?福特起家是在自家院子，而我们的资本家起家时，已拥有自己的钢材，自己的石油，自己的武器。”"},{"type":"paragraph","text":"然而也有不同看法，如康达耶夫就这样认为:“重要的是金钱已经掌握在一些人手里了。从道德角度出发，你可以把大多数新贵斥为匪徒。但从经济角度来看，钱在谁手中无关紧要。”他的话也许并没有错，在俄罗斯股市中周转的资金，相当一部分就是这些新贵们的资本。"},{"type":"paragraph","text":"恶，原本是推动历史的动因之一，马克思主义也这么认为。然而问题并不那么简单。超过一定限定，恶必然成为历史障碍，这同样为唯物史观所断定，又为历史所证实。"},{"type":"paragraph","text":"百余年前，拿破仑的刀剑未曾使莫斯科低头；半个世纪前，希特勒的炮火未曾使莫斯科动摇；今天，这些来路不正的金钱会不会让莫斯科屈服?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\9514110501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在一家新开张的夜总会里，这位俄罗斯大款正用大哥大与外界联络，</FONT>"}]}