{"id":969668,"date":[{"year":1995,"month":1,"day":5}],"page":"12","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象","column":"","genre":"","count":"2258","ytitle":"","mtitle":"要敢为天下先","ftitle":"——为虹口商厦开业两周年而作","authors":["张卫德"],"text":[{"type":"paragraph","text":"上海虹口百货公司、上海虹口商厦总经理　张卫德"},{"type":"paragraph","text":"作为一个国有大中型企业，要创出知名度，除拥有一流商品外，还有一个很重要的方面，就是要有一流服务，使顾客有宾至如归的感觉。"},{"type":"paragraph","text":"由于全市商业街建设改造以及调整经营定位带来新的竞争，边缘地区商业繁荣带来新的威胁，社会三产兴办形成新的物流配置，对外引进带来新的竞争对手，再加上四川北路今年上半年开挖等因素，虹口商厦面临的竞争十分激烈。除旧迎新之际，商厦领导班子统一思想，制定了今年的工作思路。"},{"type":"paragraph","text":"A营销策略要出新"},{"type":"paragraph","text":"抓住消费者“求廉、求名、求利、求实”的消费心理，营销策略要出新，坚持各商品部有自己经营特色，柜台向专业化、专卖化方向发展。"},{"type":"paragraph","text":"1、继续开展“试一试”活动，扩大“试一试”活动覆盖面。在总结去年“试一试”活动之际，我们将邀请专家、顾客等各方人士举办研讨会，以扩大影响。"},{"type":"paragraph","text":"2、开设“特价区”，带动其它部门的销售，充分利用场地。"},{"type":"paragraph","text":"3、开展多元化销售活动"},{"type":"paragraph","text":"(1)“贴息购物”。对于落令商品，消费者购买后，以购买期到旺销期为基准，计算利息，奖励给顾客，保证此类商品淡季不淡。"},{"type":"paragraph","text":"(2)“有偿请教”。让顾客为商厦提供意见，并向来信者发放“感恩卡”，凭卡可特价购买商品。"},{"type":"paragraph","text":"(3)发展“无店铺销售”。主要有上门推销、邮购、电话(传真)购物，送货上门，公司系统骨干企业联手开设热线导购电话，面向大众，接待购物咨询，提供导购信息，同时负责投诉接待。我们还打算在电台、电视台开辟导购专栏，形象地介绍各类商品，把销售触角伸向区外、市内市外，扩大市场占有率。"},{"type":"paragraph","text":"4、继续开发新的增长点。走出区门、市门、国门，增加企业辐射能力，抢摊经营，在苏州、无锡开店，设立窗口。"},{"type":"paragraph","text":"5、成立业务开拓部、拓展市场，扩大销售网络，研究制订激励措施，强化销售手段，同时要造就和培养一支骨干，提高队伍素质，增加销售人员工作责任感和事业心，解除后顾之忧，增加企业市场渗透力。"},{"type":"paragraph","text":"6、进一步实现现代化管理。"},{"type":"paragraph","text":"(1)要重视“CIS”系统的导入，组建“CIS”企业识别系统，形成自己的标记、识别、色彩等，构成企业独有识别系统。我们准备打自己的品牌，定名为“虹”牌，将有自己品牌产品，向外辐射，扩大企业知名度，有助企业特色经营的稳固和发展，产生规模效益。"},{"type":"paragraph","text":"(2)要全面推进企业设施现代化，提高企业的技术质量，在计算机前、后台开发基础上，财务、人事、文书等，实行电脑管理，重视普及计算机应用，减少单据流转，提高工作效益。"},{"type":"paragraph","text":"B做好服务大文章"},{"type":"paragraph","text":"1、商厦柜面要有特色，部部要有创新，努力提高经营水平，确立新思路，创出服务新举措，实现新突破，以适应市场经济的需要。"},{"type":"paragraph","text":"2、加强服务管理，各项服务措施必须落实到实处。全体员工学法、知法、守法，树立以法经营企业形象，建立商品质量保证体系和商品质量防御机制，实行商品质量先行负责制，树立诚实经商企业形象。"},{"type":"paragraph","text":"3、开展“特色服务”，提供“个性服务、专场服务、灵活服务”，进行全员公关。例如迎东亚金牌得主，虹口商厦喜相逢；精武体育会国际比赛运动专场服务，可继续搞。请纺大教授免费为顾客设计服装，来赢得美誉，吸引顾客。装修服务台，完善其功能，让顾客进门能见到服务台。服务台要为顾客解答问题，提示购物方位、导购、售后服务。"},{"type":"paragraph","text":"4、严格把好价格关，我们重新修订了《虹口商厦物价管理制度》，其中包括价格制定、台帐、削价、调整、检查、明码标价、奖惩等十二种涉及价格的各类制度，使各商品部由制度落实到人。"},{"type":"paragraph","text":"C建设有特色的企业文化"},{"type":"paragraph","text":"1、注重各类广告，发挥广告的正效应，抓住新闻事实，加大新闻报道力度，在商厦开业两周年之际，邀请新闻界举办经营成果研讨会。继续支助公益活动，如朱屺瞻百岁老人纪念馆建造予以拨款赞助，名上石碑，流芳百年，进一步扩大商厦知名。"},{"type":"paragraph","text":"2、结合节日，如老人节、国庆、元旦、春节，搞系列活动，及时调整货源和人员，加强节日商品销售力量，扩大场所做好节日供应，结合节日，搞专题广告宣传，有邮电专送，报刊和电视剧插播广告。给顾客带来节日气氛，达到“以节兴市，以节兴店”，促进销售。还有情人节给购物男士送一支玫瑰花，提高顾客情趣。"},{"type":"paragraph","text":"3、注重布置，为商品做无声的宣传，引导顾客自然进入店内。陈列既讲美观，还要讲究实用，使顾客在美的欣赏同时认识到经营者为消费者着想的匠心。陈列样品常换常新，及时传递产品信息，激发顾客走进商厦的欲望，达到促销效果。"},{"type":"paragraph","text":"D开拓新的市场领域"},{"type":"paragraph","text":"1、从消费者新的需求出发，大力拓展销售名、特、优、新品，争取名牌产品代理权。"},{"type":"paragraph","text":"2、开拓“银发市场”。上海人口老龄化，根据老年人的新需求，开拓新一代老年用品。"},{"type":"paragraph","text":"3、开拓农村市场。郊县商业的发展还跟不上郊县人民生活水平提高速度，城乡一体化进程加快，农村市场潜力还很大，商厦要大力开拓市场，组织商品下郊县，为农村生产建设、住宅改善和生活提供服务。开拓市场是无穷无尽的，商厦要发现需求，创造需求，强化市场意识，经常研究消费动向变化，围绕市场组织经营活动。要全方位开拓市内外市场，提高商厦市场占有率、覆盖率和顾客满意率。"},{"type":"paragraph","text":"总之，我们商厦全体干部和职工在公司党政领导的领导下，不断解放思想，转变观念，敢闯敢冒敢为天下先，敢于干别人没干过的事，一切以“三个有利”为衡量标准。“抢”，就是要不断提高时间效益，以时间效益为竞争观念，抢时间，抢人才，抢项目，事事都能力争抢先一步。“高”，就是始终坚持一流的观念，无论是硬件，还是软件，都要追求高标准，高水平，高档次。“大”，就是努力增强规模效益的观念，想远的，干大的。能唱主角的一定争唱主角，使商厦真正成为虹百的“龙头”企业。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\9515120201.JPG\">"}]}