{"id":969621,"date":[{"year":1995,"month":1,"day":5}],"page":"7","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1995年第27期)","column":"","genre":"","count":"3468","ytitle":"——一个跨年度的话题","mtitle":"艺术精神与市场机制","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:市场经济大势所趋，文艺创作纷纷入彀——这已构成94年的文化大景观。但是市场自有机率，文艺走市场，其艺术精神与商业效应可能兼得，也可能偏得或皆失。于是，沪上一些评论家就影片《红粉》谈到，作家艺术家对于市场有有缘无缘之分，其创作也于市场有可走不可走之别；即使创作走市场，也还有一个怎么走的问题。艺术与市场，这个94年热门话题，看来已经延续到了95年。"},{"type":"paragraph","text":"从影片《红粉》说起"},{"type":"paragraph","text":"王纪人:李少红过去拍的电影是很有特点的。在这次的这部《红粉》中，人物的命运感似乎也有一点，两个妓女，一个进行了改造，一个逃避改造，结果命运却调换了一下。原作的内涵在于一种特别的视角，就是对过去的留恋。可能电影与小说情况不一样，它要回避和转移，结果又没有把握好，很多意味就模糊了，主题聚焦不明确，人物也不鲜明了。"},{"type":"paragraph","text":"李子云:《红粉》与《大红灯笼高高挂》同样是根据苏童原著改编的电影，相比较《红粉》不如《大红灯笼高高挂》。《大》得力于张艺谋的再创造。《妻妾成群》是苏童从先锋实验派转入写实讲故事的第一部作品。在小说中，那一群出身经历各个不同的妻妾作为人、作为女人的人性其他方面都被剥离了，只剩下争宠。在电影中，环境变了，象征意义加强了，表现了宗法制度对妇女人性的压制，引起了观众心灵的震动。而《红粉》原先小说的基础就比《妻妾成群》差，导演又没有把握好，三个主要人物:嫖客老浦、妓女秋仪和小萼都没有定位准确，没有焦点，没有通盘构思，结果说到哪算那，看完电影也不清楚要说什么。"},{"type":"paragraph","text":"王世桢《红粉》使我感动的是，在今天演员很重视美化包装自己的情况下，王姬毅然剃光头发服从角色需要。感动之余，也为她有些惋惜，她的牺牲太大了，这不是部很成功的影片。首先剧本没有弄好，到底要反映什么?看起来秋仪是条主线，秋仪的性格很强，她是自卖自身选择了青楼为业的，投奔老浦，受了老浦母亲的白眼依然不屈不馁。可是她的性格塑造得不完整，插了一大段没必要的吵闹纠葛，把性格冲淡了。在“削发”之前，秋仪应该光彩夺人，她的为尼才能使人惊，使人叹。在影片中却太黯淡无光，引不起震动。视角太散了。"},{"type":"paragraph","text":"毛时安:影片中的音乐倒蛮好听；可是电影又不是主要听音乐的。要没有《过把瘾》、《京都纪事》，看看老浦和秋仪、小萼吵架倒也可以。"},{"type":"paragraph","text":"李子云:《过把瘾》里的吵，师出有名，社会上是有这么一大群男子汉为挣脱“妻管严”而斗争而挣扎，他吵得象个男人，引得起观众同情；而《红粉》中的吵是枉吵，说到底不过是一个嫖客养不起妓女，引不起共鸣。老浦的面目不明，导演看来自己也不明白。对王志文的表演，我一直觉得哄抬过高，其实没达到那个水平。秋仪的性格是刚强反叛的，可是在电影中这种性格到后来中断了，至于小萼，根本就没什么戏，更站不住了。"},{"type":"paragraph","text":"“红粉”、“风月”的题材偏执"},{"type":"paragraph","text":"顾晓鸣:妓女题材现在似乎成了一个时髦的“人性矿源”，但从《红粉》、《风月》之类片名来看，这类电影仍还只是一种大众社会的男性话语。倒是从这一角度可以发现某种电影文本和现象所隐含的人性的秘密。“娼妓”是男性压迫女性的社会的产物，“红粉”便是妓女为“悦己者”而“容”的“文化意象”；“风月”则是妓女与嫖客互为工具的关系的“文化表述”。因此，非常微妙，如果在制片决策和艺术构思中屈从于商业(或其他貌似高级、如获得某种外国电影奖)的算计的话，就可能不由自主地跌入娼妓这一畸型男人话语的怪圈之中。正如电影理论家所分析的，女性成为男性视觉快感的时候，“这种快感必然具有矛盾性，因为女性不仅可以激起性欲，她还象征着男性自身被阉割的威胁。”(尼克·布朗《电影理论史评》)文人和青楼是一个久远的历史性题目，青楼在一些怜花惜玉的文人眼中和笔下转变为男性自爱自怜的对象的时候，即使是自视甚高的文人，只要他有一点儿商业动机，便会出现一种脂粉气，一种俗称的“娘娘腔”，甚至一种“红粉”味。其言语动作和创作宣传，就会带上一种“风月”状。在这种情况下，由类似于周晓文导演的《二嫫》，萨特写作《可尊敬的妓女》那样对待女性的态度所派生的大丈夫艺术正气便会消失，某种不阴不阳的角色形象和艺术趣味就会滋生。一种艺术上的诌媚风格可能冒充高雅而呈现于世，只是在精心操作的氛围中，未及被人点破而已。"},{"type":"paragraph","text":"毛时安:这里的确是从话语问题中，暴露了商业角度的思路，题材的商业价值，演员的叫座程度，等等。"},{"type":"paragraph","text":"王世桢:现在一些电影编导挑本子挑演员的着眼点是能不能卖价钱，卖多少，卖给谁，艺术上的追求反而冲淡了。有一位日本学者说，市场经济可以促进经济发展，也可以破坏经济发展。我想，对文化发展是这样。对文化建设而言，市场经济也有两面性。"},{"type":"paragraph","text":"王纪人:现在“北导”南下的现象当然令人高兴。但是他们却有种从先锋到市井，从反思到媚俗的倾向，丢掉了“北导”一些纯朴强悍刚烈的东西，都去风月场烟花巷里找灵感，象是一种“后鸳鸯蝴蝶派”。"},{"type":"paragraph","text":"李子云:脂粉气是浮在表层的，底子里是世纪末的情绪。这几年渐渐起了一股风，电影以《大红灯笼》、《霸王别姬》，为代表，小说是《妻妾成群》，美术则是陈逸飞的画作——他的《浔阳遗韵》中的琵琶女意态就有种青楼味。陈逸飞的电影《海上寻梦》同样是陈迹大展览:石库门、黄包车、落叶秋风的弄堂，灰扑扑的老式梳妆台，几个姨太太、娘姨徘徊其中。他的新片《人约黄昏》，也是这个味道。这股三十年代浮华委靡的气味，不知为什么今天的人们这么相投，大家击节叹赏。卖大价钱的是这类作品，于是群起效尤。"},{"type":"paragraph","text":"毛时安:我认为我们并不反对市场，也不反对将市场机制引入到文艺创作与生产中。但是实践已经或将会证明，过于屈从市场，反而会在市场运作的实践中面临困境。这类作品，一定会在商业上获得成功，我看也未必。"},{"type":"paragraph","text":"作家与电影的关系"},{"type":"paragraph","text":"李子云:由《红粉》想到苏童的创作。他写了四部这类题材的作品，《妻妾成群》、《红粉》、《妇女生活》、《另一种妇女生活》，结集名为《妇女乐园》，他说，我不对这些现象和任何价值判断，而只是表现一种生存状态。这之后，他在《米》中，写了主人公凌虐女人的情节，也与妇女有关，在《武则天》的电影剧本中，又反复出现“红粉”这个名词。"},{"type":"paragraph","text":"从苏童再往开去说，现今的文艺界，脂粉气很“重”。往上溯源起于张爱玲，而张爱玲现在也很“吃香走红”。"},{"type":"paragraph","text":"王纪人:过去是小说影响电影，优秀的文学作品及其文学基础，提高了电影的品位；现在倒过来，小说从电影中得益获得名声。《妻妾成群》原来影响并不大，拍成电影引起轰动，小说也受到了空前的关注。过去电影改编小说，不存在高报酬。现在是市场经济，小说在自觉不自觉地迎合电影的情况下，就形成了一些负面倾向，比如偏好颓废的情调，在二性关系上陷于模式化。"},{"type":"paragraph","text":"毛时安:85年时中国小说有个跃进，从一种先锋实验的态势中显示出一种进取上进的精神。89年以后逐渐退潮，后现代小说并不象人们期望的那样。现在的文学已经缺乏那种抗争挑战探索寻求的精神。当时“搭车”的人，很快改换门庭，并不象有些人说的“一如既往”。苏童从“枫杨树系列”到“新写实小说”，就明显显露出取悦市场取悦读者的倾向。还有许多作家，竞相从现实退到遥远的过去，去写土匪强盗妓女。画界也是如此，有些人借助在西方市场的些许成功影响国内，使一些本来有了自己风格和追求的画家画风，竞相模仿丁绍光、陈逸飞。这种情形并不可取。"},{"type":"paragraph","text":"李子云:一些作家好象无所不能，其实作家是有所能有所不能的。一些知名的严肃文学作家，都赶去写通俗的电视剧《中国模特》，结果很糟。史铁生这样连生死大限都能看透的人也去写这个“模特儿”，让人遗憾。铁凝是位好作家，可是她加入一部通俗丛书的《无雨之城》就不够出色。作家也要分流，严肃的就未必一定要走到通俗里去，象张承志、张炜、李锐、韩少功就挺好。通俗的也可以，也是一种标准，我觉得张欣走了一条“高档通俗”的路子，语言上很有特点，就走得很好。"},{"type":"paragraph","text":"商业大潮与文人品格"},{"type":"paragraph","text":"王世桢，作家艺术家在今天这个市场经济的时代，还是要耐得寂寞。夏衍同志最近也再一次讲了这个意思。"},{"type":"paragraph","text":"李子云:文人待遇低，当然要呼吁提高。但是五星级宾馆，高档娱乐总汇，本来跟作家学者教授就不搭界。"},{"type":"paragraph","text":"毛时安:正常的情况应该是欲望分流，现在经常是欲望合流，做学问的有了“家”的称号的，又想着腰缠万贯；为官的又想兼个董事长；经商的又想附庸风雅，动足脑筋要评个副教授什么的。"},{"type":"paragraph","text":"李子云:市场经济比计划经济进步，这没错。但这并不是说用金钱衡量一切都合理。即使是资本主义的原始积累阶段，有良知有成就的作家始终在批判着金钱万能。封建主义压制人性，金钱有时也是戕害人性的。衡量一个作家学者艺术家，就要看他有没有一种批判的意识以及终极追求的精神。"}]}