{"id":969629,"date":[{"year":1995,"month":1,"day":5}],"page":"8","source":"本报","region":"","masthead":"教卫新闻·文化新闻","special_issue":"","column":"专家座谈会","genre":"","count":"1524","ytitle":"大上海市郊农村教育","mtitle":"也出现窘况","ftitle":"一些乡镇学校教育设施落后，拖欠教师应得奖金，“借调”学生代办费给教师发工资，引起乡校教师不满","authors":["张自强"],"text":[{"type":"paragraph","text":"主持人:本报记者　张自强"},{"type":"paragraph","text":"主持人:市郊农村教育作为上海必不可少的一部分，近年有了很大发展，但不必讳言，在前进过程中也暴露出了一些问题，有些地方的教育经费仅仅够教师人头费的开支，南汇县个别乡甚至一度出现过教师工资“打白条”的现象。这一情况引起本市教育界人士的注意，前些时本报记者与他们进行了交谈。"},{"type":"paragraph","text":"谭玉美(向明中学副校长):我最近有机会到农村去看看，发觉农村和城市教育差距很大。浦东新区、嘉定等接近城市中心地区经济发达，教育也随之有了很大的发展。可是在有些边远地方，经济不够繁荣，起步还不快，因此教育也受到影响。例如金山县个别地方出现了教师基本权益得不到很好保障的情况，有的乡镇发放教师工资非常困难，学校校长要到乡镇去催发工资。还有某些部门把教师医疗费用支付工作“下放”到学校，要学校承包医疗费用，承担社会的功能，变学校为“小社会”，学校校长不堪负担。看来，某些地方现在还不是一个兴办一流教育的问题，而是怎样达到九年制义务教育初步标准的问题。一流教育不光是几个重点中学或者市区的教育，而是整个上海市都要实现高标准、高起点、高质量教育问题。对于个别农村地区教育事业中出现的问题，希望引起各级领导部门的重视和有效调控。"},{"type":"paragraph","text":"主持人:谭校长的话使人想起一位农村教育专家说过这样的话:一流教育应该是大面积教育，应是城乡一体化的一流教育，而不光只是“窗口教育”。除了金山县几所学校存在前进中问题外，不知别的乡村是否也存在类似情况?"},{"type":"paragraph","text":"蒋衍(位育中学特级教师):浦东有的穷乡也是用学生学杂费、代办费暂充教师人头费。现在是“上面开口子，下面没票子”。说是提高教师待遇，实际情况并不尽然。包括市区个别中学教师每月39元饭贴也不能按时发到教师手中。比比别的行业，教师感到反差实在太厉害，例如，有的银行职工一个月饭贴五六百元，还有的系统发上千元，有一个公证处小青年月收入6000元，相等于我们教师半年的收入。收入这么悬殊，农村更明显，教师工作怎么成为令人羡慕的工作?又怎么促进他们提高业务水平?教育这块“蛋糕”为什么过去切得那么小?从教育的重要战略地位出发，现在是到了教育这块“蛋糕”切得大一点的时候了。"},{"type":"paragraph","text":"主持人:蒋老师建议把教育这块“蛋糕”切得大一点。不知其他校长还有什么见解?"},{"type":"paragraph","text":"乐嘉基(复旦中学校长):实行乡镇包干教育经费措施后，穷乡实在没办法应付，发放教师工资时乡长到处借钞票，借不到，只好“借调”学生的学杂费、代办费。出现这种状况，原因之一是教育投入太少，城市少，农村更少。现在农村教育投入只能基本满足人头费支出的状态，是和教育的重要战略地位极不相称的。真正做到“一流城市办一流教育”，看来还得有大动作，主管部门要统筹规划加大投入强度，不能层层承包，主要靠学校筹款。"},{"type":"paragraph","text":"杜祥昌(清华中学校长)，县乡两级管理实际是掼包袱。农村学校教工也是国家工作人员，工资福利待遇应得到国家保证解决，由市财政直接拨款到县，再由县统筹到乡。再有，农村教育硬件设备建设容易上去，软件最难建设，关键是师资。这就要提高师范生源质量，提高师范大学办学水平，同时要想办法招聘高水平的教师到农村学校任教。可以考虑采取这样的办法:到农村学校担任教师的人分配给他70或100平方米住房，任教时房子一直归他使用；如果他不再任教，房屋就须交还。不能再像现在这样，人调离农村学校了，房屋仍占着。"},{"type":"paragraph","text":"主持人:几位专家为发展农村教育出了很多点子，精神可嘉我们欢迎广大读者也一起来参与讨论，同时希望有关领导部门能够吸取群众意见，研究新情况，解决新问题，切实为发展农村教育作出新的贡献。"}]}