{"id":969744,"date":[{"year":1995,"month":1,"day":6}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1537","ytitle":"","mtitle":"情人的池塘","ftitle":"20第一关","authors":["郑建华"],"text":[{"type":"paragraph","text":"郑建华"},{"type":"paragraph","text":"省城的比赛安排得很紧张，先后分两轮进行，第一轮是专家评委评出印象分。那场比赛是没有观众的，只有评委和演员乐队参加。第二轮是正式比赛，看整体的表演素质，这一场有观众，有公证处公证，有省电视台向全省转播，评委们当场亮分，当场评出一二三等来，当场颁奖。白小玫还想，这样莫不语就会从电视上看到自己的表演了，于是她便给莫不语打了个电话，把转播的时间告诉了他。然后便静下心来，全心全意地准备起自己的参赛选段来了。"},{"type":"paragraph","text":"白小玫有一个最大的长处就是不怯场，别看她台下羞羞答答少言寡语，可是只要一登台那劲头儿倍增，身子也不硬了，眼也不直了，嘴也不拙了，手也不木了，浑身上上下下谐调得让人挑不出破绽来。想一想这十几年练的是什么?不就是练的这功夫吗?天天在那琼山上起早摸黑喊嗓练功为的是什么?说好听的是为弘扬我们民族的精华，为的是让我们的京剧艺术广为流传，为子孙后代提供一个继往开来的典范，说得具体一点就是为了成名。十几年练的就是为了这个名。如今正是扬名的好机会，国家给了京剧这么好的机会，此时不搏更待何时?"},{"type":"paragraph","text":"白小玫安安稳稳地坐在化妆镜前整理着自己已经化好的戏妆。她轻轻地扶了扶鬓角，眼睛朝着镜子里的自己做了一个羞态万方的神色。她把自己的神态定住型，然后一双眼睛去挑这神态的毛病。大概感到没有什么破绽，于是她又换了一副哀哀怨怨的神色，悲悲切切的眼睛把苏三的那种如山的冤屈如海的绝望淋淋漓漓地体现了出来。如果再加上她那些让人撕心裂肺的唱腔，会把人心揪得生疼，会让观众不知不觉地为这个古代的女人而怜悯而叹息而愤愤不平。这就是角色的魅力。白小玫为演好这个角色已经全心全意地投入到里面去了，她与角色同悲同怨同恨，她每天都用这种心情来思考角色的神韵，以至于她极少笑过，极少心情畅快地说过话。说实在的，白小玫已经被这个角色压住了，压得死死的。她已经努力地把自己变成了苏三。这当然是一种极可贵极值得推崇的敬业精神，不是每一个人都有这样的敬业精神的。但是白小玫的这种痴痴不加约束地全身心地投入对她来说其实并不是件好事!她投入得越深越重，她就越远的远离了原来的自己，她就会在一种恍恍惚惚似是而非的日子里生活，她就会产生一种现实与角色重叠在一起的幻觉。"},{"type":"paragraph","text":"在当时没有一个人甚至连白小玫自己都没有去想这个问题。"},{"type":"paragraph","text":"今天是第一场比赛，是评印象分的重要一关。这一场其实很重要，评委以前都看过各自的录像，这一次是看你全部的功夫，录像可以扬长避短，总有一种修理过的痕迹，而现在就不同了，你必须照顾到所有的角度，半点差错也不敢出。虽然都是端了几年十几年的饭碗，可那都是演给观众看的，看完了便散了，真正的“票友”并不多。可这一次就不同了，台下坐的全是专家里手，那眼睛就像针尖一样尖，不用说是胡弄就是哪一脚迈得大了半寸，哪一只手抬得矮了三分，都能看出来，更何况那些被名人们唱烂了听烂了的唱段里有个小埋伏小差错全都跑不了。他们手一抬嘴一动就像从豆子里面挑沙子一样，一抬手就能挑出来。弄得本来都久经沙场的演员们竟怯了场。坐在白小玫身边化好妆的一位外市女演员轻轻地对白小玫说:"},{"type":"paragraph","text":"“这哪里是比赛，这简直是要命呵!”"},{"type":"paragraph","text":"白小玫淡淡一笑，同情地对她说:"},{"type":"paragraph","text":"“喝口水润润嗓子压压惊，没事儿，大家都一样。”"},{"type":"paragraph","text":"那人很听话地喝了一口水，轻轻地分成若干小口咽了下去，显然紧张心情缓解了许多，她便一笑冲着白小玫说:"},{"type":"paragraph","text":"“早就听说你了，今儿一见比传说的还神，看你这扮相真是相形见绌了。”"},{"type":"paragraph","text":"白小玫连忙拦住:“别这么说，寸有所长，尺有所短，各人有各人的优势。再说还得讲究临场发挥。”"},{"type":"paragraph","text":"“这倒也是。不过人比人气死人，我看过你的戏，说句让你笑话的话，我可是真有些嫉妒你了。后来一想，人家这是十几年练出来的功夫，不服有什么用，你也练嘛。谁还挡着你不让练了?”"}]}