{"id":969803,"date":[{"year":1995,"month":1,"day":6}],"page":"12","source":"","region":"","masthead":"地区形象广告","special_issue":"","column":"热烈祝贺浙江省台州撤地建市","genre":"","count":"1945","ytitle":"","mtitle":"名花朵朵红胜火　不尽精品出东海","ftitle":"——台州支柱产业和特色工业简介","authors":[],"text":[{"type":"paragraph","text":"今日台州，已彻底结束了纯农业经济区域的历史，形成了以机械、电力、电子、化工、医药、食品加工、工艺美术、服装绣衣、建筑建材为主导门类，以机械、电子、医药、化工为四大支柱产业的工业体系。"},{"type":"paragraph","text":"台州现有机电企业2000余家，主要产品有汽车配件、摩托车、家用电器、模具、真空泵等15大门类，已有省以上优质产品100多个。"},{"type":"paragraph","text":"水泵"},{"type":"paragraph","text":"台州素有“泵的故乡”之美誉，年产量已超过2万台。浙江真空设备厂是中国真空行业的支柱企业，产品广泛应用于冶金、化工、医药、轻纺、食品、航空、电子、国防、科研等国民经济部门，为中国真空事业赶超国际先进水平作出了显著的贡献。"},{"type":"paragraph","text":"模具"},{"type":"paragraph","text":"黄岩是著名的“模具之乡”，是中国汽车模具生产基地之一。有160多家专业模具厂家和460多家兼营模具生产企业，年产值4亿多元，并为相关企业创造巨额产值。浙江模具厂专为“奥迪”、“东风140”、“桑塔纳”、“标致”等车型制造全塑保险杠、整体驾驶室仪表台、前格栅、灯具等系列塑料模具。经过几年的发展，已形成门类齐全，品种多样，中高档模具齐头并进的模具工业体系，其中汽车、家电、日用塑料等模具远销美国、马来西亚、日本等国。在近两届全国模具评比中，有21项获全国优质奖。"},{"type":"paragraph","text":"汽配"},{"type":"paragraph","text":"汽车刮水器生产以法雷奥温岭汽车零配件有限公司为排头兵，系国内唯一的刮水器专业生产基地，产量占全国的三分之一，产品在国内市场的覆盖率已达80%，为中国一汽、二汽、广州标致等国内最著名的汽车制造厂配套，并出口到欧美一带。"},{"type":"paragraph","text":"家电"},{"type":"paragraph","text":"家用电器生产，以摩托车、电饭煲等较为著名，浙江摩托车厂生产的钱江牌摩托车，先后3次获全国摩托车外观质量评比一等奖和“骏马奖”，英国兹特公司已与该厂签订了欧共体国家销售点代理协议。临海家用电器二厂“快乐”牌电饭煲获国内家用电器3A级产品称号，产品远销东南亚。"},{"type":"paragraph","text":"工缝"},{"type":"paragraph","text":"工业缝纫机是机电行业中的后起之秀，发展势头强劲。浙江飞跃缝纫机工业公司包缝机产销量连续4年居中国第一，成为国内最大的包缝机出口生产基地。目前，年产包缝机达15万台，产品出口香港、美国、墨西哥、巴西、埃及、巴基斯坦等61个国家和地区。"},{"type":"paragraph","text":"水晶"},{"type":"paragraph","text":"人造水晶生产以浙江水晶厂为龙头，该厂是目前世界电子元器件行业规模最大的企业，同时又是全国水晶行业唯一拥有自营出口权的厂家，已形成450吨年生产能力，产量居世界第一。产品广泛应用于载波通讯、雷达导航、人造卫星、彩色电视机、电子计算器等尖端科学领域。产品质量达到国际先进水平，产品在国内的销售覆盖率达85%，并出口十几个国家和地区，还占领了目前世界水晶使用量最大的3个国家和地区中的韩国和台湾。在国内外人造石英晶体市场上举足轻重。"},{"type":"paragraph","text":"医药"},{"type":"paragraph","text":"医药工业是台州最具特色的几大支柱工业之一，80多家制药企业组成了庞大的台州医药王国。出口产值和总产值分居浙江省市地首位和第二位。其中年产值超亿元的药厂有5家。海门制药厂、仙居制药厂分别被国家医药管理总局定为抗肿瘤药和避孕药、甾体激素药物生产基地。海门制药厂开发生产的柔红霉素、丝裂霉素、氟苷、去氧氟苷等药品，对治疗急性白血病、乳腺癌、胃癌、肝癌等很有疗效。其中阿霉素、妥布霉素等已通过美国FDA验证。椒江九洲制药厂生产的医药中间体卡马西平产量分别占中国的80%、世界的50%。"},{"type":"paragraph","text":"化工"},{"type":"paragraph","text":"化工工业实业较为雄厚，全市现有染料中间体、医药中间体、油墨等20多个系列500多个产品。染料中间体、医药中间体、油墨、橡胶助剂等系列产品填补国内空白。黄岩有“精细化工王国”之称，为化工部确定的全国14个精细化工基地之一，有20多种产品在国内同行业中居领先地位。光刻胶产品用于运载火箭、人造卫星等尖端科技领域；同时还是国内“头孢菌素侧链”的生产基地。染料中间体——氨基—4—甲氧基乙酰苯胺，质量超过日本、德国的同类产品。"},{"type":"paragraph","text":"工艺"},{"type":"paragraph","text":"工艺美术在台州的工业生产中，历史最为悠久、地方特色最为浓厚。现有生产企业数千家，初步形成了以抽纱刺绣、草麻制品、礼品玩具、玻璃雕刻等为主导产品，以重点骨干企业为龙头，工贸密切联系，城乡紧密协作的外向型经济新格局。产品远销欧美、东南亚等80多个国家和地区，深受国内外客户的青睐。"},{"type":"paragraph","text":"绣衣"},{"type":"paragraph","text":"台州的绣衣已有80多年的生产历史，与苏州等地齐名，为全国四大抽纱刺绣基地之一。台州绣衣以其设计新颖、做工考究、面料高雅、穿着舒适大方而享誉国内外，产品远销美国、法国、德国、西班牙、意大利、日本、韩国、新加坡、马亚西亚、香港、台湾等60多个国家和地区。“大富贵”绣衣获得第6届普罗夫迪夫国际博览会金奖，并被中国工艺美术馆作为精品收藏。"},{"type":"paragraph","text":"目前，台州已有年产值上亿元的企业近40家，拥有中华鳖精、钱江摩托车、飞跃工业缝纫机、天牌皮鞋等几十个中国名牌产品。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\9516120301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>台州两大门"},{"type":"paragraph","text":"海门港</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\9516120302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄岩机场</FONT>"}]}