{"id":969911,"date":[{"year":1995,"month":1,"day":7}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第646期)","column":"","genre":"","count":"3721","ytitle":"","mtitle":"建设两个文明　抓好两个提高","ftitle":"","authors":["尹继佐"],"text":[{"type":"paragraph","text":"尹继佐"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"○在改革开放新形势下，抓好精神文明建设是历史和时代赋予的重大责任。精神文明建设将为物质文明发展提供精神动力和智力支持，并为其坚持正确发展方向提供有力的思想保证。"},{"type":"paragraph","text":"○城市的文明程度与市民的素质息息相关。上海要建成现代化国际大都市，精神文明建设也要迈上更高台阶。为此，既要塑造面向二十一世纪的上海人形象，又要塑造走向现代化的都市文明形象，向世界展示中国这一大城市在改革开放中崛起的动人风采。"},{"type":"paragraph","text":"○抓好精神文明建设，关键是要提高认识:进一步从战略目标上认识社会主义精神文明建设的紧迫性和长期性；正确认识精神生产、精神产品和精神文明的关系，在价值导向上强化社会主义精神支柱；强调“重在建设”要虚实结合，坚持不懈，一抓到底。"},{"type":"paragraph","text":"精神文明建设从一定意义上说，也就是“人的建设”。人的素质是历史的产物，同时又给历史以巨大的影响。在社会主义条件下，努力提高全体公民的素质，必将使社会劳动生产率不断提高，使人和人之间在公有制基础上建立的新型关系不断发展，使整个社会的面貌发生深刻的变化。社会主义精神文明建设的根本任务，是培育社会主义建设需要的有理想、有道德、有文化、有纪律的社会主义新人，提高中华民族的思想道德素质和科学文化素质。"},{"type":"paragraph","text":"城市的文明程度与市民的素质息息相关。市民的素质提高了，城市的文明才有了健康的细胞；城市文明程度提高了，又会影响市民的素质。上海要建成为现代化国际大都市，精神文明建设也要迈上更高台阶。为此，既要塑造面向21世纪的上海人形象，又要塑造走向现代化的都市文明形象，使上海人更加具有高尚的追求、创业的精神、宽广的胸怀、充实的生活、丰富的知识、文明的举止，使上海更加安定、整洁、和谐、井然有序而又充满朝气、充满活力，向世界展示中国这一城市在改革开放中崛起的动人风采，"},{"type":"paragraph","text":"这二年上海的精神文明建设围绕提高市民的素质和城市的文明程度，提出了“两提高”工程，逐步完善了精神动力教育机制，逐步完善了以提高市民文化、科学技术水平为内容的人才培育机制，不仅重视抓了思想建设，还注意抓了思想教育的载体建设和社会环境建设，形成了较好的人文环境。具体有以下几方面的内容:"},{"type":"paragraph","text":"1、坚持用邓小平建设有中国特色社会主义理论武装全党，教育人民，提高坚持党的基本路线的自觉性和坚定性，使解放思想、实事求是的思想路线、党的“一个中心、两个基本点”的基本路线一百年不动摇的思想深入人心。"},{"type":"paragraph","text":"2、持之以恒地开展理想、信念和爱国主义教育。爱国主义教育已经有了20个教育基地，形成了两大系列。一是宣传文化系列，充分发挥广播、电视、电影、新闻、出版、文化等部门在爱国主义教育中的作用。二是节庆纪念活动系列，使教育内容既有民族特色，又有时代特点。"},{"type":"paragraph","text":"3、树立典型，发扬正气，充分发挥各条战线先进人物和先进集体的榜样作用，激励全市人民的巨大热情和创造精神。市委、市政府表彰了既有革命传统又有时代精神的10个红旗集体和10个先进标兵。市委、市政府还结合市政建设，每年评选一批无私奉献，为上海出大力流大汗的功臣模范。每次工程竣工剪彩，把电视镜头对准功臣，使功臣的业绩和精神为全社会所崇尚和敬重。"},{"type":"paragraph","text":"4、开展了“90年代上海人形象”群众性大讨论。吸引了数十万群众参与，形成了九十年代上海人要“文明礼貌、勤奋高效、胸怀大志、开拓创新”的共识。"},{"type":"paragraph","text":"5、为了提高市民的科学文化素质，在全市开展了“学知识、学科学、学技术”宣传教育活动，有210万市民参加了各级各类成人教育和业余培训。"},{"type":"paragraph","text":"6、采取多种形式、多种渠道，对市民进行形势任务教育，如组织“百万市民看上海、看市政”大型参观活动，鼓舞了市民建设上海、振兴上海的信心，增强了全市人民的凝聚力。"},{"type":"paragraph","text":"7、加强了职业道德、社会公德和家庭伦理道德教育。形成了评选文明小区、文明职工、文明小区、文明街、文明单位、“文明窗口”、“青年文明岗”、“百件好事”等系列活动。围绕怎样做人这一主题，投入200万元拍摄了弘扬中华传统优秀品德电视短剧《东方小故事》100集。加强地区建设，建立互助友爱的人际关系，推广了华阳街道的凝聚力工程。"},{"type":"paragraph","text":"8、提倡、普及高雅艺术，优化社会环境。坚持主旋律与多样化的统一，坚持以优秀的作品鼓舞人。组织了外滩“美的旋律”、“黄浦艺苑”、复兴公园等广场音乐会，形成了九十年代上海一大文化景观。加强了文化市场管理，建设繁荣健康有序的文化市场。"},{"type":"paragraph","text":"9、开展百万市民健身活动，提高市民的身体素质。向社会开放了21个体育场馆，为中小学生提供了体育活动的场所。"},{"type":"paragraph","text":"10、加快了文化设施建设，改观了文化环境。建成了东方明珠电视塔、上海博物馆新馆、上海文艺活动中心、广播电视国际新闻中心、上海影城等大型文化设施。先后开工建造了上海图书馆新馆、上海大剧院等等。进一步完善了文化经济政策。这都为发展文化事业提供了物质基础和经济基础。"},{"type":"paragraph","text":"上述10个方面的内容，可以归纳为三大系列:一是思想道德教育系列，二是科技文化教育系列，三是优化环境系列。三大系列构成一个工程，即是提高市民素质和城市文明程度系统工程。这是一个庞大的工程，要精心组织，各方配合，形成合力，为此，上海制定了提高市民素质，提高城市文明程度系统工程计划，列出项目，责任到部门，加强检查，认真落实。做到“目标明确，真抓实干，抓住载体，群众参与，坚持不懈，不断前进。”现在市委正在调查研究，制订《上海市1995—1997社会主义精神文明建设规划》，在已有的基础上，进一步抓好两个文明建设。"},{"type":"paragraph","text":"回顾这几年的精神文明建设，我们深深体会到，要抓好精神文明建设，首先要提高认识。"},{"type":"paragraph","text":"1、进一步从战略目标上认识社会主义精神文明建设的紧迫性和长期性。两个文明一起抓，是邓小平建设有中国特色社会主义理论的重要内容。小平同志多次强调:“有四个方面的事情，四个方面的工作和斗争，要伴随着整个社会主义现代化建设的进程走。这四个方面的工作，或者叫坚持社会主义道路的四项必要保证，即:第一，体制改革；第二，建设社会主义精神文明；第三，打击经济犯罪活动；第四，整顿党的作风和党的组织，包括坚持党的领导，改善党的领导。”而且告诫全党，只要四个现代化没有完成，每走一步，这“四件事”都是伴随着的。"},{"type":"paragraph","text":"2、进一步认识精神生产、精神产品和精神文明的关系。小平同志指出:“不加强精神文明建设，物质文明的建设也要受破坏，走弯路。”即使经济搞成功了，“但风气如果坏下去，经济搞成功又有什么意义?会在另一方面变质，反过来影响整个经济变质，发展下去会形成贪污、盗窃、贿赂横行的世界。”这样我们在认识物质生产和精神生产、物质产品和精神产品时，一定要认识精神生产和精神产品的特殊性，一定要克服“一切向钱看”的倾向，一定要克服把精神产品商品化的倾向，一定要坚持制止坏产品的生产、进口和流传。健康的精神产品无疑是精神文明的重要的直接的组成部分。在人们对精神需求日益多样化的情况下，我们提供的精神产品一定要正导，不要误导；要适合，不要迎合，要有“看头”，不要降格；要时尚，不要赶“时髦”。"},{"type":"paragraph","text":"3、进一步在价值导向上强化社会主义精神支柱。“导向”问题，最近一段时间议论很多。我认为“导向”的一个重要问题是要用正确的利益原则与机制、科学的人生观和价值观作为价值导向，去建立、调整人际关系，使人们在新型的社会主义人际关系中获得和谐、健康发展，成为“四有”新人，而要做好这项工作，今天就要特别宣传邓小平同志提倡的五种精神和江泽民同志倡导的新时期64字创业精神。小平同志指出:“在长期革命战争中，我们在正确的政治方向指导下，从分析实际情况出发，发扬革命和拼命精神，严守纪律和自我牺牲精神，大公无私和先人后己精神，压倒一切敌人、压倒一切困难的精神，坚持革命乐观主义、排除万难去争取胜利的精神，取得了伟大的胜利。搞社会主义建设，实现四个现代化，同样要在党中央的正确领导下，大大发扬这些精神。”说得多么好!我们必须使这五种精神成为精神文明的主要支柱，并把它同共产主义的理想是我们的精神支柱这一重要论断结合起来。从理论到实践中做好精神支柱到精神动力这篇文章。在改革开放和现代化建设过程中，需要凝聚力，需要团结。这凝聚力来自哪里?就来自这里。"},{"type":"paragraph","text":"4、进一步强调“重在建设”要虚实结合，坚持不懈，一抓到底。小平同志强调精神文明建设“真正抓紧大有希望，不抓紧就没有希望。”要真正落实这一指导思想，我们应当强调:一要抓住机遇，选好载体；二要制订战略目标，同时要有可操作性、可检查的近期计划；三要突出重点，形成合力；四要提高群众的参与度；五要抓基层单位、抓基础管理和基本素质；六要抓实效，避免劳而无功，防止形式主义；七要抓现代企业形象塑造。"},{"type":"paragraph","text":"当前，中国改革开放和社会主义现代化建设进入了新的时期，中国人民在邓小平建设有中国特色社会主义理论指引下，为迎接21世纪到来，应该有所作为。正如小平同志所说:“从现在起到下世纪中叶，将是很要紧的时期，我们要埋头苦干。我们肩膀上的担子重，责任大啊!”我们有信心，坚持按照江泽民同志提出的“一个根本指针，四个方面工作”，以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人，使上海的精神文明建设呈现出新的面貌。　(本文作者为中共上海市委宣传部副部长)"}]}