{"id":969997,"date":[{"year":1995,"month":1,"day":8}],"page":"3","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第1期)","column":"名人访谈","genre":"","count":"1714","ytitle":"","mtitle":"青山在　人未老","ftitle":"——在香港访柳谷书先生","authors":["李炳候"],"text":[{"type":"paragraph","text":"李炳候"},{"type":"paragraph","text":"年逾古稀的柳谷书先生，1991年前任中国专利(香港)公司董事长，现在是中国法律服务(香港)有限公司董事长，并且是这两家公司的创始人，也是北京柳沈知识产权律师事务所的创始人。不久前，我在香港访问他时，见他步履敏捷，精神抖擞，忘我工作精神依然不减当年。我参观他的公司，见公司管理得有条不紊，工作人员个个奋进不息。专利公司已经创办十年，法律公司也已七年，这两家公司曾花去柳老先生不少心血。今天，两家公司在香港都已名声大振，效益颇丰，赢得了好评。柳老先生感情激动地与我谈到，“公司能有今天的局面，这都是在邓小平先生建设有中国特色的社会主义理论启示下出现的结果，也是改革开放焕发了我的青春。”"},{"type":"paragraph","text":"柳老先生原是研究知识产权的专家，1979年3月他应邀参加了国际商标注册条约会议。这次会议上，柳老先生见到了世界知识产权组织的总干事，彼此谈到了中国建立专利制度的有关问题。以后，柳老先生受联合国世界知识产权组织委托，到欧洲、美国、日本，考察了这些国家的专利代理机构。考察归来，柳老先生提出建立适合中国的专利代理制度。他向他所在单位中国贸促会提出先在香港设立一个代理机构的设想，得到了中国专利局和贸促会的支持。"},{"type":"paragraph","text":"1984年，柳谷书带着三位同事到了香港。创业是艰苦的。当时，贸促会只给带了八十万港币作为筹办公司的资本，柳老先生和同去的几个人当时待遇很低，月薪四百港币，在香港只能每天粗茶淡饭。一次外出正赶上下雨，一位同事脚上穿的从北京来时买的新皮鞋，怕雨弄湿，就脱下拿在手上，光脚在街上走。后来，柳老得到中资企业华润公司的帮助，华润借给了几间办公房，又租给两间宿舍。就这样，1984年3月27日，柳老先生举行新闻发布会，宣告了公司成立。"},{"type":"paragraph","text":"公司成立后，由于中国专利法没有生效，柳老先生就先办理向大陆商标申请，同时举办专利讲座，让国外和境外商界了解即将生效的中国专利法。1985年4月，中国专利法生效，外国人开始向中国申请专利第一天达八百多件，其中六百多件申请是由柳老先生的公司办理的。柳老先生办理专利，坚守一条原则:“信誉第一”，他的一句格言是:“信誉就是最大的财富”。因此，公司门庭若市。香港有一位知名人士罗桂祥先生，他创办的维他奶产品向中国申请注册商标，中国没有批准，认为“维他奶”不能做饮料商标。罗先生找到了柳谷书，柳老审查了全部资料后，向北京中国商标局提出:“维他奶”已是著名商标，可按保护工业产权巴黎公约精神，作为驰名商标，不按商标表面文字解释。国家商标局同意了柳老的看法，给“维他奶”注了册。罗先生很感激柳老，专门召开了记者招待会，宣传柳老先生的公司如何认真负责的精神。柳老的公司自办理六百多件专利申请和“维他奶”商标注册后，名声大作。公司条件见好之后，有人建议买辆小卧车，在香港一个名人、专家坐公共汽车不免有点失体。柳老听了淡然一笑说，坐几天公共汽车有什么，等公司有了基础再买吧。柳老为了公司的长远发展，用六千万元港币买了一层办公大楼，现在，这层大楼价值已到二亿多港币了。1991年，柳老先生离开专利公司工作岗位，退时，公司帐面上反映出，在柳老先生任职七年间，为公司创收了几亿元财富。"},{"type":"paragraph","text":"柳老先生艰苦奋斗，无私奉献精神，在社会上传开了，当柳老先生快要离开香港时，司法部领导见柳老他老当益壮，又是中国难得的法律专家，又有办理专利的经验，要求他留港继续为司法部在香港的窗口公司服务，担任中国法律服务公司董事长。于是，柳老在香港又为司法部的法律服务公司开创了局面。"},{"type":"paragraph","text":"柳老先生对前去造访的上海记者倍感亲切。柳老说，1937年他从家乡镇江流亡到上海租界。在上海读完中学后，因家境贫困而辍学，后考入中国银行工作，利用勤工俭学条件，修读大学法律系，以后又转读银行系。青年时代在学校从事进步学生运动，在中国银行工作期间，也从事进步职工运动。1949年10月中国银行总行从上海搬到北京，他随中国银行领导离沪到京，创建中国银行总管理处，六十年代初到贸促会任职。柳老先生给我留下的深刻印象是他对事业的执著追求。他年过七旬，鞠躬尽瘁，身在闹市，一尘不染，艰苦创业，无私奉献。对柳老，我只能这样说:青山在，人未老。"}]}