{"id":969996,"date":[{"year":1995,"month":1,"day":8}],"page":"3","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第1期)","column":"热点透视","genre":"","count":"1863","ytitle":"","mtitle":"这份承包合同有无效力?","ftitle":"——“金鹰奖”风波引出的一个新话题","authors":["李颂联","周传安"],"text":[{"type":"paragraph","text":"李颂联　周传安"},{"type":"paragraph","text":"不久前，素负盛名的“大众电视金鹰奖”第12届颁奖典礼前后，爆出了微妙曲折的一系列新闻，使得社会舆论对这些内幕的关注远远超过了评奖本身。这届颁奖典礼原艺术总监顾耕发在突然被免除总监职务后，公开指责《大众电视》杂志社在颁奖典礼总体设计、演出台本等设计创意上对他有侵权行为，并声称评选有严重舞弊行为。及至年底，他将一份状纸递进法院，要求该社履行与他签订的承包合同，此事更引起了法律界人士注视，有关全民所有制企业内部承包合同的有效性的争论以及对艺术评奖如何加强管理的探讨也在另一个层面上展开……"},{"type":"paragraph","text":"顾耕发原为《大众电视》杂志社上海记者站站长，曾担任第4、5、6和11届“金鹰奖”艺术总监。去年一月，经认真讨论、协商，以他为首的三人用“大众电视金鹰奖颁奖典礼委员会”的名义，与杂志社法定代表人、社长钱松樵签订了为期两年的承包合同。顾在诉状中写道，合同规定，由他承包第12届“金鹰奖”的集资及颁奖典礼的操作，除保证颁奖活动开支外，上交社里50万元，社里则给予10%的奖励。如完不成指标，杂志社就可免除他的职务，不安排工作。同时，杂志社出具介绍信，经公安部门批准刻制了“大众电视金鹰奖颁奖典礼委员会”公章一枚，交由顾在工作中使用。顾耕发说，在近10个月的时间里，他为履行合同，事无巨细，亲力亲为，不料一切准备就绪时，杂志社突然撤销了颁奖典礼委员会，顾的总监职务自然免除，另行安排工作。他在诉状中要求杂志社按约支付提成6万元并保留要求继续履行合同的权利。"},{"type":"paragraph","text":"《大众电视》杂志社同以顾耕发为首的三人签订的内部风险承包合同有没有法律效力?该不该认真履行?有关各方各执一词，针锋相对。"},{"type":"paragraph","text":"该杂志社社长钱松樵说，“颁奖典礼委员会”是顾等人为外出联系工作方便而私自虚设的，因此谈不上什么取消该委员会。将顾调离“金鹰奖”筹备工作岗位是工作需要，“撕毁合同”无从说起。杂志社执行主编方文说得更白:顾耕发是杂志社的职员，社里有权随时调换他的工作，这种内部合同也不受法律保护，不让他承包就不承包。"},{"type":"paragraph","text":"顾耕发的诉讼代理人、上海第四律师事务所律师郑幸福、徐煜对此持完全相反的观点。他们在接受记者采访时说，在这个承包合同中，双方的地位是相同的，都是平等主体。顾耕发同单位不是单纯的劳动关系，而是合同关系。现在提倡在全民所有制企业搞内部承包，企业内部按级承包的很多。双方在这个承包合同中，表示的意思是明确的，上交50万，完成后给予奖励，在法律没有规定不可以这样做的情况下，即只要同法律不相抵触，就应该得到保护。他俩还指出，这个案子具有双重意义:第一，顾耕发等三人的利益通过诉讼得到维护；第二，它提出了内部承包合同到底要不要给予保护的问题。他们认为，内部承包，一方是本单位职工，同领导有上下级关系，看似不平等主体，但通过内部承包合同使职工同企业有了一种新的平等关系，即除了通常的劳动关系之外，还有合同所规定的新的权利和义务的关系，这种关系当然应受到法律保护。"},{"type":"paragraph","text":"记者又走访了《大众电视》杂志社法律顾问、杭州星韵律师事务所律师曹星，听取了他对此事的看法。曹律师表示，杂志社对此案已作了准备，要应诉的。谈到合同的有效性时，他说，杂志社委托本社职工组织颁奖典礼，这个职工以“金鹰奖颁奖典礼委员会”的名义与社里签合同，这个委员会的合法性有问题。《大众电视》杂志社都无权批准成立这个机构，因为这个委员会超越了杂志社本身的范围，它必须由国家有关机构批准，不经批准是不合法的。合同用这个机构名义来签，从经济合同法的角度来看，是无效的。因此合同的法律效力，值得考虑。在交谈中，曹律师不愿对这场官司的结果作出预测，但他说，“金鹰奖”评选碰到麻烦也不是第一次，这从一个方面说明有关领导法律意识不是很强。在北京举办的某些活动没有公证机关参与，也缺乏观众监督。此外，这种合同不应该签，签了就有麻烦。这些教训应记取。"},{"type":"paragraph","text":"针对本届“金鹰奖”评选中接二连三的风波及不久前在徐州开庭审理的同第九届梅花奖舞弊行为有关的“侵害名誉权”案，法律界一些人士指出，现在全国每年都有不少艺术评奖，一些奖项少不了要爆出“新闻”甚至丑闻，这往往同评奖操作不规范，缺乏有效的监督和管理有关。比如，每次评奖前都要集资，集来的资都是公款，公款如何用，应该有严格、明确的规定，而事实上这方面的问题不少，许多弊端往往由此而生。他们呼吁国家有关部门应加强对艺术评奖尤其是一些有一定权威和群众基础的奖项的领导，制订出有效的监管办法，以保证艺术评奖健康、公正。"}]}