{"id":613022,"date":[{"year":1981,"month":5,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1520","ytitle":"","mtitle":"连载　琴岛激浪","ftitle":"22、夜海枪声","authors":["王信敏","徐伟敏"],"text":[{"type":"paragraph","text":"王信敏　徐伟敏"},{"type":"paragraph","text":"钟声刚刚敲过，栈桥入口处的气氛顿时紧张起来:一群警察突然蜂拥而出，气势汹汹地吆喝着，把看热闹的人又推又操地赶着。一时之间，叫喊声，吵嚷声，加上警察的喝骂声搅在一起，乱成一团。而那对年轻的夫妻——唐勇和苏二姑，却在入口处内侧边角上，静静地望着那人头攒动的热闹场面。"},{"type":"paragraph","text":"“五香花生，糖葫芦一一”就在这闹哄哄的杂乱声中，一声清晰嘹亮的叫卖声，从不远处飞来。唐勇和苏二姑同时兴奋起来，两个人就迎着蜂拥而进的客人，向外跑去，一转眼，他们已走出了入口处，挤到了人群外边。"},{"type":"paragraph","text":"这时，握在苏二姑手中的那束鲜花轻微地抖动起来。唐勇低声地问:“害怕了?”“不，不!……”苏二姑狠狠地咬紧了牙关，深情地瞅了一眼唐勇，向他点了点头，那束花不抖动了。"},{"type":"paragraph","text":"这时，人群中又传来一阵叫卖声:“五香花生，糖葫芦——”这声音一下子把唐勇和苏二姑的眼神引至路口拐弯处。随着“嘟嘟——”一声汽车喇叭叫，开来了一辆黑色小轿车。"},{"type":"paragraph","text":"轿车不停地按着喇叭，七、八个便衣特务同时从附近树底下、花墙边冒出来，紧贴着车，跟着跑去。"},{"type":"paragraph","text":"唐勇和苏二姑一见到这辆车，早已钻入人群，迅速向车靠近、靠近!当车子刚一停住，他们已经挤到离车头只有五、六步远的地方了。"},{"type":"paragraph","text":"车虽然停住了，但车门没有开，七、八名便衣特务团团围住了车。一个领头的象是听见了车里人的叫声，急忙贴近车窗，然后，转身对特务们喊道:“快!把人群赶开!”特务们一听，象一群猛虎饿狼，扑向了人群，喊着、骂着、推着、打着，不一会儿，人群被分开了，闪出了一条通向入口处的路。这时，朱副官带着一名警察，急急地从人口处奔到车前，打开了车门。被挤开的人群离车门不过三、四米远，唐勇和苏二姑就在人群的最前排。"},{"type":"paragraph","text":"从车内先走出了一个身穿绛红色西服的女人，她是蒋婉蓉，接着钻出了一个上校军官，他穿了一身崭新的军服，肩章、领章闪闪发光。唐勇一看正是他:长脸膛，浓眉毛，一双贼亮的大眼，一点不错，正是王福来1唐勇紧拉了苏二姑一把，两人迅步挤出人群，闪身来到车后侧的一棵树背后，二姑手中的花束已经贴到了唐勇胸前。"},{"type":"paragraph","text":"朱副官在前边引路，蒋婉蓉笑容满面地挽上了男的胳膊，大模大样地向入口处走去。"},{"type":"paragraph","text":"说时迟，那时快，躲在树背后的唐勇，急速地向四周扫视了一下，两道剑似的目光追向了王福来。他估量了一下距离:二十多步。这时，他猛一伸手，“刷”地一下，从二姑手中的花束里，抽出手枪，一抬手，枪口已经对准了王福来的后脑……"},{"type":"paragraph","text":"“砰!”一声清脆的枪响，划破夜幕，声震长空!"},{"type":"paragraph","text":"随着蒋婉蓉的一声没命的惨叫:“啊——”人们大乱了!刹时间，男人的呼叫声，女人的哭喊声，警察的警笛声，特务们对天连发的枪声，揭地而起:吓慌了的人们，茫然无主，发疯似地四散奔逃:栈桥上正欲赴宴的游客们，有的吓昏在桥面上，有的没了命似地往回览阁逃去:回览阁的大门已经被一群贵宾堵住，谁也出不来，谁也进不去，而里边的客人们，有的钻到了桌子下，有的砸开窗上的玻璃想往海里逃……几分钟之前还静静地卧在海上的栈桥，突然动荡起来，里里外外乱作一团，乱得无法收拾。"},{"type":"paragraph","text":"唐勇开枪之后，从容地将枪掖进腰中，紧攥苏二姑的手，先在树下蹲了几秒钟，等到人群骚动有人正向这边逃来时，才拉上二姑，卷进了逃跑的人流中，隐没了踪影。"},{"type":"paragraph","text":"哪知，在这人群纷乱的紧张时刻，正与栈桥遥遥相对的一幢四层大楼上，在一个黑洞洞的窗口里，有一个穿着一身黑色传教士衣服的人，把举在眼前的望远镜，慢慢地放下，转身对身边的一个特务吩咐道:“好象是一对年轻的夫妻。全体出动，立即封锁前海区，把所有的年轻男女全都抓起来!”他的话音刚落，一阵急骤的警报拉响了，接着，大门内咬着尾巴开出了一辆辆满载士兵和警察的摩托车、卡车、囚车，扑向了四面八方……"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\8157030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}