{"id":613071,"date":[{"year":1981,"month":5,"day":8}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"世界之窗","column":"专稿","genre":"","count":"1806","ytitle":"","mtitle":"撒切尔夫人的海湾之行","ftitle":"","authors":["应谦"],"text":[{"type":"paragraph","text":"新华社驻伦敦记者　应谦"},{"type":"paragraph","text":"英国首相撒切尔夫人自四月十九日至二十五日访问了沙特阿拉伯、阿拉伯联合酋长国、阿曼和卡塔尔等海湾国家。此间报纸认为此行“非常成功”，“开辟了有用的新天地”，是一次“历史性的访问”。英国报纸这样高度评价这次访问，不仅因为撒切尔夫人为经济困难的英国赢得了一批军火买卖和其他生意，而且因为此行为西方世界同战略地位重要的海湾国家继续进行“对话”，进一步发展政治和军事关系，实现了“一个良好的开端”。"},{"type":"paragraph","text":"撒切尔夫人是近年来访问海湾国家的第一位英国政府首脑。英国同这个地区虽然有传统的关系，但是自从七十年代初英国撤出苏伊士运河以东之后，对该地区的关系疏远了。保守党于一九七九年重新执政以来，英国对欧洲以外的事务比以往重视多了，中东和海湾地区是它外交的重点之一。去年，英国女王伊利莎白二世访问了沙特阿拉伯。今年，包括国防大臣在内的一些英国政府要员陆续到过海湾地区。此外，英国还同欧洲共同体其他国家一起为寻求中东问题的“全面和平解决”积极奔走。"},{"type":"paragraph","text":"英国保守党政府重视发展同海湾地区的关系，是同整个西方世界在这个地区的利益紧密联系在一起的。西方所需要的石油大部分来自中东和海湾地区。近年来，苏联为了实现其称霸全球的野心，采取从侧翼和外围包抄西欧的策略，出兵侵占阿富汗，意欲南下印度洋，夺取对海湾地区的控制权，切断西方赖以生存的海上石油供应线。英国虽然已经实现石油自给有余，但它清楚，在今天形势下，它与整个西方的命运息息相关，不能坐视中东的石油供应线被苏联切断，使西方陷于被动挨打的局面。英国认为，遏制苏联在海湾地区扩张活动最有效的办法，是由西方帮助海湾国家提高抵御苏联渗透和颠覆的防务能力，以维护这一地区的安全和稳定。撒切尔夫人海湾之行的目的之一，正是为了同那里的领导人探讨如何加强海湾同西方的关系，共同对付苏联的威胁。"},{"type":"paragraph","text":"海湾国家逐步认识到苏联的威胁已经是一个现实问题，必须认真对待。不久前，沙特阿拉伯、科威特、阿拉伯联合酋长国、卡塔尔、阿曼和巴林等六个海湾国家经过协商，决定成立区域性的“合作委员会”，以协调它们的政策和行动。它们一再强调维护海湾的安全是这个地区人民的责任，不希望外界干预，需要的是希望西方国家为它们提供更多各种先进武器。这个要求与西方的利益是一致的。事实上英国和其他西方国家已经在为沙特等海湾国家提供武器。但是海湾国家对美国提议并得到英国支持的关于建立一支用于保护海湾安全的“快速部署部队”的计划并不欢迎。撒切尔夫人在访问中就成立这样一支部队的意图和作用，向这些国家领导人作了说明。她一再强调建立这支部队有助于抵制苏联和其他方面的威胁，有助于保护海湾的石油生产和运输。可是，她的解释工作看来并没有消除一些海湾国家的疑虑。"},{"type":"paragraph","text":"访问期间讨论的另一个主要问题是阿以冲突。海湾国家把解决这个问题看得同抵制苏联威胁同样重要，而且认为两者有不可分割的联系。英国曾经说过，“欧洲共同体一致认为，一九八一年应该是中东问题取得进展的一年”，并且表示要在今年下半年它担任共同体部长理事会主席期间为中东问题的进展作出贡献。海湾国家欢迎英国和欧洲共同体在中东问题上所采取的积极态度，也希望它们的努力能推动中东的和平进程。"},{"type":"paragraph","text":"英国是欧洲共同体去年提出的关于解决阿以冲突的和平倡议的发起国之一。这个倡议的主要内容是:以色列承认巴勒斯坦的自决权，巴勒斯坦承认以色列的边界安全，巴勒斯坦解放组织参加中东和谈。撒切尔夫人在访问期间对海湾国家领导人再次阐述了上述原则，并希望他们运用他们的影响说服巴勒斯坦解放组织接受这一原则。英国的态度比起美国明显偏袒以色列，拒绝同巴勒斯坦解放组织发生接触的做法，显然是一大进步。但是，撒切尔夫人也承认，没有美国的参加，中东问题不可能得到解决:在里根政府制订出对中东的政策之前，连下一步怎么走都无法决定。她还说，欧洲共同体在这个问题上只起辅助作用，要以美国为主。在这种情况下，撤切尔夫人只能同海湾国家领导人交换看法，增加互相了解。不过，海湾国家已经明确地表明了他们的立场，这就是:海湾安全是中东地区安全不可分割的一部分，公正解决巴勒斯坦问题是中东安全与稳定的基本因素。"},{"type":"paragraph","text":"撤切尔夫人的这次访问显示了英国对具有重要战略地位的海湾地区的重视。为了对付苏联霸权主义者在中东的侵略扩张，看来西方世界确实需要改变偏袒以色列的错误态度，认真考虑阿拉伯各国人民的共同愿望，公正、全面地解决巴勒斯坦问题。"}]}