{"id":613192,"date":[{"year":1981,"month":5,"day":11}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2505","ytitle":"","mtitle":"就征收个人所得税问题 税务总局局长答记者问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京五月十日电　财政部税务总局局长刘志城就征收个人所得税问题答新华社记者问问:我国开征个人所得税的意义何在?"},{"type":"paragraph","text":"答:去年九月五届人大第三次会议通过并公布实施的《中华人民共和国个人所得税法》，是我国一项重要的经济立法，是我国税制建设的一项重大措施。"},{"type":"paragraph","text":"一九五千篇一律○年我国公布的《税政实施要则》中就列举有这个税种，当时取名为“薪给报酬所得税”。由于我国实行低工资制，以后又降低了利率，取消了稿酬等，这种税一直没有开征。"},{"type":"paragraph","text":"近年来，我国随着对外经济关系的发展，在外资企业和合资企业中工作的中外籍职工工薪收入比较高:同时又恢复了稿酬制度，还允许私人医师、书画家开业经营等，这就有了征收个人所得税的基础。"},{"type":"paragraph","text":"问:是不是个人的全部所得都要征收个人所得税呢?"},{"type":"paragraph","text":"答:我国个人所得税是新近开征的，还缺少经验，为简化征收工作，采取了列举项目，分别计算征收的办法，即分类所得税制。"},{"type":"paragraph","text":"根据我国实际情况，税法列举征税的所得项目有以下五项:(1)工资、薪金所得:(2)劳务报酬所得:(3)特许权使用费所得:(4)利息、股息、红利所得；(5)财产租赁所得。另外，考虑到我国对外经济往来正在发展，今后还可能出现需要征税的新项目，增列了“经中华人民共和国财政部确定征税的其它所得”一项。"},{"type":"paragraph","text":"问:有哪些所得项目免征个人所得税?"},{"type":"paragraph","text":"答:各国的个人所得税大都有一些免税的项目，或由税法规定，或由案例形成。我国参考各国通行的做法，为了体现国家对某些所得项目的照顾，在个人所得税法和施行细则中列举了一些免税项目。例如，为了提倡个人在科学、技术、文化方面的发明创造，规定科学、技术、文化方面的发明创造成果奖金免税:为了鼓励城乡人民储蓄，对在国家银行、信用社以及国家银行委托其它银行代办的储蓄存款利息免税:为了保证转业、退休干部职工等不减少收入，规定军队干部和战士的转业费、复员费、干部职工的退职费、退休费免税。而在国外，许多国家对退职费和退休费是征税的。同时，按照国际税收惯例，明确各国驻华使馆外交官、领事官和其他享受外交官待遇的人员的薪金所得，以及中国政府参加的国际公约、签订的协议中规定免税的所得免税。除了以上的列举以外，还有一项概括的规定:经中华人民共和国财政部批准免税的所得免税，以便遇到需要特殊照顾的情况时，灵活处理。"},{"type":"paragraph","text":"问:个人为了取得收入，要支付许多费用。在征收个人所得税时，这些费用如何计算?"},{"type":"paragraph","text":"答:在征收个人所得税时要扣除必要的生活、赡养等开支费用，各国都是这样办的。扣除的计算大体是:(1)对本人及赡养人口按人定额扣除生活费，(2)按定额或按实际支用数扣除必要的费用。由于我国刚开始实施这种税，为避免计算过份复杂，本着从简、从轻的原则作出规定。这就是，对个人所得分项计算征收，分项计算费用扣除。如某一个人同时取得工薪收入和劳务收入，在国外一般是合并计算，统一扣除的，我国是采取分别计算的，工薪收入按月计扣生活费用，劳务收入按次计扣费用。对费用的计算，我们采取定额或定率的办法。工资收入每月定额扣除费用八百元，这是参照国外一些标准确定的。根据我们了解的一些国家的材料计算，四口之家每年扣除约为人民币七千到一万元，我们每月扣除八百元，一年是九千六百元。这一标准在国内是很高的，与国外比较也不算低。劳务收入为了计算扣除费用，定了两条标准:收入在四千元以内的都扣八百元，照顾了收入较低的这一层:收入超过四千元的都扣百分之二十，这又考虑到了收入多，费用也相应要增多的情况。比如一个作家或者一项发明，报酬的多少是有差别的，规定上面两种扣除办法，就考虑到在完成这个作品时付出的劳动和支出的费用。至于这些作家或发明家的经常性的工资等项收入，并没有计算在内。"},{"type":"paragraph","text":"问:一个外国人在中国交了税，回国后还要向他的政府交税，这不是对一笔收入重复征税了吗?"},{"type":"paragraph","text":"答:外国人在中国工作取得的收入，按照国际惯例，应认为是来源于中国的收入，根据税收管辖权的原则应该由中国政府征税。这个外国人属于某个国家的公民，他也有义务向其本国政府纳税。这样就产生了一个双重课税的问题。对这个问题，现在有几种处理办法:(1)免税法，有的国家规定对本国公民在国外工作取得的收入，免予征税，就是在向他征税时，不计算他在国外工作所取得的收入。(2)抵免法，就是在计算本国公民的所得税时，他的收入要全部计算，但对他在国外交纳的税款，可在应纳税额中抵免。这些办法都是考虑到纳税人的利益，为避免发生双重课税而订立的。所以一般不会发生重复纳税问题。"},{"type":"paragraph","text":"问:税法对于在中国境内居住的个人，在纳税上按照居住时间长短，分别情况不同对待，这究竟是怎么一回事?"},{"type":"paragraph","text":"答:由于个人取得收入的来源是多方面的，有从中国境内取得，还有从中国境外取得。因此，有必要针对不同情况分别规定时间界限。对从中国境内取得的所得征税，本没有时间界限。那些在中国境内连续居住不超过九十天的个人，其从中国境外雇主取得的所得，虽然也属于来源于中国所得，应该征税；但考虑这一些人往往属于暂时居留，而又是从境外雇主取得所得，所以参考一些国家的做法，规定居住在九十天以内的，对从中国境外雇主取得的所得，免予征税。至于“居住满一年”和“居住超过五年”，则适用于中国境外的所得。按照税法规定，在中国境内居住满一年的个人，从中国境内和境外取得的所得，都要在中国征税。为了贯彻从宽、从简的原则，施行细则明确规定:在中国境内居住满一年，但未超过五年的个人，从中国境外取得的所得，只就汇到中国的部分征税，不汇来的不征:但居住超过五年的，从第六年起，应就从中国境外取得的全部所得征税。"},{"type":"paragraph","text":"问:交纳税款是个人应尽的义务，但是他们能享受到什么权利呢?"},{"type":"paragraph","text":"答:税收是国家对某项收入的无偿分配，这在任何国家都是一样的。它不象商品交换，是不能使用同一尺度，直接计量出权利和义务的关系的。但是，我们是社会主义国家，她用征集起来的税款，投入经济建设，发展交通运输、公用事业、公益事业以及文化娱乐、服务网点等等各项福利事业。对这一切服务于工作和生活的设施，无论何人，包括中国人和住在中国的外国朋友都有享用的权利。从这个意义上讲，在我们国家，义务和权利又是相对应的，对于每一个人也都是等同的。"}]}