{"id":613269,"date":[{"year":1981,"month":5,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"高考参考","genre":"","count":"1333","ytitle":"","mtitle":"着重抓好元素化合物的复习","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东师大二附中高二化学备课组"},{"type":"paragraph","text":"八一届学生使用的化学课本是全国统编教材。这套教材的特点是理论起点较高，理论知识与元素化合物知识并重，同时重视化学实验技能和计算能力的培养。考生复习时应以统编化学教材为依据，以课本中的物质结构、元素周期律、化学平衡和氧化还原等原理为指导，沟通各章节知识之间的内在联系。在掌握理论知识的基础上，再确定重点，对元素化合物知识进行归纳整理。"},{"type":"paragraph","text":"中学化学教材中，元素化合物的内容占据一半以上，它们是化学理论赖以建立的基础。从几届高考试卷的评阅情况看，这一部分也正是考生比较薄弱的环节，因此不可不予以重视。"},{"type":"paragraph","text":"复习有关元素化合物的知识，无非是涉及它们的制备、性质和用途。三者之中，“性质”是中心环节。决定性质的内因是物质的内部结构，而物质的化学性质必须通过它们的各种反应才能表现出来。如何确定这些千差万别化学反应的产物，这是考生经常感到困难的问题。其实从电子转移的观点看，可以把所有的反应分为两大类，即非氧化还原反应和氧化还原反应，而且每类反应也都有一定的规律可循。"},{"type":"paragraph","text":"在非氧化还原反应里，除了包括一部分化合和分解反应外，多数为复分解反应。决定这类反应方向的因素，从产物的性质看，主要可以归纳为下列四种情况。"},{"type":"paragraph","text":"(1)产物之一为气态物质。聚集态为气体的物质主要为某些非金属的氢化物和氧化物。"},{"type":"paragraph","text":"(2)产物之一为沉淀。要正确判断这类反应产物的关键在于确切了解常见无机物在水中的溶解度。因此考生必须熟知化学课本中《酸、碱和盐的溶解性表》。"},{"type":"paragraph","text":"(3)产物之一为弱电解质，主要指水、弱酸(HAc、HCN、H<SUB>2</SUB>CO<SUB>3</SUB>或H<SUB>2</SUB>S)和弱碱(氨水)。"},{"type":"paragraph","text":"(4)产物之一为难解离的络离子。如硫酸铜在氨水中形成铜氨络合物。"},{"type":"paragraph","text":"以上四种个别情况可以在同一个反应中出现，既可彼此加强，也可相互竞争。但只领会上述四条原则是不够的，还必须了解反应进行时所处的具体条件。例如小化肥的生产是通过下列反应实现的:NH<SUB>3</SUB>(气)+CO<SUB>2</SUB>(气)十H<SUB>2</SUB>O(液)=NH<SUB>4</SUB>HCO<SUB>3</SUB>(固)。若按物质的性质来判断，有利于反应向左进行。但考虑到正反应是体积缩小和放热的过程，在实际生产过程中采取了加压和冷却的条件，因此迫使这一反应向着生成NH<SUB>4</SUB>HCO<SUB>3</SUB>的方向进行。"},{"type":"paragraph","text":"至于氧化还原反应，判断这类情况远较前者复杂。但是考生在弄清基本概念和实质的基础上，还是可以从复杂的现象中理出头绪来的。发生氧化还原反应的物质基础，是体系中必须同时存在有氧化剂和还原剂。因此考生首先应该知道常用的氧化剂和还原剂是哪些，再考察它们如何相互作用。"},{"type":"paragraph","text":"氧化还原反应遵循的一般规律是强氧化剂和强还原剂作用生成弱还原剂和弱氧化剂，反之则不行。关于氧化剂的相对强弱，对非金属来说，可以元素周期律为指导。至于还原剂的相对强弱，对金属来说，则可用活动性顺序来衡量。对同一元素的不同化合物来说，还必须掌握它的化合价递变顺序。考生把握了这些规律后，若能进一步熟知一些特例(如同一反应物的自身氧化还原以及某些催化反应等)，那就掌握得更全面了。"},{"type":"paragraph","text":"此外，还应当注意到，化学是一门以实验为基础的学科，考生必须重视化学实验的复习。从前几届考生的试卷分析来看，化学实验方面的题目往往失分。一般实验要求熟练基本操作，正确联接装置，从观察和分析实验现象，得出正确结论。"}]}