{"id":613289,"date":[{"year":1981,"month":5,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1891","ytitle":"","mtitle":"嫉恶如仇　见义勇为","ftitle":"——革命烈士、亚明灯泡厂工人杨钧乐的事迹","authors":["刘校清","应延安"],"text":[{"type":"paragraph","text":"一九八一年四月十三日晚上十点半，寂静的复兴中路淡水路上，突然响起了“捉强盗!捉强盗!”的急促呼喊声。这时，上海亚明灯泡厂工人杨钧乐刚走出家门，只见一个歹徒正从淡水路一条弄堂窜出，仓惶奔逃。杨钧乐连忙追上去捉拿。"},{"type":"paragraph","text":"原来，这天晚上，嵩山妇女用品厂青年女工陈建中班下班回家，途经复兴中路四百零八弄附近，突然遇到两名持刀歹徒拦路抢劫。她大声呼喊，歹徒心慌，分头逃窜。杨钧乐追着其中一个，一直紧追到淡水路二百五十六弄内。这是一条“死”弄堂。"},{"type":"paragraph","text":"“侬让开!否则，我不客气了!”罪犯见无路可逃，紧握三角刮刀，用威胁的口气说。"},{"type":"paragraph","text":"杨钧乐毫不畏惧，奋不顾身扑上去，一把抓住了罪犯。凶恶的罪犯狗急跳墙，用三角刮刀朝杨钧乐的心脏部位猛戳一刀。杨钧乐忍受着剧烈的伤痛，紧紧抱着凶手不放。"},{"type":"paragraph","text":"“我已被他戳了一刀，大家要当心，快抓住他!”杨钧乐高声提醒闻声赶来的群众注意安全。上海仪表元件厂青年工人季培祥、上海互感器厂工人张卫国等同志赶到，用力抱住罪犯，罪犯终于落网了。"},{"type":"paragraph","text":"杨钧乐胸口不断冒出鲜血，染红了衣衫。人们火速送他到附近医院抢救。由于利刀刺入心脏，流血太多，十四日凌晨一时许，这位奋勇捕捉罪犯的好工人停止了呼吸，终年四十七岁。"},{"type":"paragraph","text":"噩耗传到了上海亚明灯泡厂，工人们怀念着这位好工人。青年女工毛孟娟失声痛哭。一次，毛孟娟偶然同杨钧乐谈起，在中班回家途中几次碰到流氓阿飞找麻烦。杨钧乐自告奋勇护送她回家。十五个月来，不管严寒酷暑，刮风下雨，始终没有中断。"},{"type":"paragraph","text":"青年工人杜建勇十分悲伤。他是杨钧乐的徒弟，开始时不安心工作。杨钧乐知道后对他说，他担负的是检验灯泡“心脏”的工作，我们要把牢这一关，否则会有损“亚”字老牌灯泡的声誉。在杨钧乐帮助下，他工作干得不错。"},{"type":"paragraph","text":"工人们记得很清楚，有一天，公安部门打电话给厂部，要给杨钧乐一天公假。那天，他上中班，骑自行车路过东长治路，一伙流氓在打群架，公安人员赶来制止。有一个罪犯逃跑了，杨钧乐骑车紧追。突然从旁边窜出了几个人，拦住杨钧乐，把他打得鼻青眼肿，但他毫不畏缩，勇敢地同这伙流氓作斗争，并忍着痛坚持上班。"},{"type":"paragraph","text":"三车间四号车生产组长周慧君泣不成声地说，杨钧乐生前抢着干份外事，是四号车的好帮手。"},{"type":"paragraph","text":"杨钧乐是三车间灯泡拷灯工，负责检查灯泡质量，平时对工作一丝不苟。有一次，车间里积压了大批没有焊上锡的灯泡，长此下去会使灯泡损坏。杨钧乐焦急万分，不声不响地提前二个小时上班，帮助焊锡，使这批灯泡及时出厂。"},{"type":"paragraph","text":"去年十一月的一天，三车间堆放玻壳场地的自来水管爆裂，地上淌满了水，给轧壳工段运送玻壳带来了困难。这时，正在紧张工作着的杨钧乐，眼看封口车因玻壳接不上快要停车了，他心急如焚。“水怕什么，车间没有玻壳要停车啦!”他说着，就卷起裤脚向轧壳工段走去。他趟着水，把空竹架拉进去，又把扎好的玻壳架子拉出来。初冬的寒气，湿透的裤脚，满鞋的冷水，他全然不顾。在他的影响下，大家也都欢快地干起来，保证了生产正常进行。"},{"type":"paragraph","text":"他在拷灯时，看到竹架损坏了，就利用业余时间，使一批废物起死回生。焊锡时，他不厌其烦地把一小段一小段锡条头接起来使用。有时，他看到装头车底下有不少灯头时，总是一个一个地拣起来交给装头工再使用，提醒他们要注意节约。有人不理解他为啥这样做。杨钧乐语重心长地说:“一只灯头虽然只有几分钱，但也要注意节约。我们不能光算自己口袋里的钱，不算国家的钱。”"},{"type":"paragraph","text":"杨钧乐掌握了多种技能，有时自动焊锡机发生故障，修理人员不在，他就主动帮助修理。焊锡工缺少，他就去顶班。他出色的工作，受到同志们的赞扬，去年被车间命名为生产能手。"},{"type":"paragraph","text":"在杨钧乐居住的淡水路二百六十六弄，四邻街坊闻悉噩耗，许多人流下了眼泪，追忆着杨钧乐助人为乐的许多事迹。杨钧乐既会装修水电，又会干泥水、油漆、木工，也会做裁缝、鞋匠，二十年来，他热情为四邻服务。"},{"type":"paragraph","text":"十二号的自来水龙头有毛病，他及时修好；"},{"type":"paragraph","text":"六号一户人家的一辆自行车坏了，他热情帮助修理；"},{"type":"paragraph","text":"六号里一位老妈妈身体不好，胃口又差，很想吃“沙河粉”。杨钧乐知道后，特地为老妈妈买来了这种食品。"},{"type":"paragraph","text":"好工人杨钧乐牺牲后，亚明灯泡厂党委和仪表局党委先后发出了关于《开展学习杨钧乐同志英勇事迹的决定》和关于《杨钧乐同志奋勇追捕抢劫犯英勇献身的通报》，并召开了表彰大会，杨钧乐被追记一等功。该厂还举办了《杨钧乐生平事迹展览会》。一批批群众络绎不绝参观，在留言簿上纷纷写道:要学习杨钧乐爱憎分明的政治立场，认真踏实的工作态度，艰苦朴素的生活作风，舍己为人的革命精神，搞好本职工作，为四化多作贡献。"},{"type":"paragraph","text":"日前，上海市人民政府批准杨钧乐同志为革命烈士。"},{"type":"paragraph","text":"本报通讯　员　刘校清"},{"type":"paragraph","text":"本报记者　应延安"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815D020101.JPG\">"}]}