{"id":613280,"date":[{"year":1981,"month":5,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3326","ytitle":"","mtitle":"科学技术应主要为经济建设服务","ftitle":"","authors":["本报特约评论员"],"text":[{"type":"paragraph","text":"本报特约评论员"},{"type":"paragraph","text":"党的十一届三中全会以来，我们的各项工作在总结经验教训的基础上发生了很大变化。最近一个时期，经济工作和科学技术工作又对长时期以来的“左”的错误指导思想影响进行了清理。经济工作正在探索走出一条从我国国情出发发展经济的新路子。科学技术工作也进一步明确了今后一个时期的发展方针。今后科学技术发展方针的基本点，就是科学技术应主要为经济建设服务，或者说，科学技术应以促进国民经济的发展作为主要任务。"},{"type":"paragraph","text":"建国以来，我国的科学技术工作取得了很大成绩，培养和锻炼了一支有觉悟、有能力的科学技术队伍。这支队伍在比较困难的条件下，发扬艰苦奋斗的革命精神，勤勤恳恳，忘我工作，刻苦钻研，在为国防建设、经济建设、提高人民健康水平和改善人民生活等方面的服务中，解决了许多重大科学技术问题，取得了一批具有国际先进水平的科研成果。许多科研成果运用到生产建设中，对经济建设起了促进作用。从总的方面看，我们的科学技术在为经济建设服务方面是做出了贡献的。"},{"type":"paragraph","text":"近几年来，为改变轻视科学技术和对科学技术人员的不正确认识，各方面做了大量的工作，我国的科学技术事业得到了恢复和发展。但是，在我们的干部队伍中，至今仍有一些同志对科学技术的重要性认识不足。不少做经济工作的同志，还不懂依靠和借重科学技术的力量来推动经济的发展。在使用和培养科学技术人员方面，也有一些迫切问题需要解决。在科学技术工作本身，也还存在一些问题。比如，科学技术的发展目标和重点、事业规模、发展速度等方面，有要求过高过急、盲目赶超、片面追求高精尖项目，而对量大面广的生产技术重视不够的问题:有对经济发展的实际需要结合不够紧密、对经济效果不够重视的问题:也有科研成果的推广应用和引进技术的消化吸收做得较差的问题，等等。存在这些问题，原因是多方面的。有科学技术的任务、项目安排、体制、政策问题等，而最重要的，则是科学技术发展的方针还不够明确:科学技术的发展，从我国国情和现实情况出发考虑不够，没有把我国科学技术的主要力量，集中到为发展国民经济服务这个方向上来。因此，在整个科技工作中，进一步明确发展的方针，是至关紧要的问题。"},{"type":"paragraph","text":"为了彻底摆脱长时期来我国经济工作中存在的“左”的错误指导思想的影响，我国经济的发展方针必须实行转变。总结过去的经验教训，我们今后经济发展的主要出路在于提高经济效果。好的经济效果从何而来呢?经过各方面的研究，今后需要从主要靠多上基本建设，多铺新摊子，大量增加能源消耗和原材料消耗的路子，转移到主要靠发挥现有企业的作用，进行合理的技术改造，提高质量，降低消耗和降低成本方面来。走这条路子，就必须寻求和借重科学技术的力量，必须更多地依靠科学技术来实现经济的增长。"},{"type":"paragraph","text":"这个方针是在总结国内外科学技术发展经验的基础上，有针对性地提出来的。其目的就是要使科学技术能为经济发展解决一些重大问题，使科学技术对经济的发展起到更大的促进作用。现代科学技术，已渗透到社会生产和社会生活的各个方面。科学技术的门类很多，应当为经济建设、国防建设、提高人民健康水平和改善人民生活等各个方面服务，但主要应当为经济建设服务，特别是要为国民经济中具有重大经济效果的任务服务。在我们的四个现代化建设中，经济建设是核心。把国民经济搞上去，使我国工农业产品的质量有一个较大的提高，使工农业生产的能源消耗和原材料消耗有一个较大的降低，使我国的经济在一个新的技术基础上得到持续地健康地发展，是摆在全国人民面前的一个中心任务。把国民经济搞上去，也就为搞好国防建设、提高人民健康水平和改善人民生活，创造了一个最基本的条件。而要实现这一任务，必须依靠科学技术。"},{"type":"paragraph","text":"把促进经济发展作为科学技术的主要任务，就要求我们:使科学技术与经济、社会的发展紧密结合起来，互相衔接，协调发展，使科学技术对国家的经济决策和发展战略起到重要的影响；要动员和组织全国各方面的科学技术力量，大力加强生产技术的研究，在提高我国产品质量和降低消耗方面做出显著成绩:在充实和加强独立科研机构的同时，进一步开展企业的科学技术研究:基础研究不能忽视，但要把主要力量用于应用研究和开发研究:新课题的研究工作要做，但要重视引进适合我国情况的先进技术及其消化吸收，特别要重视国内外科研成果和先进技术的推广应用。"},{"type":"paragraph","text":"使科学技术与经济、社会协调发展，不仅是科学技术发展的方针问题，也是整个国民经济的发展方针问题。近二、三十年来，科学技术进步在经济发展中起着越来越大的作用。必须注意克服科学技术和经济工作互相脱节的毛病，把科学技术与经济、社会的发展结合起来考虑。"},{"type":"paragraph","text":"我们在某些难度很大的尖端技术方面，取得了不少重要的成就，但现有工业交通企业的技术水平，大多数都比较落后。这里就有一个工作重点的安排和技术的移植问题。我们必须大力加强生产技术的研究。生产技术的研究，应以发展人民需要的、价廉物美的商品为目的。要提高出口产品在国际市场上的竞争能力。要组织好相关技术的配套，组织好科研、设计、生产的配套，以利于形成直接的生产力。技术的选择是一个重大的问题。要切切实实地从我国的实际情况出发，选择适宜的先进技术。既要重视技术评价，又要讲求经济效果。"},{"type":"paragraph","text":"开展企业的科学技术研究，是加强生产技术研究和改革科研体制的一项重要措施。企业的科学研究，一般具有与生产结合比较紧密、易于推广应用、又可以充分利用企业现有科学技术力量和试验手段等有利条件，应根据需要和可能，在发展新产品、采用新技术、新工艺等技术改造方面，做出尽可能多的贡献。"},{"type":"paragraph","text":"近几年来，科研成果得到推广应用的比重已有所提高。但从整体来看，将已有的科研成果应用推广到生产建设中去，仍存在不少问题。其中既有生产单位采用先进技术的内在动力问题，也有体制、政策(包括价格、利润、税收、信贷等)和资金来源的渠道问题。要在当前和近期使我国工农业的生产技术水平得到显著提高，主要的办法，就是把已有的科研成果和从国外引进的先进技术加以消化吸收应用到生产建设中去，这是最可靠最实际的途径。我们各个领域都不同程度地取得了一批科研成果，其中有些是重大的和可以广泛应用的。近几年我们从国外也引进了一些技术，成套设备进口中也包括有一定比例的技术。我们在国防科研方面取得的成就中，在不影响保密的条件下，也有不少可以向民用方面移植的。我们要想方设法充分利用这些重要财富。"},{"type":"paragraph","text":"从国外引进适合我国情况的先进技术，是我国经济发展和科学技术发展的一项长期方针。今后一个时期，重点应放在学习和消化、吸收上。引进什么技术，必须有所选择，并且要采取多种方式。几年来我们通过对文献资料的调查研究、国际间科技合作与交流、样品分析等方法，取得了较好的效果，这方面的工作应继续加强。真正把引进技术加以消化、吸收和推广应用，我们的实践还不多，要通过一些消化吸收的试点工作和调查研究，取得一些经验，一步一步地开展起来。"},{"type":"paragraph","text":"科学技术主要为发展国民经济服务，并不是意味着其他方面的科技工作可以削弱。我国的科学技术事业整个说来是个短线。不少方面都需要加强和发展。要接受过去经常发生片面性的经验教训，对今后科学技术的发展方针要辩证地全面地理解。在强调应用研究、发展研究、生产技术和近期发展需要的时候，对于基础理论研究、尖端技术和远期发展需要，也要作出适当的安排。科学技术的发展有它本身的规律和特点。科学技术要走在生产建设的前面。基础理论研究是科学技术研究的一个重要的组成部分，对于现代科学技术的整体发展有着重要的作用，今后应在稳定的基础上逐步有所发展。尖端技术在整个科学技术发展中起着带头的作用，也要适当地安排一些。围绕近期经济发展需要安排的项目是主要的，但也要为下一步经济的发展作些储备，远期项目也要安排一些。既分清主次，又统筹全局，这样才能使科学技术更好地为发展国民经济服务。"},{"type":"paragraph","text":"要使科学技术为发展国民经济服务的方针得到贯彻落实，首先要编制好科学技术与经济、社会发展结合起来的五年计划和十年设想。要把各方面的科学技术力量动员、组织起来，经过认真的调查研究，正确地提出任务，一手抓已有成果和引进技术的推广应用，一手抓科学研究和引进技术，再加上科技体制的逐步改革，我国的国民经济和科学技术事业必将得到新的较大的发展。"}]}