{"id":613339,"date":[{"year":1981,"month":5,"day":14}],"page":"2","source":"本报","region":"南昌","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"4469","ytitle":"","mtitle":"与死神搏斗","ftitle":"——优秀共产党员、模范工程师陈建华的事迹","authors":["赖荣栋","吴庆杰","罗坤"],"text":[{"type":"paragraph","text":"四月十七日下午，第二机械工业部政治部在七二一矿举，行大会，授予水文地质工程师陈建华以“优秀共产党员、模范工程师”的荣誉称号。人们传颂着陈建华的先进事迹，也不禁回想起他与癌症斗争的前前后后……"},{"type":"paragraph","text":"那还是一九七八年六月初，在南昌市江西医学院一附院，一位耳戴助听器的中年男子被确诊为“中晚期鼻咽癌”。当他无意中得知这个结论以后，犹如晴天霹雳，他竭力克制着，才使自己镇静下来。"},{"type":"paragraph","text":"他，就是七二一矿水文地质工程师陈建华，刚满四十一岁，在矿山水文地质战线上战斗了十九年。他万万没有想到，正当自己年富力强、奋发有为的时候，死神即将来到自己面前。现在，他面临着一场严峻的考试。在这场考试中，陈建华以顽强的毅力，向党交出了一份辉煌的答卷。"},{"type":"paragraph","text":"加快步伐"},{"type":"paragraph","text":"一个事业心强的人，没有什么比半途而废更痛苦的了。陈建华恳求大夫:“请您告诉我，我到底还能活多久?”“不要紧，只要抓紧治疗，你会好起来的。”“您不要瞒着我，”陈建华恳切地说:“您要给我说实话，让我好好安排时间干些事情。”“你就放心治病吧，工作以后再做。”“以后……以后就做不成了。”他摇头叹息起来，两行泪水沿着苍白的脸颊流了下来。"},{"type":"paragraph","text":"陈建华在痛苦之后，振作起来了。他决心加快步伐为党工作。六月中旬，他在苏州医学院治疗期间，给领导写了一封信，说:“我对癌症毫无恐惧，个人的生死很少去考虑……毛泽东思想的哺育和党的多年教育与培养，使我知道人为什么活着……我知道自己的生命是有限的了，但我一定配合医生，排除万难，积极治疗，争取早日返回工作岗位。哪怕只能再活三年五年，只要能为四个现代化的社会主义大厦添上一块砖瓦，也就心满意足了。”"},{"type":"paragraph","text":"第一个放射疗程结束了。主治大夫再三嘱咐他:“回去后，首先要休息三个月，什么也别干，按时服药，定期到医院检查。”大夫还把注意事项写在纸上，交给他的妻子，要她负责监督。"},{"type":"paragraph","text":"但陈建华一回到矿上医院，就把大夫的嘱咐丢在脑后。在病床上，他不顾自己衰弱的身体，忍着剧痛，马上撰写起本矿修建白云水库的水文工程地质报告。"},{"type":"paragraph","text":"白云水库破土动工了。当陈建华得知坝址基岩发现裂隙的情况后，不顾领导和同志们阻拦，坚决要求亲自去考察。"},{"type":"paragraph","text":"白云水库坝址建筑在两个悬崖峭壁之间，到达谷底要爬五十多米的陡坡。水文工小张对他说:“你在这里等候，我下去就行了。”"},{"type":"paragraph","text":"“不行，”陈建华说:“干我们这一行，就要到第一线去取得数据，还是我们两人一起下去吧。”"},{"type":"paragraph","text":"他们沿着峭壁上的风管，攀着树枝，一步一步探身下去，对断层、裂隙进行详细的素描，并作了认真记录。骄阳似火，热气灼人。陈建华每跨一步都要付出极大的努力。他大口大口地喘着气，汗水湿透了衣衫，实在支持不住时，就靠在岩壁上歇一歇，一直工作了两个多小时。回矿后，他根据现场调查的情况，及时提出了处理意见。"},{"type":"paragraph","text":"矿领导十分关心陈建华的身体，规定他在病情稳定的情况下，也只能工作半天。但陈建华知道自己时间不多了，要抓紧干。对他来说，几乎没有什么全天、半天、白天、黑夜之分，他总觉得事情做不完，时间不够用。井下水文地质情况有了新变化，他要下井观测:开出了新巷道，他要去进行了解；刮风下雨，他要按时记录气象资料……"},{"type":"paragraph","text":"邹家山竖井要在河床下继续开拓，根据原设计要求，需要打五百米深的探水孔。陈建华根据新获得的地质资料，及时写出报告，建议不打专门超前探水孔。实践表明，他的判断是正确的。"},{"type":"paragraph","text":"陈建华又根据领导和各部门的要求，花了三、四个月的时间，把自己多年考察、测量、记录下来的水文资料，精心绘制了一幅图，把全矿的储水能力、能量、标高，以及各个时期的流量等都一一标明，使领导和各部门对本矿供排水情况能了如指掌。"},{"type":"paragraph","text":"过度的劳累使陈建华的身体更弱了，妻子十分心疼。一次，当他准备去沙洲分矿井下考察时，妻子拦住他，劝他要爱惜自己的身体，也希望他为家庭想想。陈建华的家庭确实有许多困难:妻子患有类风湿关节炎，经常卧床不起；大孩子又聋又哑，最小的孩子才七岁:还有高龄父母。在婉言劝慰妻子以后，他又迈着艰难的步伐，朝通向矿井的大路走去。"},{"type":"paragraph","text":"争分夺秒"},{"type":"paragraph","text":"凶恶的癌细胞在陈建华的肌体内扩散了。他的手臂、下颚、腹股沟先后出现肿瘤。一九八O年初，经医院穿刺检查，诊断为髂窝淋巴结远处转移。"},{"type":"paragraph","text":"陈建华明白:属于自己的时间更少了，他要紧紧地攥住现在的每分每秒!"},{"type":"paragraph","text":"在南昌放疗期间，正是严冬季节。陈建华买了一个火笼，每天除了继续治疗，就搂着火笼伏在床边整理资料。后来，江西省二机局领导发现了这个情况，特意为他安排了一个临时办公室。十多天后，他编写出了《沙洲矿床基建勘探储量报告——水文地质部分》。春节期间，他回到家里也不休息，又继续编写出了《湖港、河亢背矿床基建勘探储量报告——水文地质部分》。"},{"type":"paragraph","text":"一九八○年三月，陈建华的白血球迅速下降，不能再进行放疗了。五月，他进了矿医院住院化疗。病历上写着:鼻咽癌晚期，肺部转移性肿瘤，伴有胸腔积液。"},{"type":"paragraph","text":"他感到死神已经一步步向自己逼近了。他把办公室里的绘图用具、书刊、资料全部搬进了病室，抓紧时间工作。领导和同志们到医院来看他，他也只是简短地交谈几句，就催人快走。"},{"type":"paragraph","text":"夜深了，陈建华病室里的灯光依然亮着。护士推开门，只见他趴在桌子上又写又画，忙个不停。护士催他上床休息，并替他关上灯。但护士一走，他又悄悄地爬了起来。妻子在病房里守护时，一到熄灯时间，就强行关灯。谁知，陈建华等妻子一睡熟，就悄悄爬起来，把凳子搬到走廊上，继续做他的工作。"},{"type":"paragraph","text":"夏日的一个深夜，陈建华躲开妻子的监督，正在走廊上一个劲地写着，突然右下腹绞痛起来，他扶着墙壁走回病室，叫醒了妻子。妻子见他脸色铁青，大汗淋漓，赶紧找来医生，医生诊断为急性阑尾炎，第二天就做了阑尾切除手术。"},{"type":"paragraph","text":"手术后的第二天上午，副矿长金显扬去看他。一进门，只见他斜靠在床上，专心致志地修改着《再谈矿井涌水量预测计算参数选择》的论文。陈建华一见副矿长，慌忙把材料往身后藏。金显扬抢过材料，生气了:“你这个同志这样可不行啊，材料我没收了!”陈建华急了，下床来争夺材料。金显扬连忙扶住他，严肃地说:"},{"type":"paragraph","text":"“老陈，昨天刚动手术，怎么能这样干呢?”"},{"type":"paragraph","text":"“我为党工作的时间不多了，您就让我多干点吧!我干着痛快些。”陈建华眼含热泪，哽咽着说。"},{"type":"paragraph","text":"打字员彭娟看到这种场面，激动地说:“材料交给我吧，我来打印。”"},{"type":"paragraph","text":"“不，还是还给我，个别地方我再作些修改。”陈建华恳求着。"},{"type":"paragraph","text":"金显扬想了一想，断然地说:“老陈，我答应你的要求，但有一个条件，四天之内不许走动，十天之内不能工作。”"},{"type":"paragraph","text":"“可以，可以。”陈建华满口答应。"},{"type":"paragraph","text":"刚过十天，金显扬就收到了陈建华在手术后写的一份近一万字的《对“721——2·3工程深部，开采初步设计”矿井涌水量计算及有关防排水问题的建议》，另外还有一张专门写给他的纸条。上面写道:“首先，我要向您认错，您要我四天内不许走动，我违反了……”金显扬的眼眶里不禁涌出了晶莹的泪珠。"},{"type":"paragraph","text":"最后冲刺"},{"type":"paragraph","text":"癌细胞在陈建华身上继续扩散。那时候，这个垂危的病人，在想些什么呢?"},{"type":"paragraph","text":"机关党委的一位负责同志来到陈建华病榻前。陈建华黯淡的眸子突然焕发出光彩，说话的声音在颤动:"},{"type":"paragraph","text":"“我给组织上写过六、七份入党申请书，这个愿望已有二十多年了……现在我要为四化作更多贡献已不可能了，在我未死之前，要是我能够亲手交上两、三个月的党费，便是我最大的幸福。”"},{"type":"paragraph","text":"矿党委很关心陈建华的入党问题。地质处的支部大会开了一下午，发言的同志一个接着一个，赞扬陈建华与癌症作斗争，抓紧时间为党工作的精神。"},{"type":"paragraph","text":"一九八○年的党的生日前夕——六月三十日晚上，矿部用小车把陈建华从医院接到了会场，参加入党宣誓仪式。面对鲜红的党旗，他百感交集，禁不住流出了热泪。"},{"type":"paragraph","text":"机关党委的一位负责人送陈建华从会场出来时，陈建华突然抓住这位负责人的手，苍白的脸上现出一片红晕，他激动地说:“我二十多年的愿望终于实现了!我的生命虽然不长了，而党组织给我的政治生命是永存的!”"},{"type":"paragraph","text":"回到病房，他颤巍巍地握住妻子的手，叙说着幸福的情景。然而，兴奋中他又感到内疚:党无微不至地关怀我，培养我，而我过去做的工作太少了。"},{"type":"paragraph","text":"“我还能为党做点什么呢?”陈建华心里翻腾着。他的目光落在桌上那些笔记本上。他想，这些本子上记载着矿区二十年来的水文地质数据和资料，不仅是自己和同志们观测考察的结果，而且凝聚着群众的劳动和智慧，我没有权利把它带进坟墓。他决定把它们分门别类地整理成册。"},{"type":"paragraph","text":"此时，他左侧腹股沟淋巴结不断肿大，常常腹泻并伴有低热。然而，党的关怀使他力量倍增。他现在是作为一个无产阶级先锋战士在战斗，他要竭尽全部力量，进行最后的冲刺!"},{"type":"paragraph","text":"他不顾病痛，咬着牙坚持工作。咳嗽得太厉害了，就在室内走几步再干:胸闷头昏，就伏案休息片刻后再写。母亲见他不分白天黑夜地写东西，咳嗽起来浑身抽缩成一团，心疼地说:“孩子，歇一会吧，看把你累的。”“好，好。”他嘴里说着，笔尖仍然在写着。"},{"type":"paragraph","text":"中秋节到了，细，心的妻子买回了他喜欢吃的鸭子和鲜鱼，兴冲冲地来到病室，要他回家和妈妈、孩子一起过个节。陈建华却指着桌上没有绘完的图表，摇着头:“不行1我没有时间。”"},{"type":"paragraph","text":"自从铺开这个摊子后，他查阅了二十年来的全部原始资料，翻阅了自己先后写过的近七十篇水文地质报告，对大量的文字、繁杂的数据、众多的图表，进行了分类、计算、测绘。九月二十七日，一本写了一万多字说明和六千多个精确的数据、画了九十三幅图表的《七二一矿水文地质综合图表集》，终于誊写、编绘、装订完毕了。这时，他如释重负，极度兴奋，苍白的脸上泛起了胜利的喜悦。"},{"type":"paragraph","text":"他拿着图表集给医生、护士看，嘴里不停地说着:“我写好了!我写好了!”"},{"type":"paragraph","text":"他拿着图表集急匆匆地走出了医院。在矿部办公楼的楼梯口，迎面碰上副矿长金显扬。"},{"type":"paragraph","text":"“老陈，你怎么又从医院里溜出来了?”"},{"type":"paragraph","text":"陈建华气喘吁吁地指着手上的图表集，吃力地说着:“我没想到，我能……把这个材料……搞完。请您……看看，请……同志们提……意见，修改……”他喘息着，声音越来越微弱。"},{"type":"paragraph","text":"金显扬从陈建华抖动着的手里接过图表集，一页一页地翻着，这里面包括了七二一矿的矿床水文地质、气象、水和供水等各种原始资料和图表，他心里惊叹着:“这样整套的综合图表集，即使是一个健康的人，少说也得半年时间才能编绘出来，他哪来这么多时间和精力?他完全是拼命赶出来的呀!”望着已经奄奄一息的病人，看着精心制作的综合图表集，金显扬不禁心潮翻滚:世界上真有这么顽强的好汉，这么忘我的人!"},{"type":"paragraph","text":"这本综合图表集经过有关部门水文地质主管工程师的技术鉴定，认为它“对七二一矿的土建工程、矿山的开采工程、水冶工程和环境保护等的设计和施工都是十分必要的原始数据，是非常宝贵的基础资料，对设计和生产都有很大的价值”。"},{"type":"paragraph","text":"可是，陈建华回到医院后就躺倒了，从此再也没有起来。过了十三天，他就与世长辞了。"},{"type":"paragraph","text":"“春蚕到死丝方尽，蜡炬成灰泪始干”。陈建华从确诊为癌症到停止呼吸，同病魔英勇搏斗了两年零五个月。在此期间，他共撰写了七篇近十万字的水文地质专题报告、论文和建议。他为建设宏伟而壮丽的社会主义现代化事业的忘我精神，将激励着千千万万的人们排除万难，奋勇向前!"},{"type":"paragraph","text":"赖荣栋"},{"type":"paragraph","text":"吴庆杰"},{"type":"paragraph","text":"本报特约记者　罗坤"},{"type":"paragraph","text":"(本报南昌专稿)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815E020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈建华同志遗像　钟一民摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟一民</FONT>"}]}