{"id":613305,"date":[{"year":1981,"month":5,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1481","ytitle":"","mtitle":"柔石办学的故事","ftitle":"","authors":["李广德"],"text":[{"type":"paragraph","text":"李广德"},{"type":"paragraph","text":"柔石是左联五烈士之一、著名作家。然而你可知道，他还是个好教师呢?这里记叙的就是柔石创办学校和从事教学的几个小故事。"},{"type":"paragraph","text":"“莫忘人生真正的意义”"},{"type":"paragraph","text":"十几个小朋友围在一个留着平头的年青教师身旁，叽叽喳喳地象一群小喜鹊:"},{"type":"paragraph","text":"“赵先生，你下个星期天再带我们去远足好吗?”"},{"type":"paragraph","text":"“你们走得动吗?”那个前额晶亮的年青老师说。"},{"type":"paragraph","text":"“走得动!走得动!”"},{"type":"paragraph","text":"“好!我带你们去。还去慈湖吗?”"},{"type":"paragraph","text":"“不，去西辕岭，爬山好玩着呢!”"},{"type":"paragraph","text":"“好的，就带你们去西辕岭。今天很累了，大家都回去吧。你们爸妈在等着你们吃晚饭呢。”"},{"type":"paragraph","text":"这个赵老师就是柔石。他送走了学生，返身回到任教的慈溪普迪小、学，迎面遇到一位比他年岁稍大一点的钱老师，他告诉柔石:校长林黎叙下午来，问他到哪里去了。"},{"type":"paragraph","text":"“到哪去?到慈湖远足去。整天把学生关在教室里，怎么行?我带他们到慈湖，看看大自然的风光，学点活知识，不可以吗!”柔石很气愤地说。"},{"type":"paragraph","text":"钱老师表示同情地说:“你说得对，可对姓林的还要小心点。”说完就告辞回家了。"},{"type":"paragraph","text":"柔石心里想，林黎叙自己一身兼十所小学校长，只知捞钱，不管教师待遇低微，更不懂学校管理，我在这里真是苦闷、无聊!他从杭州“一师”毕业后，曾经受聘做过几个月家庭教师。年底辞去，回到家乡宁海。这一年年初，才由妻兄介绍到普迪小学任教，虽说谋生不易，但他真不想呆在这里!可是当他看到桌上的学生的作业本，顿时感到自己肩上的重量。他打开作业本，手执毛笔精心批改起来，疲劳和不快早已驱赶到九霄云外。"},{"type":"paragraph","text":"夜深了，他阅改好全部作业簿，又打开日记本，写道:“平复，莫忘人生真正的意义，你立身的价值。”他躺在床上还想着:明天要给学生讲一个勇敢的孩子的故事……"},{"type":"paragraph","text":"“教育储蓄会”"},{"type":"paragraph","text":"一九二七年炎夏的一天，柔石辞去镇海中学教务主任的职务，回到故乡宁海。在归路中，他想:北伐军已经光复浙江，自己在北京大学当旁听生时学到的哲学、英文知识，可以贡献给家乡亲人了!在镇海中学时，他曾帮助家乡的青年筹办宁海中学。此次回乡之前他给家人写信，也谈到他回乡的目的:“一为中学根基未稳欲筹定基金，立了案耶。二为宁海教育幼稚，欲稍事发展，以开展宁地之文化。”"},{"type":"paragraph","text":"回到家乡之后，他忙着参加开办义务性的暑期补习班。他看到家乡许多青少年都因家境贫苦无法升学，心中十分忧虑:怎么办才好呢?有一天，他看到报纸上有一则有奖储蓄开奖的消息，就想:储蓄是个好办法。他和一些教师、学生商量后，就发起组织了一个“教育储蓄会”，使那些无法升学的贫苦青少年，可以从中得到一些资助。师生们都说:“教育储蓄会是一个自助自济的好组织!”"},{"type":"paragraph","text":"拒收礼物的教育局长"},{"type":"paragraph","text":"柔石在宁海县教育界的影响越来越大。在他返乡的第二年(一九二八)初，就担任了宁海县教育局长，这时他才二十七岁。他一方面同以当地学阀金民清为代表的反动势力进行斗争，努力改革全县教育，铲除教育界的封建势力，充实新生力量；另一方面积极募款集资，筹建宁海中学校舍，并经多方奔走，将学校改为县立中学。当时，宁海中学经费来源困难，他就将仅有的学费收入拿出来，按教师的家庭情况分配，有时自己分文不取。听到师生赞扬他具有克己奉公的美德时，他总想:做人就要于大众有益处。而早在杭州“一师”求学时，他就对自己提出要“修养品性，完美人格”。"},{"type":"paragraph","text":"他是言行不二的。在他担任教育周长以后，下面的一些校长还按照过去的惯例，每逢过年过节，带着各种各样的礼物前来送礼。可是身为“局长大人”的柔石却一概谢绝。因此，校长们都觉得新奇，有的校长说:这样廉洁的局长，我还没有见到过呢。人们看到他瞪着一双很深的近视眼，语气委婉地谢绝礼物的神态，就会想到这位赵局长的性格正如他的笔名——柔石一样:既和蔼又公正，柔中有刚。"}]}