{"id":613361,"date":[{"year":1981,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"怎样认识社会主义时期政治和经济的关系?,思想评论","genre":"","count":"1844","ytitle":"","mtitle":"“行这一套”怎么办?","ftitle":"","authors":["王涵"],"text":[{"type":"paragraph","text":"王涵"},{"type":"paragraph","text":"现在，有些青年人反映“结不起婚”，就是说，花费太大，吃不消。据说，现在结婚“四十八只脚”，已成“老黄历”，行的是“全鸡(机)全鸭”(全机指收音机、电视机、录音机、缝纫机、照相机等:全鸭指鸭绒被头、鸭绒枕头、鸭绒衣服等)。手头有一个材料，颇能说明这一点。"},{"type":"paragraph","text":"本市有关领导部门最近对市区十一对新结婚家庭费用开支，作了一次典型调查。这十一对新结婚职工共用去结婚费用三万二千四百四十六元，平均每对二千九百五十元。其中:四千元以上的二对:三千元—四千元的三对；二千五百元一三千元的二对；一千五百元一二千元的四对。"},{"type":"paragraph","text":"数字有时比道理更能说明问题。请想一想:一对已达结婚年龄的青年工人，如果他(她)的月收入是四十五一五十五元，那么，他们为筹备这场婚事，按调查的平均每对支出——二千九百五十元计算，那么，就得把二年一三年的工资分文不花，全部积存起来，才能应付过去；如果以平均参加工作六年后才结婚计算，那就是说，一个青年工人自参加工作到结婚，就得一直节衣缩食，除吃饭、穿衣的花费之外，要把余下的钱全部攒下来，一直攒到举行婚礼那一天为止(弄得不好，结婚又是还债的开始)。随着结婚讲排场的风气愈演愈烈，支出还有“看涨”的趋向，难怪有些青年要发出“结不起婚”的感叹了。"},{"type":"paragraph","text":"我们不反对把婚事办得热烈、隆重一些。结婚是人生一件大事，添些必备的日用家具、衣物，亲朋欢聚一下，那是人之常情，无可非议。随着人们生活水平的逐步提高，新房里生活“设施”有所变化，也是理所当然的。从这一生活侧面中，我们不是确实感觉到人民的生活有所改善吗?这十一对新结婚户用于购置的高档耐用品中，就有12英寸电视机8台，收音机4台，三五牌台钟6只，缝纫机5架，电风扇5台，录音机1台。这样的生活水平，在五十年代、六十年代，是不多见的。"},{"type":"paragraph","text":"值得研究一下的是，在这平均二十九百五十元的支出之中，有没有可以节省的地方?我看是大大的有。比如酒席、喜糖两项:十一户共办酒席九十三桌，花去四千七百三十一元，平均每对办酒席85桌，每桌五十九元，最高一对办七十九桌:十一户买喜糖共一千一百零八斤，平均每户一百零一斤(一百九十九元)，最高的一户二百斤(四百元)。这样的花费，显然是太过分了，已经是近乎铺张了。试想，仅结婚请吃一项，就得花去一个青年工人几乎一年的工资，这有什么必要呢?有人以为办酒不吃亏，吃酒的人要送礼。是的，被请吃的当然要送人情，据说送的“人情”，一般也要十元以上。但是，今天我请吃，你送礼，过了几天，你却会不断收到“请吃”招呼，于是不得不拿出一个月的工资来“分期偿还”。所以，结婚大请其客，这无论对请与被请者来说，都不免是一种负担。"},{"type":"paragraph","text":"崇尚铺张、竞相效尤，以豪华为荣，以节俭为耻，这决不是一个好的兆头。历览前贤国与家，成由勤俭败由奢。唐朝诗人李山甫还写过一首题为《上元怀古》的诗:“南朝天子爱风流，尽守江山不到头，总是战争收拾得，却因歌舞破除休，尧行道德终无敌，秦把金汤可自由?试问繁华何处有，雨苔烟草古城秋。”这首诗写得并不算好，明朝开国皇帝朱元璋却把它写在屏风上，朝夕吟诵，引起自己的警惕。朱元璋的行动，是不是也可以引起我们一点思索呢。这当然不是说，结婚多办了几席酒，中国就要亡国:但是，社会风气对人们思想的影响，以致对整个社会经济生活的影响，却是不可忽视的。据有关部门预测，今年本市将有30万对新婚户。如果我们每一对结婚户都能节省一点办婚事，那么，对国家、对社会、对自己，都将带来好处。"},{"type":"paragraph","text":"既然如此，这样的好事又为什么何乐而不为呢?我就这个问题请教过一些新结婚夫妇。答曰:“现在行这一套。”“这一套”者，即习惯势力也。习惯势力真是一种顽强而可怕的势力。你结婚准备八条被头、四条软缎被面，我结婚拿出四条被头，似乎有点“寒酸”。于是，咬咬牙关，东借西凑，也来八条。社会风气是一种无形的力量。一种不良的风气，会潜移默化影响一大批人。由于大家“行这一套”，那么，我们是不是对此就毫无办法了呢?也不见得。结婚讲排场“这一套”，是一部分人“行”起来，才成为一种风气的。如果大家都不“行”这一套，“行”另外一套，即勤俭节约的那一套，发扬解放初期那种新事新办的好传统，风气必将会发生很大的变化。如果在三十万对结婚户中，有一批青年鼓起勇气，硬硬头皮，带一个移风易俗的头，你也这样做，我也这样做，形成一种婚事新办的新风气，而且大家以此为荣，以铺张为耻。那么，这种比阔气、讲排场的旧习俗，是肯定可以逐步改变的。"}]}