{"id":613313,"date":[{"year":1981,"month":5,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1491","ytitle":"","mtitle":"连载　琴岛激浪","ftitle":"28、遗愿","authors":["王信敏","徐伟敏"],"text":[{"type":"paragraph","text":"王信敏　徐伟敏"},{"type":"paragraph","text":"青岛市郊崂山深处一座年久失修的残破庙宇——女姑庙，在晚霞的余辉中，显得庄重肃穆。看上去这里已经久无香火了。今天，却有三个虔诚的“香客”，围坐在女姑大仙的神龛前。他们是苏玉堂老两口和唐勇。"},{"type":"paragraph","text":"山风的呼啸，大海的涛声，阵阵扑来。他们默默地流着泪，凝视着神龛上堆放着的一大束艳丽的野花。花丛中，嵌着一张小照片，照片上的苏二姑，穿着一身崭新的衣服，清秀的脸颊上，一对明亮的眼眸中，隐隐透露出一股少女特有的天真。照片下是一张被揉绉了的纸片。这就是苏二姑在狱中和唐勇临别时扔给他的纸包，纸包里藏着的，就是这幅照片。唐勇颤抖着手，拿起了那张纸，二姑那活泼爽朗的话音，又在他耳边回荡了:"},{"type":"paragraph","text":"勇哥:"},{"type":"paragraph","text":"我怕咱们俩在越狱时发生意外，特先给你写下这封信，留下这张照片，但愿你见不着它，那样，信上的话，我就可以当面同你讲了。如果不幸你读到这信的时候，也许，我已离开了人间。这张照片，是我在假扮你“妻子”的第三天，悄悄地在镇上的那家小铺子里拍摄的。当时，纯然是出于一种充满稚气的天真和好奇。我生平还没穿上过那么漂亮的衣裳，留下一张照片，也可作为我生命历程中富有意义的一页吧!"},{"type":"paragraph","text":"对于党组织分配给我的这一特殊任务，我开始是多么的为难啊!我害怕得淌过眼泪，也闹过情绪，红过脸，这一切，请愿谅一个姑娘家的羞涩吧!可是，当我明白了这任务的重要意义时，我还是毅然挑起了这副担子，并且，尽力想作得更好一些。"},{"type":"paragraph","text":"我们共同相处的这些日子，现在想起来，还是怪有意思的。共同的革命理想，竟使两个素不相识的一男一女，纯洁地生活在一起，建立起亲密的同志友谊。随着时光的飞逝，朝夕相伴的斗争生活日益进展，我惊奇地发现，在自己的心灵深处，有时候竟会忽然闪出一丝不应有的奢望:你教我练枪，把我也培养成一名神枪手，在消灭了叛徒王福来以后，我也能跟你一起去上海，共同保卫大胡子先生。我把这潜藏在心底的话，坦率地向你吐露出来，你该不会怪我吧!"},{"type":"paragraph","text":"如果我不在人世间了，请你向党再一次表明我的心迹。你是知道的，我多想同你一样，成为一名光荣的共产党员啊!这是我生平的一个夙愿1请党考察我的表现，如果我符合这一标准的话，请接受立志为共产主义奋斗的一名女战士的请求，接纳我为共产党员吧!"},{"type":"paragraph","text":"我们商定的越狱时间快要到了，不知道咱们能不能顺利地一起脱险。这不是我的悲观，事先有个思想准备，可以应付突然来临的变化。如果一旦发生意外，我没有忘记我肩负的任务，那就是掩护你的安全。这是党分配给我的工作，是我应尽的职责。请不要为此过份伤心。我自己，将会在你安然脱险的幢憬中，含笑向你告别的。你在打狼的时候，就把我当成你枪膛里的一颗子弹，狠狠地射向敌人吧!……"},{"type":"paragraph","text":"读着读着，唐勇的眼睛越来越模糊了，一串串悲怆的泪珠，夺眶而出，扑扑簌簌地流下来。多好的一位姑娘啊!为了共产主义的理想，她，含笑献出了宝贵的生命。捧在唐勇手上的纸，发生了一阵颤动。他突然感到，这不仅是一封信，而是跳动着的一颗共产党员的赤诚的红心。他双手捧着，递给了苏玉堂。这位党的领导人默默无语，坚毅的眼神中，闪出了一阵引以自豪的光采。他庄重地举起了右手，发出了深沉而有力的声音:“同意苏二姑同志入党申请的，请举手!”"},{"type":"paragraph","text":"“一致通过。追认苏二姑同志为中国共产党党员!”"},{"type":"paragraph","text":"郁郁葱葱的树林，发出了阵阵的欢呼；波涛起伏的大海，奏起了庄严肃穆的乐章。大家沉浸在党的怀抱里，直到小梁跨进门来，说了一声:“报告!进山同志到了!”才使大家回过神来。"},{"type":"paragraph","text":"苏玉堂当即吩咐道:“好1我们要开一次重要会议。你们负责警戒。”"},{"type":"paragraph","text":"苏婶和小梁答应一声，分头走出庙门，各自爬上一个小山峰，找了个隐蔽处，担任警。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815D031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}