{"id":613525,"date":[{"year":1981,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"我爱祖国我爱党　本报征文选登","genre":"","count":"2595","ytitle":"","mtitle":"党给了我们希望和力量","ftitle":"","authors":["叶进明"],"text":[{"type":"paragraph","text":"叶进明"},{"type":"paragraph","text":"我是一九二七年参加中国共产党的，半个多世纪的亲身经历使我懂得:一个真正的爱国者，同时也必须是对党和党的事业赤胆忠心的人。没有共产党，就没有新中国，这是千真万确的真理。"},{"type":"paragraph","text":"一九二五年，我背着一个行李卷从余姚乡下来到被称为冒险家乐园的上海，在虹口一家叫可升煤号的小店里当学徒。在当学徒期间，我真切地感受到，祖国正处于何等深重的灾难之中呵!当时浦东沿黄浦江岸边隔不多远就是一个煤栈。煤栈和码头绝大多数控制在帝国主义商人手中，比较有名的有日本的三井、三菱煤栈，英国的怡和码头，美国的大来码头等。我们这些当学徒的每天都要从浦西赶到浦东去出货，坐的是帝国主义的“班船”，船上的不平等情况十分明显，那些帝国主义商人坐在客舱里，而我们只能站船头船尾，让太阳晒，让江风吹，下雨天就浑身水淋淋的。煤运到浦西后，就用“老虎塌车”分别拉往各个煤号。当时的“老虎塌车”还没有打气的橡皮轮胎，而是两个大铁轮，笨重得象死猪一样。在拉车途中还要受外国巡捕的欺侮和流氓分子的抢掠。我当时虽然只有十五、六岁，但象每一个正直的中国人一样肚里有一股子朴素的爱国热忱，愤愤不平地想:明明是中国的国土，为什么允许帝国主义分子横行无忌?我们这些干苦力的何时能扬眉吐气、翻身解放?我当时多么希望有人站出来带领大家改变这种受欺凌、受侮辱的局面呀!"},{"type":"paragraph","text":"我正在这样想的时候，离我们可升煤号不远的茂新煤号的一个叫史洪海的职工逐渐与我接近起来。他教我识字，还介绍我看一些浅近通俗而又有思想意义的新小说，还常送给我看一种反映煤业工人生活和斗争情况的宣传品。他启发我:要使祖国免受蹂躏，工人不受压迫，就得紧紧地团结起来，齐心协力，共赴国难。在他和其他一些人的影响教育下，我逐步地跟着他做一些工作，比如在我们煤号附近有一家棉布店，店里有一位叫沈鸿的聪明能干的师兄，我就常到那里去给他送宣传品，他也教我学习文化和科学知识。我还与一些人一起到闸北大通路一带散发传单，还去迎接北伐军进入上海。后来我才知道，这些出生入死带领工人搞各种革命活动的人都是共产党员。在实际斗争中，我与党的感情越来越深，到一九二七年，我就申请加入了中国共产党。"},{"type":"paragraph","text":"当时党在煤业工人中做了大量的组织和宣传工作，尤其是在大革命失败后，工作更艰苦，环境更恶劣，但党在煤业工人中的工作一直没有中断。煤业工人的特点一是散，散得简直是一盘散沙，一般的煤号少则十来人，多则数十人，分布在偌大上海的大街小巷，我当学徒的可升煤号就只有十人。二是流动性大。煤业工人分两大类，一类叫基本工，另一类叫季节工，采煤旺季时就从宁波、绍兴等地要些季节工来，淡季就让他们回去。这给党的组织、宣传工作带来不少不利因素。但有了党这一中国革命坚如磐石的核心力量，分散而流动性大的煤业工人就能紧紧地团结起来。记得当时直接领导煤业工人的是陈云同志、沈雁冰同志。在他们的艰苦努力下，煤业工人的斗争沿着健康、稳妥的道路发展。党抓住一切时机组织和教育我们煤业工人。在每天从浦西到浦东的“班船”上，我们分散的煤业工人就自然地结集在一块，党的地下工作者常利用这一时机宣传党的政策和方针，了解工人思想动态，还组织发动对帝国主义的斗争。每天晚上，我们这些煤业工人都在虹口港岸边看管煤堆，这也是党活动的好机会，党的活动分子就组织我们学文化，讲国际国内大事。这一时期，共产党员冯文彬同志还办了一个叫《煤业曙光》的宣传物，向煤业职工散发。在我入党之前，党组织为了培养和训练煤业工人，一九二六年在上海煤业工人中抽调了四人到黄埔军校参加第四期学习。其中有老西门顺茂兴煤号的贝介甫同志，经军校学习后，成为一个很坚强很勇敢的党的干部，“四·一二”反革命政变后，贝介甫在杭州被蒋介石派人暗杀。史洪海也曾到黄埔军校学习，后来不论在回余姚家乡搞农运，或在上海搞煤业工人的斗争，都表现得很出色。"},{"type":"paragraph","text":"历史还证明，有了党，煤业工人才有力量，我们工人的翻身解放才有希望。一九二九年六月底，西藏北路靠租界一边有一家顺昌煤号，老板是个小流氓，他无故开除了五个参加工会的工人，另外接收了三个非工会会员的工人。"},{"type":"paragraph","text":"这样一件事要是没有党的领导，工人简直无可奈何。但党知道这件事后，决定撑工人的腰。共产党员史洪海代表工会去交涉，那个老板就邀集一批流氓动武。党决定实行全市煤业工人总同盟罢工，成立了联合罢工委员会，组织了数以千计的罢工纠察队，使全市的煤船、煤车全部停工，这不只惩处了那个蛮不讲理的资本家，而且显示了煤业工人的力量，当时上海的《申报》、《新闻报》也以大字标题报道了这一斗争情况。"},{"type":"paragraph","text":"党作为我们事业的核心力量，也是最善于把各种积极因素调动起来，团结起来的。党对那些具有爱国心的资本家十分注意做好团结和教育工作。比如可升煤号的老板潘以三(我的师傅)，他原先农民出身，后来以五百元的微薄资本起家。他办事精打细算，兢兢业业，具有爱国心。党积极地团结他，支持他对帝国主义的斗争，在煤号里，表面上我们是师徒关系，但在思想上政治上，我们又注意用党的思想、政策影响他。共产党员史洪海就常来做潘以三的工作，一面聊生意，一面宣传革命思想。因此，在大革命失败后，潘以三不跟蒋 介石走，不反共。正因为这样，我们之间的感情一直很好。他知道我是共产党员，但对我从来没有加害之心，相反，还时时按照他的见解护着我，并对我的献身精神、节俭作风表示钦佩。一九三○年我被捕后，潘以三仍然一直暗暗保护我，经济上帮助我。到一九三五年当我长期被押后出狱时，潘以三已经俨然成为全国煤业巨头之一，但他对我这个共产党人投身革命仍然表示同情，他看我无处投身，就留我在他那里当一名打字员。西安事变后，我根据党的政策，向潘以三宣传团结抗日的思想，并表示蒋介石不死为好，党的政策是逼蒋抗日。后来，事态发展证明这些话是完全正确的，这更使他加深了对党的政策的认识和敬佩。抗日战争时期，潘以三在党影响下，给抗日事业以很多实际的支持。从潘以三倾向和支持革命，可以充分看到我们党的革命政策的威力。"},{"type":"paragraph","text":"毛主席在一九五四年中华人民共和国第一届全国人民代表大会第一次会议的开幕词中说:“领导我们事业的核心力量是中国共产党。”这话是中国革命几十年经验的光辉总结。如今，伟大的中国共产党正在带领我们踏上新的征程，我作为一个老共产党员，一定要在党的领导下，努力学习，不断进步，在四化建设中作出应有的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815H030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蒋峻　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>蒋峻</FONT>"}]}