{"id":613509,"date":[{"year":1981,"month":5,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1605","ytitle":"","mtitle":"他们真正懂得爱情","ftitle":"——“优秀共青团员”王海芳的恋爱故事","authors":["姚柏生","王力群","朱长元"],"text":[{"type":"paragraph","text":"当自己的恋人患了严重疾病的时候，该以什么样的态度来对待?“优秀共青团员”"},{"type":"paragraph","text":"王海芳曾经住过的医院肿瘤病房里，发生过这样一件事情:有个姑娘因患“骨瘤”在这里住了几天，她的男朋友竟不告而别了。虽然后来确诊她患的不是癌症，但她为此受到的精神上的刺激够深了。而王海芳在确诊是“软组织恶性肿瘤”，需要施行高位截肢手术后，她的男朋友——在沪东造船厂铸钢分厂工作的汤忠林，却依旧对她表示忠贞的爱情。"},{"type":"paragraph","text":"“海芳，你截肢吧!手术后你恢复了健康我们就结婚。”"},{"type":"paragraph","text":"“那时候我在缝纫机上装上电动机，你只要一按电钮就能做衣服。”"},{"type":"paragraph","text":"“我要替你买辆手摇车，休息天我俩可以一起上街、看电影，去公园。”听了小汤一席话，海芳脸上露出了住院后的第一次微笑，她说:"},{"type":"paragraph","text":"“忠林，是你给了我生活的勇气，给了我与疾病作斗争的力量。”小汤每天从工厂到医院探望海芳，给她带来报刊、书籍、生活用品，替她端屎、端尿、擦身、换洗衣服。空下来还一起学习英语，讨论工作上的问题。"},{"type":"paragraph","text":"为什么在海芳患了绝症后，小汤仍始终不渝地保持对她的情谊?这是因为三年多来，海芳用美丽的心灵、高尚的情操，浇灌着爱情之花。"},{"type":"paragraph","text":"那是在四年前的一个夏夜，八十一路公共汽车开到东沟车站，天忽然下起倾盆大雨，小汤在下车时犹豫了一下。这时，海芳发觉这位青年工人没有带雨具，就习惯地从自己的工作台里拿出雨衣，塞到这位青年工人手里，说:“同志，你拿去用吧，以后还我就是了。”匆忙赶路上班去的小汤竟连这位姑娘叫什么名字也没有问，只得每天带了雨衣等海芳的车子，直到一个月以后才找到这位热心的售票员。从此，他俩相识了。每当小汤乘海芳值勤的车，两人总要热情地攀谈几句。有一次，小汤由于仓促上夜班，忘了带钱买票。上车后看到售票员是海芳，心想:原来是熟人，上去打个招呼，下次再补票也不要紧。于是，他对海芳说:“今天我忘记带钱了，下次再补张票吧。”海芳却认真地对他说:“不行，正因为我们是熟人，所以更不能这样做。”说着，她就从自己口袋里掏出钱来替小汤买了票。看到海芳对人这样热情，对工作这样认真，小汤深深地对她产生了爱慕之情。不久，他们恋爱了。在谈到家庭情况时，海芳说:“我家境贫困，住的是棚户，没有一件象样的家具，每月三十六元工资，还要赡养双目失明的母亲，……”没有等她说完，小汤马上回答说:“我和你谈朋友，是看你人品好，而不是讲经济条件。”小汤的父母知道海芳的家庭情况后，担忧地问儿子:“你们今后怎样过日子?”小汤愉快地回答:“你们不了解海芳，这样的好姑娘谁见了都会喜欢。”说着，小汤把他所了解的海芳的高尚人品一一说给父母听。"},{"type":"paragraph","text":"海芳是个团干部，当她知道小汤还不是共青团员时，就要小汤积极争取入团，但小汤却回答:“入团不入团还不是一样工作吗?”海芳就严肃地指出:“一个人活着就要有理想，要有事业心，不能糊里糊涂地混日子。你应该上进，积极靠拢组织，争取早日入团。”在海芳的帮助下，小汤不久就入了团。有一次小汤班里一位青年工人出了生产事故，担任生产班长的小汤非常恼火，准备把他狠狠地训一顿。海芳知道后耐心地对小汤说:“遇事要冷静，你应找这位青年工人谈心，一起分析原因，吸取教训。”在海芳的启发下，小汤妥善地处理了这件事。在相识的这几年里，他们很少出去荡马路，而是把主要精力放在工作和学习上。一个休息天，小汤买了两张电影票邀海芳去看电影，因为她要去参加义务劳动而没有同意，小汤不高兴地说:“你经常参加义务劳动，少去一趟有啥关系?”"},{"type":"paragraph","text":"海芳耐心解释说:“义务劳动是党支部的号召，我是团干部怎能不去?”"},{"type":"paragraph","text":"于是小汤谅解了。"},{"type":"paragraph","text":"在海芳病危的日子里，小汤除了工作外，总是同海芳朝夕相处，把自己对海芳的爱倾注在对她的护理中；而海芳也日夜惦 记着小汤，她知道小汤一旦失去她的爱，将是十分痛苦的。周围的同志从这一对青年人身上，看到真挚爱情的闪光，看到心灵美的价值!"},{"type":"paragraph","text":"本报记者　姚柏生　本报通讯　员　王力群　朱长元"}]}