{"id":613528,"date":[{"year":1981,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1578","ytitle":"","mtitle":"连载　琴岛激浪","ftitle":"32、女儿泪","authors":["王信敏","徐伟敏"],"text":[{"type":"paragraph","text":"王信敏　徐伟敏"},{"type":"paragraph","text":"“你们知道二姑的事了吧?”"},{"type":"paragraph","text":"苏婶这突然的发问，使大姑那脆弱的心灵，发出了一阵痉挛。她痛苦地呼唤了一声“二妹”，泪流满面。"},{"type":"paragraph","text":"丁维仁随口答道:“从报上看到了，我们也弄不清是真是假。”"},{"type":"paragraph","text":"苏婶正色道:“敌人报上这次没有造谣。唐同志是上级派来的，按纪律规定，没有告诉你们。二姑已牺牲在监狱，唐同志越狱后，至今没见踪影。”她那坚毅的脸上，掠过一丝自豪的光采，“她是我们苏家的闺女，好样的。”丁维仁听得入神，他气愤地问着:“妈，敌人是怎么知道的呢?”这一问，可把苏婶憋在心里已久的两个字，象是刚刚出膛的子弹，猛射而出:“叛徒!”"},{"type":"paragraph","text":"愤怒，凄楚，懊恼，悔恨……各种难以言喻的表情，在两个人的脸上，交替变幻着。两行屈辱的泪水，从大姑的眼里流淌出来。她突然大喊一声:“那为什么不赶快揪出他来?”苏婶忍不住“哼”了一声:“忙什么，早晚跑不了的。”她悄悄拉了一下女婿的衣袖，“维仁，你过来……”"},{"type":"paragraph","text":"在这时刻，大姑突然发出了一声撕人心肺的惨叫:“哎呀，妈!痛死我了，快，快去找大夫呀!”她已佝偻着身躯，两手紧紧地捂住腹部，痛苦万状。丁维仁慌忙回身扶住她。苏婶也急挪着步子，蹲下了身，扶抱住大姑，爱怜地问着:“孩子，你哪里不舒服?”可她在一转念之间，脸色又阴沉下来，冷冷地问，“维仁，她这是怎么了?”丁维仁满脸惶惑，手足无措，慌慌张张地说:“不知道啊，早晨我们离家的时候，还是好好的，怎么突然就……”他愁云密布的脸上，现出了一副令人可怜的模样。他焦急地贴近大姑的脸颊，声声呼唤:“苏妹!苏妹!你醒醒啊!”"},{"type":"paragraph","text":"在母亲和丈夫的呼唤之下，大姑才痛苦地睁开眼来，声音颤抖地央求着:“妈，我痛得受不住了，你……快送我去看大夫呀!”"},{"type":"paragraph","text":"极度的矛盾正痛苦地折磨着苏婶，亲人和仇敌，爱怜和痛恨……她终于把这一切排遣在胸外，毅然把半躺在地上的女儿，推给了女婿，果断地说:“维仁，你先带她回去，到市里去找个大夫给她查一下，是什么病?”"},{"type":"paragraph","text":"寂静的山林里，除了大姑那痛苦而低微的呻吟声外，一切都让人感到凄然。半空中，一只乌鸦发出了几声令人烦躁的嘶叫。丁维仁哭丧着脸，安慰着妻子:“苏妹，咱们回家去吧。你看，这地方哪儿有大夫?你再熬一会儿，我扶你走。”苏婶也在催促着说:“维仁，你快扶着她回去。在这荒山破庙里，躺着个病人，吃喝都不方便。市委建立以后，我会通知你的。你快点弄她走。”她的话音刚落，苏大姑又竭力地呼叫着:“妈妈!我不走!我不能回去了，我，……来不及了。你就让我留在你身边吧!妈妈，你就可怜可怜你的女儿吧!”"},{"type":"paragraph","text":"一丝疑窦忽然在苏婶心里闪动了一下，她缓和了口气，问着女儿:“那你说说明白，到底是怎么回事?”"},{"type":"paragraph","text":"痛苦和悲伤充塞着大姑的心，往事的回忆使她深深地陷落在愁苦的云海之中。神色黯然的脸上，闪出了一丝令人凄然泪下的惨淡的笑。她深沉地把目光投落在妈妈的脸上，哽咽着声音，如泣如诉地说:“妈妈，我说不明白，也说不清楚。我对不起党，对不起小妹，对不起你……我，……不行了……”她费力地吐出了这几句话后，喘息了一阵，身体软软地瘫倒在地上，一动也不动了。一缕乌黑的发丝，覆盖着她那清秀而苍白的脸，无力地垂倒在一边。这突然出现的意外情况，使苏婶和丁维仁全都大惊失色，惶然无神。丁维仁直着嗓门大声狂喊:“苏妹!苏妹啊!”一串串的泪珠，簌簌而下，洒落在妻子的脸上。"},{"type":"paragraph","text":"苏婶也急得手足无措。她心慌意乱地问着女婿:“维仁，她到底是怎么回事?”丁维仁只顾号啕大哭，在喘息之中，才断断续续地回答苏婶的问话:“妈妈，我真不知道啊!”说着，又猛哭出声。"},{"type":"paragraph","text":"在这一片哭声之中，却猝然一声枪响。小梁一个箭步窜了进来:“快转移!山下发现情况。”苏婶急忙拉起女婿，边催边说:“你真糊涂呀，她是条毒蛇，快走吧!”说完，苏婶突然一把揪起已经死去的大姑，挥手刮了她一记响亮的耳光，就立即与了维仁匆匆离开这里。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815H030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}