{"id":613692,"date":[{"year":1981,"month":5,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1534","ytitle":"","mtitle":"连载　琴岛激浪","ftitle":"35、古刹飞刀","authors":["王信敏","徐伟敏"],"text":[{"type":"paragraph","text":"王信敏　徐伟敏"},{"type":"paragraph","text":"苏大姑先是一愣，她立即明白了妈妈的话意，才如怨如诉地说:"},{"type":"paragraph","text":"“妈，还怨我呢!您没想想，我发觉了他是叛徒后，几次寻找组织，您就是不露面。他又是死死地缠住我不放，我又不敢惊动他。那天我真是急了，才临时想出了假装是吃了他的毒药，中毒倒下了。”"},{"type":"paragraph","text":"听了女儿的这番话，苏婶的脸上露出一股自豪的神情。她特地对唐勇说:“你别看这丫头平时大大咧咧的，在紧要关头倒还长着个细心眼呢!”"},{"type":"paragraph","text":"唐勇点头笑着，刚要开口，大姑却又向母亲嗔怪着说:“我本来是想见到你们之后，只要能找个半分钟的时间，把实情相告，可他竟死死地缠着我，我想找口水喝的空隙儿都不给。我虽然装着死去，可心里真怕丁维仁看出来，多亏爸爸在外边打了一枪，才把这条狗给吓跑了。”"},{"type":"paragraph","text":"唐勇这才笑着插上嘴来说:“只是——苏妈妈不该打姐姐一个耳光，人都‘死’了嘛，还不饶恕她!”"},{"type":"paragraph","text":"这一说，逗得大家心里都乐开了花。一股胜利后的欢乐气氛，在夜色中洋溢着。苏大姑嘟着嘴说:“不过，这一记耳光还是需要打的，让丁维仁彻底解除了武装。就是——你的手，打得太重了点。”"},{"type":"paragraph","text":"苏婶的心里顿时涌起一阵不安的感觉。她亲呢地搂住了女儿，轻轻地揉抚着大姑的脸颊问:“还痛吗?好丫头，妈妈对不起你。”她抱紧着女儿，面向苏玉堂责怪着，“都要怪你爸爸不好，装得那么认真，一点风声都不漏，其实，进山已送来了小七就是丁维仁的报告了。”"},{"type":"paragraph","text":"苏大姑却护着她爸爸说话:“妈，也不能怪爸爸，就你这性子，真要是给你说了真情，还不早就把他丁维仁撕烂了，你还能演得那么象?”"},{"type":"paragraph","text":"唐勇也笑着附和大姑的话:“苏妈，大叔正是摸准了你的脾性，才决定要你先打头阵的。结果不出所料，你果然打了个漂亮仗，逮住了一条狗。”"},{"type":"paragraph","text":"正说得热闹时，小梁手持着纸条押了丁维仁走出大殿，来向苏玉堂报告。苏玉堂接过纸条，在月光下，淡淡地照出了这几行字:“已见到苏玉堂，共党新市委拟定于中秋节晚上八点，在崂山石洞召开会议。唐勇逃回上海。”另一张纸条上写的是:“我被安排分工市委重要工作，暂时无法脱身。”"},{"type":"paragraph","text":"在苏玉堂和唐勇一起看着纸条，低声商量时，丁维仁已被小梁责令站到小门旁边的墙角下。这个狡猾的家伙自知命运不佳，难逃苏玉堂之枪口。瞬息之间，顿生歹念。他溜动鼠眼，急速地看了一眼地形:离墙角不到两步，是一扇半敞着的庙门，门外是另一个殿堂的院子。院墙均不过一个人的高度。苏玉堂和唐勇背向着他低头密语，苏婶和大姑离得更远了，身边唯有一个持枪的小梁。他等到大家不注意时，突然飞起一脚，踢掉了小梁手中的抢，转身钻进小庙门，然后，躬身一跃，爬上了另一个殿堂外院的围墙……"},{"type":"paragraph","text":"小梁忙不迭大声呼喊:“快!不好，丁维仁逃了!”"},{"type":"paragraph","text":"这一声猛喊，把大家都惊得回过头来，搜寻着丁维仁的踪迹。当小梁飞快地赶出庙门时，唐勇早已飞身跳上了一堵院墙。他挺直身躯，瞪目四望，在茫茫的夜色中，看到远处有一个黑影。当这个黑影正要翻身跳下墙去的一刹那，唐勇俯身从腿下抽出一柄尖刀，照准了仓惶潜逃的丁维仁，“飕”地一声，投了出去。那柄飘着红绸带子的尖刀，如脱弦之箭，快似流星地飞了过去，恰好刺进了丁维仁的后胸，他当即惨叫一声，栽下了墙头，沿着嶙峋的岩石，滚落下去。等大家寻到他身边时，这个罪大恶极的狗特务，早已口吐鲜血，断了气。苏大姑厌恶地用脚尖踢了踢他的脑袋，啐了一口说:“便宜了这个魔鬼!”"},{"type":"paragraph","text":"大家当即收拾了一番，离开了女姑庙，沐浴着月光，下得山来。五个人按照事先的分工，在山下的路口分了手:老苏两口子到海边的一个偏僻的渔村去暂时隐蔽:苏大姑掩护唐勇回市里，按照丁维仁所交代的地点和方法，给王福来发出第一份情报；小梁则去接头地点，等取鞠进山的情报。趁着夜色朦胧，各人分头赶路。大家心里热呼呼的。清除了内奸“小七”，就等张网逮狼了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815K030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}