{"id":613703,"date":[{"year":1981,"month":5,"day":21}],"page":"1","source":"新华社，本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3225","ytitle":"","mtitle":"首都举行庆祝“六一”报告会","ftitle":"强调儿童是祖国花朵，是国家、民族的未来和希望　全社会各部门都应为培育下一代作出积极的贡献","authors":[],"text":[{"type":"paragraph","text":"据新华社北京五月二十日电　首都各界人士六千多人今天上午在人民大会堂举行盛大的庆祝“六一”国际儿童节报告会。会上强调儿童是祖国的花朵，是我们国家、民族的未来和希望，把他们培育好是关系到我们国家前途和命运的一项战略任务:为使孩子们在德、智、体方面得到全面发展，全社会各个部门都应在孩子们精神文明教育和日益丰富的物质供应等方面积极作出贡献。"},{"type":"paragraph","text":"宋庆龄同志心向下一代"},{"type":"paragraph","text":"大会开始时，主持大会的全国妇联主席康克清说，这次报告大会的筹备期间，我们曾向人大常委会副委员长、全国妇联名誉主席、中国人民保卫儿童全国委员会主席、中国福利会主席宋庆龄同志汇报，她热烈支持这个大会，并于五月十四日她病重之前，给大会写了贺信，表达她对儿童和少年的关怀，表达她对一切从事儿童少年培育工作的同志们的感谢。康克清说，宋庆龄同志现在是国家名誉主席，她虽身患重病，但她的心是向着下一代的。"},{"type":"paragraph","text":"接着，全国妇联副主席黄甘英宣读了宋庆龄名誉主席的这封信(全文另发)。"},{"type":"paragraph","text":"邓颖超同志希儿童成为栋梁才"},{"type":"paragraph","text":"邓颖超同志在会上讲了话。她首先代表广大少年儿童向到会人士致少先队队礼，向广大少年儿童和到会人士致节日祝贺。她说，今年春天，中央书记处经过讨论，提出把教育儿童和少年的工作提到重要的位置。这不仅今天重要，而且也是我们国家将来的重要事情。中央书记处提出这个问题仅三个多月的时间，我们就看到经过全党、全国、全社会，包括在座的同志们的努力，少年儿童教育工作已经出现了极为可喜的、极为有希望的形势。这就说明，我们党坚持四项基本原则，坚持三中全会的路线、方针、政策，各个方面都出现了不同程度的新变化。这也说明你们所从事的少年儿童工作是有意义的，是光明的，是有前途的。我希望，会上几位负责同志讲的做好少年儿童工作的计划，要一项一项落实。她要求各级领导、一切从事和热心少年儿童工作的同志以及广大家长，要认识教育下一代的重大意义，要懂得儿童心理、懂得科学，加强自身的学习和教育，加强家庭、学校、社会三方面的配合协作，使祖国花园中的朵朵鲜花盛开，使儿童们成长为国家的栋梁之才。"},{"type":"paragraph","text":"北京市模范教养员康德英，全国优秀辅导员、北京市南苑三小教师吴宝琴，模范家长代表铁执中，著名儿童教育家孙敬修，教育部部长蒋南翔，文化部代部长周巍峙，卫生部副部长黄树则，国家经委副主任邱纯甫等，先后在会上讲话。"},{"type":"paragraph","text":"教养员辅导员决心全力教好每个孩子"},{"type":"paragraph","text":"康德英介绍了自己培育孩子的经验。她说，作为一个教养员，我们每时每刻都必须全神贯注地、精心地保育和教育每个孩子。教师在塑造人的过程中，会遇到很多烦恼，但是，当我看到孩子们在幼儿园里经过老师的抚育和教育，他们一天天健壮地成长，智力不断发展，看到他们从小就热爱党、热爱集体、热爱劳动、热爱学习，心里有说不出的高兴。"},{"type":"paragraph","text":"吴宝琴说，作为少先队组织的指导者、大朋友的辅导员，我们感到无尚光荣、骄傲和自豪。我们希望广大家长，要以身作则，用自己的好思想好行为去影响孩子；现在各部门、各单位都比较重视关心少年儿童的教育了，希望这种关心不是一阵子，而是长久的。"},{"type":"paragraph","text":"严格要求自己孩子　努力做个合格家长"},{"type":"paragraph","text":"铁执中说，要使孩子成为国家有用之材，最重要的是使他们从小懂得做人的基本道理，树立正确的人生观，培养他们听党的话，爱国家，有理想，有志气。孩子们参加工作后，我经常嘱咐他们在工作中要任劳任怨，一切服从党的安排，要干一行，爱一行，专一行。我还经常提醒他们不能安于现状，不能带着半文盲水平建设四化，并告诉他们要想真正学到点东西，必须有一股子耐劲，有毅力，有持之以恒的精神。我决心继续努力做一个合格的母亲，还要把培养教育社会上的少年儿童的任务承担起来。"},{"type":"paragraph","text":"著名儿童教育家孙敬修说，为了孩子们的健康成长、为了祖国的前途、为了民族的未来，我们少吃点、少喝点、少睡点都是心甘情愿的。我希望大家为孩子们多做好事。我今年八十岁了，一定继续为孩子做好事，直至这支蜡头烧完为止。"},{"type":"paragraph","text":"切实办好教育事业　不断提高教育质量"},{"type":"paragraph","text":"蒋南翔说，教育部门应当从我国社会主义建设的实际需要出发，遵循有计划按比例的发展规律和量力而行的原则，切实办好社会主义的教育事业；全面贯彻党的教育方针，不断提高教育质量；努力把少年儿童培养成为有理想、有道德、有知识、有健全体魄的社会主义新一代，这是教育部门进行少年儿童教育最有效最根本的途径。他说，现在必须在少年儿童中恢复并发展过去行之有效的爱祖国、爱人民、爱科学、爱劳动、爱护公共财物的优良传统。进行“五爱教育”，就是中小学贯彻执行党的教育方针的具体化，这同坚持四项基本原则的精神是一致的。"},{"type":"paragraph","text":"动员全社会力量丰富儿童精神生活"},{"type":"paragraph","text":"周巍峙说:为了培养和教育新的一代，使他们成为德、智、体、美全面发展的新人，在精神生活方面，也要动员全社会的力量，努力为他们创造良好的条件，使儿童、少年具有优美的、高尚的精神品德。我们的设想是:(一)加强对少年儿童文化艺术工作的领导和协作，设置必要的工作机构，同有关部门成立一个少年儿童文化艺术工作委员会，推动和协调各部门有关少年儿童文化艺术工作的开展。(二)逐步增加一些为少年儿童工作的文化艺术单位，成立儿童电影制片厂，专门拍摄少年儿童题材的影片；帮助一些有条件的省、市恢复儿童艺术剧院，或在话剧院里附设儿童剧队。(三)推动与奖励少年儿童题材的创作，组织为少年儿童服务的文化艺术活动。(四)建造城市儿童剧场、儿童电影院和建设少年儿童文化中心。"},{"type":"paragraph","text":"卫生部门采取措施搞好儿童保健工作"},{"type":"paragraph","text":"黄树则在会上说，新中国成立以来，儿童保健事业有了很大发展。现在全国有儿科医生两万五千多人，妇产科医师两万多人，还有儿科医士(妇幼医士)、助产士、妇幼保健员、女赤脚医生、接生员、保健员，形成了一支有相当规模的儿童保健队伍。今后，我们卫生部门要把儿童保健工作作为一项重点任务，努力加强。要组织有关专家编写通俗读物，并且通过各种途径，利用各种方式，普及儿童少年身心两方面健康发育的知识；做好儿童疾病防治和缺点矫治工作，组织医务人员有计划地为儿童进行健康检查，掌握儿童发育和发病的规律，开展计划免疫，有针对性地做好儿童卫生保健和疾病治疗工作；解决儿童看病住院难的问题；加强对儿童保健人员的培训、提高；加强托儿所的业务领导，把保教工作搞好，逐步做到使孩子在托儿所比在家里生活得更好、更健康，更懂得“五讲”、“四美”。"},{"type":"paragraph","text":"供给更多有益儿童身心健康生活用品"},{"type":"paragraph","text":"邱纯甫说，在供给孩子们更多有利于他们身心健康和价廉物美的生活用品方面，我们的工业部门和商业部门负有义不容辞的责任。现在已经开始着手工作，准备着重抓好以下几个方面:一、大力发展儿童食品的生产，解决好娃娃们的食品供应问题。严格的卫生标准和合理的营养是保证孩子们健壮成长的重要条件，因此首先必须抓好儿童食品的生产和供应工作。二、积极发展儿童服装、鞋帽和儿童用品的生产，适应日益增长的需要。三、搞好玩具生产，丰富儿童们的生活。各地要因地制宜，就地取材，努力满足托儿所、幼儿园用的早期教育玩具、科教玩具的需要，努力满足对儿童进行早期教育的需要，要求有关部门设计和生产多种多样的玩具，为孩子们提供充足的精神食粮。"},{"type":"paragraph","text":"今天的报告会是由中国福利会、全国妇联、全国总工会、共青团中央、中国文联、中国科协、中国人民保卫儿童全国委员会、教育部、文化部、卫生部、轻工部、国家出版局、北京市人民政府联合主办的。"},{"type":"paragraph","text":"中共中央书记处书记宋任穷，中共中央和国务院有关部门、人民解放军各总部、各军兵种、群众团体、北京市等三十七个单位的负责人，以及中小学教师、辅导员，幼教工作者，模范家长，儿童医务保健工作者，妇女工作者，居民委员会等方面的代表参加了大会。"},{"type":"paragraph","text":"中国科协顾问、著名科普作家高士其为大会写了《让孩子们插上科学幻想的翅膀》的诗，从上海用电报发来。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815L010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>欢度“六一”国际儿童节，最近向小朋友们赠送八十种一百多件新玩具，受到了福利院领导和小朋友们的欢迎。　本报记者　张鸿摄</FONT>"}]}