{"id":613778,"date":[{"year":1981,"month":5,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"理论动态","genre":"","count":"1406","ytitle":"","mtitle":"关于“两种生产”的理论","ftitle":"","authors":["王建民"],"text":[{"type":"paragraph","text":"前不久，在北京召开的第三次全国人口科学讨论会上，着重探讨了关于控制我国人口增长的一些理论问题，现将讨论中涉及的两种生产的理论简介如下:"},{"type":"paragraph","text":"一，究竟存不存在两种生产的理论?"},{"type":"paragraph","text":"有的同志对两种生产(物质资料生产和人口生产)的理论持否定态度。认为人和物所处的地位不同，性质也不同，不属于同一范畴，不能相提并论。把人的生殖包括在社会生产里面是不妥的。"},{"type":"paragraph","text":"但大多数同志不同意这种看法。他们认为，两种生产理论的存在是客观事实。两种生产的历史作用，两种生产的辩证关系，以及两种生产必须相互协调地发展的客观要求等等，都表明它是历史唯物论的重要原理、马克思主义人口理论的基本观点。我国控制人口增长的实践虽然为时不久，但已经证明这个理论是有生命力的，对开展计划生育起了指导作用。"},{"type":"paragraph","text":"二，两种生产在社会历史发展中究竟起什么作用?"},{"type":"paragraph","text":"一种意见认为，马克思主义关于物质资料的生产方式决定社会发展的一元论唯物史观是不能动摇的，把人类自身生产也看作历史中的决定因素，是二元论、人口决定论。"},{"type":"paragraph","text":"另一种意见认为，坚持两种生产是历史中的决定性因素，才是真正坚持了一元论唯物史观，这决不是什么二元论。理由有三:(1)两种生产是社会存在和发展的必要条件，对社会制度起着制约作用。(2)哲学上主张物质和精神两者都是本原的才是二元论，两种生产都是物质不能叫做二元论。(3)不是孤立地讲人口生产对历史发展起决定作用，而是讲由两种生产构成的社会生产的矛盾统一体起决定作用，所以不能叫做人口决定论。"},{"type":"paragraph","text":"三，怎样认识两种生产的相互关系?"},{"type":"paragraph","text":"大家一致认为，在两种生产之间存在着相互依存、相互渗透、相互制约的辩证统一关系，但对两种生产各自所处的地位和作用，则有不同看法。"},{"type":"paragraph","text":"一种意见认为，在两种生产的相互关系中，物质生产始终处于矛盾的主导方面，决定着人口生产的数量和质量，因而只有大力发展物质生产才能从根本上解决人口问题。人口生产取决于物质生产，始终处于矛盾的次要方面；然而，人口生产有反作用，可以促进或阻碍物质生产的发展，有时这种反作用还很强大。"},{"type":"paragraph","text":"另一种意见认为，把物质生产看做始终居于矛盾的主导地位是绝对化了，等于否定矛盾统一体的两个方面互相转化的可能性。一般情况下，物质生产起主导作用；特殊情况下，人口生产也可以起主导作用。当一个国家劳动生产率很低、物质资料还不丰富时，人口增长速度的快慢，人口质量的高低，往往成为左右经济发展和人民生活，从而成为左右社会发展的决定因素。"},{"type":"paragraph","text":"四，两种生产的比例关系属于何种性质的比例关系?"},{"type":"paragraph","text":"一种意见认为，两种生产的比例固然是国民经济中的重要比例，但还不是基本比例。基本比例应是生产资料生产和消费资料生产的比例、积累和消费的比例。"},{"type":"paragraph","text":"另一种意见认为，两大部类的比例是物质生产中的基本比例，积累和消费的比例是财政的基本比例，但都不是国民经济中的基本比例。只有两种生产的比例关系，才是国民经济比例关系体系中基本的比例关系。其他比例都是派生的，受它制约的。衡量国民经济的发展是否协调，归根到底要看两种生产的比例关系如何。两种生产的比例关系主要体现为:劳动人口的数量和质量与生产资料生产的比例关系；全体人口及其消费与生活资料生产的比例关系。但是，这两个方面以谁为主，谁为次，又有两种不同意见:一种意见说，劳动人口与生产资料的比例决定全体人口与生活资料的比例。另一种意见说，人口数量与生活资料的比例是主要的，而劳动者与生产资料的比例是从属性的。　(王建民)"}]}