{"id":613727,"date":[{"year":1981,"month":5,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1488","ytitle":"","mtitle":"连载　琴岛激浪","ftitle":"36、计上心来","authors":["王信敏","徐伟敏"],"text":[{"type":"paragraph","text":"王信敏　徐伟敏"},{"type":"paragraph","text":"夜已深了，街上行人寥寥，可是市中心的春和楼饭店里，却是灯火通明，如同白昼。在二楼餐厅的一个包间里，鞠进山正在进行一场特殊的战斗。按照市委商定的各人分工，由鞠进山在敌人内部摸清王福来的活动情况，从而制订出具体行动计划。笑语喧哗的酒席已持续几个小时了。今天是鞠进山作东，邀请朱副官、张科长和刘先生等几个王福来的贴身随从人员，聚欢作乐，举杯痛饮。在鞠进山的殷勤招待之下，这些人已经喝得酩酊大醉:而在频频举杯敬酒的欢笑声中，关于王福来的近况，也就自然而然地从那片言只语之中，点点滴滴地流露出来。这时，鞠进山已在脑海里汇成了一则完整的情报:王福来与蒋婉蓉合股投资开办了一家大华洋行，地址选在热闹的中山路上，定于中秋节上午十点开张，由沈市长亲临剪彩揭幕。也就在那一天，王与蒋举行结婚典礼。"},{"type":"paragraph","text":"叮当作响的碰杯声，使人腻烦的猜拳声，还在继续，但鞠进山此刻的心潮，早已回荡在眩目的灯光杯影之外，驰骋在殚思极虑的猎狼计划之中。他趁着朱副官兴致勃勃地沉湎在猜拳行令的迷境中时，站起身来向大家打着招呼说:“我们已是酒醉饭饱，司机还饿着肚子在唱空城计呢!”说着，随手握了一瓶酒，端了一盘冷盆，来到楼下。"},{"type":"paragraph","text":"饭店门口停着一辆扑共大队的小轿车，司机已伏在驾驶盘上打瞌睡了。鞠进山在车窗口喊醒了他。司机睁开了朦胧的睡眼，急忙打开车门，接过了酒菜，连声道谢。鞠进山也就钻进车门，坐在司机旁边，随口攀谈起来。鞠进山在闲聊中，有意夸奖他的驾驶技术，并由此引申到市府的那几个驾驶员，显得漫不经心地问着说:“给市长开车的司机，准是个技术最强的吧!”"},{"type":"paragraph","text":"哪知对方听了这话，竟然牢骚满腹:“哼!还不是靠他老舅的关系才找到了那份美差。不是我对您上尉先生瞎吹，小上海那两手，我知道他的底，差远了。”"},{"type":"paragraph","text":"鞠进山接过话茬问着:“喔!沈市长的司机是上海人?”"},{"type":"paragraph","text":"“嗯。”司机回答着，他以为鞠进山不信，又吹嘘起来，“咱们队里有好几个人认识他的，你可以打听打听，我呀，不是夸口，闭着眼睛开车也能赛得过他。”"},{"type":"paragraph","text":"鞠进山笑着又夸奖了一番后问:“你也跟他很熟的吧!”"},{"type":"paragraph","text":"司机在“嗯”了一声之后，又说:“他跟飞毛腿是把兄弟，两个人的关系可好呢!”他随口而出的这一句话，顿时引起了鞠进山的一个新的设想。"},{"type":"paragraph","text":"当鞠进山陪着醉眼迷糊的朱副官等人从二楼餐厅下来，重又坐进汽车时，一个便衣特务气喘吁吁地急步赶来，向着朱副官喊了一声:“报告!”朱副官顿时苏醒过来，从车厢里探出身来，接过特务手中的纸条，定神一看，正是小七的手迹。他轻声念着:“已见到苏玉堂，共党市委拟定于中秋节晚上八点，在崂山石洞召开会议。……”他心中大喜，急于要去向王福来报告，马上向鞠进山等人连声道歉着说:“有个紧急公务，必须立即向队座密报。车子先要开到队座的府上去，诸位只能请改乘出租汽车了。”"},{"type":"paragraph","text":"鞠进山立即退身离开车厢。他趁人不备，巧妙地把一张揉绉了的擦手纸，随手向街上扔去。纸团滚动几下，就被一个蹲在饭店门口要饭的乞丐暗暗踩在脚下。这个人竟是交通员小梁。"},{"type":"paragraph","text":"次日凌晨时刻，这个纸团已经由唐勇和大姑送到了崂山渔村。苏玉堂展开纸团，喜满心怀。他朗朗地说:“狼，终于出窟了。”他把目光移向唐勇，“该怎样打狼，你考虑成熟了吗?”"},{"type":"paragraph","text":"自从接到鞠进山的那份情报后，唐勇就在酝酿着如何打狼了。现在，他把心中想的向苏玉堂说了出来:“进山同志的设想很好，让飞毛腿再飞一次吧!他不仅可以起到丁维仁的作用，还可以在猎狼战斗中帮一个小忙。”"},{"type":"paragraph","text":"两个人又商量了一下中秋节这天的具体行动步骤。接着，苏玉堂扭头向站在门外的苏婶喊着说:“到滩头去找一条舢板，立刻把唐勇送到龙头岛上去!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815L030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}