{"id":613839,"date":[{"year":1981,"month":5,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1672","ytitle":"","mtitle":"在航空指挥塔上","ftitle":"","authors":["杨重野"],"text":[{"type":"paragraph","text":"杨重野"},{"type":"paragraph","text":"我登上上海虹桥机场指挥塔的最高层，一种新鲜的感觉使我很兴奋，举目四望，天高地阔，机场上几十架各种类型的银白色的飞机都在我的眼下。有的正在滑行道上滑行，有的开着舱门在接纳旅客。指挥塔上的特高频无线电不停地传出塔台调度员与各客机机组的通话声。"},{"type":"paragraph","text":"“2408可以开车。”调度员下达了命令。这时离指挥塔不远的波音707大型客机的马达开始轰鸣，滑向跑道。"},{"type":"paragraph","text":"这个“2408”载着一百四十八名乘客，准备直飞北京。在调度员下达起飞的命令后，它好象没滑几步就迅速地离开了地面，从指挥塔前的低空飞过，然后收起起落架向北飞去，给天空留下了一缕青烟。"},{"type":"paragraph","text":"虹桥机场是国内和国际航线上一个重要的航空港。每天起落的飞机有五十架次，多时达七十架次。陪我参观的是这个机场的老调度员李庆彦同志。这时，他为我扭开了雷达荧光屏，在绿色球面上出现了等距的好多条发光的圆弧线，间杂着不规则的亮点。扫描的光束象拨钟时指针在旋转一样，每十秒钟扫描一圈，那些移动的亮点就是天空中飞机的影象。老李指着一个亮点说:“这就是那架2408，已经过无锡了。”上海到无锡，快车要两个多小时，而在这儿只不过是冲好一杯茶，刚刚喝上一口的工夫。"},{"type":"paragraph","text":"在指挥塔上负责飞机起飞、着陆和机场一百公里以内区域指挥的是三个青年，都不到三十岁，可都有五年以上的工作经历了。他们象交通警掌握红绿灯似的，指挥飞机有秩序地进出上海航空港的“大门”。他们凭借着无线电和雷达荧光屏，对天空的情况了如指掌。工作是紧张的，有时荧光屏上同时出现十几架飞机，都要联络；要掌握气象演变、风速和风向，还要用肉眼观察机场上飞机的起飞和着陆。"},{"type":"paragraph","text":"我透过落地的大玻璃窗向机场注视着，老李告诉我马上有四架飞机起飞和降落。说罢，只见一架去北京的三叉戟起飞了。它刚离开跑道，紧接着从北京经过上海飞往纽约的美国航班波音747就在机场着陆。掌握话筒的两位青年调度员，交替着用英语和汉语发出指示。没过两分钟上海东京线的波音707也起飞了。我看着表，在五分钟的最后几秒钟，一架从香港来的三叉戟进入了跑道。他们说，象这样的紧张状况，每天总有三四个回合。"},{"type":"paragraph","text":"按照一般人的想法，飞机上了天就可以自由自在地飞翔了，事实却不是这样的。那天我参观时就遇上这么一件事:当时京沪航线上有三架飞机在交叉飞行。两架向北飞，一架向南来，因气流变化，飞机发生颠簸，其中有两架要求升高进入一万二千米的平流层，在这个高度飞机就不受气流影响。但是飞机中途改变高度要穿越另一架飞机的高度层，有可能造成事故。北京、上海两地调度员因此争执不下，当时情况很紧张，因为空中活动不是争分而是夺秒。最后民航总局，出面调配，才算了结。三方面谁也没见到谁，却通过无线电打了一场“官司”。"},{"type":"paragraph","text":"“这样大的天空，难道容不下三架飞机?干吗非在一条线上飞不可?”我问。"},{"type":"paragraph","text":"老李笑了。他说，民航机的飞行得有规定的航线，不按规定航线飞，一定要出飞行事故。这可不象在地面，两辆汽车碰头了，按按喇叭，让一让就过去了。飞机可不行，因为飞机速度快，天空相对地缩小了。譬如二十公里，在地面不能算近，可是飞机对飞，这个距离只要二十秒钟，没等哥俩打个照面就碰一块了。所以两机之间要有规定距离，还对每架飞机规定有飞行高度，以保证两机之间的垂直间隔。"},{"type":"paragraph","text":"“从这里到美国要越过茫茫太平洋，不可能有地面导航台，那么飞机怎样检查它所在的位置和控制时间呢?”我问。"},{"type":"paragraph","text":"老李说，这要靠无线电操纵，也叫惯性导航。这种飞机有特殊设备，在起飞前要把飞机停放位置的经纬度，沿航线各点的经纬度，降落站的经纬度都输入到计算机。飞机到上空自动飞行，计算机能算出自己的位置和时间，到了规定的位置，红点就亮了。如果需要转弯，它也能自动驾驶，一直飞到目的地，误差很少。"},{"type":"paragraph","text":"说到这里，那架去美国的大型客机波音747又要起飞了，旅客正从两个舱门鱼贯登机。波音747是目前世界上最大的客机，有450个座位。从上海到美国西部的三凡市只要十二小时。有趣的是，飞机从上海起飞是下午一时，到三凡市还是同日下午一时。这不奇怪，因为这是地球自转的缘故。我目送波音747飞上天空，然后告别机场的同志，走下了指挥塔。"}]}