{"id":613917,"date":[{"year":1981,"month":5,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"我爱祖国我爱党　本报征文选登","genre":"","count":"2568","ytitle":"","mtitle":"为祖国为党争光","ftitle":"","authors":["蔡祖泉"],"text":[{"type":"paragraph","text":"蔡祖泉"},{"type":"paragraph","text":"一九六二年底，中央新闻电影制片厂的两位同志，带着十分焦急的心情，千里迢迢赶来上海找我，诉说了这么一件事:"},{"type":"paragraph","text":"在国际新闻摄影界，六十年代初的新闻记者，已普遍使用一种体积小、亮度高的新闻灯，又名“太阳枪”。而我国新闻记者却要身背十几斤重的光源设备，奔跑在“国际舞台”上，时常遭到外国记者的讥讽。记者们迫切需要国产的新闻灯!敬爱的周恩来总理也指示要尽快研制出新闻灯。"},{"type":"paragraph","text":"我听后，深感新闻灯管只有几两重，但它的份量却有千斤重。造出“太阳枪”，这是一场为祖国、为党争光的战斗，无论如何也要接下这项任务。我和几位同志立即查看了国外的有关资料，发现这种灯，在国外是一九五九年试制成功的。经过十个月的奋战，我们试制成功了“太阳枪”。我亲自把样品送到北京，向中央新闻电影制片厂的同志报喜。半年之后，这种灯管便移交上海沪光灯具厂成批生产。当我国新闻记者手持国产新闻灯出现在国际舞台时，脸上充满了一种自豪感。"},{"type":"paragraph","text":"“为祖国为党争光”，这是多么激动人心的字眼!她又具有非常强烈的感召力。每个有爱国心的中国人，哪个不想为国争光呢?但是，在旧中国，爱国者的满腔热忱，大多成了泡影。记得我十几岁进药厂，在针剂车间当童工。那时我看到的成药，几乎都是靠进口原料制成的；制造针剂的原料也都是进口货。药厂里有几位爱国专家和药剂师，他们也想自己试制针剂的国产原料。但是，在旧中国那是不能实现的。开始，我对这一切无法理解。直到解放前三年，在地下党的教育下，我才懂得了革命斗争的道理，国家要富强，只有推翻国民党的反动统治。我积极参加工人运动，在解放前夕，光荣地加入了中国共产党。这是我一生难忘的新起点。"},{"type":"paragraph","text":"新中国诞生后，在中国共产党和毛泽东同志领导下，我国的国民经济得到恢复和发展，但是，仍然面临着帝国主义的封锁禁运，困难重重。当时，我听大学老师说，国家有关部门急需X光管，但国内没有，必须自己试制。他们已承担这项科研工作，我也利用业余时间，在大学做一些修理真空仪器的工作，大学老师希望将我调到他们那里去解决玻璃与金属封接等技术问题。但他们考虑到我在药厂工作工资比较高，如果调到大学去，工资便要减少几十元，担心我不会去。我想，我是个共产党员，在入党时，就决心为党的利益贡献自己的一切，不应考虑个人的得失问题。不久，我就调到大学去工作了。这样，我就有机会和老师们一起，参加X光管的研制工作。一九五四年复旦大学物理系X光管研究室，试制成功我国第一只X光管。我也尽了一份力量。"},{"type":"paragraph","text":"从此以后，“为祖国为党争光”的思想，已开始印在我的脑子里。有一次，我参观了一个外国展览会，会上陈列了许多国外仪器和设备，其中有玻璃真空仪器。当时，我国国内还不会制造，而学校物理系、化学系实验室却非常需要。我的心又动了，真想为国家试制玻璃真空泵。我当时文化水平不高，对这方面的知识也很欠缺，就特地到书店买来《真空技术》一书，一边读书，一边做实验，在同志们帮助下，终于搞出了四极横式油泵。有一个英国教授参观X光管研究室时，我第一次给外国人介绍了自己制造的玻璃真空泵，这位教授听后大吃一惊，怎么中国人也会搞真空泵?我就坦率地对他说:中国人是有志气的，在旧社会，中国受人奴役，在科学技术方面十分落后。而社会主义制度的建立，为我们的科学研究创造了良好的条件，只要我们勇于为国争光，艰苦奋斗，奇迹就会出现。这位英国教授对我们取得的成绩表示赞赏。"},{"type":"paragraph","text":"一九六一年，我国面临着经济困难。但是，困难却激励我们更加发愤。造灯的基本材料，过去没有的，如今一样样搞出来了。社会主义祖国各部门的大协作，为我们试制新光源创造了物质基础。这时，某部门派人来找我，希望生产一种仪器光源——高压汞灯。这种灯亮度大，技术复杂，难关不少。我们把造这盏灯，称之为造“争气灯”，发誓一定要为中国人争这口气。在试制过程中，学校党的领导非常关心研制的进展情况，给了我们很大的鼓舞。经过极为艰苦的奋战，“争气灯”又在我们手中搞出来了。不久，我代表试制小组在上海电子学会上，就高压汞灯的研制成果做了一次报告。上海灯泡厂的一位老专家沈良华工程师听完报告，非常激动。他在会上一再表扬我们干得好，并且拉着我的手说:“你为国家争了光。希望你们能把高压汞灯改成照明光源，对国家作出更大的贡献。”到了一九六三年，我们与亚明灯泡厂合作，试制成功了这种照明光源——高压水银灯，于一九六四年国庆节，首次出现在上海南京路上。时间已快二十年了，这位老专家的话语，还时时在我耳边回响。没有共产党就没有新中国。同样，没有党的支持，没有老一辈专家和群众的支持，也就没有高压汞灯。此后，我为祖国为党争光的信心更足了。"},{"type":"paragraph","text":"紧接着，我们又与上海联合灯泡厂合作，试制成功大功率长弧氙灯，又名“小太阳”，一九六五年七月在纪念中国共产党诞生四十四周年的时候，一盏一百千瓦的“小太阳”出现在上海人民广场，把“中国共产党万岁”的巨幅标语照得通明。这种“小太阳”后来还出口到其他国家，作为体育场的照明光源。这时，有一位美国著名记者来我校参观新光源陈列室，对我们所取得的成果很赞赏。同时又风趣地对我说:“你在国外，可以成为百万富翁了!”我笑着说:“在资本主义国家里，我们工人要搞科学研究是根本不可能的。要不是社会主义制度的优越和党的领导，我也不可能有今天的成绩。至于百万富翁，我想也没想过，因为我们造灯是为了建设社会主义祖国，不是为了做百万富翁!”"},{"type":"paragraph","text":"现在，国外能造的灯，我们国内基本上也都有了。从过去的进口灯，到今日的出口灯，这是多么大的变化啊!从爱迪生发明灯泡至今已一百零两年了，而我国光源发展历史不长，在党的领导下，现在我国已形成一支独立研究、生产的力量，这是多么不容易啊!总结造灯育人的成功原因，可以清楚地看到，“为祖国为党争光”是我们不断前进的强大动力。我们爱祖国，祖国更爱她的儿女。当我们做出了一点成绩之后，党和祖国就给了我们很大的荣誉。我多次被评为劳动模范和先进工作者，现在还担任上海市照明学会理事长、上海科协副主任等职务。"},{"type":"paragraph","text":"更使我难忘的是前年八月，我以中国照明代表团团长的身份，应第十九届国际照明委员会邀请，到日本考察、访问，并进行学术交流。在多次受到热烈欢迎中，我深深感到，这不仅是代表团的光荣，而是伟大的社会主义祖国的光荣!是我们敬爱的党的光荣!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815P030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李维定插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815P030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李维定</FONT>"}]}