{"id":613920,"date":[{"year":1981,"month":5,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1486","ytitle":"","mtitle":"连载　琴岛激浪","ftitle":"39、借车","authors":["王信敏","徐伟敏"],"text":[{"type":"paragraph","text":"王信敏　徐伟敏"},{"type":"paragraph","text":"司机搔了好一会儿头皮，才为难地说:“不是我不卖交情，今天十点钟要送市长到大华洋行庆贺开张之喜。”"},{"type":"paragraph","text":"王唐勇掏出表来一看，又特地递信到司机面前说:“哎，离十点还早敏着呢!你看，现在才九点，我们保管你误不了大事。”说着，在飞毛徐腿的背上轻轻一戳，两个人钻进了伟敏车厢。飞毛腿又怂恿着说:“多年结交的把兄弟了，这点面子也不给，你能说得过去吗?”司机这才极其勉强地坐上了驾驶座，再三声明说:“至多半个小时啊!”"},{"type":"paragraph","text":"唐勇连声应道:“当然，当然，就在后海沿码头，拉点货，不出半小时就能回来。”"},{"type":"paragraph","text":"车子“嘟”地一声驶出了市府停车场，朝后海沿急驶而去，车尾扬起了一阵接一阵的尘土。只不过刻把钟的时间，汽车已驶到后海沿的一个小码头。唐勇指着窗外说:“你们看，船已到了，一起下车帮个忙吧!”司机顺着唐勇指点的方向望去，透过车窗，已清晰地看到了一艘靠岸的小船。三个人一起走上码头，下了船。苏玉堂早已在船上等着了。这时，唐勇闪着威严的眼神，向飞毛腿盯视了一下，飞毛腿接着对司机开腔了:“我来介绍一下，这几位先生都是共产党方面的……”"},{"type":"paragraph","text":"司机一听，脸色煞地发白。他惊呼了一声之后，迅速掏出枪来，但早已被机警的唐勇一把夺了过去。唐勇然后客气地说:“我们只不过想借用一下你的车，决不伤害你.如果你还想留在市府开车，我们已为你安排了一个妥善之计。如果你希望另谋生路，我们也可为你提供方便。”唐勇说着，从口袋里掏出了一叠钞票，送到对方手里。这时，司机已陷入苦苦的思索和沉默之中。飞毛腿悄悄地凑过来劝道:“算了，你再回去也不会有好日子过了，咱哥俩一起下南洋吧!”司机无可奈何地发出了一声长叹，瘫坐在船舱里，凭大家摆布了。苏玉堂跟着唐勇，离船上车。两名“艄公”摇动橹桨，小船载着飞毛腿和司机，缓缓地离开岸边。"},{"type":"paragraph","text":"唐勇坐进了驾驶座，熟练地操纵方向盘，车子飞速地向着前海方向驶去。汽车在一座滨海小公园门口停住了。苏玉堂推开车门下车，早已打扮成阔太太的大姑迎上前来说:“妈妈守候在老地方。十点正，全市四十八家工厂同时停机罢工。”"},{"type":"paragraph","text":"苏玉堂催促大姑赶快上车，叮嘱着说:“市委决定，派你掩护唐勇离开青岛。到达上海后，由组织另行分配工作。”大姑有些依依不舍，苏玉堂又在催促了:“快上车吧!注意安全!”"},{"type":"paragraph","text":"汽车启动了，唐勇一看时间，离十点钟已不远了。他猛地扭动方向盘，车子向着中山路上的大华洋行急驶而去。这时，大华洋行的里里外外一派喜气洋洋。站在门口迎宾的司仪，一声又一声地报着来客身份:"},{"type":"paragraph","text":"“王老板偕夫人到!”"},{"type":"paragraph","text":"“小川经理偕夫人到!”"},{"type":"paragraph","text":"“李村梅老太爷到!”"},{"type":"paragraph","text":"“亚细亚公司经理偕夫人到!”"},{"type":"paragraph","text":"前来贺喜的社会各界名流、亲朋好友陆续到齐。宽敞的大厅里已是人头攒动，烟雾缭绕。蒋婉蓉今天打扮得分外妖娆。她穿了一身艳丽的新娘礼服，脚上蹬着闪亮的高跟鞋，衣襟上别着一副镶钻的扇形胸针。随着她忙碌地走动的身影，那副别针也跟着发出一阵阵刺眼的闪光。她见到了鞠进山走来，立即吩咐道:“你马上到外国巡捕房和警察局打个招呼，大华洋行今日庆贺开张之喜，要放鞭炮，叫他们不必大惊小怪，顺便告诉他们，这里的治安由我们扑共大队负责，不劳他们了。”"},{"type":"paragraph","text":"“是!”鞠进山回答以后，立即转身喊来了两个小特务，要他们立即执行，自己急步来到门口，睁大眼睛左右一扫，早已瞥见一身特务装束的小梁，在路口一闪，打了个照面，又一转身拐进了一条小巷子。鞠进山也悄悄地走进了那条小巷子，装做借火抽烟，与小梁交换了行动前的最后一次情报:“电话线已掐断，狼在二楼。”小梁简短地回答道:“猎手五分钟以后就到。”"},{"type":"paragraph","text":"鞠进山刚刚走出小巷，只见一个特务迎面急步而来。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\05\\815P030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}