{"id":1027563,"date":[{"year":1996,"month":2,"day":18}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1542","ytitle":"","mtitle":"市领导节前慰问群众","ftitle":"陈良宇与老劳模欢聚并看望福利院老人和残疾儿童，谢丽娟、龚学平分别看望教育、体育界人士","authors":["杨卫民","苏军","王宝娣","陈季冰"],"text":[{"type":"paragraph","text":"本报讯　(记者陈季冰)户外雪花飞扬，室内暖意融融。昨天傍晚，杨富珍、裔式娟、蔡祖泉等40对老劳模夫妇欢聚在老正兴菜馆，高高兴兴地吃着市总工会、解放日报和杏花楼集团为他们准备的“年夜饭”。"},{"type":"paragraph","text":"也许是过于激动，老劳模杨富珍的讲话好几次出现停顿。但她要表达的意思在座的人全都听懂了:她要代表所有的老兄弟、老姐妹们感谢党和社会给予他们的关心。"},{"type":"paragraph","text":"专程赶来的市委副书记陈良宇动情地说:一个民族要有民族精神，一个时代要有时代精神。时光可以流逝，但老劳模们在过去的工作中展示出来的艰苦奋斗、无私奉献精神永不过时，永远光彩照人，激励着后继者奋勇向前。他着重指出，老劳模是工人阶级队伍中的先进代表，全心全意依靠工人阶级，就理应尊重老劳模，学习老劳模，加倍关心和爱护老劳模。以劳模精神激励广大职工为实现上海的跨世纪宏伟目标再创辉煌。"},{"type":"paragraph","text":"随后，陈良宇、罗世谦、包信宝等向老劳模夫妇一一敬酒，并祝他们春节快乐，万事如意。"},{"type":"paragraph","text":"本报讯　(记者王宝娣)昨天下午，市委副书记陈良宇、市委常委罗世谦等冒着大风雪，来到黄浦区社会福利院，慰问福利院的老人和残疾儿童。"},{"type":"paragraph","text":"昨天下午，黄浦区社会福利院的老人们听说陈良宇要来看望大家，他们高兴极了。窗外下着鹅毛大雪，老人和残疾儿都坚信陈良宇副书记一定会来看大家的。因为陈良宇在当黄浦区区长时就一直十分关心福利院的老人和残疾儿童，每年都来慰问大家，并同他们一起共进年夜饭，已经坚持7年了。"},{"type":"paragraph","text":"陈良宇没有让黄浦区社会福利院老人失望，尽管昨天下午，他有许多工作，日程表上排得满满的，但是他还是挤出时间赶到福利院来给老人们拜年了。当他下车跨进黄浦区社会福利院大门时，住在福利院4楼和6楼的老妈妈、老伯伯已经从玻璃窗里看见了他，顿时欢呼起来。"},{"type":"paragraph","text":"老人们盼望着陈良宇，陈良宇也一直惦念着福利院的老人和残疾儿童。他走进一间间房间，向老伯伯、老妈妈拜年，祝大家新年愉快，身体健康，还代表组织向他们赠送了慰问金。陈良宇和福利院的职工一一握手，感谢他们辛勤工作，无私奉献，及时把党和政府的温暖送到老人和残疾儿童的心里。"},{"type":"paragraph","text":"因为公务繁忙，陈良宇还要去慰问老劳模，他未能像往年一样和老人、孩子们一起共吃年夜饭，只是高高地举起酒杯，代表市委和市政府向大家祝酒拜年，祝大家新年快乐，身体健康!"},{"type":"paragraph","text":"本报讯　(记者苏军)昨天一早，副市长、市政协副主席谢丽娟在市教育工会负责人陪同下，逐一登门看望了正在家中休养的中山中学孙松涛和上海中医药大学朱兴海，向他们送上慰问金和水果。这两位教师身患重病，经济发生困难，当他们接过慰问金和水果时，再三表示感谢。"},{"type":"paragraph","text":"近日来，市教育工会组织机关干部分头深入到生活困难的教职工家中，已向110户重点帮助的救济对象送去了10万元慰问金。"},{"type":"paragraph","text":"本报讯　“你们为上海体育事业作出了贡献，体坛没有忘记你们!”昨天，上海市副市长龚学平等一行看望本市部分老体育工作者和伤残选手时，深情地说了这番话，向这些体坛特殊“功臣”表示感谢和慰问。"},{"type":"paragraph","text":"在丝丝寒雨中，龚学平及市体委领导先后走访了体坛宿将孔广益、黎宝骏和伤残选手郑吉成、唐国忠、李奇的家庭。87岁的孔广益是著名泳坛名将陈运鹏的岳父，在其媳妇、50年代泳坛名将林嘉凤夫妇的照料下，生活十分安详。今年已经91岁高龄的黎宝骏是中国篮坛的宿将，曾参加过奥运会比赛。在走访李奇等伤残选手家庭时，龚学平说，市体委在这方面的工作做得较好，体现了政府对这些特殊“功臣”的关心。今后仍然要继续关心老体育工作者、伤残选手和其他为体育作出贡献的人，增强凝聚力。龚学平鼓励李奇等选手战胜病痛，树立康复信心，并加强学习，争取自立，为社会作出应有的贡献，在人生的赛场上再夺金牌。　(杨卫民)"}]}