{"id":1027819,"date":[{"year":1996,"month":2,"day":23}],"page":"3","source":"《时代》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第8期)","column":"","genre":"","count":"2058","ytitle":"","mtitle":"艾滋病研究的两大突破","ftitle":"尽管仍未找到治愈艾滋病的良方，但是科学家的最新研究和患者长期存活的事实使人们看到了希望。","authors":["王勇"],"text":[{"type":"paragraph","text":"本月初，世界上著名的艾滋病研究专家云集美国首都华盛顿，回顾前一阶段艾滋病研究工作的新进展，探讨未来的研究重点。"},{"type":"paragraph","text":"在这次会议上，科学家们公布的几项重要发现令人鼓舞，这些新发现不仅可以使得艾滋病患者活得更长更健康，而且还为未来的研究指明了方向。其中最主要的发现是:"},{"type":"paragraph","text":"○艾博特公司研制的一种实验性药物ritonavir在为期7个月的研究中，至少将一组罹患晚期艾滋病病人的生存率提高了50%；"},{"type":"paragraph","text":"○默克公司的一份研究报告显示，研究人员将另一种新药indinavir与AzT和3TC配合使用，结果使24名患者血液中的艾滋病病毒水平空前地下降了1000倍。"},{"type":"paragraph","text":"上述二种新药都属于一种叫做蛋白酶抑制剂的新型药物，它们能够阻止病毒进行自我复制所必需的一种关键蛋白质朊酶的产生。估计这种新药最早将在今年夏季投入临床应用。"},{"type":"paragraph","text":"目前还有许多难题有待科学家们去解决。首先，价格和货源是病家最关心的两个方面。此外，这些药物究竟能够在多大程度上延长患者的生命也还是一个未知数。"},{"type":"paragraph","text":"但是，无论如何，蛋白酶抑制剂的研制成功使得医生们有史以来第一次能够针对艾滋病病毒的生命周期选择不同的抗病毒药物，特别是能够在感染病毒的初期用药。"},{"type":"paragraph","text":"专家们认为，艾滋病能够早期治疗的观点是一个惊人的突破，它改变了人们对于艾滋病病毒的传统认识。长期以来，科学家一直认为艾滋病病毒是一种侵入人体的难以捉摸的隐形杀手，它能在人体内潜伏十年甚至更长时间。这种病毒在感染的最初阶段相当隐蔽，以致于一些人怀疑艾滋病病毒是否真的会导致艾滋病。"},{"type":"paragraph","text":"然而最新的研究表明，人体与艾滋病病毒从一开始就展开了一场殊死搏斗。这场战斗的主战场并不在临床医生相当重视的循环系统，而是难以触及的淋巴结。现在，科学家认识到，赶在其尚未对人体免疫系统造成严重破坏之前，尽早对艾滋病病毒发起攻击，可能是治愈艾滋病的希望所在。"},{"type":"paragraph","text":"众所周知，艾滋病是因病毒入侵并摧毁具有抗感染作用白细胞而造成的一种人体免疫系统疾病。但是直至最近几年科学家才发现，艾滋病的发展具有三个全然不同的阶段。"},{"type":"paragraph","text":"艾滋病发展的第一阶段相当短促，以致很多病人都会错过这一早期诊治的良好时机。在艾滋病病毒侵入人体的头几天里，许多人表现出严重的流感症状。数以千计艾滋病病毒微粒在一种叫做助益淋巴细胞的特殊白细胞内自我复制。这类细胞又被称为CD4细胞，是人体免疫系统内的关键物质，一旦其受到攻击，人体会调集所有力量来保护它们。"},{"type":"paragraph","text":"自人体成功地将艾滋病病毒从血液中清除掉并把它们限制在淋巴结中开始，艾滋病发展便进入最漫长的第二阶段。然而，此时的艾滋病病毒并没有休眠，它仍然在拼命地进行自我复制。但是在这一阶段中，艾滋病病毒的破坏作用遭受遏制，这是因为人体免疫系统已经激活起两个强大的防卫机制:抗体在血液中涌动，中和掉渗出淋巴结的艾滋病病毒；另外一种称为杀伤淋巴细胞的特殊白细胞也会攻击并消灭受到感染的组织。"},{"type":"paragraph","text":"当人体每毫升血液中助益淋巴细胞平均计数从1000下降到不足500时，艾滋病发展便进入到第三阶段。医生们倾向于把这一数据视为假想的警戒线。一旦病人达到这一数值，医生就建议他们服用AzT。不幸的是，艾滋病病毒的变异能力极强，它一般能够在18个月内突变成对AzT及其同类药物不敏感的病毒种类。结果，这种治疗收效甚微。"},{"type":"paragraph","text":"一般情况下，医生要到淋巴细胞计数降低到200以下时，才正式作出艾滋病诊断。而这通常为时已晚，医生们回天无术了。然而，在过去的几年里，医生逐渐认识到淋巴细胞的多寡并不能说明患者的艾滋病严重程度。有时候，助益淋巴细胞数不到200的病人看上去很健康，而一些助益淋巴细胞计数较高者却早已不幸染上了艾滋病。"},{"type":"paragraph","text":"科学家现在认识到，这两组病人之间的差异是因为在他们体内从淋巴结中逃脱出来的艾滋病病毒的数量不同。研究人员只是在不久以前才掌握测定这一指标的方法。根据本月初在华盛顿公布的一份报告，它可能是确定艾滋病发展程度的一个比较准确的参数。专家们还能根据它对患者的存活期作出预测。在一项对181位艾滋病病毒阳性患者所作的研究中，65%的在研究工作开始时每毫升血液中艾滋病病毒微粒在34500及以上的对象在5年内死去。与此形成鲜明对照的是，所有当初检测数小于5000的对象都存活了下来。专家们希望，一旦检测设备得到推广，医生们将能够准确地判断出哪些病人不会出问题，而要对哪些病人采取强化治疗。"},{"type":"paragraph","text":"可以预见，随着蛋白酶抑制剂药物和新的艾滋病发展三阶段理论应用于临床，治疗艾滋病的研究即将进入光明的新时期。尽管研究人员感到任重而道远。"},{"type":"paragraph","text":"(王勇　编译自美国《时代》周刊)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962n030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伊尔卡·坦娅·帕洋(五十岁):她曾是一名律师、西班牙语肥皂剧明星和艾滋病活动分子。她于一九八一年感染艾滋病病毒，目前靠药物维持生命。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962n030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>帕特里克·罗尔(四十一岁):一九八三年初检测出艾滋病病毒呈阳性。在治疗期间，他每天服用七种不同的抗二次感染药丸和三种抗病毒药物。目前他的淋巴细胞计数已经降到五十以下，但身体状况尚可。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962n030303.JPG\">"}]}