{"id":1027205,"date":[{"year":1996,"month":2,"day":15}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1621","ytitle":"","mtitle":"“自愚即可愚人”","ftitle":"","authors":["王向东"],"text":[{"type":"paragraph","text":"王向东"},{"type":"paragraph","text":"清同治甲戌春三月，上海先贤毛祥麟先生因为“人面如我，人必憎；我面如人，我亦病”，重刻《墨余录》一书，抽削剔除与友人随笔著作雷同的内容，以及“无足存者”，“然后于是书始无所憾”。重刻的《墨余录》中有一则笔记《赝画涉讼》，似与其“人面如我，人必憎；我面如人，我亦病”的宗旨南其辕而北其辙。细细读来，颇可咀嚼。"},{"type":"paragraph","text":"《赝画涉讼》记叙的是当时的真人真事。事情发生于一个半世纪以前，赝画官司虽然并不如今天吴冠中、张大千诸先生的官司那么热闹，有新闻界中人唯恐此类官司炒得不热，却也轰动一时。官司的被告，是荆州人王华宇。其人“善摹古画，尝作《湘中八景图》求售，称石田翁真笔。”假冒名人作品，无非是为了提高身价，多卖几两银子。但其画也并非敷衍之作，毛祥麟先生称其“写衡湘山水，幽奇浩远。洞庭以南，潇湘以北。南岳九嶷，遥相对峙。烟云万状，尺幅千里，诚大观也”，可见确实有点味道。这幅画卖了二百两银子。原告即买主朱章，他听到吴江人张清之指责此画系赝品，一改过去“宝若珍珉”的态度，十分悔恨地去向王华宇退画。王为生活所迫，一时凑不出这笔银子，于是官司打到知府大人那里。荆州知府徐余是怎样判决的呢?读其判词，大致上可以分为四个层次。首先，他认为，“收藏书画，雅事也；因之涉讼，俗甚矣!”这就表明自己的主张:不赞成打官司。接着，他拆穿了“收藏家之秘诀”，是“自愚即可愚人”。他认为“前人笔墨伪者居多，古今赏鉴家受人欺者过半”，实在是一种真知灼见。而且他还认识到这些受了欺骗的赏鉴家，总是要“多方掩饰，自矜目力胜人，彼以为真，我独识其假；彼以为假，我独识其真”，继续固执己见，欺骗别人。他把这种现象概括成“自愚即可愚人”的规律，认为这就是收藏家的“秘诀”，也实在是其“目力胜人”之处。只是他公开表示欣赏这种“自愿即可愚人”的态度，责备原告“汝欲效颦而未得其法，岂不贻笑大方?”让人不一定赞同。第三，他肯定伪作也不失为一幅好画，认为“恰为真山写一好景”，大可不必论其真伪，这就表明自己想当和事佬了。第四，他竟要把自己这些看法写成小跋，书于画上，问原告:这样一来，此画还不足以让你珍藏吗?朱章是个平民百姓，听知府大人一席话，“欢跃而起”，一场官司就此了结。"},{"type":"paragraph","text":"这场官司该不该这样了结，我并无讨论的兴趣。我只是从徐余先生拆穿的“收藏家之秘诀”之中，看到这种“自愚即可愚人”现象的普遍性。这其实不仅仅是“收藏家之秘诀”，广而言之，恐怕也是一切“自矜目力胜人”者的秘诀。虽然鲁迅说过:“其实即使天才，在生下来的时候的第一声啼哭，也和平常的儿童一样，决不会就是一首好诗”(《未有天才之前》)，但是，你看看我们今天的报刊上，那么多的“名家之作”记录着婴儿的啼哭嘻闹，小姐的衣食住行，日常的电话闲聊，家里的豆腐狗肉账……诘之者曰:名人打个喷嚏也是名作精品么?名人笑答曰:我打个喷嚏为什么不能是名作精品呢?尴尬的倒是读者——总以为自己水平太低，理解不了名人!你瞧，这不是名人“自愚即可愚人”现状么?当然，名人永远不会承认这是“自愚”，他们甚至会潇洒地认为自己是“自诩”、“自傲”乃至于“自尊自大”，甚至会冷漠地认为一切不会欣赏自己作品的非呆即傻，庸人一个，乃至于认为这些人不屑一顾。可是事实上即使他们的自我感觉再良好，到头来也不得不为自己的“自愚”付出惨痛的代价——试看我们的历史，流传下来的到底是些什么作品，谁也不难懂得什么是过眼烟云!"},{"type":"paragraph","text":"赝画涉讼，其实是“人面如我，人必憎；我面如人，我亦病”的实例。徐余先生息事宁人，于此取一种宽容的态度，也许倒是参透了“自愚即可愚人”的禅机。毛祥麟先生详加叙述，无疑也表示出自己的欣赏。这就可见“自愚即可愚人”的市场。时间过去了一个半世纪，这种市场还颇见繁荣。既然自愚者总是以自愚而自得其乐，他们当然不妨继续自愚，只是旁观者什么时候才能清醒过来，不再为自愚者所愚呢?总是为自愚者所愚，我们面临的当然就只会是一个赝品充塞的世界。"}]}