{"id":1027748,"date":[{"year":1996,"month":2,"day":22}],"page":"5","source":"","region":"","masthead":"今日农村","special_issue":"今日农村(第53期)","column":"","genre":"","count":"2160","ytitle":"","mtitle":"拥政爱民、拥军优属的一面旗帜","ftitle":"——访上海警备区锦绿公司张玉良总经理","authors":["于沛华","江跃中"],"text":[{"type":"paragraph","text":"于沛华　江跃中"},{"type":"paragraph","text":"上海市锦绿发展总公司热心安居工程，积极建造微利房为民造福的举动，在沪上颇受人们的赞誉。这家公司用所获利润大力改善部队生活，支持部队建设的事迹，同样为子弟兵津津乐道。吴邦国同志了解到这些情况后，鼓励公司员工为“发展地方经济，支持部队建设”再接再厉，再创佳绩。"},{"type":"paragraph","text":"新年之际，我们饶有兴致地访问了这家集“双拥”功能于一体的企业。公司总经理张玉良告诉我们:“锦绿公司是隶属于上海警备区的一家部队企业，有责任在新形势下担当起拥政爱民、拥军优属的重任，起到‘桥梁和纽带’作用，为巩固军民团结，发展军民关系作出应有的贡献。同时，坚持社会效益，为政府排忧，为百姓解难，我们也责无旁贷。”"},{"type":"paragraph","text":"从张总经理的介绍中，我们得知，锦绿公司是在吴邦国、黄菊、徐匡迪、徐文义等党政军领导的关心下，由上海绿地总公司受市政府、市建委委托帮助上海警备区组建的以房地产为主的综合性公司，成立仅两年，就已取得斐然业绩。1993年下半年，公司边筹建、边拓宽业务，年底实现利润600万元，上交警备区300万元。1994年，在整个房地产市场处于疲软的情况下，公司实现销售收入8700万元，完成税后利润1640万元，上交警备区500万元。去年是锦绿公司突飞猛进大发展的一年，实现利润3120万元，比上年增长90%以上，上缴税收4803元；共计开工基地6个，总面积50万平方米，已竣工25万平方米。这几年，公司上交给警备区的利润，用于改善部队的营房以及官兵的生活，对加强国防建设直接起到了良好作用。"},{"type":"paragraph","text":"讲到这里，张总经理拿出几本相册翻给我们看，那上面记载着各级领导对公司建设关心的情景。他说，锦绿公司两年来能有如此高速的发展，离不开上海警备区、市建委、闵行区政府领导的关怀，以及各有关部门的支持。华建敏副市长曾率市计委、市建委领导听取公司工作汇报，并为公司工作提出了要求。公司成立伊始，就贯彻了边筹建、边运营、边创利的精神，采用独立征地、合作建设等形式，先后在北新泾、金沙江路、浦东六里、洋泾等6个住宅基地建设了50万平方米的动迁住宅和安居住宅，其中90%为微利安居房，为广大工薪阶层和市政动迁户提供了价廉物美的住宅。“安居房”就是要让居民真正安居乐业，公司始终以“抓公建配套、建设质量、工程进度”为中心，明确职责，提高效率，从居民利益出发，做到住宅竣工，市政配套、公建配套、绿化等各项设施同时到位，为广大住户创造了方便、舒适，温馨的居住环境，赢得了住户的青睐。"},{"type":"paragraph","text":"公司采取“二级跳”的办法，用已建成的动迁房与有关区政府合作带房联手改造旧区，积极盘活资产，把存量变为增量，把死钱变为活钱。曹杨路顺义村是一个大规模危旧房棚户区域，商业网点少，公司投资6.5亿人民币与普陀区政府合作，参与曹杨路拓宽沿线旧区改造。由公司提供9万平方米动迁现房及动迁的补偿资金，区政府及有关公司负责前期动迁居民、发挥双方优势改造道路及旧区。一期工程占地3.46公顷，可建造一般标准内销住宅商品房15万平方米，并且各项设施一应俱全。届时，一个崭新、宁静、整洁的安居小区将矗立在曹杨路上。公司还积极为市重大工程提供安居房，把为社会服务与创经济效益紧密结合，一方面解决市重大工程困难，另一方面解决住宅销售及资金的滚动开发，先后为合流污水二期工程、延安路高架(西段)工程建设提供了5万平方米成本价动迁房，为地方建设立下了功劳。"},{"type":"paragraph","text":"锦绿公司在经营方面有许多新创举，加快了公司的发展步伐。张玉良总经理如数家珍地向我们一一介绍。公司在经营上确立以盈利为企业一切工作的中心，突破原有全民企业的经营限制，建立了一套全新的并且适合市场经济运行要求的企业机制，在大力发展房地产业务的同时，积极发展其他业务。通过组建分公司、参股公司等形式逐步形成总公司作为决策管理中心，下属公司成为利润中心的两级科学管理体系，成立了绿化建设公司、物业管理公司、建筑工程有限公司、出租汽车公司等4个分公司和控股公司联农股份公司及参股公司新绿复兴路改造有限公司。"},{"type":"paragraph","text":"公司还积极开展企业内部改革，走在了部队企业改革的前列。在用人上，建立了“双向选择”为核心的社会公开招聘方法，广聚人才，量才录用，按绩上岗，确保员工的政治素质，用一流的人才创造一流的成绩。在分配上，工资实行岗位薪点制，制定了成绩突出员工的奖励办法，形成更有效、合理的激励机制，增强凝聚力。在福利上，取消了无偿分房制度，设立了公司职工购房基金，进行有偿分房，使公司每个员工都有分房的机会，职工的积极性得到了充分发挥。其次医疗保障，公司实行小病包干、大病统筹，对每个员工统一实行养老保险制度。"},{"type":"paragraph","text":"锦绿公司两年多来在上海这块日新月异的热土上辛勤耕耘，默默地为社会和部队作出了自己的贡献，为此得到了国务院领导和部队首长的好评，“安居工程”受到了全社会瞩目。展望前景，张玉良总经理满怀信心地说:“我们已制定了新三年的宏伟目标，将继续以社会主义市场经济理论为指导，以建立现代企业制度为方向，结台上海新三年改革开放、经济发展的形势和要求，逐步形成以房产为特色相关行业及新兴行业，力争新三年末年销售收入突破10亿元，总资产突破15亿元，利润达到1亿元，把公司建设成上海军民合作的典范，步人市级和部队军区级先进企业的行列。"}]}