{"id":1027796,"date":[{"year":1996,"month":2,"day":23}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2178","ytitle":"暴力恐怖、贫困饥饿、童工、虐待、吸毒、人体试验……","mtitle":"美国少年儿童深受其害","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　新华社昨天播发了任言实的文章:《请看美国的少年儿童状况》。文章说，最近，美国的某些人权组织，利用所谓“孤儿院”的问题，采取捏造、夸大和“攻其一点、不及其余”的卑劣手法，在国际上大造舆论，对中国的儿童状况横加责难和攻击。对此，中国的有关部门和了解中国儿童实际情况的联合国组织、美国领养组织和人士已纷纷予以驳斥。令人感到奇怪的是，那些好象是“关心”中国儿童状况的美国人，却对他们自己国度的儿童状况漠不关心。"},{"type":"paragraph","text":"其实，恰恰是在美国这个世界上唯一的超级大国里，每天都在发生着虐待、残害少年儿童和种种损害少年儿童身心健康的社会性悲剧。"},{"type":"paragraph","text":"文章指出，美国是世界上暴力犯罪最严重的国家。暴力犯罪的主要受害者之一是少年儿童。据《今日美国》报1995年报道，同10年前相比，美国被暴力所害的儿童数量增加了4倍，10至14岁被害儿童所占的比例较1985年上升了百分之六十二。通常每天有40名儿童被打死或打伤，每10万名5至19岁的青少年中有70人因杀人或自杀而暴死。16岁以下的青少年被武器伤害的人数从1987年到1990年增加了1倍；青少年因枪杀致死的人数从1984年到1989年增加了百分之四十。暴力充斥街头，也侵入到学校。在芝加哥南部，百分之四十七的(12至18岁)学生受过刀枪伤害，百分之四十五的学生目击凶杀。"},{"type":"paragraph","text":"文章说，美国是世界上最富裕的国家，也是西方发达国家中贫困儿童比例最高的国家。据美国儿童保护基金会1994年底发表的报告，美国每年有1500万儿童生活在贫困之中，没有健康保健和受教育机会。1993年，贫困儿童增加到1570万人，占儿童人口的百分之二十三，创30年来最高纪录。美国儿童只占全国人口的百分之二十二，但贫困儿童却占全国贫困人口的百分之四十。平均每4个儿童就有1个是穷人。"},{"type":"paragraph","text":"贫困意味着饥饿。据美国国会饥饿中心估计，1994年，美国有3000万人食品不足，其中有1200万人是儿童，占总数的百分之四十。“第二次收获”组织估算，每5个美国儿童就有1人缺乏足够食品，每7个孩子中就有1人靠领取家庭补助金度日。1995年，每1000名12岁以下儿童里就有301人在挨饿。"},{"type":"paragraph","text":"文章说，在美国，有一半的婴儿诞生在单亲家庭，每年在寄养家庭或寄宿站生活的儿童有近50万。恶劣、畸形的家庭和社会环境，使儿童受虐待和得不到应有照料的现象相当普遍。美国儿童受虐待和照料不周问题委员会发表的一份报告说，1989年至1991年之间，美国父母虐待儿童现象由240万起增加到270万起，增加了百分之十三。1993年，全国儿童被虐待案件达到300余万起。1994年，平均每天有3名儿童被虐待致死。另据美国联邦疾病控制中心和密苏里大学发表的报告说，美国平均每年死于虐待或照料不周的4岁以下的儿童和婴儿多达1800余名，加上死于同类原因的4岁至17岁的少年儿童，每年死于虐待或照料不周的儿童和青少年多达2000余名，即平均每天6名。此外，美国有三分之一的妇女在儿童时遭到性虐待或其他虐待。据美国全国失踪儿童中心估计，美国每年有150万儿童失踪。"},{"type":"paragraph","text":"文章指出，在美国，非法雇用童工的现象很普遍，而且往往是在危险的环境下劳作。美国劳工部1992年记载了1944起非法雇用童工案件，是1980年的2倍。美国全国安全工作研究所估计，每年因工死亡的童工为300人，受伤童工达7万人。全国童工委员会估计，每年至少有10万名非法农业童工和100万起违反童工法行为。"},{"type":"paragraph","text":"文章说，在美国，一个最令人惊恐的发展趋势，就是青少年吸毒、贩毒人数日益增长。据统计，美国平均每天有176名儿童因吸毒而被捕，在13岁8年级的学生中，有三分之一吸食过某种毒品。自80年代以来，美国开始盛行快克毒品，由于母亲在怀孕时吸食快克，其结果是许多美国儿童在母体中就“接受了一笔可怕的遗产”。据统计，美国每年约有百分之十一的新生儿即37.5万婴儿在母体内就受到毒品的侵害。"},{"type":"paragraph","text":"文章指出，由于贫困、失业、家庭破裂以及电视、电影、录音录像带宣扬暴力等等的影响，近年来，美国的青少年犯罪和自杀现象日趋严重。据联邦调查局公布的材料，1985年至1993年，14岁至17岁男子所犯杀人罪增加了百分之一百六十五。青少年因暴力犯罪而被捕的案件，1993年比1984年增加了百分之六十八。每10万名10岁至15岁的儿童中，有156人进了少年犯管教所或再教育中心。"},{"type":"paragraph","text":"文章愤慨地指出，美国是当今世界进行过大规模惨无人道的人体试验的国家之一。1970年，在国家卫生部研究所赞助下，霍普金斯大学借检验贫血等疾病之名，对马里兰州巴尔的摩地区的7000名男孩(其中百分之九十五出生于贫苦的黑人家庭)进行抽血做基因试验，此外还对另外6000名少年进行了类似的试验，其中约百分之八十五是该州弃儿收容所及少年观护所里的黑人小孩。另据路透社1994年1月13日报道，在由联邦政府赞助、由麻省理工学院进行的实验中，有近120名州立弗纳尔德弱智人学校的弱智儿童，被骗食用了含有放射物质的食物。"},{"type":"paragraph","text":"文章最后说，从以上几个方面可以看出，美国在少年儿童社会保护方面的纪录是相当糟糕的，我们希望美国政府能够采取改善措施。令人遗憾的是总有那么一些人，对本国儿童的悲惨遭遇熟视无睹、充耳不闻，却热衷于制造别国“儿童状况”的耸人新闻。"}]}