{"id":1027323,"date":[{"year":1996,"month":2,"day":16}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1560","ytitle":"","mtitle":"断层","ftitle":"6、午夜长谈","authors":["张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"这是一间装饰考究的套房。大间安放有两张单人席梦思床，靠写字台有一溜低柜。小间是设有沙发、圆几的会客室，一溜的落地窗帘。大小房间楠木铺地，小会客室楠木地板上还铺了一层橄榄绿地毯。寝室和会客室中间，设有一道日式茶玻璃铝合金框推拉门。接我进厂区深处安排住处时，厂报总编辑陈子湾，对我说过一句话，他说:“我们这楼上的几十间客房平常都是空着的，客户来了都不开，只安排他们到外面的宾馆。平时宁可空着，只有尊贵的客人来，我们才开房间。”"},{"type":"paragraph","text":"所谓“尊贵”我倒也比谁都明晰。一个穷酸文人有什么尊贵好言呢?只不过眼前时下，这家公司这个工厂短期片刻用得着你罢了。小用得着就小尊贵，大用得着就大尊贵，根本用不着就不尊贵。活这么大了，我难道不懂得这个?"},{"type":"paragraph","text":"总经理丁锦山先生指示安排的这种接待规格，多多少少对和我接触的本公司员工的心理产生了影响。正面的作用至少应该包括:我在厂区的活动，不会受到盘查纠察，采访、邀谈不至于受到非礼、非难。负面的影响:是违背我本心地拉大了跟在一楼大饭厅吃饭的职工的距离，加大了我接近他们的困难。我必须主动上前，填平隔阂。"},{"type":"paragraph","text":"具体到白小楼身上，这种心理影响还表现为:使得这个在小城生活圈子里一向自视颇高的男青年，在我面前放下了他内心深处瞧不起人的架子。"},{"type":"paragraph","text":"几天来我已经观察到，长期生活在这种等级森严的日本式企业里的人，无论其上层还是下层，几乎都承认了等级制度和等级观念。这种承认，是在来自管理体制和生存困境的绝对压力下形成的。以至于到最后，几乎不再有人怀疑它的合理性，比如从白小楼的言语里，我就明显地感觉出，公司给我的接待规格，通过他头脑里的等级观念，发生了作用。"},{"type":"paragraph","text":"另一方面他似乎也看清了我不属于任何等级系统，没有任何具体的职务、职称的身份，又赋予我一种自由而模糊的外貌，使得他喜欢、乐于并且容易和我接近。也许正象南方一家报纸的记者说的那样:他只想找一个倾诉的对象，一个陌生的又能理解他的人。"},{"type":"paragraph","text":"长久来，我们这儿有一种云山雾罩的说法，便是“作家文学家是人类灵魂工程师”。且不说“灵魂工程师”们的灵魂究竟如何，单说流行已久的将相关分工职能的相混淆这一端，就够瞧的了。牧师也管灵魂，心理康复中心的心理医生也管灵魂，于是人们就时常将三种人的职能、能力混为一谈，所谓“病急了乱投医”是也。白小楼就犯了这个毛病。"},{"type":"paragraph","text":"此外，事情的另一层，也还在于我这人有一个很突出的能力，就是:倾听。"},{"type":"paragraph","text":"人们通常喜欢称道某某人能说善讲。其实能听也是一种能力，并且是从事叙事性文学的人的一个重要的能力。连我自己有时都不太明白，为什么在和别人交谈的过程中，都会让他们对我产生信任，让他们愿意跟我谈他们自己的故事和隐私。在倾诉的过程中，我有时甚至想:她(他)们把我当成“中性人”了。"},{"type":"paragraph","text":"或许从更根本上来说，是当代人普遍存在一种倾诉的需要。这种需要常呈抑制状态，只是因为生活中缺少相对合适合理的倾诉对象，他们等待和寻找的只是能摁一下他们电钮的相对恰当的倾诉对象而已。"},{"type":"paragraph","text":"我中选了，这是我的幸运呢?还是我的悲哀?"},{"type":"paragraph","text":"但可惜我既不是先知，也不是教士，更不是有照的心理医生。"},{"type":"paragraph","text":"幸运也罢，悲哀也罢，我今晚的谈伴，就坐在我对面的圈形沙发里。我知道，我们方才的初步交谈，已经激活了他湮埋的记忆和知觉，他的诉说欲望，已成开弓没有回头箭之势。他的像烟雾一样翻腾在他脑子里的坛坛罐罐，芝麻谷子，今晚是非要倒在这间屋子里不可了。"},{"type":"paragraph","text":"我看看手表:11点多一点。"},{"type":"paragraph","text":"“张老师你现在是不是要休息?”他说。"},{"type":"paragraph","text":"我说:“不，我现在没有睡意，只是有些担心你的头伤，能不能长时间坚持?话说多了会不会影响到伤口?”"},{"type":"paragraph","text":"他马上笑道:“我这人一到夜里就来精神，平均每天我只要睡三、四个小时就够了。一般晚上都要宵夜到很晚。我害怕夜里一个人躺在那里睡不着的空虚寂寞。”"},{"type":"paragraph","text":"说这些话的时候，他的一只手离开了另一只，在灯影下摆动着。"}]}