{"id":1027459,"date":[{"year":1996,"month":2,"day":17}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第7期)","column":"演艺圈","genre":"","count":"1746","ytitle":"","mtitle":"荧屏年夜饭　忙煞演艺人","ftitle":"——’96春节联欢晚会的幕后戏","authors":["丹娘"],"text":[{"type":"paragraph","text":"摄影撰文　丹娘"},{"type":"paragraph","text":"明天晚上八点，一台三地互传直播的’96春节联欢联会将呈现在观众面前。一台晚会，就像一个丰盛的大拼盘，演员来自四面八方。从2月初开始，演员们就集中排练，精心“烹制美味佳肴”。在这里，我们撷取了几组明星们在排练过程中和排练之余的小镜头，以飨读者。"},{"type":"paragraph","text":"节目丰富多采"},{"type":"paragraph","text":"与历届的春节晚会一样，这次还是一个歌舞、小品、戏曲曲艺组成的大拼盘，在全部四十多个节目中，有七个小品，二十多个歌舞和近十个戏曲曲艺节目，由于是三地互传直播，编导们充分利用这种形式，使节目变得更加多姿多彩。小品《一个钱包》只有三个角色，这次却有九位演员在三地各演一遍。在北京，掉钱包的是西安人；在上海，掉钱包的是北京人；在西安，掉钱包的是上海人，由于地域的差异，造成待人接物的不同，引发了许多喜剧效果，北京人爱侃大山，把急于赶车的西安人逼得不知如何是好；上海人比较细心，一定要失主把钱包里的东西说清楚才能归还；西安人比较淳朴忠厚，而掉钱包的上海人很有商业头脑，拿出遗失款的0.5%酬谢，把西安人弄得不知所措。为了排好这个节目，上海的三位演员魏启明、童正维、何冰往返京沪五十多次。太后酒楼开业，店主巩汉林要招一位打工的“慈禧太后”，赵丽蓉为学经商经验前来应聘，小品《打工奇遇》与去年春节晚会上也由他们两位演出的《如此包装》有异曲同工之妙。据悉，这是在一连“枪毙”了3个节目之后集思广益产生的，它讽刺了社会中暴利、宰客等不正常的社会现象。戏中赵丽蓉拿出十八般武艺，又唱又跳，巩汉林配合得当，“托”得很到位。"},{"type":"paragraph","text":"在这次春节晚会上，一些久未露面的演员也将登场亮相。马季要与刘伟合说一段《老少乐》，歌唱家李谷一将再唱《难念今宵》。赵忠祥和倪萍除了主持北京会场的节目，还要来一段戏曲表演。"},{"type":"paragraph","text":"程前“回家”过年"},{"type":"paragraph","text":"专程从北京赶来的程前和袁鸣搭档主持上海分会场的节目。参加工作到现在十多年来，他还是头一回在家过年，趁演戏的间隙，他抽空回家一趟看望母亲。平日里，思儿心切的老母亲只能从屏幕上看看儿子，如今儿子真的回家了，老母亲喜极而泣。让程前颇为伤感的是他再也见不到父亲程之了。回家的那天正逢已故的程之先生的七十寿辰，程前感慨不已，他一边安慰着母亲。一边抚摸着程之铜像，嘴里喃喃地说:“真像，真像”。翻开新出版的程之遗作《我这一辈子》，程前找到了以往和父亲同台演出的照片。每逢佳节倍思亲，在新年到来之际，程前有着对故人的深深的怀念，但他更将怀抱着“让活着的人活得更好些”的愿望在除夕之夜的荧屏里与广大观众团圆。"},{"type":"paragraph","text":"如何“包装”费思量"},{"type":"paragraph","text":"对于一个除夕之夜如此盛大的晚会来说，主持人、演员除了精心排演节目外，形象包装同样是一个很重要的问题。在三地同时排练的第一天中，出现了一个上海与西安女主持人的服装，发型较为雷同的情况，东视副台长刘文国和袁鸣立刻商量修改方案，把原来的那套红色旗袍改为粉红色的礼服，这样一来和男主持程前的西服相配，感觉更合适。同样，苏红和朱虹在演唱时发现服装风格不统一，结果就将苏红的白色绣花连衣裙改为淡绿的礼服。这样，和朱虹的淡黄礼服相配，从色彩和款式上都达到了统一。独唱演员殷秀梅是带着自己设计的黑色和墨绿色两套礼服来到现场的，金黄色的对称图案把这两套深色的礼服点缀得端庄典雅，殷秀梅穿得合身、得体，气质不凡。"},{"type":"paragraph","text":"明星相聚好戏多"},{"type":"paragraph","text":"明星们聚在一起总是热闹非凡，来自广州的歌手甘萍一直是长发飘飘的形象，排演的间隙却突然冒出一句:“我想剪头发”旁人问道:“有什么不顺心的事要去剪头发?”她却一脸的认真:“为了晚会上有一副好心情。”爱逗笑的程前戏称毛宁是缅甸(腼腆)人，原来这位舞台上大展歌喉的红歌星在台下却是个害怕对着摄像机说话的人。不过，在和他面对面聊天的时候，你会觉得他是个直率地坦露思想的人，随和而又彬彬有礼。签约“飞图”唱片公司的红豆真像个顽皮的大男孩，台上活蹦乱跳，台下更是异常活跃，一会儿猫进游戏机房玩，一会儿端着一包巧克力吃个没完，除了唱歌，还爱玩照相机，爱打网球，兴趣真是广泛得很。相声演员姜昆已好久没露面了，这次风尘朴朴赶到上海，对自己能够表演以足球这个热门话题为题材的相声感到满意，只见他胸口挂满了五颜六色的小喇叭，还一路吹着走上台，活跃可爱的神情，迎来了一片热烈的掌声。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962h050901.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962h050902.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962h050903.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962h050904.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962h050905.JPG\">"}]}