{"id":1027649,"date":[{"year":1996,"month":2,"day":20}],"page":"3","source":"《浙江法制报》","region":"","masthead":"法制经纬","special_issue":"法制经纬(第51期)","column":"特别报道","genre":"","count":"1677","ytitle":"","mtitle":"义举演绎出的故事","ftitle":"","authors":["俞评","方虔"],"text":[{"type":"paragraph","text":"俞评　方虔"},{"type":"paragraph","text":"我们含着眼泪，用手中的这支笔，写下下面这些让人心动、心颤、心酸、心碎的真实故事。深深打动我们的，不仅仅是这些平民英雄的侠义之举，也不仅仅是沉淀于他们心灵深处的金子般的品质，而是他们及其家庭清贫如洗，年年不换的生存状态。"},{"type":"paragraph","text":"2月1日，我们走进了浙江诸暨市次坞镇大桥林场。寒风中，明庄村孤零零地依附在林场山脚下。就在这里，就在去年这时，一个名叫吕介浩的老共产党员、林场工人，为保护集体财产不受损失，只身与盗伐林木的歹徒搏斗，被连砍17刀，以身殉职。老吕光荣地走了，留给他妻子于招娟的却是一副常人难以挑起的重担:一个瘫痪在床的病儿、一间盖了一半的房子、一笔2万多元的债务。"},{"type":"paragraph","text":"跟许多想奔小康的农民一样，吕家原本也有过一个脱贫致富的梦:男主人吕介浩在镇林场当护林员，拿着固定工资，小儿子吕云定从部队退役后跑起了生意；梦想了一辈子的砖瓦房也在亲朋好友的帮衬下开了工。眼瞅好日子有盼头了，忽然一场车祸，致使云定中枢神经受损，从此半身不遂。全家人靠着一亩二分田和吕介浩那106元工资既要吃饭又要看病，不到两年，便已是债台高筑。老吕牺牲后，娘儿俩的日子过得就更紧了。为了褒扬吕介浩的英雄行为，次坞镇政府特地发给吕家一笔奖金，于招娟拿它大部分抵了债，可仍欠着5000多元债无力偿还。于招娟本来就有心脏病，又患有牛皮癣，每到春季都要发作。老吕走后，于招娟悲伤过度旧病复发，母子双双躺倒在病床上不能动弹，亏得左邻右舍接济，母子俩才勉强渡过难关。于招娟刚能起床，便忙着种粮种菜，服侍儿子。于招娟说她很想养头猪，“可我连人都快养不起了，哪来的口粮喂猪哇!”她很无奈。"},{"type":"paragraph","text":"英雄成为英雄的那一刻，是不会想到要为自己争取一顶桂冠，或是顾忌代价的沉重的。新昌县东茗乡东井村农民金才招便是这样一位英雄。1994年4月30日晚，邻村一农户突遭火灾，年逾六旬的金才招闻讯，急忙提了水桶奔赴火场，一面扑救大火，一面抢救物资，不幸被从楼上掉下的木柜砸伤头部。后虽保住了性命，却落下了严重的脑震荡后遗症，前后花去医药费近万元。金老汉家在山区，家境贫寒，这万把块医药费，还是亲友们东凑西借筹集的，家人们变卖了家中的几乎所有值钱的东西，贴上市、县政府补助及社会各界捐助的4000多元，还是欠下3000多元债。可坚强的金老汉始终未向政府伸手，靠着自己一双勤劳的手，养起了两头猪，本指望它们换回柴米油盐什么的，不想一场猪瘟，转眼间将老两口大半年的辛苦操劳化为乌有。"},{"type":"paragraph","text":"眼前这位残疾勇士更让人肃然起敬。去年7月2日，他在杭州翠苑四区路遇一起拎包抢劫案，不顾身有残疾，挺身而出，在与歹徒作殊死搏斗中，因右脚假肢脱节而摔倒在地，被凶恶的歹徒用砖块砸伤头部和背部，缝了12针。盛子龙，杭州城郊上塘镇大关村一个普通村民，现在一家镇办纸箱厂谋职，月薪不过110元，爱人是杭州链条厂三分厂合同工，月薪三四百元，夫妻俩收入搁一块，得养活全家老小五口人。他自己还患有哮喘、肺病等多种疾病，常常半夜里全身抽筋，痛得满床打滚。1994年以来，他直兼任市肢残人协会公关部副主任一职，不计报酬地从事着公益事业。去年秋天，他与几位残友筹资办起了肢残人热线电话，义务为残疾人排忧解难。贫困的盛子龙时刻不忘关心帮助那些比自己更贫困的人。去年8月，他与淳安山区一位9岁男孩结成了帮困助教对子，每学期资助他100元……可是，有谁知道，这位全身心关心牵挂着别人的残疾勇士其实更需要别人的关心牵挂!"},{"type":"paragraph","text":"黯淡了血光火光，远去了鲜花掌声，留下的是这些催人泪下的真实故事。不，这不是故事的全部。我们从浙江省见义勇为奖励基金会获悉，全省目前有相当比例的见义勇为勇士及其家庭因死因伤因病因残，生活在贫困线以下。尽管政府已尽了很大努力，对他们政治上关心，经济上帮助，但贫困仍折磨着他们。冬月朔风里，我们写下这些文字，意在唤起公众伸出双手，献出爱心，为我们这些英雄们雪中送炭。同时，我们也希望，有关部门在制订、实施社会保障计划时，能给见义勇为英雄这一特殊群体以更多的关注，使他们中生活困难者及时得到有效的资助。"},{"type":"paragraph","text":"(《浙江法制报》供稿)"}]}