{"id":1027739,"date":[{"year":1996,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2158","ytitle":"","mtitle":"圌山","ftitle":"","authors":["贾平凹"],"text":[{"type":"paragraph","text":"贾平凹"},{"type":"paragraph","text":"八月为圌山来蜀，先在江油一望，东北半空黛色，一山独立，只显得天低云白。江油自古称孤城，孤城对独山，山是好山，城也是好城。"},{"type":"paragraph","text":"午后去登临，一路往高处走，上了山山还在山上。收割后的稻田已不存水，稻草一拢一拢却支立在那里，层层递进，遍野密布，圌山主峰逶迤如城堡，稻草拢俨然列阵，已是兵临城下了。顺主峰下一道斜梁再走，走出三里地，才发现梁势为S形。梁左右成洼，聚水成湖，恰夕阳西照，一湖白亮，一湖主峰遮阴为黑。山中自有太极图，难怪山又称灵山，唐人窦子明在此羽化成仙!"},{"type":"paragraph","text":"以为窥得堪舆机理，便急不择路往主峰狂奔，到了峰下，岩陡如墙，仰脖则面壁，已不见峰头古柏。手扯壁上藤蔓，能摇动不能引上，野鸽腾飞，鸟粪哗哗下落。好不容易冲开兵阵近来，却“城下叩关门不开”。吆嚎了数声，无有应和，绕了壁底往右觅路，发觉不对，又往左，行百十丈后又觉不对，回头再往右，慌张约一里地，忽清光一线，峰开小口，忙入其内，便见一片平场，两间茶园，歪歪斜斜数顶滑杆之中，几人正玩牌作乐。还未问路，人已围住，牵衣扯膊让坐滑杆。坐吧，从江油到峰下半天已过，精疲力竭，望峰顶还在云端，天又开始落雨。坐上了，却又想，半天已过，又已到了峰下，何必留个不是走上去的遗憾?遂摆手疾走，一边听那伙人在身后恶声作骂，一边沿一条道路深入。"},{"type":"paragraph","text":"行不多时，仰头看刀截一般的崖头有人影说话，嗡嗡一团，不辨其语。忽一石从上跌下，忙收脚站定，那石跌到地面时倏忽一滑，无声停落在一棵树上，看清方知是鸟。路高下曲折，需不停撩拨树枝才能前行，五步之外就不知出没，如雾里开车。雨似乎比先前还大，却看不见雨脚。古树尽都没有柔枝，梢林又全藤蔓挂须，大小叶片光亮明灭不定。路两旁长满板兰，兰气弥漫，染路面也染人，身上白衫眼见着越来越不白。行了半会，怀疑起路的方向，事到如今，也只能随着路走。再深入半会，脑子就恍惚起来，感觉迷胡，不敢喊也不敢跑，缩骨蹇背人已如雨中鸡。终恐惧不过，拔脚一跑，一跑就收不住，树枝挂破几处衣裤，一跤倒卧在那里。卧着头不敢抬，静听了半时没有声息，睁开眼来，竟是境界大变:树遁天开，面前赫然矗起一座山门，上书“云岩寺”。一时不知是梦里，抑或神鬼使幻?发呆了半晌，也分辨了半晌，才醒悟自己走的是一条后路，已由峰下盘旋到了峰上前路处。错中得福，倒嘿嘿发笑这寺藏得好，这山门造的好所在。"},{"type":"paragraph","text":"便要记得这山门，细细读起门上的雕饰，便闻得一股奇香，回身四顾，一株龙柏后，一僧人在焚柏籽。僧人一定见得我刚才的模样，若悄然离开，太丢体面，遂近去问僧:“寺建于何年?”僧说:“唐乾符。”又问:“山前有太极图，怎么是寺?”僧说:“东禅林西道观。”转身而去。心平常下来，拾级而上，楼宇参杂，果然是文武殿，护法殿，超然亭，飞天藏，佛道即都耐得清凉，一山也容得两教了。殿与殿依山建筑，随势赋形，拐弯衔接之处窄窄斜斜却是茶园、饭馆、旅社、客堂:整个山上倒如一座园林庭院。这一切自与别处寺院景致略同，总不明白窦子明怎么在此修炼，虽能观山前太极图，可识得此机就会成仙?坐在一殿门口歇气，一回头却见殿内上接梁下着地悬一巨型木塔，八棱八方四层四界，上刻天宫星月山水人物。知道这是星辰车，兴趣顿起，进去伏地看了塔柱下边的藏针，依风俗推动三匝，停止后查看面对自己的神像为男为女。竟然是女!不知是喜是忧，也不知往后运势好坏，要寻问询，殿内无客无僧，墙上有古人诗句:“推出星辰空里转，移来日月阁上悬，通天妙智缘针窍，一法明时万法全。”好诗好诗，窦子明能将乾坤视为掌中之物，运转日月星辰又以一针之悬，通天贯地的玄理原来是如此的细微啊!"},{"type":"paragraph","text":"因在星辰车处流连太久，登上峰高处已是黄昏，雨虽停歇，但风云往来。高处并不阔，涧断三柱，西柱有东岳殿，南柱有窦真殿，北柱有鲁班殿。三柱以铁绳连系，殿皆沉浮云海之中。站在东岳殿外，脚下似有摇晃之感，头也晕玄，但还是去崖头看清人诗碑:“人间尽有坦平路，谁向灵山顶上来?”我来了!我千里而来，因我“生无长房缩地术，不能摄取此山长在目，手无秦皇驱山鞭，不能安置此山西湖边”，我只有千里而来；我来并不羡仙，我自知我“亦有陶令兰舆谢公屐，役役奔走风尘只名利”来了就是来访孤，来问独，来“愁坐正书空”。我捡起一片小石，宁愿落个爱刻爱划的恶名，还是悄悄在崖头写了“平凹来此”四个小字。"},{"type":"paragraph","text":"写毕，转游了西柱头所有能站立之地，却不能到对面的北柱头的鲁班殿。那殿座满柱头，柱头正好一殿，墙角齐边齐沿，檐角凌空，不知当初如何建造?殿门紧闭，唯两窗洞开，天色灰暗看不清里边结构。为桥的一线铁绳发着冷光，萧然无声。传说里，山上的和尚可渡此桥，每日自在来去焚香清磬，但并不是每个和尚能够，每代只产生一人有此技。当今自然有能渡者，便求小僧请出那人，小僧却说渡者不巧下山去了。不能被领携过渡，也不能见过渡人的风姿，心知自己缘份还浅，却心中默默许愿:来一鸟代我前去索隐吧?念头刚起，果见一鸟飞落绳桥，羽毛翻乱，几乎要坠去，遂一声嘶叫，终于飞进殿去。我怔了半天，两拳为鸟加劲竟攥出汗来，继而欢呼不已，感念这鸟了。鸟是不是进山时见到的那只鸟，但我认作就是，我称它是青鸟，竟躬身致礼。此时天已黑，风硬如拳，殿旁古松枝叶嚯嚯，一轮明月涌出，我第一回见得月大如鼓。"},{"type":"paragraph","text":"摸黑下山，仍宿于江油，一夜学琴不睡。翌日清晨离开孤城，再望圌山，白云已封。"}]}