{"id":1027818,"date":[{"year":1996,"month":2,"day":23}],"page":"3","source":"《新闻周刊》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第8期)","column":"永业杯征文","genre":"","count":"1671","ytitle":"","mtitle":"何种魔力使“魔术师”重返赛场","ftitle":"","authors":["邱德青"],"text":[{"type":"paragraph","text":"美国职业篮球运动员、洛杉矶湖人队32号“魔术师”约翰逊因感染艾滋病病毒，于1991年11月7日宣布退出篮坛。然而，经过四年的治疗，“魔术师”日前又重新穿起32号球衣，精神焕发地回到了赛场。在复出后第一场与芝加哥公牛队27分钟的比赛中，他创下了19次得分、8次传球得分、10次配合得分的战绩，以此向他的教练、队员和球迷宣布:“魔术师”又回来了。"},{"type":"paragraph","text":"约翰逊重返篮坛不仅抹去了四年来留在人们心、中的惆怅和疑问，为美国职业篮球联赛增添了光彩，也显示了科学家在艾滋病研究中所取得的可喜进展。在离开赛场的四年中，约翰逊接受了临床最有希望、最先进的医疗措施和药物的治疗。其中包括一种用蛋白酶抑制剂制成的新药，它能改变人体免疫缺损病毒(HIV，即艾滋病病毒)的发展进程，从而延缓艾滋病的发病和死亡。美国全国卫生研究所的著名艾滋病专家安东尼·福西博士称赞这种药物是“迄今为止用于艾滋病治疗的最好的新药。”"},{"type":"paragraph","text":"艾滋病病毒非常狡猾，它集结了特殊的酶，并具有把自身的遗传因子连接到免疫细胞上去的能力，然后将它们变成大量复制艾滋病病毒的“工厂”。细胞一旦被艾滋病病毒所感染，就很难扭转这一进程。因此，阻止艾滋病病毒在体内的复制，已经成为研究工作的重点。80年代中期，科研人员取得了初步的进展。他们发现，一种被淘汰的抗癌药物AzT(叠氮胸苷)能够阻碍艾滋病病毒在宿主细胞中自我集结。但这种阻碍只是暂时的，因为艾滋病病毒发生变异的速度相当快，只需1-2年，便能轻易地逃避AzT对它们的控制。之后，与AZT功效相仿的新药如ddC、ddI、d4T和3TC等不断被研制出来，但是，它们都存在同样的问题，即一旦艾滋病病毒发生变异并躲过第一道防线之后，便能无所阻挡地集结复制。"},{"type":"paragraph","text":"在这种情况下，新的化合物——蛋白酶抑制剂的出现令医学科学工作者倍感鼓舞。与AzT等药物不同，蛋白酶抑制剂除了能阻止艾滋病病毒复制外，还能将艾滋病病毒整个地从宿主细胞的染色体中清除出去。美国食品和药物管理局已于去年12月批了第一种用蛋白酶抑制剂制成的新药——由霍夫曼—拉罗氏公司生产的saquinavir，此外，另两种由默克公司和艾博特公司生产的蛋白酶抑制剂indinavir和ritonavir，估计到下月上旬也能获准正式进入市场。"},{"type":"paragraph","text":"以纽约大学罗伊·古立克教授为首的研究小组会同美国四家医院的医生，对52名艾滋病病毒感染者分别单独用indinavir或将它与其他药物配合进行治疗。接受治疗前，这些艾滋病病毒感染者血清中的艾滋病病毒水平都较高，但四个月以后，单独服用indinavir的26人中，有50%的人血清艾滋病病毒检出率为零，表明他们细胞中的艾滋病病毒已停止了复制；同时服用indinavir及其他两种药物的26人中，则有24人达到了这个水平。"},{"type":"paragraph","text":"此外，ritonavir也显示了神奇的效力。最近，10个国家的研究人员联合开展了一项大型国际性调查，他们对1090名免疫系统受到严重破坏的艾滋病病毒感染者用该药或其他抗病毒药进行为期七个月的治疗，并监测他们的发病情况及死亡率，结果发现，服用其他抗病毒药患者的死亡率为27%，而服用ritonavir的患者死亡率下降至13%。"},{"type":"paragraph","text":"对于蛋白酶抑制剂，人们或许仍然会提出这样的问题，即它到底是不是艾滋病病毒真正的对手，它的效力到底能维持多久?但尽管如此，它还是给全世界所有的艾滋病病毒携带者展示了一个光明的前景。因为至少它对艾滋病病毒的发展构成了障碍，更何况科学家们近年在新药研制方面所做的工作远远不止蛋白酶抑制剂一项，新的特效药将不断产生。去年11月，澳大利亚科学家发现了一种天然存在的艾滋病病毒良性株种，用这一株种能对艾滋病病毒起到免疫作用；去年12月，德国和美国的科学家发现，产生于人体细胞的几种化学物质，具有使艾滋病病毒瘫痪的作用。美国科学家罗伯特·加洛博士称，在这些研究基础上发展起来的新药及治疗方法，最终将使艾滋病不再是可怕的不治之症。　(邱德青编译自美国《新闻周刊》)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962n030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962n030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>妻子、儿子在看台上为重新登场的约翰逊加油鼓劲</FONT>"}]}