{"id":1027652,"date":[{"year":1996,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第51期)","column":"社会故事","genre":"文学作品","count":"1597","ytitle":"","mtitle":"半世恋情犹难忘 圆梦十年终分手","ftitle":"","authors":["张莉"],"text":[{"type":"paragraph","text":"张莉"},{"type":"paragraph","text":"在历史的长河中，爱情始终是个永恒的主题。因为有爱，漫长、平淡的生活才有了甜蜜和温馨。然而天下无不散的宴席，现实往往不如人意。一对相恋半世纪的中日夫妇，圆梦十年之后终因性格不和等诸多因素在上海市卢湾区人民法院离婚了。1995年12月25日，当人们正沉浸在辞旧迎新的欢乐气氛中时，这对年已古稀的老人却要自此分手了。这天，日本籍的齐田喜美子告别生活了10年的爱巢，带着全部行囊回日本国了，而中国籍的黄伯平开始独守孤灯，度过余生。他们的恩恩怨怨让人好不感叹。"},{"type":"paragraph","text":"甜蜜初恋"},{"type":"paragraph","text":"这段恋情应追溯到60年前。1936年，年仅19岁的黄伯平在青岛一家绸缎店当店员，这年夏天，店里经常有两位日本少女光顾，其中一位便是来华探亲的18岁的齐田喜美子，她被黄伯平年轻英俊的外貌深深打动。这对异国青年男女，借助简单的汉字书写、英语会话和手势，由相识到互相倾吐爱慕之心。到喜美子返回日本时，两人已经难舍难分了。黄伯平握着喜美子的手，一直把她送到船上，赠给她一帧自己的照片。喜美子当即许下心愿，定要嫁给黄伯平。"},{"type":"paragraph","text":"千里寻梦"},{"type":"paragraph","text":"喜美子回国后第二年，抗日战争爆发了，这对恋人从此失去了联系，重逢的希望日趋渺茫。在家庭的压力下，喜美子结了婚。由于缺乏感情。不久就离婚了，而对黄伯平的思念却有增无减，她发誓不再嫁人。"},{"type":"paragraph","text":"日寇全面侵华后，翘首等待恋人再来的黄伯平失去了希望，于1943年结婚。中日两国建交后，喜美子一次又一次地萌发寻找黄伯平的念头。她所居住的福冈，每年都举办“中国展”交易会，她每届必到，打听黄伯平的下落。她买了枚中国象牙章，请人刻上“黄伯平”三字，挂于项链上，时刻撞击那颗不渝的心。1985年，一次偶然的机会，喜美子通过一位中国朋友联系，终于找到了黄伯平。老黄的妻子已因病去世，独居在沪。喜美子连夜给老黄写了一封长信，倾吐思念之情并表达了再行结婚的愿望。喜美子的信，使黄伯平惊喜交集，感念不已。他立即回信，表示渴望她来沪完婚。"},{"type":"paragraph","text":"终成眷属"},{"type":"paragraph","text":"1985年12月24日，齐田喜美子飞来上海，在机场，黄伯平向她献了一束圣诞花。喜美子接过花时，流下了幸福的眼泪。婚后的生活十分幸福，黄伯平去一家业余日语培训班就读，而齐田喜美子也在请人教授汉语。夫唱妇随，尽力克服语言不通的障碍。黄伯平患有严重气管炎，咳嗽很厉害，喜美子天天督促他戒烟，果然，不久老黄烟也戒了，气管炎大有好转，气色也更佳了。"},{"type":"paragraph","text":"伤感结局"},{"type":"paragraph","text":"幸福的家庭都是相似的，而不幸的家庭各不相同，家家都有一本难念的经，这份重续的千里姻缘也不例外。婚初，确也有过一段美满的日子，但好景不长。生活又为他俩制造了新的考验，喜美子水土不服，体质差，患有胃溃疡、神经衰弱、慢性丙型肝炎等多种疾病，因而终日情绪不佳。由于语言障碍，黄伯平想多给予点安慰但无从谈起，双方就此产生了隔膜。在上海远离亲朋好友，生性活泼、开朗的喜美子失去了自己的社交圈，平时只有几个曾请她教过日语的学生偶尔来陪她逛逛街，或去美容院理发，其余的时间只得呆在家里守着电视机，但听不懂含义也觉无聊。她开始觉得现实生活枯燥无味。远没有想象的那样富有浪漫情调。性格内向、勤俭朴素的黄伯平其实心中也存有许多无奈。喜美子喜欢独揽经济大权，这是他以前从未料想到的，更使他无法忍受的是喜美于出门不管路途远近必喊出租车，买衣服定上精品店。喜美子追求高消费，他每月仅500多元的退休金，是经不起这样花费的。于是这对恩爱夫妻也开始了争吵。再以后两人在几天里难得说上一句话，各自料理每天必须的膳食。这样磕磕碰碰的生活一直延续了将近10年。共同编织的梦又被他们自己撕碎了，最后他们经过冷静思索还是决定分手。"},{"type":"paragraph","text":"圣诞节至今已快两个月了，他俩事先约定不再保持任何联系，黄伯平从朋友处得知，喜美子因病住进养老院，各方面条件都不错，这对黄伯平来说也安心了。他说:叶落总要归根，白本的生活对她来说更适应，这样的结局对他俩是一种最好的解脱。"}]}