{"id":1027833,"date":[{"year":1996,"month":2,"day":23}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2061","ytitle":"","mtitle":"四十五年后的访问","ftitle":"","authors":["郑秉谦"],"text":[{"type":"paragraph","text":"郑秉谦"},{"type":"paragraph","text":"1949年4月，我大军南渡，以摧枯拉朽之势，解放长江以南半壁河山。这时需要大批军粮。秋收后，一位将军带领了几百名部队干部与参加革命不久的学生，到湖州征公粮。湖州素有鱼米之乡、丝绸之府的称号，但湖州也是一个反动势力根深蒂固的地方，国民党残余势力通过反动道会门，策动农村瞒田抗粮，斗争十分尖锐。"},{"type":"paragraph","text":"我被分配到织里区。区委书记是部队来的一位教导员，名叫武继鹏。他和我们干校的班主任石在，派我到谈港村去工作。我住在积极分子傅阿六家里。傅阿六比我略长数岁，尚未娶妻，单身住一座破屋。我们抵足而眠，被褥下铺着厚厚的稻草。那时邻近的几个区已发生了反动道会门策动农民入城“请愿”、要求减免公粮的事件。织里虽未发生，但也沸沸扬扬，人心不定，瞒田成风。我入村第一件事便是依靠基本群众“反黑田”。傅阿六时常用一种叫马扁子的中药去药太湖边的野鸭，请我与其他积极分子打牙祭。初参加革命的人不免有几分罗曼蒂克，我往往一边吃，一边大谈我自己也不甚了了的社会主义。内容总不外乎到那时家家楼上楼下、电灯电话之类，当然绝不忘记强调目前却必须查清“黑田”，征足公粮，支援大军解放全中国；否则，其他一切便谈不到了。同傅阿六的谈话自然尤多，常常熄灯后两人还谈个不停，两双年轻的眼睛都在黑暗中炯炯放光。这样谈着谈着，有一夜，他突然从床上一坐而起，忸怩地说:“郑同志，我……我也瞒了一亩三分田。”我大吃一惊，没想到他也留了一手。但今天能主动说出来，真是太好了。我便把这件事当作典型，在全村推广，动员农民自报黑田，并且揭发地主富农。不多天，我们便把全村的田亩弄清，征足了公粮。农民们把这些金灿灿的谷子，分装了十多只小船，作为全区运送公粮的第一个船队，浩浩荡荡开向湖州。"},{"type":"paragraph","text":"不多天，我便奉令到部队报社去报到了。从此，我离开了湖州，离开了傅阿六，此后我一直无缘回到织里，但“虽不能至，心向往之”。"},{"type":"paragraph","text":"前些日子，在杭离休多年的武继鹏，约石在、我与其他几位当时在织里区公所工作的同志，一起回织里看看。织里近年发展得很快，大家均有所闻，但百闻不如一见；更何况大家都怀念着当年的人和事呢。我们车子过湖州城后，我以为还远着呢，因为四十五年前谈港缴粮的船队是用了大半天才到湖州的。但车子沿着318国道行驶不过十来分钟，便向北拐，进入通织里的支线。支线目前正在以国道水平拓宽，路旁竖着大字标语:“大路大富，小路小富，无路不富。”又十分钟后，车前出现了一个全新的城市。别墅式洋房与高层大厦一一在车窗两边掠过。这便是织里。我们惊呆了，织里就这么近?那个临河小街宽仅数尺的织里哪里去了呢?"},{"type":"paragraph","text":"织里现在已成为浙北最大的服装市场。1994年的商品成交额是35亿元，1995年估计可达60个亿。在它6.4万人口中，外来打工、建房、经商的常居人口占3万，其中远的来自川粤。至于临时来这里做生意的则更多了，甚至还有澳大利亚人。难怪镇上拥有标准间的宾馆有十多家，而一般旅社则达百家以上。织里本地的3.4万人中，有6千人外出经商，单北京就有3千。著名的“中国织里城”拥有固定摊位5千，临时摊位4千，不用说，经营者以及那更多的生产者，都是镇四周的农民。他们不用束缚在土地上了，他们富了。"},{"type":"paragraph","text":"那么我们记忆中的织里呢?当地朋友说:仍在，我们留着它呢。夜色中，我与石在数人，向北跨过中塘河桥，去寻找那条旧的织里街。次晨大家又再次到那条街上去走了一遍。旧织里街仍像当年一样地狭窄、破旧，一样地在沿河的屋楼下一字儿蜿蜒两华里。当然，也经过不少改造，否则上千辆摩托车怎样日夜穿行呢?同行者中有当年在这条街上工作的，还在这儿找到了熟人。那么我梦魂所系的谈港、傅阿六呢?于是，我们又以急行军的速度，去访五华里外的谈港。到了那里，村中心的小庙已拆去成为广场，老农们正在打稻。河对岸傅阿六家原址，已竖起了一幢大得多的农舍。我们向老农们打听，他们说阿六已经去世了。他在我走的第二年，就入赘到一个寡妇家里。她原有二子，又为阿六生了一个儿子，名叫荣根。我们找到荣根家，只有他的眉清目秀的妻子在，她说荣根在镇上“给别人卖布”。归途，陪我们去的当地朋友解释道:“这是说荣根在当布疋经纪人。若是当店员，该说是‘给别人看布摊’了。”谈港也有一些三层洋房，但不如镇上那么集中那么豪华；而荣根家则还是80年代前期的老式楼屋。他的妻子说她公公就是在那前后去世的。当时农民生活已有所改善，但织里的真正变化则是从80年代中期起步的；而它的飞速发展则始于三年前、小平同志南巡讲话之后。现在，在谈港东南的镇上，已出现了超过我与傅阿六当年在稻草堆上所谈论的、“楼上楼下，电灯电话”的生活。因为我们当年实在不敢想象，在这儿还能出现家庭轿车，并且一出现就是340辆，其中还不乏“奔驰”之类进口车呢!"},{"type":"paragraph","text":"相隔四十五年，这是一次迟到的访问。我无法再看到傅阿六了，我难免有几分惆怅。可是，这又是一次适时的访问，因为我实地看到了傅阿六儿子、孙子们的生活。由于种种本不该有的耽误，傅阿六没看到这种全新的生活。但这种生活，他的儿孙们眼看就过上了。我更多感到的，是高兴!"}]}