{"id":1027365,"date":[{"year":1996,"month":2,"day":16}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"本周焦点","genre":"","count":"1613","ytitle":"","mtitle":"奔驰大减肥","ftitle":"","authors":["水声"],"text":[{"type":"paragraph","text":"水声"},{"type":"paragraph","text":"奔驰集团割断同福克公司经济联系的惊人举动震动了欧洲企业界，一种有别于美国自由竞争模式的温和企业模式正在被奔驰总裁施隆普亲手瓦解。"},{"type":"paragraph","text":"不久前，在荷兰福克飞机制造公司的草坪前，面容肃穆的工人降下了戴姆勒——奔驰的旗帜，公司徽标上“戴姆勒-奔驰集团之成员”的字样也被涂掉了。这家世界上历史最悠久的老牌飞机制造企业沉浸在愤怒、悲哀和不安之中。因为1月22日，戴姆勒一奔驰公司宣布，它将取消对福克的经济支持，彻底断绝同福克的“父子”关系。福克，这家有77年历史但亏损严重的企业顿时处于风雨飘摇之中，如果不能马上找到实力雄厚的买主，破产将是唯一的选择。"},{"type":"paragraph","text":"奔驰集团的这一突然动作，不仅使6000名福克公司的工人陷于失业的境地，还使靠福克订单而运转的相关行业近2万名工人有丢饭碗之虞，荷兰政府有史以来头一遭可能要安置如此多的失业者。荷兰经济部长汉斯·维杰尔在与奔驰集团交涉失败后，生气地指责奔驰为背信之徒，并声称要以抵制欧洲统一进程相报复。“我们被德国人骗了。”维杰尔气咻咻地对记者说。"},{"type":"paragraph","text":"戴姆勒奔驰公司是欧洲资产和员工数量均首屈一指的企业，也是德国战后企业界的一个象征，如此实力雄厚的大企业撤销了对一家颇具规模的子公司的庇护，在欧洲经济界引起了强烈的反响，人们普遍认为，这一举动不仅反映了奔驰集团本身的困境，更表明它在经营战略和思想上开始有了重大的转折，欧洲传统的企业模式，一种有别于美国式自由竞争的温和资本主义模式正在瓦解。"},{"type":"paragraph","text":"多少年来，戴姆勒-奔驰的三叉标记一直傲然耸立在柏林总部楼顶，数里之外都可以看见。这个以汽车为主营的德国大企业伴随着战后德国经济奇迹而成长，保持着不败的纪录，深为德国人骄傲。但是隆厚的声望并不能掩盖近来奔驰集团的经营败绩，戴奔驰集团总裁、51岁的尤根·施隆普(见题图)在宣布从福克撤手的同时，预言1995年财政年度集团总亏损额可能达到60亿德国马克，这将是德国工业历史上最为惨重的亏损数字。分析家估计这个数字包括由于断绝同福克的经济联系而从帐面上划掉的23亿马克。施隆普于去年春天接掌帅位，其时，戴一奔驰集团内部的深刻危机已经开始浮现，下辖四大经营门类不同程度地出现亏损，福克公司在三年内损失20亿马克，航空部门的生意由于马克升值和国际军火开支大幅削减而几近停顿，戴-奔驰股票价值从1987年9月的1200马克跌至去年春天的686马克，相当于从资金市场上流失掉80亿马克。施隆普上台后所做的第一件事是削减冗员，迄今已经有1万8千名员工卷铺盖走人。但割断同福克的联系给德国企业界的震动远甚于裁员计划，它应验了施隆普上台后表示的新思路:“利润将是我考虑问题的中心。”这一观念显然同传统的德国企业界思维相抵触。"},{"type":"paragraph","text":"在美国，利润至上和股东利益至上这一观念已是老生常谈，企业首先必须关注利润，必须使股东得到充分的回报，企业经营自然围绕这个轴心展开。而在德国，这却是种激进的想法，德国企业的董事会由银行、公司管理者和工会代表所控制，它的职责除了保证企业正常运作和赢利之外，还必须考虑企业所承担的社会责任，这一社会责任具体的表现是必须维护职工的工作和福利，保证社会最低限度的失业率。德国式资本主义长期来是欧洲人引以为豪的体制，与美国残酷的丛林式自由竞争体制相比，显然要温文尔雅许多。但是，这一观念正经受不住全球竞争的大潮而产生了动摇。近年来，美国企业界活力焕发，在信息产业、汽车业等方面都夺回了老大地位，在全球竞争中咄咄逼人。这一切，引起了欧洲企业界的反思，施隆普主政奔驰后的一系列举措便是由思想到行动的例证。"},{"type":"paragraph","text":"施隆普曾屡次坦言，美国通用电气公司总裁杰克·威尔奇是他学习的一个楷模，威尔奇以无情的管理著称，他有一句名言:“整顿它，出售它，要么杀死它。”意即要么按自己的意图管理好收购下来的企业，要么索性出售掉，施隆普说他自己正在遵循这一管理准则，大力整顿奔驰集团，以便使集团扭亏为盈。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962g100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>福克公司前景不妙。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962g100202.JPG\">"}]}