{"id":1027737,"date":[{"year":1996,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"读史札记","genre":"","count":"1763","ytitle":"","mtitle":"风格即人","ftitle":"——读谢稚柳《壮暮堂诗钞》","authors":["储大泓"],"text":[{"type":"paragraph","text":"储大泓"},{"type":"paragraph","text":"数年前，承蒙谢稚柳先生赠《壮暮堂诗词》，诵读一遍，齿颊留芳。读谢老诗词的感受和喜悦，正如欣赏他的书法和绘画，深感其独特的品味和风格融化在诗词里，也同样融化在他的书法和绘画里。艺术式样虽各不相同，但其神韵却渗透其间，和谐一致。这种感觉在当时是浓郁的，但也是朦陇的。最近又读了谢老的《壮暮堂诗钞》，吟咏再三，仿佛有所得，自以为不像当初的感觉那么朦胧，但要用语言来表述，又感到力不从心。"},{"type":"paragraph","text":"“清新瘐开府，浚逸鲍参军”。这是杜甫《春日忆李白》中的两句诗。用这两句诗来形容和评价李白的诗是否恰当，前人对此有不少议论，这且撇开不谈。我看中的是“俊逸”这两个字。我以为，用这两个字来表述我读谢老诗词、书法、绘画的感受，是比较恰当的，或者说是比较近似的。俊，有多义，此处我取其雄健、英武。逸、亦有多义，此处我取其超逸、洒脱。谢老的行草，潇洒飘逸，仔细审视，又可见其雄浑沉着，笔力千钧，是雄建与飘洒的完美结合。元书法家赵子昂、明书法家董玄宰、其书秀媚有余而刚劲不足，原因在于缺少风骨。谢老的行草刚柔相济，是以超越前贤。谢老的诗词与其行草具有同样的风格，可以说是豪放与婉约、刚劲与柔媚兼而有之。如《榆林窟》云:“清俭丛山一脉黄，天荒大漠约春光。野桃寂寂花如豆，飞燕翾翾水作梁。客里展书枫叶老，灯边埋梦柳丝长。何缘净土消尘垢，虚称青莲散妙香。”天荒大漠、依然春色；野桃飞燕，相映成趣，融化无间。又如《峨嵋石楠花》云:“秋风吹雪峨嵋顶，犹有高枝发素馨。惆怅寒葩依旧谢，几时重见蜀山青。”雪山寒葩，景色奇丽，想见冬去春来，当更显大好风光。再如《写竹》云:“一春风雨挽深寒，宠雾拖烟压万竿。拟倩潇湘照清影，为君无尽写晴澜。”万竿烟竹，诗情无限。总之，这几首诗无论是写景抒情、遣词造句，都既妩媚又豪爽，兼有阳刚与阴柔之美。谢老有些诗形象壮丽，气势雄伟开阔，而无剑拔弩张之感。如《兴安岭》云:“短鬣蛟龙瘦玉虬，浓光翠色障清秋。千年天海风涛泻，重岭高低压九州。”又如《呼伦贝尔牧区》云:“天低四野碧虚澄，碱草平铺翠似绫。极目平原向空阔，如云骏马气骁腾。”都是力能扛鼎之作。人们常说诗是有声之画，读这两首诗，塞外朔方的景物如在眼前。后一首诗犹如一幅草原万马奔腾图，读了不仅如见其景，而且如闻其声。"},{"type":"paragraph","text":"谢老在唐代诗家中倾心于李贺、李商隐，其诗词也受到二李的影响。七言古诗《元人墨竹歌》的风格就与李贺的诗十分相似。谢老的诗典雅清丽有如李商隐，但绝少用典，七绝更吸取了李商隐白描的手法，神似而非形似。总的说来，谢老的诗受宋诗的影响少而深得唐诗的精髓并能融会贯通。"},{"type":"paragraph","text":"谈谢老诗词的艺术风格，不能不注意到谢老诗词的思想内涵。我国文人学者很少有不受老庄思想影响的。谢老也不能例外。但谢老对老庄思想是有取舍扬弃的。谢老的诗词旷达高远，涤尘绝俗，又毫无消极邂世的情绪，而是充满积极向上、催人奋进的精神。如《夜读庄子逍遥游》诗云:“大椿一春八千岁，冥灵五百岁为秋。人生数十年间事，道得朝闻夕可休。”追求真理的愿望，锲而不舍的热情，跃然纸上。在谢老的诗词中多次出现“信美人间春一片，枥边思跃绝尘蹄”，“逸骥千里足，伏枥志依旧”，“枥下绝尘蹄，犹思骋一快”等句，充分表现了壮暮堂名的含意，体现了谢老老当益壮的豪情。这种精神状态与豁达淡泊的胸怀相结合，表现为谢老的诗词高雅而不箫疏，清新而不冷落，犹如他的绘画，虽一枝红梅、几叶幽兰、数竿翠竹，也无不给人以“欣欣此生意，自尔为佳节”的喜悦。如果再诵读谢老《悼念周总理二首》、《周总理逝世一周年，哀感作歌》、《悼怀陈毅同志逝世五周年》等诗，对谢老的人生观，对他热爱党、关心社稷的广阔胸襟自会有进一步的认识。谢老的《水调歌头·丙辰十月十四日作》一词中云:“英雄泪，且休揾，试凭栏。八亿神州儿女，未改寸心丹。创业艰难未半，容得狗偷鼠窃，一片好江山。揽月九天手，捉鳖五洋翻。”此词填于一九七六年，时间过去十九个春秋，至今读来，仍使人心潮澎湃，不能自己。"},{"type":"paragraph","text":"法国启蒙运动时期的思想家、文学家布封曾提出“风格即人”的观点。恩格斯对此颇为赞赏。谢老的诗词，连同他的书法和绘画，是他思想、学识和才情的结晶，体现了他作为诗人、学者、艺术家的本色和风格。我很难在这篇文章中详加论述，只不过记下一点读后的粗浅印象而已。"}]}