{"id":1027909,"date":[{"year":1996,"month":2,"day":24}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"本刊专题报道","genre":"","count":"3789","ytitle":"","mtitle":"大漠隼劫","ftitle":"","authors":["丁建刚","俞言琳"],"text":[{"type":"paragraph","text":"丁建刚　俞言琳"},{"type":"paragraph","text":"滚滚烟尘中，一群猎人策马疾驰，几只猎鹰突然腾空而起，矫健而迅猛地扑向猎物……这是一幅人们并不陌生的出猎图，可谁能想到，那些猎人们手中的猛禽，有不少竟来自我国新疆。"},{"type":"paragraph","text":"伸进深山的黑手"},{"type":"paragraph","text":"6月的红其拉甫口岸，迎来了一年中最繁忙的季节。认真的中国海关人员注意到，每年从这时起，以旅游、经商为名入境的游人格外多。"},{"type":"paragraph","text":"于是，在新疆南部的大“巴扎”(集市)上，带有异国风味的香料、丝巾比往日多起来；风景名胜点上，一袭长袍裹身的外国游客也不时可见。而另一部分游人对此不屑一顾，似乎对中国西部壮丽的山川风物和隽永的民俗风情没有丝毫兴趣，他们少则两三人，多则十余人，急冲冲地驱车千里，深入草原、荒漠等人烟稀少地区，起早贪黑地折腾起来。"},{"type":"paragraph","text":"不久，乌鲁木齐西大桥市场上鸽子的卖价由七八元一只陡然翻至十二、三元，与此同时，新疆林业公安干警手中外国人偷猎、走私猎隼的案卷也悄悄变得厚起来。"},{"type":"paragraph","text":"猎隼，别名猫隼、兔鹰、鹞子，大多在人迹罕见的悬崖峭壁缝隙中营巢，主要以小鸟和鼠类为食，空中捕食时，猎隼追上猎物后，即用翅缘猛击，直至猎物失去飞行能力，从空中下坠，猎隼俯冲下来将其从空中捕获。"},{"type":"paragraph","text":"掘生物学家介绍，隼科鸟类在全世界共有58种，我国拥有包括猎隼在内的10个品种，由于数量稀少，我国已将猎隼列为国家二级保护动物。人烟稀少的西北雪域草原、天山沟壑，是猎隼栖息生活的乐园，天山南北不时可瞥见它那一掠而过、搏击长空的英姿。"},{"type":"paragraph","text":"大量不速之客的到来，打破了猎隼平静无虑的生活。这些人戴着头套、手套，潜入深山密林，低谷溪边，来到一切可能发现猎隼的地方。一旦发现隼类踪迹，他们便放飞带着猎网的诱鸽，猎隼捕食，便会撞进网里，事先系好的活扣就会拉紧，猎隼越动活扣越紧，最终在劫难逃。"},{"type":"paragraph","text":"捉到的猎隼，用丝线缝上眼脸，或者干脆打上麻醉药，再用白布缝制的布套罩住，扎住尾部，然后偷携出境，经常有猎隼苦熬不过，永远地闭上了双眼。据调查和被抓获的不法人员交待，部分偷猎者极端残忍，他们用所携尺子对捕获的隼丈量大小，不合格者，或者杀死喂养合格者，或者扼死弃尸野外。"},{"type":"paragraph","text":"一些知情人士称，两三年前，新疆还只有零星地区发现偷猎者，如今，偷猎人员已遍及巴州、吐鲁番、博州、塔城、阿勒泰、昌吉、乌鲁木齐等地，人数不下于人。"},{"type":"paragraph","text":"一些窜入山区的不法之徒不仅破坏了野生动物资源天生态平衡，还给当地农牧民的生产生活带来了严重损害。这些偷猎者在野外烧火做饭，实在没有可烧的，就把牲畜棚圈的木料和牧民住房里的东西拿去烧掉，致使一些牲畜棚圈倒塌。个别人员夜间在野外烧火取暖，烧着了相连的大片冬草场。"},{"type":"paragraph","text":"新疆林业公安部门的调查显示，那些“游人”入疆偷捕猎隼，是有组织、有计划的，属国际野生动物走私团伙作案。一般情况下，“老板”坐镇乌鲁木齐几家宾馆饭店，其以旅游、做生意为名雇佣的“马仔”则散布到天山南北猎隼栖息地，有些甚至窜入甘肃省河西走廊和青海省进行非法捕捉活动。"},{"type":"paragraph","text":"以前，偷猎者主要通过红其拉甫口岸将捕获的猎隼走私出境，他们将捆绑好的猎隼放人凿有小眼的纸箱，甚至极富心计地拆开电视机、录音机后盖将猎隼放置其内，车载手提蒙混过关。1994年5月航线开通后，偷猎走私人员又将目光盯上了飞机，新疆首府乌鲁木齐也因此成为犯罪分子非法倒卖、藏匿、走私猎隼的一个集散地，公安干警先后数次在当地居民区发现了外国人喂养、等待时机偷运出境的猎隼。"},{"type":"paragraph","text":"1994年10月26日，公安人员就在一户居民房内发现了21只猎隼，以及大量头套、眼罩等捕猎工具。"},{"type":"paragraph","text":"航班走私案悄然增多。1994年9月25日，接到举报的公安人员登上721航班时，一个偷猎者见势不妙，迅即将行李牌撕下准备吞进肚里。公安人员迅速冲上前去，从他紧攥的手里抢过了行李牌。结果，从这个人的行李里发现了8只猎隼；去年9月10日，机场海关人员又在该趟航班上查获两箱隼类鸟禽；10月15日，机场安检人员在6名外国人的装满杂物的行李中发现了一只浑身裹着黑胶布的猎隼。此外，近两年，在乌鲁木齐——北京的航班上，也发生了多起偷运案件，北京海关已屡有截获。"},{"type":"paragraph","text":"茫茫荒野，猎隼哀鸣之声不绝于耳。"},{"type":"paragraph","text":"不该发生的故事"},{"type":"paragraph","text":"鹰击长空，其昂扬向上的精神使中国人深深折服。鹰隼自由翱翔的身影，寄托着无数人的美好心愿。时至今日，金钱的铜臭却将这愿望染上了一抹阴影，翻开林业公安部门的案卷，我们读到了这样令人深思的故事:"},{"type":"paragraph","text":"1995年8月14日中夜时分，车辆由克拉玛依驶往和丰县的三菱面包车被设卡的公安人员截获，车上有B国公民8名，经审查，这伙人计划前往和丰县境内偷捕猎隼。出人意料的是，运送这伙不法人员的面包车上竟挂着“新闻采访车”的标志。大吃了一惊的公安人员星夜核查，结果，该车果系克拉玛依市某新闻单位的采访车，司机及同行的品名工作人员均系这家新闻单位职工。新闻采访车何以成了运送外国偷猎、走私人员的交通工具?原来，8名B国人曾在克拉玛依市宾馆住宿，通过数位朋友，用500元钱租用了当地某新闻单位的面包车，前往和丰县捕猎地点。一位参与此案调查的公安人员不无感慨地说，和丰县属尚未开放地区，如果克拉玛依市的有关人员稍留意护照，就会很容易地看出他们超出了允许活动的范围，然后报告公安部门。但遗憾的是没有人这么做，为了一点钱置国家法律尊严于不顾，如此行为，实在令人心痛。"},{"type":"paragraph","text":"令人啼笑皆非的是，新疆北部某僻远小县林业公安派出所抓获14名B国偷猎人员，扣留后请求处理意见时，该县林业局领导认为B国系我国友好邻邦，当即指示派出所交还行李，释放被扣人员，并如数交回护照，致使偷猎人员逍遥中国法律之外。此风日炽，后来，一些偷猎、走私者被缉获时，也往往嘻皮笑脸地、连比带划地声称两国友好，“拿”几只猎隼算不了什么事。"},{"type":"paragraph","text":"一些地方的农牧户不知不觉沦为外国偷猎者的“驿站”，为了一天四五元钱，向偷猎的外国人提供食宿、保管物品和捕获的猎隼，公安人员前往调查时，这些农牧民不知悔悟，百般掩饰之余，甚至起哄闹事，扮演着被钱驱使的愚味角色。"},{"type":"paragraph","text":"《中华人民共和国野生动物保护法》明文规定，捕杀国家重点保护珍贵、濒危野生动物，构成犯罪的，由司法部门追究刑事责任，同时，《中华人民共和国外国人管理法》规定，外国人不得擅自进入未开放地区。国家法律，岂能视作儿戏?可时至今日，仍有不少人对公安部门为外国人“弄”几只猎隼而大动干戈深为不解:不就几只鸟嘛，犯得着吗?"},{"type":"paragraph","text":"这是一种无法言喻的悲哀。"},{"type":"paragraph","text":"让猎隼重上蓝天"},{"type":"paragraph","text":"据悉，一只“好”猎隼在新疆境内即可卖到数千元甚至数万元人民币，偷运出境后价格可涨至2-5万美元，运抵国外某地，则可狂升到20万美元左右，这并非天方夜谭。"},{"type":"paragraph","text":"猎隼的身价就像滚雪球似的越滚越大，越滚越让人眼红。于是，越来越多的不法分子盯上了我国西部荒漠中自由生息的猎隼。近两年，涌入新疆的偷猎人员不断增多，他们布下一张张罪恶之网，一只只猎隼被捕获、被囚困。"},{"type":"paragraph","text":"为保护猎隼，中国政府和公安部门举起了打击重剑。1994年9月初，新疆维吾尔自治区人民政府专门下发了有关规定，明确要求各有关部门严厉打击偷猎、走私猎隼的违法活动，对携带作案工具有犯罪行为和犯罪动机的外国人一经查获，除没收实物外，还将处以5万元以下的罚款……"},{"type":"paragraph","text":"去年7月，针对愈演愈烈的偷猎走私活动，新疆开展了声势浩大的专项打击。三个月时间里，新疆林业、公安、外事、海关、民航、边防等部门抽调了大批人员，组织专门力量清山、堵截、调查和遣送违法犯罪人员。"},{"type":"paragraph","text":"大西北荒漠连天、沟壑纵横，加之人烟稀少、道路坎坷，给打击活动带来了意想不到的困难，公安干警以惊人的勇气和毅力穿荒漠、越崇岭，与偷猎者斗智斗勇。他们深入荒原野岭，啃干粮、喝清水，摸清了外国偷猎人员的踪迹，采取围、追、堵、截等手段将一批偷猎者缉拿归案。"},{"type":"paragraph","text":"在为期三个多月的专项打击斗争中，共立刑事案件82起，收缴猎隼233只，打击处理608名偷猎走私人员，其中3人因偷猎数量巨大已被起诉追究刑事责任，一批运输工具和捕猎工具同时被缴获。"},{"type":"paragraph","text":"在专项打击斗争中，一些外国偷猎人员欺我人少，竟与公安干警及执法人员公开对抗。去年9月5日，和布克赛尔县林业公安部门4名干警在检查40多名B国偷猎人员的护照时，被这些人起哄围攻，其中一人竟掐住一名公安干警的脖子，直至鸣枪示警才松手；9月8日，在卡拉麦里自然保护区内，两名执勤人员乘坐的吉普车玻璃被10多名B国人用石块打破。一些参与专项斗争的公安干警反映，一些偷猎人员还公开行贿拉拢我方公安干警和安检人员。"},{"type":"paragraph","text":"专项打击斗争得到新疆各界的广泛支持，雷霆之势下，偷猎者的嚣张气焰一落千丈，数百只猎隼得以重返蓝天。但是，在打击过程中也暴露出一些问题。公安部门发现，不少群众和个别领导不懂法不知法，在处理外籍案犯时怕麻烦、怕惹出乱子，认为外事无小事，最终常是网开一面，放走了事。殊不知，此举不仅损害了我国的法律尊严，也助长了偷猎者的“胆量”。由于工作人员不知猎隼为国家保护动物，一些城市的大宾馆竟然出现了“老外”在客房里堂而皇之饲养猎隼的怪事。"},{"type":"paragraph","text":"晴和的蓝天下，新疆野生动物保护协会会长、自治区人民政府副秘书长艾山手臂高高举起，一只猎隼振翅而去，融入远山……这是新疆向世界展示不屈不挠保护生灵的决心。此情此景，牵动了许多人的心思，人们希望，这是最后一批放归自然的猎隼，偷猎者从此销声匿迹。"},{"type":"paragraph","text":"但是，我们不能寄希望于偷猎者大发慈悲，事实告诉我们，利欲熏心的偷猎者不会就此甘心收手。"},{"type":"paragraph","text":"我们唯有严阵以待。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962o060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:李之久</FONT>"}]}