{"id":1091793,"date":[{"year":1997,"month":5,"day":19}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第770期)","column":"理论沙龙","genre":"","count":"2155","ytitle":"","mtitle":"我对今年经济形势比较乐观","ftitle":"——京城访著名经济学家董辅礽","authors":["周文毅"],"text":[{"type":"paragraph","text":"周文毅"},{"type":"paragraph","text":"著名经济学家董辅礽先生是全国人大常委会委员、全国人大财经委副主任委员，中国社会科学院经济研究所名誉所长、研究员。他今年虽已经70岁了，但却仍然思想深刻、反应敏捷，思维能力丝毫不让年轻人。日前，我就我国目前经济发展问题和人们普遍关心的热点，多次求教董老。现兹以对话形式，摘录于后，以飨读者。"},{"type":"paragraph","text":"周:这次全国人大会议上，李鹏总理的政府工作报告和陈锦华主任的计划报告，都把今年经济的增长率定在8%的幅度上，您看这一增幅能实现吗?"},{"type":"paragraph","text":"董:不但可以实现，而且经过实际操作有可能还会再高一些，我们预测可能会达到10%的增幅。为什么我要作如此乐观的估计呢?有四个原因:去年农业形势喜人，粮食总产达4800亿公斤以上，获历史最好收成；年末外汇储备达1050亿美元，比年初增加314亿美元，同时，人民币汇率继续保持稳定；生产资料供给比较宽松，如全国一次能源产量达到12.6亿吨标准煤，发电量为10750亿千瓦时，钢产量10110万吨，乙烯301万吨，化肥2660万吨，化纤308万吨，分别都超计划完成；市场状况平稳，通货膨胀有所抑制，去年全国商品零售价格总水平上涨6.1%，比上年回落8个多百分点。综合上述情况看，我对今年经济形势比较乐观。"},{"type":"paragraph","text":"周:听了您这番话以后，确实令人鼓舞。但据我所知去年的经济发展情况也有不很好的，例如外贸出口等，是这样吗?"},{"type":"paragraph","text":"董:去年外贸出口形势确实欠佳，出口1511亿美元，比上年仅增长1.5%。这主要是上半年出口政策上有些问题，经过调整，下半年情况有些好转。根据有关情况来分析预测，今年的外贸出口有可能上升到8%左右。总的来看，今年头两个月的经济发展形势较好，投资需求、出口需求、消费需求势头都较好，预示今年经济将稳步增长，而且由于“翘尾巴”因素不多，供求也平稳，今年的物价涨幅可能进一步回落。"},{"type":"paragraph","text":"周:您对今年经济的发展走向比较乐观，但人们在实际的经济生活中，却仍感到市场拉动不足，您看今年经济运行中还有需要注意的问题吗?"},{"type":"paragraph","text":"董:市场拉动不足具体表现为市面不旺、买方清淡，其主要原因是经过三年多的紧缩，投资需求与消费需求都不够旺，导致商品积压。而一般人们却都以为是企业产品结构不适应市场需求，因而发生销售困难，应该调整产品结构，从现实情况看，有这方面的原因，但除此以外，还有市场有效需求不足的原因。从这一点出发，我认为当前应该是适当扩大投资的好时机，这一是因为眼下物价比较平稳，有些生产资料价格也还有所下降，适当增加投资将会适度刺激市场需求，从而让市面趋旺，这对于今年经济的可持续增长是有好处的。但同时我还要强调，这种投资需求应该放在企业技术改造以及基础设施的建设上，这样才有利于盘活存量并提高增量。如果去盲目投资，铺新摊子、搞新的“支柱产业”，不但会又一次陷入低水平重复建设的泥淖，而且还将很快背上新的债务包袱，至于你问的今年经济运行中需要注意的问题，我看主要走正反两着棋:正棋就是我上面所说的适当增加在企业技改和社会基础设施建设方面的投资需求；反棋就是要加强服务性价格的调控，因这方面的价格如水电、交通、邮政通信价格等已经压了多年，极有可能出现反弹，服务价格如不稳住就有可能拉动物价上涨。"},{"type":"paragraph","text":"周:您刚才讲的铺新摊子、搞新的“支柱”产业，其实都是一些地方的领导急于培育新的经济增长点。关于这个问题，现在比较集中的看法是房地产投资可以成为新的经济增长点，您对此有何看法?"},{"type":"paragraph","text":"董:从长远看，房地产业是能够成为新的经济增长点的，但我认为短时间内还不行，原因有五，一是目前我国人均国民生产总值才达到600美元左右的水平，起码要达到1000美元的水平，房地产业才会成为消费热点；二是目前我国一些大中城市的地价太高，例如上海的地价已经进入世界前茅，如此之高的地价势必导致房地产成本居高不下，从而使房价降不下来；三是房地产业的各种费用过高，大约已占建设成本的一半，尽管政府已经宣布取消42种收费项目，但房价仍然降不下来；四是房改步子太慢，政府出于社会稳定和控制通货膨胀的考虑，不敢大幅度提高房租；五是银行所能提供的购房抵押贷款额度也跟不上，还不足以支撑社会购房需求。从上述五点原因来看，短时间内房地产业还难以成为新的经济增长点。"},{"type":"paragraph","text":"当前，还有不少人把眼光投向汽车制造业，认为汽车很快会进入家庭，因而能成为新的经济增长点。据我所知，全国有22个省份都想把汽车制造业作为新的支柱产业来扶持，其实这是误导。就目前我国的国情来讲，汽车在短时间内也是很难大量进入家庭的，因而盲目发展汽车业是危险的。"},{"type":"paragraph","text":"周:那么，依您之见，当前如何去培育新的经济增长点呢?"},{"type":"paragraph","text":"董:就当前而言，新的经济增长点应该放在对农村消费市场的培育上。这是由于去年农民普遍增加了收入，比上年增长9%，比城市居民高出6个百分点，这使农村市场热起来成为可能。农村市场一热就可以带动建材、家电、日用品等一批相关产业。然而，要把培育农村市场成为新的经济增长点，又有许多工作要做，既要大力调整产品结构，适应农民消费需求，又要打通流通环节，使产品得以顺利地下到农村。此外，还可在产品售后服务等方面下功夫，多在农村开设维修网点，使农民买得称心，用得放心。中国农村市场广阔，农村消费如能趋热，对整个国民经济发展的推动力，将是难以估量的。"}]}