{"id":1091429,"date":[{"year":1997,"month":5,"day":16}],"page":"11","source":"","region":"","masthead":"文汇财经·商业街区·每日行情","special_issue":"","column":"B版·市场调查与评价,评价与分析","genre":"","count":"1741","ytitle":"昔年当配角无声息　今日扛大梁好风光","mtitle":"葡萄美酒走俏都市餐桌","ftitle":"","authors":["唐作"],"text":[{"type":"paragraph","text":"唐作"},{"type":"paragraph","text":"葡萄酒又称佐餐酒，西方人多在进餐时用以佐膳，它是果酒(纯水果酿制而成)中历史最悠久的一种。据说葡萄酒的历史已超过了一万年。因为葡萄最易自然发酵，人类正是因为饮用枯落的葡萄自然发酵而成的液体，继而发明了现代文明之一的发酵技术。"},{"type":"paragraph","text":"欧洲最早种植葡萄并进行葡萄酒酿造的是古国希腊，因此葡萄酒专家指出，葡萄酒是由希腊人发明，而由罗马人推广而来的，进而形成了葡萄酒酿造业，随着历史的发展，葡萄栽培、葡萄酒酿造技术推向了世界各国。"},{"type":"paragraph","text":"葡萄酒产品的种类繁多，从颜色上，葡萄酒可分为:红葡萄酒、白葡萄酒和桃红葡萄酒三种。如果以葡萄酒糖分含量可分为:干酒、半干酒、半甜酒和甜酒四种。"},{"type":"paragraph","text":"我国的葡萄酒酿造业也有着悠久的历史，早在一百年前，孙中山先生就称赞中国的第一家葡萄酿酒企业张裕葡萄酒厂“不亚于法国工厂”、“可谓中国制造业之进步”。50年代之后，葡萄酒的需求量不断增大，七十年代末，我国对红葡萄酒的生产推广了连续发酵技术，又开展了转桶发酵技术和热浸法技术。对白葡萄酒的生产又采取了防止氧化的措施，增加了成品的新鲜感。由于改进了技术，提高了产品的质量，市场上一度出现了供不应求的局面。"},{"type":"paragraph","text":"80年代初，由于使用传统酿造法，葡萄酒的产量跟不上市场的需求，于是许多企业纷纷采用勾兑法生产葡萄酒(加水、加色、加酒精)，葡萄酒独特风格遭到破坏，市场上充斥的大多是勾兑廉价葡萄酒。致使国内葡萄酒市场节节败退。"},{"type":"paragraph","text":"80年代，天津市第一家合资企业王朝公司，以质量为重，率先在天津利县、新疆吐鲁番、山东蓬莱，专辟了7000多亩葡萄种植基地。不但严格按国际规范种植葡萄，而且葡萄采收时，严把原料进厂关，逐颗逐颗检验，凡生、霉、烂、裂的葡萄一一剔除，达不到糖、酸、色、果香味等理化指标的坚决不收，从根本上为提高酒质奠定了扎实的基础。王朝公司的销售从20万瓶、50万瓶、100万瓶、300万瓶、500万瓶至1300万瓶每年大幅度向上递增，从而也带动了国内的葡萄酒消费。近几年，沉寂的葡萄酒市场又重新活跃起来。据了解，目前我国葡萄酒的年产量约为40多万吨，排在啤酒、白酒之后列第三位，但从发展的趋势看，目前啤酒市场已日趋饱和，而由于养生保健的需要，白酒市场近年来呈现负增长现象，唯有葡萄酒有良好的市场前景。"},{"type":"paragraph","text":"随着葡萄酒的销量逐年上升，昔日充当配角的葡萄酒逐渐成为酒类市场的主角。上海市场的国产葡萄酒除了原有的几家老字号品牌，如“张裕”、“青岛”、“长城”、“通化”外，近年又出现了王朝干白、楼兰干白、李华玉泉干白等。再加上进口的洋葡萄酒，如西班牙的“班提”、“阳光”、“阿马利”，来自法国的“圣达威”，上海的葡萄酒市场林林总总的品牌真可谓数不胜数。在众多的品牌中，天津“王朝”以其70%以上的市场占有率在申城市场一枝独秀。据统计，上海人仅94年就喝掉了500万瓶王朝酒。王朝在占领沪上宾馆饭店后，进而进入颇有影响的商场和零售店，并对有投诉电话的客户，24小时之内上门妥善解决，博得了众多批发商和零售商的赞许。现在，“王朝”在沪上的铺货率几乎达到100%，有卖葡萄酒的地方必有“王朝”酒。"},{"type":"paragraph","text":"在一些大商厦的食品柜台里，进口的洋葡萄酒琳琅满目，但零售增长却很缓慢。据本市一些专门从事洋葡萄酒批零业务的进出口公司透露，洋葡萄酒八成以上是供给饭店、宾馆和娱乐场所的，零售只占少数。虽然洋葡萄酒味美、酒醇，但其口味与合资产品“王朝”、“李华”相差不多，其价格却大大高于合资或国内的葡萄酒。在味道相差无几的情况下，作为家庭饮用，消费者更热衷于选择国产或合资产品。而在宾馆、饭店，消费者为了显示其身份和品味，往往会选择洋葡萄酒。"},{"type":"paragraph","text":"以前，“酒香不怕巷子深”，现在广告宣传力度不够，营销手段落后就会导致企业失去大片市场。“张裕”从92年占据半壁江山到去年骤降为10%不到，就是商家营销不力的结果。而今，葡萄酒生产企业在抓好质量、包装的同时，对广告宣传也投入了大量的经费，促销活动层出不穷。企业通过大量的广告宣传，把自己的产品介绍给消费者，从而提高了销售量，增加了效益。“王朝”能够发展成为中国的“人头马”，在质优的同时，与其大量的广告宣传也是分不开的。"}]}