{"id":1091835,"date":[{"year":1997,"month":5,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1644","ytitle":"","mtitle":"缅怀革命先烈　回顾光荣历史","ftitle":"本市举行纪念“五·二○”运动五十周年座谈会，吴学谦等出席并讲话","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报讯　(记者王宝娣)今天，是中国共产党领导的“五·二○”运动50周年纪念日。当年，在党领导下，高举“反饥饿、反内战、反迫害”旗帜，同国民党反动派坚决斗争的青年学生中的幸存者，昨天不顾年老体弱，怀着满腔的激情参加了市委宣传部、市委党史研究室、市教卫党委和团市委联合召开的上海市纪念“五·二○”运动50周年座谈会，和当代大学生一起，缅怀革命先烈，回顾这段光荣历史，表达了热爱祖国，报效祖国，无私奉献的壮志豪情。"},{"type":"paragraph","text":"全国政协副主席吴学谦、中共上海市委副书记陈至立出席座谈会并讲话。"},{"type":"paragraph","text":"“五·二○”运动时期担任中共上海市委委员、学委副书记的吴学谦在讲话中说，当年“五·二○”运动在蒋管区60多个大中城市急剧发展，引起了毛泽东同志的高度重视和高度评价。这场运动是第二条战线最集中、最典型的表现。整整半个世纪过去了，时间抹不去“五·二○”运动在中国革命历史上的光彩。这场运动的历史意义在于:它有力地配合了在战场上同蒋军作战的人民解放军的强大攻势，为埋葬国民党政权，为新中国的诞生作出了重要贡献；它为即将诞生的新中国准备了一大批知识分子干部，他们成为新中国建设的积极参加者。"},{"type":"paragraph","text":"吴学谦指出，“五·二○”运动继承了中国学生运动的爱国主义传统。这个传统在建设有中国特色的社会主义的今天，有着现实的和时代的意义。广大青年学生正面临振兴中华、迎接香港回归和实现祖国统一大业、建设有中国特色的社会主义的光荣使命，要完成这些使命，就要弘扬“五四”、“一二·九”和“五·二○”运动的爱国主义传统，把个人的命运溶入到祖国的命运之中，在建设祖国的伟大事业中实现自己的价值。纪念“五·二○”运动，要切实贯彻落实党的十四届六中全会《决议》，在青年学生中进行革命传统教育。青年学生应当认真学习邓小平建设有中国特色的社会主义理论，刻苦学习现代科学知识，掌握经济建设和文化建设的本领，培养不计个人得失，一心为人民、为社会主义服务的奉献精神，抵制拜金主义和享乐主义，努力把自己锻炼成为邓小平同志提出的“有理想、有道德、有文化、有纪律”的社会主义新人。"},{"type":"paragraph","text":"吴学谦说，青年学生是我们的未来，是21世纪的主人。他祝愿青年学生继承并弘扬中国学生运动的光荣传统，在以江泽民同志为核心的党中央领导下，为祖国、为人民、为建设有中国特色的社会主义建功立业。"},{"type":"paragraph","text":"中共上海市委副书记陈至立在会上讲了话。她首先代表中共上海市委向当年参加“五·二○”运动的老同志致以崇高的敬意。她说，今天我们纪念发生在半个世纪之前的“五·二○”运动，重温这一段历史，给我们以许多重要的启示。首先是更加坚信党的领导是胜利的保证，无论革命和建设，都离不开共产党的正确领导。我们要把党进一步建设好，以更强有力地凝聚和团结广大人民群众，把我们的事业推向前进。其次是更加坚定地贯彻党的群众路线。共产党员和各级领导干部，想问题，办事情，都要把关心群众、依靠群众、切实为群众谋利益作为出发点和落脚点。第三是更高地举起爱国主义的旗帜，大力弘扬为了祖国的强盛和进步而无私奉献的爱国主义光荣传统和革命精神。陈至立特别希望广大青年学习和继承革命前辈的高尚精神，肩负起跨世纪的历史责任。要在党的领导下，把个人理想追求同祖国的发展前途紧密联系在一起，把个人的奋斗融汇到人民群众实现共同理想的伟大实践中去，与全体人民群众一道，在邓小平建设有中国特色社会主义理论指引下，更加紧密地团结在以江泽民同志为核心的党中央周围，把上海的两个文明建设推向前进。"},{"type":"paragraph","text":"当年亲身参加“五·二○”运动的老同志吴增亮、葛蔷月、杜长赓、陈启懋、张瑞芯在座谈中踊跃发言，回忆当年不屈不挠的斗争情景。"},{"type":"paragraph","text":"市委党史研究室主任邵有民主持座谈会。全国政协常委钱李仁，中共上海市委常委、组织部部长罗世谦，市人大常委会副主任胡正昌，市政协副主席赵定玉和全国政协委员鲍奕珊，市委党史征委会主任王尧山以及当年参加“五·二○”运动的部分老同志、全市青年学生代表共150人出席了会议。"}]}