{"id":1091891,"date":[{"year":1997,"month":5,"day":20}],"page":"6","source":"本报","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1512","ytitle":"","mtitle":"远山在呼唤什么?","ftitle":"——来自滇东北贫困山区的报告之三","authors":["浦建平"],"text":[{"type":"paragraph","text":"本报记者　浦建平"},{"type":"paragraph","text":"在许多人印象中，贫困地区也许是资源贫乏之地。其实，滇东北铜、煤、硫、铁、磷、铅、锌等矿储量全国曲指可数，水能资源富甲全滇；高差悬殊的地势和多样性的气候，也造就了多样性的物产。滇东北不仅资源丰富，而且古代是“南方丝绸之路”要冲和云贵川经济文化交汇重地。从昔日的辉煌演变至目前状况，种种因素难以细说。"},{"type":"paragraph","text":"一旦走进贫困，往往会陷入恶性的因果循环。没钱办不成事。农田水利化程度低，因灾返贫率高；许多贫困山村不通电、不通车、通讯落后，看不到书报电视；小学生辍学率高，上不起学的儿童又成了新的文盲，有的贫困县高中生只占总人口1.2%，在当地就算“才高八斗”的秀才了。信息闭塞，人才匮乏，也导致乡镇企业薄弱，乡镇一级几乎没有什么财政收入。就说高田乡的炼硫，当初也是四川人来投资、四川人赚钱，四川人一走，当地又陷入困境。甚至有钱也难办成事。有个县想放贷建设两个带动脱贫的加工业项目，但至今没找到合适的经营管理者。"},{"type":"paragraph","text":"在贫困山区采访，恍若隔世，无孔不入的市场经济好像还没穿透大山。从有的贫困农民冬瓜吃不了风干成了瓜壳却从设想到过“卖”，到堪称“世界一绝”的东川泥石流奇观竟然没有当作独特旅游景观来开发，类似例子很多。"},{"type":"paragraph","text":"守着丰富的资源，却缺少脱贫致富的办法，除了缺钱、缺人才、缺文化科技知识，更缺商品观念和市场经济意识。省委副书记王天玺分析说:“贫困虽然主要从物质上表现出来，但其内在根源是精神上的贫困，是人的素质不高。”“必须从以物为中心的扶贫转到以人为中心的扶贫上来。”沿途听地市委书记们也讲“越穷越要解放思想。”所以，当看到大山里的孩子举着一束束鲜香椿芽向过往车辆兜售时，同行的记者不觉脱口而出:“这是贫困山区商品意识的幼芽，这些孩子将来不会穷!”甚至听到有人去经济发达地区打工都为之高兴。"},{"type":"paragraph","text":"在滇东北还听到个新话题:干部和贫困户“1十1”结对扶贫中，除了送政策、送技术等“五送”外，还要帮贫困户“找钱”，就是帮他们找农副产品的出路、找生财之道。能生钱才能谈发展。因而，能否找准市场，就成了贫困农民能否脱贫，不再返贫，进而致富的重要一环。"},{"type":"paragraph","text":"在威信县，记者曾以全国苹果、梨的市场供需态势为例，就一些贫困地区纷纷把大力发展苹果、梨、柑桔、板栗、银杏等林果和加工作为扶贫支柱产业，与一位乡长探讨过贫困户在脱贫过程中，手中的这笔资产会不会又变成累赘等问题。"},{"type":"paragraph","text":"这种忧虑并非多余。就在采访途中，有消息传来，全国优质苹果基地之一昭通，农民正守着大堆没卖出去的苹果发愁。当地园艺所长称这是“自食其果”，关键是没有主动去找市场，多数农户至今仍等客上门；问题还在于这么大一个苹果基地，竟然缺少联结农户和市场的营销机构或企业这一环，而让家家户户自产自销，眼看着可望收入上亿元的一项产业，反成了农民的包袱，有的没了指望干脆砍了树。"},{"type":"paragraph","text":"在寻甸县遇到位年轻的私营业主，以前家里穷得呆不住外出做生意，现在生意做大了感到市场风险也大，兄妹几个就投资数百万在家乡建设农牧综合示范基地，作为防范风险的“绿色银行”，引进良种果树、牧草，林间种草养牛羊，畜粪肥田，还聘请了专家，边建设示范基地，边手把手教当地贫困农户。有这样的经营者带动，将来产品到市场也有了中介。贫困山区极需要这样的人，遗憾的是目前还仅凤毛麟角。"},{"type":"paragraph","text":"脱贫之路，可说“条条大路通罗马”，但此路必须导向市场。黄炳生副省长在接受记者采访时也强调，贫困地区现在最需要的就是引导他们进入市场。找准了市场，就能形成带动本地资源开发的支柱产业，最终形成自我发展的能力。"},{"type":"paragraph","text":"我在解读贫困山区的呼唤时，分明听出了:谁来帮他们补上市场经济这一课?谁来帮他们搭起通向市场之桥?"}]}