{"id":1091382,"date":[{"year":1997,"month":5,"day":16}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"1417","ytitle":"","mtitle":"97百年沧桑(下)","ftitle":"——迎归香港　8.铁娘子怒冲冲","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"阿根廷人的话语激怒了英国新任首相撒切尔夫人，这位初入主内阁的女强人，以非常强硬的态度阻断了阿根廷人试图靠谈判收回马尔维纳斯群岛的企图。撒切尔夫人之所以强硬，有着种种原因，最隐秘的原因很有些杀鸡给猴看的意思。80年代，她上0任伊始，似乎赶上了谈判的年代，她一天到晚马不停蹄奔波于谈判会场之间，而且大都是领土边界势力范围之争。种种迹象表明，大英帝国今不如昔了。"},{"type":"paragraph","text":"这是她内心难以言述的感慨。"},{"type":"paragraph","text":"她最担心的就是与中国的香港问题的谈判。"},{"type":"paragraph","text":"不谈判似乎是不现实的。"},{"type":"paragraph","text":"自她1979年入主唐宁街以来，中英两国上层的往来也频繁起来。这并不仅仅是她作用的缘故，而是中英双方河床春潮澎湃的结果，这是大势所趋，也是世界潮流所致比如:1979年10月，中华人民共和国总理华国锋访问英国，这是中国政府首脑首次访问英国。"},{"type":"paragraph","text":"1981年，英国外交大臣卡林顿访问中国。"},{"type":"paragraph","text":"1982年年初，中国政府在接待英国副外交大臣兼掌玺大臣艾金斯时，阐述了对香港问题的立场。中国对香港、九龙、新界全部领土享有主权。中华人民共和国于1949年成立后不久即宣布一切不平等条约作废。中国重视香港作为一个自由港的地位，重视香港作为贸易中心、国际金融中心的地位。关于将来香港地位的安排，中国政府主张:"},{"type":"paragraph","text":"(1)在较近的将来，中英双方进行讨论；"},{"type":"paragraph","text":"(2)中国方面的态度是有理有据合理的；"},{"type":"paragraph","text":"(3)在作出正式安排之前，希望双方都不要做任何有损香港经济繁荣的事。"},{"type":"paragraph","text":"中国政府在遥远的彼岸向英国政府发出了正式谈判的邀请。"},{"type":"paragraph","text":"与此同时，香港境内的居民积极行动起来，民众们纷纷派代表去港府游说，表达他们盼望回归的意愿。香港舆论界也开始行动，为香港的未来筹划起来。1979年7月，香港《信报财经月刊》发表一组文章，提出解决香港问题的若干设想，这是香港报界指出解决香港前途问题的具体方案的开端，此后，各新闻媒介开始竞相炒作，把个香港回归的消息搞得周天响彻，无人不知1997年。"},{"type":"paragraph","text":"显然，“以不成熟”，“时机不到”为理由拖延归期，阻拦谈判进程是不明智的。"},{"type":"paragraph","text":"撒切尔夫人不得不面对现实。"},{"type":"paragraph","text":"香港问题一直是她的心腹大患。她的政府不想放弃香港，她的英国也不想放弃香港。"},{"type":"paragraph","text":"谁知正在这时，半道上杀出个程咬金，阿根廷这个南美小国竟也闹事来了，真是不知天高地厚，如果不使出大英帝国威风，以后谁都会白眼瞧我玛格丽特·撒切尔夫人!"},{"type":"paragraph","text":"正在这时，一场突发事件更坚定了撒切尔夫人的决心。"},{"type":"paragraph","text":"1982年4月1日午夜，阿根廷的警察部队包围了英国驻布宜诺斯艾利斯大使馆和贸易机构，军方封锁了机场。第二天，阿根廷陆海空三军一齐出动，几乎兵不血刃，便占领了马尔维纳斯群岛。岛上的英军士兵全部束手就擒，总督雷克斯·亨特似乎早就知道这一天会到来，就像办理一次普通的调动手续一样就把一切交给了刚从海上钻出来的阿根廷军人。他和那些英国守岛士兵被送到乌拉圭首都蒙得维的亚，就像一次春季游历。"},{"type":"paragraph","text":"马尔维纳斯就这样被阿根廷占领了!"},{"type":"paragraph","text":"太不可思议了!"},{"type":"paragraph","text":"英国舆论大哗。这是英国外交史上从没有过的事件。由英国人守备的地方竟被一个小国占领，这简直是奇耻大辱!撒切尔夫人拍案而起:与阿根廷断交。宣布对阿根廷进入战争状态!"},{"type":"paragraph","text":"1982年4月5日，英国政府派出一支由36艘舰只组成的庞大的特混舰队，从朴茨茅斯港出发横渡大西洋，带着撒切尔夫人——一个复仇女神的希冀怒气冲冲地出现在南大西洋。"},{"type":"paragraph","text":"1982年6月14日，英军全部占领马岛首府斯坦利港。阿根廷守军无条件投降。"},{"type":"paragraph","text":"撒切尔夫人取得了成功。"}]}