{"id":1091408,"date":[{"year":1997,"month":5,"day":16}],"page":"10","source":"","region":"","masthead":"文汇财经·商业街区","special_issue":"商业街区(23)","column":"A版·新闻与背景新闻,新思维","genre":"","count":"1529","ytitle":"","mtitle":"台风战略面面观","ftitle":"","authors":["南雁"],"text":[{"type":"paragraph","text":"特约撰稿人　南雁"},{"type":"paragraph","text":"高速增长的市场上，有一种自发形成的冲击力度和扩张力度都很强的营销战略，一旦出现就势不可当。国际顶尖级经济专家们都把它称之为“台风战略”。"},{"type":"paragraph","text":"90年代，康柏电脑的营业额从零起步，一直到10亿美元，只用了5年时间。索尼公司在1992年以前，用7年售出了1000万台光盘机，但随后7个月，它的发货量就达到了这个数。激光打印机和喷墨打印机是80年代末才刚刚出现的新产品，但惠普公司在市场上却一下子就奇迹般地创造了200亿美元营业额的规模。"},{"type":"paragraph","text":"这种销售奇迹有时真像“台风”一样，它们显示出来的运行轨迹表明:当新产品刚一上市时，市场还持保守态度，往往在一段时间内会遏制新东西。但是，一种非连续性突变因素往往会带动市场风向，如新产品、新科技给人们带来了观念上的转变，引发了许多闻风而动的客户，像一阵台风，穿越了一个临界暴发点，猛然间就使整个市场在不均衡压力下，旧格局一下转换为新格局。需求层暴发了一场旋风，所有被抑制的对新产品兴趣全都释放出来，市场上出现了排浪式的购销热潮，企业超高速运行，几十亿的利润似乎从天而降。"},{"type":"paragraph","text":"台风的中心是低气压，人们俗称“台风眼”，台风外围四周风速很大，而台风眼里却很安全。25年来，最常刮这种旋风的地方就是电子市场。在这个行当里，有一种冲击和扩张的魔力，爱冒险的企业家总想碰碰运气，钻一钻台风眼。在电子信息的大路上，不知倒下了多少牺牲者，就像公路上的交通事故，有倒闭的公司，有过时的产品，有元气大伤的客户，还有冒傻气的投资者。但是也有很多行业在这场暴风中受益了，像金融保险、航空国防、公共电信、制药保健、零售服务、出版传播等。“台风式”销售有时也会带来破坏性灾难，它无疑对市场和社会的财富分配与再分配起了很大作用。我们如果能了解它的力度，掌握它的气压分布和它来去匆匆的迹向，对市场发育肯定是有益的。"},{"type":"paragraph","text":"“台风”来临是一个非常重要的时机，营销部门往往会不知所措，他们一贯的职能是创造需求，而需求真兴起时，他们却呆了。关键时刻该如何呢?过来人说:两字——发货!不要细分市场，不要锁定顾客，不要搞特殊项目，尽一切可能精简产品流程，把重点放在供应渠道和产品质量上。首先应该意识到，这时进入市场，门票是握在你手中，而不是别人手上。"},{"type":"paragraph","text":"“台风战略”的基本原则是，毫不留情进攻对手，扩展流通渠道，迅速冲击顾客。因为这时的赢家不仅要胜利，还要独霸一方。扩大渠道分销，抢先拿下低价位，再先期进入下一个价位点，不给对手留跟进的空间。"},{"type":"paragraph","text":"在实施“台风战略”时，产量和质量都是非常关键的。“台风战略”的经验总结如下:"},{"type":"paragraph","text":"▲瞄准基础客户。"},{"type":"paragraph","text":"▲及时开发再生产基础设旋。"},{"type":"paragraph","text":"▲产品适合一般用途。"},{"type":"paragraph","text":"▲快速分销，保证大量占有市场。"},{"type":"paragraph","text":"▲扩大市场份额，占领竞争价位。"},{"type":"paragraph","text":"▲向对手进攻，不留市场空间。"},{"type":"paragraph","text":"▲横向扩张，让全球所接纳。"},{"type":"paragraph","text":"通过对“台风战略”失误案例的分析，人们必须牢记，第一次失误没什么不好意思的，但重犯错就说不过去了。索尼当初在家用录像机旋风的冲击下，试图控制旋风，拒绝技术受权，结果引起所有录像机厂家和出版商的联合制裁孤立，最后全世界的录像机都变成VHS型。在家用PC机的旋风来临时，专业软件公司对WORDstar软件的开发间断了，结果让WORDPerfect软件占先，后来它再也没机会东山再起。在认定系统上也一样，很多电脑公司和个人当时认定标准是OS/2，可WINDOWS视窗可能性变得越来越大时，一些大公司，包括郁金香等都没做出市场反应，最终让微软公司超出。由于对风象熟视无睹，有的厂商倾刻就成了牺牲品，这些都是前车之鉴。"},{"type":"paragraph","text":"因此，“台风战略”失策归之为:"},{"type":"paragraph","text":"▲不要试图控制台风眼。"},{"type":"paragraph","text":"▲不能有间断性行为。"},{"type":"paragraph","text":"▲不要熟视无睹，更不要试图阻挡台风风向。"}]}