{"id":1091814,"date":[{"year":1997,"month":5,"day":19}],"page":"11","source":"本报","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"2114","ytitle":"","mtitle":"直销楼盘与代理楼盘的话题","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"本报记者　徐国英/文"},{"type":"paragraph","text":"主持人的话:在上海和香港两地买房，有一个极大的区别。香港人买房，习惯于找代理销售商；上海人买房，喜欢直接找房地产开发商。而且，上海的房地产开发商也喜欢自产自销，常常爱在售楼广告上打出“开发商直销”的字样。因此，上海的房地产代理销售的市场发育得并不理想。为什么会形成这样的一种局面?这样的局面该不该改变?如何去改变这样的局面?笔者通过调查作一些分析。"},{"type":"paragraph","text":"香港开发与销售相分离的市场"},{"type":"paragraph","text":"在香港，房地产行业是实行分工明确的一条龙关系。开发商专门管开发、建筑商专门管建筑、销售商专门管销售。这种格局的形成已经有近100年的历史。据有关方面的不完全统计，目前，拥有600多万人口的香港，注册登记的开业房地产代理销售公司有近6000多家。有名气的如中原代理公司、仲量行、梁振英测量行、福而伟、简福贻测量行等等。仅中原代理公司一家就在香港有100多家分公司，拥有职员800多名，但只占香港房地产代理作业人员的1%还不到。也就是说，整个香港的房地产代理作业人员有80000多名。"},{"type":"paragraph","text":"去年开始，香港的楼市已经进入牛市，今年以来的销售形势就更加旺得令人刮目相看。据有关方面的不完全统计，香港今年一季度的房地产的销售额(包括二、三级市场)高达42亿港元，当然全部属于代理销售。"},{"type":"paragraph","text":"香港市民买楼找代理公司，开发商卖楼也找代理公司，都觉得是一件天经地义的事情。买家在代理商那儿找到了合适的楼宇之后，代理商又同律师楼合作，由律师楼负责合同签订、按揭和委托公证等事宜。买卖双方都觉得合理、公正、放心。香港市民来上海买楼，也喜欢找香港过来的代理商，有人请他们直接找开发商，他们反而如听天方夜谭，怎么说都觉得别别扭扭的。"},{"type":"paragraph","text":"当然，香港房地产市场的买卖过程全部由代理商和律师楼进行，这也是他们房地产市场早早成熟的结果。"},{"type":"paragraph","text":"上海代理市场的形势出现了转机"},{"type":"paragraph","text":"最近，记者听到一则新闻，宁波一开发商来上海开发房地产，开发项目还在谈判之中，他已经开始找代理商进行磋商代理销售楼盘事宜。他为什么要这样做?答曰:“一个公司的精力是有限的，我们又要搞开发的策划，又同时要搞销售的策划，时间和脑筋都不够用。”有人提议，开发告一段落之后再考虑销售之事也不迟。他却说:“一定要同时搞，这样搞出来的产品才适销对路。而且，销售一活，资金周转就快，那佣金占房价的比例和银行利率相比，自然是付佣金合算。这样的操作，我不吃亏，代理商有得赚，购房者也不吃亏。因为周转快了，我们就不会拼命在提高房价方面去想办法。”一滴水见太阳。看来一批聪明的开发商的观念转化了。这位宁波老板就是一位突出的典型。上海代理市场的形势出现了转机。"},{"type":"paragraph","text":"从上海一些知名的代理商那儿，也听到了一些代理市场有转机的信息。如福而伟，该代理公司过去在上海一直代理外销房的。现在，一些内销盘子的开发商见该公司的操作很规范，客户群大，也请他们代理销售自己的楼盘了。中原公司的上海公司，今年一季度的代理业务量比去年同期增长了50%以上，而且还有继续上升的势头。"},{"type":"paragraph","text":"代理市场的转机，主要来自8个方面的原因。首先，许多开发商的开发量滚动得越来越大，在销售方面大有尾大不掉的拖累。于是就想到让代理商为自己轻装上阵。第二，开发商改变了自产自销好的观念。像上面提到的宁波老板的想法已经不再是凤毛麟角。第三，销售代理市场开始法制化、规范化。应该说，这是最重要的原因之一。政府有关部门对房地产的代理公司进行了行之有效的规范化管理。加之大多数代理商也认识到公司信誉在抢占市场中的重要性，不再做一些不规范的竭泽而渔的小动作。"},{"type":"paragraph","text":"为何待楼卖不掉时再找代理商?"},{"type":"paragraph","text":"上海产生房地产市场的历史并不很长，但目前已有2000多家经注册登记的房地产销售的代理公司。但是上海有1300多万人口，在数量上按香港人口和代理商的比例来比较，2000多家代理公司是不算多的。问题是，代理公司们都在叫生意难做，尤其是内销房一大块的代理业务十分难接。一些代理商常常对笔者叹苦经:开发商手里好卖一点的房子根本论不到你来代理。论到你代理销售的，都是他们开发商自己卖不掉的房子。"},{"type":"paragraph","text":"上海为什么会出现开发商待楼卖不掉时才找代理公司的现象?这是上海房地产市场产生的历史太短有关。加强改革开放力度的1992年，上海出现了房地产热，这时的房地产市场是房子少，买家多，买房子如同买早期股票市场中的原始股，买了稳赚钱。在开发商那儿，买房子要排队，发预售合同如同发扑克牌一般，有些房地产开发商的点钞机用坏好几台。那时，完全是个卖方市场，开发商自己卖自己赚都不够，哪里还会有代理商的市场份额。"},{"type":"paragraph","text":"几年一过，上海的房地产市场供过于求，一下子由卖方市场转入买方市场。一些各方面条件不太好的楼盘开始滞销。代理商就应运而生，卖楼困难的开发商也才想到找代理商。但是，由于刚开始的代理市场的不规范，买房者吃了不少苦头。一是代理商赚差价太多，造成买房者吃亏；二是出门不认账。一旦购房者有质量投诉需要或由种种原因要求退房，那是一件比登天还难的事；三是除房款之外，收取莫名其妙的费用太多；四是认为代理商收取佣金，开发商不收佣金，这一块自然会让给购房者。所以，买房者见代理商不放心；开发商也要待房子实在卖不掉时才找代理商。"}]}