{"id":1091926,"date":[{"year":1997,"month":5,"day":20}],"page":"7","source":"","region":"","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"1535","ytitle":"","mtitle":"97百年沧桑(下)","ftitle":"——迎归香港　10、香港“承包”行不行","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"撒切尔夫人说她想起了伟大的英国传统。"},{"type":"paragraph","text":"这个世界上最完美的最古老的英国传统告诉她:不要理睬那些中国人!"},{"type":"paragraph","text":"当年维多利亚女王就是这样对她的臣下说的；当年丘吉尔就是对他的议员这样说的；今天，她撒切尔夫人也应该这样说。"},{"type":"paragraph","text":"她说，英国拥有香港是基于19世纪与中国签订的三个众所周知的条约。其中香港是写明永久割让，而九龙亦如是。只有“新界”是租借地。中国宣称这三个条约是不平等条约，宣布无效。但是，依据我们英国理解的国际法，所有这三个条约都是有效的。中国政府若要提出收回香港，就必须与我们英国政府达成协议，修改那两个割让条约的相关条款，这是唯一的合法途径。"},{"type":"paragraph","text":"驻华大使柯利达发表了不同看法。他认为，根据英国承认的条约，到1997年6月30日，香港的“新界”地区将交还中国。这是无条件的，因为有条约为据。“新界”的概念是什么?是占香港92%的土地。而余下的香港岛和九龙半岛只占8%。它们几乎难以独立存在。还有，它们在军事上毫无防卫能力。如果中国发动进攻，它无半点周旋余地，只能束手就擒。当年用武力夺取的土地别人就会再用武力夺回来。而英国若走到这一步，不但赔了夫人折了兵，还会信誉扫地。"},{"type":"paragraph","text":"外交部负责亚洲及太平洋事务的助理次官唐纳德则给大家讲述了香港过去一件悲惨的往事:"},{"type":"paragraph","text":"1962年秋天至1963年夏季，香港地区及深圳地区大旱。河水断流，土地干裂，庄稼颗粒无收。水塘全部干枯，深圳水库和铁岗水库的水位已降到死水位以下。人们如泥里打滚的鱼，一天到晚在水龙头前等着，等着。人们被缺水所困。到后来，连井底和水库底部都挤满了黑压压的老鼠，那是争水而来的老鼠……"},{"type":"paragraph","text":"这就是没有引水之前的香港。"},{"type":"paragraph","text":"后来，中国大陆引来东江之水才解决了香港的燃眉之急。"},{"type":"paragraph","text":"唐纳德说:如果新界被中国收回，香港和九龙即使不交又有什么用呢?中国大陆万一把水源切断，香港和九龙能坚持多长时间?一年，还是二年?我们还能保持香港的繁荣吗?恐怕只能让老鼠来管理那个城市喽!"},{"type":"paragraph","text":"会议厅里议员们“轰”一声笑起来。"},{"type":"paragraph","text":"唐纳德继续说道:问题不在于是否归还香港，而在于归还的条件。我们的理由是，如果中国的方针未能为维持香港的商业信心提供令人满意的基础，这就需要同中国谈判。我认为，香港决不是马岛，而中国也不是阿根廷。以英国现有的实力很难对付中国。我们再不是鸦片战争时期的那个英国啦，而中国也不是清王朝的中国。时代变了。我们不如理智地坐下来，通过谈判来达到我们的目的……"},{"type":"paragraph","text":"柯利达说:简单拒绝中国的主权要求，在短期内可能维护了英国的面子，但对香港则会产生长期的负面影响。我认为，最理想的结局就是在承认中国主权的基础上，与中国缔结某种形式的继续管理香港的合同，就像当今中国盛行的“承包制度”我们对中国说:香港由我们“承包”好啦!"},{"type":"paragraph","text":"会议厅里又一次飞起笑声。"},{"type":"paragraph","text":"撒切尔夫人仍不同意柯利达和唐纳德放弃主权的思想。但她表示，既然无法通过战争捞得便宜，那就必须想尽一切办法在谈判桌上获取利益。"},{"type":"paragraph","text":"撒切尔夫人又一次做出决断:英国拥有能力和实力在谈判桌上开出高价，中国将会再一次就范于大不列颠……"},{"type":"paragraph","text":"于是撒切尔夫人亲率谈判大军来到了中国。"},{"type":"paragraph","text":"前去迎接撒切尔夫人一行的中国外交部长黄华及夫人、外交部副部长章文晋及夫人、中国驻英大使柯华及夫人将尊贵的英国客人们送到了北京西郊的钓鱼台宾馆。"},{"type":"paragraph","text":"北京的秋天是最迷人的。尤其是这里有绿树掩映着的宫阙，有金菊环绕着的红墙，有被蝉声裹着的塔影，有秋水残荷相伴的孤舟，人们能读懂秋天的意趣。但北京的秋天之所以迷人，就在于人们可以感受到它雄浑凝重的王气。它的气蕴可以延绵到市郊很远的山野，可以笼罩那里的一簇芦花，一蓬衰草。因了这王气的照耀，即使再平常不过的黄泥小屋，也会升华为美不胜收的意象。"},{"type":"paragraph","text":"但是，真正能读懂的是它的阴郁。"}]}