{"id":1091889,"date":[{"year":1997,"month":5,"day":20}],"page":"5","source":"","region":"","masthead":"企业形象","special_issue":"","column":"96上海房产双十佳营销系列(绿茵苑专例)","genre":"","count":"6490","ytitle":"","mtitle":"绿茵苑的成功之道","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"绿茵苑以唯一的外资内销房跻身上海房产双十佳，其物业开发、营销思路值得借鉴。"},{"type":"paragraph","text":"绿茵苑以“新加坡式的物业、新加坡式的管理”在申城楼市劲吹“新加坡物业之风”，对上海新一轮商品住宅开发带来了启示。"},{"type":"paragraph","text":"在刚刚结束的上海房产“双十佳”评选活动中，有一家外资内销房榜上有名。这，就是由新加坡传慎集团投资的外资内销商品住宅——绿茵苑。"},{"type":"paragraph","text":"自去年7月6日开盘后不到一年时间中，绿茵苑已销售85%，并于今年3月25日提前交房。"},{"type":"paragraph","text":"一个物业，不仅创出了良好的销售业绩，而且倡导了一种物业观念，开发理念和营销模式，绿茵苑正以“新加坡风”的代表作引起了行业关注!"},{"type":"paragraph","text":"绿茵苑的成功之道在哪里?"},{"type":"paragraph","text":"新加坡传慎集团进驻申城房产业"},{"type":"paragraph","text":"绿茵苑开发建设成功，并不是偶然的市场现象，这首先缘于新加坡传慎集团进驻上海房产业的严密步骤和信心。"},{"type":"paragraph","text":"新加坡传慎集团创建于1969年，并于1976年在新加坡证交所挂牌上市。通过公司各位员工的不懈努力，传慎集团在新加坡已经形成为一个有比较大规模的综合性企业。截止1996年底，传慎集团在房地产业、制造业、贸易业、建筑业四大公司支柱产业中都取得了丰硕成果，尤其是在房地产业的业绩最为骄人，这也与在公司上海的业务发展密不可分。"},{"type":"paragraph","text":"目前传慎集团在上海与合作伙伴已经投资成立了四个合资公司，其中包括与上海三佳房地产经营公司合资开发绿茵苑的上海慎义国际置业有限公司、与上海闵行区住宅建设实业公司合资开发新申花城的上海新闵房地产联合发展有限公司、与上海闵行工业区投资开发总公司合资开发狮城工业园的上海狮城工业发展有限公司，以及专业从事物业管理的上海慎佳物业管理有限公司。目前传慎在上海的投资已逾五亿元人民币，基于到目前的业务发展，传慎在中国、尤其是在上海的投资将在此后会更加稳步增加。基于长期的投资计划，现集团已签订购买了位于淮海中路的瑞安大厦18楼整层做为上海总部今后的办公地点。"},{"type":"paragraph","text":"绿茵苑是传慎集团在上海的第一个项目，也是上海首批新建地块的外资内销房之一。绿茵苑自去年七月开盘到现在已经超过了近十个月的时间，在这个短暂的时间里，绿茵苑的销售已达到近85%。在目前这个房地产市场形势下，可以说已经达到了传慎集团在上海第一个房地产投资项目的预期目标。新加坡式花园公寓绿茵苑推出市场后，深受上海市民的热烈欢迎，并已成为上海市名牌住宅的代名词。"},{"type":"paragraph","text":"新加坡传慎集团的主要投资还是在以东南亚为主、并延伸至亚洲的各国和地区。传慎集团于1992年来中国考察，由此踏上投资中国的第一步。通过这四年多来的工作可以看出，中国政策越来越能吸引华侨报效国家，当然，这也说明了传慎集团的眼光还是比较好的。传慎集团对中国经济开放充满信心，所以选择来中国投资，甚至来到上海。"},{"type":"paragraph","text":"新申花城是新加坡传慎集团继绿茵苑之后的又一鼎力巨作，与绿茵苑一样也是上海市首批新建地块的外资内销房。新申花城参照了新加坡住宅设计思想，依据上海的实际情况，在新加坡传慎集团的大力投资下为新兴的上海市民量身定造出崭新的居住小区风尚。首期茉莉苑外型明雅怡人、色彩鲜明，集现代与经典于一身，变化构造出不同的空间概念，以适合不同住户的个人品味需要。"},{"type":"paragraph","text":"绿菌苑定位:新加坡式花园公寓"},{"type":"paragraph","text":"“绿茵苑”是新加坡传慎集团在上海投资开发的第一个项目。它占地4.02公顷，总建筑面积7.2万平方米，共分两期建设和销售。其中一期由14幢多层单式、复式房屋组成，总建筑面积为31068平方米，共计312套房屋；二期由四幢17层高级公寓组成。绿茵苑从建筑结构到室内格局均采用九十年代国际最新的公寓规范进行设计，整个小区给人以美好的视觉感受。小区内部规划完善，物业管理细致入微，丝丝不怠。绿茵苑一期自1996年7月6日开盘至今，销售已近85%，并成功地在97年3月25日实现了提前交房。这也是以稳重、求实、守法为经营宗旨的传慎集团对上海市民承诺兑现的表现之一。"},{"type":"paragraph","text":"绿茵苑一期房屋采用的是钢筋混凝土结构，抗地震御台风符合国家建筑规范。建筑外墙喷涂国际先进的高级外墙涂料。4至5层多层公寓均为坡顶式设计，铺贴新颖造型高级彩色瓦及最优良的防渗漏措施。建筑内走廊均铺贴高级防滑同质地砖，墙面及天花板喷涂国际先进高级涂料。各单元套内的门窗采用了新型艺术实心分户门。国际流行高级铝合金外窗及阳台落地门，镶配上等浮法玻璃。各楼单元门选配高科技防盗门并具自动开锁功能。"},{"type":"paragraph","text":"绿茵苑的配套设施齐备而且符合国际公寓式住宅设计潮流。每户独立的水、电、煤气均一步到位，独立计量。除国家规定的煤气管必须明管外，所有管线(含热水管)均为暗敷。每户水、电、煤气使用均为国际通行公寓式住宅配套标准，每户4KW用电标准；每户每天300升用水标准；每户每小时3立方米煤气使用标准。"},{"type":"paragraph","text":"“科技发展，通讯先行”，绿茵苑一期房屋每户均预留两门电话线，并均可申请国际线路及传真。每户均预留公共电视天线插座，并可接收配套有线电视节目。四季常绿的宽阔绿化带沿小区主干道延伸至中心区，各种花草树木组成的花园、休闲步道专业物业管理。专业物业管理充足的地面、半地下、地下泊车位及自行车大型停车库。各单元楼梯间照明配备触摸式自动开关装置，楼外公共区域统一设置先进照明系统。其它配套设施均按照国家要求的小区配套内容执行。"},{"type":"paragraph","text":"绿茵苑一期各单元统一配备三联网式防盗系统:与楼外访客对讲及单元内自动开锁系统、与小区大门、物业管理中心联网系统。各楼一层单元外窗统一安装防盗网，小区有专职保安人员24小时巡逻治安。完善的消防系统由物业管理公司按照国家消防安全规范科学设置并定期检查。每户均预留空调位置，安装空调简便快捷；底层花园铺设植草砖及绿化，绿化与使用两称心。"},{"type":"paragraph","text":"绿茵苑总体规划上由14幢多层和四幢17层高层组成，项目博采众长了新加坡公寓式房屋的建造特点，多层由条式、点式、错落式和错落条式四种建筑形式组成，在有限的土地面积内营造出了错落有致、分布合理、条块兼顾的理想居住社区。同时结合小区内四层综合楼和网球场的建筑风格，交相辉映!四幢17层高层是绿茵苑二期开发的项目内容，建设方案也是几经改动而成的，能将一期销售的顾客购房实际信息及时反映到二期开发的设计和施工上，对任何开发商都不是一个容易的事情，传慎集团在这方面可以说是做得很好。预期不远的将来，绿茵苑将在全部建成后，以完善的规划实践、完善的物业管理、前卫的项目选址以及个性化的新加坡式物业概念，在上海市房地产界独树一帜。"},{"type":"paragraph","text":"绿茵苑效应:新加坡式物业观点"},{"type":"paragraph","text":"绿茵苑，来自新加坡的时尚，新加坡式的公寓、新加坡式的管理、地理位置优越、配套设施齐全。"},{"type":"paragraph","text":"绿茵苑位于闵行区外资住宅批租地的中心，东接南方商城，西临闵行区区政府，小区的地理位置优越，步行至地铁外环线站仅10分钟。小区路口公交线703、704、91、徐闵线、沪莘线、仙莘线四通八达。绿茵苑地理位置优越，近临锦江乐园、漕河泾开发区；北通沪青平公路、虹桥国际机场；西靠七莘路、莘庄镇商业区；距上海市中心11公里，坐地铁只需15分钟。由绿茵苑出发往返市中心各主要地点方便快捷，可谓真正纵横畅顺乐无忧!"},{"type":"paragraph","text":"小区内配套设施齐全，娱乐中心、便利商店、幼儿园、网球场、健身房等一应俱全；有线电视系统、三联网式防盗及对讲系统，结合新加坡式报修、保安管理系统使上海市民的梦想成真。绿茵苑四周遍布各式公寓、写字楼、商场、饭店餐厅、学校、政府机关、邮局、银行、医院及各类文化娱乐场所，生活所需一应俱全。绿茵苑环境优雅、闹中取静，更为天伦共享的世外桃园。一墙之隔，异国情怀，体会全面的新加坡式居屋风范尽在绿茵苑!"},{"type":"paragraph","text":"绿茵苑小区规划完善，中央绿化区视野广阔，环境优美。大型网球场及综合娱乐设施提供了“绿茵苑”极富吸引力的社区活动中心。配套齐备，并且与先进的规划设计相得益彰:水、电、煤、商、教、卫、电话及有线电视系统等提供现代生活享受；三联网式防盗及对讲系统结合新加坡式专业保安、保修管理更让每一位业主真正高枕无忧，生活惬意!"},{"type":"paragraph","text":"绿茵苑由上海市建行长宁付支行提供五成五到十年按揭，全额、分期、按揭、公积金、住房储蓄及组合付款等五种付款方式，使购买绿茵苑轻松自然。"},{"type":"paragraph","text":"绿菌苑目标:缔造“新加坡风”"},{"type":"paragraph","text":"在上海房地产业致力于缔造“新加坡风”的新加坡传慎集团创建于1969年，目前，随着中国的改革开放的逐步深入，传慎集团更瞩目于中国的发展。至今为止，传慎集团已在上海投资数亿元人民币，先后在闵行投资开发了“绿茵苑”和“新申花城”两个住宅小区，致力于将新加坡的居住观念带到上海，带给上海人民，努力为改善上海人民的居住环境尽绵薄之力。"},{"type":"paragraph","text":"1996年10月1日，正值全国人民在举国同庆建国47周年的国庆之时。新加坡传慎集团上海销售中心——华山路1311号人头攒动，热闹非凡。传慎集团正在此隆重庆祝绿茵苑成功销售逾百套，并为答谢广大上海市民的对绿茵苑的厚爱，特举办“佳期新加坡连环大抽奖”，以回报广大购房者的深情。在上海房地产市场普遍萧条的同时，绿茵苑凭借其优越的地理位置，齐全的配套设施，吸引了大批的购房者。活动结束后，将抽奖邀请三名于10月1日前购买绿茵苑房屋的客户于96年底去新加坡尽享浪漫一周，欢度圣诞，迎接新年!"},{"type":"paragraph","text":"通过这样的活动可以看出，绿茵苑销售具有一个整体化的推广方案，具有一个严格化的广告管理，具有一系列明确化、层次化的品牌引入主题方案。绿茵苑从开盘伊始，购房现金卡、佳期新加坡、绿茵苑金钥匙三个主题方案的组合推出，开盘当天人如潮涌。绿茵苑运用新加坡式物业管理，一种更注重实践、更注重服务的概念和“业主至上、服务第一”的宗旨深深吸引住众多的购房者的眼睛与心。其后在总结市场反馈的前题下，配合上海市第二届房地产交易会的召开，再次推出购房现金卡的促销活动使绿茵苑的销售达到高峰，当月销售近80套房屋，在当时的市场大环境下对绿茵苑这样一个特殊性楼盘来说不能不说是一个奇迹。有记者撰文写出了“新加坡吹来什么风”，这个“新加坡风”就是在96年“十、一”，通过绿茵苑组合销售的全面展开而达到高潮的。"},{"type":"paragraph","text":"同时更值得一提的，就是“绿茵苑物业观点”宣传册的产生，绿茵苑物业观点全面性展示了新加坡式物业管理结合中国国情所产生的特色服务宗旨、操作和内容，同时将绿茵苑物业管理从全方位售后服务引伸到包括绿化规划、综合服务开发等方面在内的前期工作表现当中。从房地产市场发展来看，绿茵苑物业观点也将是房地产销售从单纯建房、买房发展到从客户需求出发实施行销管理的必然选择。就在96年底，佳期新加坡活动圆满结束了，三位中奖客户带着欣喜与踏实从新加坡满载而归。同期，“新加坡风”的宣传册也随即诞生，“新加坡风”的概念也从单纯的理性化而具象了。"},{"type":"paragraph","text":"绿茵苑的营销起步采取了牛顿的名言“我之所以成功，是因为站在巨人的肩膀上的缘故”。站得高，看得远。从上海的大市场到绿茵苑的小市场。成功地自价格市场、区域市场、品牌市场、产品市场四个方面明确了绿茵苑的发展方向。即，除了本身项目的规划设计、配套等必备条件外，更应以楼盘销售方案为突破口、以价格方案为轴心、以宣传推广为保证，以预算方案为控制进行营销操作。楼盘分批、分期地结合绿茵苑主题销售方案进行上市推出，保证了销售的有序性。同时确保跟踪性市场调查的如期进行。及时地对每一次促销活动进行执行评价，并不断地调整。广告宣传方面则采取主题广告与促销广告相对分离的做法，先后推出了“绿茵苑正式开盘、百套志庆、佳期新加坡、回馈促销、封盘促销”等多个主题促销活动。做到有规范、有灵活，尽力把握市场的节奏。"},{"type":"paragraph","text":"价格是决定楼宇销售决定性因素之一，相当多客户对价格的波动是敏感的。绿茵苑采取的价格方案为以基价为中心，以系数作调整的多元基价方案。即开盘时以统一基价3600元推出，随市场的发展，结合市场条件，逐步由统一基价变化为多元基价如3650元、3800元等，根据楼盘的逐幢建筑特点变化为反映建筑特性的执行基价。当绿茵苑的销售进入稳定成长期后，由多元基价再向统一基价转移、同时避开因消费需求而造成的多元价格需求，做到销售控制，平均每月涨幅50元，使整个价格体系做到逐步攀升。"},{"type":"paragraph","text":"内部的规范管理决定了企业的对外形象。作为一个跨国性的公司，传慎集团在内部的管理方面有着严格的规范。针对绿茵苑的销售，其管理定位于具有针对性的配套执行管理。从市场调研、楼盘出售标准、形象企划、服务及其培训和市场分析、售后服务等方面加以控制，并针对项目的特点进行适度的调整。对于绿茵苑整体的广告的宣传管理，传慎集团自始至终采取了严格的控制。广告做到真实、有效、明确，并同时更注重于承诺。由此体现出做为大型外资企业的良好作业风格和以严谨、稳重而著称的新加坡企业形象。从而保证了企业的长期良性发展，而不是只局限于眼前的小利。"},{"type":"paragraph","text":"绿茵苑的整体营销是建立在品牌销售基础上的，着重于突出新加坡式的居屋特点和来自新加坡的细致入微的物业管理。绿茵苑的物业管理以“服务第一，业主至上”为宗旨，遵循人性高尚的居住原则，从各方面致力于为业主服务，建设一个美丽、优良的社区。小区内设网球场、健身房、幼托、儿童游戏室、阅览室、便利店等服务配套设施，并将定期出版小区季刊，举办居民聚会，设立小区商务中心，并提供各色如家政等特色服务。使小区居民居住舒适，安全可靠。"},{"type":"paragraph","text":"目前，绿茵苑14幢多层公寓已成功提前交付使用，二期也将开工，不远的将来绿茵苑小区将完全地建设完毕，总建筑面积达72000平方米，成为莘庄地区独具特色，具有自一房一厅到四房二厅的各种单、复式房型的新加坡特色的花园小区。我们相信，到2000年，绿茵苑将会以更加优良的服务和更加美好的姿态迎接新世纪的到来!"},{"type":"paragraph","text":"任何一个新生事物都有一个成长的过程，“新加坡风”这一全新概念从绿茵苑开始有了一个长足的进步和完善。这个概念不仅可以表现出新加坡开发商投资上海的现实特点，同时更将代表了一个新加坡式物业概念与管理的发展缩影。将来这个概念的引伸，人们都将会想到绿茵苑，这将得益于为绿茵苑这一新加坡式花园公寓做出杰出贡献的人们。"},{"type":"paragraph","text":"绿菌苑特色:联合业主共建优秀社区"},{"type":"paragraph","text":"物业观点绿茵苑、业主佳期新加坡。优秀的社区人文环境是发展商完整规划、物业管理全力支持、业主积极参与共建等三结合的产物，特别是物业管理与业主的参与配合，尤为紧要。是优秀社区气氛得以形成的必由之路。"},{"type":"paragraph","text":"本着联合业主共建优秀社区之目的，绿茵苑发展商上海慎义国际置业有限公司于九六年圣诞期间组织部分业主飞赴以社区建设闻名的新加坡进行实地考察。在为期一周的活动期间内，业主们深入当地居民生活，多方考察、访谈、交流，探求新加坡社区建设的经验。特别就业主同物业管理公司的关系、业主在社区气氛形成中的主动作用等问题，站在业主的立场，以一个普通人的眼光，寻求到了自己的答案。"},{"type":"paragraph","text":"业主至上、服务第一。房地产营销，不是简单的卖和买。作为沪上外资开发内销房的先行者，绿茵苑发展商上海慎义国际置业有限公司在推广新加坡式居住理念的同时，更是在奉行“业主至上、服务第一”原则之上创出了自身的新意。"},{"type":"paragraph","text":"好房子，体现在设计品味、建筑风格、精细施工中。好居住，则不光要有好房子，还要有完善的社区建设，提供生活舒适；更要有专业的物业管理，保证业主生活的安全性、随意性，提供充分个人自由空间。绿茵苑，为使购房业主在宁静、舒适、安全和清洁的环境中生活，物业管理依据房屋档次中偏高的特点，以新加坡管理模式，循着“取之于民，用之于民”的原则及专业化管理与业主自治管理相结合的宗旨，对小区统一管理，综合服务，充分体现新加坡式物业管理的优越性。"},{"type":"paragraph","text":"“绿茵苑”，无论是开盘之际，还是售罄一百套之时，不顾楼盘异常热销，依然为业主们纷纷推出金钥匙、购房现金卡等优惠活动，并以独树一帜的“佳期新加坡”参加传慎集团新加坡总部及在新加坡开发的项目、游览新加坡的活动，为绿茵苑的业主们带来了荣耀感，以此来证实绿茵苑的品质。专家们认为，类似绿茵苑这样组织部分业主亲身考察的尚不多见。目前物业管理与业主各自定位与关系处理问题，正是上海业界感到普遍迷惑的。借鉴新加坡的一些成熟经验，结合我们的实际改造利用，必有助于形成符合中国国情的社区建设模式。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975k050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为绿茵苑模型图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975k050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为新申花城模型图</FONT>"}]}