{"id":1091565,"date":[{"year":1997,"month":5,"day":17}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1550","ytitle":"","mtitle":"挡不住的奇迹","ftitle":"美国二十世纪福克斯公司出品　导演:汤姆·汉克斯　主演:汤姆·艾瑞特·司各特　丽芙·泰勒　乔纳森·夏艾克　汤姆·汉克斯","authors":["孙蔚"],"text":[{"type":"paragraph","text":"1964年盛夏，摇滚乐的热浪伴随着高温在美国蔓延开来。盖·派特逊(汤姆·艾瑞特·司各特饰演)是宾州一个小镇上平凡的年轻人，闲来最爱打鼓作乐，偶然与三个急需鼓手组队参加比赛的小伙子一拍即合，组成“奇迹”摇滚乐队。谁也没想到奇迹果真在一夜之间发生，一曲《那一天传奇》令他们美梦成真，风靡万千歌迷。"},{"type":"paragraph","text":"突如其来的成功让四人惊喜不已，也引来唱片公司的注意。独具慧眼的乐队经理人韦特(汤姆·汉克斯饰)决定带他们出去闯荡一番，于是五个年轻人:鼓手盖、主音歌手吉米(乔纳森·夏艾克饰)、吉他手兰尼、低音吉他手与吉米的女友菲儿(丽芙·泰勒饰)一起离开了小镇，开始了他们新的人生历程。"},{"type":"paragraph","text":"成名曲《那一天传奇》在歌曲排行榜上直线上升，盖也按韦特的要求以新的形象出现在乐迷面前:一副墨镜加上善意的笑容。小镇外的天地令他们大开眼界，而能与心目中的偶像同台演出更令四人兴奋不已。菲儿欣喜地分享着男友的成功，但她也感觉到吉米整日流连在女歌星戴安身旁，似乎忘了自己的存在。盖在一旁默默地看着所发生的一切。"},{"type":"paragraph","text":"《那一天传奇》仍在不断攀升，终于跻身前十名，韦特亦带着乐队成员不断出现于电台、电视中。“我们像傻瓜一样任唱片公司摆布。这会抑制我们的创作及音乐前途。”吉米不满于现状，他自以为是的样子却引起菲儿的不快。而兰尼并不在乎这一切，他正忙于追求一位心仪已久的女子。吉米一怒之下推开座椅，愤然离席。这一来，众人的兴致都被打消了。"},{"type":"paragraph","text":"偌大的餐桌边转眼只剩下盖一人。在侍者的推荐下，他慕名来到城里最负盛名的爵士乐酒吧。黑人爵士乐手的表演深深吸引了盖，而更令他高兴的是，在此遇见了心目中的偶像杜尔。盖鼓足勇气介绍了自己。“一个乐队很难长久，总有离合的时候。你的乐队合拍吗?”“吉米、兰尼，还有菲儿，我们很合拍。”“为了钱，为了女人，会叫你受不了的。”作为过来人，杜尔似乎已预见了“奇迹”乐队的未来。"},{"type":"paragraph","text":"乐队再度上电视演出，对各人的介绍亦出现在荧屏上:“兰尼，有些害羞；盖，是个长相很帅的家伙；吉米，姑娘们小心他已订婚了。”带着耳机的吉米顿时惊呆了。然而这是在直播，他不得不强作欢颜继续演出。“‘姑娘们小心，他已订婚了!’这句话怎么会突然出现在荧屏上?”化妆间里，吉米质问菲儿这究竟是怎么回事。“我和你一样感到惊讶不已。”菲儿为自己辩解道。争执间，众人涌入屋内，谁也没注意菲儿气得发白的脸。“从今以后，别与我在一起，吉米。我曾以为我们真心相爱，现在才明白你的虚情假意。”看着双眼含泪的菲儿黯然离去，众人一片默然。"},{"type":"paragraph","text":"录音室里，吉米因与韦特意见相左，决定退出。“乐队违约，这是司空见惯的，一个只有一张畅销唱片的乐队，这也很寻常。”说完韦特也不快而去。盖环顾四周，不得不正视眼前的一切:吉米罢唱离队，兰尼忙于追逐女人，低音吉他手八月要去服兵役。正如杜尔所言，面对名利的冲击，四个人终究要在事业、友情和爱情间作出抉择。盖闷闷不乐，敲起了激昂的鼓点。“这叫什么?”正当盖沉浸于自己的鼓声中，杜尔忽然步入室内，“我努力不懈。”“愿意与我合演一曲吗?”“我?”盖不敢相信自己竟能有机会与心目中的偶像合作。"},{"type":"paragraph","text":"回到酒店，侍者告诉盖，菲儿正整装离去。盖找到菲儿祝她一路顺风。“能问你一个问题吗?在小镇上是否有你的爱人?”“我曾以为有。”盖未料到菲儿直截了当地提出这个问题，显得有些局促。“哪天你回家，请顺道来看看我。”菲儿说完转身离去。盖思忖了一会儿，匆匆追出咖啡室。“我有一个问题，你上一次亲吻，是在什么时候?”“三年前的除夕夜。”菲儿想了想答道。盖把菲儿拉过来，他要给她一个自己的亲吻。菲儿微微一笑，明白了盖的用意，二人深情地吻在一起!　孙蔚编写"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975h091201.JPG\">"}]}