{"id":1091649,"date":[{"year":1997,"month":5,"day":18}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1884","ytitle":"","mtitle":"留在扉页上的赠言","ftitle":"","authors":["邵宁"],"text":[{"type":"paragraph","text":"邵宁"},{"type":"paragraph","text":"我在俄罗斯留学几年的收获之一，是五、六箱俄文书。而其中最珍贵的，是几十本扉页上留有赠言的书。"},{"type":"paragraph","text":"俄罗斯人爱书，于是我与他们友情的结晶便是一大堆赠书。既是赠书，按照俄罗斯人的习惯，扉页上就少不了赠言。短短的赠言十分精致，别有一番美丽。"},{"type":"paragraph","text":"我所拥有的第一本俄文书，便是一本赠书，名为《金色的钥匙》，是一本儿童读物。这也是唯一一本没有赠言的书。因为书的主人当时还不会写字。我得到它的时候，是刚到莫斯科的第三天，俄文字母都认不全。送《金色的钥匙》给我的是一位五岁模样的俄罗斯金发小姑娘，因为我送了她一束五颜六色的头绳和一个钥匙环，她便以自己看的童话书回赠。而那时我俩的交流方式仅仅是手势、眼神和微笑而已。"},{"type":"paragraph","text":"这本书也是我获得的第一件俄罗斯人的礼物。俄罗斯人与书，此次就在我的印象里紧紧联系起来了。"},{"type":"paragraph","text":"当我认真读完这本书的时候，我已结束了在莫斯科大学的俄语学习，进入了莫斯科戏剧学院。虽然我是班里唯一的外国人，可同学们从未对我另眼相看，我们的友情在学术探讨和“侃大山”中慢慢深厚起来。逢年过节，他们送我的礼物往往是书。聪明过人的安娜在法国舞台美术画册上题写的是“愿这本书给你以灵感”。认真严谨的班长萨沙唯恐我看不清花体字，在《布尔加科夫剧作集》上工工整整地写下了“圣诞快乐，愿永远拥有美丽和健康”，因为这是一份圣诞礼物。而最要好的克谢尼娅在《帕斯捷尔纳克诗集》上，用她素来龙飞凤舞的字题上了“友谊地久天长”。真是字如其人，文如其人。每每翻开这些书，看到这些熟悉的字，仿佛又回到了和同学们朝夕相处的快乐时光。"},{"type":"paragraph","text":"最珍贵的一本赠书是俄罗斯著名表演艺术家柳德米拉·卡萨特金娜送的。获得“苏联人民演员”这一最高称号的卡萨特金娜曾主演过电影《驯虎女郎》，为中国观众所熟悉，她也对中国怀有深厚的感情。她的赠言是:“愿奥斯特罗夫斯基和契诃夫的故乡给你以艺术的滋养，使你成为一个真正的戏剧家。”"},{"type":"paragraph","text":"各种各样的节日，也是俄罗斯人赠书的大好时机。同学安娜在生日之际，收到了家人送的刚从法文译成俄文的《戏剧大辞典》，让我的心里痒痒的。没想到在不久之后的新年，我的懂中文的朋友叶莲娜送我的礼物竟是这本《戏剧大辞典》。而为我单独上课的俄语老师英娜送我一本聂米罗维奇-丹钦科的《戏剧的诞生》，也是为了一个特别的日子:那天是她为我上完最后一堂俄语课。"},{"type":"paragraph","text":"我也珍藏着一些俄国作家的签名本，如诗人巴尔波拉的诗集和女作家伊琳娜·拉克莎的小说《心灵之歌》。伊琳娜也是我在俄罗斯最好的朋友之一，她对我关怀倍至，为我修改论文，与我分享生活中的每一点快乐和忧伤。她的富有艺术情调的家，也是我在异国的另一个家。在我们交往的几年中，她靠稿费维持的生活每况愈下，但仍笔耕不辍，一直在撰写一本十月革命前一位俄罗斯女歌唱家的传记。终于，克服了重重困难，这本书出版了。伊琳娜将这本名为《心灵之歌》的书送我’题写了一段令我一生难忘的赠言:“送给目睹此书出版全过程的尼娜(我的俄文名字)。你在俄罗斯品尝到的艰辛，将会变成珍贵的财富。”而今，我感到她的赠言正在成为现实。"},{"type":"paragraph","text":"赠我书的还有一位比较特殊的人物，他叫米哈依·什维德科依。他的职务是俄罗斯文化部副部长。在一般人的眼中，部长是“高不可攀”的，但对我来说，他更是一位知识渊博、谈吐风趣的教授。40多岁的什维德科依是卓有成就的戏剧学家，他讲授的20世纪欧美戏剧十分精彩，文化部长到艺术学院授课，在中国似不多见，但俄罗斯历来有这样的传统。不过，什维德科依毕竟公务繁忙，以致我们的考试都必须挨个到文化部去找他。"},{"type":"paragraph","text":"轮到我去考试那天是一个寒风凛冽的下午，我踩着厚厚的积雪来到俄罗斯联邦文化部。在什维德科依的办公室门口，找他办事的人很多，我耐心地排着队。终于等到他办完了事，我走进了他的宽敞的办公室。什维德科依热情地与我交谈了一会儿，问了我几个问题。我有备而来，一一作了回答。什维德科依满意地给我打了个5分。然后，他取出一本书，在上面刷刷写了几行字后对我说:“我送你一本书，你有空看看，是我讲课的补充。”我接过书，原来是他的一本新著《在二十世纪的舞台上》，我非常感动。翻开书，那段赠言又使我忍俊不禁:“送给邵宁小姐，想来你会迅速读完它的。”许多人得到别人的赠书后，往往搁在一边，好久不去读它，什维德科依幽默地表示了他的希望。因为有他这句话，回家后没几天我便把这本书读完了。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"每本书都有一个故事，每句赠言都是一份情谊。回国后，我常常翻阅这些书，不仅从书中获取所需的内容，更重要的，是向分别的朋友作一次心灵的问候。那些凝固的赠言和美丽的签名，时常化作它们的主人流动的音容笑貌，和那些往事一同浮现到我的面前。"}]}