{"id":1091243,"date":[{"year":1997,"month":5,"day":15}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"湖南湘泉集团有限公司","genre":"","count":"1417","ytitle":"","mtitle":"百年沧桑(下)","ftitle":"——迎归香港　7.另有领土之争","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"麦理浩尽管心事浩渺，但他已不再为失去香港遗憾了。事已至此，应该以达观的态度面对它。"},{"type":"paragraph","text":"他想起对柯利达说过的那些话。刚才几分钟内，他确实觉得英国分量还是要比中国重些。但对方已明确答复，他反而心情轻松起来。他觉得中国的选择是对的，他应该为中国这个正确的选择而高兴。因为他说过他爱中国。"},{"type":"paragraph","text":"而中国也确实该富强了，它的付出太多太多了。它将很快强大起来，这是一定的。"},{"type":"paragraph","text":"邓小平、廖承志和工作人员都站起来，双方热烈握手。"},{"type":"paragraph","text":"麦理浩激动地对邓小平副总理说:以往，我们之间似乎隔着什么东西，随着英中两国的友好往来，隔膜正逐渐消失。今天，由于有了我们之间的会谈，我认为我们之间已经没有隔膜了。"},{"type":"paragraph","text":"然而，麦理浩的估计有些太乐观了。"},{"type":"paragraph","text":"就在麦理浩访华不久，也就是当年的6月3日，英国下议院就麦理浩访华一事展开充分辩论。英国外交大臣卡林顿说:香港并非时代错误的产品，而是一个成功的例子。麦理浩访华并非意味着英方想通过谈判解决香港问题，因为这并不是讨论香港问题的适当时机。"},{"type":"paragraph","text":"卡林顿的话代表了英国上层人士关于香港的主流话语。"},{"type":"paragraph","text":"香港的回归道路上充满了雾障。"},{"type":"paragraph","text":"麦理浩的浪漫情怀受到了阻击。英国是注重理性的国家。一个政府官员在东方传染了浮躁的法国式病毒，首先就应该在理论上廓清它。"},{"type":"paragraph","text":"香港的成功应该是英国式体制的成功。这就是说，在香港，唯有拥有英国这样的政府它的花朵才不会凋谢。请看它们是怎样赞美英国的政治制度的我国的政体是约定俗成的体制，这种政体的唯一权威性在于它的存在源远流长……"},{"type":"paragraph","text":"这个叫做柏克的英国传统的拥护者，成了英国上层人士摧毁麦理浩理想主义的理论武器。既然香港是经过证明的成功城市，它的成长的秘密就在于它选择了英国模式。现在，一旦它远离开英国目光的注视，它还会一如既往的繁荣吗?"},{"type":"paragraph","text":"不能!"},{"type":"paragraph","text":"英国的保守的政府官员们在理论上占了“上风”。它们觉得不能轻易地将香港归还给一个未被证明成功的政府。这是不负责任的表现，它钟情英国传统。谁都知道，一个迅速成长的城市不仅仅会成长，它还会萎顿和停滞，甚至会死亡。就像埋在火山灰尘下的庞培古城，就像成为废墟的雅典遗址等等。既然香港由一个偏僻的荒凉渔村变成崛起于世界城市之林的大都市，既然它是邂逅英国才有此鸿运，那就是说它仅仅属于英国，离开英国，就像飞机偏离航道，火车离开铁轨，人类离开地球，那还怎么得了?"},{"type":"paragraph","text":"麦理浩带回来的关于中国准备收回香港的信息激怒了英国上层。矜持的英国贵族集团们说:"},{"type":"paragraph","text":"要收回香港只是中国的一厢情愿，而英国从来不会答应!"},{"type":"paragraph","text":"但是，既然香港回归问题已经提出，就由不得英国人了。由英国主宰世界的时代已经结束……"},{"type":"paragraph","text":"——各国议论纷纷发表中英香港争夺之战的消息。"},{"type":"paragraph","text":"英国衰落了。现在正是收回被它掠夺的领土的大好时机。"},{"type":"paragraph","text":"——一位阿根廷军方人士说。"},{"type":"paragraph","text":"因为阿根廷和英国也存在着领土之争。"},{"type":"paragraph","text":"这是由马尔维纳斯群岛的归属问题引发的冲突。"},{"type":"paragraph","text":"马尔维纳斯群岛，也叫福克兰群岛，位于大西洋南部，总面积11700平方公里，居民仅2000人。1833年英国人占领了此岛，从此便被标为“英属”两字。英国人派驻了部队，委派了总督。此岛离阿根廷近千公里，阿根廷一直认为该岛是他们的，它的主权应该属于阿根廷，英国人过去掠夺了它，现在应该把它归还给阿根廷。"},{"type":"paragraph","text":"军方人士强硬地表示:英国已是明日黄花，再说，英国本土离该岛万里之遥，飞机和军舰及军队的后勤补给都受到制约，而阿根廷则以逸待劳，万一双方发生军事冲突，相信日不落帝国就会变成落日国……"}]}