{"id":1091360,"date":[{"year":1997,"month":5,"day":16}],"page":"5","source":"本报","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1859","ytitle":"","mtitle":"环太湖四城市携手迈向新世纪","ftitle":"本报与湖州市联合主办的苏锡常湖经济社会发展论坛开幕","authors":["蔡子云"],"text":[{"type":"paragraph","text":"本报湖州5月15日专电　(记者蔡子云)“四城同唱太湖美，携手迈向新世纪”。今天，由文汇报和湖州市人民政府主办的环太湖苏锡常湖四城市经济社会发展论坛在这里隆重开幕，苏州、无锡、常州、湖州四市市长联合签署了《关于共同保护治理利用太湖资源的会谈纪要》。这标志着四城市对于太湖的保护治理、开发利用已由分散走向联合，建立了新型合作关系。"},{"type":"paragraph","text":"环太湖地区的这一盛会，引起社会各界的广泛关注。全国人大常委会副委员长费孝通、浙江省人大常委会副主任王启东、浙江省副省长张启楣、国务院发展中心企业部部长丁宁宁、国家体改委调研室主任陆涌华等领导和专家学者，苏州、无锡、常州、湖州的市长和有关部门负责人，中央、上海、浙江、江苏的24家新闻单位的领导和记者共计100多人参加了会议。"},{"type":"paragraph","text":"会议认为:太湖地区是我国经济最发达的区域之一，这里仅占国土面积的0.4%，而工农业总产值和财政收入均占全国的14%。但是，在即将跨入新世纪的今天，这个地区能否继续保持大发展的局面，已引起广泛关注。由于过去长期以来受计划经济体制影响，各地内部自我封闭发展，难以形成整体优势，对太湖则重使用、轻治理，重索取、轻投入，经济的发展和环境的保护、治理已不相称。狭隘的地方观念和地区发展的不平衡，阻碍着区域经济和社会的发展。如何处理好环境和发展的关系，实现经济和社会的可持续发展，已成为苏锡常湖四城市共同面临的新课题。逐步建立的社会主义市场经济，也迫使我们跳出行政区划，携起手来，形成合力，发展区域经济，开拓合作领域，共同创造美好的未来。"},{"type":"paragraph","text":"会议认为:当今世界，加强区域合作、发展区域经济已成为势不可当的潮流。这就要求我们立足当前，着眼未来，按照市场规律和经济内在联系以及地理自然特点，突破行政区划界限，在国家规划和产业政策的指导下，选择适合本地区条件发展重点和优势产业，避免地区间产业结构趋同，促进经济在更高的起点上向前发展。当前，我们应首先从太湖水资源保护治理、旅游开发、水利建设和区域经济合作等方面，取得一些实实在在的成果，特别是对环太湖地区可持续发展的重点问题，从理论与实践的结合上大胆进行探索。四城市以太湖为媒，形成一个联合整体，在经济、社会、科技和文化等领域，逐步实现经验共享、资源共享、信息共享、人才共享，优势互补，共同发展，全方位、多层次、多渠道整体接轨上海，走向世界。"},{"type":"paragraph","text":"费孝通副委员长说，这次论坛研究的题目是想了很久的问题。不久前，我环绕太湖一周进行实地访问，发现污染源除了工业污染外，大量的是生活用水污染。我们每个家庭、每个人的每日每时的生活，都和太湖水能不能快点变清有直接关系。我们应交给子孙后代一个生动活泼的太湖，一个美丽富饶的太湖。费老最后勉励参加论坛会议的同志和朋友:同唱太湖美，同喝太湖水，发扬汇纳百川、润泽万民的太湖精神。"},{"type":"paragraph","text":"浙江省副省长张启楣表示，这次论坛会的召开，具有十分重要的意义。它具有明显的时代特色、区域特征和经济一体化发展的趋向。论坛将单一的商品流通关系转变为集旅游、环保、金融等经济、社会发展诸方面的深化研究，有机融合，为其他类似地区提供了仿效的榜样。论坛将帮助苏锡常湖四城市跳出各自行政区辖的圈子，打破单一的发展构想，形成区域性组合式思考，促进地区经济、社会向更高层次提高与发展。他对文汇报作为一张国内外有影响的大报发起并参与这一盛举表示赞赏。"},{"type":"paragraph","text":"文汇报总编辑石俊升说，论坛作为一个地区区域性经济社会发展的研讨和协作组织，它的成立使环太湖地区的区域性合作走在了我国其他地区的前面，对其他地区有借鉴作用。媒介的参与有助于推广论坛的做法和经验，促进我国区域经济合作。立足于太湖主要泄水道黄浦江畔的文汇报，历来把环太湖的苏南和浙北地区当作自己关注和报道的重点。文汇报是一张面向全国的综合性日报，我们有义务将太湖地区的新鲜经验介绍给全国其他地区。文汇报能作为论坛的成员单位之一，我们看作是四城市对文汇报的信任。我们将积极参与论坛的各项活动，并与兄弟新闻单位一起，为把论坛的作法和经验介绍到全国其他地区，为树立太湖地区在海内外的新形象作出自己的贡献。"},{"type":"paragraph","text":"参加今天论坛会有中共湖州市委书记俞国行、湖州市市长唐永富、苏州市副市长沈长全、无锡市副市长王竹平、常州市常务副市长李林生、中国社科院经济研究所研究员晓亮、国务院长江经济带开发项目课题组组长虞孝甘、太湖水资源保护局常务副局长陈苟生等。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975g050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“环太湖苏锡常湖四城市经济社会发展论坛”现场。"},{"type":"paragraph","text":"本报记者　傅国林摄</FONT>"}]}