{"id":1091072,"date":[{"year":1997,"month":5,"day":14}],"page":"6","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第122期)","column":"","genre":"","count":"5086","ytitle":"","mtitle":"戴高乐留下的“世纪之憾”","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　王双泉"},{"type":"paragraph","text":"将军当年宏论　远见如今验证"},{"type":"paragraph","text":"在希拉克总统即将再次踏上中国国土之际，笔者想起了中法关系中的一桩往事。"},{"type":"paragraph","text":"法兰西第五共和国的创始人、中法关系的缔造者之一戴高乐将军生前曾经计划访问中国。然而，恰恰在此行进入“倒计时”之际，将军与世长辞，使这次未能成行的访问成为中法关系编年史上的“世纪之憾”。"},{"type":"paragraph","text":"围绕戴高乐当年计划访华一事，中法双方曾有过一些零碎的说法。根据某些说法提供的线索，我做了两件事:一是专门采访了当年曾经参与“筹划”此事的英籍女作家韩素音，二是来到巴黎的“戴高乐研究所”，查阅了有关档案资料。"},{"type":"paragraph","text":"于是，就像完成一幅拼图一般，我试图将一些文字记载、往事回忆组合起来，对此事也有了自己的说法。"},{"type":"paragraph","text":"戴高乐将军打算访问中国的最初想法源于何时目前还有待考证，但至少，在中法两国正式建交之际，将军与中国“神交”和认知已经达到相当精深的地步。"},{"type":"paragraph","text":"戴高乐将军眼里的中国，可以说他在1964年1月31日，即中法两国宣布建交第四天的记者招待会上勾勒得淋漓尽致。只是出于当时某一特定的历史原因，中国的广大读者至今未能完整无缺地读到这次讲话。"},{"type":"paragraph","text":"在巴黎荣军院广场边侧的“戴高乐研究所”资料档案室，我找到了讲话全文。限于篇幅，本文只摘录其中段落。"},{"type":"paragraph","text":"据报载，这天总统府的记者招待会进行到最后，作为事先有意安排的“压轴戏”，年逾古稀的戴高乐将军滔滔不绝地谈起了中国。"},{"type":"paragraph","text":"“中国是一个伟大的民族，地球上人口最多的民族。几千年来，他们这个民族以个人的耐心、辛劳和勤恳的能力勉强弥补了他们的集体在方法上和团结上的缺陷，建立了非常独特、非常深奥的文明……”"},{"type":"paragraph","text":"“由于事实和理智的影响日益增强，法兰西共和国认为同中华人民共和国建立外交关系的时刻已经到来……”"},{"type":"paragraph","text":"“的确，在亚洲……无论是任何一种政治情况，都不会不关系到中国，涉及到中国。在这个大陆上，尤其不可能想象有不包括中国在内的战争与和平。……中国本身的庞大、它的价值、它目前的需要和它将来的广阔前途，使得它越来越受到全世界的关心和注意。由于这一切原因，显然法国应该能够直接听到中国的声音，也让中国听到法国的声音……”"},{"type":"paragraph","text":"“巴黎和北京已经同意交换大使。……法国只不过是如实地承认世界。法国认为，目前还在等待的某些政府，迟早会觉得应该仿效法国。最重要的是，在世界的巨大演变之中，增进各国人民之间的关系，可能有助于人类的事业，即明智、进步与和平的事业。这种接触可能有助于缓和和分裂世界的不同阵营之间的可悲的矛盾和对立，这种缓和现在刚刚开始……”"},{"type":"paragraph","text":"用历史的眼光看，戴高乐这一关于中国的长篇评述，是当时西方政治家就中国所发表的一次最有份量的讲话。特别是，四分之一世纪过去，人们更看到戴高乐将军的上述论断是如此精辟而超前，且至今仍有浓烈的现实意义。"},{"type":"paragraph","text":"一位资深的法国记者回忆说，戴高乐记者招待会从来都是“居高临下”式的，这次发表的对中国的看法，其实是在借题发挥，在给公众舆论“上课”，关于中国的地位和作用的一课。"},{"type":"paragraph","text":"这一课引起的震动是不言而喻的。法国乃至整个西方舆论明白了戴高乐毅然决定与中国建交的所以然。"},{"type":"paragraph","text":"可以确信，一个能够获得上述高度评价的国度，对戴高乐将军来说是有着极大吸引力的。"},{"type":"paragraph","text":"“第二渠道”转达邀请　信息延误将军辞世"},{"type":"paragraph","text":"在这段时间，中国方面正在准备向戴高乐将军发出正式邀请。但发出邀请前，希望得到戴高乐会欣然接受这一邀请的信息。为此，在高度保密的情况下，女作家韩素音发挥了独特的作用。"},{"type":"paragraph","text":"关于韩素音的作用，当年法国报刊有过不少披露，说她是“红色中国的密使”，肩负有“特殊使命”。"},{"type":"paragraph","text":"不久前，我在北京见到韩素音并与她谈起这桩往事时，这位年过七十仍勤于笔耕的作家显得格外兴奋。不过，说到她当时的作用，她一再强调既没有那么“神秘”，也没有那么“正式”。"},{"type":"paragraph","text":"我知道，周恩来总理在世时，曾多次接见过韩。于是，便直接问:“您是否真的像有些法国报刊报道的那样，从周总理那里接受过向法国方面转达对戴高乐将军的邀请?”"},{"type":"paragraph","text":"韩素音说:“周恩来总理并没有亲口授命于我，主要是通过龚澎女士向我了解一些情况，并请我转达某些信息。我并不是有些报刊讲的什么‘中间人’。1969年秋，我在中国逗留了四个月。一些中国朋友问我:‘您认为(卸任后的)戴高乐将军会不会愿意到中国来访问?’转年，到巴黎时，我和几个法国朋友谈起过此事。但我没有担负带有任何官方色彩的使命。”"},{"type":"paragraph","text":"在韩素音提及的“中国朋友”中，当然包括龚澎。龚是中国一位杰出的女外交家，建国前曾任周恩来的外交秘书，新中国成立后任外交部新闻司长、部长助理等职，多次随周恩来总理出访世界各国，并担任中国代表团新闻发言人。应该说，凭龚澎的地位，认为她与韩素音所谈之事带有一定官方色彩恐怕也不过分。"},{"type":"paragraph","text":"而在韩素音提及的“几个法国朋友”中，有一位就是法兰西政治学院院士、戴高乐的重要谋士之一雅克·鲁埃夫。鲁埃夫是韩素音文学作品的“推崇者”，当年在一次出访新加坡时与在那里居住的韩素音结识，后来一直保持往来。"},{"type":"paragraph","text":"1970年10月20日，韩素音在巴黎会晤了鲁埃夫。对于此次会晤，后来法国报界有过这样的报道。韩素音告诉鲁埃夫，中国政府愿意邀请戴高乐将军访华。她说:“中国政府愿意满足将军的期望，什么时候来都行，到哪里参观都行，会见什么人都行。中国期待着将军的到来。但在直接发出邀请前，中国领导人希望肯定将军能够接受这一邀请。”"},{"type":"paragraph","text":"韩素音请鲁埃夫向戴高乐将军转达上述信息，并尽快给她一个可向北京转达的答复。韩素音还补充说，令毛泽东和周恩来总理最钦佩的，是戴高乐将军不向强权低头和维护国家主权的意志。"},{"type":"paragraph","text":"鲁埃夫并未立即将此次会面情况向戴高乐将军汇报。应该说，他对韩素音转达信息的真实性还没有完全的把握，想等到与刚从中国访问归来的法国外交部长顾夫·德姆维尔见面加以证实后再说。鲁埃夫与德姆维尔相约在11月3日巴黎会面。"},{"type":"paragraph","text":"在向戴高乐将军汇报韩素音的“特殊使命”之前，鲁埃夫决定再次与韩会面。韩素音表示:“中国期待着将军的来访。邀请是正式的。这是周恩来赋予我的使命，以他的名义邀请将军。”"},{"type":"paragraph","text":"当我请韩素音对上述报道加以证实时，她唯一指出的是“使命”两个字过于正式。她说，更准确的说法是“转达某种信息”。"},{"type":"paragraph","text":"不过，使韩素音至今还“耿耿于怀”的是，由于鲁埃夫在判断方面的失误，他人为地拖延了中方信息的转达。直到第二次与韩素音会面之后，鲁埃夫才准备写信给戴高乐将军，向他通报中国方面的邀请。然而，信还未发出，就传来戴高乐将军逝世的噩耗。"},{"type":"paragraph","text":"戴高乐将军也没有来得及再见到德姆维尔。德姆维尔在10月6日启程去中国前曾写信给戴高乐。将军在复信中写道:“您访问归来后，就请过来跟我谈谈中国。”"},{"type":"paragraph","text":"戴高乐急切地等待着德姆维尔从中国带回的信息。他知道德姆维尔10月16日返回巴黎，曾向身边的人打听为何没有立刻得到他的回音。当时，德姆维尔正打算到科隆拜双教堂向将军汇报他的中国之行。然而，在他访华归来后的第三周的11月11日，戴高乐将军便与世长辞。"},{"type":"paragraph","text":"就这样，生前戴高乐将军未能接到中国的正式邀请。不过，他知道，这一邀请正在到来。"},{"type":"paragraph","text":"在戴高乐将军的葬礼上，中国驻法国大使送来的两个巨大花篮，引起人们的特别注意。缎带上分别写着“毛泽东”和“周恩来”的名字。"},{"type":"paragraph","text":"伟人会见失交臂　殊叹历史留缺憾"},{"type":"paragraph","text":"时隔多年之后，曾经在筹划戴高乐将军访华一事中扮演重要角色的两位当事人，回忆起来感慨万分。"},{"type":"paragraph","text":"韩素音说:“事实上，从当时戴高乐的身体状况上看，很多人认为是不可能完成这次出访的。但从将军本人的心情看，到中国访问的愿望正在走向实施。”"},{"type":"paragraph","text":"“我相信，中国人民是期待戴高乐将军访华的。这一期待是一种崇敬之心的表达。因为在中法建交的问题上，中国领导人对戴高乐将军始终怀有一种钦佩之情。应该说，在那个变化的世界里，戴高乐将军在向着一种开放迈进，他代表着一些极其重要的价值。后来国际形势发生的变化，特别是美国等西方国家与中国发展关系的历史更证明了他的远见卓识。”"},{"type":"paragraph","text":"“我当时和现在依然在想，如果戴高乐将军能到中国访问，那将是一件极好的事情。这倒不是为了显示戴高乐将军的个人威望，而是在走向辉煌的时候，能够亲眼看看社会主义中国伟大的现实。我深信，那将是一个伟大的时刻，无论对中国人，还是对法国人都是如此。这次未能成行的访问，不仅是戴高乐将军一生的缺憾，也是我们这个世纪的一大遗憾。”"},{"type":"paragraph","text":"顾夫·德姆维尔说:“我本人1970年访华时，曾受到毛泽东和周恩来的接见，回国时带来了对戴高乐将军的邀请。”“命运没有安排戴高乐与中国、与毛泽东的这次聚会。那将是两个伟人，两个在自己的世界里再造了各自国家历史的伟人的聚会。当时，已经感到这一访问正在到来。然而，这一页终于成为历史的空白，只能留给诗人和哲学家们去想象。”"},{"type":"paragraph","text":"老朋友信传北京之声　戴高乐心生访华之情"},{"type":"paragraph","text":"中国首任驻法国大使黄镇的夫人朱霖在其《任职法兰西》一文中有一小段文字，可以被视为戴高乐将军表达访华愿望的佐证:"},{"type":"paragraph","text":"“我最后一次见到戴高乐夫人，是在1967年元旦。戴高乐夫妇举行新年招待会，我们夫妇应邀出席。……就在这次招待会上，戴高乐夫人告诉我:法国有句谚语，大意是说，人在进天堂以前，应该先到中国去看看，并且说:‘我们夫妇很愿意访问中国’。”我立即表示欢迎，我说:“总统夫妇到中国访问，一定会受到我们国家领导人和人民的热烈欢迎。”"},{"type":"paragraph","text":"按照戴高乐将军当年的外交部长顾夫·德姆维尔的说法，在中法建交的那个年代，国家元首的出访，毕竟不像今天这样司空见惯。加之国务繁忙，到中国访问，一直未能提上戴高乐将军的日程。"},{"type":"paragraph","text":"1969年4月，戴高乐将军因在国内公民投票中受挫，辞去共和国总统职务。远离政坛的喧嚣，戴高乐回到科隆拜双教堂故宅，不再和公众见面，专心撰写回忆录。"},{"type":"paragraph","text":"或许是“无官一身轻”的缘故，此时的戴高乐将军才有时间和可能去想那些自己想做而还没有做的事情。访问中国，也就进入了“梦想成真”初始阶段。"},{"type":"paragraph","text":"在“戴高乐研究所”现存资料中，对戴高乐将军访问中国旧事重提的起因也有记载。法新社派驻法总统府长达十五年之久的资深记者让·莫里亚克，就曾在其题为《戴高乐与“618号召”》调查记中做了如下披露:"},{"type":"paragraph","text":"1970年3月7日，当时法国驻华大使埃蒂安·马纳克的一封来信引起了戴高乐将军的重视。马纳克作为一名“自由法国”的老战士，与戴高乐将军交情甚深，多年一直与将军保持私信往来。一次，大使在一封来信的最后，提到了戴高乐访华的可能性。“中国人向我谈起您时总是充满钦佩之情。有一天，我告诉周恩来我在这里收到一封您的来信，他突然停下脚步:沉默片刻后说，‘我们对戴高乐将军怀有最崇敬的感情。您能否代我向他转达此意?’”"},{"type":"paragraph","text":"在另一次信中，马纳克大使还写道:“在中国，不论是在官方人士中还是在老百姓中，很少有人能向戴高乐将军那样引起如此的敬仰。如果将军来访，恐怕天安门广场会挤满人群的。”"},{"type":"paragraph","text":"7月30日，访华归来的计划和领土整治部长安德列·贝当古报告说，在他与中国领导人的交谈中，很多时间是在谈论戴高乐将军以及他任共和国总统时的政绩。这次汇报尤为重要，因为对个人尊严特别注重的戴高乐知道，尽管他已卸任，中国领导对他的评价并未改变。"},{"type":"paragraph","text":"9月初，戴高乐在科隆拜双教堂对他的一位心腹说:“马纳克大使很想在那边见到我，而且说实话，我非常想去。”尔后他又补充道:“到中国去，是我梦寐已求的事。”"},{"type":"paragraph","text":"显然，戴高乐将军正在从精神上做着访华的准备。"},{"type":"paragraph","text":"9月9日，也就是戴高乐将军去世前两个月，戴高乐的外甥女玛丽-泰雷丝·德科尔比来到科隆拜双教堂。德科尔比小姐在法国外交部亚洲司供职，负责中国事务，与马纳克先生共事过八年。她被任命为驻华使馆参赞，正准备赴任。在外甥女面前，戴高乐显示出进行此次访问的决心已定。戴高乐向她询问了许多关于长征以及中国人日常生活的情况。他还提到，外交部长顾夫·德姆维尔正准备访问中国。"},{"type":"paragraph","text":"戴高乐特别询问了毛泽东的情况。“他对国事问题是不是非常关注?一些重大决定是不是都要征求他的意见?”在听过有关情况介绍后，戴高乐更加确信，只有毛泽东才有进行重要决断的权威，也只有毛泽东领导下的制度才能把中国从过去落后混乱的状况中解脱出来。戴高乐还说:“不过，我也会告诉他，不管我对这个制度所取得的成就多么钦佩，我都更敬重个人而不是信奉共产主义的教条。在这个问题上，我会向他表明我的保留。”"},{"type":"paragraph","text":"戴高乐也曾向他的一位部下吐露说:“当然，我需要得到中国政府和毛泽东主席的邀请。如果我去的话，我愿意自己拟定参观计划。不过，中国人可以相信，戴高乐不会提出不可能的事情，我希望看的东西对中国人来说不会成问题。当然·我应该能与毛主席会面。这将是法兰西和中国通过戴高乐和毛泽东两人进行的会面。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975e060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>戴高乐将军</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975e060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英籍女作家韩素音</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975e060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国首任驻法大使黄镇与戴高乐(中)及其顾问合影</FONT>"}]}