{"id":1091650,"date":[{"year":1997,"month":5,"day":18}],"page":"3","source":"《红尘白羽》","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"1443","ytitle":"","mtitle":"精神的茶","ftitle":"","authors":["谭延桐"],"text":[{"type":"paragraph","text":"谭延桐"},{"type":"paragraph","text":"潘向黎好茶。是茶道渗入了她的文道，还是文道补入了她的茶道，还是互渗互补，说不太清楚。反正是，我想到了清清爽爽的茶意，感到了浓浓郁郁的茶力，从她的在日本留学期间写下的“人在东京”系列，和此后的散文里。"},{"type":"paragraph","text":"“在东京，每天打工之后，也总要泡上一杯酽酽的茶，看着袅袅上升的水汽，氤氲茶香绕鼻，紧缩的心也会慢慢舒展开来……”(《人生如品茶》)无疑，这些系列文字便是那些结晶了的水汽，凝固了的茶香，从舒展了的心里流淌出来的音符。我想象着这些文字的诞生，像想象着一壶好茶的泡制，心里便溢满了意会和回味。意会和回味便像一副有耐力的翅膀，追随着这些文字的向导，在异邦文化里开始了漫游。也便认识了另一种风物和风俗，别一番意趣和意兴，以及由诸如此类衍生出来的能指和所指、所感和所思等等心灵的无数密码。"},{"type":"paragraph","text":"作为一位有“立场”的散文家，潘向黎总是远离着那些浮华的幽灵，躲避着那些虚假的风声，以最真率的姿态在生存活水边信步，采撷着人们极易视而不见的灵动的水气，滋补着自己的文气。因而，文气氤氲，有了这“茶”的气象。朴朴素素，真真切切。这样的朴素和真切，让人想起舒卷自如的云彩、缓急有致的水流和由云彩与水流互换的挚意……就在那群岛般的生活里，潘向黎搜集着感觉，捕捉着情绪，然后把它们认认真真地点燃，燃成神采和意味。虽然没有惊心动魄的事件，也没有咖啡和酒的浓烈，却在素雅如茶的氛围中给我们以最直接和最切近的浸润和沐浴。"},{"type":"paragraph","text":"于是，我们“认识”了精神的茶。"},{"type":"paragraph","text":"这样的茶，最好是在有月光的时候去品，有没有清风和音乐并没有关系，因为这样的茶本身就是清风和音乐。品着，品着，便会有质朴而悦心的气息扑面而至，便会有明净而闪亮的境界不唤而出。不必担心品不出天地，啜不出风致，茶里自有宇宙。"},{"type":"paragraph","text":"你尽可以把这些饱蘸深情的“茶语”视为潘向黎写给你的信，你尽可以把这些推心置腹的“茶话”当作潘向黎说给你的知心话儿，茶品和茶格，你的经验会告诉你。相信你会有韩非子所说的“和氏之璧不饰以五彩，隋侯之珠不饰以银黄”的认同，相信你会有刘勰所说的“文不灭质，博不溺心”的感觉，相信你会有“质而不俚，浅而能深，近而能远”的领悟。"},{"type":"paragraph","text":"与“茶”共在的潘向黎，自然有茶一样淡泊、超然的气质，因而在频至的赞美声中写下了:“赞美是风，我愿自己是一棵坚定的树。无论在和风或寒风中，都不轻狂摇摆，在异国的土地上伸展我的枝叶，向着可能企及的高度(《关于赞美》)。”在寂寞无助的时刻写下了:“擦亮我的玻璃杯。无所不在的神会通过这些微不足道的东西向我传递一种信息，足够使我的心灵得到安慰(《擦亮一个玻璃杯》)。”在游思如云的夜晚写下了:“明天的风明天才吹起，而今天的茶只在今天才能品出真正的滋味(《今天的茶》)。”"},{"type":"paragraph","text":"在感慨簇拥的时候写下了“可叹人间无数”……这样的气质类乎管理天空的星辰，照看着自己的本真。对于这样的“照看”，潘向黎产生了浓厚的兴趣。"},{"type":"paragraph","text":"意趣神色就是这样来的。"},{"type":"paragraph","text":"原生质的魅力就是这样来的。"},{"type":"paragraph","text":"切不可用简单的加减乘除来计算这些篇章的情怀，切不可用复杂的演绎来推断这些文字的意义。它是单纯的，平易的，亲切的。而那些不知所云的符号和云山雾罩的梦魇，是不可能开启我们的心灵的。只有心灵的语言，才能告诉我们什么叫“人间烟火”，什么叫“滋味”和“情趣”，什么叫“气从意畅，神与境合”。"},{"type":"paragraph","text":"潘向黎就是这样走近我们的，带着她的率性与节制，带着她的微笑和泪水，带着她全部的心灵的语言，带着她用竹风与溪水沏成的香茗……"},{"type":"paragraph","text":"“且让我们一洗尘心，不辜负手中这一盏清茶。”"},{"type":"paragraph","text":"(散文集《红尘白羽》序)"}]}