{"id":1091216,"date":[{"year":1997,"month":5,"day":15}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1602","ytitle":"","mtitle":"营造人才“温床”期待高手“转会”","ftitle":"——对重庆人才市场的思考","authors":["周其俊"],"text":[{"type":"paragraph","text":"记者4月底从重庆市私营企业协会了解到，设立直辖市后的重庆，在中外商家纷纷抢滩“山城”的同时，出现了千户“游子”纷纷回归故里的景象。"},{"type":"paragraph","text":"曾几何时，由于政策等因素，重庆个体私营企业纷纷携资出走。仅1995年，就有近万个体户、2500多家私营企业转移大本营，往成都、广州等地寻求发展，留在重庆的资金不足10%。"},{"type":"paragraph","text":"设立直辖市后的一个多月中，从全国各地回归故里的个体户上千家，私营企业200多家。一帮10年前去深圳白手打天下的重庆仔，近日带着5000多万资金和投资项目打回了老家。重庆迪荔电子有限公司董事长卢彭均坦言:我们是冲着直辖市归来的。80年代末，卢彭均等人随着南下大军去了深圳，一边打工，一边啃书本。1991年春天，7个重庆仔凑了40万元钱，开办了一家电子有限公司。这年年底，他们研制加工的我国第一台通讯仪表样机在洛阳邮电局试用时，邮电部计量中心一次鉴定获得了成功。至今他们已成功地开发了6个新产品。记者问到既然在深圳发展的不错，为什么还要回重庆。卢彭均说，重庆有雄厚的工业基础和成为直辖市后的优惠政策，长江使其与上海、南京、武汉等城市一脉相连，成为中国最有潜力的经济带之一。当年闯荡深圳是为了寻求创业机会，今天回来也是为了抓住机遇，争取更大的发展。"},{"type":"paragraph","text":"进入5月以来，每天进入重庆市人才市场的招聘单位不下100家，无数诱人的职位虚席以待。从进入人才市场的求职者看，人员素质提高了，专业性突出了。以前进入人才市场的以初中文凭者居多；如今入场的持大专、本科文凭者占多数，这之中有一大部分是回归故里的山城人。重庆的陈小姐大学毕业后分在深圳工作，月薪5000元，得知重庆成了直辖市，第二天就交了辞职报告，回到重庆。她坚信，香港、深圳能从一个小渔村发展到今天，重庆的明天也一定会像今天的香港、深圳。"},{"type":"paragraph","text":"与此同时，“直辖”后的重庆就业形势正“由阴转晴”。据记者对重庆数十名应届大学毕业生的就业意向进行调查显示，在重庆寻求发展是大多数学子心目中的选择。"},{"type":"paragraph","text":"前几年，由于一些研究生学历高，专业性强，对职业的环境、待遇要求比较高，希望到专业对口的，高级管理和尖端技术领域里用武，不愿俯就处于创业时期的企业。为此，许多用人单位在职位和报酬上难以承受。这种现象曾成为重庆高级人才择业的一大矛盾。设立直辖市后，随着中外各大企业集团的进驻，为高级人才提供了一个广阔的天地，从而使一些高处不胜寒的研究生纷纷成了抢手货。记者从重庆市人才信息库了解到，截至4月底，库存的30多位研究生已全部被用人单位一抢而空，十几家企业已向人才库要了订单。"},{"type":"paragraph","text":"无庸讳言，“直辖市”为“山城”重庆带来了新的生机，新的曙光，为无数中外商家提供了新的经济增长点。然而，在大批“商家”、“游子”、“学子”们纷纷看好重庆明天的同时，重庆人才市场也面临着丝丝隐忧。目前一些应聘者虽然手持本科文凭，但其实际工作能力令用人单位并不满意。一家外资企业的人事部负责人感叹地告诉记者，重庆的人才市场很难找到称心如意的应聘者。此外，重庆的高等教育正面临着前所未有的挑战。重庆现有各类高等教育机构87个，虽在数量规模、层次结构上已有一定的基础，但与京津沪相比，普通高等院校远低于北京、上海(以1995年为例)，重庆每两万人中在校大学生为25入，北京、上海、天津分别是重庆的7倍、4倍、3倍。从重庆的建设发展需求看，1995年，重庆培养的高校毕业生至少应为11166人，但实际只有1891人，仅达规划的17%。重庆亟待建设一所水平与直辖市地位相等的综合性大学，"},{"type":"paragraph","text":"今天的重庆，不仅仅在管理、经济、科技方面要造就培育大批的中高级人才，更要造就培育一批文化精英。没有一批文化精英的聚合，便无法竖起一座城市的形象。从这个意义上认识，山城重庆应尽快营造一个能使人才脱颖而出的“温床”，并呼唤各地的人才“高手”、“明星”加盟山城建设。"},{"type":"paragraph","text":"本报记者　周其俊"}]}