{"id":1099723,"date":[{"year":1997,"month":7,"day":11}],"page":"3","source":"","region":"","masthead":"教卫文化新闻","special_issue":"","column":"","genre":"","count":"1328","ytitle":"","mtitle":"市中心城区的热销房","ftitle":"——绿洲城市花园启示录之五","authors":[],"text":[{"type":"paragraph","text":"近期的上海楼市，出现了一个新的热销楼盘——绿洲城市花园。"},{"type":"paragraph","text":"尽管本周来阴雨连绵，可在胶州路、长寿路口的现场售楼处，连续出现天天爆满的看房景象。据统计，四天来已有3500多人来电来人咨询或洽谈，成为上海楼市新的购房热点。"},{"type":"paragraph","text":"如今，上市的楼盘众多，为何绿洲城市花园刚一亮相，就能引起如此强烈的反响?"},{"type":"paragraph","text":"注意到绿洲城市花园现场售楼处的人会发现，那行“投入阳光绿意的自然生活”的醒目标语吸引着来去过往的人群，更在购房者中掀起了一股“绿色购房风”。"},{"type":"paragraph","text":"时下，上海市中心城区的上市楼盘不少，但大多是没有居住环境的高层建筑，或者是一二幢没有小区氛围的住宅，而像绿洲城市花园这样近20万平方米，以多层电梯房、小高层电梯房为主推出的楼盘，还很少见。"},{"type":"paragraph","text":"绿洲城市花园有几个特色概念赢得了所有购房者的好评:一是市中心城区的成片多层、小高层电梯房概念，既有高层的上下方便，又有多层的居住安宁之感；二是以规模性花园小区亮相，这在市中心城区还很少见；三是中高档物业的中低价格，目前仅以每平方米5000多元价格上市，真正体现了房产的升值和实惠。"},{"type":"paragraph","text":"以绿色为主体的环境布置更是目前上海中心城区市场所少见。绿洲城市花园的绿化率高达40%，其绿化布置科学合理。仅小区内中心绿化集中地就有5600平方米，门口有大型绿化集中地，区内以中央绿地和组团绿化相连接，如起伏的垂直绿化、10米至15米宽的绿化带，一波又一波，步换景移，这种点面结合、高密度的绿化分布系统，形成了“回归大自然”的现代居住渴望，成为区别于目前一般住宅商品房的主要特色。"},{"type":"paragraph","text":"昨日，当绿洲城市花园的“胶州路安家计划”推出后，市场反响强烈。有这样一组统计信息很有代表性:"},{"type":"paragraph","text":"有89%的购房者，对绿洲城市花园的小区环境表示满意，有11%的购房者认为环境能满足购房要求；"},{"type":"paragraph","text":"有76%的购房者，对目前推出的房价表示能够接受，并相信会有较大上升；"},{"type":"paragraph","text":"有84%的客户，对其82%-90%的得房率高兴，认为自己想象中的房型能够在这一小区中找到。"},{"type":"paragraph","text":"看来，除了胶州路、长寿路口这一地段的优势，小区各种配套的齐全，绿洲城市花园的环境、房价、房型，已成为其热销楼市的三个最主要因素。"},{"type":"paragraph","text":"绿洲城市花园所以能产生强劲的市场效应，还与购房者的购房心态有关。"},{"type":"paragraph","text":"心态之一:买房要买特色房。正因为绿洲城市花园是上海市中心城区颇具特色的商品房，才引起如此强烈反响。"},{"type":"paragraph","text":"心态之二:住房要住环境房。当第一代解困型购房者后，舒适性住房成为人们关注的热点，许多欲在市中心居住的中高经济收入者，对环境住宅颇感兴趣。"},{"type":"paragraph","text":"心态之三:购房要购增值房。目前市中心的住宅商品房价格居高不下，而绿洲城市花园却以每平方米仅5000多元的价格上市，具有极强的升值潜力，无论居住或者投资都有明显的升值空间。"},{"type":"paragraph","text":"有人说，每个热销楼盘背后，总有许多深层次的原因，或者说，存在着客户一致公认的许多优点，因为，只有购房者才是对物业好坏评判的法官。绿洲城市花园的综合优势所组成的市场竞争力，已在楼盘销售中得到了证实，有专家估计:这一规模性物业的开发和销售，除了其直接产生的销售效应以外，有可能会给申城物业的开发和人们的居住观念带来冲击!"},{"type":"paragraph","text":"绿洲城市花园地址:长寿路582号"},{"type":"paragraph","text":"电话:62273382、62277719"}]}