{"id":1099397,"date":[{"year":1997,"month":7,"day":9}],"page":"3","source":"","region":"","masthead":"教卫文化新闻","special_issue":"高考特刊(第13期)","column":"","genre":"","count":"1402","ytitle":"","mtitle":"申城楼市的精品房","ftitle":"——绿洲城市花园启示录之三","authors":[],"text":[{"type":"paragraph","text":"绿洲城市花园的正式登台亮相，给上海楼市带来了冲击，这冲击不仅仅是一种简单的热销概念，而是热销现象背后所揭示的由于物业的优质而带来的强劲生命刀。"},{"type":"paragraph","text":"直观地看，绿洲城市花园拥有多种市场竞争力，如胶州路、长寿路地段的优越性、低密度高绿化率带来的居住环境、每平方米仅5000多元实惠价的诱惑力……但值得关注的是，在上海楼市普遍以简单低价抢盘局面下，绿洲城市花园正在一步一步地实施其优质房、精品房的宏大计划。"},{"type":"paragraph","text":"楼盘的价格高低是相对的，关键是这一价格与其物业内涵是否匹配?即是否是物有所值和物超其值。"},{"type":"paragraph","text":"绿洲城市花园的发展商，一个是中资海外集团信东实业总公司，一个是隶属于中国远洋集团的上海远洋房地产经营公司，这种强强联手，不是简单的资金叠加效应，而是开发信誉的融合、市场观念的组合，目的是把一个真正的精品房诞生在上海楼市。"},{"type":"paragraph","text":"物业的精品依赖于前期设计，同济大学建筑系教授、著名建筑设计师王仲谷教授，在设计全国安居工程示范小区三林苑后，以新海派民居风格为人口，在绿洲城市花园中体现了大思路、大手笔，目标就是精品房。"},{"type":"paragraph","text":"总规划设计稿改了几十遍，房型安排作了二十多次精密计算和调整，形成一个以多功能、高绿化、景观式、科学性的现代居住区，把绿洲城市花园近二十万平方米的建筑安排得错落有致，既有风景观赏价值，又有居住实用性能。"},{"type":"paragraph","text":"市中心要成片开发规模性小区，难上加难，而绿洲城市花园除建设部分高层住宅外，专门设计了一大批多层电梯房和小高层电梯房，大部分采用一梯二户，而在单体设计上，使厅的跨度从常规的3.6米放宽到4.2米，改变了单体设计上陈旧的传统布局，使每套房的平面布局得以根本改变。"},{"type":"paragraph","text":"值得研究的是，绿洲城市花园不仅在物业设计、施工中强调本身的品质档次，而且以全过程、系统性的措施，提升了这一花园小区的附加值，从而促进了精品房概念的成型。"},{"type":"paragraph","text":"附助设施系统:小区除了俱乐部、网球场、邮电所、储蓄、超市、餐饮外，还配备了医疗保健、社区服务中心、幼儿园、老年活动室等，使同样的物业得到不一样的享受。"},{"type":"paragraph","text":"保安系统:房产精品概念的建立与现代物业的安全性、私密性有关。绿洲城市花园小区内除以专业的保安24小时巡视外，还以电子对讲访客系统，新防盗系统等先进设施来实现这一目标。"},{"type":"paragraph","text":"环保系统:所有住房均设有垂直排烟管道，直通屋面，东西向住房采用转角突窗设计，以取得南向日照，室内污、废水分流，于室外合流，经二级生物污水处理后进入市政污水管网中。"},{"type":"paragraph","text":"电讯系统:小区由市电话局在各住宅楼及公建用房配置电话分线网，住宅楼采用一户一对直线，有线台在小区配置系统，与市有线网联通，有线网通入每家每户。"},{"type":"paragraph","text":"建筑系统:高级地面砖、优质墙体材料、三菱3VF快速电梯体现了精品房的特征，每幢住宅均安排有大堂，提供一个室内共享空间的新概念；共有600多只车位，满足业主要求……"},{"type":"paragraph","text":"同样的价格，拥有不同的品质。"},{"type":"paragraph","text":"绿洲城市花园以极强的个性物业，在一步步地向精品房靠拢。外立面既符合上海人的怀旧之感，红色面砖和白色涂料相嵌，老虎天窗古朴雅致，全封闭的阳光室独具一格……难怪有位房地产专家说:绿洲城市花园从细微深处表现了精品房源的新概念。"},{"type":"paragraph","text":"买房，首先考虑的是品质。据了解，绿洲城市花园自正式开盘来，每天门庭若市，这表明:精品房、优质房已在市场掀起效应，也说明了以精品开发的房产思路大有可为。"},{"type":"paragraph","text":"绿洲城市花园地址:长寿路582号"},{"type":"paragraph","text":"电话:62273382、62277719"}]}