{"id":1099002,"date":[{"year":1997,"month":7,"day":6}],"page":"4","source":"","region":"","masthead":"欢庆香港回归","special_issue":"","column":"春兰杯情系香江征文","genre":"","count":"1712","ytitle":"","mtitle":"东方之珠明天更璀璨","ftitle":"","authors":["曹建明"],"text":[{"type":"paragraph","text":"曹建明"},{"type":"paragraph","text":"香港这颗璀璨而又耀眼的“东方之珠”在历经百年沧桑之后，回归祖国，中国人民蒙受的百年耻辱得以洗雪。"},{"type":"paragraph","text":"当我第一次听说“香港”的时候，还是在我的孩童时代。在我的感觉中，她就像一团遥远的云彩，绚丽而变幻不定。在课堂上，我又逐渐明白香港原来有着一段悲凉的身世。1841年1月26日，英国侵略军在香港岛扯起了第一面米字旗，香港竟被穷凶极恶地夺去。透过厚厚的历史册页，我听见了祖国母亲撕心裂肺的哭泣。"},{"type":"paragraph","text":"我第一次真正与香港企业和香港人打交道，是在我读研究生的时候。当时上海有了最早的十一家三资企业。在市政府体改办的领导、帮助下，我到浦东，在今天东方明珠电视塔后面的一条不起眼的小路——烟台路上，找到了上海第一家三资企业——沪港合资上海联合毛纺织有限公司，就利用外资问题进行专题调查。当时社会上对“联毛”众说纷纭，有的怀疑甚至否定，而我在自己的调查报告中较充分地总结了“联毛”的发展及经验。这篇报告被收录在上海人民出版社出版的《利用外资》一书中，今天重新阅读这篇报告，我感到非常有意义的是，联毛公司诞生在浦东，从某种角度上讲，香港企业和香港人起到了浦东开发“拓荒者”和“带头羊”的作用。"},{"type":"paragraph","text":"从我于1987年第一次去香港讲学至今，每次去香港都给我很多的感受。历经百年的沧桑，香港已由昔日的边陲小城变成了一座现代大都市。在这片弹丸之地上，香港人创造出一个又一个的经济奇迹。到了香港，我特别喜欢从高处俯瞰，只见高架天桥纵横交错，大厦高楼直插云霄；维多利亚港的一艘艘远洋巨轮；启德机场上不时起降的一架架飞机；在喧嚣闹猛的香港街市上，车流不断，商店鳞次栉比，行人如潮，使你强烈感受到香港经济那跃动不止的脉搏。"},{"type":"paragraph","text":"最近，香港大学一位教授兴奋地告诉我，1996年香港本地生产总值人均达24500美元，已经居亚洲第二、世界第六位。日前在世界经济论坛对53个国家和地区的调查报告中，香港又以其杰出的经济成就在世界经济竞争力的排名榜中名列第二位。是呵，每个中国人都应该为香港这颗回归的东方明珠感到自豪:今天的香港已是全球第一大货柜港、第三大金融中心、第四大黄金市场、第五大外汇市场和第八大股票市场。"},{"type":"paragraph","text":"我想，香港从早期的转口港到本世纪五十年代走上工业化道路，六十年代经济腾飞和七十年代经济走向多元化、国际化，一跃成为国际经济、贸易、金融、航运中心，并被世界公认为“亚洲四小龙”之一，都是与其特殊的经济政策、法律环境密切相关。"},{"type":"paragraph","text":"几次去香港考察，不难发现，香港的经济政策及法律的内容与特色很大程度表现在它的“积极不干预政策”。香港长期以来实行最开放的自由港政策。“积极不干预政策”是香港经济政策及法律的核心，也是自由竞争占主导地位的香港市场经济体制生存的要求。一位朋友曾对我解释说，“积极不干预政策”并不是完全的不干预，它表现为两方面:一是承认香港经济政策的基础是自由放任；二是对敏感的经济领域，或当经济不稳定时，实施适度地干预。可以认为，香港的自由港和自由贸易政策，使香港与世界市场融为一体。"},{"type":"paragraph","text":"也许，人们会问:当回归之舟已经越过万重山之后，香港经济将迎来一个怎样的明天?我想，《中华人民共和国香港特别行政区基本法》已经作了最好的回答，中国对香港恢复行使主权后，根据“一国两制”方针，香港继续实行资本主义，继续是一个单独关税区和自由港，并且由港人治港，享有高度自治权。我们高兴地看到，为维护和加强香港国际经济、贸易、金融、航运中心和自由港的地位以及香港的长期繁荣和稳定，《基本法》从所有制、财政、金融、贸易、工商业、航运等各方面，就香港的经济制度、政策和法律作了具体规定，它既是香港经济取得成功的经验总结，也是未来特别行政区的经济发展和繁荣的指导方针。"},{"type":"paragraph","text":"香江水流，紫荆花开。我们完全有理由相信，1997之后的香港，通过贯彻“一国两制”并实施“港人治港”、高度自治的全新管治模式，必定能更有效地发挥其创意和活力，香港经济将日益繁荣，香港国际经济中心的地位将日益加强。同样，香港仍将成为世界上最有吸引力的投资热土和最具活力的地区之一。香港，这颗面向新世纪的东方明珠，一定会放射出更加璀璨夺目的光芒。"},{"type":"paragraph","text":"(作者为华东政法学院副院长、教授)"}]}