{"id":1099258,"date":[{"year":1997,"month":7,"day":8}],"page":"6","source":"新华社","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1395","ytitle":"","mtitle":"留学，要学到真东西","ftitle":"","authors":["曲北林"],"text":[{"type":"paragraph","text":"参加第九届国际足联可口可乐杯世界青年(20岁以下)锦标赛的中国青年队在巴西留学了近3年，获得的成绩却是中国队参加世青赛历史上最差的。他们在一个不强的小组中，一场没赢，2平，1负，积2分而遭淘汰。"},{"type":"paragraph","text":"是不是留学没有用?不是。这支青年队在个人技术和足球意识上有明显的进步。这些都是在国内不易学到的。"},{"type":"paragraph","text":"过低估计对手实力"},{"type":"paragraph","text":"这次出师不利，首先在于教练过低地估计了对手的实力。回过头来看看，后来打入4强的加纳和爱尔兰队，实力绝不在我们之下。美国队与我们比稍有差距，但是，绝没有我们原来预想的那么大。"},{"type":"paragraph","text":"依实力看，中国队有能力进入16强，如果再想进8强，就要靠一些运气了。如果拿下第一场小组赛，中国队的日子可能会好过一些，但我们吃亏就吃在先是轻视美国，后来美国队在我们疲惫不堪的时候，换上快马韦斯特，我们又没有及时地采取有效的应对措施，只好饮恨而归了。"},{"type":"paragraph","text":"体能是获胜基础"},{"type":"paragraph","text":"需要汲取的第二条教训是，中国队必须成为“节能型”打法的实践者。我们亚洲选手在体能上同欧洲、美洲和非洲选手相比，不占优势。足球比赛长达90分钟，体能是获胜的基础保证。一辆没有汽油的汽车，再豪华，再具备高性能，也是开不到目的地的。"},{"type":"paragraph","text":"巴西人坚信进攻是最好的防守。他们的大举进攻是建筑在充沛的体能基础上的。中国青年队明明体能不占优势，却学习巴西打中场。这是一种“高能耗”的打法，是目前我们中国球员所承受不了的。在小组赛中，我们被3个队所攻进的3个球都是在下半时完成的。"},{"type":"paragraph","text":"阿根廷队尽管拥有最强的体能，可他们依然在打“节能型”的防守反击。我们有什么理由选择比阿根廷队更耗费体能的打法呢?从这一点来说，学巴西不如学阿根廷。"},{"type":"paragraph","text":"选材观跟不上潮流"},{"type":"paragraph","text":"其三，我们的选材观似乎有些跟不上潮流。从这次比赛看，阿根廷、巴西、乌拉圭、英格兰和爱尔兰等强队的阵容都有两个明显的特点:一是后卫队员身材非常高大。身高在1米90左右的队员在后卫线上有4至5名。身体魁梧高大的后卫构成了后防线上森严的壁垒，不仅占据的地盘大，而且取得了“制空权”。二是前锋线上的箭头人物速度极快。他们能利用速度躲避高大队员的夹击，弥补高度不足的缺陷。"},{"type":"paragraph","text":"中国青年队的队员，身材普遍单薄，偏低；速度平均，没有突出的快马；技术类型整体划一，水平差距不明显，箭头人物不够锋利。既然我们去巴西学习，可否选材工作由巴西教练来主持；可否优先考虑身高、速度、体力等基础能力，技术放在第二位。一张白纸，好画更新更美的图画。"},{"type":"paragraph","text":"缺少重大比赛经验"},{"type":"paragraph","text":"其四，留学巴西，参加不上高水平的大赛，是个要命的问题。马来西亚队教练在马队连输3场之后痛苦地说:“教练只能教给队员技术，却不能教给他们比赛的经验。经验只有本人在比赛中才能获得。”中国队在巴西不能纳入巴西的正常联赛，是队员缺少重大比赛经验的直接原因。把队员分别派到不同的俱乐部去学习，也许是更加有效的选择。"},{"type":"paragraph","text":"最该留学的是教练"},{"type":"paragraph","text":"最后，最该留学的是教练。爱尔兰队的队员基本上15岁时就到英格兰去踢球了。尽管教练布·科尔只有一周左右的时间来熟悉队员，制定正确的战略战术。但他却在几天之内就取得了从英格兰著名俱乐部归来的球员的信任，并且率领他们打进了4强。"},{"type":"paragraph","text":"试想，有朝一日，中国真的有球员从国外著名俱乐部回来，现有的教练有没有能力指导那些师从世界著名教练的选手?中国足球整体水平要提高，至少要有一个有过海外学习经历，高水平的，能够与世界交流和融会的教练群体作为支撑点。"},{"type":"paragraph","text":"新华社记者　曲北林"}]}