{"id":1099146,"date":[{"year":1997,"month":7,"day":7}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1706","ytitle":"","mtitle":"父亲对人世的告别","ftitle":"","authors":["陈虹"],"text":[{"type":"paragraph","text":"陈虹"},{"type":"paragraph","text":"父亲陈白尘告别人世已一年多了，而他的《对人世的告别》亦终于在范用先生的奔波下有望出版，这无论对生者还是对逝者来说，都是一件颇为欣慰的事情!"},{"type":"paragraph","text":"十一年前，即1984年9月23日，父亲曾给范用先生写了一封信。他说:"},{"type":"paragraph","text":"我有个秘密计划:如果《童年》可读，则拟续写《少年行》，写初中读书到1928年离开学校止，再后写青年、中年以及老年时代，亦即三年流浪、三年狱中生活、上海亭子间、抗战前后、解放后十七年等等生活。以后接上《断忆》、《听梯楼》，共七八册，形成系列的生活回忆(但我避免叫“回忆录”这一名称)性的散文，算作我对人世的告别。(话剧，我是没精力写了!)但这秘密，从未告诉别人，因为是否写得成，是否能出版(如写十七年等)，均不可知也。现在从远处写起，是避难就易之策。……"},{"type":"paragraph","text":"父亲决定要对自己的一生进行总结和反省，并以此作为对人世的最后告别，这是他在经过了一番痛苦的抉择之后，才作出的决定。这一年父亲76岁，在不可抗拒的自然规律的面前，他悲哀了。他在文章中写道:“一位朋友安慰我:‘伟大作家到晚年都是写散文和回忆录之类的。’这自然很好听。但在伟大作家则可:他们已完成巨著之后，写些珍贵的回忆，对后学者也是极其有益的。我何人耶?既没写下辉煌之作，却喋喋不休大谈其自己过去，如果不是有意自炫，便得承认自己是‘江浪才尽’!”他在给范用先生的那封信中也痛苦地提到:“话剧，我是没精力写了!”为此，父亲不得而已放下了为之奋斗了半个世纪的话剧，开始了这一系列的回忆性散文的创作。"},{"type":"paragraph","text":"在给范用先生的这封信上，父亲还提到了他的一个想法:他不愿给自己的这些作品冠以“回忆录”之称，而一律题为“回忆性的散文”。这对父亲来说，并不是一个简单的名称更改的问题，也绝非仅仅是为了躲避他所说的“有意自炫”之嫌；而恰恰是他——一生以严谨而著称的父亲，在写这最后一部作品时，为自己提出的严格要求。但是又怎能料到，这竟然也成了父亲最终未能将其完成的主要原因之一了——他追求的不是“录”，而是“文”不是“回忆”，而是“自省”。于是在结构上他要求多样化，在语言上他力求生动性，在风格上保持幽默与诙谐，在对自己的解剖上则犀利而又无情……这样的要求，无疑地影响了创作的进度；更何况，当他最终感觉到自己文笔滞涩、才思枯竭时，他悲哀了、绝望了。为了不给读者留下遗憾，他宁愿痛苦地搁下了手中的笔……《剧影生涯》终于没有写成，就连已经写好的前四章也被父亲紧紧地锁在了他的抽屉中。"},{"type":"paragraph","text":"父亲的这封信是他当年写给范用先生的，当然其中的这个“秘密计划”也只有他二人知道。然而又怎能想到，十多年了，范用先生不仅完好地保存着父亲的这封亲笔信，而且完好地保存着他心中的这个“秘密计划”——作为三联书店的老编辑，他一定要为父亲出版这部《告别人世》的集子，以此来圆他们二人之间的这个共同的梦!"},{"type":"paragraph","text":"今年的4月6日，范用先生给我来了信，他不仅第一次泄露出父亲与他共商的这一“秘密计划”，而且几乎是命令般地给我下达了任务:“把已经写成的，包括发表的和未发表的，都集为一卷，如夏公的《懒寻旧梦录》那样的一本，交付出版……”父亲在1984年时还远远没有预见到，如今想要出版一部作家的回忆录，那是要大大难于出版一本明星的自传的，出版社可能还要拿出多少个万来作赔本，范用先生实在是太执著了，我不能不为他的赤诚所感动。作为后辈，我还能再说什么呢?我只希望今天的年轻人除了孜孜不倦于各位明星的秘闻轶事外，也多少能看一看老一辈作家们所走过的道路。"},{"type":"paragraph","text":"父亲没有为他的这一系列性回忆散文写下“前言”抑或“后记”，但是我——更应是他，是多么盼望这本《对人世的告别》能为后来者留下一点思索或感触啊!他将自己的一生毫无保留地坦露出来，更将中国数十年的历史作了深刻的回顾。我不能自己，也更情不自禁地将父亲于1979年、亦即他尚未摘除“叛徒”帽子时所写下的《献》附于了该书的末尾，我想读者是能看到一位一生都在追求着光明的老作家的赤胆与忠心的!"},{"type":"paragraph","text":"父亲告别了人世，但他却没有告别我们!——他活着，他永远活在他的亲人及广大热爱他的读者们的心中，以他的忠直、以他的赤诚!"},{"type":"paragraph","text":"1995年8月(这是作者为《对人世的告别》一书所撰的编后记)"}]}