{"id":1099151,"date":[{"year":1997,"month":7,"day":7}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第777期)","column":"黄浦杯探索创建文明社区的理论与实践征文","genre":"","count":"1527","ytitle":"","mtitle":"创建文明社区的三个层面","ftitle":"","authors":["徐中振"],"text":[{"type":"paragraph","text":"徐中振"},{"type":"paragraph","text":"对文明社区的完整分析和把握必须包含以下三个基本方面:物质条件的层面，精神价值的层面，以及组织制度、运作机制的层面。这三个层面一方面涵盖了人们的物质生活和精神文化生活的方方面面，具体体现在目前的社区服务和社区精神文明建设的各项活动之中。另一方面，通过对三个层面之间关系的分析，有助于我们把握文明社区的本质特征和内涵。"},{"type":"paragraph","text":"1、文明社区的物质条件层面"},{"type":"paragraph","text":"文明社区的物质条件主要是指一系列具备各类功能的良好的硬件设施，如道路交通，建筑住宅，大气、水体等生态质量，绿化和环境卫生状况，文教体育和医疗卫生设施，治安防范设施，以及各类生活服务和休闲设施等。随着近几年来上海的大规模建设和发展，许多地区的硬件设施和物质形态都有了很大改善，这一切都为社区发展奠定了重要的物质基础。对社区物质条件的评价，不能仅仅静态地关注有多少硬件设施这些表象，更重要的是要考察这些设施的功能配置的合理性，以及是否充分发挥了各类功能。应该着重把握以下两方面的评价要点，一是硬件设施的配置是否从本社区实际出发，注重满足本社区最迫切的、最基本的、最广泛的需求；二是这些硬件设施的功能在本社区的实际利用率和受益程度。必须克服那种片面追求社区设施规模大、标准高的形式主义倾向。"},{"type":"paragraph","text":"2、文明社区的精神价值层面"},{"type":"paragraph","text":"由工业化、市场化、城市化推进过程中形成的现代社会结构，体现为一个以个体利益、个体追求为核心和基础的社会共同体，法理精神、契约精神、功利观念是社会联系和社会结合的主导原则。"},{"type":"paragraph","text":"社区文化作为一种维系社会共同体的结构性力量，从根本上说体现了这样的精神价值，即对共同利益、公共领域的自觉认同，并突出地表现为社会公益精神，奉献精神，慈善精神，互助精神，以及朴实真切的情感交流。应该说，这些也是我们创建文明社区的基本的精神价值取向。多年来，上海通过广泛开展形式多样的社区自助互助服务和精神文明活动，使社区成员树立起高尚的精神追求，发展了相互信任、相互关心的情感交流和纽带，逐渐培育出入相友、守望相助的人际关系。总之，文明社区的精神价值取向，是社区作为一个社会生活共同体和情感共同体的核心支柱和依托，是形成社区认同感和社区凝聚力的根本基础，是社区归属感和社区参与的内在动力，因此也是我们衡量和评价社区建设和社区发展状况的极其重要的标识。"},{"type":"paragraph","text":"3、文明社区的组织制度和运作机制层面"},{"type":"paragraph","text":"社区是一个具有自己特殊组织结构的实体，社区之成其为社区，关键在于它联系着有组织的群众，群众也正是通过一定的组织结构参与社区生活和社区管理。上述关于对共同利益、公共领域的自觉认同的社区精神价值，决定了社区具有横向分布和横向联系的网络结构特征。这种网络结构特别注重并有利于发挥组织成员的自主性、主动性和创造性，在当前重铸新型的社区结构的过程中，我们应该花大力气培育各种互助互惠性的民间团体，如各类社区服务组织，慈善、福利委员会，业主管理委员会，各类志趣性、娱乐性团体等等，通过这些双向运作的专业化团体，不仅能够满足社区成员的各种需求，而且能够切实地把社区内分散、孤立的个人组织起来，自下而上地在邻里之间、小区之间和整个社区范围内，形成一种社会化的自我联结、自我管理、自我服务的机制，从而最终在生动的实践层面上切实地发挥文明社区的各项功能。"},{"type":"paragraph","text":"以上分析表明，创建文明社区必须在三个层面上共同推进和发展，忽视任何一个层面都是不可取的。同时也应该强调指出，社区的精神价值是文明社区的核心内涵和实质性标识，它不仅决定着社区组织制度和运作机制的特性，是内在的驱动力，而且也是社区硬件设施的活的灵魂，使这些物质设施真正获得了服务于人的全面发展的功能意义。"},{"type":"paragraph","text":"(本文作者为上海市社区发展研究会副会长)"}]}