{"id":1099763,"date":[{"year":1997,"month":7,"day":11}],"page":"6","source":"本报","region":"","masthead":"科技文摘","special_issue":"科技文摘(第27期)","column":"永业杯征文","genre":"","count":"3469","ytitle":"“漫游者”移动一小步　全人类迈进一大步","mtitle":"“探路者”开拓火星探索之路","ftitle":"本次火星之旅创下多项新纪录，取得一些重要科学证据。","authors":["王耀东"],"text":[{"type":"paragraph","text":"在默默等待了21年之后，火星又一次迎来了来自近邻地球的使者。1997年7月4日13时07分(美国东部时间)，美国“火星探路者”号火星探测器经过长达8个月的漫漫旅途，终于登上这颗令多少科学家魂牵梦萦的红色星球。从此揭开了人类探索火星奥秘的新纪元。"},{"type":"paragraph","text":"火星上是否存在生命?“火星探路者”及其后继者最终将为我们解开这一令人心动的科学之谜。"},{"type":"paragraph","text":"当黄昏降临的时候，人们在紧贴着地平线的上方可以看到一颗红色而明亮的星星，它就是地球的近邻、太阳系中的第四颗行星——火星。多少年来，人们对这个神秘的邻居充满了好奇和幻想。很久以前，英国作家斯韦夫特在他著名的《格利佛游记》中就描述了火星人生活的场景，去年好莱坞的巨片《火星人入侵地球》更是吸引了成千上万的观众，使制片商赚进了上亿美元。尽管人们现在已经知道这颗只有地球一半大小、一年也分四季的星球表面看起来是红色的，其实它的大气密度只有地球大气的百分之一，而且寒冷而干燥，但这并没有减少人类进一步了解它的热情。"},{"type":"paragraph","text":"探索火星是人类宇宙探索计划的一部分。遥望无尽的夜空，自己是孤独的智慧生命形式，还是在茫茫宇宙深处存在着未被找到的同类?地球上的生命到底是怎样形成的?这些强烈的好奇心驱使人类不断地向未知挑战。过去三十年中，人造宇宙飞船的足迹从月球到水星、金星、火星一直到海王星、冥王星，还有的已经飞出太阳系，进入无限的宇宙。火星是地球的近邻，对它的探索既可以满足人类的好奇心，又具有现实的可行性，这也是人类火星探索沉寂21年后再次兴起的原因之一。"},{"type":"paragraph","text":"人们已知太阳系中除地球以外其他行星上没有高级生命形式，而且所有其他行星目前都不具备任何生命形式存在的条件，因此火星探索的焦点主要集中在它的过去。科学家推断，同地球年龄差不多的火星在10亿至30亿年前的远古时期可能有水存在，后来由于某种原因消失了。水是一切生命之源，如果有水就可能形成生命，去年8月，美国航空和宇宙航行局的科学家们在一块采自南极艾伦山的火星陨石上发现仿佛有原生动物痕迹的最新研究成果更是激发了人们的想象。因此关于火星探索的一些核心问题是，火星上到底是否有水存在，如果有水，那么火星上是否存在过生命形式，宇宙中生命形式的产生有什么共同之处，等等。"},{"type":"paragraph","text":"“探路者”与“海盗”号"},{"type":"paragraph","text":"一周以前，美国“火星探路者”号宇宙飞船顺利地降落在火星表面，这不仅是继1976年夏天两艘“海盗号”太空船首次登上火星以来，人类再次成功地造访这颗火红色的邻星，而且这次“探路者”号开创了火星探索的几个第一:它第一次向地球发回彩色三维立体照片；它第一次采用自由下降的方式降落到火星表面；它第一次使用缓冲气囊技术；它携带的能四处活动的“漫游者”探测机器人是人类第一次成功地向地球以外的星球发射这种装置。科学家相信，“探路者”的此次探索之路将带给人们极有科研价值的资料，人类的火星探索因而也将揭开新的一页。"},{"type":"paragraph","text":"现代人类对火星的探索经历了漫长曲折的过程，在迄今为止的22次火星探测计划中有10次中途夭折，4次因故受阻，只取得了部分成功。1962年和1988年，先后有三艘苏联宇宙飞船在飞往火星途中失踪；1993年美国“火星观察者”号探测器在即将到达目的地时同地球失去了联系；俄罗斯的一个火星探测器在去年发射不久即坠入了太平洋。在成功的例子当中，最令人瞩目的除了这次的“火星探路者”号外，就要数1976年美国两艘“海盗号”对火星的成功登陆了。"},{"type":"paragraph","text":"如果静静地躺在距离“火星探路者”845公里远处的“海盗号”有感情的话，它的确有许多可发感慨之处。“探路者”应该着陆的地点仅用一天时间就确定下来，同样的过程“海盗1”号花了整整一年的时间，而“海盗2”号根本就不知道该降落在哪里好。“海盗”号的目标是寻找火星上存在生命的线索，但未能完成这一使命。“探路者”的任务是调查火星的大气和地质结构，它已顺利开始了自己的工作。另外，“探路者”不仅赶上了信息时代，有千万人为之欢呼，而且由于它只花费了2.67亿美元的成本而使它成为真正的既经济又实用的明星。而对于首次登陆火星的“海盗”号，则至今还有人抱怨它相当于今天30亿美元的造价过于昂贵。"},{"type":"paragraph","text":"三个热点的背后"},{"type":"paragraph","text":"虽然很遗憾“探路者”历史性的登陆情况未能进行现场直播，但在美国宇航局生动的电脑动画上，人们自然将注意力集中在三个焦点上——缓冲气囊、“漫游者”火星车和着陆地点的环境。"},{"type":"paragraph","text":"缓冲气囊是“探路者”蓬松的外衣，它以每小时80公里的速度撞到火星表面的登陆器，筑起了一道缓冲屏障。它附着于登陆器三个侧面的外部，每侧有6个，充气后整个球体的直径达6米多。采用气体来缓冲登陆的设想产生于60年代，但对于气囊材料需要经过多次折叠仍能保持高强度这一要求，当时的技术和材料都无法满足。美国宇航局于五年以前开始缓冲气囊的研究，经过反复试验，科研人员最后确定采用叫做VECTRAN的一种防弹衣材料，并找到了制作气囊最合理的结构。这一最终成品能够经受住在尖利的岩石上翻滚十几次而不破的考验。"},{"type":"paragraph","text":"“漫游者”无疑是这次计划最引人注目的焦点。由于以往的每一次太空计划平均花费达10亿多美元，美国宇航局一直考虑能找到一种经济又实用的方法来完成太空探索，而“漫游者”的设计正好体现了这一精神。“漫游者”在制作上尽量采用普通材料而不是昂贵的特种宇航材料，另外它的电脑核心部分采用的是只有6500个晶体管的英特尔80C85处理器(最新的奔腾处理器有550万个晶体管)，这一选择既实用又降低了成本。相对于“漫游者”将要完成的各种复杂的探测任务，其2500万美元的成本应该说是“物有所值”。"},{"type":"paragraph","text":"着陆地点是整个这次火星探测计划的核心。对于研究人员来说，他们希望“探路者”登陆之处最好能包括火星上各个地质年代的岩石，因为着陆点不但意味着将得到什么样的研究材料，也将决定着研究将取得什么样的成果。而工程技术人员则要求着陆点海拔较低、地势平坦、并接近赤道，这样易于控制降落，避免恶性碰撞，并可以使太阳能电池有较长的充电时间。“探路者”的着陆地点位于火星赤道以北19度的“阿瑞斯山谷”就是这两方面要求相结合的结果。"},{"type":"paragraph","text":"“探路者”的意义"},{"type":"paragraph","text":"到7月9日，“探路者”已经发回照片1575张，完成了对“甲壳比尔”和“尤基”两块岩石以及部分周围土壤的化学成分分析，它还提供了有关火星大气的第一手资料。研究发现，火星岩石的成分同地球上的很相似，这与人们原来设想的不同。除了上面既定的目标之外，研究人员还从“探路者”拍摄的照片中发现火星曾经存在液态水的最新证据，这对揭开火星生命之谜具有十分重要的意义。虽然“探路者”不能也不必解答人们所有的疑问，但从已经发回的信息来看可以说它是不虚此行。由于着陆地点岩石种类十分丰富，研究人员预计今后“探路者”将发回关于火星的更有价值的资料。"},{"type":"paragraph","text":"随着“探路者”探索的进一步深入，科学家们的疑问不是越来越少而是越来越多了。例如如果曾经有液态水存在，火星上到底有没有生命?这些水是怎样形成的，现在又消失到哪里去了?10亿年前的洪水是类似地球上的河水，还是含有大量沙石的泥浆?既然火星的岩石成分同地球的很相似，火星是否也经历了与地球同样的地质过程?等等。这些问题虽然已经超出“探路者”的任务范围，有的直指探索火星的最终目标，但提出这些问题的本身就表明“探路者”已达到了它“探路”的目的。"},{"type":"paragraph","text":"目前，美国、俄罗斯、欧洲联盟、日本等都列出了各自的火星探索计划，今后10年中每年都将有宇宙飞船环绕或登陆火星。今年9月，美国10个月前发射的“火星环球观察者”号将进入火星轨道，并将进行两年的环绕飞行。1998年日本将发射“行星B”号，2001年俄罗斯将发射“火星2001”号；欧洲将于2003年发射登陆火星的探测器。另外，美国今后每两年将向火星发射环绕飞船和登陆飞船，计划在2005年带回火星岩石标本。美国宇航局还在考虑将于2012年发射载人飞船前往火星。"},{"type":"paragraph","text":"从这个意义上说，这次“探路者”对火星的探索是站在了即将到来的又一个火星研究热的开端。在技术方面，“探路者”的一系列尝试，如自由下落着陆的试验、缓冲气囊的使用、“漫游者”的技术性能等，都接受了实践的检验，为以后的火星探索甚至人类登上火星打下了基础。从科研角度来看，“探路者”提供的资料不但构成了一项长期科学研究的一部分，而且有助于人们提出关于火星探索的更有意义的问题，这将拓展火星研究的领域和人们对火星的认识。"},{"type":"paragraph","text":"本报驻华盛顿记者　王耀东"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977b060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“漫游者”火星车拍摄的清晰的火星地表照片</FONT>"}]}