{"id":1099966,"date":[{"year":1997,"month":7,"day":12}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1745","ytitle":"","mtitle":"钢琴师","ftitle":"澳大利亚电影公司出品　导演:司各特·希克斯　主演:杰弗里·拉什(饰大卫·赫尔弗戈特)","authors":["孙蔚"],"text":[{"type":"paragraph","text":"大雨滂沱的夜晚，大卫·赫尔弗戈特漫无目地在街头狂奔，无意中闯入一间酒吧。喝得酒醉醺醺的他遭到人们讥笑，多亏好心的女侍应生索菲亚将他送回住处。恍恍惚惚中，大卫从地上散乱的纸张中拾起一页，望着那封发黄变皱的皇家音乐学院的邀请信，他似乎又回到了过去，似乎又成了父亲彼得教导下那个听话的小男孩。"},{"type":"paragraph","text":"“你在弹拉赫·玛尼诺夫的曲子?这可是最难的乐曲。”彼得倚在钢琴旁，听着大卫稚嫩的小手弹出的一连串简单的音符。尽管自己是儿子的启蒙老师，但他清楚凭着自己的能力，是无法培养天资甚佳的大卫的。“当你日后弹这篇乐章，我会为你骄傲的。”拥抱着大卫，彼得决定将其送到音乐教师罗辛门下，尽管他心中不愿儿子脱离自己。才华横溢的大卫随着年龄的增长，很快便在钢琴中找到自己的天地，更获得了到美国深造学习的机会。"},{"type":"paragraph","text":"看着兴高采烈的大卫，彼得深恐就此失去儿子，竟蛮横地阻止此行。“我不会让任何人拆散这个家。作为父亲，我不允许你离开。”生性怯懦的大卫最终放弃了赴美的计划，在他而言，父亲便是自己生活的主宰。然而，一次钢琴比赛失利深深地刺激了大卫，在好友作家凯芙琳的鼓励及帮助下，大卫决心把握去英国皇家音乐学院进修的机会。他嗫嚅着提出自己的要求，却遭暴跳如雷的彼得一阵毒打。“你以为自己可以为所欲为?如果你走出这个家门，你就失去了父母，失去了兄妹，因你拆散了这个家，你毕生都将为此而受到惩罚。”彼得骤然意识到自己的粗暴，又轻声抚慰道:“这世上没有人会像我这般爱你，抱着我，就像你小时候一样，我也会抱着你到永远。”然而这次大卫不再唯命是从，他义无反顾地走上了离家求学的道路。这使得彼得伤心失望，他愤愤然将多年来收集的有关大卫的剪报付之一炬，但血浓于水的亲情又岂是这四溅的火星所能带走的?"},{"type":"paragraph","text":"挣脱束缚的大卫在新的环境中如鱼得水。“钢琴是一个魔鬼，你必须控制住它，否则它会溜掉。”在教授艾塞的指导下，大卫终于+实现了自己的梦想，弹奏起拉赫·马尼洛夫的第三协奏曲，并走上了舞台。演奏中的大卫沉浸于自己的音乐世界中，乐声时而如行云流水，时而又慷慨激昂。但对于大卫，周遭的一切似乎并不存在，他只是忘情地敲击着琴键，弹啊，……弹啊……一曲既终，大汗淋漓的大卫才渐渐回到现实世界，他的耳畔传来观众雷鸣般的掌声。可忽然掌声消失了，大卫颓然倒地，栽倒在钢琴旁。"},{"type":"paragraph","text":"家庭的阴影，令大卫的精神出现问题。他不得不退出音乐界，返回澳洲，在疗养院及精神病院中辗转了十五年。天才就此消声匿迹，此时的大卫已是说话结结巴巴、颠三倒四，行为举止如顽童一般了。一晚，他又再度来到当日误闯的酒吧，在钢琴边弹奏了一曲。那精彩的演奏引起了场内热烈的反应。并深深打动了索菲亚，邀请他每晚来表演。"},{"type":"paragraph","text":"自大卫离家之后，彼得一直关注着他的发展。虽然他坚持不肯接大卫的电话，也不收他的来信，但父子之情仍使彼得为大卫的成功而自豪亦为他的失常而神伤。当得知大卫重又返回钢琴旁时，彼得按捺不住思念之情，寻至大卫的住处。“爸爸”，大卫骤然发现门边熟悉的身影，大吃一惊。“没人像我这般疼你，你耽搁在这儿会有什么前途?我小时候有一个很漂亮的小提琴，是我攒钱买的，可你知道它后来怎么了?”虽然大卫已数次听到过有关父亲儿时的故事，但他似乎并未听清彼得的话语，嘟囔着少年时彼得教导他的话:“这个世界，适者生存……适者生存……”彼得失望地看着儿子，这次他真正地失去大卫了，也许自己是该为今天的大卫负责。大卫自言自语着，浑然未觉彼得已离去，待他发现，走到窗前，只见父亲孤寂一人的身影渐渐消失于清冷的街头。"},{"type":"paragraph","text":"如同彼得一样，众人都以为大卫只能在酒吧里弹弹琴而度过余生，直至女星相学家吉莲恩的出现，令大卫重新鼓起追求生活的勇气，再度发挥其才华。吉莲恩深感大卫的诚意，决心陪伴他，并为他一手策划了沉寂多年之后的首场复出演出。演奏完毕，大卫激动地看着台下起立鼓掌的人们，不由托住脸而失声痛哭。"},{"type":"paragraph","text":"“也许这是我的错。”大卫与吉莲恩伫立于父亲彼得的墓碑前，反思过往，大卫体会到父亲对自己深切的爱。虽然他的方式令人难以接受。“生活总要继续，亦必有风浪，坚持下去，不可放弃……不可放弃……。”大卫磕磕巴巴地诉说着，与吉莲恩一起走向远方。"},{"type":"paragraph","text":"孙蔚　编写"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977c091201.JPG\">"}]}