{"id":1099299,"date":[{"year":1997,"month":7,"day":8}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"2818","ytitle":"","mtitle":"心脏病研究与奥斯卡","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"假如不是功利心，我会选择研究一下肝炎。但是为了得高分，我决定改为研究心脏病。"},{"type":"paragraph","text":"教授把课题发下来的时候，是这样的:选择一个你和你家族比较相关的疾病，作一份研究报告，然后作一个演讲。"},{"type":"paragraph","text":"五六十个人的班里，除了我一个外国学生，还有一个美籍韩裔的女孩外，其余都是白人。到学期中间的时候，眼见得那个韩国女孩拖着长长的大摆裙上到讲台，嘟嘟哝哝发布了一大通关于一个什么结缔组织的奇怪的冷僻的疾病——大约是韩国人的专利吧，我看着不但台下的同学听得没精打采，连那位中年发福，总爱强调胆固醇问题、人和狗心脏功能之差异的教授也显得兴味索然。韩国女孩受到冷落反馈的影响，也愈发挥愈差了，讲到最后，潦潦草草收场，跑下了讲台。"},{"type":"paragraph","text":"看到这里，我开始寻思，似乎有必要重新思考一下我的选题。我已初步拟定研究肝炎，以及由此发展导致的肝癌。不仅因为我在上海时，曾得过一次急性肝炎，而且我曾推测我的母亲家族大量饮酒的习性，是否导致了遗传上的肝的脆弱?"},{"type":"paragraph","text":"至此，我已花了几个晚上在计算机网络上找出了比较系统的关于肝脏疾病的研究资料。"},{"type":"paragraph","text":"就世界范围来看，西方人肝炎发生率极低，与此相关的肝癌，也在肿瘤发生率中排行名次甚低。西方人比较喜欢生大肠癌和生殖腺癌，或者肺癌。"},{"type":"paragraph","text":"但是在亚洲，特别在中国的部分地区，由肝炎导致的肝癌是居于首位的癌症死因。在中国的某些高危地区，几乎1/10的人死于这种疾病。"},{"type":"paragraph","text":"那么，研究这一特别威胁我同胞性命的疾患，应该是于我比较有意义的。但如今看来，我的白种人教授和同学对我这一研究报告之兴趣，恐怕不会超出我对韩国女孩那个奇怪的结缔组织病的兴趣了。"},{"type":"paragraph","text":"那么，从得“A”的角度出发，最好还是换一个教授学生皆大欢喜的毛病。"},{"type":"paragraph","text":"什么病呢?"},{"type":"paragraph","text":"——“心脏病”!"},{"type":"paragraph","text":"首先，我爸爸心脏有些问题，这点不难做到“理论联系实际”。关键问题是:心脏病是西方世界首屈一指的热门病。"},{"type":"paragraph","text":"于是我又花了几个晚上去钻研心脏病的资料。"},{"type":"paragraph","text":"从地理位置来看，肝炎是世界上普遍落后国家的常见病，而心脏病则是先进发达国家的流行病。因此，生心脏病要比生肝炎来得体面些。"},{"type":"paragraph","text":"在美国这个首屈一指的世界强国，心脏病是“No.1Killer”"},{"type":"paragraph","text":"(第一位杀手)，几乎一半的老年人死亡由它造成。"},{"type":"paragraph","text":"日本的心脏病发生率也不甘落后，随着它经济的茁壮发展而稳步增长(而原本肝炎和肝癌曾是它的主要威胁)。"},{"type":"paragraph","text":"简言之，心脏病发生率的升高在于:"},{"type":"paragraph","text":"1.吃得太好了；"},{"type":"paragraph","text":"2.动得太少了；"},{"type":"paragraph","text":"3.高强度的竞争。"},{"type":"paragraph","text":"在种种精密的现代科学研究方法的数据堆里，我却顽固地想起另一种说法——还是六、七年前在中国看过的一本中医书里的描述，把“心悸”等等的心脏疾患归为“思欲不得”。"},{"type":"paragraph","text":"“思欲不得”是毫无科学概念可言的。这也就是为什么美国法律还在继续打击中医的原因吧!"},{"type":"paragraph","text":"可是粗略一想，就会发现这“思”——“欲”——“得”之间倒是有一点说法的。"},{"type":"paragraph","text":"第一，先进发达国家都是“欲”望膨胀的社会，而落后国家的人们“欲”望往往没有被充分开发出来。"},{"type":"paragraph","text":"第二，发达国家因为教育程度的提高，广大百姓都比较善于“思”了，再加上机械化自动化的普及程度，让人们运用四肢的机会减少、运用大脑的时间增多。反之，经济落后的社会呢，民众普遍没有养成“思”的习性，而且，手脚忙作一团的时候，大脑便不易得到机会作深层的思考。"},{"type":"paragraph","text":"第三，在一个经济高度发达的社会里，那些所“思”所“欲”，即便最终“得”了，那种过程的剧烈，和唯恐不得的紧张忧虑感，也早已让一颗心憔悴许多。况且，因为竞争的激烈、你追我赶的不罢休，不但邻居熟人“得”的你都想“得”，还因传播媒体的发达，那些中彩票奖的人，即使只占人群总数的二千万分之一的比例，被电视广播一渲染，似乎那个幸运儿就在身边——自己也有可能“得”、也应该“得”，或唯恐不“得”!"},{"type":"paragraph","text":"而在一个封闭落后的社会里呢，即使不“得”，因为没工夫多去“思”多去悔也就罢了。况且邻居熟人、亲朋好友中的众多都不“得”，心也平了。新闻又不灵通，极少数特权阶层“得”也并不太刺激。"},{"type":"paragraph","text":"当然，以上等等学说是断然不能写进论文里去的。我必须严格遵循在科学层面上，来研究我的心脏病问题。"},{"type":"paragraph","text":"那天作演讲时，我的一个假说——为什么年轻女性不易得冠心病，而一旦发生心肌梗死在女性是致命的在男性往往不——还引起了底下同学饶有兴趣的争论。结束的时候，我走下台来，老师同学报之以掌声。"},{"type":"paragraph","text":"在我的论文上，教授批语“ExcellentPaper!”(优秀的论文)，还打了一个大大的惊叹号。我得了“A”。"},{"type":"paragraph","text":"于是我感觉到我是属于懂得如何去得到“A”的那一类。但与此同时，我对自己的看法很一般了。在我得“A”的同时，我并不见得在做着最合适的工作。而且我还知道在愈来愈多的社会场合，得“A”并不意味着什么。"},{"type":"paragraph","text":"因为深知了自己的底细，也便更体会了其他许多显而易见的人和事。在我刚到达洛杉矶时，朋友指点给我看:我所在的南加州大学——前门对着每年“奥斯卡”颁奖的白色大厦，后门对着当年“奥运会”竞技的大体育场，我不禁有了一点置身于世界中心的小小的激动。但很快，便发现这种激动是太中国式了。"},{"type":"paragraph","text":"我们曾以为“奥运”、“奥斯卡”式的胜负是关于国体的荣辱，在别人，充其量只是饭后茶余的娱乐。为一个世界冠军的名声去作出人本身的牺牲，也只有在极其封闭的国家才会发生。"},{"type":"paragraph","text":"观赏在这儿播放的大陆送“奥斯卡”的影片，我隐约体会到导演在选材上的辛苦也有点类似我研究肝炎还是心脏病的辛苦。"},{"type":"paragraph","text":"除了《大红灯笼》我是与中国朋友一起去看的，其余几部影片都是应美国朋友邀去看的。他们对中国片的好奇心，比这儿的中国人还似乎更浓郁些。"},{"type":"paragraph","text":"当我在艺术上、内容上受到一定程度的感动，走出影院，被迅速扫兴的有两件事:一件是听与我一起观赏的白人朋友谈论它，二是读报纸上影评专家们的评论。"},{"type":"paragraph","text":"“……这部片子应该是拍给中国人看的……”看《蓝风筝》出来我打断我的白人朋友的评论，我无法与他交流关于影片的内容。那么对这样还算是很智慧的学者我听不下去他牛头不对马嘴的对影片的理解，我便可想而知那些正排着长队争购电影票的芸芸美国人了。"},{"type":"paragraph","text":"我看《霸王别姬》，有感于它对特定历史环境里的人性的剖露，但翻翻报纸，西方评论家最起劲的是关于它的“同性恋”篇章。同性恋么?对一个“人”的位置还没有摆清楚的地区，去津津乐道“同性恋”情结未免太过奢侈了一点。"},{"type":"paragraph","text":"令人想起当初文坛热闹过一阵的“现代派”。在西方它是比较平民的一种艺术现象，是现代工业化高度发展的挤压之中一种落魄的产物，是我们还未来得及生的“心脏病”。而一经中国作家之手，竟变成了富于贵族气的玩物、普通中华民众需要研究啃读才得领悟或仍领而不悟的一种情愫。而在现代西方世界，它其实是渗透于普通民众日常生活的一种情愫……"},{"type":"paragraph","text":"“好莱坞”的目的是娱乐、是营利，它不是思考、不是艺术探索。眼见得台湾的《饮食男女》、《喜宴》等等一直在“奥斯卡”上与我们大陆输送去的沉重的“思考”与“探索”的影片在打平手、甚至高过一筹，就可知西方世界是如何在估赏我们的文化和艺术了。"},{"type":"paragraph","text":"艺术品也可以是商品。"},{"type":"paragraph","text":"但艺术品与普通商品的区别，也大约在此了。"}]}