{"id":327070,"date":[{"year":1955,"month":6,"day":28}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2083","ytitle":"庆祝中印、中缅总理发表联合声明周年","mtitle":"首都各界昨天举行盛大集会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二十七日电】　二十七日下午，首都各界四千五百多人聚集在中山公园音乐堂；举行庆祝中印、中缅总理发表联合声明周年大会。大会由中印友好协会和中缅友好协会联合举办。"},{"type":"paragraph","text":"今天会场充满了隆重、友好的空气。主席台正面的帷幕上挂着毛泽东主席、普拉沙德总统和巴宇总统的画像，两旁悬着中国、印度和缅甸三国国旗。许多鲜花布满在主席台前。"},{"type":"paragraph","text":"各国驻华使节和印度、缅甸驻华大使馆人员以及印度文化代表团都参加了大会。"},{"type":"paragraph","text":"在会场外的公园的各个花圃里、绿荫下和草坪上，成群的穿着节日服装的男女学生们、工人们、机关干部和市民们，聚集在扩音机前静听大会实况广播。"},{"type":"paragraph","text":"大会主席团在暴风雨般的掌声中走上主席台。他们是:国务院副总理陈毅和夫人，外交部副部长张闻天、章汉夫和夫人，文化部代理部长钱俊瑞、副部长夏衍，北京市市长彭真，中印友好协会会长丁西林，中缅友好协会副会长钱伟长，中国印度尼西亚友好协会副会长胡愈之，以及其他各人民团体负责人张奚若、周扬、赵毅敏、洪深、李颉伯、章蕴、刘导生、阳翰笙，还有印度驻我国大使赖嘉文和夫人，缅甸驻我国大使吴拉茂，印度文化代表团团长钱达和夫人。"},{"type":"paragraph","text":"七时十分，钱伟长宣布大会开始。"},{"type":"paragraph","text":"中印友好协会会长丁西林、印度驻我国大使赖嘉文、缅甸驻我国大使吴拉茂和我国外交部副部长张闻天在会上讲了话。他们一致指出中印、中缅总理发表的联合声明中的和平共处五项原则，一年来在增进各国友好合作关系中所获得的光辉成就。"},{"type":"paragraph","text":"中印友好协会会长丁西林说，中印、中缅总理发表的联合声明中的五项原则，不仅符合中国、印度、缅甸三国人民的要求，而且为不同社会制度的国家之间的和平共处，提供了基础。他说:中印、中缅总理联合声明所宣布的五项原则，在亚洲和世界范围的国际事务中正起着愈来愈大的积极作用。今年四月亚非两洲二十九个国家在万隆会议上所宣布的十项原则，正是和平共处五项原则的引伸和发展。"},{"type":"paragraph","text":"丁西林说:为了完满地实践中印、中缅总理的联合声明所宣布的五项原则和进一步发展中印、中缅的友好合作，为了保卫亚洲和世界和平，中国人民将同印度人民，缅甸人民和一切爱好和平的人民一道携手前进。"},{"type":"paragraph","text":"印度大使赖嘉文在讲话中谈到了亚洲过去对世界文化所作的贡献，谈到中印两国总理联合声明中提出的五项原则。他说:亚洲人民对中印、中缅总理联合声明的欢迎显示出:当尼赫鲁总理和周恩来总理发表他们的联合声明的时候，他们不仅代表他们自己和印度与中国发言，也同样代表其他许多人发言。现在，联合声明中列举的各项原则业已被许多国家欣然接受为正常国际关系的基本原则。赖嘉文表示深信随着时间的进展，世界上会有更多的爱好和平的人民拥护并且实行这些原则的。"},{"type":"paragraph","text":"缅甸大使吴拉茂说，我们需要世界和平，现在全世界爱好和平的人民已经在中国、印度、缅甸总理们所发表的和平共处五项原则的坚固形式下表白了他们的愿望。他说，在我们中间对过去两次世界大战的记忆犹新，而现在我们很高兴地看到紧张局势某些缓和现象，而这些现象是由于许多国家的伟大领袖的努力的结果。他指出，如果人类能按照“永爱”的原则并根据和平共处五项原则生存，再一次战争是不会有的，相反地，将出现愉快的升平世界。最后他为五项原则能随时代的进展而扩大它的领域而祈祷。"},{"type":"paragraph","text":"外交部副部长张闻天在讲话中指出过去的一年是五项原则获得辉煌胜利的一年。他说:在中印、中缅总理的联合声明发表之后，首先表示支持和平共处五项原则的是越南民主共和国胡志明主席。亚非会议关于促进世界和平和合作宣言中根据和平共处五项原则引伸出来的十项原则，说明五项原则已经为亚非两大洲的绝大多数国家所接受，作为它们之间和平相处和友好合作的基础。在南斯拉夫分别同印度、缅甸以及苏联所发表的联合宣言中，都提到了承认和遵守和平共处的这些原则。最近苏联同印度所发表的联合声明，郑重指出在苏、印两国关系中将继续遵循上述的五项原则。"},{"type":"paragraph","text":"张闻天说:五项原则的精神已经为愈来愈多的具有不同政治、社会制度的国家所接受，这是当前国际上具有重大历史意义的事件。五项原则是如此明显地表达了现阶段世界各国人民的共同要求和共同愿望，因此，这些原则具有巨大的生命力，成为现代国际关系中不可抗拒的趋势。"},{"type":"paragraph","text":"张闻天指出:由于爱好和平的国家和人民进行了不懈的努力，最近的国际局势已有了一些和缓的迹象。但是，侵略和战争势力是不愿看到国际形势的和缓的，它们正在积极破坏各国人民的和平努力，并在“以实力求和平”的名义下，加紧进行着战争准备。面对着这样的局势，我们爱好和平的国家和人民就负有为维护世界和平而再接再厉努力的重大责任。我们应当继续贡献我们的力量，使和平共处的五项原则更加普遍地被应用于国际关系之中，使这些原则发挥更大的作用。"},{"type":"paragraph","text":"会上宣读了中印友好协会会长丁西林、副会长陈翰笙和中缅友好协会会长郑振铎、副会长钱伟长分别致印中友好协会和缅中友好协会的贺电。贺电对中印、中缅两国总理发表联合声明一周年表示热烈庆贺。"},{"type":"paragraph","text":"接着，一群穿着美丽服装的孩子们走上主席台，向大会主席团献花。大会在热烈的掌声中结束。这时，在中山公园里，中印友好协会举办的欢迎印度文化代表团的游园晚会接着开始举行。"}]}