{"id":327004,"date":[{"year":1955,"month":6,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2644","ytitle":"","mtitle":"对期终复习的几点认识","ftitle":"","authors":["宇然"],"text":[{"type":"paragraph","text":"宇然"},{"type":"paragraph","text":"期终复习，现在有些学校还通行这样一种老办法:到了期终课程结束后，来一个停课复习三天，让学生自己去看书。如有不懂，可去问教师，除此教师也就不管了。这样，教师放弃了主导作用，学生则死记硬背，不可能达到系统巩固知识的目的。所以对期终复习的目的和方法加以研究，还是有必要的。"},{"type":"paragraph","text":"期终复习的目的"},{"type":"paragraph","text":"期终总结性的复习的目的，可综合如下:一、在加深理解的基础上，巩固所学知识；二、使所学全部课程的知识进一步的系统化、综合化。"},{"type":"paragraph","text":"如果复习只是为了熟记已学的知识，而不从加深旧知识的理解的基础上进行，那么要牢固掌握知识和提高知识质量是不可能的。"},{"type":"paragraph","text":"事实上，一个学期的功课中，学生对已经学过的知识不可避免的还存在着一些漏洞。比如一些观念、概念还不清楚，一些定律、法则的理解还不透彻。这些知识中的漏洞就成为知识链条中的重大缺陷，影响科学知识的系统性和完整性。因此，复习中首先应从加深理解着手，消灭知识中的漏洞与缺陷。"},{"type":"paragraph","text":"概念不清楚，往往表现在概念的抽象性、概括性不够。学生往往把教师在课堂中讲解概念所举的例子来代替整个概念。比如教师以盘子内的水逐渐干掉为例来说明蒸发，学生很可能只知道水在沸腾时的汽化是蒸发现象，而不知道酒精的汽化也是蒸发现象，湿衣服摊着干了也是蒸发现象。学生如果只知道水在沸腾时的汽化是蒸发现象，说明他们对蒸发概念的本质属性的掌握是不全面的。这是抽象性的不够。如果学生不知道酒精的蒸发和湿衣服的干燥也是蒸发现象，说明了他们对知识的理解除抽象性不足外，概括性也是不够的。"},{"type":"paragraph","text":"学生知识上的漏洞不只表现在理解概念不够清楚，也往往表现在理解概念的狭隘和肤浅上。如初中植物学“植物”的概念，在前面教材中，学生是以绿色开花植物的一些特征来构成的。而在学完了整本植物学以后，在这个概念中如不包括植物进化的内容，只以绿色开花植物来代表“植物”的整个概念，那这个概念是肤浅狭隘的，不是随着教材进程而逐渐加深的。"},{"type":"paragraph","text":"观念模糊，大多是发生在一些需要想像的“观念”上，也就是那些不可能以实物的直观形成、而需要通过想像的心理过程才能理解的观念，如地理教学中的冰河、沙漠等观念。"},{"type":"paragraph","text":"要消除学生对观念、概念及定律理解模糊的缺陷，除了应当帮助学生加深理解，还需要使学生明确区别已学教材中本质的和次要的内容，并把本质的内容提高到第一位来。常见有些学生记住了一些现象，不知道这一系列现象是为了证明某个重要定律。区分教材中的本质的和次要的内容，与为了应付考试而估计所谓“复习重点”是根本不同的。"},{"type":"paragraph","text":"由于科学知识本身的系统性和完整性，所以掌握知识必须循序渐进。而班级授课制度的特点，每门功课是分章节、分教时来连续讲授的。学生往往因而不能把各章节的教材在意识中有机地联系起来。因此在加深教材理解的基础上，使知识系统化、综合化是十分必要的。"},{"type":"paragraph","text":"知识系统化的具体要求，可从以下两点说明:"},{"type":"paragraph","text":"一、明确各章节、各事物的关系。如地理课中，地形与气候的关系、与土壤的关系、与农业的关系、以及与人口分布的关系，这些事物或章节间的联系，即其所反映的事物本身的因果性及规律性，必须通过复习使学生进一步明确，这样才不致使各个事物陷于分割孤立，而促使知识的连贯系统。"},{"type":"paragraph","text":"二、连贯掌握全部课程。这里要求在明确各个事物的关系的基础上对全学期的课程连贯成一个整体。如初中动物学中，各个动物门、纲有其不同的特征，学生不但应该掌握各个门、纲的特征，并且应该按照进化系统把各个动物门、纲由低级、简单到高级、复杂地连贯起来。"},{"type":"paragraph","text":"彻底的理解所学知识，明确各个概念及其本质联系，系统、完整地掌握科学知识，这是总结复习的基本的目的，只有这样才可能完成对青年一代的教养任务。"},{"type":"paragraph","text":"复习的方法"},{"type":"paragraph","text":"复习的方法是决定于复习目的和教学对象的。这里就复习方法上提出两个问题来研究:"},{"type":"paragraph","text":"一、复习应在充分理解的基础上来记忆。——直到现在，不少学生认为复习就是熟记教材，因而方法上就是“硬记”，不求修补知识上的缺陷，不研究各个问题的联系，更不求知识的综合系统。这样当然不可能达到复习的目的的。"},{"type":"paragraph","text":"不求深入理解的死背功课，只是机械的识记，是对教材的外部内容建立起暂时联系。这种联系是不持久不巩固的，也是较困难的。而在深入理解的基础上进行意义的识记，掌握各个概念及各个概念的联系，这样的识记便有稳固的基础，是巩固与持久的。"},{"type":"paragraph","text":"比如学生复习动物学两栖纲的特征，如果采取死背方式，那么就常常会与爬行纲的特征混淆起来。如果学生掌握了生物体与生活条件统一的规律，联系日常所见的蝌蚪、青蛙的生活情况，那么就可推断出两栖纲动物对水陆两栖生活相适应的特征。这样来记忆是比较容易而且是持久的。"},{"type":"paragraph","text":"当然，单强调理解，忽视了必要的记忆，或忽视了必要的机械识记，也是片面的。理解和记忆是互相关联，统一在教学过程中的。"},{"type":"paragraph","text":"二、加强复习中的实践因素。——在教学中，实践是检验学生是不是已经牢固掌握知识的一个可靠的标准。在复习中加强实践因素，不只使教师能正确的衡量学生的知识质量，同时也使学生加深了知识的理解，提高了技能及熟练技巧。"},{"type":"paragraph","text":"在复习中贯彻实践因素的方法是依课程及教学对象的不同而不同的，主要的可总括为两点:"},{"type":"paragraph","text":"(一)把知识应用于实际的工作。如数学课中学过了各面积以后，复习中可适当的布置学生计算出自己教室、礼堂的面积，圆形及椭圆形的花坛面积。根据几何原理做简单的测量。植物课中可带学生到田野去，要学生区别各种作物属于什么纲什么科。各种功课中都可以适当布置学生将学得的科学知识来区别、分析实际事物，进行各种操作的作业。"},{"type":"paragraph","text":"(二)把知识应用于实际的思考作业。要求学生把已学过的科学知识来解释日常生活中常见的事例及解决一些实际问题。如自然上册水的一章，可要学生来说明这些问题:我们呼出口气为什么夏天看不见，冬天能看见?冬天的晚上天上无云老农民就知道有霜了，是什么道理?为什么冬天没有露，夏天没有霜?假如你家没有自来水又没有井，只有河水，可用什么办法使水清洁?这类问题的提出必须适于学生实际水平，同时也必须是新问题。"},{"type":"paragraph","text":"贯彻教学中的实践因素，对发展学生的复习的积极性是有利的，但不可以为了兴趣，破坏了复习的目的性和系统性。"},{"type":"paragraph","text":"复习中实践因素的增加，也是在复习中贯彻直观性、自觉性和积极性原则的良好方法。事实证明，这种方法对帮助学生加深观念、概念的理解，尤其是克服学生知识中的词的脱离思维脱离实际的形式主义倾向，是十分有利的。"},{"type":"paragraph","text":"总之，期终复习是教学过程中的一个独立的有机的一环，应当在教师的主导作用与学生自觉性相结合的原则下进行。只有如此才能使复习达到预定的目的要求，使学生系统的巩固全学期所学的知识。"}]}