{"id":327009,"date":[{"year":1955,"month":6,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2150","ytitle":"","mtitle":"继承和发扬现实主义的艺术传统","ftitle":"——“敦煌壁画临本展览会”观后","authors":["虹蜂"],"text":[{"type":"paragraph","text":"虹蜂"},{"type":"paragraph","text":"“敦煌壁画临本展览会”在上海文化广场展出，内容是丰富的，从北魏(三八六—五三四年)至元(一二八○—一三六七年)一千多年，各个时代的代表作都有。这个展览会给观众的印象是深刻的，使每个人都感觉到:我们祖国民族绘画遗产是伟大和丰富的，并且是现实主义的。"},{"type":"paragraph","text":"从这些壁画中，我们可以看出:各个时代有各个时代的特点；另一方面，也可以看出是一个发展的过程。北魏和西魏的风格:色彩鲜明，粗豪有力，形象活泼。至隋，却有极大的变化，主要的特点是:更加细致与和谐，色彩单纯但有变化，人物秀丽，富想像力，在风格上已有提高。初唐，一方面继承了隋代的特点，但比起隋代更加复杂，更多变化。到了盛唐，可以说是达到了全盛的时代，风格上是绚烂富丽，人物壮健，更趋写实，是这个展览会最吸引观众注意的一部分。中唐与晚唐仍然保持盛唐的优美传统，但没有很大发展，五代以后则渐减色。宋以后，敦煌壁画已经没有很大的发展。"},{"type":"paragraph","text":"敦煌壁画一部分是佛经中的神话故事，表现了艺术家丰富的想像力，如“鹿王本生故事图”是根据这样的故事画成的:印度古代有一个国王，每日要吃鹿肉，有一天，捉到一只怀胎的雌鹿，将要屠杀的时候，忽然有一只“鹿王”跑到国王面前，哀求释放雌鹿，愿意代替牺牲，给国王烹食。国王非常感动，从此不吃鹿肉。又说:鹿王便是释迦牟尼的化身。也有一幅“萨埵子舍身饲虎图”，它的神话故事是这样的:有一个国王名叫大车，有三个儿子，最小的一个叫摩诃萨埵。有一天三兄弟一同游山，看见一只老虎，新生七只小老虎。老虎因无力出去寻食，小老虎没有乳吃。萨埵王子很感动，先叫两位哥哥回去，自己走到老虎身边，脱衣而卧，老虎还不敢吃他，王子又从高处跳下，故意刺破皮肤出血，饿虎才舐血食肉。也说这个王子便是释迦牟尼的化身。以上故事非常复杂，但艺术家却善于将这些复杂的故事描绘在一幅画上，只要了解这个故事的大意，便能很清楚的看出所要表现的中心内容，并有感人的力量。艺术家并不单纯的以绘画的形象作为故事的复述，而是使故事更加的丰富，表现了高度的想像力与创造力。"},{"type":"paragraph","text":"敦煌壁画根据佛经中的神话故事，以生活为基础加以想像、美化和提高。佛经所谓“西方净土”、“极乐世界”，都是劳动人民美丽的幻想。这种幻想虽然不可能实现，但它毕竟表现了劳动人民的生活要求，所以敦煌壁画不是什么迷信品，而是现实主义的艺术。如“飞天”、“伎乐飞”、“东皇公”、“西皇母”、“天女舞蹈图”……并不因为人在天空中飞，使人有不真实的感觉。在敦煌壁画中的飞天，满天飞扬，彩带如云，好像使人深信:这是人们的理想，这理想是能够实现的。这就说明了艺术家创造力的伟大，感人的力量已经达到了多高的程度。"},{"type":"paragraph","text":"艺术家根据佛经或传说的故事，表现了人间的人情味，并且真实的表现了当时的生活。如“遇盗”本来是描写观音的神话故事，据说观音能显三十二种变身，“见男子变男子身，见女子变女子身”。但我们仍然可以从“遇盗”这幅画里看出一队外国商旅，大约和中国做买卖，在山谷里遇见了强盗，强盗不仅要抢他们的行李，并且要杀害他们的生命。而艺术家便抓住了:“东西已经给你，请不要杀他们”的精神，把内容突出了，因此，很有感人的力量。又如一幅“求女”，故事大约是:有位母亲希望生一个女孩，观音说:“要生一个聪明而又美丽的女孩，做母亲的应该品行端庄。”这幅画里，不仅表现了这个女人在想生一个女孩，更重要的是画家能创造“品行端庄”的母亲的形象。又如“化城喻品”，按照佛经本来是说:学习佛法像人走路一样，中间应该有一个“城”作为休息，以免中途而废。可是，在壁画中的这个“城”却是具体的，使我们可以见到唐代城市和街道的结构，人物生活在城中，并非幻想，而是当时人民真实的生活。又如“阅兵”和“战斗”，虽然画的是佛经中的故事，或者是作为比喻的“喻品”，但仍然表现了当时练兵和战斗情形。在这幅描写“战斗”的画面上，我们看到城河两边，分列兵马，一边是攻，一边是守；攻的拍马过河，都被守方弓弩射落水中，身在河水中飘流，马已浮岸，后续部队紧接而攻，并不稍懈，守方严阵以待，并不示弱，城上旗帜满空，显示威势。——多么真实而又生动!这不是虚构，而是生活的写照。"},{"type":"paragraph","text":"敦煌壁画虽然是描写信奉佛教的“善男信女”，也称“供养人”，但这些“供养人”是真实的，有的描写其本身的事迹，有的加以美化。如隋代的“女供养人及牛车”描写了人们不远千里而奔走，仆仆风尘；“女供养人乐队”里的人物:乐队和舞蹈队，色彩鲜丽，形象动人。中唐的“供养人车马”更是生动的描写一队长途困乏的旅人，人和马都有疲乏的表情。“石佛由海外运来”也表现了当时劳动人民的生活和人物形象。敦煌在古代是一个有名的国际都市，也是祖国边疆的重镇。因此，在敦煌壁画中也留下了边疆大吏的形象，如盛唐“乐庭环夫人”，晚唐“张议潮出行图”和“宋国夫人出行图”，五代“回鹘国天公主”，有的是描写他们的形象，有的是描写他们的“行状”，那种场面和气派，都留给我们深刻的印象，表现了劳动人民卓越的艺术成就。"},{"type":"paragraph","text":"敦煌壁画是伟大的，因为这些艺术品是劳动人民智慧的结晶，描写了劳动人民的幻想与生活，也表现了劳动人民出色的艺术才能。这是我们最宝贵的民族绘画遗产，我们应该很好的学习、继承和发扬敦煌壁画现实主义的艺术传统。"}]}