{"id":327104,"date":[{"year":1955,"month":6,"day":28}],"page":"6","source":"共青真理报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2318","ytitle":"","mtitle":"这并不是同我们无关的","ftitle":"——给克麦洛夫省涅克拉索夫学校七年级学生符拉箕米尔·特拉哈诺夫的信","authors":["萧伟","阔日杜布"],"text":[{"type":"paragraph","text":"三次苏联英雄　阔日杜布"},{"type":"paragraph","text":"符拉箕米尔，大概，我这封信会使你惊奇，也许，更使你奇怪的是我居然这样了解你的生活情况。但是，正像俗话所说的，坏事传千里，因而你的事情也就传到了我耳朵里。至于怎样传来的，那是无关紧要的。"},{"type":"paragraph","text":"不知道你怎样，我是无论在儿童时代或现在都是爱听人当面直说我的。而且即使是最使人难受的实话我也认为比甜言蜜语的撒谎强得多。因此今天我将把我所想到的一切都和你谈一下。"},{"type":"paragraph","text":"你的行为，就我所知道的而言，是很少使人高兴的。老师对你不满意，因为你不肯学习。同学生你的气，因为你上课时东走西走的。女孩子们被你弄哭，因为你经常请她们吃栗凿。你的老祖母埋怨你，因为你向她撒野。"},{"type":"paragraph","text":"你这种可耻的行为难道还要别人向你指出吗?十三岁已经不是小娃娃了。十三岁的人已很能分清什么是好、什么是坏了。但我仍旧得告诉你。甚至即使你的祖母没有抚养你的话，折磨老年人也仍旧是可耻的。甚至即使老师没有把自己的能力和知识传授给你，对待他不礼貌至少也是不高尚的。甚至即使小姑娘们有什么地方惹火了你，你也不该利用你气力大些就欺侮她们。"},{"type":"paragraph","text":"不，符拉箕米尔，我不能把你这样的人当做同志。而且，如果在空中有敌人攻击我的话，那我也决不能要你这样的人和我作伴儿。你也许会反对说，你虽然有这许多缺点，但你是勇敢的，不怕危险的。是的，可能这样。但我的生活经验和战斗经验告诉我，爱欺侮弱小、不尊敬长者、不知感激别人恩惠的人是靠不住的。"},{"type":"paragraph","text":"我记得自己的好朋友瓦西里·穆辛。战争时我们曾在一起飞行。从一个人在陆地上的举止行动中可以看出这人在空中会如何战斗。在还没有指定我们共同飞行以前，我们就早已相处得很好了。穆辛是一个曾打下许多架飞机的好飞行员。那时我们部队里来了一批没有闻过火药味的补充人员，但是他对他们中间的任何人都从没有流露过自己的优越感。我现在能活着写信给你，那是得感谢瓦西里·穆辛的。在一次激烈的战斗中，我由于急躁没有注意到一架“米赛尔斯米特”绕到了我的飞机后面。瓦西里像一面盾牌似地掩护了我。他冒着生命危险打退了敌人的进攻。我和苏联英雄瓦西里·穆辛到现在还是朋友，当然，这样的朋友是一辈子的。"},{"type":"paragraph","text":"还有使我听了很不高兴的是你学习很糟。你可以想一下:“归根结底，一个我从没见过面而且老实说同我也毫无关系的孩子，关我什么事呢?”但是，伏洛加，我记得战争年代，记得第聂伯河上的激烈的空战。那儿我们常收到孩子们寄来的包里。这里边有画片、皮制的烟口袋、线手套，而且还一定附着一封信，上面写着他们的生活和学习的情况。当你坐进飞机的时候，你会想着一个什么儿童给你的信，看着挂在驾驶舱里的他的图画。他既不是你的兄弟，也不是你的儿子，但是你对他却怀着一种深厚的情感和尊重，为他骄傲……要知道，他生活是不容易的:父亲在前线，母亲在工作，但他却努力学习着，一心要得五分，而且他还帮助母亲，照顾弟妹，在少先队里担任各种工作。当你飞上天空时你会愤怒地想道:“嘿，该死的法西斯，你想剥夺掉这个孩子的童年，使他得不到教育，但他却努力奋斗着，不顾一切地顽强学习着，现在我就要为了他而狠狠地揍你!”"},{"type":"paragraph","text":"符拉箕米尔，你知道，我们，苏维埃的成年人，不能漠不关心地对待我们儿童的学习和成长，因为儿童——这是国家的未来，为了这个未来，优秀的人们曾付出了生命，我们这一代人曾为了它而奋勇激战过。我们怎么能够淡漠地听人说起，在什么地方，譬如，在克麦洛夫省，有一个男孩子老得两分呢!"},{"type":"paragraph","text":"不，我不能尊敬一个学习不好的人。小兄弟，考两分这不是一件体面的事。而且很重要的是考两分的过失不在于别人，而在于自己。虽然我们并不相识，但我知道，妨碍你学习的只有一个人——你自己。"},{"type":"paragraph","text":"我从不忘记自己童年所受的委屈。我很爱画画。小时候我所幻想的根本就不是做飞行员，而是做画家。但是我没有画画的工具:没有颜料，没有好的纸张，没有彩色铅笔，我的父亲很穷。他对我说:“你到富农那儿去替自己赚几个钱吧。”于是我到了邻家的富农那儿，被雇上了。我整天在他那儿干活。拖地板，擦洗，打扫，抬粪。我全部劳动的代价是一个戈比。那时我还只十一岁。"},{"type":"paragraph","text":"当然，你不必为了练习本、铅笔而像我那样地去替自己赚钱。"},{"type":"paragraph","text":"最后我想告诉你的是关于你对待同志的态度。欺侮弱小——这是在任何地方都不可以的。当然，小孩子有时也免不了要打架。譬如，我到现在还记得一次打架。在我们班里有一个喜欢胡闹的学生，谢尔盖。有一次他缠住了一个有病的、身体很弱的同学伊伐斯，先是戏弄他，后来竟打起他来了。这时我气极了，就向他扑过去，于是一场殴打就开始了。人们好容易才把我们拉开。打架——这是一种很坏的说服方式。你别以为。我是把自己的这种行为看作光荣的。但我知道另一点:如果当时我没有起来保护这位被欺侮的同学的话，那我会永远不能原谅自己的。"},{"type":"paragraph","text":"当强者欺侮弱者的时候，我总是会起反感的。"},{"type":"paragraph","text":"好了，大概，我想和你说的话已都说完了。现在你准备怎样行动呢?耸耸肩膀继续像过去那样吗?或者是鼓起勇气说:“我过去是错了”，并下决心改正呢?第一条路是弱者的路，虽然容易但是可耻的。我希望你选择第二条路；希望你抛弃自己的空虚懒惰的生活；希望你把过去一直浪费在无聊的玩乐上面的精力用到学习上去，希望你能无愧于大家对你的喜爱，同志们对你的信任和老师对你的尊重。谁也不会妨碍你做一个你所希望并应该做的人。你的亲人和朋友，你的老师和同志一定会高兴地(我相信这一点!)帮助你学习，帮助你摆脱一切坏习惯、懒惰和粗野。唯一的问题在于你自己是否想这样做。伏洛加，我从没见过你，但不知为什么我却相信你会想这样做的。如果是这样的话，那么我将第一个高兴地握你的手。(萧伟译自三月工十日共'青真理报')"}]}