{"id":327167,"date":[{"year":1955,"month":6,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2674","ytitle":"","mtitle":"我们是怎样召开应届毕业生家长会议的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"无锡县天一初级中学"},{"type":"paragraph","text":"我校今年共有二○二名应届毕业生。在接受了一系列的思想教育之后，他们对毕业后的出路问题有了比较正确的看法。一般的能服从国家的需要，并根据自己的条件，作出具体打算。但也有不少学生对参加国防建设存在顾虑；也有些学生不愿意从事农业生产。究其原因，一方面是由于这些学生对国防建设和农业生产的重要性认识不足，而另一方面在较大的程度上是受了家庭的影响。如我们在第十四周全面进行家庭访问中，有些家长不肯让子女参加国防建设，也不希望参加农业生产，要求政府包下来，让他们的子女去升学或介绍其他工作。因而有些学生不敢向家长暴露自己的志愿。有的暴露了自己的志愿后受到家长的责骂；有的就以家长的期望作为自己毕业后唯一的打算。"},{"type":"paragraph","text":"鉴于以上情况，我们就决定在家庭访问的基础上，召开应届毕业生的家长会议，集中进行正面教育。但我们过去从来没有做过这项工作，学生分布的面又很广，加上当时正是养蚕和割麦的季节，全部集中又有困难，于是就采用分批分乡召开的办法。先以学校附近的天一乡作为试点，等到取得经验后，再在毕业生较多的各乡召开。到六月九日为止，先后召开了五个乡、一百五十四名学生的家长会议，占应届毕业生的百分之七十六。"},{"type":"paragraph","text":"为了做好事前的准备工作，我们首先在学生中进行动员，说明召开家长会议的意义和目的，然后发动学生回家动员家长，并以村为单位组织邀请小组。在开会前的一天，又同当地乡政府，社团组织取得联系，争取协助。再在学生家长中培养积极分子，作为会议发言的骨干。"},{"type":"paragraph","text":"会议的内容，主要的是正面教育，讲清道理。首先由学校方面反的说明中学教育的目的和任务以及初中毕业生的出路。在这个基础上，向家长提出了毕业生的“一个志愿，三个打算”教育(一个志愿是服从祖国的需要，三个打算是:毕业后能升学的就升学，不能升学的从事农业生产，或各按具体条件参加其他工作)。要求家长能以正确的态度来对待自己子女的出路问题，并在服从祖国需要的前提下根据自己子女的条件，认真的作好各方面的打算。我们在会上表扬某些家长的正确态度，适当的批判了有些家长中的错误思想和看法，然后就组织漫谈。在漫谈中，由已经对子女毕业后出路问题有正确认识的家长介绍自己的思想和打算，进行相互教育。最后作了简要的小结。"},{"type":"paragraph","text":"家长们都很重视这次会议。除了个别的不在家或有特殊原因外，都能参加会议。通过这次会议，家长们对中学教育的目的任务与毕业生的出路，初步的有了明确的认识。大家认为自己子女的出路要根据国家的需要，只凭自己打算是不对的。好多家长表示:自己子女如果不能升学，愿意让他们参加其他工作。"},{"type":"paragraph","text":"我们对召开家长会议有如下几点体会:"},{"type":"paragraph","text":"一、必须发动学生的力量，提高他们的积极性。由于学生分布的面很广，学校不可能挨户去邀请。因此必须依靠学生来做好这工作。由于我们事先在学生中进行充分动员，使他们明确召开家长会议的目的和重要性，启发学生积极的协助教师，保证动员家长到会。并且组织邀请小组，在开会时，陪同家长一道来参加会议，会后再陪同家长一道回去。有的家里没有人就自己留在家里，让家长安心来开会。又如在毛岸乡开家长会时，又是下雨，又是夜里，学生们都为家长送雨具，回去时，搀了一道走。这不但保证了会议能如期举行，而且也使会议开得好。"},{"type":"paragraph","text":"二、争取社会力量的支持和帮助是开好家长会的关键之一。我们这次不但同乡干部、社团组织取得联系，并且争取了他们的帮助。如天一、寺头两乡乡长和各乡的妇女会、青年团等负责人，都亲自参加了会议，并在会上讲了话。他们不但向家长说明了学生毕业后的出路，家长应怎样对待子女等问题，并且用本地的具体事例说明了参加农业生产的重要，表示欢迎他们回来生产。这对家长的教育上起了很大的作用。"},{"type":"paragraph","text":"三、要充分掌握家长的思想情况和尽量照顾群众的方便。我们这次家长会议是在家庭访问的基础上召开的，对家长思想的底已有了个数。而且在召开前又通过部分学生了解他们家长的思想情况。这样就可以在会上针对实际思想进行教育。同时会议的时间、地点，都根据实际情况来决定。如我们在较集中的乡就以乡为单位召开；在较分散的乡，如毛岸乡，就划成两批来召开。全乡集中的就在白天召开，晚上开的就分片集中，照顾群众的方便。会议时间也不能过长，一般的只有一个半钟点左右。"},{"type":"paragraph","text":"四、要培养好家长，以群众教育群众。我们这次在家长中事先培养了积极分子，请他们在会上发言。这对大家的影响是很大的。如张锡荣的哥哥说明了自己对中学教育目的任务的认识后，表示如国防需要，就让弟弟去响应祖国的召唤，如考不取学校，要让自己的弟弟安心的从事农业生产。王海荣的父亲介绍了他今年亲自到广州空军某部看到自己的大儿子在部队里的情况，并表示要让小儿子在毕业后去参加国防建设。又如金学芬的母亲表示国家需要自己的女儿到什么地方去就让她到什么地方去，国家需要她女儿做什么工作，就做什么工作。这些话都深深打动了其他家长。"},{"type":"paragraph","text":"五、教师的态度应该诚恳，处处表现对他们子女的关心。家长来参加会议，一般的比较严肃，因而表现得拘束，所以教师应该努力使家长不要感到拘束。我们不但在家长到会时热情的招呼，同他们漫谈，关心他们的生产，并且在会议过程中的谈话或漫谈活动时，都应该表现得诚恳热情，使家长们体会到对他们子女的爱护与关怀。如六月九日晚上在毛岸乡开会，因为下雨，天又黑，教师在会开好后还要走几里路(有的是泥路)回校，感动了家长们，都说:“先生比爷娘还要关心我们的子女”。"},{"type":"paragraph","text":"我们这次召开家长会议的缺点是组织家长漫谈的时间还嫌短。未能让家长充分的漫谈来暴露思想，解决问题。同时学生虽然一道参加会议，但未能组织他们发表意见，一道漫谈。此外，我们曾邀请了过去参干同学的家长来出席会议。如尤进富同学的父亲在会上介绍了他的儿子在部队里的愉快的生活情况，并讲述了自己思想的转变，给到会的家长们很大的启发。但我们这次没有邀请已从事农业生产的毕业同学或其家长来参加会议。假如他们也来参加会议，组织他们介绍自己的生活及思想转变情况，那教育作用将会更大。"},{"type":"paragraph","text":"这次会议虽然有了一定的收获，但群众的思想不是靠一次会议就能解决的，并且还会不断产生新的思想问题，因而绝不能满足现有成绩，还应该在这基础上，继续深入的反复的进行宣传教育，争取这个工作的全部胜利完成。我们准备在莳秧过后，对塘头、毛岸两乡的学生家长，继续分批召开家长会议，对外埠的学生家长，则采取通信的方式进行教育，对个别思想较落后或有实际困难的家长，则进行重点访问。目前我们还在对学生进行有计划的个别谈话，针对思想情况，予以个别教育，并通过学生再去教育家长，这样相辅地进行教育，效果是比较好的。"}]}