{"id":327202,"date":[{"year":1955,"month":6,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2323","ytitle":"","mtitle":"积极自谋出路","ftitle":"——记扬州市高小毕业生投入各业生产的一些情况","authors":[],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"江苏省扬州市一九五三、一九五四年高小毕业生中，自谋出路投入各行各业生产的有二百十九人。其中主要的是从事家庭手工业和独立劳动。高小毕业生投入各行各业生产，大都要经过一个从勉强到自觉的过程。目前，他们大部分已经安下心来从事劳动，有的能迅速掌握生产技能，并有所创造。"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"据调查统计:扬州市高小毕业生两年来投入各行各业生产的有漆工、木工、瓦工、制木梳工、鞋工、铁工、刻字、切纸、修钢笔、制伞工等六十种，其中很多直接关系到人民生活需要，成为机器工业的有力助手。"},{"type":"paragraph","text":"扬州市二百十九个历届高小毕业生所投入的各行各业，绝大部分是家中父母所从事的行业。如徐永宽的父亲是漆工，他就跟着学漆工；王开仙的父亲是做木工的，他就跟着学木工；江怀伍的父亲开设石印店，他就在父亲店里学石印印刷；曾恒瑛的祖父是金石家，他就跟着学刻字。据在城中区中心小学的调查:两年来投入各行各业生产的高小毕业生十九人，其中有十四人是参加家庭手工业劳动的。高小毕业生回家参加劳动生产是家庭所欢迎、所需要的。有些高小毕业生投入劳动以后，就成了家庭中的主要劳动者，如钱金山很快就学会了父亲的“切纸”活儿，在计算纸的开数的时候，老师傅只会扳指头，他就能用笔算来计算，既克服计算错误，又节省时间。又如朱少华很快学会了修理脚踏车，后来他父亲进厂做工，他就顶替了父亲的修脚踏车的全部劳动。这样，高小毕业生回家生产，博得“家庭满意，群众称赞”。如原校教师去访问钱金山家庭时，他母亲高兴地说:“他可忙哩，现在切纸都学会啦!”邻居也都羡慕，看到钱金山劳动积极，他家邻居就对他父亲说:“你可福气，有这么个好儿子帮着你干活。”"},{"type":"paragraph","text":"社会主义建设的蓬勃发展，鼓舞着投入各行各业生产的高小毕业生，他们感到自己的前途与祖国的前途是一致的。当他们认识到自己所从事的行业与社会主义事业、与人民需要有密切关系时，他们就工作愉快，劲头很大。如陈根壁去年毕业后，未考取中学，最初参加雨伞业生产小组，很不安心，认为这一行没有前途，学不到技术，“将来到了社会主义大家都穿雨衣了，用不着雨伞”；但当他看到生产小组逐步发展为合作社，不仅替本市土产公司加工订货，而且还接受旅大市土产公司的包销任务的时候，他认识到制伞也是为了人民需要，因而这劳动是光荣的，此后他就愉快地劳动着，并在劳动中得到了锻炼。又如田寿丰原来认为干手艺没有出息，不愿意参加父亲所从事的打铁生产，参加生产后他看到自己所锤打出来的铲子、镰刀、钉耙、锄头等农具供应到了乡村，他开始自豪地感到自己确实对国家的社会主义建设起了作用。投入各行各业生产劳动的高小毕业生说:“升学是为了参加建设，我们也同样为社会主义建设贡献力量!”"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"从扬州市高小毕业生投入各行各业生产的情况来看，高小毕业生参加劳动生产后，有些同学还表现得不安心，想转业，想升学。不安心的原因主要是由于轻视体力劳动，把劳动分等级的思想仍然存在于高小毕业生和他们的家长中间；也有部分是因为投入生产后得不到家庭以及社会舆论的支持和关怀，因而情绪低落下来。"},{"type":"paragraph","text":"从扬州市的情况来看，我们认为使高小毕业生自谋出路，安心于各行各业生产的关键，是在于对他们进行充分的、深入细致的思想教育，和发动社会各方面对他们表示支持和关怀。上面提到的陈根壁就是一个例子，陈根壁参加手工业劳动后，原校班主任吴兴镐曾先后七次访问了陈根壁和他的哥哥，不断针对他的具体思想进行教育，帮助他看清前途，稳定情绪。又如丁炳荣毕业后虽然做了筑路工，但仍“下定决心要在一年半时间里看完初中课本，争取升学”，在工作中情绪不安定；经原校教师的耐心帮助后，现在对工作已是很安心、积极。又如王锦林毕业后在家参加副业生产养鸭子，怕人家耻笑，原校教师发现后，不断地和他谈话，指出搞好副业生产也可以帮助满足人民的日常需要，因而使他安心生产。城南区中心小学从去年起就注意了对投入生产的历届毕业生的思想教育，帮助成立“生产自学小组”，举行“返校日”，这都大大有助于他们情绪的稳定。扬州市的情况证明:思想教育做得充分，学生就能在地方上扎下根来安心生产。反之，工作做得不好或没有做工作的地方，情况就显著不同。"},{"type":"paragraph","text":"发动社会各方面关怀和支持高小毕业生投入各行各业生产，是工作的一个重要方面。扬州市很多教师因对参加家庭手工业或副业生产的高小毕业生的家长进行教育，帮助他们克服“怨本行，不让子女做本行”的旧思想，根据本身生产条件鼓励子女参加劳动，故而收到了很好效果。最近扬州市举行的历届初中、高小毕业生代表会议对投入生产的毕业生鼓舞很大，听了陆副市长及其他有关部门同志的报告后，他们感到党和政府对他们的关怀是无微不至的，这对巩固他们的劳动热情起着很大的作用。今后，地方行政、团委和其他有关方面也应当动员社会舆论帮助和支持回家生产的高小毕业生，使他们不受冷淡和讽刺。"},{"type":"paragraph","text":"扬州市高小毕业生投入各行各业生产后，在学习政治时事、文化技术上都有一定的要求，他们希望继续提高自己，以能更好地工作。团扬州市委举办的“青年业余夜校”吸收了他们中间部分人来学习，是很好的。如陈开年就一面劳动，一面在夜校中提高自己的文化知识水平；杜亮开一面做木工，一面每天抽时间学习文化和看报，不断提高自己。但由于有关方面对这问题注意不够，因而他们的要求还远未能得到满足。有的高小毕业生投入生产后，逐渐对政治时事不感到兴趣，这问题应当引起团委和其他有关方面注意，共同来研究如何通过适当的方法来帮助他们进行业余自学。"},{"type":"paragraph","text":"总之，大力宣传高小毕业生投入各行各业劳动生产的好处，并根据城市手工业发展的需要与可能，以及家庭的生产条件，动员他们积极自谋出路，是今后解决初中和高小毕业生出路的一个重要方面。"}]}