{"id":327290,"date":[{"year":1955,"month":7,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3189","ytitle":"","mtitle":"谈谈暑假和今年的暑期活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:本学期即将结束，暑假就要开始了。暑假为什么这样长?为什么要有近两个月的假期?答:暑假的两个月，是一年中最炎:热的两个月。这样的日子，对于我们成人来说，工作的时候也容易疲劳、要孩子像平时一样继续的在课堂上上课，就会妨碍孩子们的健康。"},{"type":"paragraph","text":"而且，孩子门经过了一学期的紧张学习，特别是经过了紧张的考试以后，"},{"type":"paragraph","text":"也需要好好的休息一下，精聚精力，精神饱满地来迎接新学年的学习任务。这好比一支战斗的队伍，打了一个战役以后，整休一下，然后开始新的战斗。"},{"type":"paragraph","text":"但休息也并不是什么事情都不做。事实上?整天什么事情都不做，它只能使人变得散漫、懒惰，也无益于健康，决不是良好的休息。我们说，暑假里应该使孩子们好好的休息，道是指的“文化休息”:他们需要遵守一定的生活制度，开展各种生动有趣的活初，使暑假过得轻松愉快而有意义。"},{"type":"paragraph","text":"过去对于暑假，有两种错误的看法，一种认为暑假既然以休息为主，那么就让孩子们自己去休息吧。结果是孩子们乱糟糟的玩了两个月，正如有的家长诉苦说，“变成野孩子了”，不但没有使孩子更好的成长，而且沾染上一些不好的习气，使教师们还得在开学以后补做许多工作。另一种认为假期既然需要继续教育，于是尽多的给学生布置作业，说是多给一点作业，孩子就不会变“野”了。这当然也是不对的。因为“教育的继续”，不仅是知识教育的继续，而是全面发展教育的继续。如果尽让孩子在假期里做功课，没有注意到孩子体力上的成长，那就不符合全面发展的要求。"},{"type":"paragraph","text":"问:今年暑假里，可以指导学生进行一些什么活动，应该注意一些什么问题?　 答:暑期既然要使孩子获得很好的文化休息，所以暑期里应该尽可能多搞一些文娱体育活动。譬如教育孩子每天坚持早操；集体学习一些歌曲和舞蹈，进行体育锻炼，在可能的条件不组织一些球类比赛、文娱演出，也可以组织一些军事游戏、行军、露营等活动。"},{"type":"paragraph","text":"暑期活动以分散的小队或小组活动最为合适。同一小队或小组的孩子最好住在比较邻近的地方，这样他们就可以经常的生活在一起，开展活动也比较容易。"},{"type":"paragraph","text":"苏联从一九四九年开始，创造了城市夏令营的经验，在居住着拜多孩子的大住宅庭院内，组织“庭院少年先锋队夏令营”，开展各种活动。我们如果能够在每一个区内建立一些活动的“据点”，按照城市夏令营的精神，使孩子们可以在家里食宿，同时来进行一些集体的活勤，一定是很有益的。东北团委就举办过这样的活动，称为“少年儿童乐园”，也动员了师范学校同学、大学团员学生来参加儿童乐园的组织领导工作，并且充分运用队员中的积极分子来参加管理工作。"},{"type":"paragraph","text":"我们对于孩子的教育，必须经常跟人民的生活和斗争有密切的联系，使同学经常关心国内外大事。在今年的暑期活动中间?尤其应该注意到这个问题。具体来讲，可以分为两个方面。"},{"type":"paragraph","text":"一是要求儿童了解国家大事，了解跟儿童关系较大的政治斗争，如解放台湾、节约粮食、镇压胡风反革命集团以及一切反革命分子，又如即将召开的第一届全国人民代表大会第二次会议，第一个五年计划，以及世界和平大会等等。关心国家大事的教育，我们一向是做得很不够的，特别是暑假里，孩子们回到家里，连少先队的队报也不看了。今年教师、辅道员就必须在假期前帮助孩子做好队报的订阅工作，同时使他们把读报、听无线电广播时事，都作为暑期中的经常活动。"},{"type":"paragraph","text":"二是要引导儿童多做一些力所能及的社会公益劳动，并且可以跟关心国家大事等教育互相结合起来。譬如给里弄写黑板报，给邻居们讲进事，一方面是公益劳动，一方面也使孩子们更关心国家大事。又如有的小队去帮助粮食仓库清拣食米，“勿使一粒米浪费!”这是社会公益劳动，同时也是节约粮食的教育。孩子们亲身参加了节药粮食的斗争，他们就能够进一步的领会到粮食的宝贵和节约粮食的意义，因而也可以帮助家庭做好用粮计划的核实工作。"},{"type":"paragraph","text":"在暑假里，各种学科小组如文学小组、绘画小组、音乐小姐、航空模型小组等等，也可以继续活动。担任辅导工作的教师在假期前应该很好的给以指导，假期里要有一定的联系。"},{"type":"paragraph","text":"此外，孩子们应该在假期里培养起阅读文艺书籍的兴趣。教师有责任事先告诉他们不同年级的阅读书目。"},{"type":"paragraph","text":"孩子的在假期要自然还应该适当的温习功课，做好假期作业。有不及格科目的学生，更应该在假期里设法赶上。"},{"type":"paragraph","text":"还要特别教育同学，在家里应该帮助妈妈多做一些家务劳动，并且学会管理好自己的生活。这也是劳动教育的重要方面。"},{"type":"paragraph","text":"孩子们的暑期活动，当然远远不至这些。我们只是提出一些方面，供教师和辅导员参考。有些教师说困难的就是动不出脑筋，不知道怎样来满足孩子们的要求。这就需要多听听孩子们的愿望，并且充分估计到实际的条件。总之，既要使孩子们暑假过得轻松愉快，获得良好的休息，增进健康，同特也要在活勤中提高政治荣悟，培养起良好的品德，并丰富各方面的知识。"},{"type":"paragraph","text":"问:暑假里，学生要休息，教师也"},{"type":"paragraph","text":"问:要休息，而且还有很多工作，如学校招生、准备下学期的教材等等，都是要在假期里做的，怎核还有时间来指导学生的活动呢?学生都分散在家里，怎么能够保证孩子在假期中体为、智力和才能的全面成长呢?"},{"type":"paragraph","text":"答:要使孩子能够过一个轻松、愉快而有意义的暑假，不能离开教师的指导。仅教师的指导并不意味着像保姆一样的来管孩子。保姆式的指导学生活动，即使在平常日子，也是没有好处的，它抑阻了学生的主动性、积极性，也就减弱了学生在活动中能够受到的教育。暑假里，学生分散了，这样的做法就尤其不适合了。"},{"type":"paragraph","text":"教师和辅导员是学生的教育者，同时也是学生的组织者。军生能不能够过好暑假，首先就决定于教师事先的教育和组织。现在教师们一般的也都知道了应该帮助学生订好暑期生活的制度，订好暑期活动的计划，但是怎样才算订好了呢?为什么有的学生订了暑期生活的制度，却并不照着做?为什么有些暑期活动计划不能很好的执行，或者勒行了却不能引起孩子们的兴趣，活动的效果不好呢!"},{"type":"paragraph","text":"这就可见在指导学生安排暑期生活以前，需要做很多工作。譬如要保证学生遵守一定的生活制度，一方面要使学生知道有规则的生活的好虚，并鼓舞学生在生活中培养起坚强的意志，同时还必须取得家长的紧密合作，帮助和督促孩子接时作息。此外，像本市丹凰路小军去年暑假开始的断候，在单校里搞了涸“一天的夏令管”，让孩子们其体的认识到一天生活的“样子” 留给学生很深刻的印级，也就大大的有助于暑期生活制度的执行。"},{"type":"paragraph","text":"在帮助学生安排暑期活动计划的时候，教师和辅道员也不能采取包办代替的做法。给孩子们指定活动的项目。而是应该深入的听取学生们的意见，他们运去暑期里做了些什么，那些活动最感到兴趣，那些活动没有搞好，他们今年想要做些什么等等。学生们如果有想得不很周到、不够妥当的地方。教师、辅导员就应该加以帮助和引导，必须使学生们的暑期活动计划真正是学生从自己的计划，同时应该使他们在这些活动中间，获得全面发展的教育。"},{"type":"paragraph","text":"在安排计划的时候，教师、辅导员应该帮助学生估计到活动中间的困难，帮助学生准备一些活动的条件。譬如孩子们打算去做社会公往劳动，教的就应该使他们知道可以做些什么，怎样去接洽。再如学校的场地和图书馆，过去一到暑假总是停止开放的，其实也应该继续供给学生来活动，组织学生自己来管理活动场地和图书馆，既便利了学生的活动，又使管理者参加了学校公益劳动，培养了他们的工作能力。"},{"type":"paragraph","text":"在安排计划的侍候，教师还应该特别对学生加强安全卫生教育。譬如，要反复告诉同学:没有成人指导的时候，不能随便到河浜里去游泳，不能吃生水或不清洁的食物等等，以保证孩子们的健康。"},{"type":"paragraph","text":"同时教师还应该充分的运用队员、同学中的积极分子，纷予必要的帮助和训练，使他们在开展暑期活动时成为核心的力量。"},{"type":"paragraph","text":"在暑期中间，教师、铺导员也还应该适当的来检查学生的暑期生活过得怎样，有没有甚丢新的困难需耍帮助解决，并给予指算。"},{"type":"paragraph","text":"此外，我们也还可以充分的运用社会力量来帮助事生过好假期。譬如要求居民委员会精子满富的厥助。暑期活勤的辅道工作，我们也可以争取师范学校学生与散居在各处的大军、高中墨生的签助。　 (徐叶周)"}]}