{"id":327231,"date":[{"year":1955,"month":6,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2779","ytitle":"","mtitle":"越南人民为争取实现祖国的统一而斗争","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"越南局势的发展，一直受着全世界舆论的重视；越南人民的正义斗争，也一直得到全世界人民的支持。保证日内瓦协议在越南的全部实施，实现越南的统一，已成为巩固亚洲和全世界和平的重要因素。越南人民正为通过全国普选，实现自己祖国的统一而斗争，我们中国人民和全世界人民一起坚决支持这一正义的斗争。"},{"type":"paragraph","text":"日内瓦协议的规定"},{"type":"paragraph","text":"日内瓦协议的基本精神，就是承认印度支那各国人民要求独立、统一、民主、和平的神圣权利。日内瓦协议，根据印度支那三国不同的情况，分别具体规定了三国实现统一、独立的具体方法和步骤。关于实现越南的统一问题，日内瓦会议最后宣言第七条明确规定:“将在一九五六年七月内，在停止敌对行动协定中所规定的国际监督和监察委员会成员国代表所组成的国际委员会的监督下举行选举。自一九五五年七月二十日起，双方地区有代表性的负责当局，应就此项问题进行协商。”"},{"type":"paragraph","text":"越南领土和越南民族从来就是一个不可分割的整体。越南人民为了祖国的统一、独立和民主，进行了长期的英勇斗争。越南人民实现自己祖国统一的民族权利，也是任何恶势力所不能剥夺的。因此，日内瓦会议最后宣言第六条又明确规定:在越南为了便利结束敌对行动而划分的“军事分界线是临时性的界线，无论如何不能被解释为政治的或领土的边界。”这一庄严的规定，更充分证明分裂越南的任何阴谋都是破坏日内瓦协议的不能容忍的罪恶行为。"},{"type":"paragraph","text":"所以，根据日内瓦协议的规定，经过协商组织越南全国的普选，实现越南的统一，这就是巩固亚洲和世界和平的又一重要途径。范文同副总理在亚非会议上发表的声明中指出:争取统一的斗争是全体越南人民的神圣的斗争，关于通过自由的普选来统一越南的问题必须加以解决。越南人民坚强的斗争已经充分表明:越南人民争取祖国统一、独立和民主的意志是不可屈服的，彻底实现日内瓦协议的全部条款的要求也是不可抗拒的。"},{"type":"paragraph","text":"美国操纵下的破坏活动"},{"type":"paragraph","text":"使越南恢复和平统一，是和美国的战争政策不相符的，也是和它蓄意要把印度支那变为美国的殖民地和军事基地的阴谋不相符的。因此，美国侵略者一直加紧破坏越南的统一。"},{"type":"paragraph","text":"美国侵略者知道得很清楚，越南人民在民主普选中决不会选择任何听从外国势力指挥来迫害人民、奴役人民的政府，所以美国害怕越南的全国普选。去年十一月，美国驻南越特使柯林斯就公然无中生有地硬说:在越南民主共和国控制地区内“举行自由选举是不可思议的”；今年三月八日，美国国务卿杜勒斯也重复这种无耻的谎言，说什么“要在北部创造可以让人们有真正选择的自由的条件会是困难的”。美国侵略分子这样进行诬蔑，是因为他们十分害怕自由选举。美国“展望”杂志就曾承认，如果进行自由选举，“绝大多数的越南人都会投共产党的票”，所以他们要拼命破坏民主统一在越南的实现。"},{"type":"paragraph","text":"美国侵略者在越南进行的破坏活动，概括起来说，主要是分为以下的四个方面:第一，加强对南越的军事控制，帮助吴庭艳集团建立雇佣军队，把南越变为美国的侵略基地，并且企图利用吴庭艳来发动新的侵略战争。第二，竭力扶植吴庭艳集团的恐怖统治，直接指挥吴庭艳军队侵犯人民的民主自由权利，用恐怖手段镇压和屠杀人民。第三，采用一切卑鄙恶毒的手段，扰乱越南民主共和国管辖的北越地区，劫运人力和物力。美国国务院把劫运北越居民的暴行看作是它同吴庭艳集团的“共同目标”，合众社并且解释说:“南部人口……至少比北部少一百万。把居民撤走是西贡政府为恢复均势并在……全国选举中获得一个机会的唯一希望。”第四，指使和支持吴庭艳吞并南越各教派的军队，在南越制造混乱，造成不利于选举的局面。"},{"type":"paragraph","text":"制止分裂越南的可耻阴谋"},{"type":"paragraph","text":"日内瓦协议执行十一个月来，越南民主共和国始终一贯严格遵守和履行协议的义务，并且团结全越南人民同美国侵略者、法国殖民分子以及吴庭艳集团进行了坚决的斗争。"},{"type":"paragraph","text":"越南民主共和国早已宣布愿意同南部当局进行接触。今年二月四日，越南民主共和国政府又发表声明，主张恢复北越和南越地区之间的正常关系，使人民完全有来往的自由，作为经过协商组织全越普选，实现全国统一的第一步。可是，在美国的控制下，吴庭艳集团却反对和阻挠这种正常关系的恢复，并且竭力阻止人民自由来往。"},{"type":"paragraph","text":"越南的混乱局势加深后，越南国民联合战线又在今年五月二日发表声明，号召越南南部的爱国和和平力量，密切团结起来，反对美帝国主义的干涉，为维护日内瓦协议而斗争。"},{"type":"paragraph","text":"在亚非会议以后，美国帝国主义更积极破坏有关越南普选的协商，企图长期分裂越南。为了积极争取越南的和平统一，越南民主共和国政府在今年六月六日又发表声明:“在组织自由普选以便实现越南统一以及在其他问题上，越南民主共和国政府决心继续忠实地履行日内瓦协定。越南民主共和国政府宣布它准备从一九五五年七月二十日起同南越有代表性的负责当局举行协商会议，讨论在一九五六年七月在越南全国举行自由普选的组织问题。”"},{"type":"paragraph","text":"越南民主共和国的这一声明，完全符合越南人民和越南一切爱国者的深切愿望，完全符合所有爱好和平人民的共同要求。越南民主共和国国民大会常务委员会和越南国民联合战线分别发表告人民书和声明，号召全越人民响应政府声明。南越人民和北越人民一样，渴望国家的统一。越南人民坚决要求实现他们的这一神圣的民族权利。关心印度支那和平的全世界舆论也期待他们实现这一神圣的权利。"},{"type":"paragraph","text":"任何破坏日内瓦协议、分裂越南的阴谋，不但要遭到越南人民的坚决反对，同时也要遭到所有关心印度支那和平人民的坚决反对。布尔加宁和尼赫鲁最近发表的联合声明指出，日内瓦协议有受到破坏的威胁，并且号召有关的各国政府履行它们的义务，努力促使日内瓦协议条款的完全实现。经过协商组织越南全国的普选，实现越南的统一，这是所有日内瓦会议参与国应当共同承担的不容推辞的责任。我们中国人民一贯坚持日内瓦协议必须全部彻底实施，越南人民要求统一的愿望必须实现。周恩来总理在招待胡志明主席和越南政府代表团宴会上的讲话中指出:“中华人民共和国政府……愿意同日内瓦会议其他参加国和一切爱好和平的国家一起，为彻底实施日内瓦协议而继续努力。越南人民和平统一的正义事业是不容许任何人加以阻挠的，是一定要胜利的。”越南人民这一正义斗争，将得到中国政府和人民以及全世界爱好和平的国家和人民共同的有力支持。"},{"type":"paragraph","text":"美国的破坏阴谋，在越南人民和全世界人民的坚决打击下，只能是以可耻的失败而告结束。正如胡志明主席在周恩来总理招待宴会上的讲话中所指出:“这些阴谋严重地威胁了亚洲和世界和平与安全。可是历史的进程不是任何帝国主义好战分子所能加以拦阻的。”"},{"type":"paragraph","text":"为了巩固亚洲和世界和平，为了全人类的进步事业，我们中国人民一定用全力支持越南人民争取和平、统一、独立和民主的斗争，并且深信英雄的越南人民一定会取得更加光辉的胜利。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\06\\556u050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>河内各界人民五万多人在五月二十二日举行大会，庆祝胡志明主席六十五岁寿辰和越南北部地区全部解放。这是大会会场一角。(新华社记者蒋齐生摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>蒋齐生</FONT>"}]}