{"id":327338,"date":[{"year":1955,"month":7,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"胡风分子庄涌在我们学校里的罪恶活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市第二女中语文教研组"},{"type":"paragraph","text":"自从“人民日报”先后公布了关于胡风反革命集团的两批材料后，我们愤怒地回忆起了三年前在我校担任教职的胡风分子庄涌。谈起这个家伙，当时虽则大家知道他与胡风有往来，但认为至多不过是胡风手下的虾兵蟹将，不料第三批材料里竟赫然有庄涌给胡风的密信。在信后，“人民日报”的编者加上了注解:“地主反革命分子。……他私设公堂拷打农民，实行倒算，逼死农民多人。”我们连看了几遍，才如梦初醒地明白了庄涌原来是凭借封建反动势力横行农村杀害劳动农民、双手沾满血腥的恶霸地主，无怪对待我们要冷酷无情了。同时，从庄涌几年来在我们学校里的所作所为，我们也更认清了胡风反革命集团的猖狂毒辣了。"},{"type":"paragraph","text":"庄涌于一九四九年混进我校后，打着进步的招牌，骗得了领导上的信任，一度窃据了工会负责职位，随即施展胡风集团反革命的法宝——两面派手法，煽动个别教师以生活困难、要求加薪为藉口，不断与行政为难；挑拨同学利用墙报展开谩骂与攻击。庄涌不满意学校的一切，扬言大部分教师思想落后，学校没有前途，处处黑暗。他还利用同学揑造事实，写信给报馆，以打击同教材的教师，颠倒黑白，企图破坏党对知识分子团结、教育、改造的政策，在学校内部引起分崩对立。可是，尽管他的鬼计多端，他的一切破坏活动还是都失败了。"},{"type":"paragraph","text":"在思想改造学习期间，庄涌同其他的胡风分子一样，披着进步的外衣，自吹曾三进解放区，很早就接受进步思想，因此俨然摆出“我已毋须改造”只是来改造别人的姿态，对别人极尽打击污蔑之能事。对个别老年教工更当众辱骂:“死也快死了，何必思想改造!”凡是工作积极、要求进步的教工同志都是他打击的对象。可是当别人追询他的家庭情况、社会经历以及同国民党的关系时(他的姐姐是伪立法委员)，却含混其词地逃避检查。大家批评他生活作风的懒惰散漫，他竟厚颜无耻地说:“我要想法再懒惰些。”从当时的情况实在早可看出他的反动本质，但是我们缺乏应有的政治警惕，被他蒙混过了。"},{"type":"paragraph","text":"最令人愤恨的，是他对青年一代的毒害。庄涌曾先后担任过政治、语文、历史以及班主任等教职。在课堂教学中经常撇开课本夸夸其谈地讲上一大套不知什么东西，一学期的教材总是不到三个月就教完了。以语文课来讲，课本上的教材除了几篇现代作品草草了事地教过以外，对古典作品素来是不教的。有的同学提出要教时，庄涌就公开宣称:“古典文学没有什么教头，这是封建社会的东西，都是黄色的、反动的。”再如对同学的作文更是放任自流，一学期内一篇不做的也比比皆是；而且每次作文都不命题，叫同学看到什么就写什么。这些荒谬的教学方法不正是在贯彻胡风“反对文艺的民族形式”和“到处有生活”的反动文艺纲领，而来腐蚀青年同学的思想意志吗?这还不算。庄涌更拉拢和利用学生会的通讯员，指使出席学校领导的各种会议，以充他的坐探。倘遇保密的会议拒绝这个同学参加，庄涌又指使她大吵大闹。此外，庄涌经常把胡风的反动著作分交同学缮写，以自己腐朽行为去影响同学。以致有些同学在他长期的思想腐蚀下，离开学校后在大学里、在工作岗位上，表现出自由散漫的作风。"},{"type":"paragraph","text":"当时由于我们的政治嗅觉不灵，阶级觉悟不高，以致对这个反革命分子的诡秘行动、舛张举止和古怪问题只认为他是有“神经病”的。如今我们才明白他不是“病”，而是胡风分子有计划地妄想通过学校的阵地运用破坏、离间的手段来戕害青年一代的思想意志，来搞垮我们人民教育事业的政治阴谋，以达到他们瓦解革命事业的毒计。而“神经病”正是庄涌用来掩护阴谋活动的幌子。"},{"type":"paragraph","text":"“明枪好躲，暗箭难防”。胡风集团的反革命活动，正是淬上毒药的暗箭；若不彻底清除这些暗敌，我们随时有遭受暗箭的危险。再有，潜伏在各个角落里的胡风分子决不止庄涌一个，我们决不能再像过去那样麻痹大意，而必须提高警惕，彻底粉碎胡风集团，把胡风分子及一切暗藏的反革命分子从我们的队伍中清除出去!"}]}