{"id":327382,"date":[{"year":1955,"month":7,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2307","ytitle":"","mtitle":"和平事业一定能够取得胜利","ftitle":"","authors":["叶芽"],"text":[{"type":"paragraph","text":"叶芽"},{"type":"paragraph","text":"在赫尔辛基举行的世界和平大会，从二月二十二日开幕到二十九日闭幕，在这八天中，对目前国际局势中关系到世界和平的重要问题，作了详细的讨论。大会通过的宣言，就是六十八个国家的代表的一致协议。"},{"type":"paragraph","text":"世界和平大会宣言，指出了维护和巩固世界和平的道路，也给了全世界爱好和平的人民以极有力的鼓舞。大会所取得的成就，更有力地证明着:防止战争、保卫和平的人民群众运动，具有着无限生命力，具有着无可抗拒的坚强的力量。"},{"type":"paragraph","text":"和平事业吸引人心"},{"type":"paragraph","text":"和平事业是具有无限生命力的。从一九四九年第一届世界和平大会以来，维护和平的崇高的目的，吸引着各个不同国家，不同社会阶层的各方面人士远道参加了历届和平会议。但这次在赫尔辛基举行的世界和平大会，规模是空前的，出席大会的有六十八个国家的一千八百四十一名代表。再就会议参加者的广泛代表性来说，在世界和平运动的历次会议中也是空前的，他们之中包括了国会议员、政治家、科学家、工会代表、妇女代表、宗教界领袖、企业界代表和文化教育工作者等。其中有不少人还是第一次参加和平运动。"},{"type":"paragraph","text":"在八天的讨论中，各国代表在大会，七个委员会及其所属的十二个小组委员会的各种会议上发言的人数，总共有七百多人。大会充分发挥了民主讨论的精神，使各国代表都充分发挥了自己的意见。这种巨大规模的讨论，在和平运动史上是从来没有过的。"},{"type":"paragraph","text":"在人类历史上，从来没有这样多的世界人民的代表为了全人类崇高的和平利益而聚集在一起。赫尔辛基世界和平大会，成为了世界和平运动历史上最大的和最有代表性的大会。"},{"type":"paragraph","text":"是什么原因使这许多抱有不同见解的人们联合起来了呢?是什么原因使这许多怀着各种态度和思想的人们收得了一致协议呢?原因只有一个，这就是他们全都愿望和平。正如世界和平理事会副主席郭沫若在闭幕词中所指出:“对某些问题无疑是存在不同意见的，但是，这只是在一些次要的问题上；而对于保卫和平和防止战争这样一个主要的原则性问题却是没有分歧的。”"},{"type":"paragraph","text":"和平，它就是这样地吸引人心。这个事实本身，充分表明人民群众的和平运动是永远青春的，是不断蓬勃发展着的。这个无比雄伟的运动，已经构成了制止战争、保卫和平的强大无比的世界舆论力量。"},{"type":"paragraph","text":"和平事业的重要时刻"},{"type":"paragraph","text":"赫尔辛基世界和平大会选在目前这个时候召开，有着深刻的意义。这次大会所取得的重大成就，对于保卫和平和进一步缓和目前国际紧张局势的斗争，更具有重要的意义。"},{"type":"paragraph","text":"目前国际局势的特点:一面是继续缓和国际局势，解决各项重大国际问题的可能性是存在的；另一面则是由于美国拼命推行“实力”政策，新战争的危险也正在大大增加。这个特点表明，维护和平的伟大事业正处在一个重要的时刻。"},{"type":"paragraph","text":"亚非会议的召开，已经为维护和平和独立树立了光辉的榜样。这个会议的成就，证明只要有着和平共处的共同愿望，就能为国际和平和合作开辟远大的前景。同时，由于苏联、中华人民共和国以及其他爱好和平国家所采取的主动，更证明通过谈判协商是能够解决国际争端的。这一系列的努力，使目前国际局势出现许多有利和平的因素。因此，在全世界人民(包括美国人民)要求协商解决国际争端的强大压力下，美国统治集团也不能不表示愿意举行四大国会议。这个形势大大有利于推进世界和平事业。"},{"type":"paragraph","text":"但是，另一方面，美国统治集团却一切都“从实力地位出发”，继续加剧冷战和军备竞赛，拼命叫嚣原子战争，加紧复活德国军国主义，在中东和东南亚积极组织侵略性军事集团。特别是最近期间它一意在印度支那破坏日内瓦协议，在我国领土台湾加强侵略战争活动，甚至把四大国会议的召开，也说成是“实力”政策的“胜利”。美国这一切破坏和平、加紧战争步骤的罪恶活动，都使新战争的危险大大增加。"},{"type":"paragraph","text":"现在，四大国会议即将于最近期间在日内瓦举行。在这个时刻表现世界舆论的强烈愿望和共同意志，将有助于四大国会议取得应有的成就，这对于推动维护和平的伟大事业，也将发生极大的作用和影响。"},{"type":"paragraph","text":"和平事业一定胜利"},{"type":"paragraph","text":"世界和平大会宣言，表达了全世界亿万人民的共同愿望和要求。宣言说:“使六十八个国家的代表聚于一堂的世界和平大会确立了这样的信念:尽管有很深的分歧，尽管看法不同，在许多重要的问题上仍然能够达成协议，谈判在现在能够解决许多问题。”因此，已经中断了十年的四国政府首脑会议，对于全世界的这种期望负有巨大的责任。"},{"type":"paragraph","text":"大会宣言，不但表达了全世界人民对四大国会议的殷切期望，同时也表达了全世界人民的强烈要求。这就是说，要巩固世界和平，促进国际合作，当前的努力途径应当是促成裁减军备和禁止原子武器问题的解决，实现不同制度的国家之间的和平共处和合作，建立保障欧洲安全和和平的全欧集体安全体系，恢复德国的统一并保证它不复活军国主义，使外国军队撤出中国领土台湾，使日内瓦协议得到严格的遵守，恢复中华人民共和国在联合国的合法权利和地位。这些都是当前迫切需要解决的国际问题。这些问题的解决，才能使世界和平和安全得到真正的保障，这也就是全世界人民制止战争、保卫和平的重要途径。"},{"type":"paragraph","text":"即将举行的四大国会议，如果考虑到世界舆论的要求，就应当对这些问题首先进行必要的商谈，通过协商谈判来解决这些关系世界和平的首要问题。"},{"type":"paragraph","text":"历史已经一次又一次地作出了有力的证明:违抗人民意志的任何势力，都不可避免的遭到了唾弃，遭到了彻底失败和灭亡。那些一切“从实力地位出发”的原子狂人们，也应当从现实中猛醒过来了，正视世界舆论的要求，正视人民群众的力量。所以，世界和平大会宣言用响亮的语言宣布:全世界人民“团结一致行动起来，驱散不信任和捍卫和平，和平事业就能够最后取得胜利。”"},{"type":"paragraph","text":"中国人民坚决相信:维护和平的伟大事业一定胜利，永远胜利，我们一定要奋勇向前，同各国人民紧密地团结在一起，为保卫和平和争取进一步缓和国际紧张局势作出重大贡献。"}]}