{"id":327498,"date":[{"year":1955,"month":7,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"1768","ytitle":"","mtitle":"谈甘藷嫁接月光花的问题","ftitle":"","authors":["蔡以欣"],"text":[{"type":"paragraph","text":"蔡以欣　　从一九五○年开始，浙江大学农学院(现为浙江农学院)丁振麟教授等进行把月光花嫁接在甘藷上的试验，结果发现可以使甘藷的块根(即山芋)长得特别肥大，最大的一株产量达到三十一斤，最小的也有十二斤，平均为十七斤，最重的一个山芋就有十斤重。而未经嫁接的甘藷平均一株只有四斤半，一个山芋最重的不过四、五斤。这个试验对于增加甘藷的产量有很大的意义。"},{"type":"paragraph","text":"在丁振麟教授等的报告发表之后，广东省的农业部门、农业技术学校等单位，先后也做了这一试验，都成功了。如一九五三年茂名农业学校试验单株最重的达五十二斤，而一九五四年仲恺农业学校试验单株最高产量达五七·五斤之多，这样依单株产量推算，按每亩八百株的标准，则产量可达二万斤以上，大面积栽培或许不能达到这样高的产量，但至少可以在五千斤以上。而广东全省平均每亩产量仅有八百-九百斤，因此这样可以增产达四-五倍以上。"},{"type":"paragraph","text":"的确，这是一件很有意义的事情。"},{"type":"paragraph","text":"这是什么原因呢?"},{"type":"paragraph","text":"我们知道，植物的养分，是由地上部分的叶子藉叶绿素和太阳光能的作用，把吸收的二氧化碳和水进行光合作用而制造出来的，而地下的根，不能自己制造养分。因此，山芋块根中所贮藏的丰富的养分，是由叶子里制造出来之后输送到根里去而被贮藏积累起来的。"},{"type":"paragraph","text":"于是，我们现在可以得到这样的推论:假使山芋的地上部分的茎叶比较发达，叶子的数目较多，也就是说进行光合作用制造养分的面积较大，那末制造出来的养分也可以较多。同样，根部也可以贮藏较多的养分。这样，山芋便可以长得较大，产量可以增加。"},{"type":"paragraph","text":"在明确和掌握了一般植物制造养分的规律与山芋根部能够贮藏养分的特殊规律之后，我们便可以来窥探为什么山芋经过月光花嫁接之后可以长得特别肥大的原理了。首先，可以从叶面积的多少，也就是光合作用面积(简称光合面积)的大小着眼。"},{"type":"paragraph","text":"月光花的地上部分茎叶，要比甘藷发达得多，根据它的遗传性和生长习性，能够生长较多的叶子，具有较大的光合面积，可以制造较多的养分。"},{"type":"paragraph","text":"当把它嫁接在甘藷上之后，叶子中便有较多的养分运送到根部贮藏起来，因此可以使山芋长得很大。"},{"type":"paragraph","text":"这便是甘藷嫁接月光花之后，所以能够使山芋长得特别肥大的原理了。"},{"type":"paragraph","text":"不过，以上只是简单地就植物学上、植物生理学上的道理作了一些说明。为什么当和月光花嫁接之后，供给较多的养分时，甘藷的根部能够产生更多的薄壁细胞呢?这中间必定不仅是单纯的一种养分——糖和淀粉的作用，而必然还有复杂的其他生物化学物质的作用在里边。在甘藷的地上茎叶已经除去之后，根部仍能有肥大贮藏的能力，这似乎促进这种作用的物质即存在于根部，但当接上月光花之后，因地上部分供给较多的养分，根部能够分外的产生更多的薄壁细胞而进行贮藏作用，这似乎和地上部分或者是月光花的地上部分的某些特殊生物化学物质不无关系。"},{"type":"paragraph","text":"这些物质不外乎酶和激素，但究竟是什么酶、什么激素呢?目前还不知道，尚有待于继续研究。"},{"type":"paragraph","text":"这样经过嫁接之后所长成的山芋，它的下一代是否可以保持这样高的产量呢?是不是已经造成了一种新的无性杂种呢?到现在为止，还没有得到这种无性杂种。"},{"type":"paragraph","text":"那么，为什么不能获得无性杂种呢?米丘林创造无性杂种的原则之一，就是所用的砧木(这里的甘藷即是砧木)必须是用种子播种出来的实生苗，因为实生苗的遗传性容易发生变化。而山芋是长期用块根进行无性繁殖的，它的遗传性相当稳定，所以不容易发生变化而获得无性杂种。"},{"type":"paragraph","text":"甘藷和月光花嫁接之后，虽然在浙江农学院和茂名、仲恺农业学校获得了可以大大增产的纪录，这是非常可喜的事情。不过，这只是在小面积上，不计人工、不计成本的试验下获得的，同时还没有造成无性杂种。如果要将这种方法推广给农民作大量栽培，则还有不少决定性的问题尚待解决，因为:(一)嫁接产生的甘藷品质较劣(丁振麟教授已有生化分析报告)，经济价值减低。(二)年年都要嫁接，化费人工极多，而且月光花开花结果极为旺盛，欲使养分不消耗于花果之上，则必须随时进行摘花工作，又要化去不少人工。(三)月光花茎叶蔓生，必须搭架，又要化不少人工和支搭费，同时南方沿海常有台风，支架必易倒塌，反而影响产量。"},{"type":"paragraph","text":"所以，甘藷嫁接月光花在小面积上不计成本、不计人工的试验条件下单株是可以增产的，但欲推广作大面积的栽培，还需要继续研究。我认为要年年进行甘藷和月光花的嫁接，这样并不解决问题，必须育成一种丰产的而又品质优良的杂种，才是根本上策。"}]}