{"id":327497,"date":[{"year":1955,"month":7,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4042","ytitle":"","mtitle":"漫画是战斗的艺术","ftitle":"——“肃清胡风反革命集团漫画展览会”介绍","authors":["赖少其"],"text":[{"type":"paragraph","text":"鲁迅先生说:“漫画要使人一目了然，所以那最普通的方法是‘夸张’”，要使人“越看越像，比读一本做得很厚的传记还明白”，“因为真实，所以也有力”。胡风反革命集团，披着马克思列宁主义的外衣，要反革命两面派的手法，蒙蔽了许多人，欺骗了我们二十多年。漫画家应该善于揭穿这个骗局，“使人一目了然”，也应该加以“夸张”，使人“越看越像”，因为都是真实的，“所以也有力”。漫画掌握在革命艺术家的手里，便成为阶级斗争锐利的思想武器。漫画家应该参加战斗。这个展览会正表现了漫画家以实际行动响应党的号召，揭露胡风集团反革命的真实面目，是对于敌人“挖心战”的有力打击。漫画家在这场激烈的战斗中将受到考验，并且也一定要前进一步。"},{"type":"paragraph","text":"这个展览会从七月五日起在上海文化广场、上海工人文化宫、新泾区、洋泾区、蓬莱区、中山公园、徐汇区、曹杨新村、江湾区七个文化馆和沪东工人俱乐部共十个地方同时展出。在七月里也将在山东、江苏、安徽、浙江、福建五个省二十个中等以上的城市先后展出。一部分作品已由上海人民美术出版社大量出版，又由幻灯公司制成了幻灯片。这个展览会的展出，正好配合各地人民学习“关于胡风反革命集团的材料”，特别是这本书的“序言”，“人民日报”的社论和编者按语。漫画家们一面参加学习，一面进行创作，确实激发了革命热情，提高了辨别能力，证明学习政治是重要的，不仅不会“把创作闷死”，相反的得到了繁荣。胡风反对“赶任务”也反对“组织生活”，但上海的漫画家和工人业余漫画工作者不相信这些鬼话，自愿的“组织”起来“赶任务”，证明是完全对的，因为这样做能及时的配合当前的阶级斗争，能狠狠地给敌人以致命的打击。胡风说什么“舆论一律”，漫画家们和全体人民确实对于反革命分子万分憎恨，对于反革命的“舆论一律”，正表现了人民内部思想的一致。"},{"type":"paragraph","text":"“人民日报”编者按语中指出:“现在，已到了彻底弄清胡风这一批反革命黑帮的面目的时候了，中国人民再也不容许他们继续玩弄欺骗手段!全国人民必须提高警惕!一切暗藏的反革命分子必须揭露!他们的反革命罪行必须受到应有的惩处!”这是当前全体人民严重的政治任务。漫画展览会首先便是揭露胡风反革命集团二十多年来的罪恶活动，这套二十二幅的连环漫画，是由工人业余漫画工作者孔仲起等十八位同志集体创作的，虽然技巧上还不够成熟，但通俗易懂，简单明快，都能刺中敌人的要害；其中也有好的作品，如描写“胡风在江西‘剿共’军中做反共的政治工作”就是一幅很生动的画:反革命头子蒋介石手执皮鞭赶着“剿共”大军向工农民主政权进攻，反革命的气焰万丈，胡风却躲在蒋贼的羽翼下擂鼓呐喊，拼命为反革命助威；看到后来摇身一变变作“进步作家”，便觉好笑。这套连环漫画，系统的揭露了胡风反革命集团二十多年来在各个历史关头如何向革命和人民作了罪恶的进攻。展览会的第二部分，接着便揭露胡风反革命集团的政治背景。漫画家们以鲜明的形象画出了胡风及胡风分子的丑恶面貌，把他们画成“笑里藏刀”、“青面獠牙”、“披着羊皮的狼”、“毒蛇”、“老鼠”和“毒菌”……真如鲁迅先生所说:使人“越看越像”，永远也难以忘记。如张乐平的“胡风的政治背景”和“胡风反革命集团的真正面目”，白纯熙、陈贻福的“两个毒菌同根生”……都属于这类的作品。胡风集团的主子是谁呢?是帝国主义和国民党反动派。胡风们对于革命和人民的憎恨、残忍、阴险、毒辣，和帝国主义、国民党反动派比一比恰好是“异曲同工”(华君武作)；又如“连裆裤”(陈今言作)、“步调一致”(赵延年作)、“二胡”(张乐平作)、“三位一体”(赵文渭作)、“鼓舞”和“呼应”(华君武作)所表现的那样:他们是和美蒋“一脉相传”的。乐小英在漫画中描写了这个反革命分子胡风:一手拿着“反共”反人民的血淋淋的剑，一手拿着“橡皮包着钢丝的鞭子”，看来多么“威风”，胡风说:“一切都是为了事业，为了更远大的未来。”他的主子蒋介石不禁从镜框里(本来就是他崇拜的“图腾”)探出头来紧紧的握着他的手，大为喝采:“好!”替胡风画出多么鲜明的嘴脸呀!叶苗的漫画“同样的鞭子”，揭露了胡风反共反人民的罪行是师承希特勒、美帝国主义、蒋介石统治人民的罪恶衣缽的。胡风反革命集团是由一些什么分子组成的呢?请看张文元的漫画“拥抱”罢，美帝国主义拥抱着蒋贼，蒋贼拥抱着地主，地主拥抱着胡风，胡风拥抱着胡风分子……。请再看一看赵延年、吴耘的漫画罢:“看!胡风集团是些什么货色?”人民把这个“镇魔井”的石板一揭开，像一群纠结在一起的瘟神一样，全部被拉了出来:为首的是胡风，密件纷纷从口袋里散蒋，其次是身挂“杀身成仁”佩剑的蒋匪军官，再次是“中美合作所”的特务，再次是托洛茨基分子、地主恶霸，还有钻进党内偷窃文件的反革命分子——胡风反革命集团的骨干分子就是这些货色。漫画家的笔下所揭露的胡风反革命集团的政治背景便是如此。"},{"type":"paragraph","text":"胡风集团是以“文艺”为幌子的反革命集团，他们有纲领、有策略，还有“组织原则”。展览会的第三部分便是揭露胡风反革命集团的阴谋活动。漫画家们集中火力拆穿胡风所要的反革命两面派的手法:如“两面派”(吴耘作)、“内幕”(张乐平作)、“幌子”(郑文中作)、“布成疑阵”(赵延年、江帆作)、“假投降”(叶浅予作)、“口蜜腹剑”(吴耘作)便是这类作品。在张乐平的漫画“埋伏”中，更使人触目惊心:胡风打着“我的自我批判”的“遮阳伞”，在“光天化日”之下“打埋伏”，他“窥测方向”，从“遮阳伞”里射出反革命的子弹。特伟在他所作的“跳它一个魔鬼之舞”的漫画里揭露了胡风主观唯心论的反动文艺思想:胡风身穿道袍，披头散发，一手执着宝剑，一手摇着招魂钤，高高的站在“主观主义”的祭台上，扬着“反革命”的神幡，口中念念有辞，正在进行“主观的运行”，遍山插着“破坏”、“诬蔑”、“中伤”、“造谣”的旗帜以为疑阵。在这个“法坛”下面，有一群以“别人养活自己”的恶魔:牛头、马面、白无常、黑无常，正在“跳它一个魔鬼之舞”。这就生动的揭露了胡风的伪装和他的实质。洪荒的漫画:以胡风“论现实主义的路”这本反动的画铺成通往反革命的路，胡风站在反革命“黑店”的门口，引诱青年上他的当，说明了胡风的反动思想对青年的毒害。吕西安的“乌鸦插上了孔雀毛”:胡风这只乌鸦，本来是极端丑恶的不祥之物，是容易被识破的，他为了反革命，不得不插上美丽的孔雀毛，以便伪装和实行“自我扩张”；你看孔雀毛上写着:“仁爱的胸怀”、“真诚的思想要求”、“如果不是革命和中国共产党，我个人二十多年来是找不到安身立命之地的”……可是这只乌鸦却身佩“警棍”和“集束手榴弹”，正在“窥测方向”，准备随时向革命进攻，岂不是“越看越像，比读一本做得很厚的传记还明白”么?王白水的“胡风的反革命工具”:揭露了新文艺出版社是胡风反革命集团在上海的重要据点，胡风手执“油印机”正在大量印刷反动作品，这个“油印机”是谁呢?岂不是刘雪苇么?刘雪苇的作用正是替胡风反革命集团印出一批一批的反动作品毒害人民；也使人“越看越像”，永远不会忘记；而胡风却“脚踏新文艺”，高高地坐在“宝座”(张乐平作)上，使人气愤，着实可恶!"},{"type":"paragraph","text":"胡风反革命集团的“基本队伍，或是帝国主义国民党的特务，或是托洛茨基分子，或是反动军官，或是共产党的叛徒，由这些人做骨干组成了一个暗藏在革命阵营的反革命派别，一个地下的独立王国。”这些反革命分子已经混入我们的机关、部队、企业和团体，“有些自由主义分子则是这些反革命分子的好朋友。这种情况，难道还不应该引起全体工作人员和全体人民的严重注意吗?”(“人民日报”的编者按语)漫画展览会的第四部分，正是表现了这个主题。为了提高警惕，吸取教训，坚决肃清一切暗藏的反革命分子，漫画家创作了像这样的作品:“好朋友”(华君武作)、“当心掱手”(叶浅予作)、“胡风反革命集团的争取好对象”(周月泉作)、“此人不满现状”(张文元作)、“坐在危险的车厢里”(洪荒作)……这些漫画都是对于自由主义作风、个人主义思想、麻木不仁的人“当头棒喝”。还有一些人，以为“这回差不多了，这一下胡风集团分子一网打尽了!”漫画家为了提高这些人的警惕性，创作了如下的漫画:“原来还有”(沈凡作)、“当心脚下”(周月泉作)、“同老虎睡在一起的人”(陈今言作)等作品。吕西安的漫画“高枕无忧?”是非常引人注意的:在高架床上，上层睡着一个干部，他正“高枕无忧”的在看报，报上登载着“关于胡风反革命集团的材料”，他吸着烟，在烟雾中想着:“这下好了，胡风分子全部揭发出来了。”可是，在高架床的下层正好睡着反革命分子，伸手从他的衣袋里偷窃秘密文件；这又是多么辛辣的讽刺啊!米谷的漫画“派进去，拿出来”，正面的描写了胡风反革命分子从事反革命活动，一方面把特务派进了“党的机关”，这个特务拿着一把放大了的钥匙，大到使人惊心动魄；另一方面特务已从机关里探出头来，送上秘密文件。陶谋基:“炸弹就放在屋底下——与你无关吗?”这个炸弹上写着“恨一切人”，四层楼里住着各种人，他们都非常“安心”的在进行工作，对这场阶级斗争漠不关心。到底，反革命分子还是少数，人民大众的力量是不可抗拒的，正如沈凡的漫画“螳臂当车”，只要我们提高警惕，便能把敌人压得粉碎。我们应该把敌人“连根拔起”(江有生作)，应该对一切暗藏的反革命分子进行“大扫除”(米谷作)，“我们应该擦亮眼睛!”(叶苗作)，我们也应该“吸取教训，提高警惕!”(刘路得作)。正如“人民日报”编者按语所说:“如果说胡风集团能给我们一些什么积极的东西，那就是借着这一次惊心动魄的斗争，大大地提高我们的政治觉悟和政治敏感，坚决地将一切反革命分子镇压下去，而使我们的革命专政大大地巩固起来，以便将革命进行到底，达到建成伟大的社会主义国家的目的。”这个展览会，如果能在这方面起一些作用，便应该算是达到了目的。缺点是很多的，为了工作的改进，我想每一位参加这次工作的同志都在诚恳的等待着观众的帮助。"}]}