{"id":327534,"date":[{"year":1955,"month":7,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"端正认识、进一步加强对应届中、小学毕业生的思想教育工作","genre":"","count":"3202","ytitle":"","mtitle":"积极地把这个光荣的任务担负起来","ftitle":"","authors":["鲍婉仪"],"text":[{"type":"paragraph","text":"虹口中学初三已班班主任　鲍婉仪"},{"type":"paragraph","text":"我们初三班主任的教育对象是将要完成初中学习任务、走向新生活的青少年。他们都具有远大的理想和美丽的幻想，都准备为祖国为人民贡献一份力量，建立功勋。但是由于他们对祖国全面长期的建设计划和文教政策还缺乏足够的认识，因此他们的理想在某些情况下同祖国的需要和计划发生暂时的矛盾时，思想就会不通。他们来自社会的各个阶层，他们的思想情况是不相同的，家长对他们的希望也很不同:有的正确，有的不正确，这样也就给孩子们好的或不好的影响。我们的教育任务就是激发他们的爱国热情，使他们服从国家的计划和需要，满怀信心，具有克服一切困难的勇气，在毕业后迎接新的生活。这一工作是艰巨而复杂的。譬如说，对于祖国的文教政策及中学教育的目的和任务，要使他们从不懂到懂，从懂而再成为政策的拥护者，愉快的服从国家计划，一个个满怀信心的走上不同的岗位，为社会主义建设而献出自己的力量，这就不简单了。工作虽然如此艰巨复杂，但我们应该具有信心，光荣完成这一任务。"},{"type":"paragraph","text":"在工作中，我体会到有许多有利的条件，在有力地帮助我们，支持着我们。"},{"type":"paragraph","text":"首先是党和政府的关怀与支持。譬如说，我在去年向前届毕业同学进行前途教育时，最初对于自学问题有许多顾虑:怕同学们会情绪不安，怕成绩差的同学会失去信心，怕家长反对，怕同学自学时不会有进步，等等。因此进行宣传教育时不能理直气壮。这实在是因为自己心中有“自学是没有办法中的办法，是末路”的思想。后来学校领导我们反复学习讨论了中学教育的目的与任务以后，明确了我们国家要走社会主义的道路，必须集中力量发展重工业，相应的发展文教事业。最近举行的上海市应届初中毕业生代表会议上首长们的报告对我的启发教育更大，使我明确了祖国在建设中有许多困难，我们教师应该帮助政府克服这些困难，从而加强了对教育学生服从国家计划和需要的责任感。此外，自学小组情况的报道，自学成绩展览会的举行，也使我进一步认识到在党、政府、青年团的关怀与指导下，在家长的支持下，加上自学同学主观的努力，自学一定会有进步的。由此，我就能理直气壮地和同学、家长谈自学问题。"},{"type":"paragraph","text":"从教育工作中，我体会到青年同学非常可爱，是迫切要求进步的。他们热爱祖国，有勇往直前的勇气。尤其是今年的初三班级同学是一九五二年大力向工农开门招进来的学生，大部分是工农子弟，像我班级同学有百分之八十八是工农子弟。他们的特点是朴素、热爱劳动、热爱集体、容易接受新事物。但是，他们对某种问题的实质认识不清，需要我们去教育指导。例如在上学期，有些同学们对毕业后的前途问题的认识就是不正确的，部分认为只有升学才有前途。他们表面上不谈升学，只是说对毕业后出路没有打算，大部分同学要参加劳动生产，但动机仅是为了解决家庭经济困难。对自学问题，许多同学有错误认识，少数年纪小的同学认为自学没有人指导，不知要学多少年，因而感到前途茫茫。但是经过上学期及本学期一系列的劳动教育和爱国主义教育以后，尤其是通过最近上海市应届初中毕业生代表会议的传达以后，大部分同学能正确的全面认识毕业后的三条道路，懂得了祖国有前途，自己也有前途的道理，表示要克服自己的小困难，帮助祖国克服大困难。例如我班张龙美同学是个年龄较小的女同学，不适宜参加劳动。在本学期开始时，她想升学，但是怕考不取，所以谈起出路问题时，总是说没有打算，更不愿谈自学。自从听了应届毕业生代表会议传达报告及其他辅导活动以后，她愉快地说:“我准备升学，多学些科学知识，更好的为祖国服务。如果考不取，我准备参加一个自学小组。爸爸说，自学是帮助国家克服困难，在自学中，也能获得进步。能不能学好在于自己能不能克服困难。我觉得爸爸的话很对。我和几位同学对自学有了准备，有了打算，我相信一定可以学好。”"},{"type":"paragraph","text":"青年同学是多么可爱呀，他们的转变，他们的进步，给我很大的鼓舞与安慰。"},{"type":"paragraph","text":"还有，在进行家长工作中我体会到家长们也是容易领会政府政策的。他们的认识的提高，大大推动了我们的工作，鼓舞了我们的信心。一天傍晚，我访问了赵德泉的妈妈。她有七个孩子。我们谈到赵德泉毕业后的问题时，她沉重地说:“老师!你看我的孩子多，房子小，经济又比较困难，我希望孩子考取电机学校或是参加劳动生产。至于在家自学，……赵德泉的年纪也比较大了。”她感到很困难，谈不下去了。于是我就将国家的文教政策，祖国建设中的困难，为什么要帮助祖国克服困难的道理讲给她听。过了一会，她脸上露出笑容，坚决地说:“我一定服从国家的计划。孩子考不取学校，我一定帮助他自学。”接着又谈起她前年帮助第二个孩子自学的情况(第二个孩子自学了一年，去年考取了北虹中学)。她的话充满了克服困难的信心，我高兴极了。"},{"type":"paragraph","text":"毕业班的工作是有意义的。社会上各阶层的人在支持着我们，鼓舞着我们。我感到自己虽然化了许多时间和精力，但是这种劳动是有收获的。不过这还仅仅是毕业班工作的开端，困难还在后面。因为青年同学是不定型的，客观环境的转变，会影响他们的思想。而家长的思想转变也很快，需要做更多的深入细致的工作，以巩固提高他们的认识。在毕业考试后是温课、入学考试和劳动就业问题、组织自学问题。这是一个思想教育最紧张的阶段。我们不能麻痹，不能自满，必须鼓着勇气前进。"},{"type":"paragraph","text":"我校在行政工会领导下已成立了初三毕业班工作组。校长、教导主任、工会代表、班主任、团委会书记及科任老师代表都是工作组的成员。为使初三毕业班工作能有计划的全面的进行，现在正吸收各方面意见，拟订计划。我们对于如何了解同学的思想情况、组织通讯网、进一步细致的进行家长工作，都有了考虑。"},{"type":"paragraph","text":"在这里我想单举一个组织自学的例子来说明一下。"},{"type":"paragraph","text":"在升学考试后，未被录取的同学一般说来是易于产生苦闷消极情绪，这些苦闷如得不到解决，往往就动摇了他们过去所下过的决心。在这时，班主任必须格外关怀和鼓励他们，给他们以安慰和力量，并及时地帮助他们组织起自学小组，特别要注意加强个别同学的教育工作。例如，去年毕业的同学陆际昌，他工作热情，能力强，爱劳动。他愿意早日投入劳动生产中去为社会主义建设献出自己的力量。但是，他是独生子，爸爸妈妈都希望他升高中、读大学。他投考了船舶学校，没有考取。他说服妈妈，又报名参加了就业考试。笔试录取，分配到电话公司。但经过体格检查和口试，没有被录用。那时，他看见同学们或者升了学，或者走上了工作岗位，心里就恐慌不安起来。他虽然认识到政府输送劳动力是有计划的，电话公司录用工作人员也是有一定标准的；可是，碰到实际问题他就不通了。他泪汪汪的问我:“老师，你说说看，我为什么不被录用呢?”这位年轻的同学在这时候多么需要班主任的指导和鼓舞呀!我耐心反复地鼓励他在实际斗争中做一个真正的爱国者，真能帮助祖国克服困难的人，鼓励他自学，准备投入劳动生产。他又获得了新的力量。泪汪汪的来，笑嘻嘻的回去。这样情况不止一次。他慢慢地安定下来，参加了自学小组，担任了小学毕业生自学组织的辅导员。最近他在我们举行的班会上，谈到他的自学小组(“前进自学小组”)的生活和他怎样克服困难，坚定自学信心的情况，同学们受了很大鼓舞。他告诉我说:“老师，这里总辅导员叫我下学期担任少年宫的工作。儿童真可爱，我愿意把一生的精力献给儿童教育事业!”这是多么令人兴奋鼓舞的事呵!当然，陆际昌同学的转变是和党和政府的教育帮助分不开的，但我也感到我也尽了一份力量。因此，他的转变也给了我很大鼓舞。同时，也使我深深体会到毕业班工作的艰巨性和复杂性，必须根据同学们具体思想情况的发展，及时进行深入细致的教育。而年轻的同学们有极大的可塑性，他们易于接受我们的教育，问题在于我们是否尽到我们应尽的职责。"},{"type":"paragraph","text":"从初三毕业班工作中，我真切感到我做的是人类灵魂工程师的工作。我感到莫大的光荣与骄傲。做好这一工作对我们的社会主义建设事业具有重大的意义。我有信心做好这一工作!"}]}