{"id":327563,"date":[{"year":1955,"month":7,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1533","ytitle":"","mtitle":"一位热情而负责的老师","ftitle":"——记德国合唱指挥家希撤曼在上海的讲学","authors":["容正昌"],"text":[{"type":"paragraph","text":"本报记者　容正昌"},{"type":"paragraph","text":"在上海乐团最近将演出的夏季音乐舞蹈表演会上，有一首德国的合唱曲“祖国”。这是一首表现德国人民，热爱自己的国家，为争取德国的统一、为和平事业而奋斗的歌曲。这首歌是在德意志民主共和国合唱指挥家希撤曼同志的指导下排练的，他细致而深刻地帮助了上海乐团合唱队的同志们去理解并表现这支歌曲所代表着的深挚的感情——德国人民对祖国的热爱和保卫和平的信心。在练习的过程中，有的同志曾感动得流泪，用希撤曼同志的话来说，合唱队是完全用从内心中发出的深厚感情来唱这首歌的，这事实上也说明了两国人民的心是相通的，德国的和平，也就是世界的和平!"},{"type":"paragraph","text":"希撤曼同志到上海的时候正是春末，他现在已和合唱队的同志们，和一些从我国各地来参加指挥学习班学习的同志们在一起工作了近两个月了。根据中德文化合作协定，他的到来，是为了帮助训练我们的合唱队和一些指挥人才的。时间并不长，但希撤曼同志国际主义的高度负责精神，和同志们的学习热情，使得合唱队和学习合唱指挥的学员们，在希撤曼同志的指导下逐渐起着变化。在他即将和这个城市告别的时候，合唱队进展的情况，是可以用希撤曼同志来中国后学会而常说的中国话“好多了”来表示的。"},{"type":"paragraph","text":"合唱队在进步着，同志们对合唱艺术的理解成熟多了，不再像过去那样，队员们常在合唱时独特地发挥自己，而忘了整个合唱的和谐，目前可以唱得融和，准确，音准方面也有着很大的进步。可以正确的唱一些无伴奏合唱曲了。希撤曼同志在谈到目前取得的这些成绩时说，这如果都归于他个人的努力是不公平的，主要是队员们学习的热情和严肃的工作态度。他感到同志们是尽一切可能做到他提出的要求的。合唱队的同志们也为希撤曼同志的坚持工作和高度负责的精神所深深感动。他亲自来指挥各声部的练习，以便更直接了解每个同志的具体情况。为了更好地结合具体情况进行教学，他还特别访晤了在上海的一些声乐专家。他珍惜着每一分钟，非常有计划的安排工作。目的在能更多地教给合唱队和学习指挥的学员们一些有用的课程。"},{"type":"paragraph","text":"对从全国各地来学习合唱指挥的同志们，希撤曼同志也非常具体全面地进行指导和帮助。十八个学员组成了一个小的合唱队，他们一面学习，一面轮流地担任指挥，这样把学习到的东西通过实践更加丰富和巩固起来。希撤曼同志根据了学员不同的水平，布置了不同的练习功课，他希望每个学员都成为真正的指挥——合唱队的领导者和组织者。"},{"type":"paragraph","text":"他对待同志们的要求是严格的，但是大家都觉得亲切。他永远用鼓励和循循善诱的方法，耐心的态度，不断地启发帮助大家来进行练习。他永远带给人一种愉快的情感，他从不在大家面前露出来他很疲劳了。虽然有时他晚上备课到深夜，虽然他不习惯于上海的夏热，可是他的精神是永远饱满的。他对乐团的领导同志说，要学会耐心的等待，同志们那怕只有一点一滴的进步，都使他感到无比高兴。他时常幽默地说:“我们的这个朋友好多了”。他永远是热心的，细致的，耐心而负责的工作着。他尽了一切可能使他的教学收到良好的效果。因此，不只在艺术上，同时在道德品质上，同志们也都从他的身上找到了学习的榜样。"},{"type":"paragraph","text":"在即将别去的时刻，希撤曼同志向记者说他回国后，将会想起这一阶段的工作，他感到中国人民是友善可亲的，在解放了的中国土地上，人民在勇往直前地奔向光明的前程。他充分感到了中国人民对伟大的中国共产党和毛主席的拥护与爱戴。"},{"type":"paragraph","text":"近两个月的相处，使他对合唱队发生了感情，合唱队也热爱这样一位导师和朋友。他说，在他的生命里有过两个合唱团，一个在德国，另一个在上海。在他写给爱人的信上，他有时将上海乐团的合唱队称为“我们的合唱团”。是的，在中德两国人民之间，有着共同的愿望。我们共同追求的不止是合唱艺术的和谐，融洽，而且是共同事业的胜利。"}]}