{"id":327656,"date":[{"year":1955,"month":7,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1686","ytitle":"","mtitle":"谈谈暑期体育锻炼","ftitle":"","authors":["侯仁"],"text":[{"type":"paragraph","text":"侯仁"},{"type":"paragraph","text":"夏天进行体育锻炼，首先要掌握气候的特点。不顾身体健康的冒进和单纯从兴趣出发的态度是不好的；应该做到量力而为，适可而止，保持经常的锻炼，这样才能达到消除疲劳和提高工作能力的目的。"},{"type":"paragraph","text":"那末我们在暑期中应当选择一些什么体育活动项目进行锻炼呢?"},{"type":"paragraph","text":"目前各学校不是正在试行和推行“劳卫”制和“劳卫”制预备级的体育锻炼吗?“劳卫”制和“劳卫”制预备级的各项项目都是根据不同性别、不同年龄、不同气候以及因地制宜等要求而制定的，因此，我们可以在“劳卫”制和“劳卫”制预备级的必测和选测项目中选择一些适宜于夏天锻炼的项目来进行锻炼。譬如说在“劳卫”制必测项目中的“劳卫”操、双臂屈伸(男)、俯卧撑(女)等；在选测项目速度类中的二十五公尺游泳，六十公尺(女)、一百公尺(男)；灵敏类中的垫上运动、一公尺跳水、跳高、跳远；体力类中的铅球、手榴弹、垒球掷远(女)等。"},{"type":"paragraph","text":"体操是一项全身运动，也是各项体育运动的基础，由于它严格的要求锻炼者做到部位、时间和方向的准确，因此就培养了动作的准确性、机巧性，并且能使人体发挥最大的劳动工作效率。它的特点是不受任何条件限制。年纪大的教师可以做第一、二套广播操，年轻的教师和同学可以做“劳卫”操或广播操，小学生可以做少年广播操，况且这几种体操都是简单易行的，我们应作为每日生活的一部分。"},{"type":"paragraph","text":"游泳运动是最适宜于夏天进行锻炼的一个项目，它能使全身肌肉获得平均发展，对呼吸循环、体温调节等功能的增强有着特殊的效果；同时又是国防军事上和生活上的必备技术。因此，不会游泳的青年教师和同学，应该争取在今年暑期中学会基本的游泳方法。学会游泳并不是一件最困难的事情，只要我们有信心，能够消除怕水的心理，根据正规的方法按步就班的学习，大致化上十小时左右的时间，就可以初步的学会游泳。然后经常的练习，逐步提高技术、增强体力和速度。初学游泳最好是集体学习，因为有组织、有领导地学习，不仅可以避免发生事故，同时通过相互帮助、照顾，互教互学，纠正姿势，可以加快掌握游泳技术。"},{"type":"paragraph","text":"太极拳是适宜于老年教师在夏季进行锻炼的一个项目。它不受场地、年龄和性别的限制，动作也较简单易学。太极拳不但具有锻炼价值，同时它还具有强烈的民族风格和优美的艺术形象，所以本市同济大学、上海财经学院、交通大学等校工会都有太极拳班的组织。"},{"type":"paragraph","text":"如果有暑期生活小组的组织形式，我们就可以举行行军或自行车旅行等军事体育活动，举行班级与班级之间、小组与小组之间的篮、排球友谊赛。除此之外，我们还可以充分利用日光、空气和水等自然力来锻炼身体。利用自然力锻炼身体可以改善人体一般健康状况，增强新陈代谢的作用，加强身体对各种流行传染病的抵抗力。"},{"type":"paragraph","text":"暑期中什么时间锻炼最好?在锻炼中应注意哪些事项?"},{"type":"paragraph","text":"夏天天气炎热，锻炼时间最好是在早晨或傍晚，因为早、晚空气新鲜凉快。中午的时候太阳光强烈，体质稍差的人，恐怕经不住日光的照射。锻炼的场所最好是空气流通的地方，使身体容易排汗散热。"},{"type":"paragraph","text":"平时缺乏锻炼的人，如果从暑期开始锻炼，那末要求不要过高，运动量不宜太大，必须掌握循序渐进的原则，逐步提高。"},{"type":"paragraph","text":"暑期中能不能锻炼长跑呢?是可以的，但是必须根据自己的运动基础来决定。如果过去经常锻炼的当然还可以继续锻炼，但最好不要跑得太久或太多，每周最好跑二、三次，假若身体不舒适，就应当停止锻炼。"},{"type":"paragraph","text":"有些城市和乡村没有游泳池的设备，应该利用天然环境——江河、湖沼和海滨进行锻炼，但是我们应该慎重选择安全的地带，布置必需的救生人员和安全设备。有住血吸虫病的地区，就不能利用天然环境游泳。我们进行游泳时不要自恃技术高，逞威，硬拼，这样都容易发生事故。"},{"type":"paragraph","text":"在进行各种锻炼前，必须做适当的准备运动，先使身体各部关节感到灵活以后，再去进行正式的锻炼。运动后也应当做整理运动。"},{"type":"paragraph","text":"在我们未锻炼前，最好把暑假的时间合理地安排一下。我们不可能将全部时间都化在体育锻炼上，这样不仅会使暑期生活单调，同时对身体也没有好处。因为活动太多，身体就要感到疲劳，会造成精神萎靡的现象。"},{"type":"paragraph","text":"最后必须指出，参加夏季体育锻炼只是使我们身体健康的一种重要手段；同时我们不能不注意适当的营养，有规律的生活制度和讲究卫生。"}]}