{"id":327649,"date":[{"year":1955,"month":7,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1742","ytitle":"","mtitle":"不使反革命分子有藏身余地","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市私立允中女子中学全体教职员:我们在欢欣鼓舞庆祝党的生日的时候，都衷心感谢党给我们带来了光明和幸福，生活日见好转了，真理也逐渐懂得了；我们初步树立了人民教师的光荣感和责任感。饮水思源，我们不由得不怀念到无数为了人民利益而舍身的党的忠诚儿女，进一步体会到今天美好生活的得来不易。但是，正在全国人民团结在党的周围，以无比的热情建设社会主义社会的当儿，胡风等万恶的反革命分子竟与人民为敌，进行种种破坏活动，这怎能不叫我们切齿痛恨呢?为了保卫神圣的革命胜利果实，我们要求政府严厉镇压胡风反革命集团，肃清这些损害社会主义花朵的蟊贼。我们决不做旁观者，我们要投身到战斗中去，从胡风事件吸取教训，更紧地团结在党的周围；并重视政治时事学习，提高政治热情和辨别反革命分子的能力；教育学生和周围群众也注意胡风事件，不使反革命分子再有藏身余地。我们保证做到上述各点，并做好学期结束工作，以实际行动参加这次战斗。"},{"type":"paragraph","text":"上海市私立东光中学全体教职员工:我们以无比愤怒的心情声讨胡风反革命集团。他们是人民的最恶毒的敌人。对于这批匪徒，我们必须斩草除根。我们要求政府根据惩治反革命条例，予以严厉镇压。"},{"type":"paragraph","text":"应该承认，对胡风这样一个反革命集团，我们在政治上的嗅觉太不灵了，把事情想得太天真了，甚至在“人民日报”揭露第三批材料以后，还以为胡风集团不过是文化界少数野心分子的一个小集团。"},{"type":"paragraph","text":"我们应该从这一事件中吸取教训，我们的革命事业越是走向胜利，敌人就越是不甘心，越是要作垂死的挣扎和破坏。胡风反革命集团的揭发正证明过渡时期阶级斗争的尖锐性、复杂性。我们一定百倍地提高革命警惕性。不拿枪的敌人是阴险的；我们要学会善于辨别反革命分子的本领，以便把一切反革命的阴谋揭露出来。为此，我们一定要加强政治学习，认清国际形势，不断提高政治水平和理论水平，否则就会提供这些反革命分子以进行活动的条件。"},{"type":"paragraph","text":"胡风反革命集团的被揭发，是中国共产党所领导的社会主义革命事业的又一重大胜利。让我们更紧密地团结在党的周围，在党的领导下，为彻底肃清胡风反革命集团及其思想影响而斗争!"},{"type":"paragraph","text":"上海市钜鹿路小学全体教职员工:英明的共产党给我们响亮地敲起了警钟，我们再也不能和老虎睡在一起了。我们通过学习，清楚地看到了胡风集团的反革命真面目。原来他们是一群美蒋匪帮的忠实走狗!他们钻入了人民的内脏，来破坏美好的社会主义建设。这些狼心狗肺的杀人犯，真是我们不共戴天的仇人。我们一致要求政府彻底清除胡风反革命集团。"},{"type":"paragraph","text":"为了粉碎反革命分子的阴谋，我们要继续深入学习“关于胡风反革命集团的材料”和马克思列宁主义理论，百倍地提高警惕，把一切隐藏在人民内部的反革命分子清查出来。"},{"type":"paragraph","text":"上海市徐家库小学全体教职员:我们是一群教育工作者，读了关于胡风反革命集团的三批材料后，激起了无比的愤怒。材料证实，这批披着“进步作家”外衣的匪徒是我们的死敌，我们一致要求政府严厉惩办胡风及其集团中的死不悔悟的分子，保卫我们的社会主义事业。"},{"type":"paragraph","text":"同时，我们要从这一事件中吸取教训，提高政治嗅觉，学会辨别反革命分子的本领。我们坚信:在共产党和毛主席的正确领导下，建设社会主义社会的目的一定能够达到。"},{"type":"paragraph","text":"上海市私立海兴小学全体教师:胡风反革命集团的罪行累累，它的骨干都是怙恶不悛的反革命分子，是我们社会主义事业最凶恶最危险的敌人!我们要求政府严厉惩办这批匪徒，彻底肃清这批匪徒!"},{"type":"paragraph","text":"今天，国家正处在过渡时期，阶级斗争是尖锐而复杂的，反革命分子必然会无孔不入地进行破坏活动。我们不能再与虎狼和平共处，和狐狸同室而寝了。我们必须加强学习马克思列宁主义，提高我们的革命警惕性，把一切暗藏的反革命分子清除出我们的革命队伍。同时，我们警告:一切暗藏的反革命分子必须赶紧彻底交代，检举立功，这才是唯一的出路!"},{"type":"paragraph","text":"上海市提篮桥区第二职工业余学校十四人:我们坚决响应全总赖若愚主席的号召，要认真学习揭露胡风反革命集团罪行的文件，揭发一切暗藏的反革命分子。"},{"type":"paragraph","text":"我们一致表示要加强学习马克思列宁主义，提高阶级觉悟，提高革命警惕，以实际行动投入这一斗争。我们在教学时要加强对工人同学进行宣传教育，揭露胡风反革命集团的罪行，让工人同学认清胡风集团的真面目，动员同学同厂组织读报，参加这一斗争，坚决彻底肃清胡风反革命集团和一切暗藏的反革命分子!"}]}