{"id":327726,"date":[{"year":1955,"month":7,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1689","ytitle":"","mtitle":"高安路建筑工地的分散教学","ftitle":"上海市工农业余教育在职教师学习班分散教学参观实习组","authors":[],"text":[{"type":"paragraph","text":"编者按:上海部分工厂企业单位试用分散教学方式开展教育工作，目前，已取得了一些成绩。这些成绩说明了分散教学是有效的教学组织形式之一，特别适应于流动性较大的单位、较分散的企业。这里，我们介绍的上海市工农业余教育在职教师学习班学习分散教学的学员在建筑工会高安路工地参观实习中的体会，供各单位参考。"},{"type":"paragraph","text":"参观了本市建筑工会在高安路工地举办的分散教学后，使我们充分体验到:在流动性大、单位分散、工人较难集中学习的情况下，开展分散教学的必要性和优越性。"},{"type":"paragraph","text":"在建筑工人中开展扫盲工作，确实是任务重而困难多的，这首先是因为上海建筑工人中文盲、半文盲所占的比例特别高(约占全体建筑工人数的百分之八十以上)，而且他们在生产上的流动性大(在推行流水作业法后，这种情况更显著)，生产时间、地点又不固定，过去采用班级形式进行教学始终难于坚持，正如有的工人同志形容的:“只有开学，没有结束”。有的工人接连上了三年学，仍然是一年级生。学的人没信心学，教的人没信心教。在采用分散教学的教学形式后，是否能克服这些困难，在我们还是疑问。"},{"type":"paragraph","text":"事实给了我们很好的回答。"},{"type":"paragraph","text":"高安路工地的分散教学是从去年十一月十八日起正式上课，有群众教师十人，学员四十一人。系根据生产小组编学习小组，依靠工会小组长和生产小组长领导，由组内文化程度较高者担任群众教师。由于他们采取了按生产、生活、学习结合在一起的原则进行编组，克服了班级教学中某些不能解决的矛盾，学习开展得比较灵活、方便。如上课时间除保证了规定的每周三小时外，还可不拘早、晚、晴、雨，只要有空，就加以利用。上课地点、设备，可以不受条件限制。有时，寝室里挂上黑板就成了教室，床铺也就成了临时的课棹椅。即使小组工作有调动，学习也很少受到影响，基本上做到“工作到那里，学习到那里”。他们的群众教师虽然文化水平不高，教学有困难，但我们也看到了他们另一些优点:主要是他们熟悉群众的思想、感情和语汇，因此他们的讲解容易为群众接受，同时由于大家朝夕相处在一起，又可以随时进行辅导工作，解决群众学习中的疑难问题，如杨丕谟同学说:“分散教学再好没有了，教师能随时关心我们的学习，我们不懂随时可问……”。他们经过一个半月的学习(平均每周约学习四小时)，根据几个教学进度相同的小组测验的结果，一年级平均识到一五四字，二年级听写生字平均巩固率百分之八十九，从他们的学习成绩来看，说明分散教学的教学效果并不差。"},{"type":"paragraph","text":"高安路工地学员学习情绪不断提高，欢迎这种方式进行学习，如有的学员说:“这个办法我们这里行得通。”群众教师、工会干部对分散教学的优越性也有了一定认识，从而对开展分散教学初步树立了信心。"},{"type":"paragraph","text":"根据高安路工地开展分散教学的情况，我们认为今后在建筑工地开展分散教学除应坚持按生产、生活、学习相结合的原则编组(即按生产小组编组)外，还必须注意解决下面两个问题:"},{"type":"paragraph","text":"一、工程公司工会宣传委员会下面可考虑成立文化教育组(有专人负责分散教学工作)，作为各工地分散教学组织的统一的组织领导机构。有了这个机构，当这一工地的生产小组调到另一工地的时候，就容易与另一工地的分散教学组织接上关系，保证小组学习能有领导的继续进行；同时可以加强对各工地大先生进行业务领导，帮助各工地交流教学经验，以提高大先生和群众教师的业务水平。另一方面，大先生可以在基层工会的领导和支持下进行工作。"},{"type":"paragraph","text":"文化教育组建立后，可以考虑采用以下三种表格:一、统一的分散教学学习小组登记表，以便领导上能掌握情况。二、学习小组转移卡，当小组调动时，原工地大先生在卡上填明小组学习情况，由群众教师带着交给到达工地的大先生，以便继续对小组学习进行领导。三、群众教师教学情况表，掌握群众教师的表现情况，便于对群众教师培养及加强业务领导。"},{"type":"paragraph","text":"二、建筑工人一般文化程度很低，聘请群众教师是比较困难的。有的小组的群众教师本身也只有三、四年级的文化程度，而由于组内文化程度高低不等，有的群众教师就要进行复式教学，甚至有担任三种不同程度教学工作的。因此，培养群众教师的工作就显得十分艰巨和重要，这方面尚须积极摸索、创造经验。"}]}