{"id":327710,"date":[{"year":1955,"month":7,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"3077","ytitle":"","mtitle":"第一个五年计划是使我国繁荣富强和人民幸福的伟大的计划","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全国人民代表大会第二次会议的首项议程是决定中华人民共和国发展国民经济的第一个五年计划。国务院副总理兼国家计划委员会主任李富春同志代表国务院作了“关于发展国民经济的第一个五年计划的报告”。当我们从这个报告中看到我国规模巨大的、高速度发展的第一个五年计划的基本任务和各项具体任务时，感到无限的兴奋，受到极大的鼓舞，我们热烈拥护这个建设社会主义的伟大计划，衷心感谢中国共产党和毛主席的英明领导。"},{"type":"paragraph","text":"我国的第一个五年计划是一个伟大的计划。五年内，全国经济建设和文化建设的支出总数高达七百六十四亿四千万元(7月12日2版更正为“七百六十六亿四千万元”)，折合黄金七万万两。这是我国历史上从来没有过的，也不可能有的；只有在中国共产党和人民政府领导下，才有这样的辉煌成就。实现这个伟大的计划，将使我国国民经济面貌开始发生重大的变化。五年内，我国工业的发展，特别是重工业的优先发展，将为我国的社会主义工业化建立初步的基础，为我国建设社会主义建立起强大的物质基础。到一九五七年，我国钢的生产将增长二点二倍(7月11日2版更正为“二点一倍”)，我们不仅有一个鞍山钢铁联合企业，而且还有包头和武汉两个巨大的钢铁联合企业；我们从前没有汽车制造业，那时不仅有年产三万辆的第一汽车制造厂，而且还要开始建设比前者大一倍的第二汽车制造厂；我们从前没有的拖拉机制造业，到我国第二个五年计划完成后，将要有年产一万五千台的拖拉机制造厂；我们的燃料工业、交通运输业将有很大的发展；我们的纺织工业、轻工业也将有发展；特别是在苏联的直接帮助下，五年内我国将开始和平利用原子能的建设，使之为国民经济服务。五年内我国农业和手工业的合作化的迅速发展，将为农业和手工业的社会主义改造建立初步基础。到一九五七年，我们的农业及其副业的总产值将增长百分之二十三点三，粮食计划产量将增长百分之十七点六；参加初级形式的农业生产合作社的农户，一九五七年将达到全国总农户的三分之一左右。五年内资本主义工商业将经过各种形式而被纳入国家资本主义的轨道，为私营工商业的社会主义改造奠定基础。五年内我国工业基本建设的新建和改建的单位，包括苏联帮助我国建设的一百五十六个单位在内，在限额以上的有六百九十四个，加上农业、林业、水利、运输交通、文化、教育及其他方面的建设，全部限额以上的基本建设单位共有一千六百个；此外，还有限额以下的建设单位六千多个。这些建设单位的完成，就将大大地提高我国工业的生产力，推动农业的发展，增长运输能力，扩大文化教育事业。"},{"type":"paragraph","text":"值得我们兴奋的是，在国家集中力量发展重工业和对农业、手工业与资本主义工商业进行社会主义改造的同时，国家还密切注意相应地发展文化教育事业，尽力提高人民的物质水平和文化水平。拿学校教育来说，以一九五七年同一九五二年比较，高等学校在校人数将增长百分之一百二十七，高级中学在校人数将增长百分之一百七十八，初级中学在校人数将增长百分之七十八点六，小学学生的人数将增长百分之十八，占全国学龄儿童的百分之七十以上。由此可见，国家在发展生产的基础上，在保证国家建设的前提下，是随时随地关心人民群众的生活的，是尽可能地逐步提高人民的物质生活和文化水平的。"},{"type":"paragraph","text":"我国的第一个五年计划的实现，将使我国在实现过渡时期总任务的道路上取得决定意义的胜利。这个伟大的胜利，无疑地将大大加强工人阶级的领导，巩固工农联盟，巩固人民民主专政，加强我国的国防力量，为进一步改善我国各族人民的物质生活和文化生活创造条件。这一变化，将开始改变我国百年来经济落后的历史，把我国由落后的农业国逐步变成先进的工业国，把我国向工业化的社会主义社会推进一大步。因此，我国的第一个五年计划代表了中国人民整体的长远的利益和最高利益，代表了我国人民子孙万代的幸福，代表了我们国家的富强，它反映了全国人民的共同愿望和要求。同时，这个伟大的计划的实现，也将增强世界和平阵营的力量。"},{"type":"paragraph","text":"我国的第一个五年计划是一定能够实现的。因为两年多来的事实表明:中国人民在中国共产党的领导下，我们不但有能力完成伟大的人民民主革命，有能力在短短三年中间完成国民经济的恢复工作，而且有能力完成更加伟大的社会主义建设和社会主义改造事业的。两年来的执行计划的情况，生动地说明了我国社会主义建设和社会主义改造事业已经取得了伟大胜利，只要我们继续努力，不断前进，老老实实，勤勤恳恳，克服困难，虽然今后三年的任务将更艰巨、复杂，我们也一定能够完成和超额完成五年计划所规定的各项指标的。因为，我们有中国共产党和毛主席的英明领导，有工人阶级领导下的工农联盟的巩固与加强，有全国人民的英勇劳动和紧密团结。"},{"type":"paragraph","text":"第一个五年计划的胜利完成，是关系着我国国家命运和人民幸福的大事情。我国人民正用极大的政治热情和劳动热情，从各方面努力，担负起自己的光荣而又艰巨的任务。我们教育工作者在完成五年计划中的责任同样是十分重大的。在高等学校和中等专业学校方面，我们将为国家培养大批优秀的建设干部，我们不仅要在数量上完成计划指标，而且必须保证干部的质量，使培养出来的技术人材都是忠于祖国、忠于社会主义事业的，在政治上都是可靠的，在业务上是能够相当掌握现代科学技术知识的，同时身体是健康的。为了确保质量，就必须提高教学工作的质量，必须贯彻全面发展的教育方针，特别是应加强马克思列宁主义的理论教育和政治思想教育，加强学校的生产实习和实验工作，大力开展文娱、体育活动。在普通教育方面，也必须以提高质量为重点，有计划地、有重点地稳步发展，使人民教育事业为经济建设、国防建设和提高人民文化生活水平服务。为了提高质量，就必须贯彻全面发展的教育方针，有计划地提高学校领导干部和教师的水平，对学生加强劳动教育和共产主义道德教育。同时，随着国家经济建设的日益发展和人民生活的逐步改善，人民对文化的要求是越来越高了，而普通教育的发展还不能完全满足人民的需要，这是我们面前的困难，但这是胜利中的困难。合理解决这个困难的办法，一方面是国家采取积极妥善的处理，即在保证国家建设的前提下，继续有计划地发展文化教育事业，提倡人民自办文化教育事业，尽可能举办各种补习班、夜校、广播辅导等办法，使不能升学的青年儿童在劳动中或在自学中继续提高文化水平；另一方面广大教育工作者和家长也要懂得:提高文化生活水平，必须建立在生产发展的基础上，每个人应自觉地从全国人民的整体的长远的利益来考虑，首先保证国家建设的需要，坚决反对那种企图降低国家建设的速度而来扩大文教事业的发展的错误思想。每一个教育工作者都应热爱人民教育事业，因为教育工作是五年计划的重要组成部分，从事教育工作是光荣的劳动，我们应加强团结，改造自己，努力把自己的全部智慧和力量贡献给伟大的社会主义事业，忠心耿耿地为人民教育事业服务。一切学校都要严格的厉行节约，反对浪费，爱护公共财物，发挥艰苦奋斗的精神，节省每一文可以节省的钱，以支援国家建设。要知道:没有今天的刻苦建设，就不可能有将来的更加幸福的生活，今天的暂时的苦就是为了明天长远的甜，是非常值得的。"},{"type":"paragraph","text":"实现五年计划是一场复杂的尖锐的阶级斗争。人民的敌人是不甘心于自己的死亡的，他们必然要千方百计地企图破坏我们的社会主义事业，破坏五年计划；我们必须保持高度的政治警惕性，克服太平麻痹思想，提高革命热情，学会善于辨别暗藏的反革命分子的能力，积极参加反对国内外敌人和反动分子的斗争，坚决肃清一切反革命分子，支援解放台湾的斗争，为建设祖国和保卫祖国而斗争，为实现社会主义建设的第一个五年计划而斗争。"}]}