{"id":327813,"date":[{"year":1955,"month":7,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"书刊评论(第46期)","column":"","genre":"","count":"1772","ytitle":"","mtitle":"家长们的良师益友","ftitle":"——介绍“儿童教育讲座”　马卡连柯著人民教育出版社出版","authors":["龚国路"],"text":[{"type":"paragraph","text":"龚国路"},{"type":"paragraph","text":"“儿童教育讲座”是苏联卓越的教育家马卡连柯对家长广播有关儿童教育问题的讲演集。这是一本很通俗的家庭教育的读物，我们从这里可以得到很多的教益。"},{"type":"paragraph","text":"“我们的儿童，应当成长为优秀的公民，成长为贤良的父亲和母亲。”“我们的儿童，又是我们的晚年。因此，正确的教育是我们幸福的晚年；不好的教育，是我们将来的苦痛、辛酸，是我们对其他的人们和整个国家的罪过。”马卡连柯在第一讲“家庭教育的一般条件”中，一开头就说明了父母教育子女的重要性。一个人在工厂里生产了低劣的产品固然不光荣，但给社会和国家培养出不好的人材甚至于有害分子，那更是可耻的。"},{"type":"paragraph","text":"马卡连柯很强调父母在教育子女时，应该和教师一样特别要注意教育的目的。他认为父母应该知道要将子女教育成怎样的人:培养成为“一个有知识的、有毅力的、忠诚的、忠于自己祖国及革命事业的、爱好劳动的、朝气勃勃的和有礼貌的公民——呢?还是愿意自己的儿童成为庸俗的人物。”他认为:父母“如果不明白将希望达到什么目的，那么，任何的事情也不会作得很好。”这点对于我们有很大启发。我们每一个家长都应该明确，培养儿童成为全面发展的社会主义的新人是我们的教育目的。"},{"type":"paragraph","text":"父母的行为，对孩子是最生动的教育。马卡连柯还要求父母:“教育儿童要有最严肃、最纯朴、最真诚的态度。这三种品质，就是你们生活中的最大真理。”他认为如果有任何“虚伪、做作、讽嘲和轻率的成分，教育工作就注定要完全失败。”"},{"type":"paragraph","text":"父母的每一句话，在孩子看来应该是一种不可怀疑的力量。作为家庭集体的领导者的父母，在家庭中如果没有威信，就不能很好教育子女。但真正的威信和用各种手段取得的虚假威信，应加以严格的区别。可惜有很多家长还不善于用正确的方法建立自己的威信。马卡连柯在第二讲“父母的威信”里指出了一些不健康的现象:有的家长常常在家里吼叫愤怒，拿棍杖、弄鞭条，或者在孩子面前大吹大擂，夸耀自己对国家的功绩来树立威信。有的父母时常带着冰冷的面孔，向儿童发号施令，或者喜欢让孩子死板的坐在他面前，聆听他枯燥乏味、令人讨厌的训诫，来建立威信。有的父母又常常用爱抚、退让、答应儿童一切要求、无原则和子女发展友谊、依靠赠馈物品和口头诺言等办法，来维持和取得威信。马卡连柯分析批判了这些现象，说明了虚假的威信对儿童、对集体的危害性。"},{"type":"paragraph","text":"威信建筑在虚伪的基础上，很快地就要失掉作用。即使父母使儿童听从了，也违反了教育的目的。马卡连柯告诉我们，“真正的威信的基础是建立在你们的公民活动、你们的公民感觉、你们对儿童的生活的了解、你们对儿童的帮助以及你们为儿童教育所负的责任上的。”仔细体会马卡连柯的话，可以使我们明确父母在家庭里树立真正的威信的必要性，可以帮助我们分清什么是真正的威信，什么是虚伪的威信，以及建立威信的正确途径。"},{"type":"paragraph","text":"我们要培养儿童成为有高度自觉纪律的人，就应该从小在家庭里培养儿童遵守纪律的习惯。但培养儿童遵守纪律，并不像有些父母那样以为可以“由某种个别的‘惩戒’方法造成的。而是由于整个的教育体系、整个的生活环境和儿童所受的一切影响造成的。”而合理的生活制度就是教育和影响儿童的良好手段。处罚是一件非常困难的事，需要教育者的机敏和谨慎。但如果父母从最初起就注意合理地建立和发展家庭制度，那末在良好的家庭环境里，就可以不用处罚了。马卡连柯在第三讲“纪律”里，阐明了家庭制度对儿童教育的重大意义。他要求父母，应该根据自己家庭的具体情况，制定家庭制度，并经常注意儿童对制度的执行情况，经常给以切实的帮助。"},{"type":"paragraph","text":"建立合理的家庭制度是家庭教育最正确的道路。它不但可以培养儿童遵守纪律等良好品德，而且能给家庭带来极大的幸福。建立家庭制度对我们许多家长来说，还有很多困难，但应该作为我们家庭教育的方向，逐步努力加以实现。"},{"type":"paragraph","text":"游戏，同儿童将来的劳动和工作有很大关系。马卡连柯指出:儿童参加劳动应该从游戏开始，未来活动家的教育也是从游戏开始的。好的游戏，可以启发儿童的智慧，培养儿童的责任感。马卡连柯在第四讲“游戏”里，并用很多篇幅详细论述了游戏的教育作用。游戏可以教育儿童努力克服困难，培养他们的想像力，帮助他们建立对待人、对待集体的正确态度。"},{"type":"paragraph","text":"本书在第五至八讲里，还谈了劳动教育、家庭经济教育、文化习惯的培养和性教育等问题，对于我们家长都是有指导意义的。"}]}