{"id":327822,"date":[{"year":1955,"month":7,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1825","ytitle":"坚决为肃清一切反革命分子而斗争","mtitle":"全市人民支持许瑞春的正义行动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民检察院对反革命分子朱燕森凶杀检举人许瑞春案提起公诉后，广大人民群众对反革命分子朱燕森的滔天罪行，异常愤怒；一致要求严惩反革命凶犯朱燕森。人们对新新越剧团演员许瑞春的正义行动，都表示全力支持。不少人民团体、机关、工厂派了代表前往仁济医院慰问，有些群众因为照顾许瑞春的健康，不能进病房亲自访问，还写了信亲自送到中央戏院新新越剧团，交给该团负责人，表示亲切的慰问和支持。"},{"type":"paragraph","text":"上海市工会联合会副主席沈涵，昨日下午和该会宣传部副部长沈孟先，亲自到病房慰问了许瑞春，并致赠鲜花。沈涵副主席在慰问时，曾表示代表全市职工支持许瑞春的正义行动，要坚决肃清一切暗藏的反革命分子。他希望许瑞春好好休养，早日恢复健康，多多演出为工农兵服务的戏，努力鼓舞劳动人民生产热情。上海市文化艺术工作者工会筹备处吴越也代表全市文艺工作者向许瑞春进行了慰问，并送上慰问信一封，信上说:“听到你被反革命分子凶杀而光荣负伤的消息，我们全体会员都对你表示深切同情与慰问，同时也更加百倍地激起了我们的愤怒，我们一定要提高警惕，坚决地彻底地把一切暗藏的反革命分子肃清!”市民主妇联也派了沈粹缜、杨榴英、郑任秋三位代表前往慰问，并致赠鲜花，她们说，全上海妇女是支持许瑞春的正义行动的，并将以许瑞春作为榜样。市文化局、市戏曲改进协会、上海越剧院、老闸区妇联、天津市曲艺工作者代表团以及本市各剧团也都派了代表前往慰问。"},{"type":"paragraph","text":"仁济医院院长曹裕丰、副院长刘鸣虞以及各科主任医师，也都以十分关切的心情对许瑞春作了慰问，并悉心治疗她的伤势。该院曹院长及刘副院长在许瑞春的纪念册上写着:“我坚决拥护与支持你的正义行动，为肃清一切暗藏的反革命分子而斗争!”本市美术家协会派了叶苗、俞云阶到医院对许瑞春的光荣事迹作了速写。"},{"type":"paragraph","text":"本市华孚新造纸厂造纸车间毛春瑞小组全体工人，读到了报上的市人民检察院的公诉书后，连忙以全体组员名义写了一封信，派一个代表到医院来慰问许瑞春，当她知道为了照顾许瑞春健康谢绝一般性探访时，她就又跑到中央戏院，把信递给剧团负责人，信里说她们中有不少人是看到过许瑞春所演的戏，有个别的人还目击了那个晚上反革命分子的暴行，她们一致表示万分愤怒，坚决支持她的正义行动，肃清一切暗藏的敌人。"},{"type":"paragraph","text":"教师们以十分激动的心情，读完了市人民检察院的公诉书，一致表示坚决拥护并积极支持许瑞春的正义行动。复兴中学教师看到报纸后，召开了座谈会。会上，教师们都谈到对反革命分子的罪恶行为是坚决不能容忍的，要求政府严惩杀人凶犯朱燕森和一切反革命分子。育才中学教师糜韵娟、市南中学教师程力之都表示:许瑞春的检举行动是正义的，我们应该向她学习。同时从这次事件中，可以看到反革命分子的活动已经猖狂到公开杀人的地步，如果不给予彻底的镇压，那就是对人民的残忍。我们再不能有丝毫麻痹；必须提高革命警惕，积极投入肃清一切反革命分子的斗争。长乐路小学教师王昭英说:“不肃清反革命分子，我们祖国的建设和个人美好的生活都得不到保障。革命和反革命的斗争，是一场生死斗争。如果我们不消灭他们，那么，他们就会来消灭我们。”"},{"type":"paragraph","text":"邑庙区中心小学优秀辅导员刘元璋说:“这次事件给我一个很大教训，它说明了我们的任何疏忽大意，都会给反革命分子钻空子的机会。我们一定要提高革命警惕，要学会辨别反革命分子的本领。”常熟区中心小学校长韩慧如说:“反革命分子的凶杀罪行，不仅是对许瑞春个人的报复，而且是对人民的报复。”"},{"type":"paragraph","text":"通过这件惨痛的事实，加强了教师的责任心，许多学校的教师都表示要深入学习关于胡风反革命集团的材料，提高阶级觉悟和加强政治警惕性。嵩山区二中心小学校长佘炳勋说:“只有今天加强学习，学会本领，才能辨别暗藏的反革命分子；我一定要揭发并协助公安机关肃清一切反革命分子。”"},{"type":"paragraph","text":"新新越剧团团长高剑琳、副团长曹玉珍、团员许幼春、剧团基层工会主席张惠棠、中央戏院基层工会主席李玉才五人，在昨日读了市人民检察院对反革命分子朱燕森的公诉书后，分别向记者表示，他们万分拥护公诉书上所提出的公诉理由。他们认为怙恶不悛、罪大恶极的反革命分子朱燕森，必须依法严惩，偿还血债。反革命分子朱燕森的疯狂行为，吓不倒大家。他们说:今后一定要在实际行动中进一步揭发和肃清一切暗藏的反革命分子。"},{"type":"paragraph","text":"本市合作越剧团团长戚雅仙、毕春芳和浙江越剧团团长姚水娟，也都拥护市人民检察院的公诉书，认为市人民检察院的公诉书理由，是代表了剧团里的全体职工的意见。"}]}