{"id":327856,"date":[{"year":1955,"month":7,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1866","ytitle":"","mtitle":"我校是怎样关心和联系从事农业生产的毕业生的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"奉贤县褚家聚小学毕业生工作组"},{"type":"paragraph","text":"我校一九五三和一九五四年高小毕业生中，除部分考取中学继续学习以外，留在农村里的十二人都参加了农业生产，绝大部分都参加了农业生产合作社和互助组。其中，有的担任了互助组、农业生产合作社、信用合作社的会计和记账员；有的当了盐民代表、乡的民校辅导组长、乡民兵副指导员和乡的文委主任等。而且，大部分还都担任了民校的群众教师工作。他们在农业生产和互助合作等各项中心运动中发挥了很大的作用。"},{"type":"paragraph","text":"一九五四年暑期以后，我们把辅导指导高小毕业生工作列入了我们的工作日程，组织已经参加生产的毕业生进行业余自学，并采取了下列几种方法，经当地与已经从事农业生产的毕业生联系。"},{"type":"paragraph","text":"一、深入访问了解，继续进行教育，使毕业生安心地从事农业生产。"},{"type":"paragraph","text":"去年中学考试发榜以后，没有被录取的毕业生思想波动，对参加农业生产抱悲观失望的消极态度。如:上届毕业生顾惠根，他患有跛脚毛病，考不取中学后，非常悲观，对参加农业生产也热情不高，信心不足。这时，我们访问了他，安慰他说:“新社会里，人人都有前途，即使是残废的人，只要艰苦的锻炼、学习，同样有出息，有前途。”并以吴运铎和“铁脚团长”等事例教育他，使他逐渐安心地参加了农业生产。后来他向学校表示:“铁脚团长为了革命的胜利，在战斗中三次负伤，脚跛了，仍旧坚持着革命斗争。我现在脚虽跛了，但还有双手，还能参加建设祖国的劳动。”"},{"type":"paragraph","text":"二、建立“回校日”制度，组织毕业生进行业余自学。"},{"type":"paragraph","text":"组织和帮助毕业生进行业余学习，不仅可使他们更安心地从事劳动生产，而且可以不断提高他们的思想和文化水平。因此，去年我们把毕业生组织起来，成立自学小组。自一九五五年起，我们正式的建立了毕业生的“回校日”制度。规定每月十、二十、三十日三天为“回校日”，晚上集合来校，由教师分科负责，进行指导，并留一定份量的自学内容和作业。学习内容分政治——中心工作、国内外大事；农业知识——耕作技术等；文化科学——珠算、农村实用文(如合作社、互助组记账方面的材料、统计表格、条据证明等等)，并结合实际生产加以指导，组织讨论。“回校日”时间为二小时到三小时。我们还制定了一些简单易行的制度，以保证把“回校日”制度坚持下去。农忙季节和中心工作较忙的时候，就定为业余自学的假期。"},{"type":"paragraph","text":"除集中学习外，还适当规定了自学小组集体自学和个人自学的时间。为了督促毕业生积极自学，提高学习情绪，增进学习效果，我们除发给讲义外，还准备定期举行考试、测验(次数不多)。"},{"type":"paragraph","text":"三、传播毕业生的先进事例，鼓舞毕业生生产、自学的积极性。"},{"type":"paragraph","text":"为了更进一步教育毕业生安心生产、积极进行业余自学，我校在毕业生工作组成立以后，即着手出版了一份通俗、浅显的“高小毕业生通讯”。主要内容是交流、介绍历届毕业生在农业生产和互助合作运动中的优秀的事例，宣传农村中心工作，宣传当前国内外形势等。现在已经出到第四期。这个刊物很受毕业生的欢迎，他们保存得都很好，还准备装订起来。刊物上发表的历届毕业生在农村工作和农业生产方面的优秀事例，对他们鼓舞很大，而且从实际事例体会到从事农业生产是有远大前途的。"},{"type":"paragraph","text":"四、丰富毕业生的政治、文化科学和农业技术知识。"},{"type":"paragraph","text":"为了使毕业生不断提高政治思想，丰富文化科学、农业技术知识，我们发动和组织毕业生订阅报刊、杂志。有些毕业生不仅经常阅读“新华日报”和“中国青年报”，自己还订阅“时事手册”、“江苏青年”、“江苏农民报”和“农业知识”(山东省出版)等报刊。他们不仅仔细的阅读，而且还记了学习笔记和学习心得，经常阅读报刊使他们逐步提高了自己的文化、政治和农业知识水平。"},{"type":"paragraph","text":"另外，学校还抽出一部分图书(包括连环画和文艺书籍)供自学同学阅读。如:毕业生顾惠根是个跛子，我们便把“无脚飞将军”“永不残废的人”“没有腿的拖拉机手”等书籍供给他阅读，不仅解决了他的“残废了，没有前途”的思想问题，而且还大大地鼓舞了他的生产、自学信心，他说:“我要向他们学习，也要做个永不残废的人。”毕业生张琴根学习了“把一切献给党”后说:“在工作中，在碰到困难时，一想起吴运铎同志的名字，我的勇气、力量就大得多了。”"},{"type":"paragraph","text":"从以上工作中，我们深深体会到:做好与历届毕业生的联系、指导工作，不仅可以巩固毕业生的生产情绪，发挥他们在生产上的积极性，而且极有力的为应届毕业生树立了榜样，指出了方向。我们也体会到:做好这些工作，不仅是对学生负责，而且也是对党、对国家和人民负责。事实证明，学校如果不倦地关怀和帮助参加生产和自学的毕业生，他们在农业生产上就能够发挥更大的积极性，在政治和文化学习上就能够继续提高。"}]}