{"id":327860,"date":[{"year":1955,"month":7,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1387","ytitle":"","mtitle":"让高山族同胞早日回到祖国的怀抱","ftitle":"——在上海博物馆看台湾高山族文物展览","authors":["金祖同"],"text":[{"type":"paragraph","text":"金祖同"},{"type":"paragraph","text":"台湾高山族是祖国亲密的民族大家庭里还没有解放的一个兄弟民族。到现在为止，他们还在美蒋匪帮迫害下度着水深火热的生活。为了援救我们的兄弟民族和八百万台湾同胞，为了祖国领土的完整，也为了保卫远东和世界和平，我们一定要解放台湾，消灭蒋匪帮。"},{"type":"paragraph","text":"台湾——是祖国领土不可分割的一部分，在我们历史文献上早就有了记载。地质学者根据地壳史，知道在第三纪时(一百万至一百五十万年以前)，台湾和大陆本来是相连的；后来沉降下去，才和大陆分离；沉降以后，又再隆起，迄今全岛仍在继续隆起中。因此，福建和台湾民间仍然流传着“浮台湾”、“浮福建”的传说。"},{"type":"paragraph","text":"考古学者根据台湾三百数十处新石器时代遗址出土的有段石器、有肩石器、靴形石器、龙山型黑陶、几何纹图案的硬陶，知道这和大陆上东南沿海新石器时代遗址出土的石器、陶器，完全是“一家眷属”。"},{"type":"paragraph","text":"这说明了什么?这是很清楚、很确切的说明了台湾是我国神圣领土不可分割的一部分。土生土长、和汉民族并肩辛勤开辟了这美丽的岛屿的高山族，是我们的兄弟民族。"},{"type":"paragraph","text":"日本帝国主义的御用学者，曾用污蔑的口气，说高山族起源于印度尼西亚或马来亚群岛；这显然是殖民主义者的胡说八道。我们可以在高山同胞的文物中找到世界最特殊、也是高山族所独有的货币——织贝(尚书禹贡:“岛夷卉服，厥篚织贝。”)，来说明在古代我们对高山同胞已有了认识。再用高山同胞的拔齿的习惯来和殷墟出土的有拔齿痕迹的头颅骨作比较，就知道远在商代，殷民族和高山同胞已有共同的习惯。我们要用科学的根据，有力地回击日本帝国主义御用学者的谬论。"},{"type":"paragraph","text":"高山同胞是勤劳、勇敢、富有革命传统的民族。千年来，他们遭受着内外反动派的统治迫害，使他们不得不退居深山，过着十分艰苦的生活，使他们的经济和文化陷于落后的境地。荷兰人的占领，满清皇朝的统治，使高山同胞备受摧残和压迫。"},{"type":"paragraph","text":"由于满清政府的昏庸、媚外，台湾在一八九四年被日本帝国主义侵占了。日本的殖民政策是异乎寻常的残酷，它对高山同胞的居住区施行一种每年推进五里的办法，实行个别击破的焚杀政策；高山同胞稍有反抗，便受到残酷的“讨伐”。可是处在这种悲惨环境里的高山同胞，从来没有被统治者所吓倒。他们用自制的原始的武器——刀、盾、弓矢、矛头、土枪，赶走了盘踞了二十年的荷兰侵略者，击退了美国侵略者(一八六七年美国侵略者藉口商船遭风登陆)，抵抗了满清政府的“讨伐”，严重的打击了日寇。在一九三○年的雾社事件中，他们以无比的英勇，对日寇进行了武装斗争。他们有着英勇的革命传统，今天他们在美蒋双重的迫害下，正和台湾各族人民团结在一起，对美蒋匪帮进行着不屈不挠的斗争。"},{"type":"paragraph","text":"从上海博物馆的高山族文物展览，我们可以看到高山同胞的劳动生产、文化艺术、英勇的斗争历史和他们对祖国的怀念。"},{"type":"paragraph","text":"台湾自古是我国神圣的领土，高山族始终是我们的兄弟民族。在美洲大陆尚未发现之前，高山同胞便和大陆上移去的汉族同胞一起在台湾岛上经营自己的家园。在美国这个国家在地球上出现之前(一七七六年)，台湾就是我国的行省之一。"},{"type":"paragraph","text":"为了保卫远东和世界和平，为了祖国领土的完整，为了争取高山同胞早日回到祖国的怀抱，我们一定要解放台湾。"},{"type":"paragraph","text":"台湾高山族文物展览的展出，可以使上海的市民对高山族人民有更深的认识，从而坚定每个人对解放台湾的决心。这个展览会是具有重大的政治意义的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557d080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>高山族人民的生活用具——杵臼</FONT>"}]}