{"id":327973,"date":[{"year":1955,"month":7,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2193","ytitle":"","mtitle":"内乡县第二初中的行军爬山活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"青年团河南省南阳地方工作委员会"},{"type":"paragraph","text":"内乡第二初级中学为使全体师生受到一次军事教育，在今年春假中举行了行军爬山、插红旗的活动。"},{"type":"paragraph","text":"准备工作"},{"type":"paragraph","text":"在爬山之前，他们作了各种准备。他们按照军事编制把全校师生组织起来:全校为一营；每班为一连，并且命名为钢铁连、邱少云连、黄继光连；连下设排；排下设班。学校团总支书记担任营长，各班班主席担任连长，排长由大家公选，小组长改为班长。"},{"type":"paragraph","text":"为了保证行军爬山的胜利，领导上对同学们进行了组织性纪律性的教育，特地制订了行军八大纪律，并教育全体师生要严格的遵守，使其认识我人民解放军之所以战无不胜、攻无不克，一则是战士们掌握了真理、明确了作战目的；二则是严密的组织和铁的纪律作保证。为了使决议变成每一个战士的行动，领导上决定把八大纪律的执行情况，作为检查每个战士好坏的尺度。"},{"type":"paragraph","text":"在行军爬山前，同学们的情绪非常高涨，纷纷买绳、洗被单、洗衣服、缝补鞋袜等，作好一切物质准备；在思想上也很重视，他们分别举行了座谈会、讨论会。如二下四班全体同学提出:“我们要像解放军一样，不怕艰苦，不怕困难，严守军纪，锻炼我们坚强的意志和健康的身体，准备以实际行动保卫祖国。”在出发前，第一、二排还向连部交了决心书。其他各班也都分别学习了邱少云、吴运铎、马特洛索夫等英雄人物，为集体利益而勇于自我牺牲的伟大精神。"},{"type":"paragraph","text":"在爬山的前一天，他们作了一次军事演习，内容有行军步伐——健康步、卧倒、匍匐前进、传递口令等。并教育全体同学要听从指挥，认真的作好每一动作。"},{"type":"paragraph","text":"活动过程"},{"type":"paragraph","text":"紧张愉快的行军爬山、插红旗的活动是在四月五日开始的。当天早晨同学们都忙忙碌碌的整理自己的行装，女同学多换上新衣。集合的军号一响，各连队伍整齐，同志们精神百倍、朝气勃勃的听候着营长发布起程令。"},{"type":"paragraph","text":"行军开始，每个战士都背上自己的行装，英勇的前进着，歌唱着。大队正在行进间，一道口令传下“卧倒”，全营战士“沙沙”的一声匍匐在地，“肃静”的口令传下，歌声、乐器声、谈笑声顿时完全停息，只听见整齐的步伐声“擦擦”地响着，一时又传来“急行军，低姿前进”的口令，战士们都紧握拳头俯身快跑，无一人掉队离队。小通讯员来往不停的传递着营部的命令。"},{"type":"paragraph","text":"紧张的爬山活动开始了，营教导员、营长宣布各连爬山路线，各连即刻带领所属部队应命作好准备，冲锋号令一响，八路大军蜂拥向上，终于在指定的时间内使全营战士爬上顶峰。到达目的地后，营部发出了休息号令，各连战士就地坐下，一动也不动，但他们为提高警惕，谨防意外，都自动的站岗放哨，每当营长、教导员经过时，全连立即起立致敬。通过这些锻炼，大大的加强了师生的组织性和纪律性。"},{"type":"paragraph","text":"在行军和爬山的过程中，都表现了集体主义和团结友爱的精神:男搀女、大拉小、首长拉战士的现象，各连皆有。如三连的朱文定、庞合英，肩上总是扛着两个背包。在过七里河时，因河宽约半里，桥板窄破，要使大队渡过，非常困难，结果大同志马上脱去鞋袜，站在水里，密排在桥的两旁，让同志们渡过，有的在水里来往运背包，帮助体弱年小的同志渡河。又如在爬山时，碰到荆棘满布、大石横挡的地方，突击队就在前面斩荆辟路，你拉我，我扶你，全连团结得像钢铁一样。道种高度的互助友爱精神，保证了大队胜利的渡过了各种艰险，按时到达了宿营地。并在十二分钟内，全营把红旗插向一六六公尺高、六○度陡坡的山峰，无一人落后，无一人受伤。"},{"type":"paragraph","text":"同学们为了活跃情绪，解除疲劳，在行军爬山前，学习了新的歌曲，练习了各种乐器。大队一到郊野或休息地点，歌声、笛声、谈笑声、萧声、口琴声，一片音响不绝。钢铁连、邱少云连、黄继光连的指导员，在路上向同志们讲解英雄战斗故事，同志们围成一团，听得很有兴趣。休息时更加活跃，连与连、排与排互相拉歌，二胡、坠子、萧、笛汇聚在一起，奏起响亮的歌曲和舞曲，战士们纷纷随着乐声歌唱和跳起舞来。还有一些同志簇拥在一起下棋，玩“捉人”、“开火车”等游戏，行军生活紧张愉快。大家都说:“我们只有生活在毛泽东时代才能这样幸福。”三连战士在休息时朗诵了自己创作的一首诗——“我们可爱的祖国”。年老的教师也兴奋的说:“今天的生活确也使咱们年轻了好多。”当爬山回营后，同志们与农民群众举行了联欢，表演了唱歌、舞蹈等节目，使全营战士愉快的度过了这一天，一点也不感到疲劳。"},{"type":"paragraph","text":"收获"},{"type":"paragraph","text":"通过了这样生动的活动，不仅加强了全体师生积极锻炼身体、保卫祖国的信念，也使他们更进一步的热爱祖国，热爱解放军。当全营战士在山顶上眺望，看到山川美丽、沃野千里之时，都感到骄傲和兴奋。如杨怀廉同学激动的说:“我们的祖国多么的可爱呀!我今后可要好好的学习，锻炼身体，时刻准备着——来保卫这美丽的河山。”"},{"type":"paragraph","text":"通过行军爬山，大大的加强了师生的组织性、纪律性，大家一致认识到组织纪律是一切工作的重要保障，坚毅勇敢是完成每项任务的必要条件。如一下四班少数同学过去组织性很差，经过这次活动，他们都自动的靠近了组织，服从班级的领导。"},{"type":"paragraph","text":"这次活动，扩大了同学们的眼界，丰富了知识，使同学们认识到:我们这次不仅是学习了文化，而且也初步了解并具体学习了军事生活和军事知识。他们在行军路途中，速写队同学沿路描画祖国的河山和青年战士的健康形象；生物组带着采集箱、放大镜、捕虫纲等，采到山区的药用植物，像二花、鸡头根等十多种，还采集了樱桃树、桃树、杏树、黑葡萄等树苗共二十余棵，另外还捉到蜥蜴、二尾、粉蝶、蝗虫等二十多个。这些标本都能帮助他们深入理解课堂知识。"}]}