{"id":327909,"date":[{"year":1955,"month":7,"day":14}],"page":"7","source":"“家庭与学校”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2384","ytitle":"","mtitle":"值得耽心的问题","ftitle":"","authors":["孟东","B·巴甫洛夫"],"text":[{"type":"paragraph","text":"(苏联)B　巴甫洛夫"},{"type":"paragraph","text":"几个犯了错误的学生正挨次进入教员休息室。"},{"type":"paragraph","text":"“你又得了个两分?”班主任叶芙陀基雅·普罗柯菲尧芙娜背书似地厉声喝问。"},{"type":"paragraph","text":"“是的，是代数课，”一个轮到班的学生回答。"},{"type":"paragraph","text":"“你这是怎么回事啊?”"},{"type":"paragraph","text":"“我不大懂，而在家里……”"},{"type":"paragraph","text":"“总是有藉口!”"},{"type":"paragraph","text":"“我再也不啦!”"},{"type":"paragraph","text":"“这才对!”叶芙陀基雅·普罗柯菲尧芙娜换了温和的口吻说，彷佛她谈话的唯一目的就是要得到这个“我再也不啦”。“国家为你们化了很多的钱，党和政府这样的关心，可是你们呢?!……嗯，行啦，去吧。下次可不能再有这种事啦!……”"},{"type":"paragraph","text":"一会儿又换了一个孩子。"},{"type":"paragraph","text":"“你昨天缺课啦?”"},{"type":"paragraph","text":"“是的，叶芙陀基雅·普罗柯菲尧芙娜。”"},{"type":"paragraph","text":"“你这是怎么回事啊?”"},{"type":"paragraph","text":"一切又重新开始，仍旧是解围的“再也不啦”和那个老一套的责难以及同样那个愿望——“下次可不能再有这种事啦!”"},{"type":"paragraph","text":"像叶芙陀基雅·普罗柯菲尧芙娜这类教师，他们对付各种不同的学生，在任何情况下始终采取千篇一律的方法和态度。千篇一律和刻板公式是永远不能容忍的。这是缺乏创造精神、果断和生动感情的表现，这是以漠不关心的态度来履行自己的责任的结果。"},{"type":"paragraph","text":"最神圣的言辞出之于类似叶芙陀基雅·普罗柯菲尧芙娜的教师之口就显得冰冷，无味；每一件新鲜的事情一到他们的手中就显得枯燥，公式化。正是这种教师一成不变的以任命任何一个不守纪律的学生当级长来作为改造他们的方法。正是他们把政治讲话列为他们班级中纪念每一个重要节日的项目，这种政治讲话照例是平庸谫陋，晦涩乏味，很少有人去听它。但是叶芙陀基雅·普罗柯菲尧芙娜和类似的形式主义者对于这一点并无不安。主要的工作已经办到:讲话讲过了，即是说，向校长提出的思想教育工作的计划是及时完成了。"},{"type":"paragraph","text":"这些死板无情的教师有一种刻板的观点:要是一个学生在黑板前面犹疑不决，言语支吾，那末他一定是个懒坯!不用说，他没有温习功课而上电影院去了。他们从来不想一想，有许多学生因为永远被形式主义者的教师列为“无能的”一类而丧失了一切信心。同样的，他们一旦确信某一个学生永远是个优等生之后，他们宁可在提问的时候向他作提示，而不愿去改动自己的图表——在这种图表上他们顽固地把学生分为固定的几类:“有才能的”和“无能的”，“顽皮的”和“模范的”，“优等生”和“劣等生”。"},{"type":"paragraph","text":"但是实际上，生活是如何变动不定!人，尤其是成长极快的儿童是如何变动不定!每天每一个儿童可能出现一些新的东西，这些新东西叶芙陀基雅·普罗柯菲尧芙娜一类的教师是决不注意到的，甚至是不愿注意到的。在家庭内也可以遇到千篇一律、呆滞愚蠢的教育方法。家庭中同样也有很多人是根据未经周密考虑的现成公式来办事的，其所以如此，仅仅是因为“别人都这么做，大家也都这么办”。"},{"type":"paragraph","text":"有些形式主义的家长采取一种特殊的方式来对待他们念书的孩子。这种方式不需要很多思索而使家长们觉得很方便，因为它是一成不变而且应用起来费时不多。"},{"type":"paragraph","text":"……尤丽亚是一个九年级的好学生，有一次使她感到困难的数学得了个两分，她愁眉苦脸的回家来。"},{"type":"paragraph","text":"“你怎么不害臊，尤丽亚!”父亲嚷道，“难道做学生的是这样读书的吗?要是在我的童年有像你们现在这样的条件，这才好呢!你可曾想像过，我们那时候是怎样读书的吗?你知道，我每天要走上十俄里到邻村去上学，……”"},{"type":"paragraph","text":"这一切都是真的，完全是事实。但是在目前的情况下这种教训却显得不合时宜，因为尤丽亚平时是努力学习的，只是这一次失败了，而且她本人也很痛心。她从来没有像今天那样地需要父亲的亲切的关怀和同情了。但是父亲却墨守一种公式，在使她感到为难的一切场合下毫无例外地应用着，从来不设想情况是各各不同，每种情况需要一种特殊的方式——有时需要严格认真的谈话，而有时需要富有同情的谈话。"},{"type":"paragraph","text":"再举个例子。　 　“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557E0702AA.JPG\">，孩子，把你的作业簿拿给我!”一个父亲忽然记起他的责任来了，还没有注视簿子，就拿起钢笔预备签名了。“哎呀，老弟，你地理课得了两分!”他的漫不经心的目光停留在一页上。“糟糕。应当改正。要得五分才好。对不对?”"},{"type":"paragraph","text":"过了一个月，两个月……"},{"type":"paragraph","text":"“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557E0702AA.JPG\">，作业簿拿来，”父亲漠然地伸出他那惯于签署公文的手来。“哎呀，你啊……又是这样。这不行。应当改正。……对不对?……”"},{"type":"paragraph","text":"赶紧签上名字，就完了。永远如此。只消五秒钟。有时更要快些。而这一位家长还以为他“参与”着他孩子的教育工作哩!"},{"type":"paragraph","text":"同时我们有许多千篇一律的处罚孩子的方法:不许吃饭，不许到外面去玩，“吃鞭子”等等，——这些处罚的毫无意义家长们是并不去考虑的。下面就是这样一幅生活中的小景。四岁的谢辽查面对墙壁站在柜子后面的角落里。爸爸坐在沙发上看报。谢辽查的脑海里尽是纷乱的思想。他怎么也弄不懂，为什么当他欣喜欲狂的告诉父亲他怎样敏捷地攀上篱笆，怎样在上面观看院子里农庄马匹的故事之后，竟招来了短促而严厉的叱责:“站壁角去!”"},{"type":"paragraph","text":"“爸爸，啊，爸爸!”他从壁角里说。“能让我再去看一会儿马么?”"},{"type":"paragraph","text":"“不行!住嘴!”"},{"type":"paragraph","text":"使父亲发怒的是，彷佛孩子还不觉得自己做错了事。他想:奇怪，为什么处罚对他不起作用?"},{"type":"paragraph","text":"“可不可以到晚上再站壁角?”孩子怯生生的问。“要不然马要被牵走的!……”"},{"type":"paragraph","text":"这个可怜的父亲有着多么贫乏的教育方法!他不了解他的孩子，不会跟他讲话，而要是孩子真的犯了错误，又不知道怎样处置，只会像风琴那样的重复着老一套:“站壁角去!给你一顿鞭子!”"},{"type":"paragraph","text":"这一类家长不是同学校里的保守分子一般无二么?"},{"type":"paragraph","text":"外表上看来，这些人似乎一切都很好，都在“进行”教育:注意孩子的卫生，孩子的生活作息表，在作业簿上签名，施行处罚等等。但是仔细一审视，他们的一切都不恰当，都是颠倒的，正像左边的鞋穿在右脚上，而右边的穿在左脚上。尺寸不合，却要塞进去，挤进去!"},{"type":"paragraph","text":"这些情况都是以有害的漠不关心的态度来对待自己的直接责任所造成的，是希望更快更简单来摆脱困难的心理所造成的。他们希望孩子像田野内的野草一样长大起来，无须操心。他们只是为了不惹人批评，才摆出正在教育的样子。"},{"type":"paragraph","text":"(孟东节译自一九五五年第三期)"}]}