{"id":327974,"date":[{"year":1955,"month":7,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2042","ytitle":"","mtitle":"一次成功的野外露营","ftitle":"","authors":["夏忠谋"],"text":[{"type":"paragraph","text":"南京市第一中学教师　夏忠谋"},{"type":"paragraph","text":"南京市第一中学为了对学生加强国防教育，锻炼独立生活的能力，在春假中曾经组织九个班共四百个同学到野外去露营。通过这次有教育意义的活动，对于培养学生勇敢、勤劳、组织性、纪律性、集体主义、团结友爱以及克服困难等共产主义的道德品质，帮助很大，为今后开展课外活动打开了一条新的道路。"},{"type":"paragraph","text":"四月三日的下午，各班组成的炊事班、侦察班先行出发。大队整装步行至宿营地点(中山陵水榭)。有的学生背着背包，扛着米袋，提着工具，兴奋的说:“现在我开始做国防战士了!”到达营地后，马上是紧张的劳动:有的架搭帐篷，挖营沟，有的整理营地，布置环境，负责后勤供应的学生源源不断地把物资送到每个连队，炊事班更忙于煮饭弄菜，他们保证一定让同学们吃到丰富的晚餐。高三第六班还组织了同学帮助第二班的女生架搭帐篷……到处洋溢着团结友爱、互助合作的气氛。在紧张的劳动中，大家都争着工作，吃苦耐劳，不怕困难。譬如高三第二班搭灶时没有注意到风向，结果灶建好了不太适用。经研究后马上重建。还有些初三学生挖营沟时手上起了泡，仍然是愉快地坚持完成任务。只要是上级把任务分配给某一班或某一学生，从没有人讲过“价钱”，喊过困难，都是愉快的接受。"},{"type":"paragraph","text":"晚饭后，各连队展开了文娱活动:口琴、胡琴、跳舞、独唱、合唱，到处都是。同学们都尽情的欢乐，忘记了疲劳。还有很多同学，有的是三五成群地围着闲谈；有的是在营地散步，欣赏着野外的风光；但是没有一个人不请假而自动离开营地。就寝的号声响了，大家都安静的休息。担任夜晚警戒的同学，开始执行任务。夜里站岗，有些学生——特别是女生——有点害怕，但是她们一想到自己的任务是保证同学的休息，就增加了勇气。有些学生有意识的以解放军战士来要求自己，因此对夜晚警戒任务特别感到兴奋。譬如初三学生周耀荣在一篇短诗中这样地写出了他的感受:“我跟战士一样，守卫着营帐。左手拿着电筒，右手紧握棍棒，使那肮脏的怪物无处躲藏。一日碰着它，就打个稀烂。我跟战士一样，环顾四方。……帐篷内传出了鼾声，同学们都进入甜蜜的梦乡。啊!我心中是多么舒畅!一想到我的职责，就感到无上的光荣。我跟战士一样，昂着头，挺起胸，怀着无比的骄傲，守卫在营帐旁。”"},{"type":"paragraph","text":"第二天六时起身，接着是升旗、早操、野外跑步，各连队照着预定的活动计划进行。虽然内容各有不同，但都是丰富多样的:有的连队参观了果木园、牛奶场，举行了小型座谈会；有的举行了爬山比赛，争夺红旗的游戏；有的访问了附近的农民。在一天的活动中，同学们的情绪很高。后来，俞西远校长来到了营地。同学们有的向校长汇报了他们活动的情况，谈出了他们的收获和体会；有的请校长尝他们自己弄的菜饭；最后再三的要求校长，希望今后多搞这样的活动。"},{"type":"paragraph","text":"晚上，有的连队组织了营地晚会，有的连队进行夜间识别方向的演习。特别是初三第五班，举行了夜间搜查敌人、抓特务的练习，使同学们受到一次深刻的军事教育。午夜时，他们又演习了夜间的紧急集合。哨声一响，学生都从被窝里跑出来，拿着自己的东西赶来集合。炊事班的学生，连煮饭的锅都带来了。大家都很迅速而安静的集合点名。学生对这些活动，都极感兴趣，始终是精神饱满，没有一个人叫累叫苦，或者是掉队的。就是在拔营回校的时候，大家都把营地整理还原，打扫清洁，借了居民的东西完整的归还。很多学生在他的回忆中谈到:“过去有些知识，只是抽象的了解，而今天是实际的学习了很多。特别是认识到，做一个国防军战士，必须要全面发展，能文能武，因而更加敬爱守卫在国防前线的解放军。”也有的学生，认识到自己的知识、健康都不够，因而激发了努力学习、加紧锻炼的热情。很多学生说，今后一定努力做个“三好”学生，随时准备响应祖国的召唤，参加国防军，保卫祖国。"},{"type":"paragraph","text":"这次野营所以成功，主要是因为:"},{"type":"paragraph","text":"(一)充分做好准备工作。——学校协助学生借到了帐篷和其他用具后，即派人赴中山陵观察地形，选择了依山面水、风景优美、交通方便、又有活动场地的宿营地点。并由教导主任、班主任、体育教师、卫生室共同组成了统一领导的露营指挥部。各班组成一个连队，下设三个排，一个炊事班和侦察班。在出发前一周，指挥部召开了各连队的干部会议，明确指出露营目的，提出必须遵守的各种纪律，也介绍了露营的一般知识，安排活动内容和规定作息时间，帮助各连队解决一些具体问题。接着青年团也号召了团员，以模范行动积极带头，有意识的锻炼自己。指挥部并于出发前两天检查了各班一切的准备工作，还举行架搭帐篷的演习。"},{"type":"paragraph","text":"(二)随时注意思想教育。——班主任反复对学生说明个人与集体的关系，号召大家把自己的智慧和劳动贡献给集体，保证吃好、睡好、活动好。特别提出要每人有意识的以一个解放军战士来要求自己，锻炼自己。"},{"type":"paragraph","text":"事实证明:野外露营不但有利于青少年学生的身心健康，同时也是一种国防教育的手段，也是一种培养共产主义道德品质的手段。事实证明:青少年学生热爱祖国、努力学习和锻炼的热情是很高的，只要我们善于组织和发扬学生这些可贵的热情，通过各种方式来进行教育，效果一定很大。"}]}