{"id":1084528,"date":[{"year":1997,"month":3,"day":30}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第12期)","column":"","genre":"","count":"1362","ytitle":"","mtitle":"古家姐弟悲欢曲","ftitle":"","authors":["沈小龙"],"text":[{"type":"paragraph","text":"沈小龙"},{"type":"paragraph","text":"今年2月，中山坦洲镇新前进管理区荔枝埔村发生一幕令人动容的情景:当满头银发的厄瓜多尔华侨VLOLETACRUZJ步履蹒跚地“冲”进该村归侨古果啷的卧室，扑向已患绝症卧床不起的弟弟:“弟弟呀，我60年来天天都挂念你呀!”“姐姐呀，想不到我临死前还能见到你呀!”两位年逾古稀的老人悲声同起，涕泪纵横；在场的古家亲人和市、镇侨办的同志无不黯然泪下。"},{"type":"paragraph","text":"这一催人泪下的情景，将古果啷半个多世纪的寻亲悲欢曲推向高潮。"},{"type":"paragraph","text":"1937年，古果啷10岁那年随同乡由厄瓜多尔返乡，本以为是一次短暂的旅行，竟顾不上和最亲近的姐姐告别。不料回乡后因抗战爆发，将他和父母姐妹长期地阻隔在大洋的两岸，生死两茫茫。"},{"type":"paragraph","text":"这以后虽思绪日添，但终因世事动荡，音讯渐绝:古果啷身居边远山村，生活困顿；其姐妹亦因在厄瓜多尔曾遭难，又因语言文字不通，寻亲事难有进展。"},{"type":"paragraph","text":"改革开放后，在侨务部门和当地政府的帮助下，古果啷生活状况改善，便萌生去大洋彼岸寻亲的念头，但因种种原因，未能成行。"},{"type":"paragraph","text":"这辈子难道不能圆手足相连之梦了吗?1995年春节期间，中山市侨务部门的同志前往古家慰问，古果啷向他们诉说了这压抑了半个多世纪的心里话。"},{"type":"paragraph","text":"古果啷因亲人天各一方，生死两茫的愁绪，像一块石头沉沉地压在随行的《中山侨刊》编辑龙敏的心上；一定要帮老人圆寻亲梦!她的想法得到了侨刊总编辑陈迪秋的赞同和市侨办领导的支持，根据厄瓜多尔回国探亲的华侨很少的实情，她们在《中山侨刊》第30期上，代为刊登了一则饱含古果啷对分离半个多世纪的同胞姐妹思念之情的寻人启事。"},{"type":"paragraph","text":"也许真是“天若有情天亦圆”，在厄瓜多尔发行仅两册的《中山侨刊》真的为失散分离近60年的姐弟续上了“断弦”。不知是那位好心人，将那则启事放在她家的信箱内。她阅后惊喜不已，马上按地址写来了挂号信。古果啷在去年春节前收到信后，兴奋地到镇侨办报喜，并一迭声地向也在那里的侨刊编辑说:“我好开心!我好开心!”"},{"type":"paragraph","text":"好事多磨，古果啷此后连去几封信，却可能因译文有误而又断了音讯……"},{"type":"paragraph","text":"1996年9月10日中山，市外事办接到我国驻瓜亚基尔总领事馆转来古果啷的姐妹寻亲的传真，即通过侨刊社转达古本人。古果啷随即按地址去信；12月初，古接到在厄国的姐妹来信，信中还夹寄照片一张，“断弦”经领事馆和侨刊社同志相助再度相接。"},{"type":"paragraph","text":"正在当事中人都为此事有了眉目而欣喜之时，“天有不测风云”，12月中旬，侨刊社的同志获悉，古果啷被确诊患有肝癌，且已是晚期。喜未及悲又生，大家的心似倒了五味瓶……"},{"type":"paragraph","text":"古果啷在病床上噙着泪向侨刊社的同志求助:希望有生之年能见姐妹一面!"},{"type":"paragraph","text":"一定不让老归侨带着遗憾离世!感人的“爱曲”再度“奏”起:陈迪秋当即拨通了驻瓜亚基尔领事馆的电话，述说缘由，请求代为联络其姐妹；随即又将古口述之信电传领事馆请代转古家姐妹。"},{"type":"paragraph","text":"1月14日，驻厄总领事亲自联系上古家姐妹:1月21日，厄瓜多尔华侨古伟南从香港来电，告知古家姐妹获悉详情，已着手来中国。"},{"type":"paragraph","text":"2月1日清晨7时许，也就是地处中美洲的厄瓜多尔深夜之时，驻厄领事馆又专门来电探询，当得知市侨办已准备好车辆及医生即将去珠海九洲港码头接人时，领事馆的同志才放心。"},{"type":"paragraph","text":"2月1日早晨。中山市侨办的同志和有关人员乘车来到九洲港，在隆冬凛冽的海风中等待来自大洋彼岸素不相识亦无血缘相关的亲人。"},{"type":"paragraph","text":"于是，就有了文首发生的那动人的一幕。"}]}