{"id":1084248,"date":[{"year":1997,"month":3,"day":28}],"page":"8","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第12期)","column":"永业杯征文","genre":"","count":"4335","ytitle":"数千年一回　适时观天象","mtitle":"观测“海尔——波普”已入佳境","ftitle":"赵君亮台长指出，目前是观测海尔—波普彗星的最佳时段，彗星形象甚为壮观。","authors":["王勇","江世亮"],"text":[{"type":"paragraph","text":"本月9日上午，我国亿万观众通过中央电视台的电视实况转播，亲眼目睹了日全食和海尔—波普彗星同时出现在我国黑龙江省漠河地区上空的罕见天文奇景。一股天文观测热在神州大地骤然兴起。"},{"type":"paragraph","text":"近日，本刊编辑部收到许多读者的来信来电，希望进一步了解海尔—波普彗星的有关情况。为此，本刊编辑于日前专门走访了中国科学院上海天文台台长、中国海尔—波普彗星观测研究协调组组长赵君亮研究员。以下是这次访谈的摘要:"},{"type":"paragraph","text":"编辑:首先请赵台长介绍一下，彗星究竟是一种什么样的天体?"},{"type":"paragraph","text":"赵君亮:彗星是绕太阳运行的一种质量较小、外貌独特的天体，它一般由彗头和彗尾两部分组成。彗头包括彗核和彗发。彗头的中心部分称为彗核，其直径很小(几百米到上百公里)，但集中了彗星质量(几十亿吨到103—108亿吨)的绝大部分。彗核外围的云雾包层称为彗发，它是在太阳辐射的作用下，由彗核中蒸发出来的气体和微小尘粒组成的，其直径比彗核大得多，一般有几万公里以至一百多万公里，但质量很小，物质很稀薄。有的彗星在彗发外面还有直径为100万—1000万公里的氢原子云，称为彗云或氢云。有的彗星则不但无彗云，而且也没有彗发，只有彗核，直接连着彗尾。"},{"type":"paragraph","text":"彗尾又分为离子彗尾(气体彗尾)和尘埃彗尾两类。前者是彗星中带电离子在太阳风质子流的作用下形成的，它外形细直，较长，呈蓝色；后者由太阳光压推斥彗星尘埃而形成，它外形粗而弯曲，较短，呈黄色。彗尾的体积很大，长可达上亿公里，宽可达几千公里以至二千多万公里，但物质极度稀薄，密度只及地面空气的十亿亿分之一。当彗星过近日点后越去越远时，彗尾也逐渐缩小。"},{"type":"paragraph","text":"编辑:古今中外的民间传说都把彗星描绘成“灾星”，认为彗星的出现预示着地球上将发生天灾人祸。请赵台长谈谈这一问题。"},{"type":"paragraph","text":"赵君亮:彗星因其伸出长长的形如扫帚的尾巴而在我国俗称为扫帚星。由于大彗星出现时形状奇特、身躯庞大，因而引起中外古人及缺乏科学常识人们的恐怖和不安，并牵强地将它与地球上出现的天灾人祸联系了起来，认为一旦彗星出现，地球上就要发生地震、洪水、灾荒、战乱等等。其实，彗星是太阳系大家庭的成员之一。据统计，在地球附近的宇宙空间平均每年都要出现十几颗彗星，只是极大多数彗星不大，一般公众不知道罢了。即使像今年海尔-波普这样的明亮大彗星平均每20多年也会出现一颗。根据天文观测记录，将海尔—波普彗星计算在内，本世纪已有多达8颗亮彗星光临了地球。1910年哈雷彗星出现时，宽大的彗尾竟扫过整个地球，但由于彗尾物质密度极其稀薄，对地球上的一切毫无影响。所以彗星决不是什么“灾星”。"},{"type":"paragraph","text":"编辑:近年来我们接连目睹了3颗大名鼎鼎的彗星:苏梅克列维9号彗星、百武彗星和海尔-波普彗星，是否这几年彗星增多有些异常呢?"},{"type":"paragraph","text":"赵君亮:不能这么说。从天文学观测和研究来说，彗星出现并非罕见天象，只是明亮大彗星较少出现罢了。近年来比较出名的新发现彗星有1970年的比纳特彗星，1978年的威斯特彗星，1995年的苏梅克—列维9号彗星，1996年发现的百武彗星和海尔-波普彗星。除了苏梅克—列维9号彗星因与木星碰撞大出风头但本身并不明亮外，其他彗星最明亮时星等可达0等左右，同织女星不相上下。"},{"type":"paragraph","text":"这里需要解释一下星等的概念。"},{"type":"paragraph","text":"星等是天文学家用来衡量各种天体亮度的一种概念。星等越小，星体越亮。差一个星等，亮度差2.5倍，差5个星等正好相差100倍。6等星是正常人的视力在没有灯光、没有月亮的乡野能见到的最暗星体。北极星是二等星、牛郎星是一等星、织女星是零等星。夜空中，天上最明亮的星是金星，它最亮时可达—4.3等。据说在金星最亮时，在没有月亮的乡下可以照出人影。光芒万丈的太阳则是—26等星。"},{"type":"paragraph","text":"编辑:请您简单介绍一下海尔—波普彗星的一些基本情况。"},{"type":"paragraph","text":"赵君亮:1995年7月22日，两位美国学者海尔和波普各自独立地在南天人马座M70球状星团附近发现了一个形状模糊的暗天体，经验证确定这是一颗尚未有记录的新彗星。7月23日，国际天文学联合会第6187期快讯正式公布了这一发现的消息，并按彗星的运动周期和发现日期正式命名为C/1995O1，又称海尔—波普彗星。这颗彗星的发现，引起世界各国天文学家的注意。不久，天文学家在澳大利亚英澳天文台1.2米施密特望远镜于1995年4月所拍摄的一张像片上找到了这颗当时未为人知的彗星。科学家利用这一早期记录和近期观测结果，较为准确地确定了海尔-波普彗星的轨迹，认定这是一颗长周期彗星。"},{"type":"paragraph","text":"编辑:我国对海尔—波普彗星的出现有什么观测和研究计划?"},{"type":"paragraph","text":"赵君亮:我国已于1996年3月成立了全国海尔—波普彗星观测研究协调组，由国内五大天文台和有关大学的天文学家参加，统一协调组织国内对海尔波普彗星的观测和研究工作，包括定位观测和轨道参数确定、近核和精细结构观测、大尺度观测、光谱观测、红外观测、射电观测和相关的彗星物理理论研究工作。目前协调组已争取到一些经费，有序地开展了工作。北京天文台、上海天文台、云南天文台、紫金山天文台以及中国科技大学、南京大学和南京师范大学等单位的天文工作者已取得了一批有用的观测资料和若干初步研究结果。随着海尔波普彗星最佳观测时期的到来，他们正以更大的热情和积极性投入各项观测工作，并深入进行理论研究。我作为协调组负责人，将尽力组织好对海尔波普彗星的观测研究工作，以期取得更好的成果。"},{"type":"paragraph","text":"编辑:从我国科学家进行的观测研究来看，海尔—波普彗星有些什么特点?"},{"type":"paragraph","text":"赵君亮:海尔—波普彗星是近年来观测到的一颗壮观的大彗星。它大致具有如下五个方面的特点:首先，这是一颗大彗星，其彗核直径达2030公里，是著名的哈雷彗星(10公里)的2—3倍；第二，过近日点时，它与太阳的距离比地球到太阳的距离还近，而在经过近地点时它与地球也仅相距2亿公里，以上两点使得科学家们预期海尔—波普彗星会变得很明亮，而且应该拖出长长的尾巴。第三，这颗彗星活动频繁。在发现之初的3个月内天文学家已观测到5次爆发，说明它的活动性很强，特别有科学研究价值。第四，这是一颗长周期彗星，周期数千年，因而原始物质损失较少，有利于太阳系演化学研究。第五，它的公转轨道平面与黄道平面近乎垂直，可以研究与黄道面不同方向上的太阳系原始物质状况及太阳风的情况，这是其他彗星所做不到的。"},{"type":"paragraph","text":"编辑:听说3月下旬前后是观测海尔—波普彗星的最佳时机，您认为怎样?"},{"type":"paragraph","text":"赵君亮:随着离太阳越来越近，彗星活动更为剧烈。研究人员已不时观测到彗核爆发和发出喷流。今天，彗星距太阳1.37亿公里，估计彗尾长达20度(40个月亮半径那么长)，但要用合适的望远镜长时间曝光才能拍到整个彗尾。其总亮度已超过牛郎星(1等星)，它与太阳间在天空中的角距离已大于40°。平时，可以在太阳落山后的西偏北方向用肉眼看到，要是有一架小型望远镜就能更清楚地看到长长的彗尾。这次海尔—波普彗星的出现对地球上北半球观测者十分有利(1976年哈雷彗星出现时在南半球观测有利)。5天以前，即3月23日海尔—波普彗星已经过近地点，现在它正在向太阳靠近，将于4月1日到达近日点。因此说最近这段时间前后是观测彗星的最佳时段，请大家千万不要错过目睹海尔—波普彗星丰姿的千载良机。"},{"type":"paragraph","text":"编辑:最佳观测时间结束以后，海尔-波普彗星会发生哪些变化?"},{"type":"paragraph","text":"赵君亮:3月23日之后，彗星开始远离地球；4月1日之后，彗星远离太阳。届时彗星会变得越来越暗，彗尾也逐渐变短。到5月1日大约为1.4等，6月1日为2.9等，7月1日则为3.9等，观测也就越来越困难了。在经过太阳前后，由于受到太阳系大行星引力的影响，彗星的运动情况会发生很大变化，轨道周期将从接近太阳前的4200年，改变为离开太阳后的2380年。2020年，彗星离开太阳为日地距离的43倍，比冥王星还远，亮度变为29—30等。有人估计用8米望远镜还可以观测到彗核的象。至2050年为32星等，天文观测将无法进行了。"},{"type":"paragraph","text":"编辑:讲了这么多有关彗星的基础知识，现在请您谈一谈观测研究海尔—波普彗星有哪些科学价值?"},{"type":"paragraph","text":"赵君亮:彗星是太阳系中最原始的天体，其挥发性物质的化学成份、同位素丰度以及彗核的物理构造，能为原始太阳星云的化学组成、坍缩过程和太阳系形成及早期演化提供极为重要的信息；另一方面，彗星长期在广袤的行星际空间中运行，在太阳辐射作用下所形成的彗发和彗尾体积庞大，处于低温低密度状态。研究彗星的电离层、磁腔和等离子体彗尾等构造及其变化，以及由此产生的断尾事件、螺旋波、扭折、涡流等现象，无疑将有力地促进太阳系等离子体物理工作的进展。此外，对彗星等离子体流中涉及的动量交换、能量转移及物质添加过程的研究，可用于探索星际空间大尺度物质流动的机制。彗星的等离子体环境堪称是研究许多天体物理过程的天然实验室。"},{"type":"paragraph","text":"海尔—波普彗星的观测研究因其自身的若干非同寻常的特点而具有特别重要的科学意义。海尔—波普彗星在发现之初，其亮度已超过10年前哈雷彗星在同一距离上亮度的250倍，并且已生成直径超过百万公里的巨大彗发。它在发现后的头三个月内至少经历了5次大的爆发，每次爆发持续1—2天，亮度增加2—3星等，并出现小的喷流。海尔一波普彗星的剧烈活动为研究彗星的结构、物理性质和化学成份提供了一个极好的样本。更重要的是，海尔—波普彗星的运动轨道平面几乎与黄道面相垂直(交角为89°.4)，这具有三个方面的特殊意义。其一，提供了探索高日纬天区太阳风与彗星相互作用的机会，进而研究不同方向太阳风的情况，其结果可以与专门为研究来自太阳南北极方向的太阳风而发射的“尤利西斯”号太阳探测器的探测结果互相印证；其二，可以通过对彗星的观测取得太阳系边缘不同方位处的信息，从而深入认识原始太阳星云不同区域的化学组成情况，这对深入研究太阳系形成和演化以至恒星的形成和演化，都具有重要的意义；其三，长周期彗星与短周期彗星有很大区别，它们可能有不同的起源。作为长周期彗星的海尔波普彗星，其原始物质更为丰富，活动可能更为激烈，研究价值更大。"},{"type":"paragraph","text":"最后，彗星的观测研究以及彗星知识的普及，对于提高全民族的科学素质和破除迷信，都具有特殊的作用。在党中央、国务院提出科教兴国战略、力倡科学普及的今天，抓住海尔—波普彗星回归这一有利时机，大力开展科普宣传和科普活动，使公众更好地理解科学，有着广泛而深远的意义。(王勇　江世亮)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973s080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中国科学院上海天文台的研究人员正在跟踪观测彗星的动向(臧志成摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973s080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>系中国科学院上海天文台的科研人员于1996年9月23日用1.56米望远镜加CCD照相机拍摄到的海尔—波普彗星近核图像；</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973s080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>该图像经小波方法处理后，海尔—波普彗星的喷流活动清晰可见。</FONT>"}]}