{"id":1084546,"date":[{"year":1997,"month":3,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2241","ytitle":"","mtitle":"营造和谐的共同家园","ftitle":"——上海社区建设和管理巡礼之三","authors":["韩波"],"text":[{"type":"paragraph","text":"本报记者　韩波"},{"type":"paragraph","text":"社区，是生活在一定地域界限内的人群的共同家园。"},{"type":"paragraph","text":"在上海这座特大型城市里，既有号称“七十二家房客”的老城区，也有大片新开发的居住区，不同的社区形态各异，特色纷呈。然而，无论你在哪一个社区落户，日常生活中许许多多事情都将与这个共同的家园发生千丝万缕的联系。统计表明，绝大多数人在社区内度过的时间要远远超过其在工作场所的时间。正是在这个意义上，人们把社区比作新型人际关系的“培养基”。"},{"type":"paragraph","text":"比宅而居数年，不知芳邻姓名，对于不少上海人来说，这不足为奇。随着大规模的城市改造，越来越多的市民搬进了新建的居住小区，住房条件有了质的飞跃，但社区内的人际交往却日益匮乏，不少人关上房门成一统，门外俱是陌生人。人际关系失去了基础和依托。于是“近邻之交淡如水”，甚至不讲公德，以邻为壑。不少市民搬到了新的社区，却留恋以往的“软环境”，抱怨“鱼与熊掌不可兼得”。"},{"type":"paragraph","text":"然而在上海西南的徐汇区长桥街道，记者看到的却是另一番景象，这里是典型的人口导入区，居民从几年前的1.8万人增至10余万。街道里建立起5000余人的社区服务志愿者队伍，互帮互助蔚然成风。长桥四村111号是一幢“样板楼”，早就实现了“小事不出楼”。楼组长会电工活，在楼道里安装了有自动开关的公用灯；谁家需要打针，301室会上门服务；双职工子女放学要接送，403室会助一臂之力；下水道不通、粪坑堵塞由102、202两户人家治理……“我为人人，人人为我”的新型人际关系在这里看得见摸得着。这里的居民高兴地说，是社区服务架起了“心灵之桥”，一家炒菜，四邻闻香；大事小事，众人相帮，石库门里的动人情景又回来了。"},{"type":"paragraph","text":"广泛而深入地开展社区服务，是培育新型人际关系的重要途径。1987年，民政部在总结城市社会福利改革经验的基础上首次提出了“社区服务”的概念，上海的社区服务工作连续四年被列入市府实事项目，发展十分迅速。目前全市共有2417支志愿者队伍，参与队伍人数有72万多人，其中专职队伍近4万人，兼职队伍8万人，志愿者60余万。他们奉献爱心，奉献时间，奉献自己的一技之长，在社区内开展形式多样的社区服务活动，为人们架起交往与沟通的桥梁，成为人间真情的催化剂。根据1996年底的统计，全市已有3万多个楼组开展了“小事不出楼”活动，传统美德在这里得到了弘扬。"},{"type":"paragraph","text":"记者日前来到曹杨新村街道五村第七居委会采访。"},{"type":"paragraph","text":"这里是全市有名的文明小区，居民们互帮互助，和睦相处，其乐融融。常言道，“邻居好、赛金宝”，不过，这种和谐人际关系的培育也绝非一蹴而就。居委干部介绍说，1988年小区刚刚竣工时各项设施尚未完善，住宅楼前杂草丛生，楼道里到处是一堆堆装修后剩下的石子、黄沙。贪图方便的居民常常“天女散花”，将垃圾从窗口抛下，不顾行人和其他住户的利益，常常引发矛盾。居委会成立之后，第一件事就是整治小区环境，对居民楼一幢幢、一层层地清理，搬下的各种垃圾用两吨卡车装了十几车，仅清出的石子和黄沙就堆起了小区里的两座假山，同时还将楼道粉刷一新。"},{"type":"paragraph","text":"为了巩固这一成果，每幢居民楼都选出了“楼长”，每一层都设“层长”，自我管理、自我监督。这里在全市率先实行生活垃圾袋装化，又实行了垃圾房定时开放，居民们经历了一个从不理解、嫌麻烦到欣然接受的过程，一向讨人嫌的垃圾房从此与“脏”字无缘，夏天甚至能在旁边乘凉。在近十年时间里，居委会通过抓“垃圾管理”，使社区内居民人心凝聚，像爱护自己的家一样爱护社区环境，大家心往一处想，力往一处使，人际关系找到了支撑，得到了发展。"},{"type":"paragraph","text":"现实生活中不少上海人把自己生活的社区视作寄居的“旅馆”，缺乏情感和心理上的认同感、归属感，更谈不上与社区成员建立起团结、和谐的人际关系。不过，如果居民们的自身利益能够通过社区管理得到应有的保障和体现，社区成员能够真正感受到自己是社区的主人，他们也会像曹杨新村五村七委的居民一样走出居室的狭小天地，共同利益和共同兴趣是新型人际关系的“孵化器”。"},{"type":"paragraph","text":"在古城嘉定东部的新成路街道，记者听到的是营造新型人际关系的又一个成功经验。街道辖区总面积达7平方公里，已建成了近百万平方米住宅，居民中既有企业的厂长、经理，也有普通工人，还有许多当地的农民。在社区建设过程中，街道干部发动全体居民共同投入，以社区一员的身份出谋划策，贡献力量。街道要组建图书室，捐书的既有厂长、党委书记，也有纺织女工；街道里举办广场系列文化活动，相互还不很熟悉的居民们一起排练，同台演出。在社区管理过程中，街道干部对社区内每个人也是一视同仁。一些农民在屋前屋后栽下丝瓜藤、黄瓜蔓，居委干部马上会前来劝阻；而领导干部落户“新成”，刚搬来就会收到居委会的书面通知，要求在装修时保持环境整洁，照顾邻里休息。"},{"type":"paragraph","text":"街道干部说得好:以人为本，人人平等。要培育和谐的人际关系，先要拉近社区居民的距离。的确，虽然社区成员，担任各种社会角色，职业、年龄、收入、社会地位等各不相同，然而，既然他们生活在这个共同的家园，便都是社区大家庭中的平等一员。在这种平等的氛围中，社区建设走上了良性轨道，良好的人际关系也茁壮成长。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973v010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>长桥四村111号邻里互帮互助蔚然成风，在这里“小事不出楼”，邻里之间建立了我为人人，人人为我的和谐人际关系。①谁家需要医疗，当大夫的就会主动上门服务。②下水道不通了，楼里的居民就会不约而同地参加通下水道劳动。③家电坏了，只要找到会修家电的居民，问题就会迎刃而解。④退休职工每天会准时接双职工子女回家。　本报记者傅国林摄</FONT>"}]}