{"id":1084910,"date":[{"year":1997,"month":4,"day":2}],"page":"4","source":"本报","region":"","masthead":"国际新闻·国内新闻","special_issue":"","column":"本报专访","genre":"","count":"1568","ytitle":"","mtitle":"加大开放力度　加快发展步伐","ftitle":"——访徐州市市长张桂生","authors":["李为健","雍启昌"],"text":[{"type":"paragraph","text":"“接受上海辐射，加强与上海联系，是加快徐州开放型经济发展的需要。”徐州市市长张桂生开门见山地向记者介绍了徐州来沪举办经贸恳谈会的意义。"},{"type":"paragraph","text":"张市长说，徐州开放型经济发展迅速。目前，全市累计兴办外商投资企业千余家，总投资近20亿美元，在徐投资的外商有美国、法国、德国、英国、加拿大、澳大利亚、日本、东南亚及台湾、香港等38个国家和地区。投资领域涉及能源、机械、电子、化工、冶金、轻工、纺织、食品、农副产品加工、房地产及餐饮等行业。世界一些知名的大公司如美国的卡特彼勒公司、佩卡公司、德国的利渤海尔公司、英国的威斯顿股份有限公司、香港的华润集团等纷纷前来投资合作，仅目前正在建设中的较大的合资、合作项目就有投资3.3亿美元的彭城电厂一期工程、7670万美元的液压挖掘机项目、2500万美元的球墨铸铁管一期工程、3000万美元的维维豆奶粉生产线、2000万美元的荣安房地产等10余个。去年，全市出口商品供货值160亿元人民币，出口商品达16大类150多个品种，主要有:工程机械、汽车音响、镀锌焊管、纺织品服装、丝绸、真皮箱包、工艺品及速冻猪肉、水产品、蔬菜和水果罐头等，畅销欧美、东南亚、中东等39个国家和地区，享誉国际市场。徐州先后与法国圣太田市、日本半田市、美国纽瓦克市、奥地利雷欧本市、德国波鸿市建立了友好城市关系。"},{"type":"paragraph","text":"徐州市委、市政府把发展开放型经济作为整个国民经济发展的突破口来抓，列入各级、各部门政绩考核的主要内容，在领导精力、资金投入、政策扶持等方面实行倾斜。各县(市)、区政府都配备了一位副县(市)、区长专职抓三外工作，各工业局、公司也有一位负责人分管三外工作。自上而下建立了一条线的领导体制，为开放型经济发展提供了组织保证。市委、市政府确立了“以外贸为龙头，以外资为重点，外经旅游联动”的发展路子。去年，市政府组织了五个以项目为核心的专业性招商团组分赴西欧、美、加、日、韩、东南亚等地招商，又组织有关企业参加了国内举办的各类大型经贸盛会，广交朋友，洽谈项目，还向北京、上海两地派驻了招商代表，联系客户。在外经发展上，以自身优势广泛出击，从基础劳务起步，以工程施工立身，抓独立承包发展，先后组织有关单位赴上海、苏州、南通和北京等地进行上挂下联，寻求合作，将全市外经力量形成合力，形成网络，扩大外经的总量和规模。"},{"type":"paragraph","text":"开放型经济的发展涉及各个部门、各个环节，全市各有关部门既明确分工，又相互配合，形成了齐抓共管的局面。同时注重加强开放型经济型基础工作。一是建立项目资料库，搜集掌握有关信息。在计委和外经委分别建立了外贸、外资有关客商情况档案和国内外市场信息、本地货源情况以及利用外资项目库。二是全方位拓展对外联系渠道。鼓励各级分管三外的领导同志和涉外部门广交海内外朋友，开拓外联的渠道，特别注重发挥台办、侨办、外办等部门的作用，市政府去年专门安排相应经费给这些部门用于通信联络，以加强以侨引侨、以台引台、以外引外。三是加快人才培训步伐。按照市政府的要求，去年许多县、区和部门都举办了三外业务培训班，在全市掀起了培训三外人才的热潮。"},{"type":"paragraph","text":"今年徐州开放型经济发展的指导思想是:牢牢抓住发展机遇，充分发挥区位优势，加大对外开放的力度，努力扩大外贸出口，积极合理有效地利用外资，迅速扩大外向经济总量，努力增加开放型经济在经济总量中的比重，加快徐州市开放型经济发展的步伐。"},{"type":"paragraph","text":"张市长告诉记者，徐州与上海的经济交往源远流长，上海与徐州的企业之间，已有不少成功合作的范例，上海对徐州的经济发展给予了很大的支持。上海的产品在徐州有着广阔的市场，徐州的产品在上海市场也有一定的影响。他相信，上海与徐州两地间的经济合作，在原有基础上，将会有新的更大的发展。"},{"type":"paragraph","text":"本报特约记者　李为健"},{"type":"paragraph","text":"本报记者　雍启昌"}]}