{"id":1084649,"date":[{"year":1997,"month":3,"day":31}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第763期)","column":"","genre":"","count":"6915","ytitle":"","mtitle":"以“七不”为抓手，提高城市文明程度","ftitle":"","authors":["韩卫东"],"text":[{"type":"paragraph","text":"韩卫东"},{"type":"paragraph","text":"党的十四届六中全会《决议》提出:“要以提高市民素质和城市文明程度为目标，开展创建文明城市活动。”又指出，全面加强社会主义道德建设，要大力倡导文明礼貌、助人为乐、爱护公物、保护环境、遵纪守法的社会公德。这就为城市精神文明建设和社会公德建设提出了目标。上海近年来开展了大规模的以“不随地吐痰、不乱扔垃圾、不损坏公物、不破坏绿化、不乱穿马路、不在公共场所吸烟、不讲脏话粗话”这“七不”为主要内容的市民行为规范教育，在实践中探索特大型城市提高市民社会公德水平和城市文明程度的新途径，取得了一定的成效。"},{"type":"paragraph","text":"迈向二十一世纪的新上海呼唤文明新风"},{"type":"paragraph","text":"进入九十年代，上海改革开放的经济建设步入高速发展的时期，与此同时，上海的社会主义精神文明建设也面临着大量新情况、新问题、新任务。经济的迅速发展和人民生活水平的提高，对人的素质和城市建设、城市管理提出了更高的要求。采取有效措施，切实提高广大市民的素质特别是社会公德水平，为群众创造一个整洁优美、便利有序、安定和谐的生活环境，是在新的条件下上海精神文明建设所要解决的一个重要课题。"},{"type":"paragraph","text":"1、开展“七不”活动，是提高市民素质和城市文明程度的有效抓手。"},{"type":"paragraph","text":"上海市委、市政府一贯重视精神文明建设。1995年3月，市委、市政府召开上海市社会主义精神文明建设大会，制订了新三年精神文明建设规划，提出要明显提高市民素质和城市文明程度，努力塑造面向21世纪的上海人形象，创造现代化的都市文明。市委六届五次全会通过的《关于加强社会主义精神文明建设的意见》，重申了这些要求，并明确将之作为上海精神文明建设的总体目标的重要内容。要实现这些目标，必须在精神文明建设的工作中寻找到切实有效的抓手。"},{"type":"paragraph","text":"实现“两提高”的目标，关键在于提高人的素质。邓小平同志说过:“人民群众的觉悟性、积极性、创造性愈是发展，工人阶级的事业就愈是发展。”同样地，只有广大市民的道德水平提高了，我们城市文明程度的提高才有可靠的保证。因此，提高城市文明程度，归根到底还必须从提高人的素质，尤其是提高人的社会公德水平着手。市委在调查研究的基础上，明确要求做到“两提高”，必须扎扎实实地集中力量，抓好几件让群众看得见、感觉得到的实事的思路，提出从基本素质、基本行为规范抓起，开展“七不”活动。1995年6月，市文明委发出《在全市开展“大家从我做起，遵守‘七不’规范”活动的通知》，拉开了“七不”活动的序幕。近两年来，这一活动不断深入，“七不”规范家喻户晓，市民遵守“七不”规范的自觉性不同程度有所提高，有关“七不”的执法管理有所加强，全市建立了一批“七不”文明示范街区。实践证明，开展“七不”活动，对于增强市民社会公德意识，改善城市形象和环境，促进城市文明程度的提高，起到了积极的作用。"},{"type":"paragraph","text":"2、开展“七不”活动，是上海建设“一个龙头”、“三个中心”的社会主义现代化国际城市的需要。"},{"type":"paragraph","text":"党的十四大提出，“以上海浦东开发开放为龙头，进一步开放长江沿岸城市，尽快把上海建成国际经济、金融、贸易中心之一，带动长江三角洲和整个长江流域地区经济的新飞跃。”这一战略决策，为九十年代上海的发展明确了方向。一个社会走向高度文明，不仅仅是物质方面，而且还包括人的现代化，即人的心理、思想、观念、行为方式的现代化。上海人民在实现“三年大变样”的同时，精神状态和思想境界也发生了积极的变化。然而，对照中央的要求和上海跨世纪的发展目标而言，我们的市民素质还有许多不适应的地方，特别是在一些公共交往中的行为举止上，相当一些人还远远没有达到文明城市市民应有的水准。况且，上海处于我国对外开放的前沿，加强同世界的交流与合作，需要有良好城市环境和社会秩序作为基础。脏、乱、差现象的存在，对上海在国际上的形象，对上海进一步扩大开放、走向世界的目标的实现也有着不利的影响。开展“七不”活动，就是要从基本起步，教育全市人民，精神文明建设从自身做起，遵守社会公德，养成文明习惯，就是为建设社会主义现代化国际大都市做出切实贡献。"},{"type":"paragraph","text":"3、开展“七不”活动，是广大市民群众的迫切要求。"},{"type":"paragraph","text":"随着上海改革开放和经济建设的发展，人民生活水平的迅速提高，人民群众对生活质量和生活环境的要求也越来越高。近年来，大规模的城市建设不断展开，大批市政设施和建设项目不断竣工，极大地改变了上海的城市面貌。硬件上去了，随之而来的是管理和维护问题。良好的城市环境和秩序，不仅要靠专门管理部门和服务部门来维持，还要靠全体居民共同配合，要靠广大市民遵守社会公德的自觉行为来形成。然而，近几年，在公共场合中，还存在不少不文明的行为，群众对此是很有意见的。在市人大、政协会议上，不少代表和委员建议，上海的精神文明建设，要从类似过马路遵守交通规则等小问题抓起。"},{"type":"paragraph","text":"群众关心、的问题，就是党和政府的工作方向。邓小平同志说:“群众关心的实际生活问题和时事政策问题，各级领导一定要经常据实讲解，告诉大家客观的情况以及党和政府所作的努力，并且对群众所反映的不合理现象及时纠正。”市委对群众的反映十分重视。市委领导同志在听取各方面意见的基础上明确指出，不文明的行为影响我们这个城市的运转，影响人民生活和城市管理，都是市民群众最反感的，意见最大的，也是迫切需要我们去抓、去改变的。“七不”活动开始以后，得到了广大群众的拥护和赞成，市民们纷纷表示“七不”早该抓，而且应该大抓、狠抓。由此可见，开展“七不”活动，有助于改善社会环境、提高市民生活质量、化解群众情绪、保持社会稳定，是一个顺民意、得民心的爱民活动、利民活动。"},{"type":"paragraph","text":"4、开展“七不”活动，是特大型城市精神文明建设工作上新台阶的突破口。"},{"type":"paragraph","text":"上海是一个特大型城市，上海的精神文明建设必须从这一实际情况出发，走出符合自身特点的路子。精神文明建设要扎根群众，不断根据群众需要和时代特点，寻找新的生长点。这就要求在工作上增强可操作性，善于借助有效的载体，通过具体有形的符合群众要求的实事，把工作渗透到群众的日常生活中去。为群众办实事，这是近年上海精神文明建设的一大特点，“七不”活动正是根据这一思路提出的工作新生长点。“七不”所包括的内容，与人民群众日常生活密切相关。不随地吐痰，不乱扔垃圾，不在公共场所吸烟，有利于改善公共卫生面貌；不损坏公物，有利于保护公共设施；不破坏绿化，有利于保护生态环境；不乱穿马路，有利于交通安全和畅通；不讲脏话粗话，有利于社会和谐。这都是利民的好事。"},{"type":"paragraph","text":"另外，特大型城市精神文建设涉及面广，工作量大，要真正将工作深入到群众中去，深入到社会的每个角落，取得实效，也需要从大处着眼，从小事着手。“七不”看上去是很小的事情，但要全市做好却不容易，需要每个市民的自觉参与。从群众性精神文明建设活动的载体看，抓文明单位是抓“点”，抓行业达标是抓“线”，而抓“七不”则是扩大到“面”。工作难度增加，工作效果也更大。“七不”抓好了，我们城市的文明程度才可说是在整体上跨上了一个新台阶。"},{"type":"paragraph","text":"从小事做起，培养市民遵守社会公德的习惯"},{"type":"paragraph","text":"城市文明程度的提高，从根本上看，取决于市民道德水平提高。而社会公德水平是市民整体道德水平的最外在、最基本的表现。我们通常理解的社会公德，是指人们在长期社会生活实践中逐渐积累起来的、为社会公共生活所必需的、最基本的公共生活规范。列宁曾经多次指出，在阶级社会中，也存在“数百年来人们就知道的、数千年来在一切处世格言上反复谈到的、起码的公共生活规则”。这也就等于是说，遵守社会公德，是一个合格的社会成员在道德上的起码标准和一般要求。“七不”所包含的内容，就是社会主义现代化城市市民公德中最起码的要求。然而，在实际生活中，即使是这些起码的道德要求，也并非每个社会成员都能完全做到的。做不到“七不”，就谈不上有道德，更谈不上高度的精神文明了。抓“七不”，就是要从小事做起，培养市民遵守社会公德的习惯，从而促进整个城市文明程度的提高。“七不”活动对于提高上海市民公德水平，具有多方面的作用。"},{"type":"paragraph","text":"1、通过“七不”活动，培养公民社会责任感。"},{"type":"paragraph","text":"“七不”所涉及的内容，核心是培养公民的社会责任感。社会公德是人们在公共交往活动中相互自觉履行的义务。这种自觉性来源于人的社会责任感。任何个人不能脱离社会而生活，因此也就不能离开社会交往。有交往就要相互承担社会义务。只有每个人都承担起自己应尽的社会义务，社会的每个成员才能获得生活和发展所必需的权利。遵守公共交往规范，就是承担义务，就是有道德的行为，相反就是不道德的行为，必将受到社会的谴责。每个社会成员都应当自觉地树立起这种社会责任感，不以自己的不良行为损害他人和社会的利益。“七不”的内容都涉及公共场合的行为，违反“七不”就会不同程度对他人和社会造成损害，是不道德的。要做到“七不”，首先就要在思想上建立起社会责任感。“七不”活动在全市开展以来，社会上基本形成了正确的认识，广大市民明确认识到遵守“七不”是光荣的，而违反“七不”是可耻的，这种是非观念的形成，是树立公民社会责任感的基础。"},{"type":"paragraph","text":"2、通过“七不”活动，促进良好行为规范的养成。"},{"type":"paragraph","text":"道德的养成最终是通过自觉的行为来体现的。遵守社会公德体现在人们在日常生活、公共场合的举止上，良好的公德意识表现在文明的举止行为上。我国自古素称礼仪之邦。我们的先人一直有讲究社会公德、推崇文明举止的传统，这也是社会主义社会市民公德和良好行为规范养成的基础。开展“七不”活动，从日常公共活动行为规范抓起，促进良好社会风气形成，易于为广大群众所认同。抓“七不”体现两个特点，一是从小处着手，二是从小孩抓起。从小处着手，是因为“七不”要求都是日常生活小节，这些人们不经意的日常行为规范体现着公德意识和公德水平。人们从小、节注意起，经常提醒自己，做一个文明都市的文明人，必须要举止文明，日积月累，就容易养成好的习惯。从小孩抓起，指的是从青少年抓起，以此影响全社会。邓小平同志十分强调抓青少年思想道德教育，他指出:“要努力使我们的青少年成为有理想、有道德、有知识、有体力的人，使他们立志为人民作贡献，为祖国作贡献，为人类作贡献，从小养成守纪律、讲礼貌、维护公共利益的良好习惯。”中小学生是“七不”宣传教育的一支重要力量。南京路、淮海路上红领巾组织“七不”诗歌朗诵；四川北路沿街14所学校教师、学生组成小组，利用双休日上街宣传“七不”；由少先队员组成的小小市容监察队活跃在大街小巷。广大青少年通过这些活动，从小了解什么是良好的行为规范，从而养成文明举止习惯，也督促成年人自觉遵守文明行为规范。"},{"type":"paragraph","text":"3、通过“七不”活动，强化遵纪守法的观念。"},{"type":"paragraph","text":"在全社会形成遵守社会公德的风气，不仅要靠宣传教育，还要靠法制。“七不”要求的每一条背后，都有法律、法规的有关规定作依据。违反“七不”，实际上也是违反了这些法规。因此，“七不”活动是与执法和法制教育紧密结合的。“七不”活动开展以后，有关部门整理了有关“七不”的法规条文，大张旗鼓地向广大市民宣传，管理部门以此为依据，加强了执法力度。“七不”活动大大强化了市民群众遵纪守法的观念，提高了他们做文明市民的自觉性。据统计，去年一年中心城区受处罚人数比上年减少了50%以上。"},{"type":"paragraph","text":"4、通过“七不”活动，树立环境保护意识。"},{"type":"paragraph","text":"江泽民同志在十四届五中全会闭幕时的讲话中指出:“在现代化建设中，必须把实现可持续发展作为一个重大战略。”强调要把保护环境放到重要位置。《上"},{"type":"paragraph","text":"海市国民经济和社会发展“九五”计划和2010年远景目标纲要》，根据中央的精神，结合上海的实际，提出到2010年，上海要基本形成以促进入的全面发展为中心的社会发展体系和人与自然较为和谐的生态环境。要形成良好的城市生态环境，不仅要加快城市建设，而且要搞好环境卫生和环境保护工作。良好的生活环境要靠全体市民共同创造，而树立环境保护意识，是创造良好环境的前提。“七不”规范的若干内容涉及到环境。如不随地吐痰、不乱扔垃圾、不在公共场所吸烟是保持环境卫生的重要方面；不破坏绿化是城市保持良好生态环境的重要保障。宣传“七不”，就要把这方面的道理向群众讲清楚，做到“七不”，有助于督促群众牢固树立环保意识。这也是大都市文明市民素质不可或缺的重要内容。"},{"type":"paragraph","text":"真抓实干，使“七不”成为上海市民的自觉行动"},{"type":"paragraph","text":"“七不”必须抓好，这是广大干部群众的共识。但要真正抓好，却不是容易的事。关键是如何落实。市委、市政府从一开始就下了很大决心，黄菊同志要求，“七不”提出来，就要一抓到底，抓出成效来。近两年来，全市的“七不”活动在市委、市政府的领导下，在广大干部群众的共同努力下，蓬勃开展，不断深入，取得了一定的成效。主要做法有以下方面:"},{"type":"paragraph","text":"1、舆论先行，形成巨大声势。"},{"type":"paragraph","text":"“七不”要落实，首先要让群众了解和重视。因此，“七不”活动以宣传教育开路，以舆论为先导。从1995年4月起，本市各大新闻单位开展了集中宣传。文汇报展开“怎样提高市民素质”的大讨论，解放日报发表了一系列探讨市民行为规范的记者见闻，新民晚报开辟了《平常事中看素质》征文和《市民素质面面观》专栏，各电台、电视台也辟出栏目，讨论有关市民素质的问题。文艺界也创作了一批宣传“七不”的剧目。各地区、各系统、各单位组织专门队伍上街头、下里弄、进家庭，广泛开展宣传。仅4个月，就印发各种“七不”宣传资料500多万份。全市机场、码头、车站、文明标志区域，各工厂、商店、机关、学校、街道、里弄都能听到见到“七不”的内容。“七不”规范家喻户晓，市民群众耳熟能详，许多外地来沪人员也能知会道。宣传教育形成巨大声势，为抓好“七不”工作作了有效的舆论铺垫。"},{"type":"paragraph","text":"2、抓好重点，发挥示范作用。"},{"type":"paragraph","text":"“七不”要落实，必须循序渐进，抓好重点，带动全局。全市的“七不”工作，一开始就确定了阶段性目标，就是“十、百、千、万”工程，即10个文明标志区域，100个文明小区，1000个文明单位，10000个文明“窗口”率先做到“七不”规范。以外滩、人民广场、徐家汇商城、豫园商业城、铁路上海站、虹桥国际机场、十六铺客运站、南京路、淮海路、四川路等10个标志性区域为重点，开展创建“七不”文明示范区活动，以此为突破口，带动全市“七不”活动。各区也纷纷确定了“七不”重点区域。黄浦区提出把南京路、外滩、人民广场“两点一线”建成“七不”示范区域。静安区确定首先把南京西路(常德路至陕西路段)建成“七不”示范街道。各示范区创建，一抓宣传，每个示范区内都建立了固定的宣传阵地，共设立“七不”大型广告灯箱近300只，“七不”广告牌近400块；二抓执法，组织交警、巡警、市政、市容、环卫、绿化等部门联合执法，劝阻和处罚不文明行为。“七不”文明示范区成为上海塑造文明城市形象的龙头和标志。"},{"type":"paragraph","text":"3、严格管理，确保工作实效。"},{"type":"paragraph","text":"“七不”要落实，不仅要宣传教育，更重要的是要提高城市管理水平。良好的城市环境和社会秩序的建立，必须有完备的管理制度和有效的管理措施作为保障。邓小平同志在视察南方的讲话中指出:“新加坡的社会秩序算是好的，他们管得严，我们应当借鉴他们的经验，而且比他们管得更好。”这就明确地告诉我们，社会秩序好与管得严分不开。要提高城市的文明程度，必须加强管理，否则“七不”就成了空话。“七不”活动一直把建立完善的管理机制作为工作基础。按照“两级政府、三级管理”的要求，逐步形成统一组织、分类管理的体制，以块为主、条包块管的综合协调机制。各委办把“七不”工作列入文明创建工作目标，规范服务、创建文明单位等活动结合。各区分管领导挂帅，文明办具体指导，建立两种管理方式:一种由街道牵头；另一种由风景点管理办公室统一协调，巡警、交警、市政市容、绿化、环卫等职能部门配合，综合执法。对一些突出的问题，有关部门进行专门研究，从完善管理角度提出对策。严格的管理，保证“七不”工作取得实效。"},{"type":"paragraph","text":"4、建设队伍，协调形成合力。"},{"type":"paragraph","text":"“七不”要落实，还要有一支认真、负责的工作队伍，有社会各方面的协调配合。全市“七不”活动开展以来，逐渐形成三支骨干队伍:一是街道、单位、中小学生、机关干部组成的宣传队伍；二是志愿者组成的“七不”义务宣传服务队伍:三是有关职能管理部门组成的执法管理队伍。执法管理队伍是“七不”工作队伍骨干中的骨干。这支队伍由五方面构成，分别担负五大管理职能:第一是以警署为主的治安管理队伍；第二是以交警、巡警为主的交通管理队伍；第三是以市容监察队为主、卫生保洁队配合的市容管理队伍；第四是以园林绿化养护部门为主、各种护绿队配合的绿化管理队伍；第五是以建设单位为主，管理办公室监控的市政管理队伍。几支队伍各司其职，协同配合，共同构成“七不”监督、执法的全天候网络。“七不”工作队伍从自身建设做起，努力做到耐心细致，文明执法，以自身的模范行动感召群众，取得群众的理解和支持。"},{"type":"paragraph","text":"目前，上海的“七不”活动正在深入发展。市委六届五次全会提出，要争取早日把上海建成文明城市，并提出要继续深入开展“七不”活动，在加大宣传教育的同时，加大管理和执法的力度。这就对“七不”活动提出了更高的要求。“七不”活动符合广大人民群众的要求，符合上海实现跨世纪奋斗目标的要求，只要深入持久地把这一活动开展下去，必将进一步促进上海城市文明程度的提高。"}]}