{"id":1084543,"date":[{"year":1997,"month":3,"day":30}],"page":"8","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"","genre":"","count":"4029","ytitle":"","mtitle":"尊古创新　再铸辉煌","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国有个绍兴，历史文化名城。"},{"type":"paragraph","text":"绍兴有家震元股份有限公司，中国医药行业之翘楚。"},{"type":"paragraph","text":"3月20日，公司股票已发行并即将在深圳证券交易所上市。诞生245年的“震元堂”青春焕发，迎来了发展新契机。"},{"type":"paragraph","text":"一、独树一帜领风骚"},{"type":"paragraph","text":"从4000年前治水归流的大禹开始，绍兴作为传播广远、影响巨大的越文化之中心，一直在中华文明史上流光溢彩。延绵不绝的历史名人任由你娓娓道来:卧薪尝胆的越王勾践、爱国诗人陆游、近现代的学界泰斗蔡元培、文化巨匠鲁迅、一代伟人周恩来……如满天星斗，熠熠生辉。她的包含是那么广大，中华民族的第一位经营之神——范蠡，就是出自绍兴。"},{"type":"paragraph","text":"就是在这种久远历史积淀的浸润之下，创建于清乾隆17年(公元1752年)的“震元堂”，自然表现出特有的经营之运与文化底蕴。“震元”一词，取自中国最古老之经书《周易》，震，为八卦之一，位于东方，雷之象，“万物出乎震”。元，首、头，第一也，“元者，善之长也”。周易释意“东方第一”，和“以仁为本、与人为善”之宗。"},{"type":"paragraph","text":"240多年来，震元“有方皆法古，无物不藏真”，“货真价实、真不二价”，营运鼎胜，历久不衰，成为浙东药业之冠，被誉为“店运昌隆三百载，誉满江南数一家”。岁月更迭，风云变幻，但震元初表始终如一。今天，耸立于古城绍兴繁华路口的浙江震元股份有限公司大楼，正门两旁嵌刻着已饱经风霜245年的那副对联:“震本位乎东独含生气，元乃善之本长夙人心。”这家以原绍兴医药采购供应站为主体组建的股份制企业，屡享殊荣。在董事长、总经理——全国首批执业中药师孙舜官为主的班子领导下，扬长避短，充分发挥优势。他们认识到:"},{"type":"paragraph","text":"绍兴地处亚热带，低山、丘陵、平原、水网，自然条件优越，中药材资源极为丰富。据全国中药材资源普查表明，全市共有药用资源1300多种，常年种植面积在5万亩至10万亩之间，年产量在7000吨到12000吨左右，其中像驰名中外的“浙八味”之一的白术，出口量占全国首位，珍珠产量也居全国第二。如此丰富的资源，加上绍兴经济发达，又是历史悠久的文化名城，历史上就已形成了中药材的集散地。震元公司以民族药业为重，视开发中药材资源为己任，开发、建设了一批中药材基地，大力抓好生产和经营环节，自1992年至1996年，公司的销售和利润，年均递增20%和28.2%，已成为全省中药资源配置中心。公司也从原来一家普普通通毫不起眼的二级医药采购供应站，发展成为浙江省送药行业的重点骨干企业，跻身于全国中药行业20强之列。"},{"type":"paragraph","text":"二、注重发展闯新路"},{"type":"paragraph","text":"“震元”业就是要创“东方第一”。为此，“震元”提出了“信诚天下，情愈泰山，勤奋创业，锐意进取”的企业精神，把“咬定发展不放松”作为一切行动的指南。作为全国医药行业优秀企业家的孙舜官总经理，更是锐意改革，注重发展，勤于探索。在他的带领下，公司始终把握了改革和发展的主旋律，以科学的态度，战略的眼光，超前的意识，迅速的动作，加速了企业的发展。"},{"type":"paragraph","text":"三、注重发展立新功"},{"type":"paragraph","text":"公司以市场为导向，以效益为目标，实行资产优化，发挥整体优势，按照“统一管理、专业划细、合理分工、集约经营、效率优先”的原则，对企业内部组织结构进行重组，逐步实现资本运行一体化、科工贸一体化、分支机构专业化、下伸网点集约化、零售网点连锁化、企业管理现代化。积极扩大总代理、总经销，促进名特新优药品的经营，目前已与全国100多家医药生产经营企业建立了总代理、总经销，主要中药材产品行销全国。同时，通过多种形式开展对外贸易，使中药材资源优势转变为创汇优势。在市内建立20多家批零机构，率先开展了“质量、价格、服务”三承诺活动。同时，努力开展中药材种植技术的开发研究，一批专业研究人员已在“白术根腐病”的防治等方面取得了可喜的进展，并已成功地将丹参、桔梗中药材的“野生变家种”的研究成果应用到生产中去。"},{"type":"paragraph","text":"实行股份制四年来，促进了企业规模化、连锁化、多元化的经营，形成了产品优势、价格优势、竞争优势，提高了经济效益。公司先后被评为全国医药行业法制工作先进集体，全国医药行业质量效益型先进企业，连续三年被评为省医药管理局双“十佳”企业，省级信用优等企业、省级AAA资信企业、绍兴市综合治理先进单位、市“纳税百万”企业、省级文明单位。所属震元药店、第一医药商店被评为省医药系统优质服务优质药品零售企业。1996年公司经国家医药管理局系统优质服务小组审议验收，被认证为国家级GSP达标企业。"},{"type":"paragraph","text":"四、营造航母铸辉煌"},{"type":"paragraph","text":"“震元”公司作为一个传统而古老的企业，在继承优良传统之上，突出现代经营创新。走出东海，冲向太平洋，丢掉乌篷小船，营造航空母舰，在社会主义市场经济的激烈竞争中永远立于不败之地。大手笔作出大文章，今后的发展思路和工作重点是:“组建一个集团，拓宽两个市场，实施三业并举，抓住四大增长点。”"},{"type":"paragraph","text":"“组建一个集团”。就是利用以医药经济这个朝阳产业为龙头的“震元”公司为主体，以高科技、高投入、高效益的医药为主业，以中药为特色，集产供销一体，科工贸并举，综合经营，全面发展，使震元公司成为一个多门类、综合化、跨国型的大型集团，跻身全国中药行业前三强。"},{"type":"paragraph","text":"“拓宽两个市场”。一是拓宽国内市场，抢占制高点。继续巩固扩大农村市场，大力发展零售业，加强省际间交流，稳定工间、商商、商卫关系。运用企业形象，以产品为龙头，建立连锁经营网络，“进京入沪占市场、东南西北到边疆”，不断增强市场的辐射能力，使企业生产经营的产品在全国具有较高的市场占有率，在全国具有举足轻重的地位。二是拓宽国际市场，占得一席之地。据行家分析，“九五”时期，化学原料药、化学药制剂、医疗器械等，出口量增幅每年在20-25%，中药出口前景更好，从现在开始到下个世纪初，将是一个重新瓜分国际市场的时代，公司将实施全球营销战略，抢占国际市场份额，拟到境外自办、联办跨国公司、积极参与国际大循环，增强创汇能力，重点是要把我国中药材资源优势转化为创汇优势。"},{"type":"paragraph","text":"“实施三业并举”。首先是以中药为龙头，重点发展。中药的开发对人类健康有着重要意义，有着广阔的前景。未来相当一段时间里，威胁人类健康的最重要疾病是癌症和心血官病。这两种疾病的有效治疗是提高人类寿命的关键；同时由于人口老龄化，开发研制改善老年生活质量的药物，治疗关节炎、糖尿病和老年痴呆症的药物已成为迫切需要。此外，目前仍然缺乏有效的抗毒药物和新的无抗药性的抗生素，而天然植物中大量活性物质所具有的特殊结构和罕见特性以及临床上所显示的显著疗效。据科学家预测，21世纪将是“回归自然的世纪”。随着现代医药技术的发展，天然药物的研究已成为世界药学发展的方向。发展中药，在中药生产、加工、开发、质量等方面实现现代化，是公司的主攻方向。其次是化学药品和医疗器械。随着医疗卫生事业发展、人口自然增长、人口老龄化、健康投资增加，“到2000年人人享受医疗保健”，社会对医药商品的需求仍然保持高速增长的势头。据预测，“九五”时期全世界药品需求年增长率为7%，而我国药品的正常需求增长率可达11——12%，再加上物价上涨因素，可能达到20%左右。所以医药被人们誉为是一个永不衰落的行业。发挥医药行业优势。加大发展化学药品和医疗器械，培育名牌、龙头商品，形成上规模、上水平、促效益的良性循环。三是发展相关产业。要坚持一业为主、多元化经营的战略，拓宽产业领域，延长产业链，扩大经营商品的关联度，使企业具有较强的经济辐射力和带动力。同时又可避免单一的医药商品经营带来的风险。"},{"type":"paragraph","text":"“抓住四大增长点”。公司股票上市后，重点是建立中药材种植、养殖基地，大力发展中药材生产；建立震元中药研究所，一方面从事中药材生产种植的农田研究，中药材精加工以及中成药新剂型、新产品的开发，另一方面将科技成果尽快应用到中药行业，使之转化为现实生产力，建造中药材储备中心和初、精加工场，既为中药产品提供优良的仓储设施及初、精加工条件，又可参与市场调节，把握中药材的产销规律、波动节奏，通过吞吐调节供求，既保证中药材的市场供应，又为企业创造获利的机遇；以收购方式创建震元中药厂，通过开发名、特、新、优产品，将具有240余年悠久历史的“中华老字号”震元堂以及本公司知名度较高的“震元”商标等无形资产充分实现其内在价值，从而确立名牌优势。"},{"type":"paragraph","text":"关键点是“抓人才”。“科学技术是第一生产力”，一支知识化、年轻化、专业化的高素质员工队伍正在形成。公司将与大中专院校及科研单位建立良好的合作关系，每年选拔20——30人通过业务、脱产学习等方式，进行专业技术和管理知识培训；同时，将有计划地招聘收一批国际投资、财政金融、企业管理、药理研究、计算机软件等方面的专业人才，不断充实专业技术和企业管理力量，到本世纪末，公司员工大专以上技术人才过员工总数30%，中专以上技术人才占65%。"},{"type":"paragraph","text":"五、殷殷深情寄大众"},{"type":"paragraph","text":"最近，浙江震元股份有限公司经中国证监会批准，已在深交所公开发行股票并即将上市。公司以此为契机，在外抓发展的同时，不断加强内部科学管理。通过对外部和内部环境和研究，制定出不同历史时期带有长远性、根本性、全局性的决策、经营产品决策等等，不仅要研究市场的需求，更要善于研究竞争的对手，正确分析形势，把握形势，掌握医药经济发展的客观规律，以超前的意识在激烈的竞争中赢得主动，赢得优势。增强资本经营的观念，用适当的资产增量盘活产存量，用盘活的资产存量不断扩大资产增量。做到合理占用资金，不断提高资金的运行效率，建立“控制、结算、投资”三位一体的财务会计制度，使企业的财务部门真正成为以降低经营成本为重点的控制中心，以少投入多产出为重点的结算中心，以讲究规模效益为重点的投资中心，逐步实现财务管理金融化，资本运行高效化、监督管理审计化，促进企业良性循环。"},{"type":"paragraph","text":"值此股票获准公发之际，董事长兼总经理孙舜官表示，公司要以股东为根，以效益为本，决心携全体员工，抓住机遇求发展，再接再厉创佳绩，以优异的业绩报答全体股东对公司的厚爱。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973u080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>震元股份有限公司董事长、总经理孙舜官</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973u080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>震元夜景</FONT>"}]}