{"id":1084071,"date":[{"year":1997,"month":3,"day":27}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1754","ytitle":"","mtitle":"热血宣言","ftitle":"——从铁军到井冈山　1、书生换课堂","authors":["萧克"],"text":[{"type":"paragraph","text":"萧克"},{"type":"paragraph","text":"早在1924年黄埔军校开办时，我就得到消息，很想去报考。但打听了一下，黄埔军校和广东的其他几个军校，都要中学毕业生，我当时连县立甲种师范都还没有毕业，所以不敢去考。1925年冬，“甲师”的课程已全部学完。这时，我对中国大革命的形势已有进一步的认识。五卅运动后，全国反帝反封建斗争达到高潮，特别是广东革命战争的胜利，东征军打下惠州，攻下潮梅，使广东革命根据地达到统一。广东已成了我心目中的圣地，我再也按捺不住去广东参加革命军的热望了。因此，决心不等毕业考试结束就去广东。"},{"type":"paragraph","text":"1926年2月，我离开家乡湖南省嘉禾县到了广州。一下火车，就赶往广东大学(此时已改名为中山大学)，找堂哥萧武惠。他见到我很高兴，忙把我安排到一个旅馆住下，又去通知我的二哥萧克允。在师范时，我曾给二哥写信，告诉他我要到广东从军。二哥开始不大赞成，说自大哥被恶霸地主萧仁秋勾结县政府杀害后，他自己早已决定“以身许国”，我如果再出去，家中就没有人管了。但后来他还是表示，若志向定了，他当然支持。"},{"type":"paragraph","text":"晚上，克允兄也来到旅馆，兄弟三人相聚在南国名城，讲广东的形势，讲黄埔军校、东征军，还有蒋介石、汪精卫、陈独秀等。这时我才知道革命营垒中的共产党和国民党两个党派的主张不大一样，而国民党中又分左派和右派。原来革命圣地也并不那么纯净，但不管怎样，形势还是令人鼓舞的。经过平定商团叛乱、两次东征和南征，广东已经完全统一，与北洋军阀控制的中央政府相对立的广东国民政府，于去年7月宣告成立。国民政府将黄埔军校校军(名为党军)和驻在广东的粤、湘、赣、滇、桂等各系部队，统一改编为国民革命军，这支军队是按照苏联红军的制度建立的，军、师设党代表和政治部，团、营、连设政治指导员。这是一支不同于中国旧式军队的革命军，我想要投身的，正是这样一支军队。"},{"type":"paragraph","text":"唯一遗憾的是，黄埔军校第四期招生已经结束。我紧赶慢赶，也没有赶上。这时中央军事委员会宪兵教练所第二期在招生。我看了招生简章，说毕业后可以当士官，便去报考，并考上了。"},{"type":"paragraph","text":"宪兵教练所原来直属国民党中央军事委员会，这时，已归并到黄埔军校。教练所学制4个月，实际学了5个多月。学制虽短，学的内容却很多，也很正规，有6门课程:“步兵操典”、“射击教范”、“野外勤务”、“陆军礼节”、“内务条令”、“宪兵学”。课程排得很紧，除了课堂讲授外，大部分时间是实际操练，有队列教练，还有单兵和营以下的战术教练。政治教学也是很重要的内容，国共两党的一些名人经常来讲演，给我留下较深印象的是恽代英，讲话极富感染力。"},{"type":"paragraph","text":"我带着国恨家仇从军，学习的欲望特别强烈，总想在有限的几个月中学到更多的军事知识。从军前，我读过几本古典兵书，有一些军事基础知识，因此，对教练所的课程总感有些“吃不饱”。有一次，我因事到大队长刘嘉树房里，见到他桌上放着一些书，内有《战术学》、《筑城学》、《交通学》、《兵器学》，就问他:“我们怎么没有学这些教材?”他说:“这是黄埔军校的四大教程。”"},{"type":"paragraph","text":"我就向他借来看。借一本，读一本，送还再借。这些知识在以后的战争生涯中得益不小。说到这里，我很感谢刘嘉树大队长。后来，我曾遇到过他，但那是在一种特殊情况下相遇的。"},{"type":"paragraph","text":"1931年我任红一方面军独立第5师长，红军粉碎了国民党军对中央苏区的第三次“围剿”，抓了很多俘虏。一天，我到兴国开会，路过一个关押国民党高级军官的地方。出于好奇，我想看看是些什么人，就向看守人员要了一份名单，一看有刘嘉树的名字，进去，一看果然是他，他也认出我了。被俘前他是国民党韩德勤师的团长，面对当年曾是他的学生，如今穿红军军装的我，他很不自然。我见他被捆着，就问看守:“是不是都要捆起来?”看守不置可否，我说:“已经俘虏了，就可以不捆了。”看守给他松了绑。他揉着被捆麻的手，向我投来感激的目光，却没有说什么。"},{"type":"paragraph","text":"我的部队有个医生，是第二次反“围剿”俘虏的，是刘嘉树的同乡，认识他，我就从自己的零用钱中拿出一块光洋，让他送给刘嘉树。医生把钱送去，回来告诉我，刘拿到钱，十分感激，一再表示谢意。我说:“他与我有师生之谊，你知道我们红军的制度，不分官兵，只发点零用钱，我能做的仅此而已。”据说，后来他家里把他赎回去了。"},{"type":"paragraph","text":"没想到，后来他又一次成了我们的俘虏……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973r062201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:李之久</FONT>"}]}