{"id":1084692,"date":[{"year":1997,"month":4,"day":1}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2728","ytitle":"","mtitle":"国务院新闻办发表《1996年中国人权事业的进展》白皮书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京3月31日电　国务院新闻办公室今天发表题为《1996年中国人权事业的进展》白皮书，阐述了过去一年中国人权事业在各个方面所取得的成就。"},{"type":"paragraph","text":"这份白皮书全文约1.3万字，共分7个部分，分别是:一、人民的生存权和发展权；二、公民的民主权利；三、人权的司法保障；四、劳动者权利的保障；五、公民的受教育权；六、妇女、儿童的合法权益；七、少数民族的权利保障。"},{"type":"paragraph","text":"白皮书说，1996年是中国实施国民经济和社会发展第九个五年计划的开局之年，也是中国人权事业继续取得进展的一年。在这一年里，中国国民经济持续、快速、健康发展，民主和法制建设明显加强，人权状况继续保持并进一步呈现出不断改善的良好态势。"},{"type":"paragraph","text":"白皮书说，中国人民的生存权和发展权得到了明显的改善。1996年，中国国民经济继续高速发展，国内生产总值达到67795亿元，按可比价格计算，比1995年增长9.7%。城乡居民收入稳步增长，生活水平普遍提高，反映食品消费比重的“恩格尔系数”为48.6%，比上年下降了1.3个百分点。“恩格尔系数”的下降，标志着人们的生活质量有了新的提高。"},{"type":"paragraph","text":"白皮书说，中国在普遍提高人民整体生活水平的同时，一直高度重视解决贫困人口的温饱问题。改革开放以来，中国政府在全国范围内大力开展了扶贫开发工作，使贫困人口连年大幅度减少。1996年，中国贫困人口占世界贫困人口的比例由70年代末的1/4减少到目前的不足1/20。"},{"type":"paragraph","text":"有资料表明，中国是世界上贫困人口减少最快的国家。自1978年以来，中国的贫困人口以平均每年1000万的速度减少，目前正致力于在本世纪末消除全国的贫困人口。中国在扶贫开发方面所作出的努力和取得的成就受到有关国际组织和人士的普遍赞誉。世界银行认为: “中国政府为帮助最落后的农村地区摆脱贫困作了极大的努力，这种努力比其他许多发展中国家所作的努力要成功得多。”"},{"type":"paragraph","text":"关于公民的民主权利，白皮书指出，中国在发展经济的同时，大力推进社会主义民主政治建设，巩固和完善了人民代表大会制度、中国共产党领导的多党合作和政治协商制度，加强了基层民主建设，从而使公民的民主权利得到了进一步的保障。"},{"type":"paragraph","text":"白皮书说，人民代表大会制度是中国的根本政治制度。全国人民代表大会是国家最高权力机关，决定国家的大政方针，制定国家基本法律。1996年，全国人民代表大会听取和审议了国务院、最高人民法院、最高人民检察院的工作报告；审查和批准了《国民经济和社会发展“九五”计划和2010年远景目标纲要》；审议通过了20个法律和有关法律问题的决定，加强了对公民权利的法律保护。"},{"type":"paragraph","text":"白皮书特别指出，中国积极推进城乡基层民主建设，保障城乡居民的民主权利。在农村，继续开展以村民民主选举、民主决策、民主管理、民主监督为主要内容的农村基层群众性自治活动。1996年，全国绝大部分省、自治区、直辖市的农村村民委员会，采取村民直接投票选举产生的办法，进行了新一轮选举。在城市，城镇居民委员会组织等的选举也普遍采取由居民直接投票的办法。"},{"type":"paragraph","text":"在人权的司法保障方面，白皮书说，过去一年多来，中国修改了《刑法》和《刑事诉讼法》，颁布实施了《律师法》、《行政处罚法》等法律，并采取其它许多措施，加强了人权的司法保障。"},{"type":"paragraph","text":"白皮书说，《刑法》的修订和实施，为惩治犯罪，维护国家安全和人民的人权提供了更加有力的法律武器。而对1979年制定的《刑事诉讼法》所作的重大修正，则完善了刑事司法程序，增加了保护公民权利的规定。"},{"type":"paragraph","text":"白皮书说，中国是犯罪率比较低的国家。1996年，中国刑事案件比上年下降5.4%，杀人、伤害、抢劫、盗窃等几类主要犯罪案件均比上年有所下降。"},{"type":"paragraph","text":"白皮书指出，中国重视劳动者权利的保障。一年来，政府为保护《劳动法》规定的平等就业、取得劳动报酬、休息休假、获得劳动安全卫生保护、接受职业技能培训、享受社会保险和福利等权利，作出了新的努力。"},{"type":"paragraph","text":"白皮书特别强调，中国重视对老年人合法权益的保障，1996年8月通过了《中华人民共和国老年人权益保障法》，对老年人的家庭赡养与扶养、社会保障、参与社会发展以及侵害老年人合法权益行为的法律责任等作出了明确规定，使国家对老年人这一特殊群体的权益保护规范化、法律化。"},{"type":"paragraph","text":"关于公民的受教育权，白皮书说，中国有一套保障公民受教育权利的法律体系。继1995年颁布《教育法》后，1996年5月又颁布了《中华人民共和国职业教育法》，规定公民有依法接受职业教育的权利，进一步完善了教育立法。可以说，中国已初步形成了一个能够基本保障公民受教育权利的教育体系。"},{"type":"paragraph","text":"白皮书说，过去一年，中国为促进男女平等、保障妇女合法权益，做出了积极的努力。"},{"type":"paragraph","text":"白皮书说，中国妇女依法在国家政治生活中享有与男子平等的权利。到1996年底，在机关、企事业等单位工作的女干部已达1328万人，占干部总数的33.8%。此外，中国妇女的经济、社会、文化权利和受教育的权利也得到了进一步保障。"},{"type":"paragraph","text":"白皮书说，中国重视对儿童权益的保护，使儿童的发展状况得到明显改善。中国政府一直高度重视残疾儿童的康复工作，到1995年，已在全国的大中城市建立残疾儿童康复站(点)2000多个；1991年至1995年共帮助20多万残疾儿童恢复健康。"},{"type":"paragraph","text":"关于少数民族的权利保障，白皮书指出，在中国，各民族一律平等，国家保障各少数民族的合法权利和利益，维护和发展各民族的平等、团结和互助关系。各少数民族聚居的地方，实行民族区域自治制度。各自治区主席、自治州州长、自治县县长，都由实行区域自治的民族的公民担任；自治地方人民政府的其他组成人员，都尽量配备实行区域自治的民族和其他少数民族的人员。民族自治地方的各民族都有使用和发展自己的语言文字的自由，有保持或者改革自己的风俗习惯的自由，并依法享有宗教信仰自由。"},{"type":"paragraph","text":"白皮书说，中国政府对少数民族聚居地区的经济发展继续实行扶助政策，提供资金、技术、人才等方面的支援，促进了少数民族聚居地区经济的快速发展和生活水平的提高。1996年，内蒙古、西藏、新疆、广西、宁夏这五大自治区的总体发展速度明显高出全国水平，国内生产总值增幅超过10%；城乡居民收入大幅度增加，农民人均收入增幅超过全国平均水平。"},{"type":"paragraph","text":"白皮书最后说，1996年中国人权事业的进展再一次证明，中国将人民的生存权和发展权置于首位，在改革、发展、稳定的条件下，加强民主法制建设，全面推进人权，是符合中国国情和全体人民的根本利益的，在实践中是卓有成效的。"},{"type":"paragraph","text":"白皮书说，人权状况的改善是一个随着社会政治、经济、文化的发展而不断发展的过程。中国是一个发展中国家，受历史和现实条件的限制，人权状况还存在着一些不如人意的地方。中国政府和人民将继续努力，使人民享受的人权在更广阔的领域和更高的层次上不断得到实现。"}]}