{"id":1084533,"date":[{"year":1997,"month":3,"day":30}],"page":"6","source":"","region":"","masthead":"神洲广角","special_issue":"","column":"新视野","genre":"","count":"2545","ytitle":"","mtitle":"乐普生说不","ftitle":"","authors":["刘志武"],"text":[{"type":"paragraph","text":"1997年3月15日，海南省最大的商业零售企业之一的乐普生商厦，郑重宣布:自本日起，乐普生商厦停止销售所有索尼品牌的产品，以此作为对索尼有关机构对消费者不负责任的惩罚。"},{"type":"paragraph","text":"事情的起因是这样的:"},{"type":"paragraph","text":"海口市某机关干部徐志飞，于1995年1月25日，在乐普生商厦购买了一台SONY2565彩色电视机。1996年11月1日晚11时，徐志飞打开电视机，大约过了20分钟，忽听电视机“啪、啪”地响了两声，图像、声音全部消失。徐志飞感到不可思议，他急忙翻出购物发票。一看购货日期，他有点沮丧，这台电视机的保修期是1年，而自己使用的时间已经是1年零10个月了。抱着一线希望，他就将电视机运到了乐普生商厦家电维修部。"},{"type":"paragraph","text":"经查，该机的毛病是显像管烧了。"},{"type":"paragraph","text":"徐志飞很着急，维修部经理徐宏伟安慰他说:“关于彩电的三包有效期，我国有新规定，即整机1年，主要部件3年，这台电视机的显像管烧了，按照国家‘新三包’的规定，制造商应该负责保修。”"},{"type":"paragraph","text":"于是，1996年11月3日，徐宏伟将电话打到了索尼公司广州办事处。索尼公司广州办事处的谢小姐接到电话，首先要求乐普生商厦能够提供证据证实这台电视机确实是显像管烧了。证实的办法是将电视机送到SONY海口维修站。二话未说，乐普生商厦将电视机送到了SONY海口维修站。SONY海口维修站检查后认为:确系显像管烧了。"},{"type":"paragraph","text":"然而，当乐普生商厦将这一结果告之SONY广州办事处的谢小姐后，谢小姐回答说:经领导研究，不予赔偿。嗣后，徐宏伟又多次打电话至广州办事处及海口维修站，要求尽快处理此事，结果音讯杳无。"},{"type":"paragraph","text":"徐志飞很着急。经营商乐普生商厦比消费者还着急。个著名的国际品牌，竟然出现这样的质量问题，而且出了问题之后，厂家竟然采取如此不负责任的态度，这种态度就是对消费者的一种藐视，当然，也是对中国法规的一种藐视。为了落实中国法规，当然也是为了商家的信誉，乐普生商厦决定先出资为消费省更换一个显像管，以解决消费者的燃眉之急，然后再与厂家商量解决办法。遗憾的是，乐普生商厦家电维修部没有同类型号的显像管，只好向SONY海口维修部购买。SONY海口维修部称，显像管有货，但不能以出厂价出售。于是，乐普生商厦再与SONY广州办事处联系。SONY广州办事处有货，但提出条件:本部不负责托运。经多次交涉没有结果。"},{"type":"paragraph","text":"为了不影响消费者的使用。在万般无奈的情况下，乐普生商厦家电维修部通过私人关系，在广州购到了该型号显像管，并于1996年12月7日，将修好的电视机送到消费者徐志飞的家中。"},{"type":"paragraph","text":"对此，SONY广州办事处，海口维修站没有任何说法。"},{"type":"paragraph","text":"在“3·15新闻发布会”上，乐普生商厦总经理助理张璋在向记者通报了上述事实后，说:“任何商家与厂家，都有义务自觉地维护消费者的权益，自觉地遵守《消费者权益保护法》与《产品质量法》。作为商家的我们，不论任何厂家、品牌，在产品质量和售后服务面前一律平等对待。对于任何侵犯消费者权益的厂家或品牌，我们只好说‘不’!”"},{"type":"paragraph","text":"于是，1997年3月15日上午11时，乐普生商厦内所有标有SONY字样的价值100万元的索尼产品，全部由搬运工“请”出商厦。一个外国的名牌产品，在中国被商家“请”下了柜台，海口乐普生商厦开了先例。"},{"type":"paragraph","text":"据了解，乐普生商厦的SONY产品月销售额约为80万元至100万元人民币，如果拒绝销售SONY产品的话，乐普生商场将会蒙受一定的经济损失。对此，张璋向记者表示:这是我们也不愿意看到事实。但是，应该看到，今天的消费者已经成熟了，他们不会容忍自己的合法权益受到侵犯，为了维护消费者的合法权益，我们商厦愿意承担这份损失。"},{"type":"paragraph","text":"事情往往是不以人的意志为转移的。"},{"type":"paragraph","text":"几乎就是在乐普生商厦对SONY产品“说不”的同时，SONY广州办事处的工作人员，悄然抵达海口，向乐普生商厦递交了一份《歉意书》。"},{"type":"paragraph","text":"《歉意书》说:“首先，关于贵商场顾客徐志飞先生购买的索尼KV—2565电视机发生故障，索尼公司没有及时解决一事。索尼香港有限公司广州办事处向海南乐普生商厦有限公司正式道歉!”在提及问题的实质时，SONY　广州办事处表示，“确实是由于索尼广州办事处与海南特约维修站内部的沟通发生误解，才造成现在的局面”。为了尽快解决矛盾，SONY广州办事处提出了解决方案:一、由索尼公司负担全部关于此台(指消费者徐志飞购买的)KV——2565电视机的维修费用；二、由索尼公司派代表亲自到顾客家中道歉；三、主动帮助商场处理其它SONY产品的问题。在《歉意书》的最后，SONY广州办事处还“恳请”乐普生商厦“继续销售索尼产品”。"},{"type":"paragraph","text":"接到SONY广州办事处送达的《歉意书》，乐普生商厦当然很高兴，于是，他们于3月17日致函SONY广州办事处:"},{"type":"paragraph","text":"一、索尼有关机构应通过海南有关媒体向顾客徐志飞及乐普生商厦公开道歉；"},{"type":"paragraph","text":"二、由索尼公司负担全部关于此台KV一2565电视机的维修费用，并考虑乐普生商厦的信誉损失；"},{"type":"paragraph","text":"三、希望贵办事处能尽快拟定出解决索尼产品有保障的售后服务方案。"},{"type":"paragraph","text":"最后，乐普生商厦表示，“我们在得到贵办事处的明确答复并付诸行动之后，将考虑恢复索尼产品的销售”。"},{"type":"paragraph","text":"事情发展至此，似乎应该了结了。"},{"type":"paragraph","text":"不!事情正在变化。收到乐普生商厦3月17日发来的函件后，SONY广州办事处于3月18日再次致函乐普生商厦，对乐普生商厦召开3.15新闻发布会之举，表示不满。SONY广州办事处称这是一次“激烈的有损我公司信誉的行动”。"},{"type":"paragraph","text":"双方再一次陷入了僵局。"},{"type":"paragraph","text":"据了解，乐普生商厦将SONY产品“请”出柜台一事，在社会上已经引起强烈反响。海南省一些高级官员及有关部门负责人已经在密切地关注事态的发展。一位不愿透露姓名的政府官员表示:“消费者权益保护运动，在中国已经有十年的历史了。过去，我们一直在向消费者灌输如何识别假冒伪劣产品的知识。这种做法是治标，结果是假冒伪劣产品的制造者，造假的手段越来越高超。商家不售假，或者与消费者站在一起，同侵犯消费者权益的行为做坚决的斗争，这才是治本的良策。”"},{"type":"paragraph","text":"随着家电市场竞争的日趋激烈及消费者的消费心理日益成熟，任何产品都不可能雄踞霸主地位，如今的消费者在购买彩色电视机这些大件产品时，已经不再优先考虑产品的国籍，他们考虑的是性能价格以及售后服务。乐普生商厦对SONY产品“说不”事件，应该说值得制造商们反思反思了。　刘志武"}]}