{"id":1084520,"date":[{"year":1997,"month":3,"day":30}],"page":"4","source":"","region":"","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"1451","ytitle":"如何在忙碌的生活中解放身心，澳门传媒推出——","mtitle":"健康快乐25招","ftitle":"","authors":["孙政清"],"text":[{"type":"paragraph","text":"港澳人每天处于忙忙碌碌的快节奏生活中，容易疲惫，衰老极快，为此澳门一家传媒推出健康快乐25招，建议人们在不同时段抽出片刻放松一下，解放身心。择其要者刊发如下:"},{"type":"paragraph","text":"(一)开始崭新美好的一天时，仿效猫儿的体操:先无比慵懒而又充分到位地伸长身体后再起床。"},{"type":"paragraph","text":"(二)养成加快步伐走路的习惯，可很快改善状态。因快步走路吸入的氧气是通常的2～4倍。氧气是一种兴奋剂，无论何时，每天步行都是有益的。"},{"type":"paragraph","text":"(三)久坐后取站立姿势，肩胛自然下垂，双手反剪背后，手臂伸直，双手用力上抬，夹紧肩胛部但肩膀不可耸起，可很快减轻因久坐而产生的疲劳。也可伸长背部，展开双臂，分开双腿，形成X形，保持骨盆和头部不动，尽量伸展全身，双脚交替上翘下压，同时平稳地深呼吸。"},{"type":"paragraph","text":"(四)在家可做三种按摩，简单便利，使活力充沛。"},{"type":"paragraph","text":"脚按摩:在大趾底按摩可解疲劳。丹田按摩:每周一二次，用吹风机热力按摩肚脐下方约二厘米的穴位，可促消化，增体力，且能改变腹部呼吸。太阳穴按摩:用指端在两边太阳穴上画圈，可放松肌肉。"},{"type":"paragraph","text":"(五)香水能改变心境，气味直接作用于大脑中主管记忆和情感的区域。可在房间和办公室内喷洒香水，早晨用清新的柑桔香水使自己迅速清醒。"},{"type":"paragraph","text":"(六)音乐能改变脑电波频率、呼吸节奏、血压和胃的收缩状况。高音使人欢快，快节奏使人激动，轻柔美妙的晨曲使人怡恬。"},{"type":"paragraph","text":"(七)颜色能影响生理反应，橙红色有助于增进食欲、促进消化，可选用颜色热烈的桌布和餐巾。"},{"type":"paragraph","text":"(八)经过冷冻，撇除表面油脂的肉汤，凝聚了各类矿物质、维他命和蛋白质，食谱中应列入这种“肉之精华”。每餐都应吃些含蛋白质的食物。"},{"type":"paragraph","text":"(九)无精打采时，吃些肝类食品，因其富含蛋白质、维他命和铁等元素，含脂肪则很少。"},{"type":"paragraph","text":"(十)鲜果汁含有丰富的维他命C，每天清晨醒来喝一杯鲜果汁，可使早餐有好胃口。"},{"type":"paragraph","text":"(十一)坚持喝些甜饮料，在茶和药茶中加些椰枣或葡萄干，可获得提供能量的诸多微量元素。"},{"type":"paragraph","text":"(十二)麦芽和豆芽既是美味又富含维他命，还可在窗台上自己种一些。"},{"type":"paragraph","text":"(十三)在水中加两把粗海盐，在其中浸泡一刻钟，可使精神为之一振。"},{"type":"paragraph","text":"(十四)凉水具有激活特性。冷水坐浴、全身淋浴，是流传百年的健身方法。“腕浴”可加速腕部血液流通，在几分钟内使人振奋。"},{"type":"paragraph","text":"(十五)避免经常使用电梯，自己爬楼梯回家或去办公室。"},{"type":"paragraph","text":"(十六)经过走廊时，甩起腿用鞋跟敲击臀部，可使双腿逐渐变得轻盈。"},{"type":"paragraph","text":"(十七)看到柜子或书架，用足尖站立，伸展四肢，保持30秒钟，想象自己要攀到那层搁板。"},{"type":"paragraph","text":"(十八)等电话时，切勿浪费时间，可握紧话筒，保持10秒钟，放松，每只手10次。如果对话不愉快，怒火上升，可照一下镜子，“火苗”可马上压下。"},{"type":"paragraph","text":"(十九)盘腿坐或坐在椅子上，身体正直但不要僵硬，双手置于膝上，注视鼻尖，努力将注意力集中在呼吸上，尽可能缓慢地呼气(每次30～60秒)，可拥有心灵的宁静。"},{"type":"paragraph","text":"(二十)晚上一身疲惫回到家后，躺在地上，伸展全身，将腿举起靠在墙上，臀部离墙50厘米，可使沉重的双腿松弛下来。"},{"type":"paragraph","text":"(廿一)就地而卧，身体紧贴地面，放松四肢，如果身体弧度很大，可在腰下垫一小枕头。"},{"type":"paragraph","text":"(廿二)活动双手或转健康球，可分散紧张的注意力，使大脑从压力中解脱出来。"},{"type":"paragraph","text":"(廿三)研究证明，关注的事越多，对外来压力和侵害的抵御力就越强。兴趣广泛的人一般情绪较高昂，患胃灼痛、肌肉痛和偏头痛的则较少。"},{"type":"paragraph","text":"(廿四)内容丰富的杂志，可解除疲劳，开拓眼界，再现活力。"},{"type":"paragraph","text":"(廿五)化妆可振奋精神，使用玫瑰和杏黄效果更佳。鲜艳的丝巾能掩饰倦容，冷暗色调的饰物则使面容更显苍白。　孙政清"}]}