{"id":1084955,"date":[{"year":1997,"month":4,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1238","ytitle":"","mtitle":"曾经以为不会忘记","ftitle":"","authors":["潘向黎"],"text":[{"type":"paragraph","text":"潘向黎"},{"type":"paragraph","text":"看二十岁以前的日记，发现自己在日记里写下了不少模糊的“断句”。"},{"type":"paragraph","text":"——“今天，我心情不好，因为……”"},{"type":"paragraph","text":"是心情不好到写不下去了吗?还是对自己也不愿承认，连写下来的勇气也没有呢?"},{"type":"paragraph","text":"——“他真是一个很奇怪的人，对我说——”"},{"type":"paragraph","text":"关键的地方没有了。有什么需要绝对保密，可如此语焉不详?我模糊地记起“他”指的是谁，但无论如何也想不起他对我说了些什么。但，一定是很重要的话吧，当时的我才会羞涩又认真地在日记里提上一笔。"},{"type":"paragraph","text":"还有的，句子是完整的，但也莫名其妙。——“今天是我永远忘不了的一天。”接下来写天气，写校园里的海棠开了，草坪也绿了，却没有了“忘不了”的下文。看得出那个傻傻的女孩子是愉快的，可是为什么?"},{"type":"paragraph","text":"还有的更绝:只写上某月某日，然后贴着一瓣花瓣，半透明的，已经变成褐色，似乎是虞美人的花瓣。这又是什么意思?不仅没有“事情”，连“心情”也不明确了。"},{"type":"paragraph","text":"这些“断句”和空白，就像断桥，将我扔在了此岸，再也回不去当时的彼岸。"},{"type":"paragraph","text":"我已经和你一样，对谜底完全茫然。"},{"type":"paragraph","text":"可以猜测，对一个学校、家庭两点一线的少女，她的喜怒哀乐不会有太奇特的成因。使她兴奋的，不外乎是男同学的一件生日礼物，老师的一句赞美，或者和一个特别出色的陌生人的邂逅。而使她忧伤、挫折的，无非是谁的一句话，刺伤了她的心，或者哪个男孩子没有守信把她要借的书带来……不会有什么特别惊人的事情的。"},{"type":"paragraph","text":"到了关键处笔端游移开了，是因为怕被人看去了吗?不像，父母都是知识分子，平时绝对尊重女儿的隐私权。是出于羞怯?也不全是，既然有心记下它，写了一半与全写只是五十步与百步之别。"},{"type":"paragraph","text":"“今天是我永远忘不了的日子”。多么肯定、绝对。写的时候以为永远不会忘、不可能忘的。那么美好、奇特、令人心跳、惊天动地的事，不用写也会一辈子记得它的。我当时是这样有把握。"},{"type":"paragraph","text":"那些写天气、写花的句子，如果破译出来，也许是写一个男孩子的，关于他和我在校园里相遇时的一次谈话，他的语气、眼神、翘翘的头发以及吹起他衣角的风……应该是这样的。"},{"type":"paragraph","text":"可是，终究是什么呢?没有确切的记录，今天的我苦苦追忆也是徒劳。就像看一幅照片，拍的是一个湖，湖面上有层层的涟漪。可是为什么有这些涟漪?当时发生了什么?是风吹绉一池春水，还是有谁投石冲开水底天?到底是什么呢——那有趣的、重要的、隐秘的、曾经以为永远不会忘记的是什么啊!"},{"type":"paragraph","text":"很难说清我读这些句子时的感受。就像面对一个绝对牢固的保险箱，虽然是自己的，但忘了密码，束手无策之余不禁对它的牢固产生了不满。再也没有人能够打开，连我都打不开了，这个少女时代锁上保险箱。因为密码是二十岁以前的心、透明的眼神，那时的阳光，那时的海棠甜甜的香气……"},{"type":"paragraph","text":"细看往日的日记，看不出往日的事件与遭遇，看不到几个清晰的面影，只看到那个内向的少女萌动的内心。柔嫩、细微、脆弱、层层叠叠的萌动。"},{"type":"paragraph","text":"二十岁以前，微笑、叹息、热泪、沉默，都是春天里的故事，而喋喋不休是事后多余而徒劳的追寻。曾经的一切即使淡忘也不曾远走，它们已在你的生命年轮里一一记录。"},{"type":"paragraph","text":"成长的秘密，让我们把它在心中珍重封存。"}]}