{"id":1084823,"date":[{"year":1997,"month":4,"day":1}],"page":"10","source":"","region":"","masthead":"文汇财经·农村经济·每日行情","special_issue":"农村经济(第92期)","column":"","genre":"","count":"1683","ytitle":"","mtitle":"福建出现农业产业化热","ftitle":"","authors":["于沛华"],"text":[{"type":"paragraph","text":"于沛华"},{"type":"paragraph","text":"人称“三山六水一分田”的福建省近年来农业产业化已从福清、长乐、晋江、龙海等一些经济发达地区，逐步由点到面、由沿海向山区推移，农业生产趋向区域化、专业化、社会化。目前福建已落实了农业产业化发展规划，目标是9个主导产业，筛选了年产值在1000万元以上的100个龙头企业。"},{"type":"paragraph","text":"主导产业迅速成长龙头企业初具规模"},{"type":"paragraph","text":"福建农业产业化主要特点是，一、一批具有区域特色的主导产业迅速成长。如福清的鳗鱼、沙县的板鸭、连城的地瓜干、古田和罗源的食用菌、光泽的甲鱼、永春的芦柑、安溪的茶叶、龙海的花卉、龙岩的烤烟、漳州的天宝香蕉、东山的芦笋、同安和蒲田的南菜北运等，都已发展形成规模，成为这些地方农村经济的支柱。"},{"type":"paragraph","text":"二、一批龙头企业初具规模。围绕主导产业，福建各地因势利导扶持了一批龙头企业。如罗源保鲜食品集团公司、福建省花卉盆景公司、厦门正大农牧有限公司、龙岩市花生加工集团等，这些龙头企业年产值一般超过1000万元，有的超过亿元。"},{"type":"paragraph","text":"三、建立了一批农产品生产基地。通过农业综合开发，一些地方已形成了具有各地特色的农产品生产基地。如水果，已初步形成了3条果带、10种果类、35个超10万亩基地县的生产格局；茶叶已初步形成闽南、闽北的乌龙茶基地和闽东、闽北的绿茶、花茶基地；渔业已基本形成了鳗鱼、甲鱼、对虾等鱼虾类及名优贝藻养殖基地。"},{"type":"paragraph","text":"四、初步探索了多种产业化组织形式。福建各地按照农业产业化的内在要求，从实际出发，经过实践和探索，已创建了许多行之有效的产业化组织形式，主要有“商贸公司十农户”、“加工企业十农户”、“服务组织十农户”等。这些产业化组织的共同特点是上连市场，下连农户，把生产、加工、销售连为一体。"},{"type":"paragraph","text":"四个结合"},{"type":"paragraph","text":"福建发展农业产业化的主要经验是做到4个结合:即农业产业化与产权制度改革相结合。他们采取股份制和股份合作制等形式，按照贸工农格局，通过利益机制把龙头企业、中介服务组织、农户结合成为经济联合体；农业产业化与科教兴农结合。他们在实施“科教兴农”战略中，坚持以产业化为载体，加强劳动者文化技术培训，带动科技成果的推广和转化，提高主导产品的科技含量和市场占有率；农业产业化与农业开放开发结合。鼓励和引导外商、国有、集体工商企业进入农业领域，加强农业开发，充当产业化经营的龙头，提高农业产业化经营水平和农业外向度；农业产业化与小城镇建设结合。小城镇作为农村市场经济的增长点和二、三产业发展的聚集点，与农业产业化密不可分。他们通过建立农副产品专业市场和批发市场以及兴办二、三产业，推动小城镇发展，充分发挥其在产业化中的桥梁和纽带作用。"},{"type":"paragraph","text":"农业产业化初见成效"},{"type":"paragraph","text":"农业产业化加快了福建创汇农业的发展步伐。到1995年，全省外商投资农业企业3200多家，累计合同利用外资53亿美元，实际利用外资20亿美元；利用“世行”、“亚行”及外国政府贷款发展农业项目15项，达3.6亿美元；先后从美国、日本、德国等40多个国家和地区引进各类农业品种2700多个，引进农业各类技术、设备4000多台(套)。目前全省已初步形成优质水果、茶叶、食用菌、畜禽、蔬菜、竹笋、花卉等10类农副产品出口创汇基地，有17种农副产品年出口创汇在1000万美元以上。1995年农产品出口创汇33.8亿美元，约占全省出口创汇总额36%。福建在建设漳州国家级外向型农业示范区的10个省级“高优高”农业示范区的同时，还开放了30个岛、场，建立一批农业引进试验区，并创建了厦门“闽台农业高新技术园区”，积极推进海峡两岸(漳州)农业合作试验基地建设。"},{"type":"paragraph","text":"农业产业化不仅丰富了城乡人民“米袋子”、“菜篮子”，而且改善了生态环境，繁荣了农村经济，提高了农业综合效益。去年福建粮食总产量达952.5万吨，再创历史纪录；水果、水产品、肉蛋奶、食用菌等4大类农副产品总量达786万吨，比上年增长13.2%；农业总产值达475亿元(90年不变价)，比上年增长11%，乡镇企业总产值达2877亿元，比上年增长22.5%；农民人均纯收入达2492元，比上年增长21.6%；全省已有23个县(市、区)通过小康验收复查。"}]}