{"id":1084554,"date":[{"year":1997,"month":3,"day":31}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"精神文明建设文论","genre":"","count":"2092","ytitle":"","mtitle":"志愿者在行动","ftitle":"","authors":["周锦尉"],"text":[{"type":"paragraph","text":"周锦尉"},{"type":"paragraph","text":"近来，徜徉街头，市民可以发现变得越来越亮丽多彩的街区，不时出现志愿者的身影。他们有的是朝气蓬勃的青少年，有的是和蔼可亲的中老年，正热情地佩戴着注目的标志，进行着各种帮困、助残以及其他公益活动。"},{"type":"paragraph","text":"志愿者在行动，真可谓都市文明进步的一道风景线。"},{"type":"paragraph","text":"说到“志愿者”，人们自然联想到保家卫国时期的志愿军。和平时期，呈现大规模的“志愿者”多半在国际体育竞赛的场合。据称，最先的一个“志愿大军”纪录是尤伯罗斯创造的。这位具有开创性的23届奥运会组委会主席一是创了一个奥运史的“赞助纪录”，另一个纪录则是动员、组织了72000多志愿人员参与奥运会工作。然而，这个纪录未保持多久。北京亚运会创造了一个新纪录，它以组织动员12万大学生、20万身着“亚运先锋”黄背心的团员青年和12万退休工人的巡逻队，总共44万志愿者大军而震惊世界。以后，在上海举行的东亚运动会也曾组织过壮观的志愿人员大军，同样传为佳话。"},{"type":"paragraph","text":"如今，志愿者活动已开始超出国际体育竞赛的范围，或是与学雷锋纪念日的做好事相结合，或是与都市“成长的烦恼”中热点问题的解决相结合，或是与民间社会活动的义务劳动相结合，走到了百姓日常生活之中。据团市委统计，近三年来，全市已有300多万人次的青少年参加了扶贫帮困、社会公益、社区服务和大型活动等方面的志愿服务活动。对此，我们拍手欢迎这些普通的又令人尊敬的人们的到来。"},{"type":"paragraph","text":"志愿，将帮助人作为自己的志向和愿望，具有无私奉献的含义。市场经济运行，人们是按照“付出劳动或资金——得到报酬”的规则行事的。人人都付出自己的劳动，又得到他人的劳动成果，复杂的社会生活才得以维系、运转。然而，人们之间的关系不只是一种交换关系。或是平衡中有不平衡，“天有不测风云”，有人会发生这样那样的生活困难；或是社会有些公益活动需要不少人来支持帮助，于是，志愿者行动有了它存在的理由与活动的空间。在无产阶级政权的襁褓时期，列宁曾高度评价“星期六义务劳动”，赞誉这是“共产主义的幼芽”。确实，雷锋所说，“活着，就是为了使别人过得更美好”，是道德的一个崇高境界。心理学家论述过，人的情义主要发生在熟识人群之间，情义由四层关系组成:了解、理解和尊重、关心、奉献。四者并且是逐级递升，融汇一体的，到“为对方作奉献”，则是最深的情义了。再深一层分析，人群交往不只限于熟人，大量的是与“陌路人”的接触与交往。而倘若某人能自愿地奉献于“陌路人”，就成为更高的一种道德境界。志愿者面对的基本上是陌路人，由此能作奉献，就属一种很值得赞扬的品行了。"},{"type":"paragraph","text":"志愿者行动，当然不是单个孤立的行动，这是一种特殊的群体活动，是集体的助人为乐的行为。"},{"type":"paragraph","text":"作为志愿者，参与其中，既有集体的荣誉感，又有做好事、行善事的心灵净化、道德升华。作为旁观者，目睹志愿者们的活动，也会受到感染，得到优良道德的认同。十四届六中全会通过的关于精神文明建设的《决议》将社会主义道德的原则定为“集体主义”，核心定为“为人民服务”，社会主义道德的要求中又写上了“助人为乐”，“奉献社会”，提倡人们“尊重人、关心、人，热爱集体，热心公益，扶贫帮困，为人民为社会多做好事。”如今，“志愿者行动”，正是这几方面道德要求的“结合点”，是社会主义道德建设的一个可行的“抓手”。"},{"type":"paragraph","text":"志愿者行动参与者大多佩戴标志，在街头、广场“大庭广众”下进行，就具有社会的示范效应。这种示范有别于忠于职业操守的“窗口示范”(这种窗口示范当然也重要)，它是一种义务奉献的示范，向市民昭示一种很高的道德风范，昭示我们人人应该关心公益活动，昭示我们应该关照社会的“弱者”。他们的动人行动无声地告诉人们这样的道理:市场经济无情竞争，社会主义真情常在。"},{"type":"paragraph","text":"道德建设不只是会场上、课堂里的灌输，更重要的是有一种社会氛围。人们发现这样的值得深思的行为现象，某些外国人在他自己国家可能不乱穿马路，可来到我们这儿也“入乡随俗”，乱穿起马路来。道德氛围，真是一种无形的，又是有力的指令，有点道德感的人士，在健康氛围的感受中，也会洗涤自身的污垢，加大自律的压力。志愿者行动常有声势气势，这就营造着一种可贵的社会氛围。"},{"type":"paragraph","text":"志愿者行动，有目标设计，有创意策划，就需要有人去组织、谋划、指挥、安排和协调。从本市已展开的志愿者活动来看，共青团走到了前列。他们以社区为依托，广泛开展“一助一”长期志愿服务活动，从“抱一抱孤儿”开始，到“就业指导”、“医疗咨询”、“义务家教”，已形成规模；他们围绕提高城市文明程度，参与着“七不”宣传、植树环保等项志愿服务活动，还有“成人预备期”志愿活动、“抢险救灾”大型活动的志愿者行动策划。在组织活动中涌现出不少我们的“尤伯罗斯”。我想，事物总是从低级向高级发展的。志愿者行动既然是一种群体活动，就要提高它的组织水平。在上海已开展志愿者活动取得经验的基础上，能否成立一个民间的“志愿者协会”之类的组织，同时形成各区、各行业的活动网络。由此，在需要志愿者行动的空间与时间里，适度地、又有效地展开他们的手脚，并且将这项活动与校园文化、社区文化、企业文化、商业文化活动融汇一体，成为申城精神文明花圃中的一朵奇葩。"}]}