{"id":387018,"date":[{"year":1959,"month":3,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2123","ytitle":"","mtitle":"谈花鸟画","ftitle":"","authors":["罗尗子"],"text":[{"type":"paragraph","text":"罗尗子"},{"type":"paragraph","text":"我们画花鸟画的人，这几年，对自己的专业和专长的作用总是半信半疑。说得透彻一些，就是长期在人民需不需要花鸟画的问题上花心事，动脑筋。我觉得，这种怀疑，是没有必要和根据的。党一再号召百花齐放。陆定一同志说:“百花齐放、百家争鸣，既是为了动员一切积极因素，所以又是一个加强团结的政策。”今天我们如果说人物画第一，山水画第二，花鸟画第三……都是不对的。人民固然需要更多更好的直接反映现实生活直接为生产劳动服务的人物画，同样也需要更多更好的供广大人民欣赏、陶冶审美情操、反映祖国新的面貌的山水画和花鸟面。因此人民需要花鸟画是毫无问题的。问题在于我们对花鸟画本身的性质还没有统一的比较正确的认识。也就是花鸟画要不要能不能直接反映现实生活，要不要能不能直接配合政治宣传的问题还需要有一个正确的统一的认识。"},{"type":"paragraph","text":"艺术作品是对劳动人民进行社会主义、共产主义教育的工具，同时也是对人民进行审美教育的工具。进行革命的阶级斗争，是我们最崇高的美；配合政治宣传鼓舞革命干劲，是艺术作品应负的责任。但是我们不能把艺术的功能仅仅限制于直接配合政治运动的宣传。如果这样，就把美和艺术作品的涵义和任务太简单化和狭隘化了。我以为花鸟画毕竟不同于人物画，更不同于政治宣传画，它有独特的内容和独特的形式，也就决定了它的特殊的性质。它不宜于而且也不可能直接反映现实生活和阶级斗争，直接配合政治运动进行宣传，它只能陶冶人民美的情操，间接地为劳动人民服务。当勤劳的工农群众，经过紧张的劳动以后，对着一张美好的充满了健康感情的花鸟画，便能激起一种愉快的美的感情，很快就可以消除疲劳，精神焕发。这和绿化、香化、园林化有同一的效用，是生活所必需的。"},{"type":"paragraph","text":"花鸟画是中国特有的艺术，在世界文化史上有一定的贡献，它不同于西洋绘画的静物画，我们只要举一点大家就明白，比如画鸟、画鱼，西洋静物画只能画死的，而我们可以画出飞鸣游跃的动态，用单纯的墨色，可以表现多种的色彩感觉，穷变化的能事。我们一定要大大地发展花鸟画是无疑的，问题在于怎样发展。"},{"type":"paragraph","text":"到目前为止，我们画花鸟画的，除了极个别的有8新创外，几乎不是走陈洪绶、恽南田、蒋廷锡、沈南苹，最远到吕纪的工笔道路；便是走沈石田、陈白阳、扬州八怪，再加点吴昌硕、齐白石等人的写意；陈陈相因，从构图到表现，都看不出来有一点新的意境和新鲜的感觉。我们要发展，是陈陈相因恽南田、吴昌硕式的发展呢?还是打破陈规，运用革命的现实主义和革命的浪漫主义相结合的创作方法来发展呢?无疑，是走后者的道路。但是从因陈的框框里跃到革命的现实主义和革命的浪漫主义相结合，是一个艰巨的过程，就需要我们花鸟画家们艰苦的劳动和努力。"},{"type":"paragraph","text":"在这儿可能有人要觉得革命的现实主义和革命的浪漫主义相结合的创作方法太神秘太抽象了，究竟是一个怎样的标准呢?我想无妨检讨一下过去的花鸟画创作中存在的现实主义和浪漫主义的因素，便可以得出一个比较接近具体的概念。"},{"type":"paragraph","text":"花鸟画自从专业画家吸取了民间艺人的经验，发展为独立画种以来，便在自然主义与现实主义和浪漫主义(积极的浪漫主义和现实主义是异曲而同工的)的斗争中发展着。自古以来比较好的作品，比较受到人民喜爱的作品，都是现实主义和浪漫主义相结合的因素比较多。而为一般人所不喜爱的东西(或者仅仅为少数统治贵族们所喜爱的东西)大体上是接近于自然主义描写的。远的不必说，明清以来，如石涛、八大、扬州八怪、任伯年、齐白石他们的写意，吕纪、陈洪绶他们的工笔，都是充满了浪漫主义色彩的，不论花鸟的造形构图和色彩，都经过作者主观的夸张和想象，特别是八大和陈洪绶等对于花鸟的变形，齐白石的墨叶红花的对比，更是最为突出的浪漫手法的表现，也成了他们各自的独特风格，可是从来就没有人感到不真实。而蒋廷锡、邹一桂等人的作品，不太为我们所喜爱，就是因为他们接近于自然主义的描写的原故。"},{"type":"paragraph","text":"那么今天花鸟画应该怎样运用革命现实主义与革命浪漫主义相结合的创作方法呢?我以为运用革命的现实主义与革命的浪漫主义相结合的创作方法的关键，不是技巧问题，也不是形象和形式问题，而是作者的世界观的改造问题。我们今天所需要的花鸟画，是最新最美的花鸟画，是欣欣向荣的、鼓舞人民向上的前进的、充满豪迈感情的作品，而不是无病呻吟、多愁善感的充满了没落的、凄凉清苦、萧疏荒漠的情绪的哀鸿啼鸦，衰柳枯草，败枝残花。如果作者的世界观没有改造，思想感情没有基本改变，就不可能画出来这种充满活力的东西。这是头等重要的一环。没有这个基本的改变，我们就不可能敢想敢画，许多清规戒律，前人格法，就会象蜘蛛丝一样缠缚着我们，旧的思想感情，时时会不自觉的流露出来，阻碍我们前进，使我们的感觉迟钝，我们就看不见新的东西，更画不出新的花鸟画。从来不会画的农民能画画，刚脱文盲的工人会作诗，而且一挥而就，出口成章，又如此豪迈动人，气吞河岳，健康朴素，充满了革命乐观主义精神。对党的热爱，对领袖的热爱，对社会主义、共产主义充满了信心，就是工农画和诗的基本动力，这就是我们专业画家需要向工农学习的基本精神。我们有了这一思想基础，摆脱旧的老一套，深入生活，搜集现实中的花鸟素材，进行加工创作，一定可以创造出独特的风格——符合人民今天所要求的最新最美的花鸟画。"}]}