{"id":387056,"date":[{"year":1959,"month":3,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2021","ytitle":"","mtitle":"坚持性与灵活性","ftitle":"——评上海冶炼厂进行文化革命的经验","authors":[],"text":[{"type":"paragraph","text":"上海冶炼厂“几面锣鼓一齐敲”的经验，是当前工矿企业进行文化革命的一项成功的经验。这个厂去年在生产战线上取得了很大的成绩。与此同时，在文化革命等其他各项工作中也得到了不少成就。今年自从大跃进号角在全上海吹响后，冶炼厂不但在生产上朝气勃勃，总产值要比去年增长60%以上，产品品种也要增加一倍。同时，这个厂的业余教育、工业卫生、体育、文娱等工作也更加活跃了。全厂以生产领先，其他各项工作紧紧配合，真正做到了一马当先，万马奔腾。"},{"type":"paragraph","text":"为什么冶炼厂在做好生产工作的同时，能把文化革命进行得比较出色呢?关键是在于冶炼厂在进行文化革命中，厂的党委亲自出马挂了帅。"},{"type":"paragraph","text":"大跃进给冶炼厂提出了很繁重的任务。这个厂过去是“吃不饱”，现在是“吃不了”；过去只生产一种产品，现在要生产多种产品。这样，迅速提高工人群众的文化、技术水平，就成为工厂迫切需要解决的一个问题，文化革命的任务就是这样尖锐地出现在厂的领导同志的面前。生产要跃进，其他各项工作也需要跃进。钢“元帅”要保证过关，新产品一定要试制成功，业余学校要大力巩固和提高，爱国卫生工作要进行厂际检查等等，看来真是万箭齐发，难以招架。在这种情况下，要末任其自流，哪部分工作抓得紧的，就多做些，哪一部分抢不上去，只好少做些。这样，本来可以稍许晚做一些的工作也许抢了先，应该全力以赴的倒反而可能稀稀拉拉，其结果必然会使某些工作受到不必要的损失和抵消。冶炼厂采取的办法是党委亲自出马挂帅，对文化革命作出比较全面的安排，该停车的停车，该让路的让路，该领先的领先，既分清了工作的轻重缓急，又提出了“几面锣鼓一齐敲”的全面跃进的口号。"},{"type":"paragraph","text":"“几面锣鼓一齐敲”，当然并不是说所有的锣鼓可以不分先后、不分轻重，想怎么敲，就怎么敲。主要是说在厂矿企业里，除了生产以外，文化革命等其他各项工作也都应该动起来。生产在我们厂矿企业里从来是一切工作的中心，这应该是不成问题的。工矿企业的其他各项工作都应该围绕着生产并促进生产的发展，这也应该是不成问题的。但是，与此同时，在我们的厂矿企业里，必然还有其他的工作、其他的活动，而这些工作、这些活动实际上也不是可有可无的，这些工作、这些活动不但是职工们所需要的，它对于促进生产同样也是有好处的。因此，在我们的厂矿企业里，既要生产领先，也应该坚持地灵活地让其他各项工作都全面地动起来，所有的锣鼓都敲起来。这当然并不是说各项工作都要和生产抢先，各项工作都要和生产一样齐头并进。既不能够把生产和其他各项工作看成是对立的，也不能以为要搞好生产，就难以做好其他各项工作；要做好其他各项工作，就势必非影响一点生产不可。让路不等于就一定要停车。应该让路的必须让路，应该停车的必须停车。有时路要让，但车还可以继续开。譬如冶炼厂业余学校在报名的时候，当时生产很紧张，报名的工作就改在炉子上进行。开车子应该是可快则快，该慢则慢，应该停的时候，就应该刹车。冶炼厂的领导正确地处理了这个问题。他们不是把业余教育只交给人事科附带管一管，把卫生工作托付少数几个医务人员，他们是一面把主要的精力放在生产上，另一方面通过生产，把其他各项工作也带动起来了。这个厂的党委出来挂帅是名符其实的。有一个党委委员兼业余学校的校长，他不但管办学，而且具体领导教学；另一个党委委员管卫生，他不但组织全厂的除害灭病工作，自己还拿了扫帚和工人在一起参加大扫除。这个厂在党委会上，除了讨论生产问题以外，凡是有关技术革命、文化革命的重大问题，都在党委会上议论、研究、统一安排，因而在繁忙的工作中，随着生产的高涨，冶炼厂的文化革命也蓬蓬勃勃开展起来了。他们不是单打一，不是只要生产一面锣，不要其他的锣，不是生产把其他各项工作都压倒了，而是使生产带动各项工作。不是把文化革命看成是包袱，而是把文化革命看作是促进生产的一种力量。冶炼厂党委亲自出马挂帅，除了抓生产，同时也抓文化革命，不是轻轻地抓，而是狠狠地抓，不是抓了一下两下就算了，而是抓得透，抓得深，抓到底。譬如抓业余教育，不但是抓工厂办学的方向，问题，而且抓教育改革的问题，抓教育内容和师资等具体问题。"},{"type":"paragraph","text":"但是，党委出面挂帅，不等于党委对于一切问题，事无大小都要包办起来。不是的。冶炼厂的经验证明，必须领导与群众相结合。该厂以挂帅的党委委员为核心，分成几条战线，吸收专业干部、老工人、工程技术人员参加，组成了群众性的委员会或工作组。这样就使贯彻党委的决议既有专人挂帅，又有比较广泛的群众性组织具体执行这些决议。既有强有力的领导，又有实现这些领导的力量，这就使冶炼厂的技术革命、文化革命获得了正常的发展。"},{"type":"paragraph","text":"冶炼厂的文化革命开始取得了比较好的成绩。这是肯定无疑的。不过，还有些问题需要进一步地提高和研究，譬如文化革命如何更好地为技术革命服务的问题，如何保证更加提高业余学校的教育质量的问题。我们相信，这些问题的继续获得解决，必将使冶炼厂的文化革命在现有的基础上更加提高一步。"}]}