{"id":387152,"date":[{"year":1959,"month":3,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2124","ytitle":"","mtitle":"老挝局势的危险发展","ftitle":"","authors":["薛征"],"text":[{"type":"paragraph","text":"薛征"},{"type":"paragraph","text":"越南外交部长范文同、我国外交部长陈毅，先后致函日内瓦会议的两位主席，提请注意老挝局势的发展。苏联外交部也为此于3月25日发表声明，表示对老挝局势的严重关切。"},{"type":"paragraph","text":"老挝局势早就引起人们的焦虑。由于美帝国主义指使老挝当局撕毁日内瓦协议，就大大加剧了印度支那的紧张局势。"},{"type":"paragraph","text":"从去年8月萨纳尼空上台以来，就公开执行投靠美帝国主义的政策，不断破坏日内瓦协议。这种情况就是造成老挝局势危险发展的主要原因。"},{"type":"paragraph","text":"迫害前寮国抗战人员"},{"type":"paragraph","text":"日内瓦协议关于“在老挝停止敌对行动的协定”明文规定，对前寮国抗战人员不得加以报复和歧视，并且必须保障其民主自由。前寮国战斗部队人员虽然已经参加了在1957年11月20日成立的联合政府，参加了老挝王国的政治生活；但是老挝王国政府依然不断地对前抗战人员进行报复、歧视，甚至进行镇压、诬蔑、逮捕和杀害。老挝王国政府甚至模仿美国的“非美活动委员会”，成立了所谓“保卫国家利益委员会”，专门对爱国人士进行野蛮的镇压。"},{"type":"paragraph","text":"老挝在1958年5月4日举行了第一次有前寮国战斗部队和前抗战人员参加的国民议会补充选举。这本来是日内瓦协议在老挝实施的一个重大成就，而美国国务院发言人却对这次选举表示“严重的不安”。老挝当局也对前寮国战斗部队人员、老挝爱国党和其他爱国人士进行残酷的政治迫害。据调查报告，在这次选举前后，在沙拉湾省有几十人被杀害。在阿速坡省，仅孟梅一地被非法逮捕和监禁的有64人。在巴色省，有14人被逮捕，其中1人被枪杀。据万象“老挝爱国报”u58年6月间的报道，在阿速坡省前寮国战斗部队的人员和支持者有165人被捕，在沙拉湾省有23人遭谋杀。"},{"type":"paragraph","text":"随着美帝国主义加紧干涉老挝内政，老挝王国当局对前寮国战斗部队人员的迫害也就更加变本加厉。根据“老挝爱国报”1958年12月20日报道，丰沙里省老挝爱国党委员会书记陶富马被捕和被人开枪射击；丰沙里省芒苛江的老挝爱国党委员会的一位委员在1958年11月中旬被捕；丰沙里省的前寮国战斗部队的人员中还有30人被捕和9人被杀死；阿速坡省的前寮国战斗部队的人员陶功也在1958年11月29日被杀害；琅勃拉邦省芒塞地区的老挝爱国党委员会主席被枪杀；沙湾拿吉省、甘蒙省也有许多前寮国战斗部队人员被捕、失踪和被毒打。此外，老挝王国政府还唆使地方当局造谣诬蔑老挝爱国党，阻挠前寮国战斗部队人员到各地营生。"},{"type":"paragraph","text":"以上事实，正是老挝王国当局粗暴破坏日内瓦协议的铁证。目前的老挝王国政府，正如苏发努冯所指出的，已经成为“一个不再具有联合政府性质的、废弃了积极中立政策的政府，是一个以建立镇压制度、对前寮国战斗部队人员和老挝爱国党人进行歧视和报复为目的的政府。”"},{"type":"paragraph","text":"美国日益加紧的侵入"},{"type":"paragraph","text":"日内瓦会议最后宣言规定，老挝不得接受外国军事物资和人员的援助，不得参加军事同盟和允许外国在本国领土上建立军事基地。老挝王国政府在日内瓦会议的声明中也作出了相同的保证。而事实上，老挝王国却背弃对日内瓦协议所承担的责任，容许美国在老挝的一连串军事活动。另一方面，美帝国主义也处心积虑破坏日内瓦协议的实施，明目张胆地背弃它对日内瓦协议所作的诺言，对老挝进行露骨而频繁的军事干涉。"},{"type":"paragraph","text":"最近以来，美国对老挝进行军事侵略的活动更加猖狂。美国最近给老挝运进了大批坦克、大炮等军火。仅在去年12月中旬，就有装满26辆大一卡车的美国武器运到万象。与此同时，穿着便衣的美国军官在老挝到处活动，东南亚侵略集团在万象设立办事处等等，早已是公开的秘密。又前法国当局交还老挝现政府的军事基地和塞诺空军基地，现在实际上已经在美国机关的控制之下，成为东南亚集团的重要军事基地。在今年1月24日，美国把在菲律宾克拉克军事基地所雇用的82个菲律宾人运到万象，加强它在老挝的军事基地。美国还在老挝修筑战略公路、修筑飞机场和建立新的军事基地。老挝陆军参谋长拉提曲耳在美国授意之下，公然和泰国当局一同叫嚷要东南亚集团干涉越南和老挝间的边界纠纷，居然说老挝是在东南亚集团的“防御”范围之内。老挝王国还派遣代表团参加了在2月8—6日在泰国北部举行的美国—泰国联合军事演习。当萨纳尼空发表声明的第二天，美国国务院发言人就迫不及待地表示支持，并且公然说，美国政府“尊重”老挝政府的决定。美国国务院的官员们更认为美国从此可以自由地在老挝设立一个军事使团。这一切清楚地暴露了美国企图进一步对老挝进行军事干涉和破坏印度支那的和平的阴谋。同时也说明了，老挝王国政府公开拒绝履行它所承担的日内瓦协议的责任和义务，是由于美国的指使和支持；而美国的最后目的是要把老挝拖进东南亚侵略集团，变老挝为美国的军事基地。"},{"type":"paragraph","text":"制止美国策动的阴谋"},{"type":"paragraph","text":"由于老挝王国悍然毁弃日内瓦协议和美国加紧对老挝的军事干涉，因而使当前的老挝局势显得非常严重。1954年的日内瓦协议，是印度支那和平和安全的重要保证。日内瓦协议的实施，不仅关系到老挝的和平、统一和独立，也关系到印度支那和整个东南亚的和平和安全。在美国日益加紧对老挝的侵入和老挝日内瓦协议受到严重违反的情况下，应该首先使老挝国际监督和监察委员会继续活动，保证老挝日内瓦协议的充分履行，为维护印度支那和东南亚的和平作出贡献。同时，必须坚决反对和制止美国策动老挝王国背弃日内瓦协议的一切阴谋。"}]}