{"id":387134,"date":[{"year":1959,"month":3,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1843","ytitle":"","mtitle":"盲琴师","ftitle":"","authors":["高文海"],"text":[{"type":"paragraph","text":"本报记者　高文海"},{"type":"paragraph","text":"舞台上，是一位双目失明的演员，他那灵巧的双手，迅速的跳跃在键盘上，“上海郊区风光好”的优美旋律，飘荡全场，人们在静静地欣赏着这不寻常的演出。是谁在演奏?是上海音乐学院的钢琴系助教王叔培。"},{"type":"paragraph","text":"一个盲人，怎样成为一个钢琴手?又怎样成为一个助教的呢?说来话长。"},{"type":"paragraph","text":"廿二年前，王叔培刚五岁，不幸的事件，就在他的头上发生了。有一天，他跟妈妈上街买东西，谁知，那个洋货店的售货员错把110vt的灯泡错插在220vt的扑落上，“啪”的一声巨响，无数的碎玻璃，飞进他的双眼，从此，一刹那前还看到的一切，便永远成为王叔培记忆里的景象了。"},{"type":"paragraph","text":"钢琴的姻缘"},{"type":"paragraph","text":"后来，家里把他送进了上海盲童学校。在那里，王叔培第一次摸到钢琴的键盘，迷上了它。1950年，他从上海盲童学校毕业了。毕业后的出路，使他万分担心，因为，过去许多同学的共同命运，都告诉他，要谋生只有一条方便路:做算命先生。想到这儿，便捏了两把汗，何况，他已和钢琴结有深交，能熟练的弹奏一些简单的乐曲了。在心的深处，他是多么渴望未来的一生，能成全他跟钢琴的这份姻缘哪!然而，在旧社会，对一个被人冷遇和歧视的“瞎子”，这永远是一个不能实现的梦想。"},{"type":"paragraph","text":"可是，在解放后，无数的梦想，都变成了现实，也正在王叔培担心自己未来命运的时候，他的理想真的实现了。这年夏天，他被国家吸收进了上海音乐学院，进行专业培养。“这真是梦想不到的事，一个瞎子竟会进了大学!”每当追亿起这段往事时，王叔培总是怀着十分激动而兴奋的心情对人这样说。"},{"type":"paragraph","text":"难忘的第一课"},{"type":"paragraph","text":"王叔培到音乐学院的第一课就使他永生难忘。这一课是老师观察每个新同学的演奏姿势和表现技巧，别人都顺利的通过了，轮到王叔培，老师叫他弹了一遍又一遍，最后，摇着头对他说:“你恐怕还得从基本技巧上学起呀!”原来，他的钢琴根底差，演奏时，肌肉紧张，手臂不灵活，影响音色的优美，无法表达出乐曲的丰富感情。老师的话，象一盆冷水浇身，使王叔培感到失望。心想:“现在再开始从头学，那年那月才能学好呢?”“等学好了，同学们早把我丢远了”，从这以后，大家从他无精打采的神情上，看得出他学习的劲头和信心不足了，于是，党组织就从各方面关怀和帮助他。"},{"type":"paragraph","text":"党和学校分配他跟最有教学经验的钢琴系主任范继森、李嘉禄学习。老师们为了他，也付出了比其他同学更多的教学时间。清晨，傍晚，时常站在钢琴边，指点王叔培练习演奏。但是，要深入到乐曲的灵魂中去，这有多难呵!"},{"type":"paragraph","text":"二年级的时候，有次考试的前一天，范老师知道他弹的还不够熟练，使跑来跟他说:“今晚到我那儿去一下，我听听你弹的怎么样啦!”“好，好，老师”，王叔培答是答应了，但几次学习演奏会上的失败，使他的学习情绪，一落千丈。他抱着一种听天由命的想法，决定不去了，便撒了个谎，推说头痛，吃过晚饭，直奔宿舍蒙头大睡。突然，床前来了一个人，轻声说:“叔培，不舒服吗?”一听是团小组长倪洪进的声音。“嗯，头有点痛!”小组长笑了:“我看还有点思想病吧?”一语道破，他不好意思再瞒着这位最了解、最关心他的朋友，便把自己的混乱思想，全部倾泻出来。"},{"type":"paragraph","text":"“党和国家为什么培养你?老师和同学们为什么待你这样热心?你又为什么学习?是为了个人，还是为集体的事业?你想过吗?碰到困难就退缩，还象个团员吗?……”这话虽然有点刺痛，但使他猛醒过来，他头脑里也开朗多了。从此，他踏上了正确的学习道路。"},{"type":"paragraph","text":"珍贵的集体友谊"},{"type":"paragraph","text":"难忘的第一次成功演出终于到来了!在学习演奏会上，他的拉赫曼尼诺夫序曲获得丁老师和同学们的好评。在团小组会上，同志们就纷纷说:“王叔培别没信心，你看，这不是可以学好吗?”及时的鼓舞，是多么巨大的动力啊!"},{"type":"paragraph","text":"学新乐谱，又是一个难关，但在温暖的集体中，这又算得了什么呢!每当学一支新曲子，同学们都抢着给王叔培读乐谱，耐心的帮他一个音一个音的译成盲文，这工作数年如一日，不管十冬腊月，三伏夏日，从未间断过，多么崇高而伟大的集体友谊啊!碰到结构复杂的大型乐曲就难了，译成盲文实在太费时间。学校便向有关单位申请外汇，向国外订购了三十几只盲文乐曲，这样，学起来就方便多了。"},{"type":"paragraph","text":"在党的教育下，王叔培的阶级觉悟，也不断提高，1956年他参加了光荣的共产党。"},{"type":"paragraph","text":"1956年王叔培毕了业。现在，正有十八个同学分别跟他学习弹奏“东蒙民歌”“贝多芬奏鸣曲”柴柯夫斯基的“四季”等乐曲。同时，他自己也还在继续进修萧邦的“第四叙事曲”贝多芬的“第110号奏鸣曲”等大刑乐曲。"},{"type":"paragraph","text":"是什么力量使得一个双目失明的人成为钢琴手?是党和我们的社会制度!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\593r030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王叔培在教课(本报记者钟志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}