{"id":387331,"date":[{"year":1959,"month":3,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1721","ytitle":"","mtitle":"读书跃进　劳动跃进　思想跃进","ftitle":"上海青年学生立志实现今年奋斗目标　在本报座谈会上大学生们畅谈夺取三丰收的意义和体会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　自从胡耀邦同志向全国大中学生指出今年的奋斗目标以后，“怎样取得读书、劳动、思想三丰收”已成为上海青年学生普遍关心的问题。本报在3月27日举行了大学生座谈会。许多同学以他们的亲身感受，交谈了夺取三丰收的意义和自己的体会。"},{"type":"paragraph","text":"劳动的巨大作用"},{"type":"paragraph","text":"参加座谈会的同学首先介绍了劳动对提高思想、扩大知识领域所起的巨大作用。去年，几乎每个高等学校的同学都在劳动中编写了教材，或者完成了科学研究项目。水产学院加工系的同学原来认为鱼产加工“除了咸鱼就是鱼干，最多做做鱼肝油”，但在劳动中他们学到了一门大学问:从鱼鳞到鱼骨、从鱼头到鱼尾无一不可利用。劳动补充并丰富了书本知识，提高了解决实际问题的能力。更重要的是，正如胡耀邦同志所指出的:劳动可以“锻炼阶级立场，改变思想感情，加强群众观点”。劳动，使大学生们明确了一个最根本的问题:“工人农民是为社会主义共产主义而劳动，我们是为社会主义、共产主义而学习”。"},{"type":"paragraph","text":"同学们指出，去年党的教育方针的胜利，是实现今后三丰收的有力基础。他们认为:根据去年的经验，要取得三丰收，必须正确处理三个关系:这就是读书与劳动的关系、师生关系以及个人和集体的关系。"},{"type":"paragraph","text":"要不倦地读书"},{"type":"paragraph","text":"他们认为:全面地贯彻党的教育方针，是解决读书与劳动关系的唯一途径。学习是党和祖国赋予大学生的任务，学生既要从劳动中学习，又要从书本中学习，而劳动应服从读书的需要。大家认为轻视读书，特别轻视基础理论、基础课是不对的。上海水产学院学生石树奋说:“分子结构这门基础课看来是不能立刻应用的，但事实上我们所以能从鱼肠中提炼出维生素12，就是分析了鱼肠和维生素12的分子结构的结果。”到会的其他同学也都承认基础理论都是有实用意义的，只是有的是直接的，有的是间接的，有的现在可用，有的将来才有用。他们特别指出:“经过劳动，我们才感到自己知识的贫乏，因而迫切要求一面继续通过劳动以补充、扩大知识，更重要的是要认真读书，获取更多的间接知识。”他们认为:只要听党的话，政治挂帅，多读书决不会回头走“白专”的道路。"},{"type":"paragraph","text":"“两个诚心诚意”"},{"type":"paragraph","text":"参加座谈会的同学，都认为以正确的态度对待教师，虚心向教师学习知识，是取得三丰收的重要关键。华东师大、华东纺织学院以及其他几个学校的同学热情地介绍了贯彻党的教育方针后所出现的尊师爱生、教学相长的新气象。同学们说:肯定教师在教学中的主导作用，给教师们以极大鼓舞，老师们积极性非常高。同济大学不少老教师都改变了教学方法，教课之外，还出思考题，布置小测验，下班辅导。复旦和化工学院有些教师还搬到学生宿舍住，师生打成一片，关系十分融洽。同学们都表示要尊重老师，虚心向老师学习知识。同学们认为:盲目崇拜老师是不对的，迷信自己轻视老师也是不对的。他们都认识到胡耀邦同志提出的“两个诚心诚意”的指示十分宝贵。"},{"type":"paragraph","text":"树立正确学习目的"},{"type":"paragraph","text":"要取得三丰收，大学生们认为:还必须正确处理个人和集体的关系。经过去年教育大革命，青年学生政治觉悟大大提高，学习方法有了改进，集体学习也加强了。同学们在发言中都指出:一旦舍弃了知识私有的观念，新的同学关系就出现了。"},{"type":"paragraph","text":"为了端正学习目的，各校同学正千方百计地从革命先辈、从劳动人民、从老师和同学身上汲取前进的力量。华东师大戴厚英说:“看看‘烈火中永生，里的烈士是怎样学习的!他们在敌人的集中营里，在死亡的直接威胁下，还是这样乐观地学，顽强地学。究竟是什么力量在支持着他们?是他们对美好的明天、对社会主义的向往和坚强信心!他们不仅顽强地学习，还热情地讨论着，要在什么地方造桥，修铁路。当他们一息尚存，还在为人民的幸福操心!他们的鲜血换来了我们幸福的今天；我们就应该把革命的红旗接过来，继承他们顽强学习的精神，完成他们造桥、修铁路造福人民的志愿。生命，只有当它不仅对自己是宝贵的、而且对别人也是宝贵的时候，才有意义、才有价值”。"},{"type":"paragraph","text":"应邀参加这次座谈会的学生有华东纺织工学院汤铭珍、朱元祥，华东师大戴厚英、叶介英、曹茂良，上海师范学院金根生，上海水产学院石树奋，上海第二医学院顾慧瑛、俞良雄，华东化工学院许文春，同济大学陈南桂，复旦大学陈建新，交通大学张振华。"}]}