{"id":387373,"date":[{"year":1959,"month":4,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1577","ytitle":"","mtitle":"铲除民族败类　巩固民族团结","ftitle":"上海各民主党派地方组织和各界人民　声讨西藏叛乱分子背叛祖国滔天罪行","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各民主党派地方组织连日来纷纷举行集会，坚决拥护国务院关于平息西藏叛乱和解散策动叛乱的西藏地方政府的英明措施，一致声讨西藏反动集团勾结帝国主义背叛祖国进行叛乱的滔天罪行。"},{"type":"paragraph","text":"民革上海市委员会在新华社关于西藏叛乱事件的公报公布的当天，立即举行座谈会，谴责西藏叛乱分子的背叛祖国的滔天罪行。主任委员赵祖康、副主任委员刘侠任及常务委员张汇文、黄启汉等十余人在发表中一致热烈拥护中央所采取的措施，赵祖康说:中央对西藏地方政府一直采取耐心等待，宽大为怀的态度，而一小撮叛乱分子竟把中央的宽大、等待看成是软弱的表现，公然进行武装叛乱，进攻中央驻拉萨的机关和人民解放军司令部，这种违反国法的罪行，是全国人民所不能容忍的，必须彻底戡叛乱，维护祖国统一和民族团结。"},{"type":"paragraph","text":"在民盟上海市委员会举行的扩大会议上，副主任委员廖世承说:中央对于西藏地方一贯地坚持祖国的统一、民族团结的政策，而西藏上层反动集团却以为人民政府软弱，甚至胆敢勾结帝国主义、蒋介石匪帮和外国反动派，公然撕毁关于和平解放西藏的协议，发动武装叛乱，这不仅是违反西藏人民利益的罪恶勾当，也是违反国法的罪大恶极的行为。讨伐叛乱不仅符合西藏同胞的利益，也符合全国人民利益。副主任委员刘思慕、寿进文，常委沈体兰等在发言中认为:是毒瘤就应割去，清除反动分子，就会加速西藏的建设，促进经济文化的发展，使西藏同胞能和全国人民一样，共同前进。"},{"type":"paragraph","text":"在民进上海市委员会的座谈会上，周煦良说:“西藏上层反动集团的叛乱是破坏祖国统一、违反西藏人民利益的罪大恶极行动。代表大农奴主阶级利益的一小撮反动集团分子错误估计了客观形势，必被消灭无疑。”"},{"type":"paragraph","text":"中国农工民主党上海市委员会主任委员周谷城说:拉萨叛乱能很快平定，说明西藏人民是跟党走的，帝国主义者、西藏上层反动集团的阴谋已完全破产。副主任委员申葆文说，过去人民政府对西藏上层反动分子真可谓仁至义尽了。但是他们却把政府仁至义尽的做法看为软弱可欺，竟狂妄的进行叛乱，终于自趋灭亡。"},{"type":"paragraph","text":"民建上海市委员会、市工商联常委联席会议上，盛丕华、荣毅仁、胡厥文、刘靖基等对于西藏反动集团蓄谋背叛祖国破坏统一的罪恶行为也表示极大的愤慨，并坚决表示拥护国务院解散西藏地方政府，彻底平息西藏叛乱的命令。"},{"type":"paragraph","text":"【本报讯】　上海各界人民热烈拥护国务院平息西藏叛乱和解散西藏地方政府的英明措施，并严厉警告帝国主义者、蒋介石匪帮和外国反动派休要痴心梦想，任何企图破坏我国统一的阴谋必将遭到彻底失败。"},{"type":"paragraph","text":"上海广大工人、机关干部、郊区人民公社社员、学生、店员连日来也纷纷集会座谈和给报纸来信来电，他们一致声讨西藏地方政府和上层反动集团勾结帝国主义、背叛祖国的罪行。新沪钢铁厂轧钢工人吴阿桂说:我们祖国日益繁荣昌盛，党的民族政策完全正确，人民解放军驻西藏部队纪律严明，受到西藏各界人民热烈爱戴，一小撮西藏反动分子的叛乱阴谋，在藏族人民中是得不到支持的，他们一定会遭到彻底的失败。青年班精整工人王裕洪也说:西藏上层反动集团，勾结帝国主义、纠集叛匪，进行叛乱，背叛祖国，破坏统一，实为国法所不容。马陆公社社员徐学以他自己的幸福生活来揭穿帝国主义者和一切反动派对我国人民公社的造谣诬蔑。在交通大学的学生宿舍、饭厅、走廊等处，出现了很多黑板报和大字报，广大师生员工一致拥护国务院命令，谴责西藏反动势力勾结帝国主义制造叛乱的阴谋。船舶制造系五年级四十四班同学在集体信中写道:“在西藏地区的极少数反动分子竟敢违反西藏人民及全国人民的利益，勾结帝国主义，背叛祖国，发动叛乱，真是罪大恶极，人人得而诛之。华东师大历史系教授束世澂说:过去有了反动分子的阻挠，西藏自治区的筹备工作不能顺利地进行。现在反动分子的真面目暴露了，人民与他们的界线分清了，西藏就能更快地走上光明大道。"}]}