{"id":387448,"date":[{"year":1959,"month":4,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4302","ytitle":"","mtitle":"从“生物密码”谈到遗传学中的百家争鸣","ftitle":"","authors":["谈家桢"],"text":[{"type":"paragraph","text":"不久以前，苏联科学院生物学部主任恩格尔加尔德院士在苏联共青真理报上发表文章说:“生物学将成为一门精密科学……五十年后便能把“生物密码———遗传物质的化学密码——翻译出来。”①最近，又有好几位苏联科学院院士和教授(包括数学、物理、化学和生物学各方面的专家)，在苏联青年技术杂志上，发表了类似的言论，又谈到“生物密码”问题。其中物理学家达姆院士说:“不久以后，生物学将代替物理学担任自然科学中的主角”。②什么是精密科学，什么是生物密码?为什么当前各国科学界这样重视生物学的发展?这些都是饶有兴趣的问题。同时，这些问题也是有半我国生物学今后发展的途径，必须应该引起我国学术界的注意。就我个人的体会，提出一些不成熟的看法，以供大家讨论。"},{"type":"paragraph","text":"生物学是研究有生命物体的活动和发展的现象及其规律的科学。它的任务是在正确地逐步了解这些规律之后，以便人们控制和改造生的自然界，使它们更好地为人们服务。正象米丘林的名言所指出，我们的任务不是等待自然的恩赐，而是向自然夺取。但是，由于生命物质的运动形态，较之非生命物质的物理或化学运动，更为高级和复杂，生物学的发展，长期停留在描述阶段，落在物理学和化学后面。直到一百年前，达尔文的伟大著作“物种起源”一书出世之后，才开始运用了历史方法和实验方法，来进行生命活动过程的研究分析。但是生物学提高到精密科学的水平，就是要把复杂的生命现象，利用精密的物理学上和化学上的方法，分析成为许多基本过程的综合，并说明这些过程的相互关系。这还是最近的事情，这主要归功于生物学家、物理学家、化学家甚而数学家的密切合作共同努力的结果。同时也说明了今天为什么要重点发展象生物物理学和生物化学这些边缘科学的重要性和必要性。"},{"type":"paragraph","text":"恩格斯早已指出，生命是蛋白体存在的方式。③它与无生命物质的主要区别。在于它作经常的自我更新的活动，这就是生命体的最基本特征——新陈代谢。唯物主义的生物举家，自觉地或不自觉地，都在遵循着恩格斯的预示，进行着有关生命物质的本质和它基本活动的探诗。前辈生物学家象季米利亚捷夫，巴甫洛夫，米丘林等的名字，是和自觉地运用辩证唯物观点，在生物学理论上和实践上作出巨大的贡献所分不开的。晚近李森科院士和其它米丘林工作者，沿着相同的道路，在进一步发展社会主义的农业，也有不可磨灭的功绩。但是，在另一方面，我们也不应该忽视，在生物学发展中，应用了精密的准确的教学，物理学和化学的技术，与生物学方法配合起来，已经取得了卓越成绩，并且为进一步控制和改造生物自然界开辟了广阔的前途。当前科学界所密切关心的所谓生物密码问题，就是很明显的事例。"},{"type":"paragraph","text":"所谓生物密码，实际上是指控制生物遗传性及其变异性的高分子化合物——去氧核糖核酸。它的发现，是经过一定的过程。早在20世纪的初期，遗传学和细胞学的研究已经确定了，在高等动植物里，细胞核内的染色体是负遗传性状传递责任的主要物质基础。生物化学家接着就发现，构成染色体的成分是去氧核糖核酸和特殊蛋白质相结合的复合体。近十余年来，随着微生物遗传学的发展，在微生物走向转化工作中，在噬菌体感染工作中，和在微生物的辅导工作中，都证明了去氧核糖核酸为其中的主要因素，终于确定了去氧核糖核酸在传递遗传信息方面的决定性作用。同时，化学家和物理学家分别以化学方法和物理学方法，进一步鉴定了去氧核糖核酸的分子构造及其与蛋白质的关系。它是由糖和磷酸根，按照严格的次序和互相交替的方式所组成的链子。在这链子的侧面，有一种称作硷的基。总共只有4种硷，2种嘌呤——腺嘌呤和鸟嘌呤。2种嘧啶——胸腺嘧啶和胞嘧啶。去氧核糖核酸分子的差异是和分子里硷的比数和相互位置有关。另一个重要特性是它的双重性，成对的去氧核糖核酸长链，相互并行盘旋着，以氢键把成对的硷基联结起来，形成象一步直升式盘旋梯子的样子。只有一定的嘌呤能与一定的嘧啶联结成对，这样成对的硷是腺嘌呤和胸腺嘧啶，胞嘧啶和鸟嘌呤。最近，由于应用了放射性同位素的示踪法和比重梯度离心法，都指出了，当染色体增殖分裂时，成对的二条紧密盘旋着的去氧核糖核酸链子，通过氢键的断裂，扭松分开成为二条个别的链子。就在这个时候，分开来的每条链子，就吸收了周围的相应物质，构成了与它并列的新的去氧核糖核酸链子，这样就保证了它的桔构上的双重性。这个观察的重要意义，在于从分子水平上，证明遗传特质的自身繁殖的特点，同时也可理解为生命物质的自我更新的过程。"},{"type":"paragraph","text":"生命是蛋白体存在的方式。那末去氧核糖核酸与蛋白质关系是怎么样?在染色体的桔构上，去氧核糖核酸的长链是和蛋白质的胜键长链并行排列着。很有兴趣的事实是去氧核糖核酸长链中的硷基之间的距离与多胜键长链中氨基酸残基之间的距离分别为3.4埃和 3. 5埃(一个埃相等于1/10，000，000毫米)。 许多安验的结果指出，细胞质内蛋白质的合成是由去氧核糖核通过核糖核酸来促成的。 再根据人类镰形备球贫血症遗传特征的生化遗传的事实，说明单个遗传基因的突变(也就是去氧核糖核酸分子的改变)就反映在复杂血红蛋白分子内单个氨基酸的差异(正常血红蛋白质分子内的麦氨酸为结页氨酸所代替)。在这里，可以作出这样的假定，就是遗传性状的决定是由去氧核糖核酸分子的特殊性，通过特殊蛋白质分子合成而实现的。因此，有人就认为，在遗传上，去氧核糖核酸可以看作是密码，遗传性状就是密码翻译出来的情报。上面已经讲过，去氧核糖核酸分子的差异是由硷基比数和相互排列情形所决定。根据去氧核糖核酸分子量的鉴定和X射线结构分析的事实，估计一个去氧核糖核酸的分子长链具有不低于100个硷。由于硷只有4种，那末其不同的相互位置就有4<SUP>100</SUP>，这样就超过太阳系统的原子数目。事实上，一般染色体约略有1000个硷。4种不同的硷基正象电报上通用电码的三个标记——点，破折号的间歇——能够传递任何信息一样，4个硷的不同结合可以造成任何遗传特征。核酸分子的长度是20埃，染色体的长度是20亿埃，如以不同次序安排硷基的位置，则一条染色体可按普通电码写出1000本很厚的书。关于什么化学密码翻成什么遗传特性，这是未来生物学的任务，也就是恩格尔加尔德院士预期在50年内可以解决的事情。当然，在这里面，问题不象上面所说的简单，还有许多关键性问题，须要进一步搞清楚。但是不难想象，如果生物学的研究，随着物理学和化学的进展，不断运用最新的物理学上和化学上的方法来探讨这些问题，就会很迅速地把复杂的生命现象，一个一个地在分子和原子的水平上进行分析。这样，人们就能象掌握自动化一样，可以控制和改造生物的特性了。在那个时候，就到了达姆院士所谓生物学代替物理学担任自然科学中的主角的时代了，并且会出现—门叫作生物控制学了。"},{"type":"paragraph","text":"有人认为，上面的想法和做法是否与米丘林生物学的原则相违背，是否会堕入机械唯物主义或甚而唯心论泥坑中去?这是值得讨论的问题。我个人认为，承认去氧核糖核酸为遗传物质基础不等于否定生命是蛋白体存在的方式，从二者关系看来，好象是现象与本质的关系，并不矛盾，实际上是发展了恩格斯的预见性。同时，去氧核糖核的分殖过程也体现了生命物质自我更新的特点。因此，在接受辩证唯物主义为指导思想有关生命物质的特征看来，这与米丘林生物学的基本原则，并无分歧之处。但是这也不等于与米丘林遗传学的内容没有区别。因为米丘林当时并不否定经典遗传学的事实，而米丘林遗传学则是米丘林去世后发展起来的。因而，不可否认，当前对生物遗传性及其变异的理解确实存在着二大主要学派(我不同意列为二个阵营的提法，避免把学术的的内部矛盾与政治上敌我矛盾混淆起来)。一个是所谓摩尔根学派，它的共同点是以染色体为遗传最主要的物质基础，上面在长度上的分化称之谓“基因”。这些物质进行自我繁殖，因而保证了遗传上的相对稳定性。遗传性的变异，必须通过遗传物质的变异而实现，上面所讲的遗传密码的一套，显然是这个学派的最近发展的情况。另一学派是所谓米丘林学派，它的共同点是不承认生物体内有什么特殊遗传物质，认为所有生物活质都具有遗传性，因而生物的遗传性可以用“同化外界条件”的方式而走向改变。也包括无性杂交方式在内。就我个人的看法，二者对遗传的概念有所有同，前者是以传递遗传特性的物质为依据，后者是从个体发育过程特点来理解。各有各的优缺点，前者多偏重于事实的累积和精密的分析，后者多偏重于哲学的根据和综合的推理。二个学派的理论，在实践上都有一定的贡献，对任何方面的否定都不符合事实的。如果我们本着党中央提出百家争鸣繁荣学术的方针，虚心的相互学习，是可以收到截长补短相互提高的好处。例如米丘林遗传学里所讲的无性杂交问题，如植物的嫁接和动物的蛋白交换或输血可以改变遗传性的事例而论，其中必有道理，不应该象有些人，因为重复了这些试验得不到证实，而完全否定了它。在科学历史上，有许多重要的发现，往往在开始时是以例外的姿态出现。辩证唯物主义教导我们，偶然性是必然性表现的形式。为什么某些试验不能得到重复证实的道理，主要是由于还没有掌握它的规律。一旦因果的关系搞清楚了，原先的偶然性就成为必然性了。我认为今天米丘林学派所提供的某些科学事实，还需要从本质上来进一步研究分析。为什么我们不能作这样的试验，就是利用在微生物上已证实能起定向变异作用的去氧核糖核酸来代替嫁接或输血来改变遗传性呢，虽然高等动植物的机体及其与生活环境的关系，较之微生物复杂得多，其结果未必能象在微生物里的理想，但这决不是从根本上不能克服的困难。前年法国学者所报告的关于卡其鸭与北京鸭去氧核糖核酸注射的试验结果，虽然还未能肯定，却可供这方面工作的线索。因此。在遗传学问题上，今天不是不同学派不能共存的时候，而是急需不同学派有相互提高的必要。更不应该简单地把唯心或唯物主义的帽子或哲学字眼扣来和去，这样做法对过门科学的发展是要起促退作用的。矛盾是发展的源泉，科学上存在着不同的意见，正是可贵的现象，如能善于掌握这些矛盾。是可起促进作用的。特别象遗传学这门学科，一方面与我国当前加速社会主义建设的农业增产和保健事业有密切关系，另一方面又和当前生物学尖端的发展有不可分割的关系，我们更应该重视不同学派和不同方法所得到的实验成果和理论依据。在我们国家里，由于党和毛主席的正确领导和百家争鸣方针的有力贯彻，科学的发展具有空前有利的条件。相信在生物学领域里，和其它学科一样，一定会放出更多更大更好的卫星，迅速地赶上和超过国际先进水平。"},{"type":"paragraph","text":"①参考“21世纪来的消息” 29—31页上海科普出版社②参考“生物科学的新纪元”35—38页北京科普出版社③参考“自然辩证法”256页　人民出版社"}]}