{"id":387412,"date":[{"year":1959,"month":4,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2072","ytitle":"","mtitle":"要有更美的画","ftitle":"","authors":["潘天寿"],"text":[{"type":"paragraph","text":"潘天寿"},{"type":"paragraph","text":"中国绘画中的花鸟画要不要发展?这个问题在党提出的文艺百花齐放的方针下可以得到明确的肯定的回答。花鸟画是一株灿烂的花朵，不但要放，而且要放得更蓬勃更美丽。"},{"type":"paragraph","text":"然而遗憾的是，竟有人认为花鸟画是可有可无的画种，他们的主要根据是:花鸟画不能直接描写现实的斗争生活，对人民群众没有起直接的教育作用。"},{"type":"paragraph","text":"任何文艺都应当为政治服务，这是没有疑问的。造型美术中的人物画容易直接反映现实的斗争生活，能鼓舞生产教育群众，山水花鸟画则比较间接，这也是事实。但是，直接也罢，间接也罢，它为政治服务的目的与作用都是一样的，不能认为间接的，目的性就不强，就没有作用。"},{"type":"paragraph","text":"我们知道，人的生活是多方面的。即以工农业生产大跃进来说，大跃进苦战的目的是为全民的幸福生活与理想的社会主义共产主义的到来。我们在这方面要集中力量，那不成问题。然而在大跃进中，我们除了苦战的一面，还有休整的一面，还有文艺活动的一面，等等。又，我们每个人都生长在宇宙之间，人和入的环境不能刹那间脱开关系，在人赖以生存的环境中的一山一水一树一石一庐一舍一花一草一虫一鸟，都跟我们有着难解难分的因缘。例如一株平平常常的松树生长在屋子的旁边，浓郁的松叶好象是一把大伞撑着，我们工作疲乏的时候可以在下面歇息，可以开会，也可以系牛系羊，也可以在松树旁边种南瓜，将瓜藤延到松树上去，成为天然的瓜藤架，等多些年头以后，松树老枝可以斫下来做柴火。又如一块笨拙的大石头在我们大门前横放着，夏日黄昏可以在这里乘风凉，冬天可以在这里晒太阳，小孩子可以拿它当马骑，大人工作之余可以找些同伴在这里谈新闻说故事，等等。真是说不胜说。生长在松树石块旁边的人们，跟这些树石将发生怎样息息相关的意味。又如燕子，它是能吃害虫的益鸟，它的形体活泼可爱，它的声音呢哺可听，一年一度的来去，能认识它的旧巢的所在。它们来时，我们总好象见到亲人一样，用着十分欢迎的心情欢迎它们来住着，好好地孵育着可爱的小燕。春天的时候，走到山崖水边，我们看到自然的山花野草，蜂蝶游鱼，总觉得何等天真美丽，使我们精神上情绪上感到兴奋愉快不可遏制。这些松、石、燕子、山花野草、蜂蝶游鱼等，由生活的关联演成情感上的节奏，构成人们整个生活上的另一面。当然，人与人的关系是最密切的，故绘画上要画人物画，人与花鸟虫鱼在生活上也有较密切的关系，故绘画上也必需画花鸟画。一花一卉的开放，是草木精神最高辉发的表现；一虫一鸟的飞鸣跳跃，是虫鸟中最活泼的动态，这种精神表现与活泼动态是高华美丽的。故不论原始民族或文明民族，多数民族或少数民族，东方民族或西方民族，没有人不喜爱虫鸟花卉。尤其是各民族的妇女儿童们格外喜爱虫鸟花卉，故在裙子上、鞋子上每每绣上虫鸟花卉，衣服上、被子上也选用印花、织花的虫鸟花卉的织物，头上也戴虫鸟花卉形的饰物，尤其喜欢插上鲜艳初开的真花真卉。扩而至于日常所用的用具如陶、磁、漆器等，也都喜欢用描绘虫鸟花卉图案画的品件。这些都是人们在生活节奏上自然而然的要求，恐怕是谁都不能加以否认的吧?就是到了现在，开一个隆重的大会时台上总置一些花卉，在招待较重要的客人时室内也需点缀一些花卉，在国际文艺交流活动中往往有献花的礼节，凡此种种，都说明虫鸟花卉对人的精神品质上起调剂、奋发、鼓舞的极有意义的作用。党提出的文艺上百花齐放的方针，就是为了动员文艺上的各种力量，发挥它们应有的作用，如果说造型艺术的花卉画是间接的，作用不大，可以置之不问，这不但是对党的百花齐放的方针缺乏认识，而且是对于人类为什么要有艺术的根本道理也缺乏体会。"},{"type":"paragraph","text":"看到我们伟大祖国的山川河流树木花草，我们总会产生一种热爱的感情。毛主席看到了祖国的伟丽河山，吟出了“江山如此多娇”的绝句，我们读毛主席这首词的时候，爱国之情油然而生。在杭州，看到西湖的风景，有谁能不，热爱自己的祖国呢?我国古时诗人面对内蒙草原的风光，写下了“天苍苍，野茫茫，风吹草低见牛羊”的诗篇，读了这首诗，有谁能不引起对自己祖国、民族、土地的依恋之情呢?诗经三百篇，以众多的花鸟草木之名完成其结构；屈原离骚中沅沚香兰，借花木之名尤多。如果一个画家，他能画出“江山如此多娇”的花鸟山水，反映我们祖国的绚烂多彩，谁能说它没有作用?谁又能说它是可有可无的呢?"},{"type":"paragraph","text":"世界上任何国家都有花鸟画，社会主义国家也是这样。然而中国的花鸟画有着几千年的悠久历史，它是成千成万个我们的先辈用智慧和辛勤的劳动心力而积累起来的。我国的花鸟画的成就，是站在世界的最前列的，这是世界各国的美术工作者和文艺批评家所一致公认的。凡是中国人民都感到无限的光荣与骄傲，因为中国的花鸟画不但是中国人民所喜见乐闻，而且为世界各国人民所珍爱，对于这样的艺术，我们怎能不加以继承和发扬光大呢?又从目前中国绘画界来说，花鸟画家已经不多，而且年岁都已高了，青年一辈少有人跟上来，这也是值得注意的事情。造型美术工作者要为人民群众的需要而服务，用人民群众所喜见乐闻的形式创作，这是党的文艺总方向，也都是文艺为政治服务的大原则。"},{"type":"paragraph","text":"以上是我个人对花鸟画的简单看法，未妥的地方很多，希读者不吝指教。"}]}