{"id":387460,"date":[{"year":1959,"month":4,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1993","ytitle":"","mtitle":"译文要叫人看得懂","ftitle":"","authors":["周煦良"],"text":[{"type":"paragraph","text":"周煦良"},{"type":"paragraph","text":"翻译文字总不免有外国化，这是一个很自然的现象。一个翻译家在进行翻译时要完全摆脱掉原文的语法影响和表现的方式并不容易，只有在工作能力逐渐提高之后，才会发现自己过去翻译的幼稚，甚至感到哑然失笑；而且这种情形还会不断出现，再隔几年回顾一下，又会发现今天自己做的翻译仍旧是不行了。所以对于有些翻译，尤其是“五四”以来起过进步作用的一些文学译作，如果文字很不顺口的话，我们就不应深责，应当把个人能力限制和时代限制都考虑在里面。解，放以来这十年中，我国的翻译作品一般讲来都有很大的提高，这是因为时代不同了，翻译者的工作条件有了保障的缘故；而许多新加入翻译工作队伍里来的人不久就会很快地提高，这也是可以断言的。"},{"type":"paragraph","text":"不过，认为翻译文字有点外国腔是很自然的同时又是不大容易避免的，是一回事；认为翻译文字应当迁就外国语法，甚至迁就得叫人看得很吃力，看不下去，甚至看不懂，是另外一回事。后面的一种主张是完全要不得的。抱这样主张的人常要拿鲁迅先生“宁信而不顺”的话做挡箭牌，而不知鲁迅讲这句话有他当时的处境，他是在和那些不忠实于原文的庸俗翻译者进行斗争；他的意思是说“如果信和达不能兼顾的话，我就宁信而不顺，象你们这样首先不讲究信甚至放弃信而求达，那就是对读者不负责任。他这样的态度在当时讲是完全正确的。今天我们仍旧可以在信达不能兼顾的前提下，同意鲁迅“宁信而不顺”的主张，但是我们认为信达兼顾在一般情形下是可以做到的；不能兼顾，多数都由于我们翻译能力的限制；所以我们没有理由拿“宁信而不顺”来为我们拙劣的翻译辩护。"},{"type":"paragraph","text":"但是主张欧化的人偏不同意这种“多数情形下都可以信达兼顾”的看法；他们认为很多的地方都不能兼顾，而所以如此，是因为中国语言的表现能力差；这个理由是完全讲不通的。(我记得二三十年前自己初搞翻译的时候也曾经有过这样荒谬的想法，但是没有多久就丢，掉了。)我国语言是一个极其丰富的传统，它的表现能力决不次于世界上任何一个国家的语言；这就是说，任何复杂的意思，或任何微妙的涵义，只要别国的语言表现得了，我国的语言也表现得了；问题只在于翻译工作者如何充分掌握和运用祖国的语言。当然，每个国家的语言都有一些特殊的表现形式，译过来很不容易，但这些外国有，中国也有，并不能因此就说我们的语言不及人家，任何人只要看一下中国诗词的外文译本，甚至于中国古文以及水浒、红楼梦的外文译本，就会发现他们的译文是多么的拖沓、冗长而且多么的不生动。"},{"type":"paragraph","text":"认为中国语言的表现力不够，须要用外国腔的表现方法来补充，抱这样看法的人自然而然也就会主张中国语言要多多吸收外来语法和外来词汇；他们会说，你看，“五四”以来不是有许多欧化语法和外国词汇被我们吸收了么?社会在发展，国与国之间文化在交流，任何一个国家的语言都不能摆脱外国语言的影响，而是相反地应当吸收人家的长处使我们的语言更加丰富起来。我觉得这样来为欧化的翻译辩护是完全站不住的。固然，语言随着社会的发展也在发展、变化，而且在和外国文化接触时必然会受到外国语言的影响；但是语言的发展、变化是由客观形势、客观需要决定的，是人民大众在使用语言时自然而然造成的，既不是几个语言学家，更不是几个翻译家，要改变就能够改变得了的。如果算一算账，到底“五四”以来，以及“五四”以前，在翻译家笔下有意识地介绍进来的外国语法有多少是保留在我国语言里的呢?有些故意提倡的，象“底”和“的”的分别就没有被接受，有些象把第三人称代名词分为“他”、“她”、“它”、“他”四种不同写法是被部分地接受了，但是这些字眼在文字里同时出现太多的时候，还是为考究写文章的人所不取的；因为写法虽有不同，读起来声音还是一样，还是要混淆；至于语法家所提倡的把“她”读成“伊”，把“它”读成“佗”，恐怕现在只有少数语法家还记得了。这说明在语言的发展变化上，常有一种“有意栽花花不发，无心插柳柳成阴”的情形，决不是一个翻译家控制得了或决定得了的。作为一个翻译家，他的任务是接受目前人民大众使用的语言，而不是改变这种现状；如果翻译家要以语言改革家自命，那就不但改革不了语言，便连翻译也做不好。"},{"type":"paragraph","text":"总起来说，今天我们为了迎接文化革命的更大更好的跃进，有必要扩大翻译队伍，因此有些受外国语影响的翻译可能还避免不了，但是翻译的队伍固然要扩大，翻译的质量也必须提高，才能使翻译更好地为普及文化服务。人民日报早几年就提出了“正确地使用祖国的语言，为语言的纯洁和健康而斗争!”和“为实现汉语规范化而努力”的口号。“翻译体”既然是人民大众所不习惯的，所感到头痛的，或如茅盾先生在人民日报上指出的:“不是老百姓所喜闻乐见的”，我觉得翻译工作者就有必要正视一下这个问题，不能再姑息自己，或为自己辩护。应当认识到翻译体是要不得的，但是经过努力并不是避免不了的。既然人民大众的语言是那样的丰富，我们就应当有信心把自己的译文写得人人都看得懂。"}]}