{"id":387698,"date":[{"year":1959,"month":4,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1858","ytitle":"","mtitle":"音乐民族化道路无限广阔","ftitle":"上海音乐界在继承发扬民族音乐传统方面获得显著成绩","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】音乐民族化的问题，是针对不少音乐工作者在过去很长的一个时期，存在着盲目崇拜西洋，忽视学习我国民族传统的倾向而提出的。"},{"type":"paragraph","text":"在过去一个很长的时期，上海音乐界，有不少人认为西洋音乐及其理论才是高级的、艺术的、科学的，而民族音乐是低级的、非艺术的；在声乐上有洋嗓、土嗓之争；也有人认为群众水平低，无法欣赏外来音乐形式和西洋乐器所表达的东西。这一系列的问题，都未获得一致明确的认识。去年，上海广大音乐工作者，通过艺术实践，深深体会到:把完全根据西洋程式、规律、技巧创作出的作品，充满着欧洲情趣的洋腔洋调，硬塞给劳动人民，犹如钢板上砸钉子，必然格格不入。人民喜欢的是能以表达他们思想感情，反映他们生活，具有民族风格的音乐作品。人民对交响乐、大合唱、钢琴、小提琴，也并无成见，只要演奏演唱的是他们所喜闻乐见的乐曲，同样受到热烈欢迎。由此，大家深刻认识到，要使音乐艺术能以发挥教育鼓舞人民的作用，丰富人民的艺术生活，首先是创作和演出能为人民所接受、所理解的作品。要做到这一点，就必须走民族化的道路，就要诚诚恳恳，切切实实地向民族音乐的优良传统学习，对外国音乐的理论和技巧，也必须学习，但只能作为借鉴，不能死搬硬套。当然，这并不是说，所有有关这方面的学术上的问题，都解决了。而是说，音乐创作表演的方向问题，基本上已得到解决。"},{"type":"paragraph","text":"接着，上海广大音乐工作者通过劳动锻炼、采风、辅导活动深入群众斗争生活和音乐生活中，展开了向民间、民族音乐学习的热潮。上海音乐学院、上海实验歌剧院、上海合唱团等音乐单位以各种办法四出采风，向民间艺人、歌舞能手、演奏家学习。仅音乐学院就在江苏、福建、江西、浙江、安徽等省收集了现代和古典的民歌、民谣、山歌、小调、地方戏曲、民间乐曲达七千多首，合唱团在巡回演出中学会了十几个省的民歌，歌剧院在江苏、福建也学习了不少民间舞蹈。这种大规模的采风和向民间音乐学习的活动，是过去从未有过的。大家在浩如烟海的民族音乐舞蹈艺术中，发现有多种多样的优美艺术形式，丰富多采的音乐语言和舞蹈语言，群众中的音乐家、表演家，以特有的创作和表演手法，创造、运用着鲜明的音乐舞蹈形象，巧妙地表达和阐明了人民灿烂的生活和真挚的情感。从此，由轻视民族音乐转而为真正热爱。过去，认为拨弄民族乐器、唱民歌、听戏曲好似低人一等，现在认为是必修课，得到这种机会才是幸事。合唱团不少演员大学沪剧和其他地方戏曲；交响乐团也在起劲地学习民族乐器的演奏。各音乐单位大都成立了有关研究民族音乐的组织，制定了如何进行民族化的规划。"},{"type":"paragraph","text":"在最近的创作和演出中，反映了作曲家和表演家们在民族化工作上的巨大努力和显著成绩。在演出中，各音乐单位为听众介绍了不少优秀的民间乐曲和歌舞。如民歌“夸新郎”，牛歌“打<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\59470101AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\59470101AA.JPG\">”“四川抬工号子”“打硪歌”“拔根芦柴花”“马灯舞”“八狮图”等等节目，大都是在艺术实践和采风活动中学得而后予以艺术加工或改编的。由于改编中尊重了原作的特点和风格，在音调、唱腔和形象中显示着浓郁的乡土气息和情致，而且在歌唱表演上，一改旧规，有了较生动自然的表情和动作，因而颇为劳动人民所喜爱，也为一般知识分子所欢迎。在创作中也出现了一些民族色彩较为鲜明的作品。如上海音乐学院师生创作的“幸福河大合唱”，在歌词和曲调中有机的吸取了苏北民歌的因素，因而具有生活气息和艺术感染力。该院“中国小提琴学派实验小组”改编的“二泉映月”“旱天雷”“梆子风”，保持了民族风格，而且学习运用了民族乐器的演奏手法，特别使听众感到新颖动听。小提琴齐奏“步步高”“四季调”也运用了民间音乐演奏特点，具有强烈的民族色彩，使人听了感到非常亲切。上海交响乐团创作的“节日队伍”，较好地运用了民族打击乐器，加强了人民庆祝节日的欢腾气氛和乐曲的民族色彩。歌剧院创作的小合唱“农业大新闻”，词曲风趣优美，表演富有喜剧性，也为人民所喜见乐闻。在其他音乐单位的演出创作中，同样可以发见在民族化工作上所作的可贵的努力和成就。"},{"type":"paragraph","text":"在民族化的实践中，由于大家着眼的角度不同，方法不同，所得到的效果、经验也各有别。如何更好地进行民族化；对民族音乐风格到底如何正确的理解；在继承学习民族音乐传统的基础上，如何同时吸取借鉴、运用外国音乐及其理论的有益部分，这些认识上或是学术性的问题，都有待交流经验，展开论争和研究才能逐步解决。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\5947010101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\5947010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上、下:上海实验歌剧院舞蹈队在演出民间舞蹈“马灯”和“八狮图”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\5947010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中:蔡绍序、高芝兰在演唱阜宁牛歌“打<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\59470101AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\59470101AA.JPG\">”。(本报记者摄)</FONT>"}]}