{"id":387671,"date":[{"year":1959,"month":4,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1556","ytitle":"上海各出版社采取具体措施","mtitle":"千方百计提高出版物质量","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　最近上海各出版社以提高出版物质量问题作为中心，进一步的组织和发动群众，对提高出版物质量的关键问题进行了分析研究，并采取了具体措施，掀起了保证提高质量向“五一”国际劳动节献礼的热潮。"},{"type":"paragraph","text":"出版界这次着重的抓提高出版物质量问题，是大跃进声中的重要措施之一。上海市出版局在三月下旬曾召集各出版社的编辑工作人员举行了两次座谈会，广泛的讨论了这个问题。"},{"type":"paragraph","text":"在座谈会上对提高书籍质量的问题，大家发表了意见。认为提高质量的重要环节之一，在于制订年度选题计划和长远选题规划，以及开辟稿源等等。各出版社要经常千方百计的展开组稿活动，决不能三日打鱼两日晒网。无论有多少稿子，都是松不得气的，一松气，就是个窟窿。"},{"type":"paragraph","text":"通过座谈，交换了意见，大家还明确了编辑水平是决定书的质量的一个因素，因此，提高编辑的政治水平和业务水平也是十分重要的。每个编辑都应该很好的学习马克思列宁主义理论、党的方针政策和专业知识，力求又红又专。只有红透专深的编辑，才能编出质量高的好书来。"},{"type":"paragraph","text":"经过讨论，大家明确了出版工作要更大更好的全面跃进，关键在于提高质量——多出好书，以满足人民文化生活的需要。"},{"type":"paragraph","text":"两次座谈会以后，各出版社针对提高出版物的质量问题，分别作出了具体措施。"},{"type":"paragraph","text":"上海人民出版社认为保证书籍质量优良，必须消灭由于政治责任心薄弱所造成的政治性的错误，不再发生因迁就作者、拼凑种数而降低质量勉强发稿的现象。对于学术著作的质量，要求能以马克思主义的基本原则研究中国的历史或其他实际问题。做到材料丰富，观点正确，立场鲜明，文笔生动。"},{"type":"paragraph","text":"该社将措施重点放在“六抓”方面，即:抓选题，抓扩大作者队伍，抓编辑加工，抓装帧、印刷，抓成品检查和读者工作——定期召开读者会议，抓干部培养。"},{"type":"paragraph","text":"上海少年儿童出版社，决定改进编辑工作方法，保证提高出版物质量，力求做到出版的书籍是群众当前所迫切需要的东西。并保证有重版可能的书占四分之三。该社还订出直接措施和间接措施两种。直接措施是严格检查成品，每道关口确定专人负责，扩大稿源，美化装帧设计等等。间接措施是:为今后出版物质量提供条件，如制定长年选题，预先约好撰写人，定期举行辅导讲座，在教师中培养创作的新生力量以扩大作者队伍，加强儿童文学理论研究工作，以促进创作繁荣。"},{"type":"paragraph","text":"上海文艺出版社提出:①消灭重大政治性错误；②不发质量低、勉强凑数的稿子，基本上不出版可出可不出的书；多出质量较高的书和尖端书；③贯彻两条腿走路和百花齐放、百家争鸣的方针，保证品种齐备，题材广阔，风格多样，做到使出版物丰富多采。同时进行六抓:①抓选题规划；②抓开门办社；③抓编辑加工；④抓装帧设计；⑤抓成品检查和书评；⑥抓提高编辑的政治和业务水平。"},{"type":"paragraph","text":"上海人民美术出版社为了提高宣传画和连环画的质量，确定提高出版质量的宣传画片，原稿要经正副总编辑集体审稿，样张要经过检查签字才能付印，成品交给书店放进栈房之前，还要进行一次检查，如发现质量有问题，即采取必要的措施，加以改进，然后再发行。规定要严格进行连环画的审查、检查工作，总编辑、室主任从选题到最后清样，都要把紧关口。"},{"type":"paragraph","text":"上海科学技术出版社通过质量检查，加强编辑责任制，建立了选题、来稿核定、发排、清样、进栈五道程序的分工负责制，明确规定各级负责同志必须抓的主要环节。同时，提出一月一小评，逢节一大评，小评出公告，大评搞展览。不论大小评，大家写书评。目前该社正在举行质量展览会，检查错误，改进工作。"},{"type":"paragraph","text":"上海教育出版社一编室组成一书一小组共同审读，指定专人负责到底(从组稿到出版)的办法，保证重点书的质量；二编室提出绘图质量必须紧密结合教学的要求，贯彻教育方针，消灭政治性和科学性的错误。"},{"type":"paragraph","text":"中华书局上海编辑所，为了保证出书的质量提高，最近在外出组稿的基础上，进行了长期选题计划和今年出书计划的修订工作。"}]}