{"id":387762,"date":[{"year":1959,"month":4,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"中国文学史讨论","genre":"","count":"2177","ytitle":"","mtitle":"关于“中国文学史”的几点意见","ftitle":"","authors":["邓允建"],"text":[{"type":"paragraph","text":"北京大学中文系文学专门化55级同学编写的“中国文学史”，同过去的一些文学史著作比较，它有显著的成就和特色，已有不少评论文章对它作了相当充分的评价。这里仅就个人看到的一些问题提出来供编写者的参考。"},{"type":"paragraph","text":"一、民间文学是否是“主流”问题"},{"type":"paragraph","text":"这部文学史的显著的特色之一是强调和突出了历代民间文学在中国文学史上的地位，这无疑是正确的。一部中国文学史不应该忽略优秀的民间文学作品，正如不能摒弃优秀的作家作品一样。但这部文学史在强调民间文学在中国文学史上的重要地位时所申述的某些论点还值得商榷。"},{"type":"paragraph","text":"编写者在“前言”中说:“我国民间文学以铁的事实和内在的真实力量，雄辩地说明了它在整个中国文学发展中的决定作用”(着重点由笔者加，以下有着重点处同)。在“结束语”中也说:“既然民间文学是我国文学的主流——人民文学的核心和基础，它对我国文学的发展具有决定的作用。”"},{"type":"paragraph","text":"这里所谓的“主流”和“决定作用”说，是不能令人信服的。认为民间文学是中国文学史中的主流，那必然的会达到作家文学不是中国文学史的“主流”的结论，因为“主流”就只能有一条，不能有两条。我国文学史上有不少伟大的或杰出的作家，优秀的作家就更多，其中包括了我们大家所熟知的屈原、杜甫、关汉卿、施耐庵、曹雪芹等作家，他们的作品是中国文学史中的珍宝。把他们的作品放在中国文学史的主流以外，是使人困惑不解的。固然编著者并没有故意贬低这些作家，还是对他们作了很高的评价，但由于提出了民间文学是“主流”说，对作家作品无论给它们怎么高的评价，总是有限制的了。"},{"type":"paragraph","text":"根据列宁的在每一种民族文化中都有两种文化的学说，如果要确定中国文学史的主流的话，那我们可以说进步的人民的文学是中国文学史的主流。说进步的人民的文学是主流，其中就包括优秀的民间文学作品和作家作品。这样，我觉得比光说民间文学是中国文学史的主流来得确切和科学。"},{"type":"paragraph","text":"再谈民间文学在整个中国文学发展中的“决定作用”问题。首先，笼统的“决定作用”的提法是不科学的，因为决定中国文学发展的最根本原因是社会的原因，然后才是文学本身的原因(当然还有其他各种原因)。其次，就拿民间文学对作家创作的关系来说，也只能说是影响而不能说是有“决定作用”。中国文学史上，是有不少作家从民间文学中得到营养，从而有助于他们写出了优秀作品，但从根本上说来，决定一个作家是否能写出反映社会现实，反映人民的思想感情的好作品，根本原因在于当时的社会生活和他们对社会，对人民所采取的态度，不能说民间文学对他们的创作起“决定作用”。"},{"type":"paragraph","text":"二、对变文的评价问题"},{"type":"paragraph","text":"“中国文学史”第四编第二章谈唐代的民间文学时提到了变文。变文是一种通俗的文体，一般也认为它是中国古代民间文学的一种。从敦煌石室中发现的变文看来，它们的内容是并不高明的。“中国文学史”的编著者也认为现今我们所能见到的变文，其中“主要的还是佛经教义的宣传品，思想内容没有摆脱宗教教义的束缚”；但当涉及到对若干具体作品的说明时，评价非常高，甚至认为是“民间文学的珠宝”。编著者在论述中最先谈到的是“目莲变文”，说这篇作品“通过作品的故事，人们看到的却是伟大的母子之爱，怎样战胜了神的世界的残酷无情。”“变文中对地狱恐怖的描写，也就是对残酷无情的神的世界的揭露。”"},{"type":"paragraph","text":"这样的评价是值得商榷的。“目莲变文”中描写了目莲对青提夫人的母子感情，这种感情是比较真挚的，目莲一心要把母亲救出地狱的愿望也是相当强烈的。但却并不是这种“母子之情”“战胜了神的世界的残酷无情”。目莲几次三番入地狱找母亲和最后救出母亲，主要是依靠了如来的佛力和目莲自己作为一个和尚对宗教的皈依的行为。母子的感情在使青提夫人走出地狱和恢复“人身”的过程中没有起很大作用。至于把“目莲变文”中对地狱的恐怖的描写看作是“对残酷无情的神的世界的揭露”也欠斟酌。“目莲变文”中对地狱的描写确实相当可怖，但从描写中看来，几乎看不到对地狱的可怕情景带有批判的倾向。如果从“客观的暴露”这点着眼，那也只能说它是作了一定程度的揭露，无保留地说这种描写“也就是对残酷无情的神的世界的揭露”是不恰当的。"},{"type":"paragraph","text":"当然，“目莲变文”等作品多少是曲折地反映了一些现实生活，象“伍子胥变文”描写的内容还更有些可取的地方，但总的来说，宗教气息极重，消极成份很大，不“应该被看作是民间文学的珠宝”。"},{"type":"paragraph","text":"附带提一下，“中国文学史。中谈及的有些民间文学作品并不是什么优秀的作品。如第五编第二章中提到的“汴京谣”:“天水归汴，复见太平”，第六编第二章中提到的“盗来讨火，军来饭我”等民谣，没有多少文学意味，更难说是较好的文学作品，是否值得把它们写进文学史，是令人怀疑的。"},{"type":"paragraph","text":"三、一些小、问题"},{"type":"paragraph","text":"一部文学史，除要注意论点精确外，也应该十分严格地注意叙说的准确。“中国文学史。在这方面存在着一些缺点，如把并不遵守律诗格律的“滕王阁诗”误说成为七律，把并不是描写张琪和崔莺莺故事的“莺莺牡丹记”用来和南西厢等作品并列，说它们直接受王实甫“西厢记”的影响，这都是不准确的。再如说京剧。“打渔杀家”“写的是一个取材于‘水浒’的故事”，也是错的。“打渔杀家”故事出自。“水浒后传”而并不是取材于“水浒”。"},{"type":"paragraph","text":"这样的例子还有一些，这里不一一列举。这些缺点虽然是小问题，但对一部文学史来说，也是相当重要的问题。编写文学史的工作是多方面的，任何小问题都不能疏忽大意。"}]}