{"id":387808,"date":[{"year":1959,"month":4,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1615","ytitle":"","mtitle":"让演员歌喉永健","ftitle":"","authors":["谭桑"],"text":[{"type":"paragraph","text":"谭桑"},{"type":"paragraph","text":"做个演员，要有个好嗓子，犹如琴手要一具好琴似的。歌唱者通过嗓音来表达丰富的思想感情，也象琴手靠着琴器给人艺术的感受一样。声乐演员的艺术造诣以及政治修养是用嗓子这一官能来体现的。这样一比喻，嗓子就成为工具，但是这工具确又是十分的特殊，比之操琴，恐更难于掌握吧。谁都知道，琴坏了，可加修理或者换新，而嗓子坏了，难道也能修理换新吗?这是一个有趣而又是值得研究的问题。"},{"type":"paragraph","text":"优美的嗓音，不是全赖天赋，还要靠着坚苦不绝的磨练的。但是训练嗓子，应该有科学的方法，正确的指导。过去有的演员因为倒了嗓子，或者音色衰退欠美，虽有丰富的舞台艺术经验，也就不得不断送了舞台生活。这是一件令人遗憾的事。演员丧失嗓音，原因当然很多，有的是生理上的病变，遵医对症吃药打针，加上休息保养，或是进行手术，以求疗效。但是演员由于职业性的使用着嗓音，嗓子的病变，是很普遍的，有很多就不是药物所能挽救的。嗓音的沙哑以至失音的问题，对演员说来，确是件十分伤脑筋的事。"},{"type":"paragraph","text":"上海声乐研究所，根据各地演出单位的迫切要求，在今年开办了嗓音治疗班，这就是为了解决演员的坏嗓子的问题而设立的。它称为治疗班，并不用吃药、打针，而是用一种科学的练嗓子方法，进行喊嗓治疗。“喊嗓法”是根据音响学的原理，从生理上着手来训练和矫正人体发音器官的肌能，演员根据专家规定的基本训练方法，进行发音练嗓。由于按照这种科学的咽部发音练习，就能使失调的肌能获得平衡和恢复的作用，或是让部分薄弱环节的肌能渐臻发达起来，这样就使歌唱者能理想地调动他的嗓音。咽音练习分为“闭口哼咽音”、“小开口发咽音”、“大开口发咽音”等几个步骤，其每一阶段和整个步骤，都是针对咽喉肌能进行训练，演员们在正确的方法指导下，按步就班地练习发咽音，有的每天要进行数小时的练习，这样发咽音的能力就逐渐提高。原本是沙哑混浊的嗓音，在咽音提高以后，用之歌唱，嗓子就渐渐清晰嘹亮起来。这种“喊嗓法”对治疗嗓音有效果，用以对一般歌唱演员或戏曲演员训练嗓子提高音域音量也有功效。作为一种科学的方法，如果讲清了，是没有什么神秘的，也并不是多么复杂的，但是接受这种方法，进行练习的过程中，需要付出相当多的劳动来磨练，需要有毅力和耐心。这种方法，不是仙丹妙药，一服就奏效，别人不能给予，要靠自己的勤学苦练才见功效。其理也能比之于体育锻炼，付出多少劳动，将有多大成绩。"},{"type":"paragraph","text":"喊嗓法根据不同的病情和各人的生理特点，还在探索研究，根据目前的情况来看，是有成效的。河南梆子演员马俊芳、京剧演员新艳秋、越剧演员筱水招、王媛，以及歌剧和歌唱演员王昆、胡松华、李珂等等，他们都先后在上海声乐研究所治疗嗓音和进修声乐，当他们经过几个月的咽音练习的基本训练后，在发音能力和音域音量上，都有了不同程度的提高，有的在短短的几个月里就提高了五、六个音，这样的进展，在演员说来，就不是个简单的事了。"},{"type":"paragraph","text":"上海声乐研究所，在嗓音治疗和发声方法教学研究的工作基础上，欲用科学的方法对我国的民族声乐进行科学理论研究。在我国声乐研究事业还处于青年时期的今天，进行这项学科研究很有必要。我们晓得历来的演员，都要经常不断“吊嗓子”，所谓“吊嗓子”也可能即是嗓音练习。我们祖国有历史悠久的戏曲艺术演唱传统，有丰富多采的唱腔曲调，有出色的民族声乐家，他们也都有各自独得的“吊嗓子”方法，历史上也出现过无数的唱不倒嗓的天才演员。他们为什么能不倒嗓，有的演员又因何而倒了嗓?其中必有规律和经验。如果我们加以科学分析，论证和总结出一套民族的发声和演唱的经验，这是迫切需要进行的工作。这项研究工作也是我们当代声乐工作者和专家们共同负有的使命。这一研究课题，其中有一点收获，都足以有助于我国民族声乐艺术的进一步发展与提高。声乐研究所的建立，给声乐研究事业，开创了有利的条件，这是党和政府对文艺事业关怀和重视的又一措施。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\5949030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>来自各地的歌唱演员和戏曲演员，在声乐研究所进修或治疗嗓子"},{"type":"paragraph","text":"(姜振东摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>姜振东</FONT>"}]}