{"id":387838,"date":[{"year":1959,"month":4,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1727","ytitle":"","mtitle":"阿尔及利亚斗争形势","ftitle":"","authors":["华琅"],"text":[{"type":"paragraph","text":"华琅"},{"type":"paragraph","text":"突破“莫里斯防线”"},{"type":"paragraph","text":"今年1月间，阿尔及利亚民族解放军突破了法国侵略者的“莫里斯防线”，这是阿尔及利亚战争形势的一个重要转折。"},{"type":"paragraph","text":"在阿尔及利亚同摩洛哥和突尼斯接壤的边境上，法国侵略军设置了一条封锁线。这道防线，长达好几百公里，布下三道电网。每一道电网之间，相距3—6公尺；其中还布下了各种类型的地雷。沿着这道防线，布下了无数用钢筋水泥构筑的碉堡和炮兵阵地，其中部署了10个师的法国侵略军，还经常派出机械化部队进行巡逻。这就是被戴高乐之流当做“铜墙铁壁”的莫里斯防线。"},{"type":"paragraph","text":"法国侵略者构筑这条莫里斯防线，它的主要目的在于割断阿尔及利亚和外界的联系，企图断绝阿尔及利亚民族解放军的供应，削弱阿尔及利亚民族解放军的战斗力量。法国侵略者费尽心机构筑的这条防线，对于无畏的阿尔及利亚人民说来，这不但不能阻挡他们的奋勇战斗，而只能激起他们对敌人的更大仇恨。每当深夜，阿尔及利亚民族解放军的许多英雄战士，冒着极大的危险争先恐后地报名参加攻打这条法国防线，经常地同法国侵略军在这一地带展开激烈战斗。"},{"type":"paragraph","text":"今年1月中旬，莫里斯防线被打开了几个缺口，阿尔及利亚临时政府把大批的军事供应品，通过这条残破的“防线”运交民族解放军。戴高乐的“铜墙铁壁”全面破产了，证明法国侵略军的力量已经进一步削弱，证明阿尔及利亚民族解放军力量的显著加强。"},{"type":"paragraph","text":"战争力量的对比"},{"type":"paragraph","text":"阿尔及利亚民族解放战争已经进行了四年半，上面所说的战例，本身就说明了阿尔及利亚战争的主要发展形势。但是，我们还有必要把双方的力量作一个对比，就能够更清楚地看到阿尔及利亚民族解放战争的发展前途。"},{"type":"paragraph","text":"在四年半的战争期间，法帝国主义先后派遣80万侵略军到阿尔及利亚(应当特别提醒一下，法国侵略军第一伞兵团的德籍兵团，它是由4万名希特勒党卫军组成的)，目前，占法国兵力三分之二的60万的法国侵略军，依然陷身阿尔及利亚战场。在战争期间，法国侵略者消耗的战费每天平均超过20亿法郎(应当特别引起注意，其中有很大一部分是美帝国主义的“投资”)。法帝国主义可说是使出了吃奶的气力，要想镇压阿尔及利亚民族解放力量。但是，四年半以来，法国侵略军的伤亡已经达到10万人，单是去年一年中，法军伤亡就超过11000人，另外还有6，000人逃亡。被打得焦头烂额的法国侵略军，基本上是龟缩在据点里，处在挨打的地位。"},{"type":"paragraph","text":"在战火中成长和壮大起来的阿尔及利亚民族解放军，由于得到全体人民的支持，愈战愈强，已经发展成为一支非常强大的武装力量。四年半以来，由最初的3，000人，发展到今天的15万人；由最初的6个人使用一支猎枪，发展到拥有各种现代化的武器。有消息说，民族解放军将在短期内建立自己的空军，这对于法国侵略军说来，将是一个极大的打击。现在，阿尔及利亚民族解放军已经控制了自己祖国的四分之三的土地。1958年9月19日，阿尔及利亚临时政府宣告成立，更标志着阿尔及利亚民族解放斗争进入一个新的阶段。"},{"type":"paragraph","text":"阿尔及利亚民族解放军从小到大，从无到有的发展过程，清楚地证明新生力量必然战胜腐朽力量，清楚地证明法帝国主义被最后赶出阿尔及利亚已经为期不远了。"},{"type":"paragraph","text":"法国殖民者的坟墓"},{"type":"paragraph","text":"法帝国主义在阿尔及利亚进行的殖民战争，引起了法国国内越来越强烈的反对。四年半的战争期间，就有6个法国内阁因为在这种不得人心的战争中找不到出路而垮台。现在，戴高乐之流，并没有从这种惨重的经验中取得应有的教训，还在加紧勾结美国和西德，梦想实现武装镇压的血腥目的。这就证明自套绞索的法帝国主义，终将被阿尔及利亚人民处以绞刑。"},{"type":"paragraph","text":"我们的时代是东风压倒西风的时代，社会主义力量和民族革命力量大大超过帝国主义力量的时代。不论法帝国主义也好，美帝国主义也好，所有一切帝国主义都在走向灭亡。今天的国际形势大大有利于阿尔及利亚人民，不管帝国主义者怎样进行疯狂的挣扎，都不可能逃避必然灭亡的命运。"},{"type":"paragraph","text":"阿尔及利亚人民为自由和独立而战，在反对帝国主义的斗争中作出了重大贡献，他们的正义斗争是亚非和拉丁美洲人民反帝斗争的一个组成部分，是全世界人民反对帝国主义侵略战争、保卫世界和平斗争的一个组成部分。因此，全世界人民都同阿尔及利亚人民心连心地站在一起，全力支持他们的斗争，最后胜利必然属于阿尔及利亚人民，阿尔及利亚终将变为法帝国主义的坟墓。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\5949041401.JPG\">"}]}