{"id":387901,"date":[{"year":1959,"month":4,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1645","ytitle":"","mtitle":"抓紧除害灭病　加强劳动卫生","ftitle":"上海今年卫生防疫工作基本任务确定　市爱国卫生运动委员会要求全市人民立即行动起来","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天闭幕的上海市卫生防疫工作会议在总结了去年卫生防疫工作的成绩和经验后，对于今后如何进一步开展除害灭病，加强劳动卫生和职业病防治工作制订了具体办法。"},{"type":"paragraph","text":"会议确定:今年卫生防疫工作的基本任务是:在全市范围内，基本除尽七害，基本消灭和根治血吸虫病、丝虫病、钩虫病、疟疾、白喉、乙型脑炎等六病，积极防治急性传染病，加强劳动卫生，做好工厂、工地、人民公社及集体福利事业的卫生工作，改进食堂、托儿所、幼儿园的卫生条件。"},{"type":"paragraph","text":"根据卫生为生产、生产讲卫生的方针，会议提出:今年必须大力加强劳动卫生和职业病的防治工作，大力防治矽肺，做好防暑降温并继续防止铅、苯、汞几种主要职业性中毒，以及开展几种新兴工业和农业劳动的卫生工作。"},{"type":"paragraph","text":"会议认为:要做好今年卫生防疫工作，还必须进一步发动群众，广泛开展卫生宣传，发挥中医中药在防治传染病、寄生虫病和职业病方面的作用。"},{"type":"paragraph","text":"【本报讯】　昨天下午，上海市爱国卫生运动委员会召集各区、县各系统负责人举行会议，布置了关于当前开展除害灭病突击运动的工作:消灭蚊蝇和孳生地，改善环境卫生，加强饮食卫生管理。会议强调指出:夏季即将到来，要抓紧时机进行除害灭病，防止夏季可能发生的疫病，通过这次突击活动使爱国卫生运动更细致深入地开展。会议要求各系统在地区统一领导下，结合生产，结合业务，进行统一安排、统一布置和检查；要求各区、县各系统，根据市委指示的精神，立即行动起来，做出显著成绩，以迎接“五一”和全国卫生大检查。"},{"type":"paragraph","text":"【本报讯】　本市爱国卫生运动委员会昨日发出通知，要求全市人民抓紧当前有利时机，开展除害灭病突击运动。"},{"type":"paragraph","text":"通知说，去年本市的除七害、讲卫生、消灭疾病运动已经取得很大成绩，现在天气逐渐转暖，蚊蝇已经出现，疾病容易传染。要保障人民的身体健康和保证工农业生产大跃进，必须抓紧时机，从四月份开始，利用星期日开展几次突击活动，消灭蚊蝇和蚊蝇孳生地，改善环境卫生，加强饮食卫生管理，在这基础上，进一步搞好夏令卫生，防止夏季疾病。"},{"type":"paragraph","text":"通知要求，在除害灭病的突击运动中，广泛发动群众大力消灭成蚊成蝇，全面控制和消灭蚊蝇孳生场所，做到见蚊就打，见蝇就拍；同时有重点地使用诱捕、烟熏、毒杀、捞卵块等有效的综合办法。市区要结合积肥，指定专人负责对化粪池、阴沟、蓄尿池、垃圾箱等蚊蝇孳生地，做到定期出清、冲洗，并进一步整顿巩固“四定”制度(定人、定时、定任务、定地点)，使上述工作经常化。对臭水沟浜应设法疏通，埋管或填没。农村除结合生产继续灭螺外，应加强粪便管理，垃圾应泥封堆肥，污水塘应疏捞变为清水塘，茭白田、茨菇田，严重影响环境卫生，因此这两种植物，在可能情况下应移植至距离住宅较远的地区。皮革、猪鬃、肠衣、牲骨等重点行业，在去年巳取得成绩的基础上，应结合生产技术改革，继续控制蚊蝇孳生。"},{"type":"paragraph","text":"通知要求全市食品、饮食行业、集体食堂保证不供应变质和不洁食品，认真贯彻卫生制度，做到“食品层层验收，生熟样样分开，食具件件消毒，环境处处清洁，操作面面卫生，制度条条实行”，坚决防止痢疾和食物中毒。没有自来水的地区，应该做到饮水消毒。广大市民不吃变质、生冷食物和病死禽畜。加强对中小学、幼儿园、托儿所的学生、儿童和家长的卫生教育，不买不洁食物，饭前便后洗手，以防止传染病发生。"},{"type":"paragraph","text":"通知还要求进一步改善环境卫生，做到分块包干，巩固地段保洁制度，保持街道整洁。全市人民要做到不随地吐痰，不随地乱抛果皮纸屑，不乱泼污水，不随地大小便。逐步养成人人爱清洁、个个讲卫生的社会风气和卫生习惯。公共车辆售票员、商店、摊贩、服务性行业的职工应结合业务进行卫生宣传。"},{"type":"paragraph","text":"为了完成上述任务，通知要求全市人民立即行动起来，在各级党委的统一领导下，密切结合生产和工作，积极投入除害灭病运动。通过突击，组织相互检查，交流经验，巩固提高，并注意突击与经常相结合，使运动不断深入发展，以取得更大的成绩，促进生产大跃进，迎接“五一”和今年5月间的全国卫生大检查。"}]}