{"id":1181562,"date":[{"year":1998,"month":12,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2621","ytitle":"","mtitle":"回忆屠格涅夫","ftitle":"","authors":["金克木"],"text":[{"type":"paragraph","text":"金克木"},{"type":"paragraph","text":"报载，今年11月9日莫斯科举行屠格涅夫(1818-1883)纪念碑奠基仪式，同时重新开放屠格涅夫图书馆，纪念这位作家180岁。出席开馆仪式的莫斯科市杜马的主席说，这是“恢复了公正”。我看到了这条消息恍然如同又见到了忘记多年的旧相识。手头没有他的书，只好凭记忆说几句话。"},{"type":"paragraph","text":"自从1915年《新青年》创办时刊载他的小说《春潮》起，他的作品不断一译再译，那时至少在俄国作家中他是译出最多的。二十年代到三十年代初期在中国青年中流行的外国小说家若有排行榜，屠格涅夫无疑是名列前茅的。随后他的名声就走下坡路了。"},{"type":"paragraph","text":"记得在我小学毕业前后的旧历年，哥哥给了我一块银圆，说，到街上去想买什么就买什么吧。我在一家卖文具兼挂商务印书馆代销处招牌的商店的橱窗里，见到郭沫若译的屠格涅夫的小说《新时代》(原名《处女地》)，上下两册，定价一元，就买回来看。这是他的最后一部长篇小说(1877)，写当时的俄国青年。他虽然身居国外，仍关心国内，了解情况。我看完了，当然似懂非懂，不过至今还记得一点:最后说到那没有定见的主角涅暑大诺夫见到了一位女革命家，问她为谁工作。回答是:“匿名的俄罗斯。”这是书中的最后一句话。译者郭沫若在序中说:“匿名的俄罗斯”现在已经是“列宁的俄罗斯”了。他又在序文最后说:“译完这本书，我把心中的涅暑大诺夫枪毙了。”我知道，这就是说，他已经成为列宁的信徒了。"},{"type":"paragraph","text":"1930年我到了北平(北京)，有公共图书馆可以免费看书，于是我把屠格涅夫的小说译本都借来看。不但我看，我认识的朋友们也看，大家对于小说中的主要人物很熟悉。第一部长篇小说《罗亭》的主角是一个“多余的人”，个人特点是言语巨人、行动侏儒，说话有才华，做事无魄力，下不了决心。我们就常用他开玩笑。某人做事犹疑不决，特别是在爱情方面，我们就笑他是个“罗亭”。有人叹气说自己是个“多余的人”，或照那时说法是“零余者”，有力无处使，理想难实现，社会上“有我不多，没我不少”。最著名的一部长篇小说是《父与子》。我先看了耿济之从俄文译出的本子，后来又从蔡方选先生借来世界语的译本再看一遍，算是自以为看懂了，大受震动，对主角巴扎罗夫发生无穷感慨。屠格涅夫创造了“虚无主义”一词。这个人就是虚无主义者，不信传统，信科学，和父亲一辈的旧思想决裂，终于陷入悲剧结果，令读者又丧气，又愤慨。《前夜》写一对革命者。我的印象是女的比男的可爱。《贵族之家》和《烟》，我看的是英文译本。当时觉得好，现在全忘了，大概是没有真懂。屠格涅夫的六部长篇小说算是看完了。《猎人日记》，我看的是《小说月报》刊登的耿济之译的零篇。留下的印象是，风景的美丽和农奴的悲惨形成强烈的对照。到丰子恺的全译《猎人笔记》和丽尼、巴金的一些新译本出来时，我已经没有读的兴趣了。那时我年纪大些了，看思想重于看艺术了。我以为，屠格涅夫的思想比较浅显，容易理解(其实是因为我已略微熟悉了十九世纪的欧洲思想)，不如托尔斯泰的高和陀思妥耶夫斯基的深(其实是因为这两人夹带着基督教的亚洲思想)，所以不想再读了。至于屠格涅夫是所谓西欧派，自由主义者，反对自下而上的革命，赞成自上而下的改革，因此和所谓斯拉夫派以及革命派相矛盾，受到批判，我既不清楚当时情况，也就不必说了。"},{"type":"paragraph","text":"我说这些不是自夸记忆力，因为我知道，如果没有五十年代以来不断的思想检查、交代，使我不得不一次次回忆自己的思想来源，见过的人，读过的书，现在我哪能记得六十年以前读的书?说到追查过去，又想到该联系现在说几句话，不能还是“厚古薄今”了。"},{"type":"paragraph","text":"我觉得，屠格涅夫的长篇小说的特色是随时代变化前进，突出当时青年知识分子的性格特征。不论他观察得对不对，总是写出了“性格人物”(character)。这恰好像是我们的新文学所缺乏的。我不敢说这是我们的缺点，因为我的观点可能陈旧了。我只说事实。在鲁迅以后，很少新小说家写出了几个像阿Q、孔乙己、祥林嫂、吕纬甫、九斤老太那样活灵活现有性格特色加时代特征的人物。这很可能是多年来重共性轻个性讲所谓典型的结果。红卫兵、上山下乡、知识青年、工农兵学员、考大学、考“托福”、考博士、考职称、出国、下海、进跨国公司，一代代的历史节奏太快了。三十年前的戴红袖章、佩领袖像章的女将跟现在的“公关小姐”仅仅是外貌和说话不同吗?若有同有异，那么，同在何处，异在何方?从《班主任》到《先锋》，我也零星看到了一代代的小说，觉得青年作家的才华不弱于老作家，运用活语言的能力更远在摆脱不了古文外文旧白话束缚的昔人(我也在内)之上。可是论艺术，往往还是像“五四”时期庐隐女士的《海滨故人》的扩大豪华版。那个短篇明显是写女师大的几个女同学，初走出家门的娜拉，不愿当玩偶的女大学生，很像是粗疏而生动的小说体纪实文。那是老祖母的开创。新作家应当会整合、提炼、升华、演示种种人物性格，不拘泥于仅仅反映和指导现实了吧?我所见到的现在的小说有时用很多话描出一个形象，不大擅长几笔勾出性格特色。写时代特征也多在表面，少在内心。屠格涅夫的小说过时了，但他写的几种性格特色好像还没有完全消失，一百年前的俄国和现在的中国好像仍有相似的问题没有完全解决，所谓西欧派和斯拉夫派(东欧派)那时争论的问题，可能包含着重本土还是重外来的两种不同思想，现代中国青年对这些也未必没有兴趣。我希望有人写出现在中国的“罗亭”、“父与子”。这是老人的想法，只怕是过时了。"},{"type":"paragraph","text":"屠格涅夫的长篇小说写的是我们习惯上所谓的知识分子，总体叫做知识界(intelligentzia，这是俄文特有的一个词)。这些人几乎个个都有缺点，但作者对他们的态度不是嘲笑和鄙薄，也不是同情或吹嘘，仍像他写猎人所见的农奴那样，不用怜悯口气，仅仅说出一些和作者、读者地位平等的人。农奴是得不到人的待遇的人，悲惨境遇由此而来。知识分子也不是特殊的人，不比平常人更高或更低，有缺点也不一定就是嘲笑的对象。为什么几十年来的中国小说里的知识分子的许多形象都那么难看呢?不应当高人一等，也不应该就低人一等吧?把知识分子作为和工农兵并列的一个类型，这是把工农兵当作不识字没知识的过时概念了吧?认为社会上只有这四类人的说法也过时了吧?按出身和职业甚至由血统定身份等级高低的“士农工商”或“工农兵学商”之类排行榜还起作用吗?屠格涅夫对所创造的人物不依身份定优劣，不明表歌颂或反对，这种写作态度还有没有参考价值?我不知道。"},{"type":"paragraph","text":"以上两段是画蛇添足，为了不隐瞒自己的想法，仍留下来。"}]}