{"id":1181060,"date":[{"year":1998,"month":12,"day":12}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐·音像时空","column":"","genre":"","count":"1587","ytitle":"上海音乐厅","mtitle":"业余乐团争唱主角 专业演出难得一见","ftitle":"堪喜，堪忧?音乐界人士各抒己见","authors":["孙东海"],"text":[{"type":"paragraph","text":"孙东海"},{"type":"paragraph","text":"记者拿到一份上海音乐厅12月份的节目单，在这个月里专业音乐团体和音乐界人士举行的音乐会仅三场:上海歌剧院钢琴演奏员平原的独奏音乐会，上海音乐学院管弦系长笛独奏、重奏音乐会和上海交响乐团迎新年音乐会。其余都是业余音乐团体的演出。据了解，今年下半年以来，上海音乐厅接纳到的专业音乐团体已明显减少，11月份由专业团体演出的音乐会也仅有三场。"},{"type":"paragraph","text":"专业音乐团体到音乐厅演出减少，使音乐厅在安排节目时显得捉襟见肘。为了繁荣音乐舞台，一批批新建立的大中小学学生音乐团体踏进了音乐厅的大门，登上音乐殿堂，成了演出的主干力量。对此，有人认为上海音乐厅“掉了身价”；也有人认为此举为培养知音打开了新路，使音乐厅天地更加开阔。"},{"type":"paragraph","text":"上海音乐厅经理缪陆明在接受记者访问时说，由于学校普遍重视对学生的素质教育，爱好音乐，懂得欣赏音乐的人数比以往大大增加。现在这些音乐爱好者的普遍要求是，能欣赏到更多的高质量的演出。但现在的问题是，这种演出并不多。他算了这样一笔账，去年上海交响乐团到音乐厅演出23场，上海广播交响乐团到音乐厅演出26场。作为对第一客户的致谢，音乐厅向广播交响乐团奉送了一场，免收场租费。而今年一至十一月，上海广播交响乐团进音乐厅演出只有19场，上海交响乐团演出18场，上海歌剧院演出20场，上海民族乐团仅演出6场。这无疑给音乐厅带来了一些困难。在这种情况下，音乐厅今年自办各种演出达到32场，加上大中小学音乐团体和一批海外音乐家的演出，使总的演出场次超过了去年。"},{"type":"paragraph","text":"具有70年历史的上海音乐厅，其典雅的建筑风格和出色的音响效果，在国内外早已名闻遐迩。上海作为一个国际性的大都市，为了满足人们对音乐的需求，更需要在音乐厅有经常性、高档次的音乐演出。现在专业音乐团体减少了音乐厅的演出，也有其原因。"},{"type":"paragraph","text":"上海大剧院建成以后，上海交响乐团、上海广播交响乐团和上海歌剧院等，都相应承担了《阿依达》、《浮士德》、《白毛女》、《罗密欧与朱丽叶》、《鹊桥》等歌剧、芭蕾的伴奏任务。再加上出访和其他的演出，到音乐厅演出的场次不可能再像往年那么多。音乐界有人预测，如果明年上海大剧院再开放中厅，举办音乐会以后，上海对音乐团体演出的需求量将更大，上海音乐厅将面临更大的压力。"},{"type":"paragraph","text":"如何使上海的音乐演出更加繁荣起来，使一台台各具风格的音乐会争奇斗艳?上海交响乐团音乐总监、著名指挥陈燮阳认为，上海应该多一些高质量的音乐团体，多引进一些优秀的音乐人才，适应市场的需求，使音乐热能够保持下去，并不断提高其水准。他说，现在上海音乐厅高质量的演出不多，与上海专业音乐团体减少不无关系。上海原有七个音乐团体，近年来在体制改革中减少了三个。他认为合并不等于就发挥了优势，而是重在提高艺术质量。如今沪上普及性的各种业余音乐团体已经不少，专业音乐团体在指导方针上不能再像过去那样，老是到学校、社区搞普及性的演出，而应该在艺术上不断有新的追求。能否经常到上海音乐厅演出，对专业音乐团体来说是一种检验；当然为一些大型歌剧演出伴奏，对训练演奏员的灵活性也相当重要。应该把握好这两者的关系。"},{"type":"paragraph","text":"上海音乐学院教授丁芷诺则提出这样一种设想:让上海音乐学院的师生走进音乐厅，将原来在校内举行的各种声乐、器乐，包括独奏、重奏、独唱、重唱等音乐会，选取其中有特色，有较高水平的移到音乐厅举行，既让师生们从学校走向社会，也可以丰富音乐厅的演出。上海音乐厅的领导也有这种想法，并准备根据音乐爱好者们的需要，自己组织筹划一些演出。比如将于明年一月在上海音乐厅举行的闻名世界乐坛的美国朱丽亚弦乐四重奏组的演出，就是由上海音乐厅特别邀请来沪的。音乐厅经理缪陆明很有信心地说，现在音乐已经成为一种消费热点，我们要抓住机遇，开拓思路，把目光瞄向国内外，在新世纪到来之际，争取更多的为观众演出。"}]}