{"id":1181276,"date":[{"year":1998,"month":12,"day":14}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记文学)","column":"","genre":"","count":"3756","ytitle":"","mtitle":"田汉在上海","ftitle":"","authors":["吴晓江"],"text":[{"type":"paragraph","text":"申城西南隅景色宜人的花园洋房区，长乐路、富民路交会的街心花园，青松环抱，鲜花簇拥着一尊文化巨人的铜铸坐像。他，就是中华人民共和国国歌的词作者、中国进步戏剧运动的奠基人和戏曲改革运动的先驱者、才华横溢的诗人和作家——田汉。"},{"type":"paragraph","text":"这座铜像是三年前《义勇军进行曲》诞生六十周年之际，由田汉当年领导的新中国剧社的老同志杜宣等发起倡议而竖立的。这座全国迄今唯一的田汉全身塑像为何坐落于上海?田汉与上海又有着什么特殊的历史情结?"},{"type":"paragraph","text":"今年适逢田汉诞生一百周年，逝世三十周年。这尊铜像更昭示我们去追怀这位文化巨人在申城留下的辉煌历史业绩。"},{"type":"paragraph","text":"从留洋学习海军技术转向以新文化拯救国人之魂"},{"type":"paragraph","text":"一八九八年，田汉生于湖南长沙。在盛行变法图强、实行新学教育环境中成长的田汉，少年时曾响应武昌起义参加学生军，青年时进入长沙师范学校，直接受到校长、湖南辛亥革命领导人徐特立的教诲。带着甲午海战的历史伤痛和报国之心，毕业后，田汉跟随参加孙中山领导的中华革命党的舅父，经上海东渡日本留学，选学海军技术。"},{"type":"paragraph","text":"田汉攻读海军技术很入门，他曾向由李大钊领导的旅日革命组织“神州学会”作过介绍潜艇构造的演讲。后来，田汉还将他掌握的海军技术娴熟地应用于1937年上海“八·一三”抗战海空战事评析上。当时，田汉奔走于上海抗战前线，在赶往靠近外滩的《救亡日报》社(郭沫若任社长)大楼时，正遇上中国空军轰炸停泊在黄浦江东岸的日本旗舰“出云号”。他在大楼上目击了这场激战。但敌舰未被击沉。田汉当即在报社写下《应如何轰击出云舰》一文，认为:中国空军失利原因是疏于知彼。他翔实地写出“出云号”的历次参战史及其性能、构造、装甲薄弱之处、排水量、行速、炮位和炮口径，并以英德海战史为例，力陈攻敌弱点的作战谋略。该文发表后，海军司令陈绍宽为之惊讶、钦佩不已，特致电田汉，望他为中国海军事业继续发表高见。"},{"type":"paragraph","text":"田汉留日期间，受舅父启迪，深知:甲午海战中国海军惨败的根本原因是当时中国的政治腐败。救国、报国，不只是要学习西方科技，更重要的是变革社会、改革人心。为了首先从精神上拯救自己的民族，留日期间，田汉转向戏剧文学事业，创作了八部富有反帝反封建内容的话剧。"},{"type":"paragraph","text":"汇入新文化潮流的南国艺术运动"},{"type":"paragraph","text":"1922年，田汉留学归国，选择了中国新兴城市、开近代文化风气之先河的上海，作为他开拓文艺事业的舞台。田与妻易漱瑜落户于哈同路(今铜仁路)民厚里，与在日本共建创造社的郭沫若、成仿吾为邻。初来沪创业的田汉勤奋异常，白天为中华书局编书，晚上自己译书、撰文，清晨兼教书局职员日语。他与志同道合的妻子自出经费，筚路蓝缕创办《南国半月刊》，成为持续八年之久的南国艺术运动的起点。易漱瑜为办刊劳瘁成疾，不幸早逝。田汉继而在一家周报上创办了《南国特刊》，发表了纪念广州起义的话剧剧本《黄花岗》，以及电影剧本《到民间去》等，写了大量文艺评论。不久，他应共产党人邓中夏之邀，任上海大学文学教授，还兼任大夏、复旦大学教授。"},{"type":"paragraph","text":"为了实现自己追求电影艺术的“银色之梦”，田汉在斜桥徐家汇路创办了南国电影剧社。1928年，在徐悲鸿、欧阳予倩的辅佐下，南国社改组为从事文学、戏剧、美术、音乐、出版的综合文化团体。同时，在西爱咸斯路(今永嘉路电影译制厂旁)创办了南国艺术学院，田汉、徐悲鸿、欧阳予倩分别主管文学、绘画、戏剧三科，培养大批现代文艺人才。南国社鼎盛时期，在沪、杭、穗、宁、锡巡演了田汉创作的《湖上的悲剧》、《火之跳舞》、《名优之死》、《苏州夜话》、《南归》等近十部话剧。这些剧目从不同角度控诉了帝国主义操纵下的军阀混战和封建势力压迫给人民造成的深重苦难，喊出了改革社会的呼声。蓬勃的南国艺术运动为尔后的左翼文艺和抗战文艺运动造就了一批优秀人才。"},{"type":"paragraph","text":"国歌的源头:田汉在沪领导的左翼戏剧、电影、音乐运动"},{"type":"paragraph","text":"开国大典前夕，田汉、徐悲鸿这两位曾在南国艺术运动中携手战斗的文艺家，对人民共和国国旗、国歌的产生，作出了特殊贡献。"},{"type":"paragraph","text":"当时，毛泽东、周恩来邀请新政协中文化界、知识界知名人士协商确定国旗、国歌等问题。会场中环列着从全国征集的三千件稿图中筛选出的38幅国旗图案。具有艺术家眼光的田汉很快看中了第32号图案——顶端加有镰刀斧头的五星红旗。他高举这幅图稿，大声对毛泽东说，这是一幅很理想的画面，只是上面的镰刀斧头是否必要?毛泽东接过图稿，连称不错，并说镰刀斧头可以去掉。与会者传阅此图案后，大都同意五星红旗为国旗。这幅国旗图案的设计者是上海一位普通市民曾联松，而选中此图案并加以修订的，正是先后有十五年时间在上海从事革命文艺运动的田汉!"},{"type":"paragraph","text":"在讨论国歌时，一度出现了冷场。虽然新政协收到近七百首应征歌词，但都难以达到代表我们民族气质与心声的要求。这时，曾留学法国、对《马赛曲》有深刻印象的徐悲鸿站出来提议:“用《义勇军进行曲》代国歌怎么样?”这位大画家的独到见解，一语惊四座。曾到法国勤工俭学的周恩来立即赞同这个提议。曾去过美国的梁思成也谈起了这首歌曲在世界上的影响。最后，毛泽东综合绝大多数与会者的意见，赞同将这首鲜明体现中华民族精神面貌和含有居安思危意义的歌曲，一字不改地定为代国歌。"},{"type":"paragraph","text":"徐悲鸿的成功推荐，绝非偶然。1935年2月，田汉在上海写完电影剧本《风云儿女》及其主题歌《义勇军进行曲》不久，被反动当局逮捕入狱。田汉在狱中患了背疮，正是靠徐悲鸿联络了宗白华等人，努力将田汉保释出狱就医。当时，《义勇军进行曲》已广为传唱，徐悲鸿感慨地评说道:“垂死的病夫，偏有强烈之呼吸；消沉之民族里，方有田汉之呼声。其音猛烈雄壮，闻其节调，当知此人之必不死，此民族之必不亡。”"},{"type":"paragraph","text":"如今，在田汉铜像西南侧不远的一处街心花园，竖立着国歌曲作者聂耳奋臂指挥的全身铜像。这两座铜像会使有文化阅历的路人产生“上海是国歌诞生地”这样一种历史的凝重感。一生只有23度短暂年华的聂耳，在他生命的最后三年中，正是由左翼文艺家田汉的引导，坚定地走上革命音乐道路的。"},{"type":"paragraph","text":"《义勇军进行曲》深深植根于田汉在三十年代上海领导的左翼戏剧、电影、音乐运动。而今，许多唱着国歌成长起来的青年，并不清楚国歌的历史源头，自然也难以领悟田汉与聂耳何以用金石般的文字、号角式的旋律写出这首鼓舞中华儿女百折不挠、自强不息的壮歌。"},{"type":"paragraph","text":"1930年，在党的影响下，田汉领导的南国社走上普罗文艺(无产阶级文艺)道路。当年，中国左翼作家联盟在沪成立，田汉与鲁迅、夏衍等七人当选为左联常委。南国社与夏衍领导的上海艺术剧社，联合沪上十个话剧团体成立了上海戏剧运动联合会，形成党领导的戏剧工作者统一战线。"},{"type":"paragraph","text":"1931年，日本帝国主义在东北发动“九·一八”事变。在民族危亡的紧急时刻，田汉热血沸腾，奋笔疾书，一个多月内就创作了四部唤起民众抗日救亡的话剧。"},{"type":"paragraph","text":"1932年，日军进攻上海，发动“一·二八”事变。蒋介石政府却与日寇签订了有损中国国家主权的《淞沪停战协定》。在这民族危亡和白色恐怖加重的时刻，田汉与丁玲等在南京东路大三元酒家(今宝大祥商厦)秘密参加了由瞿秋白监誓的入党仪式。田汉入党后，任左翼剧联党团书记、中共上海中央局文委委员。"},{"type":"paragraph","text":"不久，蒋介石政府与日本侵略者签订了出卖热河与冀东的《塘沽协定》。国难深重之时，田汉通过左翼剧联发动组织上海三十多个剧团，在上海新世界游乐场(今新世界商城)为东北义勇军募捐义演。他冒着被敌人追捕的危险，每晚亲临后台，挤在化妆台一角，根据当天新闻，编写富于战斗性的救亡活报剧。从那时起至1935年初，他在沪写了《回春之曲》等八部抗日救亡的话剧。《回春之曲》中的《梅娘曲》经聂耳谱曲，成为传唱至今的爱国名曲。"},{"type":"paragraph","text":"上海是中国电影业发祥地，素有“影都”之称。1933年，在党的电影小组领导下，上海成立了中国电影文化协会，田汉与夏衍、洪深、郑正秋、聂耳等任执行委员。1934年春，田汉与夏衍等又开辟了新的左翼电影阵地——电通公司。"},{"type":"paragraph","text":"当时，田汉为电通编写了电影故事剧本《凤凰涅槃图》，后由夏衍改写为电影摄制台本《风云儿女》。影片描写了在日军铁蹄蹂躏东北、踏过长城、民族危机空前加剧的时刻，在上海读书的东北籍大学生从苦闷、彷徨到断然走出象牙之塔，奔向民族解放战场的经历。影片最后，在军号战鼓声中，抗日队伍高唱《义勇军进行曲》冲向敌阵……这首表现中华民族不屈精神与抗争力量的战歌一经影片放映，《电通画报》刊出和唱片发行，很快传遍全国，像狂飙一般激起广大民众抗日热情和战斗意志。"},{"type":"paragraph","text":"田汉一生与上海有着特殊的文化情结。二、三十年代，上海就出版过他多部戏曲集、文艺论集、散文集、外国名剧译作。他一生创作的130多部话剧、电影、戏曲，有67部首演、首摄或首发于上海。(1958年)代表田汉戏剧生涯艺术高峰的话剧《关汉卿》，在北京首演不久，上海人艺随即推出此名剧，出现连续爆满32场的盛况。"},{"type":"paragraph","text":"在田汉百年诞辰之际，原有的16卷田汉文集将充实为20卷全集——这是他为中华民族留下的一座文化长城。其中旧体诗词、新诗和歌词就有近千首，显现出这位东方大国国歌词作者丰厚的诗才底蕴。翦伯赞称田汉的戏剧是社会之缩写，时代之速记，田汉的诗歌是人民的呐喊与代言。追思这位文坛巨杰的非凡人生与煌煌业绩，可以使我们重温百年来民族屈辱史、抗争史、图强史，激励我们为实现百年来无数志士仁人所抱负的中华强国之梦而不懈奋斗。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98ce080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:田汉1930年在上海</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98ce080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>田汉1898-1968</FONT>"}]}