{"id":1181332,"date":[{"year":1998,"month":12,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1604","ytitle":"全国人大太湖《水污染防治法》执法检查组指出","mtitle":"太湖治污第一阶段目标基本实现","ftitle":"","authors":["马美菱"],"text":[{"type":"paragraph","text":"本报讯　(记者马美菱)全国人大环境与资源保护委员会太湖《水污染防治法》执法检查组昨天在作执法小结时指出，在太湖治理第一阶段中，国务院及其有关部门目标明确，措施得力，指导有方，督促有力。两省一市各级政府坚定信心，真抓实干，同心协力，团结治污，取得了明显成效。太湖治污的第一阶段目标已基本实现，这为实现本世纪末太湖水变清的目标奠定了基础。"},{"type":"paragraph","text":"全国人大环资委太湖流域《水污染防治法》执法检查组昨天在人民大厦召开座谈会。市人大常委会主任陈铁迪对检查组和兄弟省市人大、政府的领导来到上海表示欢迎，并衷心希望执法检查组对本市水污染治理工作提出宝贵意见。"},{"type":"paragraph","text":"据国家环保总局副局长汪纪戎汇报，太湖流域水污染防治工作已取得重要进展，流域内“15小”污染企业全部关闭。1035家重点工业企业、集约化禽畜养殖场、沿湖宾馆饭店中，有1009家完成了治污工程。城镇污水处理设施建设正在起步，已建和在建污水处理厂共22家。流域内疏浚各类河道长8533公里，完成土方7485万立方米。农业生态示范区或示范村镇已建成100多个。禁止、限制使用和销售含磷洗涤剂的准备工作已基本完成，全湖围网养殖得到一定控制。据水质监测结果，太湖湖体及主要出入湖河流水质今年较去年同期均有所好转，但五里湖、梅梁湖、运河、嘉兴河网等水质依旧很差，湖体富营养化依然严重。"},{"type":"paragraph","text":"会上，沿湖的江苏、浙江、上海两省一市汇报了治污情况。江苏省副省长张连珍说，截至12月11日，江苏太湖流域列入国家重点治理计划的770家污染企业中，完成或基本完成治理任务的有747家，占总数的97%。预计到今年年底，江苏太湖流域可削减化学耗氧量19.01万吨、总氮0.47万吨、总磷177.6吨。浙江省副省长李长江说，全省257家重点限期治理企业中，有208家已基本完成污染治理设施建设，农业面源污染控制取得重要成果，城镇污水处理厂建设也在积极进行。浙江省财政至2000年每年安排专项贴息资金3000万元，重点用于太湖流域杭嘉湖地区水污染防治。上海市副市长韩正在汇报中谈到，上海市政府采取了一系列措施努力防治太湖流域(上海地区)的水环境污染，使之维持较稳定状态。目前，太湖流域(上海地区)水质部分指标有所改善。为实现太湖流域水污染防治目标，上海将分期在集镇、淀山湖、大桥取水口周围等建设一批污水处理厂，并加强禽畜牧场污染防治管理，推广生态农药和复合肥料，以控制农业污染等。"},{"type":"paragraph","text":"执法检查组副组长、全国人大常委会委员、全国人大环资委副主任委员王涛在作执法小结时说，今年1月，国务院批准《太湖水污染防治“九五”计划及2010年规划》，提出了太湖治理“三步走”的战略目标。从这次检查的情况看，两省一市政府在太湖治理工作中采取了许多得力措施，积累了许多经验。这些措施包括:治大关小，一厂一策；集中控制，洗涤禁磷；科学施肥，恢复生态；清淤疏浚，工程调控；养殖清网，严控船污，体现了综合整治的方针。"},{"type":"paragraph","text":"他说，目前太湖治理存在的主要问题有:向太湖排放的未经处理的城市污水量仍远大于太湖所能承受的污水量；过量的水产养殖和水底淤泥的二次污染，使太湖水体的自净能力继续削弱；农业的面源污染尚未得到有效控制，因此，太湖治理第二阶段的任务比第一阶段更为艰巨。这就要求沿湖的各级政府在太湖的治理上，必须步子更快一些，力度更大一些，要求更严一些，投入更多一些。今年年底的“零点行动”绝不是太湖治理的终点，而应是第二阶段太湖治理的新起点。要在国务院的统一部署下，按期按质按量地完成治理任务。"},{"type":"paragraph","text":"检查组组长、全国人大常委会委员、全国人大环资委主任委员曲格平主持会议并强调:太湖流域的治理要与调水相结合，要引长江水人太湖，以改善太湖流域的水质；要积极调整工业结构和布局；加快生态农业建设步伐，控制农业面源污染；还要大力加强宣传工作，提高环保意识，让全社会都来关心太湖流域的治理。"}]}