{"id":1181393,"date":[{"year":1998,"month":12,"day":15}],"page":"6","source":"","region":"","masthead":"国内新闻·每日行情","special_issue":"","column":"热门话题","genre":"","count":"1963","ytitle":"","mtitle":"网络是无法无天的世界?","ftitle":"——从两起诉讼案看网络带来的法律问题","authors":["浦建平"],"text":[{"type":"paragraph","text":"“网络社会”已在悄悄叩击法律之门。继一名消费者在互联网上因抱怨商品质量和售后服务而被厂商起诉并要求赔偿240万元，成为中国首例由网上言论引发的名誉侵权案，近日又有两人试图利用因特网开展国际长途电信业务而引起纠纷。两件案例的共同之处是，如果在传统的社会生活环境中，合法违法、是罪非罪较容易判断，而在与传统法律环境完全不同的电脑网络上的“虚拟社会”中，问题就变得相当复杂。"},{"type":"paragraph","text":"据河北保定科华电脑服务公司职员王洪称，他在北京安特明科技公司买回的“恒升”笔记本电脑，数月后因显示屏晃动而送到北京维修，但该公司称显示屏不在保修范围，要另付7300元。围绕是否应免费问题双方反复交涉，他深感烦恼。与一般消费者不同，他是个“网民”。6月9日，他将《请看我买“恒升”上大当的过程》一文贴在了互联网的电子公告板上。王洪说，他当初并非有意寻求某种解决方式或引发什么轰动，只是想和网上朋友聊聊天。6月底，他上京向消协投诉，很快得到通知，“恒升”准备为其免费维修，但先决条件是要他写一封道歉信发在网上。他妥协了，但“恒升却认为道歉不够深刻，篇幅太短”。"},{"type":"paragraph","text":"怒不可遏的王洪得到了众多网友的支持。他感受到网络这个开放媒体的舆论冲击力，在网上又发布了《誓不低头》，取回电脑，随后专门在网上设立了主页“声讨恒升，维护消费者权益”。期间，他与“恒升”又几经交涉，电脑终于免费修好，他取回后随即在网上发表《恶梦醒来迟》，想制造一个尾声。然而，在此之前，他已收到受“恒升”委托的律师发来的电子邮件，称王洪“上网表达自己的意见和情绪，在文字上严重损害恒升品牌的名誉……已造成对恒升的名誉侵权”。"},{"type":"paragraph","text":"在网上“IT315”站点，“签名声讨”和“恒升喊冤”两方对垒，引起北京《生活时报》和《微电脑世界》周刊关注，追踪报道。但9月7日，“恒升”以“侵害名誉权”将王洪和这两家媒体一起告上法庭，要求三被告公开致歉并赔偿经济损失240万元。网上对由此引发法律、企业行为、消费者权益问题的讨论更加热烈，在数万国内外网友热闹介入下，“IT315”站点的内容丰富得传统媒体难以想象。"},{"type":"paragraph","text":"许多网上评论认为，中国消费者太需要说话的空间了，而互联网是与报刊、广播、电视作用相同的“第四媒体”，“恒升事件的意义在于消费者自己做了媒体的主人”。“互联网就是这样一种场所，它无意封杀任何一种声音，而坚持给每个发言者以权利。”“你既可以在BBS上放帖子，也可以申请一个免费主页去进行更详细的讨论。”“信息制裁方式对整顿和规范市场行为，可能比现实社会还要有力量。”"},{"type":"paragraph","text":"王洪官司之所以引人注目，正是因为许多有识之士意识到它所蕴含的法律意义。究竟BBS上面千万网民的“帖子”与朋友间聊天有无区别?网上言论应承担怎样的法律责任?能否因网上骂人的话太多而关闭个人主页或网站?网页主人或服务器管理员将在多大程度上为站点上的言论负责……。法院不日即将开庭，这一系列问题也许能或多或少得到启发。"},{"type":"paragraph","text":"另一起因互联网引发的纠纷是，福建马尾开发区陈氏兄弟于去年10月申请了一部公用电话，利用网络电话(也称IP电话)打国际长途比通过电信局挂发便宜几倍的悬殊差价，通过因特网开办国际长途电信业务赚钱。今年1月7日，马尾区公安局根据福州市电信局的举报，以涉嫌“非法经营罪”传讯了陈氏兄弟，并扣押了电话机、电脑、数据声音转换器等工具。兄弟俩交了5万元后被取保候审。"},{"type":"paragraph","text":"今年5月，陈氏兄弟向马尾区法院提起行政诉讼，称自己的行为并未触犯刑法，请求法院确认公安局“滥用职权”。一审法院审理后驳回了原告起诉。陈氏兄弟随即上诉到福州市中级法院。12月2日，二审法院再次开庭。由于此案涉及高新技术问题，法庭还特地邀请了一些网络专家到庭作技术解释。"},{"type":"paragraph","text":"问题的焦点在于陈氏兄弟到底是否触犯了刑律。陈氏兄弟认为，使用因特网本身就包含文本、声音和图像的传输，提供网络电话就是提供一种网络服务，与传统电话不同，而且自己有因特网合法账户。其代理律师指出，未经批准经营网络电话是不对，但充其量是行政违法行为，最多由工商或邮电管理部门给予行政处罚，根本谈不上触犯刑律，因为法律并没有规定经营网络电话为犯罪，刑法第3条中“法律没有明文规定为犯罪的行为，不得定罪处罚”。而公安局的代理律师则认为，尽管涉嫌犯罪的工具是新颖的，但案件本身却是传统的，因为它具备了刑法第225条有关“未经许可经营法律、行政法规规定的专营、专卖物品”、“严重扰乱市场秩序”等特征。"},{"type":"paragraph","text":"有人称，电脑网络是一无法无天的世界，它给人们突然提供的极大的自由度，远远超出现有社会道德和法律水准所能适应的范围。有关人士呼吁，网络时代已经临近，与网络相关的新型案件将层出不穷，相应的法律法规应抓紧制订，以利及时调整人们的行为规范。"},{"type":"paragraph","text":"本报记者　浦建平"}]}