{"id":1181953,"date":[{"year":1998,"month":12,"day":18}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第995期)","column":"当代教师","genre":"","count":"2537","ytitle":"","mtitle":"何曾豪校长和他的“成才教育”","ftitle":"","authors":["筱林"],"text":[{"type":"paragraph","text":"筱林"},{"type":"paragraph","text":"1994年7月1日本刊曾以整版的篇幅报道了上海市第六十中学“不求人人升学，但求人人成才”的教改经验。如今，这一成才教育的教改之花不仅在六十中学校园内根深叶茂，而且红杏出墙，在全区以至全市产生了很大影响。闸北区政府和区教育局的领导称它如同“创造教育”、“成功教育”一样，为闸北教育的发展作出了很大贡献。"},{"type":"paragraph","text":"提起“成才教育”，六十中学的师生总把它与他们的校长何曾豪联系在一起。因为是他首先创导并带领全校师生一步一个脚印去实践、发展成才教育的思想。"},{"type":"paragraph","text":"“不求人人升学，但求人人成才”——“成才教育”的基本思想"},{"type":"paragraph","text":"1987年何曾豪受命出任六十中学校长。当时六十中学刚被确定为区重点中学，教师们为了维持较高的升学率加班加点，付出了大量的精力。虽然换来了升学率的逐年上升，学校声誉的逐年提高，但大量的补课加重了学生的负担，也忽视了学生整体素质的提高。何校长认为这样的代价太昂贵，如果走单一以应试为目标的道路，必定会把学校引入死胡同。他想，现代化建设急需多层次多规格的人才，学校教育不应以追求升学率为本，也不应以学校的所谓声誉为本，而应以学生的发展为本，应着眼于全体学生的发展、成功、成才。于是，“不求人人升学，但求人人成才”的思想在他的头脑中形成，并于1991年作为学校的办学思想响亮地提了出来。"},{"type":"paragraph","text":"谁知，口号一提出，在校园内引起了不小的震动。有的教师认为，“不求人人升学”掉了重点中学的身份，有的教师认为，口号虽正确，但总觉得理不直气不壮，也有的教师明知偏面追求升学率弊端多，但觉得驾轻就熟，要改弦易辙实在不容易。面对教师们的种种顾虑，何校长与其他校领导一起组织全校教工开展教育思想大讨论，使教工的思想与校长的思想相一致，形成教育合力。于是六十中学有了一个新的教育指导思想——“不求人人升学，但求人人成才”。"},{"type":"paragraph","text":"基础十特长——“成才教育”的评价标准"},{"type":"paragraph","text":"何校长认为，“成才教育”是以高中学生人人都有成才的欲望和潜能为立足点，学校应创设适合不同天资学生需要的丰富多样的教育，使学生形成自觉的成才意识，使每个学生都能发挥自己的潜能，从而为学生在不同方向上的成才做好必要准备的教育。为了使成才教育思想落到实处，他又提出了“基础十特长”双重评价标准。所谓“基础”，他认为应该包括学会认知、学会做人、学会生存、学会合作和具有高中基础学力的综合基础；“特长”是指学生在知识、体艺、劳技科及社会活动等方面的专长。他把特长的培养列入学校、年级组、教研组、班级工作计划，每年认定一次，使之制度化、常规化。特长的认定和评价实行三级认定法。第一级由学校学科教研组、年级组认定，第二级由学校特长认定小组认定，第三级请校内外专家联合认定。这样，使特长的培养工作落到学校、教研组、年级组、教师和学生实处。"},{"type":"paragraph","text":"有一位学生，她初中毕业时数学成绩很差，但有文艺特长，何校长破例同意她免试直升六十中学。一方面积极支持她参加电影的拍摄；一方面帮助她合理安排时间，制定分阶段学习目标，还用多种形式介绍她发展自身特长的情况，结果这位女学生不仅在校学习期间拍摄了多部电影，获得了多项奖励和荣誉称号，而且门门功课通过了会考，今年以优良成绩考入了中国纺大服装设计专业。这位学生深有感触地说:“我是成才教育的实践者，也是成才教育的最大受益者。我所取得的成绩，都是在何校长成才教育思想指导下所取得的。”而像她这样的学生在六十中学何止她一个。"},{"type":"paragraph","text":"三个板块和二一分段、高三分科——成才教育的途径"},{"type":"paragraph","text":"何校长说:“成才教育包括升学教育，而且要努力使有条件的学生升入高等学校深造，但成才教育绝对不单纯把提高升学率作为学校工作的终极目标，而是为学生在各个方向上成才打下基础，为学生成为各级各类人才服务。”为了全面打好学生成才的基础，他利用学校被原市教育局确定为高中课程改革试验学校的契机，改革课堂教学，建立起有利于学生“基础十特长”的课程体系——三板块课堂优化组合和二一分段、高三分科。"},{"type":"paragraph","text":"三板块为:首先按方案开好必修课，向必修课要质量。明确必修课着重进行高中共同基础学力教育，不盲目加深提高而加重学生负担；第二开齐选修课。选修课程为学生分流打下基础，开拓视野，培养发展兴趣爱好。高一以培养兴趣为主。高二让学生逐步形成志向，进入方向性更明确的选修课目。高三根据高二的方向自然分流；第三开足活动课。活动课具有更大灵活性，发展学生兴趣爱好，形成个性特长。"},{"type":"paragraph","text":"二一分段、高三分科是指完成高一高二三大板块组合的学业后，高三分为文科班、理科班、实科班。文理科班以高考为教学目标，一部分升学无望的学生则可进入以六十中学为主，与中专、职校联办的实科班学习，取得一技之长。他们虽进不了大学之门，但照样能成才。但事实上他们之中也有考入大学深造的。"},{"type":"paragraph","text":"一专多能——成才教育的师资保证"},{"type":"paragraph","text":"何曾豪校长说过；“成才教育”必须由教育人才来完成，教师的学识、能力与人格因素是成才教育的重要保证。为此他把人人成才扩展为教师的成才，即教师在帮助学生成才的同时，实现自己在更高层次的成才。他要求每一位教师发挥自己特长，不但能上一门课，还要能胜任选修课、活动课；不仅能从事文、理科的教学，还要能胜任实科班的教学，做到一专多能。他要求教师“要做教学家，不做教书匠”，要坚持“工作、学习、科研三结合”。他提出实施“四个一”工程计划:让每个教师开一节市、区、校公开课，让每一位教师确定一项科研课题，让每位教师在教育教学研讨会上作一次专题发言，让每位教师有一次发表论文的机会。他为全校教师的成才提供了广阔的舞台，形成了一支团结向上，虚心好学，德才兼备的教师队伍。从而使他的成才教育思想得以顺利实施。"},{"type":"paragraph","text":"从何校长提出“不求人人升学，但求人人成才”到现在刚好八年。八年中六十中学面貌焕然一新:学生会考合格率、优秀率是六十中学校史上最高的；学生在市区各类竞赛中获奖数量之多，级别之高也是校史之最；无心插柳柳成荫，这八年，六十中学向高等学校输送的新生也逐年增多。学校获得市中学生行为规范学校、市体育先进学校、市卫生先进学校等18项荣誉称号。何曾豪本人被闸北区政府命名为闸北区优秀校长，闸北区教育局为他举办了“何曾豪校长‘成才教育思想’研讨会”。"},{"type":"paragraph","text":"何曾豪的“成才教育”给六十中学带来了辉煌，也造就了辉煌的何曾豪!"}]}