{"id":1181982,"date":[{"year":1998,"month":12,"day":18}],"page":"11","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"生活空间","genre":"","count":"1335","ytitle":"由厄尔尼诺现象造成的海水升温，导致全球四十多处珊瑚礁出现大规模“白化现象”，有关专家紧急呼吁:","mtitle":"拯救“大海中的热带森林”","ftitle":"","authors":["周祺"],"text":[{"type":"paragraph","text":"在成礁珊瑚的体内，栖息着一种名叫“褐虫藻”的直径仅0.01毫米的单细胞藻类。通常，在表面积为一平方厘米的珊瑚礁中，分布着数百万个褐虫藻，它们为珊瑚提供经光合作用产生的有机物和氧。珊瑚一旦离开褐虫藻便会出现褪色，进而趋于白化，并在数周乃至数月后死亡。"},{"type":"paragraph","text":"最近，美国世界资源研究所在世界各地珊瑚礁研究工作者的协助下，完成了一份题为“濒临危机的珊瑚礁”的报告，披露了一连串令人震惊的数据。"},{"type":"paragraph","text":"据该报告提供的资料，在全球总计二十五万五千三百平方公里的珊瑚礁中，将近六成处于灭绝或濒临灭绝的状态。在占据全球珊瑚礁总数近四分之一的东南亚海域，56%的珊瑚礁处于危机之中。在遭受破坏最为严重的菲律宾，濒危珊瑚礁高达85%。据分析，导致出现如此令人痛心的严重事态，36%是由于包括“破坏性捕捞”在内的“过度开发”，22%由于“来自陆地的污染和流入的泥沙”，12%则是由于城市污水等引起的“海洋污染”。从去年开始在全球四十多处珊瑚礁出现的大规模“白化现象”，由于可直接导致珊瑚礁成片灭绝，尤其引起了各国从事珊瑚礁研究和保护工作的专家们的关注。"},{"type":"paragraph","text":"来自澳大利亚海洋科学研究所的威尔金逊博士等人，专门调查了从去年至今年出现白化现象的珊瑚礁。调查表明，白化现象波及印度洋以及红海、加勒比海等全球四十多个地方(如图所示)。专家介绍说，在成礁珊瑚的体内，栖息着一种名叫“褐虫藻”的直径仅0.01毫米的单细胞藻类。通常，在表面积为一平方厘米的珊瑚礁中，分布着数百万个褐虫藻，并为珊瑚提供经光合作用产生的有机物和氧。珊瑚一旦离开褐虫藻便会出现褪色，进而趋于白化，并在数周乃至数月后死亡。"},{"type":"paragraph","text":"由厄尔尼诺现象造成的海水温度上升，被认为是导致珊瑚礁出现白化现象的主要原因。研究表明，适合珊瑚生息的海水温度在25℃～29℃之间，水温过高或过低，都可导致珊瑚礁出现白化现象。因为随着水温的变化，褐虫藻可产生过多的氧，从而破坏珊瑚礁和褐虫藻的代谢平衡，致使陷于营养不足的珊瑚死亡。在经历了1982年～1983年的厄尔尼诺现象后，从加勒比海到美国的佛罗里达海沿岸，首次出现了珊瑚礁白化现象，并导致珊瑚礁的大范围灭绝。受厄尔尼诺现象的影响，东太平洋一带海水温度上升4℃～7℃，这一据称是“五百年一遇”的异常现象，直接导致南美厄瓜多尔加拉帕戈斯群岛97%的珊瑚死亡，巴拿马海85%的珊瑚礁也同样未能幸免。自去年至今年在全球四十多处出现的珊瑚礁白化现象，据分析也与去年4月至今年6月人类观测史上最大规模的厄尔尼诺现象有关。"},{"type":"paragraph","text":"珊瑚礁具有“大海中热带森林”的美誉，对维持地球生态平衡起着至关重要的作用。面对大量珊瑚礁在短时间内灭绝的严峻事态，科学家发出了拯救濒危珊瑚礁的呼声。因为随着海水温度趋于上升，白化现象将愈发加剧，如不及时采取有效措施，一、二百年后珊瑚礁将在大海中不复存在。届时，大海就象是一片被大火焚烧后的田地，显得异常凄凉荒芜，出现人们不愿看到的悲剧性一幕。"},{"type":"paragraph","text":"(周祺　编译)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CI110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>从去年至今年在世界各地发生的珊瑚礁白化现象</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CI110202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CI110203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:原先色彩艳丽的珊瑚(左)由于海水温度上升，在4个月后出现白化现象(右)。</FONT>"}]}