{"id":1181281,"date":[{"year":1998,"month":12,"day":14}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第49期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"3150","ytitle":"","mtitle":"圣殿幽灵","ftitle":"——一个文物盗窃集团的覆灭","authors":["王煜","祁生平"],"text":[{"type":"paragraph","text":"一副厚重的近视眼镜，一张看上去憨厚朴实的面孔，一身浓浓的儒雅之气，再加上中等师范学校的毕业文凭和湟中县马场乡加牙小学教师的身份，连周晓斌的妻子也不肯相信周晓斌和他的挚友沈蒲德、宋永明竟是偷窃全省17座佛教寺院文物的江洋大盗。"},{"type":"paragraph","text":"湟中县公安局田玉珠局长介绍:自1995年11月以来，周晓斌、沈蒲德、宋永明三人或以共同作案的形式，或纠集巴生录、张万龙、赵科、韩廷文、祁伯春等5人，在青海省佛教圣地塔尔寺及全国政协委员、中国佛学院副院长却西活佛的寺院三塔拉寺等处作案18起，其中两起为公安部挂牌督办案件，盗窃唐卡(将佛像或藏传佛教故事绘在布上的图画)98幅，银灯、铜钹、托吧等宗教活动使用的法器60多件，佛像13尊，同时他们还参与盗窃机动车辆案件3起，盗窃价值逾11万元。"},{"type":"paragraph","text":"塔尔寺文物遭劫"},{"type":"paragraph","text":"湟中县鲁沙尔镇塔尔寺。"},{"type":"paragraph","text":"这里是我国藏传佛教格鲁派(俗称黄教)六大寺院之一，是藏传佛教格鲁派创始人宗喀巴的诞生地。1961年被国务院列为全国重点文物保护单位，是青海省最著名古迹名胜之一。"},{"type":"paragraph","text":"源于悠久的历史，蕴含着传统的藏传文化艺术，塔尔寺珍藏了不少价值无法估量的稀世之物。周晓斌、沈蒲德、宋永明从小就生长、生活在塔尔寺周围，对于塔尔寺及其珍藏的文物，他们或多或少有过耳闻目睹。"},{"type":"paragraph","text":"1995年，周晓斌“下海”经商.但“下海”容易挣钱难，周晓斌梦寐以求的金钱梦被现实的艰难击了个粉碎。他认为自己的财运不顺，便去塔尔寺祈求神灵保佑。置身于塔尔寺肃穆的圣殿之中，一个罪恶的偷窃寺院文物的念头突然涌出了脑际。此时，他遇上了宋永明、沈蒲德。"},{"type":"paragraph","text":"宋永明原和周晓斌是邻居，两个人是一起玩耍长大的，沈蒲德和宋永明又同在湟中县农机厂工作，三个人很快在吃吃喝喝中沆瀣一气，成了好朋友。肩晓斌大着胆子说出自己想偷塔尔寺文物的念头与宋永明、沈蒲德一拍即合。于是罪恶的作案计划开始实施。"},{"type":"paragraph","text":"尕欠尕娃院是塔尔寺众多寺院中的一个小寺院，1995年11月17日凌晨1时许，周晓斌、宋永明、沈蒲德鬼鬼祟祟地潜到了尕欠尕娃寺院的院墙下。周晓斌在院墙外望风，宋永明和沈蒲德潜入作案。只是宋永明、沈蒲德不懂唐卡知识，未能盗得那幅珍贵的唐卡。但是周晓斌看到木雕欢喜佛和鎏金红铜坛、银奔巴、银八宝、赞巴拉等法器时，还是心满意足了。"},{"type":"paragraph","text":"提心吊胆过了一个月，周晓斌没有发现异常动静，便找宋永明商议销赃的事。谁知宋永明告诉周:东西已被警方没收。周晓斌岂肯轻易相信宋永明，经多方打听得知宋将欢喜佛以2500美元卖到了西宁，其它东西也卖了2700元。这些钱已被宋永明和沈蒲德两人分了。宋永明无法抵赖，只好对周晓斌辩称:“你没进去偷，不能分钱……”"},{"type":"paragraph","text":"周晓斌没料到患难与共的哥们竟如此心黑，与宋、沈大吵一番之后，抱走了宋永明家一台价值2000余元的录放机，并发誓再也不与他俩“共事”；而沈蒲德得知宋永明自己抱了个“西瓜”，赏赐给他的仅是一粒“芝麻”时，也和宋永明闹翻了。"},{"type":"paragraph","text":"1996年9月，为修理出租车而欠了一屁股债的周晓斌与宋永明不期而遇，宋主动告诉周晓斌:“他小时候在塔尔寺欠巴寺院住过，那儿有许多值钱的东西，是否一块儿去‘搞’一把。”在“金钱”的诱惑下，周晓斌、沈蒲德又与宋永明勾结在一起。"},{"type":"paragraph","text":"9月7日凌晨2时左右，周晓斌驾驶自己的出租车和沈蒲德、宋永明拉着来串门的朋友祁伯克一起窜到了欠巴寺院。有了上次被骗的教训，周晓斌也不顾自己体胖笨拙，让祁伯春在外望风，他在宋、沈二人的协助下翻入院内，疯狂作案……"},{"type":"paragraph","text":"盗得的22幅唐卡在北京等地卖了1.13万余元，三人按协议分了赃款，并表示以后继续合作。"},{"type":"paragraph","text":"I997年3月，三个人又凑到一起合谋再次“发财”。于是，他们在3月11日白天专门购买了塔尔寺的旅游参观门票，听了导游详细的介绍，并进行仔细“考察”后，将作案地点选在了塔尔寺较大的寺院九间殿。"},{"type":"paragraph","text":"次日凌晨，三个人按预定的路线潜入九间殿，盗窃了16幅唐卡，大多是精品，其中有6幅唐卡是清朝嘉庆24年(公元1819年)绘制的，卖得了8.45万元赃款，三人平分之后喜出望外。"},{"type":"paragraph","text":"这次作案后他们也感到了事态的严重:警方开始对寺院进行严密的监控——当然他们不知道，他们在欠巴寺院和九间殿的盗行已被列为公安部挂牌督办案件。"},{"type":"paragraph","text":"盗贼又袭三塔拉寺"},{"type":"paragraph","text":"湟中县群加乡三塔拉寺。"},{"type":"paragraph","text":"1997年8月13日一大早，三塔拉寺的小阿卡(僧人)开始准备做佛事活动。当他来到经堂往酥油灯里添加酥油时，突然发现经堂门上的铁绳扣子被绞断，门大开着。进入经堂，发现右偏房内7幅唐卡画被刀割挖空后盗走，只剩下布框子。往供桌上一看，供水供酒的法器托吧也被盗了……"},{"type":"paragraph","text":"警方立即展开调查。寺院为了加强防范，在寺院的窗户上都装上铁栅栏进行防护。谁知这些还是没能挡住贼魔的贪婪，圣殿又一次遭受了盗贼的侵袭。"},{"type":"paragraph","text":"周晓斌、沈蒲德，宋永明等人疯狂的挥霍刺激了他们疯狂的掠取。第一次到北京销赃，他们没料到身边的这些“破东西”竟如此值钱。拿到钱的第一个晚上，他们就挥霍了6000余元。之后一次格尔木之行，他们大吃大喝、嫖娼，三人挥霍了2万余元.在挥霍中品味了另一种人生的滋味，于是为了更加疯狂的挥霍他们开始了更加疯狂的掠取。"},{"type":"paragraph","text":"宋永明、沈蒲德到海南州贵德县帮宋的舅舅讨债，舅舅听说外甥和他的朋友喜欢逛寺院，便专程带他们到白马寺去游玩。不久，白马寺最珍贵的3幅唐卡落到了周晓斌、沈蒲德、宋永明手中……"},{"type":"paragraph","text":"此后，他们加快了作案节奏。周晓斌买来一张《青海风景旅游地图》，在地图上寻找寺院，画出出入的路线，一个个标明其海拔高度，测算出距离公路的远近；再用赃款买了两部手机、对讲机，找准目标，一呼即应。于是——"},{"type":"paragraph","text":"海北州刚察县，青海湖边的沙陀寺，一夜之间，镇寺之宝，用黄金粉在黑底布上绘制的一幅夜叉红活佛佛像唐卡被盗，一尊流金宗喀巴铜佛也不翼而飞，被盗的还有景泰蓝壶一对，佛塔上的珊瑚、玛瑙等物……"},{"type":"paragraph","text":"在海南州兴海县赛尊寺，当阿卡们晚上听到有动静，赶紧进入经堂时，一副刺绣释迦牟尼唐卡和笔画宗喀巴佛像唐卡已失踪……"},{"type":"paragraph","text":"黄南州吾屯寺院，历史最久的禅城佛卡唐卡被盗……"},{"type":"paragraph","text":"湟源县扎藏寺、东科寺，分别丢失唐卡、古铜铃、海螺号、披毯、藏毯……"},{"type":"paragraph","text":"甚至距湟中县800余公里的果洛州拉加寺也未能逃脱魔爪，供桌上的铜药师佛像和银灯等物均遭劫……"},{"type":"paragraph","text":"天网恢恢　难逃覆灭"},{"type":"paragraph","text":"1998年以来，周晓斌、沈蒲德、宋永明在疯狂掠取寺院文物的同时，贪婪的目光又瞄在了机动车辆上:7月27日，宋永明、董国军、赵科在黄南州驻西宁办事处盗窃了黄南物资公司一辆北京吉普车。9月15日，沈蒲德、周晓斌、巴生录、张万龙4人又将海北州红旗煤矿的白色吉普车盗走。9月26日，沈蒲德、周晓斌、赵科在海南州贵德县水电局院内盗车时，沈蒲德被当场抓获，周晓斌、赵科仓皇逃逸。"},{"type":"paragraph","text":"细心的办案民警从抓获的一名犯罪嫌疑人不经意的一句口供中发现了周晓斌等人盗窃寺院文物的线索，运用巧妙的审讯方式，很快查实了这一线索。10月5日凌晨，刑警一举抓获了周晓斌、宋永明、巴生录等人，沈蒲德也被从贵德县公安局解押到湟中县公安局。"},{"type":"paragraph","text":"面对办案民警掌握的大量证据和凌厉的审讯攻势，周晓斌、沈蒲德、宋永明等犯罪嫌疑人的心理防线相继被击破，他们不得不老老实实地交代了犯罪事实。刑警大队又抽调西州、南川刑警中队民警，分别组成追捕组、追赃组、审讯组，继续展开调查，并到北京、宁夏和青海的海南、黄南等地追捕销赃人员、追缴赃物。历经一个月的艰辛，基本查清了案情，并追回唐卡20余幅，佛像8尊，银灯、铜钹等法器40余件。1998年11月3日，湟中县公安局以涉嫌盗窃罪提请湟中县人民检察院依法对周晓斌、沈蒲德、宋永明、巴生录、张万龙、赵科、韩延文、祁伯春8人批准逮捕(董国军等10人另案处理)。至此，疯狂作案达3年之久的特大文物盗窃团伙覆灭了!(左图为塔尔寺下图为追缴的文物)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98ce090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98ce090202.JPG\">"}]}