{"id":1181589,"date":[{"year":1998,"month":12,"day":16}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第205期)","column":"","genre":"","count":"4446","ytitle":"","mtitle":"历史回顾和前景展望","ftitle":"中美关系:走过建交以来二十年的曲折历程","authors":["吴莼思","刘永涛","徐以骅","吴心伯","周敦仁","沈丁立","倪世雄"],"text":[{"type":"paragraph","text":"1979年1月1日，中美两国正式建交。回顾历史，展望未来，我们深感中美关系20年的发展，凝聚着中国三代领导人的智慧和心血，凝聚着美国六届总统的积极贡献，也凝聚着中美两国人民的长期努力。中美关系的发展来之不易，应倍加珍惜。为纪念中美建交20年，复旦大学美国研究中心的研究人员完成了《曲折的历程:中美建交20年》一书，作为献给中美关系史上这一重要事件的礼物。本刊特邀请该书部分作者就中美关系的一些重要问题进行笔谈。　编者"},{"type":"paragraph","text":"中美关系占有特殊的重要地位"},{"type":"paragraph","text":"倪世雄　在风雷激荡的国际舞台上，中美关系占有特殊的重要地位。然而，中美建交20年来，两国关系的发展走过了一条不平坦的道路，经过了一个曲折反复、跌宕起伏的历程。"},{"type":"paragraph","text":"1979年元旦，中美共庆建交；1月底，邓小平同志访美。中美关系实现了“具有历史意义的重大转折”，从此进入了一个新的发展阶段。然而，发展中有曲折。在过去的20年里，中美在美国制定的“与台湾关系法”和向台湾出售武器，在经贸、不扩散、西藏等问题上曾出现严重分歧。美国利用人权问题干涉中国内政和允许李登辉访美，更使中美关系出现了人们不愿意看到的倒退。所幸的是，经过双方的努力，两国关系化险为夷。以江泽民主席访美和克林顿总统访华为标志，中美关系开始了全面合作、稳定发展的新的时代历程。邓小平同志1989年在中美关系面临最严峻困难时提出的“归根到底中美关系是要好起来才行，这是世界和平和稳定的需要”已成为两国人民的共同愿望。"},{"type":"paragraph","text":"如今，中美已确定21世纪两国关系的发展目标:建立建设性战略伙伴关系。中美建交20年的曲折历程告诉我们，中美关系是一种兼含冲突与合作、障碍与机遇、困难与希望的关系，要实现这一战略目标，并非易事。今后的任务是:1，抛弃冷战思维，把握时代主流，加强全面合作。2，坚持用战略眼光和全局观点，并本着相互尊重、平等协商、求同存异的原则来审视和处理中美关系中的重大问题。3.遵循三个联合公报和中美联合声明的原则和精神，正确处理两国之间的分歧，特别要妥善处理好台湾问题。"},{"type":"paragraph","text":"两军关系的发展是中美关系晴雨表"},{"type":"paragraph","text":"沈丁立　在当代中美关系的发展中，两军关系一直是晴雨表。新中国成立后，中美关系经历了敌对、正常化与新发展诸阶段，两国的军事安全关系同样经历了对抗、接触、交流与发展的历程。"},{"type":"paragraph","text":"自建交以来，出于遏止苏联扩张的共同战略利益，中美两军关系在80年代曾取得良好发展。90年代初期，中美关系在困境中寻求发展。随着1996年两国围绕台海问题发生的对峙，美国政府尤其是军方注意到问题的严重性，开始重新评价两国军事合作的重要意义，采取了加速中美两军尤其是两国海军之间接触的方针。"},{"type":"paragraph","text":"近年来，中美逐渐形成两军定期磋商的机制，海上军事安全合作在各个领域取得发展。两军领导人加强来往，增强信任。两军交流正从海军扩展到其他军种。两国已决定互不将各自控制下的战略核武器瞄准对方。"},{"type":"paragraph","text":"谋求同中国加强军事关系，在战略上美国可以获取以下利益:在重大国际和地区安全问题上寻求与中国的合作；加速提升中国国防的透明度；平衡美国与台海两岸的关系。对中国而言，通过两军交流有利于促进两国关系正常化；寻求在国际和地区重大问题上两国平等合作；让美军进一步明确中国在台湾问题上的底线。"},{"type":"paragraph","text":"然而，两国对一些重大问题，如世界格局、美军驻留亚洲以及美国在东亚研制和发展战区导弹防御系统并将此引入该地区等，仍存在重要分歧。中美两军交流也受到美国国内政治力量的牵制。只要美国对华制裁不结束，只要美国继续对台售武，中美将仍然缺乏互相信任，那么两国大幅度提升军队之间关系的可能性将十分有限。"},{"type":"paragraph","text":"经贸关系是重要基石"},{"type":"paragraph","text":"周敦仁　自从1972年美国总统尼克松访华以来，中美两国关系出现了历史性的转折和重大的发展。经贸关系则是两国关系的一个重要基石，在推动和稳定关系方面发挥着不可替代的作用。"},{"type":"paragraph","text":"据中国海关统计，1979年双边贸易额仅为24.5亿美元。1996年则高达428.4亿美元，18年累计达2606亿美元。1997年跃升到489.93亿美元，1998年肯定会再创新高。双边贸易年平均增长速度达22.6%。1979年至1997年美方对华投资的项目(包括合作、合资、独资)达24436个，协议美资金额401亿美元，实际投入资金175.34亿美元。与此同时在其他经贸领域中也取得了可喜的进步。"},{"type":"paragraph","text":"出现这样的兴旺局面，首先是因为中国20年来认真执行了邓小平同志提出的改革开放政策，同时两国关系的改善和国际经济一体化的进程也发挥了根本性的作用。两国经济的互补性很强，美国是最大最富的发达国家，而中国则是最大的发展中国家，有着世界上最大的潜在市场。在中美贸易和美国对华投资中都有技术含量高的技术及产品和国际上先进的管理经验与作法。这些对中国经济的发展都起到了积极的作用。两国相互出口也给自己国家创造了可观的就业机会。"},{"type":"paragraph","text":"我们知道，在中美经贸关系方面还存在着一些问题和障碍，美国国内还有用所谓“政治问题”来干扰两国经贸交流的势力。但是，只要美国本着平等互利积极磋商的态度，以本国人民的根本利益为重，这些问题就有望得到逐步解决，障碍也会逐渐排除。恰恰是稳定的不断增长的两国经贸关系有助于减少双方在政治、安全、意识形态方面的磨擦与分歧。因此，我们对21世纪两国经贸关系抱着努力促进和积极乐观的态度。"},{"type":"paragraph","text":"重视中美关系的管理"},{"type":"paragraph","text":"吴心伯　一，国内因素对双边关系的影响上升。由于冷战终结和外部安全压力的减轻，美国的对外政策越来越多地受到各自内部利益的驱动。在此背景下，国内因素对双边关系或积极或消极的作用越来越明显。对美国决策者来说，处理好国内问题往往成为推动双边关系发展的关键。"},{"type":"paragraph","text":"二，中美关系的发展与中国加入国际社会的进程密切关联。中国加入国际大家庭，成为国际社会负责任的大国，是中国改革开放的根本需要，符合中国的国家利益。另一方面，由于美国是后冷战时代唯一的超级大国，对维持现存国际秩序有切身利益，使中国融入现存国际体系成为美国对华政策的重要目标。这样中美关系的发展过程便与中国加入国际社会的过程相互作用。但是由于中美两国对现存国际体系的结构和游戏规则看法不同，两国之间的矛盾和分歧也由此衍生出来。"},{"type":"paragraph","text":"三.处理双边关系要讲究灵活性。中美两国都是大国，都有大国固有的自尊心和自豪感，有维护各自的国家利益的坚定意志。这里至关重要的是要以双赢的精神去处理两国之间层出不穷的磨擦与争执。对美国来说，不管是台湾问题、人权问题，还是经贸问题，不扩散问题，企图完全按自己的方式去“完胜”对方或获得没有代价的胜利是不现实的。"},{"type":"paragraph","text":"四，重视中美关系的管理。中美两国在政治和安全领域的某些分歧是比较大的。随着中美经济上相互依赖的加深，特别是由于中国力量的上升，美国不得不在更多的领域谋求同中国的合作，中美都希望保持正常的工作关系，中美关系仍有很大的发展潜力。在此背景下，美国处理中美关系的现实态度应该是注重过程、有所作为，而不是一味强调两国之间的分歧、消极悲观。如果把两国关系的发展看做是一个终端开放的过程的话，我们可以通过对双边关系的有效管理来确保这一关系的稳定和健康发展。过去的经验和教训表明，如果双边关系处理得好，中美之间的磨擦和冲突有些是可以避免的，有些虽然一时不可避免，但可把其对两国关系的负面影响控制在最低限度。因此，两国领导人之间的定期互访和热线联系、两国工作部门之间的定期会晤、两国军方的交流和建立信任的措施，以及两国之间“第二轨道”的联系等等，将成为中美关系越来越重要的稳定剂。"},{"type":"paragraph","text":"非政府关系有待改善"},{"type":"paragraph","text":"徐以骅　非政府性的民间接触应是中美之间最经常的交流，1949年后中美关系解冻就是以乒乓外交为起点的。20年来中美关系交流在各方推动下有了既深且广的发展，然而中美关系在非政府层面并无突出的改善。"},{"type":"paragraph","text":"宗教是中美关系上的敏感问题。今年美国三大宗教领袖访华，中美在此领域似乎开始有了较正式的对话。不过双方对政教关系和宗教自由的理解，由于历史和现实的原因，有相当的距离，此种对话只能流于形式。在美国，宗教问题与其他许多关于中国的问题一样，往往是知者不言，言者不知。美国一般人所了解的中国宗教状况，与实际状况有很大的差别，有时让人觉得目前中美关系所缺的只是常识而已。看来中美关系要达到两国建交前后美国朝野有较为一致看法的局面，美国还要做出进一步的努力。"},{"type":"paragraph","text":"美国政治结构变化影响对华政策制订"},{"type":"paragraph","text":"刘永涛　随着90年代国际体系的重大转型以及美国国内政治结构的变化，美国对华政策制订领域也在发生深刻变化。过去十年里美国国会和总统在对华政策方面的看法相去甚远、分歧不断这一事实，从根本上结束了自1979年中美建交后美国对华政策的制订和重大决策曾一度由总统居支配地位、国会处于相对依从状态的一般模式。近年来，美国国会明显加强了对中国事务的兴趣，尤其对中国的政治变化及经济发展给予格外的关注，不断卷入美国对华政策的制订过程中。美国总统无论是布什还是克林顿在处理对华关系时不断受到来自国会的挑战和制约，从而形成自1989年以来国会和总统激烈争夺对华政策制订主导权的局面。"},{"type":"paragraph","text":"尽管如此，美国总统在对华政策的倡议和行动方面仍然起着关键作用。由布什所倡导并得到克林顿继承和发挥的对华接触政策仍然是90年代美国对华关系中的主导性政策。在当代广泛的美国对华政策活动中，包括中美两国领导层的会晤，总统和行政部门仍然是主要的行为体。个有趣的现象是，在过去十年里，美国总统在处理国会对华政策议案时能够较为有效地使用总统否决权，而国会则从未成功地推翻过总统的否决。因此，从整体上看，美国总统在90年代的对华政策制订过程中继续居主导地位，但这一地位不断受到来自国会的挑战。"},{"type":"paragraph","text":"保持亚太的和平与稳定　符合中美两国共同利益"},{"type":"paragraph","text":"吴莼思　在两极体制瓦解以后，东亚地区并没有形成冷战后防止、缓解和处理危机的比较完善的地区安全机制。近些年来，东盟地区论坛在地区安全问题上发挥了一定的作用，但受到实力等因素的限制，该论坛能产生的影响仍然有限。在这样的背景下，加强东亚各国之间的合作，特别是大国之间的协调，对缓和和解决地区安全问题就显得尤为重要。在地区安全问题上，中美最大的共同利益在于保持亚太地区的和平与稳定。这与冷战后中美两国都重视发展本国经济发展有关。另一方面，中美两国都不希望看到大规模杀伤性武器及其运载工具在亚太地区扩散。这既会损害美国的海外利益，也会威胁中国的国家安全。所以，维护亚太的和平与稳定，防止大规模杀伤性武器扩散是中美的共同利益，并应该成为中美两国继续合作并深入发展双边关系的重要基础。但是，中美在地区安全问题上并非没有磨擦和分歧。目前在地区安全问题上，美国一方面需要中国的合作，与中国进行接触，另一方面又处处防范中国，加强其在亚太地区的军事同盟。所以，美国仍需要采取措施进一步提升对华信任度，这将有助于双方在地区安全问题上开展更有效的合作。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CG100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为谢希德与前往医院探望她的复旦大学美国研究中心研究人员和工作人员合影</FONT>"}]}