{"id":1181759,"date":[{"year":1998,"month":12,"day":17}],"page":"11","source":"北方周末","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1642","ytitle":"一个1000万元数额的认捐电话打入了民政部赈灾募捐热线，然而没人送钱来，却又有个电话催促报道“捐款人”善举","mtitle":"确有人在搞“恶意认捐”","ftitle":"","authors":["马为"],"text":[{"type":"paragraph","text":"北方周末报道(马为)　今年抗洪救灾期间，一个1000万元数额的认捐电话打入了民政部赈灾募捐热线，然而没人送钱来，半个月后，却又有个电话催促报道“捐款人”的善举，而这一恶作剧又演绎成一场沸沸扬扬的名誉官司。"},{"type":"paragraph","text":"事情起因于8月20日的一个捐赠电话。当时民政部募捐热线组的执机员钱小英还对此事记忆犹新。电话是从河南郑州打来的，对方自称是“河南大成公司”的经理窦小兵，在话筒那边急切地说:“我要为灾区人民捐赠1000万元人民币，明天我们就坐车到北京给你们送钱去。”"},{"type":"paragraph","text":"尽管在赈灾募捐中有着“捐款不分多少，捐物不论大小”的原则，但1000万元的数额还是着实让钱小英感到了震撼(在民政部的首批赈灾到位款项中，1000万元以上的捐款者仅有22个)。她立即对电话作了记录，并迅速向综合组组长、民政部救灾司救灾处邹铭处长作了汇报。邹处长当即指示:“马上按所留电话再核实一下。”钱小英反复拨了三四次，电话那边则是一个越来越不耐烦的河南口音:“这里是医院的公用电话，没有你们要找的人!”之后，民政部捐赠热线组也没有收到河南方面送来的1000万元。"},{"type":"paragraph","text":"然而，事情蹊跷在时隔半个多月，9月8日，又有一个电话打到了民政部救灾处资金组。这次对方自称是郑州某杂志社，语气颇有些义愤填膺:现在河南大成公司老板窦小兵到我们这里反映:窦曾亲自到国家民政部捐款站捐了1000万元现金，民政部迄今没有在报纸上公布他的善举?这还了得?如果你们不查一查，我们就向新闻界反映!民政部的同志急切地问:在我们这里，捐赠无论多少，一律开具收据，大额捐款更会颁发证书，请问窦小兵是否保留了收据和证书?对方则回答:窦小兵说收据和证书在从北京返回郑州时弄丢了!"},{"type":"paragraph","text":"这显然是一个恶意骚扰电话。此时恰逢南方某家周报驻京记者在民政部采访，这一消息遂不胫而走。于是，在9月11日该报的头版，一篇以《来自民政部的消息:28.78亿元捐款，从哪儿来》的长篇通讯中，部分地对这一事件进行了报道。文章在叙述了有关过程中，援引民政部救灾司王治坤副处长的话说:“类似这样的无赖电话，我迄今只接到这一个。”"},{"type":"paragraph","text":"一个令民政部官员和报社始料不及的事实是:郑州的确有一家大成公司，公司的确有一个名叫窦小兵的老板。9月14日，这家报纸总编室收到了河南大成实业(集团)有限总公司的一纸传真:贵报涉及河南大成公司部分严重失实。我们严正指出，公司从没有给民政部救灾处打过认捐电话，更谈不上查询之事。大成公司以侵犯名誉权为由，一纸诉状将这家周报送上了被告席。11月16日，郑州市金水区人民法院正式开庭审理此案。"},{"type":"paragraph","text":"河南省法博律师事务所的张伟律师说:究竟那两个恶意电话为何人所打，由于没有留下原始证据，所以已很难查清，但倘若从动机上分析，极有可能是“大成”的对立面所为。这种行径是十分卑鄙的，尤其是在抗洪救灾这样一个特殊时期，以对灾区人民感情的伤害、对全国媒介和国家政府职能机关的戏弄为代价，去达到自己不可见人的目的，更是不能容忍的。"},{"type":"paragraph","text":"负责代表公司接受记者采访的郭伟副总裁说:“我们原计划10月份上马一个制药厂，但就在这篇文章刊登之后，几家与我们有协议的药材供应商中止协议，问及原因，人家直言不讳:‘你们言而无信，我们无法与你们建立正常的业务联系。’甚至还有更难听的话说:‘从你们老板本人到公司都是不折不扣的骗子。’药厂因而至今无法正常开工。”"},{"type":"paragraph","text":"据了解，大成公司是郑州市一家颇有知名度的企业，在1995年曾被国家工商局和中国企业评价协会联合评为全国500家最大私营企业的第129位。郭伟副总裁坦诚地说:今夏洪灾我们公司是为社会作出了贡献的。但倘若让我们一下子拿出1000万元的流动资金搞捐助，多少有些不大现实。"},{"type":"paragraph","text":"此案再一次为社会募捐活动的规范化、法制化敲响了警钟。如民政部同志所言，尽快促成一部旨在对捐赠行为进行制约、规范的法规出台，将是明年民政部工作的一个重中之重。"}]}