{"id":1181010,"date":[{"year":1998,"month":12,"day":12}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第154期)","column":"","genre":"","count":"2645","ytitle":"","mtitle":"“这是我们一生的事业”","ftitle":"——宏运民营敬老院见闻","authors":["舒明"],"text":[{"type":"paragraph","text":"《上海市养老机构管理办法》中的“发展原则”，是“政府投入与社会参与相结合”。私人也能办敬老院，是对这一原则最具典型意义的说明之一。然而，由此也带来了对兴办者及其举动的种种猜测:这是钱多得用不完的“大户”在随便丢钞票呢，还是生意人赚钱的又一条门槛?投资开敬老院又能赚多少钱呢?……带着这些问题，记者来到“吃螃蟹者”之一的宏运民营敬老院一探究竟。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"原以为投资办养老院的人，总有点“大户”的样子。但一见面之后，才发现人到中年的胡宏芳、陈解鸣夫妻俩看上去都很平常。至少，穿得很平常。"},{"type":"paragraph","text":"他们开办的宏运民营敬老院在军工路周家嘴路口，一个闹中取静的小区里。这是一幢由围栏隔离的独立的两层楼平房，顶上有晒台，周围有院子、操场，规模蛮像样的。后来才知道，这儿原先是个配套造好两年多都一直空关着的幼儿园——为了选合适的地点，陈解鸣跑了十几家空关着的幼儿园看房子，最后选中了这里。今年4月17日，胡宏芳与杨浦区第二幼托管理站签下了租赁协议。"},{"type":"paragraph","text":"但说起这件事的策划，则始于去年年底。当时，在他们住的新村里，老人们早上都在幼儿园里做做操，平时也没什么地方可去，有人便说:“我是没钞票，有钞票的话，就造个老人院。”陈解鸣的父母做操回家后，顺口说起“把幼儿园改成敬老院也蛮好的”。当时，尽管从第十二丝织厂下岗的胡宏芳在一家报关公司里做得有声有色，月收入也有近两千元。但夫妻俩一商量，觉得“开老人院是实实在在地做善事”，当即就下了决心，因为“要做就趁早做，自己做”。"},{"type":"paragraph","text":"经过择址、报批、装修等诸多程序之后，“宏运”终于在今年7月1日正式开张试营业了。而它的第一个顾客早在六月底，“宏运”还在做最后装修的时候，就搬了进来。65岁的金老伯当时股骨骨折，本来是想“去这家新开的养老院试试看”，没想到这一试之后，他就不肯走了。"},{"type":"paragraph","text":"第二、第三位老人也是提前入院的。他们是一对老夫妻，男的91岁，女的87岁。入院时身上全是不小心跌倒摔伤弄出来的乌青块，吃不下，走不动。他们被安排在双人房间里。由于护理得当，现在老太自己也能走动了。开张至今，宏运共接收了52人次的老人，目前在院的数量为38人，最远的是从松江来的。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"“宏运”的设定床位是86张，目前共有护理、清洁、食堂、门卫、勤杂等员工17人。原计划投资三十万，现在房钱、装修加上添置必要的设备设施，实际已超过了三十四万。“宏运”每个月的房租是一万多元。但因为床位尚未收满，现在不但房钱做不出来，老人们的伙食还要胡宏芳经常“摸袋袋”贴钱进去。"},{"type":"paragraph","text":"但这对夫妇还是相当乐观。趁着承包的建筑装潢工程停工，“赋闲”在家的陈解鸣也成了院里的“编外护工”，帮几个“模子大”的老人翻身、起床。尽管投资养老院的“原始积累”得益于他前些年从事的建筑装潢业，但陈解鸣已经有了改行的打算:“这个工程做好，我也不接了。一是因为现在的建筑市场不好做，接近饱和，要做得到外地去。二来既然办了这件事，你也必须全身心地扑进去。”"},{"type":"paragraph","text":"“半路出家”做了院长的胡宏芳，则忙于去别的敬老院取经。好在她以前做了十几年劳资财务，对企业的经营管理也不陌生。许多敬老院对她这个“私人”也很支持，“宏运”的员工到其他敬老院里48小时跟班实习，人家不仅不收她们的培训费，还管饭。"},{"type":"paragraph","text":"也有行内的“好心人”教她:尽量多收女的，少收男的——男的小便气味很重，特别骚臭。胡宏芳摇摇头说:“人家或许可以这样做，但我不可以。这都是我的顾客，只有别人不收的我都收才对。收了以后，就是我的事了。”现在，“宏运”里收了不少生活不能自理、甚至连大小便都失禁的最“麻烦”的专护对象。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"从工程收尾开始，胡宏芳和陈解鸣就没回家睡过，相反还把家里的不少东西搬到了敬老院——无绳电话是为了让老人能坐在床头就和家属联系的，音响是活动室里要的……"},{"type":"paragraph","text":"每天，胡宏芳都要查房，上上下下一转就是两个多小时。平时夫妻俩有事没事也都会四处兜兜。老人们看到他们在，心里特别放心，后来甚至养成了依赖性的习惯。“我们有时要出去办事，总想两个人在一起有个照应，但一出去就有拷机响，说院里有事情。后来老人说了:你们下次是不是可以一个人出去，留一个在家里。现在，我们就尽量不同时出门，出门的人也总想着快点弄好就回来。上个礼拜天气一下子冷下来，回去拿添加的衣服，也是派一个人回去。”"},{"type":"paragraph","text":"在胡宏芳、陈解鸣的言传身教下，员工们对老人也更像自家人了。有的护理员阿姨看到老人时，还会顺便“亲一记”。老人们对此颇为感慨:“在外面，人家嫌避你还来不及呢。”生活完全不能自理的老人大小便失禁，必须及时发现。天冷了，阿姨伯掀开被子查看会让老人着凉，就伸手进去摸，摸到是湿的，再赶紧为老人收拾干净。有时摸到一手的大便，也不吭一声。"},{"type":"paragraph","text":"当然，员工素质是要培养的。胡宏芳用得最多的，是外来嫂，因为她们“能吃得起苦”。上海人也有辞工的，也有逃走不来的，还有来试做了一个钟头，就双手叉腰骂老人“死老太婆，怎么尿撒不光”的。这情景正好被胡宏芳看到，马上就请她“走路”了。"},{"type":"paragraph","text":"自打开办敬老院后，因为心事重、压力大，胡宏芳瘦了3公斤，陈解鸣更厉害，整整瘦了7公斤。但开张4个月来，获得的反响都不错。家属们常说:“我在这里，就只听到我们家老人在表扬你们。”胡宏芳回答得很妙:“这是因为他一直呆在我们这里，就把我们当作自己的小辈了。”"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"尽管是私人开办的敬老院，但“宏运”照样得到了不少单位和个人的支持，得到了他们力所能及的帮助。院里已有三位老人因病逝世，家属不但没有吵闹，还主动把轮椅、电视等原来老人自用的物品留了下来。"},{"type":"paragraph","text":"由于目前资金周转上遇到了一些困难，院里的空调都还没有装。我去采访的时候，胡宏芳正忙着在联系寻找工厂车间里不要的旧棉门帘与医疗单位更换下来输液用的支架。"},{"type":"paragraph","text":"胡宏芳说:“我到现在都没想过赚钱。当然，我也不想亏，但也不指望靠敬老院发财，只是想把现在创业时候的难关尽快撑过去，未来能慢慢地把投资收回，让敬老院能靠自己的经济收入来保持正常运作，这就很好了。”"},{"type":"paragraph","text":"她甚至都做好了“最坏打算”:“最多把家里的房子卖了，钱贴进(敬老院)去，再把公婆接进来，一家人索性都在敬老院里落户吧。”"},{"type":"paragraph","text":"我帮她算了算，认为很可能要用五年、十年甚至更长的时间，才会收回投资。但胡宏芳并不感到吃惊。她说:“这是永远的事业，终生的事业。不是做了一笔就算了，也不是青菜萝卜往篮子里一掼头就可以了——是这么多老人呀。所以，我牙齿再怎么咬牢，也要撑过来。”"},{"type":"paragraph","text":"本报记者　舒明"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98cc050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>胡宏芳(左二)常和老人们一起聊天、拉家常</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98cc050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>做的时间长了，护工和老人的感情也越来越深了</FONT>"}]}