{"id":870552,"date":[{"year":1992,"month":5,"day":30}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"","genre":"","count":"4272","ytitle":"未来21世纪港口——面向21世纪的未来港都","mtitle":"CBD——都心开发","ftitle":"","authors":["黄富厢"],"text":[{"type":"paragraph","text":"黄富厢"},{"type":"paragraph","text":"●世界一些主要经济中心城市，聚集巨大的财力、智力，开发中央商务办公区(简称CBD)，将经济开发、历史文化与城市美学三者相结合，是当代国际经济发展中引人注目的特点。作者简介:"},{"type":"paragraph","text":"黄富厢上海市城市规划设计研究院总工程师、教授级高级规划师、上海市建委科技委委员。曾负责蕃瓜弄、体育中心、虹桥新区、古北新区、陆家嘴中心区规划，参加过横滨未来21世纪新港区、大阪“水都”、威尼斯“水上城市”等多次城市保护与开发国际会议。编译《城市设计》等著作。上图为作者在巴黎。"},{"type":"paragraph","text":"最近，黄菊市长率领的上海代表团访问横滨时，考察了横滨市正在开发的新区——未来21世纪港区。文汇报5月12日的专电这样报道:“横滨市开发未来21世纪新区的做法，对加快浦东的开发和建设提供了可供借鉴的经验。”"},{"type":"paragraph","text":"横滨未来21世纪新区具有什么特点，对浦东提供了哪些可借鉴之处?这恐怕是人们关心的问题。我作为一名城市规划设计师，曾先后考察过横滨新区和大阪商务园区、巴黎台方斯等国际上著名的都市新区。这些新区，与正在建设中的上海浦东陆家嘴金融贸易区一样，是国际性经济中心城市的经济活动中心，在城市规划中称为CBD，即中央商务办公中心区。"},{"type":"paragraph","text":"当代国际经济发展潮流中，引人注目的一个特点是历史形成的主要国际经济中心城市不断聚集资本，采用集中开发和现代技术手段，加强其经济中心的实力、功能和吸引力，通过发展CBD等，以求在世界经济发展中占据更显要的地位。"},{"type":"paragraph","text":"CBD这个术语，在城市规划中出现是近一、二十年的事。CBD——中央商务区，一般都设有国际金融、国际贸易和跨国公司总部，还包括展览、信息、旅游、文化娱乐、休憩、教育培训、通信、交通服务等设施，精心规划，密集成区，使其成为主宰、制约经济发展的中枢区。CBD的发展，意味着巨大的财力、智力投入，旨在取得更大的经济效益。这里介绍几个国际著名的CBD开发实例，以供借鉴。"},{"type":"paragraph","text":"横滨未来21世纪新区"},{"type":"paragraph","text":"横滨市开发的这个创造21世纪新城中心区的宏大工程，以其卓越的规划、城市设计和有效的开发实施而举世闻名。这一带原是临海的造船基地，1983年底开始填海造地和开发建设。规划开发范围186公顷，其中110公顷利用旧船坞和仓库，76公顷填海造地。其位置西南紧靠现有市中心，东北滨海，面对海湾大桥，景观壮丽。(见题头上方图)土地区划中贸易、商住用地87公顷，公园旷地46公顷，道路、铁路42公顷，港口11公顷。作为21世纪新区，规划以贸易和国际交流为核心，同时配置了商贸大厦、会议中心、展览中心、电讯港及多元信息中心、美术馆、海洋博物馆以及滨水步行绿化系统，与原有市中心结合，形成中央商务区。初步估计建筑规模可达300～400万平方米，连同毗邻地区改建，可达400～500万平方米。估计耗资140亿美元，预计于2000年完成。"},{"type":"paragraph","text":"整个规划贯穿着一个“新”字，即以新的基点，新的价值观，新的理论方法创造跨世纪的新城市中心。他们提出经济开发、历史文化、城市设计三者紧密结合，摒弃那种牺牲历史文化遗产、无视城市风貌特征、城市空间场所感、城市环境质量，只求城市开发短期最大经济效益的做法。在经济迅猛增长的亚洲城市中，也当数佼佼者。"},{"type":"paragraph","text":"横滨新区没有把代价昂贵、区位优越的“宝地”用作单一的纯商务中心开发，而是在中央地区布置美术广场，请当代国际建筑设计泰斗丹下健三先生设计横滨美术馆；安排象征横滨历史文化的“日本丸”公园和海洋博物馆；划出占总用地25%作公园绿化和居民住宅，以保持和谐的城市综合功能。"},{"type":"paragraph","text":"各国大型城市开发往往运用房地产这个杠杆，解决所需的巨额资金。于是，城市的“最佳”区位由于过高容量的开发，环境交通质量下降而失去优势，反而损害房地产开发本身的市场价值。横滨将城市设计与立法结合，规定开发用地的容量、规模、高度、步行系统网络和外墙后退界面，达到宏观控制。例如，规定建筑高度由纵深地带主楼300米，商贸建筑100米，中央地带文化设施45米渐次跌落到近海地带国际交流设施31米乃至滨海地带20米。让滨水地带向公众开放，组织尽可能长而连续的滨水绿化步行系统，并引向腹地纵深，使之与水保持良好的视觉的和直接的联系。"},{"type":"paragraph","text":"横滨未来21世纪新区的规划实施，在时间空间上组织得十分有效，如一面填海造地，一面动迁和改建，公共建筑、公园绿地与基础设施同步开发。高容量建筑在改建的地基上先行，而填海土地待新地基稳定后用于后期建造低层数的建筑，既符合城市设计构思，又合乎建筑经济。目前，18万平方米的新都市大厦已建成，风帆形的横滨大饭店已开始接待客人，一个一万多平方米的展览馆已建成，可容纳5000人的国际会议中心已破土动工，清洁中心、冷暖供应系统、移动人行道、信息城、首都高速公路引道及港湾大桥、日本丸公园、海滨公园(部分)、海洋公园、美术馆、美术广场也已完成。规模宏大的25号街坊里程碑建筑(即73层主楼，298米高，为日本最高建筑，总面积近40万平方米)及24号街坊建筑经过竞赛评选，已开始设计，分别将于明年及95年建成，填海工程也将于94年结束。整个工程将于2000年全部完成。届时，未来21世纪新区将建设成一个围绕着时钟24小时川流不息的国际城市，以迅速适应世界的每一动向；一个在各方面都应用先进信息技术的信息城市；一个风光明媚、新旧并存的现代化城市。"},{"type":"paragraph","text":"台方斯——欧洲最大的商务中心"},{"type":"paragraph","text":"来到巴黎的人，不论是旅游者、企业家，还是艺术家、建筑师，都要看看台方斯，就像都要被卢浮宫、凡尔赛或圣母院、埃菲尔铁塔所吸引一样:因为它是欧洲最大的商务中心。"},{"type":"paragraph","text":"台方斯用地1.7平方公里，现有建筑350万平米，其中办公楼220万平米，住宅15000套，商场10万5千平米，工业技术展览中心4万5千平米，此外还有各种级别的旅馆、一个会议中心、三个美术画廊和无数的餐馆，整个建筑用一个大平台加以组织。平台之上有步行活动区68公顷，其中组织活动、布置艺术品的56公顷，还有公园24公顷。平台之下有快速地铁、国家铁道2条、地铁和公交路线18条；并结合配置多层互通式立交和车库。这里还有一个直升机场，10分钟即可到达戴高乐和奥利国际机场，交通十分便利。"},{"type":"paragraph","text":"台方斯现有650家企业，全法国最大的20家企业中的10家，全世界最大企业中的11%在此设置总部或欧洲总部。保险、石油、国际银行、IBM等各类公司总部的设置使台方斯更具国际声望。台方斯开发投资160亿法郎，吸引房地产投资已达2000亿法郎，每年收入20000亿法郎。已建楼宇大部已租售。这里的经济活动，涉及全法国劳动就业的50%，CBD的经济力由此可见一斑。"},{"type":"paragraph","text":"台方斯对企业家的吸引力不仅在于它有齐全的建筑、交通、通讯功能，高质量的商业、服务、文化娱乐设施，还在于它拥有高质量的环境。这里绿地占10%，整个平台都作了造景处理，并有名家创作现代雕塑50余件，与喷水、种植、照明、铺砌有机结合，形成富有吸引力的环境。艺术节、美术展多次在此举行。此外，新一代办公楼和邻近现代化的住宅、有训练的雇员等，也是使这中心更具国际商务中心功能的重要因素。"},{"type":"paragraph","text":"1982年决定建造的台方斯主体建筑，是从424个方案中评选出来的，由丹麦建筑师斯普莱克逊设计的“大凯旋门”。其特点是简洁、力度和中空。大凯旋门高100米，与香榭丽舍大街等宽，与凯旋门遥相呼应，银灰色大理石和玻璃外墙立面增加了它的典雅性、宏伟感；建筑下部支柱与地下设施结合后，与大轴线偏角为60°30′，恰巧处理得和卢浮宫与轴线的夹角相同。大凯旋门实际是办公、展览文化设施的综合楼，去年建成后，供法国公共工程部和一些国际商务机构使用。目前每年登顶观光的达100万人次。"},{"type":"paragraph","text":"台方斯这个严格按规划开发的欧洲最大商务中心，今年将完成原定目标，进入成熟的运营。然而，他们并未止步，为迎接21世纪，大凯旋门西北侧将建设70-90层塔式主楼一座，第一批建成的3万平米左右的办公楼将予改建。台方斯西侧南提埃地区将按国际竞赛获奖设计开发新的生活区，这将进一步完善台方斯的综合功能。台方斯是按规划开发的，政府在其中的领导作用比其他西方国家更大些，与上海陆家嘴中心区开发情况比较接近。"},{"type":"paragraph","text":"大阪新都心"},{"type":"paragraph","text":"大阪商务园区，是大阪贸易、商务、信息、文化等CBD性质的开发。称之为园区，是为了显示重视水与绿结合的环境意向。"},{"type":"paragraph","text":"该区位于大阪市中心，贴临大阪古城公园和文化古迹天守阁，总用地26公顷；建设用地18公顷，可建90万平米；道路用地5.12公顷，占21.1%，绿化用地1.97公顷，占7.66%。日间人口15万人。"},{"type":"paragraph","text":"大阪商务园区的用地和建筑开发规模都不大，但从1969年提出规划设计方案后，成立开发协议会，经过二十年来开发和区划整理的四次变更至1987年才完成土地区划整理，1988年才最终确定建筑形态。这个过程说明其规划开发的难度和大阪市政当局的严谨态度。其主要难度在于如何与原有市中心在功能上汇成整体，与古城堡在布局上和谐结合，与水、绿结合的环境有机交融，并求得质量与容量、环境与交通的协调平衡。为解决这些难题，规划上采取了一些果断的处理手法:"},{"type":"paragraph","text":"取向求统一。新旧建筑和道路注意取向的统一，在变化的环境中求得格局上的整体统一感。园区的基地呈不规则形，但其东西向主要内部道路及南北向主要内部步行道路却与大阪市中心区道路走向平行，产生变化中的统一感。建筑朝向、道路走向已被作为城市设计空间和视觉、心理的重要要素而成功地加以运用。天守阁与园区建筑群的主次关系也十分明确。"},{"type":"paragraph","text":"对比与调和。历史性城堡与现代化商务中心，从城市保护角度看，几乎难以相容。然而在这里，却突出古城堡保存，以现代商务中心建筑群体与之在取向上依从，而在单体风格上作大胆的现代处理，并对古城堡周围105公顷公园中的水与绿作大块面整体处理，取得保存与开发协调并存的效果。商务中心与天守阁之间最近处只有500米，但规划设计中注意将其间拥有16000个座位的城市大会堂处理成似乎只是略略隆起的地形，配合着民族风格的地铁车站、高塔灯和环境小品，进一步加强了这种协调感。"},{"type":"paragraph","text":"扩大每幢楼宇规模。园区已建的11幢楼，总面积77.52万平米，平均每幢7.05万平米；其中7幢的总面积就达57.43万平米，平均每幢9.13万平米。由于采取联合开发、综合楼等方式，及时将每幢规模增加到7.10万平米以上，并依内部道路格局布置在东西轴的两侧。开发容量确定后，单幢规模增加，可使楼宇幢数减少，楼宇间隔扩大，空间感增加，从而达到密而不挤的效果。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925u070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴黎台方斯全景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925u070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大阪新都心。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925u070103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>横滨美术馆外景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925u070104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴黎台方斯第三代商业楼。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925u070105.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925u070106.JPG\">"}]}