{"id":870646,"date":[{"year":1992,"month":5,"day":31}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"作家剪影","genre":"","count":"1831","ytitle":"","mtitle":"苏童正强劲","ftitle":"","authors":["胡瀚霖"],"text":[{"type":"paragraph","text":"胡瀚霖"},{"type":"paragraph","text":"影片《大红灯笼高高挂》现在成了热点新闻，原小说作者苏童的作品也似乎在一夜之间成了畅销书。他的作品已被译为法、英、西班牙等数种语言介绍到国外，港台地区出版社更形成了一股“苏童热”。他的小说《罂粟之家》、《舒农》、《帝王生涯》、《红粉》等已被各电影厂家买去版权，即将或正在投拍。"},{"type":"paragraph","text":"我写这几行字的时候，苏童已坐在南京他的寓所的写字台前，茫然地望着窗外风雨中飘摇的树叶，构想着一部新的长篇，这长篇现在只有一个模糊不值的概念，有几个关键之处没有想通，也不知从何处入手才能想通，思维是阻塞的。苏童站起来，打开窗户，让风雨飘进来。他写小说就是这样，有时很顺，有时很滞，写《妻妾成群》(即《大红灯笼高高挂》)时，也很费劲，那是一九八九年的事。在此之前，苏童受现代派的影响比较大，艺术形式考究，那时他想变化一下路数，写一个比较古典的作品。小说情节很简单，大学生颂莲因父破产，嫁给富豪陈佐千为第四房姨太太，这就同二姨太卓云、三姨太梅珊暴发了一场激烈的勾心斗角。卓云表面对颂莲很友好，梅珊却不掩饰敌意。有一次颂莲在丫环雁儿的箱子里发现了写了自己名字的小布人，上面插满钢针，始终雁儿为争当四姨太与卓云沆瀣一气，她洞察了卓云的阴险。在为卓云剪头发时，颂莲一剪刀剪去了卓云半只耳朵。眼看着颂莲与梅珊结盟，卓云不动声色地抓住了梅珊与医生的奸情。这时颂莲又发现雁儿将自己画在草纸上扔在马桶里，便捡起草纸，命雁儿吃下去，雁儿无奈只得吃了，就此一病归西。颂莲悔之奠及，恶梦频频。终于在一个深夜当发现梅珊被人扔进井里时，精神崩溃。半年后，陈佐千又娶了第5房姨太太。"},{"type":"paragraph","text":"这样一个几万字的故事，苏童当时写了半年多，发表在89年第8期《收获》杂志上，他说想从这一个古老的故事中写出妇女的生存境遇。"},{"type":"paragraph","text":"苏童说，他写小说着重于揭示人物性格、人物的内心世界及外部表现，他认为尽管时代在发展，但人的性格，人的种种喜怒哀乐、七情六欲、生存状态这些东西，是古今相通的。他的小说中有很多是写旧时代的故事，写得那么真实，那么生动，直让人怀疑二十多岁的他是一个垂垂老者。事实上，苏童的艺术手法很简单，潜心写出人的生存状态。在特定环境下的生存状态、时代营景这些都经过淡化的处理，淡化到可以让读者忽略。《妻变成群》的时代大致上是三、四十年代的事，苏童却没有在时代上多做停留，连当时人物的服饰也没有过多的介绍，写颂莲是短发、白衣、黑裙，而陈佐千、卓云等人则连简单的服饰描写也没有，苏童路过了这一切，直接把读者带到了人物的生活境遇中，使我们通过这一悲剧故事，看到了旧制度对妇女身心的摧残。"},{"type":"paragraph","text":"这会儿，苏童开始打游戏机，各种各样的太空怪物侵入苏童占据的领地，苏童沉着地躲闪着，射击着。每当写不出也想不出什么时，苏醒便开始玩耍，棋、牌、游戏机、压马路、找朋友，什么都来。江苏作协人们都说，苏童是活得最潇洒的一个人。在小说中苏童有时沉重和深沉，但在生活中他从不让人感到他会有什么深沉，不论什么场合，他很容易地就高兴起来，发出一阵粗嘎的肆无忌惮的大笑，弄得大家都看他，他却浑然不觉。"},{"type":"paragraph","text":"苏童眼神不好，但他从不戴眼镜，这样别人看他可以美一些。可也常闹出笑话。一次在苏州我与他共桌吃饭，还有江苏作协的其他人，服务员端上一盘油炸臭干，放在苏童前面的转桌上，苏童大叫:“东坡肉来了。”自己却不动筷，旁边人一看说:“哪什么东坡肉啊?是臭干嘛!”苏童把眼睛凑近盘子，半晌说:“眼睛一眨，老母鸡变鸭，原来变成了臭干。”众人大笑，苏童也用我们熟悉的那种声音笑，好像看错的是别人而不是他。一边笑一边还说:“匪夷所思，匪夷所思。”"},{"type":"paragraph","text":"苏童自1983年发表第一个短篇小说以来，已有9年的写作历史，迄今约有80万字的作品。他说写作上受到外国作家的影响比较大，他喜欢塞林格、福克纳、海明威。但他说他不模仿任何人。9年来他的努力取得了可喜的成果。他的第一篇小说《第八个是铜像》，那是一个反映改革的作品，他说，那是一篇很拙劣的东西，你现在看到那个小说，一定会觉得苏童这个人不适合搞文学，但那时对我的鼓动极其巨大，使我开始做起文学梦，也因此我从南京艺术学院调到了省作协《钟山》杂志社，从此走上了文学之路，《第八个是铜像》是我的通行证。"},{"type":"paragraph","text":"苏童被游戏机里的太空入侵者打了个落花流水，便放下了“武器”，转入思考，他的思绪早离开了构想中的长篇，他在想，离开杂志社，当上专业作家了，会不会因为惰性，从此写不出作品来了呢?这可是个值得思考的问题。"},{"type":"paragraph","text":"这时候，文坛上苏童风正强劲。"}]}