{"id":870672,"date":[{"year":1992,"month":5,"day":31}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"剑啸石城","ftitle":"36　主席来了","authors":["周春元","黄先元"],"text":[{"type":"paragraph","text":"周春元　黄先元　主笔"},{"type":"paragraph","text":"初春的夜晚，寒气逼人。清新冷湿的江风搔痒人们的鼻翼，刺痛着双颊。呼出的热气，顷刻间便化作了团团雾气，消失了。但是人们似乎忘却了寒冷，只顾往夜霭浓浓的上游江面望个没够。"},{"type":"paragraph","text":"22日凌晨1时整。"},{"type":"paragraph","text":"“嘟—向—嘟”，蓦然，从上游方向传来了几声节奏分明的鸣笛声。身躯庞大的“洛阳”舰犁开千层波浪，向码头徐徐驶来。只听见“砰砰”，军舰右舷与裹着橡胶的码头外沿撞击了两下，便稳稳当当地靠上了码头。"},{"type":"paragraph","text":"码头上，气氛顿时活跃起来了，人们盼望已久的时刻终于来到了!"},{"type":"paragraph","text":"“咣当!”一声，两名水兵拉开了舱门，搭好了跳板，罗瑞卿首先出来了，在跳板上面来回走了两趟，还颠了颠，看跳板是否确实铺稳了。"},{"type":"paragraph","text":"紧接着，毛泽东微笑着出现在舱门前，陈毅紧随其后。"},{"type":"paragraph","text":"毛泽东身穿一件黄呢军大衣，头上戴着同样的军帽，神采奕奕，步履矫健地沿着舷梯走下船来，毫无疲惫之感。"},{"type":"paragraph","text":"人们向他欢呼，毛泽东微笑着，一边走，一边向人们挥手，频频颔首致意。"},{"type":"paragraph","text":"谭震林、唐亮、柯庆施以及省、军区和南京市有关方面的负责人立即迎上前去。省政府主席谭震林跨前一步，一个立正敬礼道:“主席好!”"},{"type":"paragraph","text":"毛泽东主席微笑着用浓厚的湖南口音道:“嗯，谭老板还是那么精神。”"},{"type":"paragraph","text":"于是，码头上响起一片欢愉的笑声。"},{"type":"paragraph","text":"柯庆施走上前一步，问候道:“主席一路上辛苦了!”"},{"type":"paragraph","text":"毛泽东笑着朝江面一挥手，道:“辛苦么子?长江的景色美得很哟!”而后，毛泽东主席与一旁的确亮、梁国斌等人亲切地握手。"},{"type":"paragraph","text":"谭震林注视着毛泽东，这时候他显出几分严肃:“主席，您要保重自己的身体啊，有事我们可以去北京向您汇报嘛。”他发现毛泽东主席又瘦了，而且，目前社会上还不是十分安定，他非常关心毛泽东主席的安全。"},{"type":"paragraph","text":"毛泽东仿佛看透了谭老板的心思，毫不介意地说道:“不，还是自己下来走走好，心中有数。”顿了顿，他又指指一旁身材高大的罗瑞卿说道:“身边有罗长子在，我的觉就能睡得安稳了!”"},{"type":"paragraph","text":"“罗部长，你辛苦了!”谭震林同罗瑞卿握手。罗瑞卿已经伸出手来，一边握手一边点头道:“还是你们辛苦。”他们彼此都显得尊敬和礼貌。可是，当谭震林和陈毅握手时，这两位新四军的老战友便是另一种情形了。"},{"type":"paragraph","text":"“你这个谭老板硬是干出点名堂了嘛!”陈毅一边握手，另一只手在谭震林的胳膊上不轻不重地拍了一掌。谭震林把手握得更紧，用劲地摇了摇，对陈毅说道:“你才真行呢，作诗都作到外国去了!”他指的是陈毅以副总理身份，协助周恩来分管外交事务。"},{"type":"paragraph","text":"陈毅比划着手势说道:“这全靠主席定诗眼呢!”"},{"type":"paragraph","text":"毛泽东听了笑着拂了一下手说:“还是靠大家团结奋斗。”"},{"type":"paragraph","text":"虽然大家舍不得离开，但是由于天气寒冷，所以，简单地寒暄几句之后，便纷纷上车，前往毛泽东下榻处——西康路33号省委招待所。"},{"type":"paragraph","text":"车队穿过高大拱形的挹江门，城市便扑面而来。"},{"type":"paragraph","text":"到达住地后，进了房内，卫士打水给毛泽东擦了一把脸，随即，毛泽东便开始看书、办公起来。他的两只二尺高、三尺长、一尺多宽的木头书箱，早已由专列前导车提前送到了，并由他的卫士按照原样，将书报文件重新摆在书桌上，丢在沙发扶手或者茶几上。原来放在床上的书，现在也仍放在床上。毛泽东在生活中是漫无拘束的，书房和卧室中，这里那里堆满了书报。看似杂乱无章，他却能够随心所欲地找到自己要看的东西。如果你想按照一般外观上的标准搞点条理化、归置整齐，那就糟了。他会因为找不到他想要看的书而烦躁恼火，甚至发脾气。"},{"type":"paragraph","text":"毛泽东擦完脸后，由卫士帮助换上了一件带竖条纹的柞蚕丝睡衣，趿着一双圆口黑色布鞋，便坐到办公桌前。此时，住地周围除了留下继续执勤的警卫人员外，其余的人员都撤了回去。"},{"type":"paragraph","text":"洪沛霖把自己疲惫的身体倒在指挥部的一张单人床上。然而脑中却很乱，辗转反侧，不能成眠。他心里还是有些不踏实，老是担心。下一步的警卫工作该怎么才能做到万无一失呢?"}]}