{"id":870761,"date":[{"year":1992,"month":6,"day":1}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第537期)","column":"观象台","genre":"","count":"1708","ytitle":"近年来，报刊上刊载的各种启事、声明日趋增多，因内容不实等而产生的矛盾、纠纷时有所闻。久盛不衰而又缺少相应的法律制约的“启事市场”，期待早日在法制轨道上运行","mtitle":"首例“征婚启事”赔偿案的法律思考","ftitle":"","authors":["闵卫平"],"text":[{"type":"paragraph","text":"前不久，上海某法院受理了一起原告(女方)诉被告某报和前夫因刊登征婚启事内容不实而要求赔偿的案件，这是我国首例“征婚启事”赔偿案。此案虽仅由两个人的一段姻缘而起，但它的出现，却明白无误地向我国的司法、伦理和新闻界提出了一个新的课题。"},{"type":"paragraph","text":"案起“征婚启事”"},{"type":"paragraph","text":"1990年4月，叶某在上海某报刊登征婚启事。其主要内容是:征婚人1959年出生，身高1.71米，沪籍，海军士官，党员……市中心有房15平方米，明年转业回沪。本市某女青年见征婚启事后，因素来倾慕军官，遂与叶取得联系，经接触、交往后，两人于同年10月结婚。婚后，女方发现叶是上海南汇县农村籍人；在部队的工作是炊事兵；市中心住房是其父亲的寓所，遂提出离婚。法院判决准予离婚。之后，女方又向该报和叶提起赔偿之诉，以刊登征婚启事内容不实，造成其婚姻失败为由，请求判令被告承担相应的民事责任，赔偿一定的经济损失。"},{"type":"paragraph","text":"法院审理中，原告承认某报没有过错，叶则承认在恋爱过程中有欠妥之处，愿意承担一部分经济赔偿责任。经调解，原告与叶达成协议，由叶赔偿一定的经济损失，案件受理费各半承担。"},{"type":"paragraph","text":"案件与法律“盲区”"},{"type":"paragraph","text":"征婚启事引起诉讼本身无关紧要，重要的是该案涉及的一些法律问题，我国现行法律、法规均无规定。比如，刊登征婚启事的法律性质。笔者认为，刊登征婚启事应属民事单方法律行为，它是征婚者通过传播媒体向社会寻求不特定配偶的一种呼唤，同时要求报刊对自己的隐私保密。因此，征婚启事内容只对征婚者有法律约束力，而对应征人无法律约束力。现在一个几乎被忽视的情况是，征婚启事的时间效力似乎是无限的。实际生活中，征婚者已结婚，自己撤销征婚启事或刊出征婚启事后本人情况发生重大变化，均会产生征婚启事失效的问题，因此，对征婚启事规定一个有效期是必要的。"},{"type":"paragraph","text":"征婚启事内容失实要不要承担民事责任?答案是肯定的。但要征婚者承担民事责任，必须具备以下四个条件:有损害的事实；征婚者主观上有过错；征婚启事内容失实的行为的违法性以及内容失实与受害人的损害事实间有因果关系。一旦构成侵权，责任者应通过相应方式承担责任。"},{"type":"paragraph","text":"本案被告该不该承担责任"},{"type":"paragraph","text":"对于本案，有的人认为，被告必须对刊登不实征婚启事内容，造成原告婚姻失败承担相应的民事责任。对此，笔者不敢苟同。理由在于:"},{"type":"paragraph","text":"一、刊登征婚启事的法律性质，是决定被告不构成侵权的基本条件。被告叶某刊登征婚启事，是婚姻上“要约的邀请”，它对原告无法律约束力。而且，原告通过征婚启事与叶某结婚后，“征婚启事”也自然失效，原告不应因以后的离婚，而去算“征婚启事”之“帐”。"},{"type":"paragraph","text":"二、我国法律不允许任意扩大承担民事责任的范围。本案中被告刊登征婚启事内容失实的行为，不是民法通则所言的“过错侵害他人财产、人身”。"},{"type":"paragraph","text":"三、被告刊登征婚启事的失实内容不足以造成原告婚姻失败，两者没有因果关系。首先，叶某刊登的征婚启事内容基本属实，仅在“士官”和“住房”内容上有失实，至于“沪籍”，当然也包含上海市南汇县，故不属失实。其次，征婚启事中“士官”和“住房”的不实与原告的婚姻失败没有因果关系。因为原告与叶某相识后，可以在进一步的接触中对他各方面的情况(包括征婚启事中所述条件)作详细了解，原告对此失之疏忽，怎能把责任归咎叶某?当然，叶某在同她恋爱期间没有相见以诚，使原告产生一些错觉，对此负有一定的责任，但这已不属于征婚启事的责任范围。"},{"type":"paragraph","text":"法律对策的思考"},{"type":"paragraph","text":"刊登征婚、征友、寻人寻物启事等，在我国有日益增多的趋势。由于“启事市场”缺乏管理，比较混乱。目前，利用“征婚启事”诈骗钱财者有之；利用“征婚启事”玩弄女性者有之；利用“征友启事”结成不法团体者也有之。因此，应在征婚、征友、寻人或寻物启事等方面进行立法，以规范这些行为，将“启事市场”纳入法制轨道。所立法律或法规，应对“启事行为”的法律性质、地位、权利和义务、时间效力以及法律责任等方面作出明确的规定，并与现行的婚姻法、民法通则、刑法、民事诉讼法以及未出台的新闻法、广告法相协调。"}]}