{"id":870874,"date":[{"year":1992,"month":6,"day":2}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"","column":"中外文摘","genre":"","count":"1755","ytitle":"《瞭望》今年第二十期刊登该刊记者程青的文章，披露我国许多文物，由于缺乏经费正处于岌岌可危之中——","mtitle":"救救文物","ftitle":"我国每年文物经费仅相当于日本东京博物馆一年的经费","authors":[],"text":[{"type":"paragraph","text":"由于经费紧缺，无法对古遗址和已经挖掘出来的文物进行较好的保护，同时也无法对地下文物进行有计划全面勘探挖掘，给猖狂盗掘古墓的犯罪分子以可乘之机。"},{"type":"paragraph","text":"就以陕西省为例:陕西省作为文物大省，每年用于文物日常维修保护的费用约需5000多万元，而实际国家文物局每年只拨给200万元，省财政每年拨给400万元，这个已令其他省份羡慕不已的数字，不说是杯水车薪，也是捉襟见肘的。古遗址保护不力在这里十分突出。西安周围有4大遗址:周丰镐遗址25平方公里，秦阿房宫遗址23平方公里，汉长安城遗址36平方公里，唐大明宫遗址3.75平方公里，都是昔日的皇宫、都城。按规划，每个遗址的维护经费约需一亿元。现连征地也没做到。当地农民承包耕种，对古遗址保护很不利。唐太宗昭陵的185座陪葬墓，地下水回升，不少墓室倒塌，壁画破坏，苦于没有经费维修。清理一个墓葬就需几千万元，省内有的墓葬已经露口，因为没有经费，就用土封死。"},{"type":"paragraph","text":"遵照中央指示进行规划整修的黄帝陵工程需要近亿元投资，国家计委拨给500万元，其余的只得另想办法。陕西省文物局一年仅有文物科研经费9万元，无力开展重大课题的研究。许多珍贵文物堆放在仓库，任其尘封虫蛀。1987年出土的唐代皇家寺院法门寺地宫里的丝绸，没有经费开展保护研究，至今仍放置冰箱，还能保存多久，谁也说不清。"},{"type":"paragraph","text":"另一方面是盗掘古墓、文物走私屡禁不止。从1986年至1991年，陕西省古墓被盗近千座。仅柳公权墓就13次被盗。被盗的许多珍贵文物被走私海外。目前，除老百姓文物意识差，保护力量也远远跟不上需要。"},{"type":"paragraph","text":"陕西省是这样，其他省份又怎样?情况大同小异，抑或甚而又甚。"},{"type":"paragraph","text":"被称为全国6大文物省之一的甘肃省，目前已发现的文物点有1.3万余处，馆藏各类文物29万多件，其中最引人瞩目的有沿丝绸之路保存的100多处石窟群；有从敦煌等地出土的6万多枚汉简；有从东到西保存比较完整的战国、秦、汉、明各个朝代的7000多公里长城；有史学界公认的史前文化遗址；有国内出土的占居首位、总数达到1.5万件左右的新石器时代各种彩陶；还有新出土的超过3万字的西夏文献。尽管近十余年政府为加固危崖体、保护石窟、保护古建筑、保护史前文化遗址等拨出的专款已达千万元，但这笔款子对于实际所需的维修保护经费来说是远远不够的。"},{"type":"paragraph","text":"由于经费匮乏，目前甘肃省文物工作问题很多。其中最让人听后难以释怀的是搬迁文物未能复原。武威有个天梯山石窟群，共有14个洞窟，极富研究价值。60年代当地建水库，因石窟地处水库区内，被迫进行搬迁。石窟中的几十尊佛像全部搬运到兰州，准备在兰州找一合适地点予以复原。而这些佛像及其他文物搬到兰州后，至今已沉睡30余年。迄今，参加搬迁的专家有4人已去世，能指导修复的常书鸿、段文杰两位专家也年逾古稀。国内外的专家学者对恢复这个石窟群非常关心，访问甘肃时每每提起，省里却力不从心。俭而又俭的国家拨款中，哪里还能抽出多余经费!也正因经费紧缺，穷于应付抢救性发掘任务。常常是在兴修水利和基建中文物暴露了，省文物考古发掘队才匆匆赶去。由于一项任务紧接另一项任务，一方面疲于奔命，另一方面文物一发掘出来，堆到保护条件十分简陋的库房后，就再难顾上整理研究。甘肃有“汉简之乡”的称誉，全国累计出土的汉简中，甘肃占到80%以上。但因保护力量有限，近40年中对现存的5万多枚汉简只整理出1万多枚。"},{"type":"paragraph","text":"再如河南洛阳市，国家级重点文物保护单位较集中，共有6处。财政拨款文物保护费每年10万元，而每年的实际需要起码是100-200万元。象龙门石窟、白马寺、隋唐城等保护任务极大，平常小修小补和日常开支都是靠门票收入来平衡，而大型的保护工程自己却是无力去做，只有“等米下锅”，坐等国家拨款。"},{"type":"paragraph","text":"全国的情况又怎样?我国每年文物经费(国家直拨经费加上地方财政)约一亿人民币，相当于日本东京博物馆一年的经费，即使与当年同为文明古国、而今同处第三世界的印度比，也仅相当于其五分之一。我国年人均不足一毛钱的文物经费。对于500处国家级重点文物保护单位不过是“毛毛雨”和“胡椒面”，更何况许多重要文物还未能列入国家级重点文物保护单位。"}]}