{"id":870981,"date":[{"year":1992,"month":6,"day":3}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第198期)","column":"特稿传真","genre":"","count":"1509","ytitle":"北京电视剧艺术中心又出新招","mtitle":"《京都纪事》尝试现代化规模生产","ftitle":"","authors":["唐大卫"],"text":[{"type":"paragraph","text":"胖嘟嘟的尤小刚领着他的一班人马在京城市郊的一座营房里扎下营寨，奉北京电视艺术中心之命，开始掀动一场革命，目标是电视剧，而按新思维制造的产品则是40集，将来也许可拍到二、三百集的《京都纪事》。"},{"type":"paragraph","text":"在中国电视剧的发展历史上，北京电视剧中心的《渴望》开我国室内剧制作之先河，继而《编辑部的故事》、《上海一家人》和即将交片的《皇城根儿》标志着我国室内剧制作已具备工厂化生产的雏型:有一个条件齐全的摄制棚，多机拍摄一次切换，同期录音，但还不能取消后期制作。"},{"type":"paragraph","text":"电视剧常被比喻为大众精神快餐，它必须贴近现实。所以除了其他一些要素外，拍摄制作迅速也极为重要。而对众多的导演们来说，恼人的后期制作常常拖延他们的交片期限。尤小刚以他自己的作品为例，十多集的《凯旋在子夜》拍摄半年，制作也是半年，8集的《走出沼泽》拍摄为2个多月，制作却要3个多月。"},{"type":"paragraph","text":"室内剧的诞生对这种费时费力费钱的制作模式动了一次手术，但还不彻底，还留有一部分后期制作。喜欢异想天开的尤小刚和中心的一拨子人则要在此基础上，再跨出一大步。"},{"type":"paragraph","text":"“我关注整个电视剧的生产过程，而不仅仅是后期制作。”他俨然以一个大工厂总经理的口吻发布宣言。"},{"type":"paragraph","text":"于是，在这个近似乡巴佬起居的地方，“忽啦啦”地开出了一条令世人双眼一亮的流水线:一个或几个人先提出一项富于诱惑性的动议，一帮子侃爷接过动议胡吹神侃，一台电脑把他们的点子输入进去。这是第一道程序。"},{"type":"paragraph","text":"第二道程序是挑一个写手，在《京都纪事》剧组里就是陈燕民，在电脑里敲出前40集的故事梗概；几个人在此基础上丰富提炼，形成提纲，报领导审批通过。再由另外一个写手李晓明在电脑边“写”出剧本来。"},{"type":"paragraph","text":"“很快，基本上是一天一集。”尤小刚满脑得意样。"},{"type":"paragraph","text":"这剧本的形象不再是一大摞一大摞让人搬不动，得找辆小车装的稿纸，而是薄薄的一个信封，里面躺着个磁盘。"},{"type":"paragraph","text":"导演把磁盘插入电脑，在屏幕上修改剧本、分镜头。"},{"type":"paragraph","text":"“剧本永远是干净的。”尤小刚补充道。"},{"type":"paragraph","text":"在开拍前，他们自己设计了辆类似电视转播车的机房车，把机房的一套制作设备都塞进车里。这辆车目前正投入生产，北京电视艺术中心的人都把这辆机房车昵称为“我们的坦克”。"},{"type":"paragraph","text":"这样，60%-70%的棚内戏，30%-40%的外景戏，都可以用这辆“我们的坦克”来担当制作功能。"},{"type":"paragraph","text":"“彻底取消后期制作”，这是尤小刚们在拍摄行动中的口号。多机拍摄，一次切换，同期录音，音乐、音响同期合成。总的概念就是一天10分钟完成片，4天完成一集。《京都纪事》前40集。最保守的算法是5个月，不留尾巴的5个月。"},{"type":"paragraph","text":"将来熟练了，二、三天就可以完成一集。"},{"type":"paragraph","text":"按原来的制作模式，即使再快，40集的《京都纪事》拍摄至少得一年，后期制作要一年，两年才能出片。现在这一革命，真是省时省力又省钱。"},{"type":"paragraph","text":"“这就叫电视剧的规模生产。当然，这种生产方式对剧组每个成员的要求都相应提高了，即使是话筒员，也要求有非常熟练的技巧。”尤小刚话锋一转:“规模生产了，可以先拍一半，让电视台播出，后一半接着再拍，《京都纪事》就打算拍了20集后播出，我们这一头不停顿地拍后20集，40集以后再参照观众的反馈继续往下编，往下拍，导演、编剧也可以换换班，接着干。"},{"type":"paragraph","text":"这种当今国际上最先进的电视剧生产方式目前只有在美国和欧洲少数几个发达国家才能做到。在亚洲，北京电视艺术中心是第一家。"},{"type":"paragraph","text":"目前，中国的电视剧商品市场还很不丰富，很不完善，而即将出笼的这种新式的规模生产方式，或许会冲击电视剧的交换机制，从而给电视剧的商品总格局带来一场深刻的变革。使买卖双方在更广阔的市场中找到合适的匹配。"},{"type":"paragraph","text":"我们在电视机前静候着这部由现代思维和现代科技勾织出的描绘北京市民众生相的《京都纪事》。"}]}