{"id":870984,"date":[{"year":1992,"month":6,"day":3}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第198期)","column":"艺苑百影","genre":"","count":"1348","ytitle":"","mtitle":"此画别样红","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"一个九岁的男孩，在国际性的画展上拿到了一块银牌，这无疑是很大的幸运和成功。但是，这孩子双臂缺损根本无手，那画是他用口咬着彩色铅笔画的，那奖牌是“国际残疾人画展(日本)”所颁，你又会作如何感想。"},{"type":"paragraph","text":"雨天。车过松江县城的张泽小镇，一条泥泞小路将我带到斜泾村。普通的二层楼，这个唤作杨杰的“孩子”住在此地，今年他21岁。中等个，不经常出屋脸有点苍白。他对答敏捷，他很喜欢对话。他封闭得太久了。"},{"type":"paragraph","text":"7岁那年，县里一单位将高压电线随意铺设在地上，杨杰被那“暂时”的“疏忽”灼伤，永远地失去了他整个的双臂。随后是整整10年福利院生涯。从认识第一个字起，他就是用嘴咬住铅笔写的。问他铅笔头写“秃”了怎么办，杨杰竟然微笑着说，有卷笔刀的。要知道他是用残存的一截左上臂压住卷笔刀，用嘴去旋动笔杆的。"},{"type":"paragraph","text":"自4年级起，他来到社会上的普通小学。“真吃力啊!”他叹道，“底子薄，速度慢”。他全部笔记是用嘴写下的。他到一市重点中学读初中。初中毕业考，6门课杨杰考了554分。然而，因种种原因，他回到这松江的“远郊”已经3年多。高中与他无缘了。"},{"type":"paragraph","text":"他在福利院时开始画画。先是蜡笔，一用劲，蜡笔就被咬断。一个10来岁的孩子，牙齿还是很“锋利”的。改成铅笔，不多久笔也照常断。他的笔不是写完而咬完的。也许是生活教会了他观察，他用稚嫩的笔触画了一只大公鸡，栩栩如生。1981年在日本获银质奖的，就是这一幅画。"},{"type":"paragraph","text":"他开始学用毛笔画。笔管咬裂了，咬碎了，咬断了，请人塞上木头继续咬着画。还得艰难地学习磨墨，墨块包上纸，嘴咬着磨。一使劲，墨咬断了，嘴巴里黑乎乎的，可他又不会开水龙头不会洗脸……多难呢。"},{"type":"paragraph","text":"杨杰学画，也许是出于对自然界完美生态的一种追求，更是在渴望自己意志力显现的象征。他练楷书时写下这句诗:映日荷花别样红。"},{"type":"paragraph","text":"1986年，中国残疾人福利基金会理事长邓朴方第一次到上海，就约见了小杨杰。他当场作画，共计4幅。邓朴方欣然收下。后来，邓朴方将其中一幅作为礼品送赠香港总督，此画就挂在总督府的走廊上。"},{"type":"paragraph","text":"漫画家张乐平书赠他一条幅:“身残志坚”。而杨杰现在的苦恼，除了生活上的，就是想找“老师指导一下”。他说，自己的绘画基础是福利院的老师教授，再就是自个儿摸索的。不过，离文化荟萃之地的大都市那么远，这小村谁来呢。"},{"type":"paragraph","text":"1991年底，一封国外的信件从市民政局转到他手中。一个颇为生疏的国家首都:列支敦士登大公国瓦都兹；一个更为陌生的组织:世界口足画艺术协会。这个自1956年成立至今的协会宗旨是，“帮助”孤立无援的“全世界有许多用口、足作画的艺术工作者”，“销售他们的作品”。协会发起者，已故的史特格曼教授就是一位国际知名的口画家。现在该协会有300多会员或学员，分布在42个国家。"},{"type":"paragraph","text":"杨杰是这个世界组织拟为吸收的、第一位大陆学员。要成为会员，在学员的3年期内，他必须表现出自己有“潜能”。今年3月，杨杰的画挂在了二届华交会的展厅里，有位台湾商人表示了兴趣。"},{"type":"paragraph","text":"一位只有脚的中国人，是这样走出国门走向世界的。"},{"type":"paragraph","text":"杨杰住屋墙上，贴满了他的画。《喜上梅梢》、《一帆风顺》，是那几幅国画的名字。“喜”是自然，“风顺”是心愿。桌上，堆着乡政府为他购置的宣纸墨汁。"},{"type":"paragraph","text":"他送我一幅画。一匹紫色的奔马，真是雄健得很。我寻找着这奔马与他的联系。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\9263050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨杰以口代手画的《奔马》</FONT>"}]}