{"id":265057,"date":[{"year":1952,"month":5,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"剧影批评专辑","column":"","genre":"","count":"1949","ytitle":"","mtitle":"关于沪剧界改编奥斯特洛夫斯基名著的问题","ftitle":"","authors":["左弦"],"text":[{"type":"paragraph","text":"左弦"},{"type":"paragraph","text":"沪剧界最近为了要解决剧本荒的问题，有三位以上的编者准备演出根据奥斯特洛夫斯基原著“大雷雨”“没有陪嫁的女人”和“无罪的人”改编的剧本，这当然说明今天的沪剧界是要求进步的，他们即使不能上演反映现实的新戏，至少他们还企图以演出俄罗斯古典名著的改编本来使他们的演出收到一定的教育作用，但另一方面，也无可译言的，说明了今天沪剧编导们的缺乏生活以及缺乏深入生活去找寻写作题材的能力。(这里面包括着一个思想改造的问题)"},{"type":"paragraph","text":"但是，用改编的方法来演出奥氏的名著是不是妥当呢?这我觉得却是应该提出来研究的。"},{"type":"paragraph","text":"首先，我们认为奥斯特洛夫斯基的作品所以伟大，这和其他的一切优秀文艺作品一样，是由于它们是深刻地反映了当时的社会、反映了人民的生活以及人民的意愿的，奥氏评传的作者史坦因曾经说:他的作品是“生动地反映了人民的生活”，它们是“面向人民，为人民所了解的。”而另一位博果金也曾经这样写道:“他给舞台带来了一个新的名词——俄罗斯生活。”奥氏就是这样一位重视人民性的作家，他贯彻了现实主义的创作方法，因而他的作品被伟大的批评家杜勃罗留波夫称为“生活的戏剧”，并获得了当时的俄罗斯人民以及今天全世界人民的爱好与推崇。"},{"type":"paragraph","text":"既然这样，那末奥氏作品中所反映的社会生活、人物性格是否可能与我们中国的某一历史阶段中的社会和人物相同呢?甚且，因而我们可以套用了原作的人物及其故事，使之中国化，而同样成为一部中国的艺术作品呢?以阶级社会及其人物的某些本质来讲，当然俄罗斯和以前的中国是有一定的同一性的，但是两个不同的民族也必然地有其特殊的、不同的一面，这尤其表现于反映在艺术作品里的更富于血肉的情节(生活)、人物性格、言语、习俗等等上面，即使一样是对封建社会的反抗，由于俄罗斯的社会和人民与中国以前的社会和人民的不同，就必然会采取不同的斗争方式，因此，机械地把人物和故事搬换一个时代背景的所谓改编是会损害了原著的精神及艺术成就，而同时歪曲了我们的社会和人物的。譬如有人改编“大雷雨”是把它作为抗日战争时期的故事来处理的，不说别的，首先我们从戏里就不可能看到使整个中国激奋起来的民族解放战争，在每个中国人民身上所产生的影响，也有人拿“大雷雨”作为“孔雀东南飞”来处理，其中也还是有着很大的不适当的地方。"},{"type":"paragraph","text":"但若是我们只是改变了它的表现形式(从话剧改为沪剧)，而仍保留了它的原有的时代背景、人物、故事呢?那末这里牵涉到如何来发展我们的民族形式的问题了。斯大林同志关于创作内容和形式的问题曾经这样说过:“以社会主义为内容的无产阶级文化，在参加社会主义建设的民族中间依照语言风俗等等不同，而采取各种不同的表现形式和方法”，这说明了构成民族的形式的，主要是民族的语言、风俗等等，在沪剧来说，它的歌舞形式正是从中国人民的实际生活中产生的，一种由我们，尤其是江南人民的语言、风俗等等所构成的，表现我们的人民生活的形式，要用它来表现帝俄时代的人民生活显然是非常不合适的。以前有过一个沪剧剧团，演出过根据电影“桃李满天下”改编的剧本，结果就因为形式的格格不入，遭受了很大的失败，这是一次值得重视的经验教训。"},{"type":"paragraph","text":"那末，我们将如何来对待外国的古典名著和艺术作品呢?周扬同志指示我们的是“学习和借监”。怎样来“学习和借监”呢?再用周扬同志的指示来讲，是:“学习先进国家的经验，正是为了创造自己本国的经验:尊重别的民族的历史和文化传统，更要尊重自己民族的历史和文化传统……。”这就是说:我们应该发扬的是我们自己的民族传统，我们应该学习，并从而得到启发的是外国的伟大作家们如何深入生活，反映时代，反映社会的现实主义的创作方法，这是说，一方面，从他们吸取了他们的先进创作经验，运用到我们的实践来，譬如目前我们的编导缺乏题材，那我们就可以从他们学习到怎么样来表现生活的理论，并到实践中去锻炼我们的这一能力，而另外一方面呢，我们也应该学习这些伟大作品的思想内容，来提高我们对生活的理解和认识。"},{"type":"paragraph","text":"沪剧是江南的一种盛行的剧种，它是为人民喜闻乐见的形式，并且这一形式还有着表现现代生活的优越的性能，我们应该肯定它的前途是很大的。因此，在我们明确了怎样来对待外国古典名著的态度之后，更希望我们的沪剧编导们能够学习奥斯特洛夫斯基的优秀的创作方法，他这样说:"},{"type":"paragraph","text":"“要做一个人民作家，只有爱祖国的热忱是不够的，爱只能提供精力和感情，而不能提供内容。还应该熟悉人民:应该和人民更亲密些，应该和人民的血缘结合起来，对于有才能的艺术家，最好的学校是研究自己的人民，而在艺术形式中军视人民性则是创造活动的最好的舞台，研究优美的古代文献，研究最新的艺术理论，让这一切成为艺术家研究自己祖国这件神圣事业的准备吧，让他怀着这种准备进入人民生活中去，进入人民的利益和期望中去吧。”"}]}