{"id":265011,"date":[{"year":1952,"month":5,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1823","ytitle":"","mtitle":"在速成识字法教学工作中的一点经验","ftitle":"","authors":["佟翔"],"text":[{"type":"paragraph","text":"北京运输公司职工业余学校第四分校文化教员　佟翔"},{"type":"paragraph","text":"“三不定”与“学不会”"},{"type":"paragraph","text":"北京运输公司的搬运工人生活环境的特点是“三不定”:工作时间不定，忙时不分昼夜，闲时终日休息；工作地点不定，城里城外，调来调去；工资收入不固定，论件计资，每日收入可多可少。"},{"type":"paragraph","text":"在这“三不定”的环境下，工人同志们学文化是有困难的，对于文盲更是困难。过去，文盲学员对学习毫无信心，提起读书认字，口中就念念有词，自编一首山歌说:“今天上课学两，明天上课学三。辛辛苦苦学一年，自己也不知学了些啥。打开书报仔细看，还是一片黑鸦鸦。”"},{"type":"paragraph","text":"学员学不好，教员也心焦。过去，北京市运输公司职工业余学校第四分校在西直门搬运工人中进行识字教育，就在这样情况下变成难于前进，看不到学习的成绩，完不成扫除文盲的计划。"},{"type":"paragraph","text":"速成识字法造成了辉煌的成绩"},{"type":"paragraph","text":"祁建华速成识字法是革命的教学方法。我们运用这个方法，在搬运工人中做了实际试验，只用了二十五个小时的教学时间，获得使学员初步认识了一千一百余字的伟大成绩。"},{"type":"paragraph","text":"第四分校的教师首先参加空军文教训练班学习“祁建华速成识字法”，学会了教学方法。回去之后，组成了一个速成识字教学实验班，学员五十一人，三月二十四日举行开学典礼，每日教学一小时，六天就掌握了拼音要领；四月一日起，突击学习单字一一八八个，除开考试和开会，实际只用了不足十九小时的教学时间，结果成绩良好，平均每人认识一千一百二十馀单字，教学的效果在百分之九十五以上。"},{"type":"paragraph","text":"这个辉煌的成就，鼓舞了学员，鼓舞了教师。扫除文盲，提高文化，人人有了信心。"},{"type":"paragraph","text":"教学前的准备"},{"type":"paragraph","text":"祁建华的速成识字教学法是革命的教学法，所以教师必须先从学习入手，教育别人者必须先受教育。教师的学习，首先是要掌握教学方法，吸取经验，再即是要建立新的、速成识字的教学思想。一般说来，速成识字法的教学方法是不算复杂，易于掌握，因此，教师建立新的、速成识字的教学思想，是教学前准备工作中一个重要的环节。"},{"type":"paragraph","text":"我在教学中所体会的初步经验，一个速成识字法的教师在教学前的准备，有如下各点:"},{"type":"paragraph","text":"首先要心里有数、立场坚定。革命的教学方法，开始时必然有许多人怀疑，我们这里在开始时就有人对我说:“这是战士的识字法，北京工人中还没有试行，咱们工人中的组织性、纪律性和经常的政治教育都不够，不能同战士一样的突击吧!”甚至有人用鼻子笑笑，认为是糊涂空想。这时候，教师心中要有数，要清楚地明白这个教学是一定会成功，不能气馁。同时要深刻体会工人同志们学文化的迫切要求，具体了解学员生活情况。这样，由全盘教学进度一直到对个别学员的具体情况均有了解，则就会做到心中有数，信心坚定，遇有困难，容易克服。"},{"type":"paragraph","text":"在教学前要研究学员的生活与日常用语，这一点对于突击单字阶段讲解时有绝大的用处。例如我在突击单字时，讲解“联”字，我说:“这是苏联的‘联’，是联合的‘联’”，这样讲还是有些与学员的生活不能紧紧相联，结果有一位学员当时补充说:“打四联针也是这个‘联’字呀!”全班的同学正在进行防疫打四联针，生活中有这一件事，于是一下子就记住了，次日测验，百分之百认识了这个“联”字。讲解与生活密切相联，收效是百分之百的，这一点，教师必须事前细心准备。"},{"type":"paragraph","text":"无限的忠诚，满腔的热情，与学员的心紧紧相贴，深刻体验学员生活，这是教师教学前的准备工作，是教师树立新的、革命的教学思想的准备工作。这是教学成败的关键之一。"},{"type":"paragraph","text":"坚定学员信心，细腻地布置工作"},{"type":"paragraph","text":"对于参加学习的学员们，第一件工作是动员。动员工作要深入而普遍。我们的动员方式是:(1)普遍宣传，召开大会，召开文化诉苦会，利用黑板报大字报进行宣传。(2)用西南军区速成法教学的成绩开展览会。(3)请北京警卫部队中已毕业的学员作典型报告。(4)然后举行盛大的开班典礼，举行了“学好两千单字宣誓大会”。(5)利用旧调配制新词，歌词中强调工人弟兄的聪明本质，打破学不好的顾虑。(6)举行多次座谈会，并进行个别谈话。"},{"type":"paragraph","text":"经过上述的一些宣传动员，坚定了学员信心，士气饱满，攻无不克。"},{"type":"paragraph","text":"进行编班编组工作，我们细心地加以研究，这是一个重要的组织工作。编班要将略识字的以识字多少为编班基础，以免全班中有突出或掉队现象发生。编互助组的工作我们注意了下列数点:(1)小组长文化要略高一点，每组配上一两个积极分子；(2)要与生产组相适应；(3)要适当地照顾友谊与住家的远近。这样的结果，证明互助时有许多帮助，收效较大。"},{"type":"paragraph","text":"在教学过程中掌握“火候”以及教拼音时应注意的问题，我没突出的经验，就略而不谈了。"}]}