{"id":265055,"date":[{"year":1952,"month":5,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"剧影批评专辑","column":"","genre":"","count":"1714","ytitle":"","mtitle":"让所有的德国人都有面包","ftitle":"——德国影片“每日的粮食”观后","authors":["石方禹"],"text":[{"type":"paragraph","text":"石方禹"},{"type":"paragraph","text":"“甚么时候我们可以不为面包发愁呢!”这是德国影片“每日的粮食”中一个普遍人家的父亲卡尔·魏伯斯的一个问题。这是一个现实生活中的大问题。在资本主义世界里，在殖民地国家里，在西德，人们都存在着这个问题。"},{"type":"paragraph","text":"影片的故事是发生在一九四六年，被苏联红军解放了的德国土地上。希特勒所发动的战争虽然已经结束了一年，但战争的创伤却触目皆是。城市变成了废墟，工厂变成了瓦砾堆。人们为了每日的粮食而奔跑，有的满怀信心，有的深锁着眉头。各人都有自己的解决问题的方法。"},{"type":"paragraph","text":"在魏伯斯家里，因为解决问题的方法不同，就经常发生口角冲突。这种冲突是根源于不同的思想，不同的世界观和人生观。大儿子艾尔斯经历过各种困难而开始修复工厂，他相信只要人们把工厂的机器开动以后就可以得到粮食，而他自己将和人民一道得到面包。二儿子海利在经营黑市买卖，他开始时是间接地从人们的口袋里把面包抢到自己的手里来，买卖失败后他便公开地行劫。老魏伯斯反对艾尔斯的事业，认为修复工厂是将来的事，是不能兑现的，他认为艾尔斯为人民服务是没出息。他虽不完全知道海利做的什么事，但因为海利常常带雪茄烟和糖回家，就支持着他。"},{"type":"paragraph","text":"一家的口角争执便围绕着这两个问题展开:什么样的人更有出息，为大众服务的人呢，还是自私自利为个人打算的人。修复工厂的关键是什么，工人的劳动呢，还是资金?实质上，是一个问题:走社会主义共产主义的道路呢?还是走资本主义的道路?这个问题代表了新旧思想的斗争。这样一来家庭常常发生纠纷，每一件小事情都会引起争吵，但症结的问题还是为了面包。最后孩子和亲戚都一个跟一个地离开了家。"},{"type":"paragraph","text":"通过这一个家庭的悲欢离合的故事，影片反映了解放初期时德国社会新旧两种思想的冲突。在那个时候，当大多数人们买不到面包为每日的粮食发愁的时候，经营黑市投机的商人却在囤积着大量的面粉，吃着大菜和白兰地酒。但是世界终究是属于谁的呢?那些饿着肚皮在瓦砾堆上修复工厂从事国家建设的人们，终于得到了工厂；那些为了面包而暂时挨饿的人们，终于得到了面包；而那些自以为有登龙之术为自身利害斤斤计较的人们，终于失去了自身；那些从别人口袋里抢面包的人们，终于永远失掉了面包。这难道不是问题的解答吗?这个事实教育了顽固的魏伯斯，他从反对人民的事业，而转变为服膺于人民的事业。他认清了，走社会主义共产主义的道路的结果，是国家兴旺，人民安乐。而走资本主义道路的结果，必然是死亡。"},{"type":"paragraph","text":"“每日的粮食”是新德国出品的第一部在上海放映的影片。七年以前的五月八日，正是希特勒德国在强大的苏联红军的威力之前宣告无条件投降的日子。在这样的一天让我们看到德国兄弟的影片，我们是无比的兴奋，我们为德国兄弟七年来的成就而欢欣。"},{"type":"paragraph","text":"我们知道德意志民主共和国的工业一年超过一年地发展着，一九五一年工业生产即较一九五○年增加百分之十七点九。“每日的粮食”一开始时的工厂的瓦砾堆已被扫尽了，在那里，新的工厂的机器的噪音正向新战争的阴谋示威。不久以前我们还在报纸上看到德意志民主共和国第七次降低物价的消息。正是这个时候。魏伯斯先生们该可以不必深锁着眉头为每日的面包发愁了。假如人们每日操作着，仅仅是为了第二天的面包，甚至还为它发愁，那么生活将是多么没有光彩。但人们解决了这个问题。在人民的德国，正像在中国一样，人们为新的劳动创造而鼓掌，魏伯斯先生们在为从自己的工厂里开到田野去的成群拖拉机而笑逐颜开。"},{"type":"paragraph","text":"但是并不是所有德国人民都解决了面包问题。在西柏林，在西德，正像在美军占领下的日本一样，人们还为着每日的粮食而深锁着眉尖。当德意志民主共和国宣布降低物价的时候，西德的人们正为每日面包而丧生，而行刦，而卖淫，辗转于美、英、法帝国主义侵略军的铁蹄之下。"},{"type":"paragraph","text":"人们也在努力设法解决面包问题。人们满怀着信心。"},{"type":"paragraph","text":"人们在倾听斯大林同志的话。美国的一批报纸编辑最近向斯大林问道:“你认为现在是统一德国的适当时期吗?”斯大林同志回答说:“是的，我认为是这样。”"},{"type":"paragraph","text":"人们正在争取统一与和平。人们在争取新德国的秩序——人们不必为每日的粮食而发愁的秩序，为劳动创造而欢欣鼓舞的秩序——在西部德国建立起来。"},{"type":"paragraph","text":"让德国人民得到和平，得到统一!"},{"type":"paragraph","text":"让所有德国人都有面包!"}]}