{"id":265213,"date":[{"year":1952,"month":5,"day":15}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1601","ytitle":"","mtitle":"战斗在朝鲜前线的中国知识青年","ftitle":"","authors":["徐熊"],"text":[{"type":"paragraph","text":"新华社记者　徐熊"},{"type":"paragraph","text":"在朝鲜战场上，新中国的知识青年们献身于保卫人类和平的反侵略战争，用自己的智慧和鲜血写下了灿烂的篇章。"},{"type":"paragraph","text":"我曾看到一个名叫方群的青年，他原是一个音乐学院的学生，曾经怀着想做一个人民音乐家的美好理想。当美国侵略者把战火烧到鸭绿江边的时候，他毅然走上了反侵略斗争的最前线，在一个战地医院里做看护员。在医院里，他被伤员们伟大的心灵所激动。他听到才来医院的腿部负伤的伤员说:“我还有两只手可以打枪打手榴弹，为什么把我送到医院里来?”有许多伤员请求提早出院，重上前线。他有一次背一个伤员去解手，这个伤员对他说:“你的工作很忙，只要我的腿好一点，我就不再麻烦你了。我在火线上第一次挂彩的时候没有叫人背过，因为省下一个人力就能为抗美援朝战争多作些工作。”这些话深刻地教育了方群，使他更加懂得什么是为正义事业而斗争的坚强意志。后来上级调他去学习病毒检验工作，他就不避艰险地完成任务。有一次敌人在西方山附近放射毒气弹，方群马上赶去调查。当他走到这个阵地时，敌人又打过来一发毒气弹，他就马上急救中毒的战士，然后就赶写调查报告。因为他也中了毒，刚写了几行，头渐渐发晕，觉得周围的东西都在旋转。但是他想到:“这也是战斗，要坚持下去!要赶快把报告送给上级。”当他把头浸在冷水里、半斜着身子，艰难地写好第二份报告的时候就失去了知觉。他说他记得就在晕倒前的刹那间，第一次感到在战争中尽了责任的最大愉快。"},{"type":"paragraph","text":"朝鲜战场上的中国知识青年们就是这样愉快地将自己的一切贡献给伟大的抗美援朝战争；为了保卫千千万万人的生命和幸福，他们即使牺牲自己年轻的生命也是在所不惜的。"},{"type":"paragraph","text":"有一次我正在漫天风雪的西线阵地上和第四连的干部们谈话时，一个健壮的青年战士走进掩蔽部里来，他严肃地向连长和指导员交出一份决心书，要求给他在战争中担任爆破战车和抢救伤员的艰巨任务。连长回答他说:“你是个好样的战士，我同意你的请求。”这个战士名叫陈庄，他前年还是一个高级中学的学生，家在四川铜梁县侣俸乡。朝鲜战争爆发后，他走进抗美援朝的行列，在部队中当战斗员。不久前，由于他勇敢作战，积极工作，参加了青年团。当第四连反击敌人侵占的一个高地时，陈庄就拿起四个沉重的手雷，充当反战车手。夜间隆隆的炮声震荡着山岭，石头土块和树枝炸得满天乱飞。战斗是激烈的，但是敌人的战车却没有出动。陈庄看到一些战友在冲锋时受了伤，他徵得了组长的同意，就放下手雷去抢救他们。他一直往火网里冲去，连续背下了三个伤员。这个任务完成以后，他又和反战车组的战士们组成了一个突击组，拿起伤员的枪冲向燃烧着的山头。半小时后，陈庄第一个冲上这个山头。这时他的腿上臂上都负了重伤，血不住地往外流，衣服已经染成了红色。但当他倒下去的时候，在他的脸上却闪耀着英雄的光辉。"},{"type":"paragraph","text":"许多知识青年在战争的烈火中已经锻炼成了坚强的战士。优秀的青年团员某连文化教员蒋知行，原是湖南的一个中学生。在某一次战斗中，连里有一个班在山头上阻击敌人，守卫了一昼夜没有吃饭。指导员叫蒋知行帮助伙房将饭送上山去。这时敌人炮火轰得正凶，他背着一袋饭往山上爬，炮弹不断炸在他附近的地方，硝烟呛得他几平透不过气来。但是他想到:山头上的战士不是更危险吗?而且没有饭吃怎能打胜仗呢?自己不是决心要在战斗中来考验吗?于是他鼓起勇气，继续冒着炮火将饭送上了阵地。回来时，他又沉着地带着一个抢救组在火线上背出了二十多个伤员。在另一次战斗中，连里一个排冒着猛烈的炮火去反击敌人。当战士们一连打下了三个山头，正要向第四个山头开始攻击时，一挺机枪发生了故障，人员也有些伤亡。这时，蒋知行勇敢地站到了战斗的第一线，他迅速修好了机枪，向着敌人猛烈袭击，掩护战士们冲向敌阵。他骄傲地说:“战斗在最前列，才是最有意义，最有价值的岗位!”"},{"type":"paragraph","text":"朝鲜战场上的中国知识青年们就是这样坚强地为人类的和平事业斗争着。正因为这样，他们年轻的生命就闪耀着最美丽的光辉。"}]}