{"id":265286,"date":[{"year":1952,"month":5,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"评论","genre":"","count":"1746","ytitle":"","mtitle":"体育教师必须做好三件工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“如何上好体育课”，是目前改进学校体育工作的重要一环。因为班级授课是学校教学工作的基本形式，体育也必须通过上课使学生获得系统的体育知识、技能和熟练技巧，并在集体活动中培养和发展他们的道德品格。如果体育课不是有目标、有计划、有领导地进行教学，就必然达不到应有的效果，也就不能配合智育、技术教育、德育、美育来完成培养全面发展的青年一代的光荣任务。"},{"type":"paragraph","text":"中央人民政府政务院关于改善各级学校学生健康状况的决定中曾明确指出各级学校应切实改进体育教学。因此，“如何上好体育课”更是目前急须解决的问题。这次一部份中学体育教师组织了座谈会，对这一问题进行讨论，他们首先着重地批判了旧体育的丑恶本质，暴露了体育工作者的腐朽思想和过去工作上的缺点与错误，然后交流了一些新的教学经验。我们认为这样的讨论是完全适时而必要的，虽然按照他们自己说是初步的，不全面的，但如因为有了这个开端进而引起广大体育工作者重视和参加这一改革运动，那么对于改进今后学校体育工作，无疑的将会起很大的作用。"},{"type":"paragraph","text":"解放以来，学校体育教学，一般地说是有了一定的进步，但还是赶不上形势发展的需要的，这里面自然也有它的客观困难，例如一部份学校当局和学生对体育的重要性认识不足，体育教材一向没有明确的段落与进度，同一班级的学生体能差异比别的科目的知识差异特别悬殊，以及设备条件的限制等等。但这些都不是不可克服的，主要关键在于主观努力程度如何。苏联先进的体育教学经验就值得我们很好地学习。"},{"type":"paragraph","text":"我们认为如何上好体育课，进一步搞好学校体育，在体育教师方面，必须做好下面三件工作:"},{"type":"paragraph","text":"第一、认真进行思想改造提高政治水平。新民主主义体育已经有了明确的目的和任务，而我们一部份体育工作者还抱着从旧中国带来的老一套，认为体育就是教学生运动，普遍存在着纯技术观点，在工作作风上表现出严重的个人主义；此外正如座谈会所指出的几十年来崇美奴化思想还没有肃清。这些反动的不正确的思想不加以克服和纠正，我们就不可能树立为人民服务的人生观，就不可能认真改进我们的体育教学。但要彻底改造旧思想，必须加强马列主义与毛泽东思想的学习，运用批评与自我批评的方法联系自己的思想和工作展开深刻的检讨，以取得实际的锻炼。因此，像这次互相交流经验的座谈会可以多开，要敢于暴露自己的缺点，敢于批判别人的缺点，反复辩论，才能明确是非，划清思想界线，掌握正确的立场、观点和方法，提高我们的政治水平。只有这样，才能发挥我们的积极性和创造性，在体育教学上贯彻新的方针。"},{"type":"paragraph","text":"第二、加强业务学习提高学识能力。体育是发扬人体劳动能力和培养革命精神的科学，它的内容并不简单。我们多数体育教师由于过去所受的教育不合理，专业训练不够，对体育业务缺乏必要的素养，有的只凭一技之长，故步自封；有的强不知以为知，敷衍应付，因此在教学上表现着无目标、无计划、放任自流、违反科学等现象。今天新体育给予我们的任务是何等的重大，我们除了在思想认识上要不断努力提高外，在业务上，也必须加强生理学、物理学、教育学等等的学识探讨和体育知能的充实，才能担负起我们的任务。我们如果仔细检查一下，过去由于学识能力不足而影响了体育效果和造成青年身心上不应有的损失，一定是不少的，今后如何有计划有步骤地组织业务学习，来补救这一缺陷，也是不容忽视的事情。"},{"type":"paragraph","text":"第三、吸收先进经验改进教学方法。从这次座谈会的介绍以及其他地区的报导中，我们知道已有不少学校在开始试行苏联新的体育教学方法，我们认为应该注意的是不要形式地学习四段教学法或机械地把每一课分成几个环节，而是要根据我们的教学目的、任务来估量这些方法，有机的加以运用。在这里特别值得研究的是怎样组织教材，怎样使课内课外的活动密切配合，怎样组织与领导班内运动小组(包括培养骨干)，怎样组织医疗体育班，以及如何检查教学效果，如何克服物质条件的困难，都要细心钻研，互相观摩，逐步改进，经过一定的时间，就可以积累成系统的经验。"},{"type":"paragraph","text":"上面三件事情，本不应各自孤立起来看，但为进行方便计，也可以分成几个单元来讨论，使问题不致牵涉得太广，求得具体而深入的研究。此外，我们不仅希望广大体育教师们展开这一学习与改革运动，同时也欢迎其他教育工作者和青年同学们根据学校里具体情况提出批评和意见，来帮助体育教师改进体育教学工作。"}]}