{"id":265690,"date":[{"year":1952,"month":5,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报综合报道","genre":"","count":"2445","ytitle":"消灭自然灾害　保证农产丰收","mtitle":"全国今春造林任务超额完成","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新中国的林业建设，两年多来已经得到了极大的成就。就造林工作来说:一九五○年全国造林任务为一百七十七万亩，结果完成了一百八十五万亩。一九五一年全国造林任务是三百万亩，结果单是全国春季造林就已达到这个数目，再加上全国秋季造林和东北、华北的雨季造林，竟超过规定任务一倍以上(六百八十万亩)。"},{"type":"paragraph","text":"这里所说的造林，是指的大片造林，并不包括群众的零星植树在内。这种造林是由各个地区按照其自己的重点有领导地有计划地进行的；一般是在风、沙、水、旱自然灾害严重的地区，以逐步消灭灾害为目的，营造防风防沙林和水源林。比如:冀西五十余万亩的沙荒地带，两年来就已因营造防护林带而消灭了四分之一以上；陕北和豫东的沙荒也已消灭十万余亩。还有，在黄河、淮河、永定河、辽河等经常发生水灾的河流上游山地，两年来也已开始建立据点，营造水源林。"},{"type":"paragraph","text":"从山海关到兴安岭　东北营造防护林带"},{"type":"paragraph","text":"今年造林的规模，更是超过了过去的两年。"},{"type":"paragraph","text":"首先，东北西部营造防护林带的计划，从今年起正式开始实行。这个防护林带的范围，南起辽东半岛和山海关，北至兴安岭以南的富裕、甘南等地，全长一千一百公里，最宽处达三百公里；包括六十个县旗(内内蒙七旗)，总面积二千余万垧(每垧约合十五亩)，占整个东北面积五分之一强。"},{"type":"paragraph","text":"这个防护林带的营造计划，是在为数达二千余万垧的广大面积中，每隔十公里营造一条宽有三十到五十公尺的基干防风林带；在耕地和可耕未垦地中营造防风林纲，每个纲眼面积十至十二垧左右；在沙丘地带营造固沙林；在河流上游山地营造水源涵养林；在河流两岸营造护堤护岸林；在沿海地区沿海岸线营造海防林；总共要求造林三百余万垧。这个计划预定在十年内基本完成，而在十五年成林以后，就可以根本改变东北西部自然环境的恶劣条件，使广大辽阔的原野和沙漠地带，逐步变成优良的林场、农场、牧场，并因改良气候而增进人畜健康。"},{"type":"paragraph","text":"今年春季，在东北各级人民政府的周密准备和大力动员之下，东北各地普遍掀起了群众性的造林运动，营造防护林带的任务大都超额完成。比如:辽西省预定今年春季造林任务为五千六百余垧，经过清明后半个月的紧张突击，到四日二十日实际完成六千余垧。吉林省预定今春造林一万二千余垧的任务，已在四月底完成。黑龙江省预定今春造林任务为一万零八百垧，从四月中开始到五月七日止，已完成九千垧。所有这些优异的成绩，都给今后东北营造防护林带的工作，创造了一个良好的开端。"},{"type":"paragraph","text":"苏北、山东防风林将要改造碱质土壤"},{"type":"paragraph","text":"其次，苏北从今年开始营造沿海防风林区。这个防风林区的范围，自长江口北延，经射阳河、新淮河、废黄河、新沂河，和雲台山林区相接，总面积达六万多平方华里，差不多占整个苏北平原的三分之一。这个防风林区的营造计划，是在黄海海堤以内营造一条和海堤平行的主林带，使它成为抵御海风的斜面林。在主林带内外，和主林带平行的潮堤、公路、河流两岸营造附林带。在主林带和附林带之间，沿海垦区的许多沟洫堤岸上面营造广大的防风林纲。这个营造计划预定到一九五八年就可全部完成，今年已开始进行培育树苗的工作。将来计划完成后，不仅苏北沿海千百万农民得以免受海洋风暴和水、旱等自然灾害的痛苦，而且还可减少空气中的盐分，改造碱质土壤，使农作物得到良好的生长，保证丰收。"},{"type":"paragraph","text":"和苏北营造沿海防风林区同时，山东也正开始营造海滩防风林带。这道海滩防风林带，南面将和苏北沿海防风林区相接，北面一直延伸到山东北部渤海海滨无棣县的埕子口，长达三千华里左右。这道海滩防风林带，包括和风向成直角的、平行的三条林带，全部共需造林三百万亩，预定一九五六年即可完成。今年是营造这道林带的第一年，全年造林任务为十万亩。这道林带营造完成后，可使山东沿海广大农田免受海潮和风沙的侵袭，并可调剂气候，改良土质，使农作物生长良好，保证丰产。"},{"type":"paragraph","text":"永定河的防护林纲　彻底消灭大片沙荒"},{"type":"paragraph","text":"再其次，河北永定河下游地区正开始营造防护林纲；今年春季已完成一千四百余华里的林带，明年春季即可全部完成。过去由于永定河经常决口，造成下游地区的大片沙荒，单是大兴、固安、永清、安次四县的接合地带，就有半荒地九十八万余亩。现在营造中的防护林纲，主要就分布在这四县境内，东西长一百二十华里，南北宽九十华里，包括四个县的三百四十六个村，造林面积二万七千余亩。这个营造永定河下游地区防护林纲的工作，配合永定河上、中游封山育林、水土保持和修建水库等工作同时进行，就可以彻底改善永定河流域的自然条件，扩大耕地面积，并提高现有农田的产量。"},{"type":"paragraph","text":"中南各省正在重点造林也将改变大自然的风貌"},{"type":"paragraph","text":"除了上面这些大规模的营造防风防沙林的计划外，今年全国春季造林普遍得到极大的成绩。以中南区作为例子:据河南、湖北、湖南、江西、广东、广西六省和武汉市的不完全统计:截至四月中旬为止，造林面积已达一百八十八万余亩；主要是以江河流域和风沙地区为重点，大力营造水源林和防护林。在气候温暖的广东省，全省造林面积达九十一万亩，已超过预定任务百分之八十；其他各省的造林工作，都还正在进行之中。"},{"type":"paragraph","text":"我们要跟自然搏斗　叫它听我们的指挥"},{"type":"paragraph","text":"新中国在造林工作上所获得的这些成就，决不是偶然的。第一，是因为经过土地改革、镇压反革命、抗美援朝以及最近的“三反”“五反”等伟大运动以后，群众政治觉悟空前提高，对国家林业建设的重要性有了足够的认识；所以每次造林任务无不超额完成。第二，是因为推广公私合作造林和群众合作造林的结果，不仅把公私利益和群众相互间的利益固定了下来，而且大大地鼓舞了群众的造林热情，加快了造林的速度。"},{"type":"paragraph","text":"中央林业部梁希部长说过:“我们必须征服大自然，改造大自然，叫大自然听我们伟大的新中国人民的指挥。”林业部所提出的林业建设的目标，是要在三十年内把我国的森林面积，从只占国土面积的百分之五，提高到百分之二十。今年春季造林是我们大规模地进行林业建设的开端，就已经取得了改造大自然的极大胜利，相信我们在毛泽东的战斗旗帜之下，一定可以在今年的秋季造林和雨季造林中取得更大的胜利。(甫)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\05\\525m020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东北区西部防护林带及海防林营造区域略图</FONT>"}]}