{"id":265770,"date":[{"year":1952,"month":5,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3287","ytitle":"","mtitle":"我在部队中成长","ftitle":"","authors":["晴霓"],"text":[{"type":"paragraph","text":"晴霓"},{"type":"paragraph","text":"五年前，我一参军的时候，党就开始教导我，要我好好地树立起为兵服务的观点；我也下了决心，一定要作好这个。但究竟怎样从思想感情上树立为兵的观点呢?我就不清楚了。刚参军时，自己的思想感情和战士还有着很大的距离，所以无论怎样一个生动有意义的题材，经我下笔来写，不是歪曲了英雄形象，便是叙述得干巴巴的，这样的作品当然不能教育与感动别人。起初，我以为这是技巧不够成熟的问题，便开始在这方面下功夫。记得有一次我写了一篇炊食班打草的小快板，一开头竟用的是这样的句子:“深深野草翻轻浪”下一句就干脆引用了“风吹草低见牛羊”。可巧这次一个炊事员也写了一段快板，他写的完全不是我那一套，他写道:“一片荒草坡，草深埋着脚，借来一把镰，去把荒草割……又烧炕，又烧锅，又省柴火又节约。”当时我觉得这篇也不错，但又觉得总不如我那篇“幽美”。谁知编辑室收到这两篇稿时，把炊事员那篇刊登了，却把我的退了回来。当时我没想到也没好好想想为什么，反而错误地认为“假如我也是个炊事员，稿子也就用了。”"},{"type":"paragraph","text":"领导上针对我的错误思想，毫不放松地对我进行各式各样的教育和帮助。有一次科长对我说:“你要注意去写兵，不要光写你自己……”"},{"type":"paragraph","text":"“我那篇稿子不是写兵的呀?”我这样回答。"},{"type":"paragraph","text":"“你到村头去打草，却只管陶醉地去欣赏塞外草原风光，这是炊事班吗?”科长又说。"},{"type":"paragraph","text":"“恐怕我的技巧不好……”我又这么说。"},{"type":"paragraph","text":"“不一定吧?”科长耐心地说“你想想这是你和战士们的思想感情打成一片了吗?”接着他又指出我写的另一短篇小说“到了革命的大家庭”，在这篇小说里就把一个当过民兵，新入伍的战士小春写成在刚发给他手榴弹时，几乎不敢去接，生怕弄响了。科长说:“当过民兵的小春真会这样吗?这明明是你自己刚参军那会的感情。这难道是技巧问题，是光在文字上下功夫解决得了的吗?”"},{"type":"paragraph","text":"领导上这些教育对我是有启发作用的，我纠正了专在技巧上下功夫的毛病。新中国成立以后，我军开始了文化大练兵的新任务。政治部首先把部队文艺工作者集合玘了学习了一个多月的毛主席在延安文艺座谈会上的讲话，毕业以后，又要求我们要在工作中和战士们交成知心的朋友，爱他们所爱，恨他们所恨。这以后，我进一步懂得要能够很好地为兵服务，不仅仅要熟悉他们，而且要在思想感情上结成血肉关系。懂得了这个基本的道理，在创作上才会少犯错误，同时也就改造了我们自己。"},{"type":"paragraph","text":"在党的教育和培养下，我在创作上所犯的错误逐渐被纠正、克服，并且在党的指导下写出了比较令人满意的“蟾江冰波”(注)，以下谈谈我写这个小说的过程:"},{"type":"paragraph","text":"过去每逢我们从连里工作回来，要开始写剧本什么的时候，领导上总是照例的这样问我们:(一)这个材料是不是有教育意义?(二)够不够典型?(三)根据你们的生活体验，能不能很正确的把这个故事描画出来?也就是你们对你们典型人物熟悉不熟悉?所以我写“蟾江冰波”时，在即将动笔之前，也习惯的又照着这个原则，曾仔细的先考虑过一番。"},{"type":"paragraph","text":"胡宾的英雄事绩很明显，第一、二两条是一看就敢把它肯定起来的。问题只在第三条了。最初我多少还有点犹豫，但当我想到这是自己对革命应尽的责任时，就毅然动笔了。于是我首先就想到，整个故事中，胡宾在敌机扫射下，依然更英勇，更加劲去工作的那一段，因为自己对那种生活体验更差，恐怕是全篇写着最作难的地方，写到那里时千万可小心啊!如果写得令人家一看不能够相信，那就糟了。所以我写到那里时，对于他表面的活动，一点也不敢自作聪明的随便去加枝添花，只老老实实的照着原样子去写(可是结果依然是不如人家原样子那么生动。)但他当时的内心活动——对敌机的愤恨和鄙视，我是根据什么去那样描写的呢?这个，我主要是根据胡宾历史上另外几椿比在蟾江上架线更英勇更动人的事绩去判断的。"},{"type":"paragraph","text":"在第四次战役中，他曾在前沿阵地上守单机，敌人的炮弹不分个的往山头上乱打，电线一次又一次的被炸断，而他却不顾一切的，一次又一次的冲进弹片乱飞的硝烟中去查接，好几次他曾晕倒在浓烟里，但他挣扎着即刻又顽强的爬起，始终和总机没有失过连系。"},{"type":"paragraph","text":"其次，我是根据我自己的心情去捉摸的。我们在朝鲜行军时，曾受过敌机的扰乱(不管地下有无目标，它折腾两圈就跑。)但我们一遇到这种情况时，便利用各种地形地物的黑影。怀着鄙视和愤恨，指着空地上炸弹迸裂时的火花，与空中路灯一样的照明弹，一边走，一边互相笑谑着。那一次也没影响过我们行军任务的准时完成——想想看，蟾江上的胡宾，对这么一架敌机，更该是如何的愤恨和鄙视它啊!"},{"type":"paragraph","text":"我再说说我写胡宾将要踏进冰波时的情形。最初我是先让他微微有点畏缩似的曾犹豫了一下，然后才牙一咬，毅然就踏进去的。但当我第二遍修改的时候，我仔细的考虑了一下，觉得这有点歪曲英雄的形象，因为这只是我本人参军后第一次淌水河时所有过的那种表现，蟾江边岸的胡宾决不会如此，虽说我在了解材料时，没有注意到这点细小的动作，但我也有理由可以证明这个问题。就是在第二次战役即将开始的时候，有一天夜里行军，要淌一道二十来米宽的河，虽说水还没有结冰，但北朝鲜的天气，那时却也够冷了，可是前面一传下来准备淌河的口令时，我们争着就一边走，一边脱鞋，小鬼们还争着赶紧脱裤子，一到达河边时，看谁个跳进去的快吧!个个都生恐落了后，而且大家淌到河心时，还开心的嚷嚷道:“哈!真祛祛火呀!好几天没捞摸着洗脚啦!痛痛快快的洗洗呀!”我们尚且能够如此，而急着查线的胡宾，难道会有丝毫的犹豫吗?所以我马上就把描写他似乎微带畏缩的那几句话改掉了。"},{"type":"paragraph","text":"另外，我还要说说我是如何擅自更动原来故事中的情节的。原来的素材中，胡宾第二次接线时，所利用的那根粗铁丝，巧得很，是已经在江面上扯好了的(可能是炸断的高压线或长途电话线)并且两端牢牢的冻结在两岸的泥土里；不过，胡宾第一次接线时，因为是在漆黑的雨夜，所以没有发现它。"},{"type":"paragraph","text":"我仔细的考虑了一番后，觉得若是原封不动的就这样写出来，恐怕能会令旁人读了之后，会对胡宾产生这样一种评语:“嗨!这纯粹是他一时侥幸，碰的巧，若不是那根粗铁丝，他还不是完不成任务吗?”假使有这样的反应，纵然我不是歪曲了英雄的形象，起码也要负降低英雄本色的罪名。"},{"type":"paragraph","text":"肯定地说，纵然没有那根铁丝，胡宾也一样能够完成任务的，这不惟从他本人的历史上去看，可以证明这一点，就是从每一个党所教育出来的别的许多像胡宾那样英雄人物的历史上去看，也一样可以证明这一点，他们每一次执行任何一件党所交给他们的、不管如何艰巨的光荣的任务时，决不是因为他们“一时侥幸”“碰的巧”而完成的，他们完全是凭着能排除万难的忘我的决心，和惊人的智慧而去完成的——我认为这就是他们的本质。"},{"type":"paragraph","text":"我要表现他的本质，我不能像摄影机那样死死板板的给他照像。我决定要将原来的素材加一番更动了，但是怎么样去更动呢?下笔之前我是很小心的考虑了再考虑，生恐刻画得走了样子那可就糟了。"},{"type":"paragraph","text":"首先我这样想:“既然原来那根铁丝是‘碰的巧’，那就乾脆不要它，敌人丢下的皮线到处都有，胡宾尽量可以利用……”所以我让它第二次去收线时，预先就想好了另一个一定能成功的办法，但我在朝鲜时，曾好多次的见到过被炸倒了的电线杆子，和炸断了的高压线，所以我又想到:“对!胡宾也一样可以像利用美造皮线似的，尽量去利用它们的。这在整个朝鲜战场上的情况来说，也依然不是偶然的，更不是什么‘碰的巧’。”想到这里，我突然又想拐回去了:“既然如此，那原来冻结在江两岸的那条线，就也更该不是‘碰的巧’。别费事啦!仍然照人家的原样子写吧!”但我又慎重地仔细地考虑了一番后，又想到:不!这两种情况比起来，毕竟是一个可能性极大，有它普遍的意义，一个可能性极小，确实令人看起来会觉着有点“一时侥幸”“碰的巧”，于是我就决定更改为现在的这个样子了。"},{"type":"paragraph","text":"最后，我还要再重复的说几句，若不是毛主席在十年前，早已给咱们指出了这条光明的大道，若不是数年来党对我的教育和培养，若不是许许多多的像胡宾那样的人物，创造了许许多多的英雄事迹，我是怎样也写不出“蟾江冰波”的。今后我一定要更加努力的工作，更加努力的学习，决不辜负党对我的教育和期望。"},{"type":"paragraph","text":"编者注:“蟾江冰波”是一个短篇小说，载“人民文学”第五卷第二期。发表以后，得到广大读者的好评。"}]}