{"id":265723,"date":[{"year":1952,"month":5,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1603","ytitle":"","mtitle":"应届高中毕业同学升学问题","ftitle":"","authors":["许良中"],"text":[{"type":"paragraph","text":"许良中"},{"type":"paragraph","text":"几种不正确的思想"},{"type":"paragraph","text":"今年暑期，全国高等学校要招收新生五万名，除全国应届高中毕业生全部升入高等学校外，还缺少新生一万四千名，这确是一个令人兴奋的消息。同时从中央人民政府教育部关于全国工学院调整方案的报告中，我们可以看出祖国对青年同学的关怀是无微不至的，除了关于这次具体筹划工学院的调整外，并且在师资、房屋、仪器、图书设备等方面都有了妥善的准备，同学们从这件具体的事实中清楚地看到了祖国的伟大前途，更深切地体会了祖国对自己的殷切期望，在“一切为了祖国”的前提下好多同学都加紧锻炼身体、努力学习，准备更好地参加伟大祖国的建设工程；但是今天也尚有少数的同学在祖国人民这样殷切的期望下感到徬徨踌躇起来，并且产生了许多单纯从个人利益出发的不正确思想，有的同学说:“这下子书不读也不要紧了，反正你坐在家里他也要拉你去进大学。”在谈到选读系科的问题时，有些同学认为读工科将来最有“窜头”、最“吃香”，读医科将来好赚大钱，读文科最无出息，除非“钻空子”、“找冷门”，读上一科很少人懂的外文，将来毕业后好去该国做大使。"},{"type":"paragraph","text":"严重的“重理轻文”"},{"type":"paragraph","text":"这些不正确的思想中，完全从计较待遇地位、讲求个人出路的重理轻文思想是比较普遍而又严重的。有位同学文科的基础很好，他日常的课外阅读兴趣也在文学方面，但是为了文科将来“没有出路”，他宁愿放弃自己已具有的文学基础，拼命地死钻数理，准备去读理工科，他的理由是这样的:“文科究竟比较容易，自己钻研一下也可以懂得，现在读了理工，将来搞搞文学也还可以，现在要是读了文科，那就只有这一门了；况且读文而成名的可能性很少，要是读了文不出名，默默无闻地做个中学语文教师，那就不化算啦!”还有些同学无原则地反对读文，如果听到有某位同学准备读文，大家就冷嘲热讽地群起而攻之，说他是“未来的鲁迅”、“中国的果戈理”等等；但是这些打定主意非理工科不念的同学对祖国迫切需要理工人才的认识却是很肤浅的。譬如问他为什么要读工科，他说是为了适合祖国进行工业建设的需要，但是问他假设将来毕业后祖国要他去边疆从事工业建设他是否能服从统一分配，这时他却说“需要考虑”了。"},{"type":"paragraph","text":"树立“一切为祖国”的升学观点"},{"type":"paragraph","text":"这些同学由于把个人利益放在第一位，忽视了国家利益乃是个人最大和最长远的利益，因此才会产生了上述的许多不正确思想；无疑地，这些思想的存在对个人和对祖国都是一种莫大的损失，试问一个满脑子个人利益第一的高等学校毕业生即使他如何“博学多才”，又怎样能很好地为人民服务呢?何况一个完全自私自利、缺乏正确学习观点的同学是根本就读不好书的，因为他只不过把读书作为取得个人名利的一种手段而已。团中央在纪念五四青年节的通知中着重指出:“全国青年都应继承和发扬‘五四’的光荣的爱国主义传统，要无限忠诚于伟大的祖国，要了解自己所进行的生产、学习和工作都是为了保卫祖国和建设祖国，要把自己的利益与祖国和人民的利益完全结合起来。”祖国需要的建设人才是多方面的，作为一个高中毕业的同学今天就必须首先从祖国的需要出发，衡量自己在那一方面能为祖国贡献出更多的力量然后再来决定自己选读的系科，因为只有在热爱祖国的基础上才能树立起自己正确的学习观点和升学观点。让我们来回忆一下在反动派时期“毕业就是失业”、“大学的门八字开，无钱无势莫进来”的悲痛情景吧，在那种半封建半殖民地的社会里青年们的前途又是怎样的呢?当然，三年来的学习，这个问题同学们是能够解答的了。今天我们的祖国对我们青年一代是无比热爱的，祖国光明的前途也就是我们美好幸福的未来，只要祖国有前途，任何为祖国服务的工作也是有前途的。我们要热爱这样一个光明伟大的祖国，我们要用自己的双手去创造美好幸福的未来；如果我们今天不彻底纠正这些错误的思想，这样一个伟大而艰巨的任务将是不可能完成的。同学们!勇敢地和错误的思想展开斗争，树立“一切为祖国”的升学观点，心身愉快地准备进入高等学校吧!"}]}