{"id":265834,"date":[{"year":1952,"month":5,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报综合报道","genre":"","count":"2254","ytitle":"","mtitle":"华东区城乡物资的交流","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东区城乡物资交流大会今天开幕了。根据上月底中央全国土产会议的决定，今年的土产交流方针是:打开当前物资交流中的暂时的局部的呆滞现象，继续巩固和扩大国内的土产交流。"},{"type":"paragraph","text":"华东全区的土特产是非常丰富的。据统计去年土特产的生产总值占全区一亿二千多万农业人口总收入的百分之廿五(主要经济作物如粮食、棉花、烤烟等，还不包括在内)，折合人民币约十多万亿元。如果把这样巨大价值的土特产推销出去，不但提高了农民购买力，而且也可以刺激工农业生产的发展。"},{"type":"paragraph","text":"去年，华东全区在物资交流工作中，曾经得到了很大的成就。从二月起，华东各省(区)、市以及百分之六十以上的专区、县都举行了土产会议或土产展览会，签订了巨额的交流合同和协议。单是上海土产临时交易介绍所成交的土产，就有六千六百零四亿元，同时推销了百分之廿八的滞销品，达到了土产品“滞销到行销，行销到畅销”的目的。"},{"type":"paragraph","text":"这样大力推销的结果，大大帮助了农民生活的改善。譬如皖北的农民去年的购买力就比前年提高了一倍，浙江省农民提高了百分之六十。由于农民购买力的提高，不但对生活和生产资料的需要普遍增加，而且对文化学习的要求也更加迫切。举个例子来说，像去年上海自来水笔的产销量，就从前年的每月十一万打激增到四十万打，在皖南产茶区的弱口村，平均每户茶农就买了二支自来水笔。"},{"type":"paragraph","text":"再看一看今年华东区物资交流的情况又是怎样呢?"},{"type":"paragraph","text":"从今年春季以来，农村中春耕虽然已经基本结束，而新麦还没有上市，在这青黄不接的时候，迫切需要把去年冬季和今年春季新生产的土特产推销出去。在工业方面，销路还没有完全打开，产品有部分积压现象，需要迅速销售到广大消费者手中去。"},{"type":"paragraph","text":"例如，养猪是华东广大农村的主要副业之一，农民靠了它不但可以累积生产资金，还可以积储大量猪粪肥田，对提高单位面积产量，完成今年的农业丰产运动关系很大。因此在去年冬季，猪只产量大增，到今年初形成了供应过剩现象，浙江省的毛猪由每担廿五万元下降到十六万元。由于这种土特产品的积压和滞销现象，影响了城市工商业，如海宁县硖石镇酒酱、百货和五金三个行业，今年三月份营业额比去年同一时期平均减低百分之五十八·九；因此，消除市场的这种呆滞现象，进一步活跃城乡经济，成了自今年春节以来物资交流工作的中心任务。"},{"type":"paragraph","text":"从今年三月开始，华东军政委员会贸易部曾作了在三反运动中加强业务工作的部署；恢复并且加强了若干曾经一度暂停的业务，确定并贯彻了“大力推销，积极收购”的方针。"},{"type":"paragraph","text":"四月初，中国土产公司华东区公司在第五届经理会议上，订出今年第二季度购销计划，这个计划比去年同期提高了十分之三，同时还组织了各省间的土产交流，成交总值达一千四百多亿元。"},{"type":"paragraph","text":"此外，各地还举行了以推销为主的城乡物资交流大会。如苏南区在四月底举行了苏南区城乡物产交流扩大会议，一共签订了合同一百七十七件，协议二百廿五件，总值在一百廿六亿多元；苏州专区的土特产交流大会，成交总值达六十一亿八千多万元，使很多滞销的土产如吴江的水蜜桃、白香瓜、雪里蕻，常熟的土布，太仓的蚕豆，昆山的蒲鞋等，都解决了销路问题。"},{"type":"paragraph","text":"和这同时，国营贸易公司在已定的方针和季度计划下，进行了大规模的收购和推销工作。据统计，中国土产公司华东区公司四月份内销物资的收购总值，比较三月份增加了百分之五十，销售额增加一倍；出口物资的收购超过原计划的八倍，销售额为原计划的百分之三百七十。"},{"type":"paragraph","text":"例如，在收购方面，苏南土产公司收购了土产二百亿元，包括毛猪、毛竹、土纸、大头菜等十六种土产品。又如宁波出产的春笋，是宁波山区数十万农民赖以生活的东西，而今年春季滞销情况却特别严重，为了打开销路，宁波土产公司和当地合作社联合收购了五百万斤的春笋，解决了宁波山区百分之六十农民的生产和生活问题。在推销方面，华东合作总社等机构在四月里曾成立了一个“土产联合推销委员会”，用成立推销小组深入工厂、学校、里弄、机关和“送货上门”各种各样的方法推销土产，如中国土产公司上海市公司，在三月下旬开始的一个半月中，就销出南北货和水果二类土产四百五十万斤左右，而且在推销的同时收进了价值五百廿亿元以上的土产。又如华东各地国营百货公司还大力组织百货下乡，用组织推销小组或临时推销站等方式，深入农村推销百货。"},{"type":"paragraph","text":"由于这样大力收购和推销的结果，不但扭转了今年春节以来十产交流停滞的局面，而且使城乡经济由呆滞转为活跃。如根据丹阳县陵口镇的调查，那里棉布业四月份的营业额比三月份增加了百分之廿二，常熟县梅李镇农具业(铁店)四月上半月营业额比三月上半月增加了百分之卅五。浙江江山县贺村乡农民，自土产公司收购毛猪后，一天中就买进各种商品肥料三千多斤，购买粮食比以前增加了七倍。"},{"type":"paragraph","text":"最后，我们来看一看，开展今年城乡物资交流工作有着那些有利的条件?"},{"type":"paragraph","text":"(一)今年的城乡物资交流工作是在三反、五反胜利的基础上开展的。由于除掉了“三害”和清洗了“五毒”，使华东经济建设呈现出健康的欣欣向荣的发展趋势。"},{"type":"paragraph","text":"(二)由于今年华东区工农业增产节约运动大规模的展开，估计今年农村购买力比去年将提高百分之廿，城市购买力也将提高百分之十八以上。这样就给大规模的物资交流打下了良好的经济基础。"},{"type":"paragraph","text":"(三)除了今年国内广大市场的开辟和人民购买力的普遍提高以外，国际方面，由于国际经济会议的召开，我国土特产的对外销量，必定大大提高。"},{"type":"paragraph","text":"(四)由于物资交流政策的正确，加强计划性，克服盲目性，扭转过去“有卖无买”和“高价收购”等错误思想。"},{"type":"paragraph","text":"有了以上这些有利的条件，毫无疑问，今年华东区的城乡物资交流的结果，必然会促成今年旺季，出现一个空前繁荣的景象。(黎)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\05\\525p020101.JPG\">"}]}