{"id":265908,"date":[{"year":1952,"month":5,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报综合报道","genre":"","count":"2479","ytitle":"","mtitle":"根治淮河千年灾害的伟大水利工程","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"从一九五○年十一月开始施工的根治淮河水利工程，是中国历史上空前的创举，也是中国人民展开改变自然面貌的斗争开端。为了结束南宋以来经历了七个半世纪的淮河灾害，毛主席作了“根本治理”的英明指示。根据这一指示，就是要把淮河作一个根本上的改造，不仅要清除淮河的灾害，而且要使它有利于农业生产的发展，使长期为害的淮河水患，变为灌溉、航行和水力发电的动力。毛主席鼓励我们顺利完成这一伟大事业，还特地发出了“一定要把淮河修好”的号召。在这个伟大的号召下，数以百万计的民工、技工和干部，在绵延一千多公里的工地，正紧张地工作着。他们的辛勤工作，将给淮河流域八千万人民带来幸福的新生活。"},{"type":"paragraph","text":"走千走万，不如淮河两岸!"},{"type":"paragraph","text":"很早以前，民间就流传着一支赞美淮河的歌谣:“走千走万，不如淮河两岸。”因为在淮河没有成灾以前，淮河里静静地流着的水，既可灌溉两岸广大的农田，又可便利船只的行驶。所以全长一千零八十七公里的淮河，早在三千年前就聚居了较为稠密的人口，农业生产颇为发达，形成了一个富饶的地区。"},{"type":"paragraph","text":"这个富饶地区，我们叫它淮河流域。它的范围包括了河南省的东部、皖北行政区的北部、苏北行政区的全部、平原省的东南部和山东省的西南部。在淮河流域内共有一百九十二个县市，二十八万平方公里的面积，八千二百万的人口，以及二亿二千万市亩的耕地。"},{"type":"paragraph","text":"最早的灾害和最严重的灾害"},{"type":"paragraph","text":"富饶的淮河流域，曾经被人们歌颂和赞美了两千多年，后来却不幸因为淮河成灾，人民流离失所，竟成了悲惨淒凉的灾荒区域。造成这种巨大灾害，主要原因是对建统治者和外来侵略者不断发动战争，淮河各种破坏所造成的直接恶果。"},{"type":"paragraph","text":"淮河成灾开始于一一九四年(南宋绍兴五年)。当时，正当宋金战争，北面的黄河在阳武决口，侵入淮河，抢夺了淮河入海的河槽。金族侵略者更听任洪水泛滥，以图增加南宋的困难，结果黄河的大量泥沙逐渐淤塞了淮河的通路，大量淮水无处排泄，淹没广大的低洼地区，竟形成了今天的洪泽湖!从此，淮河的水患，成了两岸人民生命和财产的长期威胁。"},{"type":"paragraph","text":"更严重的灾害是匪首蒋介石一手造成的。蒋介石以“导淮”为名，发了许多公债，结果却用去办“中国农民银行”。蒋介石搜括人民的大量血汗制造官僚资本这里暂且不去说它。一九三八年日本帝国主义的武装进攻深入河南中部，蒋介石匪帮不战而逃，还恐怕逃不及，竟在花园口决开黄河堤防，制造中国历史上最大的一次“黄河夺淮”，造成惨绝人寰的大灾难，当时共淹没农田一千四百万亩，死亡五十万人，流离失所的灾民达五百万人，洪水泛滥，竟延续了九年之久!"},{"type":"paragraph","text":"根治淮河的方针和具体办法"},{"type":"paragraph","text":"蒋介石匪帮溃决黄河所遗留下来的大灾难，在一九五○年还使淮河流域遭受了一次大水灾。当时，毛主席除掉指示加紧救灾之外，并决定进行治淮工程，而且定出根治淮河的方针:“三省共保，蓄洩兼施”。"},{"type":"paragraph","text":"过去，也有过关于治淮的历史纪录，但那都只是为了一部分人、一个地区或者一个时期的利益而治淮的。譬如明清两朝的封建统治者，为了保持运河交通，以便运输东南各省大量贡赋，供给皇室的挥霍，曾经建筑洪湖大堤和运河大堤，迫使淮河经过一条曲折而狭窄的水道流入长江，结果不但没有解除洪水的灾害，反使皖北、苏北受到经常的洪水威胁。"},{"type":"paragraph","text":"人民新中国的水利建设和过去的局部治理是完全不同的。今天的治淮工程却是要进行全面的治理，根本上的治理，是为了整个淮河流域全体人民的永久利益而展开的伟大建设。所以，今天的方针是上下游统筹兼顾，蓄洩兼施。使除害和兴利相结合，不仅要彻底消灭七百多年来的灾害，而且还要兼顾灌溉、航行和动力的发展。"},{"type":"paragraph","text":"达到上述目的的具体办法，即是:(一)进行蓄洪工程。在上中游建立山地水库和洼地水库，控制洪水量，减削洪水峯，使洪水不仅不能为害，反可供灌溉、航行和动力的需用。(二)整理和疏浚淮河干流和支流的河槽，并在中下游开辟分洪道和灌溉渠，使水流能够通顺下洩。(三)进行群众性的水利建设，广泛进行植树、植草、改坡田为梯田等工作，以加强水工保持作用；开展沟洫工程，以排泄内水；普遍打井，利用地下水灌溉，以增加雨季期地下的渗水量。"},{"type":"paragraph","text":"五年之内一定要把淮河修好"},{"type":"paragraph","text":"根治淮河的伟大工程，预定五年之内全部完成，分期的工作目标是:第一年要克服“小雨小灾”，减轻“大雨大灾”；第二年要解决大雨时期的内涝，减少干流沿线的洪害，并且尽可能的解决灌溉问题；第三年要完成干流与支流的基本疏浚，继续进行蓄洪工程，基本上解决“大雨大灾”，进一步解决无雨旱灾的现象；第四年和第五年提高治淮速度，完成全部工程，并着眼于航运和动力的建设。"},{"type":"paragraph","text":"从一九五○年十一月到一九五一年七月，我们已经胜利完成了第一年度的工作计划，共计完成堤防工程二千一百公里，疏浚工程八百六十四公里，蓄洪工程十二处，大小涵洞堤坝九十三座，总计土方八千五百五十万公方；如果连同各地群众性的沟洫工程计算在内，全部土方即达一亿九千五百万公方。把这些土筑成高宽各一公尺的土墙，长度已近二十万公里，可以环绕地球赤道五周。这就可见在第一年度的劳作中，我们已经获得多么重大的成就。"},{"type":"paragraph","text":"从一九五一年十一月到今年七月所进行的是第二年度工程。本年度的主要工程的情况是:(一)水库工程:上游的板桥水库五月一日已经完工，白沙水库预定本月底完成；中游的佛子岭水库是淮河的最大水库，今年一月九日开工，争取明年六月底完成。(二)涵闸工程:上游的汉湖等涵闸七座已完成，刘寨店闸和澍河坡涵预定汛期以前完成；中游的东淝河、花园湖等十座大型闸和临水集、逸桥两涵。下游苏北灌溉总渠上的高良涧进水闸和运(河)东分水闸都可在今年汛期以前完成。(三)土方工程:上游疏浚洪河、汝河等河道，土方计二千二百余万公方；中游疏浚漴潼河、沱河、西淝河等十余河道以及濛洼蓄洪，已完成土方五千六百万公方，预期麦收前可以全部完成。下游的苏北灌溉总渠，西起洪泽湖，经淮安、阜宁、建湖三县到滨海县的扁担港入海，全长一百七十公里，完全是由平地开河总计土方七千二百六十万公方，已在今年四月底全部完成。"},{"type":"paragraph","text":"工地上，到处展开了爱国主义劳动竞赛，数以百万计的民工、技工和干部这种高度的劳动精神，就是我们五年之内一定要把淮河修好的重要保证。"},{"type":"paragraph","text":"(波)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\05\\525q020101.JPG\">"}]}