{"id":265972,"date":[{"year":1952,"month":5,"day":27}],"page":"3","source":"“中国青年报”","region":"","masthead":"","special_issue":"","column":"培养“五爱”的好思想、好作风，成为祖国的优秀儿女!","genre":"","count":"3508","ytitle":"","mtitle":"以参加军事干部学校的爱国精神来迎接升学任务","ftitle":"","authors":["于北辰"],"text":[{"type":"paragraph","text":"于北辰"},{"type":"paragraph","text":"中央人民政府教育部，为了大量培养各种专门干部，适应我们的国家正在积极地准备走向工业化的需要，一九五二年各大、专学校准备招收新生五万名。这是一件大事情。它体现了我们青年的远大前程，它交给了我们青年特别是今年高中毕业同学要保证自己升入大学或专科学校的伟大政治任务，我们必须完成。然而根据我们现在了解，有些同学在这方面还存在一些一问题需要解决。因此我准备在这里提供一些意见。如果能有助于同学们的升大学，那就是我们莫大的高兴了。"},{"type":"paragraph","text":"有很多同学问:“今天高中学生是不是应该有志愿?”我们的回答是肯定的。我们觉得一个毛泽东时代的青年，一个有为的中学生，对自己的前途悬个理想的目标，应当说是很自然的事情，而且是应该的事情。相反的我们倒不赞成那种“到那个坡，唱那个歌”的、毫无长远打算的、随遇而安的、糊里糊涂的、“逢场作戏”的青年。问题的核心在于根据什么来选择我们的志愿。我们认为一个合乎理想的志愿，决不是从天上掉下来的，从脑子里凭空想出来的，而是(只能是)一个社会一个国家今天明天具体实际的要求的反映。我们选择志愿，必须首先从祖国需要出发。"},{"type":"paragraph","text":"我们知道，在旧中国，有些青年往往也有一番抱负、理想的。有的青年在学校里，也曾苦心钻研，学了一套本领。但是，反动统治阶级根本没有打算要发展生产，开展建设，所以他们毕业出来，并不能得到很好的机会，施展自己的才能。恰恰相反，有的毕业后就失业，潦倒终身。去年报纸上刊载现任西南铁路工程局副局长的萨福均老工程师的故事就是很好的例子。这位老工程师，三十八年前就参加了成渝铁路的勘测工作，但是经历了好几代的反动统治，成渝铁路仍然是一条路轨都没铺，而这位工程师也由青年变成白发苍苍的老头子了。我们可以想像，当这位老工程师最初在青年的时代参加成渝铁路修建工作时，一定也抱有满腔热忱，很大的雄心，希望在国家交通事业上，有所贡献的。但在反动统治下面，这理想是不能实现的。直到中华人民共和国成立之后，成渝铁路才终于兴工迅速修筑，而这位工程师被埋没了几十年的技术，也才破天荒地第一次使用上了。这位年老的工程师是多么兴奋感动啊!这个例子就很有力地说明了，在反动统治下面，祖国没有前途，尽管个人有多高的本领、技术，多大的理想，都不能兑现，不能找到很光明的前途的。只有在祖国已因人民大革命的伟大胜利，进入人民民主专政的新时代，祖国正开始大规模建设，前途是无限光明的时候，我们个人也才有了宽广的前途。所以，我们在这里就可以得一个结论，祖国前途与个人前途是一致的。今天中学毕业同学选择志愿的出发点，就应该是服从祖国的需要。只有把自己放在祖国计划中应放的位置，时时刻刻从祖国利益、需要来考虑问题，这才能把祖国的前途与个人的前途紧密地结合起来，使个人在祖国人民的建设事业中有所贡献和发展。"},{"type":"paragraph","text":"既然，决定志愿的最高标准是祖国的需要，那么，学什么才是祖国需要的，而那些又是不需要的呢?在这里我们应当认识祖国需要是多方面的。因为我们的国家是各方面都要进行建设的，这里面虽有缓急之分，但不能孤立地说什么重要什么不重要，犹如不能孤立地分出手和足谁重要谁不重要来一样。不可设想:机器重要，动力不重要；炼钢重要，炼铁不重要。同样不可设想，学物理有用处，学化学则没啥；理工了不起，文法没出息。为了祖国的建设和工业化，高级技术人才是十分需要的。所以今年五万名新生中，就有二万九千五百名，必须进入工学院(包括本科、专修科及专科学校)学习。但另一方面我们也同样急需大量医药卫生干部、教师以及农业技术等其他方面的人才，为了照顾全面，今年五万名新生中，还必须有二万多名，进入其他院系学习。因此，问题是十分清楚的，我们中学的毕业同学就应该看到祖国这种实际需要的情况，再根据自己的具体条件来考虑将来的学习方向。"},{"type":"paragraph","text":"在这里，我们就应该批判一些不正确的看法。有的同学说:“我宁愿做一个普通工程师，也不愿做全国模范小学教师。”这种看法是不对的、不全面的。这是不了解教师在新中国建设中的重要作用。又有些同学为了反对这种不对的看法，就又有另一种说法:说凡是立志学工科、医科，准备作技术干部的，就是为个人打算，只有上文法学院，才是为祖国。这同样是一种偏激的、不正确的看法。大家都明白，今天祖国建设是很缺乏技术人才的，学工、医、农……很符合祖国的需要，怎么能反对大家去学这些呢?前面说过，新中国需要各方面的人才，问题不在于想学什么科系，而是在于他选择志愿的动机是否正确。有的同学想学技术，不是从祖国的需要出发，而是认为学好了技术，就可以拿高薪，生活舒适，又能得到很高的地位。还有些同学，选择志愿是企图找一门既省力，而又有名气的科系来学学。应该指出:这些想法都是不对的。这些想法才是应该受到批判的。如果抱着那种个人名利、好逸恶劳的观点来决定自己的升学志向，那是根本不能学好，将来也更谈不上对人民能有什么贡献的。在新中国，荣誉是决不会属于这种人的。又有的同学明明对文法科比较见长而数理科却很差或者身体条件也不行，但看见很多同学都要上工科医科，于是自己也偏要跟着去上，这也是一种脱离实际的想法。"},{"type":"paragraph","text":"有的同学说:“既然要有个人志愿，假如我将来不能进到自己第一志愿的科系，怎么办呢?”对于这个问题，我们的认识是这样:自己选择了志愿，升学时实际上不尽合自己的想法的情况是可能存在的。这是因为，各学校、各科系招收学生的分配名额是根据国家的需要和各种实际情况决定的，假如有很多人都想进某一科系，但这里却不需要招收这样多的人，就不可能让所有志愿进这一科系的同学都进这一科系。如果遇到了这种情况，无疑的，还是应该根据祖国的需要和实际情况，愉快地走进学校去。我们中学生，一般的说，都是只懂得了一些基础知识，即使有的对某一课程兴趣比较大一些，但也远谈不到专精。所谓兴趣是不断发展和培养起来的，我们对某一学科(其他事物一样)感兴趣，是我们不断接触它、研究它和熟悉它的结果；反之，我们对某一学科不感到极大兴趣，是我们还不了解它，不熟悉它的关系。因此兴趣不是一成不变的，只要我们不抱成见，退一步说，即使进不到原来兴趣顶大的科系，随着新的学习的开始，新的兴趣的生长，问题也还是不难解决的。"},{"type":"paragraph","text":"总结以上所说，我们今天青年学生升学，决定志愿，都是应该从祖国的需要出发，以为祖国人民服务为志向。有了这种崇高的志向，我们才能根据自己的条件、兴趣来正确决定志愿，勇敢地走到祖国需要的地方去，这样也才能在学习上努力钻研，毫不懈怠，日后走上工作岗位的时候，就能负担起建设祖国的重任，为人民做一番大事业。这样就把祖国与个人前途结合起来了。"},{"type":"paragraph","text":"我们中国青年学生一向是有光荣爱国传统的，在前年，当祖国加强国防建设需要大批人才的时候，我们全国几万青年都积极响应了祖国的号召，踊跃投考了军事干部学校。那么今天当祖国准备迎接全面建设的新高潮，需要我们升入高等学校的时候，我们也应该同样以投考军事干部学校的爱国精神来对待这项严肃的任务。"},{"type":"paragraph","text":"从现在起，到大学新生入学差不多还有三个多月的时间，我们应当好好利用它来作好上大学的准备工作。在学习上应当好好把高中功课加以复习，以便为将来的学习打下更充实的基础。但有些人将全副精力放在研究“历年清华入学试题”，死记“投考一百题”以及其他什么升学指南、秘诀的探讨上，则是错误的。同时身体健康的准备也是很重要的，至少要保证不因准备功课而搞垮了身体。因为没有很好的体格，是不能完成祖国交给我们的学习任务的。而更重要的就思想上的准备。我们应当端正升大学的动机和目的，以便正确决定自己的升学志愿，准备模范地接受中央人民政府教育部关于高等学校招生的决定。在此必须从思想上反对“松劲”，根据反映，北京有的同学从马叙伦部长报告中，知道全部高中毕业生都升学，还不足大学计划招生数字后，他们不但未感到自己责任的重大，应当如何兢兢业业努力学习以报国家，反而认为自己上大学已“挂号”，有了“保票”，而松弛下来，这是非常错误的。难道你们就是为了上大学而上大学吗?"},{"type":"paragraph","text":"同学们!我们国家处在抗美援朝声中，在毛主席领导下大踏步地一日千里地前进着。看!我们取得了抗美援朝、土地改革、镇压反革命和“三反”“五反”运动的伟大胜利；我们恢复并发展了工农业生产；我们开展了治淮工程、成渝铁路、荆江分洪等等大规模的建设，……这是何等令人兴奋啊!同学们!祖国是多么急切需要我们啊!勇敢的中国青年奋起吧，以参加军事干部学校一样的战斗姿态来响应祖国的召唤吧。进高等学校去，学好自己的功课。祖国的伟大建设在等待着我们，工业化的新中国是我们的!"},{"type":"paragraph","text":"(原载“中国青年报”本年第九期)"}]}