{"id":875116,"date":[{"year":1992,"month":7,"day":11}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"情暖人间","genre":"","count":"2247","ytitle":"","mtitle":"一段寻常母亲歌","ftitle":"","authors":["蔡小伟"],"text":[{"type":"paragraph","text":"蔡小伟"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"江南水乡，有一个湖州荃仁乡徐家角村。1961年12月的一天，村里徐发生家的第4个女儿哇哇落地了。3年自然灾害，已使这个忠厚的农民家庭贫困到了顶点。尽管当地政府想了一切办法，但仍是杯水车薪。产后的徐嫂躺在吱吱响的床板上，脸上愁云密布。旷野里朔风呼啸着，从门缝、破窗缺口里，吹得家里的人都缩着脖子，徐嫂望着身边的那个婴儿，长吁短叹。吃过午饭，徐嫂给自己的女儿喂了最后一次奶，然后下床偷偷地将孩子放在一只粪桶里，狠狠心，把粪桶拎到屋外。是死是活，听天由命吧。"},{"type":"paragraph","text":"同村幼师毕业的朱爱珠与复员军人吴阿度结婚不久。那天夜里，他们来到徐家作客。夜深人静，朱爱珠隐隐约约听到屋外有婴儿啼哭声。问明事由，朱爱珠从凳子上跳了起来，拖着徐发生把孩子抱回家中。可怜的小生命，脸蛋儿已冻得发青。朱爱珠见了，潸然泪下。徐发生说:“这孩子命苦呀，谁叫她落到我们家。”朱爱珠脱口而出:“你们把她给我吧!”"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"婴儿到了朱爱珠的家，取名为吴香英。小香英在这个家庭成了一名小公主，尽管这个家庭并不富裕。刚学会咀嚼，小香英就尝到了当时乡下还稀少的水果糖；刚学会玩，就得到了一只小布娃娃；刚蹒跚学走路，就有了一辆土学步车。有一年秋，香英患了肺炎，朱爱珠急得没有了魂。她把女儿送到镇上医院，女儿住院7天，她陪了一周。就这样，小香英在这个温暖的家庭里渐渐长胖了，长大了。"},{"type":"paragraph","text":"1963年，朱爱珠的亲生女儿文英出世了。1965年，她的亲生儿子文清也来到了这个世界。然而正在这时，一场厄运降临到她家:在鹿山林场开山的吴阿度由于劳动不慎，腰椎骨严重挫伤，躺在床上，不能干活。"},{"type":"paragraph","text":"家里的顶梁柱倒下了，仅靠朱爱珠在乡小学教书每月21元的收入，怎么能够维持这5口之家的生活?不久，史无前例的日子也来了。资本主义尾巴被统统割掉，家里每天两餐米饭，改成了一餐。肉是吃不到了，只得称几两肥肉，炒菜时在锅里擦一下。有一次，房屋西边的一堵墙被狂风刮倒，没有钱来修，朱爱珠只好自己编了几张芦扉，堵在倒墙的地方。"},{"type":"paragraph","text":"“我们不能再这样拖下去了，与其大家死，还不如给孩子们找一条出路。”有天夜里，朱爱珠压住心跳，鼓足勇气，向丈夫谈了自己的想法。"},{"type":"paragraph","text":"朱爱珠的丈夫，此时心头涌上了一阵伤感。五尺男儿，却不能担负起养家活口的担子，实实凄然，实实酸楚。可他们为了活命，还是不得不走“送孩子”这条路了。"},{"type":"paragraph","text":"但送谁呢?"},{"type":"paragraph","text":"屋里静得出奇。香英、文英、文清，3个孩子在一张床上睡得正香。"},{"type":"paragraph","text":"朱爱珠的心在颤抖。文清还小，送不得。文英可爱，送不得。香英呢，不，不行，她虽不是亲生的，但是是自己把她领回这个家的，她比任何人更需要母爱。朱爱珠胸口一阵痉挛，额头沁着汗珠，目光最后落在了文英的脸上。"},{"type":"paragraph","text":"那天终于来临了。朱爱珠把文英打扮得漂漂亮亮，笑着对她说，妈妈带你到一个很好、很好的人家去，那儿有许多好吃的、好玩的。听话的小文英点点头，接着说，妈妈，你也来呀。朱爱珠背过身好一会儿才答了一个“嗯”字。小文英高高兴兴地走了。可小文英，你哪会看到母亲眼角的泪，哪会理解母亲那时的心情。"},{"type":"paragraph","text":"大千世界，茫茫爱心。小文英，今天，请你理解自己的母亲吧。"},{"type":"paragraph","text":"文英走了，欢笑也一度离开了这个家。不懂事的小香英还常常向母亲要妹妹。由于家务的繁忙，爱珠自己带小文清的时间也没有了。最后，把他托给了人家，直到7岁才领回来。只有香英从未离开母亲一步!"},{"type":"paragraph","text":"有人说过，爱是有条件的，包括最崇高、最伟大的母爱。假如此人了解一下朱爱珠那样的母亲，将一定会给母爱赋予更广泛、更深刻的内涵。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"朱爱珠是一名共产党员，也是一名知识妇女。她懂得一个真正的母亲，给予自己孩子的不仅仅是健康和活泼，更主要的是让孩子有知识、有才干，成为一名对社会有用的人。"},{"type":"paragraph","text":"送走文英不久，朱爱珠便咬咬牙，给香英交了上小学的学费。"},{"type":"paragraph","text":"1981年，香英高中毕业了。朱爱珠权衡了一下女儿的水平，决定让她考中专，报考师范学校。"},{"type":"paragraph","text":"这一下，家里忙开了。吴阿度每次从水泥厂回来(后来照顾进了乡办水泥厂)，总要给她买些荤菜，家务、农活，爱珠一人包了，垦地，挑水，累得她背也弯了，可她心里高兴。"},{"type":"paragraph","text":"由于香英心情太紧张，只考了187分，没有录取。第二年，仍没有考取。"},{"type":"paragraph","text":"望着垂头丧气的香英，朱爱珠笑着对她说:“别灰心，三三为定，明年一定会考取。”"},{"type":"paragraph","text":"香英抬起头，正好遇见母亲的目光。凝眼对望，香英这才发现，这几年母亲老了，原来一头乌发，已略见白霜，双眸也有一丝混浊，随着眼角的皱纹扩散开采。"},{"type":"paragraph","text":"“我不能再考了，妈。”"},{"type":"paragraph","text":"朱爱珠的脸立刻严肃起来，太阳穴的青筋急速地跳着。香英从未见过母亲这种脸色，心里有点害怕:“妈，妈……”"},{"type":"paragraph","text":"朱爱珠长长地叹了口气:“你也知道，你本来是不在这个世界上的。可我们既然让你回来做人了，我就要把你培养成一个对社会有用的人!”"},{"type":"paragraph","text":"不用再讲，香英懂了。她把对母亲的爱全都投入到复习应考之中。而朱爱珠则利用休息时间，不断地跑练市、跑湖州，托朋友、托同事为香英搞复习资料。乡下蚊子多，朱爱珠特地买了双袜子，让女儿穿在脚上。夏天炎日，家里特地为她买了台电风扇。"},{"type":"paragraph","text":"考试的日子来临了，朱爱珠亲自把香英送到了湖州。快公布分数了，朱爱珠又跑到湖州打听。得知女儿考了328分，高于录取分数线50多分时，她当天下午就赶回家报告喜讯。"},{"type":"paragraph","text":"香英被录取在平湖师范，毕业后被分配在宁波曙光小学。这是朱爱珠3个孩子中的唯一一个知识分子，也是唯一的城镇居民。"},{"type":"paragraph","text":"采访时，朱爱珠把一直珍藏在身边带有她自己体温的照片给我看，“那就是香英。”照片上的香英笑得那么开心，那么甜。在这5寸天地里，我感到了朱爱珠这个母亲所拥有的一颗无比宽广的温馨之心。"}]}