{"id":875137,"date":[{"year":1992,"month":7,"day":11}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1686","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"28　木已成舟","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"父亲毕竟不象妈妈那么小声小气地说话，他冲着梁云大声地说:“云子，找对象，我们不反对，你要是在街上随便拉一个来，我可不能让你。咱们就断了父女关系。”"},{"type":"paragraph","text":"梁云脸涨得通红，她觉得很委曲，在父亲的严厉追问下，她不得不把张洪波的情况向父母讲了，不过他离过婚的事没有说。"},{"type":"paragraph","text":"“妈、爸，你们放心，我又不是小孩，我会处理好，到时候就领回来让你们看看。”梁云很自信地答应着父母。"},{"type":"paragraph","text":"不久，梁云发现她怀孕了，恶心，想睡，想吃酸东西。她慌忙去找张洪波，张洪波没有惊慌，他对梁云说:“云，如果真有了，咱们就结婚吧!如果你不愿意就把孩子打掉。”"},{"type":"paragraph","text":"“不!不!我想要这个孩子，只是太仓促，东西还没准备好。”梁云有点为难。"},{"type":"paragraph","text":"“结了吧!结婚后，我们什么都会有!”他搂着梁云，在她耳边小声地描绘着结婚以后的家庭、孩子、还有钱。梁云虽然不太相信，但她还能说什么?她认为不管怎么说，张洪波没有骗她，他想同她结婚，她也越来越相信这段邂逅姻缘是命中注定的，是她正确的选择。"},{"type":"paragraph","text":"不久，张洪波去了梁云家，看望了未来岳父岳母，他还带了一大堆东西。梁云的父母见未来的女婿一表人材，谈吐不凡，也就满心喜欢，好菜好饭地招待他。吃饭时，梁云和张洪波把结婚的事和父母说了，两位老人虽然觉得唐突了一些，但考虑女儿大了怕出不光彩的事，就同意了。日子就定在国庆节。9月30日那天，梁云怀着4个月的身孕披上了婚纱，她满足、幸福，她挽着张洪波的手臂，在众多的来宾面前缓缓步入宴席厅，在杯觥交错中完成了她一生中最大也是最快乐的事。只是妈妈在为女儿担忧着，她知道女儿已经几个月没有例假了，而且面色有点憔悴，她出于一个母亲对女儿名誉的关心，没有对任何人说，包括梁云的爸爸。"},{"type":"paragraph","text":"婚后5个月，梁云便上了产床，反正木已成舟，她也顾不得别人的议论，一心只扑在她与他一手建立起来的不算富足，但充满温暖和爱的小家庭上。但是光有爱情不一定就会有一个健康的孩子。梁云生下了一个有先天性心脏病的男孩。体弱多病的孩子经常住院，家庭经济每况愈下，这给梁云的心头蒙上了一层阴影。她曾为此暗暗流泪。张洪波不久因生活作风不正而受到记大过处分，机关是不能待了，于是他就办了停薪留职，借了些钱，和几个朋友合伙买了辆轿车，干起出租来。他告诉梁云，机关里挣得少，要想挣大钱就得干这个，不然，孩子拿什么去治病呀?梁云同意了。不过他没有说他受处分的事，梁云一直被蒙在鼓里，还有他和那个姓金的女人的关系。"},{"type":"paragraph","text":"张洪波自从干起出租车行当后，经常早出晚归，家里的经济似乎比以前宽裕了许多，但，张洪波经常拉一些不三不四的男女到家里吃吃喝喝，只有在这时，张洪波才又恢复了对她的热情，因为那些人夸他有个漂亮媳妇，而且能做一手好菜供那些人吃。梁云在那些人走了以后，就苦口婆心地劝他不要再同那些人来往，她告诉他说，那个剃光头的小子眼睛老往她身上溜，一脸流氓相，她讨厌。还劝他别干出租了，回单位上班吧!可张洪波全当了耳旁风。她实在气不过就和张洪波吵了起来，索性回娘家住了一些日子。"},{"type":"paragraph","text":"一天半夜，孩子的心脏病又犯了，手脚抽搐，口吐白沫。她吓坏了，让弟弟帮忙把孩子送到医院，经过抢救脱险了，她沉重地舒了口气，恨张洪波心狠，好几天了没来看看她和孩子。如果他来了，只要认个错，她还是能回家和他好好过日子的。她偷偷擦了把眼泪，她怕让弟弟看见，怕母亲知道了着急上火。她突然想，如果这时回家看看，说孩子病了才回来的，不是很自然吗?于是她就和弟弟抱着孩子往家走去。家里的门她非常熟悉，只有一道锁，这天晚上走得匆忙钥匙忘在了娘家。她使劲敲了敲门，没有动静，她又敲了几下，里面才有动静，不知什么东西掉在地上，声音很响，她感到很奇怪。又等了好大一会，门才打开，张洪波惊恐地睁着大眼睛，看着站在门外的梁云。"},{"type":"paragraph","text":"“你怎么这时候回来?”"},{"type":"paragraph","text":"“孩子病了，我回来拿东西。”梁云说着就往屋里走。她走进家里一看，什么都明白了，床上并排放着一双枕头，很明显，刚才还有一个人睡在那里，烟灰缸掉在地上已经摔碎了，她的脑子轰地一下炸开了，觉得天旋地转，她无力地坐在床边上。她不相信这是真的。"},{"type":"paragraph","text":"“谁来过?”她厉声责问张洪波。"},{"type":"paragraph","text":"“没有，就我自己。”他神色慌张。"}]}