{"id":875115,"date":[{"year":1992,"month":7,"day":11}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"调查归来","genre":"","count":"2421","ytitle":"","mtitle":"“女儿户”心态录","ftitle":"——对大别山区108家“女儿户”的调查","authors":["刘冰","张颖"],"text":[{"type":"paragraph","text":"刘冰　张颖"},{"type":"paragraph","text":"人口的飞速膨胀，给人类和地球带来了极为严重的威胁。世界各国大都在积极认真地采取紧急措施控制人口的迅猛增长。在我国，实行了“一对夫妻只生一个孩子”的生育政策，于是“女儿户”这个新鲜名词应运而生。在仅有50余万人口的湖北省罗田县，“女儿户”已达3.7万户，几乎每3户中就有一家属“女儿户”。其中独女户占22%，两女户占55%，多女户占23%。"},{"type":"paragraph","text":"最近，我们采取问卷调查和个别走访相结合的方式，对大别山区的108家“女儿户”进行了调查。"},{"type":"paragraph","text":"“女儿户”与“万元户”"},{"type":"paragraph","text":"几年前，许多“女儿户”普遍存在着这样一种心理——女儿户缺劳力，富不了，难成万元户。如今，这种心态已在悄悄地发生着变化。通过这次调查，我们惊喜地发现——“女儿户”里万元户多。108户调查对象中，就有19户的家庭年收入过万元。"},{"type":"paragraph","text":"我国目前生产力的水平还很低，大部分劳动以体力劳动为主，女儿户担心缺劳力的思想不无道理。但随着商品经济的发展，社会分工的越来越精细，给妇女提供了一个广阔的致富天地，尤其是庭院经济的兴起与发展，极大地驱散了“女儿户”心中的阴云。"},{"type":"paragraph","text":"骆驼坳镇女农民王某，生了2个女儿，丈夫身体又差，前几年每到农忙季节她就犯愁，担心种不出责任田。但王凭一双灵巧的手，勤劳持家，成了万元户。去年她家养猪6头，养鸡160只，产蚕茧150公斤，编草帽2000多顶，加上其他农业收入，全年收入过万元。有了钱，她就把繁重的体力活儿承包给村里的小伙子们做，解除了她和爱人心中的忧虑。她的大女儿初中毕业，小女儿在读小学，丈夫的身体也好多了。王兴奋地对我们说:“女儿户怕啥，照样能致富!”"},{"type":"paragraph","text":"河铺镇女农民曾某，1987年生下第二个女儿后，十分绝望地抱头痛哭。镇和村里的干部做工作要她结扎，她和丈夫死活都不同意。后来虽然做了结扎手术，但思想并未开通。她最大的思想障碍就是今后难以致富。然而，使她意想不到的是，去年她家在当地农技员的帮助下培育的0.7亩板栗嫁接苗，由于管理精细，苗质好，买出了好价钱，收入近万元。她计划两个女儿长大后，如果考不上大学，一个自费去农业大学拜师学习果树栽培技术，一个去学习缝纫技术，只要技术学到家，女儿定有大出息。"},{"type":"paragraph","text":"类似于王、曾的“女儿户”还有不少，她们终于从传统观念的桎梏中挣脱出来，与男人们展开商品竞争并频频得手。她们的业绩令许多“有儿户”羡慕不已。"},{"type":"paragraph","text":"“还是女儿孝顺娘”"},{"type":"paragraph","text":"“养儿防老”这一古老的生育心态是影响农村计划生育顺利进行的重要原因之一。但我们通过调查发现，这一观念正在被农民所摒弃，67%的“女儿户”在“家庭是否幸福”这一栏目中填上了“幸福”两字。54岁的女农民肖某叫女儿在这一栏目的空白处，工工整整地填上“还是女儿孝顺娘”这样一句话。"},{"type":"paragraph","text":"肖70年代初期生下第三个女儿之后就同丈夫商量实行了绝育手术。当时，有人说她出风头，有人说她做傻事，看将来谁会养她的老。说来也巧，1983年，她突然得了风湿病，行走极不方便。左邻右舍的人都断言，说她晚年一定悲惨。然而事情偏偏不是这样。大女儿、二女儿相继出嫁后，几乎每个星期要来看望她。有时女儿还接她到自家住上很长一段时间，送茶送药，端屎端尿，关怀备至。三女儿今年就要出嫁，三女婿就在本村，相隔只有一里路，两位年轻人商议，要侍奉父母一辈子。肖虽遭不幸，但家里充满了幸福祥和的气氛。"},{"type":"paragraph","text":"我们所接触的女儿户，绝大多数家庭美满幸福。五六十年代的女儿户，老人们都能安享晚年。"},{"type":"paragraph","text":"肖家坳乡傅家庙村党支部书记肖清和深有感触地认为，“女儿户”有“三多”、“三少”的特点，即:尊老爱幼的多，吵嘴打架的少；勤劳持家的多，违法犯罪的少；积极缴纳完成国家、集体费税任务的多，拖欠国家、集体费税任务的少。"},{"type":"paragraph","text":"随着国家和集体对“女儿户”各项优惠政策的步步到位和农村敬老院、养老金的日益增多，“女儿户”的心理负担正在逐步减轻。"},{"type":"paragraph","text":"“女儿户”的心病"},{"type":"paragraph","text":"“你们最怕的是什么?”“我们最怕的是一句骂言。”“什么骂言?”“断子绝孙的绝户头。”奇怪的是，怕这句骂言的“女儿户”竟占被调查的80%以上。"},{"type":"paragraph","text":"胜利镇青年农民方某说，别看这一句简简单单的戏言，对“女儿户”的刺激可真大。一旦遇上邻里之间有矛盾或吵嘴打架，“有儿户”就骂“女儿户”是“断子绝孙的绝户头”。这一骂，“女儿户”就没有回骂的余地，恨不能争口气生个儿子让人家看看。有气只能往肚子里咽。"},{"type":"paragraph","text":"为了避开这句话，肖家坳有4妯娌，生的全部是女儿，她们4人一起去卫生院做了绝育手术，求个心理平衡。个中原因，恐怕是有些农民传统的小农意识在作怪。"},{"type":"paragraph","text":"“女儿户”的另一大心病，就是他们的节育计划往往得不到老人的支持。占我们调查的36%的“女儿户”是三世同堂的家庭，还有少数是四世同堂。老一代要传宗接代续香火，新一代为提高家庭生活水平想实行计划生育，这是一对矛盾。据调查，老人支持年轻人实行节育手术的只有11%，大部分老人反对节育，尤其反对“女儿户”节育。"},{"type":"paragraph","text":"有一位年轻人向我们道苦衷，他和妻子已有一个活泼可爱的女儿，他们商量决定不再要孩子。但他们的父母死活不肯，老父亲甚至下跪向儿子要孙子。当他们瞒着老人做绝育手术时，老父亲知道后竟昏厥过去。"},{"type":"paragraph","text":"计划生育工作难在哪里?难就难在农村。农村难在哪里?就难在纯女户、尤其是独女户。她们是计划生育工作难点中的难点。现在，计划生育的客观形势发展了，有关政策也应该发展，政策发展和完善的重点，应该是在继续奖励独生子女的基础上，侧重奖励独女户，同时照顾政策允许的两女户。照顾和奖励独女户和纯女户的政策，应该使独女户和政策许可的两女户在舆论上得到弘扬，政治上享受光荣，经济上受到益处，权益上得到保障，使少生者、生女者精神、物资双丰收。"},{"type":"paragraph","text":"比如，湖北省的蒲沂市、山东省的昌邑县、河北省的唐山市，最近都亮出控制人口增长的新招数:实行养老保险，减免义务工，年老后优先进集体福利院，对其子女实行人身保险等。这些招数解除了农村“女儿户”的后顾之忧，许多地方的“女儿户”纷纷主动节育。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927b060201.JPG\">"}]}