{"id":875126,"date":[{"year":1992,"month":7,"day":11}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"自然之谜","genre":"","count":"2469","ytitle":"","mtitle":"猿猴身上的“人影”","ftitle":"","authors":["庄稼"],"text":[{"type":"paragraph","text":"庄稼"},{"type":"paragraph","text":"在达尔文提出人、猿同祖论一百多年后的今天，“从猿到人”——人由猿猴进化而来，几乎已经成为一种普通常识了。但持异议者也不乏其人。近年来，各种新论纷纷出现。如有的认为人类起源于海豚，有的认为人类起源于恐龙，有的认为地球上所有的人都是二十多万年前一个非洲女人的后裔，也有的认为人类根本不是什么进化的产物，猿、人之间尚未找到的“缺少的中间环节”原本就不存在的，等等。"},{"type":"paragraph","text":"面对这种新的挑战，自本世纪六十年代以来，以珍妮·古道尔为代表的一批科学勇士深入荒山野林，不避艰险困顿，为如实地了解猿猴在自然条件下的行为、生活，以便从这个人类的近亲身上获得人、猿亲缘关系的充足证据，作出了巨人的努力。最近的有关报道证明，他们取得了可喜的收获。"},{"type":"paragraph","text":"最早的工具使用者"},{"type":"paragraph","text":"使用和制造工具，是人类区别于其他动物的一个重要标志。现在知道，这种能力在某些猿猴身上已见其端倪了。古道尔在六十年代首先观察到黑猩猩会使用工具。此后，凡观察到的黑猩猩群体已证明都是会使用工具的。九十年代初，美国《时代》杂志记者E·林登追随瑞士生物学家波什在非洲象牙海岸的森林里考察时，发现黑猩猩使用“锤子”敲开坚果的方法十分巧妙。它利用树木上的结节洞眼作为“砧板”，首先将坚果放到洞眼上，然后用木块敲击。如果坚果太硬，就用石块代替木块作“锤子”。某次，他们还看到一位黑猩猩妈妈如何帮助她的孩子纠正操作方法。春天的森林里，常会传出因此而产生的敲打声，不明真相的人还会以为有木匠在那里干活呢1"},{"type":"paragraph","text":"这种“生产”活动和“教育”活动，显示了黑猩猩“文化”的某些特征。同人类一样，这种“文化”也是形形色色，因地而异，可以说，是由不同条件下的生存需要促使形成的。例如栖息在水果丰富地区的猩猩，以及胃肠能消化树叶的山地大猩猩，就没有那种“锤子文化”。坦桑尼亚的黑猩猩也不会敲碎坚果剥取果仁为食，却会用茎块做工具，捕食白蚁。低地大猩猩捕食白蚁时则不用茎块，而是敲打蚁穴顶端，让白蚁爬出，然后取而食之。"},{"type":"paragraph","text":"猿猴“文化”当然与人类文化不可同日而语；但它使我们看到了人类的祖先为生存所逼而逐渐学会使用和制造工具的图景。人类文化，是经过接近猿类“文化”的初始状态，逐步发展形成的。"},{"type":"paragraph","text":"从素食到杂食的转变"},{"type":"paragraph","text":"今天存在的猿猴，终于未能进化成为人类的重要原因之一，是它的大脑结构所决定的智力水平，远比人类要低。但对野生猿猴的实地观察表明，脑和智力的发达，也与生存的需要和取食的实践活动有关。不同种类的猿猴之间，以及猿猴和其他灵长类之间脑和智力的发达程度，就因此而有很大的差别。"},{"type":"paragraph","text":"一般说来，食果灵长类的脑要比食叶灵长类发达。其原因可能在于寻找果实比寻找树叶要有更大的地域范围，识别更加复杂的事物性状。例如蜘猴和吼猴虽然栖息在同一地区，并且有差不多大小的躯体，但食果蜘猴的脑，几乎要比食叶吼猴大一倍。"},{"type":"paragraph","text":"黑猩猩还可提供更加明显的例证。它们以果实为食，就需要识别哪里存在结了果的树木。而事实上，野外考察者们就目睹了黑猩猩们在其首领的带领下，迳直地走到一株又一株满挂成熟果实的树下采果大嚼的情景。当它们需要利用石块作锤子敲击坚果时，它们甚至还可在视线外200米处找到上次使用后留下的石块。这说明它们有着一种记在脑里的空间图。这种智力一般是只有九岁左右的儿童才具有的。"},{"type":"paragraph","text":"黑猩猩并非完全素食；肉类也是它们食物的一个重要组成部分。如他们常猎食一种躯体较大而行动迟缓的猴子，并且常设计突袭，由一头黑猩猩在后追赶，其他黑猩猩在前面堵而逮之。肉食不仅可以提供更多的能量和营养物质，而且需要更高的智力才能取得，因此也是促进大脑发达的重要原因。恩格斯曾把由单纯素食到同时吃肉的转变，看做从猿到人的演化中的重要一步。这种转变，其实在人类的祖先从猿猴分出之前已经开始了。"},{"type":"paragraph","text":"不是语言的“语言”"},{"type":"paragraph","text":"猿猴大脑的“低人一等”之处，还突出地表现在他们缺乏语言的能力。但猿猴既然是一种社会化的动物，他们在觅食、狩猎、游乐、交配等活动中进行信息交流的需要，也使他们会使用某种不是语言的“语言”。"},{"type":"paragraph","text":"在野生状态下，这种“语言”就是各种不同的姿势。如在非洲广泛分布的长尾猴中间，显露眼睑，盯住对方，就表示威胁；猛然摇动头部或上半身，就表示挑衅；张开大口，就表示紧张；爬骑、显露阴茎，就表示支配者的地位，等等。在大猩猩中，还会发出某种类似野猪叫的咕噜声，来表示警告、惩戒或命令；发出类似猫头鹰的叫声，来表示好奇或惊恐等。在人工豢养的情况下，黑猩猩甚至表现出具有学会和使用符号语或手势语的较强能力。如在掌握某种事物或动作与一定的符号或手势的联系后，会通过指点黑板上的符号、按动带符号的键钮，以及作出某种手势等方法，来表示他们需要某种食物，或要人做某种动作等。"},{"type":"paragraph","text":"但黑猩猩即使经过人工训练，迄今仍还没有学会过简单的人类语言的成功纪录。在野生状态下，甚至手势语也只在不得已时才偶而使用。这说明由于遗传的、生理的原因，他们决不可能逾越动物与人类的界线而出现奇迹。但比上不足，比下有余。如果与其他动物相比，则黑猩猩间进行的信息交流，不但使用的手段远比蜜蜂、蚂蚁所使用的高度程式化的信号系统优越，而且内容也丰富得多。这又说明就信息交流的能力来说，猿猴也还是人类当之无愧的近亲。"},{"type":"paragraph","text":"呼吁保护野生猿猴"},{"type":"paragraph","text":"两岸猿声啼不住，轻舟已过万重山。如今，在进化的途程上，人类的轻舟早已远远地超越了猿猴，二者几已相隔天壤。但观察和研究猿猴，仍可使我们从他们的行为举止中看到早期人类的某些影子，正如在今天的人类身上，也还并未完全根绝猿猴祖先留下的某些痕迹一样。因此保护和研究野生猿猴，对于进一步揭开人类进化之谜，具有极大的科学价值。可惜的是，在当令人类占统治地位的世界上，随着大片森林的被砍伐和人类经济活动的扩展，猿猴几已难有安身之地。许多猿猴被迫离“家”逃亡，许多则被猎捕作为玩赏的工具、艾滋病等试验的对象和人类器官移植的供应者。这种现象证明了人类的权威和人类智能的至高无上。但在人类对其自身的由来尚不甚了了的今天，数典忘祖，迫使人类的近亲猿类逐步走向灭绝境地，难道也是人类高智能的表现么?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927b070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“悲喜交加”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927b070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“母子情深”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927b070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>初试新鞋</FONT>"}]}