{"id":875266,"date":[{"year":1992,"month":7,"day":12}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1558","ytitle":"","mtitle":"他乡明月","ftitle":"20　新朋友","authors":["柯岩"],"text":[{"type":"paragraph","text":"柯岩"},{"type":"paragraph","text":"为了忘却，为了平伏伤痛，或者不如说是为了麻痹自己，朵拉打三份工，一天连轴转。到了晚上，躺在床上真像死人一样。可是不知怎么，半夜却又常常骤然惊醒来，而一醒之后就再也睡不着了。辗转反侧，思前想后……"},{"type":"paragraph","text":"哦，原来死人还会醒来?朵拉这才懂得了爱情的力量。夜半惊醒，一身冷汗，透心的凉意，那滋味是没尝过的人终身难以体会的。"},{"type":"paragraph","text":"不到一个月，强壮的朵拉，就以经常眩晕及突发性休克，被医生诊断为“营养性贫血”。她明白，她必须终止这种“恶治”了。她想她必须新找一份安定的工作，可哪里去找呢?正在犹豫焦灼中，命运给她做了新的安排，她出乎意料地得到了一份工作，就是为伊丽莎白夫人遛狗。"},{"type":"paragraph","text":"伊丽莎白夫人是旧金山一份晚报的专栏作家。家境富裕，身份很高，因专写社会新闻而经常出入本地上流社会的社交场所，又经常出国，认识人很多。"},{"type":"paragraph","text":"把她介绍给伊丽莎白夫人的，是朵拉在渔人码头结识的一个新朋友林达。林达是一个热诚的音乐爱好者，出身音乐世家，本来很有前途，不幸过早被丘比特的神箭所伤，结了婚，一连生了三个孩子……一切都谈不到了。于是她把自己的爱好和创造力全都用于这个温馨的家庭，不遗余力地培养自己的孩子，她的家庭合唱团是渔人码头最受欢迎也是品位很高的音乐团体之一。"},{"type":"paragraph","text":"一天，林达在渔人码头遇到朵拉。"},{"type":"paragraph","text":"“哦，朵拉……”她像唱歌一样地说:“我想请你去做客，去参加我的水上音乐会，好吗?”"},{"type":"paragraph","text":"“可是我要去打工。”朵拉说。"},{"type":"paragraph","text":"“星期天还要打工?去请个假。好吗?”"},{"type":"paragraph","text":"“我……我打着三份工。”"},{"type":"paragraph","text":"“三份工?”她惊呼了起来，“你为什么要这样糟蹋自己?不、不，三份工通通辞掉，立即辞掉。我给你介绍一个最好的人家，一份最好的工作。”"},{"type":"paragraph","text":"到美国以来，除了自己的同胞，这是朵拉第一次接触到这样热情的关怀，亲人一样的拥抱，她几乎落下泪来。"},{"type":"paragraph","text":"林达先打电话和伊丽莎白夫人联系，得知三天后才要人。"},{"type":"paragraph","text":"于是，朵拉先住在林达家里。这三天，朵拉在林达家，帮她打扫房屋，收拾花园，和她一起做饭，教她做中国菜，在一起，弹了多少琴，唱了多少歌，得到了多么暖人心脾的关怀，可临走时，林达仍然要照美国人的习惯付她工资。"},{"type":"paragraph","text":"朵拉急了，坚持不肯收工资。但是，林达是认真的，一定要她收下。"},{"type":"paragraph","text":"接着，林达陪着朵拉去伊丽莎白家。"},{"type":"paragraph","text":"这是山上富人区，是一座乳白色的三层楼房，大花园里盛开着鲜花，合抱的大树，衬着不远处蓝蓝的大海，迈进大门，简直就像一步走进了童话世界。"},{"type":"paragraph","text":"住定下来，她才知道，这儿的层次比起莎丽妲就又高多了。房子虽大，用途太多:有大客厅、小客厅、大餐厅、小餐厅、大书房、小书房、藏书室、吸烟室、健身房、弹子房、男主人卧室、女主人卧室、客人卧室、客人起座间……"},{"type":"paragraph","text":"仆人有仆人的住处，有仆人单走的楼梯。有男管家、女管家、男仆、女仆、司机、厨师、花匠……朵拉的工作，文雅一点说，就是带雅娜(狗)散步，直白一点呢，就是遛狗。"},{"type":"paragraph","text":"“我的天!”朵拉想，“不是说美国是商人的世界，作家都很穷吗?”"},{"type":"paragraph","text":"渐渐地她明白了，伊丽莎白写作只是为了消遣、为了社交。她的丈夫是个大金融家。"},{"type":"paragraph","text":"伊丽莎白近50岁了。她和30多岁的林达是最好的朋友。也因为伊丽莎白毕竟是个作家，有点文化，有欣赏才能，所以对朵拉还很客气。"},{"type":"paragraph","text":"“你可以用我的钢琴，也可以练声，但必须是我和先生不在家，家里也没有客人的时候。我们待仆人很宽，我对你的要求只有个，就是要爱雅娜。”伊丽莎白对朵拉说道。"},{"type":"paragraph","text":"“我会尽力做的，夫人。”朵拉小心地说。"},{"type":"paragraph","text":"“你干不长，考音乐学院的时间快到了。林达，你没有考虑到这点吗?”"},{"type":"paragraph","text":"朵拉对于伊丽莎白的这样直率的话，有点不习惯，可林达直对她眨眼睛，事后对她说:“我忘了告诉你了，伊丽莎白是英国贵族的后裔，她虽然出生在美国，可贵族习气很重。你就适应她一下好了。人生的路很长，需要妥协的地方很多。何况她人很好，心肠很热……过几天等她听你唱了之后，我会要求她把你介绍给音乐学院的教授的……”"}]}