{"id":875376,"date":[{"year":1992,"month":7,"day":13}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1804","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"30　她会看手相","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"1990年6月，某政法学院法律系的毕业论文答辩刚刚结束。三个女学生:时晓萍、刚华和丛健秀高高兴兴地回到宿舍。因为她们的毕业论文都受到教授的好评。特别是时晓萍的毕业论文《试论女性犯罪的心理特点及预防对策》，论点鲜明，角度新颖，论证又十分充分。文中对一些案例的分析有独到之处。这些案例都是她在课余时间经过千辛万苦调查搜集整理出来的，凝聚着她一年多的心血，教授们看了也为之叹服。"},{"type":"paragraph","text":"时晓萍是来自东北某省城的学生，父母都是高级知识分子，从事医学研究工作，还有个哥哥在某钢铁公司工作。父母的经济条件允许她在那个还不太富足的年代里吃得好，穿得好。在上初中的时候，她的衣服就多得令同龄的女孩子们羡慕不已。她的手也巧，买来毛线几天功夫就织一件漂亮的外套。但她万万没料到，读大学的时候，她那些衣服会一下子变得分文不值，在搞活经济的年代，没有人再喜欢自己去编织什么外套，无论从质料、款式各个方面相比，她靠自己的手工方式生产的东西已经过时了。手头宽裕，有身份的人，再也不自己动手做衣服了，而是从商店里买来现成的衣服。时晓萍在穿戴方面已经落伍于时代了。时晓萍一下子失去了优势，她是学法律的，她不知道为什么父母原来优越的经济收入，一下子会变成全民收入的平均数字，甚至以下。她为此大为苦恼。渐渐地，校园里也出现了穿戴时髦的学生，原来注视她的目光，渐渐转移到那些时髦姑娘身上，时晓萍暗自感伤了一段时间。1988年以来，正当经商风越刮越猛的时候，时晓萍的全副心思都放在了准备毕业论文上了。她当时还是个很传统的人，她虽然羡慕那些穿戴入时的姑娘，但她毕竟还有自己的事业，这也是家庭给她的影响。她总认为象父母那样，取得文凭，好好工作，将来会拥有一切，会比别人生活得舒服一些的。父母这辈子不就是这样过来的吗?她记得古人有本书里写过:书中自有颜如玉，书中自有黄金屋。有了知识就会拥有一切，她坚定不移地相信“十年寒窗苦，方为人上人”的哲理。但她这时对“人上人”理解还只限于毕业论文上，她在毕业论文上倾注的精力，花费的心血超过了时装对她的诱惑。"},{"type":"paragraph","text":"中国劳改、劳教部门，对于外界想入内了解情况的人是很慎重的。如果是为了写什么东西而来深入生活那是不行的，要经过上级领导的层层审批。时晓萍很了解这些。但为了写好论文，她开始有意与司法部门的人，与那些刑满释放人员接触。在与人接触的时候，时晓萍没有忘记父母的告诫。她的家教是很严的。记得在上高中时，有个男同学给她写了一封信，她当时心怦怦地跳个不停，回家后老老实实地把信交给了母亲。不久，那个男孩子就转到别的学校去了。事后她只觉得奇怪，但她没有打听。那时有些女孩为了赶时髦经常来时晓萍家向她学编织手艺，也是父母出面，软言细语地与那些女孩讲些要好好学习的道理。从此，那些女孩子再不来了。上了大学后，父母不在身边了，但时晓萍已经记住了父母的话，她在学校没有男生朋友，只交了本系两位东北老乡:刚华和丛健秀。"},{"type":"paragraph","text":"时晓萍的父母是搞精神病学研究的，家里的书她看过不少，特别是心理学、生理学方面的书，她特别感兴趣。那时她认为，心理学学好了可以知道别人心里想的什么，这多有意思呀!后来上了大学她才知道完全不是那么回事。但她这方面的兴趣却丝毫未减。在大学的课余时间里，她唯一的一门爱好，也是消遣，就是研究手相。她买了一本日本出版的《手相面相经纬》可以说研究得很透。在学校里，有时给十分要好的同学看看，什么生命线、婚姻线、事业线，她还真说得头头是道。有一次放暑假回家，她在父母的房间里，看到父母写的一篇论文《谈人体的生物钟节律与劳动安全保护》，她大开眼界，竟和父亲为此谈了整个一个晚上。连母亲也为女儿在这方面的见解而惊讶!她还听母亲讲，有许多交通事故的发生与驾驶人员的心理情绪有关，时晓萍还一下子想起来，在那本日本人写的《手相面相经纬》里记载着这样一件事:在一次交通事故的22位死亡者里，有20人的生命线都是短的。她把这件事讲给父母听，父母都持异议，并问她看没看过自己的手相，时晓萍一下子噎住了。她虽然给别人看过手相，但没有给自己看过，这时她看自己的右手，发现生命线很浅，但很清晰，不过事业线倒是深深的，而且一直延伸到手掌边缘。她讲给父母听，父母都笑了。他们虽然觉得时晓萍说得怪离谱的，但作为消遣倒也有意思。"},{"type":"paragraph","text":"时晓萍可没有把它作为消遣，她就用这门与迷信沾边的所谓学问，得到她写论文需要的监狱女囚的第一手材料。"}]}