{"id":875356,"date":[{"year":1992,"month":7,"day":13}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1559","ytitle":"","mtitle":"缓刑后的思索","ftitle":"","authors":["马跃"],"text":[{"type":"paragraph","text":"马跃"},{"type":"paragraph","text":"近年来，本市人民法院在依法从重从快严厉打击严重刑事犯罪分子和严重经济犯罪分子的同时，对一些犯罪情节较轻，具有从轻条件，确有悔罪表现，不致再危害社会的罪犯，在课以刑罚的同时依法宣告缓刑，让他们留在社会或原工作单位接受群众的监管帮教，促使罪犯悔过自新，起到了降低刑事案件发案率，稳定社会治安秩序，防止罪犯间的交叉感染，挽救失足者的作用。"},{"type":"paragraph","text":"缓刑是在一定的考验期限内，有条件地暂缓执行原判刑罚，是具体运用刑罚的一项制度，它使犯罪分子在保持原判刑罚效力的影响下，得到教育改造。某区法院1991年度共判处各类刑事案件362件，罪犯500名，其中被判处有期徒刑或拘役后宣告缓刑的106人，占判处罚总人数的21.2%。这些缓刑罪犯犯罪情节普遍较轻，属初犯偶犯的较多，许多人本质不坏，工作出色，往往因一时冲动或贪图小利而失足。经济罪案的缓刑犯都能彻底坦白交代，积极退赔赃款，真诚悔罪，他们往往是利用从事公务的职务之便，贪污受贿以致堕落。他们中有10%是因具备投案自首、检举立功等刑法规定的从轻、减轻情节而获从宽处罚。"},{"type":"paragraph","text":"缓刑犯的监管帮教是一个社会系统工程，它既包括对缓刑犯的监督、帮教、考察，又包括对缓刑犯生活、工作、学习的安置，因此缓刑犯的改造是社会治安综合治理的重要组成部分，它需要全社会的关心和支持，从而在不施以刑罚的情况下，达到改造罪犯成为新人的目的。然而，现今在缓刑犯的监管帮教工作中，却存在着不少不尽人意，甚至不利于缓刑犯改造的状况。"},{"type":"paragraph","text":"这些现象表现在:"},{"type":"paragraph","text":"对无业缓刑犯的监督考察措施落实不力。无业人员被判处缓刑后，应由居住地居委会及管段户籍警共同监督帮教，但因某些居委干部对缓刑的法律含义模糊不清，误以为缓刑就是对罪犯的处罚，无需再对其监督帮教。而管段民警又疏于监管，造成对部分无业缓刑犯的思想动态无法掌握，去向无法监控，放任自流，成为可能再次危害社会的不安定因素。"},{"type":"paragraph","text":"企事业单位与地区对缓刑犯监管帮教的交接手续不完备。有些缓刑犯原有工作单位，法院判决后，单位将其除名，流落社会，所在单位又未将其被判处缓刑的信息及时传递到居住地区，而是开除了之。缓刑犯因单位与地区交接出现空档，无人监督帮教，处于单位地区两不管的失控状态。"},{"type":"paragraph","text":"工资待遇低，挫伤了在职缓刑犯认真改造的积极性。目前，本市大部分企事业单位都依据《上海市职工奖惩条例》的有关规定，对缓刑犯再给予一定的行政处分，不予享受福利待遇，只发生活费，致使缓刑犯的经济收入锐减，生活不稳定，个别企业甚至连劳保待遇都予以取消，致使缓刑犯情绪波动，思想包袱沉重。如缓刑犯朱某所在单位每月发给其生活费50元，外加补贴共120余元，其妻停工在家，尚有一子需要抚养，三人生活拮据，只能靠亲属接济。缓刑犯丁某所在的某胶鞋厂则取消了他的劳保待遇，丁有病不能及时医治。"},{"type":"paragraph","text":"重新就业难，不利于缓刑犯走向自新之路。现实社会中，许多人戴了有色眼镜看待犯过罪错的人，缓刑犯就业难是不言而喻的。而因犯罪被单位开除的缓刑犯则要同时承受失业和难以重新就业的现实和心理双重压力，失落与自卑感交织在一起，使其意志消沉，破罐破摔。胡某原在某合资企业任会计，因犯贪污罪被判处缓刑，单位即予除名，胡无业可就，仅靠妻子收入维持家庭生计。"},{"type":"paragraph","text":"升学就业难，压制了少年缓刑犯告别昨天的进取心。少年犯宿某被判缓刑后，所在街道将其待业证收回，宿无法再寻找工作。在校高中生吴某学习成绩一直名列前茅，偶尔失足被判缓刑后，认真悔改，积极进取，获得减刑。去年吴报名高考，教育部门因其有前科虽准予考试，但不予录取。"},{"type":"paragraph","text":"加强对缓刑犯的监督考察，预防和减少缓刑犯重新犯罪，促其悔过自新，直接关系到社会的长治久安，因此它不仅仅是公安、司法机关的工作，更需要全社会积极地为缓刑犯改造自新创造良好环境和条件，共同管理好缓刑犯的监督、帮教、考察的系统工程。"}]}