{"id":875350,"date":[{"year":1992,"month":7,"day":13}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"散文世界","genre":"文学作品","count":"2010","ytitle":"","mtitle":"远去的端午","ftitle":"","authors":["陈圣来"],"text":[{"type":"paragraph","text":"陈圣来"},{"type":"paragraph","text":"今年的端午，已经远去了，按理，对大多数住在城里的中国人来说，端午节并不是什么了不起的节日，但一脉相承的传统习俗却蕴藉着它独特的浓浓情意。我们家原来住在南市的石库门内，占据着石库门二楼的厢房。记得在老房子，每年还未过端午节，早早的就会在弄堂里闻到阵阵煮粽子的清香，伴随着这诱人的清香，还会听到声声粽箬做的笛哨声。端午节之前，每家每户总是买来一捆捆绿色的粽箬，浸在盛满清水的木盆和铅盆里。石库门房子的前后天井放满一个个浸着粽箬的木盆铅盆。于是，调皮的孩子就去一张一张抽出来，卷成笛哨，小的可以放进嘴里噙着，吹来清脆婉丽，象鸟鸣一样，大的可以握在手中，犹如炮筒，吹来浑厚洪亮。这时候，弄堂内的每幢房子门前都有孩子在吹，每个窗户都会传出或尖厉或低沉的笛哨声，此起彼伏，遥相呼应，把个端午节的气氛吹得浓浓的，足足的。"},{"type":"paragraph","text":"笛哨热闹一阵子以后，接下来就是裹粽子了，这也是很富有节日情调的。厨房里、天井内，一群群家庭主妇围坐在一起，就象成立了裹粽子的作坊。旁边还围着一些未出闺阁的姑娘，时不时地坐上场去，依葫芦画瓢一番，然后捏着裹散了的粽子哈哈大笑。大家一边手不停地裹着，一边嘴不停地聊着，天南海北，左邻右舍，国家事，儿女经……我母亲的手艺是楼里最好的，她裹的粽子个头饱满结实，花样丰富，有赤豆粽、白米碱水粽、肉棕、豆沙粽等。远近的邻居经常买好糯米、粽箬，请母亲帮他们裹棕子。那几日，母亲成了忙人，回到自己屋里总是晚上九、十点钟，带着一身的疲倦，还带回一大堆市井新闻。"},{"type":"paragraph","text":"至于我们自己家裹的粽子，我们几个孩子只能尝个鲜，决计吃不痛快的。那年代，粽子也是馈赠佳品，烧好一大锅粽子，母亲总会让我提个小篮，给东家送几只，西家送几只，而且母亲方面的亲戚，外婆、阿姨、舅舅一家不漏地依次送去，让大家尝尝母亲的手艺，也博得他们的夸耀。每次我送粽子回来，鹦鹉学舌般地将那些赞美的话传达给母亲听，她总是很得意的。那时粽子确实是稀罕物，平时商店里买不到糯米和粽箬、赤豆之类，只有到了端午节，才按购粮证定量配给供应。母亲裹的粽子往往不够分，而我们这班孩子又馋得很，于是端午节那天，母亲总是遣使我们到上海的老牌点心店乔家栅去买粽子，天还蒙蒙亮，我们就去排队等候，记得有几次，买的人多，我结果空手而归，懊恼得真想哭。"},{"type":"paragraph","text":"除了那满弄堂的笛哨声与棕子香，还有那些穿街走巷的小商贩，拎着一串串散发出艾香的荷包，吆喝着招徕孩子们。这些荷包有的做成鸡心，有的做成三角，有的做成小书僮，有的做成小老虎，千姿百态，色彩纷呈，逗得孩子都想买。据说，挂着这荷包可以祛魔避邪，于是大人们往往被孩子们从家里拉出来，顺遂孩子的要求，花几毛钱，买上一串挂在他们衣服上或项脖上。有的大人还会给家里新生婴儿的眉心上涂上雄黄，穿上杏黄衣，抱着那宝贝疙瘩满弄堂走，接受街坊邻里的几声喝彩，几声恭维，于是大人志得意满。"},{"type":"paragraph","text":"端午节照例是要喝雄黄酒的，我国四大民间传说之一《白蛇传》中，许仙就是在端午节劝白娘娘喝下雄黄酒，而使她原形毕露的。宋朝诗人范成大写过一首《竹枝歌》，就描写了当时端午节百姓喝酒欢闹的情形:“五月五日岚气开，南门竞船争看来，云安酒浓麴米贱，家家扶得醉人回。”在城里，现在雄黄酒是不大再喝了，但弄堂里的那些大男人们，借此机会叫屋里当家的炒上几盆好菜，斟上几盅黄酒，也算借着端午节的几分光。"},{"type":"paragraph","text":"当然按传统来说，端午节最热闹最精彩的要数赛龙舟了。可惜这份热闹，这份情趣，城里人一般是享受不到的。但在郊县水乡却常可领略这份狂欢。我曾在青浦淀山湖观看农民赛龙舟，只见波光粼粼的湖面上，一条条木船，龙首昂然，一个个身强力壮的小伙子，一字儿排列在船上，随着口令，木桨翻飞，水花四溅，船你追我赶，似离弦之箭。两岸喝彩声、喧闹声、锣鼓声搅得沸沸扬扬。这实在是屈夫子的忠魂使然，为这个节日蒙上一层祭祀与神话色彩。记得孩提时起，祖母和母亲就将这位忠臣的传说，裹在粽子里喂养着我，一遍又一遍。我想，许多孩童大概都是在端午节认识这个中国第一位爱国诗人的。"},{"type":"paragraph","text":"然而自从我们从石库门搬迁到新公房，昔日的节日文化氛围不知不觉在一个个千篇一律的鸽子号式的居室前黯然失色。是的，我恍然明白，为什么我没有感觉到端午节的气氛，因为我再也没有听到那熟悉的笛哨声，没有看到那家家户户门前浸满粽箬的木盆，没有目睹那作坊似的裹粽子的场面，在我那幢几乎清一色的一套套三人居室的大楼内，甚至我都没有嗅闻到粽子的清香。我们的祖祖辈辈以美丽的传说和习俗，滋养着年复一年的端午节，生生不息，延衍至今，然而现代文明却使我们与传统之间出现了深刻的隔膜与断裂。喜耶?悲耶?"},{"type":"paragraph","text":"今日的上海，什么旅游节、美食节、花卉节、服装节……各种人为创造的节日纷至沓来，处心积虑要营造出一种节日的效应和市场。然而传统的端午节，从孩提时代就留在我记忆中的端午节却渐渐离我远去，唯有那沁人心脾的粽子清香，以及那粽箬笛哨的悠扬，萦回在我心中，久久不会离去……"}]}