{"id":875468,"date":[{"year":1992,"month":7,"day":14}],"page":"7","source":"《环球间谍大观》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"最新书摘,国际秘闻","genre":"","count":"2706","ytitle":"","mtitle":"隐姓埋名的人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1963年1月28日，一位堪称本世纪最杰出的间谍保罗·洛斯·包德因患血癌，在伦敦圣玛丽医院去世了，时年67岁。"},{"type":"paragraph","text":"洛斯·包德去世的时候，所有的报纸竟然只字未提他的事迹，人们还不知道他到底是德国人、奥地利人还是美国人。原因是他保密手法缜密。作为第二次世界大战中的一位关键人物，作为大战中盟军渗透到德国科研部门中的谍报人员，作为反纳粹的一名科技编辑，他曾冒着种种危险，留在柏林为盟军效力，并为那些主张反战的科学家提供了大量宝贵的情报。"},{"type":"paragraph","text":"然而包德愿做一名隐姓埋名的人。战争中他功勋卓绝却无人知晓；他临终前销毁了所有的证件和来往书信，家人按照他的遗嘱，将其骨灰撒在公海上，在世上不留任何痕迹。"},{"type":"paragraph","text":"直到洛斯·包德死后20年，人们才发现他是一名谍报英雄——如果不是他从中发挥作用，希特勒当年很可能拥有了原子弹，V<SUB>2</SUB>火箭也许早就把英国夷为平地……"},{"type":"paragraph","text":"发现这一秘密的是第二次世界大战时为美国制造原子弹的核物理学家克拉米斯。"},{"type":"paragraph","text":"克拉米斯是一位杰出的原子能科学家。第二次世界大战爆发期间，他在流亡美国的犹太籍学者，如爱因斯坦、海默、泰勒等的社交圈中，听人讲到一位不知名的科技编辑的种种动人事迹。包德死去20年来，克拉米斯循踪寻迹，查遍了所有的有关档案，访问了许多当事人，用尽了各种手段和关系来收集资料，终于真实披露出洛斯·包德的经历内幕，包德当年隐姓埋名一生的心愿被打破了，其真正身份在他死后终于遭到曝光。"},{"type":"paragraph","text":"洛斯·包德当年在盟军情报部中，选定了以“格利锋”(神话中的狮身鹰头怪兽)为代号。而他的身世却是一个谜。他只知自己出生在奥地利的格拉兹镇，包德始终没有透露过家庭的背景。"},{"type":"paragraph","text":"虽然包德具有物理和化学方面的才华，应该成为出类拔萃的科学家，甚至能够预言未来的科技革命。但他并未从事基础研究和实验工作，偏喜欢主持科学刊物和丛书的编撰，经常参加学者会议，并结交当时德国的原子学家及从事太空、钢铁、化学等方面的研究人员。因此，德国所有的新发现他都能就近知晓。"},{"type":"paragraph","text":"1938年12月22日夜晚，第三帝国的头号物理学家、柏林凯舍维赫姆研究所主任哈恩打电话给包德:“保罗，快来!我相信我已经成功地撞开铀原子核大门了!”"},{"type":"paragraph","text":"包德马上来到哈恩的实验室，目睹了这项重大的发现，原子分裂工程首度在柏林由德国人完成了。包德知道，他的朋友哈恩虽然对希特勒没有一点好感，自己也绝不会去制造原子弹，可是，德国还有别的物理学家，他们会去接手造弹计划，虽然哈恩也曾告诫那些物理学家:“你们千万不能去制造原子弹，如果希特勒有了这种杀人武器，我只有去自杀了。”然而，这些人各怀野心，并没把这番警言听进去，物理学家海森伯格顶替哈恩担任研究所主任，全力加速了造弹工程。"},{"type":"paragraph","text":"1942年6月14日，柏林召开秘密军事会议，陆军和空军的高级将领全部出席，会上，工业生产部长史皮尔催问海森伯格，还需要多少时间才能造好“神奇武器”。海森伯格欲言而嗫嚅，他知道，哈恩卸任赫姆研究室主任，真正能够提出造弹计划而仍留在德国占领区的物理学家，就只剩下住在哥本哈根的犹太血统丹麦人尼尔斯·波尔了。海森伯格曾是波尔的学生，他设法和这位教授重新联系，希望求取所需的资料。"},{"type":"paragraph","text":"“格利锋”在获知海森伯格的意图后，预感到纳粹会劫持波尔教授，逼他吐密。于是他立即求救于伦敦。伦敦盟军总部接到情报后，立即指示丹麦反抗军把波尔接往瑞典，再转往英国，最后送到美国。"},{"type":"paragraph","text":"希特勒的原子弹梦想破灭了，也多亏洛斯·包德早早提出警告，才促使盟国较早地投入原子弹的竞赛。"},{"type":"paragraph","text":"纳粹德国为了打赢这场战争，早在1939年就着手全力发展一种新型的系列武器，那就是能攻击数百公里之外目标的V<SUB>1</SUB>和V<SUB>2</SUB>火箭。这两种火箭可以说是今天洲际导弹的前身。希特勒计划使用这种秘密武器彻底摧毁伦敦。当时，在盟国中几乎没有人知道这种杀伤力仅次于原子弹的武器。伦敦危在旦夕!"},{"type":"paragraph","text":"洛斯·包德一直活跃在德国的科学界和军界，交游甚广。他穿着空军制服，捧着戈林新武器研究所的任务单，大大方方出入各军工厂。其实，他已探知了纳粹正在加紧研制新式武器的秘密，并把注意力放在了皮恩蒙德火箭研究中心。"},{"type":"paragraph","text":"1939年9月28日至30日，第三帝国最高当局举行会议，皮恩蒙德火箭研究中心专家范布朗在会上报告了新型武器的研制情况。坐在范布朗右边的史丹霍夫博士，就是包德放在现场的眼线，他对这次会议的内容了如指掌。他同时还到波罗的海沿岸参观范布朗的实验测试，并检验了实验的可信度。"},{"type":"paragraph","text":"1943年8月初，范布朗解决了导弹遥控的最后难题。一天，包德请一位和范布朗密切合作的同事约丹吃饭。约丹为实验成功而飘飘然，酒酣耳热之下，把秘密全部吐露出来。这时，餐厅的角落里坐着洛斯·包德的助手，他是法国人，名叫皮雅提耶，他把他们的谈话内容一五一十地记录下来。"},{"type":"paragraph","text":"这段谈话记录经由地下反抗军的传递，送上一架从巴黎附近一处秘密地点起飞的“利桑得”夜航飞机，火速地送到了伦敦。"},{"type":"paragraph","text":"8月17日，就在“纵酒畅谈”的数日之后，560架英国皇家空军轰炸机负载1500多吨炸弹和260多吨燃烧弹，把V<SUB>1</SUB>火箭的发射场及其设施摧毁殆尽，设在皮恩蒙德制造V<SUB>2</SUB>火箭的工厂也遭到破坏，纳粹德国虽然仍能在1944年6月12日对伦敦实施火箭攻击，但其攻击力和破坏力已大大减弱了，希特勒彻底摧毁伦敦的计划破产了。"},{"type":"paragraph","text":"洛斯·包德甚至利用他们的编辑部，在销往中立国家的科学书刊里印上密码情报。表面看，他是在修改作者的文章时增添些字句和段落，但是盟军的学者得到书刊后，只要有一本特制的密码，就可从中解读到有关德国军备状况的详尽报告。"},{"type":"paragraph","text":"“格利锋”又是个把个人生死置之度外的人，他曾渗透进集中营，给犯人送食物和药品；他曾买通盖世太保释放犹太人；他也曾挑唆德国军人脱逃，并自行放走皮雅提耶等几位法国人。"},{"type":"paragraph","text":"苏联进占柏林，他们希望了解德国人在核原子方面的成就和在军事上的应用情况，而美、英、法也有同样目的。于是各方都在极力搜寻有关学者，包德便成了他们第一个要查找的目标。美国向包德提出了条件优越的合约。包德考虑了一下说:“我可以和你走，但我还要另做抉择。”"},{"type":"paragraph","text":"到了最后一刻，苏军眼见这样一个重要人物要溜掉，大为恼火，竟下令缉捕他。包德不得不在盟军机枪手的掩护下穿上英军制服逃离柏林。他回到了伦敦，和久别的家人团聚。对于妻子的嗔怪责备，包德没有作任何解释，沉默和神秘最能诠释他深沉的个性。因为他背负着原子、天文、雷达，未来的电脑学及其炙手可热的秘密，英国情报部要求他绝对谨慎。包德在伦敦开了一家科技图书公司和佩加蒙新闻社，过起了隐居生活，若不是克拉米斯教授这种打破砂锅问到底的精神，这位杰出的幕后英雄怕会永远消失在万里长空之中了。"},{"type":"paragraph","text":"(摘自《环球间谍大观》辽宁民族出版社)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927e070901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:李之久</FONT>"}]}