{"id":875467,"date":[{"year":1992,"month":7,"day":14}],"page":"7","source":"《追求》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"艺苑人物","genre":"","count":"1421","ytitle":"","mtitle":"山口百惠为何不愿见自己生父","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"曾被日本人民称为超级影视歌星的山口百惠至今绝不原谅其生父，直至他谢世。"},{"type":"paragraph","text":"山口百惠的生父久保茂1990年3月10日，因患肺炎医治无效，离开人世。第二天，举行了遗体告别仪式。葬礼上，只有久保的4个子女前往吊唁，百惠与其妹均未露面。"},{"type":"paragraph","text":"山口百惠于1980年引退时，曾书自传《苍茫时分》，该书中有这样几句话:“只要他(指生父)还活着，我绝不想见到他，即使他的葬礼，我也不会参加。”"},{"type":"paragraph","text":"山口百惠在生父弥留之际，直至他谢世也绝不肯原谅其父到底出自何因，谜底何在，世人极为关注。"},{"type":"paragraph","text":"故事应从50年代开始讲起。"},{"type":"paragraph","text":"久保与百惠的母亲山口正子相识于1957年。当时，久保经营着一个皮革加工厂，生意颇为红火。那时，山口正子刚刚离婚，为了生活，在酒吧间做陪酒女。由于久保的工厂人手不够，正子经常去帮忙，一来二去，双双堕入情网。当时，久保已结婚并有3儿1女。"},{"type":"paragraph","text":"炎热的夏季过去了，严冬来临，悲剧的序幕也从此拉开。"},{"type":"paragraph","text":"1959年1月17日，山口百惠降生了，母女俩栖身于一个狭矮阴暗的房子里，过着艰苦的生活，母亲非常疼爱百惠，尽全力照料着女儿，但毕竟经济来源有限，不得不节省开支，勉强维持着生活。偶尔，久保也来此住上几天，抱着百惠走走或买上几件小玩具。"},{"type":"paragraph","text":"两年后，母亲带着百惠搬到横滨市居住。久保的工厂每况愈下，但来百惠家的次数却日益增多，居然把户主也改成了久保，久保与百惠的母亲象正式夫妻一样生活起来。"},{"type":"paragraph","text":"好景不长。一天，久保的妻子突然闯来，打破了以往的宁静。年幼的百惠多次目睹了母亲和那个女人扭打在一起的场面。"},{"type":"paragraph","text":"母亲和百惠依然过着苦日子，仅靠政府的救济金生活是不够的，她做些零活接济一下，转眼百惠5岁了。这时，妹妹出世了，本来就难以维持的生活更加苦了。可身为生父的久保却不闻不问，还经常来讨饭吃。年幼的百惠看着母亲被这个男人无数次地欺骗，久而久之，在幼小的心灵上埋下了仇恨的种子。"},{"type":"paragraph","text":"母亲实在忍无可忍，终于发怒了，“对我怎样都没关系，但是对两个孩子却不管不问，这我绝不能容忍。”母亲决心和久保分手了。"},{"type":"paragraph","text":"百惠一天天长大了，在这种家境下生活过来的女孩过早地成熟了。她帮助母亲照顾妹妹，料理家务。"},{"type":"paragraph","text":"一天，生父对已上初中的百惠说，以后不许你和男人挽着胳膊走，如果让我遇见，我就杀了你。百惠看着双手叉腰、两腿分成八字，满脸凶气的父亲，感到害怕。她觉得这时的久保的眼神不是父亲凝视女儿的慈祥目光，而是对属于自己的女人或一种东西的那种贪婪的占有欲般的动物神情。百惠说，正是这种不纯的目光把我和父亲从此隔绝了，我开始讨厌她，再也不想见到他。"},{"type":"paragraph","text":"1973年5月，上中学3年级的百惠在日本电视台歌手选拔赛中获得第4名，当记者询问她的身世时，她低着头说，我没有父亲。从那以后，每次她都以同样的回答应付记者。"},{"type":"paragraph","text":"山口百惠进入文艺界后，久保仿佛变了个人，也许是贫困之因使他沾沾自喜，他以有这样的明星女儿为荣，经常以百惠的名义借钱或预支费用，百惠对此极为反感。"},{"type":"paragraph","text":"1974年6月，久保因脑溢血摔倒，后遗症使他右面部神经麻痹，左半身偏瘫，他只能靠轮椅残度余生。"},{"type":"paragraph","text":"1980年5月，久保又染上结核，雪上加霜。住院期间，他用混浊不清的话语对记者说，正子要和我分开，她说我和百惠之间无任何牵扯，这不行，我要百惠的生父权。"},{"type":"paragraph","text":"山口正子决定离开久保，她给了久保150万日元了结了这段情。"},{"type":"paragraph","text":"百惠始终拒绝与久保有任何联系。百惠在16岁之后，就再也未见过久保。母亲病逝及自己的婚姻大事均未通知久保。"},{"type":"paragraph","text":"(摘自《追求》)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927e070801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:李之久</FONT>"}]}