{"id":875537,"date":[{"year":1992,"month":7,"day":15}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"3201","ytitle":"","mtitle":"狮城排演随记","ftitle":"","authors":["李家耀"],"text":[{"type":"paragraph","text":"李家耀"},{"type":"paragraph","text":"新加坡实践表演艺术中心是经国家注册的非牟利文艺团体。它由属下的三个实体组成:1965年成立的实践表演艺术学院(专司训练)、1986年成立的实践话剧团(从事演出业务)和1990年成立的电力站艺术之家(负责普及、推广任务)。"},{"type":"paragraph","text":"“中心”源于1965年由舞蹈家吴丽娟和戏剧家郭宝昆联手创办的实践表演艺术学院。目前，它接受一个由专业人士组成的董事会的管理，主席是新加坡的知名建筑师郑庆顺先生。艺术发展和筹划工作则由中心的艺术总监郭宝昆和学院院长吴丽娟负责。他们的宗旨是:通过表演艺术激发创造力；培养表演艺术人才；提供具有新加坡本地特色的创作和表演艺术；促进多元艺术形式的交流和促进多元文化及语文源流的交流。"},{"type":"paragraph","text":"86年我出席香港第七届布莱希特国际研讨会时结识了宝昆。他给我留下很深的印象是:沉默寡言。多年交往，他又对我生出一种奇特的吸引力，使我感到:要考察新加坡华语戏剧恐怕离不开他。宝昆在60年代中期自澳洲国立戏剧学院毕业回国后便成为新加坡剧坛开拓新观念、新领域的“试验田”，不断地进行探索。他是当今新加坡坚持创作最久，最有影响力的戏剧家之一。他精通中英文，集编、导、教于一身。从61年起，由他编导教的戏获得了跨源流性的成功，已成为新加坡剧场的重要现象。其中一些作品还在马来西亚、香港、中国、澳洲和印尼各地出版和上演。1984年，郭宝昆荣获新加坡颁发的国家文化奖(属最高奖励)，曾应邀去美国游学四个月。现在，他兼任新加坡国立大学和南洋理工大学的戏剧课程顾问。"},{"type":"paragraph","text":"郭宝昆的祖籍是中国河北省，父亲是新加坡的商人。他原是个富家子弟，因醉心于戏剧而放弃丰厚的产业，甘愿清贫自守。他是个工作狂，为了搞戏，会把穿袜剃须的时间全赔进去。"},{"type":"paragraph","text":"此番宝昆邀我访问是因为新加坡有桩盛举——92年艺术节。它每两年举办一次，是几乎集中所有艺术领域和项目，用各种表演形式展示给观众的多姿多采的艺术盛会。继为上届艺术节呈献自编自导的话剧《老九》之后，宝昆在今年又推出酝酿已久的新作《黄昏上山》。"},{"type":"paragraph","text":"到得狮城，方知宝昆所以频频催我尽速到达是因为他的剧本尚未最后完稿，而规定演出的日期却已迫近。另外，好几个演员因健康缘由而辞演，连在中心任教的北京人艺演员任宝贤也在排练中不慎骨折而入院开刀了。频频易角，剧本难以定稿，这一波三折真是愁煞了宝昆!面对如此尴尬的局面，在宝昆的要求和使馆的认可下，我欣然接受饰演“领头上山”的陈老一角的任务，开始了历时七十多天的新加坡最鲜活的话剧实践体察。"},{"type":"paragraph","text":"这个戏是讲三位年近七十的老人一同攀山，遭遇了连串怪事。戏的风格既凝重又空灵，还带点神秘感。宝昆想借跨越语言文化源流成功之势再融华语、英语、马来语和闽粤方言于一炉，继续探索。"},{"type":"paragraph","text":"说来好神，到达新加坡才几天，竞斗胆扮演起这里老到的事业成功之士陈老!陈老晚年的生活虽不算大富大贵，却也优裕安详。满箩的儿孙正要给他庆贺七十大寿，不知怎的，他忽然心神恍惚起来，被一种反复出现的梦境所缠绕……就在寿辰那天，陈老约了友好，不告而别，一起上山去了。与他同行的有年届七十的阿王，一个被子女嫌弃的孤老。他还一心幻想着侨居海外的子孙们会回来给他做寿，请他吃心爱的咖喱鱼头。另一位是六十六岁，张口不离“我妈妈说”的老处女。这个渴望着享受人生的可怜女性一辈子受人摆布，却“从来没跟男人好过”。他们为什么要上山?——这一直是演员们创造人物时困惑的问题，也是剧本迟迟定不了稿的症结所在。剧情所能提供的线索只是陈老要去寻找一羽童年时代见过的，但又说不清楚的大鸟。是不是优越的物质生活平衡不了他们日显贫瘠的精神世界?还是他们不愿浑浑噩噩，马马虎虎，安于失落，同常人一样地很快走向死亡?抑或他们决意要象年轻时一样去寻索、去追求，让自己的生命价值得以升华?……我只有循着常人的理解:“凡人都需有精神依托”这条路去溯探剧中老人们逝去的生命轨迹，借以体味他们对宝贵的失去所产生的缅怀。由此，我和实践话剧团的伙伴们一起投入了对大鸟幻境的寻找……"},{"type":"paragraph","text":"排练伊始，我便发现宝昆特别崇尚格洛道夫斯基“贫困戏剧”的理论和实践。据说，他曾从台湾特邀格氏的女弟子来中心授课，并请她执导宝昆自己的剧作。且看他们工作时的物质条件和手段，也足可反映出他的这一独特追求:酷热的排练场内既无空调，也不配备清凉饮料，唯有吊扇的缓缓转动在表示对人们的消暑。室内空无一物。即便角落里那绝无仅有的软垫和钢琴也是专供舞蹈班使用，别人一律不准染指的，违者罚款(新加坡行法治、兴重罚。以前乱扔一个烟头罚500元坡币，现已涨到1000元，比每月人均收入700元还高!)。此外，自认重视“人的因素第一”的我，对于新加坡普遍实行入室先脱鞋的做法，直至离境之后尚不理解。我们都是赤着脚排戏的。好在地板总是很干净，“赤脚大仙”们可以席地而坐，累了，也可以席地而卧。如此这般，在上海排戏时是很少能见到的。所以，当记者采访时，我竟脱口而出:“行前确未料到:中国虽穷，但比新加坡搞艺术的条件竞优越得多!”第二天，此说便见于《联合早报》。还来不及忐忑，读者便告诉我:这一感受并非本人第一个表述于报端。"},{"type":"paragraph","text":"按新加坡报刊介绍:“由实践话剧团呈献，戏剧家郭宝昆编导的跨语言文化源流的话剧《黄昏上山》是本届艺术节开演剧目之一。表演制作阵容集中了中国、香港和本地华、英、马来各源流剧坛的专业和业余人员，引人注目。”剧组成员除主演都是有多年舞台经验的专业、业余名家之外，十数位群众演员则一色业余，绝大部分还是没有一点演剧经历的话剧爱好者。他们心诚且热，对工作纪律看得极重，常常饿着肚子坚持到深夜。"},{"type":"paragraph","text":"剧本必须先行。宝昆采取了近似中国“编演合一”的办法，由主要演员参与剧本研讨，他自己执笔定稿。由于所用的语言包罗了华、英、马及闽粤方言，主要演员在排练时，首先必须弄懂、吃透对方究竟在说些什么，才能掌握好人物和人物关系。比如，我基本操华语，稍许夹带几句广东话；扮演老处女的新加坡首席女演员MARGARETCHAN则多半讲英语，夹带马来语和少量闽南话。我们间交谈的台词如不事先弄个明白，演起来必定莫明其妙，感而不动，对观众弄虚作假。为此，我们就象出洋留学前先进速成外语班那样，突击下功夫掌握住交流对手的台词内容来进行语言交流、感情交流。这是件很难做但又必须做的工作。"},{"type":"paragraph","text":"排练前，我们演员无一例外地先做“静功”:每天寻一角落盘腿而坐，互不相扰，使肌体得以放松，思想得以集中，因为大家都是从百忙中抽身出来的，这样做，有利于进入专注、松弛的创作状态。有时，也做些大幅度的形体练习:跌打滚翻、大喊大叫，甚至连“老鹰捉小鸡”也包罗其间，着实苦了我们这些上了年纪的人。"},{"type":"paragraph","text":"郭宝昆信奉在出大力、流大汗中建立起来的群体意识和平等相亲的创作关系。他很重视练习中发现的有用材料，即时把它编入剧本，力排编剧写戏、演员做戏所产生的弊端，也令好学好奇的青年人兴趣倍增。香港副导演黄美兰女士在训练群众演员时，通过“说骗话”方式作即兴练习，编故事、编台词，建立人物关系，从中筛选出对戏有用的素材来丰富剧情。"},{"type":"paragraph","text":"剧本在彩排前两天才终于定稿，据说这是中心历来的做法。将近三个月辛苦工作排出的戏只在维多利亚剧院演了四场便收科了。在新加坡如此，话剧通常只能演两到三场。在全国三百万人口中，爱看华语话剧的人并不比爱搞华语话剧的人多许多。"},{"type":"paragraph","text":"观众座谈会给我的印象尤深。参加者须购票入场。那天，包括残疾者在内，共有五、六十位之多，都早早来到会场席地而坐。他们十分关心本国的创作，又极其欢迎来自中国的艺术家。不少人为了深入了解剧情而来，细心聆听着主创人员的发言；也有不少人对戏提出自己的意见，既中肯在理，又非滔滔不绝。深感有这么好的观众，话剧安有不兴旺之理呀?!"},{"type":"paragraph","text":"观众对我的评述有点奇怪:不懂华语的英语界人士以为我是擅演莎士比亚的；华语界则把我当成是新加坡的广东人。私心窃喜落下一块石头，狮城之行总算挥汗结束。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927f050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李双</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>郭宝昆(右一)给李家耀说戏　李双　摄</FONT>"}]}