{"id":875662,"date":[{"year":1992,"month":7,"day":16}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"医苑警语","genre":"","count":"2158","ytitle":"","mtitle":"警惕:电磁波在成为“隐形公害”","ftitle":"","authors":["肖雨"],"text":[{"type":"paragraph","text":"肖雨"},{"type":"paragraph","text":"当人们开始以焦灼的目光注视着全球大气和水质污染的今天，一些生物学家提醒人们:在你身边，还有一个威胁你的健康的“隐形公害”——电磁辐射污染，亟待采取有效的防护措施。"},{"type":"paragraph","text":"无形无影，难觅其踪"},{"type":"paragraph","text":"空气污染嗅其味，水质污染视其色，电磁污染却是无色无味，无形无影，难觅其踪。但在电气化程度逐渐增高的今天，这一“隐形公害”确是“潜”入了千家万户。电视机、微波炉、电脑，如今充斥大街小巷的“大哥大”，以及来之远处、地下或高空的无数看不见、摸不着的电磁波，都有可能成为侵袭人们的污染源。"},{"type":"paragraph","text":"某地新造起一幢高层宾馆，使用年余，宾馆内的一些职工常有头晕、记忆力减退、焦躁不安等症状反应。经检查原来是相邻宾馆百余米处有一座气象雷达站，这些症状多半与该站平日发出的电磁波辐射有关。"},{"type":"paragraph","text":"长期以来，我们已从收音机、电视机发出的“嗞嗞”噪声中，得知电磁波对这些家用电器的讯号有干扰，但它对人体究竟有何影响并非全都知晓。"},{"type":"paragraph","text":"近年来有些家庭主妇诉说，即便进了通风、通气条件较好的厨房间，也有头晕、胸闷、腹痛等不适反应，患有心脏病的还有心悸等症状发生。经反复检测，才发现是他们家的微波炉在作祟。原来，是微波炉微波泄漏引起了人体内的机能性紊乱。一般来说，在正确使用合格的微波炉过程中，不会对人体产生有害的作用。他(她)们是长期接触了经微波炉泄漏出来的微波辐射，引起了慢性微波辐射症候群。此症主要反应在神经系统和心血管系统等几方面，神经系统症状以头晕(或头痛)、乏力、记忆力减退、失眠(或嗜睡)为最多见，也会有多汗、脱发、易激动，以及月经紊乱、性欲减退等症状；心血管系统一般常见为胸闷、心悸、各种心前区不适感，心电图可有窦性心动过缓、轻度传导阻滞等反应。此外，微波辐射还能促使眼睛晶状体衰老，以及使白细胞与血小板减少、偏低和降低免疫功能，有的人还会出现恶心、食欲减退、轻度上腹部痛疼及大便异常、胃炎和溃疡病等症状。在脱离辐射环境后，上述症状表现可逐渐消失。"},{"type":"paragraph","text":"已成全球环保新课题"},{"type":"paragraph","text":"近年来对于电磁辐射污染的问题，已成为各国生物学、环境学科研人员共同关注的课题。科学家发出了这样的忠告:如果你现在还认为建房子就是找一块地，挑选一张房屋设计图，那么你应该彻底改变你的理论，认真学一学地球生物学的基础理论。"},{"type":"paragraph","text":"法国梅斯大学生物学教授、欧洲生态学研究所所长让-玛丽·佩尔特说:“20多年来，我们一直生活在各种各样的电磁波及辐射之中。它们对人体健康有什么影响，我们几乎一无所知:这些振荡是否有害?应郑重地、科学地提出这个问题。”"},{"type":"paragraph","text":"巴黎市有位在蒙马特尔高地一套公寓里住了12年的居民说:“这么多年来，我一直饱受来自附近埃菲尔铁塔的调频电台无线电波的侵袭。我经常莫名其妙地焦躁不安，失眠并且患有耳鼻喉疾病。刚搬到这里时，我以为是工作、家务操劳过度而引起的。但我想尽一切办法四处求医依然无济于事。”后来，终于有一家控制和安全事务所替她找出了原因，原来，由于附近电磁波源源袭来，她的房间内的静电电压之高大大超出了能够承受的限度。"},{"type":"paragraph","text":"无独有偶。在匈牙利一个叫苏茨村的地方，设立了一座广播电视台，所发出的电磁辐射使附近居民的头发变成了紫色。村民们受到这种辐射后对健康影响的程度如何尚不得而知，但据匈牙利通讯社说，这种辐射能引起某种化学反应则是无疑的。最新一项研究表明，电磁波辐射还能使人的皮肤变得粗糙。"},{"type":"paragraph","text":"目前，一门新兴学科——地球生物学正受到国际科学界的瞩目。这是一门研究环境与人体器官健康之间相互作用的科学。在地球生物学的诞生地美国，人们目前已经充分注意到了这一点:新时代的人们在乔迁新居或布置房间时都要请地球生物学家检测环境。"},{"type":"paragraph","text":"亟待增强的自我防护能力"},{"type":"paragraph","text":"当今世界，若要电磁波在全球消逝已是不可能的了。最好的也是唯一的选择就是:增强自我防护能力。"},{"type":"paragraph","text":"电磁辐射虽然是有害的，但只要掌握其特性并采取了相应的措施，那么它的威胁便会减轻甚至消失。比如，在有强烈的电磁辐射环境中工作，对一些有感应的设备和人员自身要作好屏蔽防护。在电台前工作时，人与发射天线要保持一定的距离，注意不要将脸部紧贴对讲机进行通话。由于电磁辐射严重时会阻碍人体的蛋白质吸收，同时还会抑制造血功能，建议有关仪器操作人员和生活在电磁辐射范围内的居民，要适当增加蛋白质和新鲜蔬菜的摄入量。"},{"type":"paragraph","text":"对于日常微波炉泄漏现象所采取的预防措施，首先在选购时就应挑选真正合格的产品，其次是必须正确使用和维护保养微波炉，才能有效地防止微波沪泄漏及减少泄漏的影响。选购时，主要应查看微波炉的炉门及其观察窗是否密合，开关是否失灵。在安装时，选择通风良好、离墙大约15厘米以外处。使用时千万不能取下外罩壳开机，开机后操作者可离开微波炉。经常注意对微波炉的维护保养，如及时使用软性洗涤剂拭抹沾染在炉体、炉门和观察窗上的水气、油渍、尘埃和食物残屑。"},{"type":"paragraph","text":"有些物体单个来看是无害的，但是相互接近或组合之后，在某种磁场作用下却会产生意想不到的危害。如装有心脏起博器的病人，最好不要接近煮饭做菜的电磁炉，因为电磁炉对心脏起博器有强烈的干扰，若不防备，就会招来“丧心”之祸。"},{"type":"paragraph","text":"人类生存的环境应是一个十分和谐、相互协调的环境。今天的人类如果再不增强大环境意识，不注意加强空间和地下的无线电管理，那么，一个混乱、失衡的电磁波世界，将会给人类生存环境带来难以逆料的厄运。"}]}