{"id":875878,"date":[{"year":1992,"month":7,"day":18}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"高技术风云录","genre":"","count":"1429","ytitle":"","mtitle":"对手结盟:国际高科技竞争新战略","ftitle":"","authors":["稼夫"],"text":[{"type":"paragraph","text":"稼夫"},{"type":"paragraph","text":"1990年10月，美国两大电子计算机公司的头儿，苹果公司(Apple)的总裁约翰·斯卡利和国际商用机器公司(IBM)的总经理杰克·库赫勒，在一次记者招待会上举行了两家公司结盟协议的签字仪式。两人握手称贺之余，还相互拍拍后背表示亲密。"},{"type":"paragraph","text":"记者们目睹此情此景，一时间无不目瞪口呆。电子计算机业中的两大巨人、两个死对头竟会拥抱在一起，怎不令人迷惑不解!"},{"type":"paragraph","text":"其实，结成“战略联盟”，正是反映了高科技的急剧发展，在90年代国际市场竞争中引发的一种新趋势。"},{"type":"paragraph","text":"这首先是美国电子企业为对付咄咄逼人的日本同行而采取的一种应战措施。当今，日本产的计算机和半导体等电子产品不但在其国内所向无敌，而且在世界市场上不断攻城略池，节节推进，取得了越来越大的优势。70年代末，荷兰的飞利浦公司在世界芯片制造业中还排行老三，而今则已被挤出世界十大半导体公司的名单。在名单上位居榜首的是日本电气公司，美国的国际商用机器公司屈居第二，其余八家中日本公司又占其五，包括东芝、日立、富士通、三菱和松下，美国的英特尔、摩托罗拉等公司均名列后茅。"},{"type":"paragraph","text":"面对这种形势，难怪德国外交部计划司长康·赛茨惊呼:“不消20年时间，欧洲就会成为日本的技术殖民地!”"},{"type":"paragraph","text":"当然也完全可以理解库赫勒的下列说法是事实:他说，“美国公司怎样才能保持技术竞争力?这个问题使我愁得夜里睡不着觉。”"},{"type":"paragraph","text":"原来，高科技产品非同一般，它的市场需要之复杂多样、技术之尖端、更新周期之短、开发投资风险之大，都常使任何一家企业感到力不从心。"},{"type":"paragraph","text":"就以电子计算机来说，上述美国两大公司技术创新的高招都早已成竹在胸。例如:使目前使用不同语言的计算机能够方便地互相联系；开发超高速微型处理机；制造能连接计算机与日用电器工业的起桥梁作用的产品；生产可用于从笔记本型到极大功率型的任何类型计算机的芯片；建立具有音频、视频、图形、特技、音乐，以至语言识别功能的“多媒体”软件格式，使计算机更加接近于具有“人的文化”；采取可以再用的、很容易拆装的模块形式来制作软件，改变目前编制软件时每个程序都要费劲地从头编写，不断调试、耗时太长的状况，等等。但这样的雄心壮志，是任何一家企业所能轻易实现的么?"},{"type":"paragraph","text":"苹果公司总裁斯卡利所说:“每一代新技术获得的毛利总比上一代的要低，而进行研究和开发所需的投资却在上升。”他们1981～1984年开发麦金托什计算机时只花了5000万美元，而今要开发新的硬件、软件和网络却非10亿美元不行。"},{"type":"paragraph","text":"正是在这一情势下，原来的竞争对手相互握手拥抱了。苹果公司决定让国际商用机器公司分享它的软件技术秘密，这样来换得后者居控制地位的主机行业的配合；国际商用机器公司也由此弥补了它缺乏至关重要的软件技术的不足。两位头号对手的联姻，使多达10亿美元的新技术开发费用也有了着落。"},{"type":"paragraph","text":"这种场面现在也出现在制药业和生物技术业等其他高科技产业。由于研制一种新药的平均费用在过去的十年里翻了一番，首屈一指的默克公司同强生公司和杜邦公司建立了共同开发新药品的合作项目。此外，还有布里斯托尔-迈尔斯公司同施贵宝公司的结合，等等。"},{"type":"paragraph","text":"总之，高科技企业之间结成战略联盟，已经形成一股热潮。观察家们认为，这种联盟所带来的“协同效应”，可使不同企业相互弥补尖端技术项目的不足，降低开发风险，缩短开发周期，从而在赢得时间和效益方面起到不可估量的作用。企业家们说:“没有强大的联盟，我们将输给日本，”“除非停止技术革新，否则90年代没有一家公司能单干得了。”"}]}