{"id":875888,"date":[{"year":1992,"month":7,"day":18}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1713","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"34　第一次导游","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"“你们能吃苦，这个活可是要起早贪黑的!”时晓萍这句话使丛健秀和刚华很兴奋。她俩认为时晓萍终于肯帮忙了。"},{"type":"paragraph","text":"“能吃苦，晓萍!”丛健秀和刚华异口同声地说。"},{"type":"paragraph","text":"当晓萍告诉两位老同学她在作业余导游员的时候，刚华和丛健秀大吃一惊，她们知道干这种事会发生什么问题。不过时晓萍既然说出她从事的是“苦差事”，就下决心要两位同学也与她一起干。许多天以来她就感到孤独，空虚，有时也很害怕，一个独身女人，没伴，也就没照应。"},{"type":"paragraph","text":"“不必害怕，这事只是领路，介绍风土人情，然后收钱，不陪夜，还有吃有喝，你们害什么怕!”她说得轻巧极了，美妙极了，就象当初她们三个一起去游北海。她俩相信了。"},{"type":"paragraph","text":"丛健秀第一次做导游，不免有点手忙脚乱。不是记不住道，就是忘了某个建筑物的名称。但那位游客C倒是很能体谅她，不但不责备她，反而还夸她。说她美、漂亮，她听了心惊肉跳，一脸羞红。此时丛健秀从心里感谢时晓萍，她认为时晓萍介绍给她这个游客脾气很好，出手也很大方。晚上吃饭时，丛健秀经历了一次当初时晓萍经历过的事。不过这个从泥土中走出来的女孩，没有一闪念，她愤怒地拒绝了C的非份要求，并拒绝第二天继续为他导游，C慌忙赔罪，说自己喝多了，请她原谅。并当场把4天的报酬200元钱预先付给她。她见C满脸极真诚的样子，心软了，也稍微平静了一些。吃完饭，C要她去客房坐一会儿，她拒绝了，C也没强求。第二天是星期天，天气很热。上午9点多钟她来到C的客房，在她的小小的狡黠里，认为白天不会出什么事。刚落座，C就递上一罐饮料，她悄悄检查了一下，没开过封，便放心地喝了，当她感到头发沉，腿不好使的时候，已经晚了。后来的事她就不知道了。当她醒来的时候，赤裸的身体被C搂得紧紧的，下身疼痛难忍。她知道自己被奸污了。她大哭大闹，但已经晚了，她想告发，但那同样是丢人的事。C等她平静下来，就把利害关系和她讲清楚了，她恨C，但C说这种事摊在她身上只能私了。于是C给了她一千元，她感到只能这样了。她没有胆量去告发，也同样没有胆量去向C讨回更多的补偿。"},{"type":"paragraph","text":"刚华是为一个年轻漂亮、风度翩翩的青年D导游时，与D产生了爱情(她认为是爱情)，因为她没有忘记母亲曾说要照顾她一辈子的话，没有忘记她有了文凭后会有一个温暖的家的预言，她认为D是个白马王子。她是主动投进D的怀抱，而后被D奸污的，她认为这是爱的结合。后来D凶相毕露，逼她去接客时，她才恍然大悟，但为时已晚。她接客时D为她放风，她收钱时，D只给她留下一点点钱，其余全部拿走。她想摆脱D，但D说他手里有刚华写给他的情书，他会毁了刚华的一生。于是她就与D订了条约，再接50个客，收入三七开，D拿大头，然后交还刚华的情书，各走各的道。刚华答应了，拼命接客，白天在单位却是和犯人打交道，她的心受到强烈的刺激。到这时她才醒悟，女人除了应该变得美丽、漂亮以外，还应该有比这更宝贵的东西。"},{"type":"paragraph","text":"写到这里，三个女大学生的虚荣心都得到了满足，但她们却失去了人格的纯净，还有处女的贞操。"},{"type":"paragraph","text":"在刚华与丛健秀合写的那篇毕业论文里有这样一段话:“一个犯罪女性，其意识、行为对社会的散射力是极广、极强的……如果其中一人落网，其供认犯罪事实及检举同伙的可能性也大于男性罪犯。”就在刚华、丛健秀被拘留审查以后，她们首先供出的就是时晓萍。她们在实践着毕业论文里的论述，这也是她们所没有料到的。"},{"type":"paragraph","text":"法盲犯法，是可悲的，执法者不能用法律来约束自己，则是可恨又可悲的。如果时晓萍、刚华、丛健秀能再合作写一篇论文，那要比毕业论文写得更充实、更严密。但愿世上的作着丽人梦的少女们以此为鉴，美丽和漂亮是应该的，但不能靠出卖纯洁的灵魂和圣洁的肉体换取。"},{"type":"paragraph","text":"不幸可以使人坚强，也可以使人堕落。美国女作家海伦·凯勒有盲聋哑三重不幸，但她凭着心灵的充实和精神的力量赢得了十九世纪伟人的荣誉。残疾人有长得很漂亮的，据说海伦·凯勒就是个漂亮女人。人是否漂亮不能自己选择，那是上帝的事。但人可以把握自己的命运，无论上帝曾作出过怎样的安排。"},{"type":"paragraph","text":"她是个残疾人，比海伦·凯勒幸运，上帝没有给她一双明亮的眸子，只给了她一只。她没有海伦·凯勒那样的荣耀，但她曾逞过英雄，曾作过一伙流氓的头儿。她现在是高墙铁窗里的女囚，而且是死囚。"}]}