{"id":881009,"date":[{"year":1992,"month":9,"day":4}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1715","ytitle":"","mtitle":"人生变奏曲","ftitle":"19　攀登艺术高峰","authors":["顾忠慈"],"text":[{"type":"paragraph","text":"顾忠慈"},{"type":"paragraph","text":"夜深了，周围一片寂静，只有放在五斗橱上的时钟发出“滴答滴答”有节奏的声音。石人望正伏案在灯下进行创作口琴曲的修改。"},{"type":"paragraph","text":"文玮出于对石人望身体的关怀，已经催过几遍了，可是这位老音乐家还是在进行艰苦的创作劳动。"},{"type":"paragraph","text":"石人望从改编和翻译其他音乐的曲谱，而走上按照口琴音乐的特点创作曲谱的道路，但他是一位讲究实在的音乐家，决不在“口琴大王”的桂冠上踌躇满志。几首曲子写好以后，他还是在演奏过程中不断听取群众的意见，就连自己的子女意见也不放过，只要有道理，听了以后随时补充修改，以致使他创作的口琴曲谱达到了炉火纯青的程度。"},{"type":"paragraph","text":"1962年5月15日第三届“上海之春”开幕了，石人望带着两首自己创作的口琴乐曲前去参加演出，当报幕员报出石人望的名字时，全场掌声雷动。"},{"type":"paragraph","text":"“石人望同志演奏的第一首曲子，是由他自己创作的口琴曲‘幸福的列车’。”"},{"type":"paragraph","text":"两鬓星霜的石人望，风度翩翩地站在麦克风前，他习惯地用两手把口琴迅速地扣到嘴边，接着一声气笛长鸣，听众们被带进了音乐的境界里，似乎列车缓缓移动了；人们愉快地带着幸福的向往，奔向祖国四方，去探望亲爱的人，去开发祖国的边疆……。乐曲开始时，旋律上下不断地跳跃、反复，犹似列车在前进中不断的摇曳。接着是一段寓于歌唱性的旋律，刻画了人们欢快的心情。乐曲和石人望的演奏充分发挥了口琴的技巧，口琴的余音越来越轻，越来越远，越来越渗透到听众的心灵里。全场的听众被倾倒了，暴风雨般的掌声经久不息。"},{"type":"paragraph","text":"接着，报幕员又报出了第二首创作曲子“江南之春圆舞曲”，随着石人望吹奏的口琴乐曲的引子，把全场听众带到这样的景色中去:江南的春天是美丽的，在一望无际的田野里，麦苗起舞，油菜花香。听着欢快的舞曲节奏，好似听见翩翩起舞的人们欢快的笑声。这首乐曲富于江南音乐的特色，可以听到民间流行乐曲的某些优美节奏。特别是石人望富于深情的演奏风格，更为乐曲增加光辉……"},{"type":"paragraph","text":"演出结束之后，一些口琴迷把这位“口琴大王”包围起来，有叫他签名留念的，有向他要口琴曲谱的，也有向他请教口琴吹奏技巧的，一时弄得石人望应接不暇。可是几位新闻工作者还等在那里，他们要采访石人望，等人们陆续散去以后，一位中年记者敏捷地抢上一步，劈面就是一个提问:“请问您对口琴今后的发展趋势有何想法?”"},{"type":"paragraph","text":"石人望被问得突然，一时找不到恰当的词儿，他略思索了一下说:“我觉得我们中国的口琴界，要更上一层楼，现在日本、美国口琴音乐发展很快，我们既要走自己的道路，也要学习人家的长处，把我们的口琴事业搞上去。”"},{"type":"paragraph","text":"“那么，您本人有何设想?”另一位女记者插问。"},{"type":"paragraph","text":"“一方面，我要学习和发展国外新兴的半音阶口琴和其他各种新型口琴的吹法，创作和改编更多更好的口琴曲谱；另方面，我要把几十年吹奏口琴的经验和所编写的曲子整理出来，争取多出一些专著，留给人民。”"},{"type":"paragraph","text":"是啊，这位耕耘乐坛几十年的口琴名家，他的演奏技巧，犹如千姿百态的繁花，多么绚丽灿烂啊，有适应抒情曲的伴奏法，有擅长进行曲的伴奏法。有前、后半拍伴奏；大小伴奏；八度和音伴奏；分散和音伴奏等方法，演奏一首抒情曲时，往往是采用小提琴吹奏法、手震法和分散和音法，用这种力度较难的手法去烘托主题，可以达到音色优美，抒情味浓的艺术效果。"},{"type":"paragraph","text":"为了向国外学习半音阶口琴，石人望和美国口琴家黄青白教授交上了朋友。石人望对黄青白在口琴艺术上的造诣十分钦佩，数十年来，黄先生不但深钻口琴演奏技巧，而且不断改革口琴，终于制成了“CBH半音阶口琴”。这种琴每格可吹奏4个音，16孔即可奏出4个八度。无论音域、音色、音响上传统口琴均无法与之相比。而黄青白教授也非常敬仰石人望的演奏技巧，一到上海，总要登门求访。两人谈起“口琴经”来，一谈就可以谈上几小时。两人还肩并肩地合了一张影。黄青白回到美国以后，两人还常常书来信往，相互求教，情同手足。"},{"type":"paragraph","text":"这天早晨，石人望从人民公园散步回来，刚刚坐定，邮递员送来了一包厚鼓鼓的邮包，他打开一看，嘴边现出了和蔼的笑容，原来是他编写的“口琴广播教材”又再版了，这本书是他五十年代在电台教授口琴时编写的，内容通俗易懂，第一次印了十五万册，以后再版，总印量达五六十万册，可还是满足不了广大口琴爱好者的需要，他还先后编著了十六种口琴书籍。"}]}