{"id":881007,"date":[{"year":1992,"month":9,"day":4}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1668","ytitle":"","mtitle":"少女的初恋","ftitle":"——《曼哈顿的中国女人》选章　22　回忆乔耐","authors":["周励"],"text":[{"type":"paragraph","text":"周励"},{"type":"paragraph","text":"我望着贝妮丝那双充满焦急的眼神，她为了中国学生——那些与她原本素不相识的人，花去多少个日日夜夜。有一个中国学生病了，想吃一条黄鱼，她竟连奔带跑，硬是在离学校10里路远的一家韩国人开的杂货店中，找到了一条活蹦乱跳的黄鱼。我感到一股愧疚袭上心头，我抓住她的手，拿过那把钥匙，“好吧!让我练习练习，我弹《少女的祈祷》。”"},{"type":"paragraph","text":"纽约州立大学艺术学院的外型和林肯艺术中心差不多，雪白的几十根大理石圆柱上是古罗马天堂诸神的艺术造型及爱神维纳斯的塑像。经过正厅直上二楼，那里有几十间琴房，钢琴系的学生每天在这里上课。我到了“中国之夜”演出会的那天下午，才不得不抽出时间，来到这座已是如此生疏而又引起我无限回忆的艺术殿堂，匆匆练习一下荒疏已久的钢琴。"},{"type":"paragraph","text":"我是在30岁时才学习钢琴的。"},{"type":"paragraph","text":"1978年我一回到上海，就立即投入到业余文学创作之中，我一心想把我们这一代人，也包括我自己的经历写出来。有时写着写着就流下了泪水，我写过十几篇短篇小说、三个中篇小说和两个电影剧本，但是统统失败了，没有一家杂志愿意接受，几乎所有寄出的稿件最后都被退回，附加编辑寥寥几字、措辞客气的一张白纸条。有一天，我经过外贸花园——那是坐落在外滩外白渡桥边上的一幢白色洋房，周围是一片茵绿的草坪，当我心情沉重地经过那幢小楼时，突然听到一阵钢琴声，从紧闭的窗子里透过来的遥远的音乐使我打了个寒噤，久已枯竭的眼泪居然淌了出来，我对着那窗子，一边听一边流泪。我重新见到了天空、明星、夏夜……"},{"type":"paragraph","text":"我推开那幢白色小楼的雕花铁门，循着琴声来到二楼，是一个女孩子在练琴。从钢琴前的琴谱上看出她在弹萧邦的《E大调小夜曲》(作品第九号)，我和她攀谈起来。她5岁就在私人教师那里学钢琴，现在在外贸单证科打字。她说她将来想成为一名外销员，但也不愿意放弃她心爱的钢琴。我这才知道，小楼里的这架钢琴原来是不上锁的，我们在外贸工作的人随时都可以来练琴。"},{"type":"paragraph","text":"“学习钢琴!”30岁的我立即产生了一股强烈的愿望。许久以来，我一直迷恋贝多芬的《月光奏鸣曲》、《第三钢琴协奏曲》、《皇帝钢琴协奏曲》，迷恋拉赫玛尼诺夫的《第二钢琴协奏曲》、柴可夫斯基的《第一钢琴协奏曲》、莫扎特的《第20号钢琴协奏曲》以及格代温的《蓝色狂想曲》。"},{"type":"paragraph","text":"我疯狂地迷恋上了钢琴，拼命地读着那些似乎比医学书还艰深难懂的五线谱，有时看得眼睛直发涩。一到中午，我就一个人悄悄地溜进外贸花园的小楼上，一个人对着五线谱，用手指头一个一个地按着琴键。这种学法显然是毫无成效，弹出来的东西简直不是什么音乐，我真担心看门的老伯伯有一天会因为讨厌这些噪音而把我撵出去。"},{"type":"paragraph","text":"“必须找一个老师。没有老师是学不成的。”我叹着气关上琴盖:“到哪里去找老师呢?”"},{"type":"paragraph","text":"他，出现在我的面前。我是在上海音乐学院的这座艺术殿堂的走廊上碰到他的。那天我到音乐学院去向一个熟人借一本钢琴入门《拜尔练习曲》。音乐学院理论系的一位讲师是我的好朋友，他在图书馆为我找到了这本册子，我拿着书正要离开音乐学院，在走廊上被一个浑厚的、带着一点儿文气的声音叫住:“你是音乐学院的吗?”"},{"type":"paragraph","text":"“不是。”我反问那个人:“你呢?”"},{"type":"paragraph","text":"“不是。我来找作曲系的谭教授，他办公室的门锁了。”他露出焦虑的神情，“他和我约好的，不知到哪里去了?”"},{"type":"paragraph","text":"我仔细打量了他一下，他中等身材，五官长得很端正。不过他的衣服很奇怪，好像是车间那种工作制服，在音乐学院不大见到穿这种带四个大口袋制服的人。"},{"type":"paragraph","text":"“你是作曲家吗?”我问，他的衣着使我缩短了心理上和一位作曲家的距离。"},{"type":"paragraph","text":"“不是，我只是业余爱好。”他态度柔和地对我说。从他的眼神中，我立即感觉出一种很不平凡的气质。"},{"type":"paragraph","text":"一听到“业余”这两个字，很容易使人联想到“失败”。因为真正成功的人，总是很快地走上专业的道路，我做了两年失败的业余文学爱好者，现在我要开始学习钢琴，我一下子产生了一个念头:这个穿着四个大口袋衣服的人，能不能成为我的老师呢?"},{"type":"paragraph","text":"“你也许还是等一下谭教授比较好，他一定会回来的。”我翻开了《拜尔练习曲》的封面，对他说，“我在学《拜尔》，你会弹《拜尔》吗?”"}]}