{"id":881114,"date":[{"year":1992,"month":9,"day":5}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"","genre":"","count":"1540","ytitle":"","mtitle":"人体器官置换有术","ftitle":"","authors":["庄稼"],"text":[{"type":"paragraph","text":"人体是由许多器官构成的，就象一台机器是由许多零部件构成的一样。但机器的零部件损坏了可以调换，器官损坏了，人却只能变成残废，或者丧失生命。"},{"type":"paragraph","text":"这似乎是人类命定的不幸。但今天，由于医学的发展，人在器官受损时的不幸命运正在发生改变。人体器官也可置换了。"},{"type":"paragraph","text":"用“活”器官换“死”器官"},{"type":"paragraph","text":"在荷兰莱顿大学的“欧洲器官移植中心”。某日，电话铃声大作。比利时勒文医院打来电话，报告该院收有一名因车祸中损伤颅脑而死亡的人，可捐献死者的心、肝、肾等器官，供移植给其他病人之用。“中心”的工作人员接报后立即通过电脑系统的检查程序，在全欧范围内寻找适合于接受该死者器官的人，并在比利时和瑞士分别找到了心脏和肝脏的适宜移植对象。"},{"type":"paragraph","text":"这样的事情如今经常发生，移植器官就是该“中心”的一项正常业务。凡遇到可供移植的器官时，电脑首先寻找可能接受心和肝脏移植的病人，因为这两种器官在体外只能生存很短的时间。心脏必须在4小时内移植完毕，肝移植的时限是24小时，肾在4C条件下最多可以保存48小时。移植的对象按器官损坏的严重程度和需要移植的紧急程度，分为四个级别，严格执行。仅1990年，该“中心”就调度和输送了5000多只器官，其中包括3219只肾、690颗心脏、599只肝、62只胰腺、50只肺和大约1000块眼睛角膜。"},{"type":"paragraph","text":"人工器官日新月异"},{"type":"paragraph","text":"然而，用死人身上的“活”器官来置换活人身上的“死”器官，犹如剜肉医疮，毕竟存在很大的局限性。除了器官捐献者死亡的认定常是一大难题外，器官来源有限和生物器官的排斥反应更是阻碍移植工作开展的两大“瓶颈”。在这种情况下，人工器官应运而生，并且正在给器官受损病人带来愈来愈多的福音。"},{"type":"paragraph","text":"肾脏是透析血液、过滤血中废物的重要工具。肾功能衰竭可使人因尿毒症而死亡。现在如果换上一只人工肾脏，就可利用高分子化学物制成的透析膜，使血液中的小分子物质自由穿透过滤，而将大分子物质阻挡，以除去废物。肾功能衰竭病人可因此而延长生命十年以上。"},{"type":"paragraph","text":"心脏是血液循环的唧筒，心脏停止跳动意味着生命终结。现在，能够经得起长时间搏动，并具有抗血栓性能、可以防止血液凝固的人工心脏也已问世。日本用于辅助心力衰竭患者的成功率达52%。"},{"type":"paragraph","text":"人工水晶体和人工助听器早已得到应用。但前者因采用瓦斯灭菌后有残存瓦斯，常使眼睛发炎，后者也因技术原因，助听效果并不理想。如今，人工水晶体灭菌后的瓦斯残存量已从25个PPM(百万分之一)减少到10个PPM，从而大大提高了使用时的安全性。助听器采用半隐藏式的人工中耳后，也已使患者能听到人耳所能听到的声音，清楚、自然，且有立体感。"},{"type":"paragraph","text":"其他人工器官，除已为人们熟知的人工关节，人工皮肤等外，人工膀胱、人工睾丸，甚至人工阴茎也已问世。人工器官产业的发展呈现一派美好前景。"},{"type":"paragraph","text":"难题仍不少"},{"type":"paragraph","text":"但受损了的人体器官要象用坏了的机器零件那样，用人工器官来置换，目前还困难良多。活器官移植有局限性，用人工器官代替人体原有器官的功能也十分不易。例如，人工肾脏由于并不能将所有有毒物质过滤干净，因而患者在使用十年以上后仍会在关节部位产生病变；人工心脏只适用于少数具有特定症状的心脏病患者；人工中耳埋人体内部分如何长期保持稳定的振动，尚是一大问题；就是人工关节，在克服容易松脱等方面，也还没有完全过关。至于人工肝脏，则目前还只能权充辅助器材。"},{"type":"paragraph","text":"因此科学家们正在寻找新的出路。这就是没法将人工器官和生物器官结合起来，研制一种混合型的人工器官。据说从动物胰脏中分离出胰岛细胞，然后埋人人工胰脏的混合型器官已经实验成功。"},{"type":"paragraph","text":"人的智力所创造的机器，已使人可以上天入地，宏观宇宙，微察秋毫。然而人对自己的身体这台“机器”如何修理，至今还无万全之策。这是摆在科学家面前的一个难题。相信它也是促进科学进一步发展的一个巨大的原动力。　(庄稼)"}]}