{"id":881357,"date":[{"year":1992,"month":9,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2354","ytitle":"经济发展上新台阶　改革开放有新突破　城市面貌起新变化","mtitle":"上海各条战线出现大好形势","ftitle":"黄菊昨在市政府常务会议上要求大力宣传经济建设和改革开放成果，振奋干群精神，实实在在办好五件事，迎接国庆，迎接党的十四大胜利召开","authors":[],"text":[{"type":"paragraph","text":"本报讯　黄菊市长昨天在市政府第25次常务会议上指出:上海今年以来经济发展上了一个新台阶，改革开放有了一个新突破，城市面貌有了一个新变化，呈现出前所未有的好势头。要大力宣传经济建设和改革开放的成果，振奋广大干部群众精神，坚持解放思想，实事求是，正确认识和巩固发展大好形势，实现一年有一个新变化的奋斗目标，迎接国庆、迎接党的十四大胜利召开。"},{"type":"paragraph","text":"黄菊指出，今年以来，在邓小平同志南巡重要谈话精神的鼓舞下，经过全市上上下下的努力，上海头八个月出现了国民经济全面增长，城市建设全面展开，体制改革全面推进，对内对外全方位开放的大好形势。他说，上海今年1至8月，全市实现国民生产总值比去年同期增长14%左右，增长速度加快了一倍以上。工业总产值同比增长20%以上，产销率达到97%，地方预算内全民工业企业产值增幅比去年同期翻了一番。同时，内外贸易、固定资产投资等各个领域都呈全面增长的态势，经济效益稳步回升，工业经济综合效益指数明显高于全国平均水平。为了进一步改善投资环境，推进浦东开发，上海今年掀起了新一轮市政基础设施建设的高潮，资金投入多，开工项目多，建设速度快，旧区拆迁多。各区通过土地批租方式正在进行改造的旧区，面积约500万平方米。经济体制改革在转换企业经营机制，培育和发展市场体系、转变政府职能三方面全面推进，上海改革正从全国的“后卫”走向“前沿”。市政府向区县明责放权，使区、县放开手脚发展地区经济取得明显成效。1至8月，区县新批利用外资项目791个，协议金额4.4亿美元，都超过了前12年的总和。上海的对内对外开放发生了从过去主要集中在工业部门扩大到金融、房产、贸易、咨询服务等各个领域的全面开放，从过去以引进为主的单向开放扩展到走出国门办海外公司，跨国经营的双向开放，从过去主要向海外开放扩大到向长江流域及内地各省市的内外开放的变化。一个以浦东开发为龙头的对内对外全方位开放的新格局正在形成。浦东开发的步伐大大加快，重点小区开发进度突破年初计划，杨高路、杨浦大桥、外高桥港口、电厂等十大工程进展顺利，基础设施建设五年计划可望提前两年完成。今年以来，浦东新区国民生产总值增长20%以上，第三产业增长接近20%，经济发展速度明显高于全市。全方位开放使上海利用外资发展迅猛，到8月份，全市新批准外资项目1124个，吸收外资协议金额19.2亿美元，其中500万美元以上的大项目有71个，吸收外资协议金额10.55亿美元，同比增长2.5倍和9倍，而且已有80家世界著名的跨国公司来上海落户。"},{"type":"paragraph","text":"会上，黄菊还就当前干部群众普遍关心的热点问题谈了看法。对“怎么看待上海今年出现的经济高速增长”的问题，他认为，主要有六个推动因素使上海经济出现了高速发展的势头:一是资金高强度投入的推动，使经济发展积累了相当的能量和潜力；二是产业结构调整的推动，使第三产业的大力发展、新的工业支柱产业的形成，增强了发展后劲；三是中央给予的开发浦东优惠政策，推动上海投资环境的不断改善；四是上海培育和发展市场体系取得进展，带来生产要素存量调整的推动；五是大量经济要素随着浦东开发向上海转移，给上海经济发展注入了强劲活力；六是交通、能源等一大批重大基础设施项目投入的推动。黄菊说，只要我们保持清醒的头脑，善于总结，做好工作，使这六大推动因素持续发挥作用，上海将有可能在一段较长的时期内保持经济以较快的速度增长，使经济跃上新的台阶。他还就目前大家议论较多的“房地产热、股份制热、证券市场热”的问题谈了看法。他认为，这些“热”是今年上海改革开放有新突破的一个重要标志，是发展、前进中的热，而不是过热。房地产市场的形成，推动了旧区改造、第三产业发展和城市环境的改善；股份制试点的推开，加快了老企业改造、经营机制转换和面向市场组织生产经营活动；证券市场的发展，有利于缓和资金需求矛盾，促进金融中心的形成，发挥长江三角洲及沿江地区经济发展的龙头作用。黄菊要求全市各级领导部门对上海改革开放中出现的新情况和新问题要“热心支持，稳定沉着，搞清情况，分类指导”，多一些关注，少一些指责；多一些指导，少一些评判；多一些服务，少一些干预；决不能因为出现这样那样的问题而动摇信心，要坚定不移、坚韧不拔地走下去。同时，要十分关心群众的实际利益，逐步解决面临的重大现实问题，努力走出一条新路来。"},{"type":"paragraph","text":"黄菊对市政府9月份的工作作了部署并提出了要求。他说，市委、市府确定国庆前夕要集中一段时间，采取多种生动形象的形式，反复宣传今年以来上海各条战线所取得的成绩和出现的大好形势。各级政府、各单位、各部门要结合实际，针对干部群众关心的热点问题，做好宣传工作，解除疑虑，进一步鼓劲，动员全市人民奋战四季度，把今年的各项工作做好。各部门、各单位要在国庆前实实在在地办好几件事:一是积极搞好节日市场供应，安排好人民生活；二是按期保质完成外滩综合改造、吴淞路拓宽等重点工程建设；三是继续保持警惕，加强防汛防台工作，确保全市安全；四是加强社会治安，确保节日安全和社会稳定；五是继续加强城市环境卫生和市容卫生管理，坚决防止脏、乱、差的回潮。黄菊还要求市政府各委办局、各区县在9月份都要开展工作调研，全面检查一下本部门年初提出的工作目标的实施情况，认真总结经验，明确四季度的工作重点、保证工作目标完成的措施以及明年的工作思路，实现上海工作一年要有一个新变化的奋斗目标，并为明年持续发展做好准备。"},{"type":"paragraph","text":"副市长徐匡迪、顾传训、刘振元、庄晓天、赵启正、夏克强以及市府委、办、局，区县政府的负责人出席了会议。"},{"type":"paragraph","text":"(市政府新闻处)"}]}