{"id":881461,"date":[{"year":1992,"month":9,"day":8}],"page":"10","source":"《从沙场走向十里洋场》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"历史一页,最新书摘","genre":"","count":"2842","ytitle":"","mtitle":"新市长的第一天","ftitle":"","authors":["何晓鲁","铁竹伟"],"text":[{"type":"paragraph","text":"一九四九年五月二十七日。"},{"type":"paragraph","text":"“就是它吗?”当吉普车开到江西路九江路口时，陈毅指着一幢坚固的三层大楼问道。坐在后座的地下党同志答:“对，就是它。”陈毅认真地端详了一番:“喔，还真有一点大英帝国的遗风!”"},{"type":"paragraph","text":"这是国民党的上海市政府。现在，它的顶上挂着一面白旗，显得和周围震天动地的腰鼓声很不协调。但是不要紧，明天，上海市人民政府将要在这里成立。"},{"type":"paragraph","text":"陈毅回头望了望，又说:“吴国桢就在这里度过他风雨飘摇的三年啰!国民党先后七任上海市长，有的是大混蛋，有的也并非不想振作一番，然而上海呢……”"},{"type":"paragraph","text":"解放军渡江前夕，吴国桢终于感到回天乏术，辞职逃去台湾，把一副烂摊子撂给了代理市长陈良。陈良哪有心思代“理”，只管日夜替蒋介石效劳，把那批金银一船船抢运去台湾。到五月二十三日午夜，我军对上海发起全线总攻，他匆匆委任工务局长赵祖康来代理他这个代理市长，自己登机远飞了。"},{"type":"paragraph","text":"这一天，陈毅派上海军管会总务处长熊中节带了他的条谕去市府大楼正式通知赵祖康。定于五月二十八日下午二时举行接管伪市府的仪式。就这样，赵祖康在枪炮声中当了四天的代代理市长，成为一个送旧迎新的戏剧性人物。"},{"type":"paragraph","text":"同一个晚上，圣约翰大学里华东局的临时总部，灯光彻夜不熄。陈毅听了熊中节去市府接洽的汇报，交代秘书长周林通知军管会各委员会的有关干部，明日务必准时参加接管，同时，他嘱咐别忘了把那块从丹阳带来的“上海市人民政府”的大牌子一起抬了去。最后，又与刘长胜、张承宗等地下党同志会商对旧市府留职人员的安排任用问题。"},{"type":"paragraph","text":"华东局机关不能再住在大学里了，二十八日上午搬到国民党的“励志社”去办公。“励志社”坐落在现今文化广场附近。军管会所属的军事、政法、财政、文教等各接管委员会的主要干部会聚在这里，陈毅就站在他们中间。他用浑厚的嗓音郑重地说:“接管国民党的市政府，是件有历史意义的大事，可不能马马虎虎<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\92981003AA.JPG\">。我今天唱主角还兼导演，大家都要听我招呼。第一条，各人再熟悉一下接管程序。你们各自都有自己的接管范围。该讲些什么话，办些什么事，还有什么问题，要想一想，合计合计。第二条嘛，”他一边扯平自己的衣襟一边说:“到时候还要检查一下自己的仪表。我们是人民政府的代表，要堂堂正正、威武庄严地走进去接管!”"},{"type":"paragraph","text":"等到一切准备就绪，便登上好几辆汽车，直向市府大楼开去。"},{"type":"paragraph","text":"市府大楼今天面目一新。红旗在蓝天下飘扬，下午两点正，市府双门大开。这时，车队也来到了。陈毅等一行径直走了进去。由熊中节引导，走上黑色大理石的阶梯，来到了二楼145号的“市长办公室”。"},{"type":"paragraph","text":"这是宽大的扇形房间，东面是窗户，当中铺着华贵的深红色地毯，一张宽大的办公桌对着门摆在正中。桌上的雕花台灯旁边，有好几部颜色各异的电话机。迎门的墙上，则是几幅可以上下拉动的上海市区地图。那桌子后面的黄皮大扶手椅，高高的椅背上满雕着花纹。陈毅环顾四周，大步走进去，往椅子上一坐:“嘿，吴国桢派头倒不小啊!”"},{"type":"paragraph","text":"曾山在陈毅左首落座，右边坐的是专管记录的女秘书朱青，其余人则成一排坐在他后面。一切就绪，陈毅叫熊中节:“要赵祖康进来!”"},{"type":"paragraph","text":"熊中节走出去时，出了一个小小的“技术事故”:他今天为了“堂堂正正”，新穿了一双硬底皮鞋，走在赵祖康特意叫人擦得油光锃亮的柚木地板上，差点摔倒，这一摔颇有点儿影响接管仪式的庄严肃穆。陈毅轻轻一拍桌子:“乱弹琴!”说完他自己也忍不住笑了。"},{"type":"paragraph","text":"赵祖康早已将旧职员如数召集在会议室里，端坐候命。一听召唤他，便整整西服领带，走进门来，先朝陈毅一个九十度鞠躬，又给其他人一个六十度鞠躬。"},{"type":"paragraph","text":"“你就是国民党伪市政府代理市长赵祖康吗?”"},{"type":"paragraph","text":"“是。”"},{"type":"paragraph","text":"所有必须问的问题都问完之后，陈毅的脸色缓和下来，站起来和赵祖康握了握手。这已经不完全是对待一个伪市长的态度了。陈毅指了指桌子对面的椅子说:“赵先生，请坐。”"},{"type":"paragraph","text":"陈毅和赵祖康较为随便地谈了几句，站起来说道:“好吧，我们去跟旧市府同人们见见面。”赵祖康正待转身，陈毅又追上一句:“是不是按我的意思，把工役、司机、传达都一起叫来了?”“——是是，都叫来了。”"},{"type":"paragraph","text":"二百多人，把会议室挤得满满的。工杂人员竟能和官员们平起平坐地参加这种会议，在市政府里还是破天荒的事。人们感到一切都开始在改变了。"},{"type":"paragraph","text":"当陈毅率众人进入会议厅里，与会者全体肃立，秘书长周林便宣布:“现在请陈毅市长讲话。”他说完带头鼓掌，场内也鼓了掌，但掌声并不热烈。二百多双眼睛注视着这位陈市长。大家发现了同一个事实:这位威名赫赫的共产党将领，原来是一个普通人。布衣布鞋，庄重威严，但又和善可亲，丝毫没有胜利者飞扬跋扈的神气。他头一句话就打动了人心:"},{"type":"paragraph","text":"“诸位没有去台湾，很好，我们表示欢迎。”"},{"type":"paragraph","text":"“蒋介石统治中国已有二、三十年了，并没有实行孙中山先生的三民主义，他压迫人民，把三民主义完全搞糟了。”他指着挂在墙上的孙中山像说:“怎么对得起他!——历史是无情的，蒋介石终于垮台了。”全场屏息静听，人们似乎连口大气也不敢出。"},{"type":"paragraph","text":"陈毅缓和了一下语气继续发表演说……话音还未消散，热烈的掌声猛然从四面响起。人们心胸顿时舒展，感到了一片宽厚的、可以信赖的心意。"},{"type":"paragraph","text":"陈毅又一次将赵祖康请进办公室，与他侃侃而谈。"},{"type":"paragraph","text":"“我有个请求，”赵祖康有些犹疑地说，“今后我想回交通大学去教书，不知可以否?”"},{"type":"paragraph","text":"陈毅摇了摇头。赵祖康不禁疑虑重重，想到:自己毕竟是国民党的高级官员，恐怕难以得到共产党的宽恕和谅解吧?陈毅觉察了他的心情，笑了笑说:“赵先生，不要有其它想法。你留下来是对的，国家需要人才，你可以发挥自己的专长。我们想请你继续担任工务局长的职务。”“我?!”赵祖康几乎不敢相信自己的耳朵，但陈毅的话又是:那样清晰有力。"},{"type":"paragraph","text":"结束谈话时，陈毅握着赵祖康的手说:“我相信，我们一定能很好合作的。”这句话一直铭刻在赵祖康的心上。"},{"type":"paragraph","text":"从市府大楼回到华东局，接着就是一个临时的军事会议。汇集上海的数十万大军需要尽快分散，明确任务和去向，这对于减轻上海十分严重的粮食供应负担有重大作用。……军事会议还没有开完，秘书长来请了，华东局的情况汇报会就在楼下会议室举行，“就等你们几位了。”"},{"type":"paragraph","text":"这张会议桌很长很长，原来是张餐桌。几乎所有华东局的委员和军政负责同志都到了。为了加强统一领导，党中央决定邓小平、刘伯承参加华东局工作。今天的汇报会，就是邓小平主持的。"},{"type":"paragraph","text":"紧迫的问题一个个提到了桌面上来:人民政府接管的大米仅够全市吃半个月；棉花只能维持纱厂开工一个月；燃煤至多只够烧七天!……"},{"type":"paragraph","text":"分管民政救济工作的赵朴初汇报的数字更令人吃惊。“目前聚拢在上海市的各省难民，加上乞丐、小偷、惯匪、妓女、游方僧道、其他游民，以及散兵游勇，数目极大，占上海总人口近十分之一，六十万!这六十万人急需分别情况安置，可是钱呢?粮食呢?人手呢?”"},{"type":"paragraph","text":"邓小平深深地吁了一口气，说:“哎哟，这些都是我们陈市长的‘子民’哟!”"},{"type":"paragraph","text":"会议开到下半夜三点多钟才结束。驻地远的领导同志，有的就在厚厚的地毯上躺下睡觉。"},{"type":"paragraph","text":"这是陈毅就任市长后的第一天。"},{"type":"paragraph","text":"(摘自《从沙场走向十里洋场》　何晓鲁　铁竹伟　著　解放军文艺出版社出版)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\9298100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:李之久</FONT>"}]}