{"id":881441,"date":[{"year":1992,"month":9,"day":8}],"page":"7","source":"","region":"","masthead":"教师节特刊","special_issue":"教师节特刊","column":"呕心沥血培植祖国未来　桃李芬芳赢得世人敬重　明星系列化妆品真诚祝愿广大教师节日愉快","genre":"","count":"1478","ytitle":"","mtitle":"为教师铺设成功之路","ftitle":"","authors":["朱矫健"],"text":[{"type":"paragraph","text":"朱矫健"},{"type":"paragraph","text":"各级职务比例的适当放宽，教师著书立说和出国进修的宽松气氛，一批中青年教师破格评聘高级职务的创举。在过去的两年中，教坛园丁们似乎没有理由不对这一切感到欢欣鼓舞。"},{"type":"paragraph","text":"“虽然目前还面临许多困难，但我们正努力创造条件，为教师架朱矫健筑成功阶梯。”在新一届教师节来临之际，市教育局的一位领导作了如是回顾。"},{"type":"paragraph","text":"蜡炬成灰泪始干，这是人们对于教师奉献精神的普遍理解，然而现在这种观念有了改变。一位重点中学教师对记者说，教师理应奉献，但也渴望成功，而现在我们看到，教育部门确实在千方百计地为我们搭桥铺路，架筑成功阶梯。"},{"type":"paragraph","text":"数据表明，目前全市普教系统中学高级教师共有3909名，特级教师165名，中学一级教师更达38898名。虽然这个职务比例与北京、天津等一些城市相比还不算高，但毕竟有了相当大的起色。这些普教战线的名副其实的中高级知识分子和近年来本市总共8452名荣获全国和市一级优秀教师称号的园丁，不仅成为全市教师的楷模，而且也赢得了社会的尊敬。"},{"type":"paragraph","text":"纵观去年普教战线，首批中青年教师破格评聘工作可谓头号新闻。杨明华等56名中青年教师用自己的实力证明，他们完全可以在40岁这个年纪获得高级职务称号。同时它也宣告了普教系统传统的只重学历和资历的状况已成为历史。市教育局已明确表态，破格评聘“中高”今后将纳入经常化的轨道，使得更多的中青年教师能够不拘一格，脱颖而出。"},{"type":"paragraph","text":"上有政策，下有“对策”，这句话用在职务评聘上成了为教师谋利益的一件大好事。在上级指标供不应求的情况下，各区县根据自己的财力和教师队伍状况，拿出一部分名额满足中级职务的需要，这一灵活而又实惠的做法被称作是发放“地方粮票”。去年杨浦区是200名，闸北区299名。黄浦区还为一些教学能力达标但教育科研相对薄弱的教师设立了“准高级”职务，让他们提前享受“高级”待遇，但也有要求，如果三、四年里上不去，还会丧失资格。"},{"type":"paragraph","text":"与此同时，一份“适当提高中小幼教师中高级职务比例”的报告书今年6月也在市教育局出台。如果这份报告年底前得到市职改办和市人事局的认可，那么现时中小幼教师中职务名额“争夺激烈”的状况将有所缓解。"},{"type":"paragraph","text":"中小学教师著书立说也已不是稀罕事。袁瑢、毛蓓蕾等29位教师当然不会忘记上海教育出版社在过去两年里对他们的竭诚服务.这个出版社为教师著书立说提供一切便利，不仅与他们一起构思、提供资料，还适当提供经费，并且稿酬从优。《知困录——中学文言文备课札记》、《于漪教案选》、《耕耘者之歌》等一批教育、教学专集的出版不仅为那些特级教师开辟了“立学”园地，同时也为教师的备课和进修提供了宝贵材料。"},{"type":"paragraph","text":"1989年12月，当时在任的市长朱镕基亲手签发的《上海市中小学教师进修规定》标志着本市教师合格学历培训阶段的结束和一个新的时期的到来。按照《规定》，所有的教师均应每五年进修240学时，接受《教育科研基础》、《心理初探》等各门学科的系统培训，这对他们来说不啻是一个福音。"},{"type":"paragraph","text":"“我们的目的是进一步提高教师的职业素质和教育教学科研能力，使他们能够经受二十一世纪的挑战和考验，”市教育局师教处的一位负责人说，根据去年年底的统计，现在高中教师中大专以上学历的占到96.2%，初中教师专科以上的达80.8%，小学中专以上的也达77.2%，下一步目标则是继续抬高一个档次，进一步提高师资队伍的综合素质。"},{"type":"paragraph","text":"同样令人感到欣喜的是几年内，先后有56位中学教师远涉重洋，赴美国、澳大利亚、日本、独联体等国家进修语言和教习中文。预计今年起，这个数字还将进一步增加。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\9298070201.JPG\">"}]}