{"id":881519,"date":[{"year":1992,"month":9,"day":9}],"page":"3","source":"本报","region":"","masthead":"科教文卫新闻","special_issue":"","column":"采访札记","genre":"","count":"1580","ytitle":"","mtitle":"重奖高考状元引起风波","ftitle":"——来自湖南省城的报道","authors":["邱兵","余森"],"text":[{"type":"paragraph","text":"重庆一家企业要重奖湖南省今年高考“状元”的风波近日在湖南引起强烈反响。据昨天从长沙传来的消息说，重庆国光集团重奖名列湖南高考理工、文史、生化、地矿类榜首者的许诺已经兑现了一半。两名“状元”——周勇(理工类)、戴旭馗(文史类)各获得了1万元奖金。"},{"type":"paragraph","text":"今年6月27日，重庆国光集团在长沙召开新闻发布会，宣布将出资4万元重奖本年度湖南高考4个科目的“状元”。该集团解释说，选择湖南作为重奖对象，原因有二，一是湖南是毛泽东的故乡，二是湖南基础教育具有传统的优势。在本报记者电话采访时，该集团承认还有第三个原因，那就是湖南也是国光集团最大的市场。"},{"type":"paragraph","text":"出乎国光所料，这个决策在湖南引起了不小的风波。从宣布之日至今，国内外至少有80多家新闻单位报道了这一消息，为了履行诺言，国光集团拟于8月下旬召开隆重的颁奖大会，并先后3次派人到湖南教育主管部门，请求提供“状元”名单，但是省教委领导指出:企业出资支持教育事业是可贵的，但类似这类奖励“状元”的活动不可支持，更不能提供名单。只奖励“状元”将影响教育导向，刺激学生、学校片面追求升学率，而且不符合国家教委有关不宜宣传“高考状元”的精神，有关处室负责人认为高考成绩带有很大的偶然性，重奖“状元”有倡导大家拼命去“挤高考独木桥”之嫌。"},{"type":"paragraph","text":"与此同时，“重奖”一事在湖南各界引起了不同反响，民间几乎是众口一辞表示赞成，国光集团收到许多个人、单位，尤其是学校的来电来函，称国光此举眼光长远。一位学生家长说:“要想获得能力及素质的全面培养，最好的途径仍然是进大学，在商品经济的社会仍是如此，所以挤不挤独木桥都是一回事，奖总比不奖好。”"},{"type":"paragraph","text":"省教委一位对“重奖风波”略知一二的中年干部说:“重奖‘状元’并不影响教育导向，高考是一种公平竞争，而且现在高考题目已经越来越倾向对学生多方面能力的考察。每年参加国际奥林匹克各学科竞赛的佼佼者，回国后大都获得了奖励，为什么高考‘状元’就不能奖?”"},{"type":"paragraph","text":"民间意见与官方意见各执一辞的境况持续了一个多月，看法上的不同终于导致行动的对抗。国光集团代表8月19日将4万元现款存入长沙高校城市信用社，并公开声称，一俟找到4名“状元”，将连本带利一并送到他们手里。"},{"type":"paragraph","text":"湖南的新闻媒介几乎“一边倒”，全都逆教委之意而支持国光集团，纷纷向社会征集高考成绩“排行榜”。经过广泛征集，并由一些记者巧妙地与省教委印发的考生成绩序号核对，终于找到两名“状元”，并于昨天公开重奖。“国光”总裁刘忠朝表示，明年起该集团将在北京、天津、上海、湖北、四川等地大范围重奖高考“状元”。"},{"type":"paragraph","text":"重奖“状元”的风波到目前为止似乎只划了一个逗号，争论仍在进行，湖南省教委还没有作出进一步的反映，也没有一位更高层的领导出来表示看法。"},{"type":"paragraph","text":"但是另一个有趣的现象似乎被人们忽略了，那就是这场风波中的“赢家”是谁?答案到现在已经明白无误。出资4万元的国光集团已经在它最大的市场地获得了最好的广告效益，国光的名字在湖南几乎家喻户晓，而且它是以眼光长远的现代化优秀企业形象出现，这一巧妙的“形象推销”使湖南的企业家们膛目结舌。"},{"type":"paragraph","text":"本报记者　邱兵"},{"type":"paragraph","text":"本报通讯　员　余森"},{"type":"paragraph","text":"编后现在“奖风”如潮，重者上百万元，轻的数十元，且名目渐多，难以胜数。相对大锅饭而言，这种奖励无疑是一项重大的改革措施，是一种令人鼓舞的进步。通过奖与不奖、奖多或奖少毕竟把干与不干、干多与干少从一个方面区分开来了，尽管这种区分可能还不够科学，不尽合理，但正象有些人说的“奖总比不奖好”。"},{"type":"paragraph","text":"但事物常常是复杂的，情况也往往千差万别，很难一言以蔽之，具体情况还得具体分析，今日本报刊载的“重奖高考状元的风波”就是一例。这篇报道比较客观地介绍了“风波”的起因及目前的态势，这似乎又为厂方作了一次义务宣传，但从探讨如何正确运用奖励措施来说，又是有益的，因而刊登出来供读者思索、研讨。"}]}