{"id":881603,"date":[{"year":1992,"month":9,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2211","ytitle":"黄菊召开土地批租工作专题座谈会提出要求","mtitle":"促进土地批租更健康发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"黄菊强调，各级政府要解放思想，实事求是，深入调查研究新情况、新问题，切实解决与群众生活密切相关的实际困难，把旧区改造这件好事办细、办实、办好。"},{"type":"paragraph","text":"本报讯　昨天，黄菊市长召开了土地批租工作专题座谈会。会议针对当前土地批租工作中出现的各种新问题，认为在坚持加快改革开放和经济发展的前提下，要求各级政府要实事求是、稳妥细致地解决好与土地批租相关联的各类群众的实际困难。解决的指导思想不但要有经济观点，还要有群众观点，把土地批租工作进一步搞好，以促进旧区改造和房地产市场的健康发展。"},{"type":"paragraph","text":"黄菊在认真听取了区、街道、居委会干部和群众代表的意见后，发表了重要讲话。"},{"type":"paragraph","text":"黄菊指出，今年以来，上海旧区改造和房地产业出现了新一轮的发展高潮，土地批租已成为新的投资热点。这是上海贯彻小平同志南巡重要谈话精神，加快改革，向区县简政放权的结果。总的来说，土地批租的发展是平稳的，趋势是好的。这对上海旧区改造起了积极的务劳动，帮助孤老粉刷新促进作用。"},{"type":"paragraph","text":"黄菊首先分析了今年以来土地批租的进展情况。他说，截至今年8月底，全市已批租土地112幅，总面积724万平方米。批租的土地主要集中在浦东。在已批租的土地上，浦东新区内批租的土地占批租总面积的74.1%，其中张江高科技园区开发公司批租地块就达420万平方米，占已批租土地面积的58%。而浦西旧区改造批租土地仅占9%。从市区看，批租地块以危房，棚户、简屋以及二级以下旧式里弄集中的旧区为主。市中心区土地批租主要结合旧区改造进行，10个区已批租地块的总拆迁量约86万平方米，其中危房、棚户、简屋约37万平方米，占40%，如果包括条件比较差的二级旧里弄，总数占60%左右；老厂房约10万平方米，占10%。从动拆迁对象看，因土地批租动迁居民2.3万户，拆迁单位289家，使得一大批原有居住条件较差的家庭有机会改善了居住条件，一批企业借这个机遇解决了过去生产场地过小、又缺资金改造的困难，调整了生产布局，提高了生产能力。所以，土地批租的开展对上海城市建设和城市经济的发展，无论从当前和长远来看都具有重大的意义。它有利于加快浦东开发，有利于加快旧区改造，有利于调整城市空间布局，改善市容环境，有利于推动房地产业和商业等第三产业的发展。特别重要的是通过土地批租摆脱了多少年来由于缺少建设资金，迈不开棚户简屋改造步子的困扰，现在从批租土地中，探索出一条利用国内外资金来加快旧区改造的新路子，这在上海城市建设史上是一个突破，使大规模改造旧区从希望变为现实。"},{"type":"paragraph","text":"黄菊指出，土地批租是改革中的一件新事物，是培育发展房地产市场的重要内容，难免会出现一些问题，需要不断探索、完善和提高。在发展过程中，我们不但要十分重视土地供应总量调控、城市规划管理、基本设施配套、动迁用房落实等问题，努力做到有规划、有步骤、有计划地进行。更要注意由此而带来的与群众生活相联系的各种新情况、新问题。比如文化教育、商业网点、交通线路、医疗卫生等的配套，应引起政府的充分重视。针对这些问题，黄菊肯定了各区县已做的大量工作，创造了一批好的做法和经验。如普陀区注重条块结合，发挥房地产开发公司和街道里弄两个积极性，做好土地批租中的各方面工作；徐汇区坚持批租前做到动迁房源、搬迁用地、市政配套“三落实”；卢湾区组织动迁居民退租、进房“一条龙”服务；静安区广泛开展宣传工作，编印宣传材料一万份，发到每个街道、居委会及动迁户；黄浦区组织党团员义房、搬迁、办手续。同时，广大市民包括拆迁居民和搬迁单位的职工，顾全大局，对旧区改造工作给予了极大的支持配合，作出了可贵的贡献。"},{"type":"paragraph","text":"黄菊强调，为了进一步搞好土地批租工作，促进房地产业的良性循环，市区两级政府要解放思想，实事求是，深入调查研究，研究新情况，解决新问题，在弄清情况、总结经验的基础上，把土地批租工作继续做好。他指出，我们是人民的政府，政府所做的一切事业首先是为人民的，因此必须要关心人民群众的切身利益，解决好人民群众的实际问题。人民群众是改革开放的主体，一切改革开放措施必须是有利于广大人民群众根本利益的，这是检验我们改革开放措施成功与否的标准。黄菊特别指出在土地批租工作中不但要有经济观点，还要有政治观点、群众观点、全局观点。他要求区县政府:(一)要把好事办细。土地批租牵涉到社会方方面面的利益，各个区县都要做好思想工作，多听意见，多协调。要宣传好土地批租对上海经济社会发展带来的整体利益和长远利益，使广大群众和企事业单位做到“知情、理解、支持、参与”。同时，要安排好批租以后的一系列工作，想得更细致一点，做得更周到一点。(二)要把好事办实。要抓住重点，使批租的土地，要尽快启动，要有实实在在的进展，使这些地块在尽可能短的时间内旧貌换新颜，让群众看到批租后带来的成效。(三)要把好事办好。土地批租工作符合全市人民的利益，要把好事办好，就要关心群众的切身利益，要落实动迁房源，做好动迁中的配套服务，切实解决居民动拆迁中遇到的各种困难。要本着对人民高度负责的精神，在安排动拆迁中，使居民生活开门七件事，事事有着落，件件有安排。最后，黄菊责成市政府各有关部门，要主动配合各区县，加强宏观协调和政策指导，当前特别是要做好已批租地块的群众生活的善后工作和基础设施配套工作，使上海的土地批租工作更积极、稳妥、健康地向前发展。"},{"type":"paragraph","text":"会议由夏克强副市长主持，各有关方面的负责同志参加了会议。"}]}