{"id":881686,"date":[{"year":1992,"month":9,"day":10}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"新视野","genre":"","count":"1777","ytitle":"","mtitle":"蒋明道“摆摊”与更新的职业观","ftitle":"","authors":["徐富华"],"text":[{"type":"paragraph","text":"徐富华"},{"type":"paragraph","text":"“蒋明道也摆起摊头了!”这条新闻在上海滩不胫而走。"},{"type":"paragraph","text":"说起蒋明道，他是上海市总工会副主席、市政协常委，素以敢于直言维护职工合法权益而闻名。目前为推动改革，解决企业富余人员的出路，他率先在各区组织了劝业灯光夜市，接受企业下岗人员的申请设摊，并自任总经理，带头申领许可证。在他的摊位上赫然大书“蒋明道”三字，成了上海夜市的一位摊主。"},{"type":"paragraph","text":"经济体制改革的深入，政企分开，政府职能与企业经营机制都在转换，企业直接面对市场，促成生产要素的合理流动和社会资源的科学配置，以提高经济运行的效率。改革是一场深入到社会各个层面的革命，人们的观念也要随之发生巨大的变化。蒋明道倡导的灯光夜市就是这种变化的折射之一。"},{"type":"paragraph","text":"在过去的经济体制下，政府是社会经济从宏观到微观的主管，企业与职工互相都没有选择的自由，企业必须按政府的分配安排职工，职工到了企业就沉淀下来，也不能随便流动。工会虽说是维护职工的权益，但除了保障职工在企业的民主管理权利外，就是在这种早就确定的“从一而终”的关系中作微调。既不管企业是否需要，也不管职工是否合适，更不管市场规律的调节，这种固着的关系无论是职工的能量还是劳动条件、物质资源的潜能，都远远不能发挥出来。企业劳动人事制度的改革，把以往职工对企业带有浓厚人身依附色彩的关系，变为依照经济发展和市场规律所建立的契约关系，企业与职工都有了选择的自由。一位南方职工朋友曾用“得了一个自由身”来表达这种解放感。"},{"type":"paragraph","text":"或许人们会说，过去每个人都有就业劳动的权利，而且这权利似乎是与生俱来的，这不是很好吗?然而这种劳动就业安排首先是在不承认客观经济规律的基础上确定的，结果往往形成企业的“肿胀”；其次便是这些权利是在不自主的情况下获得的，无怪乎职工的民主管理权利虽然有了法律的规定和工会的努力，但仍然很不理想。如果劳动权利和民主管理权利是在人们自主自觉的基础上，经过自己同企业分庭抗礼，并求助工会，在平等协商的情况下实现的，是否会更扎实可靠呢?从“父母之命”到企业与职工“自由恋爱，婚姻自主”的转变，不能不说是一大进步。工会的维护职能也从企业拓展到了社会，从而在更广的意义上发挥自己的作用。"},{"type":"paragraph","text":"企业与劳动力都受市场调节，它们间的契约建立与解除就成了常事，人们关于“职业”的观念也将改变。那种认为就业就是进入机关企事业单位，一个人一生只能搞一种行当操一门技艺的观念也将过时。改革试点中出现的下岗人员被称为差懒散，实际上就是旧的职业观的反映。所谓富余人员，是旧体制的产物，这里有企业生产结构容量原因，有产品结构调整带来的不适应，有生理方面的不适应，有职工所学所长与企业双向选择不合的原因，属于法规性原因的富余只是极小部分。这些都可以经过转岗培训或进入社会转到其它行业，在别的职业场得到解决。"},{"type":"paragraph","text":"职业，应当是生产要素的合理组合和合理流动相联系的概念，是相对稳定的组合和绝对流动的再组合，它应当是多层面多形式甚至是复合式的。空间上，机关企事业单位是职业场，社会街区乃至家庭也是职业场，机关企事业单位的内外间隙都存在职业场；在时间上，按部就班是职业场，不按部就班，班头班尾通宵服务也是职业场。总要使职业找到最适合的劳动力，又使劳动力找到最适合的职业场，这才有人尽其才、物尽其用以及职业道德的基础。作为一个人，不再受一种行当一种技艺的局限，而是同时兼有多种技艺多种才干，可以在各种职业场中施展。在夜市中，我们看到一些工厂下来的摊主，一开始无论是心理还是操作都很不适应，一段时间后，习惯了，也麻利了。他们重新认识了职业，重新认识了自己，拓宽了人生的道路，也就升华了人生的价值。人们单向的生活能力，变成多维的生活能力，在人格上也更完备、更独立。人们将更能理解英国首相希思在离职后去指挥交响乐团的意义。"},{"type":"paragraph","text":"企业也象一个人，过去千人一面千厂一面，大多没有什么个性。市场化的企业，缺乏个性就会被淘汰。于是它需要有魅力有胆识的企业家，也需要独特的经营方式、高超独到的技术力量，需要善解人意、富于民主精神和思贤若渴的吸引力和凝聚力，职工作为企业的真正主人，激发起责任感、积极性和创造力，这才会有真正个性的企业精神、企业文化。从蒋明道有个性的摊头，我们理解了黄关从、鲁冠球、侯树庭式的企业家和他们的企业，也从中看出一代新型的更有能力更富有个性和独立精神的劳动者正在出现。"}]}