{"id":881609,"date":[{"year":1992,"month":9,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3118","ytitle":"","mtitle":"浦东在加速","ftitle":"——邓小平南巡以后看浦东","authors":["邬鸣飞","夏儒阁"],"text":[{"type":"paragraph","text":"新华社记者　邬鸣飞　夏儒阁"},{"type":"paragraph","text":"九十年代第一春，党中央、国务院决定开发开放上海浦乐。"},{"type":"paragraph","text":"今年年初，邓小平同志在南巡谈话中预言:浦东开发，可以后来居上。"},{"type":"paragraph","text":"目前浦东怎样了?开发到什么程度了?徜徉在黄浦江西侧外滩的游客，总要向一江之隔的浦东投去深深的一瞥。有些人还拿着望远镜，登上外滩立交桥远眺。他们想仔细看一看浦东，邓小平南巡后的浦东……"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"进入浦东新区，你会一路听到看到:"},{"type":"paragraph","text":"十大基础设施工程中的南浦大桥和浦东煤气厂二期工程已经建成；三个开发小区已完成9.51平方公里的预征和批租，一批金融贸易大厦和标准厂房正在崛起；28家中外金融机构参与浦东开发；174家三资企业和161家外地企业落户浦东。"},{"type":"paragraph","text":"这只是去年年底的情景。猴年浦东开发的大幕刚刚拉开，邓小平的南巡谈话宛如声声进军号，催促着上海人进一步奋起。浦东，由此也进入了加速发展的“快车道”。"},{"type":"paragraph","text":"“不快不行”，市委书记吴邦国在全市党员负责干部大会上坦露心迹:“浦东开发虽然取得很大成绩，但对照广东、海南等兄弟省市，我们仍然有压力，坐不住。小平同志要浦东后来居上，如果我们不做点大文章，没有点大思路，就不能做到后来居上。”"},{"type":"paragraph","text":"在市政府常务会议上，黄菊市长更是提醒大家也提醒自己:“现在全国大开放，浦东优惠政策的时间差和梯度差正在缩小，我们思想上一定要有紧迫感。每天每月，都要感到有压力!”"},{"type":"paragraph","text":"几次讨论结果，市委市府果断修改浦东开发的“时间表”。一些重大动作提前实施:"},{"type":"paragraph","text":"提前组建、报批副市级的浦东新区党委、政府，改变目前分散型的“三区两县”建制，形成更加强大的开发合力；"},{"type":"paragraph","text":"集中海内外专家智慧，尽快完成新区城市总体规划和经济社会发展规划，上报国务院审批；"},{"type":"paragraph","text":"超前实施外高桥保税区扩至10平方公里的隔离围墙工程，满足更多客商想进驻区内的迫切愿望；"},{"type":"paragraph","text":"新区南北干道杨高路扩建工程改两年半竣工为一年建成，并将其列为今年全市头号工程……"},{"type":"paragraph","text":"几乎是在同时，中央在给予浦东新区10项优惠政策的基础上，又给予新区五类项目审批权限，增加5个方面资金筹措渠道。"},{"type":"paragraph","text":"浦东，遇到了前所未有的好机缘!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"此刻，全国数万名建设者正汇聚浦东。修桥铺路的，拆迁造房的，埋设煤气和自来水管道的，拉电缆电话线的，有人形容这是“多国部队”到了浦东。"},{"type":"paragraph","text":"承担着数百亿元工程量的建设者们，纷纷为浦东开发的加速而忘我劳作。"},{"type":"paragraph","text":"24.5公里的杨高路，原来路宽只有8米左右，市里决定投资9亿元扩至50米，8车道，并一再要求“当年设计、施工、建成、通车、绿化”。扩建工程指挥部开始简直有点不敢相信:“这样大的工作量，最快也得两年呀!”"},{"type":"paragraph","text":"“就一年建成!投资要包，质量要保，后墙不倒(指竣工时间不变)!”一位市府领导同志动情地说:“不是我们绝情。中外客商都涌进来了，道路不能不畅通啊!”"},{"type":"paragraph","text":"市领导说得在理，我们豁出去了。9000多名建设者齐刷刷上了工地。"},{"type":"paragraph","text":"一路牵全局。在紧张的施工中，各路指挥和施工人员创造了许多确保工期的好办法。雨水管、煤气管等11根公用管线，需要率先埋人地下，而沿路有些房屋还没拆完。等不及了!管线工人干脆分段施工，遇到房子就跳过去，等拆迁完了再回头补上。这种下“跳棋”式的施工虽然麻烦些，但工程进度保住了。"},{"type":"paragraph","text":"七月流火。太阳底下，有人把温度计往路面上一搁，48摄氏度!无遮无掩的工地上，人们仍在紧张地埋设管线、垒筑路基、浇筑水泥路面。总指挥部下令:“为防中暑，施工必须避开烈日炎炎的中午。”命令执行了，但施工人员又打起了夜工。"},{"type":"paragraph","text":"到8月底，沿路640户农民、居民和140家工厂、企事业单位全部迁完；所有路面管线埋设完毕；12座桥梁完成了百分之七十的工程量；快慢车道的三渣铺设平均完成百分之八十，混凝土路面浇筑已经过半。一条宽阔雄伟的大道，正昂首向前延伸。"},{"type":"paragraph","text":"在投资13.5亿元的杨浦大桥工地，5000多名建设者同样争分夺秒。这座总长7658米的大桥，建成后将是世界上跨径最大的斜拉桥。“它的主桥面比南浦大桥长314米，主桥塔高出54米，整个工程量增加百分之七十五，而工期却要求减少4个月。”大桥总指挥朱志豪说:“任务异常艰巨，我们只能多流汗水!”"},{"type":"paragraph","text":"为了加快建桥速度，40多名工程技术人员吃住在工地，100多名电力职工每天干12小时，上千名架桥工人在浦东浦西工地上展开了热烈的劳动竞赛。大桥主塔提前34天封顶了，主桥提前15天安装了。市基础公司等单位的200多名职工，先是冒着酷暑把一根根钢梁吊上桥面，尔后钻进被太阳烤得发烫的钢梁内紧拧高强螺栓。尽管安置了低压电扇，里面温度仍高达51摄氏度。工人们拧几颗螺栓，就用冷水擦一把脸。一连数日，终于完成了4万多套高强螺栓的安装任务。"},{"type":"paragraph","text":"杨浦大桥原计划明年年底通车，朱志豪近日估计:“现在看来，大桥可望提前两个月贯通!”"},{"type":"paragraph","text":"提前，一切力争提前!在建的外高桥电厂、外高桥新港区、合流污水工程及通讯设施建设等十大工程，原计划于1995年底完工，现在看来可以在保证质量的前提下，提前到明年基本建成。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"新一轮改革开放的浩浩大潮和浦东日臻完善的“小气候”，使海内外客商蜂拥而至。"},{"type":"paragraph","text":"过去来的客商看的多，今年来的客商签约的多。金桥出口加工区办公室主任徐培良惊喜地说:“过去我们一天接待一二批，现在一个上午就要接待十几批甚至二十几批，而且许多客商一谈就想签约、付款。”"},{"type":"paragraph","text":"春华秋实。当我们9月初再次踏上这片开放热土时，市浦东办秘书处长邵煜栋递上了一迭更加辉煌的数据:"},{"type":"paragraph","text":"今年1至8月，共有290个外商投资企业落户浦东，总投资24亿美元，投资项目数是去年全年的3倍多；"},{"type":"paragraph","text":"有400多个内资项目在新区开业，总投资20亿元，内资项目数量比开发前10年增长了17倍；"},{"type":"paragraph","text":"上百个房地产项目进入实质性洽谈或签约，总建筑面积约400万平方米，投资总额200多亿元；"},{"type":"paragraph","text":"新区“八五”期间需投入的500亿元资金，其来源渠道也基本落实。"},{"type":"paragraph","text":"还有，经贸部决定在浦东建一幢88层的高楼，航空航天部在浦东兴办50个项目，中日联手的上海第一八佰伴商业有限公司将投资1亿美元在浦东兴建超级商场，汤臣集团出资5000万美元准备在浦东建一座高尔夫球场等。"},{"type":"paragraph","text":"4个开发小区，更是出现了新的一幕1"},{"type":"paragraph","text":"陆家嘴金融贸易区内，除银都大厦等8幢高楼正在紧张施工外，一座建筑面积54万平方米的现代化商业购物中心也开工建设了，中美投资80凹多万美元的“世界广场”大厦奠基了，将位居亚洲最高的“东方明珠”电视塔已冒出地面40多米。据透露，此间今年还有19幢30层以上的办公大厦动工兴建。"},{"type":"paragraph","text":"外高桥保税区已经投入营运，总投资5.8亿美元的150个项目已经进区，60多家中外企业已在区内开业或开工。二期隔离设施正在加紧建设。"},{"type":"paragraph","text":"金桥出口加工区也被100多家内外资企业挤满，项目总投资12亿美元，其中不乏贝尔公司的程控电话等经济效益看好的项目。"},{"type":"paragraph","text":"刚刚启动的张江高科技园区，也在进行17平方公里的土地预征和2平方公里的实征工作。机电部与上海共同投资1.5亿元，已率先在此筹建计算机软件园。"},{"type":"paragraph","text":"上海人还不满足。中央“以上海浦东开发为龙头，进一步开放长江沿岸城市”的最新战略决策，又使1300万上海人民肩头一沉:中央把浦东作为“龙头”，我们的责任更重大了!"},{"type":"paragraph","text":"又一次更大的压力，又一次更大的动力!上海市决策层迅速作出反应，向长江三角洲及沿江地区也向海内外承诺:3年内，浦东新区要全面完成总投资150亿元的十大基础设施工程，并做好下一轮建设国际航空港、集装箱新港区、过江地铁、铁路和外环线高速公路等筹备工作；基本建成4个重点开发小区，引进数千项中外资项目和30亿美元的内外资；国民生产总值以两位数速度递增，达到2凹亿元；新区城市面积达到60平方公里……这是浦东3年大变样的军令状!"},{"type":"paragraph","text":"一个完全可以后来居上真正成为“龙头”的新浦东，离我们已经不远!"},{"type":"paragraph","text":"(新华社上海9月9日电)"}]}