{"id":881790,"date":[{"year":1992,"month":9,"day":11}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"5251","ytitle":"","mtitle":"国有企业的市场化与经营机制转换","ftitle":"","authors":["朱金海"],"text":[{"type":"paragraph","text":"朱金海"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"最近国务院颁发实施的《全民所有制工业企业转换经营机制条例》，总结了改革开放以来的经验，为深化企业改革指明了方向，是我国经济体制改革、尤其是企业改革的一件大事。《条例》有新意，有突破，也比较好操作。它对增强企业活力，提高经济效益，推动企业走向市场，使国民经济更好更快地上一个新台阶，将发挥重要作用。要认真贯彻好《条例》，首先要吃透它的精神。为此，本报将邀请理论界、企业界人士撰写一些结合实际学习领会《条例》的文章，供读者参考。"},{"type":"paragraph","text":"把国有企业推向市场是我国经济体制改革的必然结果。改革以来，我国国有企业已在逐步进入市场，然而，由于企业的经营机制与市场化的要求严重错位，使企业的经营活力仍难以发挥，经济效益难以提高。国务院签署发布的《全民所有制工业企业转换经营机制条例》(以下简称《条例》)在转换企业经营机制和经营环境方面有了新的突破，它将成为加快国有企业的市场化进程，提高企业经营效益的新的起点。"},{"type":"paragraph","text":"一、国有企业的初步市场化与效益偏差"},{"type":"paragraph","text":"把企业推向市场，其基本含义应包括三个方面:一是把企业的产品销售和价格形成推向市场，即企业产品卖给谁，怎么卖，以什么价格卖都由市场机制定，而不是由政府决定。政府部门可以提供各种参考指标，对企业进行指导，但不具有约束力；二是把企业生产要素的配置和调整推向市场，即企业设备和原材料的购买，职工和经营者的招聘，资金的筹集也都由市场机制决定，无论是设备、资金和劳动者，都可以在一定市场环境下进入某个企业，也可以在一定的市场环境下退出某个企业；三是把企业的评价和判决推向市场，即企业的优与劣、兴与衰、存与亡，不是由政府部门用行政手段按行政程序评等级、排名次，而是在市场上见分晓。"},{"type":"paragraph","text":"按照以上标准衡量，改革以来，我国国有企业正在逐步进入或已初步进入市场化。其基本标志是:第一，产品销售已从过去由政府统购包销转向以企业自销为主，现在企业生产的产品除很少一部分仍按国家指令性计划生产以外，其余产品均已由企业自销，自销率已达90%左右。第二，企业生产用的原材料已从过去由国家计划平价调拨，转向由企业自行向市场采购。就是象上海这样典型的计划经济城市，目前国有企业原材料的自行采购率也已达85%。第三，企业筹措资金的方式已从财政拨款转为向银行贷款，并在一定程度上采用了股份集资和利用外资的手段。第四，企业产品的价格已大部份由企业自行决定，目前由企业自行定价的产品比例已达70%左右。第五，企业招收职工已有了一定的自主权，企业需招收多少职工，招收什么样的职工已基本上可由企业自行决定。第六，企业已有一定的设备处置权，尤其是对那些闲置设备和报废设备企业可以自由转让和处置。"},{"type":"paragraph","text":"企业逐步进入市场，是企业自主权扩大的集中反映，应当说，它对于加速企业发展，提高经济效益是极为有利的。但是，从八十年代国有企业的发展过程来看，它并没有表现出相应的活力。其具体表现是:第一，企业经济效益严重下降，尤其是在1989年以后一段时期市场疲软、经济萧条的环境下，国有企业更表现出竞争力的软弱。1980年全国国有企业平均资金利税率为24.8%，产值利税率为24.1%，1988年这两项指标分别下降到了20.6%和17.8%，到1990年更下降到了12.4%和12.0%。据估计，现在国有企业中，明亏的企业有36%，潜亏的企业有30%，亏损面已在60%以上。第二，经济增长速度相对缓慢。八十年代是我国经济的高速增长时期，1981年—1988年，全国工业总产值年均递增率达15.81%，其中全民企业为9.76%，基本上维持在八十年代前的水平，1988年—1990年，全国工业产值递增率为7.36%，其中全民企业只有3.36%。1981年全民企业产值占全国工业总产值的比重为78.3%，1990年已下降到49.9%。"},{"type":"paragraph","text":"二、市场化与经营机制错位"},{"type":"paragraph","text":"造成以上结果的主要原因是，企业的经营机制与企业进入市场化的要求错位，关键在于企业改革和配套改革的力度不足。1988年，七届全国人大一次会议通过了《中华人民共和国全民所有制工业企业法》，已明确了全民企业的法律地位，确定了现阶段具有中国特色的社会主义企业制度，为企业改革提供了法律依据，使企业走上了法律的轨道；1991年9月召开的中央工作会议，就进一步搞好国营大中型企业，制定了20条措施，明确提出了转换企业经营机制，把企业推向市场的要求。但这些法规条例并没有很好地贯彻落实，也没有相应的配套改革措施，因而使企业的经营机制与市场化的要求严重偏离，使企业走向市场缺乏应有的经营环境。"},{"type":"paragraph","text":"首先，从宏观经营机制观察:"},{"type":"paragraph","text":"一是市场体系残缺不全。较为完备的市场体系是企业进入市场的必备条件。企业向市场筹措资金需要有各种资金市场；向市场筹集原材料需要有各类物资市场；向市场招募劳动者需要有劳动力市场；等等。但是我国市场体系尚残缺不全，已建立起来的市场也还十分幼稚，远远难以适应企业市场化的要求。"},{"type":"paragraph","text":"二是商品市场严重分割。八十年代我国地区工业取得了迅速的发展，同时中央对各地方实行了财政包干制度，各地方政府为了保护本地区工业的利益，积极采取了区域封锁手段，进行消费品市场的地方割据，不少省市都明确规定外省市的某些商品禁止进入本地市场，因而大大增加了国有企业产品市场化的难度。"},{"type":"paragraph","text":"三是缺乏规范化的竞争准则。按照市场化的要求，企业的竞争无疑是产品质量的竞争，价格的竞争和款式的竞争。然而，由于我国正在鼓励多种所有制企业的发展，国家对不同所有制企业采取了不同的调控、管理方式，提出了不同的要求。因而在市场中各类企业就反映出不同竞争规范。政府对于国有企业的管理、调控要比其他类型的企业紧得多，对国有企业提出的要求比其它企业高得多，因而它的市场竞争活力也比其它企业差得多。"},{"type":"paragraph","text":"其次，从微观经营机制考察:"},{"type":"paragraph","text":"一是企业缺乏应有的经营决策自主权。企业生产什么产品应当是企业自己的事，生产的产品只要符合国家的产业导向，企业能力所能及，并能在市场上实现其价值的，无论是本行业的同类产品，还是跨行业的产品都应允许企业选择生产。但是目前国有企业的产品方向却严重受上级部门的牵扯，企业选择产品的范围极其狭窄，即使是市场过剩产品，也很难更改生产方向。"},{"type":"paragraph","text":"二是企业缺乏应有的投资决策自主权。目前国有企业对自身技术改造和扩大再生产的投资项目，经营者只能提出投资的意向，而真正的投资决策者是众多的上级部门，投资项目能否成立，需要通过上级部门的层层审批，只要其中有一个环节或某个部门对此项目表示怀疑，就可以使项目付之东流。"},{"type":"paragraph","text":"三是企业承受着沉重的社会负担。一方面，由于国有企业大都是五十年代、六十年代建立的和由解放前的资方企业改造过来的老企业，这些企业的老职工已大量退休，企业需负担广大退休职工的工资和各种补贴，以及庞大的医疗费用。另一方面，目前国有企业冗员现象十分严重，尤其是那些亏损企业，虽然职工大量闲置，但从稳定社会的要求出发，就不能象其他所有制企业一样把富余职工推向社会。此外，国有企业还承担着大量社会服务功能，如职工的住房、幼托、教育、医疗等等，因此其开支要比其他企业大得多。"},{"type":"paragraph","text":"四是企业内部分配“大锅饭”现象尚未打破。当然目前企业内部工资、奖金分配的平均主义已比过去有所改善，但“大锅饭”现象仍十分严重，干与不干、干多干少、干好干坏，在收入分配中所体现的差别并不大，因而严重影响着职工的劳动积极性。"},{"type":"paragraph","text":"五是企业缺乏自我约束的能力。第一，至今我国国有企业仍然不存在破产的威胁，即使企业出现亏损，无论是短期亏损还是长期亏损，国家都会从“父爱主义”出发，采取让利，减税、补贴等方法，拯救企业；第二，干部终身制尚未打破，企业厂长仍由上级任命，无论经营好坏都没有明确的奖惩制度，即使企业长期亏损，厂长在本企业如果难以为继，上级部门也会以平调方式将其移位；第三，企业经济效益的好坏并不完全与职工收入挂钩，即使是长期亏损的企业，也可以同盈利企业一样发放工资和奖金。"},{"type":"paragraph","text":"由此可见，在这样的经营环境和经营机制下，把国营企业推向市场就好比把一个人捆住四肢推入海洋。"},{"type":"paragraph","text":"三、企业经营机制的改革与创新"},{"type":"paragraph","text":"《条例》进一步强调和深化了企业经营机制的转换问题，它为国有企业走向市场，增强活力，提高经济效益提供了法律依据和法律保障，它将使企业真正成为自主经营、自负盈亏、自我发展和自我约束的社会主义商品生产者。"},{"type":"paragraph","text":"笔者认为，《条例》的着力点在于改善中间，突破两头。所谓改善中间就是进一步完善了企业内部的经营机制；所谓两头:一头是指政府，《条例》强调和明确了政府的职能；另一头是职工，《条例》尤其指明了安置企业富余人员的基本方式和出路。"},{"type":"paragraph","text":"(一)在完善企业内部经营机制方面，《条例》在以下几点有了创新:"},{"type":"paragraph","text":"第一，《条例》进一步深化了企业自主经营机制。在生产经营决策方面，企业可以自主决定在本行业内或者跨行业调整生产范围；企业对缺乏应当由国家计划保证的能源、主要物资供应和运输条件的指令性计划，可以根据自身承受能力和市场变化，要求调整，计划下达部门不予调整的，企业可以不执行。在投资决策方面，企业依照法律和国务院有关规定，有权向国内各地区、各行业的企事业单位投资，购买和持有其他企业的股份；经政府有关部门批准，企业可以向境外投资或者在境外开办企业；企业以留用资金和自行筹措的资金从事生产性建设，能够自行解决建设和生产条件的，由企业自主决定立项。在进出口方面，企业可以在全国范围内自行选择外贸代理商从事进出口业务；企业留成外汇任何部门和单位都不得平调和截留；企业根据国家规定，可以在境外承揽工程，可以进口自用的设备和物资；有进出口权的企业，享有与外资企业同等的待遇。"},{"type":"paragraph","text":"第二，《条例》进一步强化了企业的自我约束机制。为防止某些企业躺在国家身上吃大锅饭，《条例》严格强调企业职工收入的增减，必须根据经济效益的增减决定；因经营不善而造成经营性亏损的企业，厂长及其他领导和职工都应根据责任大小，承担相应的责任，轻则降薪，重则免职或者降级、降职；对于产品没有销路、造成严重积压的企业和经营性亏损严重的企业应限期停产整顿，经停产整顿仍达不到扭亏目标，并无法实行合并的，应依法予以解散。同时，《条例》也对那些经营管理有方，特别是在限期内能扭亏为盈的新任企业领导，规定了相应的奖励办法。这样，大大加强了企业各级领导和广大职工的生产经营责任感。"},{"type":"paragraph","text":"第三，《条例》进一步强化了企业内部的管理机制。在收入分配方面，在职工工资总额内，企业可以选择适合本企业的具体分配形式，有权根据职工的劳动技能、劳动强度、劳动责任、劳动条件和实际贡献，决定工资、奖金的分配档次，并有权自主决定晋级增薪、降级减薪的具体条件和时间。在企业内部机构设置上，有权拒绝任何部门和单位提出的设置对口机构，规定人员编制和级别待遇的要求。在人事管理方面，厂长可以任免中层行政管理人员，副厂长可由厂长按规定提请政府主管部门任免，企业还可以从优秀工人中选拔聘用管理人员和技术人员。"},{"type":"paragraph","text":"(二)关于政府职能，《条例》按照政府职责分开的原则和宏观管住、微观放开的要求，界定了政府和企业的关系，强调政府和政府有关部门必须转变职能，改革管理企业的方式，为企业创造一个良好的经营环境。这比过去的法规和条例有了新的突破。"},{"type":"paragraph","text":"第一，《条例》强调政府应当加强宏观调控和行业管理，建立既有利于增强企业活力，又有利于经济有序运行的宏观调控体系。"},{"type":"paragraph","text":"第二，《条例》强调政府应着力于培育和完善市场体系，发挥市场的调节作用。一是要打破地区、部门分割和封锁，建立和完善平等竞争、规则健全的全国统一市场；二是要按照国民经济发展总体规划和布局，统筹规划，协调和建立生产资料市场、劳务市场、金融市场、技术市场、信息市场和企业产权转让市场等，促进市场体系的发育和完善；三是要加强市场管理，制止违法经营和不正当竞争。"},{"type":"paragraph","text":"第三，《条例》强调政府应为企业提供社会服务。如发展和完善与企业有关的公共设施和公益事业，减轻企业的社会负担，建立和发展各种事务所和咨询机构等社会服务组织等等。"},{"type":"paragraph","text":"(三)关于企业富余人员，《条例》采用了“吸”和“挤”相结合的方式，为企业提供了机会。"},{"type":"paragraph","text":"一方面，《条例》支持和鼓励企业兴办第三产业以及跨行业分散经营，将一部分富余人员吸纳出来，为他们提供适当的就业机会。同时，《条例》要求政府有关部门通过厂际交流、职工介绍机构调剂等方式，帮助富余职工转换工作单位。此外，富余人员也可以自谋职业。"},{"type":"paragraph","text":"另一方面，企业有权在做好定员、定额的基础上，通过公开考评，择优上岗，实行合理劳动组合，对富余人员也可以采取厂内转岗培训，提前退出岗位休养等方式。企业还有权依照法律、法规和企业规章，解除职工的劳动合同、辞退、开除职工。"},{"type":"paragraph","text":"《条例》还要求政府尽快建立和完善社会保障体系，为退休职工提供切实的养老保险，为解除劳动合同、辞退和开除的职工提供一定数量和一定期限的待业保险金，以保证其基本生活。"},{"type":"paragraph","text":"《条例》为我国国有企业改革指明了方向，为配套改革提供了准则，只要各级政府和企业努力贯彻落实，就必定会为企业提供一个良好而宽松的经营环境。"}]}