{"id":881803,"date":[{"year":1992,"month":9,"day":11}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"名人轶事","genre":"","count":"1229","ytitle":"","mtitle":"未肯输却一段心","ftitle":"","authors":["李舫"],"text":[{"type":"paragraph","text":"李舫"},{"type":"paragraph","text":"朋友是上海某杂志社的编辑，应别人之托去拜访王朝闻老先生，便携了我去。那时我大学尚未毕业，对名人的理解都是从书籍中得来，一路上兀自惴惴，像是在考场上等待老师发卷。"},{"type":"paragraph","text":"开门的是王老的老伴，告诉我们王老在书房。我们进去，他正伏在写字桌上忙着什么，见了我们，非常高兴，把我们迎到客厅。客厅里一壁是书，一壁摆着张大沙发，书架里点缀着古色古香的泥塑、彩陶，墙上挂着一只大大的风等，四、五张神采飞扬的京剧脸谱，咖啡色的玻璃茶几上堆满了杂志，凌乱，却和房间的气氛十分和谐。没有刻意的点染，一屋子的古朴、随意和无可言说的旷达，简单得像刚刚刮过的风。"},{"type":"paragraph","text":"这天上午没其它的客人。王老满头白发，穿件深条纹的睡衣，和我们交谈，话锋和平多变，漫道古今世道人生，雅俗相间，像和老朋友一道喝下午茶，自是成竹在胸而波澜不惊，饶是那种“一管笔在握，敢搦孙吴兵斗”的气势。"},{"type":"paragraph","text":"扯到现在电影、电视剧粗制滥造的质量时，王老突然生起气来，批评演员表演的做作，说文艺界应该是引导观众从雅而不是逢迎观众的低级心态。他说，雅不是脱俗，说着翻开茶几上的杂志，让我们看其中关于少数民族服装的彩色插页，又指给我们看墙上高高低低挂着的京剧脸谱，说:你们看，这是俗的，却是美的，只有自然的才是美，刻意追求效果反而丧失了美的精髓。"},{"type":"paragraph","text":"王老激动起来，一叠声地说:“美不是媚!决不是媚!”说着竟扶着腰说不出话来，他的老伴在隔壁听见，赶过来爱怜地埋怨他有那么重的腰疾还不知珍重，我们也见机欲告辞，王老却拉着老伴的手，任性地要求:“再给五分钟，就五分钟。”像一个淘气而顽皮的孩子。"},{"type":"paragraph","text":"王老又谈起几年前他在黄山改稿的事，说到轿夫用滑杆抬游客爬山看风景，非常不以为然:“无限风光在险峰呀!别人抬上去，还能领略到什么?我不赞成!”"},{"type":"paragraph","text":"谈兴正浓间，王老的老伴屡次进来，想阻止谈话，王老却挥挥手，犹自滔滔不绝。我们想让老人休息，两张嘴却插不上话。"},{"type":"paragraph","text":"说到兴奋处，王老站起来，指着满书架的彩陶器，大大小小的雕塑，一件一件地讲它们的来历。他小心翼翼捧出几个火柴盒大的动物造型，狡猾地让我们猜是什么，我们猜来猜去猜不到。他露出大获全胜的神情，笑嘻嘻地揭出谜底:“在黄山宾馆吃饭，用剩下的馒头捏的马。”我细看，果真有马的仪态，可上面斑斑点点像是花岗石，怎么会是馒头?王老<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929b0702AA.JPG\"><IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929b0702AA.JPG\">眼:“霉了嘛!”我们恍然大悟，大笑不止。"},{"type":"paragraph","text":"当王老的老伴在我们的笑声中再次站在客厅的门口时，王老仍拉着我们的手不肯放:“五分钟还没到呢!”我抬腕看表，已是两小时有余。我们执意告辞。"},{"type":"paragraph","text":"王老目送我们许久，眼神依依不舍，在寂寞和对青春充满追恋的生活中，两个小时带给老人的快乐太少了。"},{"type":"paragraph","text":"走出门来，我想起黄宗羲的一首诗:“锋镝牢囚取次过，依然不废我弦歌。死犹未肯输心去，贫亦其能奈我何!廿两棉花装破被，三根松木煮空锅。一冬也是堂堂地，岂信人间胜着多。”"},{"type":"paragraph","text":"那天是炎热夏季里的一个清凉的雨天，微风夹着细细的雨丝，打湿了我的面颊。远远地，青草地上露珠点点，在潮湿的风里，固执地闪着光。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\09\\929b070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美学家王朝闻</FONT>"}]}