{"id":992093,"date":[{"year":1995,"month":6,"day":11}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第18期)","column":"警钟长鸣","genre":"","count":"1482","ytitle":"","mtitle":"罪恶，本不该发生","ftitle":"","authors":["秋宝","刘改华","王宏伟"],"text":[{"type":"paragraph","text":"刘改华　王宏伟"},{"type":"paragraph","text":"深夜，月亮和星星像是羞见这人世间龌龊的一幕似的，都深深地躲进了云层。对于张妍妍来说这是个不堪回首的夜晚，她做梦也没想到，自己会从一个令人羡慕的女大学生一下子跌进了被人拐卖逼为人妻的深渊。"},{"type":"paragraph","text":"她永远不会忘记1994年5月15日那个罪恶之夜……"},{"type":"paragraph","text":"张妍妍出生在陕西省黄陵县一个贫寒的农民家庭。兄妹5人，她排行最小，又是家中唯一的女孩，因而倍受父母的疼爱。"},{"type":"paragraph","text":"功夫不负有心人。1992年7月，张妍妍肩负着父母的殷切厚望，跨进了西北地区某大学校门。为了供应女儿上大学，父母已在信用社贷了几千元的款，这使她惴惴不安。为了减轻家里的负担，她产生了“下海”经商利用课闲勤工俭学的念头。"},{"type":"paragraph","text":"去年5月11日，张妍妍向同学借了500元钱，从西安批发一包童装，然后乘车来到了黄陵县店头镇集市上，她找了一个摊位，怯生生地叫卖起来:“儿童服装，价格便宜，欢迎选购。”"},{"type":"paragraph","text":"“小妹，这件衣服咋卖?”张妍妍不知道摊前何时来了个男青年。只见他拣了几件，问问价格，然后很内行地说:“你进的童装，质量低劣，款式单一，进价太高，怎么好卖呢?”"},{"type":"paragraph","text":"张妍妍见眼前年轻人大谈服装经，一下子指出了服装滞销的缘由，心里不禁一热，遂把自己的身世、卖衣原因说给了这个年轻人听。看着姑娘满脸的汗水和焦灼无奈的神态，男青年赶紧买来两根冰糕，递给姑娘一支:“我是河南漯河市人，也是做服装生意的，如信得过我，我们合做。”"},{"type":"paragraph","text":"第二天，张妍妍随年轻人踏上东去的列车……"},{"type":"paragraph","text":"这个年轻人根本不是漯河市人，而是河南省虞城县乔集乡农民，名叫杨进，常年流窜在外，靠卖老鼠药打发日子。这天，他在店头镇上游荡，一眼就看出张妍妍是个涉世不深的女孩。凭自己的三寸不烂之舌，一定能使她上钩。搭火车，乘汽车，经过2天的奔波，杨进把张妍妍领进了一个农家院落。院落的主人名叫周建起，27岁了仍孑然一身。他见杨进领来了一个如花似玉的姑娘，心里顿时明白了一切，他急忙找邻居、亲戚东挪西借，筹够了1200元悄悄地交给了杨进。"},{"type":"paragraph","text":"杨进临走时对张妍妍说:“我到服装市场去一下，你等我来喊你。”善良的姑娘苦苦等待杨进的消息，可等了2天仍不见踪影，她有点坐不住了。"},{"type":"paragraph","text":"5月15日，张妍妍收拾好东西正准备往外走，房门“吱呀”一声被周建起推开了。“想走，没那么容易吧，你可是我花1200元买的媳妇。”周建起脸上掠过一丝奸笑。“什么?你们不是亲戚吗、?”张妍妍听后，如五雷轰顶，懵了。夜，令张妍妍毛骨悚然的夜降临了。她蜷缩屋内一隅，泪流满面。这时周建起满嘴酒气地闯了进来，“起来，你是我老婆，快陪我睡觉。”"},{"type":"paragraph","text":"当晚的情景可想而知，一个身处异乡、手无寸铁的女子怎抵得过一个如狼似虎、欲火中烧的汉子的吞噬。"},{"type":"paragraph","text":"自此以后的日日夜夜，张妍妍时刻受到周家的严密监视，难以脱身。就这样，她在悲愤与羞辱中捱过一天又一天……"},{"type":"paragraph","text":"1994年12月1日凌晨3时，虞城县公安机关组织警力似神兵天降包围了周建起家，将张妍妍从魔窟中解救出来，周建起同时落入了法网。"},{"type":"paragraph","text":"当天上午，公安机关给张妍妍父母发去了电报。父女相见，抱头痛哭，分离了长达7个月之久的亲人终于相见了。"},{"type":"paragraph","text":"日前，周建起被押上了审判台。虞城县人民法院以强奸罪判处周建起有期徒刑13年，剥夺政治权利3年；以收买被拐卖妇女罪判处有期徒刑2年，决定合并执行有期徒刑15年，剥夺政治权利3年。"},{"type":"paragraph","text":"人贩子杨进，目前负案在逃，公安机关正组织警力进行追捕。"},{"type":"paragraph","text":"这便是一个女大学生被拐卖的悲剧故事。曾记否，八十年代后期，一位女研究生被拐卖的案例曾引起世人的震惊，若干年后，在中原大地，又一位女大学生被拐卖。痛心之余，我们该思考些什么呢?　(插图　秋宝)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956b040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"}]}