{"id":992029,"date":[{"year":1995,"month":6,"day":10}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第23期)","column":"永业杯征文","genre":"","count":"1883","ytitle":"政府推动　社团响应　全民配合","mtitle":"日本重视青少年科普教育","ftitle":"","authors":["李健民"],"text":[{"type":"paragraph","text":"日本是一个以技术立国为基本国策的国家，对科技教育一贯比较重视。最近，我随代表团赴日考察青少年科普教育，发现在日本，一个课堂与课外、学校与社会、政府与团体(或企业)互相关联、有机配合的青少年科普教育体系已形成，对科普教育重要性的认识正在化为社会各界支持科普教育的举动。"},{"type":"paragraph","text":"改革课程设置，增加科普教育内容"},{"type":"paragraph","text":"为了提高青少年对科技的兴趣，日本于1989年在全国实施以“推动思考与信赖育人的教育”，“造就富有活力，丰富多采的生涯学习机会”为重点目标的教育规划。他们在小学一、二年级开设生活课，使小朋友懂得科学就在我们的身边，是科学的力量提高了人们衣、食、住、行的质量。生活课教材全国统一，学校可选择内容，采取接触社会为主的教学方法，因地制宜，因材施教。从1992年开始，小学一、二年级生活课已增加到每周3个课时；在小学的中、高年级和中学，实验被摆在非常重要的位置。宽敞的实验教室、良好的实验设备是衡量一个学校科普教育的重要标志。在大阪墨江丘中学，我们在女校长平敷允子的带领下，来到了日本料理实验室，这时，映入我们眼帘的是整套的不锈钢煤气灶具、刀、叉、盘、碗，我们禁不住怀疑自己是否走进了快餐店的厨房。我问校长:墨江丘中学是否还具有职业学校的功能，培养烹调师?女校长说，培养学生学会烹调，一是提高学生生活自理能力，二是普及饮食中的科普知识。学校非常重视实验，通过多种实验让学生在动手中提高对科技的兴趣，在操作中增加科技知识。"},{"type":"paragraph","text":"建立理科振兴会，丰富课余活动"},{"type":"paragraph","text":"日本各市都成立理科振兴会，由理化教师参加，其目的主要是重视理科教育质量，丰富学生课余科技活动内容。理科振兴会的经费由市政府出资，主要用于购置设备。为了培养学生对科技的兴趣，福冈市准备投入3690亿日元用于中小学生计算机普及。在政府部门的努力下，学生对科技的兴趣正在逐步提高。如在东京少儿科学城的计算机前，笔者看到有的小学生在操作大陆漂移、板块结构学说的模拟运动，有的在绘制日本地图，有的在电脑绘画……"},{"type":"paragraph","text":"发挥群团作用，开展社区科普教育"},{"type":"paragraph","text":"日本中、小学实行五天学习制。为了加强对青少年的社会教育，日本成立了教师家长协会、青少年志愿者协会，各社区成立儿童协会，居民委员会成立了青少年培养委员会。这些社团组织配合学校开展社区教育，提高少年儿童的科学文化素养。如横滨市建立的儿童协会达1600多个。福冈县人才技术经济交流协会代表理事坂本隆幸向我们介绍说，青少年培养委员会很重视青少年的科学素养，要培养他们从小爱护环境的意识。代表团在日考察期间，几次看见放学后的小学生背着书包在清扫街道。日本城市的清洁有口皆碑，这与从小加强环卫意识的教育不无关系。"},{"type":"paragraph","text":"强化政府行为，增加科普投入"},{"type":"paragraph","text":"日本各地方政府中没有专司科技的部门，科技投入由各部门造预算报市府统一平衡后下达。但各行政部门对科技非常重视，科普投入均占有一定比例。如福冈市95年教育经费是8153亿日元，其中投入科普教育的经费约占7%。横滨市市民局设立青少年部，加强对青少年科普教育设施的投入，每年有23亿日元的预算投入。"},{"type":"paragraph","text":"奖励发明创造，提高创新意识"},{"type":"paragraph","text":"日本为了培养青少年的发明创造精神，每年3月份举办全日本学生儿童发明作品展；每年7月份举办未来科学绘画展。并从今年开始在各地创设“少年、少女发明俱乐部”，促使青少年自由发挥其创造性，通过创作活动培养青少年科学的生活态度，使他们形成富于创造力的人格。刚刚闭幕的’95全日本学生儿童发明奖共展出了156件作品，受到了日本各界的关注和支持。内阁总理大臣、文部大臣、通商产业大臣、科学技术厅长官、发明协会会长等都给予了特别奖赏。静冈县滨松市立大濑小学5年级学生米山洋正发明的房门开关自动报警装置获最高恩赐奖。"},{"type":"paragraph","text":"兴建科技场馆，开辟科普阵地"},{"type":"paragraph","text":"科技馆是一个国家、地区科技文化的窗口，是人们扩大知识领域，培养高尚生活情趣，陶冶身心的重要场所。日本非常重视科技馆的建设，政府、企业都出资投入。众多的科技馆，以各自的特色和专业内容为青少年科普教育提供服务。你想了解能源的历史变迁及廿一世纪的能源前景吗?九州能源资料馆为你展示世界上最大的水力发电模型及水电、核电的构造工作原理。你正在关注世界信息技术发展吗?可以参观由邮政省日本电话电报株式会社和日本放送协会等四家共建的东京通信博物馆。东京少儿科学城电脑图书馆藏有一万二千种科教影视片，随时供您点评。横滨市少儿科学馆，观众记忆合金花卉、声控机器爬虫，展示新材料、新技术的魅力。在日本，各种类型的博物馆已超过千座，其中科技类场馆已成为青少年科普教育的第二课堂。"},{"type":"paragraph","text":"(李健民)"}]}