{"id":992087,"date":[{"year":1995,"month":6,"day":11}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"人物速写","genre":"美术作品","count":"1978","ytitle":"","mtitle":"天心仁术","ftitle":"","authors":["王存玉"],"text":[{"type":"paragraph","text":"王存玉"},{"type":"paragraph","text":"朱玉峰可真是个怪老头儿。其实，人倒很普通很普通的。中等偏上的个，方脸，慈眉善目，顶上花发已经无多，一身庄户人打扮。说他怪，并非指这样一位不起眼的老头儿竟是遐迩闻名的治牛皮癣(亦即银屑病)专家，而是说他对研究牛皮癣的痴迷劲儿却是很少有人企及的。"},{"type":"paragraph","text":"我认识朱玉峰是去年春上。那天在山东潍坊听人说起这位风筝城里的怪老头和他的医术，便慕名去了坊子，以探个究竟。"},{"type":"paragraph","text":"牛皮癣是全世界至今还没有攻克的十三种顽症之一。据山东有关部门统计，全省患此病者已占千分之八。正由于此，一些号称“根治”牛皮癣的医院、诊所应运而生，广告在电视播了电台播，报纸登了杂志登，甚至贴上了路旁的电线杆、厕所的墙角，而许多患者前往投医发现“根治”的许诺多是一个神话。"},{"type":"paragraph","text":"朱玉峰没有做过广告，而那些被他医好的患者那些十年二十年都未复发过的患者成了他的义务广告员；他没有夸下过百分之百根治的海口，但接受他治疗的患者却发现朱玉峰正在把“根治”的神话变为现实。他这里常年信不断，人不断，近的东庄西村四乡八疃，远的有华北华东诸省市、东北三省、大西北新疆……他这儿的患者多数是在全国各地跑过大医院之后抱着一线希望来求治的。"},{"type":"paragraph","text":"不管是大医院还是小诊所推出门来的患者，朱玉峰统统接进家。他恪守着“好生积德，造福人类”的家训，靠一副菩萨心肠，用一副带着几分追求几分迷信几分美好几分沉重名称的“观音救苦散”为患者解除痛苦。从28岁给人开方，37年过去了，经他诊治的患者数万人，人人有效，绝大部分痊愈。他从不说保治的话，只说“治愈率就算百分之八十吧”。"},{"type":"paragraph","text":"那天我在坊子煤矿家属院一排排窑洞工的民居中找到了朱玉峰家。朱玉峰正捧着一封信陷入沉思中。这是辽宁大连市一位20岁的姑娘写来的:"},{"type":"paragraph","text":"“我是您的患者，我的病情已有明显好转，您的药确实有效，我们全家在喜悦之余都非常感谢您。希望今年夏天我便能毫无顾忌地和其他女孩一样穿上裙子。”"},{"type":"paragraph","text":"朱玉峰为了让患牛皮癣的女孩穿上裙子，男孩光起膀子，为了在有生之年攻克这一顽症堡垒，在医学史上堂堂正正地写下“根治”二字，他将自己的全部心血和汗水都倾注在祖传秘方“观音救苦散”上。"},{"type":"paragraph","text":"这个方子是他爷爷传下来的。虽说不像长桑君因奇扁鹊而授“禁方”，却也是好生积德而得到的秘方。据说他爷爷年轻时在雪夜里救回一位冻昏于路旁的老头尽心侍奉，老头儿是个路医，临终前将这个方子传给了这个善良的小伙子。"},{"type":"paragraph","text":"从此，“观音救苦散”在他家沉睡了两代。路医提出的“好生积德，造福人类”作为祖上遗训和秘方一起传给了朱玉峰。"},{"type":"paragraph","text":"只读过高小的朱玉峰总被一种使命感、责任感召唤着，激励着，折磨着，总觉对不起祖父也对不起那位路医。他自己认定他是为那个秘方来到世上的。他种过田，炼过钢，挖过煤。不管干什么，只要一收工回到他那个小小、的斗室，就一头钻进那一堆医药书里，辅导教师就是那几本字典、词典。几年十几年下来，他读完了《本草纲目》、《黄氏八种》、《罗氏医镜》等花费上万元购来的医药学书。"},{"type":"paragraph","text":"现代医学认为牛皮癣与遗传、感染、内分泌或代谢功能紊乱、免疫功能低下、精神紧张、外伤等有关，是皮肤病中难以根治之症。而朱玉峰在深入钻研祖国医药学后认为，牛皮癣是阴阳不调、营血亏耗、生风生燥、肌肤失养而造成的，如药物能调节神经中枢、增强机体免疫力，起到活血化瘀、清热解毒、清理血液中致病因子的作用，顽症不是不可治愈的。故他从治本入手只需口服药而拒绝用外用药。"},{"type":"paragraph","text":"走进朱玉峰的制剂室，我的心有些儿酸。除了新置的一口电热的锅一台电磨外，剩下的就是药杵药捻子和一袋袋一包包的各种药材。几十年来，他的制剂就是在这间小屋里用这些原始工具粉碎、煮熬、烘烤的。他研磨着岁月，煎熬着自己一颗心，为患者捧出的是灵丹妙药。"},{"type":"paragraph","text":"挂在四壁上的一面面锦旗叙说着朱玉峰“观音救苦”的故事。"},{"type":"paragraph","text":"昌邑市一个刚过而立之年的小伙子浑身患了牛皮癣，求医问药花了不少钱，仅在一家上过全国大报很有名气的皮肤病医院就搭进两千多。媳妇听说这是种国际上公认的不能根治的顽症，绝望中跑回了娘家，要跟小伙子离婚。朱玉峰一边开导小伙子一边为他配药，只一副药病情就减去一半，不到半年病全好了。"},{"type":"paragraph","text":"坊子区眉村镇后邓村17岁男孩梁知恩学自行车磕破皮患了牛皮癣，由小腿扩展到全身，也是在四处求医不见效的情况下找到了朱玉峰。当朱玉峰听说梁知恩的父亲患精神病，一家四口靠当养路工的母亲每月120元工资维持生计，还要供应在东北上大学的哥哥时，免费接治了这个男孩子。看到治好病的梁知恩考入高中后的来信，朱玉峰比这个孩子本人还高兴。"},{"type":"paragraph","text":"有时候，朱玉峰也望着墙上的锦旗出神:华佗再世、妙手回春、患者福星……他并非陶醉在患者对他的赞誉声中，他总觉有些愧疚，他还没有完全做到在医学史上写上“完全根治牛皮癣”这几个字。而他深信所有牛皮癣是完全可以根治的。他要在有生之年实现这个愿望，他的儿子朱连瑞也加入了老子的攻关行列。怪老头也就只有这么个怪想法。"}]}