{"id":992368,"date":[{"year":1995,"month":6,"day":13}],"page":"6","source":"","region":"","masthead":"体育新闻·连载","special_issue":"","column":"","genre":"","count":"1516","ytitle":"","mtitle":"我和爹爹赵丹","ftitle":"4童星赵露丹","authors":["赵青"],"text":[{"type":"paragraph","text":"赵青"},{"type":"paragraph","text":"屠光启走到我身边启发我:"},{"type":"paragraph","text":"“小露丹，爸爸妈妈离开你已经五年了吧!你知道么，他们做梦都在想念你。你看，你裤子上绣的小公鸡小母鸡多么漂亮啊!这都是爸爸妈妈寄钱回来专为你买的，你多爱他们哪!你多想念他们哪!假如有一天他们突然回家来看你了……”"},{"type":"paragraph","text":"我内心的隐痛一下子被触动了，眼泪扑簌簌涌流而出，足足哭了一个时辰。屠导演也深受感动，轻轻叫:“开麦拉(开机)!”一直到停机以后，我还哭个不停，左劝右劝也劝不住。"},{"type":"paragraph","text":"影片放映的时候，广大观众异口同声地夸奖，这场戏好极了!他们不知道，这里都是我辛酸身世的真情实感啊!……"},{"type":"paragraph","text":"我因为经常半夜去徐家汇摄影棚拍电影，感染了急性肺炎，好多天高烧不退，差点儿死过去(如果一命呜呼，后来的戏就没那么精采了)。幸亏外婆亲自背着我到三叔公的诊所去打了好多针(三叔公不收钱)；爷爷还特地买了一大箱鲜橙，每天榨鲜橙汁喂我，这才死里逃生，继续白天上学、晚上拍电影，成年累月忙得不亦乐乎。"},{"type":"paragraph","text":"以后，每次外婆都雇三轮车亲自陪同我去徐家汇拍电影。生怕我再感冒，外婆给我里一件外一件的罩上六件羊毛衣。有次导演为了剧情需要，叫我脱下羊毛衣换上棉袍子。外婆瞪大眼睛、鼓着嘴巴硬是不准脱!导演连连说:“好厉害的老太婆!好厉害的老太婆!”只好让步，在六件羊毛衣外面，楞给我又套上厚厚的棉袍子。结果银幕上的小女儿身段肥得活象大肥猪。又热又近的水银灯，烤得我浑身出大汗。乘三轮车回家脱衣服的时候，全身冒热气，内层的衣裤都湿透啦!"},{"type":"paragraph","text":"还有一次，我在影片《现代夫妻》里给屠光启、卢碧云当独养囡。导演要我睡觉时淘气，把一只光光的腿儿伸出来，露在被子外面。外婆当场嚷嚷起来:“我家阿囡睡相最规矩，从来不作兴伸胳膊露腿的!”(我听了心里明白:外婆又是怕我感冒)。导演好说歹说才把外婆哄住了。"},{"type":"paragraph","text":"我最高兴的是拍《良宵花弄月》给刘琼、陈云裳当女儿，过生日吹蜡烛吃蛋糕的一场拍了好几遍。每次拍完，休息时那大圆蛋糕都归我独吞，把个小肚皮都吃撑了。"},{"type":"paragraph","text":"当年红极一时的许多影星都非常喜欢我，让我认他们“干爹干妈”，我虽然很感谢他们待我的好心，可是从来不认。我心里有个声音说:“我赵露丹只有一个爹，只有一个妈，什么人也比不上赵丹和叶露茜!”"},{"type":"paragraph","text":"抗战胜利、“孤岛”上海收复以后，冬末春初的一个下午，我从华龙路小学放学回家，外婆给我换衣服，突然听楼下一个陌生的声音大声喊:“阿囡!阿囡!”"},{"type":"paragraph","text":"外婆竖起耳朵仔细倾听，又惊又喜，拉着我的手催促我:“快!快下楼去!是你爹爹回来了!”我听了一楞，心儿咚咚直跳，快要蹦出喉咙口了。暗想:爹爹，不是早就在遥远的新疆被枪毙了吗?这又是那里来的爹爹?犹豫不决。我自幼离不开外婆，生怕外婆从此不要我了，所以一步一步下楼梯，走得特别慢。走到亭子间拐角处，才看见下面门口一个黝黑面孔的大男人，头戴褐色礼帽、身披浅驼色风衣，大张开双臂，连声高叫“阿囡!我的宝贝心肝阿囡!……”"},{"type":"paragraph","text":"他实在等不及了，大步迎上来，双手举起我小小的身体，一把抱在怀里，使劲地搂啊、亲啊!短胡子茬扎得我痒痒的，又有点儿疼。他连喊带哭，热泪盈眶。但我一时茫茫然，不知如何是好。"},{"type":"paragraph","text":"“阿囡，这就是你亲爹呀!你亲爹活着回家了!还不快叫爹爹!”爷爷抹着辛酸的老泪在一旁提醒我。"},{"type":"paragraph","text":"我迟疑着，仰起头打量着，没有开口。这对我说来太陌生了。拍电影的时候，导演曾让我对许多不同的大人叫“爸爸”，但我记事以来从没有叫过“爹爹”。"},{"type":"paragraph","text":"“阿囡，我是你爹地!你不满周岁时就会叫我爹地!……”"},{"type":"paragraph","text":"“爹地，”我轻声模仿着，内心引起一段模糊的记忆，一个遥远的回声:“爹地……”终于夺眶而出的热泪跟爹爹的溶在一起，流满我的小脸:“爹地。”我重复着，哇的一声，抱住爹地的脖子号啕大哭。真是你活着回来了，“爹地!”"}]}