{"id":992370,"date":[{"year":1995,"month":6,"day":13}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3047","ytitle":"","mtitle":"叶浅予去了","ftitle":"","authors":["布里斯本","郁风"],"text":[{"type":"paragraph","text":"郁风"},{"type":"paragraph","text":"老友们开心地欢聚时，常常会忽然发现他们之中已经少了谁。"},{"type":"paragraph","text":"今年春节前后，我们在北京和浅予、丁聪等老友欢聚多次。最后也是最难忘的一次是大年初四，在浅予家里，他刚出医院不久，身体很弱，勉强坐上饭桌也不大想吃，但精神很好。那天除我和苗子外，有丁聪、沈峻、瞿希贤、龚之方、吕恩、小胡、包立民、光宇嫂嫂、戴浩嫂嫂，还有浅予的女儿明明等下一代，坐满一屋子人。大家高兴难得的欢聚，就发现已经少了胡考，他于一年前去世。他的爱侣张敏玉也在座，她患中风已两年，为了欢聚，从轮椅中辛苦地来到，一提起胡考，竟然激动地哭诉起来。"},{"type":"paragraph","text":"我暗自思忖:明年遇春节如再有机会欢聚，还不知会少了谁。大家心里都为浅予的身体和精神状态担心。"},{"type":"paragraph","text":"在这以前四个月的中秋节前三天，我们刚从澳洲回到离别五年多的北京，第二天就去中日友谊医院看望浅予，二妹隽民同去。她怕他不知我们回来突然见面会太激动，对心脏不好，便由她一个人先进病房慢慢告诉他，好有心理准备。不料他大声说:"},{"type":"paragraph","text":"“他们回来干嘛?叫他们别来!我不想见他们，我在这里等死!”"},{"type":"paragraph","text":"我们就站在病房门口，听见了也只好走进去。他坐在沙发椅上，见了我们索性大声发起牢骚，诉说种种人心败坏，这世界已无可留恋，连他至爱的家乡桐庐也不想再回去。往常每年金秋和春暖花开时节他都要到他的富春画苑住上一两个月。他狠狠地瞪起大眼睛直视我们说:“我就要在北京等死!”"},{"type":"paragraph","text":"他的样子很可怕，比以前瘦了不少，头发和胡须全白，颧骨突出，只有眼睛还是炯炯有神。"},{"type":"paragraph","text":"我们自然只好劝说，苗子用他惯常的滑稽口吻开点玩笑，渐渐冲淡他的怒气。最后要告辞时，他却拉着我们的手不让我们走。"},{"type":"paragraph","text":"可以理解，这几年经济虽然突飞猛进，但一切向钱看的社会风气使他看不惯，他是出名的不吃这一套的倔老头。他把一生精力、艺术和惨淡的积蓄都心甘情愿地奉献，到了最后竟然连他手中仅存的收藏都被他当作朋友的港商骗走了。那些画原是想换钱集资为家乡办艺术学校的。他的轻信和自傲，使他甚至不愿说出他所受的心灵上的伤害。对于身体已经衰弱的老人，心中块垒比病魔更为致命。"},{"type":"paragraph","text":"一个人住在医院里，他这样的精神状态对病体更为不利，不久便搬回家中。有一次为了我们，一群老友在西郊东坡餐厅聚餐，浅予居然也能出席。那天有杨宪益、吴祖光、王蒙、丁聪、邵燕祥、谢添、黄宗江等，浅予只是默默地听大家的谈话，支持到终席才回去。"},{"type":"paragraph","text":"可是大年初四这一天，他却在大家热烈的谈笑中也露出了笑容，而且谈到他记得的往事，还搭腔说上几句。显然比四个月来我们每次看到他时精神更好。"},{"type":"paragraph","text":"之后我们到了广州开展览会，又见到许多文艺界老友，廖冰兄的耳朵变得很聋，吃力地听我们讲完倔老头浅予的怒气和近况，他哈哈大笑说，看来他还能活到一百岁。不料，两个月以后我们在澳洲接到北京电话:"},{"type":"paragraph","text":"浅予终于去了。"},{"type":"paragraph","text":"人老了，就会变成反刍动物。"},{"type":"paragraph","text":"晚上躺下，今天吃的什么，做的什么，不及时“反刍”都会想不起来，昨天的事就已忘记得无影无踪。然而十年前，二十年前，五十年前的事，却会“反刍”，永远抹不掉。"},{"type":"paragraph","text":"浅予比我早出世约十年。从三十年代在上海，四十年代在香港、桂林、重庆，五十年代以后在北京，都曾有或多或少的接触，不但是友谊，而且是工作和事业的必然联系。"},{"type":"paragraph","text":"为什么老朋友们相聚就特别欢喜，特别融洽，特别敏感，说一句就能理解一百句，因而也就特别省事，特别能开各种玩笑，可以肆无忌惮地自由?"},{"type":"paragraph","text":"就因为他们通过时间的纱幕，仿佛共同欣赏和创造着同一情节的戏，拥有共同经历的场地背景，往来穿梭于历史和今天，不论悲喜凶吉，毫无避忌，同时享受着“反刍”和新鲜美食的乐趣。"},{"type":"paragraph","text":"这些老朋友全是最动荡多变的二十世纪中国的过来人，即使未曾走进漩涡的中心，也曾在边缘上打过转。"},{"type":"paragraph","text":"反刍动物们在一起欢聚咀嚼时，哪怕原来吃下去时是苦涩难咽的，火烫热辣的，也会变成温馨柔和的美味。"},{"type":"paragraph","text":"譬如，浅予在老友们相聚聊天时，不止一次提起过我和他之间的一次最尴尬场面:"},{"type":"paragraph","text":"1939年在香港，浅予为政治部三厅在香港出版的英文画报CHINATODAY主持编务，我则在星岛日报编画刊，当时我们都是单身未成家，一个周末晚上相约去跳舞，我忽发奇想，那天穿上奇装异服，还加上一块紫色面纱，浅予吓了一跳，他大加嘲笑，还动手把那块面纱当场扯下来，气得我想哭，扭转身就跑出去。要知道如果是在今天的北京，穿什么也不稀奇，可那一年我刚从四战区到香港时，是剪短发穿一件军服衬衫的。"},{"type":"paragraph","text":"有一次最出风头的场面，是文艺界好几百人都在场的:1956年春节在北京饭店大宴会厅，戏剧家协会主办的化妆晚会。浅予化妆加长须，穿戴了齐白石的原装全套紫缎袍黑绒帽，朱红漆龙头拐杖道具，扮成了齐白石，由我搀扶出场。我在美协工作，主席齐白石出席公众场合一般都由我陪同，那天在座都以为是齐老先生来了，连周恩来总理都站起相迎。结果，那天的比赛把金山、蓝马、谢添等名演员都比下去了，浅予得了头奖。"},{"type":"paragraph","text":"浅予作为中国现代漫画先驱是社会公认的，但他在现代中国画的初期发展中所作贡献却很少人提到，我当另为文论及。"},{"type":"paragraph","text":"浅予一生中创作最旺盛、私生活最幸福的年代，在我看来，应该是四十年代，虽然那是战争和颠沛流离的年代。他从上海十里洋场的小天地，刚开始深入中国东南、中原、西南、西北的广大内地，接触上中下层人民生活，也沾上点西方文化的边。"},{"type":"paragraph","text":"他刚和戴爱莲结合，她正以饱满的热情奔回从未见过的祖国，依靠着浅予在丰富多采的生活中，共同创造绘画和舞蹈艺术的新天地。后来浅予到过印度，画了大量印度舞蹈，到过成都，住在张大千家里，以他为师学中国画，从此由漫画转向中国画。他和爱莲到西北康定采风后回到重庆，教我跳起藏族舞蹈，狂热的节奏和情绪至今难忘。那时期，她是他的画中模特儿，他是她的演出总设计和后台“跟包”。1946年初的戴爱莲“边疆音乐舞蹈大会”应载人中国民族舞蹈史册，其中也有浅予一半的功劳。之后他俩去了美国一年，四十年代他的创作丰收，有《战时重庆》、《逃出香港》、《打箭炉日记》、《天堂记》等系列和大量舞蹈作品。"},{"type":"paragraph","text":"我参加过浅予和爱莲在香港的婚宴，五年以后他俩和冯亦代、郑安娜又成为我和苗子在重庆婚礼上的介绍人。其实我也可以算是浅予和爱莲最初的介绍人，因为爱莲刚从英国到香港，孙夫人宋庆龄为延安医院筹款主办她的舞蹈表演会，她白天在一家舞厅排练，浅予和我每天去画速写，和她只能用简单的英语交谈，我就是他俩最初相识的中间人。不到十天他俩便单独约会，不到一个月便结婚了。"},{"type":"paragraph","text":"谁也没想到十年以后他们竟会分离。五十年代初是浅予最痛苦的日子。在他们分居相持的一段时间，我曾和爱莲谈过多次，她很坦然对我诉说一切，那个第三者的闯入已成过去，最主要的还是东西方文化、生活习惯、价值观念的差异，在家庭日常相处中就会突现，特别是两人都有强烈的个人事业心，这时反倒成为互相容忍共同生活的障碍。"},{"type":"paragraph","text":"数十年来在文艺界的聚会中偶然相遇，我们还见到他俩像朋友一样的交谈，开会观点相同时还互相支持。"},{"type":"paragraph","text":"浅予和王人美在“磕磕碰碰”中厮守了三十多年，她也先他而去。最近听说爱莲今年九月要从欧洲回北京，而她的旧居已让给别人住，她打算住到浅予家里，但却没有等到她来，浅予便已去了。"},{"type":"paragraph","text":"如今人们爱说，一切都是缘份。其实就是对于生离死别的无可奈何。"},{"type":"paragraph","text":"在海外五年多回到北京，高楼大厦立交桥，使我这个惯于骑车串巷的人都不认路了。但是隔着岁月和距离的朋友们见了面却更亲，一切都熟悉得像昨天刚见面在一起一样。遗憾的是也有不少逝去的朋友再也见不到了。"},{"type":"paragraph","text":"总算见到了经常思念的夏公，并且最后和众人一起送他到八宝山告别。而和浅予在北京欢聚之后，却只能写此遥祭了。"},{"type":"paragraph","text":"一九九五年五月廿五日于澳洲　布里斯本"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956d070201.JPG\">"}]}