{"id":992567,"date":[{"year":1995,"month":6,"day":14}],"page":"9","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第23期)","column":"","genre":"","count":"5749","ytitle":"","mtitle":"猛虎难驯库氏扬鞭","ftitle":"斯里兰卡战火又炽","authors":["倪同军"],"text":[{"type":"paragraph","text":"本报驻加德满都记者　倪同军"},{"type":"paragraph","text":"公元1995年4月19日凌晨。位于斯里兰卡东部的亭可马里军港沉睡在夜色之中。“海虎”敢死队两男两女身缚水雷，蛙人般地悄悄游向攻击目标——两艘崭新的轻型炮艇。转眼之间一声巨响，两艇同时被炸毁，随艇海军官兵中12人当场死亡，23人负伤。这是一次普通的猛虎式自杀性攻击，却在斯里兰卡当代编年史上留下重要的一页:人民联盟政府和泰米尔伊拉姆解放猛虎组织(简称猛虎)今年1月8日签定的停火协议“存活”102天后天折了。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"历时已久的斯里兰卡种族冲突具有深刻的历史背景，可谓冰冻三尺非一日之寒。僧伽罗和泰米尔作为两大主要民族分别占全国人口1800余万的74%和18%。目前约325万泰米尔人集中聚居在土地贫瘠的北方省和东方省信奉印度教。在大英帝国1815年武力征服斯里兰卡之前，这块方圆6.5万多平方公里的土地上曾有过三个独立王国同时并存近500年的割据局面，其中两个属于僧伽罗人，一个属于泰米尔人。从1815年到1948年2月4日斯里兰卡独立，英国殖民当局用“分而治之”的传统伎俩，故意“压僧扬泰”制造种族矛盾，撤走前又把行政大权移交给僧伽罗人，以防止斯里兰卡日后落入印度的版图。僧伽罗人得势后便从社会生活诸多领域逐步剥夺泰米尔人的既得利益，引起泰米尔强烈反抗。"},{"type":"paragraph","text":"斯里兰卡已故总理所罗门·班达拉奈克50年代后期当政时曾试图通过联邦制来解决种族矛盾，基本设想是允许在泰米尔人口过半的北方省以及东方省部分地区实行高度自治，外交和国防大权归中央，其余一切权力归地方政府。泰米尔人随即表示愿意接受班氏方案，但僧伽罗人激进势力则坚决反对。1959年5月25日，班氏在家会客，一个名叫索·莫拉马的僧伽罗佛教徒踏门而入，声称请总理摸顶赐福；谁知此人走近班氏连发数枪，一代开国元勋就这样被暗杀了。后经查证，凶手为科伦坡一所医院的眼科大夫，作案动机是:代表全体僧伽罗人阻止政府首脑的叛国行为。"},{"type":"paragraph","text":"泰米尔人1960年提出建立“泰米尔国”的政治主张，并拒绝跟僧伽罗人政府“合作”，各种抗议示威活动此起彼伏，流血骚乱扰得居民日常生活动荡不安。70年代初，原先各自为政的泰米尔人几个政治组织创建“泰米尔联合解放阵线”。该阵线下属的“泰米尔伊拉姆解放猛虎组织”(简称猛虎，英语简写LTTE)因竭力鼓吹“暴力建国论”同其战友分歧拉大，遂于1972年在伦敦宣布单干。1983年7月23日，猛虎游击队以优势兵力在贾夫纳半岛全歼一支政府军13人巡逻队，从而正式拉开了大规模内战的帷幕。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"战争机器一旦启动，其运转规律不以人们的意志为转移。政府军和猛虎武装之间的战场角逐呈波浪型向前发展。到九八七年春季，政府军在猛虎咄咄逼人的攻势面前似难招架，局势岌岌可危。统一国民党的贾亚瓦德纳总统在万般无奈的窘境下向印度总理拉吉夫·甘地发出“派兵相助的邀请”。同年七月一十九日，斯印两国政府签署“和平协议”。翌日，印军首批千余名官兵飞抵斯里兰卡，担负起“维和”使命。猛虎对此十分恼火，冒死同印度远征军“过招”，但终因损失惨重而自认倒霉，不得不暂时在印军监督下同政府签订了份停火协议，以求委屈求全之效。"},{"type":"paragraph","text":"在印军九九○年三月收兵后，猛虎抓住机会立马卷土重来，导致内战烽火再度急剧蔓延。但是，此一时彼一时，遭受印军沉重打击的猛虎早已伤痕累累，始终在战场上难有惊人起色，整个局势形成一种奇特的僵局，即官兵虽强但无法将猛虎一网打尽，猛虎虽弱但仍可威震四方。猛虎的杀手锏首推“人体炸弹”，硬拚不行就搞暗杀。一九九年杀死国防国务部长维杰拉特奈；一九九一年十一月干掉海军司令费尔南多；一九九三年五月把普雷马达萨总统炸得血肉横飞；一九九四年十月又将统一国民党总统候选人迪塞纳亚克送往西天。上述种种恐怖行为以无足轻重的代价换回了震撼人心的反响，举国上下无不为之感到惊慌失措。"},{"type":"paragraph","text":"据斯国新闻媒介不完全统计，为期十二年的种族内战已造成三点五万军民死于非命，直接经济损失不下四百亿美元。无论是僧伽罗人还是泰米尔人都对连绵不绝的血腥屠杀深恶痛绝。最新官方民意测验表明，全国百分之九十六的公民企盼和平；百分之九十的公民认为猛虎所为丧失人性；百分之八十五的公民呼吁国际社会采取行动以扭转内战恶化的趋势。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"猛虎内幕是当今国际社会密切关注的话题。现年40岁的卢比莱·帕拉巴卡兰16岁开始从政，两年后与战友们短时间内在斯里兰卡北方省和东方省设立许多分支机构。据介绍，帕氏发家“秘诀”是“对叛徒实施肉体毁灭”。乌马·马赫斯瓦兰原为猛虎创始人，后跟帕氏闹翻另组“泰米尔伊拉姆人民解放组织”，招来杀身之祸。1989年，帕氏借内战稍微平息之际，不仅设计诛杀了马赫斯瓦兰，而且还行刺了另一名泰米尔族著名领袖人物——“泰米尔联合解放阵线”主席阿米尔塔林甘。1990年，以印度南部泰米尔纳都邦为大本营的“伊拉姆人民革命解放阵线”的一些高层领导人又在猛虎追杀中丧命。可以说进入90年代之后，帕氏通过血与火的手段在泰米尔人为主的北部贾夫纳半岛上奠定了主导地位，拥兵逾万，独霸一方。如今猛虎虽有一个名不副实的中央委员会，但帕氏仍依靠“个人友谊”指派各省、市及乡村各级军事指挥官，并给这些人用上“克林顿”、“叶利钦”、“梅杰”、“阿拉法特”、“曼德拉”等令人费解的化名。"},{"type":"paragraph","text":"帕氏治军之道的严厉程度恐怕是今日世界所罕见:严禁烟、酒、色、贪，违者格杀勿论。他总是身先士卒，不但不喝茶或咖啡，而且平时也像普通战士一样在颈上用绳子系着一粒剧毒氰化物药品，一旦被俘就吞食自杀。猛虎的海上力量称作“海虎”，其队员常常充当“人体炸弹”跟敌人同归于尽。令世人惊骇的是，帕氏亲手选拔了千余名妇女组成“黑虎敢死队”。一旦需要，她们也充当“人体炸弹”去攻击指定的目标。据披露，帕氏的澳大利亚籍夫人阿黛勒现为“黑虎敢死队”正式首领，他俩通常要为即将远征的妇女队员设宴款待，促膝谈心，鼓舞斗志。"},{"type":"paragraph","text":"南亚舆论一致认为，帕拉巴卡兰“作为游击战的战略家”，无论其事业成败与否，“他肯定将在期里兰卡历史上占据重要的一页”。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"正当斯国政局陷入无序状态之际，名门望族出身的库马拉通加夫人(其父为大名鼎鼎的已故总理班达拉奈克，其母为独掌政府大权10多年的班达拉奈克夫人)借去年8月第10届议会大选脱颖而出，一举荣登总理宝座。时隔4个月，库氏又乘势摘取总统桂冠，成为斯里兰卡开国以来第一位女性最高统治者。国家政权的变更往往导致政府政策的调整，库氏两度当选概不例外。"},{"type":"paragraph","text":"库氏克敌制胜的法宝很简单:顺从民意同猛虎举行政治淡判以尽早结束内战。去年10月中旬，政府军同猛虎之间新一轮和谈进程开始步入正轨。据南亚新闻媒介报道，官方主张通过一揽子方案把班达拉奈克总理的遗愿化为现实，而猛虎则强调“个案解决措施”，要求官方首先显示诚意，全面满足4项先决条件:(1)立即无条件解除对贾夫纳半岛北部的经济禁运；(2)拆除据守贾夫纳半岛通往本土的“大象要塞”；(3)放宽泰米尔渔民在北部水域夜间捕鱼的限制；(4)允许猛虎成员连人带枪自由出入东方省。"},{"type":"paragraph","text":"上述要价无疑超出了猛虎现有实力的水准，但库氏老谋深算，对猛虎竟作出“重大让步”，一是答应解除对贾夫纳半岛50多种商品(包括油料)的禁运，二是同意有关渔民夜间出海作业。至于“全面解除禁运”和“拆除大象要塞”，班氏则推说“时机未成熟”，不肯让步。与此同时，库氏通过外交渠道反复向国际社会表白自己的和谈诚意，赢得国际援斯财团大户人家美国、英国、法国、德国、加拿大及澳大利亚政府的一片喝彩，纷纷敦促猛虎放下武器回到谈判桌前。"},{"type":"paragraph","text":"事实上，斯里兰卡对峙双方均有各自的内部盘算。库氏总统今年3月初召开自由党高级会议统一思想，指出猛虎作为类似于“希特勒法西斯组织”毫无前途可言，一旦广大泰米尔平民获得政府给予的各项实惠，他们必然“人心思变”，“迟早走上同猛虎决裂的道路”，所以敦促僧伽罗人精英阶层“开阔眼界”，“宽大为怀”。她进而强调，“胆敢在90年代国际新形势下挑起局部流血冲突者绝无好下场，”，无论和谈进程多么艰难，也要一贯到底，力避承担打响第一枪的责任。"},{"type":"paragraph","text":"猛虎对库氏人民联盟政府的韬光养晦“低姿态”从未掉以轻心:其一继续手握钢枪划地为牢，防止政府军染指贾夫纳半岛猛虎的实际控制区；其二继续同官方巧妙周旋，既能换回部分日常生活用品以改善当地人民生活，又不让库氏频频得分，以不战不和的僵持局面为僧伽罗人内部相互攻讦提供口实；其三继续备战备荒，谈打之间立足于打，争取利用停火协议补充兵源及各类后勤供给。"},{"type":"paragraph","text":"但计划赶不上变化，猛虎熬不过“和平饥饿症考验”，率先下山觅食，从而导致了本文开头描写的那一幕悲剧。据国际观察家们分析，猛虎一向擅长军事，对政治和外交至多是一个初学者，而库马拉通加总统在其母班夫人(也是政府总理)的调教下三管齐下，轻重缓急各就其位，一步一个脚印地把帕拉巴卡拉逼人墙角。也许帕氏私下向密友们的“倾诉”最能说明问题:“我杀了那么多僧伽罗人，和平之后谁还需要我?!”事不宜迟，先下手为强，帕氏按照这条千古遗训再度毁约操起战争的老本行。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"新一轮战争从四月十九日至今将近两个月，整个局势的特点是，“强者不强，弱者不弱”，双方阵亡人员总计近七百，但官兵死亡人数要比猛虎成员略多。原因何在?"},{"type":"paragraph","text":"猛虎自称早已森严壁垒，作好了两手准备——“谈不吃亏而打不失利”。其实，拥有万余精兵强将的猛虎同十三万官兵相比虽居数量劣势，但控制地盘有限，从薄弱点实施突然袭击，达成重创敌手的目标。猛虎为对付数量优势的军警而采取了一系列有效策略，是派遣单个“人体炸弹”同成群结队的官兵同归于尽；二是专门捕杀双方交界地带的僧伽罗平民百姓，逼迫军警分散兵力予以保护，尔后选择时机集中队伍围打这种孤立无援的据点；三是深入敌后制造恐怖事件，搅乱人心。"},{"type":"paragraph","text":"政府方面究竟是因为事前准备不充分，还是有意取“哀兵必胜”之道而后发制人?国际舆论指出，上述两者“恐怕兼而有之”。例子之一，政府军原本凭借空中优势痛击猛虎，岂料两枚萨姆型地对空导弹四十八小时内打下两架空军运输机，以致连民航班机也不敢在贾夫纳半岛上空飞行。例子之二，批前沿兵营平时后勤保障并不充分，缺这缺那，等猛虎上门叫战，官兵有心杀敌而无力回应。例子之三，斯军方发言人不久前乐观地表示，“暂且让猛虎跳出来尽兴表演”，“等它累了我们再收拾它”。据称，官军一场规模空前的扫荡战役迫在眉睫。例子之四，库氏一再强调“国际社会对猛虎厌烦之日就是猛虎灭亡之时”。从最新动态看，在泰米尔移民总计近千万的东南亚诸国，已经对猛虎成员在本土活动采取了严厉的限制措施。菲律宾政府破天荒地拘捕了正在马尼拉筹备经费的六名猛虎成员。例子之五，目前活跃于政界的四大泰米尔政党——锡兰种植园工人大会党、伊拉姆人民民主党、伊拉姆人民革命解放阵线和泰米尔联合解放阵线同声斥责猛虎，并于五月中旬跟政府举行会谈，落实库氏秉承先父衣钵设计的泰米尔族高度自治蓝图，难怪外电惊叹，虽然库氏对城池得失“似乎漫不经心”，但她从内外争取民心的高招“颇有成效”，“这种偏重治本而非治标的谋略势必于日后展现其魅力”。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"印度跟斯里兰卡隔保克海峡(最狭处仅20多公里)相望，其南部泰米尔纳德邦居住着约5500万泰米尔人。保克海峡两岸的泰米尔人同宗共祖，血脉相通。斯国各泰米尔组织长期视印度泰邦为后方大本营，所以，谈论斯里兰卡种族战争时自然要涉及到“印度因素”。"},{"type":"paragraph","text":"今年6月4日，斯、印政府就引渡猛虎首领帕拉巴卡兰达成协议，理由是帕氏及其情报部门头目普图·阿曼、黑虎敢死队队长阿黛勒策划了1991年5月21日在印度泰邦暗杀前印度总理拉吉夫·甘地的行动。"},{"type":"paragraph","text":"猛虎为何行刺拉吉夫·甘地?这里面又包含“故事的故事”。猛虎发动1987年冬季攻势后实力大增，贾亚瓦德纳政府准备不惜任何代价跟猛虎摊牌，摆出毕其功于一役的架势。从道理上讲，外界对斯国内政无权干涉，然而，国大党政府认为印度“不能袖手旁观”，三番五次地要求贾氏发出“邀请印度出兵相助”的正式声明。"},{"type":"paragraph","text":"从1987年7月29日斯、印政府间“和平协议”问世到1990年3月25日撤军，印度先后投入7万远征军在斯里兰卡北部执行“维和”使命，但整个结局完全出乎拉·甘地政府的预料。正处于上升阶段的猛虎认为印军的到来打乱了对其有利的战争进程，遂跟印军大打出手，双方伤亡人员均以千计。猛虎当然经不住这种硬拼实力的消耗战，不得不答应同官方举行政治谈判。但猛虎从此一口咬定断送大好前程的罪魁祸首就是拉·甘地，一套精心设计的暗杀方案随之出台并得以彻底成功。”"},{"type":"paragraph","text":"值得一提的是，猛虎得手后始终矢口否认自己扮演的角色，今年2月21日帕拉巴卡兰也许看到印度又要出兵的可能性日渐增大，因而有必要“威慑”一下新德里的当权者，在一次新闻发布会上首次含蓄地承认拉·甘地之死司猛虎相关，他说:“拿拉吉夫·甘地的例子来讲，他为什么被刺?因为他的军队在这里屠杀了1万名泰米尔人!”如今执政的国大党等待多年的就是这句话，把柄到手立即行动。"},{"type":"paragraph","text":"印度报刊近日披露，库马拉通加总统3月和5月同拉奥总理会谈时确实探讨了“印度出兵斯里兰卡的计划”。跟8年前相比，斯方从过去的“被动”已转为现在的“主动”。由于印度人民党为首的议会各反对党团认为“出兵耗资巨大会影响本国经济发展”，所以持否定态度。处事稳重的拉奥对此认同，遂采取间接方式助斯一臂之力，要求引渡帕氏一伙便是印度打出的一张“王牌”。此前另一张“王牌”是印度海军从5月13日起封锁保克海峡，切断猛虎同泰邦的海上运输线。"},{"type":"paragraph","text":"此间舆论推测，“假若斯里兰卡今后滑进泥潭而不可自拔”，“印度可能以派遣军事顾问协助斯政府平叛的名义推出新动作”。"},{"type":"paragraph","text":"持续12个春秋的斯里兰卡种族内战究竟何去何从?单从“天时、地利、人和”传统三要素去评判，政府的处境显然强于猛虎。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956e090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张戎</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>帕拉巴卡兰(中)和两名猛虎成员；</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956e090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左上图为库马拉通加夫人；</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956e090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右上图为贾夫纳的一片废墟。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956e090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本报张戎　绘"},{"type":"paragraph","text":"泰米尔猛虎组织在12年内战中发动的五次大屠杀行动。"},{"type":"paragraph","text":"①1985年5月，150名佛教徒被杀害。"},{"type":"paragraph","text":"②1987年4月，4辆公共汽车被拦截，107名乘客被杀害。"},{"type":"paragraph","text":"③1990年8月，262名村民在两次行动中被杀害。"},{"type":"paragraph","text":"④1992年10月，183人被杀，大多数是平民。"},{"type":"paragraph","text":"⑤1993年11月，450名士兵被杀。</FONT>"}]}