{"id":992583,"date":[{"year":1995,"month":6,"day":14}],"page":"10","source":"本报","region":"","masthead":"海外瞭望","special_issue":"","column":"海外文讯名人近况","genre":"","count":"1361","ytitle":"","mtitle":"诗情画意的工厂","ftitle":"——美蓓亚泰国生产基地访问记(上)","authors":["谭建忠","徐雷"],"text":[{"type":"paragraph","text":"本报记者　谭建忠　徐雷"},{"type":"paragraph","text":"走进美蓓亚的工厂，恍然以为闯进了一个大花园，这个世界上首屈一指的超精密产品生产中心，拥有流的环境保护体系。"},{"type":"paragraph","text":"如同AT&amp;T、IBM一样，NMB是令全球电脑、电器及汽车等生产企业肃然起敬的名字。日本美蓓亚株式会社(简称NMB)是世界上头号微型轴承等超精密产品制造商，占有着世界60%的市场份额。它的63家子公司和13家附属企业遍及全球各地，年销售额达2780亿日元。轴承系列、电机系列、软硬磁盘驱动器、扬声器和键盘等数百种产品以每月数千万件的产量源源不断地供应给国际制造、家电、航空及电脑等行业。日前，记者访问了美蓓亚泰国有限公司，它是美蓓亚跨国集团最大的生产基地。"},{"type":"paragraph","text":"参观美蓓亚的工厂，最令记者感到惊奇和兴趣的不是如落雹般流出生产线的产品，而是工厂本身的外观。那些产品虽是工业领域不可或缺的基本零件，但对记者来说未免有点枯燥。倒是富于诗情画意的工厂环境使我们留连忘返，让我们领略了国际先进的环境保护成就。美蓓亚在泰国拥有三家工厂，分别位于诺布里、班帕因和阿犹他亚工业区，占地面积大到30万平方米，小则10万平方米。它们都如同大花园般，热带植被茂盛，树林、草坡和湖水交织，使人误以为走进了公园之类的休憩场所。"},{"type":"paragraph","text":"负责接待的苏加蓬女士告诉记者，环境保护是美蓓亚最重视也最引以为豪的一项工作，公司在这方面投入了大量的资金，创造了一个无污染的工作环境。而且，消灭污染源和建设优美的厂区环境，两者之间有着密切相关的联系。班帕因工厂是美蓓亚规模最大的一所工厂，整洁、宽阔和绵延的厂区道路两边植满了热闹的植物，厂房前是一片草坡，人工湖依偎在旁，近前可以看见游弋的鱼群。美蓓亚的环保工程师、泰国华人吴彤先生指着湖水说:“相信吗?这些清澈见底的水是经过处理后的污水。”"},{"type":"paragraph","text":"他告诉记者，美蓓亚在泰国的三家工厂均建立起先进的污水处理系统，投资达3亿泰币。班帕因工厂每天生产500吨废水，这包括流水线制造的工业污水和上万名员工的生活污水。污水处理系统用化学、生物和物理等手段，经过十几道程序将污水全部转换成水质优良的清水，从而实现循环用水。这些清水，流入人工湖，浇灌果树、花草以及养鱼。泰国有关部门经常上门提取水样，水质完全符合各项指标。"},{"type":"paragraph","text":"而这只是美蓓亚环保的一个方面。80年代美蓓亚到泰国设厂以来，一直把环境保护做为其基本承诺，制订了几大环保对策:确保绿化面积不低于40%；坚决防止向工厂外排放污水；节约用水并且对废水进行再利用处理；使用无公害清洁型能源。从而形成降低工业污染、创造良好生态环境的统一的环保体系。1993年，由于美蓓亚在环保方面突出的技术创新，获美国环保署颁发的环境保护奖。美蓓亚对于这一荣誉极为珍视，记者所到之处，总可以在办公室内发现奖章的复制或复印件。"},{"type":"paragraph","text":"今年初，美蓓亚已正式落户上海，计划在未来若干年内在上海建设比泰国工厂规模还要大的工业基地，公司特意选址于风景区淀山湖之畔，并正式建造更先进的环境保护系统，投资量将明显超过泰国。"},{"type":"paragraph","text":"在回答关于美蓓亚为何如此重视环保这个问题时、苏加蓬女士说，保护和促进生态环境是现代化企业理应承担的一种责任，也可以说是对社会的回报，更可以说是一种生动、无言然而又最具说服力的企业形象。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956e100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美蓓亚位于诺布里的工厂外景。</FONT>"}]}