{"id":691099,"date":[{"year":1985,"month":1,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1523","ytitle":"","mtitle":"瓜子城里访“傻子”","ftitle":"","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"沈吉庆"},{"type":"paragraph","text":"这些年，长江边上的芜湖多了个“瓜子城”的美名，城里以经营“傻子瓜子”出名的年广九更是名噪一时。"},{"type":"paragraph","text":"这次到了芜湖，我特意拜访了他。走进冰冻街三号的“芜湖傻子瓜子公司”，恰遇年广九刚刚从蚌埠回来。他穿一套有他们公司标记的蓝色工作服，头发蓬松松的，但两眼很有精神，看上去似乎还不到四十六岁的年龄。"},{"type":"paragraph","text":"“听说你生意越做越大了!”我祝贺道。"},{"type":"paragraph","text":"“现在除了蚌埠，新疆也有分公司了，安徽、南京也搞起了加工点，最近又在上海开设了办事处。”他声音中充满了喜悦。"},{"type":"paragraph","text":"“这么一来，原定年产一千万斤瓜子的计划打不住了吧?”"},{"type":"paragraph","text":"“已经突破了一千八百万斤。各地还在要货。前些天，副经理专程到上海协商减货呢。”"},{"type":"paragraph","text":"他提到的副经理钱建华，是芜湖新武区劳动服务公司的。去年七月，他们会同芜湖清水实业公司，组成了一个三结合经营体。目前，这个公司有五百多职工，产品销到了二十一个省市，成了国内最大的瓜子大王。"},{"type":"paragraph","text":"“傻子”是全国冒了尖的个体户，何以选择了“三结合”的道路呢?我提出这个问题后，他颇有些感慨:自一九七二年经营瓜子以来，三起三落啊。但我认定党的政策是正确的。去年三月，我从昆山回到芜湖后，给省委书记黄璜同志写了一封信，提出了年产一千万斤瓜子的打算，这样可以解决五千户瓜农的产品销路，国家可收各种税二百万元，也好安排许多知青就业。干这么大的事业，光靠一个人力量有限，于是就提出联合经营了。"},{"type":"paragraph","text":"这确是一个了不起的抉择，对国家、对个人都带来了极大的好处。他当上了经理之后，又是如何组织生产的呢?"},{"type":"paragraph","text":"我随同“傻子”来到芜湖市的直属瓜子工场。我还没见过这么热闹的炒瓜子场面:二十四只炉子一溜排开，炉膛里的火红得发紫。炉灶前，两人一搭档，一人炒，一人上料，配合默契。过道里，肩扛大袋瓜子的运输工，鱼贯往来，紧张而繁忙。"},{"type":"paragraph","text":"傻子瓜子的炒法也确实别致。他们先将铁锅里的砂子炒得滚烫滚烫，然后倒入二三斤生瓜子，快速拌炒。四、五十秒钟后迅速捞起，筛去砂子，立即投进一个乳白色的缸里上料，三四秒钟又捞起，稍事干燥后，就运进拌料间，拌上一些豆粉和香精，就可装袋了。"},{"type":"paragraph","text":"年广九说:名堂就在料缸里，里面加入了甘草、桂皮、白芍、良姜等十多种料，这样就甜中有咸，咸中带辣，辣中有香，香甜交融了。"},{"type":"paragraph","text":"确实，傻子瓜子是靠独特的口味起家的。一九八一年春天，他腰缠盘川，身背行李，游历了上海、杭州、无锡、南京、武汉等城市，到一地，就花上一角钱，买包好瓜子尝尝，并且真心向摊主求教，这样掌握了几十种配方。回家后，集众家之长研制出独有风味的“傻子瓜子”。不过，他并没有就此止步。有一回，发往上海与发往四川的瓜子换错了，结果两地都反映强烈。他一调查，四川人吃瓜子也特别爱辣，而上海一辣就受不了，于是就更有意识地针对各地口味配料，这一来，畅路就更畅了。"},{"type":"paragraph","text":"这时，我忽然想起，市场上的冒牌“傻子瓜子”时有所见，不知他是如何对付的。话一出口，没想到他嘿嘿一笑:“我是通过联合吃掉对方的。”他说，那些冒牌的，无非是想赚几个钱，那就一起赚吧。建议对方停产冒牌的，代销正宗的。合肥街头冒牌的一度不少，以后供给了三十万斤真货，冒牌货就少多了。"},{"type":"paragraph","text":"这可真是高超的战术。我望着工人们井井有条地操作，问道:“那么多工人，你是怎么管理的。”"},{"type":"paragraph","text":"“关键是赏罚分明。”他递给我一本当月的奖金名册，我翻了一下，确实收入悬殊。门卫屠亦军，由于忠于职守，任何人携物进出一律凭条放行，当月奖励五十元。有位姓程的厂长，没打条子拿了一斤瓜子出厂，被罚五元钱。诸如此类，使人感慨。"},{"type":"paragraph","text":"告辞了年广九，我走在人群熙攘的芜湖街头，望着路边比比皆是的“傻子瓜子”摊，心想，“傻子”确实不傻，在经营体制上，从实际出发；在销售竞争中，以仁取胜；内部管理赏罚严明；瓜子口味不断进取，如此，自然立于不败之地了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\851D040101.JPG\">"}]}