{"id":691125,"date":[{"year":1985,"month":1,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"作品简介","genre":"","count":"2117","ytitle":"","mtitle":"台湾玉","ftitle":"","authors":["肖冬"],"text":[{"type":"paragraph","text":"《作品简介》这个栏目，除了向读者介绍近期大陆作家发表的新作外，还准备陆续刊登台湾、港澳以及国外一些作家作品的故事梗概，以便帮助读者开拓眼界。本期介绍台湾作家施叔青的中篇小说《台湾玉》，作品原载《海峡》杂志。欢迎读者不断为我们提供稿源。　——编者"},{"type":"paragraph","text":"暮春，一场大雨把漫山遍野的杜鹃花打得七零八落。三十几岁的李梅，穿着浅藕色镶累丝的晨褛，坐在阳台上。自从她做了外交官范士仪的夫人后，天天享受着假期生活。她怎么也没有想到，这悠闲舒适的日子会有结束的一天。半年前，到了退休年龄的丈夫从国外被召了回来，他申请延期退休，报告在上司那儿搁了半年，直到前几天给驳了回来。想到丈夫的职位和这幢依山临谷的花园别墅将给新来的人占去，她不免有几分惆怅。"},{"type":"paragraph","text":"丈夫退休的消息一传出，她碰到的第一件事，是那帮妒忌她的官太太要她让出曾使她在社交场合光采照人的服饰，并不容分说地介绍了一位吴小姐来。这位小姐最近刚刚和可以做她父亲的美军上校结了婚。李梅把她带到了穿衣室的衣橱前。吴小姐伸出粗大的手，摸摸丝质光滑的衣服，便迫不及待地脱下了身上的洋装，试穿起李梅的服装。她站在穿衣镜前，每换上一身服装，就是一声惊叹，对着镜子左顾右盼，简直不敢相信镜中人就是她自己。坐在一旁的李梅，瞧着一下子变得神气十足的吴小姐，幽幽地叹了口气。这个刚从社会底层踏进社交界的女孩，穿起她的衣服，好象在向被迫告别这个圈子的李梅炫耀示威。李梅等得不耐烦了，关上了橱门，把一套小礼服塞进纸袋，当作见面礼送给了她。"},{"type":"paragraph","text":"这一天终于来到了。李梅扶老携幼，谢别了多年来服侍他们的下人，搬进了用一半的退休金买下的一层小小的公寓。丈夫靠着旧有的关系，在一家公司挂了个顾问的闲差，每月支一点车马费。她每天进进出出，忙着做一个称职的家庭主妇。不久，缤缤和小文开始放暑假了。李梅征得了丈夫的同意，带着两个孩子来到花莲乡下。一则让孩子轻松一下，再则认识认识亲戚。由于往日地位的悬殊，亲戚间很少走动，而今相见不相识了。前来叙旧的亲友中，有一位堂兄，开了一爿专采台湾玉的工厂。这位堂兄带来了一大叠有关玉石的资料，希望和她合作，在台北打开外销，只要找到了客户，一转手就能舒舒服服地得到一大笔钱。在堂兄的鼓动下，李梅想到丈夫的退休金有限，那笔车马费只够他买英国烟草，孩子若要继续上贵族学校得有个打算，心有些动了。"},{"type":"paragraph","text":"回到台北，她考虑了两天，瞒着丈夫在英文报上登了个小广告。她守在电话机旁，等了四天，总算等到了主顾。这是一位叫亚伦的高个华侨青年。李梅和他在咖啡厅、小酒吧接连谈了几天，花莲的堂兄专程派人送来了各种样品。当亚伦对一块象白腊一般透明的玉石赞不绝口时，李梅下了要把这笔生意谈成的决心。因为这几个月来，丈夫抽烟更凶了，两个孩子马上要开学注册了。她在价格上松了点口，亚伦要了四万只，限期是一个月。李梅一回到家，立即和堂兄通了长途电话。堂兄以为她弄错了，一再叮咛她，人心险恶，要当心。兴奋的李梅对着话筒大喊:“不用担心，磨你的玉去吧!”正在客厅看电视的丈夫听到喊声，进了卧室，李梅报告了这几天夜归的原因，范士仪听了，抚着妻子的头发，重重地叹了口气:“难为你了，阿梅。”"},{"type":"paragraph","text":"此后，李梅和亚伦经常见面。每次，亚伦总有一件极小的事要李梅向工厂传达。在频繁的交往中，亚伦赢得了李梅的绝对信任。她从紧锁的箱底下翻出了以前的时装，重新穿在身上，庆幸没有把这些衣服让给吴小姐。有一次，当李梅在好久以来第一次触到年轻男人坚实的身腰，闻到一股刚刮过胡子的清甜味，她为之神驰了，不过只留恋了几秒钟，立刻清醒了。回到家，李梅洗过澡照例在丈夫身边躺了下来，想到睡衣下那一身松弛的、老人的肉，她轻轻转过身去，把脸埋在枕头上。"},{"type":"paragraph","text":"第二批样品到了。堂兄在电话里问李梅是否订了契约，李梅告诉他，第一期七千美金的支票已经到手。哪有没订契约先给支票的呢?堂兄坚持要李梅按政府规定的程序办，李梅嫌他噜苏个没完，答应明天就把钱给他汇去。她算了一下，扣除堂兄应得的数目，余下的佣金足够她一家整月的开销。她从银行提出了范家的全部存款，给堂兄汇了近二十万元，心想等美金支票一转来，再原封不动的搁回去。一个星期之后，李梅、亚伦办完了第一批台湾玉的空运手续，在舞池里，他们又度过了整整一个晚上。"},{"type":"paragraph","text":"几天又过去了。银行来了电话:七千美金的支票是一张废票。李梅握着话筒，头脑一片轰乱。她打电话找亚伦，亚伦已不知去向；她翻箱倒柜找出了亚伦的名片，然而名片上竟然连个通讯地址也没有；她凭着记忆摸黑去寻找亚伦曾经寄住的地方，结果也落空了。堂兄得知这一情况，立即飞到台北，问她怎么了结这件事，李梅说:“当然希望那人回来，万一他真的一走了之，我也只好自认倒霉，吃亏的还是我。”“寄去的钱刚好抵销第一批货，剩下来的呢?”堂兄要她在三天之内作出答复。"},{"type":"paragraph","text":"归途中，李梅平生第一次想到要保护自己。她想趁堂兄还没到家，要他手下的人清点一下磨好的玉石，免得堂兄胡乱给她施加压力。可是，万一堂兄咬住她不放呢?忽然，她灵机一动想把这批货转买给一位专营珠宝的朋友，当然，价钱会被杀得很低，至于损失，李梅想不了这么多了。她正要加快步伐赶回去打电话，想到经济桔据的家，想到必须去面对的丈夫和孩子，不由得徬徨起来……"},{"type":"paragraph","text":"(肖冬缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\851D051301.JPG\">"}]}