{"id":691154,"date":[{"year":1985,"month":1,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1649","ytitle":"","mtitle":"加速技术商品化","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"把技术商品化作为科技体制改革的突破口，这对于促使科技成果尽快地转化为生产力，调动广大科技人员为四化服务的积极性，具有十分重要的意义。"},{"type":"paragraph","text":"在过去很长一段时期里，我们的科技体制是高度集中统一的、封闭式的，一切经费由国家包下来，技术成果实行无偿转让，甚至还要贴了钱去推广。这种做法，弊端甚多。目前仍然普遍存在的科研与生产脱节、科研单位和科研人员吃“大锅饭”、科研课题重复、缺少横向联系、人才难以流动等等问题，都同不把科技成果当作商品来对待有很大关系。“经济建设必须依靠科学技术，科学技术必须面向经济建设”，这是我国现代化建设的一个战略方针。不克服科技体制上的弊端，上述方针就难以落实，从而要实现党的十二大所提出的到本世纪末工农业年总产值翻两番的战略目标也失去了保证。通过什么途径才能有效地克服这些弊端呢?现在看来，途径就是加速技术商品化。"},{"type":"paragraph","text":"应当说，对于科学技术是一种强大的生产力，人们已越来越清楚地认识到了。但是，对于技术是一种商品，不少同志还认识不足，甚至疑惑不解。其实，技术作为脑力劳动的结晶，和其它物质的商品一样，也具有价值。因为无论是人的体力的支出和脑力的支出，都是人的劳动内容，而价值无非是人的劳动所凝聚而成的。马克思说得很清楚:“一般劳动包括一切科学的劳动，一切的发现，一切的发明。”如果要说技术商品同其它商品有什么不同的话，那么，区别只是在于，创造技术的劳动是较高级的较复杂的劳动，因而“它具有较高的价值”。技术商品除了有较高的价值以外，还有同一般商品不同的特殊使用价值，这就是当技术商品被使用时，能产生一种新的生产力，甚至带来生产的飞跃。技术商品的这种使用价值，在我们的经济建设中，不是表现得十分清楚吗?许多工厂采用新技术后，经济效益获得大幅度的提高；在农村，新的农业科学技术对开发农业生产的潜力正是起着越来越重要的作用；近年来涌现的一批产值高、发展快的中小城市，也主要依靠技术进步。因此，技术不仅是商品，而且是商品家族中最珍贵的商品。"},{"type":"paragraph","text":"技术既然是一种商品，那么，它就和其它一切商品一样，必然要进入流通领域，进入市场，要按价值规律进行交换，有偿转让。正是适应着技术商品流通的要求，近几年来，内容形式多样的各种技术市场应运而生，科研单位有偿合同制的试验正在一步步地扩大。这两件新鲜事物的出现，是技术商品化趋势的反映。技术市场的兴起，架起了联结科研与生产的鹊桥，使那些用途广、经济效益好的技术成果，及时地转化成新的生产力。同时，技术作为商品进入市场后，在按照价值规律进行交换时，那些没有推广应用价值的技术成果便无人问津，从而提高了科研单位特别是那些以应用和开发为主的科研单位面向经济、为生产服务的积极性。有偿合同制的试验也取得了可喜的成绩。那些试行有偿合同制的科研单位，增加了面向经济、与经济相结合的压力和动力，科研成果推广应用的比率大大上升；加强了横向联系，冲破了条块分割的科技管理体制；增加了收入，改善了科研条件；提高了科技人员的积极性和创造性，促进了人才的合理流动，使人员结构趋向合理。实践证明，在现代条件下，加速技术商品化是抓住了科技体制改革的牛鼻子，是实现科技进步和促进生产发展的必由之路。"},{"type":"paragraph","text":"现在的问题是，技术商品化的步子迈得还不够大。这和认识上的偏差有关。人们往往只看到体力劳动成果的价值，而看不到脑力劳动成果的价值；只看到有形商品的价值，而看不到无形商品的价值。这种模糊认识不澄清，思想就不能冲决旧观念的藩篱，就不可能把技术当作商品来对待。在这个问题上，还需要进一步清除“左”的思想影响。"},{"type":"paragraph","text":"适应现代科技和生产发展的要求，近年来，国家正在积极制定政策和法律，来保护技术商品，促进技术商品化。今年四月一日即将开始实施的专利法，就是从法律上承认脑力劳动成果是商品，并对无形商品——技术发明提供法律保证。科技体制改革的方向已经明确，道路已经开通。可以相信，技术商品化必将推动技术进步，推动我国社会主义现代化经济建设。我们一定要以改革的精神，来加速技术商品化的进程。"}]}