{"id":691219,"date":[{"year":1985,"month":1,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(连载)","count":"1480","ytitle":"","mtitle":"红楼梦新补(二十五)","ftitle":"卖字画寒冬噎酸<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\851e0317AA.JPG\">","authors":["张之"],"text":[{"type":"paragraph","text":"张之"},{"type":"paragraph","text":"光阴荏苒，早又秋去冬来。贾家度日更艰，焙茗等人都打发出去，只留下麝月一人了。为生计，宝玉只得卖画度日。这日，阴云遮天，寒冰铺地，大雪絮飞。只为程家酒店索画甚急，宝玉只得忍了饥寒，临窗作画，一幅未毕，手指便冻的不服使用了。乃放下笔，搓搓手，又放下袍袖，袖起手来，身上虽是极寒，腹中却热的紧，方才专心作画尚可；此时一闲，便受不住这寒热交迫了。麝月忙把棉褂子与他穿了，又进房捧一杯热水来给他。那褂子虽是旧了，却仍整削合体，倒也衬得人还有些气度，麝月笑问:“今几大雪，还要做你那旧功课，一站半日的?”宝玉一面吃水，一面笑道:“今儿只吃一杯茶，了事。”谁知只吃得两口便忙扭身进房。麝月问他何故，宝玉笑道:“留点暖气画完这幅画儿才是!”一时画成，袖了手，吩咐麝月收拾画具。那麝月瞧了画，惊讶道:“你这墨笔如何画出白雪来?”宝玉笑道:“不希奇，卖画的都会这个。这叫不画之画，全在衬白。古人弹琵琶诗说的‘此时无声胜有声’，与此可通。”又道:“你瞧这竹子象院里的么?”麝月比着细细瞧过，摇头道:“不甚象呢，那竿竹子雪压的垂了头，这画上的倒也有些子弯，却是还往上挺呢，你如何不比着院里的画?”"},{"type":"paragraph","text":"宝玉正待答言，却见焙茗端一盆什么菜走进房来，放在桌上，一面掸着雪，一面说道:“这么天寒地冻的，二爷还作画么?”又道:“今儿唐掌柜来作坊，进这盆菜给二爷下饭!”宝玉喜道:“妙。这大雪天，多日吃不到菜了。”焙茗闻此，只向麝月发话:“没菜吃，何不早告诉我!二爷纵然顾不上这些，你如何也不说话?”麝月道:“少说废话。瞧房顶上露着天，冷气灌了一屋子，人受得了?你也不雇个人收拾!这可是我告诉你多少次的呢!”焙茗抬头瞧去，果见那露天处风吹下雪花来，只得搭讪道:“我只道露天不漏雨，也罢了，反正明春便要给唐家腾这房子，何必再费事呢?却忘了冬天漏风!待明日天晴我上房收拾便了。”麝月不理他，自切了<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\851e0317AA.JPG\">菜，盛上粥，众人围坐吃饭。那宝玉多日未曾吃菜，一伸箸夹了许多，满口嚼去，酸得呲牙咧嘴，又舍不的吐出，忙一口咽下，不防噎住了，噎的掉下几滴泪；直待慢慢咽下，方长出一口气，问道:“是何阿物儿，这么酸?”焙茗笑道:“那果子甜丝丝极好吃的，谁知他这蔓条叶子却酸的倒牙。”麝月道:“你直说了不就完了，又这么卖关子!”焙茗抚掌笑道:“就是那山芋呢。”众人听此，莫不发笑。焙茗待众人笑毕，方道:“这条蔓叶子，半分银子买两大车。前些日作坊大车、小车拉了许多日。只用洗净，腌上几天便成，各色调料一概不用。说是菜却一点盐味也无，只是酸的利口，吃多了，是有些顶不住呢!”宝钗笑道:“我吃着好，不知你们的脾胃怎样!”忽想起一事，问焙茗道:“你在作坊里帮什么活儿，那唐掌柜待你如何?”焙茗回道:“有时在酱菜坊里给他绞一桶水，也在蒸馍房里劈几斧柴。干不干吃饱饭。主客相处，不错。”又道:“那唐掌柜做买卖倒是精，只是不会拨算盘，时不时的，背了他那账房先生，烦我给他盘账呢!”宝钗因道:“他有个外甥女儿和你同岁，好个齐整模样儿，又念过两年书，没爹没娘的，自幼在他家长大，你二爷要给你说来作媳妇，你道如何?果真成了亲，你还怕没吃的?还怕没做的?”焙茗想了想，笑道:“人家那么大富，愿意嫁我这个一人吃饱全家不饿的?少公没婆，日后生了孩子又没的人照应!”宝玉笑道:“这个，你便放心，他见你能写会算，想招你入赘，给他管账呢!上次在作坊里说话，他亲口托我作大媒。昨日你奶奶到他家相看了。”焙茗因念:二奶奶见过本人，这么称许他，想必是好，便笑道:"},{"type":"paragraph","text":"“我总听二爷的话，既是爷、奶奶都说好，便应了他。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\851E031701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>戴敦邦</FONT>"}]}