{"id":691509,"date":[{"year":1985,"month":1,"day":18}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2778","ytitle":"谷牧说中央对外开放决策符合实际大得人心","mtitle":"四个经济特区建设速度明显加快沿海十四开放城市进展势头喜人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京一月十七日电　国务委员谷牧今天向六届全国人大常委会第九次会议作关于经济特区建设和沿海十四个城市进一步开放工作进展情况的报告时指出，实行对外开放，是我国的一项长期基本国策。兴办经济特区和进一步开放沿海十四个港口城市，都是贯彻实施这项政策采取的重要步骤。实践证明，中央的决策是符合实际、大得人心的。"},{"type":"paragraph","text":"谷牧说，我们所以要实行对外开放，一个很重要的考虑，就是为了争取利用国际上的资金和先进技术，来加快我国的社会主义现代化建设。我们必须把发展经济的视野从国内扩展到国外，积极利用国内和国外两种资金，开拓国内和国际两个市场，学会组织国内建设和发展对外经济关系两套本领，博采天下之长为我所用。他强调，我们应当抓紧时机，大力开展对外经济技术合作和交流，积极引进资金、引进技术、引进信息、引进人才，拓展对外贸易，加速我国的经济发展。"},{"type":"paragraph","text":"谷牧指出，我国对外开放总的趋势是，从南到北，从东到西，从沿海到内地逐步发展。这样做，合乎我国的国情，合乎我国经济发展的需要。"},{"type":"paragraph","text":"谷牧在谈到兴办经济特区时说，兴办经济特区，是我国实行对外开放政策的一个重大试验。国务院原来批准的各经济特区的面积分别为:深圳特区三百二十七点五平方公里，珠海特区六点七平方公里，汕头特区一点六七平方公里，厦门特区二点五平方公里。为了更有利于吸引外商投资，也考虑到特区本身经济发展和管理工作的需要，国务院对除深圳特区之外的其他三个特区的面积先后作了调整:一九八三年六月二十九日，批准将珠海特区的面积调整为十五点一六平方公里；一九八四年五月，确定将厦门特区扩大到厦门全岛，包括鼓浪屿在内，面积为一百三十一平方公里；一九八四年十一月二十九日，批准将汕头特区的面积调整为五十二点六平方公里。"},{"type":"paragraph","text":"他说，我们办的这四个经济特区，不是政治特区，也不是象将来台湾、香港那样的“一国两制”下的特别行政区。它仍然是中国共产党领导下的、中华人民共和国完全行使主权的行政区域，是人民民主专政的政权，同样要坚持四项基本原则，建设社会主义精神文明。它的“特”，就“特”在实行特殊的经济政策和特殊的经济管理体制上。具体说可分为四点:(一)特区的经济发展，主要是依靠利用外资。这不同于内地以社会主义全民所有制经济为主。(二)特区的经济活动，是在社会主义计划经济指导下，充分发挥市场调节的作用，或者说以市场调节为主。这也不同于内地。(三)对前来投资的客商，在税收、土地使用费、入境出境管理方面，给予特殊的优惠和方便。比如对外商投资的企业，企业所得税减按百分之十五征收。(四)国家给特区比较多的经济活动自主权。"},{"type":"paragraph","text":"谷牧说，这四个经济特区中，起步早、进展快的是深圳。这个过去的边境小镇，现在已发展成为欣欣向荣、初具规模的现代化新兴城市。其他三个特区的建设也都有进展，特别是近一年多来，建设速度明显加快。"},{"type":"paragraph","text":"总之，特区是窗口，是技术的窗口，知识的窗口，管理的窗口，对外政策的窗口。这就是建立特区对我国加速四化建设的意义。"},{"type":"paragraph","text":"谈到关于进一步开放沿海十四个港口城市，谷牧说，中共中央、国务院总结了兴办经济特区和对外开放其他方面工作的实践经验，于去年四月召开了沿海部分城市座谈会，作出进一步开放天津、上海、大连、秦皇岛、烟台、青岛、连云港、南通、宁波、温州、福州、广州、湛江、北海等十四个沿海港口城市的决定。所谓进一步开放，主要包含两个方面的内容:一是扩大这些城市的自主权，让他们有充分的活力去开展对外经济活动；二是对前来投资的外商给予优惠待遇，以利于更好地利用外资和引进先进技术。有条件的城市还可以兴办经济技术开发区，以便更合理地安排引进技术先进的项目。这是我国实行对外开放的又一个新的重大步骤。"},{"type":"paragraph","text":"这十四个城市，总的来说，是我国经济发达、人文荟萃的地方。它们的人口不到全国的百分之八，工业产值占全国的百分之二十三，外贸出口占全国的百分之四十，劳动生产率比全国平均水平高百分之六十六。进一步开放这些城市的目的，是要让这些城市加速引进资金、引进技术、引进人才、引进信息，把现有企业的技术改造搞上去，推动科学技术的进步，加快经济的发展；在此基础上，创出越来越多的有竞争力的出口商品，开拓国际市场，使原来基本上是内向型的经济逐步转变为内外结合型的经济，促进我国经济的持续增长；同时发挥中心城市的作用，从技术、人才、信息、财力和物力上支援和带动各自腹地的经济发展，推动全国的四化建设。"},{"type":"paragraph","text":"这项决定，得到了广大人民群众的拥护，在国外也引起了强烈反响。虽然贯彻执行还只有短短八个月的时间，进展的势头是喜人的。"},{"type":"paragraph","text":"——这些城市利用外资和引进技术的步伐明显加快。尽管投资环境还不完善，仍然吸引了很多外国投资者，对外经济技术合作出现了前所未有的好情况。一九八四年，这十四个城市签订的直接利用外资的合同数目和协议金额，相当于一九八三年以前五年的总和。"},{"type":"paragraph","text":"——这些城市对内的经济技术协作有了较大发展。沿海城市与腹地、内地这种多渠道、多形式的经济协作网络的发展，不但可以增强这些城市开展对外经济活动的活力和实力，而且有利于促进内地的技术进步和经济发展。"},{"type":"paragraph","text":"——更重要的是，中央的这项重要决策，调动了各方面的积极性。这些城市的干部和群众的思想进一步解放，努力干四化、加速经济建设的积极性进一步提高，提前实现“翻两番”的信心进一步增强。"},{"type":"paragraph","text":"他说，国务院正在考虑把沿海一些地区开辟为对外开放的经济地带，通过经济特区——沿海开放城市——经济开放地带这几个层次，把沿海的发展和内地的开发更加紧密地结合起来，逐步地、更加有效地解决我国东部和西部的关系问题，进一步促进全国的经济振兴和人民的富裕。"},{"type":"paragraph","text":"谷牧说，今后一个时期，我们主要应抓紧抓好以下几方面的工作:第一，坚持把利用外资、引进技术的重点放在现有企业的技术改造上。在一九九零年以前，这些城市要完成多数行业和重点企业的技术改造任务，使技术和产品接近或达到八十年代的国际先进水平。第二，抓紧基础设施建设。这是增强对外商吸引力的重要条件。特别是要把航空客运和对外邮电通讯搞上去。除温州、北海已定修小型机场，今年内还不能使用外，其他尚未开航的城市今年内都可望实现通航。十四个城市的对外电讯联系问题，到今年年底也都可获得解决。第三，健全和完善涉外经济立法。我国已经制定公布了一批涉外法规，但是还不完备。一些外商之所以在投资方面下不了决心，这也是一个重要原因。目前亟需制定公布《中外合作经营企业法》、《外商独资经营企业法》、《经济技术开发区管理条例》等法规。第四，加强人才培训。第五，在坚持对外开放的同时，要努力抓好社会主义精神文明的建设，继续打击走私贩私等经济犯罪活动，坚决反对违犯国家政策、倒买倒卖、损害国家利益的行为，坚决反对利用职权、谋取私利的腐败作风，纠正和克服新形势、新情况下的不正之风。"}]}