{"id":691656,"date":[{"year":1985,"month":1,"day":20}],"page":"5","source":"《中国法制报》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1924","ytitle":"","mtitle":"阵线模糊的羊城搏战","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九八四年十一月，一辆黑色的皇冠轿车直向广州市中心驰去。轿车后座上的是广州郊区人民检察院检察长李仲怀，在他的皮包里有一份刚定稿的起诉书，这是李仲怀带领检察院几十个同志奋斗了两年的成果。起诉书认定，郊区城建局原局长叶卓等二人有严重贪污受贿行为，应依法惩处。此案共牵连到有经济问题的一百二十一人，贪污受贿总额达人民币三十万元、港币十二万元之巨。"},{"type":"paragraph","text":"事情要追述到两年前的十月，一天早晨，麓湖派出所的民警在麓湖宾馆一间客房查房时，当场查到澳门某某公司副经理叶泉嫖宿，叶泉交待了是郊区城建局市政工程队汽车队长黄沛介绍的。警车将黄沛带到派出所，黄沛在供述他介绍暗娼、嫖妓和引诱妇女卖淫的事实后，又说在香港考察时还和局长叶卓同去看过脱衣舞，由此叶卓露出了狐狸尾巴。"},{"type":"paragraph","text":"据公安局掌握的材料表明:“一九八○年九月城建局和香港一家公司签了一个合同，双方合资在白云宾馆北面建一个小住宅区，定名叫‘白云花苑’。为这个事，一九八一年四月郊区‘人大’一个副主任带队，城建局长叶卓、副局长张振江、施工队负责人梁开等人，一起到香港考察了十二天。在这期间，张振江给了梁开三千港币，说是港商给的零花钱。”公安局想抓住这一线索深入查下去，但区的一些领导却不大同意，此案难以搞下去。这时，李仲怀承担了这一案件的侦查工作。"},{"type":"paragraph","text":"李仲怀打这一仗的第一步棋就是会见曾化名写信给市检察院揭发郊区城建局问题的“三陈”。“三陈”把叶卓一伙挥霍公款，私下分赃和他们苦心营建的复杂关系网一点点地讲了出来。听到这里，李仲怀想到了梁开交代的有关白云花苑工程的一些情况。按合同规定，这个工程由我方出地皮，港商投资，第一期拿来六百万元，盖好房子两家分。但现在工程快完了，港商一共只拿了一百多万元投资，所需工程款都是城建局借款垫的。这样港商等于无本获利。叶卓为什么要这样干?会不会其中他有好处?李仲怀思索着向“三陈”问道:“搞白云花苑工程的港商是什么人?”“就是徐某。叶卓在郊区医院当书记时，她当护士，和叶卓关系很密切。一九七九年她去香港时，叶卓也帮过忙。现在她是香港一家公司的业务副经理，专管联系‘白云花苑’工程。如工程完了，她一人能赚三十万，她的公司赚得更多了。”"},{"type":"paragraph","text":"根据“三陈”提供的线索，从年初开始，李仲怀他们进行了一系列的调查，但都遇到了困难。后来，李仲怀调集力量，集中调查包工头苏汉生。在这么多包工队的竞争中他为什么能独得这么多工程任务?有人揭发说，他给了城建局一些人回扣。但找到苏汉生后，他虽陆续承认自己贪污了一万多元，但一碰到城建局的事，马上就闭口不谈了，并且私下跟同监房的人说，这些事枪毙他也不会说的。正当工作难以进展的时候，中纪委驻广州工作组过问了这个案子，让检察院直接向港商了解情况。因此，当李仲怀得悉徐某此时正在丰顺县老家的消息后，连夜带人赶往丰顺。"},{"type":"paragraph","text":"正在丰顺的徐某已买好了回广州的汽车票。但她在接到了叶卓称“我岳母病重，不要来广州”的电报后，知道事情有变，悄悄地退掉了汽车票。第二天下午，她又接到叶卓一封电报:“马上回港，不要停留。”她估计出了事，马上买了次日去深圳的汽车票。几天以后，徐某取道香港。在电话中叶卓与徐某订立了攻守同盟。"},{"type":"paragraph","text":"话说李仲怀赶回广州向区领导汇报事情经过，却被指示:工作要慎重。数天后，区“人大”开会，区政府报告中竟对叶卓为首的城建局作了肯定。于是，调查被迫中断。"},{"type":"paragraph","text":"一九八三年六月二十一日，李仲怀、区纪检委书记陆康和区政法书记，从苏汉生的口供和检察院查证的一份材料看到，城建局副局长王铨兴犯有严重贪污受贿罪，仅从苏汉生手中就拿到一万多元。副区长周振飞和叶卓的关系极为密切。就在政法书记他们研究此事的当天，王铨兴就知道了检察院的材料内容和陆康要找他谈话的消息。他马上清理了办公室，烧毁了一切不应继续存在的材料。六月二十七日，王铨兴一天没上班，晚上也没回家。原来，他于二十七日乘上了去海南岛的芙蓉轮。二十八日上午，广东省公安厅接到从广州开往琼州的白色芙蓉轮上的乘警发来的一封电报:“二十八日晨八点十五分王铨兴跳海失踪。”这样，由于线索意外中断，调查全面停顿。"},{"type":"paragraph","text":"由于各条线索均已中断，李仲怀在市检察院检察长麻云生的支持下，主张以渎职罪和受贿罪将白云花苑合同签字人、城建局副局长张振江逮捕。九月二十七日在区委院内逮捕了张振江，缺口打开了。三天后的傍晚，叶卓带周振飞去看徐某。徐某却告诉他们，检察院已扣了她的证件，并通知她不要离开。周振飞听了，寒暄几句便催促叶卓快走。叶卓什么话也没说。两天以后叶就被逮捕了。"},{"type":"paragraph","text":"经过一年多严格的调查核实，被区的某些领导称为“年富力强的领导干部”的叶卓，终于被提起公诉。这一案有五十五人被认定有罪，其中二十五人已被逮捕，十八人已被判刑。"},{"type":"paragraph","text":"(摘自《中国法制报》)"}]}