{"id":691921,"date":[{"year":1985,"month":1,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"2539","ytitle":"","mtitle":"上方花园里的闹剧","ftitle":"——继母强占私房案始末","authors":["王复初"],"text":[{"type":"paragraph","text":"王复初"},{"type":"paragraph","text":"初夏的一天早晨，年过六十的老人冯景楼，带着犹豫不决的神情来到虹口区法律顾问处，指名要找曾搞过外事工作的杨其生律师。"},{"type":"paragraph","text":"老人问:“解放前出国谋生、后来加入外国籍的美籍华人，他在上海的房产被别人占有了，是否还能主张产权?我国法律是否保护外国人在上海的合法产权?这种官司怎么打法?……”"},{"type":"paragraph","text":"杨律师从老人一连串的发问和自我介绍中了解到，老人是美籍华人罗国荣在上海房产的全权代理人。罗国荣一九四八年离上海经香港到美国，现在美国一家轮船公司担任职员。他在离开上海时，在上方花园留有一幢三层楼洋房，计十三间，三百八十八平方米。一九七八年，政府落实私房政策，将这幢私房还给主人罗国荣，可是罗的代理人刚刚接到通知，罗的继母蔡某某却一口咬定说这房子的产权是他们的，还肆意侮辱罗国荣的人格和声誉。身在大洋彼岸的罗国荣在无法可想的情况下，委托冯景楼老人前来要求提供有关的法律咨询。"},{"type":"paragraph","text":"杨律师按照我国民事诉讼法中关于涉外民事诉讼程序特别规定的精神，热情而又详细地向老人介绍说:“凡是外国人包括外籍华人要在中国境内进行民事诉讼，都要按照中国的法律办事。他们在人民法院起诉、应诉，同中国公民有同等的诉讼权利和义务；如果需要委托律师代理诉讼的，必须委托中华人民共和国的律师，其委托书需经所在国的公证机关证明，并经我国驻该国使、领馆认证后才有效力。”冯景楼老人听了杨律师的耐心解答，心情舒展得多了。这时他向杨律师吐露说:“你说的这些话，中级法院的袁法官也对我讲了，但我心里还是不踏实，总以为外国人跟中国人打官司，就是有理也要明吃三分亏。”说到这里，老人又以试探的口气问道:“你肯接受罗国荣的聘请，代他打这场官司吗?”说罢，当即拿出罗国荣给老人的委托书和有关证件材料。于是，杨律师就接受委托，作为罗国荣的诉讼代理人参与诉讼活动。"},{"type":"paragraph","text":"强占罗国荣房产的蔡某某，一九三一年嫁给罗国荣的父亲罗倬汉为妾。在这之前，罗倬汉在上海已经购买了近二十处房产。原配夫人李庆余见丈夫偏爱蔡某某，于一九三七年经婆母和丈夫同意，决定将父母陪嫁给自己的金银珠宝，给当时年方十八岁的独生儿子罗国荣买了一幢花园洋房。而李庆余于一九三九年病故。上海解放后，政府按照有关政策的规定，作为华侨(罗国荣当时尚未加入外国籍)私房给予保护，未加私改。罗国荣的父亲去世后，代理人则由他同父异母的弟弟罗祖荣担任。"},{"type":"paragraph","text":"上海市中级人民法院对于外国公民同中国公民之间的产权纠纷，在法律地位上一律平等，对诉讼双方当事人的态度也一视同仁。所以，当诉讼代理人提起诉讼之后，中级法院很快就依法受理此案。"},{"type":"paragraph","text":"外国公民在中国法院起诉，他的诉讼权利与中国公民同样得到保护。而应诉则是被告的诉讼权利。蔡某某收到原告起诉书副本之后，给法院送来了答辩书，坚持认为:这幢房屋是我丈夫的遗产，根本不是原告罗国荣的个人财产。过去，我们为了要求政府早日发还，曾经要求罗国荣帮助我们向政府要还此房。现在他却把代我们要还的私房，当作他的私产了。"},{"type":"paragraph","text":"被告还指责说:“原告身为先夫长子，渡洋赴美，自身享受富贵，未尽分毫赡养父母之责。他置身美国，忘却了中华民族尊老爱幼的传统道德，居然不顾孤寡老人和幼弟幼妹的起码生活需要，图谋侵吞先夫仅留的一点遗产……这是极不道德的行为。”"},{"type":"paragraph","text":"原、被告双方的诉讼请求截然相反。为了分清是非，杨律师和助手陈泽萍进行了深入的调查。首先，他们分析了原、被告双方过去互相往来的信件，从中发现，图谋侵吞他人房产的不是原告，而是被告自己。蔡某某为了得到这幢花园洋房，首先同亲生儿子罗祖荣争夺担任此房的代理权。这有过去的书信为证。"},{"type":"paragraph","text":"一九七五年前后，蔡某某多次在信中写明:此房是属于罗国荣的产业。一九七六年一月十四日，蔡某某在给罗国荣的信中又写道:“收到你的来信，我和你几个弟弟马上到房管部门找负责人。现在要求你必须先申明废除祖荣的代理权，写明给祖荣的委托书到一九七五年十二月二十七日为止。你要认识他的为人，不可再给他任何代理证明。这房屋属于你的产业，祖荣想的不是替你保管，而是要独吞你的产业。如果你将此房交由我并让弟弟们居住，我们就能妥善的替你管好这份产业，不致于任人随意处置。”"},{"type":"paragraph","text":"一九七六年十月八日，蔡某某还亲自在信中写道:“接到你来信的第二天，又收到了你的汇款。你这次寄来这么多钱，一定影响到你的日常生活，我心中真是过意不去。你真是至孝之极，在我身旁的没有一个可以同你相比，格外的觉得你的品格高贵。关于你的房屋，房管部门延迟到现在还不给解决，你要再次写信到房管部门及区委，说明你的产业需要给予落实政策。”"},{"type":"paragraph","text":"蔡某某等人的上述书证，应当说是很有价值的。但对律师来说，仅有这些书证还是不够的。他们为了查找证据，又翻遍了房地部门历次房产登记的档案。"},{"type":"paragraph","text":"有材料记载:罗国荣的生母李庆余在一九三七年为他购置此房后，当时的产业所有人就是罗国荣。抗战胜利后，旧上海市地政局进行了房屋产权登记。一九四六年三月十二日发证时，也证明这幢房屋的产权人是罗国荣。"},{"type":"paragraph","text":"从全国解放一直到发生诉讼之前，也有大量事实可以证明这幢房屋的产权人是罗国荣，并非是任何人的共同财产。"},{"type":"paragraph","text":"一九五二年五月二十九日，浙江兴业银行证明，此房由业主罗国荣遵章办理所有权登记，调换土地所有权。同年五月三十日，上海市人民政府统一印制的《土地登记申请表》上，明确记载罗国荣的委托书壹张，代理人为他的父亲罗倬汉。"},{"type":"paragraph","text":"从房地部门一九五六年至一九六五年的登记报表中查到六份证据，其中的房产权所有人都是写的罗国荣，代理人则是他的父亲罗倬汉和弟弟罗祖荣。"},{"type":"paragraph","text":"这产权属于罗国荣的证据是客观存在的。律师的深入调查，同法庭收集到的证据也完全一致。庭审调查后，尽管被告代理人一再辩解，但历史事实是驳不倒的。审判长在听取了原、被告双方的辩论之后，依据事实和法律作出了公正判决。他在判决书中明确写道:原、被告系争楼房一幢，蔡某某称该房是罗倬汉的遗产证据不足，此房产权属罗国荣所有。外籍华人在上海的合法产权，终于受到中国法律的保护。"},{"type":"paragraph","text":"这幕争夺房产的活剧结束了，但蔡某某前后截然不同的表演却给人们留下了深刻的印象。一个人要扮演先是捧人捧得肉麻、后是骂人骂得刻毒的角色好象很难。不过，当她那种为了得到份外财产的真面目被戳穿之后，人们对她也就不难理解了!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\851N040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}