{"id":158034,"date":[{"year":1949,"month":8,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"影剧","column":"","genre":"","count":"2931","ytitle":"","mtitle":"论苏联电影艺术","ftitle":"","authors":["伯尔特尼科夫"],"text":[{"type":"paragraph","text":"苏联影评家伯尔特尼科夫著"},{"type":"paragraph","text":"苏联电影本质是革新派的艺术，它产生于在建立共产主义的国家，它表现世界第一个社会主义社会的发展过程，苏联电影所描述的人物是新社会的自由人，建设者，爱国者，改革者。"},{"type":"paragraph","text":"电影的苏维埃艺术是给伟大的十月社会主义革命产生出来的。列甯颁发“把摄影和电影的商业和工业移给人民教育委员会”的法令奠定了苏维埃电影的开始。于是在国家指导下，电影便从私人竞争的路线解放出来，成为社会主义文化的重要部门，人民教育的工具，成为真正的艺术。苏维埃文学共同创造，革命运动思想和题材有关的作品。像爱森斯坦的“罢工”，“战舰波丹金号”，“十月”，波多符金的“母亲”，和“圣彼得堡的末日”，多夫辛科的“军火库”和“土地”，爱尔姆拉尔的“帝夫国的粉碎”，这些都是苏维埃电影史第一期的最优秀的影片，是革命的深刻的表现和革命人民的明显的暴露的影片。"},{"type":"paragraph","text":"这些影片在世界影坛出现了后，很快便把苏维埃电影放在世界电影的前头。"},{"type":"paragraph","text":"苏维埃电影在银幕出现的时候，便是欧美资本主义国家的电影已走到绝路的时候。好莱坞的打斗和低级，没意识的影片，是像火流一样席卷了电影艺术所有进步的作品。义大利的电影注重了繁琐的虚构的历史掌故。德国的电影已从积极极生活走到退步的精神病的描写，有几个德国导演早已走到歌颂法西斯的路线。法兰西的所谓“前进”，的导演群却走向形式主义的废堆里；"},{"type":"paragraph","text":"苏联影片向观众提供了整个苏联的思想宝藏，革命的阶层，政治的目标，革命事迹的范围，人物的英雄主义，艺术技巧的勇敢和独立性使苏联影片构成了世界一切进步电影的模范。所以苏联电影发展为:每部影片的每个表现都有伟大的内容，他参加了国际的电影竞赛或电影节，或是苏联电影作品在外国银幕出现，这一切都意味着苏联艺术的胜利，这些胜利也给我们的敌人明白的，以特别的手段来破坏苏联影片在世界各地放映。"},{"type":"paragraph","text":"在苏联电影巨大发展中占重要阶段的是爱尔姆拉尔和育脱克芝的“相遇的人”，它指出了在人类新形式的社会主义劳动的力量，“相遇的人”是苏联电影艺术走向社会主义的现实主义手法的新阶段。"},{"type":"paragraph","text":"在三十年路程之一半——一九三四年——苏联电影已获得新的灿烂成功。"},{"type":"paragraph","text":"导演C。华西里耶夫和，华西里耶夫拍制了“夏伯阳”，是一部描述人民英雄和传奇的司令员的伟大影片，是从俄罗斯人民的内部的布尔雪维克生长起来的。"},{"type":"paragraph","text":"在庆祝苏维埃电影十五周年纪念中，斯大林同志曾这样写道:"},{"type":"paragraph","text":"“在苏维埃当局的手里，电影是一个伟大的宝贵的力量。”"},{"type":"paragraph","text":"“因为电影有很好的机会向群众作精神的影响，帮助了劳动阶段和它的党教育劳动群众以社会主义的精神，组织群众为社会主义而斗争，提高他们文化和政治战斗性。”"},{"type":"paragraph","text":"“苏维埃当局希望苏联电影工作者有新的成功，像“夏伯阳”般的影片会把苏联工农为争取·力而斗争的历史的行动底伟大性来发扬光大的新的影片，会动员人民完成新的工作的影片和使人们牢记着社会主义建设底成功与艰苦的影片。"},{"type":"paragraph","text":"“苏维埃当局希望我们的勇敢的开拓者踏入那“最重要的”(列甯)和最通俗的艺术——电影的新园地”(选自真理报)"},{"type":"paragraph","text":"“夏伯阳”一片并不是单一的成功，它推动了苏维埃电影的一般发展，同时和跟着“夏伯阳”拍制另一部苏维埃电影的杰作，这些都是表现布尔雪维克思想的忠诚，铁的真理，深刻的组织人民性等一般特徵。"},{"type":"paragraph","text":"苏维埃电影根据历史的和革命的题材拍制了影片。在这些影片出现了人类伟大的领袖的形像，——列宁和史太林的形像。革命和内战的史迹正确地和清晰地重现于银幕。像“列宁在十月”、“列宁在一九一八”、“伟大的发光”、“荷鎗的人”、“斯维尔特洛夫”、“波罗的海代表”、“我们从克隆斯达来”、“高尔基三部曲”、“流浪日”，但它们还不是完全列举出来的最优秀苏联电影。"},{"type":"paragraph","text":"苏维埃制片家拍摄斯太林时代的苏维埃人物获得巨大成功，像“伟大的公民”、“政府委员”、“党证”、“教师”、“未开垦的处女地”、“国境”、“伏尔加”、“伟大的生活”(第一集)、“航空城”、“七勇士”等都是提供关于苏联国家生活的各方面，完整的和正确的描写片子；"},{"type":"paragraph","text":"苏维埃制片家曾下大决心拍制了历史题材的影片像“彼得大帝”，“七百年前”，“米林与波萨尔斯基”，“哈米尔尼茨基”，“军火库”，“大卫。沙宋斯基”等，描述俄罗斯人民及苏联各加盟国的史迹，并站在“马列主义”的观点上拍制了进步的历史的活动者的形像底完备的画廊。"},{"type":"paragraph","text":"伟大苏维埃人民的艺术在伟大的卫国战争期中表现出是个强大武器，苏联影片鼓舞了苏维埃军队的战士和后方的劳动者，创造新的勋迹。苏联影片向全世界叙述关于苏维埃人民和与法西斯斗争的真理，像“区党委员会书记”，“虹”，“帼国英雄”，“丹娘”，“前线”，贡献我们新的伟大胜利的事业，在战争期中，苏联电影的题材和风格的多面性并没有枯竭过的，像历史片“恐怖的伊凡”(第一集)，“古杜左夫”，“萨，阿卡特赛”教育了苏维埃人民的爱国主义精神。和战争历史片一起拍摄的还有轻松的喜剧:“战后下午六时”。"},{"type":"paragraph","text":"表现苏联人民伟大胜利的影片计有:“伟大的转折点”和“丰功伟绩”。前一部片指出了天才的斯太林战略的本质，指出了怎样保卫苏维埃人民胜利。即如齐阿乌列里的“丰功伟绩，表现了苏维埃社会主义国家的历史，在布尔雪维克领导下的伟大苏维埃人民的胜利史。“丰功伟绩”的思想概念明显指出在法西斯反动派的黑暗势力下的最前进的社会机层的胜利历史的适应性。"},{"type":"paragraph","text":"同样地，战后的最优秀影片，苏联电影的工作人员和指导者在他们工作上摒除了严重的错误和缺点，联共中央理智地和适时地指出关于“伟大的生活”(第二集)一片的拍制的意见。"},{"type":"paragraph","text":"党的历史性决议注重苏维埃电影远大发展的计划。依照联共中央决议，许多影片被矫正了，拍片工作组织基层和生产过程也起了本质的变化，苏维埃电影的创作计划也修正了，这些都是革命三十周年的成绩，重要的电影作品将来会出现而开辟苏维埃电影史的新阶段。"},{"type":"paragraph","text":"苏联将会有许多关于苏联人民在伟大的卫国战争的不朽的功勋影片。关于伟大斯大林计划的实现，卓越的苏维埃人民，共产主义的建设者，我们过去的事迹，光明的，途等等影片。不断的拍制。这些将会成为不朽的艺术文献的作品和英雄的史诗，社会的戏剧和欢笑的喜剧，讽刺的和浪漫蒂克的小说。"},{"type":"paragraph","text":"斯太林同志的正确的主张，苏维埃电影人员应勇敢地渗透新的电影艺术底领域，苏维埃文献片拍摄者建立了巨大政治性的电影纪录片的特殊作风，像影片“柏林”，“击溃日本”，“人民的复仇者”，“解放的捷克”，“南斯拉夫”，“苏维埃爱沙尼亚”等等，苏维埃的通俗科学片以通俗手法指示了科学的最优秀的成就的新时代。"},{"type":"paragraph","text":"苏维埃艺术家们勇敢地奠定了电影艺术新的描写手法。五彩片的制造问题在布杜殊科导演的“宝石花”已部份解决了。只有苏联才首先利用原色手法拍制五彩片。"},{"type":"paragraph","text":"在世界出现了的一第一个的社会主义国家，到了今日，它已经存在整个三十个年头了，但在国外的战争贩子正在疯狂叫嚣着，而美国和西欧的艺术却成为反动派的毒素的工具。人类间的仇视和中伤的说教压迫世界的进步力量，病理学和极端的反动主义等等控制了西欧的银幕。"},{"type":"paragraph","text":"反动派的堕落影片敌对了苏联的针对生活、正确的、进步的、战斗的影片，西欧电影的民主制片家都和苏联艺术家站在一起为保卫和平与进步而工作。"},{"type":"paragraph","text":"革新派的艺术，是十月革命的产儿，列宁斯太林党所教养出来的苏联电影确实地向着胜利的道路前进"}]}