{"id":158069,"date":[{"year":1949,"month":8,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1518","ytitle":"","mtitle":"回乡难民不患无田","ftitle":"华东区有可耕荒地三千万亩　可容纳移殖人口二百五十万","authors":["吕文"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>米谷</FONT>"},{"type":"paragraph","text":"【本报讯】　昨天中共中央华东局对疏散难民回乡参加生产，发出八项指示，并决定由华束财办处，农林处协同苏北及皖北两行署，分别在阜阳，东台两地设立专门垦殖机构，立即派勘察团前信垦区实地调查。同时联络上海各社团成立疏散难民回乡生产委会，以便有计划的疏散大批失业无业的市民回乡生产，据去年十一月八日配粮的统计，上海人口为五百四十万(流动人口不在内)，棚户区居民约为八十万以上，其中流亡地主占的数字很大。在抗日战争前，上海人口约为三百七十万，所以减轻都市负担，增加农村生产，罢脱都市的消费性依赖性，克服国民党残余势力的封锁，中共中央华东局的指示，实为今日所必需。记者连日访问很多市政，农业，水利，土壤及经济专家，所得综合意见如下:"},{"type":"paragraph","text":"目前华东可垦的荒地约有八区:(一)苏北(南通，海斗，及主要地区东台，监城，阜宁，灌云)；(二)苏南(茅山，丹阳，东太湖区)；(三)皖北(太和，颖上，阜阳及颖水区)；(四)皖南(桐城，华阳等)(五)赣东(浮梁，乐义，进贤，馀干)；(六赣北(鄱阳湖北地区，丰城，广昌)；(七)浙江(浙东临海，浙西馀杭，富阳，江山)；(八)鲁南区，可垦地约为二千万到三千万亩，移殖人口的数量在二百五十万左右，内江西地区可容一百万。苏北皖北可容五十万。其中苏北监垦区及皖北黄汛区遭受水灾，极须紧急动员，战胜秋汛，抢种晚秋。这两个地区远景很光明，茲特提出供各方参考。"},{"type":"paragraph","text":"苏北监垦区只要土壤成份含监质在百分之○。二以下，地下水在一，二至一。五公尺以下，便可大景栽种棉花，并且该地雨量充足不需大量灌溉土质疏松，监分洗涮容易，在水利上只要灌溉系统集中力量到洗监去龈上就可以了。在防潮系统方面，着重防海堤的修整。因海潮常高达八公寸，故需筑较高的海堤。其通达海港的口岸可以筑水闸控制。苏北龈垦区最需要一个切实的排水系统。因距海岸近，地下水很高，要筑沟渠以降低水位，利用一切动力去排水。如水车，风车，抽水机等。这一地区种植棉花及一般粗放作物很合适。"},{"type":"paragraph","text":"皖北黄泛区情形略有不同。土壤是黄河流域的冲积土，不需去硷，土质肥沃，是植棉理想地区。在需要上，今年冬季应当移去大量垦民，抢种冬季作物。但皖北今年灾情较重，农垦计划势将延迟。目前水灾后急待做的工作很多，首先是及时补种作物问题。如水退的早，在七月底前可种豆类作物。如八月退水，可种植日蔗荞麦。九月中旬可种胡萝蔔。十月后可播大小麦，蠢豆，豌豆，油菜，必须及时抢种，才不致荒芜。作物种子可在灾区附近取得，并由政府予以帮助另外勘察团到各地区调查，应注意到下列各项:"},{"type":"paragraph","text":"(一)土质、土层、地形、温度(霜期)、雨量、作物及树本生长情形。"},{"type":"paragraph","text":"(二)可垦地面积、地点、动力、棉种、肥料、燃料、及饲料来源、邻区耕作制度、农具式样。"},{"type":"paragraph","text":"(三)家畜的来源及其工作量，机器使用的可能性及效率。"},{"type":"paragraph","text":"(四)可能经营的副产业，邻区家畜家禽的饲养情况。"},{"type":"paragraph","text":"(五)邻区棉花种植情形，棉种纯度，病虫害状况。"},{"type":"paragraph","text":"(六)附近有无集散市场，轧花，打包设备。"},{"type":"paragraph","text":"(六)棉花产销情形，棉价比较。"},{"type":"paragraph","text":"为了照顾移民及农垦计划顺利完成，对当地棉花及粮食作物的生产成本和对比价格必需注意。因为这是农民选择栽培作物种类的最重要因素，使农民了解土质，乐于栽种棉花。苏北和皖北都需要及时解决饮水问题，对打井及抽水设备都非常重要。所以这方面的机械使用及保养，农垦处和农业机械的机关可以帮忙在政府协助下，迅速得到解决。因对各区实际情形不够了解，所以勘察团组成后，必先到苏北和皖北行署去实际了解情况，以便且体决定。假如水灾早日消除，则疏散都市过剩人口，大规模有组织而且建设性的开展屯垦运动，必可完成华东局的伟大号召。"},{"type":"paragraph","text":"(吕文)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\08\\4986010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>米谷"},{"type":"paragraph","text":"还乡生产</FONT>"}]}