{"id":158092,"date":[{"year":1949,"month":8,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1483","ytitle":"","mtitle":"重庆在苦海中","ftitle":"一人一餐饭需要一麻袋伪钞　年青人日常遭受公开的暗杀　大家同盼中秋节能得到超渡","authors":[],"text":[{"type":"paragraph","text":"【本报专访】本市某公司职员郭君，于七月十日跳出重庆苦海，转经广州，定海等地来沪，旅途廿三天，倍经艰困，才于本月三日重见解放自由的上海，跋踄数千里，恍若由地献踏进了天堂。记者昨天见到他，虽然他经过了长途的旅程，但欢欣重见天日的笑容，充分从他的颜脸上表现出来，他说:再经更大的艰困也是值得的，因为我今天已踏上了解放的土地，感到自由的真正可贵。"},{"type":"paragraph","text":"提起重废这一个苦海，他欢愉的脸色军上了尤悒，多少我们的父老兄弟姊妹今天尚困迫在水深火热中熬煎，四川已不是天府之国，重庆正是苦难的集中点!"},{"type":"paragraph","text":"重庆自五月中起，物价又畸形的狂跳起来，市场的经济像一艘大风浪中的小船，时时在波涛汹涌中挣扎，商店大部都在停顿中，大家都已预料到，等待着宣告破产的一天。反动国民党的金融货币，也仅有银元尚能引起部份市民的盲目兴趣，所以自小什字到较场口，一片叮当之声，“银牛”一群群也就乘此大做卖贾，那时大头的行市已到了六千万伪金国券，小头低一成，鹰龙杂洋低一成半，而袁头甚至又有张眼闭眼之分，大部份市民因不胜伪币贬值之苦，银元上落又不跟物价，所以大家购买实物，可是购买力薄弱，所买也极有限的。"},{"type":"paragraph","text":"不过半个月的时间，袁头已由六千万伪币涨上了一倍一亿二千万，那时候通货的票面又不够了，所以除了伪中央银行又拼命发行五十万与一百万的票面外，伪央行的“所谓”定额本票五百万与一千万，又大显其身手，但银元是永远与伪金圆券在赛跑。至六月廿日袁头由十二亿高达十八亿，吃一个客饭伪币就必须带上一麻袋，其时伪金圆券已到回，光返照，市民怨声载道，匪首杨森，急得团团转，手足无措。只好摊出了最后一张王牌——为银元券，更欺骗人民美其名叫“银元辅币券”。"},{"type":"paragraph","text":"伪银元辅币券在六月廿八日急匆登场，硬性规定五亿伪金圆券掉换银元一枚，由银元才能换得伪银元辅币券的一角券或五角券。由于这种无理规定，已使重庆工商业全部破产，因为债务人原来一百亿的数目只要还八枚银元，可是如此以后这数目必须要廿枚银元才能偿还，商人们都敢怒而不敢言，眼见终生事业，全在伪币的变换贬值中都到了豪门的袋里。"},{"type":"paragraph","text":"“王牌”并不见效，物价照样暴跳，一元六角的一石米跳到七元，八元，一角一斤的猪肉涨到二角五分，其他日用品更上昇得可怕，因此“平价”的老手段又施行了，同时黑市的卖买也就跟了来，这一切造成市面一片萧条，商店开市不见货的现象。"},{"type":"paragraph","text":"白市驿的飞机场在整修加宽跑道，美帝帮凶陈纳德的“民用”航空队，又在大吹大擂，想在垂死刮民党的手里，再刮一些中国人民的民脂民膏。"},{"type":"paragraph","text":"重庆今天已成了一个恐怖城，到处抢劫与到处抓人，即连南岸玄壇庙与城区千厮门都常有劫案发生。教师民主人士，学生青年，店职员工随时无华地整批整批的被逮捕，被密处刑和暗杀已成了市民心头公开的事，他们都衷心的祈望，四川早日解放，重庆赶快得救，一般真诚的想望，中秋节愿与人民解放军共在重庆狂欢团聚!"},{"type":"paragraph","text":"郭君于七月十日，以六十六个银元购得黑市飞机票由重庆一天到广州，其时解放军已渡过了赣江，“小朝庭”日处风声鹤唳草木皆兵之恐怖气氛中，市场卖买以基数(港币)为准，大洋票(伪银元券)一元换基数三元七八角。他在广州候船十二天，天天听到反动派抓人杀人，市民心头充满愤怒。廿四日搭某船公司差船，途经四天抵舟山群鸟的定海，途中曾见美帝军轮一艘。定海尚留着二三万残匪，在沿海“游击”出现，以打劫为生。"},{"type":"paragraph","text":"郭君于本月三日搭渔船安全抵上，他庆幸自己是重庆首先接触到解放自由的人，但他忘不了重庆苦海中的父老兄弟姊妹，因为他体验到从地狱到天堂的幸福可贵，更希望这可贵的幸福带到全国的待解放区!"}]}