{"id":158153,"date":[{"year":1949,"month":8,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"服务版","column":"读者的话","genre":"","count":"1479","ytitle":"","mtitle":"沪郊农村欢迎器材劳力下乡","ftitle":"","authors":["顾劳申"],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"黄梅雨过，田里的草已长过棉花和黄豆，农家老幼都去田里锄草。今年他们受够了蒋灾，损失重大，大家都盼望来个好收成，好换一口气来舒展舒展。"},{"type":"paragraph","text":"年当到清明节后，田地就要开始布置——耕地、作畦、耙地、播种、开排水沟……但是蒋军见到任何人，就要抓去做工事，老百姓有的房屋被拆，投奔他处，有的躲躲闪闪，不敢出现，所以田地只好任其荒芜，能够偷着下田播种的地方不多。"},{"type":"paragraph","text":"五月底他们得到解放归来，房子塌毁，田里满地是狼藉腐烂的小麦、和蒋匪剩下的工事，障碍物和危险物，一下子要架屋、整地，实在忙不过来，所以，部份地只好任其茺芜了。稻田因秧禾无着，只能改种棉花，棉花是在沪郊最多数的作物，本来美棉四月底应该播种，今年大都在六月初，甚至直到六月中句子下土。因此即使风调雨顺，一般的估计总收成要比往年打个七折。"},{"type":"paragraph","text":"可是，老天还不帮忙，黄梅雨一下就是二十来天，没有房子的农民，简直无处烧饭，要避到四五里路外的镇上借住。即使临时搭成的房子，也都是泥墙草盖，遮不了风雨，忙不及整理和脱粒的小麦，也只好堆置露天，在梅雨中全部发了芽，今年小麦的收获，大多数仅二一成，少的甚至全部被糟蹋，一粒都没有。"},{"type":"paragraph","text":"梅雨中低田积水不干，棉枝颇有被淹死，那些尺种的棉花，更是发育不良，躲在草里小得可怜，好容易总算等到天晴，大家整天去田里锄草，挖排水沟，施用肥料——解放后他们得到上海农民银行贷放的铵磷化学肥料，所以除了稻田还需添购豆饼外，一般的缺少肥料还不多，大家盼望天时顺利，或者还有丰收的希望呢!"},{"type":"paragraph","text":"七月廿四号那天，我被派往月浦新兴镇的农村里做棉田施用铵磷肥料的示范工作，农民自动地帮助我测量地积、规划小区、称肥料、拌肥料和按照计划一一开穴施下。农民——尤其是年青的农家男女——的浓厚的研究兴趣，和对于工作诚意的帮助，使我很感激，我一心希望他们的棉花收成好，同时自已的工作也有个满意的结果。"},{"type":"paragraph","text":"可是，就在当天晚上，残忍的事实，这狂烈的台风，粉碎了老百姓唯一依靠和希望，我在沪郊各区的示范施肥也随着毁坏了，三十年来未有的大风雨，所造成的灾害是深重的，相据月浦各保长的报告，那里的平地已半数被淹，水深处有四五尺，水底的农作物棉花和黄豆，如退水不快，都难有生机，水稻也不能浸得过一久，高田难不受水淹，而农作物大都伏倒，叶残根出，有无希望还待后看，而最伤心痛苦的，就是房屋的场毁，因为被蒋匪烧拆过的地方，盖的都是孤单的茅房或小屋，即使拼凑盖成的新房子，工料也都简单，所以差不多全部吹翻，因场屋而造成的死伤，各保都有，廿六日早晨我在月浦再见到农民，他们已个个夏色满面，憔翠难以形容。他们中有的已二夜未睡和一天没有吃饭，这意外的灾难，老百姓认为论其普遍性和摧毁性，已经大过蒋灾。"},{"type":"paragraph","text":"秋收失望，如今又无处栖身的老百姓，正在深重的痛苦中。他们急需架屋的材料，急需人工和粮食、农具和用具，急排水救田，这些问题他们自身已无力解决，所以我要大声呼唤，要政府动员市区多余的劳力下乡，要市区的各团体和民众，快些替他们想办法。"},{"type":"paragraph","text":"想办法要迅速和切实，老百姓欢迎劳力下乡帮助他们工作，欢迎建筑的材料帮助他们架起栖身之所，欢迎排水的机器和技术人员，所以愿意下乡的人员，必须是具有劳力、或技术，必须肯吃苦、肯牺牲。才会干得起事情，徒有口号的或只是凑热闹的朋友，决不会得"},{"type":"paragraph","text":"农民的欢迎。在下乡运动的高潮中，宝事求是是首先要记取的。"},{"type":"paragraph","text":"蒋匪的烧拆、和风雨的摧毁，决阻折不了老百姓的自力更生，我们现在已有了人民政府的领导，有了大批刻苦耐劳的共产党干部下乡，现在又听到有大批热心的学生和团体要下乡，快下乡吧，乡村就需要你们的帮助来建设和复兴。"}]}