{"id":158256,"date":[{"year":1949,"month":8,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1770","ytitle":"","mtitle":"广大的农村变成了乐园 留沪难民成群结队归去","ftitle":"","authors":["容正昌"],"text":[{"type":"paragraph","text":"卢家湾区"},{"type":"paragraph","text":"【本报讯】　光荣归于响应政府号召回乡参加生产的难友们。只有劳动者是光荣的，而且只有参加劳动，生活才能得到真正的保障。"},{"type":"paragraph","text":"卢家湾区的难民在解放后自动回乡参加生产的已经有三五二二人。这里面包括了由政府资助他们回乡的九十八人。前日又有五十八人回乡，也是由政府资助的。他们都非常愿意回去。他们说家里人来了信，说是那边水退了，回去不愁没地种。而且政府有救济米，所以在青黄不接的时候，也不愁没饭吃。前天走的五十八个人中，有十八个人是去安徽无为的，其他的是去山东，和苏北的。现在卢家湾区的难民总数是九七○六人。(按原调查统计有九八六二人，除去遣送的九十八人和五十八人)。其中百分之八十是苏北来的，其次是山东和安徽。"},{"type":"paragraph","text":"虑家湾区的第一二三保和第四十一四十二保是难民的集中地，包括了鲁班路斜徐路丽园路，玉雀港路，打浦路这些地段。他们和职业差不多以小贩，拾荒，乞丐，车夫为最多。一般的生活差不多是不出们劳动便没有饭吃。在这次还乡生产的号召下，他们多半愿意回去。但是他们在顾虑一些问题，他们在愁回去之后，青黄不接的这一段时间的生活问题。在愁家乡的水灾，还有便是耕地的取得有否把握。还有一些流亡地主，和参加过反动派的还乡团的人在愁回去后农民们对他们继续的斗争。这些问题在前天虑家湾区接管委员会黄元庆专员对回乡的五十八个难友离去之前的谈话里，可以得到解答。他说:难友们大家全来自各方，而且每个人到上海来，全有他自己的动机。"},{"type":"paragraph","text":"有人是来避灾的，有的是来避难的，有的是为求生活的，有的是来上海看热闹的。但是无论他来自何方，无论他为什么来，目前大家的生活都很苦。有人要饭吃，有人在作车夫，有人在拾荒，做一天，吃一天，而且大家对上海的人情、言语、道路、等等都不熟习。在上海混下去，不是一个根本解决的办法。孩子们能永远拾荒吗?三轮车老头子便踏不动了。政府顾虑到这些问题，于是对大家号召还乡，参加生产。只有劳动者是最光荣的，而且只有劳动才能取得生活的保障。为什么政府要这样作，因为我们要把消耗者恋成生产者。我们要做到城乡交流。拿城市的工业生产去发展农村，支持农村。城乡物资交流之后，我们大家的生活方始有了保证。"},{"type":"paragraph","text":"过去的地主和参加反动派还乡团的人，大家不必顾虑，人民政府的政策是宽大的。我们可以保证只要大家能清楚的认识，把过去自己错误坦白的承认，对以前被欺压的群众坦白的认错，群众不会有过分的要求。而且大家也一样可以公平的得到应有的耕地和房屋。"},{"type":"paragraph","text":"至于愁在收成青黄不接的时候的生活问题，这一点政府已经设法解决了。我们有救济粮，有县政府的贷款给大家准备农具，耕种的种子，给大家设法房屋。我们现在作到的是迎接还乡，广大的农村在等待你们回去。"},{"type":"paragraph","text":"大家也不必顾虑到被动员作民夫了。现在的交通没有从前艰苦了。我们现在可以尽量的利用火车和轮船，而且大家的故乡都是老解放区了。那里不会再发生战事，大家可以不顾虑到兵灾。我们要求的便是大家安心生产，建设农村，使大家全能丰衣足食的过太平年。"},{"type":"paragraph","text":"国民党匪帮不肯和平解决问题，造成战争，造成灾难，给人民增加苦痛，大家的苦难的债全要向他们去索偿。"},{"type":"paragraph","text":"现在大家都走向生产的路上了。大家好好地干吧!去为了建设新民主主义的新中国而努力。"},{"type":"paragraph","text":"(容正昌)"},{"type":"paragraph","text":"江宁区"},{"type":"paragraph","text":"【本报讯】　江宁区接管委员会于昨日遣送该区难民五十二名赴苏北，内中大部份是苦力。并包括少数失业工人与三轮车夫等。难民于一时出发，搭乘下午三时火车离沪。除车票由当局负担外，途中每人发给路粮费三千元，并赠时疫药水一瓶。"},{"type":"paragraph","text":"龙华区"},{"type":"paragraph","text":"【本报讯】　龙华区难民较其他各区为少。据该区接管委员会称:估计约有四百余户，一千七百余难民。难民大部是苏北籍。自动还乡的已有七八十人。经该区发给车费，协助还乡者前后共有十四人。该处已成立难民办事处，将继续发动难民还乡生产。"},{"type":"paragraph","text":"虹口区"},{"type":"paragraph","text":"【本报讯】　虹口区的还乡生产运动还在积极展开，从七月十二日开始，到现在，自愿请求回乡的人数比较进行劝告而回乡的要多一些。虹口没有大的棚户区。全区棚户经过调查登记的有一六○七户，人数四九七九人，籍贯最多的是江苏，浙江。职业分类中小贩最多有二千二百人，车夫一千一百廿五人，失业者三百五十人，妓女五十四人，经过劝告愿意回乡者，登记的有一百三十二人。已经有四十个人(男三十，女六，小孩四)分三批集体回乡。而自愿前往区接管委员会请求自费回乡的有六十余人。"}]}