{"id":158234,"date":[{"year":1949,"month":8,"day":7}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1398","ytitle":"全心全意服务人民　跟大自然斗争","mtitle":"常熟干部下乡","ftitle":"日夜抢救水灾协同补种　教育组织群众展开夏徵","authors":[],"text":[{"type":"paragraph","text":"【本报常熟通讯】　自从中共中央二中全会决议重新建立城乡关系，号召各级干部下乡以后，常熟县属各机关的工作人员，便在上级号召之下，除必须要留下的以外，都纷纷下乡，转入到农村中，到广大的人民群中去。"},{"type":"paragraph","text":"常熟在城内的干部下乡以后，便首先组织了配合了群众向自然斗争。七月十二日，正是第一次水淹了各乡田地的时候，四城各乡的公路上，都有着穿草绿色制服背着背包同志，踏着结实的脚步向农村跑，水淹上了腿，不管；路滑得摔跤，不管，心中只有一个意念，全心全意为人民服务。"},{"type":"paragraph","text":"第一次水灾的情况；在几十年来才有过一次的大雨之后，唐市，梅李的南部，田中水深及腰，南湖镇已一片狂洋，沿江沙州吴市一带，江堤圩于入水，都要抢救，决定了工作方针。一，江堤；抢修，要日夜相继，以身作则；二，棉田；救灾排水，补种绿豆、赤豆。三，稻田；救灾大力排水，拔掉黄秧，设法补种。"},{"type":"paragraph","text":"深入调查"},{"type":"paragraph","text":"贯彻任务"},{"type":"paragraph","text":"并且在领导上还再三的提出，要每一个下乡工作的同志注意作风，要能深入，要刻苦耐劳，日以继夜，以身作则，亲自动手；要多向农工学习，多调查了解，贯彻群众路线，要注意到救灾如救火，时间迫切，在工作上讲，要真能做到雷厉风行，并且要注意团结，互相团结，才有力量!"},{"type":"paragraph","text":"堵缺口"},{"type":"paragraph","text":"倡互助"},{"type":"paragraph","text":"上高地"},{"type":"paragraph","text":"救疾病"},{"type":"paragraph","text":"就在这一次，各个乡、区能救的田地都救了出来，在沿江浒浦、吴市等地，在群众的大力之下，黑夜抢修了马堤桥，写下了人类是怎样与自然斗争的历史。"},{"type":"paragraph","text":"一直到第二次水涨，台风过境时候，大家的工作信心更大更坚强了。这一次，主要的便是抢救了第二次的水灾，沙洲区的堤岸进水了，大家除了抢修江堤外，会游水的三十余人又跳到水中去救出了一百余个小孩和妇女。关于直接受灾的地区，正在进行这些工作；一，抢修缺口；二，发动互助；三，援出在水中墟堆上的灾民上高地；四，组织救病委员会；"},{"type":"paragraph","text":"在全力抢救之下，洪水停止了上涨!"},{"type":"paragraph","text":"在全力抢救之下，我们可以站起来了，高举着红旗，向大自然说；“人是这样跟你搏斗的!”"},{"type":"paragraph","text":"在其余未灾区的和微灾区的农村，便开始了夏徵工作和生产自救。"},{"type":"paragraph","text":"检举黑田"},{"type":"paragraph","text":"评定减免"},{"type":"paragraph","text":"夏徵工作是政府一方面支前、一方面照顾群众负担的原则下，照老解放区的办法决定的。每一赋元全年徵八十斤稻麦，在小熟后先徵十七斤小麦，一直到新榖登场，才徵余粮。在夏微工作中，大家教育了群众，组织了群众，使群众深深的了解徵粮工作也是为了自己，当每一个群众见了我们，都非常欢迎；也几乎都诉了苦；反动派统治时捐很多，壮丁捐逼死了人，完粮地主和农民都有不同，差别那么大。并且群众中又自己成了徵粮小组，协助徵粮工作，评议小组，检举了黑田，评议决定各个减免户，一直到帮助上秤，记码子，送到集中收纳处。"},{"type":"paragraph","text":"生产自救"},{"type":"paragraph","text":"打消悲观情绪"},{"type":"paragraph","text":"努力施种下肥"},{"type":"paragraph","text":"生产自救是在水淹受灾的地区进行的，要每一个人都拿出力量来作更进一步的向自然斗争，要大家、受灾户，都搞副业生产，打破群众的悲观情绪，并且提出了加高圩岸的口号。政府方面，因为照顾到特别穷困的农民，水田救出来以后，若不改种或下肥，仍将没有用，所以也准备了农贷，发放肥田粉，及其他种耔，——吴市救出的棉田，已改种了蕃薯。"},{"type":"paragraph","text":"理论实践配合"},{"type":"paragraph","text":"美景就在眼前"},{"type":"paragraph","text":"这是每一干部重新负上了更大的使命，这是理论与实践在生产建设过程中的一个大配合。因为人民政府是群众的政府，只有倚靠群众，才能坚强；只有能着着实实的领导群众，才有进步!"},{"type":"paragraph","text":"新中国美丽的远景底实现，已可瞻瞩，为期不远了!"},{"type":"paragraph","text":"(通四日寄)"}]}