{"id":158305,"date":[{"year":1949,"month":8,"day":8}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1873","ytitle":"","mtitle":"疏散难民回乡 生产救济方案","ftitle":"政务接管会副主任曹漫之　在各界代表会议上的报告","authors":[],"text":[{"type":"paragraph","text":"【新华社上海七日讯】　上海政市务军接管管会主委任员曹会漫副日之下，午在于五案上全海文市如各界:代表为会议使上海告市,摆疏脱敌对难帝民国回乡生产经救经济上方的案依赖，粉碎敌人封锁，使消费的城市真正成为生产的城市，必需依靠农村经济的发展，与改变上海市消费者多于生产者的畸形状态，才能有根基的改造旧的海，建设为中国人民服务的新上海。依据此种方向的确定认识与中共中央华东局关于上海市疏散难民回乡生产的指示，提出本方案:一，难民的现况:难民的基本来源是由于帝国主义的侵略。国民党几十年反动统治的加重压榨，造成农村严重破产，大批农民流落上海。其次由于对建地主恶霸，与国民党反动份子互相勾结，企图破坏解放区的土地改革，与人民解放战争，而造谣，欺骗，破坏，使一部分农民与地主富农被骗而流落上海市，再加以解放后敌人的轰炸扫射与武装封锁，生产部门停滞，而增加了工人职员的失业数额。就其阶级阶层来看，现在上海市有:失业工人:二十五万人，连店员及所有工人家属在内，共有一进百万人以上。贫民:连逃亡地主恶霸富农:连其家属在内约有十万人。解放后由于老解放区与新解放区，城市与乡村联在一片，打破了隔绝。因此在解放后十日内，回乡市民即有二十万人。在接管过程中，又经过人民解放军与人民市政府的反覆宣传动员教育，如还乡有顾虑者帮助其打破顾虑，真正有回乡困难者，设法解决其困难。而月来在联合救济委员会及其他慈善团体，救济机关，社会人士积极协助下而动员还乡者，亦有廿万人。总合自解放之日起至目前止，上海市回乡市民约有四十万人。二，疏散的基本方针与任务:疏散的目的为了使上海市与生产无关又无业可就的劳力(体力与脑力劳动)，回到农村，增加农业生产力。因而处理难民的方针:“疏散回乡生产”根据难民的现实状况，争取至今年年底继续再动员五十万人回乡，并求得在上海市各社会团体各界人士的经济协助下，于今秋明春使归乡者的整劳动力与半劳动力真正组织到生产中去，不致再流回上海或在乡村流浪。三，疏散的对鋗与安置方法:(一)失业的工人，应大部份疏散回乡生产，一部分技术文化水平较高，可动员到其他解放区工厂生产，或按其籍贯，编送到年属县或专署，施以政治教育与农村教育后，派到各部门充任工作干部。在当地工作不适合的脱离生的农民干部，可以精简回乡生产，以回乡称职的工人补缺"},{"type":"paragraph","text":"(二)所有在上海市生活无着与生产无关的贫民，苦力，以及流亡在本市的一般地主富农等，不管是什么原因来到上海，只要有家可归，一律动员其回乡生产，从那里来回到那里去，根据农村的生产条件给予安家生产。"},{"type":"paragraph","text":"(三)确是无家右归与有家归不得(因农村缺乏生产资料而无法全部组织到生产上去)而有劳动能力者，可迁移到黄泛区、苏北盐垦区，建设新农村，从事生产。如条件许可亦可动员迁移一部去土地比较多、今年收成比较好、夏秋又没有水旱灾的省区(如东北等地)的农村安家生产。"},{"type":"paragraph","text":"(四)把长期以偷盗、抢刧、欺骗、搞榨、乞食、贩卖违禁品、赌博维持生活的游民强制其离开上海市，到农村中劳动生产，在生产中教育改造他们成为劳动人民。如有效执行这一生产方针，可于今年下半年在离上海市较远的窕，成立专门的教养机关，进行强迫的生产教育。并希望私人教养机关亦能到农村去参加此种工作。　 四，经费的来源与使用原则:经费基本来源是请上海市救济机关与群众团体各界人士在上海筹措，根据初步概算，路费救济以一百万人计，每人平均回乡路程七日，每每日一斤米计算，需米七百万斤；再争取筹措等于路费两倍之生产资料补助金，需粮一千四百万斤；总合路费与生产资料补助金共需米二千一百万斤。　 (一)筹措之物资现款使用原则:甲，小部分使用在难民回乡中费上，大部份使用在难民回乡补助调整生产资料之用，一切为了回乡安家生产，防止单纯在上海市救济。(二)路费数额标准，应只够食饭饮水之用，勉强维持即可，除路途上之饮食费外，基他筹措到之一切物资一概不在上海发给难民，以免浪费。(三)用各种方法节省遣送路费之开支，以便大量的资财补助农村的政府机关，有计划使用在回乡难民安家生产需要上去。(四)路费发给的对象，只限制在确实无力筹划川资的人，不是一律都发。(五)联合上海市的慈善机关救济团体共同以疏散难民回乡生产为主旨，而从事救济工作。把过去一般的就地维持临时救济办法，推进到回乡生产救济，把所有的物质救济，都能使发挥增加农村生产作用。(六)立即在上海市此次各界代表会中，产生以政府为主，由各民主团体，救济机关，各界人士参加的疏散难民回乡生产救济季员会，来具体执行散救济任务。"}]}