{"id":158332,"date":[{"year":1949,"month":8,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1763","ytitle":"","mtitle":"跃进中的北平学生","ftitle":"","authors":["吴玉才"],"text":[{"type":"paragraph","text":"吴玉才"},{"type":"paragraph","text":"今年暑假，一万二千个大中学生，在各区青年学园集体学习文化，听“青年讲座”，作着各种游艺活动，或坐在图书馆里静静地看书；两千多大中学青年团员和其他同学在暑期学习团里听报告，开小组讨论会，接受革命思想和革命工作的教育；六百多学校党团员生活在一起学习马列主义和毛泽东思想学习怎样加强自己的群众观点，更好地为人民服务；三百多大中学生走进了工厂，帮助工人学习，从实际工作中锻炼自己；两千多毕业生集中起来，“作走向服务岗位的准备工作”。所有的学生都忙碌着，都过得那末亲切愉快，紧紧团结，饥渴地吸取各方面的知识，准备更坚定地确立自己革命的人生欢。"},{"type":"paragraph","text":"想想去年暑假吧:七月五日，多少同学为了争取自己的生存权利，死在国民党野兽们的机枪下，一万多学生又怎样在七月九日不顾一切地走到街头大声怒吼；八月十九日，同学们又怎样看着黑名单上自己伙伴们的名字，紧张地集中起来防卫，提心吊胆地想出办法来，让这些同学在特务宪兵们监视着的缝隙里，偷偷溜向自由的天地。"},{"type":"paragraph","text":"他们斗争着，多么盼望自己的队伍过来啊!"},{"type":"paragraph","text":"自己的队伍终于来了，同学们为了向解放军致敬，和全北平的市民一道，狂整地走上街头。二月三日，他们排成长长的队伍，满身用粉笔写上“自由”“解放”，在风砂里含着快乐的眼泪和坐在每辆卡车上的解放军握手:“你们终于来了!”"},{"type":"paragraph","text":"全市学生组织了“北平学生庆祝解放联合会”，在北大、清华、燕京、师大……这些经历了无数次反美反蒋坚强斗争的学校领导下，展开了轰轰烈烈的宣传活动。"},{"type":"paragraph","text":"从来没有组织的学校，也建立自己的组织了，认真地学习着革命理论，他们一队一队到街上去，演戏、讲演、唱歌、……把他们所受、所恨，以及所知道的一切向市民倾诉。听众们感动地说:“多年没虚诉的冤屈，今天听你们说出来了。”"},{"type":"paragraph","text":"他们为群众打开了被压抑多年的心胸，撒下了火热的种子。使他们进一步认识了共产党。"},{"type":"paragraph","text":"大家又回到学校里。燕京的同学检讨自己的工作说:“我们在宣传时多少还带着知识分子的优越感，对工农生活的了解还差得很远，这是一个开始，同学们以后将更深入地走到群众中去，向群众学习。”"},{"type":"paragraph","text":"自己“还差得很远”，而革命形势却在飞速发展。二月中旬革大、军大、华大开始招生，南下工作团也成立了，区保行政工作需要人，刚成立的北平学联发出了参加南下工作团的号召，各校自治会整天忙着为参加工作和投考三个大学的同学写介绍信。大批同学离开学校，革命的巨浪使每个人的心翻滚。"},{"type":"paragraph","text":"这一阵热潮过去，面对着的问题是怎样来开展学习。"},{"type":"paragraph","text":"不少同学以为旧有的课程和制度完全要不得，应该立刻澈底改革，不然他们将简直无法学习下去。在大学里，到教室上课的人寥寥无几，中学里则有部分同学讲解了“解放”的意义，连课都不上，开始“自由”起来。"},{"type":"paragraph","text":"就在这个时候，各校陆续成立学生会，并且开始建团。"},{"type":"paragraph","text":"党、团、学联，却都响亮地指出:“学生的任务在学习”。"},{"type":"paragraph","text":"“工作与学习的矛盾”，由于党和团的不断教育，由于在学联领导下各校同学间取得了密切联系，互相吸取经验，最后终于克服了。在学校里，一切工作为了学习。旧的学制课程，应文来分析讨论，那些应该保留，那些应该去掉，而学暗的良好秩序，一定要赶快建立。学联针对这个要求，在第二次代表大会上作了深刻的检讨，作出了“克服学习障碍，把学习提高一步”的决议。"},{"type":"paragraph","text":"于是，大学展开了学制讨论。北大法律系早就完成了初步改革，去掉了十四门反动课程，新开了“社会发展史”，“新哲学”等讨论班，学习的空气马上浓厚起来，上课时讲堂内处都挤满了人。"},{"type":"paragraph","text":"中学里，在教召局和青委的号召下，青年洲员们积极推动着，展开了整顿学习秩序的运动，大多数学校通过竞赛立式，建立了良好的秩序，课内和课外学习密切配合了起来。少数学风很坏的学校，由于多数同学觉悟了，也起来清算了从中捣乱的梳氓分子。缺课的减少了，上课的吃瓜子谈天的也没有了，一切正常起来。"},{"type":"paragraph","text":"就这样，北平学生在共产党的领导下，走过了和国民党反动派坚决斗争的艰苦路程一又在解放后逐步肃清着过去封建主义和法西斯主义景响的残余，锻炼着自己……。"},{"type":"paragraph","text":"现在，数以万计的同学从革大毕业出来了，南下工作团已出发走向工作的岗位，到工厂工作的同学高兴地告诉大家:“我们和工人生活得像一家人，他们告诉了我们应该怎样在实际工作里坚定自己的阶级立场。”而暑期学习团的，青年学团的同学非常清楚地看见了自己的前途，就是:加紧学习，和工农结合，建设新中国。"}]}