{"id":158397,"date":[{"year":1949,"month":8,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2141","ytitle":"","mtitle":"学习什么怎样学习","ftitle":"在平市中小学教职员暑期学习会开学讲话提纲","authors":["柳堤"],"text":[{"type":"paragraph","text":"柳堤"},{"type":"paragraph","text":"北平市中小学教职员暑期学习会今天开始了。"},{"type":"paragraph","text":"这次学习会是应大多数教联会员的要求，由教育局和教联共同举办的，它建立在大多数，的自觉和需要的基础上，其性质是教育工作者的在职学习的一个组成部分。"},{"type":"paragraph","text":"经过五个月的工作和学习，大家大致都体会到，要做一个人民的教师，首先要改造自己，重新教育自己，然后才能去教育别人。学习和我们的事业是不可分开的，因此，在职学习就永无毕业的一天，不能说，我已学够了，再不需要学习了。"},{"type":"paragraph","text":"在教育工作者中，这种自觉是已经诞生了，近几月来在不少的学校，学习的风气已逐渐形成，我们希望经过这次学习会后，更要形成一种制度，有计划有步骤地建立各级学校的教育工作者的在职学习。"},{"type":"paragraph","text":"这一个暑期，我们学习会应该着重学习什么呢?我们的任务是什么呢?"},{"type":"paragraph","text":"我以为，因为时间很短，我们不可能学得太多，太杂，应集中力量学习大家都感到迫切的需要的东西。就是最带普遍性，最基本的东西，大家最迫切需要的东西是什么呢?"},{"type":"paragraph","text":"我以为，最主要还是解决世界观和人生观的问题，对世界和中国将要发展到何处去:如何看法?个人前途到底如何打算，总要有一个正确的解决，因为现在不容我们对当前的世界，中国，自已做的事不表示自已的意见，你就不能不表明你的立场，观点，态度的。做一个人民教师，你首先就要正确的解决“教育为谁服务，怎样服务”这一根本问题。这一个问题不澈底解决，对于业务上发生的许多问题那是得不到正确的解决的"},{"type":"paragraph","text":"如何来解决这一个问题呢?"},{"type":"paragraph","text":"那就是要取得一种思想武器，要学习马克思主义的世界观和人生观，就是说，要学习辩证唯物主义与历史唯物主义。你取得了这一武器以后，才能把不正确的思想澄清，才能改造思想，才能了解为人民服务的真理，才能站稳正确的立场，这一武器一旦和教育工作相结合，才会体会到什么是真正的人民教育，谁才配称为人民教师。"},{"type":"paragraph","text":"自然，要取得这一武器是要经过长期的学习和锻炼的，不能希望于一个暑期就能获得，但开步走要开始了，从这短时间取得一片鑰匙是可能的，"},{"type":"paragraph","text":"因此，我们决定这一个月，只学习历史唯物主义的几个主要论点，即，只集中解决劳动创造世界的观点以及阶级斗争的观点，就是这个缘故。"},{"type":"paragraph","text":"我以为，这样规定学习内容才是最根本的解决问题的办法。"},{"type":"paragraph","text":"从这里，也就可以得出这次学习会的任务，在于提高我们的思想，达到改造自己思想的初步的效果，以便于更好的为人民教育事业服务。"},{"type":"paragraph","text":"如何学习呢?"},{"type":"paragraph","text":"学习会实际上是大家自己办的，学习是建立在自觉自动的基础上，我们同仁，又都具有一定的文化，其中还有不少的人有相当的学识，又懂得教育，因此，学习方法，一般说，不外乎自已读书，深思熟虑，小组讨论，再配合请人作启发性的报告，解答疑难的报告等相结合的方式。但个人读书和反复思考，应是重点，不能单纯的，不加思索的依靠听报告，也不能自己无准备的到小组会专听别人发言，自己不加可否。"},{"type":"paragraph","text":"读书，为了理解道理，但必须联系自己过去和现在的思想行为，检查自己的思想，观点，态度，作风，将正确的和不正确的尖锐的对立起来，去掉谬误的，坚持正确的，要勇于揭发自己的错误，接受真理。所以，必须反复思考，有一番内心的斗争，养成自我批评的精神。但单靠个人读书，思考那是不行的，真理必须在争辩中才能取得，所以，要习惯于参加论辩，参加集体讨论，有自我批评，同时负责的批评别人，我们同仁中不少的人是不习惯的，这值得注意。"},{"type":"paragraph","text":"各种辩论会都应注意:必须充分发扬民主精神，要能让大家大胆的说出自己要说的话，允许不同的意见和怀疑，公开的提出，要使大家的思想都摆出来，然后进行正确的批评。我们欢迎在各种讨论会中发展论争，对真理，应采严肃毫不调和的态度，坚持正确的，反对不正确的，但应注意，我们是在进行思想论争，我们是在学习思想科学，要看对象，起初也要注意态度，不能随便加人家的帽子。"},{"type":"paragraph","text":"在讨论中，我们欢迎在自觉基础上的，出于衷心的“自我批评”，以及采取友爱态度，帮助别人“批评”。"},{"type":"paragraph","text":"我们在学习中应防止读死书，或咬文嚼字，限于文句，不注意理会其实质，也应反对“好读书不求甚解”那种不加思考的态度，我们不要贪多，但我们一定要把历史唯物主义的几个主要论点澈底的弄明白。"},{"type":"paragraph","text":"这就是我们应采取的学习方法。"},{"type":"paragraph","text":"其次，对于这次学习会的组织领导，还要说几句话，五六千人的学习会这是一件破天荒的事，要学习得好，必须有适当的组织，有一些人，出来做事，必须有总学委会，学委分会，学习干事等，但应说明，这一套组织，这些人，都是为全体同人服务的，凡参加做事的人都是服务员，不是像学校一样，有先生和学生之分，可能，我们的学习干事，学委中的人，比起其他的人来，在学识上还要低些，因此，我们这学习会，谁也不是先生，谁也不是学生，大家一块学习，相互研求，因此彼此都是先生，也都是学生。"},{"type":"paragraph","text":"凡参加学习会工作的，从总学委起，每人都要参加小组，都要学习，并且都学同一材料，与一般同仁，毫无差别。"},{"type":"paragraph","text":"在整个学习期间，由于程度不同，有些人自然可以多读参考书，作更深的研究，一般不应好高鹜远，以免精力分散。"},{"type":"paragraph","text":"学习会还应注意暑期的特点，搞好卫生，娱乐工作，保持大家健康，照顾年岁大的，以及有小孩的女同志。也要照顾大家，有时间料理家庭的事务。"},{"type":"paragraph","text":"这就是学习会的总方针，同学们努力吧!"},{"type":"paragraph","text":"取得认识世界的一把钥匙学习毛泽东的思想，做毛主席的学生，祝学习会成功。"}]}