{"id":158400,"date":[{"year":1949,"month":8,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1518","ytitle":"","mtitle":"我是怎样学习“社会发展史”和“政治经济学”的?","ftitle":"","authors":["李志动"],"text":[{"type":"paragraph","text":"李志动"},{"type":"paragraph","text":"(一)我的学习态度:"},{"type":"paragraph","text":"我对这两本书是认真的进行了学习，并执行了学习制度，克服了过去的冷热病，特别是冷病，对学习下了决心，并增强了信心。原因是:"},{"type":"paragraph","text":"(1)认识了只有加强政治理论学习，提高政治理论水平才是克服工作上的盲目性，与避免或少犯错误的治本办法。到大机关后，深感自已理论、政治、文化水平之低下，知识和能力的贫乏。过去在下边所处环境自觉尚能“比上不足，比下有余”。到这里后，相形见拙了。"},{"type":"paragraph","text":"(2)从工作需要、地位观念，引起的只有好好学习，工作才能称职，精神才能愉快，否则，是徒增苦恼。如像领导上让写什么东西时，自己感到负担很重，即便认真做去，结果仍不免挂一漏万，涂删满篇。因此，思想上是不愉快的。同时又联系到地位观念问题，觉得空想地位是办不到的，实际是不患无位，而患的是自己不行；只要你对党和人民有贡献，能正确的执行政策，并做好党所给的工作，“地位”自然是会有的。不然，纵你地位高一点，如不能胜任，不仅威信不能高，而且自己也很苦恼。"},{"type":"paragraph","text":"(3)“劳动创造了人的本身”使我明确了一切技术、知识、能力不是天生的，而是从劳动来的，从实践来的，从学习来的，只要多劳动，多实践，认真的多学习，知识能力就会自然的提高。"},{"type":"paragraph","text":"但因这几个原因中存有不少个人主义的成分，也就出现了这样的毛病:“求成过急”、“好高鹜远”、渴想“突飞猛进”，以致贪多，除规定的两个基本文件及参考文件外，我又参考了高深的马列理论书籍，如恩克斯著“家族、私有财产及国家之起源”等。又看自然科学书籍与文艺书籍，结果分散了精力，对这两个基本文件钻研的还不够精。"},{"type":"paragraph","text":"(二)我的学习方法:"},{"type":"paragraph","text":"我采取了这样的方法:首先把文件阅读二一遍，及时记出不了解的词句和问题，求得初步了解文件的精神和大意。其次是详读:再三的思考，解决疑难词句和问题，仍解决不了的找同志扯谈，或查参考书。第三记文件的重点和已解决了的问题的心得，以及未得到解决的问题的疑难处，待小组会上提出讨论。"},{"type":"paragraph","text":"其中我有几点小体会:(1)对不了解的词句或古典，只要了解大意就行了，不必用过多功夫去推敲，免的浪费时间。如对“蓝皿”“白骨”，只了解到是统治者“贵族”用以自以为天生的高贵，应常统治劳动人民，证明他们的血和骨和劳动人民是不一样的就够了。又如；“使他(工人)全部生活时间都变成工作时间，把他的妻子儿女都抛在资本的‘德查格尔拉乌托夫’”车轮下。只了解到在资本主义制度下，技术越提高，管理越科学化，工人的生活越贫，困，越恶化。对机器的附属性也越厉害，因为机器的改进，加大了妇女儿童的应用，所以使工人的妻子儿女也只得置在机器车轮之下。"},{"type":"paragraph","text":"(2)看参考书，要有目的地为解决某一问题而去看，不必漫无边际的遍览。如社会发展史上不少地方引用恩格思著“家族、私有财产及国家之起源”一书。我为多了解它就遍阅起来，结果浪费了时间，成绩并不大。"},{"type":"paragraph","text":"(3)必须记笔记，写心得，但要及时，以增强记忆力和理解力。每学一个问题，如(封建社会)，最好系统的写一下笔记，既能得到全面系统的了解，又能锻炼自己分析问题的能力。因为我们是在职干部学习，时间是有限的!!常是挤时间学，如不随时记下，工作一忙便会忘掉。无从再作研究和查考。记时，着重要点，如记“封建社会”与“资本主义社会”制度的基本不同点，或共同点，以及为什么?最后系统的写就是消化的过程。"},{"type":"paragraph","text":"(4)发现问题，就是从四面八方，问他个为什么，自问自答，答不上来的就是问题，但必须既要相信文件，知其然，更重要的还是知其所以然。定要找到相信的各种根据。如文件上说美国胡佛总统为缓和经济恐慌而实行通货膨胀，为什么实行通货膨胀就可缓和经济恐慌呢?又如经济恐慌过去有周期性，为什么从今后不会再有繁荣了?"}]}