{"id":158456,"date":[{"year":1949,"month":8,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1634","ytitle":"","mtitle":"摆脱对帝国主义的依赖","ftitle":"本市进出口商行决改变业务方针　全力促进国内城乡物资交流　航界组联营处加强内河运输","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为了粉碎匪帮封锁阴谋，实现六大任务的号召，本市许多专营国外贸易的进出口商行，已用行动来配合政府号召，摆脱对外依赖，决定改变业务方针，准备把资金运用到国内城乡物资交流方面。本市几家规模较大的进出口商，如大茂进出口行、均记行、人人企业公司、中国棉麻公司等纷纷派员分赴浙江、安徽、苏北、河南、华南、江西等各地实地考察当地的实际情况，作为展开贸易业务的参考。"},{"type":"paragraph","text":"内地可以运沪的物资，大致为食油，棉花，麻、杂粮以及其他农产品。而由上海运出工业制品，尤其是日用必需的工业品，为内地所需要。这样，不但使上海工厂可以充分利用国内原料，进出口商，也为自己觅得一条新的营业之路。而同样尽到供应工厂原料的责任，真是公私兼顾的好办法。还有若干商行，正准备把过去运用在国外贸易上的资金，投到工业上面去，进出口业人士，都指出过去我们的工业原料，大部分依赖国外供给，即使是国内已有生产的东西也是要靠外国输入的而进口业的资金，十之八九都是运用在定购国外输入的原料上面，却不管这些原料在国内有没有生产，这实在是需要纠正的畸形现象。现在，帝国主义和国民党反动派正企图用封锁来加重我们原料供应的困难，我们应该趁着这个机会，设法摆脱对帝国主义的依赖。在这一个总的目标下，进出口业资金，是必然同时也是应该转向到国内贸易和投资工业这两条路上来。在城乡物资交流更趋正常和工业资本力量大事增强以后，发展生产和紧荣经济这两大目标，是很快就可以实现的。"},{"type":"paragraph","text":"【本报讯】　为了配合政府当前六大号召、本市各内河轮船公司在航运处指导下，准备集中力量组织内河轮船联营处，使内河运输加强各地物资交流顺利，组织联营处的会议，已定明(十一)日举行。"},{"type":"paragraph","text":"成立内河轮船联营处的优点有下列五点:(一)统一审核，配给燃料，节约紧缩。(二)统一调配，分配各线船只，减小浪费。(二)加强同业间之团结联系，避免倾轧，运价可以维持。(四)统一配载，增强运输效能。(五)船务统一，工具配合，船舶可以充分利用，减少放空损失○"},{"type":"paragraph","text":"内河轮船业接受航运处航业指导委员会的指示，将有一个新的转变，推定了内河五个主要航线的负责人选，进行筹组联营处:(一)湖州线——周保之，杭州线——陆鸿泰，胡吟声。(三)无锡线——虞根发，钱伯彦，荣洵吾，张永平。(四)平湖线——张丰受，乐孝顺，陈伯雅，赵荣堂。(五)常州线——朱松涛。"},{"type":"paragraph","text":"现在内河轮船行驶的航线，以上海为中心计有十二线，加入内河业公会的会员公司有一百二十八家，实际营业的公司只六十三家，有船而停业的四十家。现留本港可以使用的客船八十七艘，计二○四四。二二吨。货船十艘计二六四。八四吨。拖船四十九艘，计一四二三。六九吨。总计一百四十六艘，总吨位三七三二。七五吨。各线分布的情形如下:(一)平湖线——上海到平湖五艘，二六八。三四吨。(二)湖州线——上海到湖州二艘，六九。○六吨。(二)申锡线——上海到无锡九艘，一八六。七二吨。(四)杭州线——上海到杭州二艘，三二。五二吨。(五)申常线——上海到常州二艘，三三。九六吨。(六)盛泽线——上海到盛泽一艘，三一。五一吨。(七)西塘线——上海到西塘一艘，二○。五九吨。(八)张堰线——上海到张堰一艘，二八。一二吨。(九)江阴线——上海到江阴一艘，十六。九四吨。(十)嘉兴线——上海到嘉兴一艘，二五。○○吨。(十一)淞沪线，上海到吴淞一艘，十四。四三吨。(十二)浦东线——+上海到浦东各县五艘，六五。八六吨。(十三)长江线，十一艘，五八五。十七吨。(十四)短距不定线——四十七艘，九六四。八九吨。(十五)一线以上，——五十七艘，二一一八九。六四吨。"},{"type":"paragraph","text":"现行驶长江线拖轮，大多参加上海市拖轮铁驳联营处，其主要业务为运煤和运粮。现八公山积有煤斤二百万吨，急待运沪。内河轮船联营处成立之后，将详细研究以最大效能加强运输。另外苏北淮阴的杂粮，数量可观，是本市杂粮的主要供应。内河轮船业对于物资交流将尽力运输。"}]}