{"id":158432,"date":[{"year":1949,"month":8,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"鼓锣","column":"","genre":"","count":"1702","ytitle":"","mtitle":"谈谈花鼓和它的排演","ftitle":"","authors":["向阳"],"text":[{"type":"paragraph","text":"向阳"},{"type":"paragraph","text":"花鼓的基本动作是:碎步，走路鼓，箭步，生花，转身，骑兵式；这些动作适于在人过门时用他(大过门为内容之间的，个段落，至于演唱时的小动作，要根据内容来创作，"},{"type":"paragraph","text":"上面所提出的鼓点，队形，动作，每次都不是机械的搬用，而是根据内容的需要，加以选择，使他能结合，定的内容，而完成表达的任务，"},{"type":"paragraph","text":"花鼓的排演"},{"type":"paragraph","text":"在排演中，我们要抓住主要的一环，这就是要充分的利用鼓点子，动作，图形，音乐，来表达内容的情绪和感情，要使得我们所打的鼓点子，所跳的图形，演唱的方法，拉的乐器，都要和内容完全的融化起来，成为，体:这里第，个重要的工作，就是要求全体工作人员，能澈底的了解内容，比如我们对奸商，就要愤恨，对于解放，就要愉快，解释各自政策，就要诚恳，对于建设新中国，就要歌颂，爱和恨要明确的分开，这样就可以统一大众情感，大体的规定全力节奏的强弱，慢，再去创作各种，具体的东西，就有了，个方向，下，和动作，感情三方面单独来说一下，顺便举几个例子，至于演唱，音乐，服装就不必耳谈了；假使我们强调了动"},{"type":"paragraph","text":"鼓点子:他应该是表现内容而且也能够表现内容的，个主要工具，这也是花鼓的特有风格，假使我们强调了动作，图形的变化，那么鼓就会失掉他的作用，以及变成妨害的东西了，因此在排花鼓中就要突破基本鼓点，善于创作:如我们在排银元花鼓中，前面鼓点的节奏大半都是花点，当演唱到，特务奸商，定要惩办时，我们把鼓点子改为××××××××节奏上慢，点，使人听了觉得很沉重，很严厉，在情绪上要镇压的样子:建设花鼓中有这样一段台词:大炮响，红旗扬，解放大军，万舟齐放，八分种就冲过了长江，这几句台词假使就把他连接的即颁出来，在气氛上成人的力量就不够，我们把鼓点子这样又这去:大炮响×××(鼓)红旗扬×××(锣，解放太军，万舟齐放，咳咳咳咳K××××××八分钟就冲过了长江，××××○，这样情绪要曾些，力量更大些。一"},{"type":"paragraph","text":"图形和动作:他也能增加观众对内容的感染，如这，句台词；只因为那蒋介石他欺压人民太猖狂，情绪上是气愤的，台词也重要，为了加强给观众的印象，可以用碎步从台后位直跑到台前位，把他衬托出来，建设花鼓中有，段词是:幸福的花儿，要用血汗呈灌挑，生产建设不能等待，反对偷懒，反对破坏，新中国的大楼快快盖起，盖起来，盖起来，这一段就采用了一朵花的图形，慢慢的开放，慢慢的生长，来象征这一段词，加深他的力量，"},{"type":"paragraph","text":"在图形本身，我们要注意图形线条的统，不要矛盾起来，如我们演唱到，胜利的花儿开，就很容易随便把两手向下一摆，再向上一托，这一个上下就使人不舒服，不能衬托，个主要的东西来，在我们演唱时，后面倍衬的人线条往往太硬太直，而前面主要演员即弯来扭去，就显得不调和，在，些大图形上讲(大过门时用)要明确这个图形所达到的效果，因为观众是平面去看，前面是否遮住后面的，图形的位置，人数是否相衬，调和，都要注意，"},{"type":"paragraph","text":"花鼓的动作，一定更加要洗练，更舞蹈化，要选出，个主要的内容用动作来表现，决勿琐碎不明确，使人看了糊里糊涂，"},{"type":"paragraph","text":"感情:花鼓演员李群同志在总结当中写着?花鼓的感情不应该像剧当中那样的生活化，句句都要有善别，就会显得零碎不完整，因为花鼓不是有具体的人物，性格，年令等，他往往是在歌颂胜利，欢呼解放的。因此他应该每一大段有统，的感情，"},{"type":"paragraph","text":"在花鼓的演出中，后面那几，陪衬的演员，一定要特别注意。他们词少，往往思想不集中，不能完成统一的气氛，演员二林在检讨时说:“在上次表演中，我的脑子想到其他的事情，根本听不到前面二个人说的台词，只知道打打鼓点子，那里会有感情呢?演员司宏中这样写着:花鼓要演的好，后面的队员比前面的要下苦功，一定要熟悉前面二个人说的台词，体会他的感情，才能在舞蹈上，感情上，动作上紧紧的帮助前面二个人的表情，"},{"type":"paragraph","text":"最后的希望"},{"type":"paragraph","text":"在我们的花鼓中，还有许多缺点，如我们的文字创作还不形象化，我们的动作还不够舞蹈化，音乐的配合很苦，经验少理论知识又苦，有的缺点我们了解到，还没有很好的做起来，有的缺点我们还不知道，总之在今天工作中一定要好好学习和提高，更盼望其他的许多同志多多给我们指示和帮助，因为这种人民大众的艺术形式历史还不长久，还刚刚发芽，我们必须去灌溉它，培植它，"}]}