{"id":158480,"date":[{"year":1949,"month":8,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"真理报专文","genre":"","count":"2300","ytitle":"","mtitle":"杜鲁门煽动战争歇私特里亚","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“在中国，美国的傀儡蒋介石已完全失败了”!(新华社上海九日讯)　塔斯社消息:“真理报”发表马里宁写的专文，题为“杜鲁门煽动战争歇私特里亚”，检讨美国总统的政策，内容如下:"},{"type":"paragraph","text":"美国参院在这一届会议中，经过长时间的内部斗争以后，好容易才批准了大西洋公约，参院还没有来得及把这民会议的议事纪录整理成正式的纪录，美总统就已经要求国会赶快批准他为武装北大西洋公约签字国而拟具的方案了。"},{"type":"paragraph","text":"提出这种要求，就直接背弃了总统为了设法克服参院中反对批准侵略公约的反对派面提供过的诺言。"},{"type":"paragraph","text":"不久以前，七月十七日，某些参议员提出正式质询，问:北大西洋公约的批准，是否意味着美国对于他国的军事援助要承担具体的义务。答覆这种质询的时候，国务部曾发出类似正式的声明，说:为实施大西洋公约而订的方案，并不就是军事援助的方案。"},{"type":"paragraph","text":"这是昨天的情形，昨天白宫的主要任务是以一切方式，不择手段地争取这个公约的批准。在今天看来，这是已经过去的阶段了。国天，杜鲁门把昨天提供的诺言丢开了，要求国会紧急地认可武装外今的方案，作为北大西洋公约的一个主要的不可缺少的部分。为了达到这个目的，杜鲁门在他的咨文中，毫无忌惮的曲解事实，对苏联妄加敌意的攻击。"},{"type":"paragraph","text":"全世界人士都知道:英美战争贩子们破坏了而且正在破坏着以维护和平为目的而实行的国际合作，组织军事政治集国，挥舞着原子弹，故意造成并助长人心惶惶和恐懼不安的空气。但是，人们如果听信杜鲁门的话，那么。这一切似乎应该由苏联负责了!似乎不是华尔街及其在大洋两边的代理人，由于破坏了西欧和东欧之间的正常经济关系，由于使西欧表失它在欧洲大陆外边的市场，使西欧马歇尔化的各国经济陷于绝境了；似乎是苏联真如杜鲁门所说，在竭力妨碍欧洲的复兴了!"},{"type":"paragraph","text":"美国帝国主义者们，好几年来对希服人民进行着犯罪的武装干涉，他们已获得了差不多全国的控制权，他们把保皇派法西斯军队武装起来并且负担这种军队的维持费，已把希腊变成了醖酿国际动乱和挑釁的温床之一。这是全世界人士都知道的事情，而且引起了整个进步人类的愤慨和抗议。"},{"type":"paragraph","text":"但是，美总统在这儿，竟也竭力要把使希腊人民受苦难的罪过，推诿到苏联的身上来。"},{"type":"paragraph","text":"美总统为了掩饰他的对内政策和对外政策的失败而用的手段多么下流啊!让我们来试将杜鲁门致国会咨文的真实含意，从它的冗长的废话中，从那陈腐的虚伪的辞令中辨别出来，他那陈腐的虚伪的辞令，妄言美国的使命，你们看不出吗。在于创造“一个享受繁荣和安全的世界社会”(，)"},{"type":"paragraph","text":"这样说来，杜鲁门方案的基本原则究竟在于什么呢?美总统再度声明:美国，凭藉既成事实，已独占的负起了“国际事务方面的领导任务。”这么说的时候，杜鲁门为了明显的理由，很慎重地规避了一个问题，就是:究竟什么人同意而且认可将美国“变成”某种最高的世界统治权国家的呀?在这一种国家看来，国际合作制度便是一稳空虑的声音，而它自己的要求却是无上的法典。"},{"type":"paragraph","text":"替美国明目张胆的对世界霸权的野心所作的唯一的辩解，那就是，替美总统要求的“领道权”所作的唯一的辩解，只是在于不断的提起美国的所谓“国家安全”的利益。但是，杜鲁门对“国家安全”的理解是怎么样呢?杜鲁门及其国务部所理解的美国“国家安全”体制，就是意味着把美国边界扩大到欧洲去，而且不仅扩大到欧洲，更要在所有各大洲上，建立美国军事战略基地系统等等。而且，这一切都跟早已被揭穿了的杜鲁门“主义”完全配合起来，使所有其他各国都殖民地化，这样子来确立美国的世界霸权，这个问题巴排上了日种。我们在这儿看到了美国优略性的帝国主义的远大方案，这不是清清楚楚的吗?"},{"type":"paragraph","text":"杜鲁门完全依照这种方案的实际性质，向联合国组织发出了示威性的挑战。照他看来，联合国组织目前不能够确保和平。能够这么办的，唯有美国及其总统。"},{"type":"paragraph","text":"杜鲁门所提出的扩军方案，就这样子使美国僭夺联合国组织基本特权的政策，获得当然的结论，蓄意把这个国际合作的机关，化为一个束手无策的，消极的，望着美国帝国主义专横的旁观者。"},{"type":"paragraph","text":"杜鲁门所拟订的武装外国的整个方案，就是从这些“原则”出发的。"},{"type":"paragraph","text":"美国帝国主义的输出，按照“有计划”的方针进行。咨文中说，军备问题应该“有计划”的处理。美总统要求以非常的权力赋予他，以便无限期地从事巨大的扩军比赛。"},{"type":"paragraph","text":"杜鲁门为一九五○年拟定的最初草案，要拨一笔差不多是十五亿美元的款子。方案中规定的一半军备。将由美国现有的军备存货和剩余军火供应，北余的部分由新出品供应。"},{"type":"paragraph","text":"由此可见、扩军方案一方面是以推销美国旧式兵器为目的的一种措施。另一方面又是替那些受经济恐慌现象的影响了的若干工业部门招搅定货的一种手段。"},{"type":"paragraph","text":"杜鲁门的咨文顽固地强调说:采纳他所提出的扩军方紧。是保持美国国际经济方案。尤其是马歇尔计划所必需的。国务部发行的小册子已表明了美总统心中在想着什么。实行擬议中的扩军方案，原来是排除阻挠美国私人向欧洲投资的障碍物所必需的。"},{"type":"paragraph","text":"这就意味着，杜鲁门的扩军方案，是要造成一种特别体制，为美国独占资本家向欧洲、亚洲和西半球的许多国家的经济，展开新的、更大的攻势而筹款，并予以保障的一种体制。"},{"type":"paragraph","text":"杜鲁门的新方案规定:以“技术的和训练方面的协助”为幌子，美国的特种“专家”们将实行管制这种方案所达到的一切国家中的军火生产，并且要使这种生产按照美国方式完全标准化。同时，美国的特别代表们当去监督所供给的那些军个的用途。在这一方面值得特别指出的，便是杜鲁门已经承认:扩军方案目的是要在各该国家中，尽可能在最短期间，编组一种精锐的，训练有素的军队，足以维持国内的秩序。因此，杜鲁门要把北大西洋公约中恶劣不堪的第四条付诸实施，那一条规定了美国应以武装干涉，去压制加入这个侵略集团的任何一个国家中的进步的民生运动。　(未完)"}]}