{"id":158571,"date":[{"year":1949,"month":8,"day":11}],"page":"1","source":"新华社,本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"调查农村经济促进城乡贸易 工农商小组十月十五日出发","ftitle":"","authors":["陆续"],"text":[{"type":"paragraph","text":"【新华社南京十日电】　南京市人民政府正积极进行救灾工作。上月下旬刮风袭击京市时，沿江岸堤多处出险，仅两浦地区受灾居民，即有一千余户五千余人。人民政府经详细调查、登记后决定首先救济无家可归，无亲友帮助，和存粮未抢出，或不能工作的老弱灾民，每日每人发给救济米三斤，暂以十日为限；无屋可住者，由政府在公共房屋中让出部分房间，予以安置。灾民中原籍为苏北、皖北一者，可先行登记，由政府发给必要的川资，遣送回乡生产。年青力壮者，则介绍和协助其得到工作或进行小本经营。同时，在救灾工作中提倡互济互助组织灾民进行生产。浦口北镇灾区已发放救济粮七百四十四斤；介绍到码头做煤炭工人的有卅五名，遣送回籍生产的有六十名，现大部分灾民已解决了食宿问题。又:南京沿江堤岸工程，于上月底大部抢修完成。所余八卦洲险堤，亦于本月二日修竣。现市区江堤全部抢修工程，已初步完成。"},{"type":"paragraph","text":"【本报南京九日讯】　南京城乡经济调查委员会，调查工作组业已组成，计中大、金大、中大助教等人员参加，共两百四十二人，分为工业农业商业三个调查组。农业组的调查区域是江宁、江浦、六合、和县、当涂五个区县，调查的对象着重在农村有发展前途的农产和手工业以及农田水利森林园艺等项，并已择定六合县城，竹镇集，八百桥，江浦县城，浦镇，和县县城，乌江，当涂县城，采石，江宁县城，上坝，淳化镇，等卅个城镇为调查中心区，每】中心区设一调查小组，推动工作。"},{"type":"paragraph","text":"商业调查组主要任务是在于了解如何把工业和农业结合起来，调查重点是商品及小手工业品的生产和消费数量，市场的大小，原料的产地，运输善等。"},{"type":"paragraph","text":"工业调查对象是小型动力的工厂，包括钢铁机器，纺织，榨油，印刷，皂灼碱，碾米等类，其调查重点在了解设备及生产能力，将来有无增产可能，产品运销的区域及对象，技术的改进，管理和资金有无困难等几方面进行调查。"},{"type":"paragraph","text":"近日来，这两百多调查人员由巫宝三刘庆云朱继清三位先生作对调查各项有关问题的详尽说明使参加的人员在事前对各调查对象的情况及调查技术有所了解一并订于十月十五日开始出发调查。"},{"type":"paragraph","text":"【本报南京八日讯】　南京贸易总公司为了促进城乡贸易，使物资互相交流起见，特地拟订了一个贸易计划，决定在上海、蚌埠、芜湖，界首设立办事处。各办事处将视所在地的情况，定出了一个分工计划。上海办事处是推销农产品换回工业品。芜湖办事处是收购食粮，推销工业品。蚌埠办事处是推销工业品，收购米麦、牛油等农产品和工业原料。界首办事处是推销土布、收购集粮、牛油、皮毛、猪鬃等。同时又计划划定收购区，协同工商局商会组织本市中小商人，下乡去推销工业品，收购农产品。对于农村则大力支持农村合作社的发展。又为了避免农民来城买卖吃亏起见，决定在两浦和中华门外设立农民招待所，为乡村来城的农民代卖代买物品。"},{"type":"paragraph","text":"【本报南京七日讯】　南京某部修械厂技工徐华万和王华封两个人，利用废料改装修理好一个四分之三吨的汽锤。该厂共有四个汽锤，在解放前就坏了三个，剩下一个不一能适应修炮部锻制大零件的需要。徐王两人就动脑筋来装修这个四分之三吨的大汽锤。细细的检查汽锤内部，用木塞子塞上汽孔，使出汽力小，增加汽缸内的压力。活塞涨圈太松，吸气不灵的毛病，他们也设法修好了。但是进汽“凡尔”断了，新做没有材料，就在一些废材料中找出一个汽车引擎用的“凡尔”改良装上，经过这些修整手续，在试用时，只打了两个炮闩，就不能用了。于是又重行检查机件，把活门拆出来看，最后发觉活塞皮圈是麻缝的，在汽缸内，磨擦太大，便改变方法，用铁线做成卡钉，把皮圈上开一个糟，卡钉放在糟内，又不磨擦又耐用，终于在三天内装修完成，使用的时候，经正确试验，证明足够四分之三吨的力量，修械厂对徐华万，王华封两人这种克服困难的创造精神，提出表扬，博得一致的称赞。　(陆续)"}]}