{"id":158536,"date":[{"year":1949,"month":8,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"青年大众","column":"","genre":"","count":"1933","ytitle":"","mtitle":"谈批评与自我批评","ftitle":"","authors":["鲁力"],"text":[{"type":"paragraph","text":"鲁力"},{"type":"paragraph","text":"最近二个月来，不论在工厂、学校、或其他的团体群众中间，普遍地建立了生活小组、学习小组，同时掀起了追求新知识的学习高潮，这是可高兴的现象。虽然在这些小组里面，也或多或少地做了一点批评与自我批评的工作，但是不可否认，这个工作是做得不够的。这种布尔塞维克的教育方式的重要性，多少人早已把它提出过和讨论过，我相信，不用再在这里“老调重弹”了，不过，正因为这项重要的工作做得不够，没有能好好的把它运用到我们的小组里去，所以在此时此地，再提出一些意见来讨论，我想，这将不会是多余而噜囌的事吧!"},{"type":"paragraph","text":"第一，批评些什么?"},{"type":"paragraph","text":"我们为了要避免批评与自我批评的空空洞洞或不着边际，我们应该(一)从实际生活出发，从生活中所表现的行动、习惯等具体事实为批评与自我批评的对象。(二)从一个人的言论、思想、意识等出发，因为一个人的行动，言论等最足以赤裸裸的显露他自己了，我们可以从这里看到他的立场是否正确?稳定?他的行为是否错误?他的思想，意识是否正确?犯了那些毛病?有些什么缺点?优点?我们就可以抓住这些缺点和优点来进行批评和自我批评了!"},{"type":"paragraph","text":"第二，怎样进行批评与自我批评?"},{"type":"paragraph","text":"我们掌握了那些缺点和优点，然后诚恳的直接指出来，不必兜圈子，而且举出事实来加以说明，这些缺点的根源在那里?应该怎样纠正?那些优点应该保存，发扬，值得大家学习?而不是把个人主义、官僚主义、个人英雄主义等等的大帽子乱戴在人家头上，大帽子非但压不倒人家，更重要的是说不服对方。这样，非但不能达到我们的目的，而且还容易引起不好的结果来；但批评也不是讲一套空头理论，高不可攀，更不是说教式的死批评。"},{"type":"paragraph","text":"如果是自我批评，就应该坦白的说出自己的缺点，优点来，请大家批评，请大家督促他改过那些缺点，只有在群众的督促和激励之下，才不会发生自己对自己宽恕，向缺点妥协等的币病来，而且能较容易的战胜这些缺陷。"},{"type":"paragraph","text":"第三，在批评时应该注意些一什么?"},{"type":"paragraph","text":"(一)不要为批评而批评，千万不要以为在小组开会的时候，既然要批评，那么一定要有也来一套，没有也来一套，好像觉得自己不说一点，总有点说不过去，这种错误的想法是要不得的。"},{"type":"paragraph","text":"(二)批评要有责任心，不是随随便便的信口开河，乱说一通，我们的批评，要向对方负责任的，不是无的放矢。"},{"type":"paragraph","text":"(三)批评不是只说缺点，反过来，也说出优点来，而批评缺点不是吹毛求疵。譬如人家偶然说错了一句话，你就死死的捧着它，说你是如何如何的错?这种小题大做应该绝对避免，而批评优点，不是像反动派统治之下的互捧，互吹，互拍。"},{"type":"paragraph","text":"(四)批评，到对方接受时就应该停止。不要在对方明了了而且承认了的时候，再翻来覆去的滔滔不休，这些既不经济时间，而且是多余的废话。"},{"type":"paragraph","text":"(五)批评不是用来表现自己，有些人喜欢利用这个机会，大大的把自己表现一下，说人家有多少多少缺点，如何如何不对，反过来，衬托自己是如何如何的了不起，这种思想，不但完全失去了批评的意义，而且自己先犯上了爱好虚荣及个人英雄主义的大毛病。"},{"type":"paragraph","text":"(六)批评的态度要诚恳，不是叱责，也不是嘲笑，因为批评者不是站在第三者的立场上，冷冷的旁观，应该完全以同志的爱，兄弟姊妹的爱来劝导，引起对方的自觉，一直到对方承认错误为止。"},{"type":"paragraph","text":"(七)被批评的人要勇敢地接受人家的批评，不要心里面已经承认而嘴上还不肯认错因为错误，缺点是人人有的，而不是羞耻。反过来不承认错误，不纠正那些缺点的人，那才是莫大的耻辱。"},{"type":"paragraph","text":"自然这个批评是在人家面前举行的，有些人喜欢在背后说人家长短，这个，不能算是批评，是放冷箭，是暗地里中伤人家，是最卑鄙，最无耻的举动。"},{"type":"paragraph","text":"第四，自我批评应该注意什么?"},{"type":"paragraph","text":"(一)不要抱敷衍的态度，敷衍是自欺欺人。"},{"type":"paragraph","text":"(二)不要对自己客气，有些人总喜欢或多、或少地把自己的缺陷藏起来，甚至有些最严重的却藏得愈好，这种对自己宽恕的行为，就是叫自己继续腐化下去，是很危险的。我们应该对自己苛刻，把自己的缺点看成誓不两立的敌人。"},{"type":"paragraph","text":"(三)不要以为自我批评是把自己出醜，会失去自己的自尊，这种想法也完全错误的。反过来，把自己大块大堆的缺点掩藏起来的人，是最不自爱，最不自尊，最最丢脸的人。我们为什么要把那些不好的东西，藏起来而不丢掉它?而且缺点也正像狐狸尾巴一样是藏不住的。真正自爱，自尊的人，是最能够坦白的说出自己的一切，希望群众来帮助他，督促他战胜自己的缺陷的人。"},{"type":"paragraph","text":"敢于暴露自己，勇敢地认清自己的错误和缺陷，不断的澈底的纠正它们，是一个这正的人底最崇高的品质。反过来，处处为自己的缺点辩护、遮掩，不愿意自己批评自己，也不喜欢别人来批评他的人，是甘于自暴自弃自毁自灭的劣等人。"},{"type":"paragraph","text":"青年朋友们，赶快把批评与自我批评真正的运用到生活小组里去，掌握并运用这种布尔塞维克的教育方式，是革命青年进步与团结的最有力的工具，而且，还是青年朋友间真正友谊的开始。"},{"type":"paragraph","text":"七。廿七。"}]}