{"id":158734,"date":[{"year":1949,"month":8,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"鼓锣","column":"","genre":"即西伯利亚史诗","count":"1522","ytitle":"","mtitle":"森林之曲(三)","ftitle":"电影故事(续)","authors":["周葭"],"text":[{"type":"paragraph","text":"周葭"},{"type":"paragraph","text":"但是在安总烈的生活里，却又发生了别的许多事情，原来在战壕中朝夕相处的女同志——拿斯登卡也在茶馆中工作。她为他们的相过面兴奋，快乐得什么似的，不住的咧着嘴笑，她暗暗中爱上了他。战斗的伙伴，早就有了强固的友情，谁能责怪这年青女人的真挚的爱情呢?可是:来往机场的汽车司机保尔玛克，却又在热恋着拿斯登卡，这位好像一只大熊的汽车司机，情感容量如大海，爱得深，爱得强，爱的坦白，爱得真诚，谁又能说他的爱不应该呢?"},{"type":"paragraph","text":"保尔玛克这双熊，他受不住那斯登卡对安德列的接近，他直接路去寻找安德列，安德列告诉他:对于那斯登卡的感情，只是同志的爱，这只大熊快乐的抱住安德列，他放心。了。人们看见他们拥抱的情形，这以为他们是为着爱情吵架。"},{"type":"paragraph","text":"俄罗斯人的性格便是这样的明朗率直，苏维埃人的性格，便是这样的无我和坦白。"},{"type":"paragraph","text":"便在这个时候，从莫斯科飞向海参威的飞机，因为天气恶劣的关系不得不被迫在西的，利亚的森林地带降陆，载来的，原来不是别人，却是安德烈过去在音乐院的朋友，其中真有倾慕着他的人!!娜塔莎。这些朋友到海，参戚，是为着转船到美国去演奏的，而所谓高材生和专家的波里斯，则是一个自视甚高的钢琴演奏家。做一个钢琴演奏家，并不是什么坏事，可恨的，是他不但瞧不起他周围的人；而且忘了他是生长在什么国家，这个国家是用谁的力量把“他”建筑起来的。一句话，他瞧不起人民，是一个染有恶劣倾向的“艺术至上”主义的艺术家，因此，他自然的把个人的荣誉抬得很高，以为去到外国演奏，便是生活的最高目标。这是一个十足的糊涂虫，小丑，无聊之极的混蛋，当他到了西伯利亚之后，当然瞧不起安，德列在茶馆中的演奏，他的眼里，不但看不见人民，也许还带着极端鄙视的情感吧，像波里斯这样的人，在苏联社会，即是轻微的偏向，也是不允许存在的，因此北波里斯这样的人和事，具体和强调的表现出来，是绝对重要的，对于我们脱，也许更有切膚之痛，更值得我们注意吧!因为在我们这里，瞧不起人民的意识，还根深蒂固的存在着呢?"},{"type":"paragraph","text":"像波里斯这样的人，也许在音乐院的演奏听里，因为掌声拍得响亮，还见不出他的窘态，但是一到了西伯利亚，站在深广如海洋的人民之前的时候，他灵魂的狭小，便立即显露出来了。因此当娜塔莎一去到茶馆，一见到了安德列的演奏，好比强烈的一股阳光投进了她的心里她怎样还能和波里斯在一处呢?"},{"type":"paragraph","text":"歌声响起来了，她的声音得到共鸣，和海似的呼吸打成了一片。到美国去吗?为什么一定要到美国去呢?何况要看是带着什么愿望去的呢?娜塔莎要留下来，留在安徽列身旁，留在人民中间。"},{"type":"paragraph","text":"娜塔莎要留在西伯利亚，这给了拿斯登卡的情感一项非常的打击，她伤心，她是这样热烈的倾慕他，少女的真纯，少女的癡恋，尤其那战斗的日子中锻炼成的强固的友爱一。但是安德列和娜塔莎并不知情，他们没有想到自已伤害了这位少女的心。"},{"type":"paragraph","text":"伤了拿斯登卡的心，谁都会感到一种抱愧之情吧!圆圆的脸，这样明朗可喜的表情，充满着苏维埃少女的乐观精神。红红的面类、那稚气，那天真，那可爱的性格，谁不愿意跟她友善，在一块玩，在一块工作。但是她被这样的遭遇弄得苦恼非凡。看见她苦恼，也就更令人不忍，更觉得她可亲川喜吧。不是吗?当她推门，看见安德列与娜塔莎在一处的时候，她惊得把食具全打碎了。你不为她而感到苦恼吗?"},{"type":"paragraph","text":"，她不愉快，我们也跟着不愉快，保尔玛克当然更不愉快了。他是一个直心肠的人，也是一个心地宽厚的好心人，既然他是真爱拿斯登卡，是绝不愿意她伤心的。他愿意备性自己，你看他那股傻动儿，那段群人至深的表白，谁能不被他的性格所感动呢?尤其当你看见他竟然激动的痛苦的跑到娜搭沙面前去排解这次恋爱的纠纷，要她走洲了让金斯登卡和安德烈在一处，那用心之苦，是十足的表现了保尔玛克心胸广面。　(三)"}]}