{"id":158802,"date":[{"year":1949,"month":8,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1543","ytitle":"","mtitle":"艾思奇同志关于学习社会发展史的报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天，诸位作教育工作的先生们开始来学习“社会发展史”，这对于负责教育青年的人是很重要的。将来的世界是要靠青年创造，而青年学生如果懂了“社会发展史”，就明白他们自己的任务，就能勇敢的参加革命斗争。因此，教育青年的教育工作者们，就需要先弄通社会发展史，在暑期中，我们应该集中力量把“社会发展史”学习好，这是很重要的。"},{"type":"paragraph","text":"今天所要请的是方法问题，“社会发展史”应该怎样学?要注意那些要点，那些问题?今天可请三个问题:第一是目的，第二是方法，第三是学习“社会发展史”应着重了解的问题。"},{"type":"paragraph","text":"一，学习的目的"},{"type":"paragraph","text":"大家利用暑假在这里学习，可能各人有各人不同的想法。暑假期间很短，如果把目的不规定好，就不会有什么学习的结果。目的太大，就不可能完成任务。因此应该恰当地规定目标，使之集中在问题的某些重点上，集中在必要的，对自己教学工作上最重要的方面。也就是说:应该着重在建立某些新的“观点”，即历史唯物主义的基本观点。其中最重要的包含两点:一个是“劳动观点”，另一个是“阶级观点”。要清楚这些观点并不是容易的，讲名词，讲记忆，只在口头上说，是很容易的。而真正的弄清楚则是应表现在工作上，变成行动。要在工作上处处都能表现这些观点，把思想变成行动，是不容易的。但学习马列主义的要求，就一定要把思想变成行动。只学习口头上讲，那是假的马列主义，是我们要反对的。"},{"type":"paragraph","text":"把观点变成行动为什么不容易?因为我们有许多旧思想妨害我们这样做，这些旧思想正是表现在行动上的，例如中国知识份子向来有“万般皆下品，唯有读书高”的思想，这种观点表现在我们行动上，使我们看不起劳动群众，如果与工人或农民走在一起，就会觉得可耻。这种思想以及它所表现的行动，就是违反劳动观点的。又如就“阶级观点”来说，我们的旧观点是认为人可以有超阶级的立场。以为个人有本事可以吃饭，用不着管什么阶级立场。这种思想表现为行为，就是在国民党反动统治下也不积极反抗在新的人民政府之下也人热心为人民服务。这种思想，这种态度，表面上似乎是超然的，实际上却正是反动派所希望的，因为这种思想行动，就等于无形中束缚了自己的手脚，使自己的知识不能成为有用的知识，不能为社会的进步和人民的利益服务。不积极反对反动派，就是无形中帮助了反动派，就多多少少为他们所利用。所以，没有阶级观点，就难免不受反动阶级的影响。在阶级的社会中，人总要受某一阶级的影响，总要在一种阶级观点的影响下来行动。若不接受新的阶级观点，并使之变为行动，就要有旧的观点，旧的行动。我们现在来学习，应该集中力量，把以上的基本观点弄清楚，并使之表现在我们的工作中，行动中，不必好高鹜远，企图学到很多口头上的名词。贪多嚼不烂，就不能消化，只好又由嘴里吐出来。这是我们要反对的。"},{"type":"paragraph","text":"二，学习方法"},{"type":"paragraph","text":"学习马克斯主义的根本方法，就是改造思想的方法，要抓紧它，否则，不会有结果，马克斯主义是整套的新思想，新行动。而我们读书人的家庭出身和社会影响，却使我们长期养成了一套旧的思想和旧的行动习惯。"},{"type":"paragraph","text":"有旧思想的人，若不准备把思想改造一下，是不可能把马克斯主义学进去的。学习开始一定要准备反对自己旧的思想，准备对自己作思想斗争。有旧思想的人，总觉得旧的好。例如看不起劳动人民的人，总觉得要高居于工农头上，摆架子，心里才会舒服。向工人农民领教，低头，便觉得可耻。这种想法，在旧的知识份子中是很不容易打破的。学习马克斯主义要把这种旧思想当做敌人，象对付反动派一样，坚决澈底打倒它，否则，学习就只能停止在嘴上。两千年前，中国的苟子说过，有两种学习方法:一是“君子之学”，是“入乎耳，著乎心，布乎四体，形乎动静”，这是好的方法；二是“小人之学”是“入乎耳，出乎口”，这是不好的方法。我们的学习，要由耳过脑到手到脚，变成行动。"},{"type":"paragraph","text":"(未完)"}]}