{"id":158872,"date":[{"year":1949,"month":8,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1856","ytitle":"","mtitle":"各方配合打破封锁","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共中央华东局与上海市委所号召的上海六大任务，现在已经从思想进到实践的阶段。关于这六大任务，有两种不正确的看法必须纠正，一种是片面地过分夸大客观的困难，以为这些任务无法行通；另一种是把现实的复杂条件看得过分简单，以为这些任务推行起来，易如反掌。根据前一种看法，必然流于悲观绝望，以致取消一切；根据后一种看法，必然流于粗心大意，一碰到新的困难，也易陷于颓废。我们以为，党和政府的主张是完全正确的，目前的困难是暂时的，是完全可以克服的:但这不是说，六大任务的推行不会遭到任何阻力和波折，必须经过一个相当时期的努力，动员越来越广大的人力来同各种两难作不懈的斗争，来同残暴卑劣的帝国主义和国民党反动面作坚决的斗争，我们才可以最后打碎黑暗的封锁，保证六大任务的彻底胜利。"},{"type":"paragraph","text":"争取这个胜利的最重要的一个条件，就是各方面的力量在统一的号召之下，密切地配合起来，在适当的分工合作中发扬革命和创造的光热。"},{"type":"paragraph","text":"首先是人民与党政当局—应当有切实的配合。党和人民政府是六大任务的领导者与推动者。他们按照上海在全国革命过程和民主建设事业中所处的地位规划任务的基本内容与执行原则，并且引导和鼓励群众为实现这些任务而奋斗，在各部门更起示范作用和带头作用。为要配合党政当局的领导和推动，各界人民就必须依据各阶级、各阶层、各业务部门，各工作岗位的具体情形来规定执行任务的实际办法，并且以实事求是的精神。为贯彻它们而艰苦地工作。当然，视定的办法未必能在实践过程中表现得毫无缺陷。只有一面不断地改正错误，一面不断地想出新的办法来工作，才可以使总的任务以各种不同的方式实现。"},{"type":"paragraph","text":"其次是城乡之间应有密切的配合。六大任务不能离开城乡互助的基本原则，否则上海就不能单独生存，更不用说粉碎敌人的封锁，建立真正的繁荣。现阶段革命形势的发展，虽然使城市对乡村居于领导的地位，但这绝没有看轻乡村工作的重要性。中共中央和它的华东华中两局都在最近的政策上特别强调乡村工作与城市工作二者的不可偏废，这是万分正确的。为要实现城乡互助，必须特别重视六大任务的第四五两条，就是动员大批共产党员、干部和工人、学生到农村去开展农村工作，鼓励城乡物资交流。其实其他四条也必须依靠密切城乡关系的工作才行得通。例如积极支援解放军南下作战，就必须城乡一同动员人力、物力、财力!实行人口疏散，更须仅可能解决乡村的土地问题，农作问题，治安问题等等；改变上海的生产方针，必须主要照顾农民生产与生活上的需要；展开精简节约运动，也离不了乡村的支持。这些都是易明之理。我们不能以为单靠城市一方面的努力工作就可以解决这些问题，乡村也必须在党的领导之下，积极帮助城市解除困难。例如疏散城市人口，就必须城乡建立经常的合作关系，才容易实现。不过，在执行任何任务时，城市应居于主导的地位。"},{"type":"paragraph","text":"第三，是城市与城市之间要有密切的配合。要完全打破敌人的封锁，摆说对帝国主义的经济依赖，一面固然要扩大城乡的物资交流与人力互助，另一方面还要加强上海和其他城市的合作。就目前的需要来说，上海与东北，华北的物资交流更其重要。最近，东北与上海准备实行物资交换，正是一个值得兴奋的重大消息。我们希望以此为起点，经常密切上海与其他各地城市的工商业关系与其他合作。因此，我们特别希望上海的工业生产不仅要照顾到附近农村的需要，同时要根据可靠的调查，照顾到其他城市特别是东北与华北的需要。并且希望铁路工人，公路工人与海员们在交通运输方面特别努力。"},{"type":"paragraph","text":"最后——但不是最不重要——是劳资双方应当有很好的配合。劳资两利政策必须一方面依靠工人的远见和努力，他方面依靠资方的推诚与奋勉，来切实推行。在执行六大任务的过程中，没有劳资双方的呼应，是不能完成全面胜利的。例如工厂内迁，就需要在厂主与工人事先协议的基础上来进行，在迁移过程中及抵达目的地后，更需要双方秉两利政策继续努力，改变工业生产方针和发展方向，也要依照这个方向去做，单是资方片面的计划，未必能达成这个任务，必须通过各厂工会或其他工人组织形式，反映工人的集体意见，改变并提高工人的技术与劳动效率，才能希望百分之百地实现预定的计划。我们希望上海劳资关系委员会和生产问题研究委员会特别注意到六大任务执行过程中的劳资配合问题。"},{"type":"paragraph","text":"此外，当然还有其他各方面的配合——如各党派、各人民团体、各部队之间的配合限于篇幅，不能备举。我们只是提出几个要点来说明六大任务只有在多方面的呼应协力中才可以顺利开展，取得胜利。为要战胜敌人，建设新上海与新中国，我们首先必得在全面联击中加紧奋斗，配合就是最大的革命力量。"}]}