{"id":158909,"date":[{"year":1949,"month":8,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"1590","ytitle":"","mtitle":"上海市营业税稽徵暂行办法(续完)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"第五章　查帐"},{"type":"paragraph","text":"第廿二条　征收机关为考查纳税义务人或扣缴义务人所报营业总收入额是否属实，得随时派员抽查帐册。"},{"type":"paragraph","text":"第廿三条　征收机关查帐人员于执行职务时，纳税义务人或扣缴义务人，应提供一切有关帐簿文据。"},{"type":"paragraph","text":"第廿四条　查帐核定之应纳税额如多于原报缴数额时，应由征收机关按短缴数额，填发补税缴款书，限于五日内向公库缴纳之。"},{"type":"paragraph","text":"第廿五条　纳税义务人或扣缴义务人逾期不填报营业税缴款书并缴税者，征收机关得比照其同业报缴税额，从重核定其应纳税额，迳行填发补税缴款书，限于五日内向公库缴纳之。"},{"type":"paragraph","text":"前项应纳税额，必要时得以查帐方式决定之。"},{"type":"paragraph","text":"第廿六条　纳税义务人或扣缴义务人对于查帐决定或比照同业迳行核定之应纳税额，如有不服，得于接到补税缴款书后三日内，向征收机关申请复查，征收机关应即另行指定人员复查决定之。"},{"type":"paragraph","text":"纳税义务人或扣缴义务人对于征收机关复查决定之税额，仍有不服，得于接到复查决定通知书或退税通知书后三日内，申请，再行复查。其须补税者，于依本办法第廿七条规定期限缴清税款后三日内，再行申请复查，但不得请求第三次复查。"},{"type":"paragraph","text":"纳税义务人或扣缴义务人逾期申请复查者无效。"},{"type":"paragraph","text":"第廿七条　征收机关复查决定之税额，如须缴补税，纳税义务人或扣缴义务人应于接到补税款书后三日内向公库缴纳之，如应退税，征收机关应填发退税通知书，送由纳税义务人或扣缴义务人持向指定之公库领取退款。"},{"type":"paragraph","text":"前项退税，如经依照本办法第三十一条第二项规定加收滞纳金者，应将多收之滞纳金一并退远。"},{"type":"paragraph","text":"第廿八条　征收机关所派查帐人员，于执行职务时，应出示查帐证件，其无证件者，纳税义务人或扣缴义务人应拒绝提供帐据，并报请征收机关查究。"},{"type":"paragraph","text":"第六章　罚则"},{"type":"paragraph","text":"第廿九条　营利事业负责人违反本办法第四条第一项之规定，故意不设置帐簿者，征收机关除限期责令设置外，并得送请人民法院处以人民币一万元以上，十万元以下之罚锾，违反同条第二项规定，故意不将有关凭证或存根保存者，征收机关得送请人民法院处以人民币五千元以上，五万元以下之罚锾。"},{"type":"paragraph","text":"第三十条　罚营利事业负责人违反本办法第十一条第十二条规定，逾期不申请登记注销，或变更登记者，征收机关除限期责令补办登记或变更登记外，应送请人民法院处以人民币五万元以上，二十万元以下之罚锾。"},{"type":"paragraph","text":"第卅一条　纳税义务人或扣继义务人不依限期缴纳税款者，征收机关除照本办法第廿五条规定办理外，并应依左列规定加收滞纳金。"},{"type":"paragraph","text":"一、欠缴税款全部或一部逾期五日缴纳者，按所欠金额加收百分之十五之滞纳金。"},{"type":"paragraph","text":"二，欠缴税款全部或一部逾期十日缴纳者，按所欠金额加收百分之三十之滞纳金。"},{"type":"paragraph","text":"三，欠缴税款全部或一部逾期十五日缴纳者，按所欠金额加收百分之六十之滞纳金。"},{"type":"paragraph","text":"四，欠缴税款全部或一部逾期二十日缴纳者，按所欠金额加收百分之一百二十之滞纳金。"},{"type":"paragraph","text":"五，欠缴税款全部或一部逾期三十日尚未缴纳者，按所欠金额加收百分之二百之滞纳金。"},{"type":"paragraph","text":"本办法第二十四条第二十七条及第三十三条各规定之补税，应比照前项各款规定，加收滞纳金。"},{"type":"paragraph","text":"滞纳金由公库于收纳税款时，同时核收，并制给收据。"},{"type":"paragraph","text":"第卅二条　纳税义务人或扣缴义务人拒绝查帐，或不为提供一切有关帐簿文据者，征教机关除迳行从重决定其应纳税额外，并得送请人民法院以妨害公务论处。"},{"type":"paragraph","text":"第卅三条　纳税义务人或扣缴义务人报缴营业税虚伪不实，或隐匿不为报缴或扣缴或设置假帐，经查明属实者征收机关除从重补征其税额，及加收滞纳金外，并应送请人民法院处以应补税额三十倍至五十倍之罚锾，其情节重大者，并得由人民法院停止其营业。"},{"type":"paragraph","text":"第卅四条　纳税义务人或扣缴义务人对于应缴纳之税款及滞纳金怠于缴纳者，征收机关得送请人民法院追缴之，扣缴义务人有握存税款情事者，并得由人民法院发侵占公款论罪。"},{"type":"paragraph","text":"第卅五条　款征收机关稽征人员对于纳税义务人之营业总收入额及其关系文据，应保守秘密，违者经征收机关查实，或经受害人告发后，征收机关应予惩处。"},{"type":"paragraph","text":"第七章　附则"},{"type":"paragraph","text":"第卅六条，本办法有关登记纳税之各种书册，由征收机关制订之。"},{"type":"paragraph","text":"第卅七条，本办法自公布日施行。"}]}