{"id":1107816,"date":[{"year":1997,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2328","ytitle":"","mtitle":"享受“灰空间”","ftitle":"——城市美学絮语","authors":["刘心武"],"text":[{"type":"paragraph","text":"刘心武"},{"type":"paragraph","text":"城市居民楼的阳台设计，在中国成为了一个“老、大、难”的问题。阳台本是建筑物中的一个“灰空间”。所谓“灰空间”，按我的理解，就是建筑物中的某些带有敞开式部件，将该建筑物的某些部分与外部环境直接沟通而形成的那个空间，比如中国古建筑中的亭、台、榭、廊、舫、轩等，就都含有或大或小的“灰空间”；西洋建筑也很讲究“灰空间”的设置，楼宇阳台便是其最常见的形式。但是在近二十来年，中国城市中带阳台的居民楼虽然雨后春笋般拔地而起，到处都经常看到兴高彩烈迁入其中的居民，但往往是随着居民的人住，阳台也便渐次地消失，那消失的方式，便是将其封闭起来，成为一间带窗的小屋，有的更拆除阳台与住房间的承重墙，使其连为一体。开始，封阳台还是住户“各自为政”的混乱状态，后来，形成了“统一行动”，有的宿舍楼因为住户属于同一单位，封闭阳台更成为了各家均能分沾的一项“福利”。个别住户不愿意封闭阳台，还往往被邻居们视为“怪癖”。这样的情形越演越烈，于是人们开始呼吁:在设计和建造居民楼时，就不要搞敞开式阳台，一律地把居住单元封得严严实实，以免人住后再去补封阳台；这样的设计和施工方案，近两年果然多了起来。"},{"type":"paragraph","text":"一般中国居民为什么不欢迎敞开式阳台?浅层次的原因，是许多家庭在搬进楼房前饱受居室狭小之苦，而所搬入楼房单元尽管宽敞了许多，却也还总觉得不够使用，因此仍千方百计地扩大居室面积；在这种心理趋使下，人住者的眼里是容不下“灰空间”的，他一看到阳台，便亟欲将其化为封闭起来的“绝对空间”。其实现在有的楼房住户人均享用的“绝对空间”并不算少，可是他们也还是要消灭仅有的那一块“灰空间”，这就不能不探究深层次的问题了，那问题是出在了哪里呢?出在了对居家乐趣的追求只局限于“吃、喝、拉、撒、睡、玩”的浅薄庸俗上。"},{"type":"paragraph","text":"不错，家庭居室，总体而言应是一具有相当封闭性的私密空间；但好的居室，应有一部份是能与室外的自然环境直接相通的，阳台的设置，便是这种“灰空间”最惯常的存在方式。居住者从“绝对空间”到达“灰空间”应是便捷而愉快的，可以在那里呼吸到室外的气息，听到“市声”，晒到阳光，或沐于微雨；还可以近观远眺，与星月对话，朝天际轮廓线浅吟低唱；“灰空间”应是居住空间中最富“自然气息”的一角，那里适宜养花鸟，放把休闲躺椅，暂忘功利世界的烦忧，享受人生中种种最琐屑却或是弥足珍贵的亲情之乐。西方且不去管它，我们中华民族设计建造居室的鼻祖是“有巢氏”，“巢”，便是一种“灰空间”，所以直到本世纪，我们南方的民居必有“天井”的设置，北京“四合院”中多有回廊抱厦；现在城市居民多迁入高层单元楼中，那阳台便该是“巢”、“天井”、“加廊”的变数，从继承“天人合一”的居住美学传统这个角度来思考，我们实在没有道理封闭阳台，割断我们与“天”衔接的通道；在居室中闷居，光靠开窗是无从使我们心灵与“天”相感相悟的；所以我要说，我们城市居民楼的设计建造，不仅不应取消阳台，还应逐步扩大与优化阳台。"},{"type":"paragraph","text":"曾到香港的“廉租屋”高层民居聚焦点去观察过，那些往往显得比大陆的居民楼细高的蜂巢式建筑，许多单元是没设置阳台的，因为阳台确实是一种“奢侈”，既要“廉租”，那只好舍弃“奢侈”；但这些多半以裙楼钩联在一起的居民楼，其间却设计出了相当宏阔的共享性“灰空间”，比如位于裙楼顶层与倒数二层的活动区，那里可以纳凉、散步、交往、休憩、娱乐，实际上是居民们共用的大平台、大阳台，而在最下层往往还有大型超市、饭馆茶室及各种满足一般生活需求的各式商店，这些商业性机构往往也延伸出相当宽敞的“灰空间”，并与楼间的庭院、绿地、喷水池相连，使整个居民区“室内”与“室外”的过渡显得自然而顺畅。这种在居民搂间配置共享性“灰空间”的方式，值得内地借鉴。"},{"type":"paragraph","text":"有的富裕起来了的中国人，以为居所的高档与否，全在封闭起来的“绝对空间”中的装修是否豪华；我曾看到有的暴发户所造的别墅，竟严实得恍若只留了不多“枪眼”的大碉堡。其实、中外古今，真正会享受的富人，其居所都是尽量追求“灰空间”配置的，你看《红楼梦》中的“大观园”，拥有多少处雅致妙曼灰空间啊；而美国电视连续剧《豪门恩怨》里所表现的富家豪宅，不也主要“豪”在了“灰空间”的随处可见么?当然，个人的豪富是并不值得艳羡的，那些豪富之家的“灰空间”里经常演出着一些丑恶的场面；我之这样举例，不过是为了强调“灰空间”的功能性价值与审美价值罢了。"},{"type":"paragraph","text":"现在我们的城市中，有越来越多的公共建筑，比如大型的商厦，有的已开始重视“灰空间”的配置，或在某楼层辟出渐次出室越廊的平台，开设咖啡冷饮座；或在敞开一面墙、摆置着大盆绿色植物的地方设置休憩点；或在穿堂水池旁特设鲜花亭；或在顶楼亭式餐厅中推出自助烧烤……可以想见，这种有“灰空间”的商厦，定会比全封闭的同类商厦更能吸引顾客。"},{"type":"paragraph","text":"美国有位叫理查·费诺的建筑师，他1989年将他在加利福尼亚红杉林中的居所加以改建，他并没有用很多的钱，不追求豪华，而是非常有创意地将那基本上是木结构的居所与周遭大自然浑然融为了一体。其中最令人叫绝的是他在第三层下“掏”出了一个三面只有矮栏的平台，这平台与他的卧房之间，用一个带窗户的活动墙面相分隔；活动墙面置于一个滑轨上，拉拢后便是带窗的卧房墙，推开到悬于空中的那部分滑轨后，卧房便与平台合为了一个“灰空间”；他并且为卧床四脚安装了万向轮，一年中差不多有九个月，他晚上都将卧床滚到“灰空间”的平台部分，在红杉林的气息中从容安眠，这是多么富于诗意的生活!"},{"type":"paragraph","text":"我们虽然一时不能拥有理查·费诺那样仙境般的“灰空间”，但是，难道我们还不醒悟过来吗?不要再盲目地把家居封闭为清一色的“绝对空间”了，让我们从此懂得并善于享受“灰空间”吧!"}]}