{"id":1107126,"date":[{"year":1997,"month":8,"day":30}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1417","ytitle":"","mtitle":"英伦不败喜与忧","ftitle":"——中国队备战10强赛探秘","authors":["雨人"],"text":[{"type":"paragraph","text":"雨人"},{"type":"paragraph","text":"完成了历史上首次“出国集训备战”之后，中国足球队8月27日离开伦敦格林威治大学校园。在汉城进行完与韩国国家队的热身赛，国脚们将直接进驻大连金州，9月13日，中国队将与伊朗队进行10强赛揭幕战。"},{"type":"paragraph","text":"在英国期间，中国队基本是“以赛代练”，与英国5支职业俱乐部队进行了5场比赛，除了与阿森纳队打平以外，其余4战全部获胜。如此之好的热身赛战绩，是前所未有的。"},{"type":"paragraph","text":"(既然要打比赛当然要力争打胜，只是据记者从电话采访中得知，5个对手都未派上主力阵容，而且都未尽全力，没必要过分看重胜利，也许这5战不败的胜绩恰恰说明:中国队赴英热身的目的并未完全达到。)"},{"type":"paragraph","text":"小组赛之时教练组便要求国脚不要向新闻界透露关于国家队的情况，10强赛前国脚两次集中时这一问题教练组两次强调，此番赴英期间，国脚房间均无电话，但大部分教练、队员去英国前已为自己的手机申请了国际漫游。"},{"type":"paragraph","text":"(令人遗憾，这次英伦集训的保密工作几乎白做，国家队所住学生宿舍里唯一一部电话的号码至少已被五六名国内记者知晓，有的直接找教练，有的打手机给国脚，总之如果伊朗、沙特等对手只要让驻华使馆人员留心一下中国的报纸，便会很轻易地得到关于中国队在所有5场热身赛中的首发阵容以及换人情况甚至战术打法的情报，尽管中国队自始至终并未在伦敦捉到对手派去的探子。)"},{"type":"paragraph","text":"有位教练告诉记者，中国队目前在这么一个月再抓什么技战术，都只能停留在“修修补补”的基础上，而最要紧的是让国脚们树立起信心。"},{"type":"paragraph","text":"(范志毅临去国家队之前说他已做好必要准备，准备好胜利同时也准备好失败后舆论界的指责。这可以理解为一种平常心的表现，但有两点事实我们必须面对，第一，主客场循环并产生出来的出线队，将是实力最好的队，就像每个国家联赛冠军代表最高水平一样，主客场制度将会使运气因素的影响减到很小，但中国队需要运气，论实力，我们拿不到小组第一!要面对的第二个现象是:中国队对伊、沙两强都是先主后客，其中的不利是很明显的，小组赛中中国队对塔、土二队都是先客后主，我们从中尝到甜头，这次形势倒转，伊、沙两强在赛程上已占优势。)"},{"type":"paragraph","text":"不止一名国脚在英集训期间曾通过电话向记者表示:与其说来英国是为10强赛热身，倒不如说是为了一场球做准备，那就是9月13日对伊朗的揭幕战。伊朗队是中国队心目中最“怯”的，9月13日如不在主场拚掉伊朗，形势将很不利。如9月13日告负，出线将基本没希望。"},{"type":"paragraph","text":"(中国队曾在亚洲杯中险些击败沙特，从上到下每位国家队成员都认为中国队惧沙特，但对伊朗，一位曾参加过回归杯世界明星与亚洲明星对抗赛的国脚说:“伊朗中前场队员已经向欧洲化靠拢，比赛中能把欧洲后卫弄得团团转的只有几名伊朗球员。”论实力，中国不在伊朗队之上，中国队赴英主要是为了适应伊朗队那种欧式力战派风格，从这也可看出，中国队是多么看重9月13日那场球。)"},{"type":"paragraph","text":"从英国5场热身赛不难发现，国家队出战10强赛的基本阵容已显山露水，而唯一未定也是唯一可根据对手特点而调整战术的位置便是边后卫和突前前卫。"},{"type":"paragraph","text":"(门将区楚良，中卫范、张，后腰李铁，左、右前卫马明宇、李明，锋将郝海东，中国队11个场上位置中以上七人基本已成为绝对主力，现在，“机动部队”就是边后卫和突前前卫。对手实力强、攻势猛，中国队想求稳时，上毛毅军和孙继海，打不开局面或强调进攻时，谢辉、李红军便派上用场，而突前前卫，刘军、于根伟、姚夏、李金羽、张效瑞5人都无主力替补之分，用谁只看临场战术需要。)"}]}