{"id":1107293,"date":[{"year":1997,"month":9,"day":1}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"1941","ytitle":"","mtitle":"图说中国酒文化","ftitle":"","authors":["何满子"],"text":[{"type":"paragraph","text":"何满子"},{"type":"paragraph","text":"几年前，一位法国友人寄赠一厚册由M·马斯妥让尼(Mastnojanni)领衔、多人合撰的《酒纪》(lelivneduvin)。据这位友人见告，此书不但在法国，在西方也算是论述酒事的权威著作。此书除了论叙法国葡萄种植史和酿酒史及有关酒文化诸事外，有《酒在世界》专篇，遍述欧洲、北美、南美、非洲、澳州、近东各地的酒事，却竟一字不提酒史绵长、酒文化繁茂，堪称世界第一酒国的中国的酒事。"},{"type":"paragraph","text":"道理很简单，中国的大量酿酒、饮酒以及多姿多彩的酒文化的材料，都分散在历代众多的载籍之中，外国学者除非深究汉学、博览群书的人才能掌握。《酒纪》初版为1987年，书中材料截止于1986年，表明直到那时，还没有一种现代中国人撰述的关于酒事的书供其采纳。若说引书主要以记述葡萄酒为主，则中国的酿造葡萄酒，据史料至迟也应始于公于前一世纪的西汉中期，不但早于法国三世纪的高卢人和欧洲大部分国家，更大大早于南北美洲、非洲和澳洲的种植葡萄和酿造葡萄酒。我们自己没有向世界展示，这不能怪西方学者。"},{"type":"paragraph","text":"可以稍弥此憾的是，今年出现了两种大型的酒书，北京当代中国出版社的《中华酒文化大观》和上海人民美术出版社的《中国酒文化》图录本.笔者为前一种写了五万字的《总叙》，扼述中国酒业史、酒效、酒事、酒患与酒禁等物质和精神方面的酒文化现象，深感不少内容仅靠文字解说很难详尽，读者也难获得具体鲜明的感受。尤以酿造工艺的具体操作和历代丰富瑰奇的酒器，用文字表达很难予人以实感，而这些又正是酒文化物质体现的重要方面。于是，上海人美以图像呈示为主的《中国酒文化》一书，就显示了它们的特殊优势，使读者直接不隔地进入了中国丰富的酒文化世界。"},{"type":"paragraph","text":"以酒器来说，古代述酒器的书，也大都采用图像，但都是画工描勒，与实物仍大有距离，只能起示意的作用。《中国酒文化》中的历代酒器都是实物彩照，从远古新石器时代的陶制酒器开始，依次展示商用的青铜器，历代的金银器、玉器、瓷器和象牙、髹漆、玛瑙、犀角等各种形制多样、璀璨夺目的珍贵酒器，都是全国各地博物馆中的珍藏品。这些图片不仅显示了中国酒文化的重要一侧的好酒器之丰富多姿，就是作为文物珍品图像的欣赏，也令人爱不释手。"},{"type":"paragraph","text":"酿造器具和酿造工艺部分的图片对中国古代酿酒技术也提出了不少珍贵的历史信息.其中特别值得注意的是，大汶口文化遗址所发掘的距今4800年左右的用于谷物发酵的大口陶尊，这件实物证明在传说中的夏代(上限为公元前二十一世纪)已有人工发酵造酒，足证古来所传仪狄(更不说杜康、杜姓是在周朝以后才有的)始造酒浆之说并非附会不径.古埃及新王朝时期(约公元前1786——1570年)用象形文字写在纸草上的神话《人类的拯救》中，记有太阳神用麦酒灌醉残害人类的神道以拯救人类的故事，是为世界上对酒的最早文字记载；而这具陶尊则以实物证明了早于古埃及约一千年以前中国已有发酵造酒的器具，这一文物对世界酿酒史乃至人类文明史的价值都弥足珍贵。"},{"type":"paragraph","text":"另一件上海博物馆收藏的汉代青铜蒸馏器，也把中国蒸馏酿酒技术的发明提前了一千多年。历代记述酿造的古籍如北魏贾思勰的《齐民要术》和唐宋述酒事的载籍都未提到蒸馏酿酒之事；宋以前的所有酒人酒事酒俗的各种记载中，也没有提及乙醇度极高的蒸馏制酒。志怪书中虽有一杯可醉的“千日酒”，可疑为高度烈性酒，如《搜神记》里中山人狄希故事，但这是小说家言，不可作据。作《中国科技史》的英国学者李约瑟博士断定，蒸馏酒约在公元五世纪南北朝时代出现于中国，当是中亚国家的贡品。曹元字《中国化学史》认为唐代以前无蒸馏酒，约在宋代始有。以上的论断都无可靠的文献可证。最权威的是李时珍的《本草纲目》，说“烧酒非古法也，自元时始创其法，用浓酒和糟入甑，蒸气令上，用器承取滴露。”李氏文称此酒为“火酒”、“汗酒”、“阿拉吉酒”(大多数学者都疑“阿拉吉”即阿拉伯，蒸馏技术系由元代色目人传入)。李时珍叙此酒的性状正是乙醇度极高的烈酒。但上海博物馆藏的青铜蒸馏器，证明汉代已有蒸馏酿酒工艺。又本书另一图像，四川省博物馆所藏的四种新都县出土的东汉酿酒图像砖，所绘刻的操作状态亦可疑为蒸馏造酒法。虽然，参照宋代以前大量记载酒事的书中从未出现过如今日白干似的烈酒，古人的饮量常以斗、石计，不可能是烈酒，但只能表明宋以前蒸馏酿酒尚不普遍，不是大批量生产；可是蒸馏技术的早已发明，则是有实物为证的了。"},{"type":"paragraph","text":"此书大量具有珍贵文物价值的图片，都由全国各地博物馆提供藏品拍摄而得。以图录形式展示酒史酒事当然有其局限性，文字说明不得不简略，特别是论辩性的问题不能详尽，一些酒与其他文化活动的关系的内容，非文字所不能尽致之处，图像及有限的说明也难以表达得翔实。本书能呈示中国酒文化各个方面的脉络和现象的梗概，已是很难能可贵了。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\9791080501.JPG\">"}]}