{"id":1107815,"date":[{"year":1997,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2454","ytitle":"","mtitle":"民间“顺口溜”是非谈","ftitle":"","authors":["子韦"],"text":[{"type":"paragraph","text":"子韦"},{"type":"paragraph","text":"说实在的，本文动笔之前，曾与朋友谈起写写关于民间流传的以针砭时弊为主要内容的顺口溜的想法。朋友虽然十分赞同这类民间“顺口溜”是一个应该引起重视，并值得研究的重要社会现象，但还是婉转地提醒我:恐怕不是太好写，弄不好可能会犯什么“忌”。"},{"type":"paragraph","text":"朋友的话无疑是有道理的。因为这类民间“顺口溜”，多是对某种现实存在的不满，遣词造句之间不乏尖刻挖苦之语，多逞嘲讽奚落之能，且易犯以偏盖全之大忌，尤其是五、六十年代以来的传统观念历来视之为社会消极现象。以此作为对象评点是非，确实不太好写，犯“忌”不是可能，而是必然的。"},{"type":"paragraph","text":"然而，思之再三，总感到对当今这一反映社会问题面之广、程度之深、而且对社会各个层次都不无影响的重要社会现象置若罔闻，不予实事求是的分析研究，似乎缺少点敢于正视现实的精神，也似乎不太符合辩证唯物主义的认识论，至少少了一条深入认识社会、把握社会脉搏的途径.至于是否会犯什么“忌”，似乎并不是重要的了，况且，随着社会的进步和发展，有些“忌”总是不断地为历史所淘汰的。对此作些探讨，想来是应该的，也是有益的。"},{"type":"paragraph","text":"社会存在决定社会意识，这是马克思主义认识论的一条基本原理。由此，可以推定任何社会意识的产生都是以一定的社会存在为基础，并且无不是这一存在或直接、或间接、或明显、或阴晦、或全面、或某个侧面……的反映，社会上流传的针砭时弊的各种“顺口溜”，不论你对它的认识态度如何，其无疑是当今社会意识形态组成的一个方面，是现实社会某种存在的必然反映。无论是过去、现在还是将来，它对人们的社会认识都或多或少、或深或浅地因其特有的内涵和流传方式，起着特殊的影响作用。"},{"type":"paragraph","text":"乐曲，古代有阳春白雪与下里巴人之别。而这类“顺口溜”，可以说绝大多数产生于“下里巴人”，又在“下里巴人”间流传最广，间有传至社会上层，但未必是“精华”之作.创作这类“顺口溜”的民间“作家”，由于缺少可作文字发表的机制，其身份实难查考。但从大多“顺口溜”的思想内容分析，应多是对社会的某些阴暗面有较多的了解，眼看不惯、心多不满而无职无权或职低权小之人。由于这一社会文化创作阶层的特殊性，其思想内容和表达形式似乎多给人以牢骚怪话、消极无为、嘲讽挖苦、偏面过激的印象.所以，历来社会正统视其为异端邪说予以压制者也不乏其例，在现代中国不远的过去，将其列为“自由主义言论”、甚至“反动言论”的往事，不少人想必仍记忆犹新。"},{"type":"paragraph","text":"社会上有些人以权谋私，拉帮结派，贪污受贿，欺上瞒下，打击报复，随心所欲，败坏党风、政风，误国误民，此等虽在少数，却是不争的事实。但是，由于众所周知的种种原因，草民百姓深受其害而暂且制止无力、改变无能、上告有难、直言有恐者例不在少。无奈之下，寻求一种难究其责的方式对社会丑恶现象予以揭露、鞭挞，言辞之间及表达方式虽有失偏激，但是，以此而受到过多的指责则是有失公允的，视之为异端而要禁止，则更是徒劳和可笑的。这种对社会丑恶现象特有的揭露形式，鲜明地具有事物的两面性。牢骚、消极是其表象的一面，其另一面的作用恰恰在于虽寥寥数语却能鞭辟入里，以嘲讽幽默而能一针见血，无慷慨激昂却能使人警醒。其社会功效及对转变社会风气客观所起的积极作用是显而易见的。较之那些尸位素餐，对所辖单位丑恶现象熟视无睹、放任不管，甚至予以纵容、包庇的所谓“公仆”，不知要强多少倍。当这种人在振振有词地指责民间“顺口溜”这也不是、那也不是时，真使人为他们感到羞愧."},{"type":"paragraph","text":"如前所说，用历史唯物主义认识论看待这些顺口溜，不难得出其存在的客观性、必然性；用辩证唯物主义认识论分析它，也不难看出其在存在消极偏激一面的同时，还有其一定合理性，如揭露、鞭挞社会丑恶，唤起人们正义感以有利于社会的积极性一面。"},{"type":"paragraph","text":"在此，不妨略引几段。虽有犯“自由主义”传播之忌，但要说明其揭露社会问题的深刻性和尖锐性，则是不得不为的。况且，说白了，实际上只不过是说点大多老百姓都已经知道的而已。"},{"type":"paragraph","text":"例如:反对和禁止大吃大喝，是我党和政府多年来反腐倡廉的一项十分重要的工作，深得民心拥护。为官者在其位谋其政，大抓狠抓，老百姓则以其辛辣幽默的语言给“大吃大喝”作了维妙维肖的描述，其存在的普遍性、严重性以及于社会的危害性听之豁然于心。“革命的小酒(点出借工作之名，公款开销的实质)天天醉(次数多频繁)，喝坏了党风(对党风的关切之心显而易见)喝坏了胃，喝得工作没精神，喝得老婆背靠背”。有的地区的一些基层领导干部心思不在工作上，不干正事，到处吃喝，群众则于其画像:“中午找他，喝着呢；晚上找他，醉着呢；早上找他，睡着呢(一副醉生梦死的丑态令人嗤之以鼻)。”"},{"type":"paragraph","text":"又如:我们党在任用干部方面，历来严格要求坚持党的干部标准，强调坚持五潮四海、任人唯贤的方针。但是，有的地区或部门的领导同志却背道而驰，以人划线，拉帮结派，甚至搞顺我者昌，逆我者亡，致使所辖单位是非颠倒，人心涣散，对党的工作造成严重影响。有幅对联这样说:上联是“说你行，你就行，不行也行(任人唯亲的典型)；”下联是“说你不行，你就不行，行也不行(排挤人才的典型)；”横批是“不服不行(压制民主的表现)”。还有:“表扬了弄虚作假的，提拔了溜须拍马的，冷落了埋头苦干的(饱含对某些单位或地区党风不正的担忧和遗憾之情)。”等等，不一而足。"},{"type":"paragraph","text":"固然，这类“顺口溜”中也有个别因言词过于偏激而表达失当的例子，但从总体来说，它对社会时弊的反映还是现实的、客观的、有根据的。实际上，如果把它与同样题材的杂文、小说、报告文学等文学形式相比较，其言词未必都比后者更尖刻，其对社会阴暗面的描绘也未必都甚于后者。既然那种“阶级敌人把小说当作向党进攻的武器”的政治判断早已为历史所淘汰，那么，又何必对人民群众由于不满某种客观存在的社会时弊，迫于无奈而自发产生的这种表达形式过于苛求呢?如果把这种“顺口溜”的形式以“口头漫画”来比喻，或许是甚为贴切的。"},{"type":"paragraph","text":"最后，需要说明的是，笔者如上所说，绝无任何提倡这种“创作”之意，只不过是感到应该重视的社会意识形态现象似乎未得到应有的重视，有感而发而已。"}]}