{"id":1107860,"date":[{"year":1997,"month":9,"day":5}],"page":"1","source":"新华社,人民日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2810","ytitle":"","mtitle":"让长江昂起“龙头”","ftitle":"——中国九十年代改革开放的力作","authors":["曹焕荣","张持坚","谢金虎"],"text":[{"type":"paragraph","text":"人民日报记者　曹焕荣　新华社记者　张持坚　谢金虎"},{"type":"paragraph","text":"浦东，万里长江的“龙头”。"},{"type":"paragraph","text":"开发开放浦东，让巨龙昂头跃起，带动长江流域地区经济的腾飞，从而带动全国经济发展，是上海和全国人民在以江泽民为核心的党中央领导下，实践邓小平建设有中国特色社会主义理论的一篇力作。"},{"type":"paragraph","text":"“龙头”文章关系全局"},{"type":"paragraph","text":"当改革开放在南方经济特区和沿海城市取得突破后，中国改革开放的总设计师邓小平的目光投到了长江这条巨龙身上，投到了浦东这个龙头上。他说:“开发浦东，这个影响就大了，不只是浦东的问题，是利用上海这个基地发展长江三角洲和长江流域的问题。”"},{"type":"paragraph","text":"1990年4月18日，以江泽民为核心的党中央宣布开发开放浦东。从此，开发开放浦东成为我国经济建设的重点和扩大对外开放的新标志。"},{"type":"paragraph","text":"上海从“开发浦东，振兴上海，服务全国，面向世界”的“十六字方针”入手破题。黄浦江两岸珠联璧合，一齐向全国全世界敞开大门，广揽天下英才，融通全球资金，仅引进外资项目就有1.6万多个，协议外资达450多亿美元，产业结构快速调整，城市建设一年一变样，国内生产总值平均以14%以上的速度增长。"},{"type":"paragraph","text":"上海同长江三角洲和沿江中心城市之间的商品、资金、技术、人才、信息，随着一江春水双向流动；上海正在形成中的联结和利用国际、国内两个市场、两种资金、两种资源的枢纽作用，为长江流域各地的经济开发提供了高层次、高质量的服务。与此同时，上海与中西部地区的经济合作也有了突破性进展，1100多个有资源、有市场、有效益的项目转到了那里，35亿元投资和2亿元无偿支援投到了那里。"},{"type":"paragraph","text":"长江流域9省市和沿岸数十个城市打破区域界限，纷纷与浦东开发开放接轨，主动接受上海辐射，携手书写“龙头”文章。"},{"type":"paragraph","text":"目前，这篇文章令人注目的精彩处，是长江沿岸数十个城市已经初步形成以上海、南京、武汉、重庆为中心的四大协作区。据粗略统计，三年来四大协作区累计达成协作项目1万多个，新增产值200多亿元，实现利税30多亿元，融通资金4000多亿元，商贸物资交易额近2000亿元。同时初步形成长江沿岸金融、产权、物资等十大“专项协作网”，使长江经济带显现雏形。全国各地和中央部委投资浦东的项目已达4500多个，注册资金约200亿元。"},{"type":"paragraph","text":"面向世界塑“龙头”"},{"type":"paragraph","text":"浦东开发开放的战略目标，是以浦东作为新的发展空间和载体，把上海建成国际经济中心，从而带动长江流域乃至全国。浦东开发要担当此重任，就必须面向世界，高起点、高标准地建设外向型、多功能、现代化的新城区。"},{"type":"paragraph","text":"到浦东考察的人，总会被主人首先领进模型室看规划。浦东新区的开发规划，坚持以世界一流水平为基准。从整体发展规划到区域建设方案，都凝聚了国内外城市建设的经验和当代杰出规划设计师们的智慧，并且分别通过了上海市人大的批准和各级政府的审定。"},{"type":"paragraph","text":"浦东新区实行“多心组团”式的城市布局，跳出了对城市有窒息威胁的同心圆辐射发展的旧模式。"},{"type":"paragraph","text":"瞄准世界一流水平建设的道路、立交、桥梁、隧道、地铁、高架路等交通网，又把这些小区连成一片，把浦东、浦西融为一体。"},{"type":"paragraph","text":"浦东开发的规模称得上世界级水平，开发的资金和智力来自五大洲，开发运作方式也努力按国际惯例办。副省级的浦东新区管理委员会，只有十几个委、办、局，人数比县区级政府还少，审批内外资项目实行“一门式”服务，所用时间只有原来的六分之一。这个高级别的“微型政府”追求的目标便是国际通行的“精简、统一、高效”。"},{"type":"paragraph","text":"政府对企业不再管头管脚。由政府帮助组建和培植的行业协会，金融、劳动力、房地产、生产资料等各类要素市场，按照发展市场经济的要求，为企业和就业者提供日益完善的服务。挑剔的企业家，世界水平的高新技术项目，都能通过这里的劳动力市场向国内外招聘到满意的人才。"},{"type":"paragraph","text":"几年来，浦东新区借鉴发达国家和深圳等经济特区建设的经验，及时制定和出台了70多件法规性文件，保障了市场竞争和开发开放的有序进行。"},{"type":"paragraph","text":"面向世界，按国际惯例办事，使浦东新区的经济发展很快溶入到全球经济、特别是亚太地区经济发展的进程中，外向程度越来越高。截止到1997年6月，浦东新区累计引进60多个国家和地区的投资项目4600多个，投资总额200多亿美元，协议外资总额140亿美元。1996年，浦东新区实现国内生产总值510亿元，比1990年增长了8.5倍，年均增长率高达20%以上。"},{"type":"paragraph","text":"关键是开发“龙头”功能"},{"type":"paragraph","text":"十四大以后不到3年时间，浦东新区就完成了原计划5年完成的以十大工程为骨干的基础设施建设，奠定了“龙头”框架。1995年5月，党中央、国务院赋予一系列功能性政策，不失时机地将浦东开发开放由基础设施建设为主的阶段，推向基础设施建设与功能开发并举的新阶段。"},{"type":"paragraph","text":"过去阶段的主要特征是“人员东进”，几十万建设大军跨过黄浦江，与浦东人一起战天斗地。而新阶段的重要标志是“机构东进”，尽快让人流、物流、商流、资金流、信息流在上海这一重要地区集散，使“龙头”有血有肉昂得起来。中外金融机构、各类要素市场、跨国公司和国内大企业集团总部以及上海市政府有关委办，是这次东进的主力军。"},{"type":"paragraph","text":"1995年6月，中国人民银行上海分行率先东进，它像只“领头羊”，把国内各大商业银行的上海分行一一领过黄浦江。招商银行、福建兴业银行、中国民生银行、华夏银行也纷纷跟进。"},{"type":"paragraph","text":"泰国泰华银行总部、美国花旗银行上海分行、日本东京三菱银行上海分行、英国标准渣打银行上海分行……一家接一家外资银行落户浦东，至今已达16家。"},{"type":"paragraph","text":"继日本八佰伴国际集团进驻浦东后，斯米克、西门子、汤臣、联信、阿尔卡特等著名跨国公司，接二连三地将其总部或地区总部迁入浦东。在世界最大的50家综合服务公司中:电话电报、英之杰、住友、三菱、丸红等13家，也相继在浦东开设了代表机构。"},{"type":"paragraph","text":"为加快落实党中央、国务院赋予的功能性政策，上海市决定现有10大国家和地区级的要素市场全部东进浦东。目前，房地产交易市场、粮油交易所、产权交易所已在浦东营业，上海证券交易所正在搬往浦东，商品交易所、金属交易所、航运交易中心、技术交易所、人才交易所等，将在明年完成东迁。"},{"type":"paragraph","text":"在“机构东迁”的开发新阶段，浦东又诞生了我国首批中外合资的外贸公司和国内跨地区的外贸子公司。"},{"type":"paragraph","text":"240多幢现代化大厦林立的陆家嘴金融贸易区，是功能开发的主战场。如今它已同对岸外滩地区联为一体，正在构筑中国最繁华的中央商务区。同时，金桥出口加工区的高新技术和现代产业开发进入收获期，张江高科技园区的现代生物医药基地已经启动，孙桥现代农业开发区已铺就基石，外高桥保税区的加工贸易、服务贸易和转口贸易功能开发也取得明显进展。"},{"type":"paragraph","text":"在功能开发奏响“东进序曲”后，浦东的基础设施建设步伐并没有放慢。以地铁2号线、上海外环线、浦东国际机场、深水港、信息港等10大工程为骨干的第二轮基础设施建设，规模更大，起点更高，仅资金投入就比前一轮建设增加4倍。"},{"type":"paragraph","text":"浦东新区正孕育着新一轮巨变。"},{"type":"paragraph","text":"上海、长江流域乃至全国的经济，正孕育着新一轮发展。"},{"type":"paragraph","text":"(据新华社上海9月4日电)"}]}