{"id":1107964,"date":[{"year":1997,"month":9,"day":5}],"page":"10","source":"","region":"","masthead":"文汇财经·商业街区","special_issue":"商业街区(第39期)","column":"高层访谈","genre":"","count":"1394","ytitle":"","mtitle":"踏出第一步","ftitle":"——虹口区商委主任张汪耀　谈股份制企业组建思路","authors":["陈志强"],"text":[{"type":"paragraph","text":"记者　陈志强"},{"type":"paragraph","text":"“股份制”的话题热起来了。"},{"type":"paragraph","text":"这几天无论走到哪里，几乎都能听到组建股份公司的筹划言谈。9月3日上午，当记者碰上新上任不久的虹口区商委主任张汪耀时，话题自然也就扯到这上面来了。因为我知道，在全市100家发起式股份制试点企业中，虹口商业在市有关部门的大力支持下，打了一个漂亮的头炮，他应该有一番想法。"},{"type":"paragraph","text":"“尽管实际操作时间很短，但这次我们下了很大决心，在组建上海雷允上北区药业股份有限公司时，一定要严格按照《公司法》的要求，进行资产重组和规范操作。从长远看，要为将来上市打好基础；从近期看，要为国有企业的经营体制改革摸索出一些经验。”搞了多年计经委工作的张汪耀，谈起股份制这个话题，思路十分清晰。他告诉记者:“讲到底，对于区属国有商业企业来讲，要想在新的格局中，具有持续发展的竞争潜力，立于不败之地，进行资产重组和有效的资本经营，这也是必然趋势。”"},{"type":"paragraph","text":"发起式的股份制企业最大的优势在哪里?记者问道。"},{"type":"paragraph","text":"张汪耀答:“最大的优势就是在起步阶段就具有行业优势。以上海雷允上北区药业股份有限公司为例，它具有跨部门、跨行业、跨地区的‘三跨优势’，可以利用资金和管理的优势，实行科工贸相结合，进一步发挥中西药品的专业经营特色。”讲到这里，张汪耀略作沉思地说:在区委和区政府的领导下，我们在选择股份制试点企业的突破口时，就有意识地要首先挑选“绩优行业”。区商委在对18个区级商业企业逐一进行排队分析时，有四个考虑:一是要选择优势行业、支柱产业，近年来经营业绩好的；二是要选择具有较好的经营管理基础的有发展潜力的企业；三是要选择能实行优质板块重组的行业，以便实现强强联手的目标；四是要选择最终能形成一定经营规模的行业。"},{"type":"paragraph","text":"“看来，你们挑选药业作为股份制试点企业的突破口，这个决定是有远见的。因为药业近几年经营势头上升很快，讲句笑话，在经营中唯一不打折的商品，这年头恐怕就数中西药品了，这个便宜谁也不敢图。”"},{"type":"paragraph","text":"“更何况，雷允上这块品牌毕竟具有300多年历史了。在这块金字招牌下，我们将进一步发挥五大优势:一是行业优势，二是发展优势，三是科技开发优势，四是合作优势，五是企业文化和人才优势。”"},{"type":"paragraph","text":"话题转到这里，记者又向张汪耀提了一个问题:依你看来，搞股份制试点后，对于其他的国有商业企业将会带来一种怎样的促进作用?"},{"type":"paragraph","text":"他说:“这种促进的影响将是十分深刻的。国有商业企业在经过近十年来的大发展、大扩容后，正在面临一个充满竞争的时代，弱肉强食的危机感十分强烈。在这种情况下，商业企业在整个经营机制上必须有个大的突破才行。我认为，那些目前还没有进入股份制试点范围的企业，也应该按照股份制企业的经营操作思路来拓展自己的工作。”"},{"type":"paragraph","text":"四川北路商业街在近期内有什么大动作?记者问道。"},{"type":"paragraph","text":"“首先当然是进一步抓实、抓细创建‘中华名品街’的工作。你也许已经注意到了，在四川北路的南端，许多小型的专卖窗口正在装修，我们打算在引进品牌上再迈出一大步，进一步完善大型综合百货与精品型的品牌专卖相结合的商街整体布局。其次，随着区商委管理功能的转换，将在整条商业大街上进行信息化的服务型的管理。同时，我们打算将一些企业推向产权交易市场，用市场规律来引导企业走向自身的新生……”"},{"type":"paragraph","text":"匆匆的采访结束了，但我相信，股份制的话题肯定会在商界中谈论得越来越多，它肯定会给我们带来许多新的思索和启发。"}]}