{"id":1107646,"date":[{"year":1997,"month":9,"day":3}],"page":"8","source":"新华社","region":"北京","masthead":"要闻","special_issue":"","column":"","genre":"","count":"3343","ytitle":"党的十四大以来我国干部制度改革取得突破性进展","mtitle":"党政领导干部选拔任用工作走上了规范化制度化的轨道","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京9月2日电　党的十四大以来，为适应建立社会主义市场经济体制、加快改革开放步伐的需要，各级党委及其组织人事部门，坚持以邓小平建设有中国特色社会主义理论为指导，进一步解放思想、转变观念，积极推进干部制度的改革。特别是党的十四届四中全会后，按照《决定》的要求，各地各部门采取措施，加大改革力度，加快了党政领导干部选拔任用等重要制度的改革，在扩大民主、完善考核、推进交流、加强监督等方面，迈出了坚实步伐，取得了突破性进展。"},{"type":"paragraph","text":"——党政领导干部选拔任用工作进一步规范化、制度化。十四届四中全会之后不久，中央制定颁布了《党政领导干部选拔任用工作暂行条例》。两年多来，各级党委和组织人事部门严格按照《条例》规定的选人用人的原则、标准和程序办事，选拔了一大批坚持党的基本路线、政绩突出、群众公认的领导干部。《条例》的颁布实施标志着我国党政领导干部管理工作开始走上规范化、制度化的轨道。"},{"type":"paragraph","text":"——干部工作中的民主程度和公开程度进一步提高。几年来，各地在干部工作走群众路线，扩大民主，提高群众参与程度方面积极探索，创造了许多好的方法。选拔任用干部时，在坚持党管干部原则的前提下，普遍采用了民主推荐、民意测验或民主评议的方式。在干部考核中，许多地方动员群众评价干部的德才表现和工作实绩，并将群众评价作为干部考核的重要依据。特别是公开推荐与考试考核相结合选拔领导干部工作，作为我国干部人事制度的一项改革，十四大以来，取得了引人注目的成绩，产生了巨大的社会影响。1992年，中组部转发了吉林省委组织部“一推双考”选拔领导干部情况的报告之后，全国大多数省区市先后在不同层次纷纷开展了试点工作。1996年，中组部又转发了吉林省公开推荐与考试考核相结合选拔领导干部暂行办法，自此，各地公开选拔领导干部的规模进一步扩大、工作更加规范。1993年至1996年全国先后共有27个省区市选拔厅局级干部352人，县处级干部4372人。公开推荐与考试考核相结合选拔领导干部是适应社会主义市场经济发展的客观要求，在新形势下坚持党管干部原则，改进党管干部方法，深入进行干部人事制度改革的有益探索，它比较充分地体现了公开、平等、竞争、择优的原则。通过公开选拔，开阔了识人视野，拓宽了选人渠道，用群众的话说是“选拔了一个人，发现了一批人”，为优秀年轻干部脱颖而出创造了有利条件。公开选拔起到了良好的导向作用，有效地抵制了选拔任用干部工作中的不正之风。"},{"type":"paragraph","text":"——党政领导干部考核工作进一步完善。一是开始建立届中考察制度。在中央指导下，由中央组织部具体组织，从1995年的4月到1996年10月，首次对全国107个省部级领导班子进行了届中考察，共考核了987名省部级领导干部。不少地方和部门对地厅和县处级领导干部也采取届中考察的方法进行了考核。届中考察工作的开展，加强了对领导班子和领导干部的日常管理和监督，改变了以往存在的不调整领导班子不考察考核的状况。二是进行了实绩考核工作试点。1995年，中组部制定下发了《关于加强和完善县(市)党委、政府领导班子工作实绩考核的通知》，同时在全国选择了9个地(市)进行了县(市)党政领导班子工作实绩考核的试点。实绩考核激发了党政领导干部争创实绩、建功立业的积极性，形成了两个文明一起抓的正确导向，提高了广大干部全面贯彻党的基本路线的自觉性，对加强领导班子和干部队伍建设起到了促进作用。目前有关部门正在抓紧总结经验，研究制定党政领导干部考核工作的规范性文件，以使考核工作进一步走上科学化、制度化的轨道。"},{"type":"paragraph","text":"——干部交流工作逐渐规范，规模逐步扩大。十四大以来，各级党委及组织人事部门按照中共中央《关于实行党和国家机关领导干部交流制度的决定》的要求，一是努力推进县以上党政领导干部易地交流工作，特别是党政一把手的易地交流。很多地方还对组织、纪检、监察、公检法等重点关键部门的领导干部进行了易地交流。二是不断从中央、国家机关选派干部到地方，从地方选派干部到中央、国家机关任职或挂职，从地方选派干部跨省区市交流，以增长干部的实践经验。三是将干部交流与扶贫、支边、支教等工作结合起来。四是结合《党政领导干部选拔任用工作暂行条例》的贯彻实施，对条例规定必需交流的干部，有计划、有步骤地进行了交流。几年来，干部交流的规模逐步扩大，交流的数量逐年增加。统计表明，仅1996年，全国就交流地厅级干部2200余人，县处级干部32000余人。"},{"type":"paragraph","text":"——干部监督力度不断加大，制度逐步健全。几年来，干部监督工作，一是切实加强了对选拔任用领导干部工作的监督检查。《党政领导干部选拔任用工作暂行条例》颁布以来，全国绝大多数省区市和中央国家机关，普遍对1993年以来选拔任用干部工作的情况进行了自查和抽查，并进一步健全了相关措施和办法。同时坚决查处用人上的腐败现象，纠正和防止用人上的不正之风。1997年中组部通报了江西、山东、山西省的三个县委书记在提拔任用干部中，收受他人贿赂的查处情况。为增强贯彻执行《条例》的严肃性，防止选拔任用干部违反《条例》规定，搞变通、不按程序办事，最近，中办下发了《关于对违反&lt;党政领导干部选拔任用工作暂行条例&gt;行为的处理规定》。二是健全相关制度，加强对党政领导干部的监督。(一)针对党风廉政建设方面出现的新情况、新问题，几年来，中央先后作出了一系列有关领导干部廉洁自律的规定。1993年12月中纪委印发了《关于党政机关县(处)级以上干部违反廉洁自律“五条规定”行为的党纪处理办法》，1995年4月中纪委印发了《关于党政机关县(处)级以上领导干部廉洁自律补充规定的实施和处理意见》，同年5月又印发了《关于国有企业领导干部廉洁自律“四条规定”的实施和处理意见》，同年4月中办、国办印发了《关于党政机关县(处)级以上领导干部收入申报的规定》和《关于对党和国家机关工作人员在国内交往中收受礼品实行登记制度的规定》的通知，今年1月中办、国办印发了《关于领导干部报告个人重大事项的规定》的通知，今年3月中共中央印发了《中国共产党党员领导干部廉洁从政若干准则(试行)》。(二)为了加强领导班子和领导干部的思想政治建设，严格党内政治生活，增强领导干部的党性修养，提高领导干部接受党和群众监督的自觉性，今年1月中纪委、中组部印发了《关于提高县以上党和国家机关党员领导干部民主生活会质量的意见》的通知。(三)今年2月中共中央颁布了《中国共产党纪律处分条例(试行)》，这是党的历史上第一次全面系统地制定党纪处分的规定。以上规范性文件的颁布和实施，使干部监督工作有章可循，有法可依，极大地提高了我们党对党员领导干部监督管理的力度和水平。同时，按照江泽民同志提出的“严格要求、严格管理、严格监督”的要求，各级党委及干部主管部门加强了对党政领导干部日常的管理和监督工作，许多地方和部门建立健全了领导干部的谈话制度、诫勉制度、离任审计制度、廉政鉴定制度、对群众反映领导干部有关问题的回复制度等。"},{"type":"paragraph","text":"——推行公务员制度和参照管理工作逐步展开，新制度的框架初步形成。1993年8月，国务院颁发《国家公务员暂行条例》，国家行政机关开始推行公务员制度。同年9月，中央转发了中组部《关于中国共产党机关参照试行&lt;国家公务员暂行条例&gt;的实施意见》，随后，党的机关和人大、政协、民主党派、社会团体机关参照公务员制度管理工作同步展开。截止到今年上半年，中央和省地党政机关的职位分类和人员过渡工作已基本结束，县乡机关也正在全面铺开。同时，公务员管理和参照管理的各单项制度，如考试录用、考核、轮岗、辞职辞退、奖惩等，几年来也陆续有计划、有步骤地出台实施。中央、国家机关和多数省、区、市实施了考试录用制度，仅各级党群机关就录用工作人员8000多人。通过实施辞职辞退制度，干部能进不能出的现象开始改变，据不完全统计，从实施公务员制度到1996年底，全国各级党政机关共辞退工作人员3600多人。此外，一些地方在推行公务员制度和参照管理工作中实行竞争上岗，在引进竞争机制，促进干部能上能下方面取得了良好效果。推行公务员制度和开展参照管理工作，对党政机关进一步分清工作职责、理顺工作关系、提高工作效率、改善队伍结构、增强队伍素质发挥了积极的作用。"}]}