{"id":1107487,"date":[{"year":1997,"month":9,"day":2}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"1495","ytitle":"","mtitle":"雅俗共赏“百老汇”","ftitle":"","authors":["王国平","黄霁"],"text":[{"type":"paragraph","text":"王国平　黄霁"},{"type":"paragraph","text":"“Broadway”是百老汇的英文原名，它其实是美国纽约市中心一条著名的商业文化大道。在百老汇大道附近大小剧院星罗棋布，每晚都要在这里上演几十部不同题材、风格各异的音乐剧，因而，百老汇大街已成为纽约的一个重要旅游景点，音乐剧亦成为美国文化的一个重要标志。所以“百老汇”也自然而然地成为音乐剧的代名词，就如同“好莱坞”代表美国电影一样。"},{"type":"paragraph","text":"世界著名品牌都在百老汇大街两侧短兵相接，对峙抗衡，扑面而来的巨幅广告居高临下，虎视眈眈，令人望而生畏。"},{"type":"paragraph","text":"百老汇大街除了充斥着商战火药味外，乍一看，它还弥漫着浓浓的文化气息，可仔细一瞧，明眼人便知晓，在百老汇大街是没有纯艺术的，各种音像制品都通过五光十色的商业包装手段纷纷出笼，各路明星也通过度身定做的醒目形象在橱窗里争奇斗妍。在这里，艺术是商品，文化也是商品，当然百老汇音乐剧也不例外。长演不衰的《猫》、《水上舞台》、《西贡小姐》、《夜半歌魂》、等广告牌令人目不暇接、眼花缭乱。"},{"type":"paragraph","text":"音乐剧源于西洋歌剧当中的轻喜剧，上个世纪末最早出现在欧洲，本世纪初开始盛行于美国百老汇，形成了载歌载舞，诙谐风趣的独特风格。它综合了戏剧、舞蹈、美术、音乐等多种艺术形式，创作者和经营者都紧贴大众，熟悉市场，并且特别注重娱乐性和通俗性，有效地使商业与艺术珠联璧合。它与好莱坞电影并驾齐驱，代表了当今美国的流行文化。"},{"type":"paragraph","text":"音乐剧演出对演员的挑选可说是极为苛刻的，首先没有一副金嗓子是不成的，而且要有较强的声乐功底；还要有一个俊美的扮相，且不乏舞台的表演经验；同时往往还要具备一定的舞蹈天赋，凡此种种，演员才能在舞台上载歌载舞、声情并茂。由此而言，音乐剧的表演魅力是其他剧种所无法比拟的。因而，音乐剧的主要演员往往都是百里挑一的，甚至是千里挑一的，有不少演员为争夺在百老汇的一席之地，不知付出了多少泪水与艰辛。世界各地的演员也往往为能在百老汇音乐剧中出演而感到莫大的荣幸和骄傲，有人甚至把它作为毕生追求的目标和成功的标志。"},{"type":"paragraph","text":"现在百老汇也向亚裔演员敞开了大门，原上海乐团独唱演员王坚就在音乐剧《国王与我》中成功扮演了“龙泰”一角而倍受称赞。其他如著名歌手费翔和旅美男中音歌唱家廖牧真等也在百老汇音乐剧中一展身手。"},{"type":"paragraph","text":"今天，百老汇音乐剧不惜在舞台制作上大花血本，与传统的舞台剧已有了天差地别的变化，它大胆借鉴电影的手法，场面调度复杂而快捷，电脑和大量高科技地运用，大大强化了舞台的视觉效果。如曾获最佳音乐剧奖在内的八项托尼奖的《悲惨世界》，更是场面庞大、效果惊人，舞台上硝烟四起，血流成河，枪声、炮声、叫喊声与观众的唏嘘声紧密地交织在一起，使人几乎难以分清自己究竟身在何处。"},{"type":"paragraph","text":"百老汇音乐剧另一个显著的艺术特点，是:每一部成功的作品都有一个精彩动人的故事，它所表现普通人的喜怒哀乐往往能与观众产生共鸣，使人回味无穷、百看不厌，也许正是由于这些原因，百老汇音乐剧才能久演不衰，魅力永存。"},{"type":"paragraph","text":"百老汇音乐剧无疑是成功的典范，并成为纽约旅游景观的标志，百老汇所有的剧场每晚都门庭若市，场场爆满，它的成功经验也为世界所瞩目。百老汇每部作品的诞生全都是从大众审美情趣出发，按照市场规律来运作，形形色色的宣传海报无处不在，无孔不入，成为挡不住的诱惑。围绕着一个剧目的推出，它的艺术形象早已成为五花八门的商品在橱窗内招徕顾客了。为照顾不同收入的观众，在每天下午三点的时代广场的街心花园都有半价票出售。百老汇的商业运作真可以说是细致周到了。他山之石，可以攻玉，但愿我们上海的音乐人、乐团和剧院经理能从中得到一点启迪，那我们就不会产生像朱践耳音乐会那样只卖出三张票的尴尬局面了。"}]}