{"id":1107197,"date":[{"year":1997,"month":8,"day":31}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第34期)","column":"","genre":"","count":"2199","ytitle":"","mtitle":"斩断地下文物运输线","ftitle":"","authors":["刘志武"],"text":[{"type":"paragraph","text":"刘志武"},{"type":"paragraph","text":"1997年4月13日，星期日。西安市公安局文物缉查处侦查员赵勇接到了一个从甘肃省西峰市打来的举报电话:有人正在盗运田野文物!一辆载有石雕造像的130客货汽车将从西峰市出发直抵西安。"},{"type":"paragraph","text":"西峰市位于甘肃省最东部，毗邻陕西省，自古以来就是文物荟萃之地，漫山遍野尽是属于国宝级的石刻雕像。陕西省公安厅曾于日前就露天不可移动文物屡被盗窃一事，专门发文要求各地公安机关严厉打击盗窃露天不可移动文物的犯罪活动。侦破方案研究会上，侦查员们个个斗志昂扬，决定打一场漂亮仗。"},{"type":"paragraph","text":"4月15日清晨7时，一辆蓝色的130客货车果然缓缓地驶入了位于玉祥门外的西安汽车零担货运站。守候多时的侦查员内心一阵激动，互相使了个眼色，立即走上前去。一个侦查员跳上车，撬开了木箱，只见箱里装的是一尊用青草包裹得严严实实的石雕佛像。这尊呈锥体的四面佛像碑，高1.3米，上部宽46厘米，下部宽58厘米，平均厚度30厘米。"},{"type":"paragraph","text":"货主付强经不住侦查员们的政策攻心，终于供认:这尊佛像碑是他今年3月在甘肃省正宁县农民贺亮家花6000元买的，准备运到广州，托一个名叫杨永的人以12000元的价格出手。"},{"type":"paragraph","text":"根据付强的口供，西安警方立即调阅了西安汽车零担货运站的全部运货单，发现马维峰的“货”已经于4月8日发往广州；刘海斌的“货”已经于4月14日上路；符洁的“货”正在货场存放。"},{"type":"paragraph","text":"玉祥门首战告捷!西安市公安局文物缉查处处长祁金锁、副处长胡庚寅立即召集全体侦查员召开紧急会议，进一步分析案情，大家一致认为:付强盗运田野文物一案，不是一宗个案，从目前掌握的情况来看，这是一宗特大倒卖田野石刻文物团伙案。而且，从西北地区至南粤大地，存在着一条盗运田野石刻文物的“地下通道”。这条通道的始端是西安市玉祥门，那么它的终端在哪里呢?为了尽快斩断这条地下文物运输线，警方决定将计就计顺藤摸瓜，端掉它个底。"},{"type":"paragraph","text":"从时间上分析，马维峰的“货”早已到了广州，刘海斌的“货”正在路上，为了追回这两批“货”，文物缉查处决定:一、重新做一个木箱，内装水泥块，并填满青草，以“机械配件”名义从玉祥门发货，并由付强带着提货单，前往广州与刘海斌、马维峰等人接头；二、由大队长高西元率领6名侦查员直飞广州，当付强取得刘海斌、马维峰等人的信任后，内外接应，来个人赃俱获。"},{"type":"paragraph","text":"4月16日晚9时40分，侦查员们带着付强飞抵广州，直奔位开光复北路的艺华旅社，这里是刘海斌、马维峰的落脚点。"},{"type":"paragraph","text":"刘海斌40多岁，原先是工人，1991年曾因倒卖文物被判处6年徒刑，1996年2月获假释。出狱后，他不思悔改，正在此时，他遇到了杨永。杨永本来是宁夏人，在倒古董时，认识了几个香港地区及境外的文物贩子。内地人托他出手文物，香港地区及境外的文物贩子则托他寻找货源，于是，他就成了一手托两家的文物掮客。杨永向刘海斌面授机宜:目前大陆警方加大打击盗运墓葬文物活动的力度，再干这种盗墓的事风险大，莫如盗运田野石刻文物。杨永还表示，只要手中有货，他愿意负责联系买主，并保证安全运送到香港地区及境外。"},{"type":"paragraph","text":"听了杨永的介绍，刘海斌心中大悦。刘海斌有个朋友叫贺亮，是甘肃省正宁县人，盗窃文物是个老手。正宁县位于甘肃省与陕西省的结合部，田野石刻文物多得很，刘海斌跟贺亮一谈，二人一拍即合，于是，刘海斌上靠贺亮组织“货源”，下靠杨永出手田野石刻文物，一连干了几次，竟无人察觉，刘海斌自认为终于铺设了一条自西北地区至南粤大地的地下文物运输线。这次，刘海斌花了3500元从贺亮手里“收购”了两个石狮、一块碑额，运到广州，准备卖个大价钱。马维峰也从贺亮手中“收购”了一个石麒麟、两个石狮、两块石碑额，装进5个木箱里，准备发笔大财。"},{"type":"paragraph","text":"在侦查员的安排下，付强住进了艺华旅社，并很快地与刘海斌、马维峰接上了头。讨强说，这次他带来了一个品相极佳呈锥体状的四面均有佛像的佛碑，而且出示了运货单。"},{"type":"paragraph","text":"与此同时，由侦查员赵勇率领的第二路人马，直奔鳌鱼港，堵截装有刘海斌“货物”的康明斯大货车。从时间推算，这辆车应该于17日抵达广州，一直等了40多个小时，直到18日晚，依然不见这辆车的踪影。经查询，发现这辆车除了装有刘海斌的“货物”外，还装有一批运往佛山市的无纺布。经与佛山的货主联系，得悉，康明斯大货车已经抵达佛山。但是，车子停在哪里?"},{"type":"paragraph","text":"大队长高西元带领侦查员连夜赶往佛山市。"},{"type":"paragraph","text":"这是一个暴雨之夜。佛山大道是广东省干路之一，这条路上有无数个停车场。冒着倾盆大雨，侦查员们逢停车场就进，见汽车就查，费了半宿的工夫，终于找到了“陕A03334”牌照的康明斯大货车。"},{"type":"paragraph","text":"司机打开车厢门，侦查员一眼就发现了刘海斌的两个木箱。侦查员出示了证件，命令司机立即将车开赴广州。他又与艺华旅社老板联系，请老板通知刘海斌，“货”已到，叫刘海斌19日上午到广州鳌鱼港货运站提货。19日上午9时，刘海斌、马维峰、张金贤、杨永4个人从艺华旅社走了出来，直奔鳌鱼港。"},{"type":"paragraph","text":"就在这伙人得意忘形之际，侦查员们包围了上去，犯罪嫌疑人当场就擒，犯罪团伙盗运的田野石刻文物全部被截获。经过一周的昼夜奋战，英勇的西安警方终于斩断了犯罪分子苦心铺设的地下文物运输线。"},{"type":"paragraph","text":"日前，记者从陕西省文物鉴定委员会获悉:西安警方这次战役收缴的石雕造像，全是国家珍贵文物。其中，四面释迦佛像碑被定为二级文物，其年代为北周建德2年，距今已有1400年的历史。"},{"type":"paragraph","text":"专家一致认为，这种北周时期的造像碑比较少见，在研究宗教文化珍贵的实物资料。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978v050501.JPG\">"}]}