{"id":1107854,"date":[{"year":1997,"month":9,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"展示新成就　迎接十五大","genre":"","count":"1813","ytitle":"","mtitle":"申城商贾走出家门 联手共拓国内市场","ftitle":"截止今年六月底，上海工商联手、市区联动已在全国二十八个省市一百四十个市(县)拓展市场四百五十七个；变“坐商”为“行商”，变“产地销”为“销地产”正在实现","authors":["曹家骧"],"text":[{"type":"paragraph","text":"本报记者述评(记者曹家骧)上海工商联手、市区联动，全力开拓，在国内市场的拓展中取得了可喜的成果。经过几年的努力，长江商贸走廊建设初具规模，长江三角洲网点建设布局日趋合理，一大批外拓企业在我国市场经济的大潮中，正与拓展省区的市场逐渐交融，并朝着符合市场客观经济运行规律的方向健康发展。"},{"type":"paragraph","text":"据上海市协作办提供的情况表明，截止今年6月底，上海工商联手已在全国28个省市140个市(县)拓展国内市场457个，比1996年底增长了3.3%，其中上海方投资达25.7亿元，比1996年底增长了12.4%，项目面积达到107.07万平方米，比1996年底增长了1.78%。特别是，在我国经济最为活跃的长江沿线和长江三角洲覆盖率都有提高。长江沿线21个地级以上城市中，已有上海拓展企业的城市15个，其覆盖率达71.4%；在长江三角洲76个城市中，有上海拓展企业的城市45个，覆盖率达59.2%，比1996年底增长了6.6%。"},{"type":"paragraph","text":"上海工商联手积极拓展国内市场有四个显著特点:其一、上海工商联手积极拓展国内市场正实现着两个转变，即改“坐商”为“行商”；改“产地销”为“销地产”的转变，这也就为推动上海工商企业坚定不移地走向全国大市场、积极参与国内市场新一轮的拓展，进而完成了思路和战略上的转变；其二、上海工商联手积极拓展国内市场的近20个大集团、大企业和15个区县所组织的企业，抓调整、抓巩固，大胆地关停、撤消投资环境欠佳、无发展前途的项目。据市商委统计，仅今年上半年就关停、撤消了76家，同时，又在新的地域寻找合作伙伴，开设新的上海拓展企业87家。正是采取了“一关一开”的策略，拓展企业的素质和结构正在得到改善，拓展企业的整体经济效益也逐步开始好转。如东海商都新开的江苏泰兴店上半年就获利12万元；华联淮北超市店开业第一个月就盈利5.7万元；其三、上海工商联手积极拓展国内市场的外拓企业质量普遍得到提高。有数字表明，上海商业系统外拓企业中上海方的资金构成，已经从去年的总投资的48.4%上升到目前的54%，增长了近6个百分点。相当一部分项目已经由原来上海方管理、不控股转变为由上海方管理、控股。如今，华联、友谊、一百、内外联、工业品配售总公司和农工商集团等九大集团拓展企业数，已占了上海拓展国内市场企业总数的30%，而资金则占上海方投资总数的45%，项目面积的45%；其四、超市作为新兴的经营业态正成为上海工商联手积极拓展国内市场最为活跃的成份，不仅受到拓展省区消费者的欢迎，还印证和显示着上海商业的活力和优势之所在。今年上半年，联华在江苏、浙江、安徽三省新开超市21家，总数已达41家，比上年底增加了一倍多；华联在上述地区新开超市11家，使其在外省市的超市门店达到45家，比上年增长了32.3%。"},{"type":"paragraph","text":"值得人们注意的是，伴随着上海工商联手积极拓展国内市场的脚步，在拓展省区还不同程度地出现了一种联动效应，拓展省区不少上海商场附近形成了经营上海商品的商业群，上海商业在国内市场的拓展中正在出现“走出去一爿，影响一片，带动一块”的可喜变化。实践证明，上海名优特产品依然受到各地消费者的青睐，上海产品在国内大市场的竞争能力正在进一步提高，上海商品的国内市场占有率在不断攀升。来自西安东方商场、民生商场的消息说，沪产衬衣、内衣、文体用品在这些商店第二季度销售额比第一季度翻了一番；广东几大商场中，上海商品的销售额上升幅度达30-50%；据重庆百货大楼的统计，沪产空调器销售比重占了48%。同时，上海工商联手积极拓展国内市场，也为加强上海与各省区的经济合作带来了新的机遇。由于上海积极参与、拓展国内市场的力度不断加强，使上海与各省区的经济合作的交往与交流更加频繁，特别是甘肃、江西、山西、山东、河北、河南、陕西等省，进一步加强与上海的合作愿望更加迫切，提供新的合作领域，介绍新的合作伙伴，推出了一大批与上海合作的新项目。其间，一个比较明显的变化是，各省市纷纷在上海进行的招商活动更加频繁，规模也比以往都有所扩大。与此同时，随之一大批有一定竞争力的外地产品，在国内市场拓展的双向运作中进入了上海市场。种种迹象表明，新一轮的国内市场拓展的态势已经开始初现端倪。"}]}