{"id":1107642,"date":[{"year":1997,"month":9,"day":3}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1795","ytitle":"","mtitle":"读者文摘“王国”式微","ftitle":"","authors":["杨逸淇"],"text":[{"type":"paragraph","text":"杨逸淇"},{"type":"paragraph","text":"75年前华莱士夫妇以600美元创办《读者文摘》的成功故事可谓家喻户晓。然而近年来，《读者文摘》的境况却是今非昔比。它的利润从1994年的393.7万美元将减至1997年预计中的251.7万美元，职工减少了20%，还剩下6000人，最令人伤心的是当道琼斯指数从1994初的近4000点翻倍至1997年8000点时，曾被视作最佳投资组合之一的该公司股票价格非但没有跑赢大势，反而与之背道而驰，竞对半腰折，令华尔街的投资人大跌眼镜。对此，公司总裁夏特虽然在新闻发布会上语焉不详，著名的财经杂志《商业周刊》却披露了内情。"},{"type":"paragraph","text":"《读者文摘》从当年华莱士的一个天才的梦想演变为今日在全球127个国家拥有杂志、书籍、行销和投资的出版王国，它的成名自然得归功于其薪火相传的在人们心中培育浪漫主义和理想主义的编辑价值，而它的扩张则有赖于化腐朽为神奇的经营策略，譬如它曾长期奉行不登广告的策略，举办史无前例的读者征文比赛、结合地域特征度身制作海外版本，独树一帜的邮售等等，正是这些顺应时势的经营谋略使《读者文摘》得以超越同济。而在同业竞争空前激烈的九十年代，《读者文摘》所丧失的却正是这种宝贵的自我创新能力。为了保持其39个版本2750万份的发行量，公司必须承受每年发展500万新读者的巨大压力，面对挑战，公司一如既往地开展传统业务，从亚洲的期刊市场到欧洲的音乐市场，王国的版图虽然继续扩大，但是欧洲经济的不景气，加之纸张、印刷等成本的上升使公司赢利能力骤降，新拓殖的疆士成了贫瘠之地。与此同时，公司也与一些有特色的公司如微软公司建立合资企业，作为抓住新一代读者，扩展全球市场的试金石，但此招也收效甚微。分析家们指出，老牌的《读者文摘》还没有意识到其沿用至今的邮售方式已使读者感到厌倦，“赌金游戏”(有奖促销)也因竞争对手的争相仿效而失去魔力，对如何充分开发利用其堪称世界最佳的读者信息库却鲜有良策。"},{"type":"paragraph","text":"与公司的困境相关的是人才的流失。虽然《读者文摘》历史上缺少有创意的编辑，却不乏富有创意的经营奇才，除华莱士本人之外，还有科尔、艾奇逊、格罗斯曼等等，正是他们使《读者文摘》历尽沧桑，成为全世界1亿多读者的精神食粮。进入九十年代之后，随着创史人的仙逝及元老级人物的星散，《读者文摘》的凝聚力大为下降。正如《商业周刊》所指出的那样:人才的频繁流失造成了公司持续的疲软。这其中去年佐敦的提前退休对公司造成的震动尤为剧烈。佐敦曾创办了公司的欧洲分部，1995年进入公司董事会。由于精明强干被目为下任总裁的热门人选。但是他与夏德之间就公司的经营战略存在严重分歧，于6月份突然挂印而去。紧接着20多名中层经营人员亦相继离职。令夏德不得不抱怨说:“一下子走了这么多管理人才，叫我怎样使公司正常运作起来呢?”更糟的是，伴随人才的流失，公司内部士气低落，留在纽约恰帕瓜《读者文摘》总部的人们为了追求利润只有工作得更久，而乐趣却更少，《读者文摘》公司的人文精神早已沦落，成了一味牟利的传播业巨子。人们心中那份因为《读者文摘》公司工作而曾经拥有的职业自豪业已荡然无存。"},{"type":"paragraph","text":"其实，作为一家上市公司，早有股东注意到了《读者文摘》公司效益的滑坡。问题在于华莱士去逝之后，将公司71%的有投票权的股票留给了以他和他的夫人的姓名命名的两个慈善基金会，其余部分由员工退休基金会及前公司的管理人员掌握，而《读者文摘》在1990年公开发售的股票都是没有投票权的股票。更微妙的是上述两个慈善基金会的管理人员中不少人同时兼任公司的要职，负责公司的经理管理，他们既是大股东，又是经理人，看上去俨然“一套班子，两块牌子”，因此握有投票权的大股东们对公司的经营决策一向少有微词。而公司的小股东手中只有没有投票权的股票，对公司的管理纵然牢骚满腹，却对决策起不了丝毫影响。"},{"type":"paragraph","text":"目前，夏德业已宣布他的复兴计划，公司将投资400万美元建立新的销售渠道，如电视直销、网上销售等等，并将买进更多的杂志，重点开拓海外市场，争取公司利润能保持每年有近10%的增长。然而谁能保证这些努力不是竹篮打水一场空呢?股东们大都对允诺能否兑现表示怀疑。更何况，远水解不了近渴，公司股价的下跌已使基金会的资产大为缩水，这已直接影响到基金会的日常开支，也迫使基金会开始寻找新的资金来源。这着实是一生乐善好施的华莱士夫妇始料未及的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\9793070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为位于纽约恰帕瓜的《读者文摘》总部</FONT>"}]}