{"id":1107923,"date":[{"year":1997,"month":9,"day":5}],"page":"7","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"科普志愿者论坛","genre":"","count":"1549","ytitle":"","mtitle":"高速摆式列车","ftitle":"","authors":["沈熙徕"],"text":[{"type":"paragraph","text":"铁路线上运行的列车在经过弯道时，由于离心力的作用，车辆向外产生很大的冲击，它不但使旅客感到不适，还会使车辆产生倾斜、颠覆的危险。这种侧向力的大小与列车运行速度的平方值成正比，与弯道的半径成反比。在一般速度下，采取提高弯道外侧钢轨的高度，使车辆向内倾斜，以抵消这种侧向力。但在列车高速运行时，仅靠外轨超高无法保证列车安全，而这种最大超高值仅为100毫米左右，我国规定为90毫米。因此，目前世界上各国为了发展铁路客运高速，基本上有两种模式解决这种技术难题。一是在新建高速铁路线时，采用加大曲线半径(半径加大至4000～6000米)的办法，但这种高标准的线路非但投资大，而且建设周期长；二是在既有线上进行少量改进，主要是改造车辆结构，使其在曲线上行驶时能够作相应的倾斜摆动，以减小车辆的侧向力，这就是我们通常所说的“高速摆式列车”。由于它能充分利用既有铁路线，投资小且收益快，得到迅速推广。进入90年代后，摆式列车在摆动结构的设计上和控制上都有了显著的进展。"},{"type":"paragraph","text":"德国是应用摆式列车最早、最广泛的国家，无论是新建的高速铁路，还是既有铁路，甚至是地区性铁路，只要开行时速达到160～250公里的客车，其车辆均采用摆动设计。预计至2000年，全德6600公里的铁路线上将行驶摆式车120列，使德国成为欧洲拥有摆式列车最多的国家。"},{"type":"paragraph","text":"德国摆式列车的车体结构最早是采用意大利菲亚特公司的设计，这种结构的63列摆式列车，在纽伦堡地区运行极为成功。德国的AEG公司最近采用军事装备技术设计的摆式列车(如图一所示)，其摆动机构简单、体积小巧、轻便，电动操纵，驱动功率较小，最大摆度为8度。将其安装在车厢底板与转向架之间，不必改变车厢底板高度或缩小车厢内体积、原座位、空调及卫生设施也可不予改变。其时速可达160公里以上，已在巴登、莱茵地区运行，以后将逐步扩展到长途及国际列车上运行。"},{"type":"paragraph","text":"意大利的菲亚特公司在研制摆式列车技术上一直领先，产品行销世界各地，先后在柏林-布拉格-维也纳的高速铁路线上，匈牙利、波兰、瑞士、葡萄牙、西班牙、美国以及马来西亚的铁路线上运行。菲亚特公司最新设计的摆动机构(如图二)，采用电子操纵，横向悬挂，液体传动，安装在自动导向转向架上。轮轴与转向架有4个连杆，在曲线上运行时，能按曲线半径大小倾斜车体。车上的中心微机和加速度计、陀螺仪、分相器、转速发电机以各种继电器连接，使列车在曲线区段运行时，车体自动倾斜，由于事先已按线路断面输入数据，在进入曲线前1～1.5秒，程序控制即开始动作。目前，这种设计在国际摆式列车市场上占据主导地位。"},{"type":"paragraph","text":"瑞典的ABB公司研制的X2000型摆式列车在技术先进性上后来居上，它是在各节车辆转向架上装备离心力传感器，由第一节车厢的微机操纵启动，相应由液压传动倾斜车体，最大摆角为6.5度，摆角速度为每秒4度。这种轻微摆动，不致使旅客感到不适。自从瑞典的斯德哥尔摩至哥德堡间进行运行后，客运量增长40～53%，这种列车已扩展到挪威、葡萄牙等国。特别是在美国由华盛顿经纽约至波士顿的东北走廊和澳大利亚悉尼至堪培拉干线上高速列车招标中，X2000型在众多对手的激烈竞争中夺标。自开行以来。其成功的运营引起轰动，充分显示了这种摆式列车的优越性。"},{"type":"paragraph","text":"我国在发展客运高速的战略上，除了积极准备，新建京沪高速专用线外，已于今年4月1日起在京沪、京广、京哈、陇海等四大干线上进行客、货列车全面提速。然而，当时速大于140公里时，运行在曲线上的摆动就很突出。上述四大干线的线路曲线半径一般在600米，个别还要小，不可能进行大规模改建，唯一的出路是开行高速摆式列车。因此，有识之士认为，我国应参照当今世界铁路发展摆式列车的经验，尽早研制出我们自己的摆式列车。　(沈熙徕)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\9795070701.JPG\">"}]}