{"id":1107036,"date":[{"year":1997,"month":8,"day":30}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第87期)","column":"社会写真","genre":"","count":"4733","ytitle":"","mtitle":"对演员限价行得通吗","ftitle":"","authors":["桂荣华","潘志兴"],"text":[{"type":"paragraph","text":"实习生　桂荣华　本报记者　潘志兴"},{"type":"paragraph","text":"刘晓庆演武则天，片酬二百万元人民币，李保田主演《鸦片战争演义》，片酬六十万元大牌明星要高价在先，刚出道或尚未成熟的青年演员也紧随其后演员片酬的猛涨不仅使电视剧制作成本急剧上升，也引起了社会各界的强烈反响为此，中央电视台和一些电视剧制片单位决定联手对演员“限价”。有关人士认为，演员和制片人的矛盾，暴露了目前电视剧市场商业化操作的紊乱。限价只是权宜之计，更重要的是建立和完善有关的制度和法规"},{"type":"paragraph","text":"八月十日，“中央电视台特邀制片人联席会”在武汉市成立。中央台和地方十五家颇具影响的电视剧制片单位成了联席会首批成员。联席会首次以行业协会的形式，对1997——1998年度电视剧制作成本和主创人员稿酬标准制定了明确的“指导价格”——"},{"type":"paragraph","text":"现代题材的电视剧制作成本每集最高不超过20万元；革命历史题材的，不超过30万元；一般历史题材的戏，不超过40万元。"},{"type":"paragraph","text":"主创人员(编、导、演)所得稿酬最高上限应控制在8000元一集，最高可付1万元一集，但均不得超过万元。而且，这个数额应是税前数额。主创人员违反规定，联席会会员单位将对其主创电视剧一律不予播出。"},{"type":"paragraph","text":"稿酬份额绝不允许突破40%。"},{"type":"paragraph","text":"会议内容惊动了影视圈，引起了圈内圈外强烈的反响。"},{"type":"paragraph","text":"制作成本不断攀升，制作人不胜负担"},{"type":"paragraph","text":"限价一出，风波乍起。但细察风源——此风竟从我们影视圈内演员们的身上刮起:"},{"type":"paragraph","text":"前两年有传媒披露:刘晓庆演《武则天》，片酬200万元人民币。"},{"type":"paragraph","text":"今年李保田主演电视剧《鸦片战争演义》，获片酬60万元。"},{"type":"paragraph","text":"近日又有赵本山、吕丽萍出演电视剧《家有仙妻》(续集)，片酬竟然高达一集8万元人民币。"},{"type":"paragraph","text":"大牌明星要价在先，刚出道或尚未成熟的青年演员也紧趋于后。有制片人透露，还在艺术学校学习的学生也喊出了一集5000元的价来。且最低不得少于2000元一集的数……"},{"type":"paragraph","text":"诸多开要高价的现象此起彼伏，对耶?错耶?莫衷一是，众说纷纭，社会反应极为强烈。制片人们却眼睛发直，瞅着那制作成本不断攀升。据统计，九十年代初，演员们的片酬在总的制片资金中所占的比例是30%，以后是40%，这一两年就猛涨上去了，占60%，有的甚至达70%。著名导演兼制片人李莉说自己在1979年拍摄《永不凋谢的红花》，最高片酬才几十元。1990年拍《上海一家人》，演员的片酬也不过200元一集。上海文化发展总公司总经理、著名制片人张雪村也说1990年，他们拍摄电视剧《围城》，主角陈道明的片酬也才300元一集。吕丽萍还少些。但是，这一两年演员的价码都呈几何级数向上攀升。上海创新影视制作社社长、制片人孙雪萍女士说自己马上要投拍的八集电视剧《姐妹情深》，演员的稿酬已占了总投资的60%以上。而且，演员还大都与制片人关系要好，所谓看在朋友的面子上，才要那个数，否则还不止呢。对演员的高价码，制片人们非常紧张，上海永乐影视(集团)公司制片人葛洪发说:“我手头有限的资金已经支付不起演员的无限要价了。”"},{"type":"paragraph","text":"因此，才有前文所叙述的武汉联席会的召开和成立。"},{"type":"paragraph","text":"制片人说:限价是好事，关键是如何实施"},{"type":"paragraph","text":"中央电视台和各地方制片单位联手抵制高价现象，并合力对违规生产出的电视剧进行“无情封杀”。此举让各地的制片人纷纷叫好。觉得此次中央电视台组织联席会建立章程一事是做了一件大好事。因为的确有制片人饱受演员价码居高不下之累。制片人孙雪萍说她多次遇到演员开天价的事情。一个北京艺术类学校的学生只在戏中演个配角，就开价5000元，还说:“孙大姐，我在您这儿，还是少的，在别的地方可不是这么个价。”连群众演员也是每天35元，八小时以外再加费。还有场地费、材料费等各种杂七杂八费用，吓得她现在根本就不敢贸然拍片。不是本子特好，决不上马投资。"},{"type":"paragraph","text":"再者，目前一集电视剧成本及劳务费用是15万元左右，但回收时一集只能卖到10万。这差价只能靠电视制片人去开拓市场，去拉赞助。所以，成本高了，对制片人无疑压力加剧。"},{"type":"paragraph","text":"制片人目前请一个演员要付出三笔钱:第一笔是演员个人酬金，第二笔是单位劳务费，第三，有些演员到剧组里还要劳务费，即要求加付单位工资。这让制片人叫苦不迭。这边想出精品、要拿“五个一工程奖”、“飞天奖”，那边的资金却出现一头倾斜，不能保证其他各艺术部门的创作质量。编剧要给钱吧，化妆、摄影、服装、美术、道具都得要钱，只有资金充足保障的情况下，才能保证艺术质量的总体水准。"},{"type":"paragraph","text":"所以，对演员限价，制片人们都觉得对降低影视制作成本来说是件好事。但他们也担心:这种由制片人单方面规定的限价，是否会“落花有意、流水无情”——能限得住吗?"},{"type":"paragraph","text":"例如:演员看好你这个本子，那不存在向你要天价的问题。但演员觉得你的本子很一般，他拍这部片子就为赚钱而来，提出要高价，那你制片人该怎么办呢?"},{"type":"paragraph","text":"再比如:遇到海外的合拍片了。海外投资人觉得我们的价还低着呢。他愿出一个在我们看来很高的价钱来请大陆演员，那你制片人又怎么办?否则，一部戏中，海外演员价很高，大陆演员价很低，这不造成演员心态不平衡吗?一些港台演员在资历和演技上都不如大陆演员，我们和人家合作拍片，在片酬上又该如何体现优质优价呢?"},{"type":"paragraph","text":"又比如:像电视剧《鸦片战争演义》，广东巨星影业公司的制片人邓建国要打东南亚市场，他就看中了李保田，因为李保田演的“刘罗锅”一角风靡东南亚。所以，他愿出高价要李保田来主演，以求大明星、好卖点。而且为此撤换了原来已签约好的男主角，补足了他的损失费，让其走人，追加资金100万，单为一个李保田。北京电视剧制作中心拍《寇老西儿》点名就要葛优主演，要多少钱都给。投资方有自己的市场眼光，认定某演员可能会给自己的片子弄个好卖点，这种市场操作，一个愿拿，一个愿给，周瑜打黄盖，你制片人联席会又该怎么办?"},{"type":"paragraph","text":"上海求索影视制作社社长、制片人蔡永瑞认为:应当区别对待演员要价与漫天要价。对后者是应当坚决抵制的。演员的片酬一定程度上也是演员价值的体现，应当尊重。在目前电视剧制作资金还不充裕的情况下，限价是好事，关键在具体操作中如何执行。但是，这毕竟是有了一个可供制片人参照的依据，许多问题还必须在执行中逐步得到解决。"},{"type":"paragraph","text":"演员反响强烈:电视剧已走向市场，就不该限价"},{"type":"paragraph","text":"对演职人员限价一事，反响最强烈的可能要算演员们了。记者亲眼看到好几位青年演员从报纸上剪下有关对演员限价的报道。"},{"type":"paragraph","text":"一位北京青艺的演员对记者说:我现在每月的基本工资才200元，比下岗工人的补贴还少。我们全靠拍电视剧赚俩钱过日子，以后还要自己买房子。现在剧团效益都不太好。再说，制片资金提高了，这未必是坏事，可以通过正规制片企业的雄厚实力挤垮电视剧市场中的大量存在的草台班子。这样，反而出精品了。所谓“你没钱你就别拍呀!有了钱你也要慎重地选本子投资呀!”这也是优胜劣汰!还有，中国的大腕明星其实是很少的，这么大的一个国家出几个大牌明星不容易，他们是国家影视业的门面，他们和国外要交流，太寒酸了恐怕也不体面吧。总得有那么几位先走向世界，与之接轨，来代表我们国家影视业水准。"},{"type":"paragraph","text":"上海戏剧学院表演系某女学生主演香港古装片《七仙女》，一集价码竟然高达8千，达到同行的大腕价码。但是，这部电视剧是港人投资的，她演主角也才这个数，可那些演二号、三号的港台女演员、女配角价码是她的好几倍，她没理由不要啊!"},{"type":"paragraph","text":"艺术院校表演系的学生也说:“我们的学费很高，每年5000元，学艺术的独立性都很强，再无颜向父母要钱，好的和不好的片子都去演，生存问题要解决呀。所以，四年下来也积累了大量艺术实践经验，不能把我们当成白纸一张的学生来估价。”最近，上海戏剧学院表演系三年级几位学生分别被吴贻弓导演的22集电视剧《海之魂》剧组选中，他们都要价2000元一集。他们认为这是应得的一个价码。"},{"type":"paragraph","text":"更有大多数演员认为电视剧已经走上了商业化制作的道路，走市场经济，就不该限价。再说，演员再怎么抬高价码，终归是少数利益的获得者，制片人总是得大头。现在全国的制片人几乎没有一个愿意和编、导、演等主创人员在盈利后分成的。李保田在答一家晚报记者问时，说:“我拿60万元，这事是‘周瑜打黄盖，一个愿打，一个愿挨’。制片方明白，他们付出这些，是为了将来得到更多。对于电视剧我是敬业的。”"},{"type":"paragraph","text":"更有演员认为歌星出场费早就是天价了，且演出一场，时间之短，收入之高，让人瞠目结舌。"},{"type":"paragraph","text":"演员们显然对限价感到委屈和不快。"},{"type":"paragraph","text":"限价，暴露了电视剧市场的不成熟"},{"type":"paragraph","text":"制片人联手对制作成本和主创人员进行限价，只不过是一个综合矛盾的焦点，这实际上暴露出目前电视剧市场商业化操作的紊乱。从今年电视剧产量看，可高达1.3万部(集)，这还不包括大量草台班子投资拍片的数目。全国投入电视剧资金20多个亿，还不包括民间集资筹拍电视剧的数。如此庞大的资金投入带来的是怎么样的一个效益呢?说来让人心寒，竟然有三分之二的电视剧中等以下水平，不能播出、压仓蒙尘。也就是说近1万部(集)电视剧待字闺中，几乎是各大电视台都压了电视剧。上海电视台积积压了近干部(集)电视剧，中央台更多。如此庞大数目的电视剧屯仓，大量的资金无法回笼，不播出就没效益，经济蒙受巨大损失。但是，电视剧数目仍不断在激增，因为每个制片人都觉得自己拍出的片会成为那三分之一盈利的部分，人人都来争这个三分之一，都希望一下子抱个金娃娃，这种无序状态造成了市场供大于求的弊端。这边不断地“开拓市场”，用明星去打市场，客观上造成了哄抬演员价位的现象。演员得不到喘息的机会、马不停蹄地拍片，只能是粗制滥造、浅尝即止的行为，有违艺术规律和经济规律的原则。好在市场是杠杆，这种弊端终于以演员和制片人在片酬上抬价和压价的冲突方式出现了，于是，在中国广播电视制片人学会之后，又出现了前面提到的中央电视台特邀制片人联席会，目的就在于规范当前还不太成熟的电视剧市场，从协约的形式逐渐走向国家职能部门的具体法规的实行。"},{"type":"paragraph","text":"众望所归:走向规范化、法制化"},{"type":"paragraph","text":"影视机构在中国，以前是一个宣传职能的机构。到了新时期，职能转换——由宣传职能转变为独立核算、自负盈亏的市场职能机构。这一转变，确立了电视剧的商业化道路。十几年下来，中国电视剧的发展已经进入了生产大国的行列。但我们有我们的国情，盲目生产，只能导致巨大的浪费。所以，必须有个具体可行的规章制度作保障。"},{"type":"paragraph","text":"上海永乐集团公司的制片人葛洪发说:“我希望政府职能部门，在电视剧市场管理上有一个限定的机制，形成一个又能竞争、又是合理合法的市场机制。”他提出四个字:合理合法。"},{"type":"paragraph","text":"上海求索影视制作社社长、制片人蔡永瑞则建议:我们应该建立一个类似国外演员工会的这么一个组织。来统一管理演员。他说到自己去法国拍片时，要借法国演员，从不和演员直接谈价，都是和演员工会签约。演员工会对演员的估价都十分合理。演员从来没有和我们在价钱上闹过不快。"},{"type":"paragraph","text":"制片人孙雪萍女士则建议加强电视剧许可证的发放管理，制约非正式制片机构的混淆视听。特别要建立制片人持证上岗、电视剧从业人员也都必须持证上岗的法规条例。这才能确保我们电视剧市场在商业化道路上进入一个良性的循环。"},{"type":"paragraph","text":"演员也表示有了类似上述的规定则可以在保证资金充足的前提下拍出精品电视剧。"},{"type":"paragraph","text":"一位北京青艺演员说:“演员工会如在中国真的能成立，那是一件好事。它能维护演员的合法权益。可以对演员有个正确的估价，我们也可以避免和制片人直接洽谈价钱时那种尴尬，好专心从事创作。”"},{"type":"paragraph","text":"从演员到制片人以及其他从业人员都希望能有一个完善的法规制度来约束这个电视剧市场。走向市场是中国电视剧的发展的必由之路，但法规制度的滞后，势必引来电视剧市场的无章可循的混乱。所以，限价也只是权宜之计，更为重要的是在法制的基础上，理顺方方面面的关系，建立一个良好的市场机制，使电视剧商业化道路更加健康、有序。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978u050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拍电视剧还能赚钱吗</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978u050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李保田主演《鸦片战争演义》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978u050803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>举行开拍仪式究竟祈求什么</FONT>"}]}