{"id":1107903,"date":[{"year":1997,"month":9,"day":5}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第35期)","column":"","genre":"","count":"1282","ytitle":"传球、射门尚嫌笨拙　协调、配合无需遥控","mtitle":"机器“球星”挺进绿茵场","ftitle":"首届机器人世界杯足球赛在东京举行","authors":["王勇"],"text":[{"type":"paragraph","text":"8月下旬，第15届国际人工智能联合会大会在日本名古屋市举行。与以往的类似学术会议不同，今年的名古屋国际人工智能大会引起了传媒和社会公众更多的兴趣，因为旨在向世人展示机器人科技最新成就的首届机器人世界杯足球赛同时在当地进行。来自美国、日本、法国、加拿大和澳大利亚等机器人研制开发强国的12支机器人足球队参加了比赛。"},{"type":"paragraph","text":"据负责组织这项别开生面足球比赛的世界机器人足球联盟介绍，鉴于各国智能机器人研究水平参差不齐和智能机器人种类的多样性，这次比赛分为两个级别进行:中型组机器人的身高达1.2米，比赛场地长宽分别为8.2米和4.6米，上下半场比赛时间均为10分钟；小型组机器人的身高在15厘米以下，比赛场地长2.7米，宽1.5米，上下半场的比赛时间各为5分钟。"},{"type":"paragraph","text":"相对而言，中型组机器人的比赛更接近于传统意义上的足球赛。根据比赛规则，每支球队由5个受中央电脑指挥的机器人组成。机器人的程序是赛前事先设定好的，目标是搜寻比赛场地上的足球，然后通过不停地对行动和时间作出判断来将球“踢”进对方的球门。比赛开始以后，各方都不能对机器人进行遥控指挥，也不能用任何物件去拨动机器人。比赛中没有关于越位犯规的规定，在双方的近球门一侧划定禁区，只允许一个机器人在禁区内守门。抢球和持球均属犯规，由对方球员发任意球。为了赢得比赛胜利，参赛机器人必须准确判断对方球门、守门员和双方球员的位置，并以此进行传球、射门；另一方面，在对方进攻时，还必须与我方其他机器人配合，积极防止和瓦解对方的进攻。"},{"type":"paragraph","text":"从比赛的结果来看，来自美国的球队战况最佳。在25日举行的开幕战中，美国卡内基—梅隆大学队技高一筹，最终以5:0大胜日本队。据说，这是一场气氛激烈但力量对比不相称的比赛:神气十足的美国“球员”在粗笨的对手面前脚下生风，而日本“球员”则常常会呆若木鸡，浑然不知所措。"},{"type":"paragraph","text":"但总的来说，“世界级”机器人球员的球技尚显笨拙，配合起来更是“一团糟”。例如，法国巴黎第六大学和西班牙希罗纳大学两支球队之间进行的一场小型组比赛就因为电脑出了毛病而不得不中止比赛。"},{"type":"paragraph","text":"正如一位美国记者评论的那样:电脑也许能让国际象棋世界冠军卡斯帕罗夫挠头，而会踢足球的智能机器人对于真正的足球运动员来说仍构不成任何威胁。"},{"type":"paragraph","text":"但是不管存在着多么不尽如人意之处，首届机器人世界杯足球赛还是如期举行了，这无疑是人类创造的科技挑战人类自身的又一重大事件。科学家们相信，只要全社会对人工智能技术给予更多地关注和更大的投入，未来的机器人足球赛一定会很有看头。说不定在将来机器人中还会诞生象贝利、贝肯鲍尔和马拉多纳这样的超级球星呢。"},{"type":"paragraph","text":"很多读者可能错过了了解和观赏首届机器人世界杯足球赛的机会，但也不必叹息，请把眼光瞄准1998年的法国，世界机器人足球联盟日前决定:第二届机器人世界杯足球赛将于明年在法国世界杯足球赛期间举行。届时，读者们在观赏各国球星精湛球技之余，还可以欣赏一下机器人球员虽显笨拙但也滑稽有趣的表演，你或许还会对足球悟出什么新的观念和想法呢。"},{"type":"paragraph","text":"(王勇)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\9795060201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\9795060202.JPG\">"}]}