{"id":64085,"date":[{"year":1939,"month":3,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"篮球守卫的","mtitle":"足部动作","ftitle":"","authors":["美国乔·里夫"],"text":[{"type":"paragraph","text":"美国乔·里夫作"},{"type":"paragraph","text":"我常常感到一般人对于好篮球员的成功，太看重了大学中的训练，而将中学篮球教练的教导忽略了。为了这个观点，我曾经问了许多大学的篮球教练，改进篮球球员们早期发展的方法是什么?我所得到的回答，差不多全是“注意守卫的足部动作。”这些回答中又告诉我说:中学里因为大部时间都给射球。进攻策略。运球法等等占去了，简直没有时间让他们对守卫的足部动作，得到一个完美的训练。"},{"type":"paragraph","text":"怎样能保守防卫线"},{"type":"paragraph","text":"我看了这点以后，禁不住想把这事体的原则说一下。在篮球中，一个球员如果能够占到篮与守卫间的位置，那得分就不过是一件极容易的事了，所以一场篮球几乎就全在争夺这个“军事”要地。所以，进攻的想包抄守卫的后路，而后卫说你别想能够突破我的防线。"},{"type":"paragraph","text":"但是不使敌人突破防线的能力，或是说占住敌人与球篮间的位置的能力是什么呢?那就全要看这守卫者运用他那两只脚的能力是怎么样了。一个守卫者应随时要使身体得到良好的平衡，以便随时可以向左或向右跑，这样，如果这守卫者不小心，他就会把脚交叉起来，而被迫用不适当的那只脚来开始跑动，这样可使他失去了占住要塞的主要条件平衡。但是只对球身们警告他们不要把脚在对方面前交叉起来那是不够的，我们必须指导和训练他们，使他们怎样才不会把他们自己弄到一个不得不把脚交叉起来的位置中"},{"type":"paragraph","text":"避免交叉的两门槛"},{"type":"paragraph","text":"这方法有两个规则:一个是用短的碎步来迎战。一个是用对方进攻的那面的脚，向对方进行阻截防御。例如:对方向你的左边迂回，那么你就应该用左脚向左一小部，如果这时对方又向右边转过来，而带球改向右边绕道时，那末守卫者又当把右脚向后撤开，然后才平着对方跑下去。如果这时最靠近一个角落时，那末侧着身体作蟹式的移动，也是可以的。在这情形中，如果守卫者在最先用错了右脚，那末后来对方开始带球向右跑时，他就只好把左脚交近右脚这边来追随带球者了。"},{"type":"paragraph","text":"如果攻者和守者双方的速度没有什么大差别时，守卫者能够合理的运用他那双脚，那末“犯规”或“漏洞”是一定少见的了。"},{"type":"paragraph","text":"如果带球者在几码外，向守者跑来时，守者应该立刻离开最近的边线至少几尺远；然后再随着带球者向后退却。这样守者可以渐渐的迫使带球者向边线上去，保持着他的平衡，正确的足部动作，再用侧进的方法，就可以把对方逼到边线上去，并且同时还能够永远站在对方和球篮之间。"},{"type":"paragraph","text":"用最近的手去截球"},{"type":"paragraph","text":"如果在不得已而与带球者平行着跑时，截球只能用近球的那只手，而且还要在看准了有相当把握能够截了球去时，才可以下手。用近球的手来截球时，可以随截随跑，而不至于打断了步伐，如果不是用最近的那只手，而用远的那只手时，你就不能不把两只脚交叉起来，同时也破坏了平衡，打断了追随的步伐，而使对方冲过你的防线，而跑到你和球篮之间去了。"},{"type":"paragraph","text":"在敌人投篮时，守卫的一定要把他们遮蔽起来，但是小心，切不可阻挡他们的动作，因为今年的规则，对这点已经规定得很严了。"},{"type":"paragraph","text":"这时，足部动作又有关系了，他可以帮助你遮蔽对方，但又可不阻碍他的行动。当球已投出后，守者应该等着看看他是向那方跑去，如果他向右，那你就可以用右脚作轴转过去，慢慢的跑在他前面，如果他想向左，那你就用左脚作轴来转。并且还要注意，假使向前跑时两手是伸张开的，那末后面的人如果碰到你的手臂，因而阻碍了他们行动时，你是将要受到因阻人犯规而受罚的。"},{"type":"paragraph","text":"足部动作的训练法"},{"type":"paragraph","text":"关于足部动作的训练，我们可以这样做:让队员列成一排，站在球篮与中心之间，另一个人站在这排人前面作守卫，再另一个站在场中的一角。这排的第一人带球绕过守卫而投篮，或者把球传与角落里的人，再由他传回来投篮，带球者可以随时不限次数的传球给角落的人，以求兔脱守者的防御，但角落的人则只能传球给带球者，而不能移动他的位置。"},{"type":"paragraph","text":"带球人投篮后(不管中不中)角落的人回到排尾，带球者代替守卫者，守卫则做角落的人，这样轮流的练习。"},{"type":"paragraph","text":"(作者乔·里夫为美国一九三一，三二，三三年篮球十杰中人，保持有两项分数锦标。现在支加哥任职，但球艺仍日进不衰，并为一有名之裁判员。译者志)"}]}