{"id":64197,"date":[{"year":1939,"month":3,"day":23}],"page":"4","source":"","region":"香港","masthead":"","special_issue":"","column":"","genre":"","count":"2115","ytitle":"","mtitle":"西北从军记","ftitle":"由河北到陕西去读书　自延安发出的一封信","authors":[],"text":[{"type":"paragraph","text":"【香港通信】最近接到一封由延安抗大寄来的信。写这封信的人，原在北方某著名大学读书，已经快要毕业。七七事变后，她和几个同学，偷偷离开故里，加入河北华军游击区作后方工作。最近始离开河北，与同志多人，赴抗大读书。由冀至陕途中，走了五个多月，绕路而行，历程万里，穿过日军封锁线者凡三次，历尽千辛万苦，终于平安抵达了憧憬的地方。现在愿意把此信公之于众，有三个意思:第一:这是一个千真万确的实据，证实华军在沦陷区域内的活动力，决非日军的“封锁”或“扫荡”所可消灭。任他把握着点和线，华军的人马，还是可以自由穿梭于其间，"},{"type":"paragraph","text":"通行无阻"},{"type":"paragraph","text":"河北如此河南如此，山西更是如此。第二:对一般憧憬着抗大的人们，这信所述，可视为抗大生活的一点素描——虽然谈不上详尽。第三:把此信给住在孤岛上享福的少爷小姐们看看。写这信的人，从前也是个小姐。现在她若不去抗大，回家去也仍然是小姐。她若愿意，也可以天天看电影·吃馆子·和别的小姐一样。然而她不肯。她宁肯抛却了一切物质的享受，离开了父母的怀抱，去吃这种一般人认为不必吃也不能吃的苦。事实上呢，她一些也不觉得苦，这从她的信里"},{"type":"paragraph","text":"可以看出"},{"type":"paragraph","text":"的。由此可见只要有刻苦的精神，坚强的毅力，字典当中，不应再有个“难”字——尤其是对青年。正如此信末尾所说:“这伟大惊人的成绩，是建在青年的热情与奋斗上”。于此，对“建国必成，抗战必胜”上，更加了万分的信心—原信如下:"},{"type":"paragraph","text":"二哥:上礼拜天到三大队开会，同学递给我三妹来的信，散会后又得到爸爸和四川一个朋友的信，那天我真是欢跃欲狂了!我忘了那是在几千人丛集的会场上，人家都羡慕我的运气，真的，那时我真的有点儿骄傲!骄傲我还是一个有人顾及的孩子。"},{"type":"paragraph","text":"在来延安的途中，曾几次致书二哥报告旅途中的概况，想已先后收到。我们来到这里已经一个半月，几个月来所憧憬的目的地总算还到了。我想关于这次的“长途旅行”经过和到这里的情形，或者是你所愿闻的。"},{"type":"paragraph","text":"离开河北"},{"type":"paragraph","text":"某地的那天，早晨在遍野的阳光下排着整齐的队伍开始了我们的征途。第一天住在某某城里，走了六十里路，两只脚疼得一步难挨。第二天我们为了慰劳我们的疲劳，到馆子里享受一顿丰富早餐，从那时以后差不多每天都在吃小米饭和玉米面。走了三天，我们开始过第一条封锁线——平汉路——是在夜里十点钟，当我们已走了六十里路，在一连军队的保护之下，急促而轻捷的穿过那条两步阔的铁路，走过铁路大家就是"},{"type":"paragraph","text":"一路飞跑"},{"type":"paragraph","text":"那天好像没有月光只有日军的守路灯惨淡的照着，那时没有一人喊脚疼或者喊跑不动，都是拚命的飞跑，没有一人掉队；因为夜里太暗了，两步之遥的东西便看不见了，一个跟着一个，不然前后便会失掉了连络。匆匆的走了一夜，走了一百四十里路，在第二天东方现了鱼白色的曙光时才到一个村里，预备在那里休息吃饭；但是全村里找不到几个老百姓，因为日军已经到了离那里二十里的地方了。天!命令来了，继续前进；爬上了崎岖的山路，已经是一天一夜米水未进了!走到三十里外的一个树林里休息下来，因为那里已经有了我们的军队。此后所走的都少不了山路；走了半个多月，平均每天至少走"},{"type":"paragraph","text":"六十里路"},{"type":"paragraph","text":"在十月初到过五台，还未到那里，已经有人告诉我们说，五台危急，日军分路进攻，到了五台，果然行装甫卸，更又重踏上征途。在那里客观的形势使我们不能前进，每天只是和敌人捉迷藏，从晋东北跑到晋西北，又跑到晋东南。记得中秋节那天，我们正跑到一个穷乡僻壤的小村里，村子太，小竟发生粮食恐慌，小米都找不到。晚上要赏月，可是天在下雨，大家嚷着要通节，大家凑钱买了几只鸡燉。那天大家都在唱“思故乡”，夜里月亮出来了，几个人睡不着，爬出房来赏月。就这样每天"},{"type":"paragraph","text":"都在流浪"},{"type":"paragraph","text":"在山西就流浪了近两个月，每天就是爬山。穿过第二次封锁线—正太路—是在十一月中；那夜我们爬过□□山头走了一百二十里路，以后似乎很少走过平原，只是爬山；此外还坐过六百里路的火车到西安。因为传说(中略)，遂转道甘肃，这时不是爬山而是爬沟了，爬过大小十几个沟，走了一星期多点，到了庆阳。去年底才到了这里——延安。这里已经不是几个月前的延安了，城里炸得一片焦土，机关和住家都搬出城外，可是城郊附近的窖洞里都充满了人，尤其是抗大学生，山腰里整齐的一层层窖洞都是抗大的宿舍。这宿舍当然"},{"type":"paragraph","text":"不如清华"},{"type":"paragraph","text":"芜大的漂亮，但也相当的舒适和卫生，并不像我们以前想像和猪圈差不多的地方。因为这是住在山上，所以爬山也成了家常便饭。下操要下山，吃饭要下山，甚至上课也要下一□小山再上一个小山。这是一个军事化的学校，早操就是跑步—到二里外的一个大草地上跑步，早操后便在露天课堂上课。初来此地时天气非常冷，开水放在屋里五分钟会结了冰。后来天气突然转好，到现在煦和的阳光下，上课和北平的正月天气差不多。最近这里要开始"},{"type":"paragraph","text":"生产运动"},{"type":"paragraph","text":"包括种田·织布·做衣服·打草鞋等等工作。上目首长，下至伙夫人员，一律参加，此次我们的吃饭问题一概要自己解决。这里同学们的精神确值得佩服，艰苦的作风真是八路军的传统作风。我们现在住的窖洞就是上期同学们自己挖的，十天完成了一百多窖洞，这种伟大惊人的成绩，背后是有它推动的力量，这力量是青年们的热力，也是潜伏在他们胸中的斗力。"},{"type":"paragraph","text":"妹□□上。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}