{"id":64305,"date":[{"year":1939,"month":3,"day":23}],"page":"10","source":"","region":"","masthead":"","special_issue":"大众科学周刊【第5期】","column":"","genre":"","count":"1654","ytitle":"","mtitle":"涂在铁器上的克罗米","ftitle":"","authors":["平平"],"text":[{"type":"paragraph","text":"前期:铁的常识一文中，已谈过现在文明国家都用铁来制造各种器物，所以现代可说是用铁最多的时代了。铁的长处是坚强耐用，可是极易生锈，铁生了锈就不如未生锈时那样的坚固，所以铁生锈就是铁的短处。在十分使用铁的时代，当然非想法除掉铁的短处不可，聪明的近代科学家，果然发明一种简便的方法，使铁非但不会生锈，还可改变他的灰黑色面目，使它发出雪亮可爱的光彩来，你道他用的什么好方法?却就是现在谁都知道的镀镀克罗米呀!汽车上的装饰品，铁窗，门上的把手，枱橙，床架以及钟表挂灯等等一切用品上，镀了雪亮的克罗米，光可鉴物，谁也看了心爱；所以克罗米一种名称，变成极普通，几乎无人不知的名称了。克罗米虽风行一时，可是到底什么叫做克罗米?恐怕还有许多人答不出来吧!我这篇东西，就专写给还未十分懂得克罗米是什么的诸位看的。"},{"type":"paragraph","text":"克罗米又可写做鋴罗銤，都是西文Chromium(chrome)的译名在化学书里面译做“铬”。克罗米原来是地球上一种金属元素，在两百余年前有一位欧洲学者叫做伏奎林(Vauguelin)的，才发见克罗米。克罗米的本来面目，是青白色有一种光彩。他的质地也是很坚硬的，并且要烧到摄氏一千八百三十度才会烊。如把他的表面磨擦可磨得很光亮真和镜子那样可照人。克罗米露在干燥的空气中，虽不会像铁那样生锈，可是放在潮湿的空气中，也要和养气化合起来，发生一层薄薄无光彩的东西，所以镀了克罗米的器物，也要时常去擦，才能保持亮晶晶的光彩呢!纯粹的克罗米，质地又粗又脆，不适于制造用；所以克罗米必须和别种金属混合，才可制造合用的器物。实际在矿出里开掘出来的克罗米，也都是和别种金属混在一起，绝少纯粹的。最普通的克罗米矿，是和铁混在一起，叫做克罗米铁矿，不过在这种矿里面，不是单单克罗米和铁，还含有养气在里面。如要把养气提去，可和制铁那样把炭混在矿石一起，放入熔矿□中去烧，使炭夺去矿石中养气。用炭来提去克罗米铁矿的养气，结东养气虽可提去，但是会加入炭的成分，如用高温的□□来烧时，加入的炭分还要多些。克罗米铁矿提去养气加入炭分后就变成含有克罗米的钢铁了。这种钢铁比纯钢铁韧性略减，但更坚强很适合制造汽车的钢板用。铁和克罗米混合后的性质，依了所含克罗米量的多少而有不同。例如钢铁中含有百分之三以下的克罗米，性质最强靱不易损坏，用途也最大，可造钢球，轴承等线器零件。含百分之三至十二的克罗米时，虽在很高的温度下，也不会和养气化合，所以这种钢适合制造引擎里面的活门。倘使这种钢铁里面再混合些□和矽就永不会生锈，呌做不锈的钢，并且混入□，可增加钢的韧性，使不易折断，所以医师注射用的针头，以不锈不断为原则，就可用这种钢来做了。"},{"type":"paragraph","text":"钢铁里面含有百分之二十的克罗米时，虽浸在硫酸中，也不会十分给硫酸腐触，可称为耐酸的钢铁。"},{"type":"paragraph","text":"克罗米和铜等混在一起，也可改良铜的性质。例如铜里面含了百分之一以下的克罗米，再另加微量的矽，可使铜的硬度增加不少，这种含有克罗米的铜，还很能传电，所以这种铜适合制造电气工业方面的器械。"},{"type":"paragraph","text":"纯粹的克罗米用途，最能引起我们兴趣的就是电镀在铜，铁器上，尤其是铁器上，可使铁器穿了一件美观的衣服，又好似披上一副甲胄，可保住铁不生锈。铜，铁器在镀上克罗米后还要经过一番磨擦的工事，才会发出耀眼的光彩来，你如跑到镀克罗米的工厂里去看，就可看见这种磨擦的工作，占着重要的地位。铁器上镀了克罗米，经过长时间的使用，克罗米也会逐渐磨灭掉的，倘使克罗米已磨掉，就非再镀上不可，决非涂些什么药水，就可再显出亮晶晶的光彩来的，你如懂了这种道理，就可知道在人行道上，电车站旁贩卖克罗米药水的，是在那里骗钱了。据我所知这种药水大概是酸类，如去掉些油腻，浮污，或铁锈，说不定有些效力的。"},{"type":"paragraph","text":"还有在制造干电池，珂□版及制皮革时少不掉用的一种原料斗做红礬的，就是克罗米和钾，养气等的化合物，在化学上称做重□酸钾。此外如医药外科用的红药水也是克罗米的化合物。你要知道克罗米的用途真多，决不是单单可供电镀用呀!"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}