{"id":64510,"date":[{"year":1939,"month":3,"day":24}],"page":"10","source":"","region":"","masthead":"","special_issue":"文哲周刊【第9期】","column":"","genre":"","count":"1823","ytitle":"","mtitle":"梁君实秋的“偏见”","ftitle":"","authors":["鸿行"],"text":[{"type":"paragraph","text":"现在荣居参议员之位的梁实秋先生，数年前实是一位雄辩的文学批评家。他在文坛上曾经造成不少次有名的笔战，为了“文艺政策”的翻译，他和鲁迅起了争辩；为了“什么是诗人的生活”一问题和梁宗岱先生发生了内哄；为了他自己要翻译莎士比亚全集，他便指摘了邵挺，田汉，徐志摩，孙大雨等的翻译。不特如此在他“偏见集”里还收集着批评辛克莱尔的“拜金艺术”和伊斯特曼的“文学心理”的两篇文章；他坚决地反对辛克莱尔“尽忠于社会主义的哲学”，以“经济立场来解释艺术”，所以把“经济解释的艺术”观，列入第八种“艺术的谎”。他也反对用心理分析学来阐发文艺他说:“科学征服了宗教，征服了玄学，现在又有人用科学的名义来征服文学。但是文学抵抗了哲学，抵抗了宗敦，现在又有抵抗科学的机会了”。这里他在文学的领域上，要筑起防御科学的堡垒。梁先生绝对主张“文学标准规律化”，他所崇拜的只是人文主义大师白璧德先生。"},{"type":"paragraph","text":"也许梁先生有自知之明，所以也学门肯(H，L，mencken)的样把自己的论文集题为“偏见集”，这样人家可以给他一个原宥，因为蒲伯说得好:“作错寻常事，原宥始神圣”。不过梁先生不是知过不惮改的人，明知自己的主见行不通，但是他仍是固执着，反以为是天经地义。这样一来，偏见还是偏见，真理仍是真理。"},{"type":"paragraph","text":"平常一个人总以为自己顶能够了解自己，这是一桩错误；我却以为一个人最不容易了解的是自己，平常最是难得的是自觉。因为常人对于自己总有一种偏爱的心理，以为自己的总是好的；同时对于他人常抱着一种偏见的心理，以为人家的总不及自己。“你得照一照镜子，”不错，梁先生所犯的是没有照过镜子的错误，譬如他在从事于伟大的莎士比亚全集，翻译之前，便先把所有的译本来指斥一下。他批评邵挺的“天仇记:”“这译本前无序文，后无跋语，译者所根据的是何版本，凡例如何，均无从查考，译文是十足的古文，译者于古文一道，大的是颇有根底，古文白话，倒没有关系，我所不满者是邵君对于莎士比亚的原文十二分的不能了解；所以译文竟是疵谬百出，不胜枚举。原文艰晦处固每译必错，即文法简单的地方也往往弄出意想不到的错误，这译本是整个的要不得。”他又评衡田汉所译的“哈姆雷特”，说该译本“译笔非常饱满有力，”但是“错认和曲解”的地方还是很多(见图书评论一卷二期六十一页)。后来徐志摩孙大雨也曾节译沙士比亚，在诗境和神韵上，可以说是很完美的；不过我们的批评家梁先生又说道:“近见徐志摩孙大雨所译沙士比亚片断，即是以中文写成无韵诗的尝试，成功虽不敢必，其尝试是可贵的”；他还以为是“成功虽不敢必”。(图书评论二卷二期三十七页)。梁先生又批评传东华所译“失乐园”，说:“译文很有趣，读来很顺口，像弹词，像大鼓书，像莲花落，但不像米尔顿”。他这样尖刻地挖苦人家，那末他自己的译本应当是完美无疵□，我们且看他“哈姆雷特”第三幕第二景有一段:"},{"type":"paragraph","text":"自从两心相爱慕，月姥缔良缘，"},{"type":"paragraph","text":"一丝红线把我俩的手儿牵，"},{"type":"paragraph","text":"太阳的车子，绕着□海大地的边，"},{"type":"paragraph","text":"到如今足足跑了三十个圈。"},{"type":"paragraph","text":"(见哈姆雷特六十三页)"},{"type":"paragraph","text":"何尝不像莲花落!何尝像莎士比亚?真可以说是五十步笑百步了。这是梁先生偏见的实例。"},{"type":"paragraph","text":"梁先生在图书评论二卷二期三十六页上说过:“翻译正好是一个试验的机会，可以试验本国的文字究竟能否创为一种新的诗体，和另一种文字的某一种体相仿佛”；这是很准确的。他在批评人家翻译的时候，知道这种诗体尝试的机会是很难得的，但是当他翻译莎士比亚的辰光，便萎缩不前了；把莎翁的“百□诗”译成平铺直叙的散文；自己中辩道:“莎士比亚之运用无韵诗体亦甚为自由，实已接近散文，不过节奏较散文稍为齐整；莎士比亚戏剧在舞台上，演员并不咿呀吟诵，无韵诗亦读若散文一般，所以译文一以散文为主，求其能达原意”。这里话说很动听，但还不能作为诗的散文译的具体理由。"},{"type":"paragraph","text":"再如他在诗刊创刊号八十六页上说:“用中文写sonnet永远写不像”可是孙大雨先生在同刊写成了“商籁诗”三首。志摩便说:“大雨的商籁诗的比较的成功已然引起不少响应的尝试，梁实秋先生虽则说，用中文写sonnet永远写不像，我却以为这种以及别种同性质的尝试，在不是仅学皮毛的手里，正是我们钩寻中国语言的柔韧性乃至探检语体文的浑成，致密。以及另一种单纯字的音乐的可能性的较为方便的一条路。”梁先生自己没曾去试验过这种体裁，便说了句武断的话；我想现在应当要哑口无言了。"},{"type":"paragraph","text":"总之梁先生的“偏见”是他没有照过镜子的错误。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}