{"id":64739,"date":[{"year":1939,"month":3,"day":25}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1534","ytitle":"","mtitle":"放下“这不过是春天”","ftitle":"","authors":["李健吾"],"text":[{"type":"paragraph","text":"一位好导演可以成全一出坏戏。这句话正好十足用在“这不过是春天”。"},{"type":"paragraph","text":"我时常看到一个作家把他的作品比做孩子，意思是说，多坏他也心疼，母亲一样溺爱不明。他把写作上精神的思量当做生产上肉体的痛苦。话也许有道理，不然的话，这也不会变成滥调。"},{"type":"paragraph","text":"“这不过是春天”是一个可怕的坏孩子。"},{"type":"paragraph","text":"先天不足是它弟一个病象。作者有意要写一段北伐时代北平的故事，但是缺乏正面的材料，仅仅拿爱情做为中心，刻划了一个歇斯特里症的少妇。一切是陪衬，甚至于那位革者也成了陪衬，甚至于少妇也对他起了反感，说“我不喜欢你这样寡言——寡味——连动作也寡的英雄!”因为一切只集中在一个女性的反应上，所以，精致虽说精致了，然而没有繁复所给的伟大时代的感觉。"},{"type":"paragraph","text":"这是一出小戏。小到不能再小。没有人生的涛波，也没有政治的动荡，社会的紊乱。有的也就□一些些比照。好像蜻蜓点水，作者的笔致只是一点点的触碰，轻经一滑，连一个停棲的痕迹也不留给观众观赏。它不撼动。它是一股香，做到的顶多也不过是袅袅。拿周繁漪和厅长夫人比，一个是海，是起伏，是深沈，是勇毅，是报复，是罪恶，是血，而一个只是死水，烦腻，盆花，脾气，原谅，软弱，微笑。自然，我们这个社会有的是这类厅长夫人，怕比周繁漪还要多，因为她太中产气。然而，作者如果刻划了一个人物，即使可爱也吧，多脆弱，多无聊，而且多缺乏启示的力量!"},{"type":"paragraph","text":"所以，作者的第二个病象是现实的错觉。他揭示了一个丑□的现象，而这个现象却那样飘忽。从第二幕起，作者交给革命者更多的戏做，然而这些戏和他的工作没有关联，增加了神秘，却没有增加了广大。他没有在现实上建筑一个社会主义者的理想和要求，而仅仅做了一个游戏，一个心理的游戏。“这不过是春天”只是一个游戏。作者好像一个怀春少女，胡里胡涂怀了孕，犯了罪，忽略她对社会的责任，在阴僻角落扔下一个孱弱的胎儿。作者污凟了他的神圣。这是一个发育没有完全的胎儿，早产了，滑产了，让人觉得遗憾。"},{"type":"paragraph","text":"我晓得有些人带着遗憾爱它。好像我们经常同情一个罪恶的种子。然而带着遗憾，却也丝毫不假。欧阳予情先生对我说过好几次:他喜欢它，而且还在语调上下过一番工夫，加过一番注释。一位扔下繁华的上海，走向西北的青年，远迢迢从西安给我写来一封匿名信，在批评我一场以后，说，他爱它，在上海他不被允许上演，但是如今他去了西北，他一定要设法叫它演出，完成他一个梦。他们想不到我听了，看了，要多惭愧，尤其对着那位我不认识的无名读者。我相信他们卡尝没有遗憾。文学也许基于游戏，但是我这个游戏却酷虐了些。"},{"type":"paragraph","text":"短短三幕，形式先是一个弊病。而且情境那样奇窘，革命者在第一幕成了一个呆于。布景只有一个，还限制在一间内室，老大的客厅放在旁边不用。从开始到完结，没有一个人得便抽一枝香烟，有我们一般作家所赐的大度自由。短短三幕，厅长夫人和革命者占了足足一半，不说沈闷，先也单调。说实话，我不明白有谁会喜欢这种愚拙的把戏。欧阳先生是有名的近视，那位无名读者怕也是，程度一定还在欧阳先生之上。"},{"type":"paragraph","text":"所以，我得格外感谢陈西禾先生，担任这出小戏的导演。他的确点金有术，经他一摆布，沙岩一样的“这不过是春天”也长了草，冒了芽，居然要在青天白日之下开花。剧本自身太窳薄，帮他忙的那样少，一切全凭他去创造。这出小戏失败了是应该，成功了是意外。而这种意外，导演和职演员，还有贤明的观众，是它的支柱。现在，它要上演了，那位无名读者听到，该不替上海过分担忧了吧?我知道他不会笑的，也许他根本换了主意，觉得这种演出只是糟踏。他对。他有福气在西北另演一出戏。"},{"type":"paragraph","text":"这里只是游戏，人家那边是严肃的工作。"},{"type":"paragraph","text":"导演先生，你成全了这出小戏。我要是你，宁可放下“这不过是春天”，去拿起一把鞭子。三月二十一日"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}