{"id":64740,"date":[{"year":1939,"month":3,"day":25}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2024","ytitle":"","mtitle":"我爱的还是“春天”","ftitle":"","authors":["陈西禾"],"text":[{"type":"paragraph","text":"容我说句老实话，当上海剧艺社□□会议派□我来排演“这不过是春天”一剧时，我所有的是一股一则以喜一则以惧的矛盾心情。喜的是我能亲手把这出戏搬上舞台，惧的是我会亲手把这出戏给糟蹋了。可不是我爱这剧本，我也爱这些演员，我更爱的是那些掏出六角或四角钱起个大早要来有些东西的观众。我用什么来满足他们的厚望，即使尽了我的力?我不会导演，对了，我再说一句，我不会导演，对于戏剧，我有的只是一星半点耳食来的经验。了解我的人该如道这不是虚伪的客套或俏皮的反语，这是个老实人从良心里掏出来的招供。不过，当几位比我远为能干的导演都被事情绊住了的时候，虽说不行，我也只能出来承乏。一个多礼拜的光阴手忙脚乱地过去了，舞台监督已经准备好了他开幕的叫子，即使我再大胆，再镇静，这时也禁不住吐出我的兴奋与惶悚。亲爱的观众们，贤明的批评家们，我信赖你们赏罚的公平，但愿你们多放些宽大给这个剧本和演员，而把那形容词里最严酷的留下给我!"},{"type":"paragraph","text":"这出戏在祖国还是初次上演，没有借镜，一切皆须自己□头尝试。拿到这剧本时我一口气读了三遍。首先抓住我的是它结构的玲珑，个性刻划的鲜朗，和那贯穿全局的纤细而又闪烁的机智。凝望处一片秀丽的景色，可没有沧海的汹湧与岱岳的嵯峨。为了配合作者原来的想像，我决定避免表现上的强烈与滞重，把观众带进这个细草幽花的世界。舞台上一切尽管变化，但□以这种精神作为统一全体的轴心。全剧开始到收束，隐隐然泛露出三种不同的情调，如果那位英国理想主义者的色彩学说也可以引用一下的话，那么，第一幕该是纯青，第二幕从青里发出浅红，第三幕则是混合着激情，哀怨，与未来消息的紫。正像一个果子，由原生的清涩过渡到成熟期的甘美，然后寂然摇落在浅草□秋坪，回望摇曳的枝头依旧充沛着生意，未来的果实正在隐隐中萌酿。是陨灭，但也是完成，是更新期待的开始。我虽然想传达出作者这种意境来，但办不到，“心有余而力不足”，该是我最适切的评语。"},{"type":"paragraph","text":"布景方面，我参照了留日同学会公演的剧照，我以为，恕我的唐突，那上面有两点小疵。第一是布置得过于堂皇宽敞，不仅忽视了原作舞台说明中内客室的“内”字，而且也与全剧精神稍嫌不调。第二是几扇玻璃门展开了小园内花木茏葱的全景，殊不知作者的原意压根儿就不让这屋里见到一点春天，春天的消息是冯允平由外面带进来的，那一束含苞未放的桃花该是作者理想与希望的象征。为了这个，我商请徐渠先生把布景做得小巧一点，全屋只开一个看不见外景的纸窗，仅能容受日影的照射，可隔绝了春日的喧腾与荣华。陈设方面，也想避免浓得化不开的绚丽，免得观众有炫目之感。这出戏三幕一景，在这简单的家俱中分配位置与动作，别人自然可以应付裕如，在我却是件苦事。要避免单调，要去掉重覆，又要符合剧情，条件有三个，不多，可是椅子也只有三把，只有这小范围内能容演员的活动，即在小道具上，也没什么实物可利用来发挥表情，我们虽然想法避免枯燥与沉闷，但免不掉，在一个挂名导演的笨手之下，这太可能了。"},{"type":"paragraph","text":"灯光在前两幕没什么变化，只有第三幕由暗渐明，表示时间渐近中午。服装本想追迹一九二五年左右北平的时式，并且颜色也不令其互相龃龉，但因时间金钱的限制，连这点都未能如愿。此外，效果也相当简单，第一幕开幕时用丝竹和人声来代表富贵人家的欢会，第二幕有从客厅传来的钢琴声，我们试来试去，决定采用这虽不十分勿合剧情但声调比较幽婉的曲子，为的是不致影响前台的对话而分散了观众的法意。第三幕加入鸟声，拿这来酝造出春晓的气氛，并且也把剧情催入紧湊激荡之域。"},{"type":"paragraph","text":"在排演全剧之前，我先请李健吾先生向演负把各个脚色的性格心理作一说明，因为我相信，理解是传达的基础，透过了领悟的活动才有血有肉，我不会教演员如何支配他们的肢体与声音——因为我自己对这外行；我又讨厌卖艺者的“噱头”，所希望的是各个演员能撤开一切枝节的努力，更直接地攀附着作者本意而表现。这大排演的时间，比本社过去几出戏都来得短促，令人感动的是作者指点的殷勤和几位职演员工作的严肃与认真。他们不因这是个早场演出，不因只演一场，更不因遇见了个低能导演而懈了劲。但是，未来的事有谁知道?过于空旷的剧院不能配合原剧的情调，舞台条件的缺欠，装置上无办法的简陋，戏里面几个重要关节发挥的不足，一两个演员若干程度——虽然我们极力减低这程度——的夸张，在在都可辜负了观众的期望，这个，我们带着不撒谎的虚心来盼望各方面的教正。"},{"type":"paragraph","text":"话说完了，这里再加上两句，我爱“这不过是春天”，特别是那户外饱孕着生命的，金色的“春天”。一切在动，一切在苏醒，一切在生长，一切在突破严寒的蛰伏，挟着淋漓的元气奔腾踊跃。是梦境，也是现实，是诗，也是散文，一股眩惑的醉意周流在我的全身，我想学冯允平那样挺挺腰板，踢开了多年来的细碎与累赘。“不像现在，我会挽在我那一大群伙伴里面，兴兴头头，唱着歌，喊着口号，换个样子。”有谁能找着更大的诱惑?哦!开开门!让我见见“春天”!"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}