{"id":64800,"date":[{"year":1939,"month":3,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2981","ytitle":"","mtitle":"云南空中建设(二)","ftitle":"","authors":["红叶"],"text":[{"type":"paragraph","text":"有线电话的新生命"},{"type":"paragraph","text":"云南开始有线电话的装置，早在逊清光绪三十二年，当时由云贵总督公署所属的督练公所负责创办，只有总督认为需要的地方，才有装置电话的可能，因此那时只有几个可数的军政机关，装有电话的设备。电话的号码，更是少得可怜，它的用途当然仅限于军政方面。"},{"type":"paragraph","text":"民国成立，云南都督又设立了一个都督电话所，继承督练公所的责任，办理云南有线电话，但是它的服务范围，始终没有跳出军政两途。"},{"type":"paragraph","text":"经过商人的请求，在民国三四年间，云南都督电话所就很简单地铺设了几个商用电话，后来由省政府拨出一笔公款，责令云南电报局专门办理昆明市内的商用电话。直至民国十四年，都督电话所才和电报局所办的商用电话合办为云南全省电话局，同时渐次的踏上营业的途径。"},{"type":"paragraph","text":"云南全省电话局的开始，系直隶于总司令部副官处，民国十九年，副官处归并省政府，同时电话局也接着改组，直属云南省政府，开始走入正常轨道，规定以营业为原则，不论军政机关，商铺住户，凡要装置电话的，一律照章收费。"},{"type":"paragraph","text":"收费的标准，初时规定每号每月收国币两元，去年起，改为国币三元，直至今年，因为昆明市内人口激增，百物昂贵，生活桿度，超越过去数倍，于是又再度加价，改为国币五元。"},{"type":"paragraph","text":"电话的用户，在昆明市内的，初时只有二百多号，其中属于商用的和住户所用的，仅占全数二分之一。后来此项市区电话，为着适应用户的需要，络续增加，截至现在，已有六百一十多号，但是还有供不应求之势。"},{"type":"paragraph","text":"现在云南全省电话局每月的收入，约有国币二千多元，他们是以收入的总数去支配他的日常的用途，所以平时局里七十多个员工的待遇，都是特别的菲薄，即以局长赵述宽的月薪而论，距离交通部所颁电话局长的待遇，还是很远，但是赵局长并不因为所受待遇的薄弱而灭少了他奋斗的精神和勇气，他始终能在极度困难的环境中，用他最大的努力，不断的向前苦干，硬干，实干，去创造和培植云南全省电话的新生命。"},{"type":"paragraph","text":"这是出乎人们意外的，目前云南全省电话局里所用的总交换机，还是逊清光绪那年云南开始装置有线电话时购自国外的那座老古董，至于其他机械，电线，话筒，也大半系从很久之前遗传下来的，所以全都古老得可怜，陈旧得不堪。"},{"type":"paragraph","text":"为着机械的腐败，该局在民国二十三年就蓄意改进市区电话，准备将市内的电话，换装自动机，但是那时云南当局正在竭力注意剿匪工作，同时为着便利军事行动起见，拨出一笔很大的公款，责令该局创办长途电话，于是这个改进市区电话的计划，却因此而搁置下来。"},{"type":"paragraph","text":"民国二十六年，该局再度建议将市区电话改为自动电话，直至抗战展开后，各处游击区里的民众，大量迁移到昆明来居住，市内的工商业，全都获得了空前的繁荣和发达，机关，学校，商铺，工厂……更接着不断底产生出来，市区内原有的电话数量，顿时不够适应客观的需要，感觉无法支配，同时因为各处方语的不同，使用户和接线间发生了极大的困难，因此改进市区电话的提案，就在省府的会议席上得到了顺利的通过。"},{"type":"paragraph","text":"去年省府为着实现这个议案，特地拨出公款五十多万元，由云南全省电话局向国外订购自动电话的机械和地下线，因为运输的困难，此项机械电线，直至今年，才由国外全部运来；今年的二月间，该局就在昆明市区内，开始铺设地下线和总交换机等，一面举办练习班，训练技术人员，大约在今年的八九月间，昆明市区里，古老的有线电话，就可以一律改为最新式的自动电话而正式通话，当然的；目前的一切困难，都会随着将来换装自动电话而后尽行消除，一扫而空。同时云南的军事政治，经济交通，文化等各方面，也都会跟着获得有利和良好的进展。"},{"type":"paragraph","text":"这也是未来的话；昆明换装自动电话后，额定用户为一千号，倘使将来环境许可的话，再行络续增添，每个号码的用费，或许也要增加，但是并不和上海租界里的自动电话同样，按照次数收费，虽然他们也预备规定每个用户，每月打出的电话不得超过六百次。"},{"type":"paragraph","text":"长途电话的新路线"},{"type":"paragraph","text":"为着便利剿匪的军事行动起见，云南在民国二十三年，开始有长途有线电话的设置，当时全省共划分八个区域，由全省电话局负责分期进行，渐次完成这个云南全省长途电话网。"},{"type":"paragraph","text":"最初云南长途电话的装置用途，也和云南已往装置市区电话时同样只限于军政两途，事实的确不容否认，那时云南剿匪工作的得到成功，长途电话是给了它一个很大的帮助；后来剿匪军事停止后，云南的长途电话才正式开放，转入营业的路上去。"},{"type":"paragraph","text":"截至今天，云南已经完成了三个区域里的长途电话能够互相通话的县份，已有四十个，路线经过的地方，长达三千多华里，现在全省电话局正在准备于本年四月份起，着手进行铺设第四个区域里的长途电话的工程，倘使没有遭遇意外阻碍的话；在五六年内，云南全省的长途电话网，就可以全部完成。"},{"type":"paragraph","text":"因为一部份长途电话的成功，云南的县电话也得到了顺利的建设，现在昆明·箇旧·蒙自·富民等四个县区内，已经先后有了县电话的设置，电话用户，也达二三百十多号，同时石屏和保山两个县里，也正在准备铺设县电话。"},{"type":"paragraph","text":"最近交通部为加强全国空中交通建设，锐意构筑西南长途电话网，力谋各地消息的灵通起见，除了各地原有的有线长途电话外，特在昆明铺设长途无线电话，经过了各方面的努力，几个月的筹备，才于去年十二月间，将无线电话机械，全部装竣，同时和重庆试验通话后，就在本年三月一日，正式开放，先通昆渝一线。"},{"type":"paragraph","text":"昆渝长途无线电话开始通话后，关于营业方面，由交部云南电政管理局负责办理，至于技术方面，则归国际支台主管支配。通话时间，现在暂定每日上午十时至十二时，下午二时至五时。通话种类，定为寻常和加急两种，寻常通话，须按照挂号次序通话，加急通话，则随时可以提至寻常通话之前办理。在寻常和加急通话之间，又分叫号，叫人，传呼三种，所谓“叫号”，是指叫接重庆某号电话，“叫人”，是指定重庆某人答话，至于“传呼”，系指叫重庆某地某人答话，但是这个答话的人，家里并没有普通电话的设置，必须由重庆电局派员前往，传呼至局，才能通话的。通话价目，规定(一)寻常叫号，每次二元八角。(二)寻常叫人，每次三元四角。(三)寻常传呼，每次三元四角。(四)加急叫号，每次五元六角。(五)加急叫人，每次六元二角，加急传呼，每次六元二角。同时规定每次通话，时间为三分钟，在话务繁忙的时候，每号通话次数，不得超过三次。"},{"type":"paragraph","text":"自从昆渝长途无线电话开放到目前，每天的营业，状况，都使负责当局感觉相当的满意，因此云南电政管理局又从三月十五日起，奉令增辟昆蓉和昆筑两线，照例该局在事先先与成都，贵阳经过几度试话后，才正式开放营业，同时规定以重庆为通话中心站，倘使你需要和住在成都或者贵阳约人通话的话，那末可以先由云南电政管理局用无线电话通至重庆，然后由重庆转接有线电话到成都或者贵阳去。"},{"type":"paragraph","text":"关于昆蓉线长途无线电话的价目，完全和昆渝线相同，至于昆筑线:寻常叫号每次二元，寻常叫人每次二元四角，寻常传呼每次二元四角。加急叫号每次四元。加急叫人，每次四元四角，加急传呼每次四元四角。销号四角。通话时间，规定每日上午十一时至十二时，十二时三十分至一时三十分，下午五时至七时，必要时，或许会延长这个通话的时间除了已辟的昆渝·昆蓉·昆筑等三条新的长途无线电话路线外，负责当局连日还在继续的努力，和广东的曲江试验通话，倘使将来环境需要的话，他们还准备举行和仰光·河内接通国际间长途无线电话的工作。"},{"type":"paragraph","text":"必然的；最近云南长途电话的迅速发展，是对于中国国防和社会，政治，经济，文化，教育各方面发展前途上，都系有重要的关系和伟大的助力!"}]}