{"id":64803,"date":[{"year":1939,"month":3,"day":26}],"page":"5","source":"路透社,哈瓦斯社","region":"华沙,柏林,伦敦,布拉格,斯洛伐克邦首都,匈京,勃拉蒂斯拉伐","masthead":"","special_issue":"","column":"","genre":"","count":"2414","ytitle":"德在波兰边境增军","mtitle":"波召集后备兵","ftitle":"又传对但泽问题将进行谈话　波兰向英表示极愿通力合作惟提出四项条件先谈判军事","authors":[],"text":[{"type":"paragraph","text":"【路透社华沙廿五日电】此间接到未能证实之消息、据谓在最近三日内德兵与波兰兵曾在斯洛伐克与波兰连壤处之波格明地方发生战事、德兵对波兰边防兵接战后、即行撤退云、众料此种冲突、不致发生严重后果。"},{"type":"paragraph","text":"【路透社华沙二十四日电】波兰政府刻正进行改组、以应付国家之紧急时期、预料前因被处徒杏邙逃居国外之农民领袖韦托士将加入新内阁、盖韦氏党徒表示在其领袖作逋客于他国时不愿参加新政府之组织也、现信当局将正式赦韦氏之罪。"},{"type":"paragraph","text":"【哈瓦斯社华沙二十四日电】外传波兰政府业已召集后备兵入伍、但官方迄未发出何项声明、予以证实、此在消息灵通人士则谓一九一三与一九一四年两级某种技术人员、业已应召入伍服务。"},{"type":"paragraph","text":"【哈瓦斯社柏林二十五日电】外传德国政府业已召集后备兵两级入伍、此间官方人士顷予以否认、一九○六年与一九○七年级现役士兵尚未入伍者、当俟本年秋间暨来年分别入伍。"},{"type":"paragraph","text":"【哈瓦斯社华沙二十五日电】外传波兰与德国正就但泽自由市问题、进行谈判、此间政界人士顷予以否认云、此层未免言之过早、该市在理论上迄今仍由国联会管辖、波德两国自应及早进行谈判、另订办法、大抵当在五月间即国联会行政院开会之前正式提付讨论、此在德国人士则谓、但泽自由市归还德国之事、固所欢迎、但以目下情形而论、德国政府无意在外交上有所举动、此事如何演进其关键有二、一须视德国对于波兰保持良好关系一层、是否予以重视、二德国在收还但泽市时、究拟以何种保障给予波兰、以为交换条件。"},{"type":"paragraph","text":"【哈瓦斯社华沙二十四日电】据传德国曾在波兰国边界附近、增派军队、充实防务、波国当局闻讯之余、已在边境一带、严密监视、此外、波国西莱集省德中省近日正发生纷扰、某某地方、有不知姓名之人、在各通衢张贴卍字标识、并闻德国士兵曾拟侵入波兰古明城、双方因而发生冲突、但确否无从证实。"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十四日电】波兰大使赖秦所基、顷于本日午后、访问哈立法克斯外相、并就英法两国各阁员谈话结果、有所商谈、但对于东欧洲集体安全制组织问题、并未提出何项新建议、关于此层、英国驻波大使坎纳爵士、正与波国政府进行谈话、一切须俟柏克外长于下月初间聘问英国时乃可有所决定、据可靠消息、波兰国政府主张英法波苏联四国在发表共同宣言书或召集国际会议之前、当在军事上立即进行谈话、良以德国自收回米美尔区并与斯洛伐克邦签订协定之后、波国业已受有威胁、自亟愿与英法苏联三国通力合作、毋令德国赓续东进、但须附以下列四项条件、(二)苏联与波兰应制定军事合作计划、(二)法苏两国现行互助协定、应参酌欧洲领土近顷变更状况、予以修正、(三)英国所接受之约束、应确切予以说明、(四)共同宣言书词语、务当力求明确、各种侵略情势、予以指定、俾一旦发现此种情势时、各关系国即可实行互助、上开各项条件、倘能实现、则波兰国即可加入英国所拟之东欧洲集体安全计划、此外、德国与斯洛伐克邦所签订之协定、其中有一条款、准许德国在该邦边界毗近波国军事工业中心地点建造军事根据地、波国政府闻悉之余、拟向德国提出抗议。"},{"type":"paragraph","text":"匈军继续前进"},{"type":"paragraph","text":"斯邦已向德国乞援"},{"type":"paragraph","text":"【哈瓦斯社布拉格二十五日电】、斯洛伐克邦与德国成立协定之后、匈牙利国政府虽声明即将开入该邦境内之军队、予以撤退、但昨日午后、忽又赓续进兵、局势因而愈益混沌、此间外交界人士顷加以评论云、德国既负有“保护”该邦之责任、自可出而干涉、该邦政府业已通知德国、谓境内已有战事发生、其将要求德国派兵援助、乃属意料中事、兹悉斯洛伐克邦当局业已招募志愿兵、全国青年、甚至各学校学生年在十八岁以上者、多已应募入伍、军事当局亟亟充实防务、并将前捷克国陆军所委弃之军备、予以收集、以备应用、又悉匈牙利国军用飞机多架、曾于昨日午后、飞至斯比加诺佛城投弹轰炸、当即有六人殒命、今晨又向霍尔尼城大施轰炸、斯洛伐克邦外长杜根斯基、业向匈国政府提出抗议。"},{"type":"paragraph","text":"【哈瓦斯社布拉格二十五日电】此间消息灵通人士顷宣称、匈牙利国军用飞机多架、曾飞至斯洛伐克邦斯比加诺凯佛城上空、投弹轰炸、兹悉此顷飞机、乃系义国所造之加泼洛尼式、此外、该邦巴佛洛斯城外战场上、亦曾检得义国所造之手溜弹多枚。"},{"type":"paragraph","text":"【哈瓦斯社布拉格廿五日电】据可靠消息、义相墨索里尼曾电达德国元首希特勒、请其准许匈牙利国、兼并斯洛伐克邦、德国闻已应允保持中立、但此项消息迄未能予以证实。"},{"type":"paragraph","text":"【哈瓦斯社斯洛伐克邦首都廿四日电】匈牙利国军队本日虽自斯洛伐克邦赓续撤退、但边界一带、仍复发生战事、本邦军队曾于午后四时在萨巴加地方采取攻势、当即越过边界、攻入喀尔巴阡乌克兰省、至盖陀斯地方始止、另一部队亦进入喀尔巴阡乌克兰省、将巴佛洛斯地方之桥梁、予以炸毁、本邦空军、曾于午后五时出动、轰炸匈国米哈拉尼城、将煤油贮藏所与军火库、予以炸毁、匈国飞机当即升空迎战、本邦飞机、被击落两架、此外匈国、军队曾自南面向斯比斯城进攻、(该城在斯洛伐克邦东部、与喀尔巴阡乌克兰省边界、相距约一百公里)、当即与本邦军队发生接触。"},{"type":"paragraph","text":"【哈瓦斯社匈京二十五日电】此间官方顷发表公报称、匈牙利国军队虽于昨日被斯洛伐克邦正规军攻击、但其所占领之阵地、并不因而动摇、该邦当局并曾派遣飞机数架、轰炸匈国恩伐尔、洛贡尼红、那奇巴尔慈那三镇、匈国飞机数架、当即起而迎击、击落其中七架、并飞往该邦伊格洛飞行场、投弹轰炸、此间官方人士并宣称、关于界务争执、匈国政府业已要求斯洛伐克邦当局派遣代表前来此间进行谈判、该邦若能体谅匈国妥协精神、“自可依据自治邦地位、会同本国勘定界线”。"},{"type":"paragraph","text":"【哈瓦斯社勃拉蒂斯拉伐二十五日电】关于匈牙利国军队侵入国境事、斯洛伐克邦外交部长杜根斯基、昨向匈国政府提出抗议之后、该国当即提议组成联席委员会、划定双方界线、顷悉斯洛伐克邦政府对于此项提议、业已加以接受、其所派代表、业已定于本月二十七日、前往匈国京城、进行谈判、又据前方消息、匈国军队与斯洛伐克邦部队所占阵地、已告稳定、并无何项变动。"}]}