{"id":64960,"date":[{"year":1939,"month":3,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2647","ytitle":"","mtitle":"ON HOBBIES","ftitle":"","authors":["S.M.Edwards."],"text":[{"type":"paragraph","text":"WHAT is a hobby? it is your favourite occupationin spare time when you are not engaged inyour main business. There are many sorts ofhobbies, some are good, some are bad. Theprincipal good ones are: reading, collecting stampsor coins, playing chese, carpentry and athletic exercises. The bad ones are gambling, drinking, smoking and all other forms of wasting your time, strengthand money in what is generally known as \"nightlife.\" Good hobbies have many important advantages: they train you to use your spare time sensiblyand usefully, they increase your knowledge and improve your health, they also refresh your mind andprovide distraction from the cares and worries of yourbusiness and of your every-day life. More than thissome hobbies such as collecting stamps and coinsarid engaging in carpentry often bring you a welcomeand pleasing increase in your income. Again I haveknown men who spend their evenings making fancytables, jewel-boxes and picture frames, succeed insecuring high prices from shops for their originaldesigns and thus they have spent their eveningspleasantly and agreeably and at the same time addedconsiderably to their income. Reading enlarges yourmind, broadens your views and gives you a betterunderstanding of men and of life. Athletic exerciseskeep your body fit and strong and active-hey bringyou the happiness of health and without any doubtthey enable you to live much longer than you wouldotherwise do. For centuries the Chinese have notsufficiently understood the benefits of athletics butnowadays they are taking up these exercises enthusiastically all over the country and not the men onlybut women also, and in this they receive every encouragement from General Chiang Kai-shek and hiswife. Bad hobbies however should be avoided; ofthese by far the worst is gambling which has ruinedmany lives and destroyed the happiness of countlesshomes. Take for example Mah Jong how many menand women spend hour after hour at this game, tiringthemselves out, losing precious sleep and renderingthemselves quite unfit for their duties next day. Thisform of gambling wastes the time and energy not ofone person only but of four or five and because as arole only one of them rises from the table a winner,the money of the other players is also wasted whichmay cause them much misery and quarrelling athome. The saddest part about gambling is the unhappiness caused to the wives and children of thegamblers. Nevertheless the advantages of goodbobbies for outweigh the disadvantages of the badones so that, on the whole, hobbies are greatly to berecommended. When you have to retire from business and give up your ordinary work the pursuit of aobby keeps you young in heart and interested in lifeor many years, whilst the man who has no hobbyfinds life extremely dull and soon grows weary of it.hildren, especially, should be trained to adopt someobby because it will form in them the habit of ocupying their free time usefully and profitably buteven if you have grown up without practising anybobby it is advisable to begin doing so at once so thatyour knowledge and interest in life may be enriched."}]}