{"id":640137,"date":[{"year":1982,"month":9,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1512","ytitle":"","mtitle":"车祸窃案度假热","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"七月三十一日凌晨，在法国第戎以南、里昂以北的一条超级公路上，两辆载有一百二十名儿童的旅游客车同六辆小轿车连续撞到了一起，顿时着火燃烧。五十二人因而丧生，其中有四十三个十来岁的小学生。"},{"type":"paragraph","text":"八月三十一日，古画商亨利·居韦特在巴黎的寓所被窃贼破门而入，盗去了十八世纪名画家弗拉戈纳尔的一幅价值三十万美元的作品，以及另外两幅十九世纪的名画。当时，居韦特全家不在巴黎。"},{"type":"paragraph","text":"这两件事，可说风马牛不相及。然而，都跟法国人一年一度的休假热不无关系。"},{"type":"paragraph","text":"十室九空"},{"type":"paragraph","text":"法国人每年可以一次享受四个星期的休假。密特朗上台后，实践竞选时的诺言，把假期增加到五周。不知出于什么原因，绝大多数法国人喜欢集中在八月份欢度假期。据官方统计，选定八月份去优哉游哉的法国人占百分之七十。举巴黎为例，单是今年七月底、八月初这几天，市区二百多万居民中就有八十万人争先恐后，蜂拥而出，分头奔向终年积雪的阿尔卑斯山或者风和日丽的地中海滨等处，享受滑雪和日光浴的乐趣去了。不仅全家同行，甚至猫狗等宠物也带了去。繁华的花都几乎家家户户门窗紧闭，十室九空。经常车水马龙的通衢大道车辆绝迹，冷冷清清。连理发店、食品店、洗衣铺等服务性行业也暂时关门大吉。如果巴黎人这个月还留在城里，就会被左邻右舍瞧不起。因而有些手头拮据无法出外度假的人，便来个故弄玄虚，买足了一个月所需的口粮，在门上挂了块“外出度假”的牌子，其实躲在家里一步不出，免得被人讪笑。"},{"type":"paragraph","text":"车如过江之鲫"},{"type":"paragraph","text":"这么多的人，集中在同一时间内出门，公路上拥挤的程度可想而知。短短一个月中，全法国约有一千万辆汽车在路上交错而过:不是出外度假，就是兴尽而归。法国人喜欢开快车，横冲直撞，一个刹车不及，往往几辆甚至数十辆车相碰。每年这段时期，发生的车祸特别多。据统计，去年八月份，法国公路上平均每两分钟就发生一起车祸；法国每年死于车祸的有一万多人，受伤而导致残废的不下五万人。七月三十一日发生的那宗悲惨事故，只是一个破记录的例子。当时，这条公路上每小时约有二千七百辆汽车通过。尽管官方不断发出警告，要求驾驶车辆的人不要把人命当儿戏，但是，听者只当耳边风，因为大家认为“没那么巧，出事的不会是我”。"},{"type":"paragraph","text":"机不可失"},{"type":"paragraph","text":"八月份的度假热给小偷制造了登堂入室的大好机会。每年这个月中，妙手空空儿特别活跃，失窃案层出不穷。拥有私人别墅的法国人家一般都装有防盗设备。但不少人度假归来，发觉已经有不速之客上门，贵重财物不翼而飞。大多数住公寓大楼的人家，为了防患未然，想出一条妙计。他们纷纷把住房的钥匙交给女房东，请她在他们离家期间，每天晚上进去放下百叶窗，开亮电灯，第二天早晨，再去推开窗子，熄灭灯火。一句话，伪装成室内有人居住的假象，以免窃贼光临。这个办法虽然聪明，但是窃贼并非笨伯，一次二次可以被蒙骗，日子一久，这一招就失灵了。"},{"type":"paragraph","text":"经济损失巨大"},{"type":"paragraph","text":"车祸、窃案，这些社会治安问题还是小焉哉。最令政府头痛的，则是八月度假热带来的巨大经济损失。人人争着度假去，生产没有人，工厂被迫停工，商店只好歇业，政府机关也门可罗雀。城市似乎都瘫痪了。度假本来是件好事，由于太集中在八月份，结果就产生了这些消极面。例如，同样是八月份，法国的经济生产率下降百分之三十八，西德则下降百分之十，而日本仅下降百分之一。法国每年八月份的外贸出口，照例要下降百分之二十五左右。"},{"type":"paragraph","text":"法国社会党政府觉察到这样下去可不是办法，为此专门设立了一个“闲余时间部”。部长安德烈·亨利针对八月度假热给法国造成的危害，不久前大声疾呼，要求法国人以国家利益为重，学欧洲其他国家的样，把假期分散到六、七、八、九四个月中使用，而不要集中在八月份。但法国人喜欢在八月份度假已成风尚，部长的呼吁能否奏效，且看明年如何了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\09\\829I030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>倦游归来</FONT>"}]}