{"id":640263,"date":[{"year":1982,"month":9,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"5762","ytitle":"","mtitle":"中国最小的留学生　(报告文学)","ftitle":"","authors":["刘保法","孙愚"],"text":[{"type":"paragraph","text":"刘保法　孙愚"},{"type":"paragraph","text":"一九八二年三月二十五日晚上，在英国伦敦巴尔比坎艺术中心音乐厅里，一位中国少年泰然自若地站在乐坛上。他的小手，在小提琴的琴弦上跳动着，那旋律时而热情奔放，时而舒展温柔……贝多芬小提琴协奏曲是一首在演奏上要求都很严的乐曲，但他始终以熟练的技巧，银子般的音色和深刻的理解力、表现力，把它演奏得无比完美，使人们都沉浸在贝多芬的音乐世界里……"},{"type":"paragraph","text":"对这难忘的夜晚里所获得的艺术享受，人们以热烈的掌声和深深的赞叹，来答谢这位东方的小提琴手。"},{"type":"paragraph","text":"世界著名的小提琴家耶胡迪·梅纽因激动地走上前，紧握了这个孩子的小手，目光中倾注着亲昵和喜爱。"},{"type":"paragraph","text":"啊，这个满脸稚气的小提琴手，年龄仅仅十三岁的中国少年金力，以他美妙的琴声，为祖国争得荣誉。他笑了，他笑得那样腼腆，笑得那样舒畅，那齐眉的童发下，一双明亮的眼睛里，闪耀着兴奋和喜悦的光芒。此情此景，他站在乐坛上想起了什么呢?……"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九七九年十月，在上海音乐学院附小的二楼学生宿舍里，忽然喧闹起来，一张新的双人床搬了进来。"},{"type":"paragraph","text":"咦?新来的小伙伴是谁呢?今年附小没有招生呀，这新铺的主人又是什么模样的?同学们互相询问着，猜测着，议论纷纷。同学们兴奋地坐在床边上，却不知道这一张普通的双人床，为它能搬进宿舍里，还有一场曲折的过程哩。"},{"type":"paragraph","text":"暑假里，上海音乐学院大学部到广州举行招生考试。考试这天，广州音乐专科学校就象过节一样热闹，考场里气氛热烈、紧张。青年考生们一个接一个地走进考场，认真弹奏着自己最拿手的乐曲。他们精彩的演奏，换来了监考老师们满意的微笑。"},{"type":"paragraph","text":"“下一个，小提琴专业，金力……”随着监考老师清脆的叫声，在门口出现的却是一个戴着红领巾的小男孩，他迈开小腿，步伐稳健地走了进来。监考老师们一愣，似乎不相信自己的眼睛，带着疑惑的神情发问:“你几岁了?”"},{"type":"paragraph","text":"“九岁。”"},{"type":"paragraph","text":"监考老师听了心里暗暗地嘀咕着:"},{"type":"paragraph","text":"“唔，只有九岁!还只是个小学三年级的学生吧?可我们这次是大学招生考试呀……”"},{"type":"paragraph","text":"金力也似乎窥见了监考老师的心情，满不在乎地站在那里，他那副模样，仿佛在这样的回答:"},{"type":"paragraph","text":"“那我也考大学吧。”"},{"type":"paragraph","text":"全场被小金力天真、有趣的神态逗笑了。"},{"type":"paragraph","text":"“好，拉一曲听听!”监考老师终于同意了。"},{"type":"paragraph","text":"小金力侧着头，把琴弦轻轻拨了几下，随即举起了琴弓。立刻，他的小手指在琴弦上似小鹿般敏捷而有节奏地跳跃起来；他的心灵在琴声里，象一只云雀在洁白的云朵里飞翔，象一条小溪流过深山峡谷，象一缕清爽的风，在广阔无边的麦浪里徜徉……嗬!他拉的就是门德尔松的协奏曲第一乐章!小金力拉得这样的出色，显示出他对乐曲的理解，使演奏就有强烈的感染力量。"},{"type":"paragraph","text":"“好，好，对于一个九岁的孩子，能有这种音乐素质是太可贵了。”监考老师们面露出惊奇之色，似乎在问金力是怎么练出来的啊?"},{"type":"paragraph","text":"是的，熟悉金力的人就知道这个孩子还有许多动人的故事呢:"},{"type":"paragraph","text":"第一个故事叫《金华火腿》。"},{"type":"paragraph","text":"有一天，金力的爸爸——广东省歌舞团乐队的长笛手，他出差带回来一件东西，这件东西是用纸包着的，他轻轻地问金力:“你猜猜，这里面装的是什么呢?”"},{"type":"paragraph","text":"只有二岁的小金力晃着脑袋，睫毛微微颤动，眨巴着眼睛果断地说:“是小提琴!”"},{"type":"paragraph","text":"“哈哈……”爸爸忍不住笑了，说，“你大概是想小提琴想疯了吧……好，既然你这么喜欢小提琴，过几天，我一定给你买一个!”"},{"type":"paragraph","text":"那么纸包里是什么东西呢?原来是有名的金华火腿，是能吃的小提琴啊!"},{"type":"paragraph","text":"几天后，爸爸果真买来一把只有一张信纸那么大1/10的小提琴。金力拿着它，却心花怒放了，他快活地整天“伊伊哑哑”拉个没完。也许就从这个时候起，音乐的旋律，美丽的幻想开始引导着他认识和理解这个奇妙的世界。"},{"type":"paragraph","text":"第二个故事叫《大象曲》。"},{"type":"paragraph","text":"金力的妈妈是广州音乐学院的钢琴教师。她家里有一架钢琴。一次，小金力的小手指，在钢琴的琴键上不停地弹着，弹的不是家里所熟悉的曲调，也不是家里给他规定的练习曲。可他一股劲儿在中音区弹着，忽然，他的手指在低音区重重地按了下去，一个沉闷的不和谐的声音在屋子里回荡着，在他家作客的一位叔叔奇怪地问金力在弹什么?"},{"type":"paragraph","text":"小金力侧着胖胖的小脸蛋说，他在演奏《大象曲》，这是他自己作的曲子。嗬，《大象曲》!五岁的小金力竟然作起曲来啦!爸爸又问他，那么，刚才沉闷的声音是怎么回事?"},{"type":"paragraph","text":"小金力天真地回答:“那是大象的脚，踩在牛粪上了!”"},{"type":"paragraph","text":"顿时，大家笑起来，真没想到，小金力的曲子还颇有生活的情趣呢!"},{"type":"paragraph","text":"故事一个又一个，监考老师感动得恨不得马上就把小金力带回上海。可是，谁也不能这么决定，他们的任务是来招考大学生的呀!"},{"type":"paragraph","text":"晚上，招生组围绕着“要不要录取金力”这个问题，展开了一场争论:不录取，可以说是名正言顺。但是祖国需要人才，人才难得啊!录取吧，上音附小却没有招生名额……唉，时间在消逝，议论却毫无结果，怎么办呢?!……"},{"type":"paragraph","text":"第二天，一张电文从广州飞到上海，学院领导内部又继续议论了下去……"},{"type":"paragraph","text":"祖国需要人才，录取人才要有一股拼劲，要敢于破陈规嘛!好啊，学院领导拍板了:上音附小决定破格录取金力!"},{"type":"paragraph","text":"于是，一张新的双人床搬了进来，有人逗趣地说，上音附小添了个“独养儿子”哩。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"世界著名的小提琴家耶胡迪·梅纽因来华讲学，要听听中国小提琴手的演奏。上海音乐学院附小的老师，也带着小金力来到了北京。"},{"type":"paragraph","text":"北京，这里正聚集了全国最优秀的琴童，准备在音乐大师面前一显身手，这对刚进上音附小不久的小金力来说，的确是个考验。大家担心，他能行吗?但，这是个难得的学习机会啊!"},{"type":"paragraph","text":"不过，小金力进了上音附小，他的小提琴演奏水平，确有了很大的飞跃，老师们都说:进我们学校的学生，都是些尖子，金力比这些尖子还要冒尖。每次演奏，他总是有自己新的东西，总是能表现出自己对乐曲有一定的领悟，一曲曲难度很高的音乐名作，他都能熟练、准确、感情丰富地演奏出来。"},{"type":"paragraph","text":"熟悉金力的人都知道他曾不止一次地演奏过这支法国马思涅作曲的《沉思》。记得他在上海为罗马尼亚乐团团员演奏《沉思》的时候，台下的外宾一边听他拉琴，一边止不住地流泪。琴声触发了人们对无穷人生的思索，仿佛这不是演奏，而是一个心灵在深沉地向人们倾诉往事……金力深刻的表达乐曲的形象，使人们惊叹不绝。一曲终止，有个吹双簧的外宾太激动了，竟忍不住大叫一声:“我决定了，要把他带回去!”当然他没能把金力带回罗马尼亚，他只能把小金力抱在手里，拍了一张照片，留作永久的纪念……"},{"type":"paragraph","text":"这天，小金力在音乐大师面前演奏了比利时小提琴家贝里奥的d小调主题变奏曲，又以熟练富于想象力的演奏，把具有丰富多采的每一个变奏，生动鲜明地呈现在大家面前，赢得了在场听众的热烈掌声。"},{"type":"paragraph","text":"耶胡迪·梅纽因，这位当代最杰出的小提琴大师，惊讶地摊开双手，对这位上音附小小学生的演奏，表示几乎无可指责了:“fine，thanks!”他没有想到，在中国有这样的音乐天才，他曾经对外国通讯社记者预测说:“再过一、二十年，最伟大的小提琴家将是中国人!”耶胡迪·梅纽因回国后，又接连给我国文化部写了四封信，说他非常希望上海的金力到英国来学习。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九八○年九月，在北京机场上，一架银灰色客机，随着起飞的轰鸣声腾空飞向蔚蓝的天空……"},{"type":"paragraph","text":"“起飞了，飞机起飞了!”"},{"type":"paragraph","text":"机舱里，那些刚踏上旅途的男女老少，都非常兴奋和激动。此时此刻，对于没有出过国的人来说，当然会兴高采烈的。可是，在旅客中，有一个戴红领巾的小旅客却没有喜形于色，他那种感情内含的神态，几乎可以说和他的年龄极不相称。他只是把红扑扑的小脸蛋紧贴着窗口，朝着前来欢送的老师、同学和有关领导，频频招手，两只张得又圆又大的眼眶里，闪着异样的光采，一会儿，他又低头沉思起来……"},{"type":"paragraph","text":"他是谁?他就是上音附小的金力!"},{"type":"paragraph","text":"派一个十岁左右的小学生出国留学，这在解放后的新中国还是第一次，他是新中国最小的留学生呀，他感到了一种从未有过的激动和幸福。"},{"type":"paragraph","text":"“金力，你在想什么?”陪金力去英国的袁老师轻声地问。"},{"type":"paragraph","text":"金力看着袁老师迷惑的眼神，只是笑了笑，没有回答。袁老师从心眼里喜欢这个性格内向，话语不多的小琴童，他知道金力此刻在想什么，他在想怎么来完成祖国交给他的学习任务，他是代表新中国的少年儿童出国留学啊!他在想为祖国争光啊!"},{"type":"paragraph","text":"轰隆隆……"},{"type":"paragraph","text":"透过飞机的舷窗，金力感到飞机越飞越高，祖国的山川、河流、城镇……在金力的视线中渐渐地消失了。金力的心可不平静哪。是啊，祖国和人民培养了金力，金力怎能不这样想呢……"},{"type":"paragraph","text":"飞机在天空飞行了十五、六个小时，终于在英国伦敦机场徐徐降落了。小金力怀着激动的心情，迈着自信的步子，跨进了梅纽因音乐学校的大门。"},{"type":"paragraph","text":"梅纽因音乐学校座落在伦敦附近一个景色如画的村庄里，一座座英国式的小楼房，掩映在绿树丛中，古老的参天大树，盛开的鲜艳的花朵，潺潺的流水，幽雅的曲径小道……嗬!简直就是一座跑不到边的大花园!这所音乐学校是梅纽因于一九六三年创办的，全校学生维持在四十七名左右，都是从世界各地，包括英国、美国、日本、意大利、西班牙、印度、香港等地，经过各种渠道严格挑选来的。学校的师资力量很雄厚，都是些有名的大师，设备也优越，从而保证了学校的水平高于其他音乐学校。学生每年的学费约五千英镑，我们的小金力是享受奖学金的。"},{"type":"paragraph","text":"小金力就要在这样一所学堂里学习了，他激动得真想在一夜之间就把大师们的本领学到手。"},{"type":"paragraph","text":"然而，事情并不是一帆风顺，前进路上总有这样那样的“拦路虎”，小金力碰到的“拦路虎”就是英语关——他在上音附小只学了一年的英语。在这里，老师上课下课都是讲英语的，小金力只能通过翻译来听课、学习，这有多别扭呀，这怎么能更好地完成祖国和人民交给自己的学习任务呢?本来就不爱说话的金力，变得更沉默寡言了，他担上了一份心事。"},{"type":"paragraph","text":"有一天，袁老师发现金力练了一会琴后，伏在窗台上，皱起了眉头，两眼遥望着远方，沉思默想。"},{"type":"paragraph","text":"“你怎么啦?想家啦?”袁老师关切地问。"},{"type":"paragraph","text":"金力微微点点头。可不，一个十岁左右的孩子，远离父母，不想家才怪呢!尤其是碰到了困难，想家就想得更疯。虽然金力嘴上不说，袁老师心里却很明白。"},{"type":"paragraph","text":"“你看，那是祖国的方向!”袁老师一手指着前方，一手搭在金力的肩膀上，深情地说:“对于一个远离家乡的人来说，时时想到祖国嘱托，就会增添无穷的力量，什么困难都不可怕。当初我在国外呆了七年，就依靠了这种精神寄托而完成学业的。”"},{"type":"paragraph","text":"“可你懂英语呀，我的英语基础不好，上课还要请你当翻译呢……”"},{"type":"paragraph","text":"“那你在英语上也加把劲嘛!要为祖国争光啊!”"},{"type":"paragraph","text":"本来嘛，“为国争光”难道只是写在本本上的吗?……金力呀金力，你真不该啊!金力醒悟了，他重重地拨了一下琴弦，啊，这悦耳的琴弦又引导他想起了做这把琴的朱师傅……"},{"type":"paragraph","text":"对了，朱师傅为了赶做这把高质量的小提琴，整整放弃了一个暑假的休息时间呢!"},{"type":"paragraph","text":"当时，学校接到文化部关于金力出国留学通知的时候，正值暑假。为了让金力在国外学习好，领导决定为金力定做一把高质量的提琴。可是很不巧，做琴的朱师傅已经准备启程赴外地度假了。怎么办?随便挑一把琴带去，也不利于金力的学习……这情况被朱师傅知道了，他不声不响地放下了旅行包，又不声不响地接过了赶做提琴的紧急任务……想到这儿，金力皱着的眉头展开了，他昂起头，对袁老师说:“看着吧，我一定闯过英语关!”"},{"type":"paragraph","text":"“会的，你一定会做到!”袁老师信任地点点头，还开玩笑说:“以后，你的英语肯定会超过我，到那时，你教我英语好吗?”"},{"type":"paragraph","text":"“好!”小金力爽朗地笑了。"},{"type":"paragraph","text":"在英国的学校里，有不少努力用功的小朋友，但金力还看到个别外国孩子，喜欢吃零食，房子里搞得乱七八糟，有的很懒散……金力暗暗提醒自己不能学这些不好的习惯，要用高标准来要求自己，要有中国孩子的特点。"},{"type":"paragraph","text":"对!要把新中国孩子的风貌发扬起来。"},{"type":"paragraph","text":"金力的床铺，每天总是铺得整整齐齐。"},{"type":"paragraph","text":"金力的作业，总是完成得最好。"},{"type":"paragraph","text":"金力的小提琴，也保养得好，揩得闪闪亮亮。"},{"type":"paragraph","text":"金力和同学们亲密相处，经常促膝交谈，他的英语虽然发音生硬，甚至引人发笑，但这正是他在锻炼自己的英语会话能力呢!"},{"type":"paragraph","text":"休假天，金力参观了伦敦科学博物馆，心里异常激动!偌大的博物馆里，他看到，从最原始的结构，一直发展到最先进的、现代化的设计。这里有最古老的钟表，古老的印刷，古老的飞机，古老的唱机……在这几十万品种的博物馆里，他看到了一个古老而崭新的世界，看到人类智慧的结晶!世界上有这么多的东西，都是人类亲手创造的，怎能不激起金力奋发学习的雄心壮志呢?!"},{"type":"paragraph","text":"几个月后，人们又发现小金力已经能比较象样的用英语会话和做作业了，上课已经不用翻译，能自己听懂老师的讲话了。啊，小金力终于清除了“拦路虎”，闯过了英语关，随之而出现的奇迹就是:小提琴以及各门专业成绩的突飞猛进!"},{"type":"paragraph","text":"现在，金力的小提琴水平在梅纽因音乐学校的同年龄学生中，是属于非常优秀的一个。耶胡迪·梅纽因在一年内曾四次单独给金力上课，讲明指法要领，还和他一起录制巴赫d小调小提琴二重协奏曲。更加有趣的是，唱片包装的封面是耶胡迪·梅纽因和小金力合影的照片。背后呢?却是耶胡迪·梅纽因在五十年前和他老师的合影照片。那时候，耶胡迪·梅纽因也是十几岁的孩子呢!他的老师就是罗马尼亚著名小提琴家埃奈斯库，他和老师演奏的也是巴赫d小调小提琴二重协奏曲啊!"},{"type":"paragraph","text":"哦!怪不得看见小金力，耶胡迪·梅纽因就情不自禁地回忆起自己童年时代的情景……"},{"type":"paragraph","text":"金力还经常向英国电视观众演出，有时使用的，就是耶胡迪·梅纽因自己珍藏的十七世纪的意大利古琴。"},{"type":"paragraph","text":"有人幽默地开玩笑说:“金力在这里也是个破格的‘宠儿’呀!”"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"一九八一年八月，小金力放暑假回国探亲了，同时，从英国梅纽因音乐学校里也寄来了金力在国外的学习评语——"},{"type":"paragraph","text":"“总评:金力在这所学校的新生活中获得了一个良好的开端。他是一个非常聪明、有才能的孩子，他总是尽最大努力勤奋地学习。就年龄来说，他(为祖国而学)的责任感和灵敏感，给人以深刻的印象；"},{"type":"paragraph","text":"“小提琴:在技术上和音乐上有很高的水准；钢琴:是一个很有才能的钢琴家；视觉艺术:写生画确实很好……”"},{"type":"paragraph","text":"一九八二年九月五日，金力在广州度假结束后，就和他的同学们在上海演出。接着，他即在北京演奏贝多芬D大调小提琴协奏曲，中央乐团协助，并且由著名小提琴家耶胡迪·梅纽因亲自指挥，金力将再一次向祖国拨动他动听的琴弦。他心里是多么高兴啊!是的，他不会忘记，在中国驻伦敦大使馆里，有一位旅居英国五十年的白发苍苍的老华侨，曾在和他合影的照片上激动地写着:“永远记住，你是一个中国人!”"},{"type":"paragraph","text":"啊，为国争光，这四个字毕竟不光是写在本本上，而是记在小金力的心坎上!小金力不是已经在行动上迈出了坚定而扎实的第一步吗?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\09\\829K030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>世界著名音乐大师耶胡迪·梅纽因为金力上课</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\09\\829K030102.JPG\">"}]}