{"id":640426,"date":[{"year":1982,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"食人魔窟　(连载)","ftitle":"16、细菌部队的崩溃","authors":["森村诚一","祖秉和","唐亚明"],"text":[{"type":"paragraph","text":"(日)　森村诚一　著　祖秉和　唐亚明　译　易文　摘编"},{"type":"paragraph","text":"在苏联进攻的当天，七三一队员们开始混乱不安。"},{"type":"paragraph","text":"十日早晨天一亮，关东军司令部给石井部队长发来了急电:让他“前来接受命令”。"},{"type":"paragraph","text":"但是石井部队长不在，重要的军官都不在。于是，七三一部队派N副官去接受命令。关东军司令部下达的命令是:“苏联军队的进攻速度很快。关东军各部队开始向南‘转战’，七三一部队可以视情况随机应变。”"},{"type":"paragraph","text":"这次指示七三一部队“随机应变”，是指让它刻不容缓地“转战”，也就是退却逃跑。"},{"type":"paragraph","text":"当石井部队长返回七三一部队后，军官们召开了撤退作战会议。会上，石井部队长和菊地少将(第一部部长)等人的意见尖锐对立，发生了激烈的争论。"},{"type":"paragraph","text":"石井部队长的撤退方案是:一、保守七三一部队的机密是最重要的问题。二、为此，派遣西中校(教育部长)向苏联军队进攻途中的海拉尔、林口、孙吴、牡丹江各分部的七三一队员传达毁灭证据和全体成员自杀的命令。三、传达住在东乡村军官宿舍的队员家属也全体自杀的命令。四、目前收容中的“原材料”一个不留全部杀掉，同时，彻底破坏一号楼。部队的设施由工兵队爆破。五、全体成员，包括少年队，统一南下至通化。"},{"type":"paragraph","text":"结果，对石井提出的第二、三条有异议，最后，石井部队长让步。会议的结论是:“家属立即开始撤退，部队长到各地去指挥列车运行和各分部的撤退。”"},{"type":"paragraph","text":"在这期间，石井四郎做了三件事。第一，把七三一部队为细菌战积累的各种资料、大量的实验材料以及菌种等带回日本去。第二，安排七三一部队撤退的列车优先通过，防备被苏军截获。第三，安排特别班成员紧急避难。十一日，满载特别班成员和贵重资料的货车，从平房出发了。"},{"type":"paragraph","text":"到八月十日为止，被关押的“原材料”剩下不到四十人。据作者调查，“原材料”是用毒瓦斯杀死的。"},{"type":"paragraph","text":"几个没有被毒瓦斯熏死的，一边使劲敲打铁门，一边用手抓喉咙，发出可怕的叫声。特别班的人把手枪慢慢地贴近“原材料”的胸口，扣动扳机。然后把被杀的“原材料”死尸一个个排好，浇上汽油和重油，点着火……“原材料”的尸体不好烧，可是撤退却是争分夺秒的，特别班的人在尸体刚烧了一半就盖上土逃走了。"},{"type":"paragraph","text":"七三一部队收集的大量实验资料全部被集中在部队营内挖的坑里，浇上重油烧毁了。大量的细菌培养器、冷冻设施、显微镜、化学天平、陶器炸弹等等，一件件地被破坏了。建筑设施由工兵进行爆破。"},{"type":"paragraph","text":"当苏联军队向哈尔滨市挺进的时候，七三一队员在E号楼的各个房间和走廊里都浇上了重油，点着了火。黑暗中整个建筑物发出了巨大的声响。特设监狱的墙壁也由于工兵队的爆破崩塌了。"},{"type":"paragraph","text":"败逃的七三一部队队员和家属乘坐的专用货车，被关东军司令部作为特殊机密的军用列车，在沿途主要车站布置了大量的宪兵，保证它们最优先通过。途中，他们就听到了日本战败的消息。有的人非常害怕，吞下了上面发的毒药自杀了。"},{"type":"paragraph","text":"十六日晚上，满载家属的货车在新京站停车时，石井四郎由拿着蜡烛的副官陪同，沿着货车边走边喊:“日本战败了，你们现在就要回到国内去。你们无论到哪里，都要保守七三一部队的秘密，如果谁泄露了军事机密，我石井就是追到天涯海角，也要把他找到!”"},{"type":"paragraph","text":"败逃的列车从安东经新义州，于八月中下旬陆续到达朝鲜的釜山。列车每到一站，都受到中国、朝鲜老百姓的袭击，有不少人在中途丧了命。"},{"type":"paragraph","text":"一九四五年八月十八日到二十五日，载着七三一部队队员的船只陆续抵达日本。"},{"type":"paragraph","text":"有许多人在战后十几年中严守这三条命令，隐瞒当兵的历史，不申请养老金，在贫困中结束了一生。少年队员在战败的混乱时期，更是象日本陆军生下的私生子一样，尝尽了辛酸。但是罪恶累累的石井四郎等杀人犯，在美军统帅部的庇护下，仍在战后的日本逍遥法外，没有受到任何惩罚。"},{"type":"paragraph","text":"而在中国的东北，从一九四五年冬到第二年春，平房附近的整个地区都遭到了鼠疫的袭击。这就是从七三一部队这个细菌杀人武器制造场地逃出的老鼠和跳蚤引起的流行鼠疫。"}]}