{"id":640554,"date":[{"year":1982,"month":9,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1497","ytitle":"依靠科技进步发展生产","mtitle":"上钢五厂技术改造路子走得好","ftitle":"在党委书记张毅领导下坚持自力更生，两年完成两百多项目，经济效益显著","authors":["忻峰","张德宝"],"text":[{"type":"paragraph","text":"本报讯　上钢五厂党委书记(原厂长)张毅坚持自力更生搞技术改造，受到有的人不正确的批评后，毫不泄气，继续带领群众贯彻党的三中全会制定的路线、方针、政策，两年内完成了二百多个技术改造项目，经济效益显著。最近，市委领导检查了该厂工作，明确指出:将来技术改造就是要按照这个路子搞。"},{"type":"paragraph","text":"上钢五厂是一个大型特殊钢厂，但技术设备落后于国内外先进水平。有些同志提议向国外引进设备改造五厂。可是为了改造一个电炉车间，某外国钢铁公司提出需投资五六千万美元，还要征用大片农田，停产两年以上。张毅说:“这样的现代化，我们搞不起。象上钢五厂这么个老企业要走现代化的道路，还得靠我们自己干”。经过全厂上上下下的反复酝酿讨论，订出了一个规划，打算花五年时间改造全厂的主要设备，先后要上二百三十七个项目，使工艺装备从原来的四十、五十年代水平跃进到当代先进水平。当时，国家正在压缩基本建设，上钢五厂的技术改造，在全国排不上队，在上海也挂不上号，那么，投资向哪里要呢?张毅同总工程师、总会计师等一批“智囊”人物反复讨论，决定把全厂大修理折旧费和其它资金拿出来，再向银行贷点款，先上一批急需项目。张毅说:“这样干，一不要向国家伸手要钱，二不要征用农地，三不要增加能源，立足现有基础和条件，围绕节约能源和提高经济效益为中心，从实际出发搞技术改造，搞现代化建设。”"},{"type":"paragraph","text":"但是，搞技术改造并不是一帆风顺的，去年二月初，有的人就指责该厂搞技术改造是“不容忽视的第二战线”，是把“技措项目作为躲避调整的避风港”，搞的是“变相的基建”。厂内厂外议论纷纷，有些同志为张毅捏了一把汗。"},{"type":"paragraph","text":"面对压力，张毅十分冷静，他认真学习了中央领导同志关于现代化建设的论述，学习了陈云同志的文选，心田十分坦然，他认为独立自主、自力更生搞技术改造的路子没有错，不向国家伸手的做法没有错，这个方向一定要坚持。至于具体项目要不要搞，也要先作调查研究，然后才能下结论。于是，他先在厂党委内统一认识，重新讨论规划，研究每一个项目的可行性和必要性。张毅提出了三条意见:第一，正确对待批评。第二，实事求是地向上级部门反映情况。第三，在大是大非面前，我们不能随波逐流，要坚持正确的方向。厂党委和厂行政的其他同志都支持张毅的意见，经过半个月的分析，统一了大家的认识，坚定了自力更生搞技术改造的信心。不久，国务院派出八个部、委、局的同志前来调查，对二百三十七个项目逐个作了分析，最后得出结论:上钢五厂自力更生搞技术改造的方向没有错，除了其中有十三个项目可以缓建或不建外，其余都是应该上的。"},{"type":"paragraph","text":"在上级部门的支持下，经过全厂职工的艰苦努力，目前技术改造项目业已全部完成，经济效益显著提高。他们改造了落后的电炉，采用电磁搅拌及真空钢包精炼新工艺，使钢的质量显著提高，技术指标接近国际先进水平。属三、四十年代的落后转炉生产工艺经过技术改造，一年可节约标准煤六万吨，节约生铁六千吨，每年可节约一千二百万元，为节约能源和原材料打开了局面。许多项目做到当年建成，当年投产，当年增盈。"},{"type":"paragraph","text":"张毅向记者介绍全厂技术改造取得的效果时说:“老企业怎么发展生产?我们从实践中体会到，只有依靠自力更生搞技术改造，依靠科学技术的进步，才能在现有基础上发展生产。要做到这一点，作为一个企业的领导，就要吃透党中央的精神，从政治上和党中央保持一致，才能在思想上和经济上当一个明白人，也才能坚持正确的方向，大胆干下去，不左顾右盼随风倒!”"},{"type":"paragraph","text":"(本报通讯　员　忻峰　本报记者　张德宝)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\09\\829Q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张毅(左)到调度室了解生产情况　陆元康　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陆元康</FONT>"}]}