{"id":640580,"date":[{"year":1982,"month":9,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1285","ytitle":"","mtitle":"杀出重围　奋战夺标","ftitle":"——评中日女排之战","authors":["倪丰国","马申","李庭昆"],"text":[{"type":"paragraph","text":"中日女排之战谁胜谁负，赛前象一个谜，萦绕在人们的脑海里。日本女排在本届锦标赛中，由于分组有利，虽在复赛中出人意外地以一比三负于秘鲁队，但未遇恶战，颇有以逸待劳之势。教练小岛孝治也再三扬言，要与中国队一争高低。但是，经过昨天一个多小时的比赛，中国女排以直落三局的优势很快地使局势得到澄清。我女排健儿从初赛受到挫折，历尽艰辛，终于杀出重围，今天将和秘鲁队争夺锦标了。"},{"type":"paragraph","text":"昨天，中国女排的取胜之道在哪里?"},{"type":"paragraph","text":"力争第一回合　中、日两队都以快见长，争夺第一回合——发球与接发球更为重要。开局后，中国队的梁艳、张蓉芳、郑美珠等经常有意识地将球发到日本队一号区域，这一着果然灵验。这种发球攻击性比较强，不仅直接得了四分，且造成对方二传组织战术的困难，有效地打乱了日本队的进攻节奏，使她们一直处于被动的局面。相反，中国女排的接发球比过去几场稳定。据临场统计，中、日双方接发球后转入战术进攻的组成率为百分之六十三比四十四，我队占了上风，从而保证了一攻的顺利进行，掌握了战术进攻的主动权。"},{"type":"paragraph","text":"网上赢得主动　昨天比赛，双方的意图十分明显，都力控网口，以阻遏对方快攻。如果要赢得网上主动权，一看拦，二看扣。去年世界杯赛，我队与日本队苦斗五局，双方拦网得分为二十一比九，这次中日两队交锋，日本队试图从三号位进行突破。两名快攻手三屋裕子和江上由美虽有不俗表现，但在陈亚琼、梁艳、曹慧英等人强有力的拦截封堵下，一筹莫展。我队拦网共拿十二分，日本队仅得二分。我队的网上扣杀也颇具威力，尤其是郎平和张蓉芳反击强攻大见成效，分别得了八分和七分，日本队始终处于下风，无喘息之机。"},{"type":"paragraph","text":"看谁发挥特长　中、日女排打法同源，均为“快”字当头，却又同中有异。日本队的快，主要仰仗出色的防反，她们组织战术反击能力强、反击速度快、尤其是反击中的配合相当默契，这些都说明队员攻防技术比较全面，功底比较扎实。而我国女排则“快中有高”，双管齐下。不仅每个队员都能参加快攻和跑动进攻，而且有“铁鎯头”郎平的高点强攻，可谓“点多面广套路活”，相形之下，日本队的强攻力量不足。中日两队这场比赛，对方快攻受阻，强攻被遏，战术施展不开。教练小岛也曾变换套路，换上身高一米八○的“炮手”杉山和一米七六的二传中田以加强网口争夺，结果也没有奏效。但是，这场比赛，日本队的顽强作风给人留下了深刻印象，特别在第二局以六比十落后的情况下，竟然“拉锯”了九个回合。中国队及时应变，声东击西，由主攻手张蓉芳作二传调整，孙晋芳在二、三号位之间突然跳起斜线扣杀，这才打破僵局。之后，中国队一鼓作气、以凌厉的攻势结束了全场比赛。"},{"type":"paragraph","text":"今天，中国女排将同本届锦标赛中冲出的“黑马”秘鲁队遭遇。秘鲁女排在复赛和半决赛中分别以三比一和三比○击败日、美两强，不能等闲视之。作为东道主，她们占尽地利、人和之利。“行百里者半九十”，我队决不会掉以轻心。我们希望中国女排健儿们，再接再厉，奋勇拚搏，为我中华再夺锦标!"},{"type":"paragraph","text":"本报通讯　员　倪丰国"},{"type":"paragraph","text":"本报记者　马申　李庭昆"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\09\\829Q021801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国女排以三比○胜日本队获得决赛权。这是郎平在四号位强攻。"},{"type":"paragraph","text":"本报记者　刘定传　摄于电视屏幕</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"}]}