{"id":640601,"date":[{"year":1982,"month":9,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"2093","ytitle":"","mtitle":"“不要和狗与孩子同台演戏!”","ftitle":"——电影表演琐谈","authors":["凡夫"],"text":[{"type":"paragraph","text":"凡夫"},{"type":"paragraph","text":"影片《闪光的彩球》试映以来，对演员表演的一般评价是:小演员的戏很活，自然逼真，而成人演员的戏显得有些做作。同时又肯定了这些成人演员比他们过去拍的影片在表演上都有很大进步和突破。有进步但还显得做作，为什么?有次我陪英国妇女代表团观看了这部影片，讨论了这一问题。其中一位有几十年舞台经验的戏剧家说:我们英国戏剧界有句格言:“不要和狗与孩子同台演戏!”狗和孩子的表演很生动，把成人演员的戏给抢啦；狗和孩子的表演极其自然，把成人的戏给比假啦。这又使我想到一个新的问题:狗和孩子都未经过表演的训练，也不懂什么表演技巧，但表演的动人程度超过受过长期严格训练的成人演员，这又是什么道理呢?我认为至少可以说明两条:一、对于演员的表演来说，自然、生活、真实远比表演的技巧重要!二、对于演员的表演来说，天赋的素质是决定的因素，后天的学习和训练是第二位的。技巧是必须的，但技巧可以帮助演员表演，技巧也会妨碍演员表演，任何事物都是一分为二的。"},{"type":"paragraph","text":"我认为，目前电影演员表演中存在的问题(这里指的是一些较高水平的电影演员的表演)是:一、表演意识太强。其理论认为，演员就是要表演，不表演怎么叫演员呢!而且自己的一套表演程式总要在创造角色时加以运用。造成的银幕感觉是表演结果和表演感情:生气，双眉紧锁；不满，则摇摇头；痛苦，就满脸愁云，再落两滴伤心泪。生怕观众看不懂，把表情的符号使劲做给观众看。这种设计是破坏表演的，使人感到做作。对于演员来说，关键不是如何去设计角色的动作，扮演角色，而是要用演员的身心去生活在角色的规定情景中，去感受角色的情感。二、演员表演的镜头感太强。演员要有镜头感，但这种感觉过于强烈，又破坏了演员表演的真实感。一种情况是演员表演始终正对镜头，摄影机角度发生了变化，演员又调度到正面(这也有导演的问题)，表面看是让观众一直能正面看清演员的表演，其实是一种舞台调度的残余影响。这种处理破坏规定情景的逼真感，使演员始终把摄影机暴露在观众面前。另外，演员在表演时往往十分注意自己最美的形象，总是把最美的角度对准镜头，这也是破坏艺术真实的。我们的演员一定要牢固树立这样的信念:艺术美首要的是性格美，外部形象美只是第二位的，不然再美也只是月份牌上的“呆美人”。还有些演员一进入特写镜头，就把眼睛瞪得大大的，或总要做个什么表情，而作为心灵的窗户——眼睛里却是一片茫然，没有什么内容。演员眼里要有戏，首先心里要有戏。京剧叫“走心”，斯坦尼斯拉夫斯基叫“内心独白”。演员要有镜头感，则指演员应!知道镜头画面的大小，在全、中、近、特的镜头中把握不同的表演分寸，演员要考虑调度的地位等，好的演员又不能让观众感到镜头的存在。要做到这一点，演员首先要认为摄影机不存在。这是相互矛盾又相互统一的。"},{"type":"paragraph","text":"一个时代有一个时代的美学。电影的表演也是随着时代的发展、电影生产方式的演变和美学思想的革新而不断变化的。二十年代无声片时期，电影是伟大的哑巴，电影表演完全是哑剧式的，用夸张的面部表情和动作表现感情的喜、怒、哀、乐，把表情动作当成语言的符号。三四十年代有声片时期，语言文学的因素加入了电影之中，于是电影又继承了话剧的表演和歌、舞剧的表演。美国好莱坞则是实行明星制度，没有什么角色问题，只有各类的大明星，成为一种偶像。他们用演员独特的性格、动作和技巧，在不同的影片中扮演同样的角色，如卓别麟扮演的小市民夏尔洛。尽管这样，他们还是比话剧式的表演前进了一步。五十年代意大利新现实主义电影给电影美学带来一场革命，“走上街头”，实景拍摄，排斥一切摄影棚的灯光，使用非职业演员等等，要求电影象实生活一样逼真，因此也就打倒了摄影棚做作的表演，使电影表演走向性格化、生活化和自然化。到六十年代，电视的发展进一步推动电影的表演走向真实，出现了“消极表演”的创作倾向。"},{"type":"paragraph","text":"“消极表演”，即不露表演痕迹的表演，尽力要求生活和自然。要表演真实，就应按照真实生活中的人那样去演。现代表演十分强调表演的随意流露。演员是在一种松散自然的状态下，随意生活在角色的情境中，反对事先的设计和反复的排练，因为这将造成僵化，使演员失去新鲜感而变成机械的重复。现代表演十分讲究即兴创作，它会出现一种灵感式的火花，这在美学上称为“新鲜美”、“即兴美”。要做到这一点，演员必须具备天赋的表演素质，也要有扎实的生活基础和艺术素养，就象中国的泼墨写意画，必须有工笔的基础，才能到时一笔挥就。演员有创作想法和激情，但不做死的设计和规定。一切取决于现场对环境的感受以及对手的刺激。现代电影表演理论十分强调本色表演，反对所谓塑造人物性格，塑造就意味着要改变自己，去扮演一个人物；塑造的成分越多，做作的可能性越大。电影演员越是在本色上和角色接近，就越能自然地生活在角色的规定情境之中，表演和做作的可能越小。本色演员决不是贬词，也决不比“性格演员”低，本色又不等于我演我，而是指在性格基调、人物的年岁和经历上和角色相近似，但又不可能完全一致，这就是演员去创造的部分。电影界的伯乐孙瑜在五十五年从影历史中，选择演员多是从演员的本色来考虑角色的。"}]}