{"id":640702,"date":[{"year":1982,"month":9,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1994","ytitle":"","mtitle":"访刊授大学","ftitle":"","authors":["朱志明","金相成"],"text":[{"type":"paragraph","text":"朱志明　金相成"},{"type":"paragraph","text":"八月间在太原参加全国历史教学法讨论会，受《文汇报》的委托，我们访问了慕名已久的《山西青年》社主办的刊授大学。"},{"type":"paragraph","text":"巨大的影响"},{"type":"paragraph","text":"《山西青年》副总编、刊大的教务长杨宗同志介绍说:“刊大自去年一月开始筹办，当初只是想为自学青年办点好事，并没有什么成功的把握，也没有预料到会发展成今天这样的规模。但是，招生消息一经传出，立即引起了全国自学青年的强烈反响，这大大鼓舞了我们办好刊大的信心，加重了我们的责任感。”你要知道有多少人报名?粗略的统计是:有一百多万封信件、电报涌进刊大，最多的一天信件一万六千封，电报三百二十多件，堆积起来真是一座小山哪!到目前为止，刊大在册的学员，遍及各省、市、自治区，包括五十四个民族的五十一万余名，还有少数国外的侨胞。"},{"type":"paragraph","text":"新生的萌芽成长得如此迅速如此壮实，是由于和煦的春风吹拂和适时的雨露滋润。党中央和国务院的有关领导同志，团中央的领导同志，十分关心刊大的成长，山西省委和山西省政府给予有力的支持，副省长王中青兼任刊大的校长。林默涵、王力、巴金、唐弢等著名人士，应邀担任刊大顾问，其中有些同志担负着实际的工作。"},{"type":"paragraph","text":"刊大从去年九月开学以来，广泛运用刊物传授的方式，把五十多万学员组织在一个大课堂里。在十几个省、市、自治区，有刊大建立的办事处、辅导站和自学互助小组，使这些地方的学员逐步进入有计划、有步骤的学习。在坚持自学为主的前提下，刊大还在有些地方举办面授和广播辅导讲座，邀请专家学者讲学。今年二月，刊大举行过一次写作竞赛，收到学员来稿三万二千余件，由人民教育出版社社长严文井担任主任的竞赛评选委员会，从中评选出一千二百多篇优秀作品。"},{"type":"paragraph","text":"时代的需要"},{"type":"paragraph","text":"我国社会主义现代化建设进入新的历史时期，激发起亿万人民学习文化和技术的热潮。《山西青年》社独辟新路举办刊授大学，是适应着时代的需要。刊大之所以受到全国各地自学青年的欢迎，“秘密”也正在于此。"},{"type":"paragraph","text":"刊大的学员主要有两个部分:一是在职的青年，约有四十四万人。十年动乱造成了他们科学文化知识的贫乏，在当前的建设岗位上，他们深感学习的重要性，在刊大学习一段时间，多数人的文化水平有了程度不同的提高，许多人在工作上已收到成效，所以学习的兴趣更浓，信心倍增。二是待业青年，有三万多人，大致可分三种类型:一种是历届高考的落选者，刊大的创设，使他们从苦闷的乌云笼罩中看到了希望之光，坚定地走自学成才的道路。有些人千里迢迢来到太原，象寻觅亲人似的来到刊大，企求从这里获得知识和力量。另一种是社会青年，迫切需要解决生活和学习两个问题。为此，刊大在太原组织一部分社会青年勤工俭学，自己动手解决学费和生活费用。对于外地有困难的同学，刊大利用勤工俭学的所得，为他们减免书籍费，发放助学金，去年在这方面的支出有四万多元，约有五千名学生受惠。再一种是失足青年，刊大进行必要的思想政治教育，使这部分曾经犯过错误而又决心悔改的青年，鼓起了重新生活、学习成才的勇气。"},{"type":"paragraph","text":"还有另一部分学员，人数很少，门类繁多，影响却很大，可以勉强把他们归类为“特殊学员”，这里面有记者、编辑、演员、作家、教师，还有党政机关的领导干部。他们是教育人的人，正因为感到自己的不足才报名上刊大，所以学习的劲头反而比一般青年更足。"},{"type":"paragraph","text":"教务长老杨又介绍说，刊大之所以受到欢迎，还因为它在办学上具有这样一些特点:首先是时间灵活，它主要的教学方式是运用定期刊物实施辅导，因此学员可以机动地安排学习，而又必需在期限范围内跟上学习进度。其次是地域广阔，凡是邮递员所能到达的地方，自学者均可定期上课，这对于缺乏师资的边远省份和山区，意义特别重要。第三是花钱不多，学员可以获得同等学历，国家可以得到人才。刊大学员在完成四年学业期间所花费的开支，总计不过一百元，仅相当于正规大学培养一名大学生所花费的百分之"},{"type":"paragraph","text":"刊大与上海"},{"type":"paragraph","text":"在刊大的名册上，上海的学员有九千三百七十名，这表明了上海广大自学者对于山西刊大的热爱。一个叫做金城的上海青年写道:“正当我在茫茫的迷雾中探索前进时，刊大的创办，照亮了我的心，使我的躯体内有了充实的灵魂。”年已六十的电影演员秦恰报名上刊大的消息，在太原、上海和其他许多地方被传为佳话。"},{"type":"paragraph","text":"刊大与上海的密切关系还不仅于此，上海有不少大学教授和知名学者，积极担任起刊大的教学任务，他们都把这看作是自己帮助青年学习的一种义不容辞的责任。今年七月，正在北京的黄宗英和王丹凤，得知刊大在为建造希望大厦筹集资金，她们冒着狂风大雨，专程赶到太原，和山西省文艺界的名流新秀草集一台，举行义演。她们还应邀在山西省体育馆内，为五千多名刊大学员讲课，受到热烈的欢迎。"},{"type":"paragraph","text":"教务长老杨代表刊大感谢上海的支持希望刊大与上海的联系能够更为紧密、不断加强。在访问中，我们身受到刊大的实际教育，把自己的体验如实写出，就算是向上海青年的一份汇报吧。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\09\\829S040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片上的那位姑娘名叫周玉娣，现在英国一家广播公司工作，这是她在阅读《刊大学报》。</FONT>"}]}