{"id":640768,"date":[{"year":1982,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1591","ytitle":"","mtitle":"中日人民的共同意愿","ftitle":"——中日友好图片展览巡礼","authors":["袁夏良"],"text":[{"type":"paragraph","text":"这几天，市工人文化宫明亮的展览大厅里，人来人往，川流不息。"},{"type":"paragraph","text":"在中日邦交正常化十周年之际，由中国人民对外友好协会上海市分会、中国摄影家协会上海分会和上海市总工会工人文化宫联合主办的中日友好图片展览，正在这里展出。几天来，前来参观的有上海的各界人士，也有日本在上海的许多专家、留学生和朋友。"},{"type":"paragraph","text":"展览会上，陈列着二百三十多幅图片。这些图片告诉人们，中日两国人民之间的友好往来，源远流长。早在二千多年前的东汉时代，中国就同日本互有使节往来。在唐代，中日之间的交往有了进一步的发展。鉴真和尚不畏艰险，举帆东渡，把唐代灿烂的文化带到日本，就是一个例子。人们从大量的图片中看到，到了近代，中国有许多革命家，都曾去日本留学在那里接受先进思想。中国革命的先行者孙中山，在日本曾得到日本人民的帮助。伟大的文学家、革命家鲁迅和我们敬爱的周总理，也都去过日本留学。看着这些图片，参观者无不感到中日友谊的可贵。在复旦大学任教的日本教师石山敏郎激动地说:“我过去也知道中日两国人民之间的友好往来有着悠久的历史，但看了这些图片后，才真切地了解到中日今天的友谊是来之不易的，是先辈们花了很大的努力建筑起来的。我们一定要珍视并发展这种友好关系。”"},{"type":"paragraph","text":"的确，中日人民都十分珍视这种经过世世代代而建立起来的友谊。许多日本专家和朋友在看了展览会以后，希望在日本各地都能举行这样的展览会，以便让更多的日本人了解中日友好的历史。在展览会上，一些日本专家和朋友遇到了《一盘没有下完的棋》中的主要演员孙道临，感到十分亲切，大家热烈地攀谈起来。他们有的掏出本子，请孙道临签名留念:有的希望孙道临能够多拍一些反映中日友好的电影。有些日本专家和朋友在参观结束后，还主动邀请中国朋友一起摄影留念。著名越剧演员袁雪芬曾两次访问过日本。她在展览会上对记者说:我在访问日本时，深深感到日本人民对中国人民是友好的。看了图片后，对中日友好往来了解得更深了。为了共同的利益，中日人民应当世世代代友好下去。"},{"type":"paragraph","text":"在中日两国悠久的友好历史中，也有日本侵略中国的一页。特别是一九三七年日本军国主义发动了全面侵华战争，给中国人民造成了极大的灾难，也使日本人民深受其害。但是，日本军国主义的侵略，不仅遭到了中国人民的坚决抵抗，而且也受到了日本人民的强烈反对。当年一批觉醒了的日本士兵，组织起“在华日人反战同盟”，反对日本军国主义侵略中国；日本进步作家小林多喜二，因为揭露日本军国主义侵华的罪恶而惨遭反动派杀害……一九六三年，为了表达日中两国人民的共同愿望，日本岐阜市人民在杭州西子湖畔建立了“日中不再战”的纪念碑；在“日中不再战”纪念碑的图片前，日本朋友山本昭深沉地说:“在中日两国人民的友好交往中，发生了日本军国主义侵华的不幸事件，这是令人遗憾的。但日中两国人民始终是友好的。今后，决不能允许再发生这样的战争。作为一个日本人，我要为发展日中友好关系而作出努力。”"},{"type":"paragraph","text":"经过两国人民的长期共同努力，一九七二年九月二十九日，中日两国政府发表联合声明，两国走上了邦交正常化的道路，写下了两国友好关系史上的新篇章。邦交正常化以后，中日两国又在一九七八年八月签订了具有划时代意义的中日和平友好条约，同时还签订了一系列的协定。人们从图片中可以看到，邦交正常化为中日友好事业开辟了更加广阔的前景。十年来，两国领导人互相访问，两国人民友好往来日益增长，经济贸易不断扩大，文化体育交流日益频繁。在展览会的最后部分，有一张赵紫阳总理会见日本通商产业大臣安倍晋太郎的照片。赵紫阳在会见时指出，发展中日友好，是历史的潮流，是人心所向。是的，中日两国人民之间的友好关系是谁也不能阻挡的。"},{"type":"paragraph","text":"“中日友好前程似锦”。当人们步出展览大厅时，一眼便可看见邓小平同志手书的这八个大字。我们坚信，只要中日两国人民继续努力，友好关系必将获得新的进一步的发展。"},{"type":"paragraph","text":"本报记者　袁夏良"}]}