{"id":640995,"date":[{"year":1982,"month":10,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1397","ytitle":"","mtitle":"不受名缰利索羁绊的人","ftitle":"——本市文艺界的新风","authors":["卫宗","济生","孙东海"],"text":[{"type":"paragraph","text":"在建设社会主义精神文明的征途中，上海的文艺工作者努力发扬共产主义道德风尚，讲戏德、树新风，积极为开创社会主义文艺事业的新局面而工作。这里记述的，只是其中的几个镜头。"},{"type":"paragraph","text":"老导演的风格"},{"type":"paragraph","text":"淮剧《母与子》国庆期间赴京汇报演出。剧组的同志谈到这出戏时，总要推崇剧团老导演江平。"},{"type":"paragraph","text":"去年五月，上海淮剧团领导打算让老导演江平与中年导演何双林合作，“以老带新”开排《母与子》。江平认为何双林是个有一定舞台经验的演员，又在上海戏剧学院导演训练班学习过，应该放手让他去排，自己当助手。团领导同意了这个要求。"},{"type":"paragraph","text":"江平是一位参加革命三十多年的老文艺工作者。在排练中，他严格要求，但又不包办代替，让何双林在第一线直接得到锻炼。这种一心扶植新人成长的精神，使何双林和剧组的其他同志甚为感动。"},{"type":"paragraph","text":"在演出说明书上，剧团领导和何双林提出要将江平的名字署上去，江平坚持不肯。《母与子》在上海戏剧节获得了导演奖。何双林找剧团领导说:“这个戏是老江同志和我一起排的，导演奖不能只属我一个人。”江平获悉后，向领导表示:“去年在说明书上要署我的名，我未同意。名不要，我怎么会要利呢?戏排出来了，年青人成长了，这比什么都高兴啊。”"},{"type":"paragraph","text":"不计名利的编剧"},{"type":"paragraph","text":"“我不过出了几个点子，帮助把剧本理了一下，无论如何不能作为编剧把名字摆上去。”“这出戏你花了不少心血，名字是应该放上去的。”上海曲艺剧团的郭海彬、严顺开为了新创作的滑稽戏《此路必通》的署名问题，互相谦让，争执不下，最后只好找到剧团党支部书记，请他出面调停。"},{"type":"paragraph","text":"两年前，曲艺剧团在南通演出时，严顺开创作了一出反映邻里之间团结友爱，顾全大局的滑稽戏。郭海彬热诚地对严顺开谈了自己的一些想法。严顺开接到了电影《阿Q正传》的拍摄任务，临走前，他找郭海彬，谈了自己的修改设想，真诚地邀请郭海彬帮助改一稿。"},{"type":"paragraph","text":"从南通回来以后，郭海彬废寝忘食，把剧本改了一遍。团里有些同志打趣地称郭海彬为这出戏的编剧。郭海彬一再解释:从构思到情节都是严顺开的，我自己不过做做秘书工作，谈不上编剧二字。在郭海彬送去打印的剧本上，编剧仍写上严顺开一个人的名字。严顺开完成了影片的拍摄任务以后回到上海，一看这种情况，一定要作为两人的共同创作。"},{"type":"paragraph","text":"今年六月他们又对戏重新构思修改，使新创作的这出滑稽戏将以较高的艺术质量，在十月份与观众见面。在谈到这次合作的体会时，两人高兴地说:同志之间的团结友谊比什么都珍贵，这是任何金钱名利所买不到的。"},{"type":"paragraph","text":"受人尊敬的“龙套头”"},{"type":"paragraph","text":"“我甘愿做一颗铺路石子，在舞台上跑一辈子龙套。”这是上海京剧院一团演员贾宝贵常说的一句话。"},{"type":"paragraph","text":"年过半百的贾宝贵九岁学艺，随部队进城后，曾拜名丑刘斌昆为师，并为周信芳等京剧艺术大师配过戏，舞台实践经验丰富。因为工作需要，数十年来他服从分配，默默无闻地在舞台上跑龙套。最近，文艺界开展戏德教育，提倡精神文明，贾宝贵更加认识到自己工作的意义，不论是马夫、探子、衙役、兵丁、校尉、公差，只要派他扮演，他都乐意接受，认真负责，一丝不苟。为了演好每一个小角色，他多年来坚持练功，认真参加每一次排练。在他看来，跑龙套也要认真严肃地演好。贾宝贵的工作态度，赢得了大家的赞扬，京剧院三个团都乐意请他去跑龙套，有时还会出现“你抢我夺”的局面。同志们打趣地说:“宝贵成了著名龙套头了”。他说:“我要尽自己的最大努力把党交给我的工作干好。”"},{"type":"paragraph","text":"本报通讯　员　卫宗　济生"},{"type":"paragraph","text":"本报记者　孙东海"}]}