{"id":640988,"date":[{"year":1982,"month":10,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3422","ytitle":"","mtitle":"共产主义信念的力量","ftitle":"——向赵春娥同志学习","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"从今年五月以来，在神州大地的每个角落，人们在呼唤一个光辉的名字:赵春娥。"},{"type":"paragraph","text":"人们怀着无比崇敬的心情赞扬赵春娥:“我们的事业需要这样的共产党员”、“闲不住的实干家”、“为人民服务的老黄牛”、“做人就要做春娥那样的人”。读了赵春娥的动人事迹，许多人感动得流下了热泪。在赵春娥同志身上，集中地、鲜明地体现了我们的时代精神——共产主义精神。"},{"type":"paragraph","text":"正当有人在嘟哝“共产主义渺茫，象天上的月亮那样可望而不可即”的时候，正当有人在叹息“当老实人反而吃亏”的时候，赵春娥同志雄伟地站在我们的面前。她，犹如一座光芒四射的金塔，矗立在共产主义的思想高地；她，犹如一支鲜红的路标，高高插在我们生活的十字路口。她的平凡而伟大的业绩，组成了一束强烈的光束，使人们清晰地看到，共产主义思想的幼苗，正在现实生活中茁壮地成长着。我们每天的生活中，都包含着共产主义。"},{"type":"paragraph","text":"赵春娥啊人们从你身上，看到了共产主义的精神和力量!"},{"type":"paragraph","text":"赵春娥成了一切愿意跟随时代步伐前进的人们的一面镜子。如今，人们对照着这面镜子，思考着，讨论着，实践着。赵春娥这个光辉的榜样向人们提出了一个根本的问题:怎样才算树立了共产主义远大理想?"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"列宁说过:“对于觉悟的工人来说，社会主义是一个庄严的信念”。(《列宁全集》第21卷，第183页)"},{"type":"paragraph","text":"赵春娥，这位普普通通的工人，她对于社会主义这个“庄严的信念”，是那样的坚信不移。她在老集煤场当工人，一年到头同黑煤打交道，灰眉乌眼，又脏又累。有人劝赵春娥找关系调出去。她回答说:“七十二行，行行都和社会主义相连，哪一行都得有人干。”煤场里有个年轻姑娘，开始不安心这项工作。春娥同她一道上街，一道送煤，对她说:“在煤场工作是脏，是累，但千家万户谁不烧煤，谁家不吃饭?咱把后勤工作搞好了，让科学家集中精力搞科研，工人们精神饱满搞生产，不也是为社会主义做贡献!”"},{"type":"paragraph","text":"赵春娥用自己的行动，回答了人应当树立什么样的远大理想这个严肃的问题。"},{"type":"paragraph","text":"人的思想高度，总是与他视野的深远度成正比的。站得越高，也就看得越远，想得越开阔。无限热爱社会主义，是赵春娥一切言行的根本出发点。赵春娥正是时时想着社会主义，才能如此热爱自己的国家，热爱党的事业，为这个可爱的事业忍脏、受累、献身。"},{"type":"paragraph","text":"坚定的信念会产生一种持久的、巨大的力量。共产主义的理想，对于无产阶级和革命人民，具有极大的动员、鼓舞和激励的作用。充分重视共产主义信念的力量，这将是促使我们的事业稳步前进的重要保证。"},{"type":"paragraph","text":"学习赵春娥，就要学习她这种对共产主义事业的坚定信念，全心全意为共产主义事业而献身的精神。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"赵春娥是一个自觉的忠诚的共产主义者。在她的一切言论和行动中，都鲜明地体现着公而忘私、舍己为群、毫不利己、专门利人的优秀品质，渗透着十分感人的共产主义精神。"},{"type":"paragraph","text":"人们把赵春娥比作一块煤。她燃烧了自己，放射出光、热和能，温暖着这个世界。这个比方是十分确切的。她拉着煤车，象一头牛挨家挨户地给烈属董大娘、双目失明的宋大爷送煤，把积聚的温暖送进困难户的家门。营业员曹秀云生了病，她把自己节省下来的钱悄悄地送到小曹家。她又把积聚的力量，送给那些孤寡的老人、病人。大年三十，一位同志和爱人生气寻了短见，被送进医院，她一直在医院侍候了三天三夜，连顿团圆饭也没顾上吃。在她自己重病住院期间，她只要能动弹，就下床拖地板、倒痰盂，给其他病人端屎倒尿。她给予人者甚多，有求于人者却甚少。赵春娥一共只活了四十七个年头，可是，短暂的生命中注入了毫不利己、专门利人的共产主义精神，生命就得了无限广阔的延伸。我们要接过她手里拿着的这支共产主义思想火炬，把它燃得更加光明灿烂。"},{"type":"paragraph","text":"赵春娥的行为之可贵，在于她所做的这一切，有着高度的自觉。特别是由于十年内乱，正在成长着的共产主义道德，受到了严重的摧残，利己主义的污泥浊水，溅到了许多人的身上。然而，处在这样的社会环境中，赵春娥依旧乐此而不疲。有人说她“憨”，死心眼儿。春娥笑笑说:“和雷锋相比，我憨得还不够。只要对国家有利，我情愿当一辈子这样的憨子。”真正的憨子，决不是赵春娥，而是那些讥笑赵春娥的“聪明人”!"},{"type":"paragraph","text":"人们说，这不是雷锋事迹的再现吗?"},{"type":"paragraph","text":"是的。赵春娥就是今天的雷锋!她的一言一行，仿佛和雷锋同志的生平事迹叠印在一起的。那么，这是“巧合”吗?不!这不是什么“巧合”。这正是共产主义思想浇灌的必然结果。用共产主义思想的鲜红的颜色去写自己的历史，在他们的生活记录里，就会写出酷肖相似的动人篇章。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"伟大出于平凡。赵春娥的共产主义精神，更集中地体现在她对待平凡劳动的态度。"},{"type":"paragraph","text":"赵春娥一生所干的，都是极其平凡的事情，都是一些并不显眼的工作。可是，正在这平凡里，我们认识了一个伟大的灵魂。她当看煤工，不管刮风下雨，总是最早到货场，忙着扫煤底，清现场，把掉落在道轨石缝里的碎煤用手抠出来，手指抠出了血，她用布缠缠，照样抠。她当现场工，过去三个人干的活，现在由她一个人干。几年来，她总是提前上班，中午不回家，带着饭盒，吃了就干。人们心疼她，劝她休息。她说:“要象杨水才那样‘小车不倒只管推’”。“老想着个人，越干越没劲；想着集体，想着国家，越干越想干。”"},{"type":"paragraph","text":"若问:什么叫共产主义劳动态度?赵春娥的劳动态度，就叫做共产主义劳动态度。"},{"type":"paragraph","text":"列宁说过:“共产主义劳动，从比较狭窄和比较严格的意义上说，是一种为社会进行的无报酬的劳动，这种劳动不是为了履行一定的义务、不是为了享有取得某种产品的权利、不是按照事先规定的法定定额进行的劳动，而是自愿的劳动，是无定额的劳动，是不指望报酬、没有报酬条件的劳动，是根据为公共利益劳动的习惯、根据必须为公共利益劳动的自觉要求(这已成为习惯)来进行的劳动”。(《列宁选集》第4卷，第176页)赵春娥完全、彻底地实践了列宁的教导。学习赵春娥，我们要大大提倡赵春娥这种共产主义劳动态度。"},{"type":"paragraph","text":"“不是强调要不折不扣地实行按劳分配原则吗?”是的，在党的十一届三中全会以后，我们在纠正指导思想上“左”的错误的过程中，强调切实贯彻按劳分配的原则，这是完全正确的。因为按劳分配是社会主义的分配原则，在共产主义的初级阶段——社会主义社会，它是一个适应社会生产力发展的分配原则。我们一定要继续克服平均主义倾向，决不让它影响社会主义现代化建设的速度。但是，按劳分配与提倡共产主义劳动态度不仅并不矛盾，而且，离开了共产主义思想的指导，也就不能贯彻好按劳分配原则。我们在政策上一定要贯彻按劳分配原则，在思想上则要提倡共产主义劳动态度。特别是对于工人阶级的先进分子——共产党员、革命干部来说，我们决不是为了报酬而参加革命的。现在，有些人把按劳分配变成了按酬付劳，喃喃地说“拿多少钱，干多少活。”这是对按劳分配原则的歪曲。列宁曾经一针见血地指出:“做事就是为了拿钱，——这是资本主义世界的道德。”(《列宁全集》第28卷，第105页)用这种“资本主义世界的道德”来指导我们的行动，就会冷酷地斤斤计较一切，不愿比别人多做半小时工作，不愿比别人少拿几角钱的报酬。如果这样，那还称得上是工人阶级的先进分子吗?"},{"type":"paragraph","text":"我们应该学习赵春娥的共产主义劳动态度。如果我们都能象赵春娥那样对待自己的工作，脚踏实地，埋头苦干，那么，每个人都可以在自己的平凡的工作岗位上，作出极不平凡的贡献。"},{"type":"paragraph","text":"胡耀邦同志曾指出:“我们这些二十世纪的中国人，历史条件决定了我们要多吃苦，要舍得为人民利益作出必要的牺牲。”十二大在中国共产党和中国人民面前展现了一条政治上长期稳定、经济上健步发展的坦途，提出了全面开创社会主义现代化建设新局面的战斗任务。共产党员、共青团员和一切先进分子，都应该多吃苦，为人民利益作出必要的牺牲，投身到社会主义现代化建设的伟大实践中去。唯有多吃苦，才能把理想变成现实；唯有多吃苦，才能为社会主义四化大厦添砖加瓦:唯有多吃苦，才能造成真正的英雄。赵春娥离我们去了，但她的崇高的精神——实干精神，永远值得我们好好学习。千千万万的后继者，将继续拿起赵春娥使用过的铁锹、扫帚，扫除草菜，铲除砖石，奋然前行!"},{"type":"paragraph","text":"赵春娥在今天出现，决不是偶然的。这朵报春花的开放，是共产主义思想的阳光雨露长期滋润禾苗的结果。共产主义运动在前进，一定会涌现出一批站在运动前面的先行者、有了一个赵春娥，必将会出现千百个赵春娥。我们相信，随着社会主义精神文明建设的加强，赵春娥所体现的时代精神，一定会被越来越多的人们所接受，一定会进一步发扬光大，从而成为开创社会主义现代化建设新局面的伟大精神力量!"}]}