{"id":462139,"date":[{"year":1964,"month":12,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"","mtitle":"昆剧革命革得好　广大观众赞《琼花》","ftitle":"一致认为:整出戏洋溢着震荡人心的革命激情，使人受到了深刻的阶级教育。希望昆剧界一定要把昆剧革命进行到底，演出更多更好的革命现代昆剧","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海青年京昆剧团改编演出的革命现代昆剧《琼花》，已于二十三日开始在沪正式公演。这出戏于十月下旬在上海预演三场后，即往广州、深圳演出，一直受到上海、广州和港、澳观众热烈欢迎。上海青年京昆剧团回沪后，即着手对《琼花》重行加工修改，使主题思想更为突出，人物也更为丰满。"},{"type":"paragraph","text":"这次《琼花》在公演前的三次招待演出中，获得部队战士和文艺界人士一致赞扬。观众反映:整出戏洋溢着震荡人心的革命激情，使人受到深刻的阶级教育。这个戏二十三日正式演出以来，订票已满至下月三日。团体订票及包场的百分之五十是工厂，百分之四十是大专院校和各级学校的广大师生。复旦、同济、师范学院、外语学院、新沪钢铁厂、上海机修总厂、诚孚动力机器厂、汽车配件厂、国棉十七厂等许多单位，都订了团体票或包场。这些都是过去一向不看昆剧的新观众。"},{"type":"paragraph","text":"上海青年京昆剧团收到很多来自上海、广州和港、澳的观众的信件。这些信件热情地祝贺《琼花》演出成功，并诚挚地提出了对《琼花》一剧的许多积极建议。复旦大学中文系文艺理论教研组的一位同志和广州空军政治部文工团的一位团员，分别在信上说，他们都是第一次看昆曲，这次看了《琼花》，看到历来最“贵族化”的昆曲这一剧种，已朝着革命化、群众化的方向，迈出了迅猛的一步。他们鼓励剧团同志:要把《琼花》当革命化的起点，前头路正长，困难是会有的，你们一定要坚持在克服一切困难的斗争中，把自己培养成“铁打铜浇”的琼花式的革命者，把昆曲革命进行到底。一位早在青年时代就和苏州“昆曲传习所”有交往的广州观众，在写给上海青年京昆剧团的信上说，他曾眼见昆曲“传”字辈解放前在沪、宁一带的悲惨处境，现在又看到“传”字辈老师受到党和政府重视，感慨很深；尤其在看了《琼花》之后，它以崭新的姿态，在社会主义的昆曲艺术中，放射光芒，使他这与昆曲有些渊源的人，为昆曲获得新生感到兴奋不已!深圳演出后，不少观众写信给剧团索剧本、要曲谱，并且一再叮嘱剧团，希望能很快地再去演出更多的革命现代昆剧!"},{"type":"paragraph","text":"《琼花》经过边演边改，回沪后，再度加工，精益求精，演出以来，已在观众中产生强烈的反应。"},{"type":"paragraph","text":"在招待演出的三场中，解放军驻沪部队和空军政治部文工团歌舞剧一团、北方昆曲剧院以及上海文艺界人士，都热情赞扬《琼花》的成功演出。驻沪部队指战员看了戏后，一致称赞这个戏政治思想内容好，音乐改革好，演员演得好。有些早年参加革命的同志，看戏后感受更深；有的解除了过去认为看不明、听不懂昆曲的顾虑。他们说，过去很少看昆曲，原因是旧昆曲大部分反映帝王将相、才子佳人，而且唱词都令人难懂，看了有害无益。这次看《琼花》可大不相同了。这个戏破了过去一套陈旧的框框，使昆曲有了新的生命，看了引人联想、发人深思。参加过抗日战争的刘象贤少校说:“随着动人的剧情、优美的唱腔，自己被引进了革命的回忆中。早年部队中和琼花有着同样遭遇的那些女同志在革命队伍里斗争、锻炼、成长的形象就出现在眼前，教育自己永远不能忘记革命战斗的艰苦年月。”少校李友三说:“这样的戏，不仅对早年在革命队伍里战斗、成长的同志有教育意义，而且对青年一代也是一次深刻的阶级教育。琼花的成长，体现了一个革命接班人的成长，对今天的青年怎样锻炼自己成为革命接班人，也是生动的一课!”"},{"type":"paragraph","text":"上海文艺界人士，对《琼花》的改编、导演处理、表演艺术、音乐设计、舞台美术都很赞赏。上海人民沪剧团的很多同志说:这戏非看不可。过去我们对昆剧演革命现代戏，心存怀疑，现在《琼花》演得这么好，这种革命精神值得学习。上海越剧院的同志说:昆剧是古老的剧种，而《琼花》在音乐、表演和行当各方面都有很大的突破和革新，但又保持了昆曲的特色，如唱腔、武功等都结合了人物和主题需要，运用自然，我们越剧应很好地学习昆剧这种敢于革命、敢于胜利的精神。上海人民淮剧团同志看了《琼花》后，很多同志说，过去看昆曲，总感到思想向下沉，使人精神萎糜，《琼花》却令人振奋、向上；昆曲这一古老剧种尚且能革命，并且革得很好，何况我们淮剧呢?我们更应该迎头赶上，跟上革命形势，把戏剧战线上的文化革命进行到底!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\12\\64cr010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>琼花(前中)和红莲(前左)来到红石乡参加了红军"},{"type":"paragraph","text":"(本报记者　钟志仁　摄)</FONT>"}]}