{"id":462141,"date":[{"year":1964,"month":12,"day":27}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1857","ytitle":"","mtitle":"世界舆论仗义执言抗议怒潮风起云涌 严斥美巴勾结迫害中国人员野蛮暴行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"综合报道　据新华社消息:世界公正舆论继续严厉谴责巴西当局对九名中国人员的非法判决，要求立即恢复无辜的中国人员的自由，并且一致指出，巴西当局屈从美帝国主义的意志，迫害中国人员，是一种卑鄙的政治阴谋，是对全世界人民的严重挑衅。"},{"type":"paragraph","text":"朝鲜《劳动新闻》二十六日发表编辑部的文章指出，巴西当局对九名中国人员的判决是践踏国际法起码准则的穷凶极恶的行为，是对全世界人民的忍无可忍的挑战。朝鲜人民再次强烈谴责巴西当局的这种野蛮行为。"},{"type":"paragraph","text":"文章说，巴西当局屈从美国的意志，显然是出于政治目的，按照既定的计划，对中国人员进行判决，这只能暴露出他们的凶恶面目。他们无非是妄想诋毁中华人民共和国日益增长的国际威望，破坏中国人民和巴西人民的友好关系，进而在“反共”的口号下加强对巴西进步力量的法西斯进攻。但是，任何借口和狡猾的手段都不能使他们的犯罪行为合法化，更达不到他们不可告人的目的。"},{"type":"paragraph","text":"古巴一中国友好协会二十四日发表声明，愤怒谴责巴西当局对九名中国公民的无理判决。声明揭露对中国人员的诬陷说，九名中国公民是合乎一切规定地居留在里约热内卢的。他们严格地遵守所在国家的法律，他们的活动是为了加强两国人民的友谊和建立符合两国经济利益的联系。因此，显然由五角大楼在背后操纵的政变不能让他们安静地生活。"},{"type":"paragraph","text":"古巴民主法律工作者协会总书记赫苏斯·瓦尔德斯致电中国政治法律学会会长吴德峰。对巴西军事法庭非法地判处中国人员十年徒刑表示强烈抗议。电报说，全世界一切正直的法律工作者应该继续声援被捕的中国人员，直到他们恢复自由为止。"},{"type":"paragraph","text":"老挝和平中立党代主席马哈古·苏万纳密蒂二十六日向报界发表谈话，指出在美帝国主义策划下，巴西当局对中国九名人员做出的所谓“判决”是毫无道理的，其目的是要破坏伟大的中华人民共和国在世界上日益增长的威望。这件事又一次有力地证明，美帝国主义是全世界爱好和平、主持正义与公理的人民的共同敌人。"},{"type":"paragraph","text":"老挝职员联合会主席汶勒·菲马索二十六日说，巴西当局在美帝国主义的唆使下，对九名中国人员进行的一切逮捕、审讯以及“判决”是毫无根据和十分荒唐的，是对国际法准则和人权的明目张胆的蹂躏。"},{"type":"paragraph","text":"日本要求释放中国驻巴西贸易代表和其他代表委员会二十五日打电报给被巴西当局非法逮捕、拘禁和判决的九名中国人员，声援他们的斗争。电报说，“巴西当局于十二月二十二日加给你们的无理的非法判决，使我们感到震惊。我们坚决抗议巴西当局这种违背正义和人道、阻挠国际和平与友好的态度。”电报表示决心同九名中国人员一起进行斗争。"},{"type":"paragraph","text":"日本六个法律团体(国际法律家联络协会、日本民主律师协会、自由法律工作者协会、青年法学家协会、护宪律师团、总评律师团)二十五日发表联合声明，并打电报给巴西总统，强烈谴责巴西当局违反人道迫害无辜的九名中国人员。六个法律团体表示完全支持中国政府二十三日的声明，要求立即恢复九名中国人员的自由。"},{"type":"paragraph","text":"日中友好协会副会长三岛一二十六日向日本报界发表谈话说，他认为巴西当局这一判决是违反历史潮流的暴行，因此是注定要失败的。三岛一指出，中国国际威望的增长和各国人民对中国人民的友谊的加强是目前历史发展中无可否认的趋势。"},{"type":"paragraph","text":"日本自由民主党国会议员宇都宫德马二十五日对中国记者发表谈话，谴责巴西当局用伪造的“证据”来进行判决。他说，巴西当局说什么九名中国人员进行了“颠覆活动”，但是，九个中国人员是颠覆不了巴西的，真正颠覆了古拉特政权的是巴西军事政变当局自己。"},{"type":"paragraph","text":"巴勒斯坦解放组织主席艾哈迈德·舒凯里二十五日对新华社记者发表谈话，谴责巴西当局对中国人员作出的非法判决。他谈到美帝国主义蓄意策划的反华阴谋时说，美国不但唆使巴西当局逮捕和非法判决九名中国人员，而且继续霸占中国领土台湾和阻挠恢复中华人民共和国在联合国的合法权利。舒凯里还说:“这一切破坏活动是徒劳的。它们既不能阻止中国继续同别国进行友好往来，也不能阻止中国的发展。”"},{"type":"paragraph","text":"肯尼亚非洲民族联盟东部地区英布支部主席卡姆维梯·穆尼二十五日在接见新华社记者时说，巴西当局对九名中国人员的非法判决是公然违背国际法的，这个诬陷案件是美帝国主义策划的，“是美帝国主义在全世界策划的反华阴谋的一个方面。”穆尼说，恰恰是美帝国主义自己，派遣特务分子和“和平队”到许多国家去进行颠覆活动。"},{"type":"paragraph","text":"马里电台二十五日广播的一篇文章指出，巴西当局对中国人员进行的政治迫害是蛮横无理的。它提醒巴西当局必须考虑国际道义。文章指责巴西当局对马里全国新闻工作者联合会和马里的许多全国性组织以前发出的要求释放中国人员的呼吁置若罔闻。"}]}