{"id":462101,"date":[{"year":1964,"month":12,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"3262","ytitle":"","mtitle":"这些事好象发生在我身上","ftitle":"","authors":["郑凤生","李雪华"],"text":[{"type":"paragraph","text":"上海广慈医院护士长　郑凤生"},{"type":"paragraph","text":"解放后，在我们护士身上不知出了多少新鲜事。"},{"type":"paragraph","text":"去年八月，周总理和陈毅副总理在上海会见一批优秀医务人员，上海市第六人民医院外科护士长宗英同志等，由于在有名的断手再植的手术中贡献了自己的力量，也参加了这次会见。"},{"type":"paragraph","text":"前年十月，中华护士学会在北京召开的第一次全国性学术会议上，宣读了我们广慈医院灼伤病房护士写成的《灼伤病房的消毒隔离与无菌技术的经验》这篇科学论文。"},{"type":"paragraph","text":"一九五九年的一天，我们医院收进一个用专机从宁波送来的名叫杨雪芳的病人，她是宁波第二医院附属护士学校的学生。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这些事，每一件都激起我对新社会的热爱，每一件都引起我对旧社会的仇恨。回想起我们过去是怎样做护士的，今天又是怎样做护士的，细细一对比，真是两个天地。"},{"type":"paragraph","text":"我是十七岁那年进广慈医院的。现在我还清楚记得，当我母亲的朋友领我去徐家汇天主堂见那个外国嬷嬷时，这个帝国主义分子从头到脚将我打量了一番，见我是一个结实的乡下姑娘，可以供她们驱使，就假慈假悲地说:“这是一条灵魂啊!收下吧。”"},{"type":"paragraph","text":"进广慈医院，首先要去“巡捕房”登记。到了那里，先给我拍了一张胸前有号码的照片，又在我十个手指上涂满油墨，留下十个指印。我被他们当犯人那样摆布了好一阵，才领到一本红本子。他们告诉我，以后要凭这个本子领薪水。我打开一看，上面写的竟是“华仆”二字。"},{"type":"paragraph","text":"我本来有自己的名字，可一进了广慈，外国嬷嬷嫌我原来的名字太拗口，另给我取了个外国名字，叫“安日妮”。帝国主义分子不仅将我们的肉体置于被奴役的地位，而且在精神生活方面残酷地统治我们。在这里工作的女“华仆”，除照例不许结婚以外，外国嬷嬷还给我们立下了许多“规矩”:一、不能同男人说话；二、不能穿短袖衣服；三、走路时眼睛要朝脚尖看，不准东张西望；四……。这些“规矩”，真好象一些看不见的绳子，将我们缚得紧紧的，又好象一些看不见的夹板，将我们夹得死死的。我们在人前人后，连做人的起码权利都被剥夺干净了。"},{"type":"paragraph","text":"在这里，人与人之间，没有温暖，没有同情，一切都按“天主的旨意”行事，大家脸上都冷若冰霜。谁最冷酷，谁就最“纯洁”；谁要求过人的生活，谁就成为不可饶恕的“魔鬼”。"},{"type":"paragraph","text":"在这里，外国人与中国人之间，中国嬷嬷与被当“华仆”使用的护士之间，都存在着不可踰越的界限。以吃饭来说，外国嬷嬷是吃上等“大菜”，我们这些护士一年到头不是吃菜根，就是吃笋皮。据外国嬷嬷说:“这是你们中国人最喜欢吃的东西。”以穿的来说，外国嬷嬷身上的里里外外，哪一样不是我们缝的，哪一件不是我们洗的!最可恨的是，她们把这一切都说成是“天主的旨意”，用“天主”的名义来麻醉我们的思想，来统治我们的灵魂。一年冬天，一个中国嬷嬷在为外国嬷嬷洗衣服。洗了一大堆，又是一大堆。她一双手被冷水泡紫了，被寒风吹裂了，一滴滴鲜血从一道道血口子流出来。我看到她这双手，实在感到气愤，就跑去对她说:“看你的手皴成这个样子，为什么还给她们卖命!”谁知她听了却不以为然，连忙指着天空说:“快不要这样说，天主，天主。”你看，帝国主义分子就是这样利用宗教的幌子，毒害我们的人民的!"},{"type":"paragraph","text":"最令人气愤的，是这里连通信的自由也没有。外国嬷嬷要检查我们每一封家信。有一次，母亲给我的一封信，在外国嬷嬷那里压了半个月才给我。我实在气不过，跑去给她提抗议。谁知这女人如此蛮不讲理，竟将我拉到大门口，一脚把地上一块碎砖头踢了出去，然后指着那块碎砖威胁我说:“你就象它一样，我随时可以把你当碎砖头踢出去!”我当时气得眼睛里直冒火星子，真想向这个魔鬼摔摔手走掉算了。但是，我能走到哪里去呢?回家去吗?家里如果有碗饭吃，又怎会从苏北跑到上海来谋生；如果在上海有别的路可走，我早就会把写着“华仆”二字的红本子掷到巡捕脸上了，谁还愿意到这里来受洋罪。我只好忍气吞声往回走。"},{"type":"paragraph","text":"就这样，我在老广慈整整做了十三年牛马。"},{"type":"paragraph","text":"十三年，我天天起早摸黑地干着牛马一样的活。每天除了病房的工作外，还得片刻不停地为外国嬷嬷做针线。劳动过度、营养不良，我终于患了严重的肺结核病。那时的广慈医院，当然不会可怜一个生了重病的“华仆”。我发烧、咳嗽、吐血。但是，为了不让人家看出我有病，咳嗽不敢出声，血从喉管里涌上来，就连忙咽到肚子里去。有时身子实在拖不动，但走路时还得挺起胸脯，脚下还必须发出咚咚之声，硬要装出一副精神抖擞的神态。外国嬷嬷不是死人，当然知道我有病。但她们看到我的身子还没有完全垮下来，在我身上还有油水可捞，就假装不知道我有病。有时，我吐血吐个不停，实在瞒不住了，只好躺在床上休息。她们还说:“你没有病，你的肺象水一样清。”这些话背后的意思，明明是不让我休息。我两腿发软，连走路的力气也没有，也只好挣扎着起来工作。勉强支持了一段时间，身子终于垮了。外国嬷嬷看我面黄肌瘦，知道暂时在我身上榨不出什么油水来，就将我丢在一旁等死。"},{"type":"paragraph","text":"当时，我的肢体已不能动弹，但是心还在跳。我想，我还年轻，我不甘心就这么死去!我要活下去，就设法托人把东西卖掉，买了些营养的食品，这样我的病才有了些起色。一天，我下床走动走动，正好被外国嬷嬷碰见了，她象见了鬼似的惊叫起来，以为我是死而复生的呢!我怕她这时会真的将我一脚踢出去，象她踢那块碎砖头一样，立即克制住晕眩的虚弱感，强打精神地对她说:“嬷嬷，我好了。”她仔细地看了我一眼，就不声不响地走了。打这以后，她就时常来看我的动静。今天说:“你好啦。”明天说:“你不能整天躺着啊!”我知道她又在打我的什么鬼主意，就时刻在心里提防着。一听到她身上那一大串钥匙的叮当声，就赶快坐起来对她强作欢笑。果然不出所料，两三天以后，她就带来“一点点”针线活给我做。有一天，我正在拆着天主堂神坛上的绣花帷幔，突然一阵天旋地转，昏了过去。嬷嬷刚好在这时撞了进来，见我竟敢躺着不做工，就拿起一个大包袱(就是那“一点点”针线活)向我掷来。我被掷醒了，惊惶不安地望着她。她冲着我说:“你不能干活了，只好死在这里了!”"},{"type":"paragraph","text":"当然，我后来还是没有死。但当时在广慈不是没有被她们逼死的人。回想起当年广慈医院附设护士学校有个叫曾琳的同学，只因她同男医生讲过一句话，犯了她们的“规矩”，就被开除了。后来这人因受刺激太深，得了精神病，不久就死了。老广慈医院的这所护士学校，从一九三六年开办到一九四九年解放，共收过二百四十四个学生，而毕业的却只有七十九人。其余的人，不是因缴不起学费而中途退学，就是因她们一时不需要这许多劳动力，而千方百计找借口开除出去。记得有一天，我正在教室里集中思想考虑一道习题，一个嬷嬷突然冲到我面前，指着我说:“你们看，你们看，安日妮的眼睛发呆了，安日妮疯了!”她根本不由我分说，立刻停止我听课。后来，她又要医生开一张证明书，证明我有精神病，好名正言顺地将我开除。幸亏那位医生不肯做这件昧良心的事，她的阴谋才未得逞。"},{"type":"paragraph","text":"中国护士同男医生说一句话就被开除。其实，这些开口“天主”闭口“天主”的外国女人，她们的灵魂是很肮脏的。我刚进广慈医院的时候，不知道她们有着什么样的精神世界。自从我在护士学校学会了外语，我就经常听到她们与男医生之间调情的谈话。这些谈话，使我看穿了她们的心。她们所谈的内容，我实在讲不出口这些外国嬷嬷在进行诸如此类的谈话的时候，她们的神态还装得道貌岸然呢!"},{"type":"paragraph","text":"在旧社会这种气人的事，真是三天四宿也谈不完。那时，我们做护士的，不是被踩在外国人的脚下，就是被踩在阔佬们的脚下。如果没有共产党，我们根本不可能翻身。解放以前，谁听说过一国的总理会会见一个平平凡凡的护士；谁听说过护士也能写出什么科学论文；谁听说过一个护士得了病，政府竟派专机送她去医病……。曾会见周总理的是宗英同志，不是我；但我心中激动的程度，并不低于宗英同志。在北京宣读科学论文的是灼伤病房的同志，不是我；但我心里高兴的程度，并不亚于灼伤病房的同志。同样，用专机从宁波送来医病的是杨雪芳同志，不是我；但我心中对党的感激之情，并不少于杨雪芳同志。是的，这些事虽然不是发生在我身上，但都是发生在护士的身上，所以我总感到好象是发生在我的身上一样。　(李雪华　整理)"}]}