{"id":462114,"date":[{"year":1964,"month":12,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"读画记","genre":"","count":"2360","ytitle":"","mtitle":"更好地发扬版画艺术的战斗性","ftitle":"","authors":["杨可扬"],"text":[{"type":"paragraph","text":"杨可扬"},{"type":"paragraph","text":"在全军三届美展的许多富有特色的版画作品面前，为我解决了一个极为重要的问题，这就是:如何更好地发扬版画艺术的战斗性。"},{"type":"paragraph","text":"的确，现代版画富有强烈的战斗性。一九四二年毛主席《在延安文艺座谈会上的讲话》发表后，在抗日战争和解放战争的年代里，版画艺术的战斗性发挥了积极的宣传教育作用。"},{"type":"paragraph","text":"但是，近年来，版画创作开始出现了不少风景、花卉、装饰小品、生活抒情等等作品，并且有人还公开提倡要版画成为客厅的点缀，或局限于书籍的插图；当然，这些也是版画可以做的。但问题是，在社会主义革命和社会主义建设时期版画艺术最主要的应该表现什么?那种把富有战斗性传统的版画艺术，仅仅作为人们生活的点缀装饰品的想法，显然是完全错误的。而这种情况之所以出现，主要的是由于在我们的头脑里对于阶级和阶级斗争的观念，逐渐趋于淡漠有关，好象到了社会主义社会，革命的任务就只是如何搞好生产、提高物质生活和丰富文化娱乐了。这是不要彻底革命思想在版画创作上的一种反映。"},{"type":"paragraph","text":"战斗性永远应该成为无产阶级革命艺术的本色。革命的形势发展了，革命的任务不同了，但是革命并不因而停止下来。作为革命宣传武器的版画艺术，也是一样，战斗性不论在什么时候和什么情况下，都不容有丝毫的放弃或忽视。"},{"type":"paragraph","text":"那么，版画的战斗性在今天的情况下，应该怎样理解和进一步发扬呢?"},{"type":"paragraph","text":"我以为，战斗性，应该是无产阶级革命的战斗风格。它在版画艺术上的体现，就是紧密结合时代形势的发展和要求，通过生动的、鲜明的、深刻的艺术形象，促进革命建设的力量，促进思想向上的力量，促进推动时代前进的力量，促进战胜敌人和克服一切困难的力量。全军三届美展中的版画部分，在这方面给了我们生动而具体的解答。展出的二百几十件版画作品，从各个不同的角度，通向一个共同的目标:密切结合部队的任务和思想情况，为兴无灭资、巩固和提高战斗力服务，为创造和培养四好连队五好战士服务。画画为革命。方向正确，目的鲜明。因此，作品所表达出来的艺术语言，也就毫不吞吞吐吐，由此而激起的宣传、感染作用，也就强大有力。"},{"type":"paragraph","text":"显然，这种作用和力量，决不是每个版画家可以凭主观任意附加上去的，只有当我们真正做到了老老实实听党的话，坚持走革命化的道路，长期地无条件地深入工农兵生活，而后才能水到渠成，瓜熟蒂落。艺术力量的源泉，只能来自革命人民群众的社会实践。"},{"type":"paragraph","text":"今天，全国人民在党中央和毛主席的领导下，正轰轰烈烈地进行着阶级斗争、生产斗争和科学实验三大革命运动。我们勤劳勇敢的人民，不仅善于破坏一个旧世界，而且还善于建设一个新世界。这是战斗，这是革命。在这革命战斗中，英雄人物、先进事迹、新的思想、新的风尚，不断涌现，到处风传。充分地深刻地反映这个亿万人民意气风发的建设新世界的精神风貌，从而反过来去教育亿万人民，这就是艺术的责任，也就是艺术的战斗性。"},{"type":"paragraph","text":"版画艺术的战斗性发生的问题，主要是表现在有些人把精力和时间比较多地用于花花草草的风景和抒情小品上面。当然，我并不是要否定或排斥版画的风景等题材。十五年来，我们伟大祖国的河山景物，经过劳动人民的改造建设，已换了人间，改了新装，大桥、水库、烟囱、铁塔的出现，城市、乡村、山林、田野的改变，这些，无不是人们向大自然开战的成果，值得讴歌，值得描绘。但是，十五年来，更巨大和深刻的变化，应该说是人们精神世界的根本变化，革命理想和情怀的闪闪光彩。在这方面，如果表现得很少，或者表现得不好，版画艺术的战斗性势必得不到应有的表现和发扬。"},{"type":"paragraph","text":"在今天新的革命形势下，党向我们版画工作者提出了新的要求，——深入人民群众变革现实的火热斗争，深刻地表现人民群众改造世界的精神风貌。"},{"type":"paragraph","text":"在以可视形象为手段来体现主题思想的版画艺术上，由于形象的深浅程度不同，而所获得的效果和作用也就往往大有差异，有的通过形象揭示了时代的本质，有的却只止于现象而已。我们知道，现象是表面的、片面的、偶然的东西，它没有内在的必然的联系，这样的作品只能说明做什么，而不能揭示为什么。而深入深化了的形象，却象一块酵母一样，当投入面团经过发酵之后，就生发出酵母本身以外更多的东西，也就是说，作者通过有限的画面，可以引起观众无限的思考和联想，它的作用就不仅仅限于画面本身，而溢出画面之外。象《“将军”》(徐华令)、《小分队练兵场》(徐华令)、《槽头》(廖宗怡)、《最高的奖赏》(廖宗怡)、《最后一班岗》(廖华)、《枕头边的太阳》(钢八连组画创作小组)、《为六亿人民站岗》(钢八连组画创作小组)、《休息的时候》(曹美、傅琳)、《见缝插针》(范远鹏)等等，就都具有溢于画外的思想容量，一以当十的思索余地。如果作者在《小分队练兵场》上，只表现学习《毛泽东选集》，或只表现操练，而不把战士处理在练兵场上但又不刻划他们操练而刻划他们学习《毛泽东选集》；如果作者只是表现在《槽头》喂马，而不在旁边凳子上出现《毛泽东选集》；如果《见缝插针》的作者，只表现种菜，或只表现学习，而不把两者巧妙地联系起来……就不可能象现在这样深刻、丰富，而扣人心弦，发人深省。"},{"type":"paragraph","text":"在全军三届美展的画幅面前，我们看到的好象已不是画在纸上或印在纸上的图画，而是直接看到了人民战士高大光辉的形象，它们把观众带进了营房、操场，就好象我们也直接参与了他们团结、紧张、严肃、活泼的生活。好象这些画都在说话——就好象每个战士从肺腑里向六亿五千万人民发出豪迈的誓言:《阶级敌人心不死，咱要握紧枪杆子》、《我为人民扛起枪》、《为六亿人民站岗》!"},{"type":"paragraph","text":"这是力量，战斗的力量，革命的力量!"},{"type":"paragraph","text":"这样的作品，决不是单凭聪明技巧可以产生的，没有深厚的火热的无产阶级的思想感情办不到，没有真正的丰富的工农兵生活办不到，没有一定的艺术技巧办不到!"},{"type":"paragraph","text":"革命要求版画工作者革命化，要求版画工作者更好地发扬版画艺术的战斗性，以战斗的精神为社会主义为工农兵服务。"}]}