{"id":462364,"date":[{"year":1965,"month":1,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"学习毛主席著作","column":"","genre":"","count":"2422","ytitle":"","mtitle":"象白求恩同志那样对待病人","ftitle":"","authors":["赵慧君"],"text":[{"type":"paragraph","text":"上海铁道医学院附属医院护士　赵慧君"},{"type":"paragraph","text":"我是在一九六○年由学校毕业后才担任护士工作的。刚踏上工作岗位时，我认为护士与医生的地位不一样，医生老了能当教授专家，护士老了还是护士；又认为护理工作既琐碎又平凡，每天上班照例是作些铺床、打针、发药的工作，感觉不出这里面有多大的学问，认为这是没出息、没前途的工作岗位。因此工作不安心，情绪忽冷忽热，更谈不到有巩固的专业思想了。有一次，偶尔翻阅护校时曾学过的《一般护理学》中“护士应具备的条件”一节，看到课文一开始就说:“作为一个新型的医务工作者，护士必需以白求恩医师为最好的榜样。”于是，我就找了毛主席写的《纪念白求恩》这篇文章来学习，并且阅读了关于白求恩大夫的生平事迹，我深深地被白求恩大夫的高尚品质所感动了。毛主席说:“一个外国人，毫无利己的动机，把中国人民的解放事业当作他自己的事业，这是什么精神?这是国际主义的精神，这是共产主义的精神，每一个中国共产党员都要学习这种精神。”这段话，使我思索了好久。从这段话中，我明白了白求恩大夫所以能有这种毫无自私自利之心的精神，所以能成为一个大有利于人民的人，就因为他把自己的工作与革命事业紧紧联系在一起，他为革命事业，贡献出了一切。而我呢?我所联系的是个人的所谓的前途、地位、出息……这些都是利己的动机，充满了低级趣味，与白求恩大夫相比，是显得多么渺小而微不足道啊!我又以毛主席的话联系自己的工作，我把每一件细小的护理工作都与革命联系在一起，我就感到，我并不是在作琐碎平凡的小事，而是在干革命。"},{"type":"paragraph","text":"思想认识提高了，心情也就开朗了。我记得白求恩大夫常说:“在一切事情中，要将病人放在最前头，倘若你不把他看重于自己，那么，你就不配从事卫生事业。”这句话，给了我深刻的教育。毛主席也在文章中写着“白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱。”我决心学习白求恩大夫这种精神，使自己做一个真正的革命医务工作者。"},{"type":"paragraph","text":"有一次，我上夜班的时候，发现一个老年患者翻来复去不能入睡，我就问他有什么不舒服。他说:“我已有四天未解大便了，别着很难受，你给我作个灌肠吧!”当时只有我一个人在值班，作灌肠挺麻烦的，要不要给他灌呢?我想起了白求恩大夫的精神，我想:我如果置病人的痛苦于度外，让他难受一夜，这不是不配作一个革命的医务工作者吗?我觉得很惭愧。于是，我立即劝慰病人，又给他作了灌肠，结果病人解出很多大便，觉得舒适了。做了这么一点应该做的事，病人却再三地向我道谢。这更使我感觉到，按照白求恩大夫的精神去做工作，才是对的。"},{"type":"paragraph","text":"又有一次，我负责的病室有一个老年患者，因患晚期癌肿，形体消瘦，大小便失禁，情绪也非常坏，经常要发脾气，日夜陪伴在旁的家属，也对他产生了厌烦情绪。对这样一个病人，应抱什么态度呢?我想:我要以白求恩大夫“对同志对人民的极端的热忱”的态度对待这个病人。所以，不管上什么班，我总要去看望他，在他面前，更注意言语、态度；又在各方面多关心他，了解他的饮食爱好，当他食欲稍增时，就鼓励他多进营养，说明对疾病的好处；当大小便沾湿床单时，就及时地为他更换；我又劝他的家属不能对病人有厌烦心理。这样，这个病人很受感动，后来就没有对我发过脾气，有好几次，还含着眼泪对我说:“小赵，你对我太好了!”"},{"type":"paragraph","text":"毛主席在《纪念白求恩》中又说:“白求恩同志是个医生，他以医疗为职业，对技术精益求精”。白求恩大夫是个著名的医生，他对医术还要精益求精，而我曾经认为护理工作没有学问，我觉得毛主席这些话正是对我说的，我应以自己的行动来改变过去的不正确的想法。"},{"type":"paragraph","text":"事实上护士工作并非没有学问，现在我体会到，就是病人床头的一只枕头的放置，也有着精益求精的护理知识。开始，我认为，医嘱下肢抬高，我在病人的下肢下面垫上一只枕头，就达到抬高目的了，但通过理论学习和实践观察，才知道这是不正确的，枕头的放置必需使膝关节高于髋关节，踝关节又高于膝关节，这样才能达到抬高目的。因此，我决心学习白求恩大夫对业务精益求精的革命精神，提高工作质量。对比自己，有一个时期，同志们说我工作安排好，速度快，当时觉得这是自己的优点，但现在一想，这算得了什么，应该好了更好，哪可以此沾沾自喜?于是，我分析了自己工作速度快的原因，检查了其中有没有缺点，这样一检查，我发现在注射时速度快是个缺点，是为了追求速度快而加快注射速度的，这反会给病人带来痛苦，这不是全心全意为人民服务的表现。于是，我就利用自己生病需要打针的机会，自己给自己注射青霉素，在自己身上反复练习无痛注射法，练到最后，我又给自己作了一次“有痛注射”，我要牢记这痛的滋味。以后，当我为病人注射时，总力求耐心地慢慢推入药液，克服了自己注射工作中的缺点。"},{"type":"paragraph","text":"有一次，院内有一项重大抢救任务，要我去担任特别护理工作。当时我心里想:我年纪轻，工作经验不足，参加这样重大的抢救工作能行吗?要是因为我工作不当，给抢救工作带来损失，不是要被别人责怪吗?还是让别的同志去吧……带着这个问题，我又翻阅了《纪念白求恩》。毛主席说:“不少的人对工作不负责任，拈轻怕重，把重担子推给人家，自己挑轻的。一事当前，先替自己打算，然后再替别人打算。”我想:我这种想法不正是毛主席批评的拈轻怕重，先替自己打算的那种想法吗?我是一个共青团员，当阶级兄弟需要我的时候，更应挺身而出，敢挑重担。于是，我充满信心地接受了任务。而且，时时以白求恩大夫对工作的极端负责任和对技术的精益求精的精神要求自己，在工作中，和同志们一起制订了护理细则和其他制度，详细作护理记录，严格交接班。最后终于顺利地完成了这次任务，通过这次实践锻炼，使自己又经受了一次锻炼。"},{"type":"paragraph","text":"学习了《纪念白求恩》，使我热爱自己的护理工作，使我坚定的向又红又专道路前进。但我还学得非常肤浅，理论联系实际还作得很不够，我要继续学习，永远听毛主席的话，按毛主席的指示去做，使自己作一个红色的白衣战士，更好地为人民服务。"}]}