{"id":462424,"date":[{"year":1965,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1665","ytitle":"","mtitle":"三出优秀的小喜剧","ftitle":"——江西现代戏《怎么谈不拢》、《秧》、《小保管上任》介绍","authors":["琳珊","梅华"],"text":[{"type":"paragraph","text":"琳珊　梅华"},{"type":"paragraph","text":"江西省戏曲现代戏汇报演出团今天上演第二台戏。这台戏有三个剧目，即赣南采茶戏《怎么谈不拢》、抚州采茶戏《秧》和高安采茶戏《小保管上任》。三个剧目，热情地歌颂了社会主义新农民，生活气息浓厚，有真情实感，演员的气质好。"},{"type":"paragraph","text":"这台小戏的特点是时间短，人物少，内容精，每个剧目各自汲取日常生活、生产中的一个侧面，反映一个发人深思的主题。能在一个短短的晚会上，让观众从多方面感受到我们伟大时代的丰富多彩的生活，获得妙趣横生的艺术享受，从中受到教育和鼓舞。"},{"type":"paragraph","text":"《怎么谈不拢》，它通过新有和招秀这对新夫妻的公私矛盾，反映社会主义思想在冲击着“夫妻”、“家”的陈旧概念。招秀勤劳动，爱学习，善理家，可就是有点“关门只顾两夫妻”；而新有又是个一心为集体的六好社员。俩口子在思想感情上有了距离。戏就通过借不借麻袋给队里装公粮这件小事，揭示矛盾。一个要借，一个不肯，不就“谈不拢”吗?盖子揭开，招秀会意，疙瘩解开。这对新夫妻由“谈不拢”到“谈拢了”。《怎么谈不拢》就是透过这么一件小事揭示出夫妻关系，如果不建立在社会主义、集体主义共同的政治思想基础上，是怎么也谈不拢的。因此，就给现实生活中那些怎么也谈不拢的夫妻以启发和教育，推动反映在家庭中与旧意识形态决裂的、兴无灭资的斗争。这就是《怎么谈不拢》这出戏的革命的、现实的意义。"},{"type":"paragraph","text":"《秧》以支援还是不支援缺秧的邻队为矛盾，歌颂了农村比学赶帮竞赛运动中的新风尚，批判了貌似为集体争荣誉的本位主义思想。东溪生产队的会计刘冬喜为夺取竞赛红旗，不愿将余秧及时支援竞赛对手罗圩生产队。理由是，夺红旗是为了集体荣誉，那怕是亲姐夫三仂来借秧都坚持不答应，这还有什么自私?这不是满有“理”吗?冬喜这种类型的人，在现实生活中也的确不少见。可是他们不知在社会主义革命激流汹涌澎湃的今天，他们是落后了。东溪队的妇女队长陈凤枚(冬喜的未婚妻)，站得高，望得远。她说:光知顾东溪，哪算为集体?这是十足的闹本位，眼光短小没出息。三仂刚在冬喜面前碰了软钉子，听到东溪队急需豆种，却忘了自己缺秧大事，主动给送来豆种，这才是共产主义的风格。冬喜，由于凤枚的帮助，三仂的行动，事理俱在，终于醒悟过来了。"},{"type":"paragraph","text":"《小保管上任》算是这台小戏中的“大戏”，但也不过四个人物，演出一个小时。老保管被调去担任饲养工作，社员选他的孙女赵承红来接班。刚从初中毕业的赵承红能管好这把“百家锁”吗?老保管心里不落实，迟迟不交钥匙给孙女。婆婆也耽心她“毛毛鸭子初下水”，“难把这副重担担”。剧情通过公公、婆婆这两个正面人物和“尖尖钻”这个对立面，烘托出承红的光辉形象。上中农“尖尖钻”，自称“蚊子飞过识公母”，他花言巧语，攀宗亲，<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\01\\65170206AA.JPG\">媚奉承，想借化肥，都在承红面前失败了。接着，婆婆以假装借化肥，为孙女设下“人情关”的考试。公公又和婆婆联合起来唱假戏，考考承红是金还是铜。承红恪遵制度，坚持原则。最后公公来“硬”的，对婆婆说:钥匙还在我手里，来!我来开门，你来称化肥!这时，小保管跃上台阶，挡住仓库门。好一个小承红，社会主义的可靠管家人!从这出戏里，我们看到了两代革命人的品德，看到了贫下中农的革命的阶级感情，并被这些社会主义的管家人所鼓舞，增添力量和信心。"},{"type":"paragraph","text":"这三出小戏，不但反映了社会主义时代的一些重要的思想斗争和社会面貌，戏剧性也很强。《秧》的唱腔明快，表演富有泥土味。《怎么谈不拢》，两个角色演三十五分钟，剧中采用隐喻的手法，新有指出招秀把“公”字少写了一点的错误，真是妙趣横生，生动地刻画了剧中人物的精神面貌。《小保管上任》的戏就更多了。为了把承红这个英雄形象树立起来，整个戏里迂回曲折，让承红几经考验，使承红的性格渐趋丰满、完整。从对答公公三问开始，到顶住“尖尖钻”，到闯过“人情关”，一浪高一浪，扣人心弦。最后，当公公“硬”要开锁称化肥时，承红以“硬”对“硬”。这时，“尖尖钻”以假当真赶机会，要来做“初二”，闹出一场笑话。"},{"type":"paragraph","text":"这台小戏，虽然写的都是农村生活，但它的主题思想有普遍的教育意义。"}]}