{"id":462511,"date":[{"year":1965,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3297","ytitle":"","mtitle":"长期蹲点，总结群众经验","ftitle":"","authors":["秦杰"],"text":[{"type":"paragraph","text":"秦杰"},{"type":"paragraph","text":"农业科学技术工作必须为农业生产服务，这是中央既定方针，是完全正确的。解放以来，山东省农业科学工作者在这一正确方针的指导下，在各级党委和政府的领导下，取得了显著成就。如作物优良品种的培育、引种和地方品种鉴定，仅在粮、棉、油、麻中，就提出七十九个优良品系，一般增产百分之十至三十；作物病虫害防治方面，提出了三十七种防治办法；其他专业也都提出许多成果。但是这些成果，还没有普遍应用到生产上，对促进生产的作用还不够显著。这是什么原因呢?主要是我们在贯彻农业科学技术为生产服务的方针时，没有抓住要害，有脱离生产，脱离群众，脱离实际的倾向。我们在研究磷素化肥对作物增产效果时，自一九五一年至一九五七年的七年间，磷肥(过磷酸钙)试验主要是在农场进行，很少在农村生产队试验，由于农场土地比较肥沃，每年施用厩肥较多，因而含磷素较多，六十余次的试验结果，磷肥增产不明显，平均每斤过磷酸钙仅增产小麦半斤到一斤。过磷酸钙每斤价格是一角二、三分钱，半斤小麦不过五、六分钱，在经济上不合算，因而曾得出错误的结论:施用过磷酸钙增产不明显，暂不推广。因此，在一九六一年以前，山东的过磷酸钙供应，本来不多，但是大量积压。从一九五八年大发展以后，我们把磷肥试验改为试验室、农场、农村基点三结合的方法，先后在生产队建立一百多个试验点，形成全省的肥料试验网，不到三、四年，就得出与前不同的结果，即一斤过磷酸钙，在薄地或缺磷的土壤如胶东和鲁中南的棕色森林土，平均每斤过磷酸钙可增产小麦一至一点二七斤，玉米一点五至一点七斤，花生二点五至六点二斤，并有后效。这样，群众就欢迎过磷酸钙了。一九六二年以后，全省过磷酸钙的供应量比以前有所增加，但仍是供不应求。这个事实说明，两种不同的研究路线，一条是关门试验，一条是走群众路线，得出两种不同的结果。我们必须根据周总理在政府工作报告中指出的，我们不能走世界各国技术发展的老路，要打破常规。要大搞样板田，认真总结群众经验，实行试验室、试验场、农村基点三结合，以实现农业科学研究的革命化。"},{"type":"paragraph","text":"促进生产和提高研究水平的重要措施"},{"type":"paragraph","text":"样板田是一个新事物，它是在试验田基础上发展起来的，是新技术推广和科学研究的基地。大搞样板田是实行领导、技术员、老农三结合，以促进生产和提高研究水平的重要措施。山东省去年出现一些千亩、万亩，甚至几十万亩的大面积样板田。如昌潍地区在专署统一领导下，中国农业科学院烟草研究所参加的三十万亩烟草样板田，比一般田增产百分之三十六点八。其他如山东省农业科学院棉花研究所参加的聊城地区二万三千亩棉花样板田，花生研究所参加的莱西县一万一千亩花生样板田，植物保护研究所参加的济宁地区防治小地老虎十三万亩样板田，临沂专区农业科学研究所建立的千亩水稻和千亩棉花样板田，对当地生产都起到促进作用。"},{"type":"paragraph","text":"在这些样板田里，不但提高了生产，训练了农民技术队伍，同时也提高了科学研究水平。在聊城地区，棉花增产的最大障碍是棉苗不全，缺苗断垅严重。去年在样板田里首先抓住保苗这一关键，实行早中耕、深中耕，以提高地温，减少苗期病害，减少死苗、缺苗。以后又学习山西的芽苗移栽经验。实行芽苗移栽，开始时棉苗尚小，移栽后百分之百的成活；但七、八天之后，棉苗渐大，开始出现第一片真叶时，同样芽栽，而成活率减少到一半。经过技术员、老农共同研究原因，发现棉苗长大以后，幼根已长出了旁根，在起苗时，不带原土，就把旁根弄断了，因而不易成活。因此，不能再用芽苗移栽法，改用带土移栽法，成活很好。什么时候棉苗幼根长出旁根呢?经过室内试验与田间调查，看出凡棉苗的子叶基部长出红点时(棉苗初出土十几天，一般没红点)，幼根就长出来了。因此得出经验，芽苗移栽时间，要在子叶的叶基红点没出现以前进行，出了红点以后，宜用带土移栽法。"},{"type":"paragraph","text":"科学技术人员参加样板田的过程，也是思想改造的过程。开始搞样板田时，出现了一些思想斗争。有的说:“参加样板田，妨碍专业研究。”有的说:“参加样板田要有阶段性，长了不行。”有的说:“参加样板田是跟着生产‘大呼隆’，是不务正业。”甚至有的说:“参加样板田以后，体力劳动多了，将来四肢发达，头脑不发达了。”这些不正确的思想，表现了两种思想、两条道路的斗争。通过社会主义思想教育与学习毛主席的著作，同时在实践中，这些思想问题逐步解决了。毛主席在《实践论》里指出:“许多自然科学理论之所以被称为真理，不但在于自然科学家们创立这些学说的时候，而且在于为尔后的科学实践所证实的时候。”这就是说，检验人们的认识是否正确，是否符合客观实际，唯一的标准，只能是实践，我们研究的许多成果，综合运用在生产上，能否促进生产，最好的办法是通过样板田加以检验，并充实和发展它。"},{"type":"paragraph","text":"劳动人民的生产实践是科学发展的泉源"},{"type":"paragraph","text":"群众的生产经验非常丰富，千百万劳动人民的生产实践是科学发展的泉源。一千多年以前，后魏贾思勰写的《齐民要术》，对群众的生产经验，已有详细的记载，有许多经验，到现在仍很有用处。解放以后，在党的领导下，劳动人民作了主人，生产经验就更加丰富多采。山东省黄县大吕家公社下丁家大队，是个“山高地薄石头多”的山丘地区，那里土层很薄，山丘梯田占耕地面积的百分之七十八。解放前，十年有九年旱，十年有九年歉，每亩粮食产量不过一百多斤。解放后，在党的领导下，组织起来，自力更生，奋战八年，改变了自然面貌。到公社化以后，连续六年粮食平均亩产稳定在八百斤以上，去年虽遭特大涝灾，但粮食平均每亩仍达九百二十斤。他们是山、水田综合治理。他们建成“高山”水库，把水提到梯田上灌溉；改造瘠薄的土壤用“大削平”、“大开膛”、“大起大落”等办法，以加厚土层，整平地面，把生土放在下面，熟土放在上面。随着水肥条件的改善，把一部分土地改一年一种的高粱或谷子为一年二种两收的玉米和小麦；把成熟早的伏花生套种在小麦地里，增加复种指数。通过试验，把易染锈病的秃头小麦，换为抗锈病的蚰子麦与钱交麦，等等。其他各地也有很多宝贵的丰产经验。"},{"type":"paragraph","text":"这些丰富的群众经验，需要我们科学技术工作者认真去总结。首先应从内心里承认群众的经验是有科学内容的，是对促进当前生产最有效的，是能提高科学水平的。然后进行长期蹲点，与他们同吃、同住、同劳动、同商量，甘当群众的小学生，把他们的经验加以系统整理，必要时再作试验分析，找出规律，提高到理论水平，然后再推广到生产中应用，证实这些经验。这也是毛主席指示我们的，无论什么工作，都要走群众路线，要从群众中来，到群众中去，要实践、认识、再实践、再认识。棉花研究所在临清县老赵庄公社老赵庄大队，住点五、六年，总结群众亩产百斤皮棉的经验，从整地、播种保苗、治虫、施肥、修棉等方面总结出一套经验。这套经验去年用在临清、冠县、馆陶、聊城四个县的十七个大队二万三千余亩的棉花样板田上，去年在历史上少有的秋雨过多的情况下，比邻近大队平均增产皮棉百分之四十八。历城县柳埠人民公社群众反映，以前有用枰柳嫁接胡桃的事实，可以提早结果。我们的技术员就住在那里，访问群众，找到了几株用枰柳嫁接的胡桃树，然后与群众一起研究嫁接技术，终于把枰柳嫁接胡桃的经验学到了手，在群众中推广开了。"},{"type":"paragraph","text":"实行试验室、试验场、农村基点三结合"},{"type":"paragraph","text":"影响农业生产的自然条件很复杂，既要研究一个因素的作用，又要研究综合因素的作用，要找出这些因素的作用与规律，往往借助于人工控制的设备和精细的仪器。因此，有些研究工作要在室内或场内进行，不然反而造成浪费，或不够正确。如进行地瓜杂交育种，不但要用月光花作砧木进行嫁接，还需要有人工控制的暗室，在一定时期，每天遮光一、二小时，这样可以使本来在北方不开花结实的地瓜，叫它开花结实，进行人工杂交，育出优良品种为农业生产服务；进行土壤化学成份的微量分析，要借助于精细天平；要测验作物对磷肥的吸收和分配，用同位素更便当一些。这些特殊条件下的研究，都是直接为农业生产服务的，在室内或场内试验，也是为生产服务所需要的。但是室内或场内取得的成果，在推广到群众生产之前，必须拿到农业生产基点去进行中间试验，这不但可鉴定成果的正确性，以便推广，而且在群众生产实践中，还会发展和创造。"}]}