{"id":462574,"date":[{"year":1965,"month":1,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"学习毛主席著作","column":"","genre":"","count":"5056","ytitle":"","mtitle":"从“开开眼界”到活学活用","ftitle":"","authors":["沈威廉"],"text":[{"type":"paragraph","text":"南京部队总医院胸外科主任　沈威廉"},{"type":"paragraph","text":"一九六○年以来，我们胸外科在领导上大力号召和帮助下，逐渐形成了全科人人学习毛主席著作的风气。几年来的学习，经历了一个从不够自觉到比较自觉的发展过程。起初，不少同志不懂得学习毛主席著作对于改造思想、指导工作的重大意义。抱着“开开眼界也好”的态度。经过一个时期的读书，普遍感到有启发，但由于联系实际不得法，实际收获还不大。后来在继续学习的过程中，支部和科的领导逐步地做到了有目的、有准备地组织大家带着问题活学活用毛主席著作。注意抓住几个与思想实际和工作实际有关的基本观点，如全心全意为伤病员服务的观点、辩证唯物主义的观点、敢于斗争敢于胜利的观点，反复地学习。由于领导、骨干带头，特别是在学习实践中不断尝到甜头，大家的学习兴趣越来越浓。几年来，在毛泽东思想的光辉照耀下，全科思想面貌发生了变化，爱护伤病员的观念不断增强，特别在日常医疗工作中，能注意按毛主席指示办事，坚持医学思想、医疗技术的不断革命，较好地完成了医疗任务。"},{"type":"paragraph","text":"想病员所想，急病员所急，全心全意为伤病员服务"},{"type":"paragraph","text":"过去我们总认为，我们的职业本来就是为人民服务的，又经过党的不断教育，在全心全意为伤病员服务方面不存在什么问题。一九六一年以后，反复学习了《为人民服务》、《纪念白求恩》两篇文章，对照了思想，检查了工作，才认识到不仅有问题，而且还很严重。那时胸科病房住着二十四名慢性疑难病人，其中十八名患有结核性脓胸和支气管胸膜瘘。这类病人住院都在五年以上，有的长达十一、二年。过去虽也想过一些办法，但没有从根本上解决问题。有些医生说:“这种慢性疑难病，国际上都没搞出什么名堂来，我们有什么办法!”于是长年累月地拖着，病人十分痛苦，医生也感到厌烦。在学习上述两篇文章中，全科同志都联系思想作了检查，一致认识到科学本身虽然没有阶级性，但作为一个掌握医疗、护理技术的医生、护士，为谁服务和怎样服务，却是有阶级性的。在资本主义国家，认为医治慢性疑难病投资多、利润少，是一笔赔本生意，医生都不积极去研究，自然搞不出什么名堂来。我们是人民的军医，党教育我们要全心全意为阶级兄弟服务，我们应当积极设法为阶级兄弟解除痛苦。经过学习，大家决心向慢性疑难病进军。但是在具体工作中，困难是很多的。怎样对待困难呢?我们又学习了《愚公移山》。大家说:“慢性疑难病就象压在我们胸科头上的一座大山，我们一定要以愚公的精神搬掉这座大山!”于是大家积极出主意想办法，不断钻研和改进技术，创造新的手术方法，终于提高了对慢性疑难病的治疗效果。如病员段新贵，因肺切除并发脓胸和支气管胸膜瘘，病情复杂，过去几次胸腔手术都没有治好。为了治好他的病，我和高声甫副主任和主治军医周采璋等同志，每当这个病人换药就在他身边观察伤口，一连观察了几个月，边看边想，边想边议，最后找出了手术方法，一次手术成功，使他康复出院。类似这样的病例，去年上半年手术成功的就有十个。三年来，我们不仅治愈或基本治愈二十四个慢性病人中的二十一人，使他们愉快地出了院，还治愈了以后陆续入院的慢性疑难病人五十五名。通过这些事实，使我们深刻地认识到:治慢性疑难病不是没有办法，而是我们过去没有积极地为病人想办法。正如有的同志说的那样:“立场问题解决了，技术才能充分地发挥作用。”"},{"type":"paragraph","text":"由于思想感情发生了变化，考虑问题的方法也不一样了。过去考虑手术往往单从技术观点出发，“病人来了，我就开刀”。现在我们按照毛主席“一切革命队伍的人都要互相关心，互相爱护，互相帮助”的教导，处处从病人利益、革命事业的利益出发来考虑问题，来了病人，首先考虑需要不需要开刀，能不能不开刀。如去年兄弟医院转来一名疑难的肺结核病人，他肺上有五个空洞，根据原有的病案和X光片以及内、外科会诊的意见，需做右全肺切除。高声甫副主任在仔细检查病人后，认为全肺切除固然可以治愈，但人少了半边肺将造成终身残废，因此建议先进行一个阶段药物治疗试试看。经过一个多月的治疗，果然发现肺部空洞缩小，病灶吸收好转，于是转肺科继续治疗。半年后，这位病人病情好转，转院疗养，临出院时特地到胸外科来表示感谢。现在凡是能不开刀的尽量不开刀，已成为我科日常医疗工作中严格坚持的一条原则。"},{"type":"paragraph","text":"随着阶级觉悟的提高，护理人员中过去埋怨病人“脾气大，要求高”的现象也没有了，而代之以想病人所想、急病人所急、痛病人所痛的风气。护士丁帼珍时时以白求恩毫不利己专门利人的精神勉励自己，待病人体贴入微。她常说:“病人最痛苦的时候，也就是最需要我们的时候。”病人要咳嗽，她就用手轻轻按住伤口，使他减少疼痛；病人伤口痛，她就用两个手指在刀口周围轻轻按摩；有的病人喜欢用很烫的水擦澡，她常常因此两手都烫得通红，但她总是咬咬牙，从来没吭过一声。有一次，她睡觉时，发觉睡在压凹了的枕头上很不舒服，立刻想到长期卧床的病人也会有这种感觉，从此她经常给病人拍拍翻翻枕头，病人说:“小丁把工作做到我们心里了。”有一晚期食道癌病人程豹，瘦得皮包骨头，卧床久了，肩胛和臀部压痛厉害，她有空就给他按摩，一手托腰，一手按摩，按摩一次就是二十分钟，累得满头大汗，感动得程豹的爱人流着眼泪说:“小丁啊!你待程豹比亲人还亲!”丁帼珍同志前年被评选为全院服务良好标兵。去年以来，我们又反复宣传了她的事迹，全科护士都以她为榜样，向她学习。因此，把病人当亲人、千方百计减轻病人痛苦的好人好事越来越多。过去手术前病人都喜欢丁帼珍做特别护理，现在他们说:“胸科护士做特别护理个个都好。”再也没有人挑拣了。"},{"type":"paragraph","text":"不打无准备之仗，千方百计保证病人手术安全"},{"type":"paragraph","text":"全心全意为伤病员服务，对我科来说，最主要的是做好手术，治好病。胸外科的手术是动心切肺的大手术，手术做好了，就能解除病人的痛苦，而微小的疏忽，也可能造成不可弥补的损失。过去胸外科事故较多，手术并发症多，为此受到批评时，有的同志还思想不通，强调客观原因和技术因素，说什么“常在河边走，那能不湿脚”，甚至错误地认为要不出毛病，只有少做工作。通过学习毛主席著作，我们才逐步认识到，要开好刀，不仅是个技术问题，更重要的是工作责任心和思想方法问题，从而找到了保证病人手术安全的努力方向。一九六○年十一月，我出差到一七一医院去参加紧急会诊和帮助做几个手术，在旅途中重温了《抗日战争胜利后的时局和我们的方针》、《目前形势和我们的任务》等几篇文章，毛主席关于“不打无准备之仗，不打无把握之仗，每战都应力求有准备，力求在敌我条件对比下有胜利的把握”等教导给我很大的启发。我想，做手术和打仗一样，过去所出事故，多半是敌情不明，准备不足，应该认真地接受这个教训。到了一七一医院，本来安排我第二天做手术，可是我这次没有这样做，而是首先了解情况，做好准备:调阅病历，检查病人，和病人及有关同志交谈，并检查手术前准备情况，对发现到的一些问题，又一一作了处理。经过两天时间的调查研究，充分准备，心中有数了，才开始动手术。结果四天内在该院领导和医护人员的大力协助下，顺利地做了五个肺切除手术，保证了安全。从此，我们在日常医疗工作中严格遵守一条原则:手术前一定要做好充分准备，没有把握就不上手术台。"},{"type":"paragraph","text":"为了做好手术前的充分准备，要作许多工作。首先，我们根据毛主席关于“在作战时，实行在火线上连队开各种大、小会。在连队首长指导下，发动士兵群众讨论如何攻克敌阵，如何完成战斗任务”的教导，发扬技术民主。例如，我们在手术前总是通过周密的观察和诊断，反复讨论研究:什么时候手术适宜?采取什么方法最好?有那些有利和不利条件?可能发生什么意外?怎样防护?大家的认识一致了，可能遇到困难的解决办法落实了，一切准备成熟了，才决定手术。实践证明，我军这一优良传统，在医疗技术问题的讨论中也完全适用。通过民主讨论，不仅能够集思广益，求得一个比较完善的治疗方案，而且能够统一认识，统一行动，集中精力做好手术。其次，对有的病例我们缺乏技术条件的，就暂缓手术，积极创造条件。如有一个病人患大幅度主动脉狭窄症，其狭窄部分长约五寸，需作人造血管架桥。这种病例，国内还没有报告，为此我们曾两次推迟手术。以后，经过反复进行动物实验，有了充分把握，一切准备成熟，又请了具有丰富经验的老医师指导，手术终于获得成功。另外，有的病例虽然在技术条件上完全有把握动手术，但病人对手术有顾虑，而病情又允许暂缓动手术的，我们也暂缓动手术，继续做好病人的思想工作。如一肺结核病人，住院八年一直不愿作手术治疗，转来我科后仍顾虑重重，先后向医生提出二十八个问题，要求解答。我们认真研究了这些问题，正、副主任亲自向他逐条作了详细解释。待病人疑虑全释、心情愉快时才作了手术。结果手术很顺利，很快治愈出院。去年上半年，我们在总结经验的基础上，提出除急诊病人外“六不开刀”，即思想准备不充分不开刀，治疗方法不统一不开刀，技术条件不具备不开刀，医护力量不集中不开刀，物质准备不充分不开刀，病员和家属不同意不开刀。对每一手术，我们都从上述六个方面积极地进行准备工作。"},{"type":"paragraph","text":"三年多来，我们按照毛主席的教导，在医疗实践中不断加强责任心，改进思想方法和工作方法，手术前千方百计地作好准备，进行手术时台上台下密切配合，“三八作风”上了手术台，建立了手术后专科医生值夜班、重大手术科主任亲自值夜班的制度，加强了病情观察和特别护理，逐渐形成了一套“把好手术三关”的工作方法，从而在保证病人安全方面取得了显著成绩。三年多来施行心肺大手术三百余次，无一例严重事故；手术并发症逐年减少，近一年多来还消除了肺切除后并发支气管胸膜瘘现象。"},{"type":"paragraph","text":"闯过“法乐氏四联症”大关"},{"type":"paragraph","text":"从一九五九年开始，我们在完成临床医疗任务的同时，与地方医院和院内兄弟科室紧密协作，展开了心血管手术的科学研究工作。在党的正确领导下，在毛主席“敢于斗争，敢于胜利”的教导鼓舞下，经过一九六○年的一年苦战，进行了九十九次动物实验，战胜了重重困难，终于在一九六一年顺利地用于临床，为先天性心脏病人增加了一种新的手术方法。随着一连十一例深低温心内直视手术的临床应用成功，提高了我们的技术，也增强了我们不断革命的信心。于是，闯过“法乐氏四联症”关的问题，提到议事日程上来了。“四联症”是一种复杂的先天性心脏病，对这种病，过去只能作保守的分流技术，短期延长病人生命，彻底的根治手术国内基本上还不能过关。前年初，我们向院党委提出闯过“四联症”关的建议，根据党委指示，我们积极地进行了准备工作。"},{"type":"paragraph","text":"“四联症”的手术死亡率高，我们作心内直视手术的经验又不多，技术上的困难就更大。但我们牢牢记住毛主席的“敢于斗争，敢于胜利”的教导，为了病人长远利益，毅然立下闯过“四联症”大关的决心。相信既然人家有了成功的病例，我们只要按照毛主席关于“在战略上藐视敌人，在战术上重视敌人”的指示，以充沛的革命干劲和科学的工作方法，把一切准备工作做到家，就有可能做成功。这时，全科医生又学习了《实践论》，在将近一年时间的准备过程中，《实践论》给了我们很多启示，起了巨大的指导作用。"},{"type":"paragraph","text":"一切知识都来源于实践。我们自己既缺乏“四联症”根治手术的实践经验，就认真学习别人的经验。先后共学习了国内外有关文献二十多篇，每篇都作了摘记，写了心得。也认真学习研究了兄弟医院手术失败的教训。同时研究了我们自己以往作过的十个深低温心内直视手术的病历，在研究中，发动群众，本着“大小问题都要找，一点一滴不放松”的精神，找出手术后大小合并症和医疗护理工作中的缺点三十余起，作了一次认真的小结。全科同志认真学习了这份总结资料，分析了原因，提出了“四联症”手术后预防合并症的具体措施。为了做好“四联症”的手术，我们还先做了一次心室间隔缺损。为了做好心室间隔缺损，叉先做了一次动物实验。这样由实验到临床，由简单到复杂，既锻炼了技术，又熟悉了协同配合。在准备工作逐渐成熟时，又再次组织医生们学习了《实践论》，力求在制订计划、分析问题时，使主观愿望与客观实际相符合。"},{"type":"paragraph","text":"前年十月，为了迎接部队后勤四好、五好代表会议的召开，全科同志在党的号召下，人人都认真具体地安排了四十天内的工作，集中精力投入战斗。十一月二十七日，我们在各科、室密切协作下，取得了第一次“四联症”手术的胜利。去年上半年我们作第二个“四联症”手术，也获得了成功。三年多来，包括这两例“四联症”在内，我们一共做了三十三例低温和深低温心内直视手术，除一人死亡外，其余病人全部康复出院。我们深深地体会到，这是我们活学活用毛主席著作的结果，是毛泽东思想指导医疗实践的胜利。"}]}