{"id":462516,"date":[{"year":1965,"month":1,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1517","ytitle":"","mtitle":"古巴的春天","ftitle":"","authors":["中平"],"text":[{"type":"paragraph","text":"中平"},{"type":"paragraph","text":"时间过得真快，一九六五年已经来到了。在这万众欢腾、万象更新的季节，我禁不住怀念起去年年初到过的英雄国家——古巴，一月一日，是这个英雄国家的解放纪念日。"},{"type":"paragraph","text":"我们中国体育代表团是在去年春节的大年初二(二月十四日)从北京飞往哈瓦那的。古巴气候温和，有海风调剂，无炎暑严寒，四季如春，风光绮丽。我们到那边的时节，正是春天里的春天。我们在到后的第三天，就参加了一次洋溢着古巴人民坚强的斗争意志的反对美帝国主义的盛会。成千上万的古巴人正在那边热烈地欢迎被美帝劫持的四艘渔船胜利归来。"},{"type":"paragraph","text":"大会是在哈瓦那海港港口码头举行的。古巴人民面对着相隔仅九十海里的美帝国主义者，纷纷挥舞着拳头，高呼:“要古巴，不要美国佬!”我们几个人赶到那边，正碰上卡斯特罗总理在发表演说。他说:“这件事教育我们，应该怎样反对美帝国主义的入侵，来保卫我们的土地，应该怎样在这里保卫我们的每一所房屋。这件事还教育男人、妇女、儿童和我们所有的人应该怎样在这里战斗。”他指出，美帝国主义憎恨古巴人民，“因为他们面对坚定不移的我国人民而无能为力，因为他们面对(古巴)革命坚定不移的精神和力量而无能为力。”古巴人民以如雷的掌声，回答了卡斯特罗的演说。"},{"type":"paragraph","text":"我们访问了这四艘被劫去而又胜利归来的渔船。据说，当美帝国主义把四艘渔船劫持去时，曾威胁船上的两个十七岁的古巴孩子，问他们:“你们是不是共产党员?”他们说:“我们现在还不是共产党员，可是我们希望将来是。”美国强盗又问他们:“把你们留在美国，愿意吗?”他们说:“等以后美国成了社会主义国家，我们就再考虑留下来。”古巴人民就是用这样坚强的语言，把美国强盗弄得哑口无言。美帝国主义拆毁了古巴渔船上的机器，夺走了渔民的口粮，但抢不走古巴人民的心。二十九个渔民对美帝进行了顽强的绝食斗争，终于胜利归来。"},{"type":"paragraph","text":"在这个大会上，我们还遇见了一个美国渔民戴尼斯。这个渔民是个二十二岁的青年，由于目睹美帝国主义用无耻手段抢劫古巴四艘渔船，他激于义愤，就驾驶了一艘捕虾船来到古巴。他对我们说:“我对美国强盗的行为，表示抗议。我要把这艘捕虾船来赔偿古巴人民的损失!”"},{"type":"paragraph","text":"古巴人民为保卫胜利果实而斗争的坚强意志，从全民皆兵这一实际情况中也可以看出。我们在古巴作客二十一天，访问了全国的六个省，从城市到农村，我们见到的每一个工厂、学校、机关、团体和农业生产合作社，都有值班民兵手持步枪在站岗放哨。在古巴，每一个年轻力壮的男女爱国者，都是民兵。学校学生都把值岗当民兵作为最光荣的任务。国家干部也以当民兵为自己在任何时候所不能推卸的责任。有些政府首长，即使在重要的场合上，一碰到值岗时间到来，也必准时赶去。有一次，在古巴体委接待我们的会上，主人中有一个体委的司长，因轮到他值岗的时间到了，他就向我们告辞早退。古巴同志这种坚决保卫胜利果实的革命意志，使我们十分感动。"},{"type":"paragraph","text":"大家知道，古巴是个盛产甘蔗的国家。古巴四季皆春，在那边种一次甘蔗，就可以有十多年连续的收获。因此，每年收获甘蔗的劳动，成为古巴人民农业上主要劳动之一。我们曾到卡马圭省一个山区参观访问，并在那边的甘蔗林中，与当地农民共同劳动。在这一场合上，我们遇见了一支正在帮助农民收砍甘蔗的部队。在明媚的春光里，一个上尉师长和他的战士们热情地接待了我们，并邀我们去他们的兵营作客，和他们一起聚餐。这个上尉师长告诉我们说，他们在短短的四十天劳动中，曾经四次深入山区歼灭了残余的反革命匪徒。他们的口号是:“一手执砍刀劳动，一手持枪枝卫国。”"},{"type":"paragraph","text":"英雄的古巴人民，每年一月一日是他们光荣的解放纪念日，在这新的一年里，我以十分向往的心情，回忆了我在古巴作客的日子里的几个生活片段；我也以十分忠诚的愿望，祝贺他们在新的一年里有更大的胜利!"}]}