{"id":462573,"date":[{"year":1965,"month":1,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"学习毛主席著作","column":"","genre":"","count":"3055","ytitle":"","mtitle":"思想改造要坚持高标准","ftitle":"","authors":["徐加松"],"text":[{"type":"paragraph","text":"南京部队某连政治指导员　徐加松"},{"type":"paragraph","text":"我是一九五五年入伍的，入伍前是个只上过六个月扫盲夜校的放牛娃，那时除了放牛就是种田，别的什么也不懂。现在，党把我培养成为一个连队的基层干部。"},{"type":"paragraph","text":"回想起来，党对我的教育培养是多方面的，但对我影响最深、教育最大的就是党从各方面引导我学习毛主席著作。通过学习毛主席著作，促进自己的思想不断地得到改造。"},{"type":"paragraph","text":"毛主席著作是改造思想的锐利武器。一九五八年服役期满后，母亲一再来信催我回家。当时我也曾想过:当兵的人那么多，不在乎我一个，自己是农村来的，早晚总得回农村，因此，当时思想上有些斗争。我带着这个问题，反复地学习了《纪念白求恩》这篇文章。我边看边想:白求恩也有个家，他为什么能够不顾一切，为中国人民的解放事业献身呢?又想到自己在解放前穷得连饭都吃不上，没有那些革命先辈的忘我奋斗，怎么会有自己的今天?想到这里，毛主席在《论联合政府》里讲的一段话又在我脑子里出现了:“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗?”我边想边对照，越想越感到惭愧，我决心向白求恩大夫学习，服从祖国需要。《毛泽东选集》第四卷出版后，我又着重学习了《将革命进行到底》、《在中国共产党第七届中央委员会第二次全体会议上的报告》、《丢掉幻想，准备斗争》等文章，进一步树立了阶级与阶级斗争的观点，看清了阶级敌人还存在；认识到阶级敌人的反动本质是永远不会改变的；只要敌人还存在，我们就不能放松警惕；只有握紧枪杆，才能巩固胜利，发展胜利。有国才有家，国家富强，才有家庭幸福。我想，只要反动派还存在，只要党和人民需要，叫我当一辈子兵也干。我又把自己的想法，写信告诉母亲，决心安心服役，永远做一个海防战士。母亲思想也通了，她来信说，我们不仅受过国民党的压迫，而且受过日本侵略军的烧杀，要我安心在部队工作，听毛主席的话，把国家保卫好。"},{"type":"paragraph","text":"通过学习毛主席著作，还使我初步懂得了在两条道路斗争中，应该如何站稳无产阶级的立场。一九六二年春，国家经济还处在暂时困难时期，我听说嫂嫂对下放农村思想不大通，侄子也不安心在农村工作。休假回家时，我一路上想，怎么提高他们的认识呢?我就利用候车、过渡的时间，学习毛主席著作。当时，读到《整顿党的作风》一文，有几句话对我启发特别大，毛主席说:“每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则。”我想，干部下放农村不就是为了全国人民的利益吗?在这篇文章里又说:“有一种人的手特别长，很会替自己个人打算，至于别人的利益和全党的利益，那是不大关心的。……这种人的吃亏在于不老实。”我想，毛主席讲得对，这样的人无论如何是不会有好结果的。我回家以后，侄子为了看到人家搞运输一天可赚十几元钱，就向我借钱，也要投资搞运输。我想，集体生产不搞，去搞这个，这明明是走资本主义道路。于是，我就用做老实人的道理教育他。我对侄子说:“现在是社会主义制度，个人离不开国家，国家富强了，个人生活必然会好，国家不富强，个人生活也不能好，光为个人打算是没有前途的。”还谈了今昔对比和先有国后有家的道理，嫂嫂、侄子的思想渐渐通了，都表示一定要听党的话。两年后的今天，他们更觉得我那时候说的话是对的。我说:“不是我说得对，是毛主席说得对。”学习了毛主席著作，深深体会到，个人利益要服从党和国家的利益，只有站在党和国家利益的立场上，把眼光放远些，先想想六亿人民和世界人民的共同利益，才能正确处理个人和集体的关系、家庭和国家的关系。"},{"type":"paragraph","text":"毛主席著作教导我必须继承和发扬党的艰苦奋斗的作风。一九五九年，连里发被子，交旧领新。当时我在外工作，没有领到新被子。回来后，看到人家领的新被子又厚又软，而自己这床旧被子又薄又硬，心里很不好过，总想也能领到一床新的，别的同志也叫我打报告去补领。但是我想，学习了毛主席关于艰苦奋斗的教导，在碰到实际问题时就要不折不扣地按毛主席的指示办事。因此觉得还是不补领的好。特别对比了过去的生活，脑子更清醒了。解放前父亲死了，一家人生活很困难，冬天都在稻草堆里睡觉，我想，那时想一条破被子都想不到，现在这条被子才盖了四年为什么不可以再用呢?这样一想，心里就愉快了。"},{"type":"paragraph","text":"当了干部以后，买一条被子也是可以的，但是想到毛主席说的，我们的国家还很穷，六亿人都要增产节约，又想到棉花受灾减产；再想到过去红军的艰苦生活，感到自己有这床被子已很好了，不必再买了。现在这条被子已经盖了将近十年，确确实实起到督促我改造思想的作用。我觉得一个人能不能继承和发扬党的艰苦奋斗作风，是能不能保持无产阶级革命本色的问题。因此，这床被子就成为我经常鞭策自己保持艰苦奋斗作风的动力。"},{"type":"paragraph","text":"通过上述这些事，使我体会到改造思想的重要一环，就是要永远不忘本。要牢记过去的苦，牢记先烈的革命精神，牢记党的领导，牢记阶级敌人还存在，台湾还没有解放，牢记世界上还有三分之二的人没有解放。能够这样多想想，许多问题就容易想得通。"},{"type":"paragraph","text":"毛主席著作还帮助我加强了思想意识的修养。一九六一年，在一次支委会上，副连长向我提意见，说我背后议论他。实际上并没有这回事。我起先想，在这个连队不能蹲了，最好能换个地方。我向副教导员汇报了这个情况，他耐心地教育我说:“一个共产党员应该受得起委屈，误会总是暂时的!”听了副教导员的话，我又学习毛主席在《党委会的工作方法》一文中说的一段话:“我们都是从五湖四海汇集拢来的，我们不仅要善于团结和自己意见相同的同志，而且要善于团结和自己意见不同的同志一道工作。”怎样团结和自己意见不同的同志一道工作呢?毛主席又教导我，要顾全大局，要以党的利益为出发点。我用这些话反复对照自己，觉得自己想换个地方的想法是不对头的，应该以革命利益为重，不应以个人得失为重。我想:共产党员做事情，要经得起时间的考验，不必再解释，只要能严格要求自己，尊重别人，虚心向别人学习，误会总会消除的!因此，我不但没有对副连长抱成见，而且处处尊重他，维护他的威信，虚心学习他的优点。他是个老同志，入伍比我早九年，他有战斗经验和丰富的工作经验，能够联系群众，工作认真负责，这都是值得我学习的。后来经过一段时间工作的合作，副连长对我的看法有很大改变，我们在工作上也协调得多了。"},{"type":"paragraph","text":"通过这件事，我体会到要团结和自己有不同意见的人一起工作，做到这样几点很要紧:一、怎么处理对党有利就怎么处理；二、有不同意见，一是一，二是二，不要含糊，正确的意见必须坚持；三、要用“一分为二”的观点看待同志和自己，要严于责己，同时要多看别人的优点，学习别人的优点，工作上多主动征求对方的意见；四、思想上不要把对方当作是个麻烦，不能为了争个人的一口气闹别扭，有矛盾，就设法解决。"},{"type":"paragraph","text":"学习毛主席著作改造思想，我体会到，在思想改造上，必须坚持高标准、严格要求。当个人利益和集体利益有矛盾时，要坚决站在党的立场上，按照毛主席的教导去做，才能不断改造思想，提高觉悟；同时，我觉得改造思想是无止境的，进步也是无止境的，因此，学习毛主席著作也是无止境的。如果沾沾自喜于一得之功，就一定会停止不前。所以，每受到上级表扬，我就进一步找出自己的薄弱环节。别人赞扬我，我就找一次差距，用人家的优点比自己的缺点，就感到自己不足，感到不如别人；别人受到批评，我就当作镜子照照自己，从而得到警惕和教育。我觉得只有这样不断给自己“制造紧张局势”，用高标准严格要求自己，坚决按毛主席的教导去做，才能不断前进。"}]}