{"id":462668,"date":[{"year":1965,"month":1,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1943","ytitle":"","mtitle":"撒播文化革命的种子","ftitle":"——记山西运城小曲村俱乐部","authors":["王志英","王志夫"],"text":[{"type":"paragraph","text":"山西省运城县龙居公社小曲生产大队小曲村俱乐部，十年如一日地坚持活动，被誉为文化革命的尖兵。"},{"type":"paragraph","text":"编新剧　配合中心　唱新曲　歌颂新人"},{"type":"paragraph","text":"十年来，小曲俱乐部一直沿着党的文艺方向，运用文艺形式，紧密配合党在各个时期的政治运动和生产斗争，根据本村活人活事编演了许多战斗性很强的短剧、鼓词、快板和舞蹈。如农业合作化时，编演了《张弯弯入社》、《往远处看》等短剧，宣传了合作化的好处。人民公社化时，编唱了《四姐妹游公社》、《公社开红花》、《唱龙居公社》等小演唱和舞蹈，歌颂了人民公社优越性和丰收后的欢乐情景。在一九六二年战胜自然灾害的斗争中，他们编演了《抗旱井》，激发了群众人定胜天和抗旱抗到天低头的劳动劲头。近两年来，又配合社会主义教育运动，编演了《模范饲养员姚乐政》(快板)、《上当》、《两岔》(短剧)、《丰收之际》(舞剧)等。"},{"type":"paragraph","text":"读报组作用显著　讲家史永不忘本"},{"type":"paragraph","text":"“哪里有人，就到那里扎根。”这是读报组的行动准则。因此，会前、地头、巷尾、街口都变成了读报组的宣传阵地。一次，他们利用晚上休息时间组织群众阅读了张二保的文章:《我的三个十年》，立即引起了连锁反应。贫农儿子王长命主动地向群众讲述了自己家史和名字的来历。他说:“妈妈一生下我，就因为没有吃穿，把我扔到野地。可是，第二天我还活着。爸爸见了，哭着把我抱回来，起名就叫‘长命’……”王长命的家史又勾起了许多贫下中农的心酸事。为了扩大阶级教育的影响，展览室的骨干又把王长命家史和其他贫下中农的家史画成连环画，在各队流动展出；并配合党支部举办了三次家史讲座会，邀请王长命等四个人给八十多个青年男女讲述了家史。这些血泪般的家史深深地打动了青年的心。有位青年说:“过去贫下中农的家史，都是用血和泪写成的，今后的家史，我们要用汗珠把它续到共产主义社会。”在家史讲座会的影响下，小曲大队形成了一个“老贫农讲家史，青壮年受教育”的局面。"},{"type":"paragraph","text":"破旧俗立新风　俱乐部炼新人"},{"type":"paragraph","text":"小曲俱乐部一面向群众传播社会主义思想，一面又不断地和封建思想、资本主义思想作坚决的斗争。"},{"type":"paragraph","text":"从一九六一年起，这个俱乐部就着手进行移风易俗的宣传，改变了群众每逢过年要贴门神、供灶君、备香火、敬鬼神的迷信习惯。一到腊月二十，俱乐部就组织说唱组巡回演出，向群众宣传封建迷信的害处，号召大家用革命的精神过春节。他们还敲锣打鼓，给军、烈属担水、扫地、贴对联、送贺年信，大年初一，还组织全体社员团拜，改变了过去家族中互相磕头拜年的风俗。"},{"type":"paragraph","text":"青年结婚，他们就破除常规，组织别开生面的婚礼:迎亲时，他们唱着革命歌曲和新迎亲调；晚上，组织说唱晚会。说唱的内容也都是新的，革命的，小型多样的，彻底改变了旧风气。群众反映说:这种婚礼就是好，不花钱还热闹。"},{"type":"paragraph","text":"过去，这里的人们有旧思想、旧意识，看不起演戏的和说唱的，不许子女参加演出活动。现在可变了。有个社员原来不许女儿参加演出，可是，现在他却非把女儿送到俱乐部学戏不可。他对业余剧团团长说:“现在的剧团就是和过去的不一样!你看，从俱乐部出来的人，那一个不是思想红、劳动好、听毛主席的话。团长呀，你无论如何也得把咱娃领上，好好学学新东西。”俱乐部在群众中影响好，不少老汉、老婆婆和壮年男女也都主动地担任起“后勤兵”，每逢演出，他们就帮助搭台、烧水、扫地、看娃娃、保管乐器等等，大家干得非常起劲。"},{"type":"paragraph","text":"小曲俱乐部冶炼出了许多新人。这些新人，既是宣传上的尖兵，又是生产上的能手。如有个高中生回乡后参加了俱乐部活动，通过亲手画家史连环画，受到了很大教育。后来，他做工作都跑在前头。俱乐部的活动骨干，表现在生产上也很突出。他们在地里、场里挑重活干，休息下来还编快板、写快书、拉胡琴、唱歌曲。对活跃农忙时的文化生活和促进生产工作都起了良好作用。因此受到了广大社员的赞扬。在一次评比劳动时，有百分之九十以上的俱乐部活动骨干受到了表扬。"},{"type":"paragraph","text":"一枝花香传十里　比学赶帮演新戏"},{"type":"paragraph","text":"小曲俱乐部的活动，吸引着邻村群众。他们应邀到寺北、西留、赵村、麻村和袁家庄进行了巡回演出。他们每到一处，总是先摆展览(有家史、村史、中心工作宣传材料等)，再由党团员到军、烈属和贫下中农家里访问，邀请看戏。编写组的人员也立即深入群众，了解这个村的特点和新人新事等，以便尽快地编成小演唱、快板，在当天晚上就配合演出。他们的节目，小型多样，短小精干，深受群众欢迎。同时，通过他们的演出，也帮助其它大队的俱乐部明确了办业余剧团和排演节目的方向。如曾经演过旧戏的业余剧团，也改变了做法，开始排练《白毛女》等新戏了；先前爱排大本戏的业余剧团，也转过方向，排练起短小精悍、密切配合阶级斗争的小演唱、短剧和快书等。在演出的过程中，小曲俱乐部也虚心地向其它单位学习，积极改进自己工作，掀起了一个比学赶帮的热潮。"},{"type":"paragraph","text":"王志英　王志夫"}]}