{"id":462781,"date":[{"year":1965,"month":1,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"1636","ytitle":"","mtitle":"严重疾病难不倒为人民服务的决心","ftitle":"","authors":["张希衡"],"text":[{"type":"paragraph","text":"河北省峰峰发电厂　张希衡"},{"type":"paragraph","text":"一九五四年，我在北京清华大学电机系毕业后，组织上把我分配到峰峰发电厂工作。两年后，我生了一场大病。经医生检查，在第四脑室附近生了三个脂肪瘤，半个月内，我的视力由原来的一点五下降到零点零五，经过三个月的治疗，脑瘤被切除了，免除了死亡的威胁；但双目的视力却因视神经压迫过重，再也无法恢复了。当时，医生曾对我说:“视神经萎缩，目前还无法完全治疗，你的视力，很可能在两年内会全部失明，你要有这种思想准备。”有人建议我到盲人学校去学习。这对我来说是一个沉重的打击。我想:一个人失去了双目，就等于失去了生命。我刚从学校出来，工作还不久，就失去了工作的能力，心情十分悲观。要不要继续生活下去，脑子里激烈地斗争着。这时，党教导我，要我学习毛主席著作。我抱着无限的希望，重新学习了《为人民服务》。毛主席说:“人总是要死的，但死的意义有不同。……张思德同志是为人民利益而死的，他的死是比泰山还要重的。”这句话给了我深刻的教育。我想起了入党时的誓言:要做一个无产阶级的革命战士，为人类的共产主义事业奋斗到底。而现在遇到一点困难，就悲观失望、畏缩不前，这不是逃避革命吗?经过反复的思想斗争，我觉得自己还没有完全丧失工作能力，为了革命，我应该把所有的力量发挥出来，直到最后一口气。于是，我下定了与疾病作长期斗争的决心。"},{"type":"paragraph","text":"在家养病期间，为了争取短时间内能回厂工作，我每天坚持在不同的地形练习走路，几乎跑遍了太原市各剧院、影院、大商店门口的高台阶，起初，常常摔交。经过一段时间的刻苦锻炼，终于在夜间也能在台阶上走上走下了。我又想到:将来回厂工作时经常要用到规程，照目前我的视力，规程上的字要在十倍的放大镜下才能看清楚，这怎么能适应工作的需要呢?我想，如果能把规程上的字都抄成象报纸上大标题那样大，不就能看清楚了吗?于是我决定用毛笔抄下来。当时我用钢笔写字还经常把字重叠在一起，而毛笔又软，笔尖碰到纸上不是粗就是细，困难当然更多。一个月过去了，我写过的废纸足有五、六斤重。但毛笔字还是写不好。这时我有些动摇了，还是毛主席著作鼓起了我的勇气。毛主席说:“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”我抱着一定要成功的信心继续练下去，时间长了，效果也日趋显著，自己觉得练得差不多了，就将十五万字的两本规程全部抄在三十多本日记本上。我深深体会到，每克服一个困难，就能在思想上增添一分力量。以后经过几次向组织上提出要求，我终于在一九五八年回到了原工厂工作。"},{"type":"paragraph","text":"组织上为了照顾我的健康状况，尽量让我做些力所能及的工作。前年，组织上考虑到我的视力日益衰退，调我到医务所担任所长职务。新的困难又在考验着我，但我知道组织上将我安排到这里工作，就是要使整个医务工作更好地为全厂职工服务，我决心努力把工作做好，但医务工作我完全是“外行”，怎么办?这时，我又带着这个问题重新学习了《实践论》。毛主席说:“只有人们的社会实践，才是人们对外界认识的真理。”毛主席的话给我开了窍。使我认识到:只要勇于实践，就能掌握事物的客观规律，做好工作。在实际工作中，我不仅虚心向医生学习医疗技术，也常常帮工友打扫厕所、马路。发现了问题就及时想办法改进。在外科学习打针时，我发现他们将针尖全部打完后集中起来一次消毒，造成了患者排队等待打针的现象。经过和医务人员商量，改为边打针、边消毒的办法，解决了排队现象。另外，我常常抽出一定的时间到门诊部向医师们学习医务知识。现在，我已经能听出心脏跳动不正常，摸出肝脏肿大等病症了。在医务所的一年多时间里，我时刻按照毛主席的教导去作，相信群众，依靠群众，使医务所的服务态度和医务管理等方面都有了一定的改进。"},{"type":"paragraph","text":"我这个几乎丧失了工作能力的人，现在仍然能为党、为人民、为革命事业做一点工作，完全是学习毛主席著作的结果。今后，我更要刻苦学习毛主席著作，争当彻底的革命派，锻炼成一个真正的无产阶级战士，按毛主席指示的方向奋勇前进。"}]}