{"id":462759,"date":[{"year":1965,"month":1,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"回厂第一天祖国一日征文","genre":"","count":"2153","ytitle":"","mtitle":"力争上游","ftitle":"","authors":["周林"],"text":[{"type":"paragraph","text":"周林"},{"type":"paragraph","text":"一月上旬的一个清晨，马路上还很少有行人在走动，寒风在刮着。这时候，在国棉二厂的二纺工场里，却是温暖如春，织布机象下暴雨似的哗哗地喧闹着，甲班工人们激战犹酣，她们再过一个小时，就要下班了。"},{"type":"paragraph","text":"忽然，车间的防寒棉门帘被掀了起来，闪进来一个熟悉的人影，她面孔上浮着笑容。她被一个小姊妹看见了，于是就放开嗓子喊了起来:“啊，裔式娟回来了!”"},{"type":"paragraph","text":"“式娟姐回来了!”这一消息立刻传遍整个车间，能够暂时离开车子的同志，都向她奔过来。她们不约而同地说:"},{"type":"paragraph","text":"“毛主席身体好吗?”"},{"type":"paragraph","text":"“你和毛主席握过手吗?”"},{"type":"paragraph","text":"在这充满对我们领袖无限热爱的询问中，大家都争先要和她握手，使得裔式娟的手臂都被大家拉得发痛了。"},{"type":"paragraph","text":"这时候，裔式娟也关心地问道:“我们乙班的人还没来吗?”"},{"type":"paragraph","text":"“没有呢!”一个年龄稍大的女工说:“你看，现在还只有五点半，离乙班接班还有三刻钟呢。式娟啊，你又是老样子，一到上海就来接班，也不休息一天半天!”"},{"type":"paragraph","text":"“不，我一点也不累，我已经有半个多月不参加劳动啦!”"},{"type":"paragraph","text":"在双方简短的询问和回答以后，虽然大家都还有很多话要说，可是为了生产，大家又各自回到自己的车子旁边去了。但是，每个人的身上好象添了一股力量似的，干得更加欢畅了。"},{"type":"paragraph","text":"裔式娟只能站在旁边焦急地等着她的小组姊妹们来接班，她的心里多么想立刻看到自己小组的同志们，好细细地问问自己离开车间后的生产情况。"},{"type":"paragraph","text":"裔式娟已经是第九次到北京参加全国人民代表大会了，每次参加会议回来，她心里总是充满了无限激动，增添了一股力量，这一次大会给她的鼓舞，似乎比过去更大。由于这种心情，她每次开会结束回到上海，总是马上就到工厂接班，虽然厂里的领导一再劝她休息，但也毫无用处。这次她是头天夜里七点多钟才回到家里的，她知道今天该是轮着她的小组做早班，所以就匆匆地赶到厂里来了，她心里有多少话要告诉她小组的姊妹们啊!"},{"type":"paragraph","text":"现在离乙班接班的时间相近了，那防寒棉门帘又掀起来了，一下子走进来好几个人，领头就是代组长周阿宝，后面跟着的正是裔式娟小组的其他姊妹们。这一来可真热闹开了，又是拉手，又是问长问短。"},{"type":"paragraph","text":"这时又有一个年轻的小姊妹说:“式娟姊，我们在选举国家领导人那天，大家都上街敲锣打鼓，周阿宝还在电台里讲话呢!你知道吗?”"},{"type":"paragraph","text":"“知道，别人家已经告诉我啦，我们在人民大会堂把手都拍酸啦!”"},{"type":"paragraph","text":"这一些话，把大家逗得都嘻笑开了，她们那种见面时的亲热劲儿，仿佛是分别很久了似的。"},{"type":"paragraph","text":"接班时间快要到了，周阿宝想起了心头最重要的一句话:“式娟呀，你回来，党中央有什么指示给你带给我们姊妹们吗?”"},{"type":"paragraph","text":"裔式娟愣了一下，是的，当她还在向南奔驰的火车上时，心里就有无数的话在涌着，她要让姊妹们象自己一样地受到鼓舞，更加好地投入到社会主义建设高潮中去。可是，现在当周阿宝一问，心头纵有千言万语，却一句也难说出来了。过了一会，她才说:“毛主席和党中央指示我们要更加努力地干，要更快地把我国建设成一个强大的社会主义国家!”"},{"type":"paragraph","text":"这一句话虽然简短，但却产生了很大的力量，小组的同志们都摩拳擦掌地走到各自的车子旁边去了，只剩下式娟和周阿宝两人在商量今天的生产工作了。裔式娟想到周阿宝原来是“推机工”，因为自己去北京开会，就代替自己搞“摇车工”的工作，虽然临走时，式娟教过她几天，但在北京期间，式娟总是不放心，所以现在就关切地问道:“阿宝姊，这次又辛苦你了，摇车的生活吃得消吗?”"},{"type":"paragraph","text":"周阿宝说:“辛苦什么，你把摇车生活教给我以后，再向旁人多讨教几次，也就过来啦!你走了以后，我们小组的生产任务完成得很好，车速加快了百分之六，这次评比，我们乙班得了第二名。今天你第一天上班，先做单项操作，练练兵，好吗?”"},{"type":"paragraph","text":"式娟点点头，她听了周阿宝的话，什么都很满意，就是听到本小组得了第二名时，思想上倒是活动了一下，但暂时没有说什么。"},{"type":"paragraph","text":"裔式娟小组的同志们接班了，她们飞快地在机车前后穿梭，象春天的燕子一样轻捷优美。式娟自己埋着头在干着插管和接头工作。组里的教练员不时地走到她身边，式娟看到教练员，就谦虚地说:“这样对吗?”"},{"type":"paragraph","text":"“对，”那个教练员见到式娟这么虚心，就更加关切地说:“喏，左手指要快，右手拉紧，这样就快了!”"},{"type":"paragraph","text":"裔式娟马上照她说的试了，速度果然加快了许多!她感激地朝教练员笑笑。"},{"type":"paragraph","text":"一会儿以后，周阿宝给她一测定，就高兴地说:“好，你已经达到新的标准速度啦!”"},{"type":"paragraph","text":"式娟心里也很高兴，但她又对周阿宝说:“阿宝姊，我们在小姊妹中间做做动员工作，上次评比得了第二名，这次一定力争上游，争取第一!”"},{"type":"paragraph","text":"“好!”周阿宝坚定地回答，充满信心地走回到自己车子旁边去了。"},{"type":"paragraph","text":"新的战斗开始了:胜利在向裔式娟小组的姊妹们招手!"},{"type":"paragraph","text":"编后记"},{"type":"paragraph","text":"随着一九六五年新年的来到，在船厂，在炼钢炉边，在织布车间和机器工场里，工人同志正以火热的干劲迎接生产的新高潮。"},{"type":"paragraph","text":"‘我们的代表回来了!’上海工人阶级为第三届全国人民代表大会第一次会议的胜利闭幕发出衷心的欢呼。他们从回来的代表身上，看到了全国人民团结一致为建设强大的社会主义祖国而奋斗到底的决心。上海工人从第三届全国人民代表大会吸取到无限的力量。"},{"type":"paragraph","text":"今天《笔会》刊出的《回厂第一天》——《祖国一日》征文专辑，写了工业战线上几位代表回厂第一天参加生产的情景，表达了上海工人的心声:要更高地举起毛泽东思想的红旗，坚决地贯彻第三届全国人民代表大会第一次会议的决议，掀起新的生产高潮，从胜利走向更大的胜利!"}]}