{"id":462850,"date":[{"year":1965,"month":1,"day":20}],"page":"4","source":"《金瓯解放报》<BR>《人民报》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2863","ytitle":"","mtitle":"越南南方革命斗争小故事","ftitle":"——两栖装甲车阻击记","authors":["三毅"],"text":[{"type":"paragraph","text":"【越南】　三毅"},{"type":"paragraph","text":"两架美国侵略者的侦察机在新禄上空盘旋。划破了清晨的宁静。为了准备反“扫荡”，我们不得不停下庄稼活儿。木铎声一阵紧似一阵，战斗村里的气氛显得异常紧张……"},{"type":"paragraph","text":"蓦地响起了暴风雨似的引擎发动声。一个年轻的游击队员报告说:"},{"type":"paragraph","text":"“敌人的直升飞机来空投啦!”"},{"type":"paragraph","text":"“不一定是直升飞机。声音象是从地面上传来的。我们仔细侦察侦察再说。”"},{"type":"paragraph","text":"游击队长一边仔细侦察，一边这样回答。突然看见一个腰间挎着竹篮的姑娘快步如飞地奔过来。队长同志连忙问道:"},{"type":"paragraph","text":"“姑娘，有什么情况吗?”"},{"type":"paragraph","text":"姑娘奔到队长跟前，把装着几把蔬菜的竹篮放在战壕上；一边喘着粗气一边急急忙忙地说:"},{"type":"paragraph","text":"“敌人的两栖装甲车开来了，象水牛一样在奔着……”"},{"type":"paragraph","text":"“一共有几辆?开到哪儿?”"},{"type":"paragraph","text":"“十二辆，开到流沟村就被我们妇女拦住了。”"},{"type":"paragraph","text":"年轻的游击队员连忙问:"},{"type":"paragraph","text":"“怎样拦住的?装甲车停下了没有，姑娘?”"},{"type":"paragraph","text":"姑娘撩起一绺垂在额头上的头发，回答道:"},{"type":"paragraph","text":"“装甲车刚开到田边，姑娘和大娘们就不约而同蜂拥出来，指着稻田，不准敌人的车子开过来破坏，姐妹们跟他们展开激烈的斗争。敌人看见我们人多，就害怕了，没敢开过来。只有一辆不顾死活地开进院子。老乡们立刻冲出来拦阻，不准他们毁坏院子、毁坏田埂。它只好又退回去了。”"},{"type":"paragraph","text":"年轻的游击队员笑着说:"},{"type":"paragraph","text":"“嘿!你们娘子军可真行，敢拦阻敌人的两栖装甲车。”"},{"type":"paragraph","text":"三个人都笑起来了。姑娘的脸涨得绯红。她闪烁着乌溜溜、顽皮的眼睛，带着天真淳朴的笑容，继续说:"},{"type":"paragraph","text":"“姑娘和大娘们跟他们斗争，先把装甲车拦住，以便及时把情况报告你们几位大哥这时候，引擎的发动声由远而近地传来。”"},{"type":"paragraph","text":"“他们很可能正朝这里开来啦，你们快点准备吧。我得赶快回去看看，如果有什么新情况，立刻想法‘拉警报’。”"},{"type":"paragraph","text":"说完，姑娘提起菜篮，朝田野上飞奔而去。队长同志还追着叮嘱她一句:"},{"type":"paragraph","text":"“小心，姑娘，注意敌人的飞机!”"},{"type":"paragraph","text":"姑娘的身影渐渐在村庄中消失。随着，传来了轰隆轰隆的车声。代替警报的木铎声也敲起来了。我们的游击队员个个精神抖擞，准备投入战斗。年轻的游击队员压低嗓门对队长同志说:"},{"type":"paragraph","text":"“妇女同志赤手空拳尚且能够拦阻敌人的车队，我们手里有的是枪，怎么说也得干掉他们三几辆。”"},{"type":"paragraph","text":"队长同志点头笑着说:"},{"type":"paragraph","text":"“对!我们敢于斗争，就一定能够获得胜利……”"},{"type":"paragraph","text":"敌人那黑漆漆的M一113型装甲车队，象一群水牛，虚张声势地奔腾而来。十二辆车子一辆接着一辆，驶过之后，在满是泥泞的田野上留下一条长长的车痕。敌人的侦察机还在空中盘旋，掩护车队。机声隆隆，好象地面都震颤了。"},{"type":"paragraph","text":"走在最前头的那辆装甲车，象一头猛兽，气势汹汹地朝我们阵地上直冲过来。坐在车顶上的两个匪军露出半截身子，一边连连挥手，一边大声吆喝。"},{"type":"paragraph","text":"“准备战斗!”队长同志斩钉截铁地发布命令。年轻的游击队员眼睛里冒着火星，瞄准着坐在车顶上的匪军脑袋。"},{"type":"paragraph","text":"敌人的装甲车象是要把一切都辗碎砸烂似的，冲近我们的战斗组。嘭嘭嘭，三声清脆的枪声蓦地响起，两个坐在车顶上的坏蛋倒栽葱似地滚到地上，在作垂死的挣扎。那头怪兽发疯似地飞奔而来，妄图冲破我们的阵地，辗碎游击队的枪膛。自以为凭它那浑身包铁的庞然大物，就可以压住游击队的气焰。可是，说时迟，那时快，万没想到，我们三个手灵眼快的勇士早就抓紧时机，对准装甲车的车缝打枪。恶兽中弹了，吼声如雷地惨叫了几声，就歪着脑袋，无法动弹了。其它几辆装甲车，随即猛烈地喷射出子弹，象一群奔出牛棚的水牛，横冲直撞，毫无秩序地向四处窜逃。"},{"type":"paragraph","text":"敌人的车队吃了亏，就朝着另一个方向驶去。我们的游击队一阵风似地向附近一个战斗小组奔去，跟他们密切配合，阻击敌人。想不到敌人的几辆装甲车又扑到我们的阵地前面。游击队的枪声马上又响起来了。敌人的整个车队被迫停下来。猛然间，我们的枪弹又从敌人的后面打响了，敌人的车队在惊惶失措中，也漫无目的地一边乱放枪，一边想撤退到原野上。"},{"type":"paragraph","text":"敌人的两架直升飞机急急忙忙降落。机舱里跳出几个人来，把敌军的尸首运回去。"},{"type":"paragraph","text":"我们游击队迅速在阵地上开了个小组会，根据情况，确定步骤。我们猜测敌人可能退到新富。那是离这儿较远的一片荒无人烟的原野。我们得选三个身强力壮的同志神速赶到前面去迎头拦击，阻止他们进村。小队长和另外三位同志奉命执行这个任务。"},{"type":"paragraph","text":"敌人的装甲车队轰隆轰隆越驶越近。敌人的侦察机慌慌张张在各个村庄上空盘旋。我们的四名战士越过田野，一阵风似地绕过村庄。到达目的地的时候，大伙累得气也透不过来了。但是他们手中的枪，仍直挺挺地指向敌人。不出我们所料，敌人的装甲车队轰隆隆朝着战士的方向驶过来。这群恶兽猛烈地喷出子弹，妄想扫清障碍。敌机仍在空中低飞，掠过我们的阵地。这时候，敌人的二辆装甲车飞快越过田埂，来到我们眼前了……"},{"type":"paragraph","text":"“嘭!嘭!”"},{"type":"paragraph","text":"子弹对准敌人的车头射击。敌机惊惶失措，猛地往高处窜逃。一辆车子被击中，急忙向后撤。敌军失声呼喊。另外的几辆也驶过来了。车内的重机枪骤雨般往外扫射。我们那些英勇的游击队员岂肯示弱，立即予以回击。敌人非但不敢再朝前冲，而且一辆接着一辆调转头准备溜走。"},{"type":"paragraph","text":"时间已近晌午。敌人的车队这时不顾死活朝一个小村庄里直冲。这班强盗野蛮地抢夺老百姓的鸡鸭、大米，打算煮饭吃。乡亲们一拥而至，展开斗争，不许他们横行霸道。正巧这时候，游击队也赶到了，立刻朝敌人开枪。打得他们鸡飞狗走，一个个夹着尾巴往装甲车里直钻，慌里慌张地开动引擎向田野奔命。游击队的枪弹仍紧跟在后面追击……"},{"type":"paragraph","text":"这时候，敌人再也不敢卷土重来。在溃退的当儿，他们又被我们的“水牛”阻击队阻击了两次，把他们打得落花流水。"},{"type":"paragraph","text":"退回到第四号桥，敌军欢天喜地，满以为这下子脱离险境，死里逃生了。甚至以为即使游击队插上翅膀，也无法赶上他们。这儿是他们的“安全区”。装甲车队慢慢地在江面上滑行。"},{"type":"paragraph","text":"蓦然间，一声巨响对准敌人的装甲车头上扑过去。一辆车子被击中了，一动也不动地呆在那儿。混身冒火并喷出滚滚的浓烟。"},{"type":"paragraph","text":"丧魂失魄的敌人大叫大嚷，他们万万没想到游击队会追赶过来，在这儿进行伏击。另外三辆装甲车不顾死活地想来抢救那辆中弹焚烧的车子。他们集中全部火力向我们射击，妄图乘机逃跑。重机枪、轻机枪、火焰喷射器从四面八方乱射过来。"},{"type":"paragraph","text":"几名敌军从车上跳下来，手忙脚乱地又是泼水又是抓烂泥，企图扑灭被击中的装甲车上的熊熊烈火。在枪林弹雨中，我们的“水牛”阻击队从另一边飞快地包抄过去，从敌人背后出其不意猛烈进攻。几个站在地上的敌军被我们击中了，他们挣扎着，发出死亡的哀号。一辆装甲车向游击队回击，我们英勇的战士们一面保持镇静，一面迅速对准敌人的弱点反击。车子中弹了，狂啸着往后退去。车里的几个敌军，失声惨叫。"},{"type":"paragraph","text":"敌人在溃退之前，还妄想作一次最后的挣扎。我们的游击队横越大江，穷追猛打。敌人溃不成军地朝着他们的碉堡奔去。"},{"type":"paragraph","text":"这样一来，这次敌人出动了十二辆M—113型装甲车，加上一营用飞机掩护的伞兵，被我们游击队和老乡们击退了。敌人的装甲车被烧毁了一辆，击伤了三辆，部分敌军被打死，能保住狗命的也都吓破了胆。"},{"type":"paragraph","text":"当天晚上，在无比热烈的祝捷欢腾声中，一艘插满鲜花、飘满彩旗的船只开到战场上，迎接我们那些阻击两栖装甲车的勇士们。"},{"type":"paragraph","text":"玉培译自越南《人民报》(原载越南南方《金瓯解放报》)"}]}