{"id":462832,"date":[{"year":1965,"month":1,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1911","ytitle":"","mtitle":"一出反映山区阶级斗争的好戏","ftitle":"——越剧《山花烂熳》简介","authors":["西斌","康国"],"text":[{"type":"paragraph","text":"西斌　康国"},{"type":"paragraph","text":"浙江省戏曲现代戏汇报演出团即将演出的越剧《山花烂熳》及时地反映了当前建设社会主义新山区的阶级斗争，热情地歌颂了社会主义新农村中党的好干部和贫下中农的先进人物形象。生活气息浓厚，有真情实感。"},{"type":"paragraph","text":"它围绕着砍一棵树的问题，提出了一个发人深思的主题:在整个过渡时期，党的干部，必须紧紧以阶级斗争为纲，以不断革命的精神，团结、教育、依靠贫下中农，为国家，为共产主义的将来着想，坚持党的方针政策，维护集体利益，一丝不苟，大公无私，以身作则，才能带领广大群众，把社会主义革命进行到底。"},{"type":"paragraph","text":"浙西山区花明村生产队，解放后，改变了穷困面貌，特别是公社化以后的几年来，大力发展了山林生产，走上了社会主义共同富裕的康庄大道。花明村成为一个名副其实的山明水秀，有林有粮的好地方。"},{"type":"paragraph","text":"落户在花明村第二生产队的大队党支部副书记叶爱群，正从公社开会归来，对进一步建设社会主义新山区，充满着沸腾的革命热情。但是刚从学校回来的姑娘绣青，在村口便把队里社员砍树的一叠申请书交给嫂嫂。当她发现二队队长管百泉(她的表弟)家里，不顾集体经济的发展，只讲究自己眼前利益，带头砍树造屋的申请时，叶爱群敏锐地感觉到花明村并不是风平浪静，工作也不能是一帆风顺的。戏就在这充满着社会主义时代气息的新山区，揭开了矛盾的序幕。"},{"type":"paragraph","text":"二队的百泉队长，与爱群一碰面就兴冲冲的高谈要给社员“吃好点，穿好点，住好点。”他在堂兄管富申的怂恿下，擅自与投机倒把分子“采购员”订了三十立方板料的合同，要砍树出卖山林，给社员多分预支。爱群觉察到在队长思想里滋长着只顾眼前利益，忘记了继续发扬艰苦奋斗、勤俭建国的精神和加紧建设社会主义新山区的危险思想。她对阶级兄弟的糊涂观念十分忧虑和关切。她拒绝了砍树出卖山林的错误主张，并对他进行了帮助。她还对带头申请砍树造屋的百泉父亲管井生(她的娘舅)登门访问，进行了说服教育。"},{"type":"paragraph","text":"这时阶级敌人管富申，眼看即将实现的资本主义投机买卖就要落空，心里不甘，又千方百计地施展两面派手法，一方面在百泉面前百般讨好，以亲属的关系，伪装进步，笼络干部；一方面又设法挑拨井生老头，以替外甥女绣青办嫁妆为名，在叶爱群婆婆田来阿娘(管井生的妹)手中骗砍了一棵已折价归公的白果树，制造了“干部家带头砍树”的事件，煽动落后群众，破坏山林，妄想封住支部副书记叶爱群的嘴，要挟她让步。戏发展到这里，矛盾的焦点就集中在叶爱群的身上和她的家里。社员的眼睛看着党的干部，可是叶爱群在这场尖锐、复杂的阶级斗争中，充满着胜利的信心，镇静从容，她开了个家庭会议，对家中砍一棵树的事件，以阶级斗争的观点，循循诱导，启发了全家和一起参加家庭会的娘舅老井生、队长百泉的社会主义觉悟，促使他们自觉地批判了资本主义思想，分清了是非、敌我。从而鼓起了大家的革命干劲，打退了敌人的进攻，叶爱群带领广大社员，开展了绿化造林的生产运动。"},{"type":"paragraph","text":"《山花烂熳》着重刻划、塑造了党的一个农村基层优秀干部叶爱群的革命形象；同时也塑造了河生公公、何隆初等一群贫下中农的先进人物。河生公公的戏虽然不多，但却生动地表现了他阶级立场坚定、热爱集体、热爱社会主义社会的鲜明性格，充分说明了有觉悟的贫下中农，是农村社会主义革命中最可靠的力量。"},{"type":"paragraph","text":"戏中的娘舅管井生、婆婆田来阿娘和管百泉这几个人物，是存在着一些缺点的纯朴农民，他们都热爱集体，相信社会主义道路是唯一正确的康庄大道，但同时他们思想上还残存着一些从小农经济社会中带来的缺点。如管井生从狭隘自私的观点看待公社化以来的幸福生活，因此沉溺在家庭小圈子里，一心想再盖几间新屋，为自己的小儿子和刚出生的孙子打小算盘，以致对投机倒把分子失去警惕，一度上了圈套。二队长管百泉，他过去曾经是阶级斗争中的闯将，但在社会主义革命时期，存在着革命到顶思想，只看到眼前，看不到将来，以致被阶级敌人蒙骗。但是，这些纯朴的劳动农民和干部，当他们提高了社会主义觉悟之后，便能坚决克服自身的缺点，积极投入到阶级斗争中去。戏从一个侧面，说明了当前阶级斗争的曲折性和复杂性。"},{"type":"paragraph","text":"在整个戏中，第二场叶爱群耐心教育老娘舅管井生，和第五场家庭会议启发婆婆田来阿娘，提高百泉父子俩阶级觉悟，这两场戏，把叶爱群的人物形象，刻划得较为丰满、可爱。"},{"type":"paragraph","text":"第五场戏是全剧矛盾发展的沸点，也是解决矛盾的重点。通过这场戏，将叶爱群优秀的共产主义思想品德集中地表达了出来。剧作者和演员在这里还充分发挥了戏曲的特点，给人物设计了大段唱腔，很有艺术感染力。"},{"type":"paragraph","text":"《山花烂熳》是一出有很大现实教育意义的好戏，在浙江农村演出时，受到观众的热烈赞扬。可以相信，这出戏在广大群众的热情帮助下，经过不断加工，将会得到进一步的提高。"}]}