{"id":662097,"date":[{"year":1983,"month":10,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2001","ytitle":"","mtitle":"一对情人如何堕入犯罪团伙","ftitle":"","authors":["侯保田"],"text":[{"type":"paragraph","text":"陕西　侯保田"},{"type":"paragraph","text":"人们常用“赔了夫人又折兵”这句话嘲笑那些想占便宜，反而受到双重损失的蠢人。社会上是确有这种蠢人的。下面讲的这个故事就是一例。"},{"type":"paragraph","text":"事情发生在腾彪的女朋友A身上。"},{"type":"paragraph","text":"一天深夜，酣睡中的腾彪被一阵急促的敲门声惊醒。门开时，一个叫铁光荣的男青年，搀着面色惨淡、脚步沉重的姑娘A走进来，说她酒醉在大街上，被他和郝少斌发现，随即送到这里，说罢，就匆匆下楼而去。"},{"type":"paragraph","text":"姑娘是腾彪的恋人。腾彪见她伏在床上抽泣不止，就忍不住嗔怪道:“姑娘家醉在街上，不嫌丢人，也不怕出事!”一边说，一边就疼爱地扶她坐起。姑娘揩揩泪水，双目愣怔地望着腾彪:“我不想活了!”腾彪横她一眼:“你这是什么话!”只见A患疟疾似的，牙关哆嗦不已:“我刚才被人糟蹋了!”接着，她哀痛地诉说起自己的不幸遭遇:"},{"type":"paragraph","text":"当天黄昏，A因琐事和腾彪相互顶撞了几句，就呆在巷口生闷气。少女李翠娥看到后，就拖她到个体户郝少斌家玩耍。由于心情不好，加上李翠娥的劝诱，A就答应同贾海亮、惠文华、郝少斌、铁光荣等几个青年一边饮酒一边跳起舞来，不一会，她就不知不觉地头重脚轻，一屁股坐在地上。在她清醒过来的时候，发觉遭到了铁光荣的蹂躏，就狠狠打了他一记耳光，起身朝墙壁碰去。后来被郝少斌、铁光荣用三轮车送到这里。"},{"type":"paragraph","text":"姑娘的贞操受到一伙流氓的玷污，正确的方法应当及时报案，依靠法律的武器来打击罪犯，保护自己。可是，腾彪却与此相反。他听了恋人的诉说，马上就跳起来要找郝少斌算账。A怕他吃亏，忙扯住他。腾彪急步踱来踱去，连骂郝少斌禽兽，声言决不饶恕。"},{"type":"paragraph","text":"腾彪经过一番思忖，第二天晚饭后带A来到郝家，决定私下解决问题。郝少斌一伙本是流氓犯罪分子。他们以为暗使手段将她奸污之后，她不会声张，可没料到她现在竟和男朋友上门问罪，在场的郝少斌、贾海亮、铁光荣不禁瞠目结舌。于是就承认他们和惠文华四人昨晚一时冲动，轮奸了A，苦苦哀求腾彪和A宽容。A一旁低头饮泣，拨着两只手指不吭一声；腾彪恨恨不已，痛斥郝少斌一伙不讲情义。在做生意中学会了通权达变、见机行事的郝少斌，看事情还有挽回余地，便假装陪礼道:“事已如此，泼水难收。告，我们坐几年牢，你们丢一辈子人。不告，一切都好商量。”贾海亮、铁光荣接上话茬，连说:“私了是个两利的好办法。”"},{"type":"paragraph","text":"他们的话，触动了腾彪和A最敏感的一根神经:男的怕告了遭歹徒暗算，女的怕事情传出去变成流言皮鞭。腾彪见A默默不语，便代表她提出私了的三个条件:一是保守“秘密”，守口如瓶；二是负责对A进行治疗；三是写份“认罪书”。双方很快就前两条达成“君子协定”，对后一条，郝少斌支支吾吾，不肯应承。腾彪当场就起草了一份简短的认罪书，说明目的仅仅是怕他们将来赖账。郝少斌让铁光荣另抄一纸，三个人分别签名捺了指印。在腾彪和A出门时，郝少斌拉腾彪到暗处悄声说:“我给你一笔钱，你把条子还给我们。”腾彪一时踌躇不定。郝少斌催道:“两千块，怎么样?”腾彪怦然心动，嘴里却说:“主意得A自己拿，明晚给你回话。”"},{"type":"paragraph","text":"本来，对A和腾彪来说，此事已是莫大的耻辱了。可是在金钱面前，诱使他们产生了一个邪念。腾彪向A提出:事已过去，告也无用，不如趁此敲他们几千元钱，欢欢乐乐过几年。A经不起恋人甜言蜜语的撺掇，也不再反对。谁知这一念之差，竟使腾彪他们身遭大祸!"},{"type":"paragraph","text":"第三天上午，他俩迫不及待地来到郝家，贾海亮、铁光荣、惠文华三个人也陆续来到。腾彪神气十足地说:“上一步我已经胜利了，这一步看你们的了。”郝少斌不动声色:“说吧，到底要多少?”腾彪伸出四个手指:“一人一千”。郝少斌转向A:“你说呢?”A配合默契地说:“就是那个数!”郝少斌要对方写个条据，腾彪则提出要先付现钱，彼此互不相让。这时，只见郝少斌沉下脸:“今天有你们好瞧的!”他一声令下，贾海亮等人就七手八脚把腾彪和A捆了起来。原来，郝少斌答应每人给一千元是缓兵之计，他们商定:先夺回“罪证”，再威逼腾彪入伙，迫使他们永远开口不得。"},{"type":"paragraph","text":"只见郝少斌朝椅子上一坐，一脸恶气:“第一，条据还给我们，分文休想。告，捅死全家!”腾彪和A的神情恐惧:“钱一分也不要了，条据马上送来。”郝少斌凶声凶气:“第二，一齐当土匪……不答应，就扔到水库里去喂鱼!”灵魂已被压成渣滓的腾彪，还强作好汉讨好说:“还是去外地抢劫、盗窃好，我给咱们开汽车。”就这样，他俩成了这个犯罪团伙的成员。"},{"type":"paragraph","text":"当晚，郝少斌一伙在西安市偷得一辆吉普车，由腾彪驾驶流窜宝鸡市。一路上，他们持刀抢劫行人七次。"},{"type":"paragraph","text":"坚决与人民为敌的犯罪分子，最终都逃脱不了人民的惩罚。不久，在他们落入法网后，腾彪和A也跟他们一起被押上了被告席。九月六日，西安市中级人民法院依法对作恶多端的郝少斌、贾海亮、铁光荣等罪犯作了最严厉的惩罚。自作聪明、见利忘义的腾彪，也被以抢劫罪判处有期徒刑十五年。A的罪行较轻，虽被免予起诉，但也落得个身败名裂，众人耻笑。"},{"type":"paragraph","text":"这时他们才一次次落下自责的眼泪，一次次在心里叹息:拜金主义，万恶之源!"}]}