{"id":662394,"date":[{"year":1983,"month":10,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"短篇小说专辑","genre":"","count":"2453","ytitle":"","mtitle":"这里原来是一所小学……","ftitle":"","authors":["秦万里"],"text":[{"type":"paragraph","text":"秦万里"},{"type":"paragraph","text":"这里原来是一所破旧的小学，已经有六十年的历史了。那些房屋比小学的历史更长，是什么时候盖起来的，已经无人知晓了。"},{"type":"paragraph","text":"一年以前，小学搬迁了。孩子们都到新的校园去上课，这里只留下一间间斑剥坍塌的旧房子和坑洼不平的操场。周围的居民被孩子们的歌声和嘻闹声吵惯了，一下子安静下来，倒觉得少了点什么呢。"},{"type":"paragraph","text":"今天，这里又热闹起来了。来了许多精壮的劳动力，要拆掉这些陈旧的房屋，盖起一座十三层高的大型国际饭店。那些建筑工人们大声说着话，指手划脚地嚷嚷着，掀掉长满了杂草的屋顶。两台一百马力的推土机吼叫着，一点不讲情面地推倒那些已被掀掉了屋顶的旧墙。两名年轻的推土机手脸上沾满了油泥和尘土，表情却是自豪的，好象那一百马力的力量是他们自己身上的。一面面旧墙倒了，发出轰隆隆的沉重的声响，浓密的尘烟升起……这人群的喧闹，这推土机的吼叫，这轰隆声象是在宣告，旧的一去不复返，新的即将来到了。"},{"type":"paragraph","text":"一位四十岁出头的机械工程师和他的妻子走过这里。工程师推着自行车，车架上夹着一叠外文工具书；妻子提着网袋，网袋里装着鸡蛋和青菜。他俩走到这里停下了。工程师支上自行车，站在这工地的边缘，用一双熬夜熬红了的眼睛凝视着那些正在被拆毁的旧教室，口中喃喃地说:"},{"type":"paragraph","text":"“告别啦，母校，培育我成长的地方呀!……”他的目光中流露出真正的盛情。那张脸，本因疲劳过度而显得有几分憔悴了，那宽阔的额头也已印上了生活磨练的痕迹，此刻却透出孩子般纯洁的神采。童年时代美好的画面又流入了他的脑海。他陶醉了。"},{"type":"paragraph","text":"他是个孤儿。一九四九年，一位身材高大的干部用一只有力的大手，捏着他肮脏的小手，把他领进这所学校。"},{"type":"paragraph","text":"妻子过来推推丈夫:“走吧，还没见过拆房子吗?”"},{"type":"paragraph","text":"“不，让我再看一看，看看我可爱的母校。你看，那间房子是我第一次进学校时坐的地方，那里，那个墙角，我经常在那儿踢毽子，还有那儿……唉，谁不喜爱自己度过童年的地方，谁不留恋自己的年轻时代呢?……”"},{"type":"paragraph","text":"“别作诗啦，还是回去写你的论文吧。年轻的时候就写诗，谁又给你发表过呀!……”"},{"type":"paragraph","text":"这时，从马路对面走过来一位长者，也站在这工地的边缘，对那些残墙断壁深情地望着，喉咙里发出深沉的声音:"},{"type":"paragraph","text":"“五十四年啦，岁月呀，转眼逝去，人老喽!……”他是老了，老得脸上皱纹纵横，须发灰白。有几根眉毛很长，向前戳着，眼睛昏花而深陷，瘦削的背脊也微驼了。他叨唠着，从口袋里掏出一块旧手绢，擦了擦深深的眼窝。然后向前走了几步，在一大堆泥土跟前弯下腰，捡起一块破碎的瓦片，用那手绢包起，装进衣袋，还用手按了按，好象是装进了若干现金或一件珍贵的东西。"},{"type":"paragraph","text":"这一切引起了工程师的注意，他先是用力盯住那张皱纹纵横的脸，而后眼睛一亮，跑上前去，抓住老人的手，以抑制不住的高声喊道:“老师，老师，李老师!……”"},{"type":"paragraph","text":"老人抬起头，用那昏花的眼睛望着工程师，摇了摇头。"},{"type":"paragraph","text":"怎么能记得起来呢?工程师真是个书呆子，他忘记了，那时自己还是个天真的幼苗儿，如今已长成枝繁叶茂的大树了。"},{"type":"paragraph","text":"“我叫刘刚，刚强的刚，您再想想!”"},{"type":"paragraph","text":"老人这才明白，眼前这一位可能是他的学生。但还是不能从自己教过的无数学生中想起这一位来。不算退休后的十几年，他也有四十年的教龄了呀。他一生中一半以上的时光都是在这所小学里度过的。"},{"type":"paragraph","text":"工程师仍然希望老人能够记起自己来:“我的外号叫猴儿蹬，您想起来了吧?老师!……”"},{"type":"paragraph","text":"“唔!……”老人微笑了，向前戳着的几根长眉毛抖动几下，好象想起来了，又好象什么也没想起。在他的学生中，叫猴儿蹬这个外号的，也许有好几个哩!"},{"type":"paragraph","text":"，“老师，我还气过您哪1”"},{"type":"paragraph","text":"老人又微笑了。"},{"type":"paragraph","text":"“有一回我打碎了玻璃……有一回我把您的粉笔盒藏了起来……有一回我爬到房上去……有一回我逃学了，您冒着大雨到处找我……我打架撕破了衣裳，您还给我缝哪……您，您还背过我哪，那回我病了……”是啊，那回他病了，爬在老师背上，嗅到老师身上那种温暖的气味，把泪水滴在老师脖子上……“老师，您教导我的话，后来我是越来越明白了呀!……”"},{"type":"paragraph","text":"工程师越说越激动，眼睛里闪动着泪花。妻子也不再催丈夫走，恭恭敬敬地站在一旁，接过话茬，自豪地说:“他现在已经是工程师啦!他已经发表了十几篇论文，他的设计还得了国家发明奖哩!他……”"},{"type":"paragraph","text":"“晤，好，好哇!……”老人欣慰地笑了，昏花的眼睛里放出光彩，向前戳着的长眉毛不停地抖动。抓住工程师的双臂，用力摇着。“好哇，好哇，一代一代成长起来啦!……”"},{"type":"paragraph","text":"“一晃三十多年过去了，老师，难怪您认不出我了哩!”"},{"type":"paragraph","text":"“我在这里四十年!今天听说要拆，特意再来看看它。”"},{"type":"paragraph","text":"工程师劝慰他道:“老师，我也留恋我的母校。可拆了它，要盖起新的大厦。我想，这是大大的好事呀!”"},{"type":"paragraph","text":"师生二人正谈着，忽然从背后传来唔唔咽咽的哭声。他们回过头来，只见一个高大个子的年轻人正靠着路边一棵大树哭泣，他已在这里好半天了，一直默默地听着师生二人的谈话。见他们回过头来，更伤心了，索性蹲在地上，抱住自己的头。"},{"type":"paragraph","text":"“小伙子，你?……”老人微微曲下身子，问道。"},{"type":"paragraph","text":"“我，我也是您的学生呀!……可我不配……我，我还打过您哪，六六年……以后我就越学越坏，越滑越远，后来，后来我又被抓进了监狱……老师，我真对不起您呀，我后悔当初不听您的话，您，您打我吧!……”"},{"type":"paragraph","text":"老人沉思着。忽然，他向前走了两步，把瘦骨嶙嶙的手搭在年轻人宽厚的肩上:“你看，这工地不是可以给我们某种启示嘛?……孩子，铲平你心灵中的废墟，建起一座崭新的大厦吧!这一次你痛哭了，下一次你再回首人生的时候，一定会微笑的!……孩子，一定会的，我相信。”"},{"type":"paragraph","text":"工程师拉住年轻人的手:“这是老师给我们上的最后一课呀。从小的时候，他就给我们指了方向。但是，要一步一个脚印地走完人生的路，还要靠我们自己的力量呀!”"},{"type":"paragraph","text":"年轻人抬头望望蓝色的天空，眼睛里未干的泪花在阳光下闪亮。他想说什么，却又什么也说不出来，只是深情地望了一眼老人那皱纹纵横的脸，用力点了点头。"},{"type":"paragraph","text":"推土机仍然吼叫着，一面面旧墙倒下了，……一两年以后，这里将会矗立起一座壮丽的高楼。几十年以后，有的人可能已经忘记了这里的旧貌，有的人或许还会记得，这里原来是一所小学。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\10\\83AQ040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"}]}