{"id":662525,"date":[{"year":1983,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1550","ytitle":"","mtitle":"格林纳达政变和美国入侵","ftitle":"","authors":["何君"],"text":[{"type":"paragraph","text":"何君"},{"type":"paragraph","text":"事情发生在十月十四日晚上。格林纳达首都圣乔治街头一如往常，瞧不出一点异样。执政党“新宝石运动”的领导成员正在举行会议。被西方称为“温和派”的总理毕晓普，刚刚访问古巴归来不久，谁知在会上遇到了突然袭击。有“激进派”之称的副总理科尔德和武装部队司令奥斯汀猛烈攻击毕晓普个人专政。毕晓普和科尔德同是“新宝石运动”的创始人，两人由于政见不同，矛盾激化，终于摊牌了。毕晓普被开除出中央委员会，并被软禁起来。"},{"type":"paragraph","text":"消息传出，全国顿时陷入一片混乱。十七日，支持毕晓普的四名部长宣布辞职。十九日，三千多名群众冲进总理官邸，把软禁中的毕晓普放了出来，簇拥着他开始了示威游行。群众一路高喊口号，前往市中心广场，途中与忠于科尔德的部队发生冲突。毕晓普和前外长怀特曼等人被逮捕，押往军营，就地枪决。"},{"type":"paragraph","text":"二十日，武装部队司令奥斯汀在电台宣布，毕晓普的“人民革命政府”已被解散，成立以他为首的革命军事委员会，接管国家政权。同时宣布在全国实行二十四小时的宵禁。"},{"type":"paragraph","text":"美国特混舰队突然改向"},{"type":"paragraph","text":"格林纳达政变后，美国白宫和国务院召开了一系列特别工作小组会议，对格林纳达局势表示“明显的关切”。东加勒比地区一些国家领导人二十一日在巴巴多斯召开会议，讨论格林纳达的局势。"},{"type":"paragraph","text":"十月二十一日，包括“独立”号航空母舰、“关岛”号两栖作战舰在内的十艘舰只组成的一支美国特混舰队，载着一千九百名海军陆战队，原定开往黎巴嫩，突然改道，驶向格林纳达。五角大楼发言人说，舰队是去“公海执行例行任务”的。国务院发言人则解释说，这支舰队的任务，只是为了防止发生任何影响居住在格林纳达的美国公民的紧急事件，“不应引起恐慌”。"},{"type":"paragraph","text":"其实，一场武装干涉格林纳达的入侵已经开锣了。"},{"type":"paragraph","text":"兵分两路入侵格林纳达"},{"type":"paragraph","text":"十月二十五日，当地时间凌晨五时四十分，美国会同六个加勒比国家，打着多国部队旗号，开始了赤裸裸的入侵行动。一千九百名美军兵分两路，一路由七百名突击队员组成的伞兵部队在格林纳达西南端的萨林斯角机场着陆，另一路由一千二百名海军陆战队乘坐直升飞机突袭该岛东岸的“珍珠”机场。入侵部队遭到了格林纳达数千名士兵、民兵以及数百名古巴武装人员的比预料“更为顽强的”抵抗。二十六日，美国又增派第八十二空降师的八百名伞兵在格林纳达着陆。据二十八日最后消息，美军正在扑灭格林纳达守军的最后几个据点。"},{"type":"paragraph","text":"美国国务卿舒尔茨在美军入侵后宣称，这次行动是里根总统“应东加勒比国家组织的请求”而决定的，目的在于援救美国侨民，防止局势进一步恶化，以恢复格林纳达的正常秩序，云云。"},{"type":"paragraph","text":"华盛顿成了众矢之的"},{"type":"paragraph","text":"格林纳达位于东加勒比海小安的列斯群岛的南端，总面积为三百四十四平方公里，人口仅十一万有余。为什么华盛顿竟甘冒天下之大不韪，对它大动干戈呢?"},{"type":"paragraph","text":"原来，加勒比海是大西洋、太平洋以及南北美洲之间交通的要道，素有“美洲的地中海”之称。格林纳达东濒大西洋，西临加勒比海，南与拉丁美洲的石油心脏——委内瑞拉隔海相望，北与小安的列斯群岛遥为犄角，具有举足轻重的战略地位。"},{"type":"paragraph","text":"一九七九年，“新宝石运动”发动政变，推翻了亲美的盖里政府。盖里人称“加勒比的阿明”，是个独裁者。新政府成立后，毕晓普担任总理，与苏、古关系非常密切，苏、古人员大量涌入格林纳达。古巴人在岛上修筑一条长达一万英尺、可供最新战斗轰炸机降落的跑道。美国一再指责修建该机场具有军事目的，感到芒刺在背，早就想拔除而后快。一九八一年十月，美国曾举行过一次以格林纳达为假想目标的军事演习。"},{"type":"paragraph","text":"最近，毕晓普政府遇到了经济困难，它同美国的关系出现了一点松动。今年六月，毕晓普访问美国，并同西欧国家有所接触，希望得到这些国家的经济援助，出现了一些转向西方的政策变化。格林纳达的政变显然与此不无关系。"},{"type":"paragraph","text":"美国对格林纳达的入侵，引起了全世界的极大关注。国际舆论同声谴责，华盛顿已成了众矢之的。"}]}