{"id":662512,"date":[{"year":1983,"month":10,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1361","ytitle":"","mtitle":"用画卷记录革命征程","ftitle":"访中央美院副院长罗工柳","authors":["陈可雄","陈嘉立"],"text":[{"type":"paragraph","text":"罗工柳画展在京展出时，人们站在他的大幅油画《地道战》前，站在他的油画《井冈山》和《毛主席在井冈山》、《延安人》和《老赤卫队员》前，都为他精湛的艺术、形象地再现伟大革命历史场景的激情所打动。不久前，我们到北京灯市口一个僻静的小院里访问了他。"},{"type":"paragraph","text":"“中国美术家协会今年重点倡导革命历史题材画，我认为很好。我们这个时代应当出一批专门画革命历史题材的伟大画家!”六十七岁的罗工柳教授现担任中央美术学院副院长。他前额很宽，情绪饱满，话语里充满激奋之情。“我国革命斗争经历了举世无比的伟大历程，才获得了胜利。我们的画家应该用画笔和画布，把那些波澜壮阔、无比丰富的历史画面记录下来，让它重现出来。”"},{"type":"paragraph","text":"“那么，怎样才能画好革命历史画呢?”我们向他提问道。"},{"type":"paragraph","text":"“首先必须熟悉历史，熟悉生活”，罗教授回答我们。一九五一年，素来搞木刻的罗工柳为中国革命历史博物馆画出了第一幅油画《地道战》后，一下传遍全国，使美术界的一些朋友感到惊奇。“其实，我是作了长期生活积累的。”"},{"type":"paragraph","text":"罗工柳向我们回忆起在前线与朱德总司令、彭德怀将军讨论木刻、绘画，回忆起在延安直接聆听毛主席在文艺座谈会上的讲话，还讲到一九四一年他到敌后冀南平原组织一个美术培训班的情景:那时还没有地道，他们白天躲在老百姓家里上课，晚上就要转移。整整一个冬天，他睡觉没有脱过一次衣服、一次鞋……以后回到根据地，听说那里的人民创造了平原作战的地道，他兴奋极了，就此产生了要把它表现出来的强烈念头。后来他又特地去重新体验生活，终于画出了这幅为人们熟知的《地道战》来。"},{"type":"paragraph","text":"“其次是要有饱满的政治热情，作者对历史上发生过的革命事件要充满激情，要有创作的冲动。”"},{"type":"paragraph","text":"五十年代，罗工柳在苏联参观了斯摩尔尼宫、冬宫，对十月革命留下了深刻的印象。一九五八年回国后，他去了井冈山。从吉安到茨坪，他沿着当年红军走过的小路跋涉攀登。在黄洋界，许多红军的遗迹还历历在目。中国革命就是从这里出发的。它是一条同十月革命多么不同的道路呵!激动，思索，奋笔，罗工柳一连画出了《井冈山》、《上井冈山》(与全山石合作)、《毛主席在井冈山》等大型油画。在这些画里，葱绿过劲、大气磅礴的井冈山，与红军及其领袖人物相辉映，高度概括了中国革命历史的特点和内容，成为中国革命历史博物馆的珍藏品。"},{"type":"paragraph","text":"“还有，表现革命历史题材最忌空空洞洞，概念化，或者只是图解一个历史事件。它需要精湛的艺术技巧，需要较高的艺术概括和表现力。”在罗工柳画展上，有一幅反映第一次大革命失败的油画《前仆后继》，格外引人注目。整个画面都是用冷色处理:墨一般漆黑的夜，一对母女啜泣在裹着尸衣的亲人旁，她们发际的白绶带鲜亮得刺眼；一位工友伫立在身后，两眼射出冷峻的、复仇的光芒……这幅画突破了传统技法，把欧洲油画的写实同中国绘画的写意技巧结合起来，用象征性的手段通过构图、形体、色彩，给人们以一股惊心动魄的力量。"},{"type":"paragraph","text":"罗工柳最后说:“画好革命历史题材，是时代赋予我们画家的义不容辞的责任。”这位大前年因患肠癌曾动过一次大手术的老人告诉我们，从七十年代起，他又重新踏访了井冈山、古田、遵义等一些革命胜地，并两次回到延安，画下了大量的素描、草图，他要在有生之年继续这项崇高的事业，矢志不渝。"},{"type":"paragraph","text":"陈可雄　陈嘉立"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\10\\83AT021001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(照片为罗工柳近影　单光淮　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单光淮</FONT>"}]}