{"id":662847,"date":[{"year":1983,"month":11,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"家庭教育咨询","genre":"","count":"1399","ytitle":"","mtitle":"你知道孩子说谎的原因吗?","ftitle":"","authors":["高志方"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我俩有个男孩，现在是二年级小学生，他从小身体健康、聪明伶俐，可就是要撒谎骗人。过去曾发现他吃了邻居给的东西，却对我们说:“没有吃过。”家里明明没有电视机，他却对小同伴说:“我家有彩色电视机。”最近，我们检查他的算术练习本，发现本子上少了一页，反复盘问他，他先说“不知道”，后又说是被小朋友扯掉的，最后经老师协助，才证实是我孩子自己撕掉的。原因是他做错了两道题，怕挨父母打骂，就把它撕去了。我俩对于孩子撒谎，非常气恼，可是又不知道怎么办，只好将他打一顿。现在恳请您指教，不胜感激。"},{"type":"paragraph","text":"李庆　凌云"},{"type":"paragraph","text":"李庆、凌云同志:"},{"type":"paragraph","text":"你们询问的这个问题，有好些家长亦来信提到过。现在我谈一些粗浅的看法，供参考和讨论。"},{"type":"paragraph","text":"撤谎并非儿童的天性，它是在后天不良的环境影响下形成的。所以医治孩子撒谎的毛病，首先要找到撒谎的原因，然后对症下药，才能取得良好的教育效果。"},{"type":"paragraph","text":"造成孩子撒谎的原因是很复杂的。但最常见的不外乎以下几种:"},{"type":"paragraph","text":"在儿童身上往往会发生想象同现实混淆，从而造成说话不符实际的现象。例如有个三岁的孩子看见邻居孩子跟爸爸到动物园去玩很羡慕，羡慕变成想象，似乎自己也真的去动物园了，第二天，就对老师说:“我去过动物园了。”老师问:“看见大象、猴子吗?”答:“看见了。”这种情况多半发生在三四岁的幼儿身上。遇到这种情况，必须耐心地教会孩子把想象中尚未实现的事情同已经实现的事情区分开来，多次以后，“撒谎”现象就会逐渐消失。"},{"type":"paragraph","text":"父母用假话哄骗、恫吓孩子，也会导致孩子说谎话。如，孩子不肯好好吃饭，母亲哄着说:“吃完饭去买大冰砖吃。”孩子不肯穿衣服，便又哄着说:“穿好衣服到公园里去看大象。”孩子哭闹，便恫吓说:“你再哭，人民警察要来捉你了。”由于所说的话没有兑现，不仅孩子以后不再相信父母说的话，而且也学会了用谎话骗人、吓人的坏习气。"},{"type":"paragraph","text":"孩子有了过失，父母以“打”待之，逼得孩子“撤谎”是最为常见的现象。有个孩子不小心将茶杯摔落在地打破了，父亲大惊小怪地喊叫起来，并伸出手来打他，孩子很惊慌，为了逃避打就脱口而说，“不是我弄的”，甚至编出幼稚可笑的谎话:“它自己掉下去的。”有的孩子学习成绩不好，就要遭父母打骂，于是，当孩子测验、考试成绩不好时，就会产生说谎和作弊行为。究其原因，是为了逃避父母的拳头。你们的孩子把算术练习本撕去一页，谎称是同伴撕的，这种行为的产生，可能同你们使用不正确的教育方法有关系。因此，孩子有了过失或学习成绩不好，父母一定要冷静地帮助他找原因，并采取具体办法帮助他改进。"},{"type":"paragraph","text":"有的孩子“撒谎”是由于受了周围环境及家庭中成人的不良影响。如有个母亲，早晨起身晚了，上班要迟到了，父亲替她想出一个办法说:“你就说因为孩子病了才迟到的。”孩子在旁听到了，他到幼儿园里对老师说:“我今天生病，所以迟到了。”由此可见，要教育孩子诚实，父母以身作则是很重要的。俗话说，“耳濡目染”，父母有言行不一、编谎话骗人等不良行为，往往会在孩子纯洁的心灵中撒下不诚实的种子。所以当发现孩子有撒谎行为时，父母也要想一想自己是否有失检点的地方。"},{"type":"paragraph","text":"在生活中还发现个别家长看到孩子编造谎话，不仅不引起重视，反欣赏他“聪明”，这样做，对孩子是十分有害的。"},{"type":"paragraph","text":"形成孩子撒谎的原因是很复杂的，其教育方法亦应多种多样，由于我对你们的孩子了解不全面，只能提供以上这些情况与看法，说得不正确的地方请批评指正。"},{"type":"paragraph","text":"上海幼儿师范学校副校长　高志方"}]}