{"id":662838,"date":[{"year":1983,"month":11,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1660","ytitle":"","mtitle":"徐悲鸿的故事","ftitle":"19、直抒大义","authors":["郑理"],"text":[{"type":"paragraph","text":"郑理"},{"type":"paragraph","text":"解放大军压境，曙光即将来临。国民党南京政府已感到北平难以守住了，便电令北平大专院校尽快南迁。"},{"type":"paragraph","text":"徐悲鸿早已同吴作人、冯法禩等人商量好，家属不离北平，学校也不南迁。他们的主张得到了全校进步师生的热烈拥护。尽管国民党政府一再利诱、威迫，徐悲鸿他们仍不为所动。"},{"type":"paragraph","text":"一九四八年的年末。一间宽敞的办公室内，傅作义将军心事重重，精神恍惚。连日来，他的基本力量——嫡系三十五军被人民解放军围歼于新保安；接着，张家口又告失守——眼看就要危及北平，他焦躁地从屋子的这一头踱到那一头，来回地走着。"},{"type":"paragraph","text":"忽然间，他收住脚步，喊了一声:“来人啊!”一个副官毕挺地站立在门口，听候命令。傅作义说:“我决定邀请北平有名望的学者、社会名流征询意见，去让他们给我拟一名单，我过目后再通知。”他象叙述电文似的加重语气补充道:“以我个人名义，不要遗漏了北平艺专校长徐悲鸿先生!”"},{"type":"paragraph","text":"会议很快召开了，傅作义亲自主持会议，他寒暄和自谦几句之后说:“……北平之形势日趋险峻，往后何去何从，我傅作义愿听听诸位先生的高见。”"},{"type":"paragraph","text":"此刻，气氛相当紧张，大家面面相觑，不愿开口。他们不知道这次会议葫芦里装的是什么药，怕说不好会受骗上当，甚至掉脑袋。平静中更是难奈，忽听有人轻咳一声。人们的眼光循声看去，却原来是徐悲鸿。只见徐悲鸿看了不动声色的傅作义一眼，说道:“抛砖引玉，我先谈谈!”"},{"type":"paragraph","text":"徐悲鸿接到通知后，一些往来较多的朋友都十分关切，有的劝他借故避开，有的说即使参加，也得给他个徐庶进曹营——一言不发。可是徐悲鸿确实是“固执己见”，现在，他站起身来，声音不大，却从容不迫，震动人心。"},{"type":"paragraph","text":"“傅作义将军和诸位先生都知道，北平是世界共仰之文化古都，有诸如故宫、天坛等极为珍贵的文物古迹，这是我们中华民族的无价之宝。为了保护我们的优秀文化遗产免遭破坏，为了顾及北平二百万民众的生命财产免受损害，我个人诚恳希望傅将军顺民意，顾大局，使北平免受炮火袭击。再说，都是黄帝子孙，应该和平解决问题，以求祖国之兴盛，此其一……”"},{"type":"paragraph","text":"人们钦佩徐悲鸿熊心豹胆，同时也为他暗暗捏着一把汗。大家听着徐悲鸿的见解，也密切注意傅作义脸上的表情。"},{"type":"paragraph","text":"“其二，”徐悲鸿继续说，“傅将军大约记得，在你任华北‘剿共’总司令的今年四月，北平市长何思源挨了特务一枪；时隔两月，蒋介石下令撤了何市长的职；七月，蒋介石军警开枪打死打伤爱国学生，酿成震惊全国的‘七五’惨案。傅将军，在你就任总司令不久，在光天化日之下，陈继承竟然调兵开枪屠杀爱国青年学生，不知傅将军事前知道不知道?据我所知，傅将军主张奋发图强、励精治国，但你仅是枝叶，你所依附的根系已经腐烂了，你何以能展枝，开花、结果?事到如今，大局明朗，不如乘机脱离腐根……”"},{"type":"paragraph","text":"此时，人们见傅作义态度平和，屏气静听，紧张气氛缓和下来了。"},{"type":"paragraph","text":"徐悲鸿激动了:“还有其三，大量事实证明，共产党说话、办事都是算数的。他们的领袖人物毛泽东率领红军北上抗日到达陕北，发展到今天，雄踞半壁河山，其势不可当……他说过我们中华民族有自立于世界民族之林的能力。何等振奋人心!如今，人民解放军已兵临城下，以小可之见，我们城内唯一光明出路，也是市民所希望的，就是同共产党和平谈判，不动刀枪解决问题。”"},{"type":"paragraph","text":"气氛缓和转为活跃，人们绽开了笑脸。"},{"type":"paragraph","text":"紧接着，故宫博物院院长马衡，生物学家胡先骕等人纷纷发表己见，附和徐悲鸿，希望傅作义以北平市民利益为重，和平谈判解决问题。历史学家杨人楩教授说:“徐先生说了我们想了很久，而又未说出口的心里话。如果傅将军能使北平免于战火，作为一个历史学家，将来我书写中国历史时，定要为傅将军大书一笔……”"},{"type":"paragraph","text":"傅作义仔细听完了发言，只用一句话便结束了会议:“我本人非常感谢诸位先生直言不讳的发言。”客人走后，他又踱起步来。"},{"type":"paragraph","text":"当天晚上，徐悲鸿正在作画，突然响起了一阵急促的电话铃声。廖静文去接电话，只听到听筒里吼叫着:“你是什么人?大胆徐悲鸿，宣传赤化，动摇军心，煽动反蒋委员长和政府，问他有几个脑袋?还要不要命?”"},{"type":"paragraph","text":"接到这样的恐吓电话，廖静文有些担心，徐悲鸿却拍案说:“垂死的挣扎，我该饮酒庆贺!”"}]}