{"id":662941,"date":[{"year":1983,"month":11,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1426","ytitle":"","mtitle":"两伊战争未有穷期","ftitle":"","authors":["成英"],"text":[{"type":"paragraph","text":"成英"},{"type":"paragraph","text":"有“被遗忘了的战争”之称的两伊战争，最近围绕伊拉克向法国订购五架“超级军旗”式战斗轰炸机，又成了瞩目的新闻。这批飞机原说已运抵巴格达，后又宣布推迟。法国国防部长埃尼尔一日才暗示，它们在伊拉克已“几乎一个月”了。这件事对两伊战争以至海湾形势已经产生影响。伊朗在十月十九日发动了“曙光四号”攻势，议长拉夫桑贾尼把它说成是对“超级军旗”式飞机的回答。他说:“法国飞机非但不能挽救萨达姆，反而引起了这些行动。”三天后，伊拉克宣布已在伊朗湾的霍梅尼港布雷。战争大有升级之势。"},{"type":"paragraph","text":"打打停停　停停打打"},{"type":"paragraph","text":"两伊战争打打停停，停停打打，已进行了三年有余。一九八○年九月，两伊战争爆发。伊拉克大举进攻，占领了伊朗大片领土。在僵持十八个月之后，一九八二年三月，伊朗突然在中部战线发起反攻，伊拉克措手不及，仓惶后撤。接着，伊朗又在南部战线发起攻势，收复战略重镇霍拉姆沙赫尔，使战场形势起了根本变化。伊拉克乃宣布单方面实行停火，并于去年六月二十九日将军队全部撤出伊朗。伊朗挟战胜余威，一面提出要价颇高的停战条件，一面又于去年七月发动了“斋月行动”，攻入伊拉克境内。其后伊朗又在其他战线发动多次攻势，包括一次被称为“最后一击”的“黎明行动”，虽然攻占了伊拉克一些边境地区，但收获有限。战事又呈胶着状态，沉寂下来。"},{"type":"paragraph","text":"三年较量　难分胜负"},{"type":"paragraph","text":"三年较量，无论伊朗或伊拉克都没占到便宜。相反，双方的财力、人力、物力，消耗甚大，元气大伤。不过，两者相比，伊朗似处于比较有利地位。从军事实力而论，伊朗兵源多，掌握着战争的主动权，说打就打，想停就停。伊拉克仅在空军方面占上风，武器装备较伊朗精良。至于经济方面，伊拉克目前石油日产七十万桶，仅及战前的五分之一，每月石油收入不过七亿美元，还不足以支付每月的军费。外汇储备已由战前的三百五十亿美元锐减为三十亿；虽得到一些海湾国家的支援，仍然捉襟见肘，左支右绌。而伊朗石油日产量已由战争初期的八十万桶回升到二百万桶，外汇储备也增至一九八二年底的一百亿美元，还有力量打下去。"},{"type":"paragraph","text":"内陆对阵　海湾不宁"},{"type":"paragraph","text":"两伊战争虽然一直在内陆对阵，但波斯湾也受影响，并不平静。今年三月，伊拉克空军破坏了伊朗若鲁兹油田以后，海空军对伊朗油田的攻击始终不息。伊朗海军也加强反击，双方击沉击毁的油船和货船迄今共达四十艘左右。伊朗最大的、也是目前唯一的石油中转基地哈格岛，岛上建有十个能容纳二十五万吨级油轮的码头。还在去年七月，伊拉克就曾用“超级黄蜂”式直升飞机装载“飞鱼”导弹攻击哈格岛，结果因这种直升飞机只能在近目标地区发射，未获成功。正是汲取了失败的教训，伊拉克才计划改用“超级军旗”式战斗机作为“飞鱼”式导弹的运载工具。德黑兰当然不会听任事态发展，才一再扬言，如果巴格达轰炸哈格岛，伊朗就封锁霍尔木兹海峡。"},{"type":"paragraph","text":"战争升级　不易收拾"},{"type":"paragraph","text":"双方打算走的这一着，其实都是险棋。哈格岛石油设施一旦被毁，德黑兰岂肯善罢甘休，很可能铤而走险。而霍尔木兹海峡如真的被封锁，沙特阿拉伯、科威特、阿联酋等国的全部石油就无法输出，西方国家百分之六十的石油供应就无着落，此举定然会触犯众怒。海湾国家已发表声明，如果出现这一局面，将先发制人。美国也急忙派出一支舰队和两千名海军陆战队员开到印度洋，以应付海湾可能出现的紧急局势。"},{"type":"paragraph","text":"华盛顿炫耀武力，莫斯科也在插手。前一阵伊朗和苏联的关系已转趋冷淡，最近有改善迹象。伊朗不早不晚在此时与苏联签订建造界河水坝的议定书并加以宣布，就是一个征兆。"},{"type":"paragraph","text":"<FONT class=imgaut>汪飞鹏</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\11\\83B5030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>霍尔木兹海峡图　汪飞鹏　绘</FONT>"}]}