{"id":662944,"date":[{"year":1983,"month":11,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1530","ytitle":"","mtitle":"徐悲鸿的故事","ftitle":"20、奔向太阳","authors":["郑理"],"text":[{"type":"paragraph","text":"郑理"},{"type":"paragraph","text":"在中国共产党的政策感召下，傅作义将军终于接受了和平解放北平的条件，率部起义，投向人民的怀抱，在历史上留下了光辉的一页。"},{"type":"paragraph","text":"北平解放了!"},{"type":"paragraph","text":"徐悲鸿觉得自己仿佛年轻了许多，浑身充满了青春的活力。一月三十一日，他率领学生们走上街头，摇旗欢呼，列队欢迎人民解放军进城。欢乐中，他赶忙从口袋里掏出那块老怀表，看了看时间:正好是中午十二点三十分。古都北平变成人民的城市了，他要把这一具有伟大历史意义的时刻铭记在心中。"},{"type":"paragraph","text":"三天后的二月三日上午十时，人民解放军举行了隆重的入城式。人们扭秧歌，打腰鼓，庆贺解放。欢乐的声音震动着古城。徐悲鸿画兴大发，展纸挥笔，画了一幅题为《奔向太阳》的奔马，以表达自己的喜悦心情。"},{"type":"paragraph","text":"为庆祝北平和平解放，周恩来同志在北京饭店宴会厅举行盛大宴会。被邀请的客人欣然而来。徐悲鸿也步履轻捷、满面春风来到宴会厅。他走到窗前，遥望天安门，遐想连翩……"},{"type":"paragraph","text":"掌声骤起，徐悲鸿赶忙回到座位上，只见周恩来同志走进来了。周恩来同志边缓缓行进，边和人们一一握手问好。近了，近了，周恩来一眼看见了徐悲鸿，笑容满面说:“悲鸿同志，现在可以放声叫同志了，我们又见面了!”"},{"type":"paragraph","text":"徐悲鸿高兴得说不出话来，只是连连点头。"},{"type":"paragraph","text":"周恩来同志在徐悲鸿身边停了下来，含笑继续说道:“正准备找你，今天先见到了。我们胜利了，人民把建设祖国的新任务交给我们，你看，假如把艺专改为美术学院，你就任院长好不好?驾轻就熟嘛!很多工作会压到你肩上，我想，你不会拒绝吧?不过，我记得你患有胃病，你应该去检查、治疗，我们有自己的医院和大夫了嘛……”"},{"type":"paragraph","text":"徐悲鸿在他一生的风风雨雨中，从未有过今天这样的愉快和欢畅。灾难深重的祖国，终于在中国共产党的领导和艰苦卓绝的斗争下挺立起来了!"},{"type":"paragraph","text":"他看着致词祝酒，谈笑风生的周恩来，不由地又想起在上海郭沫若寓所和周恩来的那次会见。时间过得真快，而时局，也正如周恩来那时的预见那样发展……"},{"type":"paragraph","text":"他多么想再和周恩来同志谈谈，正巧，宴会将散之时，徐悲鸿收到一张便条:“悲鸿同志:请稍留步。周恩来。”徐悲鸿一阵心热，这正是他所盼望的啊!"},{"type":"paragraph","text":"周恩来同志和徐悲鸿很随和地在一起交谈，周恩来说:“你的作品继承了中国绘画的优秀传统，也吸收了西画的技法，融汇中西，使它和民族的绘画相结合，别出心裁，创造出了自己的独特风格……”"},{"type":"paragraph","text":"徐悲鸿赶紧说:“周副主席，在艺术问题上，我也是在学习、探索，离时代的需要还差得很远呢，你的评价太高了。”"},{"type":"paragraph","text":"周恩来又说:“我很赞成你的探索精神，没有这种精神，就不会创造出那么多深受人民群众喜爱的作品来。我们希望你坚持下去……开拓出更美好而宽广的艺术道路来!”"},{"type":"paragraph","text":"周恩来还说起他很喜欢《风雨如晦，鸡鸣不已》那幅国画，说它代表了当时重庆的政治气氛，反映了时代的脉搏。他还说，毛泽东同志看到国画《逆风》时，曾加以赞扬，说它富有时代的气息。因这幅画作于一九三五年，当时革命处于低潮，它却反映了弱小力量顶风前进的坚毅精神，使人深受鼓舞……"},{"type":"paragraph","text":"周恩来同志的这次谈话，使徐悲鸿又一次深深地感到党的温暖。"},{"type":"paragraph","text":"在重庆，周恩来同志曾从延安带来红枣和小米，托郭沫若同志转送给徐悲鸿，并对自己实在太忙不能亲自来看望徐悲鸿而深致歉意。"},{"type":"paragraph","text":"在上海，周恩来同志特地到郭沫若寓所看望徐悲鸿，为他指明了革命的方向和前途，使徐悲鸿受到很大的鼓舞。"},{"type":"paragraph","text":"在北平解放的前夕，田汉从解放区化装后来到北平，冒着危险特地到徐悲鸿家里，转达了毛泽东同志和周恩来同志对徐悲鸿的问候和嘱咐，希望他不要离开北平，尽量多团结文化界的一些上层知识分子以及国民党中的进步人士……"},{"type":"paragraph","text":"这次，周恩来同志又肯定了他的艺术道路，并希望他继续探索，为新中国的美术发展作出更多贡献。"},{"type":"paragraph","text":"在乘车回家的路上，徐悲鸿思绪万千，他看着前方灯头发出的光芒，仿佛自己也置身于《奔向太阳》的画中……"}]}