{"id":373396,"date":[{"year":1958,"month":7,"day":25}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1416","ytitle":"","mtitle":"肮脏战争不得人心","ftitle":"美国舆论认为侵略中东必将一败涂地","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社消息:美国舆论认为美帝国主义者在黎巴嫩所进行的无法无天的侵略行为，极其不得人心，使这个海盗集团陷入进退两难的窘境。"},{"type":"paragraph","text":"外交政策上最可耻的表现"},{"type":"paragraph","text":"美国各报继续刊登读者来信，抗议美国政府对黎巴嫩的干涉。华盛顿“明星报”刊登了读者纳尔逊的一封信。纳尔逊在信中写道:美国军队公开干涉黎巴嫩内政的“举动无论从道义上还是从实际上来看都是不对的，并且毫无疑问是美国从侵略朝鲜起就遭到失败了的外交政策上的最可耻的表现……美国人民和世界各国人民的需要应该高于在近东进行投资的某些石油公司的利益……”。"},{"type":"paragraph","text":"另一署名A。D。L的读者在“明星报”上写道:“似乎，他们把石油看得比血还宝贵。我们没有权利遏止阿拉伯民族主义正在高涨的浪潮……。”"},{"type":"paragraph","text":"奥布乔在给“明星报”的信中指出，美国干涉黎巴嫩是恢复“炮舰外交”和“暴力统治”。"},{"type":"paragraph","text":"“纽约邮报”刊载的一个读者巴特的来信说，艾森豪威尔派军队到黎巴嫩这种不负责任的行为“简直就意味着把我们引到第三次世界大战”。"},{"type":"paragraph","text":"美联社评论员瑞安指出:西方在中东的影响正在迅速下降。美英的武器和士兵不断运入中东，但是，武器和士兵并不能使西方国家达到它们的目的。他写道，这种绝望挣扎的措施最好不过只能延缓最终的惩罚。一旦惩罚的时刻到来，西方几乎要一败涂地。"},{"type":"paragraph","text":"希望伊拉克反革命复辟是枉费心机"},{"type":"paragraph","text":"“纽约先驱论坛报”22日刊载的这家报纸评论员李普曼的一篇文章承认，伊拉克的革命“在国内很得人心”，它立即得到陆军的支持。"},{"type":"paragraph","text":"这篇题为“是进行外交活动的时候了”的文章得出这样的结论:任何想策划“反革命来复辟伊拉克旧制度”的企图都是枉费心机的。他说，“很明显，任何种类的军事干涉，例如约旦国王侯赛因在英美支持下进行军事干涉，都不会有任何成功的机会”。李普曼认为，在这种情况下，即使建立起来“一个依靠英美军队的傀儡政府，这个政府在这些军队一旦撤走后就注定要垮台。换一个说法就是，阿拉伯人的人民革命运动不是西方武力所能征服的”。"},{"type":"paragraph","text":"李普曼继续说:“这一个基本真理也适用于我们目前在黎巴嫩的处境”。他着重指出，“任何靠(美国)海军陆战队而生存的黎巴嫩政府，在这支海军陆战队撤走之后注定要垮台。而且，海军陆战队呆的时间越久，黎巴嫩人民反对他们的情绪也会越激烈。”"},{"type":"paragraph","text":"中东反帝怒火无法扑灭"},{"type":"paragraph","text":"“华尔街日报”22日发表文章说，美国和英国的侵略不仅引起直接遭受侵略的黎巴嫩和约旦的愤慨，而且引起世界许多国家的愤慨。"},{"type":"paragraph","text":"报纸写道:美军在黎巴嫩登陆后“人民的愤慨使我们丧失了在这个国家的盟友。……在西德、日本和瑞典也掀起了抨击的浪潮。甚至我们最亲近的盟邦加拿大也为此感到不安。”"},{"type":"paragraph","text":"美联社新闻分析员罗伯茨21日在评论美英对中东的干涉行动时承认:“作为一个最后解决的步骤，这样作并没有什么大希望”。"},{"type":"paragraph","text":"“纽约时报”18日发表的社论承认“美国和英国的武装部队全部合起来也无法扑灭”中东人民反对帝国主义的怒火，“这是不能不接受的事实”。"},{"type":"paragraph","text":"美国在联合国空前孤立"},{"type":"paragraph","text":"“巴尔的摩太阳报”外交评论员瓦尔德自华盛顿报道，美国外交家在争取一系列联合国会员国支持美国对黎巴嫩的干涉方面遇到了空前的困难。"},{"type":"paragraph","text":"他写道，“27个联合国会员国已经公开声明不赞同美国的干涉”。"},{"type":"paragraph","text":"据瓦尔德说，拉丁美洲国家对美国侵略中东的反应使华盛顿感到沮丧。他写道，“人们有理由认为，艾森豪威尔总统对拉丁美洲的反应感到特别震惊和忧愁……(拉丁美洲的20票是华盛顿在联合国大会表决时取得许多胜利的基本因素)。”"}]}