{"id":373390,"date":[{"year":1958,"month":7,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2555","ytitle":"","mtitle":"关于中东局势的几个问题","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"问:美英帝国主义居然合伙侵略中东阿拉伯国家，美国派兵侵入了黎巴嫩，其国派兵闯进了约旦，究竟为了什么?"},{"type":"paragraph","text":"答:中东从来就是帝国主义强盗抢夺的目标，因为这个地区具有三个特点:(1)石油的重要性——人所共知，中东是丰富的石油产地。据1949年的估计，这里的石油蕴藏量占世界石油的总藏量的40。8%，据现在估计，占世界的三分之二。而中东石油90%的生产，为美英的石油公司所垄断。就中50%左右的石油生产为美国石油公司所有。这些公司所拥有的从伊拉克到黎巴嫩的的黎波里的输油管每年输油二千四百万吨，英美石油资本家历年在这个地区赚得巨额利润。(2)战略上的重要性——中东地跨欧亚非三洲，在军事上占重要地位，美英帝国主义在这个地区拥有许多海空军基地，目的是为了进攻苏联、我国和东欧社会主义国家。同时，这个地区东起波期湾四至地中海又是帝国主义所控制的国际重要航路。(3)伊拉克是巴格达集团的骨干，黎巴嫩、约旦等国的统治集团是杜勒斯一艾森豪威尔主义的奉行者。因此，美英帝国主义把伊拉克、黎巴嫩、约旦等阿拉伯国家视为它们统治中近东的工具，控制阿拉伯世界的重要支柱。压服这些国家就可威胁其他阿拉伯国家，就可以镇压中近东的民族解放运动。"},{"type":"paragraph","text":"当黎巴嫩人民反对夏蒙卖国集团的起义有了重大进展、伊拉克革命在一个早晨取得了胜利、建立了共和国的时候，美英帝国主义惊慌失措，它们眼见巴格达集团折断了骨干，艾森豪威尔主义宣告寿终正寝，它们统治中近东的基石崩溃了。于是不顾一切，狗急跳墙般的出兵黎巴嫩和约旦，暴露了海盗的真面目，公然破坏国际法和联合国宪章，向阿拉伯人民挑衅。当然它们的罪恶目的，不只是为了侵占黎巴嫩和约旦，主要的是为了扼杀伊拉克共和国，下一步侵犯阿拉伯联合共和国，从而恢复巴格达集团，重新确立对中近东的殖民统治。"},{"type":"paragraph","text":"问:举世舆论与世界爱好和平的国家和人民都已经行动起来对它们愤怒地抗议和谴责，难道这伙强盗还敢一意孤行无所顾忌吗?"},{"type":"paragraph","text":"答:直到目前，美英还在对中东增兵，匆忙的向土耳其、塞浦路斯、亚丁、东地中海、红海以及波斯湾，集结侵略武装。英侵略军并在与阿拉伯联合共和国埃及地区接壤的利比亚登陆，企图扩大在中东的侵略活动。它们的侵略目标，显然是指向伊拉克与阿拉伯联合共和国。如果它们在黎巴嫩与约旦侵略得手，必将扩大战火，进一步去镇压亚非地区的民族解放运动。美英帝国主义这种侵略行为和狂妄野心，不仅是对阿拉伯各国人民的挑衅，对亚非各国人民的挑衅，也是对全世界爱好和平人民的挑衅。因此，中国人民绝不能袖手旁观，必须坚决的行动起来，支持阿拉伯人民，给美英侵略者以毁灭性的打击。"},{"type":"paragraph","text":"我们是一贯的热爱和平、高举保卫世界和平的旗帜，千方百计的争取和平。但当帝国主义侵略者决心破坏世界和平，我们就绝不能对它们祈求和平，而是通过严峻的斗争，毫不留情的沉重的打击它们，从而保卫和平。如果美英侵略者胆敢在中东一意孤行，它们的侵略武装不肯滚出黎巴嫩和约旦，不肯从利比亚撤兵，且坚持扩大侵略，坚持战争挑衅，那么，中国人民和世界人民一道，就坚决支持阿拉伯人民，共同携手痛击美英侵略者，迫使它们放弃侵略，放弃挑衅，向和平投降。"},{"type":"paragraph","text":"问:社会主义力量与和平力量同帝国主义战争力量的对比怎样?"},{"type":"paragraph","text":"答:社会主义力量与和平力量大于帝国主义的战争力量。看帝国主义的样子来势汹汹，张牙舞爪，不可一世，其实是只纸老虎。不过，它惯于吹嘘自己的物质力量，夸口美国有多少吨钢、英国有多少吨钢，并且相信钢是取得胜利的唯一本钱。但事实并非如此。第二次世界大战期中，苏联当时钢的年产量不过一千八百万吨，美英两国钢的年产量共达七千万吨，而法西斯德国钢的年产量达四千五百万吨。但是，消灭法西斯德国的主力，不是美英，而是苏联。可见钢的产量多少，并不是决定战争胜负的唯一条件。而战争的胜负，主要取决于战争的性质——是正义的战争还是非正义的战争。胜利永远是属于正义的一方，因为这是人心所归。"},{"type":"paragraph","text":"让我们再举历史事实来说明这个道理:在中国人民解放战争期间，美帝国主义曾派遣不少军队对中国人民进行威胁，并以全力支持蒋介石反动统治。但是，中国人民坚持了反美蒋斗争，再接再厉的对它们迎头痛击，最后美国军队不得不滚出中国，而蒋介石的反动统治亦随之垮台，中国人民取得了胜利。美帝国主义发动侵朝战争，纠合十五个仆从国家帮凶，妄想把战火烧到中国，但终于被中国人民志愿军和朝鲜人民军在世界和平力量支持下，打得它头破血流，最后它不得不滚回三八线以南，承认失败，签订了停战协定。为美国大力支持的法国殖民者，在印度支那进行了七年多的血腥殖民战争，终于为越南民主共和国的人民和人民军所打败，最后实现了印度支那的和平。英法帝国主义发动侵略埃及战争，由于埃及人民的坚强抵抗，苏联对英法侵略者的警告，加上世界和平的压力，终于斩断了它们的侵略血手。美国嗾使土耳其对叙利亚进行侵略，但是叙利亚人民坚持抵抗侵略，维护民族独立斗争，并得到了苏联、中国及其他社会主义国家的支持，因而粉碎了帝国主义的侵略计划。最近印度尼西亚政府和人民坚决进行反对帝国主义及其走狗的斗争，再接再厉的给它们以无情打击，终于迫使它们不得不缩回侵略的魔爪。"},{"type":"paragraph","text":"帝国主义本身是虚弱的。美国“强大”，只是表面现象，它现在正闹经济危机。危机像一座火山，这座火山每天都在威胁美帝国主义，迫使它像野兽一样，向亚非横冲直撞，而英帝国主义更是百孔千疮，东闯西碰，走头无路，像一只瞎了眼睛的疯狗。"},{"type":"paragraph","text":"可见帝国主义是外强中干的，特别是在东风压倒西风的形势下，更加暴露了它们纸老虎的真象纸老虎本来就是欺软怕硬的，只要阿拉伯人民坚决斗争，与亚非各国人民坚持团结；在以苏联为首的社会主义阵营与世界和平力量支持和帮助下，完全可以打败美英帝国主义的侵略力量，粉碎它们的战争挑衅，迫使它们接受和平。当前战争的火苗在燃烧，我们的紧急任务是赶快灭火，不让它变成熊熊烈火。世界各国人民一致行动起来，为扑灭帝国主义在中东点起的火苗而斗争。"},{"type":"paragraph","text":"当前是东风压倒西风的时代，社会主义世界和国际共产主义运动的力量大大加强；广大人民群众争取和平、民主与民族解放运动的力量大大加强，这同资本主义世界没落与帝国主义力量衰微，恰恰成了一个鲜明的对比。世界的未来是属于人民的，帝国主义挡不住人民的道路，胜利一定是阿拉伯人民的和全世界人民的!"}]}