{"id":373324,"date":[{"year":1958,"month":7,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2065","ytitle":"","mtitle":"一个知识分子走向革命道路的关键","ftitle":"纪念韬奋逝世十四周年","authors":["艾寒松"],"text":[{"type":"paragraph","text":"艾寒松"},{"type":"paragraph","text":"韬奋同志是过去和我多年在一起共同进行文化斗争的一个最亲密的战友。韬奋的一生是光荣的一生。他之所以能够由一个知识分子走上革命的道路，其中最重要的一个关键就是他始终能够坚持人民大众的立场。坚持人民大众的立场呢，还是背叛人民大众的利益呢?这是革命与反革命的分野，也是革命与反革命的一个最根本的问题。立场是革命者的灵魂，一个革命者如果失去立场或者立场变了，那他就什么都完了?所谓思想改造，即改变立场，由这一阶级改变为另一阶级立场，是最本质的改造。以我所知，韬奋一生奋斗的过程，也就是立场被考验、被锻炼的过程，他的立场，经过考验，可以说，愈锻炼愈坚强，最后终于走上共产主义革命的道路，要求参加中国共产党，这都不是偶然的，这是他的人民大众的立场久经考验之后得出来的必然的结论。结论是什么呢?这就是:要走上正确革命的道路，就必须跟共产党走，就必须参加中国共产党。"},{"type":"paragraph","text":"韬奋走上革命的道路并不是一帆风顺的，他是经过一个相当长时期的艰苦奋斗的。最早，当他主编销行全国的生活周刊的时候，他就遭受到国民党反动统治当局的不断的利诱、威胁和摧残。记得当时生活周刊有一篇通讯曾经暴露了国民党政府交通部长王伯群的奢侈腐化生活。王伯群就派人来和韬奋商谈，只要不再刊登类似稿件，许以金钱、官爵，当即为韬奋所拒绝，而且继续再登这类揭露稿件。这是韬奋对有关立场问题一个小小的考验。从这件小事已可以看出韬奋为人的一斑。一九三一年“九一八”东北事变以后，韬奋在他所主编的生活周刊上即号召全国人民团结起来，一致抗日，反对自相残杀的内战。这一主张大遭国民党的仇视，下令禁止生活周刊在全国邮寄；并且扬言，如要解除禁令，生活周刊必须改变言论态度，但韬奋当时宁愿生活周刊停刊，却丝毫不愿改变言论立场，直到该刊最后被国民党反动政府查封为止。这又是韬奋对立场的一个考验。"},{"type":"paragraph","text":"韬奋除了主编生活周刊而外，还参加了当时的社会政治活动。自从日本帝国主义侵占东北而后，国民党反动派更加强了它在上海的白色恐怖统治，大捕革命分子。那时宋庆龄、鲁迅等在上海组织了一个民权保障同盟，专为保护那些无辜被捕的人。当时韬奋也参加了这个同盟。不久，该同盟秘书长杨杏佛被蒋介石派遣的法西斯特务所暗杀，一时恐怖气氛笼罩上海，并盛传暗杀名单中有韬宙。韬奋闻之，坦然自若，表示生死早已置之度外。这也是韬奋立场坚定的一种表现。一九三六年，韬奋因参加抗日救国会被国民党反动政府逮捕，即七君子事件。韬奋在被捕关禁时期，始终表现很好，坚持抗战救国的立场不变，关了一年多，直到全国抗战前夕才被释放出来。这又是一种考验。"},{"type":"paragraph","text":"韬奋的最艰苦的考验是在全国抗战时期。当全国抗战为时不到一年，以蒋介石为首的国民党反动派就逐渐暴露出不愿抗战、坚决反共的狰狞面目来。除中国共产党首当其冲，开始遭受国民党反动派的歧视、压迫而外，抗战的进步文化亦逐渐受到国民党反动派的摧残，这特别是由韬奋所领导的坚持团结抗战，坚持民主进步的生活书店，一贯为国民党反动派所痛恨。国民党反动派原也开设有自己的宣传反苏反共反人民的书店叫做所谓“正中书局”。但人民的眼睛是雪亮的，全国各地凡同时有生活书店又有正中书局的地方，正中书局总是冷冷清清，而生活书店却是门庭若市，拥挤着成千百的青年男女。因而国民党反动派就找种种借口(所谓“欲加之罪，何患无词”)，把全国各地几十个生活书店的分支店封闭殆尽，最后只剩下重庆一个生活书店总店。这个时候，国民党反动派就想出一个卑鄙恶毒的阴谋来，以为生活书店遭此打击，必然容易俯首就范，就公开派遣CC特务头子徐恩曾和潘公展与韬奋谈判，提出所谓改组生活书店方案，要求生活书店同国民党反动派的正中书局合并或者由国民党反动派投资生活书店，直接控制生活书店。这一方案为韬奋所严正拒绝。“宁为玉碎，毋为瓦全”，韬奋抱定情愿书店关门，决不向恶势力屈服的决心，坚持与国民党反动派作合法的斗争，就是这样，最后韬奋还是被迫冒着危险，化装出走香港，在港创办刊物，继续坚持抗战言论。以后不久，香港被日寇占领，韬帝又辗转进入共产党领导下的解放区，后因癌病到上海就医，在敌占区改名换姓，东躲西藏，吃尽苦楚，但韬奋坚持原来的革命立场，至死不变。在临死前，韬宙还要求参加中国共产党，中共中央也就批准了他为光荣的共产党员。为什么韬奋最后终于走上革命的道路呢?这就由于韬奋始终坚持革命立场的结果。为什么有不少知识分子在社会主义革命中竟堕落成为右派分子呢?根本问题也还是一个立场问题，看你站在什么立场上看问题，在为那个阶级说话。"},{"type":"paragraph","text":"站稳立场并不是一件容易的事，这决不是一时一刻就可以站得稳的，这是要经过长期锻炼和考验的。这在革命战争时期包括着生和死的斗争的考验，而在和平环境则包括着个人利益与集体利益的斗争的考验。只有那些决心愿意牺牲个人利益服从集体利益(真正的革命者的个人利益和集体利益是一致的)，必要时，甚至还愿意牺牲自己生命的人才能站稳立场，走上革命的道路。韬奋就是这样一个经得起考验的知识分子，所以他就终于走上了革命的道路!"}]}