{"id":373453,"date":[{"year":1958,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"中东局势纵横谈","genre":"","count":"2015","ytitle":"","mtitle":"侵略与反侵略的斗争","ftitle":"","authors":["方任"],"text":[{"type":"paragraph","text":"方任"},{"type":"paragraph","text":"妄想倒拨时钟的人们中东民族主义运动在沿着历史发展的轨道前进。但是帝国主义却还想阻止历史的前进，把时钟倒拨，扮演“螳臂挡车”的角色。"},{"type":"paragraph","text":"7月14日，伊拉克武装革命胜利的消息传到华盛顿，艾森豪威尔立刻召集了尼克松、杜勒斯等密商对策，作出了出兵中东的决定。7月15日，美国侵略军侵入黎巴嫩首都贝鲁特，接着，英国侵略军也侵入约旦首都安曼。"},{"type":"paragraph","text":"跟着这个行动之后，英国外交大臣劳埃德匆匆赶到华盛顿去和杜勒斯会谈，制订美英两国联合侵略中东的计划。"},{"type":"paragraph","text":"从外国通讯社透露的消息来看，华盛顿和伦敦之间的联合侵略中东计划，大致是:第一步先求在黎巴嫩、约旦站住脚跟。一方面要想把两个摇摇欲坠的傀儡政权扶住(当然，必要时也可以牺牲夏蒙之流，在华盛顿眼中看来，一个傀儡的能否存在主要决定于它的使用价值)；另一方面通过联合国这架投票机器，使它们的武装侵略“合法化”。第二步就利用黎巴嫩和约旦作为基地，进攻阿联和伊拉克，企图扼杀中东各国的民族解放运动。"},{"type":"paragraph","text":"早在“艾森豪威尔主义”出笼之初，埃及全国拥护和平委员会就指出这个“主义”的目的是:“一、改变埃及的现有政权，并且推翻纳赛尔总统；二、按照杜勒斯的计划实现苏伊士运河国际化的阴谋，并且剥夺埃及对运河的主权；三、使中东和整个东方、特别是阿拉伯国家照旧成为大西洋公约、即西方帝国主义的后备力量，在美国控制下开发这一地区；四、打击阿拉伯国家和北非，特别是约旦、伊拉克、叙利亚和阿拉伯半岛的民族运动”。把美英今天的侵略阴谋对照一下，是进一步证明了“艾森豪威尔主义”的恶毒性质。"},{"type":"paragraph","text":"照目前形势看来，美英帝国主义正在企图先完成第一步的侵略计划。在贝鲁特登陆的美国侵略军已经达到11，000人，美国通讯社正在吹嘘贝鲁特已经成为“美国在中东最强大的军事基地”；空运到约旦的英国侵略军也有6，000人。配合这一形势，一向看美国颜色行事的岸信介之流，正在扮演其帮凶的角色。日本在联合国提出实际上要把美英侵略军改为联合国部队的提案，是更加暴露了岸信介政府的丑恶嘴脸。从美英帝国主义赤裸裸的侵略行为，人们可以看到，面对着中东形势的急剧变化，面对着中东人民的大踏步前进的民族解放斗争，帝国主义者是如何千方百计、穷凶极恶地企图把时钟倒拨。"},{"type":"paragraph","text":"反侵略的怒火"},{"type":"paragraph","text":"当然，要想阻挡时代的车轮毕竟是一种可笑的梦想。美英帝国主义侵入黎巴嫩和约旦的侵略军队，脚跟还没有站定，就遭到了中东人民、以及全世界和平人民的强烈反对。"},{"type":"paragraph","text":"按照艾森豪威尔在白宫的设想，他的“强大”的部队爬上贝鲁特土地之后，黎巴嫩起义军一定会消声匿迹的。但事实却完全相反，黎巴嫩起义部队并不曾向美国侵略军屈服，起义军领袖作出了抵抗到底、逐屋作战的号召。原来参加黎巴嫩政府军的战士，也纷纷转到了起义军这方面，和起义军并肩作战。黎巴嫩人民在坚决战斗，连孩子们也用种种方法参加打击美国侵略者，使侵黎美军穷于应付。在约旦，也并不曾因为英国侵略军的侵入而解除侯赛因的困境，相反的，约旦人民反对侯赛因王朝的示威游行和总罢工，在大批英国侵略军“保护”下的安曼也无法控制了。侯赛因的王宫里早已准备了直升飞机，以便随时逃跑。"},{"type":"paragraph","text":"伊拉克人民回答美英侵略者的是，充满革命的信心，坚决保卫共和国。伊拉克的革命不仅获得全国人民的热烈拥护，也得到全世界进步人类的支持。到现在为止，它已得到了中国、苏联、阿联等20来个国家的承认，并且和阿联签订了共同防御协定。伊拉克正进一步组织力量，准备对付外来侵略者，除了加强武装力量外，还组织群众抵抗运动，伊拉克人民正踊跃地报名登记志愿军，他们将为保卫共和国而战。"},{"type":"paragraph","text":"不仅这样，华盛顿和伦敦对黎巴嫩、约旦的侵略行为，还激起了整个阿拉伯人民的义愤。阿联总统纳赛尔在大马士革的演说中指出，对伊拉克的侵略就是对阿联的侵略，他号召阿联人民拿起武器，保卫伊拉克人民革命胜利的果实。"},{"type":"paragraph","text":"中东人民反对美英帝国主义武装侵略的斗争，同时还得到了强大的社会主义国家和全世界和平人民的支援，中苏两国和其他社会主义国家及时对美英帝国主义提出了强硬有力的警告，千千万万的人民举行了集会和示威游行，表示了对帝国主义的深切痛恨，对中东人民的积极支持。中苏两国政府对侵略者的严正警告，纳赛尔和赫鲁晓夫的会谈，都反映着社会主义国家对中东人民反帝斗争的全力支持，都说明了社会主义国家对于美英帝国主义的侵略罪行不会袖手旁观，置若罔闻。而且，远在南美洲的秘鲁人民已经组成了志愿队伍这一事英，更说明美英帝国主义今天面对的不仅是中东，而是全世界的和平人民。"},{"type":"paragraph","text":"这就构成了今天中东局面发展中的基本态势:一方面，美英帝国主义狗急跳墙，进行武装侵略；另一方面，中东人民和全世界和平人民，燃起了反侵略的怒火，打退帝国主义的侵略。"},{"type":"paragraph","text":"因此，中东当前形势很清楚:这是一场侵略与反侵略的斗争，这是一场壁垒分明的斗争。一切善良的人民都会站在反侵略的立场，为正义而斗争。所以，这个斗争刚刚开头，我们就看到了帝国主义者陷于空前孤立的狼狈相。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587q030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贝鲁特港一角</FONT>"}]}