{"id":373557,"date":[{"year":1958,"month":7,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活(第13期)","column":"多快好省地建立农村图书室　促进文化科学大普及","genre":"","count":"2089","ytitle":"","mtitle":"一个出色的农村图书纲","ftitle":"社员们从书上学习农业生产技术知识，对促进生产起了很大的作用","authors":[],"text":[{"type":"paragraph","text":"江苏省宜兴县徐金乡洴浰农村图书纲包括洴浰、南庄、仇圩、大芦、夏圩五个农业社的图书室。这个纲共有图书1800册。从1956年建立图书室以来，看书活动经常，借书的人一天比一天多，图书网以外的农业社也来借书。很多社员从书上学习农业生产技术知识，对促进生产起了很大的作用。"},{"type":"paragraph","text":"读书的好处说不完"},{"type":"paragraph","text":"洴浰图书网，共有人口2281人，识字的人占多数，大家都爱看书。很多人总是身边带着书，在田里干活，河边车水，休息下来就看书。放船到外地运肥料，就带着书在船上看。去乡里开会，也带着书在会前看。夏天晚上乘凉，图书网办的说书会，经常有六、七百人听。有一次，故事没讲完，下起雨来了，大家不肯散，打着伞听完了故事才肯回家。图书网的图书流通员朱万泉是理发员，有次挑着理发担到张渚区夏姜桥去营业，有九个挑粪的农民本来打算挑完粪上街理发的，看见他有书，就不去了，大家便一面看书，一面理发。"},{"type":"paragraph","text":"读书的好处是说不完的。"},{"type":"paragraph","text":"仇圩社社长陈洪根本来不识字，现在已识1500字，学会写报告材料了。李仁云原来是小学三年级程度，现在提高到初中水平。他们都没进过学校，靠闲空时看书识字，不认得就问别人。很多农民脱盲后，也都是靠多看书来提高自己的文化水平的。"},{"type":"paragraph","text":"农业生产技术书籍对促进生产更起了直接的作用。洴浰社党支部书记蒋福生说，过去用肥田粉，不懂方法起了反效果。看了“怎样使用肥田粉”，才知道是风把肥田粉吹到一处，把有些稻毒死了。所以要用泥拌匀了施。以前养兔，到黄梅雨天容易死，大家都不肯养。蒋明之看了“怎样养兔”，把兔养得很好，大家也跟着养，现在已有二百多只兔了。蒋法青的猪生丹毒病，他找到“怎样养猪”的书看后，就把猪病治好了。"},{"type":"paragraph","text":"图书网是怎样发展起来的"},{"type":"paragraph","text":"洴浰社的图书室是1956年9月办起来的。当时，社里没有图书经费，党支部就发动大家割青草、挖河泥、拾野粪，卖给社里，买了50多册书。这些书很快就看完了。他们想:老是自己买书，也没有那样多钱，如果各社都买，互相交换看，书不是就多了吗?他们就主动把书借给别的社，同时动员他们买书。到。1957年底，五个社用公益金买了96元书，加上原有的书，就有一千多册图书了。各社订出互借办法，纲就办起来了。每社出很少的钱，大家看很多的书，这个办法，人人满意。"},{"type":"paragraph","text":"有了图书纲，就得有管理办法。他们在县图书馆的帮助下，订出了管理办法，规定图书要全部登记在财产簿上，借书要打借条，图书损坏遗失要赔偿。制度订出后，乡长翟兰顺遗失了两本，主动照价赔偿。南庄社社长蒋茂林遗失一本也赔了。社员看见领导带头遵守制度，管理人员执行制度认真负责，就都爱护图书了，并且管好自己的小孩，不让他们撕书。所以，一年多来没有遗失一本书，也很少有破烂的。"},{"type":"paragraph","text":"图书室刚成立时，大家并没有看书的习惯。有的人说，字也不识，书有啥看头。识字的干部就把故事书读给大家听，大家就越听越要听。稍识一些字的人就主动找图画书看，一面看图，一面识字。有些人合起来看，你讲我看，我讲你看，互相帮助读书，读完一个故事，大家高兴得很。有的图书室刚建立时，也学城里模样，定时开放，一个农民坐在那里管，既误人工，又不为大家欢迎，去借书的人很少。他们发觉这种办法不适合农村，就由各生产队指派一人把书借去。下田生产时，将书放在万能黑板报的口袋里，到那里生产，黑板报就插在那里，休息时用黑板报教队员识字和看书。这样做，解决了社内的图书流通。但是各社距离远，交换图书仍不方便。图书网主任就动脑筋让理发员和邮递员顺便代借代还。邮递员钱洪华是个喜欢看书的小伙子，理发员觉得对自己的理发业务有好处，都同意带书。他们直到现在工作都做得很好。"},{"type":"paragraph","text":"图书活动开展起来以后，社里干部动员大家看农业技术书籍，现在，农民已感到这类书太少，有的人自己跑到县图书馆去借。"},{"type":"paragraph","text":"这个图书网一直受到乡社领导的支持。乡长翟兰顺每次到图书室借书，总鼓励图书管理员要作好图书工作，指出图书的流通面要广。开扫盲会议时，叫图书网主任去介绍图书室的经验，说明对扫盲的好处。乡里推行小株密植时，他把自己的书赠给图书室，并向乡干部宣传这本书。洴浰社党支部书记蒋福生每次开会，总是把结合内容的书带到会场，先看书，后开会。会议的效果很好。"},{"type":"paragraph","text":"百尺竿头，更进一步"},{"type":"paragraph","text":"洴浰图书室网今年的工作要大大跃进，他们准备再发展三个社到图书室网里来，并计划在年内增加图书3320册。增加图书的办法是发动读者义务劳动和开展“买一本，看百本”的赠书运动，另在各社公益金中拨出一部分图书费。"},{"type":"paragraph","text":"他们决心把图书室办得更好，充分发挥图书推动生产的作用，保证做到:一好:服务生产好；二多:看书人数多，增加新书多；三能:能提高觉悟，能推广技术，能巩固文化；四勤:勤访问，勤宣传，勤交换，勤整理；五到:图书到工地、到田头、到会场、到民校、到家庭。做到生产到那里，那里有图书。组织生产技术知识讲座2384次，讲故事12240次，发展万能黑板报40块，百宝图书箱10只，用“以兄带弟，以老带新”的办法培训图书工作的骨干120人，在全乡掀起一个读书的热潮。"},{"type":"paragraph","text":"(江苏省宜兴县图书馆)"}]}