{"id":373559,"date":[{"year":1958,"month":7,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1787","ytitle":"","mtitle":"狠狠地斗争到底!","ftitle":"——记上海郊区的一个小型时事座谈会","authors":["尚凡"],"text":[{"type":"paragraph","text":"尚凡"},{"type":"paragraph","text":"中国的农村，到处都有帝国主义及其豢养的反动派所撒播下的仇恨的种子。当新中国的农民得悉美英强盗武装干涉中东国家的消息时，这仇恨的种子立即变成了强大的反侵略的力量。几天来上海郊区的老农民和新农民，正像关切祖国的前途那样注视着中东局势。"},{"type":"paragraph","text":"不共戴天之仇"},{"type":"paragraph","text":"在上海北郊东方红农业社的李家宅上，几位老妈妈、生产队长、年轻的拖拉机手和下放干部，举行了一个时事座谈会。亲身遭遇的回忆、新旧生活的对比、对阿拉伯人民斗争的关注，使座谈会变成了对侵略者的控诉，对支援中东兄弟的誓师。"},{"type":"paragraph","text":"每个人都有一本厚厚的“心账”，记录着帝国主义侵略血手所留给自己的创伤，年轻人也不例外。侵略战争曾两次使拖拉机手黄永昌的家庭倾家荡产。当他才十二、三岁时，就被美国侵略者所指使的蒋帮拉去修碉堡，受尽奴役，挨皮鞭、吃耳光是常事。生产队长徐永良，有次不肯把邻居的大树砍去筑工事，鬼子就用碗口粗的杠棒打得他周身不留一块好肉。老年人最痛切的回忆是“脱手归”，“八一三”时，她们拖儿带女、上避炸弹、后躲追兵地逃进难民所，一年半载住下来，回来是孑然一身。徐姐南妈妈出去时带着三个鲜龙活跳的孩子，归来时却是双手空空；徐文妹老妈妈带出去五个孩子，归来也只剩二个了。李家宅上多的是这样“脱手归”的惨事。沈阿宝老妈妈说:“那时候啊，小孩子死就像杀鸡”。战火烧毁的家园可以重建，唯有失去的骨肉，永远不能团聚，这一层仇恨，永世也不会勾销。"},{"type":"paragraph","text":"新中国的农民对侵略者是憎恨透了的。在长时期跟帝国主义的斗争中，使他们明白了一条真理:我们跟帝国主义不共戴天。为什么日本鬼子向中国伸出魔爪?为什么美帝国主义要支持蒋介石集团屠杀中国人民?为什么在中国人民胜利之后它们要在朝鲜放火?为什么在伊拉克革命成功后，美英强盗要在中东登陆?徐永良说:“这都是从一条根子出发的:帝国主义野心不死，不愿让我们人民过棉粮产量翻几番、小麦赶过美国的好日子；不许中东人民独立自由，梦想抢夺最多最大的利润。美英强盗侵略中东，其实是向全世界人民挑衅。因此，正如人民日报社论所号召的:我们中国人民绝不袖手旁观。”"},{"type":"paragraph","text":"座谈中大家回忆往事，得出了一个共同的结论:敌人是欺软怕硬的，对敌人一定要狠!一位下放干部举出了二六轰炸的例子，那时候曾有少数人幻想最好不打高射炮，更不要向低飞的敌机打步枪，说是徒然暴露目标，招惹报复，但事实证明正因为我们狠狠地打了高射炮，坚决反轰炸，敌机才不敢再来。"},{"type":"paragraph","text":"纸老虎一戳就穿"},{"type":"paragraph","text":"这也证明纸老虎的本质原就是这样:不戳不穿，一戳就穿。在朝鲜战场上跟美国侵略军打过三年仗的下放干部许海煜，用亲眼目睹的事实证明丁这一点。他曾经在俘虏营里工作过。他说“美国鬼子除了会屠杀手无寸铁的妇女儿童之外，一点也没有用。我们带俘虏行军，每走上三里路，他们就要停下来哭一场。少爷兵，那能打什么仗。有个美军少校在讲被俘经过时感慨地说，你们打仗一点也不照规矩办事；要照我们的打法，一百辆坦克对一百辆坦克，哪个炮火凶就哪个赢；而你们呢，单身一个人也敢跳上坦克，揭开盖子就丢手榴弹，再大再多的坦克也要吃败仗，原来他就是坐在坦克里想打安乐仗被俘的。唯武器论者就是这样破的产。”许同志还说:“武器是要人去掌握的，美国兵是些什么人呢?俘虏们几乎千篇一律地供认:他们侵略朝鲜，一是为了美丽的姑娘，二是为了可以加军饷。口袋里装满了裸体照片的人，配上最新式的武器也是没有用的。何况即使谈武器，今天和平阵营的力量不知又比当年增强了多少倍。苏联三颗衡星上了天，热核武器更不在话下；而新中国的发展又是‘一天等于廿年’。现在全国反侵略的怒潮波澜壮阔，个个斗志昂扬，热气腾腾。就拿中东人民来说，千百年受压迫，哪一个劳动者不想咬掉侵略魔王的肉，看到中国人民胜利解放、辉煌建设的榜样，哪一个又不想尽早挣脱锁链。光凭这股子劲，即使手无寸铁，也能叫帝国主义丧胆。从最近伊拉克共和国的一系列措施看，中东人民的反侵略决心是十分坚决的。”侵埃战争中想去吃羊的狼，自己却被割掉了耳朵，侵略黎巴嫩、约旦人民的强盗的下场，一定更悲惨。"},{"type":"paragraph","text":"座谈会结束时，劳动报的下放干部庄礼诚激动地说:“现在，老农民和下放干部们正密切地注视着美英强盗在中东的一举一动，警惕它们玩花招。我们都作了充分的精神准备:如果帝国主义者不顾世界人民的警告，硬要扩大罪恶的战火，那末我们就要立即行动起来，给侵略者以毁灭性的打击。”"}]}