{"id":373519,"date":[{"year":1958,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"戏剧与电影","column":"","genre":"","count":"1936","ytitle":"","mtitle":"银幕上的英雄形象","ftitle":"——介绍“八一建军节电影展览”新片","authors":["立人","瑜瑾"],"text":[{"type":"paragraph","text":"介绍“黑山阻击战”"},{"type":"paragraph","text":"在解放战争史上，“黑山阻击战”是光辉不朽的一页。这次战役的胜利，标志着蒋帮王朝在东北黑暗统治的最后结束。"},{"type":"paragraph","text":"八一电影制片厂最近完成的“黑山阻击战”故事影片，比较真实的再现了人民解放军指战员们在这个战役中的可歌可泣的英雄事迹。为了实现林彪司令员全歼蒋军十万于东北境内的计划、为解放大军入关南下扫平道路，我军某纵队奉命在黑山一带阻击敌军。我军以一个纵队抗击敌人五个军，同时必须在黑山牵制住敌人三天。纵队司令员和政委、师长、连长和每一个普通战士都深深了解这个战役的重要意义。他们在战壕里交谈:“这个仗要是打好了，老百姓的苦日子就熬出头啦!”"},{"type":"paragraph","text":"困难是重重的。"},{"type":"paragraph","text":"首先是严寒的袭击。还来不及装备棉衣的全体指战员，发挥了令人感动的阶级友爱精神。司令员不仅命令将纵队机关里所有人员的大衣、毛毯、棉被全部送到前沿阵地上去，他自己也把大衣拿了出来。这儿出现了一组镜头:在拖蔽部里司令员的警卫员不肯把司令员的大衣送走，在前哨阵地，连长把大衣披在放哨的战士身上，战士不肯要；在阵地战壕里，老战士把大衣盖在新战士身上，新战士拒绝。拿出大衣的人们异口同声地说:“我要生气了”。这些令人难忘的画面，生动的表现了解放军官兵亲如手足的阶级友爱精神。"},{"type":"paragraph","text":"蒋军为了攻下一○一高地，竟灭绝人性的驱赶着一群老百姓，给他们挡头阵。我们的战士的爱憎是分明的，为了不使每一个老百姓遭害，他们拔出刺刀和万恶不赦的敌人展开了白刃战。影片在这些情节里，发挥了最大的感染力。人民解放军那种爱憎分明和英勇气概得到了充分的表现。"},{"type":"paragraph","text":"一○一高地一度失陷，战士们的责任感和英雄主义精神沸腾起来了。负了伤的连长王海龙，以及医生程秀茹，小卫生员都奋不顾身的在雷师长的亲自率领下浴血苦战，终于夺回了这个阵地。王海龙一手缠着绷带，一手执枪怒目挺身迎敌的画面，以及纪小保这个新战士，在寡不敌众的情势下，用集束手榴弹与敌人同归于尽的画面，都给人留下了肃穆起敬，经久难忘的印象。"},{"type":"paragraph","text":"影片的优点还远不止此。但影片也存在着一些缺点。作为一个战役，影片的许多战斗场面和面面都表现得不错，在下级军官和战士的性格刻划也都生动有趣，但作者企图着重刻划的我军高级首长的形象性格和他们的战略思想，却很不够。只表现首长的个性，而不去表现他们的战略思想，必然会显得贫乏无力。同时，对这部影片里安排的一个司令员与军医恋爱的线索，也是个很大的缺点，不仅削弱了司令员的英雄形象，而且也削弱了这个伟大战役的严肃性和艰苦性。瑜瑾"},{"type":"paragraph","text":"七月卅一日开始，上海将举行“庆祝八一建军节电影展览”，展出纪录片“解放军在大跃进”和“英雄赞”，故事片“边寨烽火”(彩色)、“黑山阻击战”和“水”。这里，简要地介绍这几部在艺术上具有不同风格的影片。"},{"type":"paragraph","text":"“边寨烽火”"},{"type":"paragraph","text":"共产党像太阳似的光辉照耀着居住在祖国美丽的西南边疆的景颇族人民。但是，残余匪特却不甘心自己的灭亡，阴毒地挑拨着边防军与兄弟民族之间的关系。"},{"type":"paragraph","text":"一场激烈的战斗开始了。在匪徒的教唆下，一向仇视汉人的梅普山官的儿子多隆阻挠了开闸引水的动工。当边防军李医生为多隆的儿子治病的时候，匪徒乘隙在药中下毒，企图嫁祸李医生。受了匪徒蛊惑的多隆看不清真象，终于离开了家乡，抛别了心爱的妻儿和父亲过河投敌。"},{"type":"paragraph","text":"多隆从残酷的考验中惊醒过来，解放军对他的家庭的优遇，使受命渡河前来破坏的多隆流下了感动的热泪，他真诚地要求戴罪立功。使数百匪兵一鼓成擒。"},{"type":"paragraph","text":"“水”"},{"type":"paragraph","text":"1947年，第一野战军野战医院随军转移，在灼热、一望无际的沙漠里行进。医生、伤员和担架队员经受着干渴、疲劳的威胁。影片描写战士在国民老汉的协助下，几经艰险，取得饮水，以生动紧张的情节，表现了军民之间的亲密友谊。"},{"type":"paragraph","text":"“英雄赞”"},{"type":"paragraph","text":"中国人民志愿军和朝鲜人民军、朝鲜人民一起给侵略老以沉重的打击。今天，为了和平，志愿军战士将从流过血汗的朝鲜土地上撤退，与亲爱的朝鲜人民告别。"},{"type":"paragraph","text":"洋溢着友谊和热情的场景，在影片里连续展开。支前模范具富力把珍贵的戒指送给了志愿军战士；“酒逢知己千杯少”，志愿军战士喝了象征着友谊的米酿酒。中朝战士互相拥抱，送了一程又一程，依依惜别。"},{"type":"paragraph","text":"“解放军在大跃进”"},{"type":"paragraph","text":"这是一部包括五个主题的纪录片。“向党献宝”纪录了解放军大跃进的壮阔场景。南京部队的三千多官兵抬着金山、银山、万宝山向党献宝、献心。先进事例数不尽，跃进之中再跃进。“报先进”纪录了“节约尖兵”、“小修不进场”等六个生动的事例。表现了战士们敢说敢作的英雄气魄。“大校与连长”和“在化学兵学校”反映了整风在部队里的光辉成果。军民们以冲天干劲用二十天完成了预计三年才能完成的辽宁省浑沙河灌溉工程，被纪录在“三年工程二十天完成”里面，歌颂了这些在战斗中是英雄、在劳动中是模范的战士们。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587r030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黑山阻击战</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587r030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英雄赞</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587r030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>边寨烽火</FONT>"}]}