{"id":373650,"date":[{"year":1958,"month":7,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1376","ytitle":"","mtitle":"对上海出版工作的意见","ftitle":"","authors":["迟鹏"],"text":[{"type":"paragraph","text":"上海警备区政治部宣传部长　迟鹏"},{"type":"paragraph","text":"趁“八一”——中国人民解放军建军31周年即将到来的时候，想从部队的角度，谈谈对上海出版工作的意见，并与各出版社的同志和广大读者同志共勉。"},{"type":"paragraph","text":"上海出版工作在大跃进。经过伟大的整风运动，在党的社会主义建设总路线的光辉照耀下，全国，全上海，各条战线、各项工作都处在大跃进的形势中，上海出版工作也不例外。一方面，它本身就是大跃进中的一股热流；另方面，它又反映着大跃进，服务于大跃进，成为推动大跃进的有力武器。"},{"type":"paragraph","text":"出版工作的跃进，我想，主要是表现在面向工农兵，为工农兵服务。"},{"type":"paragraph","text":"为谁服务的问题，始终是科学、技术、文艺及出版等工作的根本问题。为谁服务?毛主席在延安文艺座谈会上的讲话中已经明确地提出来了，就是要为工农兵服务。这是一个方向，方向对头了，才有可能做出应有的贡献。"},{"type":"paragraph","text":"出版工作的跃进，取决于为谁服务的问题的正确解决。确立了为工农兵服务的思想以后，怎样为工农兵服务和怎样服务得更好，这就是主要问题了。有了这样的思想，还要有这样的行动，主观愿望是要通过实际行动来检验的。我们很高兴的看到，上海出版工作在这方面有了明显的表现，出版社的门打开了，“厚今薄古”之风兴盛起来，开始较好地贯彻了出版工作的群众路线，出版了大量短小通俗直接为大跃进服务的书籍，受到了广大工农兵群众的欢迎。"},{"type":"paragraph","text":"人民解放军是祖国社会主义事业的保卫者和建设者，来自人民，为了人民。军队建设大跃进，是全国大跃进的组成部分。因此，它不可避免地要在人民的出版物中得到反映。上海出版工作最近在反映兵的方面有进步，例如仅上海警备区部队交给出版社出版的作品即有30余万字、近二十本。读者即作者，作者即读者，拿枪杆的战士，也拿起了笔杆，踏进了写作的领域。"},{"type":"paragraph","text":"业余作者的作品，看来可能有些粗糙，不是那样精雕细琢，但却充满了生活气息，及时、正确地反映了人民群众和战士的精神面貌，因而受到了广大读者的欢迎。"},{"type":"paragraph","text":"一切工作都要坚持毛主席所指示的不断革命论，跃进再跃进。本着这个精神，提出几点意见，或者说是希望。"},{"type":"paragraph","text":"第一，毫不动摇地继续坚持为工农兵服务的方向，并且向广大读者做宣传。作者、读者、出版，统一思想，密切合作，打击“厚古薄今”的歪风，同一切与毛主席指示的方向相违背的倾向进行坚决斗争。对工农兵的作品，应当抓主流，多采取鼓励的态度，而不要过多的评头品足。"},{"type":"paragraph","text":"第二，进一步深入群众，深入实际，以便正确地选题、约稿和改稿，更多地帮助业余作者，更快地培养和形成一支强大的工农兵作者队伍。"},{"type":"paragraph","text":"第三，国防建设的宣传，关于人民军队的宣传，是整个宣传的一部分，还有进一步重视和加强的必要，人民热爱着自己的子弟兵，迫切需要知道人民军队的建设的情况，和它在大跃进中的新人新事。"},{"type":"paragraph","text":"许多同志喜欢反映战斗故事的作品，这是很自然的，因为人民解放军就是从战斗里成长的，在战争中涌现了许多英雄人物和英雄事迹，他们是令人鼓舞的。人民对于描写人民军队的战斗故事作品的热爱，也就是对于人民军队本身的热爱。但是，人民解放军在社会主义建设时期的任务，已经和过去不同了，因而必须从这一个新的情况出发，从更多的方面加以广泛的反映。如果还是像过去那样以战斗为主要题材来要求，不可避免的会使题材变得狭窄起来，而不能全面地反映人民军队的面貌。"},{"type":"paragraph","text":"最后，希望出版工作统一规划，加强各出版社之间、出版社各编辑室之间的联系，以便有计划地约稿，更好地提高作品质量。"}]}