{"id":373606,"date":[{"year":1958,"month":7,"day":28}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1222","ytitle":"伊拉克革命后气象蓬勃","mtitle":"颁布临时宪法准备举行大选","ftitle":"卡塞姆总理招待记者阐述内政和外交政策","authors":[],"text":[{"type":"paragraph","text":"【新华社巴格达26日电】　据报道；伊拉克共和国总理卡塞姆26日晚上颁布了临时宪法，同时宣布废除伊拉克的旧宪法。"},{"type":"paragraph","text":"临时宪法宣布伊拉克是阿拉伯民族不可分割的一部分，并且规定，伊拉克共和国是独立和自主的，建立在一切公民完全合作的基础上，并且尊重他们的权利和自由。它规定，人民是一切权力的来源。一切公民不论年龄、宗教或信仰，在法律面前一律平等。并且也规定保障国内其他民族的权利。"},{"type":"paragraph","text":"临时宪法规定保障私有财产和限制土地的所有量。除了为公共利益的需要以外，不没收私有财产，而在那种情况下进行没收，也给予所有者以公平合理的补偿。"},{"type":"paragraph","text":"临时宪法宣布伊斯兰教为国教，规定巴格达为首都，国旗和国徽将由法律决定。"},{"type":"paragraph","text":"【据新华社北京27日电】　巴格达消息:伊拉克总理卡塞姆在26日说，伊拉克的“革命阶段现在已经结束而代之，以一个法律和秩序的阶段”。"},{"type":"paragraph","text":"卡塞姆在记者招待会上说，伊拉克将就新宪法举行公民投票。在这以后，将举行有几个政党参加的大选，选出正规的议会。"},{"type":"paragraph","text":"在谈到外交政策时，卡塞姆重申，伊拉克“希望同一切国家友好”，它“不愿意参加任何外国集团”。"},{"type":"paragraph","text":"卡塞姆宣布，伊拉克所有的政治犯的徒刑已经减少20%，包括对于由于进行共产党活动而被判的徒刑在内。他说，一切徒刑都将重新考虑。"},{"type":"paragraph","text":"卡塞姆强调说，伊拉克打算开采并且输出它的石油。“它考虑到伊拉克的利益，也考虑到世界其它国家的利益”。"},{"type":"paragraph","text":"他说，伊拉克将利用阿拉伯联合共和国的经验，“但是我们将从我国人民的利益出发，只有我国人民的利益才是我们的内政和外交政策的基础”。"},{"type":"paragraph","text":"在此以前，卡塞姆曾经对“西德汇报”的一个记者说，伊拉克共和国政府充分控制了全国，并且获得人民的支持。"},{"type":"paragraph","text":"【据新华社巴格达26日电】　本社记者陈伯坚报道，在刚刚成立12天的伊拉克共和国，我发现从卡塞姆总理一直到普通老百姓的全国人民，都充满着自信和自豪。"},{"type":"paragraph","text":"在街上，可以看到人民都是全心全意地支持革命和革命的领袖们。人民都憎恨帝国主义，都憎恨前国王费萨尔、王储伊拉和努里。赛义德以及他们的政权。"},{"type":"paragraph","text":"社会生活在革命后马上就恢复正常。"},{"type":"paragraph","text":"但是，伊拉克人并没有松懈下来，他们在戒备着和警惕着。新政府的部长们和负责人员甚至在夜间还在工作。在沙漠中举行了大规模的军事演习，坦克和野战炮都在待命随时出动。飞机场四周都有重兵防守。一切武器都准备停当。"},{"type":"paragraph","text":"【新华社开罗26日电】　伊拉克共和国财政部长穆罕默德。哈迪德26日说，伊拉克将在经济方面同其他已经获得解放的阿拉伯国家进行最充分的合作。"},{"type":"paragraph","text":"据开罗“晚报”刊登的一篇哈迪德访问记，哈迪德说，伊拉克新政府正在采取步骤以便在其他阿拉伯国家参加下，执行为阿拉伯人民带来更大繁荣的发展计划。"},{"type":"paragraph","text":"哈迪德认为，阿拉伯的经济指导方针应该以阿拉伯国家工业化和开发它们的农业和矿业资源为目的。"},{"type":"paragraph","text":"他说，新政府将减少不必要的开支以便消灭赤字，并且也在考虑修改现行的不公平的税收制度。目前已成立一个委员会来把没收的王室财产移交给国家。"}]}