{"id":373654,"date":[{"year":1958,"month":7,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2270","ytitle":"","mtitle":"实践出科学","ftitle":"","authors":["刘全开"],"text":[{"type":"paragraph","text":"刘全开"},{"type":"paragraph","text":"有些人把科学技术看得十分神秘，认为不是普通人所能涉猎的。对掌握着某一方面的科学技术的“专家”，佩服得五体投地；认为他们全是一些具有超人的禀赋的人，是天生的才子。这种迷信的产生，有各方面的原因。从认识论来说，是由于对认识的过程缺乏正确的理解，不了解实践在认识和科学技术的发展中的决定意义。"},{"type":"paragraph","text":"实践是发展科学技术的永不枯竭的源泉"},{"type":"paragraph","text":"人的认识是外间事物的反映。客观地存在着的外间事物是第一性的；人的认识是第二性的。没有被认识的对象，人也就不会有关于这一对象的认识和知识。而人的这种认识又是通过参预客观世界物质活动的实践得来的。只是在一代接着一代的连续不断的生产实践的过程中，人探索着自然的秘密，了解自然界各种关系，然后才有关于自然的知识，才有自然界各个方面的知识体系的分门别类的科学的出现(关于社会方面的情形也是一样)。因此，实践是认识的来源，人的认识的丰富性和多面性，依存于实践活动的丰富性和多面性。离开了实践，就无所谓认识。同样，实践也是发展科学技术的永不枯竭的源泉。任何科学技术都不是“聪明”的科学家的头脑的空想的产物，而是生产实践的经验的总结。不是某一个“天才”的科学家坐在书斋里凭空地想出来的，归根结蒂是总结着广大劳动人民的生产经验的成果。在农艺学出现以前，农民早已在从事着耕作；在建筑工程学出现以前，工人也早已在造着房子。任何伟大科学家的头脑，最多只能起加工工厂的作用，原料和半成品还必须从劳动人民的生产实践中得来。斯宾塞说得好:“如果瓦特生于毫不知铁的民族，或生于只知取得少量铁块(如用牛拉风箱以溶解铁质之类)的民族，再或生于连镟盘还没有的时代，那就不管他有怎样的发明天才，也不会有想到蒸汽机的机会”。古代社会的科学不发达，许多新建的科学门类那时都不存在，并非是缺少几个“聪明”的科学家，首先是由于那时人类实践活动的范围还不够广阔。"},{"type":"paragraph","text":"普通人也能攀登科学的高峰"},{"type":"paragraph","text":"当然，认识有两个阶段，即感性认识和理性认识的阶段。感性认识是对事物的现象和外部联系的认识，理性认识是对事物的本质和内部联系的认识。一切科学的范畴，定理、公式、规律，是在感性经验的基础上，经过了“去粗取精，去伪存真”的抽象概括的工夫，达到了把握事物的本质和内部联系的理性阶段的认识，是经过总结以后系统了的知识的体系。一个人如果只是在变革自然的过程中积累了许多零星的感性经验，而不能从这些感性经验中找出内部的联系，把握其中的规律，他就还不能算是掌握了科学。但是，既然我们承认客观世界是可知的，并且能够通过自己的实践活动，认识事物的现象和外部联系，获得感性的认识，我们也就得承认人可以通过自己的思维活动；在感性认识的基础上，经过认识的推移运动，达到理性的认识，总结出系统化了的科学知识来。在客观事物和人的认识之间不存在着障壁，在感性经验和体系化了的科学知识之间，也不存在着不可踰越的鸿沟。我们说，科学技术并不神秘，科学技术的高峰，普通人也能攀登，原因正在这里。专家在掌握一门科学的范畴，定理、公式、规律和它的理论体系方面，自然要较一艘人优越。但是由于他们中的大多数人都脱离生产的实践，缺乏直接的感性经验，其中许多人的知识，即对自己的专业来说，也是不完全的。因此，专家固然有超出普通人的地方，也有不及普通人的地方。许多生产方面的实际经验，就远不及普通的工人、农民来得丰富。大跃进的无数事实已充分的说明了这一点。其实，凡专家在成为专家以前也都是普通人；如果因为他们多读了一些洋装书，多懂得一些书本上的知识，就去夸大他们个人智慧上的一些特点，封之为“神明”，认为这全是一些不学而能的人，那就错了。请问，世界上什么地方曾经有过这样的专家呢!"},{"type":"paragraph","text":"科学技术因为实践的需要才会产生"},{"type":"paragraph","text":"实践对于科学技术的重要，还在于任何科学技术只有因为实践的需要才会产生。恩格斯曾经说过:社会生产的需要能比十座大学更快地推动科学的发展。没有农业耕作测量的需要，就不会有最初的几何学的出现。没有因为生产力的发展所带来的商业、贸易的发展和商业上的航海活动，也不会有最初的天文学的出现。我国当前的情况也恰好证明了这一点。正是整风运动以后，工农业生产大跃进的形势，社会生产的需要，才促成全民性的技术革新运动的展开。那末，究竟是谁首先迫切地感觉到这种需要呢?不是专家，也不是脱离体力劳动的知识分子。是那些天天在生产战线上和自然搏斗，从事着艰苦的体力劳动的工人、农民。他们迫切地要求从被自然支配的地位中解放出来，从劳动中直接而深刻的体味到科学技术对减轻劳动强度、提高劳动生产率的严重意义。因而有着革新技术，掌握科学的最强烈的要求。正是这样一种强烈的要求，才使他们在掌握科学，实行技术革命这一伟大的战斗中，产生出无穷的创造力，大无畏的英雄气概，一以贯之的持久精神。所有这一些一旦和生产实践中培植起来的唯物主义思想结合起来(在生产实践中是容不得主观主义的，任何的主观主义都会直接带来现实的物质利益的损失)，就必定会开出灿烂的科学之花，丰硕的技术之果。而这一些却往往是那些脱离直接的生产实践的“专家”所不具备的。有些人曾经对许多并无高深的知识的青年工人、青年农民、青年知识分子短时期内在科学技术方面获得如此巨大的成绩，感到不好理解，原因也在于不懂得以上的道理。"},{"type":"paragraph","text":"当然，我们说实践出科学，普通人也可以攀登科学的高峰。决不是说科学只是一些普通的常识，专家对社会主义建设一无用处。专家仍然值得我们尊敬，科学中许多复杂的学问也仍需要有专门的人穷毕生的精力去加以研究。我的文章的意思，只是要扫除大家对技术的神秘观念，打破对专家的各种迷信。"}]}