{"id":373775,"date":[{"year":1958,"month":7,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1206","ytitle":"","mtitle":"黄宝妹的学习生活","ftitle":"","authors":["魏百龄"],"text":[{"type":"paragraph","text":"国棉十七厂业余中学　魏百龄"},{"type":"paragraph","text":"全国劳动模范黄宝妹在我们班上学习，已经有两学期了。这里记的是她在学习中的一些小事。这些小事里也闪耀着共产主义的高尚风格。"},{"type":"paragraph","text":"冒着雨来请假"},{"type":"paragraph","text":"去年十月革命节的前一天，是厂校的上课日，滴滴答答的下了一天雨。上课已经有十分钟了，教室里静悄悄地一点声音也没有。同学们都聚精会神地在做课堂练习。忽然，教室门被轻轻地推开了，黄宝妹蹑手蹑足地走进教室，喘着气，连雨衣也没有披在身上，头发、衣服上都是雨水，浑身湿漉漉的，两只裤脚上还沾满了泥浆。显然，她是急急忙忙奔跑着来的。她递给我一张请假条:临时有事情，不能来校上课了。……"},{"type":"paragraph","text":"黄宝妹在遵守学校制度上，一直起着带头和模范作用。"},{"type":"paragraph","text":"她和同学"},{"type":"paragraph","text":"有一次，她有一门算术题不懂，去问一位同学。这位同学学习成绩是比较差的，而且对学习信心不足，当然也做不出。"},{"type":"paragraph","text":"黄宝妹就再去问别的同学。弄懂了，又回来跟她一起研究。这事情使她很感动，终于加强了决心和信心，坚持了学习。"},{"type":"paragraph","text":"今年6月28日，天气阴沉沉的，热得人难受。第二节课是课堂测验。黄宝妹早就做好了，本来可以提早回去休息。但当她看到另外一个学习小组的同学，钢笔里墨水用完了，铅笔尖又写断了，正在那儿着急，她便把钢笔主动供给这位同学。这一天她已经很疲倦了。但她宁可放弃休息时间，忍受着瞌睡的侵袭，在教室里等着那位同学把测验做完。"},{"type":"paragraph","text":"几分钟也不放松"},{"type":"paragraph","text":"黄宝妹没有回车间以前，担任工会副主席。由于职务上的关系，经常要到外地去开会，因此公假比较多。但尽管如此忙，她从来也不缺课外作业。有时候赶不上自己这一班学习，便赶到同年级别班上去学习。实在没法赶时，又到同学们那儿打听学习进度，不懂的地方先请同学替她补课。如果解决不了，再到学校补课，就是补几分钟的时间也不放松。她常常利用厂礼拜到学校温课，一来就是半天，问这问那，一直到完全搞懂为止。有一次放学以后，已经是晚上八点多钟了，她为了补齐作业，还和几位同学留在教室里，互相研究，一直到十点多钟，学校要关门了，才恋恋不舍地离开。"},{"type":"paragraph","text":"她不管到那儿去，手提包里总带着书本。在电车上、会场上……，总可以看到她在抓紧时间学习。正因为她这样努力，虽然缺课多，成绩仍然超过一般水平。"},{"type":"paragraph","text":"处处不忘党的领导"},{"type":"paragraph","text":"今年教育局号召职工业余学校大胆革新教材，我们结合厂的具体情况，增添了“仙女下凡”这一课。该文原载“劳动报”，主要内容是说黄宝妹同志发挥了共产主义集体精神，在今年3月13日以4个半小时创造了消灭细纱接头白点的奇迹；并带动整个小组19位同志，全部消灭了白点。"},{"type":"paragraph","text":"当时我为了想把这一课上得更生动，启发同学们向黄宝妹学习，要求她本人先介绍当时的实际情况。但她非常谦逊。经我一再要求，才在课堂上作了几分钟的介绍。她腼腆地站在课堂上，两颊通红，她说:"},{"type":"paragraph","text":"“……这次消灭白点，完全是因为党委的正确领导，发挥了集体的智慧。我并没有什么创造……”"},{"type":"paragraph","text":"她并且一再说:“我还很差，我还要向同学们学习。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587v030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>她不管到那儿总带着书本　张楚良</FONT>"}]}