{"id":373754,"date":[{"year":1958,"month":7,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2684","ytitle":"","mtitle":"推广普通话的一面红旗","ftitle":"记吴山乡推广普通话的经过","authors":["吴尔祥"],"text":[{"type":"paragraph","text":"外地人现在到吴山乡，再不用为语言不通发愁了。这个乡的青、壮年农民现在大部分都学会了讲普通话，连七、八十岁的老大爷见了面也会用普通话亲热地和你招呼:“同志，你去哪里?”可是如果在不久以前，你来到这里，没有翻译，就别想走动一步。"},{"type":"paragraph","text":"语言不统一的苦处"},{"type":"paragraph","text":"吴山乡是福建省大田县南部的一个山村，非常偏僻，遍地都是崇山峻岭，人们说它是山区的山区。文化落后，方言非常复杂，一乡之内就有好几种不同的方言。"},{"type":"paragraph","text":"解放后，农民在政治、经济上都翻了身，但是语言不统一却给他们带来好多麻烦，不但日常生活不方便，而且大大阻碍了人们的进步和团结。县里下来的干部，不带翻译，就寸步难行。农民出了家门就像出国一样，人不识路，路不识人。有的人去县上开会，他讲的话人家听不懂，人家讲的他也听不懂，开几天会一无所获。去年，有一个农民要去参加鹰厦铁路修建大桥工程，从吴山乡跑了三天的路到了永安，因为语言不通，又不识字，找不到工地，只好在永安街头睡了一个晚上，第二天又跑了回来，人家还以为他开小差，弄得他好几天不敢见人。但是最使他们痛心的是在土改的时候，党派了一个北方干部来领导，因为他们没有一个人能听懂普通话，只好叫了一个地主的儿子来当翻译。这个杯蛋，就乘机捣鬼，使农民吃了不少的亏。现在他们谈起来，还是心有余痛。"},{"type":"paragraph","text":"第一个学会讲普通话的人"},{"type":"paragraph","text":"共产党员陈进四，是吴山乡第一个学会讲普通话的农民。她今年才十九岁。在党的培养下，她十三岁就当多妇女会主任，十四岁当团支书，现在是乡团委书记。1955年她还到过北京出席全国青年社会主义建设积极分子大会，见过毛主席。1952年她从速成识字班毕业后，就担任了民校教师。在生产上她也是一把能手。"},{"type":"paragraph","text":"工作多，使她有许多机会参加县或省召开的各种会议。参加开会可以学习许多经验，这最使她高兴；但也使她发愁，因为语言不通，人家讲的她听不懂，她讲的人家也莫明其妙。1954年，她第一次到县里开会，用地方话发言，引得全场大笑，服也不知道她说的什么。她难过得直想哭。后来她到省里去参加全省农村青年学习积极分子大会，为了不再弄成笑话，去以前就把发言稿准备好了，并且请永安团地委书记林光教普通话，一个字一个字的教，像教唱歌一样把发言稿用普通话背了下来。可是一到会上，心一慌，忘了一大半，说出来还是地方话。这使她深深地感觉到语言不统一对工作损失太大了。她下决心要学会普通话。从此以后，她不论是碰到县里来的干部，或是从学校回来的学生，只要他懂得普通话，她就要他教。为了使更多的人学会讲普通话，在民校她第一个用普通话教学，她学到一句回来就教一句。1956年以后，她和团员们商量好，把学普通话列入了团的日常工作之一，并通过一个决议:开团会一律学讲普通话，在各种青年会议上也要逐步推广用普通话。在她的推动下，到今年初，全乡80%的共青团员都基本上学会普通话，做到能听能讲。"},{"type":"paragraph","text":"全面进攻"},{"type":"paragraph","text":"今年3月底，吴山乡党委和团委，根据上级党、团委的指示，结合本乡的情况进行了具体研究，认为随着工农业生产的大跃进，群众对改革方言的要求已更加迫切；同时几年来已培养了一支讲普通话的队伍，全面推广普通话的时期已经到来。乡党委马上发出了“苦战五十昼夜，实现全多语言统一化”的战斗号召。党委书记亲自挂帅，带头学习和推广普通话。为了鼓舞群众学普通话的积极性，在全乡开展了一个识字、学普通话的红旗竞赛。对全家学会讲普通话又扫了盲的，就送给“文化之家”的光荣牌；个人学会普通话的，发给会讲普通话的毕业证书。"},{"type":"paragraph","text":"共青团员成为学习推广普通话的一支最活跃的力量。他们以社为单位召开青年誓师大会，号召青年们要“敢想、敢问、敢学、敢讲，半个月学会，一个月学好”。民校成为他们推广普通话的基地。全乡60所民校全部用普通话教学，并且规定学员在课堂不许用方言。团员不但过组织生活、开会要用普通话，日常相处也得用普通话，不懂得就学，懂得的就要讲，不学不讲就要受批评。少先队员也成为推广普通话的一支生力军。乡团委要求他们:“苦战三昼夜，学好普通话，并当好自己家庭的先生”。他们到处设立了文化岗教普通话；家里所有的家俱都写上字，做到识字学话相结合。"},{"type":"paragraph","text":"能讲话的都要讲普通话"},{"type":"paragraph","text":"开始时，个别人对学习普通话在思想上仍有抵触，如有的人说:“我们拿锄头的，又不当干部，学普通话有什么用?”有的妇女就说:“我们一辈子刷锅，不学也没有什么。”老年人说:“年老了，舌头硬，不行啦。”有的甚至讥讽说普通话的人。为了扫除这些思想障碍，乡党委和团委分别召开了干部、青年、妇女、老人等一系列座谈会，通过看社会主义前途，看祖国大家庭，诉不会讲普通话变哑吧的苦，诉不会听普通话变耳聋的苦，使大家认识到学普通话可以提高政治觉悟，便于交流经验，生活方便等三大好处，大大启发了群众学普通话的积极性。"},{"type":"paragraph","text":"思想障碍扫除了，就在全乡范围内掀起了人人学普通话的热潮。不论你到那里，都有人来教你学普通话。上山下地，青年们带头边学边讲，来影响周围的群众。在路上有少先队员设立的文化岗，那牌子上写的字，你不学会讲，就不放你走。回到家，儿子把饭桌做课堂，一边吃饭一边就教你讲普通话。到供销社买东西，你不懂得讲普通话，销货员就负责教到你会了才把东西卖给你。去乡人委会开个证明条或是登记结婚什么的，不学几句普通话，就通不过。开始学讲普通话时，有的人在旁边笑，后来他们提出:谁笑就叫谁教，这样谁也不敢再笑了。学普通话在吴山乡已形成一种新的风气。有一个共青团员，他老婆不愿意学普通话，他用了一个很巧妙的方法:老婆用方言，他不理；用普通话，他才答应，弄得他老婆一点办法也没有，只好积极去学普通话。现在这一对青年夫妻，在一起吃饭、闲聊都用普通话了。老年人对学普通话原来思想抵触最大，现在也变了。有一个七十多岁的老大爷也要求上民校学普通话，他说:“不识字可以叫人代写，不懂话可不能叫人代讲。”"},{"type":"paragraph","text":"方言最复杂的吴山乡经过50天的苦战，已经基本实现了语言统一化，全乡2000多个少、青、壮年，学会听和讲普通话的已达77.7%；全乡111个共青团员，百分之百的都做到了能听会讲。老年人一般也都学会听一些，讲几句。"},{"type":"paragraph","text":"现在他们又提出了新的战斗口号:能讲话的人都要学会讲普通话；已经学会的人，要学好。"},{"type":"paragraph","text":"本报记者　吴尔祥"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\07\\587v020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吴化学</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中央推广普通话工作委员会副主任、中国文字改革委员会主任吴玉章(右二)和参加全国普通话教学成绩观摩会的三个推广普通话工作有优秀成绩的青年谈话。左一:是福建大田县臭山乡团委会书记陈进四，右一:是贵州黔东南苗族侗族自治州炉山县湾水小学教师文辉(苗族)，左二:是青岛顺兴路小学校长赵德山。"},{"type":"paragraph","text":"(新华社记者　吴化学　摄)</FONT>"}]}