{"id":373812,"date":[{"year":1958,"month":8,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2196","ytitle":"","mtitle":"钢铁兵","ftitle":"","authors":["蒋光裕"],"text":[{"type":"paragraph","text":"本报记者　蒋光裕"},{"type":"paragraph","text":"太阴像团烈火，晒得地面火辣辣的。上钢三厂扩建工地上呈现一片繁忙的景象:搅拌机、震荡机在轧轧地作响，推混凝土的小车不断的来回奔跑，起重机像巨人的手臂在转动着，电焊机在工人们的手下发出耀眼的火花……"},{"type":"paragraph","text":"支援这个扩建工程的人民解放军，正以英雄的气概在向时间要钢。参加过解放上海战斗的某团三营，今天也来到工地，参加了建设祖国的钢铁工业的行列。"},{"type":"paragraph","text":"两个不平凡的夏天"},{"type":"paragraph","text":"九年前的初夏，这个营随着先遣部队，以快速度从苏州插入上海附近的月浦。他们对道路不很熟悉，遇上在碉堡里垂死挣扎的蒋匪军阻挡通路，就奋勇上前用爆破消灭敌人，很快地修复了道路和桥梁，让大军神速地包围敌人，给上海带来了黎明。"},{"type":"paragraph","text":"上海解放后，这个营又跟踪追击向福建逃窜的敌人，获得了二等功臣营的光荣称号。全国胜利了，他们又在边防守卫祖国的大门，保卫祖国的社会主义建设。"},{"type":"paragraph","text":"今年的夏天，他们正以跃进的姿态紧张地进行军事训练和国防施工的时候，突然接到了新的任务。这任务不是打仗，而是为钢铁而战，为赶英国而战!他们的心情是多么不平静啊!九年前，解放上海，打垮反动派就是为了建设社会主义，而今天就要亲手去建设社会主义，幸福的激情流遍了他们的全身。上级要他们在两天半的时间内作好出发的准备，可是不到半天一切都安排好了。行军之前，各连队里的挑战书和保证书，如雪片般的向领导飞来，表示要在社会主义建设中立功，送喜报回家。"},{"type":"paragraph","text":"部队开进上钢三厂，个个已是汗流浃背。他们在工人们的热烈欢迎声中忘了行军的疲劳!当天晚上，就要求去看看，钢是怎样在工人们的劳动中炼出来的。当他们见到工人们在这炎热的夏天，站在一千多度的高温炉旁紧张劳动，受到很大鼓舞，这一夜他们激动得没睡好觉。"},{"type":"paragraph","text":"工地就是战场"},{"type":"paragraph","text":"东方泛出鱼肚白，太阳还没有露头，战士们已出现在工地上了。"},{"type":"paragraph","text":"“工地是战场，工具是刀枪，我们向自然开战，向时间要钢!”这是英雄们发出的豪语。"},{"type":"paragraph","text":"这里出现了无数动人的事迹:"},{"type":"paragraph","text":"战士陈三宝和陈新启病了，排长命令他们去休息。回到宿舍以后他们的心总是安定不下来，他们想起老战士在战斗中负伤不下火线的故事，与今天自己的一点小毛病相比，那又算得了什么!他们心里越想就越加不安，又偷偷地进入了工地。"},{"type":"paragraph","text":"战士谢万双正同三位战友把拌合机作业台搬到作业地点去的时候，中途被工地上一枚一寸多长的铁钉穿过鞋底刺进了脚心。那份疼痛呀，就不用提了。而肩头抬着拌合机作业台的压力更增了不能忍受的巨痛。但是，他却没有松开手，因为他想到松开手就会压倒另外三位战友，同时，也别让自己一点疼痛耽误了工程。他忍着，忍着，一步一步的向前走去，拌合机作业台终于到了作业地点。这时他才愉快的松了一口气，坐下来拔去脚心的铁钉，鲜血染红了鞋袜，大伙儿一见都发呆了。教导员也跑来看他，批评他不该让铁钉在脚心里还抬着东西走路。谢万双却微笑着说:“没关系，这点小伤算不了什么。”一会儿，他包扎好伤足以后，又活跃在工地上了。"},{"type":"paragraph","text":"英雄面前没有困难"},{"type":"paragraph","text":"营参谋长房忠清在解放上海的战斗中还是一位年轻的排长，今天在工地上是负责预制构件工段的指挥工作，不管白天或夜晚，工地上都有他的足迹。这里的不少技术作业，他总是爱去摸摸做做的。有一次，排长蒋鹤通在修理震荡机时急得冒火!原因并不是修理不好它，而是老牛式的震荡机影响了这天做屋面板的任务。参谋长瞧见了，便立即上去帮助修理，又说了些鼓励他能够赶上去的话。看来他那熟练的动作不是个外行，可是这玩艺儿他还是来到工地后才见到的。"},{"type":"paragraph","text":"这位营参谋长来到工地后，第一个想到的就是自己负责这样一个工段，要指挥好就应该样样都会一点。工人操作时，他在旁边看得发呆，就像自己在那里操作一样。甚至合上眼睛睡觉时，他在梦中还在工地上忙来忙去的。现在，他不仅学会了工地上的作业，而且他还能看图纸、懂得作业的规格要求了。"},{"type":"paragraph","text":"在新转炉车间的工地上，新战士王玉定注意到捣固作业对基础工程的质量有很大影响，就下定决心要学会捣固作业。他留心建筑工人们的动作，发现要使混凝土的捣固不出蜂窝、麻面和漏洞的现象，就必须使倒下的混凝土很快地弄平，同时要做到勤检查。现在，他已经是工地上捣固作业的能手了。"},{"type":"paragraph","text":"力争高速度"},{"type":"paragraph","text":"他们不仅有顽强的战斗意志和智慧，同时也不满足已学到的东西。这个营的创造和发明就有50多种，从而加快了施工进度。"},{"type":"paragraph","text":"这里盛传着一个故事:一天深夜，九连副指导员去战士宿舍里看战士们盖好被子没有，忽然看见一个战士躺在走道的路灯旁在画什么，就问他为什么还不睡觉，这位战士起身将手中的图纸递给首长，原来这是他为消灭工地上肩挑人抬现象而设计的架空线作业法。这位战士是入伍不久的杨小兔，今年“七一”才摘掉文盲帽子。他见到工地上运材料是人工搬来搬去，影响工程速度。休息时他就同战友们商量改良工具，晚上总是合不上眼。最后他就将同志们的建议和自己所想的用笔画出来。巧得很，刚画好就给副指导员瞧着了!这个发明还没试用，工地上就传开了杨小兔的敢想敢作的故事。"},{"type":"paragraph","text":"编扎钢筋在基础工程中是一件不小的作业，由于尺寸要求很严格，建筑工人常常用尺量来量去，作业速度很慢。战士们接受了这项任务，感到这种方法太麻烦，大家都在寻求快的途径。七连战士汪志国，想了个简便办法，用卡子固定法解决了这种麻烦，不仅提高了作业效率，而且晚上在月光下也可照常作业。这种方法推广了整个工地!"},{"type":"paragraph","text":"在这里，无数的烟囱将从平地上升起，黄浦江岸将显得更加美丽，那耀眼的钢水中有着解放军的智慧和汗水!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\5881020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>解放军在上钢工地　(张楚良　速写)</FONT>"}]}