{"id":373927,"date":[{"year":1958,"month":8,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1607","ytitle":"","mtitle":"拉丁美洲掀起新的反美怒潮","ftitle":"","authors":["陈新"],"text":[{"type":"paragraph","text":"陈新"},{"type":"paragraph","text":"后院的怒火"},{"type":"paragraph","text":"美帝国主义一向把拉丁美洲作为，美国的后院，作为它在经济掠夺和政治奴役上的“禁脔”。但是，觉醒了的拉丁美洲各国人民，是绝对不能容忍这种被损害和被侮辱的地位的，在东风压倒西风的世界形势下，拉丁美洲各国人民正在进一步争取完全实现民族独立，并且最近又掀起了反对美国殖民政策的新高潮。"},{"type":"paragraph","text":"海地人民在上月29日击败美国策动的颠复阴谋，这是拉丁美洲人民反美斗争的一大胜利。叛乱集团的头目巴斯基，率领一小撮叛乱分子在海地首都太子港实行空降，夺取兵营，企图发动政变。经过几个钟头的战斗，叛乱分子被消灭。由于美国驻海地大使德鲁公开干涉海地内政，海地政府曾在上月28日要美国召回德鲁。当海地政府作出这个决定后，武装叛变在第二天就发生了、在被击毙的叛乱分子中，有两个美国人、包括一个前美国驻海地空军武官。美国策动这种颠复活动，是显而易见的。但是，在海地人民的坚决回击下，美国的这一卑劣阴谋是彻底破产了。"},{"type":"paragraph","text":"在波多黎各，这个被美国控制了59年的殖民地，要求民族独立的斗争，又有了新的发展、波多黎各独立党主席格拉西亚上月29日举行记者招待会，宣布成立波多黎各争取独立使团，已经写信拾美国国会和美国国务院，要求实现波多黎各的独立。格拉西亚表示，他将率领这个使团到拉丁美洲各国去访问，争取更大的声援。"},{"type":"paragraph","text":"一直在进行武装起义战斗的古巴，人民十分仇恨美帝国主义，图它运送军火支持巴蒂斯塔的反动政权。最近，美国借口保护它在古巴的海军基地(这是古巴在1902年独立后继续为美国占领的关塔那摩基地)，决定增派军队到古巴去，引起了古巴人民的强烈反对和抗议。"},{"type":"paragraph","text":"美国总统的弟弟密尔顿、艾森豪威尔，他正在中美洲加勒比海地区进行“亲善访问”，他所得到的印象是:“这个地区对美国的抨击比他在1953年访问南美洲时强烈得多了”。因此，他的“使命”遭到失败，只好灰溜溜地提前回国。"},{"type":"paragraph","text":"杜勒斯准备本月5日“访问”巴西。记起了尼克松今年4一5月问在拉丁美洲挨揍的悲惨遭遇，已经由美国联邦调查局在事先派出大批特务到巴西去进行活动，准备用暴力对待巴西人民、美国的这种粗暴的干涉内政的行为，已经遭到了巴西人民的极大不满和强烈谴责、总之，“美国的后院”，又燃起了一把反殖民主义的怒火，这就要使已经坐立不安的艾森豪威尔如坐针毡了"},{"type":"paragraph","text":"深切的仇恨"},{"type":"paragraph","text":"拉丁美洲人民十分仇视美帝国主义，这是因为他们处在美帝国主义的压榨下，遭到了长期的痛苦。"},{"type":"paragraph","text":"美国在1890年玩弄美洲国家会议，组织一个由它一手操纵的美洲国家组织(开初叫泛美联盟，1948年改称美洲国家组织)，并在1947年订立“里约热内卢公约”，迫使拉丁美洲各国接受美国的军事保护、近年以来，美国除掉压迫拉丁美洲各国扩军备战之外，还想把美洲国家组织和北大西洋组织联系起来，胁迫拉丁美洲走上更危险的道路。"},{"type":"paragraph","text":"美国对拉丁美洲进行了长期的经济掠夺，使得拉丁美洲各国人民无以为生、据美国商务部发表的报告，美国对拉丁美洲的资本输出，在去年已高达90亿美元，利润高达11、15亿美元。在盛产石油的委内瑞拉，美国投资为30亿美元，单是1946一1955年期间，美国从委内瑞拉榨取的利润已超过55亿美元、作为美国威胁和迫害拉丁美洲各国的重要手段，是它不断压低从拉丁美洲进口的原料和农产品价格。例如，美国迫使咖啡跌价，在巴西、哥伦比亚、萨尔瓦多和危地马拉，咖啡出口要占这些国家出口总值的60一85%，就会因此引起严重的损失。图为每磅咖啡只要跌价一分，巴西每年就要损失1900万美元，在哥伦比亚的损失是700万美元。美国不断采取杀价政策来损害拉丁美洲各国经济，这自然要引起拉丁美洲人民更大的仇恨。"},{"type":"paragraph","text":"由于拉丁美洲人民深切仇视美帝国主义，美国“基督教科学箴言报”在今年3月的报道里也不能不承认:“憎恶美国”是拉丁美洲国家，政治生活中最显著的潮流之一。这个反对美国殖民政策的潮流说明，拉丁美洲燃起的民族解放斗争的烈火，最后必将把美帝国主义烧得焦头烂额，无处藏身!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\5882041701.JPG\">"}]}