{"id":373908,"date":[{"year":1958,"month":8,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1902","ytitle":"","mtitle":"“唯武器论者”必然失败","ftitle":"——访第二军医大学军事教研室主任胡玉连","authors":["许鲁文"],"text":[{"type":"paragraph","text":"帝国主义在每一次侵略战争中，总是大肆吹嘘他们的武装配备是如何优越，以此来吓唬被侵略老。这次美英帝国主义侵略西亚，艾森豪威尔、杜勒斯、麦克米伦等战争贩子，又叫嚣他们具有原子武器配备的海陆空军部队等等。"},{"type":"paragraph","text":"武器能够决定战争的胜利吗?“唯武器论”能不能成立?记者最近就这个问题访问了第二军医大学军事教研室主任胡玉连。胡玉连从历史上的几次战争以及自己参加抗日战争、解放战争的亲身体会谈了个人的看法。他说:“凡是稍有常识的人都会理解；决定战争胜利的决不是武器，而是人。因为武器是需要人来掌握的。人是战争胜负的决定因素。”胡玉连接着分析了人在战争中的意义。"},{"type":"paragraph","text":"在任何一次战争中，参加战争的每一个人必定首先会考问自己:“为谁而战?”为人民还是为帝国主义，为争取自由、独立、解放，还是为垄断资本主义者抢夺利润?在这里，正义与非正义区别了每一次战争的性质。毛主席在“中国革命战争的战略问题”一文中指出:“战争——这个人类互相残杀的怪物，人类社会的发展终久要把它消灭的，而且就在不远的将来会要把它消灭的。但是消灭它的方法只有一个，就是用战争反对战争，用革命战争反对反革命战争，用民族革命战争反对民族反革命战争，用阶级革命战争反对阶级反革命战争。历史上的战争，只有正义的和非正义的两类。我们是拥护正义战争反对非正义战争的。一切反革命战争都是非正义的，一切革命战争都是正义的。”毛主席的话对战争的性质作了精辟的分析，指出了我们所拥护的与我们所反对的。当战争的参加老了解到自己是为正义而战，他必然英勇地战斗在最前线；相反，如果那是非正义的战争，参战者又怎能鼓起斗志?"},{"type":"paragraph","text":"第二次世界大战、我国的抗日战争和解放战争都充分证明了这个真理:正义的战争必定获得最后胜利。"},{"type":"paragraph","text":"“武器不是取决战争胜利的主要因素。”胡玉连用肯定的语气接着说，从我国人民革命取得彻底胜利的过程来看，我们解放军从无到有，从小到大，从游击队到正规军，从游击战争到正规战争，人民的部队就是在无往不利的战斗中不断成长壮大起来的。在过去那些艰苦的岁月里，我们的部队只有小米加步枪(在早期连这两个条件还不全呢)，而面临的国民党反动派却拥有美帝配备的各种最新式武器。为什么我们能够战胜武器俱全、兵力也远远超过我们的国民党军队呢?答复很简单，我们有党中央和毛主席的正确领导，有广大人民的支援、有政治觉悟和坚强斗志的解放军战士。一句话，我们进行的是正义的革命战争。因此，尽管我们的对手是多么凶狠、装备多么精良，而我们终究能够战胜敌人。"},{"type":"paragraph","text":"五年前停战的朝鲜战场，更进一步证明“唯武器论”的彻底失败。美帝国主义在朝鲜使用了除掉原子弹以外的各种武器，包括绝灭人性的细菌战在内。美帝国主义在几个主要的战场上，用千百万吨钢铁削平了中朝阵地上的几尺厚的土地，然而在每一次战斗中失败的还是帝国主义，胜利的是中朝人民的部队。这是什么道理?同样是因为正义在中朝人民方面。"},{"type":"paragraph","text":"“朝鲜停战已经五年了，今天美帝国主义在战争的赌博中将会取得什么后果?”胡玉连把话题转到今天西亚的形势:美帝国主义在西亚配备了所谓精锐的第六舰队，有能够使用原子武器的部队。但是这些唯武器威力的叫嚣究竟能吓唬谁呢?阿拉伯联合共和国总统纳赛尔和伊拉克共和国总理卡塞姆、副总理阿里夫的几次发言，对这个问题作了最好的答复。卡塞姆说，我们已经拟定好计划并且准备好对付任何侵略行动。阿里夫说，我们将击退来自任何方面的侵略。纳赛尔说，威胁和舰队决吓不倒我们，原子弹也决吓不倒我们，因为舰队和原子弹将在阿拉伯民族主义面前消失和化为灰烬。多么英雄的语言。任何强大的武器都会在英雄阿拉伯人民的面前失掉它的威力。"},{"type":"paragraph","text":"胡玉连说，天天叫嚣原子武器威力的人也必定最怕原子武器。今天美英帝国主义在西亚不断吹嘘他们的武器威力，也十足表明他们自知武器不足以战胜阿拉伯人民。今天，在全世界和平人民坚决抗议美英帝国主义侵略暴行，并全力声援阿拉伯人民的形势下，美英帝国主义不得不接受苏联部长会议主席赫鲁晓夫提出的用召开五国政府首脑会议来解决中东问题的建议。"},{"type":"paragraph","text":"“我并不否定武器在战争中的作用。”胡玉连补充着说，但我们应该肯定决定战争胜利的决不是武器，而是人。何况美英帝国主义自己心中也有数，要是谈武器，那末今天拥有最强大最新军事装备的决不是美英，而是苏联和整个社会主义和平阵营。苏联的三颗人造地球卫星的上天，美英帝国主义也了解苏联的洲际火箭导弹是可以准确的发射到地球上的任何一个地点的。如果美英帝国主义不老老实实坐下来谈判，而敢于扩大侵略战争，那末他们得到的将不仅是侵朝、侵埃战争中的惨败，而且是整个帝国主义的彻底灭亡!"},{"type":"paragraph","text":"本报记者　许鲁文"}]}