{"id":373934,"date":[{"year":1958,"month":8,"day":3}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3876","ytitle":"工农业生产跃进速度逐月递增","mtitle":"国民经济发展直线上升","ftitle":"上半年国民经济执行情况非常良好","authors":[],"text":[{"type":"paragraph","text":"【新华社北京2日电】　在建设社会主义的总路线光辉照耀下，今年上半年全国人民发挥了冲天的革命干劲，工农业生产和建设事业逐月以更高的速度飞跃发展。粮食夏收产量已获得空前大丰收，再加上早稻的丰收，今年预计可增产800多亿斤；在成千项大中型建设工程加快进度的同时，出现了300万个农业社办的工业单位和30多万个多、县、专区和省、市兴办的工业企业；工业新产品数以万计；群众性的技术革新运动风起云涌；不断出现超过国际水平的生产技术新纪录；市场活跃、商品库存充裕。"},{"type":"paragraph","text":"下面是国家统计局提供的1958年上半年国民经济计划执行情况的数字，这些数字构成了一幅前所未有的国民经济各部门相互配合、互相促进的全面大跃进的宏伟图景。"},{"type":"paragraph","text":"(一)工业生产　总产值增长34%　民办工业数量惊人"},{"type":"paragraph","text":"今年上半年全国工业和手工业，不包活农业社亦工业)总产值比去年同期增长34%，其中工业(不包活手工业)总产值也比去年同期增长34%，超过历年增长速度(曾经出现过跃进高潮的1956年上半年，增长速度为26%)，完成国家原定的年计划58%。"},{"type":"paragraph","text":"上半年工业生产逐月以更高的速度跃进。各月比去年同月的增长速度自1月份起依次为14%，18%，29%，42%，46%，55%。"},{"type":"paragraph","text":"各地员彻执行全党全民办工业的方针以后，地方工业遍地开花、上半年全国新建的省、专、县、乡各级所办地方工业单位已达30多万个，总产值约8亿元。其中省、专、县级工业企业约9万个，产值约7亿元，乡办工业企业约21万多个，产值约1亿元。此外，农业社办的工业单位约200万个以上，产值约13亿元，新建工业企业大批投入生产，对第二季全国工业的高速度发展起了很大作用。"},{"type":"paragraph","text":"在新建地方工业中，绝大部分是直接为农业生产服务的，如肥料和饲料的加工，农产品的简单加工和农具的修配制造等、在此期间，依靠群众用土办法办起来的原材料、燃料、动力工业也越来越多，据不完全统计，上半年已建成炼铁炉1.1万多座，其中小高炉900多座，小电站2万多个，小水泥窑1万多个，小煤窑8千多个。"},{"type":"paragraph","text":"上半年工业产品产量绝大多数比去年同期有很大增长。35种主要产品中，电力产量增长30%；原煤增长46%；原油增长32%；生铁增长33%；钢增长26%；氮肥增长65%；机床增长近一倍；电动机增长1倍以上。"},{"type":"paragraph","text":"技术革新运动已普遍展开，新产品试制品种数较往年有突出的增加。上半年辽宁、上海等16个省市试制成功的新产品共2万7千种，对国民经济发展将发生重大作用。"},{"type":"paragraph","text":"今年6月底全国工业企业职工比去年底增加了99万人、上半年全部工业职工劳动生产率约比去年提高24%。"},{"type":"paragraph","text":"上半年全国重点工业企业成本比去年降低68%，其中中央煤炭、电力、石油、冶金、化工、第一机械、建筑工程(原建材部企业)等7个工业部企业成本比去年降低7、6%，已超过国家原定年计划降低成本的指标(5、9%)；地方重点企业成本降低55%。"},{"type":"paragraph","text":"在流动资金方面贯彻执行了增产不增资或多增产少增资的方针，上述中央7个剖5月末占用流动资金总额比1957年末仅增加4%左右，而今年5月份总产值则比1957年12月份增长了30%左右。"},{"type":"paragraph","text":"(二)基本建设　62个限额以上厂矿　全部或部分投入生产"},{"type":"paragraph","text":"上半年基本建设投资额比去年同期增长88、1%，比大跃进的1956年同期还增长41、4%，完成国家原定年计划的476%。"},{"type":"paragraph","text":"根据21个部门及17个省、市、自治区的资料，新增固定资产达167亿元，占投资完成额的48、5%(去年同期为44、6%)。截止6月底，已经全部和剖分投入生产的限额以上工矿建设单位有62个。"},{"type":"paragraph","text":"建设工程造价普遍降低，如冶金部正在施工的鞍钢、武钢、包钢及太原钢铁厂、云南锡业公司等单位完成原计划的新增生产能力，投资可以节约一半；水利电力部正在施工的新安江等7个大型水电站的全部投资可以节约30%。民用建筑造价也有很大降低，根据上海市典型调查资料，1一5月份民用建筑造价平均降低12%。"},{"type":"paragraph","text":"今年上半年铁路铺轨640公里，修建公路3，164公里。"},{"type":"paragraph","text":"(三)农业生产　冲破历年增产纪录　达到世界丰产高峰"},{"type":"paragraph","text":"去冬以来全国农民排山倒海的革命干劲，已获得了辉煌的战果。全国夏收粮食作物产量，根据各地预计可达1，016亿斤，比去年增产413亿斤，即增长69%，打破了历年夏收粮食作物的增产纪录。其中冬小麦产量预计可达689亿斤，比去年增产279亿斤，即增长68%。"},{"type":"paragraph","text":"全国冬小麦每亩平均产量达到193斤，比去年提高71%，比冬小麦丰收的1956年还提高64%。其中河南比去年跃增1倍以上、河北省在270多天无透雨的情况下，冬小麦亩产还比去年提高104%。河南、河北、湖北等省创造了亩产4千、5千、7千多斤的世界最高丰产纪录，推翻了冬小麦是低产作物的陈旧观念。"},{"type":"paragraph","text":"早稻播种面积1.56亿亩，比去年增加3，800万亩，预计产量可达800亿斤左右，比去年同期增产约400亿斤，翻了一翻。春小麦总产量估计可达90亿斤左右，比去年增产30亿斤。今年我国小麦产量至少超过美国小麦产量40多亿斤、夏收粮食产量加上早稻和春小麦产量共比去年增产840亿斤左右，比第一个五年计划期内粮食产量增长总数还多230多亿斤。"},{"type":"paragraph","text":"棉花播种面积，据初步预计，达9，000万亩，比去年增加300多万亩；烤烟、甘蔗、甜菜、花生等作物的播种面积也较去年扩大；中稻播种面积，由于单季稻改双季稻，缩减了3，000多万亩；大豆播种面积由于粮食作物的增加，减少了3，000多万亩。"},{"type":"paragraph","text":"从去年10月到今年6月，全国增加灌溉面积4，2亿亩，比过去8年来新增灌溉面积约多1倍，比解放前几千年来扩大灌溉面积总和还多78%。全国现有灌溉面积已达9、4亿亩，占耕地面积的56%(1957年占31%)同时完成洼地治理面积2.4亿亩，水土保持控制面积22、7万平方公里、据19个省不完全统计，基本实现水利化的县已有610个、同一期间全国农家积肥总量达4，000亿担(包括各种肥料，主要是土肥和泥肥)，平均每亩耕地有肥料2、4万斤。这些措施对于今年农业的丰产已发生了巨大的作用。"},{"type":"paragraph","text":"群众性的工具改革运动正在蓬勃开展，全国创造改良农具达9万多种，推广6千余万件。农民积极革新技术，摆脱繁重体力劳动的时代已经开始。"},{"type":"paragraph","text":"上半年全国造林面积3，190万亩，为第一个五年计划期间造林面积总和的190%，村旁、路旁、河旁、宅旁植树136亿株，育苗297万亩。"},{"type":"paragraph","text":"(四)交通通输　现代化运输周转量激增　群众性工具改革蓬勃展开"},{"type":"paragraph","text":"货物运输随着生产建设的跃进也有了很快的增长。上半年全国现代化运输工具的货运量和货物周转量较去年同期增长26%和18%，高于历年同期的增长幅度。"},{"type":"paragraph","text":"水陆运输的效率都有很大提高、北京、上海两铁路局创造了月平均机车日产186万吨公里的最高纪录，6月份全国机车日产量较1月份提高了31、7%、长江中下游部分拖轮拖带驳船数量增加约1倍；川江下游夜航成功，航期缩短。水陆运输单位成本比去年同期大大降低。"},{"type":"paragraph","text":"全党全民办交通的高潮也正在逐渐形成，据湖南、福建、河南、山东11个省统计，上半年共修简易公路2100余公里，为第一个五年计划期间修建里程的68%，"},{"type":"paragraph","text":"群众性的运输工具改革运动正在蓬勃开展，据湖北、湖南、江西等5个省初步统计，到6月底已近40%的多基本上实现了车子化，节约了大量的劳动力。"},{"type":"paragraph","text":"(五)商品市场　销售空前活跃　物价微微下降"},{"type":"paragraph","text":"在生产大跃进中，商品市场一直保持活跃和稳定的局面，农业生产资料的销售空前活跃，生活消费品供应缓和，库存充裕，物价微微下降。"},{"type":"paragraph","text":"上半年社会商品零售额比去年同期增长43%；农业生产资料供应比去年同期增长1倍。29个农村市场的零售额比去年同期增长6、9%；3个大中城市零售额下降5%。"},{"type":"paragraph","text":"主要商品的销售量与去年同期比较，粮食增22%，猪增1、2%，食糖增9、8%。"},{"type":"paragraph","text":"商业部门千方百计组织了农业生产资料的供应，上半年供应的主要物资有:各种动力机械35、8万马力，比去年同期增长4倍多；双轮双铧犁30、5万部，比去年同期增长13倍多；铁制水车57万部，比去年同期增长6倍；化肥2750万担，比去年同期增长1倍。"},{"type":"paragraph","text":"农副产品收购情况良好。上半年国营、合作社商业收购农副产品总值比去年同期增加28、8%；粮食和棉花征购量都超过计划。"},{"type":"paragraph","text":"6月末，国营、合作社商业的商品库存总额较去年6月底约增24%。"},{"type":"paragraph","text":"上半年8大城市的零售物价指数较去年同期下降0、3%。"},{"type":"paragraph","text":"(六)其他　1240县普及小学教育　444县基本扫除文盲"},{"type":"paragraph","text":"在生产大跃进中，国民经济各部门劳动力的分配状况发生了重大的变化。6月底，全国职工人数达到2，519万人，比1957年底增加70万人左右，其中:工业企业约增加99万余人，建筑安装企业约增加28万人，农林水利气象约增加24万人；商业和饮食业约减少50万余人，国家机关约减少34万人、今年各部们职工变化的特点是物质生产部门人数增加，而流通环节和国家管理部门的人数减少，这是适应大跃进形势的一个重大转变。"},{"type":"paragraph","text":"职工增加的来源，主要是手工业的转化和复员军人的转业，从社会上招收的职工估计约20万人左右。"},{"type":"paragraph","text":"文化教育方面，据不完全统计，全国已有1，240个县普及了小学教育，民办中学达0·8万所，地方新办的高等学校达400余所、有些多、社也搞起了科学研究工作，旧社会农民高不可攀的高等学校已在农村中建大起来。扫盲运动进一步开展，全国参加扫盲学习的人数约达9，000余万人，全国已有444个县基本上扫除了文盲、农村文化活动空前活跃、爱国卫生除四害运动取得了巨大成绩，上半年新建的乡村医院据不完全统计达2，500多所，约有30多个县已经乡乡有医院。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\5883010301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\5883010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1958年上半年工业生产增长情况</FONT>"}]}