{"id":373909,"date":[{"year":1958,"month":8,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2689","ytitle":"","mtitle":"满园花开朵朵香","ftitle":"访问勇敢乡农业中学","authors":["周明初"],"text":[{"type":"paragraph","text":"本报记者　周明初"},{"type":"paragraph","text":"我走进勇敢乡农业中学，就迎面看到校门口粉墙上用黑灰写着的“半耕半读培养新农民，边学边干建设新农村”的大字、这所学校的设备虽然很简陋，校舍是原来的三间祠堂改变的，室内除了一块黑板和几张长短不一、高矮不齐的桌、凳外，再没有其他的“校产”了；可是这里却正遵照毛主席指出的教育方针，把学生培养成为合格的文武双全的能手。"},{"type":"paragraph","text":"试验闹里出能手"},{"type":"paragraph","text":"农业中学的徐良泉老师领着我参观了他们校内的试验田、这个学校的试验田分校内、校外两种、校内试验田有田亩五分地，校外试验田则有田十六亩五分，分布在各个队里，都是通过乡党委拨给学生种的，每个人约有五分至一亩地。因为这个地区是产棉区，所以学校的试验田就重点种植棉花。徐老师指着一块特别茁壮茂密的棉田对我说:“现在我们的棉花已出现了五十多个蕾头，估计至少还可以再长六、七十个以上。学校里号召每个学生除了搞大面积的棉花试验外，都要搞五至十棵棉花，重点加工，培育成棉花王。现在学生个个有棉花王，他们用心除草、壅土、培植、全校共计有棉花王一千三百八十五棵。”徐老师又把我甜到另一块作零星试验用的田头上:“这是学生搞的南瓜和笋瓜杂交，他们要使笋瓜长得像冬瓜那样大、学生们还搞了月光花嫁接山芋，培植无子蕃茄、实心大南瓜，培育水蜜桃园……”"},{"type":"paragraph","text":"徐老师一边陪我参观，一边给我讲解种试验田的好处:“我们师生个个都种了试验田，成为新技术、新措施的传播者，群众爱称我们的学校为乡里的农业技术推广站，称我们的学生为‘小技术员’、‘技术老师傅’……”徐良泉老师并给我讲了“老祖母服输孙女”的故事。十六岁的苏俊要进农业中学的时候，她的老祖母表示反对，认为农业知识又有什么好学的呢?自己的老经验教教孙女就足够了、后来她见到苏俊进农中后，会做营养钵，会做方格苗床育苗，会做“水平扦插”，可是自己却不懂这些新技术。在棉子烫种时，自己把棉子烫熟了，试种田里一棵不出，而苏俊烫的却全部出芽良好。于是她信服了。她说:“苏俊做的确实有点道理，我服输了，我要跟着小孙女学点新技术。”以后苏俊在试验田里干点什么，老祖母都暗暗的看在眼里，事后学着做。她看见苏俊在试验实心大南瓜，她也试着把南瓜藤顶的蔓搯掉，只留一片叶子，使它结出实心大南瓜来。这位老太太不但自己学了做，还向旁人宣传呢!"},{"type":"paragraph","text":"农村技术革命的尖兵"},{"type":"paragraph","text":"学校门外的水沟边，停留着一架引人注目的脚踏吸水车。经过这里的人都会站住脚，仔细的观察一下。徐老师向我介绍说:“这架脚踏吸水车构造很简单，只要一个人踏着两块一上一下的木板，水就哗哗地从圆筒里喷出来。”他接着又说:“这种水车成本只有40元，它每小时能灌一亩田的水，比普通水车功效要高四倍、而且劳动条件也有了改善。你看，这座位上面还可以按上遮阳伞，人坐在这里，一边车水，一边还能看书哩!”"},{"type":"paragraph","text":"“这是你们教师创造的吧?”我好奇地问。"},{"type":"paragraph","text":"“不!这是我们校里学生姜宝义研究出来的。”"},{"type":"paragraph","text":"徐良泉教师的回答，使我感到有些惊奇。我终于找到了姜圭义，向他详细了解了创造新式水车的经过。"},{"type":"paragraph","text":"不久前，县里召开了一次技术革新万人大会。姜宝义得知了这个消息后，特地骑了脚踏车去参观在会上展出的各种新式农具、他被社员创造的一架吸水车吸引住了，他反复观察后，觉得这架吸水车好是好，比老式的水车已有了改进，但是人整天伏在车杠上，弯腰曲背，还是很吃力。他心里捉摸着:能不能再把它改进一下，采用坐式脚踏的办法呢?回家后，姜宝义把自己的心事告诉了社长，社长姜增无同志很支持他，鼓励他说:“你干吧，有什么困难我帮你解决。”社长给了他几十元钱，并请了木匠王国太协助他一起搞、王木匠跟他干了几天，看看搞不出一点名堂，非常泄气，对他说:“听你小孩子的话，做不出好事情，自讨苦吃。”第一次试水失败了，第二次、第三次又失败了，有的社员也劝他“歇歇神”算了，不必再去，白费功本”。姜圭义不怕失败，他认为人家能办到的事，他也一定能办到。他边想边做，接连失败了四次，终于在第五次试验时，苦战一个通宵，把新式的脚踏吸水机试制成功了。"},{"type":"paragraph","text":"后来我在这个学校了解，像姜宝义这样的例子井不是个别的，技术革命之花已在这里萌芽、奔放、学生任利民设计的方格育苗用的“多刀快速切泥器”、李锦辉设计的“自动压缩喷雾器”(风箱式喷雾器)、王定保设计的“自动吸水机”等，都已接近完成。同学们都争取要在暑假前每人制造新式工具一至两件，无怪乎群众都赞扬这个学校说:三阐土地堂，都出状元郎。"},{"type":"paragraph","text":"“二流子”变成了技术员"},{"type":"paragraph","text":"在我来这个学校访问以前，思想上曾存在着这样的疑问:农业中学的课程设置和课堂学习的时间都比普通中学少一些，这样会不会影响它的教学质量呢?"},{"type":"paragraph","text":"事实给了我有力的回答。几个月来，勇敢乡农业中学的很多学生不仅已经学会了多种农业生产知识和技术，成为劳动上的能手，而且他们的语文和数学水平也并不低于公办学校。"},{"type":"paragraph","text":"我曾翻阅了很多学生的作文和数学笔记，我不能不惊讶于他们飞快的进步速度。有些同学入学时的第一篇作文是“下等”，但是到第六篇作文时已经提高到“上等”了。这些文章都能做到段落分明、条理清晰、结构严密。"},{"type":"paragraph","text":"但是，使我更加感到惊奇的，却是学生们思想上的飞跃、我曾看到学生戴王娟写的一篇文章:“农业中学使我变了样”。这个学生原来是乡里十一社的女社员，在她迸入农业中学以前，大家都叫她“二流子”，因为她一天到晚懒洋洋的，从来不爱劳动。可是现在社员们见了她却亲暱的称呼她为“技术员”了。为什么会有这样大的变化呢?文章详细叙述了农业中学对她的教育以及她迸农业中学以后思想演变的过程。文章最后说:“这几个月，真是生产学习两高涨，我学到了一些科学文化知识，认识了做一个社会主义新农民有光明的前途，也学会了不少农活。过去我只能挑四、五十斤，现在能挑百十多斤、去年我只做了二十个劳动日，上学几个月来我已经做了六十多个劳动日，并且当了队的技术员。原来社员说我怕劳动才上农中，现在却说我上了学，劳动积极性提高了，娘也说我上学变了样，读书真有用。”"},{"type":"paragraph","text":"我还怀着浓厚的兴趣，阅读了学生王定国的一篇作文:“我的志愿——拖拉机手”。他以热情的笔调歌颂着自己这一崇高美丽的理想，他在文章中写道:“……我为什么要立志做一个拖拉机手呢?因为我热爱土地，在土地上劳动，才是我真正事业，这是我爸爸传给我的志愿。爸爸跟以前的祖先一样，一直用着很费力气的木犁翻土，播种，从来没有使过什么好工具。……现在我要做拖拉机手，就是为了在土地上继续爸爸的工作，更为了完成祖国交给我的光荣任务:我要为祖国贡献出更多金黄的谷粒。”你看，他的思想是多么美丽啊!"},{"type":"paragraph","text":"我在勇敢乡农业中学逗留时间虽然很短，但是从这里我却看到了农业中学的光辉灿烂的前途!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\5882031101.JPG\">"}]}