{"id":373901,"date":[{"year":1958,"month":8,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1513","ytitle":"","mtitle":"向时间要钢","ftitle":"","authors":["张颂华"],"text":[{"type":"paragraph","text":"解放军某部　张颂华"},{"type":"paragraph","text":"个把月以前还是一张图纸，现在，上钢一厂一座规模巨大的新转炉车间建成了!我忙着去参加开炉典礼，匆匆走过老转炉车间，正逢出钢，一炉钢水像一条银河似的倾入了盛钢桶，半个天映红了，照得炼钢工人油腻的脸闪闪发光。我望着这熊熊的火光，沸腾的钢水，想起了一个月前的一桩事情:"},{"type":"paragraph","text":"6月30日，美术出版社有四位同志下工地来作宣传画，新转炉工地上还正在挖地坑、打基础，翻上来的新土，堆得像座小山。"},{"type":"paragraph","text":"我们并肩走着，同志们问我:“这座转炉车间什么时候能建成?”"},{"type":"paragraph","text":"“‘八一’出钢。”我不经意地回答。"},{"type":"paragraph","text":"“什么?”他站住了。像是没有听懂我的话似的:“现在没有厂房，没有机器，比平地还低了两三尺，一个月就能投入生产?!”"},{"type":"paragraph","text":"我笑着点了点头。"},{"type":"paragraph","text":"他们自言自语地说:“这真了不起，简直比作画还快。”"},{"type":"paragraph","text":"他们又问我:“‘八一’生产，是不是指的那边的一个车间?”一边伸手指了指那座庞大的厂房说。我也有点疑惑起来了，因为和一座新建的厂房并在一起，是一面生产呢，还是同时投入生产?看他们追根究底，自己也失去了自信，暗想:会不会把消息误传了呢?正在踌躇，参加厂扩建委员会计划组的军训股长，从转炉工地走过，我追上去问了个明白，回来对他们说:"},{"type":"paragraph","text":"“没错，保证‘八一’出钢!”话题就从这里谈开了，画家说:“要不是总路线，这作梦也不敢想。”"},{"type":"paragraph","text":"第二天，我正在布置“七一”纪念会的会场，他们又背着三角架、调色板、画笔等工作用具来找我。他们说，昨晚回到出版社一讲，没人肯相信，说现在还是一片荒地，一个月就炼出钢来，这不可能。听口气，画家是深信不疑了，他们又把这激奋人心的消息传给自己的同事。究竟能不能行呢，让事实来作证吧!"},{"type":"paragraph","text":"战士们日以继夜，顽强的进行着战斗；分秒必争，时刻坚守在这个钢铁阵地上。当年“轻伤不下火线”的口号，又在这里喊响了。人们有一股遏制不住的冲天干劲，只有一个强烈的念头:竭尽全力，为钢而战!快马加鞭，赶上英国!"},{"type":"paragraph","text":"七月的太阳，像一把火伞顶在头上，炎暑像毒火攻心，嘴干唇裂，脸晒脱了皮。肩膀压肿了，手磨起了血泡，为了祖国，吃点苦算得了什么?我们就凭着这一双手，用钢筋织成了天罗地网，把千百吨水泥倾进转炉基础。衣服被汗水湿透了，拧干了再穿，整天浸在汗液里的衣服，只有当歇工吃饭的时候，在脊背上才渗出一层白色的汗碱。战士们都很喜欢把汗和钢联在一起，说:“一滴汗，一吨钢，祖国钢铁堆成山。”战士们都很喜欢把汗水和钢水联在一起，说:“滴滴汗水汇成河，钢水滚滚似长江。”厂房平地起，技术也得从头学。战士对施工本是一窍不通的，南方籍的同志甚至连小车都不曾推过。可是短短几天他们就学会了搅拌机、震荡器、风钻、电焊、打夯、推车、扎钢筋……成了熟练的技术能手，像熟练地掌握手中武器一样掌握着新的劳动工具；像构筑战斗工事一样，筑起了坚固的钢铁长城。起重机舒展了巨大的铁臂，把几百根八吨重的混凝土柱壁立起来，机械工人几天几夜一步也不离开操纵合。工人冒着六、七级大风，进行高空作业。正当紧张进行安装的时候，十八日清早，一阵锣鼓，上海造船厂承制的转炉设备，由厂长、工会主席亲自送上了门。他们提前十天完成了任务。烟囱冒着浓烟，行车来回运行，炉子里窜出丈把高的火苗，喷溅着灿烂的火花……当今天战士们亲眼看见军工携手建成的转炉车间，炼出第一炉钢的时候，一个多月的艰苦奋战，将会留下永远愉快的回忆。"},{"type":"paragraph","text":"走进宽敞的转炉车间，一眼望见五个触目惊心的大字:“时间就是钢”；而现在，钢赢得了时间!"},{"type":"paragraph","text":"在建军节庆祝大会上，新转炉车间正式命名为“八一转炉车间”。这就成了战士们献给建军卅一周年的珍贵礼物。我从会场里出来，收发同志迎面走过来给我一卷邮寄的印刷品，打开一看，正是人民美术出版社画家同志一个月前在工地上作的那一幅画。"}]}