{"id":373999,"date":[{"year":1958,"month":8,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"下乡上山干部园地","column":"","genre":"","count":"3852","ytitle":"","mtitle":"在劳动锻炼中不断进行思想革命","ftitle":"","authors":["徐震"],"text":[{"type":"paragraph","text":"徐震"},{"type":"paragraph","text":"在上海北郊葑溪多进行锻炼的复旦大学教师，半年来绝大部分人的思想面貌起了显著的变化，对农民、农业社的感情深厚了；开始以普通劳动者的身份参加各种活动，开始处身于劳动人民中来考虑问题。思想感情的工农化，正是劳动观点、群众观点、阶级观点三者的集中表现；正是红的实质。这种变化，说明了党的干部政策的正确，也说明了劳动锻炼是知识分子思想改造的必经之途。"},{"type":"paragraph","text":"对农民关系的逐步深化　引起思想感情逐步工农化"},{"type":"paragraph","text":"人们主观世界的改造，只能在变革客观世界的过程中得到实现、我们在半年农村锻炼中经历的这个总的过程就是在全面参加农村建设中得到全面锻炼的过程，在劳动和参加社会活动中逐步树立和巩固劳动现点、群众观点和阶级观点的过程、这个过程用一句话来表达，就是对农民关系的逐步深化，引起了思想感情的逐步工农化。"},{"type":"paragraph","text":"这个过程是曲折的、反复的，有着不止一次的起伏。大体上经历了“开头”、“深入”和“提高”三个阶段。这里着重以对农民的认识来说明这个过程。"},{"type":"paragraph","text":"一下放，过，生活关、的波折不大，至于劳动，当然是个关，也一步步地关过了、但是，在“正确认识农民”和，正确对待锻炼、这两个问题上，却出现了第一次思想交锋。"},{"type":"paragraph","text":"第一次思想交锋　全面认识农民品质　正确对待劳动锻炼"},{"type":"paragraph","text":"下放前，向农民学习的思想准备是做得比较充分的、因此，一到农村，刚和农民接触时，看到农民，特别是贫、下中农，勤劳俭朴，立场鲜明，干劲十足，斗志昂扬；反顾自身“肩不能挑，手不能提”，因此也就老老实实，规规矩矩，像个小学生的样子，这是“长农民志气、灭自己威风”的阶段、农民看见下放干部这种循规蹈矩，客客气气的样子，反映较好、但是过不了二星期，就出现了这种情况的反面。有人因为农民没有把一条小鱼拿出来给他享用，就说农民，小气。这个情况发生后，我们就全面摸了一下，发现这种说农民，保守、落后、自私、的论调，在相当的一部分人中间有其市场、显然，这是因为下放前的思想准备只是理性上的认识，知识分子既不知这农民奋斗过来的道路，对作为劳动者、作为工人阶级同盟军的农民所固有的优良品质和革命性，又缺乏感性认识，因之当和农民有了实际接触后、就产生了不少问题，有意无意地夸大了农民的缺点，原来那根开始垂下去的尾巴又渐渐翘起来了。"},{"type":"paragraph","text":"为了把这刚萌发出来的毒芽及时消灭，全队就从“一条小鱼”问题展开，进行了一次，向农民学什么、的呜放辩论。辩论结果，在必须全面认识农民这一点上取得了一致、最后又请了老农议斗争史，讲建社的经过、但是由于实践限制，认识固然有了提高，亲身感受还是很少的。"},{"type":"paragraph","text":"不能正确对待农民，必然不能正确对待锻炼，因为离开了和农民发生关系就谈不上锻炼。有人在经过半个月的下放全活后，就认为已经锻炼得“差不多”了，得出了“只要埋头劳动，一年半载以后就会‘自动长入’到工人阶级知识分子队伍中去”的“自然红”论。“自然红”是自觉锻炼的对立面，要锻炼好不解决这个问题是不行的。因此，我们又就“锻炼什么”和，如何锻炼、的问题，展开辩论，这时，周总理正好访问科学院的下放干部，他的讲话就成了这次辩论的总结，使我们明确了锻炼的目的和途径。"},{"type":"paragraph","text":"这是我们称之为“开头”的阶段。这以后全队就出现了积极锻炼、深入农村生活各个领域的跃进局面，“做一个好农民，做一个农村积极分子、就是这个时期的响亮口号；在劳动上则提出了，争取在一个半月内赶上并超过农村妇女”的鲜明目标；一个月不到，全队过了劳动关，“赶妇女”的口号代之以“赶上农村强劳动力，迎接农忙”的口号、白面书生已经作为劳动大军而出现在生产战线上了。"},{"type":"paragraph","text":"可喜的局面　人在农村心在农村　红在农村专在农村"},{"type":"paragraph","text":"这时，农村展开了热火朝天的双反运动。切实参加农村两条道路的斗争，正是锻炼阶级观点和群众观点的大好时机。我们提出“通过二块试验田、红透专深”，动员全队投入生产和整风两大高潮；在乡、社党组织的统一领导下，全面部署了下放干部的社会工作，把每一个岗位都作为一块求得政治锻炼的试验田、要求通过这块试验田，从中认识农村的阶级形势和农民的阶级本质，学会从六亿人民出发考虑问题、从担任记分员、扫盲教师到社、队、组的“参谋”和参加党、团组织的工作，与农民的接触从广度到深皮都有了迅速的增长。他们不光是在劳动战线上而同时在政治思想战线和文化战线上和农民一起投入斗争；这时，在锻炼上也就出现了人在农村、心在农村、红在农村、专在农村的可喜局面。"},{"type":"paragraph","text":"新的否定和新的肯定"},{"type":"paragraph","text":"但是，经过了这个第二阶段，即深入的阶段，如何正确认识农民和正确对待锻炼的问题，又在新的基础上重新被提了出来、因为投入两条道路斗争的结果，在社的各个岗位上和农民有了频繁的、涉及到实际利益的接触，矛盾也就暴露得多而尖锐。知识分子对农民的认识原带有极大的片面性，一看到在两条道路斗争中所暴露出来的大量的阶级矛盾和先进与落后的矛盾，知识分子的“优越感”和干部“架子”这时重又抬头、他们不是用阶级分析的方法来观察问题，不用耐心细致的说服教育方法来进行思想工作，而是发号施令、简单从事、甚至站在农民之上，强迫命令、因此，在一部分下放干部和农民中问出现了一种冷漠的甚至是紧张的局面。"},{"type":"paragraph","text":"和农民基本群众血肉相联　向农村献文化献科学技术"},{"type":"paragraph","text":"这时，学校党委及时指出了这种危险的情况、我们就抓紧机会再一次进行了群众观点和正确认识农民的教育，强调必须做群众的小学生，必须站在农民之中，不能站在农民之上，我们到农村是来向农民学习的，而不是指手划脚、发号施令、由于思想教育的结果，很多干部逐渐地转变作风，一部分从来很少做群众工作的知识分子，开始学习做政治思想工作，开始在政治斗争中经历“风霜”。这时候，整风运动又促使不少落后社、叭、组和人起了变化，农民的冲天干劲和农村一日千里的形势影响了下放干部；更由于在两条道路斗争中和贫农、下中农共了甘苦，和农民多少有些隔阂的局面慢慢地改变了，有些同志逐渐地产生了和农村基本群众的阶级感情，出现了一批和农民基本群众开始建立血肉相联的关系的干部、五星社的一个贫农对中文系的一位同志说，“我们是在一条船上的。”在这个矛盾得到解决的基础上，为了打破“常规锻炼”的思想，在四月问就向全体同志提出新的任务、展开了一个“为农村全面跃进，献科学、献文化、献技术的运动”，这是用不断促进的办法来鼓干劲、同时，我们又举行了“锻炼红”大会，集中了一些已经出现的多快好省的锻炼的实例，用以教育全体、思想丰收是这个大会的特点，而对农民产生感情和思想感情工农化的萌芽；是这一丰收的内容。“锻炼红”大会说明了自觉锻炼的真理，彻底摧垮了“自然红”论。这个会起了自我教育的作用，推动全体同志多快好省地进行锻炼、这个会，也标志了这个第三阶段是一个提高的阶段。"},{"type":"paragraph","text":"新的跃进方向:共产主义的全新的人"},{"type":"paragraph","text":"开头、深入、提高，从不正确的认识农民到比较正确的认识农民到通过实践对农民产生感情，这就是我们这批劳动锻炼中的青年知识分子在农民关系上所经历的一个曲折、反复和不止一个起伏的思想过程，一个思想问题解决之后，在新形势的影响下，又会以新的内容再次被提出，再次被解决，再次前进、这就构成了思想锻炼的螺旋形上升的运动。这个运动没有完，还将有新的不断否定和肯定的过程、例如，最近当总路线贯彻以后，国内出现了新形势、我们认为下放干部的劳动锻炼就有可能而且应该提到一个更高的水平上来进行，这就是劳动锻炼不仅可以培养出经得起风险的干部，同是通过多快好省的锻炼还可以造成一批脑力劳动和体力劳动相结合的、理论和实践相结合的，红和专相结合的，知识分子、干部和普通劳动者相结合的共产主义的全新的人，这就是我们在第四阶段对全体下放干部提出的新的跃进方向。"},{"type":"paragraph","text":"我们将在螺旋形运动的高一层阶梯上开始新的开头、新的深入、新的提高、我们认为这样的曲折、反复，螺旋上升是正常的，正体现了思想战线上的不断革命的过程。"},{"type":"paragraph","text":"锻炼的基本规律:“愈深愈红”和“锻炼红”"},{"type":"paragraph","text":"把半年劳动锻炼和工作经验总结起来，我们初步发现下放干部多快好省的锻炼有二条基本规律，这就是“愈深愈红”和“锻炼红”。"},{"type":"paragraph","text":"事实证明，在农村各个领域中投入得愈“深”就“红”得愈快愈透、所请深，第一，是指深入到农村的各种斗争，除了劳动之外，必须参加农村的一切活动。第二，更重要的是必须和农民建立深刻的血肉的关系、因为劳动观点、群众观点、阶级观点，归根结底表现为对劳动人民的看法和态度，若是离开了劳动人民，这些观点的锻炼一定将全盘落空。“愈深愈红”作为“镀金锻炼”的对立面，是用事实再一次说明了只有在变革客观的过程中，和工农打成一片才能成为真正的共产主义者的真理。"},{"type":"paragraph","text":"至于，锻炼红、的规律，是说只有自觉地坚持思想斗争，才能“红”得愈快、愈透。人的立场、观点、思想意识和思想感情，是属于主观世界的东西，这方面的变化，最终一定要通过人的思想斗争才能实现、知识分子下放农村，在和农民同劳动、同生活、同斗争的过程中充满了各种矛盾；这种客观过程提供了思想斗争的无数契机。这正是革命战争、阶级斗争、体力劳动之所以成为思想改造有效途径的原因，但如果只有这种客观的过程而没有人的主观能动作用、只有可供自我锤炼的条件而没有自觉的运用和把握，那末属于主观世界的这种兴、无灭资的斗争，最后还是无法完成的。“锻炼红”作为“自然红”的对立面，正是再一次用事实说明自觉革命和不断革命的真理。"},{"type":"paragraph","text":"“愈深愈红”和“锻炼红”，是值得所有下放干部 、所有做下放干部工作的同志，放在第一位来考虑的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\5883060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>报头:下放在上海西郊宝南乡明星社的中共上海市委机关干部，为了争取棉花丰产，经常在试验田里喷射杀虫剂、捉黄花。　(朱文良　摄)</FONT>"}]}