{"id":373969,"date":[{"year":1958,"month":8,"day":3}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2459","ytitle":"","mtitle":"相同的命运　共同的斗争","ftitle":"——记阿拉伯人民对中国人民的深情厚谊","authors":["于民生","袁木","汪波清"],"text":[{"type":"paragraph","text":"新华社记者　于民生　袁木　汪波清"},{"type":"paragraph","text":"今天，当阿拉伯人民正在英勇反对帝国主义侵略的时候，曾经访问过阿拉伯谷国的中国人民友谊的使者们，更加怀念那里的人民。这些国家的人民反对帝国主义和争取民族独立的坚强意志和对中国人民的友谊，给他们留下了难忘的印象、他们确信、最后胜利一定属于这些国家的人民!"},{"type":"paragraph","text":"对美军充满故意和仇恨　心胸中燃烧反侵略怒火"},{"type":"paragraph","text":"半年多以前曾经访问过黎巴嫩、埃及和叙利亚的中国杂技艺术团团长张铁生，在向记者回述他们在阿拉伯人民中作客的情景时是那样的激动。他几次三番重复地说:“阿拉伯人对人民中国的深厚情谊和对美英侵略者的无比仇恨，形成了非常强烈的对照。”"},{"type":"paragraph","text":"去年11月中旬到12月初，中国杂技艺术团曾经在贝鲁特逗留了3个星期。在那里，艺术困人员石到、黎巴嫩人民对于经常到贝鲁特去酗酒、侮辱妇女和横行霸道的美国海军陆战队充满了敌意和仇恨，反侵略的怒火正在他们胸中燃烧。中国杂技艺术困在贝鲁特一共演出了22场，热情的观众经常把整个剧场挤得水泄不通。演出时，观众们热情鼓掌、跺足，狂热喝采，演出结束以后，剧场门前还挤满了人群，等待着向演员们握手道贺，表达他们对中国人民的友谊。"},{"type":"paragraph","text":"在贝鲁特还发生过这样一件事情:中国杂技艺术团到达那里不久，蒋介石集团那时的所谓“外交部长”叶公超也到了贝鲁特进行他的阴谋活动。有一天，叶公超的一个随员上街去租汽车，当贝鲁特的司机们了解到他是从台湾那里来的“官员”时，他们一致拒绝租给他汽车，以表示他们对中国人民的友谊，并且用这样的行劫来反对美帝国主义制造“两个中国”的阴谋。"},{"type":"paragraph","text":"在埃及的首都开罗举行访问演出的开幕式时，纳赛尔总统曾亲自派代表参加，埃及政府有8位部长出席了开幕式。艺术团在开罗、亚历山大和伊斯美利亚给英勇抗击英法侵略者的埃及海陆空部队演出了4场之后、他们先后曾举行盛大的招待会招待艺术团全体人员，招待合上庄严地奏起了中埃两国的国歌。"},{"type":"paragraph","text":"中国和叙利亚人民的友谊　是巧夺天工编绣的花朵"},{"type":"paragraph","text":"艺术困在去年8月到达叙利亚的时候，正是叙利亚人民抵抗美帝国主义策划的武装干涉，英勇捍卫民族独立的紧张时期、许多叙利亚人都把中国艺术团的到达看做是对他们的支持。在艺术团到达的那一天，欢迎队伍中就有人高呼“毛泽东主席万岁!”当艺术团到叙利亚边境为准备抗击当时的侵略军队的叙利亚部队演出时，广大士兵和军官们抵御外侮保卫独立的坚强决心，至今还给艺术团全体人员留下了极其鲜明深刻的印象。就在那充满两国人民友谊的日子里，叙利亚各界的许多著名人士热心发起，在大马士革正式成立了叙中友好协会。有人热情地把叙中人民友谊称做是“巧夺天工精心编绣起来的花朵。”"},{"type":"paragraph","text":"不论在安曼和耶路撒冷　中国人民都受到热情的接待"},{"type":"paragraph","text":"“约旦人民给了我们难忘的友谊。”中国林业工合副主席刘健农和全国总工合国际部副部长蔡英平这样对记者说。他们作为中国工会代表团的团员曾在去年3月问到约旦进行了4天的友好访问。"},{"type":"paragraph","text":"中国工会代表团到达约旦首都安曼时，正是约旦废除了“英约条约”的时候，各地人民像过节一样的兴高采烈。他们对中国客人的到来非常高兴。不论是在安曼和耶路撒冷，也不管是在那不勒斯，中国客人到处都受到了热情的接待、到达安曼的当天晚上，中国客人应邀出席了安曼市庆祝阿拉伯工联成立一周年的大会。许多人激动地同中国朋友愤述衷情:“中国人民是我们真正的好朋友，是我们真诚的兄弟，是阿拉伯人民的患难之友。”“只有共命运的人民，才能够体会到被压迫民族的痛苦，从而互相支持。”一个年老的知名人士对中国客人说:“我活一天，就要为中国和约旦的友好工作一天!”"},{"type":"paragraph","text":"在约旦西部，代表团参观了阿拉伯难民聚居的地区。这些难民是从以色列被赶出来的，8年来一直住在帐篷里，他们的生活苦不堪言。这样的难民共有1百多万人，而住在约旦的就有50万。联合国打着救济的招牌进行所谓“救济”，约旦的人民愤愤地说，“联合国的救济是猫哭老鼠。”他们尤其痛恨美国和英国竭力以金钱和武器支持犹太复国主义者，挑拨和破坏阿拉伯国家和人民的团结。"},{"type":"paragraph","text":"阿拉伯人民的心里话:新中国如同东方的太阳"},{"type":"paragraph","text":"时间已经过了两年，但是北京市牛街清真寺阿訇安士伟谈起他在1956年随中国伊斯兰教朝觐团访问黎巴嫩和约旦期间，亲身感受到那里的人民对中国人民的友好感情时，仍然历历在目，激动人心。"},{"type":"paragraph","text":"朝觐困在黎巴嫩和约旦，不论是在边境上或是在清真寺，不论是在街道上或是在社会人士的宴会上，到处伸来友谊的手，到处可以听到“我们是朋友，我们是朋友”的声音。朝觐团在离开耶路撒冷时。一位白发老人拦住了他们的汽车，并且爬上汽车向聚拢来的人说:“人民中国是我们的忠实朋友，我们反对帝国主义，他们和我们站在一起!”接着老人便带领大家喊道:“人民中国万岁!”“人民中国万岁!”在一次招待朝觐困的私人宴会上，一位约旦诗人特别为中国客人朗诵了他的长诗，唱出了阿拉伯人民的心里话:“帝国主义如同西沉的落日，走向黑暗；新中国如同东方的太阳，正在上升!”有许多青年人向朝觐团表示，中国人民抗美援朝的胜利，就是他们自己的胜利，鼓舞了他们争取独立、自由的斗争意志。"},{"type":"paragraph","text":"在贝鲁特，忽然朝觐团住的旅馆里来了一位客人，他一定要请中国朋友们到城外他的住处作客。原来这位朋友曾经访问过中国，回国后曾写了介绍新中国的小册子。在这位朋友的招待会上，宾主欢笑谈叙，像朋友久别重逢一样。主人幽默地说:“我访问中国回国的时候，什么东西都带回来了，只就是丢了一件东西。”大家关切地间他丢了什么，他说，“我把心留下了!”他说能和热爱和平的中国人民做朋友，使我们幸福、自豪，使我们增加了力量。"},{"type":"paragraph","text":"美英海盗必然失败　阿拉伯人民一定胜利"},{"type":"paragraph","text":"作为阿拉伯人民英勇的民族独立运动和中国阿拉伯友谊的目击者，张铁生、刘健农、蔡英平、安士伟在谈到美英海盗再一次侵略中东的罪行时，都对记者说，所有阿拉伯人民正团结一致地站在反对帝国主义侵略的最前线，他们正在为挣脱殖民主义的枷锁而共同奋斗、他们一定合取得光荣的胜利，因为苏联人民、中国人民和全世界爱好和平的人民都同他们站在一起!　【据新华社北京2日屯】"}]}