{"id":424058,"date":[{"year":1961,"month":11,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"艺文谭","genre":"","count":"2227","ytitle":"","mtitle":"小语芭蕾民族化","ftitle":"","authors":["朱立人"],"text":[{"type":"paragraph","text":"朱立人"},{"type":"paragraph","text":"近年来我国艺坛上一朵新花正在日益茁壮争艳，并且获得了广大观众的承认与赞赏。这朵新花就是芭蕾艺术。"},{"type":"paragraph","text":"关于芭蕾民族化这个问题，在我国有过不同的主张和尝试。有人认为，这是纯粹的形式问题，用“芭蕾”的瓶子装上中国生活的内容，就能解决；也有人认为，民族化，就是要大量吸取民族舞蹈艺术的素材(舞姿、动作……以至结构程式等等)，把它们按照芭蕾舞剧的结构规律来加以安排组合，也就是说，只吸收芭蕾舞剧的一些结构方面的经验，最多也只借鉴一些在民族艺术风格允许的范围内的双人舞或其他技巧。诸如此类的主张很多，但是，基本上可以归结为两种意见的争论:以谁为主?芭蕾艺术呢?或是民族艺术?"},{"type":"paragraph","text":"我想芭蕾之所以要民族化，目的在于在民族的土壤上培植这朵花，在于更好地满足人民的文化生活需求。要“化”的主要是风格，即需要创作出以芭蕾技术为基础的有浓厚民族风格的舞蹈作品。这样的作品应该既是芭蕾艺术，又是民族的、广大观众所喜闻乐见、合乎他们欣赏习惯的。如果只取芭蕾艺术的结构方面的经验，那还不能说是民族化的芭蕾舞剧，它也可能是民族舞剧，而根本不是芭蕾舞剧(当然，这样的作品也是同样需要的)。我们不同意这样一种意见:在经过一段时期以后中国的舞剧会汇合成一种风格——兼有民族艺术和芭蕾艺术的长处和特点。我认为，可以也应该允许两种舞剧风格并存共处:一种是彻底民族形式的以民族舞蹈为基础的民族舞剧，它自然可以借鉴西洋，但只是借鉴而已；而另一种则是以吸收芭蕾舞剧遗产中优秀有益的成分为主的、但又具有中国民族风格特点的民族芭蕾舞剧。世界上各国的芭蕾艺术都具有自己本民族的特点，各国芭蕾舞派都带有本民族文化发展和社会历史条件的烙印。意大利舞派、俄罗斯舞派与美国舞派、法国舞派是有显著不同之处的，尽管它们都是芭蕾舞派大家庭中的一员。只有世界主义者才会否认这些舞派的特点，才会主张所谓“超民族的、千古永恒的”芭蕾舞风格。作为社会意识形态的一种，芭蕾艺术也同样处于不断的历史的辩证的运动之中，随着时代、社会结构和经济生活的变化发展，它的风格特点也在变化发展着。把十九世纪的古典剧目(如《吉赛尔》、《仙女们》、《天鹅湖》等)和今天苏联新创作的现代剧目(如《红花》、《巴黎的火焰》、《幸福之岸》《宝石花》等等)比较一下，不难发现从技术形式、结构手法以至整个风格倾向上的不同之处。因此，讨论芭蕾风格，决不能脱离开具体的历史条件，只拘泥于法国或意大利当年(十七、八世纪)的贵族宫廷芭蕾舞剧，把它的特点奉为典范。"},{"type":"paragraph","text":"归根结蒂，芭蕾舞来自民间。无数天才的民间舞蹈家精心设计出了变化无穷、琳瑯满目的舞蹈动作与组合，后来才逐渐地经过舞会进入了宫廷，帝王贵族及其御用编导(或舞蹈教师)，根据宫廷的意旨和爱好，改造和琢磨了它们，使之成为符合他们的审美和伦理准则的芭蕾艺术。这些宫廷舞剧中的优秀成分——主要是技术动作——直到今天还保留在西洋芭蕾舞剧中。"},{"type":"paragraph","text":"近年来我国舞蹈工作者吸收芭蕾舞剧的养料，通过自己的努力创造，演出了象《宝莲灯》、《小刀会》等等的大型舞剧，已经博得国内外的普通好评。不少民族舞剧中或多或少地尝试借鉴了一些芭蕾固有的技术手段和动作，如双人舞的扶举和托举，双人舞的起承转合分段结构的规律(“出场”“慢板”，若干“变奏”“结尾”)等等，也取得了很好的效果。"},{"type":"paragraph","text":"目前我国芭蕾舞剧尚处于深入学习外国遗产的阶段，自己创作的民族芭蕾舞剧，如果不算并不成功的早期的《和平鸽》以外，似乎还极少见。某些民族舞剧借鉴芭蕾技术也存在着一些生搬硬套的缺点。前年演出的《鱼美人》有很多优点，但在民族化方面也存在着很值得探讨的问题。如作为舞剧作品基础的基础的剧本这一环在这部舞剧中就很薄弱。该剧取材神话故事，可是，这是一个虚构臆造的神话故事。神话是社会生活在人们意识中的反映，它应该具有本民族的特点——这决定于本族人民的经济、政治、文化等方面的特色。可是，《鱼美人》的作者们似乎忽略了这条基本原理，有不少地方为了符合舞剧的专业要求或者追求舞台演出效果，杜撰了某些与我国神话文学传统缺乏有机联系的情节和形象，从而大大减弱了全剧的民族色彩。布景和服装的设计同样也有这种毛病。这是值得我国青年芭蕾工作者在进行芭蕾民族化的过程中加予重视和研究。然而，我以为这并不表明芭蕾不能民族化，而是对芭蕾民族化理解得不够正确的结果。我们在选择未来舞剧的题材情节时，就应该考虑到民族习惯。结构一个故事，不能离开我国人民千百年来的欣赏习惯，诸如:喜欢有头有尾交代清楚、细腻地刻划人物、感情流露比较西方要含蓄得多……等等，这些问题初看来似乎是些“小节”，然而，民族风格不是一个抽象的概念，正是由这类“小节”构成的。一个好的民族风格的芭蕾舞剧应该从各个方面都体现出民族的特色——其他民族所没有的特点。在这里应该有符合民族习惯的编剧(结构)手法、民族的人物心理状态和生活方式、民族的舞蹈素材(尽管披着芭蕾技术的外壳)。问题决不是在于“允不允许中国古典美人站脚尖舞蹈”，或者“双人舞中应不应该有空中托举”之类的琐碎细节，而更主要的是必须具备民族的气魄，民族的精神气质，没有了这些就不可能是民族的艺术作品。"},{"type":"paragraph","text":"我以为同样也不能认为只有戏曲艺术才代表民族艺术。用戏曲程式来作为衡量舞剧的民族性强弱的标准，是不对的。我以为必须突破和革新创造，——无论在芭蕾技术上，或是民族形式上。否则，就不可能使“芭蕾”这种艺术形式在我国生根开花枝叶繁茂，就不能使它更好地为工农兵服务。"}]}