{"id":424048,"date":[{"year":1961,"month":11,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"2456","ytitle":"","mtitle":"《恶虎村》中的黄天霸","ftitle":"","authors":["李盛斌"],"text":[{"type":"paragraph","text":"李盛斌"},{"type":"paragraph","text":"××:你的来信收到了，知道你要演《恶虎村》，我很高兴。福建省京剧团会上演此剧，扮黄天霸的演员也和你一样年青，由我负责说戏。你要我谈经验，我说不出整套的，只能谈谈我这次排戏中所碰到的问题。"},{"type":"paragraph","text":"先说说天霸这人。他是黄三太的独生子，出世时正是黄三太在李家店用暗器打伤竇尔敦。家人来报:“今有三太太产生一子，特地前来报喜。”李七猴说:“待小弟与他取个名儿，想那竇尔敦乃此地一霸，今被太爷所败，他就取名天霸。”他就这样带着父亲的骄傲来到黄家。父亲把他当作掌上珠，一切都顺着他。廊年后继承了父亲的武艺和独一无二的“黄门金镖”。他的父亲又得过皇赐“黄用褂”，所以黄天霸从小就骄横自尊得很。后来和贺天保、濮天鵰、武天虬结拜兄弟，号称“江南四霸天”，他是老四，武艺最好，什么事都要依顺着他。由于家庭给他的影响，使他在莲花院一案之后就背叛了绿林。"},{"type":"paragraph","text":"《恶虎村》的天霸还是刚叛变不久。他被绿林纷纷议论，说他是忘恩负义之徒。他受不了舆论的压力，在兄弟苦劝之下，有些动摇了:想在施公升迁之际离开官府，仍归绿林，挽回名声。《恶虎村》就是表现他由动摇到彻底背叛绿林的过程。"},{"type":"paragraph","text":"这就是天霸的简单身世，也是他带戏上场的戏。"},{"type":"paragraph","text":"在这出戏里，我给天霸来个四六开:他四分想归绿林，六分想再跟随施公。他想归绿林，但对施公恋恋不舍。想最后一次保护他过了恶虎村再归绿林，又不好意思明说，所以上场时情绪是低沉的。直到王梁说穿了他的心事，依顺了他，他才高兴起来。头场戏的情绪大致是这样。"},{"type":"paragraph","text":"在短打戏中，讲究“武戏文唱”的莫过于《恶虎村》。象念白这样多、感情这样复杂的短打戏，也是少见的，在“闹庄”之前都是文戏。天霸的念白很多。如头场天霸念“非是小弟思念施县尊，想那施县尊奉旨进京必然打从恶虎村前经过。想那恶虎村乃是濮、武二位把守……”这段念白的句子构造很特别，上句和下句紧连着同样字眼，(见着重点)，念起来就要注意音调上的变化。比如头一个“村”字念平声，第二个“村”字就要念去声，不然听起来就觉得平板、乏味。"},{"type":"paragraph","text":"这戏的念白都经过严格的推敲，简炼生动，处处都要注意人物身份来念。就拿介绍人物来说，天霸这里介绍三种人都不同。他首先为濮、武二位介绍李堃:“江湖人称神弹子李堃，李五爷。”天霸是带着尊敬的口气，潜台词是:你们别小看他，他是有名的人物!其次向李堃介绍濮、武二位:“这是小弟结拜好友濮天鵰、武天虬。你们大家见过。”这里要带着歉意。潜台词是:他二人刚才劫了你的镖车，对不住你。再次是介绍王栋、王梁:“哦，这是小弟同衙伙伴王氏弟兄。”潜台词是“你看，我把你二人漏掉了没介绍，我太粗心了。”"},{"type":"paragraph","text":"这样一段平常的介绍，如能分出人物身份，就可表达出不同的口气、感情，细细捉摸起来，都可以找到戏。如果从表面一扫而过，虽也无大碍，但没戏了。"},{"type":"paragraph","text":"念白上还要注意一点:天霸在戏里满脑子都是事。往往口中说的是这，心中想的是那。试举两个例子:"},{"type":"paragraph","text":"一、濮告诉他，嫂子病了，叫他不必去拜望。天霸念:“偏偏来得不凑巧，二位嫂嫂她又病了。”其实他知道这是濮不准他进庄的借口。念这句词时他在想:叫我拿什么话把这挡箭牌打掉?用什么借口来进庄呢?如果演员把这词当作真话来念，就糟了。"},{"type":"paragraph","text":"二、天霸问濮、武，施公是否打村前经过。武说:“那施县尊不打此经过便罢，若是打此经过我定要把他……”(“杀死”两字未说出)濮替武改口:“把他接进庄来替贤弟款待。你何必多心。”天霸略带笑容说道:“多谢仁兄美意。”天霸难道真被他们骗过了吗?没有。他早知道濮、武想杀施公。这句词只是装作被骗而已。"},{"type":"paragraph","text":"象这样口是心非的地方很多，假词不能当作真词念。要用神情告诉观众他的真心事是什么。这一点说好说，演起来可要费一番心机。"},{"type":"paragraph","text":"濮、武和天霸进庄，在路上边走边谈天，这段戏没有什么动作，也没有锣鼓配合，不容易演，全靠念白抓住观众注意力。虽然是谈天，三人却各有心事。天霸见了三义庙，借题发挥，他背叛了别人，反说别人忘了他。这段戏三人都进入兄弟感情圈。天霸是想用盟兄弟之“义”来打动濮、武，使他们放出施公。但表演时还要用“真感情”。"},{"type":"paragraph","text":"我们现在认识到天霸是官府爪牙。但演员心里不能这样想。应该自以为是:杀绿林，救施公，杀嫂烧庄都是对的；我有一身好武艺，我是义侠，高人一等。这样才好做戏。至于他到底是怎等人，让观众去识别好了。"},{"type":"paragraph","text":"以上说的都是小地方，但最容易被疏忽，所以我提得特别多，希望能引起你的注意。"},{"type":"paragraph","text":"再说说后半段的武戏吧。这戏的走边是全剧起点，比较难演。我是在杨派的基础上参考了盖派的路子演的。整场走边不过一分钟，演得到家，观众就会叫好。你也是照盖派演的。我就不多谈。只想谈谈武打中如何照顾人物关系，打得有情节，有性格。"},{"type":"paragraph","text":"先说天霸杀天鵰:最老的演法是:李堃打天鵰一弹，未中。天霸上来要杀天鵰，王梁上前劝阻，天霸把他推开，一刀杀了天鵰(我十岁时在科班到清宫演出就是这样演的)。后来不知谁改了另一种演法:李堃一弹打中天鵰眼珠，天鵰用刀自杀了。"},{"type":"paragraph","text":"我认为原来的演法好，说明天霸凶狠。第二种演法是为天霸开脱杀兄的罪名。原来的演法，李堃一弹未中天鵰，并非武艺不好(他是百发百中的“神弹子”)，而是故意虚发一弹，警告天鵰，因李堃不同意天霸杀盟兄。这一点要弄明白，也要让观众看明白。"},{"type":"paragraph","text":"还有一点值得注意:武妻追天霸，天霸直走，这并不是怕她。天霸是觉得“好男不与女斗”，等武妻把他追急了，他就不客气，把武妻杀了。"},{"type":"paragraph","text":"整个武打都表现了天霸的毒狠，兄、嫂都被他杀了，施公也救出来了，但他还不肯罢休，要放火烧了庄园才肯走。有的演员只演到救出施公就完。我认为最后烧庄一段戏最能说明天霸的为人，这是不可省略的几笔，丢掉未免可惜。"},{"type":"paragraph","text":"最后说一说酒罈子。我们这次排演，上下手都是现说现演，扔罈子怕掉，扔得就慢，有点象篮球比赛之前溜场子传球一样。演出后有人主张取消扔罈我看取消是消极办法，要精炼一下，少扔一些。固定几个人多练常练，到了台上要叫人有“快若流星”之感才好。"},{"type":"paragraph","text":"我就拉杂写了这些。不知对你有用没有?说实话，这出戏确实难演，念白多，感情复杂，光靠有武功是很难演好的，所以请你特别注意“文唱”。"}]}