{"id":424177,"date":[{"year":1961,"month":11,"day":18}],"page":"2","source":"新华社","region":"兰州","masthead":"","special_issue":"","column":"","genre":"","count":"2043","ytitle":"","mtitle":"三十二年悲欢泪","ftitle":"","authors":["王维新"],"text":[{"type":"paragraph","text":"王维新"},{"type":"paragraph","text":"10月初的一天早上，从兰州开往包头——北京的一○二次列车，缓缓驶进了白银市喜集水车站。在下车的一群旅客中，有一个老汉，领着老伴和两个年轻后生，把沉重的行李、箱子搬在月台上。老汉站在高高的路基上向四周凝望了很久，嘴里不住喃喃地自问:“地方昨不象了，路在哪头哩?”老伴看他呆立在那儿，抱怨地说:“你光站在那儿干啥?快去村子里找人帮忙拿行李嘛。”老汉不知所措，含含糊糊答道:“我正寻路哩!方向一下子转不过来。”老伴听了这话，有点生气地说:“你当真老糊涂了吗?自个儿的老家都认不得了?”"},{"type":"paragraph","text":"老家，这是多么叫人心甜的词儿!可是对于五十九岁的朱怀祯老汉来说，每逢想起自己的老家来，他就想到过去的那番可怕景象。三十二年以前，也就是饥荒的1929年，朱怀祯是流着眼泪从这片荒凉的土地上逃走的。那时节，他只有二十多岁，爹死了，妈嫁了，两个兄弟一个被国民党抓去当兵，一个饿死在荒滩上。他自己从九死一生中挣扎出来，七块大洋卖掉了妻子和女儿，流落到靖远、兰州一带讨吃、打杂。好容易混得好过了，娶了妻生了子，可是国民党反动派又把他抓去当兵，弄得妻离子散。直到解放以后，在人民政府的帮助下，他一家才得到团圆，他自己在兰州市社会福利生产厂做砖坯工人。朱怀祯每想起过去的这一段生活来，心象是被刀剜着一样。整整三十二年，朱怀祯没有回过一趟家，他想起那荒凉的小山沟来，就推算着临走时仅剩的活户人大概也死绝了。后来，他从乡亲口中听到眼下家乡大变了样，自己居住过的那块地方目前是喜泉人民公社大水<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bi0201aa.JPG\">生产大队，才下定决心回乡参加农业生产。"},{"type":"paragraph","text":"现在，他站在故乡的土地上，却认不得故乡的面貌了。昔日荒凉的石头滩，现在变成了大片肥沃的土地。糜谷已经成熟了，社员们正弯着腰在田野里收获；昔日的道路寻不见了，新的公路和铁路交叉着，汽车来往飞奔拉运石膏。他打听清楚道路，便单身先去联系。"},{"type":"paragraph","text":"三十二年前他走出时的大水<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bi0201aa.JPG\">，名叫黄崖村，本来人就不多，大早年景，又饿死了一多半，后来只剩下两户人家，其中一户是朱怀祯的远房叔父朱三古。现在，当他走近村庄时，只见黄崖山下密密层层盖满了一大片新的院落，村外新栽的小树已有胳膊粗了，一块块肥沃的土地间，闪耀着淙淙流水，水磨房里“咔<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bi0201ab.JPG\">咔<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bi0201ab.JPG\">”的箩面声听来是那么清脆。这时刚刚歇犁的社员，赶着大群牲口到渠旁来饮水，朱怀祯被这一切惊呆了。他打问到叔父朱三古的家，走了进去。七十多岁的朱三古老汉，头发全白了，可是朱怀祯还能认出他的相貌。他向叔父问好，朱三古老汉坐在炕上睁大眼睛问:“你是谁?”“我是朱怀祯嘛!你认不得了?”“那个朱怀祯?”“我就是民国十八年走掉的朱杯祯!”“啊!你就是燕生吗?难道你的三魂又回到了阳间?”早以为朱怀祯已经不在人间了的朱三古老汉，惊得从炕上跳下来，两只手抖擞着抓住朱怀祯。朱怀祯擦着眼泪说:“叔叔，我没死，如今光景满福着哩!是毛主席救了咱!”他说着话，泪止不住往下淌，旧日的事又浮在眼前。他开始打听亲人的消息。朱三古老汉是他一家悲惨遭遇的见证人，他告诉朱怀祯，他的老母亲如今还活在世上，当初嫁给魏家，生了一个女儿，后来第二个丈夫又死了，她女儿嫁到如今大安公社社员芦守俊家，她跟着女儿过活，已经是祖孙三代，日子过得挺好。他卖了的妻子和女儿，只听说女儿不久便饿死了。朱怀祯忍着悲痛听完了这一切，又打听大队的领导干部是谁。“他，就是你远房堂弟朱怀存嚒!你走时，还是光屁股娃娃哩，如今共产党把他培养成大队党总支书记了。”朱五古老汉自豪地这么介绍着，他为自己的后辈儿孙的才干感到骄傲。"},{"type":"paragraph","text":"就在当天晚上，大队派人接回了朱怀祯一家。暂时安顿在一孔宽敞而又温暖的窑内，第二天又拉来了煤，分来了菜。大队党总支书记朱怀存领着他走遍了庄前屋后，看那新盖的房屋院落，自办的小学，新修的水渠，新盖的水磨，看圈里的骡马和滩上的羊群……，朱怀祯老汉实在被这新的巨大变化深深地感动了。他一家在第三天就全部出勤劳动，老伴和儿子们也爱上了这个地方。但是，朱怀祯心里还有一件不安的事，就是那七十多岁的白发老母，还住在别人家里。他考虑再三，决定接来同享幸福。回家后的第五天，他跑到大安公社找到芦守俊的家。进门一见母亲，心酸得眼泪就淌出来了，喊了声“妈!”老母亲慢慢抬起头来，问:“你为啥喊我妈?”朱怀祯一看亲生的母亲都认不得自己了，难受得扑到母亲怀里，说:“妈，我就是你大儿子燕生!”老母亲昏花的眼睛把他打量了半天，才哇地一声哭出来:“燕生，我的娃，你回来了，你还活着!”这时芦守俊和他妻子也走了进来，一家人见了面。朱怀祯说出了要接母亲回家的意思，谁知芦守俊睁大了眼睛说:“老哥，你这就不对了，你看我们家里，缺吃还是少穿?老奶奶，我们把她当自己的母亲供养哩，你要接她走，万万不能!”老母亲看争执不下，便对朱怀祯说:“娃，苦的日子过去了，我在这里蹲着舒坦，你日后多看我几次就成了。”朱怀祯一块石头落了地，他行走在回家的大道上，觉得到处都是幸福的家，到处都是可亲的人。"},{"type":"paragraph","text":"【新华社兰州17日电】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bi020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bi020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒,张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>洪荒　张楚良　插图</FONT>"}]}