{"id":424147,"date":[{"year":1961,"month":11,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5716","ytitle":"","mtitle":"中国自然区划问题","ftitle":"","authors":["任美锷","杨纫章"],"text":[{"type":"paragraph","text":"任美锷　杨纫章"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"自然界是一个统一的整体，它是各种自然要素——地形、气候、地质构造和岩石、水文、土壤、植被、动物界——相互影响、相互制约，并经一定历史发展过程而形成的有规律的组合，我们称之为自然综合体。由于各种要素是相互关联、相互制约的，因此一个要素在发展过程中发生了变化，必然会引起其他要素乃至整个自然综合体的变化。人类在生产实践中对任何一种自然过程采取某些措施，也必将引起其他现象相应的变化。例如开渠引水，就改变了土壤的水分状况，从而提供作物生长的有利条件；灌溉沙漠，便出现绿洲；不合理地斫伐森林将导致土壤干燥化和水土流失等等。所以探讨自然综合体的特征及其发生发展和分布的规律性，在国民经济上有其十分重要的意义。"},{"type":"paragraph","text":"我国面积广大，自然条件非常复杂，要更好地了解我国不同地区的自然条件和自然资源，以达到充分利用改造自然的目的，自然区域的划分是非常必要的。自然区划，也称综合自然区划，就是按地表自然界综合特征的相似性与差异性，将地域加以划分，并进而探讨各种等级区域单位(自然综合体)的发生发展与分布的规律性。把自然整体划分为区域单位以后，就有可能对任何一个自然综合体提出农业和土壤改良措施，以保证最充分地利用自然资源。研究全国自然区划，深入认识各地区自然条件差异的规律性，对进行农业区划，考虑因地制宜，安排农业合理布局和推广农业生产经验，均有重要的意义。而自然区划的首要目的也应该是为农业生产和改造自然服务。中国科学院自然区划委员会1959年基本完成的中国自然区划，即以服务于农业生产为主要目的，是我国第一个比较完善的综合自然区划方案，但也还存在着一些值得商榷的问题。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"自然区划的理论基础是地表区域分异的规律性，它首先表现在地带的更替。自然条件随纬度发生有规律的变化，在很早以前就已被认识到是基本的地理规律性之一。这种变化是由于从不同纬度上接受太阳辐射能所产生的，称为纬度地带性。纬度地带性以生物气候的有规律的更替为特征，所以地带性因素也往往被称为生物气候因素。纬度地带性只有在广大的平原地区表现得最明显，在沿海或山地区域，纬度地带性的正常状态遭到不同程度的改变。这种改变主要是由于海陆分布、地质构造、地形起伏等原因的影响，它们被称为非地带性因素。地带性和非地带性是相互联系的，各个地带都有非地带性的内容，每个非地带性特征也不能脱离地带性的范畴。因此，地带性规律虽然是自然区划的基础，但同时也应正确地对待非地带性特征。"},{"type":"paragraph","text":"关于自然区划的原则，迄今还存在着一些不同的意见。一种争论是生物气候原则与综合原则间的争论，前者认为生物气候因素(即地带性因素)在自然区划中具有主导意义，特别是高级区划单位应按生物气候原则来划分；后者则认为进行自然区划应全面分析各种自然因素，并以主导因素为区划的依据。另一种争论是区划的指标是否统一的问题。不少人认为把地面划分为某一等级的区域时，应当运用统一的指标，亦有人主张区划的指标可视具体自然条件而有所不同。我们同意后者的意见，因为自然区划的实质在于深入地分析和研究地区之间及各种自然因素间的矛盾，以及自然界与农业生产间的矛盾。应找出其中的主要矛盾，作为各级自然区划的依据。主要矛盾有其综合的基础，与综合原则是一致的。因为在某些地区，例如青藏大高原，生物气候条件并不是决定自然界地域分异的主导因素。"},{"type":"paragraph","text":"目前，我国大多数学者都主张采用统一的区划指标，认为这样做，比较科学，比较严正，可以避免区划的主观性和任意性。例如，中国科学院的中国自然区划草案(1959年)认为热量条件在全国地域分异和农业生产上具有最重要的意义，指出:“热量相同的地域，其土地潜在生产力相差不多”。因而，将热量条件作为第一级【注】自然区划的根据，以一年内活动温度总和(日平均温度≥10℃的积温)为主要参考指标，把全国分为六个热量带和一个青藏高原区，在我国东部地区自南而北依次为:积温在9000℃以上的为赤道带，8000。-9000℃之间为热带，4500。-8000℃之间为亚热带，3200。-4500℃之间为暖温带，1700。-3200℃之间为温带，1700℃以下为寒温带。至于青藏高原区，则积温均在2000℃以下。显然可见，简单地运用热量这一指标来进行全国自然区划，未必能得到符合于客观实际的效果。在我国东部，热量条件一般可以认为是决定自然界地域间的差异的主要因素，也是大范围内农业生产布局上首先要考虑的问题，因此，按热量来划分第一级自然区，是恰当的。但在我国西北干旱地区(新疆、内蒙、柴达木)，水分条件成为决定自然综合体特征的主导因素。由于水分不足，普遍形成半荒漠和荒漠。荒漠土壤虽有不同类型(灰棕荒漠土、棕色荒漠土、荒漠盐土等)，其基本性质是相似的。一些典型的耐旱耐盐的荒漠植物如柽柳、琐琐、沙拐枣、麻黄等，广泛分布于准噶尔、塔里木与柴达木的荒漠中。其他如地表水、地下水以及地貌过程，也大致相似。在这些地区，无灌溉即无农业，充分利用水源、防风固沙、改良盐渍土是农牧业生产上共同的主要问题。必须首先解决水的问题，然后才能考虑热量差异的影响。在这种情况下，热量条件显然降居为决定地域分异的次要因素。科学院的草案根据积温2200℃将新疆和内蒙西部划分为暖温带和温带干旱地区，又以积温2000。C指标把柴达木盆地划入青藏高原区。这样，就把自然特征相似、农业生产上主要问题相同的西北干旱地区，分属于三个一级自然区域，即北疆和内蒙西部属温带，南疆属暖温带，柴达木属青藏区。由此可见，根据统一指标所作的区划，在科学系统上和生产实践方面均有其缺点。在我国东部和西北部，自然界的主要矛盾是不同的，在前者为热量，在后者则为水分。机械地强调统一指标，看来似乎严正明确，但实际上却有一定的片面性，其结果既不能完全揭露自然界地域分异的客观规律，也往往混淆不同地区的主要矛盾和次要矛盾。因此，区划指标的统一生的原则，必须重新加以评价。"},{"type":"paragraph","text":"目前，自然地理学的研究已从定性渐趋向于定量，自然区划的指标必须有数量概念，这是正确的。但如果不对某一数值在某一地区的具体情况，作比较深入的质量上的评价，根据具体地区的具体情况，在数量上作适当调整，而机械运用某一数值，作为全国各地自然区划的不变的指标，其结果也不能符合实际。例如，划分热量带的主要标志是积温，这种气候数值具有一定的概括性，积温虽能表征一地热量资源的多寡，但它在一年内的变化过程对农业生产意义更大。如果积温数值大，但夏温特高，而持续时间短，对农业并非完全有利。反之，如果持续时间长，却可相当地补偿积温数值的不足。例如柴达木盆地内各地积温变动于1500。-2100℃之间，因而被划入青藏高原区，但其积温持续时间长达4个月，可以满足小麦、青稞、油菜等作物生长的热量要求，它与新疆和河西在热量条件上只有量的差别。反之，青海山原则积温低于400℃，持续日数不到40天，其热量条件与柴达木盆地相比，却有本质上的不同。又如，云南冬季多晴天，日照丰富，可以适当地补偿积温的不足，故热带北界的积温指标在云南应该比两广稍低。由此可见:根据各地区的具体情况，定出区划的不同的数量指标，是符合于科学认识和生产实践的要求的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"中国自然区划的另一重要问题，是区划等级单位系统问题。自然区划的等级单位系统就是按自然界地域分异的规律进行多级的划分。在中国，暂时还没有被大家所公认的区划等级单位系统，也还没有被大家所公认的等级名称。"},{"type":"paragraph","text":"由于地带性和非地带性是自然现象的普遍规律，自然区划单位也可以分为地带性和非地带性两个系列。一些地理学家在区划单位系统中仅运用地带性来划分(带、地带、亚地带等)，另一些学者仅根据非地带来划分(地区、地域等)，第三种意见是在不同的区划阶段中轮换地考虑地带性和非地带性特征。在科学院的中国自然区划中，是采取将地带性与非地带性因素结合起来的办法，但实际上却是在较高级单位中遵循生物气候原则，较低级单位的划分主要根据地方特性和下垫面性质(非地带性因素)。即首先按热量差异划分热量带；再按湿润程度，在各热量带之下分出湿润、半湿润、半干旱和干旱四类自然地区；然后，再根据土壤和植被的相似性分出许多自然地带和亚地带；地带之下再根据非地带性因素划出自然省、自然州等。但真正反映大范围内地域分异的因素，除热量和水分的数值外，水热的对比关系更有意义。单纯地用热量或水分来作为高级自然区划的依据，显然并非完整的地带性原则。我国地形复杂，某些热量带在地域上有不连续的情形，如暖温带。所以，以热量带为纲进行自然区划，在理论上和实践上都有其不合式之处。"},{"type":"paragraph","text":"其次，各种等级的区划单位必须从上而下地反映自然综合体分异的实质，即各级区划必须反映地域间自然界的全部差异，而不是某一个因素的差异，否则，综合自然区划就与部门自然区划(例如气候区划、土壤区划等)混同起来。而且，自然区划的目的既然是为生产服务，则区划等级单位应该在照顾科学性的原则下，尽量简单明确，不宜过分复杂，即在能够反映区域分异实质的前提下，力求简明，不必人为复杂化。例如，按湿润情况划分的自然地区，如与热量条件结合来看，则水热条件的特殊结合必然制约着一定的土壤和植被类型的发展，实即自然地带。因此，自然地区实际上是重复了自然地带，在自然区划系统中，是多余的。中国科学院草案中的16个自然地区，有8个地区只有1个自然地带。其他凡一个自然地区内包括2个以上地带时，分析起来，大致有两种情况。或则差异不大，不必划分为地带，而应作为地带以下次一级的区划单位，例如暖温带半湿润地区的两个地带:半干生落叶阔叶林——淋溶褐土地带和半干生落叶阔叶林与森林草原——褐土地带。或则差异过大，实际上是带或亚带，例如亚热带中的北亚热带、中亚热带和南亚热带三个地带。"},{"type":"paragraph","text":"我们认为，中国科学院的区划等级单位可以适当地简化，即带、地区和地带可以合并为一个等级单位，即地带。其特征是热量和水分特殊的结合，此结合制约着区域内一定土壤和植被类型的发展，所以，它更能反映自然综合体的地域分异的实质，并更能为因地制宜、考虑农业生产措施服务。在农业生产上，热量与水分是密切联系的，其中那一个居于主要地位，则视各地区的具体情况而有不同。例如，在南亚热带地区，主要是研究防寒措施，以便充分地利用热量资源，来发展热带作物；在西北干旱地区，主要问题是如何充分利用地面和地下水资源，来扩大耕地面积。在自然界的地域分异上，某些地带的分异主要与热量条件的变化有关，某些地带的分异则主要与水分条件的变化有关。因此，把带、地区和地带合并为一个等级单位，对于辩证地认识自然界和服务农业生产，均较为恰当。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"从以上分析，中国自然区划的原则除已为大家所一致同意的以外，还应该有下列几条:"},{"type":"paragraph","text":"(1)进行自然区划，应该在全面分析研究各地区的自然综合体的基础上，找出主要矛盾，作为区划的依据。"},{"type":"paragraph","text":"(2)自然界的情况是异常复杂的，不能强用同一个指标，来划分全国所有的某一级自然区域。"},{"type":"paragraph","text":"(3)自然区划等级单位系统的拟定应尽可能做到简单明确，但又符合于充分表示自然界地域分异的需要。"},{"type":"paragraph","text":"(4)各级自然区域的命名均应有地域名称。"},{"type":"paragraph","text":"根据上述原则，我们拟定了下列区划等级单位系统:自然区(一级区)；自然地区(二级区)；自然省(三级区)；自然州(四级区)(未划分)。"},{"type":"paragraph","text":"我们把全国分为8个自然区，23个自然地区和68个自然省。自然区是根据自然情况最主要的差异，以及利用与改造自然的方向的最主要的不同来划分的，即全面分析自然条件，找出其中的主要矛盾，作为区划的依据，全国共分为八个自然区，即东北、华北、华中、华南、西南、内蒙、西北和青藏区。"},{"type":"paragraph","text":"自然地区的划分主要根据自然区以内的生物气候条件的差异，即充分考虑地带性的分异。一个自然地区一般相当于一个自然地带，故附以自然地带的名称。例如:华北区分为三个自然地区，即辽东半岛和山东半岛地区(暖温带落叶阔叶林——棕壤地带)，华北平原地区(暖温带半干生落叶阔叶林与森林草原——褐土地带)和黄土高原地区(暖温带干草原——黑<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bh0301aa.JPG\">土地带)。但在部分自然区内，由于具体情况不同，不能单纯以自然地带来划定自然地区，例如，西北区的准噶尔盆地属温带荒漠地带，南疆盆地属暖温带荒漠地带，柴达木盆地从生物气候上来看，也应属于温带荒漠地带，但柴达木与准噶尔盆地在地域上是不联接的，显然不能合为一个自然地区。在西北内陆荒漠盆地，每一个盆地的自然景观在形态上和发生上都有相对的一致性。因此，这里我们根据区地形轮廓，把西北区划为阿尔泰、北疆、南疆、阿拉善河西和柴达木等五个独立的自然地区。"},{"type":"paragraph","text":"地带性规律是地表自然界地域分异的根本规律，在自然区划中应该正确地反映地带性规律。在中国和苏联，地带均被作为区划的一个重要单位，但地带没有地域的名称，即没有它自己的专有的名称，在空间上往往可以重复出现，例如我国有温带森林草原地带，苏联和其他国家也有温带森林草原地带。因此，地带实际上是一个类型区划的名称，不宜用作区域区划的一个单位。自然区划是区域区划，区域区划的各种等级单位应该都有地域名称，以表明它们的明显的个体性和空间的不重复性。"},{"type":"paragraph","text":"自然省的划分主要分两类情况:第一类是根据地形的差异，以及因此引起的自然景观的分异；第二类是根据地带以内的生物气候条件的次一级的差异。属于第一类情况的如:华中区江汉秦岭地区分为长江三角洲，长江中下游平原丘陵、大别山地、秦岭—大巴山地四个自然省；属于第二类情况的如:华北区华北平原地区中河北平原省与淮北平原省的划分，前者属典型褐土亚地带，后者属淋溶褐土亚地带。"},{"type":"paragraph","text":"在以上的区划等级单位中，较低一级单位是从属于较高一级的。即自然省是自然地区的组成部分，地区是区的组成部分。显然，这样的中国自然区划等级单位系统比较简单明确，并具有一定的地域名称，易于应用。"},{"type":"paragraph","text":"以上我们所提出的中国自然区划的原则和等级单位系统与过去我国学者的主张有较大的分歧，是否正确，希望大家批评指教。"},{"type":"paragraph","text":"附注:中国科学院自然区划草案以热量带为0级，即不列为区划的一个等级单位，但其区划系统都从属于热量带，所以实际上以热量带作为第一级区划单位。参阅黄秉维《中国综合自然区划草案》，《科学通报》，1959年，18期。"}]}