{"id":424281,"date":[{"year":1961,"month":11,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术讨论综述","genre":"","count":"3331","ytitle":"","mtitle":"关于建筑风格与建筑美学问题的讨论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今春以来，我国建筑界和美术界就建筑理论上若干问题展开了热烈的讨论。由《光明日报》3月1日发表《梁思成教授谈建筑艺术》一文开始，接着北京、上海、天津、沈阳、西安和广东、四川等省市组织了多次学术性座谈会、讨论会，结合建国十二年来建筑的巨大成就和地方建筑的实际，先后就建筑风格、影响和决定建筑风格的因素、社会主义建筑风格、地方的建筑风格、建筑设计方针、建筑的内容和形式、传统与革新、建筑群的整体性、建筑美学以及建筑发展规律等问题进行了广泛的初步探讨。这里将前一时期中争论比较集中的主要问题综述如下:"},{"type":"paragraph","text":"关于建筑风格问题"},{"type":"paragraph","text":"首先什么是建筑风格?基本上有两种不同看法。一种认为建筑风格属于建筑艺术的范畴，建筑风格就是建筑艺术风格，是一定社会，一定时期，一定民族和地方的建筑形体给人的感染力的总和。风格的感染作用通过建筑艺术形象来体现，因此建筑风格是建筑艺术形象的特征，它不包括功能实用和技术方面的问题。与此相反的意见认为:“建筑风格不是单纯的艺术问题，而是一定社会一定时期与地区内建筑的内容、物质技术手段和艺术形象等形成的特点的总和，也是社会物质生活和精神生活的辩证统一的产物。”①他们指出不能把建筑风格与一般艺术风格混淆，由于建筑本质具有功能和艺术的双重性，也就赋予建筑风格不同于其它艺术风格的特殊性。"},{"type":"paragraph","text":"还有少数人认为建筑风格属于形式范畴，是一定条件下的建筑形式的共同特征。这个形式是与内容相联系，而且是集中、典型地反映了事物特定内容的形式。"},{"type":"paragraph","text":"其次关于影响和决定建筑风格的因素是什么?这是比较复杂也是讨论中争论最热烈的问题。"},{"type":"paragraph","text":"第一种是从上层建筑与经济基础的关系来看。梁思成等认为，人的思想意识决定了建筑风格，并特别强调了阶级意识的作用②。同意这种主张的还补充了上层建筑中政治、法律制度的决定作用。在思想意识的决定作用上，认为特别集中在建筑师的“建筑观”、审美观、创作方法等方面。余畯南等不同意上述意见，认为阶级意识是“流”，而不是“源”，所以归根到底，建筑风格不是决定于人们的思想意识，而是决定于经济基础。陈植说:“建筑风格决定于社会经济基础，但是反映着社会的意识形态。”③第三种意见认为，建筑风格的发展是思想意识和经济基础矛盾的统一。对这种意见有人还补充说:“有时经济基础起决定作用，有时是思想意识起决定作用，矛盾的主要方面是转化的。”“社会物质资料的生产方式是形成建筑风格的基础，但是在形成新的建筑风格的过程中，社会意识又是起主导作用的方面。”④有人不同意上述的“转化论”，认为思想意识和物质基础是决定建筑风格的二个同等重要的因素，二者不能偏废。"},{"type":"paragraph","text":"第二种是从材料、结构对建筑风格的影响来看。梁思成认为，新材料、新结构只为新风格的创造提供了新的可能性，而不能起决定作用。支持这种意见的还补充说，新材料和新结构对建筑风格的形成虽然有关系，但不是主要的。如果过份强调了新材料、新结构对新风格的作用，就必然忽视社会制度、社会思想意识对建筑风格所起的主导作用。另一种虽然不同意新材料、新结构的决定说，但也不同意梁思成的估计。陈植认为，新材料、新结构为新风格的创造带来了必然性，而不是可能性。他说，新材料带来了新的结构形式，新的结构形式必然要影响结构的风格。余畯南等认为，随着人类历史的发展，材料和结构对建筑功能所起的作用越来越大。新材料、新结构的出现，为新风格的创造开辟了广阔的道路。"},{"type":"paragraph","text":"第三种是从主观与客观、内因与外因的关系作了研究。刘敦桢等撰文说:形成建筑风格的客观方面，社会生产方式是产生建筑风格最根本的基础和前提；其次是民族的历史传统影响及地理环境。在这客观基础上经过建筑师的主观努力，求得建筑内容、物质技术手段和形式三者之间的辩证统一而逐步形成的⑤。白佐民从另一角度分析，认为影响建筑风格的因素有内因和外因两方面。社会生产方式、民族历史传统、地理环境是影响建筑的外在条件，这是外因；建筑的内容所要求的目的性、构成建筑形体的物质技术手段、以及被内容要求所决定了的和按着建筑的美学法则所创造出来的建筑形象等三个基本方面，是形成建筑风格的内在因素。外因必须通过内因才能发生作用，所以建筑的内容和建筑的目的性决定了建筑风格⑥。"},{"type":"paragraph","text":"第四种，有些人认为建筑风格是多种因素形成的。陈伯齐认为，建筑风格为各个建筑形式的共同性所形成，形成建筑形式的因素主要有建筑的功能、建筑的材料与结构，以及美的法则与人民的审美观及爱好。这三个因素任何一个因素改变，都会影响到形式与风格⑦。杨廷宝认为，自然条件、政治思想、科学技术、生活习惯多种因素的结合而形成建筑风格⑧。"},{"type":"paragraph","text":"第三，关于创作社会主义建筑的新风格问题。梁思成提出:“我们建筑的风格，应当反映中国人民在伟大的中国共产党和毛主席的领导下，在三面红旗的光辉照耀下，斗志昂扬、意气风发地建设社会主义的风格。”辽宁省土木建筑学会召开的座谈会上有人认为:“能反映社会主义制度的优越性，新社会欣欣向荣、蓬勃发展的新气象，体现对人民最大限度的关怀，又能表现地区、民族的特点，如北京十大建筑，就已形成了我国建筑的新风格。”与上述意见不同的认为，在目前条件下，以经济适用为前提，作到简单、朴素、大方，就是我们的风格(但有人认为简单、朴素、大方是艺术处理手法，而不是风格问题)。上海建筑界中有人说:“创作社会主义建筑的新风格，必须坚决贯彻党的方针，正确对待建筑艺术处理。……建筑艺术有强烈的政策性、思想性，是政治与艺术的统一，如果单纯从形式上考虑，就会发展到形式主义的倾向。”"},{"type":"paragraph","text":"关于建筑美学问题"},{"type":"paragraph","text":"一、建筑内容、形式、艺术性和建筑美之间的关系。第一种看法是，美是指形式，不是指内容(功能)。林乐义说:“建筑内容与建筑形式乃是辩证的统一体。建筑物在满足功能要求的同时，也必须在建筑形式上满足人们对美的要求。”(9)第二种与此不同的看法，徐中认为功能合理能产生美，但不是艺术。认为“建筑在功能上是和人们的社会生活密切联系着的，美就在于功能和生活的联系上，功能合理就有利于美好生活，所以是美的”；认为“一个建筑既要功能美也要艺术美，既要形式美，也要内容美”；并进一步指出:功能合理的美是现实中的美。……在具体建筑里，功能不是意识形态，虽然能产生美，但不是作为意识形态的艺术。(10)第三种是从内容、形式、艺术与美统一起来的看法，认为“建筑通过实体表现出艺术美。建筑艺术性既表现在组织功能实用和组织科学技术上，也表现在形式美观上”。陈伯齐说:“由内容出发而反映于形式，再运用美的法则进行加工整理，以达到美观的要求，人们看到这样的形式，就能引起对美满内容的联想，这才是真正的美的感受。”(11)针对徐中的功能美观点，其中有人说功能合理只是美的基础，好的内容通过艺术加工和恰当的形式表达，才能产生美。"},{"type":"paragraph","text":"二、美的法则在建筑艺术上的运用。梁思成指出建筑艺术上美的法则的根据时说:“美的法则虽然脱离不了人们对于建筑在使用上的要求，以及人们对于他所熟悉的材料的力学和结构的认识，但主要是根据人们的社会阶级的审美观。”他说:“在我国传统建筑中，统治阶级对建筑的要求是气派、华丽，而民间建筑的美的法则则比较倾向于灵活、轻快、朴素。对于同一美的法则，不同的社会阶级可以有不同的反应，不同的运用手法。”张开济认为，建筑的美可以多种多样，简洁朴素与丰富华丽都是美。但他认为，“一般而论，简洁朴素的风格能更好地反映广大劳动人民的精神面貌，而且更符合‘实用、经济，在可能条件下注意美观’的方针。”(12)　(徐坤整理)"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(1)见《光明日报》5月10日《关于建筑风格问题》一文②梁思成论点均见《梁思成教授谈建筑艺术》一文③见《光明日报》10月12日《试谈建筑艺术的几个问题》一文④见《黑龙江日报》7月4日《试论建筑风格问题》一文⑤同注①⑥见《四川日报》9月4日报道(7)见《光明日报》4月18日报道(8)见本报6月14日《关于建筑风格问题》一文(9)见《北京日报》5月5日《关于建筑艺术的一些意见》一文(10)见《光明日报》6月9日《建筑功能与建筑艺术的关系》一文(11)见《光明日报》4月4日《有关建筑艺术的一些意见》一文(12)见《北京日报》5月18日《对建筑美观问题的看法》一文"}]}