{"id":424272,"date":[{"year":1961,"month":11,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2166","ytitle":"","mtitle":"可喜的收获","ftitle":"谈锡剧上下集本《珍珠塔》","authors":["英郁"],"text":[{"type":"paragraph","text":"英郁"},{"type":"paragraph","text":"新近，上海市嘉定、红旗、金山、青浦四个锡剧团的老艺人周葆翔、冯君侠、邹鹏和孙同宝等合作整理出锡剧上下集本《珍珠塔》，我认为是一部比较完整的作品。"},{"type":"paragraph","text":"这个本子突破了惯常的“一本头”的框框，使旧本中某些重要的关节得到保存和发扬。这些关节往往是前后贯串、上下呼应的，有助于戏剧冲突的深入发展和人物性格的精雕细刻；整理者删除了毕云显家这条线，以及封建、迷信、色情、粗俗的东西与无关紧要的场次，使整个本子结构比较谨严，针线很密。"},{"type":"paragraph","text":"头场恢复了“别母”，交代方卿去投亲不仅是为了穷极求助，而且还有为父亲报仇的志向。这一场看来似乎平淡，却开门见山地揭示出忠奸斗争的背景，为方卿的“人穷志不短”预伏张本。以后陈培德赶赴力松亭留侄，留之不遂，面许女儿亲事，也着重写他喜爱方卿有志气，含有惜忠仇奸的深意。这样就改变了一般本子中写陈培德只知感恩报德的狭窄心胸。表姊陈翠娥私会表弟，暗赠珠塔，也点明她不是单纯为了弥补母亲造成的僵局，免伤两家和气等情，增添了同情表弟有志气的细节，赋予翠娥以明辨是非的性格特征。这样，方卿的“志高气傲”有了充实的内涵，方朵花对他横加侮辱就更显得可憎。旧本中原有方父遭罗同陷害，后来方卿得官平番、除奸报仇的情节，新本取其精神，丰富了方卿的形象，舍弃其一般化的躯壳，有取有舍，舍中有取，是慎重对待传统剧目的态度。"},{"type":"paragraph","text":"方卿受辱而去，戏的主要冲突失去对立面，颇有中止不前的可能，新本掀住陈培德惜忠仇奸的思想线索，在老夫妻“反目”一场把矛盾冲突纠缠下去:先是陈培德责方朵花不该忘掉父兄大仇，提出“方家衰败是奸臣害”，又怪她不顾骨肉至亲，认为“侄儿人穷志气好，暂时落魄暂时贫”；方朵花强词夺理，不肯让步，惹得培德大怒，故意说出已将女儿许婚的话去气她，朵花大闹不休，一场争吵渲染得如火如荼，不仅是性格的矛盾冲突，也是是非的说理斗争。这里安插了一个细节，培德吩咐封闭大门，要等方卿来时再开，朵花因而吵着要搬到白云庵去住，原想女儿留她，不料翠娥顺水推舟，婉言表示赞同，逼得朵花无颜再留。这一细节很有分寸地刻划了翠娥的内心活动:爱慕表弟，同情老父，也难免对母亲的悍泼无理透露了一点不满。一般整理本往往把翠娥简单地写成三从四德的恪守者，看到父母反目，只得周旋其间当个和事佬，情操是不高的。新本从树立方卿的正面形象起，到写好、写深陈培德、翠娥，都花了很大心思。它把翠娥处理成既是知书达礼的大家闺秀，又是爱憎强烈的善良少女。通过这些正面人物的丰富提高，在一定程度上加强了这个优秀传统剧目的思想倾向。"},{"type":"paragraph","text":"“劫塔”一场保留了方卿进关帝庙避风雪的情节。方卿进庙，见屋宇颓坏，神象苦窘，触景生情，平添伤感；转念关公生平义气，对比姑母寡情而兴悲叹。此段借景写情，删去旧本中笃笤一节，增加“至亲骨肉还不如异姓兄弟好”等句，一比一兴，自然浑成。及至方卿出庙跌雪，发现珠塔，感激表姊恩情，方庆绝处逢生，又被丘六乔劫去珠塔，戏文层出不穷。劫后方卿被踢倒地，悠悠苏醒，跟跄过万安桥，步履艰难，百感俱集，呼母不应，已到山穷水尽地步。此场几乎只有方卿一人，而戏剧冲突绵延不绝，方卿的不幸遭遇，在在启发观众，归罪方朵花，寓道义的谴责于形象，避免作者代言控诉。此场写足方卿遇难，引出下场翠娥遐思，想念表弟致于“见春愁多恨春光”，及见珠塔，翠娥睹塔思人，恸哭失声，悯惜老父“九松亭许婚心枉费”，曲折传出“我一世终身把谁依”的心事。此场差不多也是翠娥一人的戏，而思绪浩茫，处处点明怨母势利，与前场同具匠心，先后贯串。"},{"type":"paragraph","text":"下集“出京”中方卿说明得官，平宝象国之乱，除奸荣归，不见老母，急至襄阳访母，兼带试姑，两事并一。一般演出本只写他急于前来羞姑，而忽略访母一节，似不符方卿性格，新本将访母与试姑并提，既写他思母心切，又写他未忘前辱，如姑母留养老母，既往可以不究，如老母不在陈家，旧账势必重算。访母只存一线希望，访母不得，加强了试姑的心情，旧怨加新恨，足见试姑合乎情理。方卿试姑的动作线在“园会”中受到了翠娥盘夫逼塔的反动作线的阻碍。翠娥是三年相思到了“十二时辰无别想，唯有表弟挂心肠”的痴情地步，却遇到意中人吞吞吐吐，不肯相见以诚；一个是恨铁不成钢，恐方卿见姑再遭奚落，一个是访母不着，迁怒到姑母身上。小夫妻的误会，发展至下一场中翠娥问官逼印，纯属任性撒娇，埋怨夫婿，一改旧本中翠娥贪恋富贵荣华，方卿故意刁难的尴尬场面，可谓去芜存菁了。"},{"type":"paragraph","text":"“试姑”一场妙在姑侄互相试探，各具戒心。侄儿假假真真，姑母又惊又疑。试探中间插进姑母替侄儿看相，无非再度侮辱，方卿却受之毫不变色，反而大谈奇遇，尤使方朵花疑俱不已。如此步步试、步步疑，迫得方朵花非教方卿唱曲，不足以明其真假虚实。及至道情唱到苏秦羞嫂渐渐及题，朵花方加制止，偏偏培德又来，坚命续唱，这就让方卿抒发了三年来的积愤。“试姑”高潮之后，尚有“羞姑”余波，乃是方老夫人羞辱姑娘。方母接来陈府后，追究前情，责打儿子“不孝忤逆”，得罪姑母，名为打方卿“不孝”，实是满口反话，语语刺痛势利姑娘，这一“羞”总括了全剧命意。"},{"type":"paragraph","text":"以上所谈，是新本《珍珠塔》的主要特点，自然，此本也还有不够完善之处，如有些场比较“冷”、“软”，有些地方传统的好东西还未挖完整，有些词章还要推敲，等等，但这个上下集本仍不失为整旧作品中旬喜的收获，值得注意。"}]}