{"id":424371,"date":[{"year":1961,"month":11,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1482","ytitle":"","mtitle":"郑板桥题画","ftitle":"","authors":["潘茂"],"text":[{"type":"paragraph","text":"潘茂"},{"type":"paragraph","text":"画上题诗加跋，是中国画特有的民族形式和传统风格。它的产生和发展，已经有一千多年的历史了。这种形式和风格的显著特色，就是把本来是处于独立分离状态的诗文、书法、绘画结合起来，使绘画成为一种更加丰富多采的艺术。诗、书、画“三绝”的作品，不但可以使人们获得多方面的知识、启示和美的享受，而且还促使着画家加强文学艺术多方面的修养。唐宋以来，苏东坡、米海岳、赵松雪、徐青藤、恽南田、吴昌硕、齐白石等，都是一代楷模。而在其中起着承前启后作用的“扬州八怪”诸家，差不多个个都是能画、善书、工诗的妙手。作为“八怪”之一的郑板桥，在这方面的成就更是不容忽视的，他的题跋具有不少独特之处。"},{"type":"paragraph","text":"板桥题画，很有战斗性。如《竹石图》题诗:"},{"type":"paragraph","text":"咬定青山不放松，立根原在破岩中；"},{"type":"paragraph","text":"千磨万击还坚劲，任尔东西南北风。"},{"type":"paragraph","text":"作者生活在清朝的压迫之下，又受到生活的种种折磨，处在这样恶劣的时代环境，他没有屈服或消极气馁，而是面对现实，挺直腰干，与困难，与恶势力作斗争。这股“坚劲”是很发人深思，也是感人至深的。"},{"type":"paragraph","text":"他中举出任山东当县令时，有题画竹诗一首:"},{"type":"paragraph","text":"衙斋卧听萧萧竹，疑是民间疾苦声；"},{"type":"paragraph","text":"些小吾曹州县吏，一枝一叶总关情。"},{"type":"paragraph","text":"在官厅里听到竹子被风吹动的响声，而联想到老百姓的疾苦，这种关心民瘼的思想是难得的。"},{"type":"paragraph","text":"有一则题跋，很能说明他的艺术观，摘录如下:"},{"type":"paragraph","text":"“……凡吾画兰画竹画石，用以慰天下之劳人，非以供天下之安享人也。”"},{"type":"paragraph","text":"虽然，板桥决非绝手不为那些有钱有势的非劳动人民写字作画，但是这种为劳动人民着想的思想出发点和创作意图是进步的，特别是在十八世纪的封建社会，具有这种思想观点是不容易的。"},{"type":"paragraph","text":"从上面几段题跋中，我们不难看出板桥正直的思想感情和精神品质。"},{"type":"paragraph","text":"板桥是清朝有名的画竹专家。他在艺术的道路上，经历了艰辛的历程。他学习画竹是从写生取影开始的，正如他自己所说:“凡吾画竹，无所师承，多得于红窗粉壁日光月影中耳。”"},{"type":"paragraph","text":"他除了师承自然，写生取影外，曾经向古今名师，如文与可、徐文长、高且园、石涛、李复堂等学习传统技法。他的学习是:“师其意，不在迹象间也。”(均见《板桥题画》下同)是“学一半，撇一半，未尝全学，非不欲全，实不能全，亦不必全也”，更形象、更明确一些说便是“十分学七要抛三，各有灵苗各自探”。"},{"type":"paragraph","text":"艺术贵在独创。学习传统是为了创新，而不是为了守旧，学习别人的东西也不是要造同一个脸谱，而是为了吸取养料不断丰富自己，逐步形成自己的独特风格。因此要批判地继承遗产，既“学”又“撇”，不能学得全象别人，“亦不必全也”，而是要“各有灵苗各自探”，做个“是能自立门户者”。要达到这个要求，就得“精神专一，奋苦数十年”。否则如果“不奋苦而求速效，只落得少日浮夸，老来窘隘而已”。他在一则题跋中对那些以“写意”当借口，不肯下苦功夫的画徒说:"},{"type":"paragraph","text":"“必极工而后能写意，非不工而遂能写意也。”"},{"type":"paragraph","text":"这里，他再次强调了，在艺术的道路上，必须刻苦钻研，循序前进，而不能侥幸取巧，超近路，走捷径。这些主张和见解是精辟的。"},{"type":"paragraph","text":"这个道理在他六十六岁时的一首题画墨竹的诗中说得更为透彻:"},{"type":"paragraph","text":"“四十年来画竹枝，日间挥写夜间思；"},{"type":"paragraph","text":"削尽冗繁留清瘦，画到生时是熟时。”"},{"type":"paragraph","text":"这二十八字可说是板桥一生画竹经验的概括，言短意长，深得个中三昧。"},{"type":"paragraph","text":"所有这些题画诗跋，不仅使我们看到了板桥的为事为人，还看到了他的为艺为文。他的题诗跋文能因事因时而发，涉及社会现实和艺术领域中的重大问题和关键所在，具有鲜明的政治观点、强烈的思想感情以及勇于革新的精神。"},{"type":"paragraph","text":"由于他的题跋具备以上特点，加上他那数体参写，别具一格，疎密有致，整斜相宜，以古拙苍劲、奇秀雅逸见称的书法，就构成了板桥画上题跋这门艺术与众不同的独特风格。"}]}