{"id":424310,"date":[{"year":1961,"month":11,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1726","ytitle":"","mtitle":"亲密无间","ftitle":"","authors":["钟乃浩"],"text":[{"type":"paragraph","text":"本报通讯　员　钟乃浩"},{"type":"paragraph","text":"在华东纺织工学院的数理系里，不断地涌现出青老教师亲密无间的动人事迹。"},{"type":"paragraph","text":"在青年教师的宿舍里"},{"type":"paragraph","text":"傍晚，天色黑了下来。第五宿舍二层楼5213号房间里亮起了电灯，毕业不久的青年教师李宝璋，正伏在案桌上备课。明天他要为化纤60班上“普通物理”习题课，这时正在准备一道必须作为例题讲解的“电场强度”计算题。可是，他被这道难题难住了，他开始着急起来:“这怎么行呢，明天在习题课上怎样把它讲解清楚呢?”"},{"type":"paragraph","text":"正在这个时候，物理教研组的陈光清先生来了。"},{"type":"paragraph","text":"陈先生虽然工作很忙，但还是常常下班级听青年教师的课，提出改进意见。李宝璋自来物理教研组工作后，就被分配在陈先生讲课的那个班级里上习题课。"},{"type":"paragraph","text":"陈先生坐浩定下来以后，就象猜透了李宝璋的心似的，从衣袋里掏出了一张白纸，跟李宝璋分析了一道“电场强度”的计算题，讲得一清二楚，还不时地叮咛李宝璋这个题目很要紧，一定要在习题课上向学生讲清楚。"},{"type":"paragraph","text":"经陈先生这么一点，李宝璋豁然开朗起来。他想:“我正在为这个问题而焦急，现在不是明白了吗!怎么陈先生会知道我的心里事呢?他的教学经验真丰富，完全给他估计到了。”李宝璋怀着感激的心情送别了陈先生。"},{"type":"paragraph","text":"一个“不眠之夜”"},{"type":"paragraph","text":"一天下午，外语教研组老教师陈芳在教室里监试英语结束时，正在教室里忙于解答学生——同组的青年教师提出的问题。突然，从门外急冲冲地进来了一位青年教师，请陈芳先生帮她解决一个业务上急待解决的问题。当时，陈先生一时来不及细细考虑，就匆匆地答复了她。"},{"type":"paragraph","text":"这天，陈芳先生回到家里已经很晚了，等她批好了试卷已是十点左右。照例，这个时候她该好好地休息了。然而，她念念不忘白天那位青年教师提出的问题。为了对工作负责，她依然振作精神，查阅了有关的参考书籍。当她觉察到白天的匆忙答复不够妥当时，顿时感到内疚。怎么办呢?已经夜深了。她想:“明天早上第一节课那位青年教师就要去上课……岂不是要影响教学效果了吗?……”这个问题在她的脑海里激烈地翻滚着。这晚，她无论如何也睡不好。"},{"type":"paragraph","text":"清晨六点多钟。陈芳先生急急忙忙地起身去打电话。直到电话拨通、更正了这个问题之后，她才放下心来。"},{"type":"paragraph","text":"“积分理论”讲座"},{"type":"paragraph","text":"“噹、噹、噹……”上课钟响了。在教研大楼底层的一间宽敞的教室里，早已坐满了人，他们是来听数学教研组汪荫余先生讲解“积分理论”的。"},{"type":"paragraph","text":"汪先生十分关怀青年教师的成长，这回为了帮助青年教师尽快地掌握“积分理论”，又一次满腔热情地把“极限的一般观点”以及“建立积分极限过程”一点一滴地讲授给青年教师们。"},{"type":"paragraph","text":"汪先生从事教学工作已经三十几年了，可是当他接受了为青年教师开讲“积分理论”的任务以后，依然认真备课，原原本本地写好讲稿。他想:“这次听课的对象都是青年教师，对他们的要求应该比学生更高。一定要帮助他们牢固地掌握‘积分理论’的实质。”经过再三的考虑，他决定从“极限的一般观点”和“建立积分极限过程”的角度出发来讲述各种积分的概念。然而这就给他带来了一个“难题”，因为按照这样的讲法是没有现成的书可循的。于是，他开始了紧张的备课工作。"},{"type":"paragraph","text":"下午和晚上，在汪先生家里，人们常常可以看到他全神贯注地写备课笔记。他一会儿放下了笔杆，点燃起一枝香烟吸一口，似乎在沉思着一个备课中发生的问题，一会儿捏起笔杆在讲稿本上又唰唰地书写起来……"},{"type":"paragraph","text":"“乔迁”"},{"type":"paragraph","text":"午饭后，外语教研组的几个办公室里闹盈盈的，几位教师正在忙碌地“搬家”。有八年教龄的徐捷先生在青年教师的协同下，把自己的一张办公桌从一间朝南的办公室里搬进了朝东的办公室里去。接着，他又和青年教师一起把分散在另外两个办公室里的三位青年教师的办公桌搬进了同一间“新居”。"},{"type":"paragraph","text":"好几年来，徐先生一直是坐在朝南的那间办公室里。朝南屋冬暖夏凉，为什么却偏偏愿意搬进朝东屋?"},{"type":"paragraph","text":"徐捷先生教学任务很繁重，但仍旧时刻关心青年教师，对青年教师提出的每一个疑问，总是耐心解答。上学期终了时，他在百忙中挤出时间为青年教师编写好英语讲义。这学期，为了更好地帮助一年级英语备课小组里新开课的青年教师，他主动地提出了“搬家”的要求，宁愿离开久住的“老家”，和青年教师在一起。现在，他已经与青年教师蒋佑熙、陈华等同在一个办公室里了。青年教师可以很快地得到徐先生的帮助，连青年教师在批改学生的作业时所碰到的困难，徐先生也能随时给予帮助解决了。"}]}