{"id":424353,"date":[{"year":1961,"month":11,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4472","ytitle":"","mtitle":"关于文言文的教学问题","ftitle":"","authors":["骆正深"],"text":[{"type":"paragraph","text":"骆正深"},{"type":"paragraph","text":"研究文言文的教学问题，首先必须弄清楚:教中学生读文言文的具体目的究竟是什么。目的明确了，方法才可能对头。我认为中学里文言文教学的目的与语文学科总的目的任务，基本上是一致的，但是文言文与现代的语体文，形式与内容均有所不同，因而学习的具体要求，并不完全一样，如教文言文并不要求学生学写文言文。因此是否可以这样说，中学文言文教学的目的，主要是培养学生阅读文言文的能力，这种阅读能力应该包括两个方面:第一是理解能力，就是能读懂文章所写的事情和所说明的道理。第二是鉴别能力，就是对文章所阐明的事理包括作者的思想观点，能分清是非决定取舍，有了这样的一定能力，我们的青年一代才有可能直接去批判继承我国丰富的文化遗产，做到古为今用。在这一正确的理解与鉴别的教学过程中，必然也使学生受到一定的思想教育。这就是文言文教学目的的主要方面。当然，优秀的文言作品，在用词造句篇章结构的某些技能技巧方面，同样可作为写语体文的范例，懂得和吸取这些写作的优点，对提高学生的写作能力无疑是有好处的，这一点亦应估计在教学目的之内。"},{"type":"paragraph","text":"如果文言文教学的具体目的可以作如上理解的话，那末，如何教文言文所应解决的主要问题，是否就是以下几个方面，试联系现用高一语文课本中《信陵君窃符救赵》一文，提出一些粗浅的意见，以供讨论。"},{"type":"paragraph","text":"第一，加何教学生读懂文章，并掌握古汉语中一些用词造句的基本规律，以培养一定的理解能力问题，这是文言文教学中一个极重要的方面，教学生读懂文章本身的内容，无论对文言文或语体文都是首要环节，而对文言文之所以更为重要，主要是由于培养理解能力是文言教学的首要目的，而理解文言文首先遇到的较大困难，是对古汉语的理解与掌握问题，也就是语言文字的障碍问题。文言文教学必须首先解决这个问题。因此教授文言文一般应以串讲为主，通过词句解释，把课文本身内容讲清楚；对一些比较难懂的语句，必须用现代汉语解释清楚。更重要的，还须教学生懂得并掌握古汉语用词造句的一些基本规律，如虚词的基本用法，某些实词的不同用法，以及古汉语中某些特殊的结构形式等等。只有教会学生基本上理解和掌握了这些基本规律，并懂得古今汉语用词造句的一些主要不同点，才能逐渐培养学生一定的独立阅读文言文的能力。《信陵君窃符救赵》一文，文字不算很艰深，可以重点串讲，首先帮助学生读懂文字，其中如“终不以监门困故而受公子财”、“直上载公子上坐”、“俾倪”、“今日赢之为公子亦足矣”、“然赢欲就公子之名”、“实持两端以观望”、“嚄唶”、“屏人间语”、“今有难，无他端”、“此五霸之伐也”等词句，应用现代汉语讲清楚，通过重点串讲，必须使学生弄清楚:信陵君窃符救赵究竟是怎么一回事，他的仁而下士，到底表现在那些地方，以及侯生为什么要北向自刭等问题。此外须把文中“而”、“欲”、“乃”、“顾”、“诚”、“邪”、“也”、“耳”等虚词的含义与用法以及“即”、“下”、“故”、“让”、“就”、“数”、“安”、“端”等实词的不同用法，交代清楚，如“而魏安釐王异母弟也”、“仁而下士”、“而诸侯敢救者”三句中，三个“而”字含义各不相同。“安在公子能急人之困也”、“此乃臣效命之秋也”、“何泣也?”三句中三个“也”字用法完全不同。又如“及宾客辩士说王万端”、“今有难，无他端”、“实持两端以观望”三句中三个“端”字意义不完全相同。“直上载公子上坐，不让”与“让魏公子日”两句中两个“让”字意义完全不同。“臣修身洁行数十年”、“数请之”、“请数公子行日”三句中，三个“数”字意义完全不同。诸如此类，必须比较说明，使学生掌握古汉语一词多义的情况。尚有如“公子从车骑”、“为寿侯生前”等特殊句法，亦须分析说明。讲清这些问题，对帮助学生掌握古汉语用词造句的基本规律，都是非常必要的。"},{"type":"paragraph","text":"第二，如何教学生正确对待文言文所写的人物和事件问题，也就是对古人古事和作者思想观点的分析批判问题。这一方面，牵涉到古典文学的继承与批判问题，首先应该遵照毛主席所指示的原则，有一个总的正确的看法。但教中学生读文言文，并不需要过多地去谈批判与继承问题，更不必每一篇文章都去批判一通。还是应该根据中学语文教学的目的任务，从正确贯彻思想教育和适当培养鉴别能力两方面出发来考虑问题。我认为现用语文课本所选的文言文，已经过较慎重的选择，在思想内容上，绝大部分都有一定的积极的教育因素，这是应该肯定的基本的一面，但古代的作者和作品，毕竟由于时代的局限，难免夹杂不健康的消极因素。在分析课文时，首先应该运用作品中积极正确的因素来教育学生，即首先应肯定作品的积极正确的一面，在这基础上，再实事求是地提醒学生注意其不正确的消极因素，予以适当的批判。把古代人物事迹的积极意义和作用过分夸大，使之现代化；或者以现代的无产阶级的思想观点和道德品质去苛求古人，都是不恰当的。"},{"type":"paragraph","text":"根据以上看法，在分析《信陵君窃符救赵》一文时，首先应分析一下历史事实，肯定窃符救赵这一事件，无论对赵国人民和魏国人民都是有利的，应该说这是一桩义举，这就是本文有积极教育意义的基本的一面，分析本文的思想内容，首先必须确立这一基本观点，从这个基本观点出发，则信陵君慷慨好义，急人之困的壮举，和他那仁而下士的美德，基本上都应予以肯定，从而对侯生的献策献身，如姬的窃符，以及朱亥的锤击，其人其事，亦应该基本上予以肯定，而对那名为救赵，实持两端以观望的魏王晋鄙之流，自然应该否定。这样无论对思想教育和培养鉴别能力二者都是比较自然的。事实上在司马迁笔下的这些人物和事件，学生只要读懂文章，绝大部分人是容易心所同然，作出如上的肯定与否定的。但如因此就认为窃符救赵这一历史事件，以及参预其事的人物，都是完全无可非议，今天我们对其人其事的立场观点与思想感情，正好与几千年前的司马迁不谋而合，完全一致，那就不对了。应该肯定，这里面有可以批判甚至必须批判的地方。一切古代的人物事件，如用今天无产阶级的立场观点去看，没有不可以批判的，问题在于如何决定哪些应该批判或必须批判，哪些可以不必批判。这里必须记住，我们是在讲语文课而不是历史课，我们的对象是中学生，而不是历史问题的研究者，我们必须根据语文教学的目的和学生的实际水平来考虑这一问题，我们的批判应该有利于完成课文的思想教育目的，有利于培养一定的鉴别能力。据此，我以为分析《信陵君窃符救赵》一文，应当在适当肯定信陵君、侯生等人的优点的基础上，向学生指出以下两点:第一，侯生、如姬、朱亥所以肯为信陵君效命，毕竟还含有从个人恩怨出发的成份，是属于“士为知己者用”的封建道德的范畴的，与今天我们所提倡的从人民的利益出发，从集体利益出发的大公无私的共产主义道德，应该加以区别；第二，信陵君窃符救赵所以能取得成功，侯生的献策，如姬的窃符以及朱亥的锤杀晋鄙，固然都起了重大的作用，但是没有前方八万精兵的效命奋战，和后方人民的支持，要完成却秦存赵的义举，亦是难以想象的，而司马迁似乎把这一重大历史事件的成败完全归结到信陵君“仁而下士”的品质上面去，过分夸大了信陵君的个人作用，这种看问题的观点和方法，和我们今天历史唯物主义的观点和方法亦应该加以区别的。指出这两点，既与本文思想教育的主要一面不相抵触，又可以防止产生消极影响，而引导学生根据从人民群众的利益出发，从集体主义观点群众观点等基本观点出发，来评价历史人物和事件，亦是培养鉴别能力最基本的要求。必须使学生懂得我们应该用今天无产阶级的立场观点，去分析历史人物和事件，从中吸取经验教训，但决不能以此去要求古人。当然就本文来说，要再从中挑出一些问题或再找一些历史佐证，对这一历史事件和人物作更多更深的批判，还是可以的，但对本文的教学目的来说，恐没有多大意义，也就没有什么必要了。"},{"type":"paragraph","text":"第三，如何指导学生学习文言文的写作优点，从中吸取养料，以提高写作能力问题。如前所述，我们今天教学生读文言文，并不要求学生学写文言文。但文言文确有许多写作上的技能技巧，是可以作为今天写文章的范例，值得我们认真学习的。特别是一些久经考验的不朽杰作，其艺术手法有的几乎成为文章作法上午古不易的定则，根据不同基础，教育学生吸取祖国文学遗产中这一方面的精华，还是有必要的。《信陵君窃符救赵》一文是否可以向学生择要介绍以下一些写作特点:第一叙事简洁精要，如“公子为人，仁而下士……不敢加兵谋魏”一段，寥寥数语，把信陵君的品质特点及威望概括无遗，干净利落，不蔓不枝；这是一个言简意赅的较好范例，其中“仁而下士”“不敢以其富贵骄士”以及“争往归之”各句中的“下”字“骄”字和“争”字，尤见作者用词的锤炼工夫。以此来教育学生写文章应该讲求精练，是有好处的。第二，描写人物形象生动，突出表现在对侯生的刻画上，从“摄敝衣冠，直上载公子上坐”一直到“果北向自刭”，把侯生的言谈风采、才智谋略以及勇于献身的精神，写得淋漓尽致，读了真使人如见其人，如闻其声。这里作者主要抓住最容易表现人物心理状态和性格特点的动作和语言加以描画，如“直上载公子上坐”、“俾倪”、“微察公子”、“屏人间语”等寥寥几笔，便把侯生试探信陵君和将献谋时的神情态度，生动地刻画出来了，其中所用“直上”、“俾倪”、“微察”、“间语”等词都是很有表现力的。又如“今日赢之为公子亦足矣!”、“公子勉之矣!老臣不能从”、“臣固知公子之还也……尚安事客!”、“将在外，主令有所不受……事必危矣”、“公子畏死邪?何泣也?”以及“臣宜从，老不能……北向自刭，以送公子”等语言语气，也充分表现了侯生感恩图报、深谋果断以及从容献身的神情气度，其中所用“矣”、“也”、“哉”、“邪”等虚词，更起了传神的作用。作者描写侯生主要为了衬托信陵君，当我们看到了鲜明生动的侯生形象的同时，也看到了信陵君的鲜明形象，这是一个衬托的范例，讲清这几点，在应该如何描写人物方面，肯定会给学生以自发的。第三，结构紧密，中心突出，详略有致，亦是本文的主要特点，文中写了不少人物事件，都紧紧环绕一个中心，即为了表现信陵君的“仁而下士”。因而“仁而下士”这一中心就非常突出。以此为主线贯串全文，更见结构紧密，脉络分明，每一段文字都很容易找到着落与联系。其中侯生详写，朱亥略写，如姬侧写，详略主次错落有致，如此剪裁，亦见作者的匠心。作者传记人物，先概叙，后详写，先给人以总的轮廓，再使人逐渐看到鲜明形象，这种安排方法，实开后世史传的先河，已成为人物传记体的楷模了。讲清这些对启发学生注意写文章应该讲求组织剪裁，亦是有必要的。"},{"type":"paragraph","text":"《信陵君窃符救赵》一文，可以讲的写作特点，当然不止以上各点，我觉得如能把这几点讲清楚，给学生以较具体的印象，也就差不多了。而且讲的时候也只须各举一隅，其余留给学生自己思考类推，不必一一罗列。"},{"type":"paragraph","text":"我所初步想到的文言文教学应该着重解决的问题就是以上几个方面，至于如何具体讲解，我觉得还是应该恪守从实际出发、从效果出发两条原则，注意讲正确、讲清楚、讲少一点、不要一个人讲到底等四个要点，并运用逐段熟悉课文和综合分析两个步骤，与一般语休文教学并无二致。"}]}