{"id":424458,"date":[{"year":1961,"month":11,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5008","ytitle":"","mtitle":"谈人象摄影的创作问题","ftitle":"","authors":["袁毅平"],"text":[{"type":"paragraph","text":"袁毅平"},{"type":"paragraph","text":"不久前在北京举行的我国第一次人象摄影艺术展览(现在上海展出)，不仅以生动的形象和精湛的技巧吸引着观众，而且引起了大家进一步探讨人象摄影问题的极大的兴趣。应该说，这是一个极为可喜的现象。"},{"type":"paragraph","text":"本文不是对这个影展的评论，也不打算(实际上没有力量)表述关于人象摄影的一切问题，而仅就人象摄影创作中的几个方面，谈一点粗浅的看法，希望大家指正。"},{"type":"paragraph","text":"重在传神"},{"type":"paragraph","text":"一切艺术作品的力量，在于它具有生动、鲜明的艺术形象。人象摄影(或叫肖象摄影)自然也不例外。但人象摄影的特点，是具体地描绘人物，即通过表现人物的外形特点，来刻划人物的性格，表现人物的内心世界。不论是头象、半身象、全身象、群象，还是生产劳动中的肖象；也不论是有名有姓的具体人物的肖象，还是某一类型人物的慨括的肖象；更不论是作者在拍摄对象的自然状态中抓取拍摄的，还是作者请拍摄对象坐(或站)在镜头前面拍摄的，都应该表现出人物的鲜明的性格特征。"},{"type":"paragraph","text":"我们在平时大都见到过不少人象照片，但并不是每幅照片中的人物形象都能留给我们深刻的印象，也不是每个形象都能引起我们的美感，引起我们的尊敬和爱戴，激发我们的创造热情。有些人象照片给人的印象十分淡漠，甚至看后即忘。为什么?主要原因也就在于这些照片中的形象模糊，缺乏鲜明的性格特征，没有明显地表现出人物内心的精神活动。"},{"type":"paragraph","text":"我们在生活中也有这样的体会，对于一个性格鲜明的人，那怕只见过一面，往往也会长久地清楚地记得他的音容笑貌。生活是如此，作为反映人民生活的摄影艺术更是如此。凡是具有鲜明性格的人象摄影作品，无不深深地留在人们的印象之中。多年以前创作的《画家齐白石》(郑景康摄)，它的形象始终在人们的眼前历历如绘。《文汇报》9月10日第一版发表的《夺钢英雄李绍奎》(田原摄)，也是这样的优秀作品。作者通过对李绍奎健壮有力的外貌的表现，通过对他脸上滚滚的汗珠和喜悦的神情的表现，以及通过对浓烈的生产气氛和现场环境的表现，艺术地刻划了人物的开朗、乐观和坚强的性格，深刻地揭示了人物的自觉、愉快和创造性地对待劳动的精神品质。站在我们面前的，是一个钢铁巨人，是我国工人阶级的典型形象。《数学家华罗庚》(牛畏予摄)中的形象，则代表了另一种典型——我国人民科学家的典型形象。那严肃而质朴的面容，突出的前额，眉间的皱波，沉思的神态；此外，还有那副度数很深的眼镜，烟头上腾起的缭绕的轻雾，以及深色调的背景……这一切，淋漓尽致地表现了这位数学家勤奋刻苦的精神、突破困难的毅力、大胆探索的热情和认真踏实的态度。既描绘了华罗庚本人鲜明的个性，又表现了我国科学家、学者的共同特点。因此，这样的形象具有强烈的艺术感染力量。可见，在人象摄影创作中，不能忽视对人物性格的刻划，而单纯去追求人物外形的酷似(尤其不能把人物外形的先天的生理特点当作特征)，而必须做到“形神兼备”，通过“形似”达到“神似”。这是中国文学艺术的传统。在中国历代的绘画理论上，一直都特别强调“传神”。清代沈宗骞在《芥舟学画篇》的《传神总论》里说:“……不曰形曰貌而曰神者，以天下之人，形同者有之，貌类者有之，至于神则有不能相同者矣。作者若但求之形似，则方圆肥瘦即数十人之中且有相似者矣，乌得谓之传神!……故形或小失之犹可也，若神有少乖则竟非其人矣……。”虽然神不能离形，但神总是主要的。我国这一传统的绘画理论，同样也适用于摄影艺术，尤其适用于人象摄影艺术。因此，在“形似”的基础上特别强调“神似”，即通过人物的外形特征，着重地揭示人物的内在性格和精神世界，使人物形象成为艺术的典型，这是人象摄影创作的基本原则。"},{"type":"paragraph","text":"抓取典型的瞬间"},{"type":"paragraph","text":"摄影艺术，既具有一般的艺术规律，但又有它本身的特殊规律。其中之一，就是它在完成形象的创造时，必须依靠特定的一个瞬间状态，把对象固定在胶片上；而不能象其它艺术创作那样，不受时间的限制，可以逐步地把对象描绘和表现出来。尤其是在人象摄影中，瞬间的选择和把握，更是能否抓取适宜的神态，创造典型形象的重要手段。大家都知道，人物的性格是各不相同的，而在不同的时间、环境和事件中，人物的心理活动往往直接受外界的影响而千变方化，而这种内心活动的变化，又必然在人物的脸部表情神态和身姿动态中流露出来。因此，这种神情动态并不完全都是真实的，其中有必然的、有偶然的；有真因、也有假象；有一般的、也有特殊的。摄影者能否选择和抓住足以表征拍摄对象的真实思想感情和性格特点的典型瞬间，往往是作品成败的关键。同样一个百分之一秒，过早、过迟或恰到好处，其效果就有天地之别。有些人象照片中人物的神态尴尬，表情冷漠，动作呆板或矫揉做作，原因就在于错抓了瞬间。因此，欲使形象生动感人，摄影者应该注意抓住此人此刻在此情此景中最有特征的瞬间。大家都很熟悉的优秀作品《在结婚登记处》(李仲魁摄)，其主要成功之处，就在于抓取了一个美妙的瞬间。通过僮族少女的微笑、凝视和咬绢等羞涩的外部表情，维妙地表露了她此刻内心的甜羞交织的复杂心情。人们似乎看到了她两颊的红晕，也似乎听到了她此刻心脏跳动的声音；可以想象到她将在新建的家庭中过着幸福的生活；还可以想得更宽一点:消除了民族压迫和摧毁了封建压迫的我国各族妇女，都和她一样过着自由、幸福、美好的新生活。可见，这一瞬间是富有特征和典型意义的。至于拍摄儿童象，由于儿童懂事极少，看到什么都新鲜好奇，因此心理状态更是瞬息万变，而其神态动作也就跟着变化多端，不易掌握。所以说，拍摄儿童照片时，更需要眼明手快，抓取足以表达儿童真情实感的瞬间。但另一方面，由于儿童一般缺少理智，容易流露真情实感，所以只要在儿童不防备的时候，或者和他玩熟了的时候，抓住适当的瞬间，就比较能够拍出生动自然、天真可爱的作品来。在这次人象影展上，朱慧成拍的《小淘气》受到了观众一致的赞赏，其主要原因，就是因为瞬间抓得好，充分表现了儿童天真、调皮、讨人喜欢的“小淘气”的神气。"},{"type":"paragraph","text":"这样看来，要想摄取生动自然的神态，以达到充分表现人物的性格和心理状态，就必须在瞬间的选择上多下一些功夫。有些摄影者忽视这一点，对拍摄对象只作随意的冷淡的纪录，所以拍出来的人象照片很难成为真正的艺术品。"},{"type":"paragraph","text":"发挥造型形式的作用"},{"type":"paragraph","text":"摄影作品的艺术性，不仅表现为它的形象的美，而且也表现为它的形式的美。造型艺术如果缺乏优美的造型形式，很难想象它能给人以美的感受；而光线、影调和线条，则是造型的基本因素，是体现造型美的重要手段。这里我不谈关于运用光线、影调和线条的技术方法，只简单地谈一点它们在人象摄影中的作用和运用它们的目的。在人象摄影中，光线和影调就是画笔，它不单是用来塑造和表现人物的体积形状和脸部的质感，而且根据作者的意图改变和控制影象的明暗层次和色调对比，强调某一部分或隐没其一部分，使主题鲜明突出，形象真实生动，画面活泼优美，增加艺术感染力。但是，形式总是为内容服务的，光线和影调必须为表现人物性格和思想情感服务，而不能离开了塑造形象的需要，滥用光线和影调。"},{"type":"paragraph","text":"目前，在人象摄影的用光问题上常见的通病主要有二:一是用光的千篇一律，缺少变化，甚至只是把光线当作一般的照明使用，没有充分发挥它的效用。另一种情形是单纯追求光线的效果，不考虑具体拍摄对象的外形特点、性格特征和内心活动，把人物的脸部照射得五光十色，光斑撩乱。这样不但不能很好地刻划人物，而且反而常常歪曲人物的形象。"},{"type":"paragraph","text":"在影调的处理上，也往往缺乏明确的目的性。有些作者离开了具体人物的特点及他在特定的环境、事件中的内心活动，随意处理色调的明暗反差，任意运用高调或低调(即浅淡柔软或深暗低沉的色调)，以及随便配置深色或淡色的背景等等，致使画面的影调同人物的年龄、身份、性格、以及当时的思想感情和情节很不协调，甚至矛盾。显然，这也同样会或多或少地削弱了它的表现力，影响人物形象的塑造。"},{"type":"paragraph","text":"因此，在人象摄影中，只有正确地有目的地运用光线和处理影调，才能使它们积极地能动地为塑造人物的艺术形象服务。黄正荣拍摄的《老农妇》，就是一个很好的例子。在这幅作品里，比较强烈而又富于层次的光线和影调，细致地表现了人物脸部的皱纹和质感；深色的背景使人物的神态更为突出明显。这样，使人一看便知这是一位曾是饱经风霜但又坚强的劳动妇女，在今天新的时代里，她更加充满着无限的幸福和希望。在这里，光线和影调的效果是完全同作品的主题和人物形象密切一致的。"},{"type":"paragraph","text":"至于线条问题，只简单地说几句。在人象摄影中，线条主要是靠人物的姿势和轮廓、镜头的取景角度、以及影调的深浅分界之处来表现的。如果离开了这些空讲线型的组合，或者脱离了主题内容而单纯去追求线条的所谓“美”，那当然是不对的；但是，只要运用得当，线条一样有它重要的能动作用。比如要表现某人富有远大理想和宏伟志愿，一般采用向上斜伸的主线比较合适，而要表现某人沉默的性格或表现某人正在沉思时，一般地说，采用下倾的主线较为合适(但这都不是绝对的)。此外，凡是适宜于照侧面象的脸型，它的轮廓曲线往往能使画面生动活泼、构图优美。当然，线条运用，同样必须遵循一条原则——为塑造人物的艺术形象服务。"},{"type":"paragraph","text":"熟悉和了解对象"},{"type":"paragraph","text":"现在，再谈一谈摄影者必须熟悉对象和了解对象的问题。正如前面所说，人象摄影必须依靠抓取典型的瞬间来完成艺术形象的塑造。因此，摄影者面对着被摄者，必须在极为短暂的时刻中，判断出哪一些神态动作是真正能够代表对方的个性特征和思想感情的，应该当机立断，启开快门，而哪一些神态动作则是一时的假象，应该有所等待。要做到这一点，就需要摄影者对拍摄对象有一定的了解，要了解他们的个性、爱好、思想、风度、职业甚至经历；同时，也要仔细观察他们的外貌特征和神情动态等等。你同他比较熟悉了，那么，在拍照的时候，他就不会那么紧张了，即使一时尚有一点拘束，但只要你和他随便聊上几句，他就会很快地恢复自然的神态，流露他的真情实感，这时你迅速按下快门，“神”在其中矣!记得在多年以前，一位照相业的经验丰富的摄影师告诉我，他在为人拍照的时候，尽一切可能减少对方“正在照相”的感觉。他一边做准备工作，一边亲切地和对方谈话，天南地北，问长问短，一则了解对方的经历爱好，二则观察对方的性格和神态，三则使对方解除紧张状态，趁其不备之中，悄悄地按下了快门。我认为这个经验是值得重视的。这样拍摄的照片，总是比较自然，一般地说，是可以“传神”的。我国元代画家王绎在《写象秘诀》一文中也说:“……彼方叫啸谈话之间，本真性情发见，我则静而求之。”绘画尚如此，摄影更应如此。"},{"type":"paragraph","text":"如果是拍摄生产劳动中的肖象，那么摄影者不仅要熟悉和了解被拍摄的人物，而且要熟悉人物的工作环境和工作过程及其意义。只有这样，才能在劳动过程中(正在劳动或劳动的间隙中)摄取最能表现人物性格和精神品质的典型瞬间。当然，这是需要化费相当多的时间和下一番功夫的。"},{"type":"paragraph","text":"有人说，对于摄影记者来说，熟悉和了解拍摄对象的要求是可以做到的，但对于照相业的摄影师来说，就很难做到这点，因为他们主要是在照相室内工作，不能象摄影记者那样，广泛深入地接触生活实际。我觉得，这话虽有一定的道理，但不是绝对不能做到的。首先，照相业的摄影师每天都要接触很多被摄对象，成年累月，他能接触许许多多各种类型的人物，如果注意进行熟悉和了解，又善于仔细观察和研究分析，把所观察的和了解的心得积累起来，时间长了，就会在自己的脑子里逐渐潜现着各类人物的典型，然后，就可以选择适当的具体对象，运用相当的造型技巧，创造出各种典型的艺术形象来。另一方面，解放以来，有些地区的照相服务业，为了更好地为广大劳动群众服务，也根据具体情况的需要和可能，抽出一定时间，深入到群众中去，他们也接触到了实际的生产劳动和生活斗争，在不同程度上提高了思想水平和创作水平，创作出了比较好的生产肖象作品来。总之，无论在照相室内或是在照相室外，只要摄影师在平时能够用心观察和细心研究，勤于积累形象素材，是完全可以创作出优秀的人象摄影作品来的。这次人像影展中许多出自全国各地照相业摄影师之手的优秀作品，最充分地证明了这一点。"},{"type":"paragraph","text":"我国的英雄人民，正在以忘我的劳动态度，为建设伟大的社会主义祖国而贡献各自的力量，摄影者应当努力去表现新人物的典型性格和崇高品质，以鼓舞人们的新的创造热情。"},{"type":"paragraph","text":"以上，仅仅是概略地表述了一下人象摄影中的一些问题，既不全面，又不深刻，而且难免有错；希望得到批评意见。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bp030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李仲魁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在结婚登记处　李仲魁　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61bp030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄正荣</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>老农妇　黄正荣　摄</FONT>"}]}