{"id":424427,"date":[{"year":1961,"month":11,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1839","ytitle":"","mtitle":"把中专学校教学效率再提高一步","ftitle":"城市建设工程学校发动教师总结课堂教学经验　机械工业学校组织各种进修活动帮助新教师迅速掌握教学业务","authors":["王汉月"],"text":[{"type":"paragraph","text":"【本报讯】　上海市城市建设工程学校发动全体教师，总结三年来课堂教学的经验，制订了一个关于提高课堂教学质量的试行方案，这个方案将成为该校贯彻教学为主、提高课堂教学质量的依据。"},{"type":"paragraph","text":"在制订试行方案过程中，学校曾针对过去教学质量不够稳定，教师对以教学为主、全面安排原则理解不深等情况，发动教师展开民主讨论。在讨论过程中，按专题组织专门小组，邀请对专题有研究的老教师，总结自己的教学经验，专门小组则及时将经验归纳写成条例，作为最初草案交给各教研组进行反复讨论和提出修改意见。经过三次全面修改，大家将看法较一致的意见肯定下来，又把被公认的教学经验集中起来，总结成比较系统的经验，列入方案，使这些经验为大家所掌握。对某些个别的、目前还有争论的点滴经验，不作定论写入方案中，以便教师根据自己的经验，在实践中进一步加以检验，在得出肯定结论后，再补充进去。另外还有些问题，方案只作原则性规定，或把两种不同意见并列，让教师选择试行。这样，不仅有利于教师积极性和创造性的发挥，还可逐步通过教师经验的积累，充实和丰富这个方案。如对教师要不要在学生自修时下班级辅导，教师中看法不同。有些教师为了补充课堂教学的不足，认为必须加强课外辅导，以保证学生的学习质量；有些教师认为根本解决的办法是要从提高课堂教学质量人手，培养学生的独立思考能力，下班级辅导不仅可能加重学生的课业负担，而且养成学生对教师的依赖性，对提高教学质量并壬好处。这两种意见，各据一理，互有短长，在方案中对两种方法作了比较，但不作结论，目的是为了有意识地让教师在实践过程中再创造新的经验，共同提高。"},{"type":"paragraph","text":"在制订方案的同时，本学期来在课堂教学中就已经逐步贯彻了方案中提出的要求，如教师用于教学的时间得到了保证，教学积极性有了显著提高，正常的教学秩序已逐步建立，等等。目前，方案已正式试行，各教研组正在根据方案中的要求。分析当前课堂教学的情况，抓住关键问题，着重研究提高质量的措施，以便列入教研组的工作规划，并将试行的经验进行总结。今后准备每学期将方案修订一次，以促进课堂教学水平的不断提高。"},{"type":"paragraph","text":"【本报讯】　上海市机械工业学校重视培养新教师工作。目前，占全校教师80%以上的新教师，通过进修活动，并在老教师的指导下边学边教，大部份已正式开课，教学效率逐步提高。"},{"type":"paragraph","text":"上海市机械工业学校在1959年建校初期，师资力量薄弱。二十多位教师大部份来自各个工作岗位，五位来自兄弟中专学校的也都是开课不久的新教师。学校面对这个情况，采用组织教师到高等学校或兄弟中专校去听课、加强校内教研组活动、相互取长补短等办法，使全部新教师能较快地开出课，解决了建校初期师资不足的困难。"},{"type":"paragraph","text":"为了进一步提高教学质量，学校领导首先从培养师资入手，把组织新教师参加进修作为学校工作的主要任务之一。学校教务科对每个学期新增加的教师，首先安排他们参加各种进修活动，并对全校教师作出较长远的培养规划。学校尽一切可能为教师创设各种进修条件，按照教师的实际文化水平和教学工作的要求，安排他们参加各种进修活动。对刚从中专毕业的新教师，主要安排他们到高等学校听课，使他们对所教这门课的知识得到系统的提高，为保证提高教学质量打下基础。同时又组织他们向老教师学习教学业务，通过听超前课的形式，帮助他们迅速掌握教学业务，及早开课，然后边学边教，逐步得到提高。对具有大学水平的新教师，主要是帮助他们熟悉教学业务，通过老教师的指导，从帮助备课、写教案到组织试讲，使他们能很快地掌握教学工作的几个环节，在较短时期内独立开课，然后组织他们听高教局举办的业务讲座和到兄弟中专校听课观摩以及参加其他的进修活动，逐步提高他们的业务水平。"},{"type":"paragraph","text":"两年多来，很多新教师坚持进修学习，业务水平都有了显著提高。如化学教师李维芳，虽然过去在学校学的也是化学，但在最初到学校时，对如何教好课却没有把握。后来，她在老教师的帮助下，学习了如何组织教材、分清程序，终于能在充分备课的基础上教好课，得到了学生的欢迎。制图课青年教师许珉玉在教研组长陈思江的具体帮助下，教学业务提高也很快。开始时，许珉玉固定听陈思江的课，并参加一起备课和担任辅导工作。通过一段时期的听课和参加教学辅助工作，同时又通过教研组集体编写学生《习题集》，既学习了教学业务，又熟悉了这门课的教学内容，并且还得到了工作锻炼，使她很快得到了提高，顺利地开出了这门课。"},{"type":"paragraph","text":"(王汉月)"}]}