{"id":424459,"date":[{"year":1961,"month":11,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"艺文谭","genre":"","count":"2535","ytitle":"","mtitle":"中国画的题跋及其他","ftitle":"","authors":["金学智"],"text":[{"type":"paragraph","text":"金学智"},{"type":"paragraph","text":"欧阳修说过:“萧条淡泊，此难画之意，画者得之，览者未必识也。故飞走迟速，意近之物易见，而闲和严静，趣远之心难形。”(《试笔》)方薰也说:“取法于绳墨者，人无不见其工拙，寄意于毫素者，非高怀绝识不能得其妙。故贤者操笔，便有曲高和寡之叹。”(《山静居画论》)的确，有些深邃的思想和复杂的感情，是难以通过绘画的手段来表达的。尤其是山水景物画，即使画家寓情寓意地把它包孕在自然景物中，“览者未必识也”。因此，画家为了突破画面的局限，常借助于其他艺术手段:题咏、款识、书法、印章，借助于言词的生发，作为画面的思想情绪的补充、供托、阐发和说明。这样就构成了一种以绘画为主导旋律的综合艺术，通过其他艺术手段的“伴奏”“和声”，使自己的思想情绪与欣赏者更易交流共鸣。(当然画家并不愿意以文字说明来代替绘画的造型性的)"},{"type":"paragraph","text":"方薰又说:“以题语位置画境者，画亦因题益妙。高情逸思，画之不足，题以发之。”(《山静居画论》)郑板桥有两首题画竹的诗:“衙斋卧听萧萧竹，疑是民间疾苦声，些小吾曹州县吏，一枝一叶总关情。”“乌纱掷去不为官，囊槖萧萧两袖寒，写取一枝清瘦竹，秋风江上作钓竿。”前者反映了他为官时的关心民瘼，后者反映了他弃官时的两袖清风。徐悲鸿解放前题画马有“天涯何处觅芳草”之句，解放后就不同了:“山河百战归民主，铲尽崎岖大道平。”这些弦外之音，象外之旨，不仅在于充实了竹、马的性格，更重要的在于表达了画面不能表达的思想感情。这就是题跋的作用。当然，也有形式主义地为“填画之空处”而题跋的，但重视思想性的画家总不是如此的。王绂说:“凡题识以有为而作者为胜。”(《书画传习录》)历代名画家的题跋都是有为而作的。"},{"type":"paragraph","text":"文艺界有一句习惯语:形象大于思想。这是事实，但不全面，它主要是指作品的欣赏过程和客观效果而言的。就创作过程即把思想形诸笔墨来看，各种艺术都有局限性，它总限制着作者思想感情多方面的表达，所以又可说是思想大于形象。绘画要表达溢出于形象之外的思想，使形象更符合于思想，题跋是一种极有效的手段。"},{"type":"paragraph","text":"如果说，“反对文学入侵”的现代主义“纯艺术”论是反动的，那末，诗画合作的出现，却是进步的现象。它不仅使书画诗文篆刻附丽成观，影响读者思想情绪感觉等各方面，而且诗画互相映发，互为背景:绘画中的思想感情和诗文中的自然景物更定型了，更明显了，更精确了，画有了更多的诗中意，有了更多的音乐性，诗有了更多的画中态，有了更多的实体感；诗情画意，互为表里，共同丰富着一个主题而又趣味各别。这种诗画结合，正象诗歌与音乐结合成歌曲一样，能更准确，鲜明、生动地表达思想。这显示了艺术家对作品的思想性及社会作用的重视，它扩大了绘画反映生活的范围，突破了绘画的局限，使绘画的艺术思维更趋丰富化深刻化。"},{"type":"paragraph","text":"诗画结合，博综众艺，是中国绘画独有的优良传统。齐白石曾说:“我的诗第一，印第二，字第三，画第四。”这不仅说明了老人的画是诗画结合，博综众艺的结果，不仅说明了老人对画艺的谦逊态度，而且说明了老人对艺术的思想倾向(“诗第一”)的重视。这个优良的艺术传统是值得继承和发扬的。"},{"type":"paragraph","text":"标题的作用在于指导艺术构思，丰富形象容量，帮助艺术欣赏，揭示思想主题。"},{"type":"paragraph","text":"郑板桥非常赞赏杜诗的标题:“作诗非难，命题为难。题高则诗高，题矮则诗矮，不可不慎也。少陵诗高绝千古，自不必言，即其命题，已早据百尺楼上矣。……只一开卷，阅其题次，一种优国忧民，忽悲忽喜之情，以及宗庙丘墟关山劳戍之苦，宛然在目，其题如此，其诗有不痛心入骨者乎。”(《范县署中寄舍弟墨第五书》)"},{"type":"paragraph","text":"象标题音乐中的标题一样，山水景物画的标题非常重要。黄公望甚至说，画山水要“先立题目，然后著笔。若无题目，便不成画。”(《画山水诀》)古代画家这种“有题后画”的主张是与“意在笔先”的主张是相辅相成的:“题”是“意”的集中概括，“意”是“题”的铺陈开展。"},{"type":"paragraph","text":"一般说来，画的标题最足以表征时代精神。试看王维《山水论》中示范性的标题:“烟笼雾锁”、“楚岫云归”、“秋天晓霽”、“古塚断碑”、“洞庭春色”、“路杳人迷”。这反映了封建社会中士大夫文人的闲适安逸之趣，忽悲忽喜之情。今年二月廿六日《人民日报》刊载了一批“饶有新意”的山水画，只要从这些画的标题上即可嗅到崭新的时代气息:《黄河清》、《红岩》、《渡口》、《枣园毛主席办公处》、《陕北高秋》、《乐山渡头》、《峨嵋山公社食堂》、《高原牧歌》、《青衣江上万木流》:……自然的主题与革命史的主题溶合了，自然的主题与工农业建设的主题溶合了，自然的主题与劳动的主题溶合了。阶级斗争和生产斗争美化了自然，增添了山水的风韵。正是:“装点此关山，今朝更好看。”这些山水画所以获得诗意，是与标题的作用分不开的。标题的作用，不仅表现在画面与文字的外在联系上，也表现在画面与诗意的内在结合上。所以标题是促使诗画结合的重要因素之一。"},{"type":"paragraph","text":"就创作过程看:标题不但指导着艺术创作，而且打破绘画的局限，扩大形象的容量，表达绘画不能表达或不必表达的东西；就欣赏过程看:一方面，标题足以激发读者联想，使读者想象更广，感受更深，不断地补充，再创造，看到许多画面上看不到的东西，即所谓“象外赏之”。一方面，标题又给联想以明确的方向，纳读者联想于预设的轨道，如郭熙所要求的:“看此画令人生此心”，“看此画令人生此意”。这样，就可以消除对主题思想的矛盾解释，引导读者进入自己创造的意境，达到所谓“目亦同应，心亦俱会”。既启发、开拓读者的联想，又组织、规范读者的联想，这就是标题对于艺术欣赏的作用。"},{"type":"paragraph","text":"看了傅抱石的《黄河清》，不禁浮想联翩:想到大禹治水的古老传说，想到李白等诗人歌咏黄河的诗篇，想到几千年来人民“黄河清，圣人出”的美好理想，想到“江河横溢，人或为鱼鳖”的过去，想到“六亿神州尽舜尧”的今天，想到某些诗意的散文:《童话的年代》(华山)、《毛主席对着黄河笑》(臧克家)……"},{"type":"paragraph","text":"标题应该是作品本身的构成元素，而不是外加的调味品。我们反对画几条小鱼题为“力争上游”，画凡只小鸟题为“百家争鸣”的做法。标题不是为画面贴标语，画面也不是为标题作图解。画与题的联系应该是天然而富有诗意的。"},{"type":"paragraph","text":"坏的标题是“画蛇添足”，好的标题是“画龙点睛”。前者使人兴味索然，后者却能发人深思。"}]}