{"id":424547,"date":[{"year":1961,"month":11,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"10699","ytitle":"","mtitle":"略谈有关共振论的一些问题","ftitle":"","authors":["卢嘉锡"],"text":[{"type":"paragraph","text":"卢嘉锡"},{"type":"paragraph","text":"编者按:本报今年8月31日曾发表张乾二同志的《对于共振论的几点看法》，不仅在我国化学界引起了普遍兴趣，而且自然科学界人士也认为，关于共振论问题，虽然我国化学界在1953年进行过讨论；现在进一步展开讨论，很有必要。对自然科学界进一步贯彻百花齐放、百家争鸣的方针是有好处的。为此，本报再发表卢嘉锡同志的文章。"},{"type":"paragraph","text":"本文提要:电子交换是“电子共振”的基本过程，但正是在共振论者所梦想的它要对价键的生成发生决定性作用的情况下，不可能保持住它的具体物理意义的；而且更基本的是，它又不可能和价键的生成有任何因果关系。因此，“电子共振”和“价键结构共振”不可能有客观真实性；“共振能”也同样地不可能有任何正确的物理意义。价键的生成决定于两个或两个以上原子之间电子云分布所形成的“电子桥”，因而任何朝着那些化学结合较强、化学活性较大的区域加强电子云重叠程度的安排，都将能给予这些相应的化学键以更逼真的描述。就那些只含双中心键的物系来说，这些电子桥正是在这个物系中的相应价键上定了位的，因此用古典结构理论来处理、通常价键结构来描述，一般是足够好了。可是多中心键的情况显然复杂得多；而且就那些含有这类多中心键的物系来说，用古典结构理论来处理、通常价键结构来描述，也还是不能完全满意。在这样的情况下，如果我们设法用双中心键的概念来理解这些多中心键。同时又要在这些键的关键区域上得到必要的电子云密度，那么说价键结构在共振也好，说价键离了位也好，实质上都逃不了这种或那种形式的共振论。尽管这条路最终是走不通的，它还是化学结构理论的一个合理的发展阶段。因此共振论也还能够在结构理论和化学科学中通过直观模型和比较分析两方面起了相当多的有益作用。"},{"type":"paragraph","text":"美国结构化学权威学者鲍林(L.Pauling)在1931-33年间所积极倡议、随着加以广泛应用和大力宣扬的共振论，不仅对二十年代中形成的中介论给予了表面上看来好象是量子力学重大成果的理论根据；而且和它一道，在化学结构理论(特别是有机化学结构理论)上占据了二三十年的统治地位，也不能不说起过一些有益的作用。19491951年，苏联化学界对这个理论中一些观点和认识论问题进行了热烈的讨论。我国化学会在1953年召开的一次有机结构理论问题讨论会，根据我国化学工作者在学习中的体会对共振论进行了讨论。"},{"type":"paragraph","text":"一、共振论的基本概念"},{"type":"paragraph","text":"正确的化学结构的概念是在1881年由布特列洛夫提出来的；他认识到化学结构和化学性质之间应该存在着如下的关系，那就是我们不仅能够通过化学性质的测定来确定物质的化学结构；而且反过来也能够根据化学结构来判定物质的化学性质，预见它的性质和性能，并且根据这些来配制和合成新的物质，这个由布特列洛夫建立、以后并经逐步地丰富起来的古典化学结构理论以及化学键的概念，一方面被许多现代结构化学的实验成果(例如键长、键间角、键的空间排列等)和经验法则(例如燃烧热和逆磁性的加和性、电偶矩的矢量分解等)所证实和巩固；另一方面又随着原子结构理论的发展，在路易斯(G.N.Lewis)的手里得到更全面的概括和更深入的阐明。可是电子(特别是电子对)究竟在化学键的生成过程中起着什么样的具体作用?为什么绝大多数的“偏离”加成法则的情况(特别是共轭有机化合物，例如苯的燃烧热比起按克库莱(F.A.Kekule)结构式计算出来的加和值要小得多，因而苯显得“额外”地稳定)，不仅反映出这些物质中的内在“额外”稳定性，而且更耐人寻味的是这些物质又偏是不可能用单一个、好象只好用两个或两个以上古典价键结构式(例如苯的情况可以允许两种克库莱结构式)来初步近似地表示它们的化学性质的?又为什么许多相当简单而且越来越重要的“贫电子”(Electron-deficient)物质(即那些所含价电子不够按照古典价键结构规律的要求分配给所有化学键的物质，例如金属和合金，它们的氢化物、硼化物、碳化物、氮化物以及硼“烷”等)，简直是完全破坏了古典化学结构理论的规律?这些都是迫切需要解决的结构理论问题。"},{"type":"paragraph","text":"中介论在保留古典结构规律的基本前提下利用“未受扰结构”和它们之间的“中介效应”来解决苯这一类共轭化合物的化学结构问题。在同样的基本前提下，共振论则是利用电子在键联原子核间的某种特定交换方式“电子共振”(例如电子·，·在A··B和A··B之间、电子·在A·A’和A·A’之间的“共振”等)来阐明明电子在化学键生成过程中的具体成键作用；利用键在若干“共振结构”之间的“共振”(例如三个双键在两个克库莱结构<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AA.JPG\">和<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AA.JPG\">之间的“共振”)来解决中介效应这样类型的问题；利用有键和无键的“共振”(例如B-H，BH在"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS030104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>之间的“共振”)来解释贫电子型化合物这样类型的问题。这个“一以贯之”的理论，特别是在它所穿上的量子力学理论外衣的吸引下，确实是具有许多为化学工作者们喜闻乐用的号召力的。"},{"type":"paragraph","text":"鲍林是这样地介绍他的共振概念的。他着重提到量子力学中的一条基本原则。他说，“用<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AB.JPG\">表示所研究的物系(作者按:这里着重指象原子和分子那样的微观物系)在基态中的正确波函数。这条有关的量子力学基本原则指出，利用量子力学方程和选用这个物系基态的正确波函数<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AB.JPG\">计算出来的能值<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AC.JPG\">比起选用任何其他提得出的波函数ψ计算出来的要低；因而在所有可能为它想象得出来的结构中，这个物系基态的真正结构应该是那个给予这个物系以最大稳定度的结构。”换句话说，任何一个物系都必须在原子核排列以及相应的电子云分布方面保证满足整个物系的最大稳定度的要求。"},{"type":"paragraph","text":"“现在设结构I和Ⅱ可以合理地或者想象得出地表示所研究的在基态中的物系。通过这个理论的分析方法可以看出，利用任意系数a，b(原</FONT>注:这里只有b/a的比值是有意义的，因为函数ψ的性质不至于在乘上一个常数时受到影响)乘上ψ<SUB>Ⅰ</SUB>ψ<SUB>Ⅱ</SUB>后相加起来的是加普遍的函数ψ=aψ<SUB>Ⅰ</SUB>+bψ<SUB>Ⅱ</SUB>也是这个物系的可能波函数。把ψ作为比值b/a的函数看待来计算能值，可能找出一个相当于最低能值的b/a比值。与它相应的波函数便是利用这个方式可能为这个物系创造出来的最优近似式。假如得出的b/a的最优值很小，则最优波函数ψ将基本上和ψ<SUB>Ⅰ</SUB>一样，也就是这个基态用结构I来表示比用这一系列结构中的任何其他结构来得近似些。可是也有可能b/a的最优值既不很小、也不很大(在这后一情况即b/a的最优值很大的情况下最优波函数ψ将和ψ<SUB>Ⅱ</SUB>差不多)，而是属于1的数量级。在这个情况下，最优波函数ψ将是由ψ<SUB>Ⅰ</SUB>和ψ<SUB>Ⅱ</SUB>两部分组合成的，因而这个物系的基态相应地将被认为由结构I和结构Ⅱ两者所组成。习惯上我们把这样的物系说成是在结构工和Ⅱ之间共振。”"},{"type":"paragraph","text":"“这个物系的结构本质上并不是恰好介在结构I和Ⅱ之间，因为由于共振的结果它被进一步稳定了，这个稳定下来的能量积为共振能。b/a的最优值使得这个物系的总能量取得它的最低值，这个最低值要比ψ<SUB>Ⅰ</SUB>或ψ<SUB>Ⅱ</SUB>的低；这样稳定下来的程度决定于结构I和Ⅱ间的相互作用的大小以及它们的能量差。相对于结构I或结构Ⅱ(两者中取其比较稳定的那一个)而言，这个物系的额外稳定性称为共振能。”"},{"type":"paragraph","text":"“上面有关物系基态的讨论并不限于两个结构。一般来说，可以利用相应于那些能够提得出来的结构I，Ⅱ，Ⅲ，Ⅳ，…的波函数ψ<SUB>Ⅰ</SUB>，ψ<SUB>Ⅱ</SUB>，ψ<SUB>Ⅲ</SUB>十ψ<SUB>Ⅳ</SUB>，…的线性组合来造出波函数ψ=aψ<SUB>Ⅰ</SUB>I十bψ<SUB>Ⅱ</SUB>十cψ<SUB>Ⅲ</SUB>十dψ<SUB>Ⅳ</SUB>十…。这个波函数中系数a，b，c，d，……的最优相对值可以通过求取总能量的最低值计算出来。”"},{"type":"paragraph","text":"他又说:“我感觉到，与其他方法(如分子轨函法(Molecular-orbital method))相比较，应用共振论来讨论那些用单一个价键结构还不可能描述好的分子，它的最大优点是它使用了化学工作者所熟悉的结构要素(Structura1 element)。”价键的概念是化学工作者在总结上百年来化学经验的基础上建立和发展起来的。他们从系统地研究化学物质的热力学性质和其他物理化学性质以及它们的反应和动力学性质的许许多多工作中总结出单键、双键、三重键等结构因素的概念。现代结构化学和动力学、热力学实验方法又在这个基础上提供了许多宝贵的资料，把这些概念丰富和巩固下来。鲍林建立共振论的出发点应该可以说是要在化学结构理论中保留古典价键概念和价键结构规律，这个出发点不能不说是相当正确的。他企图用两个或两个以上的价键结构的适当组合(即所谓“共振杂成物”(Resonance hybrid))来近似地描述一个具有单一结构的物系，特别是它的一些难于满意地描述的性质。"},{"type":"paragraph","text":"共振论是一种利用直观模型(组成共振的价键结构)和比较分析(分子构型、共振能和其他物理化学性质、反应性能及其动力学性质)来认识物质及其性质以及化学键本质的理论。鲍林曾明确地批出它“主要是一个化学理论(一个经验学说，大部分根据化学经验的结果推论出来的)”，他却是在被认为是从量子力学直接推导特勒(W.Heitler)和伦敦(F.London)在应用量子力学变分法解决氢分子问题的电子配对法初步战果，利用他自己的丰富的结构化学知识、熟练的量子力学方法以及锐利的而又敏捷的直观想象力，一面巩固和扩大了电子配对法的阵地，另一面又建立了价键结构共振的概念并把它应用到化学结构理论的整个领域中去。鲍林曾经在他和威尔逊(E.B.Wilson)合著的《量子力学导论》的第41b节(《量子力学中的共振》)和第41c节(《共振的进一步讨论》)两节中，对具有微弱耦合作用的双(单谐)振子系进行了详尽的量子力学理论分析，特别是利用系数变分微扰法对这里的“共振现象”作了启发性的讨论，把“共振现象”的具体过程完全形象化地描述出来。因而他强调地指出:“共振现象并不需要对量子力学引进任何新的假设和新的方程的:可是它却是为把量子力学的结果分类和联系提供了一个方便的方法，同时也为让这个理论发展成为一个健全的直观概念打下了基础。”“显然，我们不可能通过实验来证实这个现象。原因有三个:我们不可能解除电子间的耦合作用；我们不可能把这些电子区别开来；而且它们之间的相互作用将要大到使我们的(在忽略其他非扰态的基础上进行的)计算结果距离正确的数值很远的地步。我们要牢记这些证实共振现象的实验限制；可是这并不妨碍我们在认为方便的时候利用这样的术语。”"},{"type":"paragraph","text":"可是电子交换(即“电子共振”的基本过程)正是在共振论者所梦想的它要对价键的生产发生决定性作用的情况下不可能保持住它的具体物理意义的，而且更基本的是它又不可能和价键的生成有任何因果关系。我们知道，在单原子多电子系的情况下，由于电子的同样性，它们总是在不断地互换着状态，因此我们只能说这里有几个价电子、几个K层电子等等，而不可能把某几个特定的电子设想为价电子或K层电子。在多原子多电子系的情况下，如果原子间的距离足够大，则它们之间的相互作用很小，因而就电子云的分布来说，可以说存在着两个状态Ⅰ和Ⅱ；这时候电子交换显然有它的具体物理意义。如果原子和原子开始相互接近，则不管它们相互吸引也好，相互排斥也好，电子交换都会发生。到了它们相互接近到足以生成价键的时候，一方面由于这些电子云的相当高度的重叠，相互作用能将会大到与电子能量同属于差不多一样的数量级，波函数ψ<SUB>Ⅰ</SUB>和ψ<SUB>Ⅱ</SUB>，完全不可能近似地描述这个物系的电子云分布，因而电子交换必然失掉它的具体物理意义；另一方面成键的有关原子，各会有一定部分的电子云，产生显著或者甚至非常剧烈的变形，架成了“电子桥”，也就是生成了价键。所以把价键的生成建立在电子交换的基础上，显然是完全错误的。"},{"type":"paragraph","text":"鲍林对参与结构的真实性明确地表示过否定的态度。他曾经说过:“经常有人问起共振物系的组成结构(例如苯分子的克库莱结构)是否可以被认为具有真实性。这样的问题只有在某一个意义上可以给予正面的答案，但是如果认为结构只具有通常的化学意义，答案却肯定地是反面的。一个在两个或两个以上的价键结构之间存在着共振的物质里，具备这些结构所赋予的构型和性质的分子是不存在的。这个共振杂成物的组成结构，在这个意义上来说，是没有客观真实性的。”"},{"type":"paragraph","text":"“但是我们也可以从另一角度来讨论这个问题。苯分子的原子核稳定平衡构型并不和任何一个克库莱结构相适应，而是属于正六边形的中间构型的。因此价键结构I(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AD.JPG\">)、Ⅱ(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AD.JPG\">)和非共振分子的克库莱结构有些不同；这里电子运动相应于交迭替换着的单双键，但是平衡核间距却固定在1.39<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AE.JPG\">上面，并不是在1.5<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AE.JPG\">和1.33<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS0301AE.JPG\">之间交迭着。这样基态苯分子的电子波函数是由相应于克库莱结构的I和Ⅱ的两个项所组成的，另外还加上一些其他的项。因此，根据量子力学的基本精神，假如有可能通过电子结构的实验测定来甄定出结构Ⅰ或结构Ⅱ的话，我们将有可能看到这个分子含有这些结构，而每个结构的参与程度是由波函数所决定的。就苯以及其他呈现电子共振的分子来说，困难正在于设计一个能够足够迅速地进行而又能够用来甄定出所讨论的结构的实验测定方法。在苯的情况下，克库莱结构的共振频率只是略小于电子对键的共振频率，因而能够用来进行这样测试的时间是极其有限的。”"},{"type":"paragraph","text":"“……因为这个时间(作者注:指反应发生的时间)远比通常电子共振的时间长得多，化学方法一般不可能被用来鉴定共振分子的组成结构的。只有在共振频率很低(低于原子核间振动的频率)的情况下通常用的方法才可能被用来鉴定这些组成结构；可是这个时候，我们已经靠近或者甚至超越了共振和异构互变的分界线了。”这里还应该指出，从那种只有单一结构、不可能甄别出所谓共振组成结构的情况到那种存在着两个互变体可以直接地把它们分辨出来的异构互变现象，当中的确隔着一条非常明确的分界线。就假定这里有过渡的问题，我们也必须肯定这是一个质的飞跃，也就是量变到质变的飞跃过程，和价键结构的“共振”不可能存在着鲍林所提到的那种过渡关系(即那种决定于实验过程够不够迅速的过渡关系)的。"},{"type":"paragraph","text":"三、化学键的本质问题"},{"type":"paragraph","text":"必须指出，原子间的相互作用力，特别是化学键的生成，主要决定于电子和原子核间(按电子云分布平均地计算出来的)的相互静电势能，但是电子平均动能的变化也起着一定的决定性作用。同时也必须注意到，多电子系需要服从两个普遍的基本要求。其一，由于电子的不可分辨性，这个多电子系必须受包里(W.Pauli)不相容原理的限制，因而具有“对称旋函”(即“平行自旋”)的每对电子就好象在相互回避，可是具有“反对称旋函”(即“反平行自旋”)的每对电子则不存在这样的问题。所以电子一定会尽量配对；这个多电子系的总能值将会随着未配对电子的数目呈现出显著的差异的。这个电子的不可分辨性同时也保证了在键联原子核足够接近的情况下，所有的电子都要完全公共化。其二，对任何一种给定的原子核排列来说，这个物系的电子云分布必须保证它的最低能值。因此整个电子云将形成这样的最终分布，那就是在那些键联原子核之间组成了“电子桥”，而且由于相互吸引的稳定作用生成了化学键；在那些非键联原子核之间则不存在这样的“电子桥”，因而这些原子子就不仅不能相互吸引，一般地将反而相互排斥。如果象通常所说的，“电子对”已经在这些键上“定了位”了，这样的说法显然是不够正解的。实际上，在这样的物系里，只可能有“定了位”的键；每一个价键都有一“朵”与之相对的电子云，这“朵”电子云的总电荷等于这个键上全部电子所带的总电荷，而这些负电荷正好为原子核支架的有关部分所带的等量正电荷所平衡。"},{"type":"paragraph","text":"这个正确的价键看法，就是在那些共振论所着重讨论的、用单一个古典价键结构不能够满意地描述的共轭分子和贫电子分子的情况也同样地适用。在共轭分子中不可能存在着多重键(主要是双键)和单键共振的现象；在超共轭分子(例如丙烯分子)和贫电子分子(例如硼氢化合物分子)中也不可能存在着有键和“无键”共振的现象。这些分子有一个共同的特点，那就是在它们的正确结构中，除了一些“定了位”的双中心键(即双原子键)之外，还存在着一个或者一个以上的“定了位”的多中心键(取多原子问)。如果我们抱住古典价键理论中的双中心键概念不放，那只能有两条出路:或者说有些双中心键“离了位”，或者说存在着两个或者两个以上的双中心键在共振(这两种说法实质上是很相类似的)。“共振现像”是不存在的，共振概念也是容易导致错误的理解的；“离位”的说法也是不完全正确的。因此要巩固和丰富古典价键理论，就非引进“多中心键”的概念不可。事实在上我们可以就用分子轨函法的一些有益成果，把苯分子的六个π电于看做和它的六个碳原子核结合成一个环形六中心六电子π键；把硼乙炔(B<SUB>2</SUB>H<SUB>6</SUB>)分子的两个“氢桥”看成两个三中心电子对6键等等——这些看法都完全符合已有的化学经验，原则上也能施用来解释鲍林及其学派在单电子键、三电子键、原子轨函杂化、超共轭效应、金属键等方面应用共振论所已经取得的重要成就。如果我们引进乡中心键的直观概念，继续应用直观模型和比较分析两种认识方法来进一步探讨和掌握多中心键的性质以及各种化学键在不同反应条件下的反应性能和动力学性质，则古典价键理论还是完全可以得到巩固和发扬的。"},{"type":"paragraph","text":"四、价键结构的涵义和作用问题"},{"type":"paragraph","text":"可是共振论能够在化学结构理论(特别是有机化学结构理论)、中占了二三十年的统治地位；鲍林及其学派在结构化学和其他化学方面的贡献，获得了全球化学界的一致的很高评价，又是不能完全和他的共振论分得开。应该肯定地说，这些绝对不会是完全偶然的。也就是说，通过例如共振组成价键结构的直观模型和例如原子半径、分子构型、其振能、部分离子性等性质的比较分析来认识物质及其性质以及化学键的本质，共振论是曾经起一些有益的作用的。加上鲍林非常重视化学实践，善于采用半经验公式的方式来分析和总结实验资料，而且富有敏锐的值观想象力，因而电子配对法和共振论在他的手里成为两件非常得心应手的法宝，的确把化学结构理论在古典理论的原有基础上推进了一大步。"},{"type":"paragraph","text":"显然，要应用量子力学变分法，除必须写下适应于所研究的物系的哈弥顿符(Hamiltonian operator)之外，还必须选用一个或一系列的初步尽可能近似的变分函数。为了达到初步尽可能近似的要求，可以有意识地选用那些符合一股价键规律而且照顾到所谓“共振条件”的价键结构波函数(这里必调指出，“共振条件”能够相当有效地限制选用过程中的随意性因素，但是在探讨反应性能时，因为需要考虑各种激发态的可能影响，“共振条件”可以适当地放宽)，求取它们的最优线性组合。这样由于参与价键结构波函数在某些关键区域上的更大程度的重叠，无疑将会进一步地提高它的近似度。我认为这个“共振”型近似表示法的基本精神是完全合理的；在这个基础上建立一个正确而又简便的直观模型，也是完全合理的，在化学结构理论的发展过程中还将是一个不可缺少的过渡认识阶段。这里还不妨顺便指出，“价键结构共振”这些术语显然不很恰当，容易导致误解，应该设法避免。我建议改称“价键结构杂成”和“杂成型近似表示用的价键结构”(简称“杂成型组成结构”)；这样的术语是能约比较确切地体现出这个近似描述法的基本精神和主要内容的。"},{"type":"paragraph","text":"在明确了“价键结构来成”的合理涵义之后，我认为它可以被用来起下列两种作用。第一，我们能够用它来建立一个正确而又简便的直观模型，从而帮助我们系统地发现新的介键规律，深入地探讨结构与性质的相互关系。目前我们的确迫切地需要一套相当简明而又普遍适用的标记方法。用"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>来表示项比用</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>来表示酰胺基，我看在现在认识阶段都是相当合理的。这两种不同的标记方法，从量子化学的角度来看，没有什么本质上的区别。它们都更确地指出光有</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\11\\61BS030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>的化学结构是得不到应有的稳定度的；它们也都正确地指出趋向稳定时电子云应有的变形方向以及化学性质偏离这些古典价键结构的具体倾向。后一种标记方法好象是更简明些，切实可行些；可是似乎不能完全完全满足普遍适用的要求。必须指出，鲍林借助于杂成型价键桔构及其杂成作用的直观模型摸索出多环芳香烃的键长规律，发现了单电子键和三电子键的新越型，确立了原子轨函的杂化概念，为立体化学打下了牢靠的理论基础——这些都是这个直观模型作用的最好例子。第二，我们能够应用比较分析的研究方法来认识、确定和掌握多中心键的性质和键间的相互作用，从而帮助我们把目前未完全理解或难于理解的和新发现的化学经验(包括复杂共轭系和贫电子分子这些有趣而又有用的理论课题)更系统地总结出来，以便推动化学的基本任务——新型物质的合成的不断发展。鲍林所创立的电负性和部分离子性的概念、键长与键序的关系、金属键的化学理论以及他在免疫化学方面的贡献，为这个比较分析的研究方法及其作用树立了许多有益的榜样。但是如果我们老是停留在近似模型和半经验公式的比较分析上面，满足于它们在过渡认识阶段中所起过的作用，不愿意深入一步地认识结构实质和总结出客观规律，或者甚至不适当地放松“共振条件”的限制，让随意性因素得到了不合理的滋长，则将会逐步地引起妨碍结构理论进一步发展的副作用。我同意鲍林从三四十年的辛勤而有成就的学术工作中总结出来的一条经验，那就是化学结构理论主要还是一个化学理论，尽管必须充分利用量子化学的新成就，但更主要的还是必须通过更多面、更细致的化学实践和更全面、更深入的理论总结，才能得到进一步的发展。"},{"type":"paragraph","text":"五、键函法——一个值得重视的建议"},{"type":"paragraph","text":"在我国化学会召开了有机结构理论问题讨论会之后，我国的量子化学家唐敖庆和理论物理学家彭桓武先后独立地提出了一个非常值得重视的建议，一种着重反映出价键的相对独立性和稳定性的量子化学方法——键函法。尽管他们还没有直接应用这个方法得出过任何具体的计算成果，我相信这个方法将为量子化学的发展提供了一个新的合理的出发点。关于价键结构要素的客观真实性问题，鲍林曾经表示过:“共振论并不比有机化学中的古典结构理论来得更虚构些；共振论中的各个参与价键结构也不比古典理论中的结构要素(例如双键)来得更唯心些。”“古典结构理论中所用的结构要素，如碳—碳单键、碳—碳双键、碳一氢键等，都是唯心的，并不真正存在。现在还找不到一个能够严格可靠地指出环已烯中有两个碳原子是通过一个双键联结起来的实验方法。”彭桓武貌得对:“我们认为现有计算方法，如电子配对法和分子轨函法，其所以不能深刻而灵活地运用到化学结构问题中去，主要是由于这些方法过分纠缠在所谓单个电子的波函数上，而忽略了化学事实的重要概括，即在化学结构问题中更有实际意义的不是个别的电子而是个别的键。事实上个别的键有相对的独立和稳定，例如脂肪族分子中的C-H键，其键长度、键能量等都几乎相同，即使由于分子中其他键的影响虽然有一定的改变，但改变是不大的。”这是积极的、完全正确的态度。实际上，价键的概念和单键、双键等结构要素不仅是从上百年来化学经验中得出来的理论概括，而且为现代结构化学中非常丰富的实验成果所证实。因此这些概念肯定地是有它们的客观真实性的。在这些概念的基础上建立新的量子化学来处理和探讨化学结构的问题，显然是完全合理的。键函法不仅适用于双中心键，同时也适用于独对分子和多中心键。虽然电子配对法和分子轨函法可以作为更普遍的键函法的两个特例看待；可是键函变分函数的选择完全不必受这两种特殊形式的限制，因而有利于更确切地刻划出每个键在生成过程中电子云变形的全部特征。比如就基态氢分子的双中心双电子H-H6键来说，詹姆士一古里兹(James-Coolidge)型键函的确比起海特勒—伦敦电子配对型键函和柯尔逊(C.A.Coulson)LCAO式(即原子轨函线性组合式)分子轨函型键函优越得多。这三种键函的主要差别是后两种着重用具有(或者基本上具有)球形对称性的单中心轨函优越得多。这三种键函的地求取必要的重叠，前一种则着重用它们的线性莲乘积，利用这个连乘积所具有的旋转椭球形对称性来逼真地描述这个双中心键函的内在轴对称性，因而能更确切地反映出成锻过程中电子云应有的变形(从整个键函来看，它还同时正确地体现出这个多电子系中电子完全公共化的情况以及静电排斥力所不能不引起的(但又是相对地相当微弱的)相互回避作用)。我相信这个键函法是值得进一步探讨的。"},{"type":"paragraph","text":"归纳起来，“电子共振”和“价键结构共振”不可能有客艰真实性。但是价键的生成决定于两个或两个以上原子之间电子云分布所形成的定了位的“电子桥”，因而任何朝着那些化学结合较强、化学活性较大的区域加强电子云重叠程度的安排，都将能给予这些相应的化学键以更逼真的描述。我认为这是量子力学变分法原理的基本精神和主要内容，也是化学结构量子理论的一个合理的发展阶段。就那些只含双中心键的物系来说，用古典结构理论来处理、通常价键结构来描述，一般是足够好了。可是就那些含有多中心键的物系来说，如果我们设法用双中心键的概念来理解这样的多中心键，而且要在这些键的关键区域上得到必要的电子云密度，那么说价键的关键在共振也好，说价键离了位也好，实质上都逃不了这种或那种形式的共振论。这条路最终是会走不通的。因此，我们不能不在已有的双中心键概念的基础上引伸出多中心键的概念来。不过我们在初期仍有必要应用双中心键的性质和规律来探讨多中心键的性质和规律，特别是在共振条件的指导和限制下利用杂成型组成结构来建立初步的直观模型，引用有关性质和规律来进行定性的或者甚室定量的比较分析，这样也就将为更确切地分清原子间的直接影响和间接影响创造条件。从这个角度来看，我认为这是化学结构理论的一个合理的发展阶段，也正是毛泽东同志在著名的哲学论文《实践论》中所正确地教导我们的“实践、认识、再实践、再认识”的几个新的循环性回合，是龚育之同志最近在分析自然科学和世界观的关系时所指出的“从错误的到比较正确的”、“从片面的到比较全面的”、“从表面的到更加深入的”、“从局部的到更加普遍的”真理认识发展过程、新旧理论论嬗替形式。共振论所以能够在结构理论和化学科学中超过相当多的有益作用，我认为是这个认识发展过程中的必然结果。当然，如果我们不能做好批判继承工作的话，那么或者让化学工作者停留在画杂成型组成结构和做数字游戏、找经验公式上面，或者让他们得不到结构理论的正确指导，茫然不知所从，甚至于仍然偷偷地应用共振谕来说明问题、解决问题，这样都将会起着妨碍化学科学发展的作用的。"},{"type":"paragraph","text":"我抱着互相学习、互相探讨的态度把上面一些不成熟的意见提出来，希望和我国的化学工作者一道，积极发现和坚决抛弃那些已经在妨碍或者将要妨碍化学发展的消极的以及错误的因素，继续发扬那些正确的、有用的积极因素，加强化学合成、化学热力学、化学动力学以及结构化学的实验研究，进一步发展化学键的理论，为把化学结构理论提高到更高的水平起一个螺钉的作用。</FONT>"}]}