{"id":424571,"date":[{"year":1961,"month":11,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4303","ytitle":"","mtitle":"加强话剧语言艺术感染力 进一步提高话剧演出水平","ftitle":"话剧界人士就剧本语言的文学性和台词处理等问题展开讨论","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　如何提高话剧语言的质量，使它准确、鲜明、生动，达到优美感人的更高意境，是当前话剧界正在热烈探索的问题之一，也是进一步提高话剧演出水平一个很重要的方面。最近，本报就这一问题，邀请北京人民艺术剧院及上海人民艺术剧院部分导演、演员举行了两次座谈会，并由本报记者分别访问了一些演员。现将大家提出的意见，并参照报刊有关文章，综述如下。"},{"type":"paragraph","text":"大家认为，对话剧语言问题进行深入细致的探索，加强话剧语言的艺术感染力，对提高和发展话剧创作，具有十分重要的理论和实践意义。话剧语言的艺术化，是个很复杂细致的工作，它与剧作家的语言创作、导演的构思解释、演员的理解体现都有密切关系。仅从演员的台词处理来讲，就牵涉到演员吐字发声的基本训练、舞台语言与生活语言的关系、舞台语言的性格化、同场演员的语言交流、舞台语言的节奏与乐感、正确的呼吸运气方法，以及如何向戏曲传统学习，等等问题。这里有演员的技术锻炼问题，也有艺术创造问题。目前，人们对如何提高剧本语言的文学性问题，谈的尚少，对演员的台词处理问题，则有较多的探讨。"},{"type":"paragraph","text":"剧本语言的文学性"},{"type":"paragraph","text":"大家认为，剧本语言是导演、演员创作的基础，是演员进行良好创造的一个必要前提。剧作家的语言写得生动、精炼、含蓄、有力，富有鲜明的性格和独特风格，就可以为舞台表演提供广阔的艺术创作天地和留给观众丰富的联想。古今中外的许多优秀剧作，它们的语言的深厚的文学性，为我们树立了学习的楷模。不少人提到莎士比亚的剧作和曹禺的《雷雨》、《日出》以及其他许多优秀剧作，那种精炼语言的功夫是值得学习研究的。精彩的台词永远令人回味无穷，永远使演出富有青春。他们还谈到，目前有些剧本在语言写作上，流于平淡干巴，一览无余。往往同一类型的角色、甚至不同类型的角色之间的语言千篇一律，缺少变化。它既不能表达角色的性格特征，也很少发人深思、感人肺腑的生命力。它局限了演员创作才能的发挥，并使舞台语言的表现更为减色。演员们反映最怕扮演语言写得一般化的角色。因此，他们希望剧作家能更加注意语言的精心提炼，写出更多感人的台词。关于语言写作上学习优秀的古典文学名著和运用地区土语的问题，有人认为学传统不能生搬硬套、牵强附会地套用，必须经过作者的消化和选择。运用土语应在掌握地区语言习惯规律的基础上加以提炼。除了专供某一地区演出的剧本外，不宜把不够通行易懂的土语原封不动地写进台词中。"},{"type":"paragraph","text":"吐字发声的基本训练"},{"type":"paragraph","text":"演员的台词念得字声纯正、干净利落、珠圆玉润、娓婉动听，是舞台语言艺术化的基本环节。而话说得清楚，送得远，又是话剧演员的起码条件。这就要求话剧演员必须熟悉普通话的特点、规律，成为说好标准普通话的典范。这就需要依照个人条件掌握适合自己的吐字发声方法。目前，有的演员由于在这方面缺乏深厚的功力和严格的训练，存在语言不够纯正和声调掌握上力不从心的现象。譬如把“白天”说成“北天”，把“屋子”说成“窝子”，把“抱负”说成“包袱”等等。有的演员为使语音响亮有力，在舞台上就用力喊，意在讲话，实为喊话，结果嗓子哑了，叫人听了还不是味儿。有人提到戏曲老前辈说过“音要清，字要沉；字要正，音要准；气神足，情意稳”。要“字正、音准”就必须首先掌握普通话的声、韵、调的变化规律。要纠正字音，又必须掌握正音工具——拼音字母。要“音清、字沉”，就必须练习“吐字归音”。吐字就是在发声母时要出口有力(当然，过份的“咬字”也不好)，归音就是韵母要准确。这就需要领会各个发音部位所起的作用和每个字的组成部分。有人提出朗读和歌唱是锻炼吐字发声的有效方法。还有人提出，我国的许多地方戏曲、曲艺，经过多年的实践积累，已自然形成了一套适合于自己艺术特点的发声用调方法，话剧也应从不断总结经验中逐渐摸索出自己的规律。大家认为，这个问题是当前演员基本训练中的一个大问题，青年演员要注意这一环节的训练，中、老年演员也应在实践中努力纠正和克服自己的毛病。"},{"type":"paragraph","text":"舞台语言与生活语言"},{"type":"paragraph","text":"演员把台词化为有声语言，不应完全象日常生活中的说话，但又不能脱离生活。按生活中说话的样子照搬，便平淡无味；过于造作，又失掉了真实与自然。如何把台词说得象生活中说话那样中听。而又有打动人心的艺术魅力，便是舞台语言艺术化的探讨课题之一。有人提出，虽然生活语言是舞台语言创作的基础和源泉，但两者是有差别的，这表现在:①舞台语言是对成百成千观众而发，在声音高低、速度快慢上受着舞台场地条件的严格约制，因此，他必须比生活中讲话要强调、突出；②舞台语言是演员把作者的台词化为自己的语言传达给观众，既是演员的话又不是演员的话，所以它必须经过演员的消化创造；③剧本台词是作者加工提炼的，它是具有很强的概括性和表现力的艺术语言，演员创作再现时，不能象平时说话时常有重复的废话、废字或多余的语音，要把台词念得干净利落、不累赘。有人反对那种只强调挖掘人物内心活动而不注重语言表现力的所谓“内心有了就行了”的说法，认为这是忽视舞台语言外部技巧的打了括号的生活自然。有人认为，所谓要生活，自然，必须在生活的基础上进行艺术加工，必须有一定的艺术夸张，使其具有适度的腔和调，才能加强舞台语言优美感人的力量。但腔和调的掌握运用又不是千篇一律固定不变的。平淡无味的念词或拖腔拖调、老是一个腔调的处理方法，都是不可取的。演员必须根据剧本表现的不同时代、剧作家的不同风格以及扮演的不同角色予以不同处理。优秀的历史剧与现代剧，中国的和外国的，这个作家的和那个作家的，甚至同一个作家的不同时期、不同题材、样式的剧作，都有各自的风格特点。如何针对这些特点，正确处理舞台语言与生活语言的关系，找到确切而又富有特征性的台词格律，是需要演员苦苦思索、认真探求的。但也有人提出，演员的“话”贵在朴素自然，应更接近生活而力戒夸张，才使人听了舒服。大家普遍认为，在目前演出实践中，对舞台语言既要有生活真实又不完全同于生活的问题已摸索到若干经验，今后如何更上一层楼达到更高水平，还需要努力探索。"},{"type":"paragraph","text":"舞台语言性格化"},{"type":"paragraph","text":"舞台语言之于演员，等于画家的线条色彩和音乐家的音符，同样是描绘形象的重要手段。演员要通过语言，用丰富的想象力再创造出生活的画面和形象，使台词富有行动性和性格，才能感染观众。大家认为，舞台语言性格化也是个很复杂的问题。对演员来说，就必须深刻理解剧本，钻研人物，挖掘台词全部的内在含义。不仅一般的了解，还要研究、熟悉人物在每场戏中思想性格发展变化的脉络和他在规定情境中的潜在语言。演员只有深透挖掘，化入角色的境界，有动于衷，才能形之于外，赋予台词以形象的力量，达到言为心声、感人心灵的艺术效果。演员在演出过程中对台词一字一句反复细致的思索钻研，在这里显得极为重要。其次，舞台语言的掌握与演员的面部表情和形体动作的设计取得有机和谐的统一，也能大大深化台词的表现力。至于演员如何练好这种本领，则与深入生活，熟悉了解各阶层、各种类型的人物，提高思想认识，加深自己的理解力和判断力，丰富扩大自己的知识视野，以及加强技巧锻炼和演出实践等多方面提高自己的政治、艺术修养有密切关系。有人提到，用多种形式而内容不同的小品来进行自我排练，是有效的锻炼方法之一。"},{"type":"paragraph","text":"语言的交流"},{"type":"paragraph","text":"演出过程中，同场演员很好地注意相互影响和交流的作用，可以更充分地激发和唤起彼此的情感，大大增加演出的光采。大家认为，演员在台上不仅应该完全控制自己的语言，还应该透彻地了解掌握对方的语言。只有在熟悉同场对戏、关系最密切的角色的语言前提下，才能充分准确地挖掘到自己角色的潜台词，使自己角色的语言表达得更具有鲜明的目的性。只有“知己知彼”，才能把戏演得丰富、深厚。许多人从自己的实践和观摩中感觉到，有的演员有时在舞台上常是听而不闻，视而不见，甚至无动于衷、机械地纯技术性地背诵台词，使台词的生动性大为逊色。所以，他们认为，认真倾听，充分接受对方台词中的思想情感，从而在自己头脑中孕育产生剧本所规定的思想活动，这就需要演员在表演上下一番功夫，养成注意力高度集中，认真进行体验的创作习惯。有人提出，目前有的剧目上演之前的排练时间太短，尤其是演员之间对词的练习太少，因而对舞台演出产生一定影响，这也是值得注意的。"},{"type":"paragraph","text":"舞台语言的节奏与乐感"},{"type":"paragraph","text":"台词的性格化，与念词技巧上的节奏掌握分不开，而良好的节奏掌握，能赋予舞台语言以音乐性。舞台语言鲜明的节奏感，能增强语言的表现力，有助于人物性格的突现。加强舞台语言的节奏与乐感，便牵涉到如何掌握语调、重音产生的规律和它们变化的依据。语调的重要性在于它能加强言语的色彩与感染力。有人提出，在语调的设计运用上要避免两种极端:太多的装饰性和沉闷单调而无艺术表现力的背诵。语调的产生不能预先由演员主观制定，必须建筑在正确理解台词的基础上，要在言语中不断地看见形象。这种形象越丰富细致，就越能产生准确而丰富的语调。同时，相反的语调的合理运用，对突现人物思想感情与加强语调的表现力、感染力也有很大作用。关于磨练语言表现力的方法，可通过经常模仿一些语言性格特征特别鲜明的人的说话习惯，积累创作素材，并进一步体会分析他们是怎样表达他们不同的思想感情的。在探讨中，大家对于台词的重音掌握问题感觉到颇为细致复杂。把台词的重音读错，便会使原意大变，造成笑话。要确切地找到一句台词的重音，就必须研究分析整句话的中心思想，弄清楚说这句话的实在意思以及它和上下句之间的关系。目前有的演出中，重音摆错的现象还是屡见不鲜。对于重音，人们还提出有逻辑重音和感情重音之分。有人认为，逻辑重音是语言现象中分解出来的一个元素，它必须和声调、音色、停顿等等其他元素结合起来，才能发挥自己的功能。它是分析台词贯串思想的一把解剖刀，演员必须学会思想和语言和谐而有机地进行合作。有人认为，感情重音多属习惯性的语调，其变化更加复杂，语言的思想内容，必然决定语调的高低起伏，从而产生语言的抑扬顿挫，形成语言的旋律——也就是语言的音乐性和节奏感。"},{"type":"paragraph","text":"对台词处理上的停顿和正确地掌握安排呼吸运气方法以及如何向戏曲传统表演学习借鉴等问题，大家也进行了有益的探索。"},{"type":"paragraph","text":"许多人在对上述问题的探讨中认为，要提高话剧语言的艺术，对演员来说，其根本关键在于加强演员的基本训练。只有有了扎实的基本训练，才有可能使艺术的创造和发挥得到灵活自如的运用和体现。大家并进一步认为，加强演员的基本训练，从创作实践中不断总结经验的过程，实质上就是摸索话剧表演的艺术规律的过程。而强调基本训练的重要性，也是艺术规律本身提出的客观要求。"},{"type":"paragraph","text":"(下转标题:话剧界讨论剧本语言的文学性和台词处理等问题)"}]}