{"id":424590,"date":[{"year":1961,"month":11,"day":29}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1748","ytitle":"","mtitle":"阿尔巴尼亚工农业建设发展显著","ftitle":"工业:解放以来已建和正在建的工程共四百五十多项　农业:社会主义成分占绝对优势耕地面积增加一倍多","authors":[],"text":[{"type":"paragraph","text":"【据新华社地拉那28日电】　本社记者报道:阿尔巴尼亚解放十七年来的工业建设获得了辉煌的成就。全国已经建成和正在建设的大小工程项目共有四百五十多个。"},{"type":"paragraph","text":"今天，阿尔巴尼亚九天的建筑量就等于解放前1938年全年的建筑量。"},{"type":"paragraph","text":"解放后，特别是从1951年开始执行发展国民经济的头两个五年计划以后，整个的阿尔巴尼亚变成了一个巨大的繁忙的建筑工地。全国各地都在大兴土木，进行新的建设。在过去十几年里，一个个新的工厂、矿山投入了生产，成批的新学校、住宅和各种社会福利设施建成，并交给了广大劳动人民。"},{"type":"paragraph","text":"单在最近五年中，阿尔巴尼亚全国的建筑总值就达二百三十三亿七千多万里克(阿币)。其中用于工农业生产的建筑投资占了43%，用于各种文化设施建筑的投资占25%。今年全国的建筑量又比1960年增加了12%。其中70%的工程都是属于发展生产的。"},{"type":"paragraph","text":"十七年来，由于阿拉鲁普煤矿、库尔布奈什铜矿、皮什卡什和切尔维纳克铁镍矿、特洛波亚铬矿和马林泽油田等的建成和投入生产，阿尔巴尼亚今天已成为一个能生产丰富矿产品的国家。同解放前1938年相比，现在阿尔巴尼亚每十二天生产的铬矿、每五天生产的煤就相当于那时全年的产量。在石油生产方面，仅仅在1960年和1959年下半年生产的石油，就比1934到1944年十年期间生产的还要多。"},{"type":"paragraph","text":"十七年来，阿尔巴尼亚还建立起了本国的纺织、电力、机械、食品、建筑和轻工业等部门。在这些工业部门中，新建起来的大企业包括:马克思水电站、列宁水泥厂、斯大林纺织联合工厂，以及通向全国主要工业区的长达四百多公里的高压电线网等。拿每年能生产两千万米纺织品的斯大林纺织联合工厂来说，它不仅能生产美丽的花布，而且能生产出精致的毛织品、毛毯和灯芯绒等。这个工厂建厂十年以来已经为国家生产了一亿七千五百万米的棉毛织品。"},{"type":"paragraph","text":"今年2月间阿尔巴尼亚劳动党第四次代表大会所通过的第三个五年计划指示，又为阿尔巴尼亚的社会主义工业建设打开了新的美丽前景。按照这个五年计划规定，从1961年到1965年，阿尔巴尼亚全国建设的主要工程将有四百多个。根据阿尔巴尼亚建筑部的统计，在今后五年中，阿尔巴尼亚平均每四天就有一个新的企业建成。在这期间，阿尔巴尼亚将第一次建立起本国的冶炼工业和化学工业。目前正在设计和施工的，已有炼钢厂、化肥工厂和氮肥工厂。国内还将建立起第一座拖拉机另件工厂和建立起新的纺织厂、木材联合工厂和铁钉工厂等。"},{"type":"paragraph","text":"【据新华社地拉那28日电】　本社记者报道:阿尔巴尼亚的农业生产解放十七年来有了显著的发展。社会主义成分在整个农业中已经占绝对优势。"},{"type":"paragraph","text":"在短短的十七年中，阿尔巴尼亚的耕地面积扩大了一倍多。虽然近两年来农业上遭受了自然灾害，但是1960年的农业生产仍然比战前的1938年增长了60%。其中经济作物的生产，由于国营农场和农业合作社的努力，还获得了特别好的成就。据统计，烟草的生产在这个时期中增长了七倍，棉花生产增长了一百四十三倍。"},{"type":"paragraph","text":"这些农业发展上的成就，是同阿尔巴尼亚劳动党领导农民实现农业合作化有着密切关联的。农业合作化为发展农村生产力和摆脱农村的贫困和落后状态开辟了道路。自从1946年，国内建立了以斯大林名字命名的第一个农业合作社以来，阿尔巴尼亚全国已经有一千五百多个农业合作社。合作社和国营农场占全国耕地总面积的86%。而沿海地区合作化的耕地面积更占98%。"},{"type":"paragraph","text":"十七年来，阿尔巴尼亚的农业机械化程度也有了迅速的提高。自1947年国内建立了第一批拖拉机站以来，拖拉机已从当时的六十台增加到现在的四千九百多台。播种机比十五年前增加了近四十九倍。今天在平原地区，85%的耕耘工作都已经采用机械。"},{"type":"paragraph","text":"在扩大耕地面积方面，单单在过去五年中全国就开垦了七万一千公顷的新地，作物面积则扩大了13%。在扩大播种面积的同时，近几年来，各地还大力扩大复种面积。近五年来，由于兴修水利和建造起许多大型和小型的水库，全国又有四万二千多公顷的土地得到了灌溉。"},{"type":"paragraph","text":"从今年开始的第三个五年计划，为今后的农业发展打开了新的前景。根据这一计划，阿尔巴尼亚将进一步扩大耕地面积，提高农业技术，提高单位面积产量，以便供给人民以更多的粮食、油脂、肉类、奶类制品和蔬菜等。"}]}