{"id":424685,"date":[{"year":1961,"month":12,"day":2}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"","mtitle":"机械工程学会年会总结十年科技成果","ftitle":"提出论文六百余篇　代表们就当前机械工业中几项重大问题进行了热烈讨论","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　中国机械工程学会十周年年会，于11月22日到11月30日在北京举行。来自全国各地的包括十多个系统的机械工程科学技术界的166名代表，通过庆祝和纪念学会成立十周年的活动，检阅了新中国成立十年以来，特别是三年大跃进中，我国机械工程科学技术方面的伟大成就。年会并结合当前机械工业中的几项重大的科学技术问题，进行了热烈的讨论。"},{"type":"paragraph","text":"年会首先由中国机械工程学会石志仁副理事长致开幕词，概述了年会筹备经过和召开这次年会的目的和要求。随即由刘鼎理事长作了关于中国机械工程学会十年来的工作总结和今后任务的报告。报告中，回顾了十年来学会工作的发展情况，总结了学会工作的主要经验，并结合当前机械工业的中心任务提出了今后的工作任务。在会议期间，国家科学技术委员会副主任韩光，农业机械部副部长沈鸿和第一机械部技术司司长陶亨咸，也到会分别就科学技术、机械工业和农业机械的当前形势和今后任务作了报告。清华大学副校长刘仙洲也在会上作了关于中国古代机械工程发明史的学术报告。这些报告都给代表们以莫大的鼓舞和启发。"},{"type":"paragraph","text":"这次年会是以开展学术讨论为中心内容的。为了搞好这次学术讨论，年会经过了长时期的准备工作。从去年开始，各地的学会都开展了一系列的活动，许多地区学会还举办了学术年会，征集到大批论文。据初步统计，全国省一级学会征集到的论文达三千篇以上，组织了上千次的学术活动。例如今年上海组织参加机械工程学会学术活动的就有一万人次；北京有四百个单位的科学技术人员参加了十周年年会学术论文的准备。"},{"type":"paragraph","text":"各地学会经过选拔送给十周年年会的论文有六百余篇。这批论文，由于在送来之前都曾经过群众性的讨论和评选，因此，有相当一部分具有较高的学术水平。从内容方面看，它们包括有铸造、锻压、切削加工、传动与零件、机床与工具等二十多个方面，充分反映了我国机械工程科学技术界几年来，特别是大跃进以来，所取得的极为丰富的科学技术成果。"},{"type":"paragraph","text":"年会为了使这次学术讨论的目的性更加明确，效果更好，因此从当前机械工业生产中具有重大意义的急需解决的和涉及面比较广泛的科学技术问题中，提出了七个中心议题，组织专题学术讨论。这七个中心议题是:多宝炉与强化冲天炉冶炼；机床内部矛盾与发展方向；我国锻压设备发展方向；高压反应筒几种工艺的比较；圆弧齿轮的应用与发展；氮肥设备压缩机选型问题；内燃机若干设备与理论问题等。为了使各地主要见解都能在讨论中得到反映，所以在各地正式代表外，年会还另外邀请了一百三十二位同志参加七个中心议题的讨论。在讨论过程中，与会的代表们不仅认真地发表自己的意见，同时虚心听取别人的意见，通过争辩，互相学习，使这次年会不仅获得了学术上的丰收，同时在代表的思想上也得到了锻炼与提高。"},{"type":"paragraph","text":"在这次十周年年会以后，学会还准备在明年同各地学会合作，联合召开一系列的专业学术会议，把全国的学术活动按专业分门别类地组织起来。这次会议征集到的论文和以后继续征集的论文，将在今后的专业学术会议上作进一步的深入探讨。"},{"type":"paragraph","text":"年会还利用部分时间，交流了学会工作的经验，对学会的今后任务也作了研究。年会特别指出，机械工业经过三年大跃进，在生产水平、技术水平和建设规模等方面，都有很大的发展，反映着机械工业已经跨入了一个新的阶段。机械工业今后若干年内的科学技术工作方面的基本任务是:切实贯彻调整、巩固、充实、提高的方针，迅速发展新品种，提高产品质量，发展和采用新技术、新工艺，提高机械化、自动化水平，加强科学研究工作，提高标准化水平和壮大科学技术队伍。因此，今后各级机械工程学会，要在各级科协和机械工业部门的领导下，进一步贯彻“百花齐放、百家争鸣”方针，团结全国机械工程技术工作者，充分调动他们的积极性，围绕机械工业各个时期的中心任务，广泛地开展各种各样的群众性学术活动；组织广大机械科学技术工作者努力钻研科学技术，提高水平；积极参加工业中的技术革新运动，为确保机械工业基本任务的完成和机械科学技术的迅速发展作出更大的贡献。"},{"type":"paragraph","text":"年会最后选举了新的理事会，并通过了新的试行会章。"}]}