{"id":424694,"date":[{"year":1961,"month":12,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"家长的话","genre":"","count":"2330","ytitle":"","mtitle":"最好的礼物","ftitle":"","authors":["冯文连"],"text":[{"type":"paragraph","text":"冯文连"},{"type":"paragraph","text":"我住在制鞋厂的院里。白天一片机器轰鸣。下午，平儿他们放学后，院里的煤堆上、车间旁的榆林里，都成了他们的“战场”，“枪炮”声、“喊杀”声，不绝于耳，更增加了热闹气氛……"},{"type":"paragraph","text":"大平今年(10月28日)整整九岁，在镇中心三年级念书。记得在第一学年结束时，除了体育四分之外，其余各科都是五分，操行也是“优”等。可是“好景不常”，到二年级时，成绩渐渐下降，学年结束，除了语文五分，其余各科都是四分、三分，操行也降为“良”。这期升入三年级后，最初两周的情况就更不妙了:不仅没有五分，四分也与他无缘，三分、二分几乎成了他最亲密的朋友。同时，每天除了放学后与小组同学在家草草完成作业之外，吃饭时还得东寻西找……"},{"type":"paragraph","text":"面对这种情况我分析了原因。家里共四口人，爱人是装卸工人，每天早出晚归，家里无暇顾及；小平在托儿所；我呢，除三顿饭与大平接触一下外，见面的时间也只是晚上，所以他便成了无羁之鸟了。有时候我虽也对他进行说服教育，但尽管说得口干舌燥，当面好一些，背后依然如故!真弄得我食不安、寝不宁。后来，我渐渐注意到孩子的日常活动，打算从他和他所接触的一些伙伴们的表现中寻找答案。"},{"type":"paragraph","text":"平儿最亲密的伙伴是彭治国、史田和肖顺芝。他们从一年级就同班，并在同一学习小组。每天，除了一同上学、一块回家、一起作家庭作业之外，还一同上东河摸鱼，到西山坡摘酸枣，去文化馆看电影，进小人书店看小人书……甚至每月理发也是集体行动。"},{"type":"paragraph","text":"他们又选择了同样的志愿:将来要当解放军。而他们之所以一同选择这个志愿，又与我的表弟有关。"},{"type":"paragraph","text":"我的表弟是解放军某部汽车连的司机。有时路过我家，把车停在门口，上我家看看我们。每当这时，只要让平儿和他的伙伴们发现了，总要去纠缠一番，不是坐在车上“过过瘾”，就是围在他身旁，以羡慕的心情抚弄他的军装、帽徽，或叫他讲故事。事后，几个人还要津津有味地议论议论。渐渐地，都爱上了解放军，并立下将来当解放军的志愿了。只要有空，就在院里，在东河，在西山坡进行“战斗演习”，有时还联合起来与别的孩子“打仗”，经常打坏邻居的玻璃，赶跑别人的牲口。每隔一两天，总有不少人上家里来“告状”。由于他们把这些作为日常生活的主要内容，久而久之，就把学习当作次要的甚至是额外的负担，学习成绩逐渐下降。"},{"type":"paragraph","text":"当我发现这些情况后，不止一次以古人好学的故事对孩子进行启发，不止一次用战斗英雄的事迹进行教育。可是不到半天工夫，他就忘得一干二净。眼看孩子一天天变“野”，成绩一天天下降，我不得不采用“隔离”法。谁知“隔”得了身，“隔”不了心，几天之后这法儿又失效了。"},{"type":"paragraph","text":"尽管如此，我总不能再听之任之，于是又在苦恼中冷静分析了孩子们的表现，彻底检查了以往的教育方法，发现存在以下问题:一，急躁，只从主观愿望出发要求孩子；二，只偏重于管自己的孩子。以后，我改变了过去的做法，在不影响工作的前提下，尽量与他们接近。和他们一起聊天，一同摘酸枣，一起做作业，每天下午组织他们听电台广播，假日里买好票一起看电影。每次看完之后，还有意识地与他们议论议论影片中的人物，启发他们如何向英雄人物学习。我发现他们最爱看“打仗”的影片，并爱模仿影片中的人物。我想，这是与他们将来的志愿有联系的。他们既然都热爱解放军，都景仰英雄人物，我为什么不用这方面的事迹来教育他们!——我想到了我的表弟。他在去年10月加入了中国共产党；他们连队被评为五好连队。他不仅是连队中的主要干部，而且是连队中的五好标兵。这样活生生的教材怎么不好好利用呢!今年10月5日是他的生日，又是他入党一周年，我打算在这天为孩子们举行一次“当杨叔叔过生日的时候”的小组活动，使他们受到一次深刻的教育。当我把这个打算告诉治国等孩子的爸爸时，他们也欣然赞同，并一块研究了活动的方式方法。9月中的一天，我把这个消息告诉了孩子们。他们高兴得几乎跳起来。此后，怎样和杨叔叔联欢、用什么东西作为杨叔叔生日的礼物等问题，又成为他们成天议论的题目了。经过自发、诱导，使他们认识到:最好的礼物应该是优良的学习成绩。打那以后，几个孩子都变了，在家里用心做作业，上课时用心听讲。学习成绩上升了。游街串巷的现象也显著减少了。"},{"type":"paragraph","text":"10月5日，杨叔叔的生日来到了。他跟孩子们细致而具体地介绍了他与连队同志们刻苦学习、互相帮助、连续被评为五好连队和五好标兵以及争取入党的经过；同时，还谈到不遵守纪律的危害性。他说，有一次，他和连里的五个同志运送一批重要军事物资到某地去。当他们完成任务返回驻地路过一个大草原时，突然发现车前车后满是成群结队的黄羊，他们便驱车追逐。结果不仅一只未获，而且损坏了车辆另件，耽误了行车日期，严重地违犯了纪律。但是，当他们回到驻地后，并不隐瞒所犯错误，而是一一向上级作了检讨，并主动要求给予处分。……从这以后，他们不仅没有犯过任何错误，而且每次都超额完成任务，今年又被评为五好连队。说着，说着，孩子们你看看我，我看看你，议论起来:“谁知道做解放军并不那么简单!”“学习不好不行，纪律不好更不成!”他们自己得出了这样的结论。"},{"type":"paragraph","text":"活动结束时，杨叔叔把自己每次得到的奖品——写着“五好标兵”的红星笔记本分赠给孩子们。孩子们也当场一一自告奋勇地向杨叔叔提了保证。他们争取到明年今天，人人都戴上红领巾。"},{"type":"paragraph","text":"一个多月过去了，平儿和他的伙伴们都始终在执行着自己的保证，一日也没间断过。"},{"type":"paragraph","text":"现在，每当我翻开平儿的作业，看到一个个红红的五分时，总抑制不住内心的激动。但是，我并不满足于孩子这一点点进步，更不能满足于自己的这一点收获，因为我仅仅懂得了这样一点:教育孩子，是每个父母义不容辞的责任。在教育过程中，任何急躁和生硬的方法只会失败。要教育好孩子，既要细致地了解他们，还要细致地引导他们。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\12\\61c2020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}