{"id":424767,"date":[{"year":1961,"month":12,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1479","ytitle":"","mtitle":"惊喜思","ftitle":"——读画杂谈","authors":["邵洛羊"],"text":[{"type":"paragraph","text":"邵洛羊"},{"type":"paragraph","text":"清朝道光年间有位戴醇士画家，山水画学王石谷，却无甚新意，但在他所著的《习苦斋画絮》里，倒有不少画理上的至言，我很膺服他“画令人惊不如令人喜，令人喜不如令人思”的精辟见解。一幅画，能够引起观众“思”，不致于被人忘掉，就须具有相当大的艺术感染力。"},{"type":"paragraph","text":"最近，西安有五位画家，携带了百余件新作，在上海小作盘桓，开过一次观摩会，他们在“重视传统，破格创新”上，迈出了很大步子。我十分欣赏石鲁的《东方欲晓》，这是一帧“令人思”的佳作。"},{"type":"paragraph","text":"我初看这画时，只停留在表象上:西北的窗洞，老树粗砺，一个霜冷窗檽的拂晓，直觉上只是感到有浑朴厚实的气氛。再看看，逐渐有点儿神会了，“这该是毛主席在延安居住的窑洞吧?”就使我乐开了，不能不佩服作者的浮想联翩。"},{"type":"paragraph","text":"舞台，是有限的，可是，演员毕竟还能连续表演，布景毕竟还能不断搬换，来尽量表达剧情的内容。画面，更是有限的，不仅小，而且静留在不变的一点上，画家总想通过有限的天地来表达无限的意境，古人原有“以画寓意”之说，要达到这样的标指，就须独具只眼，作艰苦深沉的构思。"},{"type":"paragraph","text":"《东方欲晓》乍看仿佛是帧寻常的风景画，作者在画题上巧妙地点了睛，人们可以联想到:也许是毛主席宵旰勤劳，在东方欲晓的时候，还在工作……；不!这可能是象征着在党和毛主席的英明领导下，中国天亮了，东方红了；也许还不仅如此，整个东方的被奴役的国家要天亮了，要翻身了，要解放了……。总之，这幅画，能启人遐想，发人深思，给你丰富的迁想妙得。"},{"type":"paragraph","text":"“到底怎样才算是富有时代气氛的山水画呢?”美术界曾经为这样的命题争论过。有人认为山水画上出现水库、工地、工厂、农场、铁路、汽车、勘察队……才能表达出山水画的时代风貌。当然，这是一种表现手法，《梅山水库》(张文俊)、《移山填谷》(李硕卿)等的优秀作品，就是这样做了，曾博得观众交口赞誉。但如果不画上这些事物，而采用另外一种表现手法行不行呢?特别是能不能反映重大题材呢?现在看了《东方欲晓》，我看，是给了我们有益的启示，说明它是可以的。在这幅画里并没有出现毛主席，也没有题写出“此乃毛主席居住之处”——话剧《枯木逢春》里也曾经使用过类似的表演手法。《东方欲晓》却达到了画外有画，意外有意，味外有味的艺术效果。"},{"type":"paragraph","text":"在“长安新画”的观摩座谈中，当人们讲开了如上的看法时，`石鲁同志只是笑笑。是嘛，他不必去证实观众的看法对或不对；观众也未必定要去追问作者的创作原意，因为，这到底是艺术欣赏，而不是物理测验。"},{"type":"paragraph","text":"作者是运用近似金冬心的厚重朴拙的笔调，浓郁酣沉的墨韵而且还带有刻石般的韧硬之味，来描绘《东方欲晓》的，这样的笔情墨趣——或者说表现形式，是能和内容相合的，作者是不可能运用倪云林、渐江一路的萧逸疎淡的笔墨来描绘这一题材，因为这就要使形式和内容打架了。“笔墨”仿佛无灵，却不允许人们不顾内容而随便游戏的呀!"},{"type":"paragraph","text":"宋朝的沈括，他在《梦溪笔谈》里说“书画之妙，当以神会，难可以形器求也”。个中三昧，深须我们习画的人去认真体会。画中的虚实，不仅仅要着眼在构图经营上，更重要的却是在意境的缔造上，艺术里的真实，是现实里的真实的提炼和想往，要求尽可能达到“令人思”的意境。从一个园林布置来说，“一目了然”往往不及“曲径通幽”来得更多一番情趣，道理恐亦在此。"},{"type":"paragraph","text":"还有一点要说说，就是画家们常常挂在嘴角上的:“思想感情变化了，画自然也会跟着变化”。看来，怀着迎向大时代的开阔心胸，面对着祖国锦绣河山，以自己沸腾的热情去从事山水画创作，新感情的注入，自然会“丘壑内融，众美集腕”了。"},{"type":"paragraph","text":"看了这次来自西北的“长安新画”，特别是那幅《东方欲晓》，我产生了如上一些想法。"}]}