{"id":424771,"date":[{"year":1961,"month":12,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2229","ytitle":"","mtitle":"帮助画家提高创作水平 认真对待画稿编审工作","ftitle":"上海人民美术出版社今年出版物形式更多样质量有提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海人民美术出版社，今年针对过去业务工作中存在的主要问题，采取切实改进措施，使出版物的质量普遍有所提高。"},{"type":"paragraph","text":"根据创作干部特点进行适当安排，以更好地帮助创作干部提高水平并发挥他们的特长和积极性，是该社为了进一步提高出版质量所采取的重要措施之一。他们经常组织创作干部深入工厂、农村、部队，使创作干部从中得到锻炼、提高和汲取丰富的素材。今年年初，顾炳鑫、钱大昕、陈强曾到福建前线当兵三个月，深入体会战士的思想感情。钱大昕的宣传画《光荣归于党》，就是福建前线回来后创作的。这幅画塑造了一个庄严英俊、具有伟大理想的解放军战士的英雄形象。新年画《毛主席参观造船厂》的质量较好，也是因为作者韩敏曾在造船厂生活了一个时期，又经反复构思，所以才能较为成功地表现了工人同志会见伟大领袖时的那种兴奋激动的情绪。"},{"type":"paragraph","text":"在创作过程中，出版社也及时组织观摩、讨论，具体帮助创作干部进一步提高创作质量。连环画《山乡巨变》第一册创作过程中，作者贺友直曾遇到不少困难，人物的刻划也还不够理想。后经领导上及时给予鼓励，并特地为这部画稿举行了几次观摩会，组织编辑和创作干部讨论，提出意见，使作者明确努力方向，提高信心，先后三次重新构思创作，作品的质量才一次比一次地提高。"},{"type":"paragraph","text":"另外，出版社还举办了国画讲座，组织了一些干部去东北工业基地访问、去敦煌参观古代壁画艺术，等等。对年老体弱的画家也作了另外的安排，让他们在家创作，以提高工作效率。"},{"type":"paragraph","text":"要提高出版物的质量，认真严肃地对待编审工作，听取各方面意见，加强学术研究活动，也是极为重要的一环。为了解决连环画选题中存在的问题，该社从5月份开始，先在连环画编辑室全体编辑干部中，就古典文学题材、“五四”题材及欧洲十八、九世纪文学题材的改编问题，展开了讨论，逐步统一了认识，为今后扩大选题范围打下了基础。接着，该社自9月份以来，又曾会同中国美术家协会上海分会邀请上海年画创作及出版工作者五十余人，分别就年画创作的特点、读者对象、群众喜爱、年画的题材形式和色彩以及年画创作的艺术手法等问题举行了座谈讨论，对繁荣年画创作，提高年画质量起了一定的作用。"},{"type":"paragraph","text":"在编审工作方面也比过去更认真了。例如，在编辑民歌诗画《红旗颂》时，首先在一个编辑室内动员了大部分力量，从全国出版的大量民歌中初步选出一百余首民歌，交换阅读，集体讨论，经编辑室主任和总编辑逐级审查，征求有关单位的意见，最后才精选出四十余旨。接着，又按每首诗的内容、特点，反复研究用什么画种来表现，并确定作者。最后的审稿工作也比较认真，先在编辑室内举行小型展览，听取各方面的意见，然后由责任编辑、编辑室主任、总编辑集体审稿。经过一系列的努力，这本画册的质量有了提高。"},{"type":"paragraph","text":"在风格、形式和题材的多样化方面，也比过去有了进一步的改进。在今年的出版物中，有宣传党的方针政策的作品，有人民普遍喜爱的山水花鸟画和我国古典的及外国的优秀作品；有专家的作品，也有工农兵以及儿童创作的作品。以画种来分，有中国画、版画、油画、水彩画、漫画、雕塑、剪纸等，几乎包括所有画种。以出版品种来分，有宣传画、连环画、年画、艺术画册、艺术画片、美术理论、诗与画等四十种之多。过去美术理论读物出得不多，今年加强了这方面的工作，质量也有一定的提高，已出的《黄宾虹画语录》《中国画法研究》、《美术创作经验谈》、《中国版画史》等，对美术工作者学习传统和研究技法很有参考价值。过去单幅大画片出得少了些，今年则根据读者要求多出了些。已出的《睡莲》、《波光帆影》、《撒网》等二十张摄影大画片，颇受群众欢迎。过去个人画集出得较少，今年则出了《余本画集》和艾中信、李剑晨、乌叔养、李瑞年等人的作品小辑，对鼓励画家创作的积极性起了促进作用。另外，今年还出了一些新品种，如纪念鲁迅先生诞生八十周年时出版的宣纸珂<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\12\\61c50101aa.JPG\">版影印的《鲁迅诗稿》。"},{"type":"paragraph","text":"该社今年出版物中质量较高的，除上面列举的一些品种外，尚有宣传画《大办农业，大办粮食》、《百花齐放，万紫千红》、《延安作风万岁》，连环画《胜利路》(铁道游击队之十)、《亚碧与山罗》、《登上世界最高峰》，年画《我们敬爱的毛主席》、《金鱼舞》，艺术画册《上海美术作品选》、《儿童画》等。"},{"type":"paragraph","text":"加强调查研究，认真听取广大读者和作者的意见，是该社改进工作的又一项重要措施。今年以来，该社正副总编辑曾几次亲自和编辑室主任、编辑一起到本市和南京、安徽、广州、天津、北京、沈阳等地进行调查研究，不仅访问了作者、美术单位、书店和图书馆，还深入到连环画租书摊和里弄居民中，采用座谈会等形式，广泛征求意见。根据这些意见，该社又研究了今后的出书规划，从而使长远规划的制订有了较为可靠的基础。在调查研究的同时，开展了组稿工作。单是今年第二、三季度出发组稿的就有二十二批，计四十一人次，在本市及外埠十四个地方，组到了不少美术和摄影的稿件。现在组稿工作已引起编辑室普遍的重视，第四季度又有若干同志正在福建、杭州、敦煌等地组稿。"},{"type":"paragraph","text":"为全面提高出版物的质量，该社并加强了与印刷单位的协作，除了出版部门的同志直接下厂联系之外，编辑与创作干部也亲自下厂协助校色。为了帮助制版工人更好地掌握各种画种的特点，该社还派出美术编辑与创作干部协助上海出版印刷公司讲解宣传画、连环画、年画的创作情况及对印制的要求，以促进印制质量的进一步提高。"},{"type":"paragraph","text":"目前，该社在抓紧今年出书工作的同时，正努力进行明年度出书准备工作和制订长远规划。"}]}