{"id":424874,"date":[{"year":1961,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7232","ytitle":"","mtitle":"弦外音响","ftitle":"——《胆剑篇》学习札记","authors":["邱扬"],"text":[{"type":"paragraph","text":"邱扬"},{"type":"paragraph","text":"平日读到嵇康诗“目送归鸿，手挥五弦”的时候，总会想象起弹琴的人展眼睨云汉、信手任挥洒的舒展境象。作为一种比喻，也常常以此去形容精到的艺术品所给予的那种从容不迫的感觉。"},{"type":"paragraph","text":"最近，读曹禺、梅阡、于是之创作的《胆剑篇》，就很有几场戏，给予自己这种聆之欲绝思之无穷的感觉。在这篇东西中，我只想约略探索一下第一幕和第五幕勾践和夫差两个主要对手见面的两场戏。"},{"type":"paragraph","text":"几次读剧本，我都在想:这部作品，正如曹禺同志过去的作品一样，颇不一般化地刻划了几个特异的性格。离开了象勾践、夫差、伯嚭、伍子胥、范蠡……几个有血有肉的独特性格，就颇不容易理解和咀嚼戏里那种奇峰突起变化开阖的巨大戏剧冲突的产生和解决，看起来象是只有这样的一些性格，才有可能做出这样一些事情。然而，性格的描绘不是为了炫奇，戏剧作品中的人物性格，总是在和人物内心的愿望相连系起来的时候，才会真地发出光彩；另外，强调戏剧冲突的巨大，也并不是把戏剧的偶然性强调到绝对化的地步，情节的巧合和局面的紧张，总是要符合着事物发展的必然规律时，才会使人信服。这出戏里，几个性格之所以那样可信地制约和决定着场上戏剧冲突的发展，正是由于在眼前舞台上可见的性格展示中，可以使人很自然地联想起在台后、在其他更广阔的天地里，吴、越双方整个战局的变化和发展，也可以这样说，只有这样的一些事情，才有可能衬出这样一些性格来。只消稍稍注意一下剧本，就可以看得出，如果作者不是对于当时当地吴越双方在军事上、在各自的联盟的组成或解体上的通盘情况，先烂然于胸中，那么，几个有血有肉的生动性格，许多硬碰硬的尖锐戏剧冲突、字字有骨头的响亮舞台语言不可能那样使人震动；另方面，也正因为作者牢牢地把握住了刻划性格这一主要线索，琢句炼字，不放松那怕是一个眼神、一个细微的动作的细致刻划，使得整个舞台上，发生的每一个细小的变化，都具有很强烈的吸引力，使得观众愿意听、喜欢看，进而和人物同忧喜共张弛，结果是很具体也很生动地感受到了吴越双方在这场政治斗争中之所以会兴亡盛衰的巨大内容，举重若轻，从容自在。"},{"type":"paragraph","text":"这正是曹禺同志创作中一个很触目的特色，看这两场戏，不由得不联想起他在《雷雨》第二幕中，同样卓越的艺术成就。在那一幕戏里，人物的关系错综复杂极了:周朴园怀着多少是真实的悔疚，在自己的客厅里重逢了卅年前遗弃过的鲁侍萍。一腔愤懑的侍萍，在这里看到了他、也看到与他走着同一道路的亲生儿子周萍；想到了自己已逝的悲惨命运，更怵然于自己的女儿四凤也踏上这条险途。周萍为了保卫父亲的体面，打了自己的同母兄弟鲁大海；大海为了工人的利益，勇敢地反击和揭露着曾是自己父亲的周朴园。诸种复杂的社会力量和道德观念又使得深知内情的朴园和侍萍不能揭开这些真相。在这场戏里，复杂的亲子关系，复杂的情感纠葛，都为人物性格的展示提供着无限丰富的基础，也制约着场上冲突的进行。然而，看到最后，真正决定着场上纠葛的仍是最本质的事物——阶级的斗争。但这结论的得来又不是那么简单直接，性格的描绘越具体，本质的事物揭发的也就越有力。人们看到了一场怵目惊心的好戏，同时也领会到了一次严峻深刻的阶级斗争。正如嵇康所描绘的那境象，弦音冷冷，但气象无穷；神志从容但构思严苦。惟其是以无尽之思汇于一点，遂可使一弦微响激发全局。"},{"type":"paragraph","text":"戏，是要如此写法。《胆剑篇》也正是这种写法。"},{"type":"paragraph","text":"第一幕，在吴是乘攻鲁、陈、楚三国的余威，兵临越国城下；在越是王俘将死，国破家亡；胜败的局面已经大定，再起波澜确实很难了，——但是作者在描写夫差、勾践以及双方谋士们的性格时，却让他们具有了与这种胜负局面的表象，并不完全协调的精神状态:胜者的夫差，有着使局面缓和下来的宽容表示，而败者的勾践却有着使局面更为僵持的强项态度。这并不是那种简单地欲擒故纵的老技法所能说明的，这首先是准确地剖析了人物在当时当地的心理状态以及他们对未来局面分析和估计的结果，也是着手于局部，着眼于整体的结果。试着具体分析一下:"},{"type":"paragraph","text":"首先是夫差。作者强调了、或者说赋予了他性格中一个主导的因素:要成为中原的霸主。这一点是贯串于他从第一幕到第五幕二三十年的时光当中的，性格中的其他因素都是围绕着这个主导的因素发展着变化着。第一幕中他与勾践见面的戏，所以那样具有波澜，也正是这种性格的呈现。他赦免了勾践，不杀他，而且保其宗庙社稷。多少知道一些吴之灭越是为了报父仇的人，就会看得出这是一件多么不平常的行为。而这“不平常”恰好正是夫差在攻越这场战伐中所企图获得的主要政治资本。因为这位还没成为霸主已经追慕模拟霸主德威的野心家，正准备把活着的勾践作为宣扬自己武功仁义二者兼备的标本。这一点作者在他上场不久的独白中，就让他自己说了个彻底明白:"},{"type":"paragraph","text":"“……夫差将是四海的霸主!一个四海的霸主应该既有军威，也有仁义。我要天下人知道我能严能宽，能收能放，能擒能纵，能暴能忍。不杀勾践，却灭了越国，行了仁义!……”"},{"type":"paragraph","text":"而且，为了使这种得意之感能发挥到连夫差自己都要因为自己的伟大而顫傈的地步，紧接着又让他在指名道姓地点齐了越国君臣之后，把这番意思当众亲自宣布了一遍。观众不能不随着这位年轻的枭雄一道，感受他那种俨然已经是霸主的自我感觉。戏剧的波澜已经和这个“不平常”的性格一齐被观众接受下来了。然而，夫差遇到的却是一位也许是更加“不平常”的亢龙——勾践。"},{"type":"paragraph","text":"也许是羞愧败于昔年的手下败将；也许是悔痛没有及早地接纳忠言；也许是感到山河破碎前途茫然；……勾践一上来，就表现出了“宁折不弯”般地求死神情。夫差那种夹杂着无情嘲笑的宽容，使得勾践更加加强了急于求死以求免辱的心理，因而一上来就没说软话，相反地一不做二不休地把夫差的底给挖了个透。观众对这位战败者的不屈表现，感到可同情可尊敬的同时，也进而巡视了人物的性格，经历了他的苦恼。"},{"type":"paragraph","text":"胜者不骄，败者不馁，如果从交战者的一方说来是好的战斗品质，但从吴越这种特定的交战者双方说来，却不是好兆头:不骄的胜者为的是更彻底地战胜对方；不馁的败者却是为着更彻底地走向败亡——死。两位主将的态度是如此的不平常，已经可以构成很热闹的戏剧冲突了。然而，作者的精深处也正在这里:围绕着这两个主要性格，作者让他们和各自谋臣们的性格之间又产生了一系列复杂的矛盾，因而又带起了一串错综的人物关系。这关系不但制约着眼前局面，也影响着二十几年以后的局面。"},{"type":"paragraph","text":"在吴一方面，要宽容的夫差，遇到的主要反对者是他的主将伍子胥，反对者的意见是正确的，这一点观众也相信夫差是知道的。这里也还存在着赞同者伯嚭，由于受了越国的贿赂，由于怀有对伍子胥的忌拓之心，伯嚭一直在强调应该赦免越王，这种意见的由来，其中不无可疑的蛛丝马迹，聪明雄猜如夫差，也是知道的。但是，由于伍子胥总是倨傲地宣传自己是立夫差为太子的老臣，使得以霸主自居的夫差深深地受了伤害，简直不能冷静地吸收他的意见；由于伯嚭创造出一整套似是而非的羁縻理论，恰好满足了夫差企图达到的“不平常”的政治效果，因而不动声色地原谅了他的贪财好货。就这样，一切都是“合理的反常”，这就是作者所勾勒的吴国君臣们的主要精神面貌。"},{"type":"paragraph","text":"在越的一方面，不想活的勾践，在其谋臣内部也遇到两种意见:老年而不大成材的泄皋出于大约是光棍不吃眼前亏或知足者常乐的思想，奉劝勾践向夫差谢恩，不希望他如此强项，其结果却是必然增加勾践在当时所无法忍受的屈辱之感，有可能加速勾践不欲生的念头。另方面，分析过敌人，也向敌人做过一定工作的范蠡却不是如此的，他没有正面地劝阻勾践的强硬表示，而是沿着勾践造成的僵持局面，进一步地指出吴国的不守信用，话是讲给夫差听的，真正的作用却在于提醒勾践更冷静地估计眼前形势，估计到越国的贿赂(一定意义上这也是战斗)在敌人内部所起的分化作用，话讲的虽然硬，却可以使夫差想起自己要做霸主的舆论需要，也为勾践的处境打开了僵局。"},{"type":"paragraph","text":"就这样，双方的矛盾，从一开始就处于一种十分尖锐，但双方内部意见又颇不统一的复杂状况底下，剑拔弩张，但就是引而不发。就在这么一场戏中，写了制约矛盾发展的生动的人物性格，写了构成这些性格的历史因素，也写了作者所一再强调的“一时强弱在于力、千古胜负在于理”在双方不同的君臣关系中的反映，从而很自然地照应了主题。但是作者是并不满足于只介绍这样几个生动的性格的，为了使这场纠葛能够建基于更踏实的现实斗争的基础之上，为了使这场纠葛能够更本质地反映历史，作者在正视性格矛盾并毫不迟疑地把它推向顶点的同时，把解决矛盾的钥匙交给了真正有力的强者——未出场的五千越军。"},{"type":"paragraph","text":"这一锤是在铁烧得通红透亮的关键当口打下去的。"},{"type":"paragraph","text":"实际上是刚愎偏狭的夫差，对勾践的宽容有其极限；骨子里不服气的勾践，抵死也想要在是非上和夫差一争高下。硬碰硬的结果，产生了这样一种看来是无可挽回的局面:"},{"type":"paragraph","text":"夫差:(愤怒地)拉下去，一起给我砍了!"},{"type":"paragraph","text":"在这个千钧一发的时机里，写了不畏豪横的范蠡，也含蓄地交代了受贿的伯嚭的暧昧态度，夫差为了故示宽大，一时也为之稍霁，但是，光是范蠡和伯嚭的一言片语，能否扭转这么重大的局面，连在场的人物也未必有绝对的信心。然而作家的本事也就在这里，紧接着夫差的略示宏大——"},{"type":"paragraph","text":"伯嚭:(走近夫差低声)自禀大王，那五千越兵并没有截住，他们又杀出重围，引兵南去了，勾践的性命还是保存下来好啊!"},{"type":"paragraph","text":"行空天马落地食草!观众也不能不和夫差同时仔细地掂掂分量!也只有这个严酷的现实，才能真正挽回眼前的这一片危局，让夫差不得不又气又恨地拔剑砍石，发作了一阵无抵于事的脾气之后，悻悻而去!性格的冲突、尖锐的戏剧性情节，一下都因而具备了十分合乎逻辑的坚实内容。大哉五千越军!在作者的笔下，虽然没见你们出面，但观众是多么清楚地看到你们浴血苦战的英雄姿态，听到你们的厮杀叫喊啊!而且，又来的多么是时候啊!"},{"type":"paragraph","text":"这不是神来之笔，正象《雷雨》中那根走火的电线一样，这五千越军的行踪，从幕一拉开就通过吴越双方反复的交代过，范蠡曾为之镇定，百姓曾为之鼓舞，子胥为之获谴，夫差为之丧气。层层的铺叙，为的就是让最后的这一击迸出火花，而从这火花中，又清楚照亮了前边那许多铺叙是多么必要。"},{"type":"paragraph","text":"《雷雨》那根电线，解决的是当时不可能解决的一个矛盾，多少带给人一些生理的震动，让偶然结束了必然。然而这里却不然了，他是让人在激越的顶点留住了脚步，清醒下来，让必然充实了偶然。"},{"type":"paragraph","text":"如果说第一幕夫差和勾践的会面，象是火链碰上了火石，虽然石火电光耀人耳目，但终究可以看到其极限的话，那么，第五幕却不然了，这象是两座相邻的火山，久矣夫它们已经不再爆发了，如今在一种合适的气候底下，它的各自冒出了一点看似轻柔的暖气，互相试探、游嬉，然而明眼人自会看出，这却正是一腔烈烈的岩浆即将喷薄欲出的先兆。那暖气愈是轻柔，愈见其内蕴的饱满炽烈。"},{"type":"paragraph","text":"二十几年的光阴非短，勾践度过的艰难，夫差却也不易:一个求复国，一个图霸业，愈是接近自己毕生梦寐以求的愿望，就愈显示出他们在性格上的变化。昔年由于自信而宽容的夫差，开始流露出疑惧和偏狭的本性；昔年由于绝望而拼死的勾践，如今一变而为阴柔恭顺的面貌。然而，表面上的变化恰好是更加深切地反映了他们所要隐藏的热烈愿望。这已经不是二十年前两个年青的君主以力取胜的肉搏对垒，而是两个成熟的、经过磨炼的政治家考验策略考验耐心的攻心之战。在这次实际上是吴越决胜负的最后一次会面中，谁表现的最有克制，愈能说明谁最有把握，在具体的接触上，谦虚是为了窥敌破绽死命突击；礼让是为了引敌先发政其弱处。煦煦和气恰是为了遮掩重重杀机。"},{"type":"paragraph","text":"而时间，则是勾践和夫差两个复杂性格的一副主要显影剂。"},{"type":"paragraph","text":"还是先从夫差说起。二十几年的征伐，才得到四国诸侯黄池等候的会盟称霸机会。会盟日期在他已经成了毕生中一个神圣的时刻，绝对地不能更易。另外，惟其是得来十分不易，所以容不得别人的一点点微词。由于有了第一幕充分的铺叙，观众对于他这一愿望的势必达到是十分相信的。也正因为充分地估计了这一心理因素，作者在这里设下一个乍看起来是十分奇特的情节安排:就在会盟之前，正需要充分保持自己实力的时候，夫差却杀了自己的宰辅大臣伍子胥。这是一场令人激动的好戏，性格的冲突发展到了极致，然而这场冲突之所以可信，正象在第一幕中我们曾经见识过的手法一样，作者同样是把它植基于吴、越双方实力斗争之上。因之，性格的冲突越引人，也就越益能使人察觉出双方实力的对比和变化。"},{"type":"paragraph","text":"我总在想，在《胆剑篇》所描写的具体情境中，伍子胥的性格描绘最有意思，从吴、越双方的对垒来说，观众无疑地同情的是越国，在吴国内部的矛盾中，观众却总不自主地同情伍子胥，然而也正是他，是坚决地主张杀勾践灭越国的代表人物。这笔帐象是不好算，但是，作者正是充分地利用伍子胥的这种特殊地位，让他在吴越兴亡的关键性问题上，发挥了作用，一定意义上，伍子胥无妨说是夫差血的祭坛上越王勾践的替罪羊。第一幕中伍的获谴是因为他对勾践的态度不符合夫差在当时当地的具体政策要求，这一点前边提过了。第五幕中伍的伏剑同样是因为夫差欲杀勾践而不得的结果。从表面的因果看来，夫差赐伍死，是因为后者顽强地阻止他北上会盟；导火线是伍把自己的儿子寄养在对吴不友好的齐国，从而显示了伍的不忠诚。但，这件事并不是等到伯嚭提醒后，夫差才知道的，多少年来夫差就知道这件事，何以偏偏到今天才发作?何以到了会盟的前夜处以这样严酷的刑罚?本质的原因在于夫差看到了越国的强大和不逊。虽然夫差自己力持镇静以为越国不过尔尔，难成大事，然而，目睹“镇越神剑”徒余一道砍痕，大江上下尽是越国的艨艟战舰，夫差知道这步棋是走大意了。就这一点而言，他和伍子胥之间，意见其实是一致的。尽管如此，但是精锐之师俱已北调，即施挞伐已经莫及，夫差恨勾践于此可以说是到达了极点，但是，伍的意见又是那么绝对，不但解决不了目前的危局，又要牺牲图霸的大业，这是夫差怎么都不肯走的一招，为了求取指挥机关的步调一致，为了杜绝可能发生的叛变，为了便于对越国再施最后一次的绝对策略性的羁縻，以求彻底消灭之，夫差把对勾践的一腔怒火全都撒在伍子胥头上，伍的死，实际上是替夫差的灭越祭了刀，换取来的是时间，会盟称霸的时间，称霸之后挥兵南下一举灭越的时间。"},{"type":"paragraph","text":"由之可以看出，作者把这场戏安排在二王会面之前，无论对于夫差子胥等人的性格介绍来说，无论对于从旁勾勒吴越双方的斗争来说，都是个多么有力的照应。"},{"type":"paragraph","text":"从勾践来说，二十年来生聚教训的情境，观众在第三、四幕中是已经看到的了，在面临决战的现在，所谓灭吴三策(结连齐、晋；乘虚进兵；海道攻吴)哪一样也离不开时间，正如文种劝告勾践的“时机微妙，越国的生死安危在于呼吸之间”，如何把夫差好好哄弄走了，不能不是勾践所要全力以赴的艰巨任务，因之，愈示谦恭则杀机愈切。"},{"type":"paragraph","text":"表面上的松散，这就是作者为吴越双方君王会猎这个刀光剑影的紧张局面，所选取的不平凡的色调。"},{"type":"paragraph","text":"果然是一见面就显示了这种颇不一般的“平静”:"},{"type":"paragraph","text":"勾践:臣等僻居海滨，蒙大王不弃，亲来下国会猎，不胜惶恐。"},{"type":"paragraph","text":"夫差:(语意深长地)姑苏一别，二十年了。"},{"type":"paragraph","text":"勾践:勾践获释返国，一直战战兢兢侍奉大王，不敢怠慢。"},{"type":"paragraph","text":"夫差:你不忘本就好。吴越一水之隔，朝发可以夕至啊。"},{"type":"paragraph","text":"双方都了解对方的心思，都没说真话。但话里都有骨头，谁也没有让谁，同时也都暗暗怀着一种很特殊的相互敬佩之感，增加了警惕。写到这里，我愿意介绍一下演出中在这里的一个精彩的细节处理，我觉得这是能够道出神髓的:两个人在说这几句话的时候，互相先看看自己的胡须，而后互相对视着呵呵地笑了起来……。弦外音响，冷然可闻，带有多大的刀兵气啊!"},{"type":"paragraph","text":"但是，含蓄从来都不等于含糊，作者并不停止于这个外弛内张的静止局面，就在这个基调上，作者迅速地把这不明朗的局面推向它的反面:紧跟着就让夫差提出了要勾践的女儿为质，一下子打破了这个表面上的平静，突出了几个隐藏着的真实性格，夫差要显颜色了，讲斤头了；勾践开始忍耐不住了，要发火了。一个逼了上来，一个尽可能地退了下去，哪里是尽头，哪里就是一场厮杀的开始。这里最值得称道的是作者把这一切复杂而又尖锐的内心冲突，都归结在一件视而能见的道具上表现了出来。——那支折断了的玉圭。"},{"type":"paragraph","text":"戏，讲究线索清楚，精彩的道具往往就是那引线的针。这道理作者自然是深知而巧用的，就在这出戏里，象贯串着吴越兴亡的“镇越神剑”，象直接地阐发着主题的苦胆，象纪念着历史的烧焦了的稻禾等等，作者都充分地发挥了道具的效能，然而，串连超一台戏，剖析着许多人的心的，我却愿推崇这只玉圭。"},{"type":"paragraph","text":"夫差要季婴为质，醉翁之意原是要激起勾践的反抗，以便借机杀之，这个是双方都心里明白的，最初是勾践一震，夫人撑不住了，被勾践劝住；接着又逼紧一步，“今天就要带走!”文种也撑不住了，又被勾践劝住；夫差的策略好象没有达到，然而就在这时，勾践手中的玉圭断了。玉圭折断的响声，已打响了越胜吴负的第一枪!"},{"type":"paragraph","text":"这些场面自然是吸引人的，但是作者仍旧不以这些表面上紧张的情节为满足，他依然严冷地按照事物发展的逻辑，把矛盾推向顶点:为着强迫征用战船的事，吴越之间谈僵了，勾践明白的表示出了如果要打愿意奉陪的不屈态度，弓不但拉的很满，而且也让人听到了弓弦即将迸裂的响声，然而就在这一场武戏文唱即将转入开打的时候，作者从容地将弓又松下来:王孙雄持简来报，齐晋已发兵攻吴。陡然之间，站在夫差面前的区区勾践，一变而为背后有上万同盟军的一方统帅，夫差不得不面色惨变，拔营而去。引人入胜的性格冲突、尖锐的情节，依然是一下子归结到能够彻底地说服人的现实斗争中来，让观众从合乎逻辑的结论中，反回头来再去咀嚼前边那些戏剧性极强的冲突中，内涵的必然规律。而且，和第一幕一样，同样地因为事先有照应，这结论出现的也并不突兀。"},{"type":"paragraph","text":"铺叙和照应原是写戏常用的技法，但是如何使得预先的铺叙在绝对需要的场合发挥作用，把场上许多偶然性的斗争组合成为必然性的结论，所谓把好钢用在刀刃上，却要看作者手段的高下了。夫差和勾践会面的两场戏正好可以说明作者的功力。若非成竹在胸，哪能如此目无全牛?!"},{"type":"paragraph","text":"真是:若非神游泰玄，哪里会弦底有秋空雁鸣!"}]}