{"id":424833,"date":[{"year":1961,"month":12,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱,如何对待自学过程中遇到的困难?","genre":"","count":"1898","ytitle":"","mtitle":"信箱,如何对待自学过程中遇到的困难?","ftitle":"","authors":["杨槱"],"text":[{"type":"paragraph","text":"(编者按:杨槱同志是上海交通大学副教务长)"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是去年大学专科毕业的。目前从事教学工作。由于自己的业务水平很低，在教学过程中遇到不少困难。为了尽速提高自己的业务水平，近一年来，我虽然在业余时间进行自学和钻研，但提高不快。在自学过程中首先碰到的困难是时间问题，往往自己计划的自学时间，由于改作业、备课而被挤掉了。因此，时间很难保证，形成了学习断断续续的现象。"},{"type":"paragraph","text":"其次，我在自学中还碰到了当前教学急需和循序渐进的矛盾。如在“工程图”课程中，有不少东西涉及到专业知识问题，这些问题必须要从专业课中获得解决，这样就要去翻阅专业参考书，但在翻阅专业参考书中又牵涉到基础课的理论和计算等问题，由于自己基础薄弱，又必须从加深基础理论开始，结果，形成了东捞一把、西抓一手的现象，什么也没有学好。希望得到你们的帮助。"},{"type":"paragraph","text":"上海工学院　李良训"},{"type":"paragraph","text":"李良训同志:"},{"type":"paragraph","text":"如何提高教师的政治和业务水平，这既是一个长期的根本性的问题，也是目前很迫切需要解决的问题。对每个教师来说，是值得把过去的经验总结一下，从而找出一些可以遵循的途径。对教师的业务水平来讲，也还有科学水平和教学水平等方面；为了把问题集中一些，现在仅仅对科学技术的学习问题谈一些自己的不成熟的意见。"},{"type":"paragraph","text":"俗语说:“做到老学到老”，这不仅指的是“学无止境”，而且也包含了学是为了工作，在工作中应该不断钻研学习的意思。有些同志在工作中边做边学，由于时间问题没有能够很好地处理而感到有矛盾，因此就想有一个脱产进修的机会，以便可以好好地多读一点书。如果有这样的机会，对打好基础当然是有一定的好处的，但能够脱离了工作岗位来学习的同志，一般说来，在任何情况下，都只能是少数的。无论如何，在职进修毕竟还是经常的，最有普遍意义的进修方式。"},{"type":"paragraph","text":"在工作中有没有进修的条件呢?我想是有的。例如一个教师在备课的时候要把自己所教的课程内容全部弄懂，并把这些知识系统化起来，这就是一个学习提高的过程。每个教师对所讲授的课程的理解程度是逐渐提高的。他在教第二遍的时候，由于有了上次的教学经验，在这期间又多看了一些参考书和资料或多参加了一些实践，有关的知识又在脑子里多消化了几遍，因此理解得深些透些了。在答疑的时候，学生问的每一个难题都能够促使我们更深入地思考，进一步地学习。在指导与批改学生的作业中，也经常可以发现一些理论上和实用上的问题，有时还可以给教学和研究提供不少有用的资料。因此，在教学中遇到困难，对初从事教学工作的同志来说是很自然的，这正是对自己进一步的提高提供了动力，也可以说是一件很好的事情。"},{"type":"paragraph","text":"为了进一步把我国的科学水平推向高峰，提高教学质量，我们教师不能把学习的范围仅仅局限在讲授的内容，还应该多读几本有关的经典著作，经常阅读一些新发表的文献，搞一些科学研究和适当地参加一些生产劳动等等。这些都是不可缺少的学习环节。一个大学专科的毕业生可以说已经基本上具备独立自修的条件了，如果有听些课的机会或者能得到经验丰富的老教师的指导当然更好了。在学习中可能感到自己的基础理论或专业知识不够，这时应该采用缺什么补什么的办法来逐步地补学。我认为一般不必整门课程全部系统地补学，也不必门门课都补，只有与当前工作直接有关的东西才需要系统地深入地掌握。恐怕一个人的时间和精力也只允许这样做。不要任意扩大学习的范围，而要尽可能地集中一些。有人说在职进修，在同一时间内应该只进修一门课程，这种说法是有一定道理的。我认为，最好使我们头脑里想的东西，既是与当前工作有密切关系的，又是正在学习的东西。这样在翻阅图书资料的时候也有了重点，与有关同志交谈讨论的时候也有了具体的内容，而且由于这样的进修是和自己的业务结合起来的，因此，也就容易收到效果。"},{"type":"paragraph","text":"化书本上的和别人的东西为自己的东西，要学以致用，要下一番苦功夫。一篇名著的精神实质，必须多看几遍，甚至要自己在实践中验证过才能真正地体会。因此，学习的时候要认真踏实，要循序渐进，不能贪多贪快。我们仍要象学生那样地认真学习，听一门课就要专心听课，记好笔记，做实验实习要及时复习，并且完成作业后最好参加考试。因为知识的质量总要比它的数量重要得多。"},{"type":"paragraph","text":"许多同志的切身经验都证明了结合当前的工作和在工作中学习是一种有效的方法。不少同志由于热爱自己的工作，能够抓紧时间，专心一志，认真钻研，虚心学习，结果进步很快，在工作中不断地做出显著的成绩。这说明了我们教师的进修和学生的学习一样，也必须树立正确的学习观点和学习态度，以及掌握正确的学习方法，才能使我们教师的进修获得良好的成绩。"},{"type":"paragraph","text":"以上只是个人的一些粗浅看法，仅供参考。"},{"type":"paragraph","text":"杨槱"}]}