{"id":424816,"date":[{"year":1961,"month":12,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2267","ytitle":"建设了不少剧目　培养了一批新人　提高了表演艺术","mtitle":"上海人民评弹团 建团十年成就多","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民评弹团建团十年来，由于贯彻了党的“百花齐放、推陈出新”的文艺方针，取得了不少成就:出了人材，出了剧目，积累了一批优秀的保留剧目，提高并壮大了艺人队伍，推进了评弹艺术事业的发展。"},{"type":"paragraph","text":"十年成就，首先表现在剧目建设上。1951年，人民评弹团开始建立时，就引导全体艺人满怀热情地投入沸腾的新生活，迎接新中国伟大的经济建设。艺人们在火热的治淮工地，进行了访问、演出和劳动，受到了深刻教育，创作了中篇评弹《一定要把淮河修好》。这个书目从内容到形式，为评弹演出带来了新风貌，使听众耳目一新，受到了听众的欢迎。这个节目为广大艺人走向生活，歌唱当代英雄开创了先例。从此，艺人们不断深入生活，在新文艺工作者的帮助下，创作了很多现代书目。由于艺人们接触了伟大的建设事业，深入工农兵群众，创作的《海上英雄》《王孝和》和改编的《王崇伦》《刘胡兰》《黄继光》《小二黑结婚》《党员登记表》等节目才能相继登上书坛。这些反映当代工农兵人物及其斗争故事的节目的出现，大大扩大了评弹的取材范围，使传统的艺术发出了新的光彩，吸引了更多听众。"},{"type":"paragraph","text":"人民评弹团通过这些节目的创作和改编，积累了丰富的经验，为评弹艺术直接反映当前生活提供了条件。1958年，全国工农业各条战线大跃进，艺人们乘东风、鼓干劲，进一步深入生活，创作了《春雷曲》等反映跃进形势的节目。在现代书目的建设中，该团还根据同名小说改编了新长篇《林海雪原》《铁道游击队》《青春之歌》，这些书目内容清新，思想性较强，艺术上有很大感染力，所以受到了听众欢迎。"},{"type":"paragraph","text":"评弹作为一门传统艺术，它的艺术遗产是十分丰厚的。上海市人民评弹团遵循党的“百花齐放、推陈出新”的方针，慎重地对待传统节目，不断地组织艺人学习党的文艺方针，使艺人们认识到去芜存菁、推陈出新是对待传统艺术的正确态度，并以此为准则，着手整理传统节目和创作、改编历史题材的作品。经该团先后改编的有《林冲》《秦香莲》《杜十娘》《王魁负桂英》《猎虎记》《双按院》《杨八姐游春》《琵琶记》等书目。同时对传统长篇《三国》、《水浒》《英烈》《隋唐》《描金凤》《西厢记》《三笑》《白蛇》《闹严府》《玉蜻蜓》《杨乃武》等进行了边演边整理的提高工作。1955年夏季，该团还结合休整，集中全体艺人对传统书目中最精彩的书目进行重点整理，从而涌现了《玄都求雨》《庵堂认母》《花厅评理》《闹柬》《回柬》《絮阁争宠》《抛头自首》《怒碰粮船》等精彩折子书。在这些书目中，有些书目由于精心地剔除糟粕，清除恶俗的噱头，语言纯洁了，倾向性鲜明了，使菁华部分更加光彩夺目，愈加丰富了评弹的艺术宝库。在发展书目的同时，人民评弹团也注意发展各种样式的节目，改编了《打黄狼》《大搬场》等对白开篇，编写了《新木兰词》《向秀丽》《六十年代第一春》《上海英雄颂》《昭君出塞》等开篇、小唱，其中《向秀丽》《上海英雄颂》等，还采取了合唱的形式，使这个评弹团几年来的上演节目不仅内容丰富，而且形式多样。"},{"type":"paragraph","text":"上海市人民评弹团拥有较多自成流派或独具风格的艺人。他们经常演出的书目，很多是近百年来前辈艺人千锤百炼的传统精华，具有很大特色。该团认真执行“百花齐放、百家争鸣”方针，贯彻了政治方向的一致性和艺术风格的多样性的原则，引导艺人进一步发扬流派特色和独特的艺术风格，使艺人们巩固并发展了自己的流派特色。这首先表现在评弹传统唱腔艺术，有了新的发展。老艺人朱介生的“俞调”、薛筱卿的“薛调”，结合书目的演出实践，都有了新的丰富。蒋月泉的“蒋调”具有旋律婉转、韵味醇厚的特点，通过重点整理加工重唱的《庵堂认母》《厅堂夺子》等节目，使他的唱腔有了新的发展。徐丽仙的“丽调”，由于不断吸收戏曲曲调，研究各种不同流派唱腔的特点，在《罗汉钱》《情探》《新木兰词》中，这种唱腔有了丰富和提高。朱雪琴、周云瑞等艺人在唱腔革新工作中也都作出了贡献。该团为了发扬一些老艺人的表演特色，还整理了重于说表的《老地保》《玄都求雨》《齐天大圣》《王魁负桂英》等折子，使刘天韵等在创造形象、刻划人物有独特表演艺术手法的艺人，在这些书目中发扬独特风格，从而成功地创造了洪奎良、钱志节、孙悟空和王忠等形象。其他主要演员杨振雄、严雪亭、朱慧珍、张鉴庭等的表演艺术，也有了进一步的提高。著名评话艺人吴子安、唐耿良、张鸿声等，在说表、角色、手面和噱头处理等表演艺术都有进步。"},{"type":"paragraph","text":"十年来，人民评弹团认真培养新人，出现了一批评弹后起之秀。在艺术上初露才华的一些青年演员如张振华、余红仙、孙淑英、刘韵若、赵开生、石文磊、陆雁华、沈伟辰等，已为上海听众所熟悉；评话青年演员张效声所说的长篇评话《林海雪原》，受到了听众的欢迎。一年前，评弹团还建立了学馆，在正规系统的培养之下，少年学员们通过严格的基本功训练，也有了可喜的收获。党对这些青少年的培养非常重视，不仅关心他们政治上的进步，而且还激发他们在学习上的自觉性和积极性。主要演员刘天韵、蒋月泉、杨振雄、杨振言等，都负责指导几位青年演员，周云瑞等参加了学馆教学工作。评弹团还通过全面安排，使中年、青年演员与主要演员搭档演出，在实践中进行学习。团内艺术委员会的建立，艺术研究活动的经常进行，更使全体艺人在艺术上日益提高。"},{"type":"paragraph","text":"十年来，通过上海市人民评弹团艺人千万次的演出，大大丰富了上海听众的文化生活，产生了有益的教育影响。另外，由于他们坚持为工农兵服务的方针，深入生活，把书台设到部队、农村和工厂，因而也使他们自己在丰富人民群众文化生活的同时，得到了锻炼和提高。"}]}