{"id":424875,"date":[{"year":1961,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4322","ytitle":"","mtitle":"中国的音阶及民族调式问题","ftitle":"","authors":["贺绿汀"],"text":[{"type":"paragraph","text":"贺绿汀"},{"type":"paragraph","text":"(续昨)"},{"type":"paragraph","text":"从上例曲调与其音阶的排列中，可以看出它与一般五声音阶迥然不同，它有两个半音与两个大三度。假如与第十三例B湖南花鼓调式比较的话，在同一个D<SUP>1</SUP>到D<SUP>2</SUP>的八度中，音阶的排列法不相同。日本阴律旋在主音D<SUP>1</SUP>上有个小二度音降E与纯五度音降B，这是花鼓调式所没有的。而花鼓调式有个大三度音升F与大七度音升C，这又是阴律旋所没有的。这两个都是五声音阶，可是都与一般五声音阶不相同。"},{"type":"paragraph","text":"应该承认上面所举的这些例子是很不全面的。但仅从第一例到第二十例中，已经可以看出中国民间存在的音阶很复杂。我想大致可以分为如下的几类"},{"type":"paragraph","text":"A、各种单纯的音列，如第十一例“新化山歌”，第十二例醴陵的“思情鬼歌”，第十八例“西山谣”“龙船歌”。"},{"type":"paragraph","text":"B、一般的五声音阶。"},{"type":"paragraph","text":"C、虽然是五声音阶，与一般的五声音阶迥然不同。如第十四例，第二十例(日本的阴律旋也属于这一类)。"},{"type":"paragraph","text":"D、六声音阶，如第四例陕北调式，十九例云南大理汉调等。"},{"type":"paragraph","text":"E、各种七声音阶的调式，如第二例“杏花天影”，第七例的山西梆子“苦伶仃”，第九例的“秦腔”，第十例的河南曲子，第十七例的“凉山彝族民歌”，以及新疆各族民歌等。"},{"type":"paragraph","text":"我想以上这些例足够说明中国调式的多样性了。在人类文化发展的历史过程中，作为音乐艺术重要因素之一的音阶或调式，是随着人类文化的发展而发展的。原始人类最初的歌声也许仅仅是同一音的节奏性的反复，然后才是两个音，三个音一直发展到现在一般运用的七声音阶及十二个半音以及各种不相同的调式。这段历史不知道经过了多少年代。中国文化由于长期处在独立发展的状态中，因而形成自己独特的体系，但是音阶发展的过程，我想应该与别国大致相同的。在中国古代是不是除了五声音阶以外，再没有别的音阶体系存在呢?我看谁也不能这样肯定。因为我们无法证明散布在全国各地的各种非五声音阶与我们古代的祖先毫无关系。两千年以前的一本关于中国音乐社会学的书《乐记》中，把“宫，商，角，征，羽”，象征封建社会的秩序，所谓“君，臣，民，事，物”，把以五声音阶所构成的所谓庙堂之乐，作为统治人民，歌颂封建秩序的工具，把当时民间所存在的音乐称为“郑卫之音”，而一概加以否定。尽管如此，当时的诸侯之一的魏文侯还是说，听“郑卫之音”不感到疲倦，而听这种“古乐”时就要打瞌睡。根据记载，这时候早已有了变宫，变征音及十二律的存在，而当时郑卫所在地的河南河北两省，民间音乐中至今仍旧有七声音阶的因素存在。很可能这种所谓“郑卫之音”不是五声音阶，因而遭到当时统治阶级及其思想家的反对。"},{"type":"paragraph","text":"任何民间调式的形成都不可能是短期间的，必须经过长期历史的演变过程。因之我们应该可以肯定，中国过去与现在的民间都存在非五声音阶。这些非五声音阶的形成，有其不相同的过程，一种是基本上是一般五声音阶的骨架，加上变宫变征等音，这些音有时有转调的意义，有时仅作为装饰音用。第二种由于增加了新的音而脱离五声体系成为其他的音阶。第三种，因为中国地方大，民族复杂，人民的经济生活、语言风俗、地理及气候条件的不相同而形成不同的民族音调。这些音调，一开始就不是一般五声音阶的体系。第四种，也有象前面所说的外来的音阶，不过由于中国人民的生活习惯与不同的语言体系等等原因，在音乐风格上已起了根本的变化。"},{"type":"paragraph","text":"应该承认，文化交流是历史上客观存在的事实。人民虽然喜爱自己民族的文化，但也并不拒绝外来的文化；并且往往根据自己的喜爱来修改溶化外来的文化，因而使自己的文化得到进一步的发展。中国文化虽然长期处在独立发展的状态中，但也并不是与外来文化毫无关系。事实上，中国音乐在历史上曾经受过外来的影响，同时也影响过外国。就中国民间现存复杂的调式来看，显然与其他国家的民族是有联系的。但是一般情况总是先有民族风格的音调，然后才形成民族的调式。因之，外来的音阶也必然因为音调的改变而有所改变，形成各自不同的调式。同时即或调式没有改变，但曲调进行的风格也会有很大的差异。"},{"type":"paragraph","text":"民族和声体系的建立与民族调式的构造，是有其血肉相连的关系的，因之在论述中国的音阶问题的同时，也附带来谈谈我对这个问题的看法。"},{"type":"paragraph","text":"由于长期的封建统治，现代文化不发达，我国在和声复调等音乐技术理论方面的遗产是很有限的，在我们古典及民间音乐中，大都是单一曲调的齐奏，除了象笙一类少数乐器能奏出一些简单的和声效果以及其他乐器奏出少数衬腔式的和声以外，乐曲和声意义很少。当然也还有一些兄弟民族，如僮族、侗族等的民间合唱中的两度、三度，或四度平行等进行，但也只能说尚在自然形态的阶段。进步的民族和声复调技术理论体系，必须音乐工作者经过长期的努力才能逐渐形成的，这方面的工作虽然进行了数十年的探索，虽然也有所成就，但要形成自己完整的体系，尚有待于继续努力探索。"},{"type":"paragraph","text":"从各种角度来探讨民族和声问题是应该的，但必须从彻底了解中国民间音乐风格的复杂性与各种调式构造的特点出发，才能找到正确的道路。有人倡议说，中国和声只能用四度五度重叠的办法或其他色彩性的和声办法。经验证明，偶然用这些办法也未始不可，可是用多了会使人感到单调乏味。特别是缺乏功能作用，往往不但不能稳定调性，有时反使调性模糊，所以单纯地运用这些办法来构成音乐形象，发展成为较复杂的大型作品，表现较为复杂的戏剧性或抒情性的思想感情，就会感到局限性很大。也有人认为，五声音阶本身就是一个和弦。每一个调只用一个和弦，办法倒很简单，但用多了也就很单调。也有人想出一个“三度间音”的办法，在五声音阶的两个小三度之间都加上一个“游移”的中间音，这样就可以用它来填补空虚的五度音程，使得五声音阶的每一级上都能有一个三和弦。换句话说，这些音的插入仅仅作为不重要的装饰性的音来用，并不是企图使和弦成为赋有功能作用。我国许多音乐理论家从各方面来努力探索民族和声手法的热忱，应该受到所有音乐界同志的尊敬，更不能因某些缺点就完全否定他们的成绩。但是以上这些办法，从某些方面看来，是否有点过于简单化呢?采用以上这些办法的原因，我想是由于把中国音阶单纯地看成是五声音阶，认为中国的和声问题基本上就是五声音阶的和声问题。这是与中国具体实际情况不相符合的。其实欧洲古典传统和声中所用的三和弦的组织形式，不单是可以用，而且是我们民间音乐中已经存在的事实。例如前面第十三例湖南花鼓的第六小节中，有个在降B音上的完整的大三和弦，第十小节在G音上有个完整的小三和弦。第十二例，则仅由单纯的主和弦与属和弦的和弦音交替出现所组成。第十八例的两首民歌由一个大三和弦的三个音所组成。中国并不是单纯的五声音阶，中国实际上存在各种类型的音列与调式，包括各种七声调式在内。因之，我们对和声的探索就应该从这样复杂的具体实际出发。我们应该看到，在民族调式构成的方面，有我们民族自己的特点，但也与其他民族有共同的地方。即是说，也存在各种音阶，各种调式，甚至欧洲传统的大小调形式也可以找到。欧洲古典音乐传统的形成曾经经过一段很长时期，从许多大作曲家的具体创作实践中，已经形成一系列有关音乐创作的技术理论体系。这些技术理论，不单使得自从十八世纪以来欧洲的古典音乐艺术的创造得到高度的发展，而且为十九世纪以来各国民族派的作曲家发展自己民族音乐文化，扩大自己的民族音乐风格的表现手法，提供了极其宝贵的经验。"},{"type":"paragraph","text":"所以要解决中国和声问题，我们也要深入研究学习欧洲古典传统和声。学习研究并不等于硬搬。硬搬现象的产生，是由于学的不深不透，因而从表面现象中抓取一鳞半爪，作为教条来硬套到中国音乐创作中去，这样就必然会遭到失败。因此我们必须深入研究古典传统和声的理论与实际运用，了解其历史发展的过程，从一些代表性大作曲家的作品中了解他们运用和声的各种手法。特别要深入研究十九世纪以来俄罗斯、匈牙利，及北欧各国民族派大作曲家们的作品，也要研究法国印象派作曲家们的作品，更要研究苏联及其他兄弟国家的音乐论著及其作品，吸取他们成功的经验，了解他们如何吸取古典传统经验来创造自己的民族音乐。当我们熟悉了有关和声方面一切理论与表现手法，掌握了有关这方面的一切经验与规律之后，我们就会更有把握吸取其中对我们有用的各种手法与经验，根据我国不同风格特点的民族调式来考虑恰当的和声结构，我们就会更有条件来正确运用、发展或改变这些外来的手法，进一步根据不同的调式，创造我们自己的和声表现手法。这不是一件简单的工作，不但要熟悉古典音乐的传统，更重要的是要熟悉自己各种民族调式的风格特点。不去掌握外来的手法，也不去下功夫研究分析自己各种民族调式的风格特点，单凭一些肤浅的经验与表面的现象，就来一个“外国和声中国化”是不能解决问题的。因之，例如把五声音阶肯定为中国主要的或唯一的民族调式，并且把它作为一种固定的框子，去硬套其他风格特点迥然不同的民族民间调式，并且从这个狭隘的观点出发来考虑和声问题，其结果，不但必然会损害各种不同的民族音乐风格，就连五声音阶本身的前途也会受到妨碍。"},{"type":"paragraph","text":"决定一种民族音乐风格的特点，决不单是音阶或调式的问题，这不过是其中因素之一。调式是根据各种民族音调的特殊进行所形成的，组成这种音调的因素，除音阶外，尚有节奏、乐器音色运用、力度变化以及和声组织、复调手法、乐曲结构等等方面。同时这种音调的产生，与社会经济基础，民族的文化传统，民族的心理素质，民族语言风俗等等是分不开的。音乐艺术是反映社会经济基础的上层建筑之一，它是反映在一定社会环境下的人们思想感情的艺术形式之一，也可以说它是表现人类思想感情的一种手段。而调式、节奏、和声、复调等等，不过是组成这种表现手段的因素。音乐艺术必须通过这些因素的组合，才能形成它的艺术形式来表现人类的思想感情。"},{"type":"paragraph","text":"作为社会主义的新中国的音乐艺术工作者，除了要熟悉人民生活，熟悉自己民族丰富的文化遗产，明确政治方向等等以外，还必须对自己所从事的音乐艺术本身，有深刻的理解与不断的努力研究学习，才能对自己的创作有所成就，对祖国音乐文化有所贡献。我国民间存在着无限丰富的民间音乐的宝藏，但也应该认识到，在现代音乐技术理论方面的落后，所以在这方面应该老老实实向人家学习。"},{"type":"paragraph","text":"新中国成立十二年来，无论在政治、经济、科学、文化各方面，都有惊人的成就，在音乐方面当然也有所成就的。我们有党的正确领导，有祖国丰富的民族音乐遗产，有了初步成长起来的音乐方面的队伍，只要我们自己不迷失方向，伟大的新中国民族音乐文化，一定会在世界音乐文化领域中大放异彩。问题的关键在于我们要认识祖国音乐文化遗产的丰富，同时又不能固步自封。"},{"type":"paragraph","text":"关于中国的民族调式及其和声的问题，是个复杂的问题。我这里不过根据一般的情况，把问题提出来，意见也不一定正确，更详细的探讨，尚有待于音乐理论家们进一步去研究。"},{"type":"paragraph","text":"(全文完)"}]}