{"id":424997,"date":[{"year":1961,"month":12,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1747","ytitle":"","mtitle":"在《坐楼杀惜》摄影场里","ftitle":"——记表演艺术家周信芳拍片二三事","authors":["殷子"],"text":[{"type":"paragraph","text":"殷子"},{"type":"paragraph","text":"在拍摄《周信芳的舞台艺术》彩色影片的半年多时间里，我担任副导演工作，幸运地得与著名表演艺术家、上海京剧院院长周信芳同志朝夕相处，受了很多教益。今仅就他在摄制工作中的二三事来谈谈，已可看出他对待艺术的严肃认真态度。"},{"type":"paragraph","text":"反复推敲台词"},{"type":"paragraph","text":"看过拍电影的人都知道，拍电影不同于舞台上的演出。舞台演出是将排练成熟的戏在台上一气演完，即使有所修改，也是以后的事；电影的每个镜头在正式拍摄以前，却需要演员反复地表演某个身段，念某段台词，演员不仅要完成导演提出的艺术要求，同时必须完成摄影、录音、照明等部门所提出的要求。因此，演员就要在摄影机前强烈的水银灯下三番五次地排练。这样艰苦的劳动，对于已有六十八岁高龄的周院长来说，不是简单的事；可是，从影片开拍以来，这位热爱艺术事业的艺术家只要导演需要试戏，总是迅速地走到摄影机前，一次再一次地试演，如同实拍那样严肃认真、一丝不苟。"},{"type":"paragraph","text":"一天，拍摄“宋江遗失的梁山书信被阎惜姣拾去，她借此要挟宋江给她写休书”一场戏时，正在准备的是宋江的近景，戏已经试演过了，但灯光还需调整，这该是演员休息的时候，周院长却没有休息，独自走到一个偏僻的角落，再三地念着那句台词:“啊，大姐，你早有此心?久有此意?”把“久有此意”四个字念了不下数十次。事后我问他:“你演《杀惜》无数次了，为什么还要反复推敲台词?”他告诉我说:“这句中‘久有此意’的‘久’宇必须念得清楚、响亮，否则容易与‘就’字的音混同，利用休息时间多练练，免得正式拍时出差错。”"},{"type":"paragraph","text":"支持新生力量"},{"type":"paragraph","text":"参加拍摄这部影片的演员，大都是名演员，周信芳院长更是中外闻名的表演艺术家，我这个导演练习生，艺术修养既不高，戏曲知识又很少，遇到导演有事不在场，我就会产生思想顾虑。后来与上海京剧院的一位同志说起这件事，他告诉我:“周院长从不摆老资格，一向很爱护青年一代；一次，上海京剧院排一出戏，院长担任了角色，导演却是位新手，当他想以另外方式来处理戏的某一段时，就去请示周院长:‘院长，您看这样处理行吗?’周院长恳切地说:‘在排戏场合里没有院长，只有导演与演员，大胆执行你的意图吧!’他当时虽只说了两三句话，可见他支持新生力量多么恳切。”这位同志的一席话，使我的思想顾虑完全解除了。"},{"type":"paragraph","text":"后来在我和周信芳同志的接触中，深深地感到他确实非常爱护后辈。有一天，我的老师杨小仲导演身体不好，由我代理执行导演工作，当天要拍的有这么一段戏:“宋江杀死惜姣后，神志恍惚的走向尸体”。这段戏情绪紧张，身段复杂，有蹉步、跨腿旋身、商羊步(单腿蹦)、屁股坐等，本来打算一个镜头到底，当场周信芳同志对我说:“这段戏一个镜头下来，表演上有困难，能不能把镜头打开?”他实事求是地提出这个意见，我认为完全正确，但却把我难住了，我要求再把戏排一下，他连声称好，接连仔细地排了好几次，耐心地给我们解说宋江当时的心理状态以及某一动作对体现人物当时情绪的意义。排完戏后，我说:“院长，我一时还想不出好的办法来。”他连忙安慰我说:“不要着急，不要着急!”我请他先去休息，让我和摄影师好好研究研究，他连连地点头说:“好，好，你们慢慢研究吧，有困难再想办法。”等到我们研究好，把镜头分切的结果去征求周信芳同志意见时，他谦虚地说:“这我完全是外行，你们作决定吧!”"},{"type":"paragraph","text":"解决别人困难"},{"type":"paragraph","text":"摄影棚里每天的工作需要消耗演员很大的精力与体力，可是周信芳同志不但每天完成预定的镜头数字，而且经常帮助别人解决困难。一天，拍阎惜姣初次出场的镜头，由于过门太长，演员没有这么多的动作，一般戏曲片是预先把音乐唱词录好的，只有靠演员加些额外动作来填补。可是演员塑造人物形象的动作，是根据人物的性格创造的。现在要在临拍前的瞬间随意加添几个既符合人物身份、又符合人物性格的动作，不是件容易的事。饰演惜姣的赵晓岚同志一次又一次地排练，她自己总感到不满意，正当大家为难的时候，周院长说:“我来试试看!”于是就扮演起惜姣来，先在幕后叫场:“来——了!”接着在过门中掀帘而出，做出各种花旦身段，然后再唱:“听说是三郎到来临，喜在眉头笑在心……”晓岚同志兴奋地说:“经院长一启发，我有数了。”晓岚同志悟性颇高，果然，排了两遍，困难就完满地解决了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\12\\61cc020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《杀惜》中一场。周信芳饰宋江，赵晓岚饰阎惜姣</FONT>"}]}