{"id":424998,"date":[{"year":1961,"month":12,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2393","ytitle":"","mtitle":"上海轻工业在前进","ftitle":"","authors":["朱伯康"],"text":[{"type":"paragraph","text":"朱伯康"},{"type":"paragraph","text":"最近有机会参观了上海轻工业——照相机、手表、缝纫机、钢笔、塑料制品、合成洗涤剂、罐头食品、搪瓷、丝绸、毛纺织等好些工厂，以及出口商品陈列所、百货供应站样品部、中百一店和城隍庙小商品生产等地方，丰富多彩、琳瑯满目，置身其中，心旷神怡，印象甚深，鼓舞兴奋之余有几点感想。"},{"type":"paragraph","text":"三面红旗、威力无穷:我看到的好些厂，都是1958年大跃进以来新建立或新扩建和新增建的，是大跃进的产儿。例如上海照相机厂和上海手表厂，产品精密，技术高超。该厂是从无到有、从小到大、从简单到高精尖、从根本不会制造到大量生产供应全国，都在1958年大跃进时开始，在短短三年内在党领导下发展起来的。如无总路线、大跃进、人民公社三面红旗光辉照耀，人们思想面貌不会改变那样快，就不会有那么多的成绩出现，我们今天要想有国产的照相机和手表，便根本不可能。照相机的生产，有几百个零件，有一千多个工序，要有高级精密光学玻璃，要有好多合金钢和塑料制品，而这些都是我国职工同志刻苦钻研提高技术后自己制造的。上海照相机厂生产的202型折叠式等照相机已在全国市场上供应，受到广大消费者的欢迎。这是伟大的成绩，不能不令人惊奇而兴奋。上海手表厂亦是在1958年建立起来的，开始时没有工程师和专门设备，也没有图纸，只有十余个工人，仅有修理经验，从未造过手表。在党领导下，进行不断试造，摸到造表方法，自行设制产品图纸，进行不断改进，边创造边巩固提高。目前已有四、五个品种大量投入生产，质量合乎国家标准，受到消费者的欢迎和赞美。这是很不简单的事情，如果没有党的领导和三面红旗照耀，是不可能办到的。又如合成洗涤剂厂，亦是1958年大跃进的产儿，这个厂依靠自己的技术从各种化学原料中，制成洗衣粉，以代替肥皂，节约了大量植物油料，等于增加了几十万亩油料作物面积，不仅经济价值高，而且技术进步，为化学工业开辟了一个花园。此外，如塑料、钢笔、缝纫机、自行车、丝绸、呢绒等，有很多新发明、新产品和高级质量的产品，在这短短三年中出现。三年来各厂的总产值都大大超过第一个五年计划期间的总和，有的还超过了二、三倍，有的是1958年来新建的，还无同等产品可以比较。三面红旗改变了祖国面貌，改变了人们思想面貌，也改变了上海轻工业的面貌。我所见的，只是沧海一粟而已。"},{"type":"paragraph","text":"多快好省、后来居上:总路线、大跃进、人民公社三面红旗给我们带来了伟大的成绩。为了贯彻以农业为基础和调整、巩固、充实、提高的方针，现在每个厂，都在努力做到多快好省四个字全面的有机的配合，更科学更合乎客观规律的进行生产。生产力配置有了合理的调整，劳动组织更加合理，技术革新和技术革命所带来的成绩有了进一步的巩固，工人的文化水平和技术水平有了很大的提高，原材料的节约和代用及综合利用有进一步的发展，劳动生产率又有提高，成本不断下降，生产管理和技术管理水平更有很大进步，因此，今年以来，各厂在新的进步基础上，又更好地向前迈进了。这在实质上是又一次的大跃进。其中出现了不少动人事例，如久新搪瓷厂工人为了节约用煤和开辟煤源，就千方百计找办法，并在黄浦江水底挖煤泥和在工厂泥地上挖脚底泥煤，以维持工厂炉灶的增产，做到减煤不减产。印象更深刻的，是各厂都在集中力量，提高技术水平，充实薄弱环节，都在重视调查研究工作，发动群众总结经验，把一切行之有效的措施，使它规章制度化，更发挥了职工群众的积极性。人民群众的智慧和力量是无穷无尽的，党领导到那里，党的方针政策贯彻到那里，花就开到那里，果就结到那里。这是由无数事实所证明了的真理。"},{"type":"paragraph","text":"经济核算、质量第一:这次参观，对我这个学经济的人特别欢欣鼓舞的是，各厂非常重视经济核算，并有各种规章制度和责任制度来保证贯彻，技术管理和生产管理密切结合，而把提高产品质量放在第一位。一切以提高质量、健全管理为中心，不断努力，这样就推动了本厂在新的进步基础上更有合乎客观规律的全面发展。我在一个工厂的标语上看到:“大搞第一流产品，大搞第一流操作技术，大搞第一流企业管理”，又听到好些厂把“产品达到规定标准，超过国际标准；生产配套、均衡生产；加强经济核算，降低成本；加强生产管理”等事项，作为具体努力的项目。各厂为了达到上述要求，在贯彻群众路线上有进一步发展。不仅千方百计调动厂内群众的积极性，而且经常派人到外地去，到农村和里弄中去，征求用户和消费者意见，召开座谈会，虚心向群众求教，把群众的意见作为自己改进和进步的一个动力。除努力在质量上改进外，在花色品种上日益增多而完备。如搪瓷制品、塑料制品、城隍庙小商品生产，就有成倍或好几倍的增长。例如妇女用的塑料发夹就有一百十种，木质瓶塞就有一百四十多品种，大大满足了各种消费者的需要，而它们的质量亦有很大的提高。"},{"type":"paragraph","text":"今非昔比、扬眉吐气:我所见到的轻工业，不仅为国内广大人民满足需要而生产，而且大都有出口任务，为国增光。我国出产的丝绸、呢绒、钢笔、缝纫机、自行车、搪瓷制品等等，在国际市场上享有荣誉。特别在参观出口商品陈列所时，五光十色，炫目耀眼，质量之高，品种之多，花色之美，使人心喜。参观之后，感想很多，兴奋之情，萦回于胸中，久久不能平静。回忆解放前，过南京路，入四大公司，橱窗中最好的商品都是舶来品；而现在，最好的东西都是国货，很多高级的工业品出口了。过去在外国读书，凡黄色肌肤而衣冠楚楚的人均被认为是日本人，而把中国人看成是贫困落后的化身，中国人要无故受人歧视欺侮。而现在，在党和毛主席领导下，受气受欺侮的时代一去不复返了，我们真正站起来，扬眉吐气了。旧中国，工业贫乏得可怜，只占工农业总产值10%的现代工业，绝大部分被帝国主义外资和官僚资本所垄断，长期以来我国的农产品和原料被掠夺，大量输入制造品；现在时代不同了，我国也能从国外输入原料并能用自产的钢材制成高级工业品输出了。这真是扬眉吐气。在今天，做一个中国人，是十分自豪和幸福的。"}]}