{"id":424952,"date":[{"year":1961,"month":12,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2442","ytitle":"","mtitle":"围绕农业科技问题开展学术活动","ftitle":"上海水利学会年会提出论文多篇，为进一步改善沪郊农田水利创造条件　云南各自然科学学会根据当地农业生产关键，从多方面开展研究和讨论","authors":["文青云","李龙璋"],"text":[{"type":"paragraph","text":"【本报讯】　上海市水利学会于1月17日至19日举行1961年年会，围绕上海市水利建设中的重要科学技术问题，交流总结经验，开展学术讨论。"},{"type":"paragraph","text":"上海市副市长宋日昌在年会上对上海市农田水利工作的要求和方向作了重要讲话，指出了三年来上海市水利建设的伟大成绩、上海市郊各县的自然地理特征以及当前存在的水利问题，要求水利科学技术工作者积极为解决上海市郊各县的旱涝灾害、保障农业稳定增产而努力。同时对于太湖流域治理问题、上海港泥沙问题、苏州河处理问题和降低郊区农田地下水等根本问题，系统地进行研究，并希望水利科学工作者充分发挥自己的专长和深入实际，使科学研究与群众运动相结合，使水听从人们使唤，变水害为水利，为人类造福。"},{"type":"paragraph","text":"这次年会是上海市水利学会成立以来的第一次年会。水利学会自1960年1月成立以来，密切结合农业生产、交通港务、城市建设等方面的要求，开展了近百次的学术活动。去年8月份起，组织了水利科技人员一百多人，轮流前往郊区支援农田水利工作，参加了农田丈量、水闸的勘测设计、地下水观测和水利规划等工作，前后历时一年有余，有些项目现在仍在继续进行。通过这些活动，不仅对农业生产起了积极作用，同时也积累了许多经验和资料，为进一步开展水利科学研究提供了有利条件。"},{"type":"paragraph","text":"在这次年会上共宣读了二十四篇论文。其中很多是密切结合当前农业生产的。例如《小机拖大泵和混流泵落井安装问题》、《混流泵轴套筒漏水及其改善方法》、《上海市郊区机电排灌设备的设计、制造、安装、运行、维护问题及改善意见》、《怎样实行计划用水》等论文都是学会和各有关水利、农业部门一年多来参加支援农田水利工作和进行调查研究的基础上提出的经验总结，对如何充分发挥郊区各县已有机电排灌设备的效率有重要意义；《低洼圩区的联圩建闸问题》，从圩田水面积的增长率、堤线长度、建闸投资、机口布局等方面的分析，提出了圩区联并大小的意见；《机电灌溉区大小问题》，从灌溉效益、基建投资等方面探讨了水稻区、棉粮类种区、蔬菜区的灌区适当面积；《小型水闸的设计施工问题》，总结了市郊建闸的经验。这些论文对今冬明春以及今后市郊水利建设都有密切的关系。"},{"type":"paragraph","text":"关于上海地区暴雨问题和上海市区积水问题是上海市人民关心的问题，在这次年会的论文中，也有了初步的论述。软基处理和打桩技术是上海地区工程技术的特色，也是全国滨海各地工程界的共同性问题，会上提出的许多报告在这方面提供了不少经验。此外，如“淤泥质海岸泥沙运动的分析”等基本问题的研究，内容比较新颖，也引起了各方面的注意。"},{"type":"paragraph","text":"参加这次年会的有本市农业、港务、城市建设等部门、有关研究设计单位和高等学校的水利科技人员和市郊各县的农业水利技术干部、土专家等四百多人，大家对这些论文进行了热烈的探讨，肯定了一些好的经验，同时也提出了一些需要进一步研究的问题。如关于混流泵落井安装问题，一致认为这是在目前水泵扬程较高与上海市郊使用要求不适应的情况下如何提高设备效率的有效办法，但对落井安装所以能节约动力、提高效率的原因则引起了热烈的争论。同时，会议对今后上海市水利建设中的一些重要问题如关于上海港泥沙淤积的原因、降低地下水位问题等也进行了初步的讨论，大家提出了各自的见解，并且认为对这些问题需要今后作深入的系统的研究和讨论。"},{"type":"paragraph","text":"水利学会决定今后将进一步组织上海市水利科技工作者开展各种学术活动，以支援农业为中心，并开展航运、港务、城市建设等方面水利问题的研究；同时巩固提高业余水利学院的教学质量以及采取短期训练、讲座等各种方式积极培养水利科技人材。"},{"type":"paragraph","text":"【本报讯】　云南省自然科学界学术活动极为活跃。在今年第三季度中，全省二十三个自然科学专门学会，开展了各种学术活动一○九次。"},{"type":"paragraph","text":"云南省自然科学界学术活动特点之一是为大办农业服务。各个学会都根据本省农业科学技术的主要关键问题，作了理论和技术上的探讨。今年7月，在全省防治病虫害期间，农学会就根据几年来的防治经验，针对今年作物生长、耕作情况和病虫害情况，经过充分讨论，提出把防治重点放在肥田、菜地改田及病窝上等具体措施。化工化学会与农学会发现本省生产的钙镁磷肥积压很多，就联合讨论了这种化学肥料的肥效、性能和使用，结论是钙镁磷肥肥效迟，它的有效作用是作底肥，而不适于作追肥用。这为推广和使用这种肥料起了很好的参谋作用。地质学会鉴于云南雨季在6到10月，而冬季降雨量极小，为了使大、小春作物能按时播种，生长茁壮，就根据历年来调查研究所得的资料，对如何充分利用地下水、积储雨季自然雨水的问题作了探讨，提出了参考意见。水利学会也组织专家针对云南省具体情况作了关于修筑水库的理论与技术问题的报告。气象学会根据云南省气候十分复杂的情况，举行了云南省大、中、小结合的天气预报学术交流会，讨论如何进一步利用气候的规律来支援农业生产。农业机械学会对省农机所试验的畜力垡子犁如何适应本省土质硬、山地多的特点，如何减轻阻力，以及改进插秧机等问题进行了研究和讨论。"},{"type":"paragraph","text":"采取多种多样的学术活动，以充分调动科技人员的积极性，开展学术争鸣，是云南省自然科学界学术活动的第二个特点。有的学会先广泛收集资料，再开展讨论。有的学会在讨论前，先印发了论文原稿，经过酝酿，把突出的问题和意见比较集中的论点加以讨论，因为学术活动的组织工作细致深入，认真贯彻了党的“百花齐放、百家争鸣”的方针，参加学术活动的科技人员都感到心情舒畅，学术空气活跃。"},{"type":"paragraph","text":"通过日益活跃的学术活动，各专门学会的组织更加健全发展壮大了。有些学会为了适应开展学术活动的需要，进行了组织调整和改选，有的加强了领导机构，有的扩大了分科学会。"},{"type":"paragraph","text":"为了总结提高三年来大跃进的科学技术成果，进一步推动学术活动，目前，云南医学、畜牧兽医、气象、土木建筑、地质、金属等专门学会都正在作年会的筹备工作；其他各个学会也正在拟订明年活动计划。　(文青云、李龙璋)"}]}