{"id":407035,"date":[{"year":1960,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"把美帝国主义赶出亚洲去","genre":"","count":"1472","ytitle":"","mtitle":"十年风暴","ftitle":"","authors":["金仲华"],"text":[{"type":"paragraph","text":"金仲华"},{"type":"paragraph","text":"早在一九一三年，列宁就指出:亚洲是世界风暴的新泉源。最近十年来，亚洲人民反帝的风暴不断兴起，而现在正是一个新的高点。"},{"type":"paragraph","text":"亚洲的风暴来自人民群众的觉醒。亿万人民从沉睡中觉醒过来了，他们的政治生活沸腾起来了，大家纷纷投入争取独立、解放的伟大斗争中了。这产生了翻天复地的历史动力。"},{"type":"paragraph","text":"让我们看看美帝国主义在这个风暴面前惊慌失措和疯狂挣扎的情况吧。当美帝国主义的一个代言人艾奇逊用“白皮书”承认了它几十年来的侵华政策遭到空前惨败之后不久，另一个美帝侵略头子麦克阿瑟，却在狂妄地企图把南朝鲜、日本、台湾、菲律宾结成一条“岛屿的链索”，把胜利了的中国人民包围起来。蚍蜉撼大树，可谓不自量。然而，在麦克阿瑟和杜勒斯密谋之下，他们竟然动起手来了。这就是十年前六月廿五日美帝发动的侵朝战争，和二十七日美军侵占我国领土台湾的强盗行动。"},{"type":"paragraph","text":"正在建设新生活的朝鲜北部的人民，和刚得到胜利、象巨人一样站立了起来的中国人民。不能不在战场上和这个疯狂无耻的敌人相见了。这一场斗争，对于亚洲人民和全世界人民是具有多么重大而深远的影响啊!人们见到，武装到牙齿、而且拖着十五个附庸仆从国家帮凶军队的美国侵略强盗，被打得落花流水。特别重要的是，从长津湖岸到上甘岭上，从“一把炒面一口雪”的艰苦行军到一九五三年夏季中朝人民部队所发挥的强大威力，显示着翻了身、站起来了的人民，能够干出多么了不起的奇迹来啊!"},{"type":"paragraph","text":"全世界人民的眼光，都望着朝鲜战场，注视着“三八线”上情况的变化。他们看到，世界上一个头等帝国主义的强大武力，被中朝人民的铜墙铁壁堵住着，不能越雷池一步。这是一个非常重大的启示。人们想:中朝人民能够做到的，亚洲和世界上其他被压迫的人民，难道不能同样做到吗?"},{"type":"paragraph","text":"风暴在亚洲各地兴起来了。印度支那人民在奠边府斩断了法美帝国主义者侵略的魔爪。埃及人民在苏伊士运河地带，给美帝国主义支持下的英法侵略者以沉重的打击。中东和亚非各国人民愤怒谴责美英帝国主义对黎巴嫩和约旦的武装干涉，迫使这些侵略强盗不能不灰溜溜地退了出去。"},{"type":"paragraph","text":"美帝国主义在这个亚洲风暴面前，尽管遭到了接连的打击，但是这个侵略者的本质是绝对不会改变的。它拼命挣扎，大肆叫嚣，继续在亚洲各地搞军事基地和军事集团，赖在南朝鲜、日本、菲律宾和我国领土台湾不走，在台湾海峡兴风作浪，进行军事威胁和战争挑衅，而且鞭策他的走狗加紧对人民镇压，扶植日本军国主义复活，策动建立日美军事同盟。但是，美帝国主义这些强盗行为，正好起了“反面教员”的作用。一个更大的亚洲人民反对美帝的风暴，已经猛烈地展开了。"},{"type":"paragraph","text":"我们看到，在南朝鲜统治了十二年的美帝走狗李承晚，在土耳其统治了十年的美帝走狗曼德列斯，先后倒下了。现在，美帝国主义又一条忠实的走狗岸信介，在日本人民全民性的群众斗争的浪潮冲击下，终于被迫宣布下台了。美帝国主义头子艾森豪威尔亲自到远东来，企图稳定那些摇摇欲倒的走狗，维持美帝在远东的侵略阵地，继续进行军事威胁和战争挑衅。但是，全世界已经见到，亚洲局势的发展完全同美帝国主义的期望相反。亚洲人民掀起了一个到处赶瘟神的怒潮。日本人民用规模空前浩大、范围空前广泛的示威斗争，把这个瘟神挡住在大门外。我们英勇的人民解放军福建前线司令部用万炮打金门的强大示威，表示了我们一定要解放台湾的坚强意志和决心。"},{"type":"paragraph","text":"亚洲十年风暴，现在更加高涨起来了。从朝鲜战场上戳穿纸老虎，到远东海洋上万炮齐发赶瘟神，标志着美帝国主义在亚洲人民愤怒斗争面前所得到的结果。美帝国主义的寿命不长了。我们相信，亚洲人民将掀起更大和更猛烈的风暴，赶走这个瘟神，加速它的灭亡，"}]}