{"id":407073,"date":[{"year":1960,"month":6,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"坚决反对美帝国主义侵略我祖国领土台湾!","genre":"","count":"1858","ytitle":"","mtitle":"把美国强盗从台湾赶出去","ftitle":"","authors":["郝达"],"text":[{"type":"paragraph","text":"上海师范学院党委副书记、民兵师政委　郝达"},{"type":"paragraph","text":"十年前的今天，美国前总统杜鲁门竟悍然发表声明，宣布美国政府决定以武力侵占我国领土台湾。几年来，美帝国主义不断地玩弄所谓“两个中国”的阴谋，企图把我国神圣的领土台湾，永远变为它们的殖民地。美帝国主义者这种蛮横行动，又一次彻底地暴露了帝国主义的侵略和战争的狰狞面貌。"},{"type":"paragraph","text":"“一定要解放台湾”，这是我国六亿五千万人民一致的坚强意志。已经战胜了日本帝国主义和击败了美帝国主义的中国人民，不管美帝国主义者采取任何阻挠手段，经对不能丝毫动摇我们解放台湾的决心。"},{"type":"paragraph","text":"上海师范学院民兵师，就是在1958年秋，当美帝国主义在台湾海峡进行严重军事挑衅的时候，响应党中央、毛主席“大办民兵师”、“实行全民皆兵”的号召建立起来的。两年来，我们在中共上海市委的领导下，在上海人民武装部门与驻沪部队的指导与协助下，进行了一系列的教育与训练活动，迅速地得到了提高。目前上海师范学院民兵师，已经成为具有一定政治觉悟、掌握一定军事知识与军事技能的一支强大的民兵队伍了。"},{"type":"paragraph","text":"我们为了反对美帝侵略，坚决解放台湾，提高政治觉悟，加强国防观念，对全体民兵加强了形势教育与民兵战略地位的教育。现在全体民兵，都认识到帝国主义是现代战争的根源，世界上只要帝国主义存在，战争的危险就严重存在着。我们只有加强国防力量，才有可能迫使帝国主义不敢或推迟发动战争，即使发动了战争，我们也能很快地消灭它。我们热爱和平，但决不害怕战争。美帝国主义，是全世界最凶恶的敌人。现在它一面加紧扩军备战，拼命发展导弹；一面竭力扶植西德军国主义和日本军国主义，准备新的世界大战。但是，大家也深深地体会到“帝国主义和一切反动派都是纸老虎”。美帝国主义貌似强大，而实际上是外强中干的。因此，我们对美帝国主义，是十分鄙视和蔑视的。不管它玩弄什么“和平”把戏，或是实行什么“威慑”、“恫吓”政策，骗不了我们，也吓不倒我们。全体民兵对民兵的重要作用与战略地位，也有了较明确的认识，大家都能体会到毛主席的教导:“民兵师的组织很好，应当推广。”“帝国主义者如此欺侮我们，这是需要认真对付的。我们不但要有强大的正规军，我们还要大办民兵师。”把建设现代化的正规军和大办民兵师结合起来，这是“两条腿走路”的方针在国防建设上的具体运用，是毛主席的人民战争思想在现代条件下的重大发展。“民兵是胜利之本”，大办民兵师，这是我们防御帝国主义侵略、保卫社会主义建设的根本措施。民兵的伟大作用，不但能配合正规军打击消灭敌人，而且对于加速社会主义建设，提高人民的政治觉悟，改变人民的精神面貌，也起着深远的政治影响。所以民兵的组织，“是军事组织，又是劳动组织，又是教育组织，又是体育组织”。我们对全体民兵还进行了中国人民解放军和民兵的光荣革命传统的教育。大家对解放军的艰苦朴素，任劳任怨，对人民革命事业无限忠诚、对阶级敌人无比仇恨的高度觉悟与高尚品质，深受感动，纷纷表示要自觉地改造自己，树立无产阶级的世界观，全心全意为人民服务。"},{"type":"paragraph","text":"国防部长林彪元帅在全国民兵代表会议上说:“把亿万人民从思想上组织上武装起来，积极开展军事、政治训练和国防体育运动，建设成为一支干劲充沛、体格健强、既有高度政治觉悟、又有一定军事素养的强大的人民武装力量，这是我们国家在国防建设上的一项重要战略任务。”教育部刘皚风副部长说:“民兵训练和学校培养全面发展的共产主义新人这一基本任务是完全一致的”。今后我们必须在已有成绩的基础上，积极学习毛主席著作，用毛主席思想武装我们的头脑，不断提高社会主义与共产主义的觉悟，坚定无产阶级立场，树立无产阶级世界观；努力学习现代科学文化知识，攀登科学高峰:进一步开展练武活动，更多更快更熟练地掌握特种兵的军事知识与军事技能。把全体民兵培养成为忠实于社会主义和共产主义事业的、又红又专的、能文能武的祖国的建设者和保卫者。在伟大的社会主义建设事业中，贡献出自己的一切智慧和力量。并提高警惕，一旦国家需要，就坚决地打击消灭敌人。"},{"type":"paragraph","text":"我们是社会主义国家，我们从不侵略别人，但也绝对不容许别人侵略我们。台湾自古是我国的神圣领土，我们一定要解放台湾。我们坚持和平，反对战争，但也不乞求和平，害怕战争。如果帝国主义一定要把战争强加在我们的头上，我们就坚决地响应祖国的召唤，立即奔赴战场，发挥民兵威力，配合正规部队，狠狠地打击敌人。党指向那里，我们就打到那里；敌人从那里来，我们就把他们消灭在那里。我们一定能把帝国主义侵略者淹没在全民皆兵的汪洋大海里:"}]}