{"id":407071,"date":[{"year":1960,"month":6,"day":27}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"坚决反对美帝国主义侵略我祖国领土台湾!","genre":"","count":"1725","ytitle":"","mtitle":"一千万颗愤怒的心","ftitle":"","authors":["炎根"],"text":[{"type":"paragraph","text":"炎根"},{"type":"paragraph","text":"台湾海峡的怒涛汹涌澎湃，台湾岛上轰响着大雷雨。六月的台湾是以炎热而多雷雨著名的。在这个“竹风兰雨”(即新竹的风，宜兰的雨)的宝岛上，在今年六月的日子里，一千万台湾同胞的心也轰响着大雷雨。"},{"type":"paragraph","text":"一千万颗心是多么愤怒啊!美国小麦摧残了台湾的粮食生产，使米价暴涨:美国资本家贪婪的黑手疯狂地榨取台湾人民的民脂民膏，扼杀着台湾的工商业，工厂、商店、矿场一家接着一家倒闭了，成千上万孩子们的父亲、母亲、哥哥和姊姊被迫拖着饥饿的脚步，走进庞大的失业队伍；美国兽兵霸占了大批良田、铲平了成千住宅用来扩充军事基地，使数以万计的母亲们和孩子们无家可归，流浪街头。美国占领军践踏下的台湾，那千重万层的大苦大难，是倾浊水溪的洪流，日月潭的清水，也洗雪不清的。"},{"type":"paragraph","text":"有着打狼传统的台湾同胞，一千万双明亮的眼睛射出了仇恨的光芒，它们盯着飘忽在美军基地上空的星条旗，盯着成群结队手持酒瓶、嘴里嚼着香口胶招摇过市的美国兵，盯着在武装庇护下从事经济、文化侵略活动的美国“顾问”、商人和“传教士”，这一万多美国的狼子狼孙是多么可恨啊!"},{"type":"paragraph","text":"台湾人民有着反帝爱国斗争的光荣传统。他们是中国人民的好儿女，是驱逐荷兰侵略者收复台湾和反抗清朝的民族英雄郑成功的子孙，是高山族雾社抗日英雄莫纳尔达峨的后代。在日本侵略者霸占台湾的五十年间，台湾人民以“三年一小乱，五年一大乱”进行武装反抗和斗争，一共牺牲了六十五万人，台湾人民依然前仆后继，不赶走日本侵略者誓不罢休，一直到一九四五年十月，台湾人民家家户户焚香祭祖，祝贺随着抗日战争胜利台湾重归祖国。"},{"type":"paragraph","text":"但是，台湾刚回到祖国怀抱不久，比日本侵略者更加凶残的美帝国主义又取代日本的位置，竟在一九五○年六月廿七日公然宣布派遣第七舰队武装霸占台湾，使台湾人民又面临更艰巨的新的战斗任务，虽然，美帝国主义用来霸占台湾和镇压台湾人民的军队、宪兵、特务、流氓、玩枪手多加牛毛，并且还有一群民族败类充当它的傀儡和帮凶。但是，美国刺刀和枪炮吓不倒英雄的台湾爱国同胞。十年来，他们进行了接连不断的大大小小的反美斗争，一九五七年五月，台湾人民爆发了爱国反美大示威，就是一个明显的例子，当时，台北市三万多人民高呼着“美国鬼子滚出台湾”的口号，捣毁了美国“大使馆”和美国新闻处，包围了侵台美军司令部和美国驻台湾军事援助顾问团，并且冲进美国人住宅区游行示威。台北市的反美大示威，迅速受到了台中、台南、台东、高雄等市和广大农村人民的响应，反美怒潮席卷了整个台湾，吓得美国占领军和其他侵略人员，大部分龟缩在营房和家里不敢外出，并配合蒋介石“严加戒备”。最近几年来，台湾各地又发生了许多件愤怒的群众打死、打伤行凶作恶的美国兽兵的事件，台湾的孩子们也懂得对敌人的仇恨，他们经常地向美国人掷石头。最近台湾许多地方又出现了许多“把美国兵从台湾赶出去”的传单和标语。驻在台湾的美国记者也不得不承认台湾人民的反美情绪是很强烈的，以致“从高级官员直到下面的许多美国人都很紧张”。"},{"type":"paragraph","text":"台湾有着许多高耸入云的山峰，其中最高的是拔海三千九百五十米的玉山。在那终年白雪皑皑的玉山高处，生长着许多松、柏、桧、云杉等树木，它们经霜耐寒而分外显得刚劲，台湾人民喜爱这些象雄伟的巨人般屹立着的高山，喜爱这些松、柏、桧木。一首台湾民谣唱出了台湾同胞的心声:"},{"type":"paragraph","text":"“登上高山大声呼喊，"},{"type":"paragraph","text":"野兽山鹰都要赶跑:"},{"type":"paragraph","text":"乡亲们你们快来呀，"},{"type":"paragraph","text":"苦难的生活快完了!”"},{"type":"paragraph","text":"台湾人民渴望着拨开云雾见天日，渴望着台湾早日回到祖国母亲的怀抱。一千万颗心充满了对美国豺狼的深仇大恨，两千万个拳头时刻等待着祖国的命令。到了该把美国侵略者彻底、干净、全部赶出台湾的日子，台湾同胞不会忘掉“冤有头，债有主”这句话。象台湾一千多公里海岸线在海啸前的惊涛拍岸，象火山下的熔液沸腾，台湾人民十年来积聚的反美怒火，总有一天大爆发。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606r030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>台湾人民忍无可忍，长期埋藏在心里的反美怒火爆发了，当美军军事法庭宣布枪杀中国人刘自然的美军上士雷诺无罪的消息传出后，台北同胞捣毁美国“大使馆”，举行反美大示威。"},{"type":"paragraph","text":"(新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606r030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>万恶的美帝国主义把台湾的良田强占为己有，把它变为军事基地，台湾人民生活在水深火热之中。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606r030303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘自然的妻子在台北美国‘大使馆’前绝食抗议的情形</FONT>"}]}