{"id":407011,"date":[{"year":1960,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"坚决支持朝鲜人民为和平统一祖国而进行的正义斗争","genre":"","count":"2387","ytitle":"","mtitle":"瘟神又到了朝鲜","ftitle":"","authors":["林纳"],"text":[{"type":"paragraph","text":"林纳"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1950年6月19日，南朝鲜“国会议事堂”出现了战争瘟神的嘶叫。当时的美国国务院特别顾问、作为美国两党政策的化身的杜勒斯，向南朝鲜伪“国会”散布战争瘟疫。"},{"type":"paragraph","text":"“你们不是孤立无援的。”杜勒斯趾高气扬地叫嚷说，“你们永远也不会孤立无援，只要你们坚持在这个伟大的计划里很好地完成你们的任务。”"},{"type":"paragraph","text":"“如果我们靠冷战不能维持民主，那么，我们将在热战里取得胜利。”被美国豢养了几十年的老走狗李承晚，连忙唱了一个喏，为这个瘟神鸣锣喝道。"},{"type":"paragraph","text":"在发出这种战争叫嚣的前一天，被美国颇有名气的评论家艾尔索普兄弟称为“一个莽撞而胆大包天，愿意在一张牌上押下一切的赌棍”的杜勒斯，在一批美国高级军官簇拥下，“视察”三八线，并且向南朝鲜伪军打气说:“美国准备供给南朝鲜所需要的一切道义上和物质上的帮助。”"},{"type":"paragraph","text":"在发出这种战争叫嚣的后一天，杜勒斯散布战争瘟疫已经妥贴，他在离开南朝鲜之前，写信给李承晚说:“我很了解，在现在开始的这出戏里，你的国家将要担任一个怎样重要而有决定性的角色。”"},{"type":"paragraph","text":"战争瘟神不但把侵略和战争政策作为国家政策的第一位政策，而且把屠杀千百万人民的滔天罪行当做一出“戏”，它们就是这样一群灭绝人性的野兽。"},{"type":"paragraph","text":"事实上，处心积虑发动侵朝战争的美帝国主义，在1950年6月18日就进行了最后的准备。美国参谋长联席会议打破惯例，移往东京举行，当天同刽子手麦克阿瑟举行了秘密会议。6月21日，瘟神杜勒斯赶到东京，又一次开动他的无休止的战争叫嚣:“(南)朝鲜不是孤立的，……我和表克阿瑟将军的会谈将会继之以积极的行动。”"},{"type":"paragraph","text":"当美帝国主义及其走狗完成了最后准备的时候，1950年6月25日，南朝鲜伪军在三八线上一到二英里的地区发动了武装进攻，战争瘟神散布的战争瘟疫结出了罪恶之果，全面发动了罪恶的侵朝战争。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1952年12月5日，美国瘟神又出现在汉城。"},{"type":"paragraph","text":"这遭已经不是只身活动，而是结队成群。新当选的美国总统艾森豪威尔是头子，他的身边还有一文一武，这就是要跟着上台的美国国务卿杜勒斯和参谋长联席会议主席雷德福。"},{"type":"paragraph","text":"中朝人民的坚强捶击狠狠地教训了美国战争瘟神，使得美国纸老虎原形毕露，丑态百出。因此，瘟神艾森豪威尔被美国垄断资本家送进白宫之前，只得到南朝鲜进行一次“调查事实”的旅行。"},{"type":"paragraph","text":"“调查事实”的结果证明了什么?1952年12月5日，艾森豪威尔在汉城记者招待会上无可奈何地承认，“我们没有解决问题的万应灵药。……在这样的战争中，要拟订一个能够促成肯定的胜利……的计划，似乎是一件很困难的事情。”12月14日，艾森豪威尔一行从南朝鲜回到纽约，在拉加第亚机场发表一篇由杜勒斯执笔的声明:“我们大家早已知道，没有什么简易办法迅速而胜利地结束这场战争。……我们在考虑和计划时都应该认识到，……朝鲜战争对于我们是最剧烈与最痛苦的一个方面。”看来，这些瘟神在碰得头破血流之后，似乎取得了应有的教训。"},{"type":"paragraph","text":"但是，瘟神毕竟是瘟神，这些膜拜在战神面前的战争瘟神，他的本性是绝不会改变的。尽管艾森豪威尔和杜勒斯公开承认了侵朝战争的失败，他们是至死也不肯放弃侵略政策和战争政策的。就在艾森豪威尔一行从美国到朝鲜的途中，就在美国巡洋舰“海伦娜”号上，艾森豪威尔、杜勒斯和雷德福策划了美国的全盘战略，这就是后来由杜勒斯正式提出的“大规模报复”政策——更加拼命、更加疯狂的战争政策。"},{"type":"paragraph","text":"而且，即使美帝国主义被迫在朝鲜战场采取“脱身”政策，被迫签订了朝鲜停战协定，可是美国侵略军至今不仅没有从南朝鲜“脱身”，而是死赖着不走，而是猖狂破坏停战协定，不断把核武器运进南朝鲜，阴谋在朝鲜再次燃起战火。"},{"type":"paragraph","text":"战争瘟神是人类安全的根本威胁，是全世界人民最凶恶的敌人。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"1960年6月19日，离着杜勒斯在汉城散布战争瘟疫恰正是整整十年。瘟神艾森豪威尔又到了汉城。"},{"type":"paragraph","text":"现在，杜勒斯已经一命呜呼，雷德福索性当了垄断资本家的“跑街”，艾森豪威尔此行不免有些踽踽凉凉的感触。再加上，吃了日本人民的闭门羹，挨了中国人民的炮轰，他所乘坐的美国巡洋舰“圣保罗”号，在广漠无垠的太平洋上，已经无处安身。只得指令新走狗许政提前“邀请”。到得汉城，依然胆战心惊，直升飞机挂着二百英尺的吊梯，准备随时逃命。这般辛酸火辣的滋味，不能不使这个瘟神更加神伤了。"},{"type":"paragraph","text":"十年，用历史的眼光来看，这只不过一刹那的时间。但世界局势的变化却是这样迅猛惊人。这就不能不使战争瘟神艾森豪威尔倍感凄凉。"},{"type":"paragraph","text":"尽管处境如此凄凉，瘟神的侵略本性却丝毫未变。同十年前杜勒斯的叫嚣前后呼应，6月20日，南朝鲜伪“国会”又出现了瘟神的嘶叫。艾森豪威尔野心毕露地向南朝鲜伪“国会”叫嚷说:“我们两国之间的合作，已深入到许多方面——教育、工业、防御、农业、社会福利”。换一句话说，美国要进一步把南朝鲜殖民地化。同一天，艾森豪威尔和美国新走狗许政发表联合声明，还叫嚷美国要象过去十年一样继续在南朝鲜保持所谓“强有力的阵地”，这就进一步证明美帝国主义好战若狂，贼性难移，要进一步把南朝鲜变为美国的侵略跳板。"},{"type":"paragraph","text":"所谓“合作”，究竟意味着什么?瘟神的“底牌”早已亮出来了。当艾森豪威尔卸下北大西洋集团侵略军最高统帅的职位，回到美国准备爬到总统座位的时候，1952年4月15日，这个瘟神向美国国会两院发表演说时，就曾一语道破他的用心:“假使美国只消出枪，而让别人扛起抢去进行必要的工作，我是十分满意的。”十分明显，艾森豪威尔这遭强盗旅行中佯称“发展友谊”，实质上就是这种搜罗炮灰的“合作”。"},{"type":"paragraph","text":"十年前，美国瘟神到南朝鲜散布了战争瘟疫，发动了侵朝战争。十年后的今天，美国瘟神再到南朝鲜散布战争瘟疫，人们当然不能视若无睹，当然要高度警惕。不过。时间已经前进了十年，世界不仅今非昔比，而是根本不相同了。如果战争狂人疯狂到竟敢冒险发动新战争，那么，全世界人民就一定会把散布战争瘟疫的瘟神、连同产生战争的帝国主义制度一起埋葬掉。"}]}