{"id":407142,"date":[{"year":1960,"month":6,"day":29}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4186","ytitle":"","mtitle":"纸老虎现形记","ftitle":"——介绍军事博物馆抗美援朝战争馆","authors":["何晓"],"text":[{"type":"paragraph","text":"本报记者　何晓"},{"type":"paragraph","text":"我们参观了中国人民革命军事博物馆的抗美援朝战争馆。在美国侵略者发动侵朝战争十年后的今天，重新认识这只纸老虎，是非常有意义的。"},{"type":"paragraph","text":"艾森豪威尔如果忘记了这次惨败，它的助手可是创痛犹新。还是让展品作证，先看看犯人的自供。"},{"type":"paragraph","text":"这里贴着一张照片。那个灰溜溜的、哭丧着脸在朝鲜停战协定上签字的家伙，就是前“联合国军”总司令克拉克。在照片的下边，是他写的一本回忆录，书名叫“从多瑙河到鸭绿江”。书的开头就无可奈何的招认了侵朝美军的惨败:"},{"type":"paragraph","text":"“……我执行政府的指示，获得了一个不值得的羡慕的名望，我是历史上第一个在没有取得胜利的停战协定上签字的美国司令官……。”"},{"type":"paragraph","text":"接着，这只为华尔街豢养了四十年的老狼懊丧地写道:"},{"type":"paragraph","text":"“我感到一种沮丧的心情，我想，我的两位前任，麦克阿瑟和李奇微将军也有同感。……”"},{"type":"paragraph","text":"与这个招供陈列在一起的是他妻子的旁证。她在“上尉的新娘，将军的夫人”一书中，对克拉克在签字后沮丧的心情有这样一段细致的描写“……我看见马克·韦恩。克拉克流过一次泪，绝无仅有的一次。那天晚上，他在停战协定上签字后，疲惫不堪地从朝鲜回到家来。"},{"type":"paragraph","text":"我感到有点空虚，因为这是美国有史以来第一次没有能够把战争一直打到胜利。……"},{"type":"paragraph","text":"他的模样使我吓了一跳。这是一个变了样的韦恩。兴奋的神态不见了……。他说:我已经决定了，我在军队里呆了四十年，我要脱下军装了……。"},{"type":"paragraph","text":"接着，他感到累久积深的疲劳，颓然地倒在一张椅子上。"},{"type":"paragraph","text":"就是这时候，我看到他流下了眼泪。”"},{"type":"paragraph","text":"如果认为帝国主义会改变侵略本性，那就错了。千百件展品提醒我们:美帝国主义者是世界人民最凶恶的敌人。豺狼总是要吃人的，对于敌人不能存在任何不切实际的幻想。"},{"type":"paragraph","text":"这些照片和实物，都是判罪书。敌人发动侵朝战争、妄图扼杀新中国、称霸全球是经过周密策划、蓄谋已久的事实。"},{"type":"paragraph","text":"第一张照片，就揭露了在战争爆发前七天，美国国务院特别顾问杜勒斯到三八线作“北伐”的最后指示的罪行。你看，他脸上杀气腾腾，用一只毛茸茸的爪子指划着军事地图。接着，他第二天便赶到汉城，在南朝鲜伪国会上叫嚣:“共产党终将失去对北朝鲜的控制”。"},{"type":"paragraph","text":"这是杜勒斯在两天后给李承晚的一封密信。是我军解放汉城时缴获的，现在已作为罪证展览在这里。信中说，他非常重视“李承晚在即将揭幕的戏剧中将担任最有决定性的角色”，他自己当然是这个戏剧的提线人。"},{"type":"paragraph","text":"又是一大罪状:1950年10月13日“美国新闻与世界报道”刊登了一幅地图，赤裸裸地供述了美国侵略者妄想并吞朝鲜进攻我国的计划。你看，图上分别注明了由朝鲜北部进攻我国沈阳、哈尔滨和北京的航空里程。在美国的另一家刊物“时代”杂志上，登了一张亚洲地图。它用红色把台湾画成一把大钥匙，毫不隐讳地暴露了美国夺取我台湾作为其侵略亚洲的钥匙的狂妄计划。"},{"type":"paragraph","text":"请看另一大罪证:这里陈列的是美国“柯里尔”杂志上刊登的侵略地图。这张图上，从美国本土、日本、冲绳、台湾、菲律宾伸出五只粗大的黑色进攻箭头，直指苏联、中国、朝鲜、越南和蒙古，这就是美国豺狼所说的“和平与友谊”的本质。"},{"type":"paragraph","text":"阴谋诡计，是揭露不完的。在侵朝战争爆发后两天——1950年6月27日，美国总统竟发表了挑战声明，同一天，派兵侵略了我国领土台湾。"},{"type":"paragraph","text":"美国侵略者把战争的灾难强加在朝中人民头上。这里有无数照片和实物证实了刽子手的罪行:"},{"type":"paragraph","text":"妈妈被炸死!"},{"type":"paragraph","text":"孩子在哭叫!"},{"type":"paragraph","text":"妻子遭强奸!"},{"type":"paragraph","text":"和平的城镇成为一片火海!"},{"type":"paragraph","text":"美国强盗把杀人当作娱乐!(这张照片是我军从敌人手中缴获的)"},{"type":"paragraph","text":"“血债一定要用血来还!”中国人民的英雄儿女组成了志愿军和朝鲜人民军并肩抗击侵略者。"},{"type":"paragraph","text":"现在，我们从陈列在这里的千百件展品中可以清楚地看到:貌似强大的美帝国主义者，不过是一只外强中干的纸老虎。每一件展品，都有一个英雄的战斗故事，每一件展品，都是敌人惨败最忠实的记录!"},{"type":"paragraph","text":"这是志愿军刘光子的冲锋枪和缴来的绳子。他就凭这支枪，单身冲入敌群，活捉敌军六十三名。这根绳子是敌人打算来捆绑他的，没想到用来捆了自己。"},{"type":"paragraph","text":"这条皮带是李景禄烈士的遗物。上面密密麻麻地钻满了孔。原来他用冷枪杀敌七十一名。每打死一个敌人，就在皮带上钻一个孔，这上面已经有六十四孔，还有七个孔没来得及钻上。"},{"type":"paragraph","text":"志愿军班长赵顺山用过的一把小镐。当他的机枪失去作用后，就用这把小镐一连砸死三个美国鬼子。"},{"type":"paragraph","text":"这是美军五五五榴弹炮营的军旗。这个营，是美国最精锐的炮兵部队之一。参加过两次世界大战。但却被我方仅以十五分钟的时间全部歼灭，可见美国强盗连老本也拿出来输掉了。"},{"type":"paragraph","text":"这份报告详细记下了美军官率领二百多名士兵来降的经过。"},{"type":"paragraph","text":"美侵略军用汽车拖着死尸狼狈南逃的照片。"},{"type":"paragraph","text":"…………。　　一张影印的人民日报上登上一条消息:再三吹嘘要在感恩节、圣诞节吞并朝鲜的“联合国军”总司令麦克阿瑟因指挥不力，被撤职下台，你看他的沮丧的样子。"},{"type":"paragraph","text":"另一个联军总司令李奇微所写的一份回忆录:“我从没有过这样的经验，要想阻止逃命的军队，就象企图阻止雪崩一样不可能。”"},{"type":"paragraph","text":"这就是美国吹嘘的“空中优势”:"},{"type":"paragraph","text":"美国“王牌飞行员”少校戴维斯，现在已成为这里的展览品了。打掉它的是空军英雄张积慧，毛主席亲笔为他签名的纪念本也陈放在玻璃橱里。我们看，这是戴维斯毙命的照片，飞行头盔、手枪、风镜、军号牌、飞机残片和他的“求生证”。在这块绸制的“求生证”上印着的美、英、“联合国军”和南朝鲜的“国旗”，它用中、朝、日、英文写着:"},{"type":"paragraph","text":"“我是一个美国(联合田之联军)的飞行员"},{"type":"paragraph","text":"我的飞机被打下来了"},{"type":"paragraph","text":"我现在处于无救之地"},{"type":"paragraph","text":"但是我再要回去替世界和平及你们的国家作战"},{"type":"paragraph","text":"我请求你的帮助"},{"type":"paragraph","text":"…………”"},{"type":"paragraph","text":"戴维斯千万没料到，这个早就准备好的护身符也救不了他的命。他连喊一声“上帝保佑”也来不及，就被我军打下一命呜呼了。"},{"type":"paragraph","text":"除了戴维斯的遗物外，还展出了各种式样的“求生书”“身份证”和其他装备。"},{"type":"paragraph","text":"在朝中方面有力打击下，美国侵朝空军的联队副司令、参谋长、大队长，不得不亲自到前线“督战”。但是，他们自己也逃不脱悲惨的命运，为我高射炮火击落后被俘，这里陈列着他们三人在我方战俘营的登记表和部份证件。"},{"type":"paragraph","text":"这样，美空军参谋长范登堡也不得不在“美国新闻，与世界报道”杂志上惊呼:“中国仅在一夜的工夫，就成了世界上主要空军强国。”"},{"type":"paragraph","text":"穷凶极恶，灭绝人性的美国侵略者，在到处挨打、失利的情况下，公然破坏国际公法进行了大规模的细菌战。还诡称这是“不爆炸的炸弹”，请看:"},{"type":"paragraph","text":"有伤寒杆菌的青蛙鉴定标本。"},{"type":"paragraph","text":"美军投下来的四格细菌弹:壳和带伞纸筒细菌容器。"},{"type":"paragraph","text":"在撒毒现场拍下的带有细菌的蜘蛛和人蚤照片。"},{"type":"paragraph","text":"美空军战俘伊纳克等的亲笔供词和供词录音。"},{"type":"paragraph","text":"铁证如山，罪行抵赖不了。苍蝇、老鼠也帮不了它的忙。敌人的细菌战不过是搬起石头砸自己的脚，美国强盗又一次受到世界人民的严厉谴责。"},{"type":"paragraph","text":"现在我们在“上甘岭战役”沙盘前面，来看看这场震撼世界的战役:侵略者一再破坏停战谈判，妄想用“炸弹、大炮、机关枪来辩论”而获得利益:在四十三天的战斗中，敌人向我志愿军某部坚守不到三点七平方公里的阵地上，倾泻了一百九十多万发炮弹，一万多枚炸弹，山头被削低了两米，岩石被炸成一米多厚的粉末。你看，这里陈列着一节上甘岭残存的树木，被炮火穿射得弹痕累累，破片密布，一条不到二百米长的电话线被打断五十八处。但以毛泽东思想武装起来的中国人民志愿军以无比英勇顽强的精神，先后打垮敌人九百多次冲击，歼敌二万五千名，阵地屹立未动。"},{"type":"paragraph","text":"这次战斗中，出现了无数惊天动地的英雄事迹。"},{"type":"paragraph","text":"特级英雄黄继光就是其中一位。这里陈列一根木头，就是他用胸膛堵住敌人机枪射口处上面的一根横木。这些泥土浸染英雄的鲜血。是他用这种英雄行为给我反击部队开辟了胜利的道路。还有英雄的电话员牛宝才，让电流通过自己的身体，保证了前线的指挥联络，直到献出自己的生命。还有……这些英雄的遗物都陈列在这里，作为我们学习的课本。"},{"type":"paragraph","text":"这种英雄行为是为美元所供养的美国将军所不能理解的。展品中有一片树叶，志愿军战士在上面写着“一人受苦，万人享福。”这就是我们为和平、为正义、为亿万人民幸福而战所必胜的原因。"},{"type":"paragraph","text":"再来看看敌人。"},{"type":"paragraph","text":"这是美军的“尼龙避弹衣”，侵略者企图用这种铠甲式的东西，来欺骗它的士兵，振作一下日益低落的士气，也被我军打得千疮百孔，成为现代战争史上的笑柄和讽刺。旁边陈列的就是美军的生活方式。各种式样的女人裸体画片、赌具、金十字架……。"},{"type":"paragraph","text":"美军为什么如此“狗熊”?这却是美国将军非常明白的。因为他们所进行的是一场肮脏的不义之战，他们其中不少人是受骗“到东方来旅行”、“找黑头发的姑娘”、“找金碗”和为了得到“加倍的薪水”而来的。战俘A·J·贝克尔所写的这首诗:“违反我的心意”就是最好的答案。"},{"type":"paragraph","text":"“想起战场上的恐惧，炸弹的尖叫令人心悸，"},{"type":"paragraph","text":"那里的口号怂恿人们互相厮杀，这一切完全违反我的心意。"},{"type":"paragraph","text":"躺在洞里象一只土老鼠，我从未有过这样倒霉的境地；"},{"type":"paragraph","text":"或者蹲在山旁的石洞里，这一切完全违反我的心意。”"},{"type":"paragraph","text":"一个曾参加二次世界大战的老兵写给“纽约先驱论坛报”的信，也在这里展出了。信上这样咒骂战争贩子:"},{"type":"paragraph","text":"“……他们也是母亲的儿子，但他们却付出了最大的牺牲——为了一些头脑狭窄到深怕不打仗就会少发财而希望战争的人，付出了最大的牺牲。”"},{"type":"paragraph","text":"这就是帝国主义注定要失败的原因。"},{"type":"paragraph","text":"朝鲜停战谈判历时两年，敌人仍不甘心失败。经过捣乱、失败，再捣乱、再失败的过程，在我方坚持不渝的努力下，终于低下头来，被迫签订了停战协定，难怪克拉克这位倒霉的将军这样伤心地落泪了。"},{"type":"paragraph","text":"“一切反动派都是纸老虎”，在毛主席这个英明的论断的横幅前边，可以总结性地看到美国侵略者惨败的景象:"},{"type":"paragraph","text":"这间大厅陈列的都是中朝人民军队缴获美军及其帮凶军各兵种各军种的各种枪炮、臂章、符号、旗子等装备。总的战绩表上写着:三年反侵略战争，我方共烧伤俘敌军一百另九万多名，其中美军有三十九万七千多名。……"},{"type":"paragraph","text":"战火停止了。尖锐复杂的斗争并没有熄灭。费看看展览馆的最后一部份:这是美、日和李承晚报刊上登载的美国格原子炮和导弹运入南朝鲜的新闻和照片，巨长的炮筒下，站着耀武扬威的美国军官。现在侵朝美军共有五万人，并且先后发射过各式导弹。五年间，美方平均两天多就制造一起违反停战协定的事件。照片上是被击落和缴获的进行挑衅的飞机和汽车，被抓到的美国派遣的特务以及他们的各种配件、地图、凶器……。"},{"type":"paragraph","text":"千百件展品再一次提醒我们，对美帝国主义不能存在任何不切实际的幻想，其侵略本性是至死不变的，我们必须时刻准备着，给侵略者以加倍打击。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\606t041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是本报记者在参观抗美援朝战争馆时遇见前中国人民志愿军空军英雄张积慧同志，请他为本报题的事。</FONT>"}]}