{"id":407296,"date":[{"year":1960,"month":7,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"科技活动结合教学与劳动","ftitle":"五十一中学以教学为中心深入持久开展科技活动　学生既学会了一定的生产技术又扩大加深了知识领域","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海五十一中学在大搞科技活动中，以教学为中心，坚持把科技活动与教学、生产劳动结合起来，改变了教学面貌，理论联系实际的学风日浓。"},{"type":"paragraph","text":"近四个多月来，该校学生在科技活动和教学、劳动的结合中，制作了天文望远镜、惠司登电桥、无线电遥控舰模、航模等科技项目1105件；协助工厂搞出了技术革新250件，其中包括尖端高级产品。还绘制了技术革新图纸440件。在教师的指导下，学生又结合书本知识与生产劳动，写出了大批科技专题研究文章。由于理论密切联系实际，在最近的考试中，许多班级的成绩有了提高。"},{"type":"paragraph","text":"开始时，有些教师担心科技活动会影响教学工作；有的虽然主张大搞，但是方向不明确，不知怎么办好。针对这样的情况，学校党支部一面加强科技活动的组织领导，妥善安排时间，一面组织全校教师讨论。使教师们明确:组织青少年参加多种多样的科学技术活动，是贯彻党的教育方针的一个组成部分，是为了全面提高学校教育质量。同时强调指出，全日制学校以教学为主，因此科技活动要密切围绕教学进行，以教学为中心，实行教学、劳动、科技三结合；这也是培养全面发展的新人的一条正确途径。党支部又认真研究总结了高三年级的经验，举行了全校学习、劳动、科技三结合的展览会，广泛深入发动群众，把科技活动向三结合的方向引导。"},{"type":"paragraph","text":"方向明确以后，在开展科技活动的过程中，教师们就结合教学、劳动，引导学生根据书本上的科学原理去思考、应用和创造，使他们既学会了一定的生产技术，又扩大和加深了知识领域。例如，高三(3)班学生何宗川在仪器厂劳动时，运用所学的电阻定律，制成了惠司登电桥。为了弄懂电桥的构成原理和计算方法，又在教师的帮助下，钻研了大学物理课本中的基尔霍夫定律，高等代数中叠加方程等概念，写出了惠司登电桥和基尔霍夫定律一篇专题研究。这样，把书本知识运用于实践，又在实践中获得了更多的科学技术知识。"},{"type":"paragraph","text":"教师们还组织学生围绕各科课堂教学，进行科技专题研究。这种专题研究的方式方法多种多样。有的为了帮助学生掌握某一方面的现代科学技术知识，或加强课本上的某一个重要的概念，由教师提出专题研究项目，拟定提纲，然后学生集体讨论，写成文章，再由教师审阅，提出意见。有的是学生根据自己的兴趣和特长，或针对自己学习中的薄弱环节，确定专题研究，在课外独立钻研，以巩固、加深书本知识，做到举一反三，灵活应用，并用自己的语言系统地表达所掌握的科学知识。教师还对有些同学进行重点帮助，更好地培养他们独立工作的能力。现在，学生已写出了很多科技专题研究的文章，仅五个高中班级就写了354篇。高三(1)学生朱钟益研究了“硫酸”的性能、制法，又与工业制盐酸、制硝酸做了对比，写了一篇“工业制硫酸”的研究文章，差不多把三年来所学的有关酸的性质和制法的新旧知识都整理清楚了。在研究的过程中，他又掌握了系统整理、分析比较、综合归纳等学习方法，提高了学习质量，本来他的学习成绩仅达及格水平，现在各科学习成绩都是五分。高三年级的学生在物理课读到“电子微波学”肘，为了更好掌握电子微波这一现代科学知识，在教师的帮助下，找了有关参考书，集体研究讨论，分章分节集中整理，写成了“电子微波学研究”。"},{"type":"paragraph","text":"该校又使学生的科技活动和工厂的技术革新紧密结合，在组织学生下厂以前，教师事先参观了工厂的工艺过程，了解了技术革新的情况；使学生认识参加技术革命的政治意义，把科技活动和祖国的社会主义建设更紧密联系起来，从而鼓舞学生积极投入技术革命的洪流。高三(4)的学生结合科技活动，为工厂制作了产品自动检验器。高一学生和工人一起，运用化学上电解的原理，制造了电解磨刀，减轻了体力劳动，工效有了提高。"},{"type":"paragraph","text":"由于科技活动密切结合教学、劳动，使学生学得的知识通过实践和运用，成为活的知识，培养了独立钻研、理论联系实际的新学风，改变了死记硬背，生吞活剥，“上课记笔记、下课背笔记、考试默笔记、考后全忘记”的书呆子式的学习旧传统。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\6074020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五十一中学高三学生在讨论“电子微波学”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\6074020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>康正平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>五十一中学初三(5)学生在舰模上装配无线电遥控设备"},{"type":"paragraph","text":"(本报记者　康正平摄)</FONT>"}]}