{"id":407261,"date":[{"year":1960,"month":7,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1342","ytitle":"适应教育事业发展　扩大师资队伍","mtitle":"杨浦区调一批工人当教师","ftitle":"他们在党的关怀和老教师帮助下经过刻苦钻研熟悉了业务","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　杨浦区通讯组报道:中共杨浦区委最近又从工厂抽调七十二名工人担任中学教师工作，扩大了师资队伍。这些工人在短期学习后分别到八个中学实习。实习工作已在最近结束，现在他们正在学习毛主席著作，提高政治思想水平。"},{"type":"paragraph","text":"早在1958年，中共杨浦区委就在大力培养提高现有师资的同时，从工厂中抽调五十五名工人，分别到中、小学担任教育工作，以不断扩大教师队伍。"},{"type":"paragraph","text":"各校党组织热情地关怀工人教师的成长，采取具体措施，帮助他们熟悉业务；组织他们参加区红专学院进修学习，不少学校更指定专人负责深入细致地具体帮助、指导，为他们提高教学质量创造各种有利条件，让他们有更多的学习机会，同时又在日常工作中随时注意解决他们的思想和实际问题，并经常帮助他们总结经验，肯定成绩，指出努力方向。各校老教师也热情地帮助工人教师在业务上迅速提高，经常去听工人教师讲课，提出意见，帮助改进。上海第二师范学校很多老教师还和工人教师订立互助合同。该校政治辅导室更是全组动员，专人负责，共同培养，让工人教师边学边作边提高，迅速熟练地掌握教学业务。"},{"type":"paragraph","text":"工人教师都以最大的毅力和革命干劲虚心学习、刻苦钻研，克服文化水平比较低和缺乏业务知识、工作经验的困难，不断提高文化、业务水平。扬州中学、江浦中学的工人教师，常常为了更好的备课，有的到深夜还在找资料，钻研教材，有的甚至把上课时要进的话一字不漏地写在备课本上，到处征求意见，反复修改。他们通过刻苦钻研，迅速地熟悉了教学业务、掌握了学校工作的特点，成为称职的教师。市东中学教师李川宝，原来只有小学文化程度，现在已是初中的政治教师，并兼任语文、代数、地理等科。上海第二师范学校教师邵荷月，过去是染织厂的挡车工，只有初中一、二年级文化程度，现在已是高中的政治教师。她所担任的班级，原来有些学生不安心读师范，学习成绩较差，纪律也不好。经过邵荷月和教师们的共同努力，这个班级的学生政治热情普遍高涨，除了团员外几乎全班所有学生都已提出申请入团的要求，专业思想基本确立，学习成绩也有显著提高，全班优良成绩从原来的50%上升到80%以上，这学期，算术测验的优良成绩更上升到97.7%。很多工人教师所担任的班级经常受到学校的表扬。"},{"type":"paragraph","text":"工人教师在教学工作中经常注意联系实际、联系生产。他们经常说:“我们决不能仅仅给学生几个概念、几条条文，一定要使学生得到全面发展，把他们培养成为有社会主义觉悟的有文化的劳动者。”为了讲好有关当前技术革命运动的课程，他们又亲自跑到工厂去了解情况，充实、丰富讲课内容。由于他们讲课能联系实际，并针对学生的思想情况，因之深受学生欢迎，不少学生反映:老师的话，句句讲到我的心里。工人教师在教育工作中热爱学生、关心学生，处处以身作则，并经常以工人阶级的思想影响学生，受到学生的爱戴。学生有什么心里话，都愿找工人教师谈，这样就更有利于他们针对学生思想实际进行教育。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\6073020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明:(上)庄义宝原来是橡胶厂的工人，去年调到扬州中学任政治常识课教师，还担任了初二班的班主任。这是他在辅导学生的理论学习。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\6073020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>俞创硕,陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(左)市东中学老工人教师李川宝和鲁仁友在介绍班级活动计划。"},{"type":"paragraph","text":"(俞创硕、陈根宝摄)</FONT>"}]}