{"id":407206,"date":[{"year":1960,"month":7,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1707","ytitle":"城市公社化运动开辟了文化生活的广阔天地","mtitle":"上海里弄群众文艺红花盛开","ftitle":"广大妇女纷纷参加地区艺术团开展多种多样的文艺活动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　城市人民公社化运动给上海街道里弄群众文艺带来了满园春色的景象。广大家庭妇女，摆脱了家务劳动，走向生产岗位，对文化生活的要求十分迫切。她们纷纷参加地区艺术团，进入街道业余艺术学校学习，居民文艺队伍正在日益壮大。成为党的宣传阵地上的一支新生力量。"},{"type":"paragraph","text":"艺术团文化站如雨后春笋"},{"type":"paragraph","text":"随着里弄居民走向集体化，市内不少街道里弄先后成立文工团或艺术团，设立了文化站、文化室、少年之家、老年俱乐部等各种文艺活动场所，开展了多样化的文艺活动。虹口区乍浦路地区艺术团，设有越剧、沪剧、歌咏、舞蹈、国乐、话剧、曲艺、粤剧共八个队，还有创作组和后台工作组，全团拥有二百多妇女演员。这个地区的河南北路里弄委员会，仅一个妇女歌咏队就有上百人。河南北路地区还组成一支女子国乐队，已能登台演奏“社会主义好”“戴花要戴大红花”等曲子。南市区唐家湾地区文化站拥有文艺活动分子三百多人，这个地区所属十个里弄委员会都设有文化室，在生产组中，也成立了二十多个文艺小组，保证了这个地区广泛而经常地展开文艺活动。普陀区街道地区的歌咏活动发展十分迅速，朱家湾平民村90%居民在为“人民公社好”而歌唱，曹杨新村从一村到八村，村村都组成歌咏队。"},{"type":"paragraph","text":"创作排演各种文艺节目"},{"type":"paragraph","text":"民校、托儿所、食堂、生产组和服务组的妇女，是里弄文艺活动中的基本力量。在城市人民公社化运动中，她们欢欣鼓舞，大胆创作排演各种形式的文艺节目，歌唱地区里弄的新面貌。卢湾区蒙三里弄委员会文工团，近来就编排了五七多个节目，越剧“神仙下凡游蒙三”、沪剧“我为人人”、话刚“黎明前后”等等，热情赞扬了城市人民公社好。普陀区光新路地区艺术团，节目越排越象样，最近就排了“两个星期天”“银花的心事”“公社花开幸福来”“好阿姨”等五个话剧。虹口区嘉兴路和乍浦路地区艺术团，还在大胆创作舞蹈，在“绣花舞”“欢乐舞”“花扇舞”中，通过各种舞蹈动作，歌颂组织起来的好处。"},{"type":"paragraph","text":"用文艺来推动生产促进工作"},{"type":"paragraph","text":"地区里弄的这支庞大文艺队伍，也是一支出色的文艺宣传队。他们配合生产、政治，开展各种文艺宣传活动，对各项运动起了促进作用。虹口区河南北路文艺宣传队深入里弄生产组宣传鼓动，大大鼓舞了妇女们的生产热情。在反美宣传中，里弄文艺队伍也纷纷出动，静安区大沽路地区团结村文化站，在沈仁霭老妈妈带动下，一下就排出活报“美帝滚出去”、说唱“一定要解放台湾”、朗诵“送瘟神”等许多节目，在街头和各生产组中演唱，使广大居民进一步认清了美帝国主义假和平、真备战的真面目。"},{"type":"paragraph","text":"文化站里诗画琳琅满目"},{"type":"paragraph","text":"不少地区文化站，诗画贴得琳琅满目。这些活跃在街道里弄的居民文艺活动分子，不但能演善唱，还吟诗作画，表达他们走向集体化后的欢畅心情。赛诗赛画，已成为里弄居民普遍开展的一种文艺活动，而且产生了不少好诗。如虹口区乍浦路地区东德兴里陈厥珉歌颂共产党和毛主席说:“瓜儿和叶一条藤，果几和技一个根。红花绿叶一棵树，人民和党一条心。”尹敏的一首写公共食堂的诗说:“食堂办得真正好，饭热菜香滋味好，大家吃得脸上笑，工作起来劲头高。”卢湾区蒙三地区陈桂英老妈妈，看到弄堂里办起老人俱乐室，大为激动，吟诗一首说:“人民公社象太阳，蒙三地区变了样，半夜办起‘老年富’，大家心里喜洋洋。”"},{"type":"paragraph","text":"举办业余艺术学校培养骨干"},{"type":"paragraph","text":"为了适应地区里弄群众文艺活动广泛开展的新形势，大力培养文艺骨干，各区街道党委普遍举办了地区业余艺术学校。据不完全统计，闸北、黄浦、南市、普陀、虹口等区已办起二十七所地区业余艺术学校，开办了一百四十多个艺术班。闸北区开封路等九个街道党委就办了九所艺校。一个多月来，他们以能者为师。有啥教啥，采取三结合(收集资料和创作编写相结合，唱腔与排练相结合，艺校与宣传队相结合)的办法，取得显著成绩，有些过去不会编演的妇女通过学习，懂得了怎样演戏，懂得了曲调的运用，并开始编写各种演唱节目。黄浦区金陵东路街道业余艺术学校，密切结合生产实际编写教材，那里有新人新事，就在那里写教材，教课与政治、生产连在一起，收效甚大。曹杨新村市民业余艺术学校，采取边学边用的办法培训学员，进度很快。"}]}