{"id":407291,"date":[{"year":1960,"month":7,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2319","ytitle":"","mtitle":"有病早治　无病早防","ftitle":"王家码头发动群众和医务人员推行计划防治　一年多来有效地控制和消灭了主要疾病增进了居民健康","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市南市区王家码头地区，在党委领导下，积极贯彻卫生工作以“预防为主”的方针，大搞计划防治工作。一年多来，这个地区职工、居民的健康水平有了显著提高，爱国卫生运动也得到了更加广泛、深入的发展。"},{"type":"paragraph","text":"计划防治，就是在党委统一领导下，由群众性的计划防治组织和专业医疗卫生机构相结合，通过对疾病的普查摸底，有计划有组织地、分期分批地控制疾病乃至于消灭疾病，达到有病早治、无病早防、防病切实有效、治病迅速及时的目的。"},{"type":"paragraph","text":"王家码头地区面临黄浦江，地势低洼，棚户较多。地区居民中劳动人民占绝大多数。他们不但要在政治上、经济上翻身作主，在卫生条件、健康水平方面也要来个彻底翻身，使自己能够更加精力充沛地参加社会主义建设，因此，除害灭病的积极性一贯很高，计划防治疾病，就是在这一群众自觉的基础上开展起来的。"},{"type":"paragraph","text":"目前，这个地区在党委的领导与统一部署下，已建立起一套完整的卫生医疗保健网，培训了大批群众卫生骨干。这里的地段有地段医院，7个里弄委员会也都有自己的卫生保健站，基层还有红十字卫生站。这一保健网拥有一万多个受过一定训练的红十字会会员，近千个保健员与卫生员，其中大部分已能处理一般小毛小病和具有小外伤包扎技术。这一支群众性的卫生大军，起着医生助手的作用，是计划防治中的生力军。他们活跃在地区内七十家工厂和近百个食堂、托儿所、生产组和居民点里，警觉地保卫着人民的健康。目前，这个地区，已做到每五个人中就有一个卫生骨干。"},{"type":"paragraph","text":"普及卫生知识，把医疗卫生知识和简易技术交给群众，是计划防治的一个主要措施。这里，以王家码头地段医院为中心，医务人员帮助工厂、地段培训卫生队伍，指导计划防治，宣传卫生知识。由于专业医务卫生人员与群众相结合，因此计划防治的工作开展迅速，收效也大。这一地区所有的保育员、炊事员都受过卫生训练，懂得搞好饮食卫生的重大意义，能够执行食堂、托儿所的各项卫生要求。两年来，这里的所有的托儿所、居民食堂没有发生过一起食物中毒现象，肠道传染病也很少发现。此外地区内的饮食商店、熟水店、给水站的工作人员都上过卫生课；在工厂内，工人普通受过六小时的基本卫生训练，受过“六无全勤”的教育。不仅这样，连地区内的散居儿童也组织起来听卫生故事。由于普及了卫生知识，地区居民自觉地要求防治疾病，在王家码头地区，“生、死、出、入、孕、病”的六报制度执行得很认真。有一次，中山南路548号一个居民发现邻居来了一个带病的小客人，样子有点象麻疹，这一居民立即充当义务疫情报告员，向地区保健站作了详细的汇报；这还不算，他又自动向保健员学习有关麻疹的预防知识，回来后为有小孩的左邻右舍服务。"},{"type":"paragraph","text":"在建立保健网和训练卫生骨干的基础上，地区又开始全民性的体格检查——普查普治。在普查中，广大群众与医务人员打成一片，边查、边治、边宣传和普及卫生知识，真正形成了一个群众性的运动。这样，地区中发病情况就能及时掌握，进行诊视；如果是传染病，马上进行隔离治疗。目前，这个地区的普查工作已完成了90%，并在这一基础上建立了卫生户口册和八岁以下儿童的一人一卡制。通过疾病排队摸底，主动掌握病情，对地区居民的健康情况，有了比较全面的了解。如有多少个传染病人，有多少个慢性病人，地区领导不但心中有数，并且都纳入防治计划之内，然后根据病情的轻重缓急，分期分批地加以控制和治疗。首先对危害健康和影响生产最大的疾病，进行围剿。如在普查中发现众益袜厂女工患滴虫炎的很多，因此而造成的缺勤率达20%。针对这一情况，医务人员一面送药上门，一面向工厂领导提出建议，把马桶改为马蹄形，以预防传染，同时加强卫生宣传；到现在为止，治愈的已有93.4%，女工掌握疾病防治知识以后，生产、生活更有劲了。"},{"type":"paragraph","text":"实行计划防治后，王家码头地区居民的健康水平有了进一步提高，主要传染病如肝炎、痢疾等已得到了控制，钩虫病、血吸虫病、丝虫病、疟疾等“四病”已经消灭了，砂眼也已经全部治愈。在工厂中，职业病基本上已被控制，苯、矽尘等已降低到国家规定的标准之内。一年多来地区内所有工厂从未发生过重症中暑情况。百人以上工厂因病缺勤去年比前年降低了37%。"},{"type":"paragraph","text":"实行计划防治后，工人和地区居民看病方便了。过去看一次病，少说也要1、2小时，现在有了保健站，小伤小病可以就近就医，一般15分钟就能解决问题，既省时又省力，受到群众的普遍欢迎。目前，这一地区有保健站的工厂工人，90%以上工作时间可以不外出看病，大大提高了出勤率。由于基层的保健员、卫生员一般都具有简易防治的知识，小病、小伤就能不出厂、不出段，这样又为地段医院医务人员提高医疗质量、围攻疑难疾病提供了条件。"},{"type":"paragraph","text":"在开展计划防治工作中，所以能够取得以上成绩，是与南市区委的领导以及地区党委的重视分不开的。王家码头地区党委不是孤立地抓卫生，而是把它和其他工作结合起来抓。比如去年普训红十字会会员时，正值扫盲高潮，单独抽出时间有困难，党委就把“四勤”“四不”“四要”的卫生常识编入扫盲课本，做到文化、卫生两结合、双丰收。他们还经常对医务人员进行教育，提高他们的思想。此外，还经常组织医务人员和群众保健员、卫生员到先进单位学习，虚心汲取别人经验，使计划防治能开展得更快、更好。"},{"type":"paragraph","text":"现在，王家码头地区党委已成立了专门的机构，各保健站、卫生站各条各块都已纷纷订出计划防治的规划和措施。除配合夏季爱国卫生运动，专门成立几个夏季传染病防治小组之外，对于高血压神经衰弱等慢性病，则分别推广针灸疗法、体育疗法等进行控制治疗，并在工厂中大力开展“六无全勤”运动。他们要在进一步开展计划防治工作的基础上，把地区爱国卫生运动的水平大大提高一步。"}]}