{"id":407349,"date":[{"year":1960,"month":7,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"社论","genre":"社论","count":"1672","ytitle":"","mtitle":"多快好省地培养理论学习骨干","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"目前，上海工农群众学习马克思列宁主义、学习毛泽东著作的运动正沿着广泛、持久、深入的轨道向前发展。这个坚持了两年的群众理论学习的热潮，在一九六○年新的跃进形势面前，越来越显示出它的巨大的威力，推动了以“四化”为中心的技术革命运动和文化建设的高潮。现在的问题是，继续加强领导，继续做好大普及、大提高的工作，使理论学习运动得到巩固和发展。已有的经验证明:采取“两条腿走路”的方针，多快好省地培养理论学习骨干，又是其中的一个重要关键。"},{"type":"paragraph","text":"骨干在学习中的作用是什么呢?从今天本报发表的虹口、南市等区大力培养学习骨干的报道来看:许多单位的学习运动所以坚持不懈地得到发展，除了党的领导和群众有自觉的学习要求以外，一条重要的经验是，它们从群众中培养了一批具有一定政治理论水平的学习骨干，能够及时加强学习的辅导工作，帮助解决学习中的许多疑难问题。事实证明，要搞好几万、几十万人的理论学习，没有一支强大的辅导队伍，不断地使普及和提高相结合，是不可能使学习运动深入持久发展和取得更大成效的。它的意义还在于，在党的领导下建立一支群众性的理论辅导队伍，是加强党的政治思想工作的有效措施。通过他们一张嘴、一枝笔的宣传，使毛泽东思想更加深入人心，使党的思想工作更加活跃；再次，大批工农理论学习骨干的成长，为党的理论战线补充大量的新血液，为培养工农理论工作者提供了切实可靠的基础，这是实现劳动人民知识化、培养工人阶级理论队伍的一个重要的途径。由此可见，培养学习骨干是一件不可等闲视之的大事情。"},{"type":"paragraph","text":"根据现有经验，为了多快好省地培养学习骨于，需要根据自力更生的原则，坚持两条腿走路的方针。这就是要坚持能者为师，从群众中选拔、培养骨干，采取边干边学的锻炼与业余培训相结合，以实际锻炼为主；在职训练与脱产训练相结合，以在职训练为主；市、区培养与基层培养相结合，以基层培养为主的方针。在培养学习骨干中，应该主要采取实际锻炼、边干边学的方法。毛主席说过:“读书是学习，使用也是学习，而且是更重要的学习。”现在有些单位采取干部和学习积极分子结合，在党组织的领导下，建立核心组，一边学习，一边辅导，集体备课，共同写文章，是值得推广的一种好办法。此外，还应采取其他形式，如市、区和基层举办讲座、各种脱产和不脱产的训练班等。特别是有条件的基层单位举办的训练班，可以广为推广，它的好处:一是可以使更多的学习积极分子得到培养，二是训练班的内容可以更加密切联系实际、结合生产，三是便于更好的贯彻边学边干的原则。这些训练班的学习内容都应当根据国内外形势，当前生产斗争、政治斗争、思想斗争的实际来柏定，多学一些毛主席的著作和基础理论知识、特别要密切联系实际地学习“矛盾论”“实践论”“关于正确处理人民内部矛盾的问题”，关于国内外形势的主要文献、党的重大方针政策，例如纪念列宁诞生九十周年三篇文章的精神，也应该组织骨干学习。使他们进一步从毛主席的著作中学习立场、观点、方法，比较系统地掌握毛泽东思想，以便有更多的本钱，辅导群众学习。在学习过程中，要把学、用、讲、写结合起来，提倡在认真读书、刻苦钻研的基础上，组织他们讲课和写文章，是巩固学习收获、帮助骨干逐步提高辅导能力的有效办法。有些工厂、企业单位，在培养一般学习骨干的基础上，选拔政治思想好，生产表现积极，有一定辅导能力的职工组成本单位的群众讲师团、辅导组，在业余学校内设立政治教研组，形成一套教育网，这是件极有意义的事情。"},{"type":"paragraph","text":"为了适应加速培养学习骨干的需要，应当特别加强干部的学习，这不仅是保证贯彻党的方针、政策所必需，而且也是领导好群众理论学习的重要关键。许多单位在学习运动中，实行党委领导、干部和群众三结合的办法，领导干部分工参加群众学习小组，这样，既了解了群众的思想情况，使学习小组成为干部联系群众的桥梁，又带动了骨干更好地学习。这种制度需要坚持下去。骨干有核心、辅导、桥梁三种作用，只要我们加强领导，大力培养骨干，群众理论学习就会不断地巩固、发展和提高，一支强大的具有广泛群众性的马克思列宁主义的理论队伍必然会迅速地成长起来。"}]}