{"id":407356,"date":[{"year":1960,"month":7,"day":5}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1673","ytitle":"不准美日反动派迫害爱国工人","mtitle":"东京各行业工人集会示威","ftitle":"岸信介用尽无耻手段力图制造翻版卖国政府","authors":[],"text":[{"type":"paragraph","text":"【新华社北京4日电】　东京消息:东京各行业的3000名工人今天在国营铁道公司大厦前面举行大会和示威游行，要求当局撤销处罚参加反对日美军事同盟爱国斗争的国营铁道工人的计划。"},{"type":"paragraph","text":"工人们派遣30名代表向国营铁道当局和运输省分别提出了他们的要求。"},{"type":"paragraph","text":"同时，约800名邮电工人今天上午到电信电话公司前面举行大会，抗议当局阴谋处罚参加反对新日美“安全条约”斗争的工人。他们并且派20名代表向电信电话公司副总裁递交了抗议书。这项抗议书表示，如果公司方面处罚工人，他们将展开实力斗争，来回击镇压暴行。"},{"type":"paragraph","text":"今天还有600名邮电工人和500名政府公务人员分别在邮政省、大藏省和农林省大厦前面举行大会和示威游行，强烈要求撤销岸信介政府处罚工人的计划。"},{"type":"paragraph","text":"【新华社北京3日电】　东京消息:日本执政党自由民主党干事长川岛正次郎2日透露:自由民主党决定在13日以前先在国会选出新首相，然后在13日召开的自由民主党大会上推荐新首相为这个党的新总裁，以便接替早已臭名远扬的岸信介。"},{"type":"paragraph","text":"自由民主党历来是先在党内选出总裁，然后由总裁出面组阁和担任首相。这次所以一反惯例，是由于岸信介阴谋利用他赖着不下台的时机先决定他“合意”的下届首相人选，以便于控制和影响下届内阁继续执行日美军事同盟的政策，避免将来在自由民主党大会上选出他所“不合意”的总裁。"},{"type":"paragraph","text":"岸信介自从6月23日被迫宣布“决心辞职”以来，利用党内矛盾，对党内的“中间派”和“反主流派”采取了一打一拉的手段，企图从而继续控制这个党。岸信介向“中间派”的池田勇人、大野伴睦、石井光次郎分别表示，谁同意他的三条件，他就推荐谁为下届首相。他的三条件是:加强新“安全条约”体系；肃清对新“安全条约”采取批判态度的党内“异己分子”；加强“治安”政策。与此同时，岸信介声言要“整党”，开除“反主流派”的河野一郎和三木武夫等人。"},{"type":"paragraph","text":"岸信介的这种作法，使自由民主党内部的争权夺利的斗争更加热闹起来。被岸信介暗示有继任下届首相希望的池田、大野和石井都在加紧活动。"},{"type":"paragraph","text":"前首相吉田茂为池田四方奔走。据“读卖新闻”透露，吉田茂在6月24日会见石井，要他打消当下届首相的念头。日本广播协会电台说，为了推荐池田当首相，吉田茂将对岸信介等“主流派”进行“强有力的工作”。"},{"type":"paragraph","text":"大野和石井表示要联合起来对抗池田勇人，并且对岸信介表示不满。大野在今天会见岸信介时指出，“主流派”的动向会影响选定下届首相，并且会引起保守政党的危机。大野要求“主流派”明确它到底要支持谁上台；并且表示要同石井联合起来进行抗衡。接着，大野派和石井派的议员举行了联络会议，研究加强联合行动的问题。"},{"type":"paragraph","text":"岸信介正是要利用池田同大野、石井集团之间的矛盾，企图从中渔利。日本广播电台2日指出，池田派在两院拥有6、70名议员，大野派是5、60名，石井派最多是45名，这种不相上下的形势，对于拥有多数的岸、佐藤的“主流派”来说，“是有机可乘的”。"},{"type":"paragraph","text":"被岸信介集团看成“整党”对象的“反主流派”河野一郎和三木武夫等人，表示要反击岸信介。"},{"type":"paragraph","text":"河野派2日发表声明，强烈抨击岸信介阴谋排斥“反主流派”和干涉下届内阁的政策和组织。声明谴责“主流派”企图开除“反主流派”，并且表示不能容许这一阴谋得逞。声明说，“春秋会”(河野派组织)将积极展开坚决的行动。"},{"type":"paragraph","text":"消息说，河野派同时决定将在5日再次召开会议，商讨今后对付“主流派”的具体态度。"},{"type":"paragraph","text":"据“东京新闻”今天报道，三木-松村派和石桥派的代表2日同河野派代表举行会议，决定支持河野派的声明。"},{"type":"paragraph","text":"消息说，由于自由民主党内的派系斗争更加激烈，预定在13日举行的自由民主党大会究竟谁能被选为总裁，选举的方法是推荐还是竞选，目前还难以预料。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\6075040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>7月2日，东京10万人集会，宣布不承认新“安全条约”，要求立即解散国会，会后并举行大游行。图为游行队伍经过东京闹市。东京传真照片(新华社发)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\6075040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>七月二日，日本东京十万人举行集会，宣布不承认新“安全条约”，并要求立即解散国会，图为游行队伍向国会挺进。横幅上写的是:“我们反对岸信介式政府”。东京传真照片(新华社发)</FONT>"}]}