{"id":407393,"date":[{"year":1960,"month":7,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1980","ytitle":"","mtitle":"全国美展读画记","ftitle":"","authors":["常任侠"],"text":[{"type":"paragraph","text":"常任侠"},{"type":"paragraph","text":"此次全国美展，反映出崭新的面貌，它表现了大跃进以来的时代精神，把雄伟壮大的社会主义建设表现在画家的笔底，写出了人民群众的英雄气概和新的事业，写出了祖国正在前进的步伐。这是我在全国美展的许多艺术作品上，所得到的总的印象。"},{"type":"paragraph","text":"这次美展中成功的作品是举不胜举的，我这里只略举几幅油画来谈一谈。吴作人的“登珠穆朗玛峰顶”这幅大油画，给人以奋进高举的感受。这幅画绘出了峥嵘高耸的雪峰，在高空是蔚蓝的天宇，峰顶上插着一面红旗，在凛冽的寒气中招展。从北坡登上珠穆朗玛峰顶，这是亘古未有的第一次，有些人也试图从这条路攀登过，但都已失败，因此认为这是人类不能攀登的路，能够由此登上顶峰，这是不可想象的。只有新中国的人民，只有在今天，以一种集体协作的斗争精神，勇往直前，才能克服一切认为不能克服的困难，这幅画把这种史无前例的英雄事业表现出来，画家以高度的政治热情与高度的艺术技巧完成了这幅作品，歌颂了今天新中国人民的伟大成就，而且是世界人所难企及的成就，这幅杰出的作品是值得重视的。正与上届美展作者所绘三门峡截断黄河的画面所表现的雄伟气象一样，都是中国人民震惊世界的创举，在画幅上也是第一次被表现出来。这幅画面上整个是寒冷的颜色，山骨棱棱外露，无比的险峻，无比的高寒，这个撑天的世界最高峰顶，竟被新中国的青年人征服，这是何等的决心，何等的毅力，画面正表现出这个伟大的历史纪程。"},{"type":"paragraph","text":"李秀实的“横渡长江”，也是一幅很好的作品，毛主席曾经横渡长江三次，这是其中一次的画面，在雄伟的长江大桥边，天风激起了汹涌的浪花，波澜壮阔，毛主席就在这里下入长江中游泳。从毛主席在游泳后所作的那首著名的“水调歌头”中，也可看出当时的豪情胜概。这幅巨大的油画，正能传达出这样伟大的精神。白色的夏衣，迎风飘举，追随着几个健壮的青年，显出活跃的姿态，在整个画面上，洋溢着一种精力弥满的前进不已的旺盛精神。"},{"type":"paragraph","text":"在油画中还表现着各个工作岗位上的人物，如张自薿的“卫生员”，苏天赐的“带徒弟”，周正的“乡村教师”，张隆基的“配电工”，毛凤德的“锻工”。庄寿红的“出院”，夏朱的“缝葵扇”等，都是优秀的作品。“卫生员”画的是一十乡村工作的女干部，这个女孩子坐在驴背上，带着涂有红十字的药箱，太阳照红了皮肤，表现出她在乡村中勤于工作的劳动生活，她健康爽朗，戴着大草帽，帽沿下一双大眼，充满着乐观的精神，是新中国好儿女的一个典型形象。骑的驴几也浮现着天真可爱的神态，在黄土高原上摇着长长的耳朵，伴随它的主人，走过一个村庄又一个村庄。"},{"type":"paragraph","text":"“带徒弟”画的是一位老艺人，正把他的平生绝技，传给他的年青接班人。这个老艺人在聚精会神的做给青年学徒看，女孩子也正全神贯注在老艺人熟练的双手上，画出了新中国的两代人，是如此细致的把传统艺术技巧发展下去。背景以浓重的色彩，表现了民族风格的图案，也为这幅优秀的图画，衬托出不少动人的光泽。"},{"type":"paragraph","text":"周正的作品有两幅，另一幅“麦收”和这一幅“乡村教师”，画的都是农村中勤劳可爱的人物。乡村教师牵着一个农村的孩子，送她回家，在寒风中前进，使人觉得她的脸相是这样可钦可敬。"},{"type":"paragraph","text":"在“配电工”和“锻工”两幅油画中，所表现的男女工人，都在为建设社会主义的事业，奋力的工作；两张画的风格不同，但同样都有很好的感染力，留给我们以不能忘的印象。“出院”画的是刚生育后的农村妇女，她的丈夫来接她回家，抱着新生的婴儿的情景，在他们的脸上，洋溢着爱抚、欢喜的感情，在春天的和风中走着。在他们归家的路上，展现出和平与幸福的生活小景。“缝葵扇”这幅油画，所表现的是南国的风光，青年的女工们，在缝制葵扇，看起来正象我在广东新会所见的情景，使人感觉到亲切可爱。此外还有吴贯中的一幅“早春”，他画的是北海幼儿园群儿游戏的场景，春冰初融，柳丝微绿，也是一幅美好的作品。"},{"type":"paragraph","text":"最后来谈一下几幅油画风景画，如王路的“白洋淀上”，杨秋人的“桂林风景”，江小竿的“湖上秋色”等，都是值得赞美的作品。“白洋淀上”用暗蓝的色调，表现出静静的湖光，渔舟、鸥鹭，水天相接，使人有清凉的感觉，对之能忘记了炎暑。“湖上秋色”是江南的风景，老柳夕阳倒映水中，湖边上有一些游人走向通往远处的路，在淡淡的夕照中，波间的小舟正在打桨，整个气象，表现得非常清丽可爱。桂林风光之美，是素来著名的。在这幅小画中，只割取了一片山峦，淡烟暮霭，绿林红屋，隐于其中，使人想起桂林的水光山色。祖国到处都有美丽的河山，近年来由于交通的发展，水利的兴修，森林的采伐，许多幽深的林壑，更多地呈露出来，这些大自然的美，给今天的画家们，提供了不少画题。人正在改造自然，自然也给人展开了无边壮阔的图画。这一次的全国美展，反映出一个崭新的大跃进时代的面貌，仿佛是赞美祖国的壮丽诗篇。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\6076030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席和亚洲、非洲、拉丁美洲人民在一起(水粉画、全国美展作品)"},{"type":"paragraph","text":"伍必端、靳尚谊作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>伍必端,靳尚谊</FONT>"}]}