{"id":407465,"date":[{"year":1960,"month":7,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1584","ytitle":"","mtitle":"大家来游泳","ftitle":"","authors":["朱新明"],"text":[{"type":"paragraph","text":"上海市游泳协会主席　朱新明"},{"type":"paragraph","text":"才饮长沙水，"},{"type":"paragraph","text":"又食武昌鱼，"},{"type":"paragraph","text":"万里长江横渡，"},{"type":"paragraph","text":"极日楚天舒。(7月9日2版更正为“极目楚天舒。”)"},{"type":"paragraph","text":"不管风吹浪打，"},{"type":"paragraph","text":"胜似闲庭信步，"},{"type":"paragraph","text":"今日得宽余。"},{"type":"paragraph","text":"子在川上曰:"},{"type":"paragraph","text":"逝者如斯夫!"},{"type":"paragraph","text":"风樯动，"},{"type":"paragraph","text":"龟蛇静，"},{"type":"paragraph","text":"起宏图。"},{"type":"paragraph","text":"一桥飞架，"},{"type":"paragraph","text":"南北天堑变通途。"},{"type":"paragraph","text":"更立西江石壁，"},{"type":"paragraph","text":"截断巫山云雨，"},{"type":"paragraph","text":"高峡出平湖。"},{"type":"paragraph","text":"神女应无恙，"},{"type":"paragraph","text":"当惊世界殊。"},{"type":"paragraph","text":"这首词是我们伟大的领袖毛主席在1956年横渡长江以后写的。毛主席已经六十多岁了，还多次横渡波浪滚渣的长江，游过湘江，还在广西邕江游过冬泳。毛主席游泳对全国和上海市游泳运动的开展起了莫大的鼓舞作用。去年，上海各游泳池游泳的约有一百五十万人次，在大搞群众性参加游泳运动的基础上，运动水平提高也十分迅速。全国二级以上运动员已有两三千人，穆祥雄和戚烈云几次创造男子百米仰泳的世界纪录，短距离男子自由泳和蝶泳也接近了世界水平。"},{"type":"paragraph","text":"随着夏令的到来，今年，游泳运动又在掀起更高的浪潮。4月份，广西僮族自治区就开展了一个有两百万人参加的遍及城乡渡江、渡河的群众性运动。广州市发起了一个象征性横渡台湾海峡接力游泳运动，掀起百万人游泳高潮。同时，运动水平也在继续大跃进，5月在北京举行的全国一级健将级锦标赛，有四百五十多人参加，八人、十二次打破六项全国纪录。上海市游泳队在二十五项中获得七项第一，是获冠军最多的一队。女子仰泳运动员周咏琪今春以来六次打破全国纪录。"},{"type":"paragraph","text":"不久以前，党中央和毛主席指示，凡能做到的，都要提倡做体操、打球、跑步、爬山、游泳、打太极拳及各种各色的体育运动，上海市有近千万人口，去年才有约一百五十万人(次)参加游泳，从提高方面来看，上海市男子游泳运动员连一个运动健将都没有，离世界水平距离差一大段。这种状况，与祖国的要求还不相适应。"},{"type":"paragraph","text":"上海开展游泳运动的条件是较好的。有一定数量的游泳池，气候又很好，每年至少有四个月以上的时间水温在摄氏十九度以上，特别是市委对体育运动十分重视和关怀，市委号召要使体育活动成为人人生活所必需。因此，我们应该加倍努力和信心百倍地更加广泛开展游泳运动，更加迅速地提高运动水平。"},{"type":"paragraph","text":"也许有人要问，参加游泳有什么好处呢?好处是很多的。首先，对生产和国防建设有重要的意义。很多生产劳动都需要熟悉水性，掌握游泳技术。如航运事业、水利建设事业、水产事业等。梧州航运局职工，就因为生产需要，开展了水上体背活动，使全局五千多职工，基本上做到人人会游泳。他们说:“靠山吃山，靠水吃水。”在国防建设中不仅是海军需要会游泳，各兵种都需要学会游泳。在抗日战争时期的人民军队——八路军和新四军，就把游泳运动做为练兵的重要手段之一。驻在江河湖泊附近的人民军队，经常进行武装游泳练习。以后，在解放战争中，中国人民解放军千军万马跨过黄河、长江，追击反动派军队时就显出了游泳的作用。"},{"type":"paragraph","text":"游泳也是增强体质的有效方法。经常受到日光照射，水的冲洗和呼吸新鲜空气，对人体有很大好处。游泳时有节奏的呼吸，可以扩大肺活量，一个男子优秀运动员的肺活量有五千多立方厘米，比一般人大两千多立方厘米，也就是说，他可以比一般人多吸入三分之一以上的人身体必需的氧气，排出碳酸气。水冲洗着身体，可以洗去皮肤表层的脏物，皮肤死细胞和分泌物，改善皮下层滋养情况，使皮肤变得光滑富有弹性，抵抗力增强。"},{"type":"paragraph","text":"由于经常进行游泳锻炼，增强了人身体的各系统、各器官的工作能力，神经系统健强，心脏能更有力地工作，肌肉更加发达有力，就使人少生疾病，工作能力提高，并延年益寿。"},{"type":"paragraph","text":"特别应该强调指出的，游泳还可以锻炼意志和勇敢。毛主席1958年在武汉时亲切教导年轻运动员说:“在江河游泳，有逆流，可以锻炼意志和勇敢；要走出游泳池!”这一指示对我们进行游泳锻炼是很重要。"},{"type":"paragraph","text":"夏季已经到了，游泳池也已陆续开放，其他可以利用的游泳场所，也将有领导有组织的开放了。希望全市有条件参加游泳的男女老少，响应毛主席提出的三亿人民学会游泳的伟大号召，大家来游泳吧!"}]}