{"id":407422,"date":[{"year":1960,"month":7,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"农业是基础　大家来支援","genre":"","count":"1726","ytitle":"研究推广丰产经验　加速农业技术改造","mtitle":"科技人员各尽所能支援农业","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海许多科学技术人员深入郊区各县人民公社，积极开展农业科学研究，支援农业技术改造。"},{"type":"paragraph","text":"今年以来，上海许多科学研究单位纷纷与农村人民公社挂钩，或在有关学会的组织下，深入农村，总结、研究、提高农业丰产经验，解决发展畜牧业生产中的关键问题，开展农业新技术的科学研究，取得了很大成绩。上海市农业科学院自今年2月开始在青浦、松江、金山等七个县建立了七个工作基点，通过领导、技术人员、农民三结合的方式，对新技术进行边研究、边应用、边总结、边推广，并且培养了农村中的技术力量。"},{"type":"paragraph","text":"环绕各县粮食、蔬菜作物的丰产经验，不少单位进行了调查、总结、研究、提高、推广的工作。科学院植物生理研究所、上海市农业科学院、复旦大学、华东师范大学、上海师范学院、上海农专等单位在农艺学会组织下成立了三麦(大、小、元麦)、油菜考察团，深入郊区十一个县系统地调查总结了三麦和油菜的丰产经验，以便摸出丰产规律，提出有效技术措施，在各县推广，为明年丰产创造条件。上海作物育种栽培研究所的技术人员，对小麦与大麦、小麦与油菜、黄芽菜与大头菜、黄瓜与南瓜等十多个品种的远缘杂交研究获得成功，增加了良种。上海食用菌研究所在研究栽培香菇、木耳成功后，及时进行了总结和推广，并为郊区十一个县举办了训练班，培养了大批栽培香菇、木耳的技术人才，园艺学会组织本市研究种植蔬菜的土洋专家，到杭州学习“三茄”(番茄、茄子、辣椒)早熟经验，已在本市推广，“三茄”一般可提早十五至三十天成熟供应市场。在农业科学研究中，土洋专家在党的领导、组织下开展了三结合的研究活动。复旦大学教授王鸣岐与土专家一起研究了蔬菜毒素病问题。上海师范学院教授韦安阜与蔬菜栽培土专家陈雷宝、丁文其等一起调查研究了当前蔬菜生产中的问题，并对防治蔬菜病虫害提出了一些措施。上海市农业科学院邀请了有丰富经验的土专家与技术人员一起，对山芋贮藏、蔬菜苗期管理、氨水施用等技术问题，开展了经验交流和研究讨论等学术活动。"},{"type":"paragraph","text":"为了进一步推动郊区畜牧业生产的发展，上海的畜牧兽医工作者针对禽畜的多胎多产和大群育雏等技术关键开展了研究工作。上海畜牧兽医学会组织了畜牧兽医研究所、复旦大学、上海乳肉管理所、上海市禽蛋公司、牛奶公司等单位的科技人员，开展了猪的多胎多产、保胎保产的研究活动。他们还深入南汇、川沙等县的公社养禽场，通过边参观、边讨论，对家禽孵化幼雏、大群育雏及对浦东鸡的选种标准等问题进行了研究讨论，初步总结了孵化育雏的先进经验，并对浦东鸡的肉用、卵用、兼用等优秀品种的驯化、配种提出了意见。上海市畜牧兽医研究所对小猪白痢病的防治已初步摸出一套规律，并在生产实践中应用。这个所还在研究利用维生素B<SUB>12</SUB>喂养禽畜、用黄土拌喂填鸭等已获得成果。为禽畜找寻营养丰富的饲料，也是畜牧兽医和植物学工作者当前的一项重要课题。上海水产学院、上海第一医学院、上海师范学院的师生及粮食油脂公司的技术人员，与郊区有经验的农民一起开展了小球藻的培殖与利用的研究活动，并到松江漕泾公社参观访问，学习、推广了该公社培殖小球藻的先进经验。为了扩大猪的饲料，植物学会组织上海师范学院、复旦大学及水产学院等校师生二百多人，深入郊区十一个县，依靠上万农民调查，初步弄清了二百多种猪饲料，同时总结了广大农民充分利用猪饲料的先进经验。据这次普查了解，上海郊区有无数猪饲料，只要合理采集和安排，可以充分供应需要。"},{"type":"paragraph","text":"不少研究单位进行了农业技术改造的研究工作，用先进的技术提供给广大农民，为发展农业生产和公社工业提供了技术条件。上海市农业机械化研究所试制成功了蔬菜定植机、液体施肥机、中耕机、稻麦收割两用机等农具，大大减轻劳动强度。畜牧机械方面，这个所正在研究将饲料切割、洗涤、蒸煮、拌料、场所清洁消毒等工序联系起来，制成机械化或半机械化的工具。上海化工研究院在研究制造农业化学肥料方面，取得了不少成绩，扩大了合成氨的原料来源，找到了高效能的触媒，能在不增加设备与工人的条件下，提高合成氨的产量。这个院还在研究设计适宜公社普遍推广的土法肥料厂。"},{"type":"paragraph","text":"目前，各研究单位的技术人员决心在已有成绩的基础上，加强研究，进一步支援农业技术改造。"}]}