{"id":407516,"date":[{"year":1960,"month":7,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2073","ytitle":"","mtitle":"养好孩子　教好孩子","ftitle":"——爱群托儿所散记","authors":["金志仁"],"text":[{"type":"paragraph","text":"徐汇区通讯组　金志仁"},{"type":"paragraph","text":"上海市徐汇区爱群托儿所，充满了孩子们的欢笑声和歌声。"},{"type":"paragraph","text":"在一间清洁光亮的房间里，二十多个小班孩子在做开火车的游戏。他们唱着:“开火车，开火车，开到北京去。做什么?做什么?去见毛主席!……”其中有一个胖胖的丁志敏唱得特别欢，他笑着、跳着对阿姨说:“毛主席喜欢我吗?我一定要做毛主席的好孩子!”"},{"type":"paragraph","text":"这真的是小志敏吗?才一年多呀，变得多快呵!"},{"type":"paragraph","text":"妈妈成了先进生产者"},{"type":"paragraph","text":"一年多以前，有一天清早，托儿所门口来了一位女工。她抱着最小的一个孩子，对阿姨说:我是艺林布厂的挡车工，叫周秀英。我有六个孩子，自己要生产，照顾不了孩子。早上给小的吃饱，就把他用棉被包好，锁在家里。一到下班时间，连奔带跑赶回家。一看被子也踢开了，满床都是屎尿。做妈妈的多难过呀，人在厂里，心在家里，出次布我是最多，缺勤也是我最多。你们收下他吧，让我一心一意搞生产!"},{"type":"paragraph","text":"志敏终于进所了。第一个带领教养他的是小小班周志琴阿姨。她接过了志敏，只见他穿的又脏又破，鞋子、袜子小得不能穿，再望望自己的孩子，清清爽爽。她马上想到要是不带好养好工人的孩子，家长不能安心生产，就会影响国家计划的完成，一种强烈的责任感涌上心头。她把自己小孩的衣服、鞋袜都拿出来给小志敏穿。过了不久，妈妈来看志敏，看到孩子变了样，高兴得什么似的。"},{"type":"paragraph","text":"一天傍晚，志敏突然病了。周阿姨立刻抱他到医院去诊治，一连跑了三个医院，回到所里已经过了十一点钟。要不要告诉他的妈妈呢?为这个问题，阿姨考虑了好久。不，不能告诉!他的妈妈知道了，一定不安心，要影响生产。她细心地照顾小志敏，象照顾自己的孩子一样。几天后，志敏又蹦蹦跳跳地叫阿姨了。隔了好多天，周志琴才对志敏妈妈提起了这件事。妈妈紧紧握住阿姨的手:“你真比我想的还周到，比我这个亲妈妈还要好!”"},{"type":"paragraph","text":"志敏一天天地健壮起来了，妈妈也成了生产上的好手。过去，厂里数她出的次布最多，孩子入托以后，她一连七、八个月没有出过一匹次布。1959年被评为先进生产者；并且在1959年光荣地参加了中国共产党。她从心底里感谢托儿所的阿姨，阿姨们也分享着妈妈们的欢乐，祝贺志敏妈妈的飞跃进步。"},{"type":"paragraph","text":"让孩子健康成长"},{"type":"paragraph","text":"在小小班和哺乳室里，常常可以看见一位阿姨捧着孩子们刚大、小便过的便桶、尿布在仔细地观察、嗅闻。"},{"type":"paragraph","text":"她是谁?难道就不怕脏、不怕臭么?有人问过她这个问题。可是，她，徐勤仙却说:“孩子还不会讲话，就得靠我们千方百计地保证他们健康，从大小便的颜色、气味来观察孩子们的健康状况。为了带好孩子，让妈妈安心生产，还怕脏、臭吗?”"},{"type":"paragraph","text":"就这样，徐勤仙天天观察孩子们的大小便，研究颜色和气味的变化情况，有时发现有了异样，自己又没法解释时，就翻书本，书本找不到，就请教别人。日积月累，她掌握了一套孩子粪便和身体健康关系的规律:粪便细腻、颜色透黄，这说明孩子消化好，这是她所最高兴的。粪便中有块状物，这是消化不太好，就得给孩子多吃开水，少吃奶和营养品；有时粪便带青色，这是孩子营养不够，要多吃营养品……"},{"type":"paragraph","text":"有这么一次，金国伟的妈妈陈金兰来哺乳室喂奶，徐阿姨告诉她说:“孩子晚间睡觉着凉了。你给他盖暖点，当心踢被子。”陈金兰惊问道:“是呀，你怎么知道的?他又没有发热?嗯，昨夜，我是睡着了，没当心他踢了被子。”徐阿姨说:“闻粪便闻出来的。我嗅出他的粪便带有酸味。”"},{"type":"paragraph","text":"象这样爱护孩子，不计任何报酬、得失，在这个托儿所里又何止徐勤仙一人?所以，这个托儿所的孩子都长得活泼天真。这也是阿姨最大的幸福。"},{"type":"paragraph","text":"培养共产主义接班人"},{"type":"paragraph","text":"养好孩子，这只是第一步，还要教好孩子。竞经常这样教导爱群托儿所的工作人员。"},{"type":"paragraph","text":"颜伟这孩子，人家都说他挺爱劳动。回到家里能帮助妈妈做小家务，在所里能带动别的小朋友做好清洁工作。可是他来所的时候，常常哭着要妈妈，吃饭要拣菜，不欢喜吃青菜，谁碰到他，就大发脾气，欢喜逞强，性情孤僻。"},{"type":"paragraph","text":"阿姨张震华想尽了办法，才想到利用他喜爱的集体活动来影响他、教育他。但是他喜爱什么活动呢?阿姨又从家长那里知道颜伟小时常常生病，和医生常常接触，给孩子留下了医生能治好病的印象。阿姨就组织孩子们做“开医院”的游戏，有意识地要颜伟做“医生”，阿姨做“病人”。在活动中，从正面诱导他要关心“病人”，要治好病人还要依靠集体。颜伟开始有些转变了。"},{"type":"paragraph","text":"阿姨又组织小朋友到园地里去种青菜、黄豆，一边种，一边给孩子们讲:“农民伯伯种菜多辛苦。”收割时，又让孩子亲手把作物一一采摘下来。孩子们看见自己撒下的种子，没有多久就变成了肥嫩翠绿的青菜、滴溜溜的黄豆，开心得叫了起来。孩子们对劳动更加热爱了。颜伟吃着自己种的青菜和黄豆磨成的豆浆，越吃越有滋味，再也不象过去那样见青菜就皱眉头了。"},{"type":"paragraph","text":"有一天，颜伟在家里有点发热，妈妈说:“今天你不要去吧!”颜伟叫着:“不，妈妈!今天我值日，还要带小朋友做好清洁工作呢!”"},{"type":"paragraph","text":"颜伟变了，托儿所的小朋友在阿姨的循循善诱下，都变了。变得有礼貌，变得关心别人，变得热爱劳动，热爱集体……当我们今天走进这个托儿所，看到那些天真活泼的孩子肘，我们怎能忘记阿姨们挑灯夜读、刻苦钻研的情景呢，又怎能忘怀她们嗅粪闻尿时的赤子之心呢?"}]}