{"id":407639,"date":[{"year":1960,"month":7,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2585","ytitle":"","mtitle":"“开动机器”","ftitle":"","authors":["王赤文"],"text":[{"type":"paragraph","text":"王赤文"},{"type":"paragraph","text":"毛主席早在1944年就亲切地教导全党干部:为了争取新的胜利，要在党的干部中间提倡开动机器。“所谓开动机器，就是说，要善于使用思想器官。有些人背上虽然没有包袱，有联系群众的长处，但是不善于思索，不愿用脑筋多想苦想，结果仍然做不成事业。”(“学习和时局”)"},{"type":"paragraph","text":"今天，全国人民在总路线的光辉照耀下，一个胜利紧接着一个胜利。我们要继续巩固和发展我们的胜利，更应该提倡“开动机器”的习惯。"},{"type":"paragraph","text":"头脑是思想的器官。它是世界上最精密而又最奇妙的“机器”。如果善于开动这部“机器”，它就会迸发出绚丽的智慧的火花，放射出灿烂的思想的光芒；如果不善于开动它，就不能发挥多大的作用。头脑这部“机器”，是越用越活、越用越灵的。“多想出智慧”，就是因为我们经常开动这部“机器”的缘故。一个思想懒汉是不可能有什么“智慧”的。开动脑筋，就正象挖井一样。只有挖得越深，而且专心致志地一股劲儿往下挖，才会得到越多的甘泉。同样，只有我们多想苦想，左思右想，才能“流出”思想的甘泉。因为人们的认识过程总是从知之不多而发展到知之较多；从认识事物的表面而发展到认识它的本质，才能掌握事物发生发展的必然趋势。如果挖井的人，草草从事，匆匆忙忙地挖了几锹之后，又另找他处，从头挖起，这样，永远也不会得到一滴水的。有些人不愿意或者不善于开动脑筋，结果总是思想贫乏，目光短浅，缺乏深谋远虑。当然不能很好地把工作做好，甚至有时会把好事办成坏事。因此，一个革命干部要更好地完成党和人民所给我们的光荣任务，就必须努力学会“开动机器”。"},{"type":"paragraph","text":"如果要使我们的头脑开动得对，开动得好，就必须善于在平时扩大我们的视野，加深我们对生活的认识，通过实践和书本总结自己和吸取前人和他人的经验，充实我们的思想，保尔·拉法格在回忆马克思的文章中说:“他(马克思)的头脑就象停在军港里升火待发的一艘军舰，准备一接到通知就开向任何思想的海洋。”(“忆马克思”)为什么能够做到这样呢?这是因为“马克思的头脑是用多得令人难以相信的历史及自然科学的事实和哲学理论武装起来的，而且他又是非常善于利用他长期脑力劳动所积累起来的一切知识和观察”的缘故。"},{"type":"paragraph","text":"“不是有急中生智的事情吗?”——有些同志提出这个疑问。这句话的意思是说，似乎可以不必努力学会“开动机器”，不必努力学习辩证唯物主义的思想方法去思考问题，只要事情“急”了，便会“生智”，似乎在每个人的头脑里都有诸葛亮事先安排好的锦囊妙计似的。其实，这种想法是反科学的。马克思主义的认识论告诉我们，头脑所以能够“急中生智”，并不是因为“急”了，便能“凭空”地产生什么“妙计”。恰恰相反，正因为人们在日常生活中通过了实践，认识了事物的某些规律性，由感性的知识发展成了理性知识。这种理性知识能够比较普遍适用于不同的场合。正如毛主席所说，论理的认识“能在周围世界的总体上，在周围世界一切方面的内部联系上去把握周围世界的发展。”(“实践论”)正因为如此，才有“急中生智”的可能性。历史上有名的司马光砸破水缸救出孩子的故事，便是“急中生智”的一个好例子。司马光之所以能够在发现孩子失脚跌进水缸之后，采取紧急的措施，拿起石头砸破水缸，是因为他事先早就明白:(1)水缸是可以被砸破的；(2)水缸破了之后，水就会流出来。如果司马光没有这个认识，自然无法在“急中”“生智”的。所以，认为有了“急中生智”的可能性，就可以不在平时学会善于思考问题，善于开动脑筋是完全错误的。生活的经验证明了这一点:更多的情况是在“急中”不能“生智”。许多人在“急中”手忙脚乱，手脚不知所措。这正是说明:平时若不善于开动脑筋，“急中”便更难于开动脑筋，更难于当机立断了。"},{"type":"paragraph","text":"今天，我们所处的时代是比司马光的时代不知进步多少了。形势一日千里，事物千变万化，要做好今天的工作，就更迫切地需要学会“开动脑筋”。"},{"type":"paragraph","text":"要怎么才能更好地“开动脑筋”呢?马克思主义的辩证唯物主义的思想方法给我们提供了最灵巧的开动这部“机器”的“金钥匙”。"},{"type":"paragraph","text":"第一把“金钥匙”是:阶级分析的方法。在阶级社会中，不同的阶级对于客观事物都有不同的看法。我们工人阶级就是要用马克思主义的立场、观点和方法来洞察阶级社会中的形形色色的现象。上海的工人说得好，“什么藤结什么瓜，什么树开什么花；什么人唱什么歌，什么阶级说什么话。”我们要辨别什么是甜瓜，什么是苦瓜；什么是香花，什么花是带有毒汁的；什么是有利于社会主义事业的，什么是不利于社会主义事业的，首先就是要用阶级分析的方法。"},{"type":"paragraph","text":"第二把“金钥匙”是:要善于分析具体情况。一切事物都是在特定的时间、地点和条件下发生、发展和变化的。我们必须具体地分析具体情况，才能得出正确的结论来。有些人习惯于从某一定义和公式出发，把这个定义和公式到处乱套，这样，就无法得出正确的符合客观实际的结论。列宁说过:马克思主义的最本质的东西，马克思主义的活的灵魂，就在于具体地分析具体情况。为什么把它称为“活的灵魂”呢?这是因为一切事物离开了这种具体分析具体情况的原则，就会使我们陷入主观主义的错误之中，我们就不是“有的放矢”，而是“牛头不对马嘴”了。"},{"type":"paragraph","text":"第三把“金钥匙”是:“没有调查就没有发言权”。头脑既然象一部精密的机器，就有几分和普通的机器相似。那就是它首先必须有原料供给它加工，然后才可能制造出各种精致的产品来。头脑不能“无中生有”。我们虽然可以有各种幻想和假设，但它也必须事先有一定的可靠的根据，否则便成为不着边际的空想。我们要想得对，必须首先有直接调查的或间接调查的材料。“没有调查就没有发言权”，这正是说明:调查研究是我们“发言权”的根据，是我们“开动机器”的先决条件。"},{"type":"paragraph","text":"当然，要调查得好，又要应用前两个“金钥匙”——阶级分析的方法和具体分析具体情况。所以，这三把“金钥匙”，又是紧密联系在一个完整的“钥匙圈”上的。这个完整的“钥匙圈”就是马克思主义的辩证唯物主义的世界观和方法论，只有树立和掌握了辩证唯物主义的世界观和方法论，才能把这三把“金钥匙”又牢靠又灵活地串连在一起，得心应手，运用自如。"},{"type":"paragraph","text":"今天，全国人民正轰轰烈烈地开展学习毛泽东思想的群众运动，这是最具体而又最生动的思想建设运动。要学习好毛泽东思想，除了参加生产劳动和社会实际斗争之外，还要努力开动机器，才能联系我们的实际，收到更大的效果。现在，再一次提出毛主席所提倡过的“开动机器”的口号，完全是适合时宜的。"}]}