{"id":407606,"date":[{"year":1960,"month":7,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4611","ytitle":"","mtitle":"晋南纪行","ftitle":"","authors":["单也"],"text":[{"type":"paragraph","text":"本报记者　单也"},{"type":"paragraph","text":"在晋南，看不完的新事情……"},{"type":"paragraph","text":"民谣里，老黄河九十九道弯……。"},{"type":"paragraph","text":"当你打开地图来看，在太行山与老黄河之间，有一段尖尖的河曲，象一把铁铲，深深楔进秦陕与中原，算得上黄河全线一个最大的转弯，——这晋南，就在铁铲的尖尖上，跟著名的黄土高原襟连着。"},{"type":"paragraph","text":"三个月前，我们随在太原召开的全国农村文化会议的代表们访问了晋南。七天里共走了一市囚县六个人民公社，主要是参观农村中如火如荼的群众文化运动，——晋南的农村文化，配合政治、生产所起的重大作用，早日是全国闻名的。同时，也看见这里的人们，在遍野歌声中，是以怎样的雄心和规模，修补大地，扭转乾坤。晋南的早晨，太阳刚刚升起，黄土高原吮吸着老黄河的乳汁，蒸腾着弥弥漫漫的蓝色雾霭:八个县的人民公社已把河水引上了千年旱原，灌溉着“万亩为区”的丰产方，和峨嵋岭、大嶷山上年轻的果树林。四野劳动的人群旗影，在雾色迷蒙中忽隐忽现，……“山神我来管，龙王听使唤!”农民们豪情地歌唱着，改变着山河大地和自己精神的面貌。在晋南，虽然是匆匆七天的行程，但珍闻新事不胜枚举，令人不止一次地反复记起毛主席在“中国农村的社会主义高潮”一书中曾经说过的话:在我国农村，社会主义因素每日每时都在增长……。"},{"type":"paragraph","text":"高原太平洋上"},{"type":"paragraph","text":"晋南高原上，真的出现了一个浩渺无边、波腾浪滚的茫茫海洋吗?"},{"type":"paragraph","text":"4月10日，我们来到了临猗县的大杨。大杨，是城关人民公社的一个管理区，已经完成了“万亩为区、百亩成方”的高标方田化，实现了农田耕作制度的大革命。当我们登上这万亩正中的方田指挥塔，环视四围与天涯衔接的绿色方田时，大家禁不住各自抒发起激情的赞叹，有人说:“这儿哪是大杨?应该叫大洋，简直是高原上米粮的太平洋啊!”"},{"type":"paragraph","text":"大杨的方田化，彻底消除了小农经济遗留下的地块零散、垅坢过多、阡陌错乱、地势不平等分散经营的缺点和陈规陋习，出现了土地连成大片，劳动组成大军，集体搞生产，日夜在田间的崭新局面。大杨的农民诗人这样歌唱方田的壮丽景象:"},{"type":"paragraph","text":"方田象个大花园，野战兵团到田间。"},{"type":"paragraph","text":"拖拉机站修配站，随军商店保健站。"},{"type":"paragraph","text":"九眼机井九道线，汇水成河浇方田。"},{"type":"paragraph","text":"平路林荫绿参天，埂端渠直赛棋盘。"},{"type":"paragraph","text":"宿舍檐前摆擂台，跃进旗旁歌声喧。"},{"type":"paragraph","text":"地阔如天土如膏，万亩良田绣花毡。"},{"type":"paragraph","text":"这正是对方田的一个十分简括的写照。"},{"type":"paragraph","text":"在方田，我们看到的，不仅是整队整队活动的、秩序井然的野战兵团；听到的，不仅是那高原的轻风鸟语、田野机械所组成的混合音乐，而且，漫漫碧野，处处都有形形色色的文化娱乐活动。这样的活动，象过去只在舞台、街头、室内进行，显然已不能适应新形势的需要:“文化到田!”方田发出了响亮的号召；也已经变成了当今的现实。在这万亩“绣花毡”上，流动诗画牌、漫画牌、展览牌、万能鼓动牌、活页展览架……四十几种形式新颖、灵活方便的文化活动工具，各自显着神通，形成了方田里蓬蓬勃勃的群众文化运动，促进了群众创作、歌舞、诗画、读书读报、红专学校在田间的王普及。如今，这大杨方田已实现了广播、展览、板报、宣传车、创作、歌舞、赛诗、演戏等的“文化十到田”。在一座突突吼叫的机井旁，一群欢舞的姑娘，拥上来欢迎参观代表们。今春晋南大旱，社员们象赏花一样，一有空闲就跑来看这地下喷出的清清流泉，机井，一时成了方田的热闹的中心，——文化活动的中心。有一辆由一位花衫斗笠的老汉推着的手车，引起了大家的注意。这车虽然也是彩绦飘扬，陈列丰富，但却不同于一般的货郎推车叫作万宝能宣传车。车上是一座宝塔形的结构，挂满了累累荡荡的诗画，尽是介绍先进人物和经验的，群众绕车评论不已，称赞它是“一座技术校，不懂来请教”。"},{"type":"paragraph","text":"方田的诗人唱道，在方田里劳动是:“又说又唱笑开颜，干劲直上九重天!”"},{"type":"paragraph","text":"广阔美丽的方田，高原上米粮的太平洋啊!让禾苗和智慧在你的万亩胸膛一齐茁发吧!"},{"type":"paragraph","text":"七步的速度"},{"type":"paragraph","text":"因为在万荣县看到的一桩奇迹，这一个夜晚，将是生平难忘的。"},{"type":"paragraph","text":"每逢人们提到那古老的七步成诗的故事，便不禁赞叹天才的曹子建作诗的高速度。七步——紧七、慢七，用的时间必不一样，我们在万荣县的晚会上，看见了四个农民当众在三分钟内写成了诗篇。三分钟——这是一个毫不含糊的、绝对的时间概念啊!"},{"type":"paragraph","text":"“现场作诗”，是这个晚会中许多精彩节目中的一个。四个背着书包的农民，从边幕走出。打头的一个叫李太柏，今年四十七岁；第二个叫王丰恒，今年二十三岁；第三个叫程宽牛，今年二十五岁；第四个是位姑娘；今年才十八岁。他们都是王显公社青谷村的社员，都是在一年前，通过汉语拼音文字的学习才扫除文盲的。"},{"type":"paragraph","text":"四个人在煌煌耀眼的灯光下，面朝观众一字排开，姑娘先站出来，说一声“请徐部长出题”，观众席里一阵轻微的喧动，之后，有人应声答道:“万荣是个好地方”。这是文化部徐光霄副部长，他出席了今天的晚会。"},{"type":"paragraph","text":"徐副部长语音未落，四诗人迅忙打开书包，翻诗笺，就地蹲下，作起诗来。只见这四个人，有的侧首沉吟，有的埋头构思，十八岁的王民英，从一开始就手不离卷地写着，两分半钟过去，她第一个举起挥笔的右手，——她已经作完了；程宽牛、主丰恒紧跟着也几乎同时举起了手；四十七岁的李大柏还蹲在那里，他的系着雪白的毛巾的头，深深地扣在诗笺上，远看一动不动——三分钟了，他遇到了什么困难吗?不!他站起来了，高高地举着他那铁色的拳头。"},{"type":"paragraph","text":"有一位朗诵演员，按顺序朗诵了每一位诗人的诗。"},{"type":"paragraph","text":"王民英:"},{"type":"paragraph","text":"万荣是个好地方，胜利歌声震天响，"},{"type":"paragraph","text":"廿万人民拼命干，两颗卫星放上天:"},{"type":"paragraph","text":"一颗放的普通话，一颗放的无盲县；"},{"type":"paragraph","text":"各项工作齐跃进，幸福生活乐无边。"},{"type":"paragraph","text":"程宽牛:"},{"type":"paragraph","text":"万荣是个好地方，廿万人民喜洋洋，"},{"type":"paragraph","text":"物产丰富棉粮增，注音扫盲满堂红。"},{"type":"paragraph","text":"文盲变成文化人，万荣气象一片新"},{"type":"paragraph","text":"王丰恒:"},{"type":"paragraph","text":"万荣是个好地方，各项工作放光芒，"},{"type":"paragraph","text":"粮棉产量翻几番，注音扫盲占了先，"},{"type":"paragraph","text":"万荣一片读书声，万荣文盲把眼睁，"},{"type":"paragraph","text":"体育锻炼“海鸥队”，“三三一二”"},{"type":"paragraph","text":"乌停村，"},{"type":"paragraph","text":"光的领导真英明，万荣样样满堂红。"},{"type":"paragraph","text":"李太柏:"},{"type":"paragraph","text":"万荣是个好地方，美丽孤山在中央，"},{"type":"paragraph","text":"过去荒草满山坡，现在满山花果香，"},{"type":"paragraph","text":"过去万荣是旱原，现在变成水浇田，"},{"type":"paragraph","text":"过去万荣文盲多，现在人人写诗歌，"},{"type":"paragraph","text":"有了党的好领导，人民永远享快乐!"},{"type":"paragraph","text":"灵魂归来"},{"type":"paragraph","text":"灵魂归来——在山西，算是一个新型的作说。事情发生在三年前的晋南。山西省委在万荣县乌停村开了一个宣传工作现场会议，推广这个村创造“三三一二”社会主义教育网的经验。会后，省委奖给这个村一面红旗，上写:“召回灵魂，精神抖擞；苦战一年，万象更新”十六个大字。"},{"type":"paragraph","text":"我们到乌停来，是在这个村召回灵魂之后。"},{"type":"paragraph","text":"三年前，这里曾经有一段失去灵魂的日子，给乌停人留下了深沉的记忆。1956年春天，这里的三百八十五户人家，敲锣打鼓，在一个晚上，通通加入了高级农业社。这一伟大的变革，激起了群众空前高涨的积极性，不到十天，就积肥三千多车，平整土地一千多亩，高级合作社的优越性，在最初的日子里就明显地表现了出来。事情也正是发生在这个时候。在一部分干部中，胜利冲昏头脑，错误地址为社会主义革命完成了，阶级斗争结束了，党的政治思想工作不行时了。于是资本主义思想乘机泛滥起来，有人只顾埋头生产，不问政治；有的干部公然提出，参加一次会要记一次工分。部分社员，在五月麦收季节，不顾成熟的麦粒落下霉烂在地里，跑到外省做生意。不法地主、富农和坏分子，从“洞穴”里爬出来，造谣生事，反攻倒算。一时阴云盖天，乌停村变成了落后村。县委和村党支部紧急整顿了村里党的工作，在全村撒下了一面兴无灭资的天罗地网。这一面网，就是后来在全省推广的著名的“三三一二”。"},{"type":"paragraph","text":"“三三一二”，是乌停村党支部在吸取了严重教训后，在实际工作中摸索出来的一整套向党、团和广大群众进行社会主义、共产主义教育的组织形式和制度。“三三一三”是“三校三日一部二室”的简称。三校是业余党校、团校、社员政治文化技术学校；三日是党日、团日、社员三爱三勤日；一部是俱乐部；二室是展览室和图书室。人民公社化后，随着社会组织和生产组织的发展变化，“三三一二”得到更进一步的发展，实现了“十到用”和“一堂变五室”，使党的政治思想工作，直接渗透到广大社员的生产和生活当中。"},{"type":"paragraph","text":"我们特地参观了这奇妙的“一堂变五室”。"},{"type":"paragraph","text":"这“一堂”，指的是生产队的公共食堂。“一堂变五室”便是把公共食堂兼作展览室、图书室、游艺说唱室、会议室和红专教室。这样，一座食堂，同时又成了全体社员政治文化生活的中心。社员们叫食堂是“欢乐厅”，生产空隙的大半时间都在这里度过。"},{"type":"paragraph","text":"我们参观食堂时，社员们正下地生产。前后几节院落厢里，静悄悄的，到处是窗明几净，洒扫整洁。琴棋书画，琳琅满目。看罢“一堂变五室”，参观者中，有人在留言簿上写下一段热烈的赞评，可以说，这也是对今日红色乌停的一个确切的概括:"},{"type":"paragraph","text":"墙墙有诗画，处处闻歌声；人人读书报，月月小整风；户户订公约，个个争先进；人们想的、干的、说的、看的、随时随地，无时无刻，无一不是社会主义。"},{"type":"paragraph","text":"“活李有才”"},{"type":"paragraph","text":"象赵树理同志小说中所描写的李有才那样的板话作家，在晋南是很多的。仅北马一村，三千三百人中，搞文艺创作的就有五百三十二人，二十几万作品主要是快板。这个村组织了一个反映生产、为生产服务的大红色编写团，全国不少地方的农民都派了代表来取经，不知从什么时候起，北马村就成了鼎鼎有名的“李有才之乡”了。我们在北马参观的时候；同来的县委书记祁英同志说，这晋南地方有一个“李有才之乡”，还有一个“活李有才”哩!那天夜里，临猗城举行文艺晚白，在后台，一个留着胡子，上了年纪，挺爱诙谐、挺有精神的老人，正忙忙火火地操持着各项演出事体，——这就是“活李有才”。"},{"type":"paragraph","text":"“活李有才”名叫李希文，是双塔人民公社的社员，已经年过花甲。十年来，在党的培养下，已经从半文盲变成了一个农民诗人。他编写的快板、诗歌、戏剧、小说，以及各种形式的文艺作品，反映并歌颂了党在各项建设事业的伟大成就，和广大群众所创造的丰功伟绩，流传在全国各地。李希文不但爱编快板，而且表演起来，音调、动作和表情都十分精彩动人，只要他一开目，远近的农民都赶着来所，说“听老李的快板，比花钱看戏还过瘾哩。”也时常有远道来访的宣传部门和剧团的干部，收集他的新作，欣赏他的表演，久而久之，也不知从什么时候起，李希文就成了鼎鼎有名的“活李有才”，而且当了山西作协分会的会员。"},{"type":"paragraph","text":"问起李希文的身世，他说，总共有四个字就说完了。这就是:“过去，俺只有一本‘苦经’，今天，俺光有一颗‘红心’!”"},{"type":"paragraph","text":"李希文出生在陕西省郃阳县一座破庙里，在他的青年时代，给地主当长工时，曾经看过红军演戏，还参加过农会。后来，他流落到山西临猗县，由于靠近地下革命工作者，被反动政府长期扣押和毒打，直到解放，才结束了监狱木笼的生活。当他土改时分到了土地、房屋和农具，便把自己五十年的生活史，第一次编成快板“翻身乐”。后来，他发现快板是宣传的好武器，群众很爱听，就接连编了不少新旧社会对比的顺口溜和宣传抗美援朝、婚姻自主等快板。为了编好快板，他坚持上民校，上冬学。平时，他除了培养青年编演快板外，还买了三百多本书，订了好几份报刊。白天下地，他总是带着一个小书包，晚上不管睡的多迟也要学习一会。有时睡在被窝里想起顺口的句子，马上掌起灯火记下来，六年来共写了四百多篇快板。中共临猗县委，为他出版了诗集“堆金积玉集”。"},{"type":"paragraph","text":"“说起我李希文，蒙党宏恩作诗人!”——李希文是诗人，他的话语中，常常夹着一些节奏铿锵，意境深邃的诗句；李希文是诗人，他的脸上总是洋溢着确信明天的、乐观的笑容。跟他告别的时候，李希文要我们替他带回北京一首歌:"},{"type":"paragraph","text":"天上星多，"},{"type":"paragraph","text":"唯有太阳明；"},{"type":"paragraph","text":"地上水多，"},{"type":"paragraph","text":"唯有长江清；"},{"type":"paragraph","text":"山上树多，"},{"type":"paragraph","text":"数那松柏翠；"},{"type":"paragraph","text":"世上人多，"},{"type":"paragraph","text":"热爱毛泽东!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607b030601.JPG\">"}]}