{"id":407618,"date":[{"year":1960,"month":7,"day":12}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2407","ytitle":"中国人民支持亚非拉丁美洲人民正义斗争坚定立场始终不变","mtitle":"严厉谴责美帝蛮横干涉和侵略古巴","ftitle":"谴责美帝支持比荷殖民者对刚果和印尼人民的干涉和挑衅　陈毅副总理在蒙古大使庆祝蒙古人民革命胜利三十九周年招待会上讲话","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京11日电】　蒙古人民共和国驻中国大使沙拉布今天下午举行盛大招待会，庆祝蒙古人民革命胜利三十九周年的光荣节日。"},{"type":"paragraph","text":"陈毅副总理在招待会上的讲话中，严厉谴责美帝国主义对古巴人民进行蛮横的干涉和侵略，明目张胆地对古巴实行经济压力并且企图进行军事冒险。谴责美帝国主义支持比利时殖民主义者对刚刚赢得独立的刚果人民进行横暴的武装干涉。谴责美帝国主义支持荷兰殖民主义者对印度尼西亚人民的军事挑衅活动和长期霸占印度尼西亚的领土西伊里安。陈毅副总理说:“中国人民将始终同以苏联为首的社会主义阵营各国人民团结在一起，同一切爱好和平的人民团结在一起，坚决进行反对美帝国主义的侵略和战争政策的斗争，中国政府和人民支持亚洲、非洲和拉丁美洲人民正义斗争的坚定立场是始终不会改变的。”"},{"type":"paragraph","text":"宋庆龄副主席，朱德委员长，郭沫若、陈叔通副委员长，习仲助副总理，政协全国委员会李四光副主席等，都出席了招待会。"},{"type":"paragraph","text":"盛大的招待会在新侨饭店举行，陈毅副总理在讲话中，代表中国政府和中国人民向蒙古政府和蒙古人民表示热烈的祝贺。"},{"type":"paragraph","text":"他说:“我们中蒙两国同所有的社会主义国家一道，一贯坚持和平的外交政策，主张不同社会制度的国家和平共处，并且为和缓国际紧张局势进行了不懈的努力。但是，以美国为首的帝国主义集团顽固地坚持‘实力地位’政策和‘冷战’政策，积极地进行扩军备战活动。最近期间，美帝国主义悍然破坏了举世瞩目的四国政府首脑会议和十日裁军会议，指使日本岸信介强行批准了日美军事同盟条约，并且支持荷兰殖民主义者对印度尼西亚人民的军事挑衅活动和长期霸占印度尼西亚的领土西伊里安。为了散播战争瘟疫和挽救美国在亚洲行将解体的侵略阵线，美帝日主义的头子艾森蒙威尔还亲自出马到台湾、冲绳和南朝鲜等地为它的喽啰们撑腰打气。在拉丁美洲，美帝国主义正在加紧对维护民族独立和主权的古巴人民进行蛮横的干涉和侵略，最近更明目张胆地对古巴实行经济压力，并企图进行军事冒险。在非洲，以美国为首的帝国主义集团正在支持比利时殖民主义者，对刚刚赢得独立的刚果人民进行横暴的武装干涉。美帝国主义这些破坏世界和平、镇压民族独立运动和人民革命运动的新的罪恶行为，最深刻地从反面教育了各国人民，使越来越多的人认识到，美帝国主义是世界和平和人类进步事业的头号敌人。”"},{"type":"paragraph","text":"他说:“一个世界性的反对美帝国主义及其走狗的斗争风暴正在兴起，美帝国主义的日子越来越不好过了。整个形势越来越有利于世界人民争取持久和平、民族独立、民主自由和社会主义的事业。只要各国人民进一步团结起来，结成反对美帝日主义的统一战线，并且进行坚持不懈的斗争，就一定能够不断挫败美帝国主义的侵略政策和战争政策，使保卫世界和平和争取人类进步的事业取得最后的胜利。让我们中蒙两国人民进一步地携起手来，在建设社会主义和保卫世界和平的事业中亲密合作，奋勇前进!”"},{"type":"paragraph","text":"陈毅副总理盛赞蒙古人民在社会主义建设中取得的显著成绩。他说:“中国人民对于兄弟的蒙古人民所取得的巨大成就感到由衷的高兴，并且坚信在伟大的苏联和其他兄弟国家的支援下，蒙古人民依靠自己的努力，一定能够取得新的更大的成就。”"},{"type":"paragraph","text":"陈毅副总理说，中蒙两国人民友谊的不断发展和巩固。我们的友谊是建立在用克思列宁主义和无产阶级国际主义的基础之上的，是相互尊重、相互支持、亲密合作的兄弟友谊。我们两日遵循着莫斯科宣言的精神，进一步发展了这种友好关系。我们在平等、互利的基础上全面发展了两国经济和文化方面的互助合作。我们为反对以美国为首的帝国主义集团的侵略政策和战争政策、维护亚洲和世界的和平作出了共同的努力。我们两国政府和人民之间的友好往来也日趋频繁。中蒙友好互助条约是我们两国友好合作关系进一步加强的新的里程碑。中蒙两国这种亲如手足的关系是以苏联为首的社会主义阵营伟大团结的一个组成部分。中国人民将始终坚持不渝地为加强中蒙两国的友谊，为加强社会主义阵营的团结作出最大的努力。"},{"type":"paragraph","text":"沙拉布大使在招待会开始时讲话，他介绍了蒙古人民在革命胜利以后的建设成就。他说，由于蒙古人民革命党的英明领导以及我国人民在忘我劳动中所作的努力，蒙古已经由一个非常落后的畜牧业国家变成一个独立、自主、具有不断发展的社会主义工业、农牧业和本民族文化的社会主义国家。"},{"type":"paragraph","text":"沙拉布大使说，我国之所以能够顺利得到发展，苏联、中华人民共和国以及其它兄弟国家和我们国家之间牢不可破的友谊及全面合作是一个极其重要的因素。他指出，不久前周恩来总理和陈毅副总理对蒙古人民共和国的友好访问，蒙中友好互助条约和经济、技术援助协定及其他一些文件的签订，为蒙中两日人民的传统兄弟友谊和亲密合作的进一步加强，为社会主义各国间团结一致的进一步巩固，作出了重要的贡献。我们赞颂蒙中友谊不断发展，并以高兴的心情祝贺兄弟的中国人民在社会主义建设和保卫和平的斗争中取得的具有世界历史意义的胜利。他说，“蒙古人民共和国政府完全支持中华人民共和国为反对以美国帝国主义为首的世界帝国主义企图阻止中华人民共和国参加解决国际问题及制造‘两个中国’的局面而进行的斗争。我们相信，伟大的中国人民一定会解放自己的神圣领土——台湾。”"},{"type":"paragraph","text":"沙拉布大使说，从事着和平的创造性劳动的蒙古人民怀着莫大的愤慨，严厉谴责美国帝国主义的侵略政策，这种政策表现于对苏联领空的侵犯，破坏四大国首脑会议及进行战争准备。蒙古人民共和国政府完全支持并热烈欢迎苏联关于全面、彻底裁军的新的和平创议，并愿竭尽全力在和平共处原则的基础上发展本国与其他国家的关系。他还说，蒙古人民坚决支持日本、朝鲜、土耳其等国人民的爱国斗争以及亚洲、非洲、拉丁美洲各国人民的斗争。"},{"type":"paragraph","text":"在沙拉布大使和陈毅副总理讲话以后，会场上分别奏起中蒙两国的国歌。他们的讲话受到热烈的欢迎。"}]}