{"id":407637,"date":[{"year":1960,"month":7,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"4147","ytitle":"","mtitle":"农业是国民经济发展的基础","ftitle":"","authors":["蒋家俊"],"text":[{"type":"paragraph","text":"蒋家俊"},{"type":"paragraph","text":"工业和农业是国民经济中两个最重要的物质生产部门，它们两者之间有着不可分割的关系。从马克思主义的再生产原理来说，任何社会形态的存在和发展，国民经济的各个物质生产部门之间必须保持一定的比例关系，其中最主要的是生产资料生产和消费资料生产两大部类之间的比例关系。重工业是生产生产资料的主要部门，轻工业和农业是生产消费资料的主要部门，所以，两大部类之间的关系实际上表现为工业和农业的关系。在工农业的相互关系上，我们必须明确，工业是整个国民经济的主导，农业是国民经济发展的基础，它们的重要性都是不容忽视的，我们既不能离开农业而孤立地发展工业，也不能离开工业而片面地发展农业，否则，对整个国民经济的发展都是不利的。"},{"type":"paragraph","text":"农业在不同的社会制度下地位和作用不同"},{"type":"paragraph","text":"农业是国民经济发展的基础，这是一个具有普遍意义的根本原理。它正确反映了人类社会生产发展的客观规律性，它不仅适用于社会主义国家，同样也适用于资本主义国家，马克思在分析资本主义生产的时候，就曾经肯定了农业在整个社会生产中占有极重要的地位。他说:“超越于劳动者个人需要的农业劳动生产率，是一切社会的基础，尤其是资本主义生产的基础。”(“资本论”)又说:“本国农业或者外国农业的一定发展程度，是资本的发展基础。”(“剩余价值学说史”)可见，资本主义工业的发展与资本主义农业的发展是密切不可分的。"},{"type":"paragraph","text":"当然，我们只是一般地承认农业是国民经济发展的基础这一普遍原理还是不够的，还应该进一步结合具体的社会历史条件，来研究农业的这种基础地位，在不同社会制度下发挥作用的性质和作用的大小是不同的。在资本主义制度下，工业的发展，是依靠农村的贫困和破产，农民盲目流入城市，来提供劳动力；依靠苛捐杂税、不等价交换和工农业产品的剪刀差价，来积累工业发展所必需的资金；资本主义国家，除依靠国内原料和市场外，还依靠对殖民地和附属国进行掠夺和发动侵略战争的办法，来攫取原料来源和扩大产品销售市场。由于资本主义土地私有制与地租的存在，由于农业中有大量相对的过剩人口，因此阻碍了农业技术的进步，使农业的发展日益落后于工业的发展，使乡村日益落后于城市，尤其到了帝国主义时期，垄断资本对农村的剥制和掠夺越来越重，农业危机更加具有普遍性和持久性，这就更加加深了农业落后于工业的过程，因而使得城乡对立的状况越来越尖锐化，宗主国和殖民地附属国的矛盾以及帝国主义国家之间的矛盾越来越尖锐化。结果就阻碍了资本主义工业和整个国民经济的发展，导致资本主义制度不可避免地趋于灭亡。所以，农业落后于工业的现象，是资本主义制度的“致命伤”，是资本主义制度本身永远无法解决的现象，只有推翻了资本主义统治，建立了社会主义社会以后，由于生产资料公有制的建立，消灭了资本主义私有制所固有的一切矛盾，人民成了历史的主人，完全可以根据社会发展的客观规律，正确地处理发展工业和发展农业的比例关系，充分发挥农业在国民经济发展中的基础作用，克服历史上农业落后于工业的现象，使两者结合起来，相互促进，以保证整个国民经济既高速度又按比例地向前发展。"},{"type":"paragraph","text":"毛泽东同志一贯重视农业的发展"},{"type":"paragraph","text":"毛泽东同志一贯非常重视农业在国民经济中的地位，重视农业的发展。早在1934年，毛泽东同志在“我们的经济政策”一文中就明确指出:“在目前的条件之下，农业生产是我们经济建设工作的第一位。”1945年，毛泽东同志在党的第七次全国代表大会上所作的“论联合政府”的报告中指出:“农民——这是中国工业市场的主体。只有他们能够供给最丰富的粮食和原料，并吸收最大量的工业品。”全国解放以后，1955年，毛泽东同志在“关于农业合作化问题”的报告中教导我们说:“我们对于工业和农业、社会主义的工业化和社会主义的农业改造这样两件事，决不可以分割起来和互相孤立起来去看，决不可以只强调一方面，减弱另一方面。”后来，1956年，在“关于十大关系”的报告中，又明确提出在优先发展重工业的条件下工业和农业同时并举的方针，指出正确处理工业和农业的关系，是多快好省地发展国民经济的首要问题。1957年，在“关于正确处理人民内部矛盾的问题”的讲演中，又明确指出了重工业、轻工业和农业的发展关系问题，是工业化的道路问题，并且特别指出了由于我国有五亿多农业人口，占全国人口的80%以上，因此，农民的情况如何，对于我国经济的发展和政权的巩固，关系极大。1959年，毛泽东同志根据我国十年来社会主义建设特别是1958年以来大跃进的经验，根据我国农村实现人民公社化以后的新形势，又进一步明确提出了“农业是国民经济发展的基础”的理论。这一切，充分证明了，毛泽东同志最善于将马克思列宁主义的普遍真理同中国革命和建设的具体实践结合起来，最善于将马克思列宁主义的普遍真理同人民群众的首创精神结合起来，最善于在新的历史条件下和新的环境中，创造性地发展马克思列宁主义。毛泽东同志所提出的“农业是国民经济发展的基础”的原理，具有巨大的理论意义和实践意义，它对于我国加速工业和农业的发展，迅速实现农业的现代化，促进整个国民经济既高速度又按比例地持续向前跃进，起了极大的指导作用。"},{"type":"paragraph","text":"为什么农业是国民经济发展的基础?"},{"type":"paragraph","text":"为什么农业是国民经济发展的基础?首先，因为农业是人类衣食的来源，尤其在我们这样一个大国里，只有农业生产发展了，才能提供更多的粮食和原料，以满足人们不断增长的需要，随着我国社会主义建设事业的发展，城市工业人口将越来越多，因此对农业的依赖关系也越来越密切。我国轻工业的原料80%来自农村。毛泽东同志说:“轻工业和农业有极密切的关系。没有农业，就没有轻工业。”(“关于正确处理人民内部矛盾的问题”)所以要迅速发展轻工业，必须首先发展农业，这是毫无疑问的。其次，只有农业发展了，才能为工业品提供更广阔的市场，促使工业更快地发展。我国五亿多农民是最大的消费者，农业生产的发展和农民生活的提高，不仅需要大量的轻工业品，而且需要大量的重工业品。现在不仅是布匹、套鞋、水瓶等等日用品在农村的销售量不断增加，而且，拖拉机、收割机、载重汽车、发电设备、排灌设备等等，也是以农村为主要的甚至是唯一的销售市场。毛泽东同志在“关于正确处理人民内部矛盾的问题”中，早就说过:“重工业要以农业为重要市场这一点，目前还没有使人们看得很清楚。但是随着农业的技术改革逐步发展，农业的日益现代化，为农业服务的机械、肥料、水利建设、电力建设、运输建设、民用燃料、民用建筑材料等等将日益增多，重工业以农业为重要市场的情况，将会易于为人们所理解。”再次，只有农业生产发展了，才能积累更多的资金，以加快工业和整个国民经济发展的步伐。虽然，目前我国农业劳动生产率还比较低，农业税率又一直稳定在5%左右，但是由于农业人口数量多，由于农业生产的迅速发展，因此农业向国家缴纳的农业税的绝对数量，还是逐年增长的，尤其是通过农产品加工、销售等间接形式积累的资金，更为可观。毛泽东同志曾经指出过这一点，他说，“为了完成国家工业化和农业技术改造所需要的大量资金，其中有一个相当大的部分是要从农业方面积累起来的。这除了直接的农业税以外，就是发展为农民所需要的大量生活资料的轻工业的生产，拿这些东西去同农民的商品粮食和轻工业原料相交换，既满足了农民和国家两方面的物资需要，又为国家积累了资金。”(“关于农业合作化问题”)第四，只有农业生产发展了，才能提供更多的劳动力，以满足工业和其它国民经济部门发展的需要。我国农村共有二亿三千多万个男女全、半劳动力，折合成全劳动力约二亿多一点，倘使农业劳动生产率提高1%，就能腾出两百多万劳动力，补充城市建设的需要，扩大产业工人的队伍。毛泽东同志指出过，“农民——这是中国工人的前身。将来还要有几千万农民进入城市，进入工厂。如果中国需要建设强大的民族工业，建设很多的近代的大城市，就要有一个变农村人口为城市人口的长过程。”(“论联合政府”)最后，农业的迅速发展，对于进一步加强工农联盟，具有极为重要的意义。工农联盟是我国无产阶级专政的基础，目前它已进入一个新的阶段，即把工农联盟建立在实现农业现代化的基础上。我们必须在继续发展社会主义所有制的同时，大力发展农业，加速实现农业现代化，使农业能够不断提供更丰富的农产品，一方面满足工业的需要，促进工业的发展，另一方面可以改善农村和城市人民的生活，逐步缩小城乡之间、工农之间的差别，使我国的工农联盟得到进一步的巩固和加强。"},{"type":"paragraph","text":"支援农业是当前的主要任务"},{"type":"paragraph","text":"从上所述，可见农业的确是包括工业在内的整个国民经济发展的基础，如果没有农业的迅速发展，没有农业以不断增加的粮食、原料和副食品等供应城市，没有农村提供日益扩大的市场，则城市工业就不可能实现持续跃进，交通运输、财贸部门、文教部门等等也不可能实现全面的大跃进。十年多来，我国国民经济发展的历史事实也充分证明了这一点，即农业的发展情况，在眼大程度上决定了工业以至整个国民经济发展的速度和规模。凡是农业获得丰收的年份，当年或下一年工业和整个国民经济发展的速度就快一些；反之，如果农业因自然灾害而歉收，当年或下一年工业和整个国民经济发展的速度就不能不受到一定影响。所以，要把我国真正建设成为一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家，不迅速发展农业是不行的。这不单单是农业本身的要求，而且是工业和整个国民经济的发展所提出的要求。"},{"type":"paragraph","text":"明确了“农业是国民经济发展的基础”这一理论的重大意义，因此在行动上以最大的力量支援农业，促进农业的技术改造和生产的跃进，加速实现农业的现代化，就成为目前我们所面临的一项极为重要的任务。工人阶级和城市人民过去在支援农业的发展方面作过很大的努力，今后必须继续加强工业对农业的支援、城市对乡村的支援，应该使工业、交通、财政、金融、贸易、科学、教育、文化、卫生等各个部门都树立起为农业服务的观点，分出一定的力量面向农村，根据本部门的特点，围绕农业全面大发展的需要，有计划地从物质上、技术上帮助农村各项事业首先是农业生产的发展和提高。只有在全面开展各行各业支援农业的群众运动的基础上，我们才能够加速实现农业现代化这一伟大的历史任务，才能够把我们的祖国迅速建设成为一个繁荣的、富强的、伟大的社会主义国家。"}]}