{"id":407716,"date":[{"year":1960,"month":7,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3514","ytitle":"","mtitle":"在高寒山区传播文化种子","ftitle":"","authors":["王儒卓"],"text":[{"type":"paragraph","text":"吉林省长白朝鲜族自治县八道沟人民公社栾家店管理区丘家店初小教师　王儒卓"},{"type":"paragraph","text":"【编者按】王儒卓和谢宝婵都是山区教师。从他们的身上，可以看到不畏艰险，不怕困难，蓬蓬勃勃的革命精神。读了这两篇文章，就会受到一课活生生的共产主义思想教育，只有听党的话，才会获得最大的快乐和最大的幸福。他们所走的道路——到最艰苦的地方去，到祖国最需要的地方去，是每一个热爱祖国建设事业的人所应该走的正确的路。"},{"type":"paragraph","text":"王儒卓是一个身体长期患着关节鼠病的初小教师，他在东北一个拔海1800米左右的高寒山岗上，不管狂风暴雨，穿密林，过深涧，步行在没腰的草丛里，进行了十四个月的巡回教学，走路七千二百里，播下了文化革命的种子，创立了山村小学，获得了山区人民爱戴。谢宝婵原来“怕山里有老虎”“怕交通不方便”，但她在党的鼓励和支持下，一往直前，有了不怕任何困难的最大勇气，对祖国南方山区的文教事业，作出了可贵的贡献。山区人民称她为“孩子们的好姐姐”。她在山区工作中进步很快，已经加入了中国共产党。"},{"type":"paragraph","text":"1957年的秋天，党为了开发和建设山区，大力发展山区的教育事业，把文化种子撒在高寒的山岗上，决定让我到山区办一所小学。这个地方拔海一千八百米左右，沟多林密，人烟稀少，野兽经常出现，这几个小小的村庄(乐家店、新南岗、丘家店)构成了三角地带，浸没在沟沟岔岔的一片林海中。三个村庄当时总共不过六十户人家。这里的大人孩子多半患有“大骨节”病，走路很吃力；很少有人念过书，找一个记工员也不容易。群众需要文化，就象旱天的禾苗需要雨露一样。"},{"type":"paragraph","text":"为了让孩子们都能上学"},{"type":"paragraph","text":"当我接受任务时，认为自己没有办学经验，又有“关节鼠”病，走路很吃力，怕坚持不了。由于党的亲切教导和启示，使我认识到去山区办学，这是党对山区人民的关怀，是为了满足翻身后的群众急切要把孩子送进学校读书的热烈愿望。“党把最艰巨、最光荣的任务交给了我，这是对我莫大的信任。我决不能把困难留给别人，决不能在困难面前低头。”想到了这些，我浑身充满了力量，便毅然决然地接受了办学的任务。当时有的熟人听到我要去大山岗工作，就说:“你的身体那样弱，又有‘关节鼠’，大森林野兽又多，你能干得了吗?”我的父亲也说:“自己是个什么样的体格还不知道，不能干不要逞强。”我没有因为听到这些话而犹豫动摇，坚定地照着党的指示办事，就在8月5日那天，愉快地来到了这高寒的山岗。上级领导原来决定让我在乐家店、新南岗两个村子中选择一处办一所小学。根据当地党支部的指示，我便进行了调查。乐家店、新南岗、丘家店这三个村子，每村只有二十几户人家，八、九名儿童，学生数少，年龄又小，定读有困难，伯途中发生危险。因此，家长都要求把学校设在自己的村子里。为了不使家长失望，为了让孩子们都能上学，我费尽心思考虑如何解决这个困难。当时自己想:“宁肯我一个人受累，也不让几个孩子来回奔走，甚或发生意外。只要孩子们都能好好地上学，就再艰苦一些，也是我最大的快乐。”在党支部的领导和帮助下，我终于想到采用巡回教学的这个办法。组织上为了照顾我的身体，决定只在新南岗、乐家店两地各设一个讲课点。这时我又想丘家店的八、九名适龄儿童来回定读仍然有困难，进一步想到两个村子能搞巡回教学，那么三个村子为什么不能搞巡回教学呢?最后，经过党组织的批准，又决定在丘家店设一个讲课点。就这样，我开始了巡回教学的生活。"},{"type":"paragraph","text":"在这样的环境里，要想办起一所学校，也不是一件容易的事情。三个村子里连一所较大的房子都没有，桌、凳、黑板就更没有了。这时乡党委指示:有困难要和群众商量，要发动群众，依靠群众来办学。当地群众，听说办学都非常支持，他们说:“在我们这里办学是一件大喜事，是多年的愿望了。咱们要办，就办个象样的，没有教室就把住的房子腾出来做教室。”丘家店腾出一间磨房子做教室，乐家店、新南岗让出两所仓库做教室。于是，我就找了几个年龄比较大的学生，亲自动手去抬土、抹墙、垫地、糊窗。这时，党支部也发动群众，书记亲自动手，群众自动献工献料，就连没有子女的单身汉孙九明老大爷也主动来献工，并高兴地说:“我虽然没儿没女，办学校是一件好事，以后孩子们念好了书，我写封信看个信，也不用到外村去求人了。”在群众的帮助下，两天工夫就把教室修理好了。没有黑板，我找了过去农业社用作记工分的破旧小黑板和揭示板，修理一下，做成黑板。没有桌凳，除了群众拿出一些旧桌凳外，又用木板子自己钉制了一些。没有教科书，我就到附近新房子学校去借了三套，每个村给一套书，让孩子们围在一起看，后来又从其他各学校借些旧教科书，这所学校就这样白手起家、因陋就简地办起来了，"},{"type":"paragraph","text":"奔波在高出密林中"},{"type":"paragraph","text":"学校开学丁，孩子们欢天喜地背上了书包走进学校。乡党委为了照顾我的身体，指定我三周巡回教学一次，在一个讲课点一周要讲三周课程。后来，我察觉到一次讲的内容多，中间相隔的时间长，学生消化不了，学到的知识巩固不住，子是我就把三周巡回一次的教学，改为一周巡回一次。这样，每周可以在一个讲课点讲两天课，对学生也有了辅导时间。教了一个时期，有些家长反映:孩子学习两天，等四天，学习的功课，记的少，忘的多，老师三、四天不在跟前，学生不守规矩，又打又闹。于是我又把一周巡回一次的教学，改为一天半巡回一次，并又聘请家长作辅导员，我走后，他们领导复习一到两小时的功课。但是过了一个时期，家长又反映:学生学的少，今天是语文、算术，明天是算术、语文，孩子们连个歌都不会唱，操也不会做，很不活泼。我反复地考虑了群众的意见，认为一个人民教师应该满足这些合理的要求。于是我就利用下课休息的时间，教他们唱歌、画画、作广播操。这样做，群众很满意。为了完成党交给我的任，满足山区群众的要求，我克服了巡回教学时走路的困难。一年四季总是奔走在高山密林之中。由栾家店到丘家店十二华里，中间有一条公路横切一片森林和荒地。由丘家店到新南岗要穿过五华里的茂密森林；由新南岗穿密林、过深涧、再爬上山岗才能到达乐家店。这样往返一次共达二十余华里。林中尽是荒草水塘。一到冬天，山岗上刮着凛冽的寒风，卷着雪片袭击行人，一不小心就会滑倒在雪坑里。刺骨的寒风吹到脸上，象刀子割的一样。虽然穿着厚厚的棉衣，戴着皮帽，也要冻得发抖。有一次，我从丘家店讲完课，想再去乐家后教课，这时外面下着大雪，天空乌气沉沉的，什么也看不见了。群众怕途中发生危险，一再挽留我。我的腿一遇风雪天气，就麻木，不好使唤，也有心住下，但又一想，如果我不去，就要耽误了学生的学习。想到这里，我就背上学生的作业本，冒着风雪奔往栾家店去。一到夏季，草深没腰，分不清那是路，尽管是晴朗的天气，也得穿上雨衣走路，不然就会被露水沾得透湿。有一天我正走在半路上，忽然天空盖满乌云，倾盆大雨直泻下来。黄泥、污水，拖着我的腿，咬着我的鞋子，我就拼命地向前奔走!当我到了学校，衣服全湿透了，冷得我直发抖。这时学生就主动地把身上的衣服脱下来让我换，群众看我脚上穿的鞋子粘满了烂泥，就从自己脚上把水鞋脱下来给我穿；晚上又怕我冷，就把热炕头腾出来让给我住。群众见我风雨不误的进行巡回教学，就主动地把我经常走的路旁荒草割了七、八里地远。县教育科为了照顾我的工作，还给我买了一辆自行车，一件雨衣。所有这些，使我深深感动，给了我更大的信心和干劲。每当我跨上车子行走在路上时，心里总是想:“党和群众这样的关怀我，我一定要加倍地努力工作，提高学生们的学习质量，来回答党和群众对我的关怀。”"},{"type":"paragraph","text":"为了全面的贯彻党的教育方针，根据山区特点，我又领着学生在这几个讲课点开垦了六亩荒地，种植了油料作物、蔬菜和药材，饲养了鸡、鸭、兔、蜂、猪、牛，和生产队合办了土化肥厂，建立了生产劳动基地。"},{"type":"paragraph","text":"几年来，我一直注意改进教学工作，努力提高教学质量。学生的学习成绩有了显著提高，今年3月县工作组到学校进行一次全校性的考试，语文成绩平均为八十五点六分，算术平均为八十七分，赶上了一般小学。由于教学结合了实际，学生们运用知识的能力也有了显著提高。"},{"type":"paragraph","text":"1958年大跃进以来，在党的领导下，山区的面貌大大改观，丘家店附近建立了国营蓼场，设立了卫生所，三个村又开垦了二千多亩地，盖了新房，村里安装了电话，家家有了广播喇叭，人口增加了，学生也多了，这时县里让我固定在丘家店初小教学，新南岗、乐家店先后变为独立初小，从此，结束了巡回教学的生活。在十四个月的巡回教学生活中，我克服了种种困难，前后共行走了七千二百里的路程。"},{"type":"paragraph","text":"我所做的工作，还很不够，只不过是按着党的指示，做了一些我自己应该做的工作。今后我要永远听党的话，努力学习毛主席的著作，加强党性锻炼，沿着党指引的方向，鼓足革命干劲，力争上游，把毕生的精力全部献给人民的教育事业!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607e020501.JPG\">"}]}