{"id":407725,"date":[{"year":1960,"month":7,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1753","ytitle":"","mtitle":"雁荡游记","ftitle":"","authors":["卓人"],"text":[{"type":"paragraph","text":"卓人"},{"type":"paragraph","text":"雁荡向来被称为祖国的十大胜地之一，是个山怪、水幻、峰奇、谷邃的地方，在五百多平方公里的面积上，散布着三十多所寺院，一百二十多座奇峰，五十多个大洞，十八条瀑布，二十多个深潭，以及数不清的岩嶂溪谷。其中景色最好最集中的，是在以灵峰、灵岩、大龙湫为中心的三个风景区，即所谓“二灵一湫”。"},{"type":"paragraph","text":"从临(海)温(州)路白溪站到雁荡管理委员会，有一条二里多长的公路，沿着茅垟溪伸向山里，两旁是山坡。春天，山坡上开遍了映山红和芦蒲花，一片红白相映，显得非常悦目。现在是夏天，这种景色看不到了，但溪边茂密的松林却比春天更为葱郁，碧澄的溪水映着浓绿的松叶，给人以清凉的感觉。"},{"type":"paragraph","text":"灵峰区在雁荡管理委员会北面二里光景。你一转过连霄峰山脚，便能看见一群动人心魄的巨峰，它们的名字有天冠、金鸡、双虎、双笋、五老、合掌、犀牛望月、朝天乌龟等等，这些名字酷肖它们的形状。其中最惹人注目的，自然是双笋、合掌两峰。双笋峰象两枝并生的巨笋，矗立在半山上，比普通七层宝塔还高，峰顶长着树木；它的根部较细，中段较粗而且很长，又有些象红烛，所以又名双烛峰。合掌峰就是灵峰，是一座平地涌起出群拔类的巨峰，千尺削壁，尖端插入天际。在两掌之间，有一条隙缝，这便是雁荡绝胜观音洞。洞口是塑着四大金刚的山门，里面是一条长而陡的石级，再上去有九座顺着石级坡度筑的房子，一座比一座高，故名“九级楼”，最高一级是观音殿，三面是百尺石壁，顶部是石穹。洞内寒气侵肤，夏日长坐得穿夹衣。在观音殿上轻声一咳，全洞会轰然鸣响。从山门外望九级楼，仿佛房子被悬在空中似的；从观音殿外看，双笋峰已变得很矮小了。"},{"type":"paragraph","text":"这个地区除观音洞外，还有灵峰寺、北斗洞、白云庵、紫竹林等寺院，有的筑在山上，有的筑在岩洞里，解放后经政府多次拨款修饰，处处红柱碧栏绿窗粉墙。各个寺院都有一批客房，明窗净几，十分幽静，白天清风习习，凉爽宜人，晚上睡觉，须盖棉被。"},{"type":"paragraph","text":"往西走，有一条斜谷通向右边的山窝里，两旁是很高的绝壁，仿佛是神斧劈出来似的，人行其中，宛如走在两片摩天楼之间的小巷里；越往前走，绝壁也愈高，山谷也越狭窄，抬头仰望，两壁象要粘在一起似的，天空只剩下一条缝，这真是名符其实的一线天。往往看到前面没有路了，以为到了谷底，但是转一个弯，前面又出现一条“巷子”。如果你仔细观看岩壁，就会发现上面有许多奇妙的图案，其中有好些象长方形石门样的东西，好象有几十间房屋在岩壁上。"},{"type":"paragraph","text":"走完这个峡谷，便是灵岩。这是一块袋形的谷地，四周都是奇突的高峰，仰望天空，好象置身在井里。这里的山峰也都是以它们的形状命名的，展旗峰象一面大旗；屏霞嶂象一架大石屏；独秀峰象一座巨塔，挺拔地屹立在山顶上，顶部终年蒙着紫蓝色的烟雾；玉女峰象古装的少女，亭亭玉立；而平地突起的天柱峰，则象一根巨大无比的擎天石柱，从下面望上去，仿佛它真的顶着天似的。这真是“万峰涌地，一柱擎天”了。"},{"type":"paragraph","text":"从灵岩区到大龙湫约十八里，沿着溪边平坦的卵石路上步行，可以见到几年来当地人民美化和开发山区的惊人成绩。从1957年春天以来，这里的人民积极响应党中央“开发山区”的号召，提出“把雁荡变成花果山和粮仓”的口号，大力种植竹木，开辟田园。现在，除了寸草不生的岩石外，所有的山坡都已种上毛竹、松柏和各种果树；土层较厚的山坡则被开成梯田，种上稻麦麻茶等作物。再过几年，雁荡将会输出大量的竹木、水果、粮和茶，对祖国的建设贡献力量。"},{"type":"paragraph","text":"翻过马鞍岭，就是大尤湫地区。老远就能看见屏出背后突出的剪刀峰，它象一把巨剪，竖立在天际。据说汤显祖游雁荡时，在这一带迷了路，后来请教了采茶的姑娘，才知道剪刀峰是自然的指路标。事后他写了一首题名为“雁荡迷路”的五绝:“借问采茶女，烟霞路几重?屏山遮不断，前面剪刀峰。”"},{"type":"paragraph","text":"大龙湫瀑布在剪刀峰后面，它来自山上的湫潭背，从百丈悬崖上飞泻而下，气势磅礴，十分雄伟。它的中心象匹练，在太阳下光耀夺目；周围是大水点，象泻落着无数的明珠；再外围是越来越小的雨花，随风飞扬开去，象一片乳白色的烟雾。现在，当地政府要在这里兴建水电站，叫这个瀑布为提高人民的物质生活服务。"},{"type":"paragraph","text":"除了上述三区外，雁湖也是一个很好的地方，湖在高达1040米的雁荡山顶上，面积很大，每年秋后，北方的雁群就飞到湖上栖息，雁荡以此取名。从山顶上可以东望大海，水天相接，群山如浪，使人胸襟为之一宽。"}]}