{"id":407782,"date":[{"year":1960,"month":7,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1356","ytitle":"下最大决心　想千种办法","mtitle":"蚊蝇不灭　斗争不停","ftitle":"普陀区甘泉二村和南市区马街坚持除害灭病保障居民健康","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　普陀区甘泉二村的居民们坚持除害灭病工作，在消灭蚊蝇和控制孳生地等方面创造了出色成绩。他们的实践充分证明，只要有决心、千方百计想办法，坚持反复斗争，蚊蝇一定可以消灭干净。"},{"type":"paragraph","text":"甘泉二村是近郊的工人住宅区，四周都是农田，有不少粪缸粪池、垃圾箱、大小阴沟等蚊蝇孳生场所。由于居民积极扑灭蚊蝇和有效地控制了孳生地，因此晚上绝大部分居民家里睡觉已不用蚊帐，白天也很少发现苍蝇。地区居民的疾病感染率已显著下降，大大促进了生产。"},{"type":"paragraph","text":"这个地区在消灭蚊蝇和控制孳生地方面，已积累了不少先进经验。突击与经常相结合，群众与专业队伍相结合，扑打和毒杀相结合，是这个地区消灭害虫的有效方法。当天气将转热时，群众即对地区内蚊蝇孳生地全面调查摸底，划片分块包干，及时进行处理和控制，严格控制了蚊蝇的孳生。他们根据蚊蝇的生活规律，采取诱毒或扑打等不同方法进行消灭，并组织老年人和儿童参加扑打蚊蝇。对沟浜、牲畜棚、粪缸等场所由专业消毒员定期下药。"},{"type":"paragraph","text":"这个地区还有比较完整的卫生组织，结合城市人民公社化运动的开展，地区以生产组、托儿所、食堂为单位成立了卫生站，每十人中有一个不脱产的卫生员。在除害工作上实行三包(包家庭、包生产组加工场、包环境卫生)。里弄委员会还成立了卫生所，有脱产卫生员经常与不脱产卫生员取得联系，随时了解群众的除害和健康情况，发现问题及时解决。"},{"type":"paragraph","text":"【本报讯】　南市区马街里弄委员会的居民们，积极响应党的号召，坚持经常开展除害灭病工作，有效地扑灭了蚊蝇和控制了孳生地。最近，他们又热烈投入了夏季爱国卫生突击运动，提出了“要在蚊蝇高峰季节看不见蚊蝇”的豪迈口号。"},{"type":"paragraph","text":"这个地区经过长期反复突击，有效地扑灭了蚊蝇。不久前，卢湾区卫生检查团到该区检查了一百多户，没有发现蚊蝇，检查了孳生地二十八处，也没有发现蛆蛹。最近，里弄委员会在原有的卫生保健组织的基础上，在生产组、服务站、食堂、托几所都设立了卫生分站，并发展了一百二十名卫生员，作为除害灭病的基本骨干。同时又改进了制度，以生产组为核心，建立了“三包制度”(包生产组、包自己家庭的卫生及包地段保洁和控制蚊蝇孳生地)。生产组成员既搞生产，又搞卫生。里弄划区分块包干，重点阴沟等地有专人负责冲洗。由于“三包”制度比较切实可行，因此生产组成员都自觉遵守。搞好卫生，对生产也起了促进作用，目前，生产组的出勤率达到95%左右。"},{"type":"paragraph","text":"近来天气转热，居民们将原来七天检查一次蚊蝇孳生地的制度改为三天检查一次；并开展了有组织、有目标、有计划的消灭蚊蝇工作，做到突击与经常相结合，扑灭成蚊成蝇与消灭孳生地相结合；对蚊蝇孳生地事先调查清楚，登记编号。对大型孳生地组织专人管理，定期下药，对小型孳生地发动生产组及群众，贯彻“四定”制度加以控制。对消灭成蚊成蝇采用多种方式方法，一方面普设毒蝇点、诱蚊缸，集中灭蝇，这样化的人力少，面灭害收效却很大。"},{"type":"paragraph","text":"这个地区的居民除了搞好本地区的卫生工作外，还协助附近的大境路菜场消灭蚊蝇。为了进一步搞好爱国卫生，马街地区准备与周围里弄、菜场、商店大搞协作，相互联防，更有效地消灭蚊蝇和控制孳生地。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607g020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马街居民订立了每天冲洗二次阴沟的制度，保证不让蚊蝇孳生</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607g020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>甘泉二村居民利用苍蝇喜在树荫下飞翔的特点正在树上布置毒蝇点</FONT>"}]}