{"id":407776,"date":[{"year":1960,"month":7,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1898","ytitle":"深入生活深入斗争　迅速反映伟大时代","mtitle":"现代剧目闪耀革命光辉","ftitle":"上海现代剧目观摩演出结束　大部分剧目思想性艺术性显著提高","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】为期半月的上海市1960年现代题材剧目观摩演出，已经结束。在观摩期间一共演出了八个剧种的将近廿五个大小剧目。这次参加观摩演出的剧目，最大的特点是迅速、及时反映时代、反映生活，大部分剧目的思想性艺术性都有显著的提高。"},{"type":"paragraph","text":"我们正处在社会主义建设事业飞跃发展的时代。技术革新和技术革命运动和城市人民公社化，是当前人民生活中的重要内容、这次参加观摩演出的剧目，所反映的内容以这两方面为多，正是表明了上海戏剧界政治热情高涨，越来越认识到戏剧为政治服务，为生产服务，为工农兵服务的重要性。"},{"type":"paragraph","text":"参加这次演出的剧目，很多是以最短的时间编排出来的。京剧“晴空迅雷”，越剧“最美的图画”，话剧“闯将”……都是在几天内编排出来的。许多编剧、导演、演员深入了生活后，都被工人们的革命干劲所感动，他们说，不把这些闯将们的事迹很快地搬上舞台，就对不起时代，对不起党!"},{"type":"paragraph","text":"这种高度的政治热情，促进了艺术的提高。在这次观摩演出中，很多剧目塑造了不少生气勃勃的当今英雄人物形象。京剧“晴空迅雷”中的年轻党支书洪兴，越剧“最美的图画”中的青工陈雪棠，评弹“万年青”中的王大妈，话剧“春城无处不飞花”中的青工陶仁初，“北京钟声”中的赵松林一家三代的工人形象，滑稽戏“满园春色”中的二号服务员，以及方言话剧“红杏出墙”中的工人家属吴丽华，都塑造得有血有肉，他们都是革命时代中的革命英雄，都是既平凡而又不平凡的人物。在他们的身上，都散发出强烈的共产主义光芒。"},{"type":"paragraph","text":"戏剧工作者就是要做时代的歌手，要为当今英雄人物歌唱；就是要通过独特的艺术形式，创造无愧于伟大时代的作品，以鼓舞人民为社会主义、共产主义更好地工作。要做到这点，老老实实地深入生活，向工农兵学习，是唯一的途径。参加这次演出的剧目，所以充满革命的时代气息，主要原因就是戏剧工作者遵循了党和毛主席的指示，深入生活，到群众的火热的斗争中去，“观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式”评弹艺人王小燕深入里弄生活时，就是同“万年青”短篇评弹中的人物王大妈同吃、同住、同劳动的；上海越剧院为了创作“最美的图画”，演员们深入了华生制盒厂虚心地向工人学习、讨教。这个厂的支部书记王竹舟说得好:“剧中人物的描摹，性情的刻画，动作的表演，都能做到维妙维肖……这是他们虚心钻研的成绩。”这个戏演出后，演员只要有空，还是继续到华生制盒厂去深入生活，继续修改和丰富戏的内容。这种反复深入生活的方法，大家认为是多快好省创作现代剧目的一个很好的方法。"},{"type":"paragraph","text":"这次观摩演出的许多剧目虽然大部分是写技术革命，但是形式多样，根据不同剧种的特点，创造出不同的特色。如以方言话剧“红杏出墙”这出戏来说，不但保持了它自己剧种鲜明的色调——生活气息十分浓厚，戏的条理十分分明，而且在原基础上又有所发展，把戏演得更深厚了。"},{"type":"paragraph","text":"这次现代剧目观摩演出，不少剧目在努力继承和发展传统表演程式的基础上，在艺术表演方面都进行了大胆的革新。京剧“晴空迅雷”、昆曲“风雨送菜”、沪剧“广岛姑娘”，在运用传统表演艺术方面做了不少有益的尝试。京剧“晴空迅雷”运用了“升帐”、“起霸”的表演程式，表现钢铁工人不怕困难的革命闯将的风度，很有气魄。昆曲“风雨送菜”，很好地，运用了昆曲载歌载舞的优美表演身段和动作，烘托了两位农民，一老一小在风雨中把菜蔬送到城市的情景，加强了农村支援城市这个主题思想的表现力。再如沪剧“广岛姑娘”在最后一场运用了“开打”，把日本人民一股强烈反对美帝侵略的怒火，表现得十分有力。他们都没有把传统的表演程式生搬硬套，而是根据剧情内容的需要进行革新，所以受到了观众热烈的欢迎。"},{"type":"paragraph","text":"不少剧目在表演艺术方面的革新，尽管还有一些问题需要进一步探讨和研究，但这种解放思想，创新精神，被公认是这次观摩演出的一大收获，为今后进一步运用传统表演艺术来表现现代生活，打下了很好的基础。"},{"type":"paragraph","text":"总的说来:这次观摩演出的现代题材剧目，既有积极的明确的主题思想，又有比较完美的表演艺术形式显示了上海戏剧界半年来表现现代生活的巨大成就，标志着上海戏剧界在贯彻党的“百花齐放、推陈出新”文艺方针上又一次很大的胜利。在目前，上海戏剧界不但话剧、沪剧、评弹能够演好现代剧，而且表明了京剧、昆曲、越剧、淮剧同样可以演好现代剧。在一次交流深入生活的经验座谈会上，大家就一致感到，戏剧工作者只要不断地高举毛泽东思想红旗，不断地深入生活，不断地改造自己的世界观，不断地解放思想，不断地在艺术上创造革新，就一定可以创作出更多、更好的现代剧来。"}]}