{"id":407791,"date":[{"year":1960,"month":7,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"三面红旗万万岁征文选刊","genre":"","count":"2566","ytitle":"","mtitle":"播种和发芽","ftitle":"","authors":["郁航"],"text":[{"type":"paragraph","text":"黄宝妹口述　郁航整理"},{"type":"paragraph","text":"呼呼呼的回声响过后，车弄堂里的红灯也跟着亮了。我和小组里的姊妹们帮助接班同志接好所有的断头，拿了毛巾和肥皂到浴室里洗澡去了。一夜工作的疲劳，洗个澡，觉得清爽得多。"},{"type":"paragraph","text":"从浴室里出来，东方已经微微发白了。换好衣服，我又到车间里兜了一转，早班的根弟，看我去，对我笑了笑，在我耳朵旁说:“‘生活’正常，你快回去休息吧!”我看了下车面，只见每只锭子都在飞快旋转。我就点点头和小吴走出车间。"},{"type":"paragraph","text":"拐过弯，刚经过党委门口，党委的方敏同志在门口喊我:“宝妹，来，我正要找你，无锡庆丰纱厂写信来，他们要请你去表演操作，传播先进种子，昨天又来了一个长途电话。”她随即将庆丰纱厂的一封信递给我看，我接过信心里又喜又愁；喜的是，能到无锡去学习兄弟厂先进经验；愁的是，恐怕表演不好，不能满足人家要求。但忽然想起毛主席的话:“虚心使人进步，骄傲使人落后”，对!只要虚心向他们学习。我心里忖，嘴里早就答应了。“好呀!方敏同志，这也是向他们厂学习的好机会呀!”“宝妹!那好，你今夜夜班就别上，好好回去休息，今晚上乘九点钟快车去无锡。火车票我们马上去买，买来送到你家里。”“好。”我回答着。这时，在旁边的小吴可急坏了:“宝妹，你去了，我们小组工作是不是需要安排一下?离月底只有一礼拜了。”我笑着携着小吴的手一面跑，一面说:“你不是常给大家读报，告诉大家先进经验要到处去开花结果吗?现在党派我到无锡去，我们自己小组有困难，可以组织互相来克服；把方便让给别人，困难留给自己，正是我们该做的呀!再说，我去也可带点先进经验回来。你今晚再和副工长商量一下。只要依靠大家，就行呀!”小吴侧过头来对我笑笑，点点头。"},{"type":"paragraph","text":"夜，黑黝黝的，静悄悄的，我坐在火车窗口边，从衣袋里摸出一段粗纱头，在练习着镶头。风吹在身上，感到一阵阵凉爽、舒服。"},{"type":"paragraph","text":"鸣——一声长鸣，划破了夜空。无锡到了。"},{"type":"paragraph","text":"第二天一早，他们就来欢迎我到庆丰纱厂去。我想:“我在党的领导、培养下，在工作上只有点滴的成绩，党就给我这样大的荣誉，想到这，内心感到一阵激动，热泪从眼眶里涌出来。”"},{"type":"paragraph","text":"我忙跑到同志们面前，和大家握手，并向大家问好。"},{"type":"paragraph","text":"我在无锡庆丰厂表演的当天，丽新纱厂里的李亚英先进小组也派了代表来邀我去表演，她说:“黄宝妹同志，我们厂里都等着看你的表演，传授经验呢!”庆丰厂一位工会干部对她们说:“我们打交道，只借来一天，现在要表演几个厂，那怎么行呢?要么再打个电话到上海国棉十七厂党委去联系一下，再借几天。”说着，他就连奔帝跑地去打长途电话了。"},{"type":"paragraph","text":"一会儿，这位同志满面笑容跑来了，用一口无锡话对大家说:“好了，十七厂党委同意我们再借几天，这真是上海国棉十七厂同志们的共产主义风格。值得我们学习呀!”这时，我脸有点红，不知说什么才好，只是说:"},{"type":"paragraph","text":"“互相学习，这点是我应该做到的。算不了啥。”"},{"type":"paragraph","text":"下午两点钟，丽新纱厂细纱车间里哄满了人，人头一个挨一个，三班的细纱挡车工大多数都来了，我熟习了一下细纱车子的性格，就跑起巡回弄堂来，这时，有的立在车两旁，有的靠在车头边，几百双眼睛紧盯着我的双手操作动作，有两个姊妹看了又看，甚至为了要看得更清楚，等我跑到车头边，她们就有心扯断纱头叫我去接，看我接，当我每做一个动作时，都是头碰头在聚精会神的看我。我心里暗暗钦佩她们的虚心学习精神，我想:她们学习的劲头多高呀，我一定要把这点精神带给我们自己小组里去。表演以后，我从车弄里走出来，李亚英小组的同志们拖住我，围拢来:“黄宝妹同志，请你教教我伲的接头动作，我伲接头动作实在太慢了。”我说:“都差不多。”一面说，一面就接给她们看。接着，接着，旁边一个年青的姑娘照我接了一个后，就嚷着说:“找到了，窍门找到了，原来黄宝妹同志是这样接的。”说着还做动作给大家看。这一来，大家学习接头的劲头就更高了。一会接，一会给我看。虽然表演的时间很短，可我们的友谊很快就建立起来了，当天我和她们还开了座谈会，并互相挂了钩。"},{"type":"paragraph","text":"我回上海后的第五个中班，我刚跨进厂门，警卫同志喊住我:“黄宝妹同志，你有一封信。”我接过来拆开一看，顿时高兴极了，李亚英小组接头根数平均数已超过了我们小组。信这样写着:"},{"type":"paragraph","text":"亲爱的黄宝妹同志及你们全组同志们!"},{"type":"paragraph","text":"感谢您们发挥了高度的共产主义风格，在百忙中抽出时间来到我们厂传播种子，使我伲学到很多经验，通过您传授经验，我伲小组个个掌握了新的操作技术，从而操作有了很大提高，现在向您们汇报一下成绩，单位操作接头根数，从过去平均每分钟接17根增加到20根到21根。落纱时间从原来40几秒降低到30几秒。……您们这种困难留给自己、方便送给别人高尚的共产主义风格，值得我们学习……。"},{"type":"paragraph","text":"无锡丽新纱厂李亚英小组全体同志。"},{"type":"paragraph","text":"我看过后，真为她们的高速进步而感到高兴，可是一会，我的脸又刷的红了起来。心想:“人家追上来了，可我们怎么办?”马上又自己回答:“虚心学，鼓足干劲赶上去”。对!就这样，发动大家赶上去。我连忙把这消息告诉给同组的姊妹，并告诉培训工小吴作准备，在利用吃饭时的空隙给大家读信。"},{"type":"paragraph","text":"读过信，大家又喜又急，喜的是为她们进步而祝贺，急的是我们怎么办?这时，我站起来说:“同志们!我们小组和她们原已挂了钩开始竞赛，现在她们已赶上了我们，并跑在我们的前头了，我们怎么办?”培训工小吴第一个站起来表示态度:“我过去抓得不紧，拖后腿，今后保证在三天内接头达到20根。”“好，我也保证在三天内接到22根。”这是接头比较快的洪阿姨的激动的声音。“好!我也保证……”“我也保证……。”这时大家接二连三地抢着发言，热烈地提出自己的奋斗目标，和李亚英先进小组开展友谊竞赛。"},{"type":"paragraph","text":"两天后，竞赛的气氛更浓了。果然，到第二天夜班，大家达到了保证目标。我就叫小吴写回信去。小吴开心得象插上翅膀飞去报喜。我说:“告诉她们在建设社会主义的康庄大道上，开展一场你追我赶比、学、赶、帮的劳动竞赛，我们已实现了平均操作接头每分钟21根到22根。这也是由于您们的促进，使我们前进了一步。我们愿在同一个工种竞赛上，不断促进，互相学习，共同提高，把我们的祖国建设得更美丽……。”"},{"type":"paragraph","text":"车子又开动了，哗哗哗的锭子旋转声，伴奏着一曲有节奏的竞赛歌声，一场更热烈更紧张的你追我赶的友谊竞赛开始了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607g030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>以青料代替精料，大力发展养猪，满足人们需要"},{"type":"paragraph","text":"(彩色宣传画稿)"},{"type":"paragraph","text":"嘉定县城西人民公社饲养员　樊玉林</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>樊玉林</FONT>"}]}