{"id":407879,"date":[{"year":1960,"month":7,"day":19}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2616","ytitle":"","mtitle":"用科学技术全面支援农业","ftitle":"中国医学科学院各工作组在各地开展综合性调查研究和疾病防治　农业科学院江苏分院下乡设研究基点总结丰产经验培训科技干部","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　中国医学科学院各个专业性工作组(队)，为了更好地支援农业生产，近几个月来，打破了专业范围的界限，以自己的专业为重点，就地开展了综合性的调查研究和疾病防治工作，开始作出了比较显著的成绩。"},{"type":"paragraph","text":"“下乡一把抓，中心带其他”，已经成为各个专业工作组(队)的共同行动口号。各专业工作组为了把自己的工作由专业转向综合，首先积极学习和熟练防治各种疾病和开展一般性卫生工作的技术，不少工作组纷纷提出要使自己所在地区在专业调查研究和全面卫生工作方面都跃向先进行列。寄生虫病研究所派到海南岛地区的一个工作组，打破了过去单纯从事抗瘧工作的局限，与当地卫生机构全面协作，以十三天的时间突击进行了一个公社和一个农场的三病(疟疾、丝虫病、钩虫病)普查普治工作，收到很好效果，保证了当地人民的健康和农业生产的发展。皮肤性病研究所派往云南工作的一个小组在搞好专业工作的同时，正积极从多方面帮助公社全面加强卫生工作，订出卫生规划，搞好食堂卫生，普及托几所、幼儿园的卫生教育，编写适合农村情况的卫生教材。派往四川的工作组协助公社建立保健室，并以一定时间开展一般卫生和妇幼卫生的宣传教育，在粪便无害化方面也作出了成绩。有关各研究所，近几个月来，都增加了一些直接支援农业的研究项目，劳动卫生研究所已经把农业劳动保护和劳动卫生的研究列入自己的重点研究项目，其中如化学肥料管理使用和预防农药中毒，各种农业机械对驾驶员健康影响以及预防措施，妇女在农业劳动中的卫生问题，农村现行劳动保护制度的总结提高以及农田中暑等，都经过了初步的调查研究，为进一步深入细致地开展工作打下了基础。"},{"type":"paragraph","text":"在各地农村现场开展工作的各个工作组(队)在开展综合性工作的同时，也有效地加强了专题调查研究和疾病防治工作，进一步推动了这方面工作的发展。由各个有关研究所和医院共同组织的一支综合性农村卫生工作队在北京市昌平县开展工作以来，配合全县范围的大搞卫生运动，在改变农村卫生面貌、粪便无害化处理、普查防治多发病、培训基层卫生干部、公共食堂营养卫生调查等各方面都作出了显著成绩。他们还分别以短期集中学习的方式，训练了全县的保健员、炊事员和积肥员，现正以重点和一般相结合的方式进一步开展了深入细致的工作，各项专题研究都加快了步伐，争取年内总结出成套的经验向全国广大农村地区推广。"},{"type":"paragraph","text":"在大力支援农业的同时，各研究所和医院对城市人民公社的卫生工作也表现了极大的关切，并在这方面作了不少工作。劳动卫生研究所营养系在北京市一个区范围内进行了儿童营养保健和营养疾病的调查防治工作，并重点搞好了一个公社主食加工站的试点，调查拟订了一套街道食堂卫生管理方案。输血及血液学研究所在5月下旬组织了五百人的砂眼防治专业队，深入河北省天津、唐山两市的69个单位进行了砂眼普查和防治工作，使将近四万名砂眼患者很快获得了痊愈。阜外医院和协和医院等单位正努力把对高血压、神经衰弱等慢性病的综合快速治疗方法向地段推广，并已在试点范围内得到了成功，使很多患者在不脱产的情况下就地得到了有效治疗。儿科研究所和皮肤性病研究所都分别选择了一定数量的地段托儿所、幼儿园，开展了儿童保健、多发病防治、皮肤传染病防治等工作，取得了不少成绩，受到广大群众的普遍欢迎。(炼)，"},{"type":"paragraph","text":"【本报南京讯】　为了更有效地为农业生产服务，中国农业科学院江苏分院今年根据全省农业生产中的关键问题，安排了十项重点任务，从农业科学技术上来保证以粮食为纲，农林牧副渔和社办工业全面大跃进。他们并以专题为中心，组织各部门各学科力量，进行综合与专业相结合的研究，多方面摸索研究途径，从而集中力量，重点突破，带动全面。同时，进一步发展了室内与室外、点与面、工作组与考察团相结合的研究方法，使研究工作密切地和生产结合起来，并及时发现和解决生产中的问题。"},{"type":"paragraph","text":"在农村普设研究基点、研究人员深入生产第一线，是这个院今年的研究工作进一步为生产服务的重要标志。全院三分之一的技术干部经常驻在研究基点，开展农业科学研究，指导当地生产。院属分布在全省主要作物产区的八个农业试验站，今年都增设了化验室，使试验站的工作和附近公社的试验田、丰产片结合，还派出了十三个工作组，在全省各地设立了十八个研究基点，与所在地区有关单位协作，针对当地生产中存在的主要关键问题进行深入的试验研究，突破重点，带动全面。如在睢宁县朱集公社的工作组，对在淮北地区的甘薯、玉米、高粱、棉花等作物茬口套种短期绿肥的问题进行了研究。取得成功后，这个研究成果已被徐淮地区广泛采用。"},{"type":"paragraph","text":"系统、全面总结全省夏熟作物的丰产经验，为明年更大丰收提供科学技术根据，是这个院为生产服务的又一重大措施。今年江苏省夏熟作物出现了大面积丰收，三麦、油菜、绿肥不论总产和单产都有很大的增涨。为了系统总结大面积丰产经验，该院在省委统一领导下，和省农业厅、省科协、南京农学院、苏北农学院等单位组织了近四百人的夏熟作物丰产技术考察团，分赴全省七个专区进行大面积丰产技术考察和专业调查总结。经过一个月的考察、分析，找出了大面积大幅度增产的关键，提出了科学的增产措施，并分别总结了三麦、油菜等作物在土壤肥料、植物保护、排灌、机械化栽培、品种等方面的技术经验，证明不论在高产区或过去的低产区，只要因地制宜地抓住增产关键，全面贯彻八字宪法，就能做到大面积大幅度的增产。特别对三麦的以密植为中心的一整套田间管理有了新的发展，他们从苗、株、穗、粒的相互联系，以及各种农业措施对这些因素的作用，把三麦的生物学特性、不同地区的自然条件以及相应的农业增产措施紧密结合起来。这样，不仅提高了科学理论水平，而且使总结出来的科学理论具有重要的实践意义。这是考察的一次极为重要的收获。"},{"type":"paragraph","text":"为基层培训科技干部，促进群众性科学研究的广泛开展，也是该院为生产服务的工作内容之一。由各县、各公社委托培训的农业红专大学第一批学员已分布全省，成为县和公社科学研究的骨干力量。通过短期训练班培训的土壤肥料、作物生理、畜牧兽医等专业人员，充实了基层科学研究部门的技术力量。该院分派在各地的农业试验站和各种工作组，也大力辅导附近的基层科学研究部门开展工作。目前全省各专区、县已普遍建立了农业科学研究所，并有1500多个公社建立了科学研究组织，形成了群众性的科学研究网，直接有力地为当地生产服务。"}]}