{"id":407861,"date":[{"year":1960,"month":7,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"三面红旗万万岁征文选刊","genre":"","count":"4616","ytitle":"","mtitle":"红窑烈火","ftitle":"","authors":["王卓卿"],"text":[{"type":"paragraph","text":"上海汽轮机厂　王卓卿"},{"type":"paragraph","text":"同志，你要问我是怎么样试成“快速烘窑法”的，这题目说大不大，说小可也不小。我这老头儿讲起话来爱从头到尾，有始有终，你要了解，还得耐着性子，听我从头说起呢。"},{"type":"paragraph","text":"嗨，每次都是这样，事情还没说动头，一个数目字就跳上喉咙口了——七百吨，对，将近七百吨!“快速烘窑法”试成以后，一个车间一年就可以节约这么多烟煤，你看叫人乐不乐呵"},{"type":"paragraph","text":"要数“快速烘窑法”的好处，一下子就能数上一大堆，可是，要说它怎么会试验成功的，这就不易一口气说完啦。嗯，试验当中，枝枝节节的事不少，有些事说出来也许会叫你笑话呢。"},{"type":"paragraph","text":"今年二月初，厂里面大闹技术革命，我们铸铁车间也有声有色地动起来了。有一天，支部书记老吴在烘窑旁边找到了我，跟我聊上了，他说:“老孙，现在的气候是好得很哩。”我就讲:“这还用说，你瞧那天空，碧朗朗的透出光来，风也暖了，是春天了么。”老吴差点笑裂了口，说，“老孙啊，你说到那里去了，我是说咱们国家的形势，技术革命的形势好得很，你扯到那里去了啊?”我这才听清了，就说:“这形势啊，就比天气更好啰，热气腾腾的。”老吴打量了我一下，笑眯眯地说道:“那么，你有打算了没有?”这一问就把我问住了。说老实话，技术革命我是衷心拥护的，可我这五十来岁的老头子，一向靠老办法行事，脑子笨拙了，还能闹出什么革新来?我实在还没做过要提一条建议的打算呢。我只得对老吴说:“我自己是没想过，可我很赞成闹革新，你要是有什么点子指点指点，我兴许能干，但是我自己嘛……好象动不出脑筋。”老吴顿了一下，他那对大眼睛看着我，慢慢地说:“好吧，你跟我来。”说着就在前面走了，我一直跟他到办公室。"},{"type":"paragraph","text":"我们两个就这样面对着面地坐下了，我望着老吴，还不知道他葫芦里卖的什么药。只见他俯身拉开一只抽屉，从里面拿出一块拳头大小的黄砂，往台子中央一按，这块砂就站在咱俩面前了。"},{"type":"paragraph","text":"“老孙啊，你知道这是什么砂?”他指着那块砂问。“车间造型用的陶土砂么。”我回答说。"},{"type":"paragraph","text":"“你再看看”，他那种带着点神秘的口气把我搞糊涂了。我摸出老光眼镜，仔细一瞧，越看越觉得和普通的陶土砂不一样，这块砂黄得有些亮光光的。再瞧瞧老吴，他在笑，我忍不住的说:“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607I0307AA.JPG\">啊，老吴啊，你有什么话就说吧，不要捉弄我了，我请你出点子，你跟我闹什么玩意儿?”“老孙哪，别性急，我正是为了给你出点子才找你的，你看，这块砂不就是一个很好的点子吗?”"},{"type":"paragraph","text":"唉，我们的老吴，就爱把人憋一下。"},{"type":"paragraph","text":"然后揭开盖子。现在，他就认认真真的把谜底揭开了，他说:“老孙，这种砂不是普通的陶土砂，而是一种特殊型砂。这是我们车间几位老师傅和有关技术人员经过六次失败，到第七次才试验成功的一种特殊砂。它的主要优点是干得快，硬度强。用这种砂翻生活，一年能节约工时几十万，你看好不好?”"},{"type":"paragraph","text":"“这……这当然好。”我口上这么道，心里却说:“真有这样儿的‘仙砂’?”"},{"type":"paragraph","text":"“是啊，”老吴认真地说:“好是好，可有一点，这种砂做的铸件，烘窑时必须是低温，不能用高温。所以我特地告诉你一声，今天烘窑时，你只要用低温就可以了。而且——”他顿了一下说:“原来大生活烘一窑前后需化八十个工时，现在你连烘带闷只要二十个小时就够了，你照这样试验吧。”"},{"type":"paragraph","text":"“真的!”我睁大眼睛问。"},{"type":"paragraph","text":"“当然真的，你是烘窑工段工段长，特殊砂的低温烘窑肯定要全面推广，所以我先告诉你一声。”看着老吴认真严肃的脸色，我一时倒讲不出什么拒绝试验的话来，就含含糊糊地答应了。"},{"type":"paragraph","text":"跨出办公室，我向车间跑去，一边走，我满脑子翻腾着支部书记刚才说的话，愈是想，疑心就愈是大，心里就愈是烦。我跑到烘窑旁边，用力拉开那两扇有两个人高的铁窑门，一股热气冲到我身上，冲到我的心里，这热气里好象夹着一阵阵香气。望着那一窑砂模，我的主意打定了:“不行，决不冒险!”啊，我想得出了神，连老吴站在我旁边也不晓得。他好象看透了我的心，我一出车间他就跟来了。“老孙啊，试验准备怎么搞?特殊砂不能在窑里待很久，待一会就得出窑浇铸啊。”"},{"type":"paragraph","text":"“不行，支部书记”，我一急，脸憋得通红，汗淌下了。"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“翻砂业这碗饭，我十六岁吃到现在也有四十年了，我还从没有听到过内子这么厚的大中件的生活，用低温一烘就能浇铸的。这不睁着眼看这一窑子生活报废吗?你来看看吧——”我一把手拉着支部书记走到窑门口，指着黑洞洞的烘窑说:“这一窑生活，至少有三十吨，是啊，三十吨!报废三十吨铸件，你算算有多少钱!一万几千元，至少是一万五千元，你说，这叫我能应承下来吗?!”唉，年纪大啰，就是不中用，话一讲急，气就喘不上来。"},{"type":"paragraph","text":"“老孙，你别性急，有意见可以提么，你刚才讲的那些是可以考虑的。但是，特殊砂是几位老师傅和技术人员连夜苦战的结晶，这次试验，是有充分数据的，刚才那块黄砂是试验的样品。”“可你们是在试验室里试，我是实实在在的烘窑。实验室的样品和实在的东西不是完全一样的。”我气咻咻的说。"},{"type":"paragraph","text":"“好吧，既然你不大放心，那就先试浇两只串联浇铸的小生活吧。”老吴诚恳的说。我一听，再一想，不能再不服从了，就笑笑说:“好，两只就两只吧。不过其余的生活试验的时候，我得把温度一步步地降下来，看那一种温度最适合特殊砂，行不行，老吴?”"},{"type":"paragraph","text":"“这先要看今天浇铸出来的两只小生活后，再决定下一步行动。”老吴回答说。"},{"type":"paragraph","text":"根据特殊砂低温烘窑的要求，两只该浇铸的小生活已经到了出窑浇铸的时间。于是两只吻叠在一起的小砂模出窑了。支部书记没有来得及看浇铸，就被叫去办公室听电话了，临走时，他对我说:“老孙，每一样新的试验都需要有勇气，要有革命的精神，你放心的试验吧。”我点点头答应了。"},{"type":"paragraph","text":"老吴刚走出车间，我一看两只砂模，最上面和最底面两层的确有点干了，但是中间互相贴着的两层还是湿的，湿的生活怎么能浇铸呢?我的心一活动，把支部书记的话一下子给忘了。我立刻把其中一只小生活拖进窑内，对烘窑工小李下了命令:“快，快，把温度增加，仍旧象平常一样，知道吗?”小李点点头，我放心了。"},{"type":"paragraph","text":"事情真有这么凑巧，当行车提着一桶铁水来浇铸的时候，老吴从车间外面走进来了，你看这急死人不?他跑来一看，铁水只浇了一只小砂模，就问我:“还有叠在一起的另一只小生活呢?”"},{"type":"paragraph","text":"“这……这我已经放进烘窑了，因为太湿了，不能浇铸啊。”"},{"type":"paragraph","text":"“你把温度增加了?”"},{"type":"paragraph","text":"“是啊，低了不行?”那一回啊，我是等着挨批评了，可老吴没有一点责备的意思，却对我说:“老孙啊，等一回把刚才那一只生活放在这只生活旁边，兄弟两个么，不要分开来。”"},{"type":"paragraph","text":"我说:“行，等那只小生活烘到原来的高温，就取出来。”唉，我万万没有想到会做了一件蠢事，你知道怎么着?当那只低温小砂模浇铸清砂出来后，就象剥光的田鸡一样，看上去精光的滑；可是那只高温小砂模刚拖出窑，没有浇铸就裂缝了。那时，支部书记半认真半玩笑地说:“老孙头，一个爹娘养，为啥命两样?你看那弟弟多可怜啊。”他讲得那样温和，又那样诚恳，可我的心象刀刮一样痛，我涨红了脸对老吴说:“老吴，我懂了，你别说了，你批评我吧!”"},{"type":"paragraph","text":"老吴拍拍我的肩膀说:“老孙，你没有错，你只是缺少一点儿东西，这就是勇气!对待技术革命，是需要闯劲和勇气的。”"},{"type":"paragraph","text":"我当场激动地说:“现在我思想解放了，今后一定好好地搞技术革命。”那天晚上回去，我没有睡着，翻来复去想着怎么样在烘窑上闹革新的念头。我活了五十来岁的年纪，头发这么花了，动脑筋搞革新还是第一回啊!"},{"type":"paragraph","text":"同志，你大概听烦了吧?我这就讲到“快速烘窑”的事儿啦。我怎么会想到搞“快速烘窑”的试验的呢?说起来也很平常。我干这烘窑的活也有一定年月了，在这些个年月里，我那一天不和烘窑打交道。你刚才不是看见了那几个又高又大方方正正的烘窑吗?多俊气，看上去就和我几个小孙闺女一样，穿着红衣裳，活活泼泼的，多逗人爱啊!我要闹革新，也只有在它的身上动脑筋。我就想到:平时烘那些大件头活，前前后后要化上八十个小时，周期太长了，后面的配箱、浇铸、开箱、清砂几道工序都睁大眼睛等着我们，而我们象只“老黄牛”，这还算大跃进吗?不行，一定得革一下命了，要缩短周期，满足下面几道工序的要求。"},{"type":"paragraph","text":"周期怎么缩短呢?我想，假如能把烘窑温度一下子很快地提高，把八十个小时缩短一半，那就好了。我把这个想法跟老吴说了，老吴好象没有考虑就支持了我的意见，这下把我这老头儿乐坏了。老吴同志真不含糊，他又给我出了个点子，叫我利用特殊砂中的一种特殊元素放进窑里和煤一起烧，他说很可能会加快升温速度。我问那元素唤什么名字，他笑笑说:“渗合砂。”于是我这就用这“渗合砂”试起来了。"},{"type":"paragraph","text":"第一次试验的时候，你看大伙儿的劲够多高。烘窑工小李一早就把“渗合砂”准备好了，党支部书记老吴也在场。试验开始了，小李狠狠地铲满一锹“渗合砂”猛力向炉门一送，“轰!”，一声巨响，渗合砂的微粒带着火星溅出炉门，溅在小李脸上，小李的脸部立刻灼伤了。这一下把我可惊呆了，不知怎么做才好?我睁眼看支部书记扶着小李向医务室跑，也就腾腾腾地跟出去……唉，第一次试验就这样吹了，我心里难过得什么似的。试验失败不用提，小李受伤那是我的不是，我为什么事先不关照他应该注意的事项呢?我真是老昏了头，现在人家好好的小伙子搞成这个样，我怎么交代得过去呵?"},{"type":"paragraph","text":"以后，老吴同志虽然劝了我好几次，叫我继续搞，我可不干了，不能再叫人吃这份苦头了。"},{"type":"paragraph","text":"时间隔了不久，厂内的技术革命运动跟钢炉上的火焰一样，一直奔向白热化啦。你看厂里面多热腾:各个车间、工段、小组，白天黑夜地搞机械化，自动流水线，外厂来我厂参观访问，我们又到兄弟厂去送宝取经，人来人往。真跟出庙会办喜事差不离啦。"},{"type":"paragraph","text":"有一次，我们到隔壁机器厂去参观，回来以后连夜开座谈会。老吴同志就对大伙儿说:“看人家技术革命搞得多有劲，一个车间一夜之间全部流水化了，我们难道没有这点志气?大伙儿谈谈吧。”我一听，觉得自己有些想法不对头了，烘窑革新还得搞下去。散会以后，我把自己的想法跟老吴一谈，老吴就鼓励我继续搞。"},{"type":"paragraph","text":"第二次试验是在一个礼拜六晚上开始的。为了避免出工伤，我和助手事先做好了安全防护工作，老吴同志也一起来搞了，帮我们一起搬东挪西，直累得满头大汗。"},{"type":"paragraph","text":"试验开始的时候，我拿起铲去铲“渗合砂”，突然听到老远有人大叫，“孙师傅，孙师傅，你等一等……”，一会儿，一个小伙子气喘吁吁地跑到我身边，夺下了我的煤铲，说:“你走开，这是我的老本行。”——你道是谁来着?对了，给你猜对了，正是小李。他知道今天要进行第二次试验，再也不愿在家休养就赶来了，一定要他自己当先锋。我说:“你一次苦头吃得还不够?”他说:“这怕什么?吃一次苦头下次乖呗。”我争不过他，就让他当把手了。这一次为了防止“渗合砂”爆出来，就预先把它压成块，象大的煤块一样，小李铲起“渗合砂”谨慎地送进炉门，我叫他放在炉膛中央，周围放着烟煤，“渗合砂”碰到火就吱吱裂裂燃旺了。我们大家望着那“渗合砂”燃起的火焰，它和煤的白色火焰不同，那是一种黄绿色的爆裂式燃烧的火焰，烧得多旺啊。小李一望温度计，只见那黑色箭头无阻无碍的往上急升，这时，在场的人都欢呼起来:“快速烘窑法成功了!”那个时候，已经是星期一早晨，算一算，已经搞了两夜一天，大家都说，时间过得象火箭那么快啊!我这个老头儿也夹在小伙子们中间乐得嘴都合不拢，我好象自己一下子年轻了三十岁。"},{"type":"paragraph","text":"同志，你听我噜噜苏苏讲了半天，听得快讨厌了吧?怎么，不讨厌?你还问我今后的打算吗?那还用说，闹技术革命嘛!尝到了甜头还能搁住不吃下去，你说是不?要说具体的东西么，我准备搞铸件不回火，这个革新要是搞成啊，那一年能节约的财富就不用讲啰。"}]}