{"id":407865,"date":[{"year":1960,"month":7,"day":18}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1964","ytitle":"","mtitle":"越南人民反对美吴斗争声势浩大","ftitle":"北方125万人参加示威支援南方同胞斗争　南越人民反“扫荡”反逼迁严惩美吴集团爪牙","authors":[],"text":[{"type":"paragraph","text":"【据新华社河内16日电】　越南北方从6月底以来，展开了声势浩大的反对美帝国主义和吴庭艳卖国集团的群众运动。在这个群众运动中，越南北方广大人民愤怒斥责全世界最凶恶的敌人——美帝国主义的侵略和战争阴谋，并且强烈谴责美-吴集团在南越的罪行，支持南越人民的反美吴集团的斗争，并且声援南朝鲜、日本和全世界人民的反美斗争。"},{"type":"paragraph","text":"北起谅山，南至17度分界线；从城市到广大农村；从工人、农民、机关干部、学生以至各界人士，从6月29日起，连续举行声讨美帝国主义和吴庭艳卖国集团的集会和游行。据不完全统计，截至7月12日，参加集会和游行的已达到125.7万人。其中参加7月3日在河内举行的一次游行示威的就达20万人。同一天，在海防市有5万人参加了反美示威，在越北自治区首府太原市有1万多人示威；在纺织工业中心的南定市有2。4万人示威(到7月10日，南定市参加示威的妇女达5万人)。鸿广矿区也有4万多人参加了示威。在清化、山西、太平、富寿、安沛、永灵区、老街、傣苗自治区等地人民，也在这一期间举行集会和示威。从6月底到现在，清化省已有11万多人举行了501次反美吴的集会和示威游行。位于中越边界的谅山市的青少年在7月8日晚上举行反美吴的火炬游行。"},{"type":"paragraph","text":"参加这些集会和游行的人们都愤怒地谴责美帝国主义和吴庭艳卖国集团在签订日内瓦协议以后的6年中不断破坏日内瓦协议，阻挠越南统一和把南越变成美国军事基地的滔天罪行。他们高声呼着“打倒美帝国主义!”、“美帝国主义从南越、从南朝鲜、从台湾、从日本滚出去!”和“取消1959年第10号法西斯法令!”等口号。"},{"type":"paragraph","text":"南越集结干部和人民7月2日在河内举行集会，强烈谴责美吴集团蹂躏他们的家乡，屠杀他们的父母兄弟。7月6日，河内1400名佛教徒、天主教、高台教和基督教等宗教界人士也举行集会，强烈谴责美帝国主义和吴庭艳卖国集团迫害南越爱国教民和把南越的教堂、寺院变成碉堡以及到处拆毁寺庙迫害爱国教民的罪行。"},{"type":"paragraph","text":"在举行集会和游行的同时，各地的文化工作者通过各种文艺活动向广大群众揭露了美吴集团扩军备战和镇压人民的罪行，河内市各街区还举办了诗歌创作比赛、演剧、放电影、组织展览广播等反对美帝国主义的宣传活动。"},{"type":"paragraph","text":"在这个群众运动中，越南北方各地工人、农民提出了化愤怒为力量的口号，大力开展了劳动竞赛，以增加生产的实际行动来加强反对美帝国主义和吴庭艳卖国集团的斗争。越南竞赛运动委员会7月13日向北方工人、农民、脑力劳动者、干部和人民军部队发出号召，为了反对美吴集团，要求每个人都热烈参加从7月14日到7月20日的“反对美吴劳动周”。目前，这个运动正在各工厂、各地热烈展开。南定纺织厂的女工还展开了“反美吴，多织布”的运动，使这个厂的生产指标不断突破。富寿省的农民从7月1日起发动了一个为期20天的“反美生产劳动”运动。"},{"type":"paragraph","text":"【新华社河内17日电】　南越人民反对美帝国主义和吴庭艳卖国集团的斗争怒火，正在各地熊熊燃烧。"},{"type":"paragraph","text":"美吴集团为了加紧镇压人民，在各地进行了残酷的“扫荡”，但是各地人民纷纷起来自卫。在广义省西部、第五联区山区、广治、承天西部，当地人民为了反“扫荡”，采取了封村、挖陷阱、装置暗弓等有效的行动。"},{"type":"paragraph","text":"在广南、槟椥、永隆、建祥、美萩、芹苴等省，当地人民进行了反对并村、逼迁的激烈斗争。群众守卫在他们的房屋和土地上，同纵火焚烧房子和庄稼的警察展开了搏斗。许多群众用长矛和木棍抗击着吴庭艳的爪牙。在最近两个月，土龙木省有四个乡的人民联合起来进行了20多次反逼迁的斗争，成百的居民到伪县政府前高呼“反对集中到稠密区去”的口号。"},{"type":"paragraph","text":"美吴集团原准备在南越建立70个“稠密区”，以集中全南越十分之一的人口。但是在南越人民的坚决反对下建立“稠密区”的工作进展迟缓。"},{"type":"paragraph","text":"南越一些地方的人民已经从美吴集团和它们的支持者——恶霸地主手中夺回了被抢去的土地。在西原地区，有12个村庄的居民联合展开了斗争，反对用破坏水渠、掠夺土地的手段来强迫建立“垦荒区”。两千多男女老幼浩浩荡荡地奔赴“垦荒区指导委员会”举行示威抗议，企图开枪威吓人民的“垦荒区”主任被示威群众抛进水渠。斗争坚持了三昼夜，最后，反动当局被迫写下把土地还给人民、赔偿损失的保证书。同时，南越人民反对拉伕、抓兵和修建军事基地的斗争也不断发生。"},{"type":"paragraph","text":"在美萩、槟椥、建祥、建丰等省的许多地方的高地、大树、交通线上和许多工厂、企业甚至吴庭艳集团的机关和兵营里，也不断出现谴责美吴集团的标语。不少罪恶昭彰的吴庭艳的爪牙受到人民的惩罚。南越“总统府部长”阮庭纯不久前承认，去年9月以来，已有成千的美吴集团的走狗被人民打死。"},{"type":"paragraph","text":"由于南越人民的斗争怒潮日益高涨，美吴集团军队里的士兵普遍厌战，不断发生逃跑事件，有时开小差的士兵一次有百人以上。"}]}