{"id":407853,"date":[{"year":1960,"month":7,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5105","ytitle":"","mtitle":"立志做祖国第一代有文化的农民","ftitle":"","authors":["浦锦文"],"text":[{"type":"paragraph","text":"宝山县江湾人民公社社员　浦锦文"},{"type":"paragraph","text":"两年前，我还是一个高中毕业生，现在，我已经是宝山县江湾人民公社的社员了。两年来的劳动生活，使我懂得了一个朴素而深刻的真理:一个知识青年，只有努力树立无产阶级世界观，和劳动人民结合，才能又红又专，成为对劳动人民、对共产主义事业真正有用的人。我从心底里感谢党，是党给我指引了这个正确的前进方向。"},{"type":"paragraph","text":"背起铺盖，奔赴农村落户"},{"type":"paragraph","text":"两年前的夏天，我响应了党的号召，和许多同学一起，离开了我们熟悉的课堂，背起铺盖，奔赴农村落户，立志做祖国第一代有文化的农民。但是，当时我还不知道，这新的生活将会给我带来怎么样的变化。过去，我只是从书本上了解劳动人民；后来，当我真正和农民生活在一起以后，我才开始认识到，生活在我周围的，是些多么高尚的人。"},{"type":"paragraph","text":"我刚落户时，很喜欢下雨天，因为雨天可以休息。可是，有一个下雨天，就在我心安理得地坐在宿舍里看书的时候，我看到了一幅伟大的劳动场面，使我激动得久久不能平静:在田地里，尽管大雨倾盆，许多农民却披着麻袋，抢收蔬菜，雨水劈头劈脑打下来，打得眼睛也睁不开，他们用手一抹，毫不在意。有些女社员在烂泥地扛菜，滑得掼倒了，就爬起来再扛，扛了又滑倒，爬起来再扛。有的农民在大雨中冲到秧棚，一排一排地检查窗子有没有被风吹开，雨水有没有打进去，而他们自己身上却被雨水打得完全湿透了。事后我问起他们为什么要这样干，他们回答说:“不抢收，叫工人老大哥吃什么?”这句话说得那么简单，我听着脸都红起来了。这些勤劳朴素的人，心胸是这样的透明澄净，他们一心一意想的，不是自己，而是他人，是整个的社会主义事业!"},{"type":"paragraph","text":"在公社领导分配我到农场工作以后，我和许多老农民住在一起，我的感触更深了。有一位从其它公社调来的六十多岁的老农民，他离开了自己的老伴、儿女和孙子，住到农场里来，不分日夜地辛勤培育秧苗，又不分日夜地培育我们这些青年，把技术经验无私地传授给我们。他常常和我谈到许多贫雇农民在旧社会的痛苦生活。他说:“现在生活好了、更好的生活还在后面；党叫我办农场，不办好，我就不回家。”又说:“我年纪大了，把经验教给你们，将来要靠你们后生了。”他的这些话，使我深深感动。我，就是这些老农民的后代。他们的理想和事业就寄托在年轻一代的身上，我感到，我肩膀上担负的分量多么重!不禁使我想起农场里的党支部书记。两年前，我头一次见到他的时候，他的头发是乌黑的，可是现在，他的头发花白了。我发现他两年来几乎没有一天好好地睡过一个舒服觉。他经年累月，和大家一起，策划着农场的建设，领导着我们前进。我看着他头上的白发，一天天多起来，看着他脸上的皱纹，一天天多起来，心里就禁不住十分的激动。老一辈要求改变祖国一穷二白面貌的愿望是这样的迫切，他们忘我地劳动，把自己的全部精力都献给了建设社会主义新农村的事业。"},{"type":"paragraph","text":"脱胎换骨地改造自己"},{"type":"paragraph","text":"这使我不能不深思一个问题:自己和劳动人民比较一下显得多么渺小。我决心放下知识分子的架子，拜劳动人民为师，向他们虚心学习，脱胎换骨地改造自己。"},{"type":"paragraph","text":"于是，我和农民一样，赤脚下地，坌地、耘稻、挑水、挑粪，不论是重活、脏活，不论是晴天、雨天，不论是烈日当头、是风吹雪打，我都发奋劳动。尽管手上、脚上、肩胛上磨起一个十大血泡，痛到心里，但这又有什么!我们每一个人穿的、吃的，不都是劳动人民艰苦地劳动出来的?劳动，就是创造!因此，血泡再痛，我仍然坚持劳动。不久，血泡破了，手上、脚上、肩胛上长了老茧。农民亲切地抚摸着我手上的老茧说:“你这才象个农民样子!”"},{"type":"paragraph","text":"一个知识青年，在农村中，他所经历的考验，还不只是劳动。阶级斗争是对我们的严格考验。在农村的这些日子里，我深深地感到，生活中充满着两条道路的尖锐斗争，真是“什么阶级说会么话”。在粮食问题上，就有少数人造谣生事，有些富农分子，一边说粮食不够，另一边家里却藏着许多余粮。他们从资本主义自私自利的阶级本能出发，对抗党，对抗人民公社。面绝大多数的贫、雇农，对党、对人民公社却是充满着深厚的感情。他们说，在旧社会里，我们自己种稻，却只能吃地主、富农吃剩的泔脚饭；现在，党领导我们翻了身，吃得饱，吃得好，又领导我们登上了人民公社这座天桥，我们从心底里热爱党，热爱人民公社。所有这些，都使我受到深刻的阶级教育，使我进一步强烈地感受到劳动人民的高尚的思想感情。"},{"type":"paragraph","text":"在和农民共同劳动的日子里，我和农民的思想感情也愈来愈接近了，我感到自己就是他们当中的一员。他们的需要，就是我的需要；他们的事业，就是我的切身事业。我不再象过去那样，下雨天坐在房子里看书了，也象他们一样，半夜熟睡的时候，会为一两点小小的雨声惊醒，跳起来去关窗子、盖柴帘。我觉得，当我真正把田里的庄稼，也象农民那样看成是“心肝”的时候，不知怎么的，我的耳朵对雨声自然而然就会非常敏感，只要一下雨，睡得再甜，也会惊醒。在刮台风的日子，在寒流袭击的深夜，我和老农民一起顶着大风，迎着寒流，在田地里战斗，不让一棵菜、一根秧苗受到损失。在这样的战斗中，我总是很兴奋，一点也不觉得疲倦。在日常生活中，我和农场里的老农民一起商量生产上的各种事情，帮助他们写写弄弄。他们叫着我的小名“周弟”。叫我小名的，过去只有我的父母，当我听到农民们叫我的小名时，心里也就自然地对他们产生出一种对父母亲那样的感情。生我的，是父母；教养我、哺育我成为一个真正的人的，却就是这些劳动人民啊!这些，都使我深深地感到，只要我真诚为他们服务，农民是多么需要象我这样的知识青年啊!我家里和我的亲戚朋友们曾经劝过我，说我是傻瓜，念了那么多年书，什么工作不好做，为啥一定要到农村里去呢?我的家里还托人给我找了一个工作。但是，经过这一段时间的劳动锻炼，使我懂得应该把自己的知识，用来为那些赤胆忠心建设社会主义的劳动人民服务，用来为改变祖国一穷二白面貌、建设社会主义新农村的崇高事业服务，只有这样，知识才能有效地发挥作用。假使一个人把知识作为追求个人名利的手段，那是一种十分可耻的行为，而且，这样的知识，也变得一钱不值。于是，我理直气壮地、耐心地说服了家庭，坚决地投身到伟大的劳动实践中去，把农村当作我的家，把我的知识，我的一切献给农村。去年，公社社员大会作出决定，让我担任农场的副场长。我知道这个消息后，几天都睡不着觉。我感到，这就是党和劳动人民给我最大的信任。不论有多少困难，我一定要把农场办好，使农场天天发展，使农场培育出更多更好的优良品种来。"},{"type":"paragraph","text":"让知识为劳动人民服务"},{"type":"paragraph","text":"过去我刚落户时，还以为，读过十几年书，到农村是不是大材小用了。可是，当我真正地了解到我们农民所迫切需要的，不仅要改变一穷二白，而且要建设社会主义、共产主义的新农村时，我就感到，在这个广阔的天地里，真是大有我用武之地，我要做的工作真是多得很。我根本不是知识太多，大材小用，而是知识太少了，是小材大用，要好好地在劳动中学习。譬如我们农场里有五百多种农产品，但根据农业生产发展的需要，还远远不够。我们公社种了许多大家爱吃的本地种的洋山芋，但是，洋山芋长到后期，容易生病，有时百分之九十以上都死掉。我们在党的支持下，就针对这个问题，组织嫁接研究小组。把不生病的山芋接在洋山芋上，把山芋的养料送给洋山芋，使洋山芋不但不生病，而且象山芋那样甜。有时候，茄子也会突然生一种急病，不到两天，就会成片成块地传染开来。我们就根据过去学过的知识和农民的经验，紧急诊断，并且研究出一种药水，把病医好。象这类农业生产上的实际问题，多得很，都迫切需要研究解决，都需要科学知识。关键是，如果你不一心一意为劳动人民服务，那么，这些问题即使摆在你面前，你也会视而不见，听而不闻，一事无成。我们嫁接研究小组，在党的领导下，广泛听取老农民的意见，了解群众的需要，这些，都使我们的思想变得更开阔，使我们搞了许多嫁接、杂交的科学研究。我们研究了怎样使人民在冬天能吃到夏天生产的番茄和毛豆，在夏天能吃到冬天生长的菠菜。我们还使番茄有薄荷和留兰香的味道，吃起来又甜、又香、又清凉。"},{"type":"paragraph","text":"在科学研究的过程中，我还深深体会到，农民有着非常宝贵的生产经验和丰富的科学知识，真是学习不完。只有牢固地树立了知识分子为劳动人民服务的观点，真正地拜劳动人民为师，用农民千百年来长期和自然斗争积累起来的经验和知识来丰富自己，把书本上学来的知识和农民的经验更好地结合起来，才能在科学研究工作中真正有所创造。番茄很怕冷，一遇早霜就干瘪掉了；番茄也需要大量水分，少下雨，就枯了。农民要我研究这个问题。一位老农民告诉我，在培养番茄秧苗时，先把温度降低，并且少浇水。我想，番茄怕冷，却偏偏降低了温度；需要吃水，却偏偏少浇水，这不是矛盾吗?后来，我根据农民的意见进行了试验，效果真的非常好。我找出有关生物学的书来研究，就发现，其中确是有着科学的理论。米丘林说过:“幼小植物的可塑性大，性格容易改变”。番茄怕冰冻，那么在它刚刚发芽的时候，就用低温锻炼它，冰一冰，它就很容易增强耐寒性。这真是有道理。我们在栽培蔬菜的实践中，发展了这个经验以后，就更大胆地运用它。对待那些不喜欢潮湿泥土的植物秧苗，当它开始发根须，特别需要吃水时，偏偏少浇水，让它锻炼锻炼。这样过了一段时候，因为泥土干，这些秧苗根部的吸水机能反而增强了。当它长大以后，泥土里的水再多，它也不会生病了。这个原理运用到其他品种的育苗上，都获得很好的效果，推动了育苗工作。"},{"type":"paragraph","text":"在这些战斗中，我感到工作中真是有着无穷的乐趣，我们不等待自然的恩赐，我们应当去寻求和掌握自然的规律，根据客观规律去控制作物的生长。最近，我们还学习了毛主席的著作“矛盾论”，运用矛盾论这个武器，来总结我们嫁接杂交蔬菜的经验，编写了一篇“嫁接在蔬菜栽培上的应用”的讲义。我觉得，应把农民中丰富的经验，科学地总结起来，让它为社会主义建设发挥更大的作用。我读过几年书，我有责任帮助农民进行总结。今后我准备和老农民一起，继续作这方面的工作。"},{"type":"paragraph","text":"准备在农村战斗一辈子"},{"type":"paragraph","text":"最近，公社领导告诉我一个消息，要调我去读大学，继续深造。这个消息，对我来说，是非常突然的。我作了一番认真的考虑。我想，有机会能够深造，当然是很好的。但是，我怎么能够离开我生活了两年的农村呢!两年，这在一个人的一生中，只是很短暂的时间，但是，它对我今后一生的生活道路，却起着决定性的作用。两年来，我在党的教育和农民兄弟的帮助下，已经参加了共产党。批准我入党那一天，我就已经在党旗面前立定志愿:要在祖国农村的土地上一刻不息地战斗一辈子。眼前，我们公社为了大力发展生产，正要求我们农场培育出更多的新品种。那位从别的公社来的老农民说，不办好农场，不把经验全部教给我们，他就不回家。现在，我们的农场还办得不够理想，农民的许多经验我们还只学了个头，我怎么能走得了呢!而且，我们农场还有一个更加宏伟的科学研究规划，我们连做梦都梦见这个规划好象已经变成活生生的现实了。到那时候，我们农场里的品种，就不只是五百种，而可能是上千种、几千种，我们将要用最先进的科学方法培育秧苗；到那时候，我们也许可以叫各种蔬菜、瓜果不受季节的限制，一年四季都生长，都能源源不绝地从我们的农场运向市场。我非常渴望亲身参加实现这个规划的斗争。我真是越想越舍不得走了。我们农场里还有许多比我更年轻的青年农民，他们因为文化低，对嫁接杂交等工作还不熟练。我已经订下规划，要迅速帮助他们提高，让他们能更快地独立工作。啊，勤劳勇敢的劳动人民，沸腾的劳动生活，丰富的科学研究，所有这一切的一切，我都充满热爱，充满热情!何况，在这里，农民就是我最好的老师，田野就是我最好的课堂，农村就是一个大学堂，学到老也学不完。想到这些，我就向组织请求，让我留下来，让我和共同生活了两年的农民，继续一起战斗下去。许多农民知道这件事以后，也要求把我留下来，他们也需要我；有的同志以为我要走了，还难过地流下眼泪。我看着他们，心中充满着激动，我真愿意把自己的一切都交给他们!"},{"type":"paragraph","text":"现在，组织已经同意我的要求了，我非常高兴。党指出农业是国民经济发展的基础。在我们面前，展现着一个辽阔无边的大地，可以让我们去创造，去斗争。我们生活在毛泽东时代的农民，就要有这样的志气，用我们自己的双手，去战胜地球，战胜大自然，去种植、培订出成千上万种丰富的农产品，去支援工业的高速度发展，满足人民的生活需要，让祖国尽速建成为具有现代工业、现代农业、现代科学文化和现代国防的伟大的社会主义强国。我一定要在党的领导下，在劳动中继续努力锻炼、改造自己，并和农民一起，努力进修，迅速提高文化科学水平，为实现党的以农业为基础的指示，为祖国社会主义建设事业，作出更大的贡献，迎接共产主义的明天!"}]}