{"id":407833,"date":[{"year":1960,"month":7,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1825","ytitle":"","mtitle":"上海人民昨冒酷暑围歼蚊蝇","ftitle":"党政领导同志深入第一线检查基层卫生工作　群众创造多种方法既消灭蚊蝇又控制孳生地","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，本市广大工人、农民、机关干部、学生、里弄居民、解放军官兵，冒着溽暑，围歼蚊蝇，消灭蚊蝇孳生地。"},{"type":"paragraph","text":"本市党政领导同志和爱国卫生运动委员会部分委员都深入第一线进行检查。"},{"type":"paragraph","text":"中共上海市委书记处书记陈丕显到杨浦煤气厂和矿山机器厂进行检查。在杨浦煤气厂的各个高温车间，他攀登上几层楼高的制气车间，仔细地察看了降温设备，注视着车间里寒暑表上的水银柱，称赞这个高温车间的降温工作做得好。接着参观了该厂发动群众三天内搭起来的工人休息室，只见阴凉、通风的竹棚内放着一张张宽大的竹床，下了班的工人正在憩睡，陈丕显同志认为这种因陋就简的土办法很好。陈丕显同志勉励这个厂在已有成绩的基础上再接再厉搞好卫生工作。"},{"type":"paragraph","text":"市委书记处书记曹荻秋，在虹口区委书记张敬标的陪同下，到新生搪瓷厂和万丰玻璃厂进行了卫生检查。新生搪瓷厂的卫生工作做得很经常，因此蚊蝇绝迹，全厂到处看上去都很清洁整齐，给人一种舒畅的感觉。曹荻秋同志在看了新生搪瓷厂的各个车间后，对这个厂的卫生工作表示满意。"},{"type":"paragraph","text":"市委书记处书记魏文伯和候补书记石西民，分别检查了乌鲁木齐里食堂和国棉四厂等单位。"},{"type":"paragraph","text":"宋季文、金仲华、赵祖康三位副市长到卢湾、南市等区，检查了部分里弄和一些工厂的卫生工作。"},{"type":"paragraph","text":"上海警备区司令员王必成中将昨天上午来到解放军高炮某部营地及南市区王家码头地区检查消灭蚊蝇、集体生活卫生、防暑降温工作情况。"},{"type":"paragraph","text":"全市许多工厂在保证生产正常进行的前提下，组织人力投入歼灭蚊蝇和大搞环境卫生的战斗。许多工人利用厂礼拜，在厂里除四害。国营二机工人七百多人在党委书记、厂长率领下，疏浚厂内沟浜，控制蚊蝇孳生地。闸北彭浦工业区的各工厂，昨天出动大批工人疏浚沟浜，挖污泥，铲除沟边杂草，然后沿岸铺洒石灰，有效地控制了蚊蝇的孳生。吴淞区上钢五厂、益民酿造厂、上海铁合金厂等单位，在调整宿舍的时候，烟熏杀虫，取得很好效果。天星糖果厂接受党报批评，工人连日来突击补课，翻缸倒罐，控制、消灭了一百多处孳生地。静安区棉纺织印染厂昨天奋战一天，挖了一百九十六只阴沟，九只化粪池；而且还清理出了三万多块砖头、十多丈自来水管子、五十多斤洋元以及其他物资。"},{"type":"paragraph","text":"广大地区居民除害的干劲很足。卢湾区全区七万多处孳生地，包括大小阴沟、垃圾箱、化粪池及家禽棚等全部进行了处理。打浦桥街道党委在大战前夕，就组织了队伍，进行敌情侦察，昨天，对准肇嘉浜绿化地带、回教公墓等重点蚊蝇孳生地进行突击。许多工人新村为了保证工人吃好、睡好，不受蚊蝇骚扰，也纷纷动作起来。长白新村地区的工厂、学校等四十多个单位近二万人，帮助新村扑打蚊蝇，清除杂草。连地区上的二十多个老妈妈也参加了战斗，她们组织歌唱队，大唱消灭蚊蝇好，大大鼓舞了士气。"},{"type":"paragraph","text":"里弄食堂、托儿所等集体福利事业的工作人员，天热心更热，她们一清早就挥汗上阵，突击围歼蚊蝇和蚊蝇孳生场所。有三千多人搭伙的徐汇区乌鲁木齐里卫星食堂，自一九五八年开办以来，没有发生过食物中毒，而且很少发现蚊蝇。昨天早晨五时刚敲过，她们又开始对食堂周围大大小小十多条阴沟进行检查下药，还在食堂周围和所有的垃圾箱设置下许多毒蝇点。各区托儿所的保育员为了使小朋友身体健康，不受病魔威胁，除害的积极性很高。黄浦区广东路地区新建二村托儿所的保育员不仅替地板、门窗“洗澡”，还疏通了天井内的阴沟，出清、冲洗了前后的垃圾箱，处理了积水，做到所有蚊蝇孳生地一处不漏，全部严格控制。"},{"type":"paragraph","text":"马路仓库、绿化地带是极易孳生蚊蝇而比较难控制的地区，昨天，许多工人、市民和机关干部组成突击队，集中到这些地区扑灭蚊蝇、消灭孳生地。静安区组织了工厂职工和机关干部一千多人，分别深入细致地整理了常德路、昌平路、苏州河码头的大批马路仓库。曾因卫生工作较差而受到党报批评的南苏州路各有关部门决心改变落后面貌。昨天，由各单位组成的联防大军，清除和运走了垃圾一百五十余吨，填平了多起洼地，很多物资都彻底翻了身，石英砂、黄砂、石子、煤屑、钢材等建筑材料都分别堆好，垃圾也清除了。"},{"type":"paragraph","text":"郊区城镇与市区一样，积极开展突击活动。南汇县大团镇本来蚊蝇已很少见，但他们并不满足，继续发动群众一面对孳生地重新进行调查，边检查边处理，另一面全镇进行室内全面烟熏，室外绿化地带喷射敌百虫消灭成蚊成蝇。嘉定县南翔镇在猪棚等容易孳生蚊蝇场所全面喷上了药。金山县张堰镇、青浦县朱家角镇居民也都积极行动起来，消灭成蚊成蝇和控制孳生地。"}]}