{"id":407944,"date":[{"year":1960,"month":7,"day":20}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1362","ytitle":"越、捷政府和德外交部发言人分别发表声明","mtitle":"全力支持刚果人民正义斗争","ftitle":"联合国非洲集团要求比利时侵略军立即撤出刚果　科纳克里万人集会声援刚果人民保卫民族独立","authors":[],"text":[{"type":"paragraph","text":"【据新华社河内19日电】　此间今天公布了越南民主共和国政府7月17日关于刚果遭到侵略的声明。声明宣布，越南民主共和国政府热烈同情和支持刚果人民为维护独立、主权、领土完整的斗争，坚决支持刚果政府提出的比利时政府必须立即从刚果撤出它的军队，必须尊重刚果共和国的主权和独立，必须停止一切干涉刚果内政的行为的要求。"},{"type":"paragraph","text":"声明强烈反对比利时、美国和其他帝国主义正在破坏刚果共和国的独立和领土完整的一切阴谋，严厉谴责比利时政府对刚果的可耻侵略，并且指出，比利时的侵略行动得到了美、英、法等帝国主义的支持。美国政府曾经下令它在西德的伞兵部队准备在刚果降落。目前，它还正在加紧阴谋干涉刚果的内政，破坏这个年轻的共和国的独立。"},{"type":"paragraph","text":"声明指出，比利时、美国和其他帝国主义的侵略行为，是美帝国主义正在威胁非洲所有刚刚独立和即将独立的国家的主权、威胁非洲和世界的安全和和平的阴谋的一部分。"},{"type":"paragraph","text":"【据新华社北京18日电】　捷克斯洛伐克社会主义共和国政府和德意志民主共和国外交部发言人分别就帝国主义国家对刚果共和国的武装侵略发表声明。"},{"type":"paragraph","text":"捷克斯洛伐克社会主义共和国政府16日发表的声明在谴责了西方国家武装侵略刚果的行动后指出，比利时、美国、英国和西德的垄断资本家不甘心失去在刚果的政治经济势力，是这次武装侵略的真正原因。尽管帝国主义“承认”了刚果共和国的独立和主权，但是，它们立刻就粗暴地背弃了自己的诺言。"},{"type":"paragraph","text":"声明强调指出，侵略者要为对刚果共和国的侵略行动的一切后果承担责任。"},{"type":"paragraph","text":"声明最后说，捷克斯洛伐克政府将运用一切力量使刚果共和国的独立、主权得到全面的尊重。它将给予刚果人民和政府的英勇斗争以充分的帮助。"},{"type":"paragraph","text":"德意志民主共和国外交部发言人在声明中指出，刚果这个年轻的非洲国家是美国、英国、法国和比利时的阴谋受害者，西方帝国主义国家的目的是，使用武力来维护殖民主义者在刚果的政治地位和经济地位。"},{"type":"paragraph","text":"声明中说，德意志民主共和国政府准备向刚果提供任何可能的援助。"},{"type":"paragraph","text":"【据新华社北京19日电】　纽约消息:联合国的九个非洲国家昨天要求比利时立即从刚果撤出军队，并且谴责任何旨在使刚果的加丹加省脱离刚果的行动。"},{"type":"paragraph","text":"这些非洲国家在举行一次会议后发表声明说，它们坚信，比利时军队的全部撤出刚果对于恢复在刚果的和平是必不可少的。声明要求比利时立即从刚果撤出军队。"},{"type":"paragraph","text":"联合国非洲集团的成员是埃塞俄比亚、加纳、几内亚、利比里亚、利比亚、摩洛哥、苏丹、突尼斯和阿拉伯联合共和国。"},{"type":"paragraph","text":"【新华社科纳克里18日电】　在几内亚首都科纳克里，17日晚间举行了有一万多人参加的声援大会，支持刚果人民反对殖民主义者和保卫民族独立的斗争。在会上，人们高呼“打倒帝国主义!”“打倒殖民主义!”“独立的刚果万岁!”等口号，愤怒的吼声响彻全城。"},{"type":"paragraph","text":"大会通过的决议指出，比利时当局把无辜的、为自己的国家独立和经济发展而努力的刚果投入战争之中。这场战争实际上受到一切帝国主义国家的支持，这表明，帝国主义各国决定象以前一样垄断非洲大陆的资源。"},{"type":"paragraph","text":"参加大会的全体成员、特别是青年们都表示决心当志愿军，以便到刚果去狠狠教训比利时殖民主义者，给一切还抱着幻想和梦想把非洲任何一部分保留在它们的统治和可耻的掠夺之下的帝国主义者一个教训。"}]}