{"id":407924,"date":[{"year":1960,"month":7,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2887","ytitle":"","mtitle":"象爱护眼睛般地爱护孩子","ftitle":"","authors":["许惠珍"],"text":[{"type":"paragraph","text":"上海市吴淞区张庙大街托儿所保育员　许惠珍"},{"type":"paragraph","text":"六年前，我是一个刚从乡下到上海的姑娘，寄居在亲戚家里，当时迫切要求得到一个工作，参加祖国社会主义建设。榆林区妇联介绍我到龙江路托儿站当保育员，我非常高兴。到了托儿所里，见到小朋友闹哄哄的，又很顽皮，见到我是新来的，就吵得更厉害，有的喊:“不要新阿姨”，有的见我人矮小，就叫我“小阿姨”，一去就被吵得头昏脑胀。第一天，我硬着头皮才顶到傍晚，下了班，我含着眼泪去找妇联的同志，要求她们重新分配工作。但妇联同志温和地安慰我说:党教导我们任何工作都会遇到困难的，但只要努力去克服它，就可以把工作做出成绩。并且告诉我说:这些小朋友的妈妈都在参加生产，孩子进入托儿所，你就应该象孩子的妈妈一样，去关心教育他们，带好了孩子，使他们的妈妈能更安心生产，这就是为社会主义事业服务。回到家里，我睡在床上，翻来复去都睡不着。回想我小的时候，就失去了亲娘，家里又贫穷，加上又是女孩子，更受旧社会的歧视，真是痛苦极了。解放后，象我这样一个穷姑娘，有机会参加工作，这完全是党的领导和培养啊!今天广大的妇女，从家庭中解放出来去参加劳动，她们的孩子进了托儿所，需要阿姨好好去教养。担负了这样重要的工作，难道就为一点点困难所吓倒了吗?就能不听党的话吗?我反复地想着，终于想通了，我一定要听党的话，把保育工作搞好。"},{"type":"paragraph","text":"我只有小学三年级的文化水平，又是一个姑娘，没有带孩子的经验，一开始，碰到的问题可真不少。如:怎样对年龄不同的孩子分别进行教育，怎样安排孩子的生活等问题。在碰到困难时，我就以党的教导来鼓励自己，在工作中抓紧机会学习，不懂就问，不会就学。晚上，我争取参加文化班学习，以便提高文化水平，可以看些简单的有关保育工作的书籍，来解决工作中的问题。另外，我还细心地从工作中去摸索带孩子的规律。这下，象发现了新天地一样，这当中有着多么丰富的知识啊!掌握了它，孩子一定可以带好。新到托儿所里来的孩子，由于不熟悉、不习惯，容易多哭，就应当多抱抱他，使他习惯起来；在班上不能只顾一个孩子，而要同时眼看四方，照顾着每个孩子，因为他们还不会独立生活；在孩子学走路时，就要象妈妈一样搀扶着他往返地练习。"},{"type":"paragraph","text":"毫不利己专门利人"},{"type":"paragraph","text":"从带孩子的规律中，我更懂得了这样一个道理，要把孩子带好，这不仅是一个方法和知识的问题，而首先是要象毛主席在“纪念白求恩”中所说的，树立“毫不利己专门利人”的精神，懂得管孩子比管机器还重要，爱护孩子，象爱护自己的眼睛一样。以后，我听到孩子的吵闹，就不再是头昏脑胀了，而是把孩子的声音，看成是我们新的一代在成长中的愉快的歌声。我总是兴致勃勃去关心他们的兴趣、爱好，关心他们的生活、健康。看到小朋友身上搞脏了，就替他洗干净；发现有病就抱去给医生诊断，并照顾得格外小心；当了解小朋友家中有困难，就以最大的努力去帮助他们。这样，小朋友与我越来越亲近了，当孩子们再喊我“小阿姨”的时候，我再也不生气了，而相反觉得这是对我最亲暱的称呼。"},{"type":"paragraph","text":"想到毛主席教导我们要有“毫不利己专门利人”的精神，我就经常想:怎样才能为孩子的健康成长，多做一点?怎样才能为妈妈的安心生产，多做一点?我就主动去帮助一些有困难的妈妈，安排一些孩子的生活，替他们理发、补衣、做鞋，逢着有些妈妈做夜班时，我就把孩子留在身边，或到他们家里去陪伴孩子睡觉。有些年纪大的阿姨疼我，怕我这样累坏了身体，我都笑着谢谢她们说，我年纪轻，没关系。有些人讽刺我说，一个单身人有福不会享，没事做，自寻麻烦。的确，一个人睡是适意的，没有牵挂，一觉睡到天亮。带了孩子，一夜得醒几次，有时眼睛闭着心还醒着。但我想:我少睡一点，让孩子睡得更好、更甜，让妈妈在机器旁更安心地工作，这样不是比我一个人多睡几个钟头，精神上更适意吗?我想起黄继光同志，为了保护同志的生命，争取战斗的胜利，竟不惜牺牲自己的生命，用胸膛挡住了敌人的炮火。而我只是少睡几个钟头，又有啥了不起呢!而我能够在自己的工作岗位上，为群众分担一点困难，对促进生产，教育好孩子起一点小小的作用，这是多么快乐的事情!"},{"type":"paragraph","text":"在工作中，无数的事实教育了我。有一次，一个只有十七个月的蒋莉莉小朋友，她妈妈轮到做夜工，很担心莉莉在家无人照应。这事被我晓得了，我就主动向莉莉妈妈提出，把莉莉交给我吧，莉莉的妈妈很感动，表示一定要更加搞好生产。不久，她被评为先进生产者了，她就写一封感谢信给我们托儿站。她说:我所得到的先进生产者的光荣称号，也有你们阿姨的一份功劳。看到了这封信，我心里感动极了，我们仅仅做了一点平凡的小事情，但却受到了如此崇高的尊敬，我应当加倍努力来做好我的工作。"},{"type":"paragraph","text":"把方便让给别人　把困难留给自己"},{"type":"paragraph","text":"随着工农业飞跃的发展，特别是1958年以来，广大家庭妇女走出了家庭，普遍地参加了社会劳动，儿童保育事业也随之迅速地壮大起来了。根据工作需要，在六年中，我先后接受组织上五次的调动，而每次都是到一个新建立的托儿所单位去。每当离开老的托儿所时，我心里总有些依依不舍，因为对它已有了深厚的感情了，所里的每一个小朋友，我就象熟悉自己的手指一样地熟悉他们，所里的阿姨也如同亲手足一样的相亲相爱了。可是，为了党的需要，我还是毅然地走上了新的工作岗位。到了新的地方，碰上了一些新的困难，有时，思想上也有些斗争，觉得怎么老是把我派到困难的地方啊?但我想到党的教导，一个共产党员就是要做披荆斩棘的开路先锋，把方便让给别人，把困难留给自己，就又有了力量。对要做社会主义新事业的开路先锋!我就是要去干这种看来似乎是困难的，可是挺有意思的开辟工作。当我刚刚调到张庙托儿所时，党交给我一张七个人的名单和四幢新的房子，里面什么也没有，顺着名单，我挨户访问，把力量组织起来。人手少，我就兼做保育员、会计员、炊事员。有的东西暂时有困难，我就将自己的先拿出来用。新的阿姨不熟悉业务，我就下班，以身作则领孩子给她们看，并将切身的体会告诉她们。现在，我们的托儿所已发展到五百六十二个小朋友和五十九个工作人员了，不久，还将要扩大。从无到有，从小到大，这样的工作是多么有意思!"},{"type":"paragraph","text":"有时，也碰到有人对我这样说:“惠珍啊，你年纪轻轻的，调来调去，总是和小孩混在一起，有啥意思，为啥不为自己前途着想，到工厂工作。”当我听到这样的言论，我就坦率地告诉他们，不必为我操心，几年来的工作已使我清楚地懂得，孩子，就是我们的希望和前途，孩子的欢笑声、吵闹声，它与工厂的机器声一样有意思。刘少奇同志说得好:带孩子比管拖拉机、抽水机更重要。我能为这个平凡而光荣的儿童保教事业贡献力量，这是多么有意义的一生!现在，我工作的劲道越来越大，越来越觉得有滋味。在工作中，我除了获得了不少保育工作的知识外，更宝贵的是，使我在伟大的革命事业中得到了改造和成长，懂得了为人民服务的崇高生活目的。今后，我一定要更高地举起毛泽东思想红旗，终身做建设社会主义托儿事业的尖兵，那里需要，就到那里去，永不厌倦，永不到顶，在困难面前永不畏惧，永不退缩，以最坚韧的革命意志和革命毅力，为党的社会主义、共产主义托儿事业贡献出毕生精力，让我们托儿事业的花朵开遍祖国的土地"}]}