{"id":407921,"date":[{"year":1960,"month":7,"day":20}],"page":"2","source":"新华社","region":"上海","masthead":"","special_issue":"","column":"","genre":"","count":"1566","ytitle":"","mtitle":"休息好　准备好　迎接新的教学任务","ftitle":"上海党政部门为全市师生安排好暑期生活","authors":[],"text":[{"type":"paragraph","text":"教师们除参加半个月备课进修外，可以在家做自己最喜欢的事，或出外参观访问，旅行休养；各校将组织学生自愿参加一些力所能及的劳动和军事夏令营活动；参观访问和科技活动，也将广泛地开展起来。"},{"type":"paragraph","text":"【新华社上海讯】　暑期就要到来，上海各级党组织和教育行政部门已经为全市大、中、小学师生安排好了丰富而有意义的暑期生活，以保证广大师生在假期中既能休息好，又为新的学年继续进行教学改革作好准备。"},{"type":"paragraph","text":"今年暑期，上海决定放假一个半月，比原订时间增加半月。教师们在假期中的大部分时间，可以回乡回家，或在家休息，另外有半个月时间集中进修。新学年开始，上海将有一批中小学试行新的学制和采用新教材，其他学校课程内容也要进行精简、概括、加深。因此，教师们积极要求利用暑期进修备课。现在，市的教育学院、各区的红专学院以及电视大学、华东师范大学等都为中、小学教师们开设了各种暑期进修班和讲座，教师们可以根据需要个人进行备课，或自愿选择所需要的课程参加业余学校进修备课。为保证教师有休息的时间，并规定每个教师以参加一种学科进修为限，教研组也可以集中备课，教师进修贯彻自愿的原则，但时间不超过两周，每天进修时间四到六小时。各大学的教师们也将利用暑期一部分时间总结上一学期教学改革经验，修订新学年的教学计划和准备新课。"},{"type":"paragraph","text":"备课进修结束以后，许多教师们将出外参观访问，旅行休养，也可在家做自己最喜欢的事。最近，市的教育部门和市教育工会正在积极为教师们筹划布置，预计将有二千名以上教师到庐山、黄山、杭州等著名风景区游览、避暑；另外还有部分教师将去河南、辽宁等地参观。"},{"type":"paragraph","text":"今年暑期学生生活将比以往任何一年更加丰富多采和富有教育意义。许多学生暑假中将回家省亲，铁路局和有关运输部门已经为回家回乡学生作了准备。各个学校都根据假期活动分散的特点，依靠群众的力量、因地制宜、因陋就简，尽量根据同学们各种不同爱好、不同兴趣的需要进行了安排。为了支援当前工农业生产，假期开始后，各大、中学校特组织学生自愿参加一周下乡、下厂劳动。黄浦区的各中学已经和郊区宝山县挂了钩，全区高、初中毕业班身体健壮的男学生将分批轮流到人民公社劳动。女学生们特组成小队分批轮流到市区各托儿所幼儿园代替保育员工作，让保育员们也过半个月的假期。小学生们也参加一些力所能及的公益劳动。"},{"type":"paragraph","text":"暑期中，全市各大、中、小学都将以就地设营为主，进行“一日营”、“三日营”、“五日营”等军事夏令营活动。各级党委和有关部门都非常重视学生的夏令营活动，黄浦区成立了夏令营指挥部。通过军事夏令营活动，广大学生将受到一次深刻的国防教育和人民解放军的优良传统教育。以游泳为中心的夏季体育活动也将蓬勃展开，今年在各方面的协助下，开放的游泳池将从四十多个增加到六十多个。"},{"type":"paragraph","text":"各学校还将利用暑期，组织学生进行广泛参观访问活动，有的将去访问当年革命志士和国民党反动派作过英勇斗争的76号监狱，有的将访问有光荣革命斗争传统的工厂，有的特去参观闵行、吴淞等新建城镇。通过访问，了解过去革命斗争历史，提高思想觉悟。许多学生暑假中还准备组织起来，学习毛主席著作，区的团委准备在大家学习的基础上开赛文会，交流学习心得。"},{"type":"paragraph","text":"少年儿童的科技活动假期中也将进一步开展起来。各学校将举行一系列爱好者集会、各种比赛、请科学家们做新技术和科学幻想报告等。全市所有少年富、科技站都将开放，实验小学等学校还准备开辟几个专门教室作为儿童们暑假活动的场所，许多初中、高中的大哥哥大姊姊也特去做辅导工作。"},{"type":"paragraph","text":"全市电影局、电台、电视台、体委等各有关部门假期中都准备为广大学生开特别场次、举办节目，电影局就准备用每天早晨空闲时间低价为学生放映各种有关革命传统的影片六十部。上海博物馆、自然博物馆打算免费招待学生参观，上海图书馆除增设阅览室外，还要举办许多讲座。"}]}