{"id":407923,"date":[{"year":1960,"month":7,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1195","ytitle":"","mtitle":"白手起家的校办教学仪器厂","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"北京师范学院仪器厂是一所不大的工厂，厂房十分简陋，设备并不齐全，可是它现在已能生产多种教学仪器。仅去年一年，就生产了四十种，供应了首都各普通中学和业余学校的物理、数学教学所需的仪器。"},{"type":"paragraph","text":"这个工厂原先只有四台破旧的机床，没有一个职工，现在已发展成为一个拥有二十一台机器和一百十二个职工的工厂。去年总产值达十一万元，今年第一季度达六万三千元。"},{"type":"paragraph","text":"勤俭办企业"},{"type":"paragraph","text":"北京师范学院仪器厂是白手起家建立起来的。1958年9月，党的教育方针公布后，北京师范学院掀起了教育革命的大风暴，全院师生大办工厂。没有厂房，他们找到了一间破烂的工棚为厂房。没有原料和器材，同学们在暴风雨中抢修土高炉和锻工棚，用脚踏车、排子车从数十里之外运来原料和器材。没有机器，就制造土的。他们从龙烟铁矿运来矿石，自己炼铁，自己翻砂。先后共制造了五台齿轮车床和十三台简易皮带车床，武装了工厂。做教具的同学不会喷漆，不会焊接，就向焊接洋铁壶的小手工业商店、儿童玩具厂的工人学习技术。经过一个多月的努力，工厂的各个工种便陆续正式投入生产。"},{"type":"paragraph","text":"生产各种教具"},{"type":"paragraph","text":"现在，北京师范学院仪器厂已能生产多种物理、数学教学所需的仪器了。除了能生产一般的仪器以外，还能生产象书写投影仪、四百五十倍显微镜等较高级的仪器。"},{"type":"paragraph","text":"生产象书写投影仪那样较高级的产品，对于这个设备简陋的小厂来说，不是没有困难的。书写投影仪国内过去没有制造过，他们没有现成的资料可循。但这并不能难住这个厂的职工。他们发扬敢想敢干的精神，参照德国的一个样本，动手设计，先后共化了一个多月，经过反复修改，就把它设计出来了。更大的困难还在于产品的制造中。书写投影仪的光学系统的计算，较为复杂，市场上买不到现成的镜片，只能自己研磨；又没研磨机，于是就制造土的研磨机。光学小组梁炳有同志，用手抱着玻璃，一昼夜间磨出了合格的直径二百十毫米的镜片。书写投影仪的效果很好，在教育部举办的教学改革展览会上展出以后博得了好评。"},{"type":"paragraph","text":"为了配合首都中小学教学改革，这个仪器厂正在研究、设计新的教学仪器，准备生产出成套的适合新的课程内容的教学仪器来，并打算生产学院自己用的一部分教学仪器。"},{"type":"paragraph","text":"生产劳动的基地"},{"type":"paragraph","text":"北京师范学院仪器厂，既是生产教学仪器的工具，又是学生进行生产劳动的基地。"},{"type":"paragraph","text":"自从1958年建厂以来，这个厂共接纳了数学、物理两系学生一千二百余人参加劳动。按照劳动大纲的要求，工厂和数学、物理两系教师共同对学生进行思想、技术理论和劳动实践的教育。"},{"type":"paragraph","text":"学生们每学期通过为数四周的劳动，提高了政治思想觉悟，同时，也发扬了敢想、敢说、敢干的共产主义风格，解决了不少实际问题和技术难关。物二徐俊德、庞邦新等三位同学利用平面几何“两条直线为一组平行线所截，其对应线段成比例”的定理，解决了积木箱划道技术难关，提高了产品的数量和质量。"},{"type":"paragraph","text":"(本报驻京记者)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\07\\607k020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>顾德华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>北京师范学院教学仪器厂的工人在检验即将出厂的物理仪器"},{"type":"paragraph","text":"(新华社记者　顾德华摄)</FONT>"}]}