{"id":1102142,"date":[{"year":1997,"month":7,"day":28}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第780期)","column":"","genre":"","count":"1731","ytitle":"","mtitle":"重视对邓小平实践观的研究","ftitle":"","authors":["潘洪萱","陈新汉"],"text":[{"type":"paragraph","text":"潘洪萱　陈新汉"},{"type":"paragraph","text":"(一)实践观是马克思主义哲学的时代精神之精华。在新的历史时期，邓小平在批判“两个凡是”中重新确立实践的权威，在历史唯物主义和认识论的两个领域中继承和发展了马克思主义的实践观，体现着时代的智慧。邓小平的实践观是邓小平理论中哲学基础的基础。深入学习邓小平理论，必须重视对邓小平实践观的研究。"},{"type":"paragraph","text":"(二)马克思在批判德国经典哲学的过程中，确立了实践的权威。为此，马克思把自己的哲学称为“实践的唯物主义”。邓小平从两个方面着手来确立实践权威:其一，积极支持并促进关于实践是检验真理的标准问题的讨论。邓小平指出:“关于真理标准问题的讨论，现在越来越显示出它的重要性。这个讨论是针对‘两个凡是’的，意思是不要把马克思主义、毛泽东思想当作教条。”其二，强调实践是理论能动性的基础，理论必须与实践相结合。产生于实践的理论必须随着实践的变化而发展；并且理论必须通过实践才能转化为现实，“我们改革开放的成功，不是靠本本，而是靠实践，靠实事求是。”强调实践是检验真理的唯一标准，强调实践是理论能动性的基础，就是要重新确立实践对于理论的权威性。"},{"type":"paragraph","text":"(三)旧唯物主义不是把“客体”当作实践去理解，因而不能理解社会历史领域中的能动性，陷入唯心史观。马克思认为“社会生活在本质上是实践的”，从而把社会历史的运动置于实践的基础之上。邓小平的实践观就包含着这一唯物史观的基本原理，并在新的历史时期用新的阐述丰富和发展了这一基本原理。在邓小平的词汇中，“实际”或“实际情况”与“实践”是通用的，这表明了他从实践的角度来理解“实际”和“实际情况”，即从实践方面来理解社会生活。邓小平把实践作为社会历史运动的本质，强调了社会主义作为历史运动的两个方面的基本观点:其一，社会主义必须发展生产力、解放生产力。社会历史运动的本质在于实践，也就在于物质资料的生产活动。物质资料的生产活动包括生产力和生产关系，它们是社会历史运动的能动性之源。邓小平由此强调社会主义必须发展生产力和改革生产关系即解放生产力。其二，社会主义必须团结和动员最广大的人民群众。社会历史运动的实践本质决定了作为物质资料生产活动主体的人民群众在历史创造中的主体地位。人民群众是社会历史的主体，是我们党的力量源泉和胜利之本。为此，邓小平多次指出，“在社会主义建设事业中必须要团结和动员最广大的人民群众”，这就是叫做“万众一心”。"},{"type":"paragraph","text":"(四)马克思把实践引入认识论，强调了实践在认识中的作用。毛泽东在《实践论》中强调了实践是认识的基础，并在尔后指导中国革命的实践中提出了“实事求是”的思想。“实事求是”是毛泽东思想的精髓。在新的历史时期，邓小平把“实事求是”作为我们党的思想路线的首要内容。“实事求是”也是邓小平理论的精髓。作为邓小平理论精髓的“实事求是”有着鲜明的时代特征。邓小平从实践角度来理解“实事求是”，“实事求是”就是在“实践”中“求是”，实践的过程就是实事求是的过程。邓小平在实践中求是的认识论思想的时代特征在于:其一，敢于实践。邓小平提出“不搞争论”，要“大胆地试，大胆地闯”。离开了“试”和“闯”，就没有实践，也就无所谓在实践中求是。其二，善于在实践中摸索。邓小平认为，在改革开放的实践过程中，“我们走一步看一步”，“还是要摸索着前进”。在摸的过程中求是，在求是的过程中摸着过河。因此，摸索的过程也就是求是与实践相统一的过程。其三，注重对实践的具体指导。在走一步看一步的摸着石子过河的过程中，要走得稳、摸得准，就不仅需要理论指导，而且需要把理论转化为直接指导实践的方针、政策。对此，邓小平说，“讲大话、讲空话都不行，要有一系列正确的对内对外的方针和政策”。其四，注重实践检验真理标准中的价值效果。人们对于真理的把握是必要的，但仅仅获得真理又是不够的，还必须把真理同主体对目的追求联系起来。通过实践的结果，检验认识的真理性以及真理的价值性，实现真理与价值的统一。这是在实践中求是的必然要求。从真理和价值统一的思想出发，邓小平提出了实践检验真理标准中价值效果的判断问题，即“三个有利于”标准。这一判断标准的提出，不仅丰富和发展了认识论中的实践标准，而且为我国的社会主义发展道路指明了正确的方向。"}]}