{"id":1102007,"date":[{"year":1997,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1744","ytitle":"","mtitle":"寻找紫荆花","ftitle":"——漫步香港","authors":["吴欢章"],"text":[{"type":"paragraph","text":"吴欢章"},{"type":"paragraph","text":"紫荆花最初我是在香港特别行政区的区旗和区徽的图案上看到的，尔后常想:香港人为什么选择它作为自己的标志呢?最近来香港讲学就想顺便寻求这个问题的答案。"},{"type":"paragraph","text":"我第一次找见紫荆花，是在香港岛的浅水湾。春日的一个下午，我来到浅水湾赤柱的友人家。孙女士是我妻子的老同学，她的丈夫老李也是我早就相识的朋友。在他们那紧傍海滨的客厅里，边喝咖啡我边提出想看看紫荆花。老李告诉我宅旁小山上就有许多紫荆花。于是我迫不及待地随他上了山。山上绿草如茵，鲜花遍地，游人很多。老李带我走到山顶一丛树前说:这就是紫荆花。我一看满树都盛开着紫红色的五瓣的花朵。我细细地端详了一会儿，提出那个藏在心、底的问题:香港特别行政区的区旗和区徽为何选择了紫荆花?稳重厚道的老李沉吟了一下答道:“紫荆花是香港最常见的花，也是香港人最喜爱的花，而回归祖国是香港人最强烈的愿望。最美的心愿借最美的花来表达，这似乎是很自然的。”我若有所悟地点点头，又凝神看着那一树树绚烂的花朵，微风送来扑鼻的芳香。"},{"type":"paragraph","text":"老李的话，两天后在我的沙田漫游中得到了证实。那天上午在香港中文大学讲完课，下午想轻松轻松就去了沙田。听中大教授们说，新界沙田原是大海荒滩后经填海而成，近十几年来发展为拥有七十多万人口的繁荣市区。我早就在香港作家笔下领略过沙田的风姿，这回总算亲临其境去看一看。出了火车站，因为人地生疏不敢走远，便穿过新城市中心广场沿着铁路线徜徉起来。路旁是一幢幢小巧的民居，香港人爱花，庭院里阳台上都种满花卉，门前是婆娑的绿树，大都是紫荆花、凤凰木、木棉树、榕树之类。一路看去，各处都挂着横幅和贴着标语，内容全是迎接香港回归和欢呼特区行政长官产生的。我慢慢踱入一条幽静的小路，发现前面小山头上有庙宇和宝塔，建筑颇为庄重精致，据说是著名的万佛寺，于是取出相机准备拍张照，恰好对面走来三个中学生模样的青年，我就请他们帮我拍照，两个男的似乎听不懂我的话，那个女青年却抢着用普通话说:“好，我给你拍。”我选定一个位置站好，女青年举起相机问:“连路边那棵紫荆花也一起照进去好吗?”我连连点头。拍完照，女的笑着对两位男伙伴说:“要回归了，你们要学好普通话哟!”两个男青年忙不迭地说:“是了，是了。”我在沙田转了一圈，真感到凡是有紫荆花的地方都弥漫着欢迎回归的氛围。"},{"type":"paragraph","text":"第三回看见紫荆花，是在尖沙咀的九龙公园。一个星期日下午，友人老陈陪我去逛九龙公园。从热闹的弥敦道踏入公园，犹如走进另一番天地。围墙外，车水马龙，摩肩接踵；围墙内却是清风拂树，繁花照眼。我们随意漫步了一会儿，然后来到一个高处，宽阔的石头平台上赫然置放着四尊铁炮，老陈告诉我这就是当年的九龙炮台。我仔细端详着铁炮，不禁思如潮涌，眼前翻卷起一百多年前那悲壮的历史风云。忽然一个白发老人牵着一男一女两个少年也走上炮台。老人用手轻抚着炮身，神情沉郁，满眼沧桑。过了一会儿，只听他对两个孩子轻声说:“这就是当年反抗英国人、保卫九龙城的大炮。爷爷像你们这么大的时候，爷爷的爷爷也常带我来这里。但是当时中国国势衰弱，又能怎样呢?来这里凭吊，也只能留下一点叹息和眼泪。”仿佛沉浸到久远的回忆里，老人稍稍停顿了一下又继续说:“可如今好了，中国强大了，香港就要回归祖国了。你们有福气啊，不过你们不要忘记过去那段屈辱的历史。”孩子们专注地听着，默默地点了点头，我不觉也随着他们点了点头。我无言地望着祖孙三人渐渐远去的背影，忽然发现他们周遭的紫荆树上摇曳着开得正旺的红花。"},{"type":"paragraph","text":"出了九龙公园，我和老陈沿着弥敦道缓缓遛到维多利亚港湾。我觉得这里很像上海外滩，但似乎比外滩更为开阔和壮观。我们立在岸边凭栏观望，天空蔚蓝蔚蓝的，海水碧绿碧绿的，白色的海鸥在阳光里翻飞翱翔，时不时还有直升机盘旋飞过，我和老陈开玩笑说:“这儿真是大海共长天一色，海鸥与直升机齐飞呀!”我看见附近路旁也有一株烂漫的紫荆花，心想就要离开香港了，应该在紫荆花下拍张照留念。我跑到紫荆花下站好，但游人不断，老陈几次举起相机都没拍成。等了一会儿，游人仍然穿梭不绝，于是我对老陈大声说:“你就拍吧，你就把香港人的欢声笑语和回归热情，连同紫荆花一起摄进镜头吧!”这时我的脑中猛地涌出一个念头:紫荆花本来就是与香港人血肉相连的永远开在他们心中的花啊!"}]}