{"id":1102459,"date":[{"year":1997,"month":7,"day":30}],"page":"8","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"再谈城市环境艺术","genre":"","count":"1595","ytitle":"","mtitle":"建筑呼唤评论","ftitle":"","authors":["沈福煦"],"text":[{"type":"paragraph","text":"沈福煦"},{"type":"paragraph","text":"建筑艺术不该神秘化，不应当成为建筑师的小家碧玉，而应当让他大众化。应当让大众欣赏。建筑，也像其他艺术文化一样，有好多观点和流派，古典式的建筑庄重稳健，如外滩原汇丰银行，有一套严谨的构成法则，就像西方古典音乐一样，有章有法，这种音乐和建筑艺术看来好像难懂，但如果我们多介绍、评述，人们也能听懂、看懂。"},{"type":"paragraph","text":"建筑圈内人士说美国华盛顿国家美术馆东馆如何美，德国斯图加特美术馆新馆如何美，法国巴黎卢浮宫前的玻璃金字塔如何有意思，以及日本建筑师矶崎新的作品如何妙不可言等等，然而他们说得太“建筑”了，大众难以接受。"},{"type":"paragraph","text":"回头看看我们周围的情形如何呢?其实建筑是大家都在看，在感受的，因此也就不能不议论它们。然而只是很少有公开的评论(用报刊、电视等媒体)。好比说上海人民广场上的博物馆就有两种相反的说法，一种说它用形象来象征“天圆地方”，有文化内涵；或者说建筑的民族形式终于有了突破，不是单纯的“大屋顶”了。另一种说法则相反，说它像个大锅，形象并不美，也有的说它在人民广场上总体关系不够协调云云。再有，如现在正在施工的歌剧院，这是一个反翘面屋顶，上面设露天剧场，是一座造型相当别致的建筑，有很大的视觉力度。对这个建筑到底该如何评论，人们正等待着它的显现。但据说已经有议论了，说它蹲在市府大厦边上，与人民广场的关系不协调；也有的说把原来的“跑马厅”建筑拆去好大一部分，觉得可惜云云。"},{"type":"paragraph","text":"浦东大发展了，站在外滩，遥望浦江之东，那一座座高楼若雨后春笋，欣欣然令人激动。但也有人说高楼林立之形态对人来说不一定是理想的环境。新世纪、现代化，人的未来环境更应当以人为出发点……这种议论也只是街头巷尾之言，或只限于建筑的专业圈内的评论。"},{"type":"paragraph","text":"建筑应当让大众欣赏，大众评说，美国的拉斯维加斯的那些千奇百怪的建筑，有的风格多变，自相矛盾，有的装饰多得堆山积海，有的虚假得像布景，建筑师们是反感的，但大众却觉得如此热闹的地方就应当有这样的建筑，不仅能够接受，反而觉得好看。西方的“高技派建筑”，往往把结构和设备物外露，好比巴黎的蓬皮杜艺术文化中心把建筑的支撑物、水管、暖气管、电线等暴露在外。设计者有意这样做，标榜高度技术化(hightech)。建筑一落成，一批人竭力反对，一批人拍手称快。这就有了争论，但这正说明大家都关心建筑，品评建筑。多少年来，我们往往有个习惯，凡是说某建筑好，则什么都好，说坏，则什么都坏，而且只有一种说法，见不到相反的说法，这是不正常的。须知建筑是“难的”，即使一座优秀的建筑，也免不了有某些缺点、不足。总之，对建筑有多种评论不足为奇，应当说是正常的。"},{"type":"paragraph","text":"有人说我们的建筑师欠有水平。其实，建筑师也有苦衷:一个方案，自己的意图往往难以实现，受业主的影响，受环境的影响等等。有的建筑师甚至叹苦:业主只要他设计外形，甚至只要他画一幅“效果图”。其他都由业主说了算，然后叫他出施工图，真是令人啼笑皆非。业主不懂什么是建筑，他只是凭他之所见，认为某某建筑好，因此要建筑师照这个式样设计，这不叫设计，而应当叫“抄计”!看来，还是要“解开建筑圈”，假如把建筑大众化了，大家对建筑多少会有所了解，业主多少也会感觉到“抄计”要不得，还是希望建筑师为他设计新颖别致，富有个性的建筑为好。不过这就需要建筑的圈内圈外的人共同努力，改变这种不正常的局面。"},{"type":"paragraph","text":"笔者认为，建筑应当是一种大众性的环境对象，就像电影、电视那样，大家看，大家评，从而逐渐提高其艺术文化水准。建筑评论开展不起来当然有各种各样的原因，但其中一点。就是建筑界应当走出建筑圈，应当把建筑视为一种大众的艺术文化。另外，笔者认为我们的媒体，无论报刊、电台、电视台等，应当多介绍、品评建筑。让专业的和非专业的人都来关心建筑，评论建筑。我们相信如果这样做，不需数年，便会在建筑(艺术)上有一个质的突破，会出现更多的令人喜闻乐见的建筑作品。"}]}