{"id":1102045,"date":[{"year":1997,"month":7,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1628","ytitle":"上海市志愿者协会昨天成立","mtitle":"服务他人讲文明　奉献社会树新风","ftitle":"陈至立出席并讲话　八运会筹委会志愿者工作部同时成立　申城目前已有1万多支服务队，130万志愿者活跃在各个区县","authors":["王宝娣","史闻铭"],"text":[{"type":"paragraph","text":"本报讯　(记者　王宝娣通讯员　史闻铭)以“服务他人，奉献社会”为宗旨的上海市志愿者协会昨天宣告成立。市委副书记、市文明委常务副主任陈至立任协会会长并在成立仪式上发表讲话。"},{"type":"paragraph","text":"陈至立充分肯定了志愿者活动对上海两个文明建设的积极贡献。她希望协会成立以后，上海的志愿者活动要以更大的规模，成为推动上海群众性精神文明建设的重要力量；广大的上海志愿者要以更高的热情，积极行动起来，围绕提高市民素质和城市文明程度的目标，倡导“我为人人，人人为我”的社会新风尚，塑造我们这个社会主义现代化国际大都市崭新的文明形象。"},{"type":"paragraph","text":"她指出，志愿者活动的开展，要服务于改革、发展、稳定的大局；要同解决人民群众普遍关心的实际问题紧密结合，推动创建文明城市、文明村镇、文明行业；要在社会主义市场经济条件下，通过我们的实际行动，大力提倡社会主义、共产主义思想道德，树立正确的义利观，反对和抵制拜金主义、享乐主义、个人主义、促进全社会团结互助、平等友爱、共同前进的人际关系的形成，使我们的城市更加安定和谐，充满朝气和活力。"},{"type":"paragraph","text":"她要求，上海市志愿者协会要紧紧围绕中央文明委在全国开展“讲文明、树新风”活动的部署和今年市文明委提出的“迎八运、上台阶”的要求，积极开展工作。一是要规范、完善全市志愿者组织体系，使更多的市民能够加入志愿者的行列，让更多需要帮助的人及时得到志愿者的服务。二是组织志愿者为“八运会”提供优质服务，为圆满、成功、精彩地办好“八运会”作出志愿者的积极贡献。三是为加强社区服务而作出努力，加快建设社区志愿者服务中心，推动志愿者活动深入到社区、小区和家庭，切切实实为需要帮助的群众办好事、办实事。"},{"type":"paragraph","text":"近年来上海的志愿者活动蓬勃发展越来越多的市民投身于这一崇高事业之中，据不完全统计，目前上海已有志愿者服务队1万多支，志愿者人数达130万人。活跃在全市各个角落的志愿者服务队，为上海的两个文明建设作出了重要贡献。"},{"type":"paragraph","text":"文明社区建设，志愿者是基础力量；全市的大型综合活动，志愿者是生力军；学雷锋、做好事，帮困扶贫，解危助难，志愿者起了不可取代的作用。市民广泛参与志愿者活动，已成为本市群众性精神文明建设蓬勃开展的一个重要特征。"},{"type":"paragraph","text":"昨天上午，人民广场上海博物馆北门前广场彩旗招展，鼓乐喧天，本市工、青、妇、民政系统和14个区的志愿者代表2000人参加了协会的成立仪式。与会志愿者庄严宣誓:当国家和社会最需要的时候，我们将听从党的召唤，出现在最需要的地方；当人民大众最需要的时候，我们将挺身而出，以智慧、体力和技能为人民服务；我们的目光关注着困难的人群，我们火热的胸膛是他们有力的依靠。"},{"type":"paragraph","text":"市委常委、宣传部部长、市文明委副主任金炳华主持协会成立仪式，市人大常委会副主任、市文明委副主任胡正昌宣布协会领导成员名单，金炳华、胡正昌、龚学平、左焕琛、陈正兴、李仰录任协会副会长。副市长、市文明委副主任龚学平在会上宣布八运会筹委会志愿者工作部成立，副市长、市文明委副主任左焕琛出席成立仪式，市政协副主席、市文明委副主任陈正兴带领与会志愿者宣誓。协会领导还向本市三十支在志愿者活动中作出突出成绩的志愿者服务队授予上海志愿者队旗。"},{"type":"paragraph","text":"昨天，全市各区全面开展了形式多样的社区志愿者活动。市志愿者协会成立仪式结束以后，市领导分三路到卢湾区五里桥街道社区服务中心、淮海路国际购物中心“八运会”志愿者招募点、静安区石门二路街道残疾儿童康复园、黄浦区宁波路120弄小区、南市区董家渡街道进行视察，并到巨鹿路820弄慰问了志愿者先进典型范肖洪家庭。同时，八运会志愿者工作部在全市主要场所设立20个八运会志愿者招募、报名、宣传点，接受市民的咨询和报名。"},{"type":"paragraph","text":"上海市志愿者协会的会标是白玉兰花中一个手和鸽子的变形，这寓意着上海的志愿者向社会上需要帮助的人们伸出友爱之手，把文明和进步带给社会。"}]}