{"id":1102030,"date":[{"year":1997,"month":7,"day":27}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"1993","ytitle":"","mtitle":"一个收藏“火车”的人","ftitle":"","authors":["李永宁"],"text":[{"type":"paragraph","text":"李永宁"},{"type":"paragraph","text":"除去世界三大收藏；邮票、火花、报纸外，全世界形形色色的收藏家收藏的品种已达1019种!而在四川省德阳市有一个收藏“火车”的人，他的“铁路局”属下有各式“机车车辆”、“铁路设备”以及“备品备件”等。他叫陈勇，任职于东方电工机械厂翻译科。"},{"type":"paragraph","text":"谈起陈勇对火车的独钟，要把时间追溯到20多年前。他是四川省什邡县人，家住宝成铁路广(汉)岳(家山)支线上，离火车站也不远。那时读小学的陈勇下午一放学，就直奔铁路边。那时这条支线上跑的是“解放”型蒸汽机车，奔驰而来的火车那力拔千钧的动轮和连杆伴着那铿锵有力的哐铛声总令他兴奋不已。那时，他的梦就是长大当一名火车司机。"},{"type":"paragraph","text":"高中毕业后陈勇考入一所师范院校英语系，语言的天赋使陈勇远离了他的梦想，可又使他的梦越做越大，越做越新……"},{"type":"paragraph","text":"89年3月。陈勇被四川国际公司聘为英语翻译，被派往中国援助肯尼亚技术组担任翻译工作。一次，他在肯尼亚首都内罗比参观肯尼亚国家火车博物馆，这里陈列了东非铁路建设以来各时期退役的蒸汽机车、车厢、铁轨、信号灯及各种历史图片、档案等，还有较先进的内燃机车和车辆模型。看到古老的蒸汽机车，陈勇仿佛又回到了童年。"},{"type":"paragraph","text":"在博物馆外的模型商店，他用仅有的150美元购买了他的第一套火车模型，那是意大利“利马”公司根据英国城际125(Inter—City125)型高速内燃机车制作的H0级(1:87)模型。异国他乡的夜晚，玩火车模型就成了他最大的乐趣。事实上，火车模型早已超过了玩的意义，它完全是现代科学、技术与艺术的结晶，是时代背景与社会文化的缩影，是一个国家工业水平的体现。它完全依照火车原型的形状、结构、工作原理、色彩、内饰部件等严格按比例缩小而制作，制作材料有铁皮、木料、塑料、铜、铝、合金，甚至黄金!世界上最早的火车模型大概出现于第一辆蒸汽机车诞生后不久，是为“新机器”作宣传之用。发展到今天，制造工艺从模型的设计、开模到制作完全用计算机来完成，而装配则是由经验丰富的工匠们手工完成。目前，美、日、德、意、奥等国生产的火车模型与原型相比毫无二致，拍成的照片完全达到了以假乱真的程度。"},{"type":"paragraph","text":"陈勇目前收藏有三个级别，即0级(1:48)、H0级(1:87)和N级(1:160)的模型机车车辆近200辆，其中既有古老的蒸汽机车，又有现代化的内燃机车和高速电力机车，还有各式车厢、敞车、棚车、罐车等。在他的机车中最珍贵的是一台意大利朋友送的“热那亚”号，它依照历史上最古老、最有影响的美国“华盛顿”号机车(1882年产)为原型，为纪念哥伦布发现美洲大陆500周年(1492—1992)而特别生产的，据说是限量生产，现在世界上仅有100台，当时的价值折合人民币约为1.8万元，其铃铛、烟囟、车号牌和扶手等则是用纯金制作的!"},{"type":"paragraph","text":"谈起火车，陈勇如数家珍，滔滔不绝。他说，海外许多著名人士都是火车迷，如美国前总统里根，法国前总统密特朗及美国影视名星尊龙等。特别是里根，他有一台真正用蒸汽推动的蒸汽机车模型，只不过燃料不是煤炭而是打火机液化气。"},{"type":"paragraph","text":"由于职业的方便，陈勇常有机会到国外出差，因此也交了不少外国朋友，他们个个都是火车迷。一位英国朋友大卫，其所在的业余火车协会收藏了不同时期的37辆真正的火车!"},{"type":"paragraph","text":"加拿大安大略省一位也叫大卫的火车迷收藏了近3000辆各国的H0级火车模型。但他写信告诉陈勇遗憾的是没有一台中国生产的模型，如闻名世界的“前进”型蒸汽机车。陈勇立即想法与朋友一起拍了100多张“前进”机车的细部照片寄给大卫。大卫回赠了一套TGv(大西洋型)模型。"},{"type":"paragraph","text":"在陈勇的这些模型中，有一台机车是他最珍视的，那是一台H0级的德国联邦铁路公司(DB)44型蒸汽机车，是他的一位从未见过面的意大利朋友留给他的礼物。陈勇和他的这些同好者之间，经常互相交流资料和信息，共同为世界火车巨轮的前进而高兴。"},{"type":"paragraph","text":"为了收藏“火车”，陈勇省吃俭用，从不吸烟喝酒。一次，他在美国纽约的一家模型店看到一辆“大男孩”(BigBoy)蒸汽机车模型，那双汽缸、双牵引动轮特有的机构美令他勃然心动，但那360美元的价格却使他望而却步，最终他只是请店员把模型拿出来照了10多张照片。"},{"type":"paragraph","text":"由于家里面积有限，陈勇的这么多模型只好放在柜子里。"},{"type":"paragraph","text":"他梦想能有一张大桌子，像他的外国朋友一样，制作一个沙盘，布置上桥梁、隧道、架空线、信号及站房等，当一位名副其实的“铁路局长”。"},{"type":"paragraph","text":"他说随着我国经济的发展，铁路必将加快现代化的步伐，也必定需要更多的掌握现代科学技术的“铁路局长”，他愿尽他所能，更多地翻译介绍国外先进的铁路技术和管理经验。"},{"type":"paragraph","text":"他还希望有一天能看到我国自己的火车能被制作成这样高仿真的模型，如已在主线上退役了的“前进”型蒸汽机车、在京九线上跑的“东风11”型准高速内燃机车及“韶山”型电力机车等，以满足国内外火车迷们对火车、对铁路经久不衰的痴迷。"},{"type":"paragraph","text":"也许有一天这些模型会从他自己手里诞生……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977r060201.JPG\">"}]}