{"id":1102771,"date":[{"year":1997,"month":8,"day":1}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第30期)","column":"","genre":"","count":"1546","ytitle":"","mtitle":"现代信息技术正在导致一场新的军事革命","ftitle":"","authors":["陶然"],"text":[{"type":"paragraph","text":"目前，世界正处在新的军事革命的早期阶段。与此有关的新技术包括:使数据资料得以压缩的数字通信，使更加精确的导航成为可能的卫星“全球定位系统”(GPS)，以及雷达逃避技术，计算机处理技术等。"},{"type":"paragraph","text":"有人称这为“军事革命”。也有人称这为“战场数字化”。不管你怎样称呼，信息技术无疑正在对军事家们有关今后战争的思路产生深刻影响。"},{"type":"paragraph","text":"这场革命的发生，和核武器的发展不同，并非由于美国或其盟国已经受到了某种特定的军事威胁，而是由于军事家们要求支配利用新技术，以便对付未来可能发生的威胁。它有点像本世纪20年代的“闪电战”，它的发生就是以当时的技术为基础的。同时，和二战以来的趋势相反，军事思想上的这一急剧变化并非由于军用技术有了新的发明，而是由于民用计算机能力的发展之快，令人难以置信。"},{"type":"paragraph","text":"五角大楼的一位官员说，“这场革命现在还刚刚开始，正处于构思、分析和军事演习的阶段。”"},{"type":"paragraph","text":"没有人能确知这场革命将如何结束。但由此而引发的问题却已提出:它将对军队的作战方式和组织方式产生何种影响?它对“低密度”冲突如游击战争等是否一样有效?新的技术怎样才能被克服战胜?"},{"type":"paragraph","text":"这场革命是围绕以下三方面的技术进步而展开的:首先是信息收集智能化。卫星、飞机或无人驾驶飞机上的传感器现已能对一个区域中发生的一切事物进行全面监测。其次是信息处理智能化。称为C4的先进的指挥、控制和计算机系统，已能将传感器收集到的数据资料进行解释，并在电脑屏幕上展示，然后给导弹、坦克等指定目标。第三是按照这一智能提供的指令，实行远距离精确攻击以摧毁目标。由卫星导航的巡航导弹现已能击中数百英里外的单个建筑物。"},{"type":"paragraph","text":"而所有这一切又意味着什么呢?它意味着，战斗在时间上将变得十分紧张，因为现代的导弹和炸弹是如此威力强大，以致交战双方都强烈地要求先发制人，从而使敌方根本无所作为。同时，军事行动的空间范围将变得十分广泛，地面将更少有暴露的士兵和车辆。"},{"type":"paragraph","text":"新的战争将是“多方位”的，不仅海陆空作战行动将形成整体，而且信息和外层空间也将成为现代战争的一部分。“信息战”可以理解为通过毁坏敌方的计算机、金融、电信或空中交通管理系统，从而使敌方丧失作战能力。适用的武器可以是计算机病毒、电磁脉冲、微波光柱，瞄得很准的炸弹，也可以是能够摧毁卫星的任何东西。"},{"type":"paragraph","text":"去年刚退休的美国联合参谋部海军上将威廉·欧文斯设想的战争图景是，信息技术(IT)将从战场周围广泛区域!内的传感器取得数据资料，把它融合成一个完整而清晰的图像，供将军们用以指挥战争。信息连同特定的指令，将通过指挥链，传送到战场上的每一个士兵。其结果是，决策将更明确、更快速、更好，战斗群体中将更便于沟通。这将使指挥官们历史上第一次有可能全面地知道整个作战区域内发生的一切，从而协调好部队的行动。"},{"type":"paragraph","text":"使以上图景得以实现的因素，首先是探测敌军确切位置的传感器正在不断改进。美国和俄罗斯早就应用间谍卫星了。到本世纪末，美国的“钥匙孔”间谍卫星将可绘出整个地球表面的图像，达到几厘米的精细程度。"},{"type":"paragraph","text":"其他信息收集武器还包括:谣传的美国造奥罗拉间谍飞机、航速可达每小时5632公里，一种叫做“J-星”的飞机，可从前线后方200公里处监测坦克或武装人员运输车辆的行动。在战场上，多种装备有雷达或电视摄像机的无人驾驶飞机可用以发现敌军小分队。配备“长箭”雷达之类系统的直升飞机可在几秒钟内“绘出”整个战场的图形，确定一切军用车辆的位置。"},{"type":"paragraph","text":"利用这种信息资料的武器也在发展之中。一旦敌人的位置被确定，速度就至关重要，以便能在敌人有时间行动之前就将其摧毁。一种机载激光现已能立时摧毁数百英里外的导弹。这种武器还被用于更加精确的巡航导弹，以摧毁指挥掩体等固定目标。海湾战争中引人注目的东西如今正在变得普通和更为价廉。"},{"type":"paragraph","text":"(陶然　编译)"}]}