{"id":1102003,"date":[{"year":1997,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1457","ytitle":"","mtitle":"邓小平旧居两幅长联","ftitle":"","authors":["岳林才"],"text":[{"type":"paragraph","text":"岳林才"},{"type":"paragraph","text":"在万众垂泪、天地同悲的日子里，数以万计的工人、农民、知识分子和解放军指战员，争先恐后涌向四川广安瞻仰邓小平旧居。"},{"type":"paragraph","text":"邓小平旧居坐落在广安县协兴镇牌坊村。这是一所南方传统的三合院，清一色的农家瓦舍，共有16间房子。1904年8月22日(农历7月12日)，邓小平同志在这里诞生。读私塾、上小学、进中学，度过16个春秋之后，他于1919年秋考人重庆勤工俭学留法预备学校，并逐步走上革命道路。从此，小平同志再没有回过老家。"},{"type":"paragraph","text":"伟人虽逝，万古留芳。前来小平旧居瞻仰的人们，有的争购邓小平画像、书籍，有的争先留言志哀，还有不少人驻足在小平旧居横堂屋门前，动情吟诵那幅500字长联。"},{"type":"paragraph","text":"上联:"},{"type":"paragraph","text":"小事宏观，大事微观，成事纵横观，败事主客观，牢树英雄宇宙观。卓与壮哉!深谋善断，手理万机，争朝夕，筹议唯勤。忆往昔峥嵘岁月。旅法留苏，备尝艰险话长征；桂岭打狼、中原逐鹿，淮海缚龙，巴川捉鳖。为解放鸿基，屡建殊勋。抗群魔，枉重灾，竟落得抄家削籍，愁抱初衷勿悔；耿耿兮，积愤萦怀，笃行马列志弥坚。十年浩劫，几度沉浮，不减英雄本色。九州思治，回挽狂澜，净扫红羊甘受命。昭雪顺民情，错冤假案全甄；洗余污，消余悸，废虚拨乱，弘扬务实精神。无那鼙鼓乍喧，仰赖才通韬略，赫赫军威震障陲，还我金瓯。推贤荐智，古崇舜让尧禅；夺位抢班，近斥江欺林篡。高风亮节，彪炳千秋，举世尊称当代伟人。堂堂仪貌，秩秩德音，岱岳登峰天下小。"},{"type":"paragraph","text":"下联:"},{"type":"paragraph","text":"平时剑气，战时勇气，穷时傲骨气，达时豪迈气，素标俊彦凌霄气。多且好也!灼见真知，身兼数任，辨是非，指挥若定。看今辰锦秀河山:“翔鸾集凤，犹记忧欢图永固；农渔包产，厂矿扩权，税盈同课，党政分工。对共和绪业，常抒构想。统一国，存两制，已会签复港收濠，喜传夙愿将酬；拳拳者，至诚置腹，早合台澍心更切。甘纪嘉猷，双番增值，倍钦俊彦襟灵。亿户脱贫，振兴华夏，紧催赤骥欲腾骧。律科孚众望，残陋陈规尽破；开自锢，启自封，肃弊纠偏，控占攻尖领域。漫谓特区刚辟，敬蒙计盖研桑，频频捷报拓琼岛，琢斯玉璞。革故鼎新，外引欧资美技；择优蕴粹，内联私贾公商。裕庶强邦，晖荣百族，环球盛赞亚洲奇迹。奕奕神功，皇皇正道，乾坤转斗泰阶平。”"},{"type":"paragraph","text":"这幅用4块云南红松木雕刻而成的长联，以精当的文字、流畅的笔触、典雅的格调、敬仰的激情，高度颂扬了邓小平同志的革命生涯和历史功绩。上联侧重于历史性的政治风云和武装斗争，下联侧重于现实性的经济建设和远景构想。整个对联立意拓新，遣辞协律，引史焕彩，化典生辉，堪称当今联坛宏篇佳制。它采用“双钩格”于上下联起、收处，重嵌“小平”二字，真是匠心独运，更显作者文学素质的造诣和功底。"},{"type":"paragraph","text":"此联曾荣获全国老同志言志征联大赛一等奖第一名。作者是今年67岁的四川楹联学会会员刘利。他也是四川广安人，1949年底参加人民解放军，在抗美援朝战争中立过战功。1966年转业后，曾任四川省建材局副处长，已于1990年秋退休。他一直喜欢古典文学，对楹联艺术情有独钟。"},{"type":"paragraph","text":"另一幅长联则是出自文学大师马识途之手。记得毛毛在《我的父亲邓小平》一书中写道:“在旧居的门前，挂着一幅长联。这联用金色的字迹镌刻在门的两边”。"},{"type":"paragraph","text":"上联:"},{"type":"paragraph","text":"扶大厦之将倾，此处地灵生人杰。"},{"type":"paragraph","text":"解危济困，安邦柱国，万民额手寿巨擘。"},{"type":"paragraph","text":"下联:"},{"type":"paragraph","text":"挽狂澜于既倒，斯郡天宝蕴物华。"},{"type":"paragraph","text":"治水秀山，兴工扶农，千载接踵颂广安。"},{"type":"paragraph","text":"字里行间，无不浸透着人民对伟大领袖的无比信赖和崇敬之情!"},{"type":"paragraph","text":"“楹联颂伟人、励后人，恰似战鼓催人上征程!”——来自武警驻川某部和重庆市一家工厂的一对夫妻的留言，说出了人民大众的心里话。"}]}