{"id":1102448,"date":[{"year":1997,"month":7,"day":30}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第133期)","column":"","genre":"","count":"1336","ytitle":"","mtitle":"东盟快车暂停金边小站","ftitle":"","authors":["要英"],"text":[{"type":"paragraph","text":"要英"},{"type":"paragraph","text":"一九九七年之夏的东亚注定是让世界为之瞩目的。中国恢复对香港行使主权、东盟扩大和即将到来的、旨在建立朝鲜半岛和平机制的四方会谈，预示着和平与发展的主流将把充满着希望的东亚完整地纳入二十一世纪的时代轨迹。"},{"type":"paragraph","text":"三大事件中承前启后的，便是七月下旬开始步入高潮的东盟扩大行动。东盟的扩大是从越南的加入开始的，紧步其后尘的自然是余下的柬埔寨、老挝、缅甸三国。然而，正当高速运行的东盟快车不顾西方冷风而慨然宣布吸纳缅甸之际，却戛然一声骤停在一个名叫金边的“临时车站”上。"},{"type":"paragraph","text":"金边，柬埔寨王国的首都、东盟各国都知道它的价值。新加坡独立当年，李光耀就曾发誓要把新加坡建设成像金边一样美丽的城市。联合国监督和组织的一九九三年大选落幕不久，大批外资蜂拥而入柬埔寨，寻找最后的淘金地。本月金边枪声响起之后，人们发现忧心忡忡的外商中仅澳大利亚商人就有五百余人。"},{"type":"paragraph","text":"金边枪战，使得东盟不得不推迟吸纳柬埔寨的时间表，但门并没有被关死。恢复接纳的条件似乎只有一个，即一个稳定的柬埔寨政权。而一切迹象都表明，作为柬不稳定诱因的二元政府结构将逐渐过渡给洪森政权，洪森“无论是当前还是未来，都将是解决柬问题的关键性人物”，国际社会公开承认洪森政权和大势已定的柬埔寨现状是迟早的事。在武装冲突后洪森派实际上牢牢控制金边局势的情况下，国际社会和相关大国任何中立与不干预内政的声明，实质上都是对洪森的支持和容忍，以及对柬政局大势的默认。在政治上，洪森虽属强权人物，但由于相继参加了柬埔寨问题东京会议、曼谷会议、巴黎会议和北京会议，不仅积累了丰富的外交活动经验，而且争取到了比拉那烈明显占优势的国际支持和理解。拉那烈被逐后，国际社会的反应是平淡的，而承认洪森政权的条件极其宽厚，概括起来无非以下几点:一、遵守规定了柬埔寨和平框架的巴黎和平协议；二、维持现行宪法；三、保障人权，尊重自由；四、明年五月实施大选。这对于已经掌握实权的洪森并不难做到。洪森并不解散奉辛比克党，尽管该党的分裂是不可避免的；洪森能容忍仍由奉党成员出任第一首相，尽管第一首相实质上听命于第二首相而过渡至明年大选，洪森甚至还欢迎东盟的调解，也许在大选之后还会赦免拉那烈……这样的话，得到了体面的东盟和国际社会还有什么理由拒绝洪森呢?"},{"type":"paragraph","text":"从东盟角度而言，如果连个小小的金边危机都调解不了，何谈安全对话?何谈地区合作呢?东盟也无法接受西方参与调解的势头，它必须领先一步直至率先完成。所以，当西方国家暂停对柬经援之际，东盟重申了自己的承诺；当澳大利亚驻金边大使还在呼吁堪培拉支持柬新政权时，马来西亚等东盟成员国在金边的银行已经早早恢复了营业。在东盟外长们集体祝愿柬王国早日加入大家庭之际，东盟地区论坛自然成了西方无法拥有的关心和缓释柬问题的好机制。如果没有天大的意外的话，就像洪森继续尊重西哈努克亲王一样，东盟将努力尊重柬王国的入盟呼声。至于柬埔寨被接纳入东盟一事，人和已经明朗，地利早已形成，天时大概就是明年大选后的三十一届东盟外长会议了。难以预料的只是，哪家出版商最终会获得《拉那烈回忆录》的丰厚利润。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977u060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:已控制局势的洪森出席一所学校的启用典礼。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977u060302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:被提名为第一首相的柬埔寨外长翁霍(左)与菲律宾外长一起打高尔夫球。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977u060303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>流亡国外的拉那烈</FONT>"}]}