{"id":1102136,"date":[{"year":1997,"month":7,"day":28}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"报告文学","genre":"文学作品","count":"6476","ytitle":"","mtitle":"麦贤得和他的妻子","ftitle":"","authors":["崔向华"],"text":[{"type":"paragraph","text":"崔向华"},{"type":"paragraph","text":"1965年8月6日，在一次海战中，年仅19岁的轮机兵麦贤得头负重伤，脑髓外流，仍以惊人的毅力坚守岗位3个多小时，直到战斗胜利。1966年，麦贤得被国防部授予“战斗英雄”荣誉称号。他的事迹被编入全国小学课本。从此，钢铁战士麦贤得的英雄形象，影响和激励了一代又一代青年。"},{"type":"paragraph","text":"30多年过去了，人们关注麦贤得的命运，他究竟身在何方，生活得怎么样?1996年12月24日，中共中央总书记、国家主席、中央军委主席江泽民等军委领导，亲切接见了参加海军第八次党代会的代表。当汕头水警区副司令员麦贤得精神饱满地挺立在众人面前时，江主席笑容满面地紧紧握住麦贤得的手，向英雄表示亲切的问候。"},{"type":"paragraph","text":"麦贤得是如何战胜死神，摆脱病魔缠身的?他的家庭生活又是怎样的?一直为人们所关注。在一个星光灿烂的晚上，我走进了汕头市中山路一座小庭院中，看望了受人敬重的麦贤得夫妇。我终于明白了，如果不是麦贤得的身后站立着一位伟大的女性——他的妻子李玉枝，曾风风雨雨陪伴他度过无数个日日夜夜，是无法使一个脑组织遭受严重破坏、一直瘫痪在床的战斗英雄挺拔地站立起来的。她用一双平凡的手和无限的爱心，创造了麦贤得生命的奇迹!"},{"type":"paragraph","text":"英雄应该有个家，他应该享受正常人的生活，但承诺——意味着无私的奉献"},{"type":"paragraph","text":"1971年，李玉枝22岁，共产党员，就任海丰县公平公社妇联干部。一天，公社书记找到她说:“战斗英雄麦贤得，在敬爱的周恩来总理亲切关怀下，病情基本恢复。根据病情，组织上考虑找一个心地善良、责任心强的姑娘做他的终身伴侣，关心照顾他。部队领导和我们商量后，都觉得你合适。”"},{"type":"paragraph","text":"麦贤得?李玉枝愣住了。她刚参加工作在居委会当民兵时，报纸、广播、宣传画，甚至课本、练习本的封面，全是他的画像。对这位大名鼎鼎的全国战斗英雄，她敬慕已久，但这么快就要走近英雄，还要陪伴终身，她还是感到太突然。她明白:承诺，将是一副千斤重担。"},{"type":"paragraph","text":"消息很快传开了。左邻右舍纷纷好言劝告:“听说麦贤得留下了癫痫后遗症，发作起来挺吓人”；“麦贤得喜怒无常，脾气暴躁，动不动还要打人的”；“麦贤得有严重的语言障碍，无法沟通，好多姑娘见面后都给吓跑了”……"},{"type":"paragraph","text":"李玉枝陷入了深深的沉思:是啊，干啥要找残疾人过一辈子，英雄也不能当饭吃。这时，孤儿出身的父亲非常通情达理，他有8个子女，玉枝是老大，当时就她一个参加工作，但深明大义的父亲说:“麦贤得为党为人民作出了这么大牺牲，理应成个家。我们家儿女多，送一个照顾英雄是应该的。”玉枝听从了父亲的话，更是一个女共产党员的豪迈占了上风:英雄是为国为人民负伤，反常举动是因为有病魔的缠绕，如果都不愿意照顾他，这病岂不越来越糟。英雄应该有个家，英雄应该过上正常人该享受到的正常生活!"},{"type":"paragraph","text":"李玉枝很快答应了组织的要求:相亲"},{"type":"paragraph","text":"第一次相识是难忘的。那一天，麦贤得在打乒乓球，李玉枝和姐妹们以参观部队的名义偷偷观察。她看到，身着上白下蓝衣服的麦贤得身材魁梧，面孔白净，一副书生相，但动作举止笨拙，反应迟钝。"},{"type":"paragraph","text":"一缕情意油然而生:他原来是生龙活虎的，他多么需要一位善良姑娘照料啊!短短10分钟的观察后，李玉枝坚毅地点头承诺了。"},{"type":"paragraph","text":"3个月后，李玉枝正式写信表态，同意这门婚事。接着是一次正正规规的见面。在招待所，两个人第一次坐得这么近，第一次用语言交流:“你在单位干什么?”“种菜。”“身体怎么样?”“吃药。”“饭量怎么样?”“一样。”显然，麦贤得回答问题确实太吃力，李玉枝也不好再问。简短的对话后，双方似乎找不出适合的话来。默默地，这对恋人相对无言地坐了整整两个小时。第二天，李玉枝就回到了工作单位。"},{"type":"paragraph","text":"他们开始了富有浪漫色彩的通信。李玉枝每次总是千叮万嘱地写上好几页纸，革命深情力透纸背。"},{"type":"paragraph","text":"麦贤得开始时请人代笔，后来干脆亲笔回信。这是难以用语言表达的回信——"},{"type":"paragraph","text":"第一封回信:“玉枝，你好……”4个字的后面，是几个看不清也看不懂的符号。"},{"type":"paragraph","text":"第二封信:“亲爱的玉枝，你好……”7个字的后面，还是歪歪扭扭看不懂的符号。"},{"type":"paragraph","text":"贤得，你太需要人照顾了，我知道，你心中有了我。李玉枝坚信，用自己全部的爱，一定能使英雄再度拥有春天。从那时起，她就渴望着早日来到英雄的身边。"},{"type":"paragraph","text":"这一天很快就来到了。1972年5月下旬，部队通知李玉枝到部队与麦贤得完婚。"},{"type":"paragraph","text":"6月1日，李玉枝带上几件随身换洗的衣服，在没有迎亲的人流、没有热闹的鞭炮声中登上公共汽车，踏上了与英雄携手的征程。"},{"type":"paragraph","text":"从提亲到结婚，李玉枝和麦贤得在一起的时间总共还不足3小时。但为了共同的理想和追求，他们在人生的旅途中幸运地走到了一起，去迎接命运的挑战。"},{"type":"paragraph","text":"当23岁的海丰县公平公社妇联干部李玉枝，乘坐5个小时长途公共汽车来到汕头海军部队，下午就和29岁的麦贤得在街道办事处办好了结婚手续。当晚8时，婚礼在招待所3号楼二楼会议室准时举行。"},{"type":"paragraph","text":"这是一个既简朴又非常革命化的婚礼。没有鲜花，没有大红喜字，只有怀着激动心情参加婚礼的战友和两颗年轻的“砰砰”直跳的心。留着两条长辫的李玉枝，脸上泛起红晕，静静地伴在穿一身整洁的浅灰色军装的麦贤得旁边，一颗善良的心起伏不平。当主婚人介绍完双方的情况后，战友们纷纷要求新婚夫妇介绍恋爱经过，李玉枝拗不过，盛情难却，羞羞答答地说:“这都是组织安排的，我们没怎么恋爱，还是先结婚再恋爱吧。”一阵掌声过后，来宾中又有人嚷着一定要新郎新娘表演节目。"},{"type":"paragraph","text":"麦贤得怀着喜悦心情，腰板一挺唱起了京剧《沙家浜》中“十八棵青松”唱段“……泰山顶上一青松，挺然屹立傲苍穹……”麦贤得唱了一段忘词了，但来宾却从他那坚毅的表情中，看到了英雄当年头缠绷带屹立主机旁的英姿。在如潮的掌声中，麦贤得竟有些不好意思。"},{"type":"paragraph","text":"轮到李玉枝了。她略一沉思，将长辫一甩，唱了一段最能表达自己思想感情的京剧《智取威虎山》中“共产党员”的唱段:“共产党员，时刻听从党召唤，专拣重担挑在肩……明知征途有艰险，越是艰险越向前……”，排山倒海般倾泻而出的思想感情，流露出她一副要勇挑重担的英雄豪情。此刻，她还没料到，种种考验接踵而来，让她猝不及防，但她毕竟挺了过来。"},{"type":"paragraph","text":"生活之路，步履维艰　她曾经想过死，可从没想到过离婚"},{"type":"paragraph","text":"蜜月是甜蜜的。然而，对于李玉枝来说，却是苦涩的。开始，两人的确相敬如宾地过了两天。但不久麦贤得就表现出病后留下的暴躁、倔犟的性格。有时因语言表达不清，李玉枝不能很快理解，他便急得面红耳赤，用手推，用手抓，甚至用拳头打。"},{"type":"paragraph","text":"亲友们的劝告变成了眼前的现实，对于这些，李玉枝只有默默地承受着。她不怪他，因为她知道，这一切都是那该死的后遗症，要怨就怨敌人那颗罪恶的炮弹。"},{"type":"paragraph","text":"李玉枝尽量往好的方面想，朝好的方面做。麦贤得像个孩子，对每天服用的7种药甚感厌烦。每当吃药时，玉枝总是先把开水凉好，然后像哄孩子似地哄他:“阿麦，药一定要吃，吃了身体才会好，才能上战舰打仗，保卫祖国啊。”麦贤得一听能走上自己热爱的岗位，果真就高兴地吃下去。每当这时，李玉枝就会感到莫大的欣慰。"},{"type":"paragraph","text":"蜜月里，麦贤得夫妇一个偶然的机会，拜访了当时的海丰县县委书记，书记非常热情地请他们吃了一顿饭。这事过去好久了，麦贤得还念念不忘。后来麦贤得听说这位书记调来汕头军分区，便嚷着要去看他。当时因为麦贤得住的地方离市区还有10公里，又是一级护理，部队一般不让他出门。"},{"type":"paragraph","text":"麦贤得的愿望没有实现，把这一切都归结于李玉枝，整天气呼呼的。当看到别人成双成对地往市区跑时，他火气就更大了:“为什么?为什么?”他一遍遍地责问，当李玉枝的解释不能令他接受时，他就拳脚相加，解下皮带抽:“坏蛋，李玉枝是坏蛋!”雨天，他还烦躁地把衣服扔在雨中。李玉枝依然默默地忍受着，让泪水往肚里咽。遇到熟人问她为什么鼻青脸肿，她总说不小心碰了墙。"},{"type":"paragraph","text":"短暂而又漫长的蜜月终于过完了，但饱尝酸甜苦辣的李玉枝不敢回家乡。她无法向亲友解释自己脸上的青紫伤痕，她害怕外界的舆论会动摇自己的承诺。她多少次地勉励自己，不管怎么说一定要配合组织，完成好组织交给自己的任务。"},{"type":"paragraph","text":"1972年12月的一个冬夜，婚后第一次来部队休假的李玉枝度过了第一个惊恐之夜。当晚，她温水为老麦洗好脸和脚后，又帮他脱掉衣服，望着麦贤得呆痴的模样，李玉枝心里不知啥滋味。下半夜时，沉睡中的李玉枝突然被老麦一声大叫惊醒了。她连忙起身开灯，只见老麦两眼发直，脑袋一个劲地往墙上撞，随即牙关紧咬，口吐白沫，高大的身躯痉挛地缩成一团，不停地在床上抽搐喘气。"},{"type":"paragraph","text":"第一次领教癫痫病发作的李玉枝，吓得欲哭无泪，茫然无措。幸亏邻居闻声赶来，唤来军医给麦贤得打了一针安痛定后，阿麦便安静下来，在邻居的帮助下，玉枝为大小便失禁的阿麦擦洗身子，换上干净衣服。听医生说麦贤得每年要发作几次，日后的生活都要在这种紧张恐惧中度过，李玉枝彻夜难眠，她真担心自己经不起这种折腾。从此，李玉枝再也没睡过一个安稳觉，做过一个完整的梦，眼前总是浮现老麦癫痫发作时的痛苦状。"},{"type":"paragraph","text":"谁叫你选择麦贤得，答应这门婚事，事已如此，只得认命了。李玉枝觉得不能被动应付，夫妻相伴不是一朝一暮，只有找到如何护理医治老麦身体的良方，才是最佳方法。于是，她四处请教高明医师，购买多种医书研读。结合老麦二至三个月发一次病的规律，她总结摸索出一条护理的规律来。当老麦癫痫病发作时，她赶紧用被子垫住他的头和脚，以防碰伤。然后，用手卡住他的人中，等他稍有一点安静，再按摩四肢，减轻他的痛苦。为了防止自己睡得太死，老麦发病时还不知道，她找来一根绳子，每天晚上一头系在自己的手上，一头系着老麦，只要老麦稍有动静，她便一跃而起。"},{"type":"paragraph","text":"一次、两次……久病成良医。李玉枝由惊恐到习惯，由习惯到主动积极护理，逐步减轻了麦贤得发病时的痛苦。老麦在她的精心护理下，病情得到缓解和控制，从一年发作几次，到近7年没有发作一次，身体日渐好转，创造了医学上的一大奇迹。"},{"type":"paragraph","text":"1981年，9岁的海彬和4岁的海珊随李玉枝来到汕头与麦贤得团聚。这本属喜事，但麦贤得的病情，容易使他烦躁，见孩子们跳来跳去，吵吵嚷嚷他就受不了。那些年，麦贤得动不动就发脾气，海彬、海珊成了他的出气筒。火气一上来，非打即骂。儿女也不理解父亲的固执与反常。产生一种逆反心理，经常咬着牙硬对抗，一家大小搞得十分紧张。一次海彬看到妈妈为保护自己挨爸爸打时，他气愤地问妈妈:“你为什么要嫁给他?”李玉枝为了增加儿子、女儿和父亲间的感情，想了不少办法:明明是她上街为孩子买了衣服和水果，她总是对孩子说这是爸爸给你们买的；孩子过生日，她买好礼物，也说是父亲的意思。麦贤得过生日，她不忘提醒孩子们做点准备，送上小纪念品，使麦贤得乐得开怀大笑。"},{"type":"paragraph","text":"1994年春节，这四口之家度过了第一个团圆年。以前每到两个孩子放寒暑假，在家呆不上三两天，李玉枝就赶紧张罗着把他们送到外公家里去，生怕和麦贤得在一起呆长了，烦躁上火使两个孩子受皮肉之苦。多少年来，李玉枝为这个家操碎了心，她成了家中的总导演，调解人，化解了一个个矛盾，换来了家庭的和睦、温馨与幸福。虽说在过去的时光中，伴随麦贤得一家的苦涩多于欢乐，但近年来沐浴着党和政府的关怀，儿女相继长大，麦贤得的身体、精神状态都有明显好转，欢乐也时刻洋溢在老英雄的眉梢。这一年麦贤得刚刚乔迁新居，儿子海彬也考上了军校，他早早催促李玉枝，“快把海彬的房间打扫干净，被子拿出来晒晒”。儿子回家了，一个军礼喜得麦贤得泪溢双眼。大年三十晚上，一家人围坐桌旁打围炉，吃年夜饭。儿子端起酒杯双手捧到麦贤得面前:“爸爸，我敬您一杯，感谢您的谆谆教导，祝您身体健康，心情愉快，万事如意!”麦贤得接过酒杯，笑眯眯地说:“我做得还不够，也向你学习，祝你天天向上，干杯!”一家人其乐融融，欢声笑语荡漾在家庭的每一个角落。"},{"type":"paragraph","text":"风雨同舟二十多年，潮起潮落悲欢离合，李玉枝由青春女子一步步迈进老年。她失去得太多太多，她赢得的却是真情无限。当回忆起过去的艰难时，李玉枝只是付以淡淡的一笑。问她:“当时你真的没有动摇过吗?”她说:“有，我想到过死。但是，我如果去了，老麦和儿子怎么办?把老麦交给谁我都不放心。”“那么，不是还有第二种选择吗?”“不，离婚，我想都没想过。”"},{"type":"paragraph","text":"夫唱妇随，英雄本色，佳话频传人间"},{"type":"paragraph","text":"这些年来，组织上给了李玉枝不少荣誉，报纸也报道了她几十年如一日照顾英雄的事迹。李玉枝感到不安，她常对记者说，自己只是尽了一个做妻子的责任，做了该做的事，宣传就不用了。生活在这样特殊的家庭，李玉枝从来不把自己做出的特殊贡献，当成向组织提要求的资本和理由。只求奉献，不图索取，这是李玉枝的做人准则。"},{"type":"paragraph","text":"像麦贤得一样，李玉枝也是走到哪里，好事就做到哪里，用她的爱心温暖别人。近些年来，李玉枝不断收到全国各地的来信，赞扬的、慰问的、鼓励的，还有倾诉心中苦闷的、寻医问药的，甚至还有要她介绍对象的、帮助找工作的等等。这些来信，李玉枝尽量回复，对于一些有能力办到的尽量满足。某省有位干部的侄女患了癫痫病，到处求医无效，便试着写信向李玉枝求教，李玉枝很快回了信，信中详细介绍了麦贤得的发病经过和自己的护理体会，热情介绍了使用药物的生产厂家和购买地点，这位干部见信后十分感动。"},{"type":"paragraph","text":"麦贤得的爱好十分广泛，他不仅爱下棋、写字画画，而且还爱种花、养鸟、喂鸡。这一切与李玉枝的着意促成有关。一次，李玉枝为老麦买来几只小白兔，以增添他生活情趣。麦贤得每天逗小白兔，其乐融融。他还拿来纸笔一笔一画描摹上了。下班归来的李玉枝见麦贤得对画画有兴趣，便上街为他买回一些书画书籍，让他每天坚持临摹一个字、绘一幅最简单的画，以培养锻炼他的耐力和毅力。脑部受伤做过三次大手术的麦贤得，至今脑部仍有几块玻璃钢镶着，反应迟钝，手脚不灵活，写字画画确实勉为其难。刚开始他还有新鲜感，可瞧着自己画的“四不像”，不由得火冒三丈，发脾气摔画笔、撕纸。然而李玉枝没有责怪他，而是挑选出几幅临摹较好的字画竖起了大拇指，鼓励他坚持练下去。麦贤得得到妻子的表扬，高兴不已，在原来每天练一小时的基础上，又坚持多练一小时，耐性也一天比一天好起来。后来他还专门拜邻居画家为师，绘画大有长进。客人上门，他总不忘捧出一大堆卷好的画纸，一张一张翻给你欣赏，谁都惊奇得不敢相信，赞不绝口，有讨要的，麦贤得俨然如一名大师，每一幅画、每一幅书法，不忘签上自己的名字。"},{"type":"paragraph","text":"1995年12月2日晚8点10分，麦贤得夫妇出现在千家万户的电视屏幕上，当《综艺大观》的主持人问麦贤得“这么多年来是谁照顾你”时，麦贤得指指李玉枝:“就是她。”李玉枝用实实在在的行动和中华民族传统女性的美德创造出了麦贤得生命的奇迹。1987年4月，当时任海军司令员的刘华清，就和当时的海军政委李耀文亲笔给麦贤得夫妇写信，其中称赞李玉枝的一段话是这样写的:“玉枝同志15年如一日，不辞辛苦，精心照料麦贤得，做出了很大牺牲，表现出了中华妇女的传统美德和当代军人妻子高尚的精神风貌。对玉枝同志的辛劳，谨致谢意”。1990年3月，中央军委副主席刘华清在接见全国优秀妇女代表时，一眼在众多代表中认出李玉枝，特意询问:“麦贤得怎么样，身体还好吗?”中央军委副主席张震、张万年、迟浩田等下部队视察时，都特意上门看望麦贤得夫妇，热情赞扬麦贤得的硬骨头精神和大无畏英雄气概。迟浩田副主席还挥笔为麦贤得夫妇题词:“无私无畏，永葆英雄本色；品德高尚，堪称模范军嫂”。"},{"type":"paragraph","text":"党和国家及军队领导人的亲切关怀，使麦贤得从一名水兵成长为汕头水警区的副司令员。麦贤得刻骨铭心地记着，他的3次脑部手术，都牵动着中南海领袖的心。1966年2月8日，日理万机的毛泽东主席派贺龙、叶剑英两位元帅前往广州部队总医院看望麦贤得，并把朝鲜劳动党主席金日成赠予的一篮苹果转送给麦贤得表示慰问；一年后，毛泽东主席在北京中南海亲切接见了麦贤得，关切地询问了麦贤得的病情。而今，据李玉枝回忆，他们夫妇俩曾四次受到江泽民主席的接见。在纪念建党75周年联欢晚会上，麦贤得动情地唱出了自己的心声《党的光辉照我心》。"},{"type":"paragraph","text":"岁月悠悠，坚强的李玉枝仍步履匆匆地走着，她走得那样矫健，那样自信，她将伴随着麦贤得直到永恒。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977s080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九六五年“八·六”海战后中央军委领导贺龙、叶剑英等亲切接见麦贤得。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977s080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>麦贤得与爱人李玉枝、儿子麦海彬、女儿麦海珊的合家照。</FONT>"}]}