{"id":628037,"date":[{"year":1982,"month":2,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1819","ytitle":"","mtitle":"经济效益与发展速度","ftitle":"","authors":["刘国光"],"text":[{"type":"paragraph","text":"刘国光"},{"type":"paragraph","text":"速度问题是社会主义经济建设的一个重要问题。长期以来，我们往往把工农业生产或某些产品的高速度增长作为计划的中心目标，并以此指导和安排整个国民经济的发展。但是，经济发展速度不决定于主观愿望，它在很大程度上决定于经济效益问题。赵紫阳总理在五届人大四次会议的政府工作报告中提出了今后建设的十条方针。这十条方针的中心思想就是定出一条速度比较实在、经济效益比较好、人民可以得到更多实惠的新路子。正确认识和处理经济效益和发展速度之间的关系，对贯彻经济建设的十条方针关系极大。"},{"type":"paragraph","text":"一般地讲，速度和提高经济效益是统一的。全面的、良好的经济效益，一定要体现在稳定的增长速度上。例如在第一个五年计划期间，我们经济发展的速度和效益，大体上是协调一致的。但是在某种情况下，两者之间会有矛盾。那些短期的、局部的高速度，往往是用了很大的代价取得的，这种速度不但不能收到好的经济效益，而且往往给国民经济带来很大的损失。例如，第二个五年计划时期的“大跃进”中，就发生了速度和效益的显著背离。这种背离后来反复出现，其结果只能是欲速而不达。这是我国经济中长期存在不良循环的一个重要原因。"},{"type":"paragraph","text":"为了克服“左”的指导思想下片面追求高速度所带来的不良后果，三中全会以后提出了以调整为中心的八字方针，一九八○年底，党中央和国务院又提出进一步调整国民经济的方针。如今，调整方针的实施已经取得重大的成绩，我国经济中的不良循环开始有了变化。现在，“高指标”不搞了，“高积累”开始下来了，“低消费”开始有了改善，各项经济结构开始向合理的方向转化，特别是过去一年中实现了财政信贷的基本平衡。总之，我国经济已开始走上稳步发展的轨道。但是，应当看到，“低效益”的问题还没有很好解决。直到现在，不少反映经济效益的重要指标，不仅低于经济发达的国家，而且低于我们历史上已经达到过的水平。这是当前影响经济增长、财政收入和国民经济转向良性循环的一个最大的症结。"},{"type":"paragraph","text":"当前，国民经济的潜在危险还没有完全消除。一九八一年财政收支的基本平衡主要是在紧缩支出的条件下实现的，是不巩固的。我们面临的财政困难有多方面的原因，其中与经济效益未能提高以及调整时期降低了重工业增长速度都有关系。在这种情况下我们应当强调什么?强调提高速度还是强调提高效益?鉴于过去我们吃片面追求高速度的亏太多，又鉴于目前我们的经济摆脱不良环循的过程主要卡在“低效益”上面，所以当前强调提高经济效益有特别重要的意义。经济效益提高了，才会有真正的速度。"},{"type":"paragraph","text":"在制定和实施经济和社会发展计划中争取达到一定的速度，获得切实的效果，要靠强调提高经济效益。长期以来，我们习惯于抓速度，不善于抓效益。但是实践告诉我们，光强调速度就会忽视经济效益，而强调经济效益却能出实在的速度。所以，我认为，在制定和实施国民经济计划时，提出一个经过努力可以达到的、扎扎实实的一定的速度，把一定的数量要求和严格的质量要求统一起来，十分注意经济效益，就极为重要。这就要求在确定经济社会发展计划的速度指标时，必须留有充分的余地。特别在当前调整时期，留有余地的速度指标，使我们有可能比较从容地调整结构、改革体制、整顿企业和提高效果。现在这样稳步发展的速度有利于提高整个国民经济的效益，为今后的发展积蓄力量，因而是真正扎实的、有后劲的速度。"},{"type":"paragraph","text":"当然，我们决不能因为过去经济计划工作中的失误而否定速度问题在社会主义计划经济中的重要意义。特别从长期来看，发展经济如果没有一定的速度，那就谈不上逐步增强国家的经济实力，改善人民的生活，实现现代化的目标。因此，速度问题是与我们四化的发展目标分不开的。拟订经济与社会发展计划，不能没有与某种速度相联系的发展目标作为我们的出发点。就是从一段时期内的经济调整来看，速度也不能太低，太低了对财政收支、人民生活都有不利影响，太低了还会使原有生产资料和劳动力得不到充分利用。当然，我们要的速度，不是那种不顾客观可能、不经综合平衡、不讲经济效益的速度，而是从实际情况出发、经过综合平衡、讲求经济效益的速度。"},{"type":"paragraph","text":"总之，只要我们以提高经济效益为中心，认真贯彻执行经济建设的十条方针，我们就可以在“六五”期间打好基础，消除经济生活中的许多弊病，理顺各方面的关系，就可以在新的基础上加快国民经济的发展速度。这样，到本世纪末大约二十年期间，我们就有可能实现工农业总产值翻两番，使人民的生活达到小康水平。到那时，我们的国家就可以从新的起点出发，向现代化的更高目标迈进。"}]}