{"id":628217,"date":[{"year":1982,"month":2,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1699","ytitle":"","mtitle":"美国以色列死胡同","ftitle":"","authors":["芮英杰"],"text":[{"type":"paragraph","text":"芮英杰"},{"type":"paragraph","text":"里根政府二月初提出一项增加对以色列军事援助的建议，要求国会批准。按照这个建议，美国在本年度内给以色列的军援要从原定的十四亿美元增加到十七亿美元，比上一年度增加百分之四十一点六。"},{"type":"paragraph","text":"里根本是一个欣赏无为而治的人，对事常常不那么清醒，但在偏袒以色列、敌视巴勒斯坦问题上却是首尾一致。他一再说过:“美国决心保持以色列对阿拉伯世界的绝对优势。”"},{"type":"paragraph","text":"两次“不满”"},{"type":"paragraph","text":"里根政府对以色列的侵略扩张行径，曾经表示过两次小小的“不满”，但都是虎头蛇尾。一次是去年六月七日，以色列使用美制战斗轰炸机突袭伊拉克的核反应堆，在全世界引起一场轩然大波。里根自觉失了面子，轻描淡写地谴责一通之外，决定“暂停”向以色列交付按原定计划应该交付的四架F-16飞机。但当贝京对美国此举表示“愤怒和失望”后，里根马上缩回了。过了一个多月，白宫自我解嘲说:“误会已经得到令人满意的澄清”。并且宣布:立即向以色列交付四架F-16和六架F-15飞机。"},{"type":"paragraph","text":"第二次是在去年十二月十四日，以色列宣布吞并叙利亚的戈兰高地。美国感到很尴尬，不得不宣布“中止美以战略谅解合作备忘录”，“停止讨论以色列向美国购买武器一事”，并在联合国投票支持谴责以色列的决议。可是，刚跌折了腿骨的贝京并不买账，声称同美国的战略合作备忘录不是“中止”，而是“无效”。狠狠将了里根一军。里根赶忙发表声明，又给贝京写信，表示美国对以色列“仍将一如既往”，“尽自己的义务”。接着，美国投票否决了联合国关于制裁以色列的决议，并进而宣称:美国反对以色列完全撤到一九六七年的边界!这等于把联合国通过在案的二四二号决议也给否决了。"},{"type":"paragraph","text":"“十足的负担”"},{"type":"paragraph","text":"去年八月底，美国《时代周刊》曾在一篇文章中指出，以色列已经“不仅”成为美国利益的“一笔可疑的遗产，而且成了十足的负担”。这家杂志呼吁里根政府对以色列强硬一点，削减给它的军援和经援，限制它在中东的为所欲为，不允许它再“巧妙地干涉美国的政治”。"},{"type":"paragraph","text":"美国在中东的形象本来就不好，即使那些同美国有传统关系的国家，对它的信任感也在不断下降。为了同苏联争霸，美国很想改变一下形象，以便加强立足点。可是只要白宫干的事稍不顺以色列的心，就会被它“巧妙地干涉”掉。"},{"type":"paragraph","text":"例如，美国驻联合国大使偷偷接触了一下巴勒斯坦代表，以色列知道了便大动肝火，威胁说这将影响美以之间的关系。美国想卖机载预警飞机给沙特阿拉伯，以色列就说这威胁了它的安全，拼命加以反对。美国特使到黎巴嫩、叙利亚活动，以色列就出动飞机，轰炸黎巴嫩南部，同时制造导弹危机……。"},{"type":"paragraph","text":"美国政府内外、国会内外和公众舆论，近年来对美以关系问题有愈来愈激烈的争论，不少有识之士反对美国把赌注押在以色列身上，主张要顾及阿拉伯利益，正视巴勒斯坦问题。但是出于美国的基本政策以及当权人物的难言之隐，这些意见都被搁置一边。"},{"type":"paragraph","text":"难言之隐"},{"type":"paragraph","text":"确保以色列的“安全”，是美国在中东所追求的目标之一。这个目标是为美国在中东同苏联争霸的更大目标所不可或缺的。以色列被看成是美国中东战略的支柱。"},{"type":"paragraph","text":"局外人可能不怎么知道，谁要想当美国总统，或者当上总统后要稳住宝座，少不了两个条件:一个是要有大财团的背景，另一个是要得到犹太人集团的支持。"},{"type":"paragraph","text":"美国亲以色列的犹太人院外集团的势力可谓大矣。他们中有的是大财阀，有的控制或左右着舆论工具。美国三大广播公司以及最有影响的《华盛顿邮报》和《纽约时报》等，都操纵在犹太人集团手里。财力和舆论力，都足以影响美国总统的地位，历任美国总统对此决不敢等闲视之。"},{"type":"paragraph","text":"卡特当政时的一九八○年八月，联合国安理会通过谴责以色列吞并耶路撒冷的决议，美国没有使用否决权，引起了贝京政府和美国犹太人集团的大为不满。卡特觉得不妙，马上出来“澄清”，说这“并非美国政府本意”，而是由于政府同驻联合国代表机构的“电讯联系失灵”所致。但这一“澄清”并未被谅解。不久，卡特在犹太人势力强大的纽约州的竞选活动，遭到了出入意料的惨败。"},{"type":"paragraph","text":"里根清楚，要想在白宫安居，必须接受卡特的教训。所以，要是指望里根政府会改变它偏袒以色列的政策，实在不切实际。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\02\\822D030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国驻联合国代表否决制裁以色列吞并戈兰高地的决议时的情景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\02\\822D030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>以色列移民在戈兰高地把以色列国旗插在一个城镇的电灯杆上。</FONT>"}]}