{"id":628364,"date":[{"year":1982,"month":2,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1467","ytitle":"","mtitle":"厂长退休之后","ftitle":"——记凤城二村第一居委劳动主任袁松樵","authors":["张冠华","王宝来"],"text":[{"type":"paragraph","text":"一九七七年六月的一天，一辆贴着“光荣退休”大红横幅的汽车，在凤城二村一幢工房前停住了。车上走下一个胸佩红花的老人。他，就是原上棉十六厂老厂长袁松樵。"},{"type":"paragraph","text":"“劳碌了一世，该享享清福了!”一些好心的人这样劝老袁。然而，老袁是个闲不住的人，一退休，就主动担任了读报员、居民小组长，不久，又当上了调解委员。"},{"type":"paragraph","text":"见利毫不动心　乐当居委干部"},{"type":"paragraph","text":"一九七九年初，凤城街道党委研究后，决定请他出来担任居委干部。"},{"type":"paragraph","text":"“爸爸，别揽这个活了，难道你忘了妈妈是怎么死的吗?”孩子们苦苦地哀求道。"},{"type":"paragraph","text":"袁松樵凝视着墙上老爱人黄金花的遗像，思绪如潮水一般翻腾……"},{"type":"paragraph","text":"他的老爱人原来是这个里弄的党支部书记，一九六五年在一次调解纠纷中被当事人辱骂，一气之下，中风倒地，不省人事，从此落了个半身不遂，一九七四年死亡。要不要出任里弄干部呢?"},{"type":"paragraph","text":"正在这时，袁松樵的亲家公老周来请他担任某省商业厅驻沪办事处的代表，每月收入不下百元。"},{"type":"paragraph","text":"这真是个美差。"},{"type":"paragraph","text":"可是袁松樵经过反复考虑，断然拒绝了。"},{"type":"paragraph","text":"袁松樵在家中既当爹，又当“娘”，既当爷爷，又当“奶奶”，家务事纷繁杂乱。为了解除后顾之忧，轻装上阵，此刻，他又象当年当厂长那样，手一挥，分派得井井有条:三个孙子，全部进托儿所、幼儿园；儿子、媳妇，一律在单位吃食堂；自己，到里弄食堂包饭。"},{"type":"paragraph","text":"就这样，一个领导四千人大厂的厂长，正式当上了居委劳动主任。"},{"type":"paragraph","text":"这担子可不比厂长轻松。当他看到昏暗的路灯下，待业青年们在打扑克、“猜角子”时，当他在家庭访问中，面对待业青年家长们焦急的目光时，他感到自己肩上的担子是多么沉重啊!"},{"type":"paragraph","text":"为了下一代　愿掉几斤肉"},{"type":"paragraph","text":"当时，居委筹办的水产合作社虽已开张，但还没有房屋。老袁知道他的老家——上棉十六厂正在造宿舍，有一堵残墙要拆除。他立即赶去商量说:“这个任务交给我吧，不过，拆下的砖头归我。”“行。”于是，袁松樵带着一批青年，把一块块重达一百几十斤的大砖头拆下来，运回去，不仅为水产合作社盖起了房子，而且还为凤一居委解决了建造饮食店房屋所需的材料。"},{"type":"paragraph","text":"炎夏，骄阳似火。袁松樵又带领青年们开展加工垫仓板的劳动。木料在居委门口堆成了两座小山，居委干部们发料收料，组织生产，从早到晚忙得不亦乐乎。老袁牙痛病发了，半边脸肿得象馒头，还是坚持干；搬木头扭伤了腰，也没有休息一天；三四寸长的铁钉戳穿了手指，他简单地包扎一下，又抡起了鎯头……这个夏天，袁松樵掉了十斤肉。"},{"type":"paragraph","text":"有的居民见待业青年参加这一劳动，每天可得四五元钱，以为居委干部也一定从中捞到了什么好处。个别人竟说老袁他们“只顾自己赚钱，不务正业”。其实，老袁却把节余的几百元钱分文未动地交给了缝纫合作社，作为办社资金。"},{"type":"paragraph","text":"只盼大伙好好干　自己分文也不要"},{"type":"paragraph","text":"袁松樵为创办缝纫合作社操碎了心。为了看管生产工具，他在又冷又湿的人防工事里，一住就是十个月。在他的带领下，缝纫合作社终于转亏为盈，购买了七台缝纫机、一台拷边机，每个青年平均每月可分得五六十元。青年们说:“袁伯伯成天为我们操劳，也应领一份工资。”袁松樵笑笑说:“我一分钱也不要，你们好好干，我就高兴!”一位老师傅过意不去，要用节余的布料为他做件棉背心，他也婉言谢绝了。"},{"type":"paragraph","text":"袁松樵一心为待业青年的事迹，深深感动了待业青年和居民群众。曾经责怪老袁等里弄干部“不务正业”的一位居民，抱歉地说:“当初错怪你们了。”大家看着待业青年合作社从无到有，由穷变富，都发自内心地称赞袁松樵。因为这一切，都凝聚着他——一个普通共产党员的心血。"},{"type":"paragraph","text":"记者　张冠华　王宝来"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\02\\822G010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为袁松樵同志在和缝纫合作社的青年们共同研究怎样提高服装的质量。"},{"type":"paragraph","text":"记者　刘定传　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"}]}