{"id":628552,"date":[{"year":1982,"month":2,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1847","ytitle":"","mtitle":"树立新的就业观念","ftitle":"","authors":["肖泥","贾欣"],"text":[{"type":"paragraph","text":"肖泥　贾欣"},{"type":"paragraph","text":"今年元旦，到友人家走访，谈起子女就业问题，这位友人感慨万分:“我这孩子读书读不进，招工又考不取，现有几个青年组织集体经营，卖卖馄饨、薄饼、油炖子，收入倒还可以，但这辈子要就业看来希望缺缺!”话语中流露出悲观失望的情绪。"},{"type":"paragraph","text":"从事集体经营或个体经营不算就业，只有进国营企业或国家机关、事业单位，捧上“铁饭碗”，才算是有了工作。这是现在社会上比较普遍的就业思想。为什么会有这种想法呢?这是有历史原因的。"},{"type":"paragraph","text":"回顾解放初期，我国有五种经济成份，无论是在国营企业工作，或是在私营企业工作；也不管是从事合作社经营，还是个体经营，都是社会公认的就业者，并不存在除在国营企业工作外都不算就业的观念。那么从事集体或个体经营不算就业的观念是怎么产生的呢?应当说，这与我们经济工作中“左”的指导思想影响有关。一九五六年的社会主义改造无疑是正确的，但同时也出现过急的毛病。以后在所有制结构、产业结构和劳动制度、分配制度等问题上，出现“左”的倾向，给实际工作和人们的思想带来不利影响。"},{"type":"paragraph","text":"例如，我们的劳动制度采取了“统包统配”的办法，凡城镇青年，不管有没有文化，文化是高是低，也不管有没有劳动技能，就业问题一律由国家包下来；在工资制度上，国营高于集体，工业高于商业、服务业。在这种情况下，大家把就业的指望全部寄托在劳动部门，而且一古脑儿地都要往国营企业里挤。但是，这样做的结果，既阻碍了经济建设的发展，又堵塞了劳动就业的多种渠道，还给人民生活带来了许多难题。人们还误把这种“统包统配”、“铁饭碗”、“大锅饭”看作是"},{"type":"paragraph","text":"社会主义优越性的表现。实践证明，“统包统配”弊多利少；从今后趋势看，这条路也是走不通的。可见，上述就业观念不仅是不全面的，而且也是不可能实现的。"},{"type":"paragraph","text":"三中全会以来，我们党根据我国多层次的生产力状况，作出了在社会主义公有制经济占优势的根本前提下，实行多种经济形式和多种经营方式长期并存的战略决策。据此，在发展国营经济的同时，要大力扶持兴办各种类型的自负盈亏的合作社、合作小组，鼓励和扶植城镇个体经济的发展。在就业问题上，提出了“在国家统筹规划和指导下，实行劳动部门介绍就业、自愿组织起来就业和自谋职业相结合”"},{"type":"paragraph","text":"的方针。这就是说，到国营企业就业、自愿组织集体经济就业和自谋个体经营就业，都是社会主义的就业渠道。也只有这样，才能门路广、渠道多，就业的矛盾也才能逐步缓和解决。因此，我们要抛弃传统的就业观念，不论通过哪一个渠道就业，都要积极工作，热心经营，全心全意为人民服务。"},{"type":"paragraph","text":"前一时期，有人担心国家要发展集体经济和个体经济，今后国营企业是否会停止招工，子女顶替的政策是否会变。这种担心当然是不必要的。根据国家的就业方针，今后，国营企业根据职工退休等自然减员，以及生产发展的实际情况，仍将通过子女顶替和向社会招工等规定的办法来补充劳动力，到国营企业就业的渠道仍然是畅通的。问题是我们不能把目光局限于国营企业，而轻视集体事业、甚至鄙视个体经济。"},{"type":"paragraph","text":"我们知道，在我国，尽管国营经济起着主导的作用，但如果不同时发挥集体、个体等多种经济形式的积极作用，那就不可能把整个经济搞活，较快较好地发展社会主义建设事业，方便人民生活，扩大劳动就业。"},{"type":"paragraph","text":"要真正树立新的就业观念，还要解决一些具体的思想问题。有人说:“集体经济收入不高，个体经济名声不好。”他们一怕社会地位低下，被人瞧不起；二怕政策变化，担心再来一次“割尾巴”；三怕生老病死无保障。所以想来想去还是“铁饭碗”好。"},{"type":"paragraph","text":"应当指出，我们所说的个体经济是指个体劳动者。个体劳动者的劳动，也是社会主义建设所必需的，因而，个体劳动者也是社会主义劳动者。国营企业不可能包揽一切，许多任务需要集体经济和个体经济来承担。例如，饮食、服务、修配、缝纫、洗染、照相，以至于房屋修建、市内交通运输等等，党和国家支持多种经营，人民更是需要它。正因为这样，我们就不能把从事个体经营和集体经营，与旧社会的小商小贩等同起来，也不能简单地把它看作仅仅是一种谋生手段。特别是党和国家已明确规定，个体劳动者的社会、政治地位，应与国营、集体企业职工一视同仁，其中的先进分子，凡符合条件的，可以参加党、团组织。发展个体经济，这是党的长期政策，不是一时的权宜之计，根本不存在什么“割尾巴”的问题。至于生老病死的问题，我们也应当相信党和国家会采取适当的措施，例如实行社会保险等办法来妥善解决。总之，只要我们认清形势，认真学习和领会党的政策，克服传统观念，那么，不管通过哪一个渠道就业，都能安心工作，也一定有光明的前途。"}]}