{"id":628600,"date":[{"year":1982,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1638","ytitle":"不是阁员，权力却胜过阁员","mtitle":"里根“厨房内阁”素描","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"白　宫的内阁会议室，疏落地摆着十来张座椅，阁员都有固定的席次。如果非阁员的部长应召到会，尚需临时加添座椅。只此一点，便足以显示出内阁的权威性。"},{"type":"paragraph","text":"可是，美国政治情势表面比较简单，政府结构也只有十来个部，而幕后的错综复杂，却远出人们的想象之外。从华盛顿宾夕法尼亚大街这头的白宫到那头的国会山，近在咫尺。但虽然出版了不下千百本的专著，依旧没有把白宫和国会之间的关系讲清讲透。"},{"type":"paragraph","text":"内阁是最具权威的国家决策机构。然而美国的国家大计，并非完全由它决定，幕后还有一个“厨房内阁”，起着人们意想不到的作用。"},{"type":"paragraph","text":"“厨房内阁”这个名词在美国并不新鲜，过去用来泛指总统身边的一群私交和非正式顾问。如今显著不同的是，罗纳德·里根的“厨房内阁”已经强化到了如此地步:英国《新政治家》周刊说，这些“出钱为里根进入白宫铺路的人”，“借用总统权力代总统作出决定，把他们的狂热主张强加给全国”。"},{"type":"paragraph","text":"从影坛到政坛全靠富豪支持"},{"type":"paragraph","text":"里　根从影坛走向政坛，背后如没有富豪的支持，岂能完成这个转变?对此，《新政治家》把话说得非常尖刻。它说:“一个在银幕上逐渐失色，而后改行替真空吸尘器、电烤炉和博拉克斯公司作广告出了名的人，如果没有大量的金钱和帮助，是不可能获得总统大权的。”从一九六六年里根开始竞选加利福尼亚州州长以来，今天“厨房内阁”的成员，从那时开始，便是他背后的“财神”。"},{"type":"paragraph","text":"读书虽然不多却是长袖善舞"},{"type":"paragraph","text":"里　根“厨房内阁”的成员居住和工作在加利福尼亚、新墨西哥、亚利桑那、内华达和科罗拉多这些西部和西南部地区，经济利益集中在农业、食品生产、房地产买卖、石油、化工产品和电影行业。一般认为，它包括十三个成员，这里不妨对其中的某些人物作几笔素描。"},{"type":"paragraph","text":"先听里根的密友威廉·威尔逊关于“厨房内阁”的自白:“我读书不多。我们当中谁也没有读过很多书，谁也不是真正有政治头脑。我们大部分只是打打网球骑骑马。”此人拥有圣维森特投资公司、塞罗科罗拉多公司和西沃德军火公司的大量股票，外加一份规模相当大的不动产以及墨西哥的石油租契。他还负责里根的私人投资。"},{"type":"paragraph","text":"威廉·佛伦奇·史密斯原是里根的私人律师，吉布森—邓恩—克拉彻事务所(西部重要法律事务所)的合伙人，还担任加州七、八个大公司的董事，并在矿业和农业综合企业方面保持大量投资。据说，他的著名“杰作”是策划了加州规模空前的瞒税计划，在七十年代使南加利福尼亚煤气公司逃避大量税款。五年期间这家公司向消费者收费上千亿美元，而缴付联邦政府的税金仅只三百万美元。一九八一年他参加里根政府，担任司法部长。虽然他在内阁会议室并无固定座次，而在“厨房内阁”中却是数一数二的人物。"},{"type":"paragraph","text":"金钱加上裙带难怪言听计从"},{"type":"paragraph","text":"查　尔斯·威克，从前是好莱坞的代理商，后来从事土地、货币、农产品等多种投机买卖，获利甚丰。现任国际交流署署长，掌管美国的对外宣传。"},{"type":"paragraph","text":"约瑟夫·库尔斯，酒商，美国最大酿酒公司之一的阿尔道夫·库尔斯公司的总经理。他招收工人时使用测谎器测试。劳联—产联指责他至少破坏了他的酿酒厂内十七个工会组织。这家酒厂在一九七七年发生的一次罢工，逐渐发展成为全国抵制库尔斯啤酒运动，延续至今，尚未全部解决。"},{"type":"paragraph","text":"金钱关系又和裙带关系粘连在一起。上述查尔斯·威克的妻子玛丽·简，达特联号药店大老板贾斯廷·达特的妻子简·达特，得克萨斯石油资本家和电视制片人杰克·雷瑟的妻子博尼塔·雷瑟，都曾是二、三流的电影演员。因为她们和“第一夫人”南希·里根的私交很深，使她们的丈夫互相结识，成为亲密伙伴。"},{"type":"paragraph","text":"“由于里根非常习惯于同这批人商量，并且照他们说的办，”《新政治家》周刊说道，“所以‘厨房内阁’行使了任何现代总统所从来没有授予其支持者和朋友的一种权力。”这是怎样的权力呢?“里根授权他们先提出需待官方任命的名单，并要白宫的人事官员(以及正式内阁部长)提出的人选首先得到‘厨房内阁’的批准。”这样就形成了一个“太上内阁”，难怪“厨房内阁”的成员都持有自由出入白宫的特别通行证，甚至在白宫占有办公房屋，直到人言喷喷，才被迫撤出白宫。"}]}