{"id":628849,"date":[{"year":1982,"month":2,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"人物印象","genre":"","count":"1229","ytitle":"","mtitle":"怀叶圣老","ftitle":"","authors":["徐铸成"],"text":[{"type":"paragraph","text":"徐铸成"},{"type":"paragraph","text":"读报，才知今年是叶圣陶先生从事教育工作七十周年。他已八十八高龄了。"},{"type":"paragraph","text":"他是我生平敬畏的师友之一。中学时代，我就喜欢他的创作，《倪焕之》的形象，迄今活跃在我的记忆里。"},{"type":"paragraph","text":"抗日战争胜利后，我才开始和他结交。他也和郑振铎先生一样，平易近人，诚恳质朴，站在民主斗争的前列，从不以进步自居。我为《文汇报》请他写稿或组织座谈，凡他认为能做到的，总给我们切实的帮助。"},{"type":"paragraph","text":"一九四八年我到香港创刊香港《文汇报》，约宋云彬先生主编《青年周刊》，他经常和我谈起在开明的往事，使我对叶先生的人品、学识，有进一步的认识。"},{"type":"paragraph","text":"翌年二月，叶、郑诸先生也流亡到港。月底，我们秘密乘轮北上，同行还有陈叔通、柳亚子、包达三诸老、柳夫人、叶夫人以及张志让、曹禹夫妇等，一行二十余人。途中，我和叶、郑、宋三位都喜欢饮酒，相约每餐以一瓶为度。柳亚老早年即以诗酒闻名，那时，大概因为血压偏高 吧，滴酒不沾唇，而喜呼我们为“四大酒仙”；同行的包、郑两小姐，也调皮地这样称呼我们。"},{"type":"paragraph","text":"三月初，辗转到了解放不久的北平。一天，周恩来副主席邀约我们和在平的民主人士座谈对今后的希望。我分明记得叶先生讲的几句使举座吃惊的话，大意是:“我已年老·脑筋迟钝了，希望勿勉强我改信唯物主义。”事实证明。以后他一直是努力学习马列主义和毛主席的著作的。他既不是那种“面从，退有后言”的人，也不“遇事三分左”，还没有想通，先附和、表态。他心里想什么，就说什么，是真正愿意和党肝胆相照的。"},{"type":"paragraph","text":"解放后不久，云彬调往浙江工作，我们每次进京开会，叶、郑两位必欢宴我们。有一年，我们去叶家之前，云彬告诉我，叶师母已不幸得了胃癌。但她仍殷勤出来接待我们。我问她的健康情况。她说:“听说柳师母患的是癌症，我还好，只是一般的胃病，吃不多。”我偷觑坐在她旁边的叶先生，正在背过脸去擦泪水。"},{"type":"paragraph","text":"那时，叶太夫人已九十多岁了，叶先生每次回家，必先去问候老母，再出见宾客。"},{"type":"paragraph","text":"对子女，他是既严格，又慈爱。"},{"type":"paragraph","text":"一九五六年春，我到京参加创刊《教师报》，教育部分工指导教育报刊的是柳湜副部长，他给我充分的信任，希望我负责把报办好。叶先生也是副部长，主要的社论，由他执笔。他写的文章，明白晓畅，没有套话，深入浅出地解释党的方针、政策，不用教训人的口气。"},{"type":"paragraph","text":"他还不时和我讨论，如何把报办出中国的特点，使读者喜闻乐见。"},{"type":"paragraph","text":"可惜事与愿违，我未能在《教师报》善始善终，辜负了柳、叶及其他几位部长的期望。"},{"type":"paragraph","text":"一九六○年左右，叶先生和云彬一起去福建视察，归途在沪小住。他对我们依然是老朋友的亲切。他对朋友，从不看气侯而温凉相待。"},{"type":"paragraph","text":"有二十多年没有看到叶老了，我注意，不论天朗气清，还是刮风下雨，他的文章和诗词，始终是那么纯朴、真挚从不见有违心之论。"},{"type":"paragraph","text":"去冬在京时，从电视里看到他在小组会发言，率直呼吁减轻学生负担。须发似雪，而声如洪钟，依然还是那样慈祥。"},{"type":"paragraph","text":"首都的面貌日新月异·等到打听清楚叶老的住所，我已没时间去访候了，只能期待下次。"},{"type":"paragraph","text":"祝叶老健康长寿，至少再活二十年，在品格上，言传身教，永远做后来者的楷模."}]}