{"id":628956,"date":[{"year":1982,"month":2,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2096","ytitle":"","mtitle":"通俗生动地进行法制宣传","ftitle":"——读《法庭内外》专刊有感","authors":["张友通"],"text":[{"type":"paragraph","text":"张友通"},{"type":"paragraph","text":"党的十一届三中全会以来，健全社会主义法制的工作有了很大进展，法制宣传也有了很大加强。法制宣传应当针对不同的对象，采取不同的做法。《文汇报》的《法庭内外》专刊是以广大读者为对象来宣传法制的，它的内容和形式也不同于一些理论性、学术性的刊物。正因为这样，它从去年三月一日创刊以来，一直为广大读者所欢迎、所热爱，这说明它是有生命力的。"},{"type":"paragraph","text":"我读了这个专刊的一些文章，觉得它通俗易懂，易于为广大读者，特别是能为缺乏法律专业知识的人所接受。这个专刊的文章很少对法律或犯罪行为做一般的、琐细的、乃至教条式的说明，而是从典型案例、典型事例的分析或答读者问中，具体地说明为什么要执行这样的法律，告诉人们怎样做合法，怎样做违法，以及怎样同违法犯罪活动作斗争，读者不费很大力气就能读懂。例如专刊第三十九期上刊登的短文《包庇犯罪亲属受到法律制裁》，文内并没有对刑法第一百六十二条作详细的解释，而是通过徐世芳包庇犯罪的亲属王冬富，被人民法院判处拘役的事例，讲清了包庇犯罪分子即触犯了刑律，犯包庇罪是要追究刑事责任的道理，读者一看就明白，易于收到宣传效果。特别是工人、农民没有很多时间、也没有必要从理论上研究法律，他们喜欢读深入浅出、通俗易懂的文章。在这方面，《法庭内外》专刊在一定程度上满足了他们的要求。"},{"type":"paragraph","text":"《法庭内外》宣传的是社会主义法制，讲的是执法、守法的道理，但它的文字并不因为讲法律这样严肃的问题而呆板，也不板着面孔训人。而是采用群众喜闻乐见的“旁听席上”、“法律顾问”、“镜子篇”、“办案札记”、“执法新风”、“读者来信”、“法庭见闻”等多种形式，比较生动活泼，并且文章一般又都比较短，因此读者不必花太多时间就可以看完一篇。有些文章虽然也涉及了“继承权”、“正当防卫”、“假释”等一些法学理论和法律术语，但文字并不显得晦涩。由于《法庭内外》是运用具体事例来表彰奉公守法和秉公执法的事迹，揭露犯罪分子，谴责犯罪行为的，因此也就易于收到就案论法、就事论法的效果。这对于提高人们的法制观念，有着一定的促进作用。"},{"type":"paragraph","text":"这个专刊每周出一期，每期之间相隔时间不长，版面又固定，可以及时反映人们在执法、守法中的问题，使好的典型迅速和读者见面，使不良倾向较快地得到纠正。《法庭内外》曾刊登了一位寡妇改嫁受到了阻力的文章，表达了这位寡妇希望受到法律保护的愿望。这件事很快受到崇明县人民法院的重视，一个星期后，《法庭内外》专刊就登出了这件事已经得到圆满解决的消息。这种及时性的特点，是一般刊物不易做到的。"},{"type":"paragraph","text":"当然，《法庭内外》专刊不应满足于现状，在新的一年里，还要有更大的进步，以适应社会主义政治、经济发展和加强法制建设的需要。"},{"type":"paragraph","text":"首先，要紧紧抓住健全社会主义法制的主要问题进行宣传，社会主义法制所涉及的问题很多，有立法问题，有司法问题，也有公民守法问题。一个专刊不可能对这些方面所涉及的问题都进行宣传，因为图广则不易做到深。在健全社会主义法制中，当前有两个人们普遍关心的问题:其一是整顿社会治安问题，包括解决青少年中的犯罪问题。针对这方面的问题，专刊可以更有系统地组织一些向读者进行法制教育的文章，通过教育，使更多的人懂得公民必须守法的道理。其二，解决经济领域里的违法犯罪问题，这也是人民群众很关心的。通过宣传，要使人们懂得搞活经济和遵守法律的关系，使国家机关、经济组织的负责人，都懂得运用必要的法律手段管理经济、维护经济秩序的必要性:懂得姑息迁就经济领域里(特别是本部门)的犯罪活动，是违背健全社会主义法制的方针的，是国家和人民所不能允许的。同时，专刊也可考虑配合新的重要法律的实施做些宣传。如经济合同法，这是调整经济组织之间经济关系的重要法律，《法庭内外》可以有针对性地组织一些宣传。"},{"type":"paragraph","text":"其次，专刊以案论法、以事论法的方式是好的，但其目的和着重点都在于加强人们的法制观念，而描述案件的情况和事件的情节则是手段。在这方面，个别报刊迎合某些读者猎奇的要求，对一些案件的情节作冗长描述，甚至象写小说那样的渲染和夸大的描写，这是不值得效仿的。另一方面，对局外人说来，即使把案例讲清楚，也并不等于他就完全懂得了有关法律的道理。不了解法，就无从守法。因此，对有关法律还需要作些必要的说明，这对于加强法制观念是必要的。当然，这种说明和学术性的、理论性的阐述是有区别的，更不应当是冗长的、琐细的、一般的说教。否则，会使专刊失去特色。"},{"type":"paragraph","text":"最后，要把揭露和正面教育结合起来。应当说，《法庭内外》专刊已注意了兼顾揭露反面典型和进行正面教育(如“执法新风”)这两个方面。但是，两者相比，特别是在守法方面的宣传，似应再进一步加强正面典型的宣传。揭露犯罪的作用，在于通过案例分析，使人们容易看到什么是违法犯罪和犯罪的社会危害，促使人们自觉地同违法犯罪行为作斗争。这种宣传在法制教育中是不可缺少的。但同时必须看到，正面教育的作用也是非常重要的。一个模范守法的事例和人物的宣传，可以给人们树立守法的榜样，让读者知道怎样做是合法的，并且正面教育的方式往往更为人们容易接受。所以，加强这方面宣传，对提高人们的法制观念是大有好处的。"}]}