{"id":744039,"date":[{"year":1987,"month":3,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1901","ytitle":"","mtitle":"丈夫出国留学以后","ftitle":"","authors":["郑石言"],"text":[{"type":"paragraph","text":"郑石言"},{"type":"paragraph","text":"小秦的丈夫小刘是在四年前出国自费留学的。前些天，小刘学成回到祖国。在上海虹桥机场，小秦看到自己亲爱的丈夫，不禁心头一阵激动，眼泪怎么也控制不住地淌了下来。"},{"type":"paragraph","text":"四年，这在人的一生中是短暂的，但是，这四年对小秦来说，又是多么不平常的时间啊!"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"小秦和小刘是在下乡时集体户生活中产生爱情的，后来，小刘考上了复旦大学，小秦则顶替父亲，来到上海一家小厂工作。当年共患难，如今同甘苦，小刘大学毕业以后，他们便结了婚。一九八二年，小刘在美国的亲戚为小刘办好了出国留学手续，当时，小秦正好有身孕，他想等妻子生下孩子以后再走，因为自己父母都已年迈，小秦的父母又都已逝世，他怎么放心得下呢?小秦理解丈夫的心，但她考虑到出国留学的机会来之不易，早点出去，早点学好本领可以报效祖国。因此，一再劝说丈夫走，并表示自己有很强的独立生活能力，小刘可以一百个放心。就这样，那年八月小秦挺着大肚子，在虹桥机场送走了丈夫。"},{"type":"paragraph","text":"然而，生活毕竟不是一帆风顺的。一个即将生育的青年女子，丈夫远在万里之外，身边没有人可以帮助一下，困难有多少，实在是难以想象的。但小秦在每月两次给小刘的信中，却是一再说明自己生活得很好，没有什么困难。她要丈夫安心学习，努力学习。"},{"type":"paragraph","text":"那年寒冬，小秦生下了七斤半的儿子。她是难产，厂里支部一位女同志和同一班组的三位小姐妹，在产房门口整整等了她四个小时。后来，当护士把这些情况告诉小秦时，这个在临产最感痛苦的时候也没有流过一滴眼泪的坚强女子，此刻却已感动得泪流满面。孩子生下不久，她给丈夫写了一封信，详细地叙述了自己生产时和生产后组织上的关怀和照顾。信中真情地说:“我真正体会到社会主义就是好。你如果想感谢这些好人，你就要努力学得更多的知识，来贡献给自己的祖国。”小刘收到妻子的信和大胖儿子的照片，也十分激动。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"孩子一天天大了起来，小秦每天抱着儿子进进出出，周围邻居都称赞她是个能干、坚强的人，小秦的心头始终感到甜甜的，她把自己所承担的艰难，同丈夫在异国他乡努力学习，日后将报效祖国联在一起，因此感到自己增添了不少力量。"},{"type":"paragraph","text":"可是，就在小刘出国三年以后，他在一次来信中流露出他想毕业以后留在美国寻找一个长期工作的打算，并说到时将把她和儿子一起接到美国。收到这封信，小秦犹如晴天霹雳。在这以前，她也陆续听到社会上对自费出国留学生的种种猜测之言。别人的事她不管，但她相信小刘是不会不回来的，因此，在每封信中，她都要同小刘谈谈国内的情况，以加深小刘对社会主义祖国的感情。如今，小刘也想走那条路了，这怎么行呢?"},{"type":"paragraph","text":"她把小刘的信给自己最要好的一个朋友看了，那是她中学时代的同学，现在也一直保持来往。她想请老同学出出主意，该怎么办。可没想到那同学一看信，竟高兴得拍起手来:“啊，你运气真不错，要出国了，好，我双手赞成小刘的主张，你赶快想办法出去，以后把我也搞出去……”小秦奇怪地望着她，心里很不是滋味:“她怎么会有那样的想法啊!”碍于多年同窗友谊的面子，她没有责怪那同学，但她的主意却已定了，不靠别的办法，只靠自己这些年来对丈夫的真情，对婆婆公公的孝心和对儿子的辛劳，感动丈夫，让他放弃现在的计划，如期回国。"},{"type":"paragraph","text":"当天晚上，她伏案写了一封长长的信，信中详细地写了自己在他出国以后三年中所承担的艰辛，并第一次透露了一些丈夫还不知道的事。比如，在小刘出国以后九个月时，公公因思子心切，白内障引起双目失明。小秦请了事假，到处陪公公就医；又如，儿子在一岁半时，得了传染性肝炎，当时她自己又患心肌炎，她每天两头跑医院，硬是挺了下来……她之所以从未给小刘说这一切，就是为了让小刘不要分心，好好学习。而在她家庭遇到上述困难时，她所在的组织给了她不少真诚的帮助。她在信上写道:“你是最讲感情的人，我们俩结婚时，你和我的地位已很不同，但你说我们的感情象海一样深。一个对自己妻子如此挚爱的人，怎么可能不管自己的祖国，更何况祖国给了我们许多，而我们却还没有报效过她呢!”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"信件飞到大洋彼岸，小刘读后感到小秦讲得很有道理，因此在以后的信中就没有再提起那计划。"},{"type":"paragraph","text":"小秦感到，打铁要趁热，小刘之所以会产生当初的想法，很可能是怕自己学成回国后，英雄无用武之地。因此她特地跑到小刘出国前的工作单位反映小刘的顾虑。当研究所领导表示，他们非常希望小刘回所工作，并将充分按照他的专长给予工作安排时。小秦及时把此信息转送了过去。"},{"type":"paragraph","text":"小刘终于决定回国了。他征求小秦意见，要带些什么东西，小秦坦然地说:“你多带些对你今后工作有用的资料、仪器，其他就不必多考虑了。”在旁人看来，她又一次当了傻瓜，但小秦心中想的，是小刘的心已回到了祖国，回到了自己身边，这比什么“八大件”都要珍贵。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\03\\873B020101.JPG\">"}]}