{"id":744188,"date":[{"year":1987,"month":3,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"观点综述","genre":"","count":"2095","ytitle":"","mtitle":"关于人才使用及战略对策讨论综述","ftitle":"","authors":["严涛贼"],"text":[{"type":"paragraph","text":"不久前，上海召开了“人才使用现状及其战略对策研讨会”，会上，许多理论工作者围绕以下几个问题进行了热烈的讨论。现择其要点，综述如下:"},{"type":"paragraph","text":"一、关于人才管理体制"},{"type":"paragraph","text":"李小平、聂景山认为，人事制度改革，关键在于改革人才管理体制，引入市场机制，实行科学激励，并使三者制衡鼎立。现行的人才体制应该进行改革，并逐步建立新型人才体制。实行人才制度的改革应依据人才、单位及人才社会管理三源制衡，管用分离，有偿使用等组建原则，建立人才社会管理、单位择人、个人择业的制衡模式，互相制约。"},{"type":"paragraph","text":"甘维刚认为，近期人才管理体制改革应探讨和研究企、事业人事管理制度如何适应现代化社会大生产的客观规律。目前应在“活”、“流”、“放”、“源”上下功夫。"},{"type":"paragraph","text":"宋永猛建议设立人才银行，其主要职能有:一、贮存职能。即把登记要求流动的人才、课题、科研成果，根据其层次高低不同分门别类地进行贮存，并与贮存对象经常保持联系。二、交流职能。即对贮存对象履行推荐、协调的义务，接受并协助需要人才的单位前来选用人才。三、发现与培养尖子人才的职能。其中培养部分包括两个方面，一是推荐深造或进修，二是智力投资。四、人才宏观控制的指导职能。"},{"type":"paragraph","text":"二、关于人才流动"},{"type":"paragraph","text":"徐为民认为，人才合理流动的两种流行观点——“动机论”和“工作需要论”都是不科学的.人才合理流动的标准，只能是有助于人才资源的最佳配置。企业和个人在市场上的选择行为是由三个因素制约的:目标、约束和报酬率。其中，目标为选择指出方向，约束为选择确定范围，报酬率为选择落实对象。"},{"type":"paragraph","text":"陈惠丽认为，人才流动机制的类型，有计划型、市场型、计划与市场结合型三种。计划型目前已不宜全部采用；市场型往往容易产生盲目流动现象。计划与市场结合型机制是当前比较有利和可行的."},{"type":"paragraph","text":"王大悟、沈国明认为，人才流动一是为了实现劳动者、劳动资料和劳动对象的最佳组合；二是为了提高人才素质，发挥人才作用。而现在往往用“合理流动”的标准来衡量和限制人才的流动。即仅从目前改革配套的实际状况出发，使一部分最需要流动并也有条件流动的人才先流起来。人才流动要实现的不是“合理流动”，而是“流动合理”。即从长远来说，人才流动改革成功与否，在于是否形成一个确立社会总劳动力中有一定比例的“无序”流动量以及与此相应的人才管理机制，从而使整个社会大系统在时间、空间和功能上达到“有序”.人才流动改革的突破点应放在人才的劳动报酬上.这种突破点的实质在于让用人单位在劳动报酬支付上具有相对独立性."},{"type":"paragraph","text":"罗远振认为，评价人才流动的合理性，主要是检验人才流动后产生的总体效益.总体效益包括:人才的个体效益、人才的群体效益、经济效益、政治效益和社会效益。当总体效益大于零，为流动合理；当总体效益小于零，为流动不合理.“单位所有制”、“部门所有制”，是人才合理流动的主要障碍。"},{"type":"paragraph","text":"盖贵卿认为，我国现行的人才政策不利于人才流动和人才成长，必须尽快改革。对策有:(一)开放人才市场，供求择优结合；(二)运用工资杠杆，调节人才供求。运用工资分配的杠杆，用物质利益原则引导人才合理流动.(三)开展人才竞争，推动人才流动。竞争是调节人才资源合理配置的一种手段，人才供求机制与竞争是分不开的。人才竞争如引导得法，非但不会冲击国家计划，相反，会使国家的人才使用计划更加符合实际，把计划的统一性和执行的灵活性结合起来。"},{"type":"paragraph","text":"孙家君认为，妨碍人才流动的四个不利因素:1、没有成熟的人才流动的政策准备.2、单位之间没有在平等的条件下进行人才竞争。3、对“合理流动”没有准确的定义。4、人才流动的势头超出了当时人们思想的承受能力。"},{"type":"paragraph","text":"张国辉认为，理想的人才流动模式应是在实行真正的专业技术职务聘任制基础上的人才流动，那时的宏观控制主要研究适应经济、人口规律的地区平衡关系，但在尚未全面实行专业技术职务聘任制之前，可以用层次控制的方法对人才流动实行宏观控制。"},{"type":"paragraph","text":"三、关于人才市场"},{"type":"paragraph","text":"陈惠丽认为，开放人才市场可以选择允许职工辞职作为突破口。人才作为国家和企业的主人，又是个人劳动力的所有者，应有权根据自己的意愿选择职业。允许辞职，对于打破人才部门所有制有冲击作用。"},{"type":"paragraph","text":"李小平、聂景山认为，不能把人才市场等同于商品市场，我们利用的是市场的可调性、蓄存性、吞吐性、交换性、等价性、双选性等特性。引入市场机制是扬商品市场的形式，弃商品市场的内容。"},{"type":"paragraph","text":"王大悟、沈国明认为，人才市场必须具备:社会性、竞争性、自愿性、有偿性、指导性五个特征。"},{"type":"paragraph","text":"王新铭认为，建立和开放人才市场，离不开一定的基础和前提。要改变旧的传统观念。人才市场的工作方式是:通过应聘人才求职登记建立人才资料库；通过招聘单位求贤登记，建立人才需求信息库。根据双方要求，为人才寻找理想的工作岗位，为用人单位物色理想的人才。"},{"type":"paragraph","text":"周玉麒、林有年认为，搞好人才市场必须突破几个传统观念。首先，要使人才交流工作只是解决专业对口、学非所用的观念上升到通过人才市场使专业技术人员找到最佳工作岗位，真正做到人尽其才，才尽其用。其次，要以法律形式明确和建立起专业技术人员有选择职业、工作岗位的权利和自由的观念。第三，突破专业技术人员调动工作必须转移工资基金的观念."},{"type":"paragraph","text":"(严涛威)"}]}