{"id":744260,"date":[{"year":1987,"month":3,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"人物志","genre":"","count":"2103","ytitle":"","mtitle":"寻觅双亲的足迹","ftitle":"——瞿独伊回忆鲍罗廷一家","authors":[],"text":[{"type":"paragraph","text":"瞿秋白的女儿瞿独伊在《环球》一九八六年第十二期上发表《寻觅双亲的足迹》一文，回忆了鲍罗廷一家和她的父母的深厚情谊，摘要如下:"},{"type":"paragraph","text":"早在大革命时期，父亲在国内就结识了曾在中国工作过的孙中山先生的苏联政治顾问鲍罗廷。父亲和张太雷还分别担任过鲍罗廷的俄语和英语翻译。在广州和武汉，父亲常去拜访鲍罗廷。一九二八年到一九三○年期间，父亲再次来苏联工作时，也常和妈妈一起带我去鲍罗廷家做客，让我称他和他的夫人为“爷爷”和“奶奶”。鲍罗廷夫妇有两个儿子:长子弗雷德，次子诺尔曼。一九三○年父母亲准备回国时，考虑到当时国内白色恐怖严酷和地下斗争艰苦危险，决定将九岁的我留在苏联的国际儿童院，同时嘱托鲍罗廷夫妇对我多加关照。记得父母离我回国前夕，不巧我重病发烧，而他们正在忙于交接工作和整顿行装。是鲍罗廷命他的小儿子诺尔曼送我进了医院。第二天妈妈到医院来看我时告诉我说，爸爸因为事情太忙不能前来。她想到就要和生病的女儿远别，禁不住流泪了。而我当时却不理解这意味着什么。实际上，那就是我和父亲的永别，而和母亲的再次见面，也是五年以后的事了。"},{"type":"paragraph","text":"双亲离去后，我在国际儿童院学习。每逢假期，就到这格拉诺夫斯基大街来，住在鲍罗廷家里。对我说，在他家度假是最温暖、最快活的日子了:鲍罗廷爷爷带着他那特有的幽默向我问长问短，奶奶给我做各种各样美味的俄罗斯食品，而诺尔曼则是一派“骑士风度”，俨然以我的“保护者”自居，每当我出门都由他护送，以免我受街上淘气的男孩子们的欺负。鲍罗廷夫妇住在一个大房间中，两个儿子住在另一间。我来时，每晚就由奶奶给我搭个地铺，让我睡在他们的床边。我记得，当时在用英文出版的《莫斯科新闻》编辑部任主编的鲍罗廷，几乎每晚都工作到深夜。我时常在夜间醒来，从自己的地铺上朝写字台偷偷地望去时，总会看见他在台灯下伏案工作的高大身影，同时听见他的钢笔在纸上划过时发出的声音。"},{"type":"paragraph","text":"父亲牺牲后，母亲于一九三五年再度来苏联，工作到一九四一年。在这段期间内，她受到鲍罗廷夫妇的亲切关怀和照顾。战争爆发后，我和母亲在回国前夕曾去《莫斯科新闻》编辑部向鲍罗廷告别。他象往常一样，请女秘书拿茶点来招待我们，并和母亲进行了长时间亲切的谈话。这一次别离后，我就再也没有见过鲍罗廷了。"},{"type":"paragraph","text":"然而此后命运却安排我和鲍罗廷夫人还有三次令我印象最深的会面。第一次会面是令人心酸的。那是在我国解放初期，我随爱人李何来莫斯科做新闻工作，那时，我已听说鲍罗廷于一九四八年被捕。我的心中一直惦念着鲍罗廷夫人。但却无法与她会面。十分凑巧的是，一次偶然的机会，我在街上和她相逢。她明显地老了，面容也很憔悴。她悲凉的目光在我的身上停留片刻，立刻转身走开。我呆立在马路上，不知所措。我想追上去，却知道她当时的处境，也知道自己作为中国的新闻界代表不宜于那样做。我眼睁睁地望着她的背影消失在匆匆过往的行人群里，心中掠过一阵悲伤。"},{"type":"paragraph","text":"第二次会面是令人欣慰的。那是在一九五六年夏天，母亲随代表团来访莫斯科。我陪同她去会见她的过去的老上级、老布尔什维克斯塔索娃女士，从后者的口中得知，苏联已为逝世的鲍罗廷恢复了名誉。我和母亲立刻决定探望鲍罗廷夫人。当我们的汽车嘎然停在小小的篱笆门前时，鲍夫人健步迎了出来。她立刻就认出了我们母女，紧紧拥抱着我们，泪水长流，却呜咽着说不出一句话。她告诉我们，长子弗雷德已在卫国战争中牺牲。对于鲍罗廷生前被捕、流放以至逝世的情况，她却不愿多讲，只说她目前领取个人养老金，生活很好。"},{"type":"paragraph","text":"诺尔曼已步入中年，显得很沉稳。他告诉妈妈和我说:给鲍罗廷恢复名誉以后，当时的苏联部长会议主席布尔加宁曾接见过他，并对他说，鲍罗廷在狱中表现得很好，有人曾经想叫他说中国共产党领导人的坏话，被他严词拒绝了。诺尔曼为此感到自豪，并请我们把这情况转告给中国领导人。回国后，母亲把鲍夫人一家的情况汇报给周恩来同志。"},{"type":"paragraph","text":"大约一年以后，我和鲍夫人第三次会面。这更是一次欢快的、令人难忘的会见。一九五七年周恩来同志访问苏联，在克里姆林宫中的一个大厅里为莫斯科各界代表做报告，由我担任翻译。在这以后，我到鲍夫人在莫斯科的寓所去看望过她。她为站立起来的中国人民感到万分自豪。她还拿出自己珍藏了多年的纪念品给我看:一张鲍罗廷身穿中国丝绸汗衫的照片，那绸衫是我母亲从新疆监狱出来后不久，于一九四六年托安娜·路易斯·斯特朗从延安带给他的礼物；一条丝巾，上面有我绣的俄文字:“永恒的友谊和纪念”，是我当时送给鲍夫人的；还有蔡畅同志送给她的中国绣花提包。经过漫长的岁月，她一直万分珍重地保存着这些东西，因为它们是鲍罗廷一家与中国人民友谊的见证。"},{"type":"paragraph","text":"几天以后，周恩来同志的秘书来电通知我，说总理已派车命我去接鲍夫人到他的住所来相见。那天，鲍夫人身穿我送给她的用黑色毛哗叽面料做的连衣裙，满头银发，端庄凝重。在亲切的谈话中，周恩来同志询问她的家庭和孩子们的情况，并把邓颖超托他带给鲍夫人的一包礼物转交给她，笑着说:“这包中究竟是什么东西，连我也不知道。”在告别的时候，周恩来紧握着鲍夫人的双手热情地说:“凡是帮助过中国革命的外国友人，中国人民都不会忘记。我们永远记得鲍罗廷。”"},{"type":"paragraph","text":"(叶摘)"}]}