{"id":744357,"date":[{"year":1987,"month":3,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1538","ytitle":"","mtitle":"美苏中导谈判出现转机","ftitle":"","authors":["裴浚梓"],"text":[{"type":"paragraph","text":"裴浚梓"},{"type":"paragraph","text":"二月二十八日，苏联领导人戈尔巴乔夫在一项声明中就裁减中程导弹问题提出了新建议，美国对此迅速作出积极反应，两国之间从去年十月冰岛首脑会晤以来在裁军方面陷于停顿的僵局被打破了。美国有家杂志刊登的一篇文章形容这一新局面的突然出现好比是勒芒(法国著名的赛车场)汽车赛上的赛车启动了马达，奔上了赛程。"},{"type":"paragraph","text":"马拉松谈判"},{"type":"paragraph","text":"中导问题可追溯到七十年代后期。一九七七年，苏联开始部署SS-20机动中程导弹。两年后，北约决定在西欧五国部署美国的潘兴I导弹和巡航导弹，以示抗衡；同时要求美苏就中导问题举行谈判。但一轮又一轮谈判均以失败告终，美国乃于一九八三年十一月开始按计划在西欧部署中程导弹。苏联退出谈判，并加强了它在欧洲的中、短程导弹。"},{"type":"paragraph","text":"从一九八五年三月起，美苏在日内瓦恢复了裁军谈判，但在中导问题上一直未能达成任何协议。到了两国首脑冰岛会晤期间，曾经出现过“柳暗花明又一村”的态势，但在最后一次会谈中，由于美国拒绝了苏联提出把中导问题与“星球大战”计划联系在一起考虑的要求，会晤不欢而散。两位首脑都将责任归咎于对方。戈尔巴乔夫慨叹“只差一步”就可达成开创“无核世界前景”协议，冰岛的会晤是一部“宏伟”的“悲剧”。"},{"type":"paragraph","text":"双方各有所求"},{"type":"paragraph","text":"这次，戈尔巴乔夫提出的新建议，较之他在冰岛的立场有着令人注目的变化，其中最主要的是，把中导问题从“一揽子”谈判中分离出来，要求立即“就这一问题缔结单独一项协议”。苏联的新建议抛出才四天，美国就提出了自己的条约草案。双方于本月十日在日内瓦恢复了谈判。"},{"type":"paragraph","text":"中导谈判所以出现转机，其原因在于苏美双方都有借此改善自己的地位和处境的愿望。"},{"type":"paragraph","text":"多年来，苏联迫切需要控制军备竞赛的升级，而“一揽子”谈判方案实际上又行不通，才退而选择双方意见比较接近的中导问题作为突破口，俾能达成协议。以减轻它在军备方面的沉重负担，并稳定与美国的关系，为正在国内试行的改革和发展科技、经济创造良好的国际环境。至于美国。“伊朗门”事件已使里根政府的形象黯然失色，亟需藉外交上的成就让总统重新抬起头来，摆脱困境。"},{"type":"paragraph","text":"西欧忧喜参半"},{"type":"paragraph","text":"对于美苏中导谈判的初步进展，美国在西欧的盟国对此忧喜参半。"},{"type":"paragraph","text":"一方面是表示了不同程度的欢迎:西德外长根舍的发言人说，新建议“是一个真正的突破”；北约组织总秘书长卡林顿勋爵则称之为“向前迈出了实质性的一步”。在表示欢迎之余，又担心将来会在防务上处于劣势他们估计，苏联在欧洲的武器库里贮有五百枚短程导弹，虽与射程为三千六百英里的SS-20不能相比，但也足以打击欧洲的任何一个目标，而北约却没有与之相似的短程核武器。他们还认为，苏联及华约国家在欧洲的常规力量较之北约更明显占有优势。"},{"type":"paragraph","text":"所以，尽管西欧盟国多年来一直要求苏联撤除部署在欧洲的SS-20导弹，但他们又担忧一旦达成裁减中程导弹的协议，可能造成如下局面:西方的核威慑失灵，在防务上与美国脱钩。"},{"type":"paragraph","text":"美国一位分析家在指出西欧的这种忧虑时说:“外交官们或许会想起十九世纪英国诗人奥斯卡。王尔德的一句名言:‘当众神想惩罚我们时，他们就会答复我们的祈祷’。”"},{"type":"paragraph","text":"美国前国务卿基辛格也就此告诫道:如果欧洲的导弹被撤除，“美国在欧洲的反击能力将随之不复存在。”"},{"type":"paragraph","text":"出于自身利益和协调与盟国关系的需要，美国谈判代表已提出要将短程导弹系统列入未来的中导协议中去。苏联方面批评美国“提出了自己的一揽子建议”，重申其他类型的战役战术导弹应放在中导协议达成后再讨论。同时又表示，在谈判中将表现出必要的灵活性。另外，在中程导弹的“核查”范围、方式、措施问题上，双方也还会进行一番讨价还价。谈判未必一帆风顺。"},{"type":"paragraph","text":"美苏在核裁军问题上谋求达成一项协议的意向值得世人欢迎，当然，这种协议不应该损害其他国家的利益。下文如何，国际社会正予以密切的关注。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\03\\873F051001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 美国部署在西德的潘兴导弹。</FONT>"}]}