{"id":744544,"date":[{"year":1987,"month":3,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2486","ytitle":"","mtitle":"为红土地所滋润的","ftitle":"——几页褪色日记的剪辑","authors":["范咏戈"],"text":[{"type":"paragraph","text":"范咏戈"},{"type":"paragraph","text":"直升机缓缓落地——万山丛中临时辟出的篮球场大小的一块平地，我的意识才醒转来:真的到了战区。螺旋桨未停伡，因为待伤员抬上去马上要再起飞。巨大的旋风把停机坪四周一人多高的茅草吹得匍伏在地。若不捂紧帽子，立刻就会给风吹掉。简易公路上披着伪装网的军车疾驶而过，路旁站满了满是硝烟泥泞的军人……这就是一九八四年深秋南疆战地的一角。这次南疆之行，是因为受领导委派陪同刘白羽、李瑛同志，来前线看望两个月前就“撒”到战区各部队的三十名部队中青年作家。他们当中，年龄最大的是叶楠，最小的是不满二十岁的庞天舒。朱春雨、韩静霆、刘亚洲、李延国、周涛……几乎集合了文坛上最活跃的部队中青年作家。"},{"type":"paragraph","text":"谈论近年来我国军事文学的成就，我不得不这样说，这些成就多半为南疆的红土地所滋润。如今，多数论者已习惯地将《两线轶事》和《高山下的花环》称作是新时期军事文学第一和第二个浪潮的代表作，而它们无一不是南疆红土地所馈赠。"},{"type":"paragraph","text":"《西线轶事》和《高山下的花环》不断告诉部队作家一个古老而又新鲜的真谛:不能轻弃超出小我以外的、含有较多时代内容的生活。无论是睿智的思索，无论是文学的经验，都代替不了它。文学为社会提供规范，正象契诃夫说的:“如果我是医生，那我就需要病人和医院；如果我是文学家，我就需要生活在人民中间，而不是在小德米特罗甫卡(莫斯科的一条街)跟一个猫、鼬鼠生活在一块儿。”在文学的竞技场上，作家最终靠的还是生活，自然是自身动过感情的生活。"},{"type":"paragraph","text":"云南盛产茶叶，因而常常喝又酽又香的茶。在北京大约茶叶比较贵，一汁茶光续水不添茶叶，或是茶叶添得少水续得多，味儿便越来越淡。打这个比方，是想表达读某些作品的感受。有的作品尽管为技巧和经验搞得如七宝楼台，眩人眼目，然而若碎拆下来，便不成片段。还是陆游那句话说得好:“道向虚中得，文从实处工。”"},{"type":"paragraph","text":"若从实处工，就要问问自己:你到底有“实”么?"},{"type":"paragraph","text":"基于《西线轶事》和《高山下的花环》的经验，为了迎接军事文学发展新的潮头，才有了一九八四年八月将三十名最有实力的部队中青年作家“撒”向战区之举。两个月后，也就是一九八四年国庆刚过，几路部队作家齐聚昆明，由白羽、李瑛同志召集，开了三天生活与创作的汇报会，每位都发了言，讲者无不以泪洗面，听者无不动情。至今印象深的是韩静霆和朱春雨的发言。这二位都是“半路出家”的部队作家。静霆原先拿手的是北京市井生活，散文、小说都写得京味纯正。参军后获全国中篇小说奖的作品《市场角落的“皇帝”》也和“兵”无涉。朱春雨近四十岁上才带笔从戎，生活仓库主要在长白山林区，而在长篇小说《山魂》中也用得差不多了。他们两个，论年龄，是八十年代部队战士父辈的年龄，但从未闻过战争硝烟，没有听过枪声炮声。韩静霆这次随老山主攻团行动了两个月，在团里度过了一九八四年国庆节。该团还特地授给他“名誉战士”的称号。会上他作了《在硝烟中找到自己的位置》的发言。讲到他随一个营回师昆明驻地时，营长特地选在子夜时分把部队带进城。此时，城市正在沉睡，军车开回营房时，大门口只站着因负伤先期回营的副营长，向凯旋的战友们致军礼。因为营长和他的战士们不再希望象七九年那次仗后，人民扎起凯旋门，用鲜花为他们祝捷。他们说，打仗的目的就是为了让更多的人看不见伤残，看不见战争，为了城市更加安静，为了让母亲怀中的婴儿睡得更香甜……静霆以哽咽的声调说:从这件事我看到了我们军队的成熟。《凯旋在子夜》便从这里萌芽了。"},{"type":"paragraph","text":"一般评论家都认为，朱春雨的长篇小说《亚细亚瀑布》是他创作道路上的一个新的起点。不妨说，从这部长篇，朱春雨才真正取得了部队作家的资格。朱春雨一九七九年二月入伍，三月即上了云南前线，在休战部队呆了三个来月。这次他又在参战部队呆了三个月。用他自己的话说，这次到前线和七九年那次有所不同，上次不是以军人的感觉，而只是从人的感觉感受了一下战争和军人，因而还不能考虑写一部战争小说。这次则是以一种军人意识，观察、体验了新时期青年军人的心理变化和道德观念的变化，并把注意力由军营扩展到全社会。作为一个稍微成熟一些了的军人，他深入部队，并跨越部队时空，思考了战争和人这个课题，还跟着回撤部队到了滇西纳西族聚居区，研究了一番纳西族风土人情。一九八四年十二月《亚细亚瀑布》进入案牍劳动，五十五天便完成了这部二十二万字的长篇。他用“生活万岁”四个字概括了他的全部感受。"},{"type":"paragraph","text":"庞天舒那个《在同龄人的墓前》的发言给我的强烈印象是:此次老山之行，十九岁的她大概要关闭自己纯情少女的文学时代，走向悲剧感和深沉了。果然，一年多以后从她发表的两个战争中篇《秋天，总有落叶》和《谁热切地怀恋过》中，我看到了她这种对新我的再寻找。"},{"type":"paragraph","text":"江奇涛比较“滑头”，会上发言最短。会下，却透露出他要为年轻的“士官生”们写部东西。这便是后来甩出的《雷场上的相思树》。"},{"type":"paragraph","text":"我一边听着，一边注视着这三十几张严肃而激动的面孔，一面默诵起了何其芳老师《画梦录》中著名的两句诗:“我昔自以为有一片乐土”，而今，“在我带异乡尘土的足下，可悲泣的小”。我发现他们都在弃小从大。"},{"type":"paragraph","text":"如果说当时就已经想到朱春雨、韩静霆、江奇涛等会对军事文学的已有成就再作一次刷新，那是扯谎。当代军旅生活并非南疆一隅，任何领域都可能爆出突破之作，从而可能成为某一文学发展阶段上的里程碑。但有一点是想到了，即这些作家经过战火的洗礼后获得的灵魂的净化与颤抖，不可能不在日后作品的境界与力度上留下印迹。《凯旋在子夜》、《亚细亚瀑布》、《雷场上的相思树》就属于这一类收获。还有那正在发酵这一段生活，正在等待把某些思索未定的问号拉直后再动笔的参战作家，如乔良、李斌奎、朱苏进等，他们的已出世或即将出世的作品，足以使军事文学的百花园闹一番春意。"},{"type":"paragraph","text":"于是我想，滇南的红土地若从土壤学家的眼光看，大约很贫瘠。若以文学眼光看，它是太膏腴了。它被烈士的鲜血和作家的眼泪浸泡过。如今，只要一闭上眼睛，麻栗坡烈士陵园那层层叠叠直入云天的花圈，又会跳到眼前。红土地上的一桩桩事，都常常将我的灵魂逼到一个反省的角落，教我脱去俗气，以接纳一个个博大的灵魂。我感到了灵魂升华的痛苦与欢乐。"}]}