{"id":744616,"date":[{"year":1987,"month":3,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"自由谭","genre":"","count":"1627","ytitle":"","mtitle":"从“健康”观念说到社会适应","ftitle":"","authors":["黄强华"],"text":[{"type":"paragraph","text":"黄强华"},{"type":"paragraph","text":"学校培养的学生最后都是要走到社会上去的，因此学生在走上社会后的适应状况，是很可以给我们的教育改革打开一点思路的。那么，现在的大、中学生走上社会后的状况究竟如何呢?总的来说当然是好的，但也或多或少存在一些问题。有的瞧不起自己所干的行业，不但缺乏工作热情，还常把怨气出到服务对象上去，甚至连起码的职业道德也不顾；有的缺乏社交和组织能力，限制和影响了其他实际才干的发辉；有的不懂得如何正确处理人与人的关系，不懂得如何用社会公共道德来约束自己的行动……由于这些人在社会生活的某个侧面处于不适应状态，这就会通过心理的中介作用，阻碍他们身心的健康发展。"},{"type":"paragraph","text":"以上问题，当然不能完全责怪学校，但也反映了我们所培养的学生与现代社会的发展不甚适应的状况。有鉴于此，笔者以为我们的教育有必要引进一个经过更新的现代的“健康”现念。根据现代心理学、社会学和医学的发展，世界卫生组织曾赋予“健康”这一古老的慨念以全新的内涵:“健康是指身体、心理与社会适应的良好状态。”我们所说的发展学生的个性，当然只能是指在坚持四项基本原则的前提下，让学生个性获得健康发展。为此，就既要着眼学生本身的身体和心理的发展，又要使之与社会保持和谐的适应状态。"},{"type":"paragraph","text":"所谓人的个性的健康发展，不仅是就个性的内部结构而言的，更重要的是指个性与社会的统一。因为个性一旦与我们社会相悖，那它不仅不会健康发展，相反还会畸型发展。一个学生如果在读书期间始终不接触社会，不理解社会，毕业后走上社会，一旦发现社会并不如他主观想象的那样，那就会与社会不相适应，或是变得心灰意懒，冷漠无情，或是焦躁不安，易致偏激与极端。特别是在社会主义现代化建设迅速发展的历史时期，一个个性不能获得健康发展的人，是很难在激烈竞争和劳动力的迅速流动中立足的。"},{"type":"paragraph","text":"那么，与社会相适应方面的健康问题究竟是指什么呢?以笔者之见，大致可以包括下述几个方面的内容。"},{"type":"paragraph","text":"一是与社会的政治、思想、法律、道德等等规范的良好适应状态。任何一个社会都有自己的一套政治制度、法律制度与道德标准，而且总要用它们去规范其社会成员的行为，调整他们之间的关系。因此国内外许多教育家都主张对学生进行“公民教育”，从小就培养他们的公民意识，以便使他们逐步成为一个好公民。"},{"type":"paragraph","text":"二是与社会人际关系的良好适应状态。人的个性不是孤立地存在，而是在人与人的关系中发展的。一个学生要获得良好的社会适应能力，从人际关系与人际交往的角度看，就应当学会尊重他人的人格，关心他人的疾苦，具有集体主义精神和公而忘私的品格。"},{"type":"paragraph","text":"三是与自己的社会角色的良好适应状态。“天生我材必有用”。每个人在社会上都占有一席之地，扮演一定的社会角色。而社会对每种角色都有一定的期待和行为要求。比如学生要好好读书，尊敬师长；教师要热爱学生，教书育人；营业员要热情待客，礼貌服务；个体户要买卖公平，照章纳税；等等。现在的学生，就应当让他们在接触社会的过程中，逐步了解我们的社会对各种社会角色的期待和要求。在这方面，职业中学和普通中学的职业班尤有作为。唯其如此，我们的学生在走上社会后，才能干一行、爱一行、钻一行，并且同时担当起多种社会角色，适应社会角色不断变更的需要。"},{"type":"paragraph","text":"四是良好的社会适应状态并不是消极地应付，也不是单向度的。它需要一个人充分发挥自己的聪明才智和创造性，努力去改造社会，促进社会的发展。此外，人的个性与社会是相互作用的，个性要适应社会，同时社会也要求人的个性能够与之相适应。从这个意义上说，我国社会主义制度的建立，为学生个性的健康发展提供了根本保证。同时，学生个性的健康发展，也只有在为建设一个具有高度文明、高度民主的现代化社会主义强国的事业而踏踏实实学习和奋斗中才能成为现实。"},{"type":"paragraph","text":"总之，我们的教育既要重视德、智、体、美、劳的全面发展，又不可忽视学生个性的发展；既要重视学生个性的内部结构的和谐发展，又不可忽视学生的个性与社会适应方面的健康发展。看到几则材料之后，写此短文，也是旨在言明这一点。"}]}