{"id":744672,"date":[{"year":1987,"month":3,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(电影故事)","count":"1529","ytitle":"","mtitle":"直奉大战","ftitle":"六　喜缔良缘","authors":["金亮亮"],"text":[{"type":"paragraph","text":"(电影故事)　金亮亮编写"},{"type":"paragraph","text":"冯玉祥得知李彦青为提亲而来，不禁仰面大笑，把李彦青弄得不知所措。冯玉样笑罢，才细细打量李彦青，只见他穿一件质地考究的长袍，小分头梳理得油光乌亮，手摇着大折扇，鼻梁上架着金丝眼镜，俨然象舞台上的小生。冯玉祥实在不明白，李彦青上马不能冲锋陷阵，下马不能运筹谋划，大总统究竟看中他哪一点，并委以重任。为了筹措军饷，冯部时常和李发生冲突，冯玉祥早就对其恨之入骨。只是今天他代表大总统而来，倒也怠慢不得。"},{"type":"paragraph","text":"“大帅对我的关心，玉祥打心眼里感激，”冯玉祥尽量把语气放得舒缓，他不想开罪大总统，“可我是个大老粗，满身高粮花子味的穷丘八。我找老婆有我的条件……”"},{"type":"paragraph","text":"“什么条件，检阅使请讲。”李彦青不知道冯玉祥葫芦里卖的什么药。"},{"type":"paragraph","text":"冯玉祥一板一眼地说道:“第一不能穿绫罗绸缎，没有山珍海味，只有粗布裤袄，粗茶淡饭。”"},{"type":"paragraph","text":"李彦青连连点头:“好、好、好!”"},{"type":"paragraph","text":"冯玉祥似乎并不理会他，来回踱了几步，接着说:“第二得学会纺花织布，缝补缀连。”"},{"type":"paragraph","text":"这第二条倒使李彦青左右为难，应也不是，不应也不是。堂堂大总统千金，岂肯拈针习线?!但李彦青也不便反驳，便不答话，只是斜瞟了冯玉祥一眼，淡淡一笑，顺势弹掉烟灰。真是贴切之极，机诈之极。"},{"type":"paragraph","text":"冯玉祥全然无视地话锋一转，感情变得异常深沉、浓烈:“第三，前妻留下几个孩子，要当亲生儿女待承，抚养成人!”"},{"type":"paragraph","text":"李彦青听罢暗自窃笑:“真是呆鹅!现成的乘龙快婿不做，如此约法三章，不是拒人千里之外吗!”心里想着，嘴上却说:“一定将检阅使的意思向大总统禀报。”"},{"type":"paragraph","text":"果然不出李彦青所料，曹府千金断然拒绝下嫁。冯玉祥一笑置之。只是李彦青开始卡冯部粮饷，实施“斧釜抽薪”之计，害苦了冯部将士。"},{"type":"paragraph","text":"其实，冯玉祥早已相中一个人，说起来倒也是天作之合。一天，在北京的一次青年集会上，冯玉祥看见一位青年女性正在慷慨激昂地演讲。她不仅身材娇美，容貌超群，而且口才出众。她抨击政局，针砭时弊，振呼革新政治，抵御外侮，无不鞭辟入里，极富鼓动性。冯玉祥自妻子病逝，两年未娶，不由顿生爱慕之情。后即托人作伐，该女士也久慕冯玉祥为人中俊杰，点头应允。这位女士就是大名鼎鼎的李德全。"},{"type":"paragraph","text":"李德全出生农家，家境贫寒。曾积极投身反帝反封建民主运动。她不仅知书达理、温柔贤惠，具有典型的东方女性的传统美德，而且头脑清醒，性格坚毅，宽宏大量且倾向革命。冯玉祥将军一生思想的演变进步，她起了不可忽视的作用。"},{"type":"paragraph","text":"冯玉祥和李德全的婚礼在教堂里隆重举行。这时冯玉祥还是一个虔诚的基督徒，卧室挂圣母像，他的全军将士也都跟他受洗入教，宏扬“救世”、“博爱”。人称他为“基督将军”。"},{"type":"paragraph","text":"李德全身穿洁白的拖地长裙，身段窈窕，显示着令人眩目的青春女性美。一条透亮雪白的细纱巾，半绕着红润秀丽的脸庞，一直披向肩后，宛如琼宫仙子。冯玉祥身着军装大礼服，留着短须，眉宇间笑意融融，挽着李德全的手臂，在圣乐、圣诗声中，缓缓来到圣母像前站定。"},{"type":"paragraph","text":"身穿黑色法衣，戴着金十字架的牧师，手捧一本打开的圣经，面对着李、冯二人，庄严地问道:“李德全，你爱冯玉祥吗?”"},{"type":"paragraph","text":"李德全的脸一片潮红，象酒醉初醒。她似看未看地瞟了冯玉祥一眼，微微点头。"},{"type":"paragraph","text":"牧师问:“你为什么要嫁给他?”"},{"type":"paragraph","text":"李德全不假思索:“上帝怕他办坏事，让我来监督他!”"},{"type":"paragraph","text":"牧师抬起眼，惊异地闪了一下，旋又合上眼帘，恢复常态。李德全沉浸在巨大的激奋和幸福之中，丝毫未意识到她的回答有什么唐突之处。"},{"type":"paragraph","text":"“冯玉祥，你爱李德全吗?”声音依然是那样沉稳、庄严。"},{"type":"paragraph","text":"“当然爱她。”喜悦之情，溢于言表。"},{"type":"paragraph","text":"“你为什么要娶她?”"},{"type":"paragraph","text":"冯玉祥高兴极了:“上帝怕她受欺负，让我来保护她。”"},{"type":"paragraph","text":"李德全的脸更红了，头垂得更低了。稍顷，她抬起海棠般的脸蛋，晶亮的大眼睛深情地凝视着冯玉祥。冯玉样轻轻地托起她的手，温柔地给她戴上一只金光闪闪的戒指。"}]}