{"id":744666,"date":[{"year":1987,"month":3,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"3083","ytitle":"","mtitle":"不同起跑线上开始的竞赛","ftitle":"——一个青年教师与两位大学生的对话","authors":["卢均"],"text":[{"type":"paragraph","text":"卢均"},{"type":"paragraph","text":"大学生甲:老师，这些年来我有一个问题未想清楚:社会主义和资本主义究竟谁优越?"},{"type":"paragraph","text":"大学生乙:从道理上讲，我们懂得，社会主义制度比资本主义制度优越，但遇到具体问题又说不清楚了。有人说，这个问题不是挺简单的吗?你比较一下中国与美国、日本等资本主义国家，谁在经济上更发达?一下子就把我们问住了。"},{"type":"paragraph","text":"青年教师:是啊，对这个问题要有科学的分析。社会主义中国以及其他一些社会主义国家确实在经济发展水平上还不如某些发达资本主义国家，这是事实。有人说，这就证明社会主义制度不如资本主义制度优越。这种说法，确实迷惑了一些人，使他们不敢理直气壮地说话了。但是，这里有一个偏误，就是把社会主义与资本主义孰优孰劣的问题直接地等同于现阶段社会主义国家与某些发达资本主义国家在经济上谁发达的问题。"},{"type":"paragraph","text":"大学生乙:可不，的确是这么回事。"},{"type":"paragraph","text":"青年教师:这种类比方法，表面上看起来似乎有道理，但实际上是站不住的。因为这种类比方法并不符合历史唯物主义的本质特征。我们知道，一个国家的经济发展水平，决定于一系列因素:历史的、民族的、文化的、资源的、国际环境的以及社会制度的因素。社会制度无疑是影响一个国家经济发展的十分重要的因素，但是，社会制度毕竟是生产关系的反映。历史唯物主义的一条最基本的原则就是:在生产力和生产关系这一社会基本矛盾的对立统一当中，起主导和决定性作用的是生产力，生产力决定生产关系，生产关系在一定条件下可以反作用于生产力。因此，社会制度对一国经济发展的作用并不是唯一的，也不是无限制的。"},{"type":"paragraph","text":"大学生甲:怎么理解这个问题呢?"},{"type":"paragraph","text":"青年教师:我们知道，一国经济发展水平，归根结底，取决于生产力发展程度。而我们中国，由于长期封建主义生产关系的严重束缚，自近代以来又饱受帝国主义侵略和种种磨难，社会生产力长期处于落后状态，新中国成立以后，虽然生产力发展迅速，但人口多，底子太差，与经济发达国家相比，还是落后的。我们说社会主义制度是优越的，是指在这个制度下，生产关系与生产力、上层建筑与经济基础基本相适应，并能自觉地调整不相适应的一面，从而为生产力的高速发展提供了最有利的条件，但这种条件的实现，一是要靠我们进行长时间的艰苦奋斗；二是社会制度本身也需要随实践的发展而不断完善。我们目前进行的经济体制改革就是对社会主义制度的完善。因此，以为一建立优越的社会制度，就可以不问原来的生产发展水平，而一下子改变生产落后状态，就能在几年几十年时间里走完人家曾经走了几百年的路，这未免太天真了。"},{"type":"paragraph","text":"大学生乙:是这么回事。"},{"type":"paragraph","text":"青年教师:当然，这并不意味着社会制度对经济发展是无关紧要的，如果在其他条件(如历史的、民族的、文化的、国际环境的条件)相同或相仿的情况下，社会制度对经济发展起着极其重要的作用。而在当今世界上，社会主义制度毫无疑问比资本主义制度更优越，更有利于或更能促进经济的发展。说得形象些，只要双方都是从同一条起跑线上出发的，那么社会主义就一定比资本主义跑得更快。举例来说，中国和印度，都是世界文明的发源地，都是人口大国，都有过被侵略、被掠夺的历史；中华人民共和国成立于1949年，印度1947年独立，印度1948年人均国民收入77美元，中国1950年是28美元；中国耕地15亿亩，印度耕地22亿亩；新中国走上了社会主义道路，印度则走了一条资本主义道路。可以说，中印两国的经济发展几乎是从同一条起跑线上开始的。现在，三十多年过去了，世界都已经注意到，跑在前面的，不是资本主义印度，而是社会主义中国。"},{"type":"paragraph","text":"大学生甲:老师，你的话使我想起了英国经济学家汤姆·肯普，他是这样评价印度的:印度的不成功是因为“缺少一项坚决的政策来贯彻执行政府所宣布的目标——即消灭贫困与建立一个更加平等的社会。其结果是，印度广大人民虽然表现出令人震惊的耐心，而在福利方面丝毫没有得到改善，在经济增长中所能得到的好处都被少数幸运者获得”。"},{"type":"paragraph","text":"青年教师:这个评价是基本符合事实的。从这里，我们可以清晰地看出两种制度的优劣。在其他条件相仿的情况下，建立社会主义制度的我国不仅经济增长的速度快，而且经济增长的成果为全体劳动人民分享，而不是“被少数幸运者获得”。这不正是社会主义制度优越性的体现吗?"},{"type":"paragraph","text":"大学生乙:有人常把中国与美国比，老师，你怎么看?"},{"type":"paragraph","text":"青年教师:不是不可以比，问题是怎样比。中美两国的确在经济、技术等方面存在着不小的差距，总的来说中国是落后的。但是，这种差距不是社会主义制度造成的，恰恰相反，自从中国走上了社会主义道路之后，这种差距已经缩小并将继续缩小。我们知道，早在1894年，美国经济就开始跃居世界首位了。到了1949年新中国成立的时候，由于生产力发展的长期积累，加之在两次世界大战中暴发横财，美国经济和世界各国、即便是和当时的第二号资本主义大国英国的差距，已经不是中短期内可以完全消除的了。而我国刚刚经历了长达一个世纪的内忧外患、并正面临着国民党政府遗留下来的经济凋蔽、民不聊生以及恶性通货膨胀的烂摊子。中国的社会制度当然要比美国的资本主义制度优越，但是再先进的社会制度也不可能使一国的经济发展在三、四十年中走完人家用几百年的时间才能走完的路。说到底，即便我们这三十多年来没有任何失误和挫折，一直是在顺顺当当地进行经济建设的，我们今天的经济发展水平也难以达到美国这样的程度；因为无论怎样先进的生产关系都没有也不可能有如此的魔力。毕竟，一国的经济发展要受到历史条件、生产力水平特别是科学技术等重要因素的制约。然而，我们仍然必须强调，社会主义制度的优越性是不容否定的，在中国这样底子很差的国家，迅速发展社会生产力，建立社会主义制度是最佳选择。事实就是如此，经过建国以后全体人民的艰苦奋斗，我们已经在很大的程度上缩小了同美国等发达资本主义国家的差距；从国民生产总值来看，今天的社会主义中国在世界经济中的地位仅次于美、苏、日、联邦德国、法、英、意。按照目前我国国民生产总值的增长速度以及其他国家的情况来看，到2000年时，我国的国民生产总值将超过英国和意大利，居世界第六位；甚至可能超过法国，上升到世界第五位。从经济的总量和实力来说，也可称得上是世界经济大国之一了。我们完全有理由相信，再经过几代人乃至更长时期艰苦奋斗，社会主义中国赶上并超过资本主义美国，并不是不可能的。"},{"type":"paragraph","text":"大学生甲:老师，你这样说，我们比较信服。"},{"type":"paragraph","text":"青年教师:由于我们过去在思想教育和理论宣传上存在着偏误，因而今天在一部分青年学生中实际上经常出现两种摇摆:一是一看到社会主义国家在经济上暂时还不如某些发达资本主义国家，就轻率地怀疑起社会主义制度的优越性来；二是一看到社会主义制度有某些不尽完善之处，乃至出现某些失误，便对社会主义的前途丧失信心。"},{"type":"paragraph","text":"大学生乙:老师:你说得再具体些。"},{"type":"paragraph","text":"青年教师:这些年来，我总在想，社会主义制度的优越性是十分明显的，但是，不要以为，建立社会主义制度就可以坐享其成了，恰恰相反，社会主义需要靠包括当代青年在内的几代人的艰苦奋斗。在人类几千年的历史上，中国在大部分时间里都是站在世界前列的。只是到了近代，才开始落伍了。历史的倒退只能用历史的进步来补偿。中华民族是世界优秀民族之一，在强国如林、新技术革命浪潮拍岸的当今世界，要想迎头赶上，我们有多少东西要赶快去学、有多少事情要赶快去做啊!如果哪一天，祖国需要我们去为了赶超世界先进水平而一显身手、奋力拼搏的时候，你说你能够胜任吗?当人民共和国的现代化大厦终于矗立起来的时候，我们每一个人都会扪心自问:这些年来，我究竟为共和国做了些什么?"},{"type":"paragraph","text":"大学生甲、乙:这些问题确实值得我们好好想想."}]}