{"id":744726,"date":[{"year":1987,"month":3,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"奇人奇事","genre":"","count":"1556","ytitle":"","mtitle":"“唐画”在美国","ftitle":"","authors":["金晓东"],"text":[{"type":"paragraph","text":"金晓东"},{"type":"paragraph","text":"前不久，上海戏剧学院舞台美术系教师秦忠明，应伊利诺州立大学和现代东方艺术家协会邀请，在美国芝加哥举办了一个“仿古宣纸油画展”。这些来自中国的“唐画”，再现了东方艺术瑰宝——敦煌壁画的神韵，令许多前来观赏的中西艺术爱好者、鉴赏家、收藏家为之倾倒。他们盛赞这一画展是艺坛上的一枝奇葩，夸奖秦忠明是“中国独放异彩的创新艺术家”。"},{"type":"paragraph","text":"在芝加哥现代艺术中西画廊展出的秦忠明的“仿古宣纸油画”，大多是有关敦煌壁画中的“丝路花雨”题材，其中有《飞天散花》《盛唐供养人》《持宝金刚》《盛唐舞伎图》及《华夏舞姿》《神州古韵》等，这些被重新赋予生命的“唐画”，敷色绚丽，笔意畅达，人物精美动人。他笔下的天王、力士，身躯雄健，富有力感，一个个威严庄重、气宇轩昂，十分神奇壮美。而他在斑斓的背景上所描绘的舞伎、乐伎、供养人，则体现出妩媚的女性美，恰如王安石诗中所喻的“锦上添花”:那华腴的体态，仿佛婀娜的花茎；那微笑的面容、高雅的发髻，宛如乍开的花蕾；令人目迷五彩的衣饰和飘举的绶带，就象映衬的花叶；画幅四周布满流动的云气，好似花前的香雾。她们丰姿绰约，雍容自若，反映了“唐人之所好”和当时的审美情趣。展现在画廊中的这些“唐画”，不但笔纵洒落，设色奇古，还生动入微地表达出人物的动态:他们有的乘龙，举锤，佩剑，供手于胸前；有的拈花，弄笛，击鼓，漫舞于长空。而对于人物的塑造，更多地注意到精神仪态的刻划和情韵风致的表达:或缓步徐行，心神安详；或双眉紧锁，若有所思；或持花微嗅，似有陶醉之意；或顾盼神飞，达到了“窃眸欲语”的生动性。画上种种情状，都根据人物的不同性格而流露出不同的神色。一些与会的西方艺术家用放大镜在“仿古宣纸油画”前仔细揣摩后，都对作者深厚的艺术功底和大胆创新的魄力倍加赞扬。"},{"type":"paragraph","text":"不唯如此，西方美术界的知音们还一致肯定，秦忠明“仿古宣纸油画”的一个显著成就是发现并善于表现“残缺美”，这正是他在艺术创造上高人一筹之处。美，在自然中无所不在。一般人对于剥落、溃漫的敦煌壁画，在欣赏时不免有美中不足之感。然而秦忠明正是在这“不足的美”中，用他艺术家的慧眼，发现了敦煌壁画“残缺得如此精美”，诚如他理解罗丹名言所说:“有一种比美的东西更美的东西，这就是美丽东西的残余。”(断了臂的维纳斯就是“残缺美”的典范)自从秦忠明发现和致力表现“残缺美”的创作，他的艺术境界随之升华，并在艺术道路上跨出了坚实的步伐。"},{"type":"paragraph","text":"这位“仿古宣纸油画”首创者，是毕业于上海戏剧学院舞台美术系的留校教师，他精研绘画，对唐代服饰颇有研究。一九八○年，他为研究唐代服装，在敦煌莫高窟临摹时，看到敦煌壁画由于千百年来自然的侵蚀和人为的盗窃破坏，这些人类艺术珍品不少已剥落、霉变及残缺不全。秦忠明在痛惜之余，面对壁画中残损的艺术形象，领悟出在完整的壁画中所没有的特殊艺术美感——“残缺美”。随即他着手运用这种往往被人忽视的剥落、霉变、残损所蕴藏着的艺术美，来再现敦煌壁画的神韵。他经过多方面的尝试，自制作画工具，改革常规的作画顺序，以现代绘画的技法，成功地用西洋油画颜料在轻薄柔软的中国宣纸上涂抹、勾勒、刮损等，终于融汇成中西合璧的“仿古宣纸油画”，再现敦煌壁画的神采。"},{"type":"paragraph","text":"艺苑奇葩在海外吐艳，“唐画”在美国展出成功。展览期间，每天参观者络绎不绝，有的专程从加拿大和欧洲特地赶来。展品《神州古韵》和《华夏舞姿》已为现代东方艺术家协会所收藏，秦忠明被聘为该协会理事。伊利诺州立大学负责人热情要求他留在美国任该校客座教授，然而四十八岁的秦忠明婉言辞谢了他的赏识和好意。他说:“是敦煌壁画的艺术美辉映了我的作品，是祖国艺术瑰宝的光辉照明了我的路。我首创的画种是一种植根于祖国的艺术，敦煌是我日夜神往的地方，它是我的第二故乡，我离不开生我育我的故土!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\03\\873L020101.JPG\">"}]}