{"id":744869,"date":[{"year":1987,"month":3,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1717","ytitle":"","mtitle":"深化企业改革增强企业活力","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"今年，我国城市经济体制改革的中心任务，是搞活企业特别是大中型企业，进一步增强企业的活力。为此，需要围绕着深化企业改革这个课题做文章，努力寻找出适合不同企业特点的经营形式，完善企业经营机制。"},{"type":"paragraph","text":"企业是国民经济的细胞。细胞活了，整个经济也活了。尤其是国营大中型工业企业，是我国现代化建设的骨干企业，是资金积累的主要来源，只有进一步搞活大中型企业，才能加快我国经济建设的步伐。前几年，我国城市经济体制改革，就是从扩大企业自主权开始的，着眼于调整国家与企业、企业与职工之间的经济关系，采取了一系列的改革措施，取得了一定的成效。但是，今后要进一步搞活企业，仅仅靠改善外部条件是不行的，还要重视企业内部的经营机制，否则，外部条件再好，也难以充分发挥作用。"},{"type":"paragraph","text":"促进企业的所有权与经营权分离，放开经营权，使企业真正成为相对独立的自负盈亏的经济实体，这是深化企业改革，增强企业活力的重要原则。这几年，一些小型企业、集体企业比较活，相比较而言，国营大中型企业活力却很不够。主要表现在，许多企业还受到过多的行政干预，另一方面，在生产经营中经济效益不好，内部的潜力还没有充分发挥出来。也有的企业只顾眼前利益而忽视长远利益，没有把足够的力气用在技术进步和增强企业发展的后劲上。出现这种情况，一个重要的原因，就是缺乏经营自主权，因此，根据所有权和经营权相分离的原则，把责、权、利配起套来，真正落实到经营者身上，是增强企业活力的主要出路。前几年的实践也证明，凡是实行不同形式经营承包责任制的企业，活力普遍提高，后劲得到增强。今后，应当继续探索，通过落实各种形式的经营承包责任制，解决好扩大经营自主权的问题，把企业的巨大潜力挖掘出来。国营小型企业、微利和亏损企业可以继续积极试行租赁制、承包制，一般的国营大中型企业，可采取经营承包制、企业经营责任制、厂长任期目标承包责任制、工资总额同上缴税利挂钩承包、投入产出包干、定额包干等各种形式。当然，也可以根据实际情况，进行其他经营形式的试点。总之，要使企业活力增强，关键在于以企业为单位，找出适合实际情况的经营形式。"},{"type":"paragraph","text":"在改革企业经营形式的同时，对于企业内部的分配制度，也有待于不断地完善。整个经济的活力取决于企业的活力，而一个企业经营目标的实现，又有赖于经营者和职工的共同努力。根据按劳分配的原则，理顺企业内部的分配关系，是调动经营者和职工积极性，实现企业经营目标不可缺少的一项重要措施和经济手段。在这方面，关键是要把企业内部工资奖金的分配权完全放给企业，在不突破国家工资总额和缴纳奖金税的前提下，由企业自主决定具体分配形式；同时，企业也要进一步破除各种形式的“大锅饭”，把企业对国家承包下来的经济责任，全面落实到经营者和企业的每个职工身上，更好地调动经营者和职工的积极性和创造性。"},{"type":"paragraph","text":"今年，要全面推行厂长(经理)负责制，明确厂长(经理)在企业中的中心地位，让厂长(经理)有权对企业的生产经营、行政管理等全面负责，同时，要实行厂长任期目标责任制，这是企业内部改革的重要内容。在这个问题上，需要分清一条界限，这就是推行厂长负责制决不是削弱和否定党的领导。实行厂长负责制后，企业的党组织对搞好思想政治工作负有全面责任，应更好地发挥党组织的保证监督作用，坚硬持企业的社会主义方向。"},{"type":"paragraph","text":"深化企业改革，需要做的工作很多。要进一步发展横向经济联合，根据自主的原则，组建企业集团，发展区域性的经济联合，加强企业与科研单位的联系，等等。同时，要围绕着提高产品质量、降低消耗、增产适销对路的产品、扩大出口等方面下功夫，全面提高企业的经济效益。"},{"type":"paragraph","text":"应当指出的是，深化企业改革，也需要继续改善企业的外部环境。各级领导和有关部门，要主动放权、主动服务，不要“截留”国家给予企业的权力，把该给企业的权力毫无保留地交给企业，纸面上有的东西，要落实兑现。这是搞活大中型企业的重要条件。此外，还应抓紧金融体制、计划体制、物资流通体制等方面的改革，同深化企业改革相配套。"},{"type":"paragraph","text":"今年是“七五”计划的第二年。深化企业改革的工作做得如何，对于“七五”计划后三年的发展有很大关系。我们一定要以积极的态度，巩固前几年的改革成果，进一步发展企业的改革。"}]}