{"id":729171,"date":[{"year":1986,"month":7,"day":31}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1662","ytitle":"行政党委工会","mtitle":"“三套锣鼓”敲在一个点子上","ftitle":"——上海外轮航次修理厂实行厂长负责制的调查","authors":["张德宝","季四元"],"text":[{"type":"paragraph","text":"一九八五年五月，上海外轮航次修理厂的新班子产生了。新厂长——三十二岁的大专毕业生忻剑锋走马上任，老书记——五十二岁的彭志城继续留任。"},{"type":"paragraph","text":"摆在新班子面前的一个新课题:厂长负责制怎么搞?老彭态度十分明朗:“听忻厂长的。”于是，忻厂长提出了实行厂长负责制的设想——"},{"type":"paragraph","text":"抓好决策、用人"},{"type":"paragraph","text":"企业经营得好坏，关键在于决策是否有效。实行厂长负责制后，有关企业经营的重大事宜，由忻剑锋来决策了。他把着眼点放到建立和完善决策体系上。上任第一周，他改组了厂长办公室，逐一选择多种专业人才，按知识、能力、素质互补原则，组成厂长办公室，其中大专以上文化程度的占百分之八十七点五，将原来偏重于行政事务的办事职能转变为厂长的“参谋部”，围绕企业经营的重大问题，为厂长决策作调查研究，制订实施方案和细则。为使决策层次更丰富，忻厂长又把有关部门的业务骨干集中起来，成立决策咨询机构“经济活动分析组”，提高决策的可靠性。忻剑锋又在合理使用干部上，提出群体优化的原则，从每个干部的知识、素质、能力、特长、个性出发，正确地聘任、使用干部。"},{"type":"paragraph","text":"改革了管理体制，将五个车间改为三个部，撤销生产科，成立经营科，各级干部责职分明，各司其职，厂长不越级指挥，有位副科长向副厂长汇报工作，副厂长就叫他先向科长汇报，科长解决不了，再到厂部研究。这样，忻剑锋掌握了工作时间的主动权，他因时制宜，给自己订出了两个月的调查研究课题，然后一步步实施改革计划。"},{"type":"paragraph","text":"各项改革的推开，带来了各种矛盾。厂党委及时分析，提出党委的工作就是——"},{"type":"paragraph","text":"为实行厂长负责制排忧解难"},{"type":"paragraph","text":"厂里实行厂长负责制，厂党委不直接指挥生产了，党委书记彭志城、副书记吴国志等安心于做党的工作，保证改革顺利进行。"},{"type":"paragraph","text":"厂长聘用干部时，全厂有百分之八十二点五的干部作了调动，思想问题很多。厂党委一方面分头做工作，晓之以理，另一方面做基础工作，促进党员干部思想观念的变化，以适应改革的形势，厂党委先后下发了“党员征询表”和“思想观念征询表”，了解党员和干部中主要的思想观点和看法。然后有针对性地召开现代化管理研讨会和交流会，以新的观念去教育党员、干部，让大家逐步树立经济效益观念、时效观念、服务观念、市场竞争观念等，自觉地支持厂长负责制。全厂近二百名党员，每人都为改革提建议，从体制改革到生产经营，大家提了一百四十多条建议。"},{"type":"paragraph","text":"党委的保证、监督作用，不是消极旁观，更不是干预厂长的指挥权，厂党委重视听取职工群众的意见，及时提醒厂长去抓那些领导没想到，群众已看到的问题。职工们对食堂有意见，厂党委听到这些意见后，提出要为职工和船员服务，提醒分管后勤工作的副厂长要抓食堂，并且协助行政，做好食堂工作。食堂面貌变化了，职工们高兴，船方也高兴。这就减轻了厂长的压力，使厂长能顺利地行使指挥权。"},{"type":"paragraph","text":"这方面，厂职代会又做了大量的工作，形成了一个职工民主管理的良好气氛，使——"},{"type":"paragraph","text":"厂长负责制有了扎实的群众基础"},{"type":"paragraph","text":"改革是全体职工的事情，工人们关心厂里的经营，关心工厂的前景。厂职代会采用信息交流会的形式，让厂长和职工群众对话，职工们可以自由地向厂长提问题，谈看法，厂长将工厂的形势、现状和打算，向工人们交底，双方坦诚相见，很快沟通了思想，统一了认识。职工们支持实行厂长负责制。厂长提出组织机构改革方案前，职工担心会乱套，厂长将设想向大家交了底，很快收到二十三名职工提出的三十多条建议。工会及时组织了合理化建议评审小组对这些建议作分析，将其中切实可行的建议提交给决策人员参考，并对提建议的同志进行奖励，使这一改革被大家接受，仅一星期时间，全厂的各项工作就转入了正轨。"},{"type":"paragraph","text":"上海外轮航次修理厂的行政、党委、工会三套班子，敲的是三套锣鼓，但都敲在实行厂长负责制这个点子上，有板有眼。政、党、工，既有分工，又有合作，有主有辅，实行厂长负责制一年来工厂面貌大变，充分显示了只要有一个很强的厂长，有一个安心于党的工作的党委书记，有一个良好的民主管理基础，厂长负责制一定会给企业带来新的活力和动力。"},{"type":"paragraph","text":"本报记者　张德宝"},{"type":"paragraph","text":"季四元"}]}