{"id":729138,"date":[{"year":1986,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"中国文化之谜","genre":"","count":"1393","ytitle":"","mtitle":"黄鹤楼何以得名?","ftitle":"","authors":["潘银良"],"text":[{"type":"paragraph","text":"“昔人已乘黄鹤去，此地空余黄鹤楼。黄鹤一去不复返，白云千载空悠悠”。这是唐代诗人崔颢咏黄鹤楼的一首诗。有关黄鹤楼得名的传说，历来广为流行，但传说毕竟是传说，黄鹤楼因何得名，还是难以说清。"},{"type":"paragraph","text":"黄鹤楼，相传三国吴黄武年间(公元二二二年至二二八年)创建(其始建年代也是个谜)，故址在今湖北省武汉市蛇山黄鹤(鹄)矶头，历尽沧桑，屡毁屡修，历代文人墨客吟咏黄鹤楼的诗文画幅数不胜数，崔颢的诗仅为沧海一粟。从六朝至唐代的文字记载，以及宋元明各代绘画、清代丝织品图案、清末所摄照片来看，昔日的黄鹤楼，轩昂宏伟，辉煌瑰丽，峥嵘缥缈，几疑“仙宫”，令人留连忘返，唐代阎伯瑾《黄鹤楼记》言道，历代文人骚客“游必于是，宴必于是”。现在修复的黄鹤楼恐怕难以让人领略到昔日那样的诗情画意了。"},{"type":"paragraph","text":"那么，为何命之以“黄鹤楼”呢?各种各样的古籍均有记载，可是说法不一，甚至穿插附会了许多神话故事。"},{"type":"paragraph","text":"任昉《述异记》记载了一则有趣的故事。一次，荀叔伟出外东游，小憩于江夏(今湖北武昌)黄鹤楼，忽见一飞禽自西南方急飞而来，“飘然降至霄汉”。稍顷，落至楼端，一见之下原来是一只身驮神仙的鹤。那位身着霓裳羽衣的骑鹤仙人立即就座，与荀叔伟吟诗痛饮，“宾主欢对”。又过了一会儿，骑鹤仙人便告辞而去，“跨鹤腾空，渺然而灭”，来无踪，去无影。《南齐书》也提到:“仙人子安(每)乘黄鹤过此，又世传费文祎登仙驾鹤于此”。有关黄鹤楼的题名，《报恩录》中也有一则神话。有位神秘的道士屡次光临辛氏在山头所开酒店，辛氏却从未向他索取酒钱。一次道士临别前，取桔皮在山壁上画了一只鹤，并嘱辛氏道:顾客一到，便拍手引鹤下壁，鹤就会“飞舞侑觞”。辛氏依言，一时间酒店顾客盈门，辛氏一下子成了当地颇有名望的富豪。光阴荏苒，转瞬便是七年，那道士故地重游，以铁笛招来仙鹤，遂驾鹤而去，辛氏感激涕零，即在此山头建楼，“曰辛氏楼”。"},{"type":"paragraph","text":"此类神话记载详实，流传极广，令人神往，然作为确定楼名的依据似立不住脚。"},{"type":"paragraph","text":"最早提到黄鹤楼这一建筑的，是南朝梁代萧子显的《南齐书》。书称:“黄鹤楼在黄鹄矶上”。唐代李吉甫的《元和郡县志》则云，东吴黄武二年，筑城江夏，以加强防卫，“城西临大江，西南角因矶名楼，为黄鹤楼。”说明先有黄鹄矶，方有“黄鹤楼”，意即黄鹤楼是以地而命名的。然而，黄鹤楼所在的地点，叫“黄鹄山”或“黄鹄矶”，照例说，楼名似应为“黄鹄楼”才合情合理，为何偏叫“黄鹤楼”呢?其实，文献称其地为“黄鹄”的虽多，但并不尽然。《方舆纪要》就说，黄鹄山，又名黄鹤山，座落于城西南面。《武昌府志》亦云:“黄鹤山曰高冠山，……黄鹤楼枕焉。”可见，黄鹄、黄鹤指的是同一座山。"},{"type":"paragraph","text":"据《礼部诗话》记载，黄鹤楼则似以人命名的。唐代诗人崔颢自注其题黄鹤楼诗曰:“黄鹤乃人名也。”《礼部诗话》认为，“费文祎登仙驾鹤”及“子安乘黄鹤过此”中所提及的“黄鹤”，正如崔颢自注所云，“乃人名也”。指责别人“妄谓黄鹤以山得名”，提出“或者山因人而名欤”?!高步瀛《唐宋诗举要》否定了《礼部诗话》的见解，他认为文献中根本没有黄鹤为人名的记载，崔颢的题黄鹤楼诗曾被后世人篡改过，且所谓的崔颢自注亦是空中楼阁，子虚乌有。"},{"type":"paragraph","text":"从现有资料出发进行研究，众说中数以地命名说较为可信，然则其说的依据皆为零星疏散的片言只字，文献中并无更为系统的阐释。这里的介绍不过为游客游览黄鹤楼增添一些意趣而已。"},{"type":"paragraph","text":"(潘银良)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\07\\867U030201.JPG\">"}]}