{"id":729536,"date":[{"year":1986,"month":8,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"1522","ytitle":"舍身救北京的“观世音”乎，民族罪人乎!","mtitle":"赛金花是怎样一个人?","ftitle":"","authors":["刘丽","王琪森"],"text":[{"type":"paragraph","text":"赛金花，是中国近代史上褒贬不一的人物，提起她的名字，无人不晓；谈及她生平行事，却又众说纷纭。她本为苏州一贫家女，为生活所迫而入青楼，而后嫁给状元洪钧，并随洪出使德法英俄四国，洪钧死后，她又重坠风尘，艳名盛于京津沪，往来皆达官贵人。庚子之变时，她又与八国联军及日后的和议有关，名震一时。其后重操旧业，中间也先后嫁过铁路职员曹瑞忠(一说黄某)、前江西议员魏斯炅，但曹、魏都因病逝去。她晚年生活凄苦，居北京一陋巷，一九三六年死于贫病交加之中。赛金花无论在生前还是死后，都是各界瞩目的新闻人物，有关她的采访记、传记、诗词、小说、话剧、回忆录等等，光目录就可开出一大串。颂之者称她“爱国爱民，舍身济世”、“当代伟人”；贬之者称她“夜事夷寝”、“秽乱宫禁”、“民族罪人”。种种说法，不一而足。"},{"type":"paragraph","text":"赛金花生平的谜处很多，如姓氏、籍贯、年龄、再婚、晚年命案等，都有不同说法。但争论最多的，还是庚子之变时的“赛、瓦公案”和“促成和议”之事的有无。据赛几次自述，情况大致是:在德国时，瓦德西与洪钧常相往来，所以赛金花认识瓦德西。一九○○年八国联军侵占北京时，德兵闯入赛金花居处，赛懂点德语，遂打听几个名人包括瓦德西的名字，恰好瓦此时为联军统帅，士兵回去报告，于是赛、瓦相见，往来密切。(对于与瓦同居一事，赛时而承认时而否认)瓦德西托赛金花代办军粮、寻找妇女，赛一一照办。赛又细诉民众罹灾之苦，恳求瓦下令士兵停止杀戳抢掠，“瓦将军便下令不准兵士违律妄行”，“嗣后北京民众皆得安宁矣”。“我之所以能为北京万民建立一点功绩，将彼等从屠杀中拯救出来，即是如此。”"},{"type":"paragraph","text":"但也有人认为，赛金花没有见过瓦德西，就是偶尔见过一、二次，她也不敢跟瓦德西谈国事，因为她那几句德国话就不够资格，再说联军总司令不过是只管军事，至于一切国事的交涉，仍由各国公使进行。另据《梅楞章京笔记》称赛金花打算去外国兵占据的南海游览，乃女扮男装，与三人以见瓦德西为名，骑马入南海，守门德兵告知瓦外出，因而未能进南海，此事为二记者得知，“遂各戏草一稿”，“谓赛金花被召入紫光阁，与瓦德西元帅如何如何”，“妄人又构《孽海花》一书，蜚语伤人，以讹传讹”。也有人分析道，在当时侵略军的横暴淫逼，无恶不作的情况下面，赛氏由于本身的悲惨职业，被迫而和若干德国军官往返，是必然难免的。因之她利用这点便利，保全并救护了许多同胞，这也必然是事实。那末，如何评价赛金花的这种行为以及她自述中表现出的糊涂思想呢?作为一个真实的历史人物，她身上同时体现着奴性和人性。他认不清八国联军的侵略者本质，她以为帮助清廷促成和议就是为国家出力，可谓奴性十足；但她不忍看民众涂炭于兵乱，尽自己力量加以保护，还保留没有泯灭的人性。自然，讴歌赛氏事敌寇而救北京是很不恰当的，但在清廷百官仓惶乱窜之际，去怒骂周旋于敌军中一妓女为民族罪人，也实属轻重倒置。"},{"type":"paragraph","text":"赛金花去世后，报载“京市各界人士，感念其于庚子拳乱时之功迹，纷起设法援助”，不少名流为之办理善后事宜，葬赛氏于陶然亭旁。这大概说明她对人民似乎做过一点好事。"},{"type":"paragraph","text":"赛金花晚年对一些史事的追述有前后矛盾之处，有些无聊文人和小报也着意渲染某些事情，这使得赛金花变得愈发神秘。但一些学者、记者、作家对赛金花进行研究、报道和再塑造，则是把赛金花的传奇般经历作为反映当时社会的一面镜子，通过赛氏经历来揭露当时社会的腐朽黑暗。有学者认为，在晚清史上赛金花与那拉氏可谓一朝一野相对立，足见其影响之大。正因为赛金花偶然地处于当时多种社会矛盾和民族矛盾的焦点，所以，对赛氏之谜的探索也就带一点社会意义了。"},{"type":"paragraph","text":"(撰文:刘丽　篆刻:王琪森　插图:王世安)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\08\\8685020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王世安</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\08\\8685020402.JPG\">"}]}