{"id":729833,"date":[{"year":1986,"month":8,"day":9}],"page":"4","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1398","ytitle":"","mtitle":"以理服人以情动人以行感人","ftitle":"——上钢二厂二车间党总支探索职工思想政治工作新路子","authors":["姜善坤"],"text":[{"type":"paragraph","text":"在经济体制改革的新形势下，职工思想政治工作如何做?上钢二厂二车间党总支探索新路子，通过以理服人、以情动人、以行感人，为职工排忧解难，传递党的温暖，使思想政治工作取得了切实的效果。"},{"type":"paragraph","text":"“职工思想信息卡”"},{"type":"paragraph","text":"一天中班，甲班党支部书记向党总支反映，工人陈某没有来上班。总支书记曹平立即翻阅“职工思想信息卡”，卡片上写着:近一时期，陈某夫妻关系恶化，提出离婚，多次调解无效果。"},{"type":"paragraph","text":"从信息卡中，曹平了解到陈某夫妻因住房拥挤，影响了感情，进而引起了矛盾。今天，陈不来上班，会不会有什么意外?党总支研究后，决定派人分头去寻找陈某。"},{"type":"paragraph","text":"傍晚，在陈妻所在单位门口，他们找到了陈某。此刻，陈某已准备“鱼死网破”，失去了理智。"},{"type":"paragraph","text":"党总支领导与陈某促膝谈心，终于使他醒悟了。一场即将发生的悲剧被及时制止了。"},{"type":"paragraph","text":"“职工思想信息卡”是二车间党总支开展思想政治工作的一个创造。他们先后设立了“党群联系箱”、“职工思想信息一人一卡”、“青工家庭、地区联系卡”、“青工家庭、企业联系卡”、“谈心预约单”。大量的、多渠道的信息积累，使他们对职工的思想了如指掌，一点点细微的变化，都会引起他们的注意和思考。两年来，他们有效地制止了四起可能发生的恶性事件，为职工排忧解难三十多件，采纳职工合理化建议三十多条，使职工思想政治工作走上了科学化的轨道。"},{"type":"paragraph","text":"“党龄生日祝贺信”"},{"type":"paragraph","text":"党小组长来到党员老王工作的水泵房，对他说:“今天下班，党小组给您过生日!”"},{"type":"paragraph","text":"“什么?过生日?”老王疑惑了好一阵。"},{"type":"paragraph","text":"参加工作三十六年，入党三十二年，他还是第一次听到党小组要为自己过“生日”。"},{"type":"paragraph","text":"这是为什么呢?原来，老王近来一肚子怨气，他自感年老了，不值钱了，心里总是闷闷不乐。党总支了解每个党员的内心。他们认为越是在党员有怨气时，越要送上党的温暖，以情动人。"},{"type":"paragraph","text":"在党小组召集的“党龄生日祝贺”组织生活会上，党小组长把一封饱含深情的“党龄生日祝贺信”递给了老王。这上面，有支部对他的评语，有他当年党旗下宣誓的一段誓词。听一听组织对自己的中肯评价，品一品同志们真挚热情的话语，重温自己的入党誓言，仿佛是涓涓细流，流入了心田，产生升腾的力量。老王变了，他不再是牢骚满腹，而以忘我工作的精神，出现在群众之中。"},{"type":"paragraph","text":"“短距离劳动竞赛”"},{"type":"paragraph","text":"今年五月，日历已翻到二十二日，但车间只完成月生产任务的百分之七十二。剩下九天时间，能不能完成当月生产计划，成了严峻的课题。车间领导拨出一千元奖金，开展“短距离劳动竞赛”。但是，在生产周末会上，班干部们竟然不要这笔奖金:“这个月生产搞得不好，是我们失职，还有什么脸多拿奖金?”“用我们的汗水，靠集体的力量，坚决完成五月份任务!”甲、乙、丙、丁和常日班，没有一个人在奖金面前眼红，相反，一个个立下“军令状”，表示坚决完成月生产任务。生产任务终于全面完成，还超产了一千多吨。按规定，车间有理由向厂部伸手要奖金，但是厂领导接到的却是二车间党政领导要求扣除奖金百分之四十的报告，理由是:五月份由于领导失误，生产起伏较大。干部严以律己，教育了群众，也赢得了职工的信任，为思想政治工作奠定了扎实的基础。"},{"type":"paragraph","text":"“要使职工爱党、爱社会主义、爱企业、爱集体，党的干部，尤其是思想政治工作者要以自己的爱去赢得职工的爱，以满腔的热忱、春天般的温暖，去赢得职工的信任。”这就是二车间党总支总结自己思想政治工作的主要体会。"},{"type":"paragraph","text":"本报通讯　员　姜善坤"}]}