{"id":729883,"date":[{"year":1986,"month":8,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"人物专访","genre":"","count":"1278","ytitle":"","mtitle":"独树一帜论经济","ftitle":"——访经济学家厉以宁教授","authors":["王捷南"],"text":[{"type":"paragraph","text":"本报驻京记者　王捷南"},{"type":"paragraph","text":"五十六岁的厉以宁是我国经济理论界一个新学派的主要代表人物。最近我去拜访了他。他五十年代以优异成绩毕业于北京大学经济系，学生时代主攻社会主义经济学。但毕业后，长期被靠边站。党的十一届三中全会后，他在政治上解除桎梏，在学术上也有了充分发挥的机会。几年中，他在讲学之外，已出版了十四本著作和一百多篇经济理论文章。我国的经济体制改革推动着经济理论的更新与发展，也促使厉以宁独树一帜地形成了自己的理论体系。"},{"type":"paragraph","text":"厉以宁告诉我，他的理论观点可以简单地概括成“三个层次、三个理论”。所谓三个层次，即:体制和给定体制下的经济运行；社会经济发展的目标；人在社会中的地位，简称为“体制、目标、人”。“这是我考察当代经济问题的三个层次。我认为每个层次都是一个单独的研究领域，但同时又互相关联着。每一个层次上都存在着至今尚未解决的、值得进一步研究的问题。尤其是‘人’这个层次，更需深入研究。”"},{"type":"paragraph","text":"他的三个理论是:“第二次调节论”，“平衡非目标论”和“所有制改革论”。"},{"type":"paragraph","text":"厉以宁认为，在我国社会主义经济运行中，市场调节与政府调节(或称计划调节)应该是并存的。市场调节是第一次调节，它时刻存在于社会主义商品经济中。政府调节是第二次调节，用以补充市场调节的种种不足和局限性。如果市场调节的结果符合预定目标，政府就不必干预。"},{"type":"paragraph","text":"我国经济历来强调在经济建设中要保证财政、信贷、物资、外汇四大平衡，强调供给略大于需求，并以此而制定经济政策。厉以宁却提出独特的“平衡非目标”的理论，认为“为平衡而平衡”没有意义，是不可取的。并指出，在我国目前条件下，需求略大于供给更有现实性，更能给经济生活带来活力，应据此制定相应政策。"},{"type":"paragraph","text":"厉以宁把“所有制改革”看做是自己理论的核心。他观点鲜明地说，经济改革的成功不取决于价格改革，而取决于所有制的改革。他认为价格改革只是为改革创造一个适合于商品经济发展的环境，而所有制的改革才真正涉及到利益、责任、刺激与动力等问题。"},{"type":"paragraph","text":"我请他具体谈谈他所设想的所有制改革的模式。“实行股份化、控股制，建立社会主义公司财团，”他明确地回答我，“可以设想利用‘社会主义的国家参与制’来建立国家与企业的新型关系。在企业中，国家控制一部分资金份额；企业中职工入股方式也应提倡。个人入股，将形成一种新型的合作经济。此外，社会主义的银行为什么不能直接向企业投资呢?银行利润的来源，难道仅仅是存款与放款之间利息的差别吗?不是，银行除放款外，也应该可以从事投资，只要看准了，就可以投资。还有，如果一个公有制企业发行股票，那么其它公有制企业能不能购买股票呢?我认为也是可以的。这样将促使跨行业经营。将来的发展趋势是:一个钢铁厂，可能名义上仍是钢铁厂，实际上投资的范围远远超出了钢铁生产和经营，中国式的社会主义公司财团，可能由此形成。”"},{"type":"paragraph","text":"厉以宁的理论观点已经对我国的经济学界，特别是青年经济工作者产生了很大的影响。同时，对他的观点，不赞成甚至反对的也大有人在。对此，厉以宁认为这是好事:“有争论才能有发展。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\08\\868A020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单光淮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>厉以宁教授畅谈他的新作"},{"type":"paragraph","text":"单光淮　摄</FONT>"}]}