{"id":229068,"date":[{"year":1951,"month":6,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1694","ytitle":"全市职工拥护抗美援朝分会所订计划","mtitle":"继续开展增产捐献运动","ftitle":"各校同学捐献热情更见高涨","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市抗美援朝分会昨天公布了执行总会“六。一”号召的计划，全市人民一致热烈地拥护这个计划，纷纷以加紧学习、增产捐献、检查与修订爱国公约等实际行动表示他们要具体的做好这些工作的坚决意志，为争取抗美援朝的最后胜利而斗争。"},{"type":"paragraph","text":"国棉七厂季福如读报小组在车间里担任了捐献运动的宣传工作，很快的就掀起了全厂工友的爱国捐献热情。精纺保全部男工加班调皮带盘，将全部收入捐献；女工不甘示弱，也自愿的捐献了缝麻袋的加班费。由于他们的带头响应，马上就有粗纺保全部工友捐献了一天工资。警卫班廿二位同志一共捐献了一百七十五万元，其中印度籍警卫改勤生捐献二十万元，他说:“中国将大米支援印度，中国人民真是我们的好朋友，我们大家团结起来!打垮美帝国主义侵略亚洲的阴谋。”"},{"type":"paragraph","text":"申新一厂布厂保全部除提出捐献一天工资的口号外，又订出了生产计划，争取在一个半月的停工期内完成全厂平车大检查。"},{"type":"paragraph","text":"公用电机厂各小组都热烈捐献，并一致表示要以实际行动贯彻爱国公约，保证提高品质，增加生产效率来加强国防力量。职员组张贵本把以前藏下来的十块美金捐献了。他说:捐献美金打击美国鬼子更合适。"},{"type":"paragraph","text":"国棉十厂甲班钢条粗车间工友提出节约物料捐献，该厂下脚花的耗费已从一千七百磅减少到一千二百磅。上海科学化工厂全体工友决利用星期日加开义务班，以义务劳动所得全部捐献。"},{"type":"paragraph","text":"文化新闻统一服务社工会，为了响应中国新闻出版印刷工会筹委会号召全国新闻出版印刷职工捐献飞机三架运动，在本月六日下午召开全体干部大会，决定初步订出捐献目标五千万元。当由各区干部纷纷提出保证超额完成。宣传推广处提出具体保证，在十天内发展五千份报刊的订户。"},{"type":"paragraph","text":"财金工会展开小组讨论抗美援朝总会的三项号召后，中国银行工会建议，推动上海财金工人进行增产，以捐献“上海财金工人号”飞机一架为目标。上海银行朱家桢同志已响应号召，捐献了准备结婚用的一两黄金。新华银行工会在发动捐献运动之前，先朗诵了一篇朝鲜通讯“谁是最可爱的人”，并展开了小组讨论，已得到很大效果，各部门捐献十分踊跃。"},{"type":"paragraph","text":"民航局华东办事处所属各单位职工，准备捐献“中国民航号”飞机一架。所属机械修理分厂百余工人一面展开增产竞赛，一面踊跃捐献；一天内，除实物外，单是现金捐献即达一亿七千多万元。"},{"type":"paragraph","text":"地政局局内六个工会小组已捐一千三百余万，所属各办事处亦已捐出一千二百万元。"},{"type":"paragraph","text":"普陀公安分局全体公安人员在捐献前首先学习人民日报社论，并对比解放前后生活展开讨论，使大家更认清了今天祖国的可爱。捐献运动在全局五百多人中热烈展开，这时领导上特别提醒大家照顾到自己的生活，于是决定捐款分三个月扣除，每个人进行精打细算，务使不影响生活。外勤警士杨渔溥家里开了一爿豆腐店，可以维持，他另无负担，便捐出一一○万元。警士冯诚铎除捐出三十万元外，并写了一封血书，保证说:志愿军要我们做什么，我们就做什么。"},{"type":"paragraph","text":"浦东白渡港务局码头全体员工发动每月捐献，计每月有一○二万元及二六单位。他们并提出切实执行爱国公约与增加生产。"},{"type":"paragraph","text":"同济医院产科主任金问淇曾经以未能去朝鲜前线服务而懊悔着，这次自动捐出了下半年的全部薪金，他并表示要为该院支前医工家属服务。"},{"type":"paragraph","text":"上海军医大学医院，外科团支部的团员们，带头领导捐献运动；接着，外科第一学习小组，建议捐献“李蓝丁”号飞机。内科主任应元岳教授，将积三十年心血的著作“热带病学’稿费，计七百多万元，全部献出。刚回沪的手术队功臣陈厚贻医师捐了二百多万元，耳鼻喉科陈玉英医师献出二个月的薪金。"},{"type":"paragraph","text":"行知艺术学校绘画组同学捐出了在本市土特产展览会绘画的一部份稿费。少年队员们并建议全市少年队员节省糖果费来捐献。"},{"type":"paragraph","text":"肇光中学高二甲同学决定放弃本星期日的休息，到永嘉路上海新邨一带去擦皮鞋，把收入全部捐献；许多女同学准备到里弄去进行宣传，发动捐献。"},{"type":"paragraph","text":"生活小学的廿二位教师共捐了五百余万，他们又决定把端午节五十万元的聚餐费也捐献了出来。他们现正在计划着增加收入，准备向捐献“生活”号大炮的目标挺进，另外要做好优抚军烈属工作，免费招收烈军属子弟入学。"},{"type":"paragraph","text":"晋元中学张约瑟、谢楚锋、周振梁等同学义刻图章或修理收音机来捐献。"}]}