{"id":229388,"date":[{"year":1951,"month":6,"day":10}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1664","ytitle":"充满了青春、热情和对于敌人的仇恨","mtitle":"崔承喜舞蹈创作会初演","ftitle":"","authors":["容正昌"],"text":[{"type":"paragraph","text":"本报记者　容正昌"},{"type":"paragraph","text":"崔承喜舞蹈研究班的舞蹈创作公演，昨日起在本市美琪大戏院演出。本月八日晚曾招待上海文化界作观摩演出。表演分为三大部分，包括有崔承喜创作的各种基本动作，这种表演的中国舞的基本动作是由崔承喜从中国京剧和崐曲里的动作中抽出来(按它的性质分为青衣、花旦、小生、武生、武旦等)加以科学的分析组织、编排，使它系统规律化，成为舞蹈的动作。这些动作按照动作的类别分为四种:(一)象征动作；(二)生活动作；(三)表情的动作；(四)纯舞蹈的动作。崔承喜整理这些动作时曾得到梅兰芳、韩世昌、白云生、刘玉芳诸先生的指导和协助，才做出了这些初步的整理工作。像花旦的走碎步，和生活动作里的开门、关门等，都曾出现在中国的京剧舞台上。又如青衣和小生的表情动作:怕羞、看、伤心，以及青衣小生对舞的动作，如相爱、相对看等等，都也是中国崐曲里常见的表情动作。关于南方舞的基本动作，这一套基本训练是从南方热带民族舞蹈里提练出来加以发展而成的，主要是训练手和臂的动作，和身心的节奏变化，以及颈部动作。"},{"type":"paragraph","text":"全部舞蹈的基本动作共分七类，包括五十二种基本动作，由跪着的姿式转到手臂运动起，然后站立动作，用脚掌在地上卖出各种节奏，使身体也随着开奏，还行各种变化，最后是以各种种旋转动作来结束的。朝鲜舞的基本动作是从朝鲜民族舞蹈里现代的一部分中整理出来的，这包括有十种基本动作，伣步行、手腕、肩、脚腕、以及蹲下、起立、旋转等动作。新兴舞的基本运作的基本训练主要是能练身体如何的魄力，如何控制的重心，先数到训练临部伸缩再训练腿部屈伸，然后弹跳，以及各种对身体的训练，最后是显撲又起身，站立显撲的各种训练，使身体有力而完全运用知如；这共分为十一类，包括有三十三种基本动作。"},{"type":"paragraph","text":"在招待本市文艺界的演出里崔承喜同志演出了“长鼓舞”、“明朗”、“母亲”、“乘风破浪”、“女子游击队员”等节目。长鼓舞多由朝鲜民间女孩子指声伴奏歌唱；崔承喜根据这个形式，将舞蹈运作如以丰富，创作成为民族风格的舞蹈作品。崔承喜在这个戏出中为分地表现出了朝鲜女孩子的风华，鼓声配合了了每个舞姿的变化；舞台上，虽然并不火战花开以总，但是却有着那么一种风致，青春愉快从那表演者的眼神和微笑里可以感到。“明耶”是描写一个年轻的孩子的愉快、爽愿、顽皮的性格的，在舞台上这些性格都以舞蹈化动作表现出来；表现得那么真实，那么传神，使观众觉得这里每个动作都是活生生的一个顽皮孩子的行径，那种试控地去淘一下气，做个鬼脸，淘气的结果跌交了……的动作里，都有着丰富的生活。独舞“母亲”，崔承喜预期完成了她所要衷达的主题:“朝鲜的母亲，对于人的被屠杀并非绝望的哀伤，而是擦干了泪水，投入战斗，为死者复仇!”假面舞“舞风破浪”是她的代表作。“女游击队员”的表演里写出了千千万万朝鲜女性反抗的勇敢前，曾经是从横朝鲜敌后三千里的女战士，接受过坚强地战斗考验。"},{"type":"paragraph","text":"节目里像“中华民族的联欢”，“后方的早晨”，朝鲜农民庆祝“八一五”等主题，都反映中朝人民英勇的并肩作战和国际友爱的精神，同时反映了朝鲜反美侵略战争中新的人物的思想感情。"},{"type":"paragraph","text":"其余的节目也都是朝鲜的古典舞，民间舞，新兴舞以及中、苏民族风格的舞蹈。"},{"type":"paragraph","text":"全部节目的最大特点是浓郁的东方色彩，朝鲜民族的风格。新创作的节目最大成就也便在向观众提供了国际主义和爱国主义的榜样。"},{"type":"paragraph","text":"安圣姬编导，朴光淑、孙贞淑表演的“童心”以及玄晶淑等的双人舞“柴郎与村女”，都是观众最喜爱和相当熟悉的作品。像这一类歌颂朝鲜少年儿童游戏舞蹈化的作品，虽不是从正面煊染斗争，但给观众同样有着深刻感染力的。朝鲜人民为了保卫他们祖国的儿童少年的幸福，正在和美帝国主义者及其帮凶作殊死的斗争。上海、北京的观众都没有忘记，曾经以表演“童心”获得美誉的少年舞蹈家吴春姬、全顺源二人，在去年参加洛东江前线慰问演出中，一同光荣地献出了宝贵的生命。当中国观众又看到舞蹈工作者演出“童心”的时候，对于死者沉痛的悼念、和对于美国侵略者增涨的愤怒，是有加无减的!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\06\\516a040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:崔承喜舞蹈研究班的演出</FONT>"}]}