{"id":229358,"date":[{"year":1951,"month":6,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1780","ytitle":"","mtitle":"帝国主义分子黎培里是怎样反对中国人民的?","ftitle":"","authors":["杨士达"],"text":[{"type":"paragraph","text":"杨士达"},{"type":"paragraph","text":"在中国人民的抗美援朝运动和中国天主教徒的爱国运动，汹涌前进的时候，帝国主义分子黎培里胆大包天，还想骑在中国天主教徒头上，作威作福，发号施令，又一次证明了黎培里是中国人民的死敌!"},{"type":"paragraph","text":"黎培里是在中国人民击败了日本帝国主义后全国的解放战争正在继续进行之际来到中国的。他一到中国，就在美帝国主义的指使和国民党反动政府的协助下，与美帝走狗、天主教败类于斌等结成了伙伴，积极进行反对中国人民的活动。"},{"type":"paragraph","text":"他一到中国即首先以访问各教区为名，前往各省展开活动。之后，他为了进一步加强帝国主义的侵略活动，着手改组了全国性教务会议委员会的组织，成立了天主教教务协进委员会、天主教文献委员会及天主教划一促进委员会三个机构。黎培里创立这些机构的用意是昭然若揭的，在他一九四七年十二月三日给各教区主教函中，他坦白招供说:“这三个教务会议委员会的目的是为了给在中国的圣统以协助和服务”。其实所谓“在中国的圣统”就是隐匿在天主教内以神长面目出现的帝国主义分子们，所谓“替圣统”服务就是替帝国主义服务。"},{"type":"paragraph","text":"在上述三个全国性委员会成立之后不久，黎培里接着又在上海先后召开了全国公教教育会议和全国天主教福利会议。他召开这两个会议的目的，正如他在李匪熙谋招待会土所说，是为了所谓“教会与政府当局从事合作，以谋国家及教会双方最大利益”。这里“政府当局”就是蒋匪帮，“教会”就是指的帝国主义分子黎培里及其走狗，所谓“最大利益”，显然是协助帝国主义及蒋匪政府反对中国人民，反对中国的广大天主教徒。"},{"type":"paragraph","text":"且看一看黎培里召开的全国公教教育会议的内容吧。"},{"type":"paragraph","text":"全国公教教育会议是一九四八年二月十五日在上海震旦女子文理学院召开的，前后历时一周。出席这个会议的除各区主教及学校代表外，还有国民党反动政府官员如伪教育部社教司司长英千里(代表朱匪家骅)、伪上海市府参事正兆荃(代表吴匪国桢)、伪上海教育局局长李匪熙谋。前美帝国主义驻华大使馆的秘书帝国主义份子麦尔毕(JohnF.Melby)更亲临监督。这种美、蒋、黎三位一体的无耻勾结，黎培里却赞之为“政教合作之精神”。其目的是为了“感到一种新精神的需要，在这文化动荡徬徨的期中，发生安定平衡和建设的作用”。其实用黎培里在同一个会议上的话来说，这就是为了“反对共产主义”和“憎恨阶级斗争”。我们再看看前美驻华大使馆秘书麦尔毕在会议上替他下的注脚吧。麦尔毕说:“当前的要务是如何打倒共产主义……，不但在政治上军事上，而且也要在文化及教育上去努力打倒共产主义。”这就是帝国主义者黎培里所说的“政教合一精神”，也是帝国主义分子利用天主教教务协进会进行侵略的招供。"},{"type":"paragraph","text":"继上述两大会议之后，黎培里在同年四、五月间偕同他的私人秘书陈哲敏出席了伪国大及蒋匪介石伪总统的选举会，在蒋匪就任伪总统那天，黎又匆匆从上海赶到南京去参加祝贺。从当时报上记载的消息及刊出的照片，我们可以看出当时黎培里是在怎样欢欣鼓舞地恭贺战犯蒋匪就任伪总统，来继续所谓“政教合一”的血腥勾结。"},{"type":"paragraph","text":"中国大陆解放后，黎培里并不甘心于中国人民的革命胜利，他继续指使和利用天主教教务协进委员会。加紧反对中国人民及人民政府，他进行种种活动来破坏中国人民的爱国运动。特别是在去年抗美援朝运动展开，天主教内的爱国教徒发起了三自革新运动之后，黎培里即连续向各教区发出“通谕”，破坏天主教的爱国三自革新运动。业已发表的致全国主教的信不过是其中之一件而已。一九五一年初，黎培里更加狂妄地在天主教教务协进委员会秘密发行的“传教士学习参考资料”内以“我们怎么办”为题发表了蓄意诬蔑中国人民的文章；在那篇文章里，黎培里把中国人民欢欣鼓舞的伟大解放诬蔑为“严重的灵性危机”，对于中国人民的胜利在中国人民正在进行着的爱国主义的运动，他却表现了极端仇视的态度，他号召帝国主义分子和其走狗，以所谓“宁愿忍受系狱和从容就义而不愿逃避和拒绝”的态度，誓死与中国人民的爱国运动为敌。"},{"type":"paragraph","text":"以上列举的事实，再一次地证明了黎培里是美帝国主义者的走狗，蒋匪帮的狐群狗党，中国人民的死敌。在中国人民已经站起来了的今天，我们对于帝国主义分子胆大包天地干涉与破坏中国人民爱国运动的行为是绝对不能容忍的。我们爱国的天主教友，坚决和全国人民站在一起，要求政府立刻把帝国主义分子黎培里驱逐出境，对黎培里的罪恶工具和阴谋中心“教务协进委员会”加以澈查和究办。"}]}