{"id":229404,"date":[{"year":1951,"month":6,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"上海市土产展览交流大会特刊","column":"上海市土产展览交流大会","genre":"","count":"2728","ytitle":"","mtitle":"为促进土产交流而努力","ftitle":"","authors":["许涤新"],"text":[{"type":"paragraph","text":"许涤新"},{"type":"paragraph","text":"三月以后，上海土产商行业纷纷响应上海土产会议的号召，以行动来迎接今天开幕的上海市土产展览交流大会和行将开始的华东区土产会议。两个多月来，上海土产行业动员了大量人力和财力，日以继夜地参加了展览的筹备工作，并响应展览交流大会的号召，三十五个行业组织了临时性另售联营组织，踊跃地参加了扩大土产销售，并进一步协调了行业之间，和行业中公私及大小之间的关系(其中有七个是公私联营的)。在批发交流业务方面，各业均先后组织和充实业务委员会或小组，有些进一步取得公私协议，甚至研究或草拟购销计划，来迎接行将到来的土产大交流。同时，在这短短的两个多月过程中，根据五月中旬不完整的统计，已有四十个行业初步改进经营方式，组织了九十九个联营机构，包括二六五八户。参加资金除流动性及尚未确定者外，已达二千二百八十余亿。下乡收购土产工作亦积极展开，联营中二十二个行商包括四十九个组织，资金动用已达一千三百余亿，通过人民银行做押汇的金额，已超过八百亿。自上海土产会议以来申请领发采购证明者，较前增加二倍多，采购地区扩大遍及全国各地，已说明了土产商以实际业务来响应政府的号召。"},{"type":"paragraph","text":"然而，尚有若干行业或个别土产商，对行将到来的土产大交流存有一些不正确的想法，主要是下面四点:第一、目前是土产产销淡季，现货不多；且土产规格参差很大，期货交易困难，交易可能性很小，何必花这么大劲道呢?第二、即使有些交易，私商也做不过国营单位的；目前各地来沪代表团多由有关行政部门或国营企业负责人为领导，国营企业资金雄厚，彼此之间关系又密切，生意恐怕轮不到自己。第三、即使国营让出部份范围，但大会交流业务是以滞销土特产和手工业为组织购销重点，各地代表远道而来，上海商人以地主之谊，总该照顾一些，岂不是大家摊购一些滞销土产吗?第四、各地代表来沪直接交流的结果，上海过去的转口业务岂不是完了吗?积极参加交流的结果，反而减少了自己的业务。"},{"type":"paragraph","text":"上面四种想法或疑虑，是必须纠正的。"},{"type":"paragraph","text":"第一、目前固然是土产产销淡季，但不是所有土产都在淡季，现货交易仍有相当多的对象的。并且也应该利用这个机会沟通彼此关系，商议改进土产品质规格包装，研究和协商照顾到产运销三方面利益的价格，做好期货合同。如果订立合同的条件尚未俱全，也可以搞些试销或购销协议，建立一些新的商业关系，对今后发展土产贸易，也是有利的。第二、部份商人对国营企业将包办所有土产贸易的疑惧，完全是不必要的。除了少数国家计划购销的商品外的土产何止千百，国营企业和合作社资金不多，业务上又有重点，土产的产销又那么分散，根本无法包办，私商是有广阔活动范围的，土产展览交流大会和土产会议的目的之一，也正鼓励私营土产商经营的积极性。大会业务方针上也规定了，应便利为数众多的上海土产商业，以行业为单位，以经工商局批准的联营为单位，以若干商行的临时小组为单位或以个别商店为单位，充分参加大会期间的土产交流业务，不是鼓励私商甚至个别商号经营的积极性吗?此外，目前已有的土产联营机构，公私联营不多，公营资金比重较小，也是说明这点。最后，大会对现货批发交易，采取“不论供少求多，或供多求少，均以适当分配为原则，以求推销面广，多方照顾”的原则。故这种疑惧可不必存在。第三、滞销土产交易是应公平合理；所谓公平合理是指售方不应抬价或拒售，买方也不该抑价或以情面关系勉强购买。而应由交易双方共同研究滞销的原因，商量改进品质规格包装，开诚布公融洽商谈，力求在双方同意原则下的合理价格，促成交易。如因交易条件无法具备，亦不应勉强成交，以免日后发生纠纷。滞销土产推销工作固是土产交流的重心，但并非任何滞销土产强求成交。若干滞销土产经各方面认为目前无销路，今后亦无销路者，还应建议有关方面劝告产地停产的。疑惧摊购的想法非仅是<FONT class=imgsm>过虑，并且是曲解展览交流的意义。第四种情况是可能发生的，因为土产交流是以产地销地合理交流为原则，其周转费用越少越符合扩大交流的目的。如果转口是合理或需要的，或者是为了加工条件所限制的，自然继续转口，否则自应淘汰或逐步淘汰。即使是后者，并非否定了该地商业资本的作用，他还可以负担当地消费者的供应和运用其资金人力从事其他埠际的运销，或经营别种商品。自然，那些旧的、不合时宜的商业关系或交易制度是必然地面临改造的。"},{"type":"paragraph","text":"端正了上述不正确的看法后，应尽力参加和积极展开交流业务，尚希在交流业务中注意下列六点:"},{"type":"paragraph","text":"(一)充分认识土产展览交流大会是发扬新爱国主义的一种最具体的宣传方法，是开拓新市场与恢复固有市场的一种最好的宣传交流方法，特别是在具有五百万人口的上海，过去是长期习惯使用外国货的，应该环绕了这次大会扩大土特产消费品种与增加其消费量，和一定程度上影响或改变上海市民消费习惯的任务，大力做好土产的宣传工作及销售组织工作；不仅是开展了本身业务，为扩大今后上海市土特产消费创立更广阔的市场，而且是推动抗美援朝运动和反对美帝国主义封锁的一种具体的回答。</FONT>"},{"type":"paragraph","text":"(二)争取一切可能条件来恢复改进与扩大旧的商业关系，建立新的商业关系。这次上海土产展览交流大会，吸引了全国各地主要地区的代表团的汇流，为上海和各地商人创造了建立商业关系的优良条件。因而各方面在商谈业务时，应尽量互提意见，以资改进提高，将双方交易中的障碍突出，并争取双方同意原则下加以适当解决，促成交易，或树立关系。争取大会期间所建立的商业关系，在会后能继续发展。交易过程中注意和争取一切合理交易条件，务使合同、试销公平合理又能严格履行，以树立新的商业作风。"},{"type":"paragraph","text":"(三)各地或各业进行业务前，希能掌握必要的资料，或拟订初步购销计划，可以减少商品流转过程的盲目性。资料与计划可能不甚完整，但仍对脱销或竞销所招致的损失起限制作用。"},{"type":"paragraph","text":"(四)通过这次大交流，各方面应争取相互之间的关系进一步的协调。过去在公私、私私关系中是存在着若干不协调的现象，其中部分已获初步的调整。希望在这次土产大交流业务<FONT class=imgsm>过程中能本着开诚布公融洽协商争取进一步的协调。希望公营土产公司能在这个大交流中，更好地加强对私商的领导；希望土产商方面，能更好地在国家的领导之下，发挥其推动土产交流的积极性。"},{"type":"paragraph","text":"(五)滞销土产推销工作既是大会业务组织购销的重点，希有关方面能挤出一些力量，共同研究扩大销售的办法或想出一些适当处理的方案。"},{"type":"paragraph","text":"(六)最后，各方面应建议政府改善经营条件的意见的工作和本身经营方式方法改进，及引导社会流资走向土产经营的工作结合起来，以期争取扩大土产交流更有利的条件。"},{"type":"paragraph","text":"总之，土产交流是一个当前财经的中心工作，同时也是一个艰钜的任务。为要做好这一件工作，我们希望本市工商界、华东及全国工商界动员起来，在国家财经总的方针指导下，一致为促进土产交流而努力。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\06\\516a050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\06\\516a050302.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\06\\516a050303.JPG\">"}]}