{"id":229474,"date":[{"year":1951,"month":6,"day":10}],"page":"9","source":"","region":"","masthead":"","special_issue":"写作与阅读","column":"","genre":"","count":"4180","ytitle":"","mtitle":"说“陌上桑”","ftitle":"","authors":["董每戡"],"text":[{"type":"paragraph","text":"董每戡"},{"type":"paragraph","text":"在五月六日人民日报上读到了俞平伯先生的“说汉乐府诗羽林郎”，觉得很有兴味，尤其对诗里“不惜红罗裂，何论轻贱躯”及“男儿爱后妇，女子重前夫”，解说得极好。俞先生是说诗说词的能手，所著“读词偶得”早为人所折服，这篇文章是同样的精彩，倒使我动了效颦的兴致，不怕贻笑大方，就来说说“陌上桑”一诗。"},{"type":"paragraph","text":"汉乐府的来源当然都是民歌，却也有不少系文人依据民间传说而作的东西，“羽林郎”恐就属于后一类。即使是民歌罢，也很难完全保留他的旧有面目，因为一经采入乐府，不免被增删润饰，再则“被之管弦”，就不能不牵就声律而牺牲了民歌的本色。当然，去原来的形貌精神不远，比起文人雅士的抒情作品来，仍多点儿土气息，不失民歌固有的朴素天真之美，所以值得我们珍视。"},{"type":"paragraph","text":"俞先生说:“‘羽林郎’和‘陌上桑’的主题十分相像，都写一个女子反抗强暴。不过读‘羽林郎’所得印象似偏于激烈，读‘陌上桑’，又觉得它很轻描淡写，斗争不很尖锐。其实两诗所表现的女主角，态度的坚决，措词的温婉而又严正，实完全相同，不过表现的技巧不同罢了。”这话说得对；不过我以为这还只是从表面看来，有如是感觉，若深究一下，恐“陌上桑”也不是轻描淡写，其斗争之尖锐不会低于“羽林郎”中所咏的，也正由于俞先生所说的表现技巧不同之故，表面上便显得不很激烈罢了。因为“陌上桑”是用喜剧写的，甚至是用趣剧的手法表现的，使你读了发笑，但要你含泪地笑。我们若说“羽林郎”中的胡姬的坚决是可敬可爱的，那末“陌上桑”中的罗敷只有比胡姬更高一筹，因为她的坚决一如胡姬，而她的胆识却比胡姬高得多了。这大概跟所遇的对手的性质不同也有关系，容再细说。"},{"type":"paragraph","text":"“羽林郎”自是好诗，只是它模拟“陌上桑”的痕迹显然。据郭茂倩说，“羽林郎”的作者辛延年是后汉人，以胡姬和大秦珠而论，郭说许是对的，但这是考据家的问题，确否暂且不管，至少就诗本身看来，这作品的产生当在“陌上桑”之后。描写胡姬和金吾子的手法可说完全脱胎于“陌上桑”描写罗敷和使君的，而“陌上桑”写罗敷的光彩炫人一段就显得民歌的好处是文人想望不到、模仿不像的。由这一点看来，“羽林郎”和“陌上桑”不止表现一个女子抗拒强暴的技巧不同，表现女子的容色惑人的手法也不一样。“陌上桑”虽也经过文人润饰，却保留了民歌的佳处特多，确是优于“羽林郎”的，民歌和非民歌的优劣便由此透露出消息来。所以我觉得与其赞赏“羽林郎”，倒不如来赞美保存了民歌本相最多的“陌上桑”。"},{"type":"paragraph","text":"现为说起来便利计，先抄下“陌上桑”的原诗。"},{"type":"paragraph","text":"日出东南隅，照我蓁氏楼，秦氏有好女，自名为罗敷。罗敷善采桑，采桑城南隅。青丝为笼系，桂枝为笼鉤。头上倭堕髻，耳中明月珠。缃绮为下裙，紫绮为上襦。行者见罗敷，下担捋髭鬚；少年见罗敷，脱帽著梢头；耕者忘其犁；锄者忘其锄:来归相怨怒，但坐观罗敷。(一解)"},{"type":"paragraph","text":"使君从南来，五马立踟蹰。使君遣吏往，问是“谁家姝?”“秦氏有好女，自名为罗敷。”“罗敷年几何?”“二十尚不足，十五颇有余。”使君谢罗敷:“宁可共载否?”罗敷前致辞:“使君一何愚!使君自有妇，罗敷自有夫。(二解)"},{"type":"paragraph","text":"“东方千余骑，夫婿居上头，何用识夫婿?白马从骊驹，青丝系马尾，黄金络马头。腰中鹿卢剑，可值千万余。十五府小吏，二十朝大夫，三十侍中郎，四十专城居。为人洁白皙，鬟鬟颇有鬚。盈盈公府步，冉冉府中趋。座中数千人，皆言夫婿殊!”(三解)"},{"type":"paragraph","text":"这里先说抗拒强暴一点。就诗句看来，也是罗敷的话比胡姬的激烈些。一个弱女子敢于直接对乘五马高轩的使君说:“使君你多蠢!你有你的太太，我也有我的丈夫啊!”不止表现了她的心志坚贞，也表现了她的态度强硬。而胡姬呢，恰恰相反，说得非常客气。在这里，大可看出民歌的直率天真；而文人雅士便中了温柔敦厚的诗教之毒，在理应该义正辞严无容假借的地方，偏不直率地表出爱憎分明，反把窝囊气忍受下来，说得极其婉转。显然是“陌上桑”中的斗争比“羽林郎”中的尖锐些。同时，像豪奴冯子都一类人也不是吃软的家伙，你越说得客气而又可怜，他越会以为可欺，胡姬的结果如何，诗中虽未说到，但想来不免是悲剧。除非胡姬不知道豪奴是“强夺财货、妻略妇女”习以为常的人，要不然，决不如此。盖以这种婉辞或可拒绝了较文明而还不至于过分为非作歹的使君。却决拒绝不了“依倚形势、侵凌小人”的执金吾，因此，胡姬这个对付当前的压迫的方法并不高明，也就是说作者的想法并不正确。所以我以为胡姬的胆识不及罗敷。"},{"type":"paragraph","text":"可是，照旧来一般的解诗说法，把“陌上桑”的第三解当作了实有其事，认罗敷本是位官太太，而且是个大官的太太，那末，罗敷自然不会有我所强调的才智，其间更无所谓阶级斗争，甚至罗敷还该被视为一个好以丈夫做大官炫耀于人的庸俗女子了。这样说诗，我想会把这首民歌贬值的。我的意思，应该把第三解说作虚拟。罗敷为了以此恫吓使君，方有了这一解；唯其如此，作者才特别用力描写这位被捏造出来的夫婿。同时，在事实上恐也会合乎情理些；你想，一个十六七岁的农村姑娘，便早已嫁给一个任过侍中郎更至于“专城居”的，尤其是满嘴髭鬚年已四十左右的人，这能想像吗?纵使当时有这种事实，作者又怎好不顾自己刻意创造成的艳丽无比坚强罕伦的罗敷的形象而这样地横加破坏呢?再说，使君在汉代大概是州牧刺史之类，官不算小，调戏一个“专城居”的官的太太，阶级身份本是同一的，其间的斗争也就并不尖锐了。这种事在人民看来，便会觉得呒啥希奇；民歌作者也会以为是活该，就不高兴费力去歌咏的。"},{"type":"paragraph","text":"倘依我的说法，罗敷本是个农女，在严词拒绝之后，自觉不足以使癞虾蟆——使君死了这条心，于是情急智生，灵机一动便随口编过大来头吓唬对方。官吏调戏民女，在当时自是常事，这是使君究不比豪奴的强横，也许会信以为真而被吓走了的。这既显得罗敷才智机警，坚决而又有胆识，立场站得极稳，又可见出民歌的天真可喜。"},{"type":"paragraph","text":"按诗的构造来说，也是不把三解当作实有其事的要好些。农女罗敷采桑是严肃地劳动的一面，使君见色思淫就是荒淫无耻的一面，两面的阶级身份显有遥远的距离，更可以烘染出这民歌的背景是怎样形态的社会。这样看“陌上桑”，它的价值自然比原来看法的要提高得多了。所以我说，“陌上桑”中的抗暴比“羽林郎”的更正面而激烈，并没有轻描淡写，随便放过阶级间的对立矛盾，只是罗敷具有了不起的才智，能虚张声势，恫吓敌人，免罹威逼豪夺之难罢了。这幕戏便成了趣剧。骤看此诗，定要发笑，倘一思索，笑中该含有对封建压迫愤恨的热泪了。"},{"type":"paragraph","text":"以上所说是讲解这首诗的根本问题。至于关于描写事物，尤其是表现形象一点，“羽林郎”是很好的，可是拿来跟“陌上桑”一比，就觉得差劲了。“陌上桑”着力描写的第一个形象是农女罗敷。由她手执的篮子描起，再写头脸的装饰和身上的穿着，不过费了六句三十字，这从正面描写她的艳丽，还是一般的描法；妙的却在下面，接着八句四十字，这才是作者用力的地方。把罗敷的形象，她的光彩夺目，借年龄不同、阶层不同的人们眼看到时的各种亡魂失魄、目瞪口呆的神态活现出来，灵活生动，的确是妙策!这种描法，是民歌的特长，知识份子作者想望不到、模仿不像的，这正是我们该向人民学习的地方。“来归相怨怒，但坐观罗敷”，用这两语来作结，活现在我们眼前的竟有如许多有血有肉的形象!"},{"type":"paragraph","text":"我们要知道，这便是人民艺术家高明的所在。这首诗固然也经过文人的润饰，但由此可见民歌的本色却没有被完全★丧。我记得在解放前曾听以说山东快书闻名于宁沪一带的高元钧同志说过一段“粉的”小书，也用此法，淋漓尽致得固有伤温柔敦厚之旨，但刻划形象之妙却足以启发我们，现在记不得原词，另抄一段拉洋片唱的“夸美人”来对照对照吧:“小大姐她站在街上又把风头卖，有许多的手艺买卖人们看相迎。(重句)有一个卖洋布的掌柜的看大姐，看花了眼啦，拿着大缎子当了红青。有一个卖凉粉的掌柜的看大姐，看花了眼啦，拿着香油罐子当醋瓶，三个蹦子卖了一碗凉粉，唗，半斤香油倒了一个空。有一个搥破鞋的师傅看大姐，看花了眼啦，把大腿，吓，他削了个大窟窿、赤溜溜的鲜血往外冒，拍了拍大腿他还不觉疼。有一个剃头师傅看大姐，看花了眼啦，把一个耳朵弄了一扫平。”真够说刻划得“入木三分”!这种优点，只能在农村民歌、里巷小唱中才有的，“陌上桑”中却居然保存了这么多。这在“羽林郑”里是寻找不到一点儿消息的。"},{"type":"paragraph","text":"就说模拟吧，也不是容易事，后人模拟这种手法的大有其人，成功的也不少，“弦索西厢”的作者董解元就是其中之一，究竟“羽林郎”作者还差些劲，别说这种写法没有，就直写的地方来说，也显得不及“陌上桑”的恰到好处。例如上面论到的前六句，“羽林郎”模拟成“长裙连理带，广袖合欢襦。头上蓝田玉，耳后大秦珠。两鬟何窈窕，一世良所无!一鬟五百万，两鬟千万余。”除了“连理”“合欢”之类俗词令人讨厌的不说外，你看他形容两鬟竟花去四句二十字也不嫌辞费，同时，告诉读者胡姬的盛装十分阔绰，那末跟后来说的“贵贱不相喻”的“贱”字岂不自相矛盾，恐怕一匹红罗的价钱纵然贵，也不过跟鬟饰相等吧?露了马脚，无可掩饰。"},{"type":"paragraph","text":"再看看“陌上桑”的描写第二个形象使君。描写女角已花了大力，倘使描写男角也同样，便造成力量均等，不合适；但又不得不写出使君的声势煊赫。民歌作者的本领真大，从许多迹象中仅只选出一个特征——“五马”，够了，使君的威风尽在这两字中了。我们一向佩服“忆秦娥”词中“西风残照，汉家陵关”八个字描出了一种情境，气象万千；同样地“陌上桑”仅用“五马”两字来形容使君，简括得妙!(不过，我得声明:不是说简就是妙，言简意赅而又恰到好处才是妙，例如曹植“美女篇”也模拟“陌上桑”，把“行者”八句简成两句:“行徒用息驾，休者以忘餐”，简是简了，却被简得生气毫无了!)而“羽林郎”的作者更笨，既大力渲染了胡姬，接下又大力来渲染金吾子，银鞍啦，翠蓝啦，令人既嫌庸俗又嫌噜囌，同时造成了胡姬和金吾子的神气铢两相称，那就该是门当户对，不是什么贵贱悬殊了。"},{"type":"paragraph","text":"总之，“羽林郎”是汉乐府诗中的佳作，只是精采程度远不及“陌上桑”，原因在于前者是文人的拟作，后者却大量保留了民歌的本色。因此，“陌上桑”给我们的教示很多，也就是说，民间艺人真是我们的老师，我们真应该虚心地向他们学习。还有，对“陌上桑”第三解不宜拘泥旧说，那样会歪曲了历史的真实，灭没了作者的阶级观点，给读者造成斗争不尖锐和轻描淡写的感觉，依我说，那不是作者的原意。"},{"type":"paragraph","text":"(五一，五，湖南大学)"}]}