{"id":229693,"date":[{"year":1951,"month":6,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2599","ytitle":"","mtitle":"李维汉秘书长在第一次全国秘书长会议上关于进一步加强政府机关内部统一战线工作的报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(续昨)非共产党员方面也要采取主动积极态度。毫无疑问，在非共产党工作人员中，有许多同志在合作上和工作上采取了正确而积极的态度，大家在毛主席领导下，努力为人民服务，正是因为这个原故，我们的工作才能获得像今天这样的成就。同时也不必讳言，仍然有不少的工作人员，他们虽然靠近共产党的要求，但在最根本的一个问题上还没有解决或没有完全解决，这正如某些非共产党同志所反省到的，要丢弃作客思想、雇佣观点和自卑心理，更要培养主人翁的思想感情。中华人民共和国的主人即人民，主人翁的思想感情应该即是人民的思想感情，为广大人民服务的思想感情。人民政府的工作人员必须具备这种思想感情，才能使自己在实质上与一切反动政府的工作人员区别开来。有了这种思想感情，就会感觉自己对政府对人民有一种无可推卸的责任，就可能有勇气揭发自己身上的肮脏东西，不作任何保留，并决心加以洗涤；就可能有勇气批判自己头脑中反人民大众的思想(例如旧民主主义和封建主义残余)，使自己成为完全的新民主主义者。有了这种思想感情，就会体会到自己的文化知识来自劳动人民的血汗，应该无保留地拿来服务于人民，从人民事业中取得考验、校正和发展；就不致瞧不起从劳动人民和革命斗争中出身的工农干部，而会尊重他们，同他们建立起互相学习和帮助的友谊关系。有了这种思想感情，就有了同中国共产党长期合作的巩固基础，就可能将自己培养成为人民的忠实勤务员，永远跟着人民的车轮前进。"},{"type":"paragraph","text":"对于中下级干部中的共产党员，需要有一个适当的看法，这首先是要将他们的工作能力同他们的政治品质结合起来看。参加政府工作的共产党干部，大多数是从人民革命斗争中生长出来的，一般地具备着为人民服务的思想感情与一定的能力。但由于文化程度和其他的限制，从某些具体工作岗位所要求的能力标准来看，有许多同志不够甚至有很不够的。但只要保持了为人民服务的政治品质，在政府注意培养和自己努力学习的条件下，他们的能力水平即能逐步地提高。而且人民政府的许多工作是靠集体力量办好的，拿一个人说不大称职。或很不称职，但在正确领导之下组织起来，形成集体力量，就了不起，就能替人民办好许多应办的事情。"},{"type":"paragraph","text":"对于专门家和技术干部，也应当有正确的看法。在人民建设事业中，技术专长和群众智慧结合起来，将起着重要的作用。如果对专门家和技术干部存着不重视甚或轻视的观点，那是违反共产党和人民政府的政策，而应该加以批评、纠正的。一部份专门家和技术干部可能有缺点，如不关心政治，如宇宙观和思想方法不对头，如不善于与别人合作形成集体力量，因此领导上应该帮助他们学习、改进。但必须重视他们，并对他们采取积极态度，才能帮助他们克服缺点，发挥长处，更好地为人民服务。"},{"type":"paragraph","text":"为巩固政府工作人员间的民族关系，首先要求汉民族干部尊重少数民族干部，注意防止和批评自己方面的大民族主义倾向；同时要求少数民族干部注意防止和批评自己方面的狭隘民族主义倾向。"},{"type":"paragraph","text":"无论共产党员和非共产党员，无论有党派或无党派人员，我们都在人民政府工作；都在一个为人民服务从而取得了广大人民信任和爱戴的政府中工作，大家都很光荣，大家需要更加团结进步，更好地为人民服务。"},{"type":"paragraph","text":"六、必须采取批评和自我批评的方法"},{"type":"paragraph","text":"要团结进步，“要达到巩固统一战线的目的，必须采取批评和自我批评的方法。……这是一个很好的方法，是推进大家坚持真理、修正错误的很好的方法，是人民国家内全体革命人民进行自我教育和自我改造的唯一正确的方法”(毛主席)。在政府工作人员间，这个方法还是采用得很不够，很不普遍。共产党员内部一般地有批评和自我批评，但共产党员与非共产党员之间的相互批评就不多。自我批评还可以，相互批评就困难。自上的批评容易，自下的批评就很难。有些工作人员对于政策原则的分歧也采取互相敷衍的态度。大家必须抛弃这些不正确的庸俗的态度，而以彻底诚恳彻底坦白的态度，结合着工作检查，并接受去年政府机关中共产党员整风时，征求非共产党员意见或邀约非共产党员参加的经验，展开批评与自我批评，来推行这个进行自我教育和自我改造的唯一正确的方法。"},{"type":"paragraph","text":"七、大家学习毛主席!"},{"type":"paragraph","text":"要团结进步，大家奔赴光明的前途，必须不仅在口头上而且在实践上认真地学习毛主席，学习他的思想、理论和作风。现在，学习的热情和风气正在普及，这是很好的现象，但有两个问题要很好地解决:第一是学习的方法，怎样使理论同实践结合起来。解决这个问题的最好方法，是首先学习毛主席的实践论，反覆地体会毛主席所指示的理论与实践相结合的方法，切实照着去做。第二是要解决指导和帮助的问题。有许多非共产党员呼吁给他们以政治上和学习上的帮助，必须设法满足他们的要求。各级人民政府的人事部门应加强管理在职人员的学习，设置必要的教员，解决必要的设备，并在各部门指定适当的干部担任指导学习的工作，同时要求共产党员在学习中起积极作用。"},{"type":"paragraph","text":"现值抗美援朝、土地改革、镇压反革命的三大运动在全国范围内展开，这是空前广阔的伟大人民革命运动，对于任何一个参加人民政府工作的人员都是千救难逢的机会。提议各级人民政府尽可能广泛地组织在职工作人员去实地参加，这对于学习毛主席，结合理论和实践，锻炼和考验自己，培养和巩固为人民服务的思想感情，以及巩固政府机关内部的统一战线工作，都有极大好处。"},{"type":"paragraph","text":"八、协助民主党派的发展巩固工作"},{"type":"paragraph","text":"各民主党派决定在今年采取以发展党员为主，同时继续巩固其组织的方针。各民主党派中央的决议已在报上发布，中共中央亦已发出指示，责成各级统一战线工作部积极加以协助。各民主党派在各省市人民政府机关内发展党员的方案，将由各民主党派省、市党部与中共省、市统一战线工作部具体协商订定。要求各位同志并请你们转达各部门首长对这件事情采取积极态度，切实地加以协助。"},{"type":"paragraph","text":"九、专人掌管与定期检查"},{"type":"paragraph","text":"为进一步加强政府机关内部的统一战线工作，除了要求各地方、各部门的首长密切注意亲自领导外，还须使其在组织上有着落，建议将这项工作责成各级人民政府及其各部门的秘书长和办公厅主任掌管，不设秘书长和办公厅的，另指定负责人掌管，并皆得设立专职或兼职的助手。同时应与各地方、各部门的人事工作密切结合，使统一战线政策能贯彻到各项人事部门中去，以加强和改进机关内部的统一战线工作。必须密切同各方面的联系，定期汇报、检查和总结经验，及时处理所发生的问题，及时改正已发现的缺点，将这项工作不断地推向前进。(完)"}]}