{"id":229653,"date":[{"year":1951,"month":6,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"4322","ytitle":"","mtitle":"病院生活散记","ftitle":"","authors":["贝班"],"text":[{"type":"paragraph","text":"贝班"},{"type":"paragraph","text":"一、喜与哀"},{"type":"paragraph","text":"前几天，史大夫的面孔总是绷得紧紧的，头发长而散乱地，像一堆乱草拖落在额角上；见了人，也不打招呼，就冲着过去了。虽然不是同他在一起工作的同志，看到这样的情景，就会知道:这是因为在他经管的病组里，发生不如意的事情了。"},{"type":"paragraph","text":"因为，每个人都有经验，都曾深深的感受到，当他自己为着光荣的志愿军伤病员，向疾病与死亡搏斗而失利的时候，就会有无比的忧虑与困惑，一怀沉重的情绪，那末满面愁容，也就显现了。"},{"type":"paragraph","text":"在这些日子里，真是，除了光荣可爱的战士的病情好转与恶劣二件大事，能转移我们的喜与愁以外，还有什么事情，更能打动我们的心弦呢!"},{"type":"paragraph","text":"当自己一清晨踏入在昨夜深夜尚在昏迷的病人的房里，而看见他困倦地睁开了眼睛向你笑的时候，真是觉得这笑容比什么都美!这笑容真是比爱人的吻还要甜蜜。"},{"type":"paragraph","text":"当一个几天不能吃东西的病人，向你要求吃东西的时候，你就会像过去母亲对我们那样地，多给他们许多东西。"},{"type":"paragraph","text":"在这种时候，自己的内心，充满着喜悦，充满着骄傲，觉得自己的搏斗已走向胜利的转捩点了，觉得我们将又能添增一分抗美援朝的力量了。"},{"type":"paragraph","text":"在这种时候，自己会很自然地，去摸摸伤员的额角，感觉自己具备了母性的爱的热忱，出了这房门又会像孩子一样的顽皮，随手去撕破一块纸窗，或者捏一把同伴的面孔。"},{"type":"paragraph","text":"另外一个人看到昨天还是铁青的面孔，今天就显得满面生气的时候，就知道，重伤员的病情有了良好的转机了。如果消息传到办公室里，在前些日子，这里充满着的抑郁沉重的气氛，也会一扫而空，而感觉到从窗外吹进来的春的温暖的气息。"},{"type":"paragraph","text":"譬如说:今天早餐时，我看到了史大夫的头发，梳得平整而光亮，脸上像晨空那样开朗而光辉。"},{"type":"paragraph","text":"一见我就拍我的肩膀，快乐地说:"},{"type":"paragraph","text":"“老贝，陈陵的呼吸音听到了(注)。”"},{"type":"paragraph","text":"他摇晃了半天脑袋感叹地说:"},{"type":"paragraph","text":"“这声音!真是比任何音乐都美妙动听呵!”"},{"type":"paragraph","text":"听了这样的赞歌，使我心中放下了一块沉重的石头。"},{"type":"paragraph","text":"于是吃饭时，史大夫的话可多了，最后感慨地说:"},{"type":"paragraph","text":"“真不知道，做了十来年医生，在工作上，从来就没有感觉到，有今天这些的沉重负担，在这里干工作，觉得自己一天比一天老了!”"},{"type":"paragraph","text":"“那完全是因为我们服务的对象与目的改变了。因为我们的病员都是祖国人民，世界爱好和平人民的瑰宝，这责任在我们的肩上，而我们不愿辱没这托付，所以我们感到无比的沉重啊!”我说。"},{"type":"paragraph","text":"“也就是因为在今天业务工作观点，在志愿二字下面，日夜地起着变化，今天我们将病人看成了一个完全的整体，把思想和感情与我们工作结合起来了，不像过去，对病人在业务技术上，不犯错误就心安理得了。”"},{"type":"paragraph","text":"这是同桌的王大夫下的另一个结论。"},{"type":"paragraph","text":"就是这样紧张地和疾病与死亡搏斗的日子里，生活中就常起伏着这样喜悦与烦愁的高潮，不自觉地把自己的喜与哀，紧紧地，全心全意地连接在工作中，而且时时带着祝福的心情看顾着可爱的伤病员同志们。"},{"type":"paragraph","text":"生活，工作的目的，就因此转移了向着这个正确伟大的方向了，而且愿意永远地追随它前进。"},{"type":"paragraph","text":"二、保尔·柯察金，与我们同在"},{"type":"paragraph","text":"一九二○年九月三日，保尔·柯察金，受了重伤后的第十三天，他求他的护士妮娜给他家写一封信，说是负了轻伤，很快就能好；其实他的伤很重，脑骨碎了块，出血很多，昏迷了十天。"},{"type":"paragraph","text":"一九五一年四月十三日，我的伤员，志愿军战士吕书，两小腿炸伤而断肢，又有断肢后疼痛的青年党员，求我做医生的替他写家信，说是:他的伤快好了。他已经能下地走路了。"},{"type":"paragraph","text":"在保尔，第一次负伤后世一年后的今天，在咱们中国，人民志愿军的队伍里，我遇上了活生生像保尔的，有着保尔·柯察金那样气质的同志了。"},{"type":"paragraph","text":"说起替吕书写信，也是一件极不偶然的事件，他的请求无异是表示了他对我特殊的信任。"},{"type":"paragraph","text":"在这里，我本不经易答应替伤员写信，因为在求我写信时，给他一点刁难和教育，就可以刺激鼓励他们学文化的情绪的。尤其是吕书，文化程度很不赖，能看挺厚的小说，双手又没有受伤，所以他求我写信，我就说:"},{"type":"paragraph","text":"“吕同志:你自己能写，干啥要我代笔呢?”"},{"type":"paragraph","text":"他默然了，低下了头，过了半天才说:"},{"type":"paragraph","text":"“医生呵!有许多话，我真不忍心自己亲手写下去。”"},{"type":"paragraph","text":"他的话，引起了我惊异与猜疑。"},{"type":"paragraph","text":"“有什么话呢!那末我替你写吧!你说。”"},{"type":"paragraph","text":"“医生，我受伤后，断了腿，一直没有告诉过我的家里。所以，你替写上，说我伤快好了，现在已能下地走了。”"},{"type":"paragraph","text":"说完了这些话，他颓然地倒在床上。"},{"type":"paragraph","text":"在吕书刚入院那时候，曾经有悲观失望的情绪。"},{"type":"paragraph","text":"我见到他以后，我就确信了，只有以保尔·柯察金，和无脚飞将军的事例和精神来启发他，才能使他安心的休养，重燃起对人生最崇高事业奋斗的勇气，将来重返斗争的行列中去，永远为无产阶级的党忠诚地服务。"},{"type":"paragraph","text":"我给他介绍了，保尔，和无脚飞将军，而且让他看这一一本书的缩写本。"},{"type":"paragraph","text":"读完了无脚飞将军，他问我，中国有没有按假脚的地方。我肯定地告诉他，他将来亦可以按上假脚，听了我的话他像孩子般呆呆地望着我，而后笑了，那次好像是入院以后第一次露出的笑容。接着，他还告诉我，刚参加志愿军的时候，上级预备让他学空军的，但是健康情形不及格，才留在地上的。"},{"type":"paragraph","text":"我开始认识了，无脚飞将军坚毅的意志，勇敢的精神，给了他勇气和力量。"},{"type":"paragraph","text":"但是截肢后的疼痛，仍苦苦地磨折着他，两条大腿截去的下端的疤痕，像是一条铁打的箍，一阵紧似一阵抽拢来那样的又痛又热，吕书咬着牙，面部的肌肉抽搐地在颤动，不哼气。止痛药，管不住多久，深夜里翻来覆去不能合眼；但当他渴望着治疗即能见效，而又不能很快满足他的要求时，偶而也流过眼泪，发过态度，当他稍为平静一些的时候，我拉着他的手:"},{"type":"paragraph","text":"“吕书:保尔，全身关节疼痛的情况，比你更恶劣啊!但是，你知道，保尔是怎样的呢。他不为疾病吓倒，不为疾病而颓丧，却更勇敢，更愿意回到斗争的队伍里去，我们在想各种办法，进行治疗，你可不能闹情绪呵!你是一个布尔什维克，但你的情况可比保尔强多了。”"},{"type":"paragraph","text":"保尔!保尔!保尔成了吕书病床上痛苦的伴侣，成了他思想上的导师。"},{"type":"paragraph","text":"日子一天天地过去，我看到了吕书身上渐渐地放射出像保尔·柯察金那样的光辉，有一天，我竟敢不怕触动他的情绪，而去探问他。"},{"type":"paragraph","text":"“吕同志!你不久病治好了，按上了假腿，你愿干什么工作呢?”"},{"type":"paragraph","text":"“咱们在朝鲜，没有把美帝赶下海以前，我回队伍，按组织看我情形分配的办吧!到和平的时候，我一定要学拖拉机，我要回家搞农业去。”"},{"type":"paragraph","text":"病室里的同志，听了他的话都乐开了，喊着说:"},{"type":"paragraph","text":"“看咱们未来的无腿拖拉机英雄吧!”"},{"type":"paragraph","text":"吕书怕是别人在打趣讥笑，两手床上一撑坐起来，认真地说:"},{"type":"paragraph","text":"“笑喒的，苏联有无脚飞将军，难道咱连一个无脚拖拉机手都当不上吗?”"},{"type":"paragraph","text":"这些日子来，吕书经过了各种治疗，疼痛已减轻了不少，精神显得更活泼愉快了，但我一直不知道他对家庭所隐藏的秘密。"},{"type":"paragraph","text":"在四月十三那天夜里，我替他写完了信以后，我放下了笔，我怕触动了他对家庭上感情的负担，我很想把话题转变一个方向，他老是热心地征求我对他这样:法的批评。"},{"type":"paragraph","text":"我很简单地说"},{"type":"paragraph","text":"“你做得对的，你正和保尔·柯察金在受伤时，所做的那样。”"},{"type":"paragraph","text":"吕书赶紧说:"},{"type":"paragraph","text":"“我还不够，我差得远呢，我只是想，我的腿断了，家里不会相信我仍旧可以工作生产的，告诉了实话只有使他们为我难受，我这两条腿，我那失去的腿，只有向美帝讨还。”"},{"type":"paragraph","text":"“是的，你最像保尔一样，继续不倦地斗争，工作下去的。”"},{"type":"paragraph","text":"夜里归来，我躺在床上久久不能入睡。"},{"type":"paragraph","text":"我又重复想起保尔·柯察金的话"},{"type":"paragraph","text":"“一个人的生命是应该这样渡过的:当他回首往事时，他不因虚渡年华而悔恨，也不因过去碌碌无为而羞耻——这样，他在临死时才能说:‘我整个的生命与精力都已献给世界上最壮丽的事业’……”"},{"type":"paragraph","text":"想想自己过去十几年的岁月，在生命中是一段空白，但究竟我还年育；我还健壮，我还不应悔恨，我只有深深地体验吕书的心情，学习他那样地学习保尔·柯察金。"},{"type":"paragraph","text":"今日中国已有无数个保尔·柯察金型的青年了，我的伤员吕书就是其中一个，而我不应自己停留在介绍别人学习而自己不学的阶段上。是因为吕书，我教育了他，他更启发了我。"},{"type":"paragraph","text":"三、虱子的风波"},{"type":"paragraph","text":"刚到这里，还没有接收新伤员的时候，上级介绍工作情况时说:伤员从火线上下来，在长期的困难运输条件下，长久得不到清洁卫生的处理，难免全身都长满虱子……。"},{"type":"paragraph","text":"在我们医疗队中，有很多同志在过去优越的生活环境中，从来就没有见过虱子，听了上面的报告后，回来就互相询问了:“虱子有多大?”，“虱子是什么颜色的?”，“虱子有臭味吗?”有过较多生活经验的人，听了这样的话就捏着鼻子笑，用打趣的，瞎编的答案来回复他们的问题。"},{"type":"paragraph","text":"新的伤病员来了，伤口上的脓，身上的污垢，发散着难闻的怪味，衣服和皮肤黑黝黝的，说明了他们已忍受长远的痛苦了，都能热爱光荣志愿军伤员的我们同志，是不怕脏的，亲切地，踊跃地为他们做清洁工作，但是心中总有一个疙瘩，就是怕在工作中，虱子爬到自己的身上。"},{"type":"paragraph","text":"在这第一次工作完了以后，许多没有见过虱子的人，却看到虱子了，回来的时候就嚷嚷:“虱子比臭虫小的多。”“白的身子黑的背心。”"},{"type":"paragraph","text":"另一个反驳说:“虱子全身是黑的，像小甲壳虫。”"},{"type":"paragraph","text":"为着这问题两人争持不下，实在前者是身上的，后者是长在毛发上的，经过另一个同志说破，双方都笑了。"},{"type":"paragraph","text":"做完新伤员清洁工作以后似乎身上就发痒，都耽心自己身上长了虱子。"},{"type":"paragraph","text":"第二天消息传出来，谁捉到虱子。"},{"type":"paragraph","text":"这几位同志，倒也安之若素，就把衣服都煮一煮，夜里多捉一捉，后来不知那里提出口号来说“抗美援朝，生虱子是光荣的”，又有人说在部队里虱子叫做革命虫的，因此大家也就比较不警惕虫子上身的问题了。"},{"type":"paragraph","text":"护士小林同志，是年青的女孩子，她同室的几位女同志，似乎对虱子具有特殊戒心的。"},{"type":"paragraph","text":"有一天夜里，小林将信将疑地在她毛衣上找到了一个小生物，她请旁边的同伴看看是什么虫。"},{"type":"paragraph","text":"“呀!是虱子!”"},{"type":"paragraph","text":"于是那位对虱子具有特殊戒心的人就提议要把小林隔离起来；小林觉得自己在工作中搞上了虱子，已经够“亏”的了。还要受别人的厌弃，奚落，越想越难受，就抱头哭起来了。哭得那样悲恸，再加上旁边人的劝解，房子里就闹成一团，她们隔壁住着原来在这里工作的女护士，听不懂上海话，以为隔壁房间里失了窃。"},{"type":"paragraph","text":"这消息先惊动了保卫股，立即派了三个人来了解情况。"},{"type":"paragraph","text":"后来到了小林房间，搞缠了半天才弄清楚是误传。"},{"type":"paragraph","text":"原来4是一只小小的虱子，引起一场不小的风波。"},{"type":"paragraph","text":"恰恰这事件的第二天，队长从××归来，他介绍了×队在××的情况:那边生活很艰苦，工作极烦忙，几乎人人都在自己身上找到□虱子，虱子对他们是司空见惯的，最后他指出:“为着预防疾病传染，我们要努力扑灭虱子，但在昨天事件里，部份同志对此大惊小怪地，说明了什么呢……”"},{"type":"paragraph","text":"其实队长同志已不必说明了，在事后我们大家却体会到这种事件，表现了思想上的某些缺点，想读者们一定也很明白?但也正因为经过这样缺点的暴露，经过教育，使我们和工农兵结合，更提高了一步。"},{"type":"paragraph","text":"注:“肺叶截除后，有时未截除的肺叶不张开来，就有严重的后果，听到了呼吸音，指原来未张开那肺叶的地方，开始有了呼吸音，表示该叶肺已张开是可喜的现象”。作者"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}