{"id":229845,"date":[{"year":1951,"month":6,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"揭露美帝国主义利用基督教侵略中国的罪行","genre":"","count":"2242","ytitle":"","mtitle":"控诉美帝国主义对我的毒害","ftitle":"","authors":["竺规身"],"text":[{"type":"paragraph","text":"灵工团监督　竺规身"},{"type":"paragraph","text":"今天我要向全体弟兄姊妹们坦白承认我过去所犯的错误，同时我更要控诉造成我犯错误的美帝国主义。"},{"type":"paragraph","text":"当美国特务基督教败类顾仁恩在青岛被捕后，顾仁恩的书记及领唱者高永康，和一个由青岛来的高永生，拿一封签名信来看我说:“希望上海各教会能联名写信给青岛教会，向政府保释顾仁恩。”在那信上已有汤仁熙、诸辛生、顾主恩、韦绍曾、曹光祖等几位牧师的签名，我竟然认为信上所说的“顾仁恩被捕是政府冤枉好人”等话，都是确实，毅然的出来号召灵工团的同工签名。直等到报纸上披露顾仁恩的自供书后，才知道事情不对，马上收回信件，把签名和盖章一条一条的剪下来，寄还给大家。在这件事上，我是犯了很大的错误。这个甘心做美帝国主义特务的顾仁恩，欺骗了多多少少善良的基督徒，他被捕后还有他的党羽四出活动，向我们钻空子。我自己历年来受了帝国主义的影响，对于共产党所领导的人民政府没有信任，因此听到顾仁恩被捕，竟认为是政府冤枉了好人，想去保释他。我今天明白了，顾仁恩是一个执行美帝国主义政策的特务，也是个教骗子。他现在被信徒们控诉，也受到了广大群众的制裁，更使我觉得我所做的是对不起政府，对不起人民，更是对不起受我牵连的同工们。我今天要号召大家向这美帝国主义特务顾仁恩提出控诉，并要求人民政府严重的惩办他。"},{"type":"paragraph","text":"我在解放前受了帝国主义分子和帝国主义的书籍很严重的毒害，思想上存在着与美帝国主义一致的反苏反共思想，因此常常会在讲道时曲解圣经，来表达这种看法。在一九五○年二月十八日领灵修会时，讲“红马白马”的道理，来透露我反苏反共的思想，并说:“世界有苦难，但大家不必苦闷，我们可以超脱这世界，基督徒有希望”等等话语。今天看来，这种话实在是受了美帝国主义宣传的影响，中了他的阴谋，来毒化青年，使其超政治，不爱国，不与人民政府合作。诸位同道，一九五○年二月，在解放后已经将近一年，而我还发出这种糊涂言论，可见我当时受毒之深。今天事实已告诉我们:我们的人民政府是好的，政府所做的一切都是为人民着想。我已大大的觉悟，愿意好好的检讨我的错误。而且要向模糊毒化我思想的美帝国主义提出严重的控诉"},{"type":"paragraph","text":"我过去常以为我们基督徒不应该谈政治，其实现在想起来，我们从来就没有超政治。就拿我们的基督荣耀会来说，从创办时起，就常接受反动头子、战犯孔祥熙派系的经济捐助。与其说我们不管政治，不如说我们帮助了反动统治。我们所超脱的是为人民谋最大福利的政治。换句话说，我们就是没有站在人民的立场上。现在看起来，我又是犯了错误。今天我是无论如何不会再让美帝国主义指使下的蒋匪帮来钻空子，我决不愿意再接受他们一分钱。"},{"type":"paragraph","text":"诸位同道们:我所以能够在此地向各位大胆的坦白过去的错误，是因为我今天有了新的认识和新的觉悟。过去我们有些人不是都很担心到底会不会有宗教自由吗?请各位同道们放心，在新中国，宗教信仰是一定有自由的。我可以举二件事实来证明:第一、看今天苏联与新民主主义的国家，宗教的信徒们仍旧在信他们自己的宗教；再看西藏的全体人民都信佛教，这次和平解放西藏，在二十几条协议中，人民政府是非常的尊重他们的宗教信仰。所以我们的宗教信仰自由，是肯定的，北京会议(处理接受美国津贴的基督教团体会议)后，我更万分地信任政府的宗教信仰自由的政策。"},{"type":"paragraph","text":"同道们，我们的政府既然给我们宗教信仰自由，我们做基督徒的，应该怎样爱我们的祖国，拥护我们的政府呢?我常对同道们说:我们遵守共同纲领第七条，协助政府镇压反革命分子。今天我们已清楚看到，美国特务顾仁恩的被镇压，不是因为信仰的问题，而是因为他反革命的行为。"},{"type":"paragraph","text":"自从北京会议回来，我对于共产党领导的人民政府，有了更清楚的认识。正如陆定一副主任报告的“在中国历史上再没有一个政府，在这样短的时期内，为人民做了这许多事。”从各方面的建设成绩来看，就给我们作了实际的说明。"},{"type":"paragraph","text":"我在去北京前，对于抗美援朝还不很赞成想想中国已打了这许多年仗，何必再去打仗，死掉许多人呢?今天我知道美帝国主义强盗，已来到大门口，我们如果不去打，一定会造成更多和平人民的死亡，所以抗美援朝实在是中国人民目前最迫切的任务，我们应当拥护。我又听到有记者去看朝鲜的志愿军时，看见他们的生活非常艰苦，但是志愿军说:“我们少人受一些苦，可以使祖国大多数的人民，可见以吃饱、可以过安全的生活。”各位同道，这些志愿军用他们自己的血肉，来为我们的幸福身牺牲，让我们过平安的日子，我们应该用我们的行动去支持他们。识。我现在已"},{"type":"paragraph","text":"对于苏联，我也有了新的认懂得为什么苏联与德国打仗时会取得最后的胜利。如果他们的人民不满意政府的话，他们不是会借此机会起来反对吗?他们能在那样艰难的情况下得到胜利，可见人民一定是万众一心，为保卫祖国与世界和平得到胜利。再从他们突飞猛进的建设事业来看，也可以看到，若不是受到广大人民的拥护，他们是不可能达到如此成绩的。"},{"type":"paragraph","text":"亲爱的同道们，今天我在各位面前坦白错误，检讨自己，同时我严重的控诉美帝国主义，若不是受了它们的毒素影响，我早就知道爱我们人民的祖国，早就知道应该拥护政府，早就知道要站在人民的立场上来参加一切工作、与爱国行动。"},{"type":"paragraph","text":"所以我们灵工团的同道们，要和全国爱国爱教的基督徒站在一起，热烈拥护并信任自己的人民政府，我们要坚决反对并检举隐藏在教会里面的像顾仁恩那样的败类特务分子，以及他们的主子美帝国主义。同时我们更要努力学习政治，肃清曲解圣经和超政治的思想毒素，使我们每一个人今后都能做个爱国爱教的好人民，好基督徒。"}]}