{"id":229862,"date":[{"year":1951,"month":6,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1768","ytitle":"","mtitle":"把镇压反革命运动深入化","ftitle":"","authors":["蔡效平"],"text":[{"type":"paragraph","text":"蔡效平"},{"type":"paragraph","text":"交大同学决以爱国热情搞好学习"},{"type":"paragraph","text":"大张旗鼓镇压反革命运动中，交大同学表现了良好的成绩；同时，在思想认识上也有了显著的提高，同学们纷纷检举并协助逮捕反革命分子，涌现了许多站稳立场的生动事例，更有两百多位同学参加了校内纠察队，加强校园的保卫工作；同学们以高度热爱祖国的心情，决不容让敌人有丝毫的破坏，在这初步胜利的基础上，开始走向深入展开抗美援朝镇压反革命运动的阶段。"},{"type":"paragraph","text":"但，也就在这爱国运动中，很多同学在学习上表现得松弛被动，学习情绪不够饱满，学习效率更不够高，甚至造成许多不正确的思想情绪，有些班级只强调运动，而不重视学习的领导，以致功课积欠，愈拖愈垮，对搞运动既感有“后顾之忧”，对搞学习竟也失去了信心。这说明同学在轰轰烈烈的爱国运动中，还没有能够把学习和运动很好的相结合。"},{"type":"paragraph","text":"拉转了学习中的松弛现象"},{"type":"paragraph","text":"为了及时扭转这些偏向，上月底，我们交大召开了四届一次学代大会，初步总结镇压反革命运动中的成绩，指出了学习中的缺点症结，依据典型班级的经验和一般班级普遍存在着的问题，向全校同学提出今后的具体工作，号召同学要把对敌斗争的果敢顽强的爱国热情贯注到经常的学习、工作和生活中去，首先要以爱国热情搞好学习。"},{"type":"paragraph","text":"水二、化工二等典型班级报告了他们在爱国运动中，由于班会的正确领导，工作与学习很好的相结合，克服了教学脱节、学习松弛的成绩和经验，给予全校同学很大的鼓舞和推动，大家对“还清功课积欠，争取主动学习”也就提高了信心。"},{"type":"paragraph","text":"推广典型班级的经验"},{"type":"paragraph","text":"水利系二年级在四届一次学代大会上，获得了全校“模范班”的光荣称号，主要的是由于水二同学首先在思想上认识到搞好学习，正是为了建设我们伟大的祖国，同学们满怀着信心，把爱国热情贯彻到学习中去，有计划有领导的改进了学习中的缺点。"},{"type":"paragraph","text":"水二同学认真执行并检查了爱国公约，使爱国公约的条文，成为每个同学自己的实践，做到上课不迟到、缺席，都专心听讲，提高课堂效率，并订出具体的学习计划，推动和检查同学的进修，适当精简课程，贯彻四十四小时的学时制，注重文娱体育活动的开展，并规定了课外集体自修的时间，认真做好习题，保证计划学习的开展；并建立课代表制，经常将同学学习情况反映给教授，消除了教与学的脱节现象，提高了同学的学习情绪和信心；同时，把工作也平均适当的分配，不再集中在少数人身上，减轻了过于偏重的“负担”，保证经常工作的开展和充分时间的学习，最近月考大部分同学成绩都在八十分以上，考试秩序至为良好，教授也很感动地说:“这真是解放带来的新气象!”"},{"type":"paragraph","text":"计划学习与课代表制"},{"type":"paragraph","text":"在学习上我们虽不能马上搬出一套完整的计划，但我们重视点滴经验，学生会学艺部号召全校同学贯彻四届一次学代的决议，吸取典型班级的经验，结合自己的实际情况，更多更好的创造新的学习方法。"},{"type":"paragraph","text":"本“自学为主、美体为辅”的原则，有领导的进行计划学习，扭转松弛，争取主动；并重点建立课代表制，与教师取得密切联系，克服教学脱节现象。同学们在轰轰烈烈的爱国运动中，进一步发扬了爱国热情，明确参加运动和学习都是爱国学生的光荣任务，决心搞好学习。"},{"type":"paragraph","text":"工管系一年级课代表制试行得很好，他们先将学习上比较有困难而且教学脱节较严重的物理、微积分两项功课，推选了课代表；这两位代表都是在学习上比较先进，在同学中有威信，而能主动帮助同学和联系教授的。在课代表的领导下，争取教授助教的帮助，已从赶完积欠到及时做完习题，从复习了解到进一步深入研究。课代表领导同学进行计划学习，交流学习心得，并帮助功课较差的同学，随时赶上进度，做好师生间的联系桥梁作用，这样就很顺利的解决了学习上的困难。"},{"type":"paragraph","text":"加强爱国主义教育"},{"type":"paragraph","text":"经常的爱国主义教育，是提高同学思想认识、鼓舞学习信心的主要动力，学校里领导上对这一点也特别重视，最近连续举行了系统爱国主义教育政治讲座，先后邀请张本同志等讲“旅苏观感”、“爱国主义和国际主义”……，并举办“苏联经济建设图片展览”、“爱国主义图片展览一，放映富有教育意义的影片，通过形象化的教育，更普遍启发同学高度的爱国热情。"},{"type":"paragraph","text":"有一位同学说:“祖国的远景是美丽的!但它必须用我们的双手去创造，必须要我们每一个新中国青年供献出我们的一切，朝着高度工业化的大道斗争着前进!”在今天，我们青年同学的首要任务，就是要把镇压反革命运动经常化深入化，以饱满的爱国热情搞好学习，交大同学正朝着这个方向努力迈进!"}]}