{"id":229819,"date":[{"year":1951,"month":6,"day":13}],"page":"2","source":"华东新闻局","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2562","ytitle":"","mtitle":"华东区防汛指挥部成立","ftitle":"军政委会发布防汛工作指示","authors":[],"text":[{"type":"paragraph","text":"【华东新闻局讯】汛期已届，为加强领导，华东军政委员会决定成立华东区防汛总指挥部，由华东军政委员会曾山副主席兼任主任，水利部部长冷遹，华东军区副参谋长周骏鸣兼任副主任，自本月十五日起在水利部办公，处理一切防汛工作。"},{"type":"paragraph","text":"又讯:山东省人民政府第六次政府委员会议通过成立防汛委员会，由省府副主席郭子化兼主任，山东军区参谋长贾若瑜，山东黄河河务局局长江衍坤，山东水利局局长江国栋兼副主任。同时并成立山东省黄河防汛总指挥部，由郭子化兼主任，贾若瑜、江衍坤兼副主任，向明兼政委，分别掌握全省及黄河防汛工作。皖北行署第二次委员会亦决定成立皖北区防汛抗旱指挥部，由行署副主任李云鹤兼指挥，皖北军区司令部参谋长严光，人民监察委员会副主任余亚农兼副指挥，土改委员会主任李世农兼政委，皖北军区政治部主任何柱成副政委，掌握防汛抗旱工作。"},{"type":"paragraph","text":"【华东新闻局讯】华东军政委员会在六月十二日下午举行第六十二次行政会议。水利部副部长刘宠光，向会议报告了华东区防汛准备工作情况。一九五一年华东防汛工作方针是:“以地区行政机构为主体、流域机构密切结合，在华东统一领导下，分工负责，依靠广大群众，战胜洪水，保证农田安全，完成丰产任务。”华东军政委员会为统一领导黄河、淮河以外(另有流域机构领导)各地防汛工作，已任命曾山副主席、水利部部长、华东军区参谋长为正副主任，成立华东防汛总指挥部。山东、皖北两省区，亦已在本月初分别成立防汛机构。全区已设立报汛站九十三处，结合淮河、长江的七十四处报汛站，本月一日起开始报告汛情。教育部副部长唐守愚报告最近出席中央召开的高等学校暑期毕业生统一分配会议的经过与决议。最后通过夏季防虫紧急指示。"},{"type":"paragraph","text":"【华东新闻局讯】华东军政委员会关于防汛工作的指示:"},{"type":"paragraph","text":"一九五○年华东地区的防汛工作，在中央人民政府正确领导及各地人民和干部一致奋斗下，保护了广大地区农业生产，获得丰收。惟淮河因败坏太甚，洪水过大，虽经努力抢救，未能免除灾害。为根治淮河起见，中央人民政府在去年十月即拨出大批经费，我华东人民动员数亿人工，和中南大行政区共同进行治淮工作，并将其他主要河道作了进一步的修治，成为今年防汛工作的有力基础。但华东河系复杂，国民党反动统治时代长期失修，目前我们已竣工程，尚不能解决全部问题，再加淮河工程粗具规模，未经洪水，长江、沂、沭等各河堤防一九五○年虽庆安渡，但水位平稳，未受严重考验，实际强度犹待将来事实证明，各地群众举办的内河圩堤工程标准亦间有不足，险工仍然存在，这都是今年防汛工作的弱点。今春天寒雨多，底水甚高，浙江福建已于四月发生洪水，造成局部灾害；今年水情可能较一九五○年尤为严重。各地区应防止麻痹，提高警觉，坚决战胜可能发生的洪水灾害，完成今年秋收丰产的光荣任务。为此，特作如下指示:"},{"type":"paragraph","text":"(一)各级人民政府应即建立和健全防汛组织，并以防汛作为今后四个月水利工作的首要任务。各级防汛指挥部限六月十五日前建立完成，由各该级人民政府负责干部亲自掌握，党政军民密切配合，统一领导，使防汛队伍，不仅能在危险处所集中力量抢护，并要善于掌握全面工程长期坚持。凡有关两省区的堤段，应划分界限，明确责任，共同防守，相互支援，以确保安全。各级防汛组织应经常向上级回报，切实执行中央及华东防汛总指挥部的指示，保证贯彻华东区今年防汛要求。"},{"type":"paragraph","text":"(二)防汛工作必须依靠广大群众才能获得胜利。两年来经验证明，凡动员组织群众最好的地方，防汛中发挥力量最大，可减少或免除灾害，否则即遭不必要的损失。因此必须深入宣传，动员广大群众迅速组织巡堤抢险的基干队伍及必要时支援的后备力量。同时防汛必需器材应迅予准备，科学管理，避免浪费；交通联络工具亦应妥为布置；各级防汛机构必须深入检查，切实做到有组织有准备的战胜洪水。"},{"type":"paragraph","text":"(三)掌握工情、水情、争取主动。防汛系向自然灾害直接进行战斗，必须了解工情、水情，掌握主动，始能保证胜利，各级防汛机构首先应检查现有工程，反复了解堤工强度、标准及新涵闸坝牢固程度，尤其在险工地段，应由负责干部亲自检查，遇有任何弱点，立即抓紧麦收后农隙时间，大力补救，认清“堤上多一铲土，农田即增一分保障”的事实，要求洪水未到前，完成防汛的一切必要准备，做到万无一失。其次应加强报汛工作，及时分析水情，对于流域上下游天候、雨量、水量予以密切注意，根据过去历史可靠资料，目前动态，推求洪水发展规律，以作紧急部署。"},{"type":"paragraph","text":"(四)防汛期中严防反革命分子破坏。各级防汛机构应大力发动群众，严密守护堤防，监视可疑分子，免遭意外损失，人民公安机关及当地驻军，更应切实保证堤工及附近社会秩序，使反革命分子无机可乘。"},{"type":"paragraph","text":"(五)防汛工作应与当前农村生产密切相结合。防汛目的在于保障生产，两者必须兼顾，应根据水势发展情况，适当运用力量，才不致影响群众防汛的积极性。一般水位甚低，水情平稳，防汛尚在准备阶段，应在不妨碍当前生产的情况下，做好防汛准备，注意防止忽疏大意；而当水位上涨，水情趋紧，堤工可能发生险象时，即应广泛紧急动员劳动力上堤抢险，组织互助及半劳动力维持生产。领导干部，尤应亲自上堤指挥，全力以赴。在军队机关所在地区，人民解放军应发挥优良传统，以一定力量协助防汛抢险。"},{"type":"paragraph","text":"(六)防旱与排除内水应环绕防汛工作进行。旱涝都是农业生产的大敌，今年广大地区群众性水利工作，如修塘、打坝、筑闸、挖沟、凿井等曾大力开展，成绩甚大，对防旱排涝自能起一定作用，在防汛期中更应特别注意管理。亢旱地区开闸用水，应有领导有组织的进行；雨水积涝，要大力组织抽水机、水车、戽斗尽速排除，一切措施均应配合防汛工作，以确保堤防"},{"type":"paragraph","text":"(七)严格执行奖惩制度。中央防汛总指挥部，为鼓励防汛人员在洪水期间，努力工作，加强堤防的安全，以消除水患，经于一九五○年七月三十一日颁有“防汛奖惩暂行办法”，对于参加防汛工作的人员，如民工、干部、主管人员，详细规定奖惩标准。各级防汛指挥部应切实掌握，分别功过，严格执行。使有功者，受到表扬和奖励，怠忽有过者给予适当的批评和处罚，做到人人争先，个个立功，有信心地防止洪水的侵袭。"},{"type":"paragraph","text":"华东各地干部和广大人民要立即动员起来，完成一切防汛准备工作，组成伟大的防汛力量，以战斗精神，守护堤防，务期在一九五○年防汛胜利的基础上，取得一九五一年华东防汛的全面胜利，以保卫农田，保证丰收!"}]}