{"id":229938,"date":[{"year":1951,"month":6,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2352","ytitle":"","mtitle":"对天主教教友谈黎培里事件","ftitle":"","authors":["聂传贤"],"text":[{"type":"paragraph","text":"震旦大学教授　聂传贤"},{"type":"paragraph","text":"自从摩纳哥侨民黎培里无耻地写信反对南京爱国天主教神父和教友们的爱国行动，并且还公开地侮辱中国人民，引起了全国人民和全国爱国教友的抗议，一致要求政府驱逐这一个帝国主义分子出境。可是，在这过程当中，又发现帝国主义者阴谋破坏、制造许多歪曲言论，以引起教友中许多模糊思想。在帝国主义分子是希望要达到这个目的的，可是我们站在人民的立场上，是不能不予以分别驳斥的:"},{"type":"paragraph","text":"(一)他们曾这样说:黎培里是过去梵蒂冈驻中国的“大使”，我们教友不能反对教皇的代表。这里我们就应当问一问“大使”的名称，是不是外交官的名称，是在两国之间发生外交关系之后，才能产生和存在的。黎培里的“大使”名称，是在教廷和反动政府建立外交关系上产生的。今天中国人民政府既未和教廷建立外交关系，那么黎培里的“大使”根本无存在的理由。否则，过去反动政府时代的美国战贩司徒雷登，也可以到新中国的领土上继续做“大使”了。作为一个爱国的中国人民，是不是可以允许这样呢?所以今天凡是新中国的人民，不分宗教信仰，对于黎培里的“大使”的身份，都是应该否定它的。"},{"type":"paragraph","text":"(二)最近帝国主义分子又拿出了教会中的“法典”，作为他们的掩护，说什么教友无论如何是不能反对他的神是的。因为黎培里是主教，所以不能反对他。在这里，我们要先问一问，我们教友唯一的信仰中心，是不是天主和教义?黎培里做主教的资格，是不是在他能遵守教义的条件下才应该承认他为主教?假若一个主教叫我们教友不爱国(根据黎培里反对和侮辱南京教友爱国宣言的事实)，以致违背教义，违背中国人民的利益，我们能仍然承认他是主教，以致不敢向他抗议甚至遵从他吗?相反的，我们也要问一问，“法典”中是否规定主教可以叫教友不爱国吗?主教可以违背教义吗?假若是的话，那么宗教的前途将是如何的黑暗，教友的前途，将是如何的危险，天主教又将遭遇到如何的破坏!"},{"type":"paragraph","text":"(三)帝国主义分子利用宗教，进行反动和违反中国人民的利益，往往是利用神权来掩护的。因为他们使用的方法很巧妙，以致使好多善良的教友对远方面弄得很模糊。在这里，我们就需要将神权和人权划分开来，更需要举些事实来证明帝国主义分子利用神权进行的阴谋活动。作为一个善良的神父和主教的条件，是应该坚守耶稣的精神，奉行天主教义所允许做的宗教上事务。我们决不允许披着宗教外衣的帝国主义分子利用神权的赏罚来欺骗教友，进行他们的阴谋。可是铁的事实告诉我们，披着宗教外衣的帝国主义分子，不独违反教义，进行欺骗善良的教友，并且一贯的进行破坏中国人民的利益，为帝国主义作侵略的先锋。比如抗战时候，在中国北方的天主教会外国神父，就组织所谓“反共救国军”，破坏中国人民的抗战，当时外国神父，就具备着二种身份，一方面是神父，一方面又是所谓“反共救国军”的大队是，在身上右面是挂着念珠和十字架，左面又挂着盒子炮，进行反革命活动，并且得着像黎培里这些所谓大主教批准的；黎培里等主办的天主教协进会所印发的一批小册子，常常欺骗教友，说什么信教的是“超政治”，可是黎培里和战犯于斌在南京过去做的反革命活动，又是众目所睹，只是他们假借神权对教友进行欺骗，以求达到他们的反革命目的。在天津破获的美帝间谍特务案件，就有黎培里的爪牙卜相贤等外国神父，拿着黎培里的“命令”，来掩护他们的反革命活动，在上海的天主教协进会就是在黎培里直接领导下进行反革命活动的，因间谍特务罪行已经被捕的帝国主义分子田神父，就是隐匿在黎培里所直接领导的天主教协进会进行活动的。这些都说明像黎培里这一类的家伙，已失去主教或教士的资格，只不过是假借神权，欺骗人民，为帝国主义进行反革命的活动。由于我们抗议黎培里的罪行，就应该先对神权和人权有一个正确的看法；不然，就很容易被帝国主义分子所矇敝。"},{"type":"paragraph","text":"(四)有些教友认为黎培里的行动的确是不对的，的确是违反中国人民利益的，的确是帝国主义的行为；可是他们又认为黎培里是一个大主教，站在教友的立场上，是不能抗议或有所处分的，最好由人民政府去处理，即使驱逐他出境，教友也默认不反对。这里，我们就要问一问人民政府和人民的关系，政府的措施是不是根据人民的意志和利益的?我们教友是不是人民的一部分?显然的，今天的政府是人民的，是代表人民意志和利益的；更显然的，今天全中国的人民都站起来了，对帝国主义分子是毫不留情的。我们如果这样看法，无形中就是我们教友失去了人民的立场，不是同全国人民站在一边了。"},{"type":"paragraph","text":"(五)有些教友对宗教信仰是虔诚的，因此就生了一个信念，以为主教或神父是不会犯错误的。帝国主义也很聪明的，他就利用这一点来欺骗教友。其实，过去不独神父主教会犯错误，就是教皇也会犯错误，教皇亚力山大第六就是明显的例证。"},{"type":"paragraph","text":"(六)帝国主义分子看见中国人民的政治觉悟如此之高，人民的力量如此之大，当然惧怕，也当然不敢承认他们的罪行。因此，有人说黎培里信中所说的“敌人”，是指教会中一般所说的“魔鬼”，并不是指中国人民是“敌人”。在这里，我们又要问，黎培里的那封信，是不是专在反对中国教友的爱国宣言，反对中国人民抗美援朝?难道教友的爱国正义行动，就是他的“敌人”，或竟曲解为教会中所称的“魔鬼”吗?难道爱国人士都是“魔鬼”，这又载在“法典”的第几条?所以很明白的，帝国主义分子在中国犯了罪行，惧怕中国人民的力量，事后曲解，藉以逃避责任，可是我们爱国的教友，是看得很清楚的，马上可以给他驳斥。"},{"type":"paragraph","text":"总之，从上面几点来看黎培里事件，我们可以很清楚地认识到，中国人民不分宗教信仰，共同的敌人就是以美帝为首的帝国主义。像黎培里就是帝国主义派来中国的爪牙。他们把中国人民的利益(不分教徒非教徒)都认为是破坏的对象，都是他们所称的“敌人”。所以爱国的教友不论是站在宗教信仰上，站在中国人民的立场上，都是应该坚决抗议黎培里的罪行的!"}]}