{"id":229919,"date":[{"year":1951,"month":6,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5281","ytitle":"","mtitle":"练好身体，学好功课，深入抗美援朝、镇压反革命、爱国主义的学习，培养自己成为全面","ftitle":"发展的人才，随时准备响应祖国的号召!上海学联第四届执委会在第四届学生代表大会上的报告","authors":[],"text":[{"type":"paragraph","text":"各位代表同学们:"},{"type":"paragraph","text":"自去年十月以来，上海同学在中国共产党和人民政府的领导下，在伟大爱国主义的旗帜下，团结起来，和广大爱国师长及全市人民一道，开展了轰轰烈烈的抗美援朝、镇压反革命的爱国运动，继承并发扬了中国学生光荣的革命传统。八个月中，成绩是巨大的:我们上海全市大、中学校百分之九十五以上的同学，都热烈参加到反美爱国的行列中来。二万同学坚决响应了人民政府的号召，踊跃报名参加各种军事干部学校。不少学习医药、外文的同学，志愿赴朝，直接参加了支前工作。各校普遍召开了控诉日、美帝国主义的集会，参加了各种爱国示威游行，百分之九十五以上同学举行了拥护缔结五大国和平公约的签名及投票反对美国武装日本。同时普遍发动了捐款、寄慰问袋、写信等，支援了朝鲜抗美斗争前线。前教会学校的同学也广泛地参加了反美爱国运动，抗议奥斯汀无耻谰言，并配合了人民政府处理外资津贴文教机关的工作，使得前教会学校开始成为中国人民自己办理的学校。广大同学更纷纷起来控诉美帝国主义文化侵略的影响，坚决表示从政治上、经济上、思想上与帝国主义割断一切联系。全市同学通过最近的镇压反革命斗争，基本上克服了麻痹思想，初步划清了敌我界线，站稳爱国青年应有的立场，普遍拥护政府坚决镇压反革命，不少同学协助政府逮捕反革命分子，热烈参加校内外的宣传工作，勇敢地进行控诉与检举。如复旦大学截至最近，已收到师生员工口头及书面检举校内外反革命分子七百余起。又如四月下旬北四川路区同济大学等三个学校中的七百同学就向一万二千居民进行了宣传。在每一个学校中都可找到很多这样动人的事例。同学们在这些实际的爱国行动中，一面为祖国贡献了力量，同时也大大提高了自己的爱国主义思想水平。虽然上海过去曾经是帝国主义和国民党反动派长期统治的中心，但是我们已在短时期内基本上扫除了亲美、崇美、恐美的错误思想，树立了仇视、鄙视、蔑视美国帝国主义的正确思想，提高了民族自尊心与自信心。"},{"type":"paragraph","text":"八个月中，学联和各校学生会曾不断用代表会议的方式来推动爱国运动。如学联曾在去年十二月及今年四月分别举行了第三届学生代表大会及全市学生会代表会议，又在今年四月与有关团体联合举行了“上海市教会学校反对美国重新武装日本、肃清美国文化侵略影响代表会议”和青年界镇压反革命代表会议。多数学校都召开了校内的学生代表会或师生员工代表会议。这些代表会议已成为团结广大同学、和爱国师长们在一起参加抗美援朝、镇压反革命的爱国运动的有效方式。在爱国运动的高潮中，全市同学又普遍以校、系、班为单位，分别订立了爱国公约、或爱国安全公约。推动着同学们的爱国热情和经常工作、学习及健康结合起来。如交大水利系二年级，在参加了抗美援朝、镇压反革命的实际行动和订立了爱国公约以后，原来全班有一半同学时事测验只得到三十——四十分，现在全班同学每天每人至少读报半小时，时事测验平均每人八十一分。三十一位同学中，廿八人都参加了各项社会工作，每个同学都积极要求进步；同时，已开始在教授帮助下有计划地补习过去积下的课程，全班都能保证每周四十四小时的学习时间，和每天一小时的体育文娱活动。各位代表同学们:爱国主义思想已成为我们前进的动力与方向，已成为我们经常学习与工作力量的源泉。我们对祖国的热爱已不是一个抽象的概念，而是有着活生生的具体内容，我们从来没有像今天这样，感到祖国的前途和自己的将来是如此紧紧地结合在一起!"},{"type":"paragraph","text":"但是，另一方面，在不少学校中爱国运动和同学日常的健康、学习还不能密切的结合，存在着严重的脱节甚至相互矛盾的现象:"},{"type":"paragraph","text":"首先，在不少学校中，同学们的爱国热情还不能及时地和搞好学习、注意健康等密切联系起来。因此在学习上松懈自流、教学脱节；或是死钻书本，重理轻文；不少同学还不注意经常保持和改进自己的健康，部份学校中患病同学人数逐渐增多，上课常打瞌睡。造成这些现象的原因主要是:有些同学思想上还没有明确认识“工作、学习和健康”都是为了祖国，常有重此轻彼的片面观点；部份工作同学兼职过多、会议过多，负担着过重的工作，损害了自己的学业和健康，同时也放松了团结广大同学去改进大家的学业和健康；部份学校中课程仍是过多、过重，没有按教育当局规定的时间、内容进行教学；有些课程的教学方法也还没有作必要和可能的改进，尚不能贯彻爱国主义教育，以致引起同学对这些课程的不满；同时，学校工作领导方式、工作方法及组织制度上的各种缺点，也是造成这些现象的重要原因。"},{"type":"paragraph","text":"其次，在不少学校中，还是把轰轰烈烈的、一般动员号召的方式作为抗美援朝爱国主义的学习的主要方式，甚至作为唯一的方式。没有重视与学会通过深入、细致、生动、具体的经常化和多样化方式来进行爱国主义的学习，也没有重视和学会协助行政教师在各种课程中贯彻爱国主义的学习。这样，同学们在政治运动中增长起来的爱国主义的热情就不易深入、巩固；部份同学就把爱国主义思想的提高当作一个突击工作，产生了“突击工作结束了，爱国主义运动就是过去了，”“深入工作就是等于没有工作，”“学习是两个突击运动之间填空白工作”等错误思想。"},{"type":"paragraph","text":"第三、在不少学校中，虽然绝大多数同学都热烈地参加了各种爱国运动，但由於学生会工作缺乏建立经常工作的思想，缺乏计划性，因此，没有把这些积极而热情的同学组织起来参加校内外的各种经常性爱国活动和社会工作，这样就必然加多了不必要的重复的和冗长的会议，工作负担集中在少数同学身上，使这些同学的学习和健康都受到损害，而不能成为全面发展的人才。"},{"type":"paragraph","text":"各位代表同学们:我们一定要克服上面所说的政治运动、学习、健康三者脱节甚至相互矛盾的缺点，再也不能拖延了。因为祖国迫切需要我们成为全面发展的人才，要求我们不但具有进步的思想，而且要有强健的体魄，和丰富的文化科学知识，以便成为祖国坚强的保卫者，同时也是祖国称职的建设者。因此，学校中新民主主义教育是要培养我们在智育、德育、体育、美育各方面获得全面发展。这四方面都是不可缺少并且密切联系着的。为了达到全面发展的目标，不但要进行课堂教育(这是主要的)，而且，各种课外活动，体育文娱活动，及参加当前实际的社会工作和政治斗争都是不可缺少，并且密切联系着的。因此，学校中学生会、青年团、少年儿童队的活动，是新民主主义学校教育的不可缺少的组成部份，是为了自下而上地团结同学，配合与帮助行政，贯彻新民主主义教育方针，以适应祖国国防和生产建设的各种需要。当然，在全面发展的总的要求之下，根据某一时期的实际情况，当德、智、体、美四育的任何一方面做得不够或客观上特别需要的时候，我们就要加强这一个方面。但这并不是说可以忽略其他的方面。相反，加强任何一方面都是为了更好地完成培养全面发展人才适应祖国各种需要的总目标。过去我们曾提出开展新民主主义学习的中心工作是学好功课，在最近半年多来又特别加强学校中的爱国主义的学习，这都是符合于当时学校工作的情况和要求的。今天我们提出注意健康和把爱国热情贯彻到学习中去，随时准备响应祖国的号召，这是因为目前我们同学的健康和学习状况不好，不符合全面发展的要求，不能适应祖国国防及生产建设和青年美好前途的需要，但这决不是说:做好一面可以忽略另外方面，如“学好功课就可不问政治”“注意健康就是不要好好学习”“只要政治运动搞得好，学习健康差些没有关系”等看法，都是片面而有害的。"},{"type":"paragraph","text":"各位代表同学们:祖国对我们的希望是这样殷切和重大，祖国对我们是这样的关心和爱护，我们一定不能辜负祖国对我们的期待!我们前面所说的政治运动、学习、健康的脱节甚至相互矛盾的缺点，是必须也能够坚决而有步骤地加以克服的。因此，今天我首先向大会建议，今后的学生代表大会，除有特殊紧急的理由外，一般地应在暑假、寒假中举行，以免妨碍各位代表同学的学习。我建议大会通过这一条决定，表示大家对重视学习的决心。自然，大家知道这还是不够的。为了彻底克服我们的缺点，首先必须使全体同学及有关学校工作的一切方面，都从思想上明确认识:锻炼身体，认真学习，和各种课外的爱国活动与政治斗争，一切都是为了祖国的需要，是不可偏废的。应该严肃地指出:对同学的政治进步要求过高过急，把同学单纯地作为工作干部来使用，不十分爱护同学的学习时间、精力和体力的作法是有害的。在同学们本身，也应认识:没有权利因为工作而忽略自己的健康和学习，也没有权利因学习、健康而忽略注意时事政治和参加爱国活动。要和有关方面密切配合，深入批判各种片面的思想，使大家都明确认识，同学们的当前任务，就是和广大的爱国师长员工团结一致，炼好身体，学好功课，进一步深入抗美援朝、镇压反革命、爱国主义的学习，培养自己成为全面发展的人才，随时准备响应祖国的号召。"},{"type":"paragraph","text":"为了很好地完成这个任务，并针对着今天我们存在着的缺点加以克服，我们必须团结在学联、学生会的周围，做好下面几件事:"},{"type":"paragraph","text":"一、检查、修订和执行爱国公约，并经常加以检查、修改、补充。这是加强深入经常的爱国主义的学习的最好办法，也是深入抗美援朝、镇压反革命运动的一们主要步骤。经常执行爱国公约，就可以积极地、经常地把同学们的爱国热情贯彻到日常的学习、生活和行动中去，成为练好身体、学好功课、深入抗美援朝镇压反革命运动、响应祖国任何号召的经常动力。因此凡是没有订立爱国公约的各校，必须发动同学赶快订立。凡是已经订立爱国公约的各校必须在最近普遍作一次检查，根据同学们的意见，加以补充修改。"},{"type":"paragraph","text":"二、以爱国热情，练好身体、搞好学习、师生团结、改进教学，积极宣传和培养学习上的全面观点。克服学习上松懈自流或硬赶进度的两种偏向，交流改进学习方法(如认真听讲，做好笔记，科学地支配时间，订立个人学习计划等)的经验。特别应注意加强师生团结，积极反映同学学习情况，提供建议，协助教师改进教学，使教师对同学学习给予更具体切实的指导，并逐步在各科贯彻爱国主义教育。在学习和工作中必须经常注意保持健康和锻炼身体，普遍推广保健卫生的知识，适当开展体育文娱活动。尽可能地加强同学生活福利工作，适当改善营养。对于患病同学，必须根据实际情况，适当采取减轻工作、暂停工作或暂时休养等办法，必须与一切忽视健康的思想习惯作斗争。同时，为了很好地进行学习，必须继续以师生团结的精神，克服学校和同学的经济困难。"},{"type":"paragraph","text":"三、为了深入抗美援朝镇压反革命运动，加强深入经常的爱国主义的学习，在当前还要抓住捐献支前和继续协助政府镇压反革命、处理反革命案件这二个主要环节。这就是说，我们要继续收集反革命分子罪行材料，深刻地认识敌人对学生进行思想毒害的种种手段及其危害性，学习惩治反革命条例和政府处理反革命案件的具体政策，并有领导地发动同学进行检举，认真执行学校安全保卫制度，时刻提高警惕。我们要用课余向社会宣传和节约储蓄等方式，与各界人民共同努力，捐献武器，支援前线，做好优待荣军及军烈属工作，并使这些工作经常化；同时，为了建设祖国的国防，我们要随时准备着响应祖国的号召。通过这些工作，要注意帮助中共党委建立和加强宣传网，建立多样化的时事政治学习与宣传的经常工作:如读报组、广播、黑板报、文娱活动、学校环境布置、展览会等。学会进行深入、细致、生动、具体、多样化的爱国主义的学习，并进一步配合行政和教师，使它逐步系统化和经常化。"},{"type":"paragraph","text":"四、校内外的各种活动各种社会工作必须组织广大同学经常参加，逐步做到人人工作，一人一事，使工作不妨碍学习与健康。学联和学生会必须与有关方面密切配合，采取切实有效的办法，有计划地改进领导方式和工作方法，改变活动过多、功课过重、兼职过多、工作突击化、无计划、会议重复等现象。加强学联、学生会和广大同学的联系，正确的发挥学联、学生会的作用。这是贯彻全面发展的重要关键，我们必须下决心去做好。"},{"type":"paragraph","text":"各位代表同学们:在这次大会以后，我们必须在过去胜利的基础上，练好身体，学好功课，进一步深入展开抗美援朝、镇压反革命的伟大爱国运动，随时准备响应祖国号召!我们首先要克服自己思想作风上存在着的浮燥、表面化，习惯于领导轰轰烈烈的运动，不善于领导深入细致的经常工作等缺点。这是阻碍我们前进的最大的绊脚石!我们为了伟大祖国的需要，一定要拿出最大的决心和勇气，加以克服!我们还会有一些其他的困难，但所有这些困难，都只是在我们胜利前进中的困难。只要我们回顾过去工作中克服困难而获得的巨大成绩，只要我们想起光荣的人民志愿军在朝鲜前线英勇无敌克服困难的精神，只要我们想起我们有着毛主席、共产党、人民政府的正确而坚强的领导，我们就会肯定地说:“任何困难都将在我们热爱祖国的坚强意志面前被克服!”我们回到校内以后，一定要团结更广大的同学，坚决贯彻大会的决议，准备随时响应我们伟大祖国的号召!"},{"type":"paragraph","text":"练好身体!"},{"type":"paragraph","text":"学好功课!"},{"type":"paragraph","text":"深入抗美援朝、镇压反革命、爱国主义的学习!"},{"type":"paragraph","text":"培养自己成为全面发展的人才!"},{"type":"paragraph","text":"随时准备响应祖国的号召!"},{"type":"paragraph","text":"一切为了我们伟大的祖国!"},{"type":"paragraph","text":"上海学生大团结万岁!"},{"type":"paragraph","text":"我们伟大的祖国万岁!"},{"type":"paragraph","text":"中国共产党万岁!"},{"type":"paragraph","text":"我们伟大的领袖和导师毛主席万岁!"}]}