{"id":266194,"date":[{"year":1952,"month":5,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1506","ytitle":"","mtitle":"无产阶级思想是衡量自己的唯一标准","ftitle":"","authors":["朱賡"],"text":[{"type":"paragraph","text":"朱賡"},{"type":"paragraph","text":"学校同学进行思想改造学习以来，绝大多数同学都能认真检查思想，虚心学习，迫切要求自我改造，进步很大。但是，部份同学还存在着自满情绪，严重阻碍了自己的进步。例如有的人说:“我的思想虽不是最进步，但落在我后面的人还很多，我还不算最差。只要经过一个时期的思想改造学习，就没有什么问题了。”也有的说:“我在这个学校被人看不起，视为思想落后。但到别的学校去，那便是最前进最积极了。因为，这个学校积极进步的同学较多，一般政治认识较高，所以，我虽然也一样积极，却不能像‘鹤立鸡群’似的显得突出。”又有一些人说:“我在乡村时，各方面表现很好，算是最进步的了。现在到城市来，有人叫我‘土包子’，虽积极也没有用。”甚至有些青年团员，也说自己的思想，较之一般非团员总归要好些。他们忘掉了青年团员应有的先进性，而以非无产阶级思想来衡量自己，却没有想到改造自己的标准，应该是无产阶级思想。"},{"type":"paragraph","text":"凡此种种“自命不凡”与所谓“比上虽不足，比下却有余”的自满思想，说明了:他们只看到自己的优点，没有看到自己的缺点；亦即是只看到少数人落后的一面；没有看到广大先进青年积极进步的一面。他们把自己看做是“小鱼中的大鱼”，不是一个凡夫俗子。他们的眼光狭隘近视，眼睛是生在脑后的。看不到前面美好的远景。有如在赛跑时，但知后面的人还没有赶上来，就以为自己比人家跑得快。却没有看到前面的人早已跑得更快更远了。"},{"type":"paragraph","text":"在思想改造学习的今天，部份青年同学为什么产生这种不正确的想法呢?可以肯定的说，还是由于他们对于思想改造的积极意义认识不足。他们错误地认为自己虽比不上先进者，但也不算太落后，这已对得起祖国，对得起人民，也对得起自己了。他们把思想改造看做为别人而改造，或交一下账似的。却没有认识到改造自己，是为了献身为祖国建设事业服务，使祖国早日走向社会主义前途。同时，这些同学对于思想改造学习，完全存在着一种消极被动的态度。他们怕改造。只想挂一个自称进步的幌子，搪塞过关。虽然，他们也知道自己非无产阶级思想的尾巴，是要割除的；但又畏缩怕痛。主观上缺乏信心与勇气，始终没有展开自我思想斗争的勇敢精神。"},{"type":"paragraph","text":"这样的人，要彻底洗除自己的思想污毒，改造成为一个以马列主义毛泽东思想武装自己头脑的无产阶级战士，是不可能的。因为他们自己有缺点，又不肯虚心向群众学习，不以跑在他前面的人做榜样，反而回头看落在自己后面的人，并以此洋洋自得。这种态度，是进步的最大障碍，会阻碍我们的前进。"},{"type":"paragraph","text":"思想改造是以“今日之我”向“昨日之我”宣战。这是一场自觉的思想斗争。这个斗争的过程是长期的、艰苦的。所以，我们不应满足于仅有的一点一滴进步，就沾沾自喜；也不应无原则的拿过去腐朽落后的非无产阶级思想作为衡量自己进步与否的标准。而是应该站在无产阶级立场，虚心地向先进者看齐。用马列主义毛泽东思想作为我们今天分析批判错误思想的武器，以无产阶级思想作为我们努力改造的方向。只有这样，才是符合于祖国人民对我们的要求。"},{"type":"paragraph","text":"斯大林同志曾说过:“我们要向前看，不要向后看!”这就是说，社会是向前发展的。我们青年也应该永远向前，向胜利，向光明；不断地争取自己的进步。"},{"type":"paragraph","text":"今天，我们进行思想改造学习，必须认清无产阶级思想才是我们改造自己的唯一标帜，我们要学习无产阶级优良的品质。因为，无产阶级有伟大的理想，它是为全人类的彻底解放而奋斗的。只有在无产阶级思想光辉的照耀之下，才能引导我们胜利前进。"},{"type":"paragraph","text":"青年同学们!祖国正在迈步向前。青年是祖国的希望，也是祖国的未来。建设祖国的重任，将由我们来担负。我们能满足于自己的点滴进步而不想前进了吗?当然不能这样。我们应该向前看!争取做一个“一切为了祖国”的先进青年。"}]}