{"id":266199,"date":[{"year":1952,"month":5,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"毛主席“在延安文艺座谈会上的讲话”发表十周年纪念","genre":"","count":"2406","ytitle":"","mtitle":"从想当一个作家谈起","ftitle":"","authors":["孟冰"],"text":[{"type":"paragraph","text":"孟冰"},{"type":"paragraph","text":"毛主席在“在延安文艺座谈会上的讲话”中一再指出:作家应当为“工农兵”服务，应当“了解他们，熟习他们”，应当使自己的思想情绪“与工农兵大众的思想情绪打成一片”，因此，作家就必须“到火热的斗争中去”，“下决心，经过长期的甚至是痛苦的磨练”。这些话不仅给文艺工作者指出了一条正确的道路，同时也教育了革命队伍里许多知识分子出身的干部。"},{"type":"paragraph","text":"过去，我曾幻想过作一个作家。在多年的革命战争环境里，我曾利用工作留下的空闲读书、练习写作。在一些文学常识一类的书中，我开始懂得要写自己所熟悉的，和那些使自己情绪上受到感动的东西，自己便很高兴，觉得找到了法门。可是，我熟悉的是什么呢?什么事情曾使我感动过呢?在工作中，我是一个新兵，只知道上级分配什么事就作什么事，要我怎样作就怎样作，至于那些工作本身的目的和它与周围各种事物的关系，我根本不了解，也不想去了解，只想多空些时间好读书、练习做文章。于是，某一次由于工作粗心受到批评，心里不好过；又一次游戏的时候，战士们开玩笑伤害了我的自尊心，这些情感上的冲动便成了我练习写作的主要内容。我可怜自己，嘲弄他们。写好了就把稿子交给团部油印小报的编辑，送了几次，他们不理我，最后一次，编辑同志告诉我:“你写的全是无味的事情，和部队工作毫无关系。”当时我很难受，我问他:“照你的意思怎样写才好?”他想了半天才说:“你应当先认识自己的工作，别把心思光放在做文章上。”我觉得这简直是打击我，看不起我。后来，他又接着说:“鲁迅假若还活着，他参加了部队，一定会成为一个很好的射击手。”当时，我还不能完全理解他这句话。"},{"type":"paragraph","text":"后来，有个作家来到我们部队，我便决定向他学习。他来了就到处找人给他讲故事，听完故事就躺在麦稭堆上读“安娜·卡列尼娜”。至于部队每天都作些什么事情，他却从不过问，他也不喜欢和别人玩。因为他是客人，从来也不上早操，行军的时候骑着首长的马。后来，他写了一些什么“红嘴鸭的故事”、“夜行者”之类的文章和诗，既怪又长，内容全和部队没有关系，部队的小报装不下，他也不愿意在油印小报上发表文章。毛主席的“在延安文艺座谈会上的讲话”发表以后，部队首长要他下连队去“深入”一下。他去了，战士们在晚会上要求他出个节目，他站起来朗诵了自己喜爱的一首短诗，他自己朗诵得很起劲，有些战士却躲到墙边打起盹来了。开荒生产的时候，太阳照得皮肤发烧，大家还是热情的干着，他想休息又不好意思，便不断的假装解手，转到没人的地方去休息。他和战士谈话的时候问道:“你在打仗的时候怕不怕?”战士回答他:“不怕。”他希望战士多说一点，可是除了两个字以外，战士们再也没有说的了。不久，战士们在背地里给了他个绰号:“宝贝”。此后，这个作家开始苦恼了，再也不像初来时那样神气了。"},{"type":"paragraph","text":"在他那里，除了看见碰壁以外，我什么也没学到，只是觉得做个作家太难了。从此，我对作家的幻想破灭了。在空间的时候，我们去找一些老干部玩，想从他们那里学得一些切实的工作经验。"},{"type":"paragraph","text":"那时，我在一个团的政治处工作，我们的主任是一个经过长征的老红军，他热情、活泼，很会讲故事，在会议上作政治报告的时候，他也要插进许多故事在里边。无论干部、战士都喜欢他的故事。他给别人解决思想问题的时候，常常只用一两个故事就把问题解决得很好。有次我问他从那儿来的那么多讲不完的故事，他说:“有些是听来的，有些是身经眼见的，还有很多临时想到的。不过，我的故事大半是真的，我从来没有胡编过。”接着他又告诉我:他是农民出身，没有读过书，参加了革命部队就在这个团，开始作战士、班长、排长……一直到现在。他熟悉这个团，熟悉这个团里的人和事。他常常在与干部、战士的谈话中了解了许多事情——他们的心思、工作情况。有时，他并没有有意识要去讲故事，可是，问题讲到那儿，不由得就想起一件什么事情来，而这件事正好最能帮助他说明他要说的问题，说出来就成了故事。"},{"type":"paragraph","text":"我们常要下连队检查工作，带着提纲去找战士谈话。谈话的情况和那位作家同志遇到的差不多，问一句，战士答一句，他们多一句话也不说。可是，主任到连队的情况就不同了，他问战士们有没有烟吸，连队的伙食办得好不好，连队最近作了些什么，自己想了些什么；战士们把什么都告诉了他，甚至把自己才收到的家信也拿给他看了。为什么战士们会对他这样亲热呢，当时，我还一下找不到门路。"},{"type":"paragraph","text":"有一次，我们到蒙古地区去作战，冬天，冷得要命，房子也很少。我和主任、警卫员住在一起。夜里，我被冻醒来了，看见主任还坐在蜡烛前正好像考虑什么工作。外边，西北风发着尖短的哨音在嗥着，房门也震得拍拉拍拉要倒的样子。一会儿，主任转过身来对我说:“你既然醒来了就穿上衣服和我出去一下，不要再叫醒警卫员了。”他带着我走遍了附近所有的岗哨，在几个哨位上他都重复着一句话:“冷得很，忍耐一下，过两天就会发下皮大衣来。”回来的时候，我的腿冻得弯也弯不下来了，一进房子就忙往被窝里钻，主任对我说:“一辈子睡在热被窝的人，就不会想到咱们这些战士这会儿放哨的情形。有时，听别人说故事很容易，其实，那些故事的来历可不容易。”"},{"type":"paragraph","text":"在这个主任同志领导下，我慢慢学会了工作，也懂得了怎样去了解战士。后来，我便一步步地被党引到了负责工作的岗位上来了。起初，我怕工作弄不好要犯错误，所以，处处留心研究。后来，在工作过程中遇到许多困难，周围有不少同志挺身而起，他们用自己的努力为我解决了困难，对这些人，我便无形中喜爱了他们。在长期的实际锻炼中，一种从未有过的责任感逐渐从我的心底里涌了出来，这种责任感越来越紧地把我和同志连结和起来了。我也不再是单纯为了避免错误去工作了。后来，我也无形中会说故事了，同时，这些故事也被人注意了。这些故事也许和别人的故事差不多，可是，它总不是别人的翻版。"},{"type":"paragraph","text":"现在，我仍然没有成为一个作家，假若，我一定要走向一个作家的道路的时候，也许这条路离我是越来越近了。"}]}