{"id":266206,"date":[{"year":1952,"month":5,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1528","ytitle":"","mtitle":"在学校预测工作中应注意的几个问题","ftitle":"","authors":["本仁"],"text":[{"type":"paragraph","text":"本仁"},{"type":"paragraph","text":"本市学生冬季体育锻链测验，目前各学校已进入预测阶段，在预测的具体工作中，难免要遭遇到一些困难，这里提供以下几点意见，以供大家参考。"},{"type":"paragraph","text":"一、要精确的进行分组"},{"type":"paragraph","text":"分组工作是组织测验的一个重要步骤，由于各“组级”(例如:参加男子高级组优秀级测验的为一个“组级”，而参加男子高级组及格级测验的则为另一“组级”)测验的项目标准有不同，测验时在体育课和课外时间的组合也需要有不同，因此，学校预测必须周密的计划一套能适应各种情况的分组办法。班级报名名册经校推行委员会审核批准之后，可按每一班级各同学申请参加测验的“组级”分组，每一个“组级”分开填写“测验成绩记录表”一式两份备用。这样，不论在正课或课外测验，单独一班或联合几班测验都可灵活运用；单独一班测验时，如果一“组级”人数特别少，也可作临时性的并合；几班联合测验时，可将各班同一“组级”的合并编成一个临时性的测验小组，每组以不超过二十人为原则，推定正副小组长各一人，领导该组参加测验。在分组同时，要制出全校参加测验人数的统计表，内容包括每一班级参加每一“组级”的人数、合计人数、全校参加每一“组级”的人数、总计人数。这样的表格，在我们计划并组时，是有用处的。"},{"type":"paragraph","text":"二、要事先公布测验日程表"},{"type":"paragraph","text":"为了加强测验工作的效率，各校必须根据:1、所属区的场地分配计划；2、体育正课和课外的时间；3、场地设备条件；4、裁判干部条件；订定全校测验日程表(类似课程表的形式)。表格中应排出:1、举行测验的班级；2、参加测验的人数和小组数(人数要分总计人数和各“组级”人数)；3、测验那些项目；4、测验的地点和时间；5、裁判员姓名。在测验前将日程表公布出去，可使工作干部和全体同学心中有数，早作准备，不致临时慌乱。"},{"type":"paragraph","text":"三、测验前要整理检查应用的东西，接洽好场地"},{"type":"paragraph","text":"测验前首先应将按“组级”原则分组的“测验成绩记录表”整理好，体操和跳绳评判记录表也要事先填好号码、姓名，排定位置，以免临场发生困难，浪费时间。场地设备、运动用具、茶水等要有专人负责布置和检查。测验场地虽经区里排定，各校在测验前仍应与场地主管机关取得联系。"},{"type":"paragraph","text":"四、应抓紧体育正课进行预测。"},{"type":"paragraph","text":"由于场地设备和时间的限制，要如期完成预测，必须很好应用体育正课进行预测。这样，场地设备较好的学校，课外时间就可将场地借给他校测验，场地设备较差的学校，尽量利用正课测验能测的项目，课外时间再往他校或公共场地测验跑、掷等项目。正课时间很短，进行前必须作充分的准备。"},{"type":"paragraph","text":"五、课外时间测验应该注意那些事情"},{"type":"paragraph","text":"如在校内进行预测，应事先公布停止一般课外运动，集中使用场地进行预测，如在公共场地或几个学校联合举行规模较大的测验时，应事先设立统一领导机构，设立总指挥，定出计划，明确分工，并应特别重视纠察和救护工作，联络员除随时传达总指挥命令联系参加测验的同学使测验有秩序的进行外，还应随时注意向领导反映参加测验同学的情况和意见。"},{"type":"paragraph","text":"六、充分运用同学裁判干部"},{"type":"paragraph","text":"体育教师应放手运用同学裁判干部，一般说除体操评判工作外，其他项目可由同学担任裁判，这样可使体育教师有时间照顾全面，随时巡迴指导，提高裁判干部的技术，解决同学们的困难问题。在正课测验时可集中校内的体育教师共同帮助进行测验，初中一、二年级同学干部力量较弱，其他班级的同学应帮助他们做好裁判工作。"},{"type":"paragraph","text":"七、组织不参加测验的同学参加工作或进行适当的活动"},{"type":"paragraph","text":"凡是不参加体育测验的同学，应该充分动员他们担任测验中纠察、救护、联络等工作，在体育正课中，可组织他们另成立小组，由小组长领导他们进行其他项目的锻练。"},{"type":"paragraph","text":"在每次测验之后，体育教师最好要和同学们举行简短的小结会，交换测验的意见，以丰富测验工作的经验，为进一步推动全市性的测验及今后开展学校群众性的体育活动打下基础。"}]}