{"id":266344,"date":[{"year":1952,"month":6,"day":2}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1774","ytitle":"抗议美帝迫害我被俘人员的罪行","mtitle":"莫斯科劳动人民举行全市性集会","ftitle":"通过决议声援中朝人民的英勇斗争","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京一日电:塔斯社莫斯科讯:五月二十九日，莫斯科人民在工会大厦圆柱大厅举行了一个全市性的集会，愤怒地抗议美国侵略者对朝鲜人民军和中国人民志愿军被俘人员的暴行。出席者有著名的科学家、作家、艺术家、产业工人、学生、全苏及莫斯科市和平委员会、红十字会、苏联妇女反法西斯委员会及其他人民团体的代表。莫斯科大学校长彼得罗夫斯基院士主持大会，他发表了简短的开会词说:关于美国侵略者在巨济岛和釜山的血腥暴行的消息，已经传遍了全世界。美国干涉者已经完全丧失了人性，蹂躏一切人类伦理标准，并且公然不顾一切地破坏他们曾经亲自签署的种种国际协议。全体进步人类对他们这种新的罪行莫不感到无比的愤慨。苏联人民与全体进步人类一样，对美国军队对朝鲜和中国的被俘人员所干下的这种疯狂罪行，一致表示无比的愤怒。我们声讨并要求制止这种可耻的罪行。我们要求停止在朝鲜的侵略，要求给朝鲜人民以自由建设自己的和平建设生活的机会。"},{"type":"paragraph","text":"彼得罗夫斯基院士随后就请法学博士科热夫尼科夫教授发言。科热夫尼科夫教授说:美国的军队穷凶极恶地进攻朝鲜，美国已犯下了滔天的侵略罪行。从举世公认的国际公法标准与原则的立场来说，侵略是违反人道的最严重的罪行。美国干涉者在朝鲜的暴行已远超过希特勒匪帮在第二次世界大战中犯下的最残酷的罪行。美国侵略者开始在朝鲜与中国东北有计划地使用野蛮的细菌武器，以大规模屠杀人民，他们悍然破坏了一九二五年六月十七日的日内瓦议定书。美国干涉者残酷野蛮地拷问和虐待战俘，在他们身上刺字，企图以暴力拘留朝中战俘，以便把他们交给蒋介石和李承晚匪帮，准备利用他们充当炮灰，实现其扩大战争的计划。美国侵略者这种罪大恶极的大规模虐待，激起了全体爱好和平的人民的愤怒抗议和一致的愤慨。根据一九四五年为纽伦堡法庭法规所承认、并于一九四六年十二月十一日为联合国大会所确认的国际法原则，全世界普通人民要求把李奇微、杜德、波纳等在朝鲜犯了反和平及反人道罪行的人交到人民面前审讯。我们苏联人民也有力地支持这样的要求。"},{"type":"paragraph","text":"下一个发言的是莫斯科红十字会市委员会会长、医师德伏尼诚科。她说:全世界红十字组织有责任严密注意一切政府和任何战争中的一切交战国无条件地遵守普遍公认的以人道方法进行战争、以人道对待平民与战俘的规则，以及关于这些问题的国际协定。莫斯科市和莫斯科州的红十字会的一百五十万会员坚决地相信:全世界各国人民的意志，必定会营救朝中两国的被俘人员脱离他们在罪恶的美国军人手中所遭受的残暴待遇。罪犯们和他们的帮凶们一定会被套上枷锁，受到严厉的惩罚。"},{"type":"paragraph","text":"莫斯科“锤子与镰刀”钢铁厂领班罗曼诺夫、苏联科学院数学研究所科学家西拉日丁诺夫、“红色壮士”工厂女工福金娜都在会上谈了话，痛斥美帝国主义者的暴行。"},{"type":"paragraph","text":"著名的苏联诗人苏尔科夫发表了演说。他说:美国刽子手所干出的罪行，比他们的前辈希特勒杀人犯的最可怕的罪行都更凶暴残忍。我要大声疾呼，抗议对巨济岛上的朝中战俘采取血腥的报复手段和对朝鲜平民使用细菌武器的美国干涉者的滔天罪行。"},{"type":"paragraph","text":"莫斯科全市劳动人民大会通过决议说:"},{"type":"paragraph","text":"我们，莫斯科劳动人民的代表——工人、职员、科学家、艺术家和文化工作者——举行了全市性的集会，和全世界千千万万男女一道，同声声讨美国侵略者在朝鲜战俘营一直在进行的空前血腥暴行。"},{"type":"paragraph","text":"这些罪行，是美帝国主义者继他们最近在朝鲜和中国北部使用细菌武器之后的另一罪恶滔天的暴行。"},{"type":"paragraph","text":"美国干涉者已被当场拿获，无可否认的证据和文件已经证明了他们的罪行，把他们在全世界人民之前暴露出来了。然而，美帝国主义者却公然准备对巨济岛的战俘实行新的野蛮镇压。全世界人民的良知和荣誉不能容忍美国干涉者这种滔天罪行。"},{"type":"paragraph","text":"我们和全世界进步力量一道，要求制止美国侵略者在朝鲜的这种暴行。我们要求给朝中战俘以人道的待遇，并毫不偏颇地遵守关于战俘的海牙公约和日内瓦公约。"},{"type":"paragraph","text":"莫斯科劳动人民也像苏联全体男女一样，对于正在和美国的侵略进行英勇斗争的英雄的朝鲜人民和中国人民志愿军，表示热烈的兄弟的声援。"},{"type":"paragraph","text":"劳动人民有神圣的责任更加提高他们的警觉，不断地揭露帝国主义新战争挑拨者的阴谋，加强争取世界和平的斗争。"},{"type":"paragraph","text":"莫斯科劳动人民将和全体苏联人民一道，继续为和平而坚持不渝地斗争，坚决地以忘我的爱国劳动来加强自己社会主义国家的威力。"}]}