{"id":266393,"date":[{"year":1952,"month":6,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1362","ytitle":"","mtitle":"为什么应当全心全意为劳动人民服务?","ftitle":"","authors":["南天"],"text":[{"type":"paragraph","text":"南天"},{"type":"paragraph","text":"改造自己成为能全心全意为劳动人民服务的人，这是知识分子进行思想改造的目标。"},{"type":"paragraph","text":"为什么要全心全为劳动人民服务?有人说:“现在是劳动人民的天下，不跟着劳动人民走，就没有前途，所以要改造自己，好好为劳动人民服务。”也有人说:“劳动是最光荣的，劳动人民是光荣的，为劳动人民服务是光荣的事。”"},{"type":"paragraph","text":"可是，嘴上虽这么说，当人民需要的时候，当组织上调配工作岗位时，对于全心全意为劳动人民服务一点，有人又不禁动摇了，面面相觑了，回避考验了。"},{"type":"paragraph","text":"对于这种情况，有人说，知识分子的思想改造，原是长期的，不能要求过高，只要能知道应该为劳动人民服务就够了。这样讲法，是符合实际情况的。但是，这种情况，也反映出有些人对全心全意为劳动人民服务一点还认识不足。"},{"type":"paragraph","text":"为什么要全心全意为劳动人民服务?"},{"type":"paragraph","text":"让我们先来看一下我们和劳动人民的关系。我们是靠劳动人民生活的，我们吃的、穿的都是劳动人民的劳动成果。我们和劳动人民的关系是这样的:“广大人民为我服务，我为广大人民服务。”不承认依靠劳动人民生活，把自己孤立起来看，存在着“自食其力”的思想，这都是不对的，这会使得个人主义的自私自利思想愈加发展。"},{"type":"paragraph","text":"劳动是伟大的，劳动人民是伟大的。劳动人民忘我地劳动，为祖国创造财富，为人们创造幸福。我们对于劳动人民，不能止于歌颂，我们应该走进伟大的劳动行列，去劳动，去为劳动人民服务。"},{"type":"paragraph","text":"我们青年同学，在学校里为祖国、人民而学习，准备为祖国、人民服务。但是，有人把科学技术当做“我的科学技术”，以为把科学技术交给祖国、人民，应该“有代价”。这些同学，还觉得这是“名正言顺”的，还觉得这样把科学技术交出来就是真正为劳动人民服务。试问，是“我的科学技术”吗?不是的。科学技术是世界上劳动人民的劳动成果，我们承受了这劳动成果，据为己有，讲“价钱”，显然是不对的。把科学技术“有价钱”地交给祖国、人民，这不是全心全意为劳动人民服务，这是个人主义自私自利思想，正是我们思想改造的对象。"},{"type":"paragraph","text":"全心全意为劳动人民服务，也不等于完全抛开了自己。我们把科学技术交给祖国、人民，全心全意为祖国人民服务，是为着发展生产，为着祖国的工业化，为着幸福的社会主义前途。我们自己是集体中的一份子，祖国的前途就是我们的前途。"},{"type":"paragraph","text":"全心全意为劳动人民服务的人，他在工作中，生活中，充满着革命乐观主义，非常愉快，就是因为他把自己看成是属于革命的整体，他看到革命整体的力量，看到光明的前途。"},{"type":"paragraph","text":"所以，我们要把自己改造成为全心全意为劳动人民服务的人。这会使我们获得一个崭新的革命的生命。"},{"type":"paragraph","text":"全心全意为劳动人民服务，光是在理论上明确了还是不够的，一定要在实践中受锻炼，受考验。"},{"type":"paragraph","text":"青年同学们，服从统一分配，到祖国的各个角落去为祖国、人民服务，这对我们说来应该不是一个问题了。关于家庭问题，爱人问题，生活习惯问题……，这些问题，在今天，我们要以全心全意为劳动人民服务为前提，去从思想上解决这些问题。例如怎样解决爱人问题，我想应该去这样谋得解决，和爱人不能在同一单位，同一地区，这不能使我们就烦恼。因为，正确的恋爱，首先是在共同热爱劳动的基础上的。那末，我们不能为了爱人，就不安心工作，就不全心全意为劳动人民服务。还没有对象的人，应该知道爱情是在共同劳动，共同工作中产生的，光是留恋大都市，企图有机会“物色”对象，那完全是错误的。"}]}