{"id":266478,"date":[{"year":1952,"month":6,"day":3}],"page":"8","source":"《新时代》","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2267","ytitle":"","mtitle":"记印度国际电影展览会","ftitle":"","authors":["陈良廷"],"text":[{"type":"paragraph","text":"陈良廷"},{"type":"paragraph","text":"今年二月间在印度举行的国际电影展览会是有其特色的。这不仅在印度是第一次，在亚洲也是空前未有的盛节。大会不设任何奖，也没有评判员，观众的反应是唯一的评审标准，好坏自有公断，这是挺客观的，也是大会成功的一点。大会精神是沟通各国文化交流与人民友谊。"},{"type":"paragraph","text":"参加大会的国家有二十四国，包括苏联、中国、英国、法国、美国、比利时、意大利、匈牙利、捷克斯洛伐克、埃及、巴基斯坦、日本、加拿大、阿根廷、澳洲等。共放映了五十部故事片和六十部纪录片，有一半国家特地由代表团亲自送影片来。影片在印度四大城市同时上映，观众的反应却毫无二样:有些影片一再覆映，而看之不倦；有些却遭到淡漠视之，只得中途辍映。"},{"type":"paragraph","text":"印度人民在这里显示了极端公正的评判能力，他们对优秀的艺术予以最高的评价，他们酷爱现实主义。眼光是正确的。"},{"type":"paragraph","text":"苏联影片“攻克柏林”(五彩战争史诗片，齐阿乌烈里导演)在孟买的康康影院上映时，特别受到欢迎，斯大林同志出现在银幕上每每轰动了整个戏院子，掌声历久不息，一致欢呼“斯大林万岁!”“和平万岁!”。展览会最早上映的苏联影片“穆索尔斯基传”(五彩音乐传记片，罗沙里导演)和“顿巴斯矿工”(半纪录性故事片，卢柯夫导演)也博得群众好评。其他苏联故事片如“佩带金星勋章的人”、“和平的日子”、“丰盛的夏天”和“大音乐会”都与十四部纪录片和动画片受到同样的赞美。"},{"type":"paragraph","text":"展览会延长了五星期，可是爱好苏联影片的观众并不满足，“攻克柏林”在加尔各答上映，群众要求增加场次(上午三时和六时二场)。但票子还是很难买到，连新闻记者也向隅了。"},{"type":"paragraph","text":"有些记者不明了苏联人民的生活，也不相信苏联儿童是何等幸福；可是当他们看到了纪录片“阿德克”后，他们惊羡了。影片真实纪录了黑海畔克里米亚的少年夏令营。"},{"type":"paragraph","text":"苏联影片在印度国际影展获得的成就不仅标志了苏联影片的艺术价值，也说明了印度工人群众对苏联人民生活的兴趣。"},{"type":"paragraph","text":"获得相当成功的还有中国影片，特别是“白毛女”和纪录片“中国民族大团结”。在观众的反应中可以看出中国人民的斗争是深深的感动了印度人民。"},{"type":"paragraph","text":"东欧人民民主国家的影片受到热烈欢迎的有匈牙利的“殖民地地下”，捷克的“陷阱”。"},{"type":"paragraph","text":"资本主义国家中以意大利影片最成功，尤其是名片“脚踏车窃贼”(达西卡导演)，“罗马——不设防的城市”(罗西里尼导演)和“路畔的梦”，这些影片曾在苏联受到好评，而在印度也同样受到爱好。它们生动地刻划了意大利人民的困苦生活，印度电影观众看了感到异常亲切。"},{"type":"paragraph","text":"英法影片遭到唾弃的事实无疑地要归于影片的选择不慎了。这些影片都是特别下流的。英国人民一定能选出比送来印度展览的“教堂谋杀案”更好的作品，而且再也没有任何影片像法国喜剧“爱情”，“乏味的婚礼”，“假日”更粗俗了。这些恶劣影片的失败是必然的。像苏联电影观众所熟悉的法国优秀喜剧如“克鲁契美尔腻事录”，“地址不详”都未选入展览，显见他们对印度观众的水准估计失策。"},{"type":"paragraph","text":"同等命运的是美国影片。有两张影片叫“世界上最大的演出”和“美国人在巴黎”，情节无味，导演平庸，呆板之至，演出也不动人。诚如一个印度看客所评:“像西洋镜”。还有一张影片，名字不知叫什么，无聊透顶，描写一个外国人到了美国，在这“无限希望”之邦看到找职业易如拾芥，全部是宣扬“美国生活方式”的扯谎影片。"},{"type":"paragraph","text":"上映美国影片时，影院往往空空如也。难得几位展览会的贵宾为了顾及礼貌只得默默坐着，将近终场，就都马上起身离座。"},{"type":"paragraph","text":"国际影展开幕时，尼赫鲁总理曾致词道:“电影对人民生活起了极大的教育作用，它有正确的或是错误的两种极端的影响。”"},{"type":"paragraph","text":"而印度人民的眼睛是雪亮的，他们斥责宣扬美国生活方式和燃烧战争歇斯底里的美国影片，有一个小国出品了一张反苏片，叫“四人同乘一辆吉普车”在展览会上映出时，苏联代表团提出抗议，广大印度人民纷纷支持了这正义的举动，表示不可容忍；终于把这部毁谤苏联的影片当做垃圾扫出展览会的大门。"},{"type":"paragraph","text":"印度观众对埃及影片“尼罗河孩子”是相当重视的。影片朴实的写出了生活，充满了劳动人民丰满的感情，印度观众深为感动。出人意外的是印度检查官很少准许本国描写劳苦群众的影片上映，戈许导演的一部进步影片叫“斩草除根”在苏联甚负盛名，而在印度反无人知晓。影片拍摄时，没人敢扮演，但只有这部影片能表现今日印度的真实情况，惜乎影片被禁，戈许也遭开除。"},{"type":"paragraph","text":"印度制片者只能尽量拍摄逃避现实的外国故事的影片，不然就是森林、古宫和庙宇。"},{"type":"paragraph","text":"展览会上放映的有四部印度故事片，由印度四大省的摄影场出品。较可喜的是一部叫“巴勃拉”的(在盘谷摄制)，主题明确，描述印度人民摆脱依赖外国的斗争，很动人。"},{"type":"paragraph","text":"在印度受到热烈欢迎的除了苏联影片之外，是苏联人民的文化使节——观光代表团。他们从没到过印度，但印度人民却对他们表示兄弟似的友爱与关怀，每到一地总挤满了欢迎群众，在孟杜拉有四万人开大会欢迎他们，在曼特拉斯有十万人，他们手里拿着苏印两国国旗，列宁和斯大林的像，还有标语；这些都象征了苏印两国牢不可破的友谊。"},{"type":"paragraph","text":"成千的印度人民拿着纸，要求苏联代表团签名。有一次，代表团汽车经过一处小镇的广场，被孩子们包围了，纷纷拿出练习簿笔记本要求签名。一位代表在一个孩子的签名本上用英文写着:“苏印友好万岁!”孩子看见了，个个要求这样签。大部份印度农民是不识字的，他们对苏联认识也很少；但他们爱苏联人。代表团有一次被印度农民当做英美人，大家都不理睬，搞清楚后，大家乐成一团，立即在广场聚会欢迎，要求代表团做报告。"},{"type":"paragraph","text":"印度人民是觉醒的，他们将以苏联做榜样，发扬自己悠久的文化，为保卫和平而斗争。"},{"type":"paragraph","text":"(本文材料采自苏联《新时代》一九五二年第十五期)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\5263080301.JPG\">"}]}