{"id":266404,"date":[{"year":1952,"month":6,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"剧影批评专辑","column":"","genre":"","count":"1701","ytitle":"","mtitle":"看了“欢乐的新疆”","ftitle":"","authors":["李啸"],"text":[{"type":"paragraph","text":"李啸"},{"type":"paragraph","text":"“欢乐的新疆”是一部带有地方色彩的纪录影片，它形象地报道了新疆的富饶美丽和解放以后各族人民幸福的生活。该片从头至尾都贯穿着爱国主义思想，是一部很有教育意义的影片。"},{"type":"paragraph","text":"一提起新疆来，好多人都认为那是一片极目荒凉、草木不生的沙漠地带，当我们看到本片之后，就会明白它完全不是一般人所想像的那样。"},{"type":"paragraph","text":"新疆，在我们祖国的西北，它面积有一百七十余万平方公里，相当于两个东北或者十六个江苏省那样大，可以容纳一亿六千余万人口，是一片非常辽阔的土地。从影片上我们可以看到横贯新疆的天山山脉，连绵千里的原始森林，衬托着终年积雪的高峰；在天山南北两面是一望无际的绿色草原，这是世界上最优良的牧场——未开垦的处女地。在这天然牧场上，有数不清的牛、羊……在安闲地吃着水草。在地下，到处都蕴藏着丰富的矿产，有:石油、煤、铁、铜、锰等工业上的重要原料和珍贵的钨矿、铀矿，还有金矿和美玉。此外还盛产瓜果和米、麦等农产品。"},{"type":"paragraph","text":"在这富饶而又美丽的地方，居住着维吾尔、哈萨克、乌兹别克等十三个兄弟民族，他们都是勤劳勇敢的优秀民族，都有自己辉煌的历史和文化。在影片上可以看到他们用彩色砖瓦砌成的吐鲁番古塔、香妃墓等精巧雄伟的建筑，美丽的刺绣和动人的舞蹈——尤其是维吾尔族的舞蹈，在它明确有力的动作里，充分表达出他们勤劳勇敢、辽阔开朗的民族性格。遗憾的是影片对他们文化艺术方面介绍的还不多。"},{"type":"paragraph","text":"这富饶美丽、自由欢乐的新疆，在解放以前是一片愁云笼罩的苦海，在反动政权和封建地主残酷的奴役压榨下，各族人民都失掉了自由生存的权利，呻吟于贫困苦难的日子里，各族之间存在着隔阂和纠纷……但是，这已成为过去了。一九四九年新疆得到了解放，人民从此翻了身，得到了新的生活。"},{"type":"paragraph","text":"在人民解放军进驻新疆以后，各族人民在党和毛主席的领导下建立了自己的政权，消灭了由反动统治阶级所一手造成的民族隔阂，都团结在党和人民政府的周围，正在为建设各族人民的新新疆而努力着。曾经被称之为“各族人民的监狱”的新疆，现在已经成为自由解放的新天地了。这是毛主席民族政策在新疆地区的伟大的胜利。"},{"type":"paragraph","text":"当中央人民政府西北访问团到达新疆之后，受到了各族人民热烈的欢迎。曾经在反动统治时代备受侮辱和歧视的少数民族，现在毛主席亲自派代表来慰问了。这生动的场面，怎能不令人感动呢!"},{"type":"paragraph","text":"党和人民政府不仅给各族人民带来了自由民主，而且正在领导着各族人民消灭贫困的生活。"},{"type":"paragraph","text":"新疆是大陆性气候，天旱雨少，农田全靠引水灌溉，解放后政府立即组织起各地人民兴修水利，在人民解放军的大力帮助下，各族男女老少都拿起砍土镘热情地劳动着，他们不仅疏通了已经淤塞的沟渠，而且开辟了无数条新的水渠。为了解决春耕中的困难，政府把大量的种籽和农具贷给农民。"},{"type":"paragraph","text":"为了培养少数民族干部和高级建设人材，在新疆先后成立了民族干部训练班、民族学院和不少的中学、小学。在各主要的城市设立了国营贸易商店，推行了高价收买土特产，低价推销日用品的贸易政策。医药卫生和交通事业也有很大发展。"},{"type":"paragraph","text":"为了早日把生产力落后的新疆变成先进的生产区，中央人民政府派来很多专家，并从苏联运来大批拖拉机、汽车等来帮助各族人民进行生产建设，开采资源。"},{"type":"paragraph","text":"由于党不断的教育，各族人民的觉悟迅速提高了，他们的优秀儿女都光荣的参加了中国共产党、青年团、少年儿童队。这是多么令人欣喜的事情呵!"},{"type":"paragraph","text":"农田普遍丰收了，这是各族人民自己的丰收。田野里姑娘们抱着丰收的果实向着人们愉快的招手；葡萄架下少女们尝着新鲜的葡萄……"},{"type":"paragraph","text":"旧的工厂修复了，扩大了，新的工厂一个一个的建设起来了，机器旋转了，油井出油了……"},{"type":"paragraph","text":"第二届国庆来到，各族人民都热烈的庆祝自己的节日，人们组成了“偎郎队”，打着手鼓，弹着朱瓦尔，尽情的唱歌、跳舞，歌唱着自由幸福的生活，歌唱着中华人民共和国，歌唱着我们伟大的领袖毛主席。"},{"type":"paragraph","text":"新疆，欢乐的新疆，到处都充满着丰收的愉快，到处都充满着幸福的歌声。"},{"type":"paragraph","text":"影片“欢乐的新疆”所报道的这些生动的事例，再次的向我们说明了:只有共产党和毛主席才是各族人民真正的救星，只有团结在中华人民共和国的大家庭里，各族人民才能有繁荣幸福的前途。"},{"type":"paragraph","text":"太阳升起了，在毛主席的光辉照耀下，无限宽广的更加光明幸福的未来，已展现在各族人民面前!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\5262080501.JPG\">"}]}