{"id":266501,"date":[{"year":1952,"month":6,"day":4}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1893","ytitle":"","mtitle":"我在三十九天中认识了两千字","ftitle":"","authors":["丁政祥"],"text":[{"type":"paragraph","text":"杭区铁路速成识字法实验班学员　丁政祥"},{"type":"paragraph","text":"我是杭州车站的装卸工人，今年三十二岁。解放前，我是一个大老粗，一个字也不认识。解放后工会创办了业余学校，我也参加读书，但时常因为工作关系，旷课、缺课，读了两年，只读到第一册第十课，认识一一七个字。今年二月份，上级调我到祁建华速成识字法实验班学习文化，我听了非常高兴。我想:我们工人今天翻身做了主人，怎样能够没有文化修养呢。一件几百斤的货色我背得动，看一张轻飘飘的小票签却要请教别人，这怎么成!但是又听说速成识字法实验班只学习二、三十天，时间很短，因此又没有什么信心，想想读了一、二年的书才不过认识百十来个字，学二、三十天，又济什么事!后来，杭州站装卸工会主席告诉我:用新法学习，二十几天功夫能认二千字。我想:这真是从古到今也没有听到过的事，不妨去试试看吧。于是我就进了速成识字法实验班。"},{"type":"paragraph","text":"开学第二天学习三十七个注音符号。我就鼓足了勇气，拼命的读。吃晚饭以前，我就完全能够记牢并能运用注音符号了。第二天就学习拼音。我把老师教我们的要领记住了后，先将认得的字试拼一下，一拼就拼对了。"},{"type":"paragraph","text":"拼音学好，就认字了，每天要认二百到二百五十个字。这是从来没有过的事啊!第一天下午教九十个字，还好，我都记牢了，因为有很多字我本来就认得的。第二天就不行了，这一天教了二百五十个完全不认得的字，晚上不但要认，还要解释字义。我心里很急，肚子里的“本钱”光了，没有依靠，要硬靠硬了。教员告诉我，从这个时候起，要练习丢“拐棍”(注音符号)，就是说，识字时不应依靠注音符号了。我就拼命的读，晚上测验时，我认识了二百三十四个生字，只有十六个字“跑”掉了。从这天起，我得了一个窍门，就是要思想集中，注意听讲。这样经过九天半的时间，我认识了二千零四十二个字，又经过五天的总复习，前面忘掉的字也全部“抓”回来了，识字的“拐棍”也都在测验中丢掉了。"},{"type":"paragraph","text":"这以后就开始阅读课本。我能看书了，真是非常开心。我一口气把第一册、第二册书读完，接着又把第三册、第四册书读完。三天以后，我又读了一大堆抗美援朝故事小丛书。我越读越高兴。人家吃饭我也读，出操我也读，简直变成了一个“书呆子”。在三天中，我读完了十万多字。我想想:要不是毛主席和共产党的领导，我那会有今天，还不是个睁眼瞎子吗?"},{"type":"paragraph","text":"星期天我回家去，在屋里温习，阿哥、阿嫂都来看我，我老婆看我读第三册，她说:“阿祥，你第一册也未读完，怎么读第三册呢?”我说:“不要说第三册，我第四册、第五册都会读，报纸也能看了。”她不相信，叫认得字的阿哥看我读。阿哥看我真的读得一点不错。她高兴得跳起来，她说:“阿祥，共产党给我们带来好日子，你得好好的感激毛主席啊!我在业余学校读书，因为屋里有事，又有三个小孩，时常缺课，进步很小，这一下我可有办法了，你得把这个好方法告诉我。”我说:“你放心好了，我们受毛主席和共产党的好处还不多吗?这个我心里有数。你要学习这个方法也不难，只要你思想集中、有信心，我保证在六个月内教会你两千字。”当天，我就把六个注音符号教给我的老婆，叫她下星期天我回来时汇报学习情况。到现在为止，她已学会了拼音。"},{"type":"paragraph","text":"回校以后，就开始大量阅读、抄写、听写。可是这时我的信心又有点动摇。二千字可以认，但要我写恐怕不行了。教员又来鼓励我，叫我慢慢的写，笔划不要错，应记清要领，眼睛要看牢。这时候，我已完全相信老师的话了，写字、写话，写了五天，讲书又讲了一星期。一边讲一边写，真是又紧张又高兴。我学会了写领条、假条，写日记、记笔记、写故事。于是我赶忙写了四封信:第一封先要感谢毛主席，把我的学习成绩报告他；第二封写给铁路局副局长，报告他我能写信写文章了；第三封写给区装卸供应社副社长:报告我已百分之百的完成全社所交给我的任务；第四封写给分工会主席，感谢工会对我的培养和教育。"},{"type":"paragraph","text":"从速成识字法实验班回来后，有些同志还不相信我能认识二千字。读过九年书的工友金伯友要考考我，写了几个字叫我认。我读给他听，又讲给他听，他相信了。我说:“我也要写两个字给你认。”我在二千单字本中找了两个字给他认，他只认得一个。他非常奇怪，他说:“我读了九年的书，还不及你读三十九天。这个速成识字法，可实在太好了!”"},{"type":"paragraph","text":"回到站上不久，领导上因为我工作积极，又有了一定的文化水平，提拔我当了小组长，由我领导小组的生产和学习。我组里的工人都向我学习速成识字法，我把注音符号教给了他们。"},{"type":"paragraph","text":"我从心里感到速成识字法的所以能够大大推广，是和毛主席、共产党的领导分不开的。我今年三十二岁，过去是一个大老粗，才三十几天功夫，突然变成了有一定文化水平的人，这还不是毛主席给带来的么!【新华社上海讯】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\5264030201.JPG\">"}]}