{"id":266502,"date":[{"year":1952,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1412","ytitle":"","mtitle":"怎样做好速成识字中的阅读教学?","ftitle":"","authors":["红辑"],"text":[{"type":"paragraph","text":"红辑"},{"type":"paragraph","text":"开展阅读通俗读物活动的主要目的，是为了把突击识字阶段学的生字，在阅读中反复出现在课本上，以达到巩固；并逐渐由原来的占有一种字义，发展为占有数种字义。学员们在能认识两千字后，一旦拿起课本，发现自己可以念下去了，心情是特别愉快的，阅读的积极性也是很高的。因此，教员只要能很好地掌握这种情绪，多想办法，学员们的进步就会很快。根据许多单位的经验，做好速成识字中的阅读教学，必须注意下面一些问题:"},{"type":"paragraph","text":"检查阅读“本钱”，做好阅读准备"},{"type":"paragraph","text":"根据部队一般的经验，在从突击识字阶段转入阅读阶段时，必须检查一下学员认识了多少生字，是否有阅读的“本钱”；或者再进行一次单字复习，然后开始阅读。在检查中如发现有的生字认得还很少，“掉队”很远的同志，应当设法补习，不要机械按进度转入阅读；否则会使学员拿起书念不成句，丧失信心。"},{"type":"paragraph","text":"在阅读前还要准备好阅读的材料。许多单位的经验是:阅读的材料除了规定的国语课本外，还要根据“短、浅、中心突出”三个条件，多选一些书报刊物，最好做到每人一本。有的速成试验单位，在阅读时选了不少诗歌、快板和顺口溜等，读起来有韵、顺口，内容浅显，学员们感到很有味道。"},{"type":"paragraph","text":"讲清阅读要领，随时注意纠正缺点"},{"type":"paragraph","text":"因为阅读书报对学员来说，从大字到小字，从正体到宋体，从念单个字到念成句，是有很多困难的。很多单位在阅读开始时，就向学员讲清楚要:“手指字，眼看字，脑想字，口念字，字连句”。阅读开始以后，也还要随时注意发现问题，及时解决。有的试验单位在阅读通俗读物活动中，认为有以下四点需要教员在教学中好好掌握:一、学员在阅读中，由于单字不够巩固，因此常常发生顺嘴溜，添字、掉字、念错字等现象，教员如不注意随时纠正，会影响阅读阶段中巩固生字的作用。二、有的学员在阅读中遇到不识的字便丢下不念，因此念的句子便不完整，也影响了巩固生字。解决的办法除前面提到的用检查阅读“本钱”、进行单字复习、补习外，教员还可在课前将学员不认识的字写在黑板上，附上注音符号教给学员，临时突击。三、注意割掉学员阅读中的“尾巴音”。有的学员在阅读中常常后面带一个“呀”音，如“人人学文化”便读成“人呀——人呀——学呀——文呀——化呀。”这样便把一个完整的句子弄糊涂了。因此，教员必须严格要求学员“一字一音”的读。四、避免混淆同形字。学员刚刚突击完生字，对一些同形字(如“辨”与“办”、“找”与“我”等)往往会混淆不清，教员也应当在课前将这类字汇集写在黑板上，让大家练习一下，避免阅读中的“张冠李戴”现象。"},{"type":"paragraph","text":"灵活运用各种阅读方法"},{"type":"paragraph","text":"阅读的方法，一般可以采用互助组自由阅读和集体阅读、范读相结合。自由阅读要强调以互助组为单位，以便解决阅读中发生的各种问题，教员也应当深入各互助组去指导阅读；在重点单位速成识字教学实习中，是利用下面的方法进行阅读的:一、教员范读、范讲。范读以长句为重点，范讲以难字难词为重点。二、教员领读；三、学员试读试讲，大家纠正，教员最后肯定；四、互助组复习。大家轮流读讲，或者一人读，大家跟读。根据有的单位经验，在开展阅读活动时，还必须注意掌握由慢到快、由易到难，逐步提高的原则。教员们必须根据学员的接受能力和进步的程度，采取各种不同的方式，使阅读步步深入。在阅读活动中，也应注意开展互助组的学习竞赛运动，以互相鼓励消除“掉队”现象。对个别“掉队”很远的学员，指定专人“包教”，及时赶上队去，不致使“掉队”学员因赶不上学习进度，而影响情绪。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\5264030301.JPG\">"}]}