{"id":266634,"date":[{"year":1952,"month":6,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1463","ytitle":"","mtitle":"以祖国铁路建设为中心，向儿童进行前途教育和阶级教育","ftitle":"","authors":["金三伟"],"text":[{"type":"paragraph","text":"虹口区新广路小学　金三伟"},{"type":"paragraph","text":"我们学校对六下年级进行五反政治教育中“认识祖国远大前途，学习工人阶级优秀品质”部分，是以祖国铁路建设事业为中心的。因为我们校舍旁边是淞沪铁路，儿童每天能看到列车在载货载客，对铁路很熟悉，但他们常常会问教师，这些东西是什么地方运来的?载到哪里去?以及有关铁路的一些问题，可见他们对铁路在人民经济建设事业中所起的作用是不了解的，至于全国铁路分布和发展的情况，那就更不明白了。"},{"type":"paragraph","text":"针对这情况，我们通过教师在政常课、早会、周会上系统的讲解，使儿童明白解放以后人民铁路事业的空前发展，现在北从满洲里，南到广州，可以通行无阻，并且使儿童明白铁路对人民经济所起的作用。教师又用假想乘火车的方式，从满洲里向南出发，介绍沿途各项建设事业，如东北的工业建设、永定河边的防灾林、伟大的治淮工程等等，使儿童认识解放以来祖国建设的伟大成就，启示祖国的远大前途。在进行这一教育时，又结合东北森林局的张子良、治淮英雄金秀兰等事迹，来说明工人阶级大公无私、忘我劳动的优秀品质，使儿童树立起学习工人阶级优良品质的思想。此外，我们又结合国语科“成渝铁路”“赵占魁”等课文进行教育，儿童们都认识了祖国铁路事业之所以这样飞跃发展，是与工人阶级的忘我劳动，在建设事业中所发挥的作用分不开的。但他们还没有明确认识到:我们是明天的工人，今天一定要好好学习，长大了好担负起建设祖国的责任。于是教师就考虑如何提高儿童的感性认识，展开活动，来加深和巩固课堂教学的收获，因此就有计划的展开了“祖国铁路”中队会。"},{"type":"paragraph","text":"第一小队根据自己绘制的全国铁路分布和各地重要物产的地图对同学讲述全国二万二千六百公里铁路的伟大作用，它可以把新疆的葡萄干运到上海；把松花江的大雪鱼运到广州……。使儿童了解祖国铁路畅通的情况。"},{"type":"paragraph","text":"第二小队把西北、西南铁路建设计划的模型，拿出来展览，并说明:“在祖国辽阔广大的西北，铁路很少，这是我们为祖国设计的铁路模型。”并且说明所以这样设计的道理，以培养儿童思考能力和初步树立起建设祖国的责任。"},{"type":"paragraph","text":"第三小队报告了访问上海站的经过。他们把全国铁路劳模李俊杰大姐对他们讲的建筑成渝、天兰、来镇三铁路的工人大哥哥怎样克服困难，英勇忘我的工作的话很生动的传达出来。从这里，儿童们认识了工人阶级爱劳动、爱祖国的优秀品质。"},{"type":"paragraph","text":"第四小队把访问中国土产公司的情况报告给大家:“解放前新疆的葡萄干，因为交通不便，抛在毛厕里当肥料；江西的茶农把茶树当柴烧。现在依靠了铁路，畅销各地。产地的人民的生活因此都改善了。”听了报告，儿童们深深地领会到人民铁道的作用。"},{"type":"paragraph","text":"这活动的收获是很大的，儿童深刻的认识到祖国光明的前途，而且明确了自己应该怎样做。如刘家海同学，家里开五金号，要缴税二亿多元，起初他受了家庭影响，认为政府税收太重，现在他反对爸爸延期缴纳，说服了爸爸，把家里藏着的金子去完税。并且说:“我应该是祖国的好儿子，长大了做个司机。”"},{"type":"paragraph","text":"他们也认识了工人大哥哥大公无私的积极态度，认识到必须好好学习，争取这和平幸福的好日子。杨桂芳同学说:“我算术老是不及格，就是因为不好好的听，不耐心的做。今天，我搞不好算术，长大了怎样搞好工作呢?”从此，他下决心要搞好算术了。又如我校事务处本来计划请工友来改造小花园；现在，儿童们要求教师让他们来完成这项工作，并且说:“我们一定不影响学习，把小花园变成全校最美丽的地方。”"},{"type":"paragraph","text":"因为活动是结合地理课来进行的，所以大家对地理有了兴趣，儿童对全国铁路分布情况，各地重要物产都能对答如流，也学会做模型、绘地图了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\5266030401.JPG\">"}]}