{"id":266686,"date":[{"year":1952,"month":6,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1898","ytitle":"","mtitle":"体育锻炼中的安全卫生教育问题","ftitle":"","authors":["竺林"],"text":[{"type":"paragraph","text":"格致中学体育教师　竺林"},{"type":"paragraph","text":"市体育会筹备会负责同志在全市冬季体育锻炼测验裁判研究会上报告说:“据不完全统计，从冬季体育锻炼推行到现在，仅仅在几个区里发生很多大小伤痛，如跌断手臂、痉挛、脱骱、肌纤维裂断等现象。”会后大家交换意见，觉得安全卫生问题值得我们重视，纷纷研究发生伤痛的原因与防止的方法。过去报上虽已经发表过几篇文章，我认为还有重新提出的必要。"},{"type":"paragraph","text":"发生伤痛的原因，不外下面几点:"},{"type":"paragraph","text":"(一)准备运动做得不够或者未做，很容易使肌肉细胞筋腱和韧带受伤，甚至于撕裂和拉断，关节损伤，呼吸急喘，心跳亢进，胸部难受，再进一步，如果经常不做准备运动，还能引起心肌性和心脏衰弱病症。但做准备运动必须针对主要运动是什么?假使是下肢运动，那末就要多做下肢准备运动，如北京体育教师林启武在爬墙时脚后筋扭断，他并不是未做，而是下肢部份准备运动做得不够。"},{"type":"paragraph","text":"运动后要做整理运动，否则肌肉的弹性减退，并且对于内脏器官也是有害的。"},{"type":"paragraph","text":"(二)服装问题。运动时服装要注意，穿了上装和长裤去运动，身体被衣服束缚着，影响动作；尤其穿着皮鞋去锻炼更糟，不但对于成绩有关系，并且很容易发生伤痛。"},{"type":"paragraph","text":"(三)跳高时，不爱劳动，不愿掘沙；沙坑的沙很硬，极易使下肢受伤。其次，怕脏，而在跌下去时手部用力过猛，结果手臂折断，这种情形也是有"},{"type":"paragraph","text":"(四)对体育课学习观点不正确，以为体育课是“打打球”、“白相相”而已，对体育教师讲解时不留心听，因而对运动的方法理解不够，或者不懂，课外锻炼时，发生跌伤等等大部份是这类同学占多数。"},{"type":"paragraph","text":"(五)不守纪律，无组织性，亦是在体育锻炼中发生伤痛原因之一。例如:澄衷中学许湖东跌断臂骨，就是忽视组织性与纪律性(请参阅一月二十二日本报)，他在刚吃过饭就去锻炼，在锻炼时争先恐后，甚至有开玩笑的现象，这样就发生了很大的不幸。其他如跑六十公尺两人对面相撞，跳高时两人同时跳，掷手榴弹不按次序拾取与投掷，或者在掷手榴弹区域内，跑来跑去，打破头等伤痛，就是这样发生的。"},{"type":"paragraph","text":"(六)运动前不检查场地设备，像同济大学同学爬竹竿将要爬到顶端时，竹竿断了跌下来，很好说明这一点。"},{"type":"paragraph","text":"(七)好胜心太强，不管自己身体有没有病，亦不衡量一下自己能力，盲目锻炼。江湾中学有两位女同学，月经来时，跑五百公尺，在中途先后晕倒；另外像长跑时吐血等。这种情形，体育教师事前知道不加禁止，应由教师负责；有时，教师不了解同学情况，仅凭同学一时好胜，出了问题，这一点，同学们应该提高警惕的。"},{"type":"paragraph","text":"上面是发生伤痛原因，我们可以针对这些问题研究防止的方法。至于责任问题，一部份由同学负责，学校行政也应该负一部份，不过争取行政重视、提高同学对运动方法与运动中防止伤痛等认识，主要环节还是在体育教师。如果体育教师对事情不负责，对工作敷衍，则后果是严重的。例如天津圣功女中体育教师王漪，就是如此，在测验五百公尺时，没有要同学做好准备运动，事前也未通知同学，对请例假或有心脏病的同学不作适当照顾，仅仅为了完成测验任务，结果有五、六位同学因为运动过急而晕倒、肺胀、心跳、胸部发闷等。体育教师除了树立正确工作态度外，更应做好体育锻炼中安全卫生教育工作。现在研究怎样做好这一项工作，我提出几点意见，和大家商榷:"},{"type":"paragraph","text":"(一)安全卫生教育工作，要提高到作为一件很重要的群众工作来搞，使学校行政与同学大家来重视这一问题，假使单靠几位体育教师与少数同学是不够的。格致中学单杠柱坏了，因为柱子腐烂是接近埋在地下部份，体育教师检查设备始终没有发现，这样依靠了群众才知道，然后把它拆除。所以我深深地感觉到这一件工作要做好，必须发动群众、依靠群众。"},{"type":"paragraph","text":"(二)体育锻炼中发生伤痛，原因与防止方法要多讲解，特别要结合具体事实，例如有同学发生伤痛，就分析发生伤痛的原因，进行教育，这样才能收到效果。"},{"type":"paragraph","text":"(三)经常检查场地设备，有危险不牢固的运动器具要及时拆除与修理，沙坑沙不够，应该添加，不可因陋就简，以致危害同学健康。"},{"type":"paragraph","text":"(四)严禁同学们在体育锻炼时的轻率行动，例如在沙坑边上用钉耙玩耍，用细竹竿做撑竿跳高，爬竹竿不好好向上爬或者爬到树上去，发现这种种情况时，必须及时加以制止，这是防止伤痛很重要的一点。"},{"type":"paragraph","text":"(五)既然发生了脱骱等伤痛，就应该请有医疗常识的先生与同学矫治，或者送医院，不能让任何人做这一项工作。有一次，有一位同学上骱，反而装碎了臂骨，结果再请医生医治，化上了一个多月时间才把这只手臂医好，弄巧成拙，反而受到更大的损害。"},{"type":"paragraph","text":"体育锻炼中的安全卫生防护工作，是经常的严肃的工作，一霎时的大意或疏忽，就可能发生伤痛情事。所以随时必须反复不断地进行教育。行政上、体育教师和同学们必须共同提高警惕，为消除体育锻炼中的伤痛事件而斗争。"}]}