{"id":266703,"date":[{"year":1952,"month":6,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报综合报道","genre":"","count":"2092","ytitle":"","mtitle":"飞速发展中的东北工业","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"工业发展的惊人速度"},{"type":"paragraph","text":"东北是新中国工业建设的基地。解放三年以来(一九四九年至一九五一年)，东北工业生产基本上已经恢复到了历史上的最高水平，有的并已大大超过。就在这样的基础上，东北今年又开始进行了有重点的有步骤的大规模工业建设。"},{"type":"paragraph","text":"东北历史上工业生产的最高水平，是日伪时期的一九四三年；那年东北工业在整个国民经济中曾占到百分之五十六的比重。日本投降以后，东北在国民党反动统治的两年之内(一九四六年至一九四八年)，工业生产总值竟低降到只及一九四三年的百分之二十。一九四八年底东北全境解放以后，工业生产迅速恢复，只在从一九四九年到一九五一年的三年之内，工业在整个国民经济中所占比重，就由百分之三十五迅速提高到百分之五十二点六；其中一九五○年国营、公营工业生产总值比一九四九年增加百分之一百一十七点三，一九五一年生产总值又比一九五○年增加百分之二十四点一。"},{"type":"paragraph","text":"今年东北开始进行大规模工业建设，要求国营、公营工业生产总值比去年增加百分之四十一点五；在这个计划实现以后，东北工业就将在国民经济中占到百分之五十五点九的极大比重。"},{"type":"paragraph","text":"在一年内将生产总值增加百分之四十一点五，这表示东北国营、公营工业在以惊人的速度向前发展着。这样发展的速度，在资本主义各国历史上从来不曾有过(美国全部工业产量，从一八九○年到一九一○年的二十年内，平均每年只增长百分之四点九；从一九一三年到一九二九年的十七年内，平均每年增长不到百分之四点四；从一九二九年到一九三七年的八年内，资本主义各国工业产量平均每年增长百分之零点三)；它充分地显示出我国人民民主专政制度的优越性，也显示出社会主义性质的国营、公营工业的优越性。因此，虽然就全国范围说，我们国家的工业还比一些资本主义国家落后许多年，但是我们一定能够以最大的速度，在较短时期内赶上并超过它们。"},{"type":"paragraph","text":"着重发展重工业"},{"type":"paragraph","text":"东北工业生产在从恢复到发展的过程中，有如下的两点，是值得特别注意的:"},{"type":"paragraph","text":"第一是重工业恢复和发展的速度，一般要比轻工业快些，因而它在整个工业中所占的比重也大些。在过去日伪时期，东北电工业生产只占整个工业生产的百分之五十九，而去年则占到百分之六十五点三，今年更要提高到百分之六十七点五。其所以这样做，是因为重工业是国家工业建设的基础，必须着重发展重工业，特别是钢铁工业和机械工业、电器工业，才能保证我们国家逐步走向工业化。自然，在发展重工业的同时，也并不忽视轻工业的发展，由于过去东北轻工业生产较少，而解放后劳动人民对轻工业产品的需要又日益增加，所以某些主要轻工业，如纺织工业、造纸工业，近年来也都有了极大的发展。"},{"type":"paragraph","text":"第二是国营、公营工业在整个工业中所占的比重，远比私营工业为大；去年国营、公营工业生产占整个工业生产的百分之七十八点三，今年更将提高到百分之八十一点五。国营、公营工业是社会主义性质的经济成分，只有国营、公营工业的不断壮大，我们国家的社会主义前途才有确切保障。自然，由于东北国营、公营工业的发展，国家委托私营工业加工的产品日益增加，所以私营工业也有了显著的发展。"},{"type":"paragraph","text":"技术水平显著提高"},{"type":"paragraph","text":"解放以来，东北工业生产不仅在产品数量上日益增加，而且生产技术水平也日益提高。"},{"type":"paragraph","text":"东北机械工业、电器工业在解放后三年中所制造成功的新产品，共达八百多种，到今年年底为止，还可以试造出二百多种。许多工厂已从生产小型的简单的机器，发展到能够制造较大型的和新式的精密机器。最近东北工业部举行了一次新产品奖励大会，在受奖的二十种具有代表性的重要新产品中，就有八百瓩水轮发电机和一○六公厘精密摚床、二号万能铣床、苏联式全齿轮车床等，都是机件复杂、构造精密的新式机器，而且质量很好。"},{"type":"paragraph","text":"而尤其值得重视的是:这许多制造成功的新产品，不论是对目前工业建设工作，或是对即将到来的更大规模的工业建设工作，都有极大的作用。如在受奖的二十种新产品中，除供水力发电用的八百瓩水轮发电机外，还有矿山、冶金、水泥设备上的重要机件一点五公尺人字齿轮刨床，勘查矿源急需的三百公尺和五百公尺钻探机，机械工业重要研磨工具(砂轮)的原料金刚砂，制造电炉冶炼用电极的主要设备千吨油压机，以及抢修和恢复发电设备必需的一万三千八百伏特高压线圈、蒸气透平汽叶、蒸气透平隔板等，都是对工业建设的重要贡献。"},{"type":"paragraph","text":"增产节约的巨大成就"},{"type":"paragraph","text":"在东北工业部门中，从去年开始又展开了一个群众性的爱国增产节约运动。在这个运动中，各厂矿职工以最大的热情“挖潜力”、“找窍门”，学习苏联的先进技术和经验，因而加强了企业的经营管理工作，解决了许多重大的技术问题，并使产量增加、质量改进，原材料消耗减少，设备运用率提高；例如在机械工业中推行“高速切削法”和“多刀多刃切削法”的结果，生产效率最高的已等于过去的二十倍以上。已为国家增产节约了价值一千六百万吨粮食的财富。"},{"type":"paragraph","text":"今年五月，高岗主席又已提出号召，要求各厂矿在完成今年生产计划之外，再增产节约价值八百万吨粮食的财富，而这个八百万吨的数字并不包括流动资金的节约在内。这是一个比去年更为先进的计划，也是一个比去年更为艰巨的任务；完成了这个任务，就必然会使东北工业生产更大大地向前发展一步。　(容)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\06\\5267020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鞍山钢铁厂炼就的大批钢料</FONT>"}]}