{"id":266874,"date":[{"year":1952,"month":6,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1779","ytitle":"","mtitle":"我在思想检查过程中的思想问题","ftitle":"","authors":["金岂凡"],"text":[{"type":"paragraph","text":"上海中学教师　金岂凡"},{"type":"paragraph","text":"在进行思想检查过程中，我发掘了自己在检查过程中所存在的思想问题。"},{"type":"paragraph","text":"首先我替自己的检查定下一个不正确的目标，那就是‘怎样才能一下子使别人相信我’。于是我平铺直叙地写下历史，记账式的罗列许多感想，把对人关系上的许多问题多加说明，把自我批评弄成自我表扬，但有一部分却是给自己准备了不少顶帽子，一顶顶往头上戴，以表示自己的‘虚心’，我没有考虑到应该老老实实检查总结，鉴定自己，我只想先发制人，抢先一步检查完毕，心里想，‘好啦，这下子你们该相信我了吧’!于是在我的检查报告中随时有‘某事某人知道，可以问他’，‘某事经过情形，还可以去调查’，我一开始就猜测人家在怀疑我，我就这样为了‘报告’、‘声明’、‘辩白’而进行检查，结果呢?不是在找自己的烂疮疤，而是在给自己的烂疮疤上面‘敷一层粉’。"},{"type":"paragraph","text":"接着，在同志们的帮助下面，我认识到应该消除自己那种不老实的作风，我重新进行检查，可是当我一伸手摸着痛处，就打心里发出一股想法，怕痛，怕斗争，越想越怕，本来衣冠端正，揽镜自照，倒还顾影自怜，可是刚脱掉上衣，就是到处毛病，于是不敢再脱裤子鞋袜了。我自己怕看自己的样子，这一种完全为个人‘名誉’‘面子’出发的思想，严重地阻碍了我的检查工作，我就对自己说:‘少想，少说，多做!’少想，省得痛苦；少说，省得别人找漏洞；多做，用其他工作冲淡自己的思想斗争，而且也可以用‘努力工作’来转移别人的注意。我想‘往者已矣’何必穷究?‘来者可追’埋首工作，于是我成天往教室里去和同学在一起，下课时间也怕到教员休息室，怕和同志们打照面，见了人眼皮下垂，有一次被一位同志逼着问‘你怎么啦?’我说:‘健康问题!’他一下子给我戮穿了:‘思想问题!’使我大吃一惊，对，群众的眼睛是雪亮的，我这种抗拒、逃避的心理，别人是一目了然的。过去，我也懂得思想改造的长期性和艰苦性，可是一开始我就害怕起来了，我才认识到一切不从思想问题上先求解决，要想抑制思想斗争，或用所谓‘努力工作’来冲淡思想斗争，那完全是徒然的，而且那种努力工作根本是假的，因为我即使在工作的时候也常常会斜斜眼、侧侧头，望一望听一听，别人到底在不在注意我，结果为了逃避思想斗争的痛苦，反而增加了提心吊胆的痛苦!"},{"type":"paragraph","text":"在检查过程中，开始同志们向我提意见时我感到尖刻、锐利、无地自容，因为我心的深处有那么一条防线，不愿被人家冲破，主要的思想根源是个人中心主义，自高自大的想法，顽固地守住自尊的堡垒，我把思想改造看成是形势发展下面不得不如此进行，完全不是自发、自觉、自愿地，作为向祖国负责的，迎接光荣任务来进行的。我没有认识到这是‘新我’和‘旧我’的斗争，不站在‘新我’的立场上来向‘旧我’进攻，却死抱着‘旧我’作为盾牌来抵挡‘新我’，留恋烂疮疤，不肯把它割掉，而且表示‘惋惜’，就这样，阻碍了我的检查无法深入。可是我就在下面的事实中受到了教育，我有一个学生患急性盲肠炎，我送他进中山医院，入院手续过程中，我真急，我当时心里想，‘急诊’，为什么不快些，后来办好手续，送他进病房，我想，医生动手术的刀应该是挺锐利的，否则行起手术来就不能有好的效果。我又想到，病人躺在手术室，看见医生手里闪光的刀，该是什么想法啊!归途上，我把这些想法联系到我的思想改造，我懂得了，作为一个盲肠炎患者，为什么要拒绝进病房、进手术室呢?为什么要希望医生手里的刀锋不锐利呢?可是，今天我在思想检查过程中，就怕同志们尖锐的刀碰到我的盲肠，我难道愿意让它继续在肚子里面发炎、腐烂吗?有了病怕吃药、怕开刀，硬要在苍白的额上抹掉冷汗，敷上油彩，化装成没有病容，这是什么态度呢?‘坚持错误’，‘抗拒进步’!"},{"type":"paragraph","text":"在初步检查过程中，我已经发生了这些错误的想法，我假使不克服这些想法，我有什么办法使自己的检查深入而又坦白呢?谈理论，我全懂得，而且思想改造的学习也有半年了，自己在认识上也有了些收获，平时也认真笔记，做读书报告，小组也争取发言，可是，学习到了要实行的阶段，一开始就碰上了问题。归根结底，就是一句话，提起这句话，简直又是传诵人口的老生常谈了:‘理论要和实践结合起来’。可是为什么在自己身上行不通呢?我必须更好地检查三年来的学习观点和态度，把这一点搞通了，才能更好的进行思想检查，而且我还必须认清:‘思想检查’还只是思想改造过程中‘万里长征的第一步’。"}]}