{"id":266979,"date":[{"year":1952,"month":6,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2006","ytitle":"适应祖国建设需要　克服个人主义思想","mtitle":"本市应届高中毕业同学必须正确对待升学问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为了大量培养各种专门干部以适应祖国建设的需要，今年全国各大专学校准备招收新生五万名。这个计划体现了新中国青年学生的远大前程。本市各中学应届毕业同学看到‘全国工学院院系调整方案’后，都发出衷心的欢呼，深深感激祖国对青年学生的关怀和期望，并进一步体会到只有在共产党和人民政府的关切下，才有可能培养自己成为高等专门技术人才，才有可能发展自己的抱负，为人民做一番事业。同学们认识到每个人可以有而且也应该有个人的志愿，但是个人的志愿应当和祖国的需要密切结合，并认识到完成升学任务就是热爱祖国的具体行动，因此正在克服各方面的困难，准备愉快地接受祖国交付的学习任务。但是，本市部分毕业同学中间，在对待升学的问题上，尚存在着一些混乱的思想。"},{"type":"paragraph","text":"很多同学尚未树立起正确的升学观点，在选择系科中存在着“个人出路”、“赶浪头”等不正确思想。市西中学高三乙班只有一个同学想考文科，大部分同学都认为文科‘不吃香’，表示要考工科，他们不是正确地从祖国的需要和自己的实际情况出发，而是为了种种个人的目的。民立中学毕业同学百分之九十都要考工科，认为文法科将来‘没出息’。麦伦中学赵静男同学一向对文艺有基础，但这次表示也要考工科，经同学们分析后认为这是‘赶浪头’，看见别人都考工科，自己觉得不考工科就是‘丢面子’。复日中学周协海同学本来要考新闻系，但有些同学对他说:‘文科是冷门，工科是热门，学工科不但将来待遇好，而且吃得开。’又如麦伦中学吴丽宗同学因为‘不爱坐办公室’，所以要考工科；陆德培同学对理科很有基础，但‘怕将来要做教师’，因而也要考工科。"},{"type":"paragraph","text":"在各校同学中尚存在另一种不正确的选择志愿选择学校的动机，不从国家建设各方面的需要、而从个人兴趣出发选择系科选择学校。麦伦中学姚天顺同学认为财经工作经常和商人接触很讨厌，因此不愿考财经系科。务本女中有些同学不愿考财经系科，因为财经工作‘很麻烦’。有些学校的同学甚至很极端的说假如考不取自己所要读的系科，就准备停学一年。肇光中学毕业同学百分之八十要考浙大、清华和交大，因为这三个是“老牌大学”。麦伦中学有些同学互相‘勉励’说:‘麦伦分手，清华碰头’。晋元中学高三下同学大多要进北京的大学，市西中学有些同学甚至说只要到北京，什么院系都可读。最严重的就是有些同学存在着好逸恶劳思想，如中西女中某些同学选科时，先看这一系科与工厂农村有无直接关系，如果这一系科是要下厂下乡的就不选。江湾中学有些同学要考农科，因为他们认为农场‘环境好’、‘享受多’。新建中学某些同学表示要考杭州的大专学校，为的是杭州风景优美。再有，有些同学不分国家建设需要的轻重缓急，而笼统地、错误地认为专科学校‘派头小’、‘读两年不过瘾’、‘毕业后不如大学有出路’，这种想法也是应该批判的。"},{"type":"paragraph","text":"由于有些高中应届毕业同学对待升学存在着种种不正确的观点，因而在个别学校毕业班级中存在着混乱现象:"},{"type":"paragraph","text":"有些同学不从思想认识上、知识水平上，以及体格上来作好升学的准备，而把全副精力放在‘历年入学难题’、‘升学指导’的探讨上。敬业中学有些同学死啃厚本的理化代数书籍，正课则迟到或不上。肇光中学、新沪中学部分同学则在上课时偷偷地看‘升学指导’等书。市西中学有些同学将十年前的‘投考指南’也翻出来啃。民立中学有些同学甚至把大学一年级读的微积分也都啃完了。有些学校同学则因此忽视时事政治学习，不关心政治及思想改造运动的开展，而错误地认为‘一切等到进大学后再说’。这种情况已严重地影响了目前正课的正常进行。"},{"type":"paragraph","text":"与此相反，有些同学知道高中毕业生都升学尚不足大专招生计划的数字后，非但不兢兢业业努力学习、提高自己，以报答祖国的关怀，反而把学习松懈下来，对升学抱着‘笃定’、‘等待’态度。敬业中学某些同学认为‘升学、就业都不成问题，很笃定’，上课不高兴就不来。建设中学有的同学很用心上课或者向老师发问时，有些同学甚至嘲笑说:‘你可以考交大了!’基础比较差的同学则更抱消极态度，学习情绪低落。这种种对学习不负责任的态度，说明同学们还没有建立正确的学习观点，把学习当作私人的事情。这是十分错误有害的。"},{"type":"paragraph","text":"目前各中学毕业班级中的混乱思想和对待升学的错误态度是存在着的，主要的是同学们在个人前途与国家前途相结合的问题上认识不清，因此不能从整个祖国的需要和青年的光明前途来决定自己的志愿。各校现在已相继成立升学指导委员会，很多同学已经充分准备迎接升学任务。如麦伦中学孔慧英同学已订了长期的温课计划，她说:‘我正在进行思想上的准备，克服个人主义思想，服从祖国需要。’凌治世同学订了三项计划迎接升学:一、抓紧时间进行温课，巩固基础；二、练好身体；三、加强政治学习。毕业同学们应当作好各方面的准备工作，端正升学动机和目的，以参加军事干部学校的爱国精神，准备接受中央人民政府教育部关于高等学校招生的决定。(综合通讯员来稿)"}]}