{"id":450058,"date":[{"year":1963,"month":11,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3442","ytitle":"","mtitle":"剪花曲","ftitle":"——京华散记","authors":["单也"],"text":[{"type":"paragraph","text":"单也"},{"type":"paragraph","text":"星期日，去美术馆参观徐悲鸿纪念画展。在休息室，偶听背后有人呼唤。转过身来，观众群中却不见一个熟人。正纳闷，突然从屋角塑象后面，钻出一个体格高大的老少年来，——老人在那儿隐着身子“捉迷藏”呢!这是京花老艺人花儿金。"},{"type":"paragraph","text":"花儿金健步如飞地过来了。在他的弯起的左臂小肘上，一只养熟了的小鸟，自由地、欢跃地飞跳着。"},{"type":"paragraph","text":"从那年，在已故表演艺术家梅兰芳招待人民代表的京剧晚会上相识，一别又是几年了。记得，那一次，观众席里的老艺人，胸前的红绢出席证上，是别着一枝小小的、做工精致的京花的。"},{"type":"paragraph","text":"老艺人依然是那样豪爽、乐观而精力充沛。在一张长椅上坐下，就滔滔地讲起了京华种种目睹耳闻新事。他讲起一段他接待一位外国新闻记者的趣话。"},{"type":"paragraph","text":"花儿金说:"},{"type":"paragraph","text":"那天上午，我们车间里来了一位西欧的新闻记者。宾主叙过见面礼儿，记者先生问我:"},{"type":"paragraph","text":"“可以参观一下您的工作室吗?”"},{"type":"paragraph","text":"“当然可以。——就是这儿，这就是我们的车间哪。”我指着身前身后甩手儿一片的红花绿叶答复他。"},{"type":"paragraph","text":"我们京花工人，终年就是在花丛里工作呢!在高处，玻璃罩子里罩着“富贵牡丹”:松黄的“大乔”，菜青的“小乔”。那边案板上瓶子里插的是一拉流儿的芍药、月季，和大朵大朵的西番莲花千儿。顶棚上，墙壁上都是花儿:牵牛花、蝴蝶花、紫罗兰，……都鲁穗儿搭拉着；在我们这儿，春天的水仙跟三伏的芙蓉同时开花，昙花，也不让它“一现”，而是常好不败呢!"},{"type":"paragraph","text":"记者先生看看这儿，瞧瞧那儿，左一个问题，右一个问题，揪住你不撒手，真格儿是十足的好奇啊!"},{"type":"paragraph","text":"“花儿金，花儿金，一个多么漂亮的称号!这……是谁赠给您的?”记者先生问。"},{"type":"paragraph","text":"“爱京花的老乡亲们叫起来的。说来话长，花儿金这称号已然有几百年的历史了。……”"},{"type":"paragraph","text":"“几百年了?”"},{"type":"paragraph","text":"“是啊，搭我曾祖……，就是父亲的父亲的父亲……就号称花儿金哪。”"},{"type":"paragraph","text":"这句话，客人大概挺觉得新鲜，他摇着头，一边又疾忙火促地记在小本子上了。我接着补充道:"},{"type":"paragraph","text":"“我们金家，从太爷金桂金老先人就做京花，那还是明朝崇祯年间，到现在……可不三百多年了?”"},{"type":"paragraph","text":"“哦，您是第四代花儿金，您做京花的历史有多久了?您是从什么时候继承了‘花儿金’这个漂亮称号的?”"},{"type":"paragraph","text":"“难说啊。若论我第一次挑杆子卖京花，是八岁，卖的花儿就有我自己做的，还是我父亲老花儿金金保顺把着手教的呢。这往前，搭我懂事的时候，就跟我妈撚花芯子。”"},{"type":"paragraph","text":"“是这样的……”记者先生嘘声嘘气了一阵，接着说:"},{"type":"paragraph","text":"“……您今年是七十一岁，如果计算不错的话，那末，您做京花已经有六十四年的历史了?”"},{"type":"paragraph","text":"瞧我点了点头，他紧跟着就问个不休了:"},{"type":"paragraph","text":"“您究竟做过多少种京花?……哦，您能够做出多少种京花?”"},{"type":"paragraph","text":"“鲜花里有的，京花都能做。”"},{"type":"paragraph","text":"听我这一说，他可愣怔了，半晌没再搭话。他那连珠炮似的问题，总算完了罢?没有。"},{"type":"paragraph","text":"“我的祖国有一种人人喜爱的花儿，叫西克莱，美极了，”记者先生津津有味地说着，“可是，它开完就谢了。而中国，有这么多开不败的花儿，……噢，您会做神花吗?”"},{"type":"paragraph","text":"“神花?什么神花?”这会，轮到我对他的问题，感到十足的好奇了。"},{"type":"paragraph","text":"“是啊，神花，献给神——上帝的花呀!”记者先生兴冲冲地连比带划说着。"},{"type":"paragraph","text":"“唔，……敬神的京花，……您敬神?”我问。"},{"type":"paragraph","text":"记者先生点点头。我说:"},{"type":"paragraph","text":"“不做!敬神……那是唯心!可，您瞧，花儿金是唯物啊!”"},{"type":"paragraph","text":"这工夫，我把我的一双手摊在案板上。就让我这一双落满伤疤的粗手来说说罢:先生，如今晚儿，七十一岁的第四代花儿金，是新中国的民间老艺人啦；是全国美术家协会的会员；是北京市人民代表；解放十四年来，这双手，给首都节日游行大队的仪仗队做过彩车，接受伟大领袖的检阅；给农业展览会做过五谷标本，表明社会主义祖国的国泰民丰；给艺术剧院做过后台活儿，教育人民；给解放军的群英大会做过青松翠柏，歌颂革命精神万古长存；给青年京花工人传授京花技术，美化人民的幸福生活；……这样一双手，还能做什么神花吗?能让这双手把京花献给神?为迷信服务?"},{"type":"paragraph","text":"“不!”我把摊开了的一双手攒成了两只拳头，说:“京花是不献给神的，如果拿来献神，好花儿也要变成毒草啦!”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"可，话要说回来，一门四代花儿金，哪一代没有做过敬神的京花啊!"},{"type":"paragraph","text":"光绪皇帝和慈禧太后死的那一年，宫里在东城沙滩烧“法船”。船头船尾的荷叶莲花，就都是金家的手艺。想起那些日子，父子们连宿带夜，用绫子剪花瓣，火酒熬颜色。拿筛过的锯末搓花梗，扯着麻绳勒叶筋。再拌出鸡蛋清，在绿叶上涂上一层光色，显出花儿的活鲜劲儿。一大片一大片的荷叶，一大朵一大朵的莲花做成以后，——多么大，多么漂亮的一宗活儿呀!——父子们高高兴兴地抬着送进宫里，等到了烧“法船”那一夜，花儿金一家人，挤在瞧热闹的人山人海里。老远儿影影绰绰地光看见一个高耀耀的，浑身真绸真缎的纸扎的大鬼，手执钢叉守在采缎扎起的“法船”船头。金家“供奉”的那一宗活儿呢?那扎在船舷上的荷叶，那荷叶上的莲花在哪儿?我们什么也没有看见。光记得在一阵锣鼓金器声里，一把冲天大火，一转眼工夫，连船带鬼，一切一切，都化成扬扬洒洒的灰末子，飘悠在半天空里……。"},{"type":"paragraph","text":"旧社会里，艺术就是供人糟蹋的!"},{"type":"paragraph","text":"那年月，我们京花艺人，真穷得跟要饭化子一样啊。行业中就流行这么几句话:"},{"type":"paragraph","text":"“前世打爹骂娘，今生投胎花行!”"},{"type":"paragraph","text":"“坐碎了砖坑，顶拆了房梁!”"},{"type":"paragraph","text":"“驴到了磨房，人到了作坊!”"},{"type":"paragraph","text":"鲜花原本是京花的真谱子。我们整天价守着花儿，撚着花儿，瞧着花儿。我们从花儿里找衣饭，从花儿里寻宽心。可是，谁能料到，我们是那么怕鲜花儿呢?赶上漫山遍野鲜花盛开的季节，正该是我们花儿行度过艰难的淡季啦!"},{"type":"paragraph","text":"只有到了满天大雪，这一年里最后的几天，花儿金一家人才真正活跃起来。在花市大街一间破马棚里，父子们整宿整宿地熬夜，起早贪黑地剪花。等到了年下，花儿金家就扶老携幼，背起花匣子，挑起花杆子，顶风冒雪，一清早从崇文门外，徒步走到东四牌楼的“玉华楼商号”门前，站一个地方。把“苏州翘”“喜鹊尾”“辫子花”卖给办年货的汉族妇女，把“马尾髻花”卖给从蒙古来的顾客；把“殿子花”“燕尾花”卖给宫里的“贵人”们。"},{"type":"paragraph","text":"我们花儿行，缺衣少饭不算，连个志同道合的朋友也没有啊。在那样的黑暗社会里，花儿行的同业们，各自为了一家温饱，彼此严守技术秘密。再好的相交，也忌讳串门。串上门儿，也抽冷子把活儿，原料跟工具，顺手拿东西一盖，谁也休想学去分毫，……。我们没有志同道合的朋友，我们是孤立无援的人啊!"},{"type":"paragraph","text":"这真是恶梦一场!"},{"type":"paragraph","text":"我从梦里醒来，又向记者先生补了一句，"},{"type":"paragraph","text":"“花儿金不做神花啰，跟神分手告别啦。这话说来也不算长，已然十四年了……。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"记者先生欣赏了我的花儿，又要欣赏我的手。说要从我这剪了六十来年京花的双手，寻找艺术的秘密。"},{"type":"paragraph","text":"“手就是手，”我笑了，说道:“披一张人皮就长一双人手啊。你长一双手就得做活儿——劳动。我的这双粗手，哪有钉点儿出奇的地方啊!”"},{"type":"paragraph","text":"记者先生还是那么笑模盎盎地把着我的手，看了又看。最后，问起我手上的伤疤，是不是跟京花有些缘由?我告诉他，这是旧社会留给我的一份珍贵的纪念品哪!听我这么说，记者先生笑了起来。"},{"type":"paragraph","text":"“这可不是逗乐儿，”我说。"},{"type":"paragraph","text":"是啊，这不是一句笑谈。这手上的，还有头上的大大小小的伤疤，是记录着京花艺人在旧社会里遭受的没有边儿的苦难呢!"},{"type":"paragraph","text":"我不止一次把这些伤疤的来由，说给年青的京花工人听。因为，这些在新社会长大的年青人，不知道滚烫的蜡颜色，从使了几辈子的破碗里泼在手上的滋味；他们不知道，一家人在破马棚里，咬着一盏羊油灯，让隆冬腊月的西北风，把灯芯捻子刮在脸上的滋味；不知道，买不起煤火的京花艺人家的小孩子，在拣人煤渣时，让人撕破了肉皮的滋味；不知道在花儿行的淡季里，京花艺人改行雇给人拉洋车，晕倒在马路上，摔破了头的滋味；他们没有看见轻蔑的眼色，没有听见侮辱的言语，和这种轻蔑和侮辱，在艺人心里引起的刀绞磨凌的滋味!……"},{"type":"paragraph","text":"他们，大概也很少有人知道，在解放前，他们的老前辈，马德林马老先生，贺善明贺老先生，有那么一手利落活儿，也不得不在穷途末路的时候，拖家带口，流落关外，一去就再也没有音讯了。"},{"type":"paragraph","text":"如今，年青人，堂堂光光的京花工人，在干净、亮堂的车间里工作；在广播器的音乐声里工作；要用材料——伸手；有了意见——张口。他们是在党的热手心里工作啊!"},{"type":"paragraph","text":"你知道过去的苦是怎么个苦法，你就知道今天的甜是多么宝贵!"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"记者先生在告辞的时候，向我要一朵京花。送哪一枝好呢?我随手从案板上拣了一枝用旧了可以冲洗的新产品“金毛吼”——菊花给他。他问我这花儿的中国名字。我就顺口告诉他，这花儿起名为“干劲冲天”。不是吗?一阵金风，一场严霜，好些花儿都要搭拉脑袋。唯独菊花，偏偏顶着风霜，开得正红火呢。这不是干劲冲天吗?"}]}