{"id":450062,"date":[{"year":1963,"month":11,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2647","ytitle":"","mtitle":"鄂尔多斯(外一篇)","ftitle":"","authors":["许淇"],"text":[{"type":"paragraph","text":"许淇"},{"type":"paragraph","text":"鄂尔多斯，鄂尔多斯，当我看见你的原野和天空、天空和原野，我的遐想翩飞，我的心旌摇荡……"},{"type":"paragraph","text":"黄河的浊流席卷去时间的泥沙。在黄河边的鄂尔多斯高原上，发现了介于猿人和现代人中间的“河套人”的顶骨、股骨的化石，说明我们的祖先曾在这里生息滋长。石器时代的遗迹——人类最初向自然搏斗的武器。接着是，仰韶文化，匈奴文化，鄂尔多斯的青铜器……一个剽悍的民族在高原上骑马放牧、弯弓狩猎，这个民族的圣祖和英雄就长眠在这里……逝去了!多少岁月呵多少年华!"},{"type":"paragraph","text":"乌云笼罩上空，使草原显得更加惨白。时常在平和的夜晚，忽然间，王爷的黑马队的铁蹄象一阵恶旋风。刚燃起的篝火赶快踏熄，刚架起了蒙古包赶快搬家，人们到处躲闪，却仍逃避不了贫困的暗影。鄂尔多斯呀，你最初的名字叫鄂尔多沁，意思是好多人住的地方，却为何只见你日益荒凉?"},{"type":"paragraph","text":"骄傲的子孙不可能屈辱地生。锡尼喇嘛的独贵龙(注)矗立反帝反封建的大纛。然后，陕甘宁三边根据地的播火者深入草原耕耘。于是每家蒙古包里都点燃一盏明灯，不是供奉在佛龛前，而是供奉在人们的心房里。一个理想变成了行动:将草原夺回给人民!"},{"type":"paragraph","text":"如今，高原城市的顶端，有一座烈士纪念塔，石碑上铭刻无数为解放鄂尔多斯而牺牲的战士的名字。看守纪念塔的是一位混身布满伤痕的革命老人，白天他修剪花枝、开垦荒地，每当月白风清的夜晚，他总要从小屋里出来，借着星月的光辉，仔细地辨认和默诵那些熟悉的名字；每当雨雪纷霏的夜晚，他也总要披衣起床，提着马灯，用残缺的手指抚摩那熟悉的名字。如此数年不断。当他触及凸凹的痕迹，他的面前便会显现一张张年青的面孔，他曾经擦干身上的血，咬牙埋葬了他们，含泪埋葬了他的战友们。"},{"type":"paragraph","text":"鄂尔多斯，鄂尔多斯，当我读你发展的漫长的史诗，我的遐想翩飞，我的心旌摇荡……"},{"type":"paragraph","text":"我横穿鄂尔多斯。我渡黄河，越过那绵延不断、会嗡嗡发响的沙丘，来到高原城市东胜，从那里去伊金霍洛，然后又深入草原腹地的鄂托克旗，徘徊在察汗淖天然碱湖边，最后又从碱湖到临近甘肃省边界的贺兰山下的小城——家家开窗都面山的拉僧庙。于是，我又看见了黄河。黄河，这次我看见她不再是浊浪漩涡的骇人模样，而象一条银绸带，从天上潇潇洒洒地飘落下来。"},{"type":"paragraph","text":"我横穿过鄂尔多斯。我看见四方的沙原已经被密密的固沙植物镇服；电线连接起大片大片的漠野传送社会主义时代的音波；公社的建筑群在各处分布；定居地刷白的新屋象雨后的蘑菇；每家都有热情的主人在欢迎远方的来客，每人都是歌手和乐师在向生活倾诉。"},{"type":"paragraph","text":"我穿过鄂尔多斯，到处我都能听见有人在吹笛子，或是有人在拉四胡。笛子和四胡的合奏，是鄂尔多斯普遍的音乐。四胡的声音是如此忧抑，似在诉说多灾多难的过去，笛子的声音是如此昂奋，似在歌赞今日和明日的欢畅；四胡的声音负重似的沿着深广的大地流动，笛子的声音腾起翅膀翱翔，在高原清朗的大气中轻捷地远扬——笛子召唤牛群和羊群；笛子引来笔直的大路；笛子迎送从天然碱湖往返的卡车；笛子伴着钻机群和建设者的帐篷……"},{"type":"paragraph","text":"呵!鄂尔多斯，鄂尔多斯，当我倾听你过去、现在和未来的回声，我的遐想翩飞，我的心旌摇荡……"},{"type":"paragraph","text":"祝拉克"},{"type":"paragraph","text":"夏天，夏天的草原是多么丰满啊!草儿长高了，繁花遍开了，小牛犊子依依地跟随妈妈也快要断奶自己吃草了。在接羔、保羔、剪羊毛的工作完了以后，牧民们做各种奶食，期待着祝拉克节日的来临。"},{"type":"paragraph","text":"这时，公社里的统计员到各生产队来统计羊群、牛群、马群的数字了，看今年是不是增产了?六月的最后一天是限期，过了这一天，即使是七月的第一天，初生的牲畜也得归入明年的生产数字中去。统计员总是一脸的笑，在队办公室里造表册，因为牲畜的数字年年在快速地增长呀!"},{"type":"paragraph","text":"应该庆祝，庆祝一年辛劳获得的收成。让我们邀请远方的亲朋来客，检阅我们的成绩，话牛羊、谈家常呀，交流经验呀，互抒积愫呀，这便是有意义的祝拉克节日。"},{"type":"paragraph","text":"七月的任何一天，各生产队可以自由择定，这黄金季节里的黄金的日子。这一天，很早很早，胡燕还刚刚醒来，在窝里唱晨曲儿呢，帐篷就已经在草甸子张开了。散居各小队的牧民们赶着牛车和牲畜群兴冲冲来了。仿佛在夜间秘密地酝酿着，一到清晨，露湿的绿茵骤发各色芬菲的花朵:那鲜艳的袍服、彩绸的头巾、闪闪的珠冠、金边的坎肩……当太阳象一张巨大的金琴，千万缕光线便是千万根琴弦，被朝霞的手轻拢慢撚，弹奏出温暖的声音，草原也被节日的谐音所充满了。"},{"type":"paragraph","text":"上风的大帐篷里走出一位白发长者，用古老的传统的语言诵读祝词，然后，公社党委书记开始讲话。他在战争年代伤了眼睛，所以老戴一副墨镜。他一面梳弄蓄养多年的胡子，一面说:今年取得好收成，就因为党的政策好，领导好，饲料、草场好，战胜了歪风邪气，大伙抗灾干得好，说了一连串好字，惹得大家乐了。他又说，应该再努力，争取明年更好。"},{"type":"paragraph","text":"各队牵来新生的马驹和它们的妈妈。妇女们拎个亮铜的奶壶挤骒马的奶，挤满了交给长者。他将马奶洒向天空，洒向大地，遍洒在马驹身上，淋漓的奶水一会儿被太阳蒸发，空气里飘散着淡淡的奶香。"},{"type":"paragraph","text":"接着，放开马驹，让小伙子们去捉。活泼的马驹跳着、跑着、躲闪着，灵敏的小伙子追着、攒着、等待着；悄悄地绕到背后，轻轻地拦腰抱住。大家拍手欢呼。小伙子们将捉到的马驹一匹匹系在马桩子上，挑出最俊的，用彩色的绸带给它加冕。"},{"type":"paragraph","text":"要算妇女们最欢喜马驹了，欢喜极了，甚至欢喜得流出眼泪。她们久久围住马驹不肯走开，品评那颜色、鬃毛、四蹄，看这匹棕的象垦过的土地，看那匹白的象珍贵的哈达，这一匹黄得象刚出锅的奶皮子，那一匹混身乌黑的额头却嵌镶一块银……她们毫不掩饰地抒发母亲般的感情，抱马驹入怀，亲吻它的耳朵、嘴和前额，似若解语的马驹也不挣扎，瞪着调皮的、亲密的大眼睛。"},{"type":"paragraph","text":"赛马、驯马、摔跤比赛开始了，草原健儿大显身手。谁得第一，就奖给羊头和砖茶，倒数第一名呢，也奖给一只羊头吃，可是却含着讽刺的意味。"},{"type":"paragraph","text":"百年的老树撑扬绿伞，宴席就摆在凉荫里，大家席地而坐，喝奶茶，吃家家携带的白酥油和炒米，长者端来了一盘馃子，一盘红枣，一盘羊肉。酒碗高举，笑声四溢。"},{"type":"paragraph","text":"所有的节日都似乎过得特别快。天黑了，大家收拾回家，准备明天的劳动。节日的余韵总是由年青人继续，他们舍不得如此良宵，还在那里歌笑、弹唱；更觉得舍不得的是那一对对骑马在草场漫游的情人。是呀，常有这样的事，这个生产队的小伙子和那个生产队的姑娘，在上一年的祝拉克上定情，在这一年的祝拉克上举行婚礼了。"},{"type":"paragraph","text":"【注:鄂尔多斯的“独贵龙”运动，是第一次国内革命战争时期，内蒙古人民对敌斗争的一种形式。它的主要领导者是锡尼喇嘛(乌勒吉吉尔格勒)。第一次国内革命战争失败后，锡尼喇嘛遭叛徒暗杀，斗争也随之失败。】"}]}