{"id":450044,"date":[{"year":1963,"month":11,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2702","ytitle":"","mtitle":"喜看激动人心的朝鲜舞剧《红旗》","ftitle":"","authors":["叶林"],"text":[{"type":"paragraph","text":"叶林"},{"type":"paragraph","text":"当中央歌剧舞剧院的同志们从朝鲜学习舞剧《红旗》归来的时候，我有机会看到了他们在学习中拍摄下来的关于这部舞剧的电影纪录材料。虽然这只是一些片断的素材，但我们已经被这部渗透着爱国主义和革命斗争热情的朝鲜民族舞剧所激动。它仿佛把我们带回到二十年前抗日战争的艰苦斗争的年代，使我们和舞剧中的朝鲜兄弟们同悲欢、共甘苦，从这一段共同斗争的经历中油然滋长着一股最亲切的阶级感情，同时又为这部舞剧所达到的思想和艺术上的成就感到欢欣鼓舞。"},{"type":"paragraph","text":"今天，当这部舞剧由中央歌剧舞剧院正式在首都上演的时候，它的演出更加倍地激动人心。因为它不仅反映了中朝人民过去的共同斗争生活，而且还交织着中朝两国舞蹈艺术家们的劳动、友谊和热情，为两国的社会主义文化交流作出巨大的贡献。"},{"type":"paragraph","text":"这是一部在朝鲜劳动党和金日成同志文艺思想指导下产生的朝鲜社会主义的民族的新舞剧，它无论从内容上和艺术上都到处闪耀着动人的光彩，很值得我们学习。首先，在内容上，它通过一家人的悲壮而曲折的遭遇反映了在反对日本帝国主义奴役侵略时代的朝鲜人民的命运和斗争，塑造了一个敢于忍辱负重，在金日成将军领导下潜入敌人内部从事艰苦斗争，最后为了人民的胜利而献出了自己生命的人民英雄的形象。它把这一家人的描写放在一个革命斗争生活的典型环境里，因而能够通过这一家人的遭遇来表现出当时的革命斗争；同时又在斗争生活环境中突出地刻划了这个英雄人物的爱国主义革命英雄主义和愿为民族利益而牺牲个人幸福的高贵品质，成为朝鲜民族高贵品质的象征。在舞剧作品中，能够如此集中地刻划人物同时又能如此紧密地表现时代斗争生活，又有如此曲折的故事和戏剧性的场面，那是不多见的。革命的社会主义的舞剧艺术不仅要求反映革命斗争生活的重大题材，而且要求正确地深刻地处理这些题材，真实地反映人民的思想感情和时代精神。如果没有旺盛的政治热情、深厚的生活基础，和群众思想感情紧密结合，那是不容易做到的。朝鲜舞蹈艺术家们在这方面做出了可喜的成绩，深刻地表现了革命的斗争的年代。"},{"type":"paragraph","text":"从创作方法上，这部舞剧体现了一种从生活出发、根据内容的需要来创造形式的艺术思想。这种思想我认为也是十分可贵的。舞剧中有一场，朝鲜抗日游击队为了向在我国东北的朝鲜同胞报告在朝鲜普天堡大捷的消息，敢于使用语言来表达，成为这部舞剧唯一使用语言的地方。此外，在不少场合，特别是在主角老英雄的刻划上，为了正确地表现内容和交代情节，运用了富于表现力和具有感情的哑剧动作，并不因为他是主角就硬加给他许多不必要的舞蹈。这些属于哑剧的表现手法，由于和情绪、内容结合得如此紧密，同时又和整个舞台的舞蹈场面取得了有机的联系，因此可以认为这完全是属于舞剧的一种必不可少的手法。舞剧《红旗》对哑剧手段这种大胆的运用，我觉得对我们的舞剧创作是一种启发。就舞剧的艺术形式而论，形式总是应该为内容服务的。我们固然重视发挥艺术形式的特点和表现性能，但也应该用创造性的态度来对待形式，不断地丰富、发展形式；同时，对构成艺术形式的各种因素也应该有全面的理解，不能在舞剧中只强调舞蹈的因素而忽视其它富有表现力的因素。只有用这样的观点来对待形式，从内容的需要出发来创造性地运用形式，艺术形式才能够不断丰富和发展。当然，可能在运用的过程中，有人不赞成这种或那种的处理方法，甚或碰到了一些失败，但是，只要基本思想正确，敢于做艺术形式的主人，个别地方的不完整只不过是技术性的枝节问题，而且在实践中是可以解决的。朝鲜舞剧《红旗》从内容出发的艺术思想，是十分值得重视的。"},{"type":"paragraph","text":"舞剧《红旗》还有一个值得借鉴的艺术方法，那就是善于运用群舞的手法来烘托，表现主要人物的思想活动和感情。这种手法使用得相当普遍，也很成功。比如，在序幕中老妈妈牺牲时，一群白衣少女的群舞，把几个主要人物象塑象似地围绕在当中，她们似乎是一些农村少女，又似乎仅是主要人物情绪上的幻觉，反映着他们情绪上的哀恸。又如，在日本侵略者在森林迷失方向时看地图的场面，一群日本兵围绕着他们那些看地图的指挥官们的舞蹈，事实上也是描写那些指挥官们内心的徬徨。那些日本兵的恐惧的形象，只不过是军官们内心的幻觉。此外，象女主角梦幻中的群众舞蹈，也经常起着刻划角色内心思想感情活动的作用。这种处理群众舞蹈的方法是很有创造性的，使群众舞蹈摆脱了仅是衬托气氛的地位，而直接和刻划主要人物形象的任务连系起来。同时，这种手法又是和解决舞蹈与哑剧结合的问题有机地联系着的，主角看来在这种场面中没有舞蹈，更多地只是依靠哑剧表演和造型，但是，他们的思想感情，却能够通过群众的舞蹈来表达，取得了动与静的对比和统一。这种带有浪漫主义色彩的手法，在舞剧中是完全可以理解的。"},{"type":"paragraph","text":"除了这些具有创造性的艺术处理以外，应该特别提出的是这部舞剧的浓厚而统一的民族艺术风格。整部舞剧的舞蹈，完全是以朝鲜的民族舞蹈为基础发展起来的，看起来是那样和谐统一，那样优美和富于朝鲜舞蹈的韵律感，同时，表现力又是那样地丰富，从最抒情的父女的双人舞蹈到最激动的大型舞蹈场面，都毫不需要搬用外来舞蹈动作而胜任自如；女主角的许多个人内心激动的独舞也是十分动人的，她的手臂完全是一双会说话的手臂，一举一放都表露了她内心的感情活动。这一点对我们的启发也是很大的。我们不仅有丰富的民族民间舞蹈传统，而且有着十分成熟的戏曲舞蹈艺术，完全可以作为建立和发展我国民族舞剧艺术表演体系的基础，如果能够紧紧地依靠自己的传统艺术，在这基础上推陈出新，是完全可以形成鲜明而统一的民族艺术风格的。"},{"type":"paragraph","text":"从这部舞剧中，我们可以清楚地看到，在朝鲜劳动党和金日成同志文艺思想指导下的朝鲜舞蹈家们在发展民族舞剧的工作上正确地体现了文艺为社会主义服务为工农兵服务、作为阶级斗争武器的原则，紧紧地和群众结合，和传统结合，创造出鲜明的民族风格，为群众喜闻乐见，在舞蹈艺术中独树一帜，取得了可喜的成绩。这部优秀的朝鲜民族舞剧无论从思想内容、艺术方法到形式风格特点，是有不少好的经验值得我们仔细揣摩学习。同时，这部作品在我国上演，除了能够给我们以最美好、富有教育意义的艺术享受和可以供我们学习借鉴以外，更重要的还是它体现了我们中朝两国艺术工作者、两国人民的亲密友谊。在舞台上我们看到了中国舞蹈家们刻意创造的朝鲜人民的伟大形象，同时，在演出中我们也看到了朝鲜舞蹈艺术家们所付出的心力，似乎从我们演员所走的每一个部位，所表演的每一个舞蹈动作，都有着朝鲜同志的劳动和关怀。这种兄弟手足的情谊是最值得我们珍惜的。我们热切地希望这部朝鲜民族舞剧在我们的舞台上长存，同时，更热切地希望两国文化交流不断发展，中朝两国人民的友谊象松柏那样万古长青。"}]}