{"id":450003,"date":[{"year":1963,"month":11,"day":26}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1902","ytitle":"","mtitle":"卡尤姆博士率阿富汗代表团抵沪 柯市长昨举行宴会热烈欢迎贵宾","ftitle":"柯庆施市长和卡尤姆博士在宴会上讲话称颂中国阿富汗边界条约","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　阿富汗王国内务大臣阿布杜·卡尤姆博士和由他率领的阿富汗王国政府签订阿中边界条约代表团，由我国内务部长曾山等陪同，从北京乘专机于昨天中午到达上海。贵宾们在机场上受到了上海市市长柯庆施、副市长刘述周等以及上海市各界近千人的热烈欢迎。"},{"type":"paragraph","text":"贵宾们是应陈毅外交部长的邀请，前来我国签订中阿两国边界条约并进行友好访问的。"},{"type":"paragraph","text":"昨天，龙华机场上飘扬着中阿两国国旗。机场大厦上悬挂着“欢迎阿富汗王国政府代表团”的巨大横幅。十二时二十分，专机着陆，卡尤姆博士等贵宾在一片欢呼声中步下飞机，柯庆施市长、刘述周副市长等迎上前去，同贵宾们热烈握手。一群少先队员向贵宾们献了鲜花。当柯庆施市长陪同贵宾来到欢迎群众面前时，人们敲锣打鼓，挥舞着中阿两国国旗、彩带和花束，高呼“中国阿富汗两国人民友好万岁!”“世界和平万岁!”等口号。"},{"type":"paragraph","text":"陪同阿富汗贵宾来上海的还有中国驻阿富汗大使郝汀、外交部第一亚洲司副司长程之平、礼宾司副司长葛步海。"},{"type":"paragraph","text":"昨天到机场欢迎的，还有中国人民解放军驻上海部队首长方中铎少将，上海市人民委员会副秘书长张耀辉、外事处处长卢伯明，以及上海市人民委员会各有关部门、上海市各人民团体的负责人和中国阿富汗友好协会理事等。"},{"type":"paragraph","text":"下午，卡尤姆博士等贵宾由曾山部长、刘述周副市长等陪同，访问了上海第六人民医院，游览了上海市区，并登上上海大厦楼顶，俯视了上海全景。"},{"type":"paragraph","text":"在第六人民医院，卡尤姆博士赞扬了医务人员进行断手再植手术的成就。他说，你们所获得的成就，不仅是你们自己的，也是全人类的成就。我们预祝你们取得更大的成功。贵宾们在第六人民医院，还会见了断手再植的病人王存柏，卡尤姆博士看了他的手以后说，这是个奇迹!这是伟大的成就，我再次以我个人和代表团成员的名义，向你们表示祝贺。"},{"type":"paragraph","text":"【本报讯】　上海市市长柯庆施昨晚举行宴会，热烈欢迎阿富汗王国内务大臣阿布杜·卡尤姆博士和由他率领的阿富汗王国政府签订阿中边界条约代表团全体贵宾。"},{"type":"paragraph","text":"柯庆施市长在宴会上讲话。他热烈称赞最近在北京签订的中阿边界条约。他说，这是我们两国友好睦邻政策的新成就，这是和平共处五项原则和万隆精神的胜利，这是中阿两国对亚洲和平和亚洲团结作出的非常积极的贡献。我们上海人民完全拥护这个条约。"},{"type":"paragraph","text":"柯庆施市长说，阿富汗人民是有光荣的反帝革命斗争传统的人民。为了争取民族独立、抵抗外来侵略和干涉，阿富汗人民进行了英勇的斗争。近几年来，阿富汗王国在维护民族独立、发展民族经济的斗争中，取得了重大的成就。我们热烈预祝阿富汗人民在今后取得更大的成就。"},{"type":"paragraph","text":"他说，以卡尤姆大臣阁下为首的阿富汗王国政府代表团这次来到上海访问，带来了阿富汗人民对上海人民的珍贵友谊。我们希望，阿富汗的贵宾们把上海人民对阿富汗人民的深厚友谊，转达给阿富汗人民。我们热烈祝愿中阿两国人民友谊世世代代地发展下去，万古长青。"},{"type":"paragraph","text":"卡尤姆博士在宴会上讲话。他说，我们能有机会到中国访问，这是我们一生中永远难以忘怀的事。我们在中国，所到之处都受到友好的接待和热情的欢迎。这表明我们两国人民之间存在着诚挚的友谊。我们看到中国领导人都祝愿我国人民幸福，对此，我表示感谢，并祝你们取得更大更新的成就。"},{"type":"paragraph","text":"他在谈到最近签订的中阿两国边界条的时说，在喀布尔，我们两国代表团就在友谊和诚挚的气氛中制定了条约草案。这次我们代表团来到北京后在同样善意和互相尊重的气氛中，仅仅经过短短的五天，就签订了条约。在今后几个月内，两国代表团将根据条约的文字和精神，到现场去进行工作了。我相信，在工作中，将会渗透着我们之间的友好的感情。所有的事实都表明，如果在友谊和互相尊重的气氛中，只要人们愿意，就可以完成原来需要很长时间才能完成的事。他说，这条友好的边界，打开了我们两国人民和政府新的友谊和互相尊重的时代。"},{"type":"paragraph","text":"柯庆施市长和卡尤姆博士的讲话，受到全场的热烈欢迎。在洋溢着友好气氛的宴会上，宾主频频祝酒，为中阿两国人民的友谊，为中阿两国的繁荣和人民幸福干杯!"},{"type":"paragraph","text":"晤同贵宾前来上海访问的我国内务部长曾山，中国驻阿富汗大使郝汀，外交部第一亚洲司副司长程之平、礼宾司副司长葛步海等也出席了宴会。"},{"type":"paragraph","text":"昨晚出席宴会作陪的，有上海市副市长刘述周，中国人民解放军驻上海部队首长方中铎少将，上海市人民委员会副秘书长张耀辉、外事处处长卢伯明以及上海市人民委员会各有关部门、上海市各人民团体的负责人和中国阿富汗友好协会理事等。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\11\\63bq010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张萍</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>卡尤姆博士在柯庆施市长、曾山部长陪同下步出机场时，受到上海市人民热烈欢迎　(新华社记者　张萍　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\11\\63bq010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆永桢</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>柯庆施市长同卡尤姆博士在宴会上亲切交谈。右为曾山部长　(陆永桢　摄)</FONT>"}]}