{"id":450117,"date":[{"year":1963,"month":11,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"解放的道路","genre":"","count":"1974","ytitle":"","mtitle":"在斗争中前进","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"川沙县金桥公社金联大队支部书记陆勤根同志，在一九五二年就办起了互助组，这是市郊最早出现的互助组中的一个。他向记者回溯了十多年来走过的一段不平凡的道路。"},{"type":"paragraph","text":"金联大队有一千八百多亩土地，其中五百多亩是低洼地，向来不是旱就是涝，多灾多难。特别是陆勤根所在的十七村，碰到大雨大潮，田里积水可达一两米高。互助组办起的那一年，生产比单干户强，显示了它的优越性，但那阵子，抗灾的力量还小，人们自然而然地提出了进一步组织起来的要求。"},{"type":"paragraph","text":"但是，初级社一办起来，四面八方的阻力都来了!这是一九五三年春天，阶级敌人看他们从互助组办到合作社，劲头越来越大，就咬牙切齿地想搞垮初级社。他们趁合作社创办的初期，资金缺少，生产资料不足，有些社员对办好合作社犹豫不定，各方面存在困难还多的时候，就在一些社员背后搧小扇子:“连牙齿都要咬舌头，亲兄弟还要分家咧，跟别人能拼在一起吗?”他们嘲笑合作社说:“春组织，秋垮台，这是竹篮子打水——一场空。”他们还在生产技术上处处暗算合作社，使合作社的困难增加。就这样，原来参加社的三十四户人家，一下子就退出去了十七户。"},{"type":"paragraph","text":"剩下的十七户，相信毛主席的话不会错，坚持要办下去!"},{"type":"paragraph","text":"那一年，恰逢天旱，接连四十八天没有下雨。田地龟裂，稻苗、棉花枯黄。那些单家独户种田的，忙上头又忙下头，忙得一个劲发慌，到头来还只得眼巴巴地望望万里无云的天空，盼天落雨，一无办法。但是合作社人多手稠，排起了十几部水车，人车水，牛拉车，用歇人不歇车的办法，昼夜与干旱斗争。当时，陆勤根是社长，为了抗旱，他就住在河边的草棚里管水。河水浅得一部水车够不上了，他们就把水车衔接起来，一传二，二传三，河水还是车上来了。"},{"type":"paragraph","text":"第一个难关刚克服，第二个难关又来了。旱后不久，又遭到了大潮暴雨，陆勤根带领了二十多个年轻力壮的社员日日夜夜进行防汛。眼看淘沟浜的堤岸快要冲坍，他对大家说:“一定不能叫合作社垮台，让阶级敌人高兴。”说着，就首先跳下了河塘，其他社员一见他下去也跟着跳，人多力量大，他们浸在水里一天一夜，终于把堤坝突击抢修好了。这回，不但合作社的五十多亩土地没有受到水涝，而且附近一带单干户的三百多亩土地也免受了灾害。"},{"type":"paragraph","text":"这一年，合作社获得了空前的丰收，四十多亩棉花亩产籽棉达三百八十二斤。而当时收成最好的老中农的亩产量却只有二百斤光景。水稻产量比周围互助组高三、四成，超过单干户四成以上。"},{"type":"paragraph","text":"“组织起来就是比单干强!”事实使大家信服了。初级社由十七户发展到四十多户。"},{"type":"paragraph","text":"初级社显示了比互助组更大的优越性，使社员们的生活逐步富裕起来。但是，紧接着新的问题又来了。有的社员说:“我们社的规模还太小，土地又是东一块，西一丘的，中间还夹杂着很多互助组、单干户的土地，那怎么办水利呀?”有的社员建议:“我们社里三十多亩塘田都种上了棉花，邻村三十多亩适宜种棉花的高田都种上了稻子，要能交换一下，不是棉花就不怕涝了?”……"},{"type":"paragraph","text":"这些问题正无法解决的时候，党和毛主席及时给他们指出了方向。一九五六年，他们和五个兄弟初级社合并转为高级社，改名叫金联高级农业生产合作社，陆勤根就担任了副社长。"},{"type":"paragraph","text":"转高级社的第一年，由于他们工作上缺乏经验，又不注意勤俭办社，加上严重旱涝，粮食亩产量由一九五五年的五百多斤，一下子降到四百斤左右。阶级敌人见有机可乘，又兴风作浪了。说什么“合作社是萝卜敲金锣——节节短。”又挑拨富裕中农说:“取消土地分红，他们呒啥啥的人(指土地少的贫农)是翻了几个身，你们没啥好处。”有些富裕中农因此又动摇起来。这时，大家问陆勤根:“怎么办?”他想起了毛主席的话，斩钉截铁地说:“要办下去!”他们在党支部领导下，一面发动群众，开群众大会，展开了一场大辩论，揭露了牛鬼蛇神的真面目，一面又总结经验教训，积极搞好生产。社里除了疏河修渠、筑圩岸，建蓄水库，从防涝进而到治水以外，又按照土质的特性，将怕涝的棉花种在高地，将耐涝的作物种在低地。这又进一步改变了他们低产的面貌，产量节节升高，到人民公社成立以前，这个高级社已经扩大到三百六十多户了。"},{"type":"paragraph","text":"“我们的集体化道路，就是这样在同阶级敌人和向自然灾害作斗争中战胜过来的。这几年来，我们办起了人民公社，抵抗自然灾害的力量就更加强大了。”他告诉记者，依靠集体经济的力量，现在大队里建起了节制闸，可以控制水位，还添置了大型的电动水泵，做到了百分之八十以上的土地都能实行机灌。从一九六○年到一九六三年，虽连续遭到了多次特大台风、洪水、内涝等自然灾害，但依然年年增产。晚稻在一九五六年时亩产仅三四百斤，去年就提高到六百三十六斤，今年的产量更高。棉花更获得了大面积丰收。今年春天他们就荣获了上海市农业先进集体的光荣称号。"},{"type":"paragraph","text":"陆勤根同志在结束谈话时说:“这些年走过来的道路，使我们深深感到党中央和毛主席提出的第一步实行集体化、第二步实行机械化的我国发展农业的路线是多么正确和英明啊!”"}]}