{"id":450188,"date":[{"year":1963,"month":12,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"科学生活","column":"","genre":"","count":"2903","ytitle":"","mtitle":"神经衰弱及其防治","ftitle":"","authors":["史鸿璋"],"text":[{"type":"paragraph","text":"史鸿璋"},{"type":"paragraph","text":"神经衰弱是一种常见的疾病，在知识分子中发病率较多。神经衰弱是一种什么病呢?按病机说，它是一种神经系统、特别是其高级部位——大脑皮质的功能性疾病。换言之，就是神经衰弱患者虽有各式各样的主觉症状，但用目前的医学科学方法，不论是肉眼观察或用显微镜检查，在神经系统上还找不到任何病理的变化。"},{"type":"paragraph","text":"神经衰弱的病因很多，且人人各异，归纳起来，是神经系统的过度紧张疲劳所致。工作过度疲劳，不合理的工作方式，生活规律没有安排妥当，都是造成神经衰弱的重要原因。一般健康情况不良或伴有某些躯体疾病时，神经细胞就会弱化，对外界的应激机能发生紊乱，结果也可使神经系统呈现高度的紧张状态。精神因素也可打乱神经细胞的兴奋——抑制过程，造成神经细胞的过度紧张。例如家庭纠纷以及自己的思想情绪有问题，这种思想冲突，也会造成神经细胞的高度紧张。总之，神经衰弱患者的发病原因往往不止一个，它可能是几个因素综合的结果。神经衰弱多见于弱型与强而不均衡型的人。有些人胆小、多疑，容易情绪波动，对克服困难缺乏足够的信心，对待自己的躯体和精神改变又会过分注意，所以随着外界来的任何一点刺激，均可使其精神上增加负担，引起神经系统功能的削弱，促使神经系统的二个基本过程的破坏而形成神经衰弱。"},{"type":"paragraph","text":"所谓神经系统的二个基本过程，就是兴奋过程和抑制过程。从种系发生的角度讲，抑制过程的出现较慢，比较高级，故易于受到破坏。当人们受到外界的刺激时，首先发生障碍的是抑制过程，其次是兴奋过程。抑制过程减弱时，兴奋过程就相对的增高。结果造成忍耐性的减弱。病人首先变得兴奋性增高，易激惹。易生气，自制力减弱，即使为了一点微不足道的事也可引起剧烈的情绪反应。注意力不集中，遇事狐疑与过敏。除情感脆弱外，在皮肤上亦有敏感性增高的现象。其它的感觉过敏有:怕光、怕躁声、怕冷又怕热等。此外，病人常有许多不适意的感觉，如头痛、头胀、耳鸣、腰酸、背痛等现象。睡眠的障碍尤为明显，病人入睡困难，睡眠肤浅，易惊醒与噩梦，往往感觉到自己从梦境中跳醒，白天则疲倦思睡。植物神经系统也有明显的功能紊乱，病人易出汗、脸潮红发热、心悸、消化不良、胃部饱闷感、月经不调等。"},{"type":"paragraph","text":"除了兴奋性增高外，病人又可表现衰竭性增高，易疲劳，稍一活动即感疲惫不堪，终日感到全身无力。注意力不能长期集中，容易分散，做事时易于出现胡思乱想，因此工作效率不高。其次是感觉记忆力很差，健忘，特别是与逻辑没有联系的门牌、电话号码、姓名等的遗忘最快。忍耐性减弱，对任何等待的事情都感到不能忍受，如等公共汽车时表现得极不耐心，一班车未乘上就不肯稍等一二分钟，宁可步行，结果看到第二班车已赶过而又悔恨不已。这种忍耐性减弱在正常人遇到急事，需要争取时间时也可能发生，但仅偶一为之。神经衰弱患者则不然，他们对日常生活中任何需要等待之事均会表现为极不耐心，不能克制自已，审慎地考虑问题，从而经常发生事后懊悔，加重情绪上的焦虑。总之，一个人是否患神经衰弱。应综合所有的症状来判断，决不能因偶然发生一些类似神经衰弱的某种表现，就怀疑自已有病。这种无病疑病的现象，往往在知识分子的思想和行动中最为多见。"},{"type":"paragraph","text":"神经衰弱的另一类症状是病人对疾病的认识所产生的一种反应。病人由于感到一些不适。发现身体情况与病前不同，因而产生焦虑不安，情绪低落，这样一来就使病人更加注意从身体各部而来的感觉。由于病人的兴奋性增高，因此对外界与体内所发生的任何微小刺激都很敏感，深怕自己患有严重的不治之症而到处求医问药；如果碰到某些医务人员对病人作了一些不中肯的解释，更可加重病人的焦虑。这种现象在器官性神经官能症中特别多见。"},{"type":"paragraph","text":"所谓器官性神经官能症，就是病人把症状集中于其一系统或器官的表现。最常见的有:(一)心血管种经官能症:病人经常感到心前区不适，心跳剧烈，脉搏增高，害怕自己得心脏病，因此每晨起床必须数脉搏。由于情绪过分紧张不安，故心跳势必随着自己的紧张程度而增快，造成一个恶性循环。(二)胃肠道神经官能症:当病人由于偶然在餐后感到胃部有些胀闷感时，就怀疑自己患有胃溃疡或胃癌，或者认为食物不洁，怕自己吃坏了，从而引起噁心或呕吐，腹胀或腹痛，便秘或腹泻等症状。厉害的一些病人，常常会吃什么呕吐什么，造成神经性呕吐的现象。(三)泌尿——生殖系神经官能症:这种病人多数是年轻时曾患过手淫的恶习惯，年事稍长，既悔恨又紧张；或者因为遗了一二次精，怕自己的泌尿生殖系统发生了严重的疾病，在长期的焦虑不安下，遗精次数反而增多，而且可能发生阳萎与早泄现象。有的病人并可发生尿频或小便刚解完，又会有几点尿漏到裤子中的现象。女性患者则可发生月经不调、痛经或性冷淡的现象。(四)其它系统或器官的神经官能症:如皮肤容易搔痒，肌肉容易酸痛，四肢有重垂感等。有些病人的主感症状可以同时表现在二个以上的部位，这种病人特别会依赖于医药的帮助，但又不相信医师的解释与药物的作用。尤其知识分子，特别善于根据自己一知半解的医学知识，或者阅读了某些医药书刊，从中取得一些症状的描写与药物名称作为自己疾病的诊断与治疗根据，坚持医师要无条件听从他的要求，否则即对医师失去信任，要求转院治疗，从而一天跑几家医院，不断调换药物，既怕自己患有严重的疾病，又确信自己已病得很重。对自己身上的一点细微感觉都害怕忘记告诉医生，每天忙于记录自己的症状，使日常生活发生了严重的影响。"},{"type":"paragraph","text":"神经衰弱的治疗效果可以很好，也可以变得顽固难治，治疗结果的好坏是根据病人对自己疾病的认识与对医生的合作和信任来判断的。病人经过医生的详细检查后，确实在身体上没有找到器质性疾病，一切症状都是神经衰弱的表现后，就首先应该坚信自己的病一定能好，减少自己的焦虑不安，使神经细胞的紧张性逐渐消失。神经细胞紧张性减退时，保护性抑制就会自动增强，所以神经衰弱是可以不药而癒的。当然，在治疗的开始阶段，服用一些巴甫洛夫合剂可以帮助神经细胞的兴奋过程减低，抑制过程的重建。但归根到底，主要的治疗方法不应依赖于药物。"},{"type":"paragraph","text":"治疗神经衰弱与预防神经衰弱的措施是一致的。首先，防治神经衰弱要根据其原因而采取对策。发生神经衰弱的原因不是由于工作太多，而在于工作的安排不妥当。合理的安排工作与休息就成为治好神经衰弱的关键之一。总之，如能做到工作时工作，休息时休息，神经衰弱是不致于发生的。有些患神经衰弱的人认为自己必需完全休息方能把病治好，其实长期休息后，重新恢复工作反而会更感吃力，工作的效率也低。所以如能工作，还应该坚持工作，同时适当地安排作息，才可以防治神经衰弱。"},{"type":"paragraph","text":"其次，坚持不懈地进行体育锻炼。体育运动可以增强人的抵抗力，强化神经细胞的抑制过程，减少神经细胞的兴奋性。因此，体育锻炼为预防神经衰弱的绝妙良方。体育锻炼应循序前进，由轻到重，由广播操和快步运动开始，逐渐进行长跑、篮球、足球之类的剧烈运动。"},{"type":"paragraph","text":"性情开朗、精神愉快也是防治神经衰弱的重要办法。一个性情开朗、兴趣广泛的人，精神必定愉快。加以神经细胞的保护性抑制过程较强，不适的感觉也就不易出现，这样当然不会发生神经衰弱。一个患有神经衰弱的人，如果努力培养这种性情脾气，神经衰弱的各种症状就可能会在无形中逐渐消失。"}]}