{"id":450102,"date":[{"year":1963,"month":11,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"进一步贯彻执行戏曲的百花齐放推陈出新的方针","genre":"","count":"1458","ytitle":"","mtitle":"大家来做昆曲革新的促进派","ftitle":"","authors":["俞振飞","言慧珠"],"text":[{"type":"paragraph","text":"俞振飞　言慧珠"},{"type":"paragraph","text":"一出戏救活了一个剧种。自从一九五六年《十五贯》演出获得巨大的成功以后，昆曲这个古老的剧种，在党和政府的大力培植下，重新获得了生命力。这个事实本身就说明了一个真理:昆曲要存在，要发展，就必须改革，必须“推陈出新”；如果墨守成规，抱残守缺，那就毫无生路。"},{"type":"paragraph","text":"一九五八年以来，同其他兄弟剧种一样，昆曲也在编演现代剧目和改革传统剧目方面，做了一些工作，取得了一定成绩。但是，这些剧目，尽管为一般观众所欢迎，却受到了部分“爱好者”和少数“内行”的反对。他们说“这些戏不是昆曲，只是变相的歌舞剧”。按照他们的意思，昆曲要成其为昆曲，就必须严格按照“规矩”办事:曲调必须成套，戏词必须典雅深奥，否则就不行。这种论调也确乎曾经吓倒过一部分昆曲工作者，使得大家缩手缩脚，不敢大胆革新。有的甚至说:现在不是“百花齐放”么，我们昆曲有我们昆曲的特点，就让它维持原状吧，反正人家也不会不让我们在舞台上占一席之地的。"},{"type":"paragraph","text":"显然，这种说法，还没有真正理解“百花齐放，推陈出新”的精神；只知道昆曲有怎样怎样的特点，却不研究一下这些特点究竟是不是合乎今天广大观众的需要?这种思想障碍如果不打破，昆曲的革新工作当然不可能顺利进行。"},{"type":"paragraph","text":"其实，问题很明显。任何艺术如果不反映时代的要求，是决不可能得到发展的机会的。今天的时代是伟大的社会主义革命和社会主义建设的时代；今天的基本观众，是广大的工农兵群众。如果我们无视这个现实，成天在帝王将相和才子佳人当中兜圈子，对于昆曲老一套的严格的规矩碰也不敢碰，动也不敢动，那末，用不了十年八年的功夫，恐怕我们又将重新面临这样一个难堪的前途:改行!"},{"type":"paragraph","text":"这是不是危言耸听呢?不是。"},{"type":"paragraph","text":"我们同昆曲打交道，已经数十年了，对于昆曲有极其深厚的感情。几十年来，眼里心里，都希望它有发扬光大的一天。唯其因为如此，我们才感觉到象目前这种情况决不能长期维持下去；不打破对老一套的迷信，不大胆地改、坚决地改，就决不会有发扬光大的可能。"},{"type":"paragraph","text":"请看看几年来的事实吧!除了《十五贯》《墙头马上》《下山》等这些新编的经过改革的剧目以外，还有些什么戏，是受到广大工农兵群众欢迎的呢?"},{"type":"paragraph","text":"请听听广大观众的呼声吧!不但广大工农兵群众普遍反映“昆曲我们看不懂”；就是那些文化水平比较高的干部、知识分子，也都在说，“看昆曲最好带一本《辞海》”。这还不算。有的观众更一针见血地提出了这样一个问题:昆曲离我们实在太“远”了!这个“远”不但指唱词的深奥，还有更深远的意义在内，这就是昆曲不反映时代，不反映广大观众的愿望，不同广大观众同呼吸共命运。正因为如此，观众看起来，就觉得离自己太“远”了。"},{"type":"paragraph","text":"面对这样的批评，我们难道可以无动于衷么?难道我们能够眼睁睁地看着这个剧种象一百年以前那样、专门成为少数所谓“爱好者”消闲的玩意儿么?难道我们能够安心于人民的供养、而不为人民服务么?难道我们能够甘心落后于时代、永远不去反映我们这个伟大的时代——毛泽东时代的伟大风貌么?当然不能!"},{"type":"paragraph","text":"看起来，出路只有一条:大胆改革，推陈出新，适应工农兵群众的需要，同广大观众同呼吸共命运。"},{"type":"paragraph","text":"自然，要改革，要推陈出新，必须做一连串艰苦细致的工作。但是我们总觉得，要革新昆曲，不仅要做许多艰苦细致的具体工作，尤其重要的是要打破对昆曲的迷信，要有勇气，要经得起非难；否则一定是寸步难行。我们昆曲界、昆曲爱好者以及兄弟剧种的同行们，让我们大家都来做昆曲革新的促进派，共同努力为这个古老的剧种注射大量的新血液，进一步为它的发扬光大而努力奋斗；"}]}