{"id":450290,"date":[{"year":1963,"month":12,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1955","ytitle":"","mtitle":"泥土的芳香","ftitle":"——欢迎日本蕨座民族歌舞团","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"冲天飞翔的　雄鹰"},{"type":"paragraph","text":"雄赳赳　展翅震天空"},{"type":"paragraph","text":"昂首万里程　壮志勃勃敢斗争"},{"type":"paragraph","text":"——护身舞"},{"type":"paragraph","text":"近两个月来，我一直注意日本蕨座民族歌舞团的消息，一直盼望他们早点到上海来演出。大前天我得到他们下午要到上海的通知后，兴奋得整个上午都没法好好的工作。我到火车站欢迎了他们，和全体朋友们见了面，握了手，回到家后，心情愉快而又激动。我十分喜爱他们，对蕨座的全体朋友们，我是由衷尊敬的。"},{"type":"paragraph","text":"日本蕨座民族歌舞团，和日本的一般的艺术演出团体，有显著的不同的地方。他们十多年来生活在日本东北秋田县，和农民生活在一起，向农民学习传统的民族歌舞，然后加工整理，演给农民看，请他们鉴定，提意见，进行修改后，再演给农民看。这样反复不断地贯彻从群众中来，到群众中去，艺术为群众服务的崇高目的。"},{"type":"paragraph","text":"十多年来，他们和反动的政治压迫，和饥寒交迫的贫困生活进行了顽强不倦的斗争。在开头的时候，他们白天和农民一起从事农业劳动，以此来养活自己并和农民交朋友，而利用夜间来进行艺术探索。他们演出的时候，没有任何演出服装，男的女的就穿着自己身上仅有的衣服上台。他们没有电灯器材，晚上不能演出，他们就白天演出，利用不需花钱的太阳光线，免费的，主动的，将他们的艺术送到村庄，送到工厂。"},{"type":"paragraph","text":"就是这样的，经过了十三年漫长的岁月，蕨座的全体艺术家们，运用优美的日本民族艺术形式，创作出一系列反映今天日本人民为争取祖国独立、自由、和平而斗争的伟大主题，反映出日本全体人民共同的强烈愿望。他们得到了日本人民的支持，因此他们在和日本反动派的迫害进行不屈的斗争中，不断地壮大了起来。"},{"type":"paragraph","text":"蕨座全体朋友们，坚持了艺术为人民服务的正确方向，所以蕨座得到了日本人民有力的支持，从而又一次证明了，只要艺术和人民结合，它就会产生无穷的力量，任何反动派的压迫破坏，都将是徒劳的。"},{"type":"paragraph","text":"我们都知道，战后美帝国主义者，在妄图将日本变成它的军事基地的同时，又千方百计将它的腐化堕落的殖民主义文化向日本渗透。有着长期独立传统的伟大的日本民族和勤劳勇敢的日本人民，与美帝国主义展开了持久的顽强的斗争。因此高举着刚健清新的日本民族艺术大旗的蕨座，是日本人民反美斗争的坚定革命精神在文化艺术上的反映。蕨座的成长和胜利，也就反映了日本人民反美斗争的胜利。"},{"type":"paragraph","text":"对于中国中年以上的革命的艺术家来说，蕨座所经历的艺术生活，是十分亲切的，也是最能理解的。这种日子虽然距我们已经遥远了，但是记忆犹新!"},{"type":"paragraph","text":"我们当中很多人整个的青春就是在阡陌间、壕堑中度过的。我们有过一个很长的时间，在禾场上，山坡间或者街头巷尾进行演出。我们长期间向反动的政治压迫和饥寒的生活进行了顽强不屈的斗争。我们有的同志甚至在帝国主义和反动派的屠刀下流血牺牲了。他们光辉的名字，已成为永远鼓舞我们前进的动力。"},{"type":"paragraph","text":"在马克思列宁主义和毛泽东思想教育下，在我们的前辈和我们当代的艺术家反复的艺术实践中，证明了艺术必须为人民服务，这是颠扑不破的真理。今天根据亚洲、非洲、拉丁美洲的广大地区的革命形势来说，我们的艺术首先是为反对以美帝国主义为首的新老殖民主义、支持民族解放运动、改善人民生活的斗争服务的。"},{"type":"paragraph","text":"今年五六月间，我到日本去访问的时候，接触了很多日本艺术家，他们为了反对美帝国主义和促进中日友好作出了许多可贵的贡献，使我们受到了教育，得到了鼓舞。当时我们听到了介绍蕨座在秋田县长期坚持和农民在一起艰苦奋斗的情况，引起了我们的敬意。本来我们打算到秋田去访问蕨座的，后来由于时间安排上有困难，没有如愿。也是在今年，我有幸访问了印度尼西亚。我们在万隆和巴厘的农村中，访问了许多印尼革命的画家、音乐家和舞蹈家。他们也是住在农民家里，和农民一道过着极其艰苦的生活。我一到那些地方，就感到很亲切，我听他们谈到怎样向农民学习，改造思想，怎样运用优美的民族艺术形式，创造了许多具有强烈的战斗性的作品。当时我不禁想到，日本蕨座朋友们不也是这样在日本农村中生活吗?从国际的艺术经验中，我们得出的结论是一样的。艺术家必须向人民学习，艺术是为人民服务的。"},{"type":"paragraph","text":"亲爱的朋友们，虽然我们是初次见面，但我们一点也不陌生啊!因为我们有共同的语言，共同的经验和共同的目标。当我在车站上，看到你们一张张健壮的脸孔，握着你们有力的手，我似乎闻到了你们身上带来了日本秋田县的泥土的芳香。我的感觉上，这一列车带来的，都是我的老朋友!"},{"type":"paragraph","text":"对于“蕨”，我们中国人民也是十分熟悉的。我们和它，有着深厚的，悠久的感情。在我们过去漫长的艰苦岁月中，“蕨”曾经是我们中国工农红军和劳动人民度过饥荒的食物。我小时候，曾跟家里人到山上采过“蕨”。它弯曲带着绒毛的嫩芽，和它带点苦涩的味道，经过了四十多年了，我还是很清楚的记得它。"},{"type":"paragraph","text":"资本家是不知道“蕨”的。“蕨”是劳动人民的好朋友。从日本泥土中生长起来的“蕨”啊，它将永远属于日本的劳动人民!"}]}