{"id":450215,"date":[{"year":1963,"month":12,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"农村文教战线见闻","genre":"","count":"2441","ytitle":"","mtitle":"把电影送到偏远的农村去","ftitle":"","authors":["周明初"],"text":[{"type":"paragraph","text":"本报记者　周明初"},{"type":"paragraph","text":"久雨初晴，农村的道路还是很泥泞。"},{"type":"paragraph","text":"我们随着川沙县第九放映小队的同志在小路上走着。路，坎坷不平，载着沉重的放映机以及影片和银幕的双轮拖车，不时陷在泥里和洼地里，两个放映员一个在前面使劲拉着，一个在后面用力推着，有时得把车子抬起来。十几里路下来，两人都已累得气喘吁吁，汗流浃背。看到这个情景，我们不禁从内心发出赞佩，“你们在农村里，够辛苦的。”放映员听了，却哈哈地笑了起来，回答说:“哪能说得上辛苦，比起那些在山区、在沙漠、在岛屿上活动的兄弟放映队来，我们这一点苦，算不了什么!”"},{"type":"paragraph","text":"这个小队的两个放映队员，就是这样成年累月地顶着酷暑、冒着严寒、踏着泥泞，活跃在农村，传播社会主义思想。有些偏僻地区船只驶不到，车子拉不进，他们往往得用大杠粗绳把机器抬着走。有些放映点，没有电源，还得再携带二三百斤重的发电机，这样路上就更难行了，但是他们总想方设法把电影送到农民的面前。前不久，他们听说邻近的顾路公社，有几个大队因为交通不便，那里的社员很少有机会看到电影，于是他们就带了《李双双》《槐树庄》等影片，赶去放映了。放映员对我们说:“越是交通不便的偏远农村，农民对文化生活的需要也越加迫切，我们农村放映队更应该主动地把电影送上门去!”"},{"type":"paragraph","text":"我们在顾路公社永乐大队的所见所闻，证明放映员讲的话确是实际情况。那一天，放映队一进村子，有的人就来抢着给他们搬放映器材，老大爷帮助他们打扫场地，有些青年社员主动出来担任纠察工作。没有贴出什么宣传广告，可是放映队来到的消息，却象一阵风，很快在附近一些村子里传开了。虽说这时农活正紧，但来看电影的社员还是不少，特别是那些青年，积极性更高，他们从田头收工回来，三口两口的嚥下了晚饭，就急忙忙的赶来了，说是有了电影看，就觉不到疲劳了。大队支部书记笑着告诉我们:过去队里有些青壮年为了想看部影片过过瘾，有特地请假赶往县里或市里去的，多化了钱不用说，还耽误了生产。有些人看不到电影，就想着去看旧戏，听旧的曲子。这回放映队来了，就给队里做了工作。我们遇见一个回乡的知识青年，他原是市里一个专科学校的毕业学生，到了农村很长时间，还未看过一次电影，这回他满意地说:“这次看到了电影，心满意足了，干起活来劲买也大了。”"},{"type":"paragraph","text":"实际上，欢喜看电影的，自然不只是年青人。天漆黑时，我们站在村头上张望，只见闪闪亮亮的灯光由远而近，不少老大爷、老大娘也端着长板凳、小矮凳，带着煤油灯或手电筒跑来了。场地上挤得满满的。七十八岁的老大娘尹月珍，由她的孙子孙女搀扶着，坚持看完了《槐树庄》。她拉着我们的手，用带着颤抖的声调说:“能看到这么好的电影，要不是有了共产党和毛主席，真是做梦也梦不到。”这位大娘还说:“象我们穷人，过去不知道吃过地主多少苦，现在孩子们都不晓得了，就是应该多放放这种片子，好教育教育孩子们。”老大爷们看得也高兴，认为电影给他们思想上开了窍，带来了很大动力。有些老大爷和妇女们，电影映完了，还不肯散去，对放映员说:“下回还要来<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63C20111AA.JPG\">!”"},{"type":"paragraph","text":"在农村，我们遇见了很多象川沙县第九放映小队一样的电影队，他们用自己的艰辛劳动，丰富了农村的文娱生活，使广大农民从中受到了深刻的革命教育，鼓舞了他们的生产热情；放映员本身也受到了农民们的欢迎和赞扬。但是，我们了解到，也还有这样一些放映人员，他们只在集镇和交通较为便利的地方活动，不愿意深入到农村的各个角落里去。他们有点怕艰苦，畏惧“行军”中的劳顿，认为到居住分散的边远地区去放映，工作量大，休息时间少，吃饭又不便利，感到困难重重。他们也存在一些片面的经济观点，认为到这些地区去放映，路途远了，映出的场次少了，卖座率不高，收入相对减少了；他们没有把政治宣传任务放在第一位，对广大农民的迫切需要也重视不足。就以川沙县来说，全县有十八个电影放映队，每个放映队所担负的放映点并不算多，距离也不算远，按理来说，深入到每一个生产大队去是能够做到的。可是据我们了解，全县至今还有不少大队是空白点。我们在上海县也听到类似的反映，有些农村放映人员，身在农村，心向城市，晚上要考虑赶回市区来住宿，这样要深入到离开交通线较远的农村去，自然就有困难了。"},{"type":"paragraph","text":"正象川沙县第九放映小队的同志讲的，上海郊区的农村，比之边疆、山区、岛屿上的农村来，各方面的条件还是优越的，交通比较便利，电力网比较普遍，放映队的数量也比较多，认真地说，谈不上有什么偏僻的地区。如果那些在边疆、山区、牧区、林区、岛屿上的放映人员，能够长途跋涉，翻山越岭，涉水渡河，把电影送到农民的门前，那么上海的普及深入工作理应做得更好一些。"},{"type":"paragraph","text":"川沙县第九放映小队精神可贵的地方，在于他们把自己的工作，看成建设社会主义新农村的一个重要的思想阵地，看成农村新文化的一个重要组成部门，把自己当作党的宣传员，因而具有强烈的责任感。即便跑上二三十里地去为几十个社员放映一场电影，即便深更半夜拖着疲惫不堪的身子归来，他们也任劳任怨，感到责无旁贷。他们的艰苦作风，不只是表现在如何千方百计地让农民看到电影，也表现在如何千方百计地让农民看好和看懂电影。他们努力提高放映工作的质量，并且利用幻灯、映间插话等形式，使农民更好地理解影片的内容；利用映前幻灯片，来宣传时事形势、党的方针政策、农时节令，真正有效地发挥了宣传员的作用。他们这样做的结果，受到了农民的欢迎。来看电影的观众多了，去年小队的收入不仅没有减少，而且有了上缴的利润，成为全县放映队中经济收益较好的一个队。可见，只要认真去做，不但能够更好地完成政治上的宣传任务，也可以完成经济上的任务。我们想，川沙县第九放映小队能够这样做，其他的放映队按理也是可以做到的。"},{"type":"paragraph","text":"电影是有力的思想教育工具，在现有的条件下，怎样使这一工具进一步普及和深入到农村中去，是个值得重视的问题。我们希望领导放映队的有关单位能够注意及此，给放映队作出妥善安排，更热切地希望放映队员们，能够意识到自己所肩负的重大责任，克服困难，把电影送到偏远的农村去，送到最需要的地方去!"}]}