{"id":450335,"date":[{"year":1963,"month":12,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2766","ytitle":"","mtitle":"把革命文艺送到农村","ftitle":"——随上海市农村文艺工作队在陈村散记","authors":["孙望权"],"text":[{"type":"paragraph","text":"本报记者　孙望权"},{"type":"paragraph","text":"编者按:上海市文联组织的第一支农村文艺工作队，十月六日深入嘉定县农村，输送革命文艺下乡，帮助农村进行社会主义文化建设，受到农民热烈欢迎。农村文艺工作队满载农民兄弟的阶级友情，已在十一月十日回到上海。"},{"type":"paragraph","text":"十月。马陆公社的大田里，沉甸甸的稻穗一片金黄。春天播下的种子已经开花结果了。记者从陈村大队郟家宅返回公社途中，微风迎面送来了《社员都是向阳花》轻快悦耳的歌声:"},{"type":"paragraph","text":"“……公社本是红太阳，社员都是向阳花。花儿朝阳开，花朵磨盘大，不管风吹和雨打，我们永远不离开她。”"},{"type":"paragraph","text":"放眼望去，歌声来自几个农村姑娘。我第一次来到陈村，观看上海市农村文艺工作队演出时，她们是这首歌的热情听众，如今她们已成为歌手了。"},{"type":"paragraph","text":"从听众到歌手，表明农村文艺工作队在这里播下的革命文艺种子也开花结果了。"},{"type":"paragraph","text":"在农村文艺工作队从嘉定马陆公社深入陈村大队的第三天，我走访了陈村。从马陆镇到陈村大队所在地郟家宅，步行得化一个多小时。一路上，农民听到我是从市里来的，自然地向我打听:“文艺工作队今晚到哪里演唱”；有人向我说:工作队带来的“小戏”很有教育意义；一个老妈妈手携孙女，一边为我引路，一边议论说:陈村大队是马陆公社中较偏僻的大队，过去很少有“戏班子”到过，自从来了文艺工作队，郟家宅就热闹得象“大世界”了。"},{"type":"paragraph","text":"我朝着老农民所指引的“大世界”走去，郟家宅终于呈现在眼前。墙壁上五彩缤纷的宣传画《以农为荣，以农为乐》、《此劳动热情，比生产干劲》……，屋檐下，四周琳琅满目的漫画、连环画、摄影展览，首先给人感到浓厚的文化气息。打谷场一边琴声悠扬，笑语连连，康泰、汪漪等演员正在排练新节目；另一边静坐一人，原来是作曲家朱践耳在专心构思创作。活动室里，热气腾腾，工作队的辅导人员热情地向农村教歌员、故事员训练班的数十个学员讲课。“怎样识简谱?”“怎样指挥?”“怎样讲好革命故事?”……，这对迫切需要新文化的农村青年来说，都是新的课题，"},{"type":"paragraph","text":"在陈村，青年农民爱不释手地阅读文艺工作队带来新书的神色；年过古稀的老农民冒着夜晚风寒，匆匆赶到露天“剧场”看戏的劲头；田头农民热烈的掌声和“你们唱得起劲，我们听了劳动得有劲”的赞语，都给我留下了深刻的印象。"},{"type":"paragraph","text":"农民多么爱听文艺工作队带来短小精悍的节目啊!一天，南赵生产队放牛的青年赵明兴又找上门来了，他急急忙忙对文艺工作队队员说:生产队里的老妈妈，现在都在场上拣棉花，等休息的时候请你们再去宣传演唱。评弹演员华士亭、徐雪花、滑稽演员陈光文、胡廷源等义不容辞，拿起乐器，找脚就向南赵生产队走去。"},{"type":"paragraph","text":"丰收的棉花堆满了打谷场，勤劳的农村妇女，满脸笑容迎接工作队演员到来。南赵村的几个老人听到文艺工作队又来慰问演唱，急忙从家里赶来。他们已是文艺工作队的“老观众”了。"},{"type":"paragraph","text":"琵琶轻弹，全场寂静，妈妈们兴奋地一字一句听着弹词开篇《毛泽东思想放光芒》的清越的唱词:"},{"type":"paragraph","text":"“天上有个红太阳，毛泽东思想比它亮。万道金光(把)乌云扫，照得万里江山披红装，照得六亿人民心里亮堂堂。……”"},{"type":"paragraph","text":"弹词唱出了农民的心里话。面对人民公社一片美好景象，对比过去，观众们不禁勾起了旧社会饥寒交迫生活的回忆。听，与郟家宅一河之隔的五房生产队的田头，文艺工作队的青年评弹演员褚津非、陶玉琴的评弹开篇，正好唱出了农民回忆旧时代痛苦的声音:"},{"type":"paragraph","text":"“看今朝，想前头；伲农民一世勿抬头:头上面，顶着三块大石头。掮着铁鎝大锄头，起早做到黄昏头，等到秋后想有望头，地主是一部车子推到场口头，一管大秤廿两头，拿全年租米一算头，刮来单剩根老骨头，伲穷人是一年四季白白忙到头。……”"},{"type":"paragraph","text":"接着，琵琶奏起《东方红》，演员脸上的愁云奏散了，农民脸上也露出了会心的笑容，褚津非挺起胸膛，迸出另一种高亢的音响:“自从来了共产党，伲穷人翻身出了头:踢掉三块大石头。互助组织初起头，合作社大家有劲头，人民公社更加有苗头。……”开篇《越唱越开心》一落，观众议论开了，想到人民公社成立以来，低产田变成高产田，牛耕变机耕，人打水变机打水，火油灯变电灯……他们乐开了。有人笑嘻嘻地说:“你们越唱我伲越开心，我伲越听干活越有劲。”是的，数十把铁鎝不断挥动，他们干得更起劲了。"},{"type":"paragraph","text":"革命的歌声在社员家里也唱响了。文艺工作队下陈村的第二天，队员王秀云、方志强在七十二岁老妈妈郟阿娣家里作客，当《幸福花儿遍地香》的歌声，送到老妈妈床头，余音萦绕在她耳际时，她深深地被“高山流水养大江，盘盘葵花朝太阳，共产党指出光明路，幸福花开遍地香”这些歌词所激动了。想过去，看现在，郟妈妈连说毛主席领导好，人民公社是走向幸福的大道。"},{"type":"paragraph","text":"郟家宅之夜喜气洋洋。陈村大队弦歌不绝。拉响手风琴，数十人的“大家唱”刚表演完毕，一个革命故事会开始了。“朵朵葵花向太阳，人人心向共产党”二句开场白一响，观众的目光自然地投向评弹演员龚丽声身上。他向大家讲一个名叫《幸福桥》的故事。"},{"type":"paragraph","text":"故事描叙了五星公社水龙庵港造桥的事。幸福桥落成了，两个老伯伯在桥上踱来踱去，兴奋得舍不得离去。在旧社会里，五星镇上的大地主将港东的田租给港西农民，港西的田租给港东农民，这样地主叫狗腿子摇船摆渡，每年又可向农民多搜刮一百多担白米。两岸农民恨之切骨，但有啥办法呢?"},{"type":"paragraph","text":"《幸福桥》的故事引起听众无限感触。老农民郟秋元说，郟家宅四周河道不少，在旧社会里，只有尺半宽的独木桥，一下大雨桥被淹没，有时洪水将掉下水的孩子卷走了。地主阶级不会为农民造桥，也不可能为大家造桥。有了人民公社，桥也翻身了，吴家桥、金圈桥……，陈村大队就造起八座可过拖拉机的新桥。"},{"type":"paragraph","text":"陈村大队俱乐部成立了。喜讯不胫而走。夜晚，陈村小学操场上灯火通明，又一次搭台演戏，象办喜事一样。各村的男女老少从四面八方赶来，参加联欢晚会。联欢会上，农民兴奋地看到自己的演员登上舞台，看到文艺工作队演出更多歌颂农村新貌的新创作。"},{"type":"paragraph","text":"《听话要听党的话》《战三秋，唱三秋》的歌声划破夜空。上台的二十多个农民歌手都是教歌员训练班的学员，连日来他们学会了不少歌曲，还有了自己的指挥哩。"},{"type":"paragraph","text":"热烈的掌声迎接了沪剧《审椅子》的出场，四个农民演员在舞台上展现出一场尖锐复杂的阶级斗争。戏通过椅子被窃事件告诉人们:乌云遮不住太阳，地主阶级要想变天，那是梦想!"},{"type":"paragraph","text":"剧中几个人物演得有声有色，很感动人。这不得不感谢文艺工作队员对他们的耐心辅导了。"},{"type":"paragraph","text":"陈村九日，农村文艺工作队告别了郟家宅，一路上农民依依不舍为工作队送行。他们迫切希望，文艺工作队下次再到他们生产大队来。革命的歌声冲破田野，直上云霄，这是文艺工作队队员的歌声，也是农民歌手的歌声。战斗的歌声将城乡人民的思想感情融合在一起，唱得农民心里亮堂堂。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63c6020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>农村文艺工作队演出组在马陆公社陈村生产大队的田头为农民演唱　(陈雁如　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63c6020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>农村文艺工作队演员在陈村大队俱乐部里讲故事</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63c6020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电影演员康泰在徐行人民公社脱粒场上演唱新疆民歌</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈雁如</FONT>"}]}