{"id":450340,"date":[{"year":1963,"month":12,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1634","ytitle":"","mtitle":"祖国艺术醉天涯","ftitle":"记中国艺术团在香港演出","authors":["阮朗"],"text":[{"type":"paragraph","text":"阮朗"},{"type":"paragraph","text":"继轰动日本之后，中国艺术团又轰动了香港。他们在港原本只演十场，后来增加到十六场，但还无法满足观众的热烈要求。如今艺术团带着港澳同胞和海外侨胞的感激与怀念，已在十一月三十日载誉而归了。"},{"type":"paragraph","text":"艺术团在香港“大会堂”与九龙普庆戏院上演期间，街头巷尾、茶楼酒馆，人们几乎都在谈论他们精采的节目。不少澳门的中外观众专诚为欣赏而来；正在香港作客的各国游客和正在香港逗留的海外侨胞也莫不先睹为快；占当地居民人口总数百分之九十七以上的同胞更不用说了。三个售票地点始终是供不应求。闭幕演出那场，开演已久，但在鲜花密布的戏院票房和门外，抱着“万一”心情等待“幸运票”的观众们，仍徘徊不愿离去。香港数以万计的中外观众，对艺术团的赞誉，无论是口头的或者是见诸于日报、午报、晚报、周报、画报的，都充满了敬佩和热烈赞扬，从中不难想象到十六场演出中，观众们似醉若狂、鼓掌喝采，一再要求加演、与台上再三再四甚至五次六次谢幕的盛况。"},{"type":"paragraph","text":"是什么原因使香港观众如此倾倒呢?"},{"type":"paragraph","text":"人们欣赏到了九年前从香港回到广州的著名二胡独奏家刘天一诗一般的演奏，并且喜悦地发现他艺术水平更加高了。人们对赵青的表演，说她是“天仙下凡”。王玉珍热情充沛、亲切细致的歌唱使人赞叹，“月儿弯弯照高楼、高楼本是穷人修”，如今已是香港歌唱爱好者的流行曲了。刘德海的琵琶使人怀疑他的艺龄，人们以为如此气魄与水平，应该出自一位老翁之手，但他是个小伙子。欧米加参一出台，仿佛舞台骤然缩小了，他表演今天草原上欢乐的牧羊人，是如此细致生动，热情豪迈!郭颂的东北民歌歌声甜美，生活气息浓厚，表情丰富生动，人们誉为“喜剧歌唱家”。阎海登被誉为“笙神”、孔建华被誉为“笛仙”。刘凤欢快明朗的《打鼓舞》显示了她深厚的功力，掌声久久不息。杨乃珍以苏州评弹作为中国歌唱艺术流派出现，使评弹获得了更多的听众，一曲《蝶恋花》感人肺腑，“说唱表弹做”之佳犹其余事。高小麟因高盛麟而受人注意，他机智矫健、形象生动的优异演出更使人钦佩不已!萧玉珍体姿优美、典雅抒情的舞蹈，张宗英技巧纯熟、稳健灵活的舞蹈同样使观众忘情地欢呼……"},{"type":"paragraph","text":"而民族乐队合奏的和谐，自始至终极少停歇却无疲态，使听众们印象极为深刻。"},{"type":"paragraph","text":"香港观众如此狂热地为艺术团鼓掌喝采，还因为通过民族艺术巨大的魅力，他们似乎闻到了故乡芬芳的土壤，会到了自己的乡亲，捕捉到了自己失去的青少年时光。演出节目所涉及的，从白山黑水到江南风物，从“世界屋脊”西藏到新疆盆地，从越秀山下到敦煌宝洞，从洪湖浪涛到春江月夜，从山西河南“故乡的回忆”到“飞花点翠”，几乎每一个音符都使人神往!"},{"type":"paragraph","text":"听听民族管弦乐队美妙的合奏、卓越的民族器乐家独奏、优秀的民族歌唱家独唱，看看优秀的民族舞蹈家演出，人们不难发现:原有的提高了，丰富了；新创的很优美，水平高；这是去芜存菁，推陈出新的结果，中国民族艺术百花盛开、芬芳馥郁；中国民族艺术已因中华民族的新生而新生，已随中华民族的解放而解放了!欧米加参解放前是个农奴!阎海登在香港接见新闻记者时，曾因被问到过去而泣不成声!孔建华用笛子吹奏他解放前河南的情景，听众为之凄然泪下!赵青表演少数民族在解放前的痛苦心情，观众为之神伤……这些例子太多，总的说明了一个事实:如果中国再不解放，那末不但我们的民族艺术家早已“完”了，我们的民族艺术也早在“美国扫帚”下成为垃圾，我们的民族也沦入万劫不复之境了。"},{"type":"paragraph","text":"于是，海外观众更以无限羡慕之情，为青年一代的艺术家祝贺、庆幸!不论艺术团中的青年艺术家是搞器乐的、搞歌唱的或者搞舞蹈的，他们的学习条件，他们得到培养的机会，在资本主义社会是无法想象的。在香港，有多少民族艺术爱好者，他们或者因为忙于生活，或者在社会得不到支持，甚至遭到了想象不到的冷遇，或者早已改了行的，或者正在挨饿街头!"},{"type":"paragraph","text":"唐诗有云:“高风汉阳渡、初日郢门山”、“何当重相见，尊酒慰离颜”，正好说明了香港观众热烈欢送艺术团载誉归去，以及渴盼他们早日再来的深厚感情。"},{"type":"paragraph","text":"(十一月三十日寄自香港)"}]}