{"id":450392,"date":[{"year":1963,"month":12,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2006","ytitle":"","mtitle":"按照农村的特点办学","ftitle":"","authors":["杨大奎"],"text":[{"type":"paragraph","text":"杨大奎"},{"type":"paragraph","text":"当前农村的大好形势，为我们办好农村学校创造了良好的条件。第一，农业技术改革和将来的农业“四化”，迫切要求农民子女学习文化；第二，依靠人民公社的集体力量，农民群众可以送自己的子女学习文化；第三，高初中毕业生回乡，乡村大批高小学生毕业，为学校提供了广泛的师资来源。怎么利用这些有利条件把农村学校教育办得更好，使它适应农业生产和农村生活的需要呢?"},{"type":"paragraph","text":"根据初步掌握的情况看，有两个问题需要解决。第一个问题，农村学校怎样才能便于贫农、下中农子女入学读书?这要从不同地区不同的经济情况出发，用不同的办法办学校。例如，辽宁省庄河县黑岛公社大于屯的群众用换工的办法聘请教师办起一个少年识字班，既能读书，又能劳动，还不用现款交学费。同时，根据农民家庭需要孩子劳动的情况，要办不同形式的学校。例如，办轮迴学校、隔日制学校和识字班。此外，还要做好宣传工作，帮助农民群众解决一些思想认识问题。凡是这样做了的地区，学校的流动生减少，学额增多，学校大受农民欢迎。"},{"type":"paragraph","text":"第二个问题，农村学校怎么才能更适应农业生产和农村生活?在农村中，压倒一切的工作是农业生产。农民子女不能不参加农业生产。他们参加农业生产遇到的首要问题是学习和生产的矛盾。农村学校就要因地、因时、因人制宜地创造适应于生产，便利于生产的教学形式、教育内容和教育方法。在这个问题上，老解放区有丰富的经验。那时候在晋察冀边区，有些农村学校，学期是按节令划分的。例如，第一学期从霜降到大寒，第二学期从雨水到芒种，第三学期从夏至到秋分。学习时间也按农事季节变更。有全日制、半日制、早午制或班级教学、小组教学和个别教学。这些都是按农忙或农闲灵活采用。那时边区龙华县有个桑文义小学，总共四十个孩子。有二十四个是读全日的；十六个是读半日的；还有四十个更贫苦的，不能入学，教师商得家长同意，隔天用一个晚上讲一次课；两个放牛的孩子则天天歇晌时学两个字。就是这样，教师把全村八十多个儿童都组织起来读书。"},{"type":"paragraph","text":"这是我们老解放区颇为珍贵的教育传统。今天，有些地区坚持了这个传统。例如江苏省兴化县的民办学校，有统一上课，也有个别教书，随到随学。学生做完家里的活回到学校来，接着原来的进度往下念。不受什么期初期末的约束，念完一本，经测验合格，升级，念下一本。农忙假也不固定，什么时候忙，什么时候放。需全天在家劳动的，则可不来学习；需半天劳动的，其余半天来上课；不需劳动的，则全天来学习。这就能按家庭的不同需要，既能劳动，又能读书，劳动学习两不误。"},{"type":"paragraph","text":"其次，农村学校的教育内容，要适应当前农业生产和农村生活的需要；也要为农业“四化”作准备。但是，首先应该考虑当前的需要。"},{"type":"paragraph","text":"应该组织那些没有入学的学龄儿童和超龄青少年学些什么?毛主席在一九五五年指示我们要编三种课本。“第一步为了记工的需要，学习本村本乡的人名、地名、工具名、农活名和一些必要的语汇，大约两三百字”。这种课本“各就自己那里的合作社的需要去编”。“第二步，再学进一步的文字和语汇”，这种课本“根据一个较小范围的地方(例如一个县，或者一个专区)的事物和语汇，加上一部分全省(市、区)的和全国性的事物和语汇编出来，也只要几百字”。“做了这样两步之后再做第三步，由各省(市、区)教育机关编第三种通常应用的课本。以后还要有继续提高的课本”。(见《莒南县高家柳沟村青年团支部创办记工学习班的经验》一文的按语，《中国农村的社会主义高潮》)"},{"type":"paragraph","text":"据最近调查，农民需要孩子学的正是毛主席上面指出的这些内容。从陕西调查所得，农民需要孩子学的是:一，会写庄户字。例如，杈耙连枷、麋麻五谷，来往书信常写妗子、妯娌。会写人名、地名、农事、农活、农具名称。二，会写书信、便条、收据、通知、报告、记录、公约、合同等应用文。三，要求会打算盘，会记帐。四，要求会写毛笔字，把字写工整。"},{"type":"paragraph","text":"目前有些地区、学校，按照农民的这些要求为通用课本编写了补充教材。补充了庄户词汇、应用文、珠算、记帐、农业“四化”和当前农业技术改革知识，例如农机修理、农药使用的一些基本知识。使现在的这套通用教材更结合农业生产，更接近农村生活。"},{"type":"paragraph","text":"农村学校特别需要注意应用文和珠算的教学。应用文，实际上是要把短文写明白，项目不要过于繁琐。教师在语文课中把识字、写字、阅读和作文四个环节抓得好，再指点给些应用文的格式和书写特点，并结合作文或在日常生活中作些练习，也就可以基本上解决这个问题。珠算方面，有的学校四年级学口诀、定位、拨珠指法等基本功，五六年级在笔算中结合使用珠算，比如，有些式题用珠算帮助计算，也可以用珠算验算笔算。这就进行了运指拨珠的基本训练，是一个值得重视的经验。"},{"type":"paragraph","text":"总之，农村学校应该按照农村的特点，深入地贯彻教育为无产阶级政治服务，教育与生产劳动相结合的方针。这个问题解决得好，就可以促进农村教育的迅速发展，大大有利于贫农、下中农子女教育的普及和提高。当然，更有利于农村集体经济的巩固和农业生产的发展。"}]}