{"id":450322,"date":[{"year":1963,"month":12,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3791","ytitle":"","mtitle":"日积月累地把雷锋精神学到手","ftitle":"上海戏剧学院表演系三年级在干部带头下坚持学习雷锋　半年多来阶级觉悟逐步提高整个班级精神面貌起了变化","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海戏剧学院表演系三年级学生自今年春天以来一直坚持学习雷锋的活动，以雷锋的革命精神、高尚品德指导自己的行动，并同各种错误思想进行斗争。半年多来，学生们阶级觉悟有了提高，在学习、劳动、工作和生活等方面都有进步，班级面貌起了变化。全班同学都满怀信心地要争取成为全院的先进班级。"},{"type":"paragraph","text":"克服“高不可攀”思想　坚持不懈学习雷锋"},{"type":"paragraph","text":"这个班级在刚开始学习雷锋的时候，有不少人认为雷锋的先进事迹都是日常生活中的事，没啥了不起，对学习雷锋的重大意义认识不足；也有的认为学习雷锋先进思想高不可攀，难得很。因此，学习时就不大起劲，马马虎虎、随大流。但戏剧学院的党委和表演系党支部对学习雷锋活动十分重视，抓得很紧。他们采取了很多具体措施，如组织干部先学，订立学习制度，训练宣传员，重点试验、及时交流经验等。这对学习雷锋活动起了很大的推动和保证作用。现在学习雷锋已成为这个班级经常的活动，不仅在班级里作为一项制度固定了下来，而且在同学中已开始形成习惯。很多学生说:“学习雷锋以后思想上就多了根弦，生活也有了目标。”要象雷锋那样的对待集体、工作、学习和生活已成为大家的要求。"},{"type":"paragraph","text":"由于经常坚持开展学习雷锋活动，这个班级的精神面貌已起了变化。过去在课堂上常常说闲话、传条子、看报纸、打瞌睡的同学，现在上课时专心听课记笔记；过去宿舍里东西乱放，很少打扫，各人自搞小天地；现在是干净整洁、焕然一新，墙上贴了雷锋的格言和画象。过去在晚自修时间常常有人出外逛马路、吃夜宵，谈论吃玩，现在晚上开雷锋学习小组会，学政治、谈思想、温功课；过去班级里常常吵架闹不团结，现在已成为团结友爱的集体；过去学生对教师不够尊重，路上见面不打扫呼，现在不仅看到教师问好，还能主动关心教师的健康。班级的学习成绩也有显著提高，好人好事不断涌现，课堂上自动让好位子给别人，宿舍里悄悄地替别人洗好衣服，有人生病了，床上常常会发现不知名的人送来的白糖……雷锋的先进思想已经在这里激起了浪花，并且越传越广。"},{"type":"paragraph","text":"先进思想越传越广　落后同学有了转变"},{"type":"paragraph","text":"在教师和干部带头影响下，有些原来比较落后的学生也逐步提高了阶级觉悟，有了显著的进步。如有个女同学过去生活没有目标，学习不用功，上课打瞌睡，政治课不及格，平时喜欢打扮、吃吃玩玩。星期天就把时间化在荡马路、逛公司上，她和同学的关系也不好，很任性，常常争吵，感到集体不温暖，甚至要退学。开始学习雷锋时，她说:“我不相信有雷锋这样的人。”她认为世界上没有专门为别人着想的人。在小组学习时，她还认为学习是浪费时间，思想开小差，从来不发言。后来，在一次下乡劳动时，她偶然看到和她住在一起的女教师卢若萍悄悄地替同学倒尿盆，打扫最脏的地方，她发现这个教师原来不是她所想象的是“为了自己的人”。以后，她又在班级里看到许多学习雷锋的好人好事，她逐渐地认识到自己过去的想法错了，和时代的精神相差得很远，应该向雷锋学习，永远跟着党做个革命的文艺战士。现在，她学习用功了，政治课考了五分，参加学习雷锋活动也很认真，能够开展批评与自我批评，和同学的关系也好了，不仅不想退学，还感到在这个集体里十分快乐，星期天也不乱逛街了。她还悄悄地帮别人洗衣服，她感到自己过去的生活实在空虚无聊，只有象雷锋那样的生活才是真正有意义的生活。"},{"type":"paragraph","text":"干部以身作则带头学习　推动学习活动深入开展"},{"type":"paragraph","text":"这个班级的干部和团员除了带头坚持每天参加学习外，还在学习中带头暴露思想，带头行动，这不仅对坚持学习雷锋活动起了积极的推动作用，并且也有助于学习雷锋活动的深入展开。如这个班级的团支部书记鲍大军在学习雷锋的小组会上，首先暴露了自己对学习雷锋的不正确思想，批判了认为帮助别人做事会耽误自己学习时间的想法，提出了要在行动和斗争中向雷锋学习的保证。后来，他感到宿舍里的卫生工作不好，就在一个假日里乘同学们都出去玩的时候，悄悄地把同学们的衣服和被子洗干净。在洗衣服的时候，他也有过思想斗争。那天，正好他的姑母要他回去吃饭，他很想回去，但想到前几天一直下雨，难得碰上假日里有这么好的太阳，就决定洗完了再回家，可是要洗的衣服很多，一时洗不完，又累得满身大汗，就感到委屈，不想洗了。但当他想到雷锋是怎样全心全意帮助别人做事时，他又坚持下去了。当鲍大军悄悄地替同学们洗衣服的时候，给宿舍里的一个同学看到了，很受感动，感到自己也是宿舍里的一个成员，就帮着一起洗衣服。晚上宿舍里的同学都回来了，睡在洁白干净的被子里心里有说不出的温暖。以后这个宿舍里的每个人都抢着帮别人洗衣服，主动打扫宿舍，不仅把宿舍里的卫生工作带动起来，并且进一步推动了学习雷锋活动。班级里的两个党员教师张振民和卢若萍，不仅具体指导雷锋学习小组的活动，还和班级干部一起在学习雷锋中带头行动，在学习、生活、下乡劳动、慰问演出等各方面都能以身作则，这就进一步带动了班级干部和很多学生学习雷锋的活动，出现了很多好人好事。"},{"type":"paragraph","text":"联系思想联系实际　活学活用提高觉悟"},{"type":"paragraph","text":"上海戏剧学院表演系三年级学生在学习雷锋活动中还做到联系思想，联系实际，活学活用，把学习雷锋活动当作提高自己阶级觉悟的重要方法。他们经常以雷锋的先进思想要求自己，和各种错误思想进行斗争。当有些学生闹不团结时，就在学习小组中讨论雷锋是怎样对待同志的；当有些学生在学习上碰到困难时，就学习雷锋怎样对待困难；当有些学生闹个人情绪时，就学习雷锋怎样全心全意为人民服务；当有些学生在生活上铺张浪费时，就学习雷锋怎样节约；当工作上有了成绩时，就学习雷锋怎样对待荣誉；当在海岛上演出碰到暴风雨时，就以雷锋的精神投入战斗……“雷锋在这个时候会怎样”已成为大家思想和行动的标准。有个学生由于专业课没有考及格，情绪有所低落，但当他想到雷锋是怎样坚持锻炼手榴弹掷远时，就增加了克服困难的信心，学习的成绩也有提高。还有个学生平时用钱没有计划，常常前吃后空，鞋子破了也没有留下钱买，学习雷锋后，在大家的帮助下，他下了决心节约用钱，最近还把节省下来的钱买了一双新鞋。一个女同学在刚开始学习雷锋时，对人家说:“我们这里谁是雷锋呀，快来帮我洗洗衣服吧!”当她的一大包衣服真的给别人洗好时，她感到自己的思想不对头，在学习小组中批评了自己的不正确想法，现在她也能主动帮助别人做好事了。"},{"type":"paragraph","text":"在学习雷锋过程中，这个班级的教师和干部还及时抓思想、摸情况，发现问题尽力做到及时解决。有个学生对老师不够尊敬，当天晚上雷锋学习小组就开会讨论这个问题，经过大家耐心帮助，这个学生在会上认了错后，第二天就向老师道歉。前些时候，有些学生对学习雷锋感到麻烦，想松口气，学习小组就讨论了这个问题，帮助大家认识到坚持学习的重要性，只有通过不断的改造和学习，才能做个永不生锈的螺丝钉，从而提高了大家学习雷锋的积极性。在学习中，他们还经常作小结，回忆学习雷锋以后的收获、进步和存在的问题，帮助大家认识到雷锋是平凡而又伟大的人，每个人经过努力都可以学到，进一步增强大家学习雷锋的信心。这个班级的教师和干部还经常和学生个别谈心，做家庭访问工作，及时提出问题进行讨论，把雷锋学习和民主生活结合起来，这就使大家越学越深，越学越有劲。"},{"type":"paragraph","text":"认真学习毛主席著作　争取做雷锋式大学生"},{"type":"paragraph","text":"这个班级的学生还结合下部队生活和阶级教育，深入开展学习雷锋活动。在下部队当兵和到海岛慰问演出的时候，他们看到了许多雷锋式的战士，增加了他们学习雷锋的信心。在阶级教育中，他们懂得了革命的胜利果实来之不易，提高了阶级觉悟。他们还把部队里每天唱革命歌曲的优良传统带到班级里来，起先还不好意思大声唱，后来越唱越有劲，每天要唱好几遍，大家都说:唱了革命歌曲浑身是劲。前些时候，他们参观了“好八连”展览会后，又做了针线包挂在宿舍里，自己动手补衣服。最近他们还在小组中学习毛主席著作，他们越来越明确地认识到雷锋之所以成为雷锋，最根本的一条是坚持学习毛泽东思想的结果。现在这个班级的学生每人手里都有《毛泽东选集》，并且经常做学习笔记。他们除了有计划地学习《毛泽东选集》第四卷外，还针对班级里存在的问题学习《纪念白求恩》《反对自由主义》《愚公移山》等著作，他们以毛主席的著作对照自己的思想，展开批评与自我批评，进一步提高学习雷锋活动的质量。目前，这个班级已开始形成学习《毛泽东选集》的热潮，学生们不仅经常参加小组学习，而且还常常在中午抽出半小时时间阅读，在乡下劳动时，他们也都带了《毛泽东选集》，照常坚持学习。"},{"type":"paragraph","text":"同学们在实际的生活斗争中，深切地体会到只有听党的话，团结起来，调动大家的积极因素，发挥集体力量，才能战胜一切困难。他们立志在今后继续坚决听党的话，深入学习毛主席著作，积极投入国内外尖锐复杂的阶级斗争，不断提高无产阶级的阶级觉悟。在学习上，他们提倡“三带”——带着党的任务、带着工农兵的感情、带着对国内外一切反动派的仇恨而发奋学习；并且发扬人民解放军勤学苦练的优良传统，树立勤奋读书、苦学苦钻、讲求实干的学风，发挥战斗集体的作用，互教互学，攻克学习上的薄弱环节，共同前进。在生活上，他们决心继续学习雷锋和好八连艰苦朴素的生活作风，培养勤俭朴素的好风尚。"},{"type":"paragraph","text":"这个班级的同学，都决心在党和毛主席的领导下，锻炼成无产阶级又红又专的接班人，培养成党的红色宣传员，争取做一个雷锋式的大学生、好八连式的先进集体。"}]}