{"id":450457,"date":[{"year":1963,"month":12,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5595","ytitle":"","mtitle":"烈火见真金","ftitle":"——上海市第四师范学校师生学习雷锋精神英勇救火纪实","authors":["陆欣","陈进鹏","张友新"],"text":[{"type":"paragraph","text":"本报记者　陆欣　陈进鹏　张友新"},{"type":"paragraph","text":"这是今年四月四日的深夜，住宿在上海市第四师范学校的四百多个学生都已酣睡。校园内外，显得很宁静，只是偶而有阵阵寒风，透过门窗的隙缝，带进大楼来一点冷气。"},{"type":"paragraph","text":"突然，紧挨着宿舍大楼南边的友谊竹器工场厂房屋顶，窜出来一股粗大的火苗，厂房里，响起阵阵紧密的“噼噼啪啪……”的响声，受热爆裂的竹管随着火苗，带上一团团火球在空中乱飞。"},{"type":"paragraph","text":"学校宿舍同工场只隔了一道竹篱笆。有几个学生被这阵响声惊醒，顿时，宿舍大楼传出一阵惊呼声:“快起来救火，隔壁竹器厂失火啦!”整个大楼犹如接到了紧急战斗令，所有的人全从床上蹦跳起来，有的随手套上件毛线衣，有的匆忙地捡起一件棉衣，边穿边奔，冲向外面……"},{"type":"paragraph","text":"学校党支部书记周定豪和住宿在学校里的支部委员王希增、代理团委书记马振忠、学校民兵武装部长林顺喜等闻讯后立即聚集在一起，组成了一个坚强的指挥核心。他们经过简短的商讨，立即分头投入了这场救火的战斗。"},{"type":"paragraph","text":"“先到作器场救火去!”一声令下，二(3)班学生、学校学生会主席方阿凤拎起一只铅桶，带着一批同学冲出校门，奔向火场；另一批学生也在干部们的组织下，就近用宿舍大楼的水源向竹器工场泼水，有的拔腿飞跑来到电话室，打电话报警……"},{"type":"paragraph","text":"守卫在消防了望台上的消防民警，此刻也发觉这里起火了。只不过一刹那间，消防车队就赶到了。"},{"type":"paragraph","text":"这时候，竹器工场已是一片火海。炽烈的火焰，随着劲吹的西南风，一步步地向宿舍大楼推进。尽管学生们排起长队传水、泼水，但是依然无法削弱那凭借着易燃的竹木、油毛毡等猛烈燃烧的烈火的淫威。烈火吞噬了离宿舍大楼二三米的另一座厂房，又把它那毒蛇般的舌头，舐向宿舍大楼的屋檐和窗棂。"},{"type":"paragraph","text":"消防健儿们，操持灭火器具，奋不顾身地向烈火发起了进攻。"},{"type":"paragraph","text":"个人安危算得了什么!"},{"type":"paragraph","text":"寝室里，黑烟滚滚。门窗着火了，木床燃烧了，被褥箱子也眼看就要化为灰烬。然而，学生们的口中却不约而同地喊出:“先去抢救钢琴!”原来，宿舍大楼的东西两翼是学校的琴房。在那里，摆着六十架钢琴和风琴。"},{"type":"paragraph","text":"学生们和顾盛初等许多教师职工一起，一阵风地冲了进去。老师们考虑到抢救钢琴要有较强的体力，大喊“男同学上去!”可是，女同学却不听这些，奋勇冲上前去。"},{"type":"paragraph","text":"琴房里已经浓烟熏人，使人睁不开眼睛。沉重的钢琴，平时，十来个学生也难抬起，而现在，他们三四个人就把它拖离出险境，从三楼沿着弯弯曲曲的楼梯一直拖向操场。"},{"type":"paragraph","text":"真是一家有难众人帮!他们才拖了几架钢琴出来，附近的工人、学生就赶来了，路过的菜农，也放下菜车，投入战斗，“南京路上好八连”的战士们也远道赶来了。"},{"type":"paragraph","text":"好八连的战士们刚赶到那里，气喘未定，第一句话就问:“你们学校里什么东西最贵重?”“钢琴，钢琴!”这两个字对子弟兵来说，也是一道战斗的命令。他们立即猛虎般地冲进那浓烟滚滚的三楼，和学生们并肩战斗。"},{"type":"paragraph","text":"二(2)班学生、共青团年级支部委员程裕坤，在大火扑向大楼时，就和学校党支部书记一起用肩架着消防队的水龙头，协助消防队员救火。现在他又第三次冲上烟火弥漫的三楼。琴房顶上的砖瓦已经烧得通红，木头也烧着了，不时稀里哗啦的往下掉。灼热的火浪，把他的手脸烤得发烫。谁知，他刚把钢琴拖近门口，一块带火的木头正好掉在琴脚下。木头把钢琴卡住了。后面有人喊了一声:谁再去拖一下?程裕坤正想再冲上去，不巧，通红的砖瓦、木头又掉了下来。他的手被烫了一下，不禁又退了回来。这时候，他忽然看到刚开始着火的琴套被背后的解放军战士用手一掠，飞离钢琴。眼看那不怕烫手的动作，一个念头迅速在程裕坤脑子里掠过:“这不就是雷锋的形象吗?雷锋说过:‘为了党和人民的事业，就是入火海进刀山，我也心甘情愿。’解放军能这样，我为什么不能这样。”程裕坤猛地冲了上去，终于把钢琴拖动了。也就在那个时候，程裕坤只感到右脑壳上被什么东西重重地打了一下，一股咸滋滋的东西流进了他的嘴角。他顾不得这些，依然紧紧地抱住琴脚，向外拖去。"},{"type":"paragraph","text":"在楼下，同学们发现程裕坤脸上有血，拉着他去医院。程裕坤摔开他们的手，说:“抢救钢琴要紧!”"},{"type":"paragraph","text":"程裕坤拗不过他的同伴，被强拉硬推地送进了附近的第九人民医院的急诊室。一听护士说:还好，伤口不太大，程裕坤更加难受了。“大家都在紧张战斗，我怎么能休息呀。”恰巧，急诊室又来了一个病人，他趁医生、护士不备，悄悄地爬了起来，拔脚奔向学校，重新投入战斗。"},{"type":"paragraph","text":"这就是我们伟大的党长期培养出来的共青团员，在烈火面前挺身而出，他想到的只是祖国的财产，忘掉了自己的一切。"},{"type":"paragraph","text":"“雷锋在时，他会怎样?”"},{"type":"paragraph","text":"就在同一个时间里。"},{"type":"paragraph","text":"战斗在琴房里进行，也在寝室里展开。"},{"type":"paragraph","text":"正在积极争取入团的叶培香已是第四次冲进寝室抢救同学们的衣被，搬运解放军战士拆卸下来的床架、舖板了。她看到寝室已经搬空了，正想退出去。正在这时，她借着火光定睛一看，一位好八连战士正蹲在地下，把一双双皮鞋、布鞋，放进一只小小的木箱里。她不禁暗暗叫声惭愧。是呀，东西虽小，但是这是同学们的财富，也是国家的财富呀。于是，她又立刻迅速地动起手来，把室内所有杂物统统搬了出去。"},{"type":"paragraph","text":"叶培香第五次冲进大楼，大楼里的浓烟更加呛人了。她感到透不过气来，胸口发闷，两脚一软，倒了下去。那位好八连战士刚好出来，就把她扶出大楼。阵风吹来，使她略感清醒，她马上想到:“雷锋在时，他会怎样?”她耳边又回响着大楼里传来的声音:“要沉着，加油干呀!”她的精神立即振作起来，又毫不犹豫地冲进了大楼。这位女同学，在整个抢救过程中，不曾想到过要抢救自己的东西，不曾想过个人的安危，她想到的只是“抢救，抢救!”"},{"type":"paragraph","text":"象叶培香这样的人又何止一个!"},{"type":"paragraph","text":"三(12)班的共青团员葛华敏，看到别人拿了很多东西，行动不方便，立即丢下手中的皮箱，帮助别人搬运。等她再上楼去，自己的皮箱已经被火焰吞掉了。还有一个学生，在抢救了钢琴以后，又到寝室里去搬东西。那天晚上，他邻床的学生回家去了。他就先把那个学生的衣被搬了出来，第二次，他再上楼去，碰到一个小同学拎着一只大箱子，背着一条大被头，十分吃力，他又帮那个小同学把箱子搬到楼下。第三次，他再上去，那时候，满室烟火，已没法再进去。事后他发现，他的衣被已被其他同学抢救出来了。三(6)班学生刘楠荪正拖着自己的被头，走下楼梯，突然看到同学封幼平肩上扛着别人的舖盖，提着别人的衣物，没有一件自己的东西。他不由得感到很惭愧:“人家在学习雷锋呢!我却……”他马上回头冲进寝室，又去抢救别人的东西。"},{"type":"paragraph","text":"火舌舐去了三楼的屋顶，地板、房门都烧着了，然而仍有人在冲上去。火势已经这样猛，能让学生再往里闯吗?学校党支部马上要团干部组织“封锁线”。一场争执在“封锁线”上展开了。这个说:不能再上去了，那里很危险。那个恳求:“寝室里还有木床，还有同学们的东西哪!让我们再上去一次吧!”回答依然是坚定的:“不行，这是党支部的决定。”"},{"type":"paragraph","text":"可是，党支部书记自己、教师和团干部们却依然在二楼、三楼冒着浓烟，一个挨着一个房间在喊:“还有人吗?快快下去!”一开口浓烟就呛了进去，他们还是这样反复地喊着；眼睛已经被熏得没法睁开，他们还是在摸着发烫的墙壁前进，一间一间地检查。"},{"type":"paragraph","text":"伟大的党啊!在这困难的时刻，您的儿女又一次作出光辉的榜样:集体第一，他人第一，个人安危置之度外。"},{"type":"paragraph","text":"“我也是共青团员!”"},{"type":"paragraph","text":"在楼外又是另外一番战斗景象。火起不久，消防队员很快赶到现场后，就将水龙带从教室大楼穿过操场。水龙头喷射出一股股强大的水流，浇注在正被烈火燃烧的宿舍大楼上。"},{"type":"paragraph","text":"在跟烈火搏斗中，水珠就是子弹，还有什么比它更珍贵的呢!"},{"type":"paragraph","text":"毕业班学生、共青团员陆明娟从着火的大楼里，指挥大家撤离寝室后，才最后一个离开。她发现墙角里有个黑影一动不动地伏在地上。谁?她奔过去一看，原来是个“好八连”的战士，他正伏在那水龙带接口的地方，因为那地方已经漏水了，水正在向四面八方喷射。这位战士大概感到把棉军衣裹在水龙带上也不顶事，就干脆光着上身，扑在水龙带上面，用自己的胸膛来堵住那漏洞。"},{"type":"paragraph","text":"“同志，我来换你。”陆明娟俯下身去说。"},{"type":"paragraph","text":"“不，这是我的任务。我是共青团员，不能离开。”战士的回答斩钉截铁。"},{"type":"paragraph","text":"“同志，我也是共青团员。”陆明娟坚持着要替换战士。"},{"type":"paragraph","text":"这时，她发现不远的地方还有一处在漏水，也就立刻扑了上去。"},{"type":"paragraph","text":"时间在一分一分的过去。冰冷的水浸透了陆明娟单薄的衣衫，手冻僵了，脚麻木了，她有些支持不住了。但是她向自己发出命令:“不，不能离开战斗岗位，那怕只有一秒钟!必须坚持下去!”她终于坚持下来了，而且一直坚持到最后。"},{"type":"paragraph","text":"一个是战士，一个是学生，但是，他们都是共青团员，他们都是以雷锋为榜样，学习着雷锋的革命精神、革命意志和革命热情的共青团员。还有更多的共青团员、学生也在别的地方，帮助着消防队员。他们高举着沉重的水龙带，为的是让水柱尽量喷得高些，远些。水，顺着他们的手臂，流进他们的胸膛，浸湿了他们的内衣。"},{"type":"paragraph","text":"跟烈火的搏斗，从半夜十一时左右一直进行到第二天凌晨一点多钟。宿舍大楼的大火终于扑灭了。可是，学生们又想到不让宿舍大楼再受到更大的损失，他们就穿着那湿淋淋的衣衫走上二楼，排除及膝的积水；冒着危险，爬上三楼去寻找和扑灭残存的火种；为了保卫学校的安全，他们又手拉着手在宿舍大楼周围，筑起了一道“人墙”。"},{"type":"paragraph","text":"西南风还是那样的劲吹着，虽然已经立春了，但春寒时节还没有过去，而此时又是初春之夜，夜晚风寒，吹得人们怪冷的，可是，他们的心里却是热腾腾的，寒冷，早已驱走了。眼看着六十架钢琴、风琴全部安然躺在操场上，看着一堆堆被抢救出来的衣被杂物，回想着好八连战士们的英勇形象，回想着刚才的一场激烈战斗，他们不禁从心底里喊出:“雷锋啊!你在我们心里活着”。"},{"type":"paragraph","text":"革命烈火继续在心中燃烧"},{"type":"paragraph","text":"大火扑灭了，可是由大火引起的另一种火焰却在学生们的心中继续燃烧。"},{"type":"paragraph","text":"第二天，许多班级的走读生和还保存有笔记本的学生组织了“抄写笔记小组”，为同学抄写烧掉的笔记。他们决心要做雷锋那样的人，要走雷锋走过的路，要在学习中发扬革命者的阶级友爱精神，发扬雷锋那种敢于向困难斗争的“钉子”精神，加倍用功读书，永远向前。"},{"type":"paragraph","text":"这以后，学校党支部的门缝里，常常会突然塞进一封信件、一包东西；教师走在楼梯上，也忽然会有人从背后塞来一件东西。等教师们走出门去，回过头来，却又谁也看不见，或者是只见两条小辫子在远处晃动。"},{"type":"paragraph","text":"到处都是友谊的手，到处都是阶级友爱的暖流。一封封带着诚挚的语句的信件在教师们面前出现，要求钱和东西，转送给受损失的同学:“老师，千万请他们收下，这是我的一点心意。”"},{"type":"paragraph","text":"真叫人心里激动啊!教师们拿着这一封封没有具名的信件，到处请别个班主任来认，看看究竟是谁的笔迹。可是，到现在，还有很多很多的信件、东西仍然没有找到它们的主人。"},{"type":"paragraph","text":"这就是我们伟大的党用光芒四射的教育工作方针武装起来的青年一代，他们发扬了雷锋的高度的革命精神，表现了高尚的共产主义思想和风格。"},{"type":"paragraph","text":"为了帮助学生们解决大火造成的困难，政府拨出了一笔补助费。学校把一百四十九张困难补助申请单发给那些受损失最大的学生。可是，只有六个最最困难的学生按照规定填写了，还有一百四十三张，不是空白的，就是写上:“学校受到了比我更大的损失，我不能再增加国家的负担。”“我这点困难算不了什么。”有些学生还联名写信给学校的党组织说:“我们感谢党和国家的关怀，但我们不要补助。我们保证更加努力地学习来报答党的关怀。”"},{"type":"paragraph","text":"经过好多周折，费了好多口舌，有些学生总算接受了困难补助费。"},{"type":"paragraph","text":"就在这期间，却又发生了这么一件事情。有一天，远在青浦县的一个学生的妈妈突然接到从邮局里寄来的十元钱，汇单上还附了这么几句话:"},{"type":"paragraph","text":"“妈妈，学校里了解您生病，经济有困难，补助我一笔钱。这是专门给您看病的，无论如何不要作其他用处。希望您的病早些好，早些下田劳动，参加生产。”"},{"type":"paragraph","text":"下面有她儿子的署名。"},{"type":"paragraph","text":"可是，她又接到一封信，也是她儿子写来的，说这笔钱不是他寄的，希望拒收。"},{"type":"paragraph","text":"这究竟是怎么一回事呢?"},{"type":"paragraph","text":"原来，前面一封信是一个一直爱默默地帮助同学的王凤霞寄的。她在这次火灾中烧掉了很多东西。当她收到组织上给她的二十元补助费时，她想到了那位贫农家庭出身的同学的妈妈正在生病，可能缺钱用，就偷偷地分了十元钱寄了出去。"},{"type":"paragraph","text":"这件事情弄清楚了。这个学生的母亲给学校写了一封信说:“拿到此款，真使我热泪盈眶……感谢党，感谢毛主席，感谢老师们，因为只有在党和毛主席以及老师们的悉心教导下，才能培养出这样品德高尚的好学生。”"},{"type":"paragraph","text":"使人激动得热泪盈眶的事情真是不少啊!"},{"type":"paragraph","text":"金惠英，这个坚强的姑娘，为了抢救钢琴，自己的衣物全都烧光了，她不曾掉过一滴眼泪。可是，在温暖的阶级友爱中，她却不禁一次又一次地流了泪。"},{"type":"paragraph","text":"星期天，金惠英刚回到家里，弟弟就递上一件衣服，说是一个戴眼镜的姓马的同学送来的。她一听，就知道这是她的同班同学、二年级团支部书记马佩莉。翻开一看，已经按照她的胖胖的身材剪裁过了。"},{"type":"paragraph","text":"抚着那件衣服，金惠英的眼泪扑簌簌地流下来了。因为她知道马佩莉在大火中也受到了损失，马佩莉家里的经济情况比她更困难。而马佩莉自己，首先想到的是帮助同学们克服困难。这不是一件普普通通的衣服呀，这是比黄金还珍贵不知多少倍的阶级友爱的结晶。"},{"type":"paragraph","text":"看到这些在毛泽东思想哺育下，变得更加坚强，思想和眼界变得更加开回和远大，朝气勃勃的年青人，怎么不使我们的教师感动呢!班主任关心地连问金惠英还有什么困难没有。她回答说:“大家的衣服被水淋湿了，没有地方晒。”班主任很感动，说:“我知道，你放在这里的衣服烧光了，被子烧光了，箱子也烧光了，现在你不是没有地方晒，而是没有东西晒啊。”金惠英听了，深深地感到党和老师对她、对同学是那么的关心，连自己烧掉了些什么都一清二楚，她回过头去，又一次掉下了感激的热泪。"},{"type":"paragraph","text":"夜深，人静。"},{"type":"paragraph","text":"住宿在上海市第四师范学校的学生们又在整修过的宿舍大楼里酣睡。每当他们午夜醒来，回想起大火前后的情景，都不禁会思潮起伏:大火烧掉了我们一些东西，可是我们得到的却比失去的要更多，更珍贵!感谢培养我们的党，用光辉的雷锋形象塑造着新一代的精神世界。"}]}