{"id":450507,"date":[{"year":1963,"month":12,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"科学生活","column":"学习自然辩证法笔记","genre":"","count":"3767","ytitle":"","mtitle":"假说的验证","ftitle":"","authors":["魏煌"],"text":[{"type":"paragraph","text":"魏煌"},{"type":"paragraph","text":"假说是“以有限数量的事实和观察为基础的说明方式”(恩格斯)。因此，必须对假说进行验证。“假说是思维着的自然科学的发展形式”(恩格斯)，正确地解决假说的验证问题无疑地对于自然科学的发展有着重要的意义。但是如果缺乏辩证的思维方法，就会在假说的验证过程中走弯路。"},{"type":"paragraph","text":"例如，对自然科学界有很大影响的实证主义，否认假说有可能变为确证的理论。其中有的人认为，这好比侦探抓小偷，他怀疑失主的周围人，最后查明是失主把钱包丢在家里了。他们不了解假说发展为科学理论的辩证性质，夸大了人类认识的相对性。同时，他们企图单单依靠逻辑证明方法来解决假说的验证问题，而不认识实践作为检验假说真理性标准的作用。离开了实践标准，任何一种逻辑证明方法都不可能使我们保证无误地解决假说的验证问题。"},{"type":"paragraph","text":"另外的情况是:从培根以来有些人迷信“决定性实验”。他们以为只要设计出一个“决定性实验”，就能一下子解决假说的真伪问题。但是后来的事实证明所谓的“决定性实验”往往不是那么“决定性”的，它的“决定性”是有条件的。他们不了解验证假说是一个充满矛盾的曲线发展过程，把一定的科学技术条件下的实践活动绝对化了。在实际工作中还有些科学工作者由于缺乏严谨的逻辑思维素养，不善于在实验的基础上进行逻辑分析。"},{"type":"paragraph","text":"以上这些都不利于假说的验证工作。"},{"type":"paragraph","text":"假说的验证一般有下面几种情况:"},{"type":"paragraph","text":"关于个别事实的假说，可以随着科学技术条件的发展而采取直接观察的方法来进行验证。只要观测无误，其结果带有显而易见的性质。这类假说的验证比较简单。如发现天王星后，人们通过观测发现它在天空中的实际位置与按照万有引力定律计算所得数字之间总是有偏差。有人提出了一个假说，即在天王星的轨道外面还有一颗行星，它影响着天王星的运行轨道，因而发生偏差。莱维利叶计算出了这颗新行星的轨道。后来哈雷在莱维利叶预先指出的位置只差1的地方找到了这颗行星即海王星，从而证实了这个假说。另外如在医学上利用微生物的显微镜检查方法检查病人的分泌物和器官内容物有无病原微生物存在以验证有关病人疾病的诊断假说。但是大多数重要的科学假说都是关于现象的内在原因、机制、规律的假说，因而不能用直接观察的方法来验证。"},{"type":"paragraph","text":"验证有关现象的内在原因、机制、规律的假说，通常采取这样的方法:将构成假说基础的基本判断作为小前提，在业已证实的大前提下进行演绎推理，引出结论，然后设计实验直接检验结论，根据对结论检验的结果再来检验假说本身。其中第一步比较简单，只要大前提是真的，并且是全称的，便能合乎逻辑地推出正确的结论。问题是这个结论经过实验直接检验以后，对于假说本身的命运又是如何呢?"},{"type":"paragraph","text":"经过实验检验后，结论必处于两种情况:结论符合实际，或不符合实际，即根据假说推断出来的某种现象某种结果发生了，或没有发生；换言之得到了阳性的结果，或相反得到了阴性的结果。这两种结果对于假说的命运有不同的意义。"},{"type":"paragraph","text":"如果得到阴性的结果，那末按照逻辑规则，从结论的虚妄可以推知大小前提中间必有一个是错误的。但是大前提是已经证实为真的，小前提——构成假说基础的判断便被证明为假的，因此这个假说便被推翻。典型的例子是推翻以太假说的实验。以太是假设的光的传布介质。十七世纪前后，人们认为光波象水波由水作为介质传布一样也必然通过一种介质来传布。这种介质就是所假设的以太，它是无所不在的、没有质量的。以太的假说在很长时期内为人们所接受。许多人企图用实验来确定以太的存在，但是都失败了。他们的设计思想简单归纳起来是这样的:如果以太是存在的，那末，当地球运动时，以太或处于静止状态，或被部分带动，或被全部带动。但是经过菲佐、迈克耳逊-莫雷、洛吉等许多人的实验证明，上述的无论是那一种情况都与实验结果不符合。因此，以太的假说便被推翻。"},{"type":"paragraph","text":"但是事实上假说被实验阴性结果推翻也不是一件简单的事情。首先，应该分析一下阴性结果是如何得出的?常常遇到这样的情况，客观上由于科学技术条件的限制，主观上由于没有估计到某种未知因素的干扰或实验工作不够精确而没有得到应有的阳性结果，尔后随着科学技术水平的提高，或纠正了实验中的误差而得到了。如居维叶学派根据当时未发现有中间过渡类型的物种来否定物种进化的假说，但是后来发现了无数的中间过渡类型。其次，即使阴性结果是确实的，也必须对它进行理论和逻辑的分析。否则虽然得到了阴性的结果也不能彻底推翻错误的假说、建立正确的假说，或者在推翻错误的假说时连同它的正确因素也否定掉了。这就要求科学工作者具备有正确的自然观和方法论。如按照“燃素”说，金属煅烧以后的渣(即氧化物)应该比金属轻，因为失去了“燃素”，但是许多实验证明，渣比金属要重。这些实验本来是推翻“燃素”说的可靠根据，但是有些人由于形而上学观点的影响，竟然认为“燃素”有“负重”，企图调和“燃素说”与实验之间的明显矛盾。又如巴斯德虽然用实验证明自生论(即“腐肉生蛆”、“枯草化萤”之说)的错误，但是他未能根据他的实验从理论上科学地分析自生论，分清认为生物能从无生命的有机物、甚至从无机物中直接产生的错误论点和生命是从无生命物质发展而来的正确思想，因而被神创论利用来反对科学的生命起源学说。在医学上，遇到某种检查、试验所得阴性结果时也不能匆忙地不加分析就作出结论。如将结核菌素注入机体皮内无变态反应，这一阴性结果一般表明机体无结核杆菌的感染。但是如果受试者正当初次感染的早期，尚未产生变态反应；或疾病很严重(如全身性粟粒性结核和结核性脑膜炎)机体已失去反应能力；或受试者正在患其他传染病(如麻疹等)，也可得到阴性的结果。"},{"type":"paragraph","text":"如果实验得到阳性的结果，情况就不同了。根据逻辑规则，结论的真实不能推断出前提的真实。在一般的条件下，结论的证实只增加这个假设的盖然性。因为如列宁所说:“因为社会生活现象(自然现象也是如此——引者注)极端复杂，随时都可以找到任何数量的例子，或个别的材料来证实任何一种意见”。例如，单单从肿瘤组织中分离出病毒这个事实并不能确证肿瘤病因学说，但无疑这一事实增加了这个假说的盖然性。"},{"type":"paragraph","text":"但是在下列两种情况下，能够从结论的证实，推断出假说的真理性。其一，结论只能从这个假说中引出，不能从其他假说中引出，或者说这个结论是这个假说的必然的特异性的结果。如其些病毒(流行性感冒、腮腺炎、天花等)能使红血球发生凝聚现象，而与这些病毒相应的特异性抗体必然能够抑制这种凝聚作用。因此用病人的血清来作红血球凝聚抑制试验可以确证有关病人的诊断假说。其二，从假说中引出一系列的结论，这些结论都能在实验中得到预期的结果，那末这些结果的综合可以起到特异性结果的作用。如临床医学中许多疾病还没有特异性的检查方法，但根据许多非特异性检查方法的综合可以作出某种确诊。例如有一种传染性肝炎，迄今还没有找到一种特异性的检查方法，但是这并不是说医师就无法作出确诊。病人的主观症状、客观体征、肝功能的状况、转氨酶的高低等单独地看都不能证实或否定传染性肝炎，因为这些个别的现象可以为其他疾病所有；但是把所有这些综合起来进行分析研究，可以据此作出比较可靠的诊断。"},{"type":"paragraph","text":"但是，这两种情形的判定又是一个只有不断发展的实践才能解决的问题。由于科学水平的限制，我们往往还不能判定某个结论和假说之间是否有必然的、特异性的联系。有时则会遇到过去认为这个结论和假说之间有必然的、特异性的联系，后来随着科学的发展发现并非是必然的和特异性的。如十九世纪上半叶曾一度认为从光的波动说中必定会推出点状光源的光可以绕过小圆盘而焦聚在圆盘后面暗影中央的结果，而这个结果与认为光沿直线进行的微粒说相矛盾，因此这个结果的证实将是波动说的胜利。但是后来发现从光的微粒说也能引出这样的结果。因而这个结果的证实并没有使波动说最后战胜微粒说。但是随着人类实践和认识水平的提高，必定会解决假说和由之引出的结果之间联系的必然性和特异性问题。"},{"type":"paragraph","text":"验证这类假说，有时用间接的方法，即将可能提出的种种不同的假说都考虑到，然后通过观察试验逐个地推翻其余的各种假说，从而间接地证实留下的这一个假说。这种验证假说的方法与逻辑上的选言推理逆证法类似。这种验证方法在逻辑上是可以成立的，但是必须有一个条件，即在选言大前提中把所有的可能都列举出来。否则也不能对留下的这一个假说提供确实的证明。"},{"type":"paragraph","text":"这种验证方法在不能用实验正面证明某个假说时特别重要。在临床医学上经常采取的鉴别诊断，就是这种验证方法的一种形式。当对某种诊断直接检验有困难时，就采取“除外”其他可能的诊断的方法。被“除外”的诊断愈多，那末这个诊断的盖然性就增大；如果其余的诊断都“除外”了，那末这个诊断就有确诊的意义。如其种形式的“急腹症”，可能是溃疡穿孔，也可能是胆囊炎，也可能是急性胃炎，也可能是阑尾炎，也可能是肠梗阻，也可能是胰腺炎，现在根据病人的病史和体征证明不是溃疡穿孔，不是胆囊炎，不是急性胃炎，不是阑尾炎，也不是肠梗阻，因此，就可以证明这个病人患的是胰腺炎。"},{"type":"paragraph","text":"但是我们在许多情况下不能列举所有的可能。列举所有的可能本身需要不断发展的实践来解决。对于某一个现象，长期的实践已经提供给我们列举所有可能的假说，我们可以确保无误地运用这种验证方法。但是对于其余许多现象，就不能那么说了。"},{"type":"paragraph","text":"由此可见，在验证假说的过程中，辩证法和逻辑学的素养对于一个科学工作者是多么重要。"}]}