{"id":450758,"date":[{"year":1963,"month":12,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2586","ytitle":"","mtitle":"学步小记","ftitle":"","authors":["邵勇胜"],"text":[{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"承你关心我的写作情况，很感谢。"},{"type":"paragraph","text":"几年来我在党的关怀和教导下，利用业余时间，学习着写出了十几篇微不足道的东西。我所写的每一篇作品，都渗透着党的心血，所以，我取得的点滴成绩，都归功于党的教导。"},{"type":"paragraph","text":"我在大队担任支部副书记，事情是比较多的。和许多爱好文艺的青年朋友一样，起初，我也是个所谓爱看“闲书”的人，特别爱看赵树理、马烽、王汶石等同志的作品，自己并没有想到创作。成立人民公社以后，新人倍出，在新生活、新环境的感染下，我也产生了拿起笔来试试看的念头。故事嘛现成，人物也很多，从李有才到老定额，从赵满囤到吴腊月，各式各样的人物，绘形绘色的言谈，他们整天在我的脑子里挤来挤去，多得简直装不下，不写出来，心里象有件事放不下似的。可是刚开始写，困难就来了，先不说主题的安排，人物的刻划(那是我以后知道的)，每写一段，总要碰上几个拦路虎，而且连标点符号也不会用，当时真有点泄气了。可是一想起党的教导，想起吴运铎、高玉宝等同志们来，身上就来劲头。他们是党员，我也是党员。他们在困难的条件下能写出来，我为什么就写不出来呢?碰上拦路虎，就用字典来歼灭它，标点符号不会用，看书时多用一番功夫，除了学它的内容，再看看人家是咋点的，这样初步算是有门路了。可是问题接着又来了，故事那么多，从哪里写起呢?有些话说起来活龙活现，可写下来，却苍白无力了。这又该如何解决呢?就在这时，我碰到了这么一件事:我们村成立了人民公社以后，队里要办食堂，须要找几间宽敞和离井近的房子。有一家，碰到自己的头皮上就不通了，这事又恰恰遇到一个翻身的社员身上。原来研究时，大伙就有这么个预料，因为这家的主人太爱自己的房子了。门前的一排槐树，他怕外人给他糟蹋了，便捆上枣树枝，涂上牛粪，使人无法接近。并在墙角上埋上大石头，防止那些二五眼赶车的给他毁了墙尖脚。刚给他说时，他的心情是可以理解的，可是经过说服教育，这位老贫农很快的腾出了三间上房。根据这件事，我学着写了第一篇小说《仓库》(发表在《山东文学》上)。如果按照事情的经过去写，势必写成一篇流水眼，因此，我又给他加上了两个人物，外号叫“白高粱”和“黑豆囤”的闺女(真有这人，不过在生活中与此事无关)，以及若干细节，看起来就比较生动了。在运用语言上，自己也发过愁，想来想去，感到还是许多前辈老作家说的对，群众的语言是最丰富的，也是最有表现力的，因此，也学着运用群众的语言，比方在写姑娘模样时，群众常说:“这闺女嘴尖舌快”，我想嘴尖舌快也能概括出一个姑娘的面貌来。又如说一个爱咕捣瞎话的老妈妈，便说整天价“僧长和短”的没个住嘴。好多群众语言是一针见血的，既能说明问题，念起来又顺耳。但也要注意选择，不然会给读者一种沉闷和不舒服的感觉。"},{"type":"paragraph","text":"从发表第一篇东西起，我深刻的体会到，这决不是碰运气碰来的，而是学习，特别是政治学习和生活的结晶。直到现在，我几乎没间断过看报纸，前一时期以及最近所发表的一些重要文件，我几乎都看过了。有些文章还看不大懂，但还是从中学到很多东西。对毛主席的文章，特别是《矛盾论》和《实践论》，我读起来是比较吃力的，但我还是坚持学习。省文艺界反右派斗争的论文集，我不只看过一次，从中吸取了不少教益。在农村中坚持学习，时间是靠挤的，开会前，吃饭的时候，晚上开会以后，都是学习的好机会。吃着饭，我喜欢看上几段报纸，习以为常，有时不着反而觉着挺别扭。工作也是比较忙的，有时是早上，有时是晚上，特别是中午歇晌的时候，社员找的更多，许多大娘婶子们向我道着她们的心里话:她的媳妇能干活，就是不把她做婆婆的放在眼里；她的鸡准是在×××家下了蛋，可那号人家却不吭声……一说就是几个小时，但我从来没有感到厌烦。总的说来，从政策的贯彻到执行，从生产到分配，队里的事物，家庭的纠纷，随时都有做不完的工作，而且在每一件工作和事物中都有着不同程度的斗争，经过学习，这一点自己更认识清楚了。"},{"type":"paragraph","text":"在农忙季节，多数的会议是挤在中午和晚上召开，其余的时间要参加劳动，这样，干部和社员的感情才会密切，才会发现问题，解决问题，也就是领导上经常讲的“四同”，它的意义是非常深远的。特别是夏秋两季，除了工作、劳动，余下的时间就不多了，情况的确是这样，特别是写小说，就会更困难一些。但是只要安排得好，也能挤出时间来，夏季的阴雨天，冬季的晚上，再说好多题材都是直接从生活中来的，写起来也省劲。如经过一九五七年的大办水利后，离我家四十里的黄河水竟淌到了我们的村旁，灌浇着我们大队百分之八十的土地，这是个多么大的跃进啊，我一心想写写它，可是怎么也没有找出一个合适的写法。一九五九年，我到大渔张学习水利，又亲眼看到了引黄闸的雄伟场面和社员们兴修水利的冲天干劲，使我更加感到祖国的伟大可爱。我的心情是激动的。不知怎的，这件事竟和我去世的祖母那种说起黄水来，连面色都变了的时刻，形成一个鲜明的对照。这是一个多么大的天翻地复的变化啊。这件事整天在我的脑子里滚来滚去，弄得我坐卧不安。正当我苦思苦想的时候，我们村发生了这么一件事，有一家婆媳吵起来了，吵架并不是一件奇怪的事，可是原，因有点特别，竟是为了给小孩起名字。据旁观者说，媳妇愿意给儿子起个时兴的名字叫“跃进”，可婆婆高低不依，说他们祖孙好几辈子都是给人家做牛马，盼星星，盼月亮，好歹盼来了这么个好日子，应该给孙子起个吉祥名字，什么富贵呀长命呀，好叫小孙孙享一辈子福。吵来吵去，结果还是婆婆打了退堂鼓，这件事竟象一根红线一样，把我以往想的:村前的渠道、引黄闸的场面、祖母被水淹的情形，还有跃进、长命……一下子都串起来了，这样我写成了小说《孙孙的名字》(发表在《人民文学》)。我说这些，并不是说这十几篇东西已经不错了，不，绝不是这样，在我们的创作队伍来说，我还是一棵幼苗，就是《人民文学》发表了我的作品，也决不是我的作品有水平，而是党对我的培养和鼓励。"},{"type":"paragraph","text":"这样，我一边工作，一边劳动，一边创作，例子是很多的。更重要的是积累了更多的素材，为今后写作打下了较厚的基础。党现在号召我们要做一个革命的文艺工作者，这是非常光荣的，但责任也是重大的，单靠有较厚的生活基础和写作技巧还是非常不够的，更重要的是提高思想水平，那种认为出身好，整天和社员滚在一块，就不需要思想改造的说法和想法都是不对的。我要下决心提高思想，加强学习，创作一些好作品，为人民多出一份力量!"},{"type":"paragraph","text":"邵勇胜于　济南"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63ci040401.JPG\">"}]}