{"id":450764,"date":[{"year":1963,"month":12,"day":19}],"page":"1","source":"新华社","region":"塞得港","masthead":"","special_issue":"","column":"","genre":"","count":"1351","ytitle":"阿联英雄城市热烈欢迎中国贵宾","mtitle":"周总理在全城欢呼声中到达塞得港","ftitle":"阿里·萨布里主席陪同前往　塞得港市长等阿联官员到机场迎接","authors":[],"text":[{"type":"paragraph","text":"【新华社塞得港17日电】　中华人民共和国国务院总理周恩来今天在阿联部长执行会议主席阿里·萨布里的陪同下访问了阿联北方的英雄城市塞得港，受到全城居民的热烈欢迎。"},{"type":"paragraph","text":"今天，塞得港全城成了旗帜的海洋，到处是欢乐的人群，他们向中国贵宾欢呼，为中国和阿联两国友谊欢呼。"},{"type":"paragraph","text":"周恩来总理、陈毅副总理以及其他随行人员在上午十时乘专机到达塞得港。前往机场热烈欢迎他们的有:塞得港市长埃马德丁·鲁什迪，阿联苏伊士运河管理局经理马哈茂德·尤尼斯，阿联东部军区司令阿里·加麦尔中将，塞得港市政委员会的委员们以及其他知名人士。"},{"type":"paragraph","text":"在披上节日盛装的机场上，聚集着大批欢迎群众。当周恩来总理在热烈的欢呼声中沿着红色地毯走向机场大厅时，一群穿着雪白服装的姑娘们向中国客人们的身上撒花瓣。"},{"type":"paragraph","text":"周恩来总理随后乘车离开机场，直接前往海滨的烈士广场，那里埋葬着在一九五六年反对帝国主义侵略的战争中牺牲的烈士。周恩来总理在广场上的烈士纪念碑前献了花圈，并同随行人员一起默悼这些为国捐躯的英勇战士。"},{"type":"paragraph","text":"周恩来总理随后参观了建筑在纪念碑下面的纪念馆。中国贵宾们怀着敬仰的心情观看了馆里陈列的照片、图表和模型等。"},{"type":"paragraph","text":"在纪念馆的大厅里，还为中国贵宾们放映了介绍一九五六年埃及人民保卫国家独立和主权的英勇业迹的新闻纪录片。"},{"type":"paragraph","text":"参观以后，周恩来总理在纪念馆的贵宾留言簿上写道:“我和我的同事们愿意借着访问这个英雄的城市——塞得港的机会，向英雄的阿联人民致敬，向不朽的伟大的反帝烈士致敬。"},{"type":"paragraph","text":"“我们很高兴的看到阿联人民在纳赛尔总统的领导下已经在帝国主义摧毁的废墟上重新建设起更加雄伟的美丽的英雄的城市。”陈毅副总理也在这些题词后面签上了他的名字。"},{"type":"paragraph","text":"在周恩来总理参观纪念馆时，大批群众聚集在纪念馆外面，不断向来访的中国贵宾们欢呼。"},{"type":"paragraph","text":"中国客人们游览了塞得港市区。数以千计的人们聚集在街道两旁向周恩来总理欢呼。"},{"type":"paragraph","text":"周总理及其随行人员然后驱车前往塞得港体育场。在那里，他们受到了许多拿着彩旗和花束的男女青年们的热烈欢迎。年青运动员在运动场上表演了拳击、摔跤、击剑和体操。当一位青年体操运动员站在高处举起中国和阿联的国旗的时候，观众报以热烈掌声。"},{"type":"paragraph","text":"周总理在阿联青年们的热情致意和欢呼声中为体育场题了词。他写道:“这是一个训练青年，增进青年体质的好的活动场所”。"},{"type":"paragraph","text":"周总理一行然后进入苏伊士运河管理局办公楼，并参观了港口和造船厂。"},{"type":"paragraph","text":"中国客人们所到之处，都象盛大的节日一样美丽地装饰起来。在客人经过的路上，悬挂着许多横幅标语，上面用中文写着:“欢迎周恩来先生光临”，“欢迎我们的贵宾们”。有一个横幅标语上用中文写着:“打倒帝国主义”。港口挤满了工人、渔民和水手，他们都想看一看周总理。他们热情地欢呼:“周恩来-纳赛尔”，“纳赛尔周恩来”。"},{"type":"paragraph","text":"当周总理和他的一行乘上汽船去参观世界闻名的苏伊士运河的入口时，有许多小船跟在后面，小船上的人们招手表示他们对中国总理的由衷欢迎。"},{"type":"paragraph","text":"周恩来总理和陈毅副总理对阿联人民管理这条运河的成绩作了很高的评价。他们在运河管理局的纪念册上题词说:“你们把苏伊士运河管理得很好，证明阿联人民在纳赛尔总统的领导下是能够当家作主的。你们的工作对于保证世界和平和各国人民的友好联系也是重要的贡献。”"}]}