{"id":450723,"date":[{"year":1963,"month":12,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"思想评论","genre":"","count":"3061","ytitle":"","mtitle":"“猫儿眼”说","ftitle":"","authors":["余宁"],"text":[{"type":"paragraph","text":"余宁"},{"type":"paragraph","text":"华君武同志有一幅漫画，题名《猫儿眼》，讽刺一些同志睁圆着眼睛看别人的缺点，而看自己的缺点时，眼睛就只剩下一条缝了。"},{"type":"paragraph","text":"人的眼睛自然不会象猫儿眼那样变幻，但为什么会那样容易明于察人之短而昧于察己之短呢?这原因需要从意识和认识两个方面来探讨。就是说，有立场问题，有观点问题，也有方法问题。"},{"type":"paragraph","text":"立场问题是根本的问题。任何一件事，从不同的立场去看，看法就不一样。站在反动立场上的人，总是把他们的反动行为看成是天经地义，而把革命者的举动说成是造反作乱，十恶不赦。他们不是什么猫儿眼，他们是瞎子。同他们去讨论缺点的多少、大小，是毫无意义的。"},{"type":"paragraph","text":"在人民内部，也有不同的阶级和阶层。即使在无产阶级的革命队伍之中，也可能有一些人由于家庭的出身和个人的经历，由于周围环境的影响，更由于思想改造的不彻底，也会在若干问题上，立场摇摆，提出各种错误的主张，这样的同志，也和“猫儿眼”不同。他们手里拿着一根错误的衡量是非的标尺。用这根尺去量，别人的正确也变成了“错误”，自己的错误也变成了“正确”。他们看别人，看自己，都是看不清楚的。"},{"type":"paragraph","text":"另外一些同志，手里拿的标尺是不错的，量起别人的是非长短来，也还大体准确。可是，用到自己身上就不灵了。“心一这些人，马克思主义是有的，自由主义也/是有的:说的是马克思主义，行的是自由主义；对人是马克思主义，对己是自由主义。两样货色齐备，各有各的用处。”(《毛泽东选集》第二卷第三四九页)为什么有了马克思主义，却用不到自己身上去呢?因为存在着障碍。看别人的问题，凡和自己无挂无碍的，什么问题，什么缺点，条荣列述，比较好办。临到自己头上，就多了一层个人的利害得失，这是一个很大的障碍。衡量是非的尺度，在这个障碍面前，就会不知不觉地放宽了。好的共产党员所以能在任何情况下明辨是非，是“由于他有明确而坚定的无产阶级立场和马克思列宁主义的修养，他没有任何个人的顾虑与私欲，因而不致蒙蔽和歪曲他对于事物的观察和对于真理的理解。”(刘少奇:《论共产党员的修养》三十九页)有了个人的顾虑和私欲，看问题就会受到蒙蔽和歪曲，就看不清楚。正象孟子所说:“胸中不正，则眸子眊焉。”虽然这些个人私欲往往都是一些小利小害，但是“一叶障目”，可以“不见泰山”，大是大非的问题也会被它掩盖掉。"},{"type":"paragraph","text":"因个人的利害得失而蒙蔽或者歪曲了对自己缺点的认识，大致上有两种情况:"},{"type":"paragraph","text":"一种情况是:由于个人主义的孽根未除，对于合乎自己利益的道理，就容易听得进去，容易记得牢；反之，就听不进，记不牢。如此，抓住真理中的一个片面，把它当作全面，用一些似是而非的道理，自己欺骗自己，虽然做错了事，却也心安理得，自然不容易觉察到其中有什么错误。譬如，有些人不是不知道名利思想是不对的，却在那里闹名誉、争待遇。他们说，我不是为个人享受，而是领导上处理得不公平，我要帮助领导改正这个缺点；我不是争待遇，而是我的劳动没有得到合理的报酬，不符合按劳分配的原则；我本是不安心工作，而是争取在更理想的岗位工作，可以给国家作更大的贡献，等等。他们可以说得振振有词，一点也不脸红，自以为很有道理，哪里还会想到这里有什么缺点错误呢?"},{"type":"paragraph","text":"另外一种情况是:有了缺点、错误之后，怕痛，怕有失个人的面子，怕有损于个人的前途，等等，总希望问题小一点，责任轻一点，性质不严重一点；于是，一面在检查，一面就会想到许多不成理由的“理由”作为借口，替自己辩护。这样，不但问题挖不深，而且愈是这样想下去，愈是会把大事化小，小事化了。如果问题是自己发现的，就自己安慰自己，“还好，还好，没啥了不起”。如果问题是别人提出来的，就满腹委屈，“你们太不了解情况了”。在日常的工作和生活中，常见到有些人找一些枝节性、技术性的理由，来为自己的错误和缺点辩护。也就是说，用小道理来代替和压倒大道理。这样做，实际上就是失去了原则，把个人利益放到第、位。用这个标准来看问题，怎么能看见自己的缺点呢?"},{"type":"paragraph","text":"从认识上看，人们还常常由于主观主义或者思想方法的不对头，因此，对自己的缺点就不如对别人的缺点那样容易看得清楚。本来，自己对，自目的情况应强是最熟悉的了。但是，情况熟悉，不等于认识一定正确。人们对事物要有正确的认识，除了需要详细地占有材料，还需要有正确的思想方法。“旁观者清，当局者迷”。当局者的主观主义是人们认识自己时的一个最有害的障碍。当然，认识别人的时候，也会犯主观主义的毛病。只了解一时一事的表现，遽下断语，就是这种情况的千个表现。但一般还是从别人的实践及其效果来看问题的。效果不好的，就容易感到这是缺点或者错误。对自己就不同了，认识自己的时候，往往更容易受主观因素的影响，而不是那纸客观。譬如，对待同志态度粗暴，我们都知道这是一件不好的事，是缺乏阶级感情的一种，表现。看到别人对自己的态度粗暴，很容易感到这是一个疵点。有时觉得你说的道理很对，但如果态度好一点不是更容易使人接受吗?而自己对别人态度粗暴的时候，就往往很不自觉。因为当时或者是情不自禁，根本没有感到态度已经越出了常轨；或者是主观上认为要加强说话的效果，故意说得刺激一点，会对对方有好处；事后又没有了解、体察这种态度造成的不良效果。这就常常会造成一种情况:别人已经感到是很严重的问团，自己却还完全不当一回事；直到别人提出来，才大吃一惊，一时很难接受。"},{"type":"paragraph","text":"人们做事情，这样做率者那样做，往往是由许多条件决定的；一件事情的后果，也往往是多方面的。要正确地判断一件事的是非曲直，既需要尽可能地了解全盘的情况，又要能抓住问题的本质。看别人的缺点，往往容易只知其一，不知其二，看到一点不好的后果，就把人家全盘否定。看自己的缺点，唯其由于情况熟悉，当思想方法不对头的时候/又往往容易主次不分，把各种情况罗列起来，抓不住主要的矛盾，就会觉得虽有不是，还情有可原，引不起切肤的痛感。"},{"type":"paragraph","text":"人的思想状况，往往是很复杂的。社会主义思想和资本主义思想在人的头脑中交战，有时东风压倒了西风，有时西风又压倒了东风；对这个问题，这件事看法是正确的，另一个问题，另外一件事又可能看得不对。有些同志不是用矛盾、斗争、零展的观点去看问题。看别人的缺点时，攻其一点，不及其余，片面孤立地抓住一件事，论断曰:这是什么什么思想，简直严重极了。看自己的时候，又觉得想不通。“说我是自由主义吗?那为什么某日某事我却很有原则呢?”“说我个人打算吗?’为什么某日某事我又毫不计较呢?”没有辩证的观点，这些道理就想不通。或者是用一事之长否定另外一事之短，或者用一事之短否定另外一事之长，都不可能得出正确的结论。"},{"type":"paragraph","text":"人们有时候所以不容易认识自己的缺点，还往往由于自己总是认为某种做法是好的、对的，然后再去做(存心作恶的人不在此例)。要认识原来的想法和掘法不对，思想上就要有一个大转弯，要经过艰苦的思想斗争，这也需要有一个过程。"},{"type":"paragraph","text":"不容易认识自己的缺点，这不是什么奇怪的事情。懂得这个道理，人们就可以、更加自觉地采取各种措施，更加严格地要、求自己，虚心地依靠组织，并取得看得比较清楚的周围同志的帮助，更加注意去发现自己的缺点。对于不容易认清的东西，就要用加倍的注意力去观察、去分析。这样，才能撤到无论是对别人或者对自己的要求，都坚持无产阶级的革命利益，以马克思列宁主义的正确原则作唯一的标准。"},{"type":"paragraph","text":"可惜，我们的“猫儿误”，往往是颠倒了的。对别人，严以周；对自己，轻以约。感谢画家同志的提醒，我们是应该把那眯成一条缝的眼睛睁圆起来了。这不仅仅是如何处理和同志关系的问题，更是如何更好地改造自己的问题。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63ch040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>华君武</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>华君武"},{"type":"paragraph","text":"猫儿眼　一九六五年十一月</FONT>"}]}