{"id":450704,"date":[{"year":1963,"month":12,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"开出更多的红花　结出更多的美果","ftitle":"浙江美术学院学生近年作品选展观后","authors":["蔡振华"],"text":[{"type":"paragraph","text":"蔡振华"},{"type":"paragraph","text":"“浙江美术学院学生近年作品选展”已经在上海美术展览馆展出了。这个展览会受到各方面的重视。这些作品的作者在短短几年内能有这样的成绩，是新中国美术教育事业上一件可喜的事情。从展品中，可以看出他们已经走过了一段十分有意义的历程。他们在思想上、业务上都有一定的基础。这些充满时代气息的作品所以具有如此动人的感染力，这是由于浙江美术学院的师生，在党的领导下坚决贯彻党的教育方针与文艺方针的结果。"},{"type":"paragraph","text":"这次展出的作品，仅是该院学生近年来创作的一部分。在一百四十多幅作品中，有中国画、油画、版画、雕塑(照片)；创作的年代自一九六○至一九六三年。浙江美术学院高举了毛泽东思想的红旗，认真培植革命的美术事业的接班人，用实际的教学成绩，写下了这珍贵的一页。"},{"type":"paragraph","text":"美术工作者，只有深入生活，与劳动人民在一起，参预一切斗争活动，才能逐步改造自己，创作出好的作品来。在生活基础上经过艰苦的艺术劳动与创作实践，才能使作品得到预期的效果。一个美术工作者要在创作上得到一些成功，重要的是遵循党的教导，到生活中去锻炼自己。这次展览有力地说明了这个问题。我们这些曾经在旧社会受过美术教育的人，抚今忆昔，更觉感慨万千。我看了这个画展，不由对党、对学院的领导与教师，表示由衷的感激。"},{"type":"paragraph","text":"展品内容是丰富多采的，其中极大部分是反映现实斗争生活的题材，也有革命历史题材和歌颂伟大领袖的题材。由于这些青年作者，每年认真地深入生活，参加劳动，因此，现实生活中的先进思想与新生事物经常感染着他们，这对他们的创作构思是很有帮助的。如王文蓉的《公社人物造象》刻划了各种先进人物，抓住了各种动人的细节，突出了人物的精神状态，因此形态生动耐人细看。同时，他们在吸收国画人物画传统技法来反映时代精神方面，也作了一定的探索，如杜英信的《水乡春意》、吴永良的《鲁迅》都可看出他们已在探索中取得了较好的经验。在油画作品中，也看得出生活与创作的联系，如秦大虎的《青春年代》、蔡仁的《安家落户》、任满鑫的《三月》都是从实际生活中引起了创作激情，在作品中表达了作者对新事物的热情。张定钊的《看戏》反映了农村丰富的文娱生活，刻划人物形象生动，技法上也有一定的基础，同时从秦长安的《农民科学家》这张作品来看，作者能抓住当前农业生产通过科学实验提高质量、改良品种的题材，反映了今天时代的脉搏。特别是高锦德的《遵义会议》，一个青年作者能对这样重大的革命历史题材，控制全局有这样的气魄，看得出作者是作了很大努力的。版画、雕塑，同样也有不少好作品，版画如王维新的《渔家乐》、周东申的《船厂组画》，雕塑如张祥水的《渔民》、唐锐鹤的《冼星海》等，都是较好的作品，他们都能根据各人的特长，从生活中发掘题材并能很好地加以组织、加工，严肃认真地进行创作。"},{"type":"paragraph","text":"其他展品中所反映的内容，也给予观众精神上很大的鼓舞。这些作品充分说明年青一代充满了对新时代的激情，有着表现新时代的强烈愿望。正因为他们能与劳动人民在一起劳动，一起生活，他们感情的变化，思想的跃进，素材的积累，题材的涌现，就具备了十分良好的创作条件。"},{"type":"paragraph","text":"方向对头了，全在乎今后的努力。对浙江美术学院学生来说，目前究竟是艺术生命的开始，尚有广阔的天地需要他们去开辟。在漫长的创作道路中，如果没有一颗红心，没有坚韧不拔的毅力，没有深厚的生活基础，谦虚的态度，即使最茁壮的幼苗也会枯萎的。我们年长的一辈固然有责任和大家共同进步，而年青作者更应严格地要求自己。"},{"type":"paragraph","text":"展览会是令人满意的，特别是人物画，人物画最能直接反映生活，我们的时代充满了感人的事迹，英雄人物到处涌现，美术工作者有责任加以很好的反映。浙江美术学院学生是我们美术队伍中的新生力量，希望他们在毛泽东思想光辉的照耀下，永远记住党的教导，努力争取成为无愧于时代的又红又专的美术工作者，经得起风霜，耐得住严寒，开出更多的红花，结出更多的美果吧!"}]}