{"id":450808,"date":[{"year":1963,"month":12,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1605","ytitle":"充分预计　仔细观察　周密处理","mtitle":"努力树立一丝不苟医疗作风","ftitle":"杨浦区中心医院进一步加强责任感提高医疗质量","authors":["范国英"],"text":[{"type":"paragraph","text":"【本报讯】　上海市杨浦区中心医院在提高医疗质量的总目标下，加强治疗工作的预见性与计划性，化被动为主动。医务人员提出:“走着这一步，要想到下一步”；“做出最坏的打算，争取最好的效果。”"},{"type":"paragraph","text":"“充分预计，仔细观察，周密处理”，是这个医院几年来在总结医疗工作中逐步形成的医疗作风。他们在分析病例、总结治疗经验的时候，发现在医疗工作中出现的一些差错，有时候并不是由于技术水平不高或条件不好，而往往是医生责任心不强对病情的发展预计不够，观察不细，处理不周密。这一情况引起了医院领导的注意。医院党总支认为，要消除这一现象，关键在于发动群众、不断提高医务人员的政治责任心，树立认真、负责、细致的医疗作风，加强治疗工作的预计性计划性，对治疗工作的每一个步骤、每一个措施、每一个细节作出合理妥善的处置。医院曾组织医务人员结合医疗质量的检查和疑难病例的分析，广泛讨论了这个问题，并得出了比较一致的看法。"},{"type":"paragraph","text":"该院在治疗病人时，从门诊到病房，从入院临床治疗到病愈出院，都做好预计、观察、治疗工作。医院曾收治一个胃溃疡病人，从病情的严重情况看估计有出血的可能，但是化验大便并没有内出血迹象。医生却没有放松继续诊察，要病人留在观察室里。第二天下午，病人果然大出血，这时候一切治疗工作都已准备好，使患者转危为安。有些病例即使诊断正确，医生并不以此为满足，还考虑到这种病可能出现的新情况和并发症，并且作好充分的准备。有一个患急性肾炎、高血压脑病的病孩，住院前小便量还在二百五十西西左右，以后逐渐减少。这时，医生已估计到由于小便稀少而引起的心力衰竭、细胞水肿和真性尿毒症等，对各种可能出现的症状都作了治疗的准备。在无尿的第七天时，医生发现有些异样，立刻警觉到病人可能会出现抽搐，结果不出所料，治疗措施得以紧紧跟上。在服了镇静剂和降血压药物后，病孩抽搐停止，这时医生又估计到服用这些药物也可能产生一些药物反应，于是密切注意病情的变化，即使在病人睡眠时也不放松观察。果然发现病人睡得极熟，呼吸减慢，医生又采取早已准备好的措施给予治疗，终于使这个八天无尿的病孩避免了一次又一次的危险。"},{"type":"paragraph","text":"这种严密防范、积极主动的工作作风，不仅在治疗重危病人时是如此。在日常的医疗工作中也是如此。例如产妇在产房分娩后一般由公务员送回病房，助产士把产妇的情况和注意事项写在病史上，由值班医生和护士进行处理；但是助产士不满足于文字记录，又进一步实行床前交接班制度，产妇分娩后由助产士陪送到病房，把产妇的情况当面向值班医务人员作详细交代，并且当场进行观察，使值班医务人员对产妇的情况了解得更为具体，决定护理方案更加准确。"},{"type":"paragraph","text":"许多医生在决定一种治疗方案时，不但考虑到解除病人眼前的痛苦，而且预计到这种治疗方案会给病人带来什么样的后果。五官科在抢救一个面部受严重创伤的病人时，就提出了几个方案。有的方案疗效虽快，但是可能使病人的咽喉狭窄，嘴巴张不大，影响以后的饮食、言语；有的方案照顾了预后，但疗效慢，可能因失掉时机而影响治疗。经过讨论，大家决定把几种治疗方法结合起来，加以比较，取长弃短，结果使这个病人安全出院。但是医务人员还在病人出院时给病人详细交代了保养身体的知识，要病人在出现那种病变时立刻来医院检查。对一些患慢性病而又容易复发的病人，医务人员特别加强随访工作。到一定的时候病人不来复查，他们就用电话联系或上门访问。外科几年来治疗三百多个患胆管结石的病人，这种病目前还不能彻底治愈，而复发的可能性较多，由于医生随访工作做得好，许多病人复发时都得到了及时的治疗。"},{"type":"paragraph","text":"杨浦区中心医院对医务人员平时的业务学习抓得较紧，医院为医务人员创造了各种学习条件。各科还结合自己的业务特点，举办学术讲座、病例讨论会。青年医务人员反映:只有加强学习，才能使治疗工作做得有预见性、计划性，医疗质量才能不断提高。　(范国英)"}]}