{"id":450857,"date":[{"year":1963,"month":12,"day":21}],"page":"3","source":"新华社","region":"开罗","masthead":"","special_issue":"","column":"","genre":"","count":"2229","ytitle":"非洲民族主义政党驻开罗的代表发表谈话","mtitle":"非洲人民热烈欢迎周总理访问","ftitle":"开罗报纸欢呼中阿建立在反帝斗争基础上的友谊","authors":[],"text":[{"type":"paragraph","text":"【新华社开罗20日电】　非洲未独立国家的民族主义政党驻开罗的代表们今天在这里接见新华社记者时，表示热烈欢迎周恩来总理访问非洲，并且赞颂中国和非洲人民在反对帝国主义的共同斗争中日益增长的友谊。"},{"type":"paragraph","text":"西南非洲人民组织副主席内朗加尼说:“非洲人民欢迎中华人民共和国总理周恩来访问非洲，希望他此行一切顺利。”他说:“中国人民是亚非民族解放运动的强有力的支持者。我们确信，通过周总理对非洲的访问，非洲和亚洲的友谊将得到进一步加强。”他还说:“非洲人和中国人是老朋友，我们一直互相同情和支持。周总理的访问将使我们的悠久友谊具有更重大的意义。”"},{"type":"paragraph","text":"莫三鼻给民族民主联盟副主席戴维·马奔达说:“周恩来总理的访问是中国人民进一步加强他们同非洲人民的友谊的表现。因此，这次访问对于我们斗争中的莫三鼻给人民有极大的意义。这次访问对于那些力图制造纷争，以离间非洲和亚洲人民的帝国主义者也是一个迎头痛击。”"},{"type":"paragraph","text":"马奔达表示希望在周总理这次访问以后，非洲和中国人民将有更多地互相访问。他说:“只要我们站在一起，我们就一定能消灭帝国主义。”"},{"type":"paragraph","text":"西南非洲民族联盟代表卡特季穆纳·维伊说:“周恩来总理是在我们的斗争正处于严重阶段的时刻访问非洲的，我们感到非常高兴。非洲人民和中国人民之间有着传统的友谊，因为我们经历过同样的苦难，并在从事着反对以美国为首的帝国主义的共同斗争。”"},{"type":"paragraph","text":"维伊接着说:“我们期望周总理回到中国的时候，能告诉中国兄弟，非洲人民如何决心从帝国主义的统治下求得解放，并且告诉他们我们非洲人民支持中国人民解放台湾——中国领土的不可分割的一部分——的斗争。”"},{"type":"paragraph","text":"贝专纳人民党代表波比·马克说:“对我们进行斗争中的非洲人民来说，周恩来总理的访问非洲，将使我们(同中国人民)在反对我们的共同敌人——帝国主义和殖民主义——的斗争中，成为更加亲密的战友。中国的友谊和对我们的斗争的声援，使我们得到极大的鼓舞。”"},{"type":"paragraph","text":"北罗得西亚联合民族独立党代表菲里说:“长期以来，中国人民和非洲人民就一直站在一起进行反对帝国主义和殖民主义的斗争。周总理的访问又一次表明中国人民同情和支持非洲人民反对外国统治的斗争。”"},{"type":"paragraph","text":"南非非洲人国民大会代表皮利索说:“我们欢迎周总理的访问，特别是因为这是中国领导人第一次访问非洲。由于帝国主义的侵略日益加剧和目前非洲的发展，在这个时期，亚非人民的团结是极为必要的。”"},{"type":"paragraph","text":"巴苏陀兰大会党代表拉马格勒·钦亚恩说:“周恩来总理的访问，肯定将加强亚非团结和加强我们在争取在非洲和亚洲完全打倒帝国主义和殖民主义的共同斗争中的联系。”"},{"type":"paragraph","text":"南非泛非主义者大会代表马森·思科纳指出，“周恩来总理对非洲的访问，是中国人民对非洲友好的标志。”他说:“我们南非人民以极大的关心注视着中国人民反对帝国主义的斗争。中国革命的胜利给了我们极大的鼓舞，我们已经向他们学了很多东西。”"},{"type":"paragraph","text":"南罗得西亚津巴布韦非洲人民联盟代表西班达欢迎用总理访问非洲，希望周总理和非洲国家首脑之间的讨论将增进非洲和中国人民之间的了解，并加强他们在反对帝国主义斗争中的团结。"},{"type":"paragraph","text":"[新华社开罗19日电]　开罗报刊这几天来继续发表评论和文章，欢迎周恩来总理访间，欢呼中国和阿联建立在反对帝国主义斗争基础上的友谊。"},{"type":"paragraph","text":"《金字塔报》十六日发表文章说，“开罗极为热烈地欢迎周恩来，首先因为他是一个亚洲民族反对帝国主义、封建主义、落后状态和专制统治的历史性的革命的领导人之一。”"},{"type":"paragraph","text":"文章说，“中国革命在一九四九年的胜利，增强了社会主义阵营对资本主义阵营斗争的力量。”它说，阿联人民高度评价把六亿人民从帝国主义所造成的落后状态中解放出来的中国革命的经验以及中国在社会主义建设方面所作的努力。"},{"type":"paragraph","text":"这家报纸说，“尽管两国的社会和政治制度不同，但是两国有着共同的目标和利益，那就是:打倒一切形式的帝国主义、消除种族歧视和核战争危险。这些目标仍然是中国和阿联的友谊的基础。”"},{"type":"paragraph","text":"报纸说，“伟大的中国作为一个对人类文明作出贡献的大国，应该在联合国占有自己的地位。我们深信，加强我们两国之间的友好联系、经济合作和经验交流，是必要的。”"},{"type":"paragraph","text":"《共和国报》在评周恩来总理在阿联庆祝教育日大会上的讲话时说，“中国领导人的话甚至不待译员开始翻译，听众就已经明白了。”报纸说，这是因为中阿两国人民进行着反对帝国主义的同样斗争，有着共同的特点:爱自由、有民族自豪感和重视理想和原则。"},{"type":"paragraph","text":"《共和国报》表示同意周恩来总理的论断:“只要我们亚非人民掌握了自己的命运，我们不仅能够赶上它们(西方国家)而且能够超过它们。”"},{"type":"paragraph","text":"《共和国报》说，“自从万隆会议以来，我们已经同亚洲、特别是同中国有了共同的语言。我们不会理睬帝国主义者的报纸发表的对中国领导人访问非洲国家的耸人听闻的评论。”"},{"type":"paragraph","text":"这里的报纸还报道了周恩来总理在访问塞得港和阿斯旺水坝时受到热烈欢迎的情况和他在这两个城市发表的讲话。"},{"type":"paragraph","text":"《消息报》刊载该报记者发自塞得港的一则消息说，“整个塞得港居民倾城出来迎接贵宾。塞得港从来没有这样接待过阿联的客人。”"},{"type":"paragraph","text":"今天出版的《图画》周刊以“周恩来访问开罗是全世界本周最重大的事件”为标题，刊出了十页图片，报道周恩来总理在这里的访问活动。"},{"type":"paragraph","text":"《图画》周刊赞扬了万隆会议。他认为周恩来总理和纳赛尔总统的会晤将产生有利于和平的良好结果。"},{"type":"paragraph","text":"开罗电台继续大量播送报道周恩来总理和纳赛尔总统会谈以及周恩来总理访问塞得港和阿斯旺水坝的消息。阿联电视台也一再播送有关这方面的新闻纪录片。"}]}