{"id":450859,"date":[{"year":1963,"month":12,"day":21}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1772","ytitle":"","mtitle":"越南隆重举行太钢一号高炉落成典礼","ftitle":"范文同总理指出越南北方建设越强大就越有力量促进南方的解放　我政府代表团长王鹤寿说越南建设增添新力量是对中国和社会主义阵营重大支援","authors":[],"text":[{"type":"paragraph","text":"【据新华社河内20日电】　越南太原钢铁工业区今天举行盛大集会，隆重庆祝越南北方第一个钢铁工业基地——太原钢铁联合企业的第一号高炉系统工程落成并正式投入生产。"},{"type":"paragraph","text":"越南民主共和国政府总理范文同出席了典礼，并为高炉正式出铁剪彩。"},{"type":"paragraph","text":"今天，正当越南北方各地人民热烈庆祝越南南方民族解放阵线成立三周年的时候，太原钢铁工业区欢庆双重的节日。在中国援助下兴建的高炉上空和钢铁工业区的高大建筑物上、迎风飘扬着中越两国国旗，和一幅幅祝贺第一号高炉落成、欢呼越中两国人民的友谊的红色横额。职工们手持越中两国国旗，高举胡志明主席和毛泽东主席的画象以及无数横额，兴高采烈地来到高炉旁的广场上参加典礼。"},{"type":"paragraph","text":"越南政府副总理黎清毅、重工业部部长阮文珍、外交部长春水、对外贸易部部长潘英、越北自治区党委书记兼行政委员会主席朱文晋上将等人，都参加了典礼。"},{"type":"paragraph","text":"以冶金工业部部长王鹤寿为首的中国政府代表团，中国驻越南大使朱其文、中国驻越南经济代表处代表曹言行等和参加建设钢铁基地的中国专家，应邀参加了落成典礼。"},{"type":"paragraph","text":"阮文珍、王鹤寿和范文同总理先后在大会上讲了话。"},{"type":"paragraph","text":"阮文珍在讲话中热烈赞扬建设太原钢铁联合企业的越南干部、工人的积极工作精神以及中国专家的忘我劳动。他说，“第一号高炉系统的建成，是我们人民的勤劳和创造性劳动的光辉表现。它证明了在党和政府的英明领导下，我们有充分能力来把一个落后的农业国，变成一个拥有现代工业和先进科学技术的国家。它有力地鼓舞着我们全国人民进一步大力推进北方的社会主义工业化和实现祖国统一的斗争。”"},{"type":"paragraph","text":"阮文珍说，“第一号高炉系统的建成，还象征着越南和中国两个兄弟国家之间的无产阶级国际主义精神和情如胶漆般的团结。”"},{"type":"paragraph","text":"他说，越中两国人民虽然还贫穷，但是十分富有革命精神，十分富有无产阶级国际主义精神。他们根据马克思列宁主义路线，在革命斗争中和在建设社会主义事业中，随时相互帮助，并肩在一起。"},{"type":"paragraph","text":"阮文珍代表越南劳动党中央和越南民主共和国政府对中国共产党、毛主席、中国政府和中国人民的挚诚帮助表示深切的感谢。"},{"type":"paragraph","text":"王鹤寿在讲话中首先向全体建设太钢的越南同志，向兄弟的越南人民，表示最热烈的祝贺；并向正在英勇进行反对美帝国主义侵略和为实现祖国统一而斗争的英雄的越南南方人民致以最崇高的敬意。"},{"type":"paragraph","text":"王鹤寿说，“太原钢铁联合企业第一号现代化高炉工程的胜利完成，是越南人民在社会主义建设和争取祖国统一事业中的一个重要成就。”"},{"type":"paragraph","text":"王鹤寿说，在越南劳动党和胡志明主席的马克思列宁主义的领导下，勤劳勇敢和富于创造精神的越南人民，一定能够克服一切困难和障碍，胜利地进行社会主义建设。"},{"type":"paragraph","text":"王鹤寿说，越南人民的革命斗争和建设成就，大大鼓舞了中国人民。中越两国人民在马克思列宁主义和无产阶级国际主义基础上，建立了同生死、共患难的战斗友谊。两国一向紧密合作，相互援助，相互支持。"},{"type":"paragraph","text":"王鹤寿强调说，中越两国之间的援助是相互的。他说，越南人民奋战在社会主义阵营的东南前哨，这对于中国和整个社会主义阵营的社会主义革命、社会主义建设，是一种最有力的支援。越南人民在社会主义工业化的道路上每前进一步，在社会主义经济建设方面每增添一份新的力量，都是对帝国主义和一切反动派，增加了一份打击的力量，也就是对中国和社会主义阵营的重大支援。"},{"type":"paragraph","text":"王鹤寿讲话后，把一面锦旗和礼物赠送给这座钢铁联合企业的代表。"},{"type":"paragraph","text":"范文同总理在讲话中热烈赞扬全体职工为建设钢铁基地所作出的努力。他说，“我们越南人民是英雄的人民，我们在反帝斗争中是英雄，在抗战中是英雄，在奠边府是英雄，在南方反对美帝国主义的斗争中是英雄，现在在钢铁生产中也要成为英雄。”"},{"type":"paragraph","text":"范文同总理说，一号高炉在今天举行落成典礼有着重大意义，它表明越南北方人民对南方人民的深情和支持。现在建成高炉，将来建成钢铁区，这是对南越人民的巨大鼓舞。他说，北方建设得越强大，就越有力量促进南方的解放，促进祖国的和平统一。"},{"type":"paragraph","text":"范文同总理在讲话中对中国人民、中国共产党、中国政府和毛泽东主席给予越南的援助表示深切的感谢。他号召职工们加强学习，团结奋斗，按时按计划地完成钢铁基地的建设。"},{"type":"paragraph","text":"典礼仪式结束后，宾主登上高炉，范文同总理在炉前剪了彩。这时，一炉铁水奔流而出。宾主热烈鼓掌，祝贺高炉顺利出铁。"}]}