{"id":450920,"date":[{"year":1963,"month":12,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2482","ytitle":"解放军前锋文工团话剧队","mtitle":"不怕山高水深　坚持为兵服务","ftitle":"他们自己创作的三个独幕剧将参加华东区话剧观摩演出","authors":["李康全"],"text":[{"type":"paragraph","text":"【本报讯】　活跃在福建前线地区的中国人民解放军前锋文工团话剧队，在毛主席文艺思想的指导下，贯彻了为部队服务的战斗方针，一九六二年和今年上半年都光荣地被评为四好队。这个队这次将在华东区话剧观摩演出中，演出三个独幕剧。"},{"type":"paragraph","text":"福建前线面对台、澎、金、马等敌占岛屿，常年处于战备、临战和战斗状态。前锋文工团话剧队以文艺武器，在海防部队中承担起了兴无灭资、鼓舞斗志的光荣任务。前沿阵地的演出条件很差，队员们克服种种困难，让部队能经常看到演出。一次，他们到外海一个岛屿去，为了准备上岛时和同志们举行个“见面礼”式的小型演出，正在船仓内边写边排刚刚从电话中收集来的岛上驻军的好人好事的小节目。不料海上忽然起了七级大风，大家排着排着就吐，吐完了又坚持再排下去。当船一靠岸，他们立即打起精神，为前来欢迎的战士们表演了小型节目，接着又投入了紧张的连续的演出活动。他们说:“战士们常年累月住在海岛，比我们艰苦得多。这一点困难不能克服，怎么能为兵服务呢?”"},{"type":"paragraph","text":"话剧队同志们为了尽量让每一个单位、每一位战士都能看到演出，就只有多行军、多装台、增加演出场次。有时一天演两场甚至三场。一次他们辗转到某地，刚放下背包，就到离驻地四十里外的一个演出点去装台，下午三点多钟演完了第一台戏，为了照顾站岗执勤的战士也能看上戏，又加演了十多个说唱节目。回到驻地吃过晚饭又赶到第二个演出点，演出了第二台晚会。当夜十一点多钟，他们又为刚从远地来此演习、而且第二天就要转移的海军举行了第三台晚会。他们只在观众换班时，才能坐下来休息一会儿，吃点夜餐。刚吃了一半，部队到齐了，便马上放下碗筷走上舞台，演出仍然很起劲。那天他们直演到凌晨两点钟，才卸台装车。"},{"type":"paragraph","text":"为了适应部队分散的特点，他们还发挥了每个人的特长，编演一些小型说唱节目，因此他们既可以在剧场里为集中的部队演出大型话剧，又可以深入到前沿的战壕里为一个排、一个炊事班、或一个刚下岗的哨兵表演。有时队员就替哨兵站岗、替炊事班做饭，让战士们看演出。一次，他们派了一个组，为常年驻扎在峻峭的高山上某部观察所的战士演出。上山前，每人背了几个水壶，装满了山上最需要的水。几位女同志才到山腰，已眼冒金花了，但是一想到山上的战士们每天就单单为了吃水都要爬上爬下好几次，便互相鼓励着、搀扶着爬上山巅以后，他们又顾不得喘口气，立即展开了替战士们缝补衣服的“做好事运动”，没有碎布就撕下自己衣服上的口袋补上去，有的就拿出自己的手帕补上去。演出结束后，战士们纷纷表示:“决心坚守岗位，完成祖国交给的一切任务!”有的战士还写了诗歌歌颂他们:“………爬山一步十滴汗，足迹踏遍××山，为了战友忘自己，越苦越累心越甜。”"},{"type":"paragraph","text":"演出条件越差、困难越大，他们的劲头越足，信心也更大。一次到前沿的一个小岛去，因为岛小，许多慰问团去时，只能演一些小型节目，战士们很想能看看大戏。话剧队的同志们就决心把《将军当兵》这个节目送上岛。一间小房子，四、五十个观众一挤，就占去了一半地方，剩下的一半就是舞台，演员上下场只好从两边的窗口爬进爬出，但是他们却非常严肃认真，一丝不苟。战士们看了都深为感动。在广场演出时，经常会遇到突然刮起的大风或者雷阵雨，但他们总是顽强地扶布景、压布幕，同风雨搏斗，无论用多大的精力和汗水，总要使演出胜利结束。从一九六O年以来，他们共演出了大小五百八十余场次，观众达五十六万人次。"},{"type":"paragraph","text":"为了不断提高业务水平，更好地为兵服务，他们坚持了基本训练，因地、因人、因时制宜地贯彻了严肃、严格、严密的要求，既快又好地完成了各项任务。今年二、三月，他们以十三天的时间就排出了《霓虹灯下的哨兵》。为了密切地配合革命斗争的需要，他们又连续排演了《红缨歌》《渔人之家》《甘蔗田》和《记忆犹新》等剧目。"},{"type":"paragraph","text":"话剧队成员在演出之外，还尽量为战士们做好事:女同志都带有针线包、布头，在演出的空隙访问连队时，争着为战士缝洗衣服；男同志就为伙房挑水、劈柴。住在招待所时，为了少给部队添麻烦，他们拖地板、倒痰盂、擦玻璃、冲洗厕所，样样都干。有时还帮助招待所拆洗被褥蚊帐等等。仅今年四、五两个月的演出中，他们就为部队做了一千多件这样的好事，给部队留下了良好的印象。"},{"type":"paragraph","text":"他们还经常辅导连队的文娱积极分子，利用多种多样的形式办训练班，培养骨干。有些汽车驾驶员载他们去演出时，他们就教驾驶员演戏、唱歌，驾驶员回到自己的连队后，也成了连队的文娱骨干了。他们还组织辅导小组同战士在业余演出队同编同演，使战士业余演出队得到很大的提高。"},{"type":"paragraph","text":"前锋文工团的领导，十分重视对各个成员的思想教育，努力把他们培养成为毛泽东思想武装起来的、对部队具有深厚感情的革命文艺战士。话剧队在排《红缨歌》《记忆犹新》时，就学《毛泽东选集》；排《霓虹灯下的哨兵》时，就学习好八连的事迹；排《雷锋》时，就学雷锋，现在同志们学毛主席著作已成了风气。话剧队每到一处演出，都要请英雄、模范作报告，参观英雄阵地，向战士们学习。一九五八年“八·二三”炮战时，他们深入到最前沿的各处炮阵地，和战士同吃、同住、同战斗，开展阵地宣传鼓动和担负战勤工作，经受了一次实战的锻炼和考验。一九六○年，部队进行两忆三查(忆阶级苦、民族苦，查思想、工作、斗志)时，他们又深入到连队中，同战士们一道，受了一次深刻的阶级教育。一九六二年夏，东南沿海局势紧张时，他们奉调赶回前线，立即投入到紧张的战备中，只用了三天的时间，就整理赶排了三个小戏的晚会，接着又以高度热情，用八天的时间排出了十一场歌剧《三世仇》，紧密地配合了部队的控诉教育。每次演出这个戏时，台上台下总是一阵阵抑制不住的悲愤的声音，激昂的口号此伏彼起。在演出中，曾有一位排长激动地坚决要求上级立即派他到最前沿去杀敌。"},{"type":"paragraph","text":"在参加这一系列的火热斗争时，他们受到了深刻的教育和锻炼，激起了饱满的政治热情，因而不少人自己拿起笔来进行了创作。从一九六○年到今天，他们的业余创作已有大小作品近百件。这次带来上海参加华东区话剧观摩演出的三个独幕话剧，就是在这种情况下产生的。"},{"type":"paragraph","text":"(李康全)"}]}