{"id":450967,"date":[{"year":1963,"month":12,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"1546","ytitle":"","mtitle":"新旧舞台大不同","ftitle":"","authors":["张美娟"],"text":[{"type":"paragraph","text":"上海京剧院演员　张美娟"},{"type":"paragraph","text":"在旧社会里，我们这些演“打出手”的武旦演员，象一般演员一样，在台下得忍受委屈，在台上也不例外。有时候，同台演员因为受了老板的气，心里不舒畅，把刀掷歪了，把枪掷远了，主演的人就得出洋相。刀枪万一失手，观众就会喝倒采。有一次，艺人宋德珠就由于同台演员不协作，一场武打戏，失枪七次之多；另一位艺人班世超有一次在台上给这种“歪枪”气炸了，到了后台就和下手真的大千起来。"},{"type":"paragraph","text":"十八年前，我在杭州大世界(即现在的东坡剧场)搭班演《金山寺》的情景，至今历历在目。演《金山寺》这出戏，原来要有四个“下把”才能“打出手”，可我这个穷武旦，连“行头”也是东拼西凑买些素绸由母亲手缝的，那有钱来请“帮角”呢?只好依靠后台的“班底”帮我配戏。那时候，上下手根本不通气，什么都是“台上见”。他们也是为老板卖命，到头来却是两手空空，因此情绪不好，在台上常把刀枪直往你脑袋掷来，要不是眼快手巧，躲闪得当，真有头破血流的危险。有一次，一个“下手”投出的第一条枪就不是地方，接二连三，时远时近，害得我满台追枪，还是连连失手。那时，我年纪轻，火气大，当场丢掉手里的武器，直奔后台，真不想干了。我父亲也动了气，说不敢说，只气得跑到后台把自己的一面化装镜砸碎了。"},{"type":"paragraph","text":"既没钱请“帮角”，后台的“班底”又“拿跷”，我只好硬着头皮靠我弟弟张云杰一人帮我“打出手”。《金山寺》这出戏，包括四门斗、大刀、双鞭、对枪、耍枪花等一连串复杂繁重的武打，他以一当四，扔枪接枪，上下前后都是他，场场弄得“满台飞”。一场《金山寺》演下来，我们姐弟俩都累得喘不过气来。至于“打出手”时，角色的思想和感情、身段的协调和舞台画面的美，那就甭提了。"},{"type":"paragraph","text":"“打出手”由来已久，但只有在新社会，它才有了动人的魅力。"},{"type":"paragraph","text":"因为要演好“打出手”，除依靠主演演员的功力外，还要靠演员相互间的协作。一根枪掷得不到位，主演演员就得快步追赶，有时追都追不上，更别说踢得稳、踢得准了。在新社会的舞台上，演员在这方面用不着耽心，过去的不良作风，随着旧社会一去不复返了。今天，我们在党的培养和教导下，以“百花齐放，推陈出新”的精神，每天大练出手，一次两次以至几十次地练，大家合作得象一个人似的。提高演出质量已成为每个演员共同努力的目标。和我多年配戏的演员，现在都是一条艺术道路上的同志，彼此亲密无间。有人说我的“出手”以“稳”见长，其实，如果没有他们的配合默契，渲染烘托，这“稳”字就很难做到了。"},{"type":"paragraph","text":"这些年来，戏中不少武打技术，都是在集体钻研和舞台实践中，结合剧情发展需要逐步摸索创造出来的。就拿《盗仙草》来说，我十三岁起就演它，演了十多年还是老一套。因为传统的“打出手”，一传一递，节奏缓慢，很难表达白素贞盗仙，草、救夫命的紧急心情。后来决定改用节奏紧快的“走马锣鼓点”，这就要求出手打得既快又准。在集体的努力下，我们创造了过去没有的踢十杆枪的大打出手。我除了用脚、腿顺势挡回来枪外，还使用了前、后、左、右“双飞踢枪”，把同时掷来的两枝枪用左右两腿蹦回，连续四次。而所有这些“打出手”的动作，都是在于显示人物心情的焦灼如焚，急不可待。"},{"type":"paragraph","text":"再拿《泗州城》这出武工繁重的戏来说，我饰演的“水母娘娘”在同“神将”打出手时，除象《盗仙草》一样改用“走马锣鼓点”，以表现激烈的战斗场面外，还运用“踢”、“掏”以及高扔低递、交错撇接等各种武打技巧，把骤雨般投来的长枪有层次地一一挡回。我们在戏中还大胆地创造了用“急急风”快节奏的“虎跳踢枪”，一个虎跳过去，右脚在将落地时，猛将对手掷来的枪用脚腕倒踢回去，其间如有刹那的迟缓，枪枝便会落地。这一连串的武打动作，若非同台演员通力协作，是很难完成的。"},{"type":"paragraph","text":"新社会真正使我们得到了最好的培养和提高。也只有在今天，我们的打出手艺术才能得到提高和发展。"}]}