{"id":450984,"date":[{"year":1963,"month":12,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4727","ytitle":"","mtitle":"到阿尔及利亚旅途中","ftitle":"北非旅行记","authors":["司马文森"],"text":[{"type":"paragraph","text":"司马文森"},{"type":"paragraph","text":"不久前，我到北非作了一次访问。路程是:昆明、仰光、卡拉奇，经开罗再到阿尔及尔和摩洛哥。"},{"type":"paragraph","text":"在昆明机场国际航线候机室里，我意外的碰到三个阿尔及利亚青年，他们都很结实、年青，最大的一个也不拉二十五、六岁。三个人都会说很流畅的北京话，我心里想:他们大概都是外国留学生，学成要归国了吧?"},{"type":"paragraph","text":"不久，我们上了到仰光去的班机，那三个阿尔及利亚青年果然也和我们同机。"},{"type":"paragraph","text":"四小时后，我们到了仰光机场。"},{"type":"paragraph","text":"有人来接我们，同时也来接那三个阿尔及利亚青年。因为要等赴开罗的飞机，我们要在仰光停几天，这样就得办第一道入境手续。我们办入境手续倒很顺利，因为一切手续早在北京办妥了。可是，那三个年青的阿尔及利亚朋友，却碰到一些困难。因为他们没有护照，唯一有力的证件是中国政府发的“出境证明书”。"},{"type":"paragraph","text":"我们很快就离开机场，看看那三个阿尔及利亚青年还在机场等着。反正有人在招呼，我们也安心一下，"},{"type":"paragraph","text":"我们在仰光住了两天，等待另一班机从仰光飞开罗。两天后，我们又到了仰光候机室，刚一进去，就看见有人从座位上站起来，热情而愉快的和我们握手问好。一看，不是别人，正是那三个阿尔及利亚青年。我们在从昆明到仰光途中，虽没交谈拉，但旅途重逢，即使一言不谈，同一架飞机走路，就象有了同一命运，何况又都是从中国来的，怎不“一见如故”呢?我们也很高兴，我半认真半开玩笑的问:“你们没被原机送回?”三个人都笑容满面的摇摇头，那年纪较大的说:“我们在离开中国时就相信不会，只要找到中国朋、友就不怕。”我问:“在这儿还没你们的使馆?”那年纪最轻把发式理成半“和尚头”的青年说:“困难就在这儿。在中国和在缅甸，我们国家都还没有设立使馆，而我们又急于，要回去。”我问:“你们到那儿?”另一个满面络顋胡的青年回答说:“到我们独立的祖四——阿尔及利亚:”我说:“我们也是到阿尔及利亚去的:”这一句可起了意料不到的作用，那三个年青人同时兴奋的跳起来了，六只手争着来和我紧握，同声叫着:“那太好啦:太好啦!”年纪较大的问:“去工作还是去访问?”络腮胡建议说:“最好能住上三个月半年，看看我们独立后的祖国，看看我们国家美丽的风光，富饶的土地:”大家你一言我一语都不想把话停住，最后还是那年纪较大的说:“到了阿尔及利亚，你们就会觉得象我们在中国一样，到处是亲人、弟兄。在我们武装斗争前，阿尔及利亚人从各方面的介绍认识了中国；在武装斗争后，阿尔及利亚人从亲身体会中把中国当作真正的朋友、同志和兄弟。”他们的热情，他们的激动，使我也不能不热情奔流，情绪激动了，我们紧握着手。但是机场已在广播:“到开罗去的旅客请上机……”"},{"type":"paragraph","text":"我和那年纪较大的恰好就坐在同一排机座上，当飞机起飞后，我低声问他:“这两天怎么拉?”他毫不在乎的回答:“在旅馆里，不出门，什么地方也没去。因为没有护照，没有签证，带来一些麻烦。但中国民航公司办事处替我们作了担保，也就没有什么。这些小困难我们早想到，没关系。”说着，他乐天的笑了笑。我又问:“到了开罗后，会不会通到同样困难?”他却十分乐观:“那儿有我们的使馆，我想会有麻烦但不大。”我也是这样想。不过话匣子已拉开了，我又问:“你们在中国住了多久啦?北北京话讲的可好。”坐在旁边的“和尚头”，自动插进话来:“有两年时间哩，我们是来学习的。有好多人在我们国家刚独立时已先回去，都在做事，我们是等到把最后课目学完才走。”坐在前排的络顋胡也说:“我们来的时候，阿尔及利亚还在战斗，没有独立。”我们问他们:你们是个独立国家了，为什么你们没有护照?他们说:“寓四时还在战争中，还没有独立，难道叫我们这些参加独立斗争的战士拿殖民主义者的护照到中国来学习?殖民主义者也不会发护照给我们的!”我完全同意他的话，又问:“你们离开家乡有多久了?”那年纪较大的说:“我已离开八年。”和尚头和络顋胡也说:“也有六、七年哩。”我又问:“家在那儿?”两个都说:“在阿尔及尔。乡下，离城还有八、九十公里。”另一个却说在外省。我衷心的替他们感到高兴:“这样，再拉几天你们就可以同家人团聚哩。”然而这句话却引起他们无阻的思虑，笑容没有了，沉重的心情使他们的面色变得格外严肃。约有一分钟，那年纪较大的才说:“在我们拉着那样流血痛苦和死亡的日子中，那个年青人还能在家里呆住?那时，几乎是家家户户的，所有的年青人都出来参加战斗，有的在民族解放军中.有的在从事地下工作。法帝国主义在北北大西洋公约集团和美帝国主义直接支持下，对阿尔及和利亚革命人民进行了非常残酷的屠杀和镇压。但我们要解放自己没有牺牲还能行?要胜利就得付出代价!殖民主义者不会改变它嗜杀本性。拿我们三个人来说，从参军的那一天起，就和家人失去联系。他们是否还在，有没人牺牲，谁也不知道；村子是否被殖民主义者荡平了，还有人居住没有，也不知道。我们自然都想和家人团聚，可是更重要的是回国参加建设，‘把本领献给人民，献给我们独立后的祖国。”一会，又说，“当初我们出来时，都还小，父母就这样告诉我们:孩子，你放心出去，不用担心我们，不用想念我们，一心去打殖民主义者，不打到胜利就不用回来见我!这不是个别情况，家家户户都这样，人人都对他们的亲人这样说!兄弟，我这样说你就明白，为什么我们的民族解放军在和法帝国主义者打仗时这样勇敢坚决!当武装起义初期，我们只有一些破破烂烂的步枪，以至猎枪，而对方却是武装到牙齿的强大反动武装。七年多来我们的人民武装越打越强，尽管殖民主义者有八十万军队，最后它还不得不失败，胜利归于阿尔及利亚人民!”那络顋胡也说:“我们的解放军学的就是中国人民解放军那种作风，打仗不怕死，和老百姓就象鱼和水，我们用的战略就是毛主席的战略，迫得敌人没法对付。”和尚头也说:“到了我们的国家，你就知道，有很多人连毛主席著作的某些字句也能一句不差的背得出来。”"},{"type":"paragraph","text":"当我们飞越一片茫无边际的苦热、干旱的沙漠，发现在机翼下有一条澄清、碧绿的大河，沿河两岸都是绿色肥沃的土地，种满了庄稼，聚着无数大小村庆。那年青人指着它说:“尼罗河!”飞机上不久也在通知:“开罗!”"},{"type":"paragraph","text":"我们在开罗住了三天。第四天，我们到开罗机场搭阿联客机到阿尔及利亚首都阿尔及尔。当我们在机场候机室喝咖啡时候，又和那几个阿尔及利亚青年碰上头了，大家象久别重逢的老朋友一样，亲热得几乎要搂抱起来。我问那年纪较大的:“碰到困难吗?”他说:“起初和在仰光机场一样。但是这儿有我们的使馆，一接到电话就派人来了。”我又问:“现在呢?”他从口袋里掏出一本护照，骄傲而兴奋的说:“我现在是一个独立国家的公民了。我们都有自己政府发给的护照!”他那年青而热情的面上，充满了自豪感，我向他祝贺，他喃喃的说:“是的，我们现在可以作为一个独立的、有主权国家的公民出现在全世界了!”"},{"type":"paragraph","text":"上了飞机以后，我发觉他们不再是三个人而是四个人。在这个年青人的队伍中，增加了另一个和他们一样年纪，高大健壮、生气勃勃的非洲人。我没有问他，但那年纪较大的年青人却自动替我介绍:“一位朋友，到我们国家去学习的。”我和这个新朋友拉手，他只能说法语，而我不会，我们只有拉紧手，面对面无言的笑着。"},{"type":"paragraph","text":"当我们在谈话时，一直在注意地倾听着的那个新朋友这时就通拉我那阿尔及利亚朋友的口要和我谈话。他热情洋溢地说:“我没到拉中四，但我从杂志上、书本上认识了中国，中国人都是非洲人的朋友和兄弟。毛泽东……”说着，他面上闪着光，竖起大拇指，“是这个!他的著作武装了我们非洲人的头脑。”我对他的热情赞扬表示感谢，同时又问他:“你准备在阿尔及利亚住多久?”他稍作沉吟，说:“我们已来了许多人，我是第四批，不能多呆，学了一些本领就回去。我们的人民在流血，在受难，殖民主义者在美帝国主义支持下，使我们许许多多母亲失掉儿女，妻子失掉丈夫，村庄被焚毁，人民在死亡。……”说时，双眼充满了激动的泪水。我那阿尔及利亚朋友又从旁插进话:“在非洲有些地区，武装斗争也开始了，但力量不大，他们没有斗争经验，吃过几次亏。”我说:“革命总是沿着这样规律前进:开头力量很小，渐渐的就壮大起来，开头没有经验，吃亏，碰壁，渐渐经验多了，懂得了，就会成熟起来。”那阿尔及利亚朋友完全赞同，他说:“我在中国学习两年，我懂得这个道理。中国是这样，我们阿尔及利亚也是这样，将来非洲一些在武装斗争中求得独立的国家，也一定如此!”"},{"type":"paragraph","text":"飞机在撒哈拉沙漠上空飞行着。"},{"type":"paragraph","text":"撒哈拉沙漠是世界上最大的沙漠，从非洲的大西洋沿岸横展到尼罗河，从北面的地中海南下到苏丹，绵亘九百万平方公里。过去在法国势力范围下的就有四百三十万平方公里，而且大部都在阿尔及利亚境内，是个天然宝藏，有石油、铁、铜、锡、锰、钨、天然煤气、铀、钻石、白金、镍矿等等。"},{"type":"paragraph","text":"从开罗到阿尔及尔只有四小时航程，却要在利比亚境内停了两站。其中一个，就是的黎波里。说起的黎波里，就使我想起在阿尔及利亚独立前夕公布的“的黎波里纲领”，这个纲领被称为具有极大生命力的纲领，是个反帝、反殖民主义的战斗的纲领，阿尔及利亚民主人民共和国政府现在执行的政策，就是这个纲领中所规定的。"},{"type":"paragraph","text":"我们在的黎波里机场休息了四十分钟。当飞机再度起飞，在机翼下就出现了那使人动情、柔静、绮丽、碧蓝的地中海了。在地中海沿岸，有三个非常美丽富饶的国家——阿尔及利亚、摩洛哥、突尼斯，一般称之为“马格里布联盟”，过去它们在法帝国主义占领下，现在都已独立了。"},{"type":"paragraph","text":"飞机在突尼斯领空飞行并不长，我发现我那些阿尔及利亚青年朋友的情绪很激动，他们不断探望窗外，看看亲爱的祖国是否已经到了，这种心情我们曾有过，因而也非常容易理解。一种是愁虑:家人都还健在吗?他们现在怎样了?另一种却是兴奋和自豪，当他们离开时，祖国还是一片铁和火的斗争，而现在他们胜利了，英雄的人民、英雄的国家，象个巨人在非洲站立起来了!"},{"type":"paragraph","text":"不久，飞机就从高空上逐渐下降，我那热情洋溢的阿尔及利亚青年朋友用手托碰了我一下，用充满激情、喜悦的声调对我说:“你看，阿尔及尔!”不错，我从机窗内外望，不远地方，在美丽、柔情的地中海岸边，有一座白色雅丽的城市在闪光。我松了口气:“走了一万多公里终于到了!”而我那些朋友则一齐挤上窗口，去探望他们那久别了的亲爱的家乡，有人是热泪盈眸，有人则欢呼雀跃。那年纪较大的用手背把泪水一抹，又拉着我:“看，地面!”地面上，一片油黑的初耕的沃土。那青年一会指点着这个:“那是葡萄园。”一会又指点着那个:“那是橄榄园，桔子园。……”不错，在我眼底下，真如锦绣一样出现了一片片绿野，茂盛、翠绿。“在一百三十二年中”，他说，“这些最肥沃的土地都是在法国庄园主掠夺下，被污辱了，阿尔及利亚最好的土地是他们的，最好的果实也归殖民主义者去享受，我们的人民只能耕那最坏的土地，有的根本就没有土地，只能过着半饥饿生活，所以我们的民族解放军在进行战斗时候，除了提出为独立而战，还提出为土地而战的口号!殖民主义者除了掠夺我们的土地，还强占我们撒哈拉沙漠的大量石油田，那儿石油蕴藏量达三十亿吨，占资本主义世界的石油蕴藏量六分之一。”我说:“你们的政府不是已宣布要没收所有外国庄园主的土地给农民了吗?”那年青人坚决的表示:“光没收土地不够，还有那撒哈拉油田!”从这青年身上，我看到阿尔及利亚人民可贵的革命豪情，和不屈的英雄气概。正是这种革命的气概，使独立还不到一年的年青阿尔及利亚成为非洲一面光辉的旗帜!"},{"type":"paragraph","text":"我们在这花朵似的美丽城市——阿尔及尔降落了，隆重的接待，热情的欢迎，都没有使我忘记了那四个年青人，在我和他们告别时，我问他们:“能够再见面吗?”大家都说:“一定能!”那年纪较大的又加上一句:“你们在我们国家里，一定会感到象我们在你们国家一样；所有的阿尔及利亚人都是你们的朋友、同志和兄弟!”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63cp040101.JPG\">"}]}