{"id":632071,"date":[{"year":1982,"month":4,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗(第58期)","column":"","genre":"","count":"1594","ytitle":"鹬蚌相争，谨防渔翁得利","mtitle":"两伊战争突起变化","ftitle":"","authors":["方子集"],"text":[{"type":"paragraph","text":"方子集"},{"type":"paragraph","text":"一　九八○年九月二十二日爆发的两伊战争，已持续了一年又七个月。战争之初，伊拉克军队势如破竹，几天之内攻占伊朗大片领土。之后，战争陷于胶着状态。上月底，突然发生了新的变化。"},{"type":"paragraph","text":"伊朗军队反攻"},{"type":"paragraph","text":"三　月二十二日凌晨，在胡齐斯坦省舒什提斯孚尔以西地区，伊朗军队发动猛烈反攻，进展神速，迂回包围了伊拉克军两翼山头阵地。守卫森达尔地区一个导弹基地的五千名伊拉克士兵全部投降。伊拉克总统萨达姆。侯赛因急忙于二十五日亲临前线，指挥军队坚守阵地。但到了二十九日，他突然通知这一地区的军团司令:为了‘在保卫我们的土地和防止敌人前进方面能确保更好的军事形势’，伊拉克武装部队总指挥部作出决定，把防线后撤，部署在更有利的地方。三十日，战役告一段落，伊朗宣布向边境推进了四十到五十公里，收复国土二千平方公里。四月二十日，又攻占了伊拉克军队运输要道查扎贝山口。"},{"type":"paragraph","text":"伊朗为夺回舒什提斯孚尔这一战略要地，事前征召大批新兵(其中有不少人只有十四、五岁)，并且准备了二万五千具棺材，以示决一死战。战役结束，伊朗当局用一架C-130运输机，载送四十多名外国记者，来到舒什-提斯孚尔地区参观战场。伊朗宣布，这次战役毙伤伊拉克军队二万五千人，俘虏一万五千人。伊拉克则宣称，这一战役歼灭伊朗军队二万三千六百多名。"},{"type":"paragraph","text":"未到转折阶段"},{"type":"paragraph","text":"战　争的前途往往取决于战场形势。两伊战局的发展，是否真正到了转折阶段?"},{"type":"paragraph","text":"伊拉克目前存在一些困难。每月的战费在十亿美元左右，而石油出口量由战前的每天三百四十万桶降为目前的大约一百万桶。外汇储备已由三百五十亿美元降为一百六十亿美元。舒什-提斯孚尔战役结束才十天，叙利亚投井下石，宣布关闭两国边界以及伊拉克经过叙利亚通向黎巴嫩港口的输油管。这一措施当然加深了伊拉克的困境。"},{"type":"paragraph","text":"但是，伊拉克在阿拉伯世界有着很大的支持力量。舒什-提斯孚尔战役后，约旦国王侯赛因立即访问巴格达。本月三日，沙特阿拉伯国防大臣前往巴格达，进行了紧急磋商。这个石油王国提供了几十亿美元帮助伊拉克作战，早已是公开秘密。上月二十五日，伊朗发动大反攻的第四天，伊朗总统哈梅内伊曾说:‘任何胜利，不管是军事的、经济的还是政治的胜利，都使我们向输出革命的目标接近一步。’这话进一步引起了海湾国家的警惕。有消息说，埃及国防部长加扎利前不久在华盛顿曾对美国官员表示，‘如果伊拉克的领土完整或安全处于危险之中’，埃及将站在伊拉克一边，进行干预。埃及总统穆巴拉克还专门举行三小时的内阁会议，分析两伊战争的新发展和商讨对策。"},{"type":"paragraph","text":"再就伊拉克本身力量而论，尽管在舒什提斯孚尔战役中受到很大损失，然而在空军、装甲部队和炮兵火力方面，仍然占有优势；在绵延几百公里的战线上，它仍然占领着将近四千平方公里的伊朗土地。所以，尽管伊拉克处于守势，伊朗要实现全线反攻的战略目的，并不是轻而易举的事。"},{"type":"paragraph","text":"美苏虎视眈眈"},{"type":"paragraph","text":"从　战场形势看，两伊战争目前具有更大的危险性。伊拉克人民军司令拉马丹说，已有十个阿拉伯和非洲国家的志愿军将同伊拉克军队并肩作战。这就存在着战争扩大为国际化的危险。"},{"type":"paragraph","text":"但更大的危险还在于两个超级大国在一旁虎视眈眈。"},{"type":"paragraph","text":"美国国务卿黑格本月九日在接见埃及《金字塔报》主编时说，‘美国不容许伊朗-伊拉克战争给近东形势带来变化’，也不接受由于这一战争或任何大国‘威胁沙特阿拉伯或海湾国家的安全’。里根政府上台以来，突出强调中东地区的重要性，组成快速部队专用于海湾地区。有消息说，这支部队将升格为西南亚总部，今后几年内将把这个总部配置到中东地区。"},{"type":"paragraph","text":"苏联在两伊战争中一直扮演着两面派角色，向作战双方同时提供军火。近几个月来，苏联同伊朗的关系有了变化，两国正在加强军事上的联系。伊朗议长拉夫桑贾尼表示，伊朗准备用苏制武器逐步代替美制武器。塔斯社在报道中也承认，‘苏联军事顾问近千人访问了伊朗’。尽管苏伊关系中还存在一些不易消除的矛盾，但这一新动态，却不能不引起人们的特别注意。"}]}