{"id":632460,"date":[{"year":1982,"month":5,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"2411","ytitle":"","mtitle":"小草得到雨露之后","ftitle":"人民代表姜兆娟给人民送温暖的事迹","authors":["郑重"],"text":[{"type":"paragraph","text":"她是一位厂校教师，象一棵普通的小草，生活在社会主义的泥土里。"},{"type":"paragraph","text":"荣誉象水珠一样，降落在这棵小草的叶尖上。"},{"type":"paragraph","text":"她叫姜兆娟，当选为闸北区的人民代表。"},{"type":"paragraph","text":"她拿着紫红色印着金字的人民代表证，就象捧着选民的心，觉得那人民代表证象火一样在燃烧。她的脸发烧了，心发烫了。她想马上就把自己的一切熔化在那火中，献给敬爱的选民。区人民代表大会开幕了，她行使了神圣的权利，代表选民的利益，提建议，发呼吁，选举领导机构，发言，举手，表决，鼓掌……这一切她是带着极为庄严的心情进行着。她觉得不这样做，就对不起选举她的那些人。"},{"type":"paragraph","text":"区人民代表大会结束了，她又回到上海人民印刷一厂厂校的那个小阁楼里。她沉思起来:当人民代表就是这样开会、发言、鼓掌、表决吗?能不能给选民办更多的事，让更多的人都能享受到社会主义的雨露?"},{"type":"paragraph","text":"为居民解决住房困难——热心"},{"type":"paragraph","text":"露珠变成了她的血液，象一股涓涓细流，潜藏在地层下，不停地流动着。她流进一个工人的家庭。有个选民的家，门只有一点四米高，出来进去都要低头，一不小心，头上就要被撞出一个疙瘩来。在这样的房子里，他住了十七年，始终没有人来帮助解决。孩子已经长大了，还是象爸爸妈妈一样低着头进，低着头出吗?他们的要求并不高，只要把门加高一点就满足了。难道他连这一点雨露也享受不到吗?姜兆娟为他跑房管所，跑房修队。管理人员在吃饭，她在旁边坐冷板凳等着。看着别人的冷面孔，她也不走。她的热心感动了管理人员，在大修房屋的时候，把门加高了。他们家进进出出，都可以直起腰来了。"},{"type":"paragraph","text":"住房问题是我们社会一根敏感的神经，谁愿意多触动它呢?姜兆娟去触动了。她在想，我们虽然不能在一夜之间就建成广厦千万间，但是，给那些困难的人家作些改善难道不行吗?她来到房管员的办公桌前，来到房管所开会的地方，来到房管员的家里。房管部门也有他们的难处，手里没有房子，工作不好做，有的也向她发点小脾气:“你是干什么的?”她拿出那紫红色印有金字的人民代表证，说:“我是人民代表。”在姜兆娟的努力下，房管部门也积极为住房困难户解决实际问题。瞧，一家居民的小黑屋，开了窗子，让光线进来了；祖孙三代住一间房，在上面搭了一个阁楼，困难的局面改善了；一对青年要结婚，等到三十五岁了，还是没有房子，这次也解决了……荣誉和权利给了她力量，她就这样把力量献了出来。"},{"type":"paragraph","text":"她也不是只是去增加房管部门的麻烦，在选民中她也是要大家体谅国家的困难。有十家住房困难户，说是要到房管部门去闹它一场。她听取了情况，对十户人家逐个作了调查，报告房管部门。房管部门根据住户困难的程度，按轻重缓急，在不到两年的时间里，已经解决了七户人家的困难。其他三户人家也看到了希望。人，就是怕看不到希望，谁不是这样呢?在工作中，应该把希望告诉人们。"},{"type":"paragraph","text":"为青年的健康成长———操心"},{"type":"paragraph","text":"孩子是父母心上的流星，他们飞到哪里，父母的心也就跟着飞到那里。孩子进了大学，父母就把自己的心拴在学校里；孩子被招进厂当工人，父母的心也就跟着孩子的足迹到了工厂里。对那些既进不了学校，一时又进不了工厂而待业在家的孩子们呢?父母的心更加动荡不安。父母去上班，谁知道孩子会飞到什么地方?他们会给家庭带来横祸吗?正当全厂有待业子女的职工忧心忡忡的时候，姜兆娟和厂校其他两位老师办文化补习班，把职工们待业的子女都收到工厂里，一边劳动，一边补习文化，迎接新的招工考试。"},{"type":"paragraph","text":"家中有待业孩子的人，当然举起双手赞成。工厂领导批准办，群众支持办，文化补习班很快开学了。从此，姜兆娟的工作担子更重了，她不但要管好全厂的职工教育，还要管好三十多个来文化补习班的孩子。"},{"type":"paragraph","text":"经过一年的文化补习，孩子们上进了。一九七九年，三十四个待业的青年在招工考试中取得好成绩，全部被各有关工厂录用了。这是印刷一厂的大事，大家都眉开眼笑，有的拉着她的手说:“姜老师，真是太感谢你了。”有的扶着她的肩说:“姜老师，怎样才能感谢你呢?”姜兆娟总是笑呵呵地说:“我是大家选出来的，受党的委托，就是为你们服务的。”"},{"type":"paragraph","text":"她有一颗慈母的心，凡是母亲对孩子的感情，在她的心里都能找到。厂校的学生小张，家遭不幸，心情悲痛，无法来读书了。姜兆娟利用国庆节休假日登门拜访。一跨进门，就看到一幅令人悲痛的景象。小张的姐夫因工伤逝世，姐姐和小外甥还戴着白花和黑纱，而他哥哥也因工伤事故，骨灰盒刚刚运到家里，整个家庭都浸沉在悲恸之中。看到这种情景，姜兆娟觉得安慰话说得再多也解除不了他们的痛苦，她看看小张，小张的神态也有些恍惚，她马上想到:小张是汽车司机，现在还能开车吗?这也正是小张的妈妈最担心的事，小张的工作也系着母亲的心。回到厂里，她向领导报告了这件事，领导将小张安排在车间一个合适的岗位上。一个建议，使一个母亲忧虑的心平静了。"},{"type":"paragraph","text":"象母亲一样，全厂的青年都拴在她的心上。在工厂里，有学习能力的，都把他们组织到厂校来学习，她说:“我没有孩子，这些青年都是我的孩子。”她是用母亲对待孩子的感情来关心全厂的青年。自从办学三年来，全厂青年没有一个因触犯刑律而劳教或判刑；自从办学三年来，全厂有十位青年考进大学。"},{"type":"paragraph","text":"为解除职工的思想疙瘩——耐心"},{"type":"paragraph","text":"流啊，流啊，她不停地向前流去。流到哪里，那里就会出现春天，那里就会冰消雪融。有的工人因为没有加到工资，心中就结了一块冰疙瘩。谁能把他们结在心里的冰块融化掉?又有谁来做他们的工作呢?有人说:“除了财神爷，谁也无法解开这个结。”有人说:“不要向钱看，姜老师的话比钱还灵。”"},{"type":"paragraph","text":"这种触动社会神经的事情，姜兆娟总是带着一种极大的革命热情去关心它，她给没有加上工资的同志讲国家的困难，讲全国的形势，算细帐……这样，谁也不认为她是讲大道理，大家感到她是用她那颗火热的心去温暖着别人，这真是金钱买不到的。"},{"type":"paragraph","text":"在社会主义的泥土中，有多少象她一样的小草。他(她)们得到雨露之后，并不是为了营养自己，雨露变成了她身上的汁液，那汁液又顺着她的茎和根须，滋润着大地，营养着更多的小草。　本报记者　郑重"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\8252020701.JPG\">"}]}