{"id":632685,"date":[{"year":1982,"month":5,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1490","ytitle":"","mtitle":"风浪谱写爱民歌","ftitle":"——记驻沪海军某护卫艇大队的事迹","authors":["邱为民","许映林","张荣珊"],"text":[{"type":"paragraph","text":"渔民倪贵林得救康复归来的消息，象春风一样，传遍了上海市南汇县东海公社外洋捕捞大队。人们奔走相告，赞颂人民海军不畏大风大浪抢救渔民的动人事迹。"},{"type":"paragraph","text":"今年二月二十八日夜晚，外洋捕捞大队“4210”号渔船在佘山岛附近海面捕鱼，渔民倪贵林在作业时，不慎左脚踝关节被尼龙缆绳绞断，胫前肌被拉出二十厘米长，仅剩下脚后跟一厘米多厚的皮肉连着，情况十分危急!驻沪海军某护卫艇大队闻讯后，立即派出4309、4325两艘战艇，出海寻找、营救。水兵们同七级风浪搏斗了八个多小时，于三月一日早晨四点三十分，把倪贵林接到吴淞码头，送到市区海军411医院，马上进行抢救。这位普通渔民不仅生命得救了，而且断了九个小时的左脚也被接活了。"},{"type":"paragraph","text":"象这样顶风抗浪抢救人民生命的事，在驻沪海军某护卫艇大队，又何止这一次!据这个大队的“值班日记”和各艇“航海日志”的登记统计，一九六力年以来的十三年中，他们共派出三百八十多艘(次)舰艇，到海上救出受伤、病危、遇险的海员、渔民和群众八百四十余人，其中上海地区的群众有六百九十多人。人们赞誉他们是“风浪里的雷锋”、“吴淞口的爱民艇队”。"},{"type":"paragraph","text":"这个大队的指战员，为了抢救人民的生命，常常顶着巨大的风浪前进。一个严冬的早上，4309艇响起了紧急备航的警铃声:从上海开往大连的“长绣”号客轮，当航行到离开上海六十多海里的海面时，船员朱有清突患急性阑尾炎，疼痛难忍，必须迅速送回上海进行手术治疗。当指战员们驾驶战艇赶上“长绣”号客轮时，海面上刮起了大风，风力超过了4309艇本身的抗风能力，大风卷起滔天涌浪，冲上甲板，劈头盖脑地向干部和水兵们扑来。英雄的水兵们忘我地同风浪奋战了四小时五十分钟，终于把朱有清及时送回上海治疗，使他很快恢复了健康。事后，“长绣”轮全体船员给4309艇的指战员送来了一面贝雕锦镜，表示感谢。"},{"type":"paragraph","text":"一九七九年八月二十三日，长兴岛兴新大队第四生产队年逾七旬的黄金郎老妈妈，胃穿孔出血，生命危在旦夕。此时正值台风威胁上海，吴淞口外阵风最大达到十级。643艇的指战员获悉情况后，毅然操艇离开码头，艰难地向长兴岛驶去。狂风卷着巨浪，艇身剧烈颠簸，有的水兵晃倒在战位上。但全艇指战员英勇顽强，胜利完成了抢送病人的任务。一九七八年至一九八一年间，全大队派艇冒着大风大浪到长兴、横沙、崇明三岛，抢送危重的伤病群众三十四人。横沙岛渔业大队党支部书记曹宝兴谈到人民海军舍生忘死救人的事迹时，心情无比激动，他说:“人民海军真是和我们渔民心连心!”"},{"type":"paragraph","text":"有一次，横沙岛上有位名叫陈彩华的妇女，全身被开水严重烫伤。这消息象火一样灼着水兵们的心。4326艇奉命赶去接到伤员后，又立刻顶着呼呼的寒风，向上海方向飞驰。由于艇小梯口窄，担架无法抬进舱室，只能放在甲板上。为了使伤员不受风吹浪打，指导员林开河赶忙带领水兵在伤员周围站成一圈，手拿黑板、毛毯，把伤员严严实实地围了起来，还把身穿的工作棉大衣脱下来，盖在伤员身上。凛冽的东北风掀起滚滚的波涛，撞到艇首上，激起无数浪花，扑打到水兵们的衣服上，并且马上结满了冰凌。大家冻得直打哆嗦，双脚发麻，但是，没有一个人退缩。"},{"type":"paragraph","text":"二十多年来，驻沪海军某护卫艇大队的干部、水兵，就是这样为人民冲波逐浪，奋战不息，用赤胆丹心，谱写了一曲“人民军队爱人民”的颂歌。他们不仅舍生忘死地抢救了来自全国十个省市的许多海上遇险的群众，而且还奋不顾身地抢救了来自十三个国家和地区的海员二十余人，为人民解放军、为祖国争得了荣誉。"},{"type":"paragraph","text":"新华社记者　邱为民　许映林"},{"type":"paragraph","text":"本报通讯　员　张荣珊"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\05\\8257020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为海军四一一医院医务人员送倪贵林出院。　张荣珊摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张荣珊</FONT>"}]}