{"id":632686,"date":[{"year":1982,"month":5,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1477","ytitle":"由于应届高中毕业生比去年大为减少","mtitle":"本市各高校今年招考在职青年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海由于两年前中学的高中学制由两年制改为三年制，今年本市只有三万六千多名应届高中毕业生，比去年有较大减少。为了使高校招收新生有较大的挑选余地，保证新生的质量，经市有关部门研究决定，今年上海的所有院校系科专业都对在职青年招生。"},{"type":"paragraph","text":"报考条件"},{"type":"paragraph","text":"报考的青年必须拥护中国共产党，热爱社会主义祖国，遵守法纪，热爱劳动，决心为社会主义现代化建设而勤奋学习；具有高中毕业或同等学力；身体健康；未婚，年龄不超过二十五周岁(一九五七年九月一日后生)。报考外语院校和专业的考生，年龄不超过二十三周岁(一九五九年九月一日后生)。报考师范院校外语系(科)的，可放宽到二十五周岁(一九五七年九月一日后生)。中师和中、小学的公办教师限报师范院校，民办教师不限。"},{"type":"paragraph","text":"部分专业放宽报考年龄"},{"type":"paragraph","text":"鉴于有些文科专业、企业管理专业的学科特点和培养目标的特殊性，今年将有一些院校的部分文科和管理专业试行招收政治思想工作表现好、具有一定实践经验、工龄三年以上的在职青年，报考年龄予以适当放宽。除中国人民大学的哲学、国际共产主义运动史、中共党史、法律和新闻专业，将从今年起试招在职干部外，上海有上海工业大学的工业企业管理、交大分校的企业管理、同济分校的建筑管理、上海旅游专科学校的旅馆管理、复旦分校的社会学、秘书、法律等专业，和上海师范学院的政治教育系(主要招中、小学在职教师)，将试行招收部分具有三年以上工龄，年龄在二十七周岁以下的在职青年；对本市经区、县、局以上表彰的劳动模范、先进工作者、新长征突击手以及少数学习优秀的，经所在单位证明，可放宽到三十周岁。这些人员也须和其他考生一样，参加统考，考后由招生学校单独录取。"},{"type":"paragraph","text":"下列在职青年不能报考:广播电视大学职工、高等学校、农业高等学校等脱产和半脱产学制两年以上的在校学生；中专和技校毕业后工作不满两年的青年(满两年后经批准可以报考专业对口的高等学校)；去年已被高校、中专录取而不服从分配的考生。在本市无正式户口的青年也不能作为本市青年报考。"},{"type":"paragraph","text":"报考手续"},{"type":"paragraph","text":"在职青年报名前须于五月十二日至十六日，到工作单位所在区、县招生办公室申请登记。本市所属在外省的工矿、企业单位职工因公长期在本市工作的，由工作单位出具证明，可向现在工作单位所在区、县招生办公室申请办理报考登记。登记后，应按规定时间到指定的体检站参加体检。体检合格者，持区、县招生办公室发给的通知单办理报名手续。报考分文科、外语、理工科三类填写报考志愿表。报考外语类的考生可以兼报文科，但外语志愿必须填在文科志愿的前面。每个考生选填全国重点院校和一般院校各五所，每个院校可填两个系科或专业。每个考生在全国重点院校和一般院校的志愿中，都必须至少选填一所外省、市的院校。"},{"type":"paragraph","text":"报考上述试招专业的在职青年可以不填报全国重点院校，如果同时又填报其他一般院校，填在试报院校、专业志愿之后。考试科目和时间、录取原则和办法，可参看今年上海高校招生简章。"},{"type":"paragraph","text":"经济待遇和毕业分配"},{"type":"paragraph","text":"有关部门对在职青年入学后的经济待遇以及毕业时分配办法也作了初步规定。进上海高校就读的学生待遇与去年相同，包括上述试招范围的青年，即工龄满五年以上的国家职工，在校学习期间享受职工助学金，其中五年以上七年以下者每月三十元，满七年以上者每月三十四元。对其他学生都实行人民助学金制度。"},{"type":"paragraph","text":"分配方法须视学生毕业时的各种客观情况再定。对上述试招范围的学生，中国人民大学规定毕业后一般回原地区、原单位工作，上海高校的毕业后一般回原系统分配工作，优先照顾原输送单位的需要，必要时根据学生所学的专业和工作需要，对少量学生另行分配。"}]}