{"id":632869,"date":[{"year":1982,"month":5,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林(第116期),百家争鸣","column":"","genre":"","count":"2001","ytitle":"","mtitle":"着重统一整体　反对欧洲中心论","ftitle":"","authors":["周谷城"],"text":[{"type":"paragraph","text":"周谷城"},{"type":"paragraph","text":"四十年代初，我进入复旦大学教世界通史，世界通史教材如何编法?我首先考虑到的一个问题是怎样得出一个客观存在的统一整体。历史之存在，虽是客观的，但统一整体不易体现；这在一国如此，在世界更是如此。编写世界通史，统一整体、有机组织非常必要。近代科学发达，交通工具日益进步，世界交通日趋便利。客观形势迫使史学家著世界通史时力求得出世界史发展的统一整体或有机组织。但这并不容易，往往只能使人得知一些较大的事情的叙述，比较有条理，比较易懂而已。至今世界通史的著作，仍是单纯堆砌零碎事件者多，阐明有机组织统一整体者少。于是世界通史有如百科全书，按目录或索引检查，可以查到个别事情的知识，这是优点；阅读全书、了解世界全局或统一整体，则很不容易。今日大学历史系学生对世界史不感兴趣，这是原因之一。"},{"type":"paragraph","text":"着重统一整体来编写世界通史，如何开始呢?从单一的一个角度还是从全局的本身?从单一的角度开始，贯彻下去，必有所偏；今日的欧洲中心论，就是这样产生出来的。我写世界通史之前，曾翻阅了许多著作，发现其中有一共通之点，都是从埃及开始，接着便是希腊罗马，所谓古典世界；古典世界之后，则是基督教。这种作法，便是欧洲中心论。二十余年以前，我曾写过一篇《评没有世界性的世界史》，稍稍予以批评，发表在《光明日报》上，随即引起了国内外一些人的反驳。有一位外国史学家的批评，极其不合情理:一则曰中国不配批评欧洲中心论，只有他们才配；再则曰周某的文章是奉命写的。这样的批评，除谩骂以外，没有学术气味。这位学者至今还在批评，并变本加厉曰:周某某的世界通史，不仅仅是以中国为中心的中国中心论，而且是以汉族为中心的汉族中心论。由此可见，较正确的意见，要人家接受，固然很难:即使要人平心静气来讨论，也很不容易。这样只凭意气的批评，不能使我放弃自己的看法。我以为编写世界通史时，不能从单一的角度写起，而是须着眼全局或统一整体，从有文化的或文化较高的许多古文化区同时写起。我所著的《世界通史》第一册，为了反对欧洲中心论，使读者对世界古史有一个全局的了解，便一连举了六个古文化区:曰尼罗河流域文化区，曰西亚文化区，曰爱琴文化区，曰中国文化区，曰印度文化区，曰中美文化区。这可以称为中国中心论的世界史吗?这可以称为汉族中心论的世界史吗?为使读者对古史得一个全局的了解，而不是一隅的了解，我还是主张写世界通史时，不要从一个角度出发，以致铸成欧洲中心论。"},{"type":"paragraph","text":"诸区并举，同时叙述，不又成了多元，而得不出统一整体吗?不然。历史是存在、发展、变化的；若诸区并存，只是并存，而无发展变化，不仅得不出统一整体，而且根本得不出历史的本身。相反，若承认并存的东西有发展变化，则并存的古文化区，自始就包含着互相往来，互相交叉，互相渗透的必然趋势。我不怕多元，多元只帮助我说明整体，有多区存在，才有统一整体。因此，我在《世界通史》第一册里讲诸区并立，在第二册里则讲亚欧势力的往还；没有并立，便无所谓往还。所谓亚欧势力的往还，实即亚、欧、非三洲间相互的关系。在十五世纪地理大发现以前，所谓世界史，几乎只限于亚、欧、非三洲之间。而这三洲之间的历史，西方史学家为欧洲中心论所蔽，从未从正面叙述过。其实这里是十五世纪以前，世界史的重点所在。我在《世界通史》第二册中，几乎用全部篇幅叙述了这里的历史。"},{"type":"paragraph","text":"以亚、欧、非为重点，加以较集中的叙述，不又成了亚、欧、非中心论吗?与欧洲中心论有什么不同?答曰:截然不同。欧洲中心论的世界史贯串古今都以欧洲为中心；亚、欧、非三洲重点突出叙述，所重者只是一个时期，一个区域突出的重点。反对欧洲中心论，并不等于抹煞世界史上突出的重点；若没有重点，不仅没有世界史，也将没有历史本身。上面我讲了亚、欧、非三洲间的重点，只是在十五世纪以前。而十五世纪末和十六世纪初，欧洲因经济发达，人口增加，交通工具进步等原因，海外活动的要求，特别加强了，迫切要求向外寻求海上通道，于是形成了所谓地理大发现。其后，海上贸易一天一天扩大，终于形成所谓重商主义。广泛一点说，重商主义是一种致富与图强的主义；重商主义的发展，一方面肃清地方主义，发展工商各业，另一方面发扬国家权威，促成海外贸易，对内对外活动的目的，都不外致富图强。致富与图强又互为因果；要致富便须图强，要图强便须致富。所以，重商主义可以说是十六、十七、十八世纪欧洲人，特别是西班牙、葡萄牙、荷兰、法国、英国人等的致富图强主义。在重商主义下，西、葡、荷、法、英各国的商人先后到世界各地活动；几百年中，竟使亚洲各国震动不安，非洲土人加速奴化，南北美洲全为欧洲移民所占领。欧洲人称此为欧洲的向外发展。十六、十七、十八世纪，欧洲在世界历史的发展上，确实成了重点，这是事实，不能否认，如实叙述是应该的。着重世界史的统一整体或有机组织，并不抹煞某一时期有突出的重点。对此，我在《世界通史》第三册里有充分的说明。"}]}