{"id":632851,"date":[{"year":1982,"month":5,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"大学生应有什么样的道德情操","genre":"","count":"1506","ytitle":"","mtitle":"大学生要争当建设社会主义精神文明的先锋","ftitle":"","authors":["李燕杰"],"text":[{"type":"paragraph","text":"李燕杰"},{"type":"paragraph","text":"《文汇报》关于“大学生应有什么样的道德情操”的讨论，在大学生中激起了波澜。这场讨论从大处着眼，小处着手，在高等学校加强社会主义精神文明建设方面，起到了一定的作用。"},{"type":"paragraph","text":"我和大学生接触比较多。我认为现今大学生是从亿万青年中选拔出来的优秀分子。他们追求社会主义高度文明与民主，发奋图强，积极向上，不盲从，少保守，这些都符合我国实现四化的需要。特别是那些沿着又红又专道路前进的大学生，更体现了我们祖国的前途、民族的希望。因此，我认为当今大学生的主流、本质都是好的，应当充分肯定。"},{"type":"paragraph","text":"当然，从另一方面来观察，在少数大学生身上也的确存在着一些值得重视的问题。比如，有人学习目的还不明确，在道德情操方面也还存在一些问题。个别学生宿舍还较脏乱，有些同学喜欢听黄色音乐，有些同学任意浪费粮食，等等。一些同学把这一切都看成微不足道的小事。如有人说:“大学生应干大事，做学问，不必拘泥于生活小节。”我认为这种说法就是一种不可忽视的倾向。"},{"type":"paragraph","text":"针对以上情况，大学生们探讨了干大事与注意“小节”的关系。有位大学生说得好:“有些事情虽不算什么大事，但我认为‘勿以善小而不为’，因为涓涓细流，积以成江海。从一个人的生活小事上可以反映出一个人的精神面貌。”"},{"type":"paragraph","text":"人的行动都是由思想支配的，一切不符合文明道德的行为，都受到不正确思想的支配和影响。譬如，借口学习忙，不愿意花零星时间参加打扫卫生等平凡劳动，或者乱丢果皮纸屑，不尊重清洁工人的劳动等，事情虽小，却反映了缺乏道德情操的修养；有人把公共的图书资料剪下来占为己有，用取下日光灯继电器的办法，占据灯下自修座位，则反映了损人利己的思想在这些人头脑中滋长。这些思想、道德方面出现的问题，是与大学生的称号格格不入的。一位同学说:“高等学校是精神文明的摇篮。我们的大学，既是学好文化知识的场所，又是陶冶思想情操，树立正确人生观的熔炉。”所以，大学生不能忽视道德情操的修养。"},{"type":"paragraph","text":"日常生活小节，是陶冶我们高尚的思想情操的一个方面。在讨论中，我们看到了苏步青、周承佑等老科学家严以律己的动人事迹。他们维护公共环境卫生以身作则，爱惜、尊重农民的劳动成果，在日常生活中磨炼出来的思想品德，反映在教育、科学事业上就形成了为人民造福的献身精神。我国古代有个故事:东汉时期有个叫陈藩的少年，从小立志要“成大事，扫天下”。他独居一室而庭宇芜秽。其父友薛勤见状说:“孺子何不洒扫以待宾客?”陈藩答道:“大丈夫处世，当扫除天下，安事一屋乎?”薛勤反诘:“一屋不扫，何以扫天下?”这个故事对人很有启迪。有些人往往一心想摘取远方的蔷薇，却反而把身边的玫瑰践踏在脚下。他们忘记了一切大事都要从小事做起。"},{"type":"paragraph","text":"古往今来，凡是真正伟大而又有作为的人都是具有心灵美者。他们以对人类有大的贡献为美，而以损公肥私、损人利己为丑。今天的大学生是我国明天的中坚力量。我们的国家正在为建设高度社会主义物质文明和精神文明而奋斗。我们这一代青年不仅要学好科学文化知识，还要成为精神文明的传播者。一定要培养自己的心灵美。"},{"type":"paragraph","text":"最近，我到祖国的西南、东北等地，从一些大学生的言行中，清楚地看到了他们在思想道德情操上发生了很大的变化。他们勤奋学习，遵守纪律，热爱劳动，先人后己，尊敬师长，树立了为建设四化而献身的崇高理想，这些正是八十年代大学生应有的思想道德。希望每个大学生都象他们那样，让共产主义道德更加发扬光大。"},{"type":"paragraph","text":"从今年二月十九日开始，本报开展了“大学生应有什么样的道德情操”问题讨论。大家联系大学生宿舍卫生、浪费粮食、遵守纪律、个人与集体等问题进行了议论。今天本报发表李燕杰同志的文章，作为讨论的结束。　——编者"}]}