{"id":259,"date":[{"year":1938,"month":1,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1880","ytitle":"“一二八”沪战六周年","mtitle":"全市各界沉痛纪念","ftitle":"青白旗飞扬民心激昂　炸弹案迭起景象悲惨","authors":[],"text":[{"type":"paragraph","text":"昨日为“三八”淞沪之役第六周年纪念日、天气阴沉、愁云密布、全市各界、均下半旗沉痛纪念、入夜气候转寒、雪花纷飞、益觉阴惨可怖、昨日而能点缀此悲壮激昂民族抗战纪念日者、仅中华民族协会之一篇纪念宣言、与大公共租界及法租界上所发生之数起炸弹案耳、兹将本报记者调查所得各处情形、详誌于次。"},{"type":"paragraph","text":"多数市民静默志哀"},{"type":"paragraph","text":"昨日为“八一三”后“一二八”淞沪战争第六周纪念日、全市各界民众均一律县挂半旗、籍资沉痛、青天白日满地红之国旗、到处飘扬，多数市民、曾于中午十二时起立静默、为该役死难烈士表示哀悼、各处马路间墙壁上、发现○有大批“毋忘三八”等各项小标语、“上而且冠以灿烂之青天白日国徽、颇为警惕、惟各民众团体、因迫环境、并未举行纪念仪式、”"},{"type":"paragraph","text":"民族协会告市民书"},{"type":"paragraph","text":"中华民族协会为纪念“一二八”、特发告全市市民书云、“同胞们、今天又到了‘一二八’的日子了、‘一二八’是国耻史上最光荣的一页、淞沪抗战的成绩、也许就是奠定今日长期抗战基础的日子、最近的将来、最后胜利的收获、也就是‘一二八’的赐与、我们处在今日全民族存亡生死绝绩之际、对先烈热血头颅所创造的神圣伟大的日子、将如何来纪念一下，试翻开今天的报纸、有几张能有敢言的论述、全上海的市容有几家还能下着半旗、各团体不消说、大都烟消云散了、看不见热烈的情绪、听不到沉痛的演词、各舞场的爵士音乐在奏着、各娱乐场的客满牌在挂着、酣歌恒舞、这样便算是纪念着这伟大的‘一二八’吗、编导社、伴舞社风起云涌、回力球跑狗场水泄不通、声色犬马、这样便算是纪念这伟大的‘一二八’吗、唉、‘明哲保身’的人太多了、民情消”怎不可痛、怎不可悲、本会成立在国军退走之后、淞沪沦陷之际、纯以国民立场、宗旨在求中国民族之复兴、与敌不共戴天、誓不受威迫利诱、有利于更、不恤牺牲、有损于国、至亲必诛、尤其注意奸人误国之徒、要知覆巢下、岂有完卵、害群之马，务必除之、“识时者为俊杰”之辈、其各猛省、国土日盛、广廿一行省的大国、试看那一省不受敌人的招踢、民不聊生、四万万五千万的民众、试问那一人不受敌人的损害、我们应该踏着先烈的血迹、步上民族复兴的大路、忍辱负重、不屈不挠、在敌人铁蹄下的民众、快团结起来吧、中华民族协会宣传组发业二十七年一月二十八日。"},{"type":"paragraph","text":"警务当局严密戒备"},{"type":"paragraph","text":"公共租界及法租界警务当局、以时届废历年关、界内各业正在收账结束、且又直沪战纪念日、路上往来行人、拥挤异常、乃为维持治安起见、特增加守望岗位、并发派大批中西探、在各马路间严密巡逻、苏州河一带各处桥畔、防范加紧、入夜复派便衣探警、搜检行人、戒备方面、益形严。"},{"type":"paragraph","text":"浦东交通照常开放"},{"type":"paragraph","text":"浦东区内、则由日本海陆军宣告无形戒严、高桥东沟高庙西渡其昌栈东昌路等六线、照常通航无阻、至前日盛传将临时停顿一天者、今日未见实行、惟往来渡客、突形锐减、浦东大道、除日本海军陆战队之哨兵特别增多外、“大道市政府”所属警察局之警士、均手持木棍、检查渡客、较前更严。"},{"type":"paragraph","text":"虹口南市防范綦严"},{"type":"paragraph","text":"六共租界虹口区域、日方戒备尤严、日兵三五一组、全体武装、乘坐机器脚踏车，另架手提机关枪、往来巡查、江湾路日本司令部及虹口公园一带、昨晨并临时断绝交通数小时、南市城内防范稍疏、惟民国路上自早至暮、绝对禁止路人通过、过去可往来汲水者昨日亦被禁止、即难民区中、日军亦往来巡逻。"},{"type":"paragraph","text":"日新闻检查所被炸"},{"type":"paragraph","text":"南京路哈同大楼一楼日方“新闻检查所”附近、于昨日清晨七时十五分、突来一青年、突然抛掷手溜弹一枚、轰然巨响、浓烟弥漫、该青年见目的已达、逐从容步下楼梯、出外逃逸、出事后、该管捕房、立派大批探警驰往调查得并未伤人、惟该所近走廊、被炸成一小孔、谅该手溜弹之爆炸力、并不强大、现捕房正在严密搜查中。"},{"type":"paragraph","text":"冈本花园内投一弹"},{"type":"paragraph","text":"公共租界西摩路第一二八号门牌日本驻沪总领事冈本之公馆前面小花园内、于昨日下午五时许、突然被人掷入手溜弹一枚、霎时轰然爆炸、乌烟直冲、幸未伤人、旋捕房闻悉、急即派员驰往调查过、饬属追缉。"},{"type":"paragraph","text":"大道警察被炸受伤"},{"type":"paragraph","text":"沪西曹家渡前上海市公安局曹家渡警察分局局址、现为日军侵占后、改设“大道市政府”、沪西警察分局、昨日下午六时许、突来青年一人、行至该局附近、掏出手溜弹两枚、连续抛掷、顷刻轰轰两声、弹片四溅、以致站立该处之“大道市政府”警士一名、被炸受伤甚剧。"},{"type":"paragraph","text":"劳利育路亦有炸弹"},{"type":"paragraph","text":"昨日上午六时五十五分、法租界劳利育路律师陈某住宅、忽然被一少年投掷手溜弹一枚、轰然一声、震动屋宇、幸该处静僻、行人稀少、故未伤人、事后该管法捕房派员前调查一过、刻正在侦查真相中、闻该住宅即系现拟组织南市地方法院、自任伪院长陈某之秘密寓所、惟确否未详云。"}]}