{"id":306,"date":[{"year":1938,"month":1,"day":30}],"page":"2","source":"路透社","region":"华盛顿","masthead":"","special_issue":"","column":"","genre":"","count":"1787","ytitle":"","mtitle":"美国防咨文送达国会 主张大增海陆空军","ftitle":"反响良好将受参众议员赞助　称世界烽火迷漫不得不整军","authors":[],"text":[{"type":"paragraph","text":"路透社十九日华盛顿电　罗斯福总统已于昨日将国防咨文送达国会、主张大增美国之军备、国会之响、殊觉良良好、其将受参众两院多数议员赞助、似无甚疑虑也、参院海军委员会主席华尔施声称、渠对罗总统之建议、深表同情云　罗总统之咨文内主张　(一)以八百八十万元增加防空物品、(二)以四十五万元改善陆军后备队募兵之营房、(三)以六百万元制造规度桂墩及有益军用品制造之各物　(四)以二百万元弥补陆军军火供给之缺点、(五)增加现有核准之造舰程序百分之二十、(六)于一九三八年内添造战舰与巡洋舰各两艘、(七)以一千五百万元建造试验性质之新式小挺若干艘、盖以各国海军现均有新发展故也、参院反对党之共和党领袖今日亦表示赞同、惟文中未规定赞助国家整武程序之对外政策、国会议员殊以为异。"},{"type":"paragraph","text":"罗总统今日接见法界人士时、有向询阅拟造之新战舰两艘、系何种型式者、罗总统答称、此点现尚未决定、罗总统又不愿对建造试验性质之小舰一事、发表意见、惟据可靠消息、此为一种“蚊式”艇、速率至快、装有鱼雷、如义国在地中海所用、后又经英国海军当局用及者、此种“蚊式”艇、美国前未行用、因美国防务、战术存在远距海军根据地之大洋中作战也、因此项小艇可由军舰携载、而于适当时间卸入海洋、用鱼雷在逼近之射程内轰击敌方战斗舰队、四型小而驶速、故军舰之炮火与天空之炸弹、殊难击中之、关于巴拿马运河放宽、以供较现有更大之战舰通过事、罗总统闻陆军工程师研究该问题、已阅多时、罗总统规定“战争负担平匀”名词、以防战时有人营求、逾分之盈利、以期遇有战争、全国动员、得如一个单位、罗总统估计下一财政年度内新整武程序之经费、共需二千九百万元。"},{"type":"paragraph","text":"据海军部声称、造总程序之增加百分之二十、约需费八万万元、众院海军委员会主席文生、已于众院宣读罗总统咨文时提出此项增加之议案、案内主张添造战舰三艘、而使总数达十八艘、飞机母舰两艘、而使总数达八艘、巡洋舰八艘而使总数达四十七艘、驱逐舰二十五艘、而使总数达一百四十七艘、潜艇九艘、而使总数达五十八艘、海军飞机千架、而使总数达三千架、估计此项程序须增加军官一千二百员、士兵二万名、新战舰三艘、其二定本年开造、三艘吨位总数为十万零五千吨、新巡洋舰八艘吨位总数为六万八千五百吨、众院定星期一日开会聆取各员对文生议案发表意见、海军战术主任李希大将将首先发表意见、罗总统之咨文、开首约逾、　 美政府觅取方法、以限制军备而使世界和平可望奠定之努力、不幸此种努力、卒告失败、继谓美国不能且不欲放弃其积极谋成一国际限制军备、以终止侵略公约之经营、惟在此约未成之前、(余未放弃关于此事之希望)美国显不能不顾及本国之安全、事有至可扼腕者、今日各国军备莫不在空前之惊人速率中继长增高、世界人民现至少有四分之一遭遇残酷蹂躏之兵燹、此实一不祥之事、要之多数国家之多数民众、连现有战祸之地者在内、均愿处身和平之中、而得安居乐业也、远东与欧洲现均有大军从事战斗数十万平民流离失所、且受天空炸弹之轰击、全世界之紧张、方兴未艾、余身为美国陆海军总司令、负有宪法上之责任、不得不报告国会、吾国"},{"type":"paragraph","text":"国防就其他各国均从后扩张军备而论、实不足保国家之安全故有增高之必要、美国生活程度、使吾人船只枪炮飞机、制造成本高于他国、而此利器与海陆军之维持、亦较他国需费巨此固人所共知者、然吾国海陆军之支出与吾国军民总收入之比例、或与吾国政府总支出之比例、则犹低于任何其他大国也、渠今在咨文作此建议者完全因他国以威胁世界和平与安全之方式、积极增置海陆军备但云、罗斯福总统于详述其建议各节后续称、此次立法案以防止战时垄断居奇及战时平均担负为目的、国会通过此案、此其时矣、本届及前届国会、对此立法"},{"type":"paragraph","text":"案曾加以多年之研究、吾人今必须了解者、今日世界之不幸状态、已屡此产生弁髦、关于国际公法与秩序的原则与条约之结果、而种种新因素、亦因此而入于战争中、今所谓充分国防者、不独保护吾人海岸、且保护距海岸甚远之吾国人民、是以吾人必须拒任何想像中之敌人、于距吾国疆界千百哩之外、吾人不能假定吾国国防不妨以一大洋与一海岸为限、而其他大洋与其他海岸、则定可安全、吾人亦不能确定沟通两大洋之巴拿马运河、必可安全、故充分国防、包括美国各处之同时防务、吾人当继续努力、一方面谋取和平、一方面保护吾国、此种保护所根据者、不为侵略但为国防云。"}]}