{"id":469,"date":[{"year":1938,"month":2,"day":2}],"page":"2","source":"路透社,哈瓦斯社","region":"日内瓦,伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1551","ytitle":"国联商妥决议草案","mtitle":"重申各国援助中国","ftitle":"信任各会员国分别援助中国　并促各关系国合作解决争端","authors":[],"text":[{"type":"paragraph","text":"路透社一日日内瓦电昨晚六时国联行政院举行会议、所讨论者、仅亚力山特里太问题、二十八人委员会亦于昨日开会讨论改革国联制度问题、昨日下午开会后、中英法苏四国代表、曾考虑中国之申诉事、最后商妥决议案之全文、将于明日下午十二时三十分行政院举行非公开会议时提出之、如无人反对、则将提交晚间六时之行政院公开会议、该决议案请行政院各理事对一九三七年十月二十八日国联大会所通过同一问题之决议案、予以极严重之注意。"},{"type":"paragraph","text":"哈瓦斯社一日日内瓦电国联会行政院顷于午后十二时三十分、举行秘密会议、当将关于中日争端所提出之决议草案、提付讨论、直至一时四十五分、始乃完毕、秘鲁与赤道两国代表均谓顷向本国政府请示、波兰国代表则谓渠拟放弃投票权、并在公开会议说明理由、至公开会议、当于本日午后或明日午前召集、届时若无意外变化、则此项决议草案、即可表决通过、其内容略谓、“国联会行政院审议远东时局之后、认为自上届会议结束以还其严重情形、有加无已、加之中国国民政府、努力复兴政治经济有所成就之后、时局情形、竟乃愈益严重、尤为可惜、查国联大会曾于去岁十月六日、通过决议案、而以精神上之助力、给予中国、并向各会员国建议、各项举动、凡足以减削中国之抵抗力、致使中日两国争端、愈为棘手者、均当有以避免之、至各会员国、究可在何项限度之内、援助中国、则由各该国分别加以考虑、有案可稽、行政院兹特就此项决议案、唤起各会员国最大之注意、并信任各会员国、尤其是远东问题与有特殊关系各会员国、必能抓住一切机会、而与其他各国凡与远东问题密切相关者、互相咨询、并就现行争端和平解决之可能性、有所尽力云、”"},{"type":"paragraph","text":"哈瓦斯社三十一日日内瓦电关于中日两国问题、中英法苏四国代表、本日赓续会商之后、对于决议草案内容、顷已成立妥协、即当于明日提付国联会行政院、加以讨论、一般人以为行政院当可不加修正、而予以通过、草案内容、系谓“国联会行政院、兹信任各会员国分别援助中国”、并申请各会员国、对于国联大会前于去年十月六日所通过之决议案、加以注意。"},{"type":"paragraph","text":"中国代表否认运动美国干涉"},{"type":"paragraph","text":"路透社三十一日日内瓦电中国出席国联行政院会议之代表团发言人今日发表文告、否认外间所传中国现正运动美国干涉目前中日战争之说、其文于下、中国国民政府之申请国联取有效行动、以对付日本在华之侵略也、一切悉依照国联盟约、而取合法与逻辑之途径、中国代表团之努力、亦依此进行若谓其有运动美国干涉思意、则殊不值一笑、若干报纸所载中国代表团、或他国代表团、曾图将法美两国卷入中日战争之漩涡中云云、此亦为奇异之谈、当行政院会议进行讨论之际、曾提议将讨论情形、依照往例、随时通知华盛顿、盖美政府之深切关心远东事务、实无疑义、此项建议、曾由中国代表团表示同意、且请藉此可使美政府获有益之资料、以定其裁断、故此项步骤、更有采行之必要、美国政策之独立裁断、与平行行动、早为此间所深知、固无庸予以声明者也、故最近报纸所载某某代表团运动美政府与国联取集体行动诸说、实毫无根据。"},{"type":"paragraph","text":"艾登返国商讨援助中国问题"},{"type":"paragraph","text":"哈瓦斯社三十一日伦敦电外相艾登、昨自日内瓦返国之后、即向首相张伯伦报告国联会行政院开会情形、暨各国代表在会外接洽经过、并就英国国会明日复会时所当讨论之问题有所会商、关于中日两国问题、据此间消息灵通人士证实、苏联外委李维诺夫、最初确曾提议在国联会主持之下、以集体的援助、给予中国、此项虽已作罢、但按之某某方面尚未证实之消息、英国对于“公开”援助中国一项原则、似未完全予以放弃云。"},{"type":"paragraph","text":"路透社一日伦敦电国会耶诞休会后、将于今日再行召集、闻工党在下院中要求政府对于远东局势发表宣言、并作辩论、又比前相齐兰最近发表关于减缩国际贸易限额及其他障础可能性之报告书、大约亦将为工党议员质问之一。"}]}