{"id":694,"date":[{"year":1938,"month":2,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1555","ytitle":"钱业钱兑业公会开业","mtitle":"各汇划庄上市调查","ftitle":"总共四十六家有三家未上市　在非常时期内决将一律紧缩","authors":[],"text":[{"type":"paragraph","text":"本市钱业各庄、春节休假期满、所有钱业公会汇划庄及元亨利贞号号各庄、暨钱兑业公会福禄寿喜字号各庄、均于四日上市、钱业市场、照常打公单开拆息、钱兑业各庄、在虹口区者、停闭虽多、但该业大都经营各国货币、去岁均获有相当盈余、兹分志各情如次。"},{"type":"paragraph","text":"汇划上市四十三家"},{"type":"paragraph","text":"钱业公会会员汇划庄上市者、共四十三家、为福源、承裕、宝丰、福康、益大、元盛、聚康、安康、慎源、敷余、均泰、滋丰、滋康、仁昶、志裕、信孚、鸿胜、信裕、赓裕、和丰、同余、安裕、鸿祥、春元、大德、顺康、大赍、衡通、庆成、衡九、惠昌、振泰、怡大、同润、惠丰、庆大、五丰、鼎康、存德、及南市均昌、致祥、义昌、征祥等、查上届汇划庄上市者、共为四十六家、因有恒隆、恒巽、同庆三家、尚未上市、如无他故、日内亦可照常开市。"},{"type":"paragraph","text":"元亨利贞上市各庄"},{"type":"paragraph","text":"未入园各庄、即所谓元亨利贞字号各庄、本届在钱业公会悬牌上市者、计有元字建昌庄、亨字永庆、元盛、存益、裕康庄、利字恒丰庄、贞字鸿康、协康、宝康庄等九家、内中除元字建昌庄外、其余八家复在钱兑业公会福禄寿喜字号各庄中报名上市。"},{"type":"paragraph","text":"福禄寿喜二十八家"},{"type":"paragraph","text":"钱兑业同业公会、福禄寿喜字号各庄、上届上市者、计为七十六家、本届因在虹口北四川路及提篮桥各庄、均告停闭、故仅有二十八家报名上市、计为福字号泰和兴银公司、三泰银号、鸿昌银号、天成、永泰、协和公、鸿大、盈丰、祥丰、谦泰、宝康等十一家、禄字号新泰、宝成二家、寿字号仁泰、永盛、成茂、同康、长丰、存益、恒茂、福源、振泰、福利、宝祥、鸿康等十二家、喜字号惠康、万泰、鼎祥等三家、共计二十八家。"},{"type":"paragraph","text":"钱兑各庄获有盈余"},{"type":"paragraph","text":"新新社记者曾向钱兑业探询、该业各庄二十六年总结束营业状况、据悉自八一三战事发生后、沪上各业、莫不生意萧条、惟钱兑业因经营各国货币赤金银、一般拥有资产者、多大量购藏、以防事变、因之交易及比平时繁荣、大有应接不暇之势、凡在安全区内者、去年结束、家家盈余、在大结束前、先有鸿昌银号乘时崛起、今年复有新创之祥丰上市、据闻仍有新局在后云。"},{"type":"paragraph","text":"公单恢复拆息照开"},{"type":"paragraph","text":"宁波路钱业市场所有进出、自即日起仍恢复打公单、拆息则定每晨开一次、兹钱该市场委员会两布告如下(一)二月四日起进出仍打公单、布告各宝庄台照、(二)二月四日起准每晨八时三刻开拆息、昨日首次所开拆息、仍为一角、钱业准备库、亦经恢复办公云。"},{"type":"paragraph","text":"钱业发表各庄营业"},{"type":"paragraph","text":"钱业公会发表二十六年度会员钱庄营业状况、因受战事影响、放出之款、均难如期收回、所以会员钱庄四十六家营业、均告平平、又据记者所探悉、今年上市之四十三家、对于今年之各项放款、值此非常时期、决一律紧缩、钱业公会除定二月十日召开执行委员会议外、并举行南北市年会、集议上市后营业新方针、及公祭先董等。"},{"type":"paragraph","text":"钱兑市场昨已开市"},{"type":"paragraph","text":"钱兑市场、昨日起开市、其同业门市买卖市价、(午市)英金磅进二十九元三角五分、出二十九元七角五分、英金票进十七元○五分、出十七元一角五分、美金磅进三十元六角五分、出三十一元○五分、美金票进三元四角一分、出三元四角三分、香港票进一元○五分半、出一元○六分半、法郎票进一角○七厘出一角一分、荷兰票进一元八角半、出一元八角七分、安南票进一元一角八分、出一元二角一分、罗比票进一元二角八分、出一元三角、坎拿大票进三元三角半、出三元三角八分、菲律宾票进一元六角六分、出一元六角八分、义大利票进一角四分六厘、出一角五分四厘、德金票五角五分、出六角五分、澳金票进十二元九角、出十三元二角、暹逻票进一元四角二分、出一元五角、新加坡票进一元九角五分、出一元九角七分、又钱业联合准备库、钱业票据交换所、昨日起恢复票据交换、时间下午一时至二时、地址宁波路钱业市场内、各钱庄明日起对各工厂公同商店开始送往来摺子、照往年成例、至十四日(废历元宵节)为上云。"}]}