{"id":713,"date":[{"year":1938,"month":2,"day":6}],"page":"1","source":"路透社,美联社","region":"徐州,汉口,郑州,开封,六安,金华","masthead":"","special_issue":"","column":"","genre":"","count":"2048","ytitle":"","mtitle":"淮河两岸炮声隆隆 中日双方隔河交战","ftitle":"华方援军大增士气振奋将总反攻　昨收复蚌埠南之门台子集","authors":[],"text":[{"type":"paragraph","text":"△五日徐州电据华方军息(一)凤阳之日军、突以各种联合兵力、于四日向华军刘府方面猛攻、华军某部当即予以还击、并调某部队增援、日军不支即退、被击毙三百馀人、华军仅损失五十余人、(二)四日起、日军源源由定远西开、拟向华军永康镇进攻、华军早已令朱家湾某部队兼程北上、冲至定远西三十里铺、永康等部随即出击、日军前头部队归路已断、华军拟在日军增援部队未抵达时、将其完全肃清、(三)临淮关北岸、华军四日与日军隔河炮战、(四)华军增调部队、向怀远进击。"},{"type":"paragraph","text":"△五日徐州电华军大批援军、现已分别在淮河北岸及洛河考城上窑世里铺之线加入作战、全总士气大振、将向日军开始总反攻。"},{"type":"paragraph","text":"△五日徐州电路息、华军某部由考城刘府向蚌埠之日军侧背袭击、五日午收复蚌埠南之门台子集、刻正与日军激战。"},{"type":"paragraph","text":"△五日徐州电　蚌埠临淮关南关之日军、三四两日企图偷渡淮河、并以工兵抢搭浮桥、被华军北岸守兵以猛烈炮火射击、日军堕河溺毙者甚众、五日竟日已趋沉寂、怀远方面、刻仍在激战中。"},{"type":"paragraph","text":"△路透社五日汉口电　中日两军今日仍在淮河两岸对峙交战、日军图先以炮队轰毀北岸华军防御工程、然后渡河进攻、华军亦发炮回轰、惟不浪费炮弹、故发炮较少、该处华军由新任第三集团军总司令于学忠统率、内有改编之韩复榘旧部、同时有日军一纵队向怀远进发、该处有教会多所、大半为美国者。"},{"type":"paragraph","text":"△五日徐州电　津浦北段右翼之日军、分两路攻陷诸城蒙阴后、五日未继续南进、左翼济宁之日军、仍在华军包围中、济宁城内、现仅余日军步兵三百余人及炮数门、并在西关运河两岸，筑有防御工事、至铁路正面、仍无变化。"},{"type":"paragraph","text":"△五日徐州电　蚌埠及临淮关南关、均于二日午经过激战后、相继被日军攻陷、日军初入蚌埠及临淮关南门者、各仅四五百人系由凤阳方面攻入。"},{"type":"paragraph","text":"△五日郑州电　最近日军在平汉线各站及桥梁均派兵驻守、防华军袭击、磁县有日军七八百名、临洛关有日军五百余名、邯郸有日军千余名、沙河车站有日军三百余名、顺德车站亦有千余名、日岛田司令部设该处、其他各站、驻百数十名不等、近日有火车数列运兵南下、邯郸日兵及宪兵队、亦均开赴安阳、总观平汉沿线之日军除一小部分驻各站保护铁路桥梁外、近日络绎向安阳调动、军运频繁、似有与津浦线呼应、向南进攻之企图。"},{"type":"paragraph","text":"日军进攻目标"},{"type":"paragraph","text":"△美联社四日汉口电目下日军之目标、似在向武汉进攻、日军若能攻下合肥、当能从该城向西推进、进取六安、再由此进犯汉口江北六十五里之信阳、在蚌埠方面之日军、其前进之方向、不外两途(一)为对津浦路上之华军作正面之攻击、以图占据徐州、(二)为直接向西推进、以窥阜阳、然后由此向平汉路进攻、但据华方观察、日军或不致于采取后一路径、因安徽西部系重山峻岭、欲图在该方面进展、极为不易。"},{"type":"paragraph","text":"△四日徐州电路息、日军数次企图打通津浦全线以北叚为助攻、南叚为主攻、其原因系北段之洛口汶河兗州三大铁桥、均经华军大肆破坏、半年内决难修复、所有北叚及胶济路车辆亦早经他调、日军既感渡河困难、车辆又告缺乏、转移北叚之部队及军实运输维艰、故日军在北叚只能任助攻、至南段明光以南之路轨涵洞桥梁、虽经华军破坏、终以工程不大、修复较易、见日军在南段有江长水路联运、接济便利、攻主南段任主攻、见南段日军已进至淮河南岸、丰埠化之进河大桥、又经华军于三十一日晚严重破坏、九孔已毁七孔、非短期所能修复、故日军欲渡过淮河、实非易事、又南段交通、现亦略有变更列车暂通至固镇。"},{"type":"paragraph","text":"北段华军阵线"},{"type":"paragraph","text":"△美联社四日电日军发言人谓、山东日军已于昨日占领华军右翼方面之诸城、据悉目下华军在北方之阵线、自山东诸城之南起、经邹县向西越黄河而北、又一线则向西展至开封一带、津浦南段方面自日军占领蚌埠后、现正沿淮河南岸进袭蚌埠以西十英里之怀远、该发言人承认、日军尚未渡过淮河。"},{"type":"paragraph","text":"△四日开封电日机一架、四日十一时到汴侦察。"},{"type":"paragraph","text":"南段日军主力"},{"type":"paragraph","text":"△五日徐州电　津浦南役之日军、机械化部队、为第一○七、第一○二、第十六、第十三等四个师团、并附有飞机炮兵坦克车等机械化部队、该日军沿铁路及合蚌公路而伸入淮河南岸者、现为数仍不多、五日仍与华军隔河对峙、竟日沉寂无战事、怀远之少数日使衣队、经华军增调部队前往包围、可望予以歼灭、日军之主力仍在定远以西向华军洛河考城上窑三十里铺之线压迫，日军之企图显欲先迫该线华军撤退进河北岸、以解除津浦西侧威胁、然后再渡河北攻、惟该线华军五日又予日军以坚决抵抗、刻仍在清洛涧一带激战、同时华军在津浦东侧之游击队、亦已于三四两日夜袭来安。"},{"type":"paragraph","text":"华军包围宣城"},{"type":"paragraph","text":"△五日六安电自广德郎溪经华军攻复后、宣城已成突出形美联社四日汉口电　据华方消息、华军占领大龟山附近各切断日军连络、同时以一部军队直攻宣城、已将日军三面包围、日军势挫、不断增援、但华军亦积极增补、向前猛进、预料不日可下。"},{"type":"paragraph","text":"△美联社四日汉口电据华方消息、华军占领大龟山附近各重要据点之后、现在向芜湖压迫、藉使日军不能以全力在皖北方面猛进。"},{"type":"paragraph","text":"△五日金华电四日晚大雪、五日午钱塘江以南富阳以西、均积雪三寸、华军由桐庐新登两面向富阳推进、积极部署、准备反攻。"}]}