{"id":744,"date":[{"year":1938,"month":2,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1726","ytitle":"粤当局封锁珠江口","mtitle":"南华班轮停驶广州","ftitle":"在未开放前暂以香港为终点　已运货物照提单规定卸香港","authors":[],"text":[{"type":"paragraph","text":"华南局势、因谣言关系、突告紧张、广州当局为紧急戒备起见、业於四日起将珠江口加以封锁、禁止一切船只通行停靠、本市太古怡和公司南华班轮将暂行停驶广州口岸、而以香港为终点、所有已运往货物、则暂卸入香港货栈、再行办理善後、新新社记者特探志各情如次。"},{"type":"paragraph","text":"南华班轮　停驶广州"},{"type":"paragraph","text":"行驶南华班之太古公司及怡和洋行、因广州当局、再度封锁珠江口、事出仓卒、事前未接电告、故於上月杪宁海苏州两轮开往後、三日复琼州、太原两轮相继开出、所有载往广州之客货、势将不能直达、据两公司宣称、在珠江口末开放前、所有南华班轮决暂行停驶广州口岸、故怡和洋行定七日开汕头香港广州之定生轮、及太古公司定八日开粤之广东轮、现虽照常售票、承运货物、如抵达香港时、而珠江口仍未开放、则以香港为终点。"},{"type":"paragraph","text":"运往货物　暂卸香港"},{"type":"paragraph","text":"太古公司特为已运往货物、将照提单规定卸入香港货仓事、发表启事云、广州现因战务封闭、所有本公司於上月二十七日由宁海轮船及三十一日由苏州轮船载往广州货物、当照提单规定办法、卸入香港货仓、惟倘有危险及一切费用、归货主自理、本公司责任、只负将该货物起卸在香港为止、特此公布云、其他航线"},{"type":"paragraph","text":"定穿石台　各线复航"},{"type":"paragraph","text":"上海、定海、穿山石浦、海门、航线、自华轮因日本封锁中国海岸停航後、德商远东轮船公司之哈纳轮、准明日下午三时、由沪首次复航该线、惟华洋航业公司之棠鲁轮开往温州、决兼湾海门、瑞商亚生轮船公司之亚生轮、开往温州、决兼湾定海海门、葡商正德轮船公司之山泰轮、今日上午七时由沪驶定海、石浦、海门、此外台记营业公司之神福轮、专驶上海海门(台州)线。"},{"type":"paragraph","text":"英德商轮　行驶浏河"},{"type":"paragraph","text":"捷运公司之英商台纳马勒、规定每晨上午七时半、由沪新关码头驶往浏河、小川沙、欲往宝山、罗店、嘉定、外冈、娄塘、朱家桥、葛隆镇、篷莱镇、盛桥、月浦、新镇、刘行等处、均可假道、又德商汉壁滕洋行之维多利亚轮、规定每晨上午七时、由沪新关码头驶往七丫港口、欲往杨林、沙头、浏河、太仓、宝山、嘉定、常熟等处、均可假道、又英商密尼马勒轮、每晨七时由沪海关码头直放太仓杨林口、六日起兼湾常熟白茆口。"},{"type":"paragraph","text":"外轮照常　停靠烟台"},{"type":"paragraph","text":"日军占领烟台後、英商太古怡和两公司之北洋班(即青威烟津线)轮船、照常停靠烟台口岸、怡和之贵生轮昨驶津、仍售烟台客票、并承装货物、太古之成都轮定九日驶津、盛京轮定十日驶津、均兼湾烟台。"},{"type":"paragraph","text":"苏锡航班　今晨恢复"},{"type":"paragraph","text":"日商山下转运公司、前曾派轮开驶常熟线、设办事处于汉口路亚洲旅馆、业已在北苏州河路一六一○号正式办公、发售客票、接洽货运、并定今日起恢复苏州无锡航线、昨在公司门前贴一通告云、“新陶快轮准於本月六日上午十时开往苏州无锡、沿途大小码头一律停靠”该轮客货、则在苏州河七十一号公共码头上下、昨日下午已有人向该公司购买客票、并接洽运输货物、其客票价规定、上海至庄家泾一元二角、黄渡一元六角、陆家浜三元、茜墩三元二角、昆山三元六角、唯亭四元八角、苏州六元、浒墅关六元四角、望亭六元八角、无锡七元、至於装运各项货物水脚、则须视货物种类、临时接洽收取。"},{"type":"paragraph","text":"荡口常熟　明晨开航"},{"type":"paragraph","text":"日商山下公司、於上月二十六日派轮由沪试航常熟线顺利后、现已决定于明晨起正式开航、昨在码头上贴有通告云、“第二新陶轮准於本月七日上午十时开往荡口常熟、沿途大小码头均停靠”、据新新社记者探悉、该航线沿途所经各埠、为陆家浜、茜墩、角直、昆山、巴城、荡口、而达常熟、至各埠客票价目、须待今午决定公布。"},{"type":"paragraph","text":"青浦各线　航轮调查"},{"type":"paragraph","text":"德商捷运公司等最近行驶青浦、朱家角角直、昆山、巴城等各线航轮、经新新社记者调查如下、(一)青浦朱家角线、有“亨宝”、“勃来门”、“客尔恩”、三轮往来、“亨宝”尚在青未返沪、“勃来门”於昨日到沪、定七日开往、“客尔恩”则定今晨开朱家角、(二)角直线“唐山”轮、前曾损坏、业已修竣、已於昨晨八时开出、(三)昆山巴城线、“汉娜飞”轮、定今晨由沪启椗。"},{"type":"paragraph","text":"湖州开航　东方运货"},{"type":"paragraph","text":"(一)华丝洋行为恢复上海湖州间内河交通、已派‘麦罗’轮於本月三日由沪开往、作首次之试航、正式开航日期、据该洋行宣称、须至明日(星期一)再行决定、(二)尚有美商东方航业公司及德商福利公司所有各轮航线、均不一定、专门接受客户委托、装运食米及他种货物、故不正式搭客云。"}]}