{"id":994,"date":[{"year":1938,"month":2,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4362","ytitle":"","mtitle":"抵御外侮与复兴民族","ftitle":"蒋委员长四年前在庐山　对军官训练团精神训话","authors":[],"text":[{"type":"paragraph","text":"训练运用民众"},{"type":"paragraph","text":"(五绩)至于我们训练和运用民众、今天没有工夫讲、我们各位将领总要记得、运用民众、是我们抗日救国一个根本的方法、这也可说是用组织保甲、训练团队、这个旧的方法、来抵抗敌人、近代新的军事方法之一种实例、所以要格外注意研究、尤其要注意于教育的方针、根据“人尽其才、地尽其利、物尽其用”的原则、因宜来训练一般民众、使他们能为我们应用、这些是讲军事方面基本作战的方法。"},{"type":"paragraph","text":"增强经济抵抗"},{"type":"paragraph","text":"以上那些、是讲军事方面和日本作战的方法、此外经济的抵抗、也是很重要的一个抗日的方法、我们所有的官兵、都要绝对不买日本货、不用日本东西、我们各位将领要负责任、使部队来实行、如此、便可以减少敌人的经济力量间接击他的军事、也就是增加我们自己的经济力量、增加我们抗日的实力、这件事的性质、虽不属军事的范围、因为很要紧、所以特别对大家提一提、总之、我们现在抗日、不是要靠有新的武器、而是要有新的精神、能运用那就地原有的东西、来抵抗他们、干脆的说、我们就是要以最旧的方法、对抗他最新的方法、以最旧的武器、对抗他最新的武器、以不规则的部队、对抗他最精良的部队、这并不是空话和理想、而是实际的战术原则、要能运用这个原则发生效果、就是要靠我们的最新的精神、就是我们一切的组织、秩序、军队的纪律和军队的训练、要比较敌人好、我们的身体、亦要比敌人强、我们的牺牲的精神、刻苦耐劳的精神、更要比敌人强、我们作战的方法、也要比敌人高明、就靠这些东西、从种种方面来和他抵抗、战争、这些事情、并不需要几多钱、只要我们一般将领肯努力、肯实做、平时能多流汗、战时就可以少流血、而且一定可以收到抵抗日本复兴民族的效果。"},{"type":"paragraph","text":"关有训练要点"},{"type":"paragraph","text":"讲国训练之要点、其他训练方法应注重之要点一小部队动作、(一)班以下的小动作、尤应注重、(二)班长教育要特别注意、应由团长集中心力来亲自训练、(三)行军要特别注意、(四)养成士兵独自作战之精神、至于讲到武器、许多已经不适用、比方讲我们既有了机关枪步枪大炮等武器、当然刀矛等旧的战术用不着了、但是各位要晓得我们枪炮用不到的地方、还要用刀矛、并且将来战争、不仅是军队要死战、而且一定要训练民众、使他们全体武装起来、共同一、致作战、我们没有这许多枪炮、一定要靠这刀矛之类旧式的武器来补助我们抵抗的力量、这些虽然是旧的东西、然而也未尝不可和他帝国主义者作战、前苏俄抵抗各国帝国主义及侵略者、也完全靠这种力量、难道我们不能吗、所以用不着的东西、只要能利用。"},{"type":"paragraph","text":"两部书的内容"},{"type":"paragraph","text":"关于此两部书的内容很多、讲是讲不了、全靠你们自己带回去研究、不过有一点、先要提出来、即对于本书的纲目、一定要首先研究、然后才细加研究、而且如此方能全书都明白、譬如我们要研究步兵操具、一定首先要将步兵操具纲领拿来详细研讨、才可以先得到要领、军事上一切基本要诀可以说统统包括在这个十五条纲领之中、我们做将领的人、如不将这十五条纲领、详细底研究、并且切实去恢复以前做军官的、只注意背诵、和操场上一些动作、对于其本原则、和基本精神的训练、非常缺乏、因此我们从前军官学校、培植出来的学生学术、都不得要领、不能做一个健全的将领、亦能仍旧作外国的一个兵、今后各位回到部队去训练部下、希望能够做到这一点。"},{"type":"paragraph","text":"我们没有国防"},{"type":"paragraph","text":"中日之争、已经四十年、甲午战争、日本夺去了台湾、又被占领高丽、旅大、我们根本上就没有一些国防、日本自在华南华北、整个的包围了我们、随时可以威胁我们、灭亡我们、不仅我们没有建设国防、而且他也根本不情愿我们建设国防、所以不但我的部下、凡是革命的军人、大家要知道我们不做中国的军人则已、如果做了中国的军人、必要认识中国国防之重要、立志非收复东四省的失地不可、而且非尽力巩固中国真正的生命线不可、我们要达到这个目的、当然要有一个相当的时间、并且要靠我们自己能够努力。"},{"type":"paragraph","text":"须要自己努力这时间要多少呢、我们很可以料到时机就在我们面前、最多十年、少则三年五年、只要自己能够努力奋斗、同心一德、同生同死、就在我们手里、一定可以恢复我们的生命线、建定我们巩固的新中华民国国防、现在我们个个人要抱定这个决心、要有这个志气、并且要刻刻不忘、发奋努力、我们现在的武器和实力、不及日本、要收复一切失地、当然需要相当的时期和一定要我们消费无穷的心血、但是我们相信这个时期、必不在远、这个道理、我们转眼一看日本侵占我们东四省所费的时间、所有一切准备之久、和他现在占领东四省的情形、以及以后继续侵略的步骤、就可明白。"},{"type":"paragraph","text":"日本侵略步骤"},{"type":"paragraph","text":"大家必须知道、日本现在强占了我们东四省、第二步一定就是进占我们河北、绥远、察哈尔、甚至山东、山西、这些地方、就是他最近不进占、迟早总是不免的、因为他的国策、是满蒙政策、他必须占领蒙古之后、才可以进攻西伯利亚的侧面、以制服俄国、所以你们在河北、绥远、察哈尔这些地方的将领、格外要留心、他现在的目标、已转到苏俄、将来在和苏俄作战之前、一定先要占领我们内蒙和华北各地、然后他在战争中、才可属于稳固、而有利的地位、才容易、战胜苏俄、他占领满蒙最后的目的、固然是要灭亡我们中国、独霸东亚、但我们中国、他并没有放在眼里、他现在最大的一个敌人、就是英美、就为要驱逐俄国在东亚威力、不能不先整个的占领我们的满蒙、来牵制苏俄的侧面、所以各位将领、要时时刻刻注意日本、随时会要来进占我们河北绥远察哈尔、乃至山东山西、这些地方。"},{"type":"paragraph","text":"日本根本弱点"},{"type":"paragraph","text":"但是他有一个根本的弱点、就是他要想确实占领我们这地方作战利品、不能得到预期的利益、必须经长久时间的准备和经营、拿过去的事实来看、日本人占领我们东四省、就决不是从民国二十年(九一八)起到二十二年长城战争为止、这两年工作所能够占领的、他在(九一八)以前、就是在第一次日俄战争以后、就做占领东北的准备工夫、所以他实在实已用了三十年的工夫了、他用了这许长久的时间、来准备、才能占领了我们东四省、但是现在这东四省形式上、虽已被他占领、是不是他已经稳固呢、是不是可算确实占领了呢、我相信他并没有稳固、不仅是一般人民心理不服从、就是地方治安、社会秩序、也还不能维持、所以日本人用三四十年的准备工夫来占领我们东四省、而现在占领之后、还无可如何、如果再要进占我们内蒙和华北、他有什么把握、虽然现在一切科学进步、交通发达、武器精良、占领人家的地方、比从前可以快过几倍、但是他从前拿三十年的准备功夫、还不能稳固的占领我们的东四省、现在如果再要将我们的内蒙和华北诸省、整个的吞下去、即算不要三十年、至少也要二十年十年功夫罢、何况我们关内一般民众、反抗他侵略的力量、和民族的观念、一定要比关外的民众强大、而且华北各地与列强的历史、和利害关系更要比东四省复杂、日本人如再要来侵占我们内蒙华北、比东四省一定更难过无数倍、在这种长久的时间、和复杂情形之下、我们无论如何、也可以有方法来抵抗他、收复我们的失地、这就时间上来说、实是日本人侵略中国的根本弱点、也就是我们抵抗外作收复失地的一个据点、这种由历史上的事实、可以推断的情势、日本人未尝不知道、未尝不知道我们的弱点、但是他为要实现他传统国策起见、为要完成他独霸东亚的大使命起见、一定是不顾一切、要一步步侵占进来的问题、只时间的迅速罢了、并见我们可以断言、他进占的行动越快、他们弱点越多、我们抵抗他也越加容易、因为他占领东北、下了四十年的功夫、现在还是占领不了、如果他现在东四省还没有安定下去、马上要来佔领我们内蒙、占领我们华北、他一定格外不能准备周到、所以我们抵抗他一定格外容易、我们的抵抗办法还多、从前他在东四省、什么东西都调查明白、都预备完全、他的势力、已经根深蒂固、然后动手、所以占领比较容易、可是他现在再要进一步侵略内蒙、侵略华北、一切情形、绝不如以前对于东四省调查之详明、准备之充足、我们知道了这个道理、看透了敌人的弱点以后、就晓得只要我们自己随时准备、处处设防、自强不息的做上去、一定可以完成我们复兴民族的使命、所以我们现在很可以安心大胆、自己来努力、来准备、不怕敌人侵略进来、并且我们自己要准备、努力来收复我们的一切失地、恢复我们的生命线、现在日本来恫吓我们、他所恃的是什么、惟一可恃的、就是有准备齐全的武力、而我们却一点没有准备、也一点没有国防、所以他们的坦克车、汽车、飞机、随时随地可以横行一切、他欺骗我们、就是在这一点、如果我们稍微有一点准备、他的坦克车进来、至少不让他有路走、飞机飞来、至少有一个简单的防空设备、他就不敢横行无忌、昨天我和一个友人、谈起东北、如果有一两个月的准备、日本人也就不敢如此耀武扬威、横行一切了、过年他在东四省、因为他准备得特别齐全、而我毫无准备、所以很容易就被他占去了、但是他侵略我华北、在我们长城附近一带作战的时候、我们稍有准备、就能和他抵抗了一个月、一个月之后、还是我们战略的退却、可是我们战略的退却、可是我们只要战、去年在长城附近、能够抵抗他、就决没有占领东四省那样容易。"},{"type":"paragraph","text":"再来进一步讲"},{"type":"paragraph","text":"进一步讲、如十九路军、真正能够服从我的命令、苦拼到底的话、抵抗两三个月、不算不可能的、所以我们拿他长城一带和抵抗的情形、可见我们小小的和他抵抗、他就不得了、如果这时全国有一个相当的整个的准备、多挖壕、囤粮积谷、军队到一个地方、立即设防、一营有一个营防一个团有一个团防、一城有一个城防、随时随地、准备利用所有的物质、所有的人力、我相信只要有几个月准备的时候、日本决不敢来肆意欺侮侵略我们了、所以各位统统要知道现在并不见日本怎样强、有什么了不得、而是我们自己毫无准备、只要我们有准备、他一定不敢来侵略、如果再来侵略、一定要失败在我们手里、这次各位将领、到军官团来受训练、至少要彻底明瞭这个精神、回去以后、就要随时随地为国家、为军队部下也就是为自己、得步步设营、处处设防、如果不及时努力、不仅我们国家和民族的生命、没有保障、你们自己一生一世、也就是踏上了绝路、和出卖了我们国家的生命、与军人的人格一样、所以随时随地要设防、要准备抵抗外侮、保卫国家、这就是现在中国军人第一件最要紧的工作和责任、我们须认清这一点、竭力来做准备抵抗的工作。"},{"type":"paragraph","text":"要重要两条件"},{"type":"paragraph","text":"最后、再要简单的告诉你们几句、现在我们抵抗日本的方法、既是很多、我们再要有两个条件、一定可以得到最后的胜利、第一就是随时随地要赶紧、预备我们个个人要为国家、为民族、尽量发挥自己的体力心力、来研究运用一切的东西、准备民族斗争、第二就是要有最大的决心和气力、能够要自强不息、简单的讲、我们要有精神、天天要研究、时时要准备做完一件事、马上又做第二件、已经有进步、还要求进步、好了之后、再要求好、新了之后、还要更新、如此才可做自强不息、以获得最后的胜利、这就是我们做将领要紧的精神、也就是我们抵抗外侮、复兴民族一个最要紧的条件。"},{"type":"paragraph","text":"(待六续)"}]}