{"id":1182568,"date":[{"year":1998,"month":12,"day":22}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会","special_issue":"","column":"网坛焦点","genre":"","count":"1804","ytitle":"","mtitle":"储户如何防范“千年虫”","ftitle":"","authors":["周国平","顾国民"],"text":[{"type":"paragraph","text":"文/周国平　顾国民"},{"type":"paragraph","text":"对于普通百姓而言，计算机2000年问题可能造成的最直接的麻烦就是金融了。尽管金融界已经着手解决2000年问题，但由于无法保证在2000年到来之前将其彻底解决，因此了解必要的防范措施就很重要。那么，储户该如何防范风险，保护自己的利益呢?"},{"type":"paragraph","text":"定期储户"},{"type":"paragraph","text":"如果你的存款期限跨越2000年或者续存时间跨越2000年，请你在银行兑现时记下本金和利息，并保留银行给你的本金和利息计算单，一旦发生错误便可进行核查。交易发生的柜台、营业员的营业证章编号和时间、定期存单的编号、存入日期、到期日期、定期存单的种类等都尽可能留下完整的信息。假如你能找到懂得利息计算的人，那你就预先计算好利息总数，兑付时核对一次就可以了。"},{"type":"paragraph","text":"活期储户"},{"type":"paragraph","text":"对于活期储户而言，最重要的是本金的正确无误。为此储户应在1999年12月末以前去银行将活期存款簿打印一次，把1999年末以前的所有交易列出来，这样你手头就有了你的活期储户1999年的一份清单，列明了你的存款余额。有了这份清单，你就要认真核对一次，每笔交易是否正确无误，并将最后一笔的记录重新抄在别的地方保存起来。一旦跨越2000年后，在作第一笔交易前应该请银行重新打印一次活期存款簿，这时的存款余额应该比前一次多而不应该比前一次少，至少应和前一次一样(除非在此期间有自动扣款发生)。"},{"type":"paragraph","text":"应该注意的是，1999年12月末的活期存款簿打印应在当月的最后一次交易时或以后，否则你所保存的记录就不是1999年最后的一次记录。"},{"type":"paragraph","text":"通过ATM机取款或通过电脑进行转帐等活动都应视作是一种交易。如果这些交易进行后，银行在1999年12月底不能再为你打印活期存款簿，你又该怎么办呢?一般尽量避免这种情况的发生。实在没有办法，你最迟应在银行停止营业前，先打印一次活期存款簿，然后保留你ATM和电子交易的所有清单，以便同你到了2000年后的活期存款簿的打印清单进行比较。总之在1999年12月份，请你在ATM机取款或电子转帐时都选择需要清单的功能。"},{"type":"paragraph","text":"假如有人在1999年末银行不能再为你打印活期存款簿时将资金划转给你，你就应该向此人索要交易的复印件，以便日后核对资金。"},{"type":"paragraph","text":"信用卡用户"},{"type":"paragraph","text":"信用卡的对帐单一定是跨月的，也就是说1999年12月份通过信用卡支付的费用，对帐单要到2000年1月份寄到，而12月份未结的费用可能会到2月份才能寄到。因此信用卡用户应该从1999年11月份起保留通过信用卡支付的各项记录，核对11月份的对帐单确定10月份的哪些交易已经在11月份的清单里反映，哪些交易尚未结清可能会延续到12月份交易中，当12月份清单寄到时(时间已跨越了2000年，但反映的支付情况是1999年)，你可查清哪些费用尚未结清，当1月份清单寄到时你就可知道正确否了。"},{"type":"paragraph","text":"由于信用卡是透支的形式，每月都有最少还款额度和欠款数量等。比较省事的办法，是在1999年12月份清单寄到后把所有款项还清(当然你要有支付能力)。假如不能还清，那么根据你的还款能力，不能在1999年12月清单寄到后偿还的总金额及下次到期付的利息你都要计算清楚，以便2000年1月份清单寄到后进行核对。"},{"type":"paragraph","text":"股民"},{"type":"paragraph","text":"目前所有的股民都是指定交易，因此你所在的证券公司营业部留有你的交易记录。到1999年最后一个交易日结束后，你可以要求券商将你股票帐户上的所有股票清单以及存款余额打印一份给你。这种服务券商是有义务做的(可能某些券商会收取少量的费用)。"},{"type":"paragraph","text":"跨越2000年后，在你进行第一笔股票交易前，你可以再要求券商重新打印一份股票清单以及存款余额，和1999年末的那份股票清单及存款余额进行比较。一旦发现问题，可以向券商进行交涉，同时也请你保留1999年12月份所发生的所有股票交易的交割清单，以便有问题发生可以向前追溯。"},{"type":"paragraph","text":"有一点大家要注意的，在一般情况下，没有完成2000年问题改造的计算机系统，给你的打印清单或者显示在屏幕上的年份都是用二位数字表示的，而完成了2000年问题改造的计算机系统可能用四位数字表示，也可能仍然用二位数字表示。因此不要把年份的表示方法是二位还是四位作为2000年问题改造完成的标志。关键的问题是从1999年过渡到2000年后，计算机所记录的数据是否正确，计算机计算的结果是否正确。所以你必须保留1999年末的数据记录，用来核查2000年开始的数据，再来分析那些数据记录的正确性和计算结果的正确性。"}]}