{"id":1182392,"date":[{"year":1998,"month":12,"day":21}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"天趣园","genre":"","count":"2740","ytitle":"","mtitle":"老当益壮","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"1998年10月29日，美国太空总署的发射中心所在地——佛罗里达州卡诺维尔角，秋阳高照、晴空万里，是发射太空梭的理想天气。下午2时19分，“发现号”太空梭在万众瞩目下，点火升空，8分30秒后载着7名太空人的“发现号”顺利进入轨道。"},{"type":"paragraph","text":"近年来，美国发射太空梭成为例行活动，已不像初期那样引起轰动。但这次的飞行很不一样，媒体事先大肆宣传，共有3800位记者到发射现场采访，连日发布各种有关的新闻。吸引了30万人到现场观看，附近的大小旅馆的客房早就被预定一空。此外还有几百万人观看电视的现场直播，克林顿总统也亲临现场送行，真的是盛况空前。其原因是在?名太空人中有一位77岁的格伦(JohnGlenn)。"},{"type":"paragraph","text":"早在1962年，格伦就成为美国第一位绕地球飞行的太空人。当他飞绕地球三周后返回地面时，曾受到英雄式的热烈欢迎。纽约市万人空巷，彩带飞舞，像庆祝盛大的节日。1974年格伦被选为联邦参议员，他在长达24年的任期内积极支持太空总署的各项太空计划。在第一次太空飞行36年以后，格伦自告奋勇，要求再次加入太空飞行的行列。经太空总署批准，参加这次“发现号”的飞行。太空飞行对太空人体能的要求是非常严格的，升空加速时要承受三倍以上的重力，绕地球飞行时又要经受长期的失重。所以太空人一般都在青壮年中挑选，要经过严格的体格检查。人选以后还要经过长期的严格训练，真的是万里挑一。如今格伦已是77岁高龄，按常规是绝对无法入选的。"},{"type":"paragraph","text":"这次格伦为什么能破格入选呢?有几个因素在起作用:首先，他是第一位绕地球飞行的太空人，是美国人心目中的英雄。正好太空总署也需要这位英雄来大作宣传，以便重振昔日雄风。其次，他是联邦参议员，在他任期内曾多次帮助太空总署取得经费。为了报答这份情意，太空总署也得买他的面子。"},{"type":"paragraph","text":"但也不是没有反对意见，有人说:让格伦作太空飞行是“公费旅游”，纯粹是浪费纳税人的钱。还有人说:太空总署在完成登月计划以后，就丧失了明确的目标而一蹶不振，加以几次重大失误以及经费的浪费等等，以致形象不佳，因而急需像格伦这样的英雄人物来作公关，所以格伦的这次飞行纯粹是“作秀”。还有人担心格伦的身体状况是否适合再作太空飞行，认为让他上天太冒险了。"},{"type":"paragraph","text":"但是美国人的天性倾向积极进取，喜爱冒险，崇拜英雄。格伦的英雄本色及“老当益壮”的精神，正好勾起美国人对早期航天辉煌成就的怀旧情怀。所以赞成格伦之壮举者占了绝对多数，“发现号”这次升空在全国引起轰动。"},{"type":"paragraph","text":"如何安排格伦在“发现号”航行中的工作?太空总署为此也煞费苦心。他年龄这么大了，精力毕竟不如往昔，加以多年未受航天训练，再当指挥显然不适合。但如指派他当助手，对格伦这样的老资格又说不过去。太空总署挖空心思想出了一个“负载专家”的头衔，其实是把他作为“发现号”的一项负载，用来作各项医学实验。用格伦自嘲的话来说就是“试验白鼠”。"},{"type":"paragraph","text":"平心而论，这倒是一个很适当的安排。原来科学家发现在失重的状态下太空人的生理变化，在很多方面与老年人有相似之处。其一是在骨骼和肌肉方面:老年人由于钙的流失导致骨质疏松，容易发生骨折，以及由于活动减少和肌肉蛋白质被破坏而产生肌肉萎缩。“发现号”的实验将监测格伦的骨骼密度、骨髓及肌肉之变化，并与同飞的年轻人作对比。其二在心血管方面，老年人容易患高血压和动脉硬化，突然起立时会感到头晕。“发现号”的实验将监测格伦的血压、心律等在突然起立时的变化。其三是身体的平衡功能，人在运动时中耳及内耳中的液体刺激不同的神经，以感知位置与方位来保持身体平衡。老年人由于尚不明瞭的原因，往往难以保持身体的平衡。与此类似，在失重状态下人体的平衡机构也不能正常工作。科学家将在“发现号”的实验中研究格伦以及其他太空人的平衡机构为什么会失常。其四是睡眠问题，老年人在睡眠时常有呼吸不规则，脑中松果腺素减少以及其他方面的问题。太空人由于昼夜周期之变化与地面不同，也有类似的睡眠方面的问题。“发现号”的实验包括测量格伦睡眠时的脑电波、呼吸规律以及体温等。这些研究的成果将有助于太空生理学、老年学及医学的进步。"},{"type":"paragraph","text":"升空自古以来一直是人类的梦想。我们中国人特别热衷于升天成仙，长生不老。太空实验的严酷事实表明:凡人升空不仅不能长生不老，反而会加速老化。这确实令人扫兴，但神话毕竟不是科学，唯有望天兴叹而已。失望之余希望知道:为什么人在太空的失重条件下会容易衰老呢?其实也不难理解，人类在地球上已生存繁衍了几百万年，我们的身体早已习惯了地球表面的环境，包括无所不在的重力。一旦处于失重状态，对人体而言是一种突然的大变化。变化的结果有两种可能:变好和变坏。根据所谓“墨菲定律”:不是有意选择的变化所造成的结果中，变好的可能性远远低于变坏的。这就一般地解释了为什么人体在失重条件下不是变好而是变坏——加速衰老。再深入一步追问:“墨菲定律”从何而来?原来它是一个统计规律，变好与变坏的概率是这样算出来的:将变化可能产生的全部结果的数目作为基数，将出现好结果的数目除以基数就得到好结果的概率，将出现坏结果的数目除以基数就得到坏结果的概率。这里的关键是:好与坏是如何界定的，好结果的定义要比坏结果的狭窄得多。语云:“不如意事常八九”，换言之:这种说法认为出现好结果的概率只有10%到20%。这就是“墨菲定律”，明乎此理，也就不会太失望了。"},{"type":"paragraph","text":"格伦的壮举再次激发了美国人的太空热，但最近有人撰文说:“这是过去冷战时代的遗物”，言下之意，颇不以为然。对此我有不同意见:不错!太空航行之竞赛确是美苏两国在冷战时期对峙的产物。但是就像原子能可以用来做炸弹也可以用来发电一样，太空航行可以为恶也可以为善。这次的“发现号”航行，除了上述生理学及医学研究以外，还有其他方面的研究共83项，其中包括:进行各种生物学实验，观测日冕等太阳物理现象，试验一种新的药物释放系统，试验可以代替骨骼的一种合成材料，以及试验一种昵称为“冻烟”的最轻的固体，可以作为建筑用的超级绝缘材料等等。这些都是造福人类的科学技术，与冷战毫不相干，怎能因噎废食全盘否定?"},{"type":"paragraph","text":"不管怎样，格伦以古稀之年重上太空，以身作“鼠”，献身科学实验，这种精神是值得赞扬的。格伦意犹未尽，在“发现号”上通过无线电话接受访问时说:“我还想再来一次!”但他那结婚55年的妻子安妮对此有异议，希望他回到家庭生活，多保留一点个人隐私。"},{"type":"paragraph","text":"后记:在航行了580万公里绕地球134圈后，格伦和“发现号”的其他太空人已于11月7日平安返回地面。格伦走下机舱与妻子长时间地拥抱。在次日的记者招待会上，一位老年记者问道:“以后会轮到我们吗?”格伦回答说:“有很多机会。你不能靠数日历过日子，而是要靠自我感觉、兴趣和野心。老年人也有梦想和野心，不要只是坐在沙发上等。”"}]}