{"id":1182740,"date":[{"year":1998,"month":12,"day":23}],"page":"11","source":"","region":"","masthead":"地区形象·浙江","special_issue":"","column":"","genre":"","count":"1564","ytitle":"战略调整后的一次成功演示","mtitle":"浙江在’98国内旅交会上大出风头","ftitle":"成交额约占旅交会总成交额的十分之一，名列全国前茅","authors":["肖歌"],"text":[{"type":"paragraph","text":"一年一度的中国国内旅游交易会已经在福建省泉州市落下帷幕。“浙江队”给各省市旅游界人士留下深刻印象，该省不仅参展阵容庞大，展台异彩纷呈，而且成交额在全国各省市中名列前茅，约占总成交额的1/10。"},{"type":"paragraph","text":"参加本次国内旅交会也是浙江省旅游发展战略调整后的一次再演示。今年上半年，受东南亚及国际金融风波的影响，来我国旅游的境外游客相应减少。针对这一背景，浙江省旅游局于今年年中及时举行了旅游形势分析会，决定调整战略，将国内旅游列为下半年旅游工作的重点。浙江各地、市、县政府今年下半年也适时调整旅游发展战略，注重了国内旅游。为了最大限度地利用国内旅交会这一发展国内旅游的最佳载体，浙江省旅游局和全省旅游系统采取了一系列措施。今年4月17日，国家旅游局下发了关于举办“’98国内旅游交易会”的通知，3天后的4月20日，浙江省旅游局领导便率队到福建泉州考察，随即预订了交易会的最佳位置。考察结束后，浙江省旅游局数次发文并召开会议，发动组织全省旅游系统参展。全省十一个地市的旅游局及各大景区、旅行社踊跃报名。各地将本地、本单位最好的旅游产品及明年准备推出的旅游主导产品或制成画册、或制成光盘、或制成展板，参展准备十分充分。杭州市园文局首次报名参展，租用了两个摊位，向国内旅游同行整体推出西湖。"},{"type":"paragraph","text":"由于浙江省旅游局及各地政府的重视，在’98国内旅交会开幕之后，“浙江队”的阵容令国内同行另眼相看:整个交易会810个展台中，“浙江队”占了74个，在5000余名正式代表中，“浙江队”占了470余名，而“编外”的“浙江队”参展成员竟然超过了5000人，光县、市长就有数十人。湖州市政府还在交易会期间举办了新闻发布会，由市委、市政府领导亲自到会向全国旅游界人士介绍湖州旅游资源。杭州大厦旅行社、天堂旅行社等还邀请二百余位客户讨论旅游产品的开发和合作等事宜。由于准备工作充分，以“悠悠浙江情”为主题的浙江展台独树一帜，内容丰富多采，极具视觉冲击力，该省展区客户终日不绝。其中，杭州展台以“大杭州、大旅游、大发展”为主题，展示了杭州旅游的整体形象；杭州西湖展位设置了一台多媒体电脑，进行西湖风景名胜竞猜行动；宁波展台醒目地扬起了三面风帆，显示出港口城市的风采，镇海、奉化雪窦山等景区引起内地旅游中间商的极大兴趣；金华展台把金华旅游业的整体形象生动、全面地展示在全国旅游业同行面前，取得很好的效果；充满温馨的温州展位令人如同身临其境，尤其是雁荡山那秀丽、峻峭的风姿，迎合了生态旅游的需求，成为此次旅交会上一大热点；嘉兴在交易会上集中展示了南湖、乌镇、南北湖、湘家荡、九龙山、盐官及水乡古镇西塘等旅游景点(区)，吸引了上海、福建以及北京等地旅游中间商；绍兴在旅交会上异军突起，随着吼山、柯岩的成功开发，加上“酒乡游”旅游线的推出，已成为生态游的好去处；衢州、台州、舟山、湖州、丽水等市的展台均以标新立异的旅游内容吸引了众多的旅游中间商。据统计，在交易会3天期间，“浙江队”共散发各类宣传品215万份，接待客户13.7万人次，签订合同3700余份，达成合作意向协议5200余份，两项组团人数100万人次左右，总交易额6000余万元。"},{"type":"paragraph","text":"经交易会组委会评选，浙江省旅游局荣获“最佳组织奖”(交易会共评出三名)，这是该省第三次获得此项殊荣；杭州展台成为全交易会3个“最佳展台”中的一个；此外，浙江省展台、宁波市展台、温州市展台被评为“优秀展台奖”。"},{"type":"paragraph","text":"肖歌"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CN110301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邱忠军</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>经过旅游部门、地方政府和投资者的共同开发，地处浙江临目乡的太湖源头作为生态旅游景观已经建成并对外开放。这里山林幽深，溪泉清澈，被旅游专家誉为“小九寨沟”。图为太湖源头的“小黄果树”瀑布。"},{"type":"paragraph","text":"邱忠军摄</FONT>"}]}