{"id":1182715,"date":[{"year":1998,"month":12,"day":23}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1696","ytitle":"","mtitle":"大腕","ftitle":"32、爷爷得当孙子","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"《下岗大腕》已经成了人们记忆海洋中一滴无足轻重的水，没有它，人们就忙着做其它的事，无人去为它伤感了，地球不会因为缺了一个电视剧本而懊丧的。不过陈铁夫始终觉得可惜了作者一番心血。那天他走在他的“68国道”上，迎面碰到那位作家，无意中提起《下岗大腕》的事，作家说他不打算急急忙忙上，没有合适的导演和演员他宁愿让它黄了，最近他又改了几稿，同过去不一样了，他自己认为比以前好多了。陈轶夫表示有兴趣学习学习，于是第二天剧本就到了他手中。"},{"type":"paragraph","text":"剧本的确改得精彩，过去臃肿的笔墨全部砍掉了，有些改动还揉进了陈铁夫提的意见。他躺在沙发上看了两天只看了一半，老伴买了他最爱吃的大闸蟹他连头都没有扭一下，剧本罩在他的头上，不像他在看剧本倒像剧本在看他。"},{"type":"paragraph","text":"老伴叨叨着:“不就是原来那个剧本吗?还这么吸引你?”"},{"type":"paragraph","text":"陈铁夫拍拍剧本:“改得好!功夫不负有心人哪!”说完，将老花眼镜一推，老学究一样:“你知道美国总统肯尼迪在就职演说中的一段名言吗?”"},{"type":"paragraph","text":"“是不是:上帝的工作必定是我们自己的工作?”"},{"type":"paragraph","text":"“比这句名言更名言。等你自己看完剧本，你会忍不住背诵给我听的。”"},{"type":"paragraph","text":"陈轶夫睡着了还捧着那本《下岗大腕》。夜里蓓蓓醒了发现台灯还开着，拿下丈夫手中的剧本，正想关灯，突然心一动，将剧本拿过来，随意翻了翻，这一翻就被牵进去了，作为一个职业编辑她有本能的识别嗅觉，好东西一起步就知道它的后劲。她索性戴上花镜大看特看起来。"},{"type":"paragraph","text":"陈铁夫醒来时老伴早已不在身边，走到客厅，看见老婆同他昨天看剧本的姿式完全一样，斜靠在沙发上，看不见她的脑袋，只看见《下岗大腕》几个字。沙发的下面已经堆了一摞看完的本本。"},{"type":"paragraph","text":"蓓蓓一跃而起，背诵着:“不要问你的国家愿为你做什么，而要问你愿为国家做什么。”那正是陈轶失倍加欣赏的肯尼迪的就职演说。"},{"type":"paragraph","text":"剧本很快就传遍了陈铁夫的好友之手。曾凡看了说激动得一夜没睡好，许巍说看完了愣了一个钟头没说话。英雄所见略同，大家对修改过的本子的认同感是一致的。《下岗大腕》将大腕们从对商品文化的惆怅、困感，到开始对商品文化有认同，到慢慢投入，全过程写得生动有趣，时而令人垂泪，时而令人捧腹。这样的作品少得可怜，而直面电影演员的作品至今未见，美国好来坞都没有拍好过一部写明星的片子，《下岗大腕》说不定就开了这类题材的先河，具有全球意义。"},{"type":"paragraph","text":"好的文学作品能触及人的灵魂，把人撩拨得坐立不安，陈铁夫、许巍和曾凡只要碰头就是谈本子，但一提钱，陈轶夫的激情烟消云散:“我们这些国务院专家津贴获得者靠自己就搞不成一部像样的电视剧?”"},{"type":"paragraph","text":"曾凡:“坏就坏在专家两字上!改变角色难上难。你我既不能孙子又不能爷爷，就只能永远是一谈钱，舌头就短半截的角色了。”"},{"type":"paragraph","text":"许巍当场受到启发:“咱们为什么就不能改变改变自己角色?”"},{"type":"paragraph","text":"曾凡:“怎么变?你舍得把自己变丑吗?”"},{"type":"paragraph","text":"许巍:“你以为丑我不以为丑，我们就只能当爷爷不能当孙子吗?”"},{"type":"paragraph","text":"一个礼拜过去了，资金的事没有影，陈轶夫有些着急了，拍电视剧的单位都在抢好本子，陈铁夫有预感，这《下岗大腕》是不鸣则已，一鸣惊人。"},{"type":"paragraph","text":"连从来不主张自己拉资金的蓓蓓也到处打听谁有能力投资，今天她打听到一个可怕的消息，这两年电视剧生产过剩，全国积压了4千部(集)，正规的制作公司不敢随便下注，皮包公司几乎一毛不拔，现代戏不看好，反而是历史题材有市场。蓓蓓心惊胆战跑回来，不无沮丧地对丈夫说:“算了吧，我们没那本事，能拍电视剧的公司多的是，靠电视剧发了财出了名的人也有的是，就是轮不到我们头上，这就是命。”正说着许巍打来电话，要陈老出面向一个不喜欢女人只喜欢老前辈的钓鱼迷拉资金，这个怪人在当今世界不多见了，他50岁，七十年代因为打群架被劳教过，释放后借点钱先是开鸡饲料厂，后发展成大型饲料厂，现在又有了一家新型建筑材料厂，已有几千万的资产。怪就怪在他土得掉渣却热爱艺术，也许小时候做过当电影明星的梦，最崇拜老艺术家。人民艺术剧院去年拍的一部电视连续剧就是靠几位老演员去攻关给攻下来的250万投资。这位怪人是他们处于困境中的一线希望。陈轶夫心里冒出一句独白:“不要问你的国家愿为你做什么，而要问你愿为国家做什么……老夫子呀，现在也许是该你上的时候了!”"}]}