{"id":1182265,"date":[{"year":1998,"month":12,"day":20}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3637","ytitle":"","mtitle":"电脑时代，能不食周粟吗?","ftitle":"","authors":["舒婷"],"text":[{"type":"paragraph","text":"舒婷"},{"type":"paragraph","text":"几年来，在文学界的会议上，以及某些报刊杂志的专版专访，都广泛讨论到电脑写作和网络运作。许多作家比如苏童和徐坤，在怀念一张纸一支笔挥洒自如的旧时光之际，不得不承认他们尚未完全准备好，便半推半就仓促卷入数码时代。"},{"type":"paragraph","text":"小米加步枪，当年用以抵抗日本鬼子进村，是十分有效的。若要在今天参加像“沙漠风暴”那样的现代战争，则真正是螳臂当车。因此，一张纸一支笔，究竟能坚持多久?伯夷、叔齐宁肯饿死首阳山不食周粟，就算求仁得仁，并不能改变周得天下的趋势。"},{"type":"paragraph","text":"我自己是一个工业时代最典型的落伍者。我不会换灯泡，不会调收音机，好容易会按录像机的开关，却又换了更复杂的VCD。从前有人跟我说，总有一天机器将代替人脑，包括写诗。这个预言对我视为圣火的诗歌写作显然带有侮辱性，但听起来那么荒诞，我感到十分可笑，以致不屑与之争辩。"},{"type":"paragraph","text":"那时的我，深以为诗歌乃至所有文学作品都是智慧、激情和文明积累的产物，冷冰冰的机器怎能体会并传达爱恨交集、错综复杂的情感温度，模拟下意识的瞬间冲动，提出并回答诸如我丢失了什么，肉体和灵魂的关系等生存困惑?我忽略了或者说还没有认识到，文学借重语言为载体，而语言本质上仅是符号，可以自由拼贴、转换、模糊、歧义……语言至少是形式，而形式是可以设制、组建的。人类固守的最后一道防线是感觉、意识、情绪、信仰，这也是文学的价值，它的终极意义。"},{"type":"paragraph","text":"这一道防线正面临冲击和挑战。"},{"type":"paragraph","text":"我们都知道“深蓝”战胜了国际象棋大师卡斯帕罗夫，报道还说，美国人应用智能电脑已制造出世界上第一篇电脑短篇小说。很可能某一天，《联合文学》将具有相当权威的诗歌奖颁给了一部电脑史诗。"},{"type":"paragraph","text":"据说计算机控制业将把创造人造感情作为攻关目标，叫做情感电脑。将呼吸、血压、心跳、出汗，传感给电脑，再加以分解研制。试想想，当你周围热情的笑容均来自电脑合成，你无动于衷地派出一张精密计算的笑脸去彼此彼此，人类将因之变得更虚伪呢还是更真实?有意思的是让我联想到测谎器，让它以毒攻毒去识辨真实情感，会不会道高一尺魔高一丈?"},{"type":"paragraph","text":"高仿真的时代里，作家如何保持写作原创性，维护个人尊严，抵制钢铁和电缆无限度侵略和加密围困等等这些问题，目前只停留在可能性的探讨，将来则是生死攸关的自卫防御战。"},{"type":"paragraph","text":"由于天生对机械的排斥，极度缺乏操作能力，我一直以为我会是那个最后用笔的作家。十几年前在北京开会，“四通”公司来和作家联谊，宣传电脑打字的优势。女作家张洁很快发生兴趣，并且开玩笑地替“四通”杜撰广告词:“你想当右派吗?请用‘四通’；你想挨批判吗?请用‘四通’………”她大概是中国大陆女作家中最早使用电脑写作的人，现在她可能改用其他品牌了。当时我被张洁逗得捂着腮帮笑，根本没把自己和电脑扯在一起。"},{"type":"paragraph","text":"最先接受新事物，一开始上机就直接写作的老作家徐迟，受到同行的普遍赞赏。他曾经激动地告诉我，电脑提高了工作效率，他乐观地订了相当宏伟的写作计划。十年后他的去世，传闻说是受了网络上有关世界末日及死亡信息的暗示而悲观辞世。病毒总是最先侵袭充盈颤音的神经。我认识的徐迟是位感情丰富而又深受寂寞折磨的诗人，历尽世间沧桑，这样的斗士难道竟经不起机器的算计?真相随老人的不告而别成为永远的谜。"},{"type":"paragraph","text":"一年一年过去，同行们陆续鸟枪换炮，碰面的互相问候变成:“你开始用电脑了吗?”同行赠送的诗稿，同仁诗社的刊物，都拜托电脑漂漂亮亮装饰过了，与正式出版物无甚区别。连朋友间的书信往来也不再是独具风格的手迹，而是千篇一律的印刷体。虽有电子扫描仪或叫电脑伴侣可以复印，但谁会那么勤快先笔书一通?曾经有过一种字迹算命法，今后将因无用武之地而失传。"},{"type":"paragraph","text":"仗着我写的东西字数不多，一般都是短诗和散文，我伏在复写纸上端端正正抄稿时不无悲壮之感。糟糕的是不久有位被宠坏了的编辑对我说，因为我寄的是手写稿，他们不得不请人再打一遍电脑云云，大有讽刺我食古不化的意思。老黄历里才有编辑和作家把手稿当宝贝似的老抱在怀里，总有人开玩笑要给自己的手稿买保险哩。打字稿可就贱了，反正电脑就像传说中的聚宝盆，掏出多少还有多少，取之不尽。去年我把四百行长诗《最后的挽歌》寄给云南一个叫《大家》的杂志，居然在邮路上丢了两次，第三次才姗姗抵达。编辑和本人只是对延误两期刊物很是懊恼。如果是手稿，怕不急死!一九八一年我外出参加笔会，在火车上被扒手把整个行李袋偷走了。钱、衣物、通讯录一窃而空，身无分文的我并不难过，糟糕的是夹子里的手稿也全军覆没了。逼得我斗胆扯下弥天大谎，以夹子里有机密材料向车警求助，旅馆公园沟旁都搜索过，到底没找着。也许这些稿子曾在什么地方刊物以什么人的名字发表了，如果小偷识货的话。"},{"type":"paragraph","text":"编辑们对手稿的喷有微辞；朋友们已经通过电脑打字的初级阶段，进入信息高速公路，这些都触动了我。我只是不能接受什么五笔型、郑码等输入法，怎么可能把字拆了死记硬背，再把脑子里纷纭多端转瞬即逝的思维分解成这种那种输入法呢?"},{"type":"paragraph","text":"有一天，我往德国发一份传真，对方是个汉学家，他来电话说，传真不清楚，最好用打字稿。于是我去朋友开的书店请他帮忙，朋友藉口很忙，说立刻就可教会我。他告诉我最简单的拼音输入法，也许慢了些，却不必重新学过，因为拼音字母是我们每个人从小就烂熟于心的。我立刻学会打字，当场涂涂改改，电脑顺从地一呼百诺。我惊讶地看着白纸片刻有了黑字——无可挑剔的规范化的字迹。"},{"type":"paragraph","text":"这样，我终于向电脑弃笔投降。"},{"type":"paragraph","text":"一九九六年我应德国DAAD的邀请，去柏林写作一年。德国人提供很好的起居条件，书桌上却只有一台英文打字机。我向他们的主席要求电脑，他不大相信:“你用电脑写诗吗?”我答是。他做握笔姿势惋惜道:“汉字那么优美，无可替代的，你怎舍得放弃!”我为自己狡辩:“我参观过歌德和贝多芬故居，看到那时的德文书写体，字字都跟艺术品似的，但不知为什么德国作家们在电脑诞生之前就已改用打字机!”"},{"type":"paragraph","text":"我承认我不知不觉开始依赖电脑，再难恢复笔耕的老方式。就像开惯快车的人忽然改用步行赶路一样失去奔驰的快感。我只是给自己订了条规则:决不在电脑上给朋友写信。并且很惭愧地发现，我的字迹退化得连我自己都快不认识了。"},{"type":"paragraph","text":"我的另一规则是，作品公开发表后，即使半辈子后读来显得多么幼稚矫情，编进这个那个选本，我决不再改动一个字。但是定稿之前，诗歌也好散文也好，我往往改了又改。我向来有卷面洁癖，哪怕涂改一个字，必得重抄，身后总是扔了无数纸团。用了电脑之后，任意编排、改动都得心应手。不必一而再再而三地抄稿，不必担心稿件丢失，是电脑给我最大恩惠。仅此而已。"},{"type":"paragraph","text":"我仍然常常在文思卡壳时丢开电脑，一旁去苦思冥想；我也决不迁就电脑词库提供的现词，像有些朋友经常为省事而就近取词或顺手牵羊。曾经为捍卫我的创作个性所进行过的长期努力(包括外界的压力和自我约束)，使我对任何可能的影响或渗透，本能地保持警惕。"},{"type":"paragraph","text":"读者们问:“你上网了吗?”“你会在网上发表作品吗?”甚至更直接:“你会成为网络作家吗?”"},{"type":"paragraph","text":"我现在还没有上网。"},{"type":"paragraph","text":"跟当初迟疑着不接纳电脑一样，我对自己应用新技术的能力没有信心。家中有八个书柜，凡是不影响整洁的角落都塞满了重要的报刊杂志，需要查资料时便要搬得满头大汗，搬十公斤书往往只确认一个名字或两段引言，还常常“书到用时方恨少”。互联网里的信息库使我眼馋，也许最终是这个诱饵，把我陷到那个已开始被人们千方百计设防的泥沼里。"},{"type":"paragraph","text":"我儿子对上网跃跃欲试，因此也许在他的推动下(现在有多少科技革命的新成果是由下一代先实践应用的)，我会去上网。"},{"type":"paragraph","text":"为了保护我的版权，我不可能在网上发表作品。"},{"type":"paragraph","text":"我深信我永远不会成为网络作家。"},{"type":"paragraph","text":"去年春天，我在波恩大学举行朗诵会，那天下着大雪，出乎意料来了很多听众。组织者是汉学家顾彬，他很聪明地在当天清早接受电台的采访，对朗诵会做了权威性的介绍。欧洲人习惯在早餐桌上听收音机，所以不仅本校师生，甚至有市民开车或乘地铁从科隆等地赶来。在海德堡朗诵时，主持人通过网络发出邀请，听众济济一堂。没赶上的人过后还打电话来联系。记得一位华裔工程师，专门找到我借住的朋友家，激动地问我:“《致橡树》是什么时候写的?”“整整二十年前。”他不相信:“我刚刚从网络上读到的，还有《神女峰》。读完真觉得相见恨晚，没想到真晚了二十年。”"},{"type":"paragraph","text":"我也没有想到，我的作品会以这种方式获得它们的知音。"},{"type":"paragraph","text":"综上而观，虽然多媒体时代的文学界限是眼下的热门话题，我个人介入甚少，时髦说法是还未进入我的视野。我在国内向来不接受任何采访，包括报纸、电台和电视。我从不为我的书做任何类似广告的宣传活动。我也不担任什么评委、编委、顾问，我甚至尽量回避大会发言。我在家乡小岛鼓浪屿深居简出，除了必要的旅行和采风。"},{"type":"paragraph","text":"可能我不善泳，我没理由因此诅咒潮涨潮落；首阳山早已成为旅游胜地，为不饿死我肯定食周粟。我未必能走在高科技的前沿，但我清醒地认识到，我唯有认同这个生存空间而别无选择。"},{"type":"paragraph","text":"把无限神秘的生命细胞化的“克隆”技术，已引起人类的强烈反应并加以限制，那么同样把无限神秘的思维数字化的电脑，迟早会有相应的立法保障。"},{"type":"paragraph","text":"现阶段对我来说，还是开机有益。"}]}