{"id":1182732,"date":[{"year":1998,"month":12,"day":23}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"案件聚焦","genre":"","count":"1716","ytitle":"","mtitle":"亡命之徒异国逍遥　负罪凶手何日伏法","ftitle":"","authors":["尹人"],"text":[{"type":"paragraph","text":"尹人"},{"type":"paragraph","text":"当迈德路希家兄妹在法院门口走下出租车时，他们个个如释重负，二十一年来的辛苦奔波，今天总该有一个结果。四兄妹分别举着一位漂亮的美国妇女的遗像，她就是他们的姐妹，被人谋杀的荷莉·迈德路希，这位出生于得克萨斯州的女子，当年遇害时只有30岁。早已等候在大门台阶旁的记者们，个个神色凝重地注视着照片；大门的另一边，凶案的谋杀嫌疑犯、58岁的前美国费城印度教导师艾拉·爱因霍恩，却显得急躁不安。“如果你是无辜的，为什么不回国去澄清事实?”面对记者的一连串追问，爱因霍恩故意装聋扮哑，一概回避。"},{"type":"paragraph","text":"这是本月中旬法国巴黎一家地方法院前的一幕。这桩发生在二十一年前的凶杀案曲折离奇，侦破追拿逃犯，也费尽警方的心思。"},{"type":"paragraph","text":"60年代，爱因霍恩在费城生活，他身强力壮，性情暴躁，过着嬉皮士的生活。到了70年代，他转而开始致力于培养富翁和企业家。1972年10月，爱因霍恩与荷莉·迈德路希相识，不久便开始同居。1977年9月，爱因霍恩认为迈德路希另有新欢，想抛弃他，于是在寓所将她杀害，然后又残忍地把死者的头部砸碎，把尸体藏在箱子里。直到1979年3月，警察才在他家里发现了迈德路希木乃伊般的尸体。此时，迈德路希已经魂归西天十八个月。"},{"type":"paragraph","text":"爱因霍恩的律师、后来成为参议员的阿伦·斯佩克特，仅以4000美金便把他保释。1981年8月，就在法庭开审前一晚，爱因霍恩逃离了美国。此前爱因霍恩曾声称，他是被人陷害的，而法庭陪审团显然没有一个人相信他的鬼话。"},{"type":"paragraph","text":"1993年，费城地方法院考虑到该案证人有些已经去世，有些因年老而记忆衰退，于是对爱因霍恩进行缺席审判，将他处以终身监禁的刑罚。而此时的爱因霍恩正定居在法国一个盛产香槟酒的小镇里，与瑞典籍妻子过着无忧无虑的田园生活，还常常在妻子面前吹嘘，自己如何瞒过了整个美国。"},{"type":"paragraph","text":"此后美国警方曾两次远赴欧洲，却两次都让狡诈的爱因霍恩从眼皮底下溜走，但爱因霍恩也不得不从此过着流亡生活。1997年6月，在逃多年的爱因霍恩终于被抓获，人们都认为他应回美国服刑。但他的律师申辩说，法国的法律规定，被缺席审判的罪犯在被捕后必须要接受第二次审判，而如果把爱因霍恩交给“残忍”的美国去审判，将会侵犯爱因霍恩的人权。当年12月，一个由三名法官组成的陪审团拒绝引渡爱因霍恩，并且将他无罪释放。"},{"type":"paragraph","text":"愤怒的美国宾夕法尼亚州立法机构立刻通过一项法律，规定像爱因霍恩这样的罪犯，一旦引渡回国后必须接受再次审判。今年9月，爱因霍恩又一次被抓，并于本月再次走上法庭。这次听证会的结果就将决定是否引渡爱因霍恩回美国受审。"},{"type":"paragraph","text":"然而，法庭上的场面可说相当富有戏剧性。迈德路希的家人就坐在被告的对面，爱因霍恩却拒不承认认识他们。原告律师被允许提问，但是只能够就司法程序上的一些问题发表意见；当他陈述被害人受到的暴行时，又被法官打断。轮到爱因霍恩的律师发言时，他避过案情不提，一个劲要求法官宣布宾州制定的新法律无效，甚至对着法庭大骂美国的司法制度:“难道你们愿意把这个人交给一个对小孩都会判死刑的国家吗?愿意把他交给一个连总统的私生活都会受到侵犯的国家吗?”"},{"type":"paragraph","text":"爱因霍恩的律师估计，爱因霍恩将会再次获得自由，“打了十七年的官司，我还从来没有这样乐观过。”不过，检察官却认为，明年1月12日的最终裁定结果到底怎么样，现在还很难预测。"},{"type":"paragraph","text":"先不管结局如何，迈德路希一家人作为这宗谋杀案的受害者家属首次露面，却很是引人注目。这么多年来杀人犯都没有被绳之以法，的确曾让迈德路希全家人对此愤愤不平，然而现在他们也开始客观冷静地对待这件事。姐姐梅格说:“事到如今，也只有这样了。”妹妹玛丽说:“即使结果再坏，我们也作好了心理准备。不过，他(爱因霍恩)看起来实在是一个神经紧张的可怜虫。”庭审结束后，另一个妹妹布菲打电话回家，儿子问道:“那个男人又在烦你们吗?”“没有，”布菲回答说，“他像只老鼠，连看都不敢看我们一眼，倒是我们逼得他这些年来四处逃窜。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CN100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爱因霍恩与荷莉·迈德路希70年代热恋时的合影。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CN100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爱因霍恩与瑞典籍妻子康尼于本月出现在巴黎一家地方法院门口时的情景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CN100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1979年3月，美国费城的警察在爱因霍恩的寓所里发现了装有荷莉·迈德路希尸体的箱子。</FONT>"}]}