{"id":1182511,"date":[{"year":1998,"month":12,"day":22}],"page":"5","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"3046","ytitle":"","mtitle":"不断超越　再铸辉煌","ftitle":"——前进中的上海广电电气(集团)有限公司","authors":[],"text":[{"type":"paragraph","text":"百舸争流的经济改革大潮，蔚为壮观，推动着中华民族的振兴。上海广电电气(集团)有限公司把握住奔腾的潮头和趋势，在黄浦江这条母亲河的哺育下发展壮大，脱颖而出，以“欲与天公试比高”的精神状态和强劲势头，在国内外电气行业中不断超越，以饱满的形象屹立于杭州湾畔、东海之滨，成为南上海开发热土上奏响的辉煌乐章中的一个强音。"},{"type":"paragraph","text":"上海广电电气集团的前身上海广电开关成套厂，创办于1986年，以2万元借款资金走上创业之路。经过十年的艰苦奋斗，不断超常规、跨越式发展。到1996年底，集团本部总资产达到6.55亿元(人民币)。同时，广电还以稳健的企业形象和扎实的经营作风，主动出击，争取市场，先后采用控股、参股和独资的形式，建立了27个分支企业，分布在国内23个大中城市及美国、澳大利亚、匈牙利、香港等国家和地区，为进一步扩大市场奠定了坚实基础，发展成为具有相当实力、多元发展的集团型企业，在国内输配电设备制造行业中独树一帜，形成了具有强大后劲效应的技术、市场、人才、设备、管理五大优势。"},{"type":"paragraph","text":"广电电气集团坚持“生产一代、储备一代、开发一代”的原则，建立技术快速反应机制，提高产品能级。自行设计研制了XGN高压环网开关柜、MGD低压抽出式开关柜、CGD密集型接插式母线槽等产品，引进澳大利亚BBC电气公司、瑞士土伯利公司、美国GE公司等国外电气公司先进技术和合作生产了MLS低压抽出式开关柜、SCB薄绝缘干式变压器、ZSG高压真空开关柜、Power/VAC高压真空开关柜、DOMANO低压抽出式开关柜等一批适销对路、高能级的拳头产品。现在，产品已经形成13个系列、34个大类，成为国内同行中以高能级产品占主导、技术水平高、经济效益好的企业。这些产品分别达到了国际、国内先进水平，有的产品填补了国内空白，有的产品被列为国家和市级“火炬”、“星火”计划项目。1994年，广电电气集团被评为上海市科技产业化“三上”(上规模、上效益、上水平)企业；1995年集团总经理严怀忠被评为全国“青年星火企业家”；1996年，集团所属广隆变压器制造公司被评为“上海市高新技术企业”。"},{"type":"paragraph","text":"广电电气集团牢牢把握电气市场迅速扩大的机遇，着眼于为国内、国际重点工程项目配套，积极拓展销售网络，抢占市场制高点。集团在全国各地建立了营销网络，先后为葛洲坝发电站、上海虹桥国际机场、嘉兴发电厂、青岛发电厂、上海东方明珠电视大厦、上海地铁、广州地铁、上海浦东外高桥港口、上海国际贸易中心、杨浦大桥、上海第一百货公司大厦等国家、省市级141个重点工程配套生产各种配电设备。同时，广电电气集团敢于把目光瞄准国际市场，先后为巴基斯坦发电厂、伊朗化工厂、沙特阿拉伯国家炼油厂等11个国家级重大工程项目配套。集团产品历年产销率均达100%。最近，广电集团与美国GE公司联手参与中美最大合资项目——上海通用汽车有限公司工程输配电设施配套项目招标，一举中标。据上海市统计局公告:1996年集团跻身上海市营业收入前60家工业集团公司和利润总额前30家物资流通集团企业行列。据国家机电部1996年统计公布，上海广电电气集团高低压配电设备销售量占全国同行企业第二位，工业经济效益综合指数达到2.57(国内行业标准值为1)。"},{"type":"paragraph","text":"广电电气集团注重增强企业人员素质的“软件”配套，几年来，已拥有了较大比例的高学历、具有独特创新理念和丰富实践经验的技术、管理人才。到1996年底，集团本部所属企业共有员工1017人。其中具有高级技术职称的专业人才20人，具有中级技术职称的技术人才76人。他们中的大部分都是集团从全国各地引进、招聘而来的国内优秀技术精英。集团每年投资2000万元以上，注入技术研究所开发新产品，使这些技术人才“英雄有用武之地”。集团员工中18%具有高等学历，62%具有中等专业或高中学历。从1995年开始，先后组织员工130多人次出国培训、考察，吸取国外先进管理经验和技术。"},{"type":"paragraph","text":"广电电气集团不断加大设备技术改造力度。近几年来，不断引进国际上技术先进、生产效率高的生产设备。几年来共投资1.8亿元，先后引进日本FMS板材加工流水线；德国铜排折弯、打孔流水线；日本、瑞士、意大利干式变压器生产设备；日本板材激光切割加工流水线；美国、日本模具加工中心设备；瑞士压力凝胶生产流水线等。并依靠自身技术力量，参照国际先进技术标准，研制成功自动喷涂流水线，使广电电气集团设备先进性在国内同行业中居首位。精良的装备既大大降低了生产成本，又确保了产品质量在国内的领先地位。"},{"type":"paragraph","text":"广电电气集团加快转换企业经营机制，本着“精简、高效、统一”的原则，形成一整套符合我国国情和行业特点的科学管理机制，建立和完善了开发机制、营销机制和激励约束机制，使企业真正成为自主经营、自我积累、自我发展、自我约束的经济实体和市场竞争主体。在企业内部，无论是行政管理、销售管理、技术管理，还是现场管理，都进入计算机智能化网络系统，做到统一规范、快速准确、节人节时，并设立了CAD工作室，以加快工程设计进度，适应市场需要。在质量管理方面依法建立保证体系，全面贯彻“ISO9001”质量保证模式，经过近两年的努力，于1997年3月顺利通过了国内、国际双认证。"},{"type":"paragraph","text":"根据1998年国家变压器质量监督检验中心对全国干式电力变压器制造企业进行统检质量分析报告表明:“通过对54个干式电力变压器厂的产品进行出厂试验、型式试验和特殊试验报告审查、产品零部件检查，依据GB6450-86，GB/T10228-1997和JB/T56168-94标准要求，有53个企业的样品质量判定为合格。其中一等品企业有8个，合格品企业45个，1个企业不合格。”而上海广电电气集团下属的两个企业，上海广隆变压器有限公司和上海富士电机变压器有限公司制造的变压器产品均获得了一等品证书。在今年12月10日召开的全国干式电力变压器产品质量统检工作总结大会上，国家机械工业局、国家技术监督局、国家变压器质量监督检验中心给予了我们充分的肯定和表彰。"},{"type":"paragraph","text":"广电电气集团从创业走向发展，十年艰辛，谱写了充满魄力和魅力的华丽诗篇。市场占有以及企业形象为进一步发展奠定了坚实的基础。1997年4月2日，广电电气集团与国际著名企业——日本富士电机集团株式会社签约，总投资36亿日元，合资兴办上海富士电机开关有限公司和上海富士电机变压器有限公司，联合开发具有国际先进水平的VCB真空断路器和容量2500KVA、电压10KV以下卷绕铁芯单相、三相干式变压器和铁路电气化变压器。这两个项目将分别于今年10月和12月完成土建工程并投产，经过三年时间，全部达到设计生产能力，到本世纪末可实现产值10亿元(人民币)。这两个项目从双方最初接触、合资意向洽谈到正式签约，历时仅半年，创造了富士电机海外投资洽谈时间最短的纪录，说明彼此优势和实力，双方早已了如指掌。两大企业的跨国联手，双方优势的充分发挥和协调互补，使生机盎然的广电电气集团更加充满活力，将对推动我国电力事业的发展作出更大的贡献。"},{"type":"paragraph","text":"广电电气集团将坚持“超越”精神，不断吸收世界名品之精华，瞄准国际一流水平，再铸“广电电气”新的辉煌!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CM051101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CM051102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>SCB树脂绝缘干式电力变压器"},{"type":"paragraph","text":"SCB　Dry　Type　Cast　Resin　Transformer</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CM051103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>ZSG-10高压柜"},{"type":"paragraph","text":"ZSG-10　HighVoltage　SWItchgear</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98CM051104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>MLS低压抽屉开关柜"},{"type":"paragraph","text":"MLS　Low-Voltage　Draw-out　Type　Switchboard</FONT>"}]}