{"id":1182308,"date":[{"year":1998,"month":12,"day":20}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2248","ytitle":"","mtitle":"做种树最多的人","ftitle":"","authors":["张海峰"],"text":[{"type":"paragraph","text":"张海峰"},{"type":"paragraph","text":"不久前，一位朋友激动地跑来告诉我:一位1991年毕业于复旦大学生物系的年轻人培育出了一种神奇的树——“速生杨”。这种树一年能长6米多，叶子比手掌还大，牛、羊特别爱吃。"},{"type":"paragraph","text":"我自然不会轻信传言。10月6日下午，朋友开车把我拉到了乌鲁木齐近郊的一片“速生杨”实验田。"},{"type":"paragraph","text":"乌鲁木齐的10月，已是萧萧木下的时候了，我们的眼前却突然冒出一大片葱茏的绿色。仔细看来，每棵树草绿色的树干通直圆满，树干上还分布着小小的圆形印斑，每个叶柄的基部都有一个小小的凸起。心形的深绿色叶子果然比我的手掌还宽。这片近50亩试验田里的树大多已有近6米高，和宽大的叶子相比，树干显得略为纤细。听朋友说这些树5月16日才种上的，我真有些惊奇。"},{"type":"paragraph","text":"培育速生树种是全世界科学家的梦想，被公认为是改变全球生态环境最有效的手段。人们没有想到，一个资历极浅的年轻人竟敢来问津这一课题，并成绩卓著。"},{"type":"paragraph","text":"今年9月23日，中央电视台新闻联播播出了关于“速生杨”的新闻。"},{"type":"paragraph","text":"今年4月，唐天林创立“新疆天演生物技术有限公司”，他是总裁。他给自己的杨树命名“天演速生杨”。唐天林说自己和树有缘，要不，怎么叫“天林”呢。"},{"type":"paragraph","text":"搞速生杨是这位年轻人在几项影响很大的技术改造取得成功之后发出的宏愿。当时许多人都很诧异。"},{"type":"paragraph","text":"事实上，唐天林倾力研究速生杨，是长久以来的理想。唐天林很爱看的一本书，名为《伐木者，醒来》。是作家徐刚的一本报告文学集。他用铅笔画出许多重点符号，那是一段段让人惊心的描述:"},{"type":"paragraph","text":"“大西北的沙漠瀚海再加上戈壁滩、沙漠化土地计有100多万平方公里，横贯新疆、青海、甘肃、宁夏、山西、陕西、内蒙，威胁着绿洲、河西走廊、青海高原，以及中国最著名的东北粮仓金色玉米带，形成了长1万里宽2000里的风沙线。”"},{"type":"paragraph","text":"“这一条大西北风沙线，在我们人口日增耕地锐减粮食减产的困难时期更加咄咄逼人；同时，它又在四面八方的伐木声中，大河小河水土流失难以控制的态势下更趋活跃状态。中国西部天天都在演出沙进人退离乡背井的人间悲剧。”"},{"type":"paragraph","text":"唐天林知道，古时候的西北地区曾是一个森林覆盖率非常高的地方，风调雨顺，沃野千里。当时全国的森林覆盖率曾高达49%。到了清初，覆盖率还有26%。从18世纪初开始，随着人口的急剧膨涨，森林惨遭厄运。到了本世纪40年代，中国已沦为森林资源匮乏的国家，目前的森林覆盖率已可怜得不足13%。"},{"type":"paragraph","text":"唐天林也知道，世界上许多科学家都认为:拯救森林的最有效途径是培育出优良的速生树种。美国韦斯特瓦科公司培育的杨树和巴西木，不到两年就长到6米高，联合坎普公司培育的美国枫香树5年已超过了12米。但是它们都要特殊照料，种植成本太高，因此没有得到大面积推广。"},{"type":"paragraph","text":"他请到了全国最著名的林业专家来和自己共同搞这个课题。唐天林的决心感动了专家们，他们一致表示:要和唐天林一起把这个事业做到底。全国人大常委、著名科学家王涛曾向唐天林无偿提供了物资和技术援助。"},{"type":"paragraph","text":"经过五年艰辛的工作，1998年，唐天林终于得到了梦寐以求的新型树种——天演速生杨。"},{"type":"paragraph","text":"为了检验速生杨的适应性，从1995年开始，唐天林开始在北京、河南、内蒙古、广东、新疆等地种植了1060亩实验田，每个地方的种植面积都超过百亩。在黄河流域，速生杨长得最好，那里气候湿润，雨量充足，几乎不用怎么浇水。在广东，速生杨的病虫害非常严重，目前它对亚热带的潮湿气候还不太适应。"},{"type":"paragraph","text":"在新疆，实验田遍布南北疆的伊犁、乌苏、博湖、米泉、乌鲁木齐等地。为了试验速生杨的抗寒性能，唐天林把树种到了北纬48度的阿勒泰和接近50度的哈巴河。1996年，刚刚种下的速生杨幼树在这里经受了零下30多度的严寒考验，丝毫未损。"},{"type":"paragraph","text":"“天演速生杨”中有欧美杨的基因。但是欧美杨没有跨过北纬37度的，“天演速生杨”已经种到北纬55度了。就唐天林目前的试验显示，“天演速生杨”适合北纬27度——55度，即长江中、上游，黄、淮流域和东北、西北地区。"},{"type":"paragraph","text":"“天演速生杨”是一种多年生木本植物，是采用先进的细胞融合技术杂交中外优良杨树得到的最新品种。这种树的最大优点是生产周期短，产量高，每年平均生长6米以上，成林期只有168天，它的繁育速度是普通杨树的20倍。美国研究人员通过种植速生杨，得出结论:树龄5年的杨树，每亩地可产纸浆1吨，成为造纸行业中最为理想的优质原料。就目前一般的造纸技术而言，树杆的直径只要大于2.5公分，就不存在技术难度了。生长一年的“天演速生杨”就可以用来造纸了。"},{"type":"paragraph","text":"“天演速生杨”最初的设计方向是造纸和饲料，经过5年的试种，证明用于防护林也是非常优秀的树种。这种树在新疆两年可以长到三级防护林的标准，而一般杨树则需要5——6年。"},{"type":"paragraph","text":"“天演速生杨”的成功引起了社会各界的广泛关注。"},{"type":"paragraph","text":"1997年3月，新疆自治区党委领导向林业部推荐“天演速生杨”。"},{"type":"paragraph","text":"1998年6月，复旦大学三位著名科学家向国家有关部门提出了《关于在我国大力推广新疆天演生物技术有限公司开发的“速生杨”项目的建议》。1998年10月，国内著名投资公司世华国际金融顾问有限公司和天演公司达成长期合作发展速生杨的协议。"},{"type":"paragraph","text":"目前，天演公司1060亩的种苗基地已植树500万株。唐天林计划在1999年扩大速生林种植面积1-1.5万亩，植树4000-6000万株。"},{"type":"paragraph","text":"“我要成为全世界种树最多的人。”唐天林说。"},{"type":"paragraph","text":"美国《商业日报》说:“高产林在保护生态方面的潜力实际上几乎没有极限。速生林的主要功效是消除95%的野生林的砍伐压力。这将是真正意义上的生态保护。”"},{"type":"paragraph","text":"这正是唐天林的梦想:中国广大的西部地区，在科学培育的绿树围绕下，回到从前。"}]}