{"id":1182427,"date":[{"year":1998,"month":12,"day":21}],"page":"11","source":"中国妇女报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1506","ytitle":"","mtitle":"“保护费”引出血命案","ftitle":"湖南省耒阳市交警支队民警李志文，因强行违法收取“保护费”受阻，纠集流氓黑帮50多人，对水东江村疯狂报复。炮轰村庄，枪杀无辜，造成一死四伤","authors":["孙雅歆"],"text":[{"type":"paragraph","text":"中国妇女报报道(孙雅歆)　11月16日下午2点左右，50多名男子清一色着黑西装，右臂缠系白毛巾，分乘三辆中巴车，抬着三门小钢炮，携带手枪、猎枪、火枪、砍刀等凶器，杀气腾腾地冲进耒阳市水东江办事处水东江村。将村口严密封锁，先是对空放了一炮，并一边鸣枪一边大声叫嚣:“我们找梁会林算帐，其他人不要多管闲事，否则把你们村子炸平!”一时间，全村鸡飞狗跳，哭喊声此起彼伏。"},{"type":"paragraph","text":"据众多目击者介绍，这时，耒阳市公安局副局长李万胜的小儿子、耒阳市交警支队安全宣传股民警李志文手中晃动着手枪，指挥着挨家挨户寻找梁会林、梁新国的家，他们还不时开枪示威。据梁母李康英和目击邻居介绍，只见李志文先推着身旁一位手持长杆猎枪的同伙要他射击，见此人迟疑，便迅速从这人手中抢过猎枪，对着梁母就是几枪。梁母赶紧一躲，这枪击中了站在身后的梁父梁育元，60多岁的他当即倒在阁楼的木板地上。歹徒们穷凶极恶，用枪托、砖头砸烂了梁家的门窗，闯进屋内，随意开枪射击，电视机、冰箱、洗衣机、衣柜、家具全被砸烂，还在屋中安放了炸药和雷管。"},{"type":"paragraph","text":"与此同时，梁育元的小儿子梁会林得知自己的父亲被打死，他几乎发疯地拿起一把锄头抄近路追赶呼啸而去的歹徒。在村民们的一片惊呼声中，枪响了，疾奔的梁会林猝然中弹，胸部和腿部连中两枪。"},{"type":"paragraph","text":"就在李志文等人扛着枪、炮包围梁育元家时，梁育元的二儿媳曹碧胜和大女儿梁爱凤不停地拨打“110”报警。十几分钟后，“110”警车开来了。当听梁爱凤讲道“李志文带了一群人在村子里开枪打死了人”之后，车上一个男干警说:“你们到水东江派出所去报案吧。”说罢“110”警车就调头开回去了。待梁爱凤跑回家时，父亲已倒在血泊中，弟弟也被打伤。"},{"type":"paragraph","text":"就在前一天即11月15日晚，该村还有两位村民被枪、刀杀伤。据村民回忆，当晚李志文等人开了两辆车，其中一辆竟是交警巡逻公务车。"},{"type":"paragraph","text":"据水东江的村民介绍和到目前为止的案情调查情况表明，李志文和梁会林之间并未发生直接冲突，事情源于梁会林的表弟梁新国阻止李志文等人在市区违法收取“保护费”。"},{"type":"paragraph","text":"耒阳市中心的“五一广场”新建成后，有一伙人穿行于周围的发廊和店铺之间，强行向经营业主收取“保护费”，普通门面一个月交100元-200元不等，农贸市场一个摊子300元。并扬言如有不可了断之事，一切由他们出面摆平。数月之后，他们连广场周围的出租摩托车也不放过，每位摩托车主每月收取30元-50元不等。"},{"type":"paragraph","text":"1998年11月7日晚上12点多钟，梁新国与朋友在歌厅唱歌，看到李志文这伙人要强行收取保护费，他站出来说了几句公道话，并好言相告这是违法行为。李志文等人不由分说，对他劈头盖脑一顿恶打，梁新国惨遭毒打后，便放出口信要报复李志文等人。"},{"type":"paragraph","text":"由于梁新国是梁会林的表弟，梁会林从小喜欢练武，有着一身好功夫，为人“很讲义气”，耒阳当地不少年轻人拜他为师，喊他叫“大哥”，尊称他为“拳王”，手下亦有一帮“兄弟”。李志文看梁新国敢顶撞他，断定是梁会林指使，虽然梁会林不在现场，并未插手此事，他们也想拿梁会林开刀立威。据耒阳市民向记者反映，李志文等人违法收取“保护费”已有三个多月，他们扬言要先把耒阳搞定，然后扩展开去，发展成为一个大的帮派体系。"},{"type":"paragraph","text":"血案发生后，来阳市委、市政府迅速召开紧急会议，要求将这一案件作为重案之重来办。因耒阳市公安局副局长李万胜的儿子李志文涉嫌“11·16”命案，为有利于案件的查处，市委、市政府决定李万胜停职回避，并立即依法刑拘李志文。不论涉及到谁，都要一查到底，决不姑息。"}]}