{"id":1182711,"date":[{"year":1998,"month":12,"day":23}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1399","ytitle":"","mtitle":"耳朵吃什么?","ftitle":"","authors":["李建永"],"text":[{"type":"paragraph","text":"李建永"},{"type":"paragraph","text":"我的一位叔叔是个老中医，很爱琢磨事情。他曾对我说，人的五官长得很有意思:两只眼睛，看好事也看坏事；两个鼻孔，闻香的也闻臭的；两只耳朵，听好话也听赖话；只有一张嘴巴，除了吃饭，说话要算数。“说话要算数”，不仅强调要说真话，还强调无信不立，做人就要像《史记·游侠列传》中的游侠儿，言必信，行必果，重然诺。不过，我叔认为五官中具有吃功能的只有一张嘴巴，其实不然，眼睛也吃，如秀色可餐；耳朵也吃——不是有“耳食”之说吗?"},{"type":"paragraph","text":"那么，耳朵吃什么?"},{"type":"paragraph","text":"耳朵很挑食。"},{"type":"paragraph","text":"首先，吃软不吃硬。举例说吧，我前些日子回某市办理调动手续，到人事局工资科，看到不少人围着一个人某科长长某科长短地叫，一边点头哈腰，一边敬烟。被称作某科长的那位虽然暂不办事，但总是呈现着一张笑脸，永不走样。看着某科长长时间侃大山闲聊天，我说，您能否帮帮忙，办完事再聊天?某科长那张蒙娜丽莎永恒微笑的脸陡然作色，使我用了三天时间费了九牛二虎之力方才盖完一个公章。唉，“食不厌精，脍不厌细”，某科长们的耳朵专拣软挑滑溜些儿的吃，如此偏食，日久天长必然养娇了耳朵.我天生一张乌鸦嘴，不碰钉子便碰壁，自是活该。"},{"type":"paragraph","text":"其次，吃麻不吃辣。我们家乡有个笑话，说某人做官提升得快，老婆问他有何诀窍，他说他的法宝是“好马快刀”。问他骑的什么马?吹牛拍马；使的什么刀?两面三刀。的确，擅长两面三刀的吹牛拍马之徒，在上司面前专拣肉麻好听的说，耳朵听了能不受用?说真话就不同了。诤言逆耳，尖锐辛辣，也难怪人们的耳朵挑三拣四吃麻不吃辣了。不过，拍马的目的是为了骑马。否则，人家挖空心思积攒了那些麻酥酥的好听话，为何偏偏讲给你听?难道怕你那双娇贵的耳朵饿出“胃溃疡”来不成?"},{"type":"paragraph","text":"第三，吃肥不吃瘦。关于这一特性，有一首古散曲概括得很精当，谨录如下:"},{"type":"paragraph","text":"[耍孩儿]"},{"type":"paragraph","text":"无钱啊，思量泪打腮边转，愁恨情怀怨什么天!光阴世事多更换，有钱呵红缨白马人称羡；无钱呵罄手空拳骨肉嫌，衣衫褴褛人轻贱。有钱呵胡言乱语全有理，无钱呵说出立国机关总枉然。到如今参透了人心面，有钱的人前说好，无钱的怎敢当先!"},{"type":"paragraph","text":"我曾跟朋友们开玩笑说，世界上什么眼最好看?不是丹凤眼，不是杏壳眼，而是“钱眼儿”。有些人的耳朵就好像是从钱眼里长出来的，食性极刁，吃肥不吃瘦，认钱不认人。"},{"type":"paragraph","text":"第四，吃上不吃下。据报载，今年长江沿岸发大水，受灾某县有个女孩考上大学。一位高级领导知情后说，一定要让这样的孩子们上大学。就这么一句话，被该县领导“耳食”了。他们立即决定，由县长亲自率领一班人马敲锣打鼓护送女孩入学，并宣布她上大学四年的全部学费和生活费用由县财政部门负担。虽说这与那位高级领导的初衷相违背，但该县的领导听觉灵敏，反应神速，只要是上边的话，他们的耳朵便能及时吃住，深刻领会，超常发挥，甚至不惜闹出笑话。"},{"type":"paragraph","text":"我们从小到大，耳朵听到的，书上看到的。大多鼓励说真话。但你想说真话，还得遇上听真话的耳朵。1995年我在《战略与管理》杂志做编辑。其时，美国著名经济学家克鲁格曼教授在《外交》季刊撰文指出，东亚经济繁荣的神话不过是只“纸老虎”，用不了多久就会崩溃。这话自然大逆亚洲政治家和经济界人士之耳，连我国的一些经济学家也义形于色，群起而攻之，斥骂克氏纯粹是一种阴暗的嫉妒心理。可是才不过两年，东亚经济吹起的泡泡真的崩裂了，我们的经济学家也随即哑口无言了。今天回过头审视一下三年前克鲁格曼的预言，足以可见——"},{"type":"paragraph","text":"挑食的耳朵，容易自食其果。"}]}