{"id":46102,"date":[{"year":1938,"month":12,"day":1}],"page":"4","source":"路透社,哈瓦斯社","region":"巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"1680","ytitle":"","mtitle":"法全国昨日总罢工 并未发生严重事故","ftitle":"巴黎与平时无异总罢工失败　勃鲁姆抗议政府颁布征发令　社会党突请众院开会","authors":[],"text":[{"type":"paragraph","text":"【路透社巴黎三十日电】法国总罢工今晨已呈一部分失败之象、今日清晨邮件显仍照常递送、咖啡馆及其他商店陆续开门、送牛乳者、亦奔走各处、巴黎各地点驻有若干军队、车站尤众、彼等虽皆维持接触、但皆无动作、若干地点如公共汽车停驻处与重要地下车站入口处等、皆由流动卫队严加守卫、今晨巴黎报纸仅有四种出版、张数皆较平时减少、预料本日尚有报纸仍将出版、今日清晨巴黎三重要车站包括北车站与东车站在内、照常开车、法院驻有擎枪之兵士、皆上刺刀、清晨公共汽车仍满载职员赴办事区、据公共汽军公司中人估计、晨间须开车百分之六十汽车亦不绝来往于市、但皆由主人自行开车、清道夫照常工作、巴黎全市除有警察三三两两行道中、并街隅驻有小团卫兵、或乘卡车梭巡外、几全如常状。"},{"type":"paragraph","text":"【哈瓦斯社巴黎三十日电】本日乃系总工会在全国实行同盟罢工之日、并未发生严重事故、各公用事业均照常服务、公务人员之服从罢工命令者、为数不多、巴黎情形实与平时无异、公共汽车地底火车与全国各铁路均皆照常驶行、惟报纸出版者寥寥无几、京中各处均由警察结队巡逻、各商店照常营业、各学校照常上课、邮政局工作如常、京中与附郊各工厂几均照常开工、其中某某厂工人亦有局部罢工者、内务部长萨劳顷于晨间向报界发表谈话称、一切情形类皆良好、并未发生何项事故、各公用事业工作如常、各冶金厂工人之实行罢工者、占总数百分之二十五”"},{"type":"paragraph","text":"【哈瓦斯社巴黎三十日电】同盟罢工开始之后、全国各处因细微事件如阻碍交通希图妨害工作自由而被捕者、为数约五百人、各铁路员工几皆照常工作、其有实行罢工者、业以他人代之、公共工程部长特蒙齐顷发出通告、对于各铁路员工表示谢意、劳工部长波玛莱则于午间向报界发表谈话称、全国各员工均有最深刻之国家观念、殊可欣慰、吾人对于国家前途、尽可加以信赖、总工会秘书长石屋亦向报界发表谈话称、“关于同盟罢工进行情形、尚未获有充分情报、所可知者、巴黎之公共汽车与地底火车、今晨曾停驶两小时、但政府曾采取各项措置、强令各地工人照常工作、收归国有各厂工人、虽迫不得已照常到厂、但均在厂内怠工、各私营工厂情形如何、尚无所知、但全国各矿区照常工作者、仅占总数百分之二十、各主要港口之码头工人、均已实行罢工”。"},{"type":"paragraph","text":"【路透社巴黎三十日电】法国社会党主张召开国会已有多时但达拉第总理、迄仍犹豫不决、虽有十二月十三日或可召集之说、然开会日期终未确定、总理因须在年底以前召集国会、作预算案之辩论、惟达拉第欲睹关于金融之命令法律实施后成效如何、而后再举行国会辩论、以免受其阻挠、照章总理经议员三分之二之请求后、即须召集国会、第社会党不能自信必获众议员三分之二赞助、仍作前无成例之举动、发出通告、请众院全体议员于星期五日举行众院常会、此举实属创作、然除闭门不纳外、政府无法可阻止众议院之集会、届时其所讨论者、自属空谈、然此乃一种特殊示威之动作。"},{"type":"paragraph","text":"【哈瓦斯社巴黎廿九日电】左派人士、谓各项征发令、依法应由内阁全体会议加以决定、但此次则由达拉第个人单独予以颁布、实属“违法”、社会党党魁即前任内阁总理勃鲁姆、并函达达拉第总理、提出抗议、并表示愤慨之意、略谓、 “鄙人于一九三六年六月间任职内阁总理时、虽曾颁布征发令、但其目标、仅在维持陆军接济、并未规定各项公用事业军事化”、此在达拉第总理所颁行之征发令、则完全违法、勃鲁姆并要求将此函亦用无线电播送全国。"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十九日电】关于政府征发各公用事业、以应付明日同盟罢工事、达拉第总理本日发表公报、说明此举乃以前勃鲁姆内阁时代之征发命令为根据之后、社会党党魁勃鲁姆、顷已函达总理、提出抗议、达拉第总理爰乃发表广播演说、加以答覆云、“各铁路、邮政、各运输机关、各电气厂、均与陆军接济有关、一旦停止工作、即可以重大影响、加诸国防、政府兹特颁布征发令、务使其照常服务、岂尚不能见谅于人乎、勃鲁姆君竟以曲解一九三六年渠所颁布之征发命令相责、实则勃鲁姆君本人、亦曾于是年六月征发汽油、煤斤与驳船、以接济巴黎市区、此其所为、固非以维持陆军接济为限也’。"}]}