{"id":46153,"date":[{"year":1938,"month":12,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1697","ytitle":"徐鸿发部死灰复燃","mtitle":"浦东金家桥遭浩刧","ftitle":"强奸妇女掳劫财物丑态毕露　游击队赶到痛剿后狼狈鼠窜　一部份匪军突告反正","authors":[],"text":[{"type":"paragraph","text":"川沙徐鸿发、年将就木、土匪出身、盘踞浦东张江檷陈推友桥塘塞桥等处、私立厘卡、暴征民众、每日可得二千余元、在本年十月十日左右、竟接受日方委任为全浦东伪“自卫团司令”、贴出通告、恫吓奉南川三县游击队、一律叫其改编、并将陈推友桥秦兴炎部中队长单某排黜、继又将其部众一律枪杀、后又引日军五路分兵意图一鼓消灭、丁锡山、李志明、于陶生、张惠芳、秦兴炎等各支队长、在本队迨十月底十一月初、江苏省委兼总指挥李明扬、特命丁锡山为总司令、指挥张秦各部、及范根才部、张妙根、何敬南、曰兆坤、及于部李文元奚庚辛、张部周金涛等各大队长、痛击围剿后、徐乃率残部五十余人"},{"type":"paragraph","text":"逃命川沙"},{"type":"paragraph","text":"城中、往依日军、亦曾连合日军几次反攻、卒遭击溃为秦夺获机枪一挺、子弹一箱、(为昭和十三年六月制造显见侵略者已军火猖獗)、惟徐向为秦之部下、故秦与其大队长顾某迭次开其一自新之路、并担保其十余万财产及生命之安全、乃徐逆利欲薰心、一面虚于委蛇、一面积极卑词、向日乞援、于十一月二十左右、徐竟奉虹口日方委为浦东“奉南川剿匪总司令”、赏给短剑一柄、现款数万军械若干、编成乌合五百余人、实行以华制华、而徐鸿发居然在川沙城中制服挂武装带、佩剑骑马、并委其部下曹维周、薛秀芳、为“大队长”、同等装束、招摇过市、徐并为牵制浦东游击队合力起见、鼓动日军以小型兵舰四艘、先向浦东杜家行·闸港·塘口各地、向丁锡山、李志明、范根才等根据地捣乱、自十一月十九日起至今、仍"},{"type":"paragraph","text":"相持不下"},{"type":"paragraph","text":"并封销南黄浦水道交通、一方面请由伪市府在上南上川两路为狂呓伪布告、于十二月一日起要派飞机百架、将上南川轰炸、(原文如此、奉海浦东区之南码头亦有、)以摇动人心、计划已定、而于十一月廿六廿七两日、由日军殿后、徐部前锋、向游击队总攻、但徐志在金钱目的、仍在谋夺张江栅等处厘卡、乃该处为四面受敌、遂为张惠芳、秦兴炎、于陶生、范根才、张妙根等包围、不料徐部打先锋之三十余人、竟挟重机关枪两挺、及步枪等、当场哗变、投入张等部队、倒戈政徐、日军大骇、先退徐乌合之众、死伤投降逃去其大半、难以交代、得不偿失、乃朦混日方、谓哗变者及游击队根据地、均在上川路第二站、即高庙朝东二公里之金家桥、即于本月廿八日上午六时、由徐鸿发薛秀芳率领伪匪军五十四人、日军四十八人、拥至金家桥、先发枪示威、时适该镇上市、财帛动人心、徐匪军"},{"type":"paragraph","text":"原形毕现"},{"type":"paragraph","text":"抛弃日军、肆行搜刧、秩序大乱、计被刧而受伤者、有源兴肉庄七百余元、并货物杂物等、又乡民陆章涛三十余元其他大小商店无一能免、大约当在五六千元之谱、惟有一最可痛恨者、当混乱时、有一小店中女儿年十七岁、及四十八岁妇人王金氏、被拖至弄中强奸、直至九时许、游击队张惠芳、秦兴炎、张妙根等、各部得信、立派大队往剿、日军先逃、而徐于狼狈奔逃时、竟架去杨金林俞斌祥、陈三毛等三名、并于搜劫时、为讨好日军、掩蔽劣点起见、将无辜良民十余人指交日军、任为游击队、并云半为哗变之伪军、俾移日军目标、只顾捕人、而任意奸掠、最可恨者该被奸之十七岁女子、亦为徐劫去、传云作妾、故其部下曹维周为本厚道有天良者、大现消极、对友谓一失足成千古恨。"},{"type":"paragraph","text":"进退失据"},{"type":"paragraph","text":"将遁入空门以示忏悔、而金家桥目下在全镇闭市中、又最后消息、南汇一教员罗文藻、近因谋生在乡、招蒙童数十、开一私塾、前日在沪购教科书回去、在浦东东昌路码头、竟遭日“伪”所捕、并被任指参与攻徐、而饱受掳掠、遍体是伤、自昨日起由日“伪”“警”“探”等押在码头、着令指点游击队、故罗之生命难保外、不知又将冤葬若干无辜生命、再有一点、日方因受徐之窜掇、发动战事后、难免因兵力单薄、捉襟见肘、未敢深入、但惧游击队之反袭、(按浦南新到华方正规军六十师、及四十五旅、并六十六团等二万名左右、)故上川上南两路连日赶造防御工事、战壕沙袋铁丝网几将行人道断绝外、并在利用高民房、加工建筑小炮垒、至交通则南黄浦周家渡南码头、已可直达租界、但如搭直达轮渡、无论男女一律解除衣服、赤裸裸检查、然如南市搭南码头、对江渡绕道浦东大道、东昌路来沪者、仅摸索即可通行、故直接轮渡搭客几绝、亦足见局势之紧张一般也"}]}