{"id":46227,"date":[{"year":1938,"month":12,"day":1}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2308","ytitle":"","mtitle":"论批评家的眼睛并答各家","ftitle":"","authors":["杨晋豪"],"text":[{"type":"paragraph","text":"杨晋豪"},{"type":"paragraph","text":"做批评家，第一先要有一双有见识的锐利的眼睛，而这双眼睛还得睁睁开，对于被批评的东西，看得非常地透澈明了，这才所发的批评，不至于成了“夹缠”。可是世界上却尽有些“醉眼朦胧”的人，也在做着批评，因而出了许多的毛病:"},{"type":"paragraph","text":"一，对于批评的对象，根本看不懂，而就来“滥施攻讦”。"},{"type":"paragraph","text":"二，虽然看懂了，可是得不到一个整体的了解。譬如懂了前面的意思，而却不懂后面的意思；或是看到了后面的文章，而却忘了前面的文章。至于那被批评的东西在现实上的联系性，那更看不明白了。但也要来一下说不明白的“嘲骂”。"},{"type":"paragraph","text":"三，为了“宗派主义”的根性太深，或者是为了太要批评家的面子，于是对于被批评的东西，故意地不肯去看得“透澈明了”；或者虽然看得相当地透澈明了，可是故意地去曲解，去拉上许多风马牛不相涉的黑帽子来诬蔑。"},{"type":"paragraph","text":"对于那样的批评，我们是不需要；因为它只是浪费笔墨。但是它既然出现了，却也不可无视地任其蔓延下去。"},{"type":"paragraph","text":"批评的意见是人人有的，我们反对任何专制魔王来压迫人们出于贡忱的批评。但是有了批评的意见而写成文章，而且俨然地发表出来公布出来，那就不能不请那些批评家的眼睛看得仔细一点；第一，先看懂那被批评的东西到底会有什么内容，第二，要看清那被批评的东西整体的意义，而且要理解它在现实上的联系性；第三，要断然地克服“宗派主义”与争“面子”的脾气，而去接近那“客观的真理”。"},{"type":"paragraph","text":"这种基本认识，原也是“粗浅的理论”，不用多提；但是某些“小众”的批评家，还是不很了解，因而不得不提出来写给这些“小众”看看。"},{"type":"paragraph","text":"现在，再进而对于批评我的各家，作一个总的答复:"},{"type":"paragraph","text":"一，文载道的“窗下谈文”，问我那篇“写给谁看”的文章是写给谁看的?我说，是写给文载道一流人看不妨直的。我说“断乎用不着引了许多的古话，今话，外国话”，下面还有着“绕了三四个转湾，拉杂拖长得使人莫测高深的”一段；这一段话，是对于一些“粗浅的理论”而那样写出反使文意“晦涩”的场合而说的。也就是对于表现形式与内部含义不相称的场合而说的。要是相称的。就是，那样写出而确能引起其对象——读者的兴趣和注意的，那倒是“用得着了”。拙文“写给谁看”中，引了夏丐尊先生的六个W，而且加上一W—Towhonm，我想象文载道等做着作家的，不但看得懂，而且还能因此增加了注意；同时那篇拙文，也没有使得文载道等“莫测高深”，看不明白。由此可见文载道的反问，并未道出我的矛盾；只是他没有把拙文前前后后地看个仔细吧了!"},{"type":"paragraph","text":"二、列车的“也需要写给小众看”中，说我在“朗诵诗与音歌”中所说的:今日我们与其学外国提倡甚么朗诵诗，那倒不如去精细研究一下那早在我国民间流行着的说音歌的表现方法，而去创作几编新的说音歌为更有意义”是“抹煞一切的话；这是不是事实呢?我所说的只是朗诵诗和说音歌，连带说到的是只有新歌曲和戏剧；其余的根本没有说及，这“一切”何从“抹煞”起?而且那篇拙文，是站在写作大众化这一个基点上立论的，从目前所急需的大众化上说，于是有“与其……不如……”；而我的意思又是在“研究……表现方法，而去创作……新的……”。决不是要作家们摒绝朗诵诗或其他，而去贩古董。我想列车如能平心静气地细看一下拙文，再静下头脑去“考虑”一下，总不至于再有误会吧?至于他的别的闲话，与我无涉，不想多辨了。"},{"type":"paragraph","text":"三，巴人的“偏面之见”，其中许多话是我所赞同的。可惜他的“辩证法的理解”，不能应用在看那批评对象的上面。他把我那篇“写给谁看”的拙文，作着割碎的看法，作着“是是——否否”的看法，因而他的批评没有触着痛处。我要求作家们努力于“深入浅出”，“有了无论怎样高深的理论，也要设法写得能给更多些的人看得懂，”是对于某些“浅入深出”而玄奇耀能的文章而说的。决不是要作家们不写深入的文章。同样，我要求作家们写得“大众化”些也决不是要作家们写得连不识字的大众也读得懂的意思。如果是的确接近于客观真理的深入的文章，那末即使大众看不懂，我们也是需要的。(资本论)，(及杜林论)，“帝国主义论”……，我们都需要；但是要看陈豹隐译的“资本论”，那倒不如看英文本的来得便当(对能读英文的人而说；)但是吴黎平译的“反杜林论”，那就使读者容易领会得多了。这是译者的理解力和行文笔调的问题；而这却正决定了相应于它们的读者的易懂与不易懂，也正决定了它们对于读者的感应的效果。在著作方面也是这样，作家对于所论问题的理解力和行文笔调，可以决定他对于读者的感应的效果。但从表现方面说，要求作家“设法写得能给更多些的人看得懂，”那总不至于是恶意的，不当的罢?"},{"type":"paragraph","text":"“批判汉奸理论的文章；我们自然是极需要的”。我早就这样说了。不过，我的确又认为“大家不大看到的老牌汉奸报纸或刊物上的汉奸理论，却又用不着费尽力气把它转引过来转弯抹角地嘲骂”。因为这近于“牛刀割鸡”。我主张给它们一个直爽的打击!或者只要提出某某是汉奸报纸或刊物，也已足够。这是一种“战术”；要是“转弯抹角地嘲骂”它们，似乎是太看得起了他们，而给读者的印象反而模糊。这在现在的环境下，是否允许呢?我说是允许的，你只要看“中共告全国同胞…”都能公开刊载了啊!"},{"type":"paragraph","text":"巴人所说的“文章贩子”，我没有做过，别的闲话，都与我无涉；把那一大堆恶名词拉来和我们文章并论，虽然很能中伤别人，可是倘若把事实弄弄清楚，那就只能见得他的“乏”了!"},{"type":"paragraph","text":"我觉得那些小问题，果然值得提出讨论；但用不着“断章取义”地“夹缠”。我们应该提出些更重大的问题来讨论，来批判。只要是真真有利于光明的前途而求着真理的，我都接受。我是没有发表文章的地盘，而且报上又有篇幅的限制，使我不能充分说明鄙见。我想同诸位作着论战的朋友(只要不是汉奸)，面谈一下，不要再在报上作意气之争了吧!"}]}