{"id":46433,"date":[{"year":1938,"month":12,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2871","ytitle":"","mtitle":"怒吼的西江","ftitle":"战时状态、斗森严　军民奋发热烈抗战","authors":["民风"],"text":[{"type":"paragraph","text":"三水战况"},{"type":"paragraph","text":"十一月十八日前方某地电话:日军三百余人由三水南渡，在高明县境金利圩以北某村休息，企图未明等语。这一点新情报提示了日军将在西江南岸有所活动，但他是否企图避免北岸四会方面的压力而循金利、蚬冈、三合、金渡之线在南岸威胁华方高要重镇，作为深入西江攻略八桂的前奏，此刻还未能判断。两旬以来，中日双方在三水两岸青岐贝水一带维持着若断若续的小接触，远在五六十里外的四会县城常闻到清澈的炮声，这炮声警惕着西江民众，使他们日夜戒备着，事实上他们也正在戒备着。"},{"type":"paragraph","text":"记者离开了新会江门，循陆路踏入西江境界，沿途乡村刁斗森严的气象，兴奋着每一个过路人的心。自卫团守卫队布满着每一个乡村重要的哨岗，新鲜的字迹写在村外的墙壁上，普遍的字句是“生面人不得入村!”“巫卜星相止步!”“严禁收买佬膏药佬入圩!”还有些地方写着教训的语句:“夜行举火，枪炮无情!”这使夜行的人不能不提着小灯笼，否则便有“摸营”嫌疑，如有不测，与人无尤。记者穿插在这些乡村中间，看民众们严肃紧张的面孔，心里想，如果日军来犯时能步步为营，处处邀击，像最近番禺·沙湾一带乡村所表现的英勇姿态，那末西江将是日军最好的焚尸场。"},{"type":"paragraph","text":"在西江旅行的时日当中，两回经过肇庆，初次是十月二十九日，二次是十一月十一日，两次对于这西江军事重镇的印象是异样的，由这里也可以看到战局的好转。初临肇庆，颇有点不相信自己的眼睛，这地方距前线尚远，为什么死寂得像劫后的废墟?商店闭门，人迹稀少，间有三几个官兵在空虚的街道上踱着，县党部的黄布标语冷清清地横挂在马路上，在作着“米业商号从速复业!”的号召。人们的惊惧，成了一种传播很快，蔓延很广的传染病，这病菌最先是由排山倒海的难民带来，继后是受了某公馆女眷搬迁的影响，一时杯弓蛇影，草木皆兵，自动来一个澈底的疏散。"},{"type":"paragraph","text":"徐将军妙计"},{"type":"paragraph","text":"到底人心惶惶，静如死市的状态不是一个好现象，军队给养固成问题，影响军心尤大。徐景唐将军此时西江方面军事的最高负责人，他决心安定惊慌的人心，恢复市面的常态，但他不去劳烦秘书撰拟布告，方法妙得很，他每天抽个空到几条大马路上散步，悠然自在像是过往的闲客偶尔上街来观光似的。徐将军的散步，是在告诉人们:“我徐某在这里，你们别慌!”事实上途人也在他背后指点着说:“你们看，那胖子就是徐司令一”消息走得最快，人们觉得肇庆还可以住人，而且住的还是要人，马上又热闹起来了，记者在马路上几次碰见这位颇为幽默的徐将军，有时故意给他一个敬礼，祝贺他的妙计的成功，大家相视而笑。高级长官言行态度的镇定安详，处变如常，能够安定民心，挽救危局，事例是很多的；军民各级主官，尤其是各地亲民之官，能振起精神，昭告部下和百姓:“我在这里，你们别慌!”这是非常有效的事。"},{"type":"paragraph","text":"第二次重临肇庆，已经不是死寂的肇庆，而是战斗姿势的肇庆了。最先看到了湛小岑氏捕捉橡皮艇的号召，说明日军橡皮艇的作用，如何捕捉，到那里领赏等等，满街贴了这样的标语，挤满了无数观众。香港学赈会回国服务团还把橡皮艇画出来，指示民众如何向它射击。优秀的本邑青年也由乡间出来了，见面时谈话都很切实，没有什么空洞的理论争斗了，拉拉手，问声准备好了没有?战区政治部一部分战工队员配合着高要青年分头到乡间去，买了不少香烟之类去慰劳表现很好的自卫团员。优秀青年在组织好了的自卫团中负担着正确的政治领导底责任，在未来的战斗中将会有惊人的成就。表现在军事上的是张君嵩将军对于三水西南方面的突击姿态，十一月三日一度克复三水，有些日军惊慌得只顾逃命，钢帽也来不及戴，民众对于张氏寄与无穷的期望，尤其盼望他在配合武力予日军打击这工作上，树立一个模范的作用，配合民众武力作战，不是一件轻易的事，以张氏处事的英明，作战的机智勇猛，治下的严明，相信可以做得到的。"},{"type":"paragraph","text":"战时工作团男女青年像穿梭的来往，这些工作团隶属于各个不同的政府机关，接受政府的帮助与鼓励、暂时离开日军占领的区域，到战区邻近各地从事救亡工作。有人苛刻地说:他(她)们在流亡的途中究竟做了些什么?他们选择所谓“安全”的地方跑，听得炮声的地方反而没有人，只顾逃命，忘记了责任，但记者却不忍这样苛责他们，大家都挤在听得到炮声的地方也是没有用的，问题是在领导者有正确的领导，作有计划的分配，给予经常的工作指示，他们是不惜性命的，记者是如此的深信而不疑!"},{"type":"paragraph","text":"几点感想"},{"type":"paragraph","text":"西江是振作起来了，在江岸上眺望滔滔东流的江水，里面蕴藏着无穷的自然之力，也正似象徵着西江流域民众的伟大的魄力，民众的力量汇流在抗战建国的事业上，没有人可阻止的，正如不能阻止滔滔江水的奔流一样。可是也不能一味的乐观，这里也存在着洗刷未清的污秽，存在着不少悲痛的穿插，使有心人叹惜扼腕!在军事上，看到某某团的“带兵”官长们依然还采用着最拙劣最低能的教育手段，对所收容的一些苦战突围武器齐全来归的士兵，每天集合臭骂一顿，指为败兵，这种不尊重对方人格的“精神训话”，使许多士兵非常伤心。官兵之间不能建立互相信赖人格交感的关系，光凭绝对服从的单方面的要求，在将来作战运用构成火线步兵疏开以后，带兵官平日那种威风横蛮的架子是使用不灵的，在政治上，基层政治机构的不健全，对于少数借检查行人为名发财为实的自卫团中的败类，不能马上作有效的纠正，只是听其自然。高明县境三洲至古劳一带，发现过不少次数的“文明的抢掠”，把人的法币检去。广宁到肇庆的途中就有过这种现象，固然有不少是所谓土匪干的勾当。此外，许多地方的自卫团队要缴有官长率领的正规军的枪，因为人数少，就目为敌军，这种行动所引起的后果也是很严重的。战区日广，战事日烈，将来还有赖于正规军与自卫团队更加密切的合作抗战，对于此种幼稚举动，希望有关系的领导机关要极力设法纠正。同时还要希望军的指挥者记取淞·沪·南京·广增诸役血淋淋的教训，把收容这问题列在战斗的计划上，估计战局的胜利与失败的，预先做好慎密而必要的处置，免使将士流散四乡。这都是将兵最显浅的道理，惜乎健忘的人太多，记取的人太少。在救亡工作上也看到了许多可痛的现象，因交通不便的关系，影响到领导作用的不健全，工作者间缺少互相间的连系，使多少有用的精力可贵的时光是浪费了的。有些单位的领导人带着一群青年跑这里也不是，奔那里也不是，最后跑下溯江西上的肇梧轮西南号上，要带这批青年到老远的都城德庆一带去，有位青年对领导者表示不满，说什么“佛山自卫团需要我工作而不让我留下，团体纪律要求我服从，好吧，等团体到了安全地带，老子离团回佛山去，日军的后方工作等着我!”记者看发言人的胸章，他是隶属于动委会第某战时工作团的团员，记者想这个团大约有些地方用得着他，但私心还是愿意他回佛山去，因为留在日军后方工作的人实在太少了。"},{"type":"paragraph","text":"西江的一切是在向健康的路上走，这是无疑的；因了中区一带军民对于日军的纠缠，扫清了“恐日病”的微菌，使民众明了了日军的来势也不过如此而已!”军民领袖的镇定而有计划，青年群众的深入乡村，自卫团的临阵不惊……这一切表现了西江流城军民战斗的姿态，记者预祝在临近的战局中，一定收到如期的战果!"},{"type":"paragraph","text":"(民风寄自香港)"}]}