{"id":46714,"date":[{"year":1938,"month":12,"day":4}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1576","ytitle":"史考托杯揭开序幕","mtitle":"东华净胜划船两球","ftitle":"西捕挫葡萄牙亦晋入二周　东塞莱今在逸园作处女战","authors":[],"text":[{"type":"paragraph","text":"一九三八——九之史考托杯大赛、已于昨日展开战幕、秩序两场、东华会后防虽觉略迟、终以二对零淘汰西商化身之划船会、而晋入第二周、划船前后卫线均佳、尤以曾允天津埠际代表之歇伦为最、惜前锋线联络散漫、射门未准、终遭淘汰、另幕葡萄牙对西捕、葡商老矣、虽有柯拉沙临阵、终以二对四被挫于西捕、十余年来、葡商在史杯之英名、竟从此扫地、(葡商在第一周淘汰、尚属初次、)今日原有法商与圣芳济一场、现已改期、西福斯与北西童、则于下午在跑马厅以角逐、北西童以锐利著称、而西福斯则以短传见长、瑕瑜互见、胜负将决于镇静与经验、今日甲组仅一场、英军东塞莱队、将在逸园作来沪后首次临阵、其所遇之对手方、则为劲锐之圣芳济、其实力测验、当于此战决之、丙组两场中、保持处女身之丽都会、将与维铁士会战、胜利在掌握中、光陆之对测量、胜算极有把(两赛均在胶州园)握、昨日史杯两赛情况如左:"},{"type":"paragraph","text":"东华胜划船"},{"type":"paragraph","text":"逆风而战一球前领"},{"type":"paragraph","text":"东华与划船会之史杯初赛、于昨日下午会师于胶州公园、观众因发售门票关系、仅得千人、询诸该园办事人、据谓实售门券仅七百八十张、余则均属协会季券、卜毫结果、东华逆风为阵、率师先攻、中途即被截夺、相持六分钟、划船中锋陶特一脚高射、球竟飞入孤军营里、比赛因之停顿一分点、暂换旧球、继续作战、此时划船攻势极猛、惟因缺乏脚头、佳机频失、尤以徐承勋之失脚、史密斯近射空门、竟告偏出、未几、东华大举反攻、象华远射偏出、幼良底线勾中、阿戴头顶未着、炳浩于底线用左足猛射、球旋横木弹入、东华既胜一球、颇见顺利、回顾划船、则锐气顿敛、三十一分钟时、达云持球行走四步、被罚任意球、近在咫尺、划船亦未能建功、此后、东华屡有险射、亦未奏效、前半告终、东华净胜一球。"},{"type":"paragraph","text":"最终结果净获两只"},{"type":"paragraph","text":"再战以后、东华虽得地利之宜、但最初数分钟内、竟遭围攻多次、既脱险境、遂如猛虎离柙、惟球运未亨、幼良炳浩两次射中门柱、旋皮蒂犯手球、戴麟经主罚十二码、竟亦中柱弹回、意外之至、此后东华佳机甚多、划船虽亦有相当进展、终成相持局面、直至卅一分钟时、沈士彦于十五码处、一施远射、哥特金接而复失、溜进网窝、东华既胜第二球、遂脱离风雨飘摇之境、而奠定成败大局、迨终场笛声吹出时、阿戴正试远射也、昨赛东华虽淘汰划船而升入二周、但其内卫线殊见软弱、胡汉文初临大阵、颇见慌张、漏球殊多、徐承勋亦不惯位置、关于阵容之配置、东华当局、尚须加以缜密考虑也。"},{"type":"paragraph","text":"东华会"},{"type":"paragraph","text":"周达云"},{"type":"paragraph","text":"徐承勋　胡汉文"},{"type":"paragraph","text":"林典华　蔡森豪　丁兆俞"},{"type":"paragraph","text":"吴炳浩　万象华　戴麟经　沈士彦　贾幼良"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\12\\38C4090201.JPG\">"},{"type":"paragraph","text":"葡萄牙裁汰"},{"type":"paragraph","text":"西捕对葡萄牙、延至二时五十分开始角逐、西捕最近球艺猛进、而萄队昨以最佳阵线出场、故竞争剧烈、接触后、西捕开球、未能深入、葡队逞势进攻、红罗柴辽两试脚头、均偏斜出、J罗柴辽派司雷米迪、雷举足遥叩、被披士古接住抛出、葡队前锋叠遭顿挫、未免气沮、西捕则振作精神、倾师围攻、葡队腹地、险象环生、幸马山儿、维克太抵御得力、未有差池、离上半时终了前五分钟、西捕白特得后方来球、拨与胡特莱、胡盘前数步、于十五码处力射入门、上半时结束、西捕以一对○占先、易地再战、葡队柯拉沙与贡塞夫位置互易、一分钟时、西捕得角球机会、胡特莱开来恰到好处、许脱迎头一顶、葡门又陷、后两分钟、胡特莱得惠斯胡特传递、于二十码处向门高射、勃拉格挽救无着、球直窜网角、西捕遂以三对○前领、葡队积极反攻、气势稍转、雷米迪带球猛扑、扳回一球、十九分钟、雷米迪东山再起、向中钩送、球掠门而过、柯拉沙搭住反射、勃拉格跃起扑空、战成三对二、但瞬即被西捕许脱得胡特莱挑送、头顶攻入、以后虽各有叩门机会、但均无所获、时间告终、西捕以四对二淘汰葡萄牙"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\12\\38C4090202.JPG\">"},{"type":"paragraph","text":"今日之秩序"},{"type":"paragraph","text":"北西章-西福斯　二时三刻"},{"type":"paragraph","text":"东塞莱-圣芳济　十时半"},{"type":"paragraph","text":"法商会-葡萄牙　三时正"},{"type":"paragraph","text":"圣芳济-西捕队　三时正"},{"type":"paragraph","text":"俄军队-亚佩隆　三时正"},{"type":"paragraph","text":"测量队-光陆队　九时正"},{"type":"paragraph","text":"维铁士-丽都队　三时正"}]}