{"id":46796,"date":[{"year":1938,"month":12,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"5996","ytitle":"","mtitle":"我的预测","ftitle":"","authors":["爱德华"],"text":[{"type":"paragraph","text":"爱德华"},{"type":"paragraph","text":"许多中国朋友请求我，对于中日战争结束后的中国前途，作一前瞻，我只好免强答应了这个请求；但在未入正文之前，我要读者牢记着下述的事实:(一)预料战争的结局，是一件非常困难的事；因为只要一战的胜负，就足使大局完全改观，而形成最后的结局。(二)列强的干涉中日战争，足使双方胜负的前途及一切估计，为之一变。(三)作者仅说明自己的意见，而没有关于军事的专门知识。"},{"type":"paragraph","text":"我们首先应考虑到上海可能的未来，因为上海，无问题的，是全中国最重要的都市；就是在平时，中国的财富，也大部份聚集在上海；既有从各省缴纳的关税，或从分店汇来上海总店的利润；又有个人的私有财产。中国人在上海投资，因为有公共租界和法租界的安全保障。依照我的意见，中日战争结束之后，上海又将恢复到战前同样的地位；换言之，工部局又可在虹口·杨树浦·公共租界西区越界筑路，依照“地皮章程”的规定，而恢复其管辖权了。因为上海将来在事实上商业上还有再受破坏与损伤的可能，所以将来或者要有重大的变化。关于这一点，我们想起一九三二年淞沪之役结束后，许多国家均一致同意，主张辟上海四周为中立地带，以免上海重要的利益再遭浩劫；后因欧洲危机日深，使列强无暇他顾，以致列强会议一再迟延，未能实现。这种错误，决不会再犯；中国人与外国人的利益，同样要上海四周三十里之内辟为中立区，宣布为自由市，订定最现代的法规，由列强签订公约加以保障。欧洲所有的自由市都已成为极繁盛的都会了；如果上海能够在和平的条件下，不受商业和债务的约束，则将为比任何自由市更要繁华的都市。而且上海有很好的港口，为中国最主要的通路，足为保护中国心脏反对外国任何鬼计的有力屏障。"},{"type":"paragraph","text":"至于整个中国的前途，是非常困难作任何断言的，不过蒋委员长如再能支持抗战六个月，则日本决不会获得“绝对的胜利”。我之所谓“绝对的胜利”，就是说要从完全胜利的战争中取得一切报酬。即使在战场上日本获得胜利-此事尚不可靠-只要中国政府再能支持抗战六个月，日本就要因金准备的消耗殆尽，而遇到许多难题。即使日本在战场上屡获胜利，中国的财政也要成问题，因此日本不能取得必需的资源，也不能想从失败了的中国取得赔款，去开发被沦陷区域。日本固然非常急需巩固其在华地位，但日本能从外国借到资金吗?显然是不可能的。其原因有三:(一)日本在中日战争所表现的暴行，尤其是空中轰炸，屠杀无辜平民，已引起列强的愤怒，只有德义或者可作为例外。(二)在事实上，国际联盟已宣布日本为侵略国，自将禁各国，除了两个例外，予日本以助力，而且无论如何，德义是不能予日本以经济援助的。(三)予日本以经济的助力，使其得以开发中国，对于任何一国均无利益之可言，德义亦然；因为事实上这种援助，只有促进日本的商业，而使本国的贸易衰退。全世界最大的报纸，竞相指斥日本信守其所作对列强在华贸易门户开放宣言的方法，姑以伪满而论，日本制造的“门户开放”的铰链，非常坚硬，非有强大的力量·是不能开门的。"},{"type":"paragraph","text":"由上所述的事实，可以得一结论，中日战争或可在淞沪战争同样的情形之下结束；所不同的，中国将因全国的团结一致而复兴，像埃及神话中的长生鸟一样，在“焦土”的灰烬上，重新建树起独立的国家，并将参加国际交谊。THE FUTURE OF CHINABy S.M.Edwards.Anumber of Chinese friends have a sked me toforecast the future of China, after the conclusion of the present hostilities. With considerable reluctance I will endeavour to comply withthe request, but before doing so I wish the readerto bear in mind the following facts:(1) to propbesyconcerning the outcome of e war is necessarily anextremely rash and hazardous andertaking, for .asingle battle may completely alter the situation andproduce decisive results. (2) The intervention ofother Powers into the conflict may Upset all calculations and radically change the prospects of victory ordefeat to either side. (3) The writer merely voiceshis own opinion and makes no claim to any expertknowledge of military matter. We will consider firstthe probable future of Shanghai because. witboutquestion Shanghai is the most important city in thewhole country, because even in normal times anoverwhelming proportion of the wealth of China gravitates to Shanghai, either in the shape of Customs duesfrom the Provinces or profits from branches to theHead Office in Shanghai, or the private fortunes ofindividual Chinese invested here so as to secure thesafeguards provided by the International Settlementor the French Concession. In my opinion when thewar is ended Shanghai win revert to exactly the sameposition as it enjoyed before the commencement ofhostilities: in other words the Municipal Council willresume control of Honkow and Yangtsepoo and of theWestern District extensions of the Settlement ashitherto exercised in accordance with the \"Land Regulations.\" Important developments may be exected ao as to preclude the possibility of Shanghaiever again suffering the loss and damage, both actualand commercial which it has sustained as a result ofthe present war. In this connection it will be remembered that following the SIno-Japaneae hostilitiesin 1932 it was agreed by a number of the leadingpowers, including; Japan that a neutral zone shouldbe created around Shanghai with a view to preventingany future interference with the important interestsof Shanghai. Unhappily acute crises in Europe engaged the attention of foreign countries to such anextent that the promised Conference of the Powerswas postponed and never in fact took place. Thismistake will not he made again. The interests ofChinese and foreigners alike dictate that a neutralzone with a radius of about 30 miles around Shanghaishould be declared a Free City with a code of modernlaws guaranteed by the leading powers under a pact,The Free Cities of Europe have always been pros'porous and Shanghai would be even more prosperous than any of them, enjoying peace, freedomfrom Interference In trade and freedom from debt.fotected locality it would provide a powerful s&amp;ielfor China's heart against the evil designs of toy-foreign country. As for the future of China as.awhole it is excessively difficult to make any definiteprediction, but K the armies of Chiang Kai-shek canavert collapse for another six months then it wouldseem that positive victory cannot be gained by Japan.By positive victory, I mean such a victory aa carrieswith it all the rewards of a war that has been w?on inits entirety. Even in the event of triumphant Victoryon the battlefield by the Japanese,—an event whichis far from sure--f the campaign can be protractedfor another eix months by the Nationalist forces, thenJapan will be faced by exhaustion of her gold reservesand if Japan should succeed in the battlefield then Itwould naturally follow, that China also would becrippled financially: consequently Japan herself wouldnot possess the requisite resources, nor could shewrest from a defeated China sufficient finaacial indemnities to exploit the captured territory. Butmight not Japan be able to borrow from foreigncountries the money she desperately required toconsolidate her position in China T Assuredly shecould not, for three substantial reasons, (1) Tbseverity with which she has waged the war, particularly in the matter of the bombardment of civilianwpulations from the air has alienated the sympathyof all foreign countries with the possible exceptionsof Germany and Italy. (2) The fact that the Leagycof Nations b3s declared Japan to be the aggressorlftthe existing conflict would delmr all countries, againwith the same two possible exceptions, from furnishing assistance and in any event, neither Germany norItaly are in a position to provide adequate financialsupport. (3) It would not be to the interest of anyforeign nation, and in this case there is no exceptionto assist Japan financially in exploiting China In viewof the fact that such assistance would promote thetrade of Japan and the extinction of their own trade.The leading newspapers of the world have vied witheach other in denouncing Japan's method of observingher declared intention of keeping the door open forforeign trade in China, Judged by the example ofManchukuo it would seem that the hinges of the\"Open door\" made in Japan are so stiff that nothingshort of force will serve to open them. The foregoingfacts lead one to conclude that the present wafwillterminate under very similar conditions to thosewhich marked the termination of the hostilities of19S2 with the difference thitt Clcina will undergo arebirth with a realistic cotteeptfoB of the nationalunity and will arise like the Phoenix from the ashesof her --Scorched Barth\" to assume rightfulrole of an independent coutry purfied by sacrifice.and capable of taking her part in the comity ofnations."}]}