{"id":645023,"date":[{"year":1982,"month":12,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1521","ytitle":"","mtitle":"(连载)真情侮意","ftitle":"35、幕后策划","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹　改编　徐伟敏"},{"type":"paragraph","text":"这一番话，倒是打中了马骏的心。"},{"type":"paragraph","text":"是啊，社会上的世俗偏见还是那么严重，陈腐的门第观念还肆无忌惮地在社会主义的上空弥漫着。自己难道能眼看着爱音忍气吞声地在冷暖热讽中过日子吗?不!绝不能。这不是爱她，是害她呀!如果她一旦与自己结成伴侣，她是很难承受得住“人言”的压力的。她应该有一个美好的前途，自己决不能自私地成为她攀向艺术高峰的绊脚石。让世间的痛苦压在我身上吧!辛酸的泪珠，已是抑制不住地涌上了马骏的眼眶，簌地滚淌下来。他哽咽着说:“为了爱音的前途，为了她的幸福，我……我可以……离开她……”他扑在桌上，泣不成声了。"},{"type":"paragraph","text":"这一声痛苦的回答，却引来了金若艳和艾玉凤的微笑。她们禁不住心花怒放，庆幸着今天不虚此行。金若艳暗暗向着艾玉凤使了一下眼色。盘旋在她们胸中的第三计，已到了施展的时候了。"},{"type":"paragraph","text":"金若艳装出一副老成持重的样子，她赞许地说:“小马到底是个通情达理的人。我看，再与爱音见面也无必要了，就写封信告诉她吧!”说着，已从拎包里掏出了信纸信封。"},{"type":"paragraph","text":"艾玉凤也跟着殷勤地拔出钢笔，送到马骏手里。"},{"type":"paragraph","text":"马骏茫然地接住钢笔，铺开信纸，脑子却象是泼翻了浆糊似的，迷迷糊糊的，在写下了爱音这两个字后，却是怎么也写不下去了。他只能抬起泪眼，向着艾玉凤说:“请相信我，我已想通了，为了爱音的幸福前程，我一定在明天写这封信。”"},{"type":"paragraph","text":"艾玉凤朝金若艳望了一眼，两个人微微点头答应了。"},{"type":"paragraph","text":"金若艳耸动细眉，露着谄笑叮嘱着说:“为了让爱音死了这条心，免得耽误了她的青春，你在信上可要写明另找对象结婚了。”"},{"type":"paragraph","text":"此时的马骏已是心神恍惚，就象失掉了主心骨，他只管点头允诺，什么也不顾了。他只希望这两位不速之客快快离去。哪知，她们两人竟然赖着不走。原来，金若艳蓄谋在心的最后一计尚未出笼，她笑吟吟地说:“还有一点倒要防一防，假使爱音接到信后再来找你麻烦，你该怎么办呢?”"},{"type":"paragraph","text":"“这……”马骏不知该如何回答了。"},{"type":"paragraph","text":"望着呆若木鸡的马骏，金若艳讨好地献计说:“这个办法我倒给你想妥了，你不是有个姐姐在外地吗?就到她那里去避一避。至于假期么，由我去解决。我跟郭副院长很熟的，只要他出面给总务科打个招呼，说是有特殊任务出差去了。不就行了吗?”她见马骏已在点头允诺，喜得满脸的雀斑都闪动起来……"},{"type":"paragraph","text":"这是一手多么卑鄙的伎俩啊!此刻的佩佩，心如火焚，思如潮涌。一对美满姻缘，难道就眼睁睁地让那封建门阀观念活生生拆散吗?起伏的思绪，宛如狂风掠过的水面，激荡不已。她要把刚刚探明的马骏不告而别的真相，及早转告给还蒙在鼓里的张爱音。可是，她没有能如愿了却这桩心事。当她握起话筒给新华乐团打电话找张爱音时，得到的却是一个令人沮丧的回答:“张爱音病了，她已有好久没来上班了。”"},{"type":"paragraph","text":"这使得佩佩的那颗热乎乎的心，有如坠入冰凉的江河之中，焦灼和徬徨重又包围了她。说实话，她很不愿意见到艾玉凤、金若艳那样的人。再说，她也不知道张爱音家的确切住址。"},{"type":"paragraph","text":"其实，张爱音并不在家里养病，她早就被别有用心的金若艳和百般殷勤的郭麟这两个人，接到光明医院的一间幽雅的病室中去了。由于精神上的连续刺激，在郁郁寡欢之中，又受到一些风寒，张爱音不幸染上了肺炎，体温急剧上升。这正巧给郭麟创造了一个绝好的机会。他一日数次来到这间病房里，又是听诊、搭脉，又是请肺科会诊。每天下班以后，郭麟就陪伴在张爱音的病床边，问寒问暖，无限体贴。从治疗到生活，处处关怀备至，安排得妥妥贴贴。"},{"type":"paragraph","text":"人非草木，孰能无情。几个月的住院生活，促使张爱音的感情渐渐起了变化。她虽曾在医院里打听过马骏的情况，但未能探询到他的去向，只知道他已调离光明医院。终于，她逐渐冷却了对纯真爱情的追求。任着生活的小舟，载着她随波逐流。她已顺从了母亲的曲意安排，答应与郭麟结婚了。"}]}