{"id":645132,"date":[{"year":1982,"month":12,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1393","ytitle":"","mtitle":"走出工厂探“买方”","ftitle":"——第五毛纺织厂产品是怎样从滞销变畅销的","authors":["徐国英"],"text":[{"type":"paragraph","text":"南京路上“老介福”销售上海第五毛纺织厂全毛华达呢，唯恐顾客挤塌柜台，只得拉起半开的铁门，排队依次购买。毛涤纶、毛三合一啦，厂里生产多少，纺织品站就收购多少。不过，这已是一年前的事情了。"},{"type":"paragraph","text":"今年三、四月份，毛织物出现滞销。毛纺五厂遇到了产品难销的问题，这是解放以来，该厂从未遇到过的。"},{"type":"paragraph","text":"请商业部门“点菜”，此路也不通。"},{"type":"paragraph","text":"外地毛料纷纷大幅度降价，毛纺五厂也来个低价竞销吧。厂长一想，又不行。这么做，我们有什么光彩?究竟走哪条路好呢?一时想不出。“老毛纺”们心里直怪商业部门没有把生意做活。"},{"type":"paragraph","text":"工厂仓库里成品、半成品堆成山。成品出不去，原料进不来，资金搁死，财务科长急得双脚跳。纺机、织机一台台停下来，分管生产的副厂长烦得直摇头。生产计划全部乱了套，计划科长愁容满面。"},{"type":"paragraph","text":"“工厂的生产要由卖方市场转向买方市场”，有关领导部门对消费品生产，有针对性地提出了新要求。"},{"type":"paragraph","text":"新的要求，启发了毛纺五厂的干部们。分管生产的副厂长朱柏年、副总工程师沈振威，立即带领了技术科、计划科、生产车间的干部和设计人员，漫步买方市场。他们出入于老介福、朋街等十大商店，挤在顾客群中，东听听，西看看。"},{"type":"paragraph","text":"星火绸布店里，两位姑娘站在毛三合一面前，指指点点地议论:“黑不溜湫的橡皮鱼，啥人要它。”"},{"type":"paragraph","text":"市百十店里，有一对年轻夫妇在呢绒柜前转悠着，商量着:“唉!买什么好呢?藏青华达呢每人已做了一套，再做有啥意思。套装毛料真拣不出”。"},{"type":"paragraph","text":"在大名鼎鼎的“老介福”，高档全毛巧克丁，真漂亮，可是，许多青年顾客一看吊牌，傻了眼:每米四十四元。有的大声嚷嚷:“这么贵，吃不消。”"},{"type":"paragraph","text":"消费者的脉搏搭准了，窍门随之而生。他们先编一本“菜谱”。缺少适宜做西装的花色，他们来个洋为中用。分管生产的副厂长、副总工程师和设计人员们一起筛选英国毛料来样。他们带着“菜谱”，又来到十大商店，请营业员们挑选。"},{"type":"paragraph","text":"营业员们手中有了“谱”，“点菜”时也容易了，还能为设计人员们出主意。有的说，这料不错，将嵌着的红线改为蓝线，就更好看。有的说，这格子呢蛮好的，就是格形太大了一点……技术科副科长叶存林、花样设计人员周爱莲、乐秀芬、王翠珍越听越高兴，如何设计新花样，心中有了底。她们分秒必争地开始创作设计。回到家里，她们还一个劲地画呀、算呀，忙个不停。"},{"type":"paragraph","text":"躺在仓库里大量做“橡皮鱼”的精纺毛纱，怎么处理?三个小皮匠凑成了一个诸葛亮，大家想出一条别出心裁的妙计:充分利用本厂精、粗纺设备齐全的技术优势，用“橡皮鱼”的精纺毛纱作经纱、粗纺毛纱作纬纱，试制精粗纺合一的新品种。这一“杂交”，收到了意想不到的好效果。“橡皮鱼”转眼变成了“活鲫鱼”。精粗纺呢绒，粗中带细，兼有精纺呢绒的牢度和粗纺呢绒的丰满度，真可谓别具一格。"},{"type":"paragraph","text":"高档全毛产品太昂贵，技术人员们又在原料选择上动脑筋。他们用中级羊毛代高级羊毛，织出大量仿英中支西装厚花呢，每米价格只有二十余元。技术人员们做到“粗粮细吃”，使它们具有高档毛料的风格。"},{"type":"paragraph","text":"毛纺五厂的产品展现了新容，售价又降低，适应了广大消费者的胃口和购买力。毛纺五厂的新产品一到“老介福”，这家店门前又排起了队，顾客们都先购为快。大批新产品的诞生，使毛纺五厂停下来的部分机台又隆隆地运转起来，为落实明年的内外销任务创造了条件。"},{"type":"paragraph","text":"当顾客在“老介福”门前排队争购之际，毛纺五厂的技术人员和设计人员们又在酝酿新花色品种了。"},{"type":"paragraph","text":"本报记者　徐国英"}]}