{"id":645124,"date":[{"year":1982,"month":12,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"2691","ytitle":"","mtitle":"这场骗局是怎样得逞的?","ftitle":"","authors":["章河一"],"text":[{"type":"paragraph","text":"章河一"},{"type":"paragraph","text":"这是发生在福建某市和上海的一个真实故事。"},{"type":"paragraph","text":"今年六月六日深夜十时许，胡彩和姨父一家正在看电视，在福建某市工作的母亲仲雪突然闯了进来。仲雪人还没有坐定，就笑咪咪地对女儿说:“妈给你找到了一个男朋友，是福明叔叔给你介绍的。”"},{"type":"paragraph","text":"“啥地方人?”胡彩问道。"},{"type":"paragraph","text":"“这个人原来是银川市一个卫生所的领导。他叔叔在香港开厂，今年去世了，因为膝下没有子女，叔母就叫他去办理了继承家产的手续。眼看马上就要去香港经商了……”"},{"type":"paragraph","text":"“多大年纪?人长得怎样?”"},{"type":"paragraph","text":"“人，我也没有看到过。不过，这次是你父亲的徒弟福明叔叔做的大媒，还能不好?!”"},{"type":"paragraph","text":"胡彩心中一盘算，“香港”两字深深吸引了她。她马上表示说:“我听姆妈的。”仲雪见女儿一口答应，就低声地对她说:“你后天就跟我到那里去同他见面。双方都同意的话，就早一点结婚。婚后你就跟他一起走。”"},{"type":"paragraph","text":"十日下午，四十五次列车刚在福州车站停下，福明就陪同那个名叫何洪光的对象，快步上前迎接仲雪和胡彩。一走出车站，胡彩就非常热情地挽起了何洪光的手臂。何洪光对胡彩说:“我叔叔在香港开的厂规模很大，将来我当厂长，你就当我的秘书。”胡彩听了，心里真有一股说不出的欢喜劲，不由地对他产生了“爱慕之情”。这时，何洪光又故意对胡彩说:“如果香港没有我的叔父，那里也没有这笔家产的话，你会不会爱我?跟我到银川去呢?”又说什么:“要知道，在香港这个地方，今天是有钱的大老板，明天就可能变成身无分文的瘪三。你如跟我结婚，就要有吃苦的思想准备。”胡彩想，这准是他在故意“吓”我，“考验”我，于是就提高嗓门“表态”说:“我爱的是你的人，不是你的财!”"},{"type":"paragraph","text":"正当这对“恋人”在“山盟海誓”的时候，仲雪一看何洪光的相貌，却来了个一百八十度的大转弯，反对起这桩婚事来了。她说:“何洪光说自己才三十多岁，可看上去要比你四十六岁的爸爸还要老。”可是，胡彩的心已经被何洪光迷住了。她说:“长相老一点有啥要紧?”媒人福明也在一旁鼓吹说:“十年动乱中，何洪光在银川受过冲击，吃过苦，所以人也见老了。将来到了香港，一打扮就会变的。他叔母一个人住一幢洋房，家里有六个佣人，不仅有轿车，还有两部摩托，二十四时彩电……”这一席话，又把仲雪的心说活了。“有财就有幸福”，这一信条盖过了她的一切考虑，于是她决定把女儿的终身大事“敲定”算了。"},{"type":"paragraph","text":"胡彩母女一同意这桩婚事，何洪光就提出:“马上去登记结婚，这样我就可以为胡彩申办去香港的手续了。”这一来，倒使胡彩有些犹豫:认识才两天，没有恋爱就结婚，将来给人知道了是个天大的笑话；不同意吧，将来再要找一个这样的对象，那倒是难上加难了。正在犹豫不决的时候，何洪光拿出了一张银川的银行存折，上面有八千五百元存款。何洪光对胡彩说:“我还准备向福明再借一千五百元，打算全部用在你身上。”于是，在金钱的诱惑下，胡彩的最后一点犹豫也消失了。"},{"type":"paragraph","text":"六月十二日，胡彩领着何洪光回到了上海。第二天一早，她先来到自己临时工作的里弄生产组，要求单位领导给她出具申请结婚登记的证明。领导得悉她同“未婚夫”才认识四天时，便拒绝了她的要求，要她再慎重考虑一下。胡彩转身又跑到街道办事处，终于拿到了证明。到区民政局登记时，经办的同志发现男方证明上盖的“银川市南街卫生所”的公章不圆，字也歪歪斜斜，就说:“这张证明是假的，不能办。”何洪光一听急了，他脸红脖子粗地“争辩”道:“什么假不假的，我们外地人的技术水平本来就没有你们上海高。你说假的，你做一个给我看看。”经过一番吵闹，民政局终于作了退步。就这样，一对萍水相逢的男女，相识的第四天就成了合法夫妻。"},{"type":"paragraph","text":"胡彩同何洪光来上海结婚，她在上海的两位姨妈也十分喜悦。头一天，二姨妈特地为她俩设宴洗尘；第二天，又用“新郎”交出的两百元钱到国际饭店定了一桌高级酒席，为他俩举办婚礼。但是，两个姨妈的心里还是有些疑问:何洪光神色为什么总是有些慌张，行动也很粗野。再说天气这么热，他头上还戴了一顶黄军帽，下身也老是穿着一条黄军裤。“香港回来的人会这样打扮吗?”她们越想越心疑，便转弯抹角、旁敲侧击，用婉转的语言提醒侄女注意。但胡彩的回答是:“你们不要随便怀疑人。”"},{"type":"paragraph","text":"作为“丈母娘”的仲雪，心中有没有疑问呢?也有的。她倒不是担心别的，而是担心女儿去香港的事不落实。就在胡彩举行婚礼的这天晚上，她特地赶到上海，半夜到旅馆将女婿叫起来，要他婚后马上为女儿办理出境手续。何洪光连连答应，一再保证，又拿出三百元人民币交给仲雪，让她回去办几桌酒席，这才算了事。"},{"type":"paragraph","text":"说实话，何洪光也有所动作。婚后，他就陪着一心准备去香港做老板娘的新娘，先到里弄生产组办了退职手续，接着又带她回到父母身边，准备在这儿迎接三亲六眷，共同庆贺他们的新婚。就在上海的亲戚刚刚赶到那里的时候，何洪光突然提出，要马上回银川去一下，有急事要办。临走时，他当着仲雪的面，给香港的叔母写了一封信。其中有这样一段:“我在路上遇到好友福明，他给我找了一个上海姑娘，经双方同意，现在已经结婚。待出境手续办好，我们就一起来香港，请马上汇一万元港币到我岳母家。”第二天，他就只身北上了。"},{"type":"paragraph","text":"五天后，胡彩突然接到上海大姨父金某发来的急电:“你的户口在上海，马上回来办理出境手续。”胡彩赶到上海后才发现，原来这是何洪光的骗术，目的是想把她骗来上海，一同外出旅游。于是，他们游苏杭、去普陀，乘火车、坐飞机、住宾馆，过起了甜蜜的“蜜月”生活。"},{"type":"paragraph","text":"何洪光冒用金某的名义给胡彩打电报的事，引起了金某的警觉。他思前顾后，实在放心不下，就直接给银川市南街卫生所打了个长途电话。"},{"type":"paragraph","text":"“你们卫生所有何洪光这个人吗?”"},{"type":"paragraph","text":"“有的。”"},{"type":"paragraph","text":"“这个人在所里表现怎么样?”"},{"type":"paragraph","text":"“这个人在所里犯了错误后跑掉了，我们正在找他呢!”"},{"type":"paragraph","text":"……听到这里，金某才知道受骗上当了。他心里着了慌，急忙放下电话，转身就向公安机关报了案。"},{"type":"paragraph","text":"七月二十一日，公安机关经过侦察，终于在上海将何洪光捉拿归案。"},{"type":"paragraph","text":"在审讯室里，何洪光供认说:“我在广州去福建的火车上，碰到从香港回来探亲的福明，我慌称自己刚从香港继承产业回来，想找一个老婆。我已经四十四岁了，可是仲雪一听我的身份，就要认我做女婿，胡彩又一心想去香港，所以我一吹，他们就上当了。”"},{"type":"paragraph","text":"开始，胡彩对公安机关逮捕何洪光还想不通，还说什么她亲眼看到何洪光有八千五百元的银行存折，不相信何洪光是个骗子。直到当地公安机关向她宣布:何洪光一九七二年因犯奸污妇女罪，被判处有期徒刑五年；刑满释放后，他又向十多人诈骗钱财一万余元……她才哑口无言。"},{"type":"paragraph","text":"直到这时，胡彩才流下了悔恨的眼泪。可是，悔恨又有什么用呢?她和她的母亲仲雪应该好好问问自己:为什么会轻而易举地上了骗子的当呢?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\12\\82CO040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"}]}