{"id":645117,"date":[{"year":1982,"month":12,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3343","ytitle":"","mtitle":"新老合作交替符合历史辩证法","ftitle":"","authors":["曹龙其"],"text":[{"type":"paragraph","text":"曹龙其"},{"type":"paragraph","text":"新陈代谢是宇宙间普遍的永远不可抗拒的规律，事物总是在不断更新中发展的，革命事业总是通过不断选拔、充实新生力量而不断前进的。共产主义事业是伟大而艰巨的事业，需要多少代人的坚持不懈的努力，远不是一代人所能完成的。我们党在新的历史时期的总任务是:团结全国各族人民，自力更生，艰苦奋斗，逐步实现工业、农业、国防和科学技术现代化，把我国建设成为高度文明、高度民主的社会主义国家。在这个过程中，不可避免地要有新老干部的交接。长江滚滚，浪浪相连，老一代革命家所开创的无产阶级革命事业，总要由中青年一代继承下去，否则，革命事业就会流水中断，前功尽弃。"},{"type":"paragraph","text":"自然规律是无情的，人的体力和精力受自然规律的影响，到了一定的程度，就不能胜任繁重的工作。现在有些领导干部年高体弱，力不从心，无论是处理紧张的日常工作，还是深入基层，调查研究，都深感困难。然而，人老了，党的领导机构不能跟着老，革命事业不能跟着老，我们的革命事业要永远地前进，永葆其美妙的青春。这样，就必须积极地培养中青年干部。一个人精力最充沛、最有创造能力、最有希望的时期，正是青年和中年这一段被人们称为“最佳年龄”的时期，充分发挥“最佳年龄”时期的作用，正是革命事业的迫切需要。"},{"type":"paragraph","text":"实现干部队伍的“四化”，首要是革命化。我们党重视选拔中青年干部，目的是要使共产主义事业后继有人，使共产主义事业代代相传。因此，选拔的中青年干部必须是又红又专、德才兼备的人。“至于那些造反起家的人，帮派思想严重的人，打砸抢分子，反对三中全会以来中央路线的人，以及有各种严重违法乱纪行为的人，现在还在领导岗位上的必须坚决撤下去，凡是触犯刑律的都必须依法查处，这些人当然决不能成为选拔的对象。”(摘自胡耀邦同志在十二大的报告)那种只看年轻、有工作能力，不问政治表现、政治品质好不好的做法，是错误的，也是十分危险的。"},{"type":"paragraph","text":"为了培养又红又专的共产主义事业的接班人，做到人尽其才，材尽其用，使“樟木”做到“衣箱”上；“榆木”用到“农具”上；“杨木”用到一般“家具”上，使优秀的中青年干部有一个用武之地、用才之机。在当前着重要纠正四种错误思想。"},{"type":"paragraph","text":"一是“任人唯亲”的思想。党中央根据新的历史时期的总任务，提出了选拔接班人的三条标准，即:坚决拥护党的政治路线和思想路线；大公无私，严守法纪，坚持党性，根绝派性；有强烈的革命事业心和政治责任心，有胜任工作的业务能力。新党章中又明确规定:党的干部不仅要履行党员的八项义务，而且必须具备六项基本条件。这些都为选拔中青年干部指明了方向，规定了标准。然而，有的人在选拔中青年干部时，不是以党中央提出的选拔干部的条件作标准，而是以“任人唯亲”作标杆，往往爱用三种人:一是三亲六友的“面子干部”，二是能说会道的“嘴巴干部”，三是对自己唯唯诺诺的“如意干部”。而对那些勤于学习、忙于工作、不愿搞、也没功夫搞“关系学”的人才，则象磨盘压在竹笋上，不让其冒尖。这种思想和做法不克服、不纠正，怎么能培养出合格的接班人呢?怎么能使老一辈革命家开创的革命事业承前启后、继往开来呢?"},{"type":"paragraph","text":"二是“论资排辈”的思想。有的单位一说提拔干部，就比谁的资历长，谁的级别高；正职缺员，只能从副职里找，副职里又比谁的资历老。这种论“家谱”、讲“辈份”、排“老几”的封建的陈腐观念，使得某些人只凭借“资格”占着高位，甘当外行。相反，使得一些资历不深却具有真才实学的人，被拒之领导班子之外。"},{"type":"paragraph","text":"三是“本位主义”的思想。选拔优秀的中青年干部，不仅需要有“伯乐”的慧眼，而且还要有“车夫”的高尚风格，车夫的可敬之处，就在于他知道了自己的马是千里马之后，很痛快地就把它让给了伯乐，如果这位车夫自私自利、得知自己掌管的马是千里马之后，硬是卡着不肯放，继续要它拉盐车，那么，尽管伯乐有选千里马的慧眼，千里马还是不能发挥应有的作用。有的人把国家的人才当作本单位私有财产，象食物一样把人才冷藏起来。这种人对照车夫这面“镜子”，难道还不感到问心有愧、脸红心跳吗?"},{"type":"paragraph","text":"四是让贤“不光彩”的思想。有极少数人对选拔中青年干部不那么热心，原因是:庙就这么大，请进来新菩萨就要挤走老菩萨，选拔年轻干部就意味着老干部要让出位置。这种人热衷于这个位置上的权力，甚至留恋于利用自己掌管的权力谋私利。这是封建意识的流毒和影响。十年内乱中，党风横遭破坏，“职务即权力，权力即名利”等错误观念风靡一时，在群众中也造成了“官当百姓，必有错误”的偏见。在这种情况下，老干部要有力排种种旧的传统观念和非议之勇。象罗马尼亚电影《光阴》中，一位将退休的第一书记所说的:“我们老了，终于该退休了，让年轻人来干吧，让我们在领导岗位上，愉快地采取最后一个高尚的政治行动——退休吧!而我们的事业将不断前进!”"},{"type":"paragraph","text":"现在，我们的许多老干部，千年大计在胸，万里前程在目，以荐贤为己任，以让贤为光荣，主动退居第二线、第三线，以自己的“荐”和“让”，换取年青优秀干部的上和进。在最近召开的党的十二大所呈现的新老干部交替和合作的状况，就充分表现了无产阶级革命家的远见卓识和崇高思想境界。"},{"type":"paragraph","text":"有的同志虽然感到新老交替是大势所趋，但又顾虑中青年干部资历浅、经验少、肩膀嫩，怕他们在工作中提不起袍、甩不开袖、拉不开弓、压不住台，甚至会捅漏子、摔跟头。因此，把中青年干部提拔到领导岗位以后，不敢给中青年干部压重担，只是让他们当陪衬，“开会旁边听，会后旁边看”，老是处于“上不沾天、下不沾地”的状况。"},{"type":"paragraph","text":"其实，经验从哪里来?既不是天上掉下来的，也不是头脑里固有的，而是靠刻苦学习、努力实践得来的。世界上没有生而知之的天才，只有学而知之、干而知之、从实践中锻炼出来的人才，刚选拔的中青年干部有些虽然缺乏经验，但是通过实践，可以从知之不多转到知之甚多，从经验少转到经验多。不压千斤担，哪来铁肩膀?不走万里路，哪来铁脚板?不经一番风浪，怎能成为工夫到家的水手?不在斗争实践中磨练，怎么能增长才干?不给中青年干部挑重担，那能胜任领导工作呢?这正如庄稼人挑担一样，如果挑起重担走路，那么，步子迈得又均匀、又坚实、又快当；如果挑着两只空箩走路，那就会慢悠悠的，没有那么快的步子了。"},{"type":"paragraph","text":"回忆一下我们的老干部，当年“嫩竹扁担”所以能挑起重担，而且越挑越坚实，正是在长期革命斗争实践中压了重担的结果。譬如，博古同志二十七岁就当总书记，瞿秋白同志二十八岁任总书记，张闻天同志三十五岁任总书记，毛泽东同志在遵义会议时也不过四十二岁。再看看我们现在的人，并不比那个时候的人蠢一些，三十多岁、四十多岁，政治强，业务精，身体好的，大有人在。因此，完全可以从中选拔一些优秀分子担任领导工作，我们党的希望、我们国家的希望正在于能有更多的中青年干部挑起重担来。"},{"type":"paragraph","text":"当然，中青年干部与老干部相比，还有他们的弱点，开始挑重担时，免不了肩头发痛、腰杆发软、脚步发慌，但这并没有什么可怕。正象许多老同志在刚参军时不会打仗，打了几仗就学会了。我们已经开创了一个好的集体接班的制度，即使其中一些人犯了错误，那也无关大局，仍然可以保证领导班子沿着党的正确路线继续前进。因此，我们的老同志要趁着自己健在，及早地把中青年干部放到领导岗位上磨练，给他们压重担，给他们施展才能的用武之地，使自己能亲眼看到中青年干部在新长征中大显身手，使革命的接力棒一代一代地传下去。中青年干部则要正视自己的弱点，不仅要十分尊重老干部，而且要勇于挑重担，努力把自己的肩膀锻炼得越来越硬。"},{"type":"paragraph","text":"给中青年干部压担子，放手使用中青年干部，决不意味着老干部可以撒手不管，不问不睬，而要有为四化负责的宽广胸襟，为任劳任怨扶植后辈、为社会造才的孺子牛风格，要言传身教，把自己正反两面的经验教训传给中青年干部，认真地而不是敷衍地、热情地而不是冷淡地帮助中青年干部挑好革命的重担，甘当奠基石，乐做铺路人，善于当“造父”。古人说:“骥，举之在伯乐，其功在造父。”当伯乐发现千里马之后，还要有造父去训练驾驭。中青年干部犹如学走路的孩子，需要父母亲的精心培养，老干部要象父母亲对待学走路的孩子那样，大胆地让他们练走。老干部只有切实当好了“压台师”，爱护备至地进行传、帮、带，才能使中青年干部象一朵朵含苞欲放的花蕾，长成烂漫的茂林的嘉卉，成为建设社会主义现代化强国的栋梁材。"}]}