{"id":645303,"date":[{"year":1982,"month":12,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1286","ytitle":"","mtitle":"川藏路上见真菌","ftitle":"","authors":["卯晓岚"],"text":[{"type":"paragraph","text":"我们离开成都从四川进入南迦巴瓦峰地区。一路上，高原风光十分吸引人，尤其是各种真菌，使人大开眼界。"},{"type":"paragraph","text":"高山草甸上的真菌"},{"type":"paragraph","text":"引人特别注目的是圆球状的大马勃，在阳光下显得格外洁白。在海拔四千米的高度，我们还采得了直径有二十厘米的大马勃。大马勃幼嫩时鲜美可食。成熟后，里面的孢粉是传统的中药，具有消炎、解毒、止血，甚至抗癌的作用。"},{"type":"paragraph","text":"路过邦达草原时，我们发现了黄绿蜜环菌。这是一种味美可口、质地细嫩、别具风味的食用菌，数年前科学工作者曾在珠穆朗玛峰附近发现过。黄绿蜜环菌喜欢在气候凉爽的草甸上生长。菌体高十多厘米，菌盖也在八厘米以上，那鲜艳的乳黄，好似一块块松软的蛋糕。"},{"type":"paragraph","text":"真菌并不是都可食用的。如一种叫大花褶伞的毒菌在青藏高原还是第一次发现。那细长的菌柄、洁白的菌盖、膜质的菌环，很容易一下子辨认。"},{"type":"paragraph","text":"虫草“雅扎贡布”"},{"type":"paragraph","text":"在水草丰美牛羊成群、海拔三千五百米至四千五百米的排水良好的山坡上，分布着世界稀有的虫草，藏语叫做“雅扎贡布”，意思是长角的虫子。"},{"type":"paragraph","text":"虫草，既不是虫也不是草，而是一种形态特殊的真菌，它是由鳞翅目的一种幼虫被虫草孢子浸染后形成的。这种幼虫生活在土中专食猪牙蓼的地下茎，虫草的孢子一旦接触到，孢子会萌发成菌丝穿过其表皮伸入体内。冬季，带有菌丝的幼虫在土中越冬。翌年天气转暖，草木繁生之际，菌丝大量繁衍而充满虫体，置虫子于死地而成为僵体，继而从头部伸出土面约十厘米，长成褐红色的菌体——虫草。"},{"type":"paragraph","text":"虫草混于高山杜鹃、杂草之间，较难寻找。藏民介绍说，需爬在地上顺着草根仔细观察才能找到。"},{"type":"paragraph","text":"虫草是名贵中药，历来载誉于海内外。调查、研究虫草及有关生物的生态习性，以及如何合理利用这一真菌资源，是我们的重要课题。"},{"type":"paragraph","text":"树木的病害"},{"type":"paragraph","text":"雀儿山群峰林立，高耸人云，公路盘旋而上，直到海拔四千八百多米的高度。翻山后向西南眺望，山坡上云杉、冷杉林密布。走近森林，只见大树笔直参天，树下倒木交横，腐枝落叶成层，丛草茵茵，野花锦簇。四面环顾，却发现许多树干、杈枝间都缠满了松萝，好多树都被压低了头。由于松萝生长过盛，影响了树木的光合作用，成片的树木因此折磨而死。"},{"type":"paragraph","text":"川藏路上，松萝危害树木的现象很常见。树死之后，一些分解木质素和纤维素的真菌如红绿多孔菌、木蹄层孔菌、针层孔菌等便乘机而出，促使木材腐烂。于是，一棵棵参天大树倒伏在地，在真菌的吞噬下消亡。"},{"type":"paragraph","text":"森林的朋友"},{"type":"paragraph","text":"离波密不远的然乌，景色优美。明镜似的然乌湖，水波涟涟，倒影晃动，四周林木苍翠，山雀争鸣。汽车一直在峡谷密林中穿行，每当停车休息，就会看到许多种真菌，紫红色的花盖菇、黄色的臭黄菇、灰绿的绿菇、红色的大红菇、白色的乳菇、虾红色的松乳菇、土红色的多汁乳菇、褐色的牛肝菌……星罗棋布。这些大型真菌绝大多数可食用，而且，还能对森林提供益处。因为它们与树木会形成菌根，菌根能供给树木所需的养料，促进幼苗的生长发育。另一方面，更多的腐生真菌及木腐真菌不停地分解着林中的有机物，并把它转化成树木能吸收的养分，素有“森林的清洁工”之称。如果没有这些真菌，朽木、枯枝落叶不断堆积，最终会把整个森林淹没。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\12\\82CR040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南峰地区大型真菌之一——高环柄菇(可供食、药用)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\12\\82CR040602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>考察队员在整理真菌标本。</FONT>"}]}