{"id":645445,"date":[{"year":1982,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"怎样使国产影片更上一层楼","genre":"","count":"1504","ytitle":"","mtitle":"高原上的青杠树","ftitle":"——悼吴老永刚","authors":["叶楠"],"text":[{"type":"paragraph","text":"叶楠"},{"type":"paragraph","text":"电话里传来了噩耗——吴永刚同志去世了。象遭到雷轰一样，猛地一下把我击懵。我感到内疚，也感到心痛，电影界失去了一位老艺术家，我失去了一个严师，非常的惋惜。我之所以感到内疚，是我意识到自己有一桩无法弥补的过失。"},{"type":"paragraph","text":"今年春天，吴老提出，要我为他写一个电影剧本。他说，他剩下的时间不多了。他还想拍一两部影片。我当然愿意再向吴老学习。六月到上海后，他又提出，和我一起去四川生活。我当时不无踌躇，主要考虑到他的高龄。可是，他是坚决的。他说:“我应该去了解人民。”"},{"type":"paragraph","text":"去四川以后，我们去了温江、大邑、金堂农村，也去了部队。在生活中，在人民和战士中间，吴老非常兴奋。他的不辞辛劳、平易近人，给那里的人民、战士、干部留下了非常好的印象。人们称赞他是人民自己的老艺术家。"},{"type":"paragraph","text":"虽然他是七十多岁的人了，他在艺术上的感觉是敏锐的，有强烈的责任感。当我们在一支在西藏战斗廿多年的测绘部队住一段时间以后，他被战士们的自我牺牲精神感动得夜不成寐。他向全体指战员热情洋溢地表示，他要把战士的形象再现于银幕。我当时是很震惊的，因为，近几年，不少摄制人员拍影片，摄制外景地条件好坏，是考虑拍与不拍的一个很重要的因素。而吴老却以艺术事业作为首要因素来考虑，丝毫没考虑艰苦的客观条件。我很担心，他这样的高龄几乎是不适于去拍摄这个题材的影片的，无疑，这部影片的外景地在西藏，而且是西藏的无人区。我劝他放弃这个打算，他笑笑:“我爬过新疆的雪山(他忘了，这是廿多年前的事)。我不但要拍，现在我就要和你一块去藏东南生活。”我愕然地望着他。他象是没有看到我的表情，他接着说:“我拍它，我不去看看怎么行呢?”态度极其坚决。为这事，我是很焦急的。藏东南，高山狭谷密林地带，悬崖峭壁，雪山冰川，原始森林，激湍江河……光是旅途中就要越过十五座四千、五千米以上的高山。但我说不服他。他说，对待艺术是要严肃的。我们争执了一个星期，部队领导也多次劝说，但谁也没说服他。就在这时候，他患病了。一天午饭后，他昏厥了。昏厥前，我发现了。那次我及时扶住了他，没有让他跌倒。当军医给他检查病的时候，他在昏迷中向军医说:“给我治好，我还要去西藏。”"},{"type":"paragraph","text":"病好后，我送他回上海。在厂领导的强制决定下，他快怏地遗憾地送我单独去藏东南。他要我每到一处，都给他发回电报来，对我的进藏，他也是不放心的。他的拳拳之心，感人肺腑，在高原寒冷的旅途中，我的心头是温暖的。"},{"type":"paragraph","text":"吴老是死在电影艺术的战壕里，临死，他想到的是向前冲刺!"},{"type":"paragraph","text":"吴老是二十年代从业电影的，一生坎坷。过去他的情况，我了解。但他的刚正、耿直，对艺术的严谨是有口皆碑的。应该说，他是中国电影史上重要的艺术家之一。今年在意大利举行的中国电影回顾展览中，世界很多权威艺术家和评论家高度赞扬了吴老三十年代编导的影片《神女》。很多文章，我都看到了。真正的艺术品，是不会湮没的。吴老在近几年，心情极好。只有两点，他是系在心头的。一是，恨年华之消逝，有力不从心的懊恼；再就是有个别书卷中，对他仍有不公允的不正确的评价，他是很伤心的。现在应该恢复本来面目了吧!我希望电影界老一辈艺术家能为他公正地说几句话，以慰吴老在天之灵。"},{"type":"paragraph","text":"夜已深了。面对着吴老期待着的剧本草稿，泣不成声。不知为什么，脑子里老是出现生长在海拔五千米左右的青杠树的形象。高原的青杠树长得并不高，不可能长高。但很结实，几乎是长年在风雪中挺立着。它并没选择低海拔气候温和的山谷作为扎根之所在，如果是这样，它会成为参天大树。要都这样，那高原的雪线附近要谁来装点呢?用高原轮囷虬蟠之青杠树来比拟吴老之品格风貌是再恰当不过的了。"},{"type":"paragraph","text":"吴老，安息吧!你的作品和精神还活着!"}]}