{"id":645600,"date":[{"year":1983,"month":1,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1416","ytitle":"","mtitle":"被控告的人(连载)","ftitle":"1、边关风雨","authors":["李桦","谢泉铭"],"text":[{"type":"paragraph","text":"原著　李桦　改编　谢泉铭"},{"type":"paragraph","text":"南海之滨的荷花渡小镇，又迎来一个天清气朗的早晨。"},{"type":"paragraph","text":"弯月形的海岸环拱着小镇，青虚虚的黛山，象披着乳白色风衣的哨兵，守卫在镇的西端。"},{"type":"paragraph","text":"虽然已是初秋季节，树木、田畴却依然一片葱绿。殷红殷红的木棉花，英姿勃勃，分外耀眼。湿润的海风吹来，使人感到十分凉爽。"},{"type":"paragraph","text":"这个依山傍海的边关小镇，有一幢雄伟的海关大楼耸立在一座石桥畔。大楼的屋顶上飘扬着一面鲜艳的五星红旗。一条不长的小街，以石桥为界，一侧属于港英当局管辖，另一侧是荷花渡镇。街内商店林立，橱窗里堆满了五光十色的货物。"},{"type":"paragraph","text":"这天，这条被称为“阴阳界”的街上，人流如注，喧闹的市廛叫卖声不绝于耳。戴着饰有穗子的花色大边帽、穿着花褂子的南国妇女和港式打扮的男女青年，在这里悠然地徜徉。港澳同胞和镇内外的居民熙熙攘攘地从海关的通道上来来往往，有的推着小轮车，有的拉着带轮的箱子，还有的手提肩背着沉甸甸的大旅行包，他们一起走向海关大厅的检查台。"},{"type":"paragraph","text":"一位头戴大沿帽、身穿海关制服的中年人站立在离石桥不远处。他面带笑容，一边把“应税通道”和“免税通道”分别指给过关旅客看，一边有礼貌地与熟识的港澳同胞频频打招呼。"},{"type":"paragraph","text":"这位中年人中等身材，青铜色的脸，眉目清朗。他就是荷花渡海关分关长龙汉生，在海关已经工作了近三十年。"},{"type":"paragraph","text":"这些日子，龙汉生的心境象变幻莫测的大海，翻腾着汹涌的浪潮。实行开放政策以后，一种“如今发财时机到，只有傻瓜不想捞”的说法，象台风从南海登陆，席卷荷花渡。于是不久，在这个小小的边关镇上就耸立起一座座洋楼，这些洋楼里陈设的是全套电气化设备和最新款式的家具。龙汉生知道这些人是怎么“富”起来的。可是，地方小报上却津津乐道着“喜看荷花渡变成最先富起来的小镇”。使他有点摸不透杠杠儿，他真想把缠在自己心头的一团乱麻理出个头绪来。"},{"type":"paragraph","text":"这时候，一高一矮两个怀孕的青年妇女匆匆走来，手里各提着盛菜的竹筐，想趁检查员不备，蹑手蹑脚地溜过关去。龙汉生一定神，紧跨前两步，挡住了两个青年孕妇的去路，伸开双臂，象汽车上的雨刷左右一摆，笑着说:“对不起，让我看看再走!”"},{"type":"paragraph","text":"两人收住脚步，掏出临时出境证，递给了龙汉生。"},{"type":"paragraph","text":"龙汉生温和地说:“不要走私啦，还得搞好生产嘛!”"},{"type":"paragraph","text":"高个子妇女撒着泼喊道:“谁走私啦?”"},{"type":"paragraph","text":"龙汉生竖起两道剑眉，严肃地指着她俩手里的竹筐，说:“到港界买洋货再进行倒卖是违法的。底下是什么?你们带了多少，掏出来!”"},{"type":"paragraph","text":"这两个妇女盯视着龙汉生好一阵，面面相觑，无可奈何地各自从竹筐底里掏出一堆折骨伞、尼龙头巾和太空服。那个矮个子妇女嬉皮笑脸地说:“没啦!”"},{"type":"paragraph","text":"龙汉生卑视地扫了一眼她俩高高隆起的腹部，一望就知这是为了迷惑海关检查人员所制造的假象，便威严地说:“到检查房去，再掏!”然后关照站在身旁的一个女检查员，把她们带去检查。那两个妇女左磨右缠了好一阵，悻悻地跟着女检查员走了，一边走，一边骂:“姓龙的怎么没有叫汽车撞死!”“海关是鬼门关，鬼把关!管小小不管大，管下不管上!呸!”"},{"type":"paragraph","text":"这骂声象蒺藜上的一枚枚尖刺，扎得龙汉生的心好痛。他觉得感情上受到了一次强烈的震撼。他并不是难以忍受这两个妇女的辱骂，而是对她们指责的“管小不管大，管下不管上”的不正常现象，深感愧恧。他望着两个妇女的背影，不无解嘲地笑了笑，心里却想道:“难道真的无法扭转这种被动的局面?”"},{"type":"paragraph","text":"龙汉生的视线重又落在过关旅客的身上。突然，他发现站在石桥栏杆边的那个熟悉的女人，东张西望，神情焦躁。啊，是她!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\8312040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汪观清</FONT><FONT class=imgsm> 汪观清　插图</FONT>"}]}