{"id":645707,"date":[{"year":1983,"month":1,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1486","ytitle":"","mtitle":"让“我这一行”也冲向世界","ftitle":"","authors":["陆祖德"],"text":[{"type":"paragraph","text":"陆祖德"},{"type":"paragraph","text":"七月的香港，设立在钻石会大厦的“一九八二年度东南亚钻石首饰设计比赛”正在举行，评判团沉浸在异常庄重的气氛中。来自中国和东南亚各国的一百三十多位设计师提供的三百七十多件设计稿，谁将独占魁首?进行着一场激烈的角逐。"},{"type":"paragraph","text":"由著名钻饰设计师和香港珠宝商会主席担任的评判员，全体五个人的目光，都被一件题为《水龙戏珠》的案头摆件设计稿吸引住了:在红木雕刻底座上，一条神态毕肖的搅海巨龙盘旋而起，昂首喷射出水花，上嵌五颗小水珠，托起一个大水珠，上面再顶一颗小水珠。这些大大小小的水珠，共镶嵌了大小钻石一千一百六十四粒，与金色盘龙交相辉映，真是相得益彰。令行家们赏叹的是，整个水珠部分能够旋转，大水珠还可以卸下，就是一个精美的首饰盒。它与别的案头摆件稿放在一起比较，真是鹤立群鸡，优劣立见。这场历时一个多月的比赛评选，最后终于揭晓，《水龙戏珠》荣获“最佳设计奖”。"},{"type":"paragraph","text":"这件价值连城的精巧饰件的设计者，是上海金属工艺二厂的张京羊。这个年仅二十七岁的青年工人，以自己精湛的技艺和独运的匠心，为中国的首饰工艺在国际上争得了一席之地，为祖国争得了荣誉。"},{"type":"paragraph","text":"金属工艺作为我国的传统技艺，有着悠久而显赫的历史。解放前的上海，珠宝首饰加工技艺水平蜚声海外。然而，这一朵花却在十年浩劫中濒临灭绝的境地，小张正是在这种情况下进了金属工艺二厂。历史把继承祖国传统技艺的重任，放到了这个肯钻肯学的小伙子肩上。因为他读书时喜爱绘画，厂领导牵着黄牛当马骑，把他分配到设计组，作为解决设计力量青黄不接的措施。小张被“推”上了金属工艺设计岗位，他越干越有劲，恨不得一天之间就把全部技艺学到手。他不满足于八小时内在纸上学设计，还经常到车间里跟着制作工人，学习制作工艺。"},{"type":"paragraph","text":"一九八一年四月间，小张受命赴香港钻石首饰商行“亚洲行”实习，这次香港之行大大打开了他的眼界。香港是亚洲首屈一指的首饰贸易市场，各种各样的奇珍异宝，在市场上争奇斗艳，绚丽灿烂。有一件事使他难以忘怀:和外国人士接触中，他们对中国的传统首饰工艺非常钦佩……但是，当他们谈到中国现时制造的首饰，却流露出不屑一顾的神气。小张的心被深深地刺痛了:在当今世界上，著名的首饰制造，首推“欧美装”、“北美装”、“南美装”、“日本装”，而我们传统的精湛工艺，却什么“装”也没有形成，在国际上没有立足之地!不要去怨天尤人吧，重要的是我们这一辈青年人，在这个岗位上的设计人员，要立即奋起直追，迎头赶上。"},{"type":"paragraph","text":"小张的远大志向，得到了领导的鼓励和支持，不断地把重要的设计任务交付给他，帮助他寻找“冲出亚洲、走向世界”的突破口。小张以案头摆件作为主攻方向，跑到图书馆、外贸公司，收集大量参考素材，勾画出一个个设计蓝图。"},{"type":"paragraph","text":"树立第一流的志向，才能出第一流的水平。张京羊的高超技艺，早在一九七八年初就显锋芒。那一次，外贸部门请金属工艺二厂将一块价值七万元的珍贵翡翠原料设计、加工，两位工艺师先后试笔，设计方案均告失败。小张抛弃了那种在裴翠周围加几层花纹的老一套设计方法，以大胆的构思设计出一件题为《翠钻飞凤》的浮雕摆件，腾云驾雾的凤凰，嘴里叼着那颗晶莹的裴翠，造型新颖别致，大大提高了翡翠的身价。一九八○年，他又为“西汉铜镜”设计出大型立体金摆件《丹凤朝阳》，在日本横滨展出时，赢得了广大观众的赞叹。"},{"type":"paragraph","text":"这次《水龙戏珠》设计稿得奖后，香港报纸纷纷刊登照片，香港“中艺”公司经理亲赴上海订货。香港钻石入口商会主席称赞它“设计新颖美观，镶工精细，达国际水准。”……"},{"type":"paragraph","text":"成功的创造使小张更加信心百倍，他的眼睛又盯着下一个更高的目标。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\8314040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《水龙戏珠》的案头摆件</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\8314040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胡晓申</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张京羊在构思"},{"type":"paragraph","text":"胡晓申　摄</FONT>"}]}