{"id":645751,"date":[{"year":1983,"month":1,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1896","ytitle":"","mtitle":"丰腴的泥土","ftitle":"——访问周总理故居的遐想","authors":["徐子芳"],"text":[{"type":"paragraph","text":"徐子芳"},{"type":"paragraph","text":"你是那样神圣，我的脚步轻轻地移动，生怕惊动一位巨人童年的梦境；你是那样洁净，我抖落满身仆仆风尘，生怕玷污一位赤子的崇高感情；你是那样庄严，我屏息不可抑制的激动，把这里的一切全储存记忆的中心；你是那样美好，我心中孕育到今天的歌儿，不知可切合回荡在这里的律韵；……"},{"type":"paragraph","text":"驸马巷还象当年那样，古朴、沉静，象一首朴素的歌，从历史上唱到今天，不仅还是那么清新、明亮，而且越来越得到更多的人的喜爱。"},{"type":"paragraph","text":"我沿着小巷寻觅着，象是温习一个温馨的梦。我象是回到可爱的故乡，走在彩色的飘发着泥土芬芳的小路，感到分外温暖和亲切。但是，我又觉得它是一条人类最庄严、最神圣的殿堂的长廊，每一个走在这小巷的人，都为中国感到骄傲，都为历史感到自豪!他就是这条小巷走出去的，投身到世界的怀抱……"},{"type":"paragraph","text":"我追思，我遐想。当我的眼光落在小巷尽头门楣上那块赤色金字匾额时，眼前突然明亮起来，似有一轮红日从门前腾空升起，一片五彩光华!"},{"type":"paragraph","text":"蓦然间，我仿佛觉得有一位历史的巨人——而我们是那么熟悉的他，正谈笑风生地从门口走了出来。当他一眼望见我们这些蜂拥而来的不速者。不觉神情肃然，浓眉紧蹙，摇着那只普通而伟大的手臂，要我们立即退回去!"},{"type":"paragraph","text":"“莫破故园沉寂；若问韶光何处住，烟树湘江历历!……奈何不拆吾庐，永约三章，不要群莺集，不要惊飞梁上燕，不要添砖加葺。”"},{"type":"paragraph","text":"我的心灵不觉微微震颤起来:不知有多少词家诗人、名士高手曾对这所普通的居房，以最虔诚的感情，最浓酣的彩墨把它歌颂!而我——一个迟到者，面对这块圣地，怎敢轻易下笔!"},{"type":"paragraph","text":"故居是宁静的。宁静得象他幼时熟睡在襁褓之中，只有乳母的动听的摇篮曲……他在梦中希冀着未来；而未来正在期待着他。但现实并不象诗意那样美好，象月华那样明洁；现实有时是痛苦的呻吟，是破碎的镜子。为生活所迫，他一度离开这温暖的童居，为寻温饱，寄人篱下。九岁的时候，他就是在这里做出一项使大人们既吃惊又不敢违抗的重大的决定:把先后去世的继父继母合葬在一块!这是向那炎凉的社会发出最初的呐喊，是投向黑暗的一把匕首!十二岁时，他就是从这里离去的，直至他生命的最后一刻，他再也没有回来过一次!唯一的一次是在飞机上看了淮安一眼，然后调转机头，向正等待着他的北京飞去……那镇淮楼，那文通塔，那钓台，那勺湖……只能永远留在他童年的彩梦里。"},{"type":"paragraph","text":"这宁静是一种期待。故乡的人民相信他总有一天会抽闲回来的。让我们把脚步放轻些，再轻些，不要打破这宁静的期待吧。即使我们从这里离去，也要把这宁静留在记忆的梦中，不要去惊破它，或许这样，我的感情会好受些。"},{"type":"paragraph","text":"在他诞生的那间小屋，那盏迎接他生命的油灯还放在他的床边。这油灯仿佛在向我述说他童年的故事。当他的生母万氏十二姑在听到儿子第一声啼哭时，顿时感到做母亲的幸福，心头是何等的喜欢!他们给他起名叫“大鸾”，那是同凤凰一样给人们带来吉祥和福音的“神鸟”呀……"},{"type":"paragraph","text":"在这间他幼年读书的教室里，那张书桌和那条凳子默默地等了他几十载；它们盼他回来，哪怕在这桌前坐一会儿也好——他太累了。他是多么需要休息!可是，他在北京，用椅背顶着疼痛的腹部，头上冒着汗珠，仍坚持在那里听汇报，研究工作……"},{"type":"paragraph","text":"小院里有一口终年不涸的水井。他常从这井里打水，分担生活的一副重担。水井虽小，他却从这里汲取了取之不竭的力量；井口不在大小，而在井筒的深浅，源泉的贫富，这使他领悟到远比这更多更深的东西。"},{"type":"paragraph","text":"这里的一草一木，一砖一石，都是他童年的天地，明天的摇篮；他以一颗纯正无邪的童心，播种着希望，播种着春光。"},{"type":"paragraph","text":"我们今天都是收获者。我的精神从来没有象现在这样充实，没有象现在这样富有。"},{"type":"paragraph","text":"有一群围着红领巾的孩子叽叽喳喳、欢声笑语地闯了进来。故居的宁静被打破了。我感到惋惜，又有些恼怒。但当我看到孩子们那充满稚气的笑脸，在秋阳的映照下，象一朵朵鲜嫩的春花时，我的心动了。此时，我的耳边又响起他那深沉的关切的声音:“……把这座房子改作学校!”巨人的思想是多么豁达和深邃!是的，孩子——我们的希望，我们的明天啊!"},{"type":"paragraph","text":"真正的伟人，是从不想自己如何永久的，然而他得到的是永久。"},{"type":"paragraph","text":"这时，我想起他童年时代在岳飞庙里读到的一首诗，他后来还一直记着它:"},{"type":"paragraph","text":"一自金牌颁十二，"},{"type":"paragraph","text":"常教热泪洒英雄。"},{"type":"paragraph","text":"奇冤不恨埋三字，"},{"type":"paragraph","text":"和虏终惭失两宫。"},{"type":"paragraph","text":"南渡江山悲逝水，"},{"type":"paragraph","text":"北征鞍马付秋风。"},{"type":"paragraph","text":"低回往事成千古，"},{"type":"paragraph","text":"祠宇空余夕阳红。"},{"type":"paragraph","text":"也许，他是从这首诗中早就领悟到人生的某种真谛吧。他生前是那么谦逊大度，高风亮节，为人楷模；他去后，也不愿让一小堆骨灰遗留在屋宇的一角，占住小小的空间，而是要撤在江河大地之上，化为泥土，不再为人注目。"},{"type":"paragraph","text":"是的，没有再比泥土平淡无奇的了。但是，谁又能离开得了那丰腴的泥土呢!它的全部的意义就是孕育啊!"}]}