{"id":645763,"date":[{"year":1983,"month":1,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1371","ytitle":"","mtitle":"科学迷——“三好”学生刘哈生","ftitle":"","authors":["江南"],"text":[{"type":"paragraph","text":"本报特约记者　江南"},{"type":"paragraph","text":"哈尔滨铁路第二中学高中学生——全国铁路新长征突击手刘哈生，是个科学迷。他利用课余的时间，制造一艘无人驾驶的军舰模型。他满有信心地告诉我:“到二十一世纪，它将成为海洋的主人!”"},{"type":"paragraph","text":"去年夏天，这艘长三点七一米、重达一百多公斤的军舰模型，曾在青岛作水上无人驾驶演习，表演了总设计六十三个科目中的三十七个，受到中国人民解放军北海舰队领导同志的赞赏。在滂沱大雨中，只见这艘军舰在遥控台的指挥下破浪出击，左旋右转，灵活自如。导弹和火箭连连发射，响声四起。值得注意的是，除了架式导弹，还有深藏船腹的井式导弹装置，导弹穿过自动张开的井盖，腾入空中。军舰遇到危险，立刻自动报警，自动灭火，自动排漏。最后，黄烟褐雾掩护军舰胜利返航。而这一切，都准确清晰地反映在岸上遥控台的荧光屏、数码机和其他仪器上。"},{"type":"paragraph","text":"刘哈生研制的这艘代号为八○五的军舰，在去年全国铁路大中小学校科技作品展览中荣获特等奖。他得奖已非首次。早在一九七八年全国青少年科技作品展览中，他研制的能表演二十四个科目的七八二号护卫舰，就获得过银牌奖。那时，中央电视台和北京科学教育电影制片厂曾经给他拍过电视和电影纪录片。"},{"type":"paragraph","text":"你或许奇怪，一个中学生在课余科研活动中怎能有这样优异的成绩?除了学校、铁路管理部门和社会对他的扶持外，还应该归功于一个能够循循善诱的文明家庭。刘哈生的爸爸刘品章，是位退休的技术工人。哈生小时贪玩，常常茶饭不思，功课不做。刘品章没有拧孩子的耳朵，他买来一个白铁皮做的玩具小火轮，让它在水面游弋。玩过一阵子小火轮，爸爸又进一步引导他:“咱们给船装个小电动机，怎样?”说干就干，他带儿子把小火轮升级换代——电气船诞生了。刘品章又买来一些廉价的机动和电动玩具。不单给儿子玩，而且让儿子拆。"},{"type":"paragraph","text":"从童稚起，科学之光就射进小哈生的心扉。他八岁就开始了小制造、小科研活动。小学毕业后，刘哈生被哈尔滨市业余军事体育学校破格录取，让他制作航空模型。"},{"type":"paragraph","text":"一九七八年十一月，年方十六的刘哈生被某飞机厂邀请，参加了“运十一”飞机模型尾旋试验工作。后来，他从钻研航空模型，转为钻研航海模型，是受了电影《甲午风云》的启发。北洋水师的惨败使他一直耿耿于怀。父亲开导说:“孩子，落后就得挨打啊!明白吗?”话虽不多，语重心长。刘哈生逐渐立下了献身祖国海防的宏愿。"},{"type":"paragraph","text":"常年累月的科研、制作，这笔开销从哪来?硬是从一家人节衣缩食省出来!刘品章有四个孩子，前些年负担很重，但为了支持儿子，往往罄家中所有。要荧光屏么，家中唯一的高档货十二英寸电视机让儿子去拆；没有遥控台构架么，把一副床板锯了去顶替；要齿轮么，把马蹄表卸开，一只表不够就两只；要竹篾么，这东西在东北可难寻，干脆就把蒸笼拆了吧，不吃馒头吃烙饼……"},{"type":"paragraph","text":"哈生的妈妈，是街道服装厂的女工，没念过几天书，却识大体。她勤俭持家，连上下班也从不坐车，哪怕省下五分钱车票，也要节省积攒下来支援儿子派用场。哈生目前继续武装的这艘八○五号军舰，前后已花了三千多元。"},{"type":"paragraph","text":"哈生醉心于科研，哥嫂和姐姐也都支持。他的两个姐姐，都到了结婚成家备嫁妆的年龄，可是她们每月的工资却分文不少地交到家中，资助弟弟。为了把住处让给弟弟搞试验，姐姐住进黝暗的过道。她们还帮哈生翻译英文资料，做弟弟课余攻关的“二传手”。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\8316010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郝松林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为刘哈生正在观测控制台发射机的工作情况。　郝松林　摄</FONT>"}]}