{"id":645838,"date":[{"year":1983,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"大阪夏闻","genre":"","count":"1218","ytitle":"","mtitle":"千里卫星城——新居民区","ftitle":"","authors":["刘宗孟"],"text":[{"type":"paragraph","text":"本报驻东京记者　刘宗孟"},{"type":"paragraph","text":"在大阪北部有一个叫作千里卫星城的新住宅区，距大阪市约十五公里。来到这里，只见丘陵起伏，竹木茂密；有机地分布着高层、中层和低层建筑物，千姿百态；公路纵横，把整个卫星城划成各个居民区。"},{"type":"paragraph","text":"这座卫星城，是大阪府为解决大阪市住宅紧缺而兴建的。大阪府共建了两座卫星城，另一座是泉北卫星城，位于大阪南部。"},{"type":"paragraph","text":"千里卫星城，占地一千一百六十公顷，从一九五八年着手勘测，一九六一年动工，一九七○年大体建成。原计划是容纳三万七千三百三十户，十五万人；现在因为每户人口减少，只有十二万人居住。它是日本第一座卫星城，成为以后各地建造卫星城的样板。"},{"type":"paragraph","text":"这里原是一片荒郊野岭，中间仅有一些稀疏的村落和少数田地。在人口高度增长的时代，大阪每年要增加二十万人口，需要三万套住宅。于是在大阪周围地区出现了许多小规模的住宅区，但公用事业跟不上，居住不方便。这种分散营建住宅区，又使土地价格上涨，农民丧失经营农业的积极性。于是，大阪府决定建造卫星城，以供应居民住宅，并从七个候选地点中，选中了这个交通方便而又高大阪市不远的地点。"},{"type":"paragraph","text":"日本实行工厂区和居民区分离的方针，所以这座卫星城只有居民，而没有工厂。建造这个居民区，不仅要提供质量好的住宅，而且要提供良好的居住环境。因此，就要把住宅、公路、上下水道、教育、公园、医疗和商业等设施，综合地有计划地进行建设。"},{"type":"paragraph","text":"这里的居民区是以小学校为中心来划分的，也就是说以小学生能走读为限度规定它的规模。每一居民区面积为六十到一百公顷，共有二千五百到三千户人家。每三至五个居民区形成一个地区。全卫星城共有十二个居民区，划分为三个地区。"},{"type":"paragraph","text":"既然以小学校为中心，居民区的医疗设施、商业网点和公园等都设在小学校周围。"},{"type":"paragraph","text":"两个居民区设一所初中，而且要设在便于走读的位置，每个地区设一所高中，全城设一所二年制的大学。"},{"type":"paragraph","text":"除了每个地区一个医疗所外，全城有一个有三百张病床的新千里医院。"},{"type":"paragraph","text":"商业网点也分为三级，日常消费需要，一般在居民区就可以得到满足；不足的由地区网点补充。而在中央地区设有全城商业中心，以车站为基点，南北设有一百三十多家商店。"},{"type":"paragraph","text":"此外，还设有服务中心，集中了各种为维修房屋服务的商店。还有公共汽车、出租汽车、电报电话、煤气、供电、仓库、运输等公用事业。"},{"type":"paragraph","text":"这座卫星城非常重视绿化，每个居民占有的公园面积为十八点一平方米，高出大阪(每人平均一点三七平方米)、东京(每人平均零点九九平方米)好多倍。"},{"type":"paragraph","text":"公园分为四个级别。初级的是幼儿游戏场和儿童公园，它紧挨着住宅区，并与保育园(十所)和幼儿园(十二所)相邻。每一居民区的中心部位设一近邻公园，供居民休息、散步和进行体育活动。三个地区各设一地区公园。整个卫星城的四周是一个绿化地带，其中设有露营地、棒球场、网球场、排球场、露天剧场和散步路等。"},{"type":"paragraph","text":"住宅的布局，高层住宅居中，外层是中层住宅，低层住宅居外。住宅建设利用丘陵起伏的特点，周围尽量多留空间，并注意色调和外观的和谐。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\8317020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>千里卫星城一角</FONT>"}]}