{"id":1169461,"date":[{"year":1998,"month":9,"day":25}],"page":"5","source":"","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1437","ytitle":"","mtitle":"“花蝴蝶”传奇","ftitle":"","authors":["杨明"],"text":[{"type":"paragraph","text":"格·乔依娜走了，走得如狐仙般悄然和蹊跷。这位生前仅“患有哮喘和偏头疼”的健美女郎的猝然早逝，在使家人感到神秘莫测的同时，8发出兴奋剂导致其猝死的纯属猜测的漫天谣传。"},{"type":"paragraph","text":"德国一位生理和体育药物学专家有些幸灾乐祸地称:“她的早年猝死在我意料之中。”法国一位药物学专家的说法是，乔依娜汉城奥运会前的肌肉增长“非人类所能。”"},{"type":"paragraph","text":"然而，最具权威的人今天终于不再缄口沉默，开始抨击欧洲那些对死者大不敬的流言蜚语。国际奥委会医学委员会主席梅罗德亲王在比利时挺身而出，将10年前汉城奥运会上药检人员对乔依娜进行检验的过程和盘托出:“我亲自委派国际奥委会的头号专家率人对她进行了尿检，”亲王回忆说，“当时，已有传言说她服用兴奋剂，因此我们对她动用了所有能采取的手段，全面、反复地对她进行了药物检查。最终，我们发现她百分之百的清白。”"},{"type":"paragraph","text":"梅罗德亲王为乔依娜盖棺定论说:“对她不应该再有丝毫的怀疑和猜测。让她的灵魂在静谧中安息吧。此案就此完结。”"},{"type":"paragraph","text":"前英国中跑巨星塞巴斯蒂安，科为乔依娜伸冤:“我创造的世界纪录保持了18年，有些震惊世界的成绩的确令人皱眉头，但不能因此就诽谤人家是骗子。”"},{"type":"paragraph","text":"格·乔依娜的姑娘杰西·乔依娜一直为嫂子蒙受不白之冤忿忿不平，这位世界田坛上最多才多艺的女超人尽量克制地恳求:请等尸体解剖后的结论公布之后，再下结论行不行?"},{"type":"paragraph","text":"杰西的丈夫、性格刚烈的克西则再也压不住心头怒火，他在痛哭失声后说:“那些乱嚼舌头的人能不能住嘴。她的孩子还不到8岁，让孩子误认为自己死去的母亲是个骗子，你们于心何忍?!”"},{"type":"paragraph","text":"人们都知道，10年前，生长荷尔蒙这种用尿检验测不出的兴奋剂尚没问世，乔依娜如果服用禁药，多半会采用类固醇，大剂量服用肯定会造成人们熟悉的那类大喉结、小胡子、粗嗓门的女性，那是副作用的必然结果。但乔依娜女性特征十足，靓丽动人，毫无吞食类固醇的迹象。另外，她在奥运会后便怀孕生出可爱的女儿，既没流产也无异常。“木秀于林，风必摧之。”在哀叹人心不古的现世，在克林顿绯闻引发了世人比议论人机大战兴趣还浓烈的今天，世界上确实存在着不少以鞭尸、刨人家祖坟而窃喜的小人。乔依娜一家沉浸在悲恸之中，虽然信奉上帝，但为了查清死因，不得不将乔依娜健美的身躯摆上解剖台，为此，他们深切地感到对死者的歉疚。当乔依娜那盛满爱心的心脏被手术刀切割成薄片时；当乔依娜魂灵安详离去但声誉却遭到无端猜测时，世界蓦然变得污浊而猥琐。乔家最终恐怕依然无法用善良来换取俗辈的宽容和悲悯，因为，尸解报告未必能清除弥漫在空气中的恶意猜测。"},{"type":"paragraph","text":"倘若尸解化验出10年前乔依娜服用的类固醇至今尚有影踪，那真是医学奇迹；倘若结论为心脏疾病或“死于某种潜在的遗传病因”，那她的猝死和兴奋剂的牵连又怎能一笔勾销?难道“花蝴蝶传奇”将不得不以“乔依娜猝死之谜”而终结成千古悬案?"},{"type":"paragraph","text":"有人说:“宁可信其有，不可信其无。”更有人答:“宁信科学，不信谗言。”乔依娜作为她家11个兄弟姐妹中的一员，经历了炼狱般的煎熬后，为世界供奉出惊人的奇迹，尝到的居然是人间最苦涩的果实。她听到的欢呼声不足10日，但遭到的诬陷却已经超过10年；她的纪录不可能会永载史册，她的沉冤却可能永难伸张。"},{"type":"paragraph","text":"乔依娜是神是鬼，人们但求现代医学能有公断，千万别含混不清，酿成“窦娥之冤，六月飞雪”，使“花蝴蝶”的冤魂寻觅不到归宿。"},{"type":"paragraph","text":"乔依娜魂兮归兮，公元1988年汉城盛夏的那道靓丽倩影，至今依然令人无法正视，残存在被污水洇湿的定格之中。悲哉!惜哉!"},{"type":"paragraph","text":"(全文完)新华社记者杨明"}]}