{"id":1169198,"date":[{"year":1998,"month":9,"day":24}],"page":"5","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"春风第一枝——改革开放20年回眸","genre":"","count":"1430","ytitle":"","mtitle":"中国学位制度的18年","ftitle":"——一位老教育工作者的回忆","authors":["曹家骧"],"text":[{"type":"paragraph","text":"1983年5月28日，文汇报一版以显著位置发表了本报驻京记者5月27日采写的两条电讯　，题目为《首都隆重授予博士学位证书》(见下图)和《党和国家领导人亲切会见18位博士及导师》。这两条非同寻常的消息向世人庄严地宣告:从这天起，我国有了自己培养和授予学位的博士和硕士。同时，她作为一个有意义的日子，在中国教育史册上，留下了重重的一笔。"},{"type":"paragraph","text":"为追溯这段历史，记者来到国务院学位委员会办公室，与吴本厦先生作了一次长谈。年事已高的吴先生已从国务院学位委员会办公室主任的岗位上退了下来，在家安度晚年。作为推进中国学位制度改革的参与者与见证人之一，他对十余年前在中国发生的这件大事，一直记忆犹新。"},{"type":"paragraph","text":"他认为，学位制度必须以研究生教育作为基础。于是，研究生教育成了我们之间谈话的切入点。他回忆说，新中国建立以前，只培养过很少量的研究生，授予过为数不多的硕士，但没有授过一个博士。解放以后，我们培养了大批专门人才，其中包括为祖国科学事业作出重要贡献的科学家。但国家没有建立学位制度，所以没有给他们授予学位。1978年，也就是在我国恢复高考制度后的第二年，研究生考试制度也相继在我国恢复。这主要基于国家对高级专门人才培养的战略高度考虑，并从规范研究生教育的培养过程入手，把研究生教育作为培养高级专门人才的基础，使之成为制度。恢复招研的当年，全国计划招收硕士生1万人，结果有6.5万人报名。这也表明人民群众对恢复研究生考试制度的拥护。在党和国家领导同志的关心下，1980年初，全国人大五届十三次会议审议通过了《中华人民共和国学位条例》，并于1988年1月1日正式实施。说到这儿，老人显得十分兴奋，他说，这是中国教育史上的一件大事，她标志着中国从此有了自己的学位制度。"},{"type":"paragraph","text":"老人的脑海里一直留着这样两个数字:一个是18位博士，一个是14815位硕士。他说，这是中国学位制度的两个第一。他还记得，当时中央领导同志在会见这18位博士时所说的“社会主义国家的博士、硕士要做中国人民精神面貌的体现者和社会主义精神文明的建设者”的那段话；他还记得，当中国科学院等8个授予单位的负责人给18位博士学位获得者颁发印有金色国徽、紫红色封面的“博士学位证书”时，人民大会堂里响起的掌声和人们激动的泪水；他还记得，国务院学位委员会在京召开的为我国培养第一批博士的指导教师座谈会上，中国著名学者苏步青、曹锡华等先生甘为人梯、要为国家培养更多博士的铿锵发言。"},{"type":"paragraph","text":"十几年过去了，具有中国特色的研究生制度和学位制度，为国家培养了大批合格的高级专门人才，同时对促进各学科学术水平的提高和教育、科学事业的发展作出了重大的成就。记者从国务院学位委员会办公室得到的一组数字便表明了这一点:到1997底止，我国先后培养了硕士390294人、博士34536人。并且，在全国建立了包括文、理、工、农、医以及军事等各学科在内的、门类比较齐全的学位授权体系。如今，全国有权授予硕士学位的单位达633个、硕士点8248个；全国有权授予博士学位的单位达299个、博士点2292个；博士后流动站近百个。"},{"type":"paragraph","text":"当然，与世界科学与教育发达的国家相比，我国在研究生的培养上，还有着相当大的差距。毕竟学位制度在中国只经历了短短的18个年头，但作为中国教育事业的一项全新的工作，学位制度为尊重知识、尊重人才的社会氛围，起到了一种开创的作用。"},{"type":"paragraph","text":"本报记者　曹家骧"},{"type":"paragraph","text":"(本报北京9月23日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989o050701.JPG\">"}]}