{"id":1169896,"date":[{"year":1998,"month":9,"day":28}],"page":"9","source":"本报","region":"","masthead":"国内新闻·国庆专版","special_issue":"","column":"记者见闻","genre":"","count":"1564","ytitle":"","mtitle":"脱贫奔小康　野山变天堂","ftitle":"——扶贫攻坚给金寨县带来巨变","authors":["浦建平"],"text":[{"type":"paragraph","text":"“到贫困地区旅游也是扶贫”，这话听起来或许有些怪，但全国闻名的贫困县金寨的农民确实希望游客越多越好，因为这是一条非常现实的脱贫之路。今天，大别山深处和库区的贫困户已逐年减少，扶贫之路正越走越宽，农户们充满信心、地说:脱贫之路“越走天越亮”。"},{"type":"paragraph","text":"安徽省金寨县也是有名的“将军县”。革命战争年代，有近10万志士为建立新中国抛头颅洒热血，大批栋梁之材的损失，使该县在解放后重建家园时倍感艰难。五十年代，金寨人民又为国家需要作出了牺牲，梅山水库和响洪甸水库的建设淹没了县城、两个主要城镇和10万亩良田、14万亩经济林，移民十万。移民们不习惯外区生活，又纷纷搬回库区，在穷水险山间垦出一点薄地勉强维持生计，有的村人均耕地仅0.02亩，在水库下游受益的同时，库区许多人却成了贫困户。据统计，1985年底，全县60多万人口中就有贫困人口48万多。"},{"type":"paragraph","text":"1987年开始，金寨从救济式扶贫转向区域经济增长战略，一项项扶贫攻坚计划陆续实施。“119扶贫工程”中，一百名科技干部下乡主攻十个农业开发项目，两年时间，近九千农户脱贫；“三个一奔小康工程”，用了三年时间，帮助一部分贫困户建立起人均一亩板栗、一亩桑茶、一亩其他高效经济作物。随着贫困人口的逐年减少，剩下的贫困户脱贫的难度越来越大，扶贫方式也从区域经济增长转向帮扶到户的战略，金寨县扶贫又确立了新的思路:“万名干部帮扶一批，限期增收脱贫；异地迁移一批，开发移民一条街；劳务输出一批，走出山门找出路；二三产业转移一批，跳出原地求发展；就地开发一批，多种经营增收入”，争取2000年前基本脱贫。去年实施的“万名干部职工扶贫工程”，月薪300元以上的干部都要拿出工资的百分之五到十，无息借给贫困户，并具体指导一户贫困户找准脱贫项目和找到产品出路，当年就使还剩下的13.8万贫困人口中的10400户、4万多贫困人口脱了贫。利用高山污染少的优势开发的板栗、名优茶、山野菜、西洋参、花菇等特产，已成为农民脱贫致富的拳头产品，金寨的灵芝还直接出口到韩国。"},{"type":"paragraph","text":"在毗邻县城的江店镇，有个金寨大市场，其中一条商贸街人称“移民一条街”，因为在已入驻的300户经营者中，有一百多户就是库区移民。三年来，库区农民中有点经营头脑的陆续在这儿贷款建房。移民们每户可I从专项基金中获得一两万元低息贷款作为经营资本，政府还给予减免征地费、免收水电路等基础设施配套费、免税两年等优惠政策吸引移民落户。移民们开起了小吃店、小百货店、修理部，有的虽没开始营业，但仅一个板栗收购季节出租给外地老板就可得一千多元。在油坊店乡、南溪镇等，也在建设这样的“移民街”，以逐步缓解库区地少人多矛盾。"},{"type":"paragraph","text":"天堂寨的原始森林、奇山怪石和山间群瀑正在成为旅游新热点，带动了天堂寨镇、燕子河镇旅游服务业的兴起，原来小店三五家，现在成了店铺林立的街市。许多原来贫困的农家儿女，就靠经营山林土特产、工艺品脱了贫。天堂寨宾馆十名来自贫困农村的服务员，虽说除掉吃住每月工资仅200多元，但他们非常珍惜，因为一年的纯收入足以使家中摆脱贫困。高寒山区的王四新家老小五口人，前年仅收获稻谷、麦子近一千二百公斤，其他收入一千多元，温饱都成问题，去年贷款在天堂寨镇租了两间店面，开办餐厅和小百货店，夫妻俩又吃得起苦，小日子渐渐好起来，当年就还掉贷款四千元。旅游者们还带来了意想不到的机会。上海蔬菜公司看上了天堂寨镇没有工业污染的生态环境和一级地表矿泉水水质，在这儿的山区建立了蔬菜生产基地，提供种子和技术指导，生产反季节蔬菜，今年夏天就向上海市场提供了不施农药的刀豆一百万公斤，也使一部分农民口袋里有了钱。以天堂寨为龙头的旅游开发带动扶贫，已成为金寨县的一条扶贫新路子，"},{"type":"paragraph","text":"本报记者　浦建平"},{"type":"paragraph","text":"(本报金寨9月27日专电)"}]}