{"id":1169124,"date":[{"year":1998,"month":9,"day":23}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"寻医问药(第17期·1)","column":"","genre":"","count":"1710","ytitle":"","mtitle":"光大传统医药　攻克癫痫顽症","ftitle":"——军中著名癫痫病专家许新升","authors":[],"text":[{"type":"paragraph","text":"军中著名癫痫病专家、济南军区专业技术拔尖人才、中国中医药讲学院教授、山东省淄博市周村驻军癫痛病医院院长许新升，自1977年以来，潜心研究癫痫病，在刻苦攻读中医理论的基础上，努力挖掘祖国医学的宝库，并结合现代医学科学技术，以中医辨症施治理论为原则，辨病与辨症相结合，研制出“新生克痫灵”系列药物配穴位割治疗法治疗癫痫病的新技术，先后为来自国内外的18万名患者祛病康复。"},{"type":"paragraph","text":"癫痫病(俗称羊角风)被医学界称为一大顽症，给家属亲友造成极大的精神压力，病患者则因不可预测的潜在危险和来自社会的压力，而长期处于压抑和痛苦状态，从而影响其正常的工作及生活。"},{"type":"paragraph","text":"近几年来，随着医学的发展，医学界的许多有识之士对这一困扰人类的疾患进行了深入研究，付出了巨大心力，取得了堪称突破性的进展，是一件令人欣慰的事。获得“首届中国百名杰出青年中医奖”称号的许新升院长，在攻克治疗这一疑难病症的道路上苦苦探索了20年之久，为众多患者及其家庭拂去心头愁云。他结合大量临床实践，首先从癫痫顽症发作类型及其发病机理人手，弄通了癫痫病多属大惊大恐伤及肝脏和肾脏，以致肝旺肾虚，或因外伤损害脑部神经，或继发于其它疾病，使肝气呆滞不畅、气逆痰涌、阻塞弥窍，从而出现口吐白沫、四肢抽搐、突然昏厥等症状。他遵照中医辨症论治法则，从补肾保肝，清心安神，益气通脑，息风定惊，豁痰开窍入手，结合现代科学药理分析，选取牛黄、珍珠、酸枣仁、益智人、人参、玳瑁等60多味名贵中草药精心配制治疗病症的药物。经过十多年临床探索，终于研制出内服外用7个剂型的系列克痫药物。该系列药物配伍合理，符合国家中药药典规定标准，紧扣人体心、肾、肝三脏病机，融清热化痰、疏肝理气、平惊息风、补肾益脑、安心开窍于一体。对各种类型的癫痫疗效良好，很快把病症的治愈率提高到一个新的比数，达到标本兼治的目的。"},{"type":"paragraph","text":"自1988年他研究的治疗癫痫病新技术疗法，被解放军总后卫生工作会议列为科技新项目，编入全军卫生工作文集以来，1992年，此科研成果获得军队科技进步三等奖，被中国青年文学杂志评为全国十大青年主人翁；1994年，“新生克痫灵”系列药物获国家发明专利。他在不断总结临床实践的基础上，结合自己的体会，撰写了50余万字的医学体会文章，在省级以上医学刊物上发表论文45篇，其中1996年5月《新生克痫灵治疗癫痫病23794例分析》一文，被收入权威的医学论文大典《世界优秀医学论文选要大全》(中华卷)；1998年3月，在中华华佗医学会、中国华佗医药编委联合主办“全国华佗杯医学论文大奖赛”上，3篇论文分别获得三项大奖。他撰写编著的26万字的《癫痫病防治学》一书已由黄河出版社出版。由于他在研究和攻克癫痫病这一医学难题上取得了特殊的成绩，部队党委先后5次为他记二等功、三等功；1995年6月，被评为“首届中国百名杰出青年中医奖”，同年12月，获得中华医学会发展贡献奖，并被吸收为中华医学会会员；1996年8月，被济南军区评为“八五”后勤优秀科技人才；1996年12月，被济南军区评为专业技术拔尖人才。在首届全军医疗成果评定中，他研究的“新生克痫灵”治疗癫痫113例临床研究获得医疗成果三等奖，他的先进事迹及成果在国内外几十家新闻媒体作了报道。"},{"type":"paragraph","text":"1988年，他主持开办的癫痫病医院，是济南军区唯一一所集医疗科研制药于一体的专科医院，开设床位160张，配有先进的脑电监护仪器和24小时脑电赫特设备。医院虽距省城济南90公里，离淄博市所在地张店20公里，地处小城周村，却在国内外享有很高的知名度，不仅30个省、市、自治区，而且美国、日本、马来西亚、泰国、韩国及香港特别行政区和澳门、台湾等地区，数以万计的患者纷纷慕名前来就医，春夏秋冬，数十年内接连不断。"},{"type":"paragraph","text":"尽管许新升已经是成绩斐然，但他仍感到任重道远，还要更加深入地研究总结和提高，尽早彻底攻克癫痫顽症，为广大患者解除病痛，重获新生。"},{"type":"paragraph","text":"医院名称:山东省淄博市周村驻军癫痫病医院"},{"type":"paragraph","text":"医院地址:山东省淄博市周村区站北路6号"},{"type":"paragraph","text":"咨询电话:(0533)64117406185172"},{"type":"paragraph","text":"邮编:255300"},{"type":"paragraph","text":"鲁中医广证字(98)第067号"}]}