{"id":1169438,"date":[{"year":1998,"month":9,"day":25}],"page":"4","source":"本报","region":"","masthead":"文化新闻·娱乐","special_issue":"","column":"","genre":"","count":"1272","ytitle":"","mtitle":"歌王卡雷拉斯昨飞抵申城","ftitle":"明晚在大剧院与黄英、廖昌永共展歌喉","authors":["凌云"],"text":[{"type":"paragraph","text":"本报讯(记者凌云)　昨天上午8时55分，一身黑西服、戴着墨镜的歌王卡雷拉斯略带疲惫地出现在汉莎航空公司728航班的舷梯口。没有多少寒暄，歌王匆匆通过贵宾专用的免检通道离开机场。下榻波特曼总统套房之后，他休息了整整一天，今天下午将有一个简短的排练。随后在周六晚上，上海大剧院就将迎来歌王与黄英、廖昌永合作的首场独唱音乐会。"},{"type":"paragraph","text":"世界三大歌王中，帕瓦罗蒂1986年在北京演出了普契尼的歌剧《波希米亚人》，并举办了个人独唱音乐会；多明戈1988年在人民大会堂上演了西班牙的民族歌剧《萨苏埃拉》。而西班牙的何塞·卡雷拉斯踩着新世纪到来的隐隐钟声，终于踏上了浦江之滨。"},{"type":"paragraph","text":"比帕瓦罗蒂年轻整十岁的何塞·卡雷拉斯，不仅有着“令人心醉的甜嗓子”，更有着一段与白血病进行殊死搏斗、终于奇迹般康复的传奇故事。早在六、七十年代，卡雷拉斯已驰名国际乐坛。但1987年被查出患有血癌，不得不暂时退出舞台。经过与病魔的顽强斗争，卡雷拉斯奇迹般地在1988年底重返舞台。为此，巴塞罗那大学医学院授予他荣誉医学博士称号，刚刚恢复健康，他就为白血病研究组织作了多次募捐活动。1990年他为给心爱的基金会募捐，在意大利世界杯足球赛期间举行了一场音乐会，从此宣告了“三大男高音音乐会”的诞生。今年巴黎世界杯上，全世界观众再度领略了歌王的艺术风采。"},{"type":"paragraph","text":"与卡雷拉斯合作的两位中国歌唱家，此前都曾与另一位歌王多明戈合作过。比卡雷拉斯早一天到达上海的黄英，两年前与多明戈、迈克尔·波顿联合演出的新年音乐会轰动一时，廖昌永则于今年年初和多明戈在东京同台献艺，这次黄英刚刚参加了在纽约林肯艺术中心举办的“M0STLYMOzART”音乐节，演唱《皇冠加冕弥撒》。此前，她在维也纳艺术节上主演了谭盾的歌剧《牡丹亭》。这次她将演唱《费加罗的婚礼》等曲目。廖昌永告诉记者，92年他在旧金山看过卡雷拉斯的演出，没想到几年后就有机会在上海与大师同台献艺。当时一位友人将廖昌永的CD拿给卡雷拉斯听，大师非常高兴地说“想不到中国有这样优秀的男中音”，并亲自选定了他和廖昌永、黄英三人合作的一首歌曲《永远是朋友》。廖昌永说，近年来中国演员与世界著名艺术家的合作机会越来越多，对我们提高自身水准起了很好的作用。"},{"type":"paragraph","text":"上海大剧院为卡雷拉斯音乐会作了精心准备，首次启用了豪华化妆间供其使用，内有钢琴可供排练。所有的票子早就一售而空，担任伴奏的上海交响乐团昨天下午又一次进行了排练。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989p040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989p040202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989p040203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天上午8点55分，汉莎航空公司728航班抵达上海虹桥国际机场，人们从最先走出机舱的乘客中认出了当今世界三大歌王之一的何塞·卡雷拉斯。(左图)长时间的飞行使大师看起来有些疲惫，胡子也没有刮过。(右图)也许出于对大师形象的保护，他的助理严禁记者拍照，镜头里出现的经常是一只巴掌。(中图)作为贵宾的卡雷拉斯被直接引到停机坪边等候的卡迪拉克轿车内。有人向他打招呼:“早晨好，卡雷拉斯先生，欢迎你。”上海晴朗的秋日使大师精神一振，他疲惫的脸上终于露出了笑容。本报记者　杭凌冰　摄影报道</FONT>"}]}