{"id":1169102,"date":[{"year":1998,"month":9,"day":23}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1703","ytitle":"","mtitle":"编辑乐","ftitle":"——《小说界》百期感言","authors":["江曾培"],"text":[{"type":"paragraph","text":"江曾培"},{"type":"paragraph","text":"有家出版社策划编一本题为《不亦快哉》的集子，嘱我写篇文字，我以《快哉十记》交差，其中第一“记”为:"},{"type":"paragraph","text":"议方针，约作者，选稿件，“拼菜单”，为创办新刊物焚膏继晷，呕心沥血，忙得不亦乐乎。终于盼得散发油墨香的“宁馨儿”的诞生，喜不自胜，反复摩玩，犹如抚弄自己的新生儿，即使是“瘌痢头儿子，也是自己的好”，不亦快哉!"},{"type":"paragraph","text":"这里讲的“创办新刊物”，指的是新时期初始创办的《艺术世界》和《小说界》。《艺术世界》于1978年筹划，1979年9月问世，我工作一段时间后，又受命去创办《小说界》。《小说界》诞生于1981年3月，到现在也已走过十八个年头，计出版了一百期。十八九年的岁月，使一个婴儿变成了成人。然而，当年面对这两个“散发油墨香的‘宁馨儿’的诞生”，编辑部同仁那种“喜不自胜，反复摩玩”的情景，仍历历在目，永志难忘。大家的欢悦，真如“抚弄自己的新生儿”，全身流淌着一股说不清、道不尽的畅快。"},{"type":"paragraph","text":"我们知道，编刊物与编图书，虽同属出版事业，但编辑含量不尽一致。一本个人著作付梓，尽管也凝聚着编辑的心血，组稿、审稿、改稿、发稿，但是，书籍的基本面目，是由作者定的。作者是“孕妇”，编辑只是“助产士”。而就一本刊物来说，情况则有所不同。其中一篇篇文章，虽然如同一部部书稿一样，是由作者孕育创造的，编辑所起的也只是“助产士”的作用，但刊物的整体面貌，刊物的主旨、个性、特点、质量，则主要是编辑经营策划的结果.一篇篇文章，是体现刊物整体风貌所不可缺少的。然而，它们各自对刊物来说，又只是一枝一叶，一鳞一爪，要把这些一枝一叶，一鳞一爪，组成一个独特的生命体，则要靠编辑运筹帷幄。因此可以说，刊物的生命，是编辑孕育的。没有特定的编辑，就不会有特定的刊物。编辑是刊物的“孕妇”。“议方针，约作者，选稿件，‘拼菜单’”，正体现着“孕妇”的辛劳。也正因为如此，刊物编辑对由他们孕育出来的刊物，也就有着一种母性的情怀。即使在孕育过程中“焚膏继晷，呕心沥血”，历尽艰辛，也是苦中有乐，甘之如饴。"},{"type":"paragraph","text":"这种“犹如抚弄自己新生儿”的感情，不少编辑不仅表现在对刊物的创刊号上，而且一直延续在以后一期期的新刊物上。尽管每期的内容，他们在编辑过程中，从原稿到校样，看了又看，琢磨了又琢磨，可以说已经“烂熟于心”，但一旦刊印出样本，还是以“先睹为快”。有位编辑，每逢新一期的刊物出版，总要静静地坐在办公桌前，把它从头到尾翻阅一遍，看设计效果，看印制质量，看内容安排。看到得意处，内心充满欢悦。如果发现什么瑕疵，心中则犹如戳了一根刺似的难受。晚上还要把刊物带回家进行再欣赏。他觉得，抚弄自己倾注了满腔心血的一期又一期的新刊物，是生活中一种赏心悦目的精神享受。这种敬业爱岗的情愫，也许可以看作是编好一个刊物的最重要条件。"},{"type":"paragraph","text":"1985年以后，我的工作重点转到出版社的出书方面，《小说界》的担子，主要由郏宗培、左泥、魏心宏以及其他一些同志在挑，我投入很少。这样，对以后每期《小说界》的内容，我虽然还是关心，但那种“犹如抚弄自己新生儿”的感情，是逐渐淡薄下来了。然而，郏宗培他们始终是怀着极大的热情与激情在编这本刊物的。十多年来，形势有了很大变化，改革开放的推进，市场经济的建立，社会需求的多元化，文学地位的边缘化，既给《小说界》的发展提供了契机，同时也给《小说界》带来不少新的困难，正可谓机遇与挑战并存，希望与困难同在。《小说界》同仁基于对文学的赤诚，对《小说界》的热爱，凭藉那一颗敬业爱岗之心，追随形势的发展，努力抓住机遇，不断克服困难，大胆探索创新，使《小说界》得以在坚持中发展，在发展中坚持，到如今已经产下了一百个“新生儿”。看这个文学界的百子群落，不能说个个都一样俊美，其中有妍媸美丑之别，但由于它们系一个母体所产，则拥有儒雅鲜活的共同风貌。它们在社会主义文学期刊之林中，呈现着鲜明的个性，强烈的当代意识，以及“不薄名人，看重新人”的容纳五湖四海的胸怀。我想，一百期过后，《小说界》在已经取得的成就的基础上，应该进一步显示自己的风貌，努力再上一个台阶，让一个又一个“新生儿”更加风姿绰约，精雅精彩，跨向新的世纪。"},{"type":"paragraph","text":"我们将为此努力。"}]}