{"id":1169498,"date":[{"year":1998,"month":9,"day":25}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第19期)","column":"","genre":"","count":"3423","ytitle":"","mtitle":"新诗究竟怎么啦?","ftitle":"——上海诗人话诗坛","authors":["王伟强"],"text":[{"type":"paragraph","text":"编者按:新诗至今已走过大半个世纪的历程。近来关于新诗的争论又起。诗坛的现状如何?新诗的出路何在?诗人和诗评家关注着，广大读者关注着。很显然，人民和社会对诗歌的现状是不满的。抱怨者有之，期盼者有之，建议者有之。其情殷切，难能可贵。鉴于此，近日上海市作家协会诗歌创作委员会邀请本市部分诗人，就新诗如何面向二十一世纪展开讨论。本刊选登这次讨论的部分发言内容，以供读者参考。"},{"type":"paragraph","text":"诗心不会泯灭"},{"type":"paragraph","text":"许德民:当一切社会道德、经济、政治、文化经过岁月筛洗之后，在重塑自身形象的震荡中，诗被弃之一旁。诗歌开始寻找自我，寻找属于诗歌自身的属性。在语言的审美构成与诗意的多元化创造，在生命意识的文字实验和纯诗意境的提炼等多方领域，诗默默地挖掘着。读诗的人越来越少也越来越纯了，诗歌也从浮躁走向宁静，从不切实际地充当社会角色，回归诗意。诗的周围充满了真诚的温馨。诗就是诗，诗歌的价值决不会因为欣赏她的人数比例少而黯然失色，相反，作为文学中的文学，诗歌始终处在艺术的金字塔尖，忍受寂寞是她的个性。诗心是不会泯灭的。诗歌读者的分流会使诗人写诗更加纯诗化，这使得现代诗歌在她的氛围里愈发精彩和高贵。对一个高度文明的社会，纯粹艺术不是可有可无的，而是不可少的。纯粹艺术对改变观念、滋养悟性、提高修养和审美能力等诸多方面，大到整个民族，小到个人，都将有着重要的意义。"},{"type":"paragraph","text":"程勇:写诗的人应该关心诗歌自身，让诗歌回归自身。诗歌不仅仅是一种感性现象，更应该是一种理性现象。诗歌写作光凭热情是不够的，或者说光有热情而不研究诗歌本体则是浅层次的。诗歌不仅仅是一种感情的表达，更应该是一种知性的传递。诗人要多修炼自身，自身不修炼，希望别人来阅读你，这是不公平的要求。"},{"type":"paragraph","text":"姜金城:诗人在艺术创作中的观念、感受、形式和追求的风格，都会变化，甚至变得全新，但无论怎样变，诗人写出的总应该是诗。我想起川剧变脸的情景，一挥袖脸变了，一转身脸变了，一弯腰脸变了，无论多少次，变的始终是脸，就是变脸的艺术。如果一会儿变帽子、一会儿变服装，那就不是变脸艺术了。诗也是这样，随着时代的变化，观念的变化，诗也必定要变化，但无论怎样变化，诗总是要有诗的艺术和诗的魅力。"},{"type":"paragraph","text":"缪国庆:眼下的诗坛被一种失望的情绪笼罩着。包括一些诗人也在人云亦云地说着诗坛的冷清、新诗的冷落。我在想，为什么偏偏就看不到更多新人在不断登上诗坛这一事实呢?我们生活着的这座城市，至少有着大大小小不下数十个诗歌群体，并且有的还有相当的影响。他们主办的广场诗歌朗诵会赢得了无数诗歌爱好者。当然，希望自己的诗能像世界杯足球赛一样被人热衷，也是不切实际的。"},{"type":"paragraph","text":"诗评家的“缺席”"},{"type":"paragraph","text":"宁宇:新诗的发展变化，诗人的探索追求，离不开诗歌评论的支持，因此诗人们很看重诗歌评论给他们的创作予以阐述、剖析、解构，从诗艺美学上升华，深化认识，从而得到启迪得到鼓舞，使创作更上一层楼。诗歌评论离不开创作，大家相辅相成，结成盟友，共同开拓诗坛繁荣新诗。诗人们不喜欢某些诗歌理论家摆出一副“教师爷”的权威架式，一手举旗帜，一手拿着令箭，指挥着诗坛，今天说这个好，明天说那个不好，似乎这个派那个派的位置，均由他们排定。我在一篇文章中谈到，流派之间没有谁优谁劣，都可以共存，读者欢迎的是好诗，痛恨的是坏诗、伪诗。越有个性的诗人越有独立性，根扎得深的诗人不会随风倒。连那些被他们吹捧到极至的诗人也说，这种理论家，是拿我们进行投机!我们希望诗歌评论家具有平常心，在诗学上做学问，共同探讨，相互促进，繁荣创作。同时也做些诗歌理论的普及工作，不要让读者误以为押韵分行就是诗，诗最好写，诗人最好做。"},{"type":"paragraph","text":"诗歌要与时代走向合拍"},{"type":"paragraph","text":"宫玺:有人说，新诗要走出困境，关键是形式问题。我认为这是本末倒置之见。诗的形式格律，来源于创作实践。以旧体律诗为例，起初是无意的，慢慢由无意到有意逐渐形成，而不是先有一套律诗的声律对仗种种格式。新诗形式问题，闻一多、何其芳先后提倡过，他们都是卓有成就的诗人，对建立新诗格律考虑较周密，尚落个空谷足音，如今创立新形式说由诗评家提出，恐怕也不会有什么效果。"},{"type":"paragraph","text":"米福松:诗坛现在有一股“复古”之风，有一种观点，把新诗的衰落归咎于新诗没有继续古典诗歌传统，主要是形式和体裁的危机，要回到格律诗上来，这对新诗创作是一种误导，我不赞成。新诗固然在其发展中存在各种问题，但格律诗是不可能取代新诗的，生活在现代社会的现代人，其感情、思想、语言交流不可能用格律诗这一形式来表达。决定一首诗的优劣，不仅是形式，更主要的是内容，要有浓烈的感情。"},{"type":"paragraph","text":"书泱:我赞成“诗要发出声音”的呼唤。让诗歌发出声音，上海有独特的优势和传统。上海有广场文化的气氛，有音乐厅、大剧院等设施先进的演出场馆，更有一大批热爱诗歌的话剧、朗诵演员及创作不辍的诗人。让诗歌发出声音，并不等同于政治宣传大喊大叫，朗诵是一种好的形式，这就要求诗人尽可能将语言写得艺术化，使思想性与艺术性结合得更好，使诗更富人性、打动心灵。"},{"type":"paragraph","text":"朱珊珊:在欧洲，人们崇尚诗歌，诗歌节活动也很频繁，意大利北部有个盛产苹果的城市叫拉纳，市民仅两万，读诗人不足千个，却因举办一系列国际性诗歌活动而享誉欧洲。在我们铁路基层，也活跃着一批诗歌爱好者，不少单位举办的诗歌朗诵会深受欢迎，这也反映了人们呼唤诗歌贴近生活，走向大众的真实意愿。"},{"type":"paragraph","text":"季渺海:诗坛不景气的主要原因之一是声音太小，阵地太少，要让诗歌通过不同的传播方式发出声音，一是呼吁有关报刊，请他们多关注上海诗坛，副刊上要有诗的位置，争取不定期的出版“专版”、“专页”；二是作协要经常组织举办诗人、诗集的专题研讨会；三是建议创办一份上海的诗刊或诗报。诗人要有阵地。"},{"type":"paragraph","text":"黎焕颐:诗人必须和时代的走向合拍。任何时代任何诗人、任何诗的流派，它都离不开时代、政治直接和间接、有形和无形的制约。远离政治、远离时代的诗和诗人，过去不存在，现在不存在，将来也不会存在。当然，诗和政治不能划等号，就像诗坛和政坛不能划等号一样。但这并不是说，诗、诗人就可以冷漠政治、躲避现实、嘲弄理想，远离生活的矛盾。当审视的就审视，当拥抱的就拥抱，当歌唱的就歌唱，当愤怒的就愤怒。诗人，注定是思想者，注定是热心热肠者，注定是生活、时代的勇为者。是的，注定是古道热肠有良知、有智慧的人。只有具有良知、智慧，才可能写出具有个性化的诗。"},{"type":"paragraph","text":"孟好转:我认为诗歌走到今天的这个处境，除了有众多的客观因素之外，我们搞诗歌创作的诗人自身也应反思，尤其是身处竞争激烈的时代，更需要诗歌创作者，坚持走深入现实生活反映现实生活的道路，并且与社会变革沟通、与人民大众的喜怒哀乐紧密地联系在一起。诗人以天下为己任，而不是投身于“无土栽培”的状态中远离现实、闭门造诗、玩弄词藻、孤芳自赏，倘若走出这些怪圈，我深信，诗歌自会有她真正旺盛的生命力。"},{"type":"paragraph","text":"赵春华:诗人必须关注火热的现实生活，投身到改革的洪流中去，写出反映人民欢乐和疾苦的情感，这样才能激起时代的共鸣，人民群众的共鸣，诗歌才有勃勃生机。火热的现实生活，在召唤着沉寂的诗坛。"},{"type":"paragraph","text":"诗歌也要打假"},{"type":"paragraph","text":"季振邦:假酒、假烟、假药现在市场上的事时有所闻。诗坛上，假诗也不在少数。大家都说诗坛不景气，原因可能有多种，假诗的出现肯定也是重要的一条。它把诗歌弄萧条了。"},{"type":"paragraph","text":"对于假诗，我归纳了一下，大致是这么一些货色:胡言乱语、不知所云者；故弄玄虚、莫测高深者；高调十足、底气不足者；搔首弄姿、无病呻吟者。有这些毛病，其诗必假。"},{"type":"paragraph","text":"另外，我以为对下面一些所谓诗人的作品，也要仔细识别真伪——声称他的诗是写给一百年后的读者看的人；自吹创造了什么诗派什么诗体的人；过份热衷于推销自己的人；很快写出一部诗集并说诗是很好写的人；其他一些“功夫在诗外”的人。这些人的作品大抵也是假的。我们万不可受其蒙骗。"},{"type":"paragraph","text":"因此，我们必须打假。在诗坛，我们必须有自己的王海同志。我觉得，诗歌编辑、诗歌评论家应该都成为王海。编辑要严格把关，让假诗胎死腹中。评论家要不作违心之论，不胡乱吹捧，而是义正词严加以批评，让假诗没有市场。"},{"type":"paragraph","text":"宫玺:搞创作不是经商，看什么有利可图就经营什么，流行什么就制造什么。搞创作不能赶时髦。如此诗必假。我写诗，起初是出于兴趣爱好，久而久之便成为一种生存需要，一种生命寄托。成名成家的野心曾经有过，但绝不为权位利禄而写作。现在已过花甲之年，功利之心更趋淡泊，不想迎合什么，只希望在写诗愉悦的过程中能不断有所提高，至少不要落伍，诗心不要衰退。"},{"type":"paragraph","text":"(王伟强整理)"}]}