{"id":1169782,"date":[{"year":1998,"month":9,"day":27}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1252","ytitle":"","mtitle":"追慕天外","ftitle":"——说《艺术女神》及其他","authors":["生民"],"text":[{"type":"paragraph","text":"生民"},{"type":"paragraph","text":"洁白基调的大歌剧院大厅内，当墙一幅深红底色绘画，自然就十分夺目。丁绍光的这幅《艺术女神》，其具像的线条勾勒和变形的人物形态，显然已不囿于中国的传统绘画。"},{"type":"paragraph","text":"从《艺术女神》的服饰，乃至筒裙围束给予的女子体态变形的可能性，可以知道“她”的意象仍旧是取源于中国边陲的西双版纳。事实上这也已经成为丁绍光既定的风格与内涵。这是西双版纳的生活岁月铸就了胸中永难磨灭的情结?还是那里的人物风情与画家的艺术品格灵犀相通?"},{"type":"paragraph","text":"这些可能都是真实的。可是我又觉得，边陲的那种质朴自然，原生状态的民风，很容易产生对于某种“初民形态”的联想，而这种初民形态的单纯而纯净的心灵内容，又正与画家所要营造的精神世界息息相通。"},{"type":"paragraph","text":"丁绍光的画作，给予我们的经常是一种宁静和安详。这种意境在丁绍光那里又总是直接诉诸于人文关怀，而不只是寄托于空山新雨、曲径通幽的山水景致。当傣家人浑然天成、怡然自足的自然生态得以被描绘时，那种宁静安详便由画中具像携裹而出。正因为画中意境始终联系着人生，它就特别容易勾起我们内心的共鸣和向往。"},{"type":"paragraph","text":"然而丁绍光画作更重要的意境主题，我觉得是在单纯而纯净的精神状态下，对于某种美好却又是抽象理念的追慕与神往。也因此，我觉得他在许多画作中的“颠倒”描绘，可以被理解了。"},{"type":"paragraph","text":"丁绍光画作中的许多自然景物，芭蕉草树，枝叶藤萝，包括《艺术女神》中的白玉兰，其用笔之精细，写实之逼真，几抵极致。于是，草木于摇曳多姿间神态毕肖，枝叶于婆娑弄影时灵魂透现，每令人叹为观止。然而与此同时的人物描绘，却又大异其趣，其表情往往平面，其神态往往概念。当然，写实的人物形态，意指会比较有力却也会比较具体。而当要表现一种大的胸臆，乃至人类共通的价值理念时，具像的神态可能就难以承载与涵盖。于是丁绍光就以初民形态的联想，以变形的人物身姿，以抽象的表情神态，组合了独特的形体语言。其人物每每仰首问天，并时时辅以放飞的羽鸽与仙鹤，又适时绘出“飞天”的背景影像，诚如《艺术女神》一般，其仰望追慕，神往天外的意境便油然而生。是时，整个画作便弥散开一种现代神话的蕴涵。或许正是这种意境感动着画家，感动着我们，也曾令世界许多国家的人们为之震动。"},{"type":"paragraph","text":"然而神话而又现代，所为何来?"},{"type":"paragraph","text":"我觉得丁绍光画作的现代感，除却他以自己的审美品格对绘画作了现代观照之外，又正是在于他所表述的理念，完全可能在一张画上融通古今。他的画中意象总是十分单纯，然而单纯恰恰对应着人类的终极意义；他的画中意境总在追慕天外，而这在功利嚣嚣、物欲滔滔的现实世界中，就形成了一种超越性的精神感应。任何时代任何国度的人们，总在潜意识里寻求自身的完善与平衡。于是我觉得丁绍光正是于此努力并与人们进行着探询与沟通。"},{"type":"paragraph","text":"不管东方也好，西方也好，丁绍光没有囿于既定的流派；当然他也不会囿于自己的程式。听说画家近日来萌发了远游的冲动，他想去西藏，他想去埃及、希腊。我想此后他的画风也许会因此而变化，但是我也相信，他想要去寻找的仍然是一种人类的质朴单纯和一种大的感动。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989r030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>恽甫铭</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>艺术女神　恽甫铭　摄</FONT>"}]}