{"id":1169277,"date":[{"year":1998,"month":9,"day":24}],"page":"11","source":"扬子晚报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1888","ytitle":"十二年前下肢瘫痪，靠自学在今年考研中，以位居榜首的成绩，被南师大外文系录取——","mtitle":"轮椅上的女研究生","ftitle":"","authors":["陈太云","袁建阳","王晓梅"],"text":[{"type":"paragraph","text":"扬子晚报报道(陈太云 袁建阳 王晓梅)9月16日下午，坐在轮椅车上的侯晶晶被推上了南京师范大学报告厅的讲台上，台下的听众是南师98级400多名研究生新生，他们是侯晶晶的同学。"},{"type":"paragraph","text":"腰12椎以下瘫痪了12年的侯晶晶未曾想到中断了12年的学校生活竟会这样重新开始，“我重又回到了日夜梦想的学校”，她两眼盈泪。"},{"type":"paragraph","text":"1986年6月，正在读初一的侯晶晶再也站不起来了，她患的是脊髓血管畸形。"},{"type":"paragraph","text":"“那时，我真的垮了”，说到这里，侯晶晶泪水涟涟。她当时想到了死，甚至想到了如何实施。妈妈给晶晶借来了高尔基的《童年》，书中好几个童年不幸的人物感染了她。封存起的心愿悄然打开，她想到了走自学之路。"},{"type":"paragraph","text":"开始自学时，侯晶晶遇到了身体和学习上的双重困难。窝在她专用的沙发里，她的身体还会不由自主地往下滑，她只好用左手撑住沙发，再把课本放在宽宽的扶手上，微侧着身体看书。为了不让下肢因下垂、血液循环缓慢而浮肿，她得将双腿用大板凳高高地架着放平。"},{"type":"paragraph","text":"一年又一年，年年都有数不尽的磨难和艰辛。1990年，侯晶晶全家搬迁到了马鞍山市。远在北京的姑父给她写了一封信，信中写道:“不要让自己漫无目标，要相信自己。志之难也，不在胜人，而在自胜。”"},{"type":"paragraph","text":"1994年4月的最后一个周末，侯晶晶至今仍记忆犹新。第二天，她将被送进一个她从不知道的大众场所，做一份违别了8年的试卷。为了避免答题时上厕所，她从晚上便开始禁水。夜深了，她无法成眠，6年自学，她承受了太多的曲折和艰难，她不知道明天是失败还是成功，更不知道自己能不能承受可能走来的失败。"},{"type":"paragraph","text":"经过了漫长的一个月等待，考试成绩公布了。《基础英语》得了全市第一，她难以相信这门最难的专业课的桂冠竟会落到她的头上。接下来，她一下子报了四门课程，四门的成绩竟又都是马鞍山市第一。"},{"type":"paragraph","text":"很多同在一个考场上的人，没想到一个被家人抱进考场的姑娘会屡创佳绩，他们敬佩晶晶，成了她的朋友。1995年11月5日是侯晶晶20岁的生日，几位同学早早地便来到了晶晶家。一辆显得很新的残疾人车被缓缓地推进了晶晶的房间，车上还放着一束鲜花。在医院工作的沈基水把鲜花送到她的手中，告诉她这辆残疾人轮椅车是他们用医院已报废的车重新组装而成的，他们还自己动手重新刷上了油漆。他们为晶晶唱起了生日歌……"},{"type":"paragraph","text":"爱，拥着晶晶又激励着晶晶，1997年4月，侯晶晶通过了本科全部17门课程的考试。拿到了本科毕业证书和学士学位后，侯晶晶想到了考研。终于有一天，她婉转地向父母透露了自己的想法。父母沉吟了会，认真地对她说:“我们相信你，可是一切会很难。也许你无法取得报考资格，也许你进得了考场但做不出那些答卷，也许你通过了考试却没有学校会录取你，还有即便进得了高等学府的研究生院，父母不在你身边的日子一切生活都会很难。”"},{"type":"paragraph","text":"侯晶晶坚定地说:“我想试一试。”"},{"type":"paragraph","text":"她坐在轮椅车上，“走”进了南京师范大学研究生院。“她漾着笑意的脸上溢着自信，她的谈吐近乎出口成章，一口纯正的普通话也有着特别的魅力，她的肢体虽然重度残疾，但她的意志和成就却使人震惊。”忆及当时的感受，招生处刘处长赞不绝口。"},{"type":"paragraph","text":"复习迎考的任务相当艰巨，侯晶晶把所有能用的时间都用上了，每天起床后的第一件事就是打开录音机，边听录音边穿衣、洗漱。一日三餐也是边吃饭边听录音。她曾累得两次眩晕，大吐不止。她说:“当时，真有强弩之末的感觉。不过我想如果全力以赴仍不能避免失败，我会比较坦然，成功不能掩盖我所短，失败不会抹煞我所长。”"},{"type":"paragraph","text":"1998年1月16日的马鞍山，寒风逼人，大雪纷飞。侯晶晶的家离考场不远，父亲便推着轮椅车送晶晶去考场。那天的路，侯晶晶觉得有一种眩目的美，她推开父亲为她撑着的伞，静静地望着拥挤着扑向她的朵朵雪花。落在胸前的雪积成了一小堆，她俯首捧出一小团，放到唇边，尽情地吻着……"},{"type":"paragraph","text":"侯晶晶研究生入学考试的总分是401分，在140多名报考南京师范大学外文系的考生中高居榜首。南京师范大学决定破格录取她，江苏省教委很快便给予批准。"},{"type":"paragraph","text":"为了保证侯晶晶能顺利度过三年的研究生生活，南京师范大学专门为她挤出了一间宿舍，并对课程作出了细致的安排。晶晶的父母为她请了一位阿姨，专门照料她的衣食住行。"},{"type":"paragraph","text":"9月15日，有2000多名研究生、本科生参加的新生入学典礼在学校大礼堂举行。大会结束后，与会的校领导一起走向侯晶晶，与她亲切握手，并勉励她再创佳绩。"},{"type":"paragraph","text":"侯晶晶的报告感染了400多名研究生新生，会场上，很多人感动得流下了热泪。"},{"type":"paragraph","text":"“你希望会出现奇迹，重新站起吗?”记者问。"},{"type":"paragraph","text":"“其实我已经站起了。”侯晶晶微笑着说。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989o111101.JPG\">"}]}