{"id":1169803,"date":[{"year":1998,"month":9,"day":27}],"page":"5","source":"","region":"","masthead":"经济观察","special_issue":"经济观察(试刊)(第3期)","column":"长镜头","genre":"","count":"4293","ytitle":"","mtitle":"十月一日铁路大提速","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"提速能让火车快多少?"},{"type":"paragraph","text":"京广、京沪、京哈三大干线提速区段达到时速140-160公里。"},{"type":"paragraph","text":"提速将开什么车?"},{"type":"paragraph","text":"开行特快列车88.5对、旅游列车58.5对、快速列车80对，夕发朝至列车228列。"},{"type":"paragraph","text":"提速是否提价?"},{"type":"paragraph","text":"不提价。铁路将靠减员增效提高效益。"},{"type":"paragraph","text":"提速安全吗?"},{"type":"paragraph","text":"提速的前提是保证旅客列车绝对安全，为此，铁路局长一直管到了沿线的耕牛。"},{"type":"paragraph","text":"提速花了多少钱?可赚多少钱?"},{"type":"paragraph","text":"提速花了60多亿元。提速后，铁路直接的年客运收入可望超过30亿，其对国民经济和社会发展的宏观效益难以估量。"},{"type":"paragraph","text":"变化火车越开越快"},{"type":"paragraph","text":"中国铁路在去年4月提速之后，今年10月1日将再次大提速。"},{"type":"paragraph","text":"过去，铁道部通常每两年调整一次运行图，而这次调整运行图的时间缩短了6个月，这既反映出运输市场变化之剧烈，又体现了铁道部“追赶”新时速的决心。"},{"type":"paragraph","text":"这项总投资超过60亿元的大提速，将给我国铁路带来四大变化:"},{"type":"paragraph","text":"首先是火车开得更快了。京广、京沪、京哈三大干线提速区段快速列车最高运行时速达到140至160公里，非提速区段快速列车运行时速达到120公里。广深线摆式列车最高时速达到了200公里。从旅客的旅行速度看，直通快车、特快客车平均时速达到了71.6公里，比现在提高了4.5公里。北京西站至广州的15次列车由原来的28小时34分缩短到23小时58分，减少了4小时52分；上海至北京的14次列车将缩短运行时间1小时08分。浙赣、侯月、宝中、南昆线和兰新线武威至乌鲁木齐段列车运行速度也有一定程度提高；"},{"type":"paragraph","text":"其次，列车“品种”将进一步优化。提速后，客车开行的总对数由现在的966.5对增加到1108对，增长了14.6%。在增开的客车中，高等级客车增幅最大，特快列车增加了40.5%，旅游列车增加了8.3%。客运“新品种”——快速列车增加了40对，比现在增加了1倍，夕发朝至列车增加到228列，增加了2.5倍。在大城市之间，将开行大密度、小编组、快速度的城际列车，以及旅游列车、假日列车、民工专列、球迷专列等旅客特殊需求的客车。同时，铁路大宗货物直达列车和定点、定线、定车次、定时、定价“五定”货运班列也有大幅度增加，还将开行行李包裹专列8对；"},{"type":"paragraph","text":"再者，京广、京九两大干线实现“客货分流”。京九线设计年货运能力为7000万吨，而实际运量只有2000万吨左右。提速后，京九线将以货运为主，而我国目前设备基础最好的干线京广线将以客运为主。"},{"type":"paragraph","text":"最后，大批新的客车和机车投入使用，将使旅客对铁路的“硬件”比过去更满意。为这次大提速，铁路投入了970多辆新车和550多台新型机车。由大连机车车辆厂为提速生产的东风4D型机车，将成为我国铁路提速的主型机车。铁路新投入的客车都是目前国内最好的车辆，其中25型客车在时速达到160公里时仍能保持良好的平稳度，30万公里免检修，代表了中国铁路客运目前最高的水平。"},{"type":"paragraph","text":"市场与民航和公路“较劲”"},{"type":"paragraph","text":"铁路历来有“铁老大”之称。但近年来，受到了来自民航和公路的挑战，“铁老大”的椅子坐不稳了:"},{"type":"paragraph","text":"1994年，广深高速公路开通后，广深线客流量下降了20%；1995年，成渝高速公路建成后，客流锐减50%；1996年，沪宁高速公路和杭甬高速公路开通后，沪宁线和萧甬线的客流都出现了下滑；1997年，铁路只完成客运量9.18亿人次，比上年减少1.9%。今年1至8月，铁路客运与去年基本持平，铁路货运却减少了7000万吨。"},{"type":"paragraph","text":"为了使铁路能在激烈的运输市场竞争中获得更大的份额，铁道部决定编制1998年列车新运行图，对铁路运输产品作一次重大调整。根据现代社会高速度、快节奏的特点，铁路在京广、京沪、京哈和京九等干线大幅度提速。提速后，铁路在运能紧张区段的货运能力有了进一步提高。预计新图可使宝成线年输送能力增加130万吨，襄渝线增加170万吨，湘黔、贵昆线增加350万吨。新图还增开了重载列车，京广线实现了5000吨系列重载列车，大秦线开行的6000吨重载列车增加了12对。"},{"type":"paragraph","text":"更为引人注目的是，新图通过大量增开快速旅客列车，基本实现了从北京辐射1500公里范围以内的各大城市进京列车的夕发朝至，这充分表明了铁路与民航争夺1000至1500公里左右的中长途客源的决心。对过去铁路停开短途列车、封闭小站业务，将沿线客流让给公路的做法，新图也有了新的“说法”:增开了京秦线旅游专列和京津城际列车，实现了京津唐地区旅客列车结构的优化。提速后，北京至天津一天将开行10对快速列车，旅行时间将由现在的103分钟压缩到74分钟，车票按开行时间分为10元至30元5个档次，这说明铁路认为它与公路运输比，自有其安全、舒适和受灾难性气候影响较公路小的优点，决不放弃500公里以内的短途客运市场。不难看出，铁路1998年的大提速，是与民航和公路竞争的重大举措。"},{"type":"paragraph","text":"铁路提速的意义不仅如此。有关专家认为，铁路提速对我国国民经济实现8%的增长意义也非同小可:1997年铁路提速，给铁路带来了一年增收35亿元的可观效益；今年再次提速，铁道部运输指挥中心主任童安炎说，也将给铁路增加30亿的收入。"},{"type":"paragraph","text":"铁路“提速”史"},{"type":"paragraph","text":"1825年，世界上第一条铁路在英国诞生，时速为24公里。尽管这一速度比马车快不了多少，但并没有妨碍铁路技术跨越大西洋。两年以后，美国开始修建铁路。法国、俄国和德国也分别于1828年、1834年和1835年开始修建铁路。1881年，我国开平矿务局胥各庄机修厂制造了中国第一台蒸汽机车。"},{"type":"paragraph","text":"第二次世界大战以后，民航和高速公路开始飞速发展，兴盛了100多年的铁路被称为“夕阳工业”。为了与民航和高速公路竞争，铁路开始提速。1962年，世界发达国家的火车时速提高到62公里。1964年，世界第一条高速铁路在日本建成通车，时速达210公里。将东京到大阪的列车运行时间由原来的6小时缩短到2小时，比高速公路还快，年运送旅客达1.3亿人次，相当于10条高速公路的客运量。此后，日本又建成3条高速铁路，迫使许多航班停飞。"},{"type":"paragraph","text":"高速铁路的成功给铁路带来了希望。70年代以来，全球铁路竞相提速。目前，世界上已拥有高速铁路约4400公里。日本、德国、意大利和西班牙使用轮轨接触技术的高速铁路，将铁路时速提高到300公里。而正在试验中的磁悬浮技术，最高时速可达到550公里。克林顿在竞选美国总统时，也曾表示要兴建时速480公里的高速铁路网。"},{"type":"paragraph","text":"在大力兴建高速铁路的同时，各国也开始对既有线提速改造。到1995年，法国已建设了时速300公里左右的高速铁路1282公里，而对既有线改造线路则达11000公里，时速提高到了160公里。据统计，至1994年，已有25个国家的旅客列车时速超过140公里，旅客的旅行速度超过了每小时100公里。"},{"type":"paragraph","text":"提速后，火车快了多少"}]}