{"id":1169129,"date":[{"year":1998,"month":9,"day":23}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"寻医问药(第十七期)","genre":"","count":"2172","ytitle":"","mtitle":"中医专家谈颅内肿瘤的中药治疗","ftitle":"根据中央人民广播电台“健康热线”苗振江教授讲座录音整理","authors":[],"text":[{"type":"paragraph","text":"苗振江，现为国际中西医学会世界总会常务理事、世界医药研究中心研究员、北京康城医院脑肿瘤专科教授。1994年7月他撰写的《中医药治疗颅内肿瘤586例临床疗效观察》和《中医药治疗颅内肿瘤浅谈》论文，在“全国第二届疑难杂症诊治学术研究会”上引起极大反响。1995年4月荣获世界传统医学优秀成果大奖赛国际优秀成果“超人杯”奖，并被授予“民族医药之星”称号。几十年来，苗振江把中医宏观的辨证治疗同现代医学的微观分析相结合，从中医角度对脑肿瘤症状进行研究，采用突破传统中医活血化瘀，以毒攻毒的疗法，使发病率呈逐年上升趋势、并被医学界公认的重大难题取得了突破性进展。"},{"type":"paragraph","text":"苗振江教授治疗颅内肿瘤有多年的临床经验，为攻克脑瘤进行了艰苦的探索，使大多数的病人达到临床治愈或症状减轻，对恶性程度过高、瘤体过大的晚期病人，在一定程度上控制患者肿瘤细胞增殖发展，减轻了痛苦，延长了生命。为满足广大脑瘤患者的要求，特邀请苗振江教授对颅内肿瘤的治疗等有关情况阐述如下:"},{"type":"paragraph","text":"主持人问:脑肿瘤属于什么样的疾病?在临床上主要有哪几种类型及表现?"},{"type":"paragraph","text":"苗振江答:各种颅内肿瘤统称脑瘤。颅内肿瘤可发生于任何年龄，颅内肿瘤约占全身肿瘤的2%，占儿童肿瘤的70%，其它恶性肿瘤最终会有20一30%转入颅内。恶性肿瘤包括原发性和其他部位的转移瘤，良性肿瘤包括原发性和先天性。本期重点谈谈颅内恶性肿瘤的中医治疗，下期重点谈颅内良性肿瘤的中医治疗。"},{"type":"paragraph","text":"一、神经胶质瘤亦称胶质细胞瘤，简称胶质瘤。其病理详细，分类繁多，常见的大体分类有星形细胞瘤、胶质母细胞瘤、多形星母细胞瘤、髓母细胞瘤、室管膜瘤、少枝胶质细胞瘤、松果体瘤等。在颅内肿瘤中发病率最高，约占40%。神经胶质瘤的病程依其病理类型和所在部位为数周数月，少数可达数年。恶性程度高的和后颅窝肿瘤病史多较短，较良性的肿瘤或位于所谓静区的肿瘤史多较长。肿瘤如有出血或囊肿形成，症状发展进程可加快，有的甚至可类似脑血管病的发展过程。神经胶质瘤由于肿瘤浸润性生长，与脑组织间无明显边界，除早期肿瘤小，位于适当部位者外，难以作全部切除，放射治疗，化学治疗可延缓复发及延长生存期。"},{"type":"paragraph","text":"二、颅内原发性肉瘤。包括网状细胞肉瘤、脑膜肉瘤、横纹肌肉瘤、平滑肌肉瘤、软骨肉瘤、脂肪肉瘤、淋巴肉瘤等。"},{"type":"paragraph","text":"三、颅内黑色素瘤。包括原发性和转移性。原发性黑色素瘤一般认为来源于软脑膜的成黑色素细胞。转移性肿瘤多来自皮肤的恶性黑色素瘤。"},{"type":"paragraph","text":"四、颅内转移瘤。为身体其他部位的恶性肿瘤转移至颅内者，癌瘤、肉瘤、黑色素瘤均可转移至颅内。转移途径:经血流、淋巴、邻近部位恶性肿瘤直接侵入。转移部位大多位于脑组织内，转移至脑膜或颅骨者少见。脑转移瘤大多为多发。肿瘤大小不一，病程一般较短。"},{"type":"paragraph","text":"其症状主要有:一是颅内压增高和其他一般症状，如头痛、呕吐、视力减退、复视、癫痫发作和精神症状等。另一是脑组织受肿瘤的压迫、浸润、破坏所产生的局部症状，造成神经缺失。其他恶性脑膜颅瘤、脑转移瘤等，其症状除共同特征外，病程短，发展快。颅内恶性肿瘤如胶质瘤、脑转移瘤等，肿瘤为浸润性生长，肿瘤和正常脑组织没有明显界线，肉眼全切或部分切除，都会残留部分肿瘤细胞，术后肿瘤会再复发，根据肿瘤恶性程度高低、手术切除的多少或放、化疗的敏感程度，复发有早有晚，生长在脑干丘脑等重要部位的肿瘤难以手术或不能手术。x刀、放射线等的治疗，只能给中小剂量，治疗后的肿瘤可能缩小或短时间内控制增长，以后瘤体还再生长，再复发，化学药物和一般抗肿瘤的中药，因血脑屏障等因素的影响放疗不理想，大多数人经过多种方法治疗后，肿瘤依然生长和复发，因此，颅内恶性肿瘤的治疗，目前仍为世界性难题。"},{"type":"paragraph","text":"主持人问:您使用的抗瘤系列中药主要用于治疗哪些脑瘤?效果如何?"},{"type":"paragraph","text":"苗振江答:我们根据多年临床经验，查阅古今大量资料，把传统的理论同现代医学相结合，改变传统以毒攻毒的疗法，反复研究，反复实践，从数百种天然中草药中筛选出对抑制肿瘤细胞药效高、质量稳定的独特药物，通过现代高科技提炼，研制出治疗脑肿瘤内服外贴的纯中药系列制剂，根据不同类型，选用不同的治疗方案或辨病用药，经多年临床验证，对各类型脑胶质瘤、垂体瘤、脑膜瘤、颅咽管瘤、脑胆质瘤、海绵状血管瘤、神经纤维瘤、脑转移瘤等颅内良恶性肿瘤疗效显著，对脑瘤继发癫痫治疗尤为明显。"},{"type":"paragraph","text":"我们用中药治疗脑肿瘤是以治瘤为主，治症为辅，用药首先是针对脑瘤病灶进行攻伐，在治疗的同时，对患者整体功能进行调理，取中药升降沉浮之性，调整机体升清降浊之功能，促使抗肿瘤的中药归经入脑，通过血脑屏障有选择地对肿瘤细胞产生抑制和杀灭作用，并使败退的脑瘤细胞上解于汗，下解干二便，从而取得独特疗效。"},{"type":"paragraph","text":"用中药治疗脑肿瘤，无毒副作用，缓慢见效，使肿瘤自然消退。对X刀、伽玛刀手术后用药，可巩固其疗效。中华人民共和国申请专"},{"type":"paragraph","text":"利号:98117189.3"},{"type":"paragraph","text":"地址:北京市复兴路沙沟120号康城医院(正对路南复兴路26号院)在五棵松解放军总医院东侧约300米路北。乘地铁五棵松站下往东或乘337、373路汽车在沙沟下往西路北，邮编:100036"},{"type":"paragraph","text":"咨询电话:(010)6816134068676194"},{"type":"paragraph","text":"京医广证字(97)年第(089)号"},{"type":"paragraph","text":"京工商医广备字(97)年第(163)号"}]}