{"id":779067,"date":[{"year":1988,"month":9,"day":28}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"3750","ytitle":"","mtitle":"他们有多少洋学生","ftitle":"","authors":["尹明华","马志成"],"text":[{"type":"paragraph","text":"尹明华　马志成"},{"type":"paragraph","text":"改革开放中的上海，近年来以极大的兴趣和热忱，迎来了一批批来自异国他乡的投资经商“公民”光顾“落户”。"},{"type":"paragraph","text":"远道而来的投资经商者们。当他们雄心勃勃地投身于上海的事业中时，却往往会遇上许多有碍于工作开展和感情交流的难题，包括语言隔阂、民俗习惯的隔阂等。随他们来沪的家眷，不习惯于东方古国朴实淡雅的生活色彩。却又时时渴盼着能够揭开这层神秘陌生的环境面纱。"},{"type":"paragraph","text":"一个真正欢迎引进开放的民族，应该为叩门而来的异国公民适应这种新的环境而作出真诚的努力。"},{"type":"paragraph","text":"在上海，在为此而作出努力的各种机构中，有一个值得称道的部门——上海对外服务公司对外教育部。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"对于在上海大众汽车有限公司工作的宽子来说。今天是一个令人难忘的“收获日”。8个月来的上课没有白费，几百页的描摹没有白费。那绚烂艳丽的杜鹃花，从她的笔端栩栩生出。充满了盎然的诗情春意。她的老师、40多岁的任老师真诚地称赞说:“这画画出意思了!”来自老师的这句普通评语，委实叫她心花怒放了好一阵子。她随丈夫来中国之前，就对中国传统的绘画艺术充满了仰慕之情。她想一睹东方艺术典雅清丽的风采。如今，她非但能够欣赏中国的国画，而且自己能够在洁白的宣纸上纵情挥洒了。"},{"type":"paragraph","text":"中国，古老而充满着朝气。上海，中国的经济、文化中心。在这片东方“新大陆”上，远道而来的一些外商及其家属渴望获得新发现、新知识的心情是多么强烈啊!1986年7月，上海市对外服务公司在总结了原有的中文、书法两种课目的经验后。根据外商的要求先后增设了中国绘画、健康按摩、气功、太极拳、烹饪、围棋、游泳、网球、足球、日语、英语口语和交谊舞等十多种科目。来自日本、联邦德国、南斯拉夫、阿根廷、菲律宾和香港地区的近50家商社的100多名学生刻苦求学，既掌握了手艺。又从中得到了乐趣。"},{"type":"paragraph","text":"在第二期烹饪学习班上，11名日商夫人和小姐从基本的配菜刀工学起。又重又厚的长方形中国菜刀，在习惯使用又窄又薄的日本菜刀的夫人、小姐手里，怎么也弄不顺手，甚至连执刀的手势也不对。于是，他们课堂上学，回家练习。日本长期信用银行加来先生的夫人每次课后还要把课堂上的笔记重新整理一遍。功夫不负有心人。终于。她们通过了切丝剁肉第一道手艺课。"},{"type":"paragraph","text":"烹饪操作手艺是一门学问。做京菜“糟溜鱼片”。上海师傅一手执勺。一手端起热气腾腾的铁锅。突然凌空一个抛物线动作，把滚烫的鱼片甩到离锅三尺高的空间。齐齐地翻了个身。稳稳地又落回到锅中央。这个动作，把几位日本学员都惊呆了。轮到她们操作时，起先谁也不敢把鱼片甩离锅子。后来在师傅的鼓励指导下，才鼓劲壮胆。一个个先后练了十几遍，手臂出奇的酸痛，却终于抛出个“基本样”来了。至于中国菜中冷盆的精雕细镂、五彩缤纷。更是令夫人、小姐们眼界大开。日本夫人和小姐对学这些食品制作觉得特别有趣和轻松、仿佛置身于童年时代，和伙伴们一起玩“拌小人家家”那样欢快!"},{"type":"paragraph","text":"对她(他)们来说，这是生活的乐趣——一种新的收获和发现。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"市对外服务公司现有的几十名教员。录用或借用于上海的各条战线。在这个当今多少令人羡慕的对外领域工作，他们遇到的困难和挑战是多方面的。他们为克服这些困难所作的努力也应该是令人钦佩的。"},{"type":"paragraph","text":"这是一个大雨滂沱的晚上。一辆71路公交车停靠在延安东路外滩终点站。G老师一下车，立即甩开两腿。顶风冒雨地朝联谊大厦跑去，饥渴、寒冷、疲惫，这时全顾不上了。当她一口气跑进大厦，乘电梯到外商房间，时针恰好指向了规定的上课时间，她的学生，日本某商社的三位西装革履的先生已在静坐等候了。被雨水淋湿的衣衫紧贴在身上，冷冷的。可最叫她难受的是室外餐厅里飘来的阵阵香味，诱得她本已辘辘的饥肠一阵紧一阵地咕咕乱叫。"},{"type":"paragraph","text":"是的，三位正襟危坐的学生从老师神态自若的讲课语调中，怎么也不会想到她从早上7:30分出门，8:00到联谊大厦上课。11:30分下课后又挤了个把小时的公共汽车到锦江饭店施教。三小时以后又奔赴静安宾馆，6:30分从静安宾馆出来。又急着赶赴到这儿……早、中、晚三餐全是啃干面包。她的胃病就是这样犯上的。三位外商学生也不会想到，为了教他们学中文，这位丈夫出差的43岁体弱妇女，甚至把10多岁的女儿孤零零地抛在家里。由于得不到母亲的督促和指教。女儿的作业簿上已多次出现“红灯警告”!"},{"type":"paragraph","text":"严格的时效观念，对于外商来说。由于社会环境的影响和工作的关系。已经习以为常了。而对于中国教员来说，却要付出太多的代价去适应。毕竟，时效观念也是学生对教师的基本要求。可是，上海的外商分住在几十个地方，上海拥挤的交通又是最没有时效观念的。于是，G老师她们就省出吃饭时间，省出休息时间，甚至省出教子育女的时间，换来一年中能准时为学生上课。"},{"type":"paragraph","text":"市对外服务公司的教员中，有不少是20岁出头的年轻人。对他(她)们来说，“忍痛割爱”几乎已成了家常便饭。不少外商白天工作，学习的时间均安排在晚上。晚上，宁静街头的并肩徐行，花前月下的窃窃私语。等等。这一切年轻人生活中最可宝贵的内容，须得自觉地服从自己的崇高职业。一些姑娘，小伙子为此几次“损失”掉了心爱的人，又一次次苦于抽不出身而婉言谢绝了热心人的牵线搭桥。当然，8:30分教完课以后。时尚早，夜更静。或许正是恋爱约会的大好时光。但谁又能保证一定可以准时下课呢?z有一次与男友约好8:45分在电影院门口见面。谁知8:30分下课以后，她竟被一帮娃娃学生缠住了。学生流水般的好奇提问。使得她始终下不了“抽刀断水”的决心。9:15分。当她心急火燎地赶到电影院门口。焦灼的目光已寻觅不到“他”的身影……于是，翌日打电话道歉。说明缘由。取得谅解。最后。索性谈妥为防止误会，今后一律取消“课后约会”……"},{"type":"paragraph","text":"为准时上课必须付出代价，要上好每一课堂同样必须付出代价。没有现成的教材课本，没有可以借鉴的教学经验，教员们自己动手编制教材。因材施教。在实践中摸索。这些外国学生中，最小的是6、7岁的娃娃，最大的是65岁的“爷爷”。因材施教的同时还得因人施教。对娃娃学生可以来几下诱导式的逗乐，移用到那些“成年学生”或“爷爷学生”身上，就有不尊重之嫌啦!不少教员一年中常常要教上几批年龄层次不同的学生。于是教学内容方式也必须灵活地变化。有的教师甚至同时身兼几课，身历几“境”。黄老师曾教过一位57岁的外商。这位曾有过多年外交官生涯的K先生在外交场合神态自若。谈锋甚健，可是在一对一地学习中文时却常常因为不懂，学不会而紧张得发窘，自尊心受挫使他几乎有问难提，答非所问。比他小30多的黄老师看出了奥妙，便尽量轻松地一个单句、一个句型地教他，并时常主动提问，再主动作答，这样，过了一段时间，K先生终于适应了这种轻松型的教学方式，逐渐变被动为主动，学业上很快大有长进。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"高老师:"},{"type":"paragraph","text":"您好!……6月27日(我们)到新加坡来了。新加坡人会英文和普通话(他们叫华语)。我买东西或者坐汽车的时候，我说中文。他们对我说，说中文的日本人很少。他们听我的中文很高兴，我也高兴。我希望不忘中文。我尽量用中文。"},{"type":"paragraph","text":"我常常想起你。有时候我大声唱歌:“上海……”我喜欢上海。我希望再到上海。"},{"type":"paragraph","text":"再见!"},{"type":"paragraph","text":"中村雅子8·1"},{"type":"paragraph","text":"现任对外教育部副经理的高老师从1984年起就到市对外服务公司对外教育部担任中文教员。现在已是“桃李不言，下自成蹊”了。老师给予学生的是学业上的收获，同样她自己也从中得到许多收获，包括理解、信任和友谊。W先生想学中文，是出于商业谈判桌上的需要。通过翻译转达意思，毕竟多了一个层次，有时甚至因为译义不准而闹出小误会。于是他忙里抽闲，坚持每周两次向高老师学发音，学中文单词。学出味儿了，他还去买了本巴金的《家》，慢慢地咀嚼、品味；能听懂普通话了，他又要求学说苏北话，上海话。两年多时间的坚持不懈，使他的一口中国话很地道了。现在，在商业谈判中，他居然能够抛开翻译。直接与对方对话……这时候，w先生说，他想起高礼彬老师，会从心底里发出感谢之意，甚至会安排出一个下午，来看望老师——给他学业收获的人。12岁的日本姑娘商田真由美小姐，跟着中国老师学弹钢琴。半年以后。上海电台的“一衣带水”节目里，播出了她弹奏的钢琴曲，她高兴得跳了起来。高兴之余，她也没忘记老师的培养。特地找到老师表示谢意。"},{"type":"paragraph","text":"送走了一批批学生。又迎来了一批批新生。工作又出现新的起点。送走的却并未走远，一封封充满情谊的信笺，由遥远的海外飞到中国老师的桌上。"},{"type":"paragraph","text":"“中国的文字，没有走进去仿佛是一座迷宫，走进去了，才会发现是一座五彩缤纷，充满各种丰富涵义的殿堂。”"},{"type":"paragraph","text":"“我为学会中文而感到骄傲。它使我更理解中国。更热爱中国。”"},{"type":"paragraph","text":"“我不会忘记在上海的日日夜夜。我会永远在心里记着你们，记着中国的上海”……"},{"type":"paragraph","text":"这是对老师个人的理解和友谊。也是对上海，对中国的理解和友谊。"},{"type":"paragraph","text":"也许有人会说，搞这种对外教育。不过是为了赚钱，而且肯定能赚大钱。接受过这种对外教育的外国人说，你们的收费太低廉了，这在国外是不可能的。"},{"type":"paragraph","text":"数据是最有说服力的。1986年一年，对外教育的费用总收入只有几万元人民币。这些钱除了教学开支和外教人员的工资、奖金外，所剩无几。要想添置必要的教学设备也很困难。"},{"type":"paragraph","text":"赔本，但又不是买卖。一切为了改革开放。这，也许可以说明上海为改善投资环境，为来自异国的投资公民适应这种环境而作出的努力中，具有的一片真诚和热忱!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\889S040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\09\\889S040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题饰、插图　陈宁</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈宁</FONT>"}]}