{"id":779070,"date":[{"year":1988,"month":9,"day":28}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"现代人","genre":"","count":"1201","ytitle":"","mtitle":"吴晓冬的效益观","ftitle":"","authors":["劳范"],"text":[{"type":"paragraph","text":"劳范"},{"type":"paragraph","text":"他说话不多。相貌文质彬彬，但自有男子汉一言既出、驷马难追的英气。"},{"type":"paragraph","text":"上午九点。厂部的大办公室。他正陷于客户们的重重包围之中。面对众多客人，他应付自如。凝神倾听之后。他的回答一般是最简洁的表述:“行”或者“不行”。几分钟之间，事情就定了。"},{"type":"paragraph","text":"据说他的工作招待绝少超过一个小时，几道菜上过，几圈烟递过。该谈的全谈了，该定的全定了。"},{"type":"paragraph","text":"又据说他有这样的本事，头天飞上海谈生意，第二天傍晚就出现在厂里。"},{"type":"paragraph","text":"他，便是黄岩蜜饯厂厂长吴晓冬。"},{"type":"paragraph","text":"吴晓冬从不服输。想当年刚刚创业办厂时，房无一间，地无一垄。捧了3年人民教师的铁饭碗，自己砸了。手头只有7000元钱30来号人。半年之内。竟被“地主”赶了3次，但还是拿出了头一个产品:桔饼。"},{"type":"paragraph","text":"吴晓冬喜欢攀高枝，提着他的桔饼便直奔上海。桔饼那阵在农村还可以推销，但他宁可多花心思多花钱往上海跑，钻进了大市场，眼睛就亮了，赔下的些许小钱，换来的却是大生意。果然，吴晓冬在上海市场的一番活动，赢得了宝贵的信息，信息成了他的生产指南。才几年功夫，他的产品名单已长长一串:桔汁、可乐、桔酱、泡泡糖、蜜饯、水果罐头足足有100多个品种。"},{"type":"paragraph","text":"不过，最近吴晓冬东西南北周游一番之后，又断然决定要改换门庭。饮料食品行业南方异军突起，他自然要追求更好的产品，更高的效益。于是，甜果冻、盼客欣、果珍玉液等等洋味时新产品又随之诞生了。"},{"type":"paragraph","text":"高起点、高效率。吴晓冬的决策迅速引来连锁反应。"},{"type":"paragraph","text":"反应一:企业高技术化了。柑桔综合利用研究、甜叶菊糖替代研究等一系列课题的完成，使企业有了长远的保证。"},{"type":"paragraph","text":"反应二:产品高档化了。健乐奖、金杯奖、金棕榈奖、优秀新产品奖等一系列称号使蜜饯厂的产品成了市场上的“公主”。"},{"type":"paragraph","text":"反应三:从单一内销转向内外销结合。今年蜜饯厂将完成790万元出口任务。与香港商人合资生产的果珍玉液独家新产品，除投放国内市场外，还将远销海外。"},{"type":"paragraph","text":"今年，吴晓冬将酝酿已久的分级承包方案亮了相，措施如下:6个分厂自即日起实行产值利润承包，厂长授予分厂领导以产供销及用人全权，每超过承包利润10万元，承包者可得1.8万元，完不成以房产为抵押。个人作赔偿。"},{"type":"paragraph","text":"大胆的实效政策激起阵阵波澜。有人担心:分下去厂长岂不是没权了?吴晓冬坦率陈辞:我是蜜饯厂的法人代表。承包方案本身是我定的。我看不出哪里有削弱的地方。蜜饯厂办厂9年。产值年年翻番。从当初仅生产桔饼的小厂。一跃而为江南小有名气的综合性食品加工企业，再靠我一个人管理是不行了。把权放下去。变原先几个人操心为21人操心，不是更实在一些吗?"},{"type":"paragraph","text":"于是，吴晓冬怂恿部下“独断专行”，甚至跑到办公室，跟他“平起平坐”。"},{"type":"paragraph","text":"吴晓冬执掌着产值千万元的大厂，却蹬着辆旧自行车跑东跑西。按他的话说:自行车可以“自行”操纵，灵活性强。"},{"type":"paragraph","text":"吴晓冬爱书法。那飘逸灵秀。帅气十足的文字，常给他带来灵感。"},{"type":"paragraph","text":"吴晓冬还爱格言。在他的接待室里，有左拉一句名言:生活中唯一的幸福是不断前进。"},{"type":"paragraph","text":"或许这就是他的自勉。"}]}