{"id":779202,"date":[{"year":1988,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育纵横","genre":"","count":"1611","ytitle":"","mtitle":"美国的“教育指标”热","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"近几年来，“教育指标”问题越来越受到美国各级教育行政部门和学校的重视。可以说，目前美国没有任何一个教育机构不在研究或使用教育指标。"},{"type":"paragraph","text":"什么是教育指标呢?斯坦福大学教育学院院长史密斯和一些权威人士认为，所谓教育指标就是评价教育成果，描述教育体系基本状况的统计数字。但它不同于一般的统计数字。首先，教育指标有一个参照系，参照数字可以是纵向的，如过去的同类数字；亦可是横向的，如其它教育体系中的同类数字。其次，教育指标所提供的信息与教育体系的基本情况、进展状况、所取得的成果以及现存或潜在的问题有关。第三，教育指标所提供的数字可以描述教育体系的普遍状况，应可以测量。易于理解，令人信服，有助于教育决策和预测。例如，“美国有2，300万成人文盲”，这个数字很具体，指出了问题，并可测量，但它不是教育指标，因为它没有“美国有多少成年人”这个参照数字，所以它对读者和决策都没有意义。"},{"type":"paragraph","text":"教育指标大可影响宏观教育决策，小可测量一个班级的教学效果。指标系统一般根据教育体系而建立。任何教育体系都分为三个部分:教育投入与教育资源，教育过程，教育成果。例如，可建立能反映教师资历、教师与学生比例、学生以前的成绩等属于“教育投入”的指标，建立能反映课程设置、课时等属于“教育过程”的指标，建立能反映学生考试成绩、学习态度等属于“教育成果”的指标。并将这些指标逐学期、学年积累起来，与其它教育体系(即其它学校或学区)进行比较，就可发现该教育体系的问题和成绩，从而为决策提供依据，并可进行教育的预测。"},{"type":"paragraph","text":"史密斯认为，教育指标是否有效，一个关键问题是能否持之以恒。若建立一个标准的教育指标系统，并进行长期的统计工作，就可做出较为准确的教育预测。例如，美国中学生的“学术性向测验(SAT)”成绩在过去20年间大幅度下降，据说这与中学课程门类的增加有很大关系。如果在六十年代末课程门类增加的浪潮刚刚开始时，就建立起长期的课程设置指标与“学术性向测验”指标，那么若干年前就可预测出该测验成绩下降的后果了，并及时采取相应的措施。"},{"type":"paragraph","text":"教育界人士认为。目前的这股“教育指标热”是由许多原因促成的，其中有三个主要原因:第一、教育决策者与研究人员对大量过时的、不精确的统计数据越来越不满意。例如，震惊全国的报告《国家处于危险之中》所引用的文盲数目是10年前的估计数，与目前的实际数目有惊人的差距。而报告中国际比较的依据则是数十年前国际竞赛的结果。第二，一个国家的教育统计方法应是基本一致的，只有这样才能掌握较精确的数字以供决策。但全美50个州就有50种统计方法，即使方法一样，程序也不一样，所以美国教育部无法掌握全国的基本情况。前任教育部长贝尔在1983年就曾指出这个问题，目前的“教育指标热”表明人们已经认识到这个问题的严重性。第三，美国目前的教育改革已进行了十余年，人们急切地想知道改革是否已取得一些成果，而准确的数字是最能令人信服的，所以必须建立一系列教育指标系统对改革进行检验。这次改革的一个主要目标是提高基础教育中的数学和科学教育的质量，但早在八十年代初国家科学基金会就发现缺乏衡量教育质量的依据，而这个问题至今仍未解决。因此，建立能反映数学和科学教育质量的指标系统是当务之急。"},{"type":"paragraph","text":"许多人认为，教育指标是教育改革进程中的必然产物，由于它有助于决策和预测，并可帮助社会公众了解教育改革，它势必在全国范围内建立起来并逐步完善。但目前看来，困难重重。例如，迄今为止只是积累了一些经验，还没进行理论上的探索。又如关于建立全国统一的教育指标仍有争执——如建立，势必影响目前的普通教育各州分散管理的体制，并且需要较大人力物力；如不建立，就无法横向比较，使教育指标失去其一大部分的意义。所以这既是个政治问题，又是个经济问题。此外，有些管理人员出于政治原因，对本地区的问题和缺点遮遮掩掩。谎报虚报的事情时有发生，这类影响教育指标有效性的态度问题也不易解决。"}]}