{"id":779380,"date":[{"year":1988,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"笔会·法庭内外","special_issue":"笔会","column":"","genre":"","count":"1748","ytitle":"","mtitle":"香港去来","ftitle":"","authors":["王安忆"],"text":[{"type":"paragraph","text":"王安忆"},{"type":"paragraph","text":"香港的日落无比的奇特，一轮巨大的红日，冉冉地沉入高楼的谷底。当它迅速的沿着摩天的大厦向深渊滚去，你便会看见那样一个壮观的瞬间:太阳与大楼并列在晚霞飞舞的天幕，颂歌与悲歌波涛涌起，瞬间变成了永恒。第一颗星星和第一盏灯亮了，天空蓦地暗成了深夜。"},{"type":"paragraph","text":"香港的夜晚无比的奇特，漆黑的天空底下，阡陌纵横的灯河烁烁的流淌，一泻千里。汽车如一串光斑，盘旋在月黑风高的山上。电车彻夜在地底深处风驰电掣，光明凿穿了黑暗的隧道。两岸的灯光，隔了沉寂的海峡相辉交映，霓虹灯在夜幕上构出七彩的图画，报告各路消息。"},{"type":"paragraph","text":"我们坐了缆车上山，缆车沿着陡峭的山壁行走，林立的大厦排山倒海般倾来，灯火从车窗前滑过，犹如千万颗流星。我们好比在一个灯光的深渊里爬行，渐渐的升上了山顶。山顶的风很狂野的吹击，夜色溶溶的将我们包围。星星和月亮离头顶很近，伸手便可触摸。身后的山上长着茂盛的荒草，被风吹起了连绵的波涛。那是海面上吹来的风，挟裹着海的啸声和腥咸的气息，绕过了礁石和险滩，磨练得粗砺而强劲。我们几乎要觉得孤独与渺小，不料脚下陡起一团光明，光明如雾气一般涌起。我们站在黑暗的山顶，看见了灿烂辉煌的香港铜锣湾的百货大楼灯光闪烁，购物狂潮不夜地奔腾在长街与短街。一千条光的河流留下一万个湍急旋涡，然后一并相交流淌。在那光明的边缘，我们却看见了海，隐匿着无数座阴谋的暗礁，然后展向无际的洋面，连接着繁星闪烁的天空。"},{"type":"paragraph","text":"我们走过了深水湾，来到了浅水湾，绵细的沙粒悄无声息地掩埋了我们的脚。伙伴说:“我们一起跑吧!”沙粒便象烟尘一般洁白的在脚后扬起。那是一个晴空万里的天气，太阳新鲜得好象第一次升起，碧蓝的海水缓缓的淘洗着流沙。我们看见了天与海连接的那一条光明和平的长线，有一些船只被那长线宁静的吞没。乳白的小楼掩映在透明的绿荫丛中，圣诞红如一炬炬燃烧的火焰。不同种族的男孩和女孩赤裸着不同肤色的身体，用小铲与小桶垒着沙粒的城市，他们不休不挠的做着这种建设的游戏，太阳转眼间将他们晒得墨黑。"},{"type":"paragraph","text":"香港的交通也是奇特的。我站在一角安全岛中，身前身后共有三盏红绿灯。灯光在一霎那间定格，好比一道无声的号令。左边红灯亮了，右边红灯亮了，前边却是快乐的绿灯。于是，车流和人流左右前后交流，流向各自的轨道。我走在车与人的洪流之中，会有一种骄傲的心情，好象变成一部交响乐某个声部中的音符，在一个全奏的段落里激昂的响起。电车穿过海洋深处，涛声在贴近而隔膜的地方呼啸，这一段高速的路程都可作漫长的遐想，关于海洋与人类的历史和命运。然后，还有叮叮当当的电车，好象是一个往事的记念。无数汽车超前而去，它还泰然自若，每一个站头都作从容的停留。下车的乘客将硬币投进钱箱，发出的琅琅的老成持重的声响。地铁的检票机不停的工作，售票机吱吱的作响，亮着小小的红灯或黄灯。沓沓的脚步在甬道里激荡起回声，好象百万兵马在作紧急行军。"},{"type":"paragraph","text":"香港的购物尤其激动人心，消费的热浪席卷天下，全世界的皮鞋和女装在你眼前展开，就象一个国际的博览。即便不买也可受到教育，当今社会应当如何装备自己，就象是一堂恳切热情的时事讲座。长明不灭的橱窗犹如美丽的陷阱，诱发你最朴素又是丑陋的贪心，使你变得天真而虚荣，欲望无底。这是一生中唯有一次的放纵，这是一生中唯有一次的变质。人们手提着大包和小包，汗流浃背却生气勃勃，眼神热烈又有些茫然，站在天桥上辨认着归途。南方的太阳潮湿的炙烤着头顶和背心。"},{"type":"paragraph","text":"乘车到了彩虹，越过一条安静的公路，便到了飞鹅岭下。岭上绵延的山道，围绕着山底的西贡海，轰轰烈烈的香港顿成一个繁华似锦的白日梦。乌云涌动着推近，闪电在云间辟开蛇形的裂纹，山野的风鼓动着茂盛的树林，雨来了。我们贴在山崖下避雨，依然遭到粗暴的袭击，转眼间淋得透湿。风雨呼啸而过，阳光又布满山岭。西贡海在山下忽明忽暗，雨在另一个山坳潺潺的下。我们远远看见那里一片阴霾，暗云飞渡，这是山里才有的奇观。"},{"type":"paragraph","text":"我们又从维多利亚码头出发去游海，穿过如林的桅杆，来到辽阔的海上，我们看见了纯洁的海鸥。当我们归去的时候，正是日落，太阳又与那幢摩天大楼接近，一瞬间滑下深谷，谷底人海车流，高楼如茂密的原始丛林。游艇在波涛上起伏，因海底的激流无法靠近码头，海鸥已经离开我们的船尾，匿迹在黑沉沉的海面。香港的灯光亮了，天上的星星亮了。"}]}