{"id":779382,"date":[{"year":1988,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"笔会·法庭内外","special_issue":"笔会","column":"","genre":"","count":"1873","ytitle":"","mtitle":"麦哲伦岛游踪","ftitle":"","authors":["陈慧瑛"],"text":[{"type":"paragraph","text":"陈慧瑛"},{"type":"paragraph","text":"我常常怀念麦哲伦岛。对于我，她是一个阳光和月光交织而成的五彩斑斓永不褪色的梦；对于世界，她却是一个真实而美丽的存在。认识她是在去年秋天应《世界时报》社长之邀出访菲律宾的时候。"},{"type":"paragraph","text":"麦哲伦岛离菲律宾的宿务仅20公里，一辆“奔驰”带着李先生、吴女士和我，沿着绿色的芒果大道飞驰而去。远远地就可看见一片青葱的海域，四周点点渔村如风景素描，一道白色大桥跨海凌空而起。李先生说:“这是麦哲伦海峡，过了桥就是麦哲伦岛，岛上以生产吉它为主!”"},{"type":"paragraph","text":"难怪沿街商店，大抵挂着棕黄色亮澄澄的吉它，柔婉轻快的琴声，飘扬在街头巷尾。这儿的商号不论大小，店员一律笑脸相迎，有衣裙鲜艳、体态轻盈的少女晃着宝石耳坠款款地漫步街头，有富态老人拉着一条卷毛叭儿狗横街而过，一份悠然自得的民风，写在街市间。"},{"type":"paragraph","text":"穿过闹市前往海滨，满眼繁花，夹道椰林，一派浓烈的热带色彩。隐隐地，听到海浪哗然。我们来到林丛中一个美如童话的酒吧——这酒吧用呢吧树叶搭成，五颜六色、晶莹亮丽的贝壳缀成顶棚，配上色泽金黄油光闪亮的镶木地板，精致的竹桌竹椅，檐前还吊着金丝草花篮，盛开着各种不知名的花儿。我们挑了一张桌子坐下，容颜娇美的侍应小姐笑容可掬地端来了矿泉水。我怀疑自己置身在森林之中，忍不住问道:"},{"type":"paragraph","text":"“小姐，海在哪儿?”"},{"type":"paragraph","text":"“海，就在您身边!”"},{"type":"paragraph","text":"顺着她的目光，透过酒吧外郁郁的椰林和棕榈丛，可以看见一道道蓝火焰一般的闪光，原来，酒吧建在山坡上，大海就在脚下，无数绿树构成天然的屏风，使美如倩女的大海欲露还藏，撩人情思。"},{"type":"paragraph","text":"“这儿叫‘淡雾里’海滩，是全世界最著名的旅游胜地之一。”李先生热情地向我介绍。"},{"type":"paragraph","text":"啊，多美的名字——“淡雾里”!难怪风景不俗，一见面就有雾中观花的朦胧之美!"},{"type":"paragraph","text":"饭后，步出酒吧，下了山坡，便见漫长的海滩沙白胜雪，天与海连成一片无边无际的蔚蓝色的幕幛，浮云朵朵，不知是游于天边还是落在水面，五彩缤纷的三角帆信风飘流。远处，仙沓罗沙岛犹如一只翠羽斑斓的孔雀，浑身闪烁着一片迷人的金光。辉煌的太阳慷慨地照耀着这里的一切。"},{"type":"paragraph","text":"一位美国姑娘裸露着匀称白皙的肢体，趴在竹制的凉椅上接受日光浴，见我走到身旁，抬头微微一笑，又亲切地向我点头致意。"},{"type":"paragraph","text":"在这儿，不同国度、不同语言、不同肤色的人们一起依偎在大自然美好而温存的怀抱里，没有仇恨、没有猜嫉，阳光和大海美化了世界，也净化了人的心灵。留下的只是诗和画的心境，以及纯净永恒如白云、浪花、沙滩一样的友情!"},{"type":"paragraph","text":"“麦哲伦纪念碑在哪儿呢?”浏览海色山光不是我的唯一目的，勾起我游兴的首先还是麦哲伦。"},{"type":"paragraph","text":"李先生理解我的心愿，驱车离开“淡雾里”，来到当年麦哲伦葬身的地方。这里，一片辽阔的沙滩缓缓伸入大海，西斜的阳光把海水镀成一片绚烂的金红。令人奇怪的是，海滩上有两座巍峨的纪念碑，两个高大的塑像，同样精美庄严地炯炯凝望着大海。走近一看，前面的墓碑上刻着“麦哲伦”，后面的墓碑刻着“那不那不”。"},{"type":"paragraph","text":"吴女士从我的眼睛里读出了疑惑，便说:“公元1521年麦哲伦为探险而登陆宿务，本地土著不肯让他们这些葡萄牙人落脚，于是双方打了一仗，麦哲伦上岸不久就被土王那不那不杀死了!作为举世闻名的航海家麦哲伦，菲律宾人纪念他；作为保卫故乡的民族英雄那不那不，菲律宾人也纪念他。”"},{"type":"paragraph","text":"对于这一历史悲剧，麦哲伦与那不那不孰是孰非，我无法作出判断。然而，想想麦哲伦这位远在十六世纪便勇于横跨大西洋、穿越太平洋环游地球一周，用自己的足迹第一个向全世界证实地球是球体的伟大探险者，为了理想的追求，竟然在四十岁这样的风华正茂之年惨死于一个默默无闻的土王刀下，一缕孤魂飘泊异邦，成了这天涯海角催人泪下的永恒的风景，不免令人心绪苍凉……如果说“淡雾里”海滩给人以阳光一般妖媚而璀灿的欢乐，而麦哲伦海滩则给人以月光一般神秘凄清的幽思。悲喜交集，现实与历史同在，自然风光与人文景观并存。我想，这大概就是麦哲伦岛特别富于魅力的原因吧!"},{"type":"paragraph","text":"我向麦哲伦雕像深深致哀，然后告别这位伟人曾经为她流血的海地，沿着滨海大街缓缓离去。"},{"type":"paragraph","text":"小街上全是售卖各式各样贝雕、椰雕、木雕、牛角雕的摊贩，无数珠贝串成的风铃、手镯、项链和扇贝缀成的灯饰，珠帘、屏风，在落日的余晖里，珠光宝气，流辉溢彩，令人恍若走进阿里巴巴发掘的神仙宝窟。"},{"type":"paragraph","text":"海风徐来，风铃声叮咚，似留客的呼唤，又似送别的叮嘱……"},{"type":"paragraph","text":"椰树摇曳，如我留恋的心。再留恋终须归去!啊，麦哲伦岛之行，美好的游踪充实我的生命——从此，在我的故乡鼓浪屿，在中华英魂郑成功的巍峨铜像下，我会常常地、长长地想起你!"},{"type":"paragraph","text":"一缕不断的相思留在遥远的异国——"},{"type":"paragraph","text":"哦!画中的“淡雾里”!哦!诗中的麦哲伦岛，此地一为别，相逢待何年?"}]}