{"id":779684,"date":[{"year":1988,"month":10,"day":8}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"","genre":"","count":"2999","ytitle":"","mtitle":"尚待重新评说的珍贵遗产","ftitle":"——胡风文艺思想片论","authors":["罗洛"],"text":[{"type":"paragraph","text":"罗洛"},{"type":"paragraph","text":"1985年夏，当胡风辞世之际，我曾写过一篇短文《诗人之死》在《文汇月刊》发表，略表我对这位文学前辈的一点悼念之情。这篇短文有一个明显的缺陷，就是几乎没有涉及胡风在文艺理论上的贡献。胡风是一位诗人，然而他更是一位文艺理论家，更确切地说，他是一位具有诗人气质的文艺理论家。他的文艺思想，曾经遭受过众多的非议，已经成为我国新文学历史的一个部分，是一份尚待今人和后人去评说其功过得失的文学遗产。"},{"type":"paragraph","text":"胡风实际从事文艺评论工作的十五年，大致说来，是在民族解放战争和人民解放战争那个时代。产生他的文艺思想的社会土壤，是在国民党统治下的那个旧中国。我要强调这一点，是因为胡风文艺思想的一个明显的特点，就是它和当时当地的社会实践和文艺实践有着密切的联系。他的全部文艺观点，都是从当时当地的现实情况出发，针对当时当地的现实情况提出、展开和发展的。胡风在1984年曾经这样说过:从他开始评论工作以来，他追求的中心问题是现实主义原则、实践道路和发展过程。据我所知，他在讨论现实主义一些原则问题(例如典型问题、“写真实”的原则等等)的时候，所遵循的仍然是鲁迅开拓的中国新文学的现实主义传统的实践道路，和以高尔基为代表的当代世界文学的现实主义传统的实践道路。"},{"type":"paragraph","text":"因而，胡风认为:现实主义问题，文艺问题，那中心环节是一个实践问题。而他所说的实践，指的是生活实践和创作实践的统一过程的实践。从胡风的许多评论文章中，可以看出:他多年来所探索的，实质上是这样一个问题:一个现实主义作家，通过生活实践得来的经验材料(素材)，如何通过创作实践(包括作家对经验材料的理解、思想和感情态度)，亦即通过作为主体的作家和作为客体的对象(素材)的相生相克的斗争过程即创作过程，最终达到主观和客观的统一，产生出作品。"},{"type":"paragraph","text":"出于对创作实践的重视，胡风特别强调了在创作过程中作家的主观精神的作用，在四十年代初，胡风感觉到有些作家生活随遇而安，热情衰落，“对待生活的是被动的精神，从事创作的是冷淡的职业的心境。”针对这一现实情况，胡风在1944年《希望》杂志创刊号上写下了这样一段文字:"},{"type":"paragraph","text":"“……对于对象的体现过程或克服过程，在作为主体的作家这一面同时也就是不断的自我扩张过程，不断的自我斗争过程。在体现过程或克服过程里面，对象底生命被作家底精神世界所拥入，使作家扩张了自己；但在这‘拥入’的当中，作家底主观一定要主动地表现出或迎合或选择抵抗的作用，而对象也要主动地用它底真实性来促成、修改甚至推翻作家底或迎合或选择或抵抗的作用，这就引起了深刻的自我斗争。经过了这样的自我斗争，作家才能够在历史要求底真实性上得到自我扩张，这艺术创造底源泉。”"},{"type":"paragraph","text":"作家(主体)和对象(客体)之间的这种相互作用的过程，胡风把它看作是一场相生相克的搏斗。作家要有能力“拥入”对象从而把握对象的真实性，就需要有饱满的热情，或者用胡风的话来说，要有“主观精神作用底燃烧”。作家在克服对象的同时，也被对象的真实性所克服，他的主观精神也在经受一场血肉的考验。因而对于作家来说，创作过程也是一个生活过程，一个自我斗争的过程。"},{"type":"paragraph","text":"不必讳言，胡风在评论中使用过一些不够科学的、含义不明确的用语，上述引文中的“自我扩张”即是一例。不过，只要细读全文，它的基本含义还是明白的。所谓自我扩张，无非说的是作家要用自己的感情去体验对象即人物的感情，人物的感情要化为作家自己的感情，这样才能写出有血有肉的真实的人物形象。"},{"type":"paragraph","text":"写到这里，我回想起一件往事。1948年夏天，我路过上海，曾去看望胡风。他正在伏案写作。他拿起桌上的一张稿纸给我看，上面摘录了一位批评家的话，是批评胡风的上述观点的。大意是:创作对象是不受作家主观影响的客观存在，作家表现它就得实事求是地去观察它，熟悉它，不要凭自己的主观倾向去歪曲它。胡风要我谈谈对这个问题的看法。我说:“创作过程是一个复杂的过程，作家的主观在其中所起的作用是因人而异，多种多样的，我说不清楚。但是，就写诗而言，如果没有诗人的主观倾向，恐怕就没有诗了。因为诗写的就是客观的现实生活在诗人的主观的思想感情上激起的某种情绪。”胡风一边抽着烟，听我说完，他接着说道:“客观对象，作家不去写它，当然是不受作家主观影响的客观存在。但当它成为创作对象进入作家的头脑的时候，作家的主观就必然要对它发生影响，或者是歪曲它，或者是丰富它，提高它。”他顺手拿起一枝钢笔，接着说:“就拿一枝笔来说吧，你不在作品里写到它，它当然和你的主观无关。但是，当阿Q用发抖的手抓住笔的时候，鲁迅正是通过主观精神感受到封建主义压在阿Q身上的全部重量，只能让阿Q把圆圈画成瓜子模样。道理就是如此简单，不知为什么人们不能理解。”"},{"type":"paragraph","text":"胡风讲这些话的时候，心情是沉郁的。记得他还对我说过:“有些话，我已不止一次说过了，有些人就是装作没有看见，真是令人难以理解。”"},{"type":"paragraph","text":"一提到“主观”，就联想到表现自我，再联想到唯心论，这就是当时一些批评文章的逻辑。其实，胡风所说的“主观”是受到客观现实的制约的，他的确不止一次地说过:“只有体现了客观之道者才能够获得主观之力，所谓主观精神作用底燃烧，是作为对于现实生活的反应的主观精神作用底燃烧”，“主观精神失去了现实底精英，流于空灵，那已是为现实主义所反抗的病态了。”"},{"type":"paragraph","text":"根据胡风的考察，我国新文学的现实主义在其发展过程中出现了两种偏向，他把它们叫作主观公式主义和客观主义。前者是从脱离现实而来的，由于单凭主观臆造，不能体现“客观之道”，因而也就失去了“主观之力”，标语口号文学就是它的原始的形态。后者是停留在“客观的”态度上去对待现实，不能在创作过程中深入现实对象，通过主观精神和客观现实的相生相克的搏斗，去把握和创造出具有丰富的思想内容和历史内容的艺术形象。"},{"type":"paragraph","text":"胡风的这种看法，是他从四十年代的文学现象中概括出来的。他的概括是否科学，是否准确，当然应该由学术界来进行自由讨论。可惜胡风已经没有机会来参加这种讨论了。其实，他的文艺思想还是在一个发展过程中，他的有些意见还来不及说出来。他的《论现实主义的路》一书预定要写十节，结果只完成了前面两节。"},{"type":"paragraph","text":"胡风是一位鲠直的文艺理论家，一旦形成自己的见解，他决不轻易放弃。一个文艺理论家坚持自己的文学主张，似乎应该是理所当然的事情。胡风在24年的牢狱生活中最大的痛苦之一就是他不知道自己错在哪里。五十年代的那些政治性的大批判文章未能说服他。那些政治罪名不用说了，因为本来都是些莫须有的事。以文艺主张为例，胡风认为作家可以描写人民身上的“精神奴役的创伤”，那是统治阶级强加给他们的。而批评家却训斥胡风“把人民看成了妖魔鬼怪”，因为人民是“善良的，优美的，坚强的，健康的”等等。这种美丽的神话，就好比说月球通体都是光明的一样，怎能叫人信服呢?"},{"type":"paragraph","text":"作为理论家，胡风追求的是真理，但他并不坚持错误。1984年他在《胡风评论集》的后记中，对自己的错误一一作了自我批评。他说，他不在本文中修改而在后记里作自我批评，是由于这样一个信念，“批评者应有追求真理的勇气，但同时也要有承认错误的勇气。有了错误不要掩饰，而是坦白地作公开的自我批评，这对认识一个正确结论的发展过程是有很大好处的，对包括论争双方在内的广大读者也是有很大好处的。”"},{"type":"paragraph","text":"一切为了对文艺的发展有好处，一切为了对读者有好处。胡风曾经这样要求自己，而现在，这已经是留给我们的一个遗愿了。"}]}