{"id":779762,"date":[{"year":1988,"month":10,"day":9}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3459","ytitle":"","mtitle":"大年","ftitle":"","authors":["格非","木子"],"text":[{"type":"paragraph","text":"原著　格非　缩写　木子　插图　李之久"},{"type":"paragraph","text":"《上海文学》今年第八期发表了格非的中篇小说《大年》。格非是近两年在小说创作探索上值得注意的上海青年作者。继《迷舟》、《褐色鸟群》等之后，他的《大年》又展示出某种新的变化，表现了努力融合小说故事性与隐喻性、再现性与表现性的有益追求。它让人们发现某种个人的欲望，如何借用“历史”的名义来达到，包蕴着当代人对历史情状进行重新审察的智慧眼光，值得细读。"},{"type":"paragraph","text":"腊月初二，清晨。丁家大院的门前已聚集了很多人，巴望着能从丁家得到一些过冬的粮食。太阳出来的时候，人们看见村子里的私塾先生唐济尧从河边朝这里走过来。他身材高大，结实，在村里人眼目中他不仅精通阴阳五律，而且是一个能给人畜治病的医生。他从一个侧门踅身进了丁家大院。那扇朱漆大门忽然打开了，人群一下拥进了院内。"},{"type":"paragraph","text":"中午。丁家的宴客厅。酒过三巡，丁伯高一阵猛烈的咳嗽。“济尧兄，”丁伯高清了清嗓子:“听说永安、长顺几个村都闹起了暴反，新四军——”又一阵咳嗽。玫脸色阴郁地坐在丁伯高的左边，慢慢地往口里扒着饭，想着她的心事，她嫁给丁伯高做二姨太已经二年了。“二姨太的脸色不太好。”唐济尧忽然说了一句。玫抿嘴勉强一笑，低头不语。唐济尧按住玫的手腕，眼睛看着别处，过了一会，唐济尧笑了笑，报出了药方:苍耳白术各二钱；厚朴二钱；白叩三钱，九香虫二钱；佛手二钱……"},{"type":"paragraph","text":"腊月初二晚上。豹子猫腰摸到了那堵黑色的高墙下，他静静地踡缩树下。现在他需要清楚一些事。他想起了他的父亲。在一个晴朗温暖的午后，他跟着父亲到村外的一个干涸的河坡上。那时他还很小。他的父亲摇摇晃晃地举起锄头准备将那片地方开垦出来种粮食。可是父亲突然将高举的锄头放了下来，睁大了双眼看着豹子，呼哧、呼哧、呼哧吐出三大口血。父亲在往后仰倒之前，从口袋里掏出四枚铜板交给他。豹子手里捏着四枚铜板使劲地朝村子里跑，他似乎明白父亲的意思是让他将这些铜板交给娘，可他没有这样做，他来到了村里的一家酒店。从那以后，豹子就成了一个贼。"},{"type":"paragraph","text":"现在，看起来母亲似乎熬不过这个饥年，他又想起了那四枚铜板。今晚是最后一次，以后再也不干了，做一个正经的人，最好做一个丁老太爷那样的富人。豹子想着就从窗口钻了进去。谷仓的门突然被打开了，丁家的几个男佣人提着马灯出现在他面前。他不知道那两个交替着揍他的人是什么时候离开的，现在一个女人的说话声让他苏醒了过来。他仰起头就看见了二姨太的漂亮眼睛。　　 腊月二十二，傍晚。豹子的母亲从上午开始就这样坐着，头倚着门框，朝远处张望。她并不是在等待她的儿子，她知道，今天邻村的一个麻脸汉子要到她的茅屋里来。半个月以前，她就听说了豹子半夜去丁家偷粮被捉随后被吊打的事，她不为儿子担心了，豹子是一条牲口，他还是不回来的好。她想。那个麻脸汉子终于来了。“几日动手?”坐定后，大汉问。“二十四，二十四是他爹的祭日，他要回来上坟。”她现在心绪不象刚才那样镇定，她不知道自己是盼他回来还是怕他回来。掌灯时分，那汉子走了，老妇人将他送出门外。"},{"type":"paragraph","text":"腊月二十四。豹子在慵懒的睡意中躺着。他记起今天是父亲的祭日。母亲挑起门帘从里屋走了出来。她把一碗猪头肉搁在豹子身边的小木桌上。豹子没有理她。磕头的时候，母亲一旁看着他。她觉得豹子在烧香磕头的时候举止象个姑娘一样文静。豹子刚从蒲团上站起来，一个胸前围着白色肚兜，手里抱着一个长方形木质盒子的高大健壮的大汉，突然闪了进来，身后跟着个眉清目秀的小伙子。两个人谦卑地倚在门口。“剃头吗?”大汉问。“滚，滚，滚，”豹子不耐烦地朝他摆摆手。“都快过年了，就剃一下吧。”母亲说。豹子从来没有觉得母亲这样柔声地跟他说话，豹子在有两根竖木靠背的简陋椅子上坐下来。那个大汉突然将一把锋利的剃刀架在他的脖子上。豹子到这时才意识到这是一个阴谋。“妈——”豹子喊。母亲在里屋正把一丈粗黑的纱绫抛到梁上。豹子对她来说意味着耻辱，既然她决定自缢，她就不允许豹子活在这个世界上。“我要拉屎。”豹子突然说。那大汉怔了一下，放开了他。豹子猛地窜到床上，掀翻了枕头。抓起一个黑乎乎的东西，对着面前的两个剃头人。那是一支驳壳枪。“狗娘养的孙子。”豹子的声音颤抖着。“别开了火，”母亲跑出来说:“饶了他们，他们干这种事也是为混口饭吃。”“混饭吃?”豹子迷惑不解地问一句。"},{"type":"paragraph","text":"十七天之前。腊月初七。午后，唐济尧在书斋里觉得无聊之极。这些天总有一种不安和躁动的心绪伴随着他。那个光洁而美丽的影像不知何时在他脑中久久不去。他刚刚在书桌前站定，豹子就敲开了他的门。“看病?”唐济尧笑着问他。豹子第一次到这间屋子里来。“不，投军。”唐济尧愣了半晌。“先生，村里人都说你跟新四军挺进中队的严副队长很熟。”豹子说。“不错，”唐济尧身上一阵躁热，“据我所知，你的——过去的名誉使我不敢作保。你还没有告诉我你投军到底想做甚?”“我要杀——”“谁?!”一阵风将桌上的油灯吹灭了。“我要杀丁伯高这个狗日的，他的二姨太是个狐狸精。”豹子的声音低得象自语，而且说得又快，他怀疑唐济尧没有听见。唐济尧转过身去划着了一根火柴点烟斗，“你当真要投新四军?”“当真。”“也好。”唐济尧默想了一阵，终于说道。"},{"type":"paragraph","text":"腊月二十七。清晨。丁伯高来到二姨太玫的房间，他在挨着玫的梳妆台的一张靠背椅上坐下来，玫颀长的身材，长发中散发出来的松脂一般的少妇气息，使他沉醉。过了好一会儿，他压低了声音，说道:“我听说豹子组织了一个新四军支队。”“什么支队?不就几杆破枪，这事怎会让你心烦?”玫有些不解地问。“眼下饥荒正紧。他们会不会——”丁伯高开始大声咳嗽起来。从玫房间里出来，丁伯高看见大姨太正提着一个漆盒匆匆朝外走。“你去作甚!”“老四家的那个豹子投了军，我想去瞧瞧，顺便送点东西过去。”丁伯高看着大姨太的背影，心头一热。“等等。”他叫住了她，走到她身边，从她手里提过漆盒，说了一句:“我去吧。”"},{"type":"paragraph","text":"腊月二十八。大雪封路。林中又饿死三人。一个陌生的外乡人顶着风雪来到豹子的茅屋前，他将一封书信交给了豹子母亲，就在夜幕中消失了。深夜，母亲从梦中被外屋的喧哗声惊醒。“动手的时候，大家都不要乱。”儿子说。“不过，大姨太她们几个女人怎么办!”外屋的人抢着说话，使她一时听不清谈话内容。"},{"type":"paragraph","text":"大年三十。雪飞不止。枪声响起来的时候，丁伯高正靠在炉火边打盹。一个佣人慌慌张张冲进客厅，告诉他有人在用树桩轰门。他意识到许多天以来他一直在担心的那件事终于发生了。他走到院子中央的雪地里，看见北楼上二姨太的房里还亮着灯，便朝楼上跑去。房间里空无一人。丁伯高听见楼梯口传来脚步声，他刚刚走到房外，胳膊就让两个人死死抓住了。"},{"type":"paragraph","text":"大年初一。母亲很早就起来了，拜年的人接踵而至。她意识到由于昨夜的枪声，她的茅屋一夜之间变得热闹起来，邻居们的脸上镌刻着恐惧和恭敬，老妇人心底里升起一种莫名其妙的舒坦的感觉。豹子和几个带枪的年轻人牵着丁伯高在村中转了三圈。村里人象是早就预料到了事情的结局，对于昔日的丁老太爷沦为一个被人牵着到处乱转的猴子，并没有感到太大的诧异。傍晚他们把丁伯高押解到村头那道干涸的河边。豹子一脚将丁伯高撩倒，然后，几个人上前每人对着他脑壳开一枪。"},{"type":"paragraph","text":"大年初三。黎明。豹子昨天晚上在村里的酒店喝得烂醉，深夜，店主的女儿陪他宿了一夜。此时，当他走到村后的一处繁密的桑林边时，遇到了唐济尧。“我把丁伯高那个狗日的杀了。”豹子说着身子歪斜着栽倒在雪地里，“玫在哪里?我要跟她睡觉。”他接着说。唐济尧用手指了指远处。豹子看见法安的尼姑庵被一簇高大的榆树遮住了。法安是村里的一个尼姑，前天晚上，玫逃了出来就进了她那里。“我们这就去尼姑庵看看。”唐济尧挽着豹子朝那座孤零零的尼姑庵走去。他们渐渐离开了村子。他们来到一个深深的沟洞的边缘，豹子觉得腹中一阵难受，他在桥边趴下，准备喝水，水中映出另一个人的脸，那张脸上布满了笑容。唐济尧将豹子的头按在水底，水面上泛出了一串串泡沫。过了许久，豹子的身体开始发软，唐济尧才松开了他，返身朝村里走去了。傍晚枣林中广场边的一堵红墙上出现了一张布告。布告全文如下:徐福贵，乳名豹子。民国十五年生。属牛。民国三十四年二月参加新四军。据查实徐福贵犯有下述罪行:一、率暴民洗劫开明绅士丁伯高家院并于次日傍晚将丁枪杀。二、惯偷。三、公然抗拒新四军挺进中队让其于民国三十四年二月十五日(大年三十)去江北集训的密令。鉴于所列暴行，徐福贵已于民国三十四年二月十七日被处决，此布。"},{"type":"paragraph","text":"许多天以后的一个早晨，玫来到了唐济尧的宅前，三天后，村里纷纷议论着关于玫和唐济尧失踪的事。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88A9040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}