{"id":779814,"date":[{"year":1988,"month":10,"day":10}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"3310","ytitle":"","mtitle":"回眸“喜满楼”","ftitle":"","authors":["石鸿舟"],"text":[{"type":"paragraph","text":"石鸿舟"},{"type":"paragraph","text":"深夜，店堂前路灯淡黄色的光束，洒向空荡荡的柏油马路。“喜满楼”餐厅的小老板张强拉开玻璃门，送出最后一批食客。他，三十五岁，肩宽腰细身体健壮，有着一双精明的大眼睛。他回到充满蒸气、菜香的店堂间，斜倚在收款柜前，拉开中间的大抽屉。嗬!真象鱼汛季节渔夫们拉了个满网，“大团结”横七竖八的在抽屉里翻滚……"},{"type":"paragraph","text":"店堂间虽不宽敞，但也放了六张玻璃台面的小方桌。里面半间还设有两排火车厢式的雅座。雪白的墙壁，穹型的屋顶，豪华的吊灯下，雇工们收拾着狼藉满桌、满地的鸡骨、鱼刺、剩菜、残汤。清理着酒瓶、杯盏……"},{"type":"paragraph","text":"一位四十余岁的妇女，一边打扫店堂间，一边向小老板投去讨好的眼波。“小老板!天时已经不早啦，要我帮你‘理分’吧?”小老板眼皮没抬，毫无表情地说:“不用啦!”"},{"type":"paragraph","text":"他，本来是插队回沪的一位待业青年。是地区出了名的，靠老婆养活的五尺男子汉。讥讽和嘲笑当然是难免的了，但最使他头疼的是插队时结婚的妻子，共同回沪后在街道工厂做工，每月四十五元，养活三口之家。整日唠唠叨叨，怨这怨那。他在那时真是水牛掉进井里，有苦说不出，有力用不出……两年前，他靠亲友贷款开了这爿餐厅，由于他聘请了小有名气的厨师，经营有道，为人精明，又肯吃苦，生意日益兴隆。单三黄鸡每日要杀三五十只。现在不但还清了贷款，而且成了万元户。邻里四舍、亲朋好友都投来仰慕的目光。"},{"type":"paragraph","text":"现时的他再不为养家糊口，生活开销而发愁，再不需要起五更睡半夜、店前店后端菜，洗碗、扫地……已雇用厨师一名、采购一名、跑堂二名。他只要动动脑筋，通盘安排，理好财务，各方照应一下就够啦。每逢夜晚，他送走最后一批食客，送走最后一名雇工，一人理完这大把的人民币，便登上二楼卧室，倒头便睡，十分香甜。可是近来，随着他银行存款的激增，工作劳累程度的减轻，有时便被青春的萌动所催醒。他想念妻子吗?不!他深深知道，自从有了儿子小宝，回到上海之后，自己长久未曾就业，家境困难，妻子对自己已十分厌烦，现时只要每月按时将五百元人民币送到家，她和丈母娘便心满意足。现在，经过一番挫折之后奋斗，有了钱，有了安逸，他不知不觉在寻求一种新的慰藉。这是金钱的驱使?还是大脑对外界的反映?他自己也搞不清楚。总之，他看到别的男女进进出出，亲亲热热，非常羡慕，而不象过去那样熟视无睹……"},{"type":"paragraph","text":"在这当口，留心在意的半老徐娘、帮工王妈，经再三权衡，觉得自己确已人老珠黄。几经试探，年青的小老扳，财满气盛，毫不动情，万般无奈，她想到了新婚不久的表妹，人才出众，能说会道，在崇明农场“啃地球”，现在上海混病假，闲来无事。前些日子她还登门求救，要给她介绍个进分高的差事，好还清那结婚的债务……"},{"type":"paragraph","text":"经过引见，小老板对王妈的表妹唐晓兰的容貌、身姿、言谈非常满意。两个月的试工期证明，唐晓兰不但人长得漂亮，且手脚勤快。凭借着她天生的丽质和不卑不亢的甜言蜜语，招揽了不少顾客。“喜满楼”生意更加兴隆，小老板眉开眼笑。第三个月便将商店钱柜的钥匙交给了她，让她试作财务兼跑堂，晓兰不负小老板的信任和重托，建立了一本明细账，进、销、调、存、收、支历历在目，真是小葱拌豆腐一清二白。连煤球、火柴都管了起来。在店内成了小老板名副其实的贤内助。每逢夜晚两人面对面结账点钞，她纤细的手指飞快地清点着一叠一叠大团结，小老板呆望着她那清澈的大眼睛，那充满着青春的活力的脸庞，她的言谈是那样动听，她的举止是那样可爱……夜晚结账一变过去的孤独、单调、乏味。小老板手脚、头脑也灵活了许多，就连语言、词汇似乎也文明、丰富、流畅了些。店堂的楼上和楼下荡漾出无拘无束的欢笑。"},{"type":"paragraph","text":"“有了你的到来，我方才觉得生活是这样欢乐。人除去劳动奔波之外，还这么轻松，金钱才有了去处。不瞒你说，我的妻子把我比作一棵没有神经的摇钱树，只需要我每月按时拿钱给她，家里买了彩电、电冰箱，但它们会说话吗?有感情吗?晓兰!你来后我方才觉得在忙碌一天之后的夜晚，有了一盏照亮我心灵的明灯……”"},{"type":"paragraph","text":"她也得到了满足和快乐，她觉得在这里自己才算得上是一个真正的女人，一个有才能的商店内管家、受人尊重，不象在农场挖泥、担土要人照顾，受人嘲笑。这里工作虽然辛苦，但自由自在，端菜可以走舞步，别人并不歧视，而是投来爱慕的目光。每月工钱数百元，再不受经济开销的压抑，有了盈余……"},{"type":"paragraph","text":"两人的感情逐渐浓郁，每日在一起耳鬓厮磨，开始她还借口天下雨，路黑害怕、明天要起早、脚痛等等，而留宿在店内。后来干脆“顺理成章”……楼上的卧室清爽了，杂七杂八的东西不翼而飞。窗玻璃洁净明亮，不知什么时候挂上了厚绒的帷幕。店堂间收款台上多了一架进口的夏普收录机。"},{"type":"paragraph","text":"时间在欢愉中飞快的流逝，“喜满楼”上发生的一切，通过媒介的媒介，很快传到崇明农场她丈夫的耳朵里!"},{"type":"paragraph","text":"一天夜晚结账后，晓兰斜躺在店堂阁楼的床铺上发呆，哭泣。小老板端来丰盛的夜点，不管他怎样劝解，她依然将头和上身匍匐在折叠整齐的棉被上。幽幽的灯光下，依稀可辨她满脸的泪痕。她手里捏着丈夫从崇明农场寄来的那一封长信，指责她的不轨行为，命令她每晚必须回家睡觉，而且还回顾了他们二人在崇明农场共同劳动期间，情意绵绵的爱情生活，并说他近日返沪，在家等待她的回归!"},{"type":"paragraph","text":"她感到茫然，只有哭泣。"},{"type":"paragraph","text":"她和小老板本来是为了维系各自的家庭生活而奔波操劳，两人的相互依恋，开始也不过是经营劳动有了金钱后的一种感情寄托。对离婚、结婚连想都没想过。这样下去，传播出去，如何收拾?是个什么结局?从来未曾思考过，而是今有美酒今朝醉。均未曾体察到感情这东西，力量竟如此之大，难以摆脱。"},{"type":"paragraph","text":"“强，我要回家去啦!”她抬起头，眼泪顺着双颊成串的往下流。"},{"type":"paragraph","text":"“不，不能!他要训斥你!骂你!打你!我不让你离开我。”他坐到她的身边，在这种景况下他更觉得她楚楚动人，苗条而丰满的身姿，波浪式的披肩长发，水汪汪的大眼睛，数月来对他的甜蜜和温柔……"},{"type":"paragraph","text":"她，没有听从丈夫的命令，也没有听从父母苦口婆心的劝导，仍然留宿在“喜满楼”。"},{"type":"paragraph","text":"终于，她丈夫忍着羞辱，迈进“喜满楼”的门槛，首先映入他眼帘的是他老婆如今的形象，和小老板财大气粗英俊潇酒的气势。她的变化太大啦!面庞细白粉嫩，已不见往日在大田班劳动风吹日晒的遗痕，两颊透出红晕，黑亮的披肩长发，开胸的长裙，还有金项链和金耳环，随着她的回眸和转身闪闪发光，这使他惊诧、酸楚，这酸楚由大脑集中到眉峰变成为一种憎恨，他发觉周围的人都用一种鄙夷的眼光望着他。一种无名之火在心中燃起，他觉得自己已经失去了男人的尊严。他愤怒，他恼恨。“你和小老板过去的一切，我原谅你。从现在起，将金项链、金耳环、金戒指还给小老板，跟我回崇明，回家过我们的清白日子，不许你再过这种无耻的生活!”"},{"type":"paragraph","text":"“不!我不跟你去!”她不知从那里来的这股力量。“我在这里很好。”"},{"type":"paragraph","text":"在此同时小老板为她撑腰助威。“夫妻之间，到了这种地步，还有什么味道，人要知进知退。再说，现在开放啦，也要允许别人选择嘛!”"},{"type":"paragraph","text":"她用乞求的目光看着丈夫，身体一点一点移向小老板的身旁。她明显的倒向小老板。这使她的丈夫恼羞成怒，顺手抓起案板上的菜刀向妻子的头部、面部砍去。小老板窜上去抱住他，他象一只愤怒的狮子，挣脱了小老板的双臂，转身抡起菜刀向小老板砍去。小老板倒在血泊中，他的夺妻之恨尚未消除，又向小老扳跷起的双腿砍去……"},{"type":"paragraph","text":"“喜满楼”前警车呼啸……"},{"type":"paragraph","text":"救护车铃声阵阵……"},{"type":"paragraph","text":"小老扳和晓兰被送进医院抢救。晓兰丈夫锒铛入狱。"},{"type":"paragraph","text":"在法院开庭审理的一天，他做最后陈述，追悔未能用法律来维护自己的切身利益，仗一时的匹夫之勇，而坠为被告……"},{"type":"paragraph","text":"家庭，宁静温馨的家庭应该是和睦的，家庭成员彼此应该是忠实的，生活才能美满。享受美好的生活并非堕落，但必须是合法的追求和获取，不能殃及他人。物质的积累，财富的占有，美满的生活，都必须合乎法律的轨迹，否则必遭法律的惩罚，这些普通的道理怎么会被忽视了呢?"},{"type":"paragraph","text":"小老板经过长期治疗出院之后在一个漆黑的雨夜，拄着双拐，艰难的走到已经易主的“喜满楼”餐厅前的马路上，站在被雨幕笼罩着的路灯下，向“喜满楼”望去。"},{"type":"paragraph","text":"“啊!开放了，人在富裕之后，到底干些什么才是正当的呢?应该走一条什么样的路呢?”"},{"type":"paragraph","text":"他，拄着双拐，斜着头颈，死死盯着“喜满楼”在想……"},{"type":"paragraph","text":"(合众杯非小说征文由上海第一冷冻机厂协办)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AA030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AA030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>秋宝　图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"}]}