{"id":779884,"date":[{"year":1988,"month":10,"day":11}],"page":"3","source":"","region":"","masthead":"影视与戏剧","special_issue":"","column":"","genre":"","count":"1577","ytitle":"","mtitle":"钱　疯狂的困兽","ftitle":"7、女大学生嫁给个体户","authors":["谢德辉"],"text":[{"type":"paragraph","text":"谢德辉"},{"type":"paragraph","text":"一位女大学生在舞会上认识了一位个体户，她打破一般人对个体户的偏见，进而热恋成婚。说不上谁追求谁，反正大家都感到对方不错，大家都感到需要对方。"},{"type":"paragraph","text":"她想，我国目前的生产力状况和习惯心理，要大幅度提高知识分子的待遇，使他们的经济状况和他们对社会所起的作用相称，一时还不可能。所以她认为中国的知识分子目前应该多多地和个体户结合，多多地利用他们手里的钱。特别是对于从事社会科学研究的知识分子来说，富裕能使他幸免贫困常会有的偏颇和激进，比较公正比较客观地得出比较合乎实际的结论。“文人鄙商”、“君子不言钱”的时代早该结束了。"},{"type":"paragraph","text":"大学最后一年，这位女大学生和一位个体户确定了关系。毕业后主动要求分配到这离家最近的小文化站。图清闲，省心省力。反正有了他，什么工资，奖金，对她说来无所谓。辞职不行，倒不是要这点工资，而是一怕政策变，二怕影响考研究生。其实，考得上考不上也都无所谓，因为她的目的并不是为了什么头衔、职称、工资，而是为了做学问。也许她现在这样更好，因为没有什么东西要受制于人的。至于她的论文观点，你承认也罢，接受不了也罢，无所谓，因为她并不急于要发表。但你要记住，功夫不负有心人，潜心研究的成果，终有一天会被社会承认的。"},{"type":"paragraph","text":"条件当然好啦。你瞧，家用电器我们哪样没有?保姆，在一结婚就请了。书，尽她买，钱，尽她用，当然，她也从不大手大脚乱用，到底是他辛辛苦苦赚来的。她每天去文化站应付一下差使，余下时间便是看书、思索、写作。高兴了，趁他去外地做生意的机会，便出去旅游一趟。孩子?她不要，起码是最近几年不要。他当然想，但这位女大学生坚决不要，他也没办法。这种事情，得听她的。"},{"type":"paragraph","text":"感情绝对好。相互尊重对方的事业，相互勉励，相互理解。共同语言?如果是指事业上的，当然没有。指兴趣爱好上的?很少。大概只有跳舞一项。不过，她总感到迷惑；没有共同语言就不可能有真挚的感情了?她也一直感到怀疑:夫妇之间真的有多少共同语言?强调共同语言，甚至把它提到高得不能再高的人，我看，要么是在为离婚找借口，要么此人的灵魂本就空虚，没别人来帮他填补就活不下去。没有共同语言无非是孤独。但孤独和寂寞截然不同:孤独者怡然自得，寂寞者苦闷空虚。孤独才能思考，思考才能收获。所以，对于研究学问来说，孤独是一种绝对的必需；对于做人来说，不怕孤独，耐得住孤独才是真正的强者。你倒说说，有哪一个伟大人物是整天愁眉苦脸到处寻找共同语言的?当然，我并不是在说自己有多么伟大……"},{"type":"paragraph","text":"对他有没有意见?有!有时还很恨他!恨他老是要她哈他去这个亲戚那个朋友家去，恨他老是要她陪他进行社交活动，遇上不认识的，他的第一句话一定是:“这是我老婆，××大学本科毕业。”接着就背出一大堆“老婆”发表过的文章，连发表日期都一字不漏，比她自己还记得牢，连豆腐干一块的小文章也不漏掉。"},{"type":"paragraph","text":"这位女大学生很清楚，个体户的丈夫要把妻子的文化程度和成绩当作勋章一枚别在他的胸前——瞧，“我这个个体户娶了这么一个女的作老婆”。但这又有什么不可理解的呢?人都有虚荣心呀。"},{"type":"paragraph","text":"思想上有没有冲突?当然有。作为一个个体户，或者干脆说，作为一个商人，他当然有俗不可耐，处心积虑想赚钱的一面。对这类问题，重要的是理解。做生意就是得赚钱，只要赚得合法，不损害他人利益，便无可厚非，至于这个“俗”字，有一个怎么理解的问题。如指唯利是图，不择手段，那该反对，我也常常敲他的警钟。如把做生意、赚钱都称之为“俗”，那刚才说过了，这种人不是别有用心，就是迂阔穷酸，别有用心是指那些已经捞足了既得利益的假清高者，或者是吃不着葡萄说葡萄酸的狐狸们。对付这种人，最好的办法是如鲁迅所说的:饿他们三天后再来听他们讲什么!"},{"type":"paragraph","text":"对别人还是多一点宽容，多一点理解吧!谁能彻底免俗呢?嘴巴里把个体户骂得一钱不值，骨子里却为自己利益斤斤计较的知识分子大有人在!"}]}