{"id":779995,"date":[{"year":1988,"month":10,"day":14}],"page":"2","source":"新华社","region":"上海","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1358","ytitle":"","mtitle":"效率　大上海的新追求","ftitle":"","authors":["李志勇","陈雅妮"],"text":[{"type":"paragraph","text":"新华社记者　陈雅妮　李志勇"},{"type":"paragraph","text":"今年以来，财政包干和沿海外向型经济战略给上海经济的发展带来了新转机。面对转瞬即逝的机遇，上海市政府把效率作为立政的第一要旨，提高效率成为全上海的首要追求。"},{"type":"paragraph","text":"效率首先来自决断力。"},{"type":"paragraph","text":"经济专家们早就呼吁，在产品经济向有计划商品经济转轨的过程中，上海面临着比其它地区更为严峻的挑战。因此，大上海再也不容坐而论道，“上海需要决断!”"},{"type":"paragraph","text":"在外滩市府大楼，每周一次的市长办公例会，以每次拍板三到四个问题的频率，对上海经济社会发展的一系列重大问题作出决策。"},{"type":"paragraph","text":"原材料紧缺已成为制约上海经济发展的主要因素，为此市府当机立断，在努力开拓国内外原料市场的同时，有选择地抓一批基础工业项目，如钢材、石化原料、彩色显像管等。"},{"type":"paragraph","text":"为增强发展后劲，市府决定动员企业界、科技界的力量，组织涉及汽车、电脑、电机、光纤等行业的12个重大科技项目攻关，以期形成新的支柱工业和拳头出口商品。"},{"type":"paragraph","text":"经多年筹划的三大利用外资市政工程，即地铁、黄浦江大桥、苏州河污水治理，市政府明令年内全部开工。与此同时，为综合还款而进行的利用外资改造工业项目，审批速度也加快了一倍。"},{"type":"paragraph","text":"为解决市民的“菜篮子”问题，市政府决定集资6至7亿元，三年内建成一批具有规模效益的现代化副食品基地……"},{"type":"paragraph","text":"效率也来自政府机构的改革、职能转变和工作方式的变化。"},{"type":"paragraph","text":"上海市开放以来吸收了20亿美元外商直接投资，有一批合资企业取得了引人注目的成功。可是诸如手续繁琐、政出多门、不按国际惯例办事等弊病依然存在。"},{"type":"paragraph","text":"今年5月成立的上海外国投资工作委员会，其宗旨就是提高办事效率，改善投资环境。由于做到了“一个窗口，一个图章，一个机构”对外，外商称之为“一委”。"},{"type":"paragraph","text":"其实，这个由市长亲兼主任的新机构，其办事效率高的奥秘不仅在于人员精干和几个表示权威的“一”，还在于工作方式的改变。层层报批、一步一轮的公文旅行在这里被废止。利用外资审批中的三大环节——项目建议书、可行性报告、合同章程——都是一式多份同时分送有关部门，由外资委统一汇集、协调反馈意见，审批时即一锤定音。上海自行车厂与联邦德国图恩公司合资建立自行车零部件加工厂的项目建议书上报后，一周后就拿到批准文书。施乐复印机公司申请建立维修中心，当天就得到批准。"},{"type":"paragraph","text":"上海市委、市政府对各机关的工作人员、特别是各委办局负责人有一条基本要求:“人人都要做解决实际问题的能手。”在大家的共同努力下，随着一个个疑难问题的解决，一个效率较高的政府运转机制正在建立中。"},{"type":"paragraph","text":"效率还来自向下放权明责。"},{"type":"paragraph","text":"上海市12个区，每个区就是一个中等城市。但是在旧体制下，区一级政府既无权力也无能力行使综合管理职能。"},{"type":"paragraph","text":"“要让12个区长成为12个‘市长’”。以财政包干为契机，上海市委、市府通过细微的工作，将财政承包后的财力支配权、计划物资分配权、500万美元以下的外贸和利用外资项目审批权、商业财权与管理权、劳动工资管理权、城市规划建设管理权、地区工业管理权等七大权力，综合配套交给了区长。有了权利和责任，12个区政府各显其能，主动担负起“一方经济繁荣、一方社会安定、一方环境整洁”的重任，各方面的工作效率都在提高。目前，地处繁华闹市中心的黄浦区，正在考虑如何利用级差地租效益；南市区则在筹划以著名的城隍庙市场为中心，拓展一条外向型经济的新路子。"},{"type":"paragraph","text":"(新华社上海10月13日电)"}]}