{"id":779935,"date":[{"year":1988,"month":10,"day":12}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1513","ytitle":"","mtitle":"钱疯狂的困兽","ftitle":"8　小发明者的思想轨迹","authors":["谢德辉"],"text":[{"type":"paragraph","text":"谢德辉"},{"type":"paragraph","text":"个体户手中的钱，对正处于“心理断奶期”的青少年的诱惑力和潜移默化的影响，只要达到一定的程度，就会造成某种令人遗憾的悲剧。上海就曾发生过一起能非常全面地说明问题事例——中学生茅嘉凌似再度辍学，这里引用上海《青年报》记者钟雪燕采写的报道(摘录)。"},{"type":"paragraph","text":"1985年7月，这个原六门课程有5门开“红灯”，退学将近两年的“小发明者”，被市重点中学——建平中学破格吸收入学。……"},{"type":"paragraph","text":"从1985年暑期补课到临近初三毕业将近一年的那段时间里，茅嘉凌情绪稳定，学习热情始终比较饱满。……学习成绩直线上升，初三毕业考时，他6门课总分为459分，平均76分，升学考为269分(满分为360分)，与此同时，茅嘉凌的小发明积极性和其他兴趣爱好也得到了充分的施展，而且一次又一次的得到奖励。"},{"type":"paragraph","text":"然而随着茅嘉凌生父的出现，茅嘉凌的思想轨迹出现了激烈的分岔。"},{"type":"paragraph","text":"茅嘉凌的生父是南昌人，他在茅未满周岁时即与茅母离婚。原在工厂工作，后辞职经商。"},{"type":"paragraph","text":"茅嘉凌从小由外婆带大。1984年，他第一次退学后回到南昌母亲身边，继父不喜欢他，叫他去找生父，然而生父也早已再婚，继母很凶，更不欢迎他。"},{"type":"paragraph","text":"去年6月，茅的生父突然来到上海，当他出现在建平中学时，简直轰动了整个学校。师生们看看这个从轿车走出、剪小分头、留小胡子、戴金丝边眼镜、着一套笔挺米色西装。打真丝黑色领结、脚蹬尖头皮鞋的中年人，还以为来了什么显赫的港客。"},{"type":"paragraph","text":"生父找到茅嘉凌的当天晚上，就接儿子去某大饭店大吃一顿。以后几天，其父不是频频来电话，就是径直闯入学校，经常带儿子外出“兜风”，致使正进入紧张复习大考阶段的茅嘉凌学习情绪大受波动，上课思想不集中，经常不参加夜自修，有时和父亲混到很晚，就爬墙头翻进学校睡觉。衣着打扮也开始发生明显变化:原先朴素的黄军装被时髦的茄克衫，牛仔裤所取代，脖颈上还多了串珍珠项链和十字架。"},{"type":"paragraph","text":"去年7月4日上午10时，茅嘉凌考完最后一门课程，匆匆走出教室，即被等候多时的生父接走。财大气粗的父亲声称:放暑假了，要带儿子去广州、深圳“开开眼界”。父子俩扬长而去，也不跟为茅嘉凌操透心的王老师及茅的外婆打一声招呼。害得外婆当天下午冒着酷暑过江去打听外孙下落，方知早已远走高飞。"},{"type":"paragraph","text":"茅嘉凌于8月31日离开生父匆匆返校，当他得知自己的材料已被退回区招办时，立即让外婆陪着赶到区里交涉，经过整整三天在区招办和建平中学的来回奔波。交涉之后，虽获准重回建平，但他并未从这件事中引起警觉和反思。"},{"type":"paragraph","text":"从去年9月份开始，升入高一的茅嘉凌，发生了一系列令人吃惊的变化:"},{"type":"paragraph","text":"他抽起香烟，烫起长发，变得流气；他开始逃课，先偷偷跑去苏州，由收集古币发展到贩卖古币，继去南昌两星期，在黄色录相的刺激下，生活上出现了严重的越轨行为；他花钱如流水，五、六元一包的外烟每天一包，一顿饭要吃四五个高档莱，一个月内买了三双皮鞋，还经常出入舞场、咖啡馆。经事后了解，他的生父竟在一个月内给了他500元!"},{"type":"paragraph","text":"鉴于茅的一系列违纪表现，学校采取措施，把茅的生母从南昌请到上海，说明茅嘉凌的现状，要么送工读学校进行教育，要么回南昌另作安排，请家长自行选择。经反复权衡，家长同意回南昌。就这样，茅嘉凌于今年春节前夕回到了南昌。至今，既未就学，也未就业。"},{"type":"paragraph","text":"茅嘉凌是一个颇具发明才能的学生，他的辍学是令人惋惜的，然而，它能给人们以怎样的启示呢?"},{"type":"paragraph","text":"很清楚，茅嘉凌生父的出现及其不良影响，是使茅价值观念发生根本变化，遂使学校教育和家庭教育出现严重分离，最终导致茅嘉凌再度辍学的直接原因。青少年一代的成长最终还要受到整个社会政治、经济、文化环境这种大气候的影响。个体户手中钱及他们有钱后的所作所为，对青少年的诱惑力可能比任何教师的谆谆教导的威力更大!"}]}