{"id":1072258,"date":[{"year":1996,"month":12,"day":30}],"page":"11","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第51期)","column":"","genre":"","count":"2049","ytitle":"","mtitle":"外销房市场，又一个磨合的年头","ftitle":"外销房在需求和供给间寻找出路","authors":[],"text":[{"type":"paragraph","text":"1996年，上海外销房市场又走过了一个磨合的年头。"},{"type":"paragraph","text":"销售困难，是外销房市场的特征。"},{"type":"paragraph","text":"前几年土地批租总量较大，这些地块主要集中造高级办公楼和商住楼，销售面向海外，由于上市量集中，吸纳有限，需要有一个消化的过程，因而销售显得不畅，上海现已批准顺4个楼盘在预售，总量是1100万平方米，实际已销售200多万平方米，销售率为20%。许多外商或放慢速度，或改变项目，并提出改外销为内销，也有希望改变规划的，改办公楼、综合楼为住宅。估计外销房的困难将持续一段时间，可能会随着香港的回归、稳定，外商在上海投资的增大而回升，因为外销商品房的主要客户是港澳台人士。"},{"type":"paragraph","text":"记者对占沪上整个外销楼盘8成强的200余个面积超过600万平方米的楼宇进行了考察，统计数据显示了大量可资研究的问题。"},{"type":"paragraph","text":"有占比例28%以上的楼盘时至今日未售出1平方米的房屋，这些楼盘的面积之和恰巧也占了总面积600多万平方米的28%以上。"},{"type":"paragraph","text":"预售再加上销售成功的面积则占到总面积的四分之一强。自然，未售出去的面积占统计的总面积的四分之三弱。"},{"type":"paragraph","text":"当然，这其实也并不能全部代表上海外销房的市场状况，令人兴奋的是，有14个楼盘全部，也即百分之百地售出了自己的所有房屋，1个平方米也未留下。其中，有2个楼盘是在预售中售完所有的建筑面积的，而另外12个楼盘则是在正式销售中顺利地完成了指标的。而完成预、销售面积达50%以上的楼盘有31个，在200余个楼盘中占15%。而这些楼盘的建筑面积则为91.53万平方米，在整个建筑面积中，占14%弱。"},{"type":"paragraph","text":"这些外销楼盘也和内销商品房一样，住宅公寓在市场中显示了比较强的生命力。这一类别中，已售出的面积达72.7万平方米，占整个面积的33.8%，超过总销售比例达8个百分点。"},{"type":"paragraph","text":"凡是销售得比较成功的外销公寓别墅，无非是占有几大优势:一是时间赶得巧。刚好赶上了1992年、1993年中国房地产大发展的时代，那个时候，由于房地产业从计划经济大规模地走到了市场经济这个当口，因此在一个短时间里，需求高于供给，于是，出现了“只要造房，就有市场”的现象。二是盘子比较小，比如像金鹿公寓、岳阳花苑、长富公寓、锦屏公寓等销售业绩相当出色的盘子都不到1万平方米，甚至小到只有2、3千平方米的。三是地段相当好的。例如太平洋广场，一座销售率达74.5%，二座销售率达76.6%，"},{"type":"paragraph","text":"该楼盘位于淮海中路襄阳路交汇处，无疑是沪上的顶级地段。四是楼盘的房型比较合理，小区的环境营造独具匠心的。比如销售率已达95%，而其中公寓、综合和办公这三个类别的销售达100%的罗马广场，就是以艺术作品而非一般的建筑物作为自己的定位基调的。"},{"type":"paragraph","text":"在600余个楼盘中，最令人玩味的要数西郊明苑别墅，该别墅小区建筑面积达16.27万平方米，占整个可供销售的别墅面积44.90万平方米的36.2%。这么大的面积竟然全部销售一空，占了别墅售出面积24.18万平方米的67.3%。除了其他的原因之外，业内人士认为，别墅小区与西郊宾馆为邻是一个很重要的因素，这无非是一种“饭馆门前摆粥摊”的效应作用。可见，开发商从建造这个别墅小区的初期始，就有比较好的营销策划。"},{"type":"paragraph","text":"和内销楼盘相类似，综合楼和办公楼的销售业绩也比较差，由这里分析可知，那些正在建造；尚未完工的办公楼和综合楼，面临的形势将较为严峻。"},{"type":"paragraph","text":"外销商品楼目前的困难处境似乎是从一开始就命定了的，因为土地批租，敌对外销楼盘的开发商来说，其土地的费用特别高，因而造成了楼盘成本居高不下，楼盘一开价，和周围的内销商品房比，就有一种“一览众山小”的味道。于是，国内居民自然少有人光顾此处。因此人们都会把随手携带的计算器按得乒乓响，内销住宅的价格再加上装潢的费用也大大低于外销楼盘。至于那些国外人士，除了到中国来帮助搞建设、做生意以外，又有几个人肯到此地来“插队落户”，就是属前者，占相当比例的也只有租房，而不去买房。所以，这个领域中一些开发商在形势比较好时，头脑发热。当然，把商品房划分成外销和内销的，从根本上就值得推敲，有一个近乎笑话的说法是，有关方面请某个外语教授将一份中文资料译成英文，老教授面对“外销房”这个名词傻了眼。好在我们这里，闭口不谈“国民待遇”的并非房地产界仅有，其他各界也不少。"},{"type":"paragraph","text":"在困境中力求生存的外销商品房在1996年中千方百计欲突围成功。于是，不少开发商都不约而同地启用了租房这条渠道。售出面积超过50%的中汇花园在租赁上很用功，下了不少的力气，业绩相当出色。与售房比，租房回笼资金要慢得多，但是租房是个细活计，会渐入佳境。不少客人在租赁后一段时间，习惯了小区的氛围，对居所和地段也有了一种亲近感，于是，就会开始考虑买房。在即将成为历史的1996年中，租赁毋庸置疑己成了外销楼盘销售中的主要手段。"},{"type":"paragraph","text":"岁末时节，有消息说，有关政府机构正在考虑有关扶持外销房市场之说，而外销楼的开发商们依旧在不抱什么希冀的平静心态中盘算着来年的苦苦求索之道。这，或许可以营造出一种“柳暗花明又一衬”的境界吧。"}]}