{"id":1072190,"date":[{"year":1996,"month":12,"day":30}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3624","ytitle":"为人民办实事　为发展奠基础","mtitle":"如椽笔绘新图","ftitle":"——卢湾区大规模开展市政基础设施建设纪实","authors":["马美菱"],"text":[{"type":"paragraph","text":"本报记者　马美菱"},{"type":"paragraph","text":"淮海中路架起第一座人行天桥、打浦路仅用197天完成拓宽、垃圾车率先停放进专用的综合环卫码头、98.92%的居民用上煤气、区域内建起2个电话局、新增3.2万平方米公用绿地……这所有的一切，都发生在1996年。对于直接受益的卢湾区居民来说，他们早就期待着老城区的市政面貌发生变化，期待着生活质量得到提高，而当他们能够亲身感受这些变化时，又不由感叹这变化的速度实在太快。"},{"type":"paragraph","text":"确实，用城市建设发展的漫长历史来衡量，卢湾区市政面貌的变化仿佛就在弹指一挥间。为了完成这些项目，卢湾区政府今年通过贷款等各种渠道筹资5.1亿元，加上日晖港填浜埋管、徐家汇路拓宽，该区近几年在市政建设方面的投入已逾10.6亿元。这么多的投资、这样大的规模，在本市各区屈指可数。"},{"type":"paragraph","text":"卢湾区是上海的老城区，市政基础设施的历史欠帐很多，使老百姓在生活中遇到很多供需矛盾。在实施改造前，卢湾区有60%左右的居民住宅没有煤卫设备。由于供电设施不足，拉电、跳电是经常的事，许多商店更是点了灯不能开空调，开了空调不能亮灯。地下排水管道的老化，又致使许多居民家庭一下大雨就进水，连5年一遇的特大暴雨都承受不了，汛期最高峰时，进水的居民家庭达到7800户。此外，卢湾区区域内从来没有一个电话局，人均公共绿地的占有率也位居全市倒数第二。而日晖港的肮脏和恶臭，就像“龙须沟”一样扰得周围的群众难以忍受。"},{"type":"paragraph","text":"自从中心商业区的功能定位明确后，卢湾区千方百计扩大招商引资，加快旧城区改造，开始了大规模的城市建设。淮海中路现代化商业街区有15个地区成街坊改造，一幢幢“摩天大楼”拔地而起，成为上海新一轮三年大变样的标志；打浦桥地区一改旧貌，建成大片高中档商住楼宇，地区商贸中心已现雏形；全区7.56平方公里土地上的危棚简屋加大改造力度，列入全市365万平方米改造目标的33.78万平方米危棚简屋，只剩6万平方米尚待明年拆除。城市建设形成较大气势和规模，但卢湾区区委、区政府的领导冷静地考虑到，建设要全面推进，市政基础设施的改造也要同步进行，因为市政面貌的变化，涉及到老百姓的日常生活，抓好了，可以为改造旧区创造良好的基础条件，更可以形成较好的投资环境，进一步引进外资。而且，区域范围内的市政建设搞好了，市级大市政项目就能够联成网络，起更大的辐射作用。于是卢湾区下大决心，通过各种渠道筹措市政设施建设的巨大投资，如明确土地使用权出让中的区政府所得部分，主要用于市政基础设施建设；凡是市政设施的受益地块和项目使用单位，通过“三个一点”的办法支援市政设施建设。"},{"type":"paragraph","text":"就这样，在财政尚不宽裕的情况下，卢湾区继投资完成日晖港填浜埋管、徐家汇路拓宽工程后，今年又筹措巨额资金，超额超量实施了一批为民办实事的市政基础设施项目。"},{"type":"paragraph","text":"对于市中心的人们来说，也许不会去感受打浦路的变化，但是由浦江两岸通过打浦路隧道来往的市民感觉就不同了。全长1.1公里的打浦路，向北经徐家汇路可与瑞金路相接，向南接斜土路、中山南路与城市主、次干道和快速干道接通，是由南向北分流的必经之路，对分流东南两侧平行道路鲁班路、日晖路的交通量和疏解打浦路隧道交通具有重要作用。但是在拓宽前，打浦路只有9米宽，车道狭窄，机非混行，经常堵塞，而且地下管线陈旧落后，沿线两侧大都是成片危房、简屋。为了加快打浦桥商住园区的开发，也为了支持上海市的经济发展，卢湾区投资1.3亿元，将打浦路的拓宽列入了今年的重点实事工程。工程6月份开工，比国家规定的工期提前231天竣工。改造后的打浦路路幅增至23米，局部地区28米，设置二快二慢四车道，2个港湾式停车站，地下设施包括供水、排水、煤气、电力、通讯、交通信号等10余根地下管线，能充分满足该地区社会经济发展的需要。"},{"type":"paragraph","text":"12月18日，夏克强副市长前往开平路环卫码头时，特地在打浦路下车实地察看，只见一边是被评为上海十大景观的“海花花园”，一边是建设中的金玉兰广场，中间就是崭新的打浦路。与往昔危棚简屋集中的景象相比，简直不可同日而语，他不由满意地连连称赞。"},{"type":"paragraph","text":"如果说卢湾区筑路已经颇有经验了，那么造桥便尝试不多，尤其是在南北高架和淮海中路的交叉处建人行天桥。"},{"type":"paragraph","text":"南北高架建成后，淮海中路的地面道路拓宽到65米，有近10条机动车道南北穿梭往来，路口高峰时，人流量达到每小时1.2万多人次，使淮海中路大量东西向人流穿越重庆路极其艰难。行人安全难以得到保障，同时也使路面及高架上下行的机动车速受到严重影响。阻塞严重时，这个路口配备的1个班的交警不够用，还要临时调派机动警力帮忙。为了保证淮海路的畅通，也为了替高架道路的加速创造条件，卢湾区决定在淮海中路上建第一座人行天桥。12月25日，当设计简洁、明快的淮海中路天桥通行后，人们不知道这新的景观后面，还将有一个惊喜:天桥不久要安装自动扶梯，给老弱病残一份方便，也让前来购物的人们省一点力气。装室外自动扶梯，这是市中心天桥的第一例。但就是这个方便群众的举动，工程又增加了50万美元的投资。"},{"type":"paragraph","text":"同样造福社会的大市政工程，还有列为实事项目的环卫综合码头建设。这个总投资1.1亿元的项目，为卢湾区生活垃圾、粪便的清除提供了坚实的保障。而全区环卫车辆的集中入室停放，则解决了人民代表和居民群众反映强烈的环卫车辆占道停放问题。建成这样多功能、大规模的环卫综合码头，在全市各区中也是第一。"},{"type":"paragraph","text":"令卢湾区居民高兴的事，今年似乎不断地在发生着。7月1日，鲁班电话局开通，宣告卢湾区内电话通信完全依赖外区电话局的历史结束。加上以后开通的柳林电话局，实现总装机容量20万门，可以随时满足申请人的要求。9月28日，家住泰康路190弄的48户居民办理了使用管道煤气的手续，至此，该区燃气用户已达123365户，除少数居民受客观条件制约不能安装煤气外，气化率达到98.92%，比例是全市最高的。此间，卢湾区建造了2座液化气供应站，4座煤气调压站，协调排管10余条道路。3.5万伏的长乐变电站3月开工，12月份并网发电，解决了淮海路以北地区的用电需求。与此同时，鲁班路泵站开始前期建设、淮海路停车库完成动迁。"},{"type":"paragraph","text":"在大规模进行市政基础设施建设时，卢湾区的“父母官”们没有忘记千方百计让中心城区添一点绿。正如沈骏副区长所说的，中心城区建设应把营造良好的生态环境放到重要位置上来，这是为民造福的工程，也是精神文明建设的硬件工程。于是，卢湾区今年新增加的绿地一片片地在人们眼前“亮”起来。结合打浦路拓宽新增绿地1千平方米，复兴公园、花园饭店围墙透绿，淮海路茂名南路口建成绿化景观，加上肇嘉浜路绿地、斜鲁绿地，以及香山路、思南路庭园绿化改造，卢湾区今年新增绿地3.2万平方米，与以往的年均增加8千平方米相比，是一个巨大的飞跃。就在这一年，卢湾区的公共绿地人均占有率，从过去的0.34平方米上升到0.5平方米。"},{"type":"paragraph","text":"或许，人们想象不到在卢湾这样的中心城区，多增加绿地要花多大的代价。延安路高架动迁，在巨鹿路、重庆路口留下了一排只需拆除半间的二级以下旧里，按理说，这排房子装修一下造样可以用，何况实施延安路动迁，区政府本身就是背了债干的，但是考虑到延安路高架是重大工程，应该有好的环境与之相配，卢湾区领导便咬咬牙，下决心多花1500万，拆除这排旧房筹划新建1500平方米绿地。在南北高架沿线，有不少人行道施工后留下的“边角”地带，许多部门都瞄准了这些地方搭摊棚，搞些商业网点，既可以安置就业、方便居民，也可以获得经济利益，但是卢湾区领导说，市政设施上去了，城区环境质量不好还是没有用，于是，这些地带又出现了一批袖珍绿地。见缝插绿，卢湾区把这一思想不断地向下灌输。据了解，该区明年还将在南北高架沿线整治摊棚，建成小板块、连片的项链式绿化带。"},{"type":"paragraph","text":"97年力争再多上一些项目，让城市基础设施建设保持强劲发展势头，这是卢湾区委书记李良园与区党政一班人盘着的一本帐。明年，要建成淮海中路停车库，着手实施打浦路停车库建设，扩大社会停车规模；要建设合肥变电站，进一步缓解大规模城市建设带来的大容量用电需求；实施建国电话局建设，建成丽园、龙门邮政局，补充邮政设施网点；绿化，要再增加1万平方米……"},{"type":"paragraph","text":"卢湾区在制定国民经济和社会发展规划时，就曾经再三强调，要让卢湾区的人民拥有全市最好的居住环境。这一天不会太远。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cu040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>淮海中路、茂名南路口新建的大片街头绿地，形成了一道亮丽的风景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cu040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这座位于淮海路和南北高架交叉处的人行过街天桥，主桥体最大单跨56米，采用钢脚手悬挂新工艺进行驶装潢，并使用桥面柔光照明和桥体泛光照明技术，天桥上安装自动喷淋系统种植绿化。"},{"type":"paragraph","text":"由于下有密如蛛网的管线和地铁，上有净空仅17米的高架，加之路面上行人车辆穿梭如织，天桥施工难度相当大，但卢湾区坚持不封闭施工，因而创下了天桥施工难度之最。这项工程，将争创市政金奖工程。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cu040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鲁班路电话局的建成，结束了卢湾区历史上从来没有电话局的历史。图为鲁班路电话局机房。</FONT>"}]}