{"id":1072015,"date":[{"year":1996,"month":12,"day":28}],"page":"6","source":"本报","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"3827","ytitle":"血贩作祟，“血”案纷扰，法律界人士众说其详","mtitle":"发人深思的“血”案","ftitle":"","authors":["徐亢美"],"text":[{"type":"paragraph","text":"本报记者　徐亢美"},{"type":"paragraph","text":"1　本文是由一位母亲的来信所引发的"},{"type":"paragraph","text":"案卷中有一位叫史晓美的妇女写的信，信中说:我是南京的一名地质工作者，有一个14岁的儿子，因患脑干肿瘤于某医院施行手术。"},{"type":"paragraph","text":"当时输了多少血我没多问，出院时结帐单上输血费是800元，手术相当成功，且没留下太大的后遗症。然而术后45天便发现他两眼发黄，经医院抽血检查，诊断为:“急性黄疸型丙肝”。于是再次入院，花去6千多元住院费。我们全家都很着急也很气愤，脑部手术还没完全恢复，怎因输血又得了个丙肝，这不是雪上加霜吗?孩子术后需要人照顾，几次打击，我的精神已处于崩溃状态……"},{"type":"paragraph","text":"2　血贩作祟污染血源"},{"type":"paragraph","text":"这种被称作血患的现象不是个别的，不久前，由上海华东政法学院与上海东吴律师事务所召开的输血法律问题研讨会上透露，几年来黑龙江、河南、山东、山西、湖北、上海等省市先后出现了为数不小的一系列因输血感染而引发的民事损害赔偿案，病家指控医院、血液中心侵犯公民生命健康权。"},{"type":"paragraph","text":"原告席上的病家几乎都是丙型肝炎患者。那么手术输血与丙肝之间是否有必然的因果关系呢?一位被告血液中心的诉讼代理人在答辩时以医学为据，指出有称为“携带病毒的健康者”的病例，病人在输血前已染有丙肝病毒，但处于潜伏期，尚无明显症状，但到一定情况下，可因机体抵抗力不济而发病。其二，丙肝传染途径是多方面，生活中过密的接触，除了血液外，唾液、尿液、精液等都可能传染乙肝和丙肝。因此原告不能就此而认定是血液感染。"},{"type":"paragraph","text":"一位血液研究专家以学者态度发表看法，按国家卫生部要求，为保证用血质量，维护人民生命健康，全国各地血液中心和采血点于1993年7月1日始增加对丙肝的检测。但人体从感染丙肝病毒到血液中出现抗体有一个“窗口期”，处在这期间的血源，难以用抗体测试法检出，故卫生部允许丙肝检测有5%的漏检率，另一位血液研究人员以数据论证，因输血感染的患者仅占4%。"},{"type":"paragraph","text":"除了科学技术的原因，一位医学专家客观指出，目前，大中城市的医疗用血几近三分之一来自相对贫困地区，大多为个体献血者的供血，他们将献血作为获得经济利益的一种途径，常常隐瞒病史、冒名顶替，给血液质量控制带来了困难，甚至还出现了企事业单位为完成义务献血指标，与血贩子达成“有血出血，有钱出钱”的默契，雇人卖血污染血源。"},{"type":"paragraph","text":"仅以本市为例，近5年来因涉嫌冒名顶替献血被处罚的单位和个人有近百个。曾经发生过浙江平湖地区一血贩率300余人分乘8辆卡车开进嘉定马陆镇血站顶替该镇居民“献血”的奇案。外地还发生过血贩为求得卖血名额，行贿当地献血管理人员和地方官员的事件。廉价的卖血者，富余的恐血者，血贩犹如毒蜘蛛般编织两头吮吸血汁，形成了一个地下非法交易网。沾污了义务献血的这块圣地。"},{"type":"paragraph","text":"3　须用刑法严打血贩"},{"type":"paragraph","text":"对血贩的专项整治工作不可谓不力，各地警方频频出击，血站秩序大有改观，但是风头一过，那些曾被处罚过的血贩子又会向人大言不惭地保证:“献血指标完不成，来找我好了。”甚至还递上名片，留下BP机号码。"},{"type":"paragraph","text":"据悉，一女血贩与某厂签订非法供血合同，事情败露，该血贩与该厂仅被卫生管理部门分别处以千余元和上万元罚款。而对于其他被抓获的血贩大都以“治安管理处罚条例”给予收容审查、罚款，或者至多是以劳动教养二至三年的行政处分。这样的惩戒措施与血贩子获取的非法经济利益成了巨大反差，一位法律界人士就此指出，处罚畸轻是血贩屡禁不绝、屡打不止的原因。"},{"type":"paragraph","text":"当一种危及社会安定的不正常局面，难以用行政或科技手段调整时，制衡这种状况的手段唯有法律这柄利剑。政法学院的一位教授提供思路，他以各地打击贩卖车船机票的票贩子为例，对待贩票案的首犯尚以《刑法》妨害社会管理秩序罪来处以刑罚，血贩子噬血如命，即谋财又害命，其行为恶性比票贩子有过之而无不及，不仅应以《刑法》扰乱公共秩序罪来论处，还应以危害公共安全罪来论处。"},{"type":"paragraph","text":"有关法律界人士在评议这个司法观点时认为，这与《刑法》第106条立法本意不相违背，该条款明确告之:放火、决水、爆炸、投毒或者以其他危险方法致人重伤、死亡或者使公私财物遭受重大损失的，处10年以上有期徒刑、无期徒刑或者死刑。过失犯前款罪的，处7年以下有期徒刑。"},{"type":"paragraph","text":"限于科技还不完全尽如人意，以及血液管理有待规范这一社会现实，出席华东政法学院输血法律问题研讨会的法学、医学界专家认为，输血立法，刻不容缓，该专门法应设定制裁血贩的法条，设定公民献血的法律义务，设立输血感染的医疗风险保障机制等，以此来完善卫生法制建设，保障人民群众生命健康权。"},{"type":"paragraph","text":"4　义务献血　不能走调"},{"type":"paragraph","text":"本市血液中心的一位研究人员指出，只有大力推广无偿献血，做到本市自采自足，才能保证医疗用血质量。言下之意不言而明，血患的根本原因是地下贩血群体在滋生事端。"},{"type":"paragraph","text":"据了解，自1989年上海率先在全国颁布了地方性的《上海市公民义务献血条例》后，义务献血工作也作为评比文明单位的重要内容。一个单位领导在公安人员质询时，谈其所谓苦经:“身在其位，要谋其职，完不成献血指标不光要砸牌，弄不好还要下岗，所以才使出了出钱找人顶替献血的下策。”"},{"type":"paragraph","text":"市献血办的一位负责人在分析血患现象时认为，血贩为何有市场，这是义务献血中的“额外补贴费”在作怪，有一些单位为了完成指标，不惜血本。据介绍，这些单位根据实力和效益，少则给企业献血者一、二百元经济补贴，多则几百元、上千元，有的还辅以“慰问品、纪念品、旅游观光、休假疗养”等隐性补偿，使神圣的义务献血附上了浓重的商品化色彩，市场化标记，血的行情年年看涨。"},{"type":"paragraph","text":"据医疗机构反复论证，献出200毫升鲜血丝毫无损人体健康，相反还会促进入体血液的新陈代谢。“义务献血”是国家倡导的一项利人利己造福社会的崇高事业，是体现一个国家、一个民族、乃至一个人文明进步的标志，上述这位负责人指出，克服这种走调的义务献血，一是从精神文明宣传入手，提高国民文明素质，二是从科学普及人手，消除人们心中恐血症，三是动用行政手段，对那些曲解误导，以至以献血来谋名图利的单位领导，一经发现即于处制，掐断地下贩血通道，使血贩找不到市场。"},{"type":"paragraph","text":"5法律开出治血良方"},{"type":"paragraph","text":"当社会问题激化时，法律最终会以它的铁腕扶正祛邪，扬清涤浊。"},{"type":"paragraph","text":"山西太原市中级法院以二审判定一负责医院血库工作的医务人员阴某，以制输病毒血的危险方法，致十五名受害者感染丙肝，其中六人下落不明，一人死亡，六人致病。犯危害公共安全罪，判有期徒刑五年。"},{"type":"paragraph","text":"案卷反映，阴某系西山矿务局第二职工医院检验科负责人，其对有的丙肝病毒携带者不进行体检，即安排采血，对已检出携有丙肝病毒的献血员，仍采血库存不采取报废措施，审案法院认为，案犯阴某不执行医院有关规定，违反血库工作制度，致使多名患者因输入血浆或全血感染丙肝，其行为侵犯了公民的生命健康权，构成玩忽职守罪，按照重罪吸收轻罪的司法原则以危害公共安全罪论处。驳回阴某以三级过失事故等为由提出的上诉。"},{"type":"paragraph","text":"这个全新的判例，说明刑已上大夫，血库之门已由法律来监管，血站工作人员须以此为鉴。"},{"type":"paragraph","text":"民事审判亦向血库管理人员下了一帖清醒剂。湖北省武汉市江岸区法院在审理一起因输血感染丙肝的损害赔偿案时，主审法官经二次开庭及近两年的调查取证，于今年判令武汉市中心血站赔偿受害者医疗费六万余元，营养费五千元，并承担该案受理费和鉴定费。"},{"type":"paragraph","text":"女童徐婷上学途中被车撞成一侧股骨粉碎性骨折，在当地一六一医院救治中输入了编号为一一八，A型新鲜血液三百毫升，然其伤愈出院不久，即感全身乏力，厌食恶心，经诊断为丙型病毒性肝炎入院医疗。徐婷无肝炎病史，她父母认定是由输血感染的，遂呈状法院，要求第一被告一六一医院、第二被告武汉市中心血站赔偿医疗费、营养费等计七万元人民币。"},{"type":"paragraph","text":"经审案人员走访采血地和一一八号血的献血人，查明，该血是由一农民以虚名所献，而该农民系丙肝患者。法院由此判定原告之诉成立。武汉市中心血站对献血者体检、化验、复检把关不严，造成损害依法应承担赔偿责任。一六一医院与感染丙肝无直接关系，不承担民事责任。"},{"type":"paragraph","text":"6　本市血源趋于安全"},{"type":"paragraph","text":"血患现象虽然需要各界携手，以法治理，正本清源，并有待于科学技术的发展和提高，但输血作为一种常规的医疗手段，病家不要因噎废食，不利于患者的抢救和康复。医学专家以事实来证明，本市的血源已趋于安全。"},{"type":"paragraph","text":"市献血办的一位负责人告之，自本市颁行“献血条例”后，每200毫升量的献血人次从1988年的11.5万人增加到了现年近25万人，在全国无偿献血“金杯奖”的得主中，上海名列榜首，6年内先后有近150万市民履行了献血义务。目前上海已基本解决了本市居民的医疗用血。市有关部门为促进献血活动的健康发展，还将不断举行“献血无碍健康、献血救人是美德”的宣教活动，随着本市市民文明水平的提高，义务献血将深入人心。"},{"type":"paragraph","text":"从本市具备的检测手段来看，上海市血液中心对献血者的体验包括乙、丙型肝炎，艾滋病，转氨酶及梅毒等项目初检，还从体检合格的献血者抽取的全血再重复检测一次，质量控制部门每天还抽查5%的血样进行各个项目的检测。上海市血液中心所使用的试剂和仪器设备全部为先进国家的进口产品。据悉，世界卫生组织及不少国外血液专家考察了该中心质量管理情况后认为，其医疗用血质量已达到国际先进水平，管理水平也与先进国家和地区相似。"},{"type":"paragraph","text":"附《民法通则》有关条款:"},{"type":"paragraph","text":"第九十八条　公民享有生命健康权。"},{"type":"paragraph","text":"第一百十九条　侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cs060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>秋宝　画</FONT>"}]}