{"id":1072563,"date":[{"year":1997,"month":1,"day":1}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"筆會","column":"音乐笔记","genre":"","count":"1950","ytitle":"","mtitle":"蒙特威尔第的旋律","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"我一直在思考罗丹的“艺术就是感情”这一命题到底对不对?因为现在已经有好多的人不再相信这一命题了。或者起码认为艺术不仅仅就完全是感情了。好多的人开始崇拜技巧和形式，以为花里胡哨是创新，以为乱红迷眼是生命。有一句时髦的话叫做“形式即内容”，我很是怀疑。形式真的可以囊括所有的内容吗?那么，做为艺术内容的真谛和本质的感情，也可以成为一种漂亮的形式了吗?"},{"type":"paragraph","text":"蒙特威尔第(C·Monteverdi1567—1643)，被音乐史称为“确定了近代音乐方向的划时代的伟大音乐家。”他曾大胆地革新了沿袭已久的合声运用，使用不协调和弦，加强色彩性配器。按理说，他是以技巧和形式革新的改革派出现而闻名的音乐家，说他是技巧派并不为过。"},{"type":"paragraph","text":"但是在我看来，蒙特威尔第音乐闻名的本质并不在这里。尤其当我看到罗曼·罗兰和保·朗多米尔的论述，就更加坚信这一点。"},{"type":"paragraph","text":"罗曼·罗兰说:“蒙特威尔第不同于贝利和卡契尼，其中存在着一个威尼斯艺术家和一个佛罗伦萨艺术家之间的整个距离；他是属于利迪安和卡普里那一类富于感情色彩的作曲家。”(贝利和卡契尼在1600年被称之为歌剧诞生年时同时创作歌剧《尤丽狄茜》。)"},{"type":"paragraph","text":"保·朗多米尔说:“蒙特威尔第不是那种力图仔细地在每一个细节上都使音乐和诗词相协和的推理者，而是一个富于感情的人，他想通过自己的歌曲来表现内心的活动，他是一个用自己整个灵魂来生活的人，在讴歌别人的快乐和痛苦之前，他已经饱尝了悲欢离合的滋味。”"},{"type":"paragraph","text":"1607年，蒙特威尔第创作出他的第一部歌剧《奥菲欧》的时候，他的妻子克洛迪娅正在临终的病榻前。正是因为他先体验了自己与妻子的生离死别的悲痛之情，才将诗人奥菲欧对在地狱之中的妻子那种肝肠俱碎的哀痛之情，抒发得那样淋漓尽致。罗曼·罗兰和朗多米尔说得一点没错，蒙特威尔第确实是一位感情型的音乐家。他的音乐融入了他的深挚的感情，感情不是他音乐的形式，而是他音乐的生命。"},{"type":"paragraph","text":"蒙特威尔第的妻子逝世第二年，即1608年，他奉命为曼图亚王朝新王位的继承人王子的婚礼写作音乐，不得不去完成一部叫做《阿丽亚娜》的歌剧。这对于他来说，是一件多么痛苦的事情。在他个人最为痛苦的时刻，却要为最为欢乐的王子的婚礼去谱写音乐。他的音乐不是可口可乐售货机的龙头，只要随手一按，想要什么口味的可乐就可以流将出来。要让他的音乐同他的感情如同剔骨头一样完全同肉剥离，是不可能的。他在这部歌剧中谱写了一段“哀诉”，据说歌剧正式上演，演到这一段“哀诉”的时候，全场六千名观众立刻哭声一片。以后，这一段“哀诉”成为了《阿丽亚娜》中最著名的乐曲。音乐，是蒙特威尔第心中的一汪清澈的泉水，只从自己的心中流出，再流到共鸣者的心中；而不是一面旗帜，想什么时候飘场就高高挂起在头顶，想什么时候收起就悄悄卷起来坐在屁股底下。"},{"type":"paragraph","text":"对于音乐，蒙特威尔第当时有两种崭新的观点，现在看来也不过时陈旧。"},{"type":"paragraph","text":"一，他认为“旋律”直接表现人类感情而且是人类感情的唯一的直接表现。“旋律”这一概念就首先出自蒙特威尔第。"},{"type":"paragraph","text":"二，他提出音乐形象必须根据人物的心理活动和感情脉络，进行广阔发展，而表现灵魂深处在激烈活动的音乐风格，他称之为“激烈的风格”(concitato)。"},{"type":"paragraph","text":"现在看来，蒙特威尔第这两个观点并不深奥、花哨，但真理往往并不需要时装装扮，而都是朴素的，简单的。我想不仅音乐，所有艺术门类是如此，感情是其命根。缺少感情的艺术，是枯萎的花；没有感情的艺术，是纸做的假花。无论艺术如何纷繁变化，贝多芬的古典音乐变成了斯特拉文斯基的现代音乐也好，达·芬奇的古典绘画变成了毕加索和米罗的抽象的色块也好，艺术的灵魂，万变不离其宗，说到底还是感情。感情是一切艺术创作的原动力。"},{"type":"paragraph","text":"感情不是一件华丽的披风，只是在出席晚会时出现那耀人的一闪。"},{"type":"paragraph","text":"抛弃艺术的感情，艺术也就会像抛弃狗一样地抛弃你。"},{"type":"paragraph","text":"这不是什么深奥的话题和理论，却常常被一些聪明人抛弃或遗忘。"},{"type":"paragraph","text":"据朗多米尔在他的《西方音乐史》中介绍，蒙特威尔第的观点当时以阿杜西为首音乐评论界的反对，但观众却大为欢迎，竟然掀起广泛的歌剧热。在1637年到1700年之间，仅在维也纳就上演了357部歌剧。蒙特威尔第的感情论或曰艺术的感情论，其生命的力量表现得是如此充分，它首先不是表现在理论家的嘴巴上，而是表现在作品群众之中。"},{"type":"paragraph","text":"1642年，蒙特威尔第完成了他最后一部歌剧《波佩阿的加冕》。这一年，他已经是75岁老人，但还写出这样充满感情、充满朝气的音乐，不能不让人敬佩。有的人未老先衰，有的人却永远年轻。心灵上不长一茎白发的人，就会永远年轻；而滋润着心灵湿润不长一茎白发的，是永远真挚的感情。蒙特威尔第用他真挚的旋律融化着他的感情，并感动着后人。"},{"type":"paragraph","text":"写完这部动人歌剧的第二年，即1643年，蒙特威尔第便去世了。这样的死，是美好的。他应该无怨无悔。"}]}