{"id":1072144,"date":[{"year":1996,"month":12,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1638","ytitle":"立足人民群众需求　着眼市民素质提高","mtitle":"上海推进窗口行业道德建设","ftitle":"市委市府选择与老百姓生活工作息息相关的煤气、邮电、医院、超市、自来水、银行、地铁、出租车、供电9大行业为规范服务达标行业，选择工商、房管、公安、邮电、电力系统为行风评议对象，有力地推动了12个窗口行业的基础管理、职业道德建设和全行业精神文明建设","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报记者述评　(记者　王宝娣)近年来，中共上海市委、市政府在抓精神文明建设活动中，注重从广大人民群众切身利益出发，立足于人民群众的需求，着眼于市民素质提高，大力推进窗口行业职业道德建设，努力为民办实事，让人民得到更多的实惠，使大多数老百姓受益，深受广大人民群众欢迎。"},{"type":"paragraph","text":"两年来，市委、市政府选择与老百姓生活、工作息息相关的煤气、邮电、医院、超市、自来水、银行、地铁、出租车、供电9大行业为规范服务达标行业；选择了工商、房管、公安、邮电、电力系统为行风评议对象，有力地推动了这12个窗口行业的基础管理、职业道德建设和全行业的精神文明建设。据社会各界广大群众的无计名测评显示，去年达标的邮电、煤气、医院、超市行业规范服务的满意率分别为97.8%，98.7%，94.4%，96.1%，在经济效益上这些行业也取得了在全国同行业中的领先地位，获得了两个文明建设的高效益。今年开展达标活动的自来水、地铁、供电、出租汽车、银行5大行业，在上半年的初次无计名测评中，满意率均达到了80%以上。工商、房管、公安等系统通过行风评议，面貌大有改观，行风明显好转。"},{"type":"paragraph","text":"两年来，全行业规范服务达标和民主评议行风活动，在上海的窗口行业蓬勃开展，已经形成良好的发展势头。这一活动已成为上海精神文明建设的一个新载体、新抓手，是精神文明建设的一个新的生长点。"},{"type":"paragraph","text":"其基本经验之一是:注重以广大群众满意为标准，抓规范的制定，抓规范服务标准化的落实。两年来，12个行业都从上到下，从每个窗口网点、每个岗位、每个工种的需要出发，结合窗口行业工作的特点，重新制定出每个职工必须做到的规范服务标准，同时将检查、考评、反馈、整改等一系列方法量化，做到服务规范，重点突出，易被岗位人员记住，也方便老百姓检查。"},{"type":"paragraph","text":"基本经验之二是:注重全行业职业道德整体水平的提高，抓全员培训，全员教育。窗口行业克服了“朝南坐”、“要我达标”、“要我评议”的不正确思想，以广大人民群众的需要，作为工作的目标，树立企业的新形象。"},{"type":"paragraph","text":"基本经验之三是:注重服务的基本规范，抓严格管理。开展达标的12个行业都建立、健全了检查、考核、奖惩的管理办法，并以经济责任制形式保证达标工作的实施，强化管理。他们和每个岗位、工种层层签订责任书，推出上岗、下岗、待岗、试岗制度加以配套。"},{"type":"paragraph","text":"基本经验之四是:注重民主评议行风，抓科学的、全面的、准确的社会考评体系。规范服务达标，行风评议都不能自己说了算，也不是领导说了算，必须由广大顾客和用户认同。上海的行风评议采取了上下联动、内外结合、面向社会、群众参与的方式，聘请了人大、政协、老干部部门、民主党派、群众团体及特邀监察员、纠风检查员等近800名社会各界人士担任行风评议代表，深入到有关行业调查研究，明查暗访，掌握大量第一手资料，使评议客观、公正。"},{"type":"paragraph","text":"基本经验之五是:注重把达标和评议的成果从动态转为常态，持之以恒，常抓不懈。12个达标行业通过抓管理，抓规范服务达标，不仅提高了行业整体素质，也树立了窗口行业的良好企业形象，促进了行业的两个文明建设上新台阶。许多行业在规范服务达标活动中建立了一系列制度和监督评估机制，保证了达标活动制度化、经常化。"},{"type":"paragraph","text":"12个规范服务达标的行业为全市的各行各业树立了榜样，成为规范服务、优质服务的排头兵，也带动影响着全市各行各业，现在有许多行业都向市委、市政府申报要求列入明年、后年的全市规范服务达标行业。《中共上海市委关于加强社会主义精神文明建设的意见》已确定:到2000年，上海要有30个与市民关系密切的“窗口行业”做到全行业规范服务达标。上海的精神文明建设活动已由点到条线，再由条线向面，蓬蓬勃勃地向纵深发展。"}]}