{"id":1072082,"date":[{"year":1996,"month":12,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2629","ytitle":"","mtitle":"做一个崇高的人","ftitle":"——记华山医院手外科主任顾玉东教授","authors":["陈青"],"text":[{"type":"paragraph","text":"本报记者　陈青"},{"type":"paragraph","text":"“最崇高的医生是怎样的呢?是为了病人的痛苦和欢乐献出他全部的爱心，献出他全部的智慧，以至于献出他的生命。这种医生才是高尚的医生。”上海医科大学附属华山医院手外科主任、中国工程院院士顾玉东教授对医生这一职业是这样理解的，也是这样做的。"},{"type":"paragraph","text":"在他35年的医学实践中，他和他的同事们共同完成了2000余例臂丛神经修复手术，创造并保持了世界臂丛神经创伤外科史上最高纪录。近十年来，顾玉东4次荣获国家级科技成果奖，先后被评为国家级有突出贡献科技专家、上海市优秀共产党员、市十大标兵等，日前他又被卫生部授予“白求恩奖章”。"},{"type":"paragraph","text":"“全心全意为病人服务是一个医务工作者应尽的职责。”"},{"type":"paragraph","text":"由于医务工作行业的特点，医患之间应是服务与被服务的关系。医务工作是为病人服务的岗位，全心全意为病人服务是医务工作者的应尽职责。正是基于这一认识，顾玉东在35年的临床实践中，从未与病人红过一次脸。也正是有了这样一个对医患关系的正确认识，使他几十年如一日地认真对待每一个门诊病人和每一次手术。"},{"type":"paragraph","text":"一次，门诊来了一位五十多岁的女性患者，自诉上肢疼痛，但说了半天，就是讲不清楚痛的具体特征，连哪个部位痛也说不清楚。这位患者曾在多所医院就诊并摄片检查，但均未发现异常，故一般结论为风湿痛或肩周炎。但顾玉东仍十分耐心地听病人的陈述，细致地询问检查，反复在病人上肢的各个部位按压、触摸。经过长达近一个小时的反复检查，当顾玉东按压病员的中指指尖时，病人突然有明显的痛感，痛点因此而被发现了。后经进一步诊断发现是患者手指指甲下面长有一个大小仅一毫米的血管球瘤。"},{"type":"paragraph","text":"一毫米，相对于人体的一个上肢而言，该是多么微乎其微!而它又确实给患者带来了极大的痛苦，但顾玉东凭着对病人高度的责任心，硬是把它给找了出来，为患者及时解除了痛苦，"},{"type":"paragraph","text":"顾玉东常对科里的医生们说:“要做一名合格的医生，必须要把病人的痛苦看成自己的痛苦，这是最基本的认识。”对于一个手外科的医生而言，尤其要一切为病人着想。因为医生的一个诊断，极有可能要涉及到患者的一辈子幸福。为此，他给自己立下了一条规矩:绝不轻言截肢，只要有1%的希望就要作100%的努力。"},{"type":"paragraph","text":"患者徐招宝正是无数个1%中的一个。6年前，徐招宝在操作印刷机时，不慎一只手被碾进了滚筒，整只手的皮肉从手腕以下都撕脱了，像“剥田鸡皮”一样翻转过来，仅靠几只指甲粘连着，手上的白骨和筋腱都露了出来。当被送至华山医院救治时，因未及时向医生说明自己患有血小板减少症，在术后第三天即出现了坏死现象，整个手都变黑。想想家中前不久因工伤致残的女儿，徐招宝失去了生活的信心。"},{"type":"paragraph","text":"顾玉东知道后，来到患者的床前，对她进行心灵的抚慰，在取得患者配合的情况下，在经过5次手术后终于为她保住了手。当徐招宝病愈出院时，悄悄留下了三只信封，其中一只是给顾玉东的。可谁知第二天，三只信封又都原封不动地送到了她的家中。“病人是我的父母、兄弟、姐妹，我怎么能收受‘红包’呢?一个医生如果利用自己的职权，乘病人危急之际谋取私利，这是犯罪。”"},{"type":"paragraph","text":"“失败是医生的耻辱”"},{"type":"paragraph","text":"如今当人们更多地提起顾玉东的成功经验时，而他却不时地向人们诉说他第一次失败的经历。那是1978年10月的一天，一位从东北来的拇指缺损患者，来到华山医院进行了足趾移植手术，但是手术失败了。"},{"type":"paragraph","text":"这是顾玉东第一次经历失败。当他看到患者曾满怀着希望踏进医院大门，而今却因手术失败又丢掉了一个足趾，而痛苦得三天三夜不吃一口饭时，顾玉东没有向普通医生那样对待失败，以各种客观原因来原谅自己。他一头扎进了分析研究中，终于发现造成失败的主要原因是接上的血管堵塞，造成坏死。通过多次临床实践，他大胆地提出了第二套供血系统的设计，并在最初的100例足趾移植中，取得97%的成功率；到了第二个100例，成功率又提高了1个百分点；到了第三个100例，由于有了第二套供血系统，没有一例失败，也没有一例出现危象。第二套供血系统的发现，使顾玉东因此而获得了卫生部科技成果一等奖。"},{"type":"paragraph","text":"为了提高自己的医疗本领和诊断技术，顾玉东将每一次的失败看作是耻辱，并以此为动力，通过失败，接受教训，获得新的发现、新的提高，来清洗耻辱。"},{"type":"paragraph","text":"为达到将失败转化成为成功，他每治疗一个病人，都认真地做好病史卡，对病人的病情、病因、诊断情况、治疗过程都作好详细的记录，从中积累经验，提高本领。"},{"type":"paragraph","text":"“世界上不存在两个完全一样的病例”，几十年来，他一丝不苟地对待每一次诊疗，拥有了一个几千张卡片的“百宝箱”，有问题时向它求教，有课题时向它征答，正是凭着深厚的家底和实力，解决了一个又一个世界性难题，使中国的手外科名扬四海。"},{"type":"paragraph","text":"即便如此，顾玉东也从未在取得的成绩面前而松劲。他总是告诫自己:“不能用95%成功来陶醉自己，而要用5%失败来鞭策自己，要为病人积极争取即使1%的希望，也要为病人去拼搏。”于是，在1966年顾玉东和杨东岳教授共同完成了世界首例足趾移植再造拇指手术后，为了最大限度地恢复手的功能，顾玉东教授又向在60年代期间被视作为禁区的臂丛神经这一领域挑战。到了70年代，他通过100多例病例分析和积累，顾玉东发现膈神经的特殊性，并施行了第一例隔神经移植手术。"},{"type":"paragraph","text":"向手外科领域“禁区”挑战"},{"type":"paragraph","text":"在总结自己和国外成功经验的基础上，根据病人的具体需要，顾玉东后来又实施了多组神经的移植。1986年，当一个肋骨骨折、膈肌麻痹且颈部受到严重牵拉的患者来到顾玉东面前，要求帮助恢复手功能时，对于这位既不能进行膈神经移植，又不适合施行当时比较成熟的四组神经移位方法的患者，顾玉东又大胆地提出了把好的手臂上的颈七神经切下来，移到受伤的手上这一手术方案。这在当时是禁区，要切断一根神经，是要冒风险的。但术前已积累的千余例解剖揭示，臂丛中第七根神经即健侧颈七神经它的断裂对手的功能几乎没有影响。一年半后，病人不仅好手没有问题，坏手也恢复了部分功能，生活上也能够自理了。"},{"type":"paragraph","text":"这个手术，使我国手外科在国际上大大领先了一步。当国外同行问起顾玉东是如何会想到的?他回答说:“是26年、1000多例臂丛神经手术的经验积累。”"},{"type":"paragraph","text":"如今，在华山医院手外科每年要为500—600名患者进行颈七神经移位手术，其手术量是60年代的十倍。经过十年的实践检验，这一新技术被誉为是当前臂丛神经领域中可以依赖的可行的方法，而在世界各国广泛推广运用。如今，顾玉东正向着被视为手外科领域“哥德巴赫猜想”——手内部肌这一高峰攀登。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96ct010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秦剑兰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>顾玉东教授在钻研业务。　秦剑兰　摄</FONT>"}]}