{"id":1072253,"date":[{"year":1996,"month":12,"day":30}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第51期)","column":"","genre":"","count":"1705","ytitle":"","mtitle":"法规出台:规范和培育市场","ftitle":"房地产政策法规给本市房产业带来重要影响","authors":[],"text":[{"type":"paragraph","text":"1996年，上海房地产市场所面对的外部条件较好。一是宏观调控的一些政策措施逐步在产生效应，特别是正在酝酿新一轮的经济发展周期，在这种大背景下，房地产业作为新一轮的住房消费热点和新的经济发展增长点，引起了中央到地方的重视。"},{"type":"paragraph","text":"今年来，为培育和发展上海房地产市场，上海对房地产政策法规方面做了大量工作，对1996年的上海房地产市场带来了巨大影响。"},{"type":"paragraph","text":"本市今年制定或施行的房地产法规及有关规定有:《上海市房地产登记条例》(1995年11月明日上海市第十届人大常委会第二十三次会议通过，自1996年3月1日起施行。)该条例阐述了土地使用权和房屋所有权的初始登记、变更登记和注销登记及房地产其他权利登记等内容，对房地产登记的程序作了明确规定。该条例是上海贯彻《中华人民共和国城市房地产管理法》的第一个地方性法规。"},{"type":"paragraph","text":"《上海市住房公积金条例》(1996年4月12日上海市第十届人大第二十七次会议通过，自1996年7月1日起施行。)该条例对公积金的管理组织、住房公积金的缴存、住房公积金的提取和使用、住房公积金的监督管理等内容作了详尽的规定，对住房公积金的运作程序也作了明确的规定。"},{"type":"paragraph","text":"《上海市新建住宅配套建设与交付使用管理办法》(1995年12月26日上海市府第21号令，自1996年1月1日起施行。)该办法对住宅竣工配套计划的制订、实施和新建住宅交付使用的要求及审核程序等有关内容作出了规定。"},{"type":"paragraph","text":"《上海市人民政府批转市建委关于加快本市中心城区危棚简屋改造若干意见的通知》(沪府发[1996]18号，由市府1996年4月22日颁发。)市建委在《若干意见》中对属于365万平方米危棚简屋改造的项目作出了减免有关手续费、管理费，减免或缓交土地使用费，免征20%的解困平价住宅、新型墙体材料费和免征城建档案保证金等规定。"},{"type":"paragraph","text":"《上海市外商投资企业用地管理办法》(1996年6月21日上海市府第29号令，自19同年7月1日起施行。)1988年10月30日，上海市府发布《上海市中外合资经营企业土地使用管理办法》，该规章施行10年来，随着社会主义市场经济新体制的逐步建立，土地使用制度改革日益深化，出现了许多新情况、新问题，原规章有不少条款需要修订完善和增加新的内容。为此，经修改后颁布的《办法》对外商投资企业通过哪些方式获得土地使用权，外商投资企业使用集体所有土地有哪些限制，用地如何申请、取得，土地使用费如何核定，土地使用费的收取标准以及土地使用费缓缴、追缴或者免缴等作了明确规定。"},{"type":"paragraph","text":"《上海市府批转市房地局等六部门制定的关于搞活本市房地产二、三级市场若干规定的通知》(沪府发[1996]30号，由市府19同年8月25日颁发。)上海市房屋土地管理局等六部门在《若干规定》中提出八项措施:一、扩大新建内销商品房的买受对象。二、降低房地产交易税费。三、推进房屋租赁市场的规范发展。四、调整公有房屋租金。五、进一步规范房地产开发企业的经营行为。六、建立市和区、县房地产交易中心。七、改革住房分配制度。八、扩大银行抵押贷款业务。并以下列文件作为附件:《上海市购买新建内销商品住宅申报蓝印户口的暂行规定》、《上海实施&lt;城市房屋租赁管理办法&gt;的意见》、《上海市1996年公有住房租金调整实施办法》、《上海市1996年公有非居住用房租金调整实施办法》。"},{"type":"paragraph","text":"《上海市土地使用权出让办法》(沪府发[1996]59号，由市府1996年10月30日颁发，自199?年1月1日起施行。)1987年11月29日上海市公布了《上海市土地使用权有偿转让办法》，对推进土地使用制度改革、实行土地有偿使用发挥了重要作用，但随着我国土地使用制度改革的不断深化，原办法已嫌不足，为此，经修改颁布的新《办法》对出让土地使用权的范围、方式和程度，出让土地使用权的收回等内容作了更明确的规定。新《办法》颁布实施后，将进一步规范房地产一级市场，促进沪上房地产业健康有序地发展。"},{"type":"paragraph","text":"如果说，去年本市颁布实施的房地产法规主要是加强基础权证管理的话，那么，行将过去的今年颁布实施的一系列法规的主旨就更为清晰:对一级市场要进一步规范，而对二、三级市场则是进一步开放和搞活。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cu100401.JPG\">"}]}