{"id":1072371,"date":[{"year":1996,"month":12,"day":31}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2251","ytitle":"","mtitle":"听萧军谈文学艺术","ftitle":"","authors":["秋石"],"text":[{"type":"paragraph","text":"秋石"},{"type":"paragraph","text":"长期以来，由于误解和讹传，以致在一些人中造成了诸如萧军“粗野”、“缺乏细腻”、“艺术性差”等错误认识。"},{"type":"paragraph","text":"而实际上，萧军是一个感情特丰富、细腻，爱憎分明，遍身布满艺术细胞的人。对于这一点，和他没有接触过的人是永远不会有这种体会的。"},{"type":"paragraph","text":"我第一次见到萧军先生，是在拨乱反正后的1979年8月17日，地点:哈尔滨，这是他离别卅一载后重返故地。哈尔滨，既是他在卅年代从事地下反满抗日活动并由此步向文坛的发源地，也是他怀着一腔侠义心肠从水深火热之中救出日后在中国文坛上同放光彩的著名女作家萧红并与之结合的地方。而正是在31年前，他被莫须有地冠之以“反苏反共反人民”的弥天大罪后含冤愤离别了哈尔滨。"},{"type":"paragraph","text":"因此，对于此次由黑龙江省暨哈尔滨市文艺界为他复出首次返哈举行的小范围座谈会，包括笔者在内的许多人认为他一定会重提当年令他罹难的那个话题，或者抒发出一通感情来。"},{"type":"paragraph","text":"孰料，当会议主持人、作协黑龙江分会负责人关沫南先生的简短致词一结束，萧军旋即起立，即席发表的首个话题竟是谈文学，论证文学与其他艺术各个方面的关系。"},{"type":"paragraph","text":"萧军论述的要点是——"},{"type":"paragraph","text":"文学与音乐的共同点:起伏、抑扬顿挫；"},{"type":"paragraph","text":"文学与绘画:同样追求线条美和完整的形象；"},{"type":"paragraph","text":"文学与雕塑:在于都寻求表情的纯真而不致于脱离现实生活；"},{"type":"paragraph","text":"文学与舞蹈的相似之处，在于讲究一举一动的逼真性；"},{"type":"paragraph","text":"文学与戏剧之间是分不开的，因为戏剧本身就是表演文学；"},{"type":"paragraph","text":"文学与电影(电视)之间，则存在着众多的同一性，例如场面、故事情节的衔接，而且更强调择优。"},{"type":"paragraph","text":"萧军着重指出，一个文学工作者，对姐妹艺术知道的太少，就不是完全的。他说，任何一种艺术，都是一种表达思想感情的东西，文学艺术更是如此。人世间，宇宙间的一切东西，可以与旁门无关，但是都和文学有关。知识全面的人不会瞧不起别人，瞧不起别人的本身，就是无知和浅薄。描写复杂的社会各个方面的小说，则年纪大些为好。因为作家给人以思想、感情、至少良心上须过得去。"},{"type":"paragraph","text":"在谈到如何评判一部作品的好坏标准时，萧军说，只有形式、内容、效果的一致性，写人像人，写话像话，才会被广大读者理解并接受，才会成为一部好的作品。"},{"type":"paragraph","text":"萧军用“有用、结实、美丽”这六个字，高度概括了一个文学作品的全部内容及精髓。他说，“《红楼梦》中的林黛玉美丽不美丽?当然很美丽。可惜，又很不结实，纤纤弱弱，风一吹就摇晃，遇到困难只会哭，连个理想的爱情都不敢执著去追求，甘受别人的愚弄、欺骗和摆布，哪有一丁点反抗精神?结果呢，还不红颜薄命，青春夭折!所以，林黛玉这个人不可取，在读者心目中是没有用的。”"},{"type":"paragraph","text":"最后，萧军发挥道:“所谓文学作品的有用，就是帮助读者从中汲取营养。而文学作品的结实，一句话，就是要符合真实。干炼、扼要，而又充分说明问题。多一笔不行、少一笔同样不行。”谈及文学作品的“美丽”，萧军则理解为给人以精神上的享受，讲质不讲量。"},{"type":"paragraph","text":"梅花香自苦寒来，宝剑锋自磨砺出。"},{"type":"paragraph","text":"萧军的上述感受积自他几十年的实践。后来，在与他长达九年的多次交往叙谈中，从其逝世后老夫人王德芬及诸多生前友好的叙谈中都印证了这一点。"},{"type":"paragraph","text":"正如萧军于1987年5月4日晚于香港柏宁大酒店同香港女作家陈娟谈话时指出的:作家应是杂家，横应该懂生活，纵应该知历史。"},{"type":"paragraph","text":"早在弱冠之年时，萧军一边从戎习武，一边饮酒赋诗，而且忒喜古诗，至今仍有数百首诗作留于世上。而他萧军一名的产生，也同艺术有着不可分割的联系。三十年代中叶，萧军在鲁迅先生一手扶持下，在出版了世界上最早一部反法西斯战争题材的长篇小说《八月的乡村》一举成名后，更名为萧军，这同他自幼养成的爱好有关。萧，取自于京剧《打渔杀家》中的老英雄萧恩，而军，则表达了他从戎杀倭寇的决心。同时，与萧红一起，又暗合了“红军”的意思。"},{"type":"paragraph","text":"萧军对“旁门”艺术尤是戏剧艺术颇精。"},{"type":"paragraph","text":"“九·一八”事变以前他在沈阳时，由于爱好武术和名拳师辛某结识，辛那时是沈阳警世三班评剧团的少老板。后来到了哈尔滨，萧军又与辛巧遇，成了朋友。那时，萧军孤身一人，没有职业，辛约他住到己家，萧军因而常到他们剧场去看戏，或到舞台上去练武术。剧团的台柱子是一位艺名叫筱桂花(本名张丽云)的旦角。当时由于剧目太少，辛就请萧军为筱桂花写了一个剧本。萧军依据上海出版的小说《珍珠恨》中一个女学生马振华恋爱受骗投江自杀的故事，写了一出评剧《马振华哀史》，并由萧军亲自导演，筱桂花扮演马振华，一经上演，即轰动一时，筱桂花从此一炮打红，而《马振华哀史》成为她的保留节目之一。"},{"type":"paragraph","text":"1944年8月16日，在廷安党校三部举行的一次联欢会上，萧军和京剧演员联袂演出了一出《萧何月下追韩信》的京剧，萧军扮演武生韩信，使党校三部的学员们大开眼界，1945年2月在延安春节联欢会上，38岁的萧军与26岁的王德芬合演了一出《二堂放子》。由于他俩台上台下都是夫妻，在延安一时被传为佳话，连京剧研究院的阿甲和方华也倍加称颂。日本宣布无条件投降的当月，萧军写完了《武王伐纣》京剧演出本，共4集，每集约40分钟。"},{"type":"paragraph","text":"1949年初，由于众所周知的原因，萧军夫妇落难到了抚顺。是年底，经抚顺市委、矿务局和煤矿总工会联合委派，由王德芬组建抚矿京剧团并任团长，萧军则被聘为剧团顾问。同年岁末，抚矿京剧团开始排练萧军于延安创作的《武王伐纣》京剧本，萧军任总导演，于1950年3月8日正式上演。此剧共分4本，每本连演10天左右，共演了36天44场，上座率创抚顺市纪录。据当时的调查统计，抚顺全市25万人口中，有三分之一的人看过《武王伐纣》。"},{"type":"paragraph","text":"五十年代，萧军定居北京后，还写过《吴越春秋》的京剧本，但由于种种原因没能上演。"}]}