{"id":1072928,"date":[{"year":1997,"month":1,"day":4}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第53期)","column":"社会写真","genre":"","count":"4479","ytitle":"","mtitle":"音像业呼唤产业化","ftitle":"——关于上海音像制品行业的思考","authors":["胡培炯"],"text":[{"type":"paragraph","text":"本报记者　胡培炯"},{"type":"paragraph","text":"近年来，音像制品已经成为人们文化消费中的重要部分，而全市大大小小的音像制品销售网点也超过了一千家。然而，要适应日益增长的市场需求，音像制品行业却还需要走过一段漫长而艰难的道路。其中，扩大市场份额，探索在市场经济条件下文化产业的发展规律，将是一个极其重要的课题。"},{"type":"paragraph","text":"从录音带到CD，从录像带到VCD，随着生活水平的提高，音像制品在人们的文化消费中所占的比例越来越大。"},{"type":"paragraph","text":"然而，面对与日俱增的消费需求，上海的音像制品市场却没有得到相应的发展。虽说目前全市大大小小的音像制品销售网点已经超过了一千家，但许多商店的销售额并不理想。而透过市场这一表面现象，我们可以进一步看到，上海的音像制品行业正面临着前所未有的挑战和机遇。"},{"type":"paragraph","text":"从流行歌曲到VCD影碟片"},{"type":"paragraph","text":"文化产业的兴起离不开社会观念的转变，音像制品行业也不例外。"},{"type":"paragraph","text":"很多年以前，年轻人提着四喇叭收录机收听邓丽君的歌，被看成是一件有争议的事情，争议的焦点在于，邓丽君的歌曲是不是“靡靡之音”，是不是值得倡导。"},{"type":"paragraph","text":"回顾那场争论，有一个现象值得重新思考，当我们听到邓丽君的歌曲时，我们最早作出的判断是文化上的判断。在那个时候，几乎没有人意识到，那一盒盒运用现代技术制成的盒式录音带，会创造出巨大的经济效益。"},{"type":"paragraph","text":"是社会的进步和观念的转变，改变了我们的思维方式。在今天，“音像制品是一种特殊的商品”的论断，已经深入到音像制品行业每一个从业人员的脑海中。说它特殊，是因为音像制品的出版还需要有文化价值上的把关，看它是不是适合中国的国情；说它是商品，是因为音像制品的娱乐功能满足了市场的需求，因此它的制作与发行应当有相应的利润回报。"},{"type":"paragraph","text":"正是在转变观念的基础上，人们才看到了音像制品行业的发展前景。八十年代，全国各地先后成立了二百多家音像制品的出版社，仅仅在上海，便一下子批准成立了十六七家。众多的出版社分属于文化、广电、新闻出版等系统，从而打破了建国以来音像制品行业由中国唱片公司独家经营的局面，初步形成了产业发展的基础。"},{"type":"paragraph","text":"发展初期的形势鼓舞人心。那个时候，录音机作为家庭现代化的“三大件”之一，市场销售经常出现供不应求的情况。与之相应的，便出现了以流行歌曲为主体内容的盒式录音带的市场需求。一种流行歌曲的盒带的发行量少则四五十万盒，多则一二百万盒。广州有一家出版社，单单靠发行费翔的盒带，就盖起了一幢大楼。这一业绩，至今还被音像制品行业传为令人羡慕的佳话。"},{"type":"paragraph","text":"潮起潮落，有盛有衰，依靠几种盒带撑起一家出版社的盛况已如同明日黄花。但有意思的是，相同的市场需求如今却出现在VCD影碟片上。而更有意思的是，人人都看到了VCD影碟片的市场前景，但家家都处在按兵不动的状态中。这一局面与当年竞相成立出版社相比，形成了鲜明的对照。"},{"type":"paragraph","text":"作为视听领域的新宠，vCD影碟机在去年的家电市场上刮起了一股持久的旋风。1996年的最后一天，在上海先科娱乐传播发展公司的经理室内，等着要VCD机的销售商坐了整整一个下午。据该公司的薛经理介绍说，仅先科公司生产的先科VCD影碟机，在上海的销量就达到了每天四五百台。公司总部为此每天要从深圳发一车货过来。这几天正遇上大雾天，运货的车辆在路上受阻，从而造成了一些商店VCD机供不应求的情况。“明天是元旦，是商家的黄金时间，你说他们能不着急吗?”薛经理说。"},{"type":"paragraph","text":"除了消费者追逐新潮的消费心理外，VCD机的风行基于两大原因。一是由于采用了国际最新技术，VCD机比vHS录像机的功能更新，画面与音色的质量更完美。二是VCD拥有价廉、质优和丰富多采的片源。凡是可用作录像节目的内容均可压制成VCD盘片发行。而每套故事片的售价只有二十元至四十元，这不仅是LD影碟片价格的十分之一左右，也远远低于全家人看一场电影的代价。"},{"type":"paragraph","text":"但现在，所谓“丰富多采的片源”只是理论上的说法，凡购买了VCD影碟机的消费者，是很难在正规的音像制品商店经常购买到VCD片的。市场上现有的正版VCD片只有一百种左右，其中如国产故事片《大决战》等，也常常被抢购一空，剩下的只有一些老得不能再老的故事片如《人证》等。消费者最终的选择是极其无奈的:买盗版片。市场的需求和无奈交织在一起，音像制品行业又为什么不抓住这样的机遇呢?"},{"type":"paragraph","text":"做引进版还是自己制作"},{"type":"paragraph","text":"从专业的角度来说，通常意义上的“音像制品”，实际上包括了两个概念——“音”和“像”。“音”是指LP、盒式录音带、CD，属于唱片行业；“像”是指录像带、LD、VCD，属于电影行业。而国内现有的几百家音像制品的出版部门，几乎清一色是靠“音”起家的。它们一方面对“音”的市场情有独钟，恋恋不舍，另一方面即使有心跨行业去发展“像”，首先要解决的问题是对电影行业的评估和对自身财力的评估。评估的结果往往是“食之无味，弃之可惜”。"},{"type":"paragraph","text":"暂且不说现有出版社跨行业发展的可能性，单单在“音”的出版发行方面，这些出版社目前正面临着深层次的发展问题。在这当中，关于引进还是制作的问题常常让出版部门左右为难。"},{"type":"paragraph","text":"在两年前的一次世界唱片行业的产品展览会上，国内几家著名出版社带去了迈克尔·杰克逊等国外歌星的宣传资料。这一现象引起了有关人士的注意。因为这些歌星都从属于国外的唱片公司，国内的出版社引进了这些节目，虽然取得了可观的销售业绩，但以此作为本单位的宣传内容不仅是不适宜的，而且实际上是在为国外唱片公司做宣传。于是这位人士希望国内的出版社能拿出一些自己的节目去参加世界性的展览会，但遗憾的是，国内出版社自己制作的节目为数甚少。"},{"type":"paragraph","text":"作为一条公认的生财之道，做引进版一直是国内众多出版社的工作重点。做一盒引进带，扣除了版税和生产、发行成本，剩下的就是盈利。虽然在引进时对方会要求有一个保底的发行数量，但这个数量一般总能够做到。因此在音像制品行业的发展初期，这种“借鸡生蛋”的方法无疑是积累资金的必由之路。而自己制作节目却要冒很大的风险。制作一盒带子的先期投入至少要三十万元，即使能发到十万盒，且每盒又有三元的暴利，结果也只是持平。何况自己制作的节目，市场效应远远不如引进版，通常也发不到十万盒。"},{"type":"paragraph","text":"但问题就在于，经过了发展初期的好时光，音像制品市场进入了相对疲软的阶段。一些出版社开始吃老本，还有一些出版社则滑向了破产的边缘。这一方面是因为几百家出版社本身有一个相互竞争、彼此淘汰的过程，另一方面则是因为整个音像制品市场缺乏有市场冲击力的拳头产品，难以刺激消费者的购买欲望。"},{"type":"paragraph","text":"在这种背景下，继续做引进版固然还能为出版社创造利润，但却不可能使出版社跃上一个新台阶。而做自己的节目虽然有风险，但这样的风险迟早要冒一冒。只有拥有了自己稳定的节目来源，出版社才能长盛不衰，才能形成自己的拳头产品，才能有朝一日成为世界级的大公司。事实上，成功的例子也不是没有，1992年的《红太阳》，发行量高达六百万盒，如果没有同类题材的竞争，这个数字很有可能再翻一倍。1995年的《阿姐鼓》，投资上百万元，两个月就收回成本，并很快走向了国际市场。"},{"type":"paragraph","text":"反观“像”的方面，要走到这一步将是很艰难的。鉴于国产故事片不尽如人意的现实，“像”的发展初期看来还是要做引进版。去年夏天，先科公司与华纳公司签定了引进vCD故事片的协议，此举在社会上引起了强烈的反响。先科公司进而表示，将在上海开出一百家连锁店，销售和租赁该公司引进的VCD故事片。据最新消息，该公司报有关部门审批的进口故事片首批节目已经下达，并将于春节前后上市。节目主要有《致命恋人》、《保镖》、《惊天大刺杀》、《似是故人来》、《雨人》、《极度惊慌》等。这批VCD片的上市，虽然比VCD机的销售热晚了整整一年，但这毕竟是国内音像制品行业在占领VCD片市场方面迈出的第一步。"},{"type":"paragraph","text":"打击盗版和繁荣市场"},{"type":"paragraph","text":"盗版是一个全球性的问题。据有关国际组织统计，每年的唱片业因盗版而蒙受的损失就达几十亿美元。1996年5月份，全世界每销售五张唱片，至少有一张是盗版。就数量而言，目前世界上最大的盗版市场是俄罗斯，占世界盗版比例的百分之十七。"},{"type":"paragraph","text":"上海作为一个国际性的大都市，在打击盗版方面取得了显著的成绩。去年10月30日至11月1日，文化部全国音像市场集中治理工作检查验收小组对上海音像市场进行了检查验收。根据明查与暗访获得的材料，验收小组认为，经过集中治理整顿后的上海音像市场，经营秩序良好，正版音像制品已在市场上占有绝对优势。据统计，上海现有一千多家音像制品销售点，五百多家录像放映点，六百多家录像出租点，能取得这样的成绩应当说是难能可贵的。"},{"type":"paragraph","text":"然而，打击盗版只是音像市场管理的一个部分，而不是其全部内容，管理的最终目的是繁荣市场。因此，上海的音像市场管理部门正努力进行着一大转变，即从查处打击转向繁荣发展。上海影视音像管理处负责人陆路认为，上海已经是中国音像制品行业的出版、发行基地，占据了整个国内市场的半壁江山，上海要进而成为有国际影响的音像制品集散地，就必须有切实可行的规划，来扶持这一行业的发展。"},{"type":"paragraph","text":"站在这样的高度来看，上海的音像制品行业正面临着进一步扩大产业规模的课题。毕竟，音像制品具有巨大的市场潜力，而上海音像制品行业的三强——上海声像出版社、中唱上海公司、上海音像公司的年销售额也已达到了三四个亿，其中仅上海声像版社，去年的销售额就达二亿元。虽然这三强相加的年销售额还不及国外一家唱片公司的十分之一，但也足以使它们跻身于本市利税大户的行列。因此，我们有足够的理由为这样的出版单位创造更为宽松的条件，使它们更好地承担起繁荣市场的重任。"},{"type":"paragraph","text":"而对于出版部门来说，扩大产业规模，改变小规模、低水平的现状，并进而探索适合中国国情的文化产业的发展道路，首先要做的是迅速扩大市场占有率。这一方面可以降低制作成本，另一方面可以确立出版部门的竞争优势。"},{"type":"paragraph","text":"第二是形成自己的拳头产品，增加产业的发展后劲。近年来，上海声像出版社已累计投资一百余万元，先后录制了李双江、董文华、郁钧剑、刘斌、阎维文、李谷一、吴雁泽、关牧村等歌唱家的个人专辑，并在此基础上形成了有该社特色的《中国歌唱家系列》节目。这些节目虽然在短期内很难产生经济效益，但形成一定的规模后，对出版社的长期发展有积极的意义，并有可能在版权交易中得到回报。此外，在流行歌曲方面，该出版社也正在考虑与国内一流的歌星签约，逐步建立与国际接轨的运作方法。"},{"type":"paragraph","text":"第三，要提高从业人员的素质，理顺出版部门的内部机制。上海声像出版社社长胡战英认为，在国内，文化人很少参与文化产业，而文化产业的从业人员往往不具备较高的文化素质，音像制品行业尤其如此，而这已经导致了这一行业多年来的低水平循环。因此，培养一批会经营、有文化的音像制品行业的专门人才刻不容缓。同时出版部门从选题、出版，到产品结构的调整、发行、宣传等环节也有待于完善，以顺应这一产业在市场经济条件下的发展规律。"},{"type":"paragraph","text":"文化产业的兴起离不开观念的转变，而它的进一步发展更需要有新的观念。当我们以市场经济的目光来看待音像制品行业时，我们就更能体会到观念的转变就是财富的源泉。"},{"type":"paragraph","text":"摄影　周学忠"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9714050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>与日俱增的市场需求</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9714050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市场的需求就是发展的机遇</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9714050803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>音像行业需要扩大产业规模</FONT>"}]}