{"id":1072115,"date":[{"year":1996,"month":12,"day":29}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2140","ytitle":"","mtitle":"鲁迅、钱君匋、内山的书缘","ftitle":"","authors":["程天良"],"text":[{"type":"paragraph","text":"程天良"},{"type":"paragraph","text":"到内山书店买书，得到记账优惠的人并不多，当日年纪尚轻的钱君镐幸能得列“记账族”中一员，主要是得自鲁迅先生的保荐。钱君匋是继陶元庆后，第二个为鲁迅先生欣赏的书面装帧家；又因他曾投书鲁迅，指出先生译著《思想·山水·人物》一书中的一处误译，先生更已将君匋升格视为文字之交。"},{"type":"paragraph","text":"鲁迅自己当然是内山书店“记账族”的首号人物，但很少有人知道，这个优惠，是从他当日差点被疑为梁上君子这一尴尬身份突然转为上宾之后获得的。那是发生在1927年的事情，那年，鲁迅与许广平一起从广州抵达上海，开始了同居生活。以写作为业的鲁迅，书店自然是他常去的地方。一天，内山书店的店堂间走进来两位客人。一个年岁虽不到五十，但显得过早衰老的男子与一位较这位男子年轻许多的女人。两人不但容貌绝无修饰，衣着也都朴实无华到近乎寒伧。进店后，两人各自默默地在书架前翻阅着，一览着。不多久，男的跟前的书已抽出厚厚的一叠了，却仍是没有想付钱的意思，遂更引起了店员们的注意。原来进店伊始，来人便因其寒酸而受到了目光厚利的当家的“关照”:曾密嘱柜台上的几位店员特加照看。但令店员吃惊的是，此人不但将益见加厚的一大叠书悉数买下，付钱时交谈间，竟还讲得极流利的一口日语，吐词也极是温文高雅。"},{"type":"paragraph","text":"下回再来，不敢怠慢的店员立即通报老板。老板出来委婉探询，方知此人乃大名鼎鼎的鲁迅先生，立即被引为上宾，上茶陪坐，受到了特别尊重的接待。那老板便是内山完造了。"},{"type":"paragraph","text":"隔三差五地，书店里常见到鲁迅的光临，买起书来，多有令店员欣喜的时候。间或有带钱不足时，内山便关照账房:记账就是。鲁迅先生的买书，是他经济生活中开支颇大的一项，而他的收入却并不丰厚，先生尽管在精神上、人格上、事业上都不愧为当时的巨人，但叱咤风云的气度并不能拿来当钱买东西。既然在日常生活上都不得不让自己和许广平尽量俭省着开销，便不管愿不愿意，也只好买书都受人关照地当着“记账族”的一员了。如此鲁迅，看着像钱君匋这般在经济上更不如他的晚辈，在成堆的好书面前那欲买不能、欲走又提不起脚步的神情，当然是十二分地愿意让他也分享一份自己的优惠的。而尊重鲁迅为人、又善解人意的内山先生，自然也愿意照办。"},{"type":"paragraph","text":"钱君何在讲起这件往事时，不但深怀着对内山的感谢之情，尤其难忘鲁迅先生对自己的那种关怀。钱君匋记得很清楚，他的获得记账的优惠，正是以购买多卷本的《世界标记图案大系》开始的。一次，钱君匋又去内山书店，一套多卷本的《世界标记图案大系》把他的视线紧紧地攫住了:多么漂亮的装帧啊!他翻了又翻，内容也极丰厚，只是，标价太高，只得将书又放回原处。第二天一下班，他又跑到内山书店。明知衣袋里的钱不够，这一回，他是来看看行情的，他真怕被识货的主儿一一买走。君匋是开明书店的编辑，深知碍于资金上的占用，凡售价太高的书，门市的老板是不会多进的。一看，果然已又被买走了两套，心里有点发急了。正寻思着可以向谁去先商借点钱的主意，忽然看见鲁迅先生和店老板两人正围着店堂一边的火缸在饮茶讲着什么。这一天，正是入冬以来最冷的一日，迎着一路像刀子般掠过街面的朔风，自南往北赶到四川北路底内山书店的钱君匋，这时才感到了附在身上的那一层凛凛寒气。此刻望见那只暖气诱人的火缸，他真想凑过去也取取暖。举目注视鲁迅先生那边，只见先生指间夹着一支香烟，讲话时，神态轻松自若。君匋估摸，并无重大事情在商量，分明只是朋友间的闲叙罢了，便壮着胆唤了声“鲁迅先生”，搭讪着朝前走了两步。鲁迅侧脸一见是钱君匋，一个颇受自己器重的年轻人，脸上立时露出笑容地招呼他:“来，一起来喝杯茶吧。”正是钱君匋所企盼的!鲁迅即向内山先生介绍:“这位是开明书店的编辑钱君匋先生，尤其擅长美术和音乐……”“幸会，幸会。”内山友好地伸出手来，“常见先生来敝店的。”其实，君匋早已知道此人就是内山完造老板，只因语言睽隔，无由交谈。这一回鲁迅先生从中译介，两人便算正式地认识了。"},{"type":"paragraph","text":"鲁迅先生微笑着问钱君匋:“也常来这儿买书吗?”“是的。”钱君匋谦恭地回答，“三日两头来的。”提起刚才又翻阅过的那套《世界标记图案大系》，不由又说:“这里的书又好又多，真是买不胜买。”鲁迅听罢，意识到钱君匋买书的欲望与囊中的羞涩似乎发生了矛盾，便诚恳地对内山说:“钱君匋先生是我的朋友，他在新文艺的不少方面，都常有作品发表，平时买书也较多，我建议给他记账的待遇，你看可不可以?”内山听了，当即回答:“是的。我经常看到钱君匋先生前来买书，是一位大主顾了。你的建议我完全同意。从今天起，开个户头。钱先生以后买书，照中国的习惯，按一年三节结账就是。”鲁迅译毕了内山这段话，钱君匋立即站起来欠身对两位的好意表示感谢。自此以后，钱君匋去内山书店买书，再不愁囊中缺钱了。后来，丰子恺见钱君匋藏书日见丰富，特为君匋画了一幅画，并作题词云:“藏书如山积，读书如水流，钱郎破万卷，博学难堪涛。”不几年，除了书画，钱君匋果然更有了诗集、散文作品的问世。"},{"type":"paragraph","text":"内山书店内那火缸边，是一个何等温暖的处所!钱君匋得与鲁迅、内山二先生相对而坐，火缸内是时隐时现的火苗，桌上、架上满是令人见了为之心动的各种版本的佳作，而求知欲正旺的他又因两位先生的善意得与心爱的图书有了更多的结缘机会，那是多么美好的时刻啊!"}]}