{"id":1072667,"date":[{"year":1997,"month":1,"day":2}],"page":"9","source":"","region":"","masthead":"信息港","special_issue":"信息港","column":"","genre":"","count":"1497","ytitle":"上海信息交互网建成　五大网络签约联通","mtitle":"上海计算机应用进入网络时代","ftitle":"","authors":["姚诗煌"],"text":[{"type":"paragraph","text":"启动才半年的上海信息港工程，在市信息港办公室组织下，于岁末传出一大捷报:上海信息交互网率先在全国建成开通。当上海市常务副市长陈良宇按动鼠标器，宣布上海目前的五大计算机网络正式联通时，人们或许已经意识到，上海在向信息化社会的迈进中，跨出了重要的一步。"},{"type":"paragraph","text":"一网联五网五网联一网"},{"type":"paragraph","text":"近年来，上海信息化的发展速度十分迅速，去年已陆续开通了一批计算机信息网络，主要有中国科技网(上海)、上海教育与科研网、上海科技网、上海公共信息网(上海热线)和上海经济信息网这五大网络。这五大网各有特点和侧重，都开发了一定数量的中文界面信息资源，拥有一定数量的网络用户，并都能同国际交互网(Internet)相联。据统计，上海目前通过这五大网同Internet相接的用户已有3千多户。至于五大网的用户总共有2万多户。然而，网络要充分发挥作用，必须具有一定的规模。由于这五大网都受到各自的信息资源和用户数量等限制，就难以发挥规模效应。上海信息交互网建成后，一网联五网，五网联一网，一方面继续发挥五大网各自的特点和优势，另一方面发挥了五网的“迭加优势”，使每个网络的用户一下扩大到五大网络所有的用户。这最大的受惠者，自然是广大用户。五大网联通后，原来只是其中某一网的用户，现在可以快捷地获得其他四个网络的信息，信息资源倍增数倍。记者日前在网络中心看到。只要十几秒时间，计算机就可从科技网进入教育网，或从教育网进入上海热线。正如有位专家所比喻的:有了上海信息交互网，等于建立了一个四通八达的高速公路网。"},{"type":"paragraph","text":"不必再远路绕美国"},{"type":"paragraph","text":"上海信息交互网的开通，另一个好处是使得本地用户之间的信息传递，不必到国际交互网上去绕个大圈子，可以舍远就近，直接交互了。"},{"type":"paragraph","text":"前面说过，上海的五大网络都是可以进入国际交互网的，这为五大网的用户与国际上的信息交互，带来了极大的便利。譬如，你可以通过科技网或教育网与美国某一大学互通电子邮件(Email)，十分便捷。然而，假如上海科技网的一位用户，要向近在咫尺的一位教育网用户发送电子邮件，这份电子邮件竟然也要先发送到美国，再通过国际交互网送到上海教育网这位用户的电脑上。这就好像你从静安寺到人民广场，近路不走，去绕个大圈，而且这个圈大到要越洋过海，从太平洋彼岸兜回来。尽管计算机传输信息的速度快得惊人，在人民广场等候你的朋友，还不知道你原来是从静安寺绕道美国来的。但这毕竟造成了信息传输的诸多不便，譬如线路的拥挤、堵塞。所以，现在经常有用户反映，上Internet的速度太慢。这其中的一个因素，就是到Internet上去兜远路的信息太多。上海信息交互网建成开通后，本地间的信息可以直接通过交互中心传送，便捷得多了，而且可以让出通道，便利于上海用户与国际交互网的信息交互。"},{"type":"paragraph","text":"促进信息应用的“雪球效应”"},{"type":"paragraph","text":"众所周知，Internet现已成为国际上最大的信息网络，如何充分地利用好Internet，这已成为全世界关注的热点。Internet本身是没有网络中心的，但它在全球已形成20几个访问点，成为区域性的信息枢纽。目前，亚洲只有日本、新加坡、香港建立了这样的信息枢纽，这对推进当地信息化是很有好处的。上海信息交互网的建立，将有利于上海信息中心的形成，作为全国第一家本地信息交互网，它揭开了上海计算机应用进入信息资源共享的网络时代的序幕。它的开通，为更大范围的信息资源互联积累了经验，将辐射到上海周边及更大的地区范围。它的广泛应用，必将形成滚雪球的效应，促进信息市场的培育与发展，规范网络信息服务业的有序竞争，有利于我国信息产业、信息服务业的发展与壮大。　(姚诗煌)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9712090301.JPG\">"}]}