{"id":1072532,"date":[{"year":1997,"month":1,"day":1}],"page":"6","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第104期)","column":"","genre":"","count":"1752","ytitle":"处于转型之中的","mtitle":"韩国政治","ftitle":"","authors":["庄锡昌"],"text":[{"type":"paragraph","text":"复旦大学韩国研究中心主任　庄锡昌教授"},{"type":"paragraph","text":"金泳三在其迄今为止的执政期间，曾一再表明他的反腐决心。他还就朝鲜半岛统一提出过“三阶段”、“三原则”的方案。然而腐败现象此起彼伏，统一进程因故受阻，而国内地方主义倾向又十分严重。所有这些无不表明，韩国在其政治转型过程中将不可能一帆风顺。"},{"type":"paragraph","text":"1993年2月25日，金泳三总统宣誓就职之时，在韩国人民中产生一种“万象更新”的清新感觉，人们对他也很自然地寄予很高的期望。"},{"type":"paragraph","text":"然而，在他即将进入最后一个执政年的时刻，似乎他面对的是一大堆颇为恼人的难题。"},{"type":"paragraph","text":"几十年来，韩国政府中的贪污渎职现象十分严重，一直是困扰韩国社会的一个大问题。因此，1993年初，金泳三上任伊始，表示要“从高层开始政府机构全面铲除渎职和腐败”行为。为此制订了新的《公职人员伦理法》，规定高级官员必需公开其私人财产状况，接着又宣布实施《金融真名制》，规定任何人实施金融交流活动时必需使用真实姓名。从那时起到现在，已经有3000多名政府官员因腐败或其它不轨行为而被免去职务。"},{"type":"paragraph","text":"去年9月，两位前任总统被汉城地方法院判刑，把反腐运动推向了新的高潮。"},{"type":"paragraph","text":"然而，使金泳三总统难堪的是:最近一段时间内不断爆出现任政府高级官员贪污渎职的新闻。先是国防部长官李养镐受贿18.7万美元；后是保健部长官李圣浩受贿事件；去年9月还有一件汉城4名地方官员收受公交公司贿赂的贪污渎职事件。"},{"type":"paragraph","text":"一病未愈，一病又起。政府官员中的腐败病尚未治好，这几年随着政党政治的发展，又屡屡传出政党贪污受贿的新闻。政党与企业之间彼此利用，进行权钱交易。而且这种情况有越来越严重的趋势。"},{"type":"paragraph","text":"尽管金泳三总统一再表明他的反腐决心，去年11月4日邀请全国市、郡、区地方长官在青瓦台总统府共进午餐时再次重申:“为了斩断腐败的环节，……不论职位高低，绝不给以丝毫宽容”。然而，反对党还是抨击金泳三的“反腐败运动已告失败。”"},{"type":"paragraph","text":"如何结束朝鲜半岛分裂的局面，也一直是南北朝鲜人民所人人关怀的一件大事。"},{"type":"paragraph","text":"金泳三就任总统之初，提出了一个和平统一朝鲜半岛的政策方案。即三阶段、三原则、有秩序地推行和平统一的政策。三阶段:和解和合作阶段；南北联合阶段；统一国家阶段。三原则:民主的国民协商；共存共荣；民族福利。"},{"type":"paragraph","text":"自从1990年9月4日在汉城举行第一次南北高层会谈以后，多次在汉城或平壤举行高层会谈，一段时期中，事情进展似乎颇为顺利。金泳三总统上台以后，南北双方原本已经商定1994年7月下旬举行双方最高领导人会晤，即金泳三与金日成会晤。没有想到，仅仅在此日期前十余天，金日成逝世，会晤未能实现。而在此以后，双方关系日趋紧张，事故频频发生。又是边界事件，又是潜艇事件。去年8月份又发生了大学生要求加速实现南北统一的示威运动。最后，演化为与防暴警察发生冲突的事件。"},{"type":"paragraph","text":"统一的进程被搁置起来了。早先的乐观气氛已不复存在。去年11月初，金泳三在回答德国《明镜》周刊记者的提问时，已经改口说:“何时实现统一并不重要，重要的是如何实现统一”。看来在金总统的任期内实现统一是无望的了。"},{"type":"paragraph","text":"韩国政治中的地方主义倾向又十分严重，现有四个主要政党(新韩国党，新政治国民会议，自由民主联盟，民主党)多数都带有强烈的地方色彩。在去年4月进行的国会选举中表现得十分明显。他们更为重视的问题是地方发展项目，而不是全国性的政策问题。"},{"type":"paragraph","text":"另一个将会削弱金泳三总统执政权力的事情是他所属的政党—新韩国党，在今后的一年中，将会为了提名下一届总统的候选人而搞得纷纷争争。按照韩国宪法规定，总统只能任一届，任期五年，不得连选连任。"},{"type":"paragraph","text":"在去年4月举行的第十五届国会选举中，执政的新韩国党并未获得国会299个席位中过半数的多数席位，只得到139席。最后靠争取无党派人士的9个席位与民主党的3个席位的归顺而达到151席的过半数多数。"},{"type":"paragraph","text":"金泳三总统上任时曾经允诺:在期任内将进一步发展韩国经济，“振兴国民经济”。非常幸运，在金总统执政的这几年里，韩国经济发展颇为顺利，增长较快。1995年人均国民年收入已经超过1万美元。但是，从前年年末开始，经济增长速度明显减慢。因此，经济学家们估计今后两年期间韩国经济增长速度将呈下降趋势。“振兴国民经济”的任务也决非是轻易完成得了事情。"},{"type":"paragraph","text":"所有这些无不表明，韩国在其政治转型过程中将不可能一帆风顺。"}]}