{"id":1072792,"date":[{"year":1997,"month":1,"day":3}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘","column":"","genre":"","count":"3338","ytitle":"锲而不舍辛勤耕耘　脚踏实地缔造历史","mtitle":"“风云人物”何大一博士访谈录","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国《时代》周刊编辑部年前宣布，44岁的美籍华裔艾滋病专家何大一博士被选定为该杂志“1996年度风云人物”。何大一成为自1960年以来首位获得这项殊荣的科学家，打破了以往政治人物独占《时代》周刊岁末年初合刊封面的惯例。"},{"type":"paragraph","text":"美籍华裔科学家何大一被评选为美国《时代》杂志1996年度风云人物后，美国有线电视新闻网记者朱迪·伍特洛夫对他进行了一次专访。以下是访谈记录的摘要:"},{"type":"paragraph","text":"朱迪·伍特洛夫(以下简称伍):首先请问，你对被评为本年度风云人物有何感想?"},{"type":"paragraph","text":"何大一(以下简称何):这当然是一个很大的荣誉，但我要强调的是这一荣誉应为我的同事、合作者和前几年中为今天的成就奠定了基础的一切艾滋病研究工作者们所共享。它反映了在应用更好的治疗方法，特别是结合应用多种药物进行治疗方面的乐观前景。同时，我们也不想使人认为艾滋病问题已经解决了。事实上，路程还长得很。"},{"type":"paragraph","text":"伍:这是一种承认，你认为这种承认对艾滋病研究有何意义?"},{"type":"paragraph","text":"何:在我们的社会里，科学家、工程师以及从事建筑和发明的人总是不及影星、歌星和体育明星那样容易被人们承认。因此，科学上的成就被挑选出来，总是一件好事。"},{"type":"paragraph","text":"伍:你什么时候开始对科学发生兴趣的?"},{"type":"paragraph","text":"何:在我上小学的时候，父母就教育我要懂得勤奋学习的重要性。到八九岁时，我已对科学和数学特别感兴趣。我的父亲是工程师，叔叔是化学家，家庭其他成员中也有从事科技工作的，他们可能对我都产生过影响。"},{"type":"paragraph","text":"伍:可否略为谈谈你的家庭，以及从小在台湾长大的你，怎么会在12岁时来到美国，当你刚到加里福尼亚时，又感到过哪些变化?"},{"type":"paragraph","text":"何:我父亲为了获得更高的工程师学位，比我们早来美国许多年。当他在50年代末获得学位并有了一个稳定的工作后，我们全家就来了。初来时我们确实感受到了一次巨大的文化冲击。我不会说英语，从未见过超级市场；我们有过自行车和收音机，但从未有过汽车和电视机。因此经历了一个困难的适应时期。但这个时期不长，因为我年纪小，可塑性大。"},{"type":"paragraph","text":"伍:70年代后期被鉴定的传染性疾病有许多种，你怎会对艾滋病特感兴趣的?"},{"type":"paragraph","text":"何:我从医学院毕业后，在洛杉矶从事内科医学实习。80年代初，在我担任住院主持实习医师期间，开始见到某些患多种传染病并发症的病人，他们原来都是同性恋者。当时不知道这是什么病，只是根据临床表现，知道他们的免疫力出了问题。这种病不可能是遗传的，而是与性接触有关的一种毁坏免疫系统的新的传染性疾病。这种病例后来日益增多，这样就激起了我对研究这种疾病的兴趣。后来知道，这种疾病就是艾滋病。"},{"type":"paragraph","text":"伍:你当时怎会选定这种性质还不清楚的疾病作为自己的研究方向的呢?"},{"type":"paragraph","text":"何:我觉得这是一个可以通过科学研究来解开的谜。我当时的指导老师也怀有同样的兴趣。因此我决心在实验室中全力以赴地去探索这个课题。"},{"type":"paragraph","text":"伍:你当时是否想获得问题的答案?在艾滋病的早期研究中你做了些什么?"},{"type":"paragraph","text":"何:最初的问题是什么是这种综合症的原因?不久，法国的蒙塔尼埃和美国的盖洛弄清楚了造成这种疾病的，是一种后来叫做HIv的新的病毒。当时我们也做过一些相似的试验，但别人走到了我们的前面，并作出了重要的贡献。但由于我们做了这方面的工作，所以比较容易进入这一领域，并在另一些方面作出贡献。"},{"type":"paragraph","text":"伍:能否请你不用专业语言，描述一下自己80年代中期以来有关HIv和艾滋病研究的进展情况?"},{"type":"paragraph","text":"何:我想，荣誉应该归于盖洛博士及其同事们，他们发明了大量繁殖病毒和检测诊断HIv感染的方法。这种方法很快被用于保护血源。接着是病毒的基础研究，阐明了所有基因的顺序以及由这些基因决定的蛋白质，从而知道了它们的结构和功能。这样，进展就大大加快了。首先出现的药物是AZT，它在缓解病情方面有一定效果。随后又开发了几种药物，它们对病毒的一种名叫逆向转录酶的酶有阻断作用。接着，逆向转录酶抑制剂就渐渐成为抗HIv的武器。于是，对病毒基因和蛋白质的基础研究获得报酬了。例如，很快就弄清楚:HIv有一种蛋白酶，对切割病毒蛋白质成为传染性颗粒具有重要作用，而将这种蛋白酶加以阻断，就能使病毒成为非传染性的。基于这种基础研究，今年，第一代蛋白酶抑制剂已获准生产了。"},{"type":"paragraph","text":"伍:现在请谈谈你本人最近的研究情况，你不是对计算病毒的数量很感兴趣吗?"},{"type":"paragraph","text":"何:计算病人血样、尿样中的病毒数量本是病毒学家的基础工作；但在HIV研究中，最初几年并没有这样做。80年代后期，当我和我的同事们对一种叫做可溶性CD4的新治疗剂进行试验，并试图监测它的抗病毒效果的时候，我们就开始对患者血液中的病毒进行计量了。结果是令人惊奇的，一时竟难以置信。大家知道，80年代中期的观念认为，HIv感染病人后会有一个潜伏期，在几年以至10年之内病人可不表现症状。而我们在1988年末至1989年初的试验中，却发现病人，即使在不显示症状的时候，血液中存在的病毒也是大量的。这是一幅全然不同的图景。我们在90年代初的试验还显示，病毒数量愈多，并发的病症也愈多。"},{"type":"paragraph","text":"到1994年，更多的新药物出现了。这时我们就投入一种新药物，结果发现病毒的数量虽因此而下降了，但继续追踪计量的结果却显示，此后病毒仍会不断地产生出愈来愈多的后代，并导致新的感染。我们在1995年发表了这一观察结果。"},{"type":"paragraph","text":"伍:这对艾滋病的治疗理论意味着什么呢?"},{"type":"paragraph","text":"何:这促使我们进而去研究这样一个问题，即病毒怎么还会很有活力的。结果表明，原来由于HIv所携带的逆转录酶出错的频率很高，它的基因在复制时也常常出错，从而会产生大量突变体病毒，其中有些病毒可逃过药物的作用。因此，仅用一种药物就很难制服它们。这时我们就产生了一种设想，即如果同时结合使用多种药物，病毒要逃避药物的作用就会困难得多。幸运的是，这时效果更好的药物如3TC等逆向转录酶抑制剂以及针对蛋白酶的药物开发成功了。"},{"type":"paragraph","text":"伍:我记得，你是在1995年将上述治疗设想实际应用到病人身上的。结果如何呢?"},{"type":"paragraph","text":"何:1995年，我们制定了几种不同的治疗方案，来将最佳的结合疗法付诸实施，有的用于HIv早期感染，有的用于晚期。我们高兴地看到，病毒的反应是戏剧性的:它的数量在最初几个星期内急剧下降。例如，某一病人血液中的病毒量竟下降达一百倍之多，以后仍继续下降，只是降速渐减。病人如果能忍受得住，继续接受治疗的话，在8—10个星期的疗程之后，病毒的数量可降低到难以检测的程度。这时病人的感觉也变得好起来。我们知道这还只是第一步，并非就是治愈了。但这却使我们体会到，艾滋病毒也许不是不可战胜的。这就是我们感到乐观的理由。"},{"type":"paragraph","text":"伍:当你看到这些实际效果的时候，你是怎样想的?"},{"type":"paragraph","text":"何:我感到高兴。同时也产生了许多问题:病毒是怎样减少的?怎样解释减少的原因?为什么几星期后减少的速度变慢了?这是否告诉我们用这种方法消灭病毒需要多长的疗程?接下来的问题是我们连续使用这种疗法的时间能有多长?还有一个问题是，血液中的病毒减少了，但身体其他部分，特别是淋巴、脾等含有大量淋巴细胞的组织中的病毒又如何呢?"},{"type":"paragraph","text":"伍:眼下你还在考虑什么更迫切的问题?"},{"type":"paragraph","text":"何:为了对付可能隐藏在身体其他部分的病毒，我们正在寻求更加有效的药物组合，试验更好的鸡尾酒疗法。而最后，如果血液和其他组织都达到了找不出病毒的程度的话，我们还要观察病毒是否又会重新露头并研究有关的药物。"},{"type":"paragraph","text":"伍:此时还有什么重要研究工作有待进行?"},{"type":"paragraph","text":"何:我想，最重要的应是开发疫苗。因为治疗只能施行于感染者中的一小部分人，而对全世界感染者中的大多数人是无法应用上述疗法的。因此遏制这种流行病的最有效办法是通过教育和开发预防性疫苗。"},{"type":"paragraph","text":"伍:现在全世界有几百万人已经死亡，更多的人正在或行将死亡。许多人将无望接受结合疗法的治疗。如此艰巨的任务不使你感到难以对付吗?"},{"type":"paragraph","text":"何:我想，一个时期只能解决一个或一组问题。目前我们既要继续研究病毒及其控制方法，又要致力于研究与开发疫苗有关的免疫机制。"},{"type":"paragraph","text":"伍:有人认为，罹患艾滋病的人中很多是一些好色之徒，他们得病是他们不良行为的报应，是罪有应得。你对此如何看法?"},{"type":"paragraph","text":"何:我认为这种观点是错误的。尤其是作为科学家和医生，我们的任务不是去作道德判断。我们决不会因患肺癌的人曾是个烟民而对之不加治疗。对艾滋病患者也是如此。这是一种悲剧性疾病。我们只有尽最大努力去寻求解决问题的答案。"},{"type":"paragraph","text":"(陶然　摘译)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\9713060201.JPG\">"},{"type":"paragraph","text":"“风云人物”何大一"}]}