{"id":1072277,"date":[{"year":1996,"month":12,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1646","ytitle":"浦东开发开放的第一个地方性法规","mtitle":"外高桥保郊区条例明施行","ftitle":"标志保税区的管理和运行将进一步规范化、法制化、公开化","authors":["马美菱"],"text":[{"type":"paragraph","text":"本报讯　(记者　马美菱)有关浦东开发开放的第一个地方性法规——《上海外高桥保税区条例》，将于1997年1月1日起施行，这标志着外高桥保税区的管理和运行将进一步规范化、法制化、公开化，对进一步改善浦东开发开放的法律环境，扩大我国及上海的对外经济贸易，有着积极的推进作用。昨天下午，市人大常委会和市政府联合举行了《上海外高桥保税区条例》新闻发布会。"},{"type":"paragraph","text":"市人大常委会副主任沙麟、副市长赵启正等分别在新闻发布会上介绍了有关情况，并回答了中外记者的提问。"},{"type":"paragraph","text":"据市人大财经委员会主任委员张燕介绍，由市十届人大常委会第32次会议审议通过的《上海外商桥保税区条例》共有11章51条，主要明确了保税区的性质和功能、管理体制、经营规则、税收规定、海关监管等方面的内容。《条例》既遵循了国家法律、法规的精神和原则，又结合了上海的实际情况和外高桥保税区6年多运行的成功经验，特别是考虑到外商桥具有良好的港口条件的特点，体面了上海的地方特色。同时，关于货物可以在保税区与境外之间自由出入，免关税，免许可证，免于常规的海关监管手续:区内货物储存期限不受限制等规定，体现了《条例》向国外自由贸易区的通行规则靠拢。"},{"type":"paragraph","text":"沙麟副主任在讲话中强调，《条例》的公布施行，是浦东开发开放法制建设中的一件大事。他说，《条例》在国家尚未制定保税区法律、法规的情况下，把外高桥保税区6年多来行之有效的做法和经验固定化，创造性地对保税区的一些重大问题作出规范，使之形成具有法律权威的地方性法规，成为今后外高桥保税区运作和法律关系调整的重要依据，也为国家立法积累了经验。《条例》的制定有利于外高桥保税区更加规范、高效、简捷地发展贸易、保税业务和其他经营活动，并为保税区进一步与国际上规范的自由贸易区接轨，为今后参与更广泛领域的世界贸易留下了余地。沙麟表示，市人大及其常委会将根据上海经济、社会发展的需要，继续加快以经济立法为重点的地方立法步伐，抓紧制定有关规范市场主体和市场秩序、改善和加强地方经济宏观调控、促进对外开放和浦东开发开放等方面的地方性法规，努力创造更加有利于上海发展和吸引国内外客商来沪投资的法律环境。"},{"type":"paragraph","text":"副市长、浦东新区管委会主任赵启正说，《条例》的制定，是市人大常委会对浦东新区开发开放的强有力支持和促进，《条例》的公布与实施将提高国内外投资者的信心，有力地推动外高桥保税区以及浦东新区的对外经济合作的大发展。市政府要组织有关部门认真学习、贯彻《条例》，为保税区企业和浦东新区企业开办各种类型的介绍会、报告会、研讨会，使广大中外企业对《条例》有一个基本的全面的准确的理解和把握。保税区的管理机构要根据《条例》的规定，进行调整和健全，使之具有行政执法的权利和能力，并加快港区一体化的进程。保税区管委会还将会同市政府法制部门，制订出专项的具体实施细则或办法。"},{"type":"paragraph","text":"当有记者问到如何理解《条例》有些规定为今后保税区功能开发留有空间或余地时，沙麟副主任回答说，保税区的功能开发应向国际上自由贸易区通行的惯例靠拢，如金融业务、代理区外企业外贸业务、保税运输业务等。上海外高桥保税区作为改革开放的试验区，在实现上述功能开发中，必然走在前面。当有记者问到保税区基础设施已形成一定规模，但人气不足时，赵启正副市长说，保税区的繁荣，主要体现在物流上。今年保税区港口集装箱装卸量可达到32万标准箱，比上年净增20万标准箱，进出口额14.3亿美元，同比增长68.1%，《条例》的公布实施，无疑为物流、信息流、资金流、人流的有效集聚创造了良好的法律环境，保税区的发展前景是美好的。"},{"type":"paragraph","text":"市人大常委会秘书长高文魁主持会议。市委、市政府新闻办主任贾树枚，上海和中央驻沪新闻机构记者，港澳、外国新闻机构记者，市政府有关部门，中央在沪有关单位，浦东新区、外高桥保税区等有关单位负责人和外高桥保税区部分企业负责人参加会议。外国驻沪总领馆总领事、商务领事或其代表也应邀出席新闻发布会。"}]}