{"id":1072225,"date":[{"year":1996,"month":12,"day":30}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第905期)","column":"当代教师","genre":"","count":"1574","ytitle":"","mtitle":"没有目标，哪来劲头?","ftitle":"","authors":["杨云棠","祝春源"],"text":[{"type":"paragraph","text":"杨云棠　祝春源"},{"type":"paragraph","text":"坐落在中华新路上的北国酒家，是闸北旅游职业学校的校办企业，也是与学校专业设置配套的学生实习基地。入夜，灯火闪烁，北国酒家常常客流不断，生意兴隆，办得红红火火。这里具有牌楼式的门面，庭院式的建筑，庭院四周环抱着琉璃瓦长廊。一边是雅致的间间餐厅，一边是供顾客观赏的庭院假山，陶瓷台凳相映成趣，假山上刻着的“北国”两个红字，在喷水灯光中伴着乐曲流金溢彩。谁会想到，它是于1985年由体育教师出身的吴国昌从两只大饼炉子起家的，如今已发展成拥有近300个餐位的中型饭店，成了闸北区校办企业中的创利大户。北国酒家已连续9年被市、区教育部门评为先进集体。"},{"type":"paragraph","text":"初冬的一日，我们慕名来到北国酒家，采访了这位现已是饭店经理的吴国昌。坐在我们面前的他，说起话来爽爽朗朗，就像当年在操场上跟学生讲话一样，看上去仍像个体育教师。采访从他的自我介绍开始:1961年至1984年，他当了20多年的体育教师，还担任着体育教研组组长，他很有事业心，一心扑在体育工作上，当时他所在学校的广播操在闸北区小有名气，体育课教学在全市性比赛中曾获得二等奖。他常对人说:“事业的成功，就是一个人最大的乐趣。”"},{"type":"paragraph","text":"生活给吴国昌带来了机遇。1985年，学校办起了烹饪服务职业班，指定吴国昌去带班。吴国昌倒是极乐意的，因为一方面是工作的需要，一方面他的上代与亲戚都吃过饭店这个行业饭，他从小也拉过风箱，端过盘子，对这一行也很感兴趣。于是他不再在操场上吹口哨了，而干起了烹饪这一行。"},{"type":"paragraph","text":"烹饪班的全部“家当”，就是两只大饼炉子，这也许就是北国酒家创业史的前奏曲了。吴国昌新官上任就自找门路，跑到市饮食服务学校去旁听三年半。当学员们夹着书包回家时，他总是自觉地留下来练刀功。他把学员们切剩下来的土豆、榨菜都收集起来，一个人独自摸索，切上靠10斤的土豆丝、榨菜丝。他还经常练习鸡拆骨、腿拆骨，限定自己3至4分钟完成。他在业务上不倦地追求，精益求精，先后考出了三级厨师、二级厨师，去年又获得了特级厨师的称号。吴老师的成功印证了俄国著名作家马明——西利比亚克的名言:“每种首创事业的成功，最要紧的还是所有当事人的基本训练。”"},{"type":"paragraph","text":"他把考上特级技师作为新的起点，他还钻研《中国烹饪》、《烹饪知识》等书报杂志，凡是全市性的烹饪比赛，他总是想方设法去观看，回来后再琢磨如何把菜肴烹调得更好。一次他为海伦宾馆部分厨师上了一堂公开课，课题是“拔丝”、“挂霜”。这是难度很大，一般人不愿上的课，而吴老师精到的理论和精湛的拔丝技艺，获得了听课者的好评。还有一回，他设计烹饪了一道菜“炸响铃”:将臭豆腐碾细油炸成一道创新菜，吃口很好。用青鱼眼精制成的“红烧葡萄眼”这道菜也为饭店招徕了不少“回头客”。一名体育教师成了烹饪高手，这倒使我们想起了陀思妥耶夫斯基的一句名言:“只要有坚强的意志力，就自然而然地会有能耐、机灵和知识的。”"},{"type":"paragraph","text":"吴国昌在管理北国酒家中，主张严格要求，严格管理。几年来，北国酒家充分发挥了实习基地的教育功能和示范功能，坚持“创收又育人”。旅职学生半年一轮换到酒家实习，铺台、摆位、配菜、刀工都严格要求，完全做酒家正式职工一样。可以这样说，北国酒家是学生走向生活的桥梁，也是学校的创收实体。校长张多马兴奋地告诉笔者，为了力争创建A级职校，通过星级评定，学校即将竣工一幢7层8000平方米功能齐全、星级设施的宾馆式实验楼——北国饭店，吴国昌出任常务副总经理。前年自筹资金建成的设施一流的美容美发、模拟客房、餐厅等十几个独立操作室不仅要硬件上一流，软件上更要达到一流水平。这一切都离不开校办企业的支持，这中间也有吴国昌的一份功劳呀!"},{"type":"paragraph","text":"采访结束了。从吴国昌的事迹中我们若有所感悟的话，那就是我们对俄国的车尔尼雷夫斯基在《序幕》中的“没有目标，哪来的劲头?”这句话有了更深刻的理解。"}]}