{"id":1057364,"date":[{"year":1996,"month":9,"day":18}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"培育、发展国产名牌","genre":"","count":"1651","ytitle":"展示产品品种　宣传自己品牌　直接面对市场","mtitle":"“三枪”专卖店抢占制高点","ftitle":"","authors":["王奋"],"text":[{"type":"paragraph","text":"“三枪”在全国针织行业中首开专卖店，现已在上海开设14家，在外地有5家，还将在海外开设10多家。在上海同行中　，“三枪”　专卖店营业额最高。一些专卖店在旺季一天可做近3万元营业额专卖店是品种、质量、价格和服务的综合体现，也是“三枪”让消费者满意这一最高质量标准的具体体现"},{"type":"paragraph","text":"这天上午，记者来到淮海中路、嵩山路口的“三枪”专卖店，看看生意如何。"},{"type":"paragraph","text":"中秋快到了，只见短袖衣服已经退居到柜台的角落，来买纯棉的薄型内衣的人多了，柜台和橱窗里陈列的针织品种类有60来种，店长吴小仙向记者透露，上午9点开门到10点20分左右，已经来了200多位顾客，做了3000多元的生意。这家店是去年6月开业的，50平方米的店面，一年的租金就要70多万。除了上海的14家，“三枪”在外地还有5家专卖店，分布在武汉、太原、大连、杭州和苏州，最近还打算在北京开一家；至于销售专柜，除了台湾，遍布全国各省市，今、明两年还将在河北、东北、华东等八个大区成立八个销售公司；国外已经延伸到日本和马来西亚，现已成立了马来西亚三枪海外公司，将开设10多个专卖店。"},{"type":"paragraph","text":"专卖店为“三枪”带来了多少好处呢?正在此巡视的三枪集团国内贸易分公司的业务主办柴莉荫认为，专卖店对于企业展示自己的产品品种、宣传自己品牌具有独特的作用，尤其是专卖店直接面对市场，对密切企业与市场的联系，加强对消费者的服务具有重要意义。"},{"type":"paragraph","text":"说到这里，正巧来了一位中年女子，她昨天买了一件棉毛衫，今天来想换件高领的，营业员立刻让她重新挑选了一件。又一位职业妇女走了进来，想问问昨天那种打6.5折的三等品内裤还有没有，营业员告诉她，她喜欢的那种颜色正好卖完，是否留下电话。她说:“我就在对面建设银行上班，每天都可以来看看。”"},{"type":"paragraph","text":"据了解，全国针织行业中第一个开设专卖店的就是“三枪”，那是在1994年的10月6日，首家“三枪”专卖在石门一路诞生了。当时的背景是，外来品牌“鳄鱼”、“阿迪达斯”等先后在上海开设了专卖店。“三枪”的董事长苏寿南意识到，专卖店是国际上一种很好的销售形式，“三枪”应该在营销上要与国际接轨。他的想法是，“三枪”专卖店既是新产品的窗口、产品的总汇，更是企业形象的展现，每个专卖店拥有统一的规格、统一的店章店规。现在在上海开设针织产品专卖店的有9个国家和地区的20只品牌，“三枪”专卖店的营业额最高，在淮海路、四川路等专卖店，旺季一天可做近3万元的营业额。"},{"type":"paragraph","text":"11点15分，来了一对抱着孩子的外地夫妇，问:“这里卖的是真三枪还是假三枪?”营业员笑着说:“三枪集团自己开的店怎么会有假货?”做妻子的想买一套红色的棉毛衫裤，因为自己瘦，要小号，正好店里没有红色的，就建议她:“这里有淡黄色的挺不错，穿红色内衣外面再穿羊毛衫不好看；你人虽瘦，但不矮，小号的裤子不够长，中号挺合适。”一句话，使她买了一套中号的淡黄色棉毛衫裤回去了。吴小仙对记者说:“我们这几个营业员大都35岁上下，都是从工厂抽上来的，对产品质地很了解；平时善于分析顾客心理，有不少顾客都是回头客。”"},{"type":"paragraph","text":"专卖店是公司形象的窗口，营业员必须适应挑剔的顾客。值得注意的是，公司每隔一段时间会派出“啄木鸟”，这些“啄木鸟”由大学生扮成最难对付的顾客，来检验营业员的素质。哪位营业员受到投诉，就要扣除200元奖金，并开会作检讨。顾客在其他地方买到“假三枪”，可以来专卖店凭购物发票，并说明购买地点和自己身份，掉换“真三枪”，公司将以此为突破口，查出假冒者。"},{"type":"paragraph","text":"除了专卖店，“三枪”在上海的各大商厦的销售，总是名列内衣柜台第一名。在1994年和1995年的两届中外针织名品展上，绝大多数消费者愿意买中国名牌，“三枪”勇斗“鳄鱼”，销售额一路领先，大大高于国外名牌。苏寿南的思路是，“三枪”要重视质量，这个质量概念将从产品质量延伸到服务质量，专卖店是品种、质量、价格和服务的综合体现，因此，让消费者满意是“三枪”质量的最高标准，三枪专卖就是要体现这一最高标准。"},{"type":"paragraph","text":"本报记者　王奋"}]}