{"id":1057832,"date":[{"year":1996,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第735期)","column":"专家学者论坛","genre":"","count":"3689","ytitle":"","mtitle":"创新:民族进步的灵魂","ftitle":"——对上海实施技术创新工程的思考","authors":["华裕达"],"text":[{"type":"paragraph","text":"华裕达"},{"type":"paragraph","text":"江泽民同志指出:“创新是一个民族进步的灵魂，是国家兴旺发达的不竭动力”。江总书记的这一论述，是对中国和世界文明史的高度概括和总结，深刻地阐述了创新对于一个民族的生存、振兴和发展的重要性。如果说二十世纪的竞争还是资本和资源的竞争，那么，二十一世纪的竞争将是一个智力竞争、科技竞争特别是创新竞争的社会。"},{"type":"paragraph","text":"创新包括技术创新、制度创新、组织创新等，其中最为核心的是技术创新。科学技术史发展表明人类的文明是技术创新的结果，技术创新的成果体现了人类对自然界认识的不断深化，体现了人类改造自然的能力不断增强。"},{"type":"paragraph","text":"日趋激烈的市场竞争，是技术创新能力的竞争。世纪之交的上海，如何尽快提高创新能力、尽快实现经济增长方式的转变、增强经济发展后劲，直接关系到上海能否顺利实现“九五”计划和2010年远景目标。"},{"type":"paragraph","text":"落实“科学技术是第一生产力”的关键在于技术创新"},{"type":"paragraph","text":"随着社会、经济和科技的发展，人们对科学技术与社会经济的相互关系的认识也不断深化。小平同志指出:“科学技术是第一生产力”。正是对它们之间相互关系的高度总结，并成为国民经济发展的指导方针，“科教兴国”作为一项基本国策而得以落实。"},{"type":"paragraph","text":"科学技术是第一生产力首先在于科学技术的进步和人类对科学技术的不断掌握，使人类对自然界及其发展规律的认识的能力不断增强。其次在于这种认识能力通过与生产力诸要素的相互作用，渗透到现实生产力并转化为现实生产力。科学技术的这一转化过程，就是一个技术创新的过程。"},{"type":"paragraph","text":"所谓技术创新就是从新产品、新工艺的设想产生到市场应用的全过程，包括新设想的产生、研究与开发、商业化生产到扩散这样一系列的活动。技术创新的最终目的是技术的商业应用和新产品的市场成功，技术创新的过程是一个科技经济一体化的过程。"},{"type":"paragraph","text":"根据技术变化量的大小，技术创新分为渐进型创新和重大创新。一般来说，企业的产品革新、工艺革新就属于渐进型创新，虽然其技术量变化不大，但通过应用新工艺、采用新生产组织可以提高劳动生产率，降低生产成本；通过增加品种、改进包装满足社会需求多样性的要求。包括技术革命在内的重大创新，由于使原有技术发生了质的变化而导致生产技术的升级换代和产业结构的变革，甚至引起技术、经济的总体格局发生变化，而影响社会、经济的发展进程。"},{"type":"paragraph","text":"技术创新对于国家和民族的发展起着至关重要的作用，它可以决定国家和民族的发展前途，可以彻底改变国家和民族的原来面貌。日本是一个资源缺乏、山多岛多的国家，在战后重建国家的过程中，以技术创新为突破，紧紧抓住产品创新和工艺创新，通过对大量引进技术的消化吸收、改造提高，把他人的技术转为自己的技术并应用于生产实践，大大提高了产品竞争力，取得了举世瞩目的成就，在一些技术领域上居世界领先水平。对于国家如此，对于一个企业更是如此。现代企业间的竞争，是产品的竞争、质量的竞争、营销手段的竞争，归根到底是技术创新的竞争，企业创新能力的强弱，决定了其在市场中的地位。创新能力强的企业，抗击市场经济的风浪能力也强，其产品在市场中的占有率也高。上海日用电机厂占有全国汽车散热风扇市场的2/3，靠的就是不畏艰难的创新精神和领先于同行的创新能力。"},{"type":"paragraph","text":"技术创新也是将科研成果转化为现实生产力的必由之路。实验室成果要应用于生产，必需经过一系列的中试、扩大生产等工程化过程，成为生产技术，而后再通过拓展市场把新产品推荐给消费者并使之为消费者所接受才成为商品，取得经济效益。我国每年有成千上万项的实验室成果通过鉴定，但其中只有约20%应用于商业化生产，大部分由于没有通过工程化研究和开发而束之高阁，造成社会资源的浪费。"},{"type":"paragraph","text":"科学技术的成就，通过技术创新而成为生产力，离开了技术创新，科学技术是第一生产力也就成了一句空话。技术创新能力的强弱，决定了一个企业、一个城市、一个国家、一个民族的发展前景。"},{"type":"paragraph","text":"技术创新是上海经济腾飞的必由之路"},{"type":"paragraph","text":"产业结构高度化是一个经济中心城市发展的必然之路。作为一个老工业基地，上海缺乏资源，所需原材料都需从外地调入；作为一个大都市，上海的劳动力成本又远远高于其他省市。这一切决定了上海在产业结构调整过程中必须走以技术取胜的道路。"},{"type":"paragraph","text":"改革开放以来，上海通过对引进技术的消化吸收，改造了一批传统产业，培育了一批如汽车、通信等新兴产业，发展了一批高科技产业，开发了一批新产品。“八五”期间，新产品产值率由1991年的14%提高到1995年的20.14%，1995年科技进步对经济增长的贡献率达到了35%，技术进步正成为上海经济快速、健康发展的强大推动力。"},{"type":"paragraph","text":"但是，和国际国内先进水平相比，上海的技术进步还是有很大差距。上海产品在市场竞争中，由于技术投入不足，产品更新换代不快，款式陈旧，市场观念落后，导致国内市场占有率不断下降，由五十年代的25%、改革开放初期的13.6%下降到现在的6%左右，这里固然反映了国民经济发展的一种必然性，但是也折射出上海技术创新能力相对弱化的一面，表现在技术创新的各个环节。"},{"type":"paragraph","text":"(1)创新资源投入能力弱。虽然近年来技术开发投入有较大增长，但是，由于历史欠账多，大多用于技术改造，真正用于技术开发的比例较小。1995年全市大中型企业技术开发投入的经费占销售额的1%。除了少数几个大型企业外，企业普遍难以承担技术创新的风险。"},{"type":"paragraph","text":"(2)研究开发能力弱。创新成果大多是属于工艺革新和产品的小改小革，对引进技术缺乏消化吸收后的再创新能力，缺乏技术、产品升级换代的高水平的技术创新，新产业的建立依赖引进，而以自己的技术创新和自己的知识产权建立的新产业还不太多。"},{"type":"paragraph","text":"(3)制造能力弱。除一些靠引进技术和设备建立的新兴产业外，传统产业普遍存在着装备落后、工艺落后，五、六十年代甚至更老的设备还在使用。"},{"type":"paragraph","text":"(4)营销能力弱。表现在营销观念陈旧、营销手段落后，缺乏一支具有现代营销观念的营销队伍。"},{"type":"paragraph","text":"(5)创新队伍薄弱。包括研究开发和总体设计的带头人队伍不强，青黄不接的现象不少地方还存在。"},{"type":"paragraph","text":"(6)创新管理能力弱。表现在缺乏一支具有较强创新意识，较强把握创新机会，对创新项目有较强评估和筛选能力，对研究、开发、生产、营销各环节具有较强综合管理能力的企业家队伍，同时还表现在利用外部技术力量的能力弱。"},{"type":"paragraph","text":"提高技术创新能力是提高市场竞争力的需要。在世界经济一体化的过程中，以技术创新为核心的市场竞争日趋激烈，上海要参与国际国内两个市场竞争，必须以拥有较强技术创新能力为后盾。"},{"type":"paragraph","text":"技术创新也是上海经济结构调整的需要。上海要成为国际经济中心，必须对原有的产业结构进行调整，以高新技术去武装和改造传统工业，以先进、新兴产业去代替落后产业。在改造传统工业中，通过技术创新把先进技术和现有的生产现状紧密结合；在培育和发展新兴产业中，通过技术创新，使技术更进一步。"},{"type":"paragraph","text":"上海实施技术创新工程的对策"},{"type":"paragraph","text":"技术创新是一项系统工程，一个环节的失误，会导致技术创新的失败，因而要求对技术创新的各个环节统筹兼顾。由于各环节发展不平衡，创新能力不一致，在实施过程中，需突出重点，协调发展。在实施过程中，要把技术创新与制度创新、宏观推动与市场推动、引进技术与自主开发相结合，积极营造技术创新的政策环境，为开展技术创新创造必要的物质条件，迅速提高技术创新能力。"},{"type":"paragraph","text":"加强和完善技术创新体系的建设，特别是加强技术开发机构的建设。企业规模小、实力弱使得其对建立技术开发机构力不从心，无力承担重大技术创新的风险。与此同时大量的技术开发机构游离于企业之外，由于条件所限只能习惯于实验室的研究成果或者无力开展中试和扩大生产，造成社会资源的浪费。为此，在目前，支持企业通过各种途径与社会研究、开发力量建立多种形式的技术开发机构、支持有条件的研究院所实行企业化经营，建立行业性的共性技术、通用技术、基础技术的研究开发机构，建立健全中试基地、工程中心在内的成果转化基地，完善技术服务体系，为开展技术创新创造良好的技术环境。"},{"type":"paragraph","text":"加强技术创新能力，提高技术创新水平。技术创新能力的提高，是一项整体工程，要提高创新过程各个环节的能力。把薄弱环节和关键技术的攻关，提高工程技术的集成配套能力、市场预测能力、营销创新能力作为主攻方向。同时，大力培养和造就一支有强烈创新意识、善经营管理的企业家队伍，一支懂技术、善开拓的市场营销队伍，一支有较强研究开发能力和工程化能力的跨世纪的复合型技术开发队伍，一支高水准、高素质的技术工人队伍。"},{"type":"paragraph","text":"正确处理技术引进与自主创新的关系。技术引进必须以提高自主创新能力为目的，加强对引进技术的先进性的审核和把关，抓好技术引进后两次开发和创新工作，加大对引进技术的消化吸收特别是再创新的投入。"},{"type":"paragraph","text":"造就有利于技术创新的政策环境。结合现代企业制度建设，推进以增强企业技术创新能力为目的的技术创新机制的建设。提高政府宏观管理的水平，调整、完善和建立有利于技术创新的宏观管理的组织机构、管理制度、决策机制；建立制定有利于技术创新的激励政策；完善人才培训网络；完善和建立多渠道的技术创新的投融资机制，鼓励增加对技术创新的投入；营造有利于技术创新的社会舆论环境。(本文作者系上海市科委主任)"}]}