{"id":1057461,"date":[{"year":1996,"month":9,"day":18}],"page":"10","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第519期)","column":"梦文化研究","genre":"","count":"1949","ytitle":"","mtitle":"说梦","ftitle":"","authors":["周冠生"],"text":[{"type":"paragraph","text":"周冠生"},{"type":"paragraph","text":"许多人爱梦，由于梦常给人以温馨与力量。无怪大诗人歌德声称:“在我一生里有好几次当我悲痛含泪上床后，梦竟能用各种引人的方式安慰我，使我由悲伤中超脱而出，而得以换来隔天清晨的轻松愉快。”"},{"type":"paragraph","text":"有时，梦也给人增添智慧与创造。上海电话8位编码一开始运用逻辑思维演算，经千万次失败后，发明者朱其骏“梦中奇遇‘5’和‘6’。”德国化学家凯库勒，长期以来试图为苯分子找出一个结构式，但很不顺利。有一次在梦中他似乎看到“在蛇形的行列中看见原子在跳舞。忽然，一条蛇咬住了自己的尾巴，形成一个圆圈，随后在他面前嘲笑地旋转。”刹那间醒来，凯库勒创造出一个用六方形的圆圈代表苯分子的结构。1863年，普法战争正处于凶吉难卜之际，俾斯麦做了一个愉快的长梦。梦中见到“条坦途带着远处的小山和森林呈现在眼前，就像在波希米亚，普鲁士的军队旗帜林立。”正是这个梦坚定了他继续作战的信念。民国四公子之一的张伯驹，在82岁的高龄竟为当时健在的梅兰芳夫人福芝芳女士在梦中作挽联。不久，梅夫人病逝。梦中创作的挽联对仗工巧，联云:芷气同芳，人室芝兰成眷属；还珠合镜，升天梅福是神仙。"},{"type":"paragraph","text":"那么，梦的创造性、智慧性及预示性究竟是怎么一回事呢?请看心理学家对梦的认识:"},{"type":"paragraph","text":"第一种理论可称为梦的精神分析学说。在弗洛伊德看来，梦是愿望的满足——性的需要的达成。他说:“梦起源于恶念，或过度的性欲，因而有梦的检查作用和化装作用的必要。”他断言，人生来性恶，婴儿一出世就有乱伦的需要，所谓“恋母情结”与“恋父情结”必然要在梦中作祟。弗洛伊德说:“被检查的愿望越骇人，则化装的程度也越大；检查的要求越严格，则化装也越繁复。”(《精神分析引论》第二编梦)事实上，梦是睡眠的一个特殊阶段(第五阶段)，睡眠中的大脑根本不存在心理检查与化装的生理机构。他把意识与无意识(“潜意识”)视为绝对对立的东西，而不是把两者看为心理活动系统的两个紧密联系的层次。把无意识(潜意识)与性欲划上等号是毫无科学依据的。"},{"type":"paragraph","text":"弗洛伊德的大弟子荣格比其老师更关注梦的智慧性与预示性。他在修正精神分析学说基础上提出更为玄妙的“集体无意识”学说。荣格坚决不同意弗洛伊德关于梦中象征系性象征以及象征是受压抑的欲望的伪装表现这一基本观点，认为梦中象征是宗教象征，从而把梦的高度智慧归结为宗教现象。在荣格看来，梦的象征，以及其它任何象征，是阿尼玛、人格面具、阴影以及其它原型希望个性化，希望把它们统一为一个和谐平衡的整体的尝试。荣格认为，有时候，一个人的梦距离其日常生活如此遥远、如此神秘、神圣、陌生、不可思议，以至这个梦仿佛并不属于做梦者本人而来自另一个世界——无意识的地下世界。"},{"type":"paragraph","text":"在荣格看来，人的无意识分为两个层次，浅层为个人的无意识，深层为集体的无意识，亦称为超个人的无意识。他深信，人类种族和祖先的过去方面的遗迹(甚至远溯到人类前的祖先)，均存在于无意识的心灵里，这些遗迹并非个人经验的结果。集体无意识包括本能和原型两个方面，前者是一种典型的行为模式，后者则是一种典型的领悟模式。他认为，原型是构成集体无意识的最重要的内容。事实上，集体无意识概念缺乏足够的生理学与心理学的依据，带有先验性、幻想性和神秘性。原型一词最早是在犹太人斐洛谈到人身上的“上帝形象”时使用的，宗教家圣·奥古斯丁把它说成是“上帝的思想”，荣格正是采用这一涵义。"},{"type":"paragraph","text":"弗洛伊德从人的兽性释梦，荣格从人的神性(宗教性)分析梦的智慧，乍一看来尖锐对立水火不相容。其实这两位心理学家亦有不少共同之处。首先，他们不是从科学事实出发，而是光凭幻想来寻找梦的“生理机构”，从而严重歪曲了大脑客观的心理活动。其次，宣扬无意识决定论，把无意识活动不是理解成信息活动的低级的加工形式，而是把无意识硬说成某种具体的东西。其三，割断了梦与客观世界的关联。梦的创造与智慧与作梦者的意识活动有内在联系。文盲决不会作出科学发现的梦，白痴也决不会“梦笔生花”而谱写出不朽的诗篇。"},{"type":"paragraph","text":"梦的创造性、智慧性及预示性既不来源于上天的神，亦不是出自生物的性欲，而是来源于人脑固有的机能。据脑科学最新研究，脑是超前反映现实的专门器官，人具有优异的超前反映能力。正如著名脑生理学家阿诺兴所言:“在生物进化的全部悠久的道路上，外界的超前反映原则乃是生命，生命适应周围环境的不可缺少的方面。”"},{"type":"paragraph","text":"心理的超前反映有两种形式:一种是意识形式，它借助于语词进行逻辑思维；另一种是无意识形式，它借助于表象进行形象思维。无论是凯库勒的梦，还是俾斯麦的梦，均不是借助于语词，而是通过对表象的操作(分解、组合、比较、抽象与概括)而产生出千姿百态的梦境与象征，从而给人预测与感悟。如果表象缺乏抽象性与概括性的一面，就不可能进行高难度的形象思维了。(作者系上海师范大学心理学教授)"}]}