{"id":1057960,"date":[{"year":1996,"month":9,"day":21}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"彩色市场","column":"市场传真","genre":"","count":"1380","ytitle":"","mtitle":"市场传真","ftitle":"","authors":["王勇传","阿草","慕容"],"text":[{"type":"paragraph","text":"名厨献艺:"},{"type":"paragraph","text":"地处铁路上海站不夜城地区按四星级标准建造的新亚长城大酒店，从昨天开始至10月5日，举办新亚(集团)历届烹饪大赛得奖名厨挂牌献艺活动。主要来自新亚(集团)系统各大饭店和市饮食服务学校的名厨将拿出自己的绝活，让人领略独特的中华美食文化。参加献艺的名厨有全国最佳点心师、高级技师葛贤萼、首届世烹赛金牌得主沈逸鸣等21人。为了让更多的客人了解中华美食文化，此次活动面向大众，菜点价格低廉。　(慕容)"},{"type":"paragraph","text":"化妆节:"},{"type":"paragraph","text":"9月21日至10月20日，位于四川北路的福德广场举办首届化妆节，此次化妆节云集了众多中外合资及国产优质名牌化妆品参展。羽西、自然美、郑明明、家化、妮维雅等十几种品牌的化妆品，在化妆节期间举办各种形式的大型现场美容咨询服务活动，同时推出购任何品牌化妆品即送赠品、限量赠送福德化妆品会员卡等多项优惠活动。此次化妆节还将举办“美容与我”有奖征答暨自我形象设计比赛。"},{"type":"paragraph","text":"做发型:"},{"type":"paragraph","text":"使用美发用品只要方法正确，在很短的时间里，也可以获得很好的美发效果。比如，使用摩丝时，头发不应太干，否则会影响摩丝的均匀分布，难以发挥最佳的造型效果，七八成干的头发是使用摩丝时的最佳干湿度。而发胶却恰恰相反，只有喷在接近全干的头发上，才能发挥最佳的定型能力。本月每逢周六、周日，随着潘婷发胶和摩丝等新型美发系列产品的推出，宝洁公司将分别在上海、南京、苏州、无锡、杭州和合肥市的大型百货商场，免费举办发型设计展示活动，让消费者了解当今发型设计潮流并增加发型养护知识。　(阿草)"},{"type":"paragraph","text":"购物投诉:"},{"type":"paragraph","text":"为真正体现高雅淮海路的风貌，使消费者的合法权益得到保护，上海市卢湾区消费者协会与上海九海金狮广场有限公司(百盛购物中心)，日前在百盛购物中心联合设立投诉监督站。据了解，淮海路现有十几家商店成立了消费者投诉监督站，作为目前淮海路上最大的百货零售企业之一，百盛是继瑞新百货后第二家设立此类投诉监督站的商店。"},{"type":"paragraph","text":"新品牌蒸馏水:"},{"type":"paragraph","text":"如今上海人对饮水越来越讲究，各种以净水为“卖点”的商品被不断地开发出来，消费者的选择余地也越来越大。最近，一种名为“获特满”的新品牌蒸馏水又出现在上海市场，由于它产自国内投资规模最大的一家专业蒸馏水生产企业——上海沃特曼蒸馏水有限公司，自然受到人们的关注。据悉这种品牌的蒸馏水在生产中要经过28级的过滤步骤，在清洁度达100级的环境下罐装，并采用先进的封口材料与工艺，保证产品在出厂后免遭污染。"},{"type":"paragraph","text":"新概念洗衣机:"},{"type":"paragraph","text":"目前，华联商厦铺面“三洋”洗衣机专柜正在举办“荣事达”全自动洗衣机和“三洋”人工智能模糊控制全自动洗衣机展销。95年全国洗衣机行业产销量名列前茅的“荣事达”全自动洗衣机，适合不同面料的洗涤，洗净度比一般洗衣机提高30%。中日合资的“三洋”人工智能模糊控制全自动洗衣机，超静音设计，能根据传感器收集到的信息不断调整洗衣机洗衣状态和脱水运转。展销期间实行优惠，其中38——92型、50——68型、60——88型，在原优惠基础上再优惠100元。　(王勇传)"},{"type":"paragraph","text":"新口味月饼:"},{"type":"paragraph","text":"新4亚集团的食品生产基地——新亚食品厂，今年推出一批新包装、新口味月饼，其中“福、禄、寿”礼盒无论是镀金还是花样设计、金边搭配都维妙维肖，令人爱不释手。为确保质量，新亚厂在原有进口包装流水线基础上，今年又引进一批生产加工设备，以机械设备替代人工加工生产，保证了卫生质量、产品质量。"}]}