{"id":1057180,"date":[{"year":1996,"month":9,"day":16}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第890期)","column":"习作选登","genre":"","count":"1425","ytitle":"","mtitle":"军训日记","ftitle":"","authors":["向迎佳"],"text":[{"type":"paragraph","text":"向迎佳"},{"type":"paragraph","text":"八月二十四日(晴)"},{"type":"paragraph","text":"高一新学年的生活是从军训开始的。"},{"type":"paragraph","text":"今天是军训的第一天，我和其他同学一样，怀着期盼而欣喜的心情来到学校，乘车前往军训地点——某部教导大队。"},{"type":"paragraph","text":"汽车载着我们在宽敞的马路上行驶，开始大家叽叽喳喳的，像一群放飞的麻雀，随行的老师打趣地说:“别看你们现在这么欢，说不定训练中会哭鼻子呢!”我在心里暗暗告诫自己:可别让老师说中了，再苦也要坚持住。"},{"type":"paragraph","text":"大约经过两个小时的颠簸，汽车驶进了一座军营，“嘎吱”一声，停在一座写有“政治合格，军事过硬，作风优良，纪律严明，保障有力”标语的房子前，在教导队领导和教官的掌声中，我们背着行李，走进宿舍。"},{"type":"paragraph","text":"大家像在自己家里一样，把东西往床上一扔，就势靠在床边想歇口气，还没等我们喘过气来，教官威严的声音在门口响起:“同学们，这里是军营，不是你们的家，赶快起来折被子，整内务，过一会儿还要评比呢!”"},{"type":"paragraph","text":"在教官的示范下，我们将行李打开，按照整齐划一的要求，把水桶、拖鞋放在床下，把牙杯，肥皂盒放在洗脸架上，把毛巾被叠成方块，置放在床头，不一会儿，杂乱的现象不见了，映入我们眼帘的是“直线加方块”的风景线。在下午的内务评比中，我们宿舍居然还得了第二名。我与新相识的几位“舍友”高兴得直拍手。"},{"type":"paragraph","text":"军训的第一天，就给我这样的体验:军人的整齐划一，不仅是一种外在美，它同时也体现一种内在美，体现斗志昂扬，万众一心的精神风貌。"},{"type":"paragraph","text":"八月二十六日(晴)"},{"type":"paragraph","text":"今天训练进入第三天，我们的毅力和吃苦精神，在经受着严峻的考验。"},{"type":"paragraph","text":"我从小生活在军营，对军营生活的紧张、训练的艰苦，经常耳濡目染。现在轮到自己来亲身体验这种生活，才真正感受到它的“分量”了。"},{"type":"paragraph","text":"早上五点一刻，当我们还在梦乡的时候，嘹亮的军号就响起来，此刻，我真想再睡一会儿，但是不行，我得赶快起来上操。"},{"type":"paragraph","text":"中午开饭，面对干干的米饭和炒得没有颜色的大锅菜，我一点食欲也没有，但想到下午还要坚持训练，便用开水泡米饭，强迫自己吃了两大碗。"},{"type":"paragraph","text":"训练时就更苦了。宽敞的训练场上，没有一处绿荫，太阳直射到每一个角落，像一个硕大无比的烤箱。“立正、稍息、跨立、起步、正步、跑步……”，我们一遍一遍地做着重复的动作。不一会儿，汗水顺着脸颊、脖子直往下淌，浑身都被汗水湿透了，训练场上扬起的灰尘，和汗水搅在一起，刺激得皮肤直痒痒，还不准用手去摸……"},{"type":"paragraph","text":"从小到大，我还没有接受过这样强烈阳光的“抚爱”，没有吃过这样的苦。有好几次，我真想“报告”一声自己有病，以取得“稍息”一会儿的资格，但我又一遍一遍提醒自己:临阵脱逃，只能说明自己懦弱，说明自己怕苦怕累。坚持到底，就是胜利，正是靠着这样一股坚持精神，我没有耽误过一分钟的训练。"},{"type":"paragraph","text":"八月二十八日(晴)"},{"type":"paragraph","text":"“一中队，来一个，一中队，一二三快快快，一二三四五，我们等得很辛苦，一二三四五六七，我们等得很着急……”在夜幕降临的操场上，一场紧张的拉歌正在进行。随着歌声一阵阵响起，我们的巴掌拍疼了，嗓子也有点嘶哑了，不知不觉，白天训练的苦和累都被我们忘却了，此刻大家都沉浸在无比的欢乐之中。"},{"type":"paragraph","text":"军营生活是严肃的，但严肃中又充满着活泼的气氛，军事训练是紧张的，但紧张中处处洋溢着欢歌笑语。难忘啊，训练间隙，同学们相互追逐，玩“击鼓传花”的游戏；难忘啊，夜幕降临，同学们相互拉歌，充满着战斗的豪情；难忘啊，在与师大附中同学的联欢会上，我们同谱青春旋律、憧憬美好明天……"},{"type":"paragraph","text":"一位伟人说得好:解放军是一所大学校。在这所大学校里，我们可以学到许多平时学不到的东西。"},{"type":"paragraph","text":"(作者系福州三中高一学生)"}]}