{"id":1057596,"date":[{"year":1996,"month":9,"day":19}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1644","ytitle":"","mtitle":"炮击金门","ftitle":"4.聂凤智福空挂帅","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"7月18日夜，南京军区空军司令员聂凤智中将刚刚进入梦境，即被一阵急促的电话铃声惊醒，拿起听筒，耳边传来刘亚楼的福建普通话:“老聂，主席今晚发话了。”霎时，聂凤智睡意全消，顺手拿起一枝钢笔，边听边做记录。"},{"type":"paragraph","text":"形势、任务交待完毕，刘亚楼说:“老聂，军委已决定，组建福空，要你去当司令官。你不要到北京来，立刻到福建去，你的委任状随后就到，把战前各项准备工作全面抓起来。切切注意，一要迅速组织强有力的指挥机构。二要使用战斗力强、有实战经验的部队，力争打好第一仗。三要健全各机场的保障机构。四要采取逐步推进方式完成空中转场，隐蔽好我战略意图。”"},{"type":"paragraph","text":"19日凌晨，聂凤智已站在福建晋江罗裳山简陋的空军指挥所以新职务下达第一道紧急备战令。这一历史性画面标志着，半年前拟就的空军入闽作战预案，即将由白纸上的黑色铜字变成白云间的银燕展翅，争夺闽海制空权的活剧终于拉启了帷幕。"},{"type":"paragraph","text":"五六十年代，空军中便有“北刘南聂”的说法，其实，刘、聂不是同级，二人是不宜相提并论的，人们如是说，表明了对两位陆军出身的空军将领的信赖和尊敬，同时，也饱含了对一南一北两位将军犹如红花绿叶般交相辉映配合默契的赞誉。"},{"type":"paragraph","text":"无巧不成书，聂凤智周岁那年，父母给他取名时，偏偏用了一个“凤”字。聂凤智曾半开玩笑地说过:我这个人属鸟，命中注定要同天空结下不解之缘的。"},{"type":"paragraph","text":"然而，长久以来，他并不是天际间翱翔飞舞的“彩凤”，分明是林莽中威风八面的“猛虎”。"},{"type":"paragraph","text":"聂凤智，陈毅三野中公认的一员虎将，一位军史专家评论道:在我军一些重大战役，如著名的莱芜、孟良崮、济南、淮海、渡江、上海战役中，差不多都有聂凤智的精彩表演，虽然他不是主角、统率人物。闻名全国的“济南第一团”、“十人桥”、“渡江第一船”和人们所熟悉的文学作品《南征北战》、《渡江侦察记》、《战上海》，都记叙着聂凤智的九纵在华东战场上纵马驰奔、创造的一个又一个胜绩。"},{"type":"paragraph","text":"聂凤智第一次见到飞机是在1932年。湖北孝感县的一个草坪上，停着中国工农红军缴获的第一架国民党飞机。一群年轻的红军士兵围着它指手划脚，观看新奇。其中一位矮个、精瘦的小鬼，张大嘴巴，瞪着眼珠，好奇地想:这球怪物是怎么飞上天的呢?他当然不曾想到，20年后，自己竟当上了指挥好几百个“怪物”的司令官。"},{"type":"paragraph","text":"1952年，聂凤智奉命北上，任中朝空军司令员。老虎如果生出翅膀来，飞上天去的将是一只带着钢牙利爪的“凤”。"},{"type":"paragraph","text":"朝鲜空战，无论飞机数量、装备质量和技术水平，聂凤智都明显处于下风。美国空军拥有一大批参加过二次大战、实战经验相当丰富的王牌飞行员，号称“空中霸主”。聂凤智麾下，尽是一些初出茅庐，在战斗机上只飞过几十上百个小时的愣小子。开始，很多人私下里认为，双方实力悬殊，这个仗不好打。不好打也得打，聂凤智不辱使命，在实战中摸索研究，总结出一套独特的战法，终于扭转了被美国空军镇头欺凌的局面，把空中战场从鸭绿江畔推移到青川江一线，形成令美国空军也望而生畏不敢妄人、在世界空战史上知名度甚高的“米格走廊”，美国空军参谋长不得不承认:共产党中国几乎一夜之间变成了世界主要的空军强国之一。"},{"type":"paragraph","text":"从朝鲜战场回来，他的经历中又多了一份他人无可比拟的殊荣:我军鲜有的既指挥过地面大战役又指挥过现代军种作战的将军。"},{"type":"paragraph","text":"经验，是财富也是优势。1958年空军人闽参战，司令官非聂莫属。"},{"type":"paragraph","text":"聂凤智在罗裳山一块狭小的平地上召集自己刚刚组成的指挥机构，进行简短的战前动员。给人们留下最深刻印象的两句话是:若要战胜敌人，我们必须赢得时间。若要赢得时间，我们必须战胜自己。"},{"type":"paragraph","text":"他指的是在恶劣的天候、艰苦的工作生活环境里，所有人都必须咬紧牙关，连续奋战，满负荷、超负荷运转，在军委、空军规定的时间内，完成一切战斗准备。"},{"type":"paragraph","text":"并不高大的他伟岸地立在高处大声说道:我的要求很简单，你是一台100千瓦的发电机，必须给我发出300千瓦的电能来!"},{"type":"paragraph","text":"顷刻间，天降暴雨。他不动，继续他的讲话。他的队伍也不动，一片草绿色和整个罗裳山融为一体。"},{"type":"paragraph","text":"远山云浓处，有闷雷隆隆作响，在沟壑峰谷间回旋震荡。"}]}