{"id":1057771,"date":[{"year":1996,"month":9,"day":20}],"page":"10","source":"","region":"","masthead":"海外瞭望·企业形象广告","special_issue":"","column":"亚洲聚焦","genre":"","count":"1601","ytitle":"印度:","mtitle":"海外投资新宝地","ftitle":"","authors":["远山"],"text":[{"type":"paragraph","text":"远山"},{"type":"paragraph","text":"为了打开印度市场，迎合大部分印度人不吃牛肉的习俗，一向以牛肉汉堡包闻名的麦当劳快餐店在印度推出了羊肉汉堡包。麦当劳还计划数年内再投资4000万美元，在印度开设20家连锁店。不管分析家是否看好麦当劳这一大胆尝试，但这件事至少印证了印度经济开放的程度。"},{"type":"paragraph","text":"历时4年的经济开放和改革使外国资金自由地流入了印度，消费者现在可以拿谷类食品当早餐，喝罐装可口可乐和开德国高级轿车。这种巨变又使以寻求市场和低成本劳动力为主旨的国际公司越来越多地进入印度，据统计，外国直接投资1991-1992年度为3至4亿美元，1995-1996年度已达到20亿美元。"},{"type":"paragraph","text":"一周引进外资20亿美元"},{"type":"paragraph","text":"印度政府在7月中旬一周内就批准了84项直接投资的计划，金额达20亿美元。获准的计划之一是美国可口可乐公司的7亿美元投资，计划在印度设立两家附属公司。德国宝马(BMW)汽车制造商与印度厂商开办的合资公司，总投资额也接近6亿美元。今年5月的大选改变了印度的政治形势，虽然倡导改革的国大党成了在野党，但经济改革的努力并未中途夭折。联合阵线政府的组成充分地印证了这一点。新总理高达原先是南印度卡纳塔克邦的总理，印度的“硅谷”班加罗尔就在那里。他在任期内积极推动引进外资工作，使进入当地的外资数目创下纪录。更重要的是，现任财政国务部长奇丹巴兰也以倡导改革闻名。"},{"type":"paragraph","text":"联合阵线各派提出的“最低共同纲领”明确规定，今后每年要吸引约100亿美元的外资，以保持工业部门每年的12%的增长率，重点是在基础设施建设、高科技及创造就业的计划方面引进外国直接投资。共同纲领保证简化投资手续和缩短审批时间。"},{"type":"paragraph","text":"外来投资者的黄金宝地印度工商界对新政府的经济政策普遍感到放心，跨国公司也没有改变对印度的投资计划。事实上，它们中不少已逐步与印度经济融为一体，而且盈利可观，印度已成为投资者的黄金宝地。今年第一季度的外国直接投资又创下新的纪录，达6.1亿美元，当然美、英、德这三个西方发达国家在印度的外资来源排行榜上占了前3名。"},{"type":"paragraph","text":"亚洲各国的公司在这方面也不亚于欧美竞争者。截止去年底，日本是印度第4大投资国。日本企业要花长时间策划，但一旦决定，投资规模大，速度也快。日本的投资始于三井、伊藤忠、丸红等大商社，接着是新力、松下等大型电器公司。去年日本公司的投资额增幅为200%，1996-1997年度预计是日印商业关系上的转折年代，增长率会更大。"},{"type":"paragraph","text":"韩国加大投资力度"},{"type":"paragraph","text":"过去4年来，韩国对印度的投资多采取面向印度国内市场的合资公司形式，其中以大宇公司最为突出。大宇计划到1998年把在印度公司生产的汽车数量增加至近22万辆。印度的汽车工业对韩国公司的吸引力最大，现代公司受大宇成功例子的鼓舞，已计划在马德拉斯投资设立独资分公司生产汽车。美国福特汽车公司已在马德拉斯建车厂，德国宝马和日本三菱的汽车制造商也有类似的计划，因此这座南方城市有可能成为印度的汽车工业中心。"},{"type":"paragraph","text":"韩国的家用电器制造商三星公司及乐喜金星公司有着相同的计划。三星已经打进印度的彩色电视机市场，在未来3年内将以合资公司形式直接投资近6.3亿美元扩大生产；乐喜金星披露今年内将至少在印度新设5家合资公司。"},{"type":"paragraph","text":"韩国在印度的投资总额，乐观的估计是到1999年可达50亿美元，保守的估计也可以有20亿。印度前任财政部长辛哈指出，亚洲投资者在印度显得比西方投资者更富有进取心。具体反映在两个方面，一是决策果断，二是实施迅速。亚洲投资者大多是面向出口，有更广阔的世界视野。"},{"type":"paragraph","text":"东亚及东南亚的投资者还特别垂青基础设施投资。韩国的大宇公司已拟定了在能源和建筑业方面投资50亿美元的计划，现代集团正着手进军建造港口、高速公路等领域。日本公司也正在调整它们的投资计划，将重点转向发电及金融行业。新加坡则正在班加罗尔与印度某财团合作兴建一座软件科技园区。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969K100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度经济改革的多年努力和成果，从兴旺的房地产市场上可见一斑。</FONT>"}]}