{"id":1057493,"date":[{"year":1996,"month":9,"day":18}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1655","ytitle":"","mtitle":"脚印留在这里","ftitle":"","authors":["史中兴"],"text":[{"type":"paragraph","text":"史中兴"},{"type":"paragraph","text":"寄居在北京西三环北路那座绿荫掩映古庙里的中国现代文学馆，论藏书的规模，尚不能与那些著名图书馆相比，但步入馆中那一座座作家文库，心灵受到的冲击，非身历其境是很难感受到的。"},{"type":"paragraph","text":"这些文库是以作家捐赠的著作、藏书和文献资料建立并以作家姓名命名的。有的占用二三十平方米的一间屋子，有的只占用几个书柜。通常我们读一本书只能看到作家的署名，而陈列在文库中的书都陪伴了作家几十年，那上面有作家不知抚摸了多少次的手印，不知思索了多少遍的笔迹，我看到的是作家数十年直至一生跋涉文学长路的一长串深深浅浅的脚印，是他们思想、人格与生命力量的闪光，我还仿佛感受到了他们在把自己的生命融铸进一部部作品中去时的体温与呼吸。"},{"type":"paragraph","text":"“人生要有理想”。“我写作七十年靠理想”。巴金文库中的七千多件书刊、资料都在注解着巴老的这句话。理性的语言有时是很枯燥的，甚至会成为令人厌弃的高调，但如果以全部生命实践相证，它就变得富于血肉富于感情，甚至让你感到那像一团熊熊火焰那样在眼前跳跃。七千多件书刊是巴老能走动时在家中一件件地挑选出来分十一批连同书柜一起寄赠给现代文学馆的，它包括巴金的全部著作、译作、各种版本手稿、巴金编辑的刊物。珍贵的版本手稿，揭开了巴金创作劳动的神秘面纱。在一本第4版的《家》中，全书600多页里有300多页上都有巴金修改的手迹。书的首尾各有5页空白纸，是供读者记录读书观感的，上面写满作者的修改备忘录，其中有巴金在成都的家的地理草图，也是小说《家》中家庭环境布局的蓝本，觉新年谱、《家》中主要人物的辈份表，还有行花字酒令宴席的坐次表等。一本本发了黄的烙着鲜明时代印记的刊物，凝注着巴金在扶掖新人上浇注的心血。肖乾曾就此非常动情地说:“三十年代他的书已由开明书店一本本地印出。他的作品不愁出路。然而他还关心我们那一辈刚露面的青年作者。他花了由青年到中年的大量时间和精力创办并经营文化生活出版社，使许多陌生的作家和翻译者的著译得以见天日。他写，他也要大家写。”他要在晚年完成的最后一大文学工程就是倡导创建中国现代文学馆。他不是仅仅自己埋头写作的人，他倾心关注的是民族大业首先是文学事业的繁荣昌盛。"},{"type":"paragraph","text":"冰心文库中有她捐赠的家中全部题有与她丈夫是文藻先生上款的字画53幅，家中仅留下墙上挂着的3幅作品。在捐赠的字画中有一幅是二十世纪上半叶日本大文学家兼大画家武者小路实笃先生画的《石榴图》。这是1946年他们在日本从画家手中买下的。更动人的是那满满一展柜的信件，那是全国各地爱戴她的读者寄来的，有当年的小读者而今已成了爸爸妈妈、爷爷奶奶的人，更多的是当今的小朋友，他们还附上充满童心挚爱的礼物红领巾、贺年卡。冰心的书哺育了几代的小读者大读者。她的心永远是年轻的炽热的，血液永远是奔腾的，她拆阅这些来信时那充满爱心的笑意似乎就在我们面前闪耀。"},{"type":"paragraph","text":"周扬文库中收有根据他的遗嘱捐赠给文学馆的一万七千余件书刊、资料、唱片。数字相当庞大。周扬在意识形态领域长期担任领导，有不少书刊是各出版部门送他的，但许多古籍珍本如四库提要等等，是他建国初期跑旧书摊或托朋友千方百计觅来的，夏天一箱箱搬出去晒都自己动手，光是这样把书搬出搬进就不知耗费了多少心血。一万七千册书刊资料连同装盛的柜子一起搬来文学馆时，他家里就空空荡荡别无长物了。文学馆常务副馆长舒乙是参加搬运工作的，他说面对周扬空荡荡的屋子他感动得掉泪了。周扬读了那么多书，不愧是位文艺理论家、作家，真正懂行的领导，而他除了藏书就别无长物所显示出的清廉，也堪称崇高风范。不管对他在长期文艺领导工作中的功过会有怎样不同的评价，面对着他献出的这全部家产，每个善良的人都不能不怦然心动。他没有什么财产留给子女，他留给社会留给文学事业的这笔财富的价值是难以估量的。"},{"type":"paragraph","text":"中国现代文学馆内这样的作家文库已建立了十七座。现在二万四千平方米的文学馆新馆工程已经启动，随着新馆建成，将有更多读者喜爱的作家的文库在馆内出现。这将是中国现代文学密密森林中一株株参天大树，人们将永远怀着崇高的敬意和感谢的心情瞻望着它们。"}]}