{"id":1057451,"date":[{"year":1996,"month":9,"day":18}],"page":"9","source":"","region":"","masthead":"特稿","special_issue":"","column":"","genre":"","count":"2630","ytitle":"","mtitle":"背着油印机走向延安","ftitle":"","authors":["王应仲","叶鸿康"],"text":[{"type":"paragraph","text":"王应仲"},{"type":"paragraph","text":"红军长征是中国革命历史上的一件大事，是中外战争史上罕见的英雄壮举和军事奇迹，也是中国革命转危为安的关键。"},{"type":"paragraph","text":"在长征中，中国共产党和她领导的红军，锻造培育出了伟大的长征精神，这种精神是中华民族和中国人民自尊、自立、自强精神的生动体现。在今天，这种精神仍然是鼓舞和激励我们克服困难、奋发进取、开拓创新、艰苦奋斗的重要动力。"},{"type":"paragraph","text":"在纪念红军长征胜利六十周年之际，我们刊发四位当年参加过长征的老红军战士的回忆文章，重温伟大的长征精神。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"我是1932年春天参加红军的，那年我刚满15岁。我的家乡安徽省金寨镇(现为金寨县)，地处湖北、河南、安徽三省交界的大别山区，是土地革命时期我党创建的老革命根据地之一。"},{"type":"paragraph","text":"大革命失败以后，我党领导的革命武装，在鄂豫皖地区已先后发动了黄麻、商南、六霍起义，创建了鄂豫皖苏区。参加部队前，我曾是一个儿童团员和少年先锋队员，参与根据地的站岗放哨，防备敌人奸细混进苏区刺探情报。"},{"type":"paragraph","text":"参军那年春天，鄂豫皖根据地已经取得粉碎蒋介石反动派对鄂豫皖苏区的第三次“围剿”的决定性胜利，击退敌人15个师的进攻，连续进行了黄安、商潢等战役，共歼敌6万余人，扩大了苏区。苏区人民深受鼓舞，根据地人民掀起参军保卫苏区热潮，娘送子，妻送郎参加红军的事到处可见。我就是在那年(1932年)春天加入独立第四师的。师长是徐海东同志。"},{"type":"paragraph","text":"参军后，我即被安排在红二十五军七十四师政治部从事油印工作，那时称文书科。土地革命时期，红军的装备是相当落后的，许多信息的传递，除了干部一级传递之外，就依靠油印文件、传单来交换信息，传达中央的指示，以及通报敌情，发布战斗捷报。"},{"type":"paragraph","text":"同年10月，鄂豫皖根据地反蒋介石第四次“围剿”失败，中国工农红军第四方面军遭受重大伤亡，被迫撤出苏区，越过平汉铁路，进行战略转移，去开辟新的根据地。根据地仅留下了红二十五军的一部分以及七十五师。当时我已在军政治部从事油印工作。从此，在鄂豫皖地区开始了艰苦卓绝的游击生涯。"},{"type":"paragraph","text":"我们油印部门仅三个同志，科长是陈鹤桥，新中国建立后曾任二炮第二政委，现离休。他负责刻钢板蜡纸，我负责油印机印刷，还有一位同志负责收发。当时的条件十分艰苦，跟着部队一同行军打仗，到一个地方，部队休息了，我们还要打开油印机，印制传单，印发战斗捷报，有时还要印发各类学习文件，记得还印发过军里办的一份军内报纸，报名记不得了。"},{"type":"paragraph","text":"那时，在敌占区的老百姓还不了解红军是一支什么样的队伍。国民党反动派开动他们的宣传机器，把红军说成“红胡子、绿眉毛”，是“共产共妻的土匪”等等，所以红军到了一个新的地方，常常会看到村里的老百姓都躲起来。经过红军散发传单和书写标语等宣传，加上红军有严明的纪律，很快老百姓就了解了红军，他们认为红军是穷人的队伍。只要我们第二次来到那个地方，老百姓就不再惧怕我们。"},{"type":"paragraph","text":"我们使用的油印机，是很老式的滚筒式油印机，现在已经不使用了。但在当时是比较好的油印机了，战士们把武器看作是自己的第二生命，而我们则把油印设备看作是自己的生命，不管行军多累，战斗多么残酷，我们都把油印机保养得十分良好，轻拿轻放，用完后擦油清洗。不做好保养决不休息。在战斗最艰苦的时候，油墨用光后，就自己动手调制土油墨。我们曾用桐油、松香和碳墨灰，自己调制成土油墨。当然，那种土油墨印出来的传单不很清楚，但宣传的效果却是相同的。看到自己印制的传单送到宣传队战士们的手里，我们心里乐滋滋的。"},{"type":"paragraph","text":"中央决定红二十五军长征时，派程子华同志来到二十五军，当时我们还在皖西，鄂豫皖省委在湖北，等命令传到，已经是一个月以后的事情了。中央决定，红二十五军军长程子华，副军长徐海东，政委吴焕先，于1934年11月率领部队从河南省何家冲出发，向秦岭方向出发，这就是红二十五军长征的开始。"},{"type":"paragraph","text":"那时，我正生着“打摆子”病，现在叫作“虐疾”，冷一阵，热一阵，病得很厉害。红军长征靠两条腿走路，那时如果掉队离开队伍，就只有死路一条了。在战友们的帮助下，我冷得发抖的时候，就煮碗辣椒水喝。热的时候，就用冷水擦擦。在极其艰苦的条件下，抱病走完了长征，确是个奇迹。"},{"type":"paragraph","text":"红军进行长征时，条件极为艰苦。根据地经蒋介石反动军队的多次扫荡围剿，烧杀掳掠，老区几成无人区，群众苦不堪言，根本没有东西供给部队。我们长征时已是深秋初冬，但是多数战士还是穿着夏衣。有几把炒米已是很珍贵了。生玉米是上品了，大家都舍不得吃。在后有追兵，前有敌人阻击的情况下，既要跟上部队行军，还要保持印刷机能随时印制传单等。有时，刚刚印完，部队就要出发，一点儿得不到休息，我们吃的苦是常人难以想象的。"},{"type":"paragraph","text":"那时经常有这样的情况，我们在这个山上行军，敌人在那个山上向我们射击，身边常有战友倒下，我们一面含着热泪掩埋战友的尸体，一面挺起胸膛继续战斗。"},{"type":"paragraph","text":"红二十五军长征后，进入鄂豫陕地区，创建了鄂豫陕游击区，先后多次粉碎了蒋介石反动派(当时是国民党的西北军和东北军)对鄂豫陕根据地的大规模围剿。为了接应中央红军和红四方面军，我们二十五军绕过平凉县城，击溃敌军的阻击，从白水镇以北渡过泾河，于9月到达陕甘根据地延川县永坪，同由刘志丹、谢子长率领的红二十六、二十七军会师，合编为中国工农红军第十五军团，我就在军团政治部从事油印工作。"},{"type":"paragraph","text":"长征到陕北以后，我们打了一个漂亮的战役，这是红十五军团粉碎国民党西北军对陕甘革命根据地的第三次围剿的一次战役。当时，敌人以三个师的兵力进犯陕甘根据地，我军团采用围敌打援的战术，在延安、甘泉之间的劳山地区埋伏了重兵，把从延安出发的增援敌军引入伏击圈，歼灭敌军一一○师的两个团后又挥师南下，攻克甘泉县以南榆林桥，歼敌好几个营。当时，为了把捷报迅速印好，下发各部队，我们常常废寝忘食地工作，以鼓舞部队的士气。"},{"type":"paragraph","text":"1935年11月，红一方面军与在陕甘根据地的红十五军团在直罗镇为粉碎敌军对陕甘根据地第三次围剿打了一次歼灭战。结果，敌五十七军一○九师进至直罗镇被红军包围，经一天激战，歼敌大部，打死敌师长牛元峰，俘虏敌军五千余人，彻底打破了敌人的第三次围剿。为党中央把全国革命抗日的大本营放在西北，举行了一个奠基礼。那次，我们印刷的捷报和传单是最多的，宣传队拎着浆糊桶等刷传单、写标语、发捷报，忙得不亦乐乎。"},{"type":"paragraph","text":"中央红军到达陕北后，红十五军团归入红一方面军建制。“芦沟桥事变”后，我们被编入八路军一一五师序列。"},{"type":"paragraph","text":"叶鸿康　整理"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969I090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王应仲　一九一七年出生，一九三二年加入红军，一九三八年入党。自一九四九年始至一九八三年离休，均在新华书店任职。</FONT>"}]}