{"id":1057980,"date":[{"year":1996,"month":9,"day":22}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"特写","genre":"特写","count":"1415","ytitle":"","mtitle":"东方情　海派风","ftitle":"——记’96上海旅游节开幕式大型文艺演出","authors":["朱宏才"],"text":[{"type":"paragraph","text":"昨天晚上，’96上海旅游节开幕式大型文艺演出在浦东新区96广场隆重举行，五彩缤纷的节目表演，使来自五洲四海的嘉宾热情奔腾，沐浴着东方都市的风情，品味着海派文化的特色，体验着申城市民的情意，感受着浦东开发开放的神奇变化。"},{"type":"paragraph","text":"文艺演出的舞台设在96广场西侧，有25米长，16米深；台前是广场长街表演区，宽30米，长160米，可供300人同时表演；长街表演区东侧是大型观礼台，可供5000来宾入座。这一广场是浦东新区为’96上海旅游节建造的，以后将作为新区永久性的广场文化活动场地。所以称“96”，因为广场四周有裕安、汤臣等9幢现代化大厦，冠以“6”是借吴语“乐”之谐音，意为永久欢乐。"},{"type":"paragraph","text":"昨晚的文艺演出，气势恢宏，景色壮观。在著名作曲家吕其明创作的《浦东一号进行曲》的音乐声中拉开了序幕，60名小伙子高擎着巨幅’96上海旅游节节旗缓缓向前展开，激光束在节旗上勾勒神奇的图案，40名少年儿童手持吉祥物和五彩汽球，突然从旗帜下奔向主席台，顿时3只大型彩色汽球升空，无数彩色小汽球随之从几侧放飞上升，使黄浦江东岸上空形成七彩缤纷的夜景。"},{"type":"paragraph","text":"由浦东新区综合规划土地局制作的《崛起的东方》彩车从广场南侧缓缓驶来，精制的彩车上，两座大桥凌空飞架，东方明珠熠熠闪光，一幢幢入云的高楼，犹如一个个奔涌的热浪，展示着浦东开发正绘出最新最美的图画，标志着这里正是崛起的东方。"},{"type":"paragraph","text":"昨晚展演的每辆彩车，有的犹如一幅“异域风情”的画，有的犹如一只精美的盆景，有的犹如仿真的模型，敬献给五洲四海的嘉宾。"},{"type":"paragraph","text":"引人注目的《鼓旗方阵》的表演，由上海第59中学72名鼓手、24名旗手组成少女旗鼓队，身穿鲜艳的服饰，在广场中心表演多种列队操，鼓声阵阵，回荡苍穹，使观众的心与鼓声一起跳动。"},{"type":"paragraph","text":"来自澳大利亚的歌唱家汉道森和旅澳女歌手蔡丽娜的歌声，引起了观众的共鸣，他俩唱起了人们熟悉和喜爱的电视连续剧《上海一家人》的主题歌。"},{"type":"paragraph","text":"更为有趣的是泰国大象与彩车的表演，五头大象憨态可掬，做着各种令人发噱的动作，这是上海第一次在大街上出现象群，令观众感到新奇。"},{"type":"paragraph","text":"昨晚，中央电视台无锡太湖影城艺术团的方阵表演，向观众展示了中华民族古代文化。3辆古战车，分别载着刘备、孙尚香及唐明皇、杨贵妃和侍卫，40名女演员表演唐代乐舞，还有武松、鲁智深等表演了武术散打，40名演员跳起盾牌舞，最后有40名骑手组成马队进行表演。这一由多节目组成的表演，令观众叫绝。"},{"type":"paragraph","text":"被观众称道的还有高空表演。河南省高空飞车艺术团表演了高空走钢丝和高空车技两个节目，把观众的视线引向高空；与此同时地上又有表演。由东上海国旅社和上海外国语大学组织的100名外国在沪留学生骑着自行车驶来，这时浦东东方少儿艺术团的30辆杂技独轮车在广场长街表演区配合表演。高空地面的同时表演，使观众眼花缭乱。"},{"type":"paragraph","text":"来自美国的“火箭人”昨晚再次升空，这个节目曾在1984年洛杉矶奥运会的开幕式上作过表演，“火箭人”来到上海，再次为东方大都市的观众表演。"},{"type":"paragraph","text":"《金龙闹会》的表演，再现了中华巨龙的雄姿。8条小金龙跃入广场舞动，突然，一条巨龙呼啸而来，这是浦东三林镇舞龙队出演的拿手好戏，此时，小龙巨龙翻腾；象征着上海正朝着“一个龙头，三个中心”的宏伟目标飞奔。"},{"type":"paragraph","text":"《焰火表演》是昨晚演出的最后一个高潮，无数朵礼花把夜空点缀得格外辉煌，天上、地上、台上、台下，无比欢腾，展示着’96上海旅游节必将取得圆满成功。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"朱宏才"}]}