{"id":1057047,"date":[{"year":1996,"month":9,"day":15}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1880","ytitle":"","mtitle":"好一朵茉莉花","ftitle":"","authors":["王周生"],"text":[{"type":"paragraph","text":"王周生"},{"type":"paragraph","text":"一个冬天的夜晚，我走在好莱坞大街上。白天在快餐店打了一天工，晚上在好莱坞成人学校上了三小时课，我踩着名人道上一个又一个星，拖着疲惫的身躯回家。风驰电闪般的车流在身旁呼啸而过；五颜六色的霓虹灯广告在头上跳荡、闪烁；世界著名的中国大戏院的顶上，一条彩龙腾起；电影院、餐馆、书店，一家紧挨一家，灯火辉煌；立体声喇叭里无休无止地放着吵闹的摇滚乐；麦克·杰克逊的歌声令一群穿皮茄克的青年男女当街唱着，扭着。这就是好莱坞!一百多年来，这片冬青林(H0LLYWOOD的英文原意)不断喧腾作响，成为名与富的象征。它吸引着无数人前往，拼搏的，钻营的，观光的，流浪的，犯罪的……一个彻夜不眠的梦幻之地!"},{"type":"paragraph","text":"一个下巴上夹着小提琴的白人青年，在一家书店前起劲地拉着《平安夜》，我这才想起，圣诞节就要到了!"},{"type":"paragraph","text":"我突然感到非常孤独，如果说，刚搬到好莱坞的那几天，我曾经感到新鲜，那么，现在，我觉得我和这条街上的一切格格不入!这些人，这些在我面前晃动着的脸，黑色的、白色的、半黑半白的；他们嘴里发出的声音，他们的服饰，他们怪异的举止，于我毫不相干。满街的喧闹是他们的，满目的繁华是他们的，圣诞欢歌也是属于他们的。我身处他们之中，却和他们隔着万水千山。"},{"type":"paragraph","text":"“嗨哎!”突然有人对我打招呼。"},{"type":"paragraph","text":"“嗨哎!”我回答着，头也不回继续赶路。在街上打个招呼是常有的事。说上几句“今天天气真好”、“你的衣服真漂亮”之类的话，会使人感到亲切、愉快。可是今晚，我没有感觉。"},{"type":"paragraph","text":"“你是朝鲜人?”那人跟在我身后问。"},{"type":"paragraph","text":"“……?”我回头瞥了一眼，吓了一跳。那是一个打扮得怪模怪样的黑人青年，黑得发青的皮肤，头上戴着染成红红绿绿羽毛的饰品，身上挂着许多叮叮当当的玩意儿。手里拿着一支长笛。虽说在好莱坞大街，什么样打扮的人都能见到，但是，在这样的夜晚，见到这样一个人，我感到害怕。"},{"type":"paragraph","text":"“你是朝鲜人?”他再一次问。"},{"type":"paragraph","text":"“NO!”我加快脚步。"},{"type":"paragraph","text":"“你是日本人?”他紧追不舍。"},{"type":"paragraph","text":"“NO!”我使劲摇头。我不知道他要干什么，我怕自己碰上纠缠不休的流氓。"},{"type":"paragraph","text":"“那么，你是越南人?”"},{"type":"paragraph","text":"“NO!”我大叫一声，转过身来，停下脚步，怒视他。我想，这马路上满街的人，还有随时能从地下冒出来的警察，你敢怎样?!"},{"type":"paragraph","text":"我看到一张惊恐的脸，有点委屈，他连连后退，“OK!0K!别紧张，我不再打扰你!”"},{"type":"paragraph","text":"他退了几步，悻悻地，转身离去，身上那些玩意儿叮当作响，红红绿绿的羽毛在头上晃动。"},{"type":"paragraph","text":"真是个怪人!我嘟囔着，继续赶路。不一会儿，就拐进惠特蕾街，这是回家的必经之路。一转弯，耳根立即清静下来。这条路上没有商店，只有一幢幢公寓。灯光幽暗，行人稀少。偶尔有个把牵着狗的老人，在临睡前出来遛狗，让他们的宠物上一回“厕所”。几个流浪汉蜷曲在公寓旁的石阶上，身上盖着毯子，边上散落着吃剩的牛奶纸盒、面包、土豆条。和好莱坞大街热闹繁华相反，这儿静谧萧瑟。"},{"type":"paragraph","text":"突然，一阵悠扬的笛声从身后传来，这曲子是那样熟悉，我禁不住放慢脚步，细细地品味。啊，原来是《荣莉花》的变体!要知道，那些年，我还从来没有听到一个美国人会哼奏中国歌曲，怎能不惊讶万分!我猛回头，30米开外，那个刚才追问我的怪人，站在一根路灯柱下，正陶醉在自己吹奏的笛音里。那笛音柔曼而活泼，丝丝钻进我的心里，牵动我的情思。“好一朵茉莉花，好一朵茉莉花，茉莉花开，香也香不过它……”一股暖流流遍全身，那熟悉的江南水色，那淳朴的风土人情，一齐涌现在眼前。此刻，我多么希望四周静些，再静些，所有的声音都消失，独独留给我这支久违的乡音。"},{"type":"paragraph","text":"“哈，你是中国人，我知道了，你是中国人!”一曲吹完，那人立刻手舞足蹈起来，身上的叮当之声像风铃一样在夜空里散播开来。我犹豫着，想对他说声谢谢，我想告诉他，搬到好莱坞之后，度过那么多孤苦的日子，今晚我感到快乐。但是，还没等我的“谢谢”说出口，他突然挪动脚步，向我走来。"},{"type":"paragraph","text":"“我爱中国人!”他叫着，奔了起来，“我爱你!”"},{"type":"paragraph","text":"我一惊，撒腿就跑。叮当声离我越来越远，他也许早已停下，我却还在奔。跑进公寓，使劲把大门一关，靠在门上喘气。邻居洛丽走过来说:“这么晚了，你还到外面去?我搬来这么多年，从来没有在晚上8点之后出过这个门。好莱坞的晚上，碰到坏人可麻烦了!”我使劲摇着头，我想说，不不，我碰到的不是坏人，可是我什么也没说。"},{"type":"paragraph","text":"如今，多少年过去了，每当听到《茉莉花》的曲子，我就会想起好莱坞大街上的那个人。他究竟是谁，流浪艺人?失业的音乐家?精神病患者?罪犯?这一切都不重要，重要的是，他会吹奏一首中国的歌曲。也许他没有任何邪念，他只是一直在寻寻觅觅，寻找一个能听他吹奏中国曲子的知音。而我，误解了他的真诚，这是一种怎样的罪孽呀!"}]}