{"id":1057635,"date":[{"year":1996,"month":9,"day":19}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(第90期)","column":"新闻与背景新闻","genre":"","count":"1420","ytitle":"","mtitle":"关于品牌社会认同度的对话","ftitle":"","authors":["梅汝和","曹炎根"],"text":[{"type":"paragraph","text":"梅汝和　曹炎根"},{"type":"paragraph","text":"梅汝和(以下简称梅):名牌是一种品牌，但又不是一般意义上的普通品牌。它不仅包含了商品高质量的实用价值，而且也包含了商品对于消费者的精神感召力。因而名牌对于商品来讲，具有一种超越商品本身的高附加值。通俗地说，这就是无形资产。国际营销大师菲利普·柯特勒为品牌所下的定义是:一个名字、一种符号、一项设计，或者是上述的综合，其作用是让自己的产品和服务能区别于其他竞争者。对企业来讲，培育、发展和保护名牌是一项长期而艰巨的工程，它涉及到生产和流通的全过程，容不得半点马虎。上海神仙酒厂作为一家有着近40年历史的老厂，不仅顺利适应了体制转轨带来的市场震荡，一跃成为有市场竞争力的酒业集团公司，而且突破传统思想，树立了品牌观念，创下了上海唯一的一个白酒名牌。这对于研究老企业如何创名牌，的确是很有启发意义的。"},{"type":"paragraph","text":"曹炎根(以下简称曹):中国有句老话:“酒香不怕巷子深”。市场上的品牌竞争不断地在重复演绎着这种故事:虽说是在自己的家门口，国产品牌的名气却远远逊于远道而来的外国品牌，其中道理值得深思。"},{"type":"paragraph","text":"梅:名牌的流通，本质上是国际性的。因为名牌体现了消费者的一种知晓率、认同感和忠诚度，同时又是一种迅速的记忆方式，可以帮助消费者进行选择，节约人们在选择、比较及分析商品质量上的时间和精力。"},{"type":"paragraph","text":"曹:上海产品曾一度被誉为国货精品，拥有国内消费者公认的品牌认同度。可是，相当数量的名牌今天都失去了过去的辉煌，这对企业和消费者而言，无疑都是一笔损失。"},{"type":"paragraph","text":"梅:可喜的是，不少企业已经意识到这一危机了。"},{"type":"paragraph","text":"曹:任何企业离开了消费者，就如无源之水、无本之木。企业在塑造名牌的过程中，必须以满足消费者需求为第一目标。"},{"type":"paragraph","text":"梅:归根结底，名牌是消费者对产品的心理感觉和认定价值。成功的品牌营销战略，就是能够持久地将品牌的价值与消费者的心理需求相沟通，从而不断巩固并推进名牌的领导地位。"},{"type":"paragraph","text":"曹:这就要求企业始终对市场保持敏锐的洞察力，不仅能够掌握现实需求，更重要的是能发现潜在需求。保护名牌就是保护消费者利益，任何企业都不能违反这一原则，神仙酒厂也不例外。为了进一步同国际接轨，我们积极采用了IS09001的质量管理和质量保证体系，以保证产品质量。在一次食品博览会上，一位领导同志品尝了神仙酒后，也禁不住赞叹:谁说上海无好酒，这不就是上海的“小茅台”吗!"},{"type":"paragraph","text":"梅:一定的产品组合和品牌延伸，才能构筑名牌的气势与效应。神仙酒厂在产品的组合及上市时机的选择上都比较得当，但同时也要注意重点扶植一两个拳头产品，以形成以点带线的品牌连动效应。听说你们已经与保险公司合作，推出“产品质量保险”，并在努力争取达到“绿色食品”的标准，这说明企业已进入了具有大市场概念的“社会营销”的实践阶段。这是相当重要的。因为名牌源于消费者心目中的整体感觉，是名厂、名品、名人相融合的三位一体的概念。由于同一行业的竞争对手在产品品种、质量、营销手段等方面日趋雷同，所以在市场竞争中，要克敌制胜，企业拓展战略必须从单纯的产品拓展向企业整体形象拓展转移。"},{"type":"paragraph","text":"曹:近几年来，企业形象设计已蔚然成风，它通过MI(理念识别)、BI(行为识别)和VI(视觉识别)构成了一个比较完整的企业识别系统，从而使企业形成了鲜明的个性特征，同时也进一步烘托了品牌。我们正在朝此方向作不懈的努力。谢谢梅教授的指教。"},{"type":"paragraph","text":"(梅汝和系上海市场学会名誉会长、上海财大教授；曹炎根系上海神仙酒厂厂长)"}]}