{"id":1057176,"date":[{"year":1996,"month":9,"day":16}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第890期)","column":"","genre":"","count":"1611","ytitle":"","mtitle":"一个经济学家的教育观","ftitle":"——读于光远的《我的教育思想》","authors":["刘道玉"],"text":[{"type":"paragraph","text":"刘道玉"},{"type":"paragraph","text":"1996年6月9日，深圳大学在深圳郊外幽雅的“青春世界”为于光远先生举行了“于光远从事学术研究六十周年”和“于光远教育思想恳谈会”。光远先生学界的朋友和学生50多人参加了会议，与会者发表了挚情至理的讲话。作为一个毕生追求教育事业的工作者，我有幸参加这个会议，既是表达对光远先生的敬意，又是就教育问题求教于他。"},{"type":"paragraph","text":"作为著名的经济学家，于光远先生是闻名遐迩，蜚声中外的。然而，关于于光远先生的教育思想，知道的人恐怕就不太多了。但是，只要认真地读一读他的《教育思想文选》、《我的教育思想》等大量的教育论著，与他作一次教育问题的畅谈，那么我们就不难发现，他对教育有着深邃的见解，他对教育的思考甚至并不亚于对经济学的研究。"},{"type":"paragraph","text":"“大教育”观是光远先生教育思想中的一个关键理论，他的许多教育观点，都可以纳入到这个理论体系中。什么叫“大教育”呢?他认为:“‘大教育’是包括本来意义的教育在内又突破了本来意义的教育的教育”。所谓本来意义的教育，他指的是“前一代向后一代进行传授、培养新一代人的传授”。"},{"type":"paragraph","text":"在考察“大教育”时，光远先生特别强调了“突破”——对本来意义教育的突破。多么可贵的突破精神呀!它意味着从多方面对传统教育观念的突破，这正是光远先生教育思想的特质。"},{"type":"paragraph","text":"那么，“大教育”观对传统的教育有哪些突破呢?我以为主要有以下五点:"},{"type":"paragraph","text":"第一，突破了就教育论教育，就教育研究教育的老框框。作为经济学家，光远先生是从更开阔的视野来研究教育。他认为:“教育作为社会现象，和作为认识现象，又不是互相孤立的，而是密切地结合在一起的。因此教育便是作为社会现象的教育和作为认识现象的教育两者的统一”。很明显，前者是从经济的角度，后者是从哲学的角度来研究的。总的来说，光远先生的教育思想，兼有教育经济学和教育哲学的特点。"},{"type":"paragraph","text":"第二，突破了传统教育设定的受教育者年龄的限制。也就是说，在“大教育”中包括以培养各种年龄的人为目的。这实际上也就是西方教育学家于六十年代初提出的“终身教育”的概念。现在，“终身教育”已不只是一个理念，几乎得到了全世界的认同，并且一些发达国家正在按照“终身教育”的原则设计21世纪的教育体系。"},{"type":"paragraph","text":"第三，突破了传统教育设定的必须有教育者在其中发生作用的限制。在“大教育”中，除了教育者的传授教育以外，还包括在没有教师情况下的“自我教育”。自学的重要性是人所共知的，这已为古今中外的很多大学问家、大发明家的成功事迹所证实。无怪乎联合国教科文组织提出:“新的教育精神使个人成为他自己文化进步的主人和创造者。自学，尤其是在帮助下的自学，在任何教育体系中，都具有无可替代的价值”。"},{"type":"paragraph","text":"第四，突破了传统教育设定的必须是培养人的教育。一般来说，教育是为了培养人的，但是教育的含义甚广。从“大教育”观出发，在某些情况下，为着某种目的而实施的教育，并不总是具有培养人的功能，如计划生育、安乐死、保护环境和反腐败等教育。"},{"type":"paragraph","text":"第五，突破了教育要求传授人类创造的文化这个限制。传统教育只讲传授和继承，它在继承前人文化精髓的同时，也沿袭了旧的习俗，这就导致了教育的保守性。然而，“大教育”观，既要传授前人的创造成果，又要创造新的知识，唯有如此，才能培养创造性的人才。"},{"type":"paragraph","text":"光远先生的教育思想是丰富的，他对教育理论研究的贡献也是多方面的，例如，关于聪明学、竞赛论、教育的三体论、教育认识现象学、教育生态学、知识论、素质论等，都是他提出的教育新观点。在这次恳谈会上，他展示了新著《漫谈竞赛论》和《漫谈聪明学》，而且它们是以连理本形式出版的。由此我们可以看到，光远先生别出心裁、力求创新的精神处处可见，时时闪烁着。我个人认为，研究他的教育思想，最重要的是学习他的创新精神，大力推广创造教育，要依靠创新技法而绝不是靠吃“脑黄金”，使中国的亿万青少年们聪明起来!"},{"type":"paragraph","text":"(本文作者系武汉大学化学教授、中国化学会永久会员、国际名人传记中心名誉顾问)"}]}