{"id":1057776,"date":[{"year":1996,"month":9,"day":20}],"page":"10","source":"","region":"","masthead":"海外瞭望·企业形象广告","special_issue":"","column":"","genre":"","count":"3208","ytitle":"","mtitle":"金海马现象","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"聚焦浦东"},{"type":"paragraph","text":"昨天，上海的传媒以及家具业业内人士纷纷把目光投向了陆家嘴金融商业区新开张的金海马家具精品世界。从这一天起，浦东没有大型家具商厦，浦东人到浦西买家具的状况都将成为历史。一家高规格、超大型的家具精品商厦崛起在浦东东方路、潍坊路商业交叉地带，营业面积突破了两万平方米。"},{"type":"paragraph","text":"不出人们所料，这一挑战与机遇并存的大手笔又出自广东金海马集团。这一商厦已经是该集团在上海开辟的第五家超大型家具商厦。"},{"type":"paragraph","text":"背景新闻"},{"type":"paragraph","text":"“金海马浦东构想”是与上海浦东新区新一轮开发热潮紧密相联的，金海马集团正是在这一契机的推动之下，与浦东陆家嘴公司合作，而推出的这一重大举措。金海马集团此次承担巨大的市场风险进驻浦东，着眼于浦东新区的辉煌前景，立足于浦东家具市场功能开发。"},{"type":"paragraph","text":"精品商厦外观是玻璃幕墙，大理石面，内设(1——3层)电动扶梯、中央空调、自动化控制装置等，格调高雅，设施完善，场面浩大。如此高规格、大规模的家具精品商厦不仅结束了浦东没有大型家具商厦，浦东人到浦西买家具的历史，而且将吸引部分浦西消费者到浦东选购家具。"},{"type":"paragraph","text":"9月19日，由金海马家具集团、新加坡家具工业理事会、广东家具联合会举办的96中外名、优、新家具展销定货会在金海马家具精品世界隆重举行，新加坡、意大利、西班牙、丹麦等及众多广东及上海地区的家具名牌厂家携大批各种风格的精品家具同台展示、促销，浦东家具市场顿显火爆场面。"},{"type":"paragraph","text":"在另一个层面上，金海马家具精品世界的落成及中外名、优、新家具定货会的举办，标志着以经营大众化家具著称的金海马集团在上海已进入高档家具的经营领域。同时，传媒亦注意到，金海马经营高档家具仍继续坚持着薄利多销，让利于民的营销方针，高档却不高价，在现场选购家具的，并不仅仅是成功人士，平常百姓同样趋之若鹜。"},{"type":"paragraph","text":"金海马集团此次的操作方式仍将采用世界零售业的新模式，——名牌厂家直销中心，让利于厂，联合上百家名牌家具厂家同时进驻金海马家具精品世界，每个家具名牌都将成为浦东家具市场新的增长点，随着金海马集团及众多名牌家具在浦东生根，开花，结果，浦东家具市场将日显活力，兴旺发达。"},{"type":"paragraph","text":"日新月异的浦东开发和建设为企业发展提供了巨大的空间，为进一步参与浦东市场开发，金海马集团公司已由浦西迁入浦东，不久的将来，实力雄厚，年销售额达数十亿元的金海马集团总部也将进驻浦东，在上海及华东地区构筑大市场，促进大流通，在参与浦东开发的过程中求得企业的长足发展。"},{"type":"paragraph","text":"金海马给我们带来了什么"},{"type":"paragraph","text":"从1994年11月以来，金海马家具已经在上海开设了五家家具商厦，总营业面积突破了七万平方米。那么，这家突飞猛进的广东企业到底给我们带来了什么呢?"},{"type":"paragraph","text":"仅仅是一款家具那么简单吗?"},{"type":"paragraph","text":"不错，就其市场行为而论，可以说，相当部分的上海人都已经尝到了先进的市场模式所带给我们的实惠，金海马家具初人上海，即以规模经营，薄利多销的独特经营方式使上海人见识了另一种价位的家具。它居然比同类家具要便宜三到四成，当时，上海家具市场多年来价格居高不下，一个大班台卖到七八万已经不是什么稀奇事，但是金海马却采取了这样一种定价方式，它的根本方针是:货更优，价更廉。"},{"type":"paragraph","text":"业内人士不会忘记这样一件事，金海马初人上海时，它的一套沙发开价4900元，而旁边的一家家具商店同样的一套沙发开价6900元，有人问集团的高层人士，为什么不开价5900元，这样岂不是皆大欢喜，对方回答，这就是真正的优势。"},{"type":"paragraph","text":"没有一个消费者会漠视这些惊人的反差，金海马的迅速发展似乎从一开始就注定将以一种舍我其谁的姿态攀升，而在另一个层面，也没有一个同行业人士会漠视这种强大的威胁，因为，市场竞争毕竟是一种残酷的优胜劣汰。"},{"type":"paragraph","text":"于是，从一开始的“金海马搞倾销”的质疑到整个上海家具价格大幅度下降百分之二十，竞争的结果最终使消费者受益。同时也证明了一种先进的流通模式所拥有的强大生命力。"},{"type":"paragraph","text":"上海梦寻"},{"type":"paragraph","text":"金海马两年的上海梦寻，从其抢滩上海到五家超大规模的家具商厦，一个外地企业实现了一个从童话到神话的过程。在整个家具行业并不景气的情况下，这家南方企业却获得了一种超常规的发展。"},{"type":"paragraph","text":"无论从哪一方面讲，金海马都堪称为上海经济的发展作出了其应有的贡献。物美而价廉的家具使无数上海人受益匪浅，每年都上交为数可观的租金和税金，同时，五个大型商厦的开张解决了大量的就业问题。"},{"type":"paragraph","text":"所有这一切，都是我们所不能忽视的。而在另一些深层次的领域，我们也应该注意到“金海马现象”所引发的观念转变。最近两年，上海商业领域开始了对一种全新的销售形式的探索，那就是仓储式销售，而这种方式的始作俑者，正是金海马家具集团，他们不仅将这一模式带进上海，而且将其与中国的国情相结合，不断创新，使其具有强烈的可操作性，不断给上海商业领域带来启示。"},{"type":"paragraph","text":"在上海的广告界，金海马也在逐渐成为广告业的新宠，金海马的广告着力于扎实的整体策划，和富于经验、卓有成效的实际操作，其经费的投入也十分可观，这是一笔非常惊人的支出，但是它昭示我们，现代市场经济就是这样在运作的。"},{"type":"paragraph","text":"所有这一切，如果要寻求其根源的话，离不开这样一个最简单也是最复杂的词汇:规模。"},{"type":"paragraph","text":"小贩能否成大亨"},{"type":"paragraph","text":"也许是从1995年下半年开始，上海家具行业掀起一股狂潮，至今仍畅行不衰，这就是减价风潮。"},{"type":"paragraph","text":"在上海的家具店里，还价还掉百分之二三十，现在根本不是什么希奇事，门口高悬对折优惠的亦大有人在，如果仅看表面，是不是可以说，消费者肯定得益了。"},{"type":"paragraph","text":"恐怕并不尽然，首先要看的是，这个价格里到底有多少是水份，随随便便开一个价格，就是优惠了，这是许多商家惯用的伎俩，消费者在一个地方买了对折优惠的家具，跑到金海马一看，又大呼上当。"},{"type":"paragraph","text":"而从商业理论上讲，没有强大的规模经营作为后盾，要想大幅度降低成本，降低价格，其实是没有可能的。"},{"type":"paragraph","text":"强行降低价格之后，紧接着便是一系列的问题随之而来，质量的下降，偷工减料，售后服务的极端匮乏和滞后。"},{"type":"paragraph","text":"近一段时间，上海家具市场投诉问题的不断上升，与此有着不可分割的关系，据统计，在各类商品的投诉案中，家具投诉仍高踞榜首，而反映最多的问题，即是质量与售后服务的问题。"},{"type":"paragraph","text":"家具减价的始作俑者，同样是金海马集团，但他们的低价，是在强大的规模支撑下，最大幅度地降低成本和减少中间环节而带来的，一个年销售额数十亿元的企业，与一个年销售额不足千万元的企业相比，其抗击打的能力，已经相去十万八千里。"},{"type":"paragraph","text":"在上海的郊区，仍然有许多家具制造厂，在简陋的窝棚下，挥汗如雨地制造着所谓精品家具，以这样的生产方式参与竞争，小贩是不可能成为大亨的。"},{"type":"paragraph","text":"金海马并不讳言仍有投诉，随着企业的超常规发展，产生一些过渡性的问题亦在所难免，厂家的直销方式，事实上也是一个大浪淘沙的过程，而每一个品牌最终的存亡也肯定将由市场规律作出选择。"},{"type":"paragraph","text":"价廉物美的东西，却并不一定是十全十美的，但是符合市场规律发展的东西却是肯定有着生命力的，这一点相信是无可辩驳的。"},{"type":"paragraph","text":"世纪梦想"},{"type":"paragraph","text":"业内人士不会忘记十多年前，上海的家具是可以出口赚钱的，但是十多年过去了，家具业却面临着一系列的挑战，由于成本的大幅度上升，流通环节的过多等问题，现在上海的家具早已没有这样的优势，在美国看到的家具，经过折算，其价格竟与国内相差无几，甚至还要便宜。"},{"type":"paragraph","text":"金海马集团内部对这些现象一直在作一些深层次的研究，其集团内部每年都派遣人员出国调查国外家具业走向，上海公司的人员每次从广州回到上海，都会很有感触，为什么上海的家具价格现在仍比广州贵，他们希望在有限的一段时间内，将其家具价格再次压低，以更大地拓展市场，吸引消费者。"},{"type":"paragraph","text":"同时，集团还有着更大的梦想，就是使其家具更进一步做到货更优，价更廉，最终走向国际市场，创出中国的家具名品。"},{"type":"paragraph","text":"中国南方海岸的海马，正在市场经济的海洋中，执著地游向海面，希求在灿烂的阳光下，化身金黄。在一个童话故事中，创造出一个中国企业的神话。"},{"type":"paragraph","text":"地址:上海市东方路口901号(旁)灵山路锦城大厦"},{"type":"paragraph","text":"联系电话:63060264×610263240412"},{"type":"paragraph","text":"联系人:庄小姐BP:64879902×908798"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969K100701.JPG\">"}]}