{"id":289092,"date":[{"year":1953,"month":7,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1930","ytitle":"","mtitle":"光辉的道路","ftitle":"——介绍“作曲家莫索尔斯基”","authors":["夏宗学"],"text":[{"type":"paragraph","text":"夏宗学"},{"type":"paragraph","text":"十九世纪俄罗斯的艺术像一朵奇葩开放在世界艺术的花坛上。十九世纪六(十年代，更是一个充满了革命的狂风暴雨、充满了斗争的火焰的年代。生长在这个时代里的莫索尔斯基，更有着一个热诚的灵魂，一颗善良的、火热的心和那满腔对于未来的美丽的响往。做为一个艺术家，他承继了伟大的葛林卡的传统，成为俄罗斯现实主义音乐的奠基人。他和“强力集团”的战友们，一同为俄罗斯民族音乐和当时的形式主义者、世界主义者进行了坚决的斗争，从而发挥了现实主义艺术无比巨大的力量，开辟了它光辉灿烂的前途。"},{"type":"paragraph","text":"在影片中，作者突出地表现了音乐家莫索尔斯基创作思想的成长及其特征。他从小生长在地主的家庭里，但旧俄农民们悲惨的生活情景和他们对生活不屈的精神却很早就深深地印在他的心中。当他受着许多伟大的思想家如车尔尼雪夫斯基(在影片中莫索尔斯基曾数次地提到他)和当时革命思潮影响，使自己成为一个革命的民主主义者时，他深深地爱上了人民，并同情他们的遭遇。"},{"type":"paragraph","text":"在影片中，我们看到莫索尔斯基怎样深入到生活中去找寻他创作的主题和艺术的灵魂。他走过了市集，穿过了峡谷和草原，聆听着农民们哀怨的呻吟，也看见了他们拿起了武器去进行斗争，“那被鞭打的孩子……那玩木偶戏的，还有那些人民忧郁的生活，”音乐家的良心为这些活生生的事件激动着。这些，都是他的音乐的极丰富的泉源，这些，逼使着音乐家渴望去表现、去揭示生活，并以此来教育人民。“人民，”莫索尔斯基在创作“波里斯。戈都诺夫”时这样说道；“我总是梦见他们，他们是那样的忠厚、纯朴，那么强壮，在我的歌剧合唱里，不要你们歌唱英雄，在这出歌剧里，而要你们自己当主人，以英雄的面目出现……要是人民出现了，就高于一切了。”人民始终是他音乐的主题，他相信人民巨大的创造力量，他相信这力量终久将迸发出光耀的火花，革命一定会出现的，音乐家以他对未来的坚定的信念，成功地改编了普希金的“波里斯。戈都诺夫”，并且在最后加写了一场戏，描写“解放的农奴，那些愤怒的人民”，这场戏充满了被压迫的人民从被奴役的枷锁下挣脱了出来的、磅礴的和无比强烈的、革命斗争的力量。莫索尔斯基的创作，以明朗的艺术形象真实地反映了当时人民的斗争、理想和愿望，反映了那一时代人民的精神的要求。因为这样，所以他的作品是不朽的，他的创作思想是永远值得艺术工作者们学习的。"},{"type":"paragraph","text":"影片还着重地描写了音乐家们对俄罗斯民族音乐的传统的无限重视，和他们为着民族音乐的前途所做的坚苦斗争。他们创办了免费音乐学校，培养了许多俄罗斯的音乐天才，他们认识他们的音乐应该是在俄罗斯的土地上吸收着俄罗斯的营养成长起来的，他们相信音乐协会将来一定是属于俄罗斯的音乐家的，“并且演奏的一定是俄罗斯的音乐”。由于他们的主张是这样，所以他们遭到了盲目崇拜欧洲的皇家音乐协会学院派们的攻击和诽谤；但这些攻击和诽谤是没有用的，“音乐正向广阔的空间发展”。影片正面地描绘了俄罗斯民族音乐学派的艺术家们和他们进行的斗争。我们看到达尔高梅斯基激怒地申斥了那些想把巴拉基列夫排斥出皇家音乐协会的人们，对于这群卑小的人物可笑地企图在法庭上诬告斯达索夫，我们有力地听到了斯达索夫壮直激昂的辩词。他彻底地揭穿了那些自命为受过欧洲教育的形式主义、世界主义者们的实质，严厉地抨击了他们离开了民族传统的创作道路，他大声疾呼着:“我们需要有创作的、俄罗斯的、现实主义的音乐。自古以来，俄罗斯人民一直爱好音乐，他们之间蕴藏的才智，就像俄罗斯自然世界一样的富沃……决不允许打击葛林卡和达尔高梅斯基的承继者，而向欧洲的音乐家低头。我们应当把真正俄罗斯的音乐引导到艺术的最高峰……我们应当替它装上翅膀，使它向前飞行、向前高呼，飞向幸福愉快的、歌唱我们人民的、不可避免的时代，让嘹亮的呼声传到辽远的地方去，使人听见了而欢跃。”这一席话，充满了对俄罗斯民族音乐发展的光辉前途的信心，并且道出了它崇高而光辉的使命。而这些正是莫索尔斯基的创作实践所达到和说明了的。影片还通过了一连串的描写，如“傀儡戏歌”、“跳蚤歌”的创作，“波里斯。戈都诺夫”的禁演和最后在人民要求下而上演的事迹，突出地刻划了莫索尔斯基的性格。作为一个爱祖国爱人民的坚决勇敢的斗士，莫索尔斯基对统治者是反抗到底的，而他的音乐创作的巨大力量，给人民带来了希望。"},{"type":"paragraph","text":"饰演莫索尔斯基的演员鲍利索夫在“传记片演员的创造”一文中说道:“莫索尔斯基的力量，就是那时代人民的力量；他的不朽，就是人民的不朽。”(一九五二年第四号“电影艺术资料丛刊”)这正是影片通过莫索尔斯基创作事业的胜利向我们说明了的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537e080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“作曲家莫索尔斯基”中的主要人物"},{"type":"paragraph","text":"自右至左；李姆斯基——柯萨考夫，居易，斯达索夫，莫索尔斯基，鲍罗廷，巴拉基列夫。</FONT>"}]}