{"id":289039,"date":[{"year":1953,"month":7,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1527","ytitle":"","mtitle":"莫索尔斯基传略","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"莫索尔斯基是天才的俄罗斯作曲家，十九世纪提倡俄罗斯民族音乐的“强力集团”中的主将之一，是葛林卡和达尔高梅斯基的优秀继承者。他第一个在俄国音乐中描写人民英雄的形象。一八三五年生在普斯科夫斯基省卡列夫城的地主家庭，曾任近卫军官。他母亲是他的钢琴启蒙教师，后来跟巴拉基列夫(“强力集团”中的音乐家之一)学作曲。一八五九年他辞去近卫军官的职务，一八六三年回到故乡。那时沙皇亚历山大第二废除了农奴制度，却不把土地分给农民，农民普遍地处于土地不足的状况中，被迫给地主做更苦的劳役。农民起来争取生存权利，沙皇政府就用残酷的手段对付他们，农民的生活陷在更悲苦的境地。莫索尔斯基在他故乡的市集上和原野上，亲眼看到那些困苦的但是不屈的人民，使他深深地感动，于是他在创作上脱离了浪漫主义，转入写实主义的阶段，把他所看到的与感觉到的人生在音乐里反映出来，开始将人民和他们的斗争谱进歌曲中。一八七○年，他把普希金名著“波里斯·戈都诺夫”(影片中有)写成歌剧，并且增添了一场，更加完整地表达了俄罗斯人民的英雄形象。此后他所写的历史歌剧“哈凡什那”(影片中提到)和只有计划而未完成的“布加乔夫”(在影片中提到)都是歌颂人民的雄伟和强大，以及反映人民的愿望的。在他的作品里，人民不是陪衬，而是主角，他们以非常朴系的英雄面目出现在歌剧里。莫索尔斯基的感情一直与人民血肉相关，充满了对人民斗争的同情和信心。"},{"type":"paragraph","text":"“波里斯·戈都诺夫”写成后，马陵斯基戏院拒绝上演。当时俄国贵族社会把欧洲那些远离人民的音乐，当作崇拜的偶像，排斥取材民间有独特风格的俄国民族音乐。莫索尔斯基在发展俄国音乐的斗争中，是一个非常英勇的战士。这时间中他写了“傀儡戏歌”(影片中有)，讽刺那些崇拜欧洲音乐的音乐家和音乐批评家，并着手“波里斯·戈都诺夫”的修改工作，后来又写了著名的“跳蚤之歌”(影片中部份提到)，表现出人民对沙皇官吏的仇恨。"},{"type":"paragraph","text":"莫索尔斯基主张“音乐是反映生活的”，他的作品，都是以现实生活为背景，他不讲究没有内容的形式的美，而是要用他的艺术去创造一种没有修饰也没有变样的人生真实反映。他又继续着达尔高梅斯基，创造了模拟语言声调朗诵式的唱歌，主张:音乐要常以直接的方法来表达语言，就像在生活里说话一样。无论在音乐的内容上或形式上，莫索尔斯基都是一个革新者，革命者。俄罗斯音乐学派的特征，在他的作品里，突出地被表现出来。他的灿烂的成就，奠定了俄罗斯音乐在世界文化艺术上的基础。"},{"type":"paragraph","text":"由于广大人民的一致要求，一八七四年，“波里斯·戈都诺夫”终于在马陵斯基戏院隆重的公演了。这次演出是莫索尔斯基的一个大成功，他因此更受到人民和年轻一代的拥戴。这次演出，也使人民知道了俄罗斯音乐中巨大的艺术力量，它已经创造了一个灿烂的民族作品。"},{"type":"paragraph","text":"一八八一年，三月十六日，也就是他的生日，莫索尔斯基由于酒精中毒死在陆军病院中。他的一部份未完成的遗稿，由李姆斯基-柯萨考夫继续整理完成。莫索尔斯基在坚持真理、不屈不挠地奋斗的一生里，写作了:歌舞剧“结婚”(一八六八，未完成)、“波里斯·戈都诺夫”(一八七○)、“哈凡什那”(一八八一)、“索罗琴斯柯乡集”(未完成)、交响乐幻想曲“荒山之夜”(由李姆斯基柯萨考夫继续编成了管弦乐曲)以及许多的小诗乐(“可爱的沙维什那”、“摇篮里的叶利姆什奇”、“神学校学生”、“古典作家”及其他)。这些不朽的作品，被顽固的贵族社会所蔑视，到了二十世纪初期才得到正确的评价，才在国内外闻名，并且给了俄国音乐以显著的影响，在世界乐坛上占了重要的位置。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537d080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“作曲家莫索尔斯基”的两个镜头歌剧“波里斯·戈都诺夫”在免费音乐学校内公演了。(上)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537d080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乡村中，警察耀武扬威地帮助地主贵族来压迫人民，人民对统治者充满了仇恨。(下)</FONT>"}]}