{"id":289058,"date":[{"year":1953,"month":7,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2911","ytitle":"","mtitle":"用自己的模范行动影响学生","ftitle":"——记成都青年教师刘静云的教学经验","authors":["蔚明"],"text":[{"type":"paragraph","text":"出席中国新民主主义青年国第二次全国代表大会的西南区代表刘静云，今年十九岁，按照这个岁数说，她应该是个学生，但是，她从十六岁读完高中一年半的课程那年起，就当上成都市铁箍井街小学的教师。现在，她已有四年的教龄了。由于她肯钻研业务，在教学上有成绩，一九五二年，曾经受到成都市国委的表扬!同年八月，又被批准参加了中国共产党。"},{"type":"paragraph","text":"刘静云在党团的教育之下，她懂得:小学教师的工作是光荣的，因此，她热爱这个工作，并且愿意一辈子和孩子们在一起。她也认识到!人民的教师不但负有给孩子以知识的责任，还应该把孩子培养成为具有高贵品质的人。她引证斯大林同志的话告诉记者说:“培养儿童应该像园丁培养果木一样”。她说，培养果木，应该使它长直不长弯。"},{"type":"paragraph","text":"刘静云是以自己模范的行动影响着学生。她从实际工作的锻炼中深刻的体会到!老师的一举一动，随时随地都在孩子中间发生影响。“要是我头上戴了一朵花，孩子也就会学着戴上一朵花。我发现孩子喜欢模仿老师写的字，老师写的潦草，孩子也一定这样。写字是美的教育的一种，培养孩子美的观念，是行动，不是空话。祖国要求做教师的培养孩子正确地使用祖国的语言，我发现，要是自己教的正确，讲起课来就一定生动，课堂秩序就会好；相反，不但孩子不爱听，这会带给他们坏的影响。四川土话有些语尾不很好听，比如说‘我跟你说嘛——嘎!’‘嘎’字在这里变成了语病，我曾经不注意的说出口，结果孩子们用玩笑的态度模仿，于是我就努力克服它。不能说，自己的文化水平不高，不善于组织语法，有些错误是可以原谅的。人民教师应该对孩子负责，任何错误都应该避免。祖国要求做教师的把孩子培养成为全面发展的人，但是，怎样才能完成这个任务呢?根据我的体会，光讲大道理是不行的，孩子也会讲祖国可爱，也会讲爱护公共财物这类的话，孩子会讲这些话是好的，但做教师的应该从孩子的生活行动上观察他们品质的成长。当我发现有些孩子的思想认识和行动不能联系起来的时候，我就责备自己教育的失败。后来我认识到，教育孩子不能光讲道理，更重要的是用自己的行动去影响他们。比如课室里的桌子凳子坏了，我就亲自动手去修理它，孩子看见老师这样，他们也就照做!这时候，爱护公共财物这句话就不是空洞的口号了。”"},{"type":"paragraph","text":"刘静云认为，教育孩子必须细心、慎重；粗心地对待问题，往往会造成反效果。孩子们中间发生了纠纷，老师把这些孩子都叫去劝说了一番，教他们以后别再这样。孩子们当着老师的面没有争辩什么，可是背后有的孩子说，闹事的不是我，老师也把我叫去“训了一顿”。又如:两个孩子为了打康乐球发生争吵，另一个孩子从中调解，老师没有弄清情由，以为这三个孩子都有了纠纷，劝他们不要吵闹。那个做调解人的孩子就说，老师这样说话是不公平的。刘静云说，她从实际问题中接受了这些经验教训之后，就加倍小心地处理类似的问题，不让孩子对老师再有不正确的印象。"},{"type":"paragraph","text":"正因为刘静云善于谨慎细致的对待儿童教育，她也就善于根据不同的对象和特点去教育儿童。"},{"type":"paragraph","text":"白美键是一个很顽皮的学生，经常上课迟到，而且故意地在课堂上讲话扰乱秩序。在课堂答问时，老师问别的孩子，他却代替别人回答。或者是在听课时，把板凳坚起来当高射炮打美国鬼子。大伙儿在一起做体操，他不是扭秧歌就是找别的孩子打架。刘静云老师从他念四年级起一直教他的课，为了帮助这孩子，她很耐心地接近他，了解他，教育他。白美键的语文课很好，他的志愿是长大了做文学家。刘静云老师就从这方面向他进行教育，反复说明人民的文学家应该是怎样一个品学兼优的人。他听了认为很对。有一次，白美键听了语文课“夜莺之歌”以后，他在日记上写着，要学习苏联儿童勇敢爱国反法西斯的英雄行为，但他把英勇行为的意义理解错了，他认为自己不遵守课堂纪律不怕老师和同学，就是勇敢的表现。刘静云老师于是把很多英雄典范人物的故事告诉他，帮助他正确地理解到什么是真正的英雄行为。最后，他也承认老师说的对。经过这一段长时间耐心、细致的教育、帮助，白美键到上学期毕业离开学校时，已经成为优等生了。"},{"type":"paragraph","text":"马德民也是一个很不听话的学生，他妈妈在部队里担任医务工作，有一次，他忽然说起解放军的坏话来，刘静云老师经过了解，知道他下课后贪玩，回去晚了，炊事员同志没给留饭，引起他的不满。妈妈常常用对待成人的办法教育马德民，批评他个人英雄主义，这孩子就说，“那我不要劳动改造吗?”刘静云老师为了帮助马德民，特地进行家庭访问，又四次写信给他妈妈讨论帮助这孩子的方法。妈妈改变了对待马德民的教育方式，但是，马德民贪玩、粗暴的脾气还没有完全改掉。谁要是多批评他几句，他就认为别人有意和他过不去，甚至感到妈妈和老师都不可爱了。但是，刘静云老师还是耐心地帮助他，在有一次的长谈当中，她的话把孩子感动得哭了。马德民也有他的优点，比如他肯帮助战士学文化，自己爱种菜、种树、钓鱼，刘静云老师就根据他这些优点加以鼓励，帮助他建立自信心!，同时给他讲东北的防风林以及米丘林、李森科的故事，带他看米丘林的电影。从这些教育工作当中，启发他认识做一个自然科学家不但要有丰富的科学知识，这应该有高尚的品质。马德民在刘静云老师的教导之下，逐渐地有了改变。"},{"type":"paragraph","text":"谈起学校和家庭联紧的问题，刘静云说，进行家庭访问时，应该注意的一件事，就是一开始不要向家长“诉苦”，她访问马德民的家庭就是这样。根据她的体会，要是老师见了家长就“诉苦”，会给家长很大的烦恼，孩子知道了也害怕，所以第一个步骤只能采取了解情况的方式，这样，所获得的效果也会是很好的。"},{"type":"paragraph","text":"刘静云生活在孩子们的中间，她热爱孩子，孩子也热爱她，听她的话。五年级的学生袁平，因为爸爸妈妈都不在成都，他一下课就满街跑，性情急躁，有时候在课堂上说怪话。刘静云感觉到，要帮助袁平，光靠课堂教育是不行的，必须和他住在一起。领导上同意她的看法。在袁平和刘静云老师生活在一起的日子里，她像一个大姐照顾小弟弟似地帮助他洗澡、洗头、缝衣……袁平被感动了，他说:“从来没有一个老师这样爱读过我，以后我一定听刘老师的话。”就这样，袁平成了一个好孩子。"},{"type":"paragraph","text":"刘静云是铁箍井街小学五年级的班主任，同时担任了这个小学少年儿童队的大队辅导员。在辅导少年儿童队的活动提高孩子们学习情绪方面，她也做了很多富有创造性的工作。例如:“卓娅，我们要向你学习!”“莫斯科旅行”，“我们伟大的祖国”，“我们有远大的理想”，“准备参加青年团”等等队的活动。用她自己的话说，这些活动的目的，是在把辅导员的意图变成儿童自己的意图。因此，在活动的准备过程当中，她总是把孩子们集合在一起讨论，启发孩子们的积极性和创造性。通过队的活动，孩子们的学习情绪获得了显著的提高。"},{"type":"paragraph","text":"刘静云在三年多的小学教师岗位上，也不断刻苦努力地提高自己政治、文化、业务的水平。她说，学习是长期的事，必须坚持。她在繁忙的工作当中，始终不懈地抓紧时间结合本身的业务进行学习，就以读书来说，她的学习方法是，要是一次不能领会，就再读三读，直到理解为止。她这做了很多的学习笔记。正因为这样，这位年轻的教师不但胜利地完成了教学任务，创造了好的教学经验，而且在实际工作的锻炼和学习中，也丰富、提高了自己。"},{"type":"paragraph","text":"(蔚明　寄自北京)"}]}