{"id":289087,"date":[{"year":1953,"month":7,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2167","ytitle":"","mtitle":"普希金教授谈中学语文教学方法","ftitle":"北京师范大学教育实习成绩展览会摘录之一","authors":[],"text":[{"type":"paragraph","text":"编者按:这次北京师范大学教育实习成绩展览会中最宝贵的一部份是苏联专家在各次评议会上的总结发言。各地参观者竞相摘录作为改革教学的指针。本报今天起陆续发表其中一部份，作为读者的参考与研究。"},{"type":"paragraph","text":"在北京师范大学教育实习过程中，苏联专家普希金教授通过一次关于“红领巾”的观摩教学的评议，批判了一般流行的语文教学方法，指示了中学语文教学的正确方向。这可以作为一般中小学语文教师改革语文教学的指针，并应据以共同研究改进的方法。"},{"type":"paragraph","text":"那天是北京市女六中初一班语文课吴健英同志的公开观摩教学。讲授的材料是“红领巾”的一段(初中二册九十三页三行“丹孃已经缩成一团”……到九十四页十二行“凶暴得像要把她的湿衣服撕破似的”)。听课的除了师大的实习生和指导教师外，还有市属的许多教师参加。"},{"type":"paragraph","text":"在观摩教学后的评议会上，大家提出了许多优缺点。最后由普希金教授作总结发言。他首先肯定了这节课的一些优点，随后提出如下的意见:"},{"type":"paragraph","text":"(一)课文各节的份量分配得不恰当。这篇文学作品共七页，已讲授了四小时，看情形至少还要讲两小时。七页书用六小时是不应该有的现象，这速度是不可想像的。通常研究高深的哲学，也不用这样长的时间。这样不合理的使用时间，是把宝贵的光阴浪费了。这样分段讲解，不可能让学生对整篇作品获得完整的印象。当我们教文学作品的时候，不管篇幅长短，都应该给学生以完整的印象，不应把课文割裂成一片片的教。这样的课文，在苏联，只用一节课的时间教完，程度差的学生也只用两节。"},{"type":"paragraph","text":"为什么会产生这样的现象呢?这是由于没有正确地估计学生的生活经验，把他们当做学龄前的儿童看待。但今天的教学对象是十三四岁的儿童，这样的讲解是不必要的。十三四岁的儿童已能天天读报纸，已能看电影和戏剧，对这些现象已经有了经验，应当用高的速度和充实的内容来教学。过低地估计学生的程度是这节课的严重缺点。"},{"type":"paragraph","text":"(二)在讲课进行中，教师是很积极的，但学生并没有积极的形式。教师讲话和学生讲话的比例是:教师讲了四十分钟，而学生只讲了五分钟。在语文课中这样的比例是绝对不可以的，应该让学生多说、教师少说。"},{"type":"paragraph","text":"(三)语言和文学的因素过分的少。组成语文课的因素是朗读、复述、分析课文。"},{"type":"paragraph","text":"(1)朗读:这一项教师是做了。这是正确的。但进行得很形式。只有两个学生做了朗读，而且教师的指正错误也是不够的。朗读要求教师全面地指正学生的缺点。教师也注意到了字音，但学生的朗读是否形象化却没有提到。"},{"type":"paragraph","text":"(2)复述工作:这对语文课说来是重要的。朗读以后，教师的讲述讲解是进行得成功的，但不应该单由教师做，应该让学生来做。教师掌握教材很熟，但不知学生掌握得如何?教师应该听学生讲述，教师纠正，或叫其他学生纠正。教师要看学生如何发现问题。"},{"type":"paragraph","text":"(3)分析课文:这工作也应该让学生做，让学生形象地描述人物的性格，教师予以启发、引导、补充和提高。如对课文中英雄人物的形象，他有哪些优良品质，都可向学生提问。当学生举手回答后，教师可写在黑板上，像“勇敢”、“机智”等:再问第二个学生，如答有“爱国主义精神”，也写上:再继续地问，都把它们记下来。这样，全班学生都积极思考了。通过全班学生的积极思考，在黑板上就有了这位英雄人物的整个性格。这些工作都可让学生做，而今天却都由教师自己做了。教师把课文逐字逐句地咀嚼得烂熟，然后喂入学生嘴里。教师过高的积极性，使学生的思维在睡眠状态中。"},{"type":"paragraph","text":"经过上述的分析之后，还可以让学生考虑:这英雄事迹是在什么环境下做出来的?学生一定会回答:是在夜晚，有狂风大浪，家长不在家等。所有这些，今天也都由教师代替他们说出来了。"},{"type":"paragraph","text":"还可以提问:这位英雄人物的优良品质是怎样培育成功的?学生也一定会回答出来。"},{"type":"paragraph","text":"我们还可以叫学生去找出描写的词汇:那些描写“英勇”、“机智”:那些描写风景、危险。让学生说出来，这就发展了学生的语言能力。"},{"type":"paragraph","text":"还可以问学生:同样的英雄行为还有哪些?让学生去思考。如时:类似这位英雄人物的点灯行为，那些人有过?这样就可以启发儿童的思维能力。而且，应当多利用黑板帮助学生记忆。"},{"type":"paragraph","text":"这样就成为一堂语文课了，但今天的课却不是这样的。这不是本节课独有的缺点，一般语文课都是如此。教师讲四十五分钟，学生听四十五分钟。这样的教法，肯定地说，是不正确的。由于这是普遍存在的缺点，语文教学研究组应当考虑:如何进行语文教学?应当明确语文课的特征和性质。当我们明确了语文课的特征时，就会采用另外的方式来进行教学。"},{"type":"paragraph","text":"(四)思想政治教育问题:在我们的语文课中还存在着一个缺点，就是把语文课变成了政治课，这样就妨碍了语文的发展。我们不应当说教师谈思想政治方面多，就是进行了思想政治教育。进行思想政治教育，并不要求教师多多地提到思想政治教育的名词，这样便成为人工假造的了。有些课文具有鲜明的思想政治教育意义，教师只要能够把课文分析透彻就够了。还有，进行思想政治教育不应当形式地要求每堂课都是一样的。必须记住:在某些课里可以进行多，某些课里可以进行少，有的课可以不进行。这也是自然的现象。我们只能要求在整个的语文课里有高度的思想政治性。今天感到教师的进行思想政治教育是够了，因为课文本身就具有丰富的思想政治教育意义。"},{"type":"paragraph","text":"以上是普希金专家发言的主要部份。"},{"type":"paragraph","text":"(摘自普希金教授在北京市女六中语文课“红领巾”评议会上的发言。)"},{"type":"paragraph","text":"(本报驻京记者寄)"}]}