{"id":289041,"date":[{"year":1953,"month":7,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2284","ytitle":"","mtitle":"介绍俄罗斯民族乐派“强力集团一","ftitle":"","authors":["赵志华"],"text":[{"type":"paragraph","text":"赵志华"},{"type":"paragraph","text":"俄罗斯古典音乐的先驱者葛林卡曾经有过一句使人难忘的名言:“创造音乐的是人民，而我们艺术家不过是把它编成曲子而已。”这位十九世纪的名作曲家一生做了巨大的俄罗斯民谣、宗教音乐和歌剧的整理工作，在他的创作中充分使用了民歌的题材，发扬了民歌的精神，终于奠定了俄罗斯古典音乐的基础。葛林卡在八五七年逝世后，巴拉基列夫就继承他的优秀传统，后来组织了几个抱有理想的青年:鲍罗廷，莫索尔斯基，李姆斯基柯萨考夫和居易，共同为创作具有强烈的俄罗斯民族风格的音乐而奋斗，他们五个人有共同的坚定的目标，并以丰富的创作替人类的精神文化留下了宝贵的遗产。这五个俄罗斯大作曲家护得了“强力集团”的称号。"},{"type":"paragraph","text":"“强力集团”的所有作品中，不论是歌剧、交响乐、组曲、室内乐或器乐曲，都贯串着一个明显的共通的特征，就是俄罗斯人民的精神与民族风格特别浓厚。他们把简单朴实的民歌作为交响乐的主题，把人们听懂熟悉的曲调提炼到复杂的歌剧中去:，他们并且发挥了他们丰富的想像力，使他们的作品与强烈的俄罗斯民族风格相结合。他们认为俄罗斯的音乐不应该盲目地摹放欧洲古典作家的风格，而应以俄罗斯人民的生活、文化与精神作为创作的唯一依据。"},{"type":"paragraph","text":"“强力集团”的领袖和组织者巴拉基列夫是五位作曲家中最年长的。他生于一八三七年，死于一九一○年，幼年就学习钢琴，后来成为一个优秀的钢琴演奏家。在大学读书的时候，他专攻数学，而以业余时间学习钢琴和作曲，到后来才到彼得堡(现列宁格勒)从事作曲。在他年轻的时候，意大利歌剧在俄罗斯非常盛行，这引起了巴拉基列夫的极大反感，驱使他为发扬高度的俄罗斯民族音乐而努力。他在彼得堡结识了当时杰出的音乐评论家斯达索夫，他们就把青年作曲家们组织起来，构成了有名的“强力集团”。巴拉基列夫和其余四个作曲家共同相处有十年之久，时常在一起工作、一起讨论，他并为他们的作品作修改和指导的工作，使五个人团结得非常紧密。他创办过免费的音乐学校，举行俄罗斯作品演奏会，数度到过高加索去收集东方民间音乐的材料，并不卷地研究俄罗斯民歌，于是在他的作品中，如第一交响乐或交响诗“丹玛拉”，就充满了丰富的人民音乐语言和强烈的民族风格。"},{"type":"paragraph","text":"鲍罗廷(一八三四一八八七年)是在一次音乐演奏会上与巴拉基列夫相识的。他本是一个医学院的学生，毕业后又担任化学的教授，自从与巴拉基列夫和斯达索夫接近后，便努力于音乐的创作，但并没有放弃他在科学上的贡献。他自己也承认作曲事业仅仅是从事科学工作之余的休息:，尽管如此，鲍罗廷在音乐创作上的成就是不可磨灭的。他埋头研究俄罗斯民歌和阿拉伯、伊朗以及中亚细亚的音乐。他的一首美丽的交响诗“在中亚细亚的草原上”，就是把两支俄罗斯和东方的曲调交织在一起的优美图案。他的第二(“巨人”)交响乐具有极大的气魄，他的不朽歌剧“伊高尔王子”是一首雄伟史诗、美丽的抒情歌，并且是描写十二世纪俄罗斯人民反抗外来侵略者的一部历史写实作品。"},{"type":"paragraph","text":"莫索尔斯基(一八三九一八八一年)是“强力集团”中最富独创天才的，也是具有丰富的想像力的一位作曲家。他本是一个军官，也是和鲍罗廷在同一次演奏会中与巴拉基列夫相遇，并立即成为巴拉基列夫的学生。他热爱俄罗斯文学，尤其对于普希金的诗和果戈里的小说、戏剧发生特别的兴趣。他看到沙皇的专制统治、封建社会的腐败、人民生活的黯然无光，就在他的音乐讽刺诗的形式上，加以无情的暴露和嘲笑。他的音乐传出了俄罗斯人民的爱与憎、眼泪与欢乐、悲伤与希望、幽默的嘲笑和雄伟的气魄。他把果戈里的“婚事”、“索洛庆市集”与普希金的“波里斯:戈都诺夫”写成不朽的歌剧，他的交响诗“荒山之夜”是以荒山间群魔鬼怪的狂欢作乐，来讽刺沙皇的昏暗腐败，并在最后以明亮的钟声来暗示人民对未来的希望。他的钢琴名曲“在图画展览会上”，是一幅极美丽的图案和音诗。他的音乐创作对于俄罗斯及欧洲各国的音乐所起的影响是很大的。"},{"type":"paragraph","text":"“强力集团”中最年轻的一个，就是李姆斯基柯萨考夫(一八四四一九○八年)。他早年随巴拉基列夫学习作曲，受到他和葛林卡的影响很大，后来成为“强力集团”中有力的一员。李姆斯基柯萨考夫具有强烈的正义感，并热爱俄罗斯劳动人民，在一九○五年第一次革命时期，他就公开维护他的思想前进的学生们。他一生完成了十四部歌剧、三部交响乐、九部组曲、序曲和合唱曲、近一百部罗曼斯曲，以及许多室内乐等器乐曲。他对于民歌非常喜爱与重视，曾为俄罗斯民歌配了和声，出版了“民歌四十首”，同时又写作了自己的歌集“俄罗斯民歌一百首”。他的“管弦乐基础”与“和声乐教程”两部巨著，迄今成为非常优良的教材。他在彼得堡音乐院任教期内，曾经栽培出像葛拉祖诺夫、李亚道夫、亚伦斯基等作曲家，现在苏联的大作曲家如米亚斯柯夫斯基、普洛柯菲也夫等，都是他的学生。"},{"type":"paragraph","text":"居易是“强力集团”的最后一个参加者。他本是一个军事工程学院的学生，但从小随一个波兰作曲家学习音乐，所以对萧邦及浪漫派的音乐发生了兴趣。他在作曲技巧方面虽然不及其他四个，但他却是个杰出的新闻记者和音乐评论者，在彼得堡的报馆工作时，就作为环绕巴拉基列夫周围的“强力集团”的发言人，宣传“强力集团”的主张，所以他也是一个民族音乐的卫护者和宣传者。他一生写了十部歌剧，其中两部是根据海涅和雨果的剧本而写的。此外，他还写了近两百首以普希金、莱蒙托夫等诗人的原文为词的罗曼斯曲。"},{"type":"paragraph","text":"继葛林卡以后，以巴拉基列夫为首的俄罗斯“强力集团”的贡献，是永远不能磨灭的。他们的丰富的、充满了民族风格的、现实主义的音乐作品，不单是今天苏联人民在音乐创作上的重要源泉，而且已成为全世界人民的精神文化的宝贵遗产。"}]}