{"id":289197,"date":[{"year":1953,"month":7,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2821","ytitle":"","mtitle":"历史人物的塑造","ftitle":"——谈饰演莫索尔，斯基的演员","authors":["孙道临"],"text":[{"type":"paragraph","text":"孙道临"},{"type":"paragraph","text":"在演员工作中，塑造历史人物形象是一个很艰难的课题，因为在演员面前，没有了那最富于生命力的创作源泉——生活。演员所能掌握的，只是有关那一历史人物及其当代生活的记载、作品、图片、或顶多是录音和记录电影。演员必须透过这些材料来窥见一个生活着发展着的人的全貌，并且把他鲜明地再现出来。"},{"type":"paragraph","text":"我们在日常生活中，大概曾不只一次地听到过莫索尔斯基的乐曲，也许是夏理亚平所唱的“蚤之歌”，也许是“荒山之夜”，也许是“荷宛兴那”序曲或是歌剧“波里斯。戈都诺夫”的全部…………我们也许也曾听见过人家谈起:俄罗斯十九世纪的下半世纪中，在音乐界中出现了一个以创造现实主义的俄罗斯民族音乐为己任的“强力集团”。在组成这“强力集团”的五个音乐家及其作品中，除了莫索尔斯基外，我们也许很熟悉鲍罗廷和他的歌剧“伊戈王子”，李姆斯基——科萨考夫和他的东方色彩的乐曲“设黑瑞则德”以及歌剧“萨德可”。听过这些音乐以后，我们一定会问:“强力集团”在俄罗斯音乐史中，起着甚么样的作用?而作为“强力集团”组成者之一的莫索尔斯基，又有着甚么样的贡献?他的作品的特性是甚么?:对今天的艺术工作者来说，应该向莫索尔斯基学，习些甚么?"},{"type":"paragraph","text":"影片“作曲家莫索尔斯基”的制作者，向我们生动地回答了这问题。特别是饰演莫索尔斯基的演员鲍利索夫，通过这一历史人物形象的塑造给了我们满意的答复。"},{"type":"paragraph","text":"影片并没有烦琐地描绘莫索尔斯基的一般生活细节，也并没有毫无重心地去介绍他的一切作品。正因为歌剧“波里斯·，戈都诺夫”最足以代表莫索尔斯基的创作，特色，最足以说明他的创作思想，因此整个影片都是环绕着创作“波里斯·戈都诺夫”这一中心环节来展开的:，我们看见莫索尔斯基怎样从在故乡听见盲人的哭声起，开始酝酿了这歌剧中的一个主要旋律，以至于初步地完成了这歌剧的创作。后来，通过强力集团与统治者的斗争，他增强了对统治者的仇恨和对人民力量的认识，因此进一步地修改了歌剧。影片并没有在歌剧修改完成时就停止，而是继续描写了莫索尔斯基对统治者的不断增长着的愤恨，对于表现人民力量的艺术事业的百折不挠的工作精神。一直到最后，“波里斯·戈都诺夫”胜利地向公众演出，获得了人民的欢呼，更进一步地加强了莫索尔斯基和他的朋友们为人民的艺术而斗争的决心，影片才告终止。"},{"type":"paragraph","text":"自然，这部影片也接触了莫索尔斯基的其他主要作品，如“莉维茨”、“结婚”、“荷宛兴娜”及“蚤之歌”等等，但它们都是为了说明莫索尔斯基的创作思想的发展和顽强的创造意志而提出来的，使我们更加具体地感受了这伟大作曲家的思想形成过程和他如饥似渴的战斗的创造精神。"},{"type":"paragraph","text":"谈论这部影片的成就，不能不同时谈论演员鲍利索夫对莫索尔斯基的形象的出色的塑造。演员不但使人感到莫索尔斯基是这样的而且应该是这样的一个人物，同时又充分地发挥出了这伟大作曲家的人格中的芳香与光辉。演员的表演，在这里显示出了惊人的魅力。"},{"type":"paragraph","text":"读一下鲍利索夫所写的“我演莫索尔斯基”，就可以了解他是怎样会获得这个成就的。"},{"type":"paragraph","text":"首先他仔细地钻研了无数关于作曲家的材料，特别是作曲家本人的照片、信札和音乐作品，使自己越来越走近莫索尔斯基，浸染着他的思想、愿望、习惯:同时又努力琢磨着这作曲家的外在形象——他的面貌、脸部表情、动作和谈话及听话时的姿态。甚至通过画家列宾的一段关于莫索尔斯基的记述找出了这作曲家的“无可置疑的演员的禀赋”，使自己“在傀儡戏的一场戏里用了勇敢的、甚至大胆而明朗的游戏文章的色彩”。按:此处指莫索尔斯基在斯达索夫别墅中用木偶和歌唱讽刺那两个盲目崇拜外国音乐的音乐家。0"},{"type":"paragraph","text":"在了解作曲家的思想和揣摹作曲家的外貌与神态上，演员所化费的劳动之巨大，是可以想像到的。但是演员“给自己提出了一个更为严重而复杂的课题——，创造莫索尔斯基的活生生的形象，不仅显示他的作品的过程，而且还显示作品的源流。……”"},{"type":"paragraph","text":"怎样去掌握这作曲家的发展中的形象呢?“应该不应该像我们在以贝多芬、凡迪一八一三——一九○一，意大利作曲家0、休曼为题材的外国影片中所见到的，在他的私生活的一切细节和局部里面去挖掘?”演员对自己的回答是:不，因为“在过去时代的杰出人物的形象里，使我们感觉兴趣的当然不是他们生活的局部，而是推动生活向前进的他们的概念、思想创作。而在莫索尔斯基，就必须写出那不顾一切困难和失败深深地盘踞在他里面的创作的根源。”"},{"type":"paragraph","text":"因为莫索尔斯基是一位作曲家，因此演员就主要地从他的音乐作品中发掘他的“创作的根源”——他的思想感情的发展。为了能真实地掌握并传达作曲家的思想感情，演员培养了作曲家的“职业的”特征，——对音乐的“视力”:不仅听、并且还“看”音乐。演员像作曲家一样地在种种想像中为音乐描摹出一幅图画来，由于这具体的思想立刻就反映在眼睛里，就使得演员能用眼睛来反映作曲家思想和感情的最细微的运动。另外，演员还自己歌唱并且指挥作曲家的作品，透彻地、准确地发挥着作曲家的思想感情。"},{"type":"paragraph","text":"我们每一个人大概都不会忘记影片中的下列几个场面:在故乡，盲人的哭声如何在莫索尔斯基的心中萦迴不去:，初次从故乡回到彼得格勒向朋友们弹唱作品的素材时，从他的眼睛和声音里，多么深邃地反映着作曲家目击了人民的苦难以后所感受到的痛苦，在进行创作“波里斯·戈都诺夫”时他那凝思的脸的特写以及在免费学校试演这一歌剧，他亲自指挥时那严肃的精神高度集中的神态。在增写克罗马地方愤怒的人民一场戏时，他那奔放的狂喜的高度亢奋的姿势，最后，在“波里斯·戈都诺夫”取得公开上演权以前，作曲家以多么强烈的憎恨唱着自己所作的“蚤之歌”，在他唱完了以后，影片中有这样一段对话:"},{"type":"paragraph","text":"历史学生:对他们应当是这样，你对他们可真够仇恨的。"},{"type":"paragraph","text":"莫索尔斯基:不是为自己，是为将来。我要俄罗斯的人们站起来。“波里斯”一类的人害怕了，你怕啦，悲伤的幽魂:等着:“荷宛兴娜”写好再说，我要活下去，还要翻开第三页历史，我要写农民普格乔夫的歌剧!按:普格乔夫是有名的俄国起义的农民领袖。"},{"type":"paragraph","text":"普拉托诺娃:(立了起来)莫索尔斯基:你真不愧是莫索尔斯基:"},{"type":"paragraph","text":"在这一场戏中所传达出来的作曲家的情感是雄大的。使人感到:这时的作曲家不再是影片一开始时在理想和感情上都较单纯的了，他开始以一种成熟的斗士精神震撼着人们的心。接着“波里斯·戈都诺夫”演出了，获得了人们暴风雨般的喝采，顽固的盲目崇拜外国音乐的尔席夫斯基受到了感动，而方密茨、迦庚之流的“音乐家”显得更为猥琐狼狈，统治者们惊惶了，叫道:“这不是歌剧，这是革命:”"},{"type":"paragraph","text":"我们也就更加记住结尾时，在春天的涅瓦河上莫索尔斯基所说的话:"},{"type":"paragraph","text":"“艺术家是相信将来的，他们活着，就是为了将来。”"},{"type":"paragraph","text":"由于对处理历史人物的正确的理解和惊人的努力，演员鲍利索夫以那样诚挚、深邃，而且富于变化的表演使我们看到了一个在不断发展中的热情奔放、爱憎分明、充满着纯真的理想的作曲家形象，感受到作曲家人格的全部芳香与光辉。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537g080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>布德查斯基在祭旗的时候讲话，激发群众的革命热情。(“新战士站起来”的一个镜头)</FONT>"}]}