{"id":289157,"date":[{"year":1953,"month":7,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2646","ytitle":"","mtitle":"帝国主义分子拆散了我一家人","ftitle":"","authors":["大陈玲姊"],"text":[{"type":"paragraph","text":"新普育堂孤女　大陈玲姊　讲"},{"type":"paragraph","text":"各位父老，各位老师，各位母亲们:"},{"type":"paragraph","text":"我是新普育堂的孤儿。我今朝要来控诉帝国主义分子给我伲吃的苦头。在我六岁的辰光，记得是在八月左右的天气，一个九岁的阿哥和我由爸爸送到新普育堂来，姆妈送我伲到屋里的门口，对我伲讲，小囡，你们好好的去，现在因为日本鬼子要到我伲屋里来了，所以暂时将你兄妹送到堂里，等一个辰光，等这些强盗走了，我就要把你们接回来。同时还交给我和阿哥一人一张照片，准备将来认领的辰光好对照片领我伲回去。"},{"type":"paragraph","text":"当我进堂的第二天，一个比我大的小朋友，领我到圣堂里去，就发给我和阿哥一人一块牌子挂在身上，给了我一眼眼咸的东西吃，又倒了点水在我伲额角头上，我和阿哥都不懂这是为啥事体。只觉得这块牌子蛮希奇，把它拿在手里白相，一不当心，就把这牌子弄坏了。这个辰光，有位比我大一点的小朋友，就警告我:赶快把它掼脱，要是不掼脱，嬷嬷晓得你们牌子弄坏了，就会打你们的，还会罚你们吃白饭。我和阿哥听了就吓得真的把它丢在烂污泥里。等到吃晚饭的时候，奥地拉看见我伲牌子不见了，就叫我伲跪在地上，当着众人面前吃白饭。当时我看见阿哥哭了，在奥地拉不在的时候，我就跑过去问他为啥事体哭?伊回答我交关闲话，可是我没有听懂，只听到说……我伲屋里虽然穷苦，没有跪在地上吃过白饭……我要逃……。我听到逃就赶快说，你逃也要带我一道逃，但是因为那个辰光大门口斜气紧，伊没有答应，伊将伊一张照片交给我，叫我记牢，我也把我的一张照片交给伊，要伊不要落掉，就在这天晚上，我的阿哥就和我分别了——!逃走了。"},{"type":"paragraph","text":"我是和阿哥一起长大的，一起过惯了生活，伊走了之后，我非常难过，我非常想伊。第二天早晨，我一看见奥地拉不在的时候，就偷偷的从我身上衣服的小口袋里掏出阿哥的照片看。不当心，被一个阿姐看见了，就向我讨了看，我不答应。不多时候，帝国主义走狗就派人叫我去，我害怕他们要我的照片，所以我不肯去，后来他就亲自跑来向我要照片，我不响，也没有答应他。下午就叫我在饭厅里换衣裳，当时我看见堂里的衣裳是没有口袋的，我的照片以后藏到那里去呢?我想将发下的那件衣服叫人替我做只小袋子好放照片，但是他却逼牢我要我马上换。我没有办法，只好从我的小口袋里掏出我阿哥的照片捏在手里。可是这帝国主义的走狗不容许再让我考虑找到藏照片的地方就给我收去了。把我的照片拿到帐房间，和奥地拉咕罗咕罗的讲了几句外国话，就将照片往抽屉里一掼。当时我看见抽屉里全是小孩的照片，我心里又急又恨，在我小小的心灵上就起了这样一个念头:偷，去偷罢。但是，奥地拉好像晓得我的心事，使我没有机会去偷。可是我的心却一直在想帐房桌子的抽屉里我阿哥的那张照片，后来王爱囡阿姐告诉我，说我阿哥的照片已经被奥地拉拿到药房间里烧掉了。在那个药房里，不知烧掉了多少像我一样妈妈留给他们作纪念以便将来认领的小朋友的照片。我没有哭，我心里只有恨，恨这批强盗样的外国嬷嬷。"},{"type":"paragraph","text":"我阿哥逃走的第三天中午，我的妈妈来望我，奥地拉不讲是伊啦逼走我的阿哥，反而威胁我的妈妈说，你的儿子逃走了，快去寻来。那时候，我妈妈希望能将我领回去，但是奥地拉告诉我妈妈说，既然将你的囡儿送进来了，你就没有权利再来问她的死活，她已经不是你的囡儿了，你此地不必再来。"},{"type":"paragraph","text":"父老们!母亲们!我刚刚失去我的哥哥，又从此看不见我亲爱的妈妈，我是如何的伤心啊!"},{"type":"paragraph","text":"经过这件事之后，奥地拉为了怕我也要逃走，就把我送到毛头间做事体，摇小毛头睡觉，替小毛头梳头。有一次，因为没有替外国妹妹先梳，奥地拉就斜气狠的对我讲:痨病鬼(这是奥地拉看见我又瘦又不好看，就替我起了这么一个浑号)，你还看人头吗?为什么不跟外国妹妹先梳?说着，就把我的头发拎起来往地上掼，她又讲，你不要登在此地了，就把我一口气拖到吃饭间做端粥盛饭的工作，那个时候，我到堂里来还不过只有三个月，我还不过是一个六岁的小囡。"},{"type":"paragraph","text":"到了吃饭间第二天早上端粥的辰光，因为碗十分烫，我一不当心就将粥泼在地上。奥地拉看见了，叫我把粥刮起来，刮好后，再叫我把地板上的粥揩清爽，又罚我立在倒粥的地方，把刮起来的龌龊来西的粥吃下去。我没有办法只好吃，但是我的肚皮并没吃饱，等我再去盛一碗的时候，被奥地拉看见了，把我的头发拎起来用劲掼，又把我往泼粥的地方拉，一面拉，一面打，结果奥地拉自己不当心，滑了一交，跌倒在地上，把我也拖着压在她身上，因此她骂得我更厉害了。并说，伊跌交是我有意害的，当奥地拉进医院的时候，就叫帝国主义的走狗罚我跪在地上念经，还打我耳光和手心。打手心的时候，还要放在桌子角上用棒头打，打得我的手心抽筋。再罚我吃两个号头白饭，吃饭的时候不许超过一碗。每天早上还罚我跪在尖石子路上念玫瑰经，一直要跪到晚上睡觉才起来。不管太阳晒，不管大雨淋，吃饭的时候，也不许动，由人送来，吃好了由人来收去，两只腿跪得发麻。晚上睡觉的时候，看看腿上跪得一只一只的洞凹进去，这种牛马生活，跪了一个多月，奥地拉出了医院才免了我跪在石子路上，但是白饭还是要继续吃。"},{"type":"paragraph","text":"伊啦讲我害外国嬷嬷跌了交，是犯了大罪，提前把我送到中妹妹间。本来到中妹妹间去要到十三岁，那时我还只有九岁多点，就被送到了中妹妹间，每天被骂被打。有一天，因为背经背不出，就把我关在浴间里，到下午四五点钟辰光，我才被叫去求宽免。但是没人理我，一直让我跪在地上，直到夜里大家要睡了才叫我立起来。"},{"type":"paragraph","text":"我在生活间里做生活时，我已经十二岁了。管我伲的外国嬷嬷是卢石里，对我邪气凶。有一天，大家都在钉钮子，我在算锡纸数目，算的时候声音稍为响了点，卢石里以为我在说话，跑过来用橡皮膏就贴在我嘴巴上，还要把我关在厕所间，一定要叫我求了宽免才放我出来。"},{"type":"paragraph","text":"还有一次，因为早上起来一只漱口杯不见，我很着急，我讲了一声，啥人拿了我的杯子，我杯子不见了。卢石里就把我关在厕所间，一日一夜不给我饭吃，晚上也不给我睡觉，我实在饿得难过，没办法，就拿浴缸里的水充饥，这样第二天我就生病了，肚子疼得要命，卢石里不但没有给药我吃，还要说。这是你自己做错了事，生病是应该的。"},{"type":"paragraph","text":"老师们，父老们，母亲们，这就是帝国主义办“慈善事业”的真面目，帝国主义就是用这种方法来虐待我伲，给我伲苦头吃，把我伲不当人，十年来我受的磨折是讲不尽的，以前我伲有苦无处诉，今朝在新中国的大家庭里，在伟大父亲毛主席阳光照耀下我伲翻身了，我伲是新中国的小主人翁了，我伲坚决不再容许任何披着宗教外衣的帝国主义分子来破坏我伲的幸福生活，我要求人民政府替我伲向帝国主义分子算帐，依法惩办他们，替我伲报仇雪恨!"}]}