{"id":289114,"date":[{"year":1953,"month":7,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2749","ytitle":"","mtitle":"关于话剧团的工作方针与学习问题(上)","ftitle":"——一九五三年五月七日在华东第一次话剧团工作会议上的总结发言第一、二部分摘要","authors":["雪苇"],"text":[{"type":"paragraph","text":"雪苇"},{"type":"paragraph","text":"我们今天所讨论，研究的是话剧工作上的问题。对于话剧这个剧种，同志们应有明确的认识。在我们艺术战线上，从表现当前人民的现实生活及其斗争的角度来看，话剧在各种戏剧形式中是最具有战斗力的。为什么要提出这个问题呢?因为在我们这次会议讨论中间有个别同志流露出来，认为话剧工作得不到领导重视，吃不开，没有前途。提出这个说明，就是要证明这种看法不对，这种情绪不对。我们的艺术事业是革命事业的一个方面，而话剧又是戏剧中最有战斗力量的，怎么能说它“没有前途”、“吃不开”呢?我们有些同志，由于暂时存在的某些现象，把问题就孤立起来看，因此就产生这种情绪，不知这一些现象是会被逐渐消除的。斯大林同志“苏联社会主义经济问题”告诉我们，凡是客观发展规律所要求的东西，就是真实的，就不是某一个人的主观愿望所能改变的。我们搞话剧工作的同志，应该有这个眼光。"},{"type":"paragraph","text":"现在讲关于话剧工作的方针问题。"},{"type":"paragraph","text":"在对文工团底历史作用问题的估计上，同志们的意见是一致的。大家认为过去的文工团有优点也有缺点，而它的优点要继续发扬，缺点则应加以克服。大家认为把自己的艺术创作与表演工作密切地结合政治，这是从来文工团工作中所表现出来的共同的优越的特点。他们唱一双歌，演一段活报或一个小歌剧，都是为了当前革命战斗的需要。这是很光荣的。但同时也产生着弱点，这便是脱离艺术的倾向，只要能够“为政治服务”，就是在自己的节目里光剩下标语口号，也会表现出满足。艺术工作直接处在战争环境中间，因此把艺术加工的要求放后一步，放低一些，本来是必要的，但如果因此而形成一种观点、一种理论的认识，以为革命的艺术工作可以概念化、公式化，可以抽象地演绎一些政治理论或政策方针上的道理，可以没有丰富的生活内容，没有人物的刻画，不需要人物性格与典型的创造，那就错误了。因为表现抽象政治概念的“艺术”，是不能感动人民从而教育人民的。大家认为我们文工团第二个突出的特点与优点是艺术工作上的集体主义精神。我们文工团的团长和团员，除了由于政治水平与工作能力的不同因而有工作职务的不同以外，是很少有区别的，为了工作需要，为了“完成演出任务”这样一个自标，没有一个人推却所分配给他做的任何事情，不论高下，不挑角色，不争粗活细活，有事就干，无人就替。这是表现着我们底高尚道德品质的，也为当时的特殊环境所锻炼和要求着的。然而如果因此形成一种观念、一种平均主义和极端民主化的观念，反对重点培养，反对工作的固定分工，反对特殊人才的特殊使用与照顾，反对因不同贡献而有不同的待遇，那又是个人主义的错误的思想了。大家认为文工团第三个突出的特点是联系群众。我们的文工团到什么地方，往往就成为当地人民生活中的重大事件，成为他们生活兴趣集中的中心。文工团的同志们群众观念一般，都很强，群众要求什么就演什么，群众喜欢什么自己也喜欢什么。这种精神曾使我们的文工团在革命坚苦的年月中成为旺盛群众战斗情绪的光荣而有力的工具，是好的也是非常必要的。但如果形成一种固定的观点，不知不觉作了群众的尾巴，以为自己的艺术工作不用发展和提高，以“老是小放牛”为光荣，满足于联系群众的生活形式，而看不见真正决定着联系群众的艺术内容与艺术水平，那也就错了，特别是国家进入建设时期，主客观条件俱已开始发生根本性质的变化的时候，更对我们有害。"},{"type":"paragraph","text":"我们过去文工团的工作是有巨大成绩的，文工团的历史是光荣的，因为它不只当时以文艺工作为革命立了功，而且它所创造的许多优点，依旧照耀着我们继续前进的道路。我们今天仍应发展这些成绩，继承这些优点，不要让它消失，这是我们应该时时刻刻记起的。而另一方面，由于主客观条件的变化，由于人民要求的提高与主观发展条件，业务发展条件的具备，克服过去弱点，改进与提高我们的工作便成为当前的中心课题。去年十二月中央人民政府文化部，“关于整顿与加强全国剧团工作的指示”明白指出，首先在剧目的思想内容方面与在表演艺术方面，我们都要力求改进与提高。为什么呢?这是为了我们的戏剧艺术更密切地配合国家的建设，丰富人民的精神生活和培养人民的高尚这德品质，也就是为了更有效地为广大人民服务。"},{"type":"paragraph","text":"如何改进与提高呢?指示里首先提出的办法是“专业化”。“专业化”有两个方面:一方面是团体的专业化，过去我们的文工团是综合性的，无所不包，现在就要搞歌剧的专门搞歌剧，成为歌剧团，搞话剧的专门搞话剧，成为话剧团，以便这些团体抓住主要业务深入钻研以提高该项业务的水平。另一面是个人专业化，长于什么的发展什么，做什么工作的就固定在那一个岗位上，各习所长，各就各位，再不是所谓“样样通、样样松”。这是什么要求呢?像大家所理解的一样，就是在我们政治原则下的艺术要求，艺术修养和业务的提高。这次会议讨论中，有的同志反映，过去许多人看了中央文化部十二月指示，曾经感动得流泪，感觉到这回有发展艺术业务的机会和保证了，这是对的，应该肯定的。但这里我们要说明，这并不是说今后便是“政治可以少一些，艺术可以多一些”。“艺术与政治”是统一的，并不是两个东西，而是一个东西的两个方面。现在要求大家专业化，不是今后政治可以少一些，而恰恰相反是为了政治性(思想性)与艺术性更强。我们的一切艺术活动都是为一个目的。为工人阶级的解放，为社会人类的最后解放，为社会主义和共产主义建设事业而服务，为马克思列宁主义伟大理想的实现而服务。这本身就是一个政治问题。问题是在于服务有不同的岗位，因而必需使用不同的武器，而我们是艺术工作者，我们的服务就要从我们“艺术”的岗位出发。就要掌握“艺术”的武器。也就是说，我们是否做到了通过社会生活底真实的表现，通过人物底活生生的形象、通过一切事变底规律性(必然性)的反映来教育兴提高人民，是否真是用这些手段而不是用别的手段!比如概念化公式化来为工农兵服务。常我们这样来看问的时候，我们就明确，在根本上，政治兴艺术是一致的，因为失去了艺术就失去了必要的政治效果。因此大家在讨论时发生的争论，“既要追求演出的艺术成就，又要完成政治任务，如何能统一起来呢?”这问题的解决就不是要求否定某一方面，而是要求二者的统一，不是否定“完成政治任务”的要求，而是要求在怎样的前提下与怎样的基础上来完成。这里不能有脱离政治底观点存在，这是我们要在思想上明确的。我们所反对的只是那种取消艺术的特性和规律来“配合政治”任务的观点比如要求在舞台上表演捐献的钱如何变成坦克车，而这些坦克车又如何压死了美国兵，比如要求在舞台上表演打老鼠的新式方法之类。这是错误的，这样的戏是没有人要看的，这也不是在“结合政治”，而是在破坏艺术的感人力量，同时也就是在破坏艺术底政治任务的完成。"}]}