{"id":289243,"date":[{"year":1953,"month":7,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3649","ytitle":"","mtitle":"物质第一性和意识第二性(四)","ftitle":"华岗同志在山东大学“辩证唯物论与历史唯物论”学习报告会上的报告纲要","authors":["韩长经","王启新","李平衡"],"text":[{"type":"paragraph","text":"(韩长经、王启新、李平衡记录初稿)"},{"type":"paragraph","text":"固然，其他高等动物也有感觉机能，但人类的感觉机能远比其他高等动物的感觉机能更为发达，这是因为人类从事劳动生产和制造工具的缘故。恩格斯在“劳动在从猿到人过程中的作用”一文中说:“首先是劳动，继后是语言——二者是猿脑渐渐变成那更大更完善的人脑的本质上的主动力。脑髓发达起来，感觉器官也跟着发达起来了。正像语言发达使听觉器官跟着发达那样，脑髓发达，一般感觉器官就普遍发达起来了。鹰比人类能看得更远，然而人眼的识别力却比鹰眼强得多。狗的鼻子比人的敏锐多了，然而狗鼻却区别不出成为万物一定特征的气味的细征部份。猿类只有原始的不发达的触觉，人类呢，那就跟着手在劳动过程中的发达而发达起来了。脑髓的发达，脑髓支配下的种种感觉的发达，一天比一天明确的自觉力、抽象力、推理力的发达，这一切又回头影响到劳动和语言，使劳动和语言愈能加速发展。”(见“自然辩证法”，郑易里译，三联版，第一九四页)恩格斯在这里给我们指出了感觉的起源是劳动，而人类感觉的发达，又回头影响到劳动和语言，使劳动和语言愈能加速发展。正因为如此，所以马克思说，人类五种感觉的形成，是整个世界历史的产物。"},{"type":"paragraph","text":"根据苏联心理学家捷普洛夫的研究结果，人类所有的感觉可以分为两大类，:"},{"type":"paragraph","text":"(一)第一类感觉是反映那些存在于我们外界的各种事物或各种现象之特性的感觉，这些感觉器官是位于身体的表面，或在接近于身体表面的地位:，"},{"type":"paragraph","text":"(二)第二类感觉是反映我们身体各部份运动，或反映我们内部器官状态的感觉，这些感觉器官，是位于组织的深处(如筋肉)或内部器官的表面(如在胃壁上、呼吸气道上)。"},{"type":"paragraph","text":"通常我们所说的五觉——视觉、听觉、嗅觉、味觉、肤觉，都属于第一类感觉。现在把这五种感觉的特性分述如下:"},{"type":"paragraph","text":"(1)视觉——光波，大约波长三九O——八OO厘米的电磁波，都是视觉的刺激物。我们所看见的一切，都是有某种颜色的。只有完全透明的，即看不见的对象，才可能是无色的。因此，我们可以说，视觉是一种颜色的感觉。所有的颜色，可以分作两大类:无彩色和有彩色。例如白色、黑色和一切灰色，都属于无彩色。所有其余的颜色，即各种带有彩色的红色、黄色、绿色和蓝色，都属于有彩色。"},{"type":"paragraph","text":"(2)听觉——声波，即一切由声源向各方传播的空气的纵振动，都是听觉器官的刺激物。从每秒钟十六次的振动到每秒钟两万次的振动，是我们听觉器官所能感觉到的振动范围。频率多于两万次的振动，就不是我们的听觉器官所能感觉到的了，这叫做超声波。声音，就它所引起的感觉性质来说，可以分为乐音(如唱音、乐器。等)和噪音(如各种轧轧声、沙沙声、隆隆声等)，语言即由乐音(主要是母音)和噪音(主要是子音)所构成。"},{"type":"paragraph","text":"(3)嗅觉——通过位于我们鼻腔上部的嗅觉细胞，即嗅觉器官，和外界相接触，因而发生气味的一种感觉，而外界那种和空气一起钻进鼻孔的、有气味的物质微粒，就是嗅觉器官的刺激物。"},{"type":"paragraph","text":"(4)味觉——那种能够溶解的(在水中或唾液中)有味道的物质，就是味觉器官(味蕾)的刺激物。"},{"type":"paragraph","text":"(5)肤觉——我们通过皮肤、口粘膜和鼻粘膜所得到的感觉，包括触觉、冷觉、温觉和痛觉。第一种肤点只能发生触觉——触点，第二种肤点只能发生冷觉——冷点，第三种肤点只能发生温觉——温点，第四种肤点只能发生痛觉——痛点。"},{"type":"paragraph","text":"第二类感觉又分为运动觉、平衡觉和器官觉三种:"},{"type":"paragraph","text":"(1)运动觉——这些感官是位于肌肉、筋腱和关节表面上。运动感觉，传递"},{"type":"paragraph","text":"关于肌肉收缩程度和我们四肢位置的信号例如传递手臂之于肩部，肘部或腕部关节中的弯曲程度的信号。"},{"type":"paragraph","text":"(2)平衡觉，——这些感觉器官是位于内耳，传递关于头部运动和状态的信号，这种感觉在航空事业上起着很重要的作用。"},{"type":"paragraph","text":"(3)器官觉——这些感觉器官多半是位于内部器官，如食道、胃、肠、血管、肺等等的小壁内，我们在饿、渴、饱、作呕、内部疼痛等时所发生的感觉，都属于器官觉，它们主要是传递关于内部器官工作上发生损伤的信号。"},{"type":"paragraph","text":"人的感觉器官是人脑的最亲切的工具，有了感觉能力，人类才能逐渐产生意识。"},{"type":"paragraph","text":"四、意识是高度组成的物质的属性和社会发展的产物"},{"type":"paragraph","text":"马克思主义哲学唯物论认为:意识是人脑的机能和产物，而人脑则是思惟的器官。关于这一原理，我们在前面已经说明过，现在我们再进一步说明它。斯大林在说明这个问题时，曾引用过恩格斯在“费尔巴哈与德国古典哲学的终结”中的名言，在这部经典著作里，恩格斯说道:“可以感觉到的物质的世界，即我们自己所属的世界，是唯一的真实世界，我们的意识和思惟，不管它怎样好像是超感觉的东西，总是物质实体器官的产物，即人脑的，产物。”这就是说，意识和思惟是高度组成的物质属性，决不可把思惟和思惟着的物质隔开，人是用脑来思惟的，离开脑————这一高度完善的物质，就根本不可能有思惟。但人脑所以得到如此高度完善的发达而能够产生思惟和意识，它的主要关键是在于劳动，所以说意识又是社会发展的产物。恩格斯在分析我们人类的祖先怎样从猿转变到人从而产生了语言和思惟的原因时说道:首先是劳动，在劳动之后并和劳动一起的是语言——这两者乃是最主要的推动力量，在它们的影响下，猿的脑髓才逐渐地变成虽然十分相类似但是较大和较完善的人的脑髓。恩格斯所论证的这些原理，现在由巴甫洛夫学说以充分的事实所证明了。巴甫洛夫关于高级神经活动的学说，特别是关于两种信号系统的学说，是自然科学发展的高峰，是自然科学上的革命，这一学说对心理、生理、医药等科学有着极大的贡献，苏联科学院认为他给马克思主义哲学唯物论奠定了自然科学的基础。巴甫洛夫起初的研究，不是自觉地在马克思主义指导下进行的，但他一开始就以严肃认真的态度对待科学，最后更自觉地走上马克思列宁主义的道路，使他的科学研究获得更大就成。恩格斯关于劳动在从猿到人转变过程中的作用的理论，经过了巴甫洛夫学说的证明，找到了确实的自然科学的根据，可见恩格斯的论断的科学性。从恩格斯关于劳动创造了人类的学说，斯大林关于语言学的学说，以及巴甫洛夫关于高级神经活动的学说中，都充分地证明了意识是人脑的机能和产物，人脑是思惟的器官这一唯物论的原理。"},{"type":"paragraph","text":"巴甫洛夫指出了生物界和无生物界在其物质性上及服从一般规律上的统一性，无论在有生命物质和无生命物质的现象中，都没有任何超自然的东西存在。同时，巴甫洛夫也指出了活动于有生物界的生活方式和规律的特殊性及复杂性。巴甫洛夫把发展的学说应用于新的研究部门——神经活动部门中。巴甫洛夫继续谢琴诺夫的工作，创立了发展动物与人的生理学的新的、更高的阶段——1综合的生理学。我们知道一切建筑在唯心论和机械论基础上的生理学，都把人类有机体分割成为精神和肉体两方面，并在精神和肉体两者中间划了一条不能逾越的鸿沟:而巴甫洛夫的生理学，则建筑在辩证唯物论的基础上，把人类有机体当作整个的统一体来看待。巴甫洛夫及其学派是在和外界环境不可分离的联系中来研究机体，而且确定了神经系统的主导作用，指出了神经系统的两重机能，即:一机体和外界环境的相互作用，二一切器官和机体组织在其活动过程中都结合成为统一的整体。这两方面的神经活动是相互联系和相互制约着的，即在经常变化的外界环境条件之下，动物只有在其机体能实行适应性的变化性时，并且只有使身体全部器官取得协调一致的行动时，才能够生存下去。"},{"type":"paragraph","text":"巴甫洛夫指出了:，在高等动物的神经系统活动中，大脑两半球皮质起着主要的作用，它掌握着身体各部所发生一切现象的指导权，如新陈代谢、内分泌、排泄、心脏活动、肠胃活动、肝脏活动等现象。大脑两半球皮质的调节活动，也普及于营养神经系与感觉器官。"},{"type":"paragraph","text":"巴甫洛夫的科学研究结果证明了:，动物和外部世界的相互作用及其对经常变化的生活条件的适应，是经过无条件反射和条件反射来进行的。无条件反射是各种动物在争取生存的斗争中求得保存和繁殖的带有本能性质的动作，所以又称为自然反射。例如海狸用坚爪和固齿建筑堤堰，这完全是本能的作用。依据实验的考察，把初生的海狸养在笼中，使它发育成长，等它成长以后，还是能够建筑堤堰。海狸已有住所，依然要建筑堤堰，并且又不曾有老海狸教过它，可见这完全是本能的作用。其他如季候鸟和呼潮鸟在每年所举行的很准确的往返飞行，也都是同样的道理。根据巴甫洛夫的实验，发见了狗除了先天的反射运动以外，还有新的反射运动。例如屡次在打铃的时候给狗以食物，狗在就食时即流出唾液，这是狗的先天的无条件反射运动。但是打铃给食物的实验经过数次以后，狗只要一听到铃声，即使没有食物，也同样的流出唾液，于是狗就有了新的反射运动。巴甫洛夫把这种反射运动，叫做条件反射，或称交替反射。"},{"type":"paragraph","text":"巴甫洛夫在科学上的伟大功绩，就是发现条件反射作用，并创立了高级神经活动的学说。由于巴甫洛夫这个重大发现，使辩证唯物论在自然科学中得到更进一步的证实，因而也就更丰富了辩证唯物论的内容，帮助苏联科学家和全世界的进步科学家在反对唯心论和迷信而拥护唯物论宇宙观的斗争中能够掌握最锐利的武器。"}]}