{"id":289306,"date":[{"year":1953,"month":7,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1222","ytitle":"","mtitle":"在天空中飞翔","ftitle":"","authors":["静文"],"text":[{"type":"paragraph","text":"静文　编写"},{"type":"paragraph","text":"五、飞机"},{"type":"paragraph","text":"一八八二年俄国人莫扎伊斯基制成了世界上的第一架飞机，他的飞机从一个木桥上滑下，飞行了数十俄丈远，高度为一丈多高(如图一所示)，一九四二年喷气式发动机在苏联制造成功，到现在为止，苏联已拥有世界第一流各型喷气式的飞机，这种飞机的速度已达到每小时一二一○公里，接近声音的速度了、这六十年的变化是很大的，人类已成为空间与时间的主人。"},{"type":"paragraph","text":"我们制做风筝、气球、竹蜻蜒和模型飞机，当它们飘荡在天空中的时候，我们也会想到有一天能够掌握飞机的知识，并且在万里晴空中飞翔一次、学习飞机的智识也应当了解航空事业的简史。"},{"type":"paragraph","text":"当莫扎伊斯基的第一架飞机试飞後，俄罗斯航空之父儒科夫斯基创造了飞机航空的理论基础，他是空气动力学理论的创造者、飞机翼型和螺旋桨的理论家和设计者、在二十世纪最初几年的飞机是单曲面翼型，机身骨架露在外面，发动机为四十匹马力左右，航行速度为每小时四十公里上下，航程只有几十公里，除了驾驶员外，不能装载更多的东西、第一次世界大战之後，双曲面翼型得到广泛的应用，发动机达到一千匹马力，速度每小时数百公里，航程达一万数千公里，载重可达四、五吨、第二次世界大战後，大型飞机陆续出现，飞机重量有超过五十公吨的，载重量达二十公吨，每个马达的动力达到二千五百匹马力，航速每小时八五○公里，飞越高山大海已是轻而易举的事情了。"},{"type":"paragraph","text":"过去的飞机是依靠螺旋桨的拉力向前飞行的，那种活塞式的发动机不断的改进，已达到了最高限度，假如再要求飞机马力增加，发动机构造也必须更为复杂，重量也随之增加，这是航空上的困难问题之一，同时飞机的速度越接近音速，螺旋桨的效率就越减低、因此飞行上的更大发展需要，另辟途径，于是喷气式飞机出现了。"},{"type":"paragraph","text":"早在一八八一年俄国革命党人克依巴勒企赤在沙皇的牢狱中就做过喷气式飞机初步研究计划，一九○三年的时候茨欧克夫斯基奠定了喷气飞行的原理，一九四二年，先进的苏联科学使喷气式飞机研究制造成功、喷气式飞机没有螺旋桨了，它是利用燃烧后的高温气体以高速向後喷出，产生反作用力来推进飞机向前飞行、虽然气体是很轻的，因为喷出来的力量大，它的推力等于发动机的三倍以上，而且因为机身体积小、重量轻，做成流线型阻力也减少，所以速度就大了、喷气式飞机的发明，是航空事业中的伟大成就，是人类征服天空的更进一步的胜利"},{"type":"paragraph","text":"我们的空军英雄王海、张积慧、赵实桐、刘玉堤驾驶着银燕保卫着朝鲜的天空，打得美帝空中强盗望风而逃，这些英雄们所驾驶的银燕就是喷气式飞机、作为一个飞机的驾驶员不单要有爱国主义的勇敢坚决、不怕牺牲的精神，必须要掌握飞行技术、机械和气象的智识，而且还需要适应飞行条件的健壮身体、苏联空军英雄阔日杜布和张积慧等人的英雄事例都生动地说明了这一问题，他们都是经常的进行有系统的体格锻炼的。"},{"type":"paragraph","text":"爱好航空事业的青少年们，现在正是全面发展的时候，除了课外研究航空模型外，更需牢固地掌握科学知识和坚持体育锻炼，为学习航空创造条件，为保卫祖国和建设祖国准备着!"},{"type":"paragraph","text":"(完)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537i080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图一</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537i080302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图二</FONT>"}]}