{"id":289354,"date":[{"year":1953,"month":7,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1924","ytitle":"","mtitle":"和高中毕业同学谈复习本国地理","ftitle":"","authors":["徐建滨"],"text":[{"type":"paragraph","text":"市西中学　徐建滨"},{"type":"paragraph","text":"我们复习本国地理，应该掌握什么?、了解些什么呢?。"},{"type":"paragraph","text":"第一、要认识我们祖国的伟大可爱"},{"type":"paragraph","text":"我们学习本国地理的主要目的之一，首先是要认识祖国的伟大可爱，毛主席告诉我们、一我们中国是世界上最大国家之一，它的领土和整个欧洲的面积差不多相等，在这个广大的领土之上，有广大的肥田沃地，给我们以衣食之源，有纵横全国的大小山脉，给我们生长了广大的森林，贮藏了丰富的矿产，有很多的江河湖泽，给我们以舟楫和灌溉之利，有很长的海岸线，给我们以交通海外各民族的方便，、见“中国革命和中国共产党”)"},{"type":"paragraph","text":"毛主席这番话，值得我们引起深长的体味，我们应该以这个伟大的祖国而自豪。"},{"type":"paragraph","text":"第二、要掌握系统的地理基本知识"},{"type":"paragraph","text":"我们学习本国地理的另一个主要目的是，根据课本掌握系统的地理基本知识，高中本国地理上册、人民教育出版社一九五一年一月版，田世英、邓启东编是学生曾经读过的课本，课本上的区位、地形、水文、气候等自然条件，都是同学们应该熟悉的基本知识，在区位方面，可从经纬度位置、海陆位置和邻国位置中说明祖国的辽阔广大及其有利条件，"},{"type":"paragraph","text":"在地形方面，除了认识“西高东低，地形齐全，高度及高低之差大”三大特色之外，还应该了解我们有哪些重要的平原、丘陵、盆地、山地和高原?它对我们的经济建设提供了哪些有利的条件?"},{"type":"paragraph","text":"在祖国大地上奔腾着世界有名的黄河、长江、黑龙江、珠江，……，多少年来，它们从高原上带来了泥沙，在入海处冲成宽广深厚的东北平原、华北平原、长江三角洲和珠江三角洲，这是世界上最肥沃的地方，从很早的古代起，就是中国的农业中心，是中国最大的粮库，"},{"type":"paragraph","text":"在我国，有一万一千公里的海岸线，黄海、渤海、东海、南海，拥抱着中国大陆，这些海的海滩都很浅，是很好的渔场、我国渔场有四十三万六千方浬，占世界渔场百分之，六十三，加之我国沿海又有寒暖流会合，适合鱼类的繁殖，沿海还有三千三百多个岛屿，可作渔船活动的根据地，为我国人民提供了丰富的海产食品，"},{"type":"paragraph","text":"在气候方面，它的特点是夏季南北普遍高温，全年雨量多半集中于夏季，这就保证需要大量熟量的作物，即是遥远的北方也可种植，在世界上再也找不出第二个国家有这样辽阔的土地可以播种像稻、棉这样需要大量热量的作物，雨量集中夏季，是有利于农业发展的，由于我国领土辽阔广大、地势复杂，因此我国的气候也是多种多样的，多种多样的气候，可以培植多种多样的作物，这是有利于工业发展的，"},{"type":"paragraph","text":"我国的地下资源极其丰富，差不多应有尽有，而且数量很大，质量很高，因此给我国大规模经济建设提供了有利条件、我们的煤矿也是很丰富的，据已经知道的资料统计，我国煤，藏量约四千多亿吨，最近在四川、西康、陕西、新疆等省发现的好几个大煤田，还没有计算在内，单就四千多亿吨煤而言，根据现在开采速度可以开采一万年，将来工业发展，开采量达到苏联每年的四亿吨的话，也足够开采一千年，"},{"type":"paragraph","text":"我们的石油藏量也是丰富的，据解放後初步调查的结果，仅甘肃、青海等地区的石油，就有十七亿吨之多，别的地方还没有计算进去，世界上最有名的伊朗油田，也不过七，九亿吨，所以我国石油的蕴藏量，最低限度可占世界第三位，我们的水力资源，过去调查就有一亿四千多万瓦，占世界第二位，仅次于苏联。"},{"type":"paragraph","text":"我们的铁矿，现在据不完全的统计，至少有一百亿吨，今後随着地质的调查，铁的矿藏，一定会更多地发现，"},{"type":"paragraph","text":"此外，我们还有种类繁多、贮量丰富的有色金属矿产资源，例如湖南的锑、江西的钨，它们的贮量和产量都占世界第一位，我们的铜矿也很丰富，辽西的杨家林子的钥宾矿，就占世界第二位、铜矿方面，，过去认为我国缺乏铜矿，最近东北建一却发现了很多，甘肃兰州附近白银，厂也发现大铜矿，比云南会泽东川徐铜矿还要大，"},{"type":"paragraph","text":"至于轻金属像镁、铝等矿，我，们也应有尽有，辽东海城大石桥有世界最大的铝矿，储量达五十亿吨之多，"},{"type":"paragraph","text":"我国的地下资源，不但种类多，储量富，而且它的分布也互相配合得非常好，煤主要在华北区，特别是山西煤层，可成为全国的锅炉，西北区产煤较少，石油却非常多，西南区石油和煤都少，可是水力特别丰富，华东区煤石油、水力都不多，但交通特别方便，调剂容易，并且风力比较大，将来可以大量利用风力发电，"},{"type":"paragraph","text":"第三、要了解祖国大规模经济一建设"},{"type":"paragraph","text":"我们学习本国地理的第三个目的，即是要了解祖国大规模的经济建设，因此，我们在复习本国地理的时候，要联系时事，结合课本，多查地图，譬如治淮工程，我们必须知道淮河在那里?过去它为什么“大雨大灾，小雨小灾，不雨旱灾”?现在已经完成了哪些工程?正在进行的工程规模怎样?又如荆江分洪工程和官厅水库在哪里?天成铁路、兰新铁路铺轨工程已经到达哪里?、这些工程完成後，它对祖国的建设将发挥些什么作用?、如能随时关心，在地图上查一查，那末我们地理知识便可以牢固的掌握，"}]}