{"id":289397,"date":[{"year":1953,"month":7,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"“台风”专号","genre":"","count":"2410","ytitle":"","mtitle":"台风是怎样形成的?它的结构是怎样的?","ftitle":"","authors":["黄衍"],"text":[{"type":"paragraph","text":"黄衍"},{"type":"paragraph","text":"在热带的海洋面上，往往在几十公里到几百公里的范围内，因为受到强烈的日光照射，空气就大规模的上升，周围空气就四面八方一齐朝这个中心区域来补缺，因为这个中心区域空气损失的多，就是说空气重量变小，也就是说空气的压力减低，所以叫做低气压，因为发生在热带，所以台风又叫做热带低气压，或者叫做热带气旋，(台风形成的过程见图一到图四)发生在温带的就叫做温带气旋，"},{"type":"paragraph","text":"台风多发生在夏秋两季的热带海洋上，按纬度来讲大致在五度到十五度中间出现最多，台风本身就是一个巨大的雷雨区域，大风大雨，性质非常猛烈，有很大的破坏力，台风中狂风暴雨的来源，毫无疑问的是和它发生在热带海洋上有密切关系，反过来说，只有热带的海洋，才能供给它这样丰富的水汽，才能下这样大的雨和刮这样大的风，"},{"type":"paragraph","text":"台风形成的原因是这样的、(1)台风出现的地方，洋面上海水的温度一定要相当高，洋面上的温度越高，空气越容易上升，因此也就容易发生狂风暴雨、(2)台风实际上就是一个低气压漩涡，是由于空气受热上升和地球自转运动所形成的，(3)海洋上又热又湿的空气，因为受热不断的上升，升到一定高度就变冷凝结成浓黑云块和大雨，在凝结过程中放出大量的潜热，供给了台风活动的能力，所以台风的主要动力来源就是“热”，像火车轮船一样，都是靠了烧煤供给热量才能够在陆上或水上行驶的，"},{"type":"paragraph","text":"台风是一个四周空气朝中心流动的低气压，空气流动的方向是和钟表上时针转动方向相反的，但是为什么有这种现象呢?，第一我们晓得地球每天是通过自己南北极的轴从西向东转动的，(、见图三)假定位于经度<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537k0801AA.JPG\">的某一点A上的物体开始沿着子午线(经线)以速度v向北或向南运动时，根据惯性定律这个物体就会保持着向北或向南的运动方向，但地球也作着自转运动，当地球转动某一角度的时候，A点就移到A的位置，子午线就改变自已在宇宙间的方向向左转动某些角度，相对的我们，用以想像运动物体由子午线向子午线右方偏转，这样就彷佛在物体上作用着一种力量，倘使空气在地面上沿南北线往北或往南运动时，同样道理，使运动的空气向右偏转，这样就形成了一个反时针方向的漩涡，台风的漩涡形成以后，内部湿热空气仍然不断的上升、凝结，放出很多的热量，反过来更加强空气的上升和旋转作用，这样就很快的把漩涡扩大发展成一个完整的台风，第二我们常常可以发现当台风初生和已经形成的时候，经常的有南半球的温湿气流，越过亦道侵入北半球，交绥在赤道以北的地方、南北两股气流不但温湿度有所不同，更显著的是风向针锋相对，北半球的气流吹的是东北风，来自南半球的气流是吹西南风，这样在不稳定的状态之下，就容易激起波动，发展到了顶点的时候，加上地球自转所发生的偏转力作用，就形成了大规模的漩涡——台风的环流，(见图六)"},{"type":"paragraph","text":"台风本来自里到外，自上到下，是个大规模的、纵横自几百公里到一千多公里，厚度自几公里到十多公里的漩涡体，为着方便起见，我们从里到外，把台风分成三部份，就是台风眼、台风本体和台风前哨，整个台风就像一个漏斗也像一个蘑菇出现在海洋的上空，它一边移动一边旋转，越转越快，越转越大，到了高纬度的地方，因为经过长途跋涉，能量消耗殆尽趋于消散，或者移到温带的海洋上受到北面移来冷空气的影响，就蜕化为一个普通的气旋，"},{"type":"paragraph","text":"远在台风中心七八百公里到一千多公里的地方就是台风的前哨区，这时可以发现受到台风环流影响的现象，平静的天气中，忽然出现不规则的阵风和小阵雨，在海洋上更是明显的，是出现圆顶而声音沉重有节奏的长浪，到了离开台风中心六七百到四五百公里的地方，风力已刮到六级以上，不但天气转坏，出现复杂的云系，最明显的是低空出现凌乱的飞云，阵雨不但频繁而且下得大，这时候已经逐渐的到了台风本体了，到了离开台风中心三四百到二一百公里的范围内，这时不但天颜阴森，而且是狂风暴雨，在海洋上风力往往达到十级以上，这时海浪如同排山倒海一样，大雨倾盆般的狂泻下来，风力如同千军万马，这个狂风暴雨的台风本体地带，宽的有四五百公里，窄的也有一百公里左右，以后就突然的转入风平浪静，雨停云消的台风眼当中，偶然有时可以看见青天，这真可以说是台风区域里的洞天福地，但是台风眼只是纵横十公里以上的地区，最长只有个把钟头就要过去，短的只有几分钟到十多分钟就溜过去，又是转入台风中心后部的本体部份，又是重演狂风暴雨的天气，所不同的就是风向突然间改变，比如说:原来刮东北风到东南风，台风眼过去以后，就刮西北风到西南风，以上所说的只是指台风在海洋上的情况，登陆后的台风固然照旧的保持着它环流对称的形式，但是风雨的强度已大大的削弱，尤其是在它中心的西半部，常常只有六级风力左右的程度，降水的强度同样的也大大减弱，只是沿海地带出现了暴雨，但是在台风中心的东部风雨依旧是很猛烈的，对于沿海照样能发生很大的破坏，我们绝不能轻视它，"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537k080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【图一、台风是一个空气的大漩涡，正好像江河里水的漩涡一样，】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537k080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【图二、台风的形成是这样的，一、在热带海洋上，日光直射，热力集中，空气受热上升，周围较冷的空气流来补充，受热再上升，这样循环不已，形成了空气环流，左上图表示空气从四面八方流来补充、上升，】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537k080103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【图三、地球上面空气的流动，是受到地球转动的影响的，使空气的流动都向右偏，下图中的点线箭头表示空气原来流动的方向，黑线箭头为向右偏后空气流动的方向，因为地球是一刻不停地在转动着的，台风就因此形成了、】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537k080104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【图四、二、水变成水汽，必须吸收热，水汽变成水时就会放出热来，台风里大量水汽凝结，形成暴雨下降，同样道理会放出大量热来，使空气受热再向上升，加强空气环流，台风因此愈发展愈大。】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537k080105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【图五:地球在自转运动时，水平面围绕着垂直线旋转，在北半球是逆时针方向的、在南半球是顺时针方向的】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537k080106.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【图六:南半球的东南信风，越过赤道侵入北半球后，受地球偏转力作，转向成为西南信风，与北半球的东北信风汇合，就成为反时针方向的环流了】"},{"type":"paragraph","text":"(作图:周镇)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周镇</FONT>"}]}