{"id":289349,"date":[{"year":1953,"month":7,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"2001","ytitle":"","mtitle":"施新民的精神鼓舞着广大教师前进!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"安徽省泾县包村中心小学教师施新民，因抢救失足落水的学生而不幸牺牲。他的忠于职守热爱儿童的模范行为，集中表现了人民教师的优秀品质。"},{"type":"paragraph","text":"几个月来，各地教师不断投书本报，表示决心，要向施新民烈士学习，要以施新民烈士的光辉榜样鼓励自己。"},{"type":"paragraph","text":"广大教师通过了关于施新民烈士模范事迹的学习，大大地提高了从事人民教育工作的光荣感和责任感，很多教师并检查了自己错误的思想和工作作风。"},{"type":"paragraph","text":"河南宁陵县第三区曹集小学教师宋惠祯、安徽滁县钟鸣小学教师李荣辉、湖南邵阳市新滩镇中心小学教师王宗淇、内蒙开鲁县胜利街小学教师惠明魁等都检查了自己对教学不负责、不安心工作的错误。施新民的事迹教育了他们，他们坚决表示，今后一定要丢掉一切为个人利益打算的不正确思想，对工作负责，对儿童负责，办好学校，教好学生，争取做个名符其实的人民教师!"},{"type":"paragraph","text":"有的教师特别从施新民烈士重点地耐心地教育顽皮儿童这一件事联系了自己。江苏东台县新丰区兴旺小学教师崔世甲说，“我对顽皮儿童从来不曾像施新民那样进行耐心教育，总认为顽皮儿童是‘不可救药’的，必须经常加以打击和剌激”，浙江嵊泗县中心学校教师何锡贵承认对顽皮儿童一贯以粗暴的生硬的方式方法代替了耐心说服教育，严重地摧残了儿童身心健康。教师们通过施新民的事例大都认识了自己的错误，保证今后要学习施新民，耐心教育顽皮儿童，培养学生的自觉纪律。"},{"type":"paragraph","text":"学习光辉榜样检查工作很多学校出现了新气象"},{"type":"paragraph","text":"很多学校结合关于施新民烈士事迹的学习，全面检查学校的教学工作，发现并克服了不少做点，出现了新气象。曹县十五区朱高庄完小教师王培德来信说，“我校教师过去除上课外，很少与学生接触，因此对学生情况不了解，无法以适当方法来解决个别学生的特殊问题。现在我们已提出到学生中去”的口号，建立密切的师生关系，并经常进行家庭访问，与学生家长取得联系。像施新民一样，全面对学生负责!湖南邵阳市新滩镇中心小学郑纯青说，“施新民烈士的革命精神推动了我们的工作，加强了我校老师们的团结。大家开始运用批评与自我批评的武器，揭露了工作上的做点，批判了因闹私人意见而妨碍工作的错误，决定学习施新民全心全意为人民教育事业服务的思想作风，团结在整顿巩固、提高教学质量的道路上前进。”河南商城县中心一小教师陈早、沪宁线南翔翔公小学教师张德荣等在来信中说，我们教师都把施新民烈士当作一面镜子，红常检查自己，纠正错误，为培养祖国的下一代，贡献出自己的一切。"},{"type":"paragraph","text":"师范学生批判错误思想坚定献身教育事业信心"},{"type":"paragraph","text":"各师范学校的同学，也从施新民烈士身上获得无限鼓舞力量，加强了为人民教育事业服务的信心和决心。华东师范大学学生吴春元说，“施新民同志的模范行动深刻地教育了我，使我的思想提高了一步，我必须克服对人民教师不正确的如‘没地位’‘没出息’等看法，树立终身为人民教育事业服务的人生观，努力学习，准备做一个光荣的人民教师!”江苏盐城师范学校学生静波说，“我以前认为教育工作很辛苦。看到施新民烈士的伟大事迹後，决定和这种不正确的错误思想作斗争。”他并向施新民烈士宣誓，“我在学习岗位上、一定努力学习，遵守学校的纪律和制度，培养新的道德品质，将来要成为德才兼备的优秀的人民教师，迎接祖国文化建设高潮的到来。”江苏镇江师范学校学生贺其昌、范厚富说，“我们将来是要负起教育下一代的重大任务的，我们一定要学习施新民同志，努力培养优良的品德，将来才能无愧于人民教师的光荣称号!”福建南安师范学校速成科学生林述场生动地叙说了他和同学在试教工作中的一段故事，“在试教地点山头中心学校总校附近有条宽约三丈的大溪，儿童们上学下学时都得涉水而过、因为木桥离校很远。一天中午，天下大雨，我们顾不得吃中饭，连忙拿了雨伞跑到溪边等待儿童来上学。看见儿童到了对岸，我们就涉过水去背他们。黄土水卫击着我们，大腿都淹没了、但我们没有，退缩，还是继续涉水，继续背着儿童渡溪。是什么力量在推动着我们这样做呢?是施新民老师的英雄事迹。我们都在想着；要像施新民老师一样热爱儿童，对祖国负责!当时，许多学生向我们道谢，说:‘新先生，你们太好了!’活泼可爱的孩子们拥抱着我们，使我们感到人民教师的光荣，也使我们的决心更加坚定，向施新民老师看齐，忠心耿耿服务于人民教育事业。”"},{"type":"paragraph","text":"接受教训注意环境安全防止学生发生伤亡事故"},{"type":"paragraph","text":"在来信中，有的读者从对于施新民烈士的怀念，想到了学校环境的安全问题。福建仙游县枫江财经学校黄金义说，各地区有些小学校的附近，也有像泾县包村中心小学附近那样的长而且窄的木桥，为了保障儿童的安全，各地的行政机关对这类木桥应加以检查，进行必要的修建。同时，各校对于校舍建筑，也应予检查。对学校附近的池塘、水沟、小河等的危险性，更应经常引起学生们重视，以防止可能发生的伤亡事故。"},{"type":"paragraph","text":"从以上许多来信中，可以看出，施新民烈干的革命精神和优秀品质，正日益深入地渗透到广大的人民教师的日常工作中，鼓舞着人民教师前进!"}]}