{"id":289485,"date":[{"year":1953,"month":7,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1483","ytitle":"","mtitle":"波兰人民为完成六年计划而奋斗","ftitle":"","authors":["资民"],"text":[{"type":"paragraph","text":"第二次世界大战期间，除了苏联之外，在欧洲各国中受到损失最惨重的就是波兰了。在纳粹占领期间，波兰人民被希特勒匪徒杀害的达五百三十八万人，因战争而致残废的达一百六十万人，至于工、农、运输业的损失，竟超过二百亿美元，等于战前波兰国民收入的十五倍。"},{"type":"paragraph","text":"第二次世界大战以後，波兰人民在统一工人党和贝鲁特的领导下，在苏联的无私帮助下，八年来，不但医治好了战争创伤，而且已经进一步发展了国家经济，为社会主义的建设奠定了基础。"},{"type":"paragraph","text":"从一九四七年起，波兰开始实行经济复兴三年计划。到一九四九年，已经初步实现了民主的社会改革。包括土地改革，大中型工业国有化，银行国有化，对外贸易的国家垄断等等，使得工业生产超过了战前水平，国民收入达到战前的百分之一百二十五。就在这个基础上面，从一九五○年起，波兰开始执行奠定社会主义基础的六年计划。六年计划的基本任务是大量增加生产力，使国家迅速地走上工业化的道路。"},{"type":"paragraph","text":"根据六年计划的指标，国营工业生产将较一九四九年增加百分之一百一十四，轻工业生产增加百分之一百，农业机器生产增加百分之二百，农业生产增加百分之四十五，近万个农村将实行电气化，国民收入将提高百分之九十七，劳动人民的生活水准预计要比战前提高两倍。"},{"type":"paragraph","text":"六年计划前三年的执行结果，波兰人民的成就是非常惊人的:一九五○年波兰工业完成了生产计划百分之一百零七点四，工业总产量较一九四九年增加了百分之三十一。一九五一年工业生产计划完成了百分之一百点八，比一九四九年增加百分之六十二。一九五二年上半年的计划完成了百分之一百点三。现在波兰的国民收入中，社会主义经济成分已占了四分之三。"},{"type":"paragraph","text":"波关工业飞速的发展，这种环境是过去所没有的。为了适应新的环境，下面这些问题就非常迫切地需要获得解决:首先是有组织为各种企业提供人力，特别是大力改进工人技术；其次，像充分利用生产潜力、改进工作法、改善工人福利等等，都是不容忽视的。"},{"type":"paragraph","text":"随着经济战线上的巨大胜利，波兰人民的劳动热情不断高涨了。在国营工业中，今年有百分之八十五以上的职工参加了社会主义劳动竞赛，数千个企业的工人提出了比往年更大的生产保证。去年波兰工人提出的合理化建议就有十二万五千条。郭瓦廖夫工作法引起了波兰工人阶级极大的兴趣；单是棉织业中，就有一万三千多人在学习这个先进的工作法，使劳动生产率提高百分之十一。"},{"type":"paragraph","text":"在六年计划的进行期间，波兰农村的面貌也已有了根本改变，农业生产中社会主义成分已由百分之六增加到百分之十六，国营机器与拖拉机站增加到三百多个，现在使用拖拉机的数量已达三万五千多辆。"},{"type":"paragraph","text":"和工农业生产的增涨相适应的，是劳动人民的生活也不断得到提高。去年，国家在预算中拨出了十六亿八千三百万兹罗提(波兰币名，每一兹罗提折合一卢布)用在社会和文化事业方面，去年为劳动人民建造的住宅就有十一万多间。职工的工资也平均提高了百分之十二到百分之四十不等。今年，拨作养老金和其他社会保险津贴的款项增加了百分之四十六。这些措施都和统一工人党及波兰政府的正确领导分不开的。"},{"type":"paragraph","text":"现在，波兰人民正在为完成和超额完成一九五○—一九五五年的六年计划而奋斗。　(资民)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537m050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明〔右〕"},{"type":"paragraph","text":"波兰捷斯托科发城市的“贝鲁特炼钢厂”，在苏联无私的援助和工人们积极的努力下已经安装起来。这是该厂工人正在安装吸尘器。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537m050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>波兰六年计划中预定新开十一个煤矿，并改装五十个煤矿，使它们完全机械化。这是正在建筑中的“泽瓦药基将军”露天煤矿，预定一九五四年出煤。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537m050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>波兰最大的火力发电站-雅沃日诺发电站，在苏联专家的帮助下已建立起来。这个发电站将供给西里西亚地的工业用电和克拉科夫全省的用电。这是雅沃日诺发电站的送电站。</FONT>"}]}