{"id":289489,"date":[{"year":1953,"month":7,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1495","ytitle":"","mtitle":"对运用参考文件和记笔记的几点体会","ftitle":"","authors":["雷歌"],"text":[{"type":"paragraph","text":"雷歌"},{"type":"paragraph","text":"每次学习，为了帮助大家对问题理解得更具体、更深刻，并能解决一些实际问题，因此除了主要文件以外，学习领导上往往还规定了一些参考资料。但是有些同志由于对参考资料的运用不当，因此，非但得不到好处，反而使思想更加混乱，形成了忙乱现象，甚至感到文件太多，时间不够，因此妨碍了对主要文件的钻研，特别是在记笔记和准备讨论发言时，往往反而感到像一把乱头发一样，无从着手。有的同志却贪多嚼不烂，东抓一把，西抓一把，弄得“一事无成”。"},{"type":"paragraph","text":"其实，这决不是“文件太多”，而是一个对参考资料的运用方法问题，特别是理论基础较差的同志，更必须注意方法，否则不但要影响学习的进度，而且会影响到学习的“质量”。"},{"type":"paragraph","text":"这里，我想提出几点意见来供读者们参考。"},{"type":"paragraph","text":"第一、我们必须分清文件的主次，如果把主要文件粗粗的阅读一遍，在脑子中还未形成较为深刻和较为系统的概念时，就丢开去乱翻参考资料，那就叫做“舍本逐末”，不是“上策”。因此，我们必须对主要的文件先反复地精读它几遍，并做下笔记，把其中的问题、疑点用记号划出来，使自己对整个文件有了一个基本的认识，然後再去阅读参考文件。阅读参考文件，一般说来，可以不像阅读主要文件那么反复多次钻研。而参考文件的作用，也应根据学习的具体要求，来分别主次。这样有重点的读书，就能节省一些不必要的功夫，而且也不致造成思想上的混乱。"},{"type":"paragraph","text":"第二、阅读参考文件必须与阅读主要文件相结合，换句话说，阅读参考文件是为了搞通主要文件，而不是丢开主要文件另外去学些新的、与主要文件无关的东西。因此，对参考文件必须有所认识，即明确阅读那些参考文件的目的是什么?这样就不会空泛地看了许多书，仍然不能解决主要问题。"},{"type":"paragraph","text":"第三、参考文件往往不是全部与本单元学习有关，因此必须抓住那些与当前学习有关的部分，这样也就能做到与主要文件的学习相结合起来；而有关的若干部分，其作用也有大小深浅，因此又必须抓住重点，例如一般名词解释，看了一遍或二遍，只要懂得了其中意义，也就暂时不必深究，以免要想面面俱到，而结果反而“抓了芝麻丢了西瓜”。"},{"type":"paragraph","text":"第四、基于上述几点，同时，在记笔记的方式上，也应有所区别。有些同志每学习一个单元，就搞一套笔记，一个单元学习完毕後，就有一整套笔记，以後随时翻翻它，对自己今後的学习也颇有帮助。但有的同志不从自己的具体条件出发，好高惊远地企图把主要文件和参考资料上有关的东西，综合起来做笔记。这当然也是很科学的学习方法，但对程度较低的同志来说，却是一件“吃力不讨好”的方法。因此，在开始时不妨把笔记分成两部份，即先把主要文件的笔记按照文件内容有系统地摘要记下来，然後在参考许多文件时，把发现的新材料，像编“辞典”似的写成条文式的札记，并可依记录的次序编成号码，然後再看一遍主要文件的笔记，把与参考资料的笔记有关之处，可用红笔在边上证(一)(二)……等字样，作为互相引证的索引，在运用时就非常方便。这样做的目的，是把主要文件的笔记做得有条理、有系统，使自己对文件的理解条理化；而参考文件的笔记，也就只是为了“参考”，以帮助前者之不足。"},{"type":"paragraph","text":"第五、运用参考文件，不但为了帮助我们学习时解决一些疑问，而且同时也能帮助我们发现问题、提出问题，使我们更深入的领会文件的精神实质。当然，这又必须结合主要文件，否则，离题十万八千里，不管这问题与当前的学习内容是否有关，一律加以穷追深究，那又会变成钻牛角尖了。"},{"type":"paragraph","text":"最後，需要说明的是上述一些办法，在个人具体进行的时候，也会发生一些困难，如某些参考资料的作用究竟何在，重点应放在那里……等等，都是一些不可避免的实际问题，因之，学习领导上就应该在这些方面对同志们多加帮助和指导。"}]}