{"id":289437,"date":[{"year":1953,"month":7,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1964","ytitle":"","mtitle":"朝鲜停战问题的关键","ftitle":"","authors":["司徒秀"],"text":[{"type":"paragraph","text":"司徒秀"},{"type":"paragraph","text":"“伊索寓言”里有这样一个故事:"},{"type":"paragraph","text":"两个小偷结夥行窃某农庄，小偷甲轻轻地向小偷乙说:“我拿到了一把斧子”小偷乙马上纠正他说:“你应该说‘我们’拿到了一把斧子”、后来，农民们发觉了被窃，群起追捕，小偷甲又对小偷乙说、:“我们糟了”、小偷乙又马上纠正他说:“你应该说‘我’糟了”。"},{"type":"paragraph","text":"美国和李承晚匪帮从上月十八日以后，就抄袭了这个可笑的故事，来破坏全世界人民所热望的朝鲜停战、他们一面以“联合国军代表团”全权的名义，和朝中代表签订了关于战俘遣返问题的协议，一面却“释放”即强迫扣留我方二万七千多名被俘人员，直接破坏遣俘协议，破坏停战。"},{"type":"paragraph","text":"当这个公开无耻的“盗窃案”受到全世界人民愤怒的谴责时，艾森豪威尔、克拉克之流是一直袭用这“小偷”们的口吻进行欺骗宣传的，他们一方面要人相信，联合国军的“我们”是愿意停战的，另一方面又推卸责任，把强扣战俘的罪行，说成是李承晚“我”一个人干的，而且要叫人相信，“我们”是无能为力的，"},{"type":"paragraph","text":"金日成元帅、彭德怀将军六月十九日致克拉克的信，就严正地揭穿了美国方面这套把戏，要他说说明白，究竟“联合国军司令部能否控制南朝鲜的政府和军队?如果不能，朝鲜停战究竟包括不包括李承晚集团在内、如果不包括在内，则停战协定在南朝鲜方面的实施有什么保障?如果包括在内，那么，就必须负责把被“释放”的全部战俘追回来。”简单说，就是要先搞清“我们”和“我”究竟是什么一套把戏，因为不搞清楚，停战协定即使签订了，实行起来还是完全没有保障的。"},{"type":"paragraph","text":"克拉克六月二十九日给金彭两将军的回信中，虽然承认了强迫扣留二万七千多名战俘严重破坏了停战，说“联合国军正继续努力以追回已逃亡的战俘”，虽然说他的联合国军司令部是有全部权力的，但依然故意不解决“我们”和“我”之间的把戏，说什么“大韩民国政府”是独立存在的，他不能干涉。那末，究竟包括还是不包括呢?他始终支吾其词。"},{"type":"paragraph","text":"不仅如此，美国反动统治集团接着还充分发展这个把戏，纵容李承晚扮演一个非常“不听话”“难对付”的家伙，于是哈利逊、克拉克、罗伯逊就一批批地和他“会议”，说是要说服他放弃对停战的破坏，而实际上却是继续纵容他，给他糖吃，让他更嚣张跳嚷、罗伯逊和李承晚“会谈”十几天中，答应了李承晚很多条件，如签订“共同防御条约”，再装备李伪军四个师，同意政治会议期限为九十天，同意“统一朝鲜”，甚至荒谬的答应不向李承晚追回被强扣的二万七千多名战俘:结呆如何呢?罗伯逊说李承晚已“保证”不破坏停战，而李承晚和卞荣泰等却还是公开叫嚣他们决不受任何约束，只答应在九十天内让美国试试，而他们随时准备“北进”，“单独干到底”。"},{"type":"paragraph","text":"究竟葫芦里卖的什么药呢?说穿了一钱不值，就是一出自吹自唱的傀儡戏，扮两个角色，演同一的戏文，想以之欺骗朝中方面，欺骗热望朝鲜停战的美国人民和全世界人民。"},{"type":"paragraph","text":"我方首席代表南日大将十九日在停战谈判双方代表团大会上发表的声明，进一步揭穿了对方这套把戏，并重新申明我们的严正立场。在这篇声明中，纪录了对方对我方所提各项问题的答复，其中除第九个问题(即追回二万七千多名战俘问题)以外，我方认为这些答复对于保证停战的实施是十分必要的。"},{"type":"paragraph","text":"到今天为止，美方还在千方百计推卸强扣战俘的责任，甚至企图以“美李会谈”这套把戏，要全世界人民承认这个“既成事实”，要我们马马虎虎，不再追究。这完全是荒谬的想法，过去停战会议停顿了十个多月，就为了战俘的遣返问题，美方一直想强迫扣留，我们一直坚持日内瓦公约的原则，坚持战俘的合法权利、好容易在全世界人民的督促下，在我方坚持争取停战，并在遣俘的方法、步骤上作了让步，因而恢复谈判，得到了遣俘问题的协议。今天，忽然在美方“我们”和“我”的把戏下，在“美李会谈”自说自话的同意下，说放了的就算了，天下那里有这种荒唐事呢!"},{"type":"paragraph","text":"南日大将的声明，明白表示我们对于联合国军方面对战俘问题的保证是不能满意的，指出对方对追回此项战俘实际并未作过任何努力，但这个责任，在联合国军方面是无论如何推诿不了的。"},{"type":"paragraph","text":"另一方面，鉴于联合国军对其他问题已作了保证，因此我方同意和对方继续讨论有关停战协定签字前的各项准备工作。"},{"type":"paragraph","text":"南日大将这个声明，完全符合朝中人民的意志，也是完全符合全世界人民包括美国人民在内的利益的。全世界人民热切要求朝鲜停战协定能够及早签订，因此，任何促成停战协定签订的步骤，都受到欢迎。但我们所要争取的，是能够保证实施的协定，是能致引朝鲜问题及远东其他问题和平解决的协定，而决不是一纸空文的协定，决不是随时准备破坏(不管是九十天或六个月)的协定，不是容许可能表面遵守而实际耍花样来破坏的协定。因此，我们一面要努力争取谈判的继续和协定的最后签订，同时，更要随时揭露好战分子各种欺骗的把戏和他们的各种破坏阴谋行动，使停战协定签订后能够有实施的切实保证。朝鲜停战问题的主要关键就在这里。"}]}