{"id":289487,"date":[{"year":1953,"month":7,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1740","ytitle":"","mtitle":"基本建设部门建立责任制","ftitle":"","authors":["金梅生"],"text":[{"type":"paragraph","text":"金梅生"},{"type":"paragraph","text":"各地基本建设部门，针对施工中产生的程度不同的浪费和无人负责现象，先後开展了反浪费和建立责任制运动。许多单位在这一运动中，开始消除了严重的浪费现象；过去无人负责的工作，现在也都建立了责任制度。这就为全面地完成今年工程计划和保证工程质量，提供了良好的条件。"},{"type":"paragraph","text":"无人负责的危害性"},{"type":"paragraph","text":"基本建设是我国今年开始大规模经济建设中的首要任务。为了保证国家经济建设的顺利进行，基本建设的工程就一定要及时完工，质量一定要符合规格，这就要求防止浪费现象的产生。"},{"type":"paragraph","text":"但是，由于我们缺乏基本建设的经验，过去各地基本建设单位的浪费现象是相当普遍的。这种浪费现象表现在以下各方面:质量低劣和质量事故所造成的返工的浪费；设备、材料积压所造成的浪费；不能按期完工、长期积压国家资金所造成的浪费等等。"},{"type":"paragraph","text":"产生这些浪费现象的原因，除了计划不周、设计错误外，最根本的是由于施工部门的无人负责现象。如机构不健全、职责不明、许多行政事务没有专人负责。每月施工计划完成得怎样，没有监督检查，发生了质量错误，无人负责。施工现场中没有操作规程，或者有了操作规程，工人不遵守，也无人负责。这种种无人负责的现象就造成了工程中的严重浪费，使得工程无法及时完成；或者完成了，质量很低。所有这些浪费，都给国家带来了很大损失。"},{"type":"paragraph","text":"建立责任制度的作用"},{"type":"paragraph","text":"建立责任制度，就是为了克服基本建设施工现场的混乱现象。它可以保证基本建设工程有秩序地施工，符合“好、快、省”的要求来完成国家计划，这对改进基本建设企业管理和全面完成工程计划，是具有决定性意义的。"},{"type":"paragraph","text":"根据工区的具体情况，各地基本建设部门在建立制度中，抓住了五项责任制度，那就是:一、行政责任制；二、施工责任制；三、供应责任制；四、技术责任制；五、经济核算责任制。有苏联专家的单位还建立了贯彻执行苏联专家建议的责任制。"},{"type":"paragraph","text":"这样，不论行政管理，施工计划，材料供应，技术质量和财务成本都有人负责了，施工就可以顺利进行，工程质量也可以得到保证了。因此，建立责任制度对克服浪费和无人负责现象来讲，是有效的措施，它可以改变施工管理的混乱，防止“返工”“停工”等现象的产生，这样，就能够使工程符合“好、快、省”的要求来完成国家计划了。"},{"type":"paragraph","text":"建立责任制度的步骤"},{"type":"paragraph","text":"建立责任制是一种细致而复杂的工作。各地基本建设部门在进行这一工作时，大致都是分三个步骤来进行的。"},{"type":"paragraph","text":"第一阶段是酝酿阶段。在这个阶段内，主要是组织职工学习关于反浪费、反无人负责的文件，同时深入了解职工的思想情况，并以浪费与无人负责的典型事例，来教育全体职工，使得全体职工认清开展这个运动的必要、目的和要求。"},{"type":"paragraph","text":"第二阶段是揭发、批判阶段。在这个阶段内，通过全体大会、小组会、座谈会、个别谈话等方式，动员全体职工，有目的地揭发和批判施工中的浪费和无人负责现象，使大家痛恨这些现象，并认识到这些现象所以发生的根本原因是没有建立责任制度。"},{"type":"paragraph","text":"第三阶段是建设阶段。这是整个运动中的关键阶段。在这个阶段内，组织全体职工学习和讨论各种责任制度，并根据第二阶段揭发出来的问题和过去的经验教训，实事求是地建立起责任制度。"},{"type":"paragraph","text":"建立责任制度是一种群众性的工作，它决不是单单依靠几个领导干部所能完成的。因此，各基本建设单位在进行这一工作时，都很注意紧密结合当前工作，深入发动群众，保证了运动的顺利进行。"},{"type":"paragraph","text":"责任制带来的新气象"},{"type":"paragraph","text":"各地基本建设部门通过反浪费和建立责任制运动，在施工管理和领导作风上，都出现了新气象。如东北有色金属工业管理局第二工程公司南湖工地，过去因施工管理混乱，开工後半个月曾返工十五次。在开展这个运动后，领导方面针对这些情况，主动引导职工解决窝工、返工和保证质量的问题，基本消灭了返工现象，开始按指示图表进行施工了。"},{"type":"paragraph","text":"经过这次运动的教育，爱护国家财产和对工程建筑高度负责的观念，已在广大职工的思想中树立起来。如鞍钢的钢筋木模队工人们，通过这次运动，从各现场收回的过去被弃掷的材料中，就有钢筋一万九千斤，模板六千平方公尺，钉子九千一百六十斤，钢丝三十吨和木材八十七立方公尺，合计价值六亿四千多万元。"},{"type":"paragraph","text":"这些新的气象就为我们今後的基本建设施工打下了良好基础。为了保证国家经济建设的顺利进行，我们各基本建设部门，正在进一步发动群众，保证责任制度的贯彻执行，这是反浪费和建立责任制运动後的重要工作。"}]}