{"id":289416,"date":[{"year":1953,"month":7,"day":21}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1921","ytitle":"","mtitle":"新型的北京大学","ftitle":"","authors":["雷朋"],"text":[{"type":"paragraph","text":"新华社记者　雷朋"},{"type":"paragraph","text":"北京大学是我国历史悠久的学府之一，一八九八年建校以来，它的历史和中国人民的革命斗争密切联系着、在中国新文化革命和反对帝国主义反对国民党反动统治的斗争中都起着积极的作用、北京大学培养出来的大批优秀青年，散布在全国各地各种工作岗位上。"},{"type":"paragraph","text":"但是，旧的北京大学不能适应新中国建设事业飞速发展的要求、一九五二年秋，全国高等学校院系调整后，北京大学按照国家培养人材的分工，调整成为新型的综合性大学、新的北京大学根本改变了旧北京大学包括理、工、文，法、农，医等六个学院内容庞杂的情况，而学习苏联先进经验，根据我国具体情况设置了十二个系和三十三个专业、这些系是，数学力学系、物理系、化学系、生物系、地质地理系、中国语言文学系、俄罗斯语言文学系、西方语言文学雷系、东方语言系、哲雷学系、历史系和经济系，全校共成立了二十一个教学研究组和三十五个教学小组、新的北京大学的任务是根据国家建设的需要，培养科学研究人材和高等学校的师资，在比较广泛的基础科学知识上，对学生进行专门化知识的训练，新设的各种专业都根据所要培养的人材的目标制订了教学计划、现在，一年级各系都采用了苏联的教学计划，二年级以上各系也已根据苏联教学计划的精神，制定了过渡性的教学计划、目前，北京大学有一些系在三年级以上已开设了专门化的课程。"},{"type":"paragraph","text":"去年院系调整后，新的北京大学成立，及时组织力量翻译了苏联高等学校好几十种专业的教学大纲、全校现在所开的二百三十多门课程中，有二分之一是采用了或参考了苏联的教学大纲的，其余课程也都编订了教学大纲、这些教学大纲不仅明确表现了各门课程在整个教学计划中的地位，而且在组织各门课程的内容上，又注意到它的科学性和系统性、根据新的教学大纲，北京大学有的系已采用了苏联教材，有的系已编了新的教材，教师们通过学习苏联，批判了旧的教育思想。他们在教学方法上也进行了重要的改革、许多系的教师都采取了试讲的办法，有的教师还采取了互相听讲，以批评与自我批评的方式研究教学方法、从院系调整以来，全校性的教学经验交流会就开了五十多次。"},{"type":"paragraph","text":"北京大学一年来以教学为中心整顿了教学行政组织，并重视了教师的政治理论学习、北京大学副教务长严仁赓说:“教师们明确了不仅是要教给学生们一些东西，而且要教会学生如何学习”、有的系已注意到培养学生独立工作能力、例如在理科的各系，教师们在实验讲授时、不是让学生们只学到个别的零星的实验方法和技术，而是通过每个具体实验，教给学生考虑实验的基本原则和普遍方法，使学生们能深入地全面地进行思考。"},{"type":"paragraph","text":"北京大学的教师们开始在教学和科学研究工作中贯彻教育为生产建设服务和理论联系实际的方针、地质地理系有些一研究地理资源的教授就曾和学生们一起协助北京市都市建筑委员会进行过北京市都市地理基本资源的调查和官厅水库经济地理的调查工作、今年暑假，该系的教师们将和学生们到大同煤矿研究地层情况和储煤量的情况、研究高分子化学的冯新德教授今年二月曾去上海作了塑胶工业情况的调查、他这次所调查的材料将供给化学系即将开设的专门化课程以极实际的教材、许多教授都说、国家的发展前途有一个美丽的远景，我们的教学研究工作也有一个明确的目的了。北京大学有许多在学术上有成就的教授都要求积极学习苏联。数学糸系主任段学复正在阅读三十年来的苏联数学。其它许多系的教师都在学习苏联著名教育家凯洛夫所著的“教育学”、他们认真钻研苏联教材，学习俄文。去年全校已有二百多个教师学会了俄文、今年暑期中，又有一些教师参加了俄文速成学习，现在北京大学所有的教师已基本上掌握了这一学习工具。"},{"type":"paragraph","text":"新的北京大学为青年学生们提供了良好的学习条件和环境、学校的图书多达一百七十万卷，是我国第一个藏书丰富的大学、现在在北京大学学习的有三千八百多人，其中包括有国内十八个民族的男女学生和苏联、蒙古、朝鲜及东欧新民主主义等八个兄弟国家的留学生，他们在一起愉快的生活着和学习着、今年，全校学生都订立了学习守则，他们进行着有计划的学习，每当课余时，他们便三三两两地走向校园内的各个风景区，在未名湖畔，在西爽亭和“工会之家”中，他们唱歌跳舞，尽情地娱乐。在三十七个运动场上，学生们矫健地进行着多种劳动卫国制的体育锻炼。"},{"type":"paragraph","text":"新的北京大学的校址，是首都有名的风景区之一，它是前燕京大学的校园，园内风景秀丽、在大约一百一十万平方公尺的绿化园地中，湖山交错，业林成荫、现在，在这个幽美的学习环境中，正不断地出现着新的建筑物、前燕京大学在过去三十多年来只建筑了七万平方公尺的房屋，而新的北京大学在去年半年内的建筑就占原面积百分之六十八以上、今年又有一万四千平方公尺的新建筑落成；一座按照最新教学设备标准的化学楼即将动工。"},{"type":"paragraph","text":"【新华社北京十四日电"}]}