{"id":289463,"date":[{"year":1953,"month":7,"day":22}],"page":"3","source":"新华社","region":"鞍山","masthead":"","special_issue":"","column":"","genre":"","count":"1377","ytitle":"","mtitle":"迅速成长的青年技术员","ftitle":"——记李国恩服从国家分配在工作岗位上发挥高度积极性的事迹","authors":["康国志"],"text":[{"type":"paragraph","text":"新华社记者　康国志"},{"type":"paragraph","text":"全国高等学校和中等技术学校每年都有一批青年毕业生投入国家建设事业中。他们服从国家的分配，参加建设的热情饱满，在工作中虚心学习，进步很快。鞍山钢铁公司黑色冶金设计公司炼铁科技术员、青年团员李国恩就是这些青年毕业生中的一个。"},{"type":"paragraph","text":"李国恩是东北工学院去年暑期的毕业生，毕业後被分配在鞍钢黑色冶金设计公司炼铁科参加高炉工程的设计工作。李国恩在大学一、二年级的时候，对冶金课程很感兴趣，对机械制图却不重视。他的炼钢、特别是冶炼特殊钢课程学得很好。教授们都希望他将来成为一个很好的平炉或电炉的技术人员。李志国恩自己的。理想也是——毕业後到炼钢厂去，为祖国的炼钢事国业出一把力"},{"type":"paragraph","text":"李国恩从东北工学院毕业後来到鞍钢。他高兴极了。可康是，和李国恩的理想恰恰相反，他和几百名学生一起，被分配到国家最需要人材的建设部门——鞍钢黑色冶金设计公司来了。国家的需要和李国恩个人的理想发生了矛盾。设计公司负责人对他们说:要把我国残缺不全的工业，改变为完整的先进的工业。这是一个政治任务。这个任务，首先就要落在刻划我国工业发展远景的设计人员肩上。李国恩经过慎重考虑，认识到这个任务比个人理想更加重要。他说:“现在鞍钢还有好几个死炉子，我要和同志们一道把它们救活过来。”李国恩就是这样愉快地走上了设计工作的岗位。"},{"type":"paragraph","text":"这些青年毕业生被分配到炼铁科的时候，改建七高炉工程的设计就要结束，很多图纸需要审查。这时，李国恩首先向行政、青年团方面提出要求，暂时放弃三个月到现场实习的机会，参加审查图纸的工作。这工作要求有看图的能力，才能纠正图纸中的错误。李国恩缺乏实际工作经验，开始时工作很困难。但由于他肯向工程师、技术员和制图员请教，经历了一段艰苦的学习过程，李国恩的审图能力提高了，工作进度逐渐加快，发现了图纸上的许多错误，因而增强了信心。他在工作中不断改进工作方法，还帮助领导方面掌握工作进度，及时解决工作中的问题，这样，就使炼铁科提前完成了审查图纸的工作。在这一时期中，李国恩还抽空帮助工程师复审图纸，纠正了图纸上的许多错误，他的工作能力进一步提高了，打下了做设计工作的基础。"},{"type":"paragraph","text":"去年年底，七高炉炉体砌砖工程设计任务交给了李国恩和他的互助组。炉体砌砖工程的好坏，对整个炉子的寿命影响很大。李国恩做设计工作，这还是第一次。他分析了工作的困难後，向互助组提出了先进行学习的建议。他们学习和研究了初次设计、原始设计资料、苏联标准高炉设计和苏联关于高炉工程设计方面的书籍，找到了如何进行工作的门径。李国恩在学习苏联标准高炉设计中得到启发，创造了高炉砌砖工程“阶梯设计法”。在高炉炉腰以上部分采用这种方法设计，每设计九个高炉，就可节省一个高炉用的砖。这种设计方法在鞍钢高炉迅速改建急需用砖的情况下有很大意义。按照阶梯型的设计进行施工，还可加快进度。李国恩在砌砖工程设计中吸取了苏联先进的设计思想，加强了为施工服务的观念。如把高炉每一圈所需砖的数量、规格都详细地写在图纸上，施工单位就可以顺利施工。他还改进了砌砖的计算方法，大大节省了人力。鞍钢设计公司和中国新民主主义青年团鞍山市委会都表扬了李国恩。"},{"type":"paragraph","text":"【新华社鞍山廿日电】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537m030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上)李国恩(前第一人)正在作高炉阶级砌砖的设计工作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537m030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下)李国恩(左前第一人)和工人研究高炉炉体砌砖问题</FONT>"}]}