{"id":289504,"date":[{"year":1953,"month":7,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1623","ytitle":"","mtitle":"我利用幻灯片改进了自然科教学","ftitle":"","authors":["王友生"],"text":[{"type":"paragraph","text":"上海蓬莱路小学　王友生"},{"type":"paragraph","text":"当我看了凯洛夫“教育学”和叶希波夫“教育学”以後，更明确到改进教学方法是提高教学质量的决定因素。便着手检查自己的教学方法，哪些是正确的、哪些是必需改进的。当我听了曹孚教授关于教师如何选择教学法的广播以後，更鼓舞了我改进教学的信心。自制幻灯片就是我改进自然科教学的开始。"},{"type":"paragraph","text":"我怎样自制“传染病”幻灯片的?"},{"type":"paragraph","text":"本学期，我担任五年级下期四个班级的自然教学。平时，因为积极设法运用挂图、标本、模型、实物和实验等进行直观教学，曾得到一些教学上的效果。但我还觉得不满足。自然课本中的“传染病”，是我整个教学计划中的重点教学部份之一，我觉得只采用现有的挂图、模型，是不可能使儿童对传染病有深刻的认识的；即使有了一些认识，也是难以巩固的。于是和学校行政商量，决定自制一种幻灯片来进行演示教学。"},{"type":"paragraph","text":"我在自制“传染病”幻灯片以前，先了解目前市上所发行的各种“传染病”幻灯片的内容，觉得那些片子的对象是成人而不是儿童，用来进行教学，在时间上难以掌握，在儿童接受能力上也是有着困难的。并且，有些内容有地区性质的，和本校儿童日常生活的关系很少，硬性搬来运用，是不会使儿童感到兴趣的。于是我向儿童了解过去患病的状况:如六乙王永江曾患过白喉、四乙季林才曾出过天花、六甲周国梁曾因吃不洁食物而患肠传染病等事例作为自制幻灯片的主要内容之一。在制作的技术上，本来是有些困难的，经过和同志们研究、找参考资料，解决了部份问题。後来，经过马当路小学杨坋同志的介绍，亲自访问了一位实地制作幻灯片的家长，才解决了具体的困难，使制片工作能够顺利完成。我们共制作了适合教材内容的幻灯片十种:像消化器传染病)霍乱、伤寒、痢疾)，呼吸器传染病)白喉、鼠疫、肺结核)，皮肤发疹性传染病)天花、麻疹)，其他传染病)砂眼和疟疾)。"},{"type":"paragraph","text":"我怎样运用幻灯片来进行教学的?"},{"type":"paragraph","text":"四个班级运用幻灯片进行教学，共需二十四节，校内没有专供放映幻灯的场所，只得把卫生室改做幻灯室。在开始教学时，先对儿童们说明:幻灯片在教学上的作用，看幻灯不但得到更丰富的知识，也可提高每个人学习的兴趣。又把看幻灯时应注意的事项——不离开座位、不随便谈话、不举手发问等加以说明，要求大家一致遵守。在进行每节教课时，着重于课文思想性的发挥与教学时间的掌握；为了避免室内空气过分混浊，防止儿童身心疲劳的现象发生，利用幻灯片进行新课的时间约占每节教学时间的二分之一。放映时，主要由教师进行系统的讲解，但为了启发儿童的自觉性和积极性，往往指名同学讲解他们所能领会的内容，适当运用谈话的方式来引起儿童们的学习兴趣，启发他们的思考能力。五丙学生朱日驹说:“老师用幻灯片来上课，使我们得到更多的知识，我们要养成良好的卫生习惯，防止传染病的发生。”每套幻灯片放映完毕，即以提问进行巩固。在布置作业时，力求从实际出发，指导他们怎样运用学得的知识，如扑灭有害昆虫、注意清洁卫生等。最後，放映了一套“消灭细菌战”幻灯片，作为全部教学的总结，让儿童们认识到人民防疫力量不断壮大，不但可以控制传染病的发生，并且可以彻底粉碎敌人细菌战的阴谋。"},{"type":"paragraph","text":"检查教学效果"},{"type":"paragraph","text":"通过幻灯片教学，我从各方面来检查教学效果。除在课内采用复习方式的提问以达到知识综合化和系统化的目的以外，又举行了一次测验。这次测验的平均成绩比上学期要增加十分以上，有个班级的平均成绩是八十点三分，比上学期增加十三点五分。我又深入了解，发现有的学生过去时常喝生水的，因为知道了生水会传染疾病，已下定决心不再喝生水，并能劝止别人也不喝生水；有些学生自动地参加了里弄中的捕蝇小组；有的学生把幻灯片中介绍给他们的捕鼠方法，拿到家里去运用，也起了作用。他们把随地吐痰看做是最可耻的行为，因此，校内各场所很少发现随地吐痰的现象。他们把砂眼的防治方法告诉给家里的人听，有些学生还要求家长替他准备自己的手巾。总之，孩子们已能把懂得的知识广泛地应用到日常生活中去，而且也认识到“健康第一”的重要意义。"}]}