{"id":289665,"date":[{"year":1953,"month":7,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1810","ytitle":"","mtitle":"我为什么热爱我的教育工作?","ftitle":"","authors":["张瓊"],"text":[{"type":"paragraph","text":"虹口区第一中心小学校长　张瓊"},{"type":"paragraph","text":"中央人民政府高等教育部部长马叙伦在全国高等学校招生委员会第一次会议上，对本年暑期全国高等学校招生的任务和方针问题的指示中指出，根据国家建设需要，确定各科招生比例数字，首先以培养工矿交通技术干部为重点，其次是适应学校发展的需要和增进人民健康，重视培养师资和培养医药卫生人材。也就是说，今年招生人数比例，高等师范学校占第二位，这是一个光荣的、重大的任务。但是，我听说，许多高中毕业同学多不愿读师范，认为教师是“吃开口饭”的，当了教书匠，就一辈子没出息长了，把教育工作与祖国建设事业完全割裂开来了。现在，让我来引谈一下我做了近三十年小学教师的体验和它与革命建设事业的关系。"},{"type":"paragraph","text":"我第一次参加教育工作，是在水口山，那是“一七”事件以後，党分派我们在水口山组织工人运动，我们就在那里搞了一个工人俱乐部，白天教工人们的孩子念书，晚上办工人补习班，暗地里宣传革命道理，从这时起，我就当上了“教书匠”的工作了。当时，我对这个“教书匠”的工作是不理解的，我以为这仅仅是用来掩护我们进行工人运动工作的；我还有点不愉快，我想，看不起我们女同志哪，叫我们搞搞淌鼻涕孩子的工作，我甚至因此而大哭过。"},{"type":"paragraph","text":"可是，事实证明，“教书匠”的工作可不简单，你下了什么种，也就是开的什么花，结的什么果，对革命建设事业的关系可大哩!"},{"type":"paragraph","text":"当我们在水口山的工作遭到破坏时，我被逮捕了，我被毒打成伤，孩子们知道我被捕的消息後，都焦急的围绕着他们的父兄，要他们设法营救我，我被释放後，他们又恳求他们的父母把我藏在搁楼里养伤，又组织了小巡逻队为我放哨。最後，当工人弟兄抬着我送出这山区时，孩子们都蹲伏在山头等着我，对我说:老师，你养好了伤再来，我们不会忘记你的话，我们记着这种仇恨。这质朴的、真挚的感情使人感动，我懊悔以前为什么不认真的更多教给他们一些，也就是这种感情，使我认识了教育的力量，成为我从事教育工作的动力。"},{"type":"paragraph","text":"一九三一年，我在上海江南造船所工人子弟学校教书，我给孩子们说了爱国英雄的故事，给孩子们讲了爱国的道理。因此，“八二二”抗日战争一开始，就有许多学生投入了抗日工作。当时，我自己却病倒了，同学们在离开上海的前夕，都纷纷到我床前来向我告别。我清楚的还记得一个叫徐世良的同学对我说的话，他说:老师，你教诲我认识工人阶级要翻身，使我知道要打倒日本帝国主义，不能做亡国奴，现在我决心参加新四军去。我眼看我的教育开花结实了，这是教育工作的伟大力量，徐世良同志在皖南事变中牺牲了，同志们告诉我他在临死前还叫着我:“老师，我没有辜负你的教育!”"},{"type":"paragraph","text":"上海沦陷後，我转入了海光小学工作，日本鬼子进行文化控制，我坚持地教育孩子们不要做亡国奴。一九三九年，日本强盗对上海人民的迫害一天加强一天，他们不准上海人民悬挂国旗，但上海人民的反抗也一天比一天坚强，全市人民约定悬旗三天向日本强盗示威。当时，海光的反动校长警告我们不准挂旗，某些老师也怕事表示冷淡，但我的学生们却坚决支持这一个爱国行动，五、六年级几十个学生整齐地排列在操场上，一个叫顾新生的学生对校长喊道:谁不准我们升旗，我们就先打倒谁。孩子们哭了，高唱着义勇军进行曲，把国旗升上了空际。我又一次体验到教育力量的伟大。当时，我失去党的关系，身体又非常不好，随时有死亡的可能，我看到了这些孩子，下定了决心，我活着一天，就要为了这种事业尽力工作一天。"},{"type":"paragraph","text":"解放後，我到虹口区第一中心小学工作，这个学校，有号称“野马班”的，也有号称“野牛班”的，旧社会给孩子们的影响可不小，可是，经过一个时期，在老师们耐心的教育下，可就培养出许多热爱祖国、热爱人民的好少年了。在五反斗争中，在拥军优属中……孩子们都有了很好的表现。"},{"type":"paragraph","text":"现在，我经常接获孩子们的消息，他们有的参加了人民志愿军，有的当上了铁路工作的劳动模范，有的成了国家机关中的革命干部，更有的继承了人民教育工作者的事业，担负了乡村的教育工作。他们站在祖国各个生产岗位上，为建设祖国而热忱的工作着。"},{"type":"paragraph","text":"同学们，再不要说当教师是最没出息了，你们看，从上面的事例中不就很明显的显示出当教师的、对培养祖国下一代的优秀品质，形成他们革命的人生观、政治见解和信仰，是起着多么重要的作用。而这，对祖国建设事业又有多么重大的影响。"},{"type":"paragraph","text":"加里宁说:，教师是人类心灵的工程师，这话是千真万确的。"},{"type":"paragraph","text":"我，今天，以一个老教师的身份欢迎你们，欢迎你们接上我们的工作，和我们一起为培育下一代而努力。"}]}