{"id":289658,"date":[{"year":1953,"month":7,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2134","ytitle":"","mtitle":"全世界爱好和平的青年友好团结的盛会","ftitle":"","authors":["石榴"],"text":[{"type":"paragraph","text":"石榴"},{"type":"paragraph","text":"第三届世界青年代表大会今天在罗马尼亚首都布加勒斯特开幕。这次大会的召开，是全世界爱好和平青年的盛大会师，是全世界青年为保卫和平与民族独立、为增进世界人民之间的友谊和相互了解、为保卫青年权利和建设幸福的将来而斗争的又一伟大贡献。"},{"type":"paragraph","text":"世界民主青年联盟今年二月五日至九日在布拉格举行理事会会议，决定今年七月二十五日在布加勒斯特召开第三届世界青年代表大会，讨论第二届世界青年代表大会以来世界民主青联的活动以及世界青年在争取和平与争取青年权利斗争中的任务。理事会又决定从今年八月二日到十六日接着在布加勒斯特举行第四届世界青年与学生和平友谊联欢节，并且为本届联欢节布置了丰富而多样性的节目，如各国青年联欢会、文艺和体育竞赛会、电影、展览会和许多其他各种各样的节目。这些节目给予每一个国家的青年代表团以充分的可能性，来显示他们优美的民族文化和天才，来加强各国青年之间的团结和友爱，来表达他们要求和平幸福生活的热烈愿望。"},{"type":"paragraph","text":"全世界爱好和平的青年团结在世界民主青联的旗帜下，为共同争取和平与争取青年权利而斗争，过去已经取得了辉煌的成绩。由于世界民主青联在各国青年与各国民主青年组织中的影响日益增长，世界民主青联已经更广泛地团结了世界青年。在一九四五年时，世界民主青联在六十三个国家中会员人数为三千万人，而现在，世界民主青联在八十八个国家中已拥有七千五百万会员。当然，世界民主青联的目的，是要使整个年青的一代参加它的队伍，友爱地团结在一起。所以，在这次大会上，要详细研究世界民主青联的活动，确定世界青年运动的任务与发展前途；更要讨论使我们的年青一代深深激动的问题。"},{"type":"paragraph","text":"什么是青年一代深深激动的问题呢?这就是世界民主青联不断积极推动和领导世界青年为争取和平、民族独立和美好前途的斗争问题，这也就是世界民主青联为什么在世界各国青年中影响日益增长、团结力日益扩大的主要原因。"},{"type":"paragraph","text":"和平，这个美好的、象征着无限幸福的词彙，她使全世界人民衷心向往着、努力争取着。全世界青年都深切了解，必须争取到和平环境，才能更好地保卫青年权利，实现民族独立，创造美好的将来。正如世界民主青联理事会今年二月会议“告世界青年书”中所指出:"},{"type":"paragraph","text":"“我们要和平，因为和平意味着实现我们幸福理想的可能，和平意味着我们热爱的祖国的独立，和平意味着现在进行的战争的结束；和平意味着面包、工作、学校和体育场，和平意味着愉快的歌声。战争和备战却意味着贫穷、道德堕落、奴役，战争意味着使青年一代沦为炮灰，战争意味着死亡。”"},{"type":"paragraph","text":"在世界民主青联的积极推动下，今年三月二十二日至二十七日在维也纳举行了国际保卫青年权利大会。大会上各个报告和各国代表的发言，毫无例外地都用无可辩驳的事实证实了争取和平是当前最主要的任务，证实了帝国主义疯狂推行的战争政策，是资本主义国家和殖民地、半殖民地国家青年权利被剥夺、民族独立被蹂躏的基本原因，使到会青年一致认识了保卫青年权利的斗争和保卫和平、争取民族独立的斗争是不可分割的。"},{"type":"paragraph","text":"所以，深深激动着青年一代——也是深深激动着全世界人民——的问题只有一。个，这就是争取和平、实现和平!"},{"type":"paragraph","text":"从世界人民和平大会召开以来，已使协商精神战胜武力解决的信念在全世界有了普遍的高涨。特别是近几个月来，苏联政府和人民一再重申愿意在有关各国彼此协议的基础上解决国际争端和悬案，中朝两国促成实现朝鲜停战的重大努力，更进一步鼓舞了各国人民争取大国协商、解决国际争端以缓和国际紧张局势的信心，使世界和平运动进入一个新的高涨。"},{"type":"paragraph","text":"虽然，某些国家的、特别是美国的好战分子，显然存在着不可告人的居心，竭力破坏国际问题的协商解决，以图保持国际紧张局势。这种罪恶活动，目前正集中于最紧迫的国际问题——全世界人民渴望实现的朝鲜停战问题——的破坏活动。但日益强大的和平运动，过去已经证明，今後更将有力地证明是没有任何反动势力所能阻挡。中苏两国的和平倡议，正得到越来越广泛的国际人士的支持和拥护，全世界人民并且因为和平解决朝鲜问题的进展而得到更大的鼓舞，正在信心百倍地去克服一切障碍，争取更大的胜利。"},{"type":"paragraph","text":"第三届世界青年代表大会是全世界青年团结和友爱的大会，同时也是全世界青年保卫和平力量的大检阅。在这次规模空前的大会和大检阅上，各国青年不但要充分表达要求和平幸福生活的热烈愿望，不但要交流各国青年的斗争经验，不但要显示各国广大阶层青年保卫和平的力量，而且是要在争取和平、民族独立和幸福前途的斗争中更紧密地团结起来，发挥出更强大无比的力量，对人民为保卫和平、为增进世界人民的友谊和了解、为建设幸福将来的坚决斗争作出更伟大的贡献。"},{"type":"paragraph","text":"中国青年正和朝鲜青年并肩地战斗在和平的最前线，中国青年在保卫世界和平事业中已经提供卓越的贡献，这也就是中国青年在各种国际青年集会中受到各国青年特殊的尊重与欢迎的主要原因。但是，中国青年并未因此自满。而是在毛主席和中国共产党的领导下，为实现国家工业化和过渡到社会主义社会而努力奋斗，把我们的祖国建设得更加繁荣富强；而是和各国青年更紧密地团结起来，巩固以苏联为首的和平、民主、社会主义阵营，把世界和平事业更加推向前进。"},{"type":"paragraph","text":"全中国青年兴奋鼓舞地为第三届世界青年代表大会开幕而热烈欢呼，全中国青年信心百倍地为保卫世界和平事业而坚决奋斗!"}]}