{"id":289670,"date":[{"year":1953,"month":7,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2041","ytitle":"","mtitle":"我对小学图画教学的认识","ftitle":"","authors":["郑森林"],"text":[{"type":"paragraph","text":"郑森林"},{"type":"paragraph","text":"一、图画教学的目的要求"},{"type":"paragraph","text":"我对图画教学的要求是这样看法的:我们小学的图画科并不是准备培养专家，而是怎样通过图画的教学，使儿童对事物有一正确的观察、认识、分析的知识与能力，并初步掌握最基本的形体去描绘——描绘他们所熟悉的学校生活、社会生活，以及英雄模范等。在美育方面，在儿童生活中去启发教育，贯彻爱国主义与国际主义的教育，以培养孩子们成为一个全面发展的、有用的、完美的、具有共产主义道德品质的人。在艺术方面，不但使孩子们认识到自己的优良作品和现代人民美术家的各种艺术品，还要初步认识到祖国艺术的丰富与优良传统，从而使他们更热爱祖国、更有决心和信心地去建设祖国、保卫祖国。这是图画科总的目的和要求。各年级根据总的目的要求，再订出自己教学的目的和要求。其次还要订出每课每节的要求。"},{"type":"paragraph","text":"二、订计划时注意几个问题"},{"type":"paragraph","text":"在总的目的要求确定後，先还得谈谈在拟订计划时有几个问题要注意的。"},{"type":"paragraph","text":"第一、计划必须合乎国家建设的需要，必须是培养儿童全面发展的。不能片面地、孤立地强调追求技能。另一方面，片面地强调政治思想教学，什么都生硬地结合政治思想——尤其是生硬结合时事政策，这也是不妥当的。生硬的结合就会打乱图画科教学本身的系统性。"},{"type":"paragraph","text":"第二、教材内容应适合于孩子们的需要与程度。这就是要根据儿童的程度。儿童画的特点，适合于他们的发展规律。从感性到理性，也是说从儿童的环境、生活知能为基础推而广之——从近到远。"},{"type":"paragraph","text":"第三、应有图画科的系统性。保证完成完全小学里应学的知识技能。从浅到深，从易到难。"},{"type":"paragraph","text":"第四、计划中的教材内容必须使儿童对中国的民间艺术、中国美术的丰富遗产及简易美术史尤其是近代的美术具有应有的认识与喜爱。"},{"type":"paragraph","text":"三、教什么"},{"type":"paragraph","text":"图画课应该是很有兴趣的。但有的小朋友在上课时说:“老师，我不要画，没有意思。”“老师，我画不来。”学生们为什么这样对图画表示冷淡呢?主要的原因是我们所教的东西不适合儿童的程度和需要。"},{"type":"paragraph","text":"我们所选择的教材应是属于孩子们自己的东西；不但是他们自己的东西，而且也是他们自己生活中最熟识、最喜爱、最易懂、最生动和最美丽的东西。这就是说:我们的教材不能脱离实际、脱离儿童生活。无论欣赏、思想教育、艺术讲话或技能系统的练习都是如此的。这样做并不是迁就儿童以儿童为本位，而是从他们原有的程度上、生活上提高、指导他们，老师在这方面应该主导地系统地去教育孩子。"},{"type":"paragraph","text":"这学期我们校里的图画教学，在技能方面是从最基本的形体如正方形、长方形、圆形等一直到立体圆柱形和简易物的写生、风景写生以及人物的认识与画法。还有剪纸艺术及民间艺术的欣赏、认识和练习(包括剪纸装饰图案)。在知识方面，是从对美术的爱好与认识一直到新美术的作用的认识，和怎样来看一张画和画一张画，以及自己用什么态度来画，画一张画要表现什么。另外，便是用笔、用色的方法与运用。更重要的是启发他们用自己的技能、自己的形式、自己的笔来反映他们自己美好的生活；并进一步启发他们认识现在和准备创造将来更幸福更美丽的生活。"},{"type":"paragraph","text":"四、怎样教"},{"type":"paragraph","text":"在上课前必须根据教学计划仔细的考虑用怎样的方法过程来达到目的要求。教师应该很细致地准备和进行课堂教学。在开学的第一节课，必须很好地结合上学期的情况。一个学期最後一节课时，就要总结这一学期的成绩，给孩子们一个鼓舞，同时也指出不够的地方和今後怎样来努力。这样便使图画的教学成为一个整体的系统，并不因一个学期一个学期的分割和孤立。每课之间也有了一定的联系。"},{"type":"paragraph","text":"第二方面，还得充分地了解儿童经常的生活情况与活动，并正确地估计儿童们的特点、发展过程、他们的喜爱，同时还要收集他们经常在画画上易犯的错误，研究原因，针对问题来进行教学。例如一年级小朋友画长方形方形往往画成口或口，因为他们学习写汉字时“口”字总是那样的笔顺的。所以也就那样画起来了。那么教学时得研究分析後提出正确用笔的方法给以纠正。此外，写生画与记忆画不同，记忆创作与剪纸图案也不同，因此教法要有变化。各班级有各班特殊情况，教法也要有所不同。"},{"type":"paragraph","text":"五、几点体会"},{"type":"paragraph","text":"一、要从儿童熟悉的生活、环境中选取教材。因为儿童最熟识的，因此也是最容易接受的。"},{"type":"paragraph","text":"二、要及时解决小朋友所提出的问题。如在“六一”小朋友画“快乐之夜”，因此在涂色上便有这一问题:晚上天是乌黑的，照他们想想是应该涂黑色的。可是一涂又不好看，连人也看不见了，那怎么办呢?那么在讲解用色时一提出，小朋友便觉得正需要。给以解决便觉得很高兴了。"},{"type":"paragraph","text":"三、要主动，不被动:，善诱导，不迁就。图画科中，过去往往有些老师叫小朋友自由画，这是不妥当的。这种自流地教学，在今天是不应该的。"},{"type":"paragraph","text":"四:在图画教学中也应该有系统性，这不仅是一节课、一个学期，而是在学期与学期都有联系，按步就班地进行有系统的教学；同时与各科相关联。但这并不是图画配合他科而来进行教学。"},{"type":"paragraph","text":"五、讲课时要与儿童情感相一致，便不会使儿童厌倦。"},{"type":"paragraph","text":"许多小学美术教师认为美术课很难教，根据我自己的体会来看，这种想法是没有根据的。重要的问题是只要我们好好努力从事我们的教学工作，我们是能够教好美术课的。"}]}