{"id":289791,"date":[{"year":1953,"month":7,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2300","ytitle":"","mtitle":"在高等学校的门槛上","ftitle":"——为上海“文汇报”而作","authors":["E·克列切托娃","维今"],"text":[{"type":"paragraph","text":"E·克列切托娃"},{"type":"paragraph","text":"毕业考试的前夕，莫斯科第五一八男子中学的一批十年级同学集合在宽敞的校长办公室内。友情扬溢的谈话开始了。青年们热情地谈论着在这些日子中激动着全体毕业生的种种，-自己的将来，职业的选择。将来做什么人?到那里去求学?为了正确地发挥自己的才能，为了给祖国的人民和可爱的祖国造成更多的利益，应该选择什么样的道路?"},{"type":"paragraph","text":"对于每一个毕业生来说，这些问题早已是几乎全部解决了的。大多数同学的兴趣和好尚，早在中学求学年代已经确定。但是虽然这样，他们毕竟还喜欢就自己的志趣和计划交谈一次，聆听同学们友好的意见，并且希望得到师长的赞同和支持。"},{"type":"paragraph","text":"校长尼古拉。卡斯毕尔斯基全神贯注地聆听毕业同学的谈话。他情不自禁地回想到严峻的一九四三年的九月一日。在那一天，这一批现在正在勇敢而富有自信地讨论着自己将来的毕业生，还刚跨进学校的门槛。他回想到幼小的阿力沙。哥尔柯夫怎样紧紧地握着母亲的手不放，托廖。埃尔留金怎样羞答答地走进教室，活泼好动的尤拉。别洛夫怎样顽皮地窥视同学和教师们。"},{"type":"paragraph","text":"学年一年一年地过去，不久以前的孩子已经变成青年了。顽皮，缺乏耐性，好奇和好动的学生变成了成热的成年人，变成了伟大的社会主义祖国自觉的公民了。"},{"type":"paragraph","text":"培养他们的学校，有一点是可以自豪的，就是他们已掌握了深邃的和多方面的知识。这些知识，对于进入苏维埃国家的任何一所高等学校，是不可或缺的。"},{"type":"paragraph","text":"十年级学生盖奥尔基。马克西莫夫在和同学谈论时就谈到这一点。不久以前，他曾跟朋友们一起到以罗蒙诺索夫命名的莫斯科国立大学去过。在该校传统上的“开放日”那天，教授和大学优秀生与莫斯科中学校的学业生会晤，并且把大学青年的学习情况和生活情况，讲述给他们听。"},{"type":"paragraph","text":"盖奥尔基。马克西莫夫说，“我以激动的心情想到在我们的前面展开着进入莫斯科大学的可能性，在这所大学里，曾经培养出著名的人物，并曾有著名的人物在那里工作过。的确，格里波也多夫和赫尔岑就在这所大学中开始他们的事业，冈察洛夫和柴霍夫就在它的讲堂中听过讲，基米拉捷夫，谢琴诺夫，史达列多夫和朱科夫斯基就在这里教过青年。我对物理系很感兴趣，它培养着现代物理各专业部门的工作人员。我们参观了它丰富的，壮丽辉煌的教研室和实验室，并且知道物理系的科学教学工作是由我国最伟大的学者斯柯别尔津和舒密德院士以及斯大林奖金得奖人沙柯洛夫和皮尔诺夫教授负责领导的。”"},{"type":"paragraph","text":"维泰里·哥略切夫同学插进来说，“而我，则决定专修地质。研究地球的内部，用人的聪明溶智的意志来征服自然力，-这就是为什么我们要进地质系学习的理由。”"},{"type":"paragraph","text":"莫斯科大学最大的学系之一，语言学系--是专门培养合乎规格的文学研究家和语言学家的。在“开放日”那天，斯大林奖金得奖人维诺格拉多夫院士和哥特齐教授曾与未来的大学生们谈话。他们曾就语言学系的许多部门向中学毕业生作了介绍。在这些部门中，青年们在学习斯拉夫语言学，东方语言学，罗曼司-日耳曼语言学和古代语言学，研究俄文和俄罗斯文学。"},{"type":"paragraph","text":"在莫斯科大学中还设有新闻学系，专门培养新闻记者，编辑和发行工作人员。"},{"type":"paragraph","text":"第五一八中学有一大批学业生已开始准备投考语言学系。许多十年级同学多年来积极参与学校中的文学小组和学生文学创作期刊的工作，雪尔盖。柴立斯基在期刊中发表有关俄罗斯和国外作家的批评文章，已经不止一次。学校中的诗人埃夫吉尼。马卡苏尔杜曾翻译享利。海涅、育加聂斯。倍赫尔和埃里赫。凡聂尔德的诗篇，并加以发表。"},{"type":"paragraph","text":"最近，莫斯科几十所高等学校举行了传统的“开放日”。不久以前，许多中学毕业生挤满了以莫洛托夫命名的莫斯科动力专科学校。这所专科学校成立以来还不过二十年多一点，但是它已成为全国最大的一所高等专科学校。从这里培养出来的工程师，曾参加以列宁命名的伏尔加-顿河通航运河的建设，现正从事巨大的古比雪夫水力发电站的建设工作。在这所专科学校中工作的学者，有四十人以上获得了斯大林奖金。"},{"type":"paragraph","text":"尤拉。别洛夫向同学们说，“在这所专科学校中，具备着优越的学习条件。我们参观了复杂的技术结构和装置的活动模型，熟悉这些可以帮助大学生们切实理解动力学的基础。在水力机械实验室内，我们看到了古比雪夫和斯大林格勒水力发电站的水力发电系统的活动模型。这所高等学校有自己的电热站，用以满足各项教学活动上的需要。豪华壮丽的图书馆为大学生们服务，其中有技术和文艺书籍几十万册。”"},{"type":"paragraph","text":"这个青年接着说，“政府对于大学生的生活表现着何等深切的关怀啊。这所高等学校在莫斯科郊外有大学生的疗养院，在克里米亚有休养所。每年，在这所高等学校的体育营中以及在莫斯科郊外的‘动力’疗养院中，组织优秀的大学运动员的各项竞赛。今年秋天，在这所疗养院中，游泳池将开始可以使用。从我参观了这所高等学校之时起，我决心选择动力工程作为自己的专业。”"},{"type":"paragraph","text":"在这几天里，二万六千以上的莫斯科青年男女正参加结业考试。他们中间每一个人都知道在苏维埃青年的前面展开着掌握科学，掌握知识和从事自由的创造性劳动的宽广道路。"},{"type":"paragraph","text":"毕业生的谈话进行了很久。将来!，……真是何等重大和意义深长的题目!"},{"type":"paragraph","text":"校长倾听同学们的谈话，深深感到满意。在青年们的说话中，表现出了各种性格，兴趣和好尚，很明显的，他们中间每一个人都将走上自己选择的道路。与此同时，他也愈来愈相信这些青年不仅是由于多年在一起学习而团结起来的。毕业同学们的行为，他们相互之间的关系，他们关于将来的愿望和思想，清楚地证明了学校能够在他们中间培养新苏维埃人的卓越品质，对社会主义祖国的忠诚，热爱劳动，公正诚实，准备积极地以自我牺牲的精神来参加在苏维埃国家中正在蓬勃开展的巨大的创造性的工作，渴望将全部力量献给共产主义建设的伟大事业。　(维今　译)"}]}