{"id":289719,"date":[{"year":1953,"month":7,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2066","ytitle":"","mtitle":"即将竣工的鞍钢无缝钢管厂","ftitle":"","authors":["常克"],"text":[{"type":"paragraph","text":"常克"},{"type":"paragraph","text":"动人的巨大劳动场面"},{"type":"paragraph","text":"我国著名的钢都——鞍山，从去年四月胜利地跨过了艰巨的恢复时期，转入了大规模的基本建设。从此，鞍山工地上展开的我国史无前例的庞大建设，展开了从天空到地面以至于深达地底十几公尺的巨大建设工程，这是祖国进入大规模经济建设的先声。"},{"type":"paragraph","text":"去年四月以前，鞍山各个基本建设工地上远是一片空旷的荒野。四月以後，工地上出现着越来越多的动人的巨大劳动场面:火车、汽车以及各种运输车辆到处奔驶着:，巨大的起重机、挖土机、铲平机到处发出雄伟的吼声:，抽水机、电焊箱、空气压缩机以及其他各种工具的冲击，到处发出清脆悦耳的轰鸣:，高耸的钢架和蛛网般的电线到处都漫布着，清楚地表明了钢都鞍山建设的进展:，成千上万的工人到处日以继夜地工作着，用自己的智慧和劳动不断地改变着鞍山的面貌。"},{"type":"paragraph","text":"而现在，经过一年多来的紧张建设，鞍山工地的面貌是焕然一新了。巨大的烟囱已经高耸云霄，宽大的厂房和整齐的工房已经巍然矗立，地底的电缆、水管、瓦斯管、蒸汽管和天空的电线像人体的脉络一样布满在各个工地上。"},{"type":"paragraph","text":"而现在，一个胜利的令人鼓舞的消息又从鞍山工地上传布出来，那就是鞍山钢铁公司五大工程之一的无缝钢管厂已经进入竣工阶段，机械设备大半经过局部试车。不久，这座近代化的我国第一座的无缝钢管厂就要开始大量出产各种无缝钢管了。这对于发展我国的重工业是一个十分重要的好消息。"},{"type":"paragraph","text":"高度现代化的巨大工厂"},{"type":"paragraph","text":"鞍钢无缝钢管厂是我国最新式的巨大工厂之一。厂内机械设备全部是苏联最新式的自动化与机械化万能设备。所以，这个新式工厂的建立，不但标志着我国建设事业的突飞猛进，也闪耀着中苏两国人民牢不可破的友谊的无比光辉。"},{"type":"paragraph","text":"这个工厂的高度自动化和机械化可以从它的操作工具中看得出，它有着三百八十个配电盘、一千一百台电动机和一百零三个电器操作箱。这许多自动化和机械化装置，将要代替成千上万人繁重的体力劳动。在进行生产的时候，工人们坐在工作台上，按着操纵箱上的电纽，各式各样的无缝钢管就会自动地按照规定制作出来。所以，这个工厂虽然规模如此巨大，所需的工人却不过六(百多人，分为三班操作，平均每班不过二百多人。"},{"type":"paragraph","text":"正因为工厂设备如此高度现代化，所以建厂工程也就极为浩大。在无缝钢管厂的基础工程上，挖掘的土方和浇灌的混凝土即达十三万立方公尺，铺设的电缆电线管道共计四万三千公尺，长约八十六华里；在管道中穿过的电缆、电线总计长达三百四十华里。厂房由数千吨金属结构组成，厂房地面铺着石绵瓦、矿渣绵、沥青油、轻量玻璃和牛毛毡各一层，五层铺设物合计面积为二十九万平方公尺。"},{"type":"paragraph","text":"不但建厂工程浩大，而且技术要求也极为复杂。譬如这个工厂的基础工程上，有着数以万计的地脚螺丝，其中最大的地脚螺丝即达一点八吨重。又如全厂几千吨的机械设备，都要丝毫不差地安装在一定的中心线和标高上，如果差了几道(一道只有一根头发的八分之一)，就要影响整个的生产。"},{"type":"paragraph","text":"紧张进行开工准备工作"},{"type":"paragraph","text":"在鞍钢工地全体职工忘我的劳动下，在苏联专家亲切的帮助和指导下:，现在，无缝钢管厂已经雄巍地矗立在钢都鞍山了。"},{"type":"paragraph","text":"全部厂房已经修建竣工，厂房的柱梁和天窗上都涂上了天蓝的油漆，宽阔的厂墙也涂上了发亮的白垩。当阳光投入厂房或者开启厂房内的照明设备时，这漂亮坚实的厂房就显得格外明亮了。"},{"type":"paragraph","text":"在宽敞和洁白的厂房里，各式各样的机械都整齐地排列着。主要生产设备已经全部安装起来了，厂房里不时传送着机器运转的和谐节奏，这是机械安装工人经过局部试车後，在进行各种联系机械的调整，为全面试车准备条件。"},{"type":"paragraph","text":"操纵全厂机械的中枢——主电室——和电磁站操作控制系统工程也已大部安装完毕，并且作了局部调整。目前，电气安装工人们正在突击送电线(从总变电所到无缝钢管厂变电所)的线路工程，以保证全厂试车和开工时的用电。"},{"type":"paragraph","text":"从化工总厂到无缝钢管厂长达一公里多的粗大瓦斯管道、厂内的上下水道、温水管、风管、油管和蒸汽管等管道系统工程已大部完成，配管工人正在积极进行管道的接头和安装送风机的准备工作。"},{"type":"paragraph","text":"施工时用的临时铁轨已经拆除，生产时所需用的铁轨和柏油路正在赶修。将要参加无缝钢管生产工作的工人们，整天都围着自己将要使用的机器，从试验运转中练习操作，准备迎接生产任务。总之，随着竣工日期的日益迫近，无缝钢管厂的开工准备工作正在最热烈和最紧张地进行着。"},{"type":"paragraph","text":"全国人民都以最大的关注，期待着鞍钢无缝钢管厂开工:，因为在祖国大规模建设中，无缝钢管正是一项十分重要的器材。如果没有大量的无缝钢管，我们就不能对祖国富饶的地下资源进行精密的勘探，不能把大量的石油资源从地下吸取到地面上来，不能供应正在建设的许多火力发电厂、炼油厂和化工厂的器材需要。而且，发展交通运输、巩固国防、进行农村机械化在在需要无缝钢管:，这就是说，没有大量的无缝钢管，我们就不能大量制造火车头、轮船、飞机、大炮、汽车和拖拉机。"},{"type":"paragraph","text":"过去，我们所需要的无缝钢管都必需向国外订货，而现在，当鞍钢无缝钢管厂开工後，我们将大量生产各式各样又圆又匀的无缝钢管，这对于发展我国重工业、走向国家工业化当是一个令人感到无比欢欣鼓舞的好消息。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537Q050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>紧张进行安装工程的鞍钢无缝钢管厂</FONT>"}]}