{"id":289784,"date":[{"year":1953,"month":7,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2692","ytitle":"","mtitle":"列宁伏尔加河—顿河运河通航的一年","ftitle":"上海市中苏友好协会","authors":[],"text":[{"type":"paragraph","text":"苏联伟大的共产主义建设第一个工程——列宁伏尔加河—顿河运河，从正式通航到今天，已经是整整一年了。苏联人民，中国人民以及全世界争取和平，民主的劳动人民都在热烈地庆祝列宁运河通航的一周年纪念。"},{"type":"paragraph","text":"列宁运河的建筑工程"},{"type":"paragraph","text":"伏尔加河是苏联欧洲部份最大的河流。过去，它除了通里海以外，就没有通外海的航路。古代商人从北方循伏尔加河乘船到现今的斯大林格勒附近，就背着船爬过分水岭到卡拉奇镇，再乘船沿顿河驶入黑海。这是多么艰难的旅途。俄罗斯人民几千年来就想开凿一条运河，打通伏尔加河和顿河，但是在沙皇时代，它始终只是人民的理想。只有在苏维埃政权年代，人民的伟大理想才变成了现实。"},{"type":"paragraph","text":"列宁运河包括三个主要部份，(一)伏尔加河—顿河通航运河；(二)齐姆良水利工程；(三)灌溉系统。"},{"type":"paragraph","text":"列宁运河从伏尔加河西岸斯大林格勒以南的红军城起，到顿河东岸的卡拉奇镇，全长一○一公里。运河穿过两河的分水岭耶尔根尼高地，分水岭最高处比伏尔加河河面高八十八公尺，比顿河河面高四十四公尺。为了使河水越过分水岭，在运河上建筑了十三道水闸。每道水闸的水面要上昇十至十三公尺，顿河河水靠着三个强力的抽水站，经过顿河方面的四道水闸到分水岭最高处，然後再经过伏尔加河方面的九道水闸，流入伏尔加河。"},{"type":"paragraph","text":"为了供应运河水源，在顿河上建筑了一个人工水库——齐姆良海，齐姆良海长一百八十公里，宽三十公里，容水量达一百二十六亿立方公尺，是世界上最大的人工水库。在齐姆良海的堤坝上还建筑了齐姆良水电站，发电能力为十六万瓦。"},{"type":"paragraph","text":"最後是灌溉系统的建设工程。顿河干线长一九○公里，支线共长五六(八公里，它将广泛地灌溉和供水给罗斯托夫州和斯大林格勒州的半沙漠地带和乾旱地带。"},{"type":"paragraph","text":"巨大艰难的运河工程，在短短的四年内完成了。这说明了社会主义制度的无比优越性。"},{"type":"paragraph","text":"在建设工程中，广泛采用了苏联最先进的技术。例如，被称为“草原巨人”的自动掘土机，一次能挖土十四立方公尺，送到一百三十公尺以外的地方，只需要一分钟，它代替了一万个挖土工人的劳动。又如齐姆良海水库将近十三公里长的堤坝，是用沙土在沙地上筑成的，几十架吸泥机从河底把泥沙吸进，顺着直径一公尺的运输管送到堤坝身上吐出，水分流到特备的水沟里，泥沙下沉逐渐增高堤身。这种吹积筑堤法，规模之大，速度之快，在世界水利工程上尚未见过。"},{"type":"paragraph","text":"列宁运河是苏联伟大的共产主义建设的第一个工程。它是共产主义建设的实验场，列宁运河建筑工程的经验已被广泛地应用到正在建设中的大水电站和运河的建筑工地上，促使共产主义工程胜利地提前完成。"},{"type":"paragraph","text":"列宁运河一年来的成就和今年计划"},{"type":"paragraph","text":"列宁运河自去年七月二十七日正式通航起，莫斯科和罗斯托夫间建立了经常的客运和货运班次，木材，煤炭，石油，粮食以及建筑器材不断地经过运河输送到遥远的地区。到去年年底，已有一千五百艘船只和木筏队通过了运河，输送了几十万吨的货物，运载了二十万旅客。齐姆良水电站已开始供电，灌溉水渠已使十万公顷地带获得水源，十万公顷区域获得灌溉。在促进国民经济的发展方面已收到巨大的成就。今年第一季度，是列宁运河封冻时期。这期间运河上工作人员忙碌着修葺整理，并改进工作。他们现在广泛地运用了自动操纵法，例如，三个抽水站已经由一个管理员来操纵，使运河的抽水工作进一步自动化了。"},{"type":"paragraph","text":"今年列宁运河对内河运输是更加重要了，它的运输总量将增加到去年的三倍，其中客运将比去年增加两倍，货运将比去年增加近一倍。货运中煤的运输量将增加百分之四十，特别是顿尼茨煤的运输量将增加到八倍，木材将增加百分之二十，北方和卡马河木材的运输量将增加到五倍。古比雪夫水电站，斯大林格勒水电站，高尔基水电站以及土库曼大运河等伟大的共产主义建筑工程的工地上所需要的许多货物亦将通过运河运去。"},{"type":"paragraph","text":"今年的雪水使齐姆良海更广更深，成了浪高三公尺的真正的大海。它已经不仅是提高顿河水位和蓄洪以利灌溉的大水库，而且也是一个丰收的渔场了。今年已放进七千万尾鱼苗，十五万尾成鱼。据估计，五个月後鲤鱼苗就可长到半公斤重。现在齐姆良海岸上正在建筑庞大的育鱼场，拥有几十个人造池塘，总面积达九百公顷，每年可以育鱼二千七百万尾，然後把它们放进海里去。"},{"type":"paragraph","text":"在灌溉方面，去年第一批就灌溉了十万公顷的草地。这些被灌溉的土地上，集体农民们收到了很好的庄稼。如小麦每公顷收到三十五到四十五公担，大麦收到四十到五十公担，棉花收到二十到二十五公担。顿河哥萨克世世代代不能实现的梦想在苏维埃时才真的实现了。其次，去年运河上水库里的水，也经过水渠流向田野去，一下就灌溉了十四个国营农场和一百二十三个集体农庄，使农民们喜庆丰收。今年建筑灌溉渠的工作，正随着机器的声音，逐步向前伸展。大批的挖土机和铲土机在齐姆良海附近不停地响着。按照计划，今年要开凿灌溉十二万五千公顷和供水二十五万公顷的水渠，全部灌溉渠预定在一九五六年完成。这对于具有高度自觉的劳动态度的苏联人民，已经不是一件很困难的工作了。"},{"type":"paragraph","text":"列宁运河通航的世界历史意义"},{"type":"paragraph","text":"一九五二年七月二十一日，中苏友好协会会长刘少奇给苏联对外文化协会主席吉索尼夫的贺电中说:"},{"type":"paragraph","text":"“苏联伟大的共产主义建设工程列宁伏尔加河-顿河通航运河的建成，是列宁和斯大林光辉思想的又一次伟大胜利。它表明了人类崇高理想—-共产主义制度在苏维埃国土上的日益接近实现，表明了世界和平堡垒—-苏联国力的愈益强盛。伟大的苏联人民在和平建设中所获得的这种成就鼓舞了正在反对侵略战争，保卫持久和平的世界各国人民，特别是鼓舞了正在建设自己祖国，创立进入社会主义条件的中国人民。”"},{"type":"paragraph","text":"列宁运河的建成和一年的通航，强有力地证明了苏联的和平政策，证明了社会主义制度的优越性。只有苏联这样热爱和平的国家，只有社会主义国家苏联，才有可能获得这样伟大的胜利。运河通航的一年大大地增进了苏联人民的物质力量和精神力量，并不断地增强了苏联国力。这不仅是苏联人民的巨大胜利，也是全世界和平阵营的胜利。"},{"type":"paragraph","text":"马林科夫同志在苏联共产党第十九次代表大会中说，“在党的领导下，苏联各族人民正在为了实现在我们国内建成共产主义的伟大目标而胜利地战斗着”，“世界上没有那一种力量能够阻止苏维埃社会的前进”。列宁运河的建成和它的通航一周年就是证明马林科夫同志这些指示的最有力的事实之一。事实证明，共产主义社会决不是空想，它在苏联已经成为可以在望的现实了。"},{"type":"paragraph","text":"苏联人民的这种胜利大大地鼓舞了世界劳动人民为争取和平，民主，社会主义的斗争。当我们中国人民正在努力认真地学习苏联先进经验，进行大规模有计划的经济建设的时候，苏联人民在共产主义建设战线上的胜利，进一步加强了我们对于建设事业必定胜利的信心。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537r050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>载运货物的船只通过齐姆良海的出口</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537r050202.JPG\">"}]}