{"id":289802,"date":[{"year":1953,"month":7,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"14944","ytitle":"","mtitle":"朝鲜人民军最高司令官及中国人民志愿军司令员一方与联合国军总司令另一方关于朝鲜军事停战的协定","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"序言"},{"type":"paragraph","text":"下列签署人，朝鲜人民军最高司令官及中国人民志愿军司令员一方与联合国军总司令另一方，为停止造成双方巨大痛苦与流血的朝鲜冲突，并旨在确立足以保证在朝鲜的敌对行为与一切武装行动完全停止的停战，以待最後和平解决的达成，兹各自、共同、并相互同意接受下列条款中所载的停战条件与规定，并受其约束与管辖，此等条件与规定的用意纯属军事性质并仅适用于在朝鲜的交战双方。"},{"type":"paragraph","text":"第一条　军事分界线与非军事区"},{"type":"paragraph","text":"一、确定军事分界线，双方各由此线後退二公里，以便在敌对军队之间建立非军事区。建立非军事区作为缓冲区，以防止发生可能导致敌对行为复发的事件。"},{"type":"paragraph","text":"二、军事分界线的位置如附图所示(见附图一)。"},{"type":"paragraph","text":"三、非军事区以附图所示的北缘与南缘确定之(见附图一)。"},{"type":"paragraph","text":"四、军事分界线按照後述设立的军事停战委员会的指示加以明白标志。敌对双方司令官在非军事区与其各自地区间的边界沿线树立适当标志物。军事停战委员会监督所有设置在军事分界线与非军事区两缘沿线的标志物的树立。"},{"type":"paragraph","text":"五、汉江口的水面，其一岸受一方控制而另一岸受他方控制处，向双方民用航运开放。附图(见附图二)所示部分汉江口的航运规则由军事停战委员会规定之。各方民用航运在本方军事控制下的陆地靠岸不受限制。"},{"type":"paragraph","text":"六、双方均不得在非军事区内，或自非军事区，或向非军事区进行任何敌对行为。"},{"type":"paragraph","text":"七、非经军事停战委员会特许，任何军人或平民不准越过军事分界线。"},{"type":"paragraph","text":"八、非军事区内的任何军人或平民，非经其所要求进入地区的司令官的特许，不准进入任何一方军事控制下的地区。"},{"type":"paragraph","text":"九、除与办理民政及救济有关的人员及经军事停战委员会特许进入的人员以外，任何军人或平民不准进入非军事区。"},{"type":"paragraph","text":"十、非军事区的军事分界线以北部分的民政与救济由朝鲜人民军最高司令官与中国人民志愿军司令员共同负责；非军事区的军事分界线以南部分的民政与救济由联合国军总司令负责。为办理民政与救济而被准许进入非军事区的军人或平民的人数分别由各方司令官决定之，但任何一方批准的总人数在任何时候不得超过一千。民政警察的人数及其所携带的武器由军事停战委员会规定之。其他人员非经军事停战委员会特许不得携带武器。"},{"type":"paragraph","text":"十一、本条的任何规定均不得解释为妨碍军事停战委员会、其助理人员、其联合观察小组及小组助理人员，後述设立的中立国监察委员会、其助理人员、其中立国视察小组及小组助理人员，以及任何经军事停战委员会特许进入非军事区的其他人员、物资与装备出入非军事区与在非军事区内移动的完全自由。非军事区内的两地不能由全部在非军事区以内的通道相联接时，为往来于此两地之间所必经的通道而通过任何一方军事控制下的地区的移动便利应予准许。"},{"type":"paragraph","text":"第二条　停火与停战的具体安排"},{"type":"paragraph","text":"甲、通则"},{"type":"paragraph","text":"十二、敌对双方司令官命令并保证其控制下的一切武装力量，包括陆、海、空军的一切部队与人员，完全停止在朝鲜的一切敌对行为，此项敌对行为的完全停止自本停战协定签字後十二小时起生效。(本停战协定其余各项规定的生效日期与时间见本停战协定第六十三款。)"},{"type":"paragraph","text":"十三、为保证军事停战的稳定，以利双方高一级的政治会议的进行来达到和平解决，敌对双方司令官:"},{"type":"paragraph","text":"子、除本停战协定中另有规定外，在本停战协定生效後七十二小时内自非军事区撤出其一切军事力量、供应与装备。军事力量撤出非军事区後，所有知悉存在于非军事区内的爆破物、地雷阵地、铁丝纲以及其他危及车事停战委员会或其联合观察小组人员安全通行的危险物，连同所有知悉并无此等危险物的通道，由设置此等危险物的军队的司令官报告军事停战委员会。嗣後，应清除出更多的安全通道；最後，在七十二小时的时期终止後的四十五天内，所有此等危险物须按照军事停战委员会的指示，并在其监督下自非军事区内撤除。在七十二小时的时期终止後，除在军事停战委员会监督下有权在四十五天的期间完成清除工作的非武装部队，由军事停战委员会所特别要求并经敌对双方司令官同意的警察性部队及本停战协定第十款与第十一款所批准的人员以外，双方任何人员均不准进入非军事区。"},{"type":"paragraph","text":"丑、在本停战协定生效後十天内自对方在朝鲜的後方与沿海岛屿及海面撤出其一切军事力量、供应与装备。如此等军事力量逾期不撤，又无双方同意的和有效的延期撤出的理由，则对方为维持治安，有权采取任何其所认为必要的行动。上述“沿海岛屿”一词系指在本停战协定生效时虽为一方所占领，而在一九五零年六月二十四日则为对方所控制的岛屿；但在黄海道与京畿道道界以北及以西的一切岛屿，则除白翎岛(北纬三七度五八分，东经一二四度四零分)、大青岛(北纬三七度五零分，东经一二四度四二分)、小青岛(北纬三七度四六分，东经一二四度四六分)、延坪岛(北纬三七度三八分，东经一二五度四零分)及隅岛(北纬三七度三六分，东经一二五度五八分)诸岛群留置联合国军总司令的军事控制下以外，均置于朝鲜人民军最高司令官与中国人民志愿军司令员的军事控制之下。朝鲜西岸位于上述界线以南的一切岛屿均留置联合国军总司令的军事控制之下(见附图三)。"},{"type":"paragraph","text":"寅、停止自朝鲜境外进入增援的军事人员、，但在下述规定范围内的部队与人员的轮换，担任临时任务的人员的到达朝鲜，以及在朝鲜境外作短期休假或担任临时任务後的人员的返回朝鲜则予准许。“轮换”的定义为部队或人员由开始在朝鲜服役的其他部队或人员所替换。轮换人员仅得经由本停战协定第四十三款所开列的口岸进入与撤离朝鲜。轮换须在一人换一人的基础上进行，但任何一方在任何一个月份内不得在轮换政策下自朝鲜境外进入三万五千名以上的军事人员。如一方军事人员的进入将造成该方自本停战协定生效之日以来所进入朝鲜的军事人员总数超过该方自同日以来离开朝鲜的军事人员的累积总数时，则该方的任何军事人员即不得进入朝鲜。关于军事人员的到达与离开朝鲜须每日向军事停战委员会及中立国监察委员会提出报告；此项报告须包括入境与离境的地点及每一地点入境与离境人员的数目。中立国监察委员会经由其中立国视察小组须在本停战协定第四十三款所开列的口岸对上述批准的部队与人员的轮换进行监督与视察。"},{"type":"paragraph","text":"卯、停止自朝鲜境外进入增援的作战飞机、装甲车辆、武器与弹药；但停战期间毁坏耗损的作战飞机、装甲车辆、武器与弹药得在同样性能同样类型的一件换一件的基础上进行替换。此等作战飞机、装甲车辆、武器与弹药仅得经由本停战协定第四十三款所开列的口岸进入朝鲜。为确证为替换目的而输入朝鲜的作战飞机、装甲车辆、武器与弹药有其需要，关于此等物件的每批输入须向军事停战委员会及中立国监察委员会提出报告；此项报告中须说明被替换的物件的处置情况。撤出朝鲜的将被替换的物件仅得经由本停战协定第四十三款所开列的口岸撤出。中立国监察委员会经由其中立国视察小组须在本停战协定第四十三款所开列的口岸对上述批准的作战飞机、装甲车辆、武器与弹药的替换进行监督与视察。"},{"type":"paragraph","text":"辰、保证对其各自指挥下的违反本停战协定中任何规定的人员予以适当的惩罚。"},{"type":"paragraph","text":"已、在埋葬地点见于记载并查明坟墓确实存在的情况下，准许对方的墓地注册人员在本停战协定生效後的一定期限内进入其军事控制下的朝鲜地区，以便前往此等坟墓的所在地，掘出并运走该方已死的军事人员，包括已死的战俘的尸体。进行上述工作的具体办法与期限由军事停战委员会决定之。敌对双方司令官应供给对方以有关对方已死军事人员的埋葬地点的一切可能获得的材料。"},{"type":"paragraph","text":"午、在军事停战委员会及其联合观察小组与中立国监察委员会及其中立国视察小组执行其後述指定的职司与任务时，给予充分保护及一切可能的协助与合作。在中立国监察委员会及其中立国视察小组经由双方协议的主要交通线(见附图四)往返于中立国监察委员会总部与本停战协定第四十三款所开列的口岸时，以及往返于中立国监察委员会总部与据报发生违反本停战协定事件的地点时，给予充分的通行便利。为避免不必要的耽搁，当主要交通线被封闭或无法通行时，应准许使用替代的路线及交通工具。"},{"type":"paragraph","text":"未、供给军事停战委员会与中立国监察委员会及其各自所属小组所需要的後勤支援，包括通讯与运输的便利。"},{"type":"paragraph","text":"申、在军事停战委员会总部附近非军事区内的本方地区，各自兴筑、管理并维持一适用的飞机场，其用途由军事停战委员会决定之。"},{"type":"paragraph","text":"酉、保证中立国监察委员会与後述成立的中立国遣返委员会的所有委员及其他人员均享有为适当执行其职司所必需的自由与便利，包括相当于被认可的外交人员按照国际惯例所通常享有的特权、待遇与豁免。"},{"type":"paragraph","text":"十四、本停战协定适用于双方军事控制下的一切敌对的地面军事力量，此等地面军事力量须尊重非军事区及对方军事控制下的朝鲜地区。"},{"type":"paragraph","text":"十五、本停战协定适用于一切敌对的海上军事力量，此等海上军事力量须尊重邻近非军事区及对方军事控制下的朝鲜陆地的海面，并不得对朝鲜进行任何种类的封锁。"},{"type":"paragraph","text":"十六、本停战协定适用于一切敌对的空中军事力量。此等空中军事力量须尊重非军事区与对方军事控制下的朝鲜地区，以及邻近此两地区的海面的上空。"},{"type":"paragraph","text":"十七、遵守并执行本停战协定条款与规定的责任属于本停战协定的签署人及其继任的司令官。敌对双方司令官须分别在其指挥下的军队中采取一切必要的措施与办法，以保证其所有部属彻底遵守本停战协定的全部规定。敌对双方司令官须相互积极合作，并与军事停战委员会及中立国监察委员会积极合作，以求得对本停战协定全部规定的文字与精神的遵守。"},{"type":"paragraph","text":"十八、军事停战委员会与中立国监察委员会及其各自所属小组的工作费用由敌对双方平均负担。"},{"type":"paragraph","text":"乙、军事停战委员会"},{"type":"paragraph","text":"(一)组成"},{"type":"paragraph","text":"十九、成立军事停战委员会。"},{"type":"paragraph","text":"二十、军事停战委员会由十名高级军官组成，其中五名由朝鲜人民军最高司令官与中国人民志愿军司令员共同指派，五名由联合国军总司令指派。委员十人中，双方各三人应属将级；其余双方各二人可为少将、准将、上校或其同级者。"},{"type":"paragraph","text":"二十一、军事停战委员会委员得依其需要使用参谋助理人员。"},{"type":"paragraph","text":"二十二、军事停战委员会配备必要的行政人员以设立秘书处，负责协助该委员会执行记录、文书、通译及该委员会所指定的其他职司。双方各在秘书处指派秘书长一人，助理秘书长一人及秘书处所需的文牍与专门技术人员。记录以朝文、中文与英文为之，三种文字同样有效。"},{"type":"paragraph","text":"二十三、子、军事停战委员会于开始时配备十个联合观察小组以为协助；小组数目可经军事停战委员会中双方首席委员协议予以减少。"},{"type":"paragraph","text":"丑、每一联合观察小组由四至六名校级军官组成，其中半数由朝鲜人民军最高司令官与中国人民志愿军司令员共同指派，半数由联合国军总司令指派。联合观察小组工作所需的附属人员如司机、文牍、译员等由双方供给之。"},{"type":"paragraph","text":"(二)职司与权力"},{"type":"paragraph","text":"二十四、军事停战委员会的总任务为监督本停战协定的实施及协商处理任何违反本停战协定的事件。"},{"type":"paragraph","text":"二十五、军事停战委员会；"},{"type":"paragraph","text":"子、设总部于板门店(北纬三七度五七分二九秒，东经一六度四零分零零秒)附近。军事停战委员会得经该委员会中双方首席委员的协议移设其总部于非军事区内的另一地点。丑、作为联合机构进行工作，不设主席。"},{"type":"paragraph","text":"寅、采用其本身随时认为必要的办事细则。"},{"type":"paragraph","text":"卯、监督本停战协定中关于非军事区与汉江口各规定的执行。"},{"type":"paragraph","text":"辰、指导联合观察小组的工作。"},{"type":"paragraph","text":"已、协商处理任何违反本停战协定的事件。"},{"type":"paragraph","text":"午、将自中立国监察委员会所收到的一切关于违反本停战协定事件的调查报告及一切其他报告与会议记录立即转交敌对双方司令官。"},{"type":"paragraph","text":"未、对后述设立的战俘遣返委员会与协助失所平民返乡委员会的工作给予总的督导。"},{"type":"paragraph","text":"申、担任敌对双方司令官间传递信息的中介、，但上述规定不得解释为排除双方司令官采用其愿意使用的任何其他方法相互传递信息。"},{"type":"paragraph","text":"酉、制发其工作人员及其联合观察小组的证明文件与徽记，以及在执行其任务时所使用的一切车辆、飞机与船只的识别标志。"},{"type":"paragraph","text":"二十六、联合观察小组的任务为协助军事停战委员会监督本停战协定中关于非军事区与汉江口各规定的执行。"},{"type":"paragraph","text":"二十七、军事停战委员会或其中任何一方首席委员有权派遣联合观察小组调查据报发生于非军事区或汉江口的违反本停战协定的事件；但该委员会中任何一方首席委员在任何时候不得派遣尚未为军事停战委员会派出的联合观察小组的半数以上。"},{"type":"paragraph","text":"二十八、军事停战委员会或其中任何一方首席委员有权请求中立国监察委员会至非军事区以外据报发生违反本停战协定事件的地点进行特别观察与视察。"},{"type":"paragraph","text":"二十九、军事停战委员会确定违反本停战协定的事件业已发生时，须立即将该违反协定事件报告敌对双方司令官。三十、军事停战委员会确定某项违反本停战协定的事件业已获得满意纠正时，须向敌对双方司令官提出报告。"},{"type":"paragraph","text":"(三)通则"},{"type":"paragraph","text":"三十一、军事停战委员会每日开会。双方首席委员得协议不超过七天的休会；但任何一方首席委员得以二十四小时以前的通知终止此项休会。"},{"type":"paragraph","text":"三十二、军事停战委员会一切会议记录的副本应在每次会议後尽速送交敌对双方司令官。。"},{"type":"paragraph","text":"三十三、联合观察小组向军事停战委员会提出该委员会所要求的定期报告，并提出此等小组所认为必需或该委员会所要求的特别报告。"},{"type":"paragraph","text":"三十四、军事停战委员会保存本停战协定所规定的报告及会议记录的双份档案。该委员会有权保存为进行其工作所必需的其他报告、记录等的双份档案。该委员会最後解散时，将上述档案分交双方各一份。"},{"type":"paragraph","text":"三十五、军事停战委员会得向敌对双方司令官提出对于本停战协定的修正或增补的建议。此等修改建议一般地应以保证更有效的停战为目的。"},{"type":"paragraph","text":"丙、中立国监察委员会"},{"type":"paragraph","text":"(一)组成"},{"type":"paragraph","text":"三十六、成立中立国监察委员会。"},{"type":"paragraph","text":"三十七、中立国监察委员会由四名高级军官组成，其中两名由朝鲜人民军最高司令官与中国人民志愿军司令员所共同提名的中立国；即波兰与捷克斯洛伐克指派，两名由联合国军总司令所提名的中立国，即瑞典与瑞士指派。本停战协定所用“中立国”一词的定义为未有战斗部队参加在朝鲜的敌对行为的国家。被指派参加该委员会的委员得自指派国家的武装部队中派出。每一委员须指定一候补委员，以出席该正式委员因任何理由而不能出席的会议。此等候补委员须与其正式委员属于同一国籍。一方所提名的中立国委员出席的人数与另一方所提名的中立国委员出席的人数相等时，中立国监察委员会即得采取行动。"},{"type":"paragraph","text":"三十八、中立国监察委员会的委员得依其需要使用由各该中立国所供给的参谋助理人员。此等参谋助理人员得被指派为该委员会的候补委员。"},{"type":"paragraph","text":"三十九、中立国监察委员会所必需的行政人员须请由中立国供给，以设立秘书处，负责协助该委员会执行必要的记录、文书、通译及该委员会所指定的其他职司。"},{"type":"paragraph","text":"四十、子、中立国监察委员会于开始时配备二十个中立国视察小组以为协助；小组数目可经军事停战委员会中双方首席委员协议予以减少。中立国视察小组仅向中立国监察委员会负责，向其报告并受其指导。"},{"type":"paragraph","text":"丑、每一中立国视察小组由不少于四名的军官组成，该项军官以校级为宜，其中半数出自朝鲜人民军最高司令官与中国人民志愿军司令员所共同提名的中立国，半数出自联合国军总司令所提名的中立国。被指派参加中立国视察小组的组员得自指派国家的武装部队中派出。为便于各小组执行其职司，得视情况需要设立由不少于两名组员组成的分组，该两组员中一名出自朝鲜人民军最高司令官与中国人民志愿军司令员所共同提名的中立国，一名出自联合国军总司令所提名的中立国。附属人员如司机、文牍、译员、通讯人员，以及各小组为执行其任务所需的装具，由各方司令官按照需要在非军事区及本方军事控制地区内供给之。中立国监察委员会得自行配备并供给中立国视察小组其所愿有的上述人员与装具；但此等人员须为组成中立国监察委员会的中立国本国人员。"},{"type":"paragraph","text":"(二)职司与权力"},{"type":"paragraph","text":"四十一、中立国监察委员会的任务为执行本停战协定第十三款寅项、第十三款卯项及第二十八款所规定的监督、观察、视察与调查的职司，并将此等监督、观察、视察与调查的结果报告军事停战委员会。"},{"type":"paragraph","text":"四十二、中立国监察委员会；。"},{"type":"paragraph","text":"子、设总部于军事停战委员会总部附近。"},{"type":"paragraph","text":"丑、采用其本身随时认为必要的办事细则，"},{"type":"paragraph","text":"寅、经由其委员及其中立国视察小组在本停战协定第"},{"type":"paragraph","text":"四十三款所开列的口岸进行本停战协定第十三款寅项与第十三款卯项所规定的监督与视察，及在据报发生违反本停战协定事件的地点进行本停战协定第二十八款所规定的特别观察与视察。中立国视察小组对作战飞机、装甲车辆、武器与弹药的视察须使小组确能保证并无增援的作战飞机、装甲车辆、武器与弹药进入朝鲜；但此项规定不得解释为授权视察或检查任何作战飞机、装甲车辆、武器或弹药的任何机密设计或特点。"},{"type":"paragraph","text":"卯、指导并监督中立国视察小组的工作。"},{"type":"paragraph","text":"辰、在朝鲜人民军最高司令官与中国人民志愿军司令员的军事控制地区内本停战协定第四十三款所开列的口岸派驻五个中立国视察小组、，在联合国军总司令的军事控制地区内本停战协定第四十三款所开列的口岸派驻五个中立国视察小组；于开始时另设十个机动中立国视察小组为後备，驻在中立国监察委员会总部附近，其数目可经军事停战委员会中双方首席委员协议予以减少。机动中立国视察小组中应军事停战委员会中任何一方首席委员之请求而派出者在任何时候不得超过其半数。"},{"type":"paragraph","text":"已、在前项规定的范围内，不迟延地进行对据报违反本停战协定事件的调查，包括军事停战委员会或该委员会中任何一方首席委员所请求进行的对据报违反本停战协定事件的调查。"},{"type":"paragraph","text":"午、制发其工作人员及其中立国视察小组的证明文件与徽记，以及在执行其任务时所使用的一切车辆、飞机与船只四十三标中立国视察小组派驻下列各口岸朝鲜人民军与中国人民志愿军军事控制地区新义州(北纬四零度零六分，东经一二四度二四分)"},{"type":"paragraph","text":"清津(北纬四一度四六分，东经一二九度四九分)"},{"type":"paragraph","text":"兴南(北纬三九度五零分，东经一二七度三七分)"},{"type":"paragraph","text":"满浦(北纬四一度零九分，东经一二六度一八分)"},{"type":"paragraph","text":"新安州(北纬三九度三六分，东经一二五度三六分)"},{"type":"paragraph","text":"联合国军军事控制地区"},{"type":"paragraph","text":"仁川(北纬三七度二八分，东经一二六度三八分)"},{"type":"paragraph","text":"大邱(北纬三五度五二分，东经一二八度三六分)"},{"type":"paragraph","text":"釜山(北纬三五度零六分，东经一二九度零二分)"},{"type":"paragraph","text":"江陵(北纬三七度四五分，东经一二八度五四分)"},{"type":"paragraph","text":"群山(北纬三五度五九分，东经一二六度四三分)"},{"type":"paragraph","text":"此等中立国视察小组须给予附图所示地区内及交通通道上的充分的通行便利(见附图五)。"},{"type":"paragraph","text":"(三)通则"},{"type":"paragraph","text":"四十四、中立国监察委员会每日开会。中立国监察委员会的委员得协议不超过七天的休会；但任何委员得以二十四小时以前的通知终止此项休会。"},{"type":"paragraph","text":"四十五、中立国监察委员会一切会议记录的副本应在每次会议後尽速送交军事停战委员会。记录以朝文、中文与英文为之。"},{"type":"paragraph","text":"四十六、中立国视察小组须就其监督、观察、视察与调查的结果向中立国监察委员会提出该委员会所要求的定期报告，并提出此等小组所认为必需或该委员会所要求的特别报告。报告由小组全体提出，但该组的个别组员一人或数人亦得提出之；个别组员一人或数人提出的报告仅视为参考报告。"},{"type":"paragraph","text":"四十七、中立国监察委员会应将中立国视察小组所提出的报告的副本，依其收到的报告所使用的文字，不迟延地送交军事停战委员会。此等报告不得以翻译或审定的手续加以延搁。中立国监察委员会应按实际可能尽早审定此等报告，并将其判语尽先送交军事停战委员会。在收到中立国监察委员会的有关审定以前，军事停战委员会不得对任何此种报告采取最後行动。军事停战委员会中任何一方首席委员提出请求时，中立国监察委员会的委员及其小组的组员即须列席军事停战委员会，以说明任何提出的报告。"},{"type":"paragraph","text":"四十八、中立国监察委员会保存本停战协定所规定的报告及会议记录的双份档案。该委员会有权保存为进行其工作所必需的其他报告、记录等的双份档案。该委员会最後解散时，将上述档案分交双方各一份。"},{"type":"paragraph","text":"四十九、中立国监察委员会得向军事停战委员会提出对于本停战协定的修正或增补的建议。此等修改建议一般地应以保证更有效的停战为目的。"},{"type":"paragraph","text":"五十、中立国监察委员会或该委员会的任何委员有权与军事停战委员会任何委员通讯联络。"},{"type":"paragraph","text":"第三条　关于战俘的安排"},{"type":"paragraph","text":"五十一、本停战协定生效时各方所收容的全部战俘的释放与遣返须按照本停战协定签字前双方所协议的下列规定执行之。"},{"type":"paragraph","text":"子、在本停战协定生效後六十天内，各方应将其收容下的一切坚持遣返的战俘分批直接遣返，交给他们被俘时所属的一方，不得加以任何阻难。遣返应依照本条的各项有关规定予以完成。为了加速此等人员的遣返过程，各方应在停战协定签字以前，交换应予直接遣返的人员的按国籍分类的总数。送交对方的每一批战俘应附带按国籍编制的名单，其中包括姓名、级别(如有)和拘留编号或军号。"},{"type":"paragraph","text":"丑、各方应将未予直接遣返的其余战俘，从其军事控制与收容下释放出来统交中立国遣返委员会，按照本停战协定附件“中立国遣返委员会的职权范围”各条的规定予以处理。"},{"type":"paragraph","text":"寅、为避免因并用三种文字可能产生的误解，兹规定为本停战协定之用，一方将战俘交与对方的行动在朝文中称为“合赴”，在中文中称为“遣返”，在英文中称为“REPATRIATI○N”，不论该战俘的国籍或居住地为何。"},{"type":"paragraph","text":"五十二、各方保证不将任何因本停战协定之生效面被释放与遣返的战俘用于朝鲜冲突中的战争行动。"},{"type":"paragraph","text":"五十三、凡一切坚持遣返的病伤战俘须予优先遣返。在可能范围内应有被俘的医务人员与病伤战俘同时遣返，以便在途中提供医疗与照顾。"},{"type":"paragraph","text":"五十四、本停战协定第五十一款子项所规定的全部战俘的遣返须在本停战协定生效後六十天的期限内完成。在此期限内各方负责在可能范围内尽早完成其收容下的上述战俘的遣返。"},{"type":"paragraph","text":"五十五、定板门店为双方交接战俘的地点。必要时战俘遣返委员会可在非军事区内增设其他战俘交接地点(或若干交接地点)。"},{"type":"paragraph","text":"五十六、子、成立战俘遣返委员会。该委员会由六名校级军官组成，其中三名由朝鲜人民军最高司令官与中国人民志愿军司令员共同指派，三名由联合国军总司令指派。该委员会在军事停战委员会总的督导下，负责协调双方有关遣返战俘的具体计划，并监督双方实施本停战协定中有关遣返战俘的一切规定。该委员会的任务为；协调战俘自双方战俘营到达战俘交接地点(或若干交接地点)的时间；必要时制订有关病伤战俘的运送及福利所需的特殊安排、，调配本停战协定第五十七款所设立的联合红十字会小组协助遣返战俘的工作；监督本停战协定第五十三款与第五十四款所规定的实际遣返战俘的安排的实施，必要时选定增设的战俘交接地点(或若干交接地点)；安排战俘交接地点(或若干交接地点)的安全事宜；以及执行为遣返战俘所需的其他有关职司。"},{"type":"paragraph","text":"丑、战俘遣返委员会对与其任务有关的任何事项不能达成协议时，须立即将此等事项提交军事停战委员会决定之。战俘遣返委员会在军事停战委员会总部附近设置其总部。"},{"type":"paragraph","text":"寅、战俘遣返委员会于遣返战俘计划完成时即由军事停战委员会解散之。"},{"type":"paragraph","text":"五十七、子、在本停战协定生效后，即成立由朝鲜民主主义人民共和国红十字会代表与中华人民共和国红十字会代表为一方，以及向联合国军提供其军队的各国的红十字会代表为另一方，所组成的联合红十字会小组。此等联合红十字会小组以战俘福利所需求的人道主义的服务协助双方执行本停战协定中有关遣返第五十一款子项所指的一切坚持遣返的战俘的规定。为完成此任务，联合红十字会小组在战俘交接地点(或若干交接地点)对双方交接战俘工作进行协助，并访问双方战俘营以进行慰问及携入与分发慰问战俘及为战俘福利之用的馈赠品。联合红十字会小组并得对从战俘营至战俘交接地点途中的战俘提供服务。"},{"type":"paragraph","text":"丑、联合红十字会小组应按下列规定组成；:"},{"type":"paragraph","text":"(一)一组由各方的本国红十字会各出代表十名，双方共二十名组成，在战俘交接地点(或若干交接地点)协助双方交接战俘。该小组的主席由双方红十字会代表按日轮流担任。该小组的工作与服务由战俘遣返委员会调配之。"},{"type":"paragraph","text":"(二)一组由各方的本国红十字会各出代表三十名，双方共六十名组成，访问朝鲜人民军与中国人民志愿军管理下的战俘营，并得对从战俘营至战俘交接地点途中的战俘提供服务。朝鲜民主主义人民共和国红十字会或中华人民共和国红十字会的代表担任该小组的主席。"},{"type":"paragraph","text":"(三)一组由各方的本国红十字会各出代表三十名，双方共六十名组成，访问联合国军管理下的战俘营，并得对从战俘营至战俘交接地点途中的战俘提供服务。以军队提供联合国军的一国的红十字会的代表担任该小组的主席。"},{"type":"paragraph","text":"(四)为便利每一联合红十字会小组执行其任务，在情况需要时，得成立至少由小组组员二人所组成的分组，分组中各方须有同等数目的代表。"},{"type":"paragraph","text":"(五)各方司令官供给在其军事控制地区内工作的联合红十字会小组以附属人员如司机、文牍与译员，以及各小组为执行其任务所需的装具。"},{"type":"paragraph","text":"(六)任何联合红十字会小组的人数，经该小组中双方代表协议後，得予增加或减少，但须经战俘遣返委员会认可。"},{"type":"paragraph","text":"寅、联合红十字会小组执行其职司时，各方司令官须与之充分合作，并负责在其军事控制地区内保证联合红十字会小组人员的安全。各方司令官给予在其军事控制地区内工作的小组以其所需要的後勤、行政与通讯的便利。"},{"type":"paragraph","text":"卯、联合红十字会小组于本停战协定第五十一款子项所规定的一切坚持遣返的战俘的遣返计划完成时即行解散。"},{"type":"paragraph","text":"五十八、子、各方司令官应在可能范围内尽速，但不得迟于本停战协定生效后十天，供给对方司令官以下列有关战俘的材料；:"},{"type":"paragraph","text":"(一)关于最近一次交换的资料截止日期後逃亡的战俘的完整资料。"},{"type":"paragraph","text":"(二)在实际可能办到的范围内，关于在被收容期间死亡的战俘姓名、国籍、级别暨其他识别资料，以及死亡日期、原因与埋葬地点的材料。"},{"type":"paragraph","text":"丑、如在上述规定的补充材料截止日期以後有任何逃亡的或死亡的战俘，收容一方须按照本条第五十八款子项的规定将有关资料经由战俘遣返委员会供给对方。此等资料每十天提供一次，直至战俘交接计划完成时为止。"},{"type":"paragraph","text":"寅、在战俘交接计划完成後回到原收容一方的任何逃亡战俘须送交军事停战委员会处置。"},{"type":"paragraph","text":"五十九、子、所有在一九五零年六月二十四日居住于本停战协定所确定的军事分界线以北，而在本停战协定生效时系在联合国军总司令军事控制地区内的平民，凡愿返乡者，由联合国军总司令准许并协助其返回军事分界线以北地区:，所有在一九五零年六月二十四日居住于本停战协定所确定的军事分界线以南，而在本停战协定生效时系在朝鲜人民军最高司令官与中国人民志愿军司令员军事控制地区内的平民，凡愿返乡者，由朝鲜人民军最高司令官与中国人民志愿军司令员准许并协助其返回军事分界线以南地区。各方司令官负责在其军事控制地区内广为宣布本项规定的内容，并责令适当的民政当局对所有此类愿意返乡的平民给予必要的指导与协助。"},{"type":"paragraph","text":"丑、在本停战协定生效时，在朝鲜人民军最高司令官与中国人民志愿军司令:员军事控制地区内的一切外籍平民，凡愿前往联合国军总司令军事控制地区者，须准许并协助其前往联合国军总司令军事控制的地区。在本停战协定生效时，在联合国军总司令军事控制地区内的一切外籍平民，凡愿前往朝鲜人民军最高司令官与中国人民志愿军司令员军事控制地区者，须准许并协助其前往朝鲜人民军最高司令官与中国人民志愿军司令员军事控制的地区。各方司令官负责在其军事控制地区内广为宣布本项规定的内容，并责令适当的民政当局对所有此类愿意前往对方司令官军事控制地区的外籍平民给予必要的指导与协助。"},{"type":"paragraph","text":"寅、双方协助本条第五十九款子项中所规定的平民返乡及本条第五十九款丑项中所规定的平民移动的措施，应于本停战协定生效後尽速开始。"},{"type":"paragraph","text":"卯、(一)成立协助失所平民返乡委员会。该委员会由四名校级军官组成，其中二名由朝鲜人民军最高司令官与中国人民志愿军司令员共同指派，二名由联合国军总司令指派。该委员会在军事停战委员会总的督导下，负责协调双方有关协助上述平民返乡的具体计划，并监督双方实施本停战协定中有关上述平民返乡的一切规定。该委员会的任务为:进行必要的安排，包括运输的安排，以加速并协调上述平民的移动；选定上述平民越过军事分界线的越界地点(或若干越界地点):；安排越界地点(或若干越界地点)的安全事宜；以及执行为完成上述平民返乡所需的其他职司。"},{"type":"paragraph","text":"(二)协助失所平民返乡委员会对与其任务有关的任何事项不能达成协议时，须立即将此等事项提交军事停战委员会决定之。协助失所平民返乡委员会在军事停战委员会总部附近设置其总部。"},{"type":"paragraph","text":"(三)协助失所平民返乡委员会于完成其任务时即由军事停战委员会解散之。"},{"type":"paragraph","text":"第四条　向双方有关政府的建议"},{"type":"paragraph","text":"六十、为保证朝鲜问题的和平解决，双方军事司令官兹向双方有关各国政府建议在停战协定签字并生效後的三个月内，分派代表召开双方高一级的政治会议，协商从朝鲜撤退一切外国军队及和平解决朝鲜问题等问题。"},{"type":"paragraph","text":"第五条　附则"},{"type":"paragraph","text":"六十一、对本停战协定的修正与增补必须经敌对双方司令官相互协议。"},{"type":"paragraph","text":"六十二、本停战协定各条款，在未为双方共同接受的修正与增补，或未为双方政治级和平解决的适当协定中的规定所明确代替以前，继续有效。"},{"type":"paragraph","text":"六十三、除第十二款外，本停战协定的一切规定于一九五三年七月二十七日二十二时生效。"},{"type":"paragraph","text":"一九五三年七月二十七日十时以朝文、中文与英文三种文字订于朝鲜板门店，各文本同样有效。"},{"type":"paragraph","text":"朝鲜人民军最高司令官"},{"type":"paragraph","text":"朝鲜民主主义人民共和国元帅　金日成(签字)"},{"type":"paragraph","text":"中国人民志愿军司令员　彭德怀(签字)"},{"type":"paragraph","text":"联合国军总司令美国陆军上将　马克·克拉克(签字)出席者"},{"type":"paragraph","text":"朝鲜人民军与中国人民志愿军代表团"},{"type":"paragraph","text":"首席代表朝鲜人民军大将南日(签字)"},{"type":"paragraph","text":"联合国军代表团首席代表美国陆军中将　威廉·凯·海立胜(签字)"},{"type":"paragraph","text":"附件"},{"type":"paragraph","text":"中立国遣返委员会的职权范围"},{"type":"paragraph","text":"(见第五十一款丑项)"},{"type":"paragraph","text":"第一条　通则"},{"type":"paragraph","text":"(一)为保证全部战俘在停战之後有机会行使其被遣返的权利，双方邀请波兰、捷克斯洛伐克、瑞典、瑞士与印度各指派委员一名以成立中立国遣返委员会，在朝鲜收容那些在各拘留方收容下未行使其被遣返的权利之战俘。中立国遣返委员会应设总部于非军事区内板门店附近，并应将与中立国遣返委员会在组成上相同的附属机构派驻于该遣返委员会负责看管战俘的各地点。双方的代表应被允许观察中立国遣返委员会及其附属机构之工作，包括解释和访问。"},{"type":"paragraph","text":"(二)为协助中立国遣返委员会执行其职务和责任所需的足够的武装力量与任何其他工作人员应专由印度提供，并依照日内瓦公约一三二条的规定以印度代表为公断人，印度代表并应为中立国遣返委员会的主席和执行人。其他四国每一国的代表应准许其有同等数目但每国不超过五十(50)人的参谋助理人员。各中立国代表因故缺席时应由该代表指定其同国籍人为候补代表，代行其职权。本款所规定的一切人员的武器应限于军事警察类型的轻武器。"},{"type":"paragraph","text":"(三)对上述第一款中所指之战俘不得使用武力或以武力威胁以阻挠或强使其遣返，不得允许以任何方式或为任何目的(但须参照下述第七款)，对战俘人身施以暴力或侮辱其尊严或自尊。这一任务应交托于中立国遣返委员会。该委员会并保证在任何时候均应按日内瓦公约的具体规定及该公约之总精神予战俘以人道的待遇。"},{"type":"paragraph","text":"第二条　战俘之看管"},{"type":"paragraph","text":"(四)一切于停战协定生效日后未行使其被遣返的权利之战俘，应尽速可行地，而在任何情况下应在停战协定生效日期後六十天内，从拘留一方的军事控制与收容下释放出来，在朝鲜境内由拘留一方指定之地点交给中立国遣返委员会。"},{"type":"paragraph","text":"(五)当中立国遣返委员会在战俘居留之处负责管辖时，拘留一方的武装部队应撤离该处，以使前款所述之地点完全由印度的武装力量接管。"},{"type":"paragraph","text":"(六)虽然有上述第五款的规定，拘留一方有责任维持和保证战俘看管地点周围区域的治安和秩序并防止和控制拘留一方管辖地区的任何武装力量(包括非正规的武装力量)对战俘看管地点的任何扰乱和侵犯的行动。"},{"type":"paragraph","text":"(七)虽然有上述第三款的规定，本协定中没有任何项目应被解释为削弱中立国遣返委员会行使其合法职务和责任以控制在其临时管辖下之战俘的权力。"},{"type":"paragraph","text":"第三条　解释"},{"type":"paragraph","text":"(八)中立国遣返委员会在接管全部未行使其被遣返权利的战俘之後应立即进行安排，使战俘所属国家有自由与便利，在自中立国遣返委员会接管之日起的九十天内，按照下列规定派出代表，前往此项战俘被看管的地点，向一切依附于该所属国家的战俘解释他们的权利，并通知他们任何有关他们回返家乡的事项，特别是他们有回家过和平生活的完全自由。"},{"type":"paragraph","text":"甲、此类解释代表的数目，在中立国遣返委员会看管下的每一千名战俘中不得超过七(7)人，但被准许的最低总数不得少于五(5)人；"},{"type":"paragraph","text":"乙、解释代表接触战俘的钟点应由中立国遣返委员会确定之，一般地应符合于日内瓦战俘待遇公约第五十三款，"},{"type":"paragraph","text":"丙、一切解释工作和访问均应在中立国遣返委员会每一会员国之一名代表及拘留一方之一名代表在场时进行:，"},{"type":"paragraph","text":"丁、关于解释工作的附加规定应由中立国遣返委员会制定之，并应旨在应用上述第三款和本款所列举的原则；"},{"type":"paragraph","text":"戊、解释代表在进行工作时，应被容许携带必要的无线电通讯设备和通讯人员。通讯人员的数目在解释代表每一居住地点应限为一组，但遇全部战俘均集中于一个地点的情况时，应准许有两组，每组应包括不超过六(6)名的通讯人员。"},{"type":"paragraph","text":"(九)按照中立国遣返委员会为此目的而作的安排，在其看管下的战俘应有自由与便利向中立国遣返委员会和中立国遣返委员会的代表及其附属机构陈述和通讯，并通知他们关于战俘自己的任何事情的愿望。"},{"type":"paragraph","text":"第四条　战俘的处理"},{"type":"paragraph","text":"(十)在中立国遣返委员会的看管下，任何一个战俘，如决定行使遣返权利，应向一个由中立国遣返委员会每一成员国一名代表所组成的机构提出申请要求遣返。此项申请一经提出，中立国遣返委员会或其附属机构之一应立即加以考虑，以便立即经由多数表决决定此项申请之有效。此项申请，一经提出并由中立国遣返委员会或其附属机构之一使之生效，该战俘应即被送至准备被遣返之战俘的帐篷居留，然後该战俘应仍在中立国遣返委员会的看管下随即被送到板门店战俘交换地点，依停战协定规定的程序遣返。"},{"type":"paragraph","text":"(十一)战俘的看管移交中立国遣返委员会九十天期满後，上述第八款中所规定的代表们对战俘的接触应即终止，而未行使被遣返的权利之战俘的处理问题应交由停战协定草案第六十款中所建议召开的政治会议，在三十天内设法解决，在这期间中立国遣返委员会应继续保持对这些战俘的看管。任何战俘，凡在中立国遣返委员会负责看管他们後的一百二十天内尚未行使其被遣返权利又未经政治会议为他们协议出任何其他处理办法者，应由中立国遣返委员会宣布解除他们的战俘身份使之成为平民，然後根据各人的申请，其中凡有选择前往中立国者，应由中立国遣返委员会和印度红十字会予以协助。这一工作应在三十天内完成，完成後，中立国遣返委员会即停止职务并宣告解散。在中立国遣返委员会解散以後，无论在任何时候和任何地方，凡有希望回到他们的祖国的上述已被解除战俘身份的平民，应由其所在地区当局负责协助他们回返祖国。"},{"type":"paragraph","text":"第五条　红十字会访问"},{"type":"paragraph","text":"(十二)对于在中立国遣返委员会看管下之战俘所必要的红十字会服务，应依照中立国遣返委员会所发布的规则由印度提供。"},{"type":"paragraph","text":"第六条　新闻采访"},{"type":"paragraph","text":"(十三)中立国遣返委员会应按照中立国遣返委员会所建立的办法，保证报界及其他新闻机构在观察本协议所列举的整个工作时的自由。"},{"type":"paragraph","text":"第七条　对战俘的后勤支援"},{"type":"paragraph","text":"(十四)各方对在其军事控制地区内的战俘提供後勤支援，在每一战俘居留之处附近协议的送交地点将必要的支援交与中立国遣返委员会。"},{"type":"paragraph","text":"(十五)按照日内瓦公约第一一八条的规定，遣返战俘到板门店交换地点的费用应由拘留一方负担，而从交换地点起的费用则应由该战俘所依附的一方负担。"},{"type":"paragraph","text":"(十六)中立国遣返委员会在战俘居留之处所需要的一般役务人员应由印度红十字会负责提供。"},{"type":"paragraph","text":"(十七)中立国遣返委员会在实际范围内供给战俘以医药支援，拘留一方经中立国遣返委员会的请求应在实际范围内供给医药支援，特别是对需要长期治疗或住院的病人。在住院期间，中立国遣返委员会保持对战俘的看管。拘留一方应协助此种看管。治疗完毕後，战俘应返回上述第四款所规定的战俘居留处所。"},{"type":"paragraph","text":"(十八)中立国遣返委员会在执行其任务与工作时有权从双方获得其所需要的合法协助，但双方不得以任何名义和任何方式加以干涉或加以影响。"},{"type":"paragraph","text":"第八条　对中立国遣返委员会的后勤支援"},{"type":"paragraph","text":"(十九)各方负责对驻在其军事控制地区内的中立国遣返委员会人员提供後勤支援:，在非军事区内，此等支援由双方在平等基础上提供。确切的安排由中立国遣返委员会与拘留一方各别决定。"},{"type":"paragraph","text":"(二十)各拘留方，在对方之解释代表按照为中立国遣返委员会所规定之第二十三款通过其区域内之交通线前往一居住地点时以及居住在每一战俘看管地点之附近而非其中时，应负责予以保护。这些代表在战俘看管地点实际界限内的安全，由中立国遣返委员会负责。"},{"type":"paragraph","text":"(二十一)各拘留方，在对方解释代表在其军事控制地区内时，应向其提供运输、住房、交通及其他协议之後勤支援。此项役务在偿还之基础上提供。"},{"type":"paragraph","text":"第九条　公布"},{"type":"paragraph","text":"(二十二)本协议各条款应在停战协定生效後使在拘留方看管下未行使被遣返权利之全部战俘知晓。"},{"type":"paragraph","text":"第十条　移动"},{"type":"paragraph","text":"(二十三)中立国遣返委员会所属人员及被遣返之战俘应在对方司令部(或各司令部)及中立国遣返委员会所确定之交通线上移动。标示此等交通线之地图应提交对方司令部及中立国遣返委员会。除在上述第四款指定之地点内，此等人员之移动受旅行所在地区一方之人员的控制与护送，但不得遭受任何阻难与胁迫。"},{"type":"paragraph","text":"第十一条　程序事项"},{"type":"paragraph","text":"(二十四)对本协议之解释由中立国遣返委员会负责。中立国遣返委员会及(或)代理其任务或被指派任务之附属机构应在多数表决之基础上工作。"},{"type":"paragraph","text":"(二十五)关于在其看管下之战俘之情况，中立国遣返委员会应向敌对双方司令官提交周报，指出在每周末已遣返和仍留下的数目。"},{"type":"paragraph","text":"(二十六)本协议为双方及在本协议中提名之五国同意时，应于停战生效之日生效。"},{"type":"paragraph","text":"一九五三年六月八日十四时以朝文、中文与英文三种文字订于朝鲜板门店，各文本同样有效。"},{"type":"paragraph","text":"朝鲜人民军与中国人民志愿军代表团首席代表朝鲜人民军大将南日(签字)"},{"type":"paragraph","text":"联合国军代表团首席代表美国陆军中将　威廉·凯·海立胜(签字)"}]}