{"id":289876,"date":[{"year":1953,"month":7,"day":30}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2059","ytitle":"","mtitle":"首都各界人民举行大会庆祝朝鲜停战协定签字","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京廿九日电:二十九日，中国人民政治协商会议全国委员会、中国人民抗美援朝总会、北京市抗美援朝分会在北京中山公园音乐堂联合召开了首都各界庆祝朝鲜停战协定签字大会。参加大会的有首都各界人民代表四千五百余人。"},{"type":"paragraph","text":"中山公园的进口处，挂着一幅金字红底的横匾。匾上写着:“拥护朝鲜停战协定，争取和平解决朝鲜问题。”这几个字，在阳光照耀下显得非常醒目。傍晚，参加庆祝大会的首都各界人民，都到达了音乐堂。他们带着兴奋和愉快的心情，来庆祝朝中两国人民三年来在抵抗侵略、保卫和平的斗争中所取得的伟大胜利，来庆祝以苏联为首的世界和平阵营的和平政策的伟大胜利。"},{"type":"paragraph","text":"参加庆祝大会的有:中国人民政治协商会议全国委员会副主席李济深、陈叔通，全国委员会常务委员林伯渠、刘宁一、李德全，中国人民抗美援朝总会主席郭沫若、副主席彭真，北京市抗美援朝分会副主席刘仁、曾昭抡、舒舍予，以及中国人民政治协商会议全国委员会在京的委员、中国人民抗美援朝总会和北京市抗美援朝分会的委员和首都各人民团体、各民主党派的负责人:马叙伦、彭泽民、乌兰夫、蒋光鼐、沈雁冰、梁希、邵力子、许德珩、张治中、廖承志、张友渔、陈其瑗、蒋南翔、刘格平、钱三强、邢西萍、许宝驹、李颉伯、罗毅、章蕴、萧向荣、吴晗、关若鸾、吴茂荪等。应邀参加大会的有:中国人民志愿军副政治委员甘泗淇、朝鲜民主主义人民共和国驻我国大使馆的代办徐哲。"},{"type":"paragraph","text":"大会首先由中国人民政治协商会议全国委员会副主席陈叔通致开幕词。陈叔通说:我们今天开这个庆祝大会，庆祝朝鲜停战协定的签字。这是朝鲜人民军和中国人民志愿军英勇奋斗的伟大胜利，也是朝中两国人民和全世界一切爱好和平的人民的伟大胜利。这个胜利证明了人民的和平力量是能够战胜侵略的:，这个胜利证明了一切国际间的争端，应当用协商的方法来解决，并且也能够用协商方法来解决。他在回忆了三年来朝鲜战争发展情况後，着重指出:朝鲜停战谈判达成协议，这只是朝鲜问题和平解决的第一步。顽固的好战分子还在阴谋破坏停战，破坏政治会议。为了保障停战协定的实施，为了争取政治会议的成功，我们还应当继续努力，我们还应当提高警惕。我们要向全世界郑重宣布:如果有人敢于破坏停战，破坏和平，我们一定继续与朝鲜人民一道，为朝鲜问题的和平解决斗争到底!:"},{"type":"paragraph","text":"接着，中国人民抗美援朝总会主席郭沫若向大会讲话。(全文见第二版)"},{"type":"paragraph","text":"中国人民志愿军副政治委员甘泗淇，在热烈掌声中走向主席台。他向大会宣读了中国人民志愿军司令员彭德怀将军七月二十八日在开城关于朝鲜停战协定签定後发表的谈话。彭德怀司令员的谈话，在回忆了三年来朝鲜战争的发展情况和朝鲜停战谈判的经过後指出。:当前最重要的问题是严格履行停战协定的义务。他说:中国人民志愿军和朝鲜人民军将不会忘记应有的警惕，并将以最大的决心为保障停战协定的彻底实现而坚决奋斗。他并指出朝鲜停战只是和平解决朝鲜问题的第一步，一个统一、民主、和平、独立的新朝鲜的建立，尚有待于高一级政治会议去协商，中国人民是一贯主张以和平协商方式解决国际争端的，中国人民愿意为和平解决国际问题作坚强的後盾。彭德怀司令员代表中国人民志愿军，向在反对侵略的战争中，不断地支援中国人民志愿军和为朝鲜和平而作不懈努力的朝鲜人民，朝鲜人民军，和以苏联为首的人民民主国家致敬。向热烈支援前线的祖国人民致谢，和向全世界爱好和平的人民表示庆贺。他说:朝鲜停战实现将促进朝鲜问题和平解决，并有利于远东及世界的和平。任何好战份子的阴谋，必将遭到世界爱好和平人民的坚强反对而归于可耻失败。彭德怀司令员说:“在抗美援朝战斗中光荣牺牲的烈士们永垂不朽!:”当甘泗淇将军宣读彭德怀司令员的谈话时，全场不断响起暴风雨般的掌声，充分地表现了中国人民对中国人民志愿军的热爱和崇敬。"},{"type":"paragraph","text":"在热烈的掌声中，朝鲜民主主义人民共和国驻中国大使馆徐哲代办向大会讲话。他指出，朝鲜停战协定的签字，是朝中两国人民和全世界和平民主阵营的胜利。他回忆三年来，朝鲜人民在以苏联和中国为首的全世界爱好和平人民的援助下，进行反侵略斗争并取得辉煌的胜利後，着重指出，兄。弟般的中国人民，当朝鲜人民处在最困难的时期，为了援助朝鲜人民，派遣了中国人民志愿军到朝鲜协助朝鲜人民军作战。徐哲代办说，今天，我通过这一庆祝大会，向英勇的朝鲜人民军和中国人民志愿军全体指战员，向朝鲜人民军最高司令官金日成兀帅和中国人民志愿军司令员彭德怀将军，致以衷心的感谢和热烈的祝贺。向兄弟般的中国人民及其领袖毛泽东主席致以衷心的感谢和热烈的祝贺。他说，我们一定要经常提高警惕，和全世界的人民一起，监视美国是否切实履行停战协定。朝鲜人民一定要加紧恢复和建设被美帝国主义破坏的城市、乡村、工厂和企业。他充满信心地说。在以苏联和中国为首的全世界爱好和平人民的声援和帮助下，一定会很快地完成。"},{"type":"paragraph","text":"接着，大会在经久不息的掌声中，通过了向英勇的朝鲜人民军和中国人民志愿军致敬电。"},{"type":"paragraph","text":"九时正，雄壮的人民志愿军战歌的军乐响起来了，大会至此结束。会後，并举行了晚会和游园大会。"}]}