{"id":289898,"date":[{"year":1953,"month":7,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2944","ytitle":"","mtitle":"朝中人民以及整个和平民主阵营的伟大胜利","ftitle":"","authors":["绿木"],"text":[{"type":"paragraph","text":"绿木"},{"type":"paragraph","text":"苏联部长会议马林科夫主席在致朝鲜内阁首相金日成元帅的贺电中指出，朝鲜停战谈判的胜利结束和朝鲜停战协定的签订，这是朝中两国人民的伟大胜利，同时也是整个和平民主阵营的伟大胜利。正因为这一伟大胜利，具有十分重大的世界意义，才使我们感到格外兴奋和鼓舞。深刻地认识这一伟大胜利的重大意义，更可以进一步看出日趋衰朽、反动的帝国主义阵营的弱点和崩溃的必然性:，更可以进一步加强建设我们伟大祖国无限美好的将来的胜利信心，加强巩固以苏联为首的和平、民主、社会主义阵营，把世界和平事业大大地推向前进的胜利信心。"},{"type":"paragraph","text":"回想三年多以前，当美国政府指使李承晚反动集团发动这场非正义的侵略战争的时候，侵略者是多么骄横狂妄，世界和平又是陷入多么危急的险境。一九五○年六月二十五日美国指使李承晚反动集团发动战争，紧接着在四十八小时後，美国政府就命令美国海空军直接参加战争:，同时命令美国第七舰队侵占我国台湾:，并且操纵联合国安全理事会，在没有中苏两国代表参加的情况下，非法通过实行武装干涉的侵朝案。同年六月三十日，美国陆军直接参加侵朝战争。七月七日，美国政府下令征兵。接着美国政府又胁迫帮凶国家出兵侵朝，并且在美国国内宣布“紧急状态”。所有这些，不但说明了侵略者的骄横狂妄，而且更说明着美国政府发动侵朝战争完全是一个事先预定的步骤，完全是有着大规模计划的侵略阴谋。"},{"type":"paragraph","text":"中国人民自朝鲜战争爆发的第一天起，就密切注视着朝鲜被侵略的形势，并且始终和苏联在一起主张和平解决朝鲜问题。周恩来总理在一九五○年九月三十日发表的第一届国庆节报告中曾严正地警告美国政府:“中国人民决不能容忍外国的侵略，也不能听任帝国主义者对自己的邻人肆行侵略而置之不理。”但是，美国政府不但悍然侵占我国台湾，而且咄咄逼人，美国军队在一九五○年十月二十一日一度侵陷平壤，并向我国东北边境疯狂进犯。侵略者这样咄咄逼人，我国人民忍无可忍，就组成中国人民志愿军，抗美援朝，保家卫国，渡过鸭绿江和朝鲜人民军并肩作战。美国政府的咄咄逼人，不但证明美国发动侵朝战争是一个凶恶的预谋:，而且进一步侵犯我国，准备挑起另一次新的世界大战，这就是美国政府另一个更凶恶的侵略阴谋。"},{"type":"paragraph","text":"美国政府所以如此骄横狂妄、咄咄逼人，是它过低地估计着亚洲和世界人民的力量。美国政府认为美国的军事力量是“世界无敌”的，第二次世界大战後，美国的好战分子更是迷信美国的武力，而完全无视觉醒了的亚洲人民的力量，特别是中国革命胜利後亚洲局势的深刻变化。因此，目空一切的侵略者，就遭到了朝中人民的迎头痛击，遭到了“美国历史上最大的一次惨败”!，"},{"type":"paragraph","text":"朝鲜战争爆发後，英雄的朝鲜人民军迅速粉碎了外国侵略者及其走狗李承晚匪军的全线进攻，立即转入反攻，把敌人打到朝鲜南部的釜山、大邱一隅地区。一九五○年九月中旬，敌人集中优势兵力在仁川港登陆，朝鲜人民军才转入战略防御，并向後徵退。一九五○年十月二十五日，英雄的中国人民志愿军和英雄的朝鲜人民军开始并肩作战，接连对敌发动三次大规模反攻，沉重地打击了敌人，并且把敌人驱逐到三八线以南，完全扭转了朝鲜的战局。接着朝中人民部队又粉碎了敌人的一连串反扑，坚守着三八线附近的阵地。美国政府在遭到了惨败後，这才接受举行停战谈判的建议。而在谈判进行期中，美国政府为了企图保持国际紧张局势，一面加紧扩车备战计划，一面却又不断采用拖延和破坏的手段，阻挠谈判的进展，因而使朝鲜停战谈判拖延了两年之久。现在，当侵略者遭到了不断的惨败，瞻望前途，已是无比危险的时候，美国政府才不得不向现实和真理低头，签订了朝鲜停战协定。"},{"type":"paragraph","text":"朝鲜战争的进程有力地证明着:美国“实力政策”已经遭到了彻底失败。第二次世界大战结束以来，妄图称霸全世界的美国政府，竭力拼凑侵略集团，积极准备发动另一次新的世界大战来实现其可耻的妄想。但是。在朝鲜战争中，美国虽然纠集了十七国的兵力，伤亡逾一百万人，军费消耗巨达二百亿美元以上，结果不但不能达到其并吞朝鲜的凶狠目的，反而遭到了极其严重的惨败，这就充分说明了迷信武力的美国政府要想在侵略战争中找“出路”完全是空想。与此同时，由于美国在朝鲜战争中遭到了惨重的损失，就大大地打乱了美国的侵略时间表。譬如，按照美国好战分子的策划，要在一九五四年完成重新武装西德的罪恶计划，以便一九五五年在欧洲发动侵略战争。由于美国在朝鲜的损失无比惨重，就大大影响了美国在欧洲发动侵略战争的供应计划，就大大提高了全世界人民保卫和平的斗争决心和信心。更由于帮凶国家在美国的胁迫下，在朝鲜战争中遭受了人力和物力的严重损失，并且感到“引火烧身”的危险，不但使这些国家深感尤虑和不安，而且大大增加了帝国主义阵营的混乱和矛盾。美国政府原想利用战争来“团结”它的“盟国”，来鼓励它的“盟国”来推行美国的战争政策。结果证明这不仅永远不能达到美国政府的愿望，而且只是招灾惹祸地带来帝国主义的加速崩溃。"},{"type":"paragraph","text":"朝鲜战争的进程说明着:亚洲觉醒了的人民英勇地为抵抗侵略、保卫和平的正义斗争是不可战胜的。美国的亿万富翁为了加紧奴役和掠夺落後国家的人民，妄想扑灭殖民地和附属国人民反抗侵略的斗争，妄想消灭已经打倒了帝国主义统治、取得独立的朝鲜民主主义人民共和国，甚至妄想打倒已经英勇地站起来了的中国人民，进而妄想扭转亚洲的历史车轮。但是，朝鲜战争的结果，证明着朝中人民部队已经愈战愈强，既能打退敌人，又能守住阵地，既学会了现代化的防御战，又学会了现代化的阵地进攻战。更证明着朝中人民部队不但有充分的力量保卫自己祖国的独立与安全，并且有充分的力量保卫远东和世界的和平与安全。亚洲的历史沿着民族独立和人民民主的道路，这个必然发展的规律是任何反动势力所绝对不能扭转的。谁要妄想扭转这个历史的巨流，就必然要碰得头破血流，必然要遭到无比惨重的失败。"},{"type":"paragraph","text":"朝鲜战争的进程证明着:以苏联为首的世界和平民主阵营是不可侵犯的，世界和平民主力量是无限强大的。朝鲜战争的爆发，是第二次世界大战後国际局势的一个新时期。这个时期的主要特征是世界和平处于危急的险境，是“美国统治集团已不再限于准备侵略，而且已经进而采取直接的侵略行动了。”(一九五○年六月二十六日苏联真理报社论)这个侵略的矛头，是指向以苏联为首的世界和平阵营。美国的侵略朝鲜妄想如果得逞，其下一个步骤，必然进犯我国，进而苏联以及其他和平民主国家。但是美国在小小的朝鲜战场上，就已经碰得头破血流，狼狈万分，结果是以惨重失败而告终。这个有力的事实，就充分证明着美国如果妄想与整个和平民主阵营作战，那就必然是世界资本主义体系的完全毁灭。正因为有了这个有力的事实和教训，才使侵略成性的美国政府受到了严重的惩戒，沉重地打击了处处点火的美国政府的侵略野心，从而使世界持久和平得到了有力的保障。"},{"type":"paragraph","text":"现在，美国政府在惨败之余，不得不接受全世界人民渴望的朝鲜停战，签订了朝鲜停战协定，也就是接受了一个严重的惩戒。无疑的，这对于继续推进世界和平事业将是一个有力的因素。但是，正因为美国政府是在迫于不得已的情况下才接受了朝鲜停战，所以，朝鲜停战协定虽已签订，我们还必须继续加倍警惕某些反动势力的破坏阴谋，所以，我们欢呼着这一伟大胜利，更要加倍努力，继续为和平解决朝鲜问题奋斗到底，保卫这一伟大胜利。"}]}