{"id":289829,"date":[{"year":1953,"month":7,"day":28}],"page":"10","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1716","ytitle":"","mtitle":"摄制中的几部科学电影","ftitle":"","authors":["崔景泰"],"text":[{"type":"paragraph","text":"崔景泰"},{"type":"paragraph","text":"北京的西郊动物园，多么有趣，那里有比狗大不了多少的小马，好像一条小牛的山猫，成群的狮子、老虎、金钱豹；还有大象、白熊、眼镜王蛇、鸵鸟……有好几百种飞禽走兽呢，都是很少见的。这个全国最大的动物园，本报最近已经介绍过了。读了这篇报道的，或许立刻会想；:到北京去实地看看多好。当然，上北京，在今天来讲，并不是一件简单的事。不过，有一个好消息，科学教育电影制片厂计划在年底前，要拍一部“动物园”的记录片。那时候，我们可以在银幕上看到这个有趣的、全国最大的动物园了。拍这部“动物园”可不容易，最大的困难，就是演员——动物脾气倔强，不肯听话；他们怕打灯光，见了猛烈的灯光，会吓得乱蹦。导演要摸熟他们的性情，就得化不少时间。"},{"type":"paragraph","text":"科学教育电影制片厂拍“动物园”的目的，不仅是使观众看看奇禽异兽而已。这些珍贵的动物，是各国人民为了对新中国和我们伟大的领袖表示敬意，费了不少心血和时间才把他们运送到中国首都来的。这部有趣的短片里，洋溢着国际主义的友爱精神。"},{"type":"paragraph","text":"科学教育电影制片厂所出品的短片，都是有丰富的科学内容和教育意义的。该厂在年底前计划完成的短片，除了“动物园”外，还有；“无痛分娩法”、“根治螟虫”、“体育与健康”、“日蚀、月蚀”、“李锡奎调车法”、“水土保持”等。"},{"type":"paragraph","text":"我们知道，自从推行无痛分娩法後，把有史以来妇女对生产痛苦的恐惧心理解除了；这是一件多么伟大的贡献!；为了更普遍深入的宣传无痛分娩法，这部短片是有很大的价值。广大的农村里更迫切需要无痛分娩法的介绍呢。要是仅仅依靠医务人员下乡宣传无痛分娩法，当然远远不够的。有了这部短片，深入农村宣传无痛分娩法的问题便顺利的多了。"},{"type":"paragraph","text":"什么叫“李锡奎调车法”?去年夏天，报上虽然介绍过了，不过，除了铁路的工作人员，一般群众对这个先进工作法的认识，还是不够深的。“李锡奎调车法”在全国推行的过程，本身是富有故事性的；因为在推行过程中，自始至终充满着新旧思想的斗争。那个地方旧的思想占了上风，李锡奎调车法就推广不起来；而当旧的思想受了批判，李锡奎调车法的推广工作就能顺利进行。李锡奎同志是长春铁路管理局沈阳站的调车员。担任“李锡奎调车法”摄制工作的同志们已到了沈阳。这部短片，除了告诉观众一个先进工作法外，更启发我们如何去战胜各种保守思想，发挥主人翁的劳动态度，在生产岗位上不断的创造新的工作方法。这对祖国的经济建设是有极大的帮助的。"},{"type":"paragraph","text":"“水土保持”的摄制工作人员，目前要到西北五省去进行工作，任务相当艰巨。生活在城市里的人，对“水土保持”这个名词一定感到很陌生。什么叫水土保持呢??这是一种长期改造自然的工作。它的目的，主要是防止土壤被雨水冲刷侵蚀。现在黄土区中的千沟万壑，都是历年来土壤受到雨水冲刷侵蚀的後果。例如陕北地区已有百分之五十的面积变成了沟壑了；这个自然的灾害是极为严重的。“水土保持”就是要告诉我们如何用各种各样方法来防止农田土壤被雨水的冲刷。从这部短片里，我们将看到人和自然斗争的初步胜利。"},{"type":"paragraph","text":"中央农业部下了决心，在一定的年限内有计划的把螟虫消灭掉。“根治螟虫”就是摄录这个工作的。现在，摄制这部短片的工作队正在农村里，忙着抢拍季节镜头，把三化螟的繁殖和它危害水稻的情况记录下来，同时把根治螟虫的方法介绍给农民。农民们认为摄制工作队拍“根治螟虫”，自己也是工作人员之一，非常起劲地协助摄制队，使摄制工作进行得很顺利。"},{"type":"paragraph","text":"“日蚀、月蚀”在旧历元旦已把日蚀部分拍好了，月蚀部分在七月二十六日拍。这部片，主要是把太阳、地球、月亮的运转关系因而发生了日蚀、月蚀的自然现象，告诉给观众，破除迷信观念。“体育与健康”主要是介绍几种体育运动对于人的身体健康的作用。"},{"type":"paragraph","text":"中央文化部电影局科学教育电影制片厂在今年二月里成立的。我们有了自己的科学教育片了。这在人民的电影事业上是件大事。当然，现在是刚刚开始，我们还不能有过高的要求。不过，在科学家、电影工作者、广大人民的努力合作下，科学教育电影的成绩是可以预料到一定很好的。它除了普及科学技术的知识外，在教学工作和技术训练工作上也有很大的帮助。虽然，拍摄科学教育电影的工作不简单；但是我们还是希望它早点和大家见面，因为这些科学教育短片对我们太有意义了。"}]}