{"id":289872,"date":[{"year":1953,"month":7,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"过一个轻松愉快而有意义的暑假","genre":"","count":"2203","ytitle":"","mtitle":"参观鲁迅纪念馆","ftitle":"","authors":["原锦威"],"text":[{"type":"paragraph","text":"原锦威"},{"type":"paragraph","text":"经过一个短时期的装修和整理，鲁迅纪念馆重新开放了。当学校教师和学生在暑期休假的时候，我们介绍大家去一去鲁迅纪念馆；它会在星期日上下午、星期一、三、四、五、六下午开着大门等着你。"},{"type":"paragraph","text":"这里已有了一些新的添建。人们在纪念馆陈列室(山阴路大陆新村十号)的楼下，可以看到两块石碑，一块刻着毛主席对于鲁迅先生的评语:“鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家与伟大的革命家。鲁迅的骨头是最硬的，他没有丝毫的奴颜与媚骨，这是殖民地半殖民地人民最可宝贵的性格。鲁迅是在文化战线上，代表全民族的大多数，向着敌人冲锋陷阵的最正确、最勇敢、最坚定、最忠实、最热忱的空前的民族英雄。鲁迅的方向，就是中华民族新文化的方向。”另一块刻着瞿秋白同志对于鲁迅先生从进化论到阶级论的思想发展的看法。"},{"type":"paragraph","text":"在这里，我们同时可以看到鲁迅先生全部译著和与鲁迅有关的各种书籍；同时大家还能见到先生的一部分原稿。这位伟大作家的原稿几乎全部是用毛笔写的，字和标点都写得非常清楚，从这里我们可以体会到鲁迅先生认真的工作态度。同时他所主编的朝花社出版的“艺苑朝华”，以及以後编印的各种木刻板画集子，这些都在陈列室的玻璃柜中陈列起来。"},{"type":"paragraph","text":"陈列室的二楼都是鲁迅的遗物和纪念物。我们记得他在生前曾经说过:“我吃的是草，挤出来的是牛奶。”现在，请看看他日常的用品罢，的确是非常简朴的。一件布的长袍，一条藏青的围巾，一顶半旧的帽子，一双在当时不值一元钱的跑鞋，他的生前是如何俭朴啊!然而在他工作上“挤出来的牛奶”，却滋养了整个时代和我们每一个人。此外，陈列的还有图章、名片、表、刷子、眼镜、烟嘴、茶壶、茶杯等，虽都是零星之物，但都是与这位伟大的先哲的日常生活联系在一起的。"},{"type":"paragraph","text":"在纪念馆陈列室里还陈列了来自世界各地的伟大作家在最近两年来先後访问鲁迅纪念馆时的留影。这里有世界和平的杰出战士、苏联的伟大作家和名记者爱伦堡，智利革命诗人聂鲁达，土耳其不屈的战士和诗人希克梅特，朝鲜人民来我国访问的代表团团长诗人洪淳哲，……他们在访问了鲁迅纪念馆之後，不但表示对这位文化巨人有了更深一层的认识而感到愉快，而且都在纪念册上题了字，表示对鲁迅先生伟大战绩有着深切的瞭解和敬仰。"},{"type":"paragraph","text":"在纪念馆的三楼，来自世界各国的访问者都曾在这里小憇，这里是会客室，但也陈列了鲁迅生前所藏的木刻拓片和木刻集子，这些资料都是非常珍贵的；鲁迅是第一个将木刻介绍到中国来的人，而他的有系统有经验的收藏，更使人觉得它的可贵。"},{"type":"paragraph","text":"鲁迅纪念馆的另一部分是鲁迅故居。从一九三三年四月十一日起，鲁迅先生就搬进施高塔路(现名山阴路)大陆新村九号居住，直到一九三六年十月十九日逝世，他始终在这所房子里不断地工作，不断地和敌人进行斗争。"},{"type":"paragraph","text":"现在这所房子完全是按照鲁迅先生生前的陈设而布置起来的。"},{"type":"paragraph","text":"门前是一个小花圃，种着桃树和红石榴，以及紫荆花和夹竹桃。穿过天井，就是会客室，前後两间各放着一张小方桌，四周围放着椅子。走进这个陈设非常简单的客堂里，我们好像看见鲁迅先生和他的三两战友在这里坐着笑着谈话，在刊物或同志中什么人的著作经过很困难的曲折而终于出版的时候，他就会像冯雪峰同志的“回忆鲁迅”中所描写的那样地说道:“我们也算做了一件事情!”或者说:“难得出来了!”(指刊物或书的出版)。这情景使人多么念念不忘呵!"},{"type":"paragraph","text":"二楼的前房就是鲁迅先生的工作室兼卧室。沿窗口放着书桌，桌上有一盏台灯，还有一个高尔基木像。室内靠东的一张铁床，罩着许广平亲手绣花的帐顶，鲁迅先生便是在这床上逝世的。壁上的日历纪念着一个哀伤的日子:“一九三六年十月十九日”。镜台上的台钟的针也永远停留在一个时刻上:“五时二十五分”。那个不幸的日子和不幸的时辰，它带去了我们这位不朽的文化巨人。"},{"type":"paragraph","text":"在书桌的前面，放着一张滕椅。使我们想到鲁迅先生曾经深夜不倦的在那里写作；也使我们回忆到当他编辑和出版瞿秋白的“海上述林”时，他在这里坚毅地对他的朋友说:“我把他的作品出版是一个纪念，也是一个抗议、一个示威!……人给杀掉了，作品是不能给杀掉的，也是杀不掉的!”"},{"type":"paragraph","text":"低徊在这个伟大的思想家的工作室和卧室里，我们不禁有许多忆念。在将近二十年以前，在这个房间里有一个老人当一个青年人(冯雪峰同志)向他谈起中国共产党和毛主席的时候，他横躺到床上去随意抽着纸烟休息，一会儿却又好像想到了什么，慢慢从床上起来，脸上漾着平静的微笑，就在窗前的书桌前面站着，一手横在胸前托着另一只拿着纸烟的手的手肘，只是那么柔和地默默地微笑着，然後怡然自得地、又好像忘我地、缓慢平静地说:“我想，我做一个小兵是还胜任的，用笔!”"},{"type":"paragraph","text":"这情景是这样令人兴奋，我们回想到鲁迅先生当年所响往的事情，现在已经成为现实，党和毛主席正在领导着我们前进，我们是多么兴奋、快乐和幸福啊!"},{"type":"paragraph","text":"三楼是海婴的卧室，它的後间是鲁迅先生布置给朋友们居住的，革命先烈瞿秋白夫妇就曾在那里作过客。"},{"type":"paragraph","text":"今年九月廿五日至十月十九日(鲁迅诞辰纪念日和逝世纪念日)，鲁迅故居也将开放。在这一段日期以前，鲁迅纪念馆欢迎大家去参观陈列室，各校同学们去作集体性访问时，最好以二、三十人为一组，这样就可以避免拥挤。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537t080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鲁迅纪念馆陈列室"},{"type":"paragraph","text":"上图是陈列室的楼下，这里陈列了鲁迅先生的手稿、全部创作和翻译的各种版本、鲁迅先生的照片和有关鲁迅先生的著作。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537t080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图是陈列室的二楼，这里陈列了鲁迅先生的遗物，包括衣帽和日用品，等等。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537t080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鲁迅纪念馆</FONT>"}]}