{"id":289864,"date":[{"year":1953,"month":7,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1785","ytitle":"","mtitle":"发挥工作中的高度积极性与克服盲目积极性(下)","ftitle":"","authors":["叶菱"],"text":[{"type":"paragraph","text":"叶菱"},{"type":"paragraph","text":"盲目的积极性与真正的自觉的积极性也有本质上底区别的。虽然有这样一些人，搞工作“很积极”，可是他们这种“积极”，不是从实际出发，不对具体的事物作具体的分析，不去掌握和运用客观事物的规律办事，而往往仅依靠自己的主观愿望，或者机械地执行上级的规定，或者机械地搬用其他地方的经验来办事，其结果，总是事与愿违，把好事办成了坏事。他们不懂得事物的客观规律“乃是人的合乎目的的活动基础”(列宁)，只有认识了客观事物的规律，才能预见到事物的进程和在进程中可能的曲折以及它的结果；而且也只有根据这些认识，把这些知识应用到实际工作中去，我们才能自觉地、有目的地、有计划地，一步步来实现自己的计划。他们总是急切地希望把好事一天办完。在我们国家建设事业中，譬如在重工业基本建设方面就有这一种贪多冒进的倾向，“许多厂矿的领导干部，常常不去切实地计算主观与客观条件(设计能力、施工力量、设备订购的可能、资源条件、技术能力，动力来源等等)，就把许多显然不可能完成的工程项目列入计划，要求上级批准一些次要的、可以缓办的甚至不必要的工程。这就使基本建设计划离开了实际情况，使年年有大量应该完工的工程不能完工，积压国家资金，而且往往由于一项主要工程不能按期完工，影响其他部门的正常生产。”(人民日报:中央重工业部部署全年工作)这不仅仅重工业建设方面有这种情形，在其他方面也有这种情形哩!:这种积极性怎会不是盲目的积极性呢?他们不懂得抓紧一个阶段中事物主要的环节，集中力量，解决了主要的矛盾，也才能解决次要矛盾的道理，而是“万箭齐发”似的来开展工作，而是对所有的工作平均使用力量，结果力量不集中，主要的矛盾就得不到解决，主要的工作搞不好，就不能由工作的这一个环节过渡到下一个环节，就阻碍了工作的前进，打乱了原来的计划。这就是所谓吃力不讨好，把工作反而搞坏了。这也说明对客观事物规律的任何违反，那怕是小小的违反，也将造成事情的混乱。尤有甚焉者，有些单位订定工作计划，不经过详细调查研究，不发动群众讨论，单纯“凭愿望”、“靠感想”，主观主义搞一套，其结果就是计划不能贯彻。譬如有的单位在基本建设中，事先没有很好地根据实际情况进行设计，结果是造好了房子不适用，使国家受到很大的损失。"},{"type":"paragraph","text":"盲目的积极性，又表现在他们解决问题往往脱离了事物的总体，不从事物的矛盾相互的联结性上来观察、分析与解决问题。譬如，当前我们建设工作中，主要的就是发展工业——首先是发展重工业。要解决一切矛盾，进行各种建设，都要围绕着这个总体来进行。离开了这个总体，一切工作，就失去了它的意义。就以文教建设来谈吧，固然文教建设工作本身存在着若干矛盾，如在学校中的教与学的矛盾，在社会上广大人民需要读书与实际上学校数量质量不够之间的矛盾等等，可是要解决这样一些矛盾，就脱离不了文教工作为经济建设服务的原则，就是说文教工作要为国家的经济建设按比例培义出合乎规格的德才兼备的建设人材。显然我们文教工作，许多地方还没有很好地满足经济建设对它的要求，而另外一方面，却有脱离这个总体、盲目冒进的现象，如去年许多地方只单纯地从人民的“需要”出发，大量发展了初中和小学，这不但降低了教育的质量，如果继续下去，还会影响国家的建设工作，也会影响到国家教育事业有计划的发展。小而言之，就一个学校来说，各项工作，必须以教学为中心，离开这个总体，就失去了应有的意义了。"},{"type":"paragraph","text":"盲目的积极性又表现在好些人在工作中不重视政策方针只知道“埋头苦干”，往往脱离政策方针，也就是脱离工作的方向和目标，把工作的发展引导到另外一条错误的道路上去。其结果就造成国家和人民的损失。他们不懂得政策方针，反映了客观事物的规律，脱离了政策方针的“埋头苦干”的危险，就是工作愈“积极”，所产生的反作用也愈大。"},{"type":"paragraph","text":"总而言之，盲目积极性是主观主义的产物，它的特点，就是企图以主观的愿望来代替客观的规律，夸大了个人的主观能动性企图以个人的主观的能动性，来超越客观事物的规律前进。其结果，必然是失去前进的能力，迷失方向，限制个人主观能动性的发挥，把工作搞得一团糟。这对国家建设工作所起的危害作用是很大的。因之，克服盲目的积极性就是要反对主观主义，从实际出发学习认识与掌握客观事物的发展规律，认真领会与灵活运用政策方针的精神实质，在实践中，用科学的预见来照亮自己前进的道路。"}]}