{"id":289889,"date":[{"year":1953,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2607","ytitle":"","mtitle":"欢呼朝鲜停战的光荣胜利","ftitle":"","authors":["沈志远","王子成","卢于道","刘良模","杨士达","陈仁炳","舒新城","刘佛年","王家楫"],"text":[{"type":"paragraph","text":"中国民主同盟上海市支部主任委员　 沈志远"},{"type":"paragraph","text":"全世界人民渴望已久的朝鲜停战协定，已于七月二十七日正式签字了。这是朝中人民及其武装部队和全世界爱好和平的广大人民三年多来不屈不挠地反抗侵略、保卫和平的正义斗争的巨大胜利。这一胜利证明全世界和平阵营的力量是强大无比的、不可侵犯的。这一胜利也雄辩地证明迷信用武力可以解决国际纠纷的一小撮战争贩子，终究是要在反侵略的人民铁拳前面碰破脑袋的。"},{"type":"paragraph","text":"朝中人民同以苏联为首的整个世界和平民主阵营的全体人民在一起，是一直主张用和平协商方式解决朝鲜问题的。他们相信今天世界上没有一个悬而未决的国际问题不能用和平方式来求得解决。正如人民日报社论所指出，“我们被迫进行反侵略战争的目的，也是为了争取条件使朝鲜问题得以在公平合理的基础上获致和平解决。”朝中人民三年来以英勇无比的精神进行战斗，两年来又以坚定无比的忍让精神从事迂回曲折的谈判，目的只有一个；为和平解决朝鲜问题开辟道路。"},{"type":"paragraph","text":"现在梦想武力统一朝鲜的美国战争贩子及其走狗李承晚集团的企图是失败了，朝中人民的和平解决朝鲜问题的主张是胜利了。但是必须指出，停战协定的签字，仅仅是和平解决朝鲜问题的第一步；要使签了字的停战协定的全部条款得到完满实现，前途绝不是没有阻碍的。鉴于李承晚在美国纵容下破坏遣俘协议，以及最近一个多月来他越来越疯狂的破坏停战的叫嚣等事实，我们必须一分钟也不松懈地提高警惕，严阵以待，以防止对方、特别是李承晚方面的任何破坏协定的行动。朝中人民和全世界爱好和平的人民在一起，必须时刻严密监督美国执行其所提供的有关实现停战协定的保证。假如李承晚集团竟敢按照他所叫嚣的那样恢复侵略行动，那末朝中人民一定要以坚决的自卫行动，来保障停战协定的实现的。"},{"type":"paragraph","text":"中国教育工会上海市委员会副主席　王子成"},{"type":"paragraph","text":"朝鲜停战协定正式签订这一事实，有力地证明了:为保卫祖国独立与安全，为保卫世界和平的人民所进行的反抗侵略的正义力量，是不可战胜的，侵略者是注定要失败的；以苏联为首的和平民主阵营是无限强大的。"},{"type":"paragraph","text":"但是，朝鲜停战协定的签订是和平解决朝鲜问题的第一步。我们一方面表示热烈欢迎与拥护，同时还必须百倍地警惕美国好战分子和李承晚集团的破坏行动，必须更加努力做好自己的工作，把祖国建设得更加强大，争取朝鲜问题进一步获得和平解决，保卫远东及世界持久和平。"},{"type":"paragraph","text":"上海市科学技术普及协会主席　卢于道"},{"type":"paragraph","text":"朝鲜停战协定已胜利地签字了:我们全上海人民，都以兴奋的心情，拥护这个停战协定，并庆祝我们和平政策的伟大胜利。"},{"type":"paragraph","text":"我们感谢英勇的中朝战士。由于他们忘我的斗争，给侵略者不断的打击，才获得今天的胜利。"},{"type":"paragraph","text":"今年，我们开始五年计划建设，为了庆祝停战协定的胜利，我们要加强建设工作，百倍提高我们的和平力量。"},{"type":"paragraph","text":"让我们以加强和平建设的行动，来感谢中朝战士，来拥护停战协定!；"},{"type":"paragraph","text":"中国基督教抗美援朝三自革新委员会筹备委员会书记　刘良模"},{"type":"paragraph","text":"我们坚决拥护朝鲜停战协定的签订，因为这不但是和平解决朝鲜问题的第一步，同时也为用协商方式解决国际争端和悬而未决的问题铺平了道路。朝鲜停战协定的签订不但是朝中两国人民的胜利，也是全世界爱好和平人民的胜利。"},{"type":"paragraph","text":"我们基督教徒要努力发扬爱国主义精神，积极参加反对帝国主义侵略与保卫和平的斗争，加紧学习，分清敌我，辨明是非，站稳人民立场，肃清基督教内残余的帝国主义影响。建立三自革新的中国人民自己的教会。"},{"type":"paragraph","text":"上海第二医学院副院长　上海市抗美援朝天主教支会副主席　杨士达"},{"type":"paragraph","text":"这次朝鲜停战的获得成功，是完全由于中朝方面的军事优势和世界爱好和平人民的强大力量，迫使美帝国主义不能不低头的。我国天主教内的一小撮帝国主义分子还幻想顽强地抵抗中国人民，真是螳臂挡车。在强大的人民力量下，我们一定要坚决肃清残余的帝国主义分子。"},{"type":"paragraph","text":"上海市协商委员会委员　陈仁炳"},{"type":"paragraph","text":"从一九五一年七月到一九五三年七月，经过多次波折、遭受多次破坏的朝鲜停战谈判，终于在中朝人民和全世界爱好和平人民的坚强力量之下，胜利签订了协定。中朝人民大书特书地写上了人类历史这个辉煌的史实，:美帝国主义从那里进行侵略，我们就在那里给了它粉碎性的打击与教训，以致美帝国主义今天不得不在停战协定上签了字，不得不接受以和平方式来解决朝鲜问题。对于我们，这是初步地胜利完成了我们为保卫东方和平和世界和平而战的初衷。如果美国好战分子敢于进行破坏，那也只可能有一个结果，就是美帝国主义将要遭受比过去更大的失败。我们目前要不断保持警惕，更加努力地生产，加强国防，加强学习，加强保卫和平的斗争，进一步巩固并扩大和平的胜利。"},{"type":"paragraph","text":"上海市协商委员会常务委员　舒新城"},{"type":"paragraph","text":"朝鲜停战协定已经签字了，这使大家都感到非常兴奋。三年来李承晚匪帮和美国好战分子妄图并吞朝鲜、侵犯中国、挑起世界大战的阴谋，在英勇的朝中人民军队的痛击下，终于被彻底粉碎了。"},{"type":"paragraph","text":"朝鲜停战协定虽已签订，但我们决不能因此麻痹大意，我们一定要提高警惕，防止任何好战分子破坏停战，继续为和平解决朝鲜问题而奋斗到底。"},{"type":"paragraph","text":"华东师范大学教务长　刘佛年"},{"type":"paragraph","text":"朝鲜停战协定签字了。我们首先要向朝鲜人民军和中国人民志愿军致敬。由于他们三年来抵抗侵略，保卫和平的英勇战斗，以及两年来以极大坚定性和忍让精神所进行的停战谈判，终于获得了光荣胜利。"},{"type":"paragraph","text":"两年前，我们代表全国人民到朝鲜向志愿军慰问时，志愿军同志说:“不打到和平在朝鲜实现，我们决不停止战斗。”"},{"type":"paragraph","text":"两年前，我在朝鲜的一个山谷中遇到一个小学生，当时，他对我说；“请您告诉中国的小朋友，我们一定会胜利的，和平一定要胜利的。”这说明英雄的朝鲜人民军和我们的人民志愿军的英勇战斗和争取和平的决心。"},{"type":"paragraph","text":"我们庆祝和平的胜利，我们完全相信和平力量是不可战胜:的，但是我们决不放松警惕。我们坚决为和平解决朝鲜问题而奋斗。我们要揭露好战分子的任何破坏和平的阴谋。我们有力量使任何破坏和平的阴谋遭到更大的失败。"},{"type":"paragraph","text":"中国科学院水生生物研究所所长　王家楫"},{"type":"paragraph","text":"朝鲜停战协定正式签字了。朝中人民在反对侵略和保卫和平的正义的斗争中，已取得了伟大的胜利。但是美国有一些好战分子始终没有抛弃它的侵略野心，这个停战协定随时有被破坏的危机，因此我们还要百倍提高警惕，千万不能有一些麻痹大意的思想。在新中国开始大规模建设中，我们科学工作者为这一伟大的胜利所鼓舞，更应该大大地发挥每一个人的力量，搞好自己岗位上的业务，保证一九五三年工作计划的完成。同时还要积极学习苏联的先进经验，以便更好为国家的建设服务。"}]}