{"id":289819,"date":[{"year":1953,"month":7,"day":28}],"page":"7","source":"新华社","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1656","ytitle":"","mtitle":"三河闸改变了洪泽湖的面貌","ftitle":"","authors":["李人怡"],"text":[{"type":"paragraph","text":"新华社记者　李人怡"},{"type":"paragraph","text":"在安徽省和江苏省的边境上，有我国著名的湖泊之一；洪泽湖。随着治淮工程的进展，洪泽湖的面貌在逐渐改变。现在，洪泽湖的东南角上矗立着一座巍峨的水闸，从此洪泽湖便起了历史性的根本变化。"},{"type":"paragraph","text":"历年来，淮河上中游注入洪泽湖的最大流量达一万八千多秒公方，而入江水道只能洩出八千秒公方，宣泄不及的洪水泛滥开来，便淹没了苏北平原。明、清两朝的封建统治者，为了保持供给皇室费用的南北“漕运”，修筑了长达一百四十里的洪湖大堤，使洪泽湖更加扩大，运河堤岸也相对地愈修愈高。为了抗拒高邮、宝应等湖的洪水，他们又在运河东堤上建造了五个距海还有几百公里的“归海坝”，一旦洪水到来，便“放水入海”。从一八六零年到一九三八年，计开坝十四次。一九三一年开了“归海坝”，这堤还决口二十六处；仅高邮城挡军楼附近就淹死二千多人，苏北地区一千多万亩农田全被淹没。国民党反动派自一九三一年起就高唱“导淮”，直到崩溃前夕，只是在运河上修了几个船闸。多年来，苏北人民蒙受了深重的灾难。"},{"type":"paragraph","text":"洪泽湖曾经是人民革命斗争的根据地。如今，人民又参加了驯服淮河的斗争，在洪泽湖边修起来一座高大的水闸。淮阴、高邮、兴化等县自动报名的六万多民工，远从数十里以至五百里外来到工地。在运输建闸的器材时，苏北船民和民工近十万人投入了运输工作。"},{"type":"paragraph","text":"三河闸修建在洪泽湖的三河口。这里原来是一片荒凉的丘陵，交通不便，要在今年汛期前完成七百公尺长、六十三孔的水闸，困难是很多的。但是在苏联先进经验的帮助下，三河闸工程在施工中采用了不打基桩的设计，大大节省了施工时间。从去年十月开工以来，经历了秋冬春夏四个季节，在六万多工人、民工、军工和干部的忘我劳动下，各项工程都按预订计划胜利完成。去年冬季，气温下降到摄氏零下八度，民工们冒着雨雪开挖闸塘，只化了，一个多月时间便完成了任务。工人们学习苏联“冬季作业法”的先进经验，使浇筑混凝土工程照常进行。在立模板、扎钢筋和浇混凝土工程中，青年技术人员和工人紧密结合，普遍推行“流水作业法”，使工作效率提高了一倍到四倍。开挖闸身下游引河，是三河闸工程最紧张的日子。洪泽湖的水不断上涨，预示着汛期就要到来。民工中的劳动竞赛运动更加热烈，工作效率普遍提高一倍以上，胜利完成了三河闸工程的最后任务。他们实现了自己的誓言:“坚决跑在洪水前面”。"},{"type":"paragraph","text":"现在，巨大的三河闸已经屹立在洪泽湖边，它骄傲地俯视着烟波浩瀚的洪泽湖，使洪泽湖在洪水期间能帮助淮河拦蓄洪水，平时又可灌溉四周农田和发展航运。它是治淮工程中的一个最大水闸，是控制淮河下游洪水的总机关。今後淮河洪水经过上中游拦蓄后，进入洪泽湖的洪水经苏北灌溉总渠上的高良涧进水闸宣泄七百秒公方入海，再经三河闸宣泄八千秒公方入江，其最高水位不超过十五点三公尺。这样，便完全解除了淮河干流洪水对苏北人民的威胁。在常年时期，洪泽湖将计划拦蓄四十亿公方水量，到来年乾旱时节用以灌田。等到苏北灌溉总渠开辟和整理的干渠、支渠建成後，洪泽湖的水可灌溉苏北地区二千五百多万亩农田。在航运方面，除运河能维持终年通航外，灌溉总渠将成为东西航运干线。再修建一些必要的船闸，载重九百吨的汽轮可以由黄海直达安徽省北部，促进内地和外省的物资交流。"},{"type":"paragraph","text":"洪泽湖已经变成了一个给人民造福的水库。它带给人民的将不再是灾难，而是无穷无尽的财富。当三河闸还在修筑的时候，洪泽湖已开始给苏北人民带来幸福。往年五六月间，洪泽湖水经三河一洩而空，里下河地区便缺水灌溉，运河也无法通航。但今年三河已被封闭，七里长的临时草坝拦阻了洪水的去路，使它驯服地从高良涧进水闸流入灌溉总渠和运河，灌溉了淮安、宝应等县的几百万亩农田，运河里的白帆船始终没有断航。广大农民过去的忧虑，如今已变成喜悦。他们清楚地知道，三河闸造好後洪水将永远听从人民使唤，苏北地区将变得更加美好。离三河闸工地五里路的河尾村，过去因连年水灾，收成没有保障。今年农民们看到三河闸就在他们身旁，放心地把一百多亩常淹地垦种起来了。三河闸的修建，鼓舞了里下河地区广大农民的生产积极性。"}]}