{"id":289962,"date":[{"year":1953,"month":7,"day":31}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"来稿综述","genre":"","count":"3259","ytitle":"","mtitle":"培养学生自觉纪律存在的一些问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"由于教师们政治觉悟的不断提高，在工作中加强了责任感，加强了对于儿童的热爱，对于培养学生自觉纪律的问题，已经获得普遍的注意。这学期来，经过教师同学们共同的努力，主要的是教师充分发挥了主导作用，课堂秩序已经有了显著的改进。很多教师来稿报道了他们的经验。大部份教师都认识到了“培养学生的自觉纪律，不仅是顺利地教学的必要条件，同时也是共产主义道德教育最重要的任务之一”。而要培养学生具有自觉遵守纪律的品质，正是每一个教师经常、细致的重要任务之一；它首先通过课堂教学来完成，其次则组织儿童进行必要的课外活动，通过适当的表扬批评和惩罚，加强学校与学生家庭的联系等等，也都能够帮助学生自觉纪律的培养。很多教师都认识到了要在工作中间做出成绩来，必须要“确立全心全意为人民服务的观点”，“热爱工作、热爱儿童”。浙江春晖中学教师叶风，一年以前，把学校当做“过路的凉亭”，课堂纪律很不好；经过了思想改造，明确了自己的责任，情形就有了显著的转变。也有些教师认识了过去学生自觉纪律的松弛，跟教师的忙乱是分不开的，所以今後必须切实贯彻以教学为学校中压倒一切的中心任务的方针，克服学校中的“五多”，更好的来完成国家所交付的任务。"},{"type":"paragraph","text":"但也不容否认，学生自觉纪律的问题，至今还是各校存在着的一个严重问题。根据本报通讯　员、读者来稿报道，很多学校上课时还存在混乱现象，有的同学谈笑，有的同学怪叫，有的在课堂里唱戏，甚至随便离校不上课。例如嘉兴县凤桥区余西乡贞姑庙小学有次上音乐课，五、六十个学生，跑掉一半以上；!浙江湘湖师范有个班级每堂课很难有二十分钟进行系统讲课；通中学作了一次调查，全校一千八百同学，无故缺席、迟到、早退的二二二人，上课没有什么准备的四○一人，上课时不专心听讲和不好好利用自修时间的九三九人；有的学校部份儿童还搞小集团，组织“打架队”等；……"},{"type":"paragraph","text":"教师面对这些混乱情况，有的束手无策，要求学生；“谢谢你们，不要响啦，好<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\537v0701AA.JPG\">?”有的处理儿童吵架时说:“何苦呢，犯不着这样啊!”他们放松或者放弃了教师的主导作用，采取“息事宁人”的消极态度，来求得学校秩序的“安静”。有的更错误的理解“自觉”的意义，对同学放任自流。据宜山城关区教师蔡恒美反映，有些学生在课堂里竟然可以躺在椅子上和教师谈话，一边还和教师开玩笑，教师也习以为常，不予纠正。许多学校教师对学生违反纪律的行为不敢处分。"},{"type":"paragraph","text":"也还有一些教师，在课堂上讲迷信神怪故事，或者趣话连篇，表演表演近乎滑稽的动作，开些低级趣味的玩笑，以博取学生的欢迎。课堂秩序似乎很不差，但却忘记了教学工作的要求。"},{"type":"paragraph","text":"与此恰恰相反的情形是:；有的教师至今还留恋于旧的一套教学方法，他们对学生采用异常粗暴的态度，认为有些学生是天生的“捣蛋”，非“镇压”不可。他们动辄在课堂上大发雷霆，拍案顿足，声色俱厉的责骂学生。郑州市有位教师经常骂学生为“一流子”、“老呱”。本市嵩山区局门路第一小学教师们通过区文教科处理教师范鲁康、虞玉坤体罚学生事件，作了一次检查，发现他们学校内存在的体罚和变相体罚的方式，就有十三种之多。"},{"type":"paragraph","text":"在培养儿童自觉纪律的工作中间，还有更多的教师，虽然充满了热情，但是把这个经常的任务简单化了，把培养自觉纪律的目的缩小了，认为培养学生自觉纪律就只是为了能够安静的上课。他们普遍存在着急躁情绪，希望一星期、半个月之间，借助一种什么特殊的办法，就能搞好学生的自觉纪律。安徽大苗山林洞小学有位教师所创造的“经验”，可以作为“形式主义”的代表。他们每天总结上一天在课堂纪律上表现得好的和不好的同学，对不好的同学进行批评；他们搞“红旗竞赛”；上课时还制订了各种记号；:在黑板上写“X”是要同学打开书本；“?”是提问:“★”表示测验；“★+”是测验後继续上课；“○”是说“这一课讲到这里为止”。这样做的结果只能引起混乱，对于自觉纪律的培养是丝毫没有意义的。"},{"type":"paragraph","text":"有些教师运用搞运动的方式来“培养儿童自觉纪律”。开封市第六小学教师根据学生的缺点，编成小调让学生唱；嘉定县有一小学为了建立民主秩序，一再开会动员，还搞“突击报”，“掀起高潮”，让同学表示态度；四川省内江县十区龙门乡中心小学有位教师，也认为“红旗竞赛”是“搞好教学的好办法”；江西乐平十区民兴小学曾经每日以大红花来奖励一天中守纪律的好学生；四川省南溪县第四学区中心小学通过迎接劳动生产模范的社会活动，“启发”同学争取做“模范学生”，有的同学还写“保证书”，保证搞好秩序；这些都会造成学生神经紧张、恐惧，影响儿童身心的健康发展。“人民日报”揭露河北省行唐县错误地进行评选“好学生”运动造成恶果，正是最鲜明的例子。"},{"type":"paragraph","text":"还有一些学校，把学生自觉纪律的培养，当做非常神秘的事情。例如本市私立正中中学有位教师，暗中指派几个同学在班上注意同学的纪律，“记名字”，还说:；“谁的名字记多了，谁的平时分数零分!”这样就害得同学战战兢兢，上课时心神不宁。广西省平乐县立第一小学教师祝雄“管教”学生的方法更是奇怪，他在学生之间布置一种奇怪的组织。他最切选择四五个最优秀的同学，叫做“根子”，加以培养，成立小组，“每人写保证书二份”。然後每个“根子”帮助一个落後同学，另外还帮助班上比较好的一个同学，叫做“串连”，吸收他们也加入小组。“串连小组”中最好的组员，再组织“不掉队小组”，并且进行挑战。自然，组织和鼓励同学进步，引导优秀的同学帮助落後的同学，这是完全应该的；但是不能造成一种纷繁的、神秘的气氛，因为这样就非但不能使同学们成为一个进步的集体，而且会造成同学间不团结和相互猜忌。"},{"type":"paragraph","text":"很多教师体验到对于学生进步的恰如其分的表扬，让儿童看见自己的优点，是会使他获得更多的信心的。对于顽皮儿童，适当的指出他的长处，也会使他发见自己的努力方向。"},{"type":"paragraph","text":"但表扬必须实事求是，如果滥用了，也会产生偏差。比如有个顽皮儿童，教师用表扬的方法使他进步了，但他认为老师老是表扬他，就是犯点错误也不会被骂的，于是对老师和同学没有礼貌、自高自大起来了。"},{"type":"paragraph","text":"安徽涡阳义门第一小学有位教师，有次表扬一位动学的同学，说他因为家里饭做得迟，不吃饭就跑到学校来学习了。另一位小朋友家里吃饭一直是很早的，但他也不吃饭就到学校了。他对父母说:；“先生说的，不吃饭去上学是好学生。”这例子也说明教师在表扬儿童时要非常注意。我们必须明确，对于一个同学的表扬，一方面是为了奖励他对于克服困难的努力，或者为了鼓舞和巩固孩子的进步；同时也还包含着教育大家的意义；告诉全班学生应该怎样做。显然，动学的精神值得表扬，但不吃饭上学校却是不应该鼓励的。"},{"type":"paragraph","text":"培养学生纪律中间存在的另一个问题是有些教师误解了说服教育的意义。他们经常的把学生叫到办公室里空空洞洞的讲一套大道理，一遍又一遍，孩子们听熟了，知道了教师的“底子”，以後就当着面承认错误，背转身还是不守纪律。"},{"type":"paragraph","text":"在这一点上，教师们应该更多的学习卓娅和舒拉的父亲的榜样，“他是用自己的作风，用自己对待工作的态度，用自己的整个风度教育”孩子的。事实也证明，对于学生的最好的说服方法，是教师自己的示范。本市广公一小有个班级的学生在一位老师的课上总是要吵闹，後来去瞭解吵闹的原因，学生说:；“为什么老师定的制度，自己先破坏呢?”"},{"type":"paragraph","text":"此外，有的教师片面强调“运用集体力量”；有的教师认为“家庭访问是搞好教学工作的唯一办法”；还有的教师把培养自觉纪律看做只是怎样搞好收发簿本，或者学生的手应该放在前面还是背後的问题。自然，“运用集体力量”“家庭访问”都是可以做，而且是必须做的。某些课堂的制度和常规的建立，是与自觉纪律的培养也有着关连的，但是片面的加以强调，就不很适宜了。"},{"type":"paragraph","text":"在培养学生自觉纪律的工作中间，虽然存在着许多问题，但有不少的教师已经尽了很大的努力。尽管他们的工作中间还有一些偏差，或者取得的是暂时的、不巩固的成绩，但他们的热情还是值得鼓励的。"},{"type":"paragraph","text":"培养学生自觉纪律的问题，是一个长期的、细致的工作，还需要各校教师更多的重视，认真的而不是形式主义的向苏联先进经验学习，在自己的实际教学工作中不断的提高和创造!"}]}