{"id":289913,"date":[{"year":1953,"month":7,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1310","ytitle":"","mtitle":"“玩到天上去”","ftitle":"","authors":["何尚琦"],"text":[{"type":"paragraph","text":"上海中华路第一小学中队辅导员　何尚琦"},{"type":"paragraph","text":"编者按:中华路第一小学的天文晚会是较成功的，它启发孩子们对科学知识的兴趣，培养孩子们热爱科学:内容生动活泼为儿童所喜爱!辅导员事先收集了儿童学习、思想情况，并且辅导孩子们进行了准备工作，如教会他们唱“星星歌”，由美工小组收集和绘制了幻灯片，由幻灯小组负责放映:在准备过程中，通过实践，首先是启发了儿童对科学知识的兴趣，然後约请科普协会的大同志带了望远镜来向孩子们讲解天文知识。要举行一次成功的活动，必须首先做好准备工作，而这些准备工作是比较简单的，并且是和队的经常工作结合着的，我们觉得值得把这个活动介绍给教师们和辅导员们，大家可以参考中华路第一小学经验，根据学校不同条件开展活动。"},{"type":"paragraph","text":"“……晚风轻轻地吹着，掀动我们的红领巾……，”"},{"type":"paragraph","text":"中华路第一小学的大操场上，一百八十七个戴红领巾的孩子，围着四个大圆圈，在愉快地唱着“星星歌”，跳着拍手舞:月亮弯着脖子，看着每一位愉快活跃的小朋友:这天晚上他们每人都有一个美丽的想望跳跃在心头:当大队长高林弟同志宣布:请到了科学普及协会的周同志来讲天文的故事，并带来了一个望远镜给大家看月亮和星星的时候，孩子们高兴地叫起来:!“啊!:玩到天上去啦!:”热烈的欢呼声，把横排的二十面小队旗摇摆起来:"},{"type":"paragraph","text":"“同志们!:现在让我来谈谈月亮和星星的问题?”科学普及协会的周同志报告说:“然後我们分中队来看月亮。如果你们有问题，可以在中队漫谈时提出来……。”"},{"type":"paragraph","text":"“月亮上没有人，没有空气，没有水，也没有泥土和植物……”"},{"type":"paragraph","text":"“它的表面只是一片高高低低的山，而且有许许多多的寰形山。……”"},{"type":"paragraph","text":"这些科学知识，赶掉了孩子们心底的“嫦娥”和“玉兔”。"},{"type":"paragraph","text":"接着各中队分批看幻灯，从望远镜里看月亮，看星星，孩子们从幻灯片上看到了太阳系的家属，特别是他们最关心的月亮，!又解决了火星上有没有生物的问题。一个中队的队伍从幻灯场出来，走到望远镜旁边，一个个挨次张望。这时，月亮上的许多寰形山看得很清楚:他们更懂得了意大利维苏埃火山口的形态，也像这样一个个的寰形山:"},{"type":"paragraph","text":"漫谈会上，开始先由科学普及协会的同志教他们认识了一些星座，他们看到了火星和土星，并又追究到金星和木星，孩子们提出了许多问题:"},{"type":"paragraph","text":"“为什么火星是红的?:”一个队员问。"},{"type":"paragraph","text":"“这是太阳光的反射啊!”另外一个孩子抢着说:"},{"type":"paragraph","text":"“你有甚么根据呢?:”"},{"type":"paragraph","text":"这可给他问住了，于是大家要求周同志解答。“火星是红的，有两种推测的说法:，一种是火星上有很多沙漠:!另一种说法是火星上虽然氧气很少，但这一些氧气却和上面的铁矿山化合成为氧化铁的色彩，所以是红色的了:”"},{"type":"paragraph","text":"他们又知道了天空上还有几千几万个看不到的星星，更知道了一些发现星球的简单历史。一个孩子说:“上午辅导员讲了工人刘茂有叔叔的故事，将来我也要做技术工人，我要学习刘茂有，去创造一个世界上最大的望远镜，来发现更多的星球。”孩子们高兴地说:“对啊!，把火星看得清清楚楚!”"},{"type":"paragraph","text":"他们又知道了最近一次月食的日期，大家盘算着:“我们从高桥旅行回来，就可以看月食啦!:”大家欢呼起来。"},{"type":"paragraph","text":"月亮躲到大礼堂背後去了，天文晚会也结束了。"},{"type":"paragraph","text":"“……我想起了毛主席，他是我们的北极星!”愉快的歌声在一群顶着满天星星回家的孩子中间传扬出来。"}]}