{"id":289924,"date":[{"year":1953,"month":7,"day":31}],"page":"1","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1523","ytitle":"庆祝朝鲜停战的实现","mtitle":"平壤举行盛大集会和游行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社平壤廿九日电】　 平壤各界人民十一万多人在二十八日举行了盛大的集会和示威游行，热烈庆祝朝鲜停战的实现。金日成元帅参加了这次大会，并在大会上发表了重要演说。"},{"type":"paragraph","text":"这一天，平壤久雨初晴。天还没有亮，曾在抵抗侵略、保卫和平的战斗中作了巨大的牺牲和贡献的平壤地区的工人、农民、青年、妇女、学生、机关工作人员等的浩大行列，就从四方八面向平壤市中心区集中。大会会场设在平壤市中心区的一个广场上，广场从斯大林大街延伸到大同江畔，一里见方，辽阔而整洁。这是平壤市劳动人民在一天两夜中冒雨赶修出来的。高大的主席台布置得庄严、雄伟而美丽。朝鲜、苏联、中国及各人民民主国家的国旗，迎风飘扬。主席台正面的白色木墙上悬挂着朝鲜民主主义人民共和国国徽和列宁、斯大林及金日成、马林科夫、毛泽东的巨幅书像。"},{"type":"paragraph","text":"将近正午，从四面八方来的人群已在广场上排列得整整齐齐。主席台两旁观礼台上的有朝鲜人民军和中国人民志愿军的战斗英雄以及生产战线上的劳动英雄们。观礼台上还有各民主党派、群众团体负责人、社会名流、平壤地区劳动人民代表和各国驻朝鲜的外交使节。"},{"type":"paragraph","text":"正午十二时，朝鲜人民领袖金日成元帅走上主席台，广场上腾起了雷动的欢呼声和鼓掌声。接着走上主席台的有朝鲜民主主义人民共和国最高人民会议常任委员会委员长金料奉、劳动党中央委员会书记朴正爱、朴昌玉、金一，内阁副首相崔庸健、崔昌益、郑一龙、朴义琓和内阁各相等党政首长。"},{"type":"paragraph","text":"两个少年团团一员跑上主席台，向金日成元帅献花後，平壤市人民委员会委员长郑延杓宣布开会，军乐队奏起“爱国歌”。"},{"type":"paragraph","text":"在响彻全场的欢呼声中，金日成元帅开始向全朝鲜军民发表演说。金日成元帅向全国军民热烈祝贺保卫祖国、保卫和平的英勇斗争的伟大胜利。金日成元帅号召全国军民提高警惕，严防敌人重新进行军事冒险，蹂躏和平，在“一切为了加强民主基地，恢复和发展战後人民经济!”的口号下前进。(演说摘要另发)"},{"type":"paragraph","text":"下午一时十五分，大会结束。在“爱国歌”的军乐声中，英雄城平壤十一万劳动人民的雄壮的示威游行开始。"},{"type":"paragraph","text":"示威行列的最前端，是五十辆满载少年团员的扎彩汽车。车辆走到主席台前时，少年团员们一面高高举起列宁、斯大林、金日成、马林科夫、毛泽东的书像和朝、苏、中三国的国旗，一面高喊“金日成元帅万岁!”。难赳赳的青年队伍过来了，他们高举着各人民民主国家的国旗和领袖像。他们还高举着引人注目的巨幅标语牌。姑娘们不断地向站在观礼台上的朝中人民军队的战斗英雄们投掷鲜花。接着是工人大军的行列。工人们抬着机器模型和生产图表，图表上标志着生产成绩急速上升的曲线。在二千八百多人的、路工人的队伍中抬着表明三年来逐年超额完成火车行车计划、保障战时铁路运输的图表。接着是拥有一百多万党员的朝鲜劳动党的队伍。后面是祖国统一民主主义战线及各民主政党和工人、农民，青年、妇女等社会团体的队伍。游行者高呼口号前进。在各级学校学生的行列中，有三百多位受勋者。队伍里的女学生们跳着朝鲜民族舞蹈游行。政权机关、文学艺术团体行列过去之后，紧接着就是农民的队伍。农民们举着农业增产的图表，高呼“增产粮食，保卫祖国!”的口号。华侨农民们扭着秧歌游行，博得了热烈的鼓掌。"},{"type":"paragraph","text":"游行队伍走过主席台时，都热烈地向台上的金日成元帅和党政领袖们欢呼致敬。金日成元帅不断向游行者鼓掌和举手答礼。"},{"type":"paragraph","text":"雄壮的示威游行队伍走出广场後，在军乐声中走过平壤市的所有通衢大道。街道两旁的人行路上挤满了男女老幼，他们和游行队伍一道高喊“朝鲜人民的胜利万岁!”“朝鲜劳动党万岁!”“金日成元帅万岁!”“光荣归于英雄的朝中人民军队!”“提高警惕严防敌人的侵袭!”“一分一秒也不要松懈!。”“为彻底实现停战协定而斗争!”"},{"type":"paragraph","text":"雄壮的游行一共进行了三个多小时。"}]}