{"id":289902,"date":[{"year":1953,"month":7,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2066","ytitle":"","mtitle":"认真读书","ftitle":"","authors":["章竟"],"text":[{"type":"paragraph","text":"章竟"},{"type":"paragraph","text":"要想做好工作，就必须认真地去做，漫不经心、草率从事是不行的。学习也是如此。要想得到学问，学好理论，首先必须认真读书。"},{"type":"paragraph","text":"认真读书，就是在读书时要专心致志，精神振作，把心灵贯注在书上。只有专心致志，精神振作，把心灵贯注在书上，才能开动脑筋，深思熟虑，从字里行间发现问题，提出问题；才能看得出那一章那一节说明了或解决了什么问题，怎样说明的和怎样解决的；才能不白费时间而有所得。"},{"type":"paragraph","text":"俗语说:“一心不能两用”，“两用”就必然分散精力，顾此失彼。这是最平凡的真理。我们既然读书，就等于书在和我们讲道理，谈问题，就要集中精力，“侧耳细听”；它讲到那里，说到什么，我们就要“听”到那里，想到什么；只有这样，我们才能够“听”出它谈的什么问题，讲的道理对不对，对在那里，以从中吸取知识，得到帮助，如果不是这样，在读书时不专心，不认真，甚至同时考虑别的问题，那么书中所讲的道理、谈的问题就不能入耳，读书的效果就会很低，至少是曾“事倍功半”的。"},{"type":"paragraph","text":"用心和不用心，专心和不专心，是学习效率高低的有力杠杆。我们知道，下棋虽然是很小的技艺，但是要学会下棋，不用心不专心也是不可能的。孟子说过两个人学下棋的故事；:一个人专心致志，认真听老师指点，就学会了下棋；另一个人，一边听老师指点，一边却“一心以为有鸿鸹将至，思援弓徼而射之”，这样胡思乱想，不用心，不专心，结果就未能学会。我们应当引以为诫。"},{"type":"paragraph","text":"加里宁曾教导我们说；马克思列宁主义是创造性的，在学习和运用马克思列宁主义的时候，要成为创作家，而不要做手艺匠。这是什么意思呢?创作家和手艺匠有什么区别呢?；他说:；“他们的区别犹之大画家与普通画师一样。试拿弗拿基米尔城派或苏兹达尔城派画师绘出的圣像来看吧。这些圣像都是千篇一律，毫无生气……至于创作家，就完全不同了。当他动手做一件最简单的事情的时候，那怕是打草鞋，他也能把心灵灌输到那里面去。”(引自“论共产主义教育”)"},{"type":"paragraph","text":"一个是精神贯注，手脑一致，积极创造，一个是依样画葫芦，人云亦云，公式主义，这就是创作家和手艺匠的区别。但加里宁又说；:“手艺匠若把心灵灌输在自己作业内，他也可以成为最伟大的匠师。如果大画家只顾涂颜色，而不把心灵灌输进去，那他也可变为手艺匠。”(同上)这就是说，创作家和手艺匠的分界，就在于用心和不用心上；用心，手艺匠也曾成为创作家；不用心，创作家也会变为手艺匠。因此，谁要想永远做一个学习上的创作家，就得那怕是阅读一个最容易懂的文件，讨论一个很小的问题，也要用心，也要把心灵灌输进去才行。就像加里宁所说，那怕是打草鞋，也是要把心灵灌输进去的。"},{"type":"paragraph","text":"我们是学习理论，而不是打草鞋，因此更要把心灵灌输进去。打草鞋毕竟是比较简单的事情，而且还有工具可以利用；而理论，它是事物的“抽象”，我们在学习的过程中又没有任何工具可以利用，用马克思的话来说，既不能用化学反应药，也不能用显微镜，唯一的办法是；思考。因此，学习理论，走马观花、浮皮擦养、粗枝大叶是不行的，公式主义地从这里念到那里也是不行的，而必须是把心灵灌输进去，逐段逐句地认真思索，细心研讨，否则将一无所得。打草鞋的人即使不专心，也还可以打成草鞋，而我们学习理论，如果不专心，则往往曾白费时间。"},{"type":"paragraph","text":"常见有些学习理论的同志这样埋怨自己:；“我的头脑太笨啦，经常是读过一遍两遍还不知道书里到底讲了些什么东西。”这种埋怨是不对的，也是不公平的。因为，其所以曾产生这种情况，多半不是由于头脑太笨，而是由于在读书时漫不经心，没有认真读书，因此，也就不能开动脑筋，深入思索书中所讲的东西，我们的头脑是一架思想机器，如果不把它开动起来，而埋怨它太笨，当然也是不公平的。"},{"type":"paragraph","text":"因此，当产生这种情况的时候，应首先问一问自己:；我读书认真不认真?"},{"type":"paragraph","text":"我们知道，高尔基是最能认真读书的。这里，让我们看一看他是怎样认真读书，怎样把心灵灌输到书上，对我们将曾是有益处的。"},{"type":"paragraph","text":"“我记得，我在圣灵降临节这一天读了佛洛拜尔的‘素朴的心’，那正是黄昏时分，我坐在什物室的屋顶上，我爬到那儿去，是为了想避开那些充满了过节的狂热的人们。”我完全被这本小说所惊愕住了，就像变成了聋子，变成了瞎子一样，——一个没有做过什么了不起的大事和犯过什么罪行的平凡的厨娘的影子，把喧嚷的春节从我的眼前掩蔽开。我当时很不容易理解，为什么这些朴素的而是我所听惯了的话，被一位作家放到一个厨娘的“毫无趣味”的生活的小说里面去，就曾这样地激动了我的心?在这里面一定隐藏着一种玄秘的魔术，—我并不是故意虚构这样的话，——我有好多次机械地，并且像野蛮人一样地，把书页在太阳光里面照着看一看，想从字里行间找到这个魔术的谜。(见高尔基:“我怎样学习写作”第六节；“我怎样读外国和俄国的文艺作品”)"},{"type":"paragraph","text":"从这段话里我们可以看出，高尔基在读书时是多么认真。乍看起来，高尔基似乎很幼稚可笑，然而，他是真正把所有精力集中在书上了，把全部心灵灌输到书上去了，正因为如此，高尔基才能从读书中得到广泛渊博的知识，在学习上花很少的时间而得到极大的效果。高尔基是学习的能手，认真读书的典范，我们要向高尔基学习。"}]}