{"id":347051,"date":[{"year":1957,"month":5,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1673","ytitle":"","mtitle":"为医务人员说几句话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"前些时候，流行性感冒袭击了上海和国内若干城市，医务人员忙碌不堪。以上海来说，几家医院门诊异常拥挤，有些医务工作者自己也染上了流行性感冒，但依旧坚持工作，为了保护人们健康，他们日以继夜地和疾病作斗争，这种工作精神，不能不使人感动，不能不使人对他们的辛勤劳动表示感谢。"},{"type":"paragraph","text":"医务人员几年来的辛勤劳动，就是这样使人尊敬。但是，并不是所有的人对医务人员的工作，都采取尊重的态度，恰恰相反，有些人不信任医务人员，对医务人员要求过高过急，甚至稍不如意，就骂人打人，今天本报发表的“黄医生为什么挨打”和“一个护士的来信”，就是很好的说明。"},{"type":"paragraph","text":"医务人员的工作是相当繁忙的。劳动保险和公费医疗的实施，人民生活的日益改善，使原来有病无力治疗的人，都可以进医院或者到联合诊所就医，这是好现象，人民的健康有了可靠的保障。但是我国医疗事业的基础是很薄弱的，这几年来，虽然病床和医务人员的数量有了很大的发展，然而依旧跟不上日益增长的需要，矛盾发生了，三长(挂号时间长、领药时间长、候诊时间长)一短(看病时间短)现象出现了，病人有意见，再加上有个别医务人员的服务态度不好，舆论(包括报纸在内)批评过多，在病人和医务人员的合作上，就出现了问题，这种情况应该引起注意，应该有所改善。"},{"type":"paragraph","text":"今天，有些病人对医务人员不够信任，自己主张也多，合作不够融洽，影响了治疗效果。为什么会有这种情况呢?"},{"type":"paragraph","text":"一、有些病人认为医学万能，对医疗事业要求过高，他们认为医疗费用已经由国家或企业负担了，有病，就应该包医好。如果治疗过程比较长，病情没有显著的好转，他们就怀疑医务人员不负责任。自然，有病看医生，总希望早日痊愈，这是无可厚非的。但是医生并非神仙，药物也不可能是仙丹灵药，如果医务人员已经尽了他们最大的力量，病人就应当耐心地和他们合作，使病情日益好转，不要凭自己一知半解的常识，乱点各种药物，要打这种针，要用那种药，这样做的结果并没有好处。应该承认自己这方面的知识无论如何是比不上医生的，应该信任他们。医务人员受党的教育，几年来都有很大的进步，他们的责任是救死扶伤，治病教人，在使病人病情减轻以至彻底痊愈这一目标上，医务人员和病人的目标是一致的，这中间并不存在矛盾。因此，病人对医务人员应该尊重，医务人员对病人应该负责，合作得愈好，治好可能就愈快。"},{"type":"paragraph","text":"二、这几年来，舆论界包括报纸在内，对医务人员批评过多，一谈到医生，就会使人连想到医疗事故，对医务人员的缺点讲得很多，优点就看不到。因此，在有些病人心里就产生了对医务人员不信任，甚至考虑到在自己身上会不会出事故，会不会做牺牲品。举例来说:有的病人一定要知道医生给自己用的是什么药、打的是什么针，而医生由于医疗上的缘故不能告诉他，因为有些病情告诉了病人会引起不必要紧张，对病人，只有坏处；同时，也应该了解，药物治疗只是治疗办法中的一项，并不是所有的病都要用药，由于病人对医务人员不够信任，疑虑过多，甚至不遵守医生的治疗办法，对病情反会引起不良的后果。因此，尊重医务人员，信任医务人员，这是当前很重要的事情。"},{"type":"paragraph","text":"三、在医务人员中，的确有个别人员的服务态度不好，引起病人的不满，这也是事实。医务人员也有两种不好的对待病人的态度需要改变，一种是过份的主观，轻率的肯定病情，疏忽大意，造成错误。另一种是害怕批评，过份迁就病人，不敢提意见，提了意见也不能坚持，影响治疗效果。在这方面，有些卫生行政领导也有责任，在病人有意见的时候，也没有经过很好分析，谁是谁非，就要医务人员答复，甚至还要检讨，给医务人员增加了不必要的精神负担。医务人员应该仔细研究，勇于负责，既不害怕批评，也不拒绝批评，树立这种实事求是的科学态度。同时，在可能范围内，也应该主动积极的把道理向病人说清楚，道理说清楚了，事情就好办得多。"},{"type":"paragraph","text":"我们提倡尊重医务人员，信任医务人员，是因为医务人员的职责是保护人体健康，战胜疾病，他们的责任是重大的。我们反对病人对医务人员蛮不讲理，甚至骂人打人，这样只会影响治疗效果，对病人本身也是不利的。为了预防疾病，我们应该和医务人员很好的合作，互相配合，共同来战胜疾病。"}]}