{"id":347149,"date":[{"year":1957,"month":5,"day":14}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2965","ytitle":"张奚若在中央统战部座谈会上说","mtitle":"教育部教条主义为患大矣","ftitle":"李伯球袁翰青等对党的工作缺点提出意见","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京13日电】　中共中央统一战线工作部邀请各民主党派负责人和无党派民主人士举行的座谈会，今天下午继续举行。"},{"type":"paragraph","text":"严信民说:政治上的平等　不是真正平等"},{"type":"paragraph","text":"严信民就共产党同民主党派的平等关系问题发了言。他认为，“共存”、“互相”就有平等的意思，今天民主党派还没有平等的物质基础，只有政治上或法律上的平等，不是真正的、事实上的平等。他说，尽管平等的权利宣布了，却没有资格去享受，民主党派处处被歧视。"},{"type":"paragraph","text":"王之相说:希望在思想上　多多给予帮助"},{"type":"paragraph","text":"王之相在发言中希望共产党应该多在思想教育方面和组织工作方面给予民主党派以帮助。他还说，九三学社的干部缺乏，九三学社的组织发展很快，而九三学社中央机关的干部不足编制，人少事情就难办。他希望统战部帮助解决这个问题。"},{"type":"paragraph","text":"李伯球说:特权思想是宗派　主义最深的根源"},{"type":"paragraph","text":"李伯球在会上严格地批评了一些共产党员的特权思想。他认为，民主人士的有职无权问题，党政关系矛盾的问题，一般说是反映了共产党内的宗派主义思想。他说，这种宗派主义一方面来源于共产党员的阶级感情，他们同民主人士出身于不同的阶级，过去他们又长期同阶级敌人作斗争，这一点是可以理解的。但是另一方面，宗派主义又来之于某些共产党员的特权思想，无疑问这种特权思想是一种旧的统治阶级思想的反映。共产党教育它的党员要吃苦在先，享乐在后，要对人民尽义务，而无权排斥别人，可是为什么有些党员却偏偏忘记了这点呢?"},{"type":"paragraph","text":"李伯球说，有些共产党员机械地强调了阶级斗争的原则，以此来掩护他的特权思想；特别是有些党员依靠了共产党和毛主席在人民中的威信来行使他的特权，他说，这些情况是很严重的。他认为有这种特权思想的人，忘记了集体领导的原则，忘记了人民民主制度，特权思想是宗派主义最深的根源。他希望共产党在这次整风运动中，应该很好地肃清特权思想和它的影响，同时应该在共产党内和人民群众中加强统一战线政策的教育。"},{"type":"paragraph","text":"李伯球接着批评了政协全国委员会的工作。他说，依他看来，政协最不重视党派性的活动，为什么不通过政协来很好地推动工作呢?政协并没有发挥统一战线的最高作用，政协的工作缺乏政治性和思想性。"},{"type":"paragraph","text":"张奚若说:“三大主义”有来源　党员要经常洗脸"},{"type":"paragraph","text":"无党派民主人士张奚若今天发言的题目是:三大主义的来源。这三大主义即主观主义、官僚主义和宗派主义。"},{"type":"paragraph","text":"张奚若说，共产党员所以有主观主义的毛病，原因有四:第一，有不少共产党员知识水平太低，没有具备他所担任的工作所需要的知识水平。这里说的，不是所有知识水平，而是跟自然界作斗争以及建设社会主义社会所需要的知识水平。现在与自然界作斗争，建设社会主义社会，这方面的知识水平低，是个很严重的问题。第二，经验不够，经验是有的，不幸的是情况变化快，工作条件变了，旧的经验常常用不上。第三，情况实在太复杂，矛盾实在太多。根据很低的知识水平和旧的经验去办事，主观主义就更难免。第四，任务太多太重，逼得太紧。为了完成任务，当然可以学习。但是，需要学习的东西太多，学不胜学。而学习，消化，与实际相结合，也需要有相当长的过程。在这种情况下，他指靠上级指示，而很多指示是原则性的指示，要解决实际问题，还得他在当地想办法；可是，他的本领小。怎么办?他使用自己的法宝不灵时，他就凭自己的经验、自己的了解和自己的天才去捉摸。这样，就产生了主观主义。"},{"type":"paragraph","text":"张奚若分析了官僚主义的来源。他说，既有上边所说的产生主观主义的背景，那么怎样贯彻政策、完成任务呢?这样的共产党员有一个发现——最有效的办法是行政命令。张奚若说，官僚主义者有几种，一种是辛辛苦苦的官僚主义者，他的特点是事务主义，不能掌握政策方针。他虽然不好，但其志可嘉。另一种是马马虎虎的官僚主义者。这种官僚主义者也有几种，一种是他没有办法，只得马马虎虎；另一种是饱食终日，无所用心。"},{"type":"paragraph","text":"张奚若从两个方面分析了宗派主义的来源。第一，在对党外人士方面，宗派主义的产生有其历史背景。一部分共产党员认为“天下本来是咱家打下来的”，于是天下老子第一，以革命功臣自居。他们对党外人士有一种看法:现在革命成功了，给你一碗饭吃，算是很不错了；不仅给你饭吃，而且还给你官做，已经很客气了。这只不过是为了政治团结，何况你并不高明，这一点你知道，我也知道。这样，他就产生了权威思想，采取了自古以来的当权者的做法:“一朝权在手，就把令来行。”第二，对群众方面，非请教不可时，跟群众合作。到重要关头，就采用孔夫子的哲学:“士可使由之，不可使知之”。"},{"type":"paragraph","text":"张奚若认为，共产党除了有这三大主义以外，还要加上一条——教条主义。有些共产党员知识水平低，经验不够，为了想把事情办好，就搬用教条。他们把教条看作唯一的蓝图、唯一的字典、唯一的本钱、唯一的倚靠。张奚若举例说，在教育部，教条主义为患是大矣哉，大矣哉!张奚若还说，教条主义者先用教条把自己武装起来，拿行政命令来执行教条，拿宗派主义来保护教条的有效执行和贯彻。而在这些人看来，这是保障政策贯彻、保障领导和团结的有效办法。"},{"type":"paragraph","text":"张奚若预测这次整风运动的结果说，经过整风，三大主义定会大大减少。但是，如果产生三大主义的基本原因还有在，将来三大主义还会换另一种形式出现，“野火烧不尽春风吹又生”。因此，共产党员经常洗脸，去掉灰尘是必要的。"},{"type":"paragraph","text":"张奚若还估计到，在这次整风运动中，可能会有些共产党员领导干部因为受了批评，暂时会产生一些消极因素，不过这将是暂时的现象。"},{"type":"paragraph","text":"袁翰青说:民主党派并非“带病延年”"},{"type":"paragraph","text":"袁翰青说，过去九三学社对联系工作是做了一些，对如何代表成员的利益和要求却考虑很少，做得很不够。知识分子有些要求是合理的，但没有获得支持，有些成员觉得组织上没为他们撑腰。这些缺点一方面九三学社要作自我批评，另一方面也要批评统战部帮助不够。"},{"type":"paragraph","text":"袁翰青还批评统战部对民主党派有一般化的看法，对各民主党派及其成员的特点了解不够，因此缺乏深入的具体的帮助。另外，有些民主党派成员兼职太多，他提出民主党派应该有权解决它的成员兼职太多的问题。"},{"type":"paragraph","text":"袁翰青不同意这样两种看法:(一)有的似乎认为民主党派的干部都不安心工作。他说，其实这种看法是不全:面的。有很多干部的情绪很高，他们愿意做党派工作。(二)有的说民主党派是“带病延年”。袁翰青觉得民主党派还是年青有为的时候，仅去年一年九三学社社员就增加了五倍，尤其基层组织劲头很大。说“带病延年”，是不符合全面情况的。"},{"type":"paragraph","text":"吴研因说:称职的就应该有权　吴研因在发言中谈到有职、有"},{"type":"paragraph","text":"权、有责的问题。他说，这个问题里面有称职和不称职的问题存在，如果称职，自然应该有权、如果不称职，那就只好无权、无责了。他认为不称职，就不应该让他有职。如果不称职而让他有职，又不把权交给他，或者把权交给他他也掌握不了，这都是不好的。另一种情况，有些本来还称职的人，如果无权无责成了习惯，一旦把权交给他，要他负责，恐怕也好像缠久了的小脚，一旦放:开，就不能大踏步地前进。他认为，民主人士和党员应该平等待遇，不论是谁，称职的就让他有权有责，不称职或不能6掌权负责的，就让他无职。"},{"type":"paragraph","text":"吴研因还对人事安排问题提出批评。他说，有些人事部门工作做得很不好。例如，把英文文学专家分配去做普通图书馆员；把学航空工程的，分配去当汽车公司售票员。有人把这种情况称为“乱点鸳鸯”，这真是十足，的官僚主义。"},{"type":"paragraph","text":"这个座谈会将继续举行。"}]}