{"id":347151,"date":[{"year":1957,"month":5,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2254","ytitle":"上海科学教育电影制片厂","mtitle":"领导偏听偏信缺乏民主空气","ftitle":"厂中流传四句话:知而不言，言而不尽，言者有罪，闻者不戒。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海科学教育电影制片厂成立于1953年。它是中国电影事业中的一支新生力量。但因领导干部在工作中，长期来高高在上，不相信群众，偏听偏信，致使该厂民主不能发扬，潜力不能发挥，造成群众极大不满。"},{"type":"paragraph","text":"该厂工作人员普遍反映，领导上存在着严重的宗派主义。该厂的基本情况是:党外有墙，墙很高；党内有沟，沟很深。"},{"type":"paragraph","text":"该厂领导上遇事从不与党员、群众商量，而只是在四、五个人的小圈子里边作出决定，独断独行。例如研究创作计划、重要制度，也不经过支部大会讨论，而只是他们决定了就算数。群众以为在领导心目中有这样三种人:一种是红人，这些人都是大将和那些围绕在领导身边的人物，一种是白人，这些人是好提意见的；一种是黑人，这些人是被领导遗忘了的。政治领导核心是党委会，这完全是应该的，然而该厂党支部脱离群众，根本不信任其他的党员、团员，群众就更不用提了。大部分党员、团员、群众也不信任这个支部。而这个支部存在了好几年从没有改选，一谈到改选，他们就强调客观原因。他们几个人非常合得来，有缺点互相包庇，这是一个无原则的核心。几年来从党内到党外，从知识分子到一般工人，吃苦耐劳克服困难，热情地忠于事业，有很多动人的生动事迹，不少人要求参加党，而这个支部是既不关怀，也不教育。将他们无情的关在党外。该厂有职工三百五十多人，五个年头，只发展了四个党员。"},{"type":"paragraph","text":"看人办事赏罚不公"},{"type":"paragraph","text":"该厂评选积极分子，名义上是群众评议，实质上是领导圈定。在评级评薪工作中，缺乏民主作风，也引起群众不满。全厂五十六个党员，五十五人加了薪，十九位评委中，十八个人加了薪。人事科的干部普遍都加了薪，而且增加的比例很大。在小组讨论中，群众认为应该加薪的，领导上并未听从群众的意见予以加薪，相反，群众认为不应该加薪的，领导上却给他加了薪。群众认为某些干部加薪不加薪，不是根据德、才、工龄等条件，而是根据领导对他的印象的好坏而决定的。"},{"type":"paragraph","text":"在奖惩方面，该厂有两部分人，一种是所谓组织观念强的，另一种人是喜欢向领导提意见的，前者，评奖得奖，晋级加薪。后者便得不到这种幸运。干部犯了错误，在处理时，也是看人办事。平时爱提意见的，处分从严，有时对某些人倒也眼开眼闭，包庇过关。"},{"type":"paragraph","text":"干部使用存在问题"},{"type":"paragraph","text":"在培养及使用干部方面，也是一脉相承，康玉洁过去作过演员，在厂时，是人事科长、厂长室秘书、计划统计组组长，一上来便是导演。因为他是党员。徐士良干了二十年的摄影助理，工作很有经验，完全可以独立工作，同志们向领导推荐，并且为他担保负担摄影师的工作，可是没有被采纳。一位靠近组织的青年团员的能力远不如徐士良，但领导支持一定要捧上去，当了摄影师。厂里有的人却只凭老革命的牌子被捧成了编辑，但这样的编辑除去凭党龄长，革命年龄长外，有的连标点符号都用不好，写文章也是语法不通的。"},{"type":"paragraph","text":"该厂群众提起人事科无不头痛。赏罚不明，看人办事。摄影师王士英迟到五分钟，便被叫去大训一顿。该科干部非常特殊，他们可以不受劳动纪律的限制，科长姚冰经常迟到，无人批评。工会主席兼人事科副科长胡京选，在办公时间，率领全体干部在厂里看电影。人事科“创造性”地设计了二十五种迟到、早退、事假、病假、公休……符号，群众说，要懂得这些符号，要进短期训练班。要学会用这些符号，要学会三角、几何。这样的“先进工作法”，人事科长予以表扬。"},{"type":"paragraph","text":"制片选题方针不明"},{"type":"paragraph","text":"科影厂在影片制作选题上，始终是方针不明，很多导演要拍“黄河”，意图想将治理黄河这一伟大的人和自然作斗争的劳动纪录下来，但这一意见未被及时采纳。李资清副厂长公开表示不爱电影，不看中国电影。他对搞创作的人员说，我不理解你们为什么那么喜欢搞创作。他在厂六年，至今还是不懂业务。他经常不看剧本，讨论剧本时，有时说我没看过剧本，只能发表感想。吴仭之副厂长，给工作人员订下了很多清规戒律。群众说，我厂不像一个文艺工厂，倒是像个衙门。各项措施都在办公室里拟订。因为过分主观，无法在实际工作中贯彻。厂长都不下组，洪厂长曾经下过组，不过那是桂林的山水，西湖的风景吸引去的。吴仭之副厂长保守思想严重，每年和电影局交下来的摄制任务讨价还价。去年的任务是廿四部，后来陈荒煤副局长下厂检查工作，又经大家提出意见，增加到州六部。最后结果完成了三十九部，而且是在二个导演去搞肃反，二个摄影师上半年窝工，有好多组去年第一季度未投入工作的情况下完成的。今年电影局交下的四十部摄制任务，吴副厂长仍乱找理由，推托困难。他提出的六大理由中，除去胶片(按:目前已无困难)困难外，都被同志们推翻了。"},{"type":"paragraph","text":"洪厂长到厂后很少管生产。群众提了很多意见，但三位厂长并不正视自己的缺点，相反，还充满自满情绪。有的导演甚至怕的不敢和厂长接触。"},{"type":"paragraph","text":"教条主义束缚创作"},{"type":"paragraph","text":"由于教条主义的影响，也使创作人员的工作受到了束缚。厂的领导很少组织创作人员参加各种艺术创作方面的研究和探讨。几年来编剧与导演在创作方面有很多分歧意见，大家有共同要求开个创作会议来研究、解决一些问题，但厂领导不重视，没有开成。"},{"type":"paragraph","text":"每年都要停止生产总结工作，每次总结工作，群众都要提一大堆意见，据说过去所提的书面意见已如山积，但无下文，而且对某些好提意见的人另眼相看，因此在群众中流行着这样四句话:知而不言，言而不尽，言者有罪，闻者不戒!"},{"type":"paragraph","text":"上海市委对该厂长期积累下的问题，极为重视。现已派市委宣传部杨任声副部长亲临该厂，领导“正确处理人民内部矛盾”的学习。号召群众，消除顾虑，大胆揭露矛盾，和领导一起克服矛盾，改进厂的工作。"}]}