{"id":347161,"date":[{"year":1957,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5244","ytitle":"","mtitle":"党和工程技术人员的隔阂是怎样造成的","ftitle":"","authors":["卢建翔","冯国祥"],"text":[{"type":"paragraph","text":"上海电业管理局工程师　卢建翔　冯国祥"},{"type":"paragraph","text":"我们上海电业管理局的工程技术人员学习了毛主席关于正确处理人民内部矛盾问题的报告，觉得毛主席的话像春天的太阳，带来了温暖和热情，赶走了死沉沉冷冰冰的寒流，使我们的心里有了新的盼望，我们的生活可以有所改变，人人可以安心工作，不必有所顾虑，人和人的关系不必经常的处在紧张状态之下，深怕自己失言给人家抓到了小辫子，在运动中作为被斗争的对象。"},{"type":"paragraph","text":"过去我们虽然都认识到“三反”“肃反”运动是完全必要的，党中央的领导是正确的，不会冤枉好人。但是我们还是“怕”，我们既非贪污分子，又不是反革命分子，为什么要“怕”呢?因为在具体执行的时候就易发生偏差，有些“积极分子”借用了大胆怀疑为借口，没有确实的根据，就对人家展开无情的斗争，搞上好几个月，有一位同志说在“肃反”的时候，不但他自己精神及身体健康上受到严重的打击，连他的父母妻子的心灵也受到沉重的创伤。那时幸而他记得毛主席的一句话:“肃清一切特务分子，不要冤枉一个好人”觉得自己最后是不会含冤无处伸诉的，没有毛主席的这句话就将没有勇气活下去了。"},{"type":"paragraph","text":"现在毛主席指出敌我矛盾和人民内部的矛盾二者不可以混起来，知识分子从旧社会中出来，马列主义水平低，可能有讲话不对头的地方，但决不应当用处理敌我矛盾的方法来处理，这样我们讲话就可以没有顾虑了。"},{"type":"paragraph","text":"关于党和知识分子的关系问题"},{"type":"paragraph","text":"我们觉得过去党和知识分子的关系是有隔阂的，主要原因有四点:"},{"type":"paragraph","text":"一、提拔干部问题"},{"type":"paragraph","text":"提拔干部应当德才兼备，但是不应该偏重于德，党员德的方面一般虽比群众高，但是这并不是说是党员都有德，群众都无德，应该承认有一部分群众德的方面并不在党员之下。"},{"type":"paragraph","text":"因此提拔干部不要单看是否党员、是否团员，其他一概不闻不问，以注有很多人，今天入党，明天或后天就是“×长”，难道一入党政治水平提高如此之快吗?更使人痛心的是有些“积极分子”利用运动的机会捕风捉影的就乱搞人家一下，就被提拔为“×长”，甚至被吸收入党。这在我们局里也不是个别的情形，这情况是很可怕的，因为我们技术人员偶尔在生产上有了一些小的错误，就要开会调查、检讨受处分。们是“积极分子”做了性命出人的错事，不但没有处分而且还可升级。例如，有一个肃反干部，轻信了一个有问题的人捕风捉影的一句话，就对一个一点没有政治问题的同志进行了斗争，斗错了以后，领导上要他去向这个同志的家中人道歉并在里弄中恢复名誉，但是他非但没有道歉，反而对人家家属讲当初应该斗，斗了才能弄清事实，弄得陪同前去的居民委员会的干部也不清楚究竟这个同志有问题没有问题，因此当然就没有很好地恢复名誉。但是像这样的干部通过运动还被提拔为“科长”，这样做的结果会使群众和党疏远，见党害怕，在党和群众之间造成一座墙。"},{"type":"paragraph","text":"二、信任问题"},{"type":"paragraph","text":"党和政府对知识分子的生活上是很关怀的，但是更重要的是信任。目前技术人员有这样的感觉，党留用他是因为要他搞技术工作，但是又不放心，具体表现有:"},{"type":"paragraph","text":"1、有职无权。例如技术干部的管理权，不在总工程师手中，而由人事副厂长来掌握，总工程师就无从发挥技术领导的作用。没有管理权就没有奖惩权，技术干部就不一定听指挥。没有管理权就没有调遣权，就不能更好地配备或使用技术干部。很难想像手中没有兵符而能指挥大军作战的。技术领导干部必须要行政权，否则事事受节制，处处陷于被动，如何能搞好生产。多头领导造成分工不清，职责不明，有事互相推诿，工作互相牵制，是官僚主义的温以。技术领导与行政领导分开，实际上是对技术人员的不信任。"},{"type":"paragraph","text":"2、过分复杂的保密制度及车间隔离制度。我们现在有很多技术资料和图样被列为机密或绝密的，要查阅手续很烦，这对生产也产生不利影响。同时保密条例规定不是你做的事情你不要问，所以很多新设备在基建阶段我们调度员不敢问，基建完毕投入运行时发现很多不合理的问题再提已经太迟了，造成运行时候的困难。还有车间隔离制度很复杂，进厂要与保卫部分打交道，进车间要带臂章，看发电机进要签名出要签名，进变电所要服务证，隔离车间出人证，要工作票，使我们调度员不敢下厂，造成与实际渐渐脱离，成为写字台工程师。过去在上电只要在进厂的时候核对一下服务证就可以自由的进入车间，这样使工作人员觉得厂和家一样。现在产生自卑感，觉得自己是留用人员，厂是共产党打下来的天下，不是我的家。"},{"type":"paragraph","text":"3、时常填表格，写履历。为了使党更清楚的了解干部，填表格，写履历及写自传是完全必要的，但不必多次的写。解放以来我也记不清楚填了几次表格，写了几次履历，使人发生怀疑是不是党对我们过去写的东西不相信呢?有些人就说填表格写履历要存底以免发生不必要的纠纷。"},{"type":"paragraph","text":"4、处理出了事故的人的态度问题。出了事故党员则无妨，因政治上无问题，不从政治破坏的角度来考虑，处理就轻；非党干部出了事故，首先怀疑是否政治破坏，使人寒心。"},{"type":"paragraph","text":"三、党员的态度问题"},{"type":"paragraph","text":"很多共产党员，尤其是领导干部，终日一本正经，不苟言笑，使党员与群众之间，有了一条鸿沟。有的党员在入党以前很热情，很和善，但入党以后被提拔为“×长”就改了样。"},{"type":"paragraph","text":"共产党员应该是最热情，最乐观的，他们应该对美好的前途满怀着信心，他们应该对人民，对周围的事物有强烈的热爱。不可能想像，抱着这样的看法，有着这样思想的人会终日板起面孔的。大概有二种理由可能使他们板起面孔来，一种是老想“训”人，“整”人的，为了吓唬人的，这种人当然与群众之间筑起一座墙，使大家都怕他，只有敬鬼神而远之；另一种是有自高自大思想，自以为高人一等，是党员又是“×长”，人家都是落后份子，只有自己是前进的，人家是被改造的对象，自己是改造人的。"},{"type":"paragraph","text":"四、对干部外调问题"},{"type":"paragraph","text":"技术干部外调支援国家建设是完全必要的，为什么会造成党和群众之间的隔阂呢?主要原因有二个:1、事光大神秘，不和群众商量，2、党处理这问题不够慎重，应当考虑到他要离开自己生长起来的本乡，带了妻子儿女到从前没有居住过的地方去生活是一件不简单的事，要首先了解当地有否适当的干部可以做这件事，外调的干部学历经验与等待他的工作岗位是否适合，然后再动员他外调。知识分子了解了国家的需要，也一定乐于克服困难服从调配的，但是往往发生调去后无事可做，或者与他的学历经验不适合不能做，甚至于当地并不需要这类工程技术人员的情况。杨树浦发电厂曾有一位调出后因工作不适合调回来，而自己的房子已退租，回上海后只好寄居在亲友家中。线路管理所也有一位调出去到兰州无事可做呆了几个月回上海来的情况，造成很大的不满。"},{"type":"paragraph","text":"对于知识分子的改造问题"},{"type":"paragraph","text":"我们有以下几点意见:"},{"type":"paragraph","text":"一、应当设法了解党"},{"type":"paragraph","text":"应当承认党是为人民的，大多数党员都是忠心耿耿为人民服务的，他们吃苦在前，享乐在后。我们中国几千年来从来没有过这样廉洁的政府，为人民谋幸福。党的领导是正确的，有时我们对于党的政策了解不够，看了局部的偏差而发生怀疑，但最后终于发现党的政策是正确的，是完全必要的。例如没有“三反”“五反”就不可能使工商业社会主义改造有这样的顺利，没有“肃反”今日也谈不到“放”。知识分子应当多学习党的重要文件及毛主席的讲话，了解党的政策，使自己的前途和国家的前途结合起来，努力向前，向着社会主义的道路前进。"},{"type":"paragraph","text":"二、应当多学习马列主义"},{"type":"paragraph","text":"提高自己的政治水平，掌握唯物辩证法的武器使自己少犯错误。但知识分子应以自学为主，辅之以听报告，报告质量必须要高，不要照书本中念一遍，使听报告的人缺少兴趣。"},{"type":"paragraph","text":"三、正视自己的缺点"},{"type":"paragraph","text":"知识分子都是从旧社会来的，从旧社会带来很多缺点，有些缺点是比较严重的，如果不正视自己的缺点不加以改正，不但对工作没有好处，而自己也要苦闷消极。不能适合新的环境，落后于客观形势的要求。例如:——"},{"type":"paragraph","text":"1、自命清高，专搞业务，不问政治。这种态度当然也有它的根源，主要是因为旧社会里政治腐败，搞政治的都是骑在人民头上自私自利的贪官污吏，清官很少，搞政治的为正义的知识分子所不齿。但现在共产党领导下的人民政府就不同了，不应当用旧社会的眼光看新事物，知识分子应当积极的参加政治工作，为建设社会主义社会使人民过幸福的生活而努力，再自命清高不问政治就会与群众与党疏远。"},{"type":"paragraph","text":"2、爱面子，不善于运用批评与自我批评，大部分知识分子都有这样的感觉，认为毛主席的话“有则改之”还可以接受，“无则加勉”则吃不消。但由于经验水平的限制，不可能要求批评的人完全没有片面性。在新社会里压制批评是违法的，不能领会毛主席指示的精神而死爱面子只有自讨苦闷活受罪。"},{"type":"paragraph","text":"3、自高自大，自以为多读了几本书，能够看外国书，了不起，这样的态度当然与群众要疏远，变成教条主义者，应当虚心些向工农学习，使技术与实际结合。"},{"type":"paragraph","text":"知识分子的几点希望"},{"type":"paragraph","text":"(1)希望在工业生产中工作的知识分子能有机会和研究院、大学、专门学院有联系，参加他们的学习，讨论和研究工作，同时能邀请他们来参加工业上的问题的研究工作，现在有些学院强调“正规化”，拒工业生产中的知识分子于门外是不妥当的。"},{"type":"paragraph","text":"(2)希望有一定的业余时间，知识分子必定要有足够的业余时间进行进修，不然老的一套陈旧落伍了，新的技术没有时间学就要“病死”。不成其为知识分子了。但在目前会议多、空的时间少，知识分子不参加会议人家就说“落后分子”“组织性差”，这样就使知识分子左右为难，非常苦闷。"},{"type":"paragraph","text":"(3)希望恢复一定时间的休假制度。知识分子是脑力劳动者，如果没有一定时间的休假制度，精神上不易恢复，脑子就要滞钝，工作效率差。同时休假制度可以使知识分子接近大自然，接近农村，了解中国90%人民的生活，广广眼界，从农民艰苦生活中学习有益的东西。近来知识分子中神经衰弱、胃病、肺病、心跳、高血压的人多。杨树浦发电厂较高级的工程技术人员有35%有长期病，其他单位情况也差不多，恐怕和取消年假制度有一定的关系。"},{"type":"paragraph","text":"(4)希望进行必要的组织改革，简化事务手续，将束缚生产力发展的重复劳动及过多的管理工作取消以解放技术力量，提高工人的工作积极性。现在行政组织使技术人员未能充分发挥应有作用。总的说来是讲究“社会主义气派”，机构要大、人要多，特点表现在领导多(杨树浦发电厂有四个厂长，科室多，场科力量对消，脱产干部多，做实际工作的人少，即使做现场工作的技术人员也往往忙于开会做总结不能发挥技术作用，就是工人同志也很多没有发挥他们应有工作力量。例如汽机工场一台凝结水泵就派一个人管，使工作人员终日很少有事可做，积极性无法提高。"},{"type":"paragraph","text":"(5)希望多一些接触世界上最新技术的机会。"},{"type":"paragraph","text":"我国出国的人每年不在少数。但大多数是政治工作者，文化艺术工作者。留学生都是青年学生，有经验的技术人员出国的很少很少，因此交流经验的机会不多，不能看到国外的新技术，这方面的报道也很少，希望能增加技术人员出国的机会。要他们多写通讯，报道一些最新的技术，使我们不至于落后于新时代。"},{"type":"paragraph","text":"几点建议"},{"type":"paragraph","text":"(1)党的领导干部应当深入了解下情，不要单听一小部分党员或积极分子的反映来办事，要慎重研究有相反意见的话。以往时常把顺着领导意图的人看做积极分子，有不同意见的人看作落后分子，因此就造成某些人看风使舵，盲目执行，领导上也只听得见一片歌颂奉承的声音，这样对生产是肯定不利的，“南市发电厂保证于1955年国庆节投入运行”就是一个沉痛的例子。对一个人先进与落后的看法不应当根据口头上的表现，而应该根据行动上的表现，这样也就不会产生“经常完不成计划，搞坏工作的所谓积极分子，与经常超额完成计划，搞好工作的落后分子”。"},{"type":"paragraph","text":"(2)建议加强计划经济工作方面的争鸣，社会主义的计划经济肯定是比资本主义唯利是图盲目生产好，但是计划错误就会造成很大损失。例如太原建热电厂，热力无人要，上海造双轮双铧犁农民不要用，去年棉田受自然灾害减产，还要讲纱厂要开19班，建成人为负荷紧张，浪费柴油，社会主义建设的计划是要指导生产的，制订计划要慎重些，少犯错误使国家少受损失。"},{"type":"paragraph","text":"(3)整风要严肃一些，也可适当公开，党指出这次整风，主要是解决人民内部矛盾的问题，所以采取和风细雨，及“团结一批评一团结”的方式，这是完全正确的，但可能某些人思想上的错误根源较深，也较顽强，不适当的严肃一些可能发生强调“错误是不可避免的”及虚心检讨，坚决不改的情况。对这些人经过一定时间的观察而仍不改进的应当有适当的纪律处分，此外如有这种典型，也应该在报上公开发表以一新人民的观感。"},{"type":"paragraph","text":"(4)某些规程制度中的规定应修改——以电业的规程为例，“法规”及“安全工作规程”中都对工作人员不遵守法规或规程情节恶劣者有“送法院”的规定，这会造成工作人员不必要的惧怕，当然犯了严重的错误，造成国家人员很大的损失应当受处分，但这种送法院判刑的条文写在国家的刑法中够了，在规程中只要说明“应受纪律处分”。"},{"type":"paragraph","text":"(5)广开言路，为了更好的执行党中央指出的“百花齐放，百家争鸣”“长期共存，互相监督”政策，使广大人民都起“十目所视，十手所指”的监督作用，应当鼓励人民在报章杂志上自由发表意见，暴露问题，只要他的批评，揭发暴露，本质上是与人为善，从国家人民的利益出发。建议报纸上应当专辟“人民来信”专栏，必要时增加一二张纸也是值得的。"}]}