{"id":347103,"date":[{"year":1957,"month":5,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"当前高等教育中存在些什么矛盾","genre":"","count":"4031","ytitle":"","mtitle":"烦恼即是菩提　矛盾引导前进","ftitle":"——我对目前高等学校存在问题的看法","authors":["苏渊雷"],"text":[{"type":"paragraph","text":"华东师范大学教授　苏渊雷"},{"type":"paragraph","text":"大乘佛学有句值得吟味的话，说道“烦恼即菩提”(智慧)。假使允许我下一转语:矛盾所在，真理随之。想来也是十分确切的。人民内部矛盾，只要肯揭露，对症下药，那有什么可怕呢?黑格尔说:“矛盾引导前进”，就是这个道理呀!"},{"type":"paragraph","text":"解放以来，一切工作突飞猛进，特别表现在军事政治、财政经济方面，党的领导正确和所取得的成绩，是无可非议的。紧跟着经济高潮之后，文化高潮澎湃而来，在这方面，无论就干部配备、条件创设或政策贯彻来说，都显得薄弱了些，文化教育部门所遭遇到的困难就比较多了。单就高等学校目前所存在的问题，依我看来，有不少是值得重新考虑的。"},{"type":"paragraph","text":"专家教育与通才教育"},{"type":"paragraph","text":"今天论人才，首要技术与德行并重，专家与通才共致。凡是建设有关部门，专才为主；组织有关部门，通识为先。做到“贤”者领导(在位)，“能”者办事(在职)，用有专长，不致脱节。可是现行学制，虽说大学毕业，还有研究所，终属专业训练，无由通达治体(人民大学设有档案管理系、师范大学也设政教系，均不足语此)，远不如清末学制尚知设立“通儒院”，为国家储备“明体达用、肆应有方”的人才。当今中上层领导人才，第一，要求有马克思列宁主义修养，“先立其大者”；此外，必须要求略知中国实际情况。因而具有本国历史文化的高度修养，就成为从政的基本条件，而“明于国之大体”、“通于人事终始”、“直言极谏”的历代传承的通才衣钵，亟应重视加以提倡。近思高饶之事，远察波匈之变，凡是在上者处理问题，假使不能从全局着想、作具体分析，而出以适当安排的，没有不遭受焦头烂额的苦境的。他们在工作中所最缺少的东西是什么，不难从此中觇得消息了。社会主义教育，在平均发展智力，追求统一规格方面说，有其成绩，但想特异优秀人材辈出，那就“戛戛乎其难哉!”如何在培养一般“建设人材”之外，留意“组织人材”的陶冶，应是当务之急。"},{"type":"paragraph","text":"关心时事与自觉学习"},{"type":"paragraph","text":"不问新旧知识分子，不问党与非党，只要你生活在人民世纪的新中国，你就不能不具备两种态度:一是天下安危的责任感，一是生民苦乐的同情心。世局纷纭，休戚相关。多少年来，我们曾以同样的心情，关怀过红军二万五千里长征的命运，关怀过民主孤城马德里与社会主义堡垒斯大林格勒的安危，愁风愁雨，乍喜乍忧，那种孤臣孽子般的心情，一直灌注到最近埃及的抗战和匈牙利的事变。这就是知识分子关心政治的极致。完全自发，不待外铄。从知政治、时事、理论的学习，都应如此。无须一般简单的布置，不待“水来土堵”的安排。那种不分对象，随众学习，老是一报告二讨论三休会的一套，只会增加思想的惰性，无补政治觉悟的提高。只有发自内心的迫切要求，困勉而得，才能收到实效。所以学习是权利，不是义务，没有理由视为畏途，味同嚼蜡。君不见昔日“雪夜闭门读禁书”和今天“学习文件束高阁”之间的对比乎?高等学校里老是教职员工同堂一室听大报告，那效果自然有限。一般说，认识过程有二阶段，一感性，二理性，其实最后还须通过“觉性”。为什么有些人讲起来头头是道，紧要关头经不起考验呢?“智及之仁不能守之”，认识真理而不能坚持，坚持而不能身体力行，这就有关“觉性”问题了。一切强调“自觉”，意义就在于此。"},{"type":"paragraph","text":"人事管理与教授评议会"},{"type":"paragraph","text":"目前各机关学校，人事科权力太大；特别在高等学校里，表现得最突出。一个教授的聘任或评级，系主任的意见是次要的，最后还是人事科根据个别反映作出决定，这就不能不陷于主观的好恶了。我以为，目前人事部门，工作能力最为薄弱。一般担任工作的，多半是年青的党团员或复员军人，有时是机关首长爱人。叫他们管材料、守机密、防奸宄，做到对党负责，那是好的；但他们对政策精神的体会和处理人事的经验以及对知识分子特性的具体分析能力，就太不够了。从前各大学里有“教授评议会”的设立，实际上符合“教授治校”的精神，校长系主任只不过起了“提调”的作用。校长更重要的职能，应在调停各系科间的矛盾，贯彻教育政策方针，安排全校性的问题，自然还应操有否决权、复决权、仲裁权。一般说，校长在处理校务的过程中，越表示“无能”——不过分干涉，学校就越容易办得好；越表示“有能”或“万能”，校长势必非事事动手，越俎代庖不可。各系主任只好袖手，无由依靠群众发挥积极推动作用了。我以为，今后人事科领导力量的配备，应当压低一级任用(意味着提高)，凡是相当处长级的干部才可当科长，相当局长级的才可当处长。同时，把它的职权限于:一、核对人事材料，二、安排职工生活，三、调配一般干部；而教授评议会(有别于目前的校务委员会)，则从下面上，从旁推动:一、审查教师资格；二、促进科学研究；三、评量教学质量，提供主要参考意见。此外，系主任教研组，自然也应有推荐用人之权。这样，各守职权，互相联系，上下内外，意见就不会太隔阂了。"},{"type":"paragraph","text":"大班制、选修课、先进经验"},{"type":"paragraph","text":"“全面发展、因材施教”的教育方针，是不错的，在实施方法上还值得讨论。目前各大学通行的大班制，是苏联的先进经验之一。应用于一般公共必修科如“中国革命史”、“马列主义基础”等，为了保证质量、统一教材、节约人力，那是必要的。但施之专业课程上，分班太大(有时多至二百人少亦一百五六十人)，势必使讲授内容迁就一般水平，无法深入；对同学实际情况，既无从掌握，要想改进教学方法，提高质量，也就苦于无从着手。我们往往在一个大班上教了两年课，结果连同学的名字有时也喊不出，师生间个别接触机会这样少，要求他因材施教，即境示悟，已觉为难，更不用说在生活学习上多给他们以感染，借收政治思想教育的效果了。这是一点。"},{"type":"paragraph","text":"其次，大学四年课程，就目前高师的实际情况说，几乎全是必修的。大班讲授，分头并进，选修课简直没有开。不但埋没了不少教师的特长，而且在业务知识的深广度上，也无法满足同学们的进一步要求。此后，如何按同学程度甄别编级，就现有条件增设选修课等，在因材施教的角度上，首应加以考虑。"},{"type":"paragraph","text":"说到学习先进经验，有关科学技术、基本建设、国防建制方面，自然不仅要学习社会主义国家的崭新一套，同时对于资本主义国家的最近成就，也要虚心学习。惟独教育方面，我意不必完全仿效外国。我国自孔孟设教、诸子争鸣，汉唐太学，宋明书院，乃至胡安定的“经义”“治事”分斋，陆象山的“践履”“讲明”并重，禅宗问答，棒喝兼施以下，积有不少完整的教学经验(学记荀子都曾总结过)，随处足资发掘，本地风光，源远流长。一国的教育方针、制度、方法，如果不和本国的历史文化优良传统紧相适应，水乳交融，学步邯郸，终无是处。至于顾问专家的聘设，尤应不限一国；而且就人文科学方面说，苏联也并不是门门专长。目前蒙古史研究国际水平无过日本与东德，版本目录学日本且取中国而代之，美术史研究，捷克也不弱，这些都有交流借助的必要。过去有人编中国文学史必以苏联文学史的体制为范本，编哲学史亦不脱苏联教科书那一套，这些地方未免流连忘返，丧失“独立思考”精神了。截长补短，不蔽人己，要在择善而从，结合中国实际而已。"},{"type":"paragraph","text":"教学大纲与课堂争鸣"},{"type":"paragraph","text":"不问新旧派，教学必须要提纲；从来没有不用提纲而能进行讲授的。问题是:同一课程、不同教师，只用一种大纲，照本宣科，机械讲解，那就严重了。有人说:过去教书，要看教师本领，八仙过海，各显神通；特别是文史哲方面，你一个体系，他另种看法，看谁叫座。现在则不然:大纲一个，内容差不多，语汇也同一，那就无法发挥创造性了。"},{"type":"paragraph","text":"不过话又得说回来:即使有了大纲，教者也还可以采取“不即不离”的方法，在论证和举例上丰富它的内容，结合实际灵活运用，大有回旋余地。在公共必修的课程上，自以较严格地执行“大纲”为宜。至于选修课和专题讲座，则以“八仙过海”式，为能发挥教授特长，促进学生独立思考。只要不离大本——马克思列宁主义世界观与方法论，一方发挥个人见解，同时尊重别人劳绩，那就不管课堂内外，都可争鸣了。"},{"type":"paragraph","text":"自然，一种大纲的编订，不宜“俯仰由人”，陷于被动。例如解放几年来，凡是讲授唯物辩证法的，几乎都采用斯大林四大基本特征的说法；去年斯大林被批判，忽而所有教学大纲又改用恩格斯的“对立统一”、“质量互变”、“否定的否定”三大规律了。这原是可以的:一个讲规律，一个讲特征，角度不同，自可补充说明。假使一笔抹煞，弃而不用，反显得过去的教学者完全是盲从，而“心中无主”了。这不过是一个典型例子，其他如历史分期问题也是如此。要改全国改，一纸令行，不知给大中学历史教师平空带来多少思想上的混乱，到头来只不过显示领导上要求“统一”、要求“一致”的简单化生硬作风罢了。对进行自由讲学、活跃学术风气、创立学派说来，都是有害的。有的学校，甚至一个教研组统一学习一个苏联专家的讲义，那就更“不足为训”了。"},{"type":"paragraph","text":"团结老辈、培养新生"},{"type":"paragraph","text":"此外，对待老辈学者的团结和新生力量的培养问题，也有不少偏差。老辈学者在旧社会上确有客观定评，(时髦点说票房价值)，丝毫假借不得，然而决不能以“老”见尊。记得去年周总理关于知识分子问题的报告宣布后，有些部门就忙着组织访问，连洪宪大典筹备处的主持者也当成宝贝了。平时不进行调查摸底，临时找一两位老人当作应时盆景，那就徒然授人以可乘之隙，而真正的学者反多投闲置散，如南京大学朱兵所反映(见文汇报)，这就未免本末倒置，工作陷于被动了。至于提拔新人，培养新生力量，乃至派遣留学生，亦每有“拨苗助长”之嫌。庄子说过:“褚小而思怀大，绠短而思汲深”，拼命提携很少不发生问题的。所有这些，有的限于主观条件——人力配备不够，有的却是高教部自上而下一派官僚作风所造成的。他们一方面把高等教育的特点完全忽视，降低到使与中学教育事业等量齐观，奉凯洛夫的教育学为圭臬；一方面主持者又惯把过去在老区农村、部队里工作的方式一古脑儿搬运过来，这是使得高等教育办成千篇一律，丧失其独立精神与特有两貌了。"},{"type":"paragraph","text":"上面说的话也许过分些，不专对一校，也不专指一人，然而问题的实质是接触到了的，不揣冒昩，贡其愚直，借以引起当局的注意云尔。"}]}