{"id":347166,"date":[{"year":1957,"month":5,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"本报巴黎航讯","genre":"","count":"2252","ytitle":"","mtitle":"法国要求同中国贸易","ftitle":"","authors":["柳门"],"text":[{"type":"paragraph","text":"柳门"},{"type":"paragraph","text":"正当着北大西洋集团的巴黎“统筹委员会”和“中国委员会”准备开会讨论与苏联及诸社会主义国家之间的贸易关系和修改对华禁运条例的时候，法国两家报纸用显著的地位刊登评述中国对外贸易的论文。"},{"type":"paragraph","text":"接近法国政府的社会党色彩很浓厚的“战斗报”首先报道，“统筹委员会”准备召开，并将优先讨论放松对中国禁运条例的法国提案。"},{"type":"paragraph","text":"该报提起1955年法国曾经向“统筹委员会”提议过相同性质的建议，可是由于当时的阻力太大，没有成功。接着，该报说起去年年初法国派遣经济代表团访问中国，并在严格遵守禁运条例约束之下，还给法国带来了巨大的成果。"},{"type":"paragraph","text":"据该报的解释，法国提案的主要目的是要求将“中国委员会”的禁运项目减少至与“统筹委员会”的禁运项目相同的程度。换句话说，法国要求西方国家有权向中国输出一切可以运销苏联及各社会主义国家的物资。为着达到此目的，法国提案主张:对华禁运条例的放松步骤，应稳步前进，以减少阻力。该报认为:禁运条例修改以后，西方各国对华贸易将有很大的改善，并可把1950年以来的逆流挽转过来。"},{"type":"paragraph","text":"至于法国提案中所提出对中国放松禁运条例的理由，根据该报的报道，包括下列三点:(一)朝鲜战争早已停止，对华禁运已成无的放矢；(二)对华继续禁运仅足以使中国更加继续向苏联靠拢；(三)大家都普遍具有同一信念:中国是不惜任何代价，要维护自己的独立与自主的国家。"},{"type":"paragraph","text":"“国际论坛”周报除了以“中国对外贸易”为题作评论而外，还刊出了一幅以1950年至1955年中国对西方及东方两个集团贸易消长的图表，以帮助读者对这问题的了解。"},{"type":"paragraph","text":"该周报说:如果“统筹委员会”和“中国委员会”的禁运物资清单混而为一，西欧各国和日本对华贸易可以大大地增加。这增加，如果照北京方面的预测，可以达到30%之数。"},{"type":"paragraph","text":"提起中国外汇的来源之一，该周报说:中国对香港的大量输出，获得了大量的英镑，可以向不受“统筹委员会”或“中国委员会”禁运条例约束的国家，如瑞士、芬兰等国或属于万隆集团的亚洲国家交易。"},{"type":"paragraph","text":"在分析中国对外贸易的性质上的转变时，该周报说:“从前，中国是个输出原料、输入制成品的农业国。但由于工业化的逐渐实现，使中国对外贸易的基本性质完全改变了。因此，1956年第一季度中国向东方集团诸国的制成品的输出比1955年同期增加了两倍；向其他地区输出的甚至增加了三倍。这些制成品包括纺织品、轻工业产品和工艺品。"},{"type":"paragraph","text":"“目前日本和香港已大大感到在东南亚市场上与中国竞争吃力的效果。在最近期间，这竞争将更形尖锐化:因为中国出口机构将以减低价格和提高质料来从事市场竞争。”"},{"type":"paragraph","text":"接着，该周报提起向中国输出的可能性问题。它说:“在目前，最令人感到兴趣的应是向中国推销的市场问题。中国的进口量自然是庞大无比的。自然，到目前为止，东方集团国家在中国市场上已经占去了绝大部份，但中国需要西方集团国家的东西仍然为数可观。比如，为着要实现第二次五年计划，中国需要的拖拉机的数目应是120，000至150，000架。至于每年要补充陈旧损坏的数目，也应达到15，000架之谱。如果一旦禁运条例取消，向中国出售拖拉机对西方国家该是轻而易举的事。除了拖拉机而外，中国还希望购买大量的氮化肥田料。在这方面，我们可以大量供给。”"},{"type":"paragraph","text":"最后，该周报预测禁运条例取消后对中国市场前途的远景。它说:“取消‘中国委员会’不过是对华正常贸易的第一个阶段。大家可以料想到，总有那么一天，一切出口限制都取消了的时候，对中国广大市场的竞争，该是多么激烈啊。在目前，与中国维持良好的商务关系和保持优良的商货品质的国家，自然很容易在对华贸易占上风。西德工业界正在走着这具有远见的道路，因之，它和北京的贸易也占着独占鳌头的地位。这是值得我们法国当政者和企业界三思的。”"},{"type":"paragraph","text":"除了法国报刊而外，在巴黎出版美国共和党报纸“纽约先锋论坛报”的欧洲版也刊登一篇具有同一眼光的读者来信。该信这样抨击美国政府当局的对华政策:“最近我们行政当局应允了英日两国放松对‘红色’中国的禁运条例，但我们却和中国保持着战争状态。我们没有脑子的国务院认为与具有六亿人口在亚洲占有特殊地位的大国断绝商务与旅行关系是正确的，因为它曾经参加过朝鲜战争。多亏了朝鲜停战协定带来的和平，华盛顿目前的当政者才投机取巧地赢得了选举。”这位读者还这样批评美国行政当局盲目拥护蒋介石的不智。他说:“我认为目前我们的对华政策除了维持着盲目在台湾支持蒋介石的浪费的奢侈而外，它还对着整个世界宣露我们在外交上的偏狭观念和幼稚行为。”"},{"type":"paragraph","text":"巴黎“统筹委员会”和“中国委员会”在极端秘密的雰围中召开。为着对付英、日、法、德、意及其他西方诸国的日益不满的对华禁运条例，美国当局虽然在无法坚持己见的尴尬情况下，算是答应了在这次十五国的对中国贸易商讨中作种种的让步。但在让步之余，美国仍将提出作为对策的提案。在这所谓对策的美国的提案中，传闻将包括:(1)作为对放松中国禁运的交换条件，西方对东方社会主义国家的输出将比例地减低；(2)美国对禁运清单中虽然答应减少若干项目，但却要求取消例外条款；(3)美国宁愿将禁运清单中若干制成品剔出，但希望保持比较有战略价值的原料与器材。"},{"type":"paragraph","text":"这巴黎“统筹委员会”是5月2日起召开的，讨论项目据消息灵通方面的报道是从对东欧输出的船只谈起。“中国委员会”将自5月7日起开始讨论对华禁运条例的修正问题。据内行人的估计，这将是一场激烈的斗争。这斗争，将延续至7月间美国国会通过预算之后才会结束:因为，只有在美国预算通过之后，美国代表才好向诸盟国作具体的让步。(5月5日寄自巴黎)"}]}