{"id":347144,"date":[{"year":1957,"month":5,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2036","ytitle":"","mtitle":"略谈文化科学和党群关系","ftitle":"","authors":["陈望道"],"text":[{"type":"paragraph","text":"复旦大学校长　陈望道"},{"type":"paragraph","text":"三月间，我们到北京参加中共中央宣传工作会议，听了毛主席在最高国务会议扩大会议上和在中共全国宣传工作会议上的讲话，前天我们来参加中共上海市委宣传工作会议，又听到市委柯庆施书记的讲话。在两次会议上，我们都同中共党员一道，听到党必须正确地处理人民内部矛盾问题和改善党和知识分子的关系，党和群众的关系，克服主观主义、官僚主义和宗派主义的理论的阐发，以及对于党内整风的实际的指示，觉得异常地高兴。党彻底贯彻这些讲话的精神，一定能够使社会风气焕然一新，使党和知识分子的关系，党和群众的关系空前的改善。"},{"type":"paragraph","text":"我想在这里略谈几点意见:"},{"type":"paragraph","text":"一　关于文化科学的意见"},{"type":"paragraph","text":"关于文化科学一个比较普遍的意见，就是关于所谓重理轻文的意见。有的教授甚至说重理轻文就是百家争鸣最大的阻碍，但复旦大学有一位教授在座谈中认为我们有些人思想上还都存在重文轻理的现象，对于所谓文理只讲文不讲理，不讲形式逻辑，更不讲辩证逻辑。甚至有些人受了某些解放前流行的反逻辑的哲学的影响，至今还在用形式逻辑字样批评人，说什么这是形式逻辑的思想等等。这位教授说的这一现象，亦极可注意。要百家争鸣，要明辨是非，少不了要讲理，要讲逻辑，要讲辩证逻辑功要讲形式逻辑。"},{"type":"paragraph","text":"“百花齐放，百家争鸣”，原是党繁荣文艺，振兴科学的方针，因为方针提出的初期多注意于排除放和鸣的障碍，排除清规戒律，逐渐演进，现在已经成为言论自由的同义语，一切方面都在大放大鸣；在本月12日人民日报的第一版上登着工商界的一条大新闻，标题是:“工商业者要大放大鸣，不要怕被围剿，不要怕被打击”。“百花齐放，百家争鸣”的方针到底是否已经扩大范围作为一切分野上言论自由的方针，在宣传工作者似乎也是可以注意的、应该注意的一个问题。"},{"type":"paragraph","text":"现在文化科学以外的领域正在逐渐热烈展开放、鸣，文化科学界本身都已经转移到放鸣的准备方面去。希望不要始终都是即兴的放，即兴的鸣。要求工作条件，要求少做东奔西走的事，要求坐下来做点切切实实的工作。要求经费、人员能够“统筹兼顾，合理安排”，不要太集中，集中在一个地方，集中一个机构。抓得太紧，抓得太死。或者空喊空叫，希望文化昌明。“百花齐放，百家争鸣”的方针既在扩大含义，扩大范围到一切分野，也能够希望扩大到各个地方各个机构的合理安排上，这也是极其重要的一个问题。"},{"type":"paragraph","text":"此外在文化科学上过去几年来究竟有没有对于民族传统否定的过多或者对于外国先进经验肯定过多的地方，假使有，也应当贯彻“有错必纠”的精神，在较高的基础上进行一次正确的宣传。过去口头说错的，就要用口头改正，过去书面写错的就要用书面改正。使错误能够迅速地普遍地改正，不致以讹传讹。"},{"type":"paragraph","text":"对于文化科学，现在想到要说的就是这些。是否妥当，还请指教。"},{"type":"paragraph","text":"二　关于党群关系的意见"},{"type":"paragraph","text":"我看现在在党、在群都还不能做到不分彼此。在党我看常有对于党员责备求全的倾向，评薪主张压低党员的薪，分配房子主张不分配好的房子给党员。评级主张某些党员可以不升等，调动职务主张党员无条件地应该服从等等。这种倾向，亦应该说是一种偏向。我常为了出现这种偏向感到不安。虽然它是由于先天下之忧而忧，后天下之乐而乐的高尚思想而来的。但到底还是一种偏向。要想党群亲密无间，这种偏向似乎亦应该消除。"},{"type":"paragraph","text":"在群我看也还有些彼此之见。如所谓党能不能领导科学问题，就是从党群彼此之见发出来的。这样提问题，不但对党还没有做到不分彼此，就是对科学——对社会科学也还没有做到不分彼此，因为说话的人大概还不承认社会科学是真正的科学。不然，党总要精通社会科学的，不应再有所谓党能不能领导科学问题。像这类思想上的彼此之见，我想，亦应该逐渐沟通，逐渐消除。"},{"type":"paragraph","text":"除了消除思想上彼此之见而外，我想还应当创造一种共同的语言，建立种种共同的制度。如在一个学校中比较通晓马克思列宁主义的(包括党与非党人士)叫什么，反之又叫什么，党与民主党派合起来叫什么。现在学校中有党、政、民主党派等等组织应有如何条理分明的关系。什么会应当合同开，什么会应当分别开，什么会不必开。要使党群融洽无间，我想必须使全体组织都融洽无间，必须使全体组织以及组成人员都有恰如其份的关系和名称，这样才便于协同工作，共同提高。"},{"type":"paragraph","text":"共同提高是改善党群关系，改善党知识分子关系的基本方法，也是改善知识分子和知识分子关系的基本方法。"},{"type":"paragraph","text":"大家对于党有没有隔墙或隔膜?"},{"type":"paragraph","text":"我对于党并不觉得有什么隔膜，我对党是采取有话就说的办法。我不把党和个别党员混为一谈。过去曾有个别党员言行影响工作，我也曾对他提过意见。但我终认为党是光荣的、伟大的、正确的。我也始终耽心如何把工作做好以及能不能把工作做好的问题。"},{"type":"paragraph","text":"假使党员要做好工作，改进工作，必须克服脱离群众、脱离实际的主观主义、官僚主义和宗派主义，难道党外人士做好工作，改进工作就不需要克服主观主义、官僚主义和宗派主义吗?柯书记对于党员整风的号召——放下架子、老老实实、认真整风、改造自己——我看我们应该看同对于我们大家的号召。我个人愿在这里表示愿意参加整风，改造自己。"},{"type":"paragraph","text":"希望大家多多指教。"}]}