{"id":347241,"date":[{"year":1957,"month":5,"day":16}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2601","ytitle":"","mtitle":"我的看法","ftitle":"——在中共中央统战部座谈会上的发言","authors":["茅盾"],"text":[{"type":"paragraph","text":"茅盾"},{"type":"paragraph","text":"问题太多，一部廿四史不知从何说起，也不便多耗费各位的宝贵光阴，因此只想简单说一点，各位讲过的意思不再重复陈述。"},{"type":"paragraph","text":"大家责备宗派主义、教条主义和官僚主义，我以为这三者实在是互相关联而且是互为因果的，比方说，由于一部分人的宗派主义，就势必造成宗派以外的另一部分人的官僚主义，可不是:你既然包办一切，任何事都不跟他商量，或者只是教他画诺，那他就被造成为官僚主义。又如，由于宗派主义者常常又是严重的教条主义者，结果就必然使他自己成为辛辛苦苦的官僚主义者，而且要强迫别人也不得不成为这样的官僚主义者。所有这一切，共根源又是由于缺乏民主。发扬民主是消除这三个坏东西的对症药。"},{"type":"paragraph","text":"统战工作和宗派主义互不相容，统战部做了不少工作，然而并没减少各方面的宗派主义，其原因何在呢?恕我说不出其中原委。因为我只看见统战工作的一部分，而且是极表面的部分，便是人事安排。事实证明，党外人士得到安排之后，宗派主义并不减少，甚至有了新的滋长。并且从另一面看，这又滋长了或者应该说是培养了一批官僚主义者。例如，不少专家就因为安排给他们的兼职太多了，以至于忙于“三会”(那三个会呢?是冗长的会议、宴会、晚会)，不务正业，不得不做忙忙碌碌的官僚主义者。我个人不是专家，不过从前也还有一个专业，现在呢，又是人民团体的挂名负责人，又是官，有时人家又仍然把我看作一个自由职业者(作家)，我自己也不知道究竟算什么。在作家协会看来，我是挂名的，成天忙于别事，不务正业(写作)；在文化部看来，我也只挂个名，成天忙于别事，不务正业。如果我是一个壮丁，还可力求“上进”，左手执笔，右手掌印；无奈我又不是，而且底子又差，再三四个小时连续会议，到后来我就视而不见、听而不闻了。这都是题外之言，像我这样不务正业的人，大概不少；统战部最好再安排一下。"},{"type":"paragraph","text":"宗派主义的表现方式是多种多样的，真可以说是“百花齐放”。大家谈过很多，我不重复陈述，只来补充一点。比方说，一位非党专家在业务上提了个建议，可是主管的领导党员，却不置可否。于是非党专家觉得这位党员的领导者有宗派主义。可是在我看来，是冤枉了那位党员了。事实上，这位党员不精于业务，对于那位非党专家的建议不辨好歹，而又不肯老实承认自己不懂(因为若自认不懂便有伤威信)，只好不置可否。这里的确并无宗派主义。可是隔了一个时期，上级党员忽然也提出同样的主张来了——又是和前些时那个非党专家的建议基本上是一样的。这时候，曾经“不置可否”的党员(一个小领导)就双手高举，大力宣扬，称颂上级党员英明领导，但是压根儿不提某非党专家曾经也提过基本上相同的建议。是不是他忘了呢?我看不是。我看仍然是因为要保住威信，不提为妙。在这里，就有了宗派主义。如果那位非党专家不识相，自己来说明他也有过那样的建议，但未被重视。于是乎百分之九十很可能，那个党员会强词夺理，说那位专家的建议基本上和这次上级的指示不同，或者甚至给他一个帽子:诽谤领导，诽谤党……云云。这里，宗派主义就发展到极严重的地步!"},{"type":"paragraph","text":"从这样的例子，是不是可以说:不懂装懂，念念不忘于什么威信，就是促成了像上面所说的宗派主义的原因?但是，通常可又把这种情况称之为官僚主义，可见两者有点亲戚关系。"},{"type":"paragraph","text":"官僚主义的表现方式也是多种多样的。据我见的中央的几个部的官僚主义是属于辛辛苦苦的官僚主义一类的。这种官僚主义的特征是:(一)只抓小事，事必躬亲，而昧于全局形势；(二)只顾到眼前的，没有考虑到将来，这是昧于全局的必然结果；(三)忙于油盐酱醋的安排，忽略了思想领导——此在文教部门尤为显著，这种官僚主义最可怕，这种官僚主义产生的根源是主观主义、教条主义的思想方法，而滋长这种官僚主义的土壤却是对于业务的生疏乃至外行。拿文学艺术来说吧，究竟是专门学问，没有这门学问的基础，专靠几本“干部必读”不能解决业务上具体的问题，不能解决可又等着你作主张，那末怎么办呢?捷径是教条主义，行政命令。有一个时期(而且我不敢说这个时期已经一去不复返了)，没有学问而靠教条主义办事的领导者，用各种帽子来压服提意见的人，结果迫使本来沾染教条主义比较少的人，也加紧学习教条主义，而结果被称为“进步”云云。"},{"type":"paragraph","text":"出版工作，不能满意。我真不明白，那一套统得那么死，那么集中的办法，有没有什么理论或经验作根据。问题真不少，我倒早就晓得，在三年前就知道一些，可是该怎么办呢?请你去问问主管这事的人们，大概只能作这样的回答:问题十分复杂，牵掣到别的部，牵掣到制度、体制(不是文化部内的体制)等等，因而得从长计较。如果改弦更张(我看是到改弦更张的时候了)，决心必须来自最高方面，而且还得对下面打通思想。"},{"type":"paragraph","text":"前几天，专家们和作家们要求各出版社发挥独立思考精神(出版社负责人也有这样说的)。这是抱怨文化部管出版社管得太多，出版社呢，却也有不少是常常说文化部不管他们的。对于这件事，该怎么看呢?我以为文化部不去干涉出版社的一些工作，倒是好的；在它实在真应该去干涉一下出版社的教条主义和宗派主义。我个人接到过不少作家和翻译家控诉出版社的教条主义和宗派主义的来信。这些信都转给有关社了，然而未见效果。大概是积重难返阻碍重重吧?这次是中央要整风了，该可以整出个道理来了，出版社的教条主义、宗派主义和领导上的教条主义、宗派主义不可分，都是同在其中而不自觉。出版社的教条主义、宗派主义和他们业务水平不高有连带关系。因为业务水平不高，教条主义就像最能解决问题；因为业务水平不高，除了自己熟悉的小圈子，就不知道还有多少真有学问的人，于是自然而然看见了陌生的名字的原稿，就赶快拒之于千里之外了。因为不能辨别内容好歹，只能看名字定取舍——一这样的“工作方法”实在很普遍。"},{"type":"paragraph","text":"总而言之，官僚主义宗派主义教条主义主要是个思想问题，要从思想上解决，然而也同知识水平低业务不通有关系，而官僚主义，如就辛辛苦苦的官僚主义而言，则主要是或至少大部分是业务不通之故。光了解情况还不够，比方说，你尽管了解某一业务的情况，知道专家们意见分歧，但你没有这门学问，拿不出自己的主张，于是就会举棋不定，今天听甲的话，明天听乙的话，主观上是要把事办好，客观上却是官僚主义。因此，我期望在整风中切实检查一下所有各种方式的学习(政治思想的和业务的)制度，彻底改变那些徒然耗费时间的形式主义的学习方法。这又是题外之言了，然而这个问题是重要的。"},{"type":"paragraph","text":"【本报北京15日专电】"}]}