{"id":347208,"date":[{"year":1957,"month":5,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"笔谈会","genre":"","count":"3143","ytitle":"","mtitle":"整风——马克思主义思想运动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:中共中央为适应社会主义建设时期的需要，正在全党进行一次以正确处理人民内部矛盾为主题的反对官僚主义、宗派主义、主观主义的整风运动。通过这次整风，不仅将大大提高全党的思想水平，对广大知识分子来说，也将受到一次深刻的教育。我们约请住在上海市的几位社会科学工作者笔谈整风的意义，自本期起陆续发表。"},{"type":"paragraph","text":"我发现不是人民“委屈”了领导，而是层层官僚主义领导委屈了人民。人言可爱，不是可畏。整风是自我改造和自我教育的思想运动。"},{"type":"paragraph","text":"当前我国的社会主义改造和建设，已临到了一个巨大发展的新形势。各级领导同志大都感到自己思想水平跟不上客观形势，老一套工作方式方法，站在人民之上的上司或官派的观念和作风，不时藏匿在思想深处作祟作怪，不能适应党和人民的要求，领导与人民之间的距离和矛盾就日益显著、日益突出起来。这几天，矛盾、问题，确已揭发了不少，有些同志感到“人言可畏”，“怕”；不服气，认为受委“屈”；顾虑到以后工作“难”搞；“急”得发慌，以为大事不好了!其实，只要我们能虚心对待这些意见，好好研究、分析、估量一下，就可发现我们工作中所存在的缺点和错误，对祖国社会主义事业将带来多大的危险和损害?一个以服务人民为己任的同志，能考虑到这点时，必然会觉悟到自己责任之重大，从而对待自己的缺点和错误，进行深入的检查和分析，找出思想根源，提高思想水平，对各种意见及时地作出适当的处理，下决心改进今后工作作风。这样，领导与人民之间的认识和关系，日趋一致，结成一体，获得了人民的支持，工作会顺利好做，怎么会“难”搞呢?"},{"type":"paragraph","text":"我担负高等学校中一个单位行政工作，深深感觉到辛辛苦苦没有搞好，根本原因是水平低，进步慢，跟不上时代。平日里一面常埋怨上级领导的官僚主义，一面埋怨群众对自己“不了解”。近来，系里连着开了好多个座谈会，发现自己对下级领导和同志们一样也存在不少官僚主义，设身处地想想，究竟谁委屈了谁?我发现不是人民“委屈”了领导，而是层层官僚主义领导委屈了人民!现在，群众能在党的“鸣”“放”的政策号召下，对领导真诚相见，推心见腹地提意见，指出我们的缺点和错误，不正是我们社会主义事业的好同志吗?“朝闻道，夕死可矣”，我们应当对提意见的同志尊之为问“道”之师。而且，“言者无罪，闻者足戒”，“有则改之，无则加勉”。我们是人民的公仆，不是当人民的“上司”，有什么“屈”不“屈”?人言可爱，不是可畏，“怕”什么?这几天来，上海市到处议论纷纷，金玉之言，照耀着社会主义美好的前景，今天的大事“好极了”!怎么说是“不好了”呢?"},{"type":"paragraph","text":"社会主义改造和建设是改造世界的艰巨事业；改造世界，首先改造自己，不及时改造自己，教育自己，提高马克思列宁主义的思想水平，就不能适应当前新的形势，就无力担任当前新的历史任务，就不能为人民服务!这次整风，是我们党的又一次自我改造和自我教育的思想运动，为了祖国社会主义事业，为了跟上时代，我们应下决心严肃认真地参加这次思想教育运动。"},{"type":"paragraph","text":"具有教条主义倾向的人，喜欢把生气勃勃的马克思主义简单化为一些理论框框，结果是斫伤马克思主义的生机。"},{"type":"paragraph","text":"作为一个理论工作者，我衷心地拥护通过新的整风运动，认真贯彻独立思考、百家争鸣的精神，来繁荣社会科学。"},{"type":"paragraph","text":"几年来，主观主义主要是教条主义的倾向，结合着官僚主义、宗派主义的声威，浩浩荡荡，大有罩盖一切之势。为什么教条主义有如此浩大的声势呢?这是由于它是以马克思主义的面目出现的，再加上宗派主义情绪，又假借党性而有所发展，于是教条主义者就得以自奉为权威，好像马克思主义尽在于此，而别无分出了。具有教条主义倾向的人，往往喜欢把生气勃勃的马克思主义简单化为一些理论框框，用绝对主义的精神来建立马克思主义的“理论秩序”。不同的意见出现怎么办呢?——用理论框框去套，尺寸不对，立刻就会气势凌人地飞出反马克思主义的大帽子，希望一举压服下去。而结果呢?宗派主义的办法只是造成了内部的壁垒。"},{"type":"paragraph","text":"社会科学是阶级斗争的科学，与政治利害当然是密切相关的。因而教条主义和宗派主义的权威论调也就最能骇唬人，危害性也就最大。它既压抑了理论研究的热情，又歪曲了理论研究的方法，结果是斫伤马克思主义社会科学的生机。这种影响表现在教学上，就是根据现成结论和权威意见，照本宣科，否则就容易被认为“丧失原则性”，或者“破坏科学体系”。在科学研究上呢，就是离开了从实际出发进行矛盾分析的方法，而是对某些现成理论反复咀嚼，津津有味，写成文章也只是在理论上兜圈子，在解释方法上进行比赛。可能每段文字都有来历，而独独缺少自己的意见。当然，这种理论教学和研究的道路是比较容易走的，既可少费脑筋，又可免犯错误。只要是经常注意，如有什么新的权威性的、结论性的意见出现，就赶快补充进去，这就算“不脱离实际”了。"},{"type":"paragraph","text":"在这种流行的倾向下，哪里能够真正做到充实和发展马克思主义社会科学呢?我们搞理论工作的同志，当然也感到有点苦闷，有点别扭，但久而久之，也就习惯了一些，而且也都在不同程度上沾染了一些。这真是在教条主义的俘虏和熏陶下，久而不闻其臭了。"},{"type":"paragraph","text":"去年夏天，百家争鸣方针提出，使大家呼吸到一些清新的气息，就更感到教条主义的恶浊了。一经思考，很多理论上的问题都出现了，理论圈子里也就不“太平”了，教条主义的“秩序”就很难维持了。就连在我们过去教条主义相当流行的经济学界，不同的意见的争论也有展开。只有不同意见的争论，不同思想的斗争才能推动马克思主义理论的发展。而教条主义、宗派主义的流行，就必然使理论趋于僵化。这一年来，教条主义的威风被打下去了一些，但是余威尚在，而宗派主义的界限也还没有泯灭。只有通过整风的大规模的批评与自我批评，我们才有可能在这方面大大前进一步。"},{"type":"paragraph","text":"政治经济学社会主义部分分析得不够深刻的原因，在于讳言内部矛盾。"},{"type":"paragraph","text":"在教育言教育，我深切地感觉到，党的这次整风运动，对于我国高等教育事业和学术文化工作的蓬勃发展，是非常迫切需要的。这几年来，高等教育和学术文化工作取得了很大的成绩，但也存在着不少的缺点。这些缺点是由多种多样的原因造成的，非党知识分子本身改造不够，也是形成这些缺点的一个重要因素，不能完全责怪领导工作做得不好。但是领导工作中的官僚主义和宗派主义，特别是主观主义，确实也是造成这些缺点的重要因素。"},{"type":"paragraph","text":"拿我所从事的这一部门的工作来说，近五年来，我一直是在讲授政治经济学的社会主义部分。历年来学生的反映是:政治经济学社会主义部分的分析不如资本主义部分那样深刻，各章各节之间的逻辑联系欠严密，学完以后，只是蒙蒙胧胧地得到一个“社会主义就是优越性”的印象。学生的这种反映是普遍的。对于学生的这种意见，我们一方面强自辩解，说什么由于社会主义公有制消灭了商品拜物教，人们在生产过程中的社会关系是摆得明明白白的，因此必然显得平淡无奇。另一方面，我们自己也确实感到苦闷，感觉到对于社会主义经济的研究，除了搜罗一些新的事实来印证一下众所周知的基本原理以外，似乎并没有真正的研究工作可做。"},{"type":"paragraph","text":"为什么会造成这样的情况呢?除了我们自己水平的限制和资料来源的限制以外，主要的原因，是因为在我们的周围，存在着这样一种气氛:只许讲社会主义经济的优点，不许讲社会主义经济生活中的缺点，只许强调社会主义社会各阶层人民的经济利益的一致，不许正视和分析社会主义经济生活中的矛盾。但是，掩盖矛盾，不敢正视和分析这些矛盾，就不能深刻地阐明社会主义经济发展的真实过程，这就是为什么学生反映政治经济学的社会主义部分分析得不够深刻的关键所在，也就是我们讲授政治经济学社会主义部分的同志们苦闷于无问题可研究的关键所在。我相信，经过这次整风运动，必定可以把包围着我们的这种掩盖社会主义社会内部矛盾的主观主义气氛扫荡干净，从而导致社会科学教学和研究工作的生气勃勃的发展。"}]}