{"id":347369,"date":[{"year":1957,"month":5,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1826","ytitle":"","mtitle":"三毛何辜!","ftitle":"","authors":["张乐平"],"text":[{"type":"paragraph","text":"张乐平"},{"type":"paragraph","text":"我开始创造“三毛”这个“小人物”，远在1935年。当时发表在“小晨报”上，断断续续画到抗战开始，因为自己到后方去，才中止了八年。这八年中，自己长了很多见识，初步明辨了黑白是非，所以战后回上海画了一套“三毛从军记”，来暴露国民党军队的面目，刊登在“申报”上。由于读者的欢迎，竟使这家报纸增加了印数。后来我觉得虽是借题发挥，但登在这样的报纸上未免不大合算，因此画了不久又中止了。"},{"type":"paragraph","text":"我接着便在大公报上开画“三毛流浪记”来暴露黑暗，向社会控诉，得到广大读者的共鸣与支持。正因如此，我便遭到了反动派的百般威胁，造谣破坏，甚至那时因昆仑影片公司决定改编拍摄电影，为我代理接洽这工作的冯亦代同志也收到了恐吓信。1947年12月30日国民党反动派的中央日报却假惺惺地以“关怀三毛”为题发表了一篇“评论”，在扯了一些“关怀”“同情”的谎言之后，紧接着便指责我“这表现太残酷了，太冷落了。”并且列举劝募寒衣，提倡社会教育等“德政”，来掩饰“三毛流浪记”中所揭露过的当时社会的丑恶面目。在反动派这种文武夹攻的情况下，我并没有退缩。上海不便居住，我就到嘉兴家里去画，虽在咯血的重病中也不愿中止。解放前夕，宋庆龄先生主持的中国福利会为筹办“三毛乐园”收容流浪儿童，要我开一个“三毛生活展览会”，我就画了一套彩色的“三毛”来义卖，当时这个画展开得很成功，但也就更引起了反动派的仇视。"},{"type":"paragraph","text":"解放后，读者十分关心三毛，要我重画解放后的新三毛。因此我非常想为广大读者重新拿起画笔；但因自己对新社会的生活体验不够，没有把握，曾邀请好多同志开过三次座谈会，希望得到同志们的帮助。"},{"type":"paragraph","text":"就在这个时期，我听到了不少关于三毛的议论。这些议论大大地影响了我的创作情绪。有人说:“三毛是流浪儿，就是流氓无产阶级，不值得再画”；另外有人说:“三毛太瘦了，他的形象只适合于表现旧社会的儿童，而且他只有三根毛，显得营养不足，即使值得再画，也应该让他头发长多起来，胖起来，这才是新面目。”其实那时我自己就没胖起来。又有人说:“你画三毛到现在已是十多年了，计算年龄已该长大成人了，当青年团员恐怕还要超龄呢。你还不给他长大起来，未免违反自然。”这些看法，实在搞得我非常糊涂，而创作情绪不免因此低落。"},{"type":"paragraph","text":"更有甚者，1952年，上海文艺界整风时，有一位党员同志做鉴定似地说:“三毛流浪记”等于“武训传”。这使我更加糊涂了，但是又提不出理由来否定这意见，觉得对方是党员，总比自己正确，弄得好几天睡不着觉。我最后还是鼓足勇气去找夏衍同志，他非常支持我，并且还为我写了一篇序文鼓励再版出集子，这真使我有起死回生之感。后来我又得到解放日报的鼓励，画了“三毛翻身记”。但我无法摆脱上述的一系列的清规戒律的影响，在思想上缩手缩脚，它在风格上与“流浪记”相比真是大不相同。当时报社给了我鼓励，但同时又给了我在题材上的种种约束，要我结合每一个政治运动来画，如土地改革，反对美帝武装日本，以及镇压反革命等……结果弄得三毛很神秘，当然没有画好。"},{"type":"paragraph","text":"解放前，反动派曾百般的污蔑我，我并不动摇，因为他们反对真理和正义，而广大读者支持真理和正义，我有勇气搞。解放了，读者的要求提高了，作者本身也应该提高，而且应该提高得更快，这是正常的，这是好的。但是教条主义的清规戒律不好，它阻碍了创作。尤其像我这政治水平较低的人，实在弄得无可适从，结果只觉得很自卑。久而久之，自己也给自己加上一套清规戒律，更大大削弱了创作的勇气。"},{"type":"paragraph","text":"漫画的性质与其他画种是不同的，在吸取题材上和创作方法上都有它的特殊性。画家需要接触更广更多更深刻的生活。记得我在创作“三毛流浪记”时，经常深入到旧社会各个角落里去，甚至特地换了破衣服深入到流浪儿童中去。有时画不出，就到街头上去兜，效果很好。解放之后，实行了办公制，每天慌着准时签到，而且会议实在多，我又生怕人家加上“不积极”的帽子，所以总是每会必到。这样“积极”是“积极”了，但是画却没有了。"},{"type":"paragraph","text":"自从去年党提出“百花齐放，百家争鸣”的方针之后，我才解除了这种束缚，所以我去年画得比较多；尤其今年毛主席提出解决人民内部矛盾问题后，鼓励大胆鸣大胆放，给了我莫大的鼓舞。我决心再重画一套“三毛翻身记”，让三毛的故事更美更结实。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\05\\575i030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三毛的拒绝"},{"type":"paragraph","text":"(一九四八年旧作，“三毛流浪记”之一)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\05\\575i030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这幅“三毛”连续漫画，是在1936年发表的。原题为“三毛庆祝双十”。画家以辛辣的讽刺之笔，在敌人的重压之下，勇敢地向广大的读者，预告了反动统治的灭亡命运。　——编者</FONT>"}]}