{"id":347367,"date":[{"year":1957,"month":5,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1903","ytitle":"","mtitle":"花开时节","ftitle":"","authors":["吕文"],"text":[{"type":"paragraph","text":"本报记者　吕文"},{"type":"paragraph","text":"父女同门之间"},{"type":"paragraph","text":"在中共上海市委的宣传会议期间，碰到了著名的遗传学家谈家桢教授，他穿着蓝灰色的西装，满面红光。我问他:“听说你在北京的中央宣传会议上看到了毛主席?”他说:“是啊，毛主席称赞青岛遗传学会议开得很好，他那样忙，还关心到遗传学的争鸣，使学术界感到兴奋。”"},{"type":"paragraph","text":"“你对党中央和上海市委的宣传会议有什么感想?”"},{"type":"paragraph","text":"谈家桢教授说:“这是一次思想大解放，群众和党是心心相印了。大家放，大家鸣，我和我女儿的关系也改善了。”说到这里，他笑了起来。"},{"type":"paragraph","text":"原来，谈家桢在美国读书的时候，是摩尔根的学生。以后，他发表过很多著名的学术论文，因此被称为摩尔根学派的学者。他的女儿谈曼琪是共产党员，在父亲领导的复旦大学生物系里做助教。过去，父亲说中国人口太多，和生产力不相适应，女儿就批评父亲有马尔萨斯观点。女儿竟然给父亲扣起帽子来了，父亲便不愿意谈了。现在，父女之间谈起来很融洽了。在生物系里，盛祖嘉教授是谈家桢的学生，谈曼琪又是盛祖嘉的助教。按理同门又是同事应该没有问题了。但在过去，谈曼琪认为盛祖嘉坚持摩尔根学派观点，很顽固；盛祖嘉认为谈曼琪只会搬李森科学派的教条，太主观。两个人的关系搞坏了。青岛遗传学会议以后，谈曼琪在党的教育下改变自己的一些看法，她和盛祖嘉在一起展开细菌遗传的研究工作。据说，她还要争取做盛祖嘉教授的研究生哩。"},{"type":"paragraph","text":"摩尔根学派被废止了八年，现在，精力充沛的谈家桢教授又重操旧业，正在积极筹划，组织力量，展开研究工作。谈家桢教授说:“我国遗传学落后了十年，要快马加鞭地追上去。”"},{"type":"paragraph","text":"走白求恩的道路"},{"type":"paragraph","text":"医学界的朋友告诉我，这些年来，著名的胸腔外科专家顾恺时在学术上很有成就，但心里却有些疙瘩，他应该在宣传会议上讲讲心里话。有什么疙瘩呢?因为在他担任南洋医院院长的时候曾被当做资本家斗过，心里很委曲。但他想到人民政府重视科学，对自己从美国跑回祖国来并不后悔，几年来心情逐渐安定下来了，埋头从事科学研究工作，还做了很多出色的手术。在第二军医大学口腔科的协助下，他完成了塑胶球填塞术，给一些肺病患者带来了幸福。当时，有些权威人士否定他的成就，但是肺科医生支持他的手术，增强了他的信心。虽然中华外科杂志压住他的塑胶球填塞术论文，两年没有发表；但他始终相信宗派主义扼杀不了有意义的劳动。今年，他又第一个完成了肺部两侧切除手术，医学界对这个有高度生理基础和高度技术水平的手术，给以很高的评价。"},{"type":"paragraph","text":"在宣传会议的第三天晚上，我访问了顾医生。问他准备在宣传会议上讲些什么?这个以少说话多做事为座右铭的医学家说:“最近听到医学界同行们放得很好，心情为之一振，我违反了沉默的习惯，在小组会上讲了话。我们医学界比以前团结了，这是好现象。”医学界还有一件喜事，那就是上海将要成立一个胸腔外科医院，全国几个有名的专家黄家驷、兰锡纯、吴绍青等将和顾恺时在一起合作，集中力量进行科学研究工作，培养新的胸腔外科专家。“几朵花开在一起，比一花独放美丽多了”。我把医学界的意见告诉顾医生。他说:“这话说到我的心里了，共产党对我信之用之，是我一生中最快乐的事情。我好比单干户参加合作社，这回不单可以多做些事情，而且可以向朋友们多学些知识”。"},{"type":"paragraph","text":"当记者告辞的时候，看到沙发上放着一本“外科手术刀就是剑”，这引起了我的兴趣:“你喜欢白求恩大夫吗?”"},{"type":"paragraph","text":"顾医生很兴奋地说:“我和白求恩大夫是同行，我正在走着白求恩的道路。”"},{"type":"paragraph","text":"来朝无处不成眠"},{"type":"paragraph","text":"“曾逢巫祝充刍狗，那有蓬蒿芜寸田，昨日乘流今抵曲，来朝无处不成眠。”这是上海财经学院杨半农教授最近写的一首诗中的四句。这位老教授在肃反时受了委曲，心情很坏，常常失眠。肃反运动结束后，领导上向他作了解释，以后还希望多提意见。他心中的芥蒂消除了。最近，听了毛主席在最高国务会议和宣传会议上的讲话的传达以后，正是昨日乘流，今日抵曲，他的心靠了岸，睡也睡得安稳了。记者最近去访问他的时候，看到他编译的“粮食生产经济概论”。他说:“学校给我很好的工作条件和生活条件，但我做的太少了，今后打算研究日本经济问题，能多做一些工作，就心安了。”"},{"type":"paragraph","text":"听说财经学院的一些老教授有四怕:怕钓鱼、怕汇报、怕检讨、怕讲话。记者问杨半农教授还有这些顾虑没有?他笑了，说:“四怕正在消除，有党中央和毛主席撑腰，我们老教授都有信心，认为现在是‘精神与物质俱来，实际与思想一致’。在会上都敢‘放’了。都要求有事情可做，若是没有教学工作，和本行近一点的也可以，可见我们是人老心不老啊!”现在财经学院的教授大部分是每周2小时或4小时课，有的还在做秘书和资料工作。有人估计还有50%的潜在力量可以发挥。为了让老教授们各得其所，发挥所长，看来，只要广施雨露，老树也会年年开花了。"}]}