{"id":347413,"date":[{"year":1957,"month":5,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1724","ytitle":"","mtitle":"出版社不是工厂","ftitle":"","authors":["赵家璧"],"text":[{"type":"paragraph","text":"赵家璧"},{"type":"paragraph","text":"今天出版社内内外外矛盾重重的一个大原因，就是直到今天领导上还是没有把出版社看做一个文化事业。说来读者会不信，我们出版社是属于工业企业的，所以出版社的一套报表完全和工厂的一模一样。我们的编辑室是车间；我们的成本计算、资金核定的方法都是和纺织厂、钢铁厂相同。一部纺织机每月能纺多少匹布是可以有定额的，我们编辑室一个月可以发几十万字就无法预算；有时为了要完成计划，就不得不粗制滥造了。"},{"type":"paragraph","text":"出版社既然被当做了工业企业，财政部门就在上缴利润上对它和工厂一视同仁了，上海地方国营的各种工业企业中上缴利润的数字1956年出版业高居第五位，仅次于公共交通运输业。上海地方国营出版业1956年全年上缴575万8千元，(公私合营在外)其中人民出版社上缴229万，人民美术出版社上缴265万，两社共494万，其余的81万是解放日报等三个单位的。交通运输业是579万5千元，占第四名。但是看看其他部门吧，文化局所属的许多单位包括国营剧团等总共不过64万元，而真正的工业部门第一重工业局呢，也只有360万元。因为出版社上缴利润大，财政部门对出版社特别感到兴趣、对出版社的计划也抓得特别紧。财政部门逼紧出版处，出版处就逼紧我们出版社。出版处虽然也有说不出的苦处，其实出版处已经忘记了他是属于文化部门的，应当重视自己所管事业的特点，要多从“文化”上加以领导，不应当跟在财政部门的背后，反过来把各个出版社的计划不问质量但求数量的布置下来。思想工作和工业生产究竟是完全不同的两回事，现在既把出版社作为工业企业，那么，出版社的最大任务当然在争取完成或超额完成上缴利润了。"},{"type":"paragraph","text":"我们再看出版社的奖励制度，按理说，应当根据出版物的质量来评比，看那家出版社出了一套好书，便给他表扬，给他物质奖励，这样才能起到提高出版物质量的作用。我们今天出版物质量的好坏是从来没有人管的。把我们划作工业企业，这里倒也有了好处，从数量上我们倒和一般的工厂同样有一个企业奖励金制度。得到这笔奖金，要完成下列四个数量指标:出版物的品种、册数、用纸的令数以及原计划的上缴利润数。这里就是不提质量。上海人民美术出版社1956年上缴利润265万元，达到指标，但是年终时种数、册数、令数都没有满，而出版处抓的就是种数，于是在最后几天内不问印刷质量的高下，赶出了十几种新书，还想出了取巧的办法，把一个品种印几国不同文字的也算是几个品种。虽然册数、令数还是没有达到指标，几经出版处代我们要求，财政局才算拨下了三万元奖金。据说今年财政局要出版社把四种数字全部完成才能领到奖金。"},{"type":"paragraph","text":"请大家想想，我们出版社的工作做得好不好，究竟应当从那个标准来给予奖励的?党和政府要我们搞出版事业，我看主要不是在乎一年出了几百个新品种，一年印出了几千万册书，一年用了几万令纸张，或是上缴了多少利润，更重要的应当要我们出版好书，做好宣传工作，要我们多出些流芳百世的书，要我们为出版社在积累文化财富上做好百年大计的工作。但是看看解放八年来，全国出版物中有几种出版物可以肯定它十年廿年以后还为读者所需要呢?按照今天这种重量不重质的制度，那么我们出版社也不必再由文化部或出版处来领导，就由工业部或财政局来领导更是名正言顺了。"},{"type":"paragraph","text":"出版社这几年来一贯追求数量、不重质量、死抓计划的最大原因我看就在这里。出版社内经理部和编辑部发生矛盾时，结果编辑部的意图常常不能贯彻，原因也在乎经理部想到财政局的压力，就忘记出版社是一个文化事业了。石西民部长去年在上海出版会议上说过，出版社的主要任务不在上缴利润，而在出版好书，出版社应当实行总编辑制，这些意见对出版事业来讲都是对的。但是出版社至今还是工业企业，财政局看到的还是上缴利润，出版处重视的还是数量而不是质量，可见空口许愿是无补于事的。我认为通过这次宣传工作会议，要求中央明令财务部门把出版社从工业企业范围内划出来，或是明白规定，出版社虽然是一个企业，但是不能把管工厂的一套来管理出版社。出版社在本质上应当和学校、图书馆一样看做是文化事业。许多有关出版社的体制、计划、管理方法，上缴利润和奖励办法，都应当从文化的角度重新来者虑。"},{"type":"paragraph","text":"只有把出版社放在文化事业的正确角度上来考虑，今天出版方面很多矛盾都是可以解决的。"}]}