{"id":347508,"date":[{"year":1957,"month":5,"day":21}],"page":"2","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2315","ytitle":"","mtitle":"天桥艺人说出心里话","ftitle":"","authors":["孙世恺","刘佩珩"],"text":[{"type":"paragraph","text":"新华社记者　孙世恺　刘佩珩"},{"type":"paragraph","text":"北京的天桥，是民间艺人荟萃的地方。作家老舍也称颂那儿“卧龙藏虎”。"},{"type":"paragraph","text":"这些天，走进终日锣鼓喧天的天桥，说唱、杂技场子照常活跃，成千上万的观众在欣赏各种各样的戏曲和杂技的时候，却不会想到这里也有成百的艺人分成许多小组坐在空园子里座谈人民内部的矛盾。在万成轩剧场里，三十多位说唱艺人集合在一起，大胆而踊跃地揭发市文化局的官僚主义。文化局副局长张梦庚和该局戏曲电影科长们脚来听取群众的意见。京剧、评剧、秦腔和杂技的艺人们分别在小小戏院、丹桂剧场和书馆里座谈。一位老艺人慷慨激昂地倾吐出心里多年积郁的意见时说:我们这些“花”不尽是狗尾巴花和墙上草，却长期得不到市文化局的温暖和培植，只得自开自谢。"},{"type":"paragraph","text":"语重心长"},{"type":"paragraph","text":"“前些年帮助我们‘新生’的干部都变了，老朋友也不见了!”天桥的艺人道出这句语重心长的话。记者近些天参加他们座谈会和个别交谈中深深体会到这句话包括多少辛酸的内容啊!"},{"type":"paragraph","text":"艺人们回忆到北京解放初期，随着政治上的大翻身，得到政府的温暖和关怀犹如甘露。艺人热情地参加了讲习班学习。北京市人民政府文化事业管理处(即市文化局的前身)还为他们组织了“天桥曲艺改进小组”，帮助艺人们逐步地进行戏曲改革。现在参加中国评剧院的著名评剧演员新凤霞过去也是天桥的艺人，她和她的班社在解放初期，就在人民政府干部的热心帮助下，首先排演了反映现实生活的新评剧。有些作家、歌唱家也成了他们的朋友。作家到天桥观看艺人的演出，热心地编写新曲艺段子，歌唱家和艺人举行会演，并亲自帮助他们分析剧情人物。艺人们真正感到了新生，政治热情高涨。他们争先恐后地去朝鲜前线、革命老根据地进行慰问演出。近几年，文化局领导上很少过问他们了，那些帮助他们的干部也不常到天桥了。正如一位老艺人指责文化局说:“用着我们就抓一把，不用时就甩开，这真叫我们艺人寒心啊!”"},{"type":"paragraph","text":"侯门深似海"},{"type":"paragraph","text":"长年在丹桂剧场演出的群声河北梆子剧团老艺人在座谈会上，陈述了他们小剧团多年来受到文化局领导上冷淡对待的艰难处境。三年前就盼望文化局派个辅导干部，至今未见有干部去，偶尔去一个干部就指手划脚地指责一顿走了。当他们演出传统剧目“包公案”，有个干部说舞台形象丑化，像“拉洋片”。前年排演的“拾万金”直到最近才敢演出。他们剧团的主要演员被别人挖走眼看剧团无法演出时，艺人们为此事在一个多月里到文化局去了三十三次，问题也未得到解决，他们说:到文化局真像进了衙门一样，在会客室里等好半天才出来个干部，还三言两语给我们打发走了。艺人孙晓峰在六年前为了回到天桥演出，从成都千里跋涉到了北京，到市文化局去了六次都没见到一个干部。最后，还是在天桥遇到“拉洋片”的老艺人罗沛霖，帮助他找个地方演唱。至今他提起此事还感到伤心。"},{"type":"paragraph","text":"有的艺人颇有风趣地形容盼望干部帮助他们的心情说:文化局来个干部如同“接驾”，我们像电影“新局长到来之前”那样给点烟倒茶也留不住，到排演时干部就溜了。女相声艺人刘震英说，文化局领导上过去对他们那股热乎劲儿没啦，官僚架子更大了。她三番五次地谈出最感痛心的一件事。那是在去年，艺人们看到文化局不管他们，便自动计划组织个曲艺杂技联合演出队，筹划半年，风里雪里跑了多少趟才得到文化局的同意。艺人们兴高采烈地订日成立时，事前给文化局送上请帖，那天从早上八点等到十一点，文化局始终没人去，艺人们的心全都凉了，散了摊。他们说，真没想到领导上会这样对待天桥的艺人。接着，艺人张振铎提出这样的问题:自从中央提出“百花齐放，百家争鸣”的方针后，文化局从未领导我们学习过。天桥艺人至今弄不清楚是怎回事，不敢“放”，怕放错了，这究竟由谁负责呢?"},{"type":"paragraph","text":"好事办成了坏事"},{"type":"paragraph","text":"天桥艺人长年露天演出的地方，由文化局拨款盖起了天棚，应当是件好事，在天桥唱西河大鼓有四十几年的老艺人关顺贵说:“好事却由干部的主观主义办成了糟事”。原来，这些天棚都按照耍杂技的情况盖的，却没有照顾到说书、大鼓、戏法、洋片和摔跤的特点，棚子高大，四面透风，“八面”传音，正如艺人所说像一个“五风楼”，雨雪风砂全挡不住，西射太阳照样晒。艺人在有的棚支上点布篷，上级来人看到说不美观给扯下来了。有的艺人气愤地说，这样干部真是太官僚、太主观了，希望文化局今后办事多和艺人商量商量。"},{"type":"paragraph","text":"经常听到逛天桥的人们在叹息:天桥的特色在消失。果然如此，走进天桥早已看不到在那儿卖艺六十年的“飞扠老将”谭俊川、六十多岁的老艺人关玉和的“钻地圈”、程家的顶碗、王家姊妹的空竹、金家兄妹的车技，就是久在天桥要坛子的也不见了。前年，记者在天桥一个杂技场里看到“飞飞飞”——曹鹏飞兄弟五人生龙活虎般表演花样翻新的单杠，惊奇多险，可称绝活。最近，我们又到那个杂技场，本想坐上个把钟头再观赏一下“飞飞飞”的杠子，饱尝一次眼福。可是，卖票的人给我们一个出人意外的回答:“飞飞飞”早都到安徽省的杂技团去了。"},{"type":"paragraph","text":"快快抢救天桥艺术"},{"type":"paragraph","text":"天桥是以卓绝的民间艺术而闻名。现在，那名艺人都陆续被国营杂技曲艺团拉走了，文化部门对此事却知若罔闻。正如有位艺人怀着沉痛的心情所说的:天桥成了曲艺杂技艺人介绍所，自怀绝技的人都被拔走了，文化部门再不关怀和扶植现在这里坚持演出的艺人，再不赶急抢救现存的曲艺杂技的遗产，培养天桥艺人的接班人，这些藏有“百花”的艺术花圃将逐渐雕谢而荒废。"},{"type":"paragraph","text":"天桥的影响不仅限于北京人。在全国较大的城市几乎都有类似天桥的地方，如天津的“三不管”、南京的“夫子庙”、上海的“大世界”、开封的“相国寺”等，许多县城里又有个“小天桥”，都是颇受广大观众喜爱的娱乐场所。国内大大小小的天桥都向北京的天桥看齐。现在，文化部门再也不应漠视天桥艺人喊出的心里话，尽快地扶植和抢救天桥的艺术吧!"},{"type":"paragraph","text":"(本报特稿)"}]}