{"id":347559,"date":[{"year":1957,"month":5,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3381","ytitle":"","mtitle":"关于工业大学的几点意见","ftitle":"","authors":["陈大燮"],"text":[{"type":"paragraph","text":"陈大燮"},{"type":"paragraph","text":"第一，关于交大迁校问题。交大迁校不是交大一个学校的问题，其牵涉面是相当广的。首先，上海的机电工业，就与交大有其多年的血肉相关而不可分割的关系。交大与上海机电工业有多方面的技术关系:交大的师生在上海机电工业中的实习进修；交大教师参加到上海机电工业的技术设计，技术研究，产品检验；交大教师学生与上海机电工业在人员上的相互交流，包括有很多工业技术人员的任交大教师，很多交大教师的任工程师，很多交大毕业同学在上海机电工业服务等等；上海机电工业的工程师和技术员到交大参加教与学的工作，有的到交大进修理论课程，有的到交大主持或参加毕业设计的指导和答辩。所以交大的迁校，无疑对上海的机电工业，是有其很大的影响的。其次，交大与上海一般市民也有一定的关系。交大曾为上海的家长培养出大量的国家工业建设干部的子弟，有大量的高中毕业生，也曾为交大迁校而影响到考虑其投考志愿。再其次，交大无论在师资上，专业设置上，招生任务上，在全国各个工科大学中，有其一定的比重，交大迁校，对全国其他工业大学，也有其一定的影响。所以交大迁校，尽管从表面上看，是交大一个学校的问题，实际的牵涉面，是很广的。上海市社会人士，也对之有很大的兴趣，去年上海市人代，曾有若干代表，对交大迁校，在大会和小组会上提出意见，是其明证。"},{"type":"paragraph","text":"由于情况的变迁，交大内部对迁校的看法，自然也在改变中。而对西安及其附近工业建设的情况及其速度了解得愈多，对迁校的信心就愈少。同人们的意见是，既然上海市的工业可以充分利用合理发展，为什么交大在上海就不能充分利用合理发展，而要另设一个南洋工学院；既然西安及其附近地区，工业建设的速度放缓，重型工业一时尚难设置，使交大很多专业，迁到西安后与工业结合有困难，尤其是动力机械制造系的大部分专业和机械制造系的若干个专业，我们为何要舍去上海的良好的结合关系，而迁到难以结合的新址。这样做是削弱理论与实际的联系，而绝对不是加强。现在看来，西北地区的重点工业建设，固然是我国工业发展的方向，但西北地区的工业建设要赶上上海的质量，恐尚是至少五、六年后的事，而即使到那时，生产种类，是否有上海这样的完整，恐还是问题。"},{"type":"paragraph","text":"从毛主席提倡百家争鸣以后，最近我校当局也提倡同人对交大迁校来一个争鸣，争鸣的结果怎样呢?可以归纳到下面几个方面:首先认为迁校难以与工业实际相结合，影响到科学研究，影响到教学效果。我们本来结合得相当好的，为何要迁往近期内尚难以结合的地方去呢?其次是西安的科学环境与技术环境太差，姑不论零星的修配与采购，有其莫大的困难，即以科学研究机构而论，在西安及其附近是绝无仅有的。为何政府对西安或西北，只以迁校为重点，而不把科学研究机构的分设或增设，也作为重点呢?交大曾为配合其自己的迁校，多方面的争取科学研究机构也增设或分设到西北去，结果几乎是一无收获。假使科学院及工业部门，认为西北的工业条件，尚难设置科学研究机构，则为何又要强调迁校的重要性呢?是不是单纯的为了交大在西安已有了接近完成的新建校舍，因此就忽视了教学质量，科学研究效果，而强调迁校呢?再其次是所接收新生的质量，交大前年所招新生，受迁校影响最大，去年因招生扩大到全国，招生质量比前年好。由于西安师生的共同努力，今年一年级新生的教育效果是相当好的，尤其在培养同学的独立思考的能力上。但不能由此得出结论，迁校对新生质量并无影响。假使不迁校而同样的全国招生，同样的师生共同努力，所得教学效果的改善，当然还不止此。所以交大迁校对招生质量的影响，还是很大的。其相对质量，即与其他同类学校相比的质量，因迁校而降低，同人对此，也是顾虑重重的。最后西安与上海虽属同一工资区，但是以小米作为主食计算出来的，大米价格就要比上海贵得多。假使去西安的人，尤其是家属人数较多的和薪资不太大的，仍是上海的生活方式来生活，即要吃大米、青菜等等，其生活是有一定困难的。根据个人利益与国家利益相结合原则，也是不容忽视的。"},{"type":"paragraph","text":"我个人的看法怎样呢?1955年我是基本上同意的。但只参加了“施工”并未参加“设计”，1955年由于形势的缓和，和了解到西安及附近的工业建设，我校有若干专业难以结合的，同时又有了上海工业的充分利用与合理发展，难以想像，上海可以没有一个机电性的重工业学校，因此对迁校的看法，有了转变，那时我主张在上海留下一个分校，若干西安难以结合的专业和上海需要的专业，留在或分设在上海。我曾经把这样的意见反映给我校党委，我校党委也曾同时收集了某些其他同人的意见，一总派专人反映到高教部，而据我校党委的答复，高教部的指示是概无庸议。而我现在的看法，也认为是不迁校为是。"},{"type":"paragraph","text":"我认为西北只需要一个规模不太大的多科性工业学校，而随着西北地区工业的进展，这个规模不太大的学校，也完全可以逐年发展的。在这一点上，我个人与我校某些同人意见上有所出入。假如由于上海只是合理发展，我校的不迁，招生任务受到某些限止，则交大是有力量可以在西安设置分部的。我校另外一些同人的意见，则认为这个任务应由高教部统筹来安排。"},{"type":"paragraph","text":"当然，交大是否迁校，还有待于高教部的决定，但校内同人的意见是趋向于不迁，并且也有相当坚强的理由的。"},{"type":"paragraph","text":"其次来谈谈工科大学中校内的领导问题。关于这个问题，最近提出的意见很多，而问题则又集中在党组的事先决定一切这点上。我的看法，党组事先决定一切的提法，基本上是正确的，但是如何经行政贯彻的方法上，则各校是不同的。有的学校，党组的决定直达教研组中党员成员，在基层中求其贯彻，非党的行政和教师，事先一无所知，也很难提意见，这是最生硬的。有的学校，虽同样的党组事先决定，但经过行政系统逐级贯彻到基层，这是比较民主的，但事先决定还是事实。有的学校，关于一般性的问题，党组事先商讨，但并非决定，由行政系统和校委会作出决定，贯彻到基层。这里党组的意见，当然对行政的决定有影响，但不是绝对的，换句话说，也可以改变的，而有关人事、财务及若干最重要的或复杂的问题，行政仍只有形式上的商讨。最后一种学校，可能在现阶段是最民主的了。但即使是最后一种，能否使比较外行的与内行充分结合呢?能否充分发扬非党内行的充分的积极性呢?能否不在若干重要的问题上不犯较大的错误呢?是难以保证的。如何来改进呢?各方所提到的，不外乎三种方案:(一)教授治校，建立类乎清华大学所曾经有过的教授评议会；(二)党组讨论时，邀请非党人士参加；(三)加强校委会，党组有适当名额加入，不事先决定，而在校委会上共同讨论。这三种方案，我认为都有其不是之点。第一个方案看来是民主了，但根据以往的经验，很容易走上宗派主义的道路。第二个方案，仍是党组事先决定一切，不过有少数的非党干部参加而已，事实上现在少数学校的党组，在先于行政决定问题时，也或多或少的征询了某些非党人士的意见，所以第二个方案与现阶段较民主的学校的现行方法实际上改变不大。第三种是最民主的，但校委会如此庞大，又如何能进行实际的商讨，并准备解决各种问题的具体初步方案呢。如果由行政准备意见，校委会的商讨又极易流于形式，而且校委会人数既多，开会次数也不宜太多，否则又要影响教师的向科学进军，所以第三个方案的实施，有效的实施，也有其待解决的困难。但我认为现行的领导方法和制度，即使是最民主的一类，也难以搞好党群的关系，充分发扬知识分子的力量。至于如何来改，则正是需要商讨的。"},{"type":"paragraph","text":"我个人的不成熟意见，还是以第三种方案较为适宜，在加强校委会职权的基础上，对行政事务及原则性与学术性的商讨区分开来，使校委会不要陷于事务是其一方面，在校委会内作适当分工，组成若干经常性或突击性的专门小组，在行政协助下，来先联系群众，详细商讨，拟具原则性的初步意见，作为校委会商讨的依据。我认为这样的做法，在现阶段是可行的。"},{"type":"paragraph","text":"第三是关于毕业生的分配。我认为可以采取高等学校统一录取新生填写志愿的方法来进行分配，各区仍可由中央根据尽量就地使用的办法，分配各个方面就业分配的名额，如宁、沪、杭三地，某某科研机构若千人，某某工业部门若干人，某某学校若干人等，由业务部门的代表，就毕业生所填志愿录取就业，第二个志愿的业务机构继续录取，如所填志愿都录取不到，可与录取不定额的机构继续接洽，不愿就业者听便，政府亦不必全部包下来。这一个办法，在前几年实行，可能是有困难的，但现在实行的困难，已大大地减少了。"}]}