{"id":347688,"date":[{"year":1957,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1800","ytitle":"","mtitle":"戏剧和常识","ftitle":"","authors":["周劭"],"text":[{"type":"paragraph","text":"周劭"},{"type":"paragraph","text":"我国全国的传统剧目，据说有三万多出，这不能不令人惊叹戏剧遗产的丰富。因此，整理出来，使它能适合于演出之用，实在是艰巨的工作。"},{"type":"paragraph","text":"整理戏剧，第一当然是思想性和艺术性的要求；但是，还有一个重要的要求，却往往是遭忽略的，便是要合乎常识。所谓常识，就是历史、地理、风俗、人情、法律、制度等等。合乎常识的作品，看了令人舒服，不生疙瘩；反之，任你思想性和艺术性多么高，总会令人好像吞了一口吃不得的东西似的，满怀的不舒服。"},{"type":"paragraph","text":"人们常常借口于“艺术的要求”、“演出的手法”或甚至搬出“浪漫主义”的旗子，在戏剧中搬演不合常识的情节。但其实那都是烟幕弹，明眼人会一望而知，你只是缺乏这些常识或懒得去翻阅资料而已，和那些好听的借口是无关的。"},{"type":"paragraph","text":"自然，有许多戏剧上的情节是认真不得的，例如传统剧目中最常见的落难公子中状元，倘使和历代科举制度的真实来对比，那是大不对头的。“玉堂春”中的王三公子，总得先中了举人，才好中进士；而钦放山西巡按，也得在庶吉士教习期满再在都察院中考取御史后才行。这样一真实，苏三纵不白头，可也要半老，哪里还有戏可演。所以把从落难到中状元，缩成一个很短时期，这才是戏剧的手法，在情节处理上是必要的；其他就不很尽然了。"},{"type":"paragraph","text":"“十五贯”是去年整理得最成功的剧目，但是里面出现了一位“江苏巡抚”周忱，江苏这个省名是清代康熙中才出现的，怎么明代就有了清代的官衔。查了一下“明史”卷一百五十三，周忱列传:“乃用大学士杨荣荐，迁忱工部右侍郎巡抚江南诸府总督税粮”，那末你给他一个“江南巡抚”，岂不较好；况且朱素臣的“双熊梦”也不曾说他是“江苏巡抚”。"},{"type":"paragraph","text":"川剧“谭记儿”是根据关汉卿“望江亭”改编的，哄动一时，但是把结尾李秉忠判案一节删掉了。试想一个賷有“尚方宝剑”和“圣旨”的钦差前来取丈夫的首级，岂有只要妻子把这些东西盗走便可以了事之理。所以“谭记儿”虽编得好，看过的人心里都带一个疙瘩回去。而关汉卿之所以伟大，正因为他是合乎常识的。"},{"type":"paragraph","text":"有一个地方戏的“杜十娘怒沉百宝箱”，却把明代中叶的故事改到“洪武皇帝手中”去了，那也不妨事；但可惜忘了“洪武皇帝”的京城是在南京，杜十娘要回南(绍兴)去，实在不必绕到瓜州渡口去和那位新安盐商孙富碰头的。这位杜十娘死得好冤枉!"},{"type":"paragraph","text":"越剧“辕门斩女”的戏剧性很强，但却有这样的妙事:剧情从两个地方展开，一处是祥符县，一处是开封府；因之从祥符县到开封府总要走上不少的路，看来好像要从上海到苏州的路吧。殊不知明代的祥符县属开封府辖，开封的府治即在祥符县境内。你想，这些路跋涉得多冤枉!要是现代戏剧中描写从黄浦区人民委员会到上海市人民委员会去而搭上了火车，那岂不会引起观众的哄堂大笑的。"},{"type":"paragraph","text":"越剧“失巾帕”是一出恶霸抢女的戏，这个恶霸是蔡京的儿子蔡不能。众恶所归，算是他也不妨事。但地点却把蔡太师故乡安放到云南去了，这就会令人感觉惊奇，蔡京明明是福建仙游人；而且北宋的云南究竟是怎样的，剧作者就不曾考虑过。"},{"type":"paragraph","text":"“搜书院”是成功的了，粤剧之后又拍了电影；但谢宝老师应该是“琼山书院”的山长。“山长”这个人物的身份现在是看不到的，但我们要是提起李越缦、俞曲园那些人物，就可知道受聘为书院山长的身份和地位了。“琼山书院”纵不能和李越缦所处的书院并论，但当山长的人社会地位是同样的。剧作者对这种过去有特殊身份的人物似乎不曾研究过，所以这位老夫子便被描写成坐私塾的蒙师或后来学堂的校长，见到跋扈的镇台几乎要自称卑职了。倘使能掌握了“山长”的人物身份，“搜书院”一定可以演得更好一些，因为照我看来，这出戏的成功，不在于男女主角的恋爱，而在于这位“威武不能屈，富贵不能淫”的谢宝老师身上；老伶工马师曾便是起这个角色的。"},{"type":"paragraph","text":"随便举一些例子，已是洋洋乎了。要是态度更谨严一些，肯更多花一些功夫，我想这些常识都可以得到的。其实不独我们现在整理剧目，这工作古人也常常在做的，却要比我们高明一些。著名的院本“荆、刘、拜、杀”中的“白兔记”，以追猎一只白兔作引线，使咬脐郎和母亲李三娘相会的；而李三娘在徐州沛县沙陀村，咬脐郎却在陕西邠县，其间相去千里。为了射一只白兔，却作千里以上的长途追猎，无论如何是不合常识的。所以富春堂本便改为刘知远命其子带领三千人马往沙陀村访寻李三娘，抵达后驻兵邻近，再因出猎和她相会，这便合乎常识得多了。"},{"type":"paragraph","text":"这种整理法，是很足以供我们剧作家参考的；要是能把戏剧整理得好，又合乎常识，那岂不更符合“百花齐放”的要求吗。"}]}