{"id":347740,"date":[{"year":1957,"month":5,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2298","ytitle":"","mtitle":"神龙见首不见尾","ftitle":"——狮子、龙灯舞在浙江的苦难历程","authors":["容正昌","张煦棠"],"text":[{"type":"paragraph","text":"本报记者　容正昌　张煦棠"},{"type":"paragraph","text":"几年前，北京的同志曾经到浙江学习龙灯舞，带了这条“龙”参加世界青年联欢节，得了奖。谁知这条“龙”在故乡的遭遇如此不幸……"},{"type":"paragraph","text":"在浙江，民间艺术的蕴藏是非常丰富的。许许多多优秀的民间舞蹈，像狮子、龙灯舞；民间音乐，像富有地方特点的器乐演奏……。从久远的年代起，一代又一代的流传下来；直到今天，它永远为人民所喜爱。这些优美的，代表了中国人民的歌舞节目也曾替我们国家在国际上挣得了荣誉。"},{"type":"paragraph","text":"但是，在“百花齐放”中，为人民所喜爱的一朵花，在浙江出却经历了一段不平凡的遭遇!"},{"type":"paragraph","text":"1955年底，浙江群众艺术馆，制订了繁荣浙江文艺工作的规划，其中有一条就是:成立一个民间歌舞团。省文化局长黄源竭力支持，而且说，要搞马上就搞，可以先成立业余的歌舞团。1956年初，浙江省的业余民间歌舞团就此诞生了。成员是各地参加省第一届民间音乐歌舞会演的人员和那些优秀节目。歌舞团成立之初，大家的情绪都很高，仅仅二十天时间就排练了三十多个节目。在杭州演出的第一场，博得了中央文化部刘芝明副部长的好评，认为这是发掘民间艺术传统的方向。之后，歌舞团就出发到浙江各地巡回演出。"},{"type":"paragraph","text":"演出之初，歌舞团就被观众批准了；每到一处都很受欢迎，场场客满。许多做基层文化工作的同志，本来看不起这些“土生土长”的玩艺儿，看了演出，得到了很大的启发，都说民间艺术大有可为。"},{"type":"paragraph","text":"不料平地起风波，在中共浙江省委召开的宣传工作会议上，省委书记处书记林乎加引经据典地批评浙江文艺工作长期脱离政治。他说，在这紧张地宣传发展农业四十条纲要的时候，文化局还在那里又是狮子，又是龙灯，又是十五贯；就是脱离政治!狮子、龙灯是十八世纪的东西，这样发展下去，问题是很严重的(其实林书记根本没有看过他们的演出)。他在会上还当场指示浙江日报要写社论组织批评，如果不批评，就是自由主义；各地委宣传部都要防止这种倾向。并指定黄源检讨。当时还有人主张就地解散歌舞团。"},{"type":"paragraph","text":"不久，正在衢州紧张地演出的民间歌舞团就突然接到来自杭州的长途电话:“立即停止演出，原地待命。”"},{"type":"paragraph","text":"为什么群众热爱它，中央文化部的负责同志支持它；而省委领导批评得这么厉害，竟至不准演出呢?歌舞团的同志们接到电话后思想混乱，群众艺术馆负责歌舞团的同志对这种干涉也百思不解。浙江日报执笔写社论的同志对于这篇奉命“批评”的文章，也下不了手。省文联的同志向省委提出意见。"},{"type":"paragraph","text":"同时，黄源同志的书面检查，虽有省文联秘书长郑伯永同志协助起草，却没有令人满意的完成。这时，情况已经反映到中央，周扬同志打电话问浙江省委宣传部，为什么要禁演、解散歌舞团。这一来，情况变了，省委通知浙江日报:“黄源思想不通，不检讨算了。”事情就不了了之。"},{"type":"paragraph","text":"民间歌舞团总算没有就地解散，只是命令他们火速返杭。"},{"type":"paragraph","text":"歌舞团回到杭州以后，黄源同志召集了负责歌舞团的人员开会，限定他们在廿四小时内把全部演出节目加以改编，一定要配合当前政治任务，黄局长无可奈何地说:“想办法把龙灯、狮子身上都贴上标语、口号。改好以后，马上彩排，请省委负责同志来看。”当时有人反对，但既然是省委批评“脱离政治”，局长又亲自指示；事已如此，又有什么可说的呢?这样，就在期限之内，把原来的民歌、舞蹈节目内容改成为生产、积肥等，把曲艺原来内容改成为宣传兵役法。临时还编了一个大活报:“大丰收”，把山芋、玉蜀黍等农作物展览一番，作为“开台戏”。狮子、龙灯身上的标语、口号，经过坚持，总算没有贴上去；但在首长们面前，憨狮、老龙却不能不悄悄敛迹。第二天晚上，彩排如期开幕。幕布拉起前，“大丰收”还在赶排中。省委的首长们都到了。演出结束后，群众艺术馆的同志征求省委书记处书记林乎加的意见。林乎加同志点头表示:“还不错。”又问:“可以下去演出吗?”答曰:“可以。”"},{"type":"paragraph","text":"歌舞团以“新”的面貌又和观众们见面了，一场风波暂告结束。"},{"type":"paragraph","text":"去年7月，省党代表大会召开了，在这个会议上，几位做文艺工作的党员，集中的批评了省委领导对待民间艺术传统的错误观点，和对民间歌舞团的粗暴态度。11月，省委文教部成立了一个七人小组，调查处理这件事情。不过，他们调查的内容却不是针对当时对待民间歌舞团的错误观点，而是查问:“什么人打电话到衢州去的?”“是谁说要解散歌舞团的?”省文化局副局长陈守川还对群众艺术馆的同志说:“省委认为对待这个问题，态度是粗暴了些，但基本精神是对的。这是党内在文艺思想上两条路线的斗争。”组织起来的专门调查小组呢?谁也不知道它的工作结果如何?"},{"type":"paragraph","text":"事情到此，本该收场了，却偏偏没有完。有位同志说得好:教条主义碰到教条主义是一见倾心，情投意合。这里的情形也许正是这样吧!"},{"type":"paragraph","text":"陈其通等四人的文章，对这些同志是正中下怀，浙江省委书记处书记林乎加就推崇备至。他在一次会上说，陈其通等人的文章是对的，浙江文艺界脱离政治的倾向是严重的。省文化局还把陈其通等人的文章，在内部刊物“文化工作通讯”上转载，发至全省的文化工作基层单位。文化局副局长王顾明质问群众艺术馆的同志说:“省委过去对民间歌舞团的批评是正确的，你为什么在一年之后还不接受批评?”"},{"type":"paragraph","text":"这还是发生在今年1、2月份的事。那末，现在的情况怎么样呢?据记者了解，不论是不久以前召开的全省宣传工作会议上，不论是在本月15日胜利闭幕的省政协全体会议上，都没有人提到狮子、龙灯的“故事”。谁是谁非，到记者写稿时止，还没有一定的看法。"},{"type":"paragraph","text":"这就是狮子、龙灯的遭遇。几年前，北京的同志曾经特地到浙江来学习龙灯舞，并且带了浙江的这条“龙”参加世界青年联欢节，获得了三等奖。可是，谁又会想到，就是这条“龙”，回到它的故乡以后，竟遭到了这样的不幸!"},{"type":"paragraph","text":"5月16日杭州"}]}