{"id":347738,"date":[{"year":1957,"month":5,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1783","ytitle":"","mtitle":"由鲁莽等人发言引起的上海政协会议的一场风波","ftitle":"","authors":["蔡平","陆欣"],"text":[{"type":"paragraph","text":"本报记者　蔡平　陆欣"},{"type":"paragraph","text":"在大“放”、大“鸣”的空气下，人们正在学习运用“团结一批评一团结”的公式。"},{"type":"paragraph","text":"5月22日下午在政协上海市委一届四次全体会议上，列席代表鲁莽登台发言。他开头就说:“我是代表张大椿等十七位列席代表发言的。不过王一民、周恩霔、张菊生三位列席代表声明退出。”他这话一说出，就引起了在座的一千多位代表们的注意。代表们不期而然地都细看一下手上的发言稿(发言稿是印好的)，题目是:“填满‘护城河’，削平‘桥头堡’”。"},{"type":"paragraph","text":"护城河和桥头堡"},{"type":"paragraph","text":"“……这党群之间的‘护城河’、‘桥头堡’是一些什么呢?”鲁莽说:“那就是人数不多、当然很少数自命‘前进’、也算负有‘桥梁作用’的官僚主义者……”鲁莽约念了十五分钟光景。在他发言后，执行主席胡厥文又宣布:“蒋光宇、朱鉴曾两位委员写条子向主席团声明:他们表示坚决反对鲁莽等人的发言，认为这个发言否定了八年来民主人士的积极作用，是对民主人士的侮辱。……”接着，参加这个联合发言的张祥麟、勾适生又当场递条给主席团，声明退出联合发言。这样，在十五分钟内，原是十七人的联合发言只剩下十二人了。"},{"type":"paragraph","text":"在鲁莽等人的联合发言当中，究竟讲些什么呢?下面就是他们联合发言中的摘要。"},{"type":"paragraph","text":"“……少数自命‘前进’，也算负有‘桥梁作用’的官僚主义者。他们把旧社会带来的一套做官秘诀、人情世故，换个封面，应用到新社会。……这少数人解放八年:一、没有干过一件真正于人民有益的事；二、没有向党、政府提出过富有建设意义的建议；三、……四、……。就是这座高大坚固的墙，一方面是一部分党员身上的官僚主义、宗派主义、教条主义建筑起来的；另一方面也是某些非党人士的官僚主义建筑起来的。他们双方，一个在里面造，另一个在外面造，联合行动、流水作业，把这座城墙筑得很高，又把‘护城河’掘得很深，挡住了人民大众的出路。……”"},{"type":"paragraph","text":"许多代表不同意"},{"type":"paragraph","text":"鲁莽等的发言，三天来，成为代表们在会前会后的谈话中心之一。在前天下午的小组讨论会上，许多代表表示不同意鲁莽等的发言。由于代表们都学习了毛主席所作的关于如何正确处理人民内部矛盾的报告，极大多数的代表对待这个问题，都认为应该用理来说服:一方面分析他们发言的错误，一方面也不能用“一棍子打死”的办法。九三学社笪移今在小组会上说:我们应该要以原则对待无原则。农工民主党周谷城教授说:“鲁莽等人的发言，对我个人来说，应该引以为戒；但鲁莽等人在大庭广众之间说这样的话，似乎‘鲁莽’些了”。民盟彭文应认为:他畅所欲言，讲出心里话，这完全是应该，讲的对不对是另一个问题，他指责的现象是存在的，但事实和描述方面却有许多错误之处，对的地方，我们接受，他的错误我们帮助。"},{"type":"paragraph","text":"在昨天大会上，寿进文、李鸿寿、何济翔在联合发言中说:"},{"type":"paragraph","text":"这样说法不符事实"},{"type":"paragraph","text":"解决人民内部矛盾的公式是:团结-批评-团结。但批评必须是善意的，与人为善、治病救人的，是共同为了更好的建设社会主义的目的，除此之外，不应再有其他的动机和意义。鲁莽等同志的发言中，说到现在有一种人“挟着皮包东跑西跑”，有一套所谓“做官秘诀，人情世故”，自称“进步”的人，他们把这批人叫作“护城河”，“桥头堡”。但是，我们不能认为今天仍然和反动统治时代一样，有所谓“热中”的“新官僚”与“旧官僚”，并且他们互相渗透，变成“你中有我，我中有你”。这样的说法，既不符合事实，也是把我们今日的社会活动和政治工作给污蔑了，把自己人说成是污秽不堪的所谓新旧官僚，这样批评，和我们反对官僚主义有何相同之处呢?因此，我们感到十分遗憾，觉得这不是与人为善、治病救人的互相批评，而是走到恶意谩骂的路上去了。我们认为，用对于反动统治时期一些所谓“政客”的看法，来批评我们同志间的一些缺点和错误，这就不能不使人怀疑是否在用对待敌人的办法来对待人民内部矛盾的问题。"},{"type":"paragraph","text":"申明退出联合发言"},{"type":"paragraph","text":"记者获悉，其它民主党派人士漆琪生、夏高阳等十余人，也将在今天大会上联合发言。他们的发言中将针对鲁莽等人发言中的错误，进行分析。最后，还应该附带说一说，昨天，解放日报收到了这个联合发言人之一——列席代表孙俊的一封信，申明他退出这个联合发言。在他的信上说:“……查鲁莽等的联合发言稿，本人事先并未阅及，亦未签名连署，只在本月十八日上午在市政协小组讨论时由鲁口头上告诉我已加入本人名字。我已于23日上函大会主席团，申明不能同意该联合发言的内容……。”"}]}