{"id":347731,"date":[{"year":1957,"month":5,"day":25}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1444","ytitle":"我国青年运动进入新的历史时期","mtitle":"青年团改名为共青团","ftitle":"新团章昨在团代大会通过","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　北京24日消息:今天下午二时，团代大会1400多名代表一致通过，将中国新民主主义青年团改名为中国共产主义青年团。大会并通过中国共产主义青年团章程。从此，我国青年运动进入一个新的历史时期。"},{"type":"paragraph","text":"中国共产主义青年团章程的总则规定:"},{"type":"paragraph","text":"中国共产主义青年团是中国先进青年的群众组织，是学习共产主义的学校，是中国共产党的助手。"},{"type":"paragraph","text":"中国共产主义青年团拥护中国共产党的纲领，为在中国建成社会主义和在将来实现共产主义而奋斗。"},{"type":"paragraph","text":"中国共产主义青年团以共产主义精神教育青年，帮助青年不断地提高思想觉悟，继承和发扬我国人民的革命传统，使我国青年一代成为热爱祖国、忠于人民、有知识、守纪律、体魄健壮、勤劳勇敢、朝气蓬勃、不怕任何困难的社会主义的建设者。"},{"type":"paragraph","text":"中国共产主义青年团特别重视在广大青年中进行劳动教育，教育青年热爱劳动，尊重劳动人民，积极参加工业、农业的生产和各项建设事业，努力学习建设祖国的劳动技能和文化、科学知识，反对轻视劳动特别是轻视体力劳动的错误观点。"},{"type":"paragraph","text":"中国共产主义青年团要求全体团员，模范地遵守宪法和法律，忠实地执行中国共产党和人民政府的政策，为巩固人民民主专政、为保卫祖国贡献自己的力量。"},{"type":"paragraph","text":"中国共产主义青年团要加强同全国各民族青年的友爱和团结，要善于同各个青年组织密切合作，互相学习，共同进步；经常警惕和克服骄傲自满、脱离群众的宗派主义倾向。"},{"type":"paragraph","text":"中国共产主义青年团在一切工作中坚持群众路线，经常倾听群众的意见，反映群众的要求，遇事同群众商量，虚心向群众学习，并且以团员的模范行动和说服教育的方法带动青年不断前进。青年团要善于按照青年的特点，采用生动活泼的工作方法，开展有益于社会主义建设和促进青年健康成是的独立活动。"},{"type":"paragraph","text":"中国共产主义青年团的组织原则是民主集中制。团的生活中要充分发扬民主，经常开展批评和1自我批评，团员应当自觉地遵守纪律，以保持团在政治上、组织上的一致。"},{"type":"paragraph","text":"中国共产主义青年团忠于无产阶级国际主义原则，努力发展和巩固以苏联为首的和平、民主、社会主义阵营各国青年的团结，发展同世界各国青年的友好合作，并且同情和支持一切国家的青年反对帝国主义和反对殖民主义的斗争，为保卫世界和平、争取人类进步和美好的将来而奋斗。"},{"type":"paragraph","text":"中国共产主义青年团在中国共产党的领导下进行工作。青年团中央委员会受中国共产党中央委员会的领导，地方各级团组织受同级党组织和上级团组织的领导。"},{"type":"paragraph","text":"这个团章把接收青年入团的最低年龄由14周岁改为15周岁。"},{"type":"paragraph","text":"关于超龄团员，新的团章规定，团员年满二十五周岁，没有被选入团的领导机关，或者没有担任团内的专门职务，就不再保留团籍；如果他们要求继续留在团内，可以保留团籍到二十八周岁。"},{"type":"paragraph","text":"团员在被接收入党并且转为正式党员以后，如果没有在团内担任领导工作和专门职务，就不再保留团籍。"},{"type":"paragraph","text":"【据新华社北京24日电】　中国新民主主义青年团第三次全国代表大会今天下午以无记名投票的方式，进行了中国共产主义青年团中央委员会的选举。新的中央委员会的候选人名单包括正式委员149人，候补委员63人。这个名单是由大会主席团和各个代表团经过反复的酝酿协商后提出初步名单进行预选，然后根据预选结果提出的。出席这次大会的1493名代表，有1481人参加了今天的选举。"},{"type":"paragraph","text":"执行主席罗毅在会上宣布选举结果，他说，今天参加选举的代表共1481人，发出选票和收回选票各为1481张。候选人名单上的正式中央委员149人和候补中央委员63人，都以获得超过半数的选票当选。选举结果宣布后，全场热烈鼓掌。"}]}