{"id":347812,"date":[{"year":1957,"month":5,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1962","ytitle":"","mtitle":"“亲爱的听众们……”","ftitle":"","authors":["训诚"],"text":[{"type":"paragraph","text":"训诚"},{"type":"paragraph","text":"“请轻点儿!”"},{"type":"paragraph","text":"我抬头一看，门首亮着“正在播音”四个红字。"},{"type":"paragraph","text":"原来，这里面就是北京中央人民广播电台的播音室了。"},{"type":"paragraph","text":"播音室里空旷得很，除了一套桌椅、一架麦克风以外，似乎更无长物了。"},{"type":"paragraph","text":"这算是播音室吗?跟普通的房间差不了多少哟!"},{"type":"paragraph","text":"错了，因为我是外行。播音室是一间纯技术性的建筑。你可知道，为了让听众满意地听清楚每一个字，每一个音符，每一种效果，在录音和播送时，就要求这种声响的回音和原音在音速上取得绝对的一致与调和，这首先就得考虑到音响的设计问题，房间的长度、宽度和高度问题以及吸音率的计算的精确问题……"},{"type":"paragraph","text":"有这么多麻烦吗?你来这一套“术语”才是对牛弹琴。我不懂，也记不了那么多。"},{"type":"paragraph","text":"那末说得简单些。播音室的条件差点当然也可以，当年中央台设在邯郸县时，就没有一间像样的播音室，只是在一个院子里，用一架破风琴，一把二胡，一些打击乐器胡乱拼凑起来播音的。然而，这只能应付一般节目，播送交响乐就不行了。你想，交响乐队有近30种乐器，还有超过乐器数目的演奏人员(小提琴不是有十多人到二十多人同时演奏的吗?)，这么众多的乐器要是挤在一间没有科学技术设备的房里响起来，那还了得?简直成大武行了!要不然，播音室的门为什么要比人事科室的还要关得紧密呢?"},{"type":"paragraph","text":"一个女孩子，不，一个女播音员在台上放下手稿，润了下嗓子。"},{"type":"paragraph","text":"于是，作家的书斋里，厂矿的工地上，公园的穿廊中，响起了清脆而熟悉的声音:"},{"type":"paragraph","text":"“亲爱的听众们!……”"},{"type":"paragraph","text":"我原以为，播音员的工作该是挺轻松挺有趣的，最多会讲一口流利的普通话，你我不是在什么报告会上不止一次当着麦克风说过话吗?"},{"type":"paragraph","text":"一个出色的播音员，其实就是一个出色的演员。播音员在麦克风前的每一句话，每一个字，都应该充满了真实的感情，他必须懂得怎样才能恰到好处地运用音调和语气。干巴巴的播音，听众是不会欢迎的。"},{"type":"paragraph","text":"不干这一行，不能理解这一行的甘苦，播音员的生活是相当紧张的，否则为什么每天只规定工作6小时呢?有些政治性的稿子往往刚送来就对外播出去，事先既没有准备的时间，播音时又不容许念错一个字，或者念个破句，多少人在听着你的广播，你能不紧张吗?可是播音员却不怕这些，因为这就是对他的真正的考验。"},{"type":"paragraph","text":"播音员热爱自己的工作，这工作是平凡的，又是光荣的。我听说，在解放以前，有不少青年学生不远千里的来到解放区，就是因为听了一位播音大姊亲切而热情的播音；我听说，在抗美援朝战争炽烈进行的时候，在防御体内的志愿军念念不忘中央台的那位被他们誉为“团级干部”的首席播音员；我也听说，有一个绰号叫“傻弟弟”的中学生是怎样苦苦缠住电台领导干部不放，要求接受他作为播音员而最后如愿以偿的故事。"},{"type":"paragraph","text":"中央台的文艺节目中有古典音乐，有民族音乐，有地方杂戏，有诗歌朗诵……"},{"type":"paragraph","text":"我早想有机会参观一下中央台的录音库。"},{"type":"paragraph","text":"这简直是个宝库，在这里，珍藏着中外古今音乐戏曲的唱片和胶带，那不是30年前百代公司所灌的杨小楼和梅兰芳的“霸王别姬”吗?这不算稀罕，还有梅兰芳的师父、师祖的唱片哩!西洋乐曲吗?这是民主德国获得国家奖金的阿本·特洛特教授指挥的贝多芬交响乐唱片，这是苏联小提琴家大卫。奥依斯脱拉赫的唱片和胶带，当然也不会缺少罗马尼亚著名小提琴家杨·沃依库的演奏胶带……总之，多得很，能搜罗到的都齐全了。"},{"type":"paragraph","text":"凡是听过“十二玛卡姆”的都说这个曲子真迷人。这是新疆少数民族的音乐结晶，它唱出了新疆的历史，人民的生活，对美的歌颂，对爱情的赞美。这部曲子是从一个老艺人那儿录来的，据说全新疆只有三个老艺人能唱，可惜今日都已去世了，成了绝响。"},{"type":"paragraph","text":"我很希望知道，中央台的广播节目中那几个最受听众欢迎?这个问题把人家难住了。因为每种节目都有它自己基本的听众。"},{"type":"paragraph","text":"中央台的听众来信组每星期平均收到来自全国各地的一千多封信，一般群众欢喜听“相声”节目；高级知识分子常常反映希望能在业余时间多放些“轻音乐”；可是郊区农业合作社的社员们总是埋怨电台播送的外国曲子听不懂。要统一这种矛盾是有困难的。怎么办呢?只有多增加不同的文艺节目。"},{"type":"paragraph","text":"事实上，中央台的文艺节目在整个广播中的比重是颇大的。目前，文艺与政治节目的比例是:第一台52:48；第二台76:24；周末和假日更增加到80:20。显然，文艺节目在广播中占着相当大的分量。"},{"type":"paragraph","text":"今日的中央人民广播电台，除了播音员及其他工作人员外，还拥有自己的文艺团体，它有着由一个大合唱队和管弦乐队组成的中央广播乐团，有一个水平很高的民族管弦乐团，还有“说唱团”，团员中就有侯宝林和孙筠书在内，可说人才济济。难怪中央台的节目会那么丰富多采了。"},{"type":"paragraph","text":"目前中央台对国内国外广播的，共有俄、英、日、朝、越、印尼、缅、老挝、柬埔寨、西班牙、泰国等国语言，加上北京话和对华侨广播的广州、客家、厦门、潮州等方言，共16种。对少数民族广播的有蒙古、西藏、维吾尔和朝鲜等族语言，僮族语言的广播正在筹备中。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\05\\575q030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(照片是中央台的英语广播员)</FONT>"}]}