{"id":347871,"date":[{"year":1957,"month":5,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4295","ytitle":"","mtitle":"科学研究工作中的内部矛盾","ftitle":"","authors":["杨纪珂"],"text":[{"type":"paragraph","text":"科学院化工冶金研究所副研究员　杨纪珂"},{"type":"paragraph","text":"自从科学进军号角声起，科学家平步青云。政府把他们看作隋珠赵璧；人们把他们当作百科全书；可是有不少科学工作者仍旧觉得在目前的环境中，由于各种制度上、方法上和思想上的内在矛盾，约束了科学研究的发展。甚至造成了南辕北辙、与进军目标背道而驰的现象。有人问“科学工作者”在社会上的地位究竟是什么?我说他们既不是摇钱树，也不是百科全书，万能博士，更不是神明菩萨，他们是高度脑力劳动者，他们把全部兴趣和全付精力集中在他们所研究的问题上，去追求自然界的真理；他们非常珍惜时间，痛恨一切人为的打扰；他们决不肯在没有经过实验证明的“真理”的面前低头；他们辛辛苦苦在前人建成的科学沙丘上放下一颗颗的沙粒；同时也日以继夜地要推翻一些他们所认为可疑的前人的论据，由于他们的新发现往往与当时千万人所相信的道理相左而受到屈辱和埋没的事例史不绝书，迦利略和哥白尼就是众所周知的两个典型例子。在世界文明走向社会主义的今天，这种例子虽然不多，可是也曾经在某些国家中发生过惨痛的事实，使人类的科学和国家的经济带来不可计量的损失。这是当前科学和政治之间的一个最大矛盾。矛盾的表现是在产生了一批科学政客。他们强不知以为知，强不能以为能，没有事的生事，不该管的瞎管。结果使讷讷然的真正的科学工作者吓得退避三舍，群趋消极，变成像一种自动售货机一般，按一下机钮，就吐出一篇文章，明哲保身有道，乐得逍遥自在。说起来，造成了一批新式的“晋代衣冠”，却苦了我们的科学发展。"},{"type":"paragraph","text":"有些自封为辩证唯物主义者的领导人难免要想:这些科学家绞尽脑汁，日夜想推翻千万人所相信的道理，如果他们把这个思想应用到对付政权领导上去，岂不是大大的反动吗?于是乎感到彷徨疑惧，不肯放手。其实辩证唯物主义本身就是要求客观地把不正确的论据加以推翻，把正确的论据加以发展，它和科学研究的客观方法完全相符。而况绝大多数科学工作者，都是衷心的爱国者，是不自觉的辩证唯物主义者。科学工作者所要修正或推翻的是某种对自然界现象不合的道理和不准确的论据，决不是某人或某党。譬如爱因斯坦修正了牛顿的定理，那时牛顿如果活着，我想爱因斯坦决不会去逼牛顿检讨，牛顿也决不会因受不了批评检讨而闹情绪。相反的，他可能拍电报去祝贺一番。两人见面，必然握手言欢，一见如故。"},{"type":"paragraph","text":"我对目前科学院的学习制度深表怀疑。我不怀疑学习，任何人必须学习，才能进步。但是我以为学习必须是真正的、出于自觉的，而不是形式的、虚伪的、填鸭式的，以我浅薄的观察和经验看来，我们天天看报实际上就是在学习；作客观的科学研究和思考，也等于学习；换言之，不论在床上、路上或公共汽车上思考一个诸如流体化床或高分子聚合体的问题，广义的说来，也可说是学习的又一形态。相反的，听六小时(其实精简一下，半小时也够了)的长篇报告，饿得肚子痛，而听到的内容大都是“老一套”，也不一定可以算作学习，限定每星期六上午硬在办公室坐上四小时，桌上放一本经典著作或一篇半个月前早已看过的人民日报的社论，以备党员同志前来突击检查，也未必真是学习；类此情况，与其说是学习，不如说是一种折磨。以我个人的经验为例，一年多来所真正学习到的大都是从看报和实际情况的体味中得来，而不是从死板规定的学习制度中得来，相反的有时越学越糊涂。譬如艾思奇先生所写的辩证唯物论的书里，列了不少科学例子，可是其中不乏一些例子，照我看来，只能蒙混不懂科学的外行人。照录一段请大家研究:“为什么水烧热了就可以沸腾，并把壶盖子掀起来，唯心论是不能说明的，而原子论却可以说明，因为原子受热就膨胀、分散，就把茶壶盖子掀开了……水利学必须把水看成原子来说明水利现象，我们现在的水利学就是用原子学说去说明的。”这是强不知为知的一个实例，使人发生一种辩证唯物论仅仅是原子膨胀论或原子水利学一类东西而已的错觉，我不禁深为辩证唯物论抱屈。因此我认为使科学工作者对学习的时间和内容有真正自择之权，是很必要的。"},{"type":"paragraph","text":"有不少杰出的科学工作者，由于社会上对他过度的宣扬，使一般人(包括部分行政领导人在内)把他当作万知万能，因而把种种职务加在他的身上。甚者身兼数十职。一个人的精力有限，这样必然要损害他的科学研究工作。往往一位在国外工作很有成就的科学家，回国后做了官，杂务一多，科学工作就完了。“学而优则仕”，在社会主义的国家中，实在是不足为训的。目前我国社会上封建的等级思想尚未尽除，一般以为杰出的科学家就必须是所长或院长，研究员们不过是属于他们所领导的下属而已。假如有一个研究工作者宣布辞去所长职务，而愿专心一致去做一般研究员的工作，很可能因此就会失去一些人对他的敬仰，从而似乎也就会影响到他的学术地位。但是，一个科学家不得已而做了首长，无穷的杂务和冗长的会议夺取了他大部的研究时间，甚至完全窒息了他的研究工作。以我所熟悉的科学院一位所长为例，他今春因病住医院休养，天天埋头书堆中，我去看他，劝他多休息，他很感慨地说:“医院是唯一可以让我专心研究一些问题的地方，因病得闲，正好趁闲研究。”有一天，他又对我说:“我费了几十年的时间研究几个问题，希望替国家作出一点贡献，可是技术科学的研究很费钱费时间，为了得到政府各部门和社会的支持，我必须化十分之六的时间和精力作政治斗争，剩下十分之四作研究，不然的话，连这十分之四也不能到手，一些新的科学方向的发展在我国不免要推迟下去了。”可见身为所长的真正科学家未尝不想把全部时间放在学术研究上，但是由于习俗所尚，不得不舍此就彼。难怪要听到“研究所长是研究实习员终身奋斗目标”的怪论了。有一次我把上面的分析告诉一位党员研究实习员听，他不加思索地很自然地回答我，并且校正我，他说:“所长的威信是重要的，没有威信就要垮。”哦，我恍然大悟，原来是“威信”思想在作祟。威信和权威崇拜分不开。有了威信，就可服人。但是不想科学工作者必须对自然界的规律作独立的思考和客观的判断，坚决反对盲目的顺从，盲目的顺从将使我国的科学永远落在别人的后面。这种“威信”主义和权威崇拜正是发展科学的大敌。我们要急鼓三通，摧此大敌。"},{"type":"paragraph","text":"不适于科学发展，生搬硬套而来的新名词很多。除出“威信”以外，“进军”、“规划”和“任务”三词最为特出。这些名词用在革命、作战、劳动竞赛等方面固然有“打气”作用。可是搬到科学研究中来，就成为“揠苗助长”，利少弊多。以“进军”为例，它固然宣传了科学的重要和鼓动了大众的“醉心”于科学，可是这种“醉心”发展过甚，已经达到冲昏头脑，冲毁科学的程度。某大学机械系应届毕业生有百分之五十要进科学院，百分之二十进其它研究所，只有百分之五愿去工厂。这种口号使青年们的心里失去了平衡，也失去了对科学研究的正确看法。他们一进科学院，发觉科学研究工作并不像斩将搴旗那样的爽利，而是一种剥茧抽丝，以质胜量的工作；于是就感到不耐烦，甚至消极闹情绪。加上他们大都是以“父母之命、媒妁之言”的形式分配而来的，更加重了他们不安心工作的情绪。我觉得“宣传”“打气”必须恰如其份，科学研究的“婚姻”必须自由，各种平衡必须是自然的，冒失强制的结果，就会造成“揠苗助长”，“欲速则不达”。"},{"type":"paragraph","text":"以“十二年科学规划”为例，化费了许多科学家七个月的时间，定出了的“绝密”的规划不是丝毫没有作用的，可是它和科学家们所放下去的时间和精力大大的不成比例。有些身历其境者把规划工作比做坐监牢，连出进都不得自由。科学研究相等于探索自然界的“未知”，把“未知”仔细详尽的规划起来，定为“任务”，甚至要求某年某月完成某项任务，听说在有些国家中不少科学家为了应付“规划”，只好把今年已经作出的研究结果，列为他明年的“工作计划”。很明显的，即使爱因斯坦复生，也无法把“未知”定为“计划”；不然我们都成为一批算命先生了。"},{"type":"paragraph","text":"可是各研究所的总的研究方向却是必要的。譬如化工冶金研究所的方向是应用化工原理来探索新的冶金过程。符合这个方向的任何题目都可成为该所各研究人员的兴趣和研究对象。这个兴趣应该放在发掘自然界真理的方向上，而不是放在争取做副博士、做所长或得到科学奖金的方向上。旧式的科举制和新式的级别制在科学研究中都是不适用的。我以为取消了研究人员的级别制(工资当然仍依各人科学水平的高低而上下)，可以消除不少人的官僚主义和其它有害于科学发展的思想。真正的科学工作者不需要用奖金或升级来鼓励。他经过了长期的辛勤劳动和思考，所寻出的一些新的自然界的规律才是他最大的报酬和鼓励。"},{"type":"paragraph","text":"目前科学院机构林立，官职重重。我觉得这些官职和机构如果确实在替科学研究服务的，倒不反对他们的存在。不过认为作脑力劳动的科学工作者，他们能够有足够的头脑和权利来挑选对他们工作真正有助的服务人员(包括各级首长在内)或删去他们认为不合适的服务人员。如果通过真正选举的方式，产生一些非“橡皮图章”式的有实验室工作的学术委员来管理研究工作。德高望重有名义无实权的院长所长们可以改称为名誉院长所长，他们可以名副其实的安心研究。不至于在平时有职无权，百事不晓，等到一个运动来了，他们首当其冲，先要检讨，这实在是不很公平的。而有名有实的院长所长们也可用真正的选举产生。他们必须牺牲一部分研究时间来干杂务，如连络、综合、分配、团结、行政、交涉等事替科学工作者服务。这是苦差使，为了使苦乐均分，任期要有限制，让大家轮流担任也可以。党员非党员的墙可以从此完全拆掉，大家一视同仁，不分彼此。目前有些所大家争做所长，产生不必要的分家和合并。有些研究所由于领导上认为研究员们的“威信”还不够，情愿把所长一职空起来，或者请一位已经身兼数十职的权威学者来“兼”。我认为要扭转这些官僚风气，实行民选制可能是一条较好的道路。"},{"type":"paragraph","text":"科学院政治气氛太浓，官僚风气太重和现行的供给制是有密切关系的。这种供给制往往使政治活动多、宣传多和挥霍多的研究人员占便宜；安份老实、循规蹈矩兢兢业业的人吃亏。同时使不少人对人力、物力和财力的使用不负责任，造成很大的浪费。我国电子显微镜之多，已成为国际上的笑柄，举一端可见其它。我认为要消灭社会主义中的阔老和官僚，首先要把供给制改成经济核算制或基金制。研究员除出用真才实学来博取基金以外，别无他法可想。得到基金后他可以精打细算负责的在该范围内灵活运用，来完成他的研究工作。消耗在每一工作中的人力、物力和财力都有数可稽，决不像现在这样的一笔糊涂帐，化费了大量的人力和物力，只得到一些不相称的结果。所得到的统计数据且可作为将来类似的研究工作的绝好经验资料，对于各方面的平衡和筹措都有莫大的帮助，不致发生像现在的瞎子摸象和措施不定一日三变等混乱现象。"}]}