{"id":347810,"date":[{"year":1957,"month":5,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3037","ytitle":"","mtitle":"边学边放边改进 解决中小学教育工作中的矛盾","ftitle":"","authors":["陈琳瑚"],"text":[{"type":"paragraph","text":"陈琳瑚"},{"type":"paragraph","text":"最近，在中共上海市委召开的宣传工作会议上和上海政协会议预备会议期间，以及在中、小学教育工作者的“鸣”、“放”过程中，对当前教育工作中所存在的矛盾和问题进行了广泛而深刻的揭露，对教育工作中的缺点和错误进行了尖锐而具体的批评。我们教育领导部门竭诚地欢迎来自各方的有益的批评和建议，因为它可以帮助揭露矛盾解决矛盾，推动教育事业的前进，可以帮助我们整顿三风，克服三个主义。"},{"type":"paragraph","text":"现在，我仅就初步研究考虑的结果提供一些意见:"},{"type":"paragraph","text":"首先，谈谈矛盾问题；就已经揭露出来的事实来看，中、小学教育工作中的矛盾和问题是很多的。目前，表现得最为突出的是三组矛盾，三方面的问题:"},{"type":"paragraph","text":"第一:是教育和生产的矛盾。包括需要和可能的矛盾；数量和质量的矛盾；文化科学教育和思想政治教育脱节；现行学制、课程、教材与国家建设需要还不完全适应。"},{"type":"paragraph","text":"统得过多统得过死"},{"type":"paragraph","text":"第二:是领导机构与基层组织的矛盾。主要表现是在；人权、财权、事权等方面，领导机构(市教育局)统得过多，统得过死，束缚了基层组织(学校)的主动性与积极性，比方:学生的升级与留级，奖励与惩罚，转进或开除；代课教师、公务员的聘请或解职，从教学仪器到电灯泡，从平时的考查考试方法提问次数到学季评分、学期考试、学年考试、学生补考、新生考试等的要求，作法、周次、日期，都规定得具体而入微，都要报局批准备案，无怪乎有的校长同志说“现在中、小学校长最好做，只要上面布置一套，怎样做，不要动脑筋”。为了要管得多、管得死，市级机构就要庞大，分工就要很细。机构大，分工细，就开会多，布置任务多，要材料多，统计报表多，条条道路通基层，学校经常处于被动应付的境地，上面制造了下面的忙乱；反过来，下对上，事事要请示，事事要报告，事事要找领导机关，上面就整天的忙于批公文、查档案、听汇报、看材料、处理来信与来访，又造成了领导机关自身的忙乱。这叫作上下循环，互为因果，不改变这种局面，是根本无法深入基层，深入群众的，也就不可能充分发挥学校和教师的主动性与积极性的。"},{"type":"paragraph","text":"包办代替疲于奔命"},{"type":"paragraph","text":"第三；是党群关系上的矛盾。现在已经暴露出来的缺点是某些党组织神秘化，和少数党员个人特殊化；对教师群众关怀信任不足，重视青年教师与少数积极分子，漠视中、老年教师与广大群众；非党干部有职无权，作用未能充分发挥，清闲苦闷。党员干部越职越权，包办代替，疲于奔命，平时工作中，缺乏民主作风，不走群众路线，虽然作了好事，却带来了不良效果(如:工改、评优……)。全市中、小学教育工作者近五万人，党员不过百分之五，从任何意义上讲，党都不能脱离群众，党只有依靠教师群众，和广大教师一起，才能办好教育事业。"},{"type":"paragraph","text":"上述三个方面的矛盾和缺点的产生是由于以下两个方面的原因:"},{"type":"paragraph","text":"一方面，在客观上；它是一种社会现象的反映，它是一种历史发展的结果。"},{"type":"paragraph","text":"另一方面，是主观上的原因，在思想方法与领导作风上存在着主观主义，官僚主义和宗派主义。近年来，三个主义都有所滋长和发展，已经给工作带来了严重的不良影响。比方，由于教条主义的发展，在许多教学改革措施上(如五级记分法、教学文件、考试考查方法……)不是经过充分的慎密的研究准备，有步骤有把握的推行，而是凭书本、公文办事，不顾学校的不同条件，丢弃了自己的优良传统和良好经验(包括解放区时代和解放以后的)。结果虽然经常变易更改，却未总结出切实可行的系统的经验来。由于官僚主义作风的存在，脱离群众，脱离实际，许多问题不能得到深入及时的解决，要解决，没有把握，怕牵一发而动全身，不解决，就积压成堆，更难解决，由于民主习惯不足，走群众路线不充分，就时常把复杂问题简单化；由于对客观情况和群众智慧估计不足，有时又把简单问题复杂化，这样就使得官僚主义作风又发展了主观主义思想。由于宗派主义思想的作祟，就不能够充分调动一切积极因素，化消极因素为积极因素，就助长了党群关系上的不协调现象。"},{"type":"paragraph","text":"所有这些，都说明了首先是市、区教育领导部门(特别是市教育局)在领导思想与作风上存在着问题，不断地改造领导思想与作风上的毛病，不断地克服三个主义，就可以使我们能够更加正确及时的处理在教育工作中所存在的许多矛盾，团结最广大的教育工作者，引导事业健康的前进。"},{"type":"paragraph","text":"其次，谈谈边学、边放、边改的问题:要解决矛盾，就要揭露矛盾，分析矛盾，把矛盾排队，分清主次轻重，先后缓急，有分别有步骤地加以解决。现在看来，大体可以分作三类:"},{"type":"paragraph","text":"人权财权事权下放"},{"type":"paragraph","text":"第一类，可以立即解决或者应当立即抓紧解决的问题:如人权、财权、事权凡已经明确下放基层的二(如代课教师的聘请与解聘，学生的升留级，转进与开除；校会、班会的安排；坐班制的存废……)；带全市性的有关教学制度上需要立即改进的若干规定，教育局已经另行通知各校(包括高中汉语免考；学生补考问题；学年考试与学期考试问题……)；毕业生工作和暑期招生工作是目前需要抓紧解决的最主要矛盾；一是学生和家长的思想工作；二是招生计划的公布；三是民办学校的发动和办法的公布；四是自学广播学校的组织和学生社会生活的安排。"},{"type":"paragraph","text":"第二类，需要解决，但是还要经过充分酝酿准备才能解决的问题:如市、区教育机构的整编，干部的配备，克服忙乱问题；基层组织的调整，干部的提拔与加强，集体领导问题(校务委员会的研究确定，经常性民主生活问题。)；各级各类学校教师编制、班主任工作量、中学校辅导员问题、代课教师制度与待遇、年老教师退休问题；教师学习与进修制度与方法；评优工作经常化问题(包括教师的考勤考绩)；教工福利费的管理与使用问题；对学生的考试考查制度与方法的改进(包括五级记分；教室日志)，奖惩办法的订立。"},{"type":"paragraph","text":"第三类，矛盾显露，但是还不可能一下子解决，而需要从长计议的问题，如普通教育、业余教育的学制、课程、教材的改革问题；教育事业发展计划与规划问题；校舍设备条件和教工居住条件的改善问题等等。"},{"type":"paragraph","text":"三类问题不同解决"},{"type":"paragraph","text":"上述三类问题将分别采取各种方法分别进行解决，有的是应当由教育部门自行解决的，有的是应由教育部门取得有关部门的配合下解决的；有的是需要召集有经验的教育工作者开会反复研究解决的；有的是需要拿到广大教师中展开广泛讨论解决的，有的是可以在报纸刊物上展开广泛争鸣的；有的是要通过这次整风逐渐求得解决的。"},{"type":"paragraph","text":"最后，我想简单谈谈教育部门的“鸣”“放”和整风的问题。最近，由于党的号召领导，教育部门的同志也在“放”，在教育工作者的队伍中出现了新的气象。这次整风和正确处理人民内部矛盾的问题，对于我们大家，都是一个新的课题，对于这样的新课题，我们大家都不够熟悉，都缺乏经验，但是我们决不畏难，因为我们可以很好的学习，向党的整风指示和“鸣”“放”方针学习，从正确处理人民内部矛盾的实践中学习，向人民群众学习。而且我们还有党的正确领导，在党的领导下，不仅可以使得矛盾合理的解决，而且还可以使得我们每一个人都得到锻炼、改造与提高。"},{"type":"paragraph","text":"根据党中央和市委的整风指示，这次整风，首先从县以上的机关开始，基层组织暂不进行，就教育部门说，首先从市、区两级教育机关开始(包括某些直属单位)，一般学校(包括中、小学)暂不进行。因此，为了帮助领导机关整风，一方面市、区两级教育机关应继续召开各种座谈会，广泛听取批评意见，但是由于限于时间和力量，不可能遍及于所有单位。因此，另一方面，学校党与行政领导也应协助领导机关，主动召开一些小型座谈会，征集教师对市、区教育机关的批评和建议，帮助领导机关整风。并主动的研究与处理一些自己内部的问题。"},{"type":"paragraph","text":"(在上海市政协会议上的发言摘要)"}]}