{"id":347997,"date":[{"year":1957,"month":5,"day":29}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"2115","ytitle":"南京中小学教师批评教育部门三大主义","mtitle":"行政机构庞大造成教师忙乱","ftitle":"领导同志不尊重教师劳动教育工作脱离实际","authors":[],"text":[{"type":"paragraph","text":"【本报南京讯】　本报于5月21日在南京邀请部分中小学教师座谈，对教育领导部门的主观主义、官僚主义、宗派主义提出批评。"},{"type":"paragraph","text":"南京市五中教师薛宗元指责教育领导部门的“衙门化”，他说:连区文教科的干事，都是学校的上司。六中教师程宗潮说，从教育部到教育局，行政机构都太庞大，“人多没事干”，就坐在办公室里拟规章、订条文，造成下面忙乱。府西街小学校长吴少云说:市教育局有五个而长，区文教科有三位科长，大家为联系就很费时间。区委设文教部，抓教师政治学习，遇事要请示市文教部，还要和文教科联系，反而把事情耽误了。"},{"type":"paragraph","text":"在学校里，编制也不合理。市二中教导主任于午生说，一个学校往往有三个校长、四个主任之类的，实在太多了。但是教学人员的编制却扣得太紧、太死，高中教师每班二人，平均每人每周有17多教时；负担过重。秦淮区第一中心小学教师储欣也说:教师任务多、负担重，工作从早上七点多钟起一直要忙到晚上十一点，除了备课、上课、改作业以外，还有一大堆杂务。许多计划报表既不解决实际问题，做出来了也没人看；还要向学生收费；连伙食也要自己管理。这就不能不影响到教师的健康。教师进修学院副教导长吴静安说:“教育部对教师太不关心了!例如南京一中有五十多位教师有病，其中二十余位教师患肺结核。但是这几年来编制却越来越紧，工作越来越重。这样使用教师，未免太残忍了!”吴少云说:小学和幼儿园教师生病的情况也非常严重。教育而说教师的病大都是解放前得的，并且单纯归咎于教师安排时间不当，这种说法不是实事求是的。"},{"type":"paragraph","text":"教育领导部门不尊重教师"},{"type":"paragraph","text":"对于教师的工作，不仅没有受到社会各方面的支持，甚至连教育领导部门也是很不尊重教师。吴少云说:“区委做起报告来，常常说:对你们学习要求很低，因为你们水平低。这简直是对教师的侮辱。据说陵园区文教科长每次作起报告来都要骂人。教师们都非常气愤，大家说:麦克风被你占领了，有什么办法呢?”第一中学教导主任孔德熙说:“有一个机关干部，因为在新华书店偷书被抓住，在原单位呆不住了，却由教育局分配到某中学任教导主任。这样乌七八糟的人，怎么能作教育人的人呢?这正反映了就连教育局也对人民教师这一崇高的职业缺乏正确的认识。”白下区第一中心小学教师陈志敏说:去年南京市教育局搞教学经验总结的工作，说是“贯彻知识分子政策，尊重教师劳动”。教师们积极参加了这一工作。但后来发现有些经验材料，被教育局“束置高阁”。难道这是“尊重教师劳动”吗!市五中教师薛宗元认为对教师要求军事化，出校门还要拿牌子，这是对教师的人身侮辱。他希望今后要打开自由之门(思想上)、平等之门(制度上)、民主之门(工作上)利友谊之门(生活上)。"},{"type":"paragraph","text":"党与非党关系不正常"},{"type":"paragraph","text":"现在学校里党与非党的关系，也不很正常。吴静安说:“三中的一位党员校长是我的学生，那时他与校内高三一个女学生谈恋爱，我劝他等学生毕业后再谈，他不听，在校内造成很坏的影响，许多学生上行下效，闹得乱糟糟。但因为这位校长是党员，大家就不敢揭发和批评。”他又说:“我在第三中学任校长时，发现高三有一位姓赵的学生，数学方面极有天才，教师们都非常器重他，总认为将来入高等学校数学系没有问题。结果却没有录取。高等学校招生部门来信说，因三中党支部提出这个学生思想落后，所以不能录取。当时我很气愤，并为这个学生惋惜。但是党组织决定了，我虽身为校长，却连抗议的权力都没有。”孔德熙也说:“学校招生的时候，非党校长、教导主任没有决定权，党员青年教师(刚毕业的学生)却有决定权。这又怎么能调动老教师的积极性呢!”"},{"type":"paragraph","text":"南京市实验小学校长徐允昭说，教育局对待各个学校也是不平等的。有个小学教室残破不堪、有崩塌的危险，请求拨一二百元修理，教育局不答应；而另有一个小学，却给了一万元以供绿化环境、修饰校容。问教育局这是什么原因，回答说:“因为后一个小学在市人民委员会旁边，是重点学校，对各方面的影响和作用很大。”实际上是因为这个小学的学生，大多是高级干部的子弟。"},{"type":"paragraph","text":"教育部朝令夕改"},{"type":"paragraph","text":"在会上，对于教育部领导教育工作的脱离实际而又朝令夕改等情况，也提了很多意见。孔德熙说，解放初期废除了中学的英文课，专学俄文，现在又恢复了，走了一段弯路。过去有劳作课，可以培养学生的劳动观念和技能，但是解放后也粗暴地否定了。去年又要基本生产技术教育了，今年却又停止了。于午生也说，这几年来，不但教材多变，教学大纲也变。可还是没有变好。如体育大纲与教材，都没有把气候估计进去，好像天天都是晴天。吴少云说:教育部的教条主义也自相矛盾。幼儿园和小学同属教育部领导，但二者的教育大纲却严重脱节。"},{"type":"paragraph","text":"此外，南京师范学校副校长王问奇对师范学校这几年培养学生的目标不明确，也提了意见。他说:“解放以后的中等师范学校挂过四块牌子。第一块是普通中学(培养的学生升入高等学校)；第二块是师范学院(毕业生任中学教师)；第三块是干部学校(毕业生做公安工作、机关工作等)；最后一块才是师范学校的原牌子。”王问奇又说:“教育部在检查领导师范学校工作时，认为是冒进了；我认为不是冒进，而是错误。教育部做了高等教育部和公安部的工作，不是错误又是什么!”"}]}