{"id":347985,"date":[{"year":1957,"month":5,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3097","ytitle":"","mtitle":"访苏见闻","ftitle":"","authors":["徐铸成"],"text":[{"type":"paragraph","text":"本报记者　徐铸成"},{"type":"paragraph","text":"我们——中国新闻工作者访苏代表团于三月廿七日从北京出发，五月九日回到北京，一共在苏联作了四十四天的参观访问。"},{"type":"paragraph","text":"四十四天的时间，对于一个处处这样吸引人的伟大国家，特别是对于像我们这些大部分是第一次到苏联的客人说来，实在是太短促了。"},{"type":"paragraph","text":"感谢苏联外交部新闻司、苏联对外文协和苏联新闻工作者协会朋友们的无微不至的帮助，为我们这次旅行作了最好的安排，利用最快的交通工具，使我们尽邱能多访问一些地方，多看一些东西。我们在莫斯科参观了九天后，就分两组分别访问苏联的欧洲部分和亚洲部分，我们一共访问了九个加盟共和国，十九个中心城市，参观了不少工厂、矿山、农庄、水电站、新垦区，学校和其他文化机关，还访问了不少工人和农民的家庭。我们到莫斯科的那天，正好赶上苏匈会谈胜利结束，当晚我们就被邀参加了布尔加宁同志在大克里姆林宫的招待晚会，和苏联各方面的人士作了交谈。从各地参观回到莫斯科后，又赶上苏联举行最高苏维埃第四届第七次全体会议，我们也应邀列席了大会。赫鲁晓夫同志还在百忙中抽空接见了我们，详尽地答复了我们所有的问题。我们在各地访问时，各加盟共和国党的第一书记、部长会议主席或最高苏维埃主席都亲切地招待我们，帮助我们了解各方面情况。我们到处和当地新闻文化界的人士会见，游览当地的名胜古迹，看了不少芭蕾舞、歌剧、电影(包括宽银幕电影和立体电影。苏联文化部长米哈伊洛夫同志已经为我们安排看一次苏联刚刚试制成功的全景电影，可惜因为我们提前一天离开莫斯科没有看成)、话剧、马戏、冰上芭蕾舞和民间歌剧，还看了两场极其精彩的足球赛。可以说，我们想到的地方都到过了，想看的东西都看到了，想了解的问题也有充分的机会得到了解了。尽管是走马看花，四十多天的收获实在很丰富，每时每刻、每个地方、每个事物，都给我们深切的印象。我们在苏联的时候，尽管我们的节目安排得很紧，工作很紧张，有时每天只睡四五小时，但总嫌时间不够，因为要看和要了解的东西实在太多了。同时，时间也好像过得很长，有时回想起两三天以前的事情，就好像回想三个月甚至一年以前的事情一样。我们真像刘姥姥进大观园，新的环境，新的感受，生活实在太丰富了。"},{"type":"paragraph","text":"现在，我要执笔向亲爱的读者介绍在苏联四十多天的所见所闻，从哪里写起呢?看到我的朋友刘克林同志已经在大公报开始写他的访苏连载，题目是“苏联四万里”，受他的启发，我就从空中写起吧!"},{"type":"paragraph","text":"一、空中四万里"},{"type":"paragraph","text":"我们在苏联的全部旅程，除掉从列宁格勒回莫斯科坐了一段火车外，全部是利用飞机。在苏联，坐飞机像坐长途汽车一样是极其方便、极其普遍的。仅有几万人口的中等城市都有飞机场，可见苏联民用航空的发达。举一个例来说，我们在旅途中，时常碰到集体农庄庄员坐飞机到莫斯科或列宁格勒去出售他们的多余农产品(飞机的票价比火车贵不了多少)。有一次我们经过梯比利斯，有一位格鲁吉亚的农妇和我们同机到巴库去，她带着一个初生的婴孩，上飞机后，服务员就立即为她挂起一个特备的摇篮，原来苏联民航机上，都有为便利母子乘机的设备的。"},{"type":"paragraph","text":"这次我们是真正过足了坐飞机的瘾了，把我们全部的空中里程加起来，可以环绕地球一周而有余，我比其他团员同志还多飞了1500公里，因为从上海到北京，这次我也是坐飞机的。总的说来，我们坐的飞机是由小到大，由慢到快，最后从莫斯科回北京是坐的图104喷气式巨型客机，升高到一万一千多公尺，每小时飞800多公里，从莫斯科到北京只飞八小时，从伊尔库茨克飞出，一支香烟还没有抽完，就进入蒙古人民共和国，再过一个多小时，就降落在北京南苑机场了。"},{"type":"paragraph","text":"在空中飞行，的确能扩大人们的眼界，我从上海飞北京途中，就发生这样的感想，二千多年前，孔老夫子“登东山而小鲁，登泰山而小天下”，在当时的条件下，难得他老先生有这样的口气。今天，我们在几千公尺的高空下望，泰山一掠而过，看来也不过是一个小小的土丘而已。我们从伊尔库茨克去莫斯科时，飞机是夜航，那天我在日记中写道:“天明后，看飞机似贴地飞行，而看机中仪表，明明在3000公尺高空，盖遍地白色，觉天地小矣。”后来坐喷气机在一万公尺上空飞行，更清晰地看到前面弧形的地平线，云层像贴在地面上的棉花片，从云隙中可以看到许多名山大川很快地向后倒退。在那样的时候，想起毛主席长征诗“五岭逶迤腾细浪，乌蒙磅礴走泥丸”这样的形容，的确感到非常贴切。"},{"type":"paragraph","text":"在今天这样的时代，在人民掌握了政权也掌握了科学的国家里，人们的确应该有那种移山倒海改造自然的气概。"},{"type":"paragraph","text":"苏联是第一个建成社会主义制度的国家，也是第一个敢于向大自然挑战、有效地进行大规模改造自然条件的国家。土库曼正在进行变沙漠为沃土的巨大斗争。在莫斯科农业展览会的水力水利馆内，我们看到几十个正在建设中的大水电站的模型，这些大工程和灌溉系统完成后，苏联的面貌还要发生巨大的变化。在斯大林格勒，我们曾参观正在紧张施工的斯大林格勒大水电站，它明年就要开始第一期发电，1960年全部建成。到1960年，那一段的伏尔加河的面貌将根本改观。目前，那一段的河面比黄浦江宽不了多少，将来它将宽五公里，我们乘汽车在大坝附近行驶十几分钟，引导我们参观的工程师告诉我们，明年，这一带就都要淹到水底里去了。修这个水电站，单单挖和填的土方就达一亿五千万立方公尺，把这些土修筑一条宽五公尺厚20公分的公路，可以从斯大林格勒一直修至中苏边境(总工程师密得维基也夫笑着对我们说:至于从那里再修到北京的公路，你们自己会修的)。工地上有工人和工程技术人员近三万人，而工作是全部机械化的(甚至从伏尔加河对岸运输沙和石子到水泥厂去，也全部用电缆输送)。工地上有几百辆推土机和挖土机，有1500辆载重汽车，在水坝上有成排的大起重机在进行繁重的工作(每机只有两人操纵)，在这种起重机的钢架下，有四行轨道，可以同时通过两列火车和两辆电车，可见这种机器是多么大了。"},{"type":"paragraph","text":"这个水电站的发电能力为231万瓦，这些电将输送到莫斯科、乌拉尔和顿巴斯，并供斯大林格勒州的城市和农村之用，这个电站建成后，那一带的农村将进一步电气化，运输条件和气候情况也将有所改变。"},{"type":"paragraph","text":"同样，我们在巴库附近也看到改造自然的巨大工程。阿塞拜疆原来是水少风大的国家(巴库，就是阿塞拜疆语的“风城”)。在革命以前，那个国家没有一个大工厂，国民生计主要是依靠农业，而农业也是非常落后的。但我们今天在阿塞拜疆参观，到处看到成片的果林，田野中到处有拖拉机在耕种，我们在离巴库约三百公里的库班区参观两个农庄和一个国营农场，庄员们和农场工人们几乎家家有收音机，有的还有电视机和自己的小汽车。一个名叫古鲁班诺夫的庄员同志告诉我们，他一家只有两个劳动力，去年的收入是五万卢布现金和七吨粮食还有水果肉类乳类等。为什么过去这些贫瘠的土地今天能使农民们这样富裕呢?主要原因之一就是革命以后特别在近十年来，苏维埃政权进行了大规模的改造自然的工作。我们在巴库北面，看到一个人工湖，汽车在它旁边走了半个多钟头，据苏联朋友告诉我们，这还是阿塞拜疆人工湖中较小的一个，最大的在北部，有75公里长，15到30公里宽，水深达75公尺。此外，他们还修了不少运河和灌溉渠，最长的一条运河有174公里长，另一条更长更大的运河正在建造中。正因为这些改造自然条件的工作以及其他的努力，阿塞拜疆棉花的总产量1956年比1913年增加了十倍，大米每公顷土地的产量从1913年的10-15公担提高到40一60公担，农民的生活越来越富裕，就不足为奇了。"},{"type":"paragraph","text":"顽强地进行共产主义建设，顽强地为和平而奋斗，顽强地向自然作斗争，这是我们在参观访问中所看到的苏联人民最高贵的精神面貌。(一)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\05\\575t010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在斯大林格勒水电站工地上(徐铸成摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐铸成</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\05\\575t010202.JPG\">"}]}