{"id":13179,"date":[{"year":1938,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1694","ytitle":"","mtitle":"浙东纪行(续)","ftitle":"浙东的强悍民性","authors":[],"text":[{"type":"paragraph","text":"外省人脑中的观念，以为江浙人都是文弱的，浙西固然如此，浙东就不然了。"},{"type":"paragraph","text":"光荣的义乌兵"},{"type":"paragraph","text":"浙东义乌等县有斗牛之风，不是西班牙般的人和牛斗，而是牛和牛斗，当斗得不公平而损及荣誉时，他们就会继之以白刃战，所谓能以白刀子进红刀子出来的算做好汉，所以金华·兰溪·建德·桐庐等县，都有义乌人的势力，可以想见义乌民族性的强悍了。"},{"type":"paragraph","text":"戚继光平倭寇是大家知道的，戚氏带的是义乌兵，历史上煌煌的载着，义乌县政府大门前，挂着戚继光统率义乌兵平倭寇的油画，勉励义乌人。"},{"type":"paragraph","text":"明嘉靖年间，倭寇侵入闽浙赣，许多各城失陷了，戚继光等到义乌募集大批勇士，破倭寇于白水洋，俘斩以千计，后调往江福，援剿流寇，攻入久屯贼巢，所向皆捷，于是义乌兵之名震慑三岛，卒使倭奴悔祸，派使入朝卑辞求和，当时统率义乌兵的名将陈大成·童子明·王如龙·朱文达等，都是义乌人。"},{"type":"paragraph","text":"子弹有尾巴"},{"type":"paragraph","text":"革命军北伐时，诸贤民众，用土枪土砲，起而截击孙传芳部，斩获很多，土砲用丁鞋(旧式雨鞋)，铁钉为砲子，钉一端细而长，射入身体，钳取不出，孙部大起恐慌，不战而逃，“子弹有尾巴”传为美谈，太平天国时，诸暨人，亦曾起而平乱，所以诸暨是有光荣自卫历史的，民性强悍，常聚族械斗，从军的人也不少；民国以来，诸暨人少将以上有二十八人之多，如西安行营主任蒋鼎文等都是诸暨人，现在民间武力，(土枪)有若干人，随时可以起来抗战，抗日自卫会所编组常备自卫队，有新式武器，抗日工作，除照省方规定，切实执行外，并有食粮调整。教育文化。妇女儿童工作等三委员会。"},{"type":"paragraph","text":"“到民间去”!“回乡运动”!唱长久了，终未实现，此番日军的砲火，却把平时请不回来的各县英雄轰回来了，诸暨回乡的军政教三界，被抗日，县政府很机敏的网罗入抗日会，邓县长也很精明干练，所以沿途所见救亡工作，诸暨比较紧张，汉奸周凤岐也看到了这一点，曾派人到诸暨活动，发觉后早告肃清，周逆本人亦被刺殒命。"},{"type":"paragraph","text":"不怕死的嵊县人"},{"type":"paragraph","text":"无论你是格杀不论，捉到都枪毙，上海还常有鸣枪拒捕格斗的行径，执行枪决时面不改色，谈笑自若，还说再过十八年又是这么一个，这般人以浙东嵊县人占多数，嵊县人单从勇敢不怕死一只角度上去看，常得许多人叹赞的，所以万一日军侵入嵊县时，只要有人领导，嵊县人一定会起来和日军拼命的。"},{"type":"paragraph","text":"隣县新昌民性和嵊县相仿，明朝的义乌兵是有一部份新昌人参加的。"},{"type":"paragraph","text":"萧山一瞥"},{"type":"paragraph","text":"记者到过东北两战场，从未见萧山城那样炸得惨，只有上海闸北可以比拟。"},{"type":"paragraph","text":"从临浦到萧山的铁路公路，华军都自己破坏了，只得乘汽轮拖驳前往；在江南春色中，内河里乘拖驳旅行，本别有一番风光，而今砲声隆隆，日机嗡嗡，到处是火药气，血腥味，回忆当年春游江南的印象，已不复存在于今天。"},{"type":"paragraph","text":"傍晚到萧山，东门外还疏疏落落残存着几间房子，一进城是瓦砾一片:往日巍峨鳞比的屋宇，不再遮断了视线，极目荒凉，不辨大街小巷的痕迹，残存的只断壁危楼，也是摇摇欲坠，当大风雨时，走过被炸弹震得倾斜将倒的屋檐前，会落下瓦片打破你的头。"},{"type":"paragraph","text":"东一根折断了的电杆，西一卷断了的电线，阻着人们前进的去路。"},{"type":"paragraph","text":"四月三十日的夜晚，月光毫无，星光黯淡，夜幕愈沉愈深，全城不易发现，灯光，远远看去，一片漆黑，非常可怖，等接近了，原来还有几个炸弹夹缝中的余生，不只无钱逃难，连灯火也买不起，只得坐在门槛上桥栏上，接受稀微的星光，死守着可爱的乡土，谈着轰炸的往事。"},{"type":"paragraph","text":"城隍庙传来一片喃喃之声，间杂着木鱼声，风前残烛，映着曲背老妪的模糊暗影，她们在为遭空前浩劫的人们超度。萧山是隔钱塘江杭州对岸的第一县，日机每天光临，即使不炸萧山，也路过这里，所以天天有警报"},{"type":"paragraph","text":"萧山被炸前后共十九次之多，炸得最惨的是去年十一月三十日，那时杭州尚未沦陷，三十余架日机，轮炸数小时，全城最繁盛的大街，和南门西门一带，炸得最惨，电灯公司，虽仅部分的损坏，可是全城没有几个人，电杆路线完全毁了，所以不再发生了。"},{"type":"paragraph","text":"十九次先后投弹五六百枚，全城被炸倒塌及被烧夷弹燃烧所毁房屋占全城百分之七十。死伤八百余人，有一颗炸弹命中聚众的茶馆，死伤七十余人。"},{"type":"paragraph","text":"日机以江祠为目标，四周的民房，炸成一片焦土。"},{"type":"paragraph","text":"公安局和小商人，已在瓦砾堆中重新建立起来，是的，驱走日军和恢复战前状态，都是有待大众努力的艰巨工作。"}]}