{"id":13439,"date":[{"year":1938,"month":5,"day":26}],"page":"3","source":"","region":"潼关","masthead":"","special_issue":"","column":"","genre":"","count":"1592","ytitle":"","mtitle":"山西运动战的收获","ftitle":"日军四面楚歌不能立足　阎锡山积极训练新战士","authors":[],"text":[{"type":"paragraph","text":"一华军的运动战"},{"type":"paragraph","text":"【潼关通信】自山西华军退出临汾以后，游击战在山西就变成了极流行的口号，迨日军冲到晋南，华军都能按照指定进行自己的任务达成，几十万大军毫没紊乱。目前山西日军的形势是十字架，自南而北地占据着同蒲线，自东而西地占据着正太路和太原—离石的公路。在日军冲到晋南以后，华军就和他作不规则的战斗。严格的说来，这不是当日临汾所狂热的游击战，把它叫做运动战倒更适宜些。山西的运动战则是攻击的，以消灭日军为目的。整个的讲来，它是大规模的运动战。这个战略确实把日军困惫了，最近晋南晋西的华军，已获得很大的进展，日军四面楚歌极其恐慌。太原临汾的日军尤感威胁，山西日军终久不能立足的。回忆在忻口之战的时候，日军用五万兵力牵制华军，现在日军不能占这个便宜了，原因是华军不和日军摆成线的作战，于是日军的新式武器只在集中使用时才能发挥最大威力。战斗既在广漠的地区无规则的进行着，所以从全局看来，山西的日军是处于防御的地位了。"},{"type":"paragraph","text":"日军占据着狭窄的交通线，其余的广漠地区被华军保有，日军是在包围中。原来构成战斗力的原素有二，一个是物力，一个是人力。物力的发挥条件是集中使用，人力的发挥条件是广泛使用，物力适合于点或线的战斗，人力适合于面的战斗。日军有的是物力，华军有的是人力:过去在正规阵地战中，日军曾极度发挥了它的物力，现在华军必须利用新的影势极度发挥他们的人力。"},{"type":"paragraph","text":"自采用运动战以来，双方死伤比率显有利于华方的变化，在忻口之战的时候，双方死伤的比例是一比四，现在差不多接近一比一了。山西的地理非常适合于大规模的运动战，能控制平汉同蒲二线，黄河线就决没危险，从整个华北局势看来，这是极正确的处置，这个平汉以西，同蒲以东，正太以南，黄河以北的地区，在军事上具有极大的意义，契丹南下和宋金相争的历史可以说明它。这地区对河北和山西的规复上也有极大意义，日军对付华军的策略毒辣，所过之处，一切可用的物资全行烧光，不用说食粮牲畜，就是门窗木器一点也留不下。劫后晋西，没一间完整的房子，到处都是杀死的牲畜的头尾，看到那个情形，你真不能不心痛。"},{"type":"paragraph","text":"二访问阎先生"},{"type":"paragraph","text":"谈到山西就不能不谈到阎锡山先生，阎先生治晋二十多年，对于山西的影响可想而知。记者旅晋时间很短，只想就所见到的断片供诸读者。记者曾聆阎先生训话一次，阎先生的态度和神气绝不像长官，倒像一位家长，或者一位亲切的先生。阎先生很周到的顾虑到部下或能遇到的一切琐碎困难，很亲切周详的和你谈这些东西，关于部下的生活舒适，阎先生很关心，所以在阎先生面前你绝感不到一点侷促不安，你倒很能感到一点慈爱的温暖。去冬记者露天恭聆阎先生训话，天气很冷过一会阎先生就叫用手温暖一下耳朵。对待部下军官，阎先生也保持着同一作风，所以在军官中间很能造成一种家人父子的融和空气。阎先生的这种态度在晋绥军中造成了一种风气，所有晋绥军官都多少保有这个作风。阎先生的脑子大概很喜欢考虑哲学问题，对人谈话也常喜欢谈到这方面去，阎先生也自有他的独到之处。说话的神气不像军人，极像教授，尤其像教哲学的。话总是慢吞吞的，句子却极含蓄，句子的构造也极严整。对部下军官讲话，阎先生也多偏于思想方面的问题，态度不是长官的要求的神气，倒是老教授的谆谆教诲。阎先生的这个特点也传染了他的部下，他的将领对士兵训话的时候也很有大学教室里风味。"},{"type":"paragraph","text":"阎先生的哲学著作和言论都很不少，阎先生也很注意他的哲学在山西的遭遇，一进入山西，你立刻确会感到。阎先生现在深切觉得旧式军队的无力，决意创立主义化的军队，把一切好的政治干部都集中到新军里去，阎先生知道，旧军队自有他的统制方法，新军可必须用政治纽带来维系，这个处置是正确的。"},{"type":"paragraph","text":"阎先生很知干部的重要，在太原就开了多次的训练班训练干部。到临汾后更不断的大规模的举行。最有名的当然是民族革命大学。现在也迁到山里面去，但他们的工作仍然在积极的进行着。"}]}