{"id":13440,"date":[{"year":1938,"month":5,"day":26}],"page":"3","source":"汉口大公报社","region":"","masthead":"","special_issue":"","column":"时论选辑","genre":"","count":"1594","ytitle":"","mtitle":"发行振济公债一万万元","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【转载汉口大公报社评】"},{"type":"paragraph","text":"行政院昨通过发行振济公债一万万元案，在国库这样困难之时，政府对全国振济事业，毅然实行这种大规模的计划，我们听见，实在万分钦佩。"},{"type":"paragraph","text":"公债用途之详细支配办法，还不可知，但闻大体分三项，即急振，农垦，与其他生产事业。惴政府用意，是要筹划全国的防灾，而实际上自是侧重救济战区难民。这种精神，也是我们十分赞同的。我们屡次说过:中国抗战建国之根本的凭借，毕竟是人，所以国家必须尽一切公私力量，力求减少民命的牺牲，而使难民更成为生产及战斗的分子，这一点，能充分做到，则长期抗战，当然确有把握。"},{"type":"paragraph","text":"近来所知道的:敌人加诸我们农村的摧残，非常酷烈。如鲁南及徐州一带，最近正进行大规模的会战，数十县区，受敌人炮火及轰炸与残酷的杀戮，使多少村镇，成了瓦砾，多少人民，失了生活，又如山西各县，凡敌军所过，都将城市及乡村，澈底破坏，东战场情形，也是一样。现在最急需的，就是救民命与保民生，凡战区难民，政府概负责救济尽量加以组织的保护，对妇孺尤特别扶助，不使流离。这一件大事，不特需要振款，尤其要有仁侠耐苦的大量工作人员，紧张不断的努力。我们知道，行政院非常时期服务团在徐州一带的工作，成绩甚为良好，但过去限于财力，还不能充分发挥。现在振济公债通过以后，振济委员会，将可放手做事。我们盼望前线各军及各省县行政机关，都极力援助振济委员会，统率各工作团体，在各战区更以迅速的有效的方法，普遍救济受难同胞，或就地振济，或护送后方。而以达到不使匹夫匹妇流离失所为成功的目标。这当然是很艰难很重大的事业。但尽力而为，是可能办到的。"},{"type":"paragraph","text":"全国各界要记着一根本要点，就是:全国公私一切，业已无所谓恢复原状。现在受破坏，同时就要谋新兴。简言之，一切只有新兴创造，没有复旧还元。国家一切政治经济文化问题，都是这样。以振济事业论，农村破坏了，能不能恢复原状?曰不能。至浅显言之，要复旧，也必须待战终，而局面是长期抗战。所以现在救济难民，不是使之苟活几天以待农村复旧之意。我们旧有的，业已被敌人破坏了，只有以新的方法，创造一切。战区难民，眼前先需要救济与保护，这是一时的。接着，就应当进行建设工作。凡难民，都是生产分子，其壮丁并且可成为战斗分子。所以急振之外，更需要以新的精神方法，加以组织与训练。我们简单感想，盼望政府实行大规模的战区移民，集中授产，集中教育。此次振济公债用途中，有农垦及生产事业等项，深望善加计划，使成为新兴中国之主要事业之一。是否应当趁现在战事正急之时，凡前线难民之愿迁徙者，即分别输送豫西关中等处，即时为之决定半永久的移垦计划。大体言之，务保存其乡里家族团聚为生的规模，而加以新的组织训练。"},{"type":"paragraph","text":"振济事业，太重大了，这一批公债，也不足用。所以更需要社会全体之相援。现在社会财力，痛受战事影响，但一部分同胞，还仅有余裕，援助难民。近时政府有振济委员会之设立，主持会务者，皆热诚负责人士，而政府于万难中，还发行一万万公债。我们乘此向海内外同胞一致呼吁，凡有财力者，从速援助这关系国家根本的振济事业!除各自热心购买公债外，最好照过去各省灾振募捐办法，慈善团体或个人，各自担任某一县或某几县之急振，或担任几百户或几千户之移垦资本，急振是慈善，开垦则是极可靠的投资。这种钱，决非虚掷，救国救民，有百利而无一损。我们希望振济委员会对于如何邀请海内外慈善团体或个人参加急振或农垦等永久事业，继续有具体的计划与设施。最后请世界人士注意:此次振济公债之发行，也证明我政府在紧急抗战中，仍着着布置永久的新建设事业。敌人蹂躏杀戮我们人民，所以我们的主要行政之一，是救济难民。各国政府及社会，本来大多数同情中国，我们希望各友邦至少对于这种非政治性的人道事业，充分与我们以援助，且不必认为慈善捐款，而可作为生产投资。诚能如是，中国人民，也获益不少，而十个月来各友邦公论之赞助，也可以有实际表现了。(五月十八日)"}]}