{"id":13943,"date":[{"year":1938,"month":5,"day":30}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1934","ytitle":"保镖深明大义","mtitle":"一枝手枪结束三命","ftitle":"俞朴的官瘾并未过足","authors":["扫荡"],"text":[{"type":"paragraph","text":"扫荡"},{"type":"paragraph","text":"【本报特写】连日上海四郊华军游击队的英勇活跃，已为不可掩饰的现实，隆隆的炮声，证明中国的民众已经坚强地团结起来努力狂吼，一致发动，发动那光荣伟大的民族解放斗争。死神已为侵略者撞起悲哀的丧钟，光明即将重临上海。但是在孤岛上的一群汉奸傀儡，迄今很少从迷梦中醒悟过来。他们为着片时的虚荣和利欲，伤心病狂的出卖了纯洁的灵魂，将自身挤向泥潭中去。不过正义之火、照遍世界，持久不熄，尤其在被压迫的民族里。历史更昭示我们。已往的一般乱臣贼子卖国求荣者，没有一个不是在极短的时间中，被正义之火烧得焦头烂额，身败名裂，遗臭万年。后面所志昨日下午四时四十五分公共租界白克路五四二弄第九号门牌突然发生的一件义薄云天悲壮激昂大义灭主的事实，也仅是其中最近的一个活的例子而已。"},{"type":"paragraph","text":"安徽婺源人，不!江西婺源人俞朴，号希稷，又名行修，今年四十七岁。很久之前，他在中国某大学里毕业后，即赴欧留学。等到镀金回来，就先后在交通·复旦·南洋等大学内充当教席。后来他因为坐不惯这清苦的冷板橙，设法营钻，得任国民政府财政部会计司长。可是不久，他又因故停职，回返上海，悬起招牌，俨然做起会计师来"},{"type":"paragraph","text":"他的妻子冯氏，现年四十九岁，原籍无锡。此外他还有一个美丽的小妾，她已经生了一个儿子，取名道生，年才六岁。他因为这个儿子，所以对于她的爱，更火一般热烈。糟糠之妻——冯氏——他很少时间想起，所以老远的丢在南京，直至沪战发生，冯氏才从日军的铁蹄下逃出南京，跑到上海，找寻这位聪敏的丈夫。但是她丈夫并没有为她租赁一所相当的房屋，使她居住，因此冯氏至今还寄宿在她的亲戚家里。"},{"type":"paragraph","text":"俞朴的上海寓所——也可说是小公馆，或者会计师事务所——就在公共租界白克路五四二弄第九号门牌内。在那里，除他和他的如夫人及儿子道生外，还有一个老妈子和一个小大姐。"},{"type":"paragraph","text":"自从战事暂时离开了上海后，各种傀儡组织，在日方一手创造之下，乘机崛起。同时这个俞朴，因为利欲和虚荣，麻醉了他的神经，蒙住了他的心灵，会计师的生活，终究敌不了当汉奸去。他忘却了廉耻，忘却了国家，忘却了祖宗，更忘却了自己是个中国人。他好像很聪明的样子，抱着很大的希望，踏上汉奸途经，企图满足他的官瘾。故在本年三月初，即接受伪命，开始充任“苏浙皖盐务署署长”。"},{"type":"paragraph","text":"同时他自己很明了，自身已经陷入了黑暗魔窟，阳光决不会掩蔽他一切卑污的行为。所以平时出入，除自备汽车代步外，并且雇了一个保镖，名徐长标，(今年三十二岁上海人。)最近又因各地游击队的活跃，他感觉这个没有灵魂的躯壳，还有加紧保护的必要，所以在三星期前又请了一个安徽人名叫王向平的充当保镖，左右护卫，俨然一大阔老。"},{"type":"paragraph","text":"提起王向平，今年已经五十岁了，他曾经在军政两界干过好多年，但是他并不因为地位的低级而动摇他的意志。他深明大义，他对于他新主的行动，表示万分的愤恨，同时因为徐长标平日与他主子狼狈为奸，并且不时借端攻击王向平，要求俞朴将徐停职。正义之火，燃起了扑灭汉奸的决心，杀俞之念，早已深深地蕴藏在他的心头，但是找不到一个适当的机会可以下手。"},{"type":"paragraph","text":"大约在二星期前的一天早上，俞朴正图出外办公的时候，王向平站在俞朴的身后，暗中掏出手枪，正拟开枪向俞狙击的时候，不料手枪突然失火，碰的一响，一弹贯穿楼板，俞遂返转身躯，用着主人的声调喝问为何开枪，当时王急急地将枪藏起，竭力压住了心头的愤火，缓缓的说:“没有什么，手枪走火!”俞乃把出主人的身份，责令徐向平以后应该怎样注意，这种危险物品。那时他自己也想不到不久的现在，他的性命就结束在这柄手枪上。"},{"type":"paragraph","text":"昨天下午四时四十五分，俞朴因为时值星期日，故坐在楼上卧室内，与其小妾闲谈家常，王向平和徐长标，同坐在客堂楼上会客室中。王向平认为这是一个绝好的机会，所以暗暗的出手枪，潜至徐长标身后向徐头部开放一枪，徐长标顷刻脑壳碎裂，脑浆迸流，倒地毙命。然后王又执枪步出会客室，转入隔壁俞朴的卧室里来。在王向平踏进卧室的时候，他不发一言，很快的窜到俞朴身后，对准俞朴的耳朵，开放一枪，子弹直贯俞朴头颅，他连开口的机会也没有，就从椅上倒下，断绝呼吸，结束了新贵的迷梦。"},{"type":"paragraph","text":"接着王向平就举起手枪，对准自己太阳穴，开放一枪，英勇自刎，鲜血流遍了新贵的卧室，映出被压迫者正义的呼声。同时在这个卧室里，俞妾的号哭声，仆妇的惊呼声，小孩的啼哭声，充满了紧张紊乱的气氛。"},{"type":"paragraph","text":"没有经过多少时候，事为该处捕房闻悉，派了大批探捕，飞一般赶来，详细调查一过，即将俞朴王向平徐长标三人召同救护车送入实隆医院。俞朴和徐长标，因为气绝多时，所以立即转送太平间，王向平则延至六时三十分，才作了壮烈的牺牲。死后，他的眼睛还是瞪着，像蕴藏着残余的愤火；并且咬紧牙关，好像很怨恨不能以更大的努力扫荡一切侵略者和他们的无耻爪牙。"}]}