{"id":410004,"date":[{"year":1960,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1724","ytitle":"","mtitle":"劳动人民最知音","ftitle":"——记上海民族乐团在“大世界”的演出","authors":["直木"],"text":[{"type":"paragraph","text":"直木"},{"type":"paragraph","text":"初秋的夜晚，穿着单衣已感到些许寒意，但大世界屋顶露台上却人头挤挤，不但座无隙地，连石扶梯上也是站满了人。人们屏气宁息，静听着上海民族乐团露天音乐会的每一个节目。从八月初开始演出，演了一个月，天气愈来愈凉，但观众纷至沓来，盛况始终不减。这一热闹景象是乐团同志坚持以民乐反映现实，反映阶级斗争，更好地为劳动人民服务的结果。"},{"type":"paragraph","text":"举行音乐会对民族乐团的同志来说是经常的事，大世界演出也不是第一次，但是今年大家的态度和往年大不同，在学习了毛主席文艺思想及文代会的文件后，每个同志都认识到去大世界演出是他们为劳动人民服务的一个很好的机会，因此在这次演出中，从节目内容到表演质量都进行了郑重的研究和认真的编排。一个月来差不多他们把乐团历年来的优秀节目全部都演过了，并且为了使演出的质量有所提高，他们一面创作排练反映时代风貌的新节目，一面又积极加工提高原有优秀节目，每一个节目不管演过多少遍，这次都一丝不苟的重新进行排练加工，演员为了相互促进也展开了竞赛，务求每次演出尽善尽美，精益求精，适合劳动人民的需要。"},{"type":"paragraph","text":"对民族乐团这样辛勤的劳动、精彩的演出，劳动人民报以热烈的关怀和欢迎。一到晚上七时，大世界屋顶露台上就已坐满了人，后来的只好围在栏杆外或站在石梯上，很多观众就这样从开幕一直站到结束。他们对每个节目，不论是优美抒情的“春江花月夜”，还是豪迈雄壮的“英雄们战胜大渡河”，都是听得津津有味，一曲下来掌声雷动。到音乐会结束，乐团同志列队送客时，观众还是聚集不散。有一个工人对乐团同志说:“你们的音乐真好，既通俗又悦耳，百听不厌。”据说真有这么一个观众，民族乐团在大世界演了一个月，他就听了十七次。不少观众对民族乐团演出反映现实斗争的作品如“东海渔歌”“美帝侵略者从台湾滚出去”“今昔”“向秀丽”以及最近创作的“欢迎太平军锣鼓”“从胜利走向胜利”组曲等特别感到兴趣。他们说:“我们本来以为民族乐团演的一定都是一些古典的传统的东西，想不到还有这样热烈豪迈、充满时代激情的作品，听听精神也振作起来了，了不起，这是党教育的结果!”"},{"type":"paragraph","text":"真的，对创作象“东海渔歌”、“美帝侵略者从台湾滚出去”这类反映现实斗争的作品，对民族乐团同志来说，不是一帆风顺的。原来不少人对民族音乐反映现实生活曾经有过怀疑，认为民族音乐这种传统表现形式有其时代的局限性，要运用来表达今天大跃进时代的精神面貌，有很大困难，但在党的正确领导下，年轻的民族音乐工作者为了更好为劳动人民服务，更好以民乐鼓舞人们生产建设的斗志，终于打破了迷信，深入到生活中去劳动、采风和创作，突破了旧的形式，在传统的基础上创造出了具有强烈时代气息的民族乐曲。因此乐团同志今天听到来自劳动人民的热烈赞扬时，受到了很大的鼓舞，觉得要更好地虚心学习，在艺术上勇敢地创造。"},{"type":"paragraph","text":"最使他们激动的是九月一日晚上的一场演出，这是新作“欢迎太平军锣鼓”与“从胜利走向胜利”组曲初次上演的一天，也是他们在大世界最后的一次演出。当大锣鼓、小锣鼓齐鸣，“欢迎太平军锣鼓”以热情、欢快调子奏出雄壮强烈的旋律，表达当年苏南人民欢迎太平军的欢乐情景时，台下观众立即报以热烈掌声。这时，天忽然下起雨来了，大世界露台又高，风急雨大，演员同志怕观众被雨淋坏，想停止演出，在征求观众意见时，不料许多观众都异口同声地说:“怕什么，只要你们演，我们就听!”观众热烈的劲头给予每个演员以极大的鼓舞，他们决定立刻演下去。一幅动人的图景出现了:台上指挥、演奏员冒着大雨演奏得愈来愈有劲；台下的观众在大雨中屹立不动静听着，愈听愈入神，雨水打湿了每个人的头发、衣服，但大家好象没有知觉似的，没有一个离场，就这样一直到音乐会的最后一个节目“从胜利走向胜利”组曲在“美帝从台湾滚出去、开炮”声中结束时，全场掀起了震耳的掌声，台上台下欢呼一片。这时民族乐团同志忘记了疲劳、忘记了全身已经湿透，怀着兴奋、激动的心情奔下舞台和观众热烈握手。当他们卸装后步出大世界时，每个人都禁不住这样想:劳动人民太热情、太可爱了，只有他们才是民族音乐的真正知音。我们不仅要在大世界为他们演出，还要到车间，到田头，到一切有他们足迹的地方，去为他们服务，为他们演出。"}]}