{"id":410005,"date":[{"year":1960,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"永生在我们心里","ftitle":"——看甬剧“高尚的人”","authors":[],"text":[{"type":"paragraph","text":"上海益丰搪瓷尸平如生小组"},{"type":"paragraph","text":"党的好儿女平如生同志“革命第一，工作第一，他人第一”的高尚品德，已成为千千万万人学习的榜样。他虽然牺牲了，可是他的共产主义风格，急公好义，舍己为人的英雄形象，永远活在我们心里。他的“鸡蛋”敢和“石头”碰的精神，鼓舞着我们在工作中战胜各种困难的信心。"},{"type":"paragraph","text":"上海市堇风甬剧团，配合当前共产主义教育，在黄浦剧场演出八场大型现代剧“高尚的人”，把平如生(剧中名平永生)革命的一生，真实地、成功地重现在舞台上，是值得广泛推荐的。"},{"type":"paragraph","text":"剧情一开头，就把“高尚的人”主题突出表现在观众面前。平永生在厂里轰轰烈烈的劳动竞赛热潮中，树立雄心壮志，他没有考虑到自己小组里的技术力量薄弱，紧紧依靠小组里同志，敢于和技术力量最强的陈祝新小组挑战。这种“鸡蛋”碰“石头”的精神，得到党的积极支持。他为了帮助同志，不断从思想上进行启发，从生活上进行关怀，使同组觉悟较低的青工小周积极投入劳动竞赛。同时为了维护人民利益，坚决地向破坏生产的坏人坏事开展面对面斗争。这场戏把平永生个人溶化在集体事业中的三个“第一”的高尚风格全面地表达了出来。"},{"type":"paragraph","text":"紧接着剧情发展到党需要喷花技工支援昆明建设，平永生和他的既是战友又是竞赛对手的陈祝新，竞向党表示决心，大家都讲出自己去昆明的有利条件，陈祝新说是单身汉，平永生说昆明只要五级技工，他符合条件。两人抢话不休、谁也不肯让步，最后党批准平永生去，满足了他的愿望。这种把国家的需要当作个人的极大幸福，不计较个人得失，不留恋个人小天地的高贵品质，很值得我们学习。"},{"type":"paragraph","text":"他和爱人曹赛英说服老母的第三场是精彩的一场。平母对国家建设欣欣向荣很感高兴，听说边疆建设技术力量缺乏，母亲也有和儿子媳妇一样想法:上海应该派技工去支援，但当儿子兴奋地说出自己的心愿和党已批准他去昆明的时候，老母心里又产生了矛盾，他想亲生儿子是自己心上一块肉，从小跟在身边，在苦难岁月里都舍不得离开；现今好日子来了，媳妇在纱厂里做工，新近又抱了孙子，偏偏在这时儿子要到云南去。国家利益为重呢?还是亲生儿子为重?在老母亲心里引起激烈斗争。平永生从胞妹在旧社会里悲惨遭遇谈起，控诉了吃人的旧社会，这样激起平母的阶级仇恨，最后老人家为了子孙万代的幸福着想，终于高高兴兴地鼓励平永生去昆明。这场戏处理得很好，平母心情发展也符合客观情况"},{"type":"paragraph","text":"平永生从上海益丰搪瓷厂支援到昆明搪瓷五金厂后，不因新厂条件差而有泄气情绪，相反更表现出旺盛的革命意志和乐观向上精神，相信“草窝里也能飞出凤凰来”，树立了艰苦奋斗，发愤图强的决心。同时他耐心地把上海喷花技术全部传授给学徒们，学徒秦桂香开头不安心工作，他就用自己在新旧社会的不同经历来启发他们。平永生高尚的共产主义风格在此更形象地表现出来了。"},{"type":"paragraph","text":"由于党的教育，平永生一身闪烁着共产主义光辉，和广大人民共呼吸同安危。第六场奋不顾身抢救落水妇女不是偶然的事，通过舞台上表演，平永生牺牲的一幕是全剧高潮。我们怀着万分激动的心情，观看着舞台上大夫们抢救的情景，希望平永生能够转危为安。但是这位无产阶级战士，终于为了抢救阶级姐妹，献出自己的最宝贵的生命。我们和很多观众一样，眼睛潮湿起来，场里显得非常肃穆。"},{"type":"paragraph","text":"观众的心情可以理解的。平永生永生在每个观众心里，他也永生在广大人民心里。“尾声”一幕，平永生雄伟的身躯，庄严地屹立在闪闪金光、红旗招展的祖国东海之滨和西陲边疆，意义非常重大。"},{"type":"paragraph","text":"甬剧“高尚的人”的演出是成功的，但某些地方还可以进一步精炼，如第四场平永生赴昆明前夕，来厂向同志们道别，陆师傅把心爱的喷花工具见赠，作为礼物，我们的意见可以删去。陆师傅把多年心血积累起来的珐琅粉颜色配合方法的小册子送给平永生，意义深长，可以突出描述一下，这样更显得全剧完整。"},{"type":"paragraph","text":"作为平如生同志生前共同工作的我们，看了这戏后，除了学习平如生同志的高尚风格外，对堇风甬剧团七天排个戏的冲天干劲，我们也致以衷心的敬意。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\609l030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>查祥泰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“高尚的人”，平永生说服母亲　(查祥泰　摄)</FONT>"}]}