{"id":410098,"date":[{"year":1960,"month":9,"day":24}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2016","ytitle":"继承和发扬部队文工团战斗作风","mtitle":"人民沪剧团深入连队一心为兵服务","ftitle":"英雄战士高贵品质教育了全体人员　反映革命战争的大型剧本正在创作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　正在中国人民解放军某部深入生活，为兵服务的上海市人民沪剧团，被解放军誉为“五好文工团”。解放军某部政治部在颁发奖状时，赞扬人民沪剧团全体同志政治挂帅，一切为兵服务，深入连队与广大指战员打成一片，演出积极认真，作风艰苦朴素，具有部队文工团的战斗作风。"},{"type":"paragraph","text":"上海市人民沪剧团曾于今年年初深入福建前线部队进行慰问演出，受到了革命部队深刻的阶级教育。解放军战士的革命意志和高贵品质鼓舞的全体工作人员，使他们从思想上与广大指战员建立了深厚的感情。为了进一步深入生活、为兵服务，改造思想，并进行创作，从八月中旬起，全体工作人民又开赴解放军浙江某部队，深入生活。"},{"type":"paragraph","text":"剧团全体工作人员在党组织领导下，经过务虚学习，一致认识到这次深入生活，是贯彻第三次文化大会精神的具体行动，是进一步改造思想，树立无产阶级世界观的重要步骤。因此，大家下定决心，要通过深入细致的服务工作，与战士打成一片，学习解放军的高贵品质、沪剧团在深入部队的最初二十天中，即演出了“星星之火”“鸡毛飞上天”“战士在故乡”“广岛姑娘”“罗汉钱”等大型沪剧三十二场。为了争取更多的机会为可敬可爱的解放军战士服务，演员们晚上演戏，白天又在紧张的排戏、练功与服务之余，广泛地深入连队演出丰富生动的小型节目。连队的炊事房、战士的养马房，都成了沪剧团演员为兵服务的好地方，热情洋溢地为战士们进行演唱。"},{"type":"paragraph","text":"在演出中、在广泛的访问中，演员和编导人员处处感受着革命军队的共产主义光辉。他们见到了在对敌战斗中英勇战斗的英雄人物，听到了烈士生前的故事。参加过抗美援朝战争的卜广德同志，给了大家深刻的教育。这位至今头部还嵌着弹片的人，却处处英勇乐观，仍然孜孜不倦地为人民革命事业服务。他们也听到了在朝鲜战场上几次负伤，忍受剧烈疼痛，坚持在前线杀敌的模范共产党员、班长铙严昌的故事和抗美援朝特级英雄杨根思的生前事迹。这种大无畏的共产主义战士的可歌可颂的英雄事迹，给演员们深刻的革命教育。很多演员都感动地说:“面对这样崇高的事业和英雄，自己的个人主义思想真无地自容。”全体工作人员一致痛下决心，要加速自我改造，真正建立无产阶级世界观。编导人员决心在最短时间内把解放军战士这种奋勇保卫和平的当代英雄以及他们的崇高品质写成剧本。演员们也决心向解放军战士学习，在舞台上真实地表现战士们的英雄气概和高贵品质。"},{"type":"paragraph","text":"这种信念，使演员们在下连当兵，参加军事观练中，得到了巨大的鼓舞力量。演员产为了进一步深入士兵生活，以做一个人民战士的要求来要求自己、改造世界观，在演出期间参加了军事训练，而在最近慰团演出结束后，集中参加了判练。演员们在连队穿上军装，荷着枪杆，认真学习战斗的纪律和战斗的集体主义精神。在半夜里进行的紧急集会、急行军练习中，用小跑步的速度，接连跑了二十多里路。演员们个个力争跟随部队前进。在练习射击项目时，演员们为了击中目标，常常不分泥里水里邪卧地射击。而在与战士一起生活、一起训练中，思想感情更加接近战士。而战士们也处处关心演员，在射击的时候，总是把平坦干燥的地方留给演员，自己卧在演员身边的泥水里。宿营的时候，首长经常在夜里起来关心新战士们是否睡得很好。演员们更亲切地认识到解放军战士在战场上是勇往直前，攻无不克的英雄，在平时是忠于职守、热爱人民的模范，是人民学习的光辉榜样。"},{"type":"paragraph","text":"演员们热爱战士。在演出前后，他们象对待亲人一样地列队接送战士；在幕间休息时，又下台来慰问战士们。剧团演员丁是娥、石筱英、筱爱琴、邵滨孙等都乘这十几分钟的时间为战士们送茶送水，为战士们擦皮鞋，和他们谈家常。剧团同志同时还展开了深入细致的服务活动，为战士们洗衣、擦鞋、理发等。演员们还为战士们打扫杯环境、清扫马厩，以及辅导连队文娱活动。战士们赞扬沪剧团的生活“团结、紧张、严肃、活泼”，具有部队文工团的特色。这种感情，使台上台下打成一片，加强了演出的感染力。在演出“广岛姑娘”等剧目时，战士们常常振臂高呼:“把美帝赶出亚洲去!”“我们一定要解放台湾!”演员们在深入士兵的战斗生活中，也深切体会到了艺术与政治的密切关系。演员贡中浩说:“过去我在某剧中扮演一个无产阶级战士，观众反映说不象。那时，我只为只要在表演动作上改改就行了，谁知几次三番都没有改好。这次和战士们在一起生活，使我认识到了:没有无产阶级战士的思想感情，是难以把无产阶级的先锋战士表现好的。今后我要更加努力向解放军战士学习。”"},{"type":"paragraph","text":"目前，演员们正在继续深入生活、下连当兵，立志把自己锻炼成为文艺战线上又红又专的光荣的人民战士。反映革命战争、歌颂人民战士的大型剧本，也在积极创作之中。(综合通讯员来稿)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\609O030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>姚佐铭</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>演员筱爱琴、向佩玲在通讯部队入伍，她们正在进行战地报告练习。(姚佐铭摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\609O030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沪剧团同志下连队当兵，在实弹射击中很多人成绩获得优秀。这是部队首长为新战士戴光荣花。</FONT>"}]}