{"id":410097,"date":[{"year":1960,"month":9,"day":24}],"page":"2","source":"江西日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4143","ytitle":"","mtitle":"宋喜明奋战低产田","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"江西省金溪县琉璃人民公社青年试验场场长宋喜明，三年前从临川中学高中毕业后，回到家乡，投入农业劳动。他坚决听党的话，把从事农业劳动当成光荣的劳动，把建设社会主义新农村的大业，视为光荣的事业。他和一伙青年，在最坏的条件下，把大批低产田变成高产，把一个缺粮的穷队变成余粮的富队，用自己的模范行动，为广大知识青年树立了大办农业、大办粮食的榜样，为建设社会主义新农村的伟大事业做出了积极的贡献。他先后被评为县、专、省和全国的青年社会主义建设积极分子。1959年他光荣的参加了中国共产党。"},{"type":"paragraph","text":"决心在农村扎根"},{"type":"paragraph","text":"宋喜明是一个贫农的儿子，自小生长在农村。但是，经过几年的城市学校生活后，对回农村参加农业劳动，开始也并不是一下子就那么坚决的。认为自己读了十多年书，回农村去当农民，是“学非所用”，“大材小用”，在农村生产劳动，没有“前途”，可是自己是个共青团员，应当带头响应党建设社会主义新农村的号召，他带着这个极端矛盾的心情，去找县委书记。"},{"type":"paragraph","text":"县委书记热情地支持和欢迎他到农村去安家落户。并用毛主席教导的话:“一切可以到农村中去工作的这样的知识分子，应当高兴地到那里去。农村是一个广阔的天地，在那里是可以大有作为的。”来激励、鼓舞他。县委书记的话，象火种般燃起了这个青年为农村献出青春的强烈愿望，他恨不得马上展翅飞到农村去。"},{"type":"paragraph","text":"第二天清晨，迎着初升的朝阳，大踏步地走向农村。高中毕业生，不蹲城市而爱农村，这件事顿时轰动了宋家村。塘下高级社党总支书记程蔼庆也赶来欢迎他，六十多岁鬓发花白的宋树生老大爷，拉住他的手说:“孩子，你做得对，有出息，读书不忘本，是毛主席的好学生，比那些没背两天书包，就想伸长腿往城里跑的小后生强多了。”这些欢迎的人，这些欢迎的语言，真使宋喜明大受感动。他的决心更坚定了。"},{"type":"paragraph","text":"踏踏实实向农民学习"},{"type":"paragraph","text":"新的生活开始了，他扛超锄头走向田间。"},{"type":"paragraph","text":"第一次劳动，是分配他去刨地。按他原来的想法，刨地是再简单不过的劳动了。但是，一接触实际，其中却有许多学问:手怎样握锄柄，腿怎样站架式，力气怎么使到正地方，都很有讲究。看:别人不费什么力气，一锄头下去刨得很深；而他，用了很大的力气，锄头下去，不是东歪就是西斜，硬是刨不深。他犁田，手扶住犁，犁不听指挥，嚒喝牛，牛也不听使唤，一扬鞭子，牛拉着犁跑起来，却把他甩在田里。他锄草，满心想赶上别人，硬是锄得又慢又不好，连一些老婆婆都赶不上，动不动还会锄掉庄稼苗儿。干了一天活，腰酸腿痛，手上还磨起几个泡。"},{"type":"paragraph","text":"一天，小组长又分配他一个人去向红花草田里灌水。这可把他难住了，在学校里学习植物学，上面讲的红花草是旱作物，旱作物灌水不是会淹死吗?因此，他蹲在田头上踌躇不敢动。恰巧一个社员走来，问他为什么还不去放水?他说出他的想法之后，那位社员笑了，向他说:“书本上说的也是道理，可是天好久没有落雨，红花旱黄了，不赶快灌水润地，红花田断水，根子扎不下去，来年还能发旺吗?种田得看天、看地、看庄稼苗儿。”"},{"type":"paragraph","text":"事实果然如农民所说的那样。灌了水的红花草，青绿绿的长起来了，来年获得了好收成。从此，宋喜明进一步懂得向书本学习是必要的，更重要的还得努力踏踏实实地向农民学习，向实际学习。他把这种想法说出来之后，社员们都很热心地来帮助他，队里还指定六十多岁的老农宋树生当他的老师，教给他犁田、耙田、播种、插秧、耘田、锄草等一系列农业生产知识和技能。从此，他顽强的开始了学习。有时活路紧张，学习要占用生产工具，他怕由此影响生产，就抓住社员休息的空隙去学习，月夜在田野里学习。劳动、生产、学习，使他从一个对农业生产十分无知的中学生，变成了现在已能熟练地掌握了五十多种农业生产本领的结实农民。宋树生老大爷乐得合不住嘴说:“有出息，三年就胜过我几十年，真是个好样的新农民。”"},{"type":"paragraph","text":"变低产田为高产田"},{"type":"paragraph","text":"1958年底，宋喜明出席了全国青年社会主义建设积极分子代表大会。北方农村的许多青年代表，都提出要粮食跨黄河、过长江，提前实现农业发展纲要。他想，自己社里有些田每年的产量还只有一、两百斤，能眼看着让它老低下去吗?不能!一定要把现在的粮食产量提的更高，彻底改造那些低产田。他把这个打算向公社党委作了汇报。公社党委十分重视他的意见，立即从各生产队抽调了十七名青年，成立了一个公社青年试验场；并配备了两个有丰富生产经验的老农作技术指导，由他作场长，去山窝里的尚庄大队开始改造低产田的征战。"},{"type":"paragraph","text":"12月底，他带着十六名青年来到了新战斗岗位。这时各队的冬翻快结束了，他们要耕种的那一百多亩田，头年割的禾兜仍是顶朝天，田塍两边荆棘荒草有一人来深。公社一时不能给更多的物质设备，只带去两头耕牛，一张犁，一张老耙和一柄锄头。没有生产工具，宋喜明把自己仅有的二十四元钱全部拿出来打犁耙，其他的人也都回到家里重新带来了锄头等农具，自己还动手修理了房子，开荒种上了蔬菜。接着全面展开了大战低产田的战斗。翻冬田，挖禾兜，搞“三光”，青年人的热劲压住了严寒，战胜自然的坚强意志，冲破了物质条件的困难。"},{"type":"paragraph","text":"当早稻开始发兜分蘖的节骨眼上，有三十多亩的禾苗又发黄了，需要立即用高质的速效肥料来催苗。场里没有这种肥料，有的人主张向社里要化肥，宋喜明坚持自己想办法解决困难。这时他记起了尚庄生产大队长李福宝曾告诉他:后面大山里，有个“响水岩”，那里有个大蝙蝠洞，一次李福宝打猎把一只受伤快死的野猪追赶掉到洞里，下去搞死野猪时，发现洞里有很厚的蝙蝠肥，装出了半口袋下到二分甘蔗田里，甘蔗长得十分茂盛。他向大家谈了这个故事，主张去掏蝙蝠粪。请李福宝队长带着他，冒着大雨，爬山越岭找到了这个地方。"},{"type":"paragraph","text":"蝙蝠洞位于一座大山的半山腰里。山上云雾缭绕，松涛滚滚，洞口荆棘密布，摸不透内中的秘密。丢下一块石头，好一会儿才听到响声，接着就是受惊动的蝙蝠轰轰声。“危险，下去不得。”同去的人连忙缩回来。宋喜明看到他们面有惧色，就说:“既来了，绝不能空手回去，不入虎穴，焉得虎子，我先下去。”三个青年看扭他不过，就手牵着系在他腰里的绳，一面叫应一面向下放。他手抓住绳，脚登着岩洞削壁的裂缝，一直放了七丈多长的绳子，才到了岩洞底。数不清的受了惊的大蝙蝠，没头没脑地向他头上、身上飞撞。他赶走了蝙蝠，斫死了花蛇，掏运起蝙蝠粪来。约十数丈方圆的蝙蝠洞底，满满的铺着三尺来厚的蝙蝠粪，抓到手里，油渍渍的，好象那不是粪，而是黄金色的谷子。三天中，他们掏了九百多斤蝙蝠粪，使三十多亩“三类禾”迅速发兜转青，使这年种下去的七十四亩早稻，破天荒第一次每亩平均收到五百六十七斤，比1958年亩产一百六十一斤，增长了二倍多。党和沸腾的农村建设，培养锻炼着宋喜明，使他和大家一起用这般传奇式的英雄行动，战胜着前进中的困难，创造了丰收的奇迹。"},{"type":"paragraph","text":"叫穷队变成富队"},{"type":"paragraph","text":"大战了一年，早稻、晚稻连续丰收，青年试验场经营的一百多亩田地已改变了低产面貌。公社党委根据发展生产的需要，调青年试验场的全班人马到曾泗村去从事新的战斗。"},{"type":"paragraph","text":"曾泗村只有九户人家，三十多口人，八个劳动力，田却有二百七十多亩。由于经营不过来，产量很低，年年要国家供应口粮。粮食跃不上去，畜牧业也发展不起来；田种不过来，多种经营也顾不上去搞，收入少。因此，群众生产情绪不高，冬季生产和春耕准备工作都做得较差。宋喜明却毫不迟疑地接受了任务，带着同伴，立即出发。他清楚地懂得党委要他们去的意图:这不单单是给那里增加几个劳动力，更深远的意义是要把曾泗村的群众吸收到试验场，两股力量拧在一起，迅速使生产跃上去，增产更多的粮食，改变穷队的面貌。"},{"type":"paragraph","text":"曾泗村的低产田比尚庄还多。改造低产田他们有经验，干劲也很大。但是，宋喜明还想找寻更多的增产门路。他在劳动中，和社员交谈，调查研究，很快了解这里粮食跃不上去，还有一个重要因素是土地利用率不高。土地利用率为什么不高呢，原来这里的田都是僵泥土，又硬又粘，泥脚很浅。怎样使土质变松软呢?他去附近几个村子访问，到田野察看有没有相同的土质改过的先例，结果没有找到肯定的经验，但却找到了不少地方用腐烂的草肥下田有松土作用的实践借鉴，他又翻了翻有关土壤改良的农业技术书籍，书本上也有这方面的介绍。于是他就先选了最小的一丘田，和几个积极主张改的社员一起作试验，挑了几担草木灰和沤了的草皮下去作底肥，经过两犁两下肥，过了七、八天，经每日观察对比，发现土质起了变化，抓在手里不象过去那样硬得象一块铁蛋子，而有些松软了。“好，有门道。”他忙召开了社员大会，边动员，边讲他们试验出的成果和道理，社员们十分兴奋。次日清晨，一部分社员同他上山割草，一部分社员在家里挖坑准备沤肥。边沤边向田里送，犁一遍加一层肥，经过四翻四施肥，土质都变松软了，泥脚深了二寸多。"},{"type":"paragraph","text":"大自然的确从来不辜负辛勤劳动的主人，全场二百三十二亩早稻获得全面丰收。总产量比去年增长42%。交了公粮，留足了“三留”粮，第一次向国家出售了二万多斤余粮。"},{"type":"paragraph","text":"早稻大丰收，给人们扩种二季晚稻打下了思想基础。去年这个队只种了七十多亩二季晚稻，今年扩大到二百二十多亩，现在都生长良好。抓开辟大面积增产关键，也不丢掉小的增产门路。在大抓粮食生产前提下，也开展了多种经营。试验种的二亩棉花长得很好，正在收花；种的二亩西瓜，除了社员自吃，还卖了八百多元。家畜家禽也大大发展了。"},{"type":"paragraph","text":"住在曾泗村的社员们，比比过去，看看现在，都说:青年试验场来了不到一年，村子就已变样了。"},{"type":"paragraph","text":"“我现在正在上大学”"},{"type":"paragraph","text":"宋喜明回忆三年来党指引他所走的道路，真是一条无限光荣的道路，用他的话说:“这条路我走对了。我爱农村，爱农业，爱农民，在农村是一辈子也不走了。”"},{"type":"paragraph","text":"“在农村一辈子不走了”，这代表一个知识青年思想感情上的根本变化。怪不得有一位正在大学学习的同学听了他这句话，曾不解地问他:“难道你就不想再升大学吗?”"},{"type":"paragraph","text":"他的回答有趣极了:“我现在就正在上大学，还升什么大学?”党中央和毛主席向全党全民发出“大办农业、大办粮食”的伟大号召，这个号召进一步鼓舞着全公社的社员，也进一步鼓舞着宋喜明，使他更感到过去走的道路还仅仅是一个开端，“大学”的课程才念了个开头。宋喜明决心永远听党的话，正迈开更大的步伐，投入大办农业、大办粮食的新战斗，和广大社员一道，艰苦奋斗，永远向前，用劳动的双手和智慧，增产更多的粮食，为社会主义建设做出更大贡献。"},{"type":"paragraph","text":"(原载江西日报本报略加删节)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\609o020801.JPG\">"}]}