{"id":410068,"date":[{"year":1960,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"小小座谈会","genre":"","count":"1855","ytitle":"","mtitle":"南京路上好八连战士读“清贫”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"永远保持艰苦朴素的精神"},{"type":"paragraph","text":"陈仁福:读了方志敏同志的遗著"},{"type":"paragraph","text":"“清贫”，读着读着，特别是读到他家里的财产是“几套旧的汗褂袴，与几双缝上底的线袜”时，不知怎么搞的，我一下子楞住了，眼泪禁不住流下来了。方志敏同志，是党的领导人之一，但过着艰苦朴素的生活。为了千千万万人的解放，方志敏同志艰苦奋斗了一生。今天，方志敏同志的理想实现了，生活在这样一个美好的和平环境里，过着幸福的生活，我们绝不能忘本。想想过去，看看现在，我们今天实在太幸福了。方志敏同志艰苦奋斗的革命精神，我们今天应该保持和继承，应该永远发扬。"},{"type":"paragraph","text":"我在过去，有一种错误思想，总认为今天是社会主义了，不一定要强调艰苦朴素。经过同志们的多次帮助，我才有了一定的认识。今天读了方志敏同志的“清贫”，我脑子完全清醒过来了。我们今天是社会主义，但我们将来还要过渡到共产主义去。今天绝大部分人是吃饱穿暖了，但老天爷还没有完全听我们指挥，有些地方还受到灾荒。我们的国家比过去是富裕了，但是比起将来的共产主义社会还差得远。作为革命战士，应该象方志敏同志那样，永远保持艰苦朴素、清贫洁白的本色。"},{"type":"paragraph","text":"时刻把人民利益放在第一位"},{"type":"paragraph","text":"苏祖生:方志敏同志说:“清贫，洁白朴素的生活，正是我们革命者能够战胜许多困难的地方!”这种革命精神，是我们革命大家庭的“传家宝”。"},{"type":"paragraph","text":"在过去我们用这个“传家宝”战胜了不少困难。今天，形势很好，但是在前进途中还有一些困难。我是一个革命战士，应该严格要求自己，学习方志敏同志这种革命精神，战胜前进途中的一切困难。"},{"type":"paragraph","text":"当前，党向我们发出了开展以粮、钢为中心的增产节约运动的号召，我们革命战士要积极带头，开荒生产，自己动手，有啥吃啥，节省每一两可以节省的粮食，节省每一寸可以节省的布匹。同时，我们要紧紧握牢手中的枪，牢牢地守住自己的岗位，时刻把人民的利益放在首位，出色地完成党所交给自己的任务。"},{"type":"paragraph","text":"每分钱都用在刀口上"},{"type":"paragraph","text":"王保兴:方志敏同志在长期从事革命斗争中，一向克己奉公。他经手的金钱有数百万元，但他从不乱花一文钱，一点一滴都用于革命事业。这一点，值得我们好好学习。"},{"type":"paragraph","text":"一个人，如果能永远保持艰苦朴素的作风，他就会朝气蓬勃，干劲很足；反过来，如果满脑子想的都是吃穿，贪图生活安逸，那他就必然不会继续革命，革命斗志会衰退下去。"},{"type":"paragraph","text":"我们八连在进城后保持了艰苦朴素的作风，这是我们的光荣。我们必须珍惜这份荣誉。我们在任何时候都要发扬这种革命精神。在当前增产节约运动中，更要以身作则，坚决响应党的号召，把每一分钱都用在刀口上，加快社会主义建设的速度。"},{"type":"paragraph","text":"要珍视革命的“传家宝”"},{"type":"paragraph","text":"项忠:我们革命事业有许许多多“传家宝”，方志敏同志的“清贫”，也是一份极珍贵的“传家宝”。它教育我们每一个革命战士，应该怎样对待革命事业和生活，它告诉我们今天革命的成果是千千万万革命烈士用头颅、鲜血换来的，每一个革命战士的眼睛不但看到今天，看到明天，还不要忘记了昨天。这篇文章虽然只有一千多字，但却是一本很好的革命教科书。我读了之后，我在思想上受到了一次极深刻的教育。我觉得养成艰苦朴素的作风，就能够培养一个人一丝不苟、舍己为公的共产主义道德品质。一个人如果老是想吃和穿，大手大脚乱花钱，不以艰苦朴素为荣，反以为自己劳动所得花掉一些算不了什么，那末，久而久之，革命志气就会慢慢消磨掉。学习方志敏同志的克己奉公精神，首先要从一点一滴做起，要从日常工作、生活中严格要求自己，这样在政治上就能使自己得到更大的进步。"},{"type":"paragraph","text":"在增产节约运动中做出成绩"},{"type":"paragraph","text":"缪玉清:我反复地读了方志敏同志的“清贫”。心情久久不能平静下来。我一闭上眼睛，仿佛就看见一个衣着朴实、神色泰然自若的巨大身影出现在面前。我默默地想:方志敏同志，你虽然离开我们廿五年了，但是你没有死，你永远活在我们的心里，你永远是我们学习的榜样。"},{"type":"paragraph","text":"学习了“清贫”之后，我从“清贫”中得到了一股巨大的动力。我觉得我们今天在前进道路上所遇到的一点点困难，和当时革命先辈们所遇到的困难比起来，实在算不了什么!他们在黑暗岁月中连脑袋搬家也不怕；那么在当前大好形势下，难道还有什么困难能吓住我们吗?今天的情况比之过去不知好了多少倍!毛主席在延安时为南泥湾的战士题了八个字:“自己动手，丰衣足食”。南泥湾的战士在当时的条件下能做到，我们今天为什么做不到呢?如果做不到，这只能说明我们干劲不足，或者是“身在福中不知福”，忘了本。我下定决心，在当前的增产节约运动中，要用方志敏同志的事迹来鞭策自己，创造出更大的成绩，保持和发扬我连的荣誉。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\609n030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南京路上好八连战士正在学习方志敏烈士的“清贫”</FONT>"}]}