{"id":410024,"date":[{"year":1960,"month":9,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2673","ytitle":"","mtitle":"思想根子扎得牢　支援农业快又好","ftitle":"华东师大生物系抓紧思想教育　树立全心全意为农业服务思想　五个月来以农业问题为中心进行教学和科学研究取得显著成绩","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“人在农村，心在农村，红专在农村。”下放在嘉定县马陆公社的华东师范大学生物系四年级学生和部分教师六十多人，五个月来，为实现这个口号而不断努力。由于学校不断加强政治思想工作，师生们逐渐培养起劳动人民的思想感情，树立起为农业服务的思想，环绕农业生产的迫切需要和问题进行教学、科学研究和技术革新；在促进粮、棉大面积丰收和实现“一亩地一头猪”方面做出了一定的成绩，得到了公社方面的好评。"},{"type":"paragraph","text":"到农村去　为农业生产的需要办系"},{"type":"paragraph","text":"今年4月，为适应工农业持续跃进的大好形势的需要，进一步改变生物系教学脱离政治、脱离实际的落后状况，进一步贯彻党的教育方针，深入进行教育革命，学校领导向师生们指出方向，到农村去，为农业生产的需要办系。师生们热烈响应这个号召，揹超行囊，落户到与学校挂钩的嘉定县马陆人民公社。系和年级领导特别重视下乡师生的政治思想工作，经常向下乡师生进行世界观教育和革命传统教育，根据每一时期师生思想动向和工作特点，组织大家学习“矛盾论”、“实践论”、“毛泽东同志论教育工作”等著作。并在具体工作中帮助师生们逐步树立全心全意为农业生产服务的思想。每个人也都修订了自己的红专规划，决心在劳动锻炼和生产斗争实践中加紧改造自己，使自己成为工人阶级知识分子。"},{"type":"paragraph","text":"通过几个月来参加生产实际的斗争，和看到了劳动人民与天奋斗、暂夺丰收的踏踏实实的具体行动，师生们逐步认识农业为基础的重要意义，和初步树立起尊重劳动人民、学习劳动人民的思想感情。原来有人认为“农民会做，但是讲不出道理，理论只有我们会讲”；他们在开始订丰产田计划搞丰产田措施时就没有很好请教老农，结果因措施不落实，计划行不通。后来他们向老农请教，不但掌握了有关的措施和技术，而且懂得了“棉花为什么要在晚上灌水”等道理，他们才开始真正感到劳动人民是知识分子的好老师，渐渐地，他们的思想感情开始发生了变化，看报纸看到农业报道就有一种前所没有的亲切之感，集体读报也先读气象预报。正如有的同学说:“刮台风就象刮到自己心里一样。”同学们看到有的水稻倒伏、棉花落铃，就感到心痛。有时因公回学校几天，人在学校，心记挂着农村。他们说:我们的心和农村连在一起了。他们逐渐把农业生产中的问题当作自己迫切需要解决的问题，把农业丰产问题看作是尖端的科学研究题目，解决这些问题是光荣的事，极重要的事。他们说，“我们教育不为政治服务，生物教学不为农业服务，为谁服务?”"},{"type":"paragraph","text":"围绕丰产关键　开展科学研究"},{"type":"paragraph","text":"下乡师生把农业生产中的问题作为科学研究的题目。他们在和嘉定县农业科学研究所协作下，搞了七十多项研究题目，这些课题都是稻、棉、猪丰产关键问题。其中有不少已对当前农业增产起了促进作用。他们在早稻丰产试验田中，认真贯彻“八字宪法”，以合理密植为中心，加强田间管理，做到精耕细作；并抓牢抗倒伏和防止空粃粒这两个丰产关键，采取喷射微量元素和新的肥料等科学处理措施，终于使这一亩基本苗不佳、地处低洼、受台风暴雨侵袭很重的田地，取得了早稻七百十斤丰产的成绩。5月初，社里发生烂身的困难，他们采取先进的蒸气育秧法，夜以继日地在一间温度极高密封的房间里育秧，使原来要四、五十天才能长到五、六寸长的稻秧在四天半中长齐。生物系的同志们从勤俭办一切事业的精神出发，用牛粪、河泥等制成了一种能促进水稻、小麦、棉花和蔬菜大量增产的新的呼吸肥料。他们还创造了一种诱杀稻、棉等农作物害虫率比一般除虫灯高得多的一种灯。根据这种灯诱杀害虫的情况，他们经常发布防治病虫害的预报，对大田生产很有好处。为了实现市委提出的“一亩地一头猪”的号召，畜牧组同学发现蛔虫是猪的大敌，就试用一种廉价的药品，化二、三角钱就把所在地生产队五十多头猪医好。畜牧组同学还用一种物理刺激的方法促使母猪乳房扩大，增加泌乳量，解决仔多乳少的矛盾。"},{"type":"paragraph","text":"为了促进农业的技术改造，争取农业生产的更大跃进，生物系的科学研究和技术革新项目中，有很大一部分是重要的基本理论研究和新技术运用的研究。他们改变了过去偏重单体生理的研究方向，向着群体丰产生理研究方向前进。为了在农村中实地进行研究工作，他们打破唯条件论，进一步解放思想，原来不大掌握电学、力学知识的同学，也制订出了电导仪、水分测定仪、自动灌溉仪等仪器；他们用土法上马、土洋结合的措施，在很短时间内建立了三个现代化实验室，对稻、棉和猪进行生理指标的测定和生理机制的研究，寻找稻、棉和猪常见病的内在发因以及丰产的规律，从掌握动植物生长等规律着手，解决水稻产生倒伏和空粃粒问题、防止棉花落铃落旧问题和猪多胎多产多成活问题，并从事研究现代最新科学技术在培育稻棉新品种、缩短作物生长期等方面运用的问题。"},{"type":"paragraph","text":"培养科学技术干部　推广新技术新措施"},{"type":"paragraph","text":"他们还接受嘉定县委培养农村科学技术干部的委托，与县农业科学研究所等有关单位开办了一个训练班，全县十五个公社的三十多名公社骨干分子参加。生物系每一个同学都参加讲课工作。在上“植物栽培”“植物生理”等课前，他们不仅研读了大批文献资料，而且课前深入实际，了解学员本人的需要，访问长征、马陆等公社，学习老农经验，以“八字宪法”为红线、丰产问题为中心进行教学，深受学员欢迎。"},{"type":"paragraph","text":"师生深入实际，为农业生产献计出力后，更加明确学习的目的是为劳动人民服务，学习是要解决实际问题，因而教学积极性大大增强，教学质量有了显著提高。这次带到公社的“植物生理”“动物生理”“微生物”等课，都在不同广度和深度上和农业生产结合起来，从农业生产需要出发，在教学内容和方法上，根据理论联系实际的原则，作了精简、加深、更新。“植物生理课”经过改革，更加联系实际，全年级五十个同学中有四十五人取得“植物生理”优良的考试成绩，没有人不及格。由于同学们在农村环境中自己动手制造实验设备，自己做大田作物生理测定等实验，既获得了必要的科学研究上的数据和材料，又掌握了许多科研工作的实际方法，提高了独立工作能力。"},{"type":"paragraph","text":"生物系师生为农业增产所做的工作，受到公社社员的赞扬。马陆公社党委副书记张彪和陆家宅生产队队长沈其文说:师大同志赤脚下田，和社员干得一样起劲。他们除了在劳动力上支援我们，还在我们现在非常需要的科学技术上支援我们。不仅促进了农业生产，也帮助社员破除迷信，推广了不少新技术。"},{"type":"paragraph","text":"现在，师大同志正在深入学习有关大办农业，大办粮食的文年。他们表示不但要争取自己试验田种得更好，科学技术研究得更好，还要以及时推广新技术，普遍提高产量等实际行动，为农业增产多出一把力。"}]}