{"id":410149,"date":[{"year":1960,"month":9,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1905","ytitle":"","mtitle":"科学研究与生产实践结合 专业研究与技术革命结合","ftitle":"科学院上海分院聘请一批生产能手和技术人员为特约研究员","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国科学院上海分院各研究所为了加强科学研究与生产实践的联系，使专业研究机构与群众性的技术革命运动紧密结合，发展科学技术事业，并更好地开展以粮钢为中心的增产节约运动，最近聘请了王林鹤、应忠发、金德俊、杨雪桥、郑良永、姜春华等四十七位工农革新家、老工程师、著名中医师等为特约研究员。"},{"type":"paragraph","text":"这批特约研究员，大都是技术革命运动中的朾将、生产战线上的能手、劳动模范、先进工作者。他们都有着十多年以至几十年的生产和工作实践经验，在各自的岗位上刻苦钻研，破除迷信，敢说敢做，破关键，攻尖端，作出了可喜的成绩。"},{"type":"paragraph","text":"这批特约研究员中有很大一部分是产业工人和新近从工人中提拔的工程师。他们在旧社会里被统治阶级剥夺了受教育的权利，因此，文化水平都不高。解放后，在党的培养教育下，已分别达到初中、高中或大专水平。他们原来都被摒弃在科学大门之外，因而视科学为高不可攀，神秘莫测的东西，在党的破除迷信，解放思想，全民办科学的号召下，他们冲破了“神秘论”，密切结合各项生产，发愤图强，不怕失败，积极开展了各种科学技术试验和研究活动。如著名的技术革新朾将、沪光科学仪器厂工人工程师王林朾，解放初期还是一个只有初中水平的普通工人，十年来在党的领导下，刻苦学习，各方面都有了提高。去年，他百折不挠地攻尖端，经过三百七十一次试验、研究，试制成了高压电桥。他有着丰富的电工仪器技术经验，不但能掌握工艺操作，还能独立设计和进行理论分析，并能阅读英、俄等专业外文书籍，具有结合专业独立进行研究的能力。上海锅炉厂工人工程师李福群，今年以来已实现技术革新项目二十多个，节约工时二万七千个；并以三个半月时间完成了半年工作量。他与另一个同志共同研究成十四种搪床敲刀的搪排，是一个新的创举，具有科学价值。去年创造了二百八十九次厂纪录和二十一次全国炼钢纪录的冶金局直属厂工人工程师黄能兴，今年又多次改进和创造了新的操作方法，大大缩短了冶炼时间，丰富了祖国冶金技术内容，他对金属冶炼有着丰富的实践经验。著名的国营二机应忠发小组组长应忠发，自1953年以来连续被评为劳动模范、先进生产者，先后提出了大批革新项目，最近试验成功冷冲夶令毛坯的新工艺，他在冷加工工艺、无切削加工工艺方面都有实际经验。"},{"type":"paragraph","text":"这批特约研究员中，有一些是在多年实际生产中探索了作物生长规律的老农民，也有积累了几十年海洋捕捞经验的渔轮老船长。上海市水稻原种杨副场长杨雪桥，在从农事操作中精心观察，细心分析研究，掌握了水稻的生长发育规律，他走到稻田边一看，就能看出水稻生长中存在的问题，并能提出相应的有效措施。宝山县罗店公社党委副书记金德俊，是一个老农民，他把公社里部分低产的低洼地，进行了改造，提高了产量，是改造土壤的土专家。他根据棉花的生长规律，总结了早播、早间苗、早追肥、早松土除草的“四早”经验，并实行宽窄行相关的密植方法，减少脱铃脱蕾率，创造了棉花高额丰产成绩，又是个植棉能手。水产局渔267船长郑连品，有几十年海洋捕鱼经验。他从实际经验中总结了生产规律，他的经验对研究海洋捕鱼的规律有着重要的价值。"},{"type":"paragraph","text":"在这批特约研究员中还有一些著名的老工程师、老中医，如上海灯泡厂总工程师郑良永，内科老中医师姜春华，曙光医院中医师宠泮池等。这些特约研究员今后将分别参加有关的十六个研究所的学术活动，相互交流生产和研究工作经验，组织与生产有关的研究任务的协作。他们的丰富经验，给科学研究部门增加了重要的力量。"},{"type":"paragraph","text":"【又讯】24日下午，科学院上海分院在科学会堂欢迎这批科学战线上的新战士。分院和十六个研究所的负责同志、老专家跟特约研究员们一起进行了座谈。特约研究员榻雪桥。王林鹤等相继发言，衷心感谢党对他们的关怀和培养，并表示要在以粮、钢为中心的增产节约运动中，更好地把科学研究和生产实践结合起来，同时，继续钻研科学理论知识，虚心向老科学家学习，不断提高自己的科学技术水平，为加速发展祖国的科学事业和攀登世界科学高峰作出贡献。科学院上海分院副院长兼党委书记王仲良和各研究所的老科学家都表示热烈欢迎这批新战士。老科学家在发言中表示，要向工农学习，进一步贯彻三结合原则，相互学习、共同提高，促进科学技术事业的迅速发展。"},{"type":"paragraph","text":"科学院上海分院聘请第一批特约研究员名单"}]}