{"id":410164,"date":[{"year":1960,"month":9,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"三面红旗万万岁征文选刊","genre":"","count":"2243","ytitle":"","mtitle":"百灵鸟","ftitle":"","authors":["陈春宝"],"text":[{"type":"paragraph","text":"义兴五金厂　陈春宝"},{"type":"paragraph","text":"炎夏，地面滚烫滚烫的。屋外除了扑来阵阵热空气外，使人感觉不到一点凉意。"},{"type":"paragraph","text":"在车间门口的甬道上，一辆满载货物的劳动车慢慢向这边驰来。推车的是个身材矮胖，黝黑肤色，头戴草帽的中年妇女。她把车停在车间门口，就象搬土山似的使足浑身力气，把车上大笆斗的零件搬进车间来。脚跟落在车间的过道上发出“咚咚”的声响。等她把车上的东西卸完，身上衣服已紧紧贴住脊梁，额上几绺发也给汗水粘住了。她顾不得抹一下汗，往茶桶边抓起一个搪瓷杯，“咕噜咕噜”地一气吃了几大杯，喘了口大气，用毛巾擦了把脸，从怀里掏出一本红色小簿子，用铅笔在上面细心地划了个“正”字的记号，笑盈盈地走到我身边说:“工段长，‘盖头’已经全部磨好啦!共计五千……”她伸出一个巴掌。“完成了!”我说不出的感激，紧握住她那双厚实的手，半响才说:“江大姐，真想不到你们提前三天就完成了任务!”江大姐谦虚地一笑，说:“那儿话，今后还希望你们多指教哩!”接着我把她拉到一边告诉她:“江大姐，为了支援农业，厂里将有一万只‘三角凡而’必须在这个月突击完成，你捎个信回去，叫负责同志安排一下，嗨!这次任务可不简单哪!”"},{"type":"paragraph","text":"“一万只!”江大姐那黑而透红的脸上，露出微微的笑容，挺了挺丰满的胸脯，宏亮地说:“你放心吧!咱们加工场里的姐妹个个都象仙女下凡，只要干劲一来……”她把拳头有力地在我面前扬了扬，“一万只，没问题，包在我们身上!”"},{"type":"paragraph","text":"江大姐一走，我倒反而踌躇起来:大姐们虽然干劲很足，但连日来天气热得很；加工场里又都是手工操作，难道真象江大姐说的“没问题”吗?再说和加工场“挂钩”的日子还只半个月，对情况了解得不太全面。"},{"type":"paragraph","text":"下班后我就上加工场去，一踏进加工场的门，就使人感到强烈的战斗气氛:马达正发出轰轰巨响，好象是在擂着无数战鼓；砂轮的滚动声振人心弦，十多位妇女大姐正在紧张地工作，铜铸零件的浇口，经不起砂轮的磨擦，变得光滑明亮。真想不到不久前还是锯锯锉锉的手工操作，现在一下变为又快又省力的机械化了，怪不得那个江大姐口发壮语，可见并非毫无根据。"},{"type":"paragraph","text":"这时，忽觉凉风习习，身子一阵凉爽，举目一望，原来几台土风扇在“哗啦哗啦”地发着威风，使整个加工场象卷在数级暴风之中。看到这一切，我的心里不知怎的渐渐地宽舒了很多，一种赞慕之心不由使我翘起了大拇指，但立刻遭到了别人的反对:一位梳大辫子的妇女责问道:“你是在表扬谁呀?嗳，告诉你，要不是我们那位‘百灵鸟’想穷办法搞土风扇，车间里的人早就变成‘蒸笼馒头’啦……”车间里顿时“轰”的一声，引起了一阵欢笑。"},{"type":"paragraph","text":"这时一位尖嗓子的年青妇女用眼睛往墙上一瞥，自豪地介绍道:“是啊，要不是‘百灵鸟’和群众一起劳动一起商量，还会有那么多成绩……”我的耳边到处是赞扬的话，仿佛我是个来采访先进人物的新闻记者，各人诉说着“百灵鸟”的长处。我顺着那妇女手指的方向往墙上一看，一连串红艳艳的大小不等的锦旗立刻呈现在眼前。见那字样，有的是香料厂送的，有的是丝织厂送的，足足挂满半个车间。我心里不禁暗暗称赞:“百灵鸟”可是个了不起的人呵!"},{"type":"paragraph","text":"我问明了找“百灵鸟”的去处，便来到一扇被烟灰熏黑的板门边，只见上面贴着一张彩色花纸，上面写着四句诗:妇女大姐志气高，任务越多越喊好，天热不怕日炎酷，生产当中立功劳。诗，产生了巨大的力量，仿佛是一只巨大的手，立刻把我心上的石头搬掉了。我轻轻地推开板门，只见两个妇女在老虎钳上锯洋元，没等我开口，忽然从一部陈旧车床边探出个头来，一脸乌黑油污，见到我，起先一怔，失声地叫道:“工段长!是你来了!”我辨认了好久，才看清原来是江大姐。"},{"type":"paragraph","text":"“哈!江大姐，无事不到三宝殿呀，我是想找百……不，找负责人商量一下关于一万只‘三角凡而’的事……”说实话，这“商量一下”几个字早就不是我的心里话了；但居然出了口也只得“坚持”一下了。"},{"type":"paragraph","text":"江大姐用时抹了下额角上的汗，口气不满地说:“工段长，咱们说话讲究‘一言为定’，请相信我们加工场吧，刚才谈的是实话，一万只，没问题，包在我们身上啦!”"},{"type":"paragraph","text":"正在这时，忽听有人“噗哧”笑出声来，我猛回头，锯洋元的那妇女猛推我一把，忍住笑说:“江大姐就是我们加工场的场长，她呀什么都灵，生产成绩灵，技术革新灵，唱戏娱乐灵，所以大家都叫她‘百灵鸟’，你要找的负责人就是这位‘百灵鸟’啦!”"},{"type":"paragraph","text":"“是你!”我几乎不敢相信。江大姐羞涩地低着头，那位多嘴的女同志又进一步地介绍起来:“她呀，已经是五个孩子的妈妈啦!我们是老邻居，想过去那些日子呀，整天围着锅台转，跟小娃囝打交道；孩子一闹，火气就来啦，拉开袴子就一阵巴掌，弄得大哭小叫不成个样子；现在你看，她不但是生产上的负责人，而且还参加文工团唱戏呢!”"},{"type":"paragraph","text":"我听罢那妇女的介绍，更觉得江大姐的可爱。末了，江大姐把我拉到一边，象小孩似地说:“工段长，说出来你别笑话，刚才听了你说要赶一万只‘三角凡而’，我想这是关系到支援农业生产的一桩大事情呀!所以我回来就打算搞……”她张开嘴“格格”地笑出了声。"},{"type":"paragraph","text":"我一眼看到车床底下放着的那架铁件，接口说:“搞点革新……对吗?”"},{"type":"paragraph","text":"江大姐抿着嘴一笑，“是啊，可惜没啥经验”，顿了顿又信心百倍地说:“工段长，这玩意估计今夜就能‘出世’啦!我早就给它算过‘命’，这‘娃娃’一出世，别说一万只，就是两万、三万恐怕也不够它吃的哩!”说完，又格格地笑了。"},{"type":"paragraph","text":"我紧紧地握着她的手，联想起她搬着大笆斗零件的情景；同时那“咚咚”有力的脚步声也在我耳边响起来了。我的心里充满了胜利的信心，加工场有这样一位精力充沛的“百灵鸟”，天大的任务也不怕!"}]}