{"id":410367,"date":[{"year":1960,"month":10,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"","mtitle":"关于开展“五比”竞赛的倡议书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"出席上海市总工会召开的增产节约活动分子大会的全体同志，一致通过开展以粮钢为中心的增产节约“五比”竞赛的倡议，决心和全市广大职工一起，坚决实现党的开展以粮、钢为中心的增产节约运动的伟大号召，积极开展“比志气、比勤俭、比风格、比革新、比贡献”的竞赛，促进当前已经掀起来的增产节约运动的高潮更广泛更深入地向前发展。"},{"type":"paragraph","text":"到会同志一致认识到，当前形势十分好，祖国建设事业正在一日千里地向前发展。这是毛泽东思想的光辉胜利，显示了总路线、大跃进、人民公社三面红旗的无比威力，这也是我们职工和广大人民一起在党的正确领导下奋发努力的结果。"},{"type":"paragraph","text":"农业是国民经济的基础，粮食是基础的基础，钢铁是工业的“粮食”。我们认为，国家穷和富，首先看粮钢。我们要迅速改变我国的“一穷二白”面貌，争取在不到十年的时间内在主要工业产品的产量方面赶上和超过英国，提前实现全国农业发展纲要，提前实现全国科学技术发展规划，更快地把我国建设成为具有高度发展的现代工业、现代农业和现代科学文化的社会主义强国，就需要增产更多的粮食、更多的钢铁，就需要更加多快好省地完成国家计划。我们体会到，多增产一吨钢、一担粮……，多节约一斤钢、一斤粮……就是为建设社会主义多增加一分力量，也就是对帝国主义的沉重打击。"},{"type":"paragraph","text":"我们是毛泽东时代的中国工人阶级的战士，我们向党保证:我们一定要更好地担当起建设祖国的重大责任，坚决听党的话，树立雄心大志，鼓起更大干劲，战胜前进道路上的一切困难，做增产节约突击手，当夺粮夺钢急先锋，全面超额地完成国家计划，为支援全国建设担负起更多的责任。当前即将进入今年最后一个季度。为了保证超额完成上海今年的产钢任务，保证全力支援农民兄弟超额完成今年的粮食丰产计划，保证全面超额完成国家计划，我们向全市职工兄弟姊妹倡议开展以粮、钢为中心的增产节约“五比”竞赛，做到“人人发愤图强，个个增产节约，大战四季度，坚持红到底”。"},{"type":"paragraph","text":"“五比”竞赛的内容是:"},{"type":"paragraph","text":"一、比志气:发愤图强，艰苦奋斗。"},{"type":"paragraph","text":"这就是要认真学习毛泽东思想，更高地举起三面红旗，发愤图强，大长志气，自强不息，干劲冲天，不怕任何困难，学先进、争上游、攀高峰，“别人有的，我们要有，别人没有的，我们也要有”。"},{"type":"paragraph","text":"二、比勤俭:克勤克俭，厉行节约。"},{"type":"paragraph","text":"这就是要脚踏实地，埋头苦干，勤劳动，多创造，勤俭办厂，爱厂如家，爱惜公共财物，坚持节约原则，杜绝一切浪费。生产上精打细算，在保证质量的前提下，千方百计节约原料材料、燃料(煤、油、电、气)，提高劳动效率和爱护工具设备。生活上艰苦朴素，省吃俭用，把富日子当穷日子过，有钱不滥用，余钱多储蓄。"},{"type":"paragraph","text":"三、比风格:同心协力，先人后己。"},{"type":"paragraph","text":"这就是要团结互助一条心，上下左右大协作。不计报酬，不争待遇。“见困难就上，见荣誉就让，见先进就学，见后进就帮”。"},{"type":"paragraph","text":"四、比革新:不断革命，开花结果。"},{"type":"paragraph","text":"这就是要巩固、推广、提高技术革新和技术革命项目，好经验一条不漏，还要力求配套成龙。同时，针对当前生产关键，不断革命，继续大搞“四化”(机械化、半机械化、自动化、半自动化)，创造和采用各种新材料、新技术、新产品、新工艺，向高精尖进军，所有革新成功项目，都要开花结果，全面实现一顶几。"},{"type":"paragraph","text":"五、此贡献:多快好省，全面跃进。"},{"type":"paragraph","text":"这就是要生产上坚持高速度，做到产量高、品种多、配套全、质量第一流，并且不断降低成本，保证安全，多快好省地完成国家计划，实现更好更全面的跃进。"},{"type":"paragraph","text":"我们希望全市各条战线的职工兄弟姊妹们，高举总路线、大跃进和人民公社三面红旗，干劲十足地投入以粮、钢为中心的增产节约竞赛，根据国家计划和各行各业各工种增产节约的要求，确定“五比”的具体内容，订出既有雄心壮志又是实事求是的奋斗目标，采取切实具体的措施。踏踏实实，说到做到，广泛开展“比学赶帮”的活动，定期检查、定期评比，促进以粮、钢为中心的增产节约运动的新高潮更广泛更深入地向前发展，为全面、超额、提前完成今年的国家计划而奋斗!"},{"type":"paragraph","text":"出席上海市增产节约活动分子大会的全体同志　9月25日"}]}