{"id":410358,"date":[{"year":1960,"month":10,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3322","ytitle":"比志气　比勤俭　比风格　比革新　比贡献","mtitle":"把增产节推向新高潮","ftitle":"全市工人决心为增产粮钢全面超额完成国家计划而奋斗　上海增产节约活动分子大会一致通过开展“五比”竞赛的倡议","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市工业、交通运输、基本建设、财贸各条战线二千名先进生产者、增产节约活动分子和工会工作者，9月25日在上海市总工会集会，表示坚决响应党的号召，做增产节约的突击手，当夺粮夺钢的急先锋，深入开展增产节约竞赛，促进以粮钢为中心的增产节约运动新高潮更广泛、更深入地向前发展，保证完成和超额完成上海今年的产钢任务，保证全力支援农民兄弟超额完成今年的粮食丰产计划，保证全面超额完成国家计划。"},{"type":"paragraph","text":"大会根据一百名先进生产者和增产节约积极分子的建议，一致通过了向全市职工提出关于开展以粮、钢为中心的增产节约“五比”竞赛倡议。五比是:比志气、比勤俭、比风格、比革新、比贡献。这个倡议充分表现了上海工人阶级完成以粮钢为中心的增产节约任务的坚强决心和信心。(倡议书全文见第二版)"},{"type":"paragraph","text":"会上，上钢三厂第二转炉车间一号转炉等八个先进单位和先进生产者介绍了他们在夺钢、支援农业、攻尖端、力争产品第一流、千方百计增产节约、保证全面超额完成国家计划等斗争中取得的优异成绩。他们的生动事迹再一次证明上海工人阶级具有发愤图强、艰苦奋斗、勤俭建国的革命精神，也再一次证明总路线、大跃进、人民公社三面红旗具有无比生命力。"},{"type":"paragraph","text":"上钢三厂二转炉车间一号转炉的代表，介绍了他们在夺钢大战中用高硫铁炼出优质钢的生动事例。代表王明祥在会上说:“硫高那有我们的志气高，炉温高那有我们的热情高，我们一定要战胜高温，炉炉夺取高产，制服高硫，天天炼出好钢。”"},{"type":"paragraph","text":"建设机器厂钳工七组代表介绍了他们如何战胜困难，完成制造粮钢设备的经过。这个小组同心协力，调整劳动组织，大搞技术革命，发展蚂蚁啃骨头式的加工方法，使蚂蚁长翅膀，蚂蚁自动化，蚂蚁一条龙，千方百计，克服设备跟不上需要的困难，今年以来，月月完成越来越重的支援粮钢设备的制造任务。在八月份最后十天，他们十六个人进一步大摘革新，运用“工件不动、落地加工”的方法，克服气候不好的困难，不管大风大雨，在露天坚持工作，终于完成了三套化肥设备的重要部件以及十八套炼焦炉炉门和两只二十吨铁水包的任务。在大会上，他们再次坚决表示:“在夺粮夺钢大战中，保证国家计划要多少做多少，只多不少，坚决不做摇头派!”"},{"type":"paragraph","text":"沪光科学仪器厂王林鹤介绍了他和他的战友们最近制造成功新型电桥、攀上仪表工业新高峰的经验。他在会上说:“我们工人是不断革命的人，我们决不满足于从无到有，一定要不断创造新型的、世界第一流的新产品。”“帝国主义欺侮我们，我们不但要气，而且要记、要干。我们每做一个零件，就想到是不是赶上了帝国主义，当攻克了一个关键，正想松一松的时候，就想到帝国主义还在欺侮我们，决不能松劲。”正因为有这种发愤图强的雄心壮志，并且依靠集体，埋头苦干，他们终于创造出一种新型的高级电桥。"},{"type":"paragraph","text":"新建机器厂支援农业技术改造小组代表褚正达在会上介绍了他们积极支援农业的生动事例。这个小、组十几个人全心全意支援农业生产。前一时期，为了帮助金山县抢修脱粒机，他们冒着狂风暴雨，深入农村。劳动力不够，他们就学多面手，既做钳工，又做车工、木工；原料材料不够，便找废旧零件、零碎木头，拼拼凑凑，终于在短短几天内修好了一百五十四台脚踏脱粒机，在抢收抢种的斗争中发挥了很大的作用。在抢修脱粒机的时候，他们还与农民打成一片，一有空就积极参加田间劳动，农民都称他们是“毛主席派来的好工人”。"},{"type":"paragraph","text":"国棉一厂北织车间甲班第二小组代表殷建华介绍了她们与全厂职工一起，实现高产优质，生产更多第一流出口产品的经过。这个小组从1958年5月以来，连续二十八个月全面超额完成国家计划，尤其从去年9月以来，由于翻改品种、调换机器，有些操作技术和机器性能一时掌握不住，但是由于大家百般努力，产品质量还是保持先进水平，终于保证了国家计划的全面超额完成，而且每人的看台面扩大了一倍。现在，这个小组的单位产量达到了全市最先进水平，质量被主管局评为第一流，完全符合规格要求。"},{"type":"paragraph","text":"一○一厂缝纫工曹关福在会上生动地叙述了他几年来坚持节约原则、从不浪费一针一线和保证产品质量的事迹。平常，他看到缝纫机上的线乱了，总要细心地把它整理好，不让它浪费一分半寸；看到地上有针，即使落在地板缝里，他也要抬起来，敲敲磨磨继续使用。从1958年到在，他除了因为改变品种领了一枚针外，没有领过第二枚针。在保证质量方面，他也取得了出色的成就，七年中他缝了七十五万件衣服，只出了一件二等品，其余全部是一等品，到今年8月底已提前完成了全年任务。"},{"type":"paragraph","text":"国棉五厂青年工人姚龙生在会上讲述了他如何在党组织的耐心教育下，提高阶级觉悟，改变奢侈浪费的生活方式，树立艰苦朴素的生活作风的过程。这个青年工人过去有一个时候，有钱就乱用，前吃后空，有时连买饭票钱也没有着落；后来省吃俭用，把富日子当穷日子过，月月有余钱存银行。当他改变生活方式以后，不但自己思想不断进步，勤俭节约，爱厂如家；而且进一步带动了小组同志一起进步，在生产上创造出许多优异的成绩。"},{"type":"paragraph","text":"上海手表厂工具车间弹簧轧头小组代表、上运五场司机张官余、国棉二厂女工顾福珍、上海机床厂液压车间第一小组代表、上海电机厂朱恒、上运一场一○四车队“尖兵小队”代表、章华毛纺厂郭芳华等在会上作了书面发言。"},{"type":"paragraph","text":"最后，市总工会主席钟民同志讲了话。他在详尽地分析当前的大好形势、进一步阐明开展以粮、钢为中心的增产节约运动的重大意义之后，要求到会同志更好地带动广大职工群众，进一步提高认识，坚决响应党的战斗号召，发扬发愤图强、艰苦奋斗、勤俭建国的精神，确立“以农业为基础”“大办农业、大办粮食”的思想，确立“以粮钢为中心的增产节约”的全面观点，既轰轰烈烈又踏踏实实地开展增产节约“五比”竞赛，促进已经掀起的增产节约运动的高潮更广泛、更深入地向前发展。"},{"type":"paragraph","text":"钟民同志热情地希望各行各业职工根据国家计划和本行业的特点，积极响应这次大会所通过的开展“比志气、比勤俭、比风格、比革新、比贡献”的“五比”竞赛倡议，订出既有雄心大志又是实事求是的奋斗目标，采取切实的措施，做到“人人发愤图强，个个增产节约，大战四季度，坚持红到底”，保证完成和超额完成今年本市的产钢任务，为支援农业生产作出更大的贡献，更好更全面地完成今年的国家计划。"},{"type":"paragraph","text":"在讲话中，钟民同志着重指出:在增产节约运动中，应当在巩固、推广、提高已有技术革新项目的基础上，更进一步开展技术革新和技术革命。必须贯彻市委的指示，对上半年提出的大量的以“四化”为中心的技术革新项目，认真地切实地加以巩固、推广、提高。凡是行之有效的一定要继续巩固推广；做到一件不漏；凡是不太完善的，要继续攻克关键，或者配套成龙，使之更加完善。不但要使技术革新项目在生产上结出丰硕的果实；而且要针对当前增产节约要求和完成生产任务中的关键，不断进行革新。既要继续围绕机械化、半机械化、自动化、半自动化进行革新，又要大搞原料材料、技术、产品、工艺等方面的革新创造，猛攻尖端，攀登高峰。"},{"type":"paragraph","text":"钟民同志恳切地希望到会同志继续发挥冲天干劲，发扬敢想敢说敢做的共产主义风格，和不计报酬、忘我劳动的共产主义劳动态度，更加自觉地投入增产节约运动，脚踏实地，埋头苦干，大闹技术革命，大力开展竞赛，把以粮钢为中心的增产节约运动一浪高一浪地推向前进。"},{"type":"paragraph","text":"钟民同志在讲话中还强调指出:必须发扬工人阶级艰苦奋斗、克勤克俭的优良传统，不但在生产上同时在生活上厉行节约，养成“以艰苦朴素为荣、以奢侈浪费为耻”的社会风气。"},{"type":"paragraph","text":"钟民同志最后要求各级工会干部在各级党委领导下，鼓起更大干劲，更积极主动地做好群众工作；贯彻整风精神，脚踏实地，埋头苦干，深入生产第一线，和群众打成一片，同群众共呼吸、同甘苦，把群众更紧密地团结在党的周围，带动广大职工兄弟，努力学习毛主席著作，不断地提高社会主义、共产主义觉悟，更高地举起毛泽东思想红旗和总路线、大跃进、人民公社三面红旗，坚决完成党交给的一切任务，在持续跃进的六十年代的第一个年度中，做出更大的成绩，为高速度地进行社会主义建设作出更大贡献。"},{"type":"paragraph","text":"出席大会的还有市总工会副主席沈涵、周炳坤、汤桂芬和各产业工会与上总各区办事处的负责干部。"}]}