{"id":410376,"date":[{"year":1960,"month":10,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"高峰颂","genre":"","count":"1612","ytitle":"","mtitle":"一切归功于党","ftitle":"——影片“征服世界最高峰”观后","authors":["贡布","刘连满"],"text":[{"type":"paragraph","text":"运动健将　贡布　刘连满"},{"type":"paragraph","text":"看过征服世界最高峰大型彩色纪录影片，我们都觉得它拍得很成功。这是继人类第一次从北坡登上珠穆朗玛峰顶胜利之后，在我国文教、体育战线上又一个具有重大意义的事件，也是世界登山领域中真实地纪录人类征服大自然天险的珍贵史料。对于我们登山运动员来说，更有着身临其境的感觉，使我们好象回到了珠穆朗玛峰，又一次看到了日日夜夜的战斗生活。"},{"type":"paragraph","text":"这次征服珠穆朗玛峰的胜利，也和其它各条战线的胜利一样，都是由于党的领导和毛泽东思想光辉照耀的结果，因之，这个胜利，首先应该归功于党和毛主席，归功于祖国人民。"},{"type":"paragraph","text":"的确，珠穆朗玛峰以它无可比拟的壮丽景色，举世无双的高峻，吸引着世界各国的探险家和登山家，也毫不例外地吸引着我们，并使我们怀着征服它的愿望；但是，它的高度和复杂的地形，以及天气恶劣多变等等情况，给我们设下了重重难关。特别是因为我们过去没有攀登八千米的经验，更给我们提出了一连串的难题。在这样情况下，该怎么办呢?我们没有退缩，因为我们清楚地知道事在人为、人定胜天的真理，紧紧地依靠党和运用毛主席的战略思想，就一定会使我们取得一个个战役的胜利并进而取得全盘的胜利。在党的坚强领导下，我们在攀登之先，作了周密的准备工作；在执行任务期间，又采取了机动灵活的战略战术，所以，不管是在准备期间或是在登山期间，我们都只有一个信念:坚决完成党和祖国人民交给的光荣任务，把红旗插上珠穆朗玛峰顶!"},{"type":"paragraph","text":"在执行任务期间，全队各组以及个人，不管山上山下，前方后勤，都是千方百计地力求出色地完成任务。如果说，登上顶峰没有全体队员的大协作，没有全国人民的支援的话，单靠我们四个人就能上顶峰，那是绝对不可能的事。比如说，在影片里看到的运输队伍，他们在每次行军时，都是背着沉重的背包，往返上下，不管刮风下雪，天寒地冻，只要任务一布置下来，就坚决地去完成，始终情绪饱满地执行任务，不因为不能突击顶峰而闹思想问题，真正做到了党指到那里，就战斗到那里；主力队员到那里，物资就送到那里的豪迈誓言。又如，北坳“公路”的修建问题，在这次登山活动中是一件大事，在技术上也是考验我们的又一道难题。面对着这样的情况，党委决定，组织侦察组和修路组，去打通北坳天险，从上到下，挂起了软梯绳索，把天险变为坦途，使数百人次日夜上下，没有发生过一点事故。现在回想起来，如果没有党的这一英明的决定，就不可能有这样安全的路线，不可能这样快速地通行无阻。电影摄影师和我们在一起，在风雪和低温缺氧中，在冰坡、裂缝之间，来回奔忙，抢拍镜头。他们不但和队员一样，要背上自己的装备什物，还要额外带上重四公斤多的摄影机和相当重量的胶片。他们如实地纪录下了北坳的险恶和其它地方的困难。记得是在第三次行军时，牟森同志在六千五百米高度住了九天，天天都在飞旋的寒风中，在冰山雪海里进行拍摄；王喜茂同志更是沿着困难的道路，攀登到七千四百米高度，拍下了很多珍贵的镜头。他们不是运动员，而是摄影师；是什么力量支持他们在这样的处境下完成党和全国人民以及电影工作者的重托，以出色的劳动拍下这些惊险而又真实的镜头呢?一个简单的真理告诉我们，因为他们是在党教育下的、以毛泽东思想武装起来的文艺战士。"},{"type":"paragraph","text":"在介绍珠穆朗玛峰壮丽奇特的景色时，又一次给我们增添了对于祖国大好河山的热爱。作为一个登山运动员，能够站在九霄之上，俯瞰重叠的群山，辽阔的草原，如带的河流，真是心旷神怡。即使我们在这冰山雪海，渺无人烟的深山里生活，也没有感到孤独和寂寞，因为我们是同六亿五千万人民一道在登山的。"},{"type":"paragraph","text":"总之，影片“征服世界最高峰”，有极为强烈的思想性和艺术性，鲜明地反映了我们时代的特征和人民的精神面貌，反映了党对体育事业的无比关怀；就是在摄影史上，也是空前的创举。影片的上映。也鞭策和更加鼓舞我们要鼓足更大干劲，在党和毛主席的领导下，勇往直前，要高山低头，要高山献宝，把共产主义的红旗，插遍祖国所有高峰。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\10\\60a4030101.JPG\">"}]}