{"id":410435,"date":[{"year":1960,"month":10,"day":6}],"page":"2","source":"新华社","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1765","ytitle":"","mtitle":"锦绣前程","ftitle":"记在团泊洼公社安家落户的中学生们","authors":["芮英杰","高进增"],"text":[{"type":"paragraph","text":"新华社记者　芮英杰　高进增"},{"type":"paragraph","text":"在马厂减河两岸，有一大片一望无际的水稻目前正在收获。这里就是以洼地改造闻名的河北静海县团泊洼人民公社。"},{"type":"paragraph","text":"从天津市来的近二百名高中、初中毕业学生，在这里参加生产建设已经两年多了。他们在这里安家落户，和群众一起给稻田排水、挠秧、施肥，开展着火热的超产运动。有的当了生产第一线的突击手；有的成了熟练的拖拉机手，驾驶着“铁牛”在大片盐碱地上奔驰；有的担当了土壤、水质的化验工作；有的成了光荣的人民教师。"},{"type":"paragraph","text":"团泊洼原本是一片盐碱荒洼，近几年，全洼人民在党的领导下，挖出了纵横的渠道，建起了扬水站，荒洼已改造成为大片大片的稻田。在同自然的艰苦斗争中，这些来自城市的知识青年经受了严峻的考验。他们初来时，干活手上磨起了血泡，肩膀压痛了，劳动一天，腰酸腿疼。他们勇敢地接受这个考验。分配到一个小队的李庆儒、王耀敏、李清海等十一个人，队干部为了照顾他们，给他们安排了不出村的轻活，但他们主动申请参加远征突击队，到离村三十里外的唐家洼搭起了草铺，和社员一起在野地宿营。他们把血泡挑破，抢着拉耠子，拉水耙；夜里和社员一起到十里外的地方担秧；雨季草铺被雨水浸透，衣服、被子湿了，晚上就几个人坐在一起，唱唱歌，讲讲故事，克服各种困难，一直坚持到三千亩稻田播种工作胜利完成。"},{"type":"paragraph","text":"劳动的生活使他们的思想发生了变化。天津市一个区委第一书记的女儿李庆儒，在天津上学的时候，在马路上遇见粪车总是掩鼻而过；现在，她体会到没有粪就没有粮食，拾粪时见到粪就象得了宝，高兴得不得了。插秧的时候，有一段时间她专管掏厕所，一点不觉得脏，不觉得臭，恨不得把肥积的更多，更快地施到地里去。高中毕业生李清海初到团泊洼时，曾怀疑“农村有没有用武之地”；去年公社成立化验室，他和另外两个青年担任化验员，原来学的物理、化学知识不够用，便向技术人员学习，向书本学习，向有经验的老农学习。今年在洗碱插秧的季节，天旱，河里没有水，灌溉稻田几乎全仗地里的咸水，李清海他们每天把各个灌区的水样、土样取回来，随时把化验资料提供给公社党委，对今年合理用水，战胜旱灾，扩种水稻起了很好的作用。李清海在实践中增长了知识，现在他不用仪器，抓起一把土来一舔，捧起一点水来一尝，就可以大体准确地判断出含盐程度。还有刘家珊，到养猪场作防疫工作，她很快向老兽医学会了一般猪疫的防治知识，加强了猪病的防治工作，使猪场病猪死猪的现象大大减少。在半年多的时间里，全场的猪只由一百多头增殖到三百多头，群众反映:“还是有文化好办事啊。”"},{"type":"paragraph","text":"知识青年在这里成了宝贵的财产，他们活跃在公社的每一条战线上。拖拉机站成立了，十一个知识青年经过学习很快成为农具手、拖拉机手。公社的电机厂是由十个中学毕业生勤俭起家办起来的，现在他们已经生产出一台小型电动机。他们还担当起文化革命的任务。高中毕业生张大熙、张淑芝等，自力更生办起一所农业中学，他们和学生一起劳动，用劳动收入全部解决了学校的经费和学生的伙食、书籍等费用。"},{"type":"paragraph","text":"团泊洼公社的干部、群众热情地欢迎和关怀着这些知识青年们。他们刚来的时候，村里的群众远接近迎，腾房子让住，真象接待亲人一样。过年过节，有什么好吃的东西都要给“学生们”送去，嫁闺女、娶媳妇、办喜事要他们去陪客。“学生们”稍微有点不舒服，多少人去问寒问暖。有的老大娘把他们叫做自己的干闺女、干儿子。王培珍有一次学扬场，刁小心被稻毛迷了眼睛，王七奶奶就用舌头尖替她把稻毛舐出去。王培珍深受感动，更加努力地向群众学习，同时把自己的文化知识交给群众。她自动担任了队里的扫盲教师，下地也背着小黑板。以后党支部派她到外村学种稻技术，她每天仍利用傍黑休息的时间，跑回来给学员上课。她学习社员们俭朴的生活作风，穿衣不讲究，每月发了工资大部分储蓄起来。出门开会，能不坐车就不坐，一点一滴地为公社节约。有一次队里给她路费，她到镇上却买了三个灯和几斤灯油，回来交给了民校。"},{"type":"paragraph","text":"他们在农村生活两年，对农村发生了深厚的感情。李庆儒、王培珍等先后和农村青年结了婚，在农村安家立户。有人问起她们，她们说:“首先是因为我们深深地爱上了农业，爱上了农村，爱上了农民。”农村的锦绣前程照亮了她们眼睛，她们谢绝了家里给她们在城市介绍对象的好意，爱上了泥胳膊泥腿的庄稼人。她们决心留在农村。"},{"type":"paragraph","text":"(新华社天津5日电)"}]}