{"id":410545,"date":[{"year":1960,"month":10,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3265","ytitle":"","mtitle":"结合大好形势进行教育 激励广大师生勤俭办学","ftitle":"上海市第二女中以增产节约运动为中心加强政治思想教育工作　黎明中学师生爱校如家勤俭成风，三年多来学校获得不断发展","authors":["林腾达"],"text":[{"type":"paragraph","text":"【本报讯】　上海市第二女子中学把以粮、钢为中心的增产节约运动作为当前政治思想教育的中心内容，进一步鼓舞了师生的政治热情。"},{"type":"paragraph","text":"这个学校重视结合当前政治形势向师生进行思想教育。党发出了立即开展以粮、钢为中心的增产节约运动的号召后，党支部就进行了充分讨论，认识到当前的增产节约运动不仅具有重大经济意义，而且具有重大政治意义。对于学校来说，用什么态度对待这个全民性的政治运动，也是衡量是否坚决贯彻党的教育方针的问题。他们决定把增产节约运动作为当前政治思想教育的中心内容。"},{"type":"paragraph","text":"在党支部的领导下，教师们组织学生认真学习了人民日报社论等有关文件，并且通过政治课使学生更清楚地看到了当前我国政治经济的大好形势，总路线、大跃进、人民公社三面红旗的无限强大的生命力；并对勤俭节约、艰苦奋斗的政治意义，和“农业是国民经济的基础，粮食是基础的基础”“发展农业是光荣的事业，农业劳动是光荣的劳动”等道理有了初步的认识。教师们还组织学生学习朱玉琪、邢燕子等农业战线上的先进人物的事迹，教育学生以这些先进人物为榜样，正确地对待农业劳动；又指导学生阅读“延安求学记”“南泥湾生活”等反映延安时代作风的文章，学习“南京路上好八连”，激励学生象革命前辈和好八连那样，艰苦奋斗，勤俭节约。学生说:“说起南泥湾，想到革命前辈的光辉业绩，就激起了革命斗志，我们一定要用自己的双手去争得幸福的果实。”教师们还带领学生参观工厂和农村人民公社，和工人、农民一起座谈。学生在听到工人们说:“党的号召就是我们工人的迫切愿望，我们一定要为国家争口气，迅速改变‘一穷二白’的面貌。”时，深为工人、农民增产粮钢的冲天干劲所感染，并表示“要象工人那样，积极为国民经济基础添砖，为粮、钢立功!”师生们还充分利用学校的土地和家里的另星土地，种上了胡萝卜、山芋、鸡毛菜，以此体现他们初步树立起来的以从事农业劳动为光荣的思想。"},{"type":"paragraph","text":"市二女中在开展以粮、钢为中心的增产节约运动时，支部一开始就首先加强了对教师的政治思想工作，组织教师认真学习文件，联系思想，反复务虚，从而自觉地批判了“增产节约与己无关”等不正确看法。在这基础上支部还组织教师到工厂参观访问，下乡支援农业生产；还请公社负责同志作报告，请下乡回来的同志谈思想收获，不断加深与提高教师的思想认识。教师从工人的革命志气和艰苦奋斗的精神中，从农民与自然作斗争、誓夺丰收和积极支援城市的具体行动里，受到了深刻的教育。下乡的时候，有一天晚上，突然狂风大作，倾盆大雨直倒下来。农民们马上起来抢救庄稼。他们把自己床上的席子、被单都拿了出来，在稻田、棉田里搭起了防风障，他们说:“为了保证城市人民的需要，我们决不能让庄稼给风雨糟蹋掉!”教师深受感动，也立即和农民一起投入了战斗。亲身参加这些劳动以后，教师不但对农业劳动的艰苦性有了进一步体会，而且愈来愈明确农业在国民经济中的重要位置，认识到吃饭穿衣都离不开农业，没有农业，一切生产和文教事业都无法继续进行，从而开始感到自己与农业息息相关。外语教研组的教师到中国矿产工业原料厂参观时，看到这个厂本来只有一间旧房子，一部老爷机器，但工人们不避艰难，发愤图强，自己动手找材料、建厂房、造机器:现在已发展成为一个中型的重工业工厂。从这个厂的成长过程中，教师又进一步具体地认识到勤俭节约、艰苦奋斗是我们国家的富强之道。"},{"type":"paragraph","text":"思想提高了，教师们积极地通过政治课、语文课等教学和主题班会、课外阅读、参观访问、同工人农民座谈等活动，对学生进行“农业是国民经济的基础”“艰苦奋斗，勤俭建国”的教育；在各科教学中坚持政治挂帅，加强劳动中的思想教育；并从学生的实际出发，充分发挥学生的学习积极性。教师们共同协作，积极慎重地进行教学改革，提高教育质量。教师们拟订了学校增产节约的方案，从各方面精打细算。各教研组和校务办公室还清理出一百多件教学仪器设备，去支援农业中学。"},{"type":"paragraph","text":"目前，党支部领导同志正深入第一线，根据具体情况，对学校工作进行全面安排，以保证实现学校工作的全面持续跃进。　(谷行周)"},{"type":"paragraph","text":"【本报讯】　上海市徐汇区黎明中学党组织重视对师生进行勤俭建国和艰苦朴素的教育，三年多来坚持勤俭办学的方针，形成了爱校如家、勤俭节约的优良风气。"},{"type":"paragraph","text":"这个学校是在1956年由黎明补习学校和中理中学合并的。校舍是几间旧房子，没有实验室，也没有整套的仪器和教学设备。经过师生共同努力，现在教室洁净，球场平坦宽阔，而且增添了不少用土办法制作的教具和仪器。"},{"type":"paragraph","text":"这所学校刚合并时，教师中普遍认为:学校条件差，设备差，操场小，总赶不上其他学校。在1958年的教育大革命中，党支部领导教师们批判了这种“唯条件论”的思想以后，又组织教师们学习了福建、安徽等省一些学校发愤图强、办好教育以及山区学校艰苦奋斗的事迹，使大家认识到:事在人为，客观条件不好，经过艰苦奋斗，可以把差的条件变为好的。于是，他们决心克勤克俭，自己动手，改变学校面貌。支部又经常教育教师要在劳动中培养劳动人民的思想感情，学习劳动人民勤俭朴素、不避艰苦的高贵品质。通过到工厂、农村参加体力劳动，教师们从工人、农民兢兢业业，战胜困难，夺取丰产的事例申，得到很大的教育。他们深切地体会到:勤俭是个宝，没有勤俭是富不了国，也办不好学校。他们表示，一定要以工人、农民为榜样，勤劳节俭，用自己的双手，充实学校的“家底”。"},{"type":"paragraph","text":"树立了勤俭节约的观点，教师就以少花钱、多办事、事办好的精神，用各种土办法，制作了反射黑板、示波器、磁带录音机等大批教学用具，还充分利用铅丝、硬纸等旧料和废料，做了各种教具和示教用品。平时，教师们不随便花公家一分钱，那怕是一张纸、一支粉笔，都精打细算。需要油印的教材，他们常常反复研究，尽量设法节约纸张，大部分纸张都是两面用。教师们说:“我们要把一分钱当几分钱花，把钱用到最需要的地方去。”"},{"type":"paragraph","text":"这个学校的党支部同志和教师们几年来不但以自己的勤俭朴素的作风影响学生，而且把勤俭节约、艰苦奋斗作为对学生进行政治思想教育和劳动教育的重要内容之一。有些学生刚进学校时，认为这里校舍小、操场不好。支部领导和教师们就向学生介绍学校如何依靠自己，由小到大发展起来的；还向学生讲述延安抗日大学的动人事迹，教育学生学习前辈的革命精神，要他们继承和发扬艰苦奋斗的优良传统。学校还有计划有目的地组织学生参加工农业生产劳动和各种公益劳动，使学生亲身体验创造物质财富的艰苦性。当教师发现有的学生常常浪费粮食时，他们就将浪费的实物公开展览，帮学生算细账；个别学生和班级不珍惜公共财物，他们就组织学生访问老木匠，使学生知道一把椅子、一只凳子来之不易，树立勤俭节约的观念。经过党支部和教师们不断教育，学生中已开始形成勤俭节约的风气。他们自己车煤屑、挖黄土，把操场翻修垫高，解决了雨后积水不能上体育课的困难。还和教师一起在校园内种了许多花草树木，绿化、美化了校园。每到暑期，他们就把课堂内外粉刷、油漆得焕然一新。今年开学以来，他们又把教室课桌椅和清洁工具分班保管，定人、定点负责，每天下课，结合清洁工作进行检查，发现损坏就及时修理。他们以义务劳动替附近水果商店车运水果、洗拣水果，既协助商店及时向市民供应水果，又收集了大批瓜皮作饲料。一年多来，该校贯彻“穷养猪”的精神，基本上没有花钱买饲料，而猪却从一年多以前的六头，发展到现在的六十九头。通过这些劳动，师生们在教学上发愤图强的精神也有了发扬。"},{"type":"paragraph","text":"在当前以粮、钢为中心的增产节约运动中，党支部又组织教师认真学习文件，进一步认清大好形势和增产节约运动的重大意义。支部还组织师生访问曾参加过二万五千里长征的老战士；请老工人和学生的家长谈今昔对比；请工业战线上的先进生产者介绍工人在增产节约运动中的冲天干劲；请“南京路上好八连”战士做报告，不断激励师生学习革命战士和英雄人物的艰苦奋斗的作风。师生们决心以革命的战斗精神，办好学校，不断地全面地提高教育质量。"},{"type":"paragraph","text":"(林腾达)"}]}