{"id":410523,"date":[{"year":1960,"month":10,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2181","ytitle":"","mtitle":"树立艰苦奋斗克勤克俭的校风","ftitle":"眉州路民办小学三年来从两间临时课室发展成一座大型完全小学　学生在老师们的教育和影响下出现许多品德、学习、劳动三好班级","authors":["高志敏","臧宝山"],"text":[{"type":"paragraph","text":"【本报讯】　上海市杨浦区眉州路民办小学，三年来坚持勤俭节约，使师生养成以艰苦朴素为荣的风气。"},{"type":"paragraph","text":"眉州路地区是劳动人民的居住区。解放后，随着国家工农业的迅速发展，广大劳动人民对文化生活的要求越来越高，地区内七所公办小学已远远不能满足适龄儿童入学的要求。1957年暑期，当地群众决定开办民办小学。他们借了里弄委员会的两间小房子作为临时课室，就开始招生。当时，由于报名人数多，校舍、课桌椅、师资都有困难。有些人就打退堂鼓:“赤手空拳那里能打好仗，没钱没人没课桌椅，怎能办好学校?”然而，很多人却不是这样看问题，他们说:困难是有的，但只要大家有决心，依靠党和群众，困难一定能克服；条件差，没关系，只要精打细算，勤俭节约，学校一定办得起来。地区党委积极支持后一种意见，并向里弄居民摊开困难，发动大家一齐想办法。群众一听办学校有困难，一下子就送来了一百多套旧桌椅和台板。扫盲识字班也送来了四块小黑板。一位老伯伯在送两根长木料时说:“众人拾柴火焰高，大伙的事大伙儿办，”家具有了，但是校舍还没有，他们就决定自己动手来建造。当时砖瓦全无，木料也没有，里弄干部就和积极分子组织起一支突击队，到处搜集；不少群众也都把家里不用的木料、木板送来，并到处找砖头，在一所曾受日寇轰炸的废墟深泥里挖出上万块砖。这样，他们就在一片荒地上用十天时间建成了四间教室。前后不到一个月，学校就顺顺当当地开学了。参加创建学校的老师都感到无比的高兴，最初认为办不到的人也服输了，都说:“我现在认识到，只要听党的话，依靠大家，不怕艰苦，什么事都能办好。”三年来，他们就是用这样的精神，陆续建造起第二、第三分校。现在这个学校已发展成为拥有三十五个班级(附设一个初中班)，教学用具比较完善的大型完全小学，学生人数已有一干七百多人。"},{"type":"paragraph","text":"劳动建校使老师们认识到勤俭办一切事业的道理。老师们自觉地把克勤克俭这一良好风气贯彻到日常的每一行动中去。办学初期，老师经常白天上课，中年、夜里拉着拖车去运砖瓦，亲自动手做卫生工作。他们还非常珍惜物资，一张纸总是正反面都使用；油印后蜡纸上的油墨也总刮下来再用；即使一个粉笔头也不乱丢。许多教学用具，如跳高架子、黑板擦子……都是自己动手造的。最近，学校里的三十多块黑板需要油漆，送到漆店去估价，要一百四十多元，假如买两斤漆来自己搞，只要三十元就可以了，于是管总务的叶爱珍同志就决定自己动手。她虚心向漆店工人学习了油漆技术，回来还教会了两个工友，最后把节约下来的钱又添置了五块新黑板，和其他一些体育用具。叶爱珍同志常常这样说:“钱要用在刀口上，只有这样，才能办好我们的学校。”勤俭办校成了该校的传家宝。每当新老师一来，学校总是先开几次座谈会向他们介绍学校的“创业史”，新老师刘兆训听了，十分感动地说:“我们学校过去条件这样差，都能办得这样好，只要我们能发扬这个精神，将来一定可以办得更好。”他到校后的头一个星期日，一早就到学校里修理篱笆了。眉州路民办小学的老师们不仅自己注意勤俭节约，艰苦朴素，而且还重视使学生从小、就养成以艰苦朴素为荣的良好品德。他们经常利用各种机会进行这方面的教育。有一次，二分校三年级一个学生打碎了一个痰盂，教师们便通过这件事对学生进行爱护公物的教育，效果很好。从此以后，小朋友们对公物更为爱护。有一次，老师看到小朋友在吃饭时菜、饭乱撒，就想到应该让学生懂得怎样爱护粮食、珍惜农民的劳动果实，就让学生在盆子里种葱、蒜，通过种植活动使学生在具体劳动中休会到一棵菜、一粒米都是经过辛勤劳动得来的，应当爱惜，不应浪费。学校还经常组织学生力所能及的服务性劳动，如洗衣服、打扫课室、修桌椅等。高年级学生还经常参加工厂、社会公益劳动以及建校劳动，以培养学生热爱劳动的习惯。通过反复教育，学生们逐渐树立起以艰苦朴素为荣、以奢侈浪费为耻的思想。现在小朋友走在马路上，即使看到一小块煤、一小片废纸也能立即拣起来。"},{"type":"paragraph","text":"这个学校的老师都感到一个教育工作者的最大的勤俭节约就是要不断地提高教育质量，培养出有社会主义觉悟的有文化的劳动者。他们加强了学生的政治思想教育，许多班级都成为品德、学习、劳动三好的班级了。三年来，全校出现的好人好事共有八百多件。学校还经常收到里弄居民、人民警察、机关干部以及工厂送来的表扬信和感谢信。学校也在附近居民中树立超很高的威信。这个学校在紧抓政治思想教育工作的同时，也不放松知识教育工作。虽然教师当中大多只有初中文化程度，但是他们不断地刻苦钻研，虚心学习，做到手勤、脚勤、口勤，光是去年下半年他们就同兄弟学校交流了经验十次，组织听课二百多人次。现在，这个学校的绝大部分老师都已经基本上掌握了教学业务。经过全体老师的辛勤劳动，今年和去年的一百十九个毕业生成绩较好，都已经升学或参加生产。今年这个学校的考试的成绩又跃居全区先进行列，并被评为全市文教方面社会主义建设先进单位。"},{"type":"paragraph","text":"在轰轰烈烈的以粮、钢为中心的增产节约运动中，该校决心发扬勤俭节约的校风，加强对学生进行思想品德教育和劳动教育，把教育质量再大大提高一步。"},{"type":"paragraph","text":"(高志敏、臧宝山)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\10\\60a9010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>眉州路民办小学教师自己动手建造的校舍。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\10\\60a9010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>教师们利用课余时间自己修理黑板和课桌椅。　(本报记者摄)</FONT>"}]}