{"id":410511,"date":[{"year":1960,"month":10,"day":8}],"page":"4","source":"新华社","region":"瓦那","masthead":"","special_issue":"","column":"","genre":"","count":"1601","ytitle":"来自美国的反革命武装在奥连特省登陆","mtitle":"古巴军民痛击入侵匪徒","ftitle":"“今日报”揭露美帝正在危地马拉准备武装进攻古巴的阴谋","authors":[],"text":[{"type":"paragraph","text":"【新华社哈瓦那6日电】　据古巴革命武装部发表的公报说，一股由二十七人组成的反革命武装5日清晨打着美国国旗，在奥连特省莫亚湾和巴拉科阿之间的纳瓦斯湾登陆。这股从美国前来进犯的匪徒中有三个美国人。"},{"type":"paragraph","text":"公报说，起义军在接获农民的报告后，立即协同农民民兵前往清剿，击毙匪首阿门蒂诺·费里亚，俘掳两人，其他的人“也逃脱不了这个地区的起义军和农民民兵的镇压”。被击毙的费里亚过去是巴蒂斯塔独裁统治时期的专门从事暗杀的恐怖组织“马斯费雷尔”老虎队的头目，曾在奥连特省犯有许多罪行而恶名昭彰。被俘的前独裁政权的士兵阿图罗·阿耳瓦雷斯，是有三条人命案的反革命逃犯。这两名俘虏正在由起义军审问中。"},{"type":"paragraph","text":"公报说，除了缴获了反革命分子打着的美国国旗外，还缴获了载运七支M一1型卡宾枪、美国陆军条例和其他文件的三头毛驴。"},{"type":"paragraph","text":"公报还说，反革命匪徒在登陆后，曾绑架了近五十名农民，这些农民在脱逃后向起义军部队提供了情报。"},{"type":"paragraph","text":"古巴革命武装部发表的公报指出:“革命政府非常注意帝国主义在最近几个星期不断进行的明目张胆的活动，这些活动的目的是要不惜一切代价策动反革命暴乱、恐怖活动、谋杀以及其他形形色色的阴谋，以遏制古巴革命发展的进程。这些活动在古巴总理在联合国提出谴责以后是更加猖獗了。”"},{"type":"paragraph","text":"公报说:“看来，由于我国革命的坚决态度和胜利的不可抑制的发展，美国政府的决策人变得日益恼怒和绝望起来。这表现为他们对战争罪犯、叛徒和为它效劳的各种各样的雇佣兵日益公开的支持。革命政府正在收集有关这些事实的证据。”"},{"type":"paragraph","text":"公报最后严正警告说，“起义军、革命民兵和人民将用一切力量对祖国的叛徒作战，为国家的敌人效劳的罪犯将受到法律的严厉制裁，对那些胆敢拿着武器侵犯我国领土的美国雇佣兵则将给予更加严厉的制裁。”"},{"type":"paragraph","text":"【新华社哈瓦那7日电】　古巴“今日报”今天发表社论，谴责美帝国主义组织反革命武装在奥连特省纳瓦斯湾登陆的罪行。"},{"type":"paragraph","text":"社论指出，这次打着美国国旗和有三名作为顾问和战斗员的美国人参加的入侵，是用美国物资武装并从美国领土出发的，它是美国入侵古巴和美帝国主义的无耻和伪善的又一次证明。"},{"type":"paragraph","text":"社论指出，已经给予在奥连特省登陆的美帝国主义的走狗集团以初步打击。社论说，起义军、农民民兵和全体居民正在追击脱逃者，他们团结合作地去进行武装战斗，来表明全古巴已经起来反对帝国主义和它雇佣的走卒。社论还指出，入侵者曾经把希望寄托在古巴卖国贼策动的阴谋破坏分子身上，但是这些分子也已经遭到打击，目前在每个区、每条街和里弄都建立了委员会来监视他们。"},{"type":"paragraph","text":"社论强调说，古巴将以血和火来保卫自己的民族主权。古巴已经收回被美帝国主义者非法劫夺的土地和财富，清除了垄断集团，并将无比英勇地保卫这些革命果实。"},{"type":"paragraph","text":"【新华社哈瓦那6日电】　古巴“今日报”今天揭露，美帝国主义者正在危地马拉进行各种阴谋活动，准备对古巴发动武装进攻。"},{"type":"paragraph","text":"这家报纸报道，在危地马拉的巴里奥斯港，已经集中了准备用来进攻古巴的大小船只。同时，在危地马拉的几个飞机场上，三十六架美国派去的“全球霸王式”运输机以及大批轰炸机和侦察机已经作好参加进攻古巴的军事行动的准备。"},{"type":"paragraph","text":"这家报纸在谈到最近发生的危地马拉飞机攻击所谓“古巴快艇”的事件时指出，制造这次事件的目的，是为在危地马拉进行的侵略古巴的准备活动制造借口。危地马拉当局曾经散布谎言，硬说这只快艇企图把武器运进危地马拉。"},{"type":"paragraph","text":"古巴“7月26日运动”今天谴责美国国务院待古巴战犯如同上宾，这些在美国庇护下的反革命分子正在日益猖獗地攻击侨居美国的古巴爱国者。“7月26日运动”谴责说，在美国的迈阿密，古巴反革命分子在美国当局庇护下，攻击了一位古巴爱国者所拥有的“鲍拉”饭店，因为他在饭店的墙上悬挂着卡斯特罗总理象。“革命报”刊登了饭店窗户遭到这些反革命分子枪击的照片。报纸指出，这类暴行还曾经在纽约和佛罗里达州的坦巴发生。"}]}