{"id":410621,"date":[{"year":1960,"month":10,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2293","ytitle":"","mtitle":"线性规划是多快好省的规划","ftitle":"冶金矿山机械厂创造性地运用这门科学取得显著成绩　国棉四厂的准备车间和前纺车间运用线性规划劳动生产率显著提高","authors":["戴庭槐"],"text":[{"type":"paragraph","text":"【本报讯】　上海冶金矿山机械厂为了更好地开展以粮、钢为中心的增产节约运动，积极支援粮、钢增产，在厂党委领导下并取得闸北区科协和华东师大等有关部门的帮助，发动全厂职工提问题、找矛盾，集中力量解决矛盾，创造性地运用和推广线性规划，半个多月来，在节约原材料、合理使用劳动力、充分利用机床设备、改进管理工作等方面都取得了显著效果。职工们说:线性规划就是多快好省的规划，是当前开展以粮、钢为中心的增产节约运动中的一个有力工具。"},{"type":"paragraph","text":"这个厂运用线性规划中合理下料法原理，运用在节约原材料上，仅钢板切割一项就初步总结出十种下料方法。如热风炉炉底采用改变拼接方法，比原来每套炉底可节约钢板一半；球磨机给料器加强板采用四拼一下料法，每台可节约钢板37.7%。在轴钢方面采用废料存储整用法，如将2米卷扬机主轴余料的优质钢材，套用在1.2米卷扬机牙坯锻料上共四十一件，节约了优质钢材二吨半，相等于节约资金二千五百元。在合理使用劳动力进行加工作业方面，工人在加工轧机磨刀时，采用梅花法代替四角法，加工效率从每二小时加工十二只提高到十七只。在充分利用机床设备方面，铣刀柄采用以龙门铣代替牛铇的多件加工法，产量增加了三倍。"},{"type":"paragraph","text":"在管理工作上，这个厂运用线性规划的排队合拢法，在财务报表上找出薄弱环节，改进工作方法，使过去要三天完成的报表工作提前在一天完成。技术科在描图工作中采用描图流水作业法后，工作效率提高二倍多。检验工作对外包协作件采用循环回路法，人力节约了一半。运输工作采用了图上作业法，减少了车辆运输的对流和空车现象，提高了车辆运输率和节约了运输工人的劳动力。"},{"type":"paragraph","text":"这个厂在短期内推广和运用线性规划所以能取得显著成绩，首先是坚持了政治挂帅和大搞群众运动。厂党委在组织群众学习与运用线性规划时，反复教育群众学习与运用这门科学是为当前生产服务，是为支援粮、钢增产服务；反对把线性规划作为数学游戏或迷信高不可攀，并发动群众在生产上大胆运用。同时，厂党委还举办了线性规划的报告会、座谈会，帮助职工学习和运用线性规划，使全厂出现了人人大胆学习与大胆运用线性规划的生动局面。其次，采取土洋结合、土法上马、土中出洋的方法，帮助群众掌握线性规划的原理，并在生产中广泛运用。厂党委根据技术革命运动的经验，采取土法上马，根据工人的生产实际经验和生活中的实例，如合理剪裁钢材和布匹、生产上的合理调度、生产流水作业线等事例，帮助群众就地取材运用线性规划，这样举一反三，使这门新兴科学也变成浅显通俗，容易学习和运用，使运动迅速得到开展。第三，开展线性规划群众运动与当前生产和技术革命运动密切结合?在工作开展过程中还贯彻了边学习、边研究、边试验、边推广、边总结提高的“五边”方法。"},{"type":"paragraph","text":"目前，这个厂正在总结、巩固、提高、推广与运用线性规划的工作经验，决心在今后生产中进一步运用线性规划，为支援粮、钢增产创造更大成绩。"},{"type":"paragraph","text":"为了介绍这个厂推广和运用线性规划的工作经验，上海市科学技术协会日前在该厂举行了现场会议。出席这次会议的有本市机械、电机行业的重点厂代表及辽宁省抚顺市、江苏省常州市等地区的代表共一百三十多人。"},{"type":"paragraph","text":"【本报讯】　国棉四厂在当前以粮钢为中心的增产节约运动中，运用线性规划在生产上取得显著效果，在准备车间的筒子车和前纺车间的梳棉机上运用线性规划后，劳动生产率提高了20%以上。"},{"type":"paragraph","text":"准备车间原来的筒子车是竖锭式，车速慢，效率低。今年第三季度老厂改造时全部换上了槽筒式，挡车工的操作一时不能很快提高，产量比原来下降近30%，眼看将要影响布机车间织轴的供应。车间领导发现后，及时与技术人员、挡车工等一起研究，根据细纱间回转式半自动落纱机向一个方向回转的原理，结合线性规划，创造出“三姐妹一条龙”的操作方法，使原来四个人看一台车子的一百二十锭，改由三个人看管，每人多看了十锭。各人之间相互协作，快手帮慢手，共同提高。现在产量比原来提高了20%左右。实行“三姐妹一条龙”的操作方法，还使每一个挡车工每天少跑1.2公里的路程(本来接好一排头要回复到起点再接头。现在实行循环操作，回返的路程没有了，只有车头、车尾两段是空跑的)，减轻了挡车工的劳动强度。"},{"type":"paragraph","text":"前纺车间运用线性规划后，在生产上取得了很好效果。这个车间的梳棉挡车工，原来的操作方法除了接头外，还要跑巡回、做清洁工作、拉条子、上花卷等，处理不当，经常弄得手忙脚乱，处于“被机器管住”的被动局面。而且由于巡回路线不科学，空跑率达200%，劳动强度较高。经车间干部和工人对操作方法、巡回路线进行了观察、测定、分析和研究，运用线性规划编制了一套比较科学合理的巡回路线，空跑率从200%减少至37.7%。一个大巡回从39分钟减少至18分钟；路程由239米缩减至167米。结合调整劳动组织，挡车的看机台数从18台扩大到36台，每班节约了一个人，劳动生产率增长了20%。现在挡车工并不因增加工作而感到紧张，工作做到有条不紊，能够按照进度执行。清洁工作加强了，车间的劳动条件和环境卫生也得到了改善。断头滑卷的情况大为减少，车面每隔一、二分钟就能照顾到一次，加强了管理，提高了半制品的质量。前纺车间在推广线性规划后，生产效率提高近2%，质量也基本上达到第一流的水平，如支数不匀率从1.2%降低至0.8—0.9%左右。"},{"type":"paragraph","text":"目前，这个厂在党委的领导下，正进一步对并条、粗纱、清花、棉栓、机动等各道工序进行摸底试点，积极进行测定、分析、制订方案，争取在短期内为进一步挖掘劳动潜力，全面推行线性规划创造条件。"},{"type":"paragraph","text":"(戴庭槐)"}]}