{"id":410637,"date":[{"year":1960,"month":10,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"拾柴集","genre":"","count":"1659","ytitle":"","mtitle":"释“攻书”","ftitle":"","authors":["干城"],"text":[{"type":"paragraph","text":"干城"},{"type":"paragraph","text":"我国古人把学习叫做“攻书”，这一个“攻”字，实在有道理，用“攻”字来形容学习，也是极有分量的。"},{"type":"paragraph","text":"什么叫“攻”?“攻”就是进攻，为了夺取胜利而使用的一种手段。在军事上，就是向敌人发起攻击，最后攻占敌人的阵地。我们要学习而且要学习得好，同样要采取“攻”势。学习，是一种艰苦的脑力劳动，也只有积极进攻，最大限度地发挥主观能动作用，才能取得学习上的胜利，即通过学习，长知识，得学问，提高本领。"},{"type":"paragraph","text":"在我国历史上，有不少知名人物，都是非常重视“攻书”的。春秋战国时代有个苏秦，相传他失意归来时，全家都看不起他，因此，他就悬梁刺股，发愤“攻书”，后来到底在六国拜了相。另外，还有“映雪”“囊萤”“凿壁”等动人的故事。宋朝的政治家、文学家王安石，也是一个“某自诸子百家之书，至于‘难经’‘素问’‘本草’诸小说，无所不读”的“攻书”有名的人物。他不但自己刻苦研究学问，还写了一篇叫“游褒禅山记”的文章，用游山洞作比喻，说明学问越深入越艰难也越有乐趣的道理，鼓励别人勤奋“攻书”。他说:“入之愈深，其进愈难，而其见愈奇。……夫夷以近，则游者众；险以远，则至者少。而世之奇伟瑰怪非常之观，常在于险远。”王安石认为，只有有志气、有毅力、肯勤“攻”勤读的人，才有可能达到这样的境界。"},{"type":"paragraph","text":"当然，古人“攻书”，还有很多毛病。一般说来，其病有:一是为个人的功名利禄而“攻书”，他们追求的只是“书中自有黄金屋，书中自有颜如玉，书中自有千钟栗”而已，“攻”来“攻”去，离不开一个“我”字；二是拘泥不化，脱离实际，“攻”了一阵死书，用处不大；关门“攻书”，肚皮里空得很。"},{"type":"paragraph","text":"今天，我们提倡“攻书”，同古人已大不相同了。我们要为建设社会主义而“攻书”，使自己成为建设社会主义的栋梁之材，用这样的态度去“攻书”，才能“攻”得好，“攻”得有用。在我们这个社会里，“为谁‘攻书’”的问题，是一个根本的问题，凡是“攻书”的人，都要正确地加以回答。只有正确地解决了“为谁‘攻书’”的问题，端正了态度，才能猛“攻”快“攻”，尽早地攻占文化堡垒和科学堡垒，促进伟大的社会主义建设事业。"},{"type":"paragraph","text":"“攻书”，千万不能怕艰苦。耍攻占文化堡垒和科学堡垒，中间并没有平坦的道路。胜利总是在付出一定代价以后才能取得。现在，不是有许多人都在赞赏工人农民写的论文吗?工人农民写了很多好的论文，有观点，有材料，说理深透，通俗易懂。其实，工人农民写出一篇论文，并不是很容易的。他们有的只有小学程度，有的还刚刚“脱盲”，要动手写文章，其困难是可想而知的。只是工人农民在攻占文化堡垒和科学堡垒的战斗中，同在生产战斗中一样，不怕艰苦，不怕障碍，不惜付出代价，才能取得这样的成就的。可见得，在“攻书”的过程中，怕苦畏难、不肯付出相当代价的人，是很难有收获的。"},{"type":"paragraph","text":"“攻书”，还要有一种永不满足，持之以恒的精神。我们伟大的革命导师列宁，在一九二三年三月二日写了一篇文章，题目是“宁肯少些，但要好些”。这是列宁最后的一篇文章，那上面说:“为了革新我国的国家机关，我们一定要给自己提出这样的任务:第一、是学习；第二、是学习；第三、还是学习，然后要检查，使学问真正深入到我们的血肉里面去，真正地、完全地成为生活的组成部分，而不是使学问变成僵死的条文或时髦的词藻。”列宁在这篇文章中连用了三个“学习”，是教育我们在学习这个问题上，必须一要有恒，二要反复。九月五日人民日报刊载了一篇通讯:“坚韧学习科学，一心建设农村”，记的是陕西省大荔县段家公社青年农民何文义不避艰难困苦，赤手空拳地在自己的家乡创建土化肥厂的故事。何文义只念过半年高小，两年前连化学符号都不认得，但是，他以坚韧的毅力，猛“攻”科学堡垒，反复地“攻”，不断地“攻”，失败了，重新再“攻”，“攻”来“攻”去，终于把科学堡垒“攻”破了。他领导的共青团化工厂，从三口铁锅子起家，终于制造和发明了一百十七种化肥、菌肥、农药和其他化学工艺品，他自己也成为一个出色的化学土专家。何文义的事例告诉我们，只有永不满足的人，积极进取的人，才能“攻”克文化堡垒和科学堡垒。"}]}