{"id":410787,"date":[{"year":1960,"month":10,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3817","ytitle":"","mtitle":"在水库工地的熔炉里","ftitle":"","authors":["夏震寰"],"text":[{"type":"paragraph","text":"清华大学水利系教授　夏震寰"},{"type":"paragraph","text":"今年3月初，我到我校设计并参加施工的昌平县王家园水库工地，和我校的四、五十位教师和同学在一起，一共工作了三个多月的时间，到6月底完工后回到学校。在工地的期间，无论在思想上或业务上，都有不少的收获。"},{"type":"paragraph","text":"我是一个技术基础课(水力学)的教师，和生产的关系不如专业课教师那样直接。但在党的教育下，认识到技术基础课的教师要为专业服务，必须一专多能。同时也为了更好地改造思想，所以就请求去工地受些锻炼。这个请求立刻得到了组织上的批准。"},{"type":"paragraph","text":"从思想上来说，当时我虽认识到有下工地的必要，但同时也有些顾虑。我首先顾虑到工地去做自己基本上是外行的水利施工的工作，一定会出洋相，这和自己的教授职务是很不相称的。也就是怕面子上不好看。自己虽然也记着党的教导，不懂就学，放下架子，不要怕出洋相，但总觉到这将是一个痛苦的过程，有些胆怯。此外，水利工地的生活比较艰苦，尤其是中小型工程如王家园水库，物质条件比较差一些。自己过去习惯于安静的生活、整洁的环境，要较长的时期在工地，怕艰苦，怕不习惯。"},{"type":"paragraph","text":"几个月的工地生活却说明，这种顾虑是没有必要的。总的说来，我是精神饱满，心情舒畅，思想业务双丰收。丝毫没有痛苦的感觉，而留下了愉快的回忆。"},{"type":"paragraph","text":"从工地上来看，能够投身于生产工作，和我校的教师同学一起讨论研究，有时也和工地领导同志讨论工作，或在现场进行现场施工，或者自己动手做一些工作，由于自己投身于工作之中，所以对工作就发生了感情，不但不感到自己是个外行而站在一旁，反而好象一个园丁关心自己所栽培的花草一样，密切关注着工程的进度。例如一早起来，头一件想做的事情就是去现场看看一夜来的施工情况。有时因事回校，也有急着返回工地的要求。防汛抢工阶段，经常关心着上坝方量，心里也经常盘算着什么日子可以达到拦洪标准，施工当中所产生的一些技术问题成了我思想活动的中心。"},{"type":"paragraph","text":"从业务方面来说，到了工地，在生产实践的面前，理论知识受到了检验。在考验的过程中所暴露出来的问题说明，我们的理论知识是多么的脱离实际。"},{"type":"paragraph","text":"比如要在坝顶用洋灰浆砌一道块石的防浪墙，我们规定墙的厚度三十厘米。但是砌墙的块石不能太小，墙的里外两面都要平整，因此，墙的厚度不能小于四、五十厘米。我们规定的三十厘米是做不到的。这是理论脱离实际的一个例子。"},{"type":"paragraph","text":"从这类的事例里面，体会到我们仅仅从书本中得来的知识是多么严重地脱离实际，要改变这种状况，就得亲自参加实践。在实践中学习，在失败中吸取教训，只有这样，才能改进自己的业务。"},{"type":"paragraph","text":"从思想上来看，集体主义思想有所增长，个人主义有所克服。投身于建设事业，不考虑个人的得失，享到了集体生活的快乐，思想上不再局限于个人和家庭生活的圈子。这些都说明集体主义思想逐渐在成长，不感到“出洋相”的难过，较少地从个人出发来考虑问题。"},{"type":"paragraph","text":"在工地，我和同学们相处很融洽，无所顾虑，既是师生，也是同志。我改变了对同学的看法，改善了与群众的关系。最近两年以来，在各种运动中，教师常常是同学的对立面，常受批判。因此，我总以为有些同学对老教师有成见，不愿意和“专家”团结相处。所以和同学一起时，我总是很敏感，我首先关心的是同学怎样来对待我。假使同学能和我有说有笑，我也能和他们打成一片，无所顾虑。但是假使我觉得有些同学好象不愿意和我接近，我也马上存有戒心。无形之中就有隔膜似的，当然就不能和他们打成一片。我的这种考虑是由个人出发，关心的是别人怎样待我，而不是从工作出发，不是从党的群众路线出发，妨碍了我和同学们的关系。"},{"type":"paragraph","text":"这次在工地和同学们日夜相处，使我完全消除了这种疑虑。同学们是如何的关心我们，尊重我们，这些情况使我感到并不是同学对老教师有什么成见，有什么不尊重，有什么不愿意和我们团结在一起或是对我有什么成见。突出地谈一个例子:有一位女同学，在学校科学研究工作中我们曾经在一起，我觉得她不大理我，坚持自己的看法，锋芒很厉害，因此我心里有戒备，不敢去和她接近。到了工地，有一天我们组织起来洗被子，那天晚上，我去开会，她那天身体很不好，但她却从几十条被单中，把我的一条找出来，和其他同学一起把被子替我缝好。这使我很感动，说明她对我并没有什么不好的成见，相反，她却表示对我很关心。从此在工作中，我改变了看法，也觉得她是和我有商量的。这就使我感到，过去是我自己对同学有成见，过于敏感地猜疑别人，关心的还是别人如何在对待我，因此引起了隔膜。同学们都是和蔼可亲的，假使我自己没有成见，不斤斤计较个人得失，能放下架子，很容易和他们打成一片。例如我从工地回来，参加教学改革，和同学们在一起，在我的思想感情上就和过去大大不同，心情舒畅，毫无隔膜，共同破原有的学科体系。这使我体会到妨碍着和群众团结在一起的，就是各式各样的个人考虑，只要能去掉个人考虑，个人和群众就能打成一片。"},{"type":"paragraph","text":"在工地期间，总的说来，我参加体力劳动是不够的。但体力劳动是工地的主体，它是这样的普遍。工地的一切都或多或少地离不开劳动。这种情况也会影响人们对于劳动的看法。过去，我虽则不是不愿劳动或极端轻视劳动，和同志们一起劳动，我也能欣然参加。但假如组织上单独派我去劳动，我一定会疑虑。平时我主动争取劳动也很不够。例如在我们住宅的院子里，过去荒芜得颇为厉害，我很少抽空去劳动。我的借口是没有时间。如果有一点时间就把别的事情摆在前面，所以劳动永远排不上去。其实，我考虑到如我去劳动，人家又会怎样看待我。假如派我一个人去参加劳动，人家是不是会想，大概我有什么错误，要去进行劳动改造了；假如我自己经常劳动，则人家可能会想，大概我工作上有问题，所以事情比较少，有时间劳动。其实，我校党委的几位负责同志，工作比我忙，但他们每人都种一小块地。所以问题的本质还在于对劳动的看法，有没有把劳动看作生活第一需要。从工地回来，对于劳动的看法也有了一定程度的改变。现在如要我去参加一个时期的劳动，我不会有什么不高兴。在听到抗旱备荒的号召后，我也很想能去参加郊区的抗旱工作。在院子里锄草扫地也更主动一点了。从工地回来，我有了把自己变成劳动者的愿望。这是走上劳动化的第一步。"},{"type":"paragraph","text":"在工地期间，所以能在思想业务各方面都有不少的收获，我想主要是由于:"},{"type":"paragraph","text":"(1)存在决定意识。要改造思想，赶上今天的形势，就得置身于反映今天我国社会特点最突出的环境中去。水库工地就是这样一个好环境。修水库要和洪水赛跑，生产任务紧迫，是和自然作斗争中矛盾最尖锐的地方，所以在水库工地，真是热火朝天，播音器布满了整个工地，而且一天廿四小时都在广播，一会儿是在政治动员，一会儿是在报喜。从播音器里可以听到工地先进事例的报道，也有批评和自我检查，当然也有调剂生活的音乐文娱节目。所以不论你是在现场还是在办公室，甚至在睡觉的时候，会深深体会到你是在我国建设事业的最前线。在防汛抢工阶段，指挥员们成天拿着播音器在指挥战斗，有的喊哑了嗓子，还在那里喊，在这样一种环境里，谁都要紧张起来，使你投入战斗，使你忘掉个人的得失和其他的一切，而只想到大坝的迅速长高。"},{"type":"paragraph","text":"同时，在工地有成千成万的劳动人民。知识分子在这里，是在劳动人民的海洋之中，而且生产任务又是这样的紧迫，在工作当中，矛盾就是这样的尖锐。我们技术工作中微小的错误或疏忽，都会使工程进度遭受影响，立刻会在工地各处的播音器中喊起来。在这里，充分反映了劳动人民的高尚品质，而形势又是这样逼迫着你，不允你犹豫徬徨，东想西想。在这里，只有勇往面前，计较不得许多了!所以水库工地是使人丢掉个人主义，投身于国家的建设事业，把自己的命运和国家的建设紧密联系在一起的一个最好场所。"},{"type":"paragraph","text":"工地生产工作的集体性和活动方面的集体性是培养人们集体主义思想的一个重要因素。王家园是个中型工程，但八千名民工昼夜奋战，再加上皮带机等机械力量，每天大坝才上升几十厘米。在这里，个人的力量显得多么渺小。在这里，大家都是群众的一分子，没有群众就没有办法，谁也不能超出群众。生产工作又是这样紧密地配合在一起，这里只有总账，即是大坝长了多少，修得好不好，这里分不出来，那个是我个人的工作，那个是别人的事情。这种集体劳动和个体劳动比较多的教学工作和科学研究比较起来，大有区别，在这里，不可能把我们的工作和别人的工作分开来考虑，因此也会使人从集体出发考虑问题，比较容易地丢开个人考虑。此外，集体生活更使自己和大家联系在一起，不作个人打算。"},{"type":"paragraph","text":"工地的这种客观存在，是影响人们思想意识的决定性因素，所以工地工作是培养人们的集体主义思想，根治个人主义顽症的最好良药。"},{"type":"paragraph","text":"(2)在工地期间，我能在思想和业务方面都有收获，是党对知识分子政策的又一胜利。"},{"type":"paragraph","text":"在工地期间，得到各级党组织的关怀和帮助，从工作到生活，无微不至地给我信任和照顾。我对水利施工，本来是个外行，在工地顶多当个普通一兵而已。"},{"type":"paragraph","text":"组织上却要我参加领导核心，经常研究全面的工作，但同时也给我参加具体工作的机会，和各级领导干部共同研究问题的机会。在生活起居上更是给了特殊的照顾，经常的关心。这都充分体现了党对知识分子的团结教育改造的政策。就在这种政策的感召之下，鼓励着我要放下架子，要从工作出发，要亲自动手，要深入工作、深入群众。同时也是这个政策使我心情舒畅、信心百倍。"},{"type":"paragraph","text":"是党指出了参加实践对于知识分子改造的重要性，使我决心去工地锻炼。是党的这种教导，使我体会到参加生产实践的好处。所以假如我在生产实践中确是受了一次锻炼，取得了一定的收获，那也是党的方针政策的正确，党的方针政策的胜利!"}]}