{"id":410737,"date":[{"year":1960,"month":10,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2152","ytitle":"","mtitle":"戏曲艺术片的可喜成就","ftitle":"——谈电影“杨门女将”","authors":["郑亦秋"],"text":[{"type":"paragraph","text":"郑亦秋"},{"type":"paragraph","text":"这几天，我碰到凡是看过电影“杨门女将”的人，都异口同声的说“这个电影很成功。”我也与他们有同感。我认为:这个电影的好处在于:既掌握了电影的特点，又保持了舞台剧的面貌。"},{"type":"paragraph","text":"这部电影从分镜头开始到拍完最后一个镜头，我始终参与其事。我觉得导演崔嵬、陈怀皚同志在处理上，许多手法是高明的。"},{"type":"paragraph","text":"导演紧紧掌握戏的主要关键，突出戏的主题思想。这个戏表现侵略者——西夏王王文发兵犯境，宋室君臣在边关告急之际，主和主战，朝议沸腾。主和派以王辉为首，事实上连皇帝宋仁宗在内也倾向割地求和。他们的理由是:杨宗保是能征惯战的将军，尚且临阵牺性，代之以其他将领，更加没有战胜的把握。不如向敌求和，以保万全。当时朝廷上下，求和空气较为浓厚。独有忠诚为国的寇准极力主战，并且力荐杨家出兵。寇准的推荐杨家不是冒险行动，而是有他的根据的。因杨家与宋室军队有着非常密切的关系，加上佘太君善于用兵，杨家挂帅，一定能够指挥如意，有必胜的把握。后来杨门女将出兵，果如所料。这个戏的主题是歌颂杨家将前仆后继的爱国主义精神。导演根据剧情把戏分为四大块，即寿堂、灵堂、校埸和探谷，我认为这是抓对了。这几场戏正是表现了杨家一门忠勇，正是戏的精华所在。"},{"type":"paragraph","text":"导演崔嵬、陈怀皚同志对于“杨门女将”舞台剧本的研究分析是深入的。正由于他们掌握了舞台剧的特点，并且恰当地运用电影手法，因此看起来比较协调，在日台艺术纪录片中，这是一个可喜的收获。"},{"type":"paragraph","text":"在银幕上，一开头，观众看到的是王文的侵略部队。他听探子报说杨宗保在探谷之行中一战身死的消息，马上点兵遣将，倾巢来犯了。紧接着出现密密层层的刀枪剑战的过场戏。这个过场戏处理得很妙。过场戏是舞台剧所常用的，而只见刀枪不见人则又是电影的特点。这埸戏只不过两三分钟时间，却大大地增加了紧张、战斗的气氛。再接着是焦廷贵、孟怀源二将的趟马，他二人赶回天波府报告宗保伤亡的噩耗，搬取救兵，戏就迅速地被引入正文。舞台剧是从焦孟二将趟马开头的:在他们比较繁复的趟马身段和唱词中，交代了边关危急的紧张气氛。电影在趟马之前，由于增加了前述的过埸戏，使观众有了情绪的准备，对焦孟二将上埸就无突然之感。"},{"type":"paragraph","text":"“寿堂”在全剧是重要的一场。这一场戏，电影基本按照舞台剧处理，没有很大区别。这场戏舞台剧演四十分钟，电影演三十八分钟。由于电影减去了演员的上下埸，时间上更紧凑了。在舞台剧“寿堂”这场戏中，随着剧情的发展，饰佘太君、柴郡主、穆桂英、焦孟二将的演员相互间需要有错综复杂的感情交流。当杨文广为父帅寿诞向母亲穆桂英敬酒时，穆桂英晕倒堂前。柴郡主怕被佘太君识破，急忙起来掩饰。佘太君心里怀疑，就一句接一句的盘问焦孟二将关于宗保在边关安否的情形，这时各人心情不同，各有不同的反应。电影抓住这个特点，利用跳动的镜头，把各人不同的思想感情反映出来。镜头的跳动总是在锣鼓节奏中间，运用得非常准确。等到焦孟二将在佘太君紧紧追问之下，焦廷贵说出:“元帅为国捐躯了”。这时电影有一个较长时间的停顿。停顿中间，出现在画面上的，除了一个泪随声下的焦廷贵外，在背景上，还有那闻言之下惊得目瞪口呆的八姐和三娘。由于八姐、三娘的衬托，这个画面就更加富有表现力和艺术感染力。这令我想起“群英会”蒋干烛下偷看假信的一个场面。在他鬼鬼祟祟地偷看时，他背后站着一个东吴都督周瑜。这就增加了舞台上的紧张气氛，增加了戏剧效果。可见人物衬托很重要。在电影“杨门女将”的一些讲究衬托的镜头中，那个镜头带那些人，导演是经过细心选择的。"},{"type":"paragraph","text":"舞台戏曲搬上银幕，就我所看过的，目前有几种做法:一种是舞台纪录片，按照舞台剧客观地纪录下来；一种不是纯粹的舞台纪录片，它在遵循戏曲规律的基础上，又要充分发挥电影的特点，如“十五贯”“杨门女将”等。后一种做法是前一种做法的发展。可是在发展的道路上，新问题总是不断要产生的。有些人的意见:舞台剧既然搬上银幕，就得按照电影的特点。另外一些人的意见:舞台怎么演，电影就怎么拍。矛盾的关键是在布景问题上。这里的确有个难解决的问题。如果景是写实的，那么演员的一抖袖、一转身，演员的带髯口、拿马鞭之类，都显得虚假了。我看过有些舞台艺术纪录片，先前演员骑真马，后来又用马鞭，前后章法混乱，送就是表现手法上写意与写实这个矛盾没有得到很好解决的缘故。矛盾的确是存在的，但这不等于说一切舞台艺术纪录片都绝对不可运用写实的布景。我认为，主要是要看什么戏，和怎样去运用。舞台艺术纪录片“游园惊梦”“十五贯”是用写实的景的，整个来说运用得好，而其中有些埸面则运用得特别好，如“十五贯”中的“见都”和“杀油葫芦”等埸就是例子。“游园惊梦”中杜丽娘唱到“没揣菱花，偷人半面”时，银幕上出现杜丽娘照镜、镜中出现杜丽娘面影的镜头。当花神舞蹈时，水中出现花神舞蹈的倒影。这些写实的手法的运用是成功的，说明它不是绝对不能运用的。“杨门女将”舞蹈身段较多，用写实景是有困难的。因此影片上的景基本上和舞台剧的景相差不大，多是采用写意的手法。以“探谷”一场为例，当穆桂英在幕后唱倒板；“风萧萧雾漫漫星光惨淡”时，银幕上用空镜头介绍了葫芦谷的地理环境，这里峰回路转，山峦起伏，都是写意的笔法。这些景物与探谷的杨家将的一系列舞蹈动作显得非常协调。叫人看来觉得很舒服。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\10\\60af030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>穆桂英</FONT>"}]}