{"id":410840,"date":[{"year":1960,"month":10,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2907","ytitle":"","mtitle":"“实践论”在工作中的具体运用","ftitle":"——谈谈“二五制”的理论基础","authors":["刘简言"],"text":[{"type":"paragraph","text":"刘简言"},{"type":"paragraph","text":"自河北省推行“二五制”的领导方法以来，全国各地都积极学习和推广这一领导经验。经过实践证明，这一领导方法是完全行之有效的。凡是认真学习和采取了这种领导方法的地方，生产和工作都有很大起色，收到显著效果:会议、报表、文件减少了；干部作风踏实深入了；工作质量和领导水平提高了；及时发现了问题解决了问题；密切了干群关系，推动了生产与工作。"},{"type":"paragraph","text":"为什么“二五制”的领导方法能如此收效并大受群众欢迎呢?就是因为它体现了毛主席的“实践论”思想——理论与实践相统一。符合了毛主席教导的“从群众中来，到群众中去”的群众路线的基本精神。这可从四个方面来看:"},{"type":"paragraph","text":"认识来源于实践"},{"type":"paragraph","text":"第一、“二五制”的第一个内容，规定干部要在一周之内，以较多的固定时间深入生产第一线，参加生产领导生产，这正符合“实践论”的认识来源于实践的思想。"},{"type":"paragraph","text":"领导干部深入第一线参加生产领导生产，帮助基层干部和群众发现问题解决问题，这个深入基层、参加生产领导生产，与群众实行“四同”的过程，就是实践的过程。通过这种实践，就可以真正了解群众的意见和要求，群众缺乏什么需要什么，生产和生活中有什么问题，可以及时总结群众的创造和经验，可以不断认识与掌握生产生活的发展规律，用来正确指导群众的生产和生活。这样就可以避免主观主义。要领导好生产，必须使主观认识符合客观实际，也就是主观指导与客观规律相一致；而坐在办公室里，不深入到生产实际和群众中去，再高明的领导者，也难免犯主观主义的错误，难免是脱离实际地决定问题、处理问题。毛主席告诉过我们，离开实践的认识，就是“无源之水，无本之木”，是靠不住的。广大群众在生产建设中，每天都有无数的创造和经验，每天都提出若干新的问题，领导者仅仅依靠听汇报、看报告，不走出办公室深入生产第一线，虽然也能掌握与了解一部分情况，却不能切实地深刻地了解这些新的东西。而且丰富的现实生活，写成纸面文章，往往难于完全保持原有的面貌；层层抄转或口头传告，更加容易走样，总不如亲自深入实际了解的情况全面、具体和实在。总之，领导工作如果脱离了实际，违反了认识来源于实践的原理，就违反了理论与实践相统一的原则的。实践证明:不仅坐在办公室里不出去，不能对轰轰烈烈的社会主义建设的现实有真正的了解，就是走出办公室，如果不真正的深入到生产第一线，不踏踏实实地同群众一起参加生产领导生产。只是站在高处走马观花地望一望；或者只顾参加劳动，而不多看看多听听多问问多想想，不做深入细致的调查研究，不抓住重点、解剖“麻雀”，仍是不能解决问题的。毛主席说:“只有感觉的材料十分丰富(不是零碎不全)和合于实际(不是错觉)，才能根据这样的材料造出正确的概念和理论来。”(“实践论”)"},{"type":"paragraph","text":"感性认识上升到理性认识"},{"type":"paragraph","text":"第二，“二五制”的另一个内容，规定下去的干部每周以固定的时间开会研究总结工作，这是符合“实践论”的感性认识必须上升到理性认识的原理。"},{"type":"paragraph","text":"感性认识上升为理性认识，这反映在工作上，就是经常不断地对工作进行总结研究、概括分析，找出工作中的规律性和本质问题。经过研究总结，就可以把生产中工作中所了解到的大量感性材料和感性认识，集中起来，从其中找出带有普遍性的根本问题。这些问题就是反映事物本质和客观规律的理性认识。我们对生产的指导，对群众的领导，就是靠这些合乎客观规律的理性认识。这也就是毛主席经常教导我们的“从群众中来，到群众中去”，“集中起来，坚持下去”的工作方法。有些同志，不懂得把感性认识上升为理性认识的重要，也不懂得感性认识上升到理性认识的方法，经常满足于在下边跑来跑去，工作做过之后既不总结成功经验，也不总结失败教训，工作做了不少，但总是提不高。做对了，不知对在哪里，做错了也不知错在哪里；处理问题，决定问题，总是好凭自己的经验办事，因而往往不能适应客观的要求。这是经验主义的做法。毛主席说:“庸俗的事务主义家不是这样，他们尊重经验而看轻理论，因而不能通观客观过程的全体，缺乏明确的方针，没有远大的前途，沾沾自喜于一得之功和一孔之见。这种人如果指导革命，就会引导革命走上碰壁的地步。”(“实践论”)"},{"type":"paragraph","text":"“二五制”领导方法的特点之一，就是把研究工作总结工作的时间固定起来，这样就可以克服只实践不研究，只工作不总结，只做不想的事务主义作风，就可以把分散的感性认识总结上升为理性认识，就能抓住生产与工作中的关键问题，抓住事物的本质和规律，就可以正确地指导生产指导工作。"},{"type":"paragraph","text":"实践和读书相结合"},{"type":"paragraph","text":"第三，“二五制”的再一个内容，规定在一周之内以固定的时间学习党的方针政策和马克思列宁主义、毛主席著作，这也是符合“实践论”中的读书与实践相结合的思想的。"},{"type":"paragraph","text":"就知识的总体来讲，任何真正的知识都不能离开人的实践；但对每个具体人来讲，却不可能任何知识都靠自己的实践去求得，尤其是已经过去的历史知识，更无法靠自己的实践去获得。因此，学习就有两个方面:一是实践，二是读书。毛主席说:“读书是学习，使用也是学习”，就是这个意思。"},{"type":"paragraph","text":"有些人，片面理解认识来源于实践，以为既然实践出真理，有了实践就有了一切，何必读书呢?这是对知识来源的一种误解。马克思主义告诉我们，通过实践认识真理是重要的，但是继承前人的知识，学习前人总结出来的经验和道理，也是不可少的。尤其是马克思列宁主义理论、毛泽东思想，是“从客观实际产生出来又在客观实际中获得了证明的最正确最科学量革命的真理”。我们要想做好工作，就非学习它不可。党的方针、政策，是对现实革命斗争与建设的总结概括，是指导我们行动的武器和准绳，任何一个干部，要想把工作做好，也非学习不可。“二五制”的领导方法，把学习理论和政策的时间固定下来，这样就可以保证工作与学习相结合，就可以通过学习党的政策和马克思列宁主义、毛泽东思想，提高干部的思想水平和工作水平，就可以克服忙忙碌碌的事务主义作风，更加自觉地做好工作。"},{"type":"paragraph","text":"通过实践发现真理、证实真理和发展真理"},{"type":"paragraph","text":"第四，“二五制”的全部实践过程，也就是认识论的“通过实践而发现真理，又通过实践而证实真理与发展真理”；“实践，认识，再实践，再认识，循环往复以至无穷”的过程。实践不仅是认识的基础，也是认识的目的和检验认识的标准。干部深入实际，参加生产，发现一些问题，经过研究总结，抓住本质，提到理性认识上来，然后再深入下去，用它来指导实践，这不但达到了认识为实践服务的目的，同时在继续深入过程中，还可以检验和纠正原来的认识。这样深入、总结、学习，再深入、再总结、再学习，循环往复，就可以使实践和认识不断提高，不断，发展。因此说，整个“二五制”的实践过程，就是认识论的发展过程。"},{"type":"paragraph","text":"“二五制”是在社会主义建设大跃进的实践中产生的，也是在毛主席的“实践论”指导下产生的。它既是种试验田、开现场会、干部参加劳动、领导生产等经验的系统化、制度化和进一步发展，又是毛主席的“实践论”思想在工作中的具体运用和体现。对“二五制”的具体推行方式和办法，各地尽管有所不同，但其基本原则和精神则是一致的。它是适用于一切部门和工作的。因此，我们应该把“二五制”的方法和原则推广到一切工作中去，使它坚持下来并不断发展，在一切方面长期开花结果。"}]}