{"id":410828,"date":[{"year":1960,"month":10,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2388","ytitle":"继光中学体育教研组认真踏实贯彻党的教育方针","mtitle":"体育教学加强政治思想教育","ftitle":"学生锻炼目的明确　锻炼热情高涨　思想品德和身体素质都有提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海继光中学体育教研组进一步贯彻党的教育方针，在教学过程中加强政治思想教育和提高学生身体素质，使学生的共产主义道德品质不断增长，身体素质逐渐增强。"},{"type":"paragraph","text":"今年2月中共上海市委召开文教工作会议以后，继光中学掀起了教学改革的热潮。同时，学校党支部、行政也加强了对体育教研组的领导，并有专人分工负责，深入教研组同教师一起讨论和研究如何更好地贯彻党的教育方针。教师们在党支部的领导下，根据市委文教工作会议的精神进行了务虚和讨论，批判了过去体育教学中偏重于传授动作技术，很少注意政治思想教育和增强学生身体素质，认为完成了教学大纲中规定的动作就完成了教学任务的片面思想。学生们反映:体育正课时间利用率不高，教学内容有不少是重复的，教学方法呆板，课的结构组织不严密，运动量与课的密度不大，特别是体育教学中进行政治思想教育不够。党支部针对这些问题，向教师及时地指出方向，使教师进一步明确了体育教学在学校教育中的地位与作用，以及体育教师在培养学生全面发展过程中的责任。教师们认识到教育者必先受教育，因此他们组织红专小组，坚持学习毛主席著作，积极参加劳动锻炼，经常开展批评与自我批评，不断进行自我改造。"},{"type":"paragraph","text":"教师们思想认识提高后，加强了责任感。在教学中积极向学生进行体育教学的目的和意义的教育，使学生懂得体育锻炼是增进身体健康，为了更好地学习，为建设祖国和保卫祖国准备条件。除在体育课中进行教育外，还通过各种活动用实例进行教育。今年夏天去农村支援夏收夏种，平时坚持体育锻炼的学生比体育锻炼差的学生劳动表现出色，教师就抓住这个事实进行教育，使学生逐步明确体育锻炼很重要，炼好身体是为了更好地学习，更好地劳动，将来更好地做一个社会主义共产主义的建设者与保卫者，从而启发了学生参加体育锻炼的积极性，全校学生人人都参加了体育锻炼和国防体育活动，提高了学生的体质。高中一年级有一学生，过去对体育活动兴趣不大，常常闹头晕、头痛而影响学习，当她认识到体育锻炼的意义后就积极参加体育活动，并坚持锻炼，现在头晕、头痛的现象消失，学习劲头很足。最近，体育教师带领高中三年级学生去仓库参加劳动，个个精神抖擞，搬运铁块健步如飞。学生们说:过去对体育锻炼的意义理解不深，把推铅球、引体向上、爬竿等看成是枯燥无味的活动，现在深深体会到体育锻炼的好处。教师由于经常注意向学生进行反对锦标主义的教育，学生们把学校的运动会、班级单项比赛活动看成是检阅成绩，交流经验，促进体育活动开展的手段，因而学生们在运动会和单项比赛活动中，没有出现过为锦标而争夺锦标的现象。"},{"type":"paragraph","text":"继光中学体育教师积极进行教学改革，注意备课的质量，课前仔细研究每一节课的教学目的与要求，有时还吸收部分学生干部参加备课，以便针对不同学生的特点和情况进行教育。例如对已经学会和掌握了技术的学生，教育他们认识到掌握技术只是手段，练好身体为社会主义服务才是目的。对在锻炼中有畏难情绪的学生，教育他们树立雄心壮志，克服困难，教师并根据学生的身体条件进行个别辅导。有些学生对简单易学的动作，如俯卧撑、引体向上等认为枯燥无味，就教育他们懂得这些动作的练习对身体训练的好处。为了更好地增强学生的身体素质，教师根据不同的年龄特征，调整了课的运动量和课的密度，使学生进行合理的身体锻炼。同时，他们还把课外体育锻炼当成是体育课的继续与发展，做到体育与课外活动密切地结合。遇到雨天，就在室内向学生进行体育知识的教育，或利用教室开展辅助性的锻炼活动。从而，在发展学生身体素质的基础上，提高学生的技术水平。例如在练习双杠“挂臂折体成分腿骑坐”这个动作时，有的学生由于腹肌力量差，不能准确完成；有的学生做跳马动作时有困难，过去教师讲很多理论，做示范，进行技术指导，而学生仍然不易学会。经过身体素质的锻炼后，学生对掌握技术动作就容易得多了。为了培养学生多方面的知识技能，做到统一安排，体育教学还与国防体育、科技活动、民兵训练等相结合，对增进学生身心健康，扩大知识，掌握技能，提高思想觉悟都起了不小的作用。"},{"type":"paragraph","text":"继光中学在体育教学中除服从学校总的思想教育外，在体育课和课外体育活动中也注意加强思想教育，逐步培养了学生具有勇敢、顽强、克服困难、争取胜利的意志，使学生的共产主义道德品质不断增长。教师经常向学生进行集体主义精神的教育，培养他们具有爱护集体荣誉和保护集体利益的责任感。运动员因出校参加比赛缺了课，班上的同学争着帮助他们补课、复习。同学们把运动员出校比赛当成是学校的集体荣誉，给运动员补课也是为了集体，从而又鼓舞了运动员争取胜利的信心。在体育锻炼中，由于互相配合、保护，使学生懂得了互助团结的道理；同时，培养了不怕困难的顽强意志。高中二年级学生潘金棠练长跑，总是跑到中途感到难受就不愿再跑。老师教育他学习工人和农民的革命干劲，告诉他:做每一件事情如果没有付出艰巨的劳动，就不会有很好的收获。他记住了这句话，锻炼了一个时期，每跑到中途感到难受时就决心坚持到底，现在他即使跑1500米也没有什么困难了。过去，他对物理课也感到难学，长跑锻炼了他的毅力，体会到只要坚持下来就是胜利，决心把当天的功课当天做好，现在他的物理成绩也比前进步了。通过体育活动也锻炼了学生的勇敢、果断的品质，改变了过去有些学生文弱书生的面貌。如高中一年级有一个体弱的女同学，过去从跳箱上往沙坑里跳还害怕，现在她已成为一名学校的跳伞运动员了。"},{"type":"paragraph","text":"在以粮、钢为中心的增产节约运动中，继光中学在体育教学中除向学生进行思想教育外，还根据学生不同年龄特征和不同对象，增加了田径活动，促使学生更好地全面发展，在体力上以适应即将投入支援农业的“三秋”战斗。同时，还增加了一些适合农村的体育锻炼项目，准备在劳动过程中帮助农村开展体育活动。"}]}