{"id":410864,"date":[{"year":1960,"month":10,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3523","ytitle":"","mtitle":"用共产主义思想教育学生 培养工人阶级优秀接班人","ftitle":"第三技工学校做到了“既是学校，又是工厂；既是学生，又是工人；既是学习，又是劳动”","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市劳动局第三技工学校，根据劳动部确定的“培养学生成为具有社会主义觉悟、必要的技术理论知识、全面的操作技能和身体健康的熟练的技术工人”的方针，几年来为国家培养了二千五百多个新型工人，输送到全国二十二个省市的重点工厂和新建的技工学校参加工作。他们在工作岗位上大部分成了生产骨干和基层干部，并有一部分被评选为先进生产者。这个学校的实习工场是用自己武装自己的办法不断壮大的。现有五个实习车间，四百多台机床，80%以上是学生自己制造装备起来的。从1958年以来，除了学校自给以外，每年还为国家创造不少财富，生产了各种机床支援国家建设，仅今年1至7月，实习工场已生产出各种机床近一千台，产值达五百多万元。其中八台立式钻床即将输往国外。这些产品都是在实习教师指导下，由学生自己制造出来的。这个学校真正做到了全国技工学校工作会议上所提出的“既是学校，又是工厂；既是学生，又是工人；既是学习，又是劳动。”"},{"type":"paragraph","text":"第三技工学校是在过去“上海市失业工人救济委员会第三机械制造训练班”基础上成立的，1956年开始招收初中毕业生。学生在二个学年中，一半时间学习政治和技术理论课(包括政治课、数学、物理、工艺学、金属工艺学、制图学等)；一半时间参加实习工场的生产劳动，做到教育与生产劳动相结合，理论与实践相联系。此外，还开设体育课，并组织各种生动活泼的课外活动。学生在校学习二年后，分配到各地工厂进行下厂实习，使学生毕业后能立即适应工厂的正常生产。"},{"type":"paragraph","text":"为了培养工人阶级优秀的接班人，第三技工学校十分重视对学生进行政治思想教育，要求学生在校学习期间就成为一个具有工人阶级高贵品质的劳动者。"},{"type":"paragraph","text":"投考技工学校的学生，大都具有做一个有社会主义觉悟和有文化的工人的愿望，但是对如何做工人阶级的一分子，认识却比较模糊。在入学初，许多同学过不惯集体生活，表现自由散漫；在分配学习的工种时，有些同学不愿学锻工或铸工，怕脏怕累，怕学不到技术。学校根据新生的这些特点，每年都在开学时集中地进行一次为期一至三个星期的有关工人阶级品质的教育。学校通过民兵训练和军事夏令营活动，使学生学习解放军的革命传统精神，经受组织性、纪律性的锻炼，培养集体观念；接着，组织学生参加支援三秋劳动，集中进行劳动观点的教育。学校在向新生介绍技工学校的性质、任务时，着重说明每一个工种对社会主义建设的作用，使大家懂得:革命的机器中的每一个螺丝钉都是重要的，也是光荣的。通过新学年的集中的政治思想教育，使同学们对工人阶级的大公无私、热爱劳动和组织性、纪律性等优秀品质有了初步理解，都表示服从工种分配，好好劳动、努力学习。1958年入学的铣工班龚玲珍等同学回忆当时情况说:“在三个星期的军事夏令营生活中，我们受到了组织性、纪律性的锻炼，同学之间团结互助加强了，我们的集体生活也初步形成了。这一切都为我们更好地参加学习打下了基础。”"},{"type":"paragraph","text":"入学以后，学校要求学生既要做个好学生，又要做个好工人。学校的实习工场有五个车间，四百多台机床；产品纳入国家计划。学校对学生的生产劳动提出了严格要求，在工时定额、产品质量等方面都要求达到一般工厂的技工水平。当新生在实习教师指导下学会基本操作方法以后，就开始结合生产进行实习，并规定了工时定额和质量指标。学校组织学生参加技术革新、技术革命运动，劳动竞赛和增产节约运动，投入当前政治斗争和生产斗争中去。各项运动的要求都和一般工厂相同。教师着重进行思想教育，使学生在创造社会财富的体力劳动中，培养起正确的劳动观点和集体主义精神，使他们初步具备工人阶级应有的品质。钳工班秦志恩、陆德龙两人，有一天没有完成自己的定额，心里就一直在盘算明天如何赶上去。但他们又想到因自己没有完成定额而影响下一个工序时，心里就更急。当天晚上，两人都睡不着，商量以后，就回到车间，把当天没有完成的生产任务赶了出来。事后，别人发觉了这件事，在年底评优秀事例时，有人把他们两人的先进事迹提了出来，可两人相互推让，要把荣誉让给别人。铇工班同学谢淑莹在刚入学时，自以为自己的功课比人家好，有自满情绪，非但不肯帮助成绩较差的同学，还埋怨别人。经过劳动和教育，她逐渐认识到个人主义与工人阶级思想不相容，树立起集体主义思想，在今年开门红突击竞赛中，她创造了新操作法，达到一天超额完成工时定额的200%以上。在她影响下，全班同学的生产效率提高了，只有霍秀珍同学的工时定额始终不能突破。谢淑莹为了争取集体荣誉，就主动去帮助霍秀珍，把自己的操作方法和应注意的操作关键都交代清楚。终于使霍秀珍的生产效率也提高了将近一倍。事后，霍秀珍非常激动地对人说:“想不到谢淑莹进步得这样快，和过去相比，完全变了一个样。”"},{"type":"paragraph","text":"学校又环绕各个时期的政治运动和通过红旗读书运动以及英雄班级的命名活动，进一步提高同学们的共产主义思想。1958级铣工班被命名为“向秀丽英雄班”以后，同学们把向秀丽作为自己的姐姐，以向秀丽的事迹来勉励自己。每当他们在学习、生产上碰到困难时，就立刻想到向秀丽姐姐扑向烈火的英勇行动，对困难就毫不畏缩了。他们牢牢记住向秀丽生前的一句话“听党的话不会错”。他们在党的教导下结成了一个坚强的集体，坚决听党的话。全班二十人原来只有四个团员，现在已发展到十二个，其他同学也都提了入团申请书，同学们爱护英雄班级的集体荣誉，对损害班级荣誉的同学进行批评、帮助。张德源同学刚入学时，个人英雄主义很严重，行动表现一贯自高自大，不肯虚心接受批评。一次，他为了争先看电影，带头冲大礼堂。政治辅导员找他谈话，还不承认错误。后来通过向秀丽英雄班级的活动，使他思想有了转变，同学们鼓励他的进步，使他从此向好的一面发展。辅导员根据他爱好体育的特点，要他担任班级的体育干事。他对工作很负责，认真帮助同学进行体育锻炼，每天坚持练习长跑，取得了全校冬季锻炼的集体荣誉奖。整个班级通过民兵的训练活动后，组织性、纪律性的观念加强了。今年4月，这个班级被评为区、市的民兵先进集体，班长魏珍玉代表全班同学上北京出席全国民兵代表会议，光荣地见到了我们伟大的领袖毛主席。"},{"type":"paragraph","text":"为了加强政治思想教育工作的领导，学校在党总支的领导下，建立了政治教育办公室，每一百个学生中设立一名政治辅导员。各个班级也就是学生的学习、劳动、民兵训练、生活的集体组织。同学们以班级为单位，发挥团员骨干作用，进行劳动、学习和民兵训练。政治辅导员和同学生活在一起，全面关心同学的政治、思想、生活，受到同学们的爱戴。辅导员首先严格要求自己，以身作则，为同学树立了榜样。辅导员王纪荣，发现同学之间相互不够关心。他就多从生活上关心同学，尤其对有病同学特别照顾，经常到宿舍去慰问他们。辅导员的行动感染了同学，他们从此也关心自己的同学了。团结友爱精神得到进一步发扬。辅导员杨炳兴，深入同学宿舍，经常和同学谈心。一次，他看到同学们在玩扑克牌，谁输了，就挨到被大家刮鼻子，刮痛了就争吵起来，甚至打架。这件事启发了杨炳兴:应该怎样全面关心同学生活，应当引导同学的课外生活向健康的方向发展。后来，在学校团委的领导下，全面开展学生的课外活动，他就发动每个同学都积极参加各项活动，并组织竞赛。这个学校的课外活动很活跃，而且都富有教育意义。"},{"type":"paragraph","text":"由于第三技工学校坚决贯彻教育为无产阶级政治服务，教育与生产劳动相结合的方针，经常深入地向学生进行共产主义政治思想教育，同时也抓紧技术理论知识的教学，因此历届毕业生的质量都很高。如1956级和1958级毕业生中将近一半是共青团员，他们在校学习时，有一个是出席全国青工代表会议代表；王孝和英雄班被团市委命名为优秀青年先进集体；有一个班被评为全国“三八”红旗集体；有二人被评为上海市“三八”红旗手；有一人被团市委命名为三好学生，有二个班级在1960年“五四”青年节时受到团市委表扬；还有二个由团市委命名的红旗读书运动先进集体。"},{"type":"paragraph","text":"历届毕业生全部服从国家统一分配。他们走上新的工作岗位后有出色的工作表现。在校庆八周年时，学校收到了各地校友的来信。分配在玉门油矿工作的校友，向母校来信表示不怕任何艰苦条件，决心要在玉门扎下根。他们之中不少同学都被评为先进生产者、生产红旗手，得到了奖状，受到了表扬。分配在上海电机厂工作的方根发，在1957年被评为上海市先进生产者，1958年参加了全国青工代表会议，同年被共青团上海市委表扬为优秀共青团员，又光荣地出席了全国青年社会主义建设积极分子大会。原来分配在上海杨树浦发电厂的十七位校友，光荣地支援西安热电厂、新安江水电站、望亭发电站等新建电站。真是“桃李遍天下”。"}]}