{"id":410938,"date":[{"year":1960,"month":10,"day":20}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1869","ytitle":"","mtitle":"中国人民坚决支持日本人民正义斗争","ftitle":"我和大、亚非团结委员会、全总等团体致电日本有关团体","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社消息:我国各人民团体分别打电　报给日本有关团体，坚决支持日本人民为抗议美日反动派纵容法西斯暴徒暗杀浅沼稻次郎，反对日美军事同盟条约而举行的第二十三次统一行动。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会主席郭沫若打给日本和平委员会并转阻止修改安全条约国民会议的电报说，值此日本人民举行第二十三次反对日美“安全条约”全国统一行动和浅沼稻次郎先生葬仪之日，谨向再接再厉地为反对美帝国主义及其代理人进行坚决斗争的日本人民，致以崇高的敬意，并且再一次向卓越的战士浅沼先生，表示沉痛的悼念。"},{"type":"paragraph","text":"电报说，日本人民在伟大的爱国正义斗争中所表现的不屈不挠的精神和所取得的辉煌胜利，沉重地打击了美日反动派的战争阴谋和侵略计划，大大地鼓舞和增强了各国人民反对共同的敌人美帝国主义的信心和勇气，对保卫亚洲和世界的和平作出了巨大的贡献。"},{"type":"paragraph","text":"电报说，美日反动派指使法西斯暴徒用卑鄙的手段杀害浅沼先生，进一步暴露了它们的狰狞面目，也进一步暴露了它们的虚弱本质。它们在不断壮大着的日本和各国进步民主力量面前，感到恐慌，不择手段地在为自己挖掘坟墓。美日反动派尽管采取什么手段，我们相信，都绝对吓不倒英勇的日本人民。美日反动派的倒行逆施，只会从反面更深刻地教育日本人民，促使他们更加觉悟、更加团结、更加顽强地坚持斗争。"},{"type":"paragraph","text":"电报说，我们重申:中国人民坚决支持日本人民反对美帝国主义侵略，反对日美军事同盟条约，反对复活日本军国主义，争取独立、民主、和平、中立的爱国正义斗争。中国人民坚决支持日本人民为促进中日两国人民友好和两国关系正常化而进行的努力。中国人民将永远同日本人民一起，为反对共同的敌人美帝国主义、保卫亚洲和世界的和平而斗争到底。我们深信，在爱好和平的世界各国人民的广泛支持下，日本人民的正义斗争和我们的共同事业一定会取得越来越大的胜利。"},{"type":"paragraph","text":"中国亚非团结委员会主席廖承志打给日本亚非团结委员会并转阻止修改安全条约国民会议的电报说，一年多来，日本人民在反对美帝国主义及其走狗的斗争中，获得了辉煌的胜利和丰富的经验，并且严重地打击了美帝国主义的侵略和战争计划。中国人民、亚非各国人民及世界各国人民都为日本人民的胜利而受到鼓舞。电报说，美帝国主义到处所犯下的罪恶行为，日益激起各国人民的公愤。浅沼先生在生前就曾经着重指出:美帝国主义是中日两国人民的共同敌人，美帝国主义是亚洲人民的共同敌人。现在，美帝国主义正越来越陷于孤立，而日本人民的爱国正义斗争则越来越得到各国人民广泛的支持。我们深信，日本人民的斗争的队伍一定会一天比一天壮大，一定能够在已经取得的巨大胜利和丰富经验的基础上，取到更多更大的胜利。美日反动派的任何阴谋，最后都注定要失败。祝日本人民在伟大的斗争中不断前进。"},{"type":"paragraph","text":"中华全国总工会打给日本工会总评议会转阻止修改“安全条约”国民会议的电报说:“日本工人和人民为坚决反击杀害日本卓越的爱国政治家浅沼稻次郎先生的法西斯暴行，提前在全国范围内展开第二十三次反对日美‘安全’条约的统一行动。中国工人和全国人民一道，坚决同反对美帝国主义侵略、争取民族独立、维护世界和平的日本工人和人民站在一起，支持日本工人和人民所展开的反美爱国正义斗争。”"},{"type":"paragraph","text":"全国妇女联合会给日本妇女团体联合会并转阻止修改日美“安全条约”国民会议的电报说:“中国妇女和中国人民一道，始终不渝地坚决支持日本人民和妇女反对中日两国人民和世界人民的共同敌人美帝国主义的正义斗争，严厉谴责日美反动派刺杀浅沼先生的无耻的法西斯暴行。浅沼稻次郎先生生前和日本人民一道为反对美帝国主义、反对日本军国主义的复活和促进中日两国人民友好作出了重要的贡献，对于浅沼先生的遇害，我们表示沉痛的哀悼。我们相信，日本人民的伟大力量和意志是任何反动派摧毁不了的，日本人民和妇女反对日美军事同盟条约和争取独立、民主、和平、中立的事业必将取得最后的胜利。”"},{"type":"paragraph","text":"中华全国青年联合会和中华全国学生联合会给日本阻止修改“安全条约”国民会议以及日本民主青年同盟、日本总评青年部、全日本农民协会青年部、日本社会主义青年同盟、日本全国学生自治会联络会议的电报说，“我们坚信，日本人民和青年、学生，在过去二十二次反对日美军事同盟条约的统一行动所已经取得的巨大胜利的基础上，展开新的声势浩大的统一斗争，必将给美日反动派以更加沉重的打击。任何力量都阻挡不了日本人民和青年学生胜利前进的步伐。日本人民反对美帝国主义侵略、反对日本军国主义复活和争取独立、民主、和平和中立的斗争，一定能够取得最后胜利。”"}]}