{"id":410960,"date":[{"year":1960,"month":10,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1967","ytitle":"","mtitle":"两年间","ftitle":"——记乡村女医生倪丽娟","authors":["陆平"],"text":[{"type":"paragraph","text":"本报记者　陆平"},{"type":"paragraph","text":"“人生的道路虽然漫长，但紧要处常常只有几步，特别是当人年轻的时候。”"},{"type":"paragraph","text":"这是柳青在“创业史”中为徐改霞写的几句话。当时，徐改霞正在思量着一件事情:是留在这美丽的蛤蟆滩呢，还是真的住到西安市郊什么地方的一座红楼里去，在她完全陌生的工厂和工人宿舍里，探索新的生活，结识新的朋友。"},{"type":"paragraph","text":"徐改霞，为了寻求一个肯定的回答，苦恼着。"},{"type":"paragraph","text":"留在农村，还是到城市去?留在城市，还是到农村去?这不仅是徐改霞所面临的抉择，我们这时代的千万个年轻人都曾经或正在面临这样的抉择。"},{"type":"paragraph","text":"两年以前，上海卫生学校应届毕业生倪丽娟，就曾经面临过这样的抉择。"},{"type":"paragraph","text":"两年前"},{"type":"paragraph","text":"上海，多么好啊!这里有生我的父母，有教我的师长，有许多大医院，有各种医学专家，有齐全的医疗设备，有浩如瀚海的图书杂志。如果自己能够在大医院里工作，业务上提高一定很快，更不用说那可满足于举手投足之间的生活上的便利。倪丽娟是个生在上海、长在上海的年轻人，她从心底喜爱自己的城市。"},{"type":"paragraph","text":"但是，农村难道就没有值得自己喜爱的地方吗?旧社会，许多在城市里生活腻了的人，偶尔去次把农村，也不禁会由衷地称赞:“这里的空气真好!”这种生活上的另一种感受，倪丽娟没有经历过。她是从另外的角度来看农村的:农村出产棉花，出产粮食，是城市的衣食父母。没有农村，就没有城市。再说，农村在党的领导下，几年来经过翻天复地的变化，社会主义的新农村正在建设中。凭这两点，就不能说农村是不值得喜爱的。"},{"type":"paragraph","text":"城市好，农村也好。这就是两年前倪丽娟对这个问题的结论。但是，她对城市了解得是如此具体，爱得是如此真切；对农村却是这么抽象，在感情上总好象是隔了一层。"},{"type":"paragraph","text":"还是两年前"},{"type":"paragraph","text":"还是在两年以前，倪丽娟快要在上海市卫生学校毕业了。党为，了把这批将要毕业的学生培养成为又红又专的基层医务干部，在长期进行政治思想教育的基础上，又着重向他们进行革命传统教育。共产党员傅兴贵、方和明的事迹震动了这批应届毕业生的思想。傅兴贵，参加过长征的老干部，在战斗的年月里，两颗敌人的机枪子弹夺去了他的半个头颅骨。方和明，一个红军老团长，参加革命二十年，爬过雪山、草地，受过七次伤，得过十三次奖功。论贡献，他们的贡献都不能说小。全国胜利以后，党为了照顾他们的健康，给他们安排了舒适的休养生活，但他们放弃了休养的权利，只带着一点安家费和一颗全心全意为人民服务的心，回到自己的家乡带头斗地主，带头劳动，带头吃苦，带领群众走集体富裕的道路，带领群众建设社会主义的新农村。惭愧啊，年轻人，真是惭愧啊!倪丽娟在这次自觉革命的学习运动中，学到一条衡量人生意义的标准。方和明、傅兴贵都到农村里去了，我又怎能毫无愧色地要求留在城市呢。"},{"type":"paragraph","text":"到农村去，到祖国最需要的地方去，到最艰苦的地方去。倪丽娟在讨论会上表达了自己的激情。"},{"type":"paragraph","text":"不久，学校派她到西郊去参加扑灭血吸虫病的斗争。这是她第一次到农村工作，她接触了一些农民中的血吸虫病患者。在旧社会，反动派只知道敲骨吸髓，不管他们的死活，现在，农民说:“多亏毛主席把你们派来了，我的孩子有救了。”倪丽娟在煤油灯下看到说话的老农民眼眶里闪动着感激的泪花。又一天，一阵哭声从邻居家里传来，大家赶去一看，原来是一个孩子得了急病，昏迷不省。倪丽娟和同学们立即进行急救，终于使孩子恢复了知觉。母亲笑了。这是多么令人难忘的泪花和笑容啊!老人的泪花和母亲的笑容，难道不是语言么?“医生，农村需要你们!”"},{"type":"paragraph","text":"到农村去，到祖国最需要的地方去。倪丽娟在分配志愿书上表达了自己的心愿。组织上看到她的态度很坚决，就把她调到浦东县严桥公社卫生院。"},{"type":"paragraph","text":"战斗的两年"},{"type":"paragraph","text":"农村是多么需要医务人员啊!倪丽娟到了严桥公社卫生院，更深切地体会到这一点，在大跃进的年代里，农民们不分日夜，不分男女；银锄落处，土翻三尺。衣服，被汗水浸透了，又被晚风吹干了；被晚风吹干了，又被汗水浸透了。劳动人民艰苦奋斗的精神和战胜地球的豪迈气概，深刻地教育了这个新来的乡村女医生。她，从他们身上看到了社会主义新农村的远景；她以自己能为这些创造光辉未来的人们服务而感到幸福。保护劳动人们的健康，就是促进社会主义事业的发展；为农民医病，就是为发展农业生产贡献自己的力量。倪丽娟感到身上的责任重大。她一面工作着，一面如饥如渴地寻求战胜疾病的知识，希望能更快地掌握更多的东西，更有效地为劳动人民服务。平常日子，从清晨到深夜，不是看病，就是看书；工作、学习，学习、工作，日程总是排得满满的。"},{"type":"paragraph","text":"有心的年轻人"},{"type":"paragraph","text":"可是，日程经常被打乱。"},{"type":"paragraph","text":"一天晚上，倪丽娟刚刚翻开书，电话就响了。对方只来得及说清楚大严家湾有个社员生了急病，需要医生马上去一趟。突然，电话断了。病人姓甚名谁?家住门牌几号?患的什么病，病情又如何?等等，都不知道。"},{"type":"paragraph","text":"倪丽娟背上急救箱，拔腿就往外跑。天和地，象是被谁涂上了一层厚厚的墨，什么都看不见。高一"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\10\\60al010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>倪丽娟骑上自行车，尽快地赶到病人身边。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\10\\60al010602.JPG\">"}]}