{"id":227078,"date":[{"year":1951,"month":5,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"南京市土特产展览交流大会特刊","column":"","genre":"","count":"1412","ytitle":"","mtitle":"南京的土特产","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"南京主要特产有:云锦、绒织品、板鸭(鸭盹附)、香肚，药材中的结梗、夏枯草、明党参，和饴糖、酱色。土产可分为两类:一为手工业产品，有:竹器、厂布、针织品、毛巾、铁器、雨伞、帽、铜器等；一为工业产品，有:肥田粉、肥皂、火柴、砖瓦、卷烟等。至于集散物产，则以粮食、木材、羽毛、猪鬃、蛋、纸为大宗，其他还有北货等九种。现择要介绍於下:"},{"type":"paragraph","text":"去锦"},{"type":"paragraph","text":"手工丝织品在南京发展最早，百年以前，南京是当时全国有名的手工丝织业的都市，产品有云锦、丝绒、缎、宁绸等四类，畅销华北、东北、华中、蒙古、西藏以及国外朝鲜、日本、越南、南洋等广大地区。但是，由於百年来帝国主义势力的侵入，洋货哔叽、呢绒、毛葛、直贡呢，在我国廉价倾销，地处华东离海洋很近的南京、苏州、杭州，手工丝织品乃首先受到严重的打击，而以南京所受的打击为最大。解放后，全国交通畅通，物价稳定，加以政府大力扶助，南京云锦织绒二业，才开始抬头，打开了内蒙等地销路，已逐渐在恢复之中。"},{"type":"paragraph","text":"绒织品"},{"type":"paragraph","text":"有建绒、漳绒与珠绒之分，通称为丝绒。是一种具有相当艺术性的民族手工业品。目前织造，以建绒为主。自组织联营社以来，在联购联产联销的原则下，提高品质，统一规格，订出合理的售价，所以今日虽在淡季，因接有订货，仍能开工生产，如继续接洽订货，打开销路，淡季问题可望全部解决，而旺季时各方需货亦不至再有供不应求的现象。"},{"type":"paragraph","text":"板鸭"},{"type":"paragraph","text":"(一)生板鸭:须在冬季制作，始能收藏；小雪节令后制的，可藏半年以上。(二)熟板鸭:四季可以制作，仅能存放一二日；在中秋节左右制成的，俗称“桂花鸭”，亦称“盐水鸭”。(三)琵琶鸭:用篾架扁形经风干后的板鸭，可以久藏。以往由於销路畅旺，习成等客上门的经营方式，兼之一般业户陋规颇多，如掉样、小秤等等，势必自绌销场；经一九五一年二月专业会议后，颇具改造的决心，对提高品质，革除陋规都有新的开展。鸭盹:将鸭盹剖开去污、洗净、盐醃约二十小时，用水冲洗后，以蔴绳串联晒干，在半干时压平再晒即成。最盛时会产一百万个以上。去年约产四五十万个，多销上海、本市及天津，北京等地次之。"},{"type":"paragraph","text":"香肚"},{"type":"paragraph","text":"香肚是用新鲜猪肉和脱脂的猪膀胱制成，作料则用盐、糖、松子、八角和花椒等。外形很像皮球，如储藏适宜，可以经久不坏。蒸煮後切成薄片，红白相间，色美味香，用以佐食、下酒，滋味甚美。"},{"type":"paragraph","text":"梏梗"},{"type":"paragraph","text":"结梗又名木梗或苦梗，俗名梗草。属桔梗科，生於山野，为多年生草本，高尺余，叶状本椭圆，叶沿有细锯齿，秋初开花，五瓣硬大，色白或淡紫；地下艺去皮后呈乳白色可入药。【用途】味辛苦，性温寒而无毒，中医用作祛暑、化痰、止咳和益肺的主要药。"},{"type":"paragraph","text":"夏枯草"},{"type":"paragraph","text":"夏枯草为多年生野草，茎方高尺余，叶长卵形而端尖，艺叶上生有毛，夏初茎端开唇形花、列为穗状花序，色浅紫或白，夏至节后即行枯死，花可入药。【用途】性凉可袪暑气，热带人多用来泡茶吃。"},{"type":"paragraph","text":"明党参"},{"type":"paragraph","text":"明党参是山野自生的多年宿根草本，其根长数寸至数尺不等，苗从根茎上端芦头处发生，簇多，生长柄，叶枝长约三四尺，稠密像豌豆的簇生，夏季开豆形小花，深秋则苗枯，来年春季又从宿根生长，其根白色，可入药。【用途】味甜无毒性温补，在中药中为补中益气和防瘴之品，湘、赣两省有人用它来燉肉吃。"},{"type":"paragraph","text":"饴糖酱色"},{"type":"paragraph","text":"饴糖、酱色。饴糖俗称糖稀，有大料稀小料稀两种。南京所产饴糖，质量很纯，过去一向有名的。【用途】饴糖用作糖果饼干的基本原料，如制造“ABC”“JBC”水果糖、薄荷糖的原料，又作砂糖再制绵白之用。酱色除作制酱的染色外，更作果子酱、醋房、酒房的原料。"}]}