{"id":227034,"date":[{"year":1951,"month":5,"day":22}],"page":"2","source":"","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2310","ytitle":"","mtitle":"麦克阿瑟的“伟大”与垮台","ftitle":"","authors":["H·哈林"],"text":[{"type":"paragraph","text":"H·哈林"},{"type":"paragraph","text":"麦克阿瑟下台的原因，据说是他在远东政策和战略问题上跟美国政府“原则分歧”。这种说法是完全和事实不符的。不久以前，美国报纸还一致宣称:麦克阿瑟是美国政权和威信的象征。杜鲁门还到威克乌作了一次疲惫的旅行，那旅行的目的，仅在於和麦克阿瑟会面，并证明他的一般的远东政策的正确，特别是证明他侵略朝鲜战争的政策的正确。最後，美国总统在不久前为艾森豪威尔捧场时，还称他是“欧洲的麦克阿瑟”。"},{"type":"paragraph","text":"因为麦克阿瑟是美国独占资本家的一名最积极的仆役，所以美国统治当局和麦克阿瑟是不会有原则的分歧的。美国独占资本家的触须已山华尔街伸到全世界各地。不仅如此，麦克阿瑟的生涯是和华尔街的事业分不开的，因为他的一切罪行都是受统治美国的六十家族的利益所驱使的，而麦克阿瑟就是这六十家族之一。"},{"type":"paragraph","text":"只要回顾一下麦克阿瑟升官的经历，就足以证明这一点。麦克阿瑟因参加镇压菲律宾的民族解放运动而获得了第一次的“荣誉”。在十九世纪末叶和在二十世纪初，菲律宾的民族解放运动会特别强大地爆发起来。当时麦克阿瑟这美军少尉，因屠杀和拷打被俘的菲律宾人而获得了华尔街金融寡头的赏识。"},{"type":"paragraph","text":"斯托司倍雷这个百万富翁是摩根公司的第二老板。麦克阿瑟在一九二二年和他的继母结婚後，便厕身於百万富翁的豪门家族之列了，而美国的政策正是山这些家族决定的。麦克阿瑟以闪电的速度升到了少将的官阶，并在一九三○年被任为美军参谋总长，这自然是不足为奇的。"},{"type":"paragraph","text":"麦克阿瑟在获得了屠杀菲律宾人民的血腥刽子手的“荣誉”，并成了将军资本家以後，就变成了特殊的军事与政治活动家。而美国的独占资本家正是选举和推荐这种人来保障自己阶级的、帝国主义的利益。麦克阿瑟极端仇视劳动群众，这种仇视在一九三二年十分明显地表现出来了，当时他用武力驱散了第一次世界大战退伍失业军人所组织的游行示威。这样便更加常固了他作为美国六十家族的宠臣的地位。美国的独占资本家甚至曾想推他当法西斯的独裁者，但是摩根系金融寡头想在一九三五年实行法西斯政变并宣布麦克阿瑟为独裁者的企图却没有获得成功。由於这次失败的结果，这个美国法西斯头子便不得不到菲律宾去，他在那里充当了“国防”首脑和菲律宾的统帅。"},{"type":"paragraph","text":"从一九三五年直到最近时期，他是华尔街远东利益的主要护卫者。当然，他同时没有忘记扩大自己的私有资本。在第二次世界大战结束後，麦克阿瑟被任命为驻日盟军总司令，他用一切方法来帮助摩根和洛克斐勒操纵了日本经济。“大通银行’副经理乌伊特摩尔，法西斯军阀、胡佛最亲信的朋友菲列洛，“西斯洛巴克公司”董事长福德将军，前亲法西斯委员会“美国至上”的领袖卑利克(他是和日本独占资本相联系的大工业家)等，以及诸如此类的帝国主义者，都是麦克阿瑟掠夺日本经济的最亲近的助手，并在日本充任高级的官职。麦克阿瑟的僚属在保证了美国独占资本掠夺日本经济以后，又帮助摩根强占曾属於日本人的南朝鲜采金场和九个矿井。而在台湾呢?摩根所支配的“西屋电力公司”把台湾的一切电力站都握在自己的手里，而其他美国公司则操纵台湾的铝、糖、肥料、樟脑、纸和盐的开采和生产。第二次世界大战以後，麦克阿瑟所以能成为华尔街的真正偶像，成为“英雄”和“头等大亨”，其原因就在於此。"},{"type":"paragraph","text":"华尔街的统治者对於已掠夺的还嫌不足，又提出了美国统治全亚洲的计划，并委托麦克阿瑟来实行这计划，关于这点是人们早就预料的。麦克阿瑟便根据这计划实行复活日本军国主义的政策。他强占了中国的台湾乌，并对朝鲜民主主义人民共和国开始了武装侵略。这样君来，麦克阿瑟在实行“武力政策”时，只是美国统治当局的意志的执行者。"},{"type":"paragraph","text":"当美国一开始对朝鲜发动战争时，美国的反动报纸便把麦克阿瑟捧得更加厉害了。然而恰恰是美帝国主义者在朝鲜的冒险行动，把麦克阿瑟从司令台上摔下来了。现在麦克阿瑟在国会议员们面前悽惨地承认，他那五十二年的野心军事活动现在已经完结了。"},{"type":"paragraph","text":"这种丑态对许多人颇有教益，因为麦克阿瑟所经历的生涯，证明了是侵略的美帝国主义的活的体现。麦克阿瑟的“危机”就是美帝国主义者冒险侵略政策的危机，首先是他们对朝鲜与中国关保的危机。美国在朝鲜进行的侵略行动遭受了失败，而麦克阿瑟则成了美国统治当局的帝国主义政策失败的“无辜罪人”。"},{"type":"paragraph","text":"而迫使杜鲁门免除麦克阿瑟一切职务的主要原因，乃是麦克阿瑟在三月二十四日所作的声明引起了全世界人民普遍的愤慨。他在那次声明中恫吓朝鲜人民军指挥部，又说要把战争扩人到中国领土上去。他致国会共和党领袖们的信，也是使他垮台的一个主要原因。他在那信里坚决要求利用蒋介石的军队进攻中国大陆。反对麦克阿瑟这种卑劣主张的浪潮，达到了如此的高度，竞致使杜鲁门政府不得不把麦克阿瑟赶走。无疑的，麦克阿瑟关於扩大朝鲜战争的计划是完全获得美国政治与军事领导方面的同意的，如美国空军继续轰炸中国领土、和派遣一百名美国军事顾问到台湾去领导蒋介石军队的军事训练等事实，都充分证明这一点。"},{"type":"paragraph","text":"杜鲁门在免除麦克阿瑟的职务时，企图欺骗人民，把自己假装成为一个和平人士，假装成一个要想防止扩大朝鲜战事成为世界大战的人。"},{"type":"paragraph","text":"这种企图是十分可笑的!全世界人民都清清楚楚地知道，免除朝鲜美军总司令的职务，丝毫不能代表美国扩大侵略远东的两党政策有所改变。美国政府虽然免除了麦克阿瑟的职务，但不能推卸自己对国际环境紧张的责任，这种紧张基本上是由於美国在远东的侵略政策所引起的。同样，美国政府也不能以此来掩饰他的政策的破产。"},{"type":"paragraph","text":"麦克阿瑟的垮台，显然证明了美国独占资本家走向统治全世界的对外侵略政策是没有前途的。现时和平与民主的力量，比以前任何时候更强大了，而且还在继续扩大和巩固，变成了在新的世界战争挑拨者实现其罪恶计划的道路上的一个不可克服的力量。"},{"type":"paragraph","text":"(莫斯科特稿)"}]}