{"id":227152,"date":[{"year":1951,"month":5,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2294","ytitle":"在华东暨上海学生欢迎国际学联各国代表大会上","mtitle":"华东及上海学联代表张渝民的欢迎词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亲爱的同学们，同志们:"},{"type":"paragraph","text":"今天我们华东暨上海学生的代表在这里开会，热烈的欢迎参加此次在我们首都——北京举行的国际学联执行委员会会议的各国学生代表。我们相信这将更增进各国民主学生和我们中国学生之间的友谊，使我们能更亲切的互相交流经验。现在国际学联各国学生代表又光临华东，光临上海，我们感到莫大的兴奋，我们全华东全上海的同学都表示热烈的欢迎。"},{"type":"paragraph","text":"我们华东和上海的学生都非常关心着在北京举行的国际学联执行委员会会议，我们认为会议所通过的‘关於殖民地与附属国的学生运动及国际学联任务的决议’，‘关於第三届世界青年与学生和平联欢节的决议’，‘关於争取各国之间和平的决议’，以及‘国际学联关於日本问题的声明’等决议和声明，都是有极重大意义的。这将进一步推动世界各处，尤其是亚洲各殖民地与附属国国家的学生运动，并将使全世界的学生更广泛的团结起来，为保卫世界和平而斗争。我们和全国学生一道，完全拥护这次会议的一切决议和声明，并保证在中华全国学生联合会的领导下，在进一步普及和深入开展抗美援朝爱国运动中予以实际的支持。"},{"type":"paragraph","text":"我们中国学生和各国民主学生向来就有着深厚的友谊，还在国民党反动派统治着上海以及华东主要城市的时候，为了反对帝国主义的侵略，反对国民党祸国殃民的反动统治，为了争取生存、独立和民主，我们曾和美帝国主义及其走狗蒋介石匪帮进行英勇的斗争。我们得到了国际学联和各国学生有力的支持、慰问和捐助。譬如在一九四八年互月，上海学生庆祝上海学联成立一周年，和展开反对美国扶植日本的爱国运动的时候，国际学联代表布丽曼避过了反动派的视线来到上海、杭州、南京等地，向我们报告各国学生斗争的经验，并带来了各国学生对我们支持的热情；又如国际学联送给上海学联一架印刷宣传品的大型手摇油印机等。这些都曾经使我们的斗争得到莫大的鼓舞。请允许我在这里代表华东和上海的学生对国际学联及各国学生过去给我们的支持，表示衷心的感谢!"},{"type":"paragraph","text":"在上海和华东其他地区初解放的时期，美帝国主义和国民党匪帮就运用各种方式进行造谣、挑衅和破坏活动，上海等地的广大同学，就坚决的进行了反对银元投机和反对匪特破坏等斗争，协助人民政府建立革命秩序。当时上海并有二万多学生踊跃的参加了新区工作服务团，和革命干部学校。接着美帝国主义，和蒋匪帮又对华东各海口进行封锁，并轰炸上海、宁波、福州等地，造成华东人民与学生严重的困难，我们在中国共产党和人民政府的领导下，积极加强防空治安工作，并展开深入普遍的宣传，坚决进行反封锁反轰炸斗争。各校师生员工在团结互助刻苦节约劳动生产的共同努力下，克服了困难，维持了学校，坚持了学习；此外华东各大学医科学生还为人民解放军指战员治疗日本住血吸虫病；各大专学校水利系和土木工程系高年级的学生，到皖北去协助当地人民进行伟大的治理淮河水利工程；许多同学利用假期课余协助政府宣传政策，举办工农文化补习班或参加义务劳动。"},{"type":"paragraph","text":"自从美帝国主义侵略台湾朝鲜，轰炸东北、山东、福建等地以来，我们华东学生更投入全国人民抗美援朝的爱国运动。各校同学都掀起了写慰问信，捐助子弹、手溜弹、医药用品、慰劳袋，支持中国人民志愿军和朝鲜人民军的高潮。并且还组织宣传队向市民和农民进行宣传。上海、山东、南京有些医学院同学参加了抗美援朝支前医疗大队。去年十二月九日中国学生抗日救亡运动纪念日，上海学生举行了十万人的抗美援朝示威大游行。华东其他大城市，也同样举行示威。更有许多优秀同学认识到保卫祖国的重要性，成千成万的踊跃投入解放军的各种军事干部学校，参加保卫祖国的现代化国防建设。在抗美援朝中，美国侵略的影响也被大力的肃清着。目前我们反美爱国运动的中心是反对美国重新武装日本，同学们都在“世界和平理事会的宣言”上签了名，并投票反对美国重新武装日本。在运动中，同学们还订立了自己的爱国公约，和抗美援朝宣传计划，运动正在更广泛更深入地开展着，在这些运动中，我们同样得到各国人民和学生的支持。"},{"type":"paragraph","text":"这一年多来，华东的学生都在为人民服务的口号下，进行着新民主主义学习。同学们在改进学习方法方面，已摸索与创造了一些经验。各科学习成绩也有显著的进步。当我们遇到困难的时候，政府增加了给我们的人民助学金和临时救济金。中央人民政府政务院又统一办理全国高等学校毕业生的工作分配，使所有毕业生都得到为人民服务的工作冈位，打破了反动统治时期毕业即失业的现象。经过将近二年的运动和学习，华东学生，和全国学生学习着苏联学生的先进经验，大大地提高了自己爱国主义与国际主义的认识水平。同学们已亲身体验到要建设一个强大的现代化的工业中国，就必须肃清国内一切封建势力和帝国主义反动派隐蔽在中国的间谍匪特，就必须有一支足够保卫祖国和平建设的现代化国防军。因此，我们学生是坚决拥护土地改革的，我们一定随时提高警惕，防止敌人破坏，并做好抗美援朝的工作；我们要一定好好学习，努力培养自己成为新中国的有用人才。今年“五一”节，中国人民政治协商会议全国委员会向我们发出号召，要我们“注意锻炼身体，认真学习，准备为祖国服务!”我们华东学生和全国学生一道，一定用自已的行动来响应这个号召。我们在学习和工作中的一点一滴成绩，都是建设祖国和保卫世界和平的一分力量。我们坚决保卫祖国，建设祖国，为全世界人民和平事业而斗争!让我们高呼:"},{"type":"paragraph","text":"反对侵略战争!保卫世界和平!"},{"type":"paragraph","text":"反对美国侵略台湾朝鲜!反对美国武装日本!"},{"type":"paragraph","text":"向争取民族独立，争取民主自由，争取持久和平的各国青年学生致敬!"},{"type":"paragraph","text":"全世界民主学生团结万岁!国际学生联合会万岁!"},{"type":"paragraph","text":"中国人民领袖毛泽东主席万岁!"},{"type":"paragraph","text":"全世界进步人类的领袖斯大林万岁!"}]}