{"id":227131,"date":[{"year":1951,"month":5,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2339","ytitle":"","mtitle":"本市大中学校学生热烈欢迎国际战友","ftitle":"访问团昨参观交大行知等校","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　国际学联访问团昨日分别访问了本市各大中学校，各校师生都以万分热烈的心情，像迎接自己兄弟姊妹一样的欢迎着他们。很多学校在一二天以前已经热烈的准备着他们的到来，同学们都忘记了疲倦，连夜工作着把学校环境布置得像办喜事一样，在昨天的欢迎会上，同学们与各国代表交换了礼物并交流了各国青年学生为和平民主而斗争的经验，充分表现了全世界爱好和平民主青年学生的紧密团结精神。"},{"type":"paragraph","text":"代表们昨天上午访问了交大、复旦、行知艺术学校等校。德意志民主共和国代表特沙，叙利亚代表沙拉定昨日上午访问了行知艺术学校，负责人给代表们介绍了该校十余年来的斗争史，叙述了该校师生解放前如何在乡村展开普及教育，解放後如何通过文艺使群众站在自己的工作岗位上努力建设与帝国主义展开斗争的情形。"},{"type":"paragraph","text":"苏联代表伏道文、越南代表陈曰容等昨晨访问中央音乐院上海分院，参观了中国的各种古代乐器及该院师生在解放前与敌人斗争和解放後抗美援朝和土改中的创作。在欢迎会上，苏联代表伏道文说:“到了中国到处能听见欢乐的歌声，今天又看到了你们在这样努力的创作着。人民的音乐是可以像炸弹一样的打倒敌人的。”代表们又送给该院世界各民主国家在解放斗争中所创作的歌曲唱片一套。"},{"type":"paragraph","text":"下午朝鲜代表朴铁福等访问了复兴中学；荷兰代表翁鲁加斯、锡兰代表沈丹莱访问了中西女中；市北中学邀请了捷克代表拉托·契维，比利时代表戴考克举行演讲大会，有南洋女中、晏摩氏女中、钱业中学等十七单位代表一千余人参加；其他各国代表参观了大同、务本、育才、敬业、格致、南模等学校，各校同学都以同样热烈的心情欢迎他们。在欢迎会上朝鲜代表朴铁福愤怒地控诉了美帝国主义在朝鲜的暴行并对中国人民友情援助表示了感谢；保加利亚代表阿拉第加报告国际学联执委此次北京会议的成就，并介绍了西班牙人民不顾美帝迫害在伊巴露丽领导下与内外反动派积极斗争的情形，特别指出:“西班牙人民在热烈庆祝着中国人民革命的胜利，中国人民的胜利给以他们斗争莫大鼓舞。”上海同学不仅热烈欢迎年青的国际战友，而且决心在实际行动中来贯彻国际学联执委会的几项决议。"},{"type":"paragraph","text":"马立克说:提交大会考虑的这个问题并不属於它的管辖范围，因为联合国宪章规定维持国际和平与安全的主要责任属於安全理事会，对於像禁运这样的问题，安全理事会有权通过决定。马立克强调指出:美国为了掩饰它自己的侵略行动，曾强使联合国接受了若干非法的提案。马立克提醒说:斯大林说过，联合国大会宣布中国为“侵略者”的决议是一个可耻的决议，现在美国又提出一个可耻的提案，要求对中国禁运。"},{"type":"paragraph","text":"马立克说:美国国会仓促地通过了一个决议，藉以帮耻美国侵略集团加紧使用压力，以实行禁运。他指出:美国国防部长马歇尔在参议院委员会作证时，曾承认国务院压迫英、法等国，企图使它们投票赞成禁运。马立克又说:最近的情势更加清楚地表明了美国一直在阻挠朝鲜战争的和平解决。"},{"type":"paragraph","text":"马立克说:显而易见，美国提出对中华人民共和国实行禁运的建议，为的是扩大朝鲜战争。马立克在结语中说:因为大会无权审议这个问题，苏联代表团不打算参加这个问题的讨论。"},{"type":"paragraph","text":"政治委员会主席乌但尼塔·阿彼拉兹(哥伦比亚代表)说:他可以把马立克关於议事进程的声明提付表决。"},{"type":"paragraph","text":"波兰代表卡茨——苏琪坚决支持马立克的立场。卡茨——"},{"type":"paragraph","text":"苏琪说:美国在远东追求的目标是战争。他要求政治委员会承认大会无权讨论这个问题，并敦促和平解决朝鲜冲突。卡茨——苏琪接着说:如果委员会硬要讨论这个问题，波兰代表团就不参加这个问题的讨论。"},{"type":"paragraph","text":"白俄罗斯、乌克兰和捷克斯洛伐克的代表也说，他们不参加政治委员会对禁运建议的非法讨论。"},{"type":"paragraph","text":"主席接着又说，他可以把马立克关於议事进程的声明提付表决。但是马立克指出:苏联代表团并没有要求把这个声明提付表决。苏联代表团援引宪章的条款说:宪章规定像禁运这种问题只能由安全理事会处理，因此政治委员会不能讨论或表决这个问题。但是如果主席把这个问题提付表决，苏联代表团就不参加表决，因为这个问题是非法的。"},{"type":"paragraph","text":"经过简短的讨论以后，主席决定进而讨论提案，而不表决苏联代表的声明。"},{"type":"paragraph","text":"美国代表葛罗斯想证明禁运的提案是“非通过不可的”，并且毫无根据地谴责中华人民共和国“侵略联合国”。葛罗斯说:美、英、法、澳大利亚与委内瑞拉都已对提案的主文提出修正，主张甚至把禁运扩大到“战略物资的运输”方面去。"},{"type":"paragraph","text":"接着发言的法国代表拉哥斯特拥护美国关於禁运的提案。他说提案的“目的是有限度的”。"},{"type":"paragraph","text":"英国代表杰伯硬说:关于禁运问题的分歧，只是存在於实行禁运问题的日期上而已。"},{"type":"paragraph","text":"委内瑞拉、海地、巴西、比利时与国民党的代表都支持美国关於禁运的建议。"},{"type":"paragraph","text":"印度代表劳氏指出:目前讨论的提案，是以前通过宣布中国为“侵略者”提案的进一步的发展。劳氏回溯印度曾经反对过这一提案，因为它关闭了和平解决朝鲜问题的大门。然後他说，因此印度不能参加目前建议的措施或者和这相类似的措施。劳氏说:从今天会上的发言看来，禁运显然已经广泛地实施了。因此，很明显，通过这个提案非但对停止战争没有好处，而且只有使战争扩大。劳氏在结语时说:表决提案时，印度将弃权。"},{"type":"paragraph","text":"这时主席想把提案付表决，但澳大利亚和南非联邦的代表表示希望在下午的会议上发言。主席於是宣告上午的会议休会。"},{"type":"paragraph","text":"在下午会议上，美国集团通过了美国所提对中华人民共和国实行禁连的提案。虽然苏联代表马立克和共他代表曾经指出:联合国宪章把维持和平与安全的主要责任委给安全理事会，所以政治委员会无权处理禁运这种问题，但是这个提案仍被机械多数通过。"},{"type":"paragraph","text":"四十五票赞成美国提案。苏联、鳥克兰、白俄罗斯、波兰及捷克斯洛伐克代表们未参加投票，因为联合国大会无权处理这个问题。"},{"type":"paragraph","text":"九国(阿富汗、缅甸、厄瓜多尔、埃及、即度、印尼、巴基斯坦、瑞典及敍利亚)代表弃权。卢森堡代表未出席。"}]}