{"id":227240,"date":[{"year":1951,"month":5,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1508","ytitle":"","mtitle":"关于紫外光","ftitle":"","authors":["余念瑜"],"text":[{"type":"paragraph","text":"余念瑜"},{"type":"paragraph","text":"雨後天际有一道美丽的虹，红橙黄绿青蓝紫七色，正像太阳光透过三棱镜时分出的七彩光带一样。因为光波的波长各有不同(好比这个电台和那个电台各有一定波长而声音各不相混的一样)，颜色就彼此有别。愈近红的一端，波长愈长；越近紫的一端，波长越短。但在红、紫两端之外，还有两种人眼看不见的光:比红光波长更长的叫做“红内光”；比紫光波长更短的叫做“紫外光”。若用数字来表示，则人眼可见的种种色色的光，波长都不出乎七百个到四百个“百万分之一公厘”这范围，而紫外光的波长，则在一百八十个到四百个这种单位之间(“百万分之一公厘”是称呼光波波长时通用的单位，简写作Mu)。由此可知:光波是比波长在数公尺到数百公尺的无线电波短得多多；而紫外光又比人眼可见的各种光波的波长还要短。"},{"type":"paragraph","text":"紫外光可以再精细的分为三段，也是按波长(单位为百万分之一公厘)来划分:一八○到二七五的叫做“远段”；二七六到三二○的叫做“中数”:三二一到四○○的叫做“远段”。每段都有它的特性和用途。我们将挨次的说下去:"},{"type":"paragraph","text":"“连段”的紫外光亦称“C段紫外光”，是这三段之中波长最短的一种。它有抑制细菌殖繁甚或杀菌的能力。苏联有一种灯，外形略略像我们常见的日光管，通上电流时，它除了发出照明用的亦即人眼可见的光线以外，还同时发出这种人眼不见的远段紫外光，因为它有杀菌的能力，所以就叫它做“杀菌灯”。比方说医院里的手术室装上这种杀菌灯，空气中一切细菌，就可以被它杀灭消毒，不怕空气中有什么细菌落在开刀的切口上了。"},{"type":"paragraph","text":"远段紫外光在工业上也有许多用处:比方说实验染料颜料晒在日光下是否会变色退色吧，通常要经过好多日子甚至半年一年才知道；但用人工的紫外光照射，立刻就知道。因为太阳光之所以能使染料颜料变色退色，不外乎因为日光中含有这种紫外光，既然能够用人工发出更强更集中的远段紫外光，当然可以提前知道它的後果了。"},{"type":"paragraph","text":"远段紫外光还可以使某些化学作用加速进行，将液体的薄膜加快变硬。苏联有些皮革制品上涂的颜色漆，和可塑体的胶合部份，就是用这种紫外光来帮助它快干加硬。食品工业上的用途也很大，许多乳制品、酿造、饮料和其他食品，都用它来杀菌消毒。"},{"type":"paragraph","text":"中段紫外光亦名“B段紫外光”，它的主要用途是医疗和保健。本来太阳光含有很丰富的这种紫外光，但因为在都市里被烟尘遮蔽去大部分，或者冬天的太阳根本就迟升早落，又或者有些人如矿工长年在地下工作，所以依然有许多人感到缺乏，因而引起工作不振、神经系统故障、佝偻病，和易染伤风等病态，这些病人只要有人工的紫外光照射，就可以康复；或者事先预防。"},{"type":"paragraph","text":"苏联的紫外光保健治疗对象，是虚弱儿童和工人。许多矿场都有免费的保健制度和设施；跑出了不见天日的矿坑，就有许多座“人工的太阳”在等候着为矿工们服务。苏联科学院前任院长瓦维洛夫在生前曾发明过能同时发出微量紫外光的冷光灯(“日光管”)，工人在这种灯光下工作，皮肤就在不知不觉间吸进足够保健用而不致过分的紫外光。毫无疑义，这对於工人保健尤其是上夜班的或在地下隧道做工的工人，有极大的价值。"},{"type":"paragraph","text":"近段紫外光亦名为“A段紫外光”或“黑光”，它对人体没有什么影响。但当它照射着某些物质时，这些本来不发光的东西就会发出萤光即冷光。在科学上和在技术上，如鑛物分析、化学物质分析……常常用得着它。此外，如纺织、造纸、制药及其他部门的工业，都有用到近段紫外光的场合。列宁格勒一家儿童剧院，曾屡次用这种紫外光来照射预先以冷光物质绘成的道具和布景，使它临时发出冷光。孩子们看到会发光的龙在舞台上翻来翻去，那真快乐无比呢。苏联的电影也有过应用近段紫外光来布景的场面。"},{"type":"paragraph","text":"不只是紫外光一个部门，苏联一切科学技术，都是这样的全心全力、无微不至的为人民服务。"}]}