{"id":227482,"date":[{"year":1951,"month":5,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1808","ytitle":"","mtitle":"生产女模范","ftitle":"","authors":["一枚"],"text":[{"type":"paragraph","text":"一枚"},{"type":"paragraph","text":"一、孙如兰"},{"type":"paragraph","text":"皖北怀远县的人们，从三岁的娃娃到八十岁的老爷爷、老奶奶，没有一个不知道孙如兰的。孙如兰成为娘教闺女、婆婆想望媳妇的榜样。"},{"type":"paragraph","text":"可是孙如兰在解放以前，好像路上的泥土，谁都不会睬她；也许还会践踏她。解放後，她变成树上的花朵了。人人仰望她、羡慕她。——如兰呢，只知忘我地和大家伙搞生产、搞副业。她牢牢地记着县政委的话:“模范，模范可不是光吃饭、吃饭，是要团结大家，出主意、想法子、带头干的。”"},{"type":"paragraph","text":"孙如兰在七岁的时候，就被爹娘送给婆家做童养媳妇。婆家也像娘家一样是贫农，靠种地主的田地生活，一年到头少吃缺穿，公公婆婆都把穷困艰难归到“命”。日子煎熬，公公就只会打骂婆婆，婆婆又拿媳妇出气；棍里棒里，如兰忍泣吞声好不容易挨到十八岁，跟女婿“圆了房”。平日，如兰在家里、地里干活一个人顶两个，因为家园靠近黄河——淮河支流，往往在庄稼长到就要成熟、收割的时候，河水泛滥，一场大水，淹得干干净净。这时候，如兰家里和邻舍许多庄户人家一样，不是到外乡逃荒要饭；就是在家乡靠挖菜根、捞鱼秧过活。"},{"type":"paragraph","text":"有钱人家生了儿女是可喜可贺的事。如兰生了孩子是添了愁肠、累赘，他丈夫也埋怨添了“张嘴货”。当她越想越气的急头上，跳了河。打捞上来，救醒了她，她哭哀哀地诅咒着自己为什么没有死!"},{"type":"paragraph","text":"一九四八年怀远解放了，如兰参加了妇女会。当时是受了这样两句话的启发:“参加妇女会，一辈子不受罪。”"},{"type":"paragraph","text":"如兰工作的有劲、积极是不用说的，她组织劳动妇女，搞榨油组、贩运组、耕种互助组。群众对她的看法是:“如兰像个铁人，她白天黑夜干活不知累。咱跟着她，身上也觉长了劲，兴兴头头一心就想找活干。”"},{"type":"paragraph","text":"在孙如兰一生最难忘的年代，是一九五○年，她光荣的入了党。当了民兵队长，破获了匪特组织“关门道”。教育了全区吸毒品的、做小偷的，使他们都卷入了生产的队伍。"},{"type":"paragraph","text":"在识字班中，孙如兰向老师讲出了最动人的语句:“老师，先教会我“毛主席”三个字吧，好叫我时时刻刻念叨着咱的大恩人!”"},{"type":"paragraph","text":"二、李桂兰"},{"type":"paragraph","text":"李桂兰是四十三岁的矮瘦的妇人。十年前她死掉了丈夫，那时候大女儿六岁，二女儿四岁，小女儿正在怀抱中吃奶。丈夫在世，靠拉板车谋生。她替人家补破缝烂、洗湿晒干的换几个钱贴补家用。丈夫死後，留给她两间破小屋，三个女孩子。李桂兰除了哭的时候，有孩子陪她淌眼泪外，真觉得自己太孤单了。在日本鬼子蹂躏蚌埠的年月、蒋匪帮接管的苦难年月，李桂兰拉扯着三个女孩子过着乞讨一样的生活，譬如大女儿在外面拾煤炭，受了欺负，挨了打，回到家里引娘哭出伤心的泪；小女儿受到邻家婶婶送给一碗饭或半个麽，惹娘哭出感叹的泪。十年来，李桂兰的眼泪哭干了。黑发变灰了，眼梢、额上刻划出细密的碎纹。大女儿二女儿已经会帮人洗洗浆浆，小女儿也能拾煤炭了。娘儿四个虽能勉强糊口，却从来没敢设想把生活改好点。淮海战役後，蒋匪帮退出了蚌埠，可是它把扒开黄河花园口倒灌淮河的灾害留了下来。四九年和五○年的灾情依然严重，李桂一兰像所有灾区的人家一样，吃这餐愁那餐的。"},{"type":"paragraph","text":"一天，乐安派出所的公安干部，来发动李桂兰及其他住户搞副乐、编席子。起初李桂兰想不通，暗中说:“人过三十岁不学艺，像我四十挂零的人还能学吗?”後来经公安干部耐心说服:“你不光自己能学；更能带着女儿学呀。”"},{"type":"paragraph","text":"接着是有领导有组织地编了组，政府贷给芦苇，请师傅来教，编好的席子还由政府收买。李桂兰一知道这种详情，可乐开了。她逢人就说:“自古到今，那见过这样的好政府，往年灾荒多多少，那有人教你搞副业!”"},{"type":"paragraph","text":"李桂兰不仅自己学会了编席子，而且也教会了三个女儿。她们娘儿四个编得又快又好，特别是编席的最难部分“包角”，李桂兰包的格外好。不久，她做了小组长，还兼了别组的师傅。"},{"type":"paragraph","text":"闲下来的时候，李桂兰教育她的女儿:“咱可没想到，在这个灾荒年头，咱娘们有吃有烧，还能积些钱来添衣裳，这都是谁给咱带来的?……”"},{"type":"paragraph","text":"小女儿争先说:“毛主席!”二女儿附和说:“共产党!”大女儿笑说:“两个妹妹说的都对”。"},{"type":"paragraph","text":"李桂兰的目光拂遍每个女儿，她实在感到太高兴了。"},{"type":"paragraph","text":"一天黄昏，有个女公安同志走进了李桂兰家里报喜:"},{"type":"paragraph","text":"“李桂兰，你给评上一等功!”"},{"type":"paragraph","text":"李桂兰握紧手中正在劈芦苇蔑子的刀，忙着站起来让坐，公安同志轻轻把她捺归原座，笑着说:“你忙吧!我不坐，我还要到高兰英、张秀英他们家里去报喜呢。"},{"type":"paragraph","text":"公安同志临行时叮咛道:“下星期准备去参加庆功会，听报告、战大红花、领奖品。”"},{"type":"paragraph","text":"三个女儿一齐跑上来，娘激动地说:“我的好孩子，脸向着北；给北京的毛主席行个礼。”"}]}