{"id":227514,"date":[{"year":1951,"month":5,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"最近工作计划要点","genre":"","count":"1504","ytitle":"本市抗美援朝分会举行会议","mtitle":"通过最近工作计划","ftitle":"结合镇压反革命的群众性运动　进一步深入展开抗美援朝工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市抗美援朝分会于前日(二十四日)下午三时，在该会举行主要工作人员会议。由金仲华副主席主持，首由周而复副总干事就秘书处草拟的最近工作计划草案，作一说明，指出当前抗美援朝工作，必须与本市镇压反革命的伟大群众运动相结合。继由刘思慕、陈仁炳、李纯青、顾执中等发言，对工作计划草案，进行热烈讨论，一致通过。最後由秘书处长陆诒报告该会一月来工作情况，及二十三日上海各界人民欢迎并慰问中国人民志愿军伤病员来沪疗养情形，该会决定在最近召集会议，商讨统一组织慰问志愿军伤病员工作。会议於五时结束。该会最近工作计划要点如下:"},{"type":"paragraph","text":"根据几个月来本市有大部分的同胞已通过抗美援朝运动，初步受到爱国主义宣传教育影响的事实，结合当前广泛展开的镇压反革命的群众运动，为了进一步深入展开抗美援朝运动，贯彻中国人民抗美援朝总会的“务使每一处每一人都受到这个爱国教育，都能积极参加这个爱国行动”的号召，特拟定初步工作计划(至六月底为止)如次:"},{"type":"paragraph","text":"(一)加强镇压反革命运动宣传教育"},{"type":"paragraph","text":"1、除继续与华东暨上海人民广播电台联合举办关於镇压反革命的广播讲座外，并配合各工厂、学校、机关、团体和各区里弄中的宣传工作，进行以惩治反革命条例为中心的演讲和其他宣传，以加强人民群众中深入一步的有关镇压反革命的宣传教育。"},{"type":"paragraph","text":"2、各区支会可在各区适当地点，举行抗美援朝与镇压反革命相结合的展览会。总结新成区、北站区支会举办展览会的工作经验，推广到其他各区。"},{"type":"paragraph","text":"3、在全市展开学习与宣传惩治反革命条例的工作，使群众更进一步的明确敌我界线，提高人民对反革命分子的经常的警惕。"},{"type":"paragraph","text":"4、加强街头、公园、车站、工厂、广场、商店橱窗中的宣传标语、漫尽、和时事地图的布置。"},{"type":"paragraph","text":"㈡庆祝上海解放两周年慰问驻沪部队"},{"type":"paragraph","text":"1、由本会和本市各人民团体联系，筹备进行慰问驻沪部队的工作。"},{"type":"paragraph","text":"2、联系各报出版特刊，联系人民电台举行特别广播(按已於本月廿二日起举办)，展开全上海人民进一步团结和行动起来，严厉镇压反革命，保卫人民革命胜利果实的宣传教育。"},{"type":"paragraph","text":"(三)组织本市各民主党派各人民团体慰问中国人民志愿军伤病员的工作。"},{"type":"paragraph","text":"(四)纪念朝鲜人民解放战争反对美国侵略一周年，庆祝朝鲜前线新胜利，欢迎华东暨上海慰问分团胜利完成任务归来，进一步展开抗美援朝的深入宣传教育"},{"type":"paragraph","text":"1、在六月中慰问分团返沪後，联合其他团体举行群众性的车站欢迎大会及代表性的欢迎大会，请团长、团员报告赴朝慰问经过，并参照志愿军代表来沪报告的工作经验，组织广泛面深入的传达报告，进行爱国主义与国际主义相结合的宣传教育。"},{"type":"paragraph","text":"2、利用慰问分团带回的材料，以及最近总会供给抗美援朝前线照片，举行一次内容充实的抗美援朝展览会，纪念朝鲜人民解放战争一周年反对美国侵略。并与土特产展览会联系，加强抗美援朝的宣传。"},{"type":"paragraph","text":"3、通过慰问团返沪後的报告传达，进一步展开对中朝战士和朝鲜难民的支援慰问与救济工作。"},{"type":"paragraph","text":"4、通过慰问团返沪後的报告传达，继续展开关於五大国和平公约及反对美国武装日本单独对日媾和的签名投票运动。"},{"type":"paragraph","text":"5、通过慰问团返沪後的报告传达，使抗美援朝爱国运动和各界各单位的经常工作相结合，转入深入、持久和经常阶段。要求各单位均根据检查结果，订出今年内的计划。"},{"type":"paragraph","text":"6、协助上海市文化局主办的崔承喜舞蹈研究班的演出，以加深上海人民对朝鲜人民艺术及朝鲜解放战争的认识，并作为庆祝朝鲜前线新胜利纪念朝鲜人民解放战争反对美国侵略一周年。"},{"type":"paragraph","text":"7、随时总结在实践“务使每一处、每一人都受到抗美援朝爱国教育”过程中好的工作经验，加以交流推广，并加强工作检查，以这种方式，来保证抗美援朝运动的全面的推进与展开。"}]}