{"id":227676,"date":[{"year":1951,"month":5,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1951","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(廿一)第三次南来","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳　述"},{"type":"paragraph","text":"许姬传　记"},{"type":"paragraph","text":"(一)从上海到杭州"},{"type":"paragraph","text":"上面是我在民四的初春到民五的秋末，这十八个月的工作概况。那年的秋天，许少卿又来约我们南下表演。这次邀的角色，除了我跟凤二爷之外，演员方面加入姜妙香、姚玉芙二人。场面方面也加上了给我打鼓的何斌奎，吹笛的陈嘉梁。我们这些人在十月初来到上海。我跟凤二爷仍旧住在平安街平安里许少卿的家里。演出的地点可不同了，许少卿嫌丹桂第一台座位太少，改在二马路的天蟾舞台，(后来由永安公司收买过去，也把它翻盖为商场)当时上海的各戏馆子，恐怕要算它最大，场内楼上下可以容纳三千多个观众。"},{"type":"paragraph","text":"这是我第三次来上海，唱的日子最多。从旧唇十月六日到十一月廿四日，一口气连唱四十五天。等我们上杭州去唱了一个短期回来，十二月十一日起，又在天蟾先演四天义务，再给许少卿唱了九天营业戏，这才赶着回家过年的。"},{"type":"paragraph","text":"我第天的打泡戏，还是彩楼配。唱过七天的老戏，就把我在十八个月里边所排的古装，时装，旧戏装那许多新戏，再加上昆曲，陆续贴演，全部出范，倒是很受观众的欢迎。尤其是“嫦娥奔月”和“黛玉葬花”，这两出戏的叫座能力最大。由於他们口头上的宣传，力量也不小，差不离天天满座，常常拉铁门，把个许老板高兴得心花怒放，笑口常开。这样的唱了一个来月，杭州的第一舞台请陈嘉璘来跟他的哥哥嘉梁连络，想邀我们去表演。我们这些从北方来的演员，还没有到过杭州，借此逛逛西湖名胜，谁都愿意去的。所以经过一度很顺利的接洽，再跟许少卿打了一个招呼，我们就往杭州去了。下了车住在城站旅馆，跟戏馆子相离不远，往返便利，双方一切连络也很容易。只是凤二爷一个人住在他的老朋友张伯歧的家里。这次说明是短期表演，老戏唱的机会很少，所唱的大概都是(1)古装，(2)昆曲，(3)刀马旦这三类的戏。不例外的也是“奔月”和“葬花”最受欢迎。"},{"type":"paragraph","text":"在杭州要逛西湖是再省事也没有了，我要坐洋车到“旗下营”的码头上，雇一只小船，一会儿已经是身在湖中了。我们择名胜的地方，上岸游览一番。在三潭印月吃到了西湖藕粉，孤山渴着龙井茶，楼外楼嘗到了久已闻名的醋溜鱼。这都是我们到杭州的第三天，犹如走马看花的一般，去认识了一趟西湖的面目。过了几天，大家又发起要去逛山，我对这个提议，自然不会反对的。不过气候是相当的冷，西北风括得厉害，满天的彤云密布，怕要下雪。我考虑了一下，还是不去逛的妥当。隔夜就对他们说:“我情愿放弃权利，明天不参加你们的逛山了。”"},{"type":"paragraph","text":"第二天的清早，四顶小轿从旅馆出发，里面坐的是姜妙香，姚玉芙，茹先生(莱卿)，许先生(伯明)四位。杭州是许先生的故乡，比较熟悉，请他做向导是很合宜的。等我起来对窗外一望，早就扯絮搓棉的下着大雪。我想今天可正让他们逛着了，山上的雪景，不是随时看得到的，这种机会错过了，不免有点可惜。傍晚他们回来，进门全嚷着好冷，一个个挥雪换鞋。看样子外面跟屋里的温度，是有很大的差别的。我对他们说:“我太谨慎了，错过今天这个机会，实在可惜。你们怎么逛的，讲些我听听。”姜六爷逛得最有劲，兴冲冲的先说:“今儿看的风景太美了!我们坐了轿子，出钱塘门先逛云棲，一路上满山都是竹林，轿子就在这万竿丛中穿过去，天上飘着一片片的雪花，一阵阵的清香，沁人脾胃，简直就如人在画里，这种滋味太好了”。许先生插嘴说:“妙香是第一次逛杭州的山，走在半道上，他会冒着风雪，下了轿子，一边走着，一边手舞足蹈的大声叫好。一半也是他会画画，今天要数他的游兴最好了”。姜六爷接着又说:“许先生请我们在云棲吃过午饭，上了北高峰，居高临下，全湖在目，再加上这一片玉琢银装，胸襟顿时觉得开朗，痛快极了。我们下来又逛三天竺，韬光。最后到了龙井寺渴茶，玉泉观鱼。总之到一处有一处的景致，看一处有一处的气派。虽然限於时间，也只能是走马看花。可是像我们生长在北方的人，看到这种天然的图画，真舍不得走开呢，可惜您没有同去看看”。我听他说得这样津津有味，正在后悔自己没有去逛。忽然觉得他的嗓音不对，我就问他:“六哥，我听您说话，怎么嗓子好像有点哑”，他马上就喊了一声嗓子，可不是，果然哑了。他也是一个对于业务最肯负责的人，显得很着急的说:“这一下可逛大发了，在台上出了乱子，这怎么办呢。”我赶快安慰他:“好在今天晚上是穆柯寨，杨宗保的唱儿不多，到台上如果实在哑得利害，您就不用唱了。”他说:“这那儿行呢!”我说:“您别着急，先回屋子休息一会儿，咱们临时再看情形。一等我们到了后台，我问他怎么样了，他说:“您听，比刚才更哑得利害了。”我们就商量了一个救急的办法，把杨宗保被擒后的四句摇板，免了不唱，改为由我叫起来唱，居然渡过了这重难关。一连两三天，他的嗓子还没有恢复，“黛玉葬花”和“千金一笑”都用这种办法对付过去的。　(一五九)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515r041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>玉泉观鱼"},{"type":"paragraph","text":"姜妙香初游玉泉，逛哑了嗓子</FONT>"}]}