{"id":227686,"date":[{"year":1951,"month":5,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"怎样使用复用电计(四)","ftitle":"(三)测量直流电流","authors":["范健"],"text":[{"type":"paragraph","text":"范健"},{"type":"paragraph","text":"(1)同丙二、(1)。仅有电压电流之别。"},{"type":"paragraph","text":"(2)同丙二、(2)。但测电流时须将电路切断，把电表串接在电路里。"},{"type":"paragraph","text":"注意事项:"},{"type":"paragraph","text":"(1)特别注意测电流一定要在有负载的电路里，否则电表即被烧毁。例:切不可用电流表直接按在电池上测电流。"},{"type":"paragraph","text":"(2)一般对电流的数值很少测量，但不可因此忽略其重要性，有许多问题可藉电流数值来解答。如外差机振荡管槅极电流之大小，即可断定工作良好与否。类似上项测量，均应在测棒两头并接一云母式.006或.002紛法拉特储电器，作高周率"},{"type":"paragraph","text":"(3)串接电表时。宜将测棒两端串接在电路之低电位处，例:代乙电的地线回路里。"},{"type":"paragraph","text":"(4)高电流之测量须注意接触点之良好，以免跳火花有烧毁接头之处除去以上的使用方法外，尚有下列用途:"},{"type":"paragraph","text":"(1)测容电器是否漏电、短路、断路及比较其容量(后二项指大容量容电器)——将设用电计安排至量高电阻情况，容电器两头接在测棒二端。"},{"type":"paragraph","text":"a.小于.15紛法拉特者:若指针停在某一读数上表示漏电。若读数为0，表示短路。指针不动，表示良好或断路。"},{"type":"paragraph","text":"b.大于.25紛法拉特者:见指针迅速向右方挥动，再缓慢的退下来，将容电器二头互掉，亦有同样情形，如两次指针皆能完全回到原来位道8者即表示不漏电。读数为0，表示短路。指针不动，表示断路。以上指针挥动的距离与储电器容量成正比，即容量愈大，欧姆读数愈小。如预先将一标准储电器测验并纪录指针挥到的最大读数，就可藉之作比较容量用。"},{"type":"paragraph","text":"(编者按:测储电器之储电量时，先照前法测验是否漏电，然后将已测知不漏电的储电器与复用电针量适宜交流电流的一档串逐后，接於适宜而准确电压的交流电源上，读出通过交流电流值，将此值去除以交流电压值，即得此储电器对该电源周率之回阻，再用回阻公式即可换算得储电量。"},{"type":"paragraph","text":"(2)作输出表(紛或能位表)——用量交流电应低值一档，测棒上串接一储电器(大于2.5紛法拉特，耐压600伏脱)，并接在强放管之屏极电路里(有时可不用串接容电器，直接并接在输出变压器次级接音圈处)，看读数以比较输出的大小，如校验接收机等。虽有些表上有百之分格告读数，但此项读数系根据某一定债之负载总阻如500或600欧姆为准，实际上用到的，不见得一定与之相同，必须经过换算，即使换算出来亦为相对数量，既然如此，利用低值A.O.读数分格一样可达比较之目的。故通常使用，颁读数分格，并非必要。顺便一提的，附有颁读数分格者，其插口或开关上注明之数字，不是指测量之范围，是表示表面上读数与它的代数和方为测得结果。例表面板上注字为34db，而读数为:3db，则结果为343=31db。"},{"type":"paragraph","text":"(3)测验真空管——作电流表串接在真空管屏极电路中，观查屏流的大小、变动情形及与槅极电压的关系对真空管电子放财能力的强弱、漏电，气体，互导率可作简易初步之测验。(详见本刊第67期)"},{"type":"paragraph","text":"最後谈谈烧表的问题:由表的本身说，除去极少数精确而讲究的表如英国AVOMETER等有保险设备，在电流过大时自动跳开电路得以保金。此外管理愈复杂的表，烧表机会愈多。如开关、插口合用者，必须处处兼顾。就使用的人说，在刚刚开始检查、校验工作时都是很谨慎的，但工作时间过久，测量次数过多，寻找毛病不易，弄得头昏脑张、情绪不佳、在神不济时，最易发生。其次就是紧念修理时一时疏忽所致。还有意外的事，就是切不可让外行人随意玩弄，笔者之表(插口典开关合用者)即给一外行朋友用测棒将电表本身接成短路莫名其妙的就烧毁了，他还不知道(大概是接线由测电流插口接出，测棒插在测电阻的插口里，开关在测电流位置)，岂不冤枉!除掉此种意外情形，希望诸位同志，不管情况怎样，在使用复用电计前，务必仔细查明开关位置与选用的插口，依欲测的数值性质的不同、范围的大小加以注意，使一切都符合欲测数值的条件，同时再注意机件的工作情况如电源电压等等，看清机件中那两点是要接触到测棒上的，再开始测量工作，虽不能保百分之百险亦相差不远矣。(完)"}]}