{"id":227690,"date":[{"year":1951,"month":5,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"名曲介绍","genre":"","count":"1913","ytitle":"","mtitle":"勃拉姆斯(二续)","ftitle":"","authors":["许步曾"],"text":[{"type":"paragraph","text":"许步曾　编译"},{"type":"paragraph","text":"今天上午九时至十一时在九○○千周上海人民广播电台播送勃拉姆斯作品:一、F长调第三交响曲(伐恩加特纳指挥，伦敦交响乐队演奏)。二、B短调感乐、弦乐五重奏曲(雷奇那、凯尔及卜虚弦乐四重奏团合奏)。三、D短调第一钢琴协奏曲(虚那倍尔钢琴独奏，伦敦好乐乐队伴奏，赛尔指挥o)"},{"type":"paragraph","text":"实际上，勃拉姆斯在他的冗长的创作生活中所表现的，并不是如修芒所预言的一个集浪漫派音乐之成的大师，而是一个新古典主义的领导人物。勃拉姆斯开始创作的年代，正是音乐的浪漫派运动，经李斯德、华格纳等人系统化地组织和领导，正在蓬勃怒放的时候。然而在气质、倾向和创作方法上，勃拉姆斯显然地是属於较此稍前的一个时代的。在对位法的灵活应用上，勃拉姆斯可说是巴赫的优秀的继承者。在全部作品的风格、结构方面，勃拉姆斯与晚年的悲多芬颇有相似之处，最早完成的管弦乐作品夜曲中，具有浓重的十八世纪式“款娱曲”(Divertiunento)的情趣。在对乐曲的形式与结构的重视上，勃拉姆斯有与十八世纪曼亨(Mannheim)乐派同等的虔诚之感。素朴、缄默、不事奢华的天性，淡泊、平静的学院授教生活，使得勃拉姆斯虽然面对着浪漫运动的怒潮，却仍然保留着新古典主义中文的本色。而勃拉姆斯过份崇拜、师法悲多芬的后果，使得他时时有所警惊，不能畅所欲言。众多的作品中所流露的也多是这种战战兢兢的拘束之感。"},{"type":"paragraph","text":"虽然在乐曲的独创的精神上，勃拉姆斯缺乏高瞻远瞩的英雄气概。然而在乐曲的构成上，卻大体上都达到了悲多芬晚年作品钢琴奏鸣曲及弦乐四重奏中所特有的意简言赅的境界。而勃拉姆斯的作品中，格式普遍地都更为谨严整齐，结构也更为紧凑有力。而勃拉姆斯对自己作品的高度责任感，使得他在正式公布任何一个乐曲之前，必得要经过一再的修改，直待他自己认为满意为止。因此呈现在读者眼前的作品，虽然个别的乐曲不免有过份斧削的痕迹，整个讲起来都表现精致、简炼之美。勃拉姆斯的手稿，历来极少发现。据一般的推测，他对修饰乐曲所下的功夫，一定不下於悲多芬。而勃拉姆斯的手稿，如果能陆续发现的话，必能对学习创作的人有很大的帮助。"},{"type":"paragraph","text":"作品第十五号的D短调第一钢琴协奏曲，是勃拉姆斯早期作品中一部最重要的大型管弦乐曲。启幕乐章中深邃的悲痛，相传是作曲者在听到他的良师兼挚友修芒的自杀事件后内心凄怆的流露。这支乐曲结构自由，情感奔放带有浓厚的浪漫主义色彩。在其他早期作品中也同时表现的同一的崇尚自由的精神，使修芒错认为青年的勃拉姆斯将成为华格纳的忠实的继承人。这支协奏曲最初以交响曲的形式写成，后来改为二部钢琴合奏的奏鸣曲，最后才定型为现在的钢琴协奏曲。但就演出的效果来讲，这支乐曲与其说是一阕钢琴与乐队合奏的协奏曲，倒不如说是一部有钢琴助奏(Obbligato)的交响曲。在概念及构成方面，这支乐曲大体上也还保留着它的交响曲的原型。构成形式方面特别值得注意的，是独奏乐器与乐队间的平衡发展。这里没有为专供独奏艺人炫夸技巧的华丽然而不必要的段句。勃拉姆斯的朴质的性格，决定了他的创作方法。即使在撰写协奏曲的时候，他也断然舍弃了那种华而不实可又极易取巧的手法。在D短调钢琴协奏曲中是如此，在其他的三支协奏曲(D长调小提琴协奏曲，降B长调第二钢琴协奏曲及A短调小提琴、大提琴二部协奏曲)也还是如此。另外，追求内容及形式双方面完整的不稍解怠的努力——"},{"type":"paragraph","text":"贯彻勃拉姆斯全部作品的明显的标帜——也流露在这支青年时期的试作中。"},{"type":"paragraph","text":"在交响曲的写作上，勃拉姆斯的独创能力达到了空前的旺盛。完成C短调第一交响曲的时候，勃拉姆斯已是四十三岁。在此以前，勃拉姆斯曾经尝试了乐曲形式(除歌剧外)的每一部门——协奏曲、奏鸣曲、室内乐曲、独奏钢琴曲、安魂曲、短歌等等——获得了相当的成功。然而对于交响曲的制作，勃拉姆斯总有仰之弥高的敬畏之感，迟迟不敢动手。他根据罕顿的“圣安东尼合唱曲”中主题所作的变奏曲的辉煌成功，加强了勃拉姆斯对自己创作能力的信心。他着手撰写交响曲。最早出现的C短调交响曲，证明是较前此任一个作曲家的第一部交响乐作品更为完整充实的乐曲。二十多年的累积的创作经验，使勃拉姆斯在素材的技术处理上有高度的熟练。在不违反抵触固有的作曲法则——主调性、调性的主从关系等等——条件之下，勃拉姆斯在乐曲内介入了崭新的内容。在古典的音乐结构形式下，新颖的旋律乐句自由地发展、变化。四部交响乐作品所显现的全都是这种旧瓶装新酒的现象。正如音乐批评家兰巴德(ConstantLambert)所说的“音乐素材的创造和随后的处理方法，似平是两道互不相关的智力步骤。”然而通过勃拉姆斯的精炼手法，我们感得的不是格格不合，而是内容典形式两者之间的水乳交融。"}]}