{"id":227812,"date":[{"year":1951,"month":5,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"两年来我最感动的一件事　庆祝上海解放二周年","genre":"","count":"2015","ytitle":"","mtitle":"一支志愿赴朝语文工作队","ftitle":"","authors":["朱立奇"],"text":[{"type":"paragraph","text":"朱立奇"},{"type":"paragraph","text":"我们每天在报上读到朝鲜战争中伟大的胜利消息，我们看到美国兵不是送来做了炮灰，便是都做了我们的俘虏。华尔街的老板们欺骗那些士兵说中国人抓到了俘虏就砍头，可是事实的教育，对於俘虏的宽大，使这些少爷兵谁也不愿意为其老板们卖命拼命，大家放下武器，纷纷地整批投降过来，这就使我们想到语文工作队的功劳。他们在队伍中教育俘虏，在火线上对敌人喊话，把真理传播给被蒙蔽的人们，以忘我的精神，为世界的和平事业而斗争!"},{"type":"paragraph","text":"正当全上海人民掀起了抗美援朝火热高潮时，我上海人民由革大外专英文班四十四个同学组成了第一批志愿赴朝的语文工作队，参加教育并争取朝鲜前线美国俘虏的工作；於二月十日离开了我们的学校，在全上海人民热烈欢呼声中，踏上了这个最光荣的战斗岗位。这队伍中间真有说不尽的值得歌颂令人感动的故事，也是解放二年以来我切身感受到的一件最感动的事了。"},{"type":"paragraph","text":"今年一月，我们学校里招收了一批英文班同学，他们中间有大学教授、教员、律师、医生、学生……，什么人都有。在党的伟大教育下，他们只经过了短短一星期的政治学习，就激起了无比的爱国热情，产生对美帝强烈的仇恨，要求参加到抗美援朝的火热斗争中去。那时朝鲜前线的俘虏，正在与日俱增，因此我们祖国就需要一批革命语文工作者到朝鲜去担当这个光荣的任务，我们英文班的同学，就响应了这个伟大的号召。"},{"type":"paragraph","text":"当一月卅日陈东明主任宣布这个消息时，大家都轰动起来，一致要求参加到语言战线的岗位上去，连害肺病的解连生同学，也坚决要求非去不可。他说:“健康的缺憾，阻止不了我战斗的决心!”今年已五十二岁的李元白同志，也骄傲地跑到台上，当他脱下帽子的时候，大家看到他头发都白了；他问大家:“老了没有?”可是有谁说他老了呢?大家都喊:“你年青，比年青人更年青!”他激动地喊出:“抗美援朝，人人都有责任，虽然我儿子扯我后腿，可是人生就是战斗，人生的意义就是为祖国人民服务!”台下一片掌声，使老年人也变得更年青起来了。顾邦基同学上有老父老母，下有成群儿女，可是他也上台了。他说:“虽然我家庭目前有些暂时的困难，可是先有国，后有家，敌人打垮了，我们往后的日子也好过了!”许多人都感动得流下泪来，会场上掀起一片“当祖国需要的时候……”的歌声，每个参加的同学都跑到了台上表示决心，一个又一个，一片热烈的掌声，几乎把耳朵都震聋了。在掌声中大家高呼:“中国共产党万岁!”“毛主席万岁!”"},{"type":"paragraph","text":"这真是一件历史上天翻地覆的大事情啊!过去一般学英文的人很多是当买办，做洋奴，为帝国主义服务的，可是今天这个语文的工具，经过马列主义和毛泽东思想的武装，拿去教育俘虏，瓦解敌人，这不但是语文工作者的翻身大喜事；同时中国人去教育美国俘虏，我们每一个中国人民的脸上，也都有光彩啊!"},{"type":"paragraph","text":"光荣榜出来了，一共四十四个光辉的名字，全校打起锣鼓放鞭炮，把他们都高高地举了起来；在欢送的晚会上，党政首长、苏联教授，以及光荣家属们也都来了，大家欢聚在一个革命的大家庭里，有的是妻子送丈夫，有的是老母送儿子，也有女儿送父亲的。在会上汪孟立同学的妻子说:“我从来没有参加过这样伟大的场面，我感动得不知要说些什么好!”顿了一下，她激动地说:“廿天前我丈夫告诉他在工厂里已找到一个联位，每月有三四百单位，当时我高兴万分，那知隔了几天他说他要参加赴朝语文工作队了。当时为了家庭利益，我拼命阻挠，後来经过他的教育，今天我才感到了做一个革命战士妻子的光荣!”黄崇羲同学的老母说:“为了抗美援朝，我绝不吝啬我独生子到光荣的战线上去!”这位光荣妈妈说得这样简明有力，正代表了中国妇女爱国的伟大气概!钱晓峰同学的女儿说:“我父亲过去受了几十年洋奴教育，崇拜美国‘物质文明”，一点吃不了苦。我送他来校正巧下着大雪，我怕他受冻，怕他想妈妈……可是这些我都错估了父亲，在党的教育下，他跟年青人完全一样。我应该向父亲学习，在我人民教师的岗位上，一定要用实际行动来贯澈抗美援朝的爱国教育!”在会上每个人都表示了钢铁一般的意志，伟大的中国人民，正如苏联教授代表依丽娜同志所说的:他们(指中国人民)在伟大领袖毛主席的教导下，英勇地站在反帝的前哨，他们永远从胜利走向胜利，今天已成为保卫世界和平的主要力量了。我听了才觉得做一个毛泽东时代的中国人民的骄傲!"},{"type":"paragraph","text":"二月十日这一天，我上海人民由革大外专组成的赴朝语文工作队出发了!千千万万欢送的群众，簇拥着以毛主席、金日成将军为首的四辆彩车，浩浩荡荡地迈步前进，全上海人民都为这支队伍拍手欢呼，而在这个队伍中间，就有这么多感动人的故事，使我们每个人都感到光荣、感到骄傲，当他们拥进列车，列车把他们带上光荣的岗位时，我向他们拼命挥手，我感动得不禁要落下泪来。"},{"type":"paragraph","text":"今天我们在朝鲜胜利的队伍中，就有着这样一支从上海去的语文工作队，他们在英勇地战斗着，他们使敌人愈来愈孤立，我们上海人民虽然与他们在两个不同的岗位上，可是距离胜利都愈来愈接近了。"}]}