{"id":227855,"date":[{"year":1951,"month":5,"day":28}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2576","ytitle":"","mtitle":"略论我们的文艺批评","ftitle":"","authors":["罗石"],"text":[{"type":"paragraph","text":"罗石"},{"type":"paragraph","text":"文艺批评的展开在今天已成为一个非常迫切的问题了。从一般文艺刊物中都可以看到，有得多的文艺读者对於文艺批评表示了急切的需要。这很明白的说明了读者大众自己底精神生活要求的开展以及对于人民文艺运动底战斗传统底爱护和关心。"},{"type":"paragraph","text":"事实上，不仅是读者，就是人民文艺运动本身，也一样急切的需要真正的深入的批评精神的展开。我们都知道，文艺批评是领导创作实践，推动文艺运动前进的有力武器；因为，现实生活底具体内容，不会而且也决不可能一下子就被我们把握到，而是要经过互相抗争也互相汲取的批评作用才能逐渐的被发现的。无论一般的创作倾向或个别的文艺作品，只有通过了表现在明确的斗争形式上的批评，才有可能追索到“政治性”和“艺术性”之间的深的关联，才有可能阐明作品所含有的社会意义。"},{"type":"paragraph","text":"尤其在今天，从人民底生活要求和斗争实践产生的人民文艺运动要求有一个更深入更扩大的战斗的今天，真正的文艺批评底开展在我们更感到非常的迫切；因为只有通过批评，才有可能剥露而且解剖一切病态的、似是而实非的、似真而实假的、不合於人民的要求或人民的愿望的创作倾向；才有可能保卫而且发扬一切来自生活要求和人民深处的健康的、丰富的生机；才有可能满足於文艺现状底复杂的战斗。"},{"type":"paragraph","text":"然而，表现在我们底理论批评上；一般的来说，文艺批评工作是做得非常不够，还远不能邃到文艺批评所应该达到的程度。就目前所表现出来的成绩来说，大都或多或少的存在着一些不该有的“偏向”，这些“偏向”使我们底文艺批评实践成为无力和枯萎的东西，尤其当这无力和枯萎出现在我们的这个伟大的时代要求的面前的时候，更暴露出其本质上的——空虚和脆弱了。"},{"type":"paragraph","text":"我们的理论批评大都满足於把抽象的革命概念和简单的社会科学术语作空虚的演绎；或者追随在某一些作品後面引出一篇理论形式的空话；或者自觉或不自觉的替那些骨子里暗含着反人民的封建情愫或殖民地意识作义务的发展和辩护，并且把它套上革命的论点，等等，等等。这种文艺理论、批评，完全无视了或者忽视了我们底这个庄严的时代对於人民文艺斗争所提出的迫切要求，和我们底文艺运动三十年来的光辉底战斗传统；将理论、批评从活的生活现实和复杂的社会关系中脱离了出来，把它底应该有而且必须有的战斗性和实践意义洗刷得乾乾净净了。"},{"type":"paragraph","text":"这种非实践的批评倾向当然也表现在对具体作品的批评上。尤其是当批评家用着政治理由对於他自己读不懂或感应不到的作品施行批评时，往往就因此破坏了作品底真正的政治力量，不可避免地给人民文艺运动带来了严重的不幸。"},{"type":"paragraph","text":"我们看到了认为一个作品的“政治性”必须与光明的尾巴底长短成比例的直线观点的批评。这种批评完全没有艺术感受的敏锐性；不能对文艺作品作具体的、深入的分析和阐明，往往以浮在作品表面的政治意义为满足，没有力量透视和理解常常隐在复合的艺术具象里面的真正的思想意义。这种批评家，没有理解，作为特殊精神活动的艺术作品，它底对广大读者所发生的影响，主要的是由於作品的艺术力，包含了思想力的艺术力；作品的活生生的形象和血肉充沛的生命。“艺术必须是艺术”(别林斯基)。只有在作品底艺术生命被读者群众无间地感应了之後，和这相应的政治效果才能达到。而且也没有理解，作品中的“政治性”，必须完全渗透於、溶解於艺术；在艺术创造过程中，“政治概念”决不能随便的拉来贴到艺术作品上去的。”政治概念”本身不是艺术。“艺术是从生活内容提升出来的”，“政治概念”只能作为作家对待生活以至把握生活的引线，而不能用来“演绎”作品的。"},{"type":"paragraph","text":"我们看到了手艺师傅化身的批评，这类批评往往以文艺作品“技巧”底成功或失败来作衡量标准。往往琐碎的从事於一个细节或一段描写的评论；一节对话或一番表白的褒贬。全不理解到，作为一部构成艺术的文艺作品，总是一个复杂的、有机的、活的存在；它底思想程度渗透於艺术程度，艺术程度又包含着思想程度的。它底成败完全根源於作家对於人生现实底拥抱和深入；以及对于因此而来的具体的思想内容底把握和表现；并不是在形式上玩什么“技巧”的花样。这种批评家没有理解到，即使有的批评对於作品形式底这一点或那一点表现成败的指摘，也完全是为了达到对於作品内容底思想分析上的要求的。"},{"type":"paragraph","text":"这类批评“偏向”表现在我们底文艺批评上是相当普遍的。我们在上面所指出的也只限於“偏向”底本质的说明。实际上，它们是取着复杂错综而且多种多样的形式出现的。比方说，有些批评判断某一作品中的某一细节没有政治意义，因而就全篇失掉了效果；有些批评赞美某一古人的作品，完全是合乎人民底要求；有的认为“写实手法”和政治性“结合”起来就可以在艺术创作上迈进新的境地；有的直接将作家还不熟悉的政治事件当作问题向作家提出，要他照样的写进作品去；等等，等等。这类“偏向”，不仅使理论批评降低了水准，远离了现实，而且弄错了方法，混乱了观点，损伤了它的意义。"},{"type":"paragraph","text":"这类批评“偏向”，完全没有理解，批评所追求的只能是统一在作品里面的政治标准和艺术标准底一元的思想真理，并不是将作品零零碎碎的撕裂或一片一片的阉割。也没有理解，作为斗争武器之一的文艺批评，本身就必须具有坚强而又活跃的战斗性。"},{"type":"paragraph","text":"由於时代要求和人民文艺运动本身的需要，在这里我们有理由把这些“偏向”揭露出来，我们有必要对这些“偏向”提出批判。我们认为，唯有从生活实际或具体实践出发的批评，才能使批评本身得到应该得到的意义。文艺批评只有当批评家作为一个抱着强烈的人生愿望或人生要求底战士出现的时候，只有当批评家把对人生真理的追求作为文艺批评的基本态度的时候，批评的效果才能达到。而上面我们所批判的一些批评“偏向”之所以成为“偏向”，完全是由於违背了文艺批评底这个基本态度的缘故。"},{"type":"paragraph","text":"理论，批评家违背了这个基本态度之後，便绝不可能也不会感应到正在急剧发展的现实生活底深沉和瑰奇；正在急剧深入的人民斗争底广阔和深邃；因而，就绝不可能在生活现实或人民要求里面燃烧起本身底斗志；冲激起本身底活的能力。这样，真正意义上的批评，也无从产生了。"},{"type":"paragraph","text":"当然，由於人民要求的存在，我们底文艺批评底战斗的有生力量也一样是存在而且一直在开拓自己的道路的。我们底坚贞的战士艰辛的努力就是明证。然而由於“偏向”的泛滥，理论、批评的工作还一直没有得到全面的开展。但，我们想，由於读者大众的需要和人民文艺运动本身的需要，不久的将来总该有一个大的开展了罢。"},{"type":"paragraph","text":"一九五一年三月廿四，东关。"}]}