{"id":227807,"date":[{"year":1951,"month":5,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"上海市胶木工业生产介绍特辑","genre":"","count":"1412","ytitle":"","mtitle":"胶木工业的概况","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"胶木工业是以胶木粉制成各种成品的工业，其主要原料之胶木粉为化学制品，所以胶木工业应为化学工业之一环，只要制就各种不同类型之模型，即能制造各种不同形状之出品，故胶木工业出品种类之繁多，不能以数字相限量，在国防民生与其他工业各方面，均占有不可或缺的重要地位，兹略述本业制品之大概类别如下:"},{"type":"paragraph","text":"电工器材:发电机、马达、变压器等绝缘附件"},{"type":"paragraph","text":"通讯器材电话机、电报机、无线电等之外壳及要件"},{"type":"paragraph","text":"交通器材:汽车内之汤婆鲁及打火头、自行车之捻手等"},{"type":"paragraph","text":"医疗器材:听症器、灌肠器、渡水龙头、产科听筒等"},{"type":"paragraph","text":"纺织机件锭带盘婆司、集棉器、导纱器、中左右肖子等"},{"type":"paragraph","text":"电器用品:灯头、开关、插头、朴落等"},{"type":"paragraph","text":"日用品:各种钮扣、皂盒、保险刀架等"},{"type":"paragraph","text":"文教用品:自来水笔、墨盒、印盒、号叫等"},{"type":"paragraph","text":"盖罐类:药品及各种瓶盖、牙膏及各种软管盖等"},{"type":"paragraph","text":"胶木工业之在中国，约有二十年许之历史，在初期仅有数家，直至一九四○年始呈蓬勃之象，不幸太平洋战争发生，上海市电力遭受限制，在敌伪双重压迫之下，大受打击，至一九四五年，日寇败降之后，电力供应以及原料来源逐渐充沛，胶木工业始重获活跃，至一九四七年春，本市已有胶木工厂七十余家，解放前因交通等种种关系，本业稍受挫折。迨上海解放後，百业昭苏，本业又复逐渐成长。"},{"type":"paragraph","text":"行销区域，本市占20%，华东占15%，华北占25%，中南占20%，东北占10%，西南占3%，西北占2%，出口5%，而在本市方面销售之20%，销售额，在春季约占百分之十，夏季约占百分之十五，秋季约占百分之二十五，冬季约占百分之五十，看此营业的数字趋势，胶木工业当能逐渐走向正当繁荣的途径。"},{"type":"paragraph","text":"本业原料胶木粉，初时均属外货，迨後国人设厂制造，於是逐渐采用国货，解放前国货与外货百分之七十五与二十五之比例，现在因国货胶木粉之逐渐改进及本业工厂政治水准的提高，尽量地采用国产原料，除非高度绝缘性和耐热耐水的制品，及精细之医疗器材因质的需要，迫不得已，然後才采用外国货，故在目前外国货胶木粉的用途，已减至百分之十左右，我们希望以后国货胶木粉，精益求精，能用以制造任何制品，则外国货必有在中国市场绝迹之一日，如制造胶木粉之主要原料石炭酸，福美林等政府方面能大力提倡制造时，则新中国胶木工业之历史，当可书上更光荣之一页。"},{"type":"paragraph","text":"关於筹备联营方面，电器组除公信、国光、允泰、上海、大钟等五厂早已联合议价批售外，其余培元、永兴、五育、中兴、捷克等四十七家联合签订议价公约，并拟联合出售，钮扣组五福、光华、洪鑫等十四家，从去年起试办联购联销，成绩良好，拟正式成立联营所并议订联营章程草案，拟具计划与产销方案等呈请上海市人民政府工商局，静待核批。器材组，文具组亦在集议讨论之中。"},{"type":"paragraph","text":"制造医疗器材之各种胶木制品，本业以器材组之洪鑫胶木厂为最早，该厂向以精益求精薄利多销为宗旨，对於纺织机件、钮扣、瓶盖等出品，均属精良，且能承制各种精美之胶木物品，以解决多面之困难与需要。"},{"type":"paragraph","text":"当上海解放後一年，胶木工业逐渐恢复期间，经劳资双方不断的协商，在劳动局指导之下，双方抱发展工业，劳资两利的精神，把劳资关系一步一步的搞向正轨，尤其是胶木钮扣组，於去年经三个月协商，成立钮扣组劳资协议决议，内容有五章三十五条，这是劳资双方最大收获，整个钮扣组劳资纠纷，从而逐步解决。"},{"type":"paragraph","text":"胶木工业，配合政府政策，贯彻爱国公约业务公约的基本精神，从搞好劳资关系做起，研究技术，减低成本，提高品质，稳定售价进一步发展工商，繁荣经济，为建设新中国工业而努力。"}]}