{"id":227977,"date":[{"year":1951,"month":5,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1592","ytitle":"","mtitle":"国营第二纺织机械厂的科普工作","ftitle":"","authors":["曾坚"],"text":[{"type":"paragraph","text":"曾坚"},{"type":"paragraph","text":"国营第二纺织机械厂是一个制造纺织机器的五金工厂，共有工人一千二百人，技术人员六十多人。原来只做纺织机件的修理与装配工作，去年接受了制造细纱机的任务，所以工人们就产生在技术上能适合这大量生产任务的要求。"},{"type":"paragraph","text":"三月间，上海科普协会建议在二机试行科普工作，立刻得到该厂党、行政、工会的重视和协助。很快地由技术人员、老工人所组成的科普工作核心小组成立了，党书记、厂长与工会干部也都参加了这个核心组织。大家共同地讨论、策划如何开展面向工人、结合生产、解决问题的科普工作。"},{"type":"paragraph","text":"老年工人反映了一般工人所要求解决的技术问题:像车床工人要求了解车床搭牙表、车刀角度的计算、加工附号的规格、公差与容差问题；翻砂工人要求了解木与铁的比重(以便由木型的重量算出翻砂时熔铁的重量)、熔铁温度；淬火工人要求了解金相图、硬度试验机；一般工人要求了解寸与米厘的换算方法。"},{"type":"paragraph","text":"有了问题，就要解决问题。科普核心小组决定先就一般工人的英时化米鳌表与车床搭牙表等问题，划好图表，晒成蓝图，每一工场分发一张应用。接着三月七日弹簧工场向马恒昌小组应战的陆阿狗小组提出要求，对他们做了一次关於硬度试验机的讲演；陆阿狗小组还邀了其他兄弟应战小组一起来听。四月十六日在二机的技术夜校还进行了一次关於公差与容差问题的讲演。"},{"type":"paragraph","text":"出於意料的，这些零碎的工作，却带来了动人的场面:"},{"type":"paragraph","text":"工场里图表都贴起来了。可是贴在东墙上，西面的工人埋怨；贴在西墙，束面的工人又埋怨:“工场太大，一天跑几次，实在吃不消。”有些工场因为大家抢着要查表，也不贴束墙，也不贴西墙，只能贴在车间当中柱上，才得到暂时解决。接着大家又向科普小组提出要求:“表很需要，最好印得小一点，一人发一张，或者印成小册子，免得大家跑长路。”特别是翻砂间的老工人爱惜这张表，特地去配了一只镜框子把表装在里边，玻璃擦得亮亮地，挂了起来。"},{"type":"paragraph","text":"在技术夜校与弹簧工场的二次讲演的反映也都很好。工人们说:“以前只知道用硬度试验机，现在才知道了原理。”“公差与容差以前老是搞不清分不开，现在弄懂了。”其他的工场都纷纷要求科普小组到他们那里去讲演。像淬火工场派了代表来要求科普小组讲演，他们并保证淬火工场百分之百参加听讲。科普小组答应了，他们就高兴得不得了。回去立刻写了封信在黑板报上表扬了技术人员。此外，一些没有听到讲演的工人要求:“刘先生，下次有这种讲演会一定请通知我们。”一些当天做夜班工人埋怨说:“我们做夜班不能来听，真可惜!”一个老师傅也要求参加听讲，怕不答应，向科普小组同志问“是否一定要夜校学生才可以听，我是否可以来听呢?”"},{"type":"paragraph","text":"很显然的，工人们已初步认识到科普工作对他们不论在技术上或生产上是有很大的帮助的，大家纷纷提出问题来给科普小组。青工的“青工生活”黑板报，更主动让出了很大的篇幅，给科普小组开辟技术问答栏，回答工人所提的问题。"},{"type":"paragraph","text":"科普小组接受了工人的意见和要求，已决定今後工作在下面几方面进行:"},{"type":"paragraph","text":"(一)绘制适合工场需要的图表——有些生产上的问题，老师傅用十法子计算来解决，没法子传授工人。工人每次需要的时候，必定要请教老师傅。科普小组就针对这些问题用科学说明原理，告诉大家如何计算，制成图表。这对工人同志的用处很大，比如车床搭牙表就是这样。"},{"type":"paragraph","text":"(二)举办定期的技术普及讲座——每星期三晚上举行，以二机的技术夜校工人为对象。目前为了配合二机大量生产任务，决定以公差与容差问题为中心。"},{"type":"paragraph","text":"(三)开辟黑板报技术问答栏——工人在技术上发生问题，随时就可在黑板报上提出，由技术人员负责解答。特殊问题个别书面回答。"},{"type":"paragraph","text":"(四)科普小组准备邀请工人参加会议，以便更好的吸取他们的意见和发掘工人的问题。必要时还准备请老师傅作技术讲演，因为他们用的语汇名词比较更能为工人所接受。"},{"type":"paragraph","text":"(五)技术人员参加应战小组的技术研究会。把应战小组的团结技术人员与科普小组的面向工人结合起来，把工人的经验与技术人员的理论结合起来。"}]}