{"id":227901,"date":[{"year":1951,"month":5,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1640","ytitle":"震旦大学天主教师生举行座谈","mtitle":"严斥黎培里反动行为","ftitle":"发表宣言号召全市教友签名抗议　要求政府迅予惩办并即驱逐出境","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市震旦大学天主教友师生员工於昨天下午举行抗议黎培里事件的座谈会，会上大家热烈发言，一致愤怒斥责黎培里阻挠南京天主教友爱国三自运动、敌视中国人民的帝国主义狂妄行为，要求人民政府迅予严加惩办，驱逐出境。会上通过了告全市教友及各界同胞抗议黎培里事件的爱国宣言，出席座谈会的教友师生员工四十八人都当场在宣言上签名，决定写信支援南京教友并向黎培里提出责问。座谈会後立即又得到校内教友卅八人响应签名。该校教友师生员工并将发动全校教友在宣言上签名，发动全市教友抗议黎培里运动，以表示中国天主教徒坚决反对帝国主义的爱国正义立场。"},{"type":"paragraph","text":"兹志宣言全文如下:"},{"type":"paragraph","text":"全市天主教教友们、各界同胞们:"},{"type":"paragraph","text":"我们震旦大学的天主教教友们看到报载黎培里干涉南京教友的爱国行动，并给全国各教区主教的无耻威后，感到信以後，感到无限的愤恨。"},{"type":"paragraph","text":"值此中国人民志愿军，和朝鲜人民军在朝鲜战场上并肩作值此中国人民志愿军，和朝战，一再击败美国侵略军，保卫了祖国的安全，替我国人民争光，洗雪了百年来的耻辱，加强了世界和平阵营的力量，中国人民和全世界爱好和平的人民莫不欢欣鼓舞，竭力拥护与支援，展开了抗美援朝的伟大爱国运动。我们天主教友爱国不落人後，自应热忱奋发，加紧团结，积极参加抗美援朝，并坚决地斩断天主教会与帝国主义的联系，为巩固与发展我们伟大的祖国的胜利而努力。"},{"type":"paragraph","text":"可是，黎培里却坚持其敌视中国人民的帝国主义立场，竟继续滥用神权，骑在我们的头上作威作福，发号施令，进行无耻的恫吓。他竟敢表示“不能同意”我们反对帝国主义利用教会侵略中国；“不能赞同”我们抗美援朝；“不能赞同”我们反对美国帝国主义单独对日媾和与武装日本；“不能赞同”我们除了在宗教信仰上与教廷保持纯宗教的关系外，反对教廷干涉中国内政，坚决与它割断政治上与经济上的关系。一句话，他反对我们中国教友的爱国运动。黎培里不但“不能赞同”，他还说这是“敌人的诡计”，他的所谓“敌人”显然是指包括我们爱国天主教友在内的中国人民和人民政府，他更妄想鼓动我们天主教的“一切教友们”和“全体神职班”来反对我们伟大的祖国人民和我们的中央人民政府。黎培里的此种狂妄破坏活动，不是又一次地充分暴露了他的帝国主义的阴谋，更有力地说明了帝国主义者还想利用我们教会进行反人民的活动吗?一切爱国的天主教友们，我们决不能容忍帝国主义分子继续污辱我们天主教，继续仇视我国，进行挑拨和破坏。"},{"type":"paragraph","text":"亲爱的教友们，我们要对得起英勇的人民志愿军和全国人民，我们要不愧有伟大的中国人民的称号，我们要坚决地站起来，站稳中国人民的立场，分清敌我，把帝国主义者及其走狗从天主教会内部肃清出去。我们要求人民政府对此事严格处理，驱逐黎培里出中国!"},{"type":"paragraph","text":"上海解放二周年了，西藏也获得了和平解放了，在我们伟大的祖国土地上，将永远地、彻底地、最後地扫清一切帝国主义侵略势力和帝国主义分子!亲爱的教友们，让我们全震旦每一个爱国的天主教教友庄严地签上自己的名字，显示我们和全国教友及全市教友的团结一致，和各界人民紧紧的团结在一起，在毛主席英明的领导下，在人民政府的英明领导下，本着爱人类、爱祖国、爱和平的教义，在我们教友中加强推动抗美援朝保家卫国的爱国运动。"},{"type":"paragraph","text":"最後，我们要大声警告黎培里和他的後台老板美国帝国主义:你们的任何阴谋、欺骗、挑拨离间，和威胁破坏，必将完(座谈会上第批四十八人签名者如下，会后即有三十八人签名不在内)震旦大学校长胡文耀，博物院院长马邱任我，教务长杨士达，工会主席聂传贤，职员系洪、吴瑞趾、熊涛、王子恭、陆伯林，工友钱孝才、处志泉、处志廷、王志仁、王永庆、处志祥、何绍宗，同学俞荣濬、钱秋珉、鲍建勇、顾裕禄、佟复生、金朝彦、高建国、萧树东、庞兆蘅、俞昌增、巴日束、万义诚、张南雄、杨宠莹、余正方、程采贞、左志成、陈敏章、杨丽娟、杨增年、李俊爵、张荣华、叶劲、任大鹏、陈家洲、杨宜春、田祖祥、胡北平、王邵伯、熊剑明、程魁忠、强逸之。"}]}