{"id":227976,"date":[{"year":1951,"month":5,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1608","ytitle":"","mtitle":"西流水的英雄们","ftitle":"七青纱帐里(一)","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"园村没有捉到六区区公所任何一个人。在围村以后的几天中，区里的工作更加活跃，高家庄的事件在敌区又发生了。区里的人，如影子一般，一闪就过，捕捉不到。但在不注意当中，忽然又会在据点和岗楼附近出现。城里敌人思考到对策，只有把岗楼伸展出去，扩张到六区的心腹地带，八路军的活动自然可以减少，捕捉也就容易了。"},{"type":"paragraph","text":"高家庄集合了二十多辆大车，准备下几千块砖和木料钢板；日鬼子要按据点。夏区长得到这个情报，他猜不透日鬼子要在那个村按，西流水村?也许是；东流水村?没准儿；王各庄，有可能；想来想去，倒猜了七头八个村庄，要叫大家预备预备，人该躲的躲起来，物件该藏的藏起来，别等到来的时候吃亏。尤其是李队附和区游击队还不知道这个事，让日鬼子围上，会招受损失的。他先通知了西流水村，村里人立时紧张起来，乱哄哄的，街上到处传播着:“日鬼子要来按据点啦，日鬼子要来按据点啦!”"},{"type":"paragraph","text":"村里男人都下地里去了，还没回来，女人忙着自己的坚壁，夏区长找了几个儿童团的团员，因为他们目标小，日鬼子不注意，要他们到各村去送信。五个小孩子都派出去了，剩下了拴拴和四喜子。拴拴派到东流水村，四喜子是王各庄，特别叫四喜子带封信给李队副。他们两人走到街上，四喜子跟拴拴说:"},{"type":"paragraph","text":"“刚才夏区长说啦，这事可要紧的太，不敢含糊，早去早回来。”"},{"type":"paragraph","text":"“我知道，不用你说。”拴拴很懂事地说。"},{"type":"paragraph","text":"“早点回来，我们还可以在沙滩上练习练习，”四喜子一本正经地说，“咱们儿童团这两天没上操了，小心让东流水村赶上。”"},{"type":"paragraph","text":"“我去看看他们，要是他们儿童团比咱们好，咱们夜里起来操，好不好?”拴拴自从打高家庄回来，胆子壮了许多，觉得岗楼敌占区也不过是那么回事，一听到打仗上操，他就特别有兴趣。"},{"type":"paragraph","text":"“对啦，夜里起来操，赶上他们。”"},{"type":"paragraph","text":"“好!”拴拴想起东流水村路远，要赶着天黑以前回来，他便先一步走上，跑出五、六步，他停下来，补了一句，“谁先回来，谁在村边沙滩上等!”"},{"type":"paragraph","text":"“对。”"},{"type":"paragraph","text":"四喜子走到村边，一眼瞅到学堂，他惦记张老师还不知道这事，顺便走过去，先给张老师言一声。张老师早一会见四喜子把一些大学生带走，他料想一定有什么事，本要去打听一下，因为还有些小孩子在课堂里要教，就没离开。他站在黑板面前，指着“中国人要爱中国”这七个字，对学生们讲解，瞅到四喜子气喘喘地跑来，他便迎出门去，问:"},{"type":"paragraph","text":"“村里出了什么事吗?”"},{"type":"paragraph","text":"“没有。”四喜子走到张老师身边，他怕走漏了秘密，低声告诉他日鬼子要按据点的消息，村里人都准备下了，他想起夏区长说日鬼子很注意张老师，就问:"},{"type":"paragraph","text":"“张老师，你呢?”"},{"type":"paragraph","text":"张老师感到他问得奇怪，楞着两只眼睛，张大着嘴，反问:"},{"type":"paragraph","text":"“我?我没什么呀!”"},{"type":"paragraph","text":"“我听夏区长说，你要留神，日鬼子很注意你哩!”"},{"type":"paragraph","text":"“这没有什么，我早知道了。咱们根据地的人，抗日的，日鬼子那个不注意哩。抗日就不怕死，还怕出事吗?碰上啦，能逃则逃，不能逃，就给他拼啦。抗日就要有这份决心。”"},{"type":"paragraph","text":"“决心?”"},{"type":"paragraph","text":"“是呀，”张老师怕他不完全明了，解释给他听，“决心就是不怕死，不管怎样都抗日，不怕…………”"},{"type":"paragraph","text":"“我不是说你怕……我来告诉你一声……”"},{"type":"paragraph","text":"“好，进来上课吧，我正在讲第二十三课，中国人要爱中国…………”"},{"type":"paragraph","text":"“不，我还有事，”讲到这儿，他贴着张老师的胸脯，仰起头来，小声说，“我要到王各庄去送信哩，别人都走了，……”"},{"type":"paragraph","text":"四喜子没进课堂，掉头就走啦，一蹦一跳，像一匹小马驹，在沙滩上跑开。从西流水到王各庄这股道他可熟，别人走要六头几里，给他走，不消走四里路光景就到。他从路边拔了一根草，啣在嘴里，用力吹，发出嗞嗞的响声。他跑一段路，歇歇，摸摸塞在胸脯前面的那封信，想起李队副在王各庄，要早点告诉他，脚步子又快了。"},{"type":"paragraph","text":"李队副住在村西头靠後的一个中农家里。四喜子一口气跑进去，气喘得像一口风箱似的，呼啦呼啦的。李队副和区游击队长都在院子里，练劈刺哩:十来个人分成两边，端着枪，面对面望着，相互只距离五步远近，李队副站在当中叫一二三。四喜子站在院子里，劈口叫道:"},{"type":"paragraph","text":"“李副队长……”(十六)"}]}