{"id":405093,"date":[{"year":1960,"month":4,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1609","ytitle":"","mtitle":"为新民间故事喝采","ftitle":"","authors":["嘉禾"],"text":[{"type":"paragraph","text":"嘉禾"},{"type":"paragraph","text":"新民歌千千万、万万千，新民歌被誉为新国风，但同属于民间文学的、反映现实生活，特别是反映大跃进以来新生事物的新民间故事还是很少能见到。最近上海文艺出版社出版的“上海民间故事选”有两篇全新的、反映人民公社为主题的新民间故事，是反映现代生活的新民间故事的开端。"},{"type":"paragraph","text":"两篇新民间故事的内容不同。“西霞浦”讲的是有条黑鱼精，在西霞浦内兴风作浪，祸害人民，后来被白灰观音用金丝网罩在河上的继善桥下，黑鱼精虽然收伏了，但河水一直黑黝黝的，而且河道越来越狭，越来越浅，经过好几个朝代，都没人敢疏浚西霞浦，为的是恐怕黑鱼精逃出网来，重又祸害人民。公社建立，党委书记领导社员车干了西霞浦。那来的黑鱼精啊，全是一堆堆黑油油的河泥，正好挑到田里肥田。从此，西霞浦的水澄清了，航行方便了，真是“疏浚西霞浦，好处实在多，消灭黑鱼精，人人笑呵呵。”另一故事叫“‘火烧地’的秘密”，写的是一块寸草不长五谷不结的荒地，因为它有时会冒烟，有时会火烧，当地群众称它为“火烧地”。许多人吃过火烧地的苦，周家在上面造屋遭了火灾，老阿祥在上面种棉赔了工又受了欺，有人说这是火神作祟，更多的人是不明白它的秘密。公社成立，从火烧地里钻出了气，明白原来说的“火神”，就是“好点灯、烧饭、发动机器……真是无价之宝”的沼气。"},{"type":"paragraph","text":"两篇故事有个最主要的共同点:那就是“捉妖”也好，“伏神”也好，都以最大的热情歌颂了人民公社的无比优越性。这是已往所有民间故事所从未有过的思想内容，是大跃进的直接反映，是时代的赞歌。“人民公社力量大，管天管地管神仙”。好一个“管天管地管神仙”!它为子孙万代铺平了幸福的道路。"},{"type":"paragraph","text":"故事中人物的性格是鲜明的。“西霞浦”里的公社党委书记，他“亲自带领了一支捉妖大军，排开了成百部水车，要车千西霞浦。”只寥寥几笔，就描绘了我们的党和它的代表——公社书记，是怎样立下雄心壮志，一心一意为群众谋福利而顽强战斗的。作品显示了在党的教导下，有觉悟的广大人民征服自然和改造自然的坚强意志和雄伟气魄；也说明了只要有党的领导，是无往不胜、无坚不摧的。你看，千年万代不敢碰的黑鱼精，也只好乖乖的化成了一堆黑油油的河泥了。“‘火烧地’的秘密”里的老阿祥，人物性格更为突出。他在火烧地上垦荒，结果苗焦死不算，差点烧掉了胡须眉毛。是什么道理呢?他找不到科学的答案，于是就相信触犯火神爷了。到公社成立派人到地里钻气时，他还上去劝阻呢。直到亲眼看到钻出了沼气，知道了沼气的大用场，才恍然大悟，同大家起劲地唱起沼气的歌来了。这不完全是一个既有翻身感、又存在一些老思想老经验非亲眼看到才能对事物深信的那种老农民的典型形象吗?"},{"type":"paragraph","text":"两个故事共同塑造了一个五亿劳动农民英勇和智慧的化身——人民公社的巨人。"},{"type":"paragraph","text":"两篇故事反映的虽然都是今天的现实生活，但又不同于生活小故事和其他小说特写，它具有浓厚的民间故事的特色，是传统形式和社会主义内容的结合体，是植根于民间的一种新的民间文学作品。它有头有尾，有情有节，有生动的故事，通过故事的发展来刻划人物形象，使读者对民间故事的新的思想内容得到强烈感受，从而使读者受到教育。它有生动的语言和民间文学中惯用的表达内容的手法——生动的民间语汇、浪漫主义手法和穿插有韵律感的民歌等等。"},{"type":"paragraph","text":"这两篇民间故事都是今人的创作——不是文字创作就是口头创作，如果是口头创作，看来记录者的创作成份也占有一定比例的，不过这又有什么关系呢?我个人的见解是:民歌能够创作，而且多数不是经过口头采录，是用笔直接写下来的，其中出现了许多现代艺术的瓖宝，被誉为新国风，那么民间故事为什么不能创作呢?完全可以!只要植根于民间，不失民间故事的特色，具有现实的生活基础，是完全可以创作的，也能够创作得很好，“西霞浦”和“‘火烧地’的秘密”就是很好的先例。现在的问题不是可以不可以，而是太少了，希望通过它们能够引出更多更好的、更有独特风格，能反映时代风貌的新民间故事来。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604q030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“上海民间故事选”插图之一</FONT>"}]}