{"id":405019,"date":[{"year":1960,"month":4,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1904","ytitle":"","mtitle":"探索自然奥　秘建设伟大祖国","ftitle":"上海静安虹口等区中学生结合教学和技术革命大搞科技活动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市静安区中学生已有近二万六千人，共一千七百多个小组，结合教学，开展科技活动。学生们通过广泛深入的科技活动，共产主义道德品质进一步成长，知识领域加深、扩大了。"},{"type":"paragraph","text":"在科技活动中，中学生们敢想敢做，土法上马，大显威风。培英中学初三一个学生在学报务时，心想如果收报时既能听到声音，又能看到电码符号，就比单听声音记录要好得多了。他参考了近百本无线电科学书籍，搞出了一架“波纹机”，只花了八十元。这架波纹机的结构比外国造的简单得多，效果却相同。时代中学高二(2)班无线电小组制造了一架能收音、播音、录音、讯号寻踪、电睡眠等三十三种用途的七灯收音机。育才中学学生制成了测定一万五千伏高压三相绝缘线的绝缘性能的高压试验合。向群初中化工小组用废料制成了“切片石腊”，产品性能、强度和光泽度都很好。学校的校办化工厂已成批生产，产品已由化学试剂公司包销出口为祖国赢得光荣。"},{"type":"paragraph","text":"学生们在科技活动中，还用土办法制出了很多花钱少效果好的教学设备，为教学改革作出贡献。第一师范学校学生用竹子、木头、废料制成了一架放大四百倍的显微镜和国内第一架用于教学的声光钢琴。培明女中学生用有机玻璃制造了可以演示整个炼钢过程的平炉教学模型，成本只要十元，而买一只新的却要三百元。沪西、市西等校中学生都制作了立体几何万能教具台。市一女中学生制作了可演示电能、热能、光源兼作烘箱用的物理万能演示台。这些新教具推动了教学设备更新。"},{"type":"paragraph","text":"中学生们还积极响应党的号召，向废料要宝。爱国、培进等校学生从头发中提取出能治肝炎、膀胱炎的胱氨酸；六十一中学学生从污泥中提出了铜；瑞金中学学生用稻草制出了人造棉。"},{"type":"paragraph","text":"由于科技活动紧密与学习、劳动结合，学生的学习质量大为提高，加深、巩固和扩大了课堂知识。培明女中的学生过去上化学课对蒸馏和蒸发二者的概念摘不大清楚，通过用果皮制酒精的科技活动和参加校办酒精工厂的劳动，现在连初二学生也深透地懂得这两个不同的概念了。化工小组九个学生在最近一次统测中，得九十分的有八人。市西中学高一学生从前在学习数学时，对最大值、最小值及二元二次方程感到很抽象，不知有什么用处。通过科技活动，他们运用极限原理计算了如何利用最小面积建造容量最大的仓库等实际问题，深深感到数学在社会主义建设中的作用，从而对数学的兴趣更浓厚了，很多学生除了上课以外，还贪婪地阅读数学参考书籍。最近教学改革中，高二学生把高次方程系统化整理起来，高三把代数、三角以函数为基础系统化整理起来。江宁中学高三(2)班学生在参加江宁电机厂劳动时，看到工人刮漆包线用手工操作，既费工时，劳动强度也高，他们就把改变这个状况作为科技研究课题，造出了去漆剂能把导线的漆溶解，效果很好，提高效率五倍；通过这项活动，同学们熟悉了某些有机化学的原理，最近测验化学时，化工小组成员全部得到五分。"},{"type":"paragraph","text":"(静安区通讯组)"},{"type":"paragraph","text":"【本报讯】　上海市虹口区青少年在科技活动中敢想敢闯，积极配合技术革新、技术革命，为加速社会主义建设贡献出力量。"},{"type":"paragraph","text":"华东师大附中初三学生马洪年，制成了一台能发射五百公里的“短波发射台”。目前，正在研究把它运用到车辆调度上去。该校高二学生试制成一种“无线电遥远控制”后，上海市公安局有关部门立即研究把它运用到交通灯上去，目前已基本成功，交通警可以离开岗亭到十字路口中去一面指挥交通，一面操纵红绿灯。这个班的学生还试制成“针灸电子医疗机”和“自动车床接收机”，前者能帮助医生正确探定针灸穴道，后者可以自动控制车床开关。复兴中学高三学生在上海电子管厂试制“斯纳太”总开关成功，提高检验日光灯的效率达十二倍，大大降低了工人的劳动强度。北郊中学学生在大陆金笔厂劳动中和教师共同试制成功“光电计算机”，提高工效十倍。继光中学学生最近试制成功一种无线电操纵的自动救火车，能通过无线电操纵，遥控水龙头的开关和增减压力。现在，他们正在进一步研究、改进，使救火车能在复杂的火场中，自动救火。新力中学学生用土办法制成检验教室光度的光度计。成本只有市价的三十分之一。为了配合当前爱国卫生运动，这个学校的学生正在试制既能吸苍蝇，又能吸蚊子、臭虫的“三吸机”。"},{"type":"paragraph","text":"目前，虹口区青少年的科技活动正在更深入广泛地展开。参加科技活动的中学生已占全区中学生的93%以上，小学生也已占82%以上。他们人小志大，决心更好的学习，掌握更多的现代科学知识，当个“探索自然奥秘的尖兵”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604o020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>虹口区少年宫船模小组在做小炮艇"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604o020402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>康正平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>句容路红十字会员、皮匠陆云富(右)创制的四用车，能自动掀起阴沟盖，并可进行喷水冲洗和下药。(本报记者　康正平摄)</FONT>"}]}