{"id":405191,"date":[{"year":1960,"month":4,"day":29}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1362","ytitle":"帝国主义和一切反动派必然死亡","mtitle":"全世界人民全力支持南朝鲜人民","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社消息:南朝鲜人民反对美李集团血腥统治的正义斗争，得到了全世界人民的支持。世界民主青年联盟书记处26日发出呼吁书，号召全世界青年全力支持南朝鲜青年和学生的正义斗争；日本和平委员会等七个群众团体27日发表声明，表示支持南朝鲜人民反对李承晚集团和反对美军占领的斗争；各国舆论全力支持南朝鲜人民爱国斗争，要求美国侵略军立即滚出南朝鲜。"},{"type":"paragraph","text":"世界青联"},{"type":"paragraph","text":"世界民主青年联盟书记处的呼吁书要求全世界青年抗议李承晚集团屠杀南朝鲜人民和青年的罪行，并组织一个大规模的、要求美国军队立即撤出南朝鲜的运动。呼吁书还要求全世界青年把6月25日——美国发动侵朝战争十周年——作为要求美国武装力量撤出南朝鲜的统一斗争日，以表示对南朝鲜青年的支持。呼吁书指出，美国军队驻扎在南朝鲜是和平解决朝鲜问题的决定性障碍。在朝鲜两个地区进行普遍的民主的选举和在没有外国干涉的情况下来和平统一朝鲜，这完全是朝鲜人民自己的事情。"},{"type":"paragraph","text":"越南"},{"type":"paragraph","text":"越南“人民报”发表的，社论指出，由美美国主义制造出来的李承晚集团的法西斯独裁制度和美国长期分裂朝鲜、把南朝鲜变成美国的军事基地的政策，是激起已经爆发和正在猛烈高涨的南朝鲜人民的斗争运动的直接原因。社论说，南朝鲜人民的起义所以能够出现这样的气势和取得初步结果，是因为朝鲜人民具有英勇斗争的传统，并且坚信自己的力量和正义，同时得到正在胜利地建设社会主义的朝鲜北部人民的积极支持和鼓舞。社论说，越南人民同朝鲜人民一样正处在由美帝国主义及其走狗制造的祖国被分裂的境遇中，正在坚决进行反对美帝国主义干涉者和吴庭艳在南越的法西斯独裁制度以实现祖国的统一。越南人民热烈支持南朝鲜人民反对李承晚法西斯独裁制度和美帝国主义的斗争。"},{"type":"paragraph","text":"罗马尼亚"},{"type":"paragraph","text":"罗马尼亚“保卫祖国报”的评论说，李承晚的垮台不仅仅是南朝鲜反动政权的失败，也是一切帝国主义的失败。评论说，李承晚被人民的怒潮扫下了“总统”宝座的消息很快传遍了全世界。这是一个好消息。世界所有诚实的人民都为南朝鲜人民的这个胜利而高兴。评论说，我们的时代是人民争取和平和进步事业得到光辉胜利的时代，是不利于帝国主义的傀儡政权的。帝国主义的“实力政策”遭到了可耻的破产。刺刀和骗人的伎俩都不能阻止人民的斗争，不能改变历史前进的道路。"},{"type":"paragraph","text":"波兰"},{"type":"paragraph","text":"波兰“青年旗帜报”指出，令人痛恨的独裁者李承晚的“辞职”并不意味着南朝鲜问题的解决。为全体朝鲜人民所希望的国家统一的问题还没有解决。因之，还有许多的工作要做，这些工作并没有随着李承晚在汉城公园的纪念碑的消灭而结束。"},{"type":"paragraph","text":"日本"},{"type":"paragraph","text":"，日本和平委员会等七个群众团体发表的声明要求美国从南朝鲜撤军，让朝鲜人民自己解决朝鲜问题。声明说，日本人民对于组织包括日本、李承晚集团和蒋介石集团在内的军事集团的阴险企图不能保持沉默。声明着重指出，这种企图只会进一步加剧亚洲紧张局势。"},{"type":"paragraph","text":"声明要求日本人民展开更加有力的斗争以阻止批准新日美“安全条约”，因为这个条约将促使组织包括日本、李承晚集团和蒋介石集团的军事联盟。声明要求粉碎美国在远东的侵略政策。"},{"type":"paragraph","text":"在声明上签字的还有日本亚非，团结委员会、日本工会总评议会、日本禁止原子弹和氢弹协议会，日中友好协会、日朝协会和日本越南友好协会。"},{"type":"paragraph","text":"这七个团体将在5月23日联合举行大会，表示日本人民支持南朝鲜人民的斗争。"}]}