{"id":405198,"date":[{"year":1960,"month":4,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3238","ytitle":"上海四十万人集会示威","mtitle":"坚决支援南朝鲜人民正义斗争","ftitle":"全力支持日本人民反对美日军事同盟条约的英勇斗争","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，上海市各界四十万人，在人民广场举行了声势浩大的支援南朝鲜人民爱国正义斗争大会。"},{"type":"paragraph","text":"从中午开始，浩浩荡荡的人群举着红旗，撑着横幅，高呼着口号，从全市各条战线、各个角落涌向人民广场，形成了气势磅礴、震撼山河的游行示威行列。他们强烈抗议并坚决反对美帝国主义和李承晚集团屠杀和镇压爱国的南朝鲜人民的血腥暴行，他们坚决支援南朝鲜人民为统一祖国、为争取生存权利和民主自由的正义斗争，他们还全力支持日本人民反对美日军事同盟条约的英勇斗争。"},{"type":"paragraph","text":"昨天的人民广场，充满了庄严的气氛，主席台两旁悬挂着巨大的横幅:“反对美李反动集团屠杀南朝鲜人民!”“支援南朝鲜人民的爱国正义斗争!”"},{"type":"paragraph","text":"参加昨天集会的有工人、农民、学生、机关干部、里弄居民。精神抖擞的民兵队伍手执武器、肩着机枪也雄赳赳地参加了大示威。下午三时，示威的群众在广场内外汇集成一片浩瀚的人海。他们振臂高呼:“美帝国主义从南朝鲜滚出去!从日本滚出去!从南越滚出去!从我国的领土台湾滚出去!”"},{"type":"paragraph","text":"中共上海市委第一书记、上海市市长柯庆施，书记处书记曹荻秋、魏文伯，书记处候补书记石西民、刘述周，上海市副市长宋日昌、宋季文、金仲华，政协上海市委员会副主席沈体兰、刘靖基，中国人民解放军驻沪部队首长王必成、康志强、周建平，以及中共上海市委、市人民委员会各部们负责人等都参加了大会。"},{"type":"paragraph","text":"参加昨天大会的各民主党派上海市地方组织、各人民团体负责人，有中国国民党革命委员会上海市委员会副主任委员武和轩，中国民主同盟上海市委员会主任委员陈望道，中国民主建国会上海市委员会副主任委员胡厥文，中国民主促进会上海市委员会主任委员吴若安，中国农工民主党上海市委员会主任委员周谷城，九三学社上海分社主任委员卢于道，台湾民主自治同盟上海市支部主任委员谢雪堂，中国人民保卫世界和平委员会上海市委员会副主席巴金，上海市总工会主席钟民，上海市妇女联合会副主任沈粹缜，共青团上海市委员会副书记张浩波和其他人民团体的负责人等。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻上海总领事李宽镛和各国驻上海领事，以及在上海的朝鲜留学生、实习生也参加了大会。"},{"type":"paragraph","text":"下午8时，中共上海市委书记处书记曹荻秋宣布:上海各界人民支援南朝鲜人民爱国正义斗争大会开始。"},{"type":"paragraph","text":"中共上海市委书记处候补书记石西民代表中共上海市委在会上讲话。他说:我们上海人民和全国人民一样，坚决支持南朝鲜人民的爱国正义斗争，并严厉谴责美帝国主义和李承晚集团屠杀和镇压爱国的南朝鲜人民的血腥暴行。他指出，在南朝鲜人民汹涌澎湃、锐不可当的爱国正义斗争的沉重打击下，美帝刺刀支撑下的傀儡李承晚不得不滚蛋下台，反动统治集团已陷于一片混乱和绝望状态之中。南朝鲜人民的爱国正义斗争已经取得了初步的胜利。这就说明团结起来勇于同帝国主义反动派斗争的人民群众的力量是不可战胜的。他代表上海人民向英勇的南朝鲜人民表示热烈的祝贺和崇高的敬意。"},{"type":"paragraph","text":"石西民指出:在南朝鲜人民正义斗争中受到沉重打击的美国侵略者已经惊慌失措，但是还在极力挣扎来挽救他在南朝鲜的殖民统治。一方面支持和嗾使李承晚集团对示威群众继续进行血腥镇压，并且叫嚣美侵略军“有责任”采取行动，加紧策划干涉南朝鲜的阴谋；另一方面又企图用欺骗手法来麻痹朝鲜人民的斗志，甚至企图转移他们的斗争目标。但是，全朝鲜人民、全世界人民都看得很清楚，美帝国主义的殖民统治是南朝鲜人民灾难的根源。"},{"type":"paragraph","text":"石西民说:朝鲜劳动党中央委员会发表了告南朝鲜人民书；朝鲜民主主义人民共和国各政党、社会团体发表了声明，号召全朝鲜人民在反美爱国斗争的旗帜下团结起来，坚持斗争，赶走美国侵略军，彻底铲除李承晚法西斯统治，立即成立由各阶层代表组成的行政机构，在南朝鲜临时行使政权，建议早日召开南北朝鲜各政党和社会团体代表联席会议，制定和平统一祖国的方针。这个号召和建议给南朝鲜人民的斗争指出了正确的道路。我们中国人民完全支持这个号召和主张。"},{"type":"paragraph","text":"石西民指出:朝鲜人民的斗争是世界人民反对最凶恶的敌人美帝国主义的斗争的一部分。我们坚信在全世界人民的同情和支持下，英勇的南朝鲜人民的斗争一定能够取得最后的胜利，美国帝国主义的侵略军队一定要从南朝鲜的土地上全部干净地被驱逐出去，朝鲜人民和平统一的事业是一定要实现的!"},{"type":"paragraph","text":"石西民最后说:日本人民反对美国占领和日美军事务约的斗争也掀起了新的高潮。我们上海人民，和全国人民在一起，坚决支持日本人民的正义斗争。我们深信，岸信介卖国政权也逃避不了李承晚的命运。石西民最后说:南朝鲜人民是一定要胜利的，日本人民是一定要胜利的，亚洲、非洲和拉丁美洲的人民是一定要胜利的!"},{"type":"paragraph","text":"石西民的讲话，不断被数十万群众的掌声和欢呼声所打断。“美帝国主义从南朝鲜滚出去!从日本滚出去!从南越滚出去!从我国的领土台湾滚出去!”的口号声响彻广场上空。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国驻上海总领事李宽镛在会上讲了话。他首先对上海人民给予南朝鲜人民的积极支持和关切表示衷心的感谢。他接着说:上海人民和全中国人民这种热情的支持和声援，今天已经成为鼓舞南朝鲜人民走向更大胜利的重要因素。他指出:给朝鲜人民造成不幸和痛苦以及最近在南朝鲜所发生的流血事件，美帝国主义应该负全部责任。他最后说:美帝国主义必须从南朝鲜滚出去!"},{"type":"paragraph","text":"各人民团体、各民主党派上海市地方组织的代表和工人、农民、街道居民等都在会上讲了话。"},{"type":"paragraph","text":"上海市总工会主席钟民说:美帝国主义是南朝鲜、亚洲人民、全世界人民最凶恶的敌人。美国强盗和李承晚卖国集团，屠杀了无数爱国人民，造成了千千万万南朝鲜工人、农民失业断粮、受冻受饿。今天蕴藏在南朝鲜人民心中的怒火爆发了，千百万人前仆后继，展开了浴血斗争，给了美帝国主义沉重的打击。同时，日本人民也掀起了空前规模的反对批准日美军事同盟条约，反对美帝国主义和岸信介集团斗争的新高潮。我们上海人民坚决支持南朝鲜人民和日本人民的正义斗争!"},{"type":"paragraph","text":"上海市妇女联合会副主任沈粹缜说:南朝鲜人民所掀起的声势浩大的斗争，是他们长期以来对美李集团凶恶统治的愤恨的总反抗。她说:南朝鲜妇女儿童在斗争中毫不畏惧，英勇战斗。在22日马山市的游行示威就是由一百多名老妈妈首先举行的，有些老妈妈和儿童爬上缴获的美国坦克上在街上示威。我们上海妇女对南朝鲜人民的斗争寄与深切的同情和关怀，坚决给予全力的支持!"},{"type":"paragraph","text":"共青团上海市委员会副书记张浩波在讲话中说:在反对美帝国主义，反对李承晚法西斯血腥统治的斗争中，英勇的南朝鲜青年站在斗争的前列。我们上海青年对南朝鲜青年和南朝鲜人民的英勇斗争表示最大的敬意。"},{"type":"paragraph","text":"上海市学生联合会主席吴东明说:现在李承晚傀儡政权已经被赶下台了，这又一次表明人民的力量是无敌的，它比大炮、比原子弹大无数倍。在南朝鲜反对美帝国主义的烈火正愈烧愈旺。我们相信，只要南朝鲜人民和学生团结一致，不屈不挠地坚持斗争，美帝国主义一定会遭到可耻的失败。"},{"type":"paragraph","text":"中国民主同盟上海市委员会主任委员陈望道代表各民主党派上海市地方组织讲了话。他说:南朝鲜人民的斗争决不是孤立的，它有着六万万五千万中国人民的支持，有着整个社会主义阵营和全世界爱好和平人民的支持，南朝鲜人民只要加强团结，坚持斗争，就一定能够把美李反动集团彻底打垮。现在，日本人民正在为反对“日美安全条约”而开展波澜壮阔的英勇斗争，反对美国走狗岸信介的法西斯统治，这一斗争同样得到我国人民的积极支持。让全亚洲人民和全世界人民进一步团结起来，加强同美帝国主义的斗争，彻底粉碎美帝国主义的侵略政策和战争阴谋。"},{"type":"paragraph","text":"上海市工商业联合会主任委员盛丕华说:我们上海全体工商业者和全国人民一起，站在南朝鲜人民一边。我们誓以全力支持朝鲜人民的正义斗争!最后的胜利一定属于南朝鲜人民!"},{"type":"paragraph","text":"工人代表李福祥、郊区农民代表金德俊、里弄居民代表陆爱莲等也都在会上讲了话，他们为朝鲜人民所获得的初步胜利而感到无比的兴奋。他们一致表示坚决支持南朝鲜人民的统一祖国的斗争。"},{"type":"paragraph","text":"最后，大会宣读并通过了通电。广场立即沸腾起来，口号声、鼓掌声响成一片。"}]}