{"id":405161,"date":[{"year":1960,"month":4,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"劳动妇女评戏","ftitle":"——闸北区蕃瓜弄居民剧评小组谈话剧“比翼齐飞”","authors":[],"text":[{"type":"paragraph","text":"编者按:上海闸北区蕃瓜弄，是全市“三八红旗集体”里弄。居民绝大部分都是劳动人民。这个里弄组织了剧评小组。最近，她们看了全国总工会工人话剧团演出的“比翼齐飞”，开了一个座谈会。大家联系思想，联系实际，谈的兴高采烈。她们一致赞扬了这个戏，也在细节处理上提出了一些意见，都很鲜明正确。这里发表的是她们发言摘要。"},{"type":"paragraph","text":"赵玉兰:前晚，看这个戏，对我很有帮助，很有启发，体会也很多。戏中那位曹桂枝大姊，不怕她的男人百般阻挠，坚决走社会主义、走集体主义道路的精神，太值得我们妇女学习了。我看，她那个男人杜永福，也实在不对。我看，这个杜永福就是要走他自己的道路，不走大家的道路。他不知道，毛主席就是要我们妇女彻底翻身，政治上翻身，经济上翻身，文化上翻身，还要在思想上翻身。"},{"type":"paragraph","text":"徐凤英、王翠珍:戏中的曹桂枝，真演得好。她真说出了我们心里的话。我们过去就是这样想:“外面大家都在热腾腾的大跃进，我们妇女难道就一辈子耽在屋里不成，社会主义也有我们一份，为什么我们就不能出一把力?”现在好了，党领导我们妇女组织起来，成立人民公社。象戏里一样，吃饭有食堂，孩子有托儿所，洗衣裳有服务站，妇女就可以安安心心的参加集体劳动，参加生产，同男人一样，一块建设社会主义。我们心里就痛快。看到戏里那个桂枝的男人，一直拖他女人的后腿，心里真火。想到8自己的男人，一点也不象杜永福，不拖后腿，还帮助我们，心里也实在开心。看了这个戏，我们心里更亮了:我们工人家属，一定要带头，人人报名参加劳动，一定要把人民公社组织得好了还要好。"},{"type":"paragraph","text":"王兰花:看了这个戏，我心里就想，旧社会也真可恶。象杜永福，也是个好人。他在厂里，工作样样好，也搞革新，他不是到了家里，还在同他的师傅设计生产革新么?可就因为他脑子里，还有一点封建思想，觉得女人就应该照顾丈夫，照顾孩子，用不到出去工作。有了封建思想，思想上也就迷糊起来，也就忘记了建设社会主义人人有责。对自己的爱人也就不理解了。在他想来，他赚的钱，可以维持一家人不愁吃、不愁穿。女人出去工作做啥。我看，他什么都算了，就没有算社会主义一笔账。到后来，厂里的党委书记和他的师傅，他的女人，用事实耐心的教育他，把他脑子里的封建思想挖掉了，他的眼睛就亮了。象杜永福这种人，生活中是有的。他什么都好，就是有点夫权思想在作怪，对妇女组织起来，心里有点搞不通。不过，我对这个戏，有点意见。我觉得，把杜永福爱吃酒的情节，演得过份了。这样一夸大，观众就搞糊涂了:杜永福究竟是好人，是坏人?因为杜永福，他的缺点主要是有点封建思想。而戏里把吃酒这一情节，演得过火，观众就会对他发生怀疑了。我觉得，演到这里，台词中加一句话就好了:“桂枝，我太疲劳了，打点酒给我吃吃，提提精神吧。”而不是象现在这样，演得象个酒鬼，吃着酒，哼着京戏，还把两脚一撇，样子有点难看。"},{"type":"paragraph","text":"刘阿巧、冯美英:戏里的曹桂枝大姊，还有一点更值得我们学习的，是她那种对工作负责，把困难留给自己，把方便让给别人的共产主义精神。丈夫拖后腿，她耐心说服，一点也不发火，而是用事实来说服他。所以她第一次领了工钱，就高高兴兴的替丈夫买他喜爱吃的菜。让丈夫知道，她出去工作，决非为了几个钱，也决非她不欢喜丈夫，不欢喜儿子，而是更欢喜他们。她对一时还未报名参加工作的邻居，也是做了很耐心的说服工作，一次不行，两次，两次不行，三次。更使我们感动的，是当服务站推车到她家里收衣服去洗时，正好碰上一位大姊，她家里孩子多，很想把家里脏的衣服也送到服务站来洗，但一想到，自己还没参加工作，就有点忧虑。曹桂枝看到了，就把自己衣服留下来，准备自己洗，要服务站把这位多子女的大姊的衣服，收去洗。你看，她这种精神，是多么值得我们做里弄干部学习呀!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604s030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆永桢</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>曹桂枝试制和泥机成功，大家向她祝贺。"},{"type":"paragraph","text":"(陆永桢摄)</FONT>"}]}