{"id":405100,"date":[{"year":1960,"month":4,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"1887","ytitle":"","mtitle":"日本人民斗争的紧要关头","ftitle":"","authors":["闻今"],"text":[{"type":"paragraph","text":"闻今"},{"type":"paragraph","text":"随着岸信介集团阴谋强使国会通过日美军事同盟条约，日本人民和日美反动派之间的斗争也就进入了紧要关头。日本人民正从两条战线上进行斗争，一条战线是国会，另一条战线是声势空前浩大的统一行动。"},{"type":"paragraph","text":"国会内的激烈斗争"},{"type":"paragraph","text":"岸信介集团急于在1月26日前通过“安全条约”，这是因为日本国会的这次会议将于5月268期满。日本宪法规定，如果众议院能在4月26日通过，即使参议院国会会议于26日闭幕前不能通过这项条约，也可作为国会批准。"},{"type":"paragraph","text":"为了使这个阴谋能够实现，执政的自由民主党4月20日在众议院的“安全条约”特别委员会中强行通过了一项新动议，规定从22日起停止这个委员会就新“安全条约”向政府进行质询。岸信介集团这种阴谋，激起了在野党派的强烈抗议。日本社会党除宣布这个动议无效外，并且坚决表示:如果自由民主党不取消这项动议，它们将拒绝参加国会的审议工作。由于在野党的抵制，这个特别委员会原定在21日召开的会议流产了。"},{"type":"paragraph","text":"岸信介集团一不做，二不休。4日22日，自由民主党又决定向众议院提出关于讨论新“安全条约”的小结报告，企图强迫众议院“安全条约”特别委员会停止辩论，硬要在26日以前就“安全条约”问题进行表决。日本社会党为此发表了“非常情况宣言”，强烈谴责岸信介内阁和自由民主党践踏日本人民要求和平的愿望，并且揭露岸信介集团阴谋强行通过这个条约的野心。为了阻止国会通过日美军事同盟条约，日本社会党全体议员从18日起就不离开国会。"},{"type":"paragraph","text":"一向站在斗争最前线的日本共产党，24日在“赤旗报”发表声明，号召全体日本人民奋起粉碎岸信介集团强使国会批准新“安全条约”的阴谋，并且要求立即解散国会，岸信介内阁立即下台。"},{"type":"paragraph","text":"统一行动深入发展"},{"type":"paragraph","text":"虽然自由民主党打算利用在国会内多数议席和民主社会党的支持，强迫国会批准“安全条约”；但是，在国会的外面，却有着坚决反对批准“安全条约”的真正的多数。"},{"type":"paragraph","text":"目前，日本人民的政治觉悟正在不断提高，日本人民反对“安全条约”的斗争正在蓬勃发展，反美爱国统一战线也在迅速扩大中。到8月15日为止，全国已经建立了1，633个联合斗争组织，这种组织不仅深入村镇和穷乡僻地，而且成为永久性的、斗争任务更加广泛的联合斗争组织。"},{"type":"paragraph","text":"从4月15日到4月26日为止的第15次统一行动，比过去14次更加深入，从20日开始的特别行动周，更把反对日美“安全条约”运动推向新高潮。日本600万人民庄严地签名反对国会批准日美条约。同时，向国会请愿的人群和团体，川流不息，形成一支强大的抗议的洪流。日本全国已有80多万人在各地请愿，其中到东京直接向国会请愿的有6万人，请愿次数达13，000多次。各地举行的集会和示威游行，更是连续不断。参加请愿、游行和示威的，不仅包括日本共产党、社会党、工会、学生、文化界人士、妇女，而且也包括佛教徒在内。此外，总评所属的工会组织和工人还进行了罢工斗争，日本禁止氢弹协议会还从24日起在全国举行共有3000万人参加的和平大游行。4月26日，即第15次统一行动的最后一天，日本10万人民将向国会示威游行，使反对“安全条约”的斗争进入新的高潮；随即转入第16次统一行动。特别应该指出的是，所有这些斗争都是与反对美国军事基地、反对核武器、反对复活日本军国主义、争取恢复日中邦交以及工人的春季斗争紧紧联系在一起、相互促进，彼此推动，使日本人民的正义斗争更加深入和长期化。"},{"type":"paragraph","text":"岸信介坐在定时炸弹上面"},{"type":"paragraph","text":"由于日本国会即将举行表决，民主力量同岸信介集团的斗争空前激烈，日本执政党内部的派系矛盾也就更加尖锐起来，显然这也就有利于反对日美“安全条约”的斗争。"},{"type":"paragraph","text":"最近，日本执政党自由民主党内各派系之间争夺下届总裁的斗争正在继续发展。除了岸信介派和以他弟弟佐藤荣作为首的佐藤派以外，其他各派系都要求岸信介“退休”，提前举行原定1961年1月举行的总裁选举。同时，岸信介集团在国会内的专横的做法，也遭到执政党内一部分人士的反对。松村、三木派20多个议员在93日在东京举行的领导干部会议上，一致反对以“小结报告”的方式强行:通过“安全条约”，另外，石桥派和池田派议员也反对这种做法。"},{"type":"paragraph","text":"除此之外，即3过:去支持修改“安全条约”的一些大学教授和批评家，如拓植大:学校长矢部贞治和保守派政治评论家御手洗辰雄等，也都开始转而反对强行批准“安全条约”。"},{"type":"paragraph","text":"综上所说，岸信介集团无论在国会内外和党内外，都受到强烈的攻击。岸信介今天所处的地位，正如“朝日新闻”所说:“首相坐在定时炸弹的上面”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\04\\604q040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东京即景洪荒　洪荒"},{"type":"paragraph","text":"日本人民反对日美“安全条约”斗争愈趋激烈。二十四日，日本共产党和文化界人士用飞机向东京市民散发八十万张传单。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}