{"id":405262,"date":[{"year":1960,"month":5,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"劳动人民掌握了毛泽东思想就会成为神通广大的人","genre":"","count":"1678","ytitle":"","mtitle":"立大志　写文章","ftitle":"","authors":["李孟范"],"text":[{"type":"paragraph","text":"上海求新造船厂轮机车间铜工　李孟范"},{"type":"paragraph","text":"在党的领导下，我和全厂工人一样，不仅打破了学理论、用理论的神秘观点，而且也破除了讲理论、写理论的迷信。"},{"type":"paragraph","text":"破除迷信"},{"type":"paragraph","text":"最初，我认为写文章不是一件普通的事，一定要有较高文化水平才行，我只读了六年书怎么能写呢?当党支部书记叫我写我们小组学了理论推动生产的文章时，因迷信未打破，感到困难。拿起一枝笔，手上好象压了千斤重担，脑筋动不出，写也写不出。这时党支部书记就鼓励我，说:我们要运用文章这个武器，投入当前斗争。这不是个人的事情，而是要为工人阶级长志气。这些话，使我得到很大的启发和力量。后来我又想到了工人作家胡万春同志，他也是工人出身的，文化水平也不高，他能写文章，我为什么不能呢?我们工人不仅要在生产上树雄心，立大志，写文章也要树雄心，立大志。于是下定决心打破工人写不好文章的迷信，为工人阶级著书立说。"},{"type":"paragraph","text":"有的放矢"},{"type":"paragraph","text":"迷信思想破除了，在写作过程中，又出现了新的问题，不知写些什么，从那里写起。写了好多张纸，用去两本练习簿，看看不对头，扯掉重写，经常搞到深夜。有几次眼睛睁不开，瞌睡了，就用冷水洗洗头，擦擦脸，再坚持写下去。最多的一回，前后共修改了六十遍。问题在哪里?报社和厂里同志帮助我说:写文章也要从实际出发，学什么，用什么，就写什么。于是，我又学习了毛主席的“实践论”，分析写不下去的原因，主要是没有从实际出发，这样要想把文章写好，当然是不行的。我们学理论，固然要从实际出发，写文章也要这样，也要从我们厂写，车间写，从生产上、思想上的实际情况出发，运用学到的理论原理来分析。只有这样，才能有的放矢。方向明确了，写的东西也有了。我们车间和小组存在的问题，通过理论学习所解决的问题，就是写文章的题材。例如根据小组学习“实践论”后做到计划大家心中有数，就写了“从心中无底到有底”。针对有些同志对产量和质量的认识，写了“高产优质之争”。有一小组通过学习解决了团结问题，就写了“从黄牛角水牛角到一条心”。根据弯管小组生产、学习、体育、卫生等样样好的事例，我又写了“抓住牛鼻子，全面跃进”。二年来，我就是这样写了十多篇文章。"},{"type":"paragraph","text":"中心突出"},{"type":"paragraph","text":"但是仅从实际出发还是不够的，因为实际情况存在的问题是很多的，包罗万象，到底写那点好，还要研究。毛主席在“矛盾论”中说:事物的矛盾往往很多，但其中有一个矛盾是主要的，只要主要矛盾一解决，其它矛盾可以迎刃而解。写文章和搞生产一样，也要抓牛鼻子，不能主次不分，眉毛胡子一把抓，应该写主要的东西，主题明确，中心突出。在这问题上，我也碰过钉子。例如写“高产优质之争”这篇文章时，开始扯得很广，从生产技术、工艺图纸、协作关系、思想认识等方面来谈产量与质量问题，样样要谈，结果样样都没谈好，不仅别人看不懂，自己也不满意。后来我根据自己工段产量高、质量好的事实，运用对立统一的原理，说明高产优质完全能做到，这样，中心突出了，问题也容易写得清楚了。"},{"type":"paragraph","text":"写也是学"},{"type":"paragraph","text":"写理论文章，不仅要从实际出发，抓住牛鼻子，而且还要用理论观点来说明问题，使理论与实践、观点与材料统一。这又能使自己进一步地把理论学好。只有学好了，才能运用理论观点来分析和说明实际问题。例如我写弯管小组抓住了技术革命这一关，实现了机械化，生产效率大大提高，并且做到生产、学习、体育、卫生全面跃进，材料有了，但怎么样把这些材料提到哲学观点来说明他们既牵住了牛鼻子又不单打一、做到样样好呢?于是我又学了毛主席的“矛盾论”，认识到这就是全面观点，主要矛盾和次要矛盾的关系问题。这样，材料和观点就挂起钩来了，使自己认识更深刻，联系实际更活了，运用理论观点学习和看书，使自己认识上有了进一步地提高，正如有些同志所说的:“听一遍不如看一遍，看一遍不如讲一遍，讲一遍不如写一遍。”道理的确是这样。"},{"type":"paragraph","text":"学理论，用理论，写理论，看起来是三个不同的方面，实际上三者是有密切联系的，学得好，用得好，为写文章创造了有利条件，而写又进一步促进了学。写文章本身既是学又是用，是我们学理论的一个重要方法，又是宣传毛泽东思想、为社会主义建设服务的有力武器。"}]}