{"id":405235,"date":[{"year":1960,"month":4,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"科学教育影片展览专辑","genre":"","count":"1755","ytitle":"","mtitle":"鼓舞人们奋勇前进的好影片","ftitle":"","authors":["张惠铭"],"text":[{"type":"paragraph","text":"中共上海电机厂委员会宣传部部长　张惠铭"},{"type":"paragraph","text":"以反映上海全市工人大闹技术革命为中心题材的纪录片“技术花开遍地红”，今天起在全市放映了。在这部电影公开放映之前，我们先看了“技术花开遍地红”下集“在风暴中前进”的试片，这部影片是反映我厂工人精神焕发地横扫薄弱环节，出现了道道工序有改进，台台机床有革新的英雄事迹。因为拍的是厂里的真人真事，因此对电影中的每一个镜头，感到无限的亲切，每一个画面，受到极大的鼓舞，深刻体会到这是一场技术大革命，也是一场思想大革命。无疑的这是一部及时反映当前技术革命运动的教育人们前进的好电影。"},{"type":"paragraph","text":"摄制“在风暴中前进”，能够在这样短促的日子里获得成功，这是上海科学教育电影制片厂同志们大跃进的产物，从编写剧本的提纲开始，一直到全部拍摄完成，是他们分秒必争地以高速度的战斗姿态突击而成的。可是这并不影响电影的艺术水平，为了选择能真实反映群众劳动智慧的镜头，并考虑到不影响生产，他们就经常和工人们一起工作到深夜。"},{"type":"paragraph","text":"电影一开头，展现在观众面前的是一座在解放后新建起来的现代化工厂，但是它告诉人们，由于旧中国的工业基础非常薄弱，即使在象这样现代化的工厂里，某些车间的生产操作，仍然十分落后，繁重的手工劳动还占着很大的比重，说明了开展技术革命的重要意义，也是工人们的迫切要求。工人中就流传着这样一首歌谣:“敲敲打打钣金班，加工零件堆如山，几个钟头敲过后，腰痠背痛人已瘫。”怎样来改变这种落后的生产面貌，来实现继续跃进形势的需要呢?影片就从这里开始，解答了人们的疑问。首先是剪冲车间的工人们，在党的领导下，发扬了穷棒子精神，破除迷信，解放思想，勇猛地向机械化、自动化进军。剪冲车间的革命，就在全厂出现了连锁反应。多少年来一直是手工操作的线圈车间女工们，也以三天掀高潮，一周改变面貌，把落后的工艺摔出了车间。线圈车间的革命，又促进了其它车间。影片扼要而又鲜明地拍摄这场技术革命的大风暴，在一浪高一浪的形势下，不断地推向新的高涨，并反映了人的精神面貌和思想觉悟的深刻变化。"},{"type":"paragraph","text":"“在风暴中前进”不仅概括而又真实地叙述了技术革命的发展过程，而难能可贵的给人们在技术上、思想上受到启发，它热情地歌颂了土办法的无穷威力，工人群众的伟大创造。一条规模巨大的，将十几道工序连在一起的自动化流水线，按照人们的意志自动送料、整料，但它是从小到大，从点到面逐步地发展起来的，这是党热情的支持新事物的成长，为新事物鸣锣开道的结果。老工人管金生只用四根洋元、一块铁板，做成了一个自动整料箱，这个貌不惊人的土工具，在它诞生的第一天，党就热情地支持它，在车间里召开现场会议，用这个来教育群众，破除对机械化、自动化的迷信思想，看来这是一点星星之火，但在党的支持下，终于燃起了技术革命的熊熊烈火。从这里，又一次证实，在技术革命运动中只有土洋并举、以土为主，才能为广大群众所掌握。影片的内容又启发人们在技术革命中，一定要解放思想、破除迷信。机械化、自动化并不是高不可攀，但又绝不是轻而易举的，需要我们去刻苦钻研，才能在平凡的劳动中创造出不平凡的事迹。许多看来是日常容易被人们忽视的小事，却成了革新迷革新创举的线索，老工人徐德荣从小孩玩具的橡皮箭头中，掌握了它的原理；青年突击队长季文虎从窗户的插销中，找到了冲冷却片自动化的窍门，无数的生动事例，告诉我们一个真理，这就是对社会主义建设事业的高度责任感，是一切革新创举能获得成功的源泉。"},{"type":"paragraph","text":"“在风暴中前进”，因为用了革新前后两种不同操作相互对比的手法，因此，看起来很容易使人理解，它既是对群众进行政治课的一部影片，又是接受技术教育的一部好影片。它不仅对机械工人有启发，同样对其它行业的同志们也能从中受到教育。我厂先进生产者季文虎同志，参加了这次拍摄工作后，他很有体会地说:“我们有一点成绩，领导上就这样关怀我们，鼓励我们，我们一定要掀起更大的革新高潮，不能让技术革命上的成就，老是与电影所拍的一样。”实际也正是这样，目前我厂的生产面貌，又起了变化。电影要为生产服务，为政治服务，科教厂的同志们在这方面找到了多快好省的道路，我们相信他们的辛勤劳动，一定能结出更丰满的果实。我们热忱地向全市观众推荐这部影片，并热烈地祝贺“技术花开遍地红”这部影片在全市放映中获得成功。"}]}