{"id":405234,"date":[{"year":1960,"month":4,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"科学教育影片展览专辑","genre":"","count":"1927","ytitle":"","mtitle":"以战斗的姿态多快好省地拍片","ftitle":"","authors":["杜生华"],"text":[{"type":"paragraph","text":"上海科学教育电影制片导演　杜生华"},{"type":"paragraph","text":"科影厂的全体创作人员和所有的电影工作者一样，在党的正确领导下正沿着毛主席的文艺方针前进。我们决心跟上形势，以战斗的姿态拍摄更多更好的科教片。"},{"type":"paragraph","text":"这次展出的六部影片的创作、拍摄以及后期制作的速度，多较以前快，质量也有所提高。剧本编写时间都在三天左右。有的只用一天一夜就写出了第一稿。拍摄时间均在十天左右，有的七天就拍摄完成。这就是说，在半个月左右的时间所完成的数量，相等于过去一个季度的产量。"},{"type":"paragraph","text":"从这些影片质量看，就已经听到的反映是:主题思想鲜明、科学内容交代清楚、结构简练顺畅、色调明快爽朗，而且六部影片各具特色、形式多样。当然，缺点也还不少，需要我们接受经验，克服缺点，不断前进。但是这里给我们提出了一个问题，就是这些影片为什么拍得比较快，而且基本上保证了质量?"},{"type":"paragraph","text":"我们全体创作人员都十分注意这个问题，现正准备认真总结。我认为，能获得以上成果，首先是制作人员紧紧依靠党的领导，思想领了先，可以说，整个创作与摄制工作都是在市委和局党委以及厂党支部领导下进行的，而且贯彻了群众路线。例如工作刚刚展开的时候，党支部就在誓师大会上发出了两个战斗号召，号召我们要以战斗姿态和高度的政治责任感来迅速、优质地拍摄反映技术革命的影片。局党委和厂的党支部对这几部影片的创作与摄制，自始至终地进行了许多深入而又细致的政治领导和业务领导，一次又一次地审查了这些影片的剧本，并组织了好几个专门的会议。领导同志和创作人员，认真地讨论了剧本的主题思想、科学内容以及艺术处理上的问题。特别是正当剧本陆续通过，投入拍摄时，报上发表了柯庆施同志在工业会议上的讲话。这篇讲话，对我们这几部影片的创作人员，犹如一场春雨。党支部就在这篇讲话发表的当天晚上，召集了全体创作人员认真学习，并结合各片所反映的内容和创作上所存在的问题，展开了热烈的讨论。通过这次学习讨论，使影片在思想性上又前进了一步，使整个创作质量大有提高，对保证影片的质量起了关键性的作用。"},{"type":"paragraph","text":"这几部影片的创作人员在创作摄制过程中还紧紧依靠各工厂党的领导。例如:好些厂的党委负责同志，深夜同我们研究剧本、组织专人为我们提供材料等等。如果离开了这些，影片是不可能这样快地完成，即使拍出影片，思想内容也不会有今天这样的深度。"},{"type":"paragraph","text":"影片基本上能做到多、快、好、省的另一原因是:我们在这次工作中贯彻群众路线，大搞群众创作运动。如六个剧本中就有五个是集体创作的。有专业创作人员，也有本厂的业余创作人员，而且业余创作人员占多数。这使我们的创作力量大为增强，也成了这次迅速完成任务的重要因素。"},{"type":"paragraph","text":"更值得一提的是:在这几部影片的摄制中，所有的创作人员做到了破除迷信，打破了创作与拍摄上的陈规。譬如过去我们在一部影片的创作中，总是迷信个人的琢磨，不大相信集体的力量，写一个剧本或分镜头剧本，不花相当长的时间来了解这些复杂的科学内容是不敢动笔的。大跃进以来虽然有所改进，但并不彻底；而在这次的创作中破除了这个迷信，把个人的琢磨，变成了集体的钻研和讨论。在我们所拍的影片中，大多涉及到一些深奥的科学技术问题，有的问题我们甚至一无所知。但是在大家的共同努力下和工人同志热心的帮助下，突破了这一难关。具体做法是:分头了解，集体研究，请工人做先生，一次理解浅，二次就理解得深，甚至在拍摄每个场面之前，再去机器旁学一次，这就使许多理解模糊的地方得到了边学习，边改剧本，边拍摄的机会。如影片“录音机校验自动化”等片就是这样做的。正因为这样，就使我们有可能脱出陈规。过去每一部影片，光分镜头就得七天左右时间，这六部影片的剧本，都是在一天到两天之内完成的。而且一次就写成了分镜头，跳跃过了写文学剧本的过程。同时还取消了工作程序中的拍前准备阶段，而是一写完分镜头剧本就立刻投入拍摄。"},{"type":"paragraph","text":"拍摄的速度，各个组都在确保质量的原则下，连续几天创造了一天拍三十余个镜头的纪录。快速拍摄的基本原因，主要由于摄制组同志思想上政治挂帅，鼓足干劲。而各厂的工人同志们的那种大闹技术革命的英雄气概，更是推动我们前进的一种巨大的力量。譬如我们有的摄制组和工人同志住在一个房间，看见工人起早睡晚，干劲越来越高。摄制组同志们干劲也越来越高。又如我们所拍摄的六个厂，都有一个共同的特点，就是技术革命的风暴，使车间日新夜异；头一天是这样，第二天就变了样。在这种情况下，如果我们拍得慢就有接不上镜头的危险。"},{"type":"paragraph","text":"所有这一切收获，只不过是我们在祖国社会主义建设进入新的历史时期，迈开的第一步。为了更好的跟上大跃进的步伐，适应形势对我们的要求，就必须更认真，更深入的学习毛泽东著作，树立共产主义的世界观，多快好省地制作科教片，来为我们伟大的社会主义建设服务。"}]}