{"id":405267,"date":[{"year":1960,"month":5,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3073","ytitle":"","mtitle":"老森头迎“五一”","ftitle":"","authors":["钱伯雄"],"text":[{"type":"paragraph","text":"恒通棉纺厂　钱伯雄"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"早晨，太阳光从玻璃窗里透进来。房间里静悄悄的。大妈轻手轻脚地在收拾房间，眼睛却不住地瞧着床上睡着的老森头，暗想:“老头闹革新可够累啦，这是个难得的厂礼拜，让他好好地睡一会。”转过身想退出房间，门“砰!”的一声开了，八岁的孙儿毛毛跳了进来，大妈忙一把拉住毛毛说:“轻点，别吵醒爷爷!”“早饭都吃过啦，还睡?”毛毛好象奶奶连这个道理也不懂似的，瞪起了小眼，指指外面说:“客堂里有人找爷爷呢!”大妈还没答话，老森头忽的昂起头来轻声笑道:“这是张书记来啦，你说我正在好睡!”毛毛奔到老森头床前说:“你不是醒了吗，爷爷也说谎了!”老森头拉过毛毛，毛茸茸的脸向他的小脸贴了贴，说:“爷爷头一回说谎，下次不啦!”向大妈丢了个眼色，大妈疑惑地带上房门走了。"},{"type":"paragraph","text":"不一会，大妈笑盈盈的走了进来，看见老森头枕头叠得高高的，两手叉在脑后，眼睛可直楞楞瞅着毛毛蹲在地上玩的小汽车，大妈走近一步说:“你知道张书记来做什么?”老森头嘿嘿地笑道:“还不是来看我是不是在床上睡了!”大妈抿着嘴装着微嗔的说:“你这老头呀，睡觉还要人管着。——嗯，今夜你还得乘夜车到杭州去休养么，今天给我好好睡上一天，知道吗?”大妈携了毛毛的手走到房间外面，轻轻的对他说:“奶奶去买些东西就来，你别往外跑，把爷爷看住，懂吗?”毛毛点点头，回进房间，一本正经的对老森头说:“爷爷，奶奶要我看住你，你不要起床，嗄!”老森头两腿一伸，往后一靠，就闭起眼睛来。毛毛以为爷爷真的听自己话了，心里蛮高兴，仍旧蹲在地上玩起汽车来。"},{"type":"paragraph","text":"这是一辆天蓝色的电动汽车，只要一发动，自己会转弯行驶着一阵轻微的“吱吱”行驶声，深深地吸引1住了老森头，一双老花眼睁得大大的，瞧着，瞧着，猛的一拍床沿，这可把毛毛吓了一跳，以为惊扰了爷爷，忙把小汽车往背后一藏，象讨饶似的低声说:“毛毛不玩汽车啦，爷爷睡吧!”老森头似乎没有听见，一骨碌爬起身，穿上衣服，不由分说，抢了毛毛手里的汽车就跑，等毛毛追出来，老森头跑得已不见人影了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"老森头为什么要抢走毛毛的小汽车呢?事情是这样的。在彻底实现了手工操作变成了机械化以后，党委决定把技术革新推向巩固、推广、提高的新高峰，提出了三天内全车间实现清洁工作自动化，向“五一”献礼，摇筒车间跃进了一步，保证两天完成!细纱部门是两天，还是更少一点时间来完成呢?几十台细纱机上的打擦板，一下变启动化，这可并不简单哩，因此，大伙的希望都寄托在做了三十年老加油阿森师傅的身上，老森头对大秋拍着胸脯说:“党要怎么办，我们就干嘛!”于是，昨夜，在车间里琢磨了大半夜，还没搞出啥名堂，汪书记拍着他肩头说:“我说老森头呀，你算算看，十来天你合上几个钟点的眼睛?你可上了年纪的人啦，别……”“你说我老了?”老森头一撩衣袖，露出象个馒头似的肉疙瘩说:“瞧，我棒得很呢，嘿!”老森头忽的感慨地说:“要不是早解放十年，我这老骨头倒真的不知怎样结局，现在，——唔，怎么说呢，乘我棒的时候，怎不多给党做点事呢，……”说时，老森头又想往车间跑，张书记迎面拦住说:“是的，你为党贡献了不少力量，半自动落纱机，自动理筒管机等等，因此，党要你到杭州去休养七天。”张书记掏出一张红色报到单子递给老森头又说:“明天下午七时动身，你现在立刻回去，明天不准到厂里，睡上一天养养神!”老森头给张书记拉出了车间。"},{"type":"paragraph","text":"第二天早晨，深怕张书记来挨批评，只好在床上呆了一阵，见张书记一走，又受到毛毛小汽车的自发，一时兴奋过度，竟抢了毛毛的小汽车直奔厂里。今天是保全工人的厂礼拜，细纱保全有几个工人没在厂里，老森头一口气闯进油房间，自己的徒弟小明拿着粉笔在地上七划八划写满一地，一见师傅进来，皱着眉说:“‘五一’快到啦，清洁工作自动化还没影子，师傅今天又得走……”“急啥，天大的事有你师傅!”老森头瞪了小明一眼:“过来，瞧这个!”小明只道师傅有什么新窍门来了，跑近一看，只见老森头从袋里掏出一辆小汽车蹲在地上一发动，小汽车就来回行驶起来，小明惊讶地问:“这算啥呀?”老森头笑起来说:“把擦板两端装上绳索，通过滚筒转动，这擦板不象小汽车这么来回自动做清洁工作了吗?嘿——”小明恍然大悟，连声叫好。精神一振，师徒俩就“叮叮噹噹”的干起来了。这原是一个比较简单的设备，不到半小时，就在一台细纱车上装起自动擦板来了，试验结果，挡车女工直向老森头拱手道谢，原来挡车工跑巡回时，走几步，就要推动一下擦板，一天总得推上千次的擦板，现在推擦板的手可以多接头，而且自动打擦板，均匀平稳，对质量也大有好处。小明更乐得拔腿想奔出车间，老森头忙问:“干啥去?”小明说:“向党委报喜去!”老森头摇摇手说:“别慌，全部实现了自动化再去报!”小明若有所思地说:“今晚你不去杭州休养?”“早呢，抢时间干吧!”老森头一把拉住小明又奔进油房间……"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"傍晚时分，台上的钟已敲过六下。毛毛拖着大妈的衣角，吵着要爷爷抢去的小汽车。大妈焦虑地不时伸头向门外望，当大妈的眼睛接触到台上那张红纸时，蓦地想起老头今晚不要到杭州休养去吗，怎的还不回来?大妈灵机一动，拖了毛毛就朝老森头厂里走去。老森头的厂只隔大妈家一条横马路，不到十分钟，大妈已跨进了厂门，凑巧这时张书记也刚从区委开好书记会议回厂，一见大妈，惊奇地问:“怎么啦，阿森师傅呢?”“爷爷早就跑了!”毛毛噘着嘴抢着回答:“把我小汽车也抢走啦，我要小汽车!”大妈也笑笑说:“我看不住他——嗯，火车开车时间快到啦，老头怕还在厂里……”张书记一听，着急地说:“你们在这里等等，我去找他!”一跨进细纱间，咦，只隔了大半天，细纱间可变了个样，每台细纱车面上，一只只弯月形的擦板，来回自动扫着车面上的花衣，女工是那么轻松地跑着巡回，张书记忙问一个女工:“这是谁搞的?”那个女工笑盈盈地说:“老森头嘛。”张书记急问:“他人呢?”那个女工朝十六号车边指指，张书记跑过去一看，老森头半个身体钻进车肚里，张书记用力一把拉起老森头说:“嗨，火车不等你的呀，怎的还在这里!”老森头嘿嘿地笑道:“这是最后一台车了，装完就走。”说时，又想钻进车肚去，小明抢上一步，夺过师傅手里的绳索说:“我来吧，师傅，只管放心去吧!”张书记不再答话，拖住老森头的手直奔出车间，到了办公大楼走廊边，张书记对老森头说:“你赶快到门房间等着，我去去就来!”老森头贪婪地回头朝车间看了一眼，无奈地走进门房间，毛毛一见爷爷进来，虎着小脸说:“我的小汽车呢?”老森头一摸袋里，掏出小汽车给了毛毛说:“这不是吗，谢谢你帮我搞了个革新，嘿……”大妈把红纸塞到老森头手里说:“你杭州还去不?”老森头一抓头皮，还没说话，张书记两手端着一盆洗脸水，肩上放着一套干净的中山装，匆匆进来，把洗脸水朝台上一放，热烈地握着老森头的手说:“阿森师傅，我代表党委，祝贺你一天全部搞成细纱自动清洁器!”老森头耸耸肩，只是眯着笑眼不作声。忽的张书记脸上变得十分严峻的样子，指指面盆说:“快，洗了脸，把我的衣服换了，立刻就到车站去!”老森头对张书记这般关心，一阵激动，把头一低就洗起脸来。等把衣服换好，一看时间，离开火车开车时间只有二十分钟!老森头这才急得汗珠直淌，偷偷瞧了张书记一眼，张书记却呵呵笑起来说:“来不及了吧，嘿，跟我来!”张书记一推开门房间的边门，一辆崭新的黑色汽车停在门口，张书记微笑地对大妈说:“你们回去吧，我用厂长的汽车送阿森师傅上车站去!”张书记向大妈一挥手，挽着老森头的胳臂，坐进了车厢，只听“呜”的一声，开出了厂门，在染红了半爿天的晚霞中，飞速疾驶……"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\6051060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上海人民美术出版社供稿)</FONT>"}]}