{"id":405224,"date":[{"year":1960,"month":4,"day":30}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1681","ytitle":"","mtitle":"南朝鲜兄弟，上海人民支持你们!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"南朝鲜兄弟，上海人民全力支持你们!"},{"type":"paragraph","text":"在工厂、在人民公社、在学校里、在机关里，千百万工人、农民、学生和文教界人士密切关注着南朝鲜人民的爱国正义斗争。曾经身受美帝国主义压迫蹂躏的上海人民，把南朝鲜兄弟反对美帝国主义和李承晚反动集团残酷统治的正义斗争，无时无刻不放在心上，万水千山阻隔不了上海人民对南朝鲜兄弟的亲切关怀。"},{"type":"paragraph","text":"四十万人的游行队伍，昨天涌向人民广场，汇成一股巨大的洪流，集中地代表了上海一千万人民的心，发出一个声音:支援南朝鲜人民的爱国正义斗争!反对美李反动集团屠杀南朝鲜人民!"},{"type":"paragraph","text":"愤怒的火焰在燃烧，人民广场上从中午开始就聚集了示威游行集会的队伍。人们高举着标语、漫画。口号声一阵高过一阵。美帝国主义从南朝鲜滚出去!从日本滚出去!从南越滚出去!从我国的领土台湾滚出去，滚出去1人民正义的呼声，震天动地。"},{"type":"paragraph","text":"上海工人怀着对美李反动集团的无比愤怒，对英勇斗争着的南朝鲜人民的无限敬意，来到了人民广场。他们，有的刚读过早晨的报纸，开过座谈会；有的刚从车床、磨床、轧钢机旁离开。上钢十厂的夜班工人，睡了没有几个小时，就赶来参加大会。上海先锋电机厂第七车间的工人们，为了参加示威游行，前一天晚上上完文化课，又回到车间突击生产，用以表示对南朝鲜人民的支援。四方锅炉厂的一百多个工人来到了人民广场，留在厂里的工人则以提高日产量20%的实际行动，愤怒谴责美李反动派镇压南朝鲜人民的血腥罪行。"},{"type":"paragraph","text":"民兵队伍排列在大会主席台的前列。他们暂时丢下了手里的工作，紧握起武器，参加了游行示威。静安区民兵二团团长张自仁，当年曾在朝鲜战场上参加过击败美帝国主义“王牌军”第一师的战斗，现在是志愿军复员军人。他坚信不疑地说:美帝国主义是道道地地的纸老虎，南朝鲜人民只要坚持斗争，一定能够胜利!上海船厂民兵、木工龚正光愤怒地说:“我参加过抗美援朝的正义战争，亲眼看到过美帝国主义和李承晚反动集团的滔天罪行。我们坚决支持南朝鲜人民的正义斗争，一定要迫使美帝国主义滚出南朝鲜!”"},{"type":"paragraph","text":"正在亲手筹建城市人民公社大家庭的上海里弄妇女，听说支援南朝鲜人民，连年老的、体弱的也都争着要参加示威游行。静安区张家宅里弄委员会的大姊们连夜赶制了横幅和标语，上午就出来游行。仁丹生产组组长董爱娥老大妈的话道出了上海里弄妇女的心情:一定要支援南朝鲜人民，把光做坏事的帝国主义从南朝鲜赶出去，让南朝鲜人民和我们一样，过好日子。"},{"type":"paragraph","text":"文教工作者也和其他战线的人民一样，严词谴责美李反动集团屠杀南朝鲜人民的血腥罪行。上海音乐学院昨天中午举行了支援南朝鲜人民爱国正义斗争广播大会。声乐系二年级同学把新创作的“怒火填胸”、“美国侵略者滚出去!”的歌曲在电台播唱；作曲系、民乐系的同学突击创作了十多首支援南朝鲜人民正义斗争的歌曲，带到人民广场教群众歌唱。上海师范学院学生收听人民广场举行的支援南朝鲜人民爱国正义斗争大会的实况广播后，立刻召开了座谈会。数学系一千多师生当场写了一封给英勇的南朝鲜人民的信。这个学院的朝鲜学生金圣根说，具有光荣革命斗争历史的朝鲜人民是不可战胜的。朝鲜人民决不允许美帝国主义长期赖在南朝鲜，朝鲜一定要统一!同济大学朝鲜留学生金吉得说:上海人民对南朝鲜人民的关怀太使我感动了。当美帝国主义发动侵朝战争的时候，中国人民组织了志愿军，现在，南朝鲜人民为反对美李反动集团的血腥统治而斗争的时候，中国人民又热情积极地支援。南朝鲜人民的正义斗争不是孤立的。"},{"type":"paragraph","text":"昨天上午出席市人民委员会会议的许多市政协委员，下午也赶来参加大会。大学教授、科学家、文艺工作者都抑止不住内心的愤怒和激动。白发苍苍、六十五岁高龄的上海水产学院院长朱元鼎兴奋地说:“南朝鲜的人民是不会让美帝国主义长期压迫下去的，胜利一定属于南朝鲜人民。”著名的生物学家谈家桢教授说:“李承晚傀儡是被迫下台了，但是，我们要警惕美帝国主义的伎俩，中国人民全力支援南朝鲜人民的正义斗争!”电影编剧黄宗英参加大会之前写了一首诗:“愤怒的火焰已经爆发，正义的斗争一定胜利!中国人民支援你。前进，南朝鲜的兄弟!粉碎法西斯的统治，叫美帝国主义滚出去，滚出去!……”"}]}