{"id":405321,"date":[{"year":1960,"month":5,"day":3}],"page":"4","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"美帝国主义脚下到处是火山","genre":"","count":"1351","ytitle":"反动派杀人越多　革命的力量就越大","mtitle":"釜山大丘继续爆发群众示威","ftitle":"土耳其伊斯坦布尔人民再度掀起斗争","authors":[],"text":[{"type":"paragraph","text":"【据新华社平壤2日电】　汉城消息:南朝鲜人民正在为彻底废除李承晚集团的法西斯机构而进一步展开声势浩大的斗争。今天釜山和大丘等地都举行了大规模的群众示威。"},{"type":"paragraph","text":"据南朝鲜同和通讯社报道，釜出今天爆发了有数万人参加的大示威。同时，在街道两旁共有数十万人鼓掌支持示威者的斗争。"},{"type":"paragraph","text":"示威群众高呼“立即解散国会”、“不能相信民主党、立即解散自由党”、“不能沾污了四·一九烈士们的鲜血”、“要求学校的自由和民主化”等口号。群众举着的标语牌上也写着这些口号。浩浩荡荡的群众行列走过釜山的主要大街。"},{"type":"paragraph","text":"今天的示威在上午9时首先由3000多名釜山大学学生和中学生开始，后来逐渐扩大。美李集团的军队用扩音器要求学生解散，并威胁说要“采取严厉的行动”。但是英勇的示威者没有理会他们。示威的学生越来越多。到上午11时30分，示威人数增加到数万人。"},{"type":"paragraph","text":"昨天釜山居民也曾经举行了数千人的示威。最初，有100多名大学教授和60多名大学生在上午10时开始举行示威。当他们走到釜山市伪市“政府”办公厅前面时，示威者增加到数千人。示威群众在那里宣读了宣言，要求立即解散现在的伪“国会”，要求新政治新生活。他们还高呼“自由党和民主党都不是好东西”等口号。"},{"type":"paragraph","text":"携带着重武器的宪兵和军队企图阻拦示威队伍，但是群众突破了他们的阻拦，示威队伍继续前进。"},{"type":"paragraph","text":"今天，大丘也爆发了群众示威。据世界通讯社报道，今天下午4时，大丘师范大学附属高等学校的1500多名学生在示威时，高呼“现国会滚下台来”的口号。后来，商业高等学校等学校学生汇合了进去，到下午4时30分时，示威队伍更加扩大了。"},{"type":"paragraph","text":"釜山市连续两天来的示威是李承晚傀儡“政府”被南朝鲜人民打倒以后举行的又一次大规模示威。"},{"type":"paragraph","text":"同时，汉城和釜山的许多学校的学生还广泛展开了驱逐同李承晚集团勾结的校长和教职员的运动。"},{"type":"paragraph","text":"【据新华社北京2日电】　伊斯坦布尔消息:不顾曼德列斯政府的疯狂镇压，土耳其最大城市伊斯坦布尔的人民2日又举行了有3000人参加的反政府大示威。"},{"type":"paragraph","text":"虽然伊斯坦布尔处在24小时戒严的状态下，约3000名群众，其中大部分是学生，2日聚集在北大西洋公约组织在那里开会的伊斯坦布尔市政厅前的广场上举行示威，人们举着上面写有“自由”字样的大横幅。当一队步兵拿着上了刺刀的步枪冲向示威的群众，企图迫使他们退到街旁边的时候，人们开始了示威游行，并且高呼“自由、自由!”的口号。同时，另外约500人在距离市政厅约一公里的一个广场上举行了示威。"},{"type":"paragraph","text":"同一天，约60名土耳其法律工作者举行了示威，他们走向伊斯坦布尔法院。他们唱着“独立歌”，要求释放被捕的法律工作者。"},{"type":"paragraph","text":"5月1日，也曾有数千名反政府的示威群众和曼德列斯政府镇压人民的军队进行了搏斗。伊斯坦布尔卡帕文化学院的学生还在4月30日晚上举行了反政府示威。当局立即下令要这个学校关门和停课。"},{"type":"paragraph","text":"曼德列斯政府采取一切手段镇压示威的学生和人民。伊斯坦布尔的军事长官2日又一次增援了他的军队。警察和军队封锁了通向市政厅的各个主要街道。3辆坦克摆开阵势把守旁边的街道。曼德列斯政府还出动了飞机，低空飞行来威吓示威者。据土耳其官方公布的数字，2日的示威者中有一人被打死，多人受伤，另有多人被捕。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\6053040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>火药桶上　洪荒</FONT>"}]}