{"id":405337,"date":[{"year":1960,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2690","ytitle":"","mtitle":"是学习组，又是宣传组，讲师团","ftitle":"——马仕亭小组是怎样在工人理论学习中起核心作用的","authors":[],"text":[{"type":"paragraph","text":"中共上海求新造船厂轮机车间支部委员会"},{"type":"paragraph","text":"一九五八年三月十三日，对我们轮机车间来说，是个难忘的日子。在伟大的整风和反右斗争中，我们轮机车间工人为了反击右派的猖狂进攻，为了在政治上更好地和敌人斗争，全厂第一个工人哲学学习小组——马仕亭哲学学习小组在我们车间诞生了。由于它的诞生，冲破了“工人大老粗，文化低、理论学不来”的迷信。尽管在刚开始学习时，曾一度产生一些缺点，但这颗幼芽在党的精心培植与关怀下，迅速走上了健康的道路，并且日益成长和壮大，由原来的五个人发展到今天的十七个人，同时，它还迅速在全车间和全厂引起链锁反应，接着出现了第二个，第三个，第四个……哲学学习小组。"},{"type":"paragraph","text":"马克思列宁主义哲学就是工人阶级的世界观；毛泽东思想一旦为工人阶级所掌握，就会产生巨大的物质力量。事实也正是如此，由于他们坚持了理论联系实际的方针，所以不断地提高了觉悟，推动了生产；在各项政治运动中，站在斗争的前线。运用哲学原理来分析和解决生产上不断出现的新问题，已经成为习惯。工人同志们尝到了学习毛主席著作的甜头。现在是车间放着毛主席著作，床头摆着毛主席著作，身边带着毛主席著作，走到那里，学到那里，形成了一个自觉的持久的学习运动。"},{"type":"paragraph","text":"两年来，这个小组在推动全车间的理论学习方面，起了核心的作用。"},{"type":"paragraph","text":"理论密切联系实际"},{"type":"paragraph","text":"马仕亭小组学理论的最大特色，是理论密切联系实际。这个小组的成员分布在车间的各个小组和工种，比较了解实际工作中的问题和群众的思想情况，他们就把这些实际问题提到学习小组中来分析研究，从理论上来解决这些问题，达到既推动实际工作，又提高理论水平。实际上，这个学习小组成为党支部进行思想工作的助手。这个小组的成员是那里有了问题，有了困难，就活跃在那里。去年二月，赵成德小组接受一批新的生产任务，任务既重，要求又急，当时有个别同志被困难吓住了。当赵成德同志在小组学习会上提出这个问题后，大家就进行分析，认为有些人所以被困难吓住，是没有看到人的主观能动作用和掌握困难可以转化为顺利的道理。在大家的自发与帮助下，赵成德小组的同志重新阅读了“实践论”中有关发挥人的主观能动性和“矛盾论”中有关矛盾转化的原理。通过以虚带实的结果，实现了七项技术革新，超额完成了任务。在这次技术革命运动中，他们显得更加活跃。运动初期发展不平衡，当时原来技术落后，操作笨重的钳工，铜工小组，技术革命搞得好，搞得猛，而原来机械化程度较高的金加工却进展较慢。针对这种情况，他们就在小组会上展开了讨论，大家一致认为，钳工、铜工本来较“穷”，而金加工相对地说较“富”，背了“富”的包袱，所以进展慢。找到了关键，他们就根据党委计划，提出学习毛主席“介绍一个合作社”一文，以便从理论上来解决这个问题，通过学习，大家认识到，目前我国仍然是“一穷二白”；金加工的“富”是对钳工，铜工而言；而且随着钳工、铜工通过技术革命实现了机械化半机械化，金加工由相对地“富”变为“穷”了，由于提高了认识，一个全面革新的高潮就在轮机车间迅速地开展起来。六好艺徒肖引珍实现车床自动化的事实，也是个典型的例子。本来她认为一个艺徒，车速五十转，一天做三十多个螺丝已经是很好了。全组的同志就热情地帮助她，使她懂得了事物发展中有限和无限的道理，在这种思想指导下，她把车速由五十转逐步地加到二千二百三十转。在大搞车床自动化过程中，失败了几十次，她又找到马仕亭小组，希望能从哲学上帮助她。这时大家又给她讲了矛盾普遍性的原理，使她懂得了矛盾是客观存在的，失败了就说明有问题、有矛盾，因此，她始终不灰心，在老师傅和技术人员的帮助下，经历了二百多次失败，结果改装成了一台自动化车床。现在有越来越多的人找这个小组的成员谈心:“这个问题，从哲学上帮我分析分析，通一通思想”，“和我谈谈，让我有个本钱，工作就好开展了”，更多的人要求参加这个小组和在小组讨论时参加旁听。"},{"type":"paragraph","text":"既是学员，又是宣传员"},{"type":"paragraph","text":"“学习理论的过程，就是学习毛泽东思想，宣传毛泽东思想的过程”。“多一个人掌握了毛泽东思想，就会给社会主义革命和社会主义建设事业增加一份力量。”这是这个小，组全体同志的切身感受。因此，两年多来，他们始终坚持一面学习，一面宣传。不仅在厂里宣传，而且还到很多机关、工厂、学校，人民公社、广播电台去作报告，先后讲了八十多次，听众达五万多人次，包括工人、社员，大中学校的学生和教师等。在这个小组十七个同志中间，有十多个同志根据自己的体会写了文章。两年来，写了两本小册子——“介绍一个工人学哲学的小组”、“主要矛盾和主要矛盾方面”；发表在报刊杂志的理论文章就有四十多篇，其中象“不做是不会懂的”、还刊登在“解放”杂志上；他们提出的“内因与外因”问题的讨论，引起了哲学界同志们较大的注意。我厂创办的理论刊物——“求新”，每期总有这个小组的成员写的文章。两个同志是上海市哲学学会的会员。通过一张嘴，一枝笔的宣传，对于破除人们对哲学的迷信观点和普及哲学方面起了一定的作用。一次在市八女中讲了“为什么要学习哲学”后，同学们听了，兴趣很大，并提出要与马仕亭小组挂钩。"},{"type":"paragraph","text":"培养骨干的“师训班”"},{"type":"paragraph","text":"这个小组成员大部分又是车间其他学习小组的骨干，他们通过在小组内的学习，先走一步，对问题获得比较深刻的认识后，带到群众中去，从而成为其他小组的学习骨干。在我们车间五十个学习小组中，凡是有这些学习骨干的小组，都学得比较好。宋根才小组由于缺少骨干，学习不起来，我们就把它和学得较好的赵成德小组合并起来，每次讨论前，赵成德都帮助宋根才提出要研究的中心问题，讨论时经常和他研究如何自发群众，于是，在赵成德小组的带动下，宋根才成了自己小组的学习骨干，群众学习得也很活跃。他们还采取接受“留学”的办法培养骨干，车间职能组办公室学习组长容猛鸠，本人很想领导好小组学习，但由于在领导学习时，不善于从实际出发，他参加到马仕亭小组学习后，回去就掌握住结合生产讨论问题的方法，结果一反过去学习时的暮气沉沉为热气腾腾，还改变了工作面貌，在这次技术革命中，深入车间，全力帮助工人搞革新。现在容猛鸠小组的学习也跟上来了。就是通过这些办法，马仕亭小组先后为本车间和其它车间培养了五十多个学习骨干，所以人们都称马仕亭小组是“师训班”。"},{"type":"paragraph","text":"“欲穷千里目，更上一层楼”。这是马仕亭学习小组的雄心壮志，他们决心要在现有基础上，系统地学习毛主席著作，采取边学、边写、边讲的方法，使小组成员不但学得好，而且写得好，讲得好，成为一个既是学习组，又是宣传组，讲师团；继续保持和进一步发挥核心小组的作用，把理论学习推向一个更高的阶段!"}]}