{"id":405431,"date":[{"year":1960,"month":5,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1967","ytitle":"","mtitle":"望外婆","ftitle":"","authors":["庄文通"],"text":[{"type":"paragraph","text":"安达二厂　庄文通"},{"type":"paragraph","text":"自从外婆家搬到徐家汇以后，几乎有三个月没有去看望她，一则路程比较远，要调好几路车。二则近来工作忙，实在抽不出空来。今朝是星期日，特地起了个早，带上妈妈替外婆买的两瓶鱼干油丸，决心去望外婆了。"},{"type":"paragraph","text":"到了外婆家，舅舅和舅妈今天都休息，就是不见外婆。外婆到那里去啦?平时她不大出门的，何况今朝是星期天，儿子、媳妇都在家里，她怎会跑出去呢?舅舅看出我眼睛骨溜溜的在寻外婆，就笑嘻嘻地说:“阿荣，你外婆现在已经成为众人的外婆了，她今天自动放弃休息，又到里弄服务组去上班啦。”听到这消息，我差点高兴得跳起来，万万想不到，六十岁的老外婆，也参加社会工作了。我急忙问明外婆的办公地点，立即跑去看望她。"},{"type":"paragraph","text":"临走舅妈又告诉我，弄堂里所有人现在都称外婆老陈同志了。在这次分配工作之前，外婆特地找里弄委员会负责人，要求改个名字，当时那负责同志感到万分惊奇，怎么老外婆活了六十岁还要改名字?外婆说:“为啥不要改名字，我自从十七岁嫁给坚儿(舅舅的小名)的爷，四十几年以来，从未用过自己的名字，一直叫许陈氏。现在我靠毛主席的福，正式参加了工作，不依赖丈夫，也不依靠儿子，完全是个独立的人，岂不就该响响亮亮叫自己的名字陈义宝了。”这番话说得对方连连称道:“对!对!讲的有理，我的老陈同志。”从此老陈同志就代替了老外婆的称呼，所以舅妈叮嘱我，如果外婆下里弄去了，你只晓对别的大姐说，找老陈同志，她们会帮你去寻的。"},{"type":"paragraph","text":"我一路走一路想，不禁笑出声来，讲句良心话，真是做梦也没想到外婆会有名字的。"},{"type":"paragraph","text":"离综合服务组还差一段路，就望见外婆站在门口，从一十青年手里夺过棉袄，看样子那青年人不肯放，两手还拉住一只袖管，两个人拉扯了一会，结果仍旧连人带棉袄，都被外婆拉进屋子去。这是咋回事?我以为一定发生什么争执了，赶紧奔过去。"},{"type":"paragraph","text":"一进门，只见外婆戴着老花镜，一门心思在缝补刚才那件抢来抢去的棉袄，青年人坐在她旁边，默默地望着她穿针引线。我看着眼前这幅安详的情景，实在不愿去打扰她们，就轻手轻脚的走到外婆背后，在一张高凳上坐定下来。不多一回，棉袄缝补完毕，外婆把棉袄披在年青人身上，嗔怪地说:“小顺子啊，我昨天看见你挟了这件棉袄走过此地，当时就觉得奇怪，开春天气，为啥不把棉袄穿起来?刚刚见你又挟着棉袄出去，就忍不住唤你了。原来棉袄开了个大口子，你为啥还拉来扯去的不让我替你缝上?毛头小伙子，真不懂事，这天气哪能不穿棉袄?你早出晚归，可当心冻坏身体。”那位叫做小顺子的青年，用感激的眼光望着老外婆。“我见您成天那末忙，这点小事，怎好意思再来麻烦您!”“看你说到那里去啦，你没见门口的牌子吗?综合服务组，就是生活上的事，我们件件都要服务，下次可不许你将破棉袄挟进挟出的，一破就应拿来补，听见了么?”“嗯”，小顺子顺从地点着头:“老陈同志，您真是我们大家的好外婆。”"},{"type":"paragraph","text":"待小顺子一跨出门，我就窜到外婆面前，大约是太激动了，竟脱口叫了声:“老陈同志!”外婆定神一看，笑道:“小鬼!连你也唤起我老陈同志来啦。”我还来不及答话，又有人捅进来说:“老陈同志，我真感激您，我爱人养小囡，多亏您照顾。”一个三十几岁的中年男子，手里拎了只旅行袋，空着的另一只手，热情地拉住我外婆的胳膊。"},{"type":"paragraph","text":"“喔，老黄回来啦，恭喜你，第一胎就生了个大胖妮子。”外婆让座倒茶的接待着中年男子。"},{"type":"paragraph","text":"“上礼拜我接到爱人来信，她说全仗您老人家照应，否则家里没有人手，不知弄得哪能样子了，连那些衣服、被单，褥子，也全是您老给浆洗的，实在叫人过意不去。”"},{"type":"paragraph","text":"外婆笑着说:“有啥过意不过意，象从前嘛，我伲老太婆总有点老封建，连人家产房也不进的。现在有啥关系，只要大人小囡平安，使出门的亲人安心生产，这是我们的责任。你们在工厂里，为国家创造财富，就好比是解放军在前线作战。我伲服务组嘛，就好比是解放军的后——后——”“后勤部队”。我代外婆接了下去。“对啦，后勤部队。”外婆爽朗地笑起来。我肚里暗暗佩服外婆举出这个生动形象的比喻。"},{"type":"paragraph","text":"外婆送走老黄后，又有老太太来找她剪头发，有红领巾天真地送记分册给外婆看的，有拿衣服请服务组洗的。……外婆一件件的处理着事务，顾不上和我拉家常。"},{"type":"paragraph","text":"直到中午十二点钟，我才和外婆一块从食堂端了饭菜回家吃饭，快到家门时，背后传来，“老陈同志——。”外婆闻声敏捷的转过身艇，一位大姐气喘吁吁的奔过来。"},{"type":"paragraph","text":"“老—陈—同—志”。外婆伸手帮大姐按摩着剧烈起伏的胸口，“我阿婆在发寒热，我又是做中班，马上要去接班，家里没人看护她，急死人啦。”外婆一听，就朝我挥挥手，“阿荣，你先回去，我跟大姐去看看阿婆的毛病，另外还要关照食堂里做一客病号饭。”回头又对大姐说道:“走吧，你尽管放心上班去，阿婆由我来照顾。”那位大姐焦急的脸上顿时堆起了笑容。"},{"type":"paragraph","text":"我站在原地，呆望着外婆迈着硬朗的步子走出弄堂。这时，我是多么想追上她去，亲亲热热地叫一声:我的好外婆啊!"}]}