{"id":405558,"date":[{"year":1960,"month":5,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3783","ytitle":"","mtitle":"坚决做推广普通话的促进派","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市敬业中学推广普通话工作委员会"},{"type":"paragraph","text":"学校是推广普通话的重要阵地。培养青年一代熟练地掌握普通话，使他们在社会主义建设中发挥更大的作用，是我们学校教师的光荣任务，为了完成这项严肃的政治任务，我校在党支部的领导下，从1956年起就开始了一系列的宣传推广工作，到1958年秋季已经在师生中基本上普及了汉语拼音。目前全校教师和学生已经全部用普通话进行课堂教学活动。大会，小会，也普遍用普通话发言。“人人讲，时时讲，处处讲，争取成为普通话红旗班”，在全校形成热潮。普通话语音质量不断提高，涌现了近百个语音流利、有一定表演水平的“朗诵手”。拼音字母也已成为师生们进行教学和学习普通话的工具。四年来全校产生了大批积极分子，培养了大批推广普通话的骨干力量。教师杜功乐、张耀良，学生杨国元曾分别参加全国、市和区的普通话成绩观摩、表演，得到奖励。"},{"type":"paragraph","text":"坚持政治挂帅　重视思想教育"},{"type":"paragraph","text":"四年来，我们在推广普通话和推行汉语拼音方案的过程中，是曾经遇到不少思想障碍的。开始时，有的教师认为“年纪大了，舌头硬了，学不好，不必学了”；有的认为“这是语文教师的事情，与我们其他学科无关”；有的耽心“讲了普通话要影响讲课的生动性，会完不成进度”等等。同学们则认为“反正升学考试不考汉语拼音，何必多化时间去学它”；有的打算“等讲好了再来讲”，普遍存在着怕难，怕羞、怕别人笑的思想。"},{"type":"paragraph","text":"支部和行政领导针对这种情况，坚持政治挂帅，首先加强了政治思想教育工作。除了在学校计划中提出了对推广普通话的工作要求之外，还经常在大会、小会适当场合督促务虚，反复强调指出:“教普通话、学普通话，都是为了多快好省地建设社会主义。”我们还请出席过第一届全国普通话教学成绩观摩会的杜功乐同志向大家传达大会的精神，并介绍学习心得。杜老师是宁波人，在上海住了十几年，说的还是宁波话。但是由于他认识到推广普通话的意义，有了学习的动力，因此就能打破顾虑、大胆讲起来。经过勤学苦练，终于攻克了难关，学会了普通话。通过他的现身说法，就初步解决了大家畏难怕羞的思想问题。也初步明确了普通话推广工作做得好不好直接关系到社会主义建设的速度，学校既然是推广普通话的重要阵地，我们全校师生就都应该做推广普通话的尖兵，怎能说这只是语文教师的事情呢?为了解决中老年教师“学不好”的思想顾虑，我们帮助数学教研组老年教师刘思照同志积极学普通话。在全市举行普通话跃进广播大会时，我们还组织他到电台去发言。很多中年教师听了他的发言后说:“刘老师年纪这么大，乡音那么重，还能学普通话，我们还有什么理由不学好普通话呢?”对于“用普通话上课会影响教学效果”的那种思想，我们也是用培养先进，做出榜样，群众教育群众的办法来解决。我们支持、帮助一位向来讲浦东话的物理教师王宠宝同志大胆讲普通话。开始时她感到有点蹩扭，但是她说:“听党的话，准没错。讲普通话也是听党的话。”因此就坚持讲下去，多讲了，也就比较流利了。结果既不影响进度，也未降低质量、(本学期她教课的班级物理成绩还有显著提高，)事实是最好的证明，我们就请她在教工的跃进大会上谈她大胆讲普通话的决心和先进思想，这就有力地说服了大家。"},{"type":"paragraph","text":"有的同学怕用普通话回答问题会影响表达效果因而减低分数。我们就告诉同学:用普通话来表达思想、回答问题，正是我们对同学的要求。普通话发音准确的要求是逐步提高的，从学着讲到学会讲，这中间必然有一段南腔北调的过程，没有学就不能会，只有边讲边学，才能越讲越好，“等学好了再来讲”这种想法是脱离实际的空想。对那些有“反正升学考试不考语音”看法的同学，我们反复地进行了学习目的性的教育，支部书记又在师生大会上，以前届毕业生到西北读大学因未掌握普通话而影响学习质量的事例，强调说明学习普通话、掌握汉语拼音的重要性和必要性。现在这些同学都自动地找同学或老师补习拼音方案了。"},{"type":"paragraph","text":"突击与经常相结合　集中与分散相结合"},{"type":"paragraph","text":"学校教师工作一般比较忙，怎样安排时间来学习普通话呢?我们采用的办法是:短期集中突击，达到普及；再在这个基础上抓紧经常的巩固提高工作。1958年秋季开学前三天，我校基层工会在党支部的支持和领导下举办了为期三天的教工普通话速成学校。速成学校请校长和工会主席担任校长，还举行了简单隆重的开学典礼。因此在整个学习过程中同志们学习都很认真，象五十多岁的乔丙华老师戴了老花眼镜还是孜孜不倦地读着拼音字母。结束时，我们还举行了笔试和口试，并发给结业证书，表扬了一批优秀学员，以巩固和发扬大家进一步学习和使用普通话的积极性。我们还把速成学校的毕业学员名单用红榜公布，让学生也知道“老师在普通话学校毕业了”。这样做有两个好处:一是对学生起了宣传启发作用，二是使教师有光荣感，今后非用普通话上课不可。事实上也的确收到了这样的效果。"},{"type":"paragraph","text":"通过突击学习之后，教师基本上普及了汉语拼音，就转入经常巩固。我们经常在开全体教工大会或小组会的时候，抽出十分钟到一刻钟时间进行朗读、正音、拼写、唱拼音字母歌等练习或测验。各教研组办公室平时通过普通话辅导员进行个别或小组辅导。我们对教师学习普通话的巩固工作经验是:处处抓机会，逢会插一脚。自规定星期六下午为全校教师进修时间后，各教研组还划出了一部分时间作为普通话学习之用。"},{"type":"paragraph","text":"学生的学习也是先集中突击，然后巩固提高的。过去，我们也曾突击过拼音字母，但总有一批同学“回生”，原因在于要求不够严格，教了就放掉，巩固提高工作做得不够。上学期起我们重视了这一点，明确地要求语文教师必须把掌握普通话和汉语拼音作为基础知识来看待。考试也有语音方面的题目。这就非但不再“回生”，而且还能提高。学生也越学越起劲了。"},{"type":"paragraph","text":"在讲读课上，我们加强了听、读、拼、写的基本训练。如板书课题、讲解新词时加注拼音，领读、齐读或指名拼读词语或标题，印发每一课课文中词语的正音材料，指导同学正音，建立词语手册，要求同学给每一词语注音，播送朗诵唱片，有时还指定一段或一篇短篇文章要同学注音、背诵。初一语文教师还创制了活动汉语拼音练习箱、拼音示教棒、拼音练习卡、拼音棋等教具多种，提高学习兴趣，深受同学欢迎。"},{"type":"paragraph","text":"为了巩固成果，我们布置了学习环境。我们在每一个办公室与教室里都张贴了拼音字母表，校内各室的名称牌都加注拼音，黑板报有拼音谜语、朗读材料介绍等内容，有的班级还用拼音字母公布值日生名单，有的班级在课桌窗门等实物上贴上注音的条子，这些做法都使学生受到耳濡目染的教育，有效地提高了同学们的学习兴趣。在各种中心运动中，我们张贴了各种写注拼音字母的标语、宣传画。不少班级还把文娱活动和普通话学习密切结合，有的唱拼音字母歌、拼写规律歌，有的还自编自演了推广普通话的短剧。"},{"type":"paragraph","text":"运用群众力量开展评比活动是既抓普及、又抓提高的一种有效办法。我们曾经进行过拼音字母书法比赛、拼写比赛、朗诵比赛等观摩评比活动十余次，每次都分别给予奖励。通过这些活动，涌现了一批积极分子，也鼓舞了广大同学学习普通话的积极性。"},{"type":"paragraph","text":"根据我们的经验，推广普通话工作必须做到突击与经常相结合，集中与分散相结合。不搞集中突击，只打算按部就班是少慢差费的；只搞集中突击，不注意经常巩固，结果势必“回生”。因此，集中突击要声势浩大，轰轰烈烈；经常巩固要处处结合，踏踏实实。"},{"type":"paragraph","text":"贯彻群众路线　发挥组织作用"},{"type":"paragraph","text":"积极贯彻群众路线，充分发挥校内各组织的作用，是推广普通话的重要保证。我们校一级的推广普通话工作委员会，是在党支部领导下，由行政、工会、团、队、教研组组成的。委员会负责总的规划领导。工会主要管宣传、动员组织工作，并提供拼音讲义等学习资料。教研组督促教师学习，了解教师是否用普通话教课，是否要求同学用普通话答题。语文教研组则是推广普通话的主力部队。共青团和少先队是学生方面推广普通话工作的发动者与组织者，它们都有专门的委员或干事负责推广工作，如大队部就设有普通话工作委员，在团队工作规划里都有推广普通话的要求。它们组织班级支部或中队小队之间的评比，经常出版黑板报或利用广播台宣传普通话的意义与推广中的新人新事，每天中午的普通话广播台就是由团队组织主持的。每次大力宣传普通话时，团队总是起了积极的保证作用。团员同志们决心“坚决做推广普通话的火车头!”少先队员们的响亮口号是:“听毛主席的话，坚决学好普通话!做到人人讲，时时讲，处处讲。”"},{"type":"paragraph","text":"加强党的领导　结合中心工作"},{"type":"paragraph","text":"从四年来坚持推广普通话的工作中，我们深深体会到，党的领导是一切工作胜利的保证。党支部对普通话工作一向是很重视的。如1956年与1958年的教工普通话速成学校都是在支部的支持与领导下办起来的。在1958年1959年的连续大跃进中，支部都把推广普通话工作列入了支部的跃进规划。学校的具体推广计划也是在支部的指示下制订出来的。从思想动员到时间安排、干部配备，都给了我们最大的支持与亲切的关怀。"},{"type":"paragraph","text":"我们还感到，学校里推广普通话，必须与学校的中心任务、与日常教学工作密切结合。我们在炼钢、下乡、爱国卫生运动宣传等活动中，都有意识地结合了普通话推广工作，做到了相互促进。在课堂教学中，不仅语文课可以进行普通话教学，其他学科也可以、而且也必须严格要求学生用普通话答题，从而也不断培养了同学的表达能力。"},{"type":"paragraph","text":"以上是我们四年来推广普通话和推行汉语拼音方案的一些体会。党要求我们在大规模推广注音识字的同时，大力推广普通话，我们决心响应党的号召，坚决做推广普通话的促进派!"}]}