{"id":405537,"date":[{"year":1960,"month":5,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"迅速推广注意识字　多快好省扫除文盲","genre":"","count":"2260","ytitle":"","mtitle":"拼音字母是提高教学质量的有力武器","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"万荣县南张小学"},{"type":"paragraph","text":"我们学校是一所有两个高小班、五个初小班的农村小学。现有教师八人、学生三百另七人。一年来在党的正确领导下，学习了汉语拼音后，教学质量、特别是语文教学质量，有了显著提高。"},{"type":"paragraph","text":"我校五年级学生四十三人。未升入高小前，班主任对学生学习抓得特别紧，教学方法也多样化；但四年级初小毕业考试语文平均只有六十三分，还有四人不及格。教学大纲要求四年级毕业生能识二千二百六十五个字，只有十八人能达到这个标准。汉字掌握得少，直接影响了其它方面的提高，家长、群众都有意见。这就清楚地说明了:要提高教学质量，首先必须让学生迅速地大量地掌握汉字。"},{"type":"paragraph","text":"怎样让学生迅速地、大量地掌握汉字呢?"},{"type":"paragraph","text":"根据领导的指示，我们决定推行汉语拼音。当时大多数师生是积极拥护的。但也有人认识不足，将信将疑。有的教师认为，小孩学方块字就够难了，再学拼音字母，岂不更加重了负担；群众中有的认为，说普通话是撇“洋腔”；学生中也存在着怕羞、怕难的思想。针对这些情况，我们紧紧依靠党的领导，组织教师学习有关文件，开展鸣放，提高思想，统一认识；同时广泛进行社会主义教育，做到家喻户晓；在学校中还加强了学生的思想工作。这样便掀起了一个学习拼音字母的高潮。一年来，我们始终注意紧密结合教学，改进教学方法，加强练习。事实证明，拼音字母是提高教学质量的有力武器。"},{"type":"paragraph","text":"第一，学了拼音字母，生字好学好记，大大加快了儿童的识字速度。"},{"type":"paragraph","text":"过去教生字，要学生一个一个的死记硬背。十几个生字，就需要一个课时。不但速度慢，而且容易忘记。这主要是因为学生只凭机械记忆，不能进行自学，复习离不开教师，“回生”问题很难解决。自从掌握了拼音字母以来，这个问题就不存在了。如四年级学生李惠凤，在未学拼音字母以前，因为有病，请假两月，拉下生字七十九个，在补习时造成很大困难，以致月终考试语文不及格。但在学会汉语拼音字母以后，在五个小时内便把以前掉下的生字全部学会，加上她自己的努力，现在已是一个优等生了。儿童学会了拼音字母以后，不仅对课本上的生字能全部掌握，而且通过阅读课外读物，增识了更多的汉字。一年级学生牛庆玲，不等老师教，早就把课本上的生字学完了，还学习了第三册课本前十课的生字。她现在已经掌握一千二百多个汉字，不但读音正确，而且能够书写，超过现行四二制对一年级学生要求认识五百二十三个汉字一倍还多。这种情况，在高年级也是一样。"},{"type":"paragraph","text":"第二，克服了识字的困难，学生对阅读发生了浓厚的兴趣，阅读能力也普遍提高。"},{"type":"paragraph","text":"学生熟练地掌握了汉语拼音字母和查字典，有可能“无师自通”地进行学习。不论精讲课和一般阅读课，只要教师在课前组织学生预习，由教师事先编好预习提纲，学生阅读时，有提纲指导，就容易抓住重点，领会精神。最后将不懂部分提给老师，在课堂上进行集体解决，学生的阅读能力就很快提高了。为了使课内外有机地结合起来，在指导课外阅读时，我们采取了一竿子扎到底的办法，“开辟一栏，建立一角，坚持三会”。一栏是图书目录介绍栏，一角是班班建立红书角，三会是班主任介绍读物报告会、读红书经验交流会、阅读心得报告会。如教了“方志敏烈士”这一单元后，教师便指定课外读物:二虎子、赵一曼、刘胡兰、黄继光、向秀丽、刘文学等，让学生阅读。同学们反映说:“过去阅读随手抓，现在心中有数啦，”"},{"type":"paragraph","text":"过去学生一般要到四年级才能进行课外阅读，而且多是看连环画之类的小册子，图书馆仅有的二百十五本书，借阅的人常常是几十高年级的所谓“高材生”；自从掌握了汉语拼音方案这个工具之后，情况就大不相同了，图书馆的书虽然增加到一千多本，还经常发生书荒。"},{"type":"paragraph","text":"学生阅读能力的提高，不但表现在速度快，而且质量高。就以默读来说，过去高年级学生每小时能阅读四千字左右，现在由于阅读的多了，词组概念扩大了，理解能力加强了，默读速度比过去提高了一倍。六年级学生薛淑印，两个多小时就读完了两万字的“鲁迅先生的故事”，还能扼要的说出大意。"},{"type":"paragraph","text":"第三，随着识字效率的提高，课外阅读的展开，儿童的写作水平也大为提高。"},{"type":"paragraph","text":"儿童迅速地大量地掌握汉字，无师自通地进行阅读，给提高写作质量提供了良好的条件。在这个基础上，我们进一步改进了作文教学，本着“讲什么、读什么、写什么”的原则，从内容到体裁，使写作更上一层楼。四年级学生过去只能写二百多字的短文，而且语句不通，错别字平均在十五个左右。现在则是篇幅加长，中心思想突出，语言形象生动，口头发表和书面发表能力均有显著提高。四年级学生丁翠玉现在能写二千字左右。"},{"type":"paragraph","text":"学校是推广普通话的主要阵地，学习汉语拼音的另一硕果，就是推广了普通话，我校已有90%的学生能够说正确流利的普通话。过去在作文中常常出现的方言土语，现在已为简炼、纯洁的合乎语法的语言所代替。"},{"type":"paragraph","text":"学习汉语拼音，不仅提高了语文教学质量，而且因为学生更好的掌握了文字这一工具，也相应地提高了其他各科的教学质量。就以六年级算术为例，以往学生解应用题有很大困难，现在不再有审不清题意，而无法列出算式的现象。1959年上学期期终考试时，全班四十二人，平均七十七分，最近联区教学质量大检查，平均达到九十一点五分。"},{"type":"paragraph","text":"汉语拼音字母在教学中的威力，已为事实所证明。我们决心继续利用拼音字母这一新的武器，创造新的经验，推动教学革命阔步前进。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605b030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王建恒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>万荣县北杨管理区红专学校学员，坚持“生产到那里，那里有学习”的原则。这是他们正在水利工地学习时的情形。"},{"type":"paragraph","text":"(中共万荣县委文教部供稿　王建恒摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605b030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张瑞华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>万荣县青谷村推广汉语拼音积极分子王世俊(左一)在教社员们发音。　(新华社记者　张瑞华摄)</FONT>"}]}