{"id":405670,"date":[{"year":1960,"month":5,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4411","ytitle":"","mtitle":"鼓干劲，争上游，使上海成为环境整洁、人人健康的卫生先进城市","ftitle":"上海市卫生局局长王聿先在上海市人代会上的发言","authors":[],"text":[{"type":"paragraph","text":"本市的爱国卫生运动，在市委和各级党委的领导下，匹持政治控帅，密切结合生产，大搞群众运动，在1958、1959两年连续大跃进的基础上，今年又有了新的发展和提高。特别是今年3月下半月，中央发出了关于卫生工作的指示后，市委向全市人民发出了“人人动作起来，大张旗鼓，大搞卫生，大除四害，迎接‘五一’”的战斗号召，紧接着市人民委员会第十五次会议，讨论了春季爱国卫生运动计划要点，并决定向北京、天津两市提出开展友谊竞赛，一个声势浩大、规模壮阔的春季爱国卫生运动高潮，就以千军万马、翻江倒海之势在全市迅速地开展起来。经过短短一个多月的时间，现在已取得了显著的成绩。在这次北京，天津、上海三市联合大检查中得到了好评，认为上海市的爱国卫生运动获得了多方面的丰收，为今后进一步搞好全市环境卫生和提高人民健康水平，创造了更好的条件。现在运动正在更加广泛深入地向前发展。"},{"type":"paragraph","text":"这次运动的成绩和体会是:"},{"type":"paragraph","text":"第一，由于各级党委加强了领导，发动群众深透，运动的声势大，行动快，效果好。广大群众，无论是老人、小孩、青年、壮年、教员、学生，男子、女子都热烈响应市委号召，积极投入运动，大搞卫生，大除四害。运动一开始就连续出动大批的宣传队伍，大张旗鼓，大造声势、大搞宣传。宣传方式多种多样，生动活扭，并且和劝阻结合。南京东路一个上午就劝阻了五百二十八个随地吐痰的人和三百三十个乱丢纸屑、烟头的人。到处都出现这样的现象:要是有人随地吐痰，乱丢东西就会受到干涉；谁要是不接受劝阻，就会受到批评。新华书店一个青年职工随地肚痰不听劝阻，就被群众围起来说理，还写信到解放日报公开批评；最后他认识了错误，并积极投入了卫生运动。淮海中路三○九家商店职工决心要使这条马路成为一条卫生街，职工轮流做宣传员和值日员，见脏就扫，见不卫生行为就劝阻，现在这条路上已经很少看刮痰迹和纸屑，成为一条受人称赞的清洁卫生街道。通过大规模的宣传劝阻活动，群众受到了深刻的教育，以卫生为光荣，以不卫生为耻辱的社会风气有了进一步的发扬。上海运输二场的工人写了一首诗:“讲究卫生，生产、工作、学习好，移风易俗古今中外少，精神振作世界称英豪，感谢共产党的好领导”。"},{"type":"paragraph","text":"第二，抓住关键，采取具体措施，进一步改变了环境卫生面貌。郊区各县发动群众结合积肥，大搞环境卫生，清除杂草垃圾，管理人畜粪便，现在已经有七千九百多个生产小队搞好了粪便管理。浦东县张桥人民公社创造了三缸五格贮粪的办法，既做到粪便无害化，又增加了肥量，提高了肥效，对防止寄生虫病感染，促进农业生产，都起了积极作用。从3月20日至4月30日止，四十天中，各县剷土灭螺四百五十二万米，相当于今年头三个月灭螺面积总数的一半。青浦、上海、嘉定、川沙等县的灭螺任务已接近全部完成。青浦县开展了全县轰轰烈烈的群众灭螺运动，在一个多月内修筑河坝四百七十多道，灭螺一百九十多万米，完成全县灭螺任务的97.2%。杨浦区长白新村的居民，三天革个命，河浜大翻身，彻底消灭了蚊蝇慈生地。全村热气腾腾，男女老少都投入运动，一鼓劲把七十一条臭水沟浜疏的疏，填的填，全部解决；同时把三百九十多只粪坑彻底清理，把三百零三间猪棚的软地全部改成硬地，还种了五万二千多棵树，绿化了环境。群众说:现在是“浜水清清，杨柳成荫，干干净净，人人称心。”在这次运动中，还全面清理了一次马路仓库，便利了交通，改善了环境卫生。南市区外马路是一个水运码头的交通要道，堆满各种物资，道路阻塞不通，为了改善这种情况，区委书记亲自挂帅，成立了专门指挥部，发动群众大干一夜，清除垃圾一干六百多吨，清理物资二千五百多吨，使马路畅通，改变了卫生状况。全市类似这样的马路仓库，一共整理了二百四十一条，清理物资十四万多吨，大大改善了环境卫生。房管部门又开展群众房屋养护工作，大搞居住环境卫生，在粉刷修补房屋的同时，消灭臭虫，堵塞鼠洞，填平洼地，疏通阴沟，消灭蚊蝇孳生地，使许多里弄的卫生面貌焕然一新。闸北区居民高兴地说:“房屋洗了澡，四害消灭掉，人人精神爽，生产劲更高。”许多工厂还结合废气、废水、废料的综合利用，改善了工人劳动条件和城市环境卫生。油脂厂回收氧化石蜡的废气以后，工人就不再在浓烟中操作。化工厂回收废气以后，减少了大气的污染。许多工厂结合废水、废气、废物的综合利用，既减轻了河水、大气的污染，又回收了大量的有用物质。"},{"type":"paragraph","text":"第三，结合生产上以“四化”为中心的技术革新和技术革命运动，搞好了卫生，改善了劳动条件，消灭和控制了工人的职业病。有的工厂创造了远距离控制操纵设备，使工人不接触高温环境，解决了高温中暑问题；有的工厂实现了一条龙生产，粉尘浓度达到国家卫生标准，防止了化学中毒。德新金属冶炼厂工人创造了履带式自动加料洗料等，消除了高温、粉尘和有害气的危害，消灭和控制了矽肺、氧化锌中毒、高湿中暑等职业病，又减轻了劳动强度。全市玻璃行业通过技术革新，创造一条龙生产，解决了矽尘问题。泰康等食品厂创造了生产饼干一条龙和糖果生产自动化以后，都不直接用手操作，既减少了污染的机会，又提高了劳动效率。"},{"type":"paragraph","text":"第四，结合里弄组织生产，组织人民集体生活，大搞公共食堂、托儿所、幼儿园等卫生工作。卫生人员采取跟班劳动，边教、边作、边学等方式，今年以来全市共训练了保育员、炊事员、饮食行业从业人员、卫生员七万六千多人。大都分食堂做到钦食卫生六项要求，托儿所做到了保健十件事，出现了不少思想好、服务好、卫生工作好的公共食堂和托儿所。静安区甄庆里公共食堂，成立一年多来，入伙人数由七十多人增加到八百多人。食堂工作人员处处为群众健康着想，认真执行卫生制度。饭菜质量好，服务态度殷勤周到，清洁卫生搞得出色，使群众吃得好，吃得省，吃得干净。发现传染病人及时隔离，送饭上门。食堂已成了进行卫生宣传和培养卫生习惯的基地。在食棠门口装置了流动水的洗手设备，便于吃饭的人饭前洗手，广大群众因此养成了良好的卫生习惯。闸北区宝山里托儿所保育人员，千方百计为生产服务，在条件很差、设备简陋的情况下，收托了六百多个儿童，由于认真执行保健工作十件事，托儿所的孩子个个健康活泼，没有发生传染病的流行。"},{"type":"paragraph","text":"第五，卫生人员在各级党委领导下，人人精神振奋，深入工厂、农村、里弄和群众一起投入除害灭病运动。全市每个里弄委员会，每个人民公社，都有地段医疗机构负责，和群众卫生积极分子一起，包卫生宣传，包预防，包治疗，包除害灭病技术指导，包训练四员。由于加强地段卫生工作，传染病的发病率显著降低。4月份传染性肝炎发病率比去年12月份降低了34.5%，白喉降低了68.2%。从年初到4月30日止，郊区各县治疗了血吸虫病五万一千多人，钩虫病二十四万多人，丝虫病五千多人，瘧疾四千四百多人。对于过去认为无法医治的晚期血吸虫病人，采用中西药综合治疗，大部分晚期病人，只要半个月时间腹水就可消失；同时结合外科手术治疗，已治好八百多人。完全丧失劳动力的晚期病人，经过治疗后，现在成了全劳动力。如青浦县城厢公社塘郁生产队珠湘泾小队了文高，1947年得病，几年来不能做生活，治疗以后，变成了强劳动力，还担任了生产小队长。有的晚期病人治好后，担子也挑得动了，做的工分可以和强壮汉一样了。有的患了病未得到发育的，现在已经生男育女了。"},{"type":"paragraph","text":"由于中央和市委的正确领导，依靠广大群众的共同努力，几个月来的除害灭病工作已经取得了这样的成绩，这是值得我们大家感到鼓舞的。但是，我们决不能自满，决不能松劲。从今年全年的工作来看，我们已打好了第一仗，但是当前的5、6、7月，是除害灭病最关紧要的时期，我们必须再接再厉，争取全市爱国卫生工作的大面积丰收。"},{"type":"paragraph","text":"当前，全市正在大搞技术革命、文化革命，大办街道工业，大办集体福利事业，这在一方面给卫生工作带来了亟为有利的条件，同时也对卫生工作提出了新的要求，必须继续鼓足干劲，轰轰烈烈地开展爱国卫生运动，切切实实地做好深入细致的工作，巩固成绩，扩大先进队伍，提高卫生工作水平，使运动更广泛、更深入、更持久地向前发展。在5、6、7三个月内，爱国卫生运动的中心是:第一，大搞集体生活卫生。普遍训练炊事员、保育员，建立健全卫生制度，使所有的公共食堂、托儿所、幼儿园不发生食物中毒，不发生急性传染病流行。第二，大搞工业卫生，开展无病无伤全勤运动，紧密结合技术革新和技术革命，改善劳动条件，在全市工厂实现四无:无重症中暑，无粉尘，无化学中毒，无电光性眼炎，创造无病无伤的车间和工厂。第三，加速消灭四种寄生虫病，大力预防急性传染病，推行计划防治，集中力量有计划地逐步消灭对人民健康危害最大的主要疾病，大力训练群众卫生骨干，健全群众卫生组织，使计划防治工作有可靠的群众基础，第四，大除四害，发动群众捕打蚊蝇，巩固、提高环境卫生水平，使全市街道保洁制度化、经常化，进一步结合生产，结合各项中心工作，采取积极措施，进一步解决卫生设施上的根本问题和处理蚊蝇孳生地。结合综合利用回收工业废水、废气、废料，一时不能利用的，要及时加以处理，作到无臭、无毒、无色，然后排出，结合城市建设治理沟浜；继续增建公共厕所；农村推广土自来水或深水井，改善饮水卫生；增建厕所，加强粪便管理，推广浦东张桥公社三缸五格储粪的方法，使粪便达到无害化。"},{"type":"paragraph","text":"各位代表，当前的形势是非常好的，但是我们的任务还是很艰巨的，因此，必须继续组织各方面的力量，广泛深入地开展卫生宣传劝阻活动。形成强有力的“以卫生为光荣，以不卫生为耻辱”的社会舆论。要求各级领导进一步加强思想教育，使卫生工作有利于生产，有利于工作，有和于学习，有利于改造我国人民低弱的体质，具有移风易俗，改造世界的重大意义，更加深入人心，要求全市人民坚持不懈地向四害进行反复斗争，人人做到见害就除，见脏论扫，见不卫生行为就劝阻，广泛修订卫生公约，坚持卫生制度。人人养成良好的卫生习惯，人人参加体育活动，使讲究卫生，锻炼身体，成为生活所必需。"},{"type":"paragraph","text":"为使运动不断深入持久，不断巩固提高，不断扩大成果，必须大立标兵，开展比、学、赶、帮的竞赛热潮。上海冶炼厂，青浦县城厢人民公社塘郁生产队，嘉定县徐行人民公社，会陵西路第二小学，静安区张家宅，甄庆里公共食堂，爱群托儿所。宝山里托儿所等都是爱国卫生运动的先进标兵，在全市还有许多先进地区和先进单位，所有地区和单位都应该学习他们的经验，赶上和超过他们，各区、各县、各系统都要树立各方面的标兵，掀起你追我赶的竞赛热潮，已经树立起来的红旗。要举得更高。鼓舞广大群众，争取大面积的丰收，使标兵成列，先进成林，经验成套。"},{"type":"paragraph","text":"各位代表，让我们在党的领导下，鼓足干劲，力争上游，在已经获得成就的基础上。奋勇前进。现在，全国已经出现了几面卫生大红旗，跑在我们前面。我们要学稷山。超稷山；学佛山，超佛山；学重庆，超重庆，把上海建设成为一个环境清洁，人人健康的卫生先进城市。"}]}