{"id":405651,"date":[{"year":1960,"month":5,"day":15}],"page":"2","source":"新华社","region":"广州","masthead":"","special_issue":"","column":"粉碎美日反动派策划新战争的阴谋!","genre":"","count":"2174","ytitle":"坚决支持日本人民粉碎日美军事同盟条约","mtitle":"广州等城市人民大示威","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"广州"},{"type":"paragraph","text":"【据新华社广州14日电】　广州市今天有六十万人在市内的通衢大道和郊区的农村中，冒雨举行了规模巨大的支持日本人民反对日美军事同盟条约的示威游行和集会。"},{"type":"paragraph","text":"参加越秀山中心会场的广东省党、政府和军队的负责人有:中共广东省委书记、广东省省长陈郁，中共广州市委书记赵武成、梁湘，广州驻军首长萧元礼少将等。省、市各民主党派、各人民团体负责人和捷克斯洛伐克、波兰、越南等国家驻广州领事和在广州的外国友人也参加了大会。第二届亚非人民团结大会日本代表团团长、日本禁止原子弹氢弹协议会总务常任理事、日本和平委员会书记畑中政春也参加了大会，受到到会群众的热烈欢迎。"},{"type":"paragraph","text":"中共广东省委常委、广东省副省长、中共广州市委书记、广州市市长朱光在大会上讲了话。他说:广东省和广州市人民坚决支持日本人民反对日美军事同盟条约的正义斗争，并且对英勇不屈的日本人民表示崇高的敬意。他说，中日两国人民在反对共同敌人美帝国主义的共同斗争中建立了战斗友谊。中国人民始终把支持日本人民的斗争当作自己的神圣义务。我们深信，日本人民的斗争道路不论如何曲折，斗争不论如何艰巨，只要日本人民在全世界人民和中国人民的支持下，加强团结，再接再厉，坚持斗争到底，就一定能够粉碎侵略性的日美军事同盟，把美帝国主义势力彻底从日本驱逐出去，最后胜利一定属于伟大的日本人民。"},{"type":"paragraph","text":"畑中政春接着在全场热烈的掌声中讲话，他说:日本人民对中国人民支援日本人民反对日美军事同盟条约的斗争表示感谢。当他说到“中国朋友们，日本人民坚决反对日本成为美国侵略战争的基地，日本人民坚决反对国会批准日美军事同盟条约，日本人民一定要和中国的朋友们并肩地为打倒美帝国主义而奋斗”的时候，全场掌声雷动。在大会上讲话的还有市工会、团市委、市妇联和各民主党派地方组织以及各界代表。大会结束时，全场一致通过了广州市各界人民支援日本人民反对日美军事同盟条约大会通电。大会结束后举行了示威游行。全市各区今天也举行了群众大会和示威游行。"},{"type":"paragraph","text":"哈尔滨"},{"type":"paragraph","text":"【据新华社哈尔滨14日电】　曾经受日本军国主义血腥统治十四年的东北大城市哈尔滨，今天下午有五十万人在抗日烈士纪念塔广场举行声势浩大的支援日本人民反对日美军事同盟条约大会。"},{"type":"paragraph","text":"十五年前日本军国主义曾经在那里建立过细菌工厂的哈尔滨平房城市人民公社的社员们，对美帝国主义复活日本军国主义的罪行更是义愤填膺。这个公社的社员靖福和控诉了日本军国主义的罪行，他说:美帝国主义要复活日本军国主义，这是中国人民和世界爱好和平人民决不允许的事情，我们坚决支持日本人民反对日美军事同盟条约的正义斗争。"},{"type":"paragraph","text":"全市人民支援日本人民反对日美军事同盟条约大会在下午二时半举行。中共黑龙江省委书记处书记、省长李范五，省委书记冯纪新，省委候补书记、中共哈尔滨市委第一书记任仲夷，省委常委谭云鹤、张瑞麟、李瑞，中国人民保卫世界和平委员会黑龙江分会主席李延禄，人民解放军黑龙江军区司令员张开荆少将，中共哈尔滨市委书记、市长吕其思以及省、市各民主党派、各人民团体的负责人和各界人士参加了大会。"},{"type":"paragraph","text":"日本工会总评议会访华代表团事务局长山崎俊一和部分团员，也参加了大会。参加大会的还有苏联驻哈尔滨副领事奥沙奇和在哈尔滨市的苏联专家。"},{"type":"paragraph","text":"中共黑龙江省委常委张瑞麟代表省委和省人民委员会在会上讲话说，黑龙江省和哈尔滨市今天五十万人民隆重集会，庄严表示全省人民对日本人民反对日美军事同盟条约的坚决支持。中国人民决不允许美帝国主义复活日本军国主义!"},{"type":"paragraph","text":"中国人民保卫世界和平委员会黑龙江分会主席李延禄和日本总评访华代表团事务局长山崎俊一都在会上讲了话。山崎俊一代表日本工人阶级，对黑龙江省和哈尔滨市人民对于日本人民反对日美军事同盟条约斗争的强大支援表示深切谢意。他说:不论在什么情况下，广大日本人民都不愿再与中国人民作战。他的讲话得到了全场的热烈鼓掌欢迎。会后，五十万人举行了示威游行。"},{"type":"paragraph","text":"乌鲁木齐"},{"type":"paragraph","text":"【据新华社乌鲁木齐14日电】　乌鲁木齐市今天有十万人举行大规模的集会和示威游行，坚决支持日本人民反对日美军事同盟条约的正义斗争。"},{"type":"paragraph","text":"下午一时半，游行队伍集中在人民广场举行群众大会。中共新疆维吾尔自治区委员会候补书记祁果在大会上讲了话。他说:“日本人民反对美日军事同盟条约的斗争，关系日本人民的切身利益，也关系中国人民的切身利益。我们把日本人民的反美爱国斗争看作是自己的斗争。”"},{"type":"paragraph","text":"各界代表在发言中一致表示坚决支持日本人民的反美爱国斗争。"},{"type":"paragraph","text":"大会在群众激昂的口号声中，通过了支援日本人民反对日美军事同盟条约的通电。"},{"type":"paragraph","text":"呼和浩特"},{"type":"paragraph","text":"【据新华社呼和浩特14日电】　曾经遭受过日本帝国主义十四年残酷统治的内蒙古自治区各族人民，今天在内蒙古自治区首府——呼和浩特市举行了十五万人的盛大集会，坚决支持日本人民反对美日军事同盟条约的正义斗争。"},{"type":"paragraph","text":"中共内蒙古自治区委员会书记处书记、自治区副主席王再天在会上讲话，他说，我们决心和祖国人民一道，坚决支持日本人民的正义斗争，决不允许历史重演，要为彻底粉碎美日军事同盟条约、为彻底打垮美帝国主义的战争阴谋而奋斗到底。"},{"type":"paragraph","text":"各界代表在会上讲话，一致支持日本人民反对日美军事同盟条约的正义斗争，并愤怒地谴责美帝国主义复活日本军国主义、扩军备战的阴谋。"},{"type":"paragraph","text":"大会结束后，愤怒的人群开始了声势浩大的示威游行。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605f020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中央工艺美术学院集体创作(新华社发)</FONT>"}]}