{"id":405764,"date":[{"year":1960,"month":5,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2476","ytitle":"全市文教工作者在党的领导下紧密团结起来!","mtitle":"不断创造新成绩　永远做个促进派","ftitle":"上海文教群英会闭幕　号召为实现文教工作更大更好更全面跃进而奋斗　大会选出全市先进单位和先进工作者1641名　出席全国文教群英大会的代表160名","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市文教战线群英大会昨天下午胜利闭幕。在昨天的大会上，七千名先进单位和先进工作者的代表，意气风发，斗志昂扬，热烈地通过了大会的决议。决议号召全市文教工作者坚决响应党的号召，在党的领导下，紧密地团结起来，为实现1960年文教工作更大更好更全面的跃进而奋斗。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹荻秋同志在昨天的大会上讲了话。曹荻秋同志首先代表中共上海市委和市人民委员会热烈祝贺大会的成功，预祝全体代表回到工作岗位以后，同全市文教工作者一道，创造出更大的成绩，在加速建设社会主义的新上海、加速建设我们伟大社会主义祖国的事业中作出更大的贡献。"},{"type":"paragraph","text":"曹荻秋同志接着分析了当前伟大的技术革新和技术革命运动的新形势。他说:上海技术革新和技术革命运动已经进入到巩固、推广、提高的新阶段，要使技术革命结出更加丰硕的果实。由于技术革新和技术革命运动的猛烈发展，带来了社会生产力的大解放和大发展，使社会的各个方面发生了和正在发生着一系列深刻的变化，对文化教育工作也提出了新的更高的要求。对教育工作来说，要求大发展、大普及、大提高，使工人阶级的科学技术队伍能够迅速壮大起来，以适应我国工业技术水平迅速提高以后的需要，同时更有利于推动技术革命不断前进。各级学校必须深入进行教学改革，彻底改变教学工作中的少慢差费、脱离实际的现象，应以技术革命运动中涌现出来的新成果和新的科学知识充实教学内容，大力提高教学质量，在更短时间内为国家培养数量更多、质量更高的人材。对文艺工作来说，要求广大文艺工作者，在当前劳动人民干劲冲天英雄辈出的时代，努力深入工农群众的火热斗争，汲取最动人的题材，迅速地创作出更多的反映我们伟大时代的优秀作品，以共产主义精神鼓舞和教育人民，推动技术革命运动胜利发展。新闻工作者要更加及时地、有力地、生动地反映工农商学兵备条战线上的伟大成就，大造声势，大鼓干劲，以推动我们事业不断地向前发展。卫生、体育事业也要适应技术革命和大办城市人民公社的新形势，广泛开展群众性的卫生体育运动，"},{"type":"paragraph","text":"曹荻秋同志在讲话中着重指出:文教战线在新形势下，任务更多了，责任也更大了。文教工作者决不能满足于已有的成绩，应该不断革命、不断前进。一切文教工作者要站到无产阶级立场上来，不断地改造自己的世界观，做一个彻底的无产阶级革命者，做一个彻底的辩证唯物主义者。文教工作者对客观事物的认识要有发展观点，不要害怕变革，变革是事物发展的规律，只有热烈欢迎变革，才能和形势发展相适应，合乎毛主席不断革命的思想。同时，文教工作者还应以唯物主义思想武装自己，一切从客观实际出发，深入阶级斗争实践和生产斗争实践，才能正确认识客观事物和正确对待新生事物，才能不断地创造更新的成绩，永远做文教战线上的促进派。"},{"type":"paragraph","text":"曹荻秋同志说:上海文教战线选出了一千六百多个先进单位和先进工作者，这是一件大喜事。他勉励先进工作者要永远保持先进，千万不要骄傲自满，否则就有落后的危险。先进工作者还要不断先进，千万不能停滞不前，必须先进再先进，才能在你追我赶中长久保持先进。先进工作者还要热情地帮助后进，不怕后来者居上，发扬以助人为乐的共产主义风格。先进工作者要永远记住毛主席的“虚心使人进步，骄傲使人落后”的教导，在党的领导下，同群众打成一片，实现文教工作更大更好更全面的跃进。曹荻秋同志的讲话，受到全体代表的热烈欢迎。"},{"type":"paragraph","text":"大会在听取了评选委员会主任委员陈琳瑚报告评选结果之后，全体代表热烈鼓掌向一千六百四十一名先进单位和先进工作者表示祝贺。大会还选出了上海市出席全国文教战线群英大会的先进单位和先进工作者代表一百六十名。接着，大会举行了隆重的授奖仪式，授予先进单位和先进工作者以奖旗、奖章和奖状。这时，鼓乐喧天，人心振奋。许多代表表示，誓以实际行动，创造更大更新的成绩，报答党和人民给予文教工作者的极大的荣誉。"},{"type":"paragraph","text":"几天来，有三十九位代表在大会上作了发言和书面发言，有一百四十多个代表在各系统经验交流会上发言。这些发言给代表们以很大的启发。在昨天上午的大会发言中，交通大学起重运输机械制造专业党支部书记胡宗武，上海科学技术出版社副社长兼副总编辑贺崇寅，徐汇区民办爱群幼儿园主任徐伟云，市东中学党支部书记冯林，上海海燕电影制片厂演员兼导演赵丹，中共长宁区委通讯组组长、区委办公室副主任陶志泉，崇明县马桥人民公社农业中学副校长范学成，黄浦区新华书店营业员谢翠凤介绍了他们的先进经验。"},{"type":"paragraph","text":"大会在隆重地通过了“上海市教育和文化、卫生、体育、新闻方面社会主义建设先进单位和先进工作者代表大会决议”以后，胜利闭幕。"},{"type":"paragraph","text":"上海市文教战线群英大会，标志着一个文化建设的新高潮已经在上海开始到来。在大会进行期间，全市二十二万文教工作者和广大业余文教工作者纷纷以创造更大、更好、更全面的成绩的实际行动，向大会献礼。在浩浩荡荡的献礼队伍中，有教师、学生发挥敢想敢说敢做的共产主义风格而制成的高级、精密仪器产品，有大闹教育革命中创造的大批新教具和新经验；有文化工作者的新创作，也有摘掉文盲帽子不久的业余学校学员所写的诗篇。大会收到文教界各方面的贺电、贺信、决心书、保证书近一千四百件。"},{"type":"paragraph","text":"全体参加会议的代表听了市委负责同志的报告，听了许多先进经验的介绍，看到全市文教工作者创造的新成绩，普遍受到了深刻的教育和鼓舞，进一步认清了当前形势，方向更加明确，干劲更大了。不少代表在会上拟订了进一步跃进的计划，相互开展献宝取经和友谊竞赛活动。全体代表决心和全市文教工作者一道，高举毛泽东思想的红旗，永远做文教战线上的促进派，广泛深入地开展思想革命、教育革命和文化革命，使上海文教工作在加速我国社会主义建设的伟大事业中，作出更大更新更光荣的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605j010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左:曹荻秋同志在文教群英会上授予先进工作者奖状、奖章。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605j010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右:出席文教群英会的先进集体代表们接受大会授予的奖旗。"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"}]}