{"id":405733,"date":[{"year":1960,"month":5,"day":18}],"page":"3","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2667","ytitle":"","mtitle":"坚决粉碎日美军事同盟 支持日本人民斗争到底","ftitle":"上海北京等地深入开展活动支援日本人民爱国正义斗争","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各界人民连日来广泛深入地展开各种活动，坚决支持日本人民反对日美军事同盟条约的正义斗争。广大工人、农民、学生、干部、里弄居民、支艺工作者、工商界人士纷纷举行座谈会、报告会，出墙报，画漫画，写诗，作曲等，表达上海一千万人民对日本人民反美爱国斗争的关怀与支援。"},{"type":"paragraph","text":"正在举行上海市第三届人民代表大会第三次会议的人民代表们，在讨论中一致严厉谴责美帝国主义种种罪恶行为。工人代表邬富仁说:美帝国主义到那里，那里的人民就遭殃。我们中国工人吃过帝国主义的很多苦头，对于日本人民今天的痛苦生活我们是完全理解的。我们把日本人民的斗争，当作自己的斗争，坚决支持他们斗争到底。岸信介的命运必然和李承晚一样，美帝国主义的寿命也不长了。许多代表进一步揭发了美帝国主义侵略的本性，认为只要全世界人民团结起来，就一定能粉碎美帝国主义的侵略计划和战争阴谋。"},{"type":"paragraph","text":"美日反动派策划新战争的阴谋，激怒了上海的工人群众。闸北区生产加工公司的三千多职工，有不少都亲身遭受过“一·二八”、“八·一三”日本军国主义的野蛮残害。他们在座谈会上，严厉痛斥美帝国主义勾结日本反动派的诡计，表示完全站在日本:人民一边，同美日反动派斗争到底。永安公司老年职工在集会上说，三十多年来，他们亲自参加了不少反帝斗争。不论帝国主义多么凶狠，只要我们团结起来，就一定会打败它们。上海电缆厂、正泰橡胶厂等工厂连日来还举行了支援日本人民的正义斗争的赛诗会。上海电缆厂工人王彬写道:“吼声如雷，铁拳如山，日美条约，定要完蛋。”"},{"type":"paragraph","text":"上海的诗人、画家、音乐家紧握文艺武器投入了支持日本:人民的正义斗争。诗人们写了大批诗传单。郭绍虞在“怒吼吧，日本人民!”一诗中写道:“怒吼吧，富士山!怒吼吧，日本海!怒吼吧，日本人民!象富士山那样爆炸，轰毁美帝国主义的枷锁!象日本海那样的沸腾，冲垮岸信介政府的铁链!有中国人民支持你，有全世界人民支持你!胜利是你们的。”美术家协会的十一个画家一天就画出了“反对日美军事同盟条约”等十五幅漫画。正在举行第一届“上海之春”音乐会演的上海音乐厅，响起了音乐工作者最近创作的“支持日本人民正义斗争”的雄壮歌声。"},{"type":"paragraph","text":"上海各报编辑部和上海人民广播电台连日收到各界人民的大批来信。这些来信一致谴责美帝复活日本军国主义的战争阴谋，支持日本人民的反美爱国正义斗争。上海科学技术学校全体师生写信给解放日报和上海人民广播电台说:“美帝国主义是中国人民和日本人民共同的敌人，我们两国人民要联合起来，坚决粉碎美帝国主义的无耻阴谋，坚决粉碎日美军事同盟条约，我们要斗争到底!打倒侵略成性的美帝国主义!”"},{"type":"paragraph","text":"【据新华社北京16日电】　北京继9日一百多万人举行大集会大示威以后，全市人民更加广泛深入地展开各种活动，全力支持日本人民的反对日美军事同盟条约爱国正义斗争。"},{"type":"paragraph","text":"近几天来，全市人民每天都争着看报纸、听广播，怀着异常激奋的心情，关注着日本:人民的斗争情况。许多工人下班后刚刚脱下工作服，就坐在车间里举行座谈会。许多学生和机关干部写大字报，出壁报，画漫画。在清华大学、中央戏剧学院等高等院校，学校广播台每天中午都着重广播日本人民反帝爱国斗争的消息。当日本四百六十方工人大罢工的消息传来时，人们奔走相告。清华大学上万学生举行班级座谈会，许多学生在会上发言，表示全力支援日本人民的正义斗争。连日来，北京各报社都接到大批读者来信。“北京日报”社收到的许多来信中，有钢铁工人、商店售货员、机关干部、少先队员和住医院的病人写的。京西煤矿一位矿工写信表示支援日本三池煤矿工人的斗争，信中说:“中国矿工坚决作你们的后盾，有力地支援你们的斗争，我们相信，你们的斗争一定能取得最后的胜利。”京西矿务局城子煤矿工人今晚分五处举行了座谈会。"},{"type":"paragraph","text":"郊区芦沟桥人民公社的农民，是1937年“七七”事变的目击者，他们对美日反动派策划新战争的阴谋更是愤怒。社员们最近在芦沟桥上举行了示威游行后，公社的业余剧团还排练了“打倒美日反动派”等文艺节目，揭露日本军国主义当年制造“七七”事变侵略中国的滔天罪行，表达了全体社员反对日美军事同盟条约的坚强意志。"},{"type":"paragraph","text":"目前，北京参加支援日本人民反对日美军事同盟条约斗争的人愈来愈广泛。其中有工人、农民、大学生、机关干部，也有白发苍苍的老人和少年儿童。座落在北海公园里的文史研究馆的人员，从11日起连续举行了两次座谈会。七、八十岁的老学者、老画家都来参加座谈。他们揭露了美帝国主义和日本岸信介集团的侵略本性，并列举近年来美日反动派野心勃勃的言论，驳斥了岸信介公然把中国人民反对日美军事同盟条约的大示威说成“是对于安全条约的误解”的谬论。"},{"type":"paragraph","text":"广大少年儿童也举行各种活动，坚决反对日美军事同盟条约。北京市第二实验小学五年级一班学生在13日下午举行了一次以反对日美军事同盟条约为主题的集会。"},{"type":"paragraph","text":"北京的诗人、画家和音乐家也都行动起来，写诗作画支援日本人民的正义斗争。郭沫若和田汉等都写诗歌颂日本人民的英勇斗争。郭沫若在题为“寄日本人民”的诗中写道:“三岛民情今蹶起，五洲舆论正瞻望。驱逐寇盗争民主，富士山头旭日光。”"},{"type":"paragraph","text":"【据新华社讯】　河北省、黑龙江省各大中小城市的人民，以及重庆七星岗人民公社的社员、沈阳柳条湖一带的农民也在最近接连举行集会游行或座谈，表达对日本人民反对日美军事同盟条约的正义斗争的坚决支持。"},{"type":"paragraph","text":"二十九年前的9月18日，日本军国主义在沈阳柳条沟炸毁了南蒲铁路“柳条沟桥”，制造借口向北大营打响了侵略中国的第一发炮弹，进而侵入沈阳和大半个中国。沈阳北陵人民公社柳条湖生产队的人们，是日本军国主义无耻野蛮行为的见证人，他们首先遭到了日寇的铁蹄践踏。当他们听说日本军国主义又在死灰复燃，这更激起了他们的深仇旧恨。六十二岁的老农民韩忠富，逢人便说:“日本帝国主义祸害了我们十四年，美帝国主义还要把日本军国主义还阳，我们坚决不答应。”"},{"type":"paragraph","text":"从齐齐哈尔到牡丹江，从合江平原的佳木斯到小兴安岭林城伊春，直到煤矿城市双鸭山，近几天来到处响彻着“反对复活日本军国主义!”“中日两国人民团结起来，打倒美帝国主义!”的愤怒呼声。"},{"type":"paragraph","text":"1939年前后，重庆兴隆街遭到日寇飞机的野蛮轰炸，整个街道被炸毁，有一千多户居民家破人亡。现在，这个居民区成立了人民公社，建立了工厂和新的住宅，社员们都过着美满幸福的生活。他们在听到美日反动派又在阴谋策划新战争的消息以后，都特别愤慨，许多亲身受过害的社员在集会上控诉了日本法西斯强盗的罪行，并表示要化愤怒为力量，坚决支持日本人民的反美爱国正义斗争。"}]}