{"id":405796,"date":[{"year":1960,"month":5,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3198","ytitle":"","mtitle":"中国人民永远和苏联站在一起 同美帝挑衅罪行进行坚决斗争","ftitle":"上海人民纷纷集会支持苏联对美国强盗行径所采取的严正措施　各人民团体负责人分别发表谈话坚决支持赫鲁晓夫严正声明","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，上海工人、机关干部、教师、学生和里弄居民等纷纷集会和写信给本报编辑部，表示坚决支持苏联部长会议主席赫鲁晓夫同志在四国首脑会议预备会上发表的声明和在巴黎向记者发表的声明，痛斥美帝国主义的强盗行径。"},{"type":"paragraph","text":"具有光荣革命斗争传统的申新九厂工人们，在读了赫鲁晓夫同志的声明后，立即举行集会。先进生产者、老工人陆梅珍等说:美帝国主义派遣间谍飞机侵犯苏联领空，美国政府和美国总统艾森豪威尔还无耻地宣称这是美国的国策，这种强盗行为赤裸裸地暴露了美帝国主义和艾森豪威尔本人的狰狞面目。美国政府的强盗行径和侵略政策，应该受到世界各国人民的正义舆论的强烈谴责。求新造船厂工人下班以后，纷纷集体读报。他们说:我们早就看透了美帝国主义就是一只狼，狼总是要吃人的。只有彻底揭露它们的侵略阴谋，并且同它们进行坚决的斗争，才能保卫世界和平。"},{"type":"paragraph","text":"当赫鲁晓夫同志的声明传到复旦大学等学校时，学生们个个拍手赞成，坚决支持苏联政府的严正立场。复旦大学广大师生广泛举行读报、座谈、写大字报等活动，表示坚决支持赫鲁晓夫同志要求美国政府承认进行了侵略、放弃挑衅政策并惩办有关人员的严正立场，谴责艾森豪威尔的强盗政策破坏了四国首脑会议。历史系学生集体收听了广播，还画了漫画，谴责艾森豪威尔的强盗行径。中文、新闻等系师生一致表示完全支持赫鲁晓夫同志的严正立场。新闻系四年级四个班都贴出了大字报，揭露帝国主义的侵略本质。当刊载有赫鲁晓夫同志声明的报纸送到化学系时，化学系师生正在举行一个全体大会，会上立即宣读了这个声明。到会师生群情激昂，热烈表示拥护苏联政府的严正立场。师生们还表示:要坚决与苏联站在一起，同美帝国主义的挑衅行动进行坚决斗争。"},{"type":"paragraph","text":"复旦大学副校长苏步青说:美帝国主义是中国人民和苏联人民共同的敌人，也是世界人民共同的敌人，在首脑会议前夕，由艾森豪威尔本人批准的间谍飞机侵略苏联领空的挑衅，明白地表明美帝国主义向全世界推行的侵略政策和战争政策是不会改变的。美帝国主义是一只狼，赫鲁晓夫同志的声明恰恰有力地打击了这只狼。我坚决支持苏联政府的严正立场，中国人民将永远和苏联人民站在一起，反对帝国主义，保卫世界和平。"},{"type":"paragraph","text":"黄浦区财政局机关全体干部昨天在给本报编辑部的来信中严正指出:美帝国主义是全世界人民的死敌，我们要坚决粉碎美帝国主义的无耻阴谋，撕破艾森豪威尔的“和平使者”的画皮，坚决斗争到底。我们警告艾森豪威尔，如果胆敢发动侵略战争，中苏两国人民和全世界爱好和平的人民决不会宽恕你们，你们决不会得到比希特勒、墨索里尼、东条英机更好的下场。南市区全体机关干部、基层组织的负责人和正在党校学习的干部一千余人，纷纷举行座谈。党校二百余人联合写信给报社，认为赫鲁晓夫同志的声明打中了美帝国主义毒蛇的要害，并且将它狰狞的面目公诸于全世界人民的面前，这样做是十分必要的，我们坚决支持苏联的严正立场。"},{"type":"paragraph","text":"上海市第六人民医院内科主任董承琅说:我完全拥护苏联部长会议主席赫鲁晓夫同志的严正声明。美国间谍飞机的行为是空中强盗的行为，是蓄意破坏四国首脑会议的阴谋。我们一定要同苏联人民团结一致，和美帝国主义坚决斗争到底。"},{"type":"paragraph","text":"【本报讯】　上海市总工会主席钟民、中国共产主义青年团上海市委书记李琦涛、上海市妇女联合会主任郭建、中国人民保卫世界和平委员会上海市分会主席金仲华昨天分别发表谈话，坚决支持苏联部长会议主席赫鲁晓夫5月16日在四国首脑会议预备会议上发表的严正声明。"},{"type":"paragraph","text":"上海市总工会主席钟民说:赫鲁晓夫同志在巴黎四国首脑会晤时，严正地谴责了美国飞机对苏联的狂妄挑衅行为，痛斥美国政府和艾森豪威尔所奉行的强盗政策，并且要求美国政府承认进行了侵略，放弃挑衅政策和惩办有关人员。我们上海工人坚决支持赫鲁晓夫同志的严正立场，对于帝国主义的强盗行为表示无比的愤慨。"},{"type":"paragraph","text":"美帝国主义在和平的烟幕下推行其战争政策。美帝国主义为了实现它的独霸世界的野心，处心积虑地对社会主义国家进行各种破坏和颠复活动，扩大侵略范围，实行殖民主义，并且以世界宪兵自居，扶植各国的反动势力，镇压各国人民的革命。这次美帝国主义的强盗行为，再一次地暴露了它的侵略面目。全世界人民可以清楚地看出:美帝国主义是世界和平的第一号敌人，美国总统艾森豪威尔是头号战争贩子。"},{"type":"paragraph","text":"我们上海工人从过去和帝国主义的斗争中懂得了一条真理:对帝国主义不能有任何不切实际的幻想，只有彻底地揭露其侵略本质，并且依靠以苏联为首的社会主义阵营的力量，团结一切反对帝国主义反对侵略战争的人民，坚持斗争，才能挫败美帝国主义，保卫世界和平。"},{"type":"paragraph","text":"我们上海工人认为:对苏联的侵犯就是对中国的侵犯。为了制止侵略战争，保障世界和平，我们永远和苏联人民、苏联工人在一起，为打倒世界人民的共同敌人美帝国主义进行坚决的斗争。"},{"type":"paragraph","text":"中国共产主义青年团上海市委书记李琦涛说:我们全上海青年坚决支持赫鲁晓夫同志所表示的严正立场。在四国首脑会议前夕，美帝国主义公然派遣间谍飞机侵犯苏联领空，进行罪恶的间谍侦察活动；当人赃俱获，无法抵赖时，竟然恬不知耻地坚持自己的强盗逻辑，要与全世界人民为敌到底。这又一次彻底暴露了美帝国主义玩弄假和平的卑鄙手法和它的豺狼本性与狰狞面目。我们全上海青年对美帝国主义的这种强盗行为，表示无比的愤怒!李琦涛指出:美帝国主义是全世界人民最凶恶、最危险的敌人，艾森豪威尔就是全世界第一号战争贩子。帝国主义的本性是不会改变的。我们全上海青年，一定和苏联青年紧紧地团结在一起，为保卫世界和平，同侵略成性的美帝国主义坚决斗争到底!"},{"type":"paragraph","text":"上海市妇女联合会主任郭建说:我们上海妇女坚决支持苏联部长会议主席赫鲁晓夫在四国首脑会议预备会议上对美帝国主义侵犯苏联领空的战争挑衅行为的严正谴责。美帝国主义派遣间谍飞机侵犯苏联，进行罪恶的侦察，艾森豪威尔还进行无耻的狡辩，坚持他的侵略政策。我们对此感到无比的愤怒。这次事件再一次证明了美帝国主义是全世界人民的最凶恶的敌人，艾森豪威尔是头号战争贩子。美帝国主义是不会轻易放弃战争政策的，它的侵略本质是不会改变的。全世界人民和妇女，对于美帝国主义不能抱有任何不切实际的幻想。中国妇女和中国人民永远和苏联人民和妇女站在一起，为打倒美帝国主义，为保卫世界和平而斗争到底!"},{"type":"paragraph","text":"中国人民保卫世界和平委员会上海市分会主席金仲华说:在四国首脑会议前夕，美国飞机公然侵入苏联领空，进行罪恶的间谍活动，这已经把美帝国主义侵略强盗的真面目，再一次暴露在全世界人民面前。赫鲁晓夫同志在四国首脑会议预备会议上严厉谴责美国这种挑衅行为，要求美国政府宣布放弃这种侵略政策，惩办直接罪犯。对苏联政府这种理直气壮的严正立场，我们表示坚决的支持。"},{"type":"paragraph","text":"美帝国主义是侵略成性的。在全世界人民的强大压力之下，它被迫改变作法，玩弄一套假和平、真备战的阴谋。它对于四国首脑会议是毫无诚意的。一方面它假装愿意坐下来谈判，另方面它却蓄意加以破坏，而且恶毒地企图把责任推在苏联身上。在它的黑帮飞机被击落、人赃并获之后，它竟厚颜无耻地承认这种空中强盗行为就是它过去以及今后一贯执行的国策。现在，全世界人民已经更清楚地看到，美帝国主义是世界和平最凶恶的敌人。艾森豪威尔这个侵略头子的丑恶面目已经彻底被剥露出来了:他绝不是什么“和平使者”，而是赤裸裸的战争贩子。"},{"type":"paragraph","text":"我们认为，对苏联的侵略，就是对中国的侵略。中国人民将永远和苏联人民在一起，和全世界爱好和平的人民在一起，为打倒美帝国主义、为保卫世界和平而斗争到底。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605k020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海第三制药厂职工，18日纷纷举行座谈，坚决支持苏联的严正立场，对美帝国主义的强盗政策和破坏首脑会议，表示极大愤怒。图为曾在美国留学的该厂副总工程师蔡聿彪(立者)在会上揭露美帝国主义一贯破坏和平的本质，表示坚决支持赫鲁晓夫的声明。　(新华社稿)</FONT>"}]}