{"id":405735,"date":[{"year":1960,"month":5,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1315","ytitle":"不打垮日美军事同盟条约决不罢休","mtitle":"日本人民斗争广泛深入发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社消息:日本人民反对日美军事同盟条约的斗争正在广泛深入发展，各阶层、各城市分别集会，并举行示威游行，强烈反对批准这个战争条约，强烈要求打倒岸信介卖国政府。"},{"type":"paragraph","text":"大约六百位日本文化界领袖17日参加了“安全条的批判会”举行的大会，表示强烈反对新日美“安全条约”，坚决要求岸信介政府下台。"},{"type":"paragraph","text":"在大会上，作家、评论家、学者、舞台演员和宗教界人士的代表一个一个地走上讲台发言，都表示为了阻止批准新“安全条约”和推翻岸信介政府而斗争的决心。"},{"type":"paragraph","text":"中岛健藏说:“不听日本人民的呼声而卑贱地服从美国指示的岸信介政府，再也不能被认为是日本政府。”"},{"type":"paragraph","text":"女演员山本安英宣读了俳优座和前进座等三十四个剧团发表的声明。声明强调说，日本的男女演员不能容忍国会通过新的日美“安全条约”，因为新条约是针对中国的，而日本还没有为它的侵略罪行对中国谢罪。"},{"type":"paragraph","text":"大会参加者一致通过要求废除新日美“安全条约”和岸信介政府辞职的决议。"},{"type":"paragraph","text":"会后。他们举行了游行示威。当他们向国会行进的时候，游行者唱石川达三作词的“给亚洲以和平”的歌曲，佛教徒们打着鼓。"},{"type":"paragraph","text":"社会党委员长浅沼稻次郎在国会接受了他们的请愿书。他向请愿者发表讲话说，自由民主党在国会所占的多数议席，同人民的多数意见是不符合的。浅沼强调说:“因此，国会应当立即解散。”"},{"type":"paragraph","text":"请愿者然后到首相官邸，要求见岸信介本人。他们在首相宫邸前面举行静坐示威，最后他们得到了这个诺言:岸信介将在明天会见“安全条约批判会”的十一名代表。"},{"type":"paragraph","text":"日本青年团协议会16日决定展开向国会请愿的运动和各种其他方式的斗争，来阻止国会批准新“安全条约”。"},{"type":"paragraph","text":"日本青年团协议会在为时三天的全国会议的最后一天会议上作出了这个决定。协议会是由总共约有四百三十万会员的各个青年团体组成的，其会员主要在农村地区。协议会在决定中强调指出，新“安全条约”造成了使日本同邻国发生战争的危险，为派兵出国铺平了道路，并为要求美国把冲绳岛归还日本的斗争造成了障碍。"},{"type":"paragraph","text":"大约三十名法学家代表16日出席了在东京举行的阻止修改日美“安全条约”法律学家会议的紧急会议。会后，他们前往国会递交了由日本各地400位律师所签名的要求解散国会的请愿书。"},{"type":"paragraph","text":"紧急会议还通过了阻止修改日美“安全条约”法律家会议的政策方针。方针规定这个法律家组织应该邀请更多的法律学家参加反对“安全条约”的运动，加紧努力使舆论明了反对“安全条约”的群众行动是合法的。方针还规定要努力通过在自由民主党内的反对“安全条约”的法律学家，来促进执政党内部反对“安全条约”的趋势进一步发展。"},{"type":"paragraph","text":"大阪市关西区大约40名大学教授和其他文化界知名人士16日晚上举行集会，表示反对新日美“安全条约”。"},{"type":"paragraph","text":"这些人中间有立命馆大学校长末川博、大阪市立大学教授名和统一等。"},{"type":"paragraph","text":"他们在会后发表声明，表示坚决同全国其他阶层的人民一道竭尽全力阻止日本国会批准新日美军事同盟条约。"},{"type":"paragraph","text":"包括名和在内的十一位代表将在19日前往东京，向国会提出反对这项条约的请愿书。"},{"type":"paragraph","text":"日本国会众议院“安全条约”特别委员会16日在大阪、福冈、仙台三个城市举行关于新日美“安全条的”的公众意见听取会。立命馆大学教授末川博等人在会上强烈反对国会批准这个军事同盟条约。"}]}