{"id":405713,"date":[{"year":1960,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"永远做党的文艺事业的促进派","genre":"","count":"3133","ytitle":"","mtitle":"从“老地保”说起","ftitle":"——访评弹老艺人刘天韵","authors":["蔡平","谷苇","陈根海"],"text":[{"type":"paragraph","text":"蔡平　谷苇　陈根海"},{"type":"paragraph","text":"谈到评弹“老地保”，就会想到刘天韵。他把老地保洪奎良这个人物说活了。洪奎良这个机警、耿直、好打抱不平的旧社会的小人物的形象，在听众的脑子里就象生了根一样，抹也抹不掉。"},{"type":"paragraph","text":"刘天韵说得好，他说了四十多年的书，只有在解放后才说对头了。但也有少数人，却不是这样的看法，他们说:“刘天韵说老地保，好是好，不过没什么稀奇，他说了四十年的书了呀。‘本钱’足嘛!”真是如此吗?刘天韵本人就不同意。他说:“对，我的确从十岁说书，说了四十多年了，在解放以前也的确动透脑筋，想在书篇中刻划几个成功人物。结果，却在‘落金扇’中刻划出了一个正德皇帝。”在上海市文化系统的群英会上，这位老艺人理直气壮地说:“这对我真是一个最好教育。我们搞文艺的人，不懂政治，那多危险?在解放前，我说的正德皇帝，自以为说得好，乐得很哩。可是，今天一看，这是走的什么路呀。我竟歌颂起反动派的皇帝来了。”因此，谈到这里刘天韵就斩钉截铁地说:“在解放后，我所以能够把‘老地保’，把‘义责’，把‘求雨’等书，说得好，有点成绩，不是我有什么‘本钱’，完全应该归功于党。十年来，是党哺育着我，是党把我的眼睛打开，才认识到应该歌颂什么人，应该鞭挞什么人!”"},{"type":"paragraph","text":"这位老艺人的话，的确句句是内心之言。在解放前，有人说他是一个口直心快的人，也有人称赞他是一个忠厚的人。而他自己呢，对这些评语却不以为然。他说，好人，忠厚的人，那是一句没有阶级性的话，没有阶级立场，“好人”同样可以做坏事。他把正德皇帝刻划得那样好，他说，就是一个最好的注脚。“老地保”也是一个好证明。在开始整理这档书时候，领导问他:“天韵同志，你说老地保有信心么?”他满口就回答:“我就欢喜说这样的人物，配我的心情?”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“同我一样，热情嘛!”"},{"type":"paragraph","text":"“难道热情就没有阶级性么?”"},{"type":"paragraph","text":"他说得好，这一点，对他的改编创作，以及演唱实在太重要了。当时他想:“噢!原来是如此。我懂了。”他举了一个例子，在说到最后一场书中，老地保为了代人伸冤，搞得几乎家破人亡，书中有一句表白:“唉，还有天理么?”他说到这里时，他说:“我自己就被人物的正义性感动得流泪了，真的动了感情了。我们评弹艺人，欢喜说‘起角色’三个字，那末，这就是真正的起了角色了。”"},{"type":"paragraph","text":"他深有感触地说，过去常听人讲，创作的过程就是对自己教育的过程。现在他更明白了:"},{"type":"paragraph","text":"“在解放后，党一直指出:要我们评弹艺人说书，切不要乱放低级的无补于内容的噱头，但理解不深。到了说‘老地保’，我因为真正的起了角色，就感到无聊的‘噱头’非狠狠的甩掉不行。用了低级、无聊的噱头，那就非把老地保形象歪曲不成。”"},{"type":"paragraph","text":"解放以来，刘天韵就是在自己艺术实践上，步步深入的理解党的文艺方针，听党的话。特别是在伟大的整风运动后，他更是全心全意的听党的话。他有句口头语:“听党的话，没有错。”"},{"type":"paragraph","text":"他说，听党的话，就不应该有一点点个人主义，有了个人主义，党的话你就听不进去。这位老艺人在伟大整风运动后，就是以此来做自己听不听党的话的“寒暑表”的。举一个小例子来说吧。在1959年上海市戏曲会演时，评弹界有一场老艺人的观摩演出，其中有档节目是老艺人朱介生的“三笑”，缺少一个“下手”。怎么办?谁担任好呢?领导上一想到刘天韵是擅说“三笑”的，就建议由他来担任。他一口答应了。在表演时，唱词虽少，却是十分认真。这虽是一件小事，却说明了一个大变化。他自己就说:“解放前，唱了四十年书，还做下档，那不把牌子砸了。”而现在他却爽朗地说:“这是任务，必须出色的完成它!”"},{"type":"paragraph","text":"在过去，刘天韵也同许多艺人一样，对“为什么说书，说怎样的书”的道理，就是模模糊糊。总认为，说书嘛，只要听众爱听就行。1951年，他们到淮河参加劳动锻炼，从治淮工地回来后，就有股创作激情，恨不得把治淮工地所见所闻编成新书，说给听众听。这一行动，立刻得到了党的大力支持。第一部新书“一定要把淮河治好!”很快的也就同听众见面了。结果是连演130多场，受到了听众热烈的好评。许多听众反应说:“这种新书，说得真好，使我们没有到过治淮工地的人，也得到了教育。”"},{"type":"paragraph","text":"“得到了教育”这句话，使刘天韵一下惊醒过来:“是呀，党就是这样说的嘛，文艺必须为政治服务，文艺是一种宣传和教育人民的武器。”从此，刘天韵又成为说新书，唱新书的有心人。到了整风运动后，这种思想就更明确。在上海文艺界宣传总路线时，这位老艺人活跃极了。在街头，在公园，在码头上，他在评弹团的宣传队伍中，热情洋溢地唱着歌颂总路线新编的出歌，开篇，劲道足极了。更可贵的，他不仅自己是积极的说新书、唱新书的评弹艺人，而且是积极的“说新书、唱新书”的鼓舞者。在1958年秋季，当他同另一位评弹艺人到了常州、无锡、苏州一带巡回演出时，看到当地民间艺人大多数都没有说新书，他就热情地帮助着他们、影响着他们，把说新书的道理讲给他们听。在常州，他在当地党委的支持下和他们到了常州站铁路工地去慰问铁路民工，并且把现场生动材料编成评弹山歌，在工地上进行演唱。工人们也用热烈的掌声向他致谢:“谢谢你，谢谢你为我们演唱。”“加油干呀，演员们都来向我们慰问了。”口号声，鼓掌声，工地上的生动场面，把同他一块去的当地民间艺人感动了。工地回来后，大家就议论开了:“唱新书，的确好。工人们听得那么起劲。”不久，常州的评弹艺人也就开始说新书了。"},{"type":"paragraph","text":"“说新书，唱新书”的理解，对刘天韵来说，也是逐步深入的。特别在大跃进以来，自从党提出了干部、知识分子参加体力劳动，文艺工作者必须参加“六边”活动后，这位老艺人也不后人，积极地投身到火热的斗争中去。不论到那里，他都同工农群众打成一片，同住、同吃、同生活。1958年，在苏州，他同评弹团周云瑞等每晚在书场演出后，兴致勃勃地跑到南门外当地文艺界的炼钢工地，参加炼钢。那时，正好是中秋前后，明月当空，他热情高涨地边运煤、边唱山歌。当时领导上、同志们总是说服他:“天韵同志，休息去吧。”他总是笑嘻嘻地说:“全民炼钢就是为了更快地建设社会主义，我老了，就更应该比小伙子还要加劲才对呀。”他说，正是参加了这种炼钢、炼人的劳动，他的感情才转变得快。同年他在常熟白茆人民公社一次现场学习中，他为自己提出了这样的问题:“做艺人要做怎样的艺人，说书要说怎样的书?”在学习中，他自己的答复是:“做艺人要做又红又专的艺人，说书要说为政治服务的书。”他说，一个文艺工作者只要到火热的斗争生活中去，看到象泉涌一样奔腾出来的新人新事，你就不能无动于衷，恨不得立刻把它们写出来，唱出来，更何况文艺是党的有力宣传工具呀。正是这样，他在苏州参加劳动时，在很短期间，就与周云瑞等艺人集体写出和演唱了中篇新书“塔影映红”“响彻云霄”。"},{"type":"paragraph","text":"最近有一个星期天，上海市人民评弹团特别组织了一个专场演唱新编的歌颂技术革命的新书。在演出的前夕，被这位因病在家休养的老艺人得知了。这一下，他再也在家耽不住了。家里的电话，也就忙起来了。他向评弹团的领导说:“让我也来帮帮忙吧，再不出来，我可要落后了，赶不上形势了。……”心里急得直火:“高血压，高血压，你把我害苦了。眼看同志们为着轰轰烈烈的技术革命演唱，我却在家里闲荡着……”"},{"type":"paragraph","text":"第二天，这位老艺人热情奔放地上书场了。但听众们没有听到他演唱，也没有看到他坐在听众席上，到那里去了呢?原来他一个人耽在后台，手里敲着竹板，正帮着台上演唱新开篇“六十年代第一春”的徐丽仙同志，敲打拍子哩。原来徐丽仙在这只新“开篇”中，所创造的许多新腔，都是在他辅导下完成的，用竹板伴奏的办法，就是他创造的。"},{"type":"paragraph","text":"我们这位老艺人，自解放以来，就是这样对党、对社会主义社会，从模模糊糊的认识，到跟着党，跟着社会同呼吸，共命运。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605h030301.JPG\">"}]}