{"id":405737,"date":[{"year":1960,"month":5,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2361","ytitle":"上海文教群英大会开始大会发言","mtitle":"各路英雄汇报成绩介绍经验","ftitle":"充分说明文教战线大闹思想革命文化革命教育革命的巨大胜利","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市文教战线群英大会昨天开始进行大会发言。在会上发言的有高等教育、普通教育、业余教育、文化、卫生、体育等方面十五个先进单位代表和先进工作者。他们用许多生动有力的事实，说明大跃进以来本市文教事业在党的领导下所取得的突出成就，说明本市文教战线大闹思想革命、文化革命、教育革命的巨大胜利。发言中提到的许多事实，给到会的七千名代表以很大的启发和鼓舞。"},{"type":"paragraph","text":"本市高等学校现在正在掀起教育革命的风暴。上海第一医学院副院长崔之义、复旦大学历史系教授谭其骧、水产学院养殖系教研组副主任王素娟在昨天的发言中，都说到了他们进行教育革命的情况和经验。上海第一医学院副院长崔之义说:一医医疗系广大师生坚持毛泽东思想挂帅，正在着手从根本上改革旧的医学教学体系。现行的课程体系分科过细，各为系统，各自为政，缺乏有机的联系，因而造成头痛医头，脚痛医脚的现象。崔之义说他们已经动手拟订了一个革命方案，准备彻底打破旧的分科体系，建立以综合为主的新体系。这个新体系的建立，将使教学质量大大提高，是一条多快好省的培养干部的道路。复旦大学历史系教授谭其骧介绍了他们提前七个月完成“历代与地图”重绘改编工作的情况。他认为，这次重绘改编的过程，实际上也是思想改造的过程。他举出了许多事实，说明只有在党的领导下，科学研究工作才能创造奇迹。上海水产学院王素娟在大会上介绍了该院养殖专业深入劳动实践制订新教材、攻克科学尖端的经验，给了人们很大的启发。"},{"type":"paragraph","text":"华东师大党委书记常溪萍在会上介绍了上海大中小学和其他许多单位，为了配合当前教育革命新形势，大搞群众运动，大搞共产主义协作，新编中小学教材的经验。在普通教育、幼儿教育方面，昨天还有上海市实验小学党支部书记刘元璋、虹口中学语文教师董业建、嘉定县外冈公社钱门生产队红旗幼儿园教养员赵敏娟等代表发言。实验小学几年来根据不断革命精神大抓教学改革。教学质量有了显著提高。这所学校一方面在教师中大树标兵，带动教师不断前进，及时推广教学经验；一方面又努力发挥学生学习的主动性积极性。学校还配合教学改革，大搞教具设备的革新，制成了活动幻灯机等大批电化教具。虹口中学语文教师董业建在1953年还是一个高中毕业生，几年来由于坚持学习毛主席著作，受到了极大的启发。他在语文教学中发扬了敢想敢说敢做的共产主义风格。打破了语文教学中存在的一些旧框框，扭转了语文教学中只注意教“死”书不注意教“活”人的现象，大搞群众运动，发挥了学生学习的积极性，对课堂教学进行了一系列革新，因此在教学上出现了一片生气勃勃的现象，学生对语文发生了浓厚的兴趣，语文成绩普遍提高。"},{"type":"paragraph","text":"本市各级各类业余学校，由于坚持了党的教育方针，已经成为促进生产、促进工作、促进技术革命的有力阵地。上海市静安区第一职工业余中学副校长田善芳说，他们在党的领导下，组织教师学习了党的教育方针，通过务虚，使教师进一步明确了业余教育一定要为政治、为生产服务，当前特别要为技术革新和技术革命运动服务。他们在务虚的基础上，根据学校的特点，运用“献宝取经”和同工种交流会的形式，大搞经验交流活动，并结合技术交流，普及科学知识，进行科学研究。两个月来，通过群众性“献宝取经”活动，学员共献出二千多件“宝”，帮助解决了六百多个技术革命中的困难问题。上海化工厂业余红专大学副校长金幼鑫汇报了该厂因材施教、灵活多样、多快好省地培养技术人才的经验。他们针对老工人、干部、工程技术人员和青年工人等各种不同对象的特点，提出不同的培养要求，采取了不同的学习形式，为大量培养技术人才创造了良好的条件。这个厂不仅大量培养各种技术人才，而且坚持了多快好省的原则，不断进行教学改革，加快了学习速度。"},{"type":"paragraph","text":"中国人民解放军上海警备区政治部组织部副部长蓝孝永，也介绍了加强部队干部文化教育工作的经验。"},{"type":"paragraph","text":"求新造船厂党委宣传委员姚永抗在发言中，谈到了全厂工人认真学习毛泽东思想，大学理论，大讲理论，大写理论，大用理论的经验。他说:工人学理论，必须结合生严实践，结合政治斗争，结合思想实际。只有这样“三结合”，才能有效地贯彻理论联系实际的方针，使理论学习在当前斗争中发挥巨大的威力，才能使工人学习理论运动广泛、深入、持久她开展。"},{"type":"paragraph","text":"文化艺术方面，上海美术电影制片厂厂长特伟发言时，汇报了“美影”厂职工发扬创造精神，向美术电影的新高峰进军的情况。上海京剧院演员童芷苓生动地报告了她随上海市慰问参加西北建设职工代表团到西北慰问演出的经过和深切的体会。她说:过去对全心全意为工农兵服务的方针理解很浅，通过这次锻炼，更加深刻地理解到为甚么必须为工农兵服务的道理。她激动地说:“通过这次锻炼，我取得了一部真经，这是社会主义的经，是共产主义教育的经，这将鼓舞我继续前进!”"},{"type":"paragraph","text":"上海第二医学院附属广慈医院外科主治医师杨之骏向大会汇报了该院灼伤病房两年来坚持了不断革命精神，不断克服自满情绪，在贯彻“卫生为生产”方针上所取得的成绩。该院灼伤病房自抢救丘财康以来，发扬敢想敢作精神，又治愈了许多本、外埠的严重灼伤病人；并用自己的资料写出了“严重灼伤治疗学”。"},{"type":"paragraph","text":"黄浦区医药业体育协会副主席徐孙烈介绍了开展群众性体育活动的经验。他说，两年多以来，由于他认识到党所指示的体育是“关系到亿万人民健康的大事”，就百折不挠地进行宣传，使体育成为周围群众的自觉要求。在群众的支持下，该区医药业都以参加体育活动成为生活之必需，许多人增强了体质，成为体育活动的积极分子。"},{"type":"paragraph","text":"在大会发言的过程中，许多单位把最近期间出现的优异成绩和创造的大批礼物(包括各种教具和科研活动成果的实物和模型，以及各种成绩统计表、保证书、决心书等)向大会献礼。这时，军乐声、锣鼓声、掌声震荡着整个会场，气氛十分热烈。"}]}