{"id":405784,"date":[{"year":1960,"month":5,"day":19}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"加速培养技术人才　实现工农知识化","genre":"","count":"2406","ytitle":"","mtitle":"高速度培养社会主义商业人才","ftitle":"上海第一百货商店有效地提高职工专业知识　短期内培训出大批精通商品业务的专业人员","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海最大的百货商店——国营上海市第一百货商店，采取开展多种业务教育为当前生产服务和系统提高职工专业知识水平同时并举的办法，几年来，快速培养了大批有一定社会主义觉悟和精通各项业务的社会主义商业工作者，更好地贯彻商业工作者为生产、为消费者服务，为国家积累资金的方针。职工业余学习热情空前高涨，业余学校职工入学率达到实际人数的97%，出席率始终保持在85%以上。"},{"type":"paragraph","text":"上海市第一百货商店是一个综合性的大型百货商店，全店有一千人百多个职工，经营商品达四万七千多种，每天至少要接待顾客十万多人次，营业额最高时一天达到五十多万元。随着工农业生产飞速发展，新产品源源上柜，全体职工虽然在服务态度上做到“宁愿自己千遍难，不愿顾客半点烦”，但是许多职工对贸易经济知识和企业管理科学方法还未掌握，商品科学知识水平不高，因而不能适应新形势的要求，影响服务质量。例如英雄一百号金笔上柜时，吸引了很多顾客。顾客们从产品到原料、生产工艺过程，以至压倒“派克”的具体优点等等，提出一连串问题，营业员答不上来。出售半导体收音机、电视机等许多高级尖端新产品的营业员，却不懂半导体是什么，也不理解这些新产品的使用保管方法。"},{"type":"paragraph","text":"面临这些新的矛盾，商店党委在1958年整改中，集中地进行了研究。根据党的教育方针和商业工作为生产、为消费者服务，为国家积累资金的方针，结合职工特点，决定从当前着手、从长远需要着眼，用最快速度培养大批具有高度社会主义觉悟、精通各项业务和经营管理知识的又红又专的社会主义商业工作者。"},{"type":"paragraph","text":"为了达到以上要求，商店党委根据结合生产、高办快办，以因材施教，先专后博，“做什么，学什么，精什么”的原则，创办了业余高等商业专科学校，吸收了初中以上文化水平的职工和有丰富经验的老营业员和干部，较系统地提高他们的商业科学知识。逐步设置贸易经济、贸易组织与技术、各项商品学、广告学等课程，学制确定为两年半毕业，1958年下半年，这个专科学校正式开学。"},{"type":"paragraph","text":"他们在边亦边做中，摸索到许多有益的经验。象商品学这一门课，起初他们请上海社会科学院协助讲课，教材采用大学用的商品学教科书。年底组织全体职工学习党的教育方针时，在鸣放中职工们贴出了二百多张大字报，提出五百多条意见，集中反映“理论多、营业员需要的少，讲得多、看得少；书本多、实际少”；有些同志说:“学了半年多，没占实际边。”为了从根本上来解决问题，党委又选拔了优秀的有实际业务经验的营业员与社会科学院的同志们一起，在党委具体领导下，编写专为营业员学习的专业教材，同时在编写中培养营业员当教师。采取领导干部、老营业员、业余学校教师、社会科学院讲师“四结合”办法。两年来已编印出七万字的“电器商品学”、“搪瓷器皿商品学”，和二十七万字的“纺织品商品与贸易”等教材，现正在编写“针织品商品学”和“广告学”等教材；同时商品学课程也已经由本商店营业员来担任兼职教师。"},{"type":"paragraph","text":"为了高速度培养社会主义商业人才，党委又领导业余学校进行教学改革，他们分析了高等商业专科学校的课程多数属于社会科学方面知识，一般课程只要学员掌握了初中数理化基础知识后就能学习，部分专业课需要高中数理化知识，就采取单一补缺的办法，因此，快速普及初中教育，是关系到能不能迅速普及高专的重要关键。他们在当前教学大改革中，以保证质量为前提，大胆设想，正在以一百二十小时完成初中代数、几何、化学、物理的“四结合”课程，用“减、增、调”办法进行改革，密切结合商店业务，补充内容；把业务上急需的知识提前来教；各科间的重复的知识加以删改或合并。教学方法也紧紧掌握成人特点，抓住重点、难点。这个快速教学已在一个有八十二个学员的跃进班里进行试验，经过三个月来试验的结果，学员成绩都在四分以上，出席率达到95%，效果很好。"},{"type":"paragraph","text":"目前，这个专科学校已培养了纺织品、电器商品、日用器皿等专业人才一百四十人，正在学习的学员有二百四十五人。通过学习，学员们丰富了商品科学知识。他们主动地向顾客介绍各种商品的性能、特点、保管使用等知识，更好地贯彻了为生产、为消费者服务，为国家积累资金的方针。如纺织品部门营业员张凡征学了商品学后，掌握了商品的原料、生产工艺过程，他看到“豹皮平绒”花色新颖，很受顾客喜爱，但价格高昂，为了顾客的需要，他反复研究了这个品种的结构和性质后，向生产部门建议以灯芯绒代替平绒，果然一上市就受到顾客欢迎。接着张凡征更进一步想到灯芯绒只宜在冬季用，价格也不顶便宜。他又建议工厂用十支(粗)纱坯布试印，结果很好，不仅花色美丽，春夏可用，而且售价只及平绒的五分之一。去年一年中，仅纺织品部门营业员所设计的新品种，被工厂采纳的就有一百三十四种；今年到目前为止，又设计了一百多种。"},{"type":"paragraph","text":"中百一店在大办高专的同时，贯彻两条腿走路的方针，又广泛深入开展普及业务教育。业务教育的内容是根据各商品部本部门具体业务和当前中心任务来确定的，如“经营管理”、“具体商品知识”、“新产品研究”、“财务计划”、“操作技术”、“装修知识”、“废物料利用”等。采用训练班、现场教学、研究小组、对口合同、技术表演、业务讲座、带徒弟等方法进行。营业员们在普及业务教育、掌握了技术后，修理装配的服务性业务由七种增加到三十三种；每月盘点商品从四、五小时压缩到半小时左右。在大搞综合利用时，他们通过学习。交流经验，把废料采用大料大用、小料小用、碎料拼用、旧料翻新办法，加工制成新品种，在今年第一季度，就为国家积累资金一万多元，节约了不少原材料”"},{"type":"paragraph","text":"目前，中百一店业余教育体系正在党委领导下，进一步大搞教育革命，高速度地为国家培养更多的又红又专的社会主义商业工作者。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\05\\605j050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市第一百货商店业余学校学员学习了纺织品商品学以后，正在根据顾客的意见设计花布新产品。　(本报记者　陈根宝摄)</FONT>"}]}