{"id":405745,"date":[{"year":1960,"month":5,"day":18}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"美国破坏首脑会议激起公愤","ftitle":"兄弟国家舆论一致支持赫鲁晓夫声明痛斥美国侵略　比共中央通过决议谴责美国蓄意毒化国际气氛　英国“工人日报”指出美国决不能逃避破坏谈判的罪责","authors":[],"text":[{"type":"paragraph","text":"【新华社北京17日电】　保加利亚、捷克斯洛伐克、德意志民主共和国和波兰的报纸今天发表文章，支持赫鲁晓夫在四国首脑会议预备会议上的声明，并谴责美国的侵略政策。"},{"type":"paragraph","text":"保加利亚“农业旗帜报”写道，赫鲁晓夫在四国首脑会议预备会议上的声明完全揭穿了美国敌视苏联、敌视和平事业的政策。美国这种政策是危险的政策，是挑衅的政策。这种政策是对和平事业的现实的、直接的威胁。报纸认为，美国必须永远放弃它的敌视苏联与和平事业的现行方针。报纸强调指出，为此，美国政府必须公开承认它对苏联进行的犯罪行为，并且保证今后不再发生类似的挑衅事件。"},{"type":"paragraph","text":"捷克斯洛伐克“红色权利报”的文章强调指出，承认和尊重国际法，是进行谈判的基本前提。坚决谴责美国间谍飞机对苏联的挑衅行动的全世界舆论都很清楚:鉴于美国对其他国家的主权采取厚颜无耻的态度，所以，如果不注意当前局势的性质而进行谈判，那就是欺骗自己。文章说，在通往有成效的谈判的道路上，不应当存在象美国“渗入”其他国家领土的政策这样一类的严重障碍。我们非常坚决地支持苏联政府在这个问题上所采取的立场。"},{"type":"paragraph","text":"在德意志民主共和国，民主柏林的所有报纸都坚决地支持赫鲁晓夫的声明。"},{"type":"paragraph","text":"“新德意志报”的评论写道，苏联部长会议主席的声明是得到国际法的支持的。国际法是以一切国家的领土的神圣不可侵犯性为基础的。在最高级谈判开始以前，必须恢复这些法律和权利。在国际上没有法律的情况下，不可能进行谈判，在这样的条件下进行谈判只不过是欺骗人民。文章强调说:“赫鲁晓夫在巴黎再次强调苏联准备谈判。现在，要由美国承认和尊重国际法来使得谈判成为可能。”文章接着指出，然而，另一方面，美国总统和国务卿说他们打算继续派遣间谍飞机进入苏联领空。就在星期天，副总统尼克松也表示，他同意对他国的领土完整所进行的这一侵略行动。"},{"type":"paragraph","text":"“国家日报”的评论说，苏联和社会主义阵营不可能也决不会容许美国的侵略政策继续下去。目前对于和平最紧迫的贡献就是对美国的挑衅政策加以谴责。这家报纸说，一个政府不能同另外一个宣称可以任意侵犯和破坏得到承认的权利和法律的政府进行谈判。"},{"type":"paragraph","text":"“柏林日报”写道:现在一切都取决于美国。艾森豪威尔、赫脱和尼克松都已经承认:他们不仅知道和准许这次空中间谍活动，而且他们将来还将继续进行这种活动。他们现在将不得不作出决定。"},{"type":"paragraph","text":"美帝国主义奉行的严重阻挠最高级会议的侵略政策使波兰人民非常忿怒。波兰所有中央和地方报纸今天在刊载赫鲁晓夫在四大国政府首脑会议预备会议上的声明时，在标题中都强调指出:“不能在没有达成协议的愿望的情况下举行谈判”，“美国的立场使谈判的道路受到威胁”，“为了使会议获得成功，所有与会国政府必须奉行开诚布公的诚实的政策”。"},{"type":"paragraph","text":"【新华社布鲁塞尔16日电】　比利时共产党中央委员会15日通过决议指出，美国在最高级会议前夕派遣间谍飞机侵犯苏联领土是蓄意毒化国际气氛。"},{"type":"paragraph","text":"中央委员会的决议说，最近两星期发生的事件表明，“国际缓和的敌人还没有解除武装，他们毫不犹豫地进行挑衅来毒化国际气氛”。"},{"type":"paragraph","text":"比利时共产党中央委员会号召所有爱好和平的人民不要放松警惕。"},{"type":"paragraph","text":"【新华社伦敦16日电】　“工人日报”今天在一篇题为“应当由谁来负责”的社论中说，“是美国人破坏了最高级会议和派遣间谍飞机进入苏联，故意加剧紧张局势”。"},{"type":"paragraph","text":"这篇社论在评论5月16日举行的最高级会议预备会议的时候强调指出，美国人应当对由于美国间谍飞机侵入苏联所造成的局势负责。社论说，美国把这种行动说成理所当然，并且声称他们不会停止这种行动，这就把事情搞得更糟。社论还指出，一直到16日为止，美国副总统尼克松“还在为美国的间谍飞行辩解，并且表明这种飞行将继续下去”。"},{"type":"paragraph","text":"社论指出，“美国最富侵略性的冒险分子希望继续进行冷战和为热战作准备。可是世界舆论反对他们，间谍飞机事件已经清楚地表明了这一点”。"},{"type":"paragraph","text":"社论说，英国首相麦克米伦对美国间谍飞机事件的态度“鼓励了美国人”，“他不顾说，英国基地不会被用来达到同样的目的。”"},{"type":"paragraph","text":"这家报纸最后说，“现在，西方的侵略性已使它(最高级会议)处于危境。再没有什么别的东西能更加清楚地证明进行更加坚决的斗争以改变阻挠达成协议的灾难性西方政策的重要性了。”"}]}