{"id":405777,"date":[{"year":1960,"month":5,"day":19}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"上海之春(第7届)","genre":"","count":"1753","ytitle":"上海音乐界春光如画鲜花满园","mtitle":"首届“上海之春”音乐会演闭幕","ftitle":"新作品大量涌现反映伟大时代扣人心弦令人振奋　新人才成批成长创作演奏才华横溢听众热烈赞扬","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】历时九天的第一届“上海之春”音乐会演，已在昨天闭幕了。"},{"type":"paragraph","text":"这次会演是上海音乐界在创作和表演艺术上的一次大检阅。这次检阅用雄辩的艺术实践证实了党的文艺方针的正确，说明了如何在艺术领域内运用音乐这一武器，迅速而及时地反映现实，为政治斗争和生产斗争服务；说明了在探讨音乐的民族化、群众化方面，如何进一步建立起中国风格、中国学派的音乐；说明了上海音乐界的新生力量，在党的英明的艺术教育方针指导下，在前辈音乐工作者的辛勤培育下，已风起云涌，茁长壮大，成为一支庞大的建立民族新音乐的可靠的后备军。"},{"type":"paragraph","text":"在这次会演上出现的大量新作品，从不同角度用不同形式反映了我们伟大的时代风貌，歌颂了总路线、大跃进、人民公社和技术革新技术革命运动。它使人们感到，我们的音乐创作完全有可能跟上现实，快速而有力地表现这一天等于二十年的时代。曾经有人认为，及时反映现实的作品，容易流于教条、概念，容易使人感到轰、轰、轰。这次的许多作品有力地回答了这个问题。如“跃进颂歌”、“擂战鼓”、“夜战”、“找窍门”等等作品，都对人物的精神面貌和事件的本质，有较深入细致的描写，能扣人心弦，而不光是大锣大鼓。这表明了为政治服务，决不是教条概念的。也有人认为，及时反映现实，中小型作品较易，大型就难。这次会演中，不但中、小型作品战斗性强，大型的也十分出色。如器乐作品中的交响乐“公社之春”，民族乐合奏“东海渔歌”，管乐合奏“将军令”，声乐作品中的大合唱“幸福花开万年长”，都以它浑厚的气势令人振奋。此外，大合唱“革新颂”、合唱剧“六十年代第一春”，也是值得注意的及时反映现实的大型作品。"},{"type":"paragraph","text":"当然，怎样更深、更厚、更广地表现现实生活，还是值得进一步探讨的问题。但只要作曲者深入生活，在思想感情上和群众起共鸣，为群众而写，就定能写出受群众欢迎的作品。在这方面，这次会演留下了光辉的范例。"},{"type":"paragraph","text":"在音乐的民族化、群众化方面，如何进一步继承和发扬我国优秀的民族音乐传统，借鉴外国音乐文化的有益部分，取其精华，弃其糟粕，这次会演也取得了出色的成绩。它给人总的感觉是，一手伸向民间，一手伸向西洋，钻得进，也跳得出。无论是声乐和器乐，无论是大中小型作品，都广泛吸取了民族和民间音乐的素材，运用了民族和民间音乐的形式，在作品的思想感情上，盖上了民族的烙印，令人感到，这是“自己的”、“中国的”。在交响乐曲和协奏曲中，人们可以听到优美的民歌旋律，京剧的唱腔和锣鼓点，民间乐器唢呐和马头琴表现手法的运用；而在大合唱中，则可以听到民间对唱、表演唱和评弹的曲调。所有这些，都显得十分融洽柔和，浑然一体。有几首小曲，小乐队“找窍门”，小提琴齐奏“山歌”“推小车”，双簧管独奏“十八板”，小提琴独奏“灯节”，在西洋乐器民族化方面给听众留下了较深的印象。它们表现出来的，是中国的曲牌，中国的唢呐和板胡的韵味。这也说明了，民族化和群众化决不是貌似，决不是简单化，而是要神似，不仅通俗，还要紧密结合群众的思想感情。"},{"type":"paragraph","text":"这次会演中有一个非常可喜的现象，就是涌现了大批的新生力量。参加会演的十个专业艺术团体，无论是在创作和表演方面，都是热气腾腾，新人辈出，有年青的作曲家、指挥家、歌唱家和演奏家。李耀伦在指挥上海交响乐团演出时，动作干净利落，有气魄，对乐曲的解释也有独到之处。女中音胡逸文在演唱舒曼和冼星海的作品时，嗓音是那样圆润优美，宽广厚实而且富有表现力，引起了听众的一致赞扬。"},{"type":"paragraph","text":"需要提到的，是上海音乐学院的同学们。他们从只比二胡高一点的附小小同学到院部的应届毕业生，都有节目参加这次会演，自己创作，自己演奏，质量和数量都达到一定的艺术水平。这是音乐教育事业的一大胜利。"},{"type":"paragraph","text":"在这次会演期间，外地来观摩的专业音乐工作者，和上海的业余音乐爱好者都曾举行了座谈会，对会演加以评论，这对推动上海的音乐理论建设工作是极有帮助的。"},{"type":"paragraph","text":"六十年代的第一个春天，上海音乐园地里开满奇葩，大放异彩。愿上海音乐工作者，在毛泽东文艺思想的光辉照耀下，在第一届“上海之春”音乐会演所取得的成绩的基础上，更加鼓足干劲，力争上游，创造出无愧于时代的新作品，攀登世界音乐艺术的新高峰!"}]}