{"id":405778,"date":[{"year":1960,"month":5,"day":19}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1849","ytitle":"","mtitle":"发扬先进思想　贡献更多力量","ftitle":"市文教群英会特邀代表满怀信心准备投入新战斗","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在上海市文教群英大会上有350多个特邀代表。他们充满喜悦，充满信心，准备贯彻大会精神，发扬先进思想、先进经验，在各自的岗位上作出更大更新更光荣的贡献。"},{"type":"paragraph","text":"这些特邀代表，来自文教战线的各个方面。他们之中，有老教授、老校长、老教师，这次参加大会的先进工作者代表有的还受过他们的教育和培养。华东师大老教授束世激就是一个，不少人听过他的历史课。他这几年来一直认真学习毛主席著作，在写历史辞典工作中作出了成绩。复旦大学中文系主任朱东润，从事教育工作四十年左右。最近中文系大搞教学改革，群众性科学研究活动蓬勃开展，部分学生集体编写“中国古代文艺思想斗争史”，朱东润刚从外地回来，积极了解学生在开展这方面工作中的情况，并表示要无保留地贡献自己的力量。复旦大学教授周谷城、谈家桢。交通大学杨槱等，都是创造出不少成绩的老教育工作者。胶州中学校长曾季肃，今年71岁，勤勤恳恳从事教育工作四十多年。现在，她的学生的学生，都已经是国家建设干部了。特邀参加这次大会的还有业余学校的兼职教师、工程科技人员，他们愿为劳动人民知识化效劳，教学注意结合生产实际，并不断编写教材，创制教具，进行教学改革。"},{"type":"paragraph","text":"在这些特邀代表中，还有文化艺术战线上的老战士，体育、卫生方面的老专家。上海中国画院老画家贺天健响应党的号召，在体弱多病的情况下，坚持撰写五十年来的国画创作经验，全文十万字，大部分已写好，正在修改。贺天健解放以来创作出不少作品，他准备今年举办个人画展。沈迈士已年近七十，还深入山区，接近工农，用国画来画社会主义建设大跃进。知名演员石筱英、乔奇，七十九岁老中医、武术家王子平，第六人民医院X光专家邹仲等也参加了这次大会。"},{"type":"paragraph","text":"在特邀代表中，还有不少是职工业余学校和大中学的优秀学生。他们有的是在劳动人民知识化的道路上勇猛前进的闯将；有的在创造性学习和科技活动方面取得了突出的成绩，他们和教师先进工作者代表一起，参加了这次文教群英会。全国先进生产者、利民药厂工人陈性初，解放以来坚持业余学习，从小学程度提高到大专水平，最近他被市人民委员会提拔为工程师。中国唱片厂工人何廷贤，坚持文化学习，促进了技术革命，创造了化学抛光等新工艺。同济大学工程力学专业二年级学生陆妙兴，本来是个工人，解放前只读过两年书，他在党的领导下，以顽强的意志，克服了学习道路上的重重困难。工程力学专业二年级的基础课比较多，负担重，他又担任班级党支部书记，社会工作较多，但刻苦钻研，做到门门功课都是四分、五分。他们的班级，也在党支部的推动下，积极向上，成了全校的先进班级之一。第三女子中学高三学生陈佩芬，由于她认真学习毛主席著作、改进学习方法，摸索和创造了多快好省地学习平面几何的规律。上海市五十一中学高三学生张家瓛在学习之余，刻苦钻研，积极开展科技活动，创制成了多架天文望远镜。华东师大附中初二学生戴承麟，认真学习毛主席著作、以毛泽东思想武装自己的头脑，提高了自己的觉悟水平，促进了文化学习。他曾向虹口区全区中学政治教师报告了自己的学习心得，受到教师的赞赏。"},{"type":"paragraph","text":"这些特邀代表在小组会上畅谈自己的感受，对参加这次群英会感到光荣、兴奋，表示今后更要鼓足干劲，在工作中作出更多的成绩，为祖国的社会主义建设，为发展文教事业贡献出自己最大的力量。上海体育学院教授、解剖学教研组主任张汇兰在大会期间，一直在考虑自己怎样赶上先进，她说，党给我这份光荣，感到根惭愧，我虽没有什么先进经验好介绍，但一定要学习先进经验，回去在教研组内交流，起带头、骨干、桥梁作用。川沙县川东小学校长盛和蔚参加大会的第二天，就写信给学校，把大会上首长报告的精神和自己的体会，告诉教师们。他说，参加了这次大会，深深体会到党对我们教师的关怀，和我们任务的重大。我一定要将大会的精神和先进经验带到实际工作中去，使我们学校的工作能够适应国家建设的需要。沪剧演员石筱英参加大会后，感受很深。她说，当今的现实生活充满了美，每时每刻涌现出英雄人物，怎样把我们伟大时代通过舞台形象充分表现出来，这就是我们戏剧工作者的光荣职责。她表示要进一步深入实际，接近劳动人民，从现实生活和斗争中吸取力量。第一医学院药学系三年级学生鞠大钧激动地说，他和几个同学最近试验成功了化学合成上的一项重大革新，这是他们应该做的事情，党却给了他们极大的荣誉和鼓舞。他说，党对青年人这样关怀、培养，使他愈感到责任重大。他决心回去后，跟同学们一起，在教师的指导下，把他们的革新搞得更完善。"}]}