{"id":405847,"date":[{"year":1960,"month":5,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"拥护苏联政府对美帝国主义侵略罪行的严正立场","genre":"","count":"2694","ytitle":"六亿五千万人民坚决反对美帝国主义对苏联的侵略和挑衅","mtitle":"天津沈阳等十城市昨日倾城集会游行","ftitle":"九百万示威群众高呼口号严斥美国破坏四国首脑会议","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社讯:　天津、沈阳、哈尔滨、鞍山、长沙、西安、成都、合肥、安东、营口和陕西省许多中小城市各界人民，21日分别举行了规模空前浩大的集会和游行，坚决支持苏联政府对美帝国主义侵略罪行的严正立场，愤怒谴责美帝国主义破坏四国首脑会议。各地参加集会和游行的群众达900万人。"},{"type":"paragraph","text":"天津"},{"type":"paragraph","text":"天津市各界人民200万人举行声势浩大的示威和集会。"},{"type":"paragraph","text":"在这次倾城的示威游行中，沿着长达100多里的海河两岸，从渤海湾上的新港码头直到边缘的城郊人民公社，长长的行列结成无数的示威队伍，从四面八方涌向中心会场和其他各个会场。曾在苏联塔什干纺织机械厂学习过的天津市纺织机械厂副厂长钱嘉光，自从听到美帝国主义用间谍飞机对苏联进行侵略的消息以后，几天以来一直压不住心头的怒火。今天参加集会的时候，这位工人出身的副厂长愤怒地说:美帝国主义不要打错算盘，中国人民永远是站在苏联老大哥这一边的，如果帝国主义冲昏头脑，就叫它尝尝中苏两国人民的铁拳。"},{"type":"paragraph","text":"大会开始后，中共河北省委书记处书记刘子厚首先讲话。他代表河北省四千三百万人民，表示坚决支持苏联政府对四国首脑会议采取的严正立场，对美帝国主义对苏联的侵略和挑衅行为表示极大的愤慨。接着，各民主党派河北省地方组织代表杨亦周，中国人民保卫世界和平委员会天津市分会副主席张国藩，河北省人民团体代表于致远，和工人、农民代表等都在大会上讲了话。"},{"type":"paragraph","text":"他们的讲话，都一再激起了示威群众的热烈掌声和口号声。从中心会场到其他各个会场，从沿途的示威人群到收听广播的二百万男女老少，到处高呼:“全世界人民团结起来，打倒美帝国主义!”"},{"type":"paragraph","text":"沈阳"},{"type":"paragraph","text":"在最后粉碎日本侵略者的斗争中与伟大苏联红军建立了深厚友谊的辽宁省会沈阳市各界人民，有150多万人举行空前规模的集会和示威游行，支持苏联反对美帝国主义侵略的正义立场，反对美帝国主义破坏四国首脑会议。参加大会的群众还对美帝国主义指使岸信介反动集团用武力强迫日本国会非法通过日美军事同盟条约的罪行表示无比愤慨，并且表示继续坚决支持日本人民的爱国正义斗争。"},{"type":"paragraph","text":"全市各个市区的三十几个会场与中心会场——人民体育场同时举行了集会。辽宁省、沈阳市党和政府的领导人、各民主党派、各人民团体负责人和解放军驻沈阳部队首长都参加了大会。在沈阳工作的苏联专家也参加了大会。参加大会的还有在沈阳参观的外国友人和苏联、朝鲜、越南的留学生、实习生。"},{"type":"paragraph","text":"中共辽宁省委第一书记黄火青在全场激昂的口号声中首先讲话。他十分愤慨地谴责美帝国主义在四国首脑会议召开前夕派遣间谍飞机侵犯苏联领空的罪行。"},{"type":"paragraph","text":"会后，150多万人举行了示威游行。在抗美援朝战争中击落过美国四架佩刀式飞机并消灭了美国“王牌”飞行员戴维斯的前志愿军空军英雄张积慧，今天经过沈阳也参加了示威游行。他说:“抗美援朝战争已经生动地证明了美帝国主义不过是只纸老虎。我们反对战争，但是决不害怕侵略，我们完全有力量、有信心消灭挑衅者。”"},{"type":"paragraph","text":"哈尔滨"},{"type":"paragraph","text":"哈尔滨市各界人民一百多万人举行空前盛大的集会和示威游行。"},{"type":"paragraph","text":"中共黑龙江省委第一书记欧阳钦在大会上讲了话。他说，美帝国主义破坏四国政府首脑会议的罪行，只能激起全世界人民的愤怒和谴责，只能增强世界人民的更大的斗争意志。黑龙江省人民和全国一样，要进一步加快社会主义建设步伐，增强以苏联为首的社会主义阵营的力量，为反对帝国主义、保卫世界和平进行坚决的斗争。"},{"type":"paragraph","text":"鞍山"},{"type":"paragraph","text":"钢都鞍山80万人，21日下午5点30分举行有史以来最大规模的集会和游行。参加中心会场——胜利广场的示威群众有15万人。此外，还有65万人分别在十余个地区举行集会和示威。"},{"type":"paragraph","text":"全国劳动模范、鞍钢炼铁厂副厂长孟泰在今天大会上说:“美帝国主义如果坚持侵略战争，就象鸡蛋往石头上碰，是自找死亡，我们钢铁工人坚决要多炼出优质钢铁，加强社会主义阵营的强大力量，美帝国主义胆敢发动战争，我们就要打碎它们的脑袋!”"},{"type":"paragraph","text":"长沙"},{"type":"paragraph","text":"湖南省省会长沙市80万人举行集会和游行示威。"},{"type":"paragraph","text":"大会由长沙市委书记、市长王群伍主持。湖南省委书记周惠首先讲话。周惠说:美帝国主义绝对逃不脱破坏四国首脑会议的罪责。我们湖南省3700万人民同全国、全世界人民一起，坚决支持苏联反对和严厉谴责美帝国主义侵略的正义斗争。"},{"type":"paragraph","text":"中国国民党革命委员会副主席程潜、在湖南的苏联专家负责人勃列日涅夫、中国民主同盟湖南省委员会主任委员周世钊、中国和大长沙市分会主席孔安民、湖南省总工会副主席袁学之、工人代表刘孝安、农民代表舒玉珍等在会上讲了话。"},{"type":"paragraph","text":"西安"},{"type":"paragraph","text":"陕西省的西安、延安、咸阳、宝鸡、铜川、榆林、汉中、安康、商县等大中小城市各界人民，21日上午都举行了规模空前盛大的集会和游行。参加集会和游行的群众达170万多人。"},{"type":"paragraph","text":"在省会西安，集结在新城广场及周围的人群有32万多人，连同聚集在城郊十几个会场参加集会示威的群众，全市共有62万多人。"},{"type":"paragraph","text":"在延安、榆林、宝鸡、铜川、咸阳、汉中、商县、安康等城市，参加游行集会的群众共有108万多人。同时各工厂、矿山、学校和城乡人民公社的群众都参加收听集会游行的实况广播。"},{"type":"paragraph","text":"成都"},{"type":"paragraph","text":"成都市各界人民50万人举行声势浩大的集会和示威。"},{"type":"paragraph","text":"中共四川省委书记、四川省省长李大章在市中心广场的群众大会上说，我们要警告美帝国主义者，以苏联为首的社会主义阵营是一个不可分割的整体，对苏联的侵犯，对任何一个社会主义国家的侵犯，就是对中国人民的侵犯，就是对整个社会主义阵营的侵犯，这种侵犯一定要遭到坚决的还击。"},{"type":"paragraph","text":"接着讲话的有驻成都地区苏联专家组长尤·恩·库尔钦、省、市各民主党派的代表童少生、中国人民保卫世界和平委员会四川省分会主席张秀熟、省、市各人民团体的代表彭光伟等。"},{"type":"paragraph","text":"合肥"},{"type":"paragraph","text":"合肥各界人民40万人举行了示威和集会。"},{"type":"paragraph","text":"中共安徽省委书记处书记桂林栖在会上讲话。他代表安徽省人民表示:我们安徽省三千多万人民和全中国人民一样，坚决和社会主义各国人民在一起，随时警惕帝国主义的任何侵略行为，并且为反对美帝国主义的侵略和保卫世界和平而斗争到底。"},{"type":"paragraph","text":"合肥各界人民以安徽省体育场为中心，分六个点同时举行规模空前的集会。广场上旗帜如林，人们挥着拳头，高举手中的标语牌，激昂地高呼口号。"},{"type":"paragraph","text":"安东"},{"type":"paragraph","text":"辽宁省安东市27万人举行集会和示威游行。"},{"type":"paragraph","text":"大会在下午2时开始，青年广场聚集了12万多人。与此同时，在工厂、企业、机关、学校、部队、城市人民公社和郊区农村公社，还有15万人举行了示威和集会。"},{"type":"paragraph","text":"营口"},{"type":"paragraph","text":"辽宁省营口市也有11万人举行了空前盛大的集会和示威游行。中共营口市委第一书记邓仲儒在会上讲话，表示坚决支持苏联对美国挑衅罪行所采取的严正措施。"}]}