{"id":405820,"date":[{"year":1960,"month":5,"day":20}],"page":"5","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1874","ytitle":"向高速度、高标准、大面积丰收方向发展","mtitle":"争取夏季卫生运动大获全胜","ftitle":"中央爱国卫生运动委员会负责人发表谈话","authors":[],"text":[{"type":"paragraph","text":"【新华社北京18日电】　春季爱国卫生运动已经取得重大胜利，夏季爱国卫生运动的高潮即将到来。中央爱国卫生运动委员会负责人最近向新华社记者发表谈话说，各地必须在春季爱国卫生运动规模空前、成绩巨大的基础上，继续大造声势，大做宣传，大除四害，大讲卫生，大搞防病和灭病，向着高速度、高标准、大面积丰收的方向深入开展夏季爱国卫生运动，以保护人民的健康为夏季工农业生产服务；同时，为今年和今后两年卫生工作的持续跃进打好基础。"},{"type":"paragraph","text":"负责人说，消灭四害还要进行不断的反复斗争，一定要教育和组织群众做到见害就除，向老鼠、臭虫、苍蝇、蚊子大举扑杀(南方各省市包括钉螺)，达到打早、打小、打了的目的，争取出现更多的四无单位、公社、县市以至全专区。还要进一步加强治本工作，结合城乡生产建设规划和技术革新运动，彻底清除蚊蝇孳生地；结合田间管理、清理仓库和修浚灌溉沟渠等，消灭老鼠和钉螺。"},{"type":"paragraph","text":"负责人说，根据当前集体生产和集体生活福利事业的蓬勃发展形势，在讲卫生方面，首先应搞好以公共食堂为中心的集体生活的卫生工作，加强食堂、饮食行业的卫生管理。各饮食行业、食品加工业、火车餐车、轮船餐间都要做到有防蝇、防尘、防腐蚀变质的各种设备，经常保持操作中的清洁卫生，实行食具消毒，炊事人员和饮食行业人员都要普遍进行卫生知识训练。要严加禁止销售与食用腐烂变质食物，以防止肠道传染病和食物中毒的发生。环境卫生，目前最重要的是加强粪便、垃圾、污水的管理和无害化处理工作，饮水源一定要严加保护，避免粪便污水污染。劳动卫生，要做好厂矿、工地、田间的劳动保护和安全卫生工作，加强防暑降温、预防工伤事故的措施，并切实注意劳逸结合，保证有足够的睡眠和休息时间。个人卫生，要采取各种措施提高群众的卫生知识水平，培养群众爱清洁、讲卫生的良好习惯，提倡饭前便后洗手、不吃不洁食物、不喝生水、分筷分食和分盆分巾刷牙漱口。大中城市要开展劝阻随地吐痰的运动，消灭随地吐痰的现象。无论城乡都要开展广泛的多样的体育活动，以增强人民的体质。"},{"type":"paragraph","text":"负责人指出，大力预防夏秋季传染病和中暑中毒的工作，是夏季爱国卫生运动的一项中心任务。除了要求各有关部门、单位采取有效措施防止高温中暑和食物中毒、工伤事故外，当前要特别防止伤寒、副伤寒、痢疾、传染性肝炎、脊髓灰白质炎、流行性乙型脑炎等疾病的发生和流行，一切医药卫生人员要有组织地深入到厂矿、车间、工地、田间进行无病防病，有病及时治疗，做到大大降低这些疾病的发病率，争取出现更多的没有这些传染病的单位和地区。南方各省市要结合夏秋季生产中心，采取分散治疗或利用早晚时间有计划地积极防治血吸虫病、疟疾、钩虫病和丝虫病等；北方各省市在积极防治夏秋季节铁疾病的同时，还要大力防治地方病，要进一步缩小和消灭严重危害人民健康的疾病。"},{"type":"paragraph","text":"负责人说，搞好夏季爱国卫生运动，对保障当前的生产建设和完成全国农业发展纲要中所规定的除害灭病任务，都是十分重要的。各地一定要在春季群众卫生运动取得巨大成绩的基础上，巩固成绩，并进一步扩大战果，把夏季卫生运动搞得更好，取得更大的胜利，为此，中央爱国卫生运动委员会提出以下几项要求:"},{"type":"paragraph","text":"第一，各级爱国卫生运动委员会和卫生行政部门要在各级党委领导下，针对当地特点，订出夏季卫生运动的具体规划和措施，迅速地将规划和措施落实到基层，并进一步加强检查、评比工作，以保证夏季除害灭病的任务能够胜利完成。"},{"type":"paragraph","text":"第二，中央各有关部门和团体要继续加强对所属系统卫生工作的领导，结合本部门夏季业务工作中心，对所属系统的卫生工作提出夏季的具体要求，并经常检查督促。"},{"type":"paragraph","text":"第三，各先进地区和单位要以不断革命的精神向更高的标准前进。各地在“学稷山、赶稷山、超级山”和“学佛山、赶佛山、超佛山”的基础上，要树立起本省、本自治区、本市、本专区、本县(旗市)、本公社和本系统的各行业的卫生红旗，并采取各种方式迅速把红旗地区和单位的先进经验向全面推广，以达到标兵成群，红旗成林，大面积丰收的目的，并争取出现卫生红旗专区和红旗省。"},{"type":"paragraph","text":"第四，卫生医药工作者要清楚地认识卫生工作极为有利的形势和对卫生工作提出的更高要求，以及夏季的特点，更加努力作好夏秋季除害灭病的准备工作；深入群众，深入生产，深入生活中去，及时发现和解决问题，加强防治工作和群众性卫生运动的经验总结推广工作，及时向党政领导反映情况，提出建议，做好党委在卫生工作方面的参谋、助手和哨兵工作，更好地实现领导、群众和技术人员三结合，以促使卫生运动中的技术指导，能紧紧跟上运动的发展。"}]}