{"id":405831,"date":[{"year":1960,"month":5,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"美帝国主义是世界和平最凶恶的敌人","genre":"","count":"1592","ytitle":"各民主党派上海市地方组织负责人发表谈话","mtitle":"支持苏联立场　严斥美帝挑衅","ftitle":"指出美帝国主义的强盗行径只会加速自己的灭亡","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　各民主党派上海地方组织负责人昨天分别发表谈话，坚决支持苏联政府对美帝国主义的侵略罪行所采取的严正立场。"},{"type":"paragraph","text":"中国国民党革命委员会上海市委员会主任委员赵祖康说:我们民革上海市委会全体成员对美帝国主义派遣间谍飞机侵犯苏联领空进行无耻挑衅、破坏四国首脑会议的强盗行径，表示无比的愤慨。苏联政府最近对美帝国主义的挑衅罪行所采取的严正措施，是完全必要的。我们坚决支持赫鲁晓夫同志在他的声明中所坚持的严正立场，并且完全拥护周恩来总理的声明:对任何一个社会主义国家的侵犯，就是对中国的侵犯，就是对整个社会主义阵营的侵犯，都一定要遭到毁灭性的还击!"},{"type":"paragraph","text":"中国民主同盟上海市委员会主任委员陈望道说:在四国政府首脑会议召开的前夕，美帝国主义竟然派遣间谍飞机侵入苏联领空进行挑衅，并在这种侵略行为被揭露后，公然声称它今后还要继续侵犯苏联领空。这又一次赤裸裸地暴露了美帝国主义假和平、真备战的面目，证明艾森豪威尔是头号战争贩子，美帝国主义是全世界人民最凶恶的敌人。"},{"type":"paragraph","text":"美帝国主义侵犯苏联的这种强盗罪行，破坏了四国首脑会议，我代表中国民主同盟上海市全体盟员，坚决支持周总理代表中国政府和中国人民所作的庄严声明，坚决支持苏联政府对美帝国主义的挑衅罪行所采取的严正立场。"},{"type":"paragraph","text":"中国民主建国会上海市委员会主任委员盛丕华说:我代表中国民主建国会上海市委员会全体成员，坚决支持苏联政府的严正立场。我们上海民主建国会全体成员和全中国人民一样，永远和苏联人民站在一起，坚决反对美帝国主义对苏联的侵略和挑衅。美帝国主义破坏四国首脑会议的无耻行径完全证明美帝国主义对召开四国首脑会议没有丝毫的诚意。全世界人民对帝国主义决不能存有任何不切实际的幻想。只有彻底地、不断地揭露它的侵略本质，相互团结、相互支持、共同斗争，才能击败帝国主义的战争阴谋，取得持久和平。"},{"type":"paragraph","text":"中国民主促进会上海市委员会主任委员吴若安说:我代表民主促进会上海市全体成员，坚决支持苏联政府的严正立场，热烈拥护周总理对美帝国主义的严历谴责。美帝国主义的强盗行为，充分说明了它是全世界人民的最凶恶的敌人。它的侵略本性是任何假和平的手法掩饰不住的。我们必须彻底揭露美帝国主义的侵略阴谋，谴责美帝悍然破坏四国首脑会议的罪行。"},{"type":"paragraph","text":"中国农工民主党上海市委员会主任委员周谷城说:美帝国主义者在四国首脑会议召开之前，以间谍飞机侵入苏联肆行挑衅，直到人赃俱获，还不认罪，反想狡辩以卸责任，真是无耻之极、野蛮之极。赫鲁晓夫的谴责，义正辞严，击中了美帝国主义的要害。我们坚决支持苏联政府的严正立场。我们热爱和平，但从不对帝国主义者存有任何不切实际的幻想，我们加强团结，与帝国主义者斗争到底。"},{"type":"paragraph","text":"九三学社上海分社主任委员卢于道代表九三学社上海分社全体社员表示，坚决支持赫鲁晓夫同志在四国首脑会议预备会议上的严正立场，完全拥护周总理代表中国政府和中国人民所作的声明，对于美帝国主义的强盗罪行和蓄意破坏四国首脑会议的无耻勾当表示极大的愤慨。他说:美帝国主义是世界和平的头号敌人，我们必须保持高度的警惕，彻底揭露美帝国主义的侵略本质，剥掉它的“和平”伪装，粉碎它的备战阴谋，才能保障世界和平。"},{"type":"paragraph","text":"台湾民主自治同盟上海市支部主任委员谢雪堂说:台湾民主自治同盟上海市支部全体成员，坚决支持苏联政府在四国首脑会议预备会议上发表的严正声明，对美帝国主义这种明目张胆的战争挑衅和蓄意破坏四国首脑会议的卑鄙阴谋。我们感到无比的愤怒。"},{"type":"paragraph","text":"为争取台湾早日回到祖国怀抱而斗争着的台湾人民切身体会到美帝国主义是破坏世界和平的第一号敌人，也是台湾人民不共戴天的死敌。美帝国主义武装霸占台湾，是台湾人民一切痛苦的总根源。我们和祖国六亿五千万人民一道，永远和苏联人民站在一起，为打倒美帝国主义，为解放台湾而奋斗到底。"}]}