{"id":405984,"date":[{"year":1960,"month":5,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1593","ytitle":"","mtitle":"第一炮必须打响","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"今年，农业中学就要有第一届毕业生了。这是一件大喜事。经过两年多的努力，农业中学不仅作为我国教育史上一件全新的事物在农村扎下了根，而且即将产生第一批“成品”。广大的农村将能够源源不断的吸收这批能文能武的青年到各条战线上来，满足人民公社发展经济和文教事业的需要。这对于实现农业现代化，改变农村“一穷二白”的面貌，有着深远的意义；对于消灭城乡差别、消灭工农差别、消灭脑力劳动与体力劳动的差别，有着深远的意义。"},{"type":"paragraph","text":"当前摆在农业中学教师面前的任务，就是要不遗余力地使第一届毕业生具有更好的成绩。这不但是因为新的形势迫切要求农业中学输送出一批合乎规格的、掌握一定基础知识和生产技能的人材，还因为只有这样，才能提高农业中学在群众中的威信。同时，对于在校的师生，也将是一个很大的鼓舞。所以千方百计地、全面地提高毕业班教育质量，乃是农业中学当前的一项重大任务。"},{"type":"paragraph","text":"争取第一届毕业生有优良的成绩，现在是具备着良好条件的。毕业班学生经过两年多来的教育培养和生产劳动的锻炼，无论在思想认识上，劳动态度上，以及学习积极性方面，都有很大的提高。一般都是全校班级中的标兵。他们一面学习，一面劳动，把学到的知识用在生产上。由于理论联系实际，学生对于所学课程的理解比较深刻，掌握的知识也比较牢固，很多学校在语文和数学这两门主要学科方面，学生的总平均成绩接近或达到当地全日制初中学生的水平。毕业班的教师，一般都有了两年的教学经验，业务水平有了很大提高。他们不怕困难，教学认真负责，并和学生同吃同住同劳动，全面关心学生的思想、学习、劳动和生活，熟悉学生的情况，教师和学生之间亲密无间。学校的领导干部也在实际工作中掌握了一定的领导经验。这些都是有利的条件，但是我们也应该看到，争取第一届毕业生有优良成绩，并不是轻而易举的事情，还必须作一番艰苦的努力。"},{"type":"paragraph","text":"要抓好毕业班的工作，首先应该进一步加强对毕业生的政治思想教育，使他们正确认识形势发展的客观规律，从而热爱劳动，热爱农业生产，确立建设社会主义新农村的远大理想，培养他们成为又红又专的新型知识分子。各校还必须加强农业中学性质、意义、前途的教育，使学生认清自己毕业后的出路。农业中学毕业的学生，除了一部分将升入高一级学校继续学习外，大部分毕业生将经过几个月的技术训练后，由公社分配工作，另外也可能挑选一部分学生，培养他们担任农业中学教师。应该教育他们，不管是哪一条出路，都应该使自己努力具备高度的社会主义觉悟、达到初中毕业水平的基础知识，一定的生产技能；并且毕业后，应该服从公社分配，听凭祖国挑选。只有使全体学生都明确了学习的目的，端正了学习的在度，树立了雄心壮志，才能为争取优良成绩创造必要的条件。"},{"type":"paragraph","text":"在教学工作方面，除了按进度完成教学计划外，各校应该特别加强复习和辅导的工作，要切实及时地抓好单元复习，阶段复习和期终复习，以系统巩固和提高学生所学的知识。对于缺课多、成绩差的学生要作重点辅导，给予补课的机会。各个农业中学应该对毕业班的学生进行一次全面排队，逐个分析知识基础，对不同对象采取不同措施。农业中学毕业班的教师，还应该虚心吸收学生对教学工作的意见，研究改进教学方法；同时可以和普通中学毕业班的教师挂钩，与他们经常联系，吸取他们的经验，努力提高自己的教学质量。"},{"type":"paragraph","text":"提高毕业班教学质量的重要一环，还在于切实贯彻半耕半读的制度，合理安排毕业班的教学、生产劳动、科学研究和学生生活的时间。使教师有充分的备课、教课、批改作业和课后辅导的时间，学生有上课、自修和做作业的时间，许多学校已经这样做了，今后还应该继续贯彻下去。"},{"type":"paragraph","text":"当前农业中学工作的形势是十分良好的，只要学校领导上有决心，毕业班教师有信心，充分运用有利条件，发扬自觉的能动性，踏踏实实、细致深入的做好毕业班工作，就一定能够使得农业中学在原有的基础上，取得更新、更大的成绩，同时一定能够带动全校工作不断跃进。"}]}