{"id":405935,"date":[{"year":1960,"month":5,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1943","ytitle":"贯彻执行以社会教育为主的方针","mtitle":"大力发展儿童保育教育事业","ftitle":"上海市妇联等十二个单位发出庆祝国际儿童节联合通知","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市妇联、上海市总工会等十二个单位昨日发出关于庆祝1960年“六一”国际儿童节通知，全文如下:"},{"type":"paragraph","text":"在党和政府的领导和关怀下，在总路线、大跃进、人民公社三面红旗照耀下，两年多来，上海的儿童保育、教育工作，和全国各地一样，有了飞跃的发展和提高，进入了新的历史阶段。目前全市入托的儿童已有九十多万人，占学龄前儿童的百分之四十五左右。以托儿组织为基础的学龄前儿童保健、教育的综合组织正在配套成网地发展起来。全市妇幼卫生保健网已经初步建立，儿童健康水平大大提高。全市学龄儿童均已入学，目前小学生已达一百六十多万人，比1957年增加了四十万人；初级中学学生已有三十多万人。初中教育已基本上普及。少年先锋队员已经发展至九十六万人。少年宫、少年之家、少年科技指导站、少年体育学校、儿童图书馆等校外教育机构已有一千七百多处。少年儿童读物大量出版。儿童戏剧、电影等文化事业以及为儿童生活服务的各项事业，都在蓬勃发展。随着儿童保教事业的发展，儿童工作者队伍也迅速地扩大至十六万人，比1957年增加一倍左右。他们的思想觉悟和业务水平显著提高，涌现了大批思想红、干劲足、刻苦钻研业务、热爱儿童的优秀工作者和先进集体。"},{"type":"paragraph","text":"根据全国妇联、全国总工会、共青团中央委员会、教育部、卫生部等八个单位关于庆祝今年“六一”国际儿童节联合通知的精神，适应本市工农业生产持续大跃进、城市人民公社化运动蓬勃开展和农村人民公社进一步提高的大好形势的需要，今年庆祝“六一”国际儿童节，我们十二个团体、部门的各级组织必须在各级党委的统一领导下，继续积极地逐步地贯彻执行以社会教育为主的方针，进一步促进儿童保育、教育事业的大普及、大提高，主要要做好以下几点:"},{"type":"paragraph","text":"(一)广泛深入地向社会各方面展开宣传教育工作。宣传在党的领导下儿童教育、保健事业的巨大成就，宣传积极地逐步地贯彻执行儿童教育以社会教育为主的方针的重大意义以及集体教养儿童的优越性，宣传儿童工作者的先进思想、先进事迹，使儿童工作者和广大群众认识到大办和办好儿童保健教育事业是关系到促进生产持续跃进，发展巩固人民公社、实现妇女彻底解放、培养共产主义接班人的大事情，是一项极为重要的政治任务，是一项崇高的光荣的为人民服务的事业，以鼓舞社会有关方面及广大人民群众，继续发扬教育儿童人人有责的共产主义精神，更加关心和热爱儿童，大家动手办好儿童保育、教育事业。同时还要宣传家庭教育仍然是必要的，家长必须用社会主义、共产主义原则教育子女，和托儿所、幼儿园、学校共同担负起教养儿童的责任。"},{"type":"paragraph","text":"(二)全市儿童工作者，要坚持政治挂帅。树雄心，立大志，不断提高共产主义思想，深刻地认识儿童工作是一项光荣的崇高的工作，热爱儿童、热爱儿童工作，钻研业务，提高业务水平。当前要认真学习全国妇联等八个单位关于庆祝“六一”国际儿童节的通知，5月6日人民日报“大力普及和提高保育工作”社论等有关文件，并做好夏季保健工作，深入进行教学改革，提高工作质量，在这次评选先进集体和先进工作者的基础上，进一步广泛深入地开展比、学、赶、帮的运动。"},{"type":"paragraph","text":"(三)有关儿童工作的部门，各工厂企业、机关、医院、学校、部队、人民公社、里弄等单位要加强对儿童工作的领导，对所属少年儿童工作进行一次检查，认真总结经验，订出发展和提高的方案，建立和健全儿童工作的领导机构。特别要加强对保教人员的政治思想教育和培训工作。"},{"type":"paragraph","text":"(四)运用各种方式，向儿童进行社会主义、共产主义教育，特别着重在儿童中进行毛主席革命斗争事迹的教育。要通过生动具体的事例，启发儿童更加热爱党、热爱领袖、热爱祖国、热爱社会主义、热爱人民公社、热爱人民、热爱劳动、热爱科学和爱护公共财物，使儿童了解社会主义国家的儿童的幸福生活，了解资本帝国主义国家的劳动者的儿童和殖民地半殖民地国家的儿童贫穷痛苦和失学的悲惨生活，从而培养他们对被压迫人民的同情心和对被压迫民族人民的爱国斗争的正义感。特别要教育儿童懂得美帝国主义是全世界人民最凶恶的敌人，必须打倒美帝国主义。"},{"type":"paragraph","text":"(五)为使节日活动广泛深入，各基层单位，各有关方面，各文化、体育、娱乐场所，都应根据具体情况，组织多种多样的庆祝活动。既要隆重热烈，又要节约人力物力，并且注意不使儿童疲劳。"},{"type":"paragraph","text":"市级有关单位将分别举行儿童工作者和少年儿童的庆祝“六一”大会，并奖励二千名市先进儿童工作者、先进儿童工作集体以及三百个优秀红领巾集体和优秀少年儿童。"},{"type":"paragraph","text":"上海市妇女联合会上海市总工会共青团上海市委员会上海市幼儿保健教育委员会上海市教育局上海市卫生局上海市文化局上海市电影局上海市体育运动委员会上海市科学技术协会上海市文学艺术界联合会中国福利会　1960年5月24日"}]}