{"id":405917,"date":[{"year":1960,"month":5,"day":24}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2653","ytitle":"宣传工作的好助手　文化生活的组织者","mtitle":"梅芳里民办图书馆越办越出色","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　大跃进中诞生的上海普陀区梅芳里民办图书馆，已经真正成为党的宣传工作的助手和居民的文化生活组织者。建馆一年多来，这个民办图书馆从无到有、从小到大，馆内藏书从四百五十册发展到二万一千多册；进馆读者去年一年就达二十万人次。图书馆在党的为政治、为生产、为广大劳动人民服务的方针指导下，做出了出色的成绩。"},{"type":"paragraph","text":"梅芳里是一个劳动人民集居的里弄，住着一千五百户人家，七千多人口，共有五十一个居民小组，其中劳动人民占95%以上。在党的总路线光辉照耀下，梅芳里逐步走上了集体化道路，建立了八个生产加工组、三个食堂、两个托儿所、幼儿园，开办了两所民办小学，并在1958年12月1日正式建立了居民自己办的图书馆。现在，这个图书馆每天接待读者六百多人次，藏书按居民人口计算，平均每人已有三册，1959年全年出借图书三十一万册次，大大丰富了居民的文化生活。"},{"type":"paragraph","text":"梅芳里民办图书馆作为党的一项宣传工具，首先在居民中展开了马克思列宁主义、毛泽东思想的宣传工作，在推动里弄居民以学习毛主席著作为中心的红旗读书运动、提高居民政治觉悟上，起了良好的作用。为了做好这一工作，梅芳里民办图书馆大量添置了马克思列宁主义著作，其中仅毛主席著作，就有一千五百册，占全部藏书数的7。7%。图书馆通过大字报、黑板报、环境布置、图书展览、口头介绍等方法，大力宣传、推荐。通过宣传，在居民中掀起了学习高潮。今年1月份借出毛主席著作四百三十一册，3月25日统计，毛主席著作借出的有八百零八册。为了进一步帮助居民学好毛主席著作，图书馆又协助里弄委员会在居民中建立了五十一个学习小组，发动地区知识青年帮助居民共同搞好学习。参加学习小组的退休工人、社会青年、家庭妇女们，目前已学习了“组织起来”“反对自由主义”“关心群众生活，注意工作方法”等文件。在学习过程中，居民们打破了文化低不能学理论的迷信。通过学习，提高了思想觉悟，有力地推动了工作。在家养病的杠棒工人李和尚说:“毛主席著作只要专心听，多读多想是能学通的。”妇女刘桂玲学习后写了这样一首诗:“毛泽东选集是无价宝，它是革命好引导，人人都把毛泽东选集学，个个思想能提高。”里弄委员会干部了大妈学了“关心群众生活，注意工作方法”后，主动改进过去一般号召，不具体联系群众的工作方法，看到有人病了，就主动与商店联系，买了糕饼送到病人家里，获得群众的好评。她说:“毛主席著作象明灯，照得我心里亮堂堂，给我指出了工作方向。”理发员、十八岁的姑娘王龙英原来认为理发员低人一等，没有前途，不安心工作，学了毛主席著作后，认识到这种思想是不对的，现在不仅安心工作，而且决心一辈子干理发工作。"},{"type":"paragraph","text":"梅芳里民办图书馆是居民生活的宣传者和鼓动者，它在配合党的各项政治运动上起了很好的作用。他们提出的口号是“政治运动到，图书宣传掀高潮”，还提出跟党的中心工作要“跟得快、跟得好、跟得牢”的口号，积极为政治运动服务。这一年多来，图书馆在宣传总路线、大跃进、人民公社运动上，做了很多工作。经常出版大字报、快报、漫画等展开宣传，一年之中仅举办展览、幻灯会、故事会等活动，就搞了二十三次。在八届八中全会公报与决议公布后，图书馆就给制了大跃进数字指标及图画进行宣传。居民中开展总路线学习时，图书馆又根据党刊上的宣传资料，编写了大字报，展开宣传。最近，在城市人民掀起人民公社运动后，图书馆又组织了专门的宣传队，添置了有关图书，大力宣传组织起来的好处。这些深入人心的宣传，都在居民中产生了良好的影响。在城市人民公社运动宣传中，使很多居民进一步认识到了组织起来进行集体生产的优越性，从而在运动中发挥了积极作用，有很多居民走出家庭，参加了集体生产组织。"},{"type":"paragraph","text":"促进生产，是梅芳里民办图书馆为生产服务的鲜明目的。他们提出了“生产大跃进，图书工作超促进”的响亮口号，真正做到了“生产一歇手，图书送上去”。这种送书上门的做法，已成了民办图书馆为生产服务的主要形式。1959年，图书馆以里弄生产组、服务组为对象，送上门去的图书达二万多册次，通过这些图书，鼓舞了居民的劳动热情，推动了生产。江秀英初当里弄托几所保育员时，认为低人一等，不安心工作，认为反正丈夫可以养活自己，不想干了。梅芳里民办图书馆干部知道这一情况后，就把“保育员”一书送到江秀英大姐家里，江秀英当晚读完了这本书，第二天她对图书馆干部说:“这本书真好，使我懂得了当保育员是培养共产主义的接班人。我想通了。以后请多拿书给我看。”后来，江秀英在保育工作中被评为“三八红旗手”。妇女参加劳动后，图书馆又添置了很多裁衣、烹饪等书籍，送到食堂、生产组，受到了欢迎。为了适应里弄生产人员的需要，使他们在休息时间能去借书，图书馆延长了为他们服务的时间。"},{"type":"paragraph","text":"梅芳里民办图书馆全心全意为居民服务，已成了居民文化生活的组织者和文化食粮的主要供应站，很多居民一有空就到图书馆去了。他们赞扬说:“一踏进图书馆，就能够知道国家大事。”居民们在图书馆里不仅能看到书，而且能听到故事。图书馆为居民的服务是全面的。不仅广泛发给借书证，发动居民到馆借阅，而且在整个地区内建立了四十五个居民小组图书流动站和若干流动图书摊，使居民们可以不出里弄，在家门附近借到各种好图书。他们还把书送到有病居民的家里，组织读者积极分子为文盲朗读有益的图书，深深感动了读者。如居民杨连科是文盲，过去泡了茶，请人读旧小说“七侠五义”“七剑十三侠”。图书馆成立后，送书上网，为他朗读了“青春之歌”，杨连科听得津津有味，说:“现在的小说中有这样好的内容，真是越听越有劲。”现在，杨连科已成为图书馆的经常读者。图书馆在扫盲运动中，也积极配合，提供了很多巩固扫盲成绩的通俗读物。图书馆热情接待了小读者，并对他们进行着共产主义思想教育。图书馆建立一年多来，里弄里孩子们打架闹事的现象已基本消除。图书馆成了孩子们校外活动的中心。"},{"type":"paragraph","text":"梅芳里民办图书馆所以能办得这样生气蓬勃，就是因为坚决贯彻了党的为政治、为生产、为广大劳动人民服务的方针。由于图书馆服务工作做得深入细致，使广大居民越来越感到需要图书馆，从而把办馆当成是自己的事，大家动起手来。居民张小妹让出了自己的房子，退休工人何渭滨送来了十元退休金，给图书馆添购新书。在实行收费阅览的时候，居民群众也说:“大家的事业，大家办，图书馆的担子大家担”，顺利采用了收费办法，使藏书量有了扩大，进一步满足了居民群众的需要，也完满地贯彻了党的群众办馆、勤俭办馆的方针。(中共普陀区胶州路街道委员会)"}]}