{"id":405911,"date":[{"year":1960,"month":5,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"使孩子比在家里生活得好教育得好","genre":"","count":"1849","ytitle":"","mtitle":"从一只小凳子办起","ftitle":"——记宝山里托儿所的成长","authors":["许鲁文","徐朗生"],"text":[{"type":"paragraph","text":"许鲁文　徐朗生"},{"type":"paragraph","text":"王柏年刚接办闸北区宝山里托儿所的第一天，就被所内的简陋设备和紊乱秩序弄得束手无策，家俱残缺不全，孩子又顽皮不听话。原来所里有四十多个小朋友，这天突然有十多个家长都不送孩子来了。"},{"type":"paragraph","text":"群众对宝山里托儿所的印象不好是有原因的。从这个所创办起，三年多来所里只办了大、小两个半托班，那几年收费较高，一般劳动妇女负担不起，所里只有四十来个孩子。托儿所创办时，除了保育员从家里带来的一只小凳子，其他什么也没有。孩子午睡没有床，吃饭没有桌子，等到王柏年接办托儿所时，情况仍然没有好转。"},{"type":"paragraph","text":"王柏年看在眼里，心里难过极了。她去找地区党组织，找区妇联，找她熟悉的朋友，大家都热烈地支持她、鼓励她，对她说；办任何事情，开头总有困难。只要依靠党，依靠群众，天大困难我们都能克服。"},{"type":"paragraph","text":"党的鼓励给王柏年和其他的保育员思想上开了窍。从此，阿姨们下狠劲干起来了。上级要发钱补助，她们拒绝说:“新的托儿所困难多，还是给他们，我们自己能解决。”阿姨们千方百计，积极争取自力更生。没有碗，自己家里拿来；面盆贵。就改用砂锅洗脸；没有橱，用旧木料自己做；没有床和桌子，用旧桌子改装成吃饭、午睡两用桌。阿姨们还利用废旧物品，熬夜做了二百多件玩具。以后托儿所扩大了，她们又想办法自己搭房子，自己动手油漆门窗，粉刷墙壁；夏天来了，孩子们如果老关在房内要生痱子，这对孩子要影响健康。她们在里弄里找到了一块瓦砾地，立刻发动群众一起清理场地，填上煤屑，铺上了土水泥，开辟了一块美丽的户外活动场地。"},{"type":"paragraph","text":"几年来，宝山里托儿所就是这样从无到有，从小到大地发展起来，她们从不向上级要一个钱，上级再三问她们要帮助解决什么困难，大家都异口同声的说:要求只有一个，再多收些孩子，满足妈妈们的需要。"},{"type":"paragraph","text":"随着里弄集体生产事业的发展，送托的孩子越来越多，新的保育人员增加不少。新来的阿姨虽然细心、耐性，可是谁也没有学过保育、教养业务。开始时，孩子们不听阿姨的话，乱蹦乱跳，吵着要吃东西。有的阿姨好心买点糖果，糖果一吃完，又吵吵嚷嚷了。大家商议，说是要给孩子讲故事，教唱歌，于是天天做“找朋友”游戏，讲“狼外婆”故事，唱“小燕子”歌，孩子们感到腻了，吵闹又发生了。"},{"type":"paragraph","text":"孩子们经常哭，阿姨们也哭，急得没有办法。地区党组织了解到阿姨们很苦闷，组织她们座谈讨论。大家想到自己过去整天绕着锅台转，孩子拖牢一步动不得，现在城市要大办人民公社，妇女才从家庭的圈子里跳了出来。只有办好了托儿所，才能使妈妈们安心生产，为社会主火建设作出贡献。认识提高了，办法也多起来。大家决心要学习保教业务。公立幼儿园的老师们也都向她们伸出了支援的手，经常到她们所里来听课、教唱歌和舞蹈，和阿姨们一起订教养计划。托儿所的阿姨们还轮流到公立幼儿园去听课、学习，在家里向自己上学的孩子学跳舞、学唱歌，几个月后，阿姨们都基本上掌握了业务。"},{"type":"paragraph","text":"阿姨们以所为家，热爱自己的工作，她们把困难留给自己，把方便让给妈妈。孩子在阿姨的精心保育下一天天健康地成长起来。阿姨们学会了缝纫机，还学会了理发，晚上熬夜给孩子补衣服、做鞋子。热天，她们给孩子天天洗澡，孩子痱子也不生。冬天，她们随时注意给孩子增添衣服，消除了感冒等疾病。营养员石月琴、徐宝珠等开动脑筋，给不同年龄的孩子配制不同的点心和饭菜，孩子们都长得肥胖可爱。今年第一季度统计，全托孩子普遍都增加体重二斤以上。"},{"type":"paragraph","text":"阿姨们想尽办法来满足妈妈们的要求。周亚定患了小儿麻痹症，他妈妈把他送了几个托儿所都遭拒绝了，最后宝山里托儿所的阿姨们毫不犹豫地接受了下来。周杏翠、耿惠兰和米泽兰三位阿姨，象爱护自己的孩子一般来养护这个病孩。现在这个孩子会牵着人走路了。当妈妈第一次看到亚定会走路的时候，忍不住流下泪来，激动地对阿姨说:“在毛主席的教导下，你们救了我的孩子!”王云华的妈妈不久前过世了，他爸爸把云华兄妹俩送进了托儿所，阿姨们用加倍的爱护来弥补孩子们缺乏的母爱，她们给孩子做鞋子、补衣服。看到孩子的幸福生活，爸爸热泪盈眶的说:“孩子问题解决了，我生产也安心。”"},{"type":"paragraph","text":"几年来，阿姨们的辛勤劳动终于使宝山里托儿所结出了丰硕之果。从一只小凳开始，今天它已经发展到拥有十五个班级，收托从婴儿到七岁的儿童四百四十多人，工作人员也已发展到四十七人。为了便利家长生产，所内办起了全托、半托、星期托、三八班托、技术革新班托等班级。由于工作出色，托儿所不断得到市和区领导部门的奖励，获得了市“三八红旗集体”、区爱国卫生先进单位等光荣称号。"}]}