{"id":918087,"date":[{"year":1993,"month":8,"day":31}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1388","ytitle":"","mtitle":"爱的风景","ftitle":"","authors":["周维先"],"text":[{"type":"paragraph","text":"周维先"},{"type":"paragraph","text":"我很少见到母亲落泪。"},{"type":"paragraph","text":"隐约中，我一直引以为憾。她毕竟是女人，又是个出生在绍兴水乡的南方女人啊!"},{"type":"paragraph","text":"她豁达一如须眉男子，有时还远胜于男子。她聪慧内向，在默默相对中向亲人传递着尽在不言中的爱意。"},{"type":"paragraph","text":"近时她变了，变得一反常态。这使我惶惶然不可终日。年届八十四，又是本命年，按老辈说法正在坎儿上。早春时她做了个梦，梦见我那已故去三十年的父亲:她求父亲带她去，父不允，说不是来带她的。不久，我三姑仙逝于西子湖畔。自此，母亲的情感变得脆弱起来。有时唏嘘，有时悲歌，但从不放声痛哭。"},{"type":"paragraph","text":"我和妻天天劝慰，母亲置若罔闻。妻极良善，便道:想哭就好好哭一场，不然要憋出病来的。母亲说:真想大哭，可是儿孙已大，不能失态。于是，她时而哽哽咽咽，时而长歌一曲。那歌，是我闻所未闻的。母亲的嗓音已不再明亮如我孩提时光。那暗哑苍老的声音，象最后的泉水在苍茫暮色中流过干涸的涧沟。那令人窒息的酸楚和怅惘，深深震撼着我的魂魄。"},{"type":"paragraph","text":"我顿时悟到:泉水会枯竭，生命会衰亡，而爱却永无终结。"},{"type":"paragraph","text":"怪不得她患白内障前读《小说月报》，我问她喜欢哪一篇，她说:《爱，是不能忘记的》。"},{"type":"paragraph","text":"那时，我竟以为她只是在评价小说，并没有想到母亲虽垂垂老矣，心底却埋藏着永远无法开释的情结。"},{"type":"paragraph","text":"母亲出身于书香门第，在六姐妹中最受父亲宠爱。我外公曾投身辛亥革命，后在哈尔滨做教育局长，还写过不少著作。然而正是这个革过命的外公在外婆操纵下包办了爱女的婚姻。"},{"type":"paragraph","text":"我父亲的境况完全相反。他抗拒父母之命，新婚之夜逃出宜兴县城，辗转来到哈尔滨，被我外公的换帖弟兄朱将军看中，不仅谋到了职位，还做了教育局长的乘龙快婿。那时，六姐妹已嫁出去两个。我父亲在四姐妹照片里选中了老五。这正是一个蒙在鼓里，一个明镜儿似的，演出了一场包办十自由的婚姻悲喜剧。"},{"type":"paragraph","text":"一九二四年，哈尔滨江浙闽粤同乡会馆礼堂举行了一个令人叹为观止的盛大新式婚礼。证婚人朱将军“赞助”了二十桌西餐，其余二十桌中餐及婚娶一应费用就花掉五百大洋。出身寒微的父亲借了一大笔债才办成这件婚事。"},{"type":"paragraph","text":"谁知在婚礼上一报生辰八字，十七岁的新娘才发现新郎的年龄是自己的一倍。人洞房后突然不省人事。一夕过去，新娘睁开眼呆呆地看着一直搂着她的泪水纵横的新郎，时间也随之凝冻在他们对视的目光里。原来，我父亲不敢求医，只好用口对口呼吸的办法救活了母亲。"},{"type":"paragraph","text":"对视持续了多久，谁也无从计数。自此，他们相爱了。"},{"type":"paragraph","text":"母亲吹箫，父亲歌唱。或者双双从南岗到道里看电影听大戏……我不知道母亲近时的那一曲悲歌是不是六十年前为父亲伴奏的那一首?"},{"type":"paragraph","text":"父母一生中最绚丽的风景莫过于那无尽无休的对视和情意缠绵的一吹一唱了……六七十年的岁月之流将那些令人神往的风景锈蚀成一张发黄的照片、一个褪去了色彩的人生之梦。"},{"type":"paragraph","text":"母亲日日夜夜用歌声努力复活那逝去的风景和斑斓的春日之梦，子女的劝慰又有何用?"},{"type":"paragraph","text":"歌罢，她常常喟然长叹!儿孙是假的，只有夫妻是真的。"},{"type":"paragraph","text":"妈妈，你是在痛惜、追悔，抑或是八十年的沧桑人生使你终于获得了悟性——爱，是不能忘记的。"},{"type":"paragraph","text":"我找出一盘罗天婵唱的盒带，那上面录着《渔光曲》。我放给母亲听。她变得宁静而安详，渐渐地，随着磁带轻轻哼唱。最后，捋一捋鬓边的白发:嗯，那是我们的歌，我们的……"},{"type":"paragraph","text":"她昏朦的目光从我面部穿越过去，似乎看到了彼岸。也许，她的恋情将在那里永无终结地延续下去。"},{"type":"paragraph","text":"对于年迈的母亲，除了彼岸，还有别的风景么?"},{"type":"paragraph","text":"我不知道。我无从知道。这也许将成为横亘在我们母子中间的永恒之谜。"}]}