{"id":918107,"date":[{"year":1993,"month":9,"day":1}],"page":"1","source":"新华社","region":"上海","masthead":"","special_issue":"","column":"","genre":"","count":"1531","ytitle":"","mtitle":"担起“龙头”和“三个中心”历史重任","ftitle":"——访中共中央政治局委员、中共上海市委书记吴邦国","authors":["吴复民","李正华","陈继明"],"text":[{"type":"paragraph","text":"新华社记者　吴复民　李正华　陈继明"},{"type":"paragraph","text":"“上海只有在全国率先建立社会主义市场经济机制，才能担当起党中央、国务院对上海提出的‘一个龙头’、‘三个中心’的历史重任。”中共中央政治局委员、中共上海市委书记吴邦国，最近接受本社记者采访时明确地提出自己的看法。"},{"type":"paragraph","text":"吴邦国告诉记者，要在全国率先建立社会主义市场经济运行机制这个目标，是上海市委、市政府领导认真学习中央和邓小平同志对上海提出的要求以后，在去年12月召开的上海市第六次党代会上提出来的。上海所以提出要“率先”，主要有这样几个考虑:"},{"type":"paragraph","text":"首先，这是中央和全国人民对上海的要求。中央确定把上海作为全国改革开放的重点；十四大又要求上海以浦东开发开放为“龙头”，带动长江流域地区经济新飞跃，要求上海尽快建成国际经济、金融、贸易中心之一。"},{"type":"paragraph","text":"第二，上海有条件做到“率先”。上海历史上就是远东的经济、贸易、金融和运输中心。解放以后，作为中国最大的工业城市，上海的综合经济实力居全国各大城市之首；上海的人才、包括运作市场经济的人才，具有很大优势；处于黄金水道和黄金海岸交汇点的上海，经济腹地大，具有形成生产要素流通中心的地理优势和历史传统、条件。"},{"type":"paragraph","text":"第三，率先建立社会主义市场经济运行机制，也是上海本身经济上台阶的发展需要。上海必须抓住经济运行机制的转换，逐步使资源配置从计划起基础性作用向市场起基础性作用过渡，促进上海经济结构的调整和经济总体效益的提高，并参与国际经济的协作和分工，提高在世界经济事务中的参与度。"},{"type":"paragraph","text":"吴邦国同志向记者介绍了上海建立社会主义市场经济运行机制的框架设计。"},{"type":"paragraph","text":"——市场的主体是企业，要把企业推向市场，增强企业、尤其是大中型国有企业的活力。上海仍将以全面贯彻落实《条例》、转换经营机制为中心，进行配套改革。今年特别要在国有资产管理体制改革方面迈出步子，积极探索现代企业制度；借鉴国际大型跨国公司的组织形式，结合工业内部结构调整，组建一批大型的现代化的企业集团；推动少数国有大型骨干企业与国际上著名的大公司合资，以加快推进大企业在技术、管理、成本、运行方式等方面与国际接轨。"},{"type":"paragraph","text":"——培育发展一批现代化的大市场，其内涵不仅是指市场覆盖面的广阔和市场设施的先进，更要求规范、有序、高效。上海要进一步完善金融证券、有色金属、石油等高层次的国家级大市场，逐步探索现货易地交割和期货票据交易，形成商业信用高度发达的高级市场形态。同时，在国家的指导下，抓紧筹建外汇市场和黄金饰品交易市场、汽车交易市场，以及建材、钢材、棉花、工业品批发等国家级交易市场；加快培育和发展专业技术人才、劳务、房产、地产、科技成果和信息市场，使上海形成辐射能力很强的现代化市场体系。"},{"type":"paragraph","text":"——积极慎重进行政府机构改革。实行政企分开，改善和加强政府的宏观调控。目前上海市已经成立了执行宏观间接调控职能的市场管理委员会，以调控资金和物资为重点的宏观调控委员会，以探索改进政府宏观调控的途径。同时，正在酝酿制定或完善规范市场主体行为的法规，保障公平竞争的法规，规范政府行为的法规，涉外经济法规和海外投资管理条例等等，使市场经济依据法律、法规正常有序地运行。吴邦国比喻说，这好比打篮球，先把出界、严重犯规界定，让球先打起来，在实践中逐步完善运行规则。到比较成熟了，再由人大通过立法，这样做可能比较慎重和稳妥。"},{"type":"paragraph","text":"吴邦国最后强调说，我们搞的市场经济，是在社会主义条件下的市场经济，决不能让拜金主义、享乐主义、极端个人主义等腐朽思想泛滥，决不能让丑恶现象沉渣泛起，因此必须坚持“两手抓，两手都要硬”，大力加强社会主义精神文明建设，努力把上海建设成为文明昌盛的国际化大都市。"},{"type":"paragraph","text":"(新华社上海8月31日电)"}]}