{"id":918151,"date":[{"year":1993,"month":9,"day":1}],"page":"4","source":"新华社,本报","region":"华盛顿","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2435","ytitle":"","mtitle":"结束百年敌对　走向互相承认","ftitle":"——以色列将同巴解签署自治协议","authors":["朱幸福","杨岩松"],"text":[{"type":"paragraph","text":"华盛顿"},{"type":"paragraph","text":"时断时续了22个月并已进入第11轮谈判的中东和会，今天在美国首都华盛顿拉开帷幕。据报道，以色列外长佩雷斯和巴勒斯坦代表团将于今后几天内在华盛顿签署一项具有历史意义的和平协议:以色列在今后6个月内将它在1967年中东战争中占领的加沙地带和约旦河西岸的杰里科镇归还给巴勒斯坦人自治。如果双方正式签署这项协议，巴以从此可能结束长达100年的冲突、流血、仇恨和暴力。这个协议的框架结构是由以色列外长佩雷斯同巴勒斯坦解放组织主席阿拉法特的代表一周前在挪威秘密敲定的。"},{"type":"paragraph","text":"以撤军　巴自治　巴以互相承认"},{"type":"paragraph","text":"加沙地带西濒地中海，南邻埃及，东靠以色列，面积140平方英里，人口80万，其中以色列犹太人接近4000人，其余的都是巴勒斯坦人。杰里科镇是西岸的一部分，距离约旦河大约10公里，人口只有15000人。整个西岸人口110多万，其中巴勒斯坦人100万，犹太人12万。据报道，巴以和协草案的大体内容是:"},{"type":"paragraph","text":"——让巴勒斯坦人在加沙和杰里科实行自治。具体步骤是:在2个月内完成自治细节问题的谈判，然后在其余的4个月内加以执行。"},{"type":"paragraph","text":"——自治期间，巴勒斯坦人有权组建自己的警察部队，自己掌管文教卫生以及农业、税收和旅游等方面的服务。如果自治成功，以色列在今后5年内考虑将整个西岸交给巴勒斯坦人管理。"},{"type":"paragraph","text":"——在巴勒斯坦人实行初步自治期间，以色列从人口稠密区撤走军队，但自治区的外交与国防仍由以色列掌管，以色列安全部队仍将控制地中海沿岸加沙的边界、加沙通往埃及的渡口以及杰里科通往约旦的桥梁。以色列反对在其境内建立一条从加沙通往杰里科的走廊。继续在西岸占领区保留大约140个犹太人居民点，那里的12万犹太人今后将继续受到以色列军队和法律的保护。"},{"type":"paragraph","text":"——最敏感的耶路撒冷的归属问题将暂时搁置起来，等到自治谈判进入第三年时再讨论。"},{"type":"paragraph","text":"据以色列一些官员透露，和协签订后的另一个重要步骤是，以色列和巴解将在几个星期内宣布相互承认。巴勒斯坦将宣布放弃恐怖活动，废除1964年通过的要求毁灭以色列的条款，终止1987年12月作出的要求占领区巴勒斯坦人起义的决定。以色列也将承认巴解为合法政治机构，并允许巴解总部从突尼斯搬回杰里科。"},{"type":"paragraph","text":"用土地换和平　巴以各有所求"},{"type":"paragraph","text":"人们现在关心的问题是:巴以双方为何要在挪威举行秘密会谈?究竟是什么原因导致以色列和巴解决定结束长期的敌视?原来以色列发现，参加中东和谈的巴勒斯坦代表团授权有限，其成员在一些关键性的问题上往往作不了主。因此以色列决定另辟战场，在挪威首都奥斯陆直接跟巴解代表进行谈判。挪威外长霍尔斯特透露，巴以双方今年在奥斯陆举行了14轮秘密会谈，有些会谈就是在他家里举行的。一个星期前，巴以双方终于就自治问题拍板定案。"},{"type":"paragraph","text":"从以色列方面来讲，它希望跟巴解达成和协主要出于这样的一些考虑:以阿拉法特为首的巴解中央的权力正在不断下降，而以哈马斯为首的激进伊斯兰组织力量正在日益上升。如果以色列现在不抓紧时间跟温和的巴解中央达成协议，一旦激进派的力量超过巴解中央，以色列跟巴勒斯坦人今后可能没有和平可言。"},{"type":"paragraph","text":"此外，拉宾政府认为，以色列军队很难保护占领区犹太人的安全，保留加沙地带对以色列意义不大，因为它在宗教方面跟以色列没有相同之处，而且激进的巴勒斯坦人经常从那里对以色列发动袭击，闹得以色列不得安宁。许多以色列人也认为，如果没有占领区，他们可能生活得更好。西岸虽然居住着12万犹太居民，但很少有人居住在杰里科镇。因此对以色列来说，交出这两个地方并不是件难事。"},{"type":"paragraph","text":"对巴解主席阿拉法特来说，冷战的结束和苏联东欧的巨大变化使他在国际上失去了重要的政治支持。由于巴解在海湾战争期间支持伊拉克，所以阿拉伯海湾国家取消了对它的财政支持。由于面临很大的政治压力和财政危机，以阿拉法特为首的巴解中央决定在谈判中暂时把最棘手的耶路撒冷未来地位的问题放到以后再解决，希望尽早在加沙和杰里科的自治问题上跟以色列握手言和。阿拉法特同时也希望向其支持者表明，加沙和杰里科实行自治后，巴勒斯坦人总算有了一块立足之地，这是巴勒斯坦人走向独立建国的开始。"},{"type":"paragraph","text":"双方都面临　内部强烈反对"},{"type":"paragraph","text":"拉宾总理的内阁昨天正式批准了巴勒斯坦自治的协议草案。但是这个协议将在以色列引起一场政治风暴。昨天，4000名来自自治区的犹太居民和右翼人士举行示威抗议活动，反对政府“出卖”领土，结果造成35人受伤，21人被拘捕。以色列右翼反对党领导人尼坦亚胡昨天指责巴勒斯坦人的自治最终将会走向巴勒斯坦立国，从而对以色列的安全构成威胁，他因此呼吁支持者们走上街头用一切合法的手段阻止这样的危险。"},{"type":"paragraph","text":"据以色列的一项民意测验显示，53%的以色列人支持让巴勒斯坦人实行自治的协议。尽管如此，拉宾的政治地位目前非常脆弱。在由120席组成的议会中，拉宾的联合政府只占62席。而在议会占有6席的沙斯党扬言要退出联合政府；即使不退出，该党有两名议员因贪污问题可能被迫下台。因此，即使巴以签订自治协议，巴以双方今后能否加以执行，现在还很难讲。"},{"type":"paragraph","text":"然而，执行巴勒斯坦自治协议的最大障碍不是来自以色列右派，而是来自以哈马斯为首的激进的巴解伊斯兰组织。哈马斯派目前在占领区是巴解组织以外的第二大组织，而且实力日益上升，它在加沙地带非常有影响。该派一直用暴力方式反对中东和谈，经常跟以色列军队发生军事冲突，并且扬言要战斗到把以色列从地图上消灭。哈马斯派人士还预言，如果以色列人从加沙和杰里科撤走，加沙将成为另一个战火纷飞的黎巴嫩。激进分子已经向阿拉法特和支持自治协议的知名巴勒斯坦人发出暗杀的恐吓。此间舆论认为，如果巴解和哈马斯派发生内斗，以色列今后可能不会按计划在5年内把整个西岸交给巴勒斯坦人自治。本报驻华盛顿记者"},{"type":"paragraph","text":"朱幸福　杨岩松"},{"type":"paragraph","text":"(本报华盛顿8月31日电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\9391040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>八月三十日，几名巴勒斯坦人在南黎巴嫩一座难民营收听阿以就巴勒斯坦初步自治问题谈判的新闻。巴解组织执委会会议日前已同意率先在加沙地带和西岸杰里科地实现巴勒斯坦自治的方案。　美联社照片(新华社发)</FONT>"}]}