{"id":918193,"date":[{"year":1993,"month":9,"day":1}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1241","ytitle":"","mtitle":"打工妹书简","ftitle":"6　人助不如自助","authors":["安子"],"text":[{"type":"paragraph","text":"安子:"},{"type":"paragraph","text":"我真想有个男朋友，在我欢乐时。"},{"type":"paragraph","text":"我会把我的拙作小诗与他一起欣赏，就像我们一起欣赏人生，趣味无穷无尽。"},{"type":"paragraph","text":"在我领到工资时，我会邀请他一道下馆子，吃风味小菜，喝可乐，与他一起分享我一个月换来的果实。我会与他一起逛市场，买那些以前想买却苦干囊中羞涩的小玩艺或时装；或者一起泡在书店里，一道浸入书的海洋。"},{"type":"paragraph","text":"尔后，无所顾虑地怀抱书本走在大街上，让微风撩起衣裙，尔后一起谈论人生，谈论国家大事，谈论打工生活，天文地理，国内国外，上下左右，纵横万里，推心置腹地争个够，直到面红耳热，不相上下得请法官来判决也不肯罢休。"},{"type":"paragraph","text":"在假日里，我会与他一起走到郊外，投入那久违了的大自然。去爬山，采撷野果，采撷红枫；去清新的田野，寻觅稻香；去深深的小溪边，拾七彩的鹅卵石，去风景优美的地方，拍下青春的风采，尔后成为一片记忆，让我们去咀嚼，去回味。"},{"type":"paragraph","text":"真想有个男朋友，在我孤寂痛苦的时候。"},{"type":"paragraph","text":"上班时受了委屈，下班后我会突然在他面前尽情地哭个够，尽情地放纵自己，显露出原来的我，不必掩盖自己；尔后，他必定会像大哥哥似地抚摸我的头安慰我，直到我把满腹牢骚发个够；尔后，笑我是个不懂事，任性娇气的小天使，让我心灵深处，涌出万般感激之情，就像漂泊的小船回到了宁静的港湾。"},{"type":"paragraph","text":"真想有个男朋友，毕竟“一个痛苦分给两个人，就变成了半个痛苦；一个快乐分给两个人享受，就变成了两个快乐。”打工的生活是孤独的，但如果有了男朋友，就不再孤独:打工的生活是快乐的，但如果有了男朋友，就会更快乐。"},{"type":"paragraph","text":"真想有个男朋友，在特区打工时，让我们互相关心爱护，共同扬帆启程，为了未来那个宁静的港湾。"},{"type":"paragraph","text":"安子，我这个男朋友会是谁呢?"},{"type":"paragraph","text":"彭招娣"},{"type":"paragraph","text":"彭招娣:"},{"type":"paragraph","text":"你好!当我在橙红色的台灯下展开你的来信，细细品尝着你的字字句句中的柔情万缕，深情款款时，仿佛坐在幽静峡谷中闻到阵阵花香，耳边鸣着啾啾鸟语，清新醉人。"},{"type":"paragraph","text":"你是一个纯洁可爱而又热爱生活的姑娘，远离家门的打工生活让你深深体味到必须有一个可以边走边谈的知心男朋友，你把美好的生活向往与追求融进这“我想有个男朋友”的深情呼唤中，因为这一声爱的祝福，你的青春人生无限美好!"},{"type":"paragraph","text":"作为一个情窦初开的少女，也作为一个涉世未深的青年，在遇到人生种种困难时首先想到的是找个力量来支撑，这种想法是人之常情。"},{"type":"paragraph","text":"只是我觉得，把希望寄托在别人身上总是不如放在自己的身上好，有道是:“天助不如人助，人助不如自助。”你可见到过绕树青藤，在树枯死之后，能独自存活吗?"},{"type":"paragraph","text":"男朋友是你臆想中的人物，幸福靠自己去寻找。你自身如果很有作为，那个梦中的白马王子自然会翩翩向你走来。你是心中充满着爱的女孩，爱是一切追求的源泉与动力。唯一能让我们在失望的时候不觉得悲苦，在受磨难之后仍然能斗志不衰，在极恶劣的环境里看到最大幸福的，就因为有那深沉宽广的爱!"},{"type":"paragraph","text":"招娣，你渴望美好生活，希冀有一个互相搀扶相伴走过这风雨人生的男朋友，这是你美好的愿望。我要奉劝你一句:“若想小天下，便去登泰山。”"},{"type":"paragraph","text":"男朋友会是谁呢?相信很多优秀的打工同胞都渴望做你的男朋友，等待来信吧!"},{"type":"paragraph","text":"安子"}]}