{"id":918290,"date":[{"year":1993,"month":9,"day":2}],"page":"6","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"","genre":"","count":"1976","ytitle":"毕生发展心理学告诉你:","mtitle":"人到中年方开始　再扬风帆正当时","ftitle":"面对新的选择必须调适心态","authors":["桑标","世稼"],"text":[{"type":"paragraph","text":"桑标　世稼"},{"type":"paragraph","text":"●人从胚胎到死亡始终是一个前进着的发展过程，发展贯穿人的一生。"},{"type":"paragraph","text":"●中年期是一个人在已有成就的基础上进一步获得新的成就的极好时期。"},{"type":"paragraph","text":"改革开放给当今的中国注入了前所未有的活力，也引发了许多社会成员人生发展道路上的强烈变化。在经济体制改革大潮的冲击下，有的人正在“下海”，有的人面临“下岗”，有的人则在等待“分流”。总之，原来的社会角色要重新定位，工作、生活中的“几十年一贯制”要被打破另辟蹊径。这就不能不使许多人心绪难宁，承受着很大的精神压力。"},{"type":"paragraph","text":"这样的社会成员大多是中年人。因此，不难理解他们常常会由于人生路上遇到的新问题而感到惶惶然:年近半百，难道一切还得从头开始?"},{"type":"paragraph","text":"面对这样的问题，你如果停留在传统观念的圈子里，“人到中年万事休”，肯定只能得出十分消极的结论，陷于长时间的心理失衡，甚至会从此走上人生旅程的下坡路，一蹶而不振。但是，如果你能用现代心理科学，主要是毕生发展心理学的研究成果来作为开启你思想锁结的钥匙，所得到的结论就会截然不同。"},{"type":"paragraph","text":"中年决非人生发展的终点"},{"type":"paragraph","text":"毕生发展心理学开始盛行于本世纪70年代。它在关于人生发展终点的问题上，提出了与传统的发展观完全不同的观点。"},{"type":"paragraph","text":"传统的发展观认为发展的终点是人体成熟或成长的某一状态，它通常在青春期或成年期达到，以后的变化则被视作衰退或老化。这种观点当然也是有一定的实验根据的。一些学者通过智力测验发现，人的智力分数在14岁以前呈直线上升趋势，此后逐渐减慢，约在20—34岁时基本保持不变，称为智力的高原期；此后智力就趋于下降。根据这种观点，要年龄已届四、五十岁的中年人在已经驾轻就熟了的轨道上改弦易辙，重新开始，岂非有违身心发展的客观规律?"},{"type":"paragraph","text":"然而，进一步的研究却发现上述实验根据并不可靠。因为它应用的方法是“横向研究”法，即不同年龄阶段的数据是从同时的不同年龄组的被试者那里测得的。由于被试者出生、成长在不同的年代，因而智力测验分数的差异常常受到他们不同的教育和生活条件等的影响，而并非仅仅由于年龄因素。为了避免这种误差，另一些研究者采取了“纵向研究”法，即对同一些被试者进行时间长达几十年的追踪研究。结果发现，人的智力实际上直至50—60岁时还未开始下降，而中年期则正是一个人在已有成就的基础上进一步获得新的成就的极好时期。据统计分析，在公元600年至1960年间1234位科学家的1911项发明创造中，最重大的成果就都是在35—45岁之间获得的。"},{"type":"paragraph","text":"毕生发展心理学正是根据对人生不同年龄阶段进行的连续观察，否定了成年期是人生发展终点的结论。它认为人从胚胎到死亡始终是一个前进着的发展过程，发展贯穿人的一生。并非只有人出生时才是发展变化的起点，发展中的行为变化可以在生命过程中的任何时候，甚至较晚的时候发生。因此，认为“人到中年万事休”实际上是心理上的误区，并不符合身心发展的客观规律。既然如此，中年人为什么不能把他所面临的生活道路上的重新选择看做新的开始的起点、开创新的前景的契机，反而要为此而惶惶然无所适从呢!"},{"type":"paragraph","text":"晶态智力在中年期增长"},{"type":"paragraph","text":"当然，人总是要衰老的。但毕生发展心理学认为，人的能力的各个方面，甚至同一方面的各种特性，其发展的进程各不相同。就以智力而论，就可分为液态智力与晶态智力，它们的发展就不一样。液态智力指不依赖于一个人的文化知识背景，而是以神经生理的发展状况为基础的认识能力，如注意力、知觉的敏捷度、知识的整合能力、记忆力等。晶体智力则与一个人的文化知识、经验积累有关，如语词能力，推理、判断力，社会性智力，知识的广度等。测验结果表明，二者在20岁以前都呈线性增长。此后，液态智力一般在成年期(25岁左右)以后开始逐渐减退；但晶态智力则成年期以后不但不减退，反而有所增长。例如，从事英文打字时，年龄较大的打字员虽然在打单个字母时的反应速度不如年轻打字员，但由于他能更加广泛的将字母和词汇加以联系，因而工效不一定比年轻人差。在弈棋活动中，年龄较大的棋手由于其丰富的经验补偿了思维灵活性的不足，也常可显示与年轻棋手一样高明的棋艺。"},{"type":"paragraph","text":"因此，人到中年以后仅仅看到自身能力上出现的某些弱点，而看不到仍然存在着的强点，这种认识也是不全面的。"},{"type":"paragraph","text":"从头开始，一切都不会太晚"},{"type":"paragraph","text":"美国学者W.B.彼得金曾在30年代写过一本书，叫做《人生四十才开始》，从生理、心理发展的各方面论证了中年期的发展潜力，指出了破除“四十岁乃人生终点”一类陈旧观念的必要性。对于现时代我们社会中面临社会角色重新定位的中年人来说，看来观念的转变也是关键性的。在此，建议你学一点毕生发展心理学，正确评价自己，寻求进一步的学习与培训，从头开始，进行新的选择。这样，相信生活道路上的变化定将成为促使你扬起另一面风帆的契机，推动你驶向新的未来。"},{"type":"paragraph","text":"人到中年才开始，一切都不会太晚!"}]}