{"id":918393,"date":[{"year":1993,"month":9,"day":3}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"学校风光","genre":"","count":"1695","ytitle":"","mtitle":"为了父老乡亲的期望","ftitle":"——东阳市吴良中小学办学散记","authors":["孙顺其"],"text":[{"type":"paragraph","text":"孙顺其"},{"type":"paragraph","text":"1992年，《金华日报》、《浙江教育报》曾先后在有关版面的头条位置，发表了笔者采写的《吴良人的“宣言”》。这篇通讯，说的是东阳市吴良村父老乡亲把“教育是立村之本”作为宣言，自1988年以来，集资建起一流校舍的事。那么，吴良中小学师生又是如何回答父老乡亲期望的呢?仲夏的一天，我再次驱车上吴良中小学采访。"},{"type":"paragraph","text":"小车越过蜿蜒闪光的白溪江，学校南面百米长的雪白围墙上，那“教育是立国之本立村之本立厂之本立家之本”19个大字霎时映入眼帘。进入校园，走在四层教学楼和师生宿舍楼之间的水泥路上，两旁墙壁上各占18平方米的《中国政区图》和《世界地图》，令人伫立遐思。步入教学楼正面，那嵌有雷锋、牛顿、华罗庚、爱因斯坦等古今中外名人画像的40个玻璃大镜框，在每层走廊上整齐悬挂。鲜红的国旗，正在教学楼前大操场东侧迎风飘扬。那琅琅的读书声，正伴随着晨风在彩色田野上回荡……"},{"type":"paragraph","text":"在操场正中梅花型的喷水池畔，我见到了主持学校工作的副校长吴仲生。这位50多岁的土生土长的吴良人，兴奋地向我说起师生齐心协力争创一流学校的事:学校组织师生观看《国旗法》录像，组织国旗法、学生守则、美丽的家乡等知识竞赛，邀请村里办厂能人作报告……正谈着，清脆的上课铃声响了，他说:“你还是先去教室实地感受感受吧!”"},{"type":"paragraph","text":"我进了三楼初二甲班教室。这是一堂作文课。教师先让学生畅谈日前集体参观多家村办、户办企业时的所见所闻所感。学生争相发言:“咱村工业已告别小打小闹，如今规模企业已有6家。”“全村600户农家，今年工业产值可达3600万元，是1986年的6倍。”“村党支部书记吴六三，在办好原有的劳保服装厂的同时，最近又创办了市精细化工厂，从筹建到投产，只花了128天，年产值可达1500万元。”“这家厂有60来个员工，助理工程师以上技术人员就有11人哩!”……正当学生兴致勃勃时，教师板书了作文题《今日吴良村》。大伙面带微笑，埋头“唰唰唰”地写起来……呵，这可真是“课堂上流淌着时代的活水”呀!"},{"type":"paragraph","text":"教学，是学校的中心工作。在吴良中小学，师生学而不厌诲人不倦的事例俯拾皆是。随着吴副校长的侃侃而谈，我的采访本上出现了一个个响亮的名字，一串串喜人的数字:王荣生、吴华姣夫妇，长年在校，一心扑在教学上；女教师俞跃英是本村人，可每天吃住在校，她任教的小学语数毕业考成绩，多年在全镇名列第一；青年教师王应强任教的化学、生物课成绩，连续5年在原上卢区8个乡镇统考中获第一名……辛勤的耕耘培育了累累硕果:全校小学、初中入学率达100%，毕业会考合格率达99%；无一流生；毕业会考、史地生结业考和中考的成绩，连续3年获区第一。去年，该校吴明心同学以608分的优异成绩成为东阳市中考状元。一年来，全校共获各级各类竞赛、考试集体第一名41项，师生个人获奖达91人次……"},{"type":"paragraph","text":"会议室外，人声鼎沸。出门一看，原来是喷水池西边的校灯光球场上，正在举行班际篮球赛。吴副校长陪我下楼，介绍说，为培养学生能力，丰富学生生活，学校已开办了篮球、乒乓、书法、绘画、写作等兴趣小组，每周定时活动。去年，校小学男篮、初中男篮双双荣获东阳市冠军。这对于一所只有6个初中班的农村中小学来说，是多么不易啊!记得有一次，小学篮球队参加市级比赛，家长、老师、学生100多人自费乘车去东阳城，冒雨为小队员们呐喊助威，那场面，着实令人感奋!"},{"type":"paragraph","text":"在灯光球场，我俩正观赏着篮球比赛，一位家在30里外的中年男子来找校长，说是请学校同意接收他儿子下半年转到吴良中小学就读……事后，吴副校长对我说:“如今，全校12个班级559名中小学生中，有70多名是慕名而来的外地学生。今年暑假还没开始，就已有40多个外地学生要求下学期来我校读初中呢!”他又说，“父老乡亲给我们创办了一流的校舍，为了父老乡亲的期望，我们24位教师个个加倍努力，决心以一流的工作精神，努力创办一流的农村学校!”"},{"type":"paragraph","text":"……告别吴良中小学，我在车上咀嚼着“为了父老乡亲的期望”这一铿锵话语的内涵。蓦然回首，“教育是立国之本立村之本立厂之本立家之本”这书写在校墙上的大字，正在夏阳的映照下，熠熠生辉!"}]}