{"id":918488,"date":[{"year":1993,"month":9,"day":4}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"1810","ytitle":"","mtitle":"争取一枪打一个眼","ftitle":"——赵丽蓉谈影视表演","authors":["葛广智"],"text":[{"type":"paragraph","text":"葛广智"},{"type":"paragraph","text":"我本来是个评剧演员，退休以后，他们觉得我这点儿演技拿到影视上还比较合适，就让我干起了拍电视剧、拍电影什么的。既然别人这么看重自己，自己也不敢往下出溜。其实就拍电影来讲，我是个外行。咱没读过这方面的书，不懂那个镜头是怎么回事，在这方面我比较“穷”。其实戏曲和电影离得远着呢!戏曲就是夸张。电影就是表演，用你的表演让观众明白。所以说，电影和戏曲隔着行呢!我这个人就是这样，有点什么事，不干就是不干，干了，就得尽心尽力。拍《过年》的时候就是这样，别人都有松弛的时候，我在那两个月当中，拍内景、外景，我一会儿都没有松弛过。我一有空就在剧本上找答案:怎么样内心?怎么样表演?怎么样适合导演的要求?我的这个黄健中导演有水平，也很特别。在拍戏的过程中，我曾找过导演，说:“咱们排排戏吧。”导演说:“不排戏，就现场搞活!”说实话，我这个人，文盲、音盲我都占了，没有多大本事。有这么个剧本，我能显示一下。在东京国际电影节上评奖也评上了，这也就算是对用心人的一种报答吧!"},{"type":"paragraph","text":"电影演员确实不容易。赶上拍夜景，到了早晨6点都停不了机。拍《过年》时正是冬天，6点还亮不了天呢!夜里拍戏，白天睡觉。谁不知道，夜里耽误一个小时的睡觉，白天两个小时也补不过来。那真是昏昏沉沉的。戏曲演员遇着个晚场儿，连化妆，每次得打上五、六个钟头，也不容易，但是那还算个正常演出，还能睡个回笼觉。电影可不行，没个钟点儿。还有那个冷!尤其是吉林那个冷，和一般的冷不一样!大筒子风，不刮风都有风，都刺骨的冷!《过年》租的是老百姓的房，一拉溜五间，立体声同期录音一套家伙就得占一间。屋子里站没地儿站，坐没地儿坐。谁都知道那热炕好，都想暖暖手、暖暖脚，都冻僵了。可哪有地儿呀!还有戏上的事儿，在家里就得想好，就得琢磨到家，不在家想好，到现场想是想不了的，乱哄哄的，满地都是电线1就说吃饭吧，光一个吃饭就是一本，一个电影才几本啊?一会儿凉了，不冒热气了，赶紧上大锅煮，煮完了，冒热气了，再端上来。"},{"type":"paragraph","text":"还有那些做饭时的蒸气，热气腾腾的，可光蒸气哪有那么多啊!没有那么多蒸气，就只好拿烟呛!可演员还得觉得美滋滋的……。您不知受多大罪!在拍摄现场两个多月都是在现场吃饭，冷啊!人家对我是相当照顾的，就那我也觉得不是人受的罪儿1我拍戏确实比别人累。不怕您笑话，我对拍电影的好多说头就不明白，有时是照人家的，没照我，可我不知道，我也在那儿瞎使劲——其实镜头里根本就没我!"},{"type":"paragraph","text":"在外边拍了两个月的戏，回来两个月我也打不起精神来。年纪大了，快64岁了，还是个外行。这事搁在人家电影演员身上可能挺清省。正因为我是外行，我没轻视它。"},{"type":"paragraph","text":"我的文化么，也就是扫盲出身，解放后才上了识字班，叫六联儿，文化部成立的。可那时就没拿文化当回事。我心想:我没文化也演了这么多年的戏了，就无所谓，也没用心。现在知道多识字是一件很好的事了，可现在记忆力差了，眼睛也不行了，可即使是这样，在剧本上看，我还是懂，不管是文学本儿什么的，而且比别人看得还要快，就这么大本领!可你拆开了，搁在报纸上了，我不认识了，还有呢，音乐也是。我不认识乐谱儿，也学过，可一点儿也不懂。但只要我一听，我脑子这儿就有了。小时候就是这么口传心授，这么惯了。当然，你要说术语，我可能不知道，但我一听你唱，我就懂了，不管多难唱的，我都能拿下来。"},{"type":"paragraph","text":"我是个老农，是个农民，家里头是农民出身。吃上我不讲究，吃饱就行，什么我都吃，说到拿手菜吗，我会熬鱼。我的老家在解放前是洼地，年年发大水。我的家乡的人都会熬鱼，特色么，就是家乡味，就是清熬!不象现在饭店里或宴会上的什么‘糖醋’啦、‘红烧’啦什么的。我们吃不惯，我们就是清熬1业余爱好?什么爱好我都爱，但就是一点儿时间也没有。如果真有点时间，我倒是喜欢养点花，不过，我养的花，养的没有死的快!"},{"type":"paragraph","text":"至于今后有什么打算，这事儿说不好，也不好说。我想就绷着这么一个原则:接戏要慎重。这次拍《过年》就是这样。导演“六请阮妈”，开始我不去。这并不是我拿什么架子，我小儿子刚从英国回来，我们想要过个团圆年，电视台的节目，春节我也没去。好不容易赶到一个团圆年，还不好好团圆一下子。小儿子读了剧本，马上就说:‘妈，您去!，就拍板了。儿子是回来看我的，他都让我去，那说明人家这本子确实是好。"},{"type":"paragraph","text":"我们这些人年纪都大啦，紧着放枪，也放不了几枪了。所以，就更要慎重，要争取一枪打一个眼儿。不要放空抢!"}]}