{"id":918587,"date":[{"year":1993,"month":9,"day":5}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1208","ytitle":"","mtitle":"打工妹书简","ftitle":"10　爱就要爱个明明白白","authors":["安子"],"text":[{"type":"paragraph","text":"安子姐:"},{"type":"paragraph","text":"你好!我叫雅芳，你我虽是老乡，但我们无缘相识，我是一名在坪地的打工妹，今年20岁，出来打工有两年多了。"},{"type":"paragraph","text":"在这两年时间里，我尝到了五味俱全的滋味，也遇到许许多多难以解决的事情。"},{"type":"paragraph","text":"安子姐，我一直无法找到理解我的人。"},{"type":"paragraph","text":"安子姐，我一毕业就出来打工，一直在坪地生活，根本不知外面的世界“多精彩，多无奈”。"},{"type":"paragraph","text":"我一走进工厂时，就发觉身后有许多异性投来爱慕的眼光，他们用什么花言巧语都打不动我的心，可我还是没有逃过外厂一个男孩的追求。他今年19岁，开货车，同事们都说我们很有缘份，他打动了我的心，也经常有书信的往来，而每次他一来信，我却不打算很快给他回信，他约我，也要给他一个失约。"},{"type":"paragraph","text":"安子姐，说句心里话，我只喜欢他，没有一点爱的感觉，我只是把他看成是我的一个朋友，或老乡。可他一定要说我是他一生最爱的人，也是他最后的爱。安子姐，你能帮我指点迷津吗?"},{"type":"paragraph","text":"雅芳"},{"type":"paragraph","text":"雅芳:"},{"type":"paragraph","text":"你知道有这样一句话吗:“哪个男子不钟情，哪个少女不怀春。”这个世界本来就是由两部分组成的，即男人的一半是女人，女人的一半是男人。既然造物者创造了“亚当”和“夏娃”这两个品种，你想想，哪能让亚当，或者夏娃来独撑这个世界?你说对吗?"},{"type":"paragraph","text":"20岁的你，涉世未深而碰到情爱的困惑，这也是人之常情，不必拒绝。这是一种美丽的心情，要细细咀嚼。"},{"type":"paragraph","text":"对于生活，每个人都有不同的想法，都有不同见解，凭你当初来深圳的勇气和在流水线上的体验，想必耳闻目睹不少故事，又何必作局外人观看这伊甸园的故事呢?有男孩子追求，你可以尝试与他交往，挺好的一件事呀。"},{"type":"paragraph","text":"你问爱是何物?那就是你心中有他，他心中有你。但在这里，安子姐姐应该提醒你一句:对你那个开货车的司机，爱，就要爱个明明白白，但现在不要为他爱得死去活来。"},{"type":"paragraph","text":"可以想象得到，你是一个很聪明，很漂亮的女孩子，以至一进厂就有工友摆出“精装追女仔”的姿态。但你仍能考虑自身条件，那些人的人格操行，以及学习修养，将来出路等等。而且这些问题也是必须考虑的。"},{"type":"paragraph","text":"可以说，你是一个很理智的女孩子。"},{"type":"paragraph","text":"你说，你只是喜欢他，对吗?我以为暂时你还是和他保持一定距离，因为喜欢与爱还差远呢!爱是两个人的事，不要去张扬这种关系，于人于己都不利。"},{"type":"paragraph","text":"你们之间应多一些信赖，少用一点“谋略”，彼此在真诚中见本性。"},{"type":"paragraph","text":"你舍近求远，偏偏喜欢一个外厂男孩，足见你的真心和缘份。因此，轻易放弃是可惜的。我建议你不妨把时间拖长一点，对你来说，20岁正是学技术的年龄，不要忙着对他有所表示，他约你出去玩，也不妨答应。若他进一步地表示，你可以佯装不懂。这样，你总可以有意无意地找到一些考验他的机会。"},{"type":"paragraph","text":"再说，他不是经常给你写信吗?你是个细心的人，相信也会在悄悄说:再看看他爱到何种程度。这也是理解一个人的必不可少的前提。"},{"type":"paragraph","text":"最后，我劝你，一面抱着胜利的希望，一面做好失败的打算。先做普通朋友，一切爱情都是从友情开始的，不要给自己太大希望，把自己的思绪放在静态中等待!这个建议，你可以接受吗?"},{"type":"paragraph","text":"安子"}]}