{"id":918509,"date":[{"year":1993,"month":9,"day":5}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1836","ytitle":"团结奋进振兴中华　展示我国体育成果和良好精神风貌","mtitle":"第七届全运会在京隆重开幕","ftitle":"江泽民主席宣布七运会开幕　圣火熊熊燃起万众欢腾　李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛和西哈努克亲王以及国际奥委会委员等出席　李其炎和伍绍祖分别致欢迎词和开幕词","authors":["沈凌峰"],"text":[{"type":"paragraph","text":"本报北京9月4日专电　(特派记者　沈凌峰)神州天涯共此时，七运五星邀五环。正值北京申办2000年奥运会进入最后冲刺阶段之时，中华人民共和国第七届运动会今晚在北京工人体育场隆重开幕。党和国家领导人江泽民、李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、丁关根、李岚清、李铁映、杨白冰、邹家华、陈希同、钱其琛、尉健行、温家宝、王汉斌、杨尚昆、姚依林、薄一波、宋任穷、任建新出席了开幕式。"},{"type":"paragraph","text":"七运会是我国建国以来规模最大、水平最高的大型体育盛会。来自全国各省、自治区、直辖市、解放军和行业体协共45个代表团的4228名体育健儿将在本届运动会上展示他们的精神风貌和六运会之后六年来所取得的辉煌成绩，争夺23个项目的207枚金牌。本届全运会四川和秦皇岛赛区以及北京赛区部分项目的比赛已先期举行，共决出22个大项的121枚金牌。目前，辽宁代表团金牌及奖牌总数高居榜首。"},{"type":"paragraph","text":"建于1959年的北京工人体育场今天打扮得格外俏丽，造型与灯光勾勒出七运会“呼魂唤潮”的主题，以七运之辉煌盼2000年奥运会。"},{"type":"paragraph","text":"晚上8时整，北京市常务副市长、七运会组委会常务副主任张百发宣布开幕式开始。裁判员和各个代表团依次入场。在这些代表团中最庞大的是辽宁代表团，该团运动员人数达498人。航天体协、航空体协等都是第一次组团参赛，虽然他们人数不多，但已为我国体坛大家庭增添了新生力量。"},{"type":"paragraph","text":"在激动人心的国歌声中，五星红旗冉冉升起在体育场上空；七运会会旗的升起则标志着4000多中华健儿将在此旗下团结拼博，奋发向上。"},{"type":"paragraph","text":"北京市市长李其炎代表七运会东道主北京市人民政府和一千多万首都人民向全体运动健儿、体育工作者表示热烈欢迎。他“祝愿第七届全运会开成我国体育运动史上硕果辉煌的盛会；开成展示当代中国改革开放伟大成就的盛会；开成体现中国人民争办2000年奥运会宏伟志向的盛会”。国家体委主任、七运会组委会主任伍绍祖随后致开幕词。他说:“本届全运会是在我国深化改革、扩大开放的喜人形势下，在北京申办奥运的重要时刻，以团结奋进，振兴中华为宗旨，是展示贯彻党的基本路线以来我国体育发展成果和良好精神风貌的盛会。”他希望全体运动员、教练员、裁判员发扬公正竞赛、顽强拼搏精神，赛出风格、赛出水平，创造出一批好成绩，涌现出一批新人才。"},{"type":"paragraph","text":"中共中央总书记、国家主席江泽民宣布七运会开幕。这时，象征着文明与进步、分别取种于周口店遗址和深圳蛇口的七运会火炬进入体育场，高举火炬的是我国第一个登上珠穆朗玛峰的藏族运动员贡布，为他护跑的是我国著名女子举重运动员富丽和打破自行车世界纪录的周玲美。随后，贡布将火炬交给巴塞罗那奥运会射击冠军王义夫，王义夫在女足运动员马莉和击剑手鄂杰的护送下绕场近一周，点燃了乒坛名将邓亚萍和泳坛“金花”杨文意手中的火炬，两位女杰登上主火炬台，分别点燃了两龙之尾，火随龙身向上席卷，最后龙嘴吐出两颗火球，落入主火炬之中，七运圣火熊熊燃烧起来。"},{"type":"paragraph","text":"运动员代表和裁判员代表庄严宣誓后，七运会的开幕式结束，同时大型文艺表演《爱我中华》拉启了大幕。"},{"type":"paragraph","text":"今晚，5万首都观众和近千名中外记者在工人体育场参加了开幕式，全国和东南亚地区的人民通过电视欣赏了开幕式及文艺表演。"},{"type":"paragraph","text":"出席今晚开幕式的贵宾有:西哈努克亲王和夫人、爱沙尼亚外长特里维米·韦利斯特、厄瓜多尔外长迭戈·帕雷德斯·培尼亚、国际奥委会执委库玛尔和十一位委员。"},{"type":"paragraph","text":"出席开幕式的还有:倪志福、陈慕华、秦基伟、王丙乾、王光英、程思远、布赫、迟浩田、宋健、李贵鲜、陈俊生、司马义·艾买提、彭珮云、张思卿、王兆国、阿沛·阿旺晋美、钱伟长、胡绳、钱正英、孙孚凌、霍英东、王平、王首道、伍修权、刘澜涛、余秋里、陈丕显、陈锡联、段君毅、姬鹏飞、黄华、康世恩、彭冲、严济慈、叶飞、廖汉生、马文瑞、杨成武、张万年、肖秧。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\9395010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>第七届全运会开幕式九月四日在北京工人体育场隆重举行。左起:刘华清、李瑞环、李鹏、江泽民、诺罗敦·西哈努克、乔石、西哈努克夫人、朱镕基、胡锦涛、杨尚昆、薄一波在主席台上。"},{"type":"paragraph","text":"新华社记者　刘宇　摄(传真照片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\9395010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第七届全运会开幕式9月4日在北京工人体育场隆重举行，中共中央总书记、国家主席江泽民宣布七运会开幕。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\9395010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘宇</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海体育代表团步入会场。"},{"type":"paragraph","text":"均本报特派记者　刘定传　摄(传真照片)</FONT>"}]}