{"id":918762,"date":[{"year":1993,"month":9,"day":7}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1472","ytitle":"","mtitle":"方寸之间见精神","ftitle":"——顾治培和蟋蟀微雕","authors":["谷鸣"],"text":[{"type":"paragraph","text":"谷鸣"},{"type":"paragraph","text":"花鸟草虫，最易得人的偏怜。顾治培爱蟋蟀爱得如痴似醉，那蟋蟀的鸣声在他的头脑中已演绎成一种特殊的信息符号。他正酣然入睡时，忽然远远地传来一阵蟋蟀鸣叫，他会突然像触电般地反弹起来，精神一振。"},{"type":"paragraph","text":"几缕秋风起，顾治培便失去了绵延在长夏里的好梦。每晚，他卧躺在床，静听蟋蟀之鸣，那是一曲美妙的音乐，雄壮似战鼓，缠绵如情曲，他整个心灵都被牢牢地攫住。最让人忘情的是“明月皎夜光，促织鸣东墙”。顾治培独坐在自己院中的那方净石上，听得痴痴迷迷、飘飘忽忽。久而久之，他能从蟋蟀的鸣声中想象得出其鸣叫时的姿态、它的年岁，甚至它的特征。"},{"type":"paragraph","text":"顾治培小时候捉过蟋蟀，亦斗过蟋蟀，他最钦佩蟋蟀的勇猛善战。用根草须轻轻撩拨它的嘴巴，它就立时张开弯镰般的牙齿，双翅颤抖，两须探动，前腿磨地，后腿前蹬，并发出愤怒嘶鸣，一副义士决死疆场的凛然之态。"},{"type":"paragraph","text":"顾治培滋养在宜兴丁蜀这片紫砂文化的厚土上。蠡河之畔，有座小小的蜀山，经年滴翠流绿，秀色可餐，恰应了刘禹锡“山不在高，有仙则名”之语。这里家家捣泥做壶，自古至今，一脉相传，明星辈出，争耀一地。顾治培出生在蜀山之麓的紫砂世家，一垄垄的紫色泥土中，凝集着他祖辈的艰辛，亦耀出他家族的辉煌。耳濡目染，顾治培从小就有了做紫砂茗壶的天赋和嗜好，及至年长，他忽发奇想，要将蟋蟀的形象塑到紫砂茶具上去，让这门古老的艺术抽出新芽一瓣。这就铸定了他在以后的生命历程里有了艰辛的负载和辉煌的迸发。"},{"type":"paragraph","text":"艺术的至高境界，便是在血与肉的淋漓中蠕动出灵魂的鲜亮特质，而要升华到这般境界中去，首先得经受住炼狱般的苦难砥砺和灵与肉的淬打。对此，顾治培早有了准备。他手捏了一个紫砂罐，将一对蟋蟀置其中，从它们振翮打鸣，两须相抵，直至撕咬成团，最后分明胜负，其间的每一个动作，每一种姿势，顾治培都刻意揣摩，从最具体生动的形态中抽象出最具本质的特征，提炼出感人的美韵。顾治培从最初对具体实物的临摹刻雕，到最后悠然遨游于神化的境界中，那栩栩如生的蟋蟀仿佛不是用刻刀丝丝缕缕雕出来，而是活鲜鲜地从手指间蹦跳出来的，此时，具体物象就变成了精神的外化佐证。顾认为，蟋蟀除了头部的触须之外，其翅膀最为传神，为观察其一翕一动，一颤一振，顾治培有时趴在地上静观默察几小时，它的每一种情态，都通过自己的双眸定格在记忆的屏幕上。"},{"type":"paragraph","text":"去年，我有幸一赏顾治培的作品。揭开一只土黄色的紫砂罐，一只褐黑底色带黄纹的蟋蟀正和一只浑身玄黑、形似豹头的蟋蟀争斗其中，四须相交，四翅跃动，如闻其声。旁边一位六岁稚童竟撮拢着手要去罐中捉拿。观赏者无不疑惑于真假之间，唏嘘之叹不绝。"},{"type":"paragraph","text":"不久前，我又在其简陋的工作室里欣赏到他耗费数月时间做的一把茶壶，整个造型是一根松段围以几枝残竹，虬根盘屈，残枝相交，透逸出横秋萧瑟之气。而细细端详，却见老根之间，竹筒之中，正活跃着几只蟋蟀，或相斗残枝，或振翻而鸣，或闲然自适，各取姿态，唯其酷肖逼真而已。于古朴凝重间倏然逸漾出一种盎然生机，整个茶壶便是一幅和谐自然的生态图。它以独特的造型，静动的衬映，两种艺术的巧妙嫁接而突破了一般茶壶的传统构架，在璨若星辰的茶壶艺林中独享其盛。"},{"type":"paragraph","text":"顾治培那般执著地钟情于他的蟋蟀微雕，一雕一镂之间，无不凝注着他独特的艺术灵性，体现他的艰辛和思想。"},{"type":"paragraph","text":"现在，顾治培的蟋蟀微雕享誉东南亚一带，不少专门介绍紫砂艺术的杂志都对顾治培作过专题介绍，称他为“蟋蟀之王”。可作为一名孜孜以求的紫砂艺人，顾治培心中自有一片高远的蓝天，他不会让赞誉成为自己艺术思维翅膀上的系累，他要让那可爱的小生灵负载他整个的艺术生命。"}]}