{"id":918763,"date":[{"year":1993,"month":9,"day":7}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1521","ytitle":"","mtitle":"已经不是那条河","ftitle":"","authors":["祁子青"],"text":[{"type":"paragraph","text":"祁子青"},{"type":"paragraph","text":"我凝视着车窗外，用心地辨认着。当24路电车向西折入新闸路时，心里不由得喊出声来:“到了!”"},{"type":"paragraph","text":"这是一次“蓄谋已久”，苦苦相思了多年，直到告老赋闲以后才能如愿以偿的个人历史溯源之旅。路灯下，我默默地独自漫步西行，仔细地寻觅着一切可以呼唤起当年记忆的踪影。"},{"type":"paragraph","text":"夜空里充满着都市的喧嚣，但此时我的心境，却是40多年前的静夜。我仿佛清楚地听到了当年我们这些小徒工穿着木屐板，蹦跳在水泥人行道和沥青路面上的声音。这是一种纵然走遍天涯海角，也能经常从心头耳际泛起的、令人神往的声音……"},{"type":"paragraph","text":"那时，我们都还不到18岁。当学徒工是十分辛苦的，可以说从睁开眼皮起，直到晚上八九点钟，一直是处于“脚打后脑勺”的紧张状态之中。唯有晚上九、十点钟以后，才能痛快地喘息一下:洗完澡，换上洗净的背心和短裤，拖着为了耐磨损而特意打上铁钉的木屐板，沿着这几条马路，无目的地转悠上一两个小时——那是强体力支出后一种从大脑到筋骨的综合性舒屐和调整。一路上，我们欢笑着、嬉谑着、勾扭着、追逐着。打着铁钉的木屐板在水泥人行道上发出铿锵之声，特别尖脆。于是有人被从睡梦中惊醒，从窗口探出头来，狠狠地骂一声:“小赤佬!小瘪三!”"},{"type":"paragraph","text":"40多年的风雨雷电，已经把记忆中最深的烙印，也磨蚀得几乎不留痕迹。在一座建筑物前，我停住了脚步，透过跳跃的灯彩，透过豪华的装饰，我终于认出来了，啊，这是“沙利文面包厂”!是啊，当年我们这些小瘪三们，路灯下曾多少次在此放缓木屐板的节奏，深深地呼吸并交口称赞那种夜风中热面包出炉时特有的香味，那简直是一种惬意的享受!今天我下意识地吸了多次，闻到的是另一种香风。"},{"type":"paragraph","text":"望着马路西侧那一幢幢二层式的住宅群，艰难地唤起了记忆中早已淡漠和遗忘了的印象。对，是胶州路。当初我们经常在马路中间走来荡去的，那时候，这条路不通公交车，晚上行人稀少，昏暗的路灯下，敲着开口毛竹筒的“骆驼担”，其悠长的吆喝声“馄——饨——面——”，可以传到马路很远的那一头。我十分熟悉这种吆喝叫卖的声调，但从来未惠顾过一次。那个时候，吃饱饭便已满足，更何况背心短裤里也根本没有一分钱……"},{"type":"paragraph","text":"终于，我来到了漫长的人生之旅中经常想起的，人生“小船”第一次停泊的港湾。在一条横马路口，我一眼就看到了那条并无太多深宅大院的弄堂。步履还未停下，那颗已不太会激动沸腾的心，竟突突地跳快了。这里是我在上海的最初落脚点。那家让我就业的工厂——严格说来只是简陋的半手工作坊，便在这弄里6号楼下。一个饥饿、憔悴的农村子弟，像随风漂来的一叶扁舟，曾在此划荡了四个年头。我循着熟悉的路线，信步从6号的石库门前走过，又绕到那座小小的后院看了看。当初在这座房子里，我曾与成群的臭虫鏖战过四个春秋。在血迹斑斑的枕头和铺盖上，我一本又一本地读着从马路边地摊上买来的旧书，开始较多地接触了五四以来的优秀文学作品。在那里，我也惴惴地拿起笔，开始了当然是极其幼稚的写作……"},{"type":"paragraph","text":"徘徊在弄口，还想寻觅一些能唤起当年回忆的蛛丝马迹。也许这就叫“触景生情”吧!又想起来了，横马路的另一侧，原是一条无法行人的人行道，那是“垃圾公司”分类堆放从拾荒者背篓里收购的废旧物资的棚户，白天是很不雅观的，但到了晚上，确也是个不错的去处。年轻的“公司”老板和老板娘，每当吃完晚饭，把凳子从棚里搬上马路，便悠闲地演出他们拿手的传统保留节目——老板娴熟地拉起二胡，老板娘放开圆润的嗓子，带着浓重的鼻音，数九连环地唱起了“王宝钏”。有时引得我们脱下木屐板权当坐垫，兴致勃勃地听这“江北摊簧”，直到深夜。"},{"type":"paragraph","text":"旧情似醴，注入心田，得到很大的满足。久违了，人生启步之地。在这个既熟悉而又陌生的地方，我继续默然前行。"},{"type":"paragraph","text":"想从头开始，再潇洒地漂一程马?"},{"type":"paragraph","text":"不，这已经不是当年的那条河!"}]}