{"id":918889,"date":[{"year":1993,"month":9,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2190","ytitle":"","mtitle":"没有法律管不到的地方 没有党纪管不到的党员","ftitle":"——再论坚决反腐倡廉，推进改革开放","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"认真学习贯彻中纪委二次会议精神和江泽民同志在会上的重要讲话，人们已越来越深刻地认识到反腐败斗争的重要性和紧迫性，更加坚定了反腐倡廉、端正党风、加强廉政建设的决心和信心。"},{"type":"paragraph","text":"腐败作为一种历史现象，在社会主义条件下依然存在，并且在一段时间里得以滋生蔓延，有着种种复杂的因素。从近期披露的禹作敏犯罪事实及各地的大案要案来看，少数党员和干部法制观念淡薄、纪律松懈、目无党纪国法，则是其中的一个十分重要原因。在深入开展反腐败斗争的进程中，加强思想教育，健全法制建设，端正党风党纪，完善监督机制，已成为不容忽视的紧迫任务。"},{"type":"paragraph","text":"这里，我们又不能不说到禹作敏。一个全国闻名、有过贡献的农民企业家，何以在短短数年间蜕化变质，堕落成为国法难容的罪犯?对此，我们纵然可以列举十条八条理由，而最根本的是他在稍有成绩之后，个人主义极端膨胀，乃至目无党纪国法，肆意践踏法律，忘了身为共产党员必须受党的纪律约束，作为公民必须依法行事。正如禹作敏在谈到其犯罪根源时所说的那样:“有思想上的，也有历史的。大邱庄发展起来了，我的脑袋膨胀了，忘掉了法律，忘掉了精神文明。一直到被逮捕时，我还是糊里糊涂的，我没有认识到自己的所作所为是严重的犯罪。”窝藏罪犯、妨碍公务、行贿、非法拘禁、非法管制，如此胆大包天，胡作非为，他竟然犯法而不知罪，这不能不说是禹作敏的悲哀。如今，禹作敏蔑视法律，数罪并罚，已经成为我们反腐倡廉、端正党风的极好反面教员，其中的深刻教训理应视作前车之鉴，牢牢记取，引以为戒。"},{"type":"paragraph","text":"加强法制建设，牢固地确立法制观念，这是取得反腐败斗争胜利的重要保证。腐败现象的产生，既有思想品德问题，更与法制观念淡薄分不开。宪法是国家的根本大法，法律神圣不可侵犯，宪法和法律集中反映了人民群众的根本利益和整体利益，因而每一个公民都必须遵纪守法，依法办事，自觉维护法律的尊严，按照宪法的要求来规范自己的言行。任何人不管地位多高，功劳多大，都只有为人民谋利益的义务，而没有超越宪法和法律的权力。在我们这个坚持人民民主专政的社会主义国家里，法律只保护奉公守法者，谁想利用人民赋予的权力以权谋私，搞权钱交易，贪赃枉法、行贿受贿、敲诈勒索、挥霍人民财富、腐化堕落，谁就必然受到法律的制裁。然而，就是这些早已载入公民常识读本中的基本要求，近些年来却被少数党政机关领导干部淡忘了，他们不但没有成为守法执法的模范，相反，利用新旧体制转轨时期机制不健全、法制不完备带来的政策和管理上存在的漏洞，违法乱纪，肆意妄为，大搞不正之风，败坏了党和政府在群众中的形象，严重干扰了改革开放和经济建设的顺利进行。对此，我们决不能掉以轻心，放任自流。我们一定要认真贯彻中纪委二次会议和江泽民同志在会上的重要讲话精神，深入开展反腐败斗争，进而健全法制，完善党和政府的监督制度。要在执法部门建立有效的约束机制，充分发挥各种监督渠道包括党内、职能部门、群众和舆论监督的作用，同时，按照市场经济是法制经济的原则，把整个经济运行和各种经济关系的处理都纳入法制的轨道。宪法庄严规定:“中华人民共和国公民在法律面前一律平等。”在我国九百六十万平方公里的国土上，没有法律管不到的特殊领地，不允许有置身法外的特权公民，谁搞腐败，就一定要做到有法必依，执法必严，违法必究，依法查处，决不手软。"},{"type":"paragraph","text":"深入开展反腐败斗争，党员干部要带头廉洁自律，自觉执行中央在加强党风廉政建设方面已经作出的各项规定，做好表率。国有国法，党有党规党法。党章是最根本的党规党法。"},{"type":"paragraph","text":"没有党规党法，国法就很难保障。党员干部不但要遵守国法，还要严肃党规党法党纪，一言一行都按照党章规定的去做。党员干部是人民的公仆，共产党人的宗旨就是全心全意为人民服务，这就要求我们必须从自己做起，正确行使党和人民给予自己的权力，清正廉洁，勤政为民，以身作则，艰苦奋斗，密切联系群众，自觉接受党和群众的批评与监督，反对任何滥用职权、谋取私利的不正之风。廉洁奉公、为民执政是我们党的一贯优良传统，改革开放的新形势又对党风廉政提出了新的更高的要求，因此进一步严格党的纪律和党的生活，抓好党的建设特别是党的基层建设就显得更加紧迫。为什么有的地方腐败之风愈演愈烈?查一查，主要都是那里党的民主集中制原则、党内外的民主监督受到破坏的缘故。“上梁不正下梁歪，中梁不正倒下来”。党风不正则民风必坏。当少数党员干部无视党的纪律，个人凌驾于党组织之上，象禹作敏那样专横跋扈，颐指气使，把自己置于纪检、监察、检察机关和人民群众的监督之外，就必然助长拜金主义、享乐主义、极端个人主义的歪风邪气，成为资本主义腐朽思想的俘虏。最近，中纪委针对当前的情况，对党政机关县(处)级以上领导干部重申和提出了新的要求，每个党员干部都要照此办理，自觉维护党规党法党纪。没有党纪管不到的党员。对于违反党纪的，不管是什么人，都要执行纪律，做到功过分明，赏罚分明，伸张正气，打击邪气。"},{"type":"paragraph","text":"反腐倡廉，端正党风，是保证改革开放和经济建设顺利进行，关系社会主义事业成败、党的存亡、民族兴衰的一件大事。惩治腐败，最基本的要靠教育，更要靠法制。在加强教育的同时，针对目前容易滋生腐败问题的薄弱环节，严格纪律，建立和完善内部管理制度、监督制约机制及各项政策法规，我们就一定能在年内取得反腐败斗争的阶段性成果。"}]}