{"id":918850,"date":[{"year":1993,"month":9,"day":8}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"立体扫描","genre":"","count":"1590","ytitle":"随着中央对国民经济实行宏观调控的一系列措施陆续出台，伴随着前几年经济热潮出现的一些发展过快的　行业已经降温，市场的非理性行为得到初步控制，观察家们认为:","mtitle":"市场正在调控中悄悄变化","ftitle":"","authors":["袁夏良"],"text":[{"type":"paragraph","text":"袁夏良/文"},{"type":"paragraph","text":"如果把整个上海的经济看作是国民经济的晴雨表，那么，上海的市场则更能灵敏地反映经济气候的变化。"},{"type":"paragraph","text":"近几年来，伴随着上海改革开放的深入和投资环境的逐步改善，海内外客商纷涌而至，人们所盼望的“万商云集”的局面重又出现。上海的金融市场、房地产市场、餐饮市场、出租车市场等等，无不以空前迅猛的势头发展。然而，热潮之中往往夹带着一部份不正常或者是非理性的成份。由于中央紧缩银根，对国民经济实行宏观调控，许多“过热”的行业已经降温。据笔者所掌握的材料和观察，上海市场正在静悄悄地发生变化。"},{"type":"paragraph","text":"房地产是上海一大经济热点，据统计，到今年4月底，上海的房地产开发公司已达1163家，商品房的上市量在今后两三年内预计可达300万至400万平方米。上海房地产总的来说发展是健康的，但也存在着一部分房地产公司实力不足、不规范操作等问题。抽紧银根后，使得那些本来就缺乏资金的公司更是捉襟见肘，纷纷竞相抛出期货，甚至连奇货可居的普通商品房现房也开始登出广告求售。这表明上海商品房价格持续上涨的势头将得到遏止。由于缺乏资金，去年批租的部分地块，也已经出现转手交易的情况。"},{"type":"paragraph","text":"进入8月份以后，上海零售商品市场的旺销势头明显变缓。有关部门的资料称:上海经贸联25家大店8月1日至15日的销售比7月份同期下降23.3%，原因是国家在7月份提高存款利率，吸引储蓄，市场购买力出现较大分流；由于资金普遍趋紧，出差来沪人员减少，外来购买力降低。与此同时，近来一些耐用高档商品价格回落，销售平缓。受汇率下降影响，进口家电价格普遍下降；几个月前十分紧张的国产彩电、冰箱，现在有的已降价销售，黄金饰品价格回落到每克132元。为尽快回笼资金，不少商店削价销售，服装尤为明显。在淮海路、南京路等主要商业街，笔者看到许多商店门口都写着“3-5折”、“季节性大削价”之类的广告牌，以求尽快将货物换成现金。"},{"type":"paragraph","text":"入夜，上海街头灯红酒绿。往日的此时，各大饭店、酒家的餐厅里人头济济，大摆宴席热闹非凡。8月份以来，这种场面已经不多见了，宴请活动大为减少，倒是一些经济实惠的中小餐厅，生意变得好做起来了。笔者最近特意到一些饭店去作了一番实地调查，发现店堂里清淡幽静，一张张盖着雪白桌布的餐桌旁，站着悠闲的服务员。在一家餐馆旁，透过玻璃可以看见冷餐间的师傅正在闭目养神。由此可见，饭店往日的兴旺，在很大程度上是依赖于公款消费，一旦清除了这个怪圈，便可恢复其正常。前一时期，宾馆爆满，价格攀升，如今，这一情景已有改变。过去，国内许多人出差，住几百元一晚的宾馆不足为奇，宾馆大多是赚公家的钱。但是最近，住宾馆的人少了很多。宝隆宾馆的王金城经理通过电话告诉笔者，他们那儿的住房率下降了20%-30%。据说，其他宾馆情况大致相同。"},{"type":"paragraph","text":"上海的出租车近几年来发展迅速，目前大小出租汽车公司4百多家，出租车24000多辆，但供求矛盾仍然十分突出，出租车的空车率很低，以至一些驾驶员动辄拒载，挑拣业务，有损上海这座国际性城市的形象。然而，出租车的驾驶员们普遍感到，近一个时期的生意不如以前那么好做了，有的甚至整个晚上“吃白板”。记者于上周二晚上7点到8点，在茂名南路淮海路口静静观察统计，南来北往的出租车，十有七八亮着“空车”牌子，远远望去一排小红灯；行驶在淮海路上的出租车，则十之六七为空车。乘客少，司机态度也不一样了，租车人刚一招手，车子已在你身边嘎然停下。究其原因，主要是外出用公款高消费的人少了；银根紧缩，生意场上来来往往的人少了；至于外地来沪采购商品等的人员也大为减少。"},{"type":"paragraph","text":"综观上海的市场，在宏观调控中显得平静，有序而又不失活跃。市场通过合理的调整，将会在更健康的轨道上运行。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\9398060101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\9398060102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\09\\9398060103.JPG\">"}]}