{"id":342104,"date":[{"year":1957,"month":2,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3045","ytitle":"","mtitle":"亚洲作家会议前后","ftitle":"一、亚洲知识界的觉醒","authors":["叶君健"],"text":[{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"“许多世纪以来，亚洲一直是处在外国统治之下；我们的传统文化有许多方面被摧残了，我们完整的生活方式被搅乱了或者被破坏了，我们整个的教育制度被腐蚀了，我们全部的文化受到了侮辱。”"},{"type":"paragraph","text":"“亚洲现存的、由各种形式的文明和文化所形成的混合体，现在表现出混乱的情状，虽然我们已经深深地激动起来。因为外国的干涉，我们一直是被隔离着的。不过我们彼此的联系，我们和亚洲各国兄弟知识分子之间的来往，现在已经又重新开始了。”"},{"type":"paragraph","text":"“亚洲作家之间普遍地存着这样一个共同的意见:我们应该一起会晤，来分析我们之间的混乱和分裂的原因，来重新估价我们文学和文化的遗产，来建立一种容忍和友谊空气——在这种空气中新的创作才能产生出来，为向和平和自由的新的未来而奋斗的各个国家所共有。”"},{"type":"paragraph","text":"上面是去年7月28日至30日在新德里召开的亚洲作家会议筹备会对全亚洲作家所发出的号召书中的几段话。从这几段话中，我们可以看出亚洲知识分子的新的思想动向。经过多年与帝国主义不断的斗争，亚洲多数的国家已经获得了独立和自由，或者正在争取独立和自由。在这种斗争的过程中，亚洲的知识分子认识到了帝国主义对于亚洲文化和传统的摧残与破坏。在创造独立的亚洲人民新的文化的同时，亚洲作家有必要重新估计一下旧的文化传统以及帝国主义文化侵略所带来的后果，同时也必须加强亚洲各国之间的文化交流，吸取彼此的优点和经验，以作为新的文化工作的借鉴。在这种新的情况下，亚洲作家的会晤和一起讨论有关的问题，便成为一种实际的需要。由于印度作家穆尔克·拉志·安纳德，介冷得拉·库马尔和卡特委地的努力，“亚洲作家会议”这个倡议便在亚洲许多国家的作家中得到了热烈的响应。于是筹备这个大会的工作便开始了。"},{"type":"paragraph","text":"去年7月28日至30日在新德里开的第一次筹备会，是由缅甸、印度、尼泊尔、朝鲜、越南和中国的代表参加的。其他没有来得及派代表参加的国家如锡兰、印度尼西亚、日本、巴基斯坦等都书面表示热烈的赞助。召开“亚洲作家会议”的正式建议是由代表印度各种语言文学的作家提出的。这个建议经过筹备会的讨论，最后被接受了，决定在去年12月的第三个星期内在新德里召开亚洲作家会议。从这个筹备会产生了一个“秘书处”。“秘书处”的任务是为大会做一切必需的准备工作。根据筹备会的决议，秘书处的组成国家是印度、苏联、缅甸、巴基斯坦、锡兰、印度尼西亚、日本、中国和阿拉伯国家。巴基斯坦和锡兰代表在大会召开前不久才到，而印度尼西亚和阿拉伯国家则没有派代表，所以实际上秘书处的成员是印度、中国、苏联、缅甸和日本。"},{"type":"paragraph","text":"在这同时，亚洲的许多国家都组织了筹备委员会，积极地筹备派选代表出席亚洲作家会议的工作。在印度的许多大城市如阿立迦，马德拉斯，纳格普尔，孟买，路克诺等地，各种不同印度语言的作家都举行了大会或座谈会，讨论如何支持这次亚洲历史上从来没有过的全亚洲的作家代表大会。他们以语言为单位，积极地筹备派选代表的工作，同时募集款项来支援这个未来的大会。这些筹备活动和在这些活动中所表现出的热情，不仅说明了亚洲作家们对于这个会议的支持，同时也说明了亚洲知识分子的觉醒和他们的主人翁的态度。这当然同时也说明，亚洲的知识分子多么迫切地希望能够在一起会面，共同讨论存在于他们中间的许多问题。在过去殖民主义统治之下，要想召开一个亚洲区域性的会议不仅是绝对不可能，即使在一个国家内组织一个小型的作家会议也没有条件。这个会议之能以召开，本身就说明了亚洲的新局面，因而具有重大的历史意义。通过这次会议，亚洲的作家相互取得了联系，而个别国家的作家也因为筹备派选代表的工作而在一定的程度上组织起来了。这也说明亚洲知识分子之间所出现的一种新气象。"},{"type":"paragraph","text":"“秘书处”还向西方一些有名的作家发出邀请信，请他们以观察员的身份来出席这次大会。虽然有些作家因为路远或旅费的关系不能前来，但从他们的来信中也可以看出他们对于这次会议的估价。巴西的小说家，“大众”杂志的主编亚马多说:“我充分认识到这次会议的重要。我愿意把我自己和我编的文化杂志‘大众’完全为你们的会议和与会者服务。”爱尔兰的剧作家奥凯西说:“今天的欧洲的脑袋上已经出现了不少的白发；她的膝盖已经殭硬了。你们亚洲的人是那么年轻，那么活跃，有许多事情欧洲应该向亚洲的文化学习。”西德的作家亚尔蒙说:“我认为你们的会议是多少年来一件最重要的文化事件。我相信它的结果不仅对于亚洲的作家有用，而且还能够促使全世界的作家获得更好的谅解与合作”，这些意见可以说代表世界大部分的作家对于这次会议的重视和期望。"},{"type":"paragraph","text":"这次会议是否能开得成功和圆满，不仅是亚洲作家所关心的问题，也是大部分世界的作家所关心的问题。"},{"type":"paragraph","text":"“秘书处”根据会议的性质，拟定了五项议程，作为这次会议的中心内容。它们是:1、亚洲各国的文学现状。2、亚洲的文化传统(并特别考虑到新兴亚洲的当前问题)。3、自由与作家。4、作家和他的职业。5、文化交流。这五项议程都通知了参加会议的各个国家，并为各国的代表所接受，同时各国的代表也开始积极地就这几个讨论题目作准备。"},{"type":"paragraph","text":"正如上面说过了的，这是亚洲作家的第一次大会，而且是作家自己组织的。大家对于这样的会过去都没有经验，而且在许多问题上意见也不一定完全一致。因此在组织的过程中，有时也不免遇到一些波折。如在去年11月30日，离开大会不过三个星期的时候，秘书处里就有个别作家对于议程的内容有意见，如在“文化交流”这一项内，有人认为应该讨论“竹幕、铁幕或其他幕”这类问题。这不仅是离题太远，而且是不符合事实的。离大会开幕的前三天，当秘书处召集记者招待会的时候，有五位秘书处的负责人联名发表足以引起思想混乱的声明。根据英文印度斯坦时报12月19日的记载，当时出席的秘书处的外国成员对于这类声明颇有意见，因之“日本的小说家堀田和缅甸的巴拉古退出了会场。”就是在大会快要启幕的时候，还有少数人对各国代表团团长所形成的主席团的职权问题持有异议。但是经过友好的协商，这些问题都获得了解决。"},{"type":"paragraph","text":"尽管有些人有不同的意见，但作为亚洲的作家，大家都有许多共同点。过去的殖民主义的统治和独立后的新亚洲所面临的许多新问题使大家都迫切地感觉到要扩大共同点的范围和加强彼此之间的友好团结，以便大家能够坦率地互相交换意见和经验。的确，这是绝大多数作家的共同的愿望，也是这次会议的主导精神。大会开幕的前夕，代表十七个亚洲国家的代表，和代表十三个欧美国家的观察员，一共三百多人，都陆续来到印度的首都新德里。过去大家只听见过名字而没有见过面的作家，如印度孟加拉文的名小说家塔拉先卡尔·班奈尔季，巴基斯坦的名诗人阿麦德·费兹，缅甸的女作家梅美里，尼泊尔的诗人普拉萨德·德乌可达，伊朗的诗人和批评家纳菲西，蒙古人民共和国的诗人和小说家德诗邓获夫，越南的小说家阮公欢(译音)，锡兰的剧作家和批评家全德拉，塔吉克的诗人吐尔松·扎德，乌兹别克的女诗人左尔菲娅，中国的小说家茅盾和老舍、批评家周扬，澳洲的批评家和诗人、“明真”杂志的主编克里斯登生，美国的小说家莫里斯，意大利的小说家加尔洛·勒维，民主德国的小说家波多·乌塞和诗人汉姆林，瑞典的小说家爱迪达·摩里斯，罗马尼亚的诗人斯丹古，英国的作家巴列尔和费尔登，苏联的小说家西蒙诺夫，匈牙利的小说家塔玛士，危地马拉的小说家和诗人阿斯杜里亚斯，哥伦比亚的诗人和剧作家札拉美亚等，现在都在这里集首了。印度作家们的接待是非常热情和殷切的。大家不仅感到一种节日的景象，同时还感到一种从来没有过的兄弟般的友谊."}]}