{"id":342138,"date":[{"year":1957,"month":2,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2730","ytitle":"","mtitle":"再谈麻雀问题","ftitle":"","authors":["薛德焴"],"text":[{"type":"paragraph","text":"上海分会理事、中国动物学会　薛德焴"},{"type":"paragraph","text":"农业部植物保护周和科学院动物研究室鸟类组最近正在调查研究麻雀的益、害问题，要求各地科学工作者作进一步研究。这里，我想再从扑灭害虫和防害增益的角度来谈一谈麻雀问题，提出一些不成熟的意见，供专家们参考。"},{"type":"paragraph","text":"春夏两季主要食物是昆虫"},{"type":"paragraph","text":"(一)鸟在空中飞翔，它的活动力，比任何脊椎动物的活动力要来得强，尤其在生殖时期(多数在3月到6月)，亲乌都是日出而作，日入而息，甚至有戴月披星的工作强度。通常和麻雀一般大的一只乌，在摄氏22度时，每小、时要消耗319卡的热量；在摄氏14度时，要消耗992卡的热量。麻雀在育雏期内，一天的工作时大约16小时，热量的发散，为数颇巨。因此，鸟的体温与呼吸次数，高于热血动物的任何兽类。它的体温，只要高低几度，就不能保持其生命。鸟要保持体温的平衡和活动的力量，其基础的物质当然是食物。麻雀在生殖时期——春夏两季，主要的食物是昆虫。那末，每天所吃的昆虫，数量之巨，不言而喻了。"},{"type":"paragraph","text":"(二)鸟类的雏，和亲鸟相反，眼睛没有睁开，羽翼还没完成，卧在窝里面，几乎没有活动力，但是每天身体的增长，有惊人的速度。它在孵化后几天内，体重就增加了20-60%，不消几个星期，体重已和成鸟的相等。身体生长的基础，自然要靠食物，只看亲鸟在育雏时期，每天对巢中的雏所运的饲食次数，就不难推想而知。燕子每天从午前4时到午后8时，运送383次:长尾雀从午前4时到午后5时，运送436次；鹪鹩每天运送600次，麻雀还是比较少一些的，从午前3点半起到午后7点半止大约有200次。雏鸟所得到的食物，主要是为柔软身体的昆虫，尤其是昆虫的幼虫。昆虫学者就蚜虫计算，一个蚜虫，一年末，成10，000，000，000，000，000，000，000个；一年后，全世界到处是蚜虫了。麻雀在育雏期间，除自吃的昆虫外，每天还要运输两百次去喂它的雏，在这一段时间内，消灭害虫数量之巨，更不难推想而知了。"},{"type":"paragraph","text":"(三)亲鸟哺育雏时，一窝的雏如果数目相当多的时候，随亲鸟哺育的方法，雏所得的营养分量似乎不会平衡，就能影响到雏的平均发育。但在实际上，雏的发育是相当平衡的，没有显著差异。这并不是由于亲鸟有意识地对雏平均喂食，亲鸟始终是保持对最近巢口的雏喂的次数最多，问题是；肚子愈饿的雏，愈会向巢口移动，排到最前面，先接受母亲的喂养。因此，喂的次数就比较地均衡，同一窝的雏也就会平均发育。亲鸟看雏要求的状态——饱饿的状态，为满足儿女们的需要，能任意增加其搬运的次数。这样一来，亲鸟的劳勃力固然很伟大，同时对我们说，它替我们驱除害虫的功劳，亦何尝不大呢?"},{"type":"paragraph","text":"(四)依据上述各事实，鸟的消化机能就成问题了。即鸟在短时间内须有把大量食饵消化的必要。换句话说，非有很强的消化机能不可。鸟类的食性，平时虽分动物性和植物性，但在育雏时期，都是吃虫的。吃昆虫的鸟，对于昆虫的口器、翅膀、脚和体外的角质外皮，多不消化，要摄取走量的营养分，势非啄食大量的昆虫不可。如果摄取的是谷物，谷物是浓厚饲料，分量少一些就很满足。通常消化昆虫的时间最快，大约一点钟到三、四点钟；消化谷物的时间最慢，大约要六点到十点钟(栅饲的鸡消化谷物往往要10-24点钟)。所以鸟吃谷时，分量并不多，每天只要把胃装满两次；吃昆虫时，每天至少要把胃装满五次到六次(育雏时期更难计算)。换句话说，当调查鸟的食性，在胃内所发见的食物量，如果是昆虫时，应认为是每天食量的1/5-1/6；如果是谷类时，应认为是每天食量的1/2。这一点，在剖检鸟胃来衡量在整年期中为害和有益的比例，就有慎重分别考虑的必要了。"},{"type":"paragraph","text":"秋冬为害庄稼但也啄食虫卵和杂草种子"},{"type":"paragraph","text":"(五)就大体说，食动物质的鸟类对农林业方面有益；食植物质的鸟类对农林业方面有害。实际上专食植物质的鸟，只占全体鸟类的3%，但到繁殖期间，这些鸟仍以容易消化而且营养更比植物质丰富的昆虫为主食。因此，鸟类中60%是益鸟，40%有时虽亦有害，但益处亦复不少，完全有害的鸟，亦仅占全体鸟类的3%。麻雀和乌鸦，昔时就被农家所嫌恶，认为有害无益或害多益少的鸟。麻雀除啄食苗圃的种子和苗以外，在谷类和果子成熟收获时期不可否认是有显著的害的，但在春夏两季育雏时期，却勤勤恳恳地啄食害虫；在秋冬两季搜索虫卵和虫蛹以及啄食杂草种子，无形中保护了庄稼和果园与林园，其效果似亦不应一笔抹杀。至于乌鸦，却终年在苗圃、田园、果园扰乱为害，实有扑灭的必要。"},{"type":"paragraph","text":"(六)啄食动物性食物的鸟，替农作物驱除各种害敌，尤其是昆虫，对农林业是有裨益的。坦啄食动物性食物的鸟，在一年中的某一季节亦有不少啄食植物性食物的。因此，这种的鸟，如果群栖的时候，对农林作物屡次给以相当显著的害，不过这里应注意的，鸟类和兽类不同，所谓害兽，数目既多，被害的程度更显。这仿佛小窃与大盗之比，前者情有可原，后者非严惩不可。就害兽的老鼠来说，有百害而无一益，鸟类中要寻出一种和老鼠有同等资格的害鸟，实在是不可能。多数是在某季节有益，在另一季节有害；或者有时限于异常增殖而群栖时有害。因此，所谓害鸟的种类，临到要根本驱除或根本扑灭的时候，就要特别慎重，就要全盘考虑它的利害，不宜草率从事。"},{"type":"paragraph","text":"“防害增益”是最贤明的策略"},{"type":"paragraph","text":"最后，再就“防害增益”方面对麻雀问题提一点建议。通常被认为害鸟的麻雀，也和其他多数候鸟一样，春夏两季有益，秋冬两季有些害，随季节与地方而利害相反时，要采取根本扑灭法，须要慎重考虑，宁可在被害最重的时候，设法把它驱逐，暂时减轻其被害的程度，在有益的时候，要尽量利用它来驱除害虫，这就是“防害增益”的意义，同时也是最贤明的策略。这一点在计划驱除所谓害鸟的时候要时时刻刻放在心上的。至于麻雀，在谷物或果子已成熟将要收获时，可用下列方法来驱逐:"},{"type":"paragraph","text":"(1)稻草人这是乡间常用的方法。就是把稻草扎成人形，头戴笠帽，手执竹杆，末端挂一把破扇子，扇子随风飘荡，麻雀就不敢接近。"},{"type":"paragraph","text":"(2)红布风扇用一幅红布，两端缝管，贯以竹片，竹片上附细绳，结在两根长的竹竿上，插在田中间，红布随风摆动，和风扇的动荡一样，麻雀不敢来停留。"},{"type":"paragraph","text":"(3)爆音机用简单的竹筒或有复杂构造的铁制器具，利用碳化物气体的爆音(和炒炒米花的器具一样)，间歇地发出爆炸声，赶走麻雀。"},{"type":"paragraph","text":"(4)敲锣鼓谷成熟期间，每天昼上派人输流用敲锣打鼓或敲空石油箱来赶走麻雀。"},{"type":"paragraph","text":"(5)风车如果是果区，可用木制飞机型风车，装在果树上方约三尺高处，借风使它旋转，风车数目的多寡，视果园的面积而定。"},{"type":"paragraph","text":"(6)张白线在稻穗或麦穗上方一尺左右，每隔三、四尺的距离，纵横张以白线，麻雀疑为布设的迷阵，不敢接近，可借此预防雀害。"},{"type":"paragraph","text":"(7)射击到猖獗而无法可想时，可仿照苏联所用办法，设稻田卫护队进行射击，或距农场10-15公里半径的范围内来消灭麻雀。"}]}