{"id":342156,"date":[{"year":1957,"month":2,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3157","ytitle":"","mtitle":"文学期刊今昔谈","ftitle":"","authors":["张立云"],"text":[{"type":"paragraph","text":"张立云"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"去年全国文学期刊编辑工作会议开会的时候，我参观了和会议同时举行的文学期刊展览会。1902至1949年近50年间的主要文学期刊(据阿英同志谈，我国开始创办文学刊物还应远溯30年，即1872年，可惜会上没有那个时期的材料展出。)都摆在面前，琳琅满目，美不胜收。能参观这个展览会，真感到说不出的幸福。"},{"type":"paragraph","text":"从展览会可以看到，我国文学期刊(也是文学事业)的进步真是惊人。如1902至1919年十七年间，连综合刊物在内也只有十七种，文学样式还只是些章回小说，文言文占很大比重，其内容和人民的现实斗争则相距甚远。到了“五四”以后，情况立即大变。1919至1927年，仅八年时间就出版文学刊物近七十种。许多旋乾转坤的刊物，如“语丝”、“莽原”、“未名”、“奔流”、“小说月报”、“文学周报”、“创造”和综合刊物“新青年”等都是在此一时创刊或以崭新面貌出现的。文学样式日益广泛，白话文占压倒优势。主要刊物内容已和现实斗争密切相关。这一时期的文学期刊奠定了我国新文学期刊的基础。在此以后，文学期刊突飞猛进地大发展起来了。1927至1937年十年间，文学期刊出版了近三百种，等于过去二十五年总数的三倍。不仅数量增多，而且质量大大提高。进步的文学刊物在各方面都占据着领导地位，起着战斗作用。综合刊物外，专门性的文学期刊也相继出版。各省市和大中学校的文学刊物也大量创办。这一时期是我国现代文学期刊的成熟期。抗日战争爆发后，文学期刊在新的条件下有不同的发展。最突出的是:延安和各抗日根据地在中国共产党领导下创办了大量文学期刊，教育了群众，影响了全国。在蒋管区出版的“群众”等综合刊物和新华日报的副刊，在和反动统治、反动思想作斗争中起了巨大作用。这一时期蒋管区的进步文学刊物冲破物质困难和政治迫害，在坚持着、发展着。其中“文艺阵地”、“抗战文艺”、“文艺生活”在国内有广泛的影响。有些刊物，如“文学”、“中流”、“译文”等在纸张困难的情况下出版合刊，坚持战斗岗位。沦陷区的进步文学刊物，突破重重困难，继续出版，仅上海就有二三十种。地区虽不同，目标则一致:共同为民族解放事业而斗争。1945至1949年解放战争期间，全国共出版文学刊物百二十种。解放区的刊物如雨后春笋般生长起来，大型刊物增多了。刊物最大特色是内容密切结合现实，有强烈的战斗性和群众性。“东北文化”、“北方文化”、“北方杂志”、“平原文艺”等均有广泛影响。香港也出版了进步文学刊物。蒋管区文学期刊和解放区的文学期刊密切配合，为反美蒋反动统治、争取民主自由而斗争。"},{"type":"paragraph","text":"文学期刊发展的历史表明:进步的文学期刊不论在任何时期、任何地区都是主流。反动的文学刊物尽管有其主子在政治上和物质上的支持，也总显得灰溜溜的，犹如碎石和萍草，无法阻挡排山倒海的进步文学的浪潮。从文学期刊的发展历史中，可以清楚看到马克思列宁主义对于文学事业的巨大影响。从“五四”以来的文学期刊可以看出有以下几种明显的趋势:和政治斗争的结合日益密切；刊物逐渐深入群众；形式上对于大众化、通俗化的不断探索；对于反动刊物的不懈的斗争等。如和“五四”以前那些亦刊物者常公开声明的自己办刊物只是兴之所至，并无一定目的相比，这不是极大的进步吗?而这种进步的决定因素，我认为是和马克思列宁主义对于中国文学事业的领导分不开的。这就是五十年来我们文学界先辈创造的文学期刊的光荣传统。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"历史不能割断，传统对于后来者总是有用的。我们今天办刊物，也有必要向传统学习。凭我走马看花的参观，不可能接触到根本问题，这有待于专家们作研究。我只谈一些片断的观感。"},{"type":"paragraph","text":"先从可否办一揽子的刊物说起吧。在文学期刊编辑工作会议上，有人批评一揽子，说这样容易千篇一律。看过去，比现在，其实问题不在这里。历史上有专门性刊物，可是综合性刊物也不少。而那时的综合性文艺刊物却并不一般化，原因之一是主张不同，流派各异；原因之二是各树一帜，不事模仿。如文学研究会、创造社、太阳社的刊物都是进步刊物，但从内容到形式都各有特色。鲁迅先生主办的几个刊物又别树一格。以后的“文学”、“文学季刊”、“作家”、“水星”、“中流”等刊物也是综合性的，可是也各有各的味道和模样。现在的刊物所以雷同，一起因于创作上缺乏鲜明的风格，二起因于各刊物的竞相模仿，不努力追求自己的特色。在某一地区出版的刊物，不努力反映那个地区人民的生活，发掘那个地区的文化宝藏，运用那个地区特有的文学形式，解决那个地区的文艺问题，团结那个地区的作家；而是一味以某个大型刊物为榜样，作为奋斗目标，向它看齐。结果，就越来越像孪生兄弟。"},{"type":"paragraph","text":"除出版一揽子刊物外，出版专门性文学刊物，对于发展某种样式的文学，解决专门问题也是需要的。“百花齐放，百家争鸣”方针提出以来，各种各样的刊物多起来了，这不是坏事。可是现在毕竟不同过去，办刊物本身也不是目的。如何互相配合，追求质量，使有限的人力财力能发挥更大的作用，却是办刊物者不可不考虑的。"},{"type":"paragraph","text":"过去的刊物也似乎在那里“百家争鸣”；但，不同的是，那时的鸣不一定是在马克思主义领导之下的甚至有的还公开反对马克思主义。翻开过去的文学期刊，我们可以看到古文白话之争，革命文学问题的讨论，对民族主义文学、新月派、第三种人的斗争，文艺大众化问题，国防文学与民族革命战争的大众文学的探讨，民族形式问题的论争等。有些争论是对敌人的，所以是激烈的；有些是进步文学内部的，所以是同志式的。一般说，我们今天不是对敌，而是同道者的内部之争。因之我们今天的文学刊物应该提倡公开的同志式的争辩的风气，通过原则的然而虚心的争论，来发展社会主义的文学事业。因为是同道就不争，是不对的；为了争，就不分敌我，也是不对的。"},{"type":"paragraph","text":"过去刊物上有许多文学样式，今天似乎不多见了。“语丝”多登精短之文；“莽原”曾发表过许钦文四百字的小说。有些刊物上发表过数千字的小剧本。“太白”“文饭小品”等刊物，对发展我国习见的小品散文起过作用。有些刊物登载过抒情意味极浓的散文诗。鲁迅先生的杂文在申报“自由谈”等副刊发表，曾引起许多人的模仿。此外也有用通信形式讨论文学问题的。就小说来说吧，也有各种写法，读起来味道也不一样。以前刊物上短篇小说也很多。那时还有一种文章，也是今天的文学刊物内少见的，即每逢年终岁尾，刊物编辑部或约某一作家将一年来的文学问题或某种样式的文学加以回顾，借以总结过去，瞻望将来。这类文章对于推进文学创作、指导和联系读者均有好处。"},{"type":"paragraph","text":"从前的文学刊物在形式上也表现出编辑的匠心和不同的艺术风格。从封面设计到目次、内容编排，各各不同，封面有的显得热闹，有的素静，有的华丽，有的纯朴(当然也有奇形怪状的)。不像今天那样相沿成风。那时刊名既有“文学”、“小说月报”、“文学季刊”，也有“中流”、“光明”。那时刊物分栏、编目各刊物也颇不相同。编目时有配以作家照片、饰以花边者，也有采用不同字体、以分轻重。现在有些刊物，栏目既不鲜明，编排亦很平淡，很少有敢于大胆发扬创造精神的。过去开本也有大有小，篇幅有厚有薄，装订也不尽一致。现在似乎为了说明是“大型”刊物，一律是十六开。总之，“百花齐放，百家争鸣”的精神，在编辑工作上有时还表现得不足。"},{"type":"paragraph","text":"从前的刊物还有一个好传统，就是注意和读者联系，经常和读者互通心声。大多数刊物发刊有“辞”，每期编后有“记”。平时有些刊物既有“前言”，还有“后语”。一卷终了，还有终卷辞，总结过去，瞻望未来。现在有的刊物不但很少每期写编后记，往往一年半载也不和读者公开讲一次话。"},{"type":"paragraph","text":"有件小事，也须一提:从前刊物为发展订户，在物质上常关怀读者。出特大号不加价，订阅较零买便宜，而且刊物来得早。现在订阅和零购价格一样，有时还来得迟。"},{"type":"paragraph","text":"我谈这些意见绝对不是否定今日的文学刊物，只是想说明有些传统作法，今日仍不无参考价值而已。"}]}