{"id":342160,"date":[{"year":1957,"month":2,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1654","ytitle":"","mtitle":"青春万岁","ftitle":"","authors":["王蒙"],"text":[{"type":"paragraph","text":"王蒙"},{"type":"paragraph","text":"第十节　(即全稿的第三十七节)"},{"type":"paragraph","text":"晴空万里，阳光照耀着无边的土地，新修好的郊外的马路路面已经发软，兽力车走过，刻下了清晰的车辙和蹄印。护路工人推着砂土车，一铲一铲地把砂土酒在沥青面上，绕过护路工人，一辆自行车飞也似地扬长前去。"},{"type":"paragraph","text":"杨蔷云单手扶着车把，离开拥塞的市区，奔驰在看不到头的大路上，她一面尽快地蹬动车轮，一面左顾右盼那匆匆掠过的诸种风景；从眼底下移动着的自己骑车的威武的黑影，路旁大片的黑绿色的庄稼，隔开庄稼地的纷纷矗立的新完工的和尚未完工的大楼，到遥远的地平线上飘浮着的雾气，一幅幅掠过的简单的图画，是这样符合蔷云的心境，使她兴奋而且舒畅，刚刚结束了中学时代的杨蔷云，她的心不正是和天空一样的辽阔，太阳一样的明亮，土地一样的灼热，庄稼一样的葱郁，和矗立的楼房一样的富有新兴的朝气么?何况，她是第一次到大规模建设着的北京文化区去，何况，在那里有她的一个顶好顶好的朋友。"},{"type":"paragraph","text":"今年“五一”节之夜，在天安门前狂舞的时候，张世群把他的住址告诉给蔷云，“东三楼，五百○三号”，蔷云牢牢地记住了，现在，她跨进北京地质学院的门——其实没有门，只是临时扎起的牌坊；走上校内的路——其实没有路，只是钢筋、混凝土、工棚和大水坑间自然形成的小径；按这个地址打听张世群的宿舍。"},{"type":"paragraph","text":"那次梦以后，蔷云决定考试完以后去找张世群一次，而且是非和他见一次面不可，为什么?因为她想他。在蔷云心里，张世群隐约地开始发出一种神秘的光亮，也许，这光亮一旦会变成照耀杨蔷云全部生命的光辉?还是说，它只是人生初期的惑人的昙花一现?"},{"type":"paragraph","text":"来到五○三号房间前，在房门嵌着的卡片上看见了张世群的名字，蔷云砰砰地心跳了，那小伙子见着她会想些什么?她多么害怕张世群不在呀，假期里，事先没联系，冒冒失失地从城里跑了来……凑近房门听一听吧，有没有张世群豪迈的笑声……"},{"type":"paragraph","text":"敲门，静无声息，再敲，把门推开，一个又瘦又长的男学生正躺着打盹，迷糊中听到人声，猛然坐起，一看是个陌生的姑娘，慌忙披上衬衫，又拿起梳子梳了两下头。"},{"type":"paragraph","text":"蔷云失声笑了，这老兄怎么见人先梳头呀?"},{"type":"paragraph","text":"“我找张世群，”"},{"type":"paragraph","text":"“找张世群，对了，他不在。”"},{"type":"paragraph","text":"由于失望，蔷云的脸迅速的黯淡了。"},{"type":"paragraph","text":"高个子男生连忙说:“张世群不在宿舍，他在图书馆。你到楼下……好，我替你找去吧。”"},{"type":"paragraph","text":"干净的，散发着油漆气味的房间只剩下蔷云一个人，她走到窗口，快乐地看着为修建七层主楼扎起的脚手架，混凝土搅拌机在那边轰轰地响，张世群在这种蓬勃的建设气氛里学习，多么值得羡慕呀……蔷云一低头，偶然看见了窗台上斜放着的一本小书。"},{"type":"paragraph","text":"屠格涅夫的短篇“初恋”第一页题着:“一九五三年，七，十四，张世群购于西郊。”昨天刚买的，这家伙在看这个；随手翻开，有精美的插画——年青的俄国女子，少年，花园，在纸牌上绕毛线，骑马的人……翻到最后两篇，几行字不唤自来地出现在蔷云眼前:"},{"type":"paragraph","text":"“啊，青春，青春，你什么都不在乎……连忧愁也给你安慰，连悲哀也对你有帮助，你自信而大胆，你说:‘瞧吧，只有我才活着。’……”"},{"type":"paragraph","text":"蔷云把书掩住，竭力想在哪里见过，这些话这样熟悉，这样亲切，这样撩人心绪……"},{"type":"paragraph","text":"再读下去:"},{"type":"paragraph","text":"“可是你的日子也在时时刻刻地飞走了，不留一点痕迹，白白地消失了，而且你身上的一切，也都像太阳下的蜡一样，雪一样地消灭了……”"},{"type":"paragraph","text":"不对，一点也不对，屠格涅夫干吗嘲笑青春呢?日子不会白白地过去，地质学院的高楼盖起来，什刹海边新植的小树在生长，杨蔷云，聪明、结实，要作大学生了。"},{"type":"paragraph","text":"再往下看:"},{"type":"paragraph","text":"“也许，你的魅力的整个秘密，并不在乎你能够作到任何事情，而在乎你能够作得到任何事情……”"},{"type":"paragraph","text":"蔷云笑了，这倒像针对她的某种讽刺!"},{"type":"paragraph","text":"她把书放在原处，打开窗户，看窗下正在义务劳动的大学生。男女大学生们把乱石、机土打扫干净，用碎瓦垒成弧形的花池，植上小柏树和一些不知名的花。阔气的、带着表的南方同学用他们特有的嘹亮的喊叫和笑闹压过了别人。蔷云看得正出神，听见有人大声叫她的名字；张世群远远地摇着手，气急败坏地奔跑而来。"},{"type":"paragraph","text":"“你终于来了，你终于来了，你这个人真好!”张世群像盼望好久似地，一面喘着气一面用力握紧蔷云的手。"},{"type":"paragraph","text":"(二十三)"},{"type":"paragraph","text":"(本节未完)"}]}