{"id":342219,"date":[{"year":1957,"month":2,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2702","ytitle":"","mtitle":"关于城市建设和建筑艺术问题","ftitle":"——记全国人民代表、雕塑家刘开渠的谈话","authors":["吕德润"],"text":[{"type":"paragraph","text":"本报驻京记者　吕德润"},{"type":"paragraph","text":"全国人民代表、中国美术家协会副主席、雕塑家刘开渠最近视察了西安等城市后回到了北京。在人民纪念碑工地上，他和记者谈到了视察后的感想，并回答了关于城市建设建筑艺术和使用雕塑品等方面的问题。"},{"type":"paragraph","text":"城市中心区"},{"type":"paragraph","text":"几年来，全国各地城市的人口一般的都是逐年增加，所以在物质生活(如各种日用品与饭馆)、文化活动(如书店、影剧场以至公园)以及公用事业上都发生了一些问题，出现了拥挤情况，当然，原因是很复杂的。可是，我认为减轻或者说缩小问题的主要方法之一，就是要在城市建设中注意中心区的安排。"},{"type":"paragraph","text":"大城市的中心区不一定限于一个，应该根据人口的比例，有许多个中心区。我所谓中心区，就是公共福利设施区域，就是让周围的居民能从那里取得物质生活和文化享受。人民委员会、各厅、局和学校，也应分布些在中心区。我觉得公共福利设施应该同每区的主要街道结合起来，这样可使周围的居民都能得到方便，也使得我们每区的大街能更丰富多采，让一个过假日的人即使不买东西，也可以在那儿游览一时。这样就可使人口分散，而分散在各区的居民却又无日常生活上的不便。这样，就可避免人口过分集中，像星期日大量群众拥挤在现有的少数中心区的现象就会减少，交通问题也比较好解决。在改建、扩建区域中，如果不注意同时建立中心区，不但今日会感觉到许多困难，在城市人口日渐增加的情形下，困难会愈来愈多。这种中心区的建设，应由商业、文化教育、卫生、建筑部门和各建筑的使用业主等同时负担，在统一规划中做起来。如果不在大家负责，统一规划中去做，不仅城市建设没有整体，要永久形成有此无披，随时发生许多新的难题。另外无论新建或扩建城市，我觉得建设，应由现在的城区出发，采取逐渐向外扩展的方针，不要一下子向四郊跳的太远。现在，若干大城市所感到的困难，很大的一部分是由这种跳跃式的扩建所造成的，国家为此还在道路、上下水道、电气、交通各方面作大量的投资。这种投资如果节约下来用之于工农业方面，是会更有利于社会主义建设的。"},{"type":"paragraph","text":"城市面貌"},{"type":"paragraph","text":"我希望我国的各大城市，能各有各的面貌，至少不要完全相同，因为人们到了社会主义社会和共产主义社会的时候，所需要满足的已经不单是吃饭穿农问题，而是对生活和文化有更高的要求了。我们应该使人们旅行、游览到各大城市时，感到各大城市均各有其特点。这会使人民的生活更加丰富多采。我所走过的地方如像北京、西安、开封、济南等城市，它们的面貌，是有些雷同的。这应该引起我们的城市建设者和建筑家注意。每个城市的面貌应如何，我想应该根据各地的风俗习惯、名胜古迹、历史条件、自然环境和物质材料等条件去决定，而不是一个城市建设费用多少的问题。特殊面貌的形成，需要很好的研究和各种建设上的配合，但只要我们朝着这个方向努力，问题是可以逐渐得到解决的。"},{"type":"paragraph","text":"谈到城市面貌问题，我就不能不提出对于标准房屋设计的问题。因为这是与城市面貌最有关系的。北京、西安、济南、洛阳等地的新区不仅没有不同的面貌，而且都十分类似。我完全赞同用最经济的方法去进行建筑房屋，但我认为应把标准设计的图样多搞出一些来，将一种或二以至三种的标准设计普遍地使用到各地大城市一事，是应该重新考虑的；在一个城区采用同一个标准设计，盖许多座房子，也更应该重新考虑。就现在形成的情况看，住的人和参观的人，都同样感觉到单调，环境缺乏趣味。至于这些房屋的内部设计的一些问题，我在此不想多谈。我想我们应该根据每城每个城区做标准设计，而标准设计的主要方面应该放在构件上，不应该放在房屋的整套平面和造型上。构件的标准设计，还应该着重在尺寸等方面，至于使用的材料等，各地区可根据各地区的不同情况，从经济、实用、美观出发，自由采用各种材料。让每个城市，每个城区，甚至每组房屋，在标准构件和造价规格中，可以修造适于该城该地、又实用和又有不同形式与颜色的房屋，这难道不是更好些吗?"},{"type":"paragraph","text":"建筑艺术和民族形式"},{"type":"paragraph","text":"我认为，建筑应当有艺术的一面，在设计过程中应首先解决实用问题。经济、实用，永远是我们一切建设中的原则，可是美观，尤其是在城市建设中的建筑的内外美观是很重要的，如果一个建筑师所建成的房屋，只解决了实用问题及经济问题，没有顾到美观，那也不能算很好的完成了工作。对这种建筑，不管是使用的人或路过观望的人，都会不满意的。提到美观，有些人往往就联想到多花钱的问题。我们晓得，在我国或在外国，有好多美观的公共建筑及居住建筑，不一定都是用钱很多的。经济、实用、美观是结合的，是不能割裂的。有人提到大屋顶是不是民族形式，我认为应该承认它是民族形式的传统形式之一；而且是很重要的一种。是不是到处都用大屋顶，我看不一定。不能把民族形式局限在大屋顶斗拱和采画上。为了满足人民的政治、经济和文化的需要，什么形式合用，就用什么形式，应该避免离开新时代的实际需要而谈民族形式的偏向。为表现社会主义社会，为满足人民的需要，我觉得全国各地的建筑师可以根据各地的条件，大胆地进行创造新的民族形式的建筑。"},{"type":"paragraph","text":"使用雕刻与建筑配合"},{"type":"paragraph","text":"现在，好多人还没有应用雕塑的习惯，甚至，还把使用雕塑看成是浪费，既是“浪费”，所以一谈节约，雕塑就首先被“节约”掉了。作为一个雕塑家，我认为这种看法是不正确的。我不主张到处乱放雕塑品，但在公共建筑中，如政府的办公大楼、剧院、影院、饭店旅舍、公园、火车站、广场等，都应该适当的装饰些表现我们社会主义时代生活和精神的雕塑品。这些雕塑品能让人们更清楚地感觉到他们所处的伟大时代，能够从欣赏中受到社会主义教育。北京、上海等地的公园是比以前更好了，杭州西湖湖边、临潼华清池傍是比以前更美丽了，但如能安装些雪白的汉白玉雕刻，难道不会更引人入胜吗?难道不会使游人得到更多的文化享受和心神的愉快吗?在旧社会是没有使用雕塑品的习惯，但今天，为了提高人民的文化享受，我们应该开创这个新风气。我希望有关的领导同志、市政建设者、各种建筑物的业主和建筑家、园艺家能注意这个问题。我认为在某些公共建筑和公园广场等的建设费中，应规定一定的比例数字，作为雕塑和其它美术装饰费用。不要造成我们是个无现代雕塑之国。什么样的雕塑题材才有教育意义?我认为只要是积极的，能给人一种健康性的启发，在人情绪上能引起愉快的题材都可以作，如工人、农民、妇女、学生、运动员、小孩的生活形象，以至动物和植物都可以。革命英雄烈士、古代的著名文学家、科学家，当然更可以在公园广场或建筑中立他们的像。至于雕刻与建筑谁为谁服务的问题，应该是互相配合、彼此合作。建筑家在设计图样时，就应当考虑到雕刻在建筑中的位置，雕刻家在做这种雕刻时，应当考虑到配合建筑，使彼此相得益彰。"}]}