{"id":342255,"date":[{"year":1957,"month":2,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3104","ytitle":"","mtitle":"万里友谊","ftitle":"","authors":["李纯青"],"text":[{"type":"paragraph","text":"李纯青"},{"type":"paragraph","text":"我荣幸地参加了全国人民代表大会代表团，访问苏联等兄弟国家，游泳于友谊的大海，所见如入宝山，笔钝言拙，不胜纪述。"},{"type":"paragraph","text":"这篇文章只写访问苏联的片断，把它献给中苏友好同盟互助条约签订七周年纪念。"},{"type":"paragraph","text":"北京——莫斯科"},{"type":"paragraph","text":"去年11月15日上午，已经是日晏三竿，图一104喷气式飞机载我们离开北京。它怒而飞高出地面一万二千公尺，把傲慢的层云卷云，狂风暴雪，一领抛弃在远远的下方。它急骤地跨过蒙古的广漠，然后往西，傲然在追赶着太阳。太阳好似焦急地频频回顾。当天晚上，我们便到达莫斯科。"},{"type":"paragraph","text":"从莫斯科上空下来，飞机俯冲过三个云层:顶上是夕阳残照，彩霞烧过天边；中间隔着无涯无涘的粉红色的云海；下面起伏着一群一群的灰暗的懒云窝；再下面，静静的大地仰望着白雪飘飘而下。"},{"type":"paragraph","text":"严寒老人在莫斯科机场漫步。"},{"type":"paragraph","text":"我们带着中国人民热烈的友情，从万里外来到这里。聚集在机场上的苏联朋友，雪里着大衣，大衣裹着身体，身体裹着友谊的心。人烟在水银灯下沸腾着。当我们的脚踩到土地上的时候，鲜花纷纷投入怀抱，无数只温暖的手一齐伸来。谁也不晓得谁的名字，但是彼此都像久别重逢，互相亲切地问好；机场变成一个转动的舞台，人人急转在热情的漩涡中，忙于握手和问候。"},{"type":"paragraph","text":"九进克里姆林宫"},{"type":"paragraph","text":"第二天，我们就进克里姆林宫。谁都知道克里姆林宫有多么富丽，它有多么尊严。四十年来，全世界所有被压迫的人，只要当他想起克里姆林宫的红星在高照着，他就有力量生活，有勇气战斗。一个外国人能有机会进克里姆林宫一次，已足以骄傲一生。但是，被称呼为“伟大中国人民的使者”的我们，这回在苏联访问和过境期间，九进克里姆林宫。你看，我是这样地熟识:一群中国人走上步步登天的台阶，看见四面大理石的墙壁，进入一个好像白玉雕成的又阔又长的大厅，那里有着十八根锌铸的巨柱，六个一千三百公斤重的吊灯，……。"},{"type":"paragraph","text":"在克里姆林宫，我们不只一次的见到了苏联最高苏雄埃、苏联共产党、苏联政府各方面最高的负责同志。其中一次是，在一个十分瑰丽的客厅里，若干长桌连接起来，做成一个同字壳。主客参差地坐下。然后，中等身材的慈祥老人伏罗希洛夫站起来说话，说几句，想一下，有时把眼光转动着，不知不觉地发出天真的微笑。在他的谈话中间，有时赫鲁晓夫插进话来，他目光炯炯，浑身是尖锐的思想，坚实的力量，一开口就抓住了你的整个灵魂，没有人能够逃出对他的钦佩和惊讶。在他右边，隔着胡子昂，一位道貌岸然智慧深藏的人半伏在案上，他用右手轻轻压弯他的耳朵，细听着每个人讲话。这就是布尔加宁。在座还有苏联其他重要人物。"},{"type":"paragraph","text":"我觉得自己好像置身在星座之间，穹宇在回旋，星光闪耀夺目。"},{"type":"paragraph","text":"同苏联领导同志们在一起，我们不但在感情上，而且在知识上，都得到了最大的丰收。"},{"type":"paragraph","text":"感谢十月革命"},{"type":"paragraph","text":"11月17日下午四点半，雪花在红场飞舞。我们代表团，怀着感激和虔诚的心，抬着两个花圈献给列宁、斯大林。在陵墓面前，我们低下头来默默志哀。"},{"type":"paragraph","text":"在克里姆林宫，我们参观过列宁的卧室，书桌上有一本关于电气化的书，作者在书面写道:“列宁同志:你强迫我写这本书。我写好了，现在送给你。强迫万岁。”如果不是列宁，作者可能不会这样写，特别是“强迫”两个字。看这几句话，你就可以发现列宁和同志间的亲昵的关系。"},{"type":"paragraph","text":"11月18日上午，我们到达列宁格勒。这个城市的美丽是不可抵抗的。即使是在冬天，雪景中的房屋和树木也够迷人。但是最令人向往的还是十月革命的遗迹。我们仿佛还听见十月革命隐隐的炮声，参观了当时武装起义的总部斯莫尔尼宫，炮打冬宫的阿芙乐尔巡洋舰，并且把代表团作为一个队伍开进冬宫里去。现在冬宫已经是世界上最丰事的美术馆之一。我们看见那里珍藏着千百年来欧洲各国艺术家的油画、雕刻等等，最后走到一幅苏联地图面前，这幅地图是在1937年用四万五千块宝石做成的。我站在那里狂想:十月革命已经使苏联变成宝石一般地可爱，人类一定能够把地球变成天堂般美丽。"},{"type":"paragraph","text":"我们到处告诉苏联人民:中国革命是沿着十月革命的道路走过来的，中国人民肯定十月革命道路的普遍真理。"},{"type":"paragraph","text":"看到苏联的强大力量"},{"type":"paragraph","text":"在莫斯科郊外，我们参观了人类第一个原子能发电站。一所白垩的洋房，看外表，和其它洋房并无两样。但是里面关闭着一堆怪物，谁也不敢看它。当然我们也没有看到它。我们只看到128个长管，还看到一个厚铁盖，像五指山压住孙悟空一样，怪物被重压在地下。那怪物——原子反应堆，只好乖乖地为人类服务。当人类发现物质埋藏最深的秘密原子能以后，谁也不能肯定那是祸是福。现在苏联已经掌握住这个秘密，不但能够利用它发电，而且已经把它应用到各种科学工业部门。我们在列宁格勒参观全苏植物保护研究所，就看到他们正在利用原子能防治病害虫。用不着说，苏联手里也有原子单、氢弹、洲际导弹这些法宝，足以保卫今天的世界和平。因为苏联拥有强大的力量，才使社会主义阵营有资格对帝国主义者说:祸福无门，随你求之。"},{"type":"paragraph","text":"去年是苏联的丰收年"},{"type":"paragraph","text":"在莫斯科和列宁格勒，冬天的季节很难找到太阳。我们在乌兹别克共和国首都塔什干住过三天，太阳很亲热，天天都来看我们。这个共和国出产全苏联80%的棉花，棉花是太阳宠爱的孩子。我们在这里访问过一个集体农庄，知道他们的工作90%以上已经机械化，最高棉产量每公顷达到38.7公担。在一个农民家里，我们看见，桌上摆着两个收音机，地上铺满地毡，棉被叠起比人还高，饮食器具成群成队。"},{"type":"paragraph","text":"我永远不会忘记，在我们路过鄂木斯克的时候，那是万籁俱寂的深夜三点半钟，当地苏维埃主席等人专诚上飞机来，说:“昨天我们这里发生一个事件，千百个农民得到了劳动英雄的勋章。”"},{"type":"paragraph","text":"我们十分感动地为他们可喜的事件祝贺。"},{"type":"paragraph","text":"友谊的花朵"},{"type":"paragraph","text":"在我们访问苏联期间，苏联最高苏维埃联盟院主席洛巴诺夫经常陪同我们一起活动。他长得又高又大，在道路多歧、人众杂沓的时候，你可以远远看见一个高出人群一截的半身，那就是他。我说他是我们的灯塔，跟着他走就不会迷路。谁都晓得他工作很忙，但是他一直在照顾着我们直到生活的细节。"},{"type":"paragraph","text":"我们访问过许多工厂和学校。"},{"type":"paragraph","text":"在列宁格勒，我们访问基洛夫电力机器工厂的时候，车间扎起一个讲台，变成临时礼堂。地下站满了人，挤不下，人爬上两边大机器坐着，有的坐在空中的吊车里，还有人在边楼的玻璃窗里投出眼光或者是贴着耳朵。当我们走进这个人山人谷的车间的时候，一片欢呼接着一片欢呼。苏联有很多工厂在为中国制造机器，这个厂就是其中之一。我们实在握不尽那些对中国有恩的手，只能衷心地向他们表示中国人民的感谢。"},{"type":"paragraph","text":"在莫斯科，我们访问过列宁山上的莫斯科大学，这个大学的建筑瑰丽非凡，高耸云天。校长说:“莫斯科大学对中国有特有的感情，我们注视着中国文化，尽我们的力量帮助中国的学校。”当我们走进一个教室的时候，男女青年猛然站立起来像一阵巨浪，一个个笑容就是一朵朵浪花，浪花飞溅，笑声逐着欢迎的掌声。苏联有很多学校为中国学生开门。莫斯科大学就有数百名中国学生。我们在学习苏联，苏联老师的本领是学不尽的。"},{"type":"paragraph","text":"在其它工厂，其它学校，在集体农庄，在任何地方任何机关，不论是参观，座谈，宴会，或者是过境，我们所到之处，都受到了热烈的欢迎和亲切的招待。在访问中所开放的友谊的花朵万紫千红，遍地皆是。"},{"type":"paragraph","text":"我们一部分代表，于今年1月20日离开莫斯科，满载友谊回国。当图一104飞机飞到苏联国境最后一站伊尔库茨克，我们在那里和主人最后一次碰杯，握最后的一次手，大家都为惜别而说不出话来。飞机起飞了。在空中，我把住飞机的窗子贪恋地往下看，国境线茫然消失在眼底下，那时候，怀念苏联和高兴看到祖国两股感情，像两条江水在我的心里回荡。我爱中国，我也爱苏联。"},{"type":"paragraph","text":"我相信，中苏两国人民将永远地彼此相爱。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\572d010801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(标题上的照片是代表团访问芬兰湾上的列宁避难所，白雪复盖的草房郎列宁避难的地方。)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\572d010802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彭真团长和苏联少年儿童在一起</FONT>"}]}