{"id":342387,"date":[{"year":1957,"month":2,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1448","ytitle":"","mtitle":"青春万岁","ftitle":"","authors":["王蒙"],"text":[{"type":"paragraph","text":"王蒙"},{"type":"paragraph","text":"呼玛丽仍然穿着褪色的长裤子，由于自小跪着念经，她的膝头起了厚茧，她不愿意让别人看见。但是，她第一次穿上了用节省下的助学金买的花格衬衣，也显出一种新气象。"},{"type":"paragraph","text":"袁新枝欢腾雀跃地议论着，赞美着女伴们百花齐放的服装；杨蔷云含笑欣赏，好像她的心已经跨过了这色彩纷纭的少女时期，挂牵着什么更重要的事情。"},{"type":"paragraph","text":"八点半，她们聚集在北海白塔旁的山顶。有人说:“先安静一会吧，咱们看看城市。”"},{"type":"paragraph","text":"走到可以俯敢北京全城的塔边，夜幕已经垂下，西方天空的红色晚霞变紫、变灰、变黑，也终于遁去。一下子，路灯亮了，商店、住宅的电灯也先后放光，金鳌玉<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\572f0305AA.JPG\">桥的上空映出一片白雾，桥上汽车照明的光带子交错，随着南风送来了“哞哞”声。满公园的“知了”，在天黑的时候叫得分外响亮，杨树、桦树的叶子，在昏暗中也更加喧哗起来。"},{"type":"paragraph","text":"近看脚下，绿树红墙已经模糊藏隐，发亮的湖水摇曳着稀疏的灯影，五龙亭旁过团日的年青人的哄笑与水上的笙歌同时传来，往远看，西边有耸立的白塔寺小白塔，北边是清钟楼和鼓楼，南边是巍峨重叠的金色宫殿……虽然在暗中，也分辨得清清楚楚。岂止这样呢，她们在白塔上，还纷纷寻找自己的家、学校，常去的商店、书店和影院，曾经在那里参加过义务劳动的街道和广场，她们甚至想找出什么地方自己练习骑自行车时候撞了人，什么地方国庆节游行时常在那儿休息……他们都有把握地找到了，千真万确地用手一指:“就是那儿，就是那儿!”于是大家都知道了:“就是那儿，就是那儿!”"},{"type":"paragraph","text":"站在这里，那个给了他们多少幸福的，和他们一齐开始了新的生命的古老城市，似乎向他们低语:"},{"type":"paragraph","text":"“你们好!祝贺你们，好好地看看我吧，也许我们要离别呢。你们的祖先把我建设得严整而且壮丽，你们的父兄从敌人的魔爪里夺得了我，你们的同代人恢复了我的青春。可我最盼望，最盼望着的是你们，你们快来，好好地打扮一下我，就像刚才你们打扮自己一样!”"},{"type":"paragraph","text":"呼玛丽一个人走到东边，看看东郊工业区的几丛烟囱和新建的楼房，阴凉的风一阵阵吹过。在大家欢笑的时候，呼玛丽常常笑不起来，好像他比人家缺少很多东西似的。呼玛丽不是已经和同学们生活在一起了么?她不是已经战胜了痛苦，说出自己“敢生活”了吗?是的，现在看来她和别人并没有区别，她已经毫不犹豫地选择了新的道路，但是漫长的记忆重重地压着她，就像作了一宵恶梦的人到了清晨也不能畅快一样。更加可怕的是，她的信仰的火焰也有冷却的危险，就在前天祈祷的时候，可怕的念头一滑而过:如果这一切竟是骗人的呢?李若瑟不是天天祈祷吗?这念头使她吓得发抖，魔鬼!于是她一直到今天痛加忏悔。"},{"type":"paragraph","text":"“看什么哪?”袁新枝没等她一个人立多久，走到她身边，关心地问她。然后不等她回答，天真地说:"},{"type":"paragraph","text":"“你看北京好不好?东郊区建筑真多。知道吗?我的志愿是学建筑，看到北京新盖的楼房这样多，我真害怕将来毕业以后没有我设计的份儿啦。如果我设计，我准得把市中心建设成一个花朵形，放射的街道把花瓣分开，中间高大的楼房就像花蕊，如果你坐着飞机从上面看……”"},{"type":"paragraph","text":"李春正和杨蔷云并肩坐在一棵老松树底下，李春说:"},{"type":"paragraph","text":"“说真的，小杨，毕业的时候我更觉得你是我最可贵最可贵的朋友!中学时代的批评、思想斗争是多么有意思呀，我真希望永远和你在一起，好有一个人直爽地、及时地、尖锐地指出我的一切毛病。换句话说，我真需要一个人常常骂我!”"},{"type":"paragraph","text":"另一角，周小玲正在问吴长福:"},{"type":"paragraph","text":"“告诉我，怎样闹情绪呢?许多同学都闹过情绪，然后他们都进步了，可是，我不会，毕业时候团小组的鉴定说我‘比较简单’，可不是，就连现在我的感情好像也太少……”"},{"type":"paragraph","text":"吴长福同情地点头。"},{"type":"paragraph","text":"(二十七)"},{"type":"paragraph","text":"(本节未完)"}]}