{"id":342325,"date":[{"year":1957,"month":2,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1672","ytitle":"","mtitle":"八亿人民一条心","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天是中苏友好同盟互助条约签订的七周年。当这个条约刚签订不久，毛主席就说:“中苏两大国人民的团结，……不但必然要影响到中苏两大国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。”毛主席这一段话，七年来的事实完全证明了。"},{"type":"paragraph","text":"以过去这一年来说，帝国主义曾在国际间掀起了狂风大浪，和平曾遭到严重的威胁，但是，侵略者对埃及发动的军事进攻和在匈牙利组织的颠复活动都在很短时期内就被粉碎了，它们千方百计煽起的反共、反人民、反和平的高潮，不久就被击退了。不是反动力量不堪一击，而是和平力量空前强大，占着压倒的优势，这里面，谁都可以看出，社会主义阵营的团结和壮大，中苏两国八亿人民牢不可破的友好同盟，是起着决定作用的。"},{"type":"paragraph","text":"敌人也很清楚这一点，所以它们从来就集中力量诽谤苏联，诽谤中国，诽谤中苏同盟，并竭力想在中苏两国间寻找矛盾，进行挑拨离间。去年12月间，杜勒斯公开宣称:“自由国家必须保持道义的压力，这种压力有助于破坏苏联一中国共产主义体系。”可见帝国主义是多么仇视苏联、中国，仇视这两个伟大国家的同盟。但是中国和苏联并没有因为杜勒斯之流的诅咒而削弱下去，恰恰相反，中国和苏联这两个世界大国是日益强大起来。同样，中苏两国的同盟友谊不仅始终如一，而且日益发展。上月中苏两国在莫斯科会谈后发表的“中苏联合声明”，是中苏伟大友好团结进一步发展的鲜明标志，这个声明说:“双方极为满意地指出，自从1950年中苏友好同盟互助条约缔结以来，中苏两国的友好合作关系有了巨大的发展，两国人民始终如一地团结一致。”又说:“中苏两国今后将进一步发展两国在政治、经济、文化各方面的互助合作关系，尽一切努力来保卫和加强社会主义各国的团结，并且继续联合一切爱好和平的国家和人民努力争取世界的持久和平。”这个声明，有力地粉碎了帝国主义的一切阴谋和幻想。而使全世界爱好和平和人类正义事业的人们得到莫大的鼓舞。"},{"type":"paragraph","text":"苏联从来就是中国人民最亲密最忠实的朋友。中国人民非常宝爱同苏联人民的友谊，这不仅因为加强同苏联及其他人民民主国家的友好合作是我国对外政策最基本的原则，而且中国人民懂得，不断加强同苏联和其他兄弟国家的关系，是符合我国人民的最高利益和全人类的最基本的利益的。自从中苏友好同盟互助条约签订以来，中国人民越来越深刻地体会到苏联对中国人民的深厚友情和无微不至的关怀及帮助。单以我国的建设事业来说，苏联帮助我们建设的156项重大的工程，是我国第一个五年计划工业建设的骨干；去年4月，苏联又决定另外帮助我们建设55项重大的工程；这211项工程，规模都是很大的，技术都是复杂的，最先进的，可以说，这些都是奠定我国工业化基础的命根子。苏联无私地给我们这种帮助，不能不使我们由衷地感激。不仅如此，在其他经济和文化建设方面，在科学研究方面，特别在原子科学的研究方面，苏联都给我们非常宝贵的帮助。几年来，我国在各方面都取得了辉煌的胜利，而这些胜利，都是和苏联的帮助分不开的。苏联是人类历史上第一个建成社会主义的国家，它的经验，是全人类的宝贵财富；四十年来，苏联在先进的社会制度下，科学、技术、文化都有了很大的发展，这些伟大的成就，也是全世界首先是社会主义国家的宝贵财富。中国人民正沿着苏联人民走过的道路胜利前进，结合中国的具体情况，学习苏联建设社会主义的经验，虚心地学习苏联的先进科学、文化，所有这一切，都是成功地进行我们的社会主义建设的重要条件。"},{"type":"paragraph","text":"七年来，有数不尽的事实，说明中苏两国人民的友谊是永恒的，是牢不可破的，说明中苏同盟是保卫世界和平最强大的堡垒，这伟大的八亿人民，手携着手，心连着心，坚决地捍卫自己的胜利成果，密切地相互支持，进行伟大的社会主义和共产主义建设。世界上任何力量都不能阻止他们的前进，也没有任何力量能够破坏他们兄弟般的团结友好。而这两个具有无限生命力的伟大国家的团结一致，对于保卫世界和平事业，对于反对侵略、反对殖民主义的斗争，不能不发生极其重大的作用。过去如此，今后这作用必然日益显著。"},{"type":"paragraph","text":"我们热烈庆祝中苏同盟七周年，我们敬向兄弟般苏联人民表示祝贺和敬意。"}]}