{"id":342384,"date":[{"year":1957,"month":2,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2760","ytitle":"","mtitle":"北京——莫斯科","ftitle":"一个中国姑娘","authors":["靳以"],"text":[{"type":"paragraph","text":"靳以"},{"type":"paragraph","text":"在我的身傍，恰巧坐了一个姑娘，她只是一个人，上了飞机就把她的旅行包放在膝上，不断地安详地写着。有时微仰着头，好像在思索着，随着微笑浮在她的两颊上，她就又低下头去书写。她的头发是黑的，长长的睫毛，象牙色的楕圆的脸，两只明亮而温柔的眼睛。她是很美丽的，她的美丽使我感到很熟稔，很亲切，好像在什么地方见过的样子。我记起来在机场上有一个和她仿佛的姑娘来送她，还有几个穿着棉衣的中国姑娘也来向她告别。她从哪里来，到哪里去呢?她没有和人说过一句话，她写的是法文。当我问她:“你是一个法国姑娘么?”她立刻就抬起头，眼睛挑起些来用英文回答我:"},{"type":"paragraph","text":"“不，我是一个中国姑娘，我的名字叫:谭——玉——梅。”她生怕我不相信似地，一个字一个字把她的名字清晰地告诉我。"},{"type":"paragraph","text":"“对不起，我把你看错了，你原来是我们的姊妹。”"},{"type":"paragraph","text":"“不，你也没有全看错，我的父亲是中国人，他在法国当医生；我的母亲是法国人，我也生在法国，我还是第一次回到祖国，我还不会说中国话，——可是我是中国人!”"},{"type":"paragraph","text":"她再一次加重语气说她是中国人。在她的声调中充满了骄傲和欢快，为了表达同胞的感情，她伸出手来和我紧紧地握手。她还告诉我来送她的就是她的妹妹，她留在北京的舞蹈学校教课，另外都是她的学生们。"},{"type":"paragraph","text":"“你什么时候回到中国来的?”"},{"type":"paragraph","text":"“就是今年夏天，爸爸说:‘中国的孩子该回去看看祖国，回来把祖国的变化告诉我’。他给我们买了飞机票，还给我们带了许多钱；可是我们踏上了祖国的土地，就一个钱也没有用，到处都把我们招待得很好。说真的，比在家里还舒服，不但要做的事情做到了，就是我想做的事情也给我们做了。我们走了许多地方:广州、杭州、上海、北京……要不是妈妈生病，我才不回去呢。可是我还要回来的——”她着重地说了这一句，再接下去:“不是我一个人，是我们一家人!”"},{"type":"paragraph","text":"她告诉我在法国的中国人，从来没有忘记祖国，一直想念祖国，当中国站起来的时候，他们每个人都感觉到高大了，脸上闪着光采。"},{"type":"paragraph","text":"“我的爸爸就是这样。他常常听中国的唱片，我知道他对于音乐的兴趣不大，他只是听听祖国的声音。看中国电影的时候，开始他总是高高兴兴讲给我们听；又是慢慢地他自己就被感动得忘记翻译了。他每个星期都要做中国菜给我们吃，他还教给我们，要我们不要忘记祖国，他说:‘有一天我们总要回去的。’”"},{"type":"paragraph","text":"“那么你谈谈吧，你看到祖国有什么变化?”"},{"type":"paragraph","text":"我是顺着她父亲的意思提出这个不大适当的问题，可是她立刻就说:"},{"type":"paragraph","text":"“我看不出什么变化来，你忘记我是生在法国，我还是第一次回到祖国的，叫我怎么看得出什么变化来?如果我父亲回来之后，你问他，他就可以和你说上几天几夜；可是我么，只能告诉你，我看到了许许多多新鲜可爱的东西，有些我从来没有看见过，有些我在法国看见过，可是那完全是另外一回事。孩子们，青年们，工人们，妇女们，艺术家们……你让我从哪头说呢?十月一日我在天安门前，我快乐得哭了!我曾经是一个孩子，我还是一个青年，我是一个妇女，我也是一个艺术家；在法国，我也算是一个工人。可是我过的是什么日子呵!爸爸和妈妈都爱我，离开了家，我就受到歧视和压迫。我是一个妇女，一个艺术家，我从五岁就上了舞台，我认真地工作，诚实地生活，我在舞台上廿年；可是我们被踩在脚下，从来没有当过重要的角色。祖国的情况可不同了，你知道的该比我还清楚，用不着我说了。”"},{"type":"paragraph","text":"这是我们谈话的开端，从此我们就建立了感情。在我们三个人的中间，多了她一个，她就像我们的小妹妹一样随在我们的身边。到了伊尔库次克她和我们一齐在街上散步，她像孩子一样用脚在雪里踩来踩去，她披着我们又大:又厚的毛衣。她时常哼着歌，有的我听出来就是从中国学的。她要我们教她唱歌，在这方面，我们是不会张嘴的幼稚生。她像老师似地鼓励我们，不要怕，只要唱出调子来就成。她把在中国的礼品拿出来给我们看，原来她的旅行包就是她的百宝箱:小玩意儿，画片，绸巾，丝织风景(这是她最喜爱的东西)，她自己的照片还有孩子们的许多照片。她还告诉我皮箱里还有很漂亮的中国衣服。她说在法国，她们原来也穿中国衣服；可是到了中国，她才找到了真正最美丽的中国衣裳。她生怕我误会，立刻告诉我绝不是女孩子们穿的那种大棉袄。她还拿出一个纸包来放到我的鼻前嗅着，一股强烈的香料气息几乎让我忍不止要打一个喷嚏，她高兴地笑了，告诉我那里边是她父亲一定要她买回去的花椒。她说一下子她就买了一公斤，保管用不完就可以回到中国了。她说在中国的花椒真便宜，可是在巴黎，简直像药品一样贵。"},{"type":"paragraph","text":"过了伊尔库次克，飞机就开始夜航了。在夜航的时候，大家都沉睡了，忽然她推醒我，让我从窗口去看下边黑夜里灯火辉煌的城。她激动地说:"},{"type":"paragraph","text":"“真美丽，简直像童话里发光的宝石城一样，有多少只明亮的眼睛在望着我们，你说，他们望得见我们么?”"},{"type":"paragraph","text":"“怎么望不见，我们的飞机上也有小红灯。”"},{"type":"paragraph","text":"“我真幸福，真高兴，在苏联的上空飞行，——”她微闭着眼睛低低地说，“有一天，我希望能在苏联旅行。我听不懂俄文，可是我也体会到他们像祖国的人民一样好，对人真关心。回去我一定告诉我的妈妈和我的外婆——”"},{"type":"paragraph","text":"“为什么要告诉你的外婆呢?”"},{"type":"paragraph","text":"“你还不知道，我的外婆是俄罗斯人，我的妈妈有俄罗斯血液，我，我也该有一点。”"},{"type":"paragraph","text":"她满足地笑了，不知不觉之中，我们的飞机也降落在新西伯利亚城。那正是早晨五点钟，温暖的房子和精美的饮食都在等待我们，彻夜不眠的苏联同志愉快地招呼我们，频频地问我们还需要些什么；让我们在太阳还没有出来的时候吃了一顿丰盛的早餐。我们没有那么好的胃口，尤其是在还该做梦的时辰；但是苏联同志告诉我们要吃得饱，才睡得好，飞行的时候才不会难过。我把这些话也告诉她，她就像听话的孩子一样吃尽了面前的食物。"},{"type":"paragraph","text":"“你真是一个很好的女孩子!”我低低地对她笑着说。"},{"type":"paragraph","text":"“你忘了，我已经有二十五岁，怎么还是一个女孩子?”"},{"type":"paragraph","text":"“你没有听见么，在苏联，慎于称呼女孩子，连三四十岁的也都是这样。”"},{"type":"paragraph","text":"“在社会主义国家里，人的青春时代会长些，——”接着她低低地叹了一口气:“在法国可不是这样，我很怕老，可是我的青春时代已经过去了。”"},{"type":"paragraph","text":"“你也忘记了么?你是新中国的女孩子!”"},{"type":"paragraph","text":"“你说得不错，在中国，我觉得很年青；在你们的面前，就像在我父母面前一样，我就是一个孩子!”"},{"type":"paragraph","text":"她的眼睛重又闪着光辉，这时候招待同志通知我们上飞机，她就活泼地站起来，一面跳着一面唱着，和我们一齐又走上了飞机。"},{"type":"paragraph","text":"到了莫斯科，我们特意介绍了大使馆来接我们的同志，请他为她安排好食宿，问明飞机起飞的时间；我们还送给她几个卢布，让她能寄信给她的妹妹，再买几盒美丽的火柴带回去，她早就告诉我们她是火柴盒的收集者。"},{"type":"paragraph","text":"她怀着一点沉重的心情和我们热烈的握手道别，叫我们不要忘记她。我们不会忘记她的，中国也不会忘记生活在海外的儿女们，而且随时都热烈地张开两臂，欢迎他们回到祖国的怀抱里来；我们自然更愿意在我们的祖国见到她和她的一家人。"}]}