{"id":342498,"date":[{"year":1957,"month":2,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"座谈,出版界当前的一些问题","genre":"","count":"9173","ytitle":"","mtitle":"为什么又缺又滥?","ftitle":"1、又缺又滥的实际情况　2、产生这一现象的原因","authors":[],"text":[{"type":"paragraph","text":"日期:2月9日"},{"type":"paragraph","text":"地点:本报会议室"},{"type":"paragraph","text":"出席者:(以发言先后为序)"},{"type":"paragraph","text":"丁景唐(中共上海市委宣传部出版处处长)"},{"type":"paragraph","text":"孙立功(新华书店上海发行所副经理)"},{"type":"paragraph","text":"顾济之(科学技术出版社编辑部主任)"},{"type":"paragraph","text":"宋原放(上海人民出版社社长)"},{"type":"paragraph","text":"赵家璧(上海人民美术出版社副总编辑)"},{"type":"paragraph","text":"钱君匋(上海音乐出版社副总编辑)"},{"type":"paragraph","text":"任俊达(新华书店上海分店第15书店副经理)"},{"type":"paragraph","text":"毕青(上海图书发行公司经理)"},{"type":"paragraph","text":"陈向平(新知识出版社副社长)"},{"type":"paragraph","text":"李俊民(新文艺出版社社长)"},{"type":"paragraph","text":"巢峰(上海市人民委员会出版事业管理处办公室副主任)"},{"type":"paragraph","text":"路明(上海市人民委员会出版事业管理处书刊管理科副科长)"},{"type":"paragraph","text":"舒新城(中华书局董事、前编辑所所长)"},{"type":"paragraph","text":"金仲华(上海市副市长)"},{"type":"paragraph","text":"刘哲民(古典文学出版社经理)"},{"type":"paragraph","text":"本报编辑:今天邀请各位来谈谈出版问题。人民日报去年提出了出版工作“又缺又滥”的批评，很重要。上海是我国文化出版事业的一个中心，过去上海的出版工作“又缺又滥”的情况如何?造成这种情况的原因何在?根据上海出版工作的经验，应该抓住哪些关节问题来消除缺点，改进工作?我报认为，如何搞好出版工作的问题，可以进行广泛的讨论，今天的座谈会，算是开一个头吧。"},{"type":"paragraph","text":"丁景唐:关于书籍又缺又滥的问题，我们曾经进行过一些调查研究。新华书店有具体的统计数字和书目，等下孙立功同志和任俊达同志将会谈到。我想谈谈总的印象。从书籍发行的表面现象来看，上海出版物缺的现象比较严重，滥的现象尚不突出。造成缺书的原因很多，主要有三个:第一，全国新华书店有三千多家分支店，供销合作社有一万多个，进货量很大，不一定就是群众的实际需要量。第二，图书馆的经费增长很快。1955年上海6个公共图书馆的经费是16万9千5百元，1956年就增加到54万5千3百元，1957年将达到75万8千3百元。高等学校图书馆的经费也增加得很多，以复旦大学为例，1955年是13万9千8百元，1956年是34万2千元，增加一倍半。中小学校图书馆的经费也有很大增加。中学图书经费每月每班1955年是4元，1956年是7元，小学图书经费每年每人1955年是1角5分，1956年是3角。同时，1956年中小学入学学生也增加很多。工厂图书馆和农村俱乐部的经费也有类似的情况。这些图书经费的增长，远远超过了出版物增长的速度，因此使书籍缺的现象很突出。去年第四季度全国各地派人来上海购书的数量也很大，出现了部分的盲目竞购现象。新华书店上海各门市部当时销售给外地采购单位的新书就有二百多万元，占全年营业额的七分之一(这个估计还是非常保守的)。这种情况，在人力、物力、资金上都造成了很大的浪费。第三，群众几年来政治文化水平的不断提高，对书籍的要求也随之增长。特别是在提出了向科学进军和“百花齐放，百家争鸣”的方针后，有很大的推动力量。个人的购买力的提高虽然不及公家的图书经费增加速度那样快，可是，也比出版物供应量要快。"},{"type":"paragraph","text":"倘从出版物的质量来检验又缺又滥的问题，那么应该作进一步的分析。有些积压数量很大的书，并不是质量上的问题，恰恰是发行上盲目进货，超过了实际需要的饱和点所形成的，如北京出版的农业合作化三大文件等书就是如此。而另一方面，也有质量不高的书，发行量很大而又脱销了的。如有些青年思想修养的书和通俗说部等就有这种例子。又缺又滥的问题，是不能单从发行的数量上来看的。上海出版的书质量平庸的不在少数。说上海出版的书，滥的现象尚未突出，并不意味着上海出版的书质量上不存在问题，而相反是存在很多问题的。"},{"type":"paragraph","text":"书籍又缺又滥的中心问题，是生产和分配的问题。在生产环节上，也就是生产能够满足人民群众和国家社会主义建设需要的质量较高的书，对人民群众有社会主义思想教育意义的书。所谓出版物的分配问题就是指图书的发行工作问题。几年来，发行工作是有很大成绩的。分配中的矛盾也是存在的。人和书凑不起来，要书的人得不到迫切需要的书，不必要的书又发行到了不十分需要或甚至根本不需要的人的手里，搁在图书馆的书架上。几年来，我们已经积累了十分宝贵的发行工作经验，基本的一条是做好了解本地区的社会经济文化情况，了解各种不同读者的需要，主动做好预定供应的计划发行工作。就以1956年的发行工作来看，有些书的滥，是发行上的工作缺点造成的，我们且不谈农业合作化和有些政治书籍的发行上滥的问题，(那方面的情况，外来的其他因素似乎要多了一些。)就以最近我们从上海人民图书馆、工厂、学校中了解工人、学生的读书动向来考察，有些代替黄色书刊的通俗小说、旧的说部等书发行数字都太大了，对青年工人和学生思想上起了消极作用，值得引起严肃的注意。(这个问题，我们已经在整理材料，打算另外有机会再谈。)那些书在发行上应该掌握得紧一些，那些书少量供应即可，那些书要主动供应，那些书在特定对象中发行，这是书籍分配中的又一个问题。满足人民群众多方面的需要，不能离开坚持以共产主义思想去教育人民群众的大前提。有些发行工作人员和工厂、学校的图书管理人员片面强调群众喜欢看那些代替黄色书刊的通俗小说和旧的说部，因而加以迎合，实际上是一种削弱社会主义思想阵地的错误的做法。还有，一些图书馆、学校、工厂无选择地添购复本，甚至“慷公家之慨”，乱花图书经费，买很多不必要的书，也是一种不爱护国家公共财产的不良表现。有些工厂、学校添置了一百本、几十本的复本，不久都躺在书架上，积满了灰尘；“三侠五义”、“四游记”、“好逑传”和“香港寻夫记”等旧说部和暴露旧社会黑暗的通俗小说都有好几本复本，仍旧不能“满足”工人、学生的“需要”。工人、学生看这些书，因为缺乏阅读指导，往往“取其糟粕，弃其精华”，引起思想混乱，难道不是思想教育上一个值得重视的严重问题吗?"},{"type":"paragraph","text":"“缺”是今后出版工作中长期存在的矛盾。这种矛盾，是一种推动我们不断改进工作、不断满足人民群众需要的动力。我们应当发挥出积极的力量，把出版、发行工作的质量和人民群众的要求、国家的社会主义建设事业相适应地提高。而出版物作为传播先进思想的武器，要跑在人民群众的前列，发风气之先声。"},{"type":"paragraph","text":"近年来书评工作不够开展，对提高出版物的质量、进行学术讨论和指导群众阅读，都有不良影响。希望报刊、出版界、文化科学界共同努力，改进书评工作。"},{"type":"paragraph","text":"党史，上海工人运动史，学生运动史，妇女运动史，上海社会、经济的研究，帝国主义在上海的侵略史，以至新文艺运动，戏剧运动的史料，都是尚待大力开辟的新园地。目前工具书很缺乏。1955年作家提出为少年儿童写作的计划，1956年内只有百分之六、七动了笔，祖国的孩子们要求更多更好的精神食粮。文艺、音乐、社会科学、自然科学等专门辞典至今没有供应，作家自传、回忆录和戏曲剧本方面的书，读者也很需要。这些问题只要出版社和社会各方面的共同努力，将会随着文化科学事业的不断繁荣而逐步得到解决的。"},{"type":"paragraph","text":"孙立功:书籍又缺又滥的问题，从新华书店上海发行所方面来看，滥集中反映在去年第一季度，4月份以后，就注意纠正，但缺的现象没有好转。滥的现象没有缺的现象影响大，滥的时间短，缺的时间长；滥的面狭，缺的面宽。如果没有去年滥出书的现象，缺的情况可能好一些，但并不能根本解决问题，缺的现象还是要发生的。"},{"type":"paragraph","text":"去年第一季度濫出书的现象，集中在以下几类书:一，农业合作化的政策文件。“三大文件”全国造货4413万册，积压1350万册，折合纸张25000-30000令。“中国农村的社会主义高潮”选本，全国造货618万册，积压330万册，折合纸张5万多令。地方出版社出的农业合作化图书积压也很多。二，农村通俗读物、农业技术书。如财政经济出版社出版的两套书(十大病虫害、农业技术基本知识)，积压了540万册；宣传农业合作生产的画册图片积压了250万册，文化出版社出版的农村俱乐部丛书积压了一百多万册。农村图书积压如此之多，主要是对农村需要估计过大，犯了主观主义毛病。三，少年儿童读物。新华书店上海发行所去年原计划发行8000万册，出版社实际出书5940万册；现在上海发行所存货1050万册，各分支店也积压了一千多万册，实际发行了4千万册左右。对少儿读物的发行，也是估计过大，1954年发行950万册，1955年二千多万册，去年计划8000万册，一下增加三倍，这显然是冒进了。我们感到有些品种的图书印数是过大过多了，如古典文学改写本、节选本、说部等，这些书并无积压，但这类书青年学生及工人看得多了，并不顶好。此外，如青年思想修养读物也有滥的现象，有的质量不够高，上海人民出版社三十多种青年思想修养读物的用纸量，要占该社全部用纸量的40%，每种都成百万、几十万的印，这也是不合理的。"},{"type":"paragraph","text":"再谈谈缺的问题。从七八个省的销售情况看，上海出版物滥的现象没有缺的情况严重。去年分支店登记要求供应的书籍共有2400万到2500万册。缺的品种有:(一)经典著作，学习文件；(二)教学参考书；(三)历史、人物传记；(四)古典文学论著及诗词史料等；(五)解决实际问题的工程技术书；(六)医学方面的临床经验，中医中药书；(七)文学(长篇创作)；(八)工具书，包括字典辞典等。"},{"type":"paragraph","text":"我认为，去年第一季度强调为农业合作化服务是对的，可是当时缺乏具体分析，认识上有偏差。不应该把合作社看成百万富翁，没有按勤俭办社原则去考虑图书供应问题，一窝风出书卖书，以致造成质量不高、滥出滥发现象。关于出书重复问题，我们认为有些出版物重复是合理的，如养猪的方法各地不同，各地出版社可以出不同的书，但应划区发行，这一点过去没有做好。另外，去年新华书店的发行计划匡得太大了，没有很好进行调查研究。1952年全国发行7亿多册，1955年发行9亿3千多万册，1956年却计划发行14亿册。后一年超过前三年的增长量。去年全国农村店大都未完成计划，城市店则都超额完成计划，由此可见，安排上有很大盲目性，对农村估计过大，这是应引为教训的。"},{"type":"paragraph","text":"顾济之:我是在科技出版社负责编辑工作的。刚才听到同志们谈到科技书的又缺又滥问题。我感到科技书没有滥的现象，只有缺的问题。缺到如何程度呢，许多书印出一二个月后就买不到了。特别是初版书，缺得更严重。有些同志看到科技书有同书名、同性质的书出版，就说是滥，这不正确。比如力学、制图方面的书，书名相同，但内容其实不同，各有读者对象，各有用处。即使是同内容的书，如果后书比前书内容好，也应出版；科学是日新月异的，有了前书就不让出后书，这样便阻碍进步了。我国科学尚落后，有许多方面的书还没有。从前大学程度的人能够直接看外文书，现在情况已有不同，多出些科技书有好处。"},{"type":"paragraph","text":"宋原放:书籍又缺又滥问题，就出版社角度来看，在缺的方面有以下几个原因:①出版上的盲目性。既不太了解读者需要，也不完全了解作者情况，常常一窝风出书。②发行部门在分配现有出版图书中有不合理现象。②作者问题。目前作者队伍不大，许多作者苦于没有时间写作，因此，往往有选题找不到人写，找到了又写不出。④纸张供应是紧张的，但出版社内部的纸张的分配和使用也有毛病。比如“孙中山选集”“鲁迅全集”都买不到，“狄德罗哲学选集”“人和机器”也买不到。“孙中山选集”连研究近代史的教授也买不到，这是不应该有的。"},{"type":"paragraph","text":"滥的方面。滥是指①重复，②印数太大，③质量低。重复问题是老早存在的，只是现在出版社增加很多，问题更尖锐了。重复主要有两方面:①赶任务的书，②读者最需要的书。各出版社的选题计划和出书大同小异，说得好听些，是“英雄所见略同”吧。政治读物重复的，我这里有个不完全的统计，宣传党在农村的阶级政策的书有17种，谈农村建党问题的11种，谈批评与自我批评的9种，农村支部工作及农业社思想工作54种。重复的确是个大问题。由此使我想到一些问题:①目前各出版社的方针和任务存在着问题。我想，为了贯彻“百家争鸣，百花齐放”的方针，提高出版物质量，有效地改变又缺又滥的现象，有关方面应该根据全国的著作力量和读者需要，就全国出版社的数量、规模、地区分布和分工合作等问题，作通盘的研究和彻底的解决，这是十分必要的。就各出版社来说，在贯彻既定的出版方针时应该走自己的路，而不是互相模仿。②各出版社出版的赶任务的书常常容易碰头，造成重复浪费的现象。我想，有关方面应该统一安排。各出版社则应注意掌握书籍出版的特点，并应注意避免重复出书。③出版工作的调查研究工作颇难做好，可是我们必须采取措施逐步克服盲目性。"},{"type":"paragraph","text":"赵家璧:书籍又缺又滥的情况不但存在于发行工作的供应环节上，同时存在于编辑工作的生产环节上。而后一环节上的问题，应当肯定它比前一环节上更为严重，更值得注意。假如仅仅从上海的书店仓库里，从去年下半年起积存着卖不出去的书的数量不如意料中的多，就认为今天上海出版上的问题主要是缺而不是滥，那就似乎把问题看得不够全面了。我是一个编辑工作者，根据我个人几年来的体会和观察所得，一般出版社的选题计划，都或多或少地存在着又缺又滥的情况。质量较高的书为数不多，粗制滥造的出版物比重较大。"},{"type":"paragraph","text":"从文汇报上展开的“为什么好的国产片这样少?”的讨论里，我们知道好的电影剧本的缺少的原因之一是为了受到领导过多的干预，而我们出版社呢?却犯了相反的毛病。出版社的选题计划送上去后，很少听到领导机关对选题内容质量提出什么批评或具体的指示，编造计划的人和检查计划的人，都只求种数凑足，就万事大吉。出版界里所享受的放任自由和电影界里的过分干预同样为人民文化事业带来了莫大的损失。"},{"type":"paragraph","text":"解放前搞过出版事业的人都知道，聪明人愿意开书店，不愿搞出版社。这因为出版社出了书要赔了笑脸送上书店的门去恳求经销，七折八扣的优待以外，还得由书店决定什么时候付钱。记得当时上海四马路上一位老出版家曾说过:“出版社要翻身，除非将来有一天，书一出版，有一个呆子把全部书籍都包下来，付你一张支票。”当时认为这完全是痴人说梦，而今天出版发行分工以后竟全部实现了。出版社专业搞“出”书，书店专业搞“进”书。出版社出的任何一本出版物，书店有全部包下来的义务，书店只有少进多进的选择，没有不进的权利。出版社一手送货，一手收钱，经济责任没有了，从社长到编辑，也就缺乏一种必要的经济核算思想。书出得再缺再滥，书店还是要全部包销，提高出版物质量的工作也缺少了物质的推动力量。"},{"type":"paragraph","text":"过去的私营出版社一般都在重版书上奠定他事业的基础。初版书印得不多，试印一版后，经不起考验的书，一版就淘汰了。读者需要的书呢，就连续不断的年年重版。所以过去衡量一个出版社工作的成绩，不单纯看每年新书的数量，更重要的是经过时间的考验，比方三年、五年之后，看究竟有多少种书站稳了脚跟，列入了每年重版的书目。作为一个作家，他除了希望印数多以外，更关心的是再版的次数，因为只有通过再版，才表示了这本著作物有了它自己的生命。今天的书店却欢迎新书，不重视再版书。提出再版书订印单时也很少尊重编辑的意见。许多优秀的文艺作品和学术著作的第一版常常是著作物生命的结束而不是它的开始，因而形成脱销；而对通俗读物或配合运动的小册子，第一版印数估计得脱离了实际，又形成了积压。"},{"type":"paragraph","text":"钱君匋:目前出版物的主要问题是滥与缺并存，如果要整顿滥，书的新品种应该增加，书籍的印数应适当地调整，我以为问题不在于纸张不够，只要调整书籍的印数，把可出可不出的书坚决不出，那么目前纸张虽紧张，出版界的纸张要求仍可满足；这样做不但可以不浪费纸张，而且还可以产生许多新品种的书籍。缺的问题原因之一是新华书店估计印数不对头。所以我以为决定一本书的印数的权，应该操在出版者的手里是有它的意义的。"},{"type":"paragraph","text":"毕青:我有搞古旧书的改造工作接触一些古旧书业务从古旧书来看现在出版物质量和数量问题，我感到解放后出的新书能够继续流通的比较少。有分量的书照说是有长期流通价值的。现在缺的书很多，新书既搞不出，我看可以先将旧的重印一部分。如过去良友版“新文学大系”，世界版的英汉四用辞典等等。过去对旧书的流通，清规戒律过多，自从去除以后，大批旧书恢复流通可供科学研究之用。上海旧书店数月来供应旧书二十多万册，对缓和图书供应的紧张局面有帮助。解决书籍缺乏问题，在社会上提倡把本人不用的藏书出让也是一个办法。过去知识分子中有个风气，纵然穷，书也是不卖的。希望舆论界支持改变这个风气。还有，现在图书馆有许多复本，有些书当时客观流通需要量大，需要备得多一些，但后来客观情势变化了，需要正常了，复本用不到那么多了，我看很可以出让。"},{"type":"paragraph","text":"巢峰:图书的缺滥现象不仅表现在品种和印数上，与质量亦有很大关系。现在这两方面的情况都存在。但只从这些现象上看缺滥问题，也是不全面的，例如以质量来讲，并不是说质量高的就没有滥，质量低的就都是滥。质量高的读物，如果印数过大，也会造成滥(特别是有时间性的书)；而一般质量不高但为读者迫切须要的书，如长期不出版，也会造成很多意见(如辞典等工具书)。从数量来看，版本或内容重复或发行数字大，也不能统称为滥，须要分别不同情况，如过去讲养猪的品种多出了，但各地养猪的方法不尽相同，各省又都有以农民为主要对象的通俗读物出版社，品种上多几种也不是不可以的，问题是这类地方版本，应限制地区发行，不必通销全国。有些书因读者需要量大，累计印数过大(如上海人民出版社的“正确对待入党问题”1956年累计印数达252万册)则是控制印数问题，不能说就是滥。"},{"type":"paragraph","text":"我对1956年缺滥情况是这样看待的:滥主要表现在农村通俗读物、少儿读物以及部分政策文件方面；缺主要是科技书、古典文学书、工具书等方面。滥主要是在1956年春季，第二季已基本上得到纠正；缺主要是在1956年下半年。基本情况是:通俗读物积压，高级读物脱销；农村读物积压，城市读物脱销；上半年积压，下半年脱销。而上海的出版物，以去年的情况来看，缺是主要的。"},{"type":"paragraph","text":"缺和滥的原因，不尽相同。先谈滥的原因:首先因为去年社会主义改造高潮到来之后，许多事业指标偏大，农村俱乐部全国指标50万个，各省计划84万个(实际执行只有32万个)；农村图书室根据各省材料统计达76-83万个(实际执行约10万余个)；农村文化事业如此，其他指标也有加码。这一情况促使出版发行部门在图书发行方面特别是农村读物方面盲目扩大。其次，在高潮来了之后，缺乏冷静分析和切实调查读者需要，出现了赶浪头一阵风的主观主义。出版发行计划均盲目追求数量。上海1956年出版计划品种比上年提高了35%(实际增加了26%)，计划指标过高，助长了凑品种、赶任务的现象。当然出版行政机关要负主要责任的。"},{"type":"paragraph","text":"再谈缺的原因，有人以为滥是缺的基本原因，我认为即使没有滥、没有积压，也会有缺、有脱销。只能说滥和积压加剧了缺和脱销的严重性，却不是缺和脱销的基本原因。脱销的基本原因是物质资源的不足即纸张的不足。这样，图书就不可能无限制的供应。这一矛盾暂时还不能解决。这在“八大”决议中已经指出了。那么可不可以根据现有资源把工作做好一些呢?当然是可以的，然而我们还没有把它做好些。需要不多的书印多了，迫切需要的书印少了。除此之外，还由于人为的紧张。新成立的高等学校图书馆，购书经费多，有些图书馆，不论有无需要，见书就购。这样使出版方面对书籍的印数就很难掌握。"},{"type":"paragraph","text":"今年的情况，严重的滥出书的现象不致再会发生，脱销的现象亦已较1956年年底缓和，但问题是存在的。上海的出版方面在今年的出书计划中，对一些较滥的品种已坚决削减，1957年出书品种大体上要按1956年削掉10%-20%，同时因用纸量减少和防止滥出书等原因，发行量亦须控制。因此缺书还不可能完全解决，只能在读者最迫切需要的方面，尽可能组织供应。与此同时，也必须克服购书方面的浪费现象，提倡自费购书，提高发行效果。"},{"type":"paragraph","text":"金仲华:关于出版界当前的问题，我想作为一个曾经从事出版工作、现在还做着编辑和写作工作的人，来简单谈几点意见:一、谈到目前书籍又缺又滥的问题，我们不要因此就忘记了解放后几年来人民出版事业的大发展。这几年来，出版书籍之多，发行数量之大，是前所未有的。我们已有了一个很大的发行网，出版界方面已经培养起一支具有一定水平的编辑、出版力量。图书馆、学校、机关和广大读者购买书籍的力量比以前大了许多。这些事实都说明了:几年来出版事业的发展很大，条件很好，而且发展基本上是健康的。但是，在出版界确实存在着一些问题，有的是迫切需要解决的。二、目前书籍又缺又滥的现象，给我们提出了一个尖锐的问题，就是:需要的书籍还不够多，而有些不需要的书籍却太多了。不过，对于又缺又滥的现象，还应该加以分析。情况大概是这样:缺的情况是基本的，滥的情况在某些书籍方面是很突出的。为什么缺?因为出版的书籍赶不上国家经济、文化建设和广大读者群众的需要。教科书、工具书、配合理论学习和科学研究的参考书，都赶不上需要。由于我们国家的建设发展得快，人民文化水平普遍在提高，这种赶不上需要的情况，将会在相当长时期内存在。而且，这正是推动我们出版事业不断发展前进的一种因素。但是，我们不能把它推给客观原因就算了，一定要作很大努力，克服缺点，迎头赶上。目前存在着书籍出版太滥的现象，就是一种严重的缺点。为什么太滥呢?单纯用追求数量的方法来满足读者群众的需要，单从出版品种和发行数字来争取完成计划指标，这样就会造成粗制滥造，书籍大量积压，浪费纸张和人力，对于出版事业的发展是一种损失。三、书籍出版太滥的现象，突出表现在迎合政治运动的小册子和适应大众需要的通俗读物方面。这种情况，大家都已经指出了。这里应当补充一点，从报纸刊物编辑的角度来说，有的政策性文件或理论文字，报纸上已经完整地刊登了，不一定要再出小册子；有的知识性的通俗文字，报纸或刊物上已经发表了，也不一定要重复再出成千成万的小册子，排印、封面、装订，耗用的人力和纸张实在太大了，应该节约一下。人民日报社论中指出在出版时间性较强的书籍的时候，应当尽可能把书籍的内容和报纸、杂志上发表的文章区别开来，这点确是很值得注意的。四、要解决目前书籍又缺又滥的问题，需要出版界著作界和读者的共同努力。除了出版界注意研究之外，还应当多听听著作人的意见和广大读者的反映。还有，目前图书馆、学校、机关的购书经费是比较充裕的，是否有盲目购书现象，买去的书使用阅读的情况如何，也是值得调查研究一下的；如果图书馆、资料室的工作人员能提供一些意见，一定是很有参考价值的。此外，出版社如何订选题计划，如何使各个出版社逐步发展、造成各自的特点，如何使出版社和作者建立起密切的连系，以及如何从过去长期从事编辑、出版工作的人吸取有益的经验等，都是值得好好研究的。“为什么书籍又缺又滥”的问题的提出，对于我们人民出版事业的进一步发展，是很有作用的。当前的关键是着重提高书籍质量，宁可少些，要求好些。但是，应该怎样做，还需要各方面多研究讨论，提出意见，使它能很好地实现。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\572h020101.JPG\">"}]}