{"id":342585,"date":[{"year":1957,"month":2,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2175","ytitle":"","mtitle":"集体农民战胜了灾荒","ftitle":"","authors":["黄嘉音"],"text":[{"type":"paragraph","text":"本报记者　黄嘉音"},{"type":"paragraph","text":"上海工人慰问安徽农民代表团的一部分团员，在怀远县三个地区六个农业生产合作社进行了九天的慰问活动，已经在2月15日返抵蚌埠。现在根据个人从各方面收集的资料，把怀远县的灾情和集体农民对自然灾害作斗争的情况作一个比较全面的报道。"},{"type":"paragraph","text":"严重的灾情"},{"type":"paragraph","text":"怀远县拥有田地320万亩，农户14万户，农业人口67万人。现在有高级社205个，初级社219个。组织起来的农户占全部农户的98.8%。"},{"type":"paragraph","text":"1956年5月底，全县各地普遍发生了小麦疸灾，估计减产了67%。"},{"type":"paragraph","text":"6月初，由于南方的低气压和北方的高气压在淮河流域接触，形成了连续不断的暴雨，成为内涝。被水淹没的田地达2，179，740亩，占全县田地的68%。被水淹没的村庄有983个，受灾的农户37，628户，占全部农户的26%。倒屋3万3千多间。这时小麦刚要成熟，尚未收割，因此损失很重。"},{"type":"paragraph","text":"8月间，怀远县又遭遇了风灾，台风吹倒了房屋17，000多间。"},{"type":"paragraph","text":"怀远县这次灾情的严重，是几十年来所没有见过的。但是组织起来了的农民，没有向自然灾害低头，他们在党和政府的领导和支持下，对天灾展开了激烈的斗争，终于胜利地渡过了受灾后的八个月。"},{"type":"paragraph","text":"防汛抢险"},{"type":"paragraph","text":"去年汛期，淮河水位高达21.42公尺，超过安全水位3.14公尺，形势危急。这时怀远县组织了48000个民工，与洪峰进行了120天的英勇搏斗，结果河堤得保安全，无一处决口。7月13日，淮堤苏黄段洪水超过行洪水位1.15公尺，为了保护孔津湖四万多亩土地的收益起见，发动了7800名民工，不分昼夜坚守在20多里长的河堤防线上。在“水涨堤高”的口号下，许多干部和民工在狂风暴雨中进入水中去捞泥，用被运土，加高河堤，冒着生命的危险，奋勇冲入汹涌的水中，用自己的身体扶席挡浪，终于把洪水打退了。"},{"type":"paragraph","text":"在六月初内涝成灾的时候，大部分的男劳动力都治淮防汛去了。在农业社干部的带头下，妇女老幼，纷纷下水抢收小麦。上洪社妇女组长杨亲美，带头下水日夜捞麦，一星期中没有穿过干衣服。有一个70岁的老大娘，也亲自下水捞麦。全县抢捞小麦186万亩，共抢收5，220万斤。行洪区的常淮社，大部分劳动力都上堤防汛去了，于是动员了妇女、老人和小孩2100人，抢捞小麦25万多斤，平均每人捞麦121斤。与此同时，单干户农民每人只捞了29斤。"},{"type":"paragraph","text":"抢种和秋种"},{"type":"paragraph","text":"在大水淹没田地期间，组织起来了的农民，奋不顾身，在水中排水抢种。他们提出了“退一亩种一亩”和“退到那里种到那里”的口号，在许多地方连淹连种。一般是两淹三种，有的反复种了四五次。淝光一社创造了八淹九种的奇迹，保住了绿豆；五涝五排保住芋头；改种水稻21万亩，增产了2100万斤；改种玉米13万亩，增产了520万斤。改种山芋39万亩，增产344万斤；计共增产粮食2947万斤，占秋季总产量的20%左右。这种排水抢种，如果不是靠组织起来的农民的集体力量，是完全不可能的。"},{"type":"paragraph","text":"在秋种方面，由于男劳动力大多在治淮防汛的工地上，而牲口因缺乏草料，大部转移，因此不得不组织妇女和老少用人力来拉犁，拉耙，拉耩和拉车运粪。"},{"type":"paragraph","text":"怀远县农家妇女，过去是不下地干活的。可是在抵抗灾荒的号召下，在妇女干部的带头下，都破天荒第一次下地去拉犁了。有的犁由十几人合力来拉，有的由二十几人一同来拉。淝新社的女副社长高兰英，带头并带动了妇女劳动力下地犁田，把过去单干时两个月才能完成的秋种任务，在35天中完成了，种得又快又好。淝南一社的七十三岁的刘子东，年轻时耕种技术很好，这次也主动下地耙田300亩，每天不肯休息，坚持到任务完成。"},{"type":"paragraph","text":"这样依靠集体的力量，由妇女带头，并利用6万头能耕田的牲口，计种地264万亩，占总面积的86%，比1955年秋种扩大了12%的面积，提前一个半月完成任务。"},{"type":"paragraph","text":"开展副业生产"},{"type":"paragraph","text":"在灾荒的威胁之下，全县农民在上级的指示和政府的支持之下，普遍开展了副业生产的活动，进行生产自救。副业的种类多种多样，有捕鱼、打芦蓆、烧砖、编筐、开山打石、打麻绳、衲鞋底、养猪等120多种，据不完全的统计，半年多以来，集体农民33，000人在副业生产上获利140多万元。除食用之外，还多出40多万元。这在解决灾民生产上和生活上的困难，起了很大的作用。"},{"type":"paragraph","text":"政府的支持和救济"},{"type":"paragraph","text":"除了生产自救以外，政府对灾民的支持和及时的救济，对于减轻灾荒和坚定农民克服自然灾害的信心，也起了很大的作用。从1956年6月到1957年1月，政府对灾区发放各种救济款3，053，248元，上海和各地的寒衣捐献也起了很大的作用。这些措施基本上解决了灾民缺乏粮食和寒衣的困难。"},{"type":"paragraph","text":"我们在淝河堤上访问了淝新一社的史洪传，他今年三十二岁了，正在编芦席。他告诉我们说他的房子因水淹倒塌了，现在所住的房子是政府帮助十元新盖的。他也得到政府粮食的救济。"},{"type":"paragraph","text":"农业社威信提高"},{"type":"paragraph","text":"自从1956年内涝的自然灾害发生以后，农业社在怀远县农民们中间的威信越来越高了，许多年龄比较大的农民都反映说，像这样严重的自然灾害，如在过去，大家早就逃荒，到外地去讨饭，甚至饿死冻死了。据淝兴社59岁的梅文焕说，民国十年和二十年大水灾，饿死了不少人，出外逃荒要饭的很多，有的人甚至于卖掉子女换粮食吃。去年的灾情比民国十年、二十年还要严重，灾民有吃有穿，没有饿死、也没有冻死一个人，基本上也没有逃荒的，这都是共产党的领导得法、政府的及时救济、农业生产合作社的优越性、干部和集体农民艰苦奋斗的结果。"}]}