{"id":342507,"date":[{"year":1957,"month":2,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"2445","ytitle":"","mtitle":"银幕后的战斗","ftitle":"——影片“沙漠里的战斗”拍摄侧写","authors":["林谷"],"text":[{"type":"paragraph","text":"林谷"},{"type":"paragraph","text":"影片“沙漠里的战斗”去年到新疆拍摄外景，为时半年。摄制组工作人员曾在拔海六千多公尺经年积雪的博格达高峰面前工作过；也曾在低于海面二百多公尺的吐鲁番等处工作过。他们攀登雪山，跋踄沙漠，工作和生活都比较艰苦。林谷同志的文章报道了他们在雪山工作情况的片断。"},{"type":"paragraph","text":"骑马上雪山"},{"type":"paragraph","text":"去年七月，站在乌鲁木齐市区里，极目远眺，在迤逦的天山山脉中，不难找到躲在白云深处的博格达高峰，不过，看来是离得很远，很神奥。如果碰上一个好天气，蓝天刚巧推走了低垂在山脊上的云朵，万年积雪的高峰便毕露在眼前了:轮廓鲜明，白雪闪耀着寒森森的光芒。那时，又会使人感到离得很近，似乎一步就可以跨了上去。"},{"type":"paragraph","text":"事实上，从乌鲁木齐到高峰前要整整走三天。进了山区，我们几十个人是骑着马儿上高峰的。说到骑马，我们这些人中间，很多是生平没有骑过马。马是骑上了，说得正确一些，我们未曾驾驭马，是双手抱着马鞍，让马驮着走的。当我们处身在高山在前，深渊在后，跨下的马儿要登上陡崖的时候，看到马儿几乎是竖立起来的，两只前蹄像人的臂膀一样挣扎、攀爬，两只后蹄又在长满藓苔的岩石上打着滑脱，我们挂在马鞍上，不禁满头大汗了。"},{"type":"paragraph","text":"你是知道的，我们随身要带不少的摄影器材和粮草，这些笨重家伙，唯一要靠马来运输。一只马，只能负重一百来市斤，我们事先曾经安排，大的器材尽可能拆散。可是器材大都是硬的，驮在马背上，一路磨擦，好几只马背上被磨得皮开肉烂，鲜血淋漓了。"},{"type":"paragraph","text":"第三天黄昏，我们终于到达目的地了，目的地拔海五千公尺。现在，博格达高峰显示在我们眼前，变成一座硕大无比白玉琢制的屏风，它遮去了半边天空。落日余辉染红了万年的积雪，雪色不再是森森逼人，而仿佛是熊熊的红烛烛光一样，给人以温暖。我们先头队伍，已在高峰面前一块嫩绿的草地上安下营寨，炊烟袅袅，荒无人烟的高山上，开始容纳远道来的客人。驮在马上的我们睹此情景，精神自然亢奋。"},{"type":"paragraph","text":"上山任务至此结束，请你不要忘记，务必替我们的马儿记上一功。"},{"type":"paragraph","text":"第一个工作日"},{"type":"paragraph","text":"上得山来，作了四天的准备工作，完成了。但是四天来，我们都染上了高山症。有的泻肚，有的脸肿，有的贪欲不振，昏昏欲睡。"},{"type":"paragraph","text":"今天，大家起得特别早，低着头钻出蓬帐，一仰脸，见到的是满天星斗，万里无云。我们盼望着今天有一个晴朗的天气，让我们第一个工作日好旗开得胜。各个部门都动起来了，演员已在化妆，帮助我们拍戏的哈萨克老乡和骑兵战士们也把夜里放牧的马赶回来了，……我们借着星光忙碌起来。"},{"type":"paragraph","text":"在我们忙碌中，红艳艳的太阳站在山峰上来偷看我们的动静了。"},{"type":"paragraph","text":"在路上，我们快马加鞭，谁知一鞭下去，却把太阳打跑了。第一朵乌云飞快的在后面追赶着我们，一霎眼，我们被乌云围困了。乌云从我们身边走过，我们的鼻尖可以碰到湿漉漉的云朵了。但遗憾的是，此刻，我们伸手不见五指，更看不到乌云里的究竟。只闻导演果断地传下令来:避免危险，停止前进。我们便勒紧韁绳，就地停下。不久，第一阵乌云过去，奇景出现了:山谷外面的戈壁滩上打着闪电，雷声隆隆，而我们脸上开始受到绿豆般大的冰雹袭击了。冰雹越落越大，落到身上的冰雹化成冰冷的雨水，衣裳潮湿了。正在这尴尬的时候，我们突然听到嘹亮的喊声，喊声在山谷里回荡，喊声近来，却是留在宿营地没有工作的民族演员率领着娴于骑术的哈萨克老乡替我们送雨衣来了。我们拥抱雨衣，拥抱友谊。"},{"type":"paragraph","text":"山路依稀可辨了，我们继续前进，决心到景地等候云过天青。到了景地，冰雹又变成鹅毛大雪了。从传说里，听到有过六月雪，但总以为是神话罢了，今天，我们是亲眼目睹的了。雪一直飘舞不停，我们便在石窪窪里躲雪，时间随着雪片一秒一分的飘掉，已经过了晌午，眼看第一个工作日要交白卷了。但是我们仍旧耐心地等着。"},{"type":"paragraph","text":"今天拍的是爆炸场面，炸山开河。埋炸药、牵火线，一切按照计划部署。第一声爆炸声晌了，几柱黑烟冲天，巨大的埋在雪里的博格达高峰似乎受到震动，抖落了披在身上蝉纱般的白云，这真是锦上添花。云开山现，在山峰前发现渴求已久梦般绮丽的冰河。我们尽快地把这些情景收入电影胶片上面，带到人间。整个下午，我们沉浸在兴奋里。从拍成第一个镜头起，一气呵成，接二连三地完成第一个工作日的工作量。"},{"type":"paragraph","text":"迟归"},{"type":"paragraph","text":"平心而论，如果雪山有知，对我们这些贪得无厌的人，一定会心生厌烦的了。几天来，我们拍摄的每一个画面，总是一丝不苟，苦心经营，要达到尽善尽美。所以，不管是巇险的悬崖，不管是阴郁的深壑，不管是晶滢的雪坡，这些稀有人迹的地方，如今遍地留下我们的足迹了。打扰虽繁，终有止境，明天，我们要转移到天池去了，在雪山上是最后的一个工作日。"},{"type":"paragraph","text":"最后的一个工作日，常常是过得特别慢，但是夜色终于走到我们蓬帐的门前了。按照往日的惯例，外出工作的人该回来了，可是今天却迟迟没有回来。我们一部分留在宿地没有出外工作的人，慢慢落进焦躁和不安的情绪之中。蓬帐内空气实在太沉闷，而且人在黑暗里更容易编织恐怖的想像:我们耽心雪山上冰裂雪崩，人马埋没。大家相继走到外面来，外面，天是墨黑的，没有星，没有月亮，附近高山的黑影压上我们的心口。"},{"type":"paragraph","text":"外出工作的人，依然没有回来!天黑了，不说别的意外，就是摸黑走这条路，也随时可以发生危险的。我们，留在宿地的人，心情益发紧张了。参加我们拍戏的骑兵连长首先发出命令，派出侦察兵，并且命令他们发现意外立即鸣枪报警。侦察兵的骏马从我们身边飞驰而去，在侦察兵后面，又跟上一群马队，那是几位民族演员和哈萨克老乡们。他们自告奋勇，催马钻进浓厚的夜色里了。"},{"type":"paragraph","text":"我们，留在宿地的人，也立刻集中了电筒，有的还拎着风雨桅灯，脚高脚低的向前方迎上去。我们相互搀扶，爬过一个山头又一个山头。大地静寂，山影幢幢，我们又累又紧张，不住地喘着气。"},{"type":"paragraph","text":"枪声未鸣，马蹄声却传来了，这是平安的喜讯。我们欢腾起来了。我们呼喊，夜色里立刻晌起回声，喊声此起彼落，喊声里充满着快乐、关怀和亲密的兄弟般的友爱。"},{"type":"paragraph","text":"簇拥着迟归的人到家。我们，留在宿地里的人显得如此活泼、勤快；端脸水，盛饭，殷殷招待迟归的人。我们之间变得格外融洽。在今夜，我们深深地感受了共忧患、共欢乐的滋味。"}]}