{"id":342679,"date":[{"year":1957,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2085","ytitle":"","mtitle":"谈“恶虎村”(上)","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"“恶虎村”是公案剧“八大拿”里的一折，又名“三义絕交”，是以黄天霸为主角，截取“施公案”故事的一章，着意刻画了黄天霸生活道路里具有关键性的一个段落。通过复杂的人物心理变幻，不同人物性格的鲜明对比，和许多决定性关头人物的断然措置，完成了出色的刻画舞台形象的任务，从而發挥了积极的战斗作用的。"},{"type":"paragraph","text":"剧本的创作和演出是在清帝国的极盛时代，题材范围涉及了当时政治斗争中最尖锐的方面之一。作家采取的手法是在维护封建皇朝统治的表现形式下，通过真实的细节，剥落了人物的伪装，进一步揭露了统治阶层的真实面目，起了正面的斗争作用。"},{"type":"paragraph","text":"作者没有采取符号化的简单手法，没有在人物脸上涂上白粉，却巧妙地完成了任务。"},{"type":"paragraph","text":"这是一个倾向性极为鲜明的作品。"},{"type":"paragraph","text":"作者努力摆脱一般武戏——一言不合，进行战斗，胜败底定——的套子。作者在战斗爆发以前为戏的發展提供了充分的根据，这样的努力一直没有停顿，在战斗中间，战局结尾都有着鲜明有力、着墨不多而效果显著的笔触。即使是在战斗进行极为紧张的阶段，作者也完全没有放弃刻画人物的愿望。"},{"type":"paragraph","text":"作者为两个敌对阵营安排了并不太多的主要人物。每面五个，一共十个。可是每个人物的风貌则是鲜明的、彼此不同的。他们被此之间的矛盾也是鲜明的，完全可以为观众理解的。这种矛盾不只存在于两个阵营之间，在阵营内部还有着更复杂的矛盾。这就给剧本带来非凡丰富的内容，使它显得异常饱满。"},{"type":"paragraph","text":"江南四霸天——贺天保、濮天鵰、武天虬、黄天霸——的同盟已经破裂了。破裂是由黄天霸从这个绿林集团离开开始的。他投奔了施士伦，走进了统治集团内部。这以后就出现了九黄七珠莲花院一十二位英雄惨遭杀害的事件。这自然是施士伦的“杰作”。贺天保是个思想混乱的人物，后来终于被黄天霸拉去参加捉拿于六于七——也是企图为莲花院英雄报仇的绿林人物——的“洗浮山”之役，胡里胡涂地送了命。四霸天里的硬骨头就只剩下了两个:濮天鵰和武天虬。他们为了替莲花院的死者报仇，把施士伦捉住了。"},{"type":"paragraph","text":"投奔公衙、大显身手，走上了“正途出身”的黄天霸好像也并不怎样得意。在开场时观众就看到了他那唉声叹气、满腹牢骚的神情。照恶虎村的情报，他是要回家探母的；但在他们一行三人自己口里，则是“离了扬州江都县，转回绿林乐安然。”这到底是怎么一回事呢?"},{"type":"paragraph","text":"作者一开头就把这么一位思虑重重情绪错综的人物推出舞台。使观众对他的思想问题发生了兴趣。他到底为了什么不高兴呢?"},{"type":"paragraph","text":"那理由在他自己嘴里也解释过，他的同衙伙伴王梁也猜测过，但都到底不像，都不曾道着痒处，不能使观众满足，观众后来是从他的具体行动里明白了那底细的。"},{"type":"paragraph","text":"他为什么在“转回绿林乐安然”之前要那么不高兴呢?想来这位毅然决然离开了绿林道路的“勇敢的人”一定是遭到了严厉无情的社会批判了。他想不穿，为什么就不能让他安然走上这条“正路”去。那些“清让”竟是那么有力，弄得他不能不辞职。他这时的确是恨透了这一堆听来刺耳的意见的。他的心里充满了惋惜、勉强与愤懣之情，所以他才把马一勒，长叹一声，垂下了头。"},{"type":"paragraph","text":"他的同衙伙伴，思想混乱的人物——王樑，对他这种思想情况提出了猜测。王梁是不能理解黄天霸的，虽然他根据直感首先提出来的“莫非思念县尊?”其实已经说对，但给他一支吾，却又胡涂起来。"},{"type":"paragraph","text":"王樑、李五、贺天保……这些人都有一个胡涂的概念，就是讲究无原则的“江湖义气”。在绿林里讲“义气”，走入公衙与绿林作战，就改讲另一种“义气”；现在看见黄天霸不高兴，就用对施不全的“义气”来解释，以为他是想保护县尊，通过了危险地带，然后回去，这样就会“公私兼顾”，两面的“义气”都保全了。这样的人物可能还是善良的，却不能不说是胡涂的，正好给黄天霸之流利用了。悲剧就正在这里，死心塌地被利用了一通之后，到底自己还是莫明其妙。"},{"type":"paragraph","text":"在恶虎村那边，自从这位“盟弟”投奔官衙之后，就对他产生了非常的戒惧。濮武二位看得清楚，这正是一个黑色的蜘蛛。一碰上就会弄得家败人亡的。黄天霸的武艺高强，自然是使他们戒备的一个原因，但这还远不及他的阴险来得可怕。他们明知这个“盟弟”已经变了心，却还不想当面和他吵翻，最初总还是想要委曲求全的。但是妥协的道路终于走不通，濮武二位最后是流了自己的血才到底明白了这个真理。剧作者在这里紧紧抓住了这条斗争发展的曲折线索，把濮武的容忍、退让写得极度饱满，最后使矛盾发展到不可调和的地步，然后才不可收拾地爆发。"},{"type":"paragraph","text":"在恶虎村里也还有着两位好心的女人，濮武二位的夫人。她们除了知道天霸的武艺高强之外，对他还有着一种“盟弟”的骨肉之情。她们也是讲究“义气”的人物，杀掉赃官施不全她们是并不十分反对的，但顾虑对不起“老兄弟黄天霸”。为了这个，她们还和自己的丈夫发生了争论。正是她们的悲惨结局起了激动人心的作用，激起了观众对黄天霸从心底里的憎恨。作者用寥寥数笔钩勒出来的这两个人物，是极为出色的。"},{"type":"paragraph","text":"恶虎村外解劝了濮武二位与李五之争以后，黄天霸和两位盟兄无意之间的会见，是剧作者天才的笔墨。不由令人想到，作者在这里就像斗蟋蟀的人一样，手里拿着马尾缚成的工具，调度着瓦罐里面的蟋蟀。让他们碰一碰，又分开来，张一下牙，展一展翅，却并不立即交手。真是好看极了。"},{"type":"paragraph","text":"(上)"}]}