{"id":342742,"date":[{"year":1957,"month":2,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1958","ytitle":"","mtitle":"建立“实验动物中心”刍议","ftitle":"","authors":["刘瑞三"],"text":[{"type":"paragraph","text":"中国畜牧兽医学会上海分会理事长　刘瑞三"},{"type":"paragraph","text":"在若干科学研究工作中，实验动物、仪器设备和图书资料，是不可缺少的三项基本条件。在生物学、医学、药学、心理学、农学研究方面，需用的实验动物不但种类繁多，而且数量也很惊人。我们普通实验室所常见的实验动物，除小白鼠、大白鼠、天竺鼠、狗、鸽等不待言外，举凡马、牛、羊、家禽、猪、甚至鱼类、爬虫类、两棲类(包括鳄鱼、毒蛇等)，也都是一定的研究工作中所必需的，需要量也大得惊人，例如生物药品制造(包括人用和兽用的)时所需小动物的数目就很大:如果制造三千万份的人用脑炎疫苗就需要一两千万只小白鼠，如果制造兔化牛瘟疫苗或兔化猪瘟疫苗，所需兔子何止几十万只!而在科学研究工作中，最怕实验动物品种不纯，如果有潜伏疾病，抵抗力高低不等，生活力强弱不同，就很难判断研究成果的价值。对于小动物的疾病，目前国内缺乏专门研究的人才，但我们所遇到的各种小动物疾病却应有尽有，很多病现在找不出病因。以家兔的球虫病为例，据调查，差不多每只兔子都带虫，任何时候抵抗力减低就会发病。小白鼠的伤寒、脑水肿、肺炎、肿瘤等病也是司空见惯的，很多细菌或病毒性病传播起来极为迅速，因而如何在试验动物群中防止疫病发生，及时诊断治疗，是一个很重要的问题。至于试验动物的繁育工作就更繁复，不但纯种的要有系谱可查，而且现在国内已有几个纯种群，因近亲繁殖多年恐已退化，还需引进外来新种群。在农村做副业的品种，也需要进一步选育和固定。这些都是动物育种学家今天无暇顾及的事，但对需用实验动物的部门来讲，却是面临的困难，等待解决的。"},{"type":"paragraph","text":"建立一个“实验动物中心”，不可能把所有困难一下子解决，但至少可以解决下列几个迫不急待的问题:"},{"type":"paragraph","text":"技术力量的培养"},{"type":"paragraph","text":"上海虽有不少教学、研究单位喂饲实验动物，但并非每一单位都有足够的技术力量，大都由只懂得饲喂的熟练工人负责，他们对于病患和品种有关问题就无法解决。很多单位的动物房是由总务部门领导的，他们缺乏饲养动物的经验。去年，我曾参观了某大学为生理学试验用的狗舍。狗舍的建筑不够合理，当初可能是因陋就简节省资金，墙壁用竹条编成，冲洗消毒都不容易，因而容易有寄生虫、细菌、病毒等，墙壁成了疫源地。那些狗也差不多只只都有体外寄生虫，有的因为带了寄生虫而瘦弱萎顿，可以看得出来这是因为缺乏专门技术指导的缘故。"},{"type":"paragraph","text":"目前，国内有关实验动物的繁育、饲养管理、疫病防治等方面的专门人才屈指可数。但随着科学研究事业的发展，这方面的需要有增无减。上海各单位从事这一部门工作的从业人员有不少实际经验。但如果没有科学的指导，既不能提高技术也无法解决重大问题。如把目前分散于各单位的技术力量略加集中，形成指导中心，则可大大发挥力量。一方面可以培养人才，训练出成批的专业人员去支援各单位甚或支援全国各地；一方面也可以对某些病因不明的实验动物疾病进行研究。技术指导中心形成之后，对本市各单位分散饲养的实验动物也可以进行具体的帮助，解决存在的难题。"},{"type":"paragraph","text":"保证质量"},{"type":"paragraph","text":"保证实验动物的质量，对科学研究非常重要，但目前的情况却不能令人满意。我们在进行一般的毒力试验时，由市场买来的小白鼠，往往在试验之前就会倒毙一、二只，等到接种以后再有死亡，就很难知道死亡的原因。动物本身有很多种传染病，在购入新动物时，如果有带菌动物混入，可能使整个动物群死亡。如果动物的质量无法保证，又无检疫措施，不但威胁整个动物群，连人都有被感染甚至于致命的可能。"},{"type":"paragraph","text":"调剂数量，保证“花色品种”"},{"type":"paragraph","text":"最近市场上最缺少的实验动物，是狗和猴子及有特殊用途的飞禽走兽。狗原来很多，但近年来因为要扑灭狂犬病，狗大都已捕杀殆尽，因此供应突感紧张。像这一类的问题，就需要有统一的解决办法，以免各单位纷纷派员下乡捕购，互相抬价，弄得无狗可买。又如各单位因季节不同、任务不同，需要量不均衡，也需要一个平衡调剂的中心。再如若干供试验用的动物，生活条件要求很高，一般饲养者和小的研究部门是无法包罗万象、样样俱养的。这些动物(如毒蛇)的饲养。管理需要有高度科学技术水平，应该集中繁殖供应一部分，保证品种类别不致缺乏。"},{"type":"paragraph","text":"节约人力物力"},{"type":"paragraph","text":"目前各研究、教学单位或生物药品制造单位，均有一个具体而微小的动物房，但现在是有的单位有房子没有动物，有的有了动物却没有技术人员，有的有几位高级技术人员但整天忙于事务，有的单位是什么都没有。自从向科学进军的号召提出后，由实验室方面来的压力太大，只好设计蓝图，准备大兴土木，这就会造成浪费。如果“中心”建成，人力物力集中，平衡调拨，保证质量，最大可能的发挥现有技术人员和饲养人员的潜在力，未尝不是一个节约的办法。"},{"type":"paragraph","text":"以上几点，是提出建立“实验动物中心”的依据，考虑是不够成熟的。为了把科学事业搞好，使我国的科学水平很快的赶上前去，就冒昧把个人想法提出，以供各科学先辈和领导机关的参考。"}]}