{"id":342738,"date":[{"year":1957,"month":2,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2940","ytitle":"","mtitle":"展开人口问题的研究","ftitle":"","authors":["吴景超"],"text":[{"type":"paragraph","text":"吴景超"},{"type":"paragraph","text":"研究中国的人口问题，首先必须搜集丰富的资料。"},{"type":"paragraph","text":"人口清查，是搜集人口资料最全面的办法。但是因为清查一次人口，需要动员人力物力财力太多，所以人口清查，只能间期举行。在欧美的国家中，一般是每隔十年举行一次。苏联于十月革命后，在1926年12月举行于过一次人口清查，其后又在1939年1月举行过一次。每次所要调查的问题，还不能太多，太多则调查时需要花费的时间必然很长，而且调查的结果，整理出来必然要进行巨大的工作。在整理工作还没有机械化的国家，如果清查的问题太多，可能在清查后几年还不能把清查结果报告出来。"},{"type":"paragraph","text":"人口清查只能反映人口在某日某时的具体情况。但是人口与其他的社会现象一样，是经常变动的。为了要掌握人口的变动趋势，就要对于影响人口变动的重要因素，如出生，死亡，迁徙等等，进行登记。人口登记，在我们的国家里，目前不必全面进行。我们如果选择若干有代表性的地区，进行有系统的登记，那么根据这些典型材料，我们便可以算出全国人口变动的情况，而且误差不会太大。"},{"type":"paragraph","text":"根据人口清查与人口登记所供给的资料，我们就可以研究中国人口构成的特点与中国人口变迁的趋势。"},{"type":"paragraph","text":"在人口清查方面，1953年6月，我国进行了第一次名副其实的全国人口调查。从这一次调查中，我们知道了1953年的人口总数，性别，年龄及民族的构成及城镇乡村的人口分布。我国人口超过6亿的事实，是经过这一次清查才肯定下来的。与此同时，根据内务部统计的29个大中城市，宁夏全省以及其它省份的10个县的全县，35个县的一个区，2个镇，58个乡，7个村共3018万多人口的调查，我国人口当时的出生率平均为千分之37，死亡率平均为千分之17，自然增加率平均为千分之20。但是到现在，我们还没有看到有关人口情况的某些重要资料，如结婚率，按千个15岁到40岁的母亲所生子女率，不同年龄及不同性别的死亡率，各种死亡原因率，生命表及不同年龄与不同性别的寿命预计表等。这些资料，如能随时搜集，定期公布，对于研究人口及其他社会问题的人，将是一个很大的帮助。"},{"type":"paragraph","text":"根据我们现在所掌握的不完全的人口资料，已经可以看出目前人口问题的主要矛盾所在。这一矛盾，就是人口资源与需要的不平衡，表现为资源大于需要。在人口资源方面，我国人口总数已在6亿人以上，自然增加率为千分之20，即每年净增加人口1，200万。这1，200万人，假定有一半要求就业，那么每年要求就业的人口，就有600万人。这是人口的资源方面。在需要方面，我国第一个五年计划期内，国营企业、合作社营企业、公私合营企业、国家机关、人民团体和文化教育卫生部门的工人职员人数，只增加536万人，平均每年只增加107万人。在第二个五年计划期内，计划增加职工600万到700万人，即以700万人计，每年也只增加140万人。从我们每年只能增加职工107万至140万人这一点，就可看出，我国人口的需要大大小于人口的资源。各个部门对于劳动力的需要是受生产资料的数量所制约的。而生产资料新增数量的大小，归根到底，又受国民收入中的积累部分所制约。如果积累不加增，生产资料也就不能加增。生产资料如果不能加增，但要加增就业的人数，必然要降低劳动生产率，提高生产的成本，降低社会的积累，因而减少下一时期增加就业机会的可能。所以国民经济中对于劳动资源的需要，不是可以随意加增的。"},{"type":"paragraph","text":"我们上面列举国民经济对于劳动力的需要，没有提到集体所有制的农业。在集体所有制的农业中，是否还有增加就业机会的可能呢?在集体所有制的农业中，增加就业机会，也必须增加生产资料。赤手空拳，不能进行任何有效率的生产，农业也不能例外。农业中的主要生产资料，就是土地。我国现有耕地165，000多万亩，按全国6亿人口平均，每人不到3亩。但按农业中就业的人数2亿5千万平均，每人可得6.5亩。因此，如果在旧的技术基础上进行生产，农家中如果新加一个劳动力，就要替他配备6.5亩的耕地。我国每年新增的就业人口600万人，如果在农业以外解决150万人，留下450万人在农业中解决，那么每年就得开垦荒地2925万亩，五年就应开垦14，625万亩。但是我国的第一个五年计划，只拟开垦荒地3，868万亩，比起为解决新增劳动力就业问题所必需开垦的荒地，少了1亿多万亩。如果开垦荒地的规模不能扩大，新增的劳动力只能安置在已有的耕地之上，这就必然会造成每一劳动力所使用的耕地面积下降。某些地区，已经出现了这种情况。"},{"type":"paragraph","text":"上面的解决办法，还没有把农业机械化的结果考虑在内。伟大的列宁教导我们:“大机器工业及其在农业中的采用，是社会主义的唯一经济基础，只有具备了这个基础，才能进行順利的斗争来使人类摆脱资本的束缚。”(列宁全集第四版，第33卷，第27页)我们的农业，必须走上现代化的道路，这是无可怀疑的。因为不如此，我国农民的生活水平，就谈不到赶上先进的国家。但是农业现代化，必然要腾出许多劳动力。这一点，我们只要看看别个国家的经验，就会清楚的。美国在1930年，农作物的耕地面积为3亿7千万英亩，折合24亿华亩以上，但美国在农业中就业的人数，目前还不到1，000万人。苏联1955年的播种面积为1亿8千6百万公顷，折合27亿华亩以上，但苏联在农业中就业的人口，还不到4千万人。苏联的耕地面积略高于美国，但农业中的就业人口，比美国约大四倍，这一点已引起赫鲁晓夫同志的注意，并在苏联共产党第二十次代表大会上有所分析。他指出，苏联还没有充分有效地在农业中使用劳动力，因此必须以批判的态度来估计自己的工作，并且利用外国经验中一切有益的东西。苏联以不到4千万人来耕种27亿余亩土地，还以为效力不高；我们以2亿5千万人，来耕种16亿余亩土地，应当发生什么感想呢?但是如果我们要提高农业的效率，就要在农业中进行机械化，那么，在机械化过程中，就有大批的劳动力在农业中腾出来。这些人应当如何安置呢?这是必需考虑的一个问题。"},{"type":"paragraph","text":"在进行任何平衡工作的时候，我们应当从两方面努力，即从需要方面及从资源方面同时努力。在平衡劳动力调配计划的时候，要在需要方面努力的，就是增加生产资料来增加就业的机会。在资源方面，我们很难在短期计划中求得平衡，因为目前要求就业人口的庞大，是过去的过高出生率所造成的，已为存在的客观事实，不以主观愿望为转移。但在我们这种有计划按比例发展规律已曾发生作用的社会里，我们是可以设法来计划人口的出生率，使其逐渐下降，因而在长期计划中，人口的资源与需要，将来便有希望逐渐接近平衡。根据我最近对于几个国家的人口出生率所作的分析，得到一个初步的规律，就是已经生育3个子女的母亲，如果实行节育，人口的出坐率就可下降至千分之20以下。反是，如果已经生育了3个子女的母亲，还继续生育，则人口的出生率，就会上升到千分之20或30、40以上。我国的卫生部门，负有宣传节制生育知识及供应节育物品的责任，应当选择若干地区，举行试验，看看这一规律，在中国是否适用。如果适用，那么我们对于节育所必须说服教育的对象，就大大减少，这对于我们现在人力物力还不十分富裕的时候，是有重大意义的。"},{"type":"paragraph","text":"从上所说，可见人口问题，从调查研究到制定政策，采取措施，牵涉到一系列的工作。这一有重大意义的工作，我们现在做得还少，希望以后可以做得较多。"}]}