{"id":342743,"date":[{"year":1957,"month":2,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"越南随笔","genre":"文学作品","count":"1516","ytitle":"","mtitle":"迎春","ftitle":"","authors":["尚义"],"text":[{"type":"paragraph","text":"尚义"},{"type":"paragraph","text":"在这四季如春的越南，我几乎忘记“春节”的到来；待发现人们肩着大株大株的桃花走过的时候，我真为我能在越南过节而高兴。"},{"type":"paragraph","text":"越南的农民和中国农民兄弟一样，他们平常很少有空闲，到十一月割完晚造，十二月又插上明年的早造后，这就想到要过年(春节)了。他们有时间休息休息，怀念一下自己的祖先，有理由穿点新的，吃点好的，逛庙会，走亲戚，也会在这段时间替儿女办婚事。"},{"type":"paragraph","text":"春天要回来了，人们是那样热切至诚的迎接她，赶墟城的人多了，一桃挑金黄色的谷子挑进贸易公司，换回许多花花布和日用品；姑娘们最耐不住，争着买腰带，买胸围，如果什么颜色也不中意，那就回家自己染，不但染腰带，还要染牙齿(一)，谁家姑娘的牙齿黑得发亮发亮的像番荔子的核儿，那是最美丽的，要是到廿三日再不染就来不及了，到除夕夜里吃肉全牙齿酸的。"},{"type":"paragraph","text":"“迎春”竹在门前插起了，地上画起避邪的弓和箭，画一个个圆圈是象征明年丰收的。"},{"type":"paragraph","text":"年三十夜头，父母兄弟姐妹围坐一桌子，铜盆里放满最好吃的菜，用芭蕉叶包的鱼和肉，用碧绿生菜叶和生葱包的“圈”有八种滋味，象征人生甜、酸、苦、辣的四味菜一定要尝，但是顶重要的还是吃那白白的糯米糕和用染红了的稻干捆着的方方的大粽子(二)。不吃它，那是和没有过年一样。为什么这样的重要呢?我问坐在中间正南的白发老爷爷，他端起大竹烟筒严肃地对我说:"},{"type":"paragraph","text":"“那是很久很久以前的雄朝时代(三)，一位皇帝年老了，他就对三个儿子说:‘你们要是谁能做出最好吃的东西，谁就来接我的位。’于是第一个儿子上山打猎，用珍贵的禽兽做菜来献父王。第二个儿子下海打鱼，用最珍奇的海味做菜来献父王。第三个儿子，他那里也不去，他只把家中的米磨成粉，做了方方的大粽子和圆圆的糯米糕来献给父王。老皇把三种东西一一吃了，说:‘你们做的都很好，可是最好的是三儿做的，方粽子是大地，圆糯米糕是太空，这是天样高、地样厚的珍物。’于是三儿就接了位。”"},{"type":"paragraph","text":"我在这个故事里不但体会出最早越南人的家长制和他们对宇宙的原始理解，而且也从这里看出从狩猎社会到农业社会的过渡。"},{"type":"paragraph","text":"越南农民吃过年夜饭后并不像我们那样守在家里的。他们都要走出去，妇女们一个个执着片片嫩叶逛庙宇，那是象征幸福和平安的“露枝”。男子们在祠堂门前开会了，他们谈谈今年的收成，预祝明年五谷会丰登，数一数谁是我村的最高龄:谁七十以上，谁八十岁了?那一个村里老年人多就最光荣。子夜十二点正，由最高龄的长者手执锄头，锄下今年第一锄，这时候鞭炮响了，欢乐声四起，人们告别了旧年，迎来春天了。"},{"type":"paragraph","text":"年初一，人们几乎没有休息，继续着昨夜的欢乐，聚在广场上嘻戏。有一种娱乐叫“下人棋”，空场上划上一个大“棋盘”，三十二个少男少女各坐“楚汉”二界，将穿将袍，兵著兵衣，每人前面的木棍牌上漆着金色的车、马、炮，两边由年长者下令指挥，还有锣鼓助威，就这样人们围得紧紧的，看这一场战斗谁胜谁负。另一边是妇女们在池塘里划着八只小竹船，小竹船上八个炉子八个锅，划一圈来添一把火，谁要把锅里的糯米饭先煮熟，那末胜利就是谁的。那一边，许多姑娘娃娃在青竹新架的秋千架下荡秋千，这真像一群春天里的小鸟，咭咭喳喳地，那么自由的飞翔和纵声的歌唱。"},{"type":"paragraph","text":"还有走独木桥的，斗鸡的，舞狮的，人们就这样热热闹闹地把春天迎来了。我问那位八十二岁开第一锄的老爷爷:“你们这里是不是年年都这样热闹的迎接春天?”"},{"type":"paragraph","text":"老爷爷翘起银白色的胡子看看我，叫旁边的翻译同志对我说:"},{"type":"paragraph","text":"“太阳一照，你当然会在榕树下找到树荫，没有胡主席在这里的日子，春天也是没有太阳的。”"},{"type":"paragraph","text":"(一)越南农村妇女，有把牙齿染得乌黑发亮的风俗。据说染过的牙齿不易蛀。"},{"type":"paragraph","text":"(二)越南的粽子像砖那样厚厚方方一大块，至少两个人才能吃完一个。"},{"type":"paragraph","text":"(三)相当于中国的三皇五帝时代。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\572l030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>种“迎春”竹　尚义</FONT>"}]}