{"id":342890,"date":[{"year":1957,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1486","ytitle":"杰出的交响乐指挥","mtitle":"托斯坎尼尼","ftitle":"","authors":["薛征"],"text":[{"type":"paragraph","text":"薛征"},{"type":"paragraph","text":"薛格诺·阿妥洛·托斯坎尼尼，世界最杰出的交响乐指挥，于今年1月16日清晨，以89岁的高龄，在纽约一个名叫河谷的郊外寓所里与他最亲爱的听众永别了。"},{"type":"paragraph","text":"托斯坎尼尼从事交响乐指挥工作，已达68年之久；而在音乐界享负盛誉，也超过半个世纪。作为一个最忠实最勤劳的艺术信徒，他以整个的一生奉献给交响乐指挥工作。"},{"type":"paragraph","text":"作为一个卓越的音乐指挥，托斯坎尼尼具有许多独特的天赋条件，那就是高度的精神集中，一副特别锐敏而正确的听觉，还有那令人惊异不置的顽强的记忆力。"},{"type":"paragraph","text":"托斯坎尼尼作指挥时，从来不看乐谱。他只是因为要指挥演奏者，所以不得不面对他们，也不得不面对乐谱。托斯坎尼尼认为，把乐谱放在自己的面前，只不过是一种礼貌与传统而已。托斯坎尼尼不喜欢在演奏时看乐谱，而主张把所有的乐章都一丝不苟地记在心坎里，能够纯熟地背出来。他说:“唯有这样，才能使我的感情与名曲融化为一，才能更好地指挥演奏者，才能使名曲传神，从而使我的听众们获得一次愉快的音乐欣赏。”"},{"type":"paragraph","text":"的确，在托斯坎尼尼的心灵中，正储藏着数以百计的歌剧、交响乐和短曲的乐谱。"},{"type":"paragraph","text":"托斯坎尼尼是一个热情奔放的音乐家。即使在他的晚年音乐指挥生涯中，他还是像年轻时代那么精力充沛，感情激动。当他从事于音乐指挥的时候，托斯坎尼尼的面部表情和内心的冲动，是永远与作曲家的思想感情同样地起伏着变异着。当乐章进入激动的时候，他的两只手臂就像勇士那般有力地挥舞着；当乐章转入忧伤的阶段，他的面部立刻为一片颓丧的情绪所笼罩着，乐曲也就显得那末低沉、沮丧而忧郁。"},{"type":"paragraph","text":"托斯坎尼尼说:“一个音乐指挥的表情是多样而复杂的，有时像一个战士那么英勇刚强，有时却又像一个少女那末温柔而妩媚。”正因为托斯坎尼尼对所有的乐曲有那么深厚丰富的感情，热爱它，熟读它，不断揣摸与研究作曲家底思想感情的脉搏，所以他所指挥的曲子，总能激起欣赏者感情上的共鸣。"},{"type":"paragraph","text":"由于他严格地对待着自己，所以也就严格地要求着他的演奏者。在练习的时候，当他的合作者演奏得很出色，他会情不自禁地上前去向他祝贺，甚至狂吻；而如果他的合作者演出非常拙劣，托斯坎尼尼会毫不容情地当场予以咒骂。有时候他会愤怒得折断指挥棒，甚至当面撕掉乐谱。可是，过了一会，他还是热情地对待他的合作者，仔细地帮助他们纠正缺点。因此，所有的演奏者都敬爱他，对他没有一点儿芥蒂。托斯坎尼尼数十年来一贯热情而忠实地对待他的工作；而他的性格，也就永远那么率直和天真得可爱，虽然有时候不免粗暴得没有礼貌。"},{"type":"paragraph","text":"托斯坎尼尼的一生，充满着芬芳的艺术花朵；而他成为一个杰出的指挥家，却也是一个富有戏剧性的故事。"},{"type":"paragraph","text":"托斯坎尼尼是一个裁缝的儿子，1867年3月25日生于意大利的派尔玛。他毕业于派尔玛音乐传习所，是该校低音提琴、钢琴和作曲的优等生。"},{"type":"paragraph","text":"偶然的机会，使年轻的托斯坎尼尼远涉重洋，跟随意大利歌剧团来到了里约热内卢。一个夜晚，戏院准备演出维特的歌剧“爱达”。而那个巴西籍指挥者却突然与意大利歌剧团发生了争吵，甚至立刻拂袖而去。歌剧必须演出，于是剧团就从内部物色指挥者。不知是谁的提议，认为年轻的托斯坎尼尼非常熟悉乐谱，可以请他一试。"},{"type":"paragraph","text":"只有19岁的托斯坎尼尼，以他横溢的才华，胜任愉快地担任了“爱达”的指挥。掌声、观众起立、谢幕，托斯坎尼尼一曲成名。"},{"type":"paragraph","text":"托斯坎尼尼不断以努力学习来灌溉他的天才。渐渐地，他终于把自己锻炼成为一个世界最伟大的交响乐指挥。"},{"type":"paragraph","text":"1954年4月4日，87岁的托斯坎尼尼，又在意大利米兰最著名的歌剧院指挥“法尔斯塔夫”。银发苍苍的托斯坎尼尼，还是那么青春而又热情奔放地挥舞着他的指挥棒，把瑰丽的艺术，作为最宝贵的礼物，向祖国人民作最后一次的呈献。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\572o030401.JPG\">"}]}