{"id":342883,"date":[{"year":1957,"month":2,"day":24}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"星期专页","column":"","genre":"","count":"3636","ytitle":"","mtitle":"国家领导下的自由市场","ftitle":"","authors":["海兰"],"text":[{"type":"paragraph","text":"海兰"},{"type":"paragraph","text":"积极良好的作用"},{"type":"paragraph","text":"1956年下半年，在全国各地相继开放了一部分副食品和小土产的自由市场。这种自由市场是由国家领导下的有计划地加以开放的。"},{"type":"paragraph","text":"开放国家领导下自由市场的目的，是为了发展农村中一部分副食品和小土产的生产，活跃市场和满足人民需要的目的。自由市场经营的商品有山货、水产、禽类、水果和蔬菜等，产品相当于全国农副产品商品总值的三分之一左右。"},{"type":"paragraph","text":"凡是开放自由市场的地区，农民贸易得到迅速发展，城乡物资交流更加扩大了，消费者对若干副食品和家常日用品的需要得到了满足，农民也因为他们的农副产品销售出去，增加了收入。据有关部门调查，在开放自由市场以后，仅江苏省农民的收入就上升了10-15%。"},{"type":"paragraph","text":"这些情况，在各大城市尤为显著。开放自由市场以后，北京、上海、天津、武汉、广州等大城市市场上的时令菜蔬、禽类、各种干鲜果、干菜的供应都很充足。鲜蛋、鸡、鸭、鱼等上市量在很多城市上升一倍甚至二倍以上。上海市自由市场上的毛鸡、鲜蛋到货量，最多的时候曾达到全市销货量的30%到50%。北京、天津等市菜场上原来活鲜的鱼类货缺，市民还要买冰冻鱼；最近活鱼的上市量大大增加，鱼贩为了保证活鱼的供应，自几十里以外用棉被裹着鱼桶挑进菜场，在工人住宅区和小巷里，有许多小贩沿街叫卖，居民们在住宅门口也能买到鲜活食品。除鲜活货外，小宗土特产品市场的交易也十分活跃，甚至连一些已中断很久的小宗土特产、中药材等的交易也逐渐恢复。前一时期，在大城市普遍呈现脱销的红枣、香菇等也大量上市了。"},{"type":"paragraph","text":"由于自由市场的开放，许多商品可以产销直接见面，商品流转的环节已经减少。上海蔬菜和干鲜果的购销环节减少了四道，货物运转时间平均从七天减到一天。损耗率也相应降低了。"},{"type":"paragraph","text":"总之，全国各地开放自由市场以后，情况是正常的健康的。它已经显示了积极的良好的作用。"},{"type":"paragraph","text":"为何开放自由市场"},{"type":"paragraph","text":"为甚么在这个时候开放自由市场呢?这个问题的回答，必须联系过去情况来讲。过去因为资本主义工商业、手工业还没有完全改造，特别是批发商还没有改造，为了保证社会主义改造的顺利进行，国家限制了私商对农副产品的自由购销。这种措施在当时是完全必要的，它达到了进一步保证了物价稳定、保证物资供应和促进了社会主义改造等目的。但是现在形势发展了，情况变化了。国家对私营工商业、农业和手工业的社会主义改造已取得了伟大的胜利，统一的社会主义市场已经形成，国家已有充分的力量掌握商品的生产和分配。在这情况下，恢复和开放一部分自由市场，作为国家市场的补充，用来调节一些小土特产和农副产品的产销关系就成为很有必要了。"},{"type":"paragraph","text":"其次，过去由于比较严格的市场管理，难免带来一些副作用，如有些农副业产品的品种和数量减少了，因为有些产品国营和供销合作社商业无力收购或收购价格不尽合理，影响农民生产积极性的进一步提高。"},{"type":"paragraph","text":"我国地区辽阔、物产丰富，仅在农村的小土特产、农副产品就有几千万种，品种、数量极多，规定由国营公司或供销社经营，国营公司和供销社的力量毕竟有限，要把所有的农产品、土特产品都包下来是存在一定的困难的。国家对粮食、经济作物、重要的农副产品，采取了统购或由国家委托供销社统一收购是必要的。但没有必要把所有的东西都包下来。同时人民需要的商品是多种多样的，假如什么东西都要经过国营商业或供销社这一环节，不许产销直接成交，这不但使生产者和消费者感到不便，而且因为周转环节过多势必影响商品的质量。尤其是在目前我国冷藏、仓储设备和运输工具不足的情况下，鲜活商品由农民和商贩零挑经营，在减少损耗方面比大批经营优越得多。有这么一个例子，江苏省农业社发展副业，去年鸭子大量增产，往年产量是几百万只，去年达到了一千二百多万只。鸭子的大量增产，曾经使国营商业部门大为担忧，因为国营商业部门经营环节多，成批经营势必有大量死亡。但是由于自由市场的开放，到去年年底，农民已经把这些鸭子全部卖出去了。南京市在开放自由市场以后，鲜活商品经营中的损耗从以前的10%降到2%，仅蔬菜一项，就少损失一百六十多万斤。"},{"type":"paragraph","text":"事实已证明，国家不可能把一切工农业生产和人民的消费全部纳入计划，也不可能把所有商品的流通和分配全部纳入计划。因此，在国家计划管理许可的范围内，开放国家领导下的自由市场，恰当地利用价值规律，来调节这一部分小的农副业产品的生产和流通，是适合我国目前经济情况和人民需要的。"},{"type":"paragraph","text":"初期发生的问题"},{"type":"paragraph","text":"根据各地经验，开放自由市场的初期一般产生以下四个问题:"},{"type":"paragraph","text":"(一)有些地区的农业生产合作社和农民在参加自由贸易时，超出了自产自销的范围，有些农民甚至脱离了农业生产，而专门从事商品贩运和开设店铺经营商业。有些进城来的农民，来时还带些东西，卖光了就留在城里做起小商小贩了。农民弃农从商的增多，不但会影响城市市场的安排，还会影响到农村农业社的巩固和农业生产。"},{"type":"paragraph","text":"(二)有一部分农民把一些属于国家统购统销和由国营商业或供销社统一收购的物资拿到市场上出售，影响了国家农产品收购计划的完成。"},{"type":"paragraph","text":"(三)个别小商贩利用自由市场非法牟取厚利，资本主义性质的经营作风又有滋长。"},{"type":"paragraph","text":"(四)副食品价格有些上涨。"},{"type":"paragraph","text":"产生上述四种不正常现象，主要是由于对广大群众，特别是对农民和小商贩的宣传教育工作做得不够，他们对自由市场的政策和具体做法不熟悉所致。所以在自由市场开放时，必须立即对群众展开广泛宣传教育，同时对自由市场进行必要的行政管理和经济管理。如在商品集散地段建立国家管理的交易所，领导买卖双方以合理价格成交；在当地人民委员会领导下由国营商业、供销社、税收等部门组织市场管理委员会，帮助市场上产、销双方进行合理议价和对贩运国家统购物资的农民和商贩加强管理。"},{"type":"paragraph","text":"这些措施已收到良好效果。农民在认识到自由市场的范围和意义后，许多地方农民弃农从商的现象已大大减少，经营范围也渐纳入轨道，不再经营国家统购和统一收购的商品了。以广东省为例，这个省在开放自由市场以后，农民弃农从商的现象很普遍。但现在情况已很正常了。新会县经商的农民已由一百八十多人减到六十多人，从化县经商农民也已全部回到农业社生产了。据德庆、灵山等九个县在十个墟镇的调查，其中有六个墟镇已没有农民做纯商业的活动了。"},{"type":"paragraph","text":"要引导农民在自由市场更好地开展贸易，除了在广大农村进行宣传教育和采取具体措施以外，在城市方面也要进行一系列工作。目前各大中城市都有专门为自由市场开放的各种形式的交易场所，有的叫交易所、有的叫行栈、有的叫农民服务部。这些场所一面规定国营公司、供销社、合作商店和合作小组在自由市场上买卖货物须经过交易所进行；一面要求农民、商贩都集中到交易场所交易。这样做的好处，使农民有个固定的贸易地址，不再沿街摆摊子。而更重要的是可以杜绝二道贩子从中进行欺诈农民和消费者的投机活动。保证居民都能以比较合理的价格，在自由市场上买到他们需要的副食品和日用品。"},{"type":"paragraph","text":"两种自由市场的区别"},{"type":"paragraph","text":"在国家领导下的自由市场和资本主义自由市场有什么不同?"},{"type":"paragraph","text":"这两种市场在性质上有根本的区别。开放国家领导下的自由市场的目的，是为了促进生产发展、促进城乡物资交流和满足人民生活的需要。它是在国家领导之下，作为社会主义统一市场的一种补充，有利于国家经济建设，因此它是社会主义统一市场的组成部分，而资本主义自由市场则服从于私人的利润，是资本家追逐利润的场所。"},{"type":"paragraph","text":"从交易的物资来看，这种自由市场不是市场的主体，只是国家市场的补充，只对国家市场起着一种辅助的作用而已。国家允许在这个市场交易的只是一部分小土产品和副食品，有关国计民生的大宗物资，如粮、棉、油料、出口物资以及供应大城市的主要副食品，都在国家手里。开放的这一部分物资是由国家根据需要决定，物资的品种限定在一定范围内。目前开放的物资只相当于全国农副产品商品总值的三分之一左右，仅相当于1956年社会零售额的八分之一。同时，国营和合作社商业对于开放的那些商品中的主要品种仍有责任掌握货源、稳定市场，这就杜絕了资本主义泛滥的可能性。"},{"type":"paragraph","text":"从参加自由市场交易的对象看，由于国家对资本主义工商业改造的胜利，特别是对批发商改造的胜利，在这个市场上已经没有资本家参加交易，而参加交易的，主要是国营经济、合作社经济、公私合营经济以及组织起来的小商贩、农民和广大的消费者。过去在市场上兴风作浪投机倒把的不法资本家，主要是批发商，现在这些人已经改造，他们的工作政府早已作了安排。所以也就不敢再像过去在资本主义自由市场一样的兴风作浪、投机倒把或发生互相倾轧和大鱼吃小鱼的现象。"},{"type":"paragraph","text":"这种自由市场和资本主义自由市场不同，还在于它是在社会主义制度下产生的，要按照社会主义原则办事，由国家加以管理。国家对自由市场的领导，除了表现在国家掌握了主要的物资以外，还要采取经济管理和行政管理，保障合法贸易，取缔投机倒把等非法活动。市场管理委员会或交易所在商品价格上涨过高时，要帮助买卖双方议定合理价格，并合理分配货源。同时国营公司也会以合理价格向市场上投放一部分商品。如果采购单位或小商贩压价收购时，国营公司和供销社还可以按正常价格收购，使农民不受损失。　(新华社专稿)"}]}