{"id":342841,"date":[{"year":1957,"month":2,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2105","ytitle":"","mtitle":"读“青春万岁”","ftitle":"","authors":["萧殷"],"text":[{"type":"paragraph","text":"萧殷"},{"type":"paragraph","text":"听说王蒙同志的长篇小说“青春万岁”，今年就要与读者见面了，这是一件值得高兴的事。现在“文汇报”的编者，要我写篇短文谈谈我对这部小说的看法，却感到为难。谈什么呢?作者在这部小说中所显示的艺术力量与思想力量，我现在还没有能力来作理论的说明，想推脱，又没有什么理由；那末，还是谈谈我读这部小说时所引起的一些零碎的不成熟的感想吧。"},{"type":"paragraph","text":"远在两年前——1955年的夏天，我曾经读了王蒙同志这部小说的初稿；去年夏天，我又读了这部小说的修改稿。当我兴奋地读着这部小说时，当那群中学生活灵活现地出现在我的眼前时，当蕴藏在她们心灵深处的精神世界展示在我的眼前，直接与我的心灵相接触时，我无法抑制我内心的感动。"},{"type":"paragraph","text":"这几年来，我曾经读过不少青年作者的原稿；但是，我应当承认，像读“青春万岁”时所唤起的激动，却是少有的。这种力量，不能不归功于作者深邃的观察力与体察入微的感受；不能不归功于作者的概括能力与磅礴的抒情诗般的革命热情。……"},{"type":"paragraph","text":"作者以大胆的奔放的抒情诗的笔触，描写着一群高中三年级学生的生活与斗争。这样的题材，应当承认是不太容易驾御的，尤其是写作经验不足的青年写作者会感到困难重重。因为在这里既缺少轰轰烈烈的事件，也没有多少惊险的场面；如果从表面看起来，学校里的生活似乎“像一池死水那样平静”(有青年同志这样说过)，它既没有大风大浪，有时，甚至连涟漪也不易看见；然而，在“青春万岁”里面，作者笔下的中学生的生活，却是丰富多采的，动人的；它有时把读者引入火热的斗争的漩涡里，有时它又把你引入近乎哲理的深思中；有时，它在你眼前展示出一个沸腾着青春欢乐的热闹的大场面，有时它又把你引入一个氤氲着哀愁的书斋里。……假如作者不体察入微地深入到她们的心灵深处，不洞察深深地埋藏在她们心底的灵魂的秘密，作者又如何能展示出这充满了矛盾的、变化多端的人生图画呢?作者又怎么能透过平凡的生活的表象看到这复杂的、丰富多姿的人生画面呢?"},{"type":"paragraph","text":"在这部小说里，我们不仅仅看见了中学生的生活与斗争以及她们单纯而又丰富的精神世界，同时也由于她们来自不同的环境以及各不相同的出身，作者还引导我们走进了许许多多的家庭，让我们看见了多种多样的生活与人物:有阴森森的天主教堂，有没落的、弥漫着伤感情调的有产者的庭院；有充满了民主气氛的教师家庭，也有普通劳动人民的家庭……。总之，作品不仅引导我们接触了多种多样的生活，而且有时候，还引导我们走得很深，一直走进他们的心灵深处。"},{"type":"paragraph","text":"尤其可喜的是，“青春万岁”里边的几个主要人物，如杨蔷云、苏宁、呼玛丽、郑波、李春等，都能给读者留下较鲜明的印象。我读这部小说的时间虽在半年以前，但一直到现在，杨蔷云、呼玛丽、苏宁以至于张世群等人的形象，还鲜明地留在我的记忆里。我闭上眼睛，仿佛就看见那个瘦削的、脸色苍白的、沉默的、投视着怀疑目光的、心境常常不平静的呼玛丽；我仿佛看见那个活泼的、无拘无束的、任性的、聪明而又大胆的杨蔷云；我仿佛也看见那个沉静的、常常为一种内心的痛苦折磨着的苏宁；有时，我仿佛也看见那个稳重的、老练得像“大姐”一样的郑波……这些人物能长期地留在读者的记忆里，这是不容易的，这说明了她们各人都有较鲜明的个性特征。虽然她们都在一个课室里上课，在一个宿舍里休息，但由于各人有各不相同的人生态度与各自独特的个性，因而，在她们的日常生活中，各人就有不同色调与不同程度的表现形态，因而，也就有矛盾与斗争。"},{"type":"paragraph","text":"作品就是这样展开了丰富多采的、错综复杂的生活图画。在这巨幅的画卷中，风俗画、风景画与生活的真实浑然地融为一体；其情绪的丰满，有如一首长篇的抒情诗。"},{"type":"paragraph","text":"作者就是通过对生活真实的描写，通过个性化的人物的刻划，生动地反映了民主改革到和平建设这一阶段中的社会特点；真实地表现了中学生在这一时期中曲折迂回的成长过程；也细致地揭示了各个阶层出身的中学生在这时期中各种不同的精神面貌。而所有这些，都写得那末真实和那末动人，因而作品所显示的思想力量，——即那种为建设社会主义祖国所鼓舞起来的、有勇前进的热情和豪迈的精神，——是有力的，能激动人心的。"},{"type":"paragraph","text":"这就是“青春万岁”这部小说留在我记忆里的主要印象。"},{"type":"paragraph","text":"我这样说，是否可能使人發生某种错觉，以为我把这部小说看作是一部没有任何缺点的、完美无缺的作品呢?当然不是。但是我认为，这部小说的主要方面，无论在描写生活上所达到的广度和深度，无论作品所达到的总的效果，都是应当加以肯定的。"},{"type":"paragraph","text":"我要说，王蒙同志是个有才能的青年作家，“青春万岁”是一部优秀的作品。"},{"type":"paragraph","text":"自然，作者今年才二十三岁，年龄很轻，阅历不丰，创作经验也不足，因而他恐怕还不能从“青春万岁”的优点和缺点中总结出主要的经验和教训。在写作“青春万岁”时，作者无疑地是站在全局的高度去观察生活和理解生活；是有鲜明的“为保卫什么而去反对什么”的观点作为出发点去说明生活和判断生活的；可惜作者没有明确地接受这条重要的经验，因而当他写出“组织部新来的青年人”时，情况就完全不同了:这个短篇给予读者的，却不像“青春万岁”那样充满着饱满的革命精神，这是很可惋惜的。"},{"type":"paragraph","text":"但是，我相信，作者一定能从这篇短篇小说中取得必要的教训，而且我还相信，作者在今后一定能写出更好的作品。"}]}