{"id":342880,"date":[{"year":1957,"month":2,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"星期专页","column":"","genre":"","count":"1725","ytitle":"","mtitle":"向大地索取更多的粮食","ftitle":"","authors":["华海"],"text":[{"type":"paragraph","text":"粮食作物是我国农业经济的主导部门。我国有句古话:“民以食为天”。这句话充分说明了粮食是人民最基本的生活资料。伟大的列宁教导我们:“为粮食而斗争，就是为社会主义而斗争。”"},{"type":"paragraph","text":"在祖国广袤的土地上，已有16亿亩已开垦的耕地，其中粮食作物所占面积约为全部耕地面积的86%左右。伟大的土地改革和农业合作化运动对农业发展起了积极作用。在第一个五年计划的第四年，虽然遭到了严重的自然灾害，但粮食比1955年增产了200亿斤，达到3，686亿斤(大豆不在内)；从1949年到1956年，这七年中增产粮食1，524亿斤，每年平均增产粮食218亿斤；以单位面积平均产量计算，1956年比1949年增加了40.7%。更令人兴奋的是去年全国已有十三个县(市)的全县粮食平均亩产量，分别突破了全国农业发展纲要(草案)所提出的1967年的指标。目前我国还不可能进行大规模的技术革命，但我们可以采取尖修水利、增施肥料、改良土壤、改良品种、推广新式农具、扩大复种面积、改进耕作技术等增产措施，使1957年的粮食产量达到3，950亿斤的指标，是完全可能的。"},{"type":"paragraph","text":"祖国南北　遍产水稻"},{"type":"paragraph","text":"我国是首屈一指的种植水稻的国家。从极北的黑龙江，到热带的海南岛，除青海正在试种外，几乎各省都种有水稻。1956年水稻种植面积近5亿亩。水稻产量占世界第一位，1956年达1，660多亿斤，占粮食总产量的45.64%。水稻主要产区是南方各省，北方有水源地区也都种有水稻。近年来，在气候较温暖、雨量充足的南方各省，还开展了大规模的双季稻的扩种工作。去年双季稻水稻面积增加了3，500万亩，特别是浙江的复种指数已达201.5%，超过了广东，这说明长江流域推广双季稻的潜力很大。去年全国水稻平均单位面积产量是360多斤，而在广东和福建出现了潮安、普宁、揭阳、潮阳、龙溪5个双季稻丰产“千斤县”，这样大面积的高产紀录，在世界上也是罕有的。我国劳动人民几千年来培育了1万多种能适应各种环境的水稻品种，像广东的深水稻、塘埔矮，云南的紫稻，江苏的老来青，江西的南特号，东北的卫国，华北的银坊……等，都是优良的品种，其中还有一粒谷中可剥出三四粒米的广西的多粒稻。"},{"type":"paragraph","text":"小麦种植　亟待改进"},{"type":"paragraph","text":"小麦，也是我国主要粮食作物之一，分布很广。苏联、中国、美国，都是世界主要产麦国。去年我国小麦产量近500亿斤。虽然近年来小麦产量不断提高，但目前全国每亩产量只有120多斤，和其他主要粮食作物相比还是相当低的。事实上，去夏在陕、晋、冀、鄂、甘等省五十几个农业社里，都出现了小麦每亩产量达千斤的丰产地。又如陕西全省2，000多万亩的冬小麦，去年平均每亩产200.5斤。去年山西临汾红星农业社的丰产小麦，每亩最高产量达1，341.1斤；陕西渭南和平社的丰产小麦达到1，198斤。因此，如果农民们依靠合作社的集体力量和政府的支援，推广深耕、密植、选用良种、适期播种、增施肥料等先进经验，将使小麦单位面积产量获得进一步提高。"},{"type":"paragraph","text":"千斤小米　万斤甘薯"},{"type":"paragraph","text":"我国杂粮种类很多，产量很高。高粱、小米、甘薯的产量都占世界第一位，玉米占第二位。目前全国玉米平均每亩产量200多斤，而河北临潭红光农业社去年一亩一分六厘的丰产小米，平均每亩达到1，364斤。甘肃新民农业社高粱的最高紀录达到每亩1，350多斤。至于甘薯和马铃薯单位面积产量达到万斤以上的，在我国已是司空见惯的了；而在去年，还出现了为数不少的高额丰产社，如山东范县灯塔一社，170多亩春甘薯每亩产8，157斤，770多亩夏甘薯每亩产4，300多斤。"},{"type":"paragraph","text":"大豆是我国特产。它不仅供人们食用外，而且也是重要的工业原料，用途很广，诸如油漆、洋烛、汽油、乒乓球、玻璃牙刷、电木等工业制品，都可用大豆制造出来的。我国大豆不但产量丰富，而且品质好，优良品种有满仓金、小金黄一号、紫花四号、爬蔓青、平顶黄等，有一定数量的出口，来换回工业建设的器材。我国去年大豆产量就比1949年增加了一倍左右，达到了200多亿斤。"},{"type":"paragraph","text":"今年是农业合作化取得伟大胜利的第二年，我国年青的社会主义农业正如旭日初升，光芒四射，五亿农民满怀信心，采取各项有效增产措施，挖掘生产潜力，向大地索取更多的粮食，用“五谷丰登”的成绩，来迎接第二个五年计划的到来。"},{"type":"paragraph","text":"华海"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\572o020101.JPG\">"}]}