{"id":342949,"date":[{"year":1957,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1953","ytitle":"","mtitle":"亚洲作家会议前后(上)","ftitle":"二、亚洲的文学现状","authors":["叶君健"],"text":[{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"“亚洲各国的文学现状”是会议的第一个议程。这个议程的目的是要使出席的作家们对于亚洲各国的文学——特别是近代的文学——有一个简略的、但是比较全面的了解和认识。在这个议程上大家都没有进行讨论。从会议的第一天开始，一直到会议的闭幕时止，每天都有代表报告自己国家的文学情况。这些报告，对于许多人说来，可以说是提供了不少的知识。"},{"type":"paragraph","text":"两个世紀以来，帝国主义在东方的统治使得亚洲的人民被隔离开来。亚洲各国的文学也不能互通声息，当然更谈不上交流经验。就我们自己来说，我们对于西方的文学多少还有一些了解，但对于亚洲许多国家的文学，可以说知道得非常少，虽然这些国家都是我们的近邻。在这次大会上，单是关于印度各种语言的文学的报告就有二十多篇。有些文学，如奥里亚语文学，奥里沙语文学，辛地语文学，马拉地语文学，拉加斯坦尼语文学，古介拉地语文学，马拉雅拉姆语文学，德鲁古语文学，杜格里语文学，干纳达语文学，我们从前连名字都没有听见过。这些文学都有很悠久的传统和丰富的遗产。它们现在仍然在生长，在向前发展，但是我们却没有人研究它们。就是离我们最近的克什米尔和阿萨密的文学，我们也知道得很少。特别使人感兴趣的是关于近代梵文文学的那篇报告。在一般人的心目中，梵文像古希腊文和拉丁文一样，是一种死的文字。但事实上现在却有人拿它从事创作，甚至还用它来翻译莎士比亚的剧本。"},{"type":"paragraph","text":"这些报告的基本内容，除了叙述各种有关文学的现状以外，大部分还涉及到过去的传统和当前所面临的许多问题。各种文学都有它们特殊的历史条件和民族特点，当它们在同一个会上先后被报告出来的时候，大家真不禁有“百花齐放”之感。印度的代表宣读了关于现存的廿一种文字的文学的报告。这些文学虽然大多数已有两千年以上的传统，流行于少则六七百万、多则数千万人民之间，它们的存在恐怕有许多人还是第一次在这个会场上听到。有的报告，如关于“克什米尔的文学”中还有这样的话:“谈到近代克什米尔文学的时候，我不得不承认这样的事实:我们伟大的邻邦中国、伊朗和塔吉克斯坦的伟大的文化，在我们的文学和文化中留下了不可磨灭的痕迹。”阿萨密文学的报告中也说:“高尔基、托尔斯泰，鲁迅……等人的作品的翻译，对于阿萨密近代短篇小说的成长和发展，发生了很大的影响。”我们中国的文化、文学和作家对于我们的这些邻居究竟起了些什么样的影响，恐怕我们自己也很少有人能够说出一个所以然来。"},{"type":"paragraph","text":"乌兹别克的女诗人左尔菲娅作了关于苏联中亚细亚几个加盟共和国的文学的报告。这也是相当新鲜的事情，因为在开会的初期，还有很多人不知道苏联有这么多的亚洲加盟共和国，当然更不知道它们已经有了丰富的文学。而书写这些文学的文字是在十月革命以后才创造出来的。这个活生生的事实，引起了许多代表们的深思。还有一件引起大家兴趣的事是一篇关于澳大利亚文学的报告。从地理的角度看，澳大利亚是否是亚洲的国家还没有一个肯定的結论，因此大会没有邀请澳大利亚的代表。但是澳大利亚的观察员克里斯坦生却带来了一篇关于澳大利亚文学现状的报告，由大会秘书处印发给各国的代表。当然，大家对于这个年轻的文学是很感到兴趣的。"},{"type":"paragraph","text":"亚洲各国的近代文学，虽然是在种种的不同的历史、地理、民族和社会条件下发展起来的，但它们却有许多共同的特点。最大的共同特点是文学与政治的密切联系。如埃及的代表卡米尔·胡山在他“近代的埃及文学”报告一文中说:“谈到埃及的文学，我们可以看出政治的倾向在诗歌、散文和其他的文学作品中起非常重要的作用。我可以很直爽地说，所有的埃及作家是绝对地为政治和社会改革运动所影响的。”钱德拉·密西拉教授在他的“奥里亚语文学的当前情势”的报告中也说:“现在作家们的注意力都已经集中到这几个问题上来了:基本的人权问题，政治和经济的解放问题，和建立一个新的社会机构问题。”"},{"type":"paragraph","text":"另外一个特点是，大多数的作家都深深地感觉到帝国主义的侵略和暴力统治对于他们的文学和文化生活所起的摧残作用。锡兰的代表马甘·邓南孔在他的报告“辛哈语的文学”中说:“十四世紀和十五世紀的诗成为表现创造性的天才的最理想的媒介，而被认为是古典诗的黄金时代……不过当这个国家(锡兰)开始成为西方列强的势力范围的时候，这个时代就衰微了。接着我们就进入我们民族历史上一个最黑暗的时期:三个西方的强国，最初部分地，接着全部地，先后把我们的国家置于外国统治的轭下，古典诗实际上是不存在了。到十九世紀初叶的时候，诗进入停滞的阶段，完全失去了创造性。”缅甸的作家达贡·塔雅在他的报告中也说:“经过英缅三次的战争，缅甸于1885年被英国所吞并。从那时起我们的民族文化便受到了殖民主义的影响。英文被定为正式的公用语言。我们固有的文化和文学的研究工作受到了打击，結果缅甸的文化和文学也衰微了。”　(上)"}]}