{"id":342930,"date":[{"year":1957,"month":2,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"访问记","genre":"","count":"2157","ytitle":"","mtitle":"修复人体缺损的科学","ftitle":"——访成型外科专家朱洪荫大夫","authors":["丁宝芳"],"text":[{"type":"paragraph","text":"丁宝芳"},{"type":"paragraph","text":"去年9、10月间在捷克斯洛伐克举行的成型外科和口腔外科大会上，中国代表——北京医学院外科学总论教研组主任朱洪荫大夫宣读了一篇“口唇交叉皮瓣法”的学术论文，并出示他和助手们几年来在成型外科各个方面的280张手术成绩照像册，引起了很多外国专家的重视。他们说:我们本来还以为中国没有成型外科，想不到水平竟然有这样高啊!就在这个会上，中国被邀参加国际成型外科学会和1959年准备在伦敦召开的成型外科报告会。"},{"type":"paragraph","text":"朱大夫回国后，来自国外的许多祝贺信随着纷纷寄来。彼称为英国成型外科之父的七十多岁的吉利教授在信中说，他为朱大夫获得的成就感到高兴。"},{"type":"paragraph","text":"修复口唇和拇指"},{"type":"paragraph","text":"当我访问朱大夫，问起那篇“口唇交叉皮瓣法”的学术论文时，他告诉我，国际医学界一般所沿用的修补方法，施行手术后虽然保持双唇完美无缺，但是施行手术的范围很小，而他和他的助手创造性地改进了这种手术方法，使它可以扩大应用到因为肿瘤、走马疳感染或外伤等各种缺损口唇。而且用这种方法修补，不但可以恢复口唇的运动功能，而且嘴唇皮色可以和原来的一模一样。"},{"type":"paragraph","text":"“还有很多比口唇交叉皮瓣法更有趣更复杂的手术呢!”朱大夫一面说，一面顺手从桌上拿起一叠手术照片，他拣出其中的两张给我看，这是他新近为一个电焊工人王勇所作的用示指移转修复拇指的手术。王勇的左手拇指因伤截去了。在过去，拇指的缺损会迫使他离开生产战线，这是多痛苦的事啊!朱大夫再造了王勇的拇指，使他仍旧回到长辛店机车车辆修理厂的工作岗位上。现在，朱大夫还不时得到王勇在生产上的胜利的捷报。"},{"type":"paragraph","text":"“朱大夫，你大概经常收到病人的来信吧?”我问。"},{"type":"paragraph","text":"“可不是，这些都是最近几天收到的。”他指桌边的一堆信件说。在这些信件中，有的是为了向他表示感谢，有的则是请求治疗的。"},{"type":"paragraph","text":"回复颜面的美观"},{"type":"paragraph","text":"很多颜面上有严重缺损的患者，经过朱大夫的手术后都回复了美观。朱大夫在介绍他如何用耳廓修补鼻翼等手术后，又拿起一张像片给我看那。上面是一个脸部十分漂亮的女孩子，大大的眼睛，长长的睫毛，“是那儿有缺损啊?”我想。这时朱大夫又拿起一张像片，那上面的女孩子闭上眼睛，眼脸上露出很大的一颗黑痣。我很难相信这两张照片出自同一个人。原来，这个女病人上下眼脸上生了黑痣。因为黑痣的迅速发展与扩大，朱大夫怀疑它有恶性变，于是就大块切除了它。但是这样手术后有损她的美观?于是朱大夫把她的上下眼脸结合膜剥离后再缝合，并用她头上的带有两排头发的头皮，补到未来眼裂的地方，以后又在中间切开。这样不但修复了上下眼皮，而且眼皮上同样还长有睫毛。"},{"type":"paragraph","text":"这许多有趣的手术吸引着我，我深深感到作为一个成型外科大夫的光荣。我接着要求他谈谈这门科学发展的情况。似乎这个问题引起他的无限感触他歇了半晌，意义深长地叹口气说:“十几年来，这条道路是多么不容易走过来的啊!即使是目前，这条道路也还不是平坦的呢!”"},{"type":"paragraph","text":"有趣的手术是刻苦钻研成功的"},{"type":"paragraph","text":"那是在十年以前，朱大夫刚刚从协和医学院毕业出来，满有兴趣的钻研成型外科手术，但他得不到指导，仅仅参考国外医学杂志上介紹的一些作法来进行手术。因为困难很多，很多朋友劝他放弃这种看来只是“补补贴贴的小手术”，他们都认为只有作像胃切除这样的大手术才有发展前途。但朱大夫没有气馁，也没有因为别人的歧视而灰心。就在这样没有一个人关心和物质条件十分困难的情况下，他依靠自己的刻苦钻研，成型外科手术的水平一天天提高着。"},{"type":"paragraph","text":"那时，医院里没有他专用的手术台，也没有成型外科需要的很精巧的各种手术器械。朱大夫就用杭州张小泉的剪子和他刮胡须用的刀片代替手术用具，在麻醉室的台子上进行手术。有些手术需要极细的丝线，但院里就连这些也不供应。怎么办呢?朱大夫就和护士商量，拿她们的长头发消毒后作为手术用线。朱大夫笑着说:“你看当时条件多坏，可是手术还不是都照样成功!”"},{"type":"paragraph","text":"内脏再造的开端"},{"type":"paragraph","text":"朱大夫最近完成了一个用皮瓣修复因为难产造成的阴道膀胱漏的手术。他说:“这是成型外科逐渐走向内脏再造的一个开端。目前成型外科仅限于身体外部的修复。但是国际医学界正在对异体器官移植或再造的手术进行研究。假使这种手术能成功的话，那么很多不能医治的病，就可以借内脏器官的再造或异体器官的移植而得救。”为病人造福的美好发展远景，使他孜孜不倦的工作着。半年前，他总结了自己几年来的临床经验，完成了一部“修复外科学”的著作。现在他又在整理近二十年来世界各国成型外科成就的文献卡片，准备进一步总结研究和发展些经验。"},{"type":"paragraph","text":"“但是，只由少数人来从事这门科学研究是不够的。”他说，“你想，我们国家这么大，可是现在全国从事成型外科的大夫只有六、七人，供成型外科用的床位总数估计还不到一百张，很多大工业城市竟连一个成型外科的医生也没有。你说这和人民保健事业的要求相称吗?”为此，朱大夫最近向卫生部提出了积极的建议，他主张集合现有成型外科专家，在北京成立成型外科中心来培养干部，再慢慢向其他城市扩展；并在中国医学科学院建立专门的研究机构。"},{"type":"paragraph","text":"在归途中，朱大夫坚定的声音——“我们有信心在十二年内赶上国际水平”这句话——长久的在我的脑海中回旋。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\572p020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>陈玉荣的左手上少了一个拇指，朱洪荫大夫将她的食指移接在原来拇指的部位上，使它能发挥拇指的作用。这是朱洪荫教授正在观察手术后功能恢复情形。"},{"type":"paragraph","text":"(本报驻京记者　陈根宝摄)</FONT>"}]}