{"id":1081202,"date":[{"year":1997,"month":3,"day":7}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第9期)","column":"新闻人物","genre":"","count":"1334","ytitle":"","mtitle":"维尔穆特:“多利”的助产士","ftitle":"","authors":["韩王荣"],"text":[{"type":"paragraph","text":"伊恩·维尔穆特博士今年52岁，是英国爱丁堡罗斯林研究所的胚胎学家。他出生于英格兰中部城市沃里克附近的一个名叫汉普顿·露塞的地方；曾就读于诺丁汉大学，辅导老师是世界著名生殖学专家埃里克·拉明；毕业后他进入了胚胎学领域。此后，他说:“我知道了动物的基因技术将是我生命中的追求。”1971年，他去剑桥大学达尔文学院深造，2年以后在那里获得了博士学位，他博士论文的题目是《关于猪精液的冷冻技术》。毕业以后，他立即前往苏格兰的爱丁堡市加入了罗斯林动物繁殖研究所。这是一个由政府和私人共同资助的独立的动物研究机构，以后，该机构逐渐演变为罗斯林研究所。"},{"type":"paragraph","text":"维尔穆特博士喜欢漫步于苏格兰的山林中，爱好饮用一种优质的苏格兰威士忌。他居住在距爱丁堡不远的一个宁静的小村庄。他说，“这个地方实在太小了，你在地图上不可能找到。”其实，维尔穆特博士真正的兴趣却是在实验室，他在实验室里度过了整整23个年头，每天至少在那里工作9个小时。"},{"type":"paragraph","text":"就在他的实验室里，维尔穆特博士率领着一个由12名科学家组成的小组完成了一项令世人惊叹的科研项目:首次“无性繁殖”了一只哺乳动物——绵羊。1996年7月，当一只被命名为“多利”的小羊羔“咩咩”落地时，他们终于成功了。虽然这项实验已经进行了一段时间，但是，整个实验的全部细节严格限制在其中的4名科学家之中，维尔穆特博士认为，这种保密措施是非常必要的，这是为了等待第一只“无性繁殖”小羊羔(又称:“克隆绵羊”)的顺利诞生，即使在诞生之后，他们还是保持了较长一段时间的沉默，在此期间，他们登记申请了专利，确保这项惊人的生物新技术被世人认可。1997年2月23日以前，除了维尔穆特博士及其科学研究小组以外，世界舆论对此还是一无所知。"},{"type":"paragraph","text":"维尔穆特博士在接受记者的电话采访时说:“我们大家都应该分享今天的成功。”他还讨论了如何改变猪的器官，以便更稳定地移植到人体上去。“由于我们的技术可以改变动物身上的器官，因此这些动物器官将会减少对人体免疫系统的危害。”他预言，人类在不久的将来将能生产出“药物蛋白质”，为治疗人类的疾病，尤其是为治疗基因疾病开创新的局面。"},{"type":"paragraph","text":"与此同时，这项生物学上先进的技术也带来了新的问题，因为“无性繁殖”技术在哺乳动物绵羊身上的成功，从理论上而言，人类自身亦可进行无性繁殖，这必将导致伦理学和哲学方面一系列难题的产生。维尔穆特博士说:“我们还不能知道复制人类在临床上的意义，在英国这是非法的。目前，我们正向政府有关部门汇报，以保证这项技术不被一些科学狂人滥用。”"},{"type":"paragraph","text":"位于爱丁堡的药物蛋白质有限公司担负着罗斯林研究所部分项目的资金，该公司将开发最新研究成果的商业应用。公司执行主任罗恩·詹姆斯博士介绍说:“我认识维尔穆特已经10年了，他给人的印象是做事谨慎，工作勤奋，为人诚实，并且富有创见性。”"},{"type":"paragraph","text":"目前，维尔穆特博士和妻子维维安正过着平静的生活，他们三个子女都已长大成人。从他们的住处可以看到绿色的田野、正在吃草的各种家畜。他说就他目前所能预见的未来，他希望这项生物领域的新技术能进一步用于研究那些目前尚无法治愈的基因疾病。"},{"type":"paragraph","text":"(韩王荣)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9737060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伊恩·维尔穆特和他的杰作——克隆羊多利</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9737060402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>研究人员正在实验室中探索无性繁殖哺乳动物的有效方法</FONT>"}]}