{"id":1081485,"date":[{"year":1997,"month":3,"day":9}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"5332","ytitle":"","mtitle":"沙孟海和他的CP兄弟","ftitle":"","authors":["黄仁柯"],"text":[{"type":"paragraph","text":"黄仁柯"},{"type":"paragraph","text":"我国著名书法艺术大师、前中国书法家协会副主席沙孟海先生一九○○年六月出生于浙江鄞县沙村。其后几年，他的二弟文求、三弟文汉、四弟文威、五弟文度也相继来到浙东这块美丽的土地。"},{"type":"paragraph","text":"沙孟海的父亲沙孝能是浙江鄞县、奉化一带颇有名望的中医。望问叩切之余喜欢绘画雕刻。沙孟海的书法启蒙，正是从父亲开始。"},{"type":"paragraph","text":"一九一二年，正当沙孟海意气风发的时候，狂犬病夺去了其父沙孝能年轻的生命。三十九岁的母亲陈龄召集五个孩子开会说:我们家庭困难，没有能力供给你们五兄弟全部读书。只好培养你们大哥一人外出读书，其他人在家边读书边种田。你们看这样好不好?"},{"type":"paragraph","text":"没有一个孩子说不好，孩子们早已看到了母亲眼眶中的泪水。"},{"type":"paragraph","text":"为了“保证重点”而使得年幼的兄弟辍学务农，成了沙孟海永远难以抹去的心病。他觉得自己欠了兄弟们一笔债。长成之后，每逢兄弟们遇难，他总是挺身而出。他当然并不清楚他的兄弟们都是共产党，但他的兄弟们却的确充分利用了他这位老大哥的合法地位，开展了卓有成效的情报活动。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"一九三一年二月，沙孟海出任南京中央大学校长朱家骅的秘书，开始了长期充任朱家骅幕僚的宦海生涯。朱家骅分给沙孟海的任务是只管校长的私人交际文件，工作可谓清闲。但过不多久，一封家书就把他扯回到了严峻的现实:四弟被捕了!"},{"type":"paragraph","text":"老四沙文威一九二五年十五岁那年就参加了CY(共产主义青年团)，出任宁波市学联主席、CY地委组织部长，曾经遭到孙传芳和国民党宁、台、温防守司令部的两次通缉，是宁波很有点名气的“小共产党”。"},{"type":"paragraph","text":"沙文威被捕后即转押杭州省会公安局看守所。沙孟海知悉四弟的案子已移送浙江省政府四科科长何秉达专门处理时，一种不祥的预感立即浸透了他的肌肤。"},{"type":"paragraph","text":"何秉达是西山会议派的中央执行委员沈定一带到浙江省党部的亲信。沈定一垮台后，在浙江的亲信心腹也一个个垮台下野作鸟兽散，但何秉达却始终盘踞在四科科长这个专门对付共产党的要位上，究其原因就在于他反共的坚定与彻底。一九三○年八月二十七日，他根据蒋介石的指令，在浙江陆军监狱一口气杀了十九个共产党人，开头还一个一个绑在刑场的木桩上枪毙，以后一批一批被提出来的囚徒顽强地喊口号，监狱中几百个囚徒也一起喊，行刑刽子手便急忙把后来的十几个人都枪毙在通往刑场的弄堂中，弄堂两面过道的墙壁都被鲜血溅得殷红。"},{"type":"paragraph","text":"现在四弟被捕，沙孟海不寒而栗。笼罩在兄弟头上的死亡阴影使他忘却一切矜持，惴惴不安地走进了朱家骅的办公室。"},{"type":"paragraph","text":"“好吧，你以我的名义给浙江省主席张难先发一个电报，请他查明后准予保释吧。”"},{"type":"paragraph","text":"沙孟海没有马上为朱家骅拟电。他觉得仅朱家骅一个，电报的分量似乎还欠缺一点。思索再三，他决计去找陈布雷的胞弟陈训慈，请陈训慈设法要陈布雷也发一个电报去。"},{"type":"paragraph","text":"陈训慈与沙孟海总角之交，当然义不容辞。但是陈布雷正忙着为即将开幕的国民会议起草一个文件，谁也不见，陈训慈也不敢在这种当口去碰钉子。然而人命关天，又容不得拖宕。思索一番之后，陈训慈便提议沙孟海在朱家骅代拟的电报上加一个陈布雷，过几天再由陈训慈把来龙去脉补告一下。"},{"type":"paragraph","text":"沙孟海深以为是，便以朱家骅、陈布雷两个人的名义，迅即给浙江省政府发了电报。浙江省主席张难先收到两位要人的电报后，立即批文“查明保释”。同时，他又把处理情况分别给朱家骅、陈布雷复了电。"},{"type":"paragraph","text":"陈布雷在收到张难先的电报时，陈训慈还没来得及把由他自作主张联名拍电报的事告诉兄长。陈布雷并不介意。当沙孟海为此事特向他道谢时，他只说了一声:没啥没啥，又不是别人!"},{"type":"paragraph","text":"一九三一年五月，二十一岁的沙文威被保释出狱，沙孟海长舒了一口气。不久，朱家骅神态滞重地走进了沙孟海的办公室:“沙秘书，安徽省教育厅来电说你弟弟沙文汉突然失踪潜逃，到底是怎么回事?”"},{"type":"paragraph","text":"沙孟海又跌进了冰窖中。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"老三沙文汉——解放初期曾担任浙江省省长——一九二五年四月参加CP共产党，是一九二八年奉化暴动的主要组织者。奉化暴动失败后他逃到上海，担任CY法南区委书记，后来他奉命到莫斯科留学。留学期间，他结识了中共驻共产国际代表团团长瞿秋白和少共驻共产国际代表团团长陆定一，这对他日后的政治生涯产生重大影响。然而，王明把他称之为“代表团走狗”。因此，当王明成为中共主宰人物时，他毫无例外地被“挂”了起来，他只能到南京沙孟海家养病。"},{"type":"paragraph","text":"沙文汉在大哥家静养了一个多月。可是南京毕竟不是一个正在遭受通缉的共产党人可以长期寄住的地方。他向大哥提出了到外地休养的要求。恰在这时，沙孟海一个儿时的朋友叫叶元龙的，刚刚出任安徽省教育厅长，沙孟海便向叶元龙推荐了他。于是沙文汉便成了安徽省教育厅的堂堂科员。不久他失去了党的组织关系，他给原在同文书院读书时结识的一个同学汪孝达写了一封信，婉转探询他在东京“有无关系”。旬余之后，汪孝达来信说“同家中有关系”，要求沙文汉“速来东京”。"},{"type":"paragraph","text":"一九三三年二月，沙文汉与他的CP同志、夫人陈修良已经出现在寒风料峭的东京街头。从此开始了他的情报生涯。"},{"type":"paragraph","text":"正当沙文汉干得很投入时，一场事变又突然出现:汪孝达被捕并和其他三十几人一起被驱逐回国，沙文汉夫妇又一次失去了组织关系。"},{"type":"paragraph","text":"沙文汉又陷入了迷茫。直到一九三四年十月，他才终于收到一封叫他马上回国接转组织关系的急信，写信人正是他的四弟沙文威。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"从杭州公安局释放之后，沙文威经叔父介绍到海宁一所小学教书。一九三三年县政府进行教员登记，他被捕的那段经历使他丢了饭碗。虽然大哥通过朱家骅给他在电信局找了一份工作，日子也过得还算舒适平静，但宁静之余他总感到窒息。"},{"type":"paragraph","text":"一九三四年仲秋，一个也在找党的朋友终于通知他:吴先清要见他!"},{"type":"paragraph","text":"沙文威差点蹦起来。"},{"type":"paragraph","text":"吴先清就是被中共党内许多老一辈尊称为“远东第一个女间谍”的那位，当时的身份是远东情报局谍报组组长。经过几次考察，吴先清庄重地告诉沙文威:党决定恢复他的组织关系，并决定将他调入远东情报局。"},{"type":"paragraph","text":"沙文威从此开始了近二十年出生人死的情报生涯。"},{"type":"paragraph","text":"一九三三年，德国元帅塞格特受聘为蒋介石的军事顾问，负责制定围剿中央苏区的战略计划。塞格特元帅在中国的出现立即引起中共中央和共产国际的高度重视，要求尽快掌握塞格特计划。但各情报组织进展缓慢。就在共产国际和CP中央大伤脑筋之时，塞格特计划的全文却鬼使神差一般出现在吴先清惊叹的目光中。"},{"type":"paragraph","text":"其实事情简单明了:塞格特根据自己在非洲的作战经验，认为实行碉堡战术是围剿红军最有效的战术手段。塞格特的计划由德文写就，蒋介石要留学德国的朱家骅翻译，朱家骅译毕要他的秘书沙孟海在译文文字上进行润色，沙孟海把译稿带回家中，于是住在沙孟海家中的沙文威很快就发现了元帅的秘密。"},{"type":"paragraph","text":"沙文威成了吴先清手下的一员干将。收到沙文汉自东京发出的信后他向吴先清作了汇报，吴先清立即决定:叫沙文汉、陈修良马上到上海来!"},{"type":"paragraph","text":"沙文汉、陈修良也成了远东情报局谍报组的一员。可是没过多久，由于远东情报局负责人劳伦斯被捕，吴先清奉命紧急避险前往苏联，沙文汉、陈修良就又成了离群的孤雁。"},{"type":"paragraph","text":"沙文汉只好重新回归文化人的队伍，当起了专门撰稿人。他发表的一系列政治经济论文引起了我党情报部门一位幸存者的注意，一番波折之后，情报部门终于找到了沙文汉。"},{"type":"paragraph","text":"沙文汉、陈修良又奋斗在地下工作战线上。一九三六年，冯雪峰到上海重建地下党，沙文汉成为临时工作委员会的宣传委员。抗战发生，中共中央决定组建江苏省委，沙文汉任宣传部长，一度担任代理省委书记。但到了一九四一年，南方局书记王明得知沙文汉还在代理省委书记，决定把他调到解放区重新审查。虽然由于战争局势发展此举未能实行，但沙文汉心中却蒙下了阴影。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"同为CP的老四沙文威比起他的三哥似乎要顺一些，原因当然很多，但年轻的情报工作者巧妙运用了沙孟海的社会关系却无疑是极重要的一条。"},{"type":"paragraph","text":"一九三七年，沙文威成为李克农麾下的一员大将，他与李克农之间的联络员正是博古夫人张越侠。李克农明确无误地告诉沙文威:你就专门向蒋介石身边的人做情报。沙文威忠实地执行了李克农的指示。一九三七年冬，国民党政府从南京撤至武汉，蒋介石特命在军事委员会属下成立一个参事室，主要任务是，每星期邀请几个政治、经济、外交专家到蒋介石处吃一次便饭，在便饭时交换对于国际国内形势的看法，因此，参事室被人称为蒋介石的“头脑顾问”。"},{"type":"paragraph","text":"如果能打进这个机关，对于情报战线无疑是一个不小的胜利。机遇又一次成全了沙文威，经过沙孟海的推荐，沙文威便被朱家骅任命为参事室干事。"},{"type":"paragraph","text":"参事室干事在参事室这个大衙门是最低的一个级别，然而也是大衙门中难得几个真正干点事情的人。军事委员会经常有文件发往参事室，参事室管文件收发的恰恰就是沙文威。而且按照朱家骅的规定，沙文威可以拆看文件，然后再分类送往各有关负责人。尤其有意思的是，参事室办公用具诸如写字台、文件柜，都由沙文威采买，他不想拿“回扣”，用具买得又便宜又美观，主管秘书几次对沙文威说:“朱先生对你的工作很满意!”朱家骅决没有想到，保藏机密文件的柜门钥匙沙文威早多配了一把!"},{"type":"paragraph","text":"军事委员会的机密文件通过博古夫人，以后又通过解放后担任国务院总理办公室主任的张唯一，源源不绝地送到李克农手中。军事委员会参事室迁到重庆红岩村后，这类文件又通过李克农的老搭档吴克坚，源源不绝地送给了周恩来。时任《新华日报》主编的吴克坚曾经多次告诉沙文威:周恩来非常喜欢看你的情报!"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"沙文汉、沙文威在地下战线出生入死的时候，老大沙孟海也在宦海艰难地浮游。抗战期间，他奉朱家骅之命给吴佩孚写信，劝阻吴佩孚“出山”投敌。文章写得声情并茂气吞山河，深得朱家骅、陈布雷的赞赏。陈布雷特向蒋介石推荐，调他担任委员长侍从室秘书，蒋介石日记中也留下了“有人告诉我，沙孟海是宁波才子”这样一句话。"},{"type":"paragraph","text":"一九四六年夏，沙孟海随国民政府回到南京。经过八年战乱，他真希望能够脱离官场，做个自由自在的读书人。可是，蒋介石重修家谱的计划打乱了他。"},{"type":"paragraph","text":"一九四六年秋，蒋介石给政务局长陈方下了一条手令，要他迅速查清蒋系宗谱中两大疑处:蒋氏先系究系何人?蒋母王采玉籍贯究系何处?陈方便将这个任务交给刚刚写过一篇《家谱通例》的沙孟海。"},{"type":"paragraph","text":"凭借三十多年积淀下来的丰富的文史知识，沙孟海很快就把蒋介石的两大疑问解释得清清楚楚:一、根据《左传》，“凡蒋、邢、茅、胙、祭，周公之胤也”，因此，蒋氏先考是周公。二、有人说蒋母是河南人。沙孟海认为一个成年人的口音不能改变，而溪口人皆曰从未有过说北方口音的妇女。因此沙孟海断定蒋母王采玉定是奉化人。"},{"type":"paragraph","text":"沙孟海根本不曾想到自己的这番考证了却了蒋介石的一块心病。第二天一早，蒋介石就派蒋经国看望沙孟海，庄重地告诉他:“我奉家父之命，正式邀请你负责纂修蒋氏新谱!”"},{"type":"paragraph","text":"两年的修谱使沙孟海与蒋氏父子关系陡然密切，很多人都提议他向老头子要个印铸局局长干干。沙孟海只是淡然一笑。陈布雷自杀后，他心里明白，蒋家王朝已是气数将尽，他的命运是和四个共产党员兄弟连在一起的。一九四八年冬，他把夫人和两个最小的孩子送回宁波安下了家，而当蒋介石下野，他便“自请疏散”，毫不犹豫地辞职回到了宁波。"},{"type":"paragraph","text":"他以为自己已经是个自由人了，他没料到蒋介石在窘迫之中还要修一个小家谱，而修谱又使蒋介石记起了他。"},{"type":"paragraph","text":"沙孟海又成了蒋介石经常召见的人物。这种状况使得沙文汉、沙文威焦虑无比。当时，已经出任中共中央上海局宣传部部长的沙文汉和沙文威正把目光紧紧地盯在“策反”两个字上。重庆号军舰起义、第二舰队起义、伞兵三团起义、九十七师起义、南京狮子山炮台起义、空军B25飞行大队起义……都凝聚着沙氏兄弟的心血。然而，在如此繁忙的情报活动中，沙文汉、沙文威一刻也没有忘记老大哥。当人民解放军的大炮已在上海市郊响起时，他们要沙孟海的长子赶往宁波，无论如何也要把沙孟海接到上海来。"},{"type":"paragraph","text":"沙孟海当天就同长子一起来到上海，躲进中央研究院的上海办事处，一门心思地看书写字。他想这下蒋介石再也管不着他了。可是一天傍晚办事处突然通知他:接代市长陈良通知，蒋总裁要你搭明晨的飞机去溪口。市政府会派车子来接!"},{"type":"paragraph","text":"沙孟海只说了一声:“知道了”，他已经感觉到自己的喉头在打颤。待等办事员远去，他掩上房门，蹑手蹑脚地离开了中央研究院。"},{"type":"paragraph","text":"下一个目标，当然是三弟沙文汉的家。"},{"type":"paragraph","text":"五月二十六日，上海解放。中国人民解放军雄赳赳开进大上海时，沙孟海、沙文汉不约而同地走上街头。"},{"type":"paragraph","text":"沙文汉抱着他的爱女阿贝挤在马路边。看到马路上一条条“打倒蒋介石”的标语，阿贝怯生生地问爸爸:“写这样的标语，不怕杀头吗?”沙文汉看了看孩子，胸中涌起万端感慨。为了实现这个目标，我们整整奋斗了二十二年。沙氏兄弟中有两个没能看到红旗在新中国升起。我们什么样的苦没有受过?现在，我们终于胜利了，我们终于可以当着千千万万的老百姓大声地喊:打倒蒋介石，解放全中国!"},{"type":"paragraph","text":"我们解放了，今后不怕被杀头了!"},{"type":"paragraph","text":"沙文汉看到了孩子脸上的一团红晕，像太阳，好红。"},{"type":"paragraph","text":"一九六四年，五十五岁的沙文汉走完了他的人生历程。一九九二年，九十二岁的沙孟海也驾鹤西去。临终之时，他的四弟、前全国政协副秘书长沙文威紧握着他的手说我们没有站在时代的旁边。我们爱过、恨过、奋斗过。尽管我们流过血、流过汗、付出过沉重的代价，但是我们生逢其时!"},{"type":"paragraph","text":"(全文见作家出版社出版的长篇传记文学《沙孟海和他的CP兄弟》)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9739070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1950年任浙江省省长的沙文汉</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9739070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沙孟海(著名书画大师、前中国书法家协会副主席)与四弟沙文威(中国政协会全国委员会前副秘书长)。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9739070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>书法大家沙孟海</FONT>"}]}