{"id":1081472,"date":[{"year":1997,"month":3,"day":9}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第9期)","column":"","genre":"","count":"2095","ytitle":"","mtitle":"横空出世“宝月瓶”","ftitle":"","authors":["万润龙"],"text":[{"type":"paragraph","text":"万润龙"},{"type":"paragraph","text":"3年前，在中缅边境的云南盈江县的一座小院子里成交了一极买卖:几位来自浙江的“老总”以逾千万的代价买走了一块重达2.5吨的“石头”。3年后的今天，一件稀世国宝在浙江的某金库内静候新主——"},{"type":"paragraph","text":"如果不是亲眼所见，我不会相信这世界上会有这样的宝物。它静静地置放在西子湖畔一间临街的密室里。室内绝无声响，但它却宛若磁场，将我吸引，却又不敢靠得太近。静观此瓶时，心中的杂念荡然无存。"},{"type":"paragraph","text":"1994年4月，有五男二女分别从北京、深圳、杭州等地赶赴云南昆明汇聚。他们此次云南之行的使命，是觅宝。"},{"type":"paragraph","text":"缅甸出翡翠，这是世界公认的事实，因此，翡翠又称缅甸玉、硬玉。古往今来，在中缅边境上有各种翡翠交易。进入二十世纪九十年代以来，云南中缅边境上渐渐形成了五大交易市场:盈江、瑞丽、腾冲、珑川、宛町。"},{"type":"paragraph","text":"在中缅边境上买藏玉之璞，那才是真正的“押宝”。那璞的外表与普通石块差不多，但卖璞者会或多或少地在璞的表层露出一小块乃至几丝绿色——这是翡翠的象征。至于璞中的翡翠有多大，成色有多少，连卖璞者都拿不准，因此，卖璞者和买璞者之间的讨价还价均带有盲目性。一直要到生意成交，把璞的外层逐层剥去，方能知晓里面的“含金量”。运气好的，里面会有数百公斤乃至上千公斤的整块翡翠，运气不好的，除了那表皮的那一小片绿或者几丝绿之外，整块都是石头，几十万数百万乃至上千万的钱顷刻之间化为乌有。"},{"type":"paragraph","text":"上文讲到的那五男二女是来自浙江杭州的一个探宝团，其中那位领头的大姐后来成为浙江民主财团珠宝部的负责人。这次云南之行，大姐是受公司董事会的委托，希望能购得合适的玉璞，做一笔成功的翡翠交易。在从昆明到盈江的途中，适逢泼水节，探宝团成员在街上个个被泼的浑身透湿。但他们却是异常地高兴，因为他们知道，泼水节这一天，谁身上的水最多，谁的运气就越好。"},{"type":"paragraph","text":"整整一周时间，大姐一行毫无建树。多数卖璞者所拥有的不过是一堆堆如同脸盘大小的鹅卵石般的石璞，但开出的价位却十分吓人。在盈江县边贸局同志的介绍下，大姐一行又来到了一家边陲商号。在这商号的储藏室里，他们看到了一块巨璞。商号主人称此玉璞是缅商委托他出手的，如果有意，可以谈谈价钱。大姐带去的团员中，有专门研究翡翠的专家。此刻，他们围着这块巨璞反复观察，只见巨璞表皮已被缅商切开一个小口，切口处仅有几丝绿色。"},{"type":"paragraph","text":"“神仙难断璞中玉”，此话说得一点不假。一行人在这边陲商号足足观察、讨论了6天。讨论的主题便是那绿色是带状还是块状，以及这石璞内的翡翠量究竟会有多少。"},{"type":"paragraph","text":"6天中，双方的讨价还价也在同步进行。缅商代表开出的是天文数字，浙江方感觉到难以承受。在经过了数十轮会谈之后，在县边贸局的协调下，双方终于商定了价格。同年5月，在由缅商交纳了边贸税之后，价值巨大的翡翠料石在武警的护送下离开盈江。浙江“探宝团”的7位成员返回途中星夜兼程，经历的是“山间铃响马帮来”中的险峻场面，既兴奋，又忐忑不安。他们为这价值千万元的巨璞的安危担心，更为这巨璞中的“含金量”未卜而心神不定。"},{"type":"paragraph","text":"那边探宝团成员急匆匆往回赶，这边总部已经先后从北京请来了工艺大师王洪昌、张广之和高洪升。王洪昌师从刘鹤年先生，有过不少成功之作。听说有一块2.5吨重的巨璞等待着自己去开理、设计、雕琢，王洪昌产生了一种“英雄有用武之地”的感觉。张广之先生曾参与中国翡翠“四大国宝”的设计和监制，高洪升先生也创作过不少成功的作品。"},{"type":"paragraph","text":"巨璞终于运抵杭州。那天，工艺大师们来到置璞之处，只见喜鹊在那屋外的树丫间盘旋鸣啼。工艺大师们大喜。他们对十分看重“问料”前的预兆。喜鹊枝头叫，是个好兆头。"},{"type":"paragraph","text":"巨璞的外层被工艺大师一层层剥除。那外露的绿丝带是上苍留给识宝者的一个标记。顺着这一标记往内剥，绿色越来越艳，越来越浓，而且贯穿上下，连通前后，并且是团块状艳绿。待整体出料完毕，工艺大师们震惊了:中国境内尚未见到过如此艳绿集中的翡翠，这稀世之珍要是雕成了工艺品，必然价值连城。"},{"type":"paragraph","text":"工艺大师们反复讨论后，对此块翡翠的最终制成品有了共识:按着“因势而作”的雕制原则，它应该是一只巨型宝瓶，寓意平平安安，四平八稳。一张张草图，一件件1:1的石膏模型，摆在了决策者面前。最后，董事会一班人对一份创意模型发生了浓厚兴趣。"},{"type":"paragraph","text":"这是一只圆瓶，瓶的顶端是一只麒麟，麒麟背上有九枚寿桃，寓意万寿无疆；瓶耳是两只象鼻，象鼻内套有圆环；瓶的阳面是凤衔灵芝，阴面是凰戏牡丹，寓意凤凰来仪，歌舞升平；两面瓶面各有12朵牡丹，象征24节气，花好月圆。所有董事会成员一致表态，将那巨型翡翠，精制成瓶，并命其名为“世纪之瓶——宝月瓶”。"},{"type":"paragraph","text":"考虑到北京乃御雕之地，巨型翡翠被运抵北京。王洪昌、张广之、高洪升等工艺大师亲自监制，昼夜不息，历时800余天，终于将“世纪宝瓶”雕琢而成。"},{"type":"paragraph","text":"瓶成之时，适逢1997年元旦零时。远处，传来寺院的吉祥钟声，工艺大师和浙江民生财团的董事会成员激动万分，鼓掌相庆。"},{"type":"paragraph","text":"几天后，数位我国宝玉石界的最高权威被请到翡翠宝月瓶旁。权威们流连往返，观赏再三，连称“国宝”。一位精通周易、熟读禅书的大师静观半日，口出一偈:浑沌乾坤，盛世凤鸣，祥瑞献寿，日月并升。又颂一联:硬璞通灵识贤主，宝瓶镇国助民生。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9739050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9739050302.JPG\">"}]}