{"id":1081315,"date":[{"year":1997,"month":3,"day":8}],"page":"6","source":"本报","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"1751","ytitle":"面对非议，已故漫画家张乐平家人与社会对话——","mtitle":"“三毛”属于全国少儿 讼诉意在制止侵权","ftitle":"","authors":["徐亢美"],"text":[{"type":"paragraph","text":"本报记者　徐亢美"},{"type":"paragraph","text":"自1992年漫画大师张乐平先生谢世后，其遗孀冯雏音及其7子女不断投入了“三毛”的争夺战中，两次走上法庭状告陕西三秦出版社及江苏三毛集团公司擅自非法使用“三毛”形象，均获胜诉。随之，社会一些非议亦起，他们出于对“三毛”的钟爱和误解，指责张乐平家人见利忘义，毁败漫画大师的声誉。由此，记者采访了张乐平家人。"},{"type":"paragraph","text":"问:有人提出，“三毛”形象是否应该由张乐平家族继承?画家生前不是独立的个体画家，他是国家单位的文艺工作者，其衣、食、住、行、医等均由政府提供和保障，其主要职责就是按社会的政治需要进行美术创作。如果其创作的美术作品有著作权的话，这应该是单位与个人所共有的权属。"},{"type":"paragraph","text":"答(张乐平先生三子张苏军):三毛，这个大脑袋、圆鼻子、头上仅有三根毛的中国男孩形象，从1935年9月在上海《独立漫画》第一期上刊出起，历经半个多世纪，至今已影响了四代读者。张乐平先生的最后一幅三毛作品发表于1992年3月9日的兰州《少年文史报》。张乐平先生已被世人公认为“三毛之父”，考证这60年的“三毛”成长史，无可非议，“三毛”这漫画艺术形象当之无愧地应该属于张乐平先生的智慧成果。因此上海市版权处以法律形式对“三毛”形象给予注册登记，确认“漫画三毛形象系例”权属归张乐平先生所有，故其家人亦依法继承了这项知识产权。当然，作为漫画家本人是党和人民培养起来的。"},{"type":"paragraph","text":"问:有人提出，江苏三毛集团公司以“三毛”作为企业品牌，无偿地在海内外进一步扩大了“三毛形象”的宣传范围和效果，充分地显示了“三毛”形象的社会价值，应该是画家本人生前求之不得的事。一个企业用“三毛形象”作品牌，不知从什么地方侵犯了张乐平家族的经济利益呢?以“三毛”名义来索赔百万，本身是对“三毛形象”的丑化和玷污。"},{"type":"paragraph","text":"答(张乐平先生长子张融融):这个说法首先是与法不合，根据著作权法规定，艺术形象作为版权范畴，使用人必须先征得所有权人同意，以合法的方式使用。否则这种擅自的使用就是强夺，必须承担法律责任。"},{"type":"paragraph","text":"其次著作权法以立法形式肯定了文化艺术作为精神产品所蕴含的经济价值，并受法律保护，这可以说是繁荣文化艺术事业的关键之举。上述这个提问，似乎我用这个“三毛”形象，你又不花钱，还得感谢我为你传播哩，这不光有悖法律，而且是抹杀和贬低文化艺术的价值。"},{"type":"paragraph","text":"再次，从目前所发现的侵权状况来看，利用“三毛”这个文化资源，剽窃出版书刊的有之，“三无”商品印上“三毛”形象搞促销的有之，以“三毛”形象作为酒家饭店标识的有之。这些非法的商业谋利行为将可爱的“三毛”形象打扮成小财神模样，极大地丑化和毁败了“三毛”在人们心目中的影响。"},{"type":"paragraph","text":"以江苏三毛集团公司为例，经上海市第一中级法院查明，这家地处江阴市的国家级毛纺集团企业在销售的产品上附有“三毛”漫画形象的商标，还将“三毛”漫画形象作为企业形象在户外广告、职员名片、报刊、企业内部铭牌上大范围使用。并向国家工商总局申请抢注了有“三毛”漫画形象的38大类商标(已核准31类)。这种文化掠夺行为，一不是搞慈善事业，二不是进行精神文明宣传活动，其出发点无非追求经济利益。如果这种非法行为不依法进行抵制和制止，那么“著作权法”形同虚设。"},{"type":"paragraph","text":"问:有人记得并提出，张乐平先生生前曾说:“三毛”是他献给全国少年儿童的礼物。然而大师谢世后，其家人不断举状相告侵权单位，是否存有以巨额经济索赔来达到致富的目的，这是否和张乐平先生的愿望一致。"},{"type":"paragraph","text":"答(张苏军):这是一种误解，向法院提出经济赔偿，只是对侵权方的一种必要的惩罚措施和法律约束，在已结案的状告陕西三秦出版社侵权案后，经家人商量，母亲冯雏音就把得到的2万元赔偿金通过上海市希望工程办公室救助了延安地区几十位贫困学童。仅管张家并不富裕，在这一次状告江苏三毛集团公司侵权案结案后(上海市第一中级法院以法官孙爱民为主的合议庭已一审判决:被告江苏三毛集团公司停止侵权，并赔偿原告张乐平家人10万元)，同样打算尽自己能力向社会作无偿贡献，“三毛”形象属于全国少年儿童，张家以此来回报社会。"},{"type":"paragraph","text":"据悉，张乐平先生家人已注册登记了“上海三毛形象发展有限公司”，以此来发展我国卡通事业和福利事业，造福少年儿童。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9738060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>版权证及侵权材料</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9738060402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张乐平创作的三毛形象</FONT>"}]}