{"id":1081466,"date":[{"year":1997,"month":3,"day":9}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1832","ytitle":"","mtitle":"情锁黄山","ftitle":"","authors":["戴小华"],"text":[{"type":"paragraph","text":"〔马来西亚〕戴小华"},{"type":"paragraph","text":"奇松"},{"type":"paragraph","text":"没想到游黄山时，居然看到了一种最坚硬的基石上生长出来的最坚硬的生命——黄山松。"},{"type":"paragraph","text":"黄山的松与别处的松绝不相同，它往往破石而生，抱崖而立，或侧身于绝壁，或冠盖于岩首，美得奇，奇得绝，给人一种傲世超俗的气质；而这种气质是黄山所赋予的。"},{"type":"paragraph","text":"因为黄山纯石无土，所以黄山松是在生命最难以生存和发展的地方，创造了属于生命的奇迹。"},{"type":"paragraph","text":"也许是一阵风，或一只鸟，将这粒奇特的种子带来这处奇伟的地方。"},{"type":"paragraph","text":"种子从岩缝中挣扎而出，沉着地，缓慢地跋涉，攀登，挺进，成长。它需历经多少风霜，抗衡多少险情，才能赢得生命的繁荣。"},{"type":"paragraph","text":"它那生的征程，是一首撼动人心的生命进行曲。"},{"type":"paragraph","text":"黄山松有的高数丈，有的不盈尺，有的曲伸有度，有的卧立成章，有的枝干如臂，有的盘结如龙。其中以迎客松的知名度最高。"},{"type":"paragraph","text":"这株活了干多年的迎客松，至今全无苍老的迹象，依然挺立于文殊洞顶，玉屏楼东。"},{"type":"paragraph","text":"迎客松独自上到高处，斜着身子张望。它像是黄山天然的主人，远伸低垂的枝桠迎接着远客的到来。"},{"type":"paragraph","text":"迎客松更以它独特风姿，打破了树形的均衡和谐，呈现出现代人所崇尚的不对称美，引起了艺术家们丰富的联想。"},{"type":"paragraph","text":"然而，最能突显黄山松它那巍峨韧性的，是一颗生长于天都峰绝顶之上，一颗仅长三四寸，终冬不凋的万年松。"},{"type":"paragraph","text":"万年松即使被连根拔起，也不屈服，仍倔强地寻求再生的机会。也许这一等就是数年，但只要再接触到水石，这受尽磨难的生命，又能苍翠如新。"},{"type":"paragraph","text":"这种生命虽倒灵魂却不倒的奇迹，这种被风暴击败而最终又在风暴中复生的力量，使我意识到，真正伟大的生命，是不会死的!"},{"type":"paragraph","text":"怪石"},{"type":"paragraph","text":"我曾经想象过黄山，也看过关于黄山的风景片和纪录片，可是当我真的面对黄山时，却觉得黄山本身就是想象的产物。"},{"type":"paragraph","text":"黄山，活像许许多多不同种类的造型艺术品，一下子全涌到我的面前，呈现出千态万状。"},{"type":"paragraph","text":"黄山，有72峰，峰峰见奇，山山见异。莲花峰，是黄山最高峰，海拔1860米，凌空而立，有如一朵初绽的莲花；天都峰拔天极地，气冲霄汉，传说是天上神仙的都会；始信峰，凸于绝壑，清幽秀丽，形态各异的石柱，构成“十八罗汉朝南海”的景象；玉屏峰，以石为屏，以松为文，上千的玉石屏风一层层地由山下向中央聚拢，有若玉屏朝观音。"},{"type":"paragraph","text":"黄山之美始于松，黄山之奇，更在于以“变”胜。许多山石都有其各自的形状，有的像莲花瓣，有的像大象头，有的做老人，有的像仙女，有的似狮，有的若猴。"},{"type":"paragraph","text":"排云亭四周更是奇石罗列。远处石人峰上有“仙人踩高跷”，近处有“仙人晒鞋”、“仙人晒靴”，左边有“仙女绣花”，右边有“武松打虎”，每座巧石形象逼真，有如人工雕成。"},{"type":"paragraph","text":"若问哪来的神工巨匠把它们雕刻成的呢?"},{"type":"paragraph","text":"我想，风、水和火应是最早、最伟大的雕刻家。因为，大自然自有其一套规律，创造出属于它自身的想象和美。"},{"type":"paragraph","text":"然而，最让我惊叹的，是那如同用利斧，把一座大山切成两半，在形成的险崖绝壁之间，所露出的“一线天”。低头从“一线天”中往下望，陡峭的石梯凿在垂直的绝崖峭壁上，视线再沿着几十丈高的峭壁透向天空，这时，给你造成的是一种难以名状的奇幻感觉，至今难忘。"},{"type":"paragraph","text":"情锁"},{"type":"paragraph","text":"走在黄山险峻的崖边，那些用来防护、作为围栏的铁链上竟有成千上万个锁。有的孔眼中，同时锁着许多锁，有的则是锁上加锁，纠缠成一串。"},{"type":"paragraph","text":"串起的应是人世间的情欲和爱恨吧?"},{"type":"paragraph","text":"这些锁，在长久岁月的侵蚀下，锈了。至于那原本想要锁住“爱”的心，是否也跟着锈了?!"},{"type":"paragraph","text":"现代人已经质疑爱情的永恒性，并说:“不在乎天长地久，只在乎曾经拥有。”然而，当见到一对对的男女，仍然以一种虔诚与誓愿的心情，把那刻了自己和自己爱人的名字的锁，紧紧地锁在黄山之巅，铁链之间时，我就知道，人再变，内心深处始终还有着对永恒的期盼。"},{"type":"paragraph","text":"可是他(她)们是否明白，在婚恋关系中，是不应该想将彼此紧锁在一起的。"},{"type":"paragraph","text":"他(她)们又是否知晓先知亚默斯达法说过的话:"},{"type":"paragraph","text":"“……你们一块出世，也要永远合一……不过在你们合一之中，要有间隙。让天风在你们中间舞荡。"},{"type":"paragraph","text":"彼此相爱，却不要做爱的系镞:只让它在你们灵魂的沙岸中间，做一个流动的海。彼此斟满了杯，却不要在同一杯中共饮。彼此递赠面包，却不要在同一块上取食。快乐地在一处舞唱，却仍让彼此静独，因为，连琴上的那些弦子也是单独的，虽然它们在同一的音调中颤动。"},{"type":"paragraph","text":"彼此赠献你们的心，却不要互相保留。因为只有‘生命’的手，才能把持你们的心。要站在一处，却不要太密:因为殿里的柱子，也是分立在两旁，橡树和松柏，也不在彼此的荫影中生长。”"},{"type":"paragraph","text":"卖锁的人向我招揽生意，我摆摆手，因我不愿意将爱锁住。何况，人心和世情又怎能锁得住。不过，走过黄山，黄山却深深锁进我的心中了。"}]}