{"id":1081566,"date":[{"year":1997,"month":3,"day":10}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港　29.怕洋人甚于怕皇帝","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"耆英到达天津的第二天，便把自己来津的消息通知给四国使节。美国公使和俄国公使都会见了这个清朝重臣。在四国中，美国人一直充当调停人，他们的基本国策就是坐收渔利，用最少的投资换来最大的收益。而俄国人则更是抱着拣便宜的心理来到中国的，他们既不准备出兵，也不准备投资，只想完成俄罗斯贪婪的能捞一把是一把的梦想。"},{"type":"paragraph","text":"但额尔金和葛罗却对耆英的到来并不看重。额尔金只派属员李泰国和威托玛来到了耆英下榻的馆所。"},{"type":"paragraph","text":"耆英听说英国人要来，命手下人准备了一桌丰盛的酒菜。当酒足饭饱之时，耆英激动地谈起了往事。他向二位英国人询问老朋友璞鼎查的行踪，并很神秘地向他们谈起了他和这位前驻华全权大使，香港第一任总督的深厚情谊。他说他们是干亲家。在一次宴会上，就是在《虎门条约》签署后的宴会上，璞鼎查谈起了自己的家人和儿子，并询问耆英的家庭情况，两人年龄相仿，既为人父，又为人臣，在各自的国家里都很显赫，便谈得很投机。耆英就提出让璞鼎查当自己孩子的干爸爸，并向他讨要刚照的全家福照片……转眼十多年过去了。耆英充满感情地说，真想念这位老朋友哟!"},{"type":"paragraph","text":"但是，李泰国很冷淡的打断了耆英的话，他说，大人未必像你自己所说的那样，真的想念什么英国朋友吧?我这里有你在广州和我们打交道的奏折，你自己看看吧!说着，摔给耆英一摞信件。"},{"type":"paragraph","text":"洋人在攻陷广州时，在叶名琛的总督府里缴获了大批的档案材料，里边就存有十多年前耆英给道光帝的奏折和信件资料。当时，耆英正穿梭于清府与洋人之间，为了早日完成缔约之事，他常虚与委蛇，连骗带哄，为了让道光帝明白有些话并不是出自他的真心，不是他的本意，他便详细向道光帝汇报这都是哄逗夷人的。因为夷人出尔反尔像小人一样难养，像海盗一样凶狠，像狼一样狠毒……"},{"type":"paragraph","text":"耆英的老脸丢尽了。他无法再以“老朋友”的身份留在天津了，便灰溜溜地回京了。因为没有完成皇帝的旨意，咸丰帝大怒，以擅离职守为由，赐给他一条非常结实好看的丝帛，让他上吊了。"},{"type":"paragraph","text":"1858年6月26日晚，中英《天津条约》正式签约。"},{"type":"paragraph","text":"在此之前，中美、中俄、中法条约均相继签订。"},{"type":"paragraph","text":"签约前，咸丰帝就告诫桂良等人，洋人若提出“驻京及内江通商，万不可准”。谁知桂良却说，主战不如主抚，否则不但天津不保，还要危及北京，不如假装答应他们，把他们哄走，到时候我们不承认它就行了。“万不可作为真凭实据；不过假此数纸，暂且退却海口兵船，将来倘欲背盟弃好，只须将奴才等治以办理不善之罪，即可作为废纸。”"},{"type":"paragraph","text":"咸丰帝见桂良说得头头是道，想想也是，便允准了签约。但咸丰又坚持附带一个要求:公使进京不许带眷属，一切跪拜礼节要按中国制度。"},{"type":"paragraph","text":"不过，桂良等谈判者根本没有向洋人们提出皇帝的要求。桂良等人害怕洋人甚于害怕皇帝。"},{"type":"paragraph","text":"1859年4月里的一天，新任命的驻华公使卜鲁斯抵达香港。在香港逗留的数天里，卜鲁斯就夺取九龙半岛的问题多次与香港辅政马撒尔交谈。"},{"type":"paragraph","text":"马撒尔奉命拟就了一份详细的备忘录，其中说到占领九龙对香港的好处:首先是可以防止其他强国占领九龙。其次是便于对香港港口的管辖。把九龙半岛变为香港殖民地的一部分，该海港就成为香港的领海，就能使用英国法律。再者，尖沙咀一带暴力行为正在增加，为了维护香港殖民地及其邻近地区的和平与良好秩序，占领该半岛是极其必要的。此外，香港城市发展过快，拥挤不堪，占领九龙后可为香港居民提供方便的设施，并改善他们的健康状况。通过出售九龙的土地，香港殖民地的收入也将大为增加。"},{"type":"paragraph","text":"此时，英国新的一届内阁政府已经成立，罗素为外交大臣，纽卡斯尔任殖民大臣。他们仍然坚持割占九龙半岛的方针。殖民地部副大臣埃利奥特在给外交部的信中写道:我奉纽卡斯尔公爵之命，为提供罗素勋爵参考，特通知你:鉴于从香港护理总督得到的情报，表明居住在九龙半岛的华人无法无天，以及目前那里的事态和平治理香港殖民地造成的困难，公爵认为有必要与陆军大臣通信，以便命令驻华女王陛下军队司令，一有适当机会即占领该半岛。现在公爵愿把他的意见提供罗素勋爵考虑:将来任何时候调整本帝国对华关系，应该保留这块土地。"},{"type":"paragraph","text":"九龙的厄运就要来了。"}]}