{"id":1081874,"date":[{"year":1997,"month":3,"day":12}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1658","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港　31.女王的礼物——一袋中国土","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"中国的骑兵在世界军事史上曾留下辉煌的一页。从成吉思汗到努尔哈赤，在没有内燃机没有装甲车以前，蒙古马的方队可以冲垮任何一个日耳曼人斯拉夫人苏格兰人等等组成的优美队形，那些碗口粗的铁蹄会踏烂他们指挥官的面额。"},{"type":"paragraph","text":"如今，驰骋近800年威风不倒的马队遇到了麻烦。"},{"type":"paragraph","text":"英法联军的方队已经摆好，僧格林沁的马队居高临下与之形成对峙，手持令旗的旗官正在目不转睛地看着统帅官僧格林沁，单等僧格林沁的手势就下令冲击，就在这时，从联军步兵的背后腾起了弥天的烟雾，紧接着就听到地动山摇的巨响，整个山野就被炮火覆盖了……多少年来，没有什么东西敢闯已成列阵的马队，然而，带着硝烟带着霹雳带着死亡的炮弹闯了进来，在它的笼罩下，成百上千的人马被掀飞空中，弹片像会疾飞的怪鸟，啸叫着咬噬着大清王朝的马队。仅仅一刻钟的功夫，原本整整齐齐的马队就已溃不成军了。"},{"type":"paragraph","text":"1860年9月21日，八里桥之役，英法联军屠杀了清朝数以万计的铁血骑兵，京东郊野横尸遍地……"},{"type":"paragraph","text":"这是一个时代对一个时代的屠杀。"},{"type":"paragraph","text":"八里桥之役彻底打破了咸丰皇帝的最后希望。他已经没有依仗，精神上已没有寄托。八旗子弟和蒙古骑兵已非昨日可比。他不得不面对一个现实，在他执政的年代里，再也没有至高无上的尊严，只有无休无止的屈辱，只要洋人还在，只要它们不被打败，它们就会骑在天朝的脖子上作威作福。中国的国门这次是真正被打开了，它再也难以关闭……"},{"type":"paragraph","text":"八里桥之战之前，载垣下令抓捕巴夏礼等人，执行者是僧格林沁的部队。当时，谈判破裂，双方都准备决一死战，作为人质，就显得无足轻重。特别是一些押解的士兵，见夷军气焰嚣张，不免愤怒，便把火气撒在人质身上，鞭挞惩罚之事时有发生。后来，八里桥清军失利，人员伤亡惨重，押解的士兵控制不住情绪，便对其中的数人用刑，最后竟至死去。"},{"type":"paragraph","text":"皇帝之弟恭亲王奕沂出面与洋人谈判。额尔金要他保证人质无伤，完璧归赵奕沂答应在前。人质被杀的事情，奕沂显然是不知情的。他万万没想到，被扣押的26个英人和13个法国人真的不可能“完璧归赵”了。"},{"type":"paragraph","text":"由于被俘人员没能全部生还，额尔金恼羞成怒，他要狠狠地报复清朝政府。为了惩治清廷，英法联军专门召开会议商讨报复的办法。法国人主张攻打并破坏紫禁城，而额尔金则主张破坏圆明园。"},{"type":"paragraph","text":"额尔金说，清军虐杀俘虏，应该得到报复。如果让其赔偿，显然付款的担子将会落到老百姓身上。额尔金假惺惺地说，老百姓是无辜的，他们不该承担这样的惩罚。应该直接打击清皇及官僚贵族，使他们再也不能在圆明园这样美丽的别墅里悠然自得。因此，一定要彻底毁坏圆明园。"},{"type":"paragraph","text":"圆明园付之一炬后，英军司令格兰特又指挥联军放火焚烧了香山、万寿山、玉泉山等处的亭台楼榭。"},{"type":"paragraph","text":"血火中签订了《北京条约》。中英《北京条约》第6款为割让九龙给英国。"},{"type":"paragraph","text":"自此，我国新安县九龙司的一部分领土，即九龙半岛今界限街以南部分便被英国强行割占。"},{"type":"paragraph","text":"1861年1月19日，好大喜功的额尔金在九龙举行声势浩大的领土移交仪式，他提出要将一袋九龙泥土带回到英国，献给女王作礼物。"},{"type":"paragraph","text":"翻译就把额尔金的话译给清朝官员们听。"},{"type":"paragraph","text":"翻译说，大英国驻华全权特使额尔金非常热爱中国，非常乐意大清帝国关于将九龙永远租给英国的决定，他认为这是中英交好的一个划时代的开端。他将回大不列颠复命。在动身之前，非常希望本地中国官员将一袋泥土献给他，作为中国将九龙半岛永租英国的象征。额尔金勋爵将会把这袋泥土带回英国，让英王陛下也欣赏一下这片美丽的土地。"},{"type":"paragraph","text":"翻译讲得很委婉，很动听。他的广东话讲得半生不熟，但中国官员还是听明白了，原来他们是要一袋泥土，并且要献给英国女王!"},{"type":"paragraph","text":"于是他们就迅速动作起来，用一只精美细密的莞草草袋盛满了九龙尖沙咀附近山头的黄土，完后特意拿到额尔金面前请他过目，额尔金看后表示满意，露出了微笑。"},{"type":"paragraph","text":"交接仪式开始了。"},{"type":"paragraph","text":"按照计划，按照额尔金的命令，一个清朝官员将一个装满九龙泥土的袋子双手递给了笑得合不拢嘴的额尔金。额尔金双手接过九龙像血一样的泥十，高举起来，展示给联军的士兵们。"},{"type":"paragraph","text":"隆隆的礼炮轰响起来。"},{"type":"paragraph","text":"英国国旗蛇般爬上旗杆，飘扬在九龙岛。"}]}