{"id":1081208,"date":[{"year":1997,"month":3,"day":7}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"1670","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港　28.寻衅发难","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"西林县有个叫阿财的人，家境贫寒，常受大户人家欺负。听了马赖的一席布道，他觉得天主离他很近，天主不论穷富。天主并没有因他是穷人就拒绝他。他很感动。感动之余，他决定把一切献给主。他把自己的房产和土地全部捐给了天主教，因此他得到了马赖的信任，委任他为当地教会的头目。"},{"type":"paragraph","text":"阿财所在村子一条街上有个大户人家姓陈，家有良田千顷，并养育家丁数十人。陈家有女名青莲，长得如花似玉。"},{"type":"paragraph","text":"一天鬼迷心窍的阿财竟从老榆树上跳到墙头去看青莲，正在花园打秋千的青莲突然看到了阿财，一声惊叫，吓得差点栽了下来，引来家丁数人，立时把阿财从墙上揪下来暴打了一顿……"},{"type":"paragraph","text":"如今，入了教的阿财仍然忘不了阿莲。"},{"type":"paragraph","text":"一天，阿财借马赖要来布道的理由，来到陈家，说是因会徒众多，想借他家的后花园一用。陈家坚不同意。阿财并不理会陈家同意与否，他仍通知三乡五里天主教徒，约好时日，齐到陈家聚集，听马赖布道。"},{"type":"paragraph","text":"到了布道这天陈家不开门，马赖气恼地询问阿财，阿财装着不解地回答，已和陈家说好，他们同意的呀，怎么变卦呢，这不是耍我们吗?教徒们气极，人群中有人发一声喊:他不开，咱们撞他个鬼!呼啦啦涌上数十名壮汉，找来树桩一根，抬着喊着撞起门来。眼看门要撞开，守院的家丁全都上来护门，就要支撑不住的时候，一个家丁慌乱中向天鸣枪示警。撞门的教徒们被枪声凝固成泥像，良久，又开始更疯狂地撞击。"},{"type":"paragraph","text":"失去控制的人流早忘记了什么教义，攻破陈家大院后立时就转化为真正意义的抢劫。"},{"type":"paragraph","text":"阿财如愿以偿。他趁乱逼迫青莲跟他到教堂，在教堂后的一间库房里，他狼一般扑倒了青莲……"},{"type":"paragraph","text":"1856年2月，马赖神甫和阿财等25名不法教徒被新上任的西林知县张鸣凤逮捕，马赖和阿财等被判处死刑，枭首示众。"},{"type":"paragraph","text":"法国人在马赖被杀事件上大做文章，企图将此事弄大，成为向中国进行武力要挟的借口，1856年9月27日，法国外长瓦尔斯基曾向英驻法国大使考莱说:“法国已下定决心要从这次残忍的凶杀事件中得到充分补偿。”如果法国代办谈判失败，而且他手头没有足够的兵力的话，就打算从本土派一支远征军去中国。"},{"type":"paragraph","text":"恰在这时，在广州黄埔，又发生了第二件涉外事件——亚罗号事件。"},{"type":"paragraph","text":"1856年10月8日，广东水师巡逻至长岛附近，发现一艘行迹可疑的船只停泊在那里。这是只绿色外壳的划艇，名字叫“亚罗号”。说它可疑，是因为近日海面上出现了海盗船，它们杀人越货，手段极其残忍。有生还者在向官府举报时曾描述过一艘绿外壳的海盗船，其领头的船长是外国人。"},{"type":"paragraph","text":"亚罗号刚刚停泊，就被水师船只围住。兵丁们上船搜查，受到了该船爱尔兰人船长的阻挠。爱尔兰船长气势汹汹地指着悬挂在船上的英国国旗大声抗议，不让兵丁们上船。兵丁们没有理会洋人船长的阻挠，搜出了许多作案工具和与船员身份极不相称的金银财宝。水师军官当即下令逮捕了12名中国水手和那个不可一世的爱尔兰船长。"},{"type":"paragraph","text":"这艘船的船主是中国人，水手也是中国人，为了便于向香港地方当局领取通航证，才雇了那个爱尔兰人。该船虽然在香港注册登记过，但到事发之时船籍登记证已经期满11天，它应该是一个中国船。广东水师在中国海面扣获亚罗号和逮捕该船水手和那个倒霉的爱尔兰船长，完全是中国自己的事情，本不应该掀起什么波澜的。"},{"type":"paragraph","text":"但是，无从寻衅的英国人却为此大做文章。英国驻广州领事巴夏礼闻讯后，兴奋异常，立即向公使包令汇报，他终于抓住了修改条约的一个机会，这就是利用亚罗号船员被捕事件，向中国发难。"},{"type":"paragraph","text":"于是，第二次鸦片战争爆发。"},{"type":"paragraph","text":"在英法联军攻占广州，攻下太沽口之后，英、法、美、俄四国公使便踏波逐浪进了天津，把顶上膛的枪口对准大清国的咽喉……咸丰皇帝连忙派大学士桂良和吏部尚书花沙纳为全权大臣前去天津交涉，尽快缓解对京津地区的压力。"},{"type":"paragraph","text":"1858年6月2日，两位大臣赶到天津，下榻于北门外针市街，摆开架式，准备与各国使节开始谈判。为了确保谈判成功，尽可能保全体面，又少损利益，咸丰又特派耆英前来助战，作为后盾。耆英是老资格的外交家，在十多年前和英人打交道时积累了不少经验，咸丰认为洋人对他自会尊重，桂良他们办不了的事情，耆英会厚着老脸去办。即使外国人也会看他的情面。"}]}