{"id":1081585,"date":[{"year":1997,"month":3,"day":10}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第760期)","column":"认真学习党的十四届六中全会精神","genre":"","count":"3304","ytitle":"","mtitle":"论道德对社会转型期思想行为的调控","ftitle":"","authors":["苏克明"],"text":[{"type":"paragraph","text":"苏克明"},{"type":"paragraph","text":"在传统的计划经济体制向社会主义市场经济体制转变的过程中，人们的思想行为也要作相应的调整。在社会转型阶段，道德对社会成员思想行为的规范和约束功能有所减弱。这样，在体现转型特征的社会主导价值尚不成熟的情况下，人们的心态很容易由计划经济体制下“重精神轻物质”，转化为“重物质轻精神”。比如某些精神生产活动以市场为导向，导致精神产品商品化；由于利欲的驱动，使拜金主义，享乐主义，一切向钱看思潮抬头。在中国经济行为与超经济手段有着千丝万缕联系的情况下，利益往往驱使权力走进分配领域，并进而变成了产生贪污、受贿腐败之风的温床。市场自身的自发性，使商品生产与交换过程中出现假冒伪劣、敲诈勒索、垄断经营、欺行霸市、违法乱纪等现象。所有这些，都对社会主义精神文明是极大的践踏，为社会所不容。"},{"type":"paragraph","text":"十四届六中全会《决议》指出:“建立和完善社会主义市场经济体制，必须紧密结合改革和发展的实践，健全社会主义法制，加强精神文明建设，引导人们正确处理竞争和协作、自主和监督、效率和公平、先富和共富、经济效益和社会效益等关系。反对见利忘义、唯利是图，形成把国家和人民利益放在首位而又充分尊重公民个人合法利益的社会主义义利观，形成健康有序的经济和社会生活规范”。这是党在社会转型的新的历史条件下，在全社会倡导的价值导向。"},{"type":"paragraph","text":"但是，社会转型所产生的负效应，靠市场机制本身是无力消除的。仅靠法律和政策，不良的思想行为仍有充裕的活动空间。它不仅需要国家对市场包括经济的、行政的、法律的调控和监督，还必须有道德的调节和规范。只有加强道德对人们思想行为的调控，并把政府的调控与社会的道德调控结合起来，才能有针对性地杜绝不良的思想行为，才能建立“有序”的市场经济，才能建立符合新的时代要求，切合新的时代特点的社会公共道德规范。"},{"type":"paragraph","text":"道德对转型时期思想行为的调控具有丰富的内容，它是由多项原则组成的，主要包括:第一，道德意识。道德意识主要是指人们的道德主体意识，包括人们追求高尚道德的内心动力，向往真、善、美的道德情操，道德选择的社会责任感和人格尊严等。道德意识同道德规范相比，是更深层次，更基础的道德人格意识。对现实思想行为的调控在很大程度上依赖于经济行为主体的目标的约束能力。因此，唤起经济行为主体的社会责任感和人格尊严意识，确实是一项更为重要的基础性工作。第二、社会公德。社会公德所反映的是日常生活中人们的共同需要。恩格斯说:只有维护公共秩序、公共安全、公共利益，才能有自己的利益。社会需要公德的约束来规范法律所不及的方面，使人与人之间保持一种稳定、健康的关系，使社会方方面面保持和谐和文明。第三，道德评价标准。道德评价标准。旨在从理论与实践上提供社会行为的善或恶的判断标准，正确回答在社会主义市场经济条件下，哪些行为属于应该的，归为善的范畴，是社会所提倡和人们应当努力实践的，哪些行为是属于不应该的，归为恶的范畴，是为社会所谴责与个人应当避免的，从而为人们提供一个统一的善恶尺度。它必须满足于社会关系的和谐与个人的自由全面发展，有利于推动社会生产力的发展。"},{"type":"paragraph","text":"十四届六中全会《决议》指出:“社会主义道德建设要以为人民服务为核心，以集体主义为原则。”这是一个新的重要精神，它立足于社会转型这样一个现实基础，抓住了社会主义道德精髓。它向世人昭示:社会主义道德主体是集体主义，是规范人们言行的基础原则。"},{"type":"paragraph","text":"集体主义原则之所以成为新时期对人们言行进行约束的基本原则，根源于我国的现实条件，根源于人们对利益的正确理解。"},{"type":"paragraph","text":"市场经济是一种交换经济，经济行为主体的利益最大化追求，只有在市场交换中才能得以实现；又由于参与市场交换的双方都是理性的经济行为主体，所以，市场交换成功的基础是交换必须具有互利性。由此，市场经济就产生了这样一个重要特征，即尽管任何交换活动的发生都以“自利”为前提，但任何“自利”的实现都必须以“利他”为条件。因而，交换的互利性便成为市场交易应该遵循的基本原则，成为社会转型中基本的道德要求。也就是说，经济行为主体在实现自身利益的过程中，要用互利的道德要求调节和制约自己的思想行为，还要根据外界的评价、要求和自身行为的结果，不断反省和调整自己的不符合社会要求和自身利益的思想行为。市场交换是一个极其广泛的社会经济行为，如果参与其中的经济行为主体都能自觉恪守互利这一基本原则，那么互利精神就会成为一种社会道德规范。成为社会道德规范以后，互利原则就不只是在双方交换过程中的一种主体自觉，而是成为在处理个人利益与社会利益、眼前利益与长远利益、局部利益与全局利益这些更高层次的利益关系时的一种主体自觉。如果在处理这些利益关系时，经济行为主体能坚持互利原则，那么，这种互利原则也就升华为集体主义道德原则。因此，完全可以这样说，互利原则是集体主义原则在社会转型中的具体表现形式。所以，从全社会来说，集体主义应当成为道德对社会转型时期人们思想行为实施调控的基本原则。当然，我们要建立的集体主义原则，应该是在个人充分发展基础上的集体主义原则，集体主义追求的是个人和社会的统一，维护社会集体利益，正是从根本上保证个人的正当利益。"},{"type":"paragraph","text":"要在转型时期对人们的思想行为实施有效调控，并取得良好的效果，就必须加强道德建设，以形成与社会主义市场经济相适应的道德体系。同时，还必须建立起有效的道德运行机制，使道德调节的功能得以充分发挥。"},{"type":"paragraph","text":"这种运行机制主要由社会舆论机制、社会奖惩机制和社会教育机制构成。"},{"type":"paragraph","text":"——社会舆论，是指社会成员对自身或他人或群体的言行从善恶两方面所做的价值评价活动。公众的舆论可依托广播、电视、报纸等大众媒体来实施，它是将市场经济道德规范具体化对象化的手段。舆论方面包括道德宣传、道德劝戒、道德表彰等，通过舆论，可以使经济行为主体对自身的谋利行为的道德价值具有正确的认识，对符合道德规范的言行产生自豪感和荣誉感，对不符合道德规范要求的言行感到羞耻和悔恨。同时，使经济行为主体、对他人、对群众言行的道德价值也具有正确的认识和态度，从而对自身的思想行为发挥有效的激励和约束作用。同样，舆论也只是影响新的历史条件下公众言行的外部因素，只靠舆论的作用，助长的是经济行为主体的“他律”心理，而难以形成“自律”习惯。"},{"type":"paragraph","text":"——社会奖惩，是能对公众的言行进行制约的社会机制。社会可用于奖惩的资源很多，像生活条件、工作条件、福利待遇以及职务、职称、名誉等等均可作为奖惩手段。在个人言行选择中，由于社会奖惩能使行为者的不同言行方式得到截然不同的实际效果，因而对大众的思想行为导向明显。一个好的社会奖惩机制，必须兼备两方面的道德调节功能。譬如对怠惰的惩罚，就是对勤劳的奖励；对假冒伪劣，不正当竞争的打击，就是对公平竞争、诚实守信、讲求质量的扶持；对权钱交易等腐败行为的惩处，就是对清正廉洁的褒奖。当然，社会奖惩只是影响公众言行的外部力量，还不足以解决经济行为主体内在的行为动机问题。因此不能把社会奖惩视之为万能而完全依赖之"},{"type":"paragraph","text":"——社会教育，是指政府为了使经济行为主体自觉地履行道德义务，依照社会主义市场经济道德规范和发展目标的要求，对经济行为主体有组织有计划地施加影响的活动过程。它是市场经济道德规范深入经济行为主体心灵的有效途径，使道德调控转化为经济行为主体内心的自觉要求和行动。社会教育，还须特别加强道德示范作用。尤其是各级领导，广大党员干部要率先示范，以好的党风带动民风，以好的民风来塑造健康的理性经济行为主体的道德行为模式。一个社会如果没有先进的行为作楷模，这一社会必将失去前进的方向。社会主义社会的先进行为必须依靠社会主义的先进道德来倡导。我们从济南交警、济南工商银行、烟台市社会服务承诺的典型经验中，从徐虎、李素丽等优秀人物身上，不难看出示范群体对社会转型时期道德的激发和带动作用。当然，教育也不是万能的。市场经济道德调节的有效运行必须依靠社会奖惩、社会舆论和社会教育机制有机结合。只有把三者紧密结合起来，形成一个有效的运行机制，道德对社会转型时期人们思想行为的调控作用才能得到充分发挥。"},{"type":"paragraph","text":"(作者单位:解放军空军上海基地政治部)"}]}