{"id":1081058,"date":[{"year":1997,"month":3,"day":6}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"音乐笔记","genre":"","count":"1765","ytitle":"","mtitle":"音乐的拒绝","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"现在，已经很少有人知道布克斯特胡德(D·Buxtenude1637—1707)了。"},{"type":"paragraph","text":"但在巴洛克时期，他是著名的风琴家兼作曲家。在德国，人们那时还不知道巴赫和亨德尔，但他的名字却家喻户晓。他在德国北部的卢卑克市的马利亚教堂任风琴师。这可不仅仅只是一个弹琴的差事，在当时是一个非同小可的职务，是一个异常崇高的荣誉。他的声名可以说在整个德意志成为音乐的一种象征，令人肃然起敬，顶礼膜拜。"},{"type":"paragraph","text":"一个时代，有一个时代自己的偶像，彼此很难取代。尽管偶像的时间不长，各领风骚一段短短的距离而已。但既然被尊为偶像，便一般都会滋养成芸芸众生不具备的脾气。"},{"type":"paragraph","text":"布克斯特胡德最辉煌的日子，是每年圣诞节前五个星期日。那时，在午后祈祷会结束之后，要举办一年一次隆重的音乐会。那将是他最得意的时刻。会有来自全国许多地方的音乐爱好者千条江河归大海一般，涌向他的马利亚教堂，涌向他的音乐会。"},{"type":"paragraph","text":"那时，巴赫和亨德尔都会朝拜一般向他涌来。"},{"type":"paragraph","text":"那时，巴赫和亨德尔还都出师无名。他们还须葵花向阳一般景仰布克斯特胡德。他们要步行200公里赶到教堂。"},{"type":"paragraph","text":"那时，布克斯特胡德雄伟灿烂的音乐尤其是他的康塔塔、器乐组曲和风琴曲，是无人可以匹敌的。他有他骄傲的资本，有他脾气的底气。"},{"type":"paragraph","text":"当时，无论巴赫，还是亨德尔，都很想接替他这个风琴师的职务，这将意味着一种生存的保障，也意味着声誉的规格。"},{"type":"paragraph","text":"有一件事情，我不明白。或是因为音乐史上写的语焉不详，或是因为我读的书太少尚未发现真谛。我不大明白为什么当巴赫和亨德尔向布克斯特胡德提出希望接替他的风琴师的职务时，布克斯特胡德非要提出这样一个要求:谁想接替这一职务，必须同我的女儿结婚?"},{"type":"paragraph","text":"当然，我可以这样浅显地理解:这显然是一种交换。因为此时他的女儿安娜·玛格莱特已经年过三十。书上没说她长得如何，我猜想她未见得美若天仙，否则不至于大龄之女尚待字闺中。这种年龄的女子，不会如布克斯特胡德的音乐一样美妙，可以成为他的风琴一样妙不可言的礼物馈赠他人。"},{"type":"paragraph","text":"但这样的理解是错误的。因为布克斯特胡德并不是真的推销不出去自己的女儿，在这里像卖菜一样卖西红柿还非得搭茄子。布克斯特胡德只有一个顽固的理由，可以说服不了别人，但完全说服得了自己，那就是当年他接替自己前任这个风琴师职务时，前任风琴师也是这样要求他同前任的女儿结婚方可实现这个愿望。布克斯特胡德就是这样同前任的女儿真的结婚才走马上任的。"},{"type":"paragraph","text":"问题是布克斯特胡德为什么非要把同样一支曲子的同样一个主题演奏两遍?"},{"type":"paragraph","text":"是想要这一唱三叹重复的效果?"},{"type":"paragraph","text":"是想让他自己的后任重走一回长征路，让他们体会出酱从哪儿咸醋从哪儿酸的艰辛由来?"},{"type":"paragraph","text":"是想从他们的身上重温自己当年青春的旧梦?"},{"type":"paragraph","text":"是由此想起他自己的前任恩人而充满怀念?"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"我想象不出究竟因为什么。"},{"type":"paragraph","text":"在当时，这实在有些为难巴赫和亨德尔。因为当时巴赫仅仅20岁，而亨德尔才18岁，比布克斯特胡德的女儿小10多岁，小得不是一星半点。小倒小罢了，关键是哪儿来的感情?生生拉郎配，滋味并不好受。这是个不平等交易。据说，当时巴赫和亨德尔正经犹豫了好长一段时间，这毕竟关系他们后半生的前途大计!而布克斯特胡德选婿，也成为当时卢卑克市一桩新闻轰动全城。"},{"type":"paragraph","text":"我知道，布克斯特胡德这桩婚事没有成功。巴赫和亨德尔，谁都没有接任他的职务而成为马利亚教堂的风琴师。至于谁当成了这一煊赫的风琴师，已无人知晓，但可以肯定不是有名的音乐家，起码成就没有超过布克斯特胡德。超过布克斯特胡德的巴赫和亨德尔，并没有当上风琴师。这事情有些怪，但让人品味其中滋味。人敢于拒绝一些什么，肯定会失去一些什么，有时候会是重要的失去。但人只有敢于拒绝一些什么，才能够得到一些什么，有时候这得到的是更重要的。"},{"type":"paragraph","text":"事后两年，巴赫同一位漂亮的姑娘马丽娅·巴尔巴拉结婚，后又与薇尔根结婚，生养了13个孩子，好几个孩子成为了音乐家。而亨德尔终身未娶。他们自有各自的选择，这选择的前提就是拒绝。"},{"type":"paragraph","text":"如果他们中的一个真的同布克斯特胡德的女儿结了婚?会是一种什么结果呢?还会出现以后巴赫和亨德尔吗?如果真是因为这样的婚姻而糟蹋了巴赫或亨德尔，布克斯特胡德的罪过就大了。这个世界，在当时只需要布克斯特胡德而并不需要巴赫和亨德尔，现在却是可以没有布克斯特胡德，却不能没有巴赫和亨德尔!"},{"type":"paragraph","text":"我难以想象。音乐之中充满无数难解之谜，而拒绝和选择有时就是一种异样的音乐和人生。"}]}