{"id":1081865,"date":[{"year":1997,"month":3,"day":12}],"page":"6","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第113期)","column":"","genre":"","count":"1533","ytitle":"","mtitle":"“鼹鼠”在FBI被夹","ftitle":"美国情报机关破获一起特工投敌案","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报华盛顿专电　记者朱幸福"},{"type":"paragraph","text":"美国联邦调查局(FBI)官员厄尔·埃德温·皮茨2月28日在弗吉尼亚州的一个法庭上低头认罪，承认自己吃里扒外充当莫斯科的间谍。皮茨在法庭上同政府当局达成了主动认罪的协议，这样一方面可以使政府方面对他的叛国行为迅速进行减刑，从而避免因为公审泄露许多机密，另一方面也可以使皮茨适当减少在监狱服刑的时间。"},{"type":"paragraph","text":"现年43岁的皮茨是在1983年进入联邦调查局反间谍部门工作的。1987年，他被分配到联邦调查局纽约分局工作，专门负责监视跟踪苏联驻联合国外交官的活动。7个月后，皮茨在纽约公共图书馆同苏联情报人员进行秘密接触，他答应向对方提供联邦调查局跟踪监视俄罗斯外交官的机密情报。他提供的机密情报还包括联邦调查局招募的负责苏联方向的特工人员的名单、双料间谍的作业情况、联邦调查人员监视约会地点的手法、联邦调查局作业方式以及反间谍技巧等情报。"},{"type":"paragraph","text":"1989年8月，皮茨调回华盛顿总部工作，但他仍同苏联(俄罗斯)情报人员保持秘密来往。在1990年2月至1992年10月期间，他至少往返纽约9次，他将拍摄机密文件的胶卷和电脑软盘交给俄罗斯特工人员。他在几年之内从俄罗斯得到了12.9万美元的报酬，对方还答应为他准备了10万美元的备用金。1992年10月，皮茨调到联邦调查局法律顾问处工作。"},{"type":"paragraph","text":"如果没有俄罗斯外交官的告密，皮茨也许至今仍平安无事。但情况在1995年发生了变化。当年在纽约首次同皮茨进行接触联系的一位俄罗斯驻联合国的特工人员被联邦调查局拖下了水，他招供出联邦调查局内部有俄罗斯的“鼹鼠”，“鼹鼠”的名字叫皮茨。美国联邦调查人员立即立案侦查，他们发现皮茨银行帐户上的几笔存款来路不明。联邦调查局于是决定让皮茨死灰复燃重新为“俄罗斯”干起间谍勾当，以便引鼠出洞掌握证据。"},{"type":"paragraph","text":"当在曼谷有女朋友的尼科尔森再次到新加坡旅行时，联邦特工人员一路尾随，发现他出机场后进入挂有外交照牌的俄罗斯使馆的汽车里。两天后，联邦调查人员发现他把一架照相机放进俄罗斯外交汽车的后备箱内。从新加坡回来后，尼科尔森的银行帐户上又多出了2万美元的汇款。因此，联邦调查人员断定尼科尔森已是吃里扒外，领取莫斯科薪水的间谍。"},{"type":"paragraph","text":"1995年8月26日，皮茨家里来了两名不速之客，一位是上述所说的那名已被美国策反的俄罗斯外交官，另一名是冒充俄罗斯间谍的美国联邦特工人员。一番寒喧之后，俄罗斯人要求皮茨再次同他们进行合作，被蒙在鼓里的皮茨同意再次为对方提供机密文件。在此后的16个月中，皮茨为俄罗斯假间谍提供了一系列秘密情报，假间谍给了他65000美元的报酬。1996年12月18日，经过一年多时间的跟踪监视和秘密调查，联邦调查局掌握确凿证据后皮茨逮捕。"},{"type":"paragraph","text":"根据在法庭上达成的认罪协议，皮茨同意与联邦调查局进行充分合作，向他们提供他在1987—1992年间为克格勃所作的一切，联邦调查局以此将判定他的背叛究竟给联邦调查局造成了多大损害，并乘机了解俄罗斯的间谍活动手法。这项认罪协议禁止皮茨今后出书或者同好莱坞达成拍片交易。由于主动认罪，皮茨也可以得到比原来较轻的徒刑。但是根据美国的法律，皮茨的间谍罪最高可以被判终生监禁和罚款50万美元。"},{"type":"paragraph","text":"皮茨是美国在过去5个月来因为替外国政府从事间谍活动而被捕的第三名政府官员。去年9月24日，美国海军情报局的一名姓金的韩裔美国人因为向韩国政府提供机密文件而被联邦调查局逮捕。去年11月16日，替俄罗斯从事情报间谍活动的美国中央情报局官员尼科尔森因在准备飞往国外同俄罗斯特工人员联系时在华盛顿机场被捕，尼科尔森的预审听证会将于星期一在弗吉尼亚州的一个法庭进行。这一系列出卖国家利益的间谍案使美国反间谍机构和情报部门感到难堪。"}]}