{"id":1081126,"date":[{"year":1997,"month":3,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3428","ytitle":"","mtitle":"“我要为人民掏一辈子粪”","ftitle":"——记宝山海滨环卫所清洁工潘银仁","authors":["王鹰"],"text":[{"type":"paragraph","text":"本报记者　王鹰"},{"type":"paragraph","text":"每天清晨5点多，天朦朦亮，宝山海滨环卫所的潘银仁便套上那双终年穿着的高统靴，穿上补了又补的工作服，离开家门。照例像往常一样，推上那辆“老坦克”，装上放着各式各样工具的箩筐，拖着一根长长的篾片，走街串巷，开始了一天的掏粪工作。"},{"type":"paragraph","text":"这已是老潘掏粪的第三十八个年头。"},{"type":"paragraph","text":"38年来，潘银仁以“宁愿一人脏，换来万人洁”的崇高追求，为单位，为居民义务掏粪，疏通管道，把自己的一切献给了环卫事业，被人们亲切地称为“活着的时传祥”、“环卫的徐虎”、名副其实的“掏粪专家”。"},{"type":"paragraph","text":"当人们向老潘所做的一切表示敬意时，老潘却说:“只要我身体好，我就要为人民掏一辈子粪!”"},{"type":"paragraph","text":"人活着就要尽到一份社会责任，为社会为他人尽些力所能及的力量。老潘急人所急，为人民掏粪乐此不疲"},{"type":"paragraph","text":"这是一个除夕之夜，中国人合家团圆的日子。可就在老潘准备和家人一起吃年夜饭时，51路车站的告急声硬是把老潘从团圆饭桌前拖了出来。车站旁的公共厕所粪池满溢，臭气熏天，乘客只得捂着鼻子，掂着脚走路。面对此情此景，叫老潘怎能安心坐得下来吃饭?潘银仁二话没说，带上工具，在现场忙开了。当老潘带着一身污秽回到家时，年夜饭早已凉了。"},{"type":"paragraph","text":"放弃休息，义务掏粪，这对老潘来说早已司空见惯。38年前，潘银仁进入杨浦清管站吴淞分站当清洁工，推粪车，倒马桶，开始了他的环卫生涯。一直到1986年，吴淞地区告别了最后一辆手推粪车，老潘当上了粪车跟车工。工作轻松了，可老潘是个闲不住的人，工作中或工作之余，经常为附近的居民和单位从事疏管排污工作，并逐渐出了“名”。日积月累，老潘的掏粪本领越来越高，知名度也越来越大，找他帮忙的人也越来越多。"},{"type":"paragraph","text":"去年盛夏，上海五钢集团公司的一辆轿车在宝山区内急得到处转。找谁?找的竟是老潘。外宾招待所的厕所堵塞，外宾来厂洽谈业务的日子越来越近。情急之中，该厂想到了老潘，干脆开小车来找，接他进厂。老潘到了五钢，仅一个小时便“手到病除”。宝山的一家大酒店准备上星级，可卫生问题成了“拦路虎”，请专业队伍来还是解决不了问题。老潘仔细观察，耐心询问，用铁揪铲，篾片通，“水枪”冲，弄出了二吨油泥，除去了“拦路虎”。人们说，老潘真是神了，他一到，管道堵不了。"},{"type":"paragraph","text":"找老潘帮忙，老潘再忙也从不推辞。他认为，人活着就要尽到一份社会责任，为社会为他人尽些力所能及的力量。在老潘看来，为人民义务掏粪，正是他的职责。"},{"type":"paragraph","text":"正是这种强烈的责任感驱使老潘急人所急，有求必应，哪怕自己有再大的困难。小女儿结婚那天，正是大年初三，平常高统靴不离脚，工作服不离身的老潘终于换上了毛料西服，高兴地和家人张罗女儿的婚宴。可正在这时，新村内一户人家粪池满溢，陈阿姨赶来告急。"},{"type":"paragraph","text":"当她跨进老潘家门，看到这样的喜庆场面时，不禁缩回了脚，实在不好意思在这时候麻烦他。正在犹豫之际，老潘笑呵呵地迎上前去，说:“有什么事尽管说。”说着便马上脱下西服，穿上了高统靴，随陈阿姨出了门。老潘并非不知道这样会冷落了女儿女婿，但他想得更多的是生活遇到不便的居民。老潘说:“居民的困难，就是我的困难。居民的困难不解决，我就是睡觉也睡不香，吃饭也没有味道。”"},{"type":"paragraph","text":"老潘的义务掏粪从1995年2月起开始有了记录，为群众服务1597次，服务范围已向宝山周边的虹口、闸北、杨浦扩展。潘银仁，正把一个普通环卫工人的深情送到千家万户。"},{"type":"paragraph","text":"一天可赚几百上千，老潘掏粪却分文不取；家境并不宽裕，老潘却自费装上“环卫热线”。强烈的翻身感和使命感使老潘掏粪忘我奉献"},{"type":"paragraph","text":"1991年9月的一个晚上，全家人围坐在一起，唯独老潘来回踱步，心神不定。是不是掏粪又遇上麻烦事?良久，老潘终于开口了:“我们装部电话怎么样?”“装电话?”一家人听了都感意外。一不做生意，二没有太多的朋友来往，再说家里经济不宽裕，哪来的钱装电话?"},{"type":"paragraph","text":"老潘说:“居民和单位碰上环卫方面的事，是多么着急啊。可我平日里一直在外面忙，要是装上个电话，他们不就找得到我了吗?”老潘的神情是认真的，家里哪里拗得过他。于是，四个子女每人掏出200元，支持父亲装上了环卫热线电话。给了号的电话还没接通，老潘就急着把电话号码告诉了地区内的居委、单位。"},{"type":"paragraph","text":"看看老潘家里的陈设，就知道老潘自费装上这门电话是多么不容易。两居室的房间没有一点现代装潢，除了两张床、一个旧衣橱、一个油漆剥落的柜子、一张桌子外，就只有一只旧沙发。如今添了一台彩电和一台冰箱，装电话的时候还真的什么也没有。说他家落后一般家庭10多年，一点也不过份。可就在这样的情况下，为了这部电话，老潘的老伴不得不辞去退休后找的一份临时工，守在家里当起了义务“接线员”。"},{"type":"paragraph","text":"就在这样的困难条件下，潘银仁为地区内单位和居民义务掏粪从不收取分文，真正体现出一个共产党员的无私奉献精神。五钢公司的一个厕所被堵，有人扬言给500元也不干，老潘来了，“三下五除二”就解决了问题，职工们过意不去，偷偷在他放工具的篓子里塞进50元钱，没想到第二天就被老潘退了回来。又有一次，职工们在老潘的背篓里塞进了4包香烟和一瓶酒，心想这点实物老潘不至于不收吧，没想到没走多远，老潘又赶了回来，把脸一沉说:“为人民服务是我的份，给我钱物可不行!不把东西拿走，以后就不来了。”就连一家企业送来的两只西瓜，老潘还是决意不收，转手送到了附近的敬老院。"},{"type":"paragraph","text":"有人为老潘算过一笔账，他平均每天疏通窨井化粪池3至4个，包括许多专业队伍解决不了的“疑难杂症”都被老潘手到病除，一天收入几百甚至上千都有可能。可老潘从未收过一分钱。看他那终年和粪便打交道的双手，异常粗糙，脸上原有的小黑斑被毒气熏成了黑黑一片。是什么精神动力驱使着潘银仁如此不求索取，忘我奉献呢?"},{"type":"paragraph","text":"是一种最朴素的翻身意识和强烈的使命感。老潘生于旧社会一个贫苦的农民家庭，12岁就随父撑船做杂活，14岁只身来到上海，靠挑担度日。是党，是人民政府，把他从苦海中解放出来，成为一名环卫工人。在老潘的环卫生涯中，全国劳模掏粪工人时传祥和上海的清道工人马秀英对他的影响极大，特别是刘少奇主席接见时传祥时说的“我是国家主席，你是掏粪工人，我们都是为人民服务，只是分工不同嘛”这句话，在潘银仁心中打下了深深的烙印。他感到作为一名环卫工人的光荣和职责，从而坚定信念，一定要为人民掏一辈子粪。"},{"type":"paragraph","text":"奉献不为理解，不理解也照样奉献。老潘为人民掏粪只求奉献，不图回报"},{"type":"paragraph","text":"潘银仁的自行车工具箱内总是放个茶杯，干起活来连人家的一口水也不喝。不收一分钱容易理解，不喝人家一口水是不是太不尽情理?"},{"type":"paragraph","text":"其实，老潘原先帮别人干活，水还是喝一口的。可有一次，老潘上门为一户人家疏通马桶，干得口干舌燥。女主人倒了杯水给他，老潘也不推辞，一饮而尽。可谁知，老潘前脚刚刚离开，只听到“嘭”地一声，回头一看，女主人把他喝过水的杯子给扔了。老潘愣住了。人家虽对他的工作表示感谢，可总还嫌他脏。潘银仁没有怪那位女主人，从此他给自己定下了规矩，干活时不喝别人一口水，并坚持到今天。"},{"type":"paragraph","text":"象这样多少有点令人寒心的事，老潘碰到不少。一个大冷天，老潘正发高烧。一位个体户心急如焚地找到他，求他帮忙疏通堵塞的管道，不然生意没法做了，千恩万谢用摩托车把老潘拉了去。老潘连续干了3个多小时，手砸破了好几个口子，汗水湿透了衣衫，终于疏通了管道。可活干完，那位个体户不知是怕老潘要报酬呢，还是根本看不起一身脏臭的掏粪工人，连声“谢谢”也没有，竟避而不见，更谈不上用摩托车送他回家了。老潘浑身脏臭，只得步行两个多小时才赶到家，来不及换衣服，一头瘫倒在床上，大病一场。"},{"type":"paragraph","text":"常人难以接受的事，老潘却把它看作是职业道德进一步升华的动力。在老潘看来，奉献不在于理解，别人不理解，老潘照样奉献。潘银仁正是以他的实际行动，展示着一个新时代环卫工人的宽阔胸怀和高尚境界。"},{"type":"paragraph","text":"谁说人们不理解老潘?相反，老潘的事迹在环卫系统，特别是在宝山，引起了强烈反响。人们尊敬老潘，热爱老潘。老潘所在地区的居民自发组成代表团，上访为潘银仁请功；五钢公司举办联谊活动，职工们把第一杯酒敬给老潘；在一次有关老潘事迹的报告会上，一位不知道老潘名字，却受到过他热情服务的老党员站起来激动地说:“我寻找了很久的恩人，终于在报告会上找到了。”宝山几十座军营的大门都向老潘敞开，他可以凭一个不规则的军礼自由出入这些戒备森严的军营大门。"},{"type":"paragraph","text":"最近，老潘又收了23个徒弟，老潘的事迹正越来越广泛地传播。一个深入开展学习潘银仁事迹的活动正在宝山区和市建设系统展开。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9737010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>潘银仁正在为居民疏通下水道。　本报记者　夏维摄</FONT>"}]}