{"id":1081471,"date":[{"year":1997,"month":3,"day":9}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第9期)","column":"","genre":"","count":"2510","ytitle":"","mtitle":"黄土斋的故事","ftitle":"","authors":["李建宁"],"text":[{"type":"paragraph","text":"李建宁"},{"type":"paragraph","text":"他说他的研究成果每年能为国家至少节约建设经费5亿元，可为鉴定其成果，他却怎么也掏不出10万元鉴定费来。两个出嫁的女儿不禁感慨顿生，为尽孝心，慷慨捐助7万求“说法”，他能如愿吗?请看"},{"type":"paragraph","text":"黄土斋的主人叫焦五一，是个今年已64岁的退休工程师。9年前，刚55岁的他便从西安一家建筑学院提前退了休，自筹资金办起一个属于他自己的振华岩土工程研究所。所址就设在他们简陋的居室中。有书家为其赠名:黄土斋。当初他咬着牙办这个研究黄土沉降量的科研所，目的只是想把自己的一项成果眼瞅着转化为生产力。这个成果就是国内外许多媒体曾广泛报道过的弦线模量法。"},{"type":"paragraph","text":"呕心“焦氏模量”"},{"type":"paragraph","text":"五十年代中期，焦五一从西北工学院毕业后，先后在建筑设计单位和大学从事黄土地质的沉降理论研究和教学工作。他穷其20多年的心血，终于搞出了一个叫做“弦线模量法”的新成果，有人将其称为“焦氏模量法”。在八十年代初，他曾用这个方法为外国著名的比萨斜塔纠斜献过一招，对此海内外多有报道。他认为这个新方法是对传统建筑地基承载力计划模式的一个挑战。“因为现行规范的计算方法既繁琐又不准确，所以对设计指导意义不大。但弦线模量法则是一个解决地基下沉计算既准确又简单的新方法。如果国家采用这项科研成果的话，那么不仅每年至少可节省5亿元的建设经费，而且使国内外建筑工程设计中地基下沉量难以计算的难题都将迎刃而解。”他说，应用弦线模量法确定地基基础设计方案，在西安已经建成了50栋建筑物。节约投资600多万元。加上处理其它地基疑难问题，累计直接经济效益可达800多万元。如果在全国推广，远期开发则可达到20亿元以上!只不过是由于多种复杂的原因，他这个成果迄今为止仍未得到鉴定。没有权威的科学鉴定，他的成果就不能大量推广利用。近四五年来，包括中央级报纸在内的诸多新闻媒体曾为此呼吁多次，认为不管焦的成果是造福社会的真科学还是一钱不值的伪科学，都应当有一个公正的鉴定结果。有的甚至对相关部门提出了比较鲜明的意见，令人颇感诧异的是学术界对此的反应亦是出奇的冷静，对所有的报道均以缄默待之。这的确令本欲通过正常的学术争鸣来不断完善其成果的焦五一大感不解。"},{"type":"paragraph","text":"成果命运不济"},{"type":"paragraph","text":"前两天，陕西的范明、黄峻山、杨春祥等几位关心此事的老同志和知名人士，再次了解询问此事。记者随访中见到这位9年前相识并采访过的“焦工”。说起“弦线模量”的坎坷命运时，这位性格有些倔强的知识分子不禁有些潸然:现在我年龄渐老，体力大不如前，常年的奔波为求鉴定，使我心力交瘁。“我希望在今年能有个良好的结局。”他说的这个结局就是尽快通过国家有关部门的鉴定，并写入建筑设计规范中，尽快在全国推广使用，这样可以为我们这个不太富裕的国家，每年节省数亿元的建设经费和大量用于基础的建材。他说:随着我国房地产事业的迅速发展，经济效益将更加明显，“因此，实在不能再因某些因素而耽误了!”"},{"type":"paragraph","text":"但是问题又出来了:他的这项研究成果未纳入国家科研规划。因此鉴定需要发明者本人花费一大笔钱。有人替他算过帐，要请全国的学术权威和有关专家，其往返旅费和食宿及资料费等等开支，为此鉴定他得付出10万元!焦五一听后差点透不过气来!他实在不知道从那儿能筹措到这笔巨款?"},{"type":"paragraph","text":"这些年来，单枪匹马的焦五一，一方面为给自己的成果讨说法到处奔走，一方面利用自己的研究所积极推广他的“焦氏模量”，为社会提供技术咨询服务。他先后将这个方法使用到西安融发公司住宅楼西北石化总公司两栋家属楼和西安八佳花园的8栋商品楼等共50座建筑的地基设计中，都取得成功。从节省的有形费用计算总计约600多万元。这些受益单位向他写来了充满赞扬的说明材料，有的还送来锦旗和牌匾。他把这些锦旗、牌匾端端正正地挂在拥挤又简陋的家里。作为一个知识分子，原本他并不看重这种虚名。但是，现在他却把这当作社会对弦线模量法推广使用的肯定，同时也成了他唯一的精神安慰!"},{"type":"paragraph","text":"鉴定费用何来"},{"type":"paragraph","text":"然而他煞费苦心地为用户节省费用时，自己却并没有挣下多少钱。我们在他研究所和家庭合一的陋室看到，老式的双人木床上，扔着几床旧被子；对面的木柜上是一台看了七八年的旧彩电。除了冰箱洗衣机外，就是他那台用来计算和储存数据的“086型”旧电脑及几大架子的书籍。焦五一说，这些年除学院每月再发给他400多元的退休工资外，在推广新方法中，他的确挣了几万块技术咨询费，但大部分又用来支付了试验费、材料费和买资料等。再缴纳完各种税费后就贴补在生活上了，因此根本没存下多少钱。他老伴在旁报怨说:这么多年中，他每天都是天不明就起床，钻在他的房子里又写文算，一年到头没做过象样的衣服。有时挣点钱回来，他得先把给工商局和税务局交的钱留下来，定期给交去。为此，这个全市估计最小的私营科研所，还被雁塔区工商局评为文明工商户。他从农村转来的老伴，不仅没有收入，现在又是一身的老年病。一年药品费花去不少。"},{"type":"paragraph","text":"女儿慷慨解囊"},{"type":"paragraph","text":"面对需要自己掏出的10万元鉴定费，他陷入进退两难的困境。但他实在是不愿放弃鉴定，不愿让这凝结着他20多年心血的成果因财神的不喜欢而终止!他曾经向有关单位求助，路跑了不少，可惜，鉴定款还是没有筹来。这时，早已出嫁的两个女儿见到整天闷闷不乐的他，不禁感慨顿生。她们决定好好尽一点孝心，联手出资赞助父亲的成果鉴定。嫁与西安市郊农村的二女焦小凤，和当农民的爱人商量后，首先痛快地拿出原为读高中的儿子存的学费5万元；在设计院工作的小女焦纪凤亦在爱人支持下积极为父亲捐出2万。在两女儿的慷慨解囊资助下，焦五一加上自己存的3万元，终于凑够了10万元鉴定费。和记者谈到此事，焦五一对两女儿的“孝心”亦是感慨多多。他说:女儿们本已出嫁生活也并不富裕，另外她们也未必了解我的研究。但如此资助，令人感动!正在家中帮助焦五一的二女小凤对记者如此表白:尽管我不太懂我爸的事。但我常常回家看到他那样的辛苦，到头来还拿不出钱来鉴定自己的成果，心里很难受。他年岁大了，我们拿出些钱替他解困，圆他一个梦，也算尽份孝心!"},{"type":"paragraph","text":"焦五一说，他目前正忙着做的事是继续给建设部及有关方面发信，再一次的正式审请鉴定。他希望在今年能有个结果。他能如愿吗?会不会又年复一年的拖下去呢?关心此事的人们在等待着!"}]}