{"id":1081117,"date":[{"year":1997,"month":3,"day":6}],"page":"12","source":"本报","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"5741","ytitle":"","mtitle":"今日调房人的故事","ftitle":"","authors":["梁红英"],"text":[{"type":"paragraph","text":"本报记者　梁红英"},{"type":"paragraph","text":"在住房福利分配的那扇门早已不再成为人们获取住房唯一通道的1997年，上海人叫做“调房子”的房屋交换，却依然是我们这座城市绝大部分老百姓改善居住条件、解决住房矛盾的捷径。"},{"type":"paragraph","text":"当他们按以往惯例，踏进由房地局改制的房屋交换公司填好登记表，又转到马路调房摊头上，推销“调出”寻觅“调进”，甚至连大街小巷墙上用墨汁涂写的BP机号码也舍不得放过，小心地打过去，碰碰运气的时候，调房人的背景在1997年的2月，却有了一个极大的变化。徐匡迪市长在市十届人大五次会议上所作的《政府工作报告》中明确指出，“全面推开已售公房的换房交易。”接着，由市政府同意并批转市房地局、市财政局、市地税局联合制订的《上海市职工所购公有住房上市前交换试行办法》出台，对本市职工已购公房，新规定“允许互换并与各类私房交换”。有关实施细则正在制订之中。"},{"type":"paragraph","text":"其实，在上海调房背景重大变化之前，上海传统的调房模式已经成了一双过小的鞋子。那些考过经纪人或没有考过经纪人资格的个体调房经营者，使调房市场增添了无奈及不可信。而老牌的房屋交换公司则苦于缺枪少弹，信誉再好，“巧妇难为无米之炊”。对调房人急需推出的拨屋交换、差价补贴等特色服务，上海各房屋交换公司要么只做不讲，要么干脆不做。"},{"type":"paragraph","text":"去年9月，上海的调房背景变化尚处朦胧之际，由星腾房产开发公司、市房屋交换中心等五家单位参股，一家企业经办的星腾房屋交换市场在浦东东方路683号挂牌试运作。它是上海房屋交换公司、交换中心系统，第一家以市场身份登台亮相的调房场所。"},{"type":"paragraph","text":"星腾房屋交换市场自试运作以后，一直将拨屋交换和差价调房作为市场的特色服务广而告之。老百姓的需要，应当也是服务者的需要。"},{"type":"paragraph","text":"果然，这里成了调房者的“热门地方”。川流不息的调房者，在大厅里面对计算机联网的全市调房房源可以快速寻找心中的“目标”，在专业业务员那里，可以谈价格、提要求。"},{"type":"paragraph","text":"如果说，调房在本世纪内仍将是上海百姓生活中一个不变的主题，那么，在星腾这个市场中数度咨询的调房者，将是这一主题的历史见证人，他们平凡而独特的经历，是鲜活的；随着背景的迁移日益显出其清晰，这些上海普通调房人的枝枝攀攀，将留下特别的意义。"},{"type":"paragraph","text":"同是两张大调小的登记表，目的迥异；只有一颗母亲的爱心，跃然纸上。"},{"type":"paragraph","text":"多年来，上海调房原因的排列依次为:住房离上班地方太远；家庭内部矛盾激化；邻里矛盾不可调和。从市场的登记表分析，现在的调房原因已经不能再排ABC，由单一向多元转变是一个特征。老矛盾、老要求并没有消失，而新的需求又纷沓而至、叠盖而来。几乎没有人，再愿意十平方调进十平方，拒绝同一层面重复的背后，就是上一个台阶的“梦想”:没有厅的，想多个厅；一室的，想两室；小套的要大套。要求对现有住房加以改善的向往，集中，迫切；改善的程度，又分不同层次、不同指标。"},{"type":"paragraph","text":"与年过四十的刘女士相遇，是1997年2月23日上午十一时。每逢月末双休日，市场开调房集市，二楼21只席位同时免费提供给各区、局的房屋交换公司。集市上人流如潮，自是采访的好辰光。刘女士在环线内某新式里弄三楼有间18平方钢窗蜡地朝南房，厨房搭在两楼至三楼的拐弯处，变相独用，小卫生合用，三楼还有独用的半只晒台。她要求调浦东的一房一厅，地点不超过罗山新村，但要对方补贴一部分差价。业务员问她贴多少，她犹豫了半天问:现在装修一房一厅要多少钞票?业务员笑了:这没底呵。看出她的外行，业务员说，你回去商量好，打个电话来吧。刘女士刚走到门口大厅里，我即自报家门要求“聊几句”，内向的她倒没有拒绝，刘女士自去年下岗以来，一直没有找到固定的新工作。街道曾动员她参加家政培训班，终因左邻右舍老熟人抹不开脸而放弃。想起以前平静安稳的日子，当老实的丈夫说出调房主意时，她哭了:房子里有她温馨的童年，有爱她疼她的双亲的种种回忆。但丈夫说，调小点调到浦东，中间差价可以补钞票，新房子简单装修一下，存点钱让儿子上大学。刘女士再盘不清，想到儿子，就什么也想开了。她前两天通过小姐妹打听到浦东有工作做，便去登记应聘，礼拜天一早就赶来调房市场登记。刘女士说，这笔差价对我们家，毕竟不是一个小数目。想到儿子的前途，做母亲的还有什么割舍不下的?"},{"type":"paragraph","text":"与刘女士一样要求大调小的何老太，却有着与刘女士完全不一样的调房理由，而其中母亲的拳拳爱心，同样令人怦然心动。今年69岁的何老太面容慈祥，一边的老爱人却木讷少言。老两口现住浦东两房一厅，地段好，房型大，要求调小点的一房一厅，地段相仿。报差价额时，何老太提出两档，显然推算过。她说，老两口都有不低的退休金，晚年生活有依靠，把房子调小，完全为两个儿子考虑。为免身后两个儿子为房子而失和，何老太宁愿自己住小一点，把这部分差价补贴给正要分房的小儿子，让他们可以住得大一些；而新调的一房一厅，讲好以后给大儿子。"},{"type":"paragraph","text":"为盲人免费登记，一样要调到他满意为止；三进市场的教授，盼多些中高档房源。"},{"type":"paragraph","text":"“调房难”的咏叹在采访中仍时时入耳。交换本是为求成功；从登记到成功，却是一个艰难的过程。“调房状元”黄建民干调房已近三十年，在二楼席位前，记者请他谈从前与现在调房人的差别，黄建民讲，人们的商品意识明显加强了。但从调阅的数百张登记表和业务员讲述的个案分析，半数以上调房者，只拿商品经济这把尺量别人。所以，盼什么时候调房不再叹难，调房人观念的转变，恐怕也是诸多因素中重要的一个。"},{"type":"paragraph","text":"春节前的采访中，就听到盲人蒋无标的调房例子。家住宝山路的蒋无标，是去年10月27日从家里到市场亲自来登记的。业务员记得那天他穿件半新的卡其布两用衫，右手扶盲棍拎一只很大的蓝色马夹袋。蒋无标是从电台广播里知道浦东有这样一家市场，市场的“拨屋交换”特色令他心动，蒋说自己是盲人，不可能三天两头从宝山路往东方路跑，空房子，周转余地大，成功率高。业务员见是盲人，马上说，登记费免了，看蒋无标坐着不响，又补上一句:调房子一样卖力，调到你满意为止。蒋无标自述道:住房在五楼，生活不方便，亲戚朋友都在浦东，联系极困难。想调一套浦东面积、朝向相仿的房子，但一定要底楼。业务员看过蒋带来的租赁证，同住人同意换房的签字，马上为他做好详细的登记，复述一遍给蒋听后，作为特殊个案上报市场办公会议讨论。"},{"type":"paragraph","text":"2月23日采访时，又问起蒋无标的房子。业务员说，我已经上门去过了。大家在办公会议上取得优先照顾残疾人的共识，曾拿出一套浦东峨山路全新底层住房作交换房源，与蒋联系后，陪他去了解该房。蒋了解后，与家人亲戚商量过，认为峨山路的房子还不太满意。现在我们还在继续为他物色。只要蒋不撤走登记委托，市场就有责任为他物色新的房源，直到他满意为止。"},{"type":"paragraph","text":"2月23日下午两点刚过，在底楼电脑间门口发现一位教授。他说要进去查资料，于是耐心在外面等。老先生谈锋果然甚健，语调就像说书人那样好听。"},{"type":"paragraph","text":"教授夫妇与儿子媳妇现住普陀区两房一厅，小夫妇婚前，曾提出到附近租房，怕影响老两口的起居。老先生仅此宝贝儿子，只说住一起互相好照应，太太说得更有趣:省一个保姆，实际上心里只是舍不得，住在外头，三顿饭首先吃不好。去年，儿子又提出，凑钱买套三房一厅。现在商品房中，房型好的不少，厅大，卫生有两间，符合两代夫妇居住要求。老先生说钱不够。钱不够?付按揭；现住的房子租出去，租金拿来付按揭。教历史的儿子，经济头脑一样发达。教授坚持己见，不肯。理由是，买新房子先要付两笔款:入住款和装修款，后面还要留尾巴。而调房子，不过加一间，房型大点再添几个平方，拿出的差价和装修费，加起来最多等于买新房的入住款数目。实际上，老先生是怕租房引起的麻烦，按揭给儿子媳妇增加经济负担。"},{"type":"paragraph","text":"去年年底，教授来市场登记，他想调进西南地区的三房一厅。房型、档次要求都比较高，当时市场里没有他想调进的房源。教授几次来，三房一厅的房子倒有了，但他要的地区没有。教授讲，大家认为调房子的人，房子总是低档的，最多低偏中档。这两天报纸上登了，上海对已购公房交换有新规定出台，“允许互换并与各类私房交换。”在此之前，交换中对差价、置换总是吞吞吐吐，只许做，不许讲。新规定之后，细则也要出台，大家有法可依、有章可循了。但反过来，交换市场如果还是只有低档的房源，恐怕满足不了广大调房者。希望能多物色一些中高档房源，让调房人也有一个比较开阔的选择面。"},{"type":"paragraph","text":"教授话锋一转又道，像我们这样的家庭，不是说绝对买不起一套好一点的商品房，从消费习惯上，我仍然倾向贴数万元把房子调调大。问教授愿贴多少?他答，十万。业务员插话:贴十万元的人极少，大多数不超过三万。教授笑，怪不得好房子少嘛。以后，要求高的人会多起来。不是说，差价也可以分期付款吗?"},{"type":"paragraph","text":"教授转问业务员:你能不能帮我找房源?业务员满口答应。教授问:多少费用?业务员答:调不成不要费用。教授一拍他的肩道:我希望你明天就来收费。听得两旁的调房人，忍不住粲然一笑。"},{"type":"paragraph","text":"成功的个案表明:调房市场每一条深得人心的措施，灵感源于普通调房者的需求。"},{"type":"paragraph","text":"特色服务的推出，吸引众多调房人进入市场。但从特色到成功，还需要细节，需要与调房人不断变化的需求实际相吻的操作实践。如果说以往调房甲、乙“相亲”式的方式一样可以有较高的成功率，在今日调房人要求普遍提高的情况下，业务员做“红娘”还要另开“排档”烧出“小锅菜”，成功就不会失之交臂。“拨屋交换”、“差价补贴”，都是调房人渴求的特色，有人为解兄弟矛盾，要一调二；有人为照顾老母，要二调一。救急救难，特殊要求特殊服务，如果没有业务员的操作，特色便无法兑现；“一条龙、全方位”服务后面的那张蓝卡，便无法拿到。在今后的调房市场，能否成功，在硬件和政策相同的前提下，业务员的服务水准和操作效果，将会成为非常重要的决定因素。"},{"type":"paragraph","text":"李先生的个案，是1月底去市场听到的。家住浦东下南路的李先生，工作地点却在杨浦区。据说几年来，他几乎走遍了上海各区的房屋交换公司；杨浦区的调房场所或房屋交易市场，更是他经常光顾的地方。"},{"type":"paragraph","text":"李先生去年到市场里登记，要求调往杨浦区。业务员当场请他去电脑房“计算机配对”。面对大量的杨浦区房源，李先生并不打算损失原有的住房条件。他第一次走出电脑间时，并没有带走他满意的资料。"},{"type":"paragraph","text":"一天，李先生上市场来找业务员，称自己在杨浦区一家房产市场上看中一套黄兴路住房，因为该房屋属出售房源，要求“星腾”市场能帮助他办理下南路房子与黄兴路房子的交换手续。"},{"type":"paragraph","text":"一方是住房，一方却是售房市场上的空房，按以往调房的常规，很难成功；如果按照住房换住房的“平调”操作，肯定黄了。业务员见李先生调房心切，对黄兴路的房源又相当满意，就争取领导支持。"},{"type":"paragraph","text":"经过业务员同李先生反复协商，终于找到了一个既快又好的办法，只不过当时市场能这么做，确实是以调房人的需要为工作目的，不怕担风险，这个办法就是，李先生把下南路的房屋作价给市场，再由市场将作价的人民币支付给杨浦区某市场，作为代李先生购买黄兴路房屋的购房款。很快，李先生换房成功。"},{"type":"paragraph","text":"也巧，第二个要介绍的个案中，两位先生中有一位也姓李。这位李先生说出来的困难蛮严重:他工作地点在虹口区，子女读书在凤阳路附近，家址则从市中心动迁到了中原地区。三点一人来回奔波，令李先生苦不堪言。无奈之下，他只得将子女委托亲戚照顾。他心里明白，长此下去总不是办法。所以，李先生到市场登记时，迫切要求尽快寻找凤阳路附近的房源。"},{"type":"paragraph","text":"这时，有一位住在凤阳路而工作地点在浦东东方路的丁先生，来市场急于找东方路的房源。当计算机将李、丁两位信息“配对”时，却遇到了难处:李先生要的凤阳路房子，丁先生有，而丁先生要的东方路，李先生却无。电脑里，同样找不到丁先生需要的东方路房源。要使他们成功，市场必须另开“小灶”，寻找丁先生要的房源。业务员一次一次联系，先让李、丁两位取得共识，再设法找到东方路的房源让丁先生看。几经协商、调解，最后由市场提供东方路的房子与丁先生的原住房交换；市场再将丁先生调出的凤阳路房屋与李先生中原地区的房屋交换。就这样，以市场提供的一套东方路房源为中转，通过三方交换，解决了李、丁两位的燃眉之急。使困扰他们的上班、子女就读等诸多生活不便，化为乌有；两位先生在过上平安生活之时，对市场的服务留下很深的印象。"},{"type":"paragraph","text":"市场刚挂牌不久的去年10月初，有位先生找到业务员。言谈之间，原来他住着一间8平方的亭子间,暗且潮湿,煤卫双无。多年来，他走过不知多少房屋交换公司，也找过压着厚厚调房资料的马路调房中介人，常常是，他看中了别人，别人看不中他。今天言谈之间吞吞吐吐，原也是觉得条件太差，不好意思多说。业务员马上向他介绍“差价补贴”，并根据他要的两处地段为他提供多处房源选择。不到一个月，他便贴上数万元，换得一套一房带厅的新工房。"},{"type":"paragraph","text":"还有一位老先生，长期以来一家三代挤在一套老式公房里。听人讲，市场里贴钞票可以住大房子，他就来看看。瞧着那一张张三房一厅的房源表，他眼红心跳，一看差价他又拍不下板。业务员了解情况后，告诉他，市场可以为他办理分期偿付差额款的服务。"},{"type":"paragraph","text":"老先生回到家里，向老爱人和儿子媳妇——通报，全家举手拥护。老先生到市场反复选三房一厅的房源，选中后，对差价部分，市场附设的友达房地产评估事务所，作出科学、公正的评估，老先生高高兴兴与市场签订了两年分期付差额款的协议。"},{"type":"paragraph","text":"1997年2月23日，已是下午四点，正当我打算离开市场结束采访时，却发觉楼下大厅里人比上午多起来。人群中，几位年轻漂亮的小姐惹人注目。"},{"type":"paragraph","text":"在独资公司当文秘的徐小姐，听说今天开办差价分期付款以及有价证券抵押业务，立即想到上次在市场里看中的德州新村的一室一厅房。徐家留洋的人多，在上海的房子也七零八落，在哥哥入住花园洋房二楼一层后，她只要了一间原来放电表的暗室。当天，徐小姐带来了几年陆续买下的国库券，准备与市场签交换合同。"},{"type":"paragraph","text":"新的一年，在上海房屋交换的大市场中，像徐小姐这样，以自己劳动所得，使多年的“房梦”成真者，将愈来愈多。"},{"type":"paragraph","text":"1997年，“调房子”将是上海人普遍关注的一个热点。"},{"type":"paragraph","text":"因此，如果说徐小姐是本文叙述的最后一位调房者，也许，在下一个时间段的另一篇文章里，徐小姐会成为第一位人物。很简单，房子的故事，讲不完。"},{"type":"paragraph","text":"摄影　郭一江"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9736120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>你看中自己想要的房子啦?</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9736120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>业务员为盲人代写登记表</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9736120203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>抄下看得中的房源，回家好商量。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9736120204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>凭手中的这张表，可以三次免费“电脑配对”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9736120205.JPG\">"}]}