{"id":246002,"date":[{"year":1951,"month":10,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"2108","ytitle":"","mtitle":"渡江特等英雄马毛姐和车胜科","ftitle":"南方革命老根据地人民代表团代表介绍之一","authors":[],"text":[{"type":"paragraph","text":"用什么尺度来衡量一个“英雄”呢?"},{"type":"paragraph","text":"一个“英雄”必须要把人民大众的利益放在个人的利益之上。"},{"type":"paragraph","text":"十七岁的渡江特等英雄马毛姐就是这样的一个。"},{"type":"paragraph","text":"两年前，她还只十五岁，然而已懂得了这道理。"},{"type":"paragraph","text":"当她才九岁的时候，因为家里穷，就帮人家在船上做工，因此她学会了怎样把船在惊风骇浪中从江这边划到江那边。年纪大了，从小被压迫的马毛姐常常想:“划去划来划到那年才出头呢?”她想到那专门救老百姓的新四军，那才是我们自己的军队哩。他们临走也留下过话:“我们一定要回来的!”但到底哪时候才回来呢?"},{"type":"paragraph","text":"一九四八年，马毛姐日夜盼望的人们来了，更带来了好日子。到了一九四九年二月间，大军正做着渡江的准备工作，战士们每天在江里练习着驾船，十五岁的马毛姐做了一个良好的老师。"},{"type":"paragraph","text":"四月一日，这是她一生中重要的日子。在“打到南京去，活捉蒋介石，解放大江南”的口号下，这天晚上，驻在无为的解放军决定强渡长江，建立桥头堡，支援渡江的大军。村子里会划船的老百姓都争先去报名支前，然而一共只要四条船，精中挑精，强中挑强，她的大哥被挑上了，得意地走上船，这小姑娘也就跟着她大哥朝船上走，不想解放军却对她说:“你年纪这么小，去干吗?”马毛姐一听，又看这个样，敢情是上不成了，心里可就想着:“我已过着解放后的好日子，江南的人民呢，还是在那些强盗的手里!去我一个，就多一份力量，再说我年纪小，驾船的本领可不比谁差。”趁船调头的当儿，马毛姐这个小英雄就从船屁股后面爬了上去，藏着，到了江中，船被对岸的匪军发现了，几炮一轰，她一想再藏下去可不是事，一站起来，把掌舵的大哥朝船边一推说:“你去划浆，这里让我来。”船上的同志们一见，发急了，小姑娘说:“别担心我，快打敌人!”一条大木船就在这位年青的、勇敢的女舵手领导下，冒着枪林弹雨向江南这边直冲。敌人可厉害，眼看四条中有两条被打翻，然而第一个到江南的还是马毛姐的船，岸上的匪军一看，真的过来了，丢了枪、炮就跑，渡江部队胜利的完成了这伟大艰巨的建立桥头堡的任务。这后，又接连运了四夜的部队，每天来回跑三趟，每趟都离不了马毛姐，她说:“只要能解放大江南，让对岸的同胞也过过好的日子，我再累也愿意!”就由于她这英勇的行为和坚强的意志，在评功会上，群众们、同志们一致选她做渡江特等英雄，并且帮助她上小学读书，她的大哥也被评上二等功。"},{"type":"paragraph","text":"这次她看到了毛主席，她说:“我真想不到会和我日夜所想念的毛主席一道碰杯，一道看戏，毛主席所说的话我每个字都记得，我一定要好好地去学习，保持永久的光荣!”"},{"type":"paragraph","text":"她一定可以做到的，因为她有着这伟大的志愿。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我们从电影“百万雄师下江南”、“中国人民的胜利”中看到一九四九年我大军横渡长江时，千万条帆船载着解放军战士，冒着敌人的炮火，终于胜利地完成了战斗任务。那些英勇的、熟练的船工们，和解放军指战员一样，在那次渡江战役中立下了不朽的功绩。"},{"type":"paragraph","text":"南方革命根据地人民代表团这几天在上海访问。代表之一，车胜科同志就是渡江战役中的船工，而且是渡江特等英雄。他们父子三人在渡江战役中都有过功；父亲在战役中光荣牺牲，弟弟也负了伤。"},{"type":"paragraph","text":"车胜科回忆着渡江时的战斗。他说:"},{"type":"paragraph","text":"“一九四九年四月十六日，我们父子三人向白卯区解放军指挥部报名，自愿担任渡江先锋队。经过几天的训练后，到了二十一日早晨，我们就接到渡江的任务。那天晚上七点钟，我们一起三十六条船载着一营战士开始行动了。我们的船驶在前面。到了江中，敌人的炮火，机关枪从南岸碉堡里发来，炮弹落在江里，船上被水花全溅湿了。机枪弹像雨点般打在船舷上，我们一点也不怕。这时候我父亲被机枪弹打中，挂了彩。我把他扎好伤口，继续掌舵前进。船到了离对岸半里路，我们阵地的大炮响了，对岸敌人的碉堡一个个坍下来。四十五分钟后，终于渡过了五里阔的江面。我们的战士就上岸去歼灭敌人。"},{"type":"paragraph","text":"“一批送到，我就回去开第二船。在江中，那知敌人的兵舰赶到，敌机投下了几颗照明弹。炮弹、机枪弹在身边开花。我们仍旧一点不怕，因为知道敌人一定要失败。这时我弟弟的手臂上中了弹。"},{"type":"paragraph","text":"“这天晚上我们开了四船，以后一共渡了十天。有三天三夜只吃一顿饭，也不觉得饿。"},{"type":"paragraph","text":"“渡江战役结束、指挥部召集军民开评功大会。大家评我为特等英雄。我心想，我有什么功呢?这是毛主席领导的英明，是人民解放军的功。我为了解放自己，是应该这样干的。在这次会上，我公开表示，要做一个光荣的共产党员。到五月十六日，就得到县委的批准。”"},{"type":"paragraph","text":"车胜科同志是皖北无为县汤沟区提树乡人，出身贫农。今年才三十五岁。他从小跟父亲在一起种田，撑船。一九四○年新四军在村里时，他们帮着秘密运军火、带路。他从新四军战士那边懂得了革命的大道理。因此，培养了他日后的战斗生活。皖北无为解放后，他又当了乡农会主任，发动群众组织农会，剿匪反霸，一直坚持着斗争。"},{"type":"paragraph","text":"车胜科同志说:“这次到北京看毛主席，真是做梦想不到的事。他老人家还要请我们吃饭、看戏，真是太感激了。在天安门，我看到我们祖国强大的国防力量。我们有各种重武器、有飞机、坦克，有空军、海军，什么都有。过了两年，我们的国家变得这么快，已不是渡江那时可以比了。所以美帝国主义要侵略我们，一定可以把它打败!”　【本报记者】"}]}