{"id":246183,"date":[{"year":1951,"month":10,"day":23}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"12851","ytitle":"","mtitle":"迎本市二届三次各界人民代表会议 怎样开好居民代表会议? 社会大学读座谈会总结","ftitle":"","authors":["杨苇堤"],"text":[{"type":"paragraph","text":"出席者:"},{"type":"paragraph","text":"毛丰飞(民政局)"},{"type":"paragraph","text":"高呈祥(区政指导处)"},{"type":"paragraph","text":"包继文(杨浦区政府)"},{"type":"paragraph","text":"王怡白(黄浦区政府)"},{"type":"paragraph","text":"李能海(黄浦区政府)"},{"type":"paragraph","text":"丁宝咸(老闸区政府)"},{"type":"paragraph","text":"蒋德润(闸北区政府)"},{"type":"paragraph","text":"雷达江(吴淞区政府)"},{"type":"paragraph","text":"董礼方(蓬莱区政府)"},{"type":"paragraph","text":"林荣华(洋泾区政府)"},{"type":"paragraph","text":"蒋有薆(新成区政府)"},{"type":"paragraph","text":"尤振祥(新成区政府)"},{"type":"paragraph","text":"郑欣平(卢湾区复兴中路)"},{"type":"paragraph","text":"唐友信(卢湾区花园坊)"},{"type":"paragraph","text":"钱志贤(老闸区会乐里)"},{"type":"paragraph","text":"姚国祥(老闸区衍庆里)"},{"type":"paragraph","text":"沈泽(虹口区东七浦路)"},{"type":"paragraph","text":"丁长林(杨浦区华忻坊)"},{"type":"paragraph","text":"阮淦全(杨浦区华忻坊)"},{"type":"paragraph","text":"龚瑞芝(卢湾区永嘉路)"},{"type":"paragraph","text":"赵一鹤(静安区大鹏坊)"},{"type":"paragraph","text":"晁钟杰、胡根瑞(黄浦区永安坊)"},{"type":"paragraph","text":"陈正刚(长宁区人民新村)"},{"type":"paragraph","text":"王肇辉(长宁区人民新村)"},{"type":"paragraph","text":"王建平(长宁区人民新村)"},{"type":"paragraph","text":"范挥(普陀区政府)"},{"type":"paragraph","text":"黄鹏(普陀区梅芳里)"},{"type":"paragraph","text":"常文(江宁区金家巷)"},{"type":"paragraph","text":"纪录及整理:本报记者　杨苇堤"},{"type":"paragraph","text":"八月十九日，“社大”邀请了本市十四个区，二十九位民政工作干部和里弄工作同志举行了一次‘怎样开好里弄居民代表会议’座谈会。通过这次座谈会，我们总的体会是:代表会议制度是我们国家最好的民主制度。通过召开代表会议，是发动、动员群众贯彻当前各项中心任务和解决居民自己切身的居住安全福利最好的办法:是普及、深入抗美援朝爱国主义教育、提高群众政治觉悟最迅速有效的方式。通过召开代表会议，最大的发扬了民主，也加强了专政。代表会议与爱国公约相结合，将成为最伟大的物质力量，推动一切方面的工作，使我们国家的建设事业飞速向前发展。"},{"type":"paragraph","text":"各区居民代表会议的基本情况"},{"type":"paragraph","text":"截至本年九月底，本市街道、里弄已有三十处重点召开了居民代表会议。这三十处有各种不同的类型。就居民居住生活情况讲:普陀区梅芳里、江宁区金家巷、杨浦区华忻坊、长宁区人民新村都是劳动人民住宅区。黄浦区永安坊是报关运输行集中的半商业性半住宅性的里弄。卢湾区花园坊是中、上层里弄。静安区觉园则是花园洋房区。老闸区衍庆里，虹口区东七浦路可以代表一般性的里弄。就召开代表会议的范围讲:多数是一条里弄单独召开居民代表会议。花园坊是街道、里弄并在一起开。复兴中路是七条小里弄和一条街道并在一起开。觉园是包括街道、里弄、医院。就过去的工作基础请:梅芳里、金家巷、永安坊过去的里弄工作都搞得很有成绩，拥有相当数量的积极分子作骨干。花园坊、衍庆里过去的组织都不纯。复兴中路、觉园过去都是空白点，没有组织基础。就召开代表会议的准备工作讲:梅芳里差不多酝酿了两、三个月；卢湾区、静安区的几条街道、里弄也酝酿了两个月；金家巷只酝酿了十八天。就代表会议的开会过程讲:金家巷代表会议举行了五天，一般是三天，东七浦路第一次代表会议只举行了一天。"},{"type":"paragraph","text":"所有已经举行过代表会议的里弄，无论就组织的纯洁性来讲，就推动各项中心工作来讲，就居民政治觉悟提高的迅速程度来讲，就居民居住安全福利的改善来讲，都有显著的成就。这证明:召开代表会议，是推动一切工作的中心环节，在有基础的里弄固应召开，在没有基础的里弄，尤应在上级的领导下，召开居民代表会议来为未来的工作打下基础。"},{"type":"paragraph","text":"居民代表会议的重大成就"},{"type":"paragraph","text":"一、加强了专政"},{"type":"paragraph","text":"召开代表会议，是一场系统的复杂的新旧势力尖锐斗争的过程。通过代表会议，基本上打垮了旧的封建反动统治势力的残余，加强了对于反革命分子的专政。"},{"type":"paragraph","text":"复兴中路、花园坊等处在选举代表宣传酝酿阶段，一般都召开了小型居民座谈会，结合讨论代表条件，学习了“惩治反革命条例”；明确了居民代表会议是关系着人民当家作主的大事情，不能让坏人当代表，损害大家的利益；这样，就自然要求划分清楚敌我界限。一般对于代表资格都强调了“历史清白”这一条。太鹏坊，晋福里的代表候选人都自动写了自传，张贴在墙报上，让群众公开审查，有对过去历史交代不够清楚的，立即有人提出疑问，或要求补充。衍庆里某居民为了了解一个代表候选人的历史，特地到这人过去做过事、读过书的地方去了解。一些坏分子在众目睽睽之下，无法再隐瞒自己，复兴中路一个登记分子由于群众掌握了他的历史材料，只好向群众坦白自己的历史，叫大家不要选他。衍庆里一个坏分子阴谋当代表，经居民及时拆穿他的坏行为，没有被选上。"},{"type":"paragraph","text":"从居民提案中，也反映了群众对于严厉镇压反革命的热烈要求。复兴中路收到的八十多张提案纸，差不多张张有镇压反革命的提案。永嘉路三八七件提案中，镇压反革命有二○六件。这些镇压反革命的要求，一般都作成了大会的决议。"},{"type":"paragraph","text":"由于代表会议启发了群众当家做主人翁的思想，群众更以积极检举、监督的实际行动来拥护政府坚决镇压反革命的决策。梅芳里通过代表会议，检举了反革命案件九十多起。花园坊通过代表会议，群众提供了二十四个可疑分子的材料，反映了三十五个人的可疑行动。居民汪瑜如、秦雅棠看见在逃的反革命分子张九皋的家属准备逃走，马上乘三轮车跟踪，因而发觉张九皋的地址，报告派出所抓住了他。"},{"type":"paragraph","text":"通过代表会议，里弄里出现了新气象，邪气下降了，好人抬头了。"},{"type":"paragraph","text":"二、发扬了民主"},{"type":"paragraph","text":"通过代表会议，一般都发扬了民主。这表现在:群众都慎重的推选自己的代表；表现在代表在开会讨论期中的认真负责态度；表现在开展批评与自我批评等方面。"},{"type":"paragraph","text":"选举代表时，一般都对照了代表当选条件，反复进行协商，直到大家都满意，才郑重通过人选。永安坊在选举代表时，发现有不满十八岁的年青人参加投票，群众立刻不承认。在该坊和梅芳里，也出现了公开出来竞选的动人事例。"},{"type":"paragraph","text":"代表会议举行时，会场气氛一般都庄严、肃静；代表们都认真的听报告、讨论、发言，很少缺席、迟到、嘈杂等现象；特别是小组讨论，大都时间化得很长，衍庆里的代表说:“讨论不好，太对不起群众了。”"},{"type":"paragraph","text":"在开展批评与自我批评方面，更有了突出的成绩。一般在召开代表会议过程中，对过去的工作和工作干部都作了严格的批评。如王家浜居民公开批评过去的冬防队收了造垃圾箱的款子，至今没有造，要求公开账目。金家巷原居民互助会的干部，每一个人的优缺点、连平时讲话不正经，发脾气，都被群众一一指出来，干部也都公开进行了自我检讨。"},{"type":"paragraph","text":"由于发扬了民主，首先教育了群众，一般都树立了当家做主人翁思想。衍庆里的居民说:‘过去冬防队不重视群众的意见；今后的居民委员要是也不重视群众的意见，我们就不客气的罢免他。’"},{"type":"paragraph","text":"其次，也教育了干部，克服了过去包办代替的思想，并增加了他们搞好工作的信心。华忻坊的积极分子说:‘群众的办法真多。’人民新村的积极分子说:“以前工作奔在前头，中段起浪头，暗地吃拳头，现在工作好干了。”复兴中路的积极分子应同康说:“现在不是光杆跳舞了。”妇女代表张德贞说:“这趟和以前不同，一定要好好的干了。”"},{"type":"paragraph","text":"三、明确了里弄工作的具体方向"},{"type":"paragraph","text":"各里弄在召开代表会议过程中，都收到了很多提案。如复兴中路收到提案二七七件。衍庆里六百多户，收到提案三六○多件。花园坊三八四户，收到提案一五三件。……"},{"type":"paragraph","text":"这反映了一个重要情况:无论是在花园洋房区，是棚户区，群众都有很多的切身要求。通过召开代表会议，把群众这许多原来是分散的要求，都集中起来了，而且也和当前的中心任务结合起来了。这样，就可以分别轻重缓急定出具体的工作计划。这样的计划是自群众中来的，因而也容易贯彻到群众中去。"},{"type":"paragraph","text":"所以，通过召开代表会议，使里弄工作有了明确的方向，干部再不会感到没有工作可做，或工作做不开，以致光跟在运动后面，处处打被动仗。"},{"type":"paragraph","text":"对于领导方面来讲:过去常常强调调查研究、掌握情况，梅芳里在筹备召开代表会议以前，领导方面差不多进行了两三个月的调查研究工作，才大体上摸清底细。然而在大多数里弄，通过一次代表会议，差不多里弄里各方面的情况都由居民自己讲出来了；试想:在一条里弄里，几乎家家户户都有提案，还有什么重要情况没有反映出来呢?"},{"type":"paragraph","text":"四、培养了大批积极分子"},{"type":"paragraph","text":"通过代表会议，涌现了大批积极分子。如花园坊通过代表会议，发掘了一二○多个积极分子。三在里三十九个代表中，有廿六个是新积极分子。大鹏坊四十二个代表中，有廿八人是初次搞工作的。东七浦路七十多个代表中，有五十多个过去是从来不出来搞工作的。"},{"type":"paragraph","text":"这些积极分子绝非过去冬防组织的积极分子可比。(一)他们是由群众推选出来的，因而他们领导群众搞工作，容易为群众接受；相反地，对于冬防队员，群众往往会想到:“我没选你，你凭什么领导我!”“你是不是真的积极分子，我怎样晓得!”(二)在选举代表过程中，由于结合了镇压反革命的宣传，每一个代表候选人的政治面目都经群众研究、了解、讨论、审查过，因而一般都是历史清白的，从而保证了里弄组织的纯洁性。(三)由于群众都了解了代表会议的重要性，代表责任的重大，又树立了当代表光荣的思想，会议上更充分发扬了民主；因此，代表们一般都提高了积极性，增加了责任感。如永嘉路廿一弄居民周麟宝以前从不肯出席任何会议；这次在选举代表时，他的妻子还到处央告邻居:“谢谢侬，请帮帮忙，不要选他。”在代表会议以后，一变而为积极负责，有会必到，并主动搞工作。衍庆里一个家庭妇女当选代表后，半夜洗衣服，白天出来搞工作。这样的例子是不胜枚举的。"},{"type":"paragraph","text":"五、推动了当前中心工作"},{"type":"paragraph","text":"居民代表会议一般都是围绕着抗美援朝总会‘六、一’三大号召、镇压反革命，搞好居民居住安全福利等中心任务进行的。由于召开代表会议过程中，进行了充分的宣传酝酿，使广大居民在思想认识上取得了一致；由于加强了镇压反革命的思想教育，基本上打垮了封建反动残余势力，消除了破坏因素；由于通过代表会议，涌现了大批与群众有密切联系的积极分子，里弄工作有了骨干；由于代表会议通过了一套民主办事的民主制度，并集中群众的意见，订出了具体的工作计划；因而全面地推动了这些中心工作。"},{"type":"paragraph","text":"梅芳里(劳动人民住宅区)通过代表会议，居民一次便捐献了一千多万元慰劳中朝战士。花园坊廿二个家庭妇女在三小时内向卢湾区第四办事处辖区募集了捐款六、三六九、○○○元和慰劳品七大篓慰劳中朝战士和驻军。一般都订立了具体的捐献计划，复兴中路，永安坊、永嘉路等处捐款数字都是逐月增加的。"},{"type":"paragraph","text":"过去所忽视的优抚工作都重视起来了。梅芳里、王家浜居民都检讨了过去不重视优抚工作的缺点；各里弄一般都订出了优待烈军属的具体办法。"},{"type":"paragraph","text":"过去流于形式的爱国公约，大家也自动的修订了。永安坊居民提出了九十七条修订爱国公约的具体意见，结果归并为十条。衍庆里居民提出了修订爱国公约的意见五十多条，部份居民并订立了家庭爱国公约。"},{"type":"paragraph","text":"居民福利更有了显著的改善。衍庆里居民在代表会议举行期间，便纷纷写信向大会保证:贯彻执行大会决议；廿一号斗牌内几十年未打扫过，现在十三户人家共同打扫了；三十九号门牌居户更向大会保证:保持垃圾箱的清洁。‘要使上面可以坐人，闻不着臭味。’通过召开代表会议，一般都替里弄居住安全福利工作的经常化，打下了基础。"},{"type":"paragraph","text":"怎样开好居民代表会议"},{"type":"paragraph","text":"充分的宣传酝酿工作，深入细致的组织工作，最大的发扬人民民主，贯彻镇压反革命的思想教育，这是开好居民代表会议的几个重要关键。这也可以说是一套工作的几个方面。必须从头贯彻到底。"},{"type":"paragraph","text":"要保证这几方面的工作贯彻到底，关键又在于政府的坚强领导。"},{"type":"paragraph","text":"怎样成立筹备会"},{"type":"paragraph","text":"一般是以区政府的工作同志为骨干，吸收妇联和派出所的工作干部参加，建立工作组。在展开工作以前，首先应该搞通干部思想，认识在会议过程中发扬民主精神的意义，反对包办代替，坚决以指导立场和态度，协助进行工作。"},{"type":"paragraph","text":"筹备委员会应该是在里弄原有冬防服务队、肃清反革命委员会、家庭妇联组织的基础上产生；并吸收新的积极分子和各方面有代表性的人物参加。复兴中路和王家浜在成立筹备会以前，先召开了数次冬防干部和家庭妇联的联席会议，结合着批评与自我批评，总结评比过去的工作，这样就鉴定了那些人过去是积极负责、热心为人民服务、善于联系群众的；那些人是只说空话不做工作脱离群众的。这样产生的筹备委员是比较好的。金家巷是先召开地区原有十七个组织的干部座谈会，吸收各个组织的积极分子六十二人开办了一个为期八天的短期学习班，学习分三个单元:(一)目前形势。(二)怎样转变里弄组织形式?(三)过去工作总结。最后在总结大会上产生筹备委员会。花园坊是在原有冬防、妇联组织的基础上，吸收积极分子，分地段召开廿六次小型居民座谈会、及干部积极分子联席会，以目前形势为座谈会的中心内容，使百分之八十的居民都受到了抗美援朝和镇压反革命的思想教育，居民政治认识普遍提高，一致要求组织，再在这样的基础上，成立筹备会。"},{"type":"paragraph","text":"筹备委员会以下，一般分三组至五组不等。大致有宣传、提案收集、代表产生、秘书、总务、保卫(安全)等组。收集整理提案的工作有的是并入宣传组，有的是并入代表产生组，有的是并入秘书组。秘书和总务的工作有的是并在一道。衍庆里筹备会下面只分宣传组和工作组，工作组又分为七个小组，每组配备区政府一个干部。花园坊和永嘉路是分安全、文教、福利、总务、清洁五组，每组都吸收了大批积极分子参加，各组人数少的有二十多个，多的超过一百个。在筹备会期间，便搞了许多实际工作，为代表会议的工作打下了坚实的基础。"},{"type":"paragraph","text":"怎样进行宣传工作"},{"type":"paragraph","text":"深入细致的组织工作，充分的宣传酝酿工作，对于开好居民代表会议，有着决定性的影响，这两者原是二而一的东西。"},{"type":"paragraph","text":"一、宣传队伍怎样组成:"},{"type":"paragraph","text":"金家巷以原来参加短期学习班的六十二个地区积极分子为基础，吸收了青年团员共九十多人，组成了十支宣传队，划地区为十段，每队负责一个地段，实行‘包干制’。花园坊在展开宣传阶段，同时建立了学习班、读报组、黑板报组、墙报组、漫画组、腰鼓队、合唱团、肃清反革命委员会八个组织。这些组织都担负起了一定的宣传任务。"},{"type":"paragraph","text":"在进行宣传以前，领导上首先应对宣传员进行教育，只有作为工作骨干的积极分子思想明确，工作才容易顺利开展。"},{"type":"paragraph","text":"二、宣传的方式方法:"},{"type":"paragraph","text":"文字宣传如标语、横幅、漫画、大字报、墙报、快报、黑板报、图片展览……；口头宣传如个别访问，小型座谈会、群众大会、回忆会、控诉会、管制会、收听广播、歌唱、演出……；群众性活动如发动居民看展览会、看进步电影、参加外界的庆祝、游行、示威活动……"},{"type":"paragraph","text":"；这一切宣传方式方法，凡是可能利用方便利用的都应该采用。这当中收效最大的是小型居民座谈会。花园坊在筹备会阶段共开大、小型会议一二六次，发动了一一二人参加游行，八百多人参加控诉会，一千多人收听广播。永安坊在筹备会阶段也开了大、小型会议八十多次。复兴中路、花园坊、梅芳里、金家巷、大鹏坊等处，一般说来，百分之八十以上的居民都受到了宣传。"},{"type":"paragraph","text":"三、宣传些什么:"},{"type":"paragraph","text":"(一)宣传召开代表会议的目的和代表会议的重要性。着重说明代表会议将解决于居民切身有关的居住安全福利等问题；代表会议是人民当家作主，自己管理自己事情的机关；代表会议是实现人民大团结、集中全体人民的力量抗美援朝保家卫国、建设祖国最有力的工具；召开代表会议一方面是发扬人民民主，另一方面是加强对于反革命分子的专政。(二)宣传代表的重要性:着重说明代表是代表自己的意志、要求与愿望，代表必须能真正代表自己。着重宣传代表的条件，必须是反对帝国主义、封建主义、官僚资本主义，拥护共同纲领的；不能容许反革命分子钻空子，否则人民大众的利益就会受到损害。与此相连系，应宣传代表产生的办法，宣传代表光荣。代表产生后，更可以组织报喜队，贴光荣榜。(三)宣传提案:要善于启发群众提意见。花园坊每逢有提案提出后，立即出快报，无形中启发了更多的人提意见。(四)宣传代表会议全部开会过程；着重宣传会上怎样认真热烈地进行讨论，怎样发扬人民民主，怎样作出决议。……(五)宣传代表会议决议，和如何贯彻执行这些决议。(六)宣传那些人在执行这些决议，那些人执行得好，那些人没有执行。"},{"type":"paragraph","text":"四、宣传注意事项:"},{"type":"paragraph","text":"(一)宣传要有具体计划，要总结经验，要有检查。(二)不要孤立地宣传代表会议，应该明确认识到:代表会议本身便是密切结合当前中心任务和群众切身福利要求的；离开了中心任务和群众切身要求，代表会议便是空架子。(三)必须把群众提出的具体福利要求，提高到政治性的高度；以解放以前和现在作对比，说明:要不是有新民主主义的政权，就不会有今天自由、民主、幸福的生活，我们就没有可能组织起来，当家作主，自己管自己的事情。(四)应该从群众的具体思想情况出发进行宣传；切忌“开门见山”，一上来就讲大道理。(五)宣传应选择群众最方便的时间，讲话态度要和气，语言要通俗。华忻坊是老年人对老年人……宁波人对宁波人……的方式进行宣传。(六)宣传应由点到面:先选择一条支弄，一幢房屋，集中力量，突破一点，取得经验，再推广全面。"},{"type":"paragraph","text":"怎样产生代表"},{"type":"paragraph","text":"代表是里弄组织与群众之间的桥梁，代表产生得好不好，不仅直接关系着代表会议的成功与失败，而且也决定了今后里弄工作的能否顺利开展。"},{"type":"paragraph","text":"一、关于代表名额分配:"},{"type":"paragraph","text":"梅芳里、花园坊、永嘉路、大鹏坊、觉园……是采取各界代表会议的形式；以地区代表为主，约占全部代表名额百分之七十；其余有工商、职工、妇女、青年……各界，及邀请代表。其余各里弄都只有区域代表，或加上少数邀请代表，不分各界。"},{"type":"paragraph","text":"里弄居民代表会议划分各界的办法，基本上已被否定了。但大家同意在产生地区代表时，亦应照顾地区性、代表性、纯洁性三个原则。"},{"type":"paragraph","text":"名额分配的次一问题是多少户产生一个代表?我们认为应考虑到下面三个原则:(一)代表联系群众方便程度。(二)弄内房屋建筑情况及居民居住情况，如有的是许多小支弄，有的是一幢幢房子……。(三)弄堂大小、人口多少，开会是否方便?"},{"type":"paragraph","text":"根据以上三个原则，我们考虑以平均每十户产生一个代表最适宜。梅芳里每一条支弄(二、三十户人家)产生一个代表，一个代表经常直接联系这样多户，显然是过份疲劳一点。其次，名额分配办法规定一个伸缩性也有必要，因为有的一幢房子只住两、三户，有的却住了几十户；永安坊是规定每五户至十五户产生一个代表；北高寿里是八户至十二户之间。至于弄堂大，人口多的，如果按十户产生一个代表的比例，代表太多了，开起会来不方便，就可以酌情比例放大，减少代表人数(但平均至少每二十户应该有一个代表)；弄堂小，人口少的，可以多产生几个代表(但平均最多五户只应产生一个代表)。"},{"type":"paragraph","text":"衍庆里是每户一个代表(不限定家长)，每五户一中心代表，每十户至二十户一正式代表，这办法很有研究价值。"},{"type":"paragraph","text":"二、关于代表条件:"},{"type":"paragraph","text":"有的订三条，有的订五条、八条不等。大致有如下各种条件:(一)历史清白。(二)思想纯正、工作积极、肯为人民服务。(三)善于联系群众、有代表性。(四)十八岁以上，没有神经病。(五)反对帝国主义、封建主义、官僚资本主义，拥护共同纲领。(六)有固定户口。(七)能接受批评，态度和气，不自高自大……。"},{"type":"paragraph","text":"关于代表条件的讨论，我们有以下四点意见:"},{"type":"paragraph","text":"第一，代表条件的规定，是要求在人民与反革命分子之间划分一条明确的界限，不能让反革命分子混入人民阵营；因之，强调代表的历史清白是必要的。"},{"type":"paragraph","text":"其次，由于里弄居民包括了社会的各个阶层，因此代表条件不应订得过高，以致只有劳动人民才有资格当代表；对中间分子和政治上比较落后的分子缺乏适当的照顾:这样便难广泛动员各阶层人民一道出来搞工作，也降低了劳动人民在里弄工作中的领导作用。"},{"type":"paragraph","text":"第三，代表又不同于一般人民，他是人民群众中的积极分子，要具有起码的为人民服务的决心，他在联系群众方面要比一般群众强一些，也就是说:他有一定的代表性。"},{"type":"paragraph","text":"因之，代表条件如果订得过低，甚至于把代表的条件降低到作为一个普通人民的资格，便失去了“代表”的意义。"},{"type":"paragraph","text":"第四，各里弄原有组织的基础不同，群众觉悟程度不同；因之，不应该要求各里弄当选代表的条件都一样。"},{"type":"paragraph","text":"我们的结论是:领导上应着重掌握一个根本原则，即不违反共同纲领的规定:只要是反对三个敌人，拥护共同纲领、无精神病患者即应有选举权与被选举权。实际条件应该放手让群众自己讨论，自己决定。但要注意脱离政治偏向:如只问工作表现，不问历史；乃至把识字、会讲话，也当作当选条件。同时也要注意纠正光问政治、不问表现的偏向。"},{"type":"paragraph","text":"三、如何产生代表:"},{"type":"paragraph","text":"选举代表是一项复杂细致的工作，是全部代表会议过程中是否发扬人民民主最重要的一个标志，也是一场系统的激烈的斗争。经验证明:一切坏分子正是藉这样一个机会钻空子或进行中伤、诬蔑；在领导上，这是最不可放松的一环。"},{"type":"paragraph","text":"由于上海街道、里弄情况的复杂；由于原有群众政治觉悟程度的不同；在今天要定出一项单一的普遍适用的选举办法，显然是不可能，也没有必要。根据座谈结果，我们有如下几点体会:"},{"type":"paragraph","text":"1、关键在于事前的宣传酝酿成熟，让每一个居民都懂得代表会议的重要性、代表的重要性。明确了当选代表的条件，和选举的办法。"},{"type":"paragraph","text":"2、工作组和筹备会全体干部先选择一条群众基础较好的支里，或一幢房子，一个小组进行重点试验，然后全面推广。"},{"type":"paragraph","text":"3、提名人介绍被提名人历史、当选条件；被提名人作自我介绍；反复协商，然后表决。这是民主协商与选举表决相结合的方式。"},{"type":"paragraph","text":"4、领导上原则上只掌握代表当选条件，不代替群众提名，以免群众误会为包办代替。但有些地区过去是空白区，邻居之间非常生疏。提不出人来；在这样的场合，由干部提名，群众讨论，仍然是必要的。"},{"type":"paragraph","text":"5、选举用鼓掌通过、举手表决或票选的方式，不必硬性规定，应由群众自己决定。"},{"type":"paragraph","text":"怎样收集提案"},{"type":"paragraph","text":"提案的多少，标志着群众对代表会议的关切程度；群众最大的要求，是通过代表会议，能够解决他们所提出的一切问题。另一方面，里弄工作的未来方向是否明确，是由提案内容的是否丰富来决定的；当前中心任务与群众切身福利要求是否能密切结合，也是由提案内容来决定的。"},{"type":"paragraph","text":"提案内容是否丰富，决定于事前的宣传工作做不做得够；其次决定于收集提案的方法。华忻坊是按下面四种方法收集提案:(一)宣传队在进行宣传时收集反映，群众个别提供口头或书面意见。(二)在选举代表会上结合收集。(三)代表产生后，由代表召开支弄座谈会，经过讨论，提出提案。(四)代表挨户访问，个别收集。"},{"type":"paragraph","text":"怎样开好代表会议"},{"type":"paragraph","text":"这里我们只提出一部份问题:"},{"type":"paragraph","text":"一、由于里弄居民一般还是第一次学习当家作主，因此，在代表会议以前，应先召开代表预备会议。"},{"type":"paragraph","text":"二、根据梅芳里的经验，过去里弄工作的总结作得好，检讨得彻底，就大大地减少了会议上争论的可能性，使会议能够顺利进展。"},{"type":"paragraph","text":"三、应充分发扬民主作风，鼓励代表大胆批评，大胆提意见；干部切忌包办代替。"},{"type":"paragraph","text":"四、必须认真讨论提案。提案是不是都有交代?都有圆满的处理办法?这是广大群众最关心的问题。他们是以此来衡量:代表会议是不是民主?人民大众真的当家作主没有?代表是不是能够代表自己?对代表来说:这也是他们心理上最大的一个负担，他们能否向自己所代表的群众交代得过去，关键在于提案下落怎样?"},{"type":"paragraph","text":"华忻坊是在大会第一天就作了提案整理经过报告，这是一项好的经验。小组会上，应着重讨论提案，并议出共同认可的办法。小组讨论后休会一天非常必要；这样，可以有充分时间，归纳代表讨论结果，起草大会决议。"},{"type":"paragraph","text":"五、大会应避免铺张浪费。华忻坊、人民新村对外都宣布不收锦旗、礼物，人民新村更提出不借礼堂、不请乐队和余兴节目，不买香烟、点心。三在里的全部费用，只花了二八○○元。"},{"type":"paragraph","text":"六、如果代表名额不超出百人，而会场又比较宽敞，增加列席代表是必要的。这有三个好处:(一)会场人多，更衬托出当代表光荣。(二)使更多的居民上了一堂民主课。(三)减轻了会后传达工作的麻烦。"},{"type":"paragraph","text":"七、怎样选举居民委员:亲仁里产生居民委员会，掌握了照顾地区，照顾阶层，照顾妇女三个原则。"},{"type":"paragraph","text":"居民委员会候选人一般都是授权主席团提名。梅芳里的全部居民委员名单，连委员职击、分工，都先在小组会上反复进行协商，经取得一致后，最后一天大会上，全体举手作形式上的通过。"},{"type":"paragraph","text":"多数里弄都是提出多于应当选委员名额的若干候选人，在小组会上反复讨论，最后在大会上实行票选，举手表决或豆选。"},{"type":"paragraph","text":"华忻坊在组织人选意图上，是主任委员兼区人民代表；一个副主任委员兼肃清反革命委员会主任委员；另一个副主任委员是妇女总代表，以便今后三方面的工作密切配合。"},{"type":"paragraph","text":"花园坊取得一项经验:代表会议上只选居民委员；如何分工，由委员互推。分工原则是政治情况与工作特长相结合。"},{"type":"paragraph","text":"一般居民委员会分总务、文娱、福利、安全，卫生五组。金家巷另多优抚、生产合作，自来水管理三组。金家巷不另成立肃清反革命委员会，这项工作由安全组代替。"},{"type":"paragraph","text":"八、会后怎样进行传达:传达方式可以多种多样。可以利用庆祝会或联欢会进行传达；可以结合当前中心运动进行传达；可以召开群众性的传达大会；可以出墙报，用文字方式传达。"},{"type":"paragraph","text":"最主要的传达方式应该是小型座谈会，会上应少作报告，多启发群众讨论。"},{"type":"paragraph","text":"代表们组织传达互助组，会说话的人帮助不会说话的人。文娱组干部亦可帮助进行传达。"},{"type":"paragraph","text":"问题研究"},{"type":"paragraph","text":"一、关于居民代表会议的性质"},{"type":"paragraph","text":"首先应该肯定城市集中的特点，城市的领导也必须是集中的；市、区以下不宜有一级政权存在。因此，居民代表会议一方面是我们国家基层组织，基本制度之一，但又不是一级政权；它的任务只是集中居民的意见，解决居民切身有关的居住安全福利等问题，是地区居民自治性的最高组织形式。"},{"type":"paragraph","text":"居民代表会议不作为一级政权看待，一方面不致妨碍市一级的集中领导；另一方面由于市区大，事务繁多。市不能样样都管，把一些有关居住安全福利里弄居民自己管得了的事情交居民自己来管，里弄管不了的集中到区，区管不了的集中到市；这样更能加强市一级的集中领导。"},{"type":"paragraph","text":"二、居民代表会议该不该分各界"},{"type":"paragraph","text":"里弄里虽然居住了各阶层人民，但大家对于居住安全福利的要求是一致的；因此，里弄居民代表会议不需要分各界；这是一。"},{"type":"paragraph","text":"今天工人、工商、妇女、青年……各界都各有其垂直领导系统，各有其统一的做法；居民代表会议如果再分各界，便容易打乱这些系统，形成混乱；这是二。"},{"type":"paragraph","text":"居民代表会议如果采取各界代表会议形式，事实上便形成了一级政权，就是割裂了市一级的集中领导；这是三。"},{"type":"paragraph","text":"根据梅芳里的经验，分了各界以后，实际上便会提出各界的特殊利益问题；这些问题完全不是居民代表会议所能解决的，徒然增加麻烦，影响不好，这是四。"},{"type":"paragraph","text":"三、依靠谁?"},{"type":"paragraph","text":"由于里弄里居住了社会的各阶层，因此居民代表成份一方面应以劳动人民为主，另一方面要适当的照顾到社会的各阶层。"},{"type":"paragraph","text":"根据各里弄的经验，在业工人如果兼任里弄工作的领导责任，事实上两方面不容易兼顾得很好；因此，所谓“里弄工作应该依靠劳动人民”应该理解为依靠里弄中无组织的劳动人民，及职工家属，以妇女为主。"},{"type":"paragraph","text":"在业职工、在校学生可以参加里弄工作，但应该注意到不影响到他们的生产和学习。"},{"type":"paragraph","text":"四、代表如何联系群众?"},{"type":"paragraph","text":"里弄是基层组织，工作依靠大家动手，每个居民所做的都只是一点一滴的工作，因此，里弄里不必要有脱离生产的干部，任何人搞里弄工作都不应妨碍自己的生产、工作、学习。"},{"type":"paragraph","text":"梅芳里一个代表要联系二、三十户人家，工作负担显然是过重的。"},{"type":"paragraph","text":"其次，代表都不是“文武全材”“样样精通”，如果每一项任务都要通过代表贯彻下去，又假如同时下来几项任务，代表便会难于应付，变成“昏头昏脑”；再假如代表自己刚好不在家或者自己有事照顾不过来，这时工作便抓不了头，容易陷于停顿。"},{"type":"paragraph","text":"衍庆里每户一代表，每五户一中心代表，每十户至二十户一正式代表，这个办法很有研究价值。我们认为如果把中心代表按其特长结合政治情况予以分工，分别负责这十户至廿户的文教、福利、安全、卫生的业务领导工作；在上又直接受居民委员会的文娱、福利……各组领导，正式代表主要是负政治领导责任。"},{"type":"paragraph","text":"这样有三个好处:(一)每一项任务到来时，正式代表和专业代表两个人可以互相顶替，工作有了抓头。(二)减轻了正式代表的繁重责任。(三)方便更多的人出来搞工作，搞工作的人愈多，每个人的担子愈轻。"},{"type":"paragraph","text":"这样，每十户至二十户人就是一个居民小组，正式代表即当然的居民小组长。"},{"type":"paragraph","text":"五、居民福利问题"},{"type":"paragraph","text":"居住安全福利是里弄居民眼前的切身利益工，抗美援朝各项政治运动，是群众的长远利益，居民代表会议的内容，应该是把这两者密切结合起来；可惜若干里弄开代表会议时，领导上对这个问题掌握得不够紧；有的光讨论抗美援朝、捐献飞机大炮，对居民福利问题讨论得马虎，决议案也只笼笼统统的提一笔:“搞好居民福利”很少在大会上作出具体决议:垃圾箱怎样修?几时修?……有的又光强调了居民福利，不善于把福利问题提高到政治性的高度，与当前中心任务结合起来，启发提高群众的政治觉悟，卷入到当前伟大的抗美援朝、镇压反革命、土地改革三大运动中。"},{"type":"paragraph","text":"六、里弄组织面向生产"},{"type":"paragraph","text":"城市工作以面向生产为主，一切应为生产服务，里弄居民代表会议和里弄居民委员会也应该为生产服务!"},{"type":"paragraph","text":"首先，上海有一百多万工人，他们的家属当在三百万左右，加强对职工家属的组织和教育，使他们“不拖后腿”，就是有利生产。"},{"type":"paragraph","text":"其次，目前学习班、识字班、图书馆、读报组、黑板报在全市街道、里弄中已逐渐普遍建立起来，这无形中等于办了许多就业训练班，替生产建设岗位源源不断输送人材。如何加强对里弄宣教工作的领导，尚未引起足够的重视。"},{"type":"paragraph","text":"第三，上海市民人人都是街道、里弄居民，在市场上都是购买者，对工商业户老老实实经营可以起最有效的监督作用，(如购货开发票……)"},{"type":"paragraph","text":"第四，里弄里往往住有各个不同生产单位的工人。可以考虑如何有计划的组织一些漫谈会，让大家聚在一起交流各单位开展生产的经验，把这些经验带回各厂，无疑的可以起一些推动生产的作用。"},{"type":"paragraph","text":"以上各点，各里弄在开居民代表会议时，都很少讨论到。"},{"type":"paragraph","text":"七、居民代表会议如何与爱国公约相结合?"},{"type":"paragraph","text":"代表会议和爱国公约都是动员群众完成当前各项中心任务的。一般都是在代表会议上讨论通过爱国公约，就作为全里弄居民的共同爱国公约。"},{"type":"paragraph","text":"我们认为代表会议上应该检查过去的爱国公约，讨论怎样订立今后的爱国公约，但这样的检查，讨论，目的在于使全体代表对于订立爱国公约的意义和方式方法，在思想认识上明确起来，以便推动群众订立家庭爱国公约，代表会议上，代表可以订立自己的个人爱国公约(或计划)，但不必要代替群众订立全里居民共同的爱国公约。"},{"type":"paragraph","text":"正确的做法是:在代表会议结束以后，代表在召开本小组居民座谈会进行传达时，便可以以大会决议为中心，启发居民结合各人的具体情况，自己提出能够做到决议中那些项目，这些具体保证写在纸上，便是这一户居民的家庭爱国公约；只能做到一项，就订一条，能做到两项，就订两条。"},{"type":"paragraph","text":"这样，通过订立家庭爱国公约，代表会议决议的贯彻执行便有了最可靠的保证。另一方面，由于代表会议决议确定了本里居民在今后一段时间内的具体奋斗目标，这样，订立家庭爱国公约才有了可以环绕的中心内容，使大家目标一致，不致内容分散、各搞一套，分不清楚眼前的奋斗目标和长远的奋斗目标。形成标语口号式的条文，无法实践执行。"},{"type":"paragraph","text":"八、可不可以有领导的放手召开里弄居民代表会议?"},{"type":"paragraph","text":"在讨论这个问题时，我们认为应考虑到:"},{"type":"paragraph","text":"一、今天全国大陆已完全解放，反动派已被打垮；我们的人民民主政权基本上已经巩固了。今天区级以上的政权机关都有党的坚强领导，我们的干部一般都是全心全意的为人民服务的。我们有强大的公安部队，有人民法院，有人民警察；这样，就不怕反革命分子造反，有足够的力量镇压他们；也不怕坏分子钻空子，只要发现他们有违反人民利益的活动，就会立刻把他们清洗出去。"},{"type":"paragraph","text":"二、广大人民经过两年多来一系列的群众运动和爱国主义的教育，政治认识已大大地提高。他们已初步懂得如何保卫自己的民主权利；懂得是非，爱憎分明，不是那样容易让坏分子牵着鼻子走的。因之，低估群众的政治觉悟程度是不对的。"},{"type":"paragraph","text":"从实际经验看:去年提篮桥区在一个月内发动群众组织了三、四百条里弄的人民冬防服务队，并没有发生什么严重的偏差。过去是在没有组织的基础上组织冬防队，今天是在已有冬防、妇联、肃清反革命委员会组织的基础上搞工作，各方面的条件都比过去强得多。"},{"type":"paragraph","text":"不过，我们特别强调必须有政府的领导。没有领导，必然形成混乱。今天还应该是在典型试验阶段，各区先有重点的召开里弄居民代表会议，然后再全面推广。"},{"type":"paragraph","text":"结语"},{"type":"paragraph","text":"我们认为今后里弄工作应抓紧代表会议这一主要的组织形式；除遇特别事故，召集临时性的代表会议外，无论有事无事，每月应至少开居民代表会议一次，总结上月份工作，布置次一月份工作。家庭爱国公约亦应结合着每月修订一次，以保证代表会议决议的贯彻执行。"},{"type":"paragraph","text":"居民代表会议和家庭爱国公约相结合，是上海街道、里弄工作中所创造的最宝贵的新经验，如何不断总结这方面的经验，加强对这方面的思想领导与组织领导，是领导上今天所最应该重视的。(全文完)"}]}