{"id":246276,"date":[{"year":1951,"month":10,"day":24}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1570","ytitle":"文教界纪念志愿军出国一年","mtitle":"进一步加强抗美援朝工作","ftitle":"决定普遍深入检查修订爱国公约提前　超额完成捐献任务　并写信慰问志愿军","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海抗美援朝分会文艺界支会各单位代表八十余人，昨天上午九时在文联举行会议，决定以实际行动来庆祝中国人民志愿军出国作战一周年的伟大胜利，积极推动当前各项任务，进一步加强文艺界的抗美援朝工作。会上除决定于本月二十七日上午九时假本市大光明大戏院举行上海文化艺术界纪念中国人民志愿军出国作战一周年纪念大会外，并要求文化艺术界各单位在二十五日及其前后进行以下各种庆祝纪念活动:"},{"type":"paragraph","text":"(一)全市文化艺术界各基层单位应利用工作、学习以外的时间举行各种形式的集会或宣传活动，加强宣传抗美援朝运动的伟大意义。在进行宣传时，各单位应根据本单位的具体情况，参照本市抗美援朝分会十月二十一日所公布的“宣传要点”，来进行宣传。全市的文化艺术工作者应该积极参加这些活动，以文学、美术、音乐、话剧、戏曲、舞蹈等不同的方式来加强宣传工作。"},{"type":"paragraph","text":"(二)各单位应该普遍深入的检查修订爱国公约，为今年年底全市性的爱国公约大检查做好必要的准备。"},{"type":"paragraph","text":"(三)在爱国捐献工作上，文艺界预定的目标是捐献‘鲁迅号’战斗机三架，四十五亿元，截至二十二日止，各单位已缴的捐款达三十六亿余元，已完成了预定捐献目标的百分之八十以上，希望各单位今后更努力一步，提前超额完成捐献任务。"},{"type":"paragraph","text":"(四)各单位应该有计划的慰问在本市的志愿军和人民解放军的伤病员及在前方的志愿军和他们的家属。在十月二十五日前后，全市的文化艺术工作者应该普遍的向前方的志愿军和在后方的伤病员写信慰问，通过文艺界支会汇交本市抗美援朝分会，统一寄送。"},{"type":"paragraph","text":"各单位或个人如欲购买书报送给前方的志愿军及后方的伤病员，应迳与上海新华书店接洽，统一办理。"},{"type":"paragraph","text":"【本报讯】　上海教育工作者在执行抗美援朝工作上，是有一定成绩的。在捐献飞机大炮缴款方面，预定捐献战斗机两架(合人民币三十亿)，根据不完全统计，一千另五十四所学校、一万八千多人初步增产节约认捐的数字，就达到卅三亿三千余万元，如果把后来增认和其余五百余校教职员工的捐献计算在内，认捐数字就更大。而到十月十九日止，已缴款项为卅二亿一千六百六十万四千一百十八元，超过预定目标二亿一千六百多万，占初步认捐数字百分之九十六。通过中国人民志愿军出国作战一周年纪念，将在十一月内超额完成认捐数字。在执行爱国公约方面，已有百分之九十五以上学校订立了爱国公约，且大部份都经过一次、二次的检查修订，内容较前具体，一般比较以前重视。凡领导强、执行好的学校，爱国公约确成为推动一切工作的动力。主要表现在:(一)提高和改进教学工作上，一般教师都加强了课前准备、课后检查、课外护导，减少了积压课卷的情况。例如虹口区第一中心小学，在“教好学生，向学生负责，实行民主管理，提高学习成绩”上，取得了很大成绩。(二)在“提高政治认识、完成中心工作”上，在镇压反革命运动中，站稳了立场，检举了反革命分子，推动了爱国捐献计划和优抚工作。(三)认识到教育工作者必须要以革命思想与爱国主义精神教育青年儿童，培养国家建设人才，也就必须加强自己的思想改造。因此普遍要求学习，很多学校建立了学习制度，克服了自流现象。(四)展开了批评与自我批评，加强了民主团结。例如:某校两教师不团结，当检查爱国公约，另一教师提出，志愿军在前线流血牺牲是为什么?我们还不团结，怎对得起?因此两人都诚恳的作了自我批评，从此团结起来。但是对爱国公约认识不足，不重视、不关心、缺乏经常的领导和检查，仍是主要毛病。因此决定在这次纪念志愿军出国作战一周年时，总结执行情况，提出改进意见，使爱国公约真正成为推动工作的动力。同时中国教育工会上海市委员会发出号召，在纪念志愿军出国作战一周年时，广泛展开写慰问信向人民志愿军指战员们表示对他们保卫祖国的崇高的敬意和报告自己爱国工作情况。"}]}