{"id":246256,"date":[{"year":1951,"month":10,"day":24}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"特写,加强抗美援朝工作，纪念志愿军出国作战一周年","genre":"特写","count":"1559","ytitle":"","mtitle":"在伟大的抗美援朝运动中 上电职工弟兄们做了些什么","ftitle":"","authors":["中原"],"text":[{"type":"paragraph","text":"本报特约通讯　员　中原"},{"type":"paragraph","text":"在伟大的抗美援朝运动中，掌握着全市动力的上海电力公司职工弟兄和全国工人弟兄一样，贡献出了他们的力量并获得巨大的成就。"},{"type":"paragraph","text":"当去年美国帝国主义在朝鲜发动侵略战争以后，上电工友们在工会的组织领导之下，通过控诉和学习，爱国热情空前高涨，纷纷以实际行动来抗美援朝，如:捐献子弹，协助政府完成对美商上电公司的管制工作，使电力没有一分钟停止；通过了各种措施，更加强了工厂的保卫工作；协助政府进行镇压反革命。"},{"type":"paragraph","text":"超额完成捐献“上电号”机"},{"type":"paragraph","text":"在响应抗美援朝总会“六一”三大号召中，他们全面修订和检查了爱国公约，展开了优抚烈、军属运动；在捐献飞机大炮运动中，他们更自觉自愿地在增产节约的基础上，初步捐献了人民币一、五四五、四三五、六○四元，超额完成了“上电号”飞机的认捐任务。"},{"type":"paragraph","text":"此外，他们更在“多发一度电，多抽美帝一根筋”的口号下，在生产战线上打了很多的漂亮仗，如:大检修×号锅炉、×号发电机和铺设某厂输电地缆等工作的超额完成；完成了上电有史以来所没有的全厂大清理、大检查等运动。绕线间系妙英、沈阿毛小组结合了绕修×号发电机定子工作，首先向马恒昌小组应战；总办事处弟兄们提高工作效率、清除积案运动等；另外，节约器材、燃煤，增加发电量等工作，也有着许多的成就。这些成就和在朝鲜前线的人民志愿军一样，给了敌人以狠狠的打击。这些成就具体的说来，可以由下面的各项事例说明:"},{"type":"paragraph","text":"清理千吨废铁堆"},{"type":"paragraph","text":"在上电杨树浦发电厂西首的广场上，堆置着一堆废铁，大约已经有十多年了，这些废铁估计约有千吨，堆在那里让风吹雨打。自上电军管后，通过了抗美援朝运动以后，孙贞康师傅首先提出清理废铁的合理化建议，在工会的号召之下，全厂工友弟兄展开了热烈的清理废铁运动。许多工程师、职员、工友踊跃参加义务劳动，他们自己清理，自己搬运，自己盖造了安置材料的库房。经过了几个月努力，清出了许许多多的铁板、角铁、扁铁、洋元、管子、水落铁、工字铁、瓦轮铁皮、垫圈、轧兰丁、竹节钢等。好多部门的工友、老师傅，像修理工场的根宝、鸿宾、根生师傅等都尽可能地找旧料来代替使新的材料可以节省起来。估计约值人民币数十亿元，这对节约人民财富、支援前线都有着很大的贡献。"},{"type":"paragraph","text":"展开厂际节约燃煤竞赛"},{"type":"paragraph","text":"上电发电厂×号锅炉间工友为了支援前线，节省燃煤，和杭州电厂弟兄展开了厂际爱国主义省煤竞赛，先后已进行了二期:第一期在二十天内节省了燃煤计一九五吨；第二期在六十五天内节省了九二一吨，只在这短短数十天中估计就省下了人民币约四亿元，在抗美援朝运动展开后的节约总值，为数就可观了。"},{"type":"paragraph","text":"开动脑筋　增产节约"},{"type":"paragraph","text":"在抗美援朝运动中，上电弟兄提出了“多发一度电，多抽美帝一根筋”的口号。"},{"type":"paragraph","text":"馈电部工友，曾在纱厂停工期间开动脑筋，把所有停工纱厂不用的方棚线路，尽量拉掉，而换以临时电供给停工期间各厂所需的小量电力，使电耗减少；这一个时期就节约了电量二十三万度，转输到其他工业生产上去用了。"},{"type":"paragraph","text":"最近，由于工业生产上需用电量的相对增加，要在原有发电设备的条件下，增加发电量是比较困难的；但经过某工程师的合理化建议，在生产过程中稍一变动，就大大的增加由于油间工程师和工友密切的结合和深入的研究，他们除了节约用油外，并设法把各部门用过的废油，用滤油机滤清后，再当作新油用，截止本年九月底止，他们先后共滤清了重齿油八九○介仑，轻齿油四六介仑，车油五五四介仑，八○介仑，透平油五五九介仑，共节省了各种油五、○三二介仑，内中像透平油是从机器内取出，从二·一五度酸性滤到○·四二度酸性，打破了历来滤油工作的纪录，这对粉碎美帝国主义的经济封锁有着一定的贡献。"},{"type":"paragraph","text":"上电职工弟兄，在抗美援朝运动中的贡献是伟大的。在继续深入抗美援朝运动中，上电工人决定创造出更多、更大、更辉煌的成就。"}]}