{"id":246300,"date":[{"year":1951,"month":10,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2433","ytitle":"","mtitle":"改进我们的工作方法","ftitle":"读“中国革命战争的战略问题”第一章笔记","authors":["白亚"],"text":[{"type":"paragraph","text":"毛主席的“中国革命战争的战略问题”第一章，题目虽然是:如何研究战争；但正如他所指示的:“军事的规律和其他事物的规律一样，是客观实际对于我们头脑的反映，除了我们的头脑外，一切都是客观实际的东西。”因此，领会这一章的精神，对于我们改进思想方法和工作方法，是有很大裨益的。在这短短的一章书里，我们看到了伟大的思想家和政治家，怎样杰出地将辩证唯物论的武器，用之于观察和分析实际问题、和解决问题。"},{"type":"paragraph","text":"学习这一章，就能使我们善于运用这个武器在工作中争取胜利，避免失败，更好地实现党和人民所交给我们的任务。"},{"type":"paragraph","text":"我们都知道:工作的目的是按照我们主观的要求去改变主观和客观的关系，使之能按照我们的预期来实现；因此，工作的进程，实际上是一个主客观的矛盾的统一的过程。毛主席在“实践论”中指出:“人们要想得到工作的胜利即得到预期的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”"},{"type":"paragraph","text":"这教导我们:正确的判断和思索的重要性。我们做工作不是“一相情愿”的主观主义者，而是在周密的调查研究的基础上进行的。“指挥员的正确布署，来源于正确的决心，正确的决心来源于正确的判断，正确的判断来源于周到和必要的侦察，和对于各种侦察材料的联贯起来的思索。”"},{"type":"paragraph","text":"这教导我们:从实际出发的重要性。"},{"type":"paragraph","text":"当然，这都是老话了，而且是我们整天挂在嘴皮上讲的:“没有调查没有发言权”，但是在实际工作中我们却往往不是这样。例如:拿吸取工作经验来说，我们时常听到这样的论调:“经验倒是满不错；但是那是工厂里的经验，我们这里情况特殊。”或者“领导上培养典型花了很多功夫，但是介绍出来的经验我们用不上。”就这样，几个“但是”，便把一些先进的值得我们吸取的经验，拒于千里之外了!而我们却又经常埋怨工作困难。"},{"type":"paragraph","text":"我们说:这是种不从实际出发的表现。"},{"type":"paragraph","text":"毛主席教导我们:“战争情况的不同，决定着不同战争的指导规律，有时间、地域和性质的差别。”而我们吸取别人的经验的时候，却往往不是按照毛主席的方法来对待，而是希望机械地挪用别人的一套，完整地解决自己的问题。行不通就是一概关门。"},{"type":"paragraph","text":"这是一种粗暴的态度，也是反马列主义的。因为，他否认了或者看不见许多工作之间的共同点，而这正是在我们的特殊情况下吸取别人的经验的根据。"},{"type":"paragraph","text":"防止这种对先进经验采取关门主义的现象，我们就要学会掌握工作的发展规律。"},{"type":"paragraph","text":"毛主席教导我们:“大家明白，不论做什么事，不懂那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事。”"},{"type":"paragraph","text":"这就是说:一件事的发生和发展，都有它的原因和结果；而这原因和结果又是由许多复杂的相互作用的因素所形成的。学校里目前正在根据十五届全国学代大会的决议的精神，开展新民主主义的学习。有的学校因为刚从过去轰轰烈烈的运动中转过来，同学们学习情绪空前高涨，而跟着而来的是忽视政治的倾向发生了。我们许多同志为这一现象而着急，认为这是个严重的偏向；于是，在开展群众性的思想批判的口号下，闹烘烘地批判起学习动机、学习态度来了。但是，实际的效果如何呢?“你批判你的思想，我忽视我的政治。”"},{"type":"paragraph","text":"我们说:这就是没掌握住这一工作的规律的缘故。忽视政治是一个严重的思想问题，它的产生由于同学们的根源于个人主义的纯技术观点；但是如果我们仅仅抓住了这一点，而忽略了我们是由怎样情况下转变过来的事实，就不能顺利地展开工作。反之，如果我们认清楚这种现象是转变时期的必然现象，不机械地搬用别人的经验，而从启发同学们如何才能学好着手(比方说:改进工作方法，加强学习的计划性等)，从而纠正一些不正确的学习态度(比如贪多、忽视政治等)，我们就会做得更好些。因为，在学习情绪高涨和同学们具备一定的政治觉悟的条件下，这正是他们的要求。而且，认为批判一阵不正确的思想，甚至企图造成一个“高潮”，就可以万事大吉了的想法；正反映出我们工作上的幼稚和急性病。很明显，思想改造是论年而不是论月更不是论天计算的。"},{"type":"paragraph","text":"我这么说，是想说明一件事情的发生和发展的原因和结果是复杂的、多样的，掌握事情的一般规律(或者说学习了别人的经验)便可解决问题的想法，仍然是不够切合实际的。我们还必须从事情的发生和发展中，找到解决问题的关键，或者说这一事情的根本矛盾，才不致治不了病反坏了病。"},{"type":"paragraph","text":"也正因此，问题才不仅此而已。我们的工作是要去执行的，也就是要实践，要“应用这些规律于自己的行动”而且，情况是发展的，事情的发展规律往往也只能在实践中才被发展，被证实。"},{"type":"paragraph","text":"毛主席教导我们:“为什么主观上会犯错误呢?就是因为战争或战斗的布置和指挥不适合当时当地的情况，主观的指导和客观的实在情况不相符合，不对头，或者叫做没有解决主观和客观之间的矛盾。人办一切事情都难免这种情形，有比较地会办和不会办之分罢了……这里的关键在于把主观和客观二者之间好好地符合起来。”"},{"type":"paragraph","text":"这就是说，我们不仅要掌握工作上的原则，而且要根据实际的情况，灵活地运用这原则。事实上，也只有坚持了原则，才会有高度的灵活性。"},{"type":"paragraph","text":"在具体工作中，我们的原则就是实现这一工作的目的(当然，这是在维护人民利益的大原则之下，而且为它所决定的)。我们必须依据这原则来经常地检查我们的工作，所以“当执行某一计划时，从开始执行起，到战局终结止，这又是一个认识情况的过程，即实行的过程。”而在这过程中，遇有实际变化，我们就应该根据新的情况制订新的方法，使之“适合于新的情况。”"},{"type":"paragraph","text":"这就是说:我们工作的目的是为了实现预期要求，而不是机械地完成计划。只有这样，我们才能灵活地不为计划所束缚。仍以前面的例子来说:如果我们发现单纯的批判思想的方法，不符合于客观情况的时候，我们就应该立即修正；因为我们批判的目的是为了同学们更好地学习，也即能成为全面发展的人才。"},{"type":"paragraph","text":"所以说:要做好工作必须在实践中调查研究，深入钻研。只有占有了充分的材料，才可以研究出事情的发展规律，才可以有预见和主动，才可以灵活地而不是机械地运用经验和掌握原则。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51ao060101.JPG\">"}]}