{"id":246393,"date":[{"year":1951,"month":10,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"纪念中国人民志愿军出国作战一周年　庆祝中国抗美援朝战争的伟大胜利","genre":"","count":"1611","ytitle":"","mtitle":"我传达了你们热爱祖国的心情","ftitle":"","authors":["李永庆"],"text":[{"type":"paragraph","text":"中国人民赴朝慰问团第三分团上海工人代表　李永庆"},{"type":"paragraph","text":"亲爱的志愿军同志们:今天是你们出国作战一周年的伟大纪念日，在这短短的一年来，你们在前方配合了朝鲜人民军，连续取得了五次辉煌的胜利，打得美帝头破血流，暴露了它纸老虎的本质，使得祖国人民能够安心建设，农民分到土地，特别是我们工人能够享受劳动保险，又能在工厂中安心生产，这是一个多么有价值的纪念日呀!"},{"type":"paragraph","text":"同志们:我想趁这个光荣的日子，向你们报告一下:我们返国以后，便把你们的国际主义和爱国主义革命的乐观主义，以及许多英勇的事迹，在全国各地，传达给祖国的父老兄弟姊妹们听；我们把你们不怕敌人空中强盗投下的照明弹、汽油弹、火箭炮，照样在高山曲曲湾湾的公路上，冲出敌人封锁线，向全国人民传达。我们也传达了医务工作同志们把自己的衣服、棉大衣、棉被在很冷的天气，自己不穿脱下来给伤病员穿盖，还要替他们捉虱子，接大小便，洗衣服，连夜没有觉睡，那样的动人事实。也把你们为了给与敌人致命的打击，受伤几次不下火线，吃不上饭、喝不到水照样在那里坚持，反坦克英雄怎样叫美帝的活王八变成死王八，怎样活捉俘虏，炸碉堡、支前民工弟兄怎样在前线转运伤员，怎样在敌人的定时炸弹爆炸时抢救物资，以及朝鲜人民对你们的热爱和尊敬；我们把这些故事，都介绍给祖国人民听到了。"},{"type":"paragraph","text":"当我们慰问团代表到苏北后，每到一地大街小巷，均高悬国旗，鞭炮连天，夹道就有近千人手拿着各色名样的旗帜，上面写“欢迎慰问团传达朝鲜前线胜利的消息”，“中国人民志愿军万岁”，“毛主席万岁”，他们站在路的两旁，欢呼声络续不断，并且有很多人向我们献旗、献花，不仅是一个县是这样，我们到苏北，每个县每个区、镇的人民都是这样的热烈。"},{"type":"paragraph","text":"南通区的妇女与青年，他们在听到美帝侵略军屠杀凌辱朝鲜妇女时，不少人流下眼泪，有的当场举起拳头高呼:“为朝鲜妇女报仇、支援前线、彻底消灭美帝国主义!”海安县的工商界听报告后，联想到他们过去在日本帝国主义的统治下的困难情况，他们说:“如果没有我们中国人民志愿军赴朝抗击美帝国主义，我们又要受到与朝鲜人民一样的苦难了!”南通市女子师范一个同学的母亲听过报告后，支持女儿参加军事干校。她说:“我只有以献出自己的活宝来报答前方的志愿军。”"},{"type":"paragraph","text":"在苏北淮阴一个经过七年灾荒今年刚丰收的沭阳县传达大会上，代表报告完了之后，有一位约四十五岁的老农民，他跑上台来举起手说:“听了志愿军在前线这样勇敢，我很感动，现在我将几个月积下的一万五千元捐献出来买飞机大炮，并且动员全家切实执行爱国公约，一定保证把志愿军家属张秀英的地到期做好代耕、代割、代收等“五代工作”，好让志愿军同志安心不挂念家，多杀几个美国鬼子。”在江都县仙女庙有位六十三岁赵查广功臣家属说:“我的赵斌，他在朝鲜咸镜南道立了二等功，三等功，你们大家看我是多么光荣呀!我家一共有八亩地，一点也不担心就有人给我种得好好的，收成比往年多，政府又是这样照顾我们，希望你们写信给我儿子，告诉他，让他好好地打仗，多给我立几个大功。”还有江都县永安镇一位军属光荣妈妈刘徐氏，今年五十一岁，她说:“今天大家这样尊敬我，这完全是我儿子刘光雄在前线打鬼子立了功给我带来的，我一定跟全村的老乡们大力的支援着我的儿子和所有的志愿军。”　 在上海的汽车司机弟兄，最近已组织了“长征”，“彭德怀”，支前运输战斗队，不久就可以和你们见面了。"},{"type":"paragraph","text":"志愿军同志们:仅仅这一些的事例，就足以证明，祖国人民是怎样在关切你们，敬爱你们，为你们胜利而鼓舞，而加强生产，普遍响应抗美援朝总会“六一”三大号召，捐献飞机大炮，修订爱国公约，做好优抚工作。他们知道我们在朝鲜曾向你们提出保证:“前方需要什么，我们后方供给什么”，现在苏北人民都向我们提出“我们一定完成代表为我们提出的保证”，听:这是多么响亮的保证，所以希望你们争取更多更大的胜利，早日取得最后的胜利。"}]}