{"id":246392,"date":[{"year":1951,"month":10,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"纪念中国人民志愿军出国作战一周年　庆祝中国抗美援朝战争的伟大胜利","genre":"","count":"3547","ytitle":"","mtitle":"你们鼓舞了祖国每一个人民","ftitle":"写给人民志愿军的一封信","authors":["徐铸成"],"text":[{"type":"paragraph","text":"徐铸成"},{"type":"paragraph","text":"敬爱的志愿军同志们:"},{"type":"paragraph","text":"我参加中国人民赴朝慰问团，四个月以前曾在朝鲜和你们热烈的握过手，得到你们很多的照顾，受到你们很大的教育。"},{"type":"paragraph","text":"回国以后，我到苏南进行传达，把你们英勇战斗的光辉事绩，把你们高度的爱国主义和国际主义的精神，把你们如何热爱祖国人民的感情，把你们的最后胜利的决心和信心，告诉苏南各县的人民。"},{"type":"paragraph","text":"我们到苏南传达的一共有九位同志，我们不仅到了县，而且一般都深入到乡区，七十多天中，一共作了一百四十七次报告，直接听到我们报告的有一百三十六万九千人。在苏南，平均每十个人中，已经有一个人直接听到了我们的报告。"},{"type":"paragraph","text":"你们的英雄事迹，你们的忘我精神，感动了每一个祖国人民，也鼓舞了每一个祖国人民。当我们到每一个地方进行传达的时候，附近几十里的人民都踊跃地赶来听报告；有些路远的农民们，甚至在天亮前就翻山越岭，带着两顿干粮，赶到报告的地方，听完报告以后，又冒着暑热黑夜赶回去，他们都说:“我们没有机会亲自看到我们最亲爱的志愿军，能够听到他们一点消息，看看曾去慰问过他们的人，也是莫大的光荣。”我们每到一处，都受到空前热烈的欢迎，群众的欢迎行列，常常长达几里，向我们献花献旗。在溧阳的南渡乡，有一位刚结婚的农民，把全部新房里的被帐和陈设都搬来招待我们。他们说:“要像欢迎志愿军同志一样欢迎慰问团代表”。真的，亲爱的同志们，每一个祖国人民都是那样敬爱你们。我们在传达中，亲身体会到那种热爱，分享了你们的光荣。"},{"type":"paragraph","text":"苏南今年已完成土地改革，翻身后的农民，念念不忘毛主席和共产党的恩情，也念念不忘你们出国抗战，抗击了美帝国主义侵略者，保卫了他们的翻身。他们对于你们在朝鲜的生活和战斗，都非常关切。有一天，我们向苏州的市郊农民报告，那天整天下着大雨，又正值农忙时节，我们以为这场报告可能要改期了，但农民们坚持不要改期，因为他们急于要早一天听到报告；报告的时候，两万多农民同志都穿着簑衣，在大雨下坚持了两小时，秩序非常好。又一次，在宜兴鼎山镇报告的时候，有二十个乡的农民赶来参加，报告在晚上，他们每一乡租来一个汽油灯，大家都伏在地上记笔记，以便他们回去再向别人传达。"},{"type":"paragraph","text":"敬爱的同志们，我们每到一地，都为当地人民的热情所感动；在洛社，当我们报告以后，马上就有六十几个青年农民跳上台来，要求报名参军，有一位王小弟弟，才十一岁，也爬上了台，拉着我的手说:“代表同志，我能不能参军呀?”我说:“小弟弟，你的年岁还太小。”他失望地说:“那么，那一天我能够和志愿军的伯伯叔叔们一起杀败美国鬼子呢?”同志们，你们的英雄事迹，连十一岁的小弟弟都受到那么大的感动，你们的教育力量多大啊!"},{"type":"paragraph","text":"在常熟，我们向各界人民抗美援朝代表会议报告以后，有一位代表叫章太和，他站起来说:“去年，我的大儿子参加军事干校，我的情绪始终波动着。今天，我知道志愿军同志们太伟大了，我自己太渺小了；我回去以后，一定要动员二十岁的小儿子，和十八岁的小女儿也去参军。请代表同志告诉志愿军兄弟们，我们决心以全力支援他们，要血我们就流血，要汗我们就流汗!”"},{"type":"paragraph","text":"我们在传达的时候，常常讲到你们在前线如何克服困难，以少胜多；如何在冰天雪地中英勇地打击敌人，有时连饭都顾不上吃，水都顾不上喝，许多群众都感动得流泪。他们说:“我们在后方安心生产，都是志愿军同志艰苦流血保卫着我们的，我们还有什么困难不能克服呢?”因此，在苏州专区各县，普遍展开了“查”“比”“找”“想”的四字运动。叫查”就是查成绩，究竟在抗美援朝运动中有了多少成就；“比”就是比困难，比爱国，是志愿军的困难大呢，还是自己的困难大?我们的爱国行动，比比志愿军同志们怎么样?“找”就是找原因，为什么增产运动捐献运动还没有好好展开?优抚工作做得不够好的原因在那里?“想”就是想办法，学习志愿军克服困难的精神，想办法来做好工作，完成任务。"},{"type":"paragraph","text":"苏南只有一千三百万人民，在抗美援朝总会发出三大号召以后，他们举行了全区的抗美援朝代表会议，当时就定出捐献的目标为一个空军师，后来是超额捐献了七架，一共捐献一百二十七架战斗机，还有其他重武器。到目前为止，已缴款达百分之五十以上。他们是怎样增产捐献的呢?我简单地举几个例子:"},{"type":"paragraph","text":"(一)洛社一位农业劳动模范告诉我:他种的田，去年每亩收四百八十斤，今年要争取每亩收五百斤到五百五十斤，保证每亩捐献十斤。他说:“我已定好了计划，多下两船河泥(肥料)，保证田里没有一颗杂草，把虫子都捉干净；为了支援志愿军，我什么苦都不怕，就是吃稀饭也高兴。”"},{"type":"paragraph","text":"(二)无锡的老婆婆们，过去常常积蓄一点钱买锡箔，预备自己死后烧化，她们说每人要预备“六斤四两”箔。这次，她们都把“六斤四两”拿出来捐献了。她们说:“菩萨保佑我们是假的，毛主席才是我们的真救星，解放军和志愿军才是真正保佑我们的。”"},{"type":"paragraph","text":"(三)昆山乡镇有些店职员工人，利用下午比较空闲，就到田里去帮助别人埋葬浮棺，得来的代价，全部捐献。"},{"type":"paragraph","text":"(四)大仓、宜兴等县的小学生，自动发起了检玻璃运动，路上看到碎玻璃就检起，积满几斤买了钱，全部捐献。"},{"type":"paragraph","text":"每一个工厂，每一家商店，几乎都定出了增产捐献的计划，劳资两方团结搞好生产，踊跃完成捐献。那些生动具体的事情，说都说不完。敬爱的同志们，这种高度的爱国热情，都是你们鼓励了他们，教育了他们的。"},{"type":"paragraph","text":"当我们向他们报告，志愿军是如何以劣势装备，战胜了武装到牙齿的敌人的；我们并且把你们给我们带回来的决心书向他们传达，所有听到的同胞们，都异口同声地说:“志愿军缺少飞机大炮，就把敌人打得这样头破血流；假使我们捐献相当多的飞机大炮，就要消灭更多的敌人，最后胜利就更快了!”"},{"type":"paragraph","text":"关于优抚烈军属的工作，苏南各地现在真是做得非常认真。许多农民同志向我们保证，一定要把军烈属的田，代耕得比自己的田还好。他们一般都是采用保耕保收的办法，军属缺少劳动力的，保证最后把收好的谷子挑到军属家里去。学生和家庭妇女，很多在自己的爱国公约中订好了每月访问军属几次。我们到苏州传达时，刚巧有一批志愿军伤病员到苏州休养，那天全城的黄包车工友都自动组织了欢迎队，每辆车上都插上欢迎的红旗，义务把伤病员同志送到医院去。有一个医院的旁边，是一个小学校，小学生一下课就到医院去慰问伤病员，为他们讲故事，代他们写家信。"},{"type":"paragraph","text":"爱国公约，在苏南的各县已订立得相当普遍，许多农民订了爱国公约以后，还自己打上手印，有的甚至每一条下都打了手印，可见他们是多么的重视爱国公约。我们告诉他们:志愿军在前线也订爱国公约的，志愿军的爱国公约就是决心书，订了决心书后一定保证实行。我们并且举出具体的事例，有一个志愿军的英雄连，如何在决心书上保证要活捉五十个敌人，后来战役结束时，只捉到四十几个，又如何冒险到敌人后方去摸俘虏，摸了十几个俘虏回来，最后是超额完成了任务。农民同志听了都感动得流泪。他们说:“志愿军在这样艰苦的情况下，还要订计划打仗，我们在后方安心搞生产，怎么能不订好爱国公约呢?志愿军这样困难，还要保证百分之百完成任务，争取超额完成任务。比起志愿军来，我们的困难还算困难么?我们什么困难都应该想办法克服呀!”"},{"type":"paragraph","text":"今年苏南是丰收；但是，这丰收是得来不易的。当我们进行传达的时候，苏南各地正闹大水，像吴江、常熟、宜兴、溧阳、镇江等县，都有好几十万亩田被淹了，经过农民们几天几夜的抢救，才把淹的田都救出来；水灾以后，又有些地区发生虫灾；农民们在人民政府的领导下，大力消灭了病虫害。所以，这个丰收，是和毛主席共产党的领导是分不开的，也和你们英勇的战斗分不开的；你们英勇地克服困难的精神，作了农民们最好的榜样。他们在疲劳的时候就想到你们，他们说:“志愿军这样困难，还能打这样漂亮的胜仗，我们有什么困难，不能在生产上打个大胜仗呢!”"},{"type":"paragraph","text":"他们在困难的时候，就想到你们流行的四朝，吃苦耐劳，保家卫国，不发牢骚。”他们说:“我们的任何困难，总比不上志愿军的困难；我们要不好好生产，就对不起毛主席，对不起志愿军。”"},{"type":"paragraph","text":"我们在苏南一共传达了七十多天，每次离开一个地方的时候，群众都向我们说:“代表同志，请代我们向志愿军致敬，请他们放心，我们一定把生产搞好，一定把抗美援朝工作做好。我们保证在后方多流汗，让志愿军在前方少吃苦，少流血。”"},{"type":"paragraph","text":"敬爱的同志们，我们在朝鲜受到你们的教育，受到朝鲜人民军和朝鲜人民的教育。在这次传达工作中，又受到群众很好的教育，使我们具体地体会到:我们的祖国是多么伟大和可爱，体会到我们全国的人民，在毛主席的领导下，已经团结得比钢铁还坚固，我们和全世界人民紧紧团结在一起，特别和苏联及人民民主国家团结在一起，我们的力量是无敌的，我们一定能够胜利地贯彻抗美援朝保家卫国的目的，一定能够保卫亚洲和全世界的和平。"},{"type":"paragraph","text":"敬祝"},{"type":"paragraph","text":"健康和胜利!"}]}