{"id":246353,"date":[{"year":1951,"month":10,"day":25}],"page":"3","source":"新华社","region":"开城","masthead":"","special_issue":"","column":"","genre":"","count":"1342","ytitle":"","mtitle":"南日将军函复乔埃 建议双方代表团今日复会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社开城廿四日电】　南日将军二十三日给乔埃将军的回信，全文如下:"},{"type":"paragraph","text":"联合国军代表团首席代表乔埃海军中将:"},{"type":"paragraph","text":"你十月二十二日的来信及附来你已经签署的协议四份(英文朝文各二份)业已收到。自从八月二十二日事件迫使停战谈判停顿以来，已经两个月了。现在为了使过去两个月中你方连续违反协议的事件能够在新的协议和谅解的严格规定之下不致再行发生来阻挠停战谈判的进行，朝鲜人民军和中国人民志愿军代表团首席代表已受权批准“双方联络官间关于双方代表团复会事宜的协议”。"},{"type":"paragraph","text":"我已在你于十月二十二日来信中附来的你已签署的四份双方联络官协议上签字。兹附交已经我签署的协议两份(朝文及英文各一份)及中文副本一份。我也正式同意遵守双方联络官间所达成的五项共同谅解。这些谅解也是你在十月二十二日来信中所表示同意遵守的。"},{"type":"paragraph","text":"自从九月十九日以来，我方司令官就已经一再建议迅速恢复双方代表团会议，为使双方代表团会议不再有所迟延，我建议双方代表团在十月二十五日上午十一时复会。"},{"type":"paragraph","text":"朝鲜人民军与中国人民志愿军代表团首席代表南日将军"},{"type":"paragraph","text":"一九五一年十月二十三日"},{"type":"paragraph","text":"【新华社开城二十四日电】　乔埃将军二十二日给南日将军的来信，全文如下:"},{"type":"paragraph","text":"朝鲜人民军与中国人民志愿军代表团首席代表南日将军:"},{"type":"paragraph","text":"双方联络官各在其司令官及代表团的指令之下，已达成一项旨在规定军事停战会议在板门店复会的条件的协议。此外，他们并已达成与这一协议相关的若干共同谅解。"},{"type":"paragraph","text":"联络官所达成的共同谅解之一是:“(三)双方联络官间关于双方代表团复会事宜所达成的协议，将作为双方代表团所将确定的整个停战谈判期间的全面安排的协议的有关部份的草案。”根据此项谅解，联合国军代表团授权双方联络官所拟的协议草案，作为代表团所确定的整个停战谈判期间的协议。"},{"type":"paragraph","text":"联络官所达成的其他共同谅解是:“(一)协议中武装力量一词，仅包括双方控制下或公开暗地唆使的武装部队与武装人员。当双方调查中所发现的事实在合理的范围内无可置疑地证明了任一案件的负责人员属于一方控制下或为一方所公开或暗地唆使者，该方不得推诿其责任。(二)对于报称违反协议事件的调查，将按过去联络官的惯例进行。(四)整个停战谈判期间安全安排的协议，经由双方代表团决议后，将代替一切既往的安全协议及关于开城会场区和中立区的协议。(五)除在气候条件与技术条件无法控制的情况下，双方的军用飞机均不得飞越板门店会场区上空，联合国军军用飞机不得飞越开城区及开城区至板门店会场区通道区域的上空，朝鲜人民军及中国人民志愿军的军用飞机不得飞越汶山区及汶山区至板门店会场区通道区域的上空。”"},{"type":"paragraph","text":"兹附去联络官所达成的协议四份(英文两份，朝鲜文两份)，我并已签字，表明联合国军代表团的批准。联合国军代表团表示同意遵守双方联络官所达成而在此信第三段第一、二、四、五各项中所述的共同谅解。"},{"type":"paragraph","text":"为使代表团可立即恢复实质问题的讨论，我建议:"},{"type":"paragraph","text":"(一)你将签过字的协议书交我，及"},{"type":"paragraph","text":"(二)你并在来信中表示你方接受如在上文第三段列举，四项中所述的双方联络官达成的共同谅解。在我收到你方表示此种接受的次日，联合国军代表团即准备按照联络官所作的试探性安排，于上午十一时在板门店与你方代表团会晤，以恢复对军事停战会议第二次议程的讨论。　联合国军代表团首席代表乔埃(签字)"},{"type":"paragraph","text":"一九五一年十月二十二日"}]}