{"id":246414,"date":[{"year":1951,"month":10,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"纪念中国人民志愿军出国作战一周年　庆祝中国抗美援朝战争的伟大胜利","genre":"","count":"1447","ytitle":"","mtitle":"你们在前方打击敌人 我们在后方努力宣传","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最亲爱的志愿军哥哥姐姐们:"},{"type":"paragraph","text":"你们是最可爱的人，你们是祖国最优秀的儿女，是保卫世界和平的哨兵，是我们学习的好榜样。"},{"type":"paragraph","text":"自从你们出国和朝鲜人民军一同打美国鬼子以来，已经整整的一年了。在这一年里面，你们给我们带来了无数鼓舞的消息。直到今天，算一算你们的成绩，真是惊人啊!你们已经歼灭敌人四十多万人了。当我们看到报上有你们的通讯就互相争来看。这些模范事例和英勇的杀敌故事，我们都感动得流眼泪了。为什么呢?因为你们在前线这样艰苦的跟敌人斗争，来保卫我们，使我们能安静的生活学习。我们都在想:假如我们不好好学习和工作，真要惭愧死了!因此我们在工作上学习上，遇到困难或思想上有了问题，一想到在朝鲜前线的、可爱的哥哥姐姐们，我们就会有一股不知从什么地方来的勇气。就像你们打美国鬼子似的，把困难克服了。你们的英勇不但鼓舞了我们、鼓舞了全中国，更鼓舞了全世界爱好和平的人民。"},{"type":"paragraph","text":"你们在前方打击敌人，我们在后方努力宣传。为捐献“中国少年儿童号”和“鲁迅号”飞机，我们剧团演出了舞剧“时刻准备着”。演员们坚持着腿伤，在炎热的天气挥汗演出，想到了你们什么困难都没有了。我们在最近以我们的“少年儿童队组舞”参加上海影剧界第三次捐献飞机大炮公演。我们正在整训学习，但我们一方面要保证学习，一方面更要做好这次捐献公演工作。在创作上结合了抗美援朝内容，在一九五○年年底就创作了“歌舞胜利年”，演出了无数次，在捐献内容上也创作了一些小节目，我们做得并不多，但是，因为抗美援朝运动，不但加强了我们的工作，在我们创作上也提高了。"},{"type":"paragraph","text":"现在，在我们每个人口中都常说着:“美国强盗”、“美国纸老虎”。这是在一年以前很少听见的，过去一种反动的亲美、崇美、恐美教育，不要说在一班成年人、老年人思想中根深蒂固，就是在我们少年儿童和青年人思想中，也有了很深的影响，现在都一扫光了，相反的知道了美国强盗的本质，都轻视他、蔑视他、鄙视他们了。这都是伟大的领袖毛主席共产党教育的好，更是我们最可爱的哥哥姐姐们和亲爱的朝鲜人民军同志们的、英勇杀敌的直接的教育结果。"},{"type":"paragraph","text":"谁是最可爱的人，我们异口同声的说:“是我们英勇的中国人民志愿军”。全国人民这样说，不同皮肤种族的人这样说，不同国籍的人这样说，全世界爱好和平人民都这样说。我们听到出国的代表回来说:德国人民对我们抗美援朝的英勇举动十二万分的感激。他们说要不是英勇的中国人民志愿军在打击美帝国主义，可能西德战争要爆发了，德国人民就不可能像今天这样过着和平生活了。因此他们以为“抗美援朝”这几个字还不够说明中国人民志愿军的伟大正义举动的意义，应该称为“抗美援世界”。更有些殖民地国家说:“从前我们怕美国，现在我们不怕了，这个纸扎的老虎给中国人民志愿军和朝鲜人民军拆穿了。”"},{"type":"paragraph","text":"亲爱的志愿军大哥哥姐姐们，就是你们，就是你们伟大正义的行动，使得每一个中国人民增加了无限光荣。我们这群新中国的少年和青年，更深切的感觉到，就是由于你们的热爱祖国的行为，才使我们过着幸福愉快的生活，我们有什么理由不努力，我们怎能不前进。我们就以你们的英雄行为，来鼓舞自己不断的向前。"},{"type":"paragraph","text":"我们有一肚子话真说不完呀!我们心里多感激你们，多爱你们呀!最最亲爱的志愿军大哥大姐姐们!我们时时刻刻想着你们，时时刻刻等着你们胜利的消息，我们相信:用不了多少日子，你们会把敌人打下海里去的!"},{"type":"paragraph","text":"再见了!我们最可爱的哥哥姐姐们!"},{"type":"paragraph","text":"向你们致最敬爱最崇高的敬礼!"},{"type":"paragraph","text":"中国福利会儿童剧团全国同志上"}]}