{"id":246555,"date":[{"year":1951,"month":10,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1679","ytitle":"","mtitle":"退钱","ftitle":"","authors":["周琤杰"],"text":[{"type":"paragraph","text":"周琤杰"},{"type":"paragraph","text":"沈老爹家的新稻晒干飏净了装进囤子，已经有十多天了。今年的庄稼特别好，九亩六分田算一算竟收了四十外担稻子，屋里厢两个大囤子堆得尖尖的，可把沈老爹乐坏啦。难怪他每天一吃过晚饭，总得叼着根旱烟袋，楞着两只眼紧瞅住那两个囤子出神，有时就会不由地笑起来了。"},{"type":"paragraph","text":"沈老奶奶呢，乐的那股劲儿可更不用说啦!只要一得了闲空儿，她总要端只小板凳坐到稻囤子旁边，一个人默想着眼前丰收的事情，想到自己老夫妻俩活到五十外岁，还从没收过像今年这样的好庄稼，往年呀，一亩田能收上两担半，就算是了不起的了，………想着想着，那一双老花眼更瞇得细细的了。"},{"type":"paragraph","text":"这一天临睡的时候老夫妻俩闲啦着呱，沈老奶奶一边呵拍着睡在怀里的孙儿小顺子，一边瞟着沈老爹说:“娃娃他爷，我跟你提过两三回啦!你今年也该添一件新棉袍子，穿在身上光鲜鲜的，也像个翻身人家的气象哪!”沈老爹呵哈呵哈地笑上一大阵，才抹抹嘴角说:“看你急得这样儿，哪个说是不做的呢?!—好，明儿就上城剪布去，再替小顺子也做件棉袍子，你可乐意了吧!”说得沈老奶奶“扑嗤”一声地笑起来了。老夫妻俩说定了明儿一同进城去。"},{"type":"paragraph","text":"第二天，吃过了早饭，沈老爹从囤子里扒出一担稻，自己挑着七斗，分三斗给沈老奶奶扛在肩上。两个人就这样嘻呀哈呀地走出门，走到半路，沈老爹说:“今年不上粮食行卖稻了，大家都说粮食公司公道得很，又不扣佣钱，可比粮食行合算哩!”沈老奶奶连忙抢着说:“是呀，我也这样打算着，回头就到粮食公司卖去吧!”……"},{"type":"paragraph","text":"不一会进了城，一脚走进南门口的粮食公司，只见那座大院落里已经黑压压地挤满了人，都是跑来卖粮食的。过了一袋烟的工大，有一位营业部的同志跑来招呼着沈老爹，把他的稻子上了秤，一担稻倒足足称了一百二十斤，每斤的价钱是七百元，总共起来该给八万四千元。管账的同志匆忙忙地点了一叠票子，递给沈老爹说:“老人家，该你八万四，点点看吧!”沈老爹随便数了数手上的票子，嘴里答应着“不会错!”“不会错!”便掏起票子放进腰带里去，满脸眉花眼笑的走出来了。"},{"type":"paragraph","text":"卖脱了粮食，钱到手自然就轮到买布了。于是老夫妻俩就走到一家合作社里去，剪了一丈四尺黑斜纹布和五尺细花布，价钱倒便宜，总共只有五万七千三百元，喜得沈老奶奶直裂开着嘴说:“看看!合作社卖的东西多便宜，算一算要比市面上省下一万多。”沈老爹也笑着掏出了六张一万元的大票，找清零钱连同发票一起接过来，沈老奶奶挟着那一大包布，两个人离开合作社又在大街上逛了一转，才转过身朝着回家的路上走去。"},{"type":"paragraph","text":"走着谈着，不介意的工夫已经走下了十多里，眼看离自家住的黄土桥只有二三里路了。这当儿，沈老爹想起要地袋烟，就顺便走进路边的水车棚里坐下来，他点着火抽了几口烟，斜着头对沈老奶奶说:“今年呀，不光是庄稼收的好，并且新稻的价钱也卖的不推扳，你看，一担稻卖脱掉，剪了这么多的布。还剩着不少钱哩!”一边说着一边就伸手拣出腰带里的票子来。突然他失声地叫着说:“咦!怎的多了一万块钱啦?照账算起来，一担稻是八万四，我拿了六张一万的大票给合作社，这就该还剩下两张大的，可是真怪呀，我这里除了六千几的零票子，一万的大票倒有了三张哩!这是怎么搞的?”"},{"type":"paragraph","text":"沈老奶奶听得很诧异，正打算开口问他，只见他把膝盖子猛力一拍，冷不防地跳起来说:“想起啦!想起啦!一定是刚才在粮食公司里，人家匆忙忙地点票子给我，我也没有留心数一数，准是多拿了人家一万块钱啦!这哪能——你先回去吧，我还得赶进城退钱给人家去。”沈老奶奶赶在后面喊着:“你站住呀!明儿再送去也不迟，这不是快要走到家啦!”"},{"type":"paragraph","text":"沈老爹头也不回地提起脚朝前奔去，嘴里直嘟嚷着:“那不行，那不行，人家对不起账来可麻烦哩!”……他就这样一步不停地赶进了城。"},{"type":"paragraph","text":"到粮食公司里找着那位管账的同志说明了这件事。那位同志接着沈老爹退的一万元说:“我们还没有对账，是不是多给了钱还不晓得，老人家你不会弄错吧!”他抢着说:“不会错，不会错，明明是你们多给了一张大票，我走回去十多里才发现出来的。”"},{"type":"paragraph","text":"顿时围拢了一大群人，都七嘴八舌地夸奖着他，他说:“这是应该的嘛!粮食公司是国家开的，哪能错拿国家的钱呢?”他抹抹头上的汗珠，嘻笑着走去了。"}]}