{"id":246842,"date":[{"year":1951,"month":10,"day":29}],"page":"2","source":"华东新闻局","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3055","ytitle":"","mtitle":"海关总署停止监管沿海运输船舶及航行内河船舶的办法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【华东新闻局讯】上海海关已奉令自十一月一日起对于沿海运输船舶(包括航行内河的船舶)，除具有特殊情形，在中华人民共和国暂行海关法内另有规定者外，一律停止监管。从此以后，上项船舶，出入设关港口，无须向海关申报，其所载国内贸易货物，亦不须办理报关手续。该关刻已将海关总署的通告予以公布。该通告内容，主要有二部分:第一部分规定，海关自停止监管沿海运输船货之日起，应同时解除原代税务及其他机关查验沿海运输应完货物税物品和国内禁运或限制运输物品及其有关证照等任务，具体执行办法如下:"},{"type":"paragraph","text":"(一)经营沿海货物运输的公私营船公司或其代理人应一律遵守下列各项:"},{"type":"paragraph","text":"(甲)对于托运应完货物税的物品，应按货物税条例及其实施细则，验凭货物税证照，方得承运。"},{"type":"paragraph","text":"(乙)对于托运国内禁运或限制运输的物品，应验凭各主管机关所发许可或准运证件，方得承运。"},{"type":"paragraph","text":"(丙)如查有伪报货名或货证不符等情事，应报请主管机关处理。"},{"type":"paragraph","text":"船公司或其代理人违反上项规定，应以违章论处。由于船公司或其代理人的报告而查获无证照的物品，应由主管机关按章给奖。"},{"type":"paragraph","text":"(二)各地税务局及主管国内禁运或限制运输物品的机关，应分别将应纳货物税货物品目及查核货物税证照的章则，与国内禁运或限制运输的货物品目及其应具的证件格式等，通知当地经营沿海运输的船公司或其代理人。"},{"type":"paragraph","text":"(三)各地税务局及主管国内禁运或限制运输物品的机关，得随时派员查阅各船公司或其代理人的货运及有关证照的纪录，并对所承运的货物采取重点抽查，但以不妨碍船舶装卸货物工作为原则，船公司或其代理人应予便利或协助执行。"},{"type":"paragraph","text":"(四)主管国内禁运或限制运输物品的机关，必要时得商请当地公安机关代行检查职务。"},{"type":"paragraph","text":"(五)海关自停止监管沿海运轮船贷物之日起，原来代地方机关对该项船货征收之各种费用如溶河、码头、工程受益费等，应停止代征，由各有关机关另订征收办法。"},{"type":"paragraph","text":"该通告第二部份规定海关停止监管一般的沿海运输船舶以后，对于具有暂行海关法第五十八条规定情形的沿海运输船舶(包括来往武汉、梧州与沿海各口岸间具有此项情形之船舶)，及经营国际航行兼营沿海运输的船舶，仍应予以监管并制订两项办法如下:"},{"type":"paragraph","text":"(一)海关监管装载转运货物及驶经或来往港澳附近地区沿海运输船舶办法"},{"type":"paragraph","text":"第一条　本办法根据中华人民共和国暂行海关法第五十八条的规定制定之。"},{"type":"paragraph","text":"第二条　凡沿海运输船舶(一)载有暂行海关法第九十七条所规定的转运货物者；(二)于航程中须驶经香港澳门或其邻近地区者；(三)来自或驶往邻近港澳地区者应按本办法受海关的监管。"},{"type":"paragraph","text":"第三条　载有转运货物的沿海运输船舶应问起运及指运港口海关办理申报进口及结关手续，并须于抵达指运港口前，由其经理人通知海关准备监管，其所载转运货物，应在载货清单内注明，并凭海关准单装卸。上项船舶所载转运货物与沿海运输货物应尽可能分别堆装于不同部位。海关得将转运货物之货舱或货件加封。"},{"type":"paragraph","text":"第四条　转运货物在起运及指运港口均须由货主办理报关手续。"},{"type":"paragraph","text":"第五条　本办法所称邻近港澳地区暂以广东三门(东经一一四度三九分)以西，马骝州(东经二三度三一分)以东，大铲(北纬二二度三一分)以南为限。"},{"type":"paragraph","text":"第六条　本办法第二条(二)(三)两项船舶，登记吨位不超过三百吨，应有封舱设备。"},{"type":"paragraph","text":"第七条　来往设关港口间的沿海运输船舶驶经港澳或其邻近地区者，须向沿途装卸越过上述地区之货物的港口海关及驶入上述地区以前最后停泊港海关和越过上述地区以后最先到达港海关，办理申报进口及结关手续。"},{"type":"paragraph","text":"上项船舶所载越过港澳或其邻近地区的货物，应由货主在起运港口，办理报关手续。其登记吨位不超过三百吨的船舶，应报请驶入该项地区以前之海关封舱，并请越过该项地区以后之海关验封，登记吨位超过三百吨的船舶，亦得由关将货舱或货件加封。到达指运港口后，如经加封而封志完整者，海关予以放行，未经加封或封志损坏者，应凭起运港口海关所送副报单查验放行。"},{"type":"paragraph","text":"第八条　登记吨位不超过三百吨来往设关港口与未设关港口间的沿海运输船舶，驶经港澳或其邻近地区者，须(一)向驶入上述地区以前之最后停泊港海关，办理结关手续，并由关将载货清单副本，密封交由船长带交越过上述地区以后之指定的海关监管站备核，或(二)向驶入上述地区以前之指定的海关监管站送递载货清单，由站查核，并将副本密封交由船长带交越过上述地区以后之最先到达港海关备核。"},{"type":"paragraph","text":"来往未设关港口间的上项船舶驶经港澳或其邻近地区者，须向指定的海关监管站办理上项手续。"},{"type":"paragraph","text":"以上两项船舶，均应报请驶入港澳或其邻近地区以前之海关或指定的海关监管站封舱，并请越过该项地区以后之海关或指定的海关监管站验封，如验明封志完整即将货物放行，如封志损坏应凭载货清单副本查验放行。"},{"type":"paragraph","text":"第九条　本办法第七条第八条所列船舶装载的活动物，易腐、易燃、体积庞大，或具有其他特殊情形的货物，经海关核准，免予封入舱内。"},{"type":"paragraph","text":"第十条　登记吨位不超过三百吨来往邻近港澳地区的沿海运输船舶，须向航程中最近海关及海关监管站办理报验手续。"},{"type":"paragraph","text":"第十一条　本办法第七条第八条所指船舶，如所载越过港澳或其邻近地区的旅客行李物品及船员自用物品内，有进出口应税或禁运物品者，应开列清单报请驶入上项地区前的最后停泊港海关或海关监管站查核签证后，密封交由船长带交越过上述地区以后的最先到达港海关或海关监管站备核。"},{"type":"paragraph","text":"第十二条　本办法由中央人民政府海关总署公布施行。"},{"type":"paragraph","text":"(二)海关监管往来香港澳门兼营沿海运输船舶办法"},{"type":"paragraph","text":"第一条　往来香港澳门兼营沿海运输船舶(以下简称兼营船舶)，非经海关特许不得驶入未设关港口。"},{"type":"paragraph","text":"第二条　兼营船舶应向所经本国港口海关办理申报进口及结关手续。"},{"type":"paragraph","text":"第三条　兼营船舶登记吨位不超过三百吨者，应有封舱设备，驶往查港澳门时应报请最后停泊港海关将全部货舱加封，并由指定的海关监管站验封后，方得前往:由港澳驶出时，应报请指定的海关监管站封舱，并由最后到达港海关验封。"},{"type":"paragraph","text":"上项船舶装载的活动物，易腐、易燃、体积庞大或具有其他特殊情形的货物，经海关核准，得免子封入舱内。"},{"type":"paragraph","text":"第四条　兼营船舶所载进出口货物与沿海运输货物，应尽可能分别堆装于不同部位，海关得将货舱或货件加封。"},{"type":"paragraph","text":"第五条　兼营船舶所载沿海运输货物，经过港澳者，应由货主在起运港口办理报关手续，到达指运港口后，由海关凭起运港口海关所送副报单查验放行。"},{"type":"paragraph","text":"其所载不经过港澳之沿海运输货物无须办理报关手续，但装卸时，起运港口海关应凭载货清单查点货物，指运港口海关应凭起运港口海关所送载货清单副本查点放行，必要时得检验之。第条兼营船舶所载旅客行李物品，船员自用物品，应按照下列办法办理:"},{"type":"paragraph","text":"(一)前往港澳者:应在最后停泊港办理查验征税等手续，其有特殊情形，经起运港海关核准者，得在起运港办理手续，由海关加封并由最后停泊港海关查明封志完整予以放行。"},{"type":"paragraph","text":"(二)来自港澳者，应在最先到达港办理查验征税等手续；其有特殊情形经该港海关核准者，得由关加封，在指运港海关办理之。应由旅客及船"},{"type":"paragraph","text":"(三)由本国港口经过港澳至另一本国港口者，应由旅客及船员在经过港澳以前之最后停泊港，将进出口应税或禁运物品开列清单报明关员查核签证后密封交由船长带交经过港澳以后之最先到达港海关查核。"},{"type":"paragraph","text":"第七条　海关对兼营船舶船上所存和船长、船员、旅客所带本国货币之监管应依照禁止国家货币出入国境办法具体执行的规定办理。"},{"type":"paragraph","text":"兼营船舶船上所存和船长、船员所带外币金银，应按照暂行海关法第三十四条的规定办理。由本国港口经过港澳至另一本国港口的旅客所带金银，应按照现行金银管制办法及本办法第六条第三项的规定办理。"},{"type":"paragraph","text":"第八条　兼营船舶所载船用燃料、物料的监管办法，应按国际航行船舶办理。"},{"type":"paragraph","text":"第九条　本办法由中央人民政府海关总署公布施行。"}]}