{"id":246846,"date":[{"year":1951,"month":10,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1978","ytitle":"润丰布厂资方漠视职工福利","mtitle":"严重影响生产造成亏损","ftitle":"老板全家是股东开支浩大使全厂经济困难　在工会交涉与有关部门教育之下已作初步改善","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市愚园路一三三九弄七号润丰布厂资方，由于机构不合理、缺乏依靠工人阶级搞好生产的思想，歪曲劳资两利政策，单纯的要求搞好生产，漠视工人的健康和福利，以致生产不能提高，企业不能搞好，每月均有亏蚀，并影响加工任务的完成。该厂资方不认真检讨企业搞不好的原因，反而提出“福利愈高，亏本愈多”的论调，对工人提出的最起码的正当福利要求都拒绝了。"},{"type":"paragraph","text":"该厂劳资纠纷为工商局和长宁区人民政府工商科了解后，现正进行处理中。"},{"type":"paragraph","text":"具体事实如下:"},{"type":"paragraph","text":"该厂创设已有十二年，原系毛纺厂，有廿七台织布机，现改织帆布，暂开十台织机。现共有工人六十七人，职员十二人。"},{"type":"paragraph","text":"该厂对职工福利一向漠视。资方把本弄工厂附近的十间平房和一幢厂楼房租给滋丰毛纺厂，而女工的宿舍却租在沪杭路西的三泾南宅西村一一○号，距离工厂有三里多路，来去都无交通工具。房子非常狭窄，工人要学习时，都是聚在床上，而且碰着刮大风要动摇，下雨要漏水。既无电灯，又无目来水；女工每人一只热水瓶，每天每人只好用一瓶水。锅灶设备亦无，工人难得弄一顿好饭吃。"},{"type":"paragraph","text":"工场间的情况也很糟，到现在还没有通气设备，连一只痰盂也没有。做夜工的工人每天都是吃水泡饭或冷饭。"},{"type":"paragraph","text":"对劳动保健方面，资方亦一贯漠视工人利益。该厂参加长宁区第二劳动保健站。依照该站的办法及一般情况，凡工人诊病时间，厂方应不扣工资；如因站内药品不全，需向外面购买药品，只要价值不超过六个折实单位，应由厂方负担；该厂劳资双方却为了这一个问题争执了很久未获解决。"},{"type":"paragraph","text":"该厂男工张阿二，在厂工作已有七年了，经常扛着四百磅重的纱轴，后来生了严重的胃病，经保健站医生证明:休息两天后，必须减轻工作；但厂方并未减轻他的工作，结果做到吐血为止。当时在工会帮助下，送进同仁医院医治。工会曾与厂方交涉付医药费，但厂方不独没有付，连病人住院停工期间的工资也扣了。张阿二一人负担了一家八口的生活，听到了这样的消息，在医院只住了六天，没等病好，就跑回家了，连车子都没有坐。"},{"type":"paragraph","text":"工人住不好、吃不好、工作环境不好，有病自己贴医药费、还要贴工钱；这样，本来有病的都硬拖着勉强工作，于是患病的愈来愈多了。据保健站医生最近的检查:该厂全体职工有四分之一以上都患着肺结核等严重病症。"},{"type":"paragraph","text":"上面这些情况，曾经工会一再交涉，双方协商多次。资方却一再强调:“我们对于劳方提出的福利，认为必须结合生产实际情形协商，而不敢贸然同意，是为了全体职工长远利益着想的，要不然福利愈高，亏本愈多。”"},{"type":"paragraph","text":"该厂资方甚至公开的这样讲:“现在我厂只有两条路:一条路是你们工人把产量和质量提高，每月达到八十件以上，我厂可以扩大范围；否则，就要缩小范围。简单的说:也就是要裁人。”该厂资方没想到:工人健康没有起码的改善，不特增产增不起来，而且不可避免的要减产。该厂本月接受了国营贸易信托公司四十件棉纱的加工任务没有完成，正是由于工人病倒的太多，人手不够的缘故。"},{"type":"paragraph","text":"该厂资方强调福利不能改善的原因是亏本，厂方经济有困难。实际上造成困难的原因，除由于工人健康受损，影响生产不能提高外，还有一半是该厂机构的不合理。"},{"type":"paragraph","text":"该厂名义上是股份公司，共有十一个股东。这十一个股东就是老板吴善赓，和他的两个老婆、五个女儿、三个儿子，年纪最小的只有十三岁。在人事方面，吴善赓自任总经理、长子任经理、次子任厂长、女儿任专员。根据该厂今年一月到九月的账册统计:总经理、经理、厂长、专员四人每月薪金二、四二八·六单位；总经理的家庭开销每月须付四○○个单位；股东车马费每月四九五个单位。另外总经理等四人，今年一月至九月还一共支出车贴一九、○一五、一一○元；经理、厂长、专员三人九个月的饭贴，也支出了五、四○六、九○○元。而全体职工七十九人参加劳动保健站的经常费每月只有六十九万元。"},{"type":"paragraph","text":"再查该厂一九五○年全年的支出数字:总经理等四人的薪金不计算；单四人的车贴有一二、三三五、四一○元；经理等三人膳贴一八、七二三、八五○元；家庭开销共二四、八五一、三五五元，股东车马费、酬劳费二八、五四○、七○○元；以上不计薪金，不合理的开支便达一亿零四百万元。而全年职工的医药津贴不过二百五十二万六千九百元。该厂资方为了一家的私利，对劳方死活完全不顾，是极端令人难以容忍的。"},{"type":"paragraph","text":"由于工会一再严正交涉，由于工商行政部门的反复教育，该厂资方已勉强承认错误。在本月十五日劳资协商会上，关于工人购买药品问题以及病假工资问题已获初步解决；其他问题尚在继续协商中。关于资方很多不合理的开支问题，现亦初步缩减:总经理改聘为顾问，薪金降为四○○单位(减低六六三单位)；专员辞职(每月少支三三七单位)；车贴、膳贴、家庭费用取消(每月少支六○七单位)；共计每月可少支一、六九六单位。关于该厂组织性质不合法部分，工商行政部门亦正在研究进行处理。"}]}