{"id":246823,"date":[{"year":1951,"month":10,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"1562","ytitle":"","mtitle":"姜淑华——抢救伤员的功臣","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"姜淑华是中国人民志愿军的一个护士。她自从参加了志愿军之后，一直在朝鲜战场上，作着抢救伤员的工作。"},{"type":"paragraph","text":"去年冬天，姜淑华到了朝鲜。朝鲜多山，交通困难，再加上敌机不时来扰，她们的任务是相当艰巨的。"},{"type":"paragraph","text":"在第二次战役的时候，她们一组一共只有五个工作同志，就担任了接收一百二十多个伤员的任务。当时房子非常缺少，而且很分散，往往每个病房都相距四五里路。为了避免敌机的轰炸和扫射，她们经常是早上三点钟就起床作饭，五点钟以前就要吃完饭，把所有的伤员和医疗器材全部背到山上或防空洞中去，天黑了，再一个个背回来。这样，她们还要忙着给伤病员换药，试体温，接大小便，打饭，送菜，一直到夜里十一点以后，才能休息。由于过度紧张与疲劳，姜淑华曾一度得了大叶肺炎，但病刚好，她就又要求值班下病房去工作了。"},{"type":"paragraph","text":"今年六月，她们医院担任了护送伤病员的任务。因为姜淑华的病刚好，上级把她分配到一个轻伤组里担任组长。这一组有十三个人，当时的任务是转送三百到四百个轻伤员。伤员一上车就要吃饭和大小便，这是起码的事情，可是全组除了三个铅桶以外，什么东西都没有，该怎么办呢?姜淑华带头开了个会，她首先拿出三百五十元(朝币)来，其他同志们也跟着捐了些钱，一共凑了二千三百元。她们拿着这些钱跑了十五里路，向朝鲜老乡买了一些菜盆饭盆什么的，然后约上文化教员庄苹丽，动脑筋用铅丝作成圆圈，再缝上布，做了二百多个布饭碗，姜淑华又四出寻找了一些破铁箱和罐头盒作了几十个便器。由于这次准备工作做得好，她和她的小组都得到上级的表扬。"},{"type":"paragraph","text":"不久，她们接受到阳德护送三百六十九名重伤员的任务。她们按照病员轻重分了工，较轻的一个车厢由一个同志照顾，重的就由两个人负责。姜淑华自己看护了一个特重伤员的车厢。上车后，三个钟头以内，她们把三百六十九个伤员的登记工作就作完了。走了一夜以后，忽然发现了一个患破伤风的病员，她马上和护士卞礼生给所有的重伤员注射了破伤风抗毒素和气性坏疸血清。"},{"type":"paragraph","text":"第二天，这一列车，隐蔽在一个山洞里，因为煤烟太大，车厢里有四个伤员同志中了毒，姜淑华用冷水把他们救醒过来。当火车驶近一个叫球场的车站时，两架美国飞机来了，它们围着列车扫射，扔炸弹，但是火车依旧不停地前进着。飞机追着火车打，司机员伤了，车也停下了。能动的轻伤员有的已经跳下车子隐蔽起来，重伤员不能动，敌人飞机更是疯狂扫射，机枪一梭子跟着一梭子向车厢攻击着。第二号车厢打中了，姜淑华不顾敌机扫射，赶忙去照顾伤员:“车右不远是一个山沟，能走能动的同志们赶快离开这危险区，向山沟去吧。”说完话她和别的护士就动手把重伤伤员移到附近较安全的地方去。敌机继续疯狂的扫射，机枪弹打得车皮火星乱跃，火箭炮弹崩得石头和土块乱飞。姜淑华背起伤员冲出敌机扫射，三步并成两步把他们送到山沟里去。她一共背出了十二个重伤员，其中一个是右腿骨折的同志，腿上还带着夹板，她怕碰了他的腿，就把右手托着他的右腿，左手抱着他的腰，叫他的双手搂着她的脖子，这样才背出危险地带的。伤员同志们见她来回在扫射中奔忙着，好几个人推开她说:“姜组长，你赶快隐蔽吧，我们都是已经残废的人了，牺牲了不要紧，你还得去照顾那些伤员同志们呀!”正在这时，一颗火箭炮弹在她面前开了火，炸飞了的弹片、石子、泥土都落在她的身边。她听了这样关心的话，心里感到一种说不出的同志的友爱，她表示无论如何也不能离开他们。她说:“我是一个完好的人，我的职务是照顾你们，只要我有一口气，我就要把你们背到安全地方去。”这样，她终于把重伤员都抢救出来了。当重伤员又安全地上了火车继续前进时，他们感动地对姜淑华说:“你救了我们!”姜淑华也亲切地说:“这是我的责任。”"},{"type":"paragraph","text":"她们这列车走了六个夜晚，最后胜利地到达了目的地，姜淑华因此立了一次大功。同时光荣地当了志愿军代表来到首都参加了国庆典礼。"},{"type":"paragraph","text":"(凤)"}]}