{"id":246932,"date":[{"year":1951,"month":10,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2853","ytitle":"青年团华东工作委会发布","mtitle":"今冬农村工作指示","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国新民主主义青年团华东工作委员会十月二十五日发出“关于今年冬季团在农村中几项主要工作的指示”，文如下:"},{"type":"paragraph","text":"冬季是团在农村开展工作最重要的时机，也是为明年打下工作基础的关键，各级团的组织必须十分重视团在农村的冬季工作，根据当地党委总的布置，动员团的各级组织，团结广大农村青年，在继续深入抗美援朝、贯彻土地改革、巩固镇压反革命成绩的基础上切实做好下列各项工作:　 第一、积极参加冬季农副业生产及明年大?生产的准备工作——做好冬季农副业生产又做好明年大生产准备工作是决定明年全年生产工作好坏的重要关键，因此农村团的组织应将这一工作列为团的首要任务，并运用以往经验，根据青年的能力与特点突出的抓紧生产中以下几件工作:"},{"type":"paragraph","text":"一、在爱国主义教育的思想基础上贯彻”劳动发家、爱国增产”新的生产方向教育，首先在团的干部中要明确认识领导广大农民青年积极生产是土改后团在农村中的主要任务，加强农业生产十大政策的宣传教育，在团内首先要克服农业社会主义思想与“怕冒尖”的思想，使每个团员了解积极生产的意义及其对于个人家庭与国家的关系，树立正确的劳动观点与劳动态度，并进而团结广大农村青年积极参加生产；同时应对团与青年说明党与人民政府一一方面要坚决保护和鼓励分散的个体农民的生产积极性。另一方面要耐心教育与引导成千成万分散的个体农民逐渐走向集体化的道路。”虽然在农村中新式富农仍会产生，而且政府也是允许的，但这不是青年团员的道路，否则一个先进的青年团员便会丧失他的革命品质；特别应注意爱国增产的教育，使每一个团员与广大青年了解:如果没有人民祖国的胜利和祖国的巩固及发展，便没有我们的今天和未来，个人利益家庭利益与祖国的集体利益是分不开的，以提高其生产的积极性。"},{"type":"paragraph","text":"二、号召全体团员和青年积极动员家庭参加劳动互助组和合作社，使广大团员能以自己的模范带头行动巩固和扩大互助组和合作社，要求今冬做出一定成绩，领导上更应注意研究和总结团员青年在劳动互助中、合作社中应起的作用及正确解决与家庭关系的经验。"},{"type":"paragraph","text":"三、进行冬季水利、除虫、副业、积肥与护林造林等工作，各地情况不一，可根据当地党、政指示与群众经验，抓住重点进行具体的组织与指导。"},{"type":"paragraph","text":"四、团员要和农民道订立检查和修订爱国公约，把冬季生产、明年生产的准备工作及帮助解决军烈属的代耕问题列为重要项目之一，每个团员并应保证，今冬要积极学习农业生产知识，以准备投入明年的大生产运动。"},{"type":"paragraph","text":"五、要利用冬季认真的总结今年团在农村的生产工作，根据政府的生产计划协助农业部门与农会推动每村每户订出明年的生产计划。过去我们对团如何参加农业生产，或多或少都取得了一些经验，今年冬季从省到县、区必须认真进行一次总结，藉以教育干部，做好明年的经验准备。"},{"type":"paragraph","text":"为了更好的推动农业生产运动，我们责成各省、区团委根据当地情况，具体明确的提出几项生产号召(如每人种活几棵树，每人冬季积肥几担等)，作为广大青年和团员的努力目标，在几项号召提出后，下级团的组织应认真努力保证加以贯彻。"},{"type":"paragraph","text":"第二、努力开展冬学运动——今年的冬学运动在华东大半地区是土地改革以后第一次大规模的文化教育运动，预计今年参加冬学的人数将大大超过往年，而其中绝大部分又是青年农民，因此农村各级团的组织应把冬学运动作为团的中心工作之一，通过冬学运动去教育团员和广大青年，以提高青年的政治觉悟与文化水平:"},{"type":"paragraph","text":"一、各级团委要派遣主要干部参加冬学的领导机构，协同有关方面共同搞好冬学。"},{"type":"paragraph","text":"二、动员农村全体团员投入冬学运动，并团结大多数的青年农民和推动成年农民参加冬学，团在冬学中要起骨干作用:努力学习，遵守校规，坚持到底，争取做学习模范。"},{"type":"paragraph","text":"三、动员优秀的并有一定文化水平的团员和现有的学习辅导员参加冬学训练，担任冬学教师。"},{"type":"paragraph","text":"四、协助政府及群众克服困难，解决冬学必要的设备与经费。"},{"type":"paragraph","text":"五、活跃冬学，在课余开展文娱活动，并逐渐为春节文娱活动作好准备。"},{"type":"paragraph","text":"六、扩大冬学教育影响，动员团员与青年将学习所得，特别是关于时事、政策等广泛深入地及时向群众进行宣传。"},{"type":"paragraph","text":"七、冬学结束时团要推动冬学学习委员会，进行学习总结评选学习模范，并有计划的转为常年民校，坚持长年学习。"},{"type":"paragraph","text":"第三、大量训练基层干部——各级团委应根据“团华东工委关于执行团中央一九五一年工作方针计划的决议”的要求，在今冬抓紧时机争取将农村团支部的正副书记大部或全部训练一遍。"},{"type":"paragraph","text":"今冬基层干部的训练内容，一般应以团的基础知识为主。要求讲清:(1)党是团的领导者和组织者；(2)团的性质任务；(3)团的组织原则；(4)团员标准等四个问题。并须着重解决支部当前所存在的主要问题，务必防止只讲空洞道理，而不联系实际，训练时间每期要求十天左右。并尽可能的对每个训练对象作一次了解。?"},{"type":"paragraph","text":"今冬各地将举办各种轮训，如整党建党，?民兵、冬师等，团的基层干部应积极争取挑选团员参加。并可争取在每种训练之后，空出一定时间进行团的基础知识训练，特别在整党建党训练中，团的基层干部和积极份子，更应有计划的争取能受到一次共产主义与共产党的教育。"},{"type":"paragraph","text":"各地冬训，团地委应有计划的协助团县委首先进行重点试验，在取得直接经验后，再指导团县委分别举办轮训，千万要注意实际效果，防止任务观点，草率从事。"},{"type":"paragraph","text":"第四、大力贯彻执行婚姻法——这不但关系于青年男女的切身利益，而且关系于整个国家的建设，因此团的组织必须十分重视这一问题。"},{"type":"paragraph","text":"一、要在团内普遍进行一次婚姻法的学习，特别在干部中要认真检查对婚姻法的认识，克服一切封建残余思想，达到坚决拥护婚姻法，并以身作则的贯彻婚姻法。"},{"type":"paragraph","text":"二、在青年群众中以及广大人民中有计划的开展对婚姻法的宣传，做到家喻户晓，各地团的组织尤应对当地的婚姻情况及存在的各种问题进行一次具体的调查研究，根据实际情况制定宣传与贯彻婚姻法的计划，逐步执行，对于出现的自主婚姻的模范事例，尤应推动有关方面，进行扩大宣传。三、同有关方面创造示范区，吸取典型经验，推动一般。"},{"type":"paragraph","text":"四、协同有关方面有重点的进行检查婚姻法的执行情况，根据今年九月二十六日中央人民政府政务院的指示，对已经发生的伤害，虐杀妇女或逼致妇女自杀的案件，应严加追究，依法处理；对团的干部如有宽纵袒护犯罪或干涉男女婚姻自由因而促成妇女被杀或自杀者，除行政加以处分外，团的组织必须予以组织处分。"},{"type":"paragraph","text":"婚姻法的执行是一件艰巨的社会改革工作，必须经过经常的有系统的思想斗争和法律斗?争才能贯彻，因此各级团委必须把贯彻婚姻法作为较长期的经常的任务之一，一方面决不能迁就敷衍，另一方面也要防止急躁草率。"},{"type":"paragraph","text":"此外，在冬季中还应加强团在民兵中的工作:"},{"type":"paragraph","text":"一、要切实执行团中央关于团支书兼任民兵副指导员的指示，参加民兵领导。"},{"type":"paragraph","text":"二、在沿海地区要动员团员参加基干民兵。"},{"type":"paragraph","text":"三、积极参加冬防活动，保卫农村秩序、交通与仓库安全。"},{"type":"paragraph","text":"四、协助进行政治思想教育，并开展军事体育活动，学会使用步枪、手榴弹与防空常识等。"},{"type":"paragraph","text":"最后要注意参加各地关于民主建政的重点试验工作，并结合整理与提高团的基层组织。"},{"type":"paragraph","text":"以上希各地根据具体情况，迅速进行部署。并将布置结果及执行中的经验和问题，随时上报。"}]}