{"id":401000,"date":[{"year":1960,"month":1,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2016","ytitle":"","mtitle":"第九医院高举政治帅旗 形成全面关心病人风气","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市第九人民医院在一切为生产、一切为病人的思想指导下，在克服门诊忙乱的基础上，开展了“政治挂帅、全面关心病人”的提高医疗质量的群众性运动。"},{"type":"paragraph","text":"第九人民医院原来门诊比较忙乱，病人候诊时间长达2小时以上，影响了医疗质量的提高。经党支部发动群众想办法，采取了分区候诊、加强卫生宣教、慢性病集中治疗、疑难病例讨论会等有效措施后，门诊忙乱现象逐步得到克服，病人候诊时间平均降低到半小时左右。一些不必要的复诊也相应减少。"},{"type":"paragraph","text":"接着，党支部又提出了“政治挂帅、全面关心病人，进一步提高医疗质量”的号召。这个号召立即得到全院医务人员的热烈响应。但当时医务人员对全国提高医疗质量的重要意义认识不足，看法也不一致。如认为全面关心病人不必要；认为改善服务态度不是主要问题，主要问题是提高技术；也有人认为改善服务态度很困难，“现在门诊很忙，忙了就难做到好，越忙越乱，急躁免不了”。党支部一方面组织医务人员到病人中去调查、访问，并总结先进经验、树立标兵；一方面发动大家对“医务工作能不能多快好省”、“医院里能不能搞群众运动”、“要不要和能不能全面关心病人”等问题进行了讨论。在这些活动中，大家相互教育，相互启发，提高了认识。同时，通过一些具体病例的分析，大家更具体地体会到医务人员政治挂帅，把病人当亲人，全面关心病人的重要性。党支部还总结和介绍了一些先进经验，说明只要政治挂帅，全面关心病人是完全做得到的。经过不断务虚，逐步克服了不正确的思想。他们认识到为病人看病是党和国家交给的光荣任务，要多快好省地完成这个任务，就必须从医疗上、思想上、生活上全面地去关心病人。大家表示要“把病人的痛苦看作自己的痛苦，把病人的愉快当作自己的幸福”；有的科室提出:“对待病人要象对自己的亲人一样”；“治疗上千方百计，护理上体贴入微”。各科室纷纷行动，处处为便利病人着想，千方百计提高服务质量。"},{"type":"paragraph","text":"医务人员政治挂帅以后，全院出现了一个主动关心病人，热情地为病人服务的好风气。挂号室积极采取措施缩短病人挂号时间，儿科还让挂号的病人坐着，工作人员走动办理挂号手续。工作人员还处处为病人设想，下雨天打着雨伞把病人送到候诊室。门诊部对有些需要照顾的病人，由护理人员护送上车。药剂室同志走出柜台发药，使每天上千病人避免了排队领药的麻烦。门诊部一位护士看到一个习惯性流产的病人，接连流产了三胎，现在第四胎又要流产，每天要跑到医院来打针。这个护士感到这样对产妇不利，就主动问明了地址，乘每天上下班之便，上门打针，现在已坚持了二个多星期，病员十分感动。在病房，医务人员与病人之间的关系有了进一步的改善，除了千方百计为病人治病外，还从生活上、思想上全面关心病人。有些家属不在本市的病人，医务人员就多方照顺，使他们感到亲切、温暖。有些病人由于长期患病或患了疑难病症，思想很苦闷，甚至悲观失望，医务人员就通过组织其他病员的现身说法、分析病情，讲明医疗措施等方式，增强他们的信心。各科室根据各自的特点，摸清病人的各种思想顾虑，有的放矢地采取相应措施。如外科医师在施行手术前，用座谈会，手术后病人现身说法等办法，解除顾虑。医务人员千方百计为病人服务，使很多病人深受感动，纷纷写信给医院党组织，表扬医务人员的共产主义精神，感谢党教导下的好医生、好护士。"},{"type":"paragraph","text":"医务人员政治挂帅，全面关心病人，促进了医疗质量的提高，对一些危急病人也千方百计进行抢救。仅去年9-11月，全院就抢救了120多个垂危病人。肺科救活了一个咯血2800毫升的窒息病人。眼科收治了一个严重眼球穿孔的儿童。从前的治疗方法是把病眼拿掉。这次，医生们想尽办法终于保全了儿童的一只病眼，视力恢复到0.5。内科采取中西医结合的办法，以电针治疗胃小弯溃疡，取得了显著成效。对肺结核病纤维空洞，过去要动手术，现在肺科医生采用多种中西药物滴入，也取得了显著疗效。外科治疗手指创伤的疗程由一个多月缩短到12天。妇产科的无痛分娩成功率达到了98%。"},{"type":"paragraph","text":"在医院的各个环节上，消灭交叉感染的途径，严密消毒隔离制度，是提高医疗质量的另一重要方面。第九人民医院采取了许多有效措施。内科建立了隔离病区，外科的切口感染率显著降低。化验室重点解决了血库无菌操作和化验人员带菌等问题。"},{"type":"paragraph","text":"第九人民医院在扩大预防工作方面也作了积极的努力。一方面建立了有利于职工病员的制度，如在劳保工厂试行“集体挂号”及“一般疾病在下班后就诊”制度；化验室延长了标本接收时间，增加化验报告送出班次；行政部门改进了结帐付费办法，减少病人的往返。各科室医务人员下工厂下地段，分工包干劳保工厂的职业病，还为工厂保健站、居民委员会保健站培训干部，健全和扩大了预防保健网。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601d010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>第九人民医院为了丰富病员生活，在各病房都设立了“工休之家”，医务人员不仅随时关心病人的病况，而且好似一家人一样，在“工休之家”里经常可见到医务人员与病员在亲切交谈，一起娱乐。(本报记者　陈根宝摄)</FONT>"}]}