{"id":401021,"date":[{"year":1960,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1435","ytitle":"","mtitle":"八哥鸟","ftitle":"——民间传说","authors":["洪汛涛"],"text":[{"type":"paragraph","text":"洪汛涛"},{"type":"paragraph","text":"陵溪附近，有一个小村子，叫八哥村。八哥村四周都是密密的树林，树林里住满了八哥鸟。一天到晚，有上千只八哥鸟在树林里飞来飞去，吱吱喳喳地咶噪。"},{"type":"paragraph","text":"八哥村只有十来户人家，可白匪军不敢进这村子，他们就是怕八哥鸟。"},{"type":"paragraph","text":"白匪军怕八哥鸟，有这么段小故事，据说这战事，是白匪军自己传出来的。"},{"type":"paragraph","text":"有一营白匪军，他们在一个姓费的营长的带领下，鬼鬼祟祟来到八哥村，悄悄住下来。他们一进村，就把村子封锁起来，不许有个老百姓进出。不知他们搞些什么鬼把戏。"},{"type":"paragraph","text":"可是第二天，奶头山的红军游击队就知道了。他们天天来打，夜夜来攻，弄得白匪军日不安，夜不宁，吃不好，睡不着，可苦透了。"},{"type":"paragraph","text":"姓费的营长觉得奇怪，红军游击队哪来的消息，这么灵，这么准?他就暗暗注意了，原来呵，毛病就出在八哥鸟身上。八哥村的老百姓，他们常常把白匪军的虚实、活动，详细写在纸上，叫八哥鸟啣着，送到奶头山红军游击队那里去。因此，红军游击队不只知道村里有白匪军，而且知道有多少人，哪儿是机枪工事，什么地方是岗哨。所以红军游击队来得这么快，他们的枪弹象长着眼睛，射得那么准。……"},{"type":"paragraph","text":"姓费的营长可冒火了。他把全村老百姓集中起来，拍拍手枪，骂了一顿；又命士兵拿着竹竿，把树林里的八哥鸟窝，全都打掉了。"},{"type":"paragraph","text":"打掉了八哥鸟的窝，更糟了，那些八哥鸟晚上索性宿到姓费的营长住的屋顶上来了。姓费的营长吃饭的时候，八哥鸟会在他饭上痾上一堆粪；姓费的营长训话的时候，八哥鸟会在他头上撒上一泡尿……"},{"type":"paragraph","text":"这还不稀奇，有一天上级送来一份机密件，是什么全军的“剿匪”计划，重要极了。姓费的营长看了，明明放在床前桌子上，但是第二天起来，不见了。给八哥鸟啣去送给红军游击队了。"},{"type":"paragraph","text":"这还不稀奇，他们抓住了一个红军游击队的侦察员。姓费的营长把他关在屋子里，准备天明审问，可是晚上八哥鸟啣了把铁链给红军侦察员，他挫断铁锁，跑掉了。"},{"type":"paragraph","text":"这还不稀奇，有一天他们从城里运来一大批新棉衣，准备天冷发给驻在附近一带的白匪军。姓费的营长叫士兵先堆在一排木板钉的仓库里。可是半夜给八哥鸟带进火种，把新棉衣全都烧光了。"},{"type":"paragraph","text":"姓费的营长恼火极了，他立即召集全营士兵，下令说:这里的八哥鸟，全是受过红军训练的，要大家全力把八哥鸟消灭掉。"},{"type":"paragraph","text":"于是，他和士兵们，天天用枪打八哥鸟；但是八哥鸟可机灵啦，只要有人把枪一抬，它就远远飞走了。"},{"type":"paragraph","text":"有一天大清早，天麻麻亮，晨雾曚胧，士兵们还在梦乡里。姓费的营长起来了，他在院子里打太极拳，忽然看见屋脊上黑压压的，一大群八哥鸟全都停着。他想这是个好机会，忙从屋里取出早已准备好的捕鸟大网，背了部梯子，悄悄攀上屋顶去。"},{"type":"paragraph","text":"他攀上屋顶，不等八哥鸟发觉，就把网撒过去，果然将几百只八哥鸟全兜在网里了。"},{"type":"paragraph","text":"姓费的营长欣喜地把网口的绳子拉紧，打了个死结，将绳子的一端系在自己的臂膀上，就要从梯子下来了。他得意地说:“这一下，可把你们一网打尽了!……”"},{"type":"paragraph","text":"话没说完，想不到网里的八哥鸟吱吱叫了三声，就一齐顶着大网飞起来了。鸟多气力大，姓费的营长拼命拉还是拉不住。他赶忙想把臂膀上的绳子拉开，可是已经来不及了，八哥鸟带着他飞上半空去了。"},{"type":"paragraph","text":"他吓坏了，连连喊救命，但士兵们都不曾起来呢，放哨的谁会料到他们的营长会给八哥鸟拉上天，也没注意哇!"},{"type":"paragraph","text":"他在半空里了，吓得一动也不敢动，他怕绳子断掉。如果绳子一断，摔下去，还有命吗?"},{"type":"paragraph","text":"这绳子没有断，只是八哥鸟一带把他带到了红军游击队住的奶头山。"},{"type":"paragraph","text":"他成了俘虏了啦!红军游击队用枪对住他，要他把游击队带进八哥村。"},{"type":"paragraph","text":"他乖乖地把红军游击队带进了八哥村，不放一枪，一营白匪军全缴了械。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601d030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}