{"id":401042,"date":[{"year":1960,"month":1,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"用“两条腿走路”的方法培养技术人才","genre":"","count":"1677","ytitle":"","mtitle":"结合生产　远水可救近火 自力更生　高速培养人才","ftitle":"上袜一厂通盘规划职工业余教育出现持续跃进新局面","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海第一电机织袜厂通过业余教育，自力更生培训出一批新生技术力量，并普遍提高了工人的政治、文化水平。"},{"type":"paragraph","text":"根据国家需要，这个厂从去年上半年开始，要由生产低级产品过渡到生产高级产品，而厂里技术力量薄弱，没有一个工程师，工人的文化和技术水平跟不上生产发展的需要。这个矛盾怎样解决呢?有的干部认为应该自力更生，结合生产大力培养技术人材；有的干部认为自己培养困难，“远水救不了近火”，主张向上级要人。该厂党委组织干部对这个问题进行了辩论，使大家明确我们社会主义的工厂应该既出产品又出人材，不能做伸手派，单靠国家派人来。而办好业余教育正是培养新人的重要途径。在统一干部认识，并不断加强思想工作的基础上，党委发动全厂职工配合高产优质的群众运动，进一步大闹文化革命，使业余教育出现了持续跃进的局面。"},{"type":"paragraph","text":"这个厂在去年年底就彻底完成了扫盲任务，现在已普及了业余高小；业余中学教育也有了很大发展。由于大办技术教育，一年来已培训出各种技工、挡车工、染色工、装配工、烫袜工700多人，多面手400多人，对提前完成生产计划起了推动作用。目前，广大职工已养成了“上班忙生产，下班忙学习”的习惯，学习文化技术的空气日益浓厚，学生的入学率达到98.31%，巩固率达到100%。"},{"type":"paragraph","text":"这个厂的技术教育办得很出色。他们根据当前技术力量落后于生产的这个主要矛盾，对技术教育作了通盘规划。采取“保证重点，普遍提高”的原则，按照不同车间、工段、工种分别开设了7个重点技术班，8个普通技术班。为了满足技术教育的需要，该厂采取能者为师、“高教低”的办法组织了雄厚的师资力量。老工人、技工当教师，生产能手当辅导员，专职文化教师当助教，帮助技术教师备课、写教案。技术课订有教学计划、教学大纲，半年来基本上做到上课有讲义，课课有教案。教学时既系统地传播老工人的生产经验，又讲授各种袜机的性能结构、运转原理等。教学方法采取课堂讲课后实习、边讲边实习、经验介绍、观摩表演、参观访问等各种形式。工人们提出了豪迈的口号:“要做到三月为徒，四月为师”“重点班要三月通，六月精，一年赶上老技工”，并在这基础上开展学习多面手运动，技工学铜工，铜工学技工，缝头学挡车，挡车学机修，迅速地壮大了技术队伍。生产上的多面手越来越多，达到全厂工人41.5%。他们就这样用高速度的办法既解决了该厂技术远远落后于生产要求的矛盾，又培训了大批技术人材。"},{"type":"paragraph","text":"这个厂在业余教育中还注意了工人的全面发展。为了加强语文、数学等文化基础知识课，教师们努力改进教学，使工人学习兴趣大大提高。去年有96%的学员参加了考试，及格率达98%，工人的文化水平普遍提高一级。一年前一字不识的文盲已会写200字左右的应用文，能看一般通俗读物。很多工人解放前目不识丁，现在已读到初二下、初三上了。文化的提高也反映在工人丰富多采的文艺生活上工人在去年共创作了2000多个文艺节目，演出近200次。在政治教育方面，党委根据学员不同水平，成立了党校，吸取先进生产者和积极分子参加学习；科长以上的干部参加哲学学习班，重点学习系统的政治理论。一般工人按条件分别编入小学、初中政治班，系统学习“政治常识”和“中共党史”，全厂每月上一次政治大课，政治课还结合鸣放进行形势教育。目前工人很关心政治，全厂工人平均两个半人订报纸、杂志1份。工人提高了政治、文化水平以后，对生产起了很好的作用，“完成生产不计时间”“忘我为公、舍己为人”“把方便让给别人，困难留给自己”的共产主义风格有了进一步发扬。许多工人以前是文盲，现在已能记录小组产量、质量的完成情况了。在该厂培养的第一批女技工中，有些人由于有了一定的文化，只花了两个半月的时间，就掌握了机器的拆装技术。青年工人朱子安掌握了文化以后，刻苦钻研科学技术，创造了半导体自动照明控制器。"},{"type":"paragraph","text":"目前，这个厂的党委正在制订1960—1970年业余教育发展规划，力争60年代生产、业余教育持续跃进，决心在今后10年内做到产品高精，良材如林。"}]}