{"id":401001,"date":[{"year":1960,"month":1,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1624","ytitle":"","mtitle":"创造高精产品　加速基建设计","ftitle":"工业产品科学研究和基建勘察设计单位夺得开门红","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市工业产品科学研究单位在提前与超额完成去年研究任务的基础上，马不停蹄，乘胜跃进，今年年初再传开门红捷报。10日，各研究单位的科学技术人员集会誓师，决心以最少的材料消耗为国家创造更多高级、精密的产品，夺取今年全胜。"},{"type":"paragraph","text":"这些研究单位，在去年第四季度即对年初工作作了安排，因此新年研究工作进展迅速。船舶产品设计院二室，采用不同类型的标准件、通用件，加快了编图，简化计算，缩短了设计周期，促使400马力渔轮、4000瓩发电船、自航起锚船等项产品的施工设计和技术设计分别提前半月和一个多月完成。其中如4000瓩发电船是为配合某项水上工程需要而建造的水上电站，技术要求比较复杂，船上要用很多机械化和自动化的设备，设计这种船既缺乏资料又缺少经验。在党的领导下，经过设计人员的苦干巧干，终于提前26天于本月4日完成了全部施工设计。医药研究所合成药室大战年初，将ST在水解过程中，改进了原料配比量，使每批产量跃进到250多公斤，每年可多产ST50吨；合霉素收率也超过了国外文献水平，创造了新纪录，而且成本大大降低。该所在近几天内还解决了治疗肺结核特效药“防—59”的溶解度，制成了高浓度针药，减少了刺痛和注射次数，组临床试验，效果良好。化工研究院第二试验厂的氧气产量在3日创造了日产10.607立方米的记录，突破了去年的最高纪录。该院第八研究室研究成功的漆酚硅树脂涂料漆，不仅能够耐腐蚀，而且具有比一般漆酚树脂更能耐高温的特点。材料研究所青年技术员、上海市先进工作者王务同敢想敢说，大胆革新，将原来仅能探测金属内部伤痕的超声波探伤仪，与原来仅能探测表面裂缝的卧流式探伤仪合并，改为二用探伤仪，使一机达到了多用。热工仪表研究所第四研究室技术人员与技工协作，提前两个月完成了气动单元组合的一针二次仪表的安装和资料的整理工作。"},{"type":"paragraph","text":"为了确保今年科学研究工作取得更大跃进，在10日会上，各单位表示要继续坚持政治挂帅，开展以技术革命、技术革新为中心的红旗竞赛运动；贯彻领导、技术人员、工人三结合的方法，发动群众开展“七查”(查课题的目的性、查指标先进性、查技术关键所在、查设备仪器、查原材料、查人为安排、查协作)，做到人人心中有数，个个目标明确，争取今年科学研究工作更好更全面跃进。"},{"type":"paragraph","text":"【本报讯】　上海中共驻沪和本市基本建设勘察设计单位l月上旬完成的设计工作量比去年12月份同期增加了11%，完成了全月计划工作量的34.8%，完全改变了往年年初松和月初松的常规，夺取了开门红。"},{"type":"paragraph","text":"“誓夺开门红”，是当前广大勘察设计人员的行动口号。上海市轻工业设计院1月上旬完成了全月计划工作量的37.5%。上海矿山机械设计院三室负责设计的昆明矿山机厂，原计划1月底只能完成施工图设计的70%，为了做到开门红，他们经过3天奋战已结束了该厂工业部分的设计，争取月底完成全部施工图设计。该院一室在设计工作上采取了各工种的平行作业、节点放大样图等技术革新措施，加快了设计速度，提高工效一倍左右。第三设计组3天内完成了过去需10天才能完成的4个车间的设计任务。华东工业建筑设计院设计的戚堰墅机车厂一座仓库，由于采取简化工艺，各工种主动协作配合和建筑、结构，水电合并出图等先进工作方法，提前5天完成了设计。上海电力设计院勘测室地质组在上旬创造了钻进尺45.7米，打破了他们在去年12月份所创造的38.8米最高记录。"},{"type":"paragraph","text":"1月上旬，这些单位在设计工作上所以能做出这样的成绩，是和他们大抓技术革新和技术革命工作分不开的。上海矿山机械设计院在新年的4天中，就完成技术革新项目443条，完成了电动机单相保护装置及运输机断链自动停车装置二套产品图。上海煤矿设计院在上班的第一天，就完成了大小技术革命课题286项，并且还广泛的开展了经验交流活动和技术表演赛。"},{"type":"paragraph","text":"现在，各勘察设计单位在取得1月上旬生产捷报的基础上奋勇前进，夺取全月的胜利，彻底打破常规，实现全年红。"}]}