{"id":401070,"date":[{"year":1960,"month":1,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1924","ytitle":"能者为师　就地取材　边教边学　跟班升级","mtitle":"工厂自力更生培养业余教育师资","ftitle":"上海冶炼厂一年多来从7个班级发展到28个，并办起了业余冶金学院","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海冶炼厂根据“能者为师、就地取材”的原则，自力更生解决了本厂业余大、中、小学和扫盲班的师资问题，满足了业余教育发展的需要，教学质量也得到不断的提高。"},{"type":"paragraph","text":"在1958年文化革命的高潮中，上海冶炼厂的业余教育有了巨大发展，在原来7个班级的基础上，办起了业余冶金学院，发展到20个班级(目前又发展到28个班)。除了原有的扫盲、小学、初中课程外，增设了高中课程和冶炼、机电两个专业课程。班次时间也分早班、长日班、中班和夜班。因此，原来的7位业余学校教师就不够了。厂党委根据“能者为师、就地取材”的精神，按业余学校发展要求，事先拟订了师资培训计划，从科室职员、车间技术员、工人学徒中抽调和聘请了一批具有高中水平的人担任高小班和中学班的专职或兼职教师，调4名具有大学毕业水平的技术员担任高中和大学专科班的教师；并采用在职提高与脱产培养相结合、业务辅导与教研活动并举等多种多样办法，提高业余教师的水平。"},{"type":"paragraph","text":"厂党委在培养、提高业余学校师资的工作中，紧紧抓住政治思想工作这一环。当新教师参加了业余教育工作后，党委领导上立即组织教师学习党的教育工作方针等有关文件，厂党委副书记、人事厂长、党委宣传部长等都亲自作报告或参加教师的讨论会，对为什么要服从党的需要、业余教育与生产的关系等问题进行了辩论。通过务虚，使教师们认识到业余教育工作是实现党的总路线的一项重要工作，认识到搞好业余教育工作对建设社会主义、共产主义所起的作用。这样就大大鼓舞了教师的工作热情，许多教师，表示要力争当贯彻党的教育工作方针的红旗手，掀起了勤学苦练、钻研业务的热潮。党委还帮助教师订立了红专规划，经常开展民主生活。于天鑫等许多教师在红专规划中订出要以搞好业余教育工作作为终身奋斗的目标。"},{"type":"paragraph","text":"虽然许多教师热情很高，但由于他们缺乏教学工作的基本知识和经验，因此，一开始碰到了不少的困难。有的教师在上课时只是照本宣读，有的只是读讲一遍，教师教得很紧张，学生却反映听不懂。有的教师由于不了解成人教学的特点，课堂纪律不好，心里很苦闷。工厂党委就采取举办师资训练田、组织教师外出进修等办法，比较系统地提高教师的业务水平。在师资训练班里，通过讲座的形式学习教育理论，请老教师介绍备课、组织课堂教学等经验，并举行语文、数学、理化等示范教学。另外根据实际需要和教师自觉要求，组织教师到同济、交大、华东纺织工学院、化工学院等高等院校去听课。许多进修中、小学课程的教师还参加了市中学教师进修学院和区教师红专学院的学习。另外还有些教师分别参加了东北工学院、西安冶金学院、区职工教师训练班作半年到两年的脱产学习，以满足业余冶金学院发展的需要。"},{"type":"paragraph","text":"冶炼厂还特别重视开展教研组活动来提高教师水平。学校各班教师分别组成了语文、数学、理化三个教研组。以教研组为中心，加强集体备课，制订教学计划，研究字词句基本训练、做好班主任工作等专题。教研组下面分别组成了10个备课小组，具体研究怎样上好一堂课。此外，在工人大搞技术表演的推动下，教师们还普遍开展了教学观摩活动。通过教师备课、公开评议、修改教案、观摩教学等，普遍提高了备课和课堂教学的质量。"},{"type":"paragraph","text":"为了使教师不断改造思想，并使教学联系实际，厂党委还订出了业余学校教师每周半天下车间或到基本建设工地参加劳动的制度。一分校教师殷广连，在教“动脑筋找窍门”这一课时，就联系车间锌氧粉完不成任务的问题和实际操作中清长笼四角、多震打等关键问题来讲解，引起了学员浓厚的兴趣，教学质量有了提高。许多教师和工人一起劳动后，改变了工作态度，他们受到工人忘我劳动精神的感染，工作态度更好了。"},{"type":"paragraph","text":"上海冶炼厂还采取了教师边教边学、跟班升级的方法，来满足学生升级后对师资的需要。如教师陈振祥原来担任小学的语文、算术，业余冶金学院成立后，他担任了初中化学，本学期又参加交通大学的旁听，为下学期教高中化学作准备。小学班于天鑫老师，由于他虚心学习，刻苦钻研，不断改进教学，现已升为初中班教师，并被评为上海市先进工作者。原来对教学工作很生疏的小学语文教师许毓繁，现在担任了初中语文教师，讲解生动，受到了学员的欢迎。"},{"type":"paragraph","text":"上海冶炼厂由于重视业余学校的师资培训工作，一年多来，大大改变了业余教学工作的面貌，许多教师已经基本上掌握了业余教学的工作原则，能够做到讲课时概念明确，重点突出。全体教师在去年学期结束时收到了学员几百条表扬的意见。教师教得好，也大大提高了学员的积极性，出席率从1958年的80%提高到90%左右，全厂1800多个应该入学的职工基本上都已入了学。在教师的辛勤教导下，全厂涌现了209名“三好”优秀生。"}]}