{"id":401055,"date":[{"year":1960,"month":1,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"心红手巧笑迎春","genre":"","count":"2310","ytitle":"","mtitle":"车间里的新伙伴","ftitle":"","authors":["秋漪"],"text":[{"type":"paragraph","text":"上海国毛一厂　秋漪"},{"type":"paragraph","text":"我们组里从检呢台上调来个新手，戴一副眼镜，剪着短发，人倒也平常；可打她来那天起，组里就没有平静过。"},{"type":"paragraph","text":"我们修呢，向来论生活，多做多拿，听说是打东洋人办厂起就这么行下来的。可她呀，没做上几天，就跟我商量起事来了:“淑英啊，怨不得在早咱检呢上尽跟你们做二道手，这几天我仔细看看，是这么回事:大伙只顾抢生活，哪是修呢，拉拉过算了!我想跟你商量商量，想法改进改进，你看好吧?”我嘴里不说心里想，这哪是商量事，不明明找麻烦来了，就勉强笑了笑:“凤英阿姐，你这初来乍到，我看还是先拿生活摸摸熟。这个嘛，我们往后慢慢再商量，啊!”不等她回话，我一扭身就走了。"},{"type":"paragraph","text":"打这以后，我就有意避着她，几天过去了，倒是不再提这事了，我想大概她是真的死了心，落得不提起。"},{"type":"paragraph","text":"说也怪，这两天大伙老叽叽喳喳谈论啥，耳朵里似乎刮着两句:“人家高凤英说得有理呀，为了几张钞票，穷拆烂污，这哪象当家做主的人干的!”“人家生产大跃进，咱们工资大跃进，这短命计件制就是不合理，质量提不高的根就在这儿。”“检呢工八个人，倒有六个专替修呢揩屁股的，人力浪费的厉害，挖潜力把潜力，这不是现成的潜力嘛!”……"},{"type":"paragraph","text":"我想这定是凤英搞的鬼，心里真火，决定下班找她谈谈。一放工赶紧洗了个澡，回到车间正打算推门，只听见里面几条嗓子一条声，我隔窗探头一望，只见凤英在一个劲地修补呢坯，可认真哪。旁边那梳两条硬梆梆粗短辫儿的小红正尖着嗓子在说:“看我们凤英大姐多在心，才来了几天，活儿就干得这么出色，又快又好，哼，组长还教训别人呢，让她来看看，人家摸得怎么样。”她一说头一摆，两条粗短辫随着一幌一幌，似乎让人猜到，她那一副圆圆的脸颊一定又胀得红红的，象两爿熟苹果了。凤英随着摇摇头:“不要把我说得这么了不起，我不过是想让组长相信，只要在心，不一定要靠工资刺激，照样可以做得多，而且质量还好。”我实在听不下去了，隔窗朝她不屑地点了点头，暗自说了句:“就算你能!”别转头就回去。"},{"type":"paragraph","text":"我不找她，她可找我了，说什么也要把计件工资废了。这可打那儿说起，难不成还有个怕钱拿多了戳手的?我想了想，若无其事地说:“要说到图钞票，我刘淑英可不是铜钱眼里钻出来的!只要大家没意见，我决没二话。”想不到她倒一笑:“大家早就商量好了，让我找你来决定的。”这下倒弄僵不，一下子转不过口来，干瞪了半天眼，总算又想出个借口:“好啊，不过，问问领导上看，不要有啥影响吧?”不想她又马上紧盯一步，要我一块找领导谈去。没法子，硬起头皮来跑；心里可一头跑一头骂……。"},{"type":"paragraph","text":"就这么试行起计时工资来了。我暗里划算，产量保险要跌，到时候，看你高凤英还神气得起来吧?想不到头一天一结，就多做了十来匹，质量外加一等一，检呢台上空开了，没活干。第二天，她们内部一合计，抽出六个支援咱来了。就这么，一下子把车间里一个关键攻开了。主任不再为咱们跃不上去影响全车间进度愁眉不展了。我这才有点儿心服，但脸上还是扭不过来。"},{"type":"paragraph","text":"后来，我们的工作有了重新安排，恰巧我和凤英轮到并台做。我心里又有点蹩扭。讨厌的小红还存心气气我，当了我的面给我来了个鬼脸，真坏。我可气啦，一下子几天都不跟凤英搭腔。她呢，总是好言好语跟我说话，扛呢坯拣大的拿，我埋着头只做边上一小段。她闷声不响赶紧把那一大半抢着做掉，我马马虎虎把那破洞、错头一拉而过，她再轻轻拉转来，仔仔细细补上、修好，弄得不好还要遭我白眼。小红那尖嘴可不饶人，背地里总尖声尖气地对她说:“凤英大姐，你何苦受这种冤枉气，跟她拆台子算了，出了力还不讨好。”凤英总是轻声轻气地说:“你就量定她老落后?人家是把老手，通车间数她技术好。脾气嘛，我们应该原谅她。你就没有个脾气，整天呱哩呱啦?”说的小红吐吐舌头，笑了。她们满以为我没听见，其实，我全听见啦，心里不觉一阵酸，将心比心嘛，我噢……。"},{"type":"paragraph","text":"就这么很自然地，我的速度赶上了凤英，我俩这张台子很快的成了车间里数一数二的高产优质台。"},{"type":"paragraph","text":"才安静下来没几天，新花样又来了。这两天她老坐不住，弄弄就站起来，哗哗地直拉呢坯，弄的我做起来老不顺手:“啊呀，凤英，你这是又在搞啥鬼呀?”她脸一红，托了托眼镜，笑笑，又坐下去了。下班后，我邀她一块走也不肯，一个人检呢、洗呢、蒸呢，一台台机器挨个儿看遍，手还不住地比划。哎，这个人哪，真有点疯了，不，我知道她又在琢磨啥，不过没头绪她是不会轻易说出来的。算啦，还是少打扰她为妙。"},{"type":"paragraph","text":"这天，她终究告诉我了:“淑英，如今块块闹革新，你说咱这里就注定了手工干到底?照你看，装马达带动小木辊拖呢坯，成不?”老实说，这我可连想也没想过，一时不知怎么回她，试探地问:“你试过啦?”“没呢，今晚一块试试行吗?”我晓得蹩她不过:“做个帮手吧。”"},{"type":"paragraph","text":"这一晚，我俩找来旧木辊，先是她用手转，然后两人一齐转，呢坯却动也不动，弄得全满头大汗，一无结果。看看天色实在不早，她摇了摇头，收了手。"},{"type":"paragraph","text":"第二天，我下班仍招呼她一路回去，她惊奇地问我:“怎么，真泄气啦!”我反问一句:“难道你就没有?”她笑了，拉住我就去找大木辊，费了好大力气才扛来了，边往上装她边喘气地说:“昨晚上我又把那本看过七八遍的‘不死的王孝和’拿来看了，唉，人家哪，干革命性命都能不要，我们这点困难倒吓住了?你说说，这——”她托托眼镜没说下去，我也不需要她再说下去了，袖口卷卷高，千!"},{"type":"paragraph","text":"保全工知道了，领导知道了，电工也来帮忙了，小马达搞来了，一次两次在装置上的改进，终于，呢坯能随木辊传动了，快慢启停全能用马达开关控制，自动拖呢试成了，喜讯比啥都传得快，立刻，全车间、全厂、全区、全市……"},{"type":"paragraph","text":"这次，我真的不能平静了。在我的身旁，有着一个多么好的榜样啊!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601e030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>我实在听不下去了。"},{"type":"paragraph","text":"(张楚良　插图)</FONT>"}]}