{"id":401100,"date":[{"year":1960,"month":1,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1605","ytitle":"","mtitle":"要学习　要歌颂","ftitle":"——写作“今天我休息”的感受","authors":["李天济"],"text":[{"type":"paragraph","text":"李天济"},{"type":"paragraph","text":"一个在旧社会生活过来的人，对今天的新社会，常常由联想、对比而激发起无限热爱。一个曾经在旧上海生活过的人，对今天，继续大跃进中的新上海，这个社会主义的大工业城市，更是随处都会有深深的感触。"},{"type":"paragraph","text":"我总想表现、歌颂一下上海的变化，我们这个城市面貌的变化；人，人与人之间关系的变化。"},{"type":"paragraph","text":"去年八月底吧，我们海燕厂领导，给了我写一部纪录性艺术片的任务。在接触生活，采访材料的过程中，从第二商业局系统，到市公安局、区局、派出所……，看到的许多先进的人，先进的事迹，真是动人心弦。比我平常所想象、所感觉到的，要光彩得多。"},{"type":"paragraph","text":"古语说:“百年树人”。然而对于我们，仅仅十年，十年而已，人，是起了多么大的变化啊!特别是1958年大跃进以来。这个变化是更深刻、更广阔了。"},{"type":"paragraph","text":"就我所接触到的人物、事迹来讲，虽然比起生活本身来，只能是沧海之一粟，但那怕一点一滴，都是说明了这种变化的。社会主义、共产主义思想正在越来越多的人身上开花结果。处处可以看到新的人，新的人与人之间的关系，新的社会风尚。生活中不少平凡的人，在我的眼前、在我的心中，成了高大的形象；在这些平凡人的身上，发射着不平凡的社会主义、共产主义的思想光芒。"},{"type":"paragraph","text":"这之间，特别吸引了我的，是人民警察。"},{"type":"paragraph","text":"对一般群众来讲，人民群众和民警的关系，常常被直觉地理解为对政权的关系。事实也的确如此。"},{"type":"paragraph","text":"这次我比较集中地大量地接触了大跃进以来人民警察为人民办好事的材料。他们不分昼夜，不怕风雨，勤勤恳恳，全心全意地为人民服务，他们和群众血肉相联，痛痒相关；群众待之，也亲如家人。还有他们为保卫社会主义建设的那种无比的忠诚、沉着、机警，不正是说明了我们政权的性质吗——人民的政权，无产阶级领导的政权。"},{"type":"paragraph","text":"有了党，有了社会主义，才有今天的人民警察。"},{"type":"paragraph","text":"他们虽不直接从事工农业生产，却同样是社会主义建设大军中的一支重要的队伍。"},{"type":"paragraph","text":"他们的勤恳、忠诚，正是社会主义的伟大胜利。"},{"type":"paragraph","text":"在和他们接触当中，我受到了很好的教育，我激动得按捺不住，不能不表现他们，不能不歌颂他们!"},{"type":"paragraph","text":"我们厂领导同意了这个题材，更指出要通过民警生活这一根线索，尽量展开，尽量反映我们生活的多方面。"},{"type":"paragraph","text":"民警，本来是在不断的和群众接触之中来进行工作的。而他们无数动人的事迹，也是发生在经常的有意义的生活中，和各种职业的群众都有密切的关系。"},{"type":"paragraph","text":"生活本身如此，领导指出的方向也是如此；我的写作，当然亦复如此了。"},{"type":"paragraph","text":"惭愧的是，拿剧本和生活本身相比，是太不够了。"},{"type":"paragraph","text":"剧本中所发生的大大小小的事件，就事件本身来说，是几乎没有、或者很少虚构、加工的。"},{"type":"paragraph","text":"但是为了把这许多事组织在一部片子里，在事件的排列、组织、人物关系的安排上，就不能不面临艺术加工的问题了。例如有关罗爱兰的事件，就是发生在好几个人身上，而现在把它们集中在一个人身上了。再如老农民的那组戏，事件是真实的，可他与刘萍的父女关系则是重新安排了的。"},{"type":"paragraph","text":"安排情节，加工的目的，是希望比较广泛一点地反映人与人之间新的关系，多出现几个人物，我们同时代的人，有着光辉的思想的人；歌颂我们生活中正在迅速成长中的、新的道德风尚——“我为人人”。"},{"type":"paragraph","text":"可是由于自己的水平所限，这个希望实现得很不够，不够鲜明，不够深厚。"},{"type":"paragraph","text":"在具体的创作上，在剧本的样式方面，心想写成一部喜剧。希望少用，以至不用讽刺的“笑”(不是说讽刺不需要，只是觉得在这样一部片子里，不需要)。"},{"type":"paragraph","text":"用喜剧来歌颂新的人新的生活，倒不是从技巧来考虑的，而是生活本身充满欢喜!在我们的生活中，在激越高昂的生产斗争中，愉快、兴奋的喜剧，不正是越来越多吗!"},{"type":"paragraph","text":"不断大跃进的形势，一日千里的变化，既表现在我们社会主义工农业的建设上，又表现在我们建设者的道德、精神、风格上。这次工作大大地教育、提高了我，尽管写的还贫弱幼稚，可是，是用了全部精力来歌颂的。"},{"type":"paragraph","text":"我同时代的英雄们，我要永远学习你们，永远歌颂你们!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601f031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“今天我休息”一镜头:马天民与刘萍相会，刘萍知道他一再失约的原因，对他有了更好的印象。</FONT>"}]}