{"id":401141,"date":[{"year":1960,"month":1,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1841","ytitle":"不怕年纪轻　不怕学历浅","mtitle":"青年科学技术研究头头是道","ftitle":"科学院上海分院青年技术人员、学徒和技工实现许多技术革新","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国科学院上海分院各研究单位的青年技术人员、学徒和技工，破除迷信，大胆革新、创造，一年多来完成了许多技术总结和技术革新，有力地配合和促进了科学研究工作。"},{"type":"paragraph","text":"这些青年技术人员、学徒、技工，是科学研究单位的一支不小的技术力量。他们在党的领导下，刻苦钻研，努力学习，技术、理论水平迅速提高。不少人打破了“学历论”的迷信思想，敢想敢说敢做，写出了不少技术总结和学术报告。有的还直接担当了科学研究工作。仅植物生理研究所的青年技术人员就写出了技术总结、专题报告27篇，高中毕业的青年技术人员顾德安的“糖磷酸酯的柱状层析”，总结了从微生物菌体细胞提取糖磷酸酯的系统技术，推进了醣类代谢过程中对中间代谢产物的分离和鉴定技术。生理研究所22岁的青年刘仁义写出了“切除一侧大脑半球对条件反射的影响”的报告。徐家汇观象台青年技术员夏盛宏写的总结，对于等高观测原理以及平差计算等作了比较细致深入的分析，为实习等高观测提供了重要借鉴。冶金陶瓷研究所青年王正琛、林惠令在做一种样品的高温使用性能试验时，发现了两种重大的实验现象，组里的研究人员认为这是有希望的研究方向，决定列入研究计划，由林、王两人共同负责。"},{"type":"paragraph","text":"这些青年人冲破文献记载，创造性地进行工作，对多快好省地进行研究工作有很大的促进作用。植物生理研究所见习员吴秀琴、顾金培打破文献记载，创造了快速抽提核醣核酸的方法，使抽提时间由16小时缩短为30分钟，质量鉴定合乎标准。药物研究所青年复员军人唐中田，不受文献的约束，大胆革新了苯硫酚的提取方法，省略了苯硫酚的干燥过程，加快了研究周期。冶金陶瓷研究所见习员王天宝等打破国外沿用的办法，创造了“氧化铝快速沉淀”，使处理周期由十多天缩短到3天，不但加快了研究工作的进展，而且节省了原料，使处理费用由每吨950元降低为8元。"},{"type":"paragraph","text":"有不少创造、革新对科学研究工作的发展具有重大意义。药物研究所分析室青年创造的“测定有机化合物中碳氢”的土办法，为元素微量分析遍地开花创造了条件。过去，测定有机化合物中的碳氢，要用高温电炉、石英透明燃烧管、进口吸收管、白金和高级银丝等高贵原料和设备，土法所用设备、原料国内都有，而且价格低，原来每次用的白金要350元，土法用代用品只要几角钱。这个办法设备简单，操作方便，任何实验室都能装置。植物生理研究所一个青年见习员在研究人员的协助下，根据总结农业丰产经验的需要，设计制成了一套“光合作用大田测定器”，为农业科学工作者走出实验室、深入现场开展研究工作提供了方便。实验生物研究所肿瘤组青年研究人工培液代替天然培液成功，解决了研究工作中的一个重要问题。培养人体肿瘤细胞所用的天然培液包括人的血清、鸡胚抽提液和生理盐水等，成分复杂，不但影响了生化分析，而且人的血清等来源困难，不能满足研究工作的需要。采用人工培液，来源不成问题，进行生化分析也方便。"},{"type":"paragraph","text":"这些青年同志还实现了一些具有先进水平的技术革新。生理研究所见习员徐美红、研究实习员陈钟芳试验成功的微量血糖测定技术，把微量血糖测定所需的血量从0.05毫升减少到0.007毫升，赶上世界先进水平。该所青年见习员陈春仙等创制的塑料包埋猫脑厚片透明标本国内外少有，这种标本保藏、携带、观察均甚方便。生化研究所玻璃工场青年技工试制成了国内第一台“逆流分溶器”(玻璃部分)，结束了这种仪器依靠进口的历史。"},{"type":"paragraph","text":"青年技术人员、学徒和技工们创制的不少设备，使手工操作走上了机械化、自动化。生化研究所20个青年技术人员、学徒设计了一种自动洗瓶器，使工作效率提高10倍。该所见习员方民本等试制的自动层析点样仪，使研究人员从烦琐的手工操作中解放了出来。冶金陶瓷研究所技工葛志芹制成了自动蒸馏器，有了这种设备，烧煮蒸馏水的过程不要专人看管了。"},{"type":"paragraph","text":"还有一些革新，为研究过程中的废弃物资回收创造了条件。有机所实验工厂青年曹骏龙从“可的松”中型生产的水解废酸中提取了8种产品，有几种香料具有重大价值。冶金陶瓷研究所硅酸盐室青年试制的酒精回收器，使每天在试验工作中蒸发掉的大量无水酒精，成为有用物资，仅这个室的第七组，每年即可回收酒精1000多公斤。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601h010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>植物生理研究所青年技术员在研究人员的帮助下，设计制成了一套“光合作用大田测定器”。这是他们正在进行试验。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601h010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>药物研究所青年复员军人唐中田在研究人员帮助下，大胆革新了苯硫酚的提取方法，这是唐中田在研究室工作。(本报记者　陈根宝摄)</FONT>"}]}