{"id":401128,"date":[{"year":1960,"month":1,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2614","ytitle":"","mtitle":"瓶瓶罐罐结友情","ftitle":"","authors":["何晓"],"text":[{"type":"paragraph","text":"本报记者　何晓"},{"type":"paragraph","text":"杯、碗、瓶、罐，喝茶盛饭，打酒装醋。这虽然是些廉价的小商品，却是每人每天生活中少不了的。中央工艺美术学院陶瓷系的师生说得好:“不要小看这些瓶瓶罐罐，这里面蕴藏着思想，有着真正的艺术!”"},{"type":"paragraph","text":"这并非他们对自己专业的偏爱，而是下厂参加生产劳动后的深切体会。"},{"type":"paragraph","text":"这个学院，整天为美化人们的衣食住行而忙碌着。学院里有个陶瓷系，这个系里的师生，整天和泥土打交道，学的就是设计瓶瓶罐罐之类的专业。"},{"type":"paragraph","text":"最近，北京帅府园美术馆有个展览会。展出的二百多件陶瓷美术作品，大都是二年级以上的师生遵循着党的教导，于去年在南北瓷城——江西景德镇与河北彭城镇进行生产实习时亲手制作出来的，也有和民间艺人合作的展品。这里有人民大会堂使用的、精美大方的青花瓷茶具、餐具；也有黄河两岸广大农民喜爱的、朴素的黑花陶制水壶、饭钵。观众很喜欢这里的展品，纷纷问主办单位:为什么这样好的东西不大批生产，不在市上供应?"},{"type":"paragraph","text":"党的教育与生产劳动相结合的方针，艺术为政治、为生产服务的方针，不但为这里的一瓶一罐增添了光彩，而且更为这些未来的工艺美术家点燃了思想的火把，照亮了奔向红专的道路。"},{"type":"paragraph","text":"让我们透过橱窗的展品，来看看他们在思想上的更大的丰收吧!"},{"type":"paragraph","text":"过去，由于名利思想作怪，少数师生总认为搞瓶瓶罐罐不如创作大件的油画、雕塑有“名堂”。总认为艺术是个体劳动，往往把自己的地位摆的太高。因此下厂实习时，常常是带着图纸，向工人指手划脚，不愿亲手弄泥巴。这种思想虽然通过整风、大跃进已基本克服了，但还没有彻底解决。这次，下厂和工人同吃、同住、同劳动，受到了深刻的教育，老老实实的先做学徒，以厂为家。他们发现老艺人、工人同志是真正了不起的，一双劳动的手，可以使一团泥土变成鲜花。"},{"type":"paragraph","text":"先从一个茶杯说起吧，一个普通的瓷杯，也得化几十道工序，而每道工序，都要化艰苦的劳动。单说烧窖，工人们要在烤人的炉前操作两天两夜，使窖内的温度升高到一千三百度以上。火候稍有差误，操作一不小心，就很可能把圆的茶杯烧成扁的，或成为一团软泥，或者把青花烧成黑花。工人就凭一双眼睛，断定陶瓷化学变化，比一套仪器还准。所以，烧瓷被称为“火的艺术”。在陶瓷厂，有许多老工人，就在这样艰苦的劳动中，在低矮的窖洞内为了广大人民的需要度过了一生，而他们从没有感到这是“自我牺牲”，从没有考虑到个人的名利。陶瓷厂的出品，也从来没有一件署名的。同学们想到自己只不过在纸上画几笔，在几十道工序中，做完了一道普通的工序，才起了一个螺丝钉的作用。离开了劳动人民，才真正是纸上谈兵，一事无成。而过去，有的人却不安心自己的专业，斤斤计较个人的得失。今后能为广大劳动人民设计经济、实用、美观的陶瓷用品，作一个无名英雄，是非常光荣的事情。因此，这次展出的人民大会堂的茶具和餐具中，就只写上了“集体设计”几个字，他们认为这样才公平。如果要把个人的名字写上去，谁也不愿意，谁也会感到难为情的。"},{"type":"paragraph","text":"在学院里，过去关门教学、纸上谈兵的时间多，未能和生产、使用相结合，因此，有的设计图样，只能欣赏，不能生产。或者给生产带来许多困难。如过去凭个人喜爱，信手在设计图上添上些不必要的枝枝叶叶，自己也不觉得其为害之深。通过下厂和工人同劳动，熟习了生产之后，才发觉自己“罪过”不轻。随便增添一枝一叶，却要化费划花工人许多艰苦的劳动，增加产品的成本。现在，就开始学会了打算盘，带着“经济观点”进行设计，知道为生产着想，为工人着想，为使用者着想。在设计人民大会堂的陶瓷用品时，他们就去向北京饭店的厨师和服务员请教，对餐具的大小、重量、样式、色彩、图样，都考虑到厨师、服务员和宾客的需要。"},{"type":"paragraph","text":"以往，有的师生醉心于“高级品”的设计，看不起天桥、东安市场卖“大碗茶”的粗茶碗，总觉得把精力放在这种“大路货”的设计上是有点浪费的。通过下厂下乡参加生产实习，和劳动人民接触之后，感情发生了变化，这种想法也随着变了。他们认为:一个茶碗，不但是商品，要求经济实用，而且经过他们之手应该是一种艺术品。给人以美的享受，利用它来传授文化，使劳动人民喝起茶来更能消除疲劳。因此，开始考虑到如何把这种大众化的粗货也装饰得尽善尽美。有的同学在乡下看到农民用的茶壶，常常没有盖，随便用一只碗压着壶口。有时没有茶碗，就凑在壶嘴上喝，既不方便又不干净。这种小事过去谁注意?现在，感情起了变化，就开始研究它了，而且感到自己有责任，去设计一个能当盖、又能当茶碗使用的附件。在市场上，他们看到几十元一套的瓷器，看到在茶杯、饭碗以至烟灰缸上到处风行的、类似“苍蝇头”的小花图案，脸上就感到火辣辣的，甚至觉得有点“失职”。"},{"type":"paragraph","text":"谁说瓶瓶罐罐没有创作思想呢?参加人民大会堂陶瓷用品设计的师生，首先斩钉断铁的否定了过去的那种想法。为人民大会堂所设计的茶具、餐具要求是很严格的，既要庄重朴素，又要堂皇大方，显示出中华民族的伟大气魄。有的同学强调了个人趣味，画了些小花小草，单独看还可以，一摆到几千人的宴会厅上就显得小气了。有的设计图由于强调了高级色调，作品又显得灰溜溜的，与人大会堂雄伟的建筑环境、使用者的身份和使用的意义都不相适应。因此设计图落选了。而设计思想明确的，就创作出许多端庄、明朗而具有民族气魄的图样来。"},{"type":"paragraph","text":"从这次有益的尝试中，师生们深深体会到:所谓气魄问题，归根结底还是作者的世界观问题。如果有了崇高的革命人生观和共产主义理想，就可能在作品中表现出伟大的气魄。反之，斤斤计较个人得失，纠缠于自己身边的琐事或只从形式和技法来取巧，必然是小气的、软弱和繁乱的。他们深有所感地说:“创作与思想改造太重要了，而通过劳动，是获得改造的最好途径!”"},{"type":"paragraph","text":"在这里，他们得出了一个重要结论:“真正的艺术家只有生活在劳动人民当中，真正的艺术是为劳动人民服务的。”这种对于自己专业的自豪感，逐步在这些青年人心里滋长，现在，他们对于磁城的一块瓷片、一团泥土，爱不释手，产生了特殊的感情。过去，一般学生毕业之后三年才能熟习生产，现在，一出校门，就能掌握生产。陶瓷厂的老师父夸奖这些年青人说，北京来的大学生，能文又能武，真是个好样儿的。有的实习作品还不让同学带回去，要留着大批生产。同学们还没有毕业，可是陶瓷厂早就向院方“订货”了。到彭城镇实习的同学告别时，地方党委也称道他们为古老的磁城增加了新的血液，还送给他们一面锦旗，上面写着四句诗:"},{"type":"paragraph","text":"生根在北京，开花在彭城，"},{"type":"paragraph","text":"相隔千里远，陶瓷结友情。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601g030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图是中央工艺美术学院陶瓷系师生在下厂生产实习时的设计之一</FONT>"}]}