{"id":401193,"date":[{"year":1960,"month":1,"day":17}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1849","ytitle":"苏联最高苏维埃第四次会议闭幕","mtitle":"呼吁各国响应苏联和平倡议","ftitle":"通过关于苏联再次大量裁减武装部队的法律","authors":[],"text":[{"type":"paragraph","text":"【据新华社莫斯科15日电】　第五届苏联最高苏维埃第四次会议，15日下午6时在莫斯科闭幕。会议一致通过了关于苏联再一次大量裁减武装部队的法律和苏联最高苏维埃致世界各国议会和政府的呼吁书。"},{"type":"paragraph","text":"在通过这些文件以前，苏联最高苏维埃在14日下午和15日的会议上，对苏联部长会议主席赫鲁晓夫的报告进行了讨论。"},{"type":"paragraph","text":"最高苏维埃代表、联盟院外交委员会主席苏斯洛夫在15日下午会议上代表苏联最高苏维埃联盟院和民族院外交委员会把苏联最高苏维埃致世界各国议会和政府的呼吁书提交会议涌过。他向会议宣读了这个呼吁书的草案。"},{"type":"paragraph","text":"接着，苏联部长会议主席赫鲁晓夫讲了话。他指出，所有在会上发言的代表都支持他的报告和关于裁减苏联武装部队法草案。赫鲁晓夫代表苏共中央和苏联部长会议对代表们给予苏共中央和苏联政府的信任表示感谢，并且号召代表们批准裁减武装部队法草案。"},{"type":"paragraph","text":"随后，联盟院和民族院分别表决并一致通过了关于苏联再一次大量裁减武装部队的法律。"},{"type":"paragraph","text":"这项法律说，苏联最高苏维埃为了在保障和平和给达成全面彻底裁军的协定创造极良好的条件方面作出新的贡献，特决定再一次大量裁减苏联武装部队120万人。为此，法律规定解散苏联陆海军的相当数目的部队和军事学校，相应地裁减军备并减少苏联国家预算中用于军事需要的开支。"},{"type":"paragraph","text":"法律责成苏联部长会议确定裁减苏联武装部队的具体期限，并保证使退伍的武装部队人员在国民经济部门中获得工作。法案还责成苏联部长会议使苏联的国防力量保持在应有的水平上，保留必要的苏联武装部队和军备，直到达成全面彻底裁军的国际协定为止。"},{"type":"paragraph","text":"会议最后还一致通过了苏联最高苏维埃致世界各国议会和政府的呼吁书。呼吁书希望，苏联再次单方面裁减武装部队将成为其他国家、特别是拥有巨大军事力量的那些国家的榜样。"},{"type":"paragraph","text":"【新年社北京16日电】据搭斯社莫斯科15日讯:苏联最高苏维埃会议在15日就裁军问题通过了致世界各国议会和政府的呼吁书。书中吁请各国议会和政府响应苏联再次大量裁军这一新的和平倡议。"},{"type":"paragraph","text":"呼吁书说，苏联最高苏维埃决定，不等到裁军问题在国际范围内达成协议，再次大量裁减苏联武装部队的人数，即120万人。苏联将裁减陆军和海军的军备，并削减军事开支。"},{"type":"paragraph","text":"呼吁书说:当我们通过“关于再次大量裁减苏联武装部队的法律”时，我们表示希望，其他国家的议会和政府也能走上同一方向的道路。现在是从谈论裁军过渡到实际实现裁军的时候了!只有在这种情况下，才能实际实现世界各国的代表在不久前闭幕的联合国大会上一致赞成解决的这个伟大任务；而苏联部长会议主席在这次大会上代表苏联政府提出了全面彻底裁军的计划。"},{"type":"paragraph","text":"呼吁书说，在人类历史上，军备竞赛和战争狂热从来没有象今天那样危险。由于继续进行军备竞赛，许多人脱离了和平劳动，去服兵役或者生产毁灭性的工具。用于军备竞赛的资金越多，生产大炮、坦克、火箭和其他种类的武器越多，人民的赋税负担也就越重。停止军备竞赛，就有可能把大量的额外资金用于住宅建筑，用于卫生和教育的需要，用于提高劳动人民的收入，用于援助经济上不发达的国家。"},{"type":"paragraph","text":"呼吁书接着说，实现苏联提出的全面彻底裁军的伟大计划，就能把巨大的物质力量和精神力量用来创造人所应过的生活。我们深信，苏联最高苏维埃通过的“关于再次大量裁减苏联武装部队的法律”将对进一步改善国际局势的事业作出重大贡献。"},{"type":"paragraph","text":"呼吁书强调说，在各国即将举行谈判以讨论全面彻底裁军问题的今天，各国采取单方面裁军措施的实际行动具有特别重大的意义，因为这有助于创造信任气氛，会促进这种谈判的成功。虽然国际紧张局势有了缓和，但是世界上还有一种势力在蠢动，他们企图阻挠消除各国人民所深恶痛绝的“冷战”和军备竞赛，因此，这种措施就尤其必要了。西德正在重新武装，正在装备原子武器和火箭武器，这对于欧洲以及世界和平事业孕育着严重的后果。一些国家中有人仍然在公开叫嚣奉行早已破产了的“实力地位”政策。"},{"type":"paragraph","text":"这一切要求所有真诚希望各国人民避免新战争灾难的人不能放松争取达成裁军协议的努力。各国的议会和议员在这方面可以做许多工作。它(他)们对各国人民的职责和义务是，利用一切可能来促进停止军备竞赛，促进解决裁军问题。"},{"type":"paragraph","text":"呼吁书说，苏联最高苏维埃希望，苏联的再次单方面裁减武装部队将成为其他国家，特别是那些拥有极大军事实力的国家效法的榜样。"},{"type":"paragraph","text":"苏联最高苏维埃呼吁世界各国议会和政府响应苏联的新的和平倡议，并采取实际的步骤来裁减现有的武装部队，使自己国家的人民摆脱军备负担，使人类免除战争威胁，保障全世界和平。"}]}