{"id":401323,"date":[{"year":1960,"month":1,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"1913","ytitle":"","mtitle":"物尽其用","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在我们的生活中，有许多物资都由于没有充分利用而浪费掉了。譬如煤，人们都把它当作燃料，可是煤在直接燃烧中，热效能的利用率很低，煤在火车上燃烧的热效率只占6%)烧饭时约15%，在火力发电站燃烧时也不过20%。如果一般燃烧的热效率平均是15%，那末在100吨煤的燃烧中只有15吨起了作用。煤经过燃烧后放出的黑烟、青膏和黄烟，如果把它们收集处理以后，也可以提炼出许多宝贵的物资。100万吨煤的价值是4000万元左右，经过综合利用后的产值最高可达4亿元左右。"},{"type":"paragraph","text":"物资为什么能综合利用?我们知道，物质不灭定律是化学上的一条基本定律，根据这一定律，在每一个化学反应过程中，加入的物料和生成的物料是平衡的。也就是说，物质在反应过程前后，它的数量是不会增加或减少的。但是在我们的实际生产中，往往加入的物料多，而收得的物料少，收得率有时是很低的。例如，制造一吨阿斯匹灵，需要苯酚等各种原料5.288吨。制造一吨糖精，需要甲苯氯磺酸等各种原料15.18吨。那些没有制成产品的原料到那里去了?物质是不灭的，荆些没有成为产品的其他物质在生产过程中都变成了废气、废液和废料。其实，这些“废料”是不废的，如果把它们加以化学或物理处理，仍能变为许多有用的物资。"},{"type":"paragraph","text":"在我们生活中，可以综合利用的物资是很多的。除了极少数纯粹的单一物质外，几乎每一种物资都可以综合利用。下面我们谈一些综合的物资。矿产方面的煤、石油、天然气、食盐、芒硝、明矾、荧石、硝土、石膏、鉀长石、硫铁矿，农产品和农副产品方面的大豆、棉花、甘蔗、玉米、红薯、马铃薯、向日葵、蓖麻、稻草、砻糠、米糠、蚕踊、猪、牛，林产方面的木材、松针、树皮、桐子、五倍子，水产方面的鱼类、虾壳、蟹壳、海藻，化学工业方面和冶金工业方面的副产品、下脚、废气、废液以及海水、污泥等等都是可供综合利用的物资。这些物资综合利用以后，可以提供我们很多工业原料，如煤、石油、天然气是有机合成化学工业的主要资源，海水、食盐、芒硝、明矾、图石、硝土、硫铁矿是无机化学工业的主要资源，猪、鱼等也是工业生产的好原料。"},{"type":"paragraph","text":"由此看来，所谓物资的综合利用，就是多种多样地、千方百计的使用物资，不但充分使用原料本身，而且充分使用在生产过程中从原料产生出来的副产品、下脚和废料。这就是物尽其用，化无用为有用，化小用为大用，化一用为多用。以煤为例，除了燃烧能产生热能外，还可得到煤气、焦油、焦炭三大产品。把煤气和焦油进一步提炼；可取得苯、酚、萘、氯等许多物质。这些物资又可制成染料、塑料、药物、化肥、合成纤维、合成橡胶、合成汽油等产品。提炼过的煤气和焦炭仍可作为燃料。烧过的煤渣可以用来制造水泥、砖瓦和玻璃，还可用来提取金属铝等。再说稻草，一般人总认为可做燃料、饲料、编草绳草包、盖草屋、垫床铺和造纸而己，却想不到它可以酿白酒、制酒精、提炼出食用的油和脂肪，还可提炼糖醛、醋酸、甲醇、柏油和制造活性炭、纤维板等。"},{"type":"paragraph","text":"人们都知道猪的肉可吃，毛可做刷子，皮可制革，然而却想不到一头猪的副产品经过踪合利用以后，可以提制出一百多种贵重药物和工业用品，这些东西的价值要超过一头猪的肉的价值。猪的大脑和胆膏可以制人造牛黄，它的疗效和天然牛黄一样。剩下来的渣滓，可以制培养抗生素的蛋白腺。猪的胆汁可以提取出细胞色素C。它的脑下垂依可制成促肾上腺皮质激素(ACTH)，是治疗风湿性关节炎的特效药，每公斤值8万多元。熬油剩下来的水，可提炼成浸膏，是抗生素和细菌肥料的培养剂。熬油剩下不能食用的油渣，可以制成高级酱油。另外，骨可以制骨胶，脚壳可做塑料，血粉可做胶合剂，等等。"},{"type":"paragraph","text":"有不少物资的综合利用是出于人们想象以外的。例如，从生活污水沉淀下来的话泥可以先用来发生沼气，然后再拿来提炼维生素B<SUB>12</SUB>和焦油。提炼以后的污泥还可以制成活性肥料。维生素B<SUB>12</SUB>是一种贵重药物，是治疗恶血症的特效药，还可治疗肝炎和肝硬化；同时是一种抗放射性的药物。这种药物的粗制品可以做牲畜生长促进剂。"},{"type":"paragraph","text":"物资的综合利用在国民经济中具有极为重要的意义。从上面所举的例子看来，物资在综合利用后的产值往往比原来的价值要提高几倍，甚至几十倍。这就大大地为国家节约了原料，创造了物质财富，积累了资金。物资的综合利用，还扩大了原料的来源，增加了产品的品种和产量，可使人民生活丰富多采。同时物资综合利用研究的开展，能促进教学、生产、研究单位的技术革命，使物尽其用，减少或消灭下脚废料，降低生产成本。在农村开展物资综合利用，有利于人民公社大办肥料、农药、建筑材料、农产品的加工和综合利用，制糖、造纸等轻重工业的发展。从工业布局来看，发展物资的综合利用，可促使全国工业合理地分布，促进各地区工业综合发展和形成工业体系。"}]}