{"id":401312,"date":[{"year":1960,"month":1,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1715","ytitle":"","mtitle":"工厂办学校　学校办学校","ftitle":"上海大办业余教育加速培养技术人材","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市工厂办学校、学校办学校，通过业余教育，多快好省地培养中、高级技术人材。现在，全市已有80所业余大学和127所业余中等专科学校，参加学习的工人、技术人员约达49000人。"},{"type":"paragraph","text":"1958年，上海职工业余教育事业，随着生产大跃进有了很大发展，许多工厂在扫盲和办业余中、小学的同时，办起职工业余大学或业余中等专科学校。一年多来，实践证明工厂办大学、中专是多快好省地培养工人阶级技术干部队伍、实现劳动人民知识化的一条重要途径。"},{"type":"paragraph","text":"各个工厂的业余大专学校都把政治课列入教学计划，采取系统理论教育与形势教育相结合的办法，不断提高学员的政治思想水平和理论水平。专业课程则注意和生产紧密结合，灵活多样，以适应不同生产和职工的需要。如:上海工具厂工具制造专科学校，根据生产特点和职工文化、技术情况，分设了工具制造、金相热处理、机床及电器制造等三个专业。工具制造专业重点学习工具制造工艺、刀夹具设计和精密测量；金相热处理专业重点学习金属学和金属热处理；机床及电器制造专业则重点学习工具制造专用机床的设计制造，机床电气自动化以及机床与电气的维修。铜仁合金厂更把工厂、学校、科学研究三者统一起来，在组织上实现领导一元化，专业课的设置根据各系、各车间的生产需要来决定。在教学方法上，各厂采用多种多样形式，贯彻从学员的实际出发，从生产实际出发的原则。在课堂教学方面采用了课堂讲授与集体讨论相结合；师生协作，土洋结合；边讲边实习等方法。在教学内容上做到了政治、文化、技术三结合。"},{"type":"paragraph","text":"上海的高等学校也在办好全日制大学同时，积极发展业余高等教育。四年来，日办起了10所业余大学(包括7所夜大学和3所函授部)，设置了46个专业。各校所设专业，都是工农业和文化教育事业建设所急需的。如交通大学设置了机械制造、电机与电器、船舶制造、船舶动力等专业；同济大学设置了工业与民用建筑、给水排水等专业；华东化工学院设置了无机物化学、化学制药、抗菌素制造工艺学等专业。在学制上，各校有课程完备、从基础课到毕业设计的本科；也有以课程为单位的分科结业制。本科适合于青年工人和青年技术员系统提高，经4一6年的学习，达到高等学校本科或专科的水平。有的学员为了迅速满足生产、技术革新或工作上的需要，必须选读某一方面课程；或是工作较忙，暂时缺乏较多业余时间，就可选修分科结业制。华东师大举办的高师函授教育，由于更便于学员分散学习，受到学员普遍欢迎。现在已有学员1.4万余人，分布在上海和华东地区各省市。为了满足学员就近入学要求，交通大学夜大学在闵行、杨树浦、浦东设了3个分部。上海第一医学院在附属第一医院设立分部，专门为长宁区培养高级医务人材。"},{"type":"paragraph","text":"高等学校举办业余夜大学，不论校舍、实验设备、师资等，都充分发挥了潜力。在现有业余大学的教师队伍中，兼职教师就占了70%。很多高校派了水平较高的教师替夜大学学员讲课。上海第一医学院夜大学讲课的一般都是教研组副主任以上的教授，著名中医姜春华也曾专门讲授了中医课程。各校在教学工作中，采取多种措施，提高教学质量。首先加强与学员所属单位联系和协作。不少单位也已把选送职工进业余大学列入培养干部规划，并注意在不影响生产和工作的情况下保证学员的进修时间。各校教师还深入各单位进行辅导、答疑，不辞劳苦地为那些因突击任务而缺课的学员补课。华东纺织工学院夜大学为了适应纺织工厂三班制的需要，设立了日、夜两班，按同样进度进行教学，使偶然脱课学员，也更有机会补上。"},{"type":"paragraph","text":"现在，许多高等学校正在积极准备1960年更大规模的发展业余教育。上海师范学院等校准备在今年也举办业余高等教育。据初步统计，各校准备招生8000人以上，这样，今年暑期后，在高等学校办的业余高等学校的学生就将超过三万人(包括外地函授生一万多人)。此外，各业余高等学校还将增设许多新专业和新课程，如冶金专业、纺织纤维专业、化学纤维专业、硅酸盐专业等等。同济大学函授部将增设建筑机械、城市道路、建筑施工技术等11门课程，以适应祖国工业建设飞跃发展的需要。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601k010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海工具厂工具制造专科学校教师张友泉(第一车间技术员)把技术课“产品结构”与车间实际结合起来，进行专题讲解。</FONT>"}]}