{"id":401351,"date":[{"year":1960,"month":1,"day":21}],"page":"1","source":"本报,新年社","region":"北京","masthead":"","special_issue":"","column":"唱新英雄　颂大跃进","genre":"","count":"2291","ytitle":"","mtitle":"南北曲艺荟萃首都　优秀曲目繁花盛开","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报北京20日电】　文化部举办的包括23个曲种、70个曲目的优秀曲艺节目汇报演出已胜利闭幕。"},{"type":"paragraph","text":"歌颂革命英雄，反映跃进时代，是这次汇报演出的最大特点之一。参加汇报演出的70个优秀节目中，现代题材占大多数，一部分是经过加工整理的优秀传统曲目，它们大都是去年各地参加建国十周年献礼演出的作品。"},{"type":"paragraph","text":"孙来奎自编自唱的西河大鼓“夜逛千亩田”，良小楼表演的京韵大鼓“党的女儿徐学惠”，高元钧表演的山东快书“老将军让车”，常宝华、李洪基表演的相声“昨天”，刘学智、徐乾学表演的数来宝“青海好”，以及上海代表队表演的弹词“游水出冲山”，魏仁兰表演的大调鼓子曲“好阿姨”等等许多现代题材节目和传统节目，都受到首都观众的欢迎。"},{"type":"paragraph","text":"“夜逛千亩田”的作者兼表演者孙来奎，他的表演是朴素的。透过清晰的唱腔和细致的表情，刻划了王大年父子和秀兰姑娘的人物性格，描绘了以河北省安国县千亩丰产田为背景的农业生产大跃进的壮丽情景，反映了人民公社的优越性。孙来奎是一个正在红专道路上奋勇前进的曲艺工作者，党的培养和教育，使他的阶级觉悟日益提高。他心中老想:党给了我们“文艺尖兵”“宣传员”的光荣称号，我们应该配合政治运动作好宣传工作，才不辜负这个光荣称号。思想指导了他的实践。解放后，特别是近几年来，领导上鼓励他深入生活，学习创作，他听党的话，经常在安国一带的农村参加劳动和演出。他随身带着伴奏乐器，劳动之余，在田头垅畔，鼓板一敲，就唱起歌颂新人新事的自编作品来。在水库工地，他不住招待所，却与民工一起住工棚。他到那里，用不着几天，就和群众打成一片。“老孙，下地啦!”招呼他的人都会对他采用老伙伴的态度。这几年来，他接连写出了“五千一”“模范炊事员”“千亩田三部曲”等等曲艺创作。他的努力和成绩成为参加汇报演出的许多曲艺演员的学习榜样。"},{"type":"paragraph","text":"良小楼演唱的“党的女儿徐学惠”，是大家交口称誉的一个节目。演唱得好，不仅由于她是一个有素养的京韵大鼓优秀老演员，主要还是由于她对英雄人物的热爱。当她在报上读到徐学惠的英雄事迹时，她就想:要能编成鼓词唱出去，该是多好!开群英会的时候，她在人民大会堂听徐学惠报告，心里热呼呼地觉得台上的姑娘是如此可敬可爱。这时她接到一个作者写的徐学惠的鼓词脚本，她下定决心:一定要把它唱好。从背词、安腔、配乐到表演动作，只经历了7天，这个节目就搬上舞台。这种速度，在她几十年的演唱历程中还是第一次。为使曲调能够符合于歌唱英雄，她大胆突破了京韵大鼓的老格调。例如开头几句:“红日东升放金光，人民的首都灿烂辉煌。”按照老唱法，第一句是高音，第二句末尾两字，音调转低。良小楼现在的新唱法是:把转低的地方改为转高；于是显得高亢有力，很好地表达了唱词“灿烂辉煌”的内容。"},{"type":"paragraph","text":"“青海好”是叙事体裁的节目，它以爽朗的快板形式出现在汇报演出舞台上。作者刘学智等在下放青海连队当兵时，深深地爱上了这个地方:它地方大，牛羊多，矿藏丰富。在大跃进鼓舞下，这个作品很快创作出来了。“青海好”是一首叙事诗。它没有故事情节，但作者吸取相声的特点，在叙事中安插了许多“包袱”，演来使人感觉轻松愉快，从观众中时常爆发出欢乐的笑声。尤其在语言运用上，作者下过不少工夫。例如描写解放前交通方面的糟糕情形，有句如:“汽车一走乱摆头，人在车上摇煤球”，非常形象而生动。这个节目不仅演出效果好，有些学校还把它作为地理课教材。"},{"type":"paragraph","text":"“老将军让车”描述在全民炼钢运动中，一位老将军在大雨滂沱的中途让出了自己的汽车，帮助公社女社员完成运输矿石的任务。高元钧把这个节目表演得有声有色。这个一向以表演武松闻名的演员，近两年来思想感情有了显著的变化和提高。他在巡回演出中见到全民炼钢的壮丽图景和人们的冲天干劲，就有心歌颂它。在“老将军让车”的表演中，他运用那热情、幽默、风趣的表演艺术，极其生动地表演出老将军与女社员之间的亲切的军民关系，以及老将军和他的司机“小啰嗦”之间的既是上下级又是亲密的同志式的关系。当女社员知道让车的是一位老将军时，她先是一楞，继而埋怨“小啰嗦”为什么不早说。埋怨司机正是为了表现她对老将军的爱。在一霎那间，高元钧用声音、眼神和动作，细致地表达了女社员的复杂的感情。"},{"type":"paragraph","text":"在汇报演出舞台上，所有参加演出的演员都精神抖擞，热情洋溢地歌唱时代、歌唱英雄。他们的表演形式是多种多样，各具特色。邓碧霞演唱的四川清音“江竹筠”以唱为主，调子是抒情的。余红仙、陈希安演唱的弹词“徐学惠”，以说为主，富有江南风味。侯宝林、郭全宝表演的相声“美蒋劳军记”，有说有唱，他们在观众大笑声中，向敌人投出了犀利的讽刺武器。总之，出现在汇报演出舞台上的曲种是多种多样的，这也反映出曲艺这种民间艺术的特点。汇报演出期间，演员们听了首长的报告，相互间交流了经验。"},{"type":"paragraph","text":"在对于艺术为政治服务，多快好省地创作新曲艺，以及加强整理传统节目等等问题，都进一步提高了认识。演员们在交流经验时，不禁想起从前的刘宝全。据说他的每个节目拿出来都是敲得响的。可是他一年只能拿出一个，廿多年共拿出廿多个。演员们说:时代不同了，今天是大跃进的时代，一天等于二十年的时代，我们决不能把一天等于二十年的数字倒转过来，慢吞吞地工作啊!"},{"type":"paragraph","text":"在进一步明确了方向，提高了认识的思想基础上，演员们要在今后以更大的政治热情，更足的干劲，为社会主义建设、为新英雄人物放开喉咙纵情歌唱!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601l010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市代表队演出的弹词:徐学惠。演唱者:余红仙、陈希安。(新年社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601l010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中央广播说唱团代表队演出的相声:美蒋劳军记。表演者:侯宝林、郭全宝。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601l010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>河南省代表队演出的三弦钹子书:比婆家。表演者:吴珊、李小鹃。(新年社稿)</FONT>"}]}