{"id":401428,"date":[{"year":1960,"month":1,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1743","ytitle":"","mtitle":"我怎样联系实际讲哲学?","ftitle":"","authors":["蔡关忠"],"text":[{"type":"paragraph","text":"蔡关忠"},{"type":"paragraph","text":"我原来在北京铁路工务段技术室工作，一九五八年一月份下放在北京养路领工区劳动。同年七月，团市委发出了“关于开展学习毛主席著作的读书运动的决定”，我们工区的团员和青年就组成了“青年学哲学小组”。一九五九年三月份，党支部又根据工人们的要求，以“青年学哲学小组”为骨干，组织全领工区职工学习哲学。当时，领导上要我担任辅导员。这对我来说是个大问题，自己只有初中的文化水平，又没有辅导学习哲学的经验，辅导不好岂不是浪费大家的时间吗!可是，工人们的迫切要求，领导的信任和鼓舞，给了我很大力量。我决心努力去做，相信只要听党的话，紧密依靠党，没有什么不可克服的困难。"},{"type":"paragraph","text":"一开始，我给大家念了一段“矛盾论”，然后照着“哲学常识”课本讲了讲什么是哲学，什么是世界观。当时我以为这样讲还不错，谁知道事与愿违，大家反映:“老师念一遍，我们听一遍，要问收获，甭提，青蛙跳在井里”(意思是“不懂”)，个别同志还说:“大老粗学这个是馅饼刷油——白搭”。面临这种情况，我很着急，一时想不出办法，党支部就帮助我分析问题找原因，并且让我找老工人征求意见。问题终于找出来了:原来是我这种讲法不结合实际，不合大家口胃。找出原因后，根据党支部的指示:深入群众，先当好学生，再当先生。我就找工人们闲谈，学习他们的优秀品质和丰富的生产经验，收集典型事例，作为讲课的教材。一次，正当新枕木供应不足的时候，我和老工人侯德山闲谈，知道他为了解决这个问题，把次要铁道上的好枕木，在不影响行车安全的条件下，换到要紧的铁路上，并从换下来的旧枕木堆里挑出枕木头垫在钢轨下边。他还说:“新枕木我也知道好，但一时运不来，管什么用，远水解不了近渴，咱们总不能瞪着眼让运输受到影响吧”。这个实例很生动，有力地说明了发挥人的主观能动性的作用，我就收集在备课笔记本内。在党支部的帮助下，针对当时个别同志强调“没有新枕木，提高不了线路质量”的唯条件论思想，编写了“发挥主观能动性，克服困难”的讲稿，着重讲清目前全国各地都在大跃进，铁路运输日益繁重，而铁道上坏枕木很多，新枕木又少，这是客观存在；但是，我们不能见物不见人，只看到物质困难的一面，看不见我们工人阶级无穷的智慧和力量，我们应当发挥主观能动性，向困难开战，决不能因为我们养路工作不好叫火车少拉慢跑。同时把老工人侯德山开动脑筋，解决新枕木不足，提高线路质量的事实介绍给大家，用事实说明:只要发挥主观能动性，就能战胜困难。这样一拼，工人反映较好，养路工刘长起说:“这回听起来有门儿，原来咱们工作里就有哲学”。后来工人们都自动收集旧枕木，有的同志还找其他工区联系搞协作，千方百计拼接和修理枕木，这样基本上完成了在枕木不足的情况下，提高线路质量的任务。"},{"type":"paragraph","text":"在辅导工人学哲学的时候，我还用了“现场教学”的方法，巩固课堂学习的效果。去年四月份，党号召我们实现养路工作机械化、半机械化，从笨重的体力劳动中解放出来。养路工作主要的两件事，就是用钯镐把埋在枕木周围的石子扒开，再用洋镐把石子打到枕木底下，给钢轨和枕木打好基础。过去，这种工作全是手工操作，用洋镐捣固一根枕木需用八分钟，用钯镐扒开石子只用四分钟就行了，因此捣固是薄弱环节，是当时的关键。但是开展半机械化运动后，我们创造了捣固机，捣固一根枕木只用三分钟就行了，而扒石子仍然要用四分钟，成了薄弱环节，适应不了需要。工人们在现场不断谈论这个问题。我就抓住这个问题，提高到哲学道理上，在现场给大家讲了关于矛盾的转化的问题，指出一个问题解决了，另一个问题就突出了，所以我们必须随时抓住一定时期的主要矛盾。拿打洋镐和扒石子问题来说，过去打洋镐是落后的，扒石子是比较先进的，一闹技术革命情况就完全变了，现在扒石子成了薄弱环节，成了主要矛盾，所以我们应当集中力量研究、改进扒石子的工具，提高扒石子的效率，只有解决了这个问题，生产才能进一步提高。这样一讲，工人们体会很深，感到越学越有劲。"},{"type":"paragraph","text":"通过这一段时间的辅导工作，使我深深感到理论与实际相结合的重要性，必须联系实际，才能真正领会理论的精神实质；同时要边学边用，经常用理论指导我们的工作和思想。当然，联系实际不光是联系本单位的生产实际，而且应当更广泛地联系思想和工作，认清形势，提高觉悟，鼓舞革命干劲。"}]}