{"id":401441,"date":[{"year":1960,"month":1,"day":23}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2129","ytitle":"世界人民欢欣鼓舞　战争贩子心惊肉跳","mtitle":"苏联火箭给帝国主义严重打击","ftitle":"首都著名人士昨日集会热烈庆贺苏联新火箭发射成功","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京22日电】　首都各界著名人士今天集合，热烈庆贺苏联发射多级弹道火箭成功的伟大胜利。他们认为，击中太平洋预定目标的强大的苏联新火箭，给全世界爱好和平人民带来了极大的喜悦，使帝国主义大为震惊，这支火箭的成功发射，是对帝国主义实力政策的严重打击。"},{"type":"paragraph","text":"今天下午，中国科学院和中苏友好协会总会联合举行了座谈会，到会的有中苏友好协会总会的负责人，各民主党派的负责人，首都著名的科学家，和其他各界著名人士。"},{"type":"paragraph","text":"座谈会由中苏友好协会总会副会长、中国科学院院长郭沫若主持。他在座谈会开始的时候讲话说，苏联火箭射到太平洋预定海域，再一次令人信服地显示了苏联科学技术已经走在世界的最前列，遥遥领先，同美国发射的“山药蛋”形成了最鲜明的对照。"},{"type":"paragraph","text":"他说，苏联科学技术的高速度发展，显示了社会主义制度的无比优越性。苏联火箭的发射成功，使爱好和平的人民欢欣鼓舞，使帝国主义战争贩子大为震惊，它增强了人类保卫和平的信心，增加了帝国主义者之间的矛盾，对美国统治集团以和平为名、行备战之实的政策是一个严重的打击。郭沫若热情洋溢地说，苏联发射新火箭成功，是一件有关全人类的大事，这是和平的火箭，人类幸福的火箭，我们对苏联科学家和苏联人民的成就，表示热烈的祝贺。"},{"type":"paragraph","text":"科学家们在会上高度地评价了苏联新火箭在科学上的重大成就。中国科学院副院长吴有训说，苏联这次旨在为发射更大的重型地球卫星和为宇宙飞行作准备的火箭，有两个问题特别引起科学家们的兴趣:第一、这次火箭的推力已达到100万磅左右，而美国所吹嘘的阿特拉斯导弹推力才不过36万磅；第二、苏联这次火箭射程达到12，000多公里，这就是说一秒钟的速度达到7公里以上，已经接近第一宇宙速度。这一切，都表示苏联科学已远远走在美国的前面，充分显示出社会主义制度的无比优越性。"},{"type":"paragraph","text":"力学家钱学森详细地谈到了苏联新火箭在科学上的重大成就，他说，苏联向太平洋地区发射的火箭，是和平的火箭，它已远远超出洲际导弹，因为洲际导弹根本不需要这样强大的火箭。苏联这次发射的新火箭，正是为了征服宇宙，探索宇宙空间，为和平服务的。他说，苏联的科学家、工程师和工人的辛勤劳动，都是为了一个共同的目的，这就是把人类关于星际航行的理想变为现实。他又说，苏联科学事业高速度发展的成就，应归功于苏联共产党的英明领导和社会主义制度的优越性，是马克思列宁主义在科学技术领域的伟大胜利。"},{"type":"paragraph","text":"苏联强大新火箭的发射成功，激起了许多人对宇宙、对未来的向往。数学家华罗庚说，苏联向太平洋海域发射多级弹道火箭的成功，又一次说明了苏联科学达到了世界上空前未有的高峰，可以预料人类离开地球飞向太空已经为期不远了，只有工人阶级的政党和政府的领导，才能使科学事业取得这样辉煌的成就。他说，我们数学工作者要更勤奋地学习苏联的先进科学技术，为祖国的建设事业和世界和平事业贡献出全部力量。中国科学院副院长竺可桢说，在20世纪60年代开始的时候这一苏联科学技术的重大胜利，将成为人类用行星际观测站来研究金星和火星的开端，也为人类飞向太空开辟了广阔的道路。竺可桢热烈庆贺苏联科学家、工程师和广大人民的伟大成就。天文学家程茂兰说，几百年来，天文学家一直在为克服地球大气层的影响而斗争。1957年苏联第一个人造卫星上天，标志着人类已有可能根本摆脱地球大气层，到宇宙空间去研究人们所感到兴趣的天体。苏联这次发射的新火箭更为研究太阳系行星开辟了一条大道，使人类第一次有可能跳出地球的范围，去探索更广阔的宇宙空间。程茂兰在发言的最后兴奋地说，金星和火星上究竟有没有生物存在呢?这个问题至今还不能肯定的答复，但是人类将来是能够揭开这个谜的。"},{"type":"paragraph","text":"许多人在发言中强调苏联发射新火箭对打击战争贩子、维护世界和平的重大意义。中苏友好协会总会副会长、中国民主建国会主任委员黄炎培说，苏联这次发射新火箭，正是美日军事同盟条约签订的第二天，这是对美帝国主义的一次警告，今天社会主义阵营不仅有巩固的人心，有正义的力量，而且有最新的科学技术装备，美帝国主义如果胆敢发动战争，帝国主义的前途如何就是可想而知的。中苏友好协会总会副会长李德全说，苏联火箭高度的准确性，震动了全世界，这是苏联共产党、政府和人民的新胜利，也是社会主义阵营和全世界爱好和平人民的新胜利，六亿中国人民都在欢呼这个伟大胜利。李德全说，使美帝国主义者悲哀的是它们在火箭技术方面大大落后于苏联，苏联将永远跑在它们的前面。九三学社主席许德珩说，在美日军事同盟条约签订的第二天，苏联成功地发射了威力强大的多级弹道火箭，这是对战争贩子的严重打击。不管美帝国主义怎样伪装和平，他的狐狸尾巴是掩盖不住的。美国战争贩子曾经想把太平洋作为它的“内海”，今天苏联给了它当头一棒，全世界人民对此无不欢欣鼓舞。"},{"type":"paragraph","text":"郭沫若最后再一次强调说，苏联科学事业的胜利，完全证明了共产党领导的伟大和正确，他号召全体科学工作者，一定要忠诚地接受党的领导，努力工作，作党的驯服工具，绝不要辜负党对科学工作者的期待。科学院副院长李四光也号召全体科学工作者，要更好地向苏联学习先进经验，加强各科学部门的协作，为党、为社会主义事业贡献更大的力量。"}]}