{"id":401461,"date":[{"year":1960,"month":1,"day":23}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1378","ytitle":"今天所学的都是明天要用的","mtitle":"学生一出校门就能很好工作","ftitle":"上海建筑材料工业学校教学紧密结合生产实际","authors":["蔡林根"],"text":[{"type":"paragraph","text":"【本报讯】　上海建筑材料工业专科学校通过近两年来的实践和探索，初步摸清了教学活动中理论与实践相结合的途径，为不断提高教育质量创造了条件。"},{"type":"paragraph","text":"该校根据中等专业学校学生毕业后就要独立工作的要求，在编订理论联系实际的教学大纲、教学计划和教材等方面曾作了较大的努力。过去，这个学校机械搬用国外的大纲、计划和教材，由于没有考虑结合国内的情况，往往发生学了书本知识用不到实践中去的弊病，学生毕业后，非经一段相当长的时期的“见习”不能独立工作。自从贯彻了党的教育工作方针以来，该校组织教师深入生产单位，了解当前技术水平与实际情况，继而发动广大教师一起修订大纲、计划和教材，基本上扭转了教学内容不符实际的偏向。经济管理教研组编写教材时，教师除了四出访问、观摩和搜集资料，并组织三位教师到耀华玻璃厂跟班劳动，以具体了解生产工艺过程、生产组织、劳动组织、劳动定额及设备的技术经济指标。这样一方面使教材内容切合实际，使生产中的先进技术尽速在教学中得到反映，另一方面也解决了教师在讲课中的理论结合实践问题。"},{"type":"paragraph","text":"为了使学生有充分的时间联系生产实践，教学计划规定每年有1—3个月的劳动时期。根据各个专业的不同要求，编写了相应的劳动大纲，克服了盲目追求大专水平的缺点。"},{"type":"paragraph","text":"在新的教学计划和大纲中，充分注意利用直观教具，注意实验实习、生产劳动等教学环节。过去该校对“电工学”这门课没有很好做到课堂教学和实践紧密联系，因而有的同学毕业后反映:“学了很多电工理论，到了实验室还是不大懂如何接线路。”本学期该校党总支和电工教师专门对这个问题作了认真研究，改革了教学法，结合实际情况，补充实际知识，加强示教实验，在不同程度上把抽象的电工理论具体化了，同学们不再感到电工学难学了。这个学校很重视学生的实验工作。化学教研组教师不仅对每次实验的时间作了仔细的安排，以配合理论课，并且做到每次实验对学生都有明确的要求，实验前详细地检查学生的实验预习报告。电工教研组为了提高实验质量，组织了专题讨论；每次实验都由教师编写实验指导书。"},{"type":"paragraph","text":"该校还在劳动时期开展工艺性课程的现场教学。去年年底毕业的建328、329两班学生，在毕业前的生产劳动期间，辅以专题报告、经验交流和现场参观等现场教学活动。专题讲座都符合学生需要。在组织现场参观前，也预发参观提纲，提出要求，使每次参观有目的、有重点；参观后并组织学生座谈或写心得报告、小结。通过这些活动，以及聘请有经验的工人讲课，同学们巩固、加深并扩大了课堂知识。"},{"type":"paragraph","text":"以上这些措施，收到了很大效果。现在该校毕业生已能一出校门就担当起施工技术员的责任，有的一开始就负责一个工程的施工工作。为了进一步使理论与实践相结合，学校已组织各专业与同专业各科学研究机构、企业单位挂钩联系，派选教师参加各种学术、生产活动。本学期仅工民建专业一个科，就和上海市土木工程学会、上海市建筑学会、上海市建筑工程局、上海施工材料研究所、华东工业设计院、同济大学等单位取得联系，先后组织教师参加了19次学术研究活动、专题讲座和现场会议，对提高教学质量起了很大作用。(蔡林根)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601n050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海建筑材料工业专科学校矽酸盐工艺专业的同学，根据教学计划的安排，在工地上劳动了二星期。这是他们在上海建筑机械厂劳动的一个镜头。(蔡林根摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>蔡林根</FONT>"}]}