{"id":401552,"date":[{"year":1960,"month":1,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3199","ytitle":"迅速扫除青壮年文盲　大办各级各类业余学校","mtitle":"职工教育进入大发展大提高阶段","ftitle":"全国半数以上职工坚持业余学习　17万人参加业余高校和函授大学　职工教育黑龙江现场会议结束　决以不断革命精神加速培养技术人材","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　全国职工教育黑龙江现场会议于18日结束。这次会议在哈尔滨举行。会议分两段进行。前一段听取了黑龙江省办职工教育的经验，参观了哈尔滨市五个单位办的学校；后一段交流了各地区各产业办职工教育的经验，讨论了今年职工教育工作计划和1962、1967年的规划。通过大会发言、小会讨论、现场参观，代表们解放了思想，认清了形势，干劲更大，风格更高，决心在党的领导下，坚决迅速地将全国青壮年职工中的文盲扫除，并且以不断革命精确，大办各级各类业余学校。"},{"type":"paragraph","text":"在大会上发言的代表有四十五名。他们分别介绍了集中固定或分散流动的不同产业、大中小型企业办大学、中学、小学和扫盲的经验，以及解决师资、教材等问题的专题经验。邮电部、商业部、煤炭部还介绍了他们如何进行工作的经验。代表们说:这次会议交流的经验丰富多采，美不胜收。"},{"type":"paragraph","text":"哈尔滨市和佳木斯市扫除文盲和普及小学的经验，受到代表们的普遍重视。代表们认为，扫除文盲和普及小学必须紧紧相接，一气呵成。许多地区代表根据当地实际情况，表示要继续大抓扫盲，狠抓到底。他们说，充分运用已有的经验，再加上一把劲，在一、二年内扫除现有青壮年职工中的文盲是可能的。在小组讨论中，大家还提出了许多措施，帮助县、镇职工以及辅助部门、流动性比较大的职工们创造学习条件，大量组织他们入学。在交流经验中，大家对于哈尔滨东安机械厂、新风加工厂、伟健机器厂、北京电子管厂以及重庆江陵机器厂大办各级各类学校，建立从小学到大学的业余教育体系，感到很大兴趣。这些单位，解放了思想，破除了迷信，以不断革命精神办大学，对于加速在工人中培养技术人材，有很大的意义。代表们纷纷表示要在党的统一领导下，大办高等职工教育，适应国家对于技术人材的急迫需要，同时为将来普及中等教育积极准备师资。"},{"type":"paragraph","text":"会议中交流的经验表明，两年来办学的形式有很大的发展和提高。哈尔滨道外区煤炭一商店、山东临清航运站，在流动分散、工作时间非常不固定的情况下，紧密结合生产，采取灵活多样的办学形式，使业余学习做到持久不断，获得重大成就。此外，会上还介绍了企业联办、企业和高等院校合办、按地区或系统建校、函授等多种办学的形式。这些经验使代表们受到很大鼓舞，信心更高，干劲更足。代表们说，只要充分调动群众的积极性，大搞共产主义协作，创造性地办学，职工教育一定能够遍地开花，步步高升，四季常青。"},{"type":"paragraph","text":"大会充分交流了教育结合生产的经验。天津市南开区和长春汽车厂代表在会上用许多事实，说明了生产带教育、教育促生产双双跃进的情景。代表们认为紧密结合生产，是巩固发展职工教育工作的关键问题，今后还必须在党的领导下，一手抓生产，一手抓教育，更好地安排生产、教育和生活。同时，在教育内容、形式、方法以及制度上，进一步和生产结合，使教育进一步成为推动生产的巨大力量。"},{"type":"paragraph","text":"师资是进一步开展职工教育工作中的一个关键问题。各地代表的发言中，都说到了选拔和培养教师的经验。这些经验，大体上有两方面:一是就地取材，能者为师，下决心抽调一定数量文化水平较高的职工担任教师；一是积极培养现有的教师，帮助他们不断提高自己的政治水平和业务能力，使他们能够水涨船高。代表们还认为，必须加强教师的政治思想工作，使他们普遍认识到职工教育教师肩负的光荣任务，树雄心，立大志，在职工教育事业中作出更大的贡献。"},{"type":"paragraph","text":"全国职工教育黑龙江现场会议是1月6日开始进行的。会议期中，林枫同志讲了话，中共黑龙江省委书记王一伦、共青团中央宣传部长杨海波也讲了话，中华全国总工会副主席李颉伯作了总结。"},{"type":"paragraph","text":"【据新华社北京25日电】　在全国工农业生产取得连续两年大跃进的同时，全国职工业余教育也出现了持续大跃进的新局面。目前，一个人人立雄心，树大志，普遍坚持业余学习攀登文化科学高峰的文化革命高潮，正在全国工矿企业的广大职工中形成。"},{"type":"paragraph","text":"目前，无论从大中城市的工矿企业到边远的林区、矿山，或从有集中学习条件的现代化工厂到分散流动的基建工地、铁路沿线，都有职工在坚持业余学习。据统计，全国参加各级各类业余学校学习的职工约占职工总人数的一半以上，比1958年增加50%多。其中，正在业余高等学校及函授大学学习的职工有十七万人，在业余中等学校(包括初技、中技学校)学习的职工有四七○多万，在高小学习的约七○○万人。黑龙江省和上海、旅大，沈阳、天津、西安等职工业余教育发展较快的地区，很多厂矿企业80%的职工参加了经常性业余学习。今年以来，各地厂矿企业在保证生产上开门红的同时，也保证了职工教育开门红。上海市绝大部分职工业余学校学员坚持了学习，出席率在80%以上。大连造船厂一批过去没有参加学习的老工人，今年也积极报名入学了。"},{"type":"paragraph","text":"全国职工业余教育，经过1958—1959连续两年的大跃进已经由过去高潮此起彼伏的状况走向大发展大提高的新阶段。许多地区做到了经常化、持久化。一些主要城市、工矿区和大型企业并举办了从小学到大学的各级各类业余学校，以及培养管理干部和技术人材的短期训练班、半工半读学校和脱产进修的学习班等。办学形式上也灵活多样，大中型企业多采取工厂和车间两级办学，小型企业有自办、按行业办、就近地区各厂联办以及由地区举办等各种形式。去年9月份，全国国营煤矿系统举办起业余文化学校、业余中等专业学校和业余大学2450多所。"},{"type":"paragraph","text":"随着职工教育的发展，职工业余教师的队伍也很快地壮大起来。目前，全国共有业余学校教师四十三万人，其中专职教师达六万人。这些专职教师绝大部分是由各工厂企业根据自力更生为主、力争外援为辅的精神，自行抽调一部分干部、工程技术人员培养起来的；或由各工厂之间采取协作兼课的方式解决的。为了适应职工教育迅速发展和提高的需要，很多地区并建立了从市、区到基层的教师培训网，其中包括系统提高教师的进修学院，短期脱产的语文、数学训练班，业余师范学校以及半工半读的教师学习班等；同时，加强教学研究活动，组织新老教师用互相观摩、辅导、听课等各种办法提高教师的业务水平和教学质量。"},{"type":"paragraph","text":"全国职工教育的飞跃发展，使全国职工的文化面貌起了显著变化。解放初期，全国职工中文盲和半文盲占总人数80%，现在已经下降到20%左右。仅1959年就有二百多万职工摆脱了文盲和半文盲状态。有些企业及有的市县并且胜利完成了基本扫除现有职工中文盲的任务。现在，全国职工中约有半数已经达到高小水平，有20%以上达到初中或初中以上程度。职工业余大学象雨后春笋般地得到大发展，到目前止，上海市已有八十所职工业余大学，有一万八千多名学员。哈尔滨市、旅大市都各有业余大学三十多所；其中哈尔滨市有一万一千多名学员。各地厂矿职工业余学校不仅举办得多，而且已有大批毕业生。据不完全统计，第一机械工业部所属各厂1959年已经培养出各级业余学校毕业生五万多人。广大工农群众一旦掌握了文化和科学技术，在生产中就更充分地发挥了创造性和积极性。重庆市搪瓷厂副厂长苟文彬，1950年进厂时是一个学徒，只有小学文化程度。几年来，他刻苦钻研，抓紧业余时间学习，不断地改进操作方法和生产工具，解决了很多重大科学技术问题。"},{"type":"paragraph","text":"全国职工教育连续两年取得大跃进的巨大成就，是由于在党的领导下，认真地贯彻了党的教育方针和两条腿走路的方针；特别是自1959年3月全国厂矿企业职工教育工作会议以后，全国各地都建立了党委领导下的职工教育委员会、职工教育领导小组或其他领导机构。在党的统一领导下，教育行政部门、企业主管部门、工会、共青团、妇联也都加强了职工教育方面的工作。很多企业已经建立了党委领导下的业余学校校务委员会或其他领导机构，制订了职工教育的发展的规划，根据“结合生产、因材施教”的原则，统一安排了生产和教育，因而使各地出现生产、职工业余教育双跃进的新局面。"}]}