{"id":401547,"date":[{"year":1960,"month":1,"day":25}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1781","ytitle":"一定要把日美军事同盟条约变为废纸","mtitle":"日本全民斗争再接再厉","ftitle":"各界代表举行总奋起大会要求美国归还冲绳岛","authors":[],"text":[{"type":"paragraph","text":"【新华社北京24日电】　东京消息:日本阻止修改日美“安全条约”国民会议今天发表声明宣布，在岸信介回国后，它将加强展开斗争，为阻止批准新“安全条约”而奋斗。"},{"type":"paragraph","text":"声明强烈谴责岸信介政府不顾广大人民展开十一次统一行动来反对修改“安全条约”的事实，并忽视大部分人民渴望日本采取和平中立政策的意愿，同美国签订了军事同盟条约。声明说，我们不承认岸信介所签订的这项条约。"},{"type":"paragraph","text":"声明表示，国民会议将立即组织抗议斗争:2月间将在全国务县举行阻止批准新“安全条约”的国民大游行；在国会开始审议这项条约的时候，将在全国同时举行规模巨大的抗议大会；并准备展开以工人阶级的罢工为中心的大规模统一行动来阻止国会批准这项条约。"},{"type":"paragraph","text":"这项声明是在国民会议今天举行的记者招待会上发表的。出席招待会的有国民会议事务局长水口宏三、日本共产党主席野坂参三、社会党中央执行委员小笠原二三男、日本工会总评议会政治部长柳本美雄以及全日本农民协会联合会、日本维护国民人权妇女协议会的代表等。"},{"type":"paragraph","text":"水口宏三在会上说，国民会议在举行国民大游行的同时，将展开征集阻止批准新“安全条约”的签名运动、募款运动，举行演讲大会，并且还要展开写信给朋友、亲戚的运动，呼吁反对批准这项条约。"},{"type":"paragraph","text":"野坂参三指出，反对新“安全条约”的人民正越来越多。他说，日本共产党要着重向广大人民揭露这项条约的本质，并且为加强和扩大反对修改“安全条约”的共同斗争组织而奋斗。"},{"type":"paragraph","text":"小笠原二三男表示，社会党将在国会中揭露这项条约的本质，并呼吁舆论反对批准新“安全条约”。他说，社会党要在这个基础上要求解散国会，举行大选。"},{"type":"paragraph","text":"柳本美雄表示，“总评”准备在国会审议新“安全条约”的重要关头，发动工人举行罢工，坚决展开斗争。"},{"type":"paragraph","text":"全日本农民协会联合会和日本维护国民人权妇女协议会的代表也表示，将加强农民和妇女的斗争，为阻止批准新“安全条约”而努力。"},{"type":"paragraph","text":"【新华社北京24日电】　东京消息:日本恢复日中邦交国民会议23日发表声明，宣布不承认由岸信介同美国签订的新的日美“安全条约”，因为这个条约将使日本更深地卷入敌视中国的军事同盟中。"},{"type":"paragraph","text":"声明说，恢复日中邦交国民会议将展开大规模的全国性运动，以便阻止国会批准新的“安全条约”，同中国建立正常的外交关系。"},{"type":"paragraph","text":"声明指出，条约的签订意味着日本公然把中国和苏联当作日本的潜在敌人，这表明日本想要加剧远东的紧张局势。"},{"type":"paragraph","text":"声明并且指出，签订这个条约证明岸信介政府从属于美帝国主义，证明日本愿意充当美国的小伙伴，它有侵略其它亚洲国家的恶意。"},{"type":"paragraph","text":"声明并且指出，岸信介并不代表日本人民的意志。声明强调说，他和他那一伙人暴露出自己是急于想要把民族利益出卖给美国的肮脏集团。"},{"type":"paragraph","text":"【据新华社北京23日电】　东京消息:拥有360万会员的日本工会总评议会今天通过了以反对国会批准新的美日“安全条约”为中心的春季斗争方针。"},{"type":"paragraph","text":"方针规定，要以工人阶级的斗争为中心来带动各阶层人民的活动，在全国范围内组成强大的阻止批准这个军事同盟条约的组织网。"},{"type":"paragraph","text":"方针指出，当前要把重点放在使反对“安全条约”的斗争发展成为全民性的斗争方面，并且要通过展开征集一千万人的签名的运动和在各县举行游行等活动，把斗争推向高潮。"},{"type":"paragraph","text":"方针规定，在2月25日举行第十二次阻止修改“安全条约”全国统一行动日，在那一天，工人们将举行工场和地区规模的集会。"},{"type":"paragraph","text":"第十三次全国统一行动日将在3月20日举行，各工业部门的工人将在这一天提出增加工资等要求，表示工人的春季斗争的开始。"},{"type":"paragraph","text":"方针还规定要举行第十四次全国统一行动。在此同时，这个全国最大的工会将在4月中旬动员群众不断到国会举行示威游行。"},{"type":"paragraph","text":"【新华社北京23日电】　东京消息:日本各界代表共约两千三百人今天下午在鹿儿岛市举行“国民总奋起大会”，大会决议要求美国把冲绳岛归还日本，反对日美军事同盟条约。"},{"type":"paragraph","text":"参加大会的包括日本社会党、共产党、日本工会总评议会、日本禁止原子弹和氢弹协议会、全国反对军事基地联络会议等四十个组织的代表和冲绳岛人民的代表。"},{"type":"paragraph","text":"大会所通过的六项决议中还包括反对日本实行核武装，反对美国在冲绳岛试验“奈克”式导弹。"},{"type":"paragraph","text":"大会决定把大会决议送交联合国的八十二个会员国的元首和议会议长，并且交给日本政府和国会。"},{"type":"paragraph","text":"大会结束后，与会者在市内举行了示威游行。"},{"type":"paragraph","text":"冲绳岛首府那霸市今天也举行了同样的大会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601p040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本谚语:“破碎的镜子不能照人”</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈惠龄</FONT>"}]}