{"id":401516,"date":[{"year":1960,"month":1,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3032","ytitle":"坚决支持日本人民争取独立民主和平中立的正义斗争","mtitle":"严厉谴责日美军事同盟","ftitle":"上海人民庄严集会　各界代表同声斥责日美反动派狼狈为奸的罪恶企图","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各界人民昨天庄严集会，严厉谴责和坚决反对日美军事同盟条约，坚决支持日本人民争取独立、民主、和平、中立的正义斗争。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会上海市分会主席金仲华在会上讲了话。他说，所谓日美“共同合作和安全条约”，其实质是一个彻头彻尾的侵略性的军事同盟条约。这个条约的签订，标志着日本军国主义在美帝国主义的扶持下的复活，并且公然参加了美国所主持的侵略性的军事集团。这个条约的目的是准备新的侵略战争，是把矛头指向中国、苏联、朝鲜民主主义人民共和国和亚洲各国人民的严重挑衅，严重地威胁着远东和世界的和平。这个条约的签订，将把日本人民拖上灾难性的战争道路，它完全违反了日本人民的意志。"},{"type":"paragraph","text":"金仲华说:日美军事同盟条约的签订，并不说明美国反动派的强大，恰恰相反，它正说明以美帝国主义为首的国际反动势力在以苏联为首的社会主义力量和全世界人民越来越强大的反对之下，在世界和平力量日益大过于战争侵略势力的形势之下，越来越处于困难和被动的地位。这个条约的签订，更把美帝国主义的穷凶极恶的面貌暴露在全世界人民面前了。在美国反动派的扶植下，在欧洲，从前希特勒手下的法西斯将领成了北大西洋公约组织的主要角色；在亚洲，和东条英机一伙的战犯岸信介又成为美帝国主义的重要帮凶了。这样狼狈为奸、共同作恶，使人们更加清楚地看到美帝国主义和过去德、日法西斯、军国主义完全是一套货色，也使全世界人民更加清楚地看穿最近美帝国主义所玩弄的“假和平、真备战”的阴谋把戏。"},{"type":"paragraph","text":"金仲华说:我们中国人民在对日本帝国主义者的长期斗争中，一向是把日本人民同日本军国主义分子严格区别开的。粉碎岸信介同美帝国主义在远东策划新的侵略和战争阴谋，不仅是日本人民的任务，也是全亚洲和全世界各国人民的共同任务。在这一斗争中，我们完全是站在日本人民一边的，我们全力支持日本人民争取独立、民主、和平、中立的正义斗争。"},{"type":"paragraph","text":"金仲华指出，帝国主义者横行霸道、为所欲为的时代已经一去不复返了。伟大的二十世纪六十年代，是人民战胜帝国主义的时代，是东风压倒西风的时代，是和平、民主、社会主义力量不断强大，帝国主义战争势力和一切反动派加速崩溃没落的时代。美帝国主义的战争狂人和岸信介之流的反动派应该认清，如果他们敢于冒险发动侵略战争，他们必将遭受最严重的惩罚，从地球上彻底被扫除出去，连他们的帝国主义反动制度都一起完蛋!"},{"type":"paragraph","text":"金仲华最后指出，我们热爱和平，但是决不害怕战争；我们坚决支持日本人民争取独立、民主、和平、中立的斗争；我们将和全世界人民一起，不断提高警惕，加强团结，再接再厉进行斗争，坚决粉碎美帝国主义的一切战争侵略阴谋。胜利一定是属于我们的，属于全世界爱好和平的人民的。"},{"type":"paragraph","text":"昨天的大会是由中国人民保卫世界和平委员会上海市分会副主席、上海市总工会主席钟民主持的。他在讲话中说:所谓日美“共同合作和安全条约”是美日反动派策划新的侵略战争的阴谋，这是美日反动派威胁我国和平建设和新生活的挑衅行为，也是破坏亚洲和世界和平的挑衅行为。对此，我们表示无比的愤怒!我们上海人民和全国人民一样，曾经受过日本军国主义的惨重祸害。多少人被杀戮，多少家庭被破坏，多少财产被毁灭，现在回想起来，余恨未消，记忆犹新。他说:我们严正地警告美日反动派:过去你们侵略旧中国，最后得到的既然是可耻的失败；现在时代不同了，强大的中国人民已经站起来了，以苏联为首的社会主义阵营力量无比强大，世界和平力量空前壮大，如果美日反动派胆敢挑起战争，我们中国人民将和全世界人民一起，坚决把战争祸首和产生战争根源的帝国主义制度从地球上彻底消灭干净。"},{"type":"paragraph","text":"各民主党派和人民团体的负责人相继在会上讲了话。他们坚决反对美日军事同盟条约，并表示全力支持日本人民的正义斗争。"},{"type":"paragraph","text":"民革上海市委员会主任委员赵祖康说，中国人民绝不会忘记二十世纪三十年代到四十年代里，日本军国主义者侵略中国的战争，给中国人民带来了多大的苦难。同时中国人民也决不会忘记美帝国主义自从望厦条约以来，一贯采用亚洲人打亚洲人的阴险手段来侵略我国和亚洲其他国家的罪恶行为。我们警告美帝国主义者和日本反动派:现在时代不同了，中国人民在中国共产党的英明领导下，早已站起来了，亚洲广大人民更加觉醒了，如果那个疯人胆敢侵犯我国和其他社会主义国家，梦想重新搞所谓大东亚共荣圈的侵略阴谋，那末死亡的命运正在等待着你们。"},{"type":"paragraph","text":"民盟上海市委员会副主任委员廖世承说，日美军事同盟条约是为了适应美帝国主义积极准备核战争的需要，它的侵略矛头直接指向我们中国、苏联和朝鲜民主主义人民共和国，并且威胁着为争取民族独立维护和平而斗争的亚洲各国。它更加清楚地暴露了美帝国主义在口头上标榜“和平”，而在实际行动中加紧新战争准备，利用日本来为它在军事上顶头阵的凶恶面目。它们这种做法是饮鸩止渴，它激起至世界人民越来越猛烈的公愤，陷入了更困难、更孤立的处境。"},{"type":"paragraph","text":"民建上海市委员会常务委员魏如在讲话中严正警告美日反动派:你们忘记了最根本的一点，现在时代变了，当前的时代是东风继续地、绝对地压倒西风的时代，中国已经不是1937年的中国，以苏联为首的社会主义阵营无比强大，广大亚洲人民也是已经觉醒了的亚洲人民，你们的罪恶阴谋是注定要失败的。"},{"type":"paragraph","text":"上海市总工会副主席周炳坤说:日美军事同盟条约是一个彻头彻尾的侵略性军事条约，是一个危害亚洲和世界和平的战争条约。对于这种狂妄的战争挑衅，上海200万工人表示极大的愤慨，并和全市人民、全国人民一道，予以严厉的谴责和坚决的反对。他说，日本工人兄弟们:我们上海工人永远和你们站在一起，对你们今后的斗争，将给予更大的支持。"},{"type":"paragraph","text":"上海市妇女联合会副主任沈粹缜说:上海500万妇女怀着无比愤怒的心情，坚决反对日美军事同盟条约。上海妇女绝不会忘记，过去日本军国主义者在我国土地上所犯下的滔天罪行和美国侵略者在华的暴行。现在，以岸信介为代表的日本军国主义势力又公然参加了美国侵略性军事集团，企图恢复“大东亚共荣圈”的侵略计划，这是我们绝对不能容许的。上海妇女和母亲们坚决支持日本人民和日本妇女反对日美军事同盟条约的正义斗争。"},{"type":"paragraph","text":"上海市青年联合会副主席费福泉说，美帝国主义是中国人民和日本人民的共同敌人，反对美帝国主义和岸信介缔结军事同盟条约，反对日本军国主义的复活，是中日人民和青年的共同斗争任务。他代表上海青年向坚持正义斗争的英勇的日本人民和青年致崇高敬意。"},{"type":"paragraph","text":"上海市文联副主席巴金说，日美军事同盟条约是对全世界爱好和平人民的严重挑衅，彻底地暴露了美帝国主义所玩弄的一套“假和平，真备战”的手法。日本军国主义势力在美帝国主义的扶植下死灰复燃，它和美帝国主义狼狈为奸，互相利用，企图用军刀为美国统治集团推行侵略政策，实现奴役亚洲人民的野心，是绝对办不到的。我们绝不容许美日反动派实现这种罪恶的阴谋。对于用文艺作为武器为崇高事业进行顽强斗争的日本文艺界朋友们，我们表示极大敬意。胜利一定属于英勇斗争的日本人民；胜利一定属于爱好和平的世界人民。"},{"type":"paragraph","text":"到会者以阵阵热烈的鼓掌声，表示坚决地、全力地支持日本人民的正义斗争。"},{"type":"paragraph","text":"昨天的大会是由中国人民保卫世界和平委员会上海市分会、上海市总工会、上海市妇女联合会、上海市青年联合会、上海市文学艺术界联合会等五个团体联合举行的。"},{"type":"paragraph","text":"参加昨天大会的，还有著名人士吴耀宗、吴若安等。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601p010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海各界人民反对日美军事同盟大会会场(本报记者　陈根宝摄)</FONT>"}]}