{"id":401505,"date":[{"year":1960,"month":1,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2767","ytitle":"","mtitle":"思想开阔了　心里亮堂了　脑子灵活了","ftitle":"——一个公社生产队坚持理论学习十八个月的收获","authors":["胡有兰"],"text":[{"type":"paragraph","text":"胡有兰"},{"type":"paragraph","text":"1958年7月，在党支部领导下，我们生产队成立了毛主席著作学习小组。18个月以来，我们一直坚持学习，学习了毛主席的“介绍一个合作社”、“愚公移山”、“矛盾论”、“关于正确处理人民内部矛盾的问题”等十多篇著作，学习了党的八届六中全会和八届八中全会的文件，还学习了报纸、杂志上的重要社论和文章，如“西藏的革命和尼赫鲁的哲学”等。提高了思想觉悟，推动了生产和各项中心工作。青年普遍反映:“思想开阔了，心里亮堂了，脑子灵活了”。除了自己学习，我们还在党支部的领导下，积极帮助成年和老年人学习政治理论，受到了大家的热烈欢迎。"},{"type":"paragraph","text":"在政治理论学习上，我们有以下几点初步体会:"},{"type":"paragraph","text":"一、破除迷信，发扬顽强的学习精神"},{"type":"paragraph","text":"开始学习的时候，我们遇到的第一个大问题，就是一些人的迷信思想:“文化水平低，大老粗，学得了吗?”“毛主席的著作是给干部和高级知识分子看的，他们看了好作领导工作，咱们农民只管锄地、拔草、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601o0505AA.JPG\">苗，学习毛主席著作有什么用?”针对这些思想，我们在党支部领导下，组织大家讨论了:“文化水平低能不能学理论?”“农民应不应该学理论?”经过讨论，多数人知道了毛主席著作讲的都是关于中国革命、关于社会主义革命和社会主义建设的问题，是教育我们应该怎样劳动、斗争、工作和学习的，工农是国家的主人，人人都应该学习，只要有决心，有信心，刻苦钻研，就可以学好。接着，我们就学习了“红旗”杂志第一期上毛主席写的“介绍一个合作社”，看了两、三遍，大家体会很多，特别是毛主席说的“一穷二白”看起来是坏事，其实是好事的道理，给了我们很大鼓舞。青年们说:“应举社能苦战改变面貌，我们为什么不能!”立刻成立了过去酝酿几次都没有搞成的“青年火箭突击队”。接着学习了“愚公移山”，大家体会也很多，说:“愚公能够移山，我们就能够造海”，干劲越鼓越足。"},{"type":"paragraph","text":"学习有了初步体会，大家的信心和兴趣就增强了，有的青年还检查了自己原来的想法，说:“这回我才知道，迷信思想都是自己吓唬自己”。学习小组的成员，也由原来的13人发展到全村24名青年全部参加了学习。不过，由于理论基础差，文化水平不高，困难还是不少。首先是经常碰到一些闹不懂的名词和句子，遇到这些问题，个别青年往往就有点泄气情绪，想打退堂鼓，青年胡瑞说:“太费劲，倒不如看点小人书、济公传，又省劲，又热闹”。根据这个情况，我们又讨论了“怎样才能学好?”的问题，引导大家认识到:要学习就必须刻苦用功，“玉不琢不成器，人不学不知理”，“刀钝石上磨，人笨人前学”。全组提出了“用愚公移山的精神学习”的口号，决心向困难作战，一遍不行学两遍，自己不懂就提出来大家讨论，再不懂就请教别人。同时为了学的更好，我们由几个文化水平较高的青年组成了“核心组”，事先阅读文件，进行备课，帮助大家找资料或作概括讲解，收到了比较大的效果。"},{"type":"paragraph","text":"二、贯彻理论联系实际的方针"},{"type":"paragraph","text":"在党支部领导下，一开始我们就注意了这个问题。那时，我们曾经讨论过“学习的目的是什么?”明确了学习的目的是领会文件的精神实质，联系实际，提高思想，推动工作。以后，在选择学习材料的时候，我们首先注意找些跟当前工作直接有关的文章，如结合生产大跃进，学习毛主席的“介绍一个合作社”、“愚公移山”；结合整社学习党的八届六中全会文件，在美英帝国主义武装侵略黎巴嫩、约旦时，我们结合中东形势，学习了毛主席关于战争与和平的理论，还学习了坏事能否变成好事等学说。同时在讨论的时候，也尽量联系实际，边学边用。"},{"type":"paragraph","text":"比如，在人民公社化运动中，我们学习了“矛盾论”和党中央关于在农村建立人民公社问题的决议等。毛主席的思想武装了我们，认识到事物是永远向前发展的，革命是不断的，由高级社发展到人民公社是发展的必然规律，大家就纷纷写决心书，申请加入人民公社，表示要“脚踩楼梯步步高，不能停在楼半腰”。"},{"type":"paragraph","text":"又比如，在学习“关于正确处理人民内部矛盾的问题”时，我们出了个题目，分析我们村有哪些矛盾，怎样解决。讨论的时候，大家发言踊跃，气氛十分热烈，列举出社里存在的很多矛盾，队长和社员之间的矛盾、社员和炊事员之间的矛盾、队与队之间的矛盾等等，不但指出矛盾，而且指出在哪些问题上有矛盾，具体又生动。社里成立食堂后，由于缺乏经验，吃饭时拥挤，排队长，常常吃不上热饭；而且有的社员小孩多，一到吃饭的时候，就叫小孩先去排队，可是没有小孩的社员，劳动回来要等到很晚才能吃饭，吃了饭就得赶去上工，得不到休息。因此社员与炊事员之间、社员之间都互相有些意见。在学习小组会上，我们分析了这个问题，摆事实，找原因，建议党支部让群众讨论解决，想出了分组打饭的办法，解决了吃饭拥挤的问题，社员也都能吃上热饭了。"},{"type":"paragraph","text":"再如，去年秋季，我们的庄稼本来长得不错，但是一连几场大雨，遭到了严重的涝灾，少数人感到“这一下子全完了”，一心等待政府救济，我们就在党支部领导下，学习了党的八届八中全会的文件，联系实际进行讨论。青年刘淑琴等说:我们虽然受灾了，但条件比过去不同，有党领导，有人民公社，只要拿出冲天干劲，就能够战胜困难。学习使大家坚定了穷干苦干、人定胜天的思想，对开展生产自救，抢种大白菜，起了很大的推动作用。"},{"type":"paragraph","text":"三、经常坚持——生产在哪里、学习在哪里"},{"type":"paragraph","text":"要长期坚持学习，工作忙、时间少是一个大矛盾。我们小组成立不到三个月，就遇到了成立人民公社、组织秋收秋种和深翻土地等紧迫任务，到了规定的学习时间常常不能学习，学员也不容易集合齐。眼看着学习小组有垮台的危险，我们及时向党支部作了汇报，党支部书记非常重视我们的学习，他指示我们一定要坚持，用学习推动工作。他和生产队长有时还参加我们的学习，帮助找材料，研究内容，大大鼓舞了我们的学习信心。为了使学习便于坚持，我们还在党支部的具体指导下，采取了“生产在哪里，学习在哪里”的办法。常庄生产队一共有两个生产小队，我们就把学习小组也划成两个，一个生产小队建立一个小组，使学习组织与生产组织紧密结合起来，一遇工休、歇会儿的工夫，马上就可以学习起来，时间好安排，人好召集，学习联系实际也更方便。要是生产组织变了，学习小组也随着改变。全社大搞水利，大搞副业，绝大多数青年都到水利工地去了，我们就及时在水利工地上建立了学习小组，把学习搬到了工地。在学习时间上，我们既规定每星期二、四晚上或中午作固定学习时间，又注意灵活掌握，闲时多学，忙时少学，大忙机动学，常年坚持不断。我们的口号是，“书本随身带，有空就学习，思想要先进，生产争第一”。"},{"type":"paragraph","text":"我们虽然坚持了一年多理论学习，取得了一些成绩，但是我们学习的还很少，尤其是比较系统地学习毛主席著作，我们还做得很不够。今后要再跃进一步，更好地用毛泽东思想武装起来，为建设社会主义的新农村而奋斗。"},{"type":"paragraph","text":"(本文作者是北京周口店区良多公社常庄生产队团支部书记)"}]}