{"id":401615,"date":[{"year":1960,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"让动物为人类造福　上海自然博物馆动物陈列馆介绍","genre":"","count":"1289","ytitle":"","mtitle":"向大自然进军","ftitle":"","authors":["刘瑞三"],"text":[{"type":"paragraph","text":"上海畜牧兽医学会理事长　刘瑞三"},{"type":"paragraph","text":"恩格斯说:“动物仅仅利用外面的自然界，单纯地以自己的存在来使自然界改变；而人则以他所引起的改变来迫使自然界服务于他自己的目的，来支配自然界。”"},{"type":"paragraph","text":"这是革命导师对人类改造自然界的光辉总结。人类，不仅改造了自然环境，也改选了动物世界。"},{"type":"paragraph","text":"早在几千甚至几万年前，我们的祖先就已开始驯养动物。这是人类继创造简单的劳动工具、发现了火和弓箭之后的征服自然的又一次辉煌的胜利。从此，世界上出现了原始畜牧业。人类最早的畜牧业是驯养狗，之后就陆续驯养了羊、牛、猪和马。现在，世界上有着各式各样的家禽、家畜，都是经过我们勤劳的祖先辛苦培育出来的。人类对动物的驯化过程，也体现了人类征服自然过程的一个重要方面。"},{"type":"paragraph","text":"参观过上海自然博物馆动物陈列馆后，我们加深了这种认识。在动物陈列馆，我们看到了动物的起源，由低等单细胞动物一直到最高级的人类，千百万年自然界的历史，集中在一所大厦里。我们在参观时，好象一忽儿退到了史前期，一忽儿回到了现代文明；一忽儿到了荒林野穴的崇山峻岭，一忽儿到了碧蓝晶荧的深水海洋，使我们感到动物馆的内容是很丰富的。组给人印象更为鲜明的，还是我们人类自己，因为制造了工具，开始由动物中演化出来，又通过劳动，锻炼并提高了自己，成为万物的主宰，然后又以巨大的力量去改变自然、征服自然，使自然界不断更好地为自己服务。家畜的起源，就证明了这一点。在动物馆里，我们看到了很多全国和世界闻名的良种，例如金华猪、上海白猪、湖羊、滩羊、浦东鸡、来亭鸡、南汇鸡、北京鸭、力克斯兔等品种。这些性能优异、本身价值远远超过野生状态价值的动物，都是人类长期驯养、改造、利用的结果。经过改造和驯化，我们不仅有了肉用动物、毛用动物，而且还有用于畜力、药材和观赏方面的动物。解放以后，为了进一步开发动物资源，我国先后在各地作了动物调查，对很多有益的和稀少的动物设立了禁猎区，加以保护和促使它们繁殖，使之为我们的社会主义建设服务。"},{"type":"paragraph","text":"人类控制、改造动物界，不仅表现在驯养、改造上面，而且表现在对有害动物的控制上。我国在党领导下，轰轰烈烈的除四害运动，就是人类控制动物界的典范事例。而在除害灭病卫生运动中央规模的扑灭血吸虫，消灭农业害虫、扑灭白蚁等活动，更有力地说明了在人民自己掌握了政权的时代，人类控制、改造、利用动物界才会发挥更大的力量。"},{"type":"paragraph","text":"动物陈列髓也进一步告诉我们，随着科学的发展，人们对自然的认识，人类对自然进行改造、利用的作用日益增加。今天，我们不仅有了日产百斤以上牛乳的乳牛，有了一日一蛋的卵用鸡，有千斤的肥猪，有奔驰如飞的骏马……，而且有了肉乳兼用和役乳兼用的牛，卵肉兼用的鸡，皮毛肉三用的羊，脂肉兼用的猪……，更有了对动物的综合利用知识。“猪仔是座化工厂”“鱼儿全身都是宝”，几乎已是家喻户晓的事了。动物界的宝库里还有无尽无底的宝贝等待我们去取，我们要按照米丘林的指导“我们不能等待自然的恩赐，我们的任务是去向自然索取。”去做。我们坚信，在党的正确领导下，我们在改接大自然的战斗中，一定会取得史无前例的光辉胜利。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601r030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长尾雉</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601r030602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鸿雁</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601r030603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>白鹭</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601r030604.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雷鸟</FONT>"}]}