{"id":401736,"date":[{"year":1960,"month":2,"day":1}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2290","ytitle":"","mtitle":"中小企业为大跃进立下四大功绩","ftitle":"加快了社会主义工业化进程　改变着工业分布不平衡面貌　使工业和农业更密切结合　迅速培养了大量技术工人和管理干部","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京30日电】　新华社记者述评:我国工业部门迅速成长起来的中小型企业，在1959年国民经济继续大跃进中大显身手，它们用自己不可磨灭的功勋，雄辩地证明了由地方举办的、中小型的、以简易方法生产的企业，具有无限强大的生命力和远大的发展前途；证明了大型企业和中小型企业同时并举的方针，对保证我国工业大跃进具有极其重要的意义。"},{"type":"paragraph","text":"我国工业部门中小型企业的蓬勃兴起，反映出了我国广大人民，在党的领导下，要求高速度发展工业，迅速改变我国“一穷二白”的经济面貌的壮志雄心；反映出了在工业战线上大搞群众运动的巨大威力。这个群众性的运动，是从1958年国民经济大跃进中，广大群众大办钢铁“小土群”“小洋群”生产的基点开始的。随着钢铁“小土群”和“小洋群”企业的迅速发展，各地接着办起了许多中小型的煤矿、机械厂、电站、石油厂、化工厂、建筑材料厂和轻工业工厂等。中小型企业遍地开花的盛况，正象一首古诗中所形容的:“忽如一夜春风来，千树万树梨花开。”在毛主席的思想启示下，各地群众打破了兴办工业的神秘观点，在我国工业战线上出现了一个轰轰烈烈的全党全民大办工业的宏伟局面。据初步统计，全国已经建成和投入生产的中小型企业有:钢铁企业一千多个，煤矿一万七千多座，电站五十多万瓦，石油厂四百多个，水泥厂一百多个，以及成千上万的机械厂、化工厂、轻工业工厂等。"},{"type":"paragraph","text":"1959年，在国民经济继续大跃进中，中小型企业和大型企业一样，共同完成了光荣的任务。中小型企业的主要贡献，可以概括为四大功绩:"},{"type":"paragraph","text":"第一功是，它以自己的高速度发展，大大加快了我国社会主义工业化的进程。1959年，我国钢、铁、电力、原油、原煤、水泥、硫酸、纯碱、糖等主要工业产品的产量，分别比1958年增加了26%到115%，生产能力也有很大增长，其中中小型企业生产能力的增长占有很大的比重。例如地方举办的中小型炼铁高炉，1959年生产的生铁就占全国总产量的一半以上，大大超过了1957年全国的生铁总产量；地方举办的中小型煤矿，1959年的原煤产量占全国总产量的40%，超过了1957年全国原煤总产量；小型水泥厂1959年的产量，也相当于1957年全国水泥总产量的三分之一。由此可见，1959年我国工业实现全面大跃进，一方面要归功于大型企业的迅速发展，而中小型企业蓬蓬勃勃地成长起来，也是一个重要原因。"},{"type":"paragraph","text":"中小型企业的第二功是，它们大都分布在原来工业基础十分薄弱甚至没有工业的空白地区，因而对于在我国辽阔的土地上撒开工业网，改变我国工业分布不平衡的面貌，有着十分深远的意义。1958年以前，我国的重点钢铁企业只分布在11个省、市，随着一千多个中小型钢铁厂的建立，目前除个别自治区外，全国每个省、市、自治区里都已经有了一个或几个小型钢铁厂，钢铁工业已经在祖国的大地上遍地开花，并且结下了丰硕的果实。1958年和1959年象雨后春笋般发展起来的小煤矿，也大都分布在一向被称为“无煤”“缺煤”的南方，如广东、广西、湖北、福建、浙江、四川等地。两年前，我国还有山东、山西、贵州、广西等许多省区不产石油，而1959年这些地区都开始有了小型的人造石油厂。至于小型机械厂、化工厂、轻工业工厂，就发展得更快，目前已经几乎是县县有厂了。钢铁、机械、煤炭等中小型企业从我国工业空白区勃然兴起，就为这些地区从小到大地发展工业打下了初步的基础。它们以多种多样的产品就地满足广大人民的需要，而且经济合理地利用了我国各地分散的资源。"},{"type":"paragraph","text":"中小型企业的第三功是，它进一步适应农业生产大跃进的需要，使工业和农业更加密切地结合起来。各地兴办起来的几万个农业机械工厂，已经成为广大农村创制和修理新旧农具、提高农业生产效率、节约农村劳动力的重要力量。山西忻定县有二十个人民公社，社社建立了机械厂，这些机械厂组成了一个半机械化的农业机具改造网，在1959年创制、改制了二万七千多件农业机具，分别提高工效一倍到几十倍，仅是水利建设方面，就节省了五万三千多个劳动力，等于全县劳动力的40%。"},{"type":"paragraph","text":"中小型企业的第四功是，为国家迅速而经济地培养了大量技术工人和管理干部。仅在中小型钢铁企业里，1959年就有上百万农民变成了钢铁工人，其中约有五十万人已经在生产实践中开始掌握生产技术。不仅如此，更重要的是，在先进的小型企业和小型设备上创造的许多生产经验和新技术，已在大型企业里推广运用。还有一些新的技术措施，采取先在小型企业里试验，成功后再在大型企业里推行的办法，也收到良好的效果。"},{"type":"paragraph","text":"中小型企业的大量兴建，只不过是一年多以来的事。它们能够在如此短促的时间里作出这样的丰功伟绩，这件事本身就有力地证明了中小型企业的生命力是无比旺盛、无比强大的。"},{"type":"paragraph","text":"这些由地方举办的、中小型的、以简易方法生产的企业，从它们诞生开始，就显示出投资少、建设易、收效快、便于就地取材、能够充分利用分散的资源等等特有的优点。经过1959年的实践，大量事实已经告诉人们:这些企业在生产技术上的发展，也是突飞猛进，日新月异的。钢铁、煤炭、化工、石油、水泥等方面的小厂，1959年在提高生产效率、改进产品质量和降低生产成本等方面，都已经闯过了或者基本上闯过了技术关。中小型企业生产技术在1959年飞速进步这一事实，使我们有足够的根据得出一个肯定的结论:有了1959年丰富的经验，有了已经掌握这些经验的成千上万的职工，再加上比1959年初要好得多的生产条件，工业战线上的中小型企业，在1960年继续跃进的康庄大道上，必将鹏程万里，前途无量。"}]}