{"id":401787,"date":[{"year":1960,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1543","ytitle":"","mtitle":"新花朵朵向阳开","ftitle":"","authors":["殷野"],"text":[{"type":"paragraph","text":"殷野"},{"type":"paragraph","text":"在首都景色秀丽的陶然亭畔，中国戏曲学校的师生们满怀振奋喜悦的心情、度过了充溢着节日欢乐的十年校庆的日子。"},{"type":"paragraph","text":"从1956年到现在，学校已有三批京剧和两批戏曲音乐科的毕业生走上工作岗位。远在天山脚下的乌鲁木齐，青藏高原，钢都鞍山，新兴的工业基地兰州、太原、包头，直到东海之滨的福建，都有学校的毕业生在工作着。这些日子，函电有如雪片一般从各地飞来，毕业生纷纷向哺育他们长大成人的党和母校热烈祝贺十年校庆。"},{"type":"paragraph","text":"在学校的毕业生里，有演员，也有音乐伴奏员，还有少数从事创作和研究工作的干部，这意味着党为戏曲艺术的新生一代开拓了多么宽阔的道路啊!最主要的是，在党领导下的戏曲事业，不但新生力量源源而来，而且他们都是全面发展的又红又专的文艺战士。"},{"type":"paragraph","text":"先让我们听一听毕业生刘秀荣的声音吧。她以“春郊试马”一剧，参加了去年在维也纳举行的第七届世界青年与学生和平友谊联欢节，荣获国际金质奖章。当她双手按过这枚奖章的时候，心里十分激动，她说:“这不只是我个人的光荣，我是党一手培养出来的青年演员，党教导我成为一个共青团员，给了我生活的目标，这是党的光荣，是人民的光荣!”"},{"type":"paragraph","text":"与刘秀荣一起，在中国戏曲学校，在党的抚育下成长起来，并且同是王瑶卿先生晚年的学生的谢锐青，她是在思想、工作、学习、团结各方面都有良好表现的“五好团员”，去年，她以特邀代表的身份出席了全国群英会。"},{"type":"paragraph","text":"在舞台上，谢锐青善于塑造打动人心的艺术形象，在劳动中也是一把能手。当她跟随学校的实验京剧团到京西矿区一带农村劳动、演出的时候，农民弟兄看见晚上扮演穆桂英的演员，白天和他们起在田里忙庄稼活儿，劲头儿跟舞台上的穆桂英样，大家都亲切地喊她“穆桂英”，叫她谢锐青的人倒不多了。"},{"type":"paragraph","text":"在学校里有不少人，是象谢锐青这样沿着又红又专的道路成长起来的。如实验京剧团的武旦演员苏稚，她亲身的经历，就充分地体现了党的“全面发展，因材施教”教育方针的精神。她在刚入校的时候，本身条件不算好，学青衣、花旦都不合适，后来领导上根据“因材施教”的原则，培养她向武旦这个行当上发展。"},{"type":"paragraph","text":"苏稚在学习武旦过程中，碰到这样一个问题:她和伙伴们在练打出手时时常出现掉枪事故，虽经大伙加倍苦练，丢枪事故仍难避免。是什么道理呢?领导召集参加打出手的演员们开了一个会，并启发大家说:只有政治挂了帅，才能消灭舞台事故。"},{"type":"paragraph","text":"经过再三研究，大家对这个问题的认识才豁然开朗起来。原来过去都把打出手作为单纯技术来看待，如今认识到:这不仅是技术问题，最根本的乃是思想问题。如果大伙头脑里有个人主义，认为踢出手与扔出手两者是伺候人与被伺候的关系，开打时不能互相紧密配合，那么技术再好也难保长枪不落地。个人主义观点被批判以后，集体主义观点成长起来了。大家认识到:打出手出错，是破坏了艺术的完整，损害了集体的荣誉，是对人民极不负责的表现。"},{"type":"paragraph","text":"打好了思想仗，技术关也过来了。苏稚和她一起打出手的伙伴们，更加勤学苦练，干劲十足。不久前去东北各地巡回演出期间，每天夜戏散场后，总要练一两个钟头的出手，从未间断过。他们现在在开打时，可以让红缨枪满台飞舞，达到紧张、热烈而又准确的程度，舞台事故基本消灭了。"},{"type":"paragraph","text":"先打思想仗，后过技术关，由于这样，钱浩梁克服了在学习“伐子都”一剧时遭遇到的困难。他在开始学“伐子都”的时候，面对那些被前辈艺人称为“绝活儿”的尖端技巧，如扎着硬靠、足登厚底靴、头戴插着雉尾的紫金冠翻“跥子-蛮子”“倒叉虎”“大吊毛”，过桌子的“扑虎”，以及从三张桌子上面翻下来的“台蛮”等武功繁重的扑跌和大觔斗，都是从未接触过的。钱浩梁在征服这些艰巨的技巧时，开始是有些急躁情绪的，他想:当初不如不学这出戏呢。党和剧团的领导帮助他重新站起来，帮助他树立起一定要超越前人的雄心大志，鼓舞他战胜攀登技术高峰时所遇到的困难。"}]}