{"id":401771,"date":[{"year":1960,"month":2,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1824","ytitle":"日夜奋战送瘟神　谋福子孙万万春","mtitle":"青浦县万民动手大灭钉螺","ftitle":"一月多来十二万人次参加铲土灭螺　清理有螺河道60%","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在青浦县纵横交错的河道两岸，这几天处处可以听到水车、抽水机的轰鸣声，看到成千上万的公社社员挥舞银锄，筑起堤坝，把河水戽干，把藏有钉螺的两岸泥土铲去掩埋掉。气候严寒，但人们额上汗珠直冒。这是解放以来青浦县人民歼灭钉螺最坚决、规模最大的一次。一个多月来，全县参加铲土灭螺的已达12万人次；灭螺河道达120多万米，占有螺河道的60%。"},{"type":"paragraph","text":"青浦县曾经是江南血吸虫病流行最严重的地区之一。全县有螺河道长达300多万米，占河道全长的80%。30多万人口中竟有10万多人曾感染血吸虫病。解放以后几年来，全县人民在党的领导下，贯彻了积极防治的方针和综合性措施，密切结合生产，坚持了反复的灭螺斗争和血吸虫病防治工作，至去年10月统计，有螺河道长度已减为200多万米；95%以上的血吸虫病患者已经治好。去年12月开始，中共青浦县委响应中共中央防治血吸虫病九人小组召开的除害灭病工作会议的号召，在全县范围内开展了声势浩大的以抽干河水铲土灭螺为中心的除害灭病运动。在县委书记的领导下，组织水利、卫生、商业等部门成立灭螺指挥部，各级基层分别由书记亲自挂帅。在整个运动开展中，灭螺指挥部作了周密的战斗部署，首先根据水利系统将全县划成19个片，其中除4个公社的地区进行分散抽水灭螺外，有8个公社的地区实行大包围抽水灭螺。从元旦开始至1月5日，全县出动2万人日夜奋战，修筑河坝459个，并集中调动3000多马力电动机和柴油机、290部水车进行抽水，直至水位平均下降到0.5米至1米左右，随即全面开始铲土灭螺。"},{"type":"paragraph","text":"在灭螺战斗中，群众斗志旺盛，干劲冲天。在全县12个有螺公社中，一般都调动了30%以上的劳动力，重固、白鹤、朱家角等公社出动了50%以上的劳动力，群众提出了“不灭光钉螺，决不下火线”的豪迈口号。城厢公社龙湾工区总支副书记陈耀新解放前得过血吸虫病，解放后才治愈，亲身体会血吸虫病患之苦，这次亲自在老岸浦培训骨干，并和灭螺队员同吃同住同劳动，天天深入现场和群众一起灭螺，社员们都称他为“灭螺书记”。徐泾公社南庄生产队劳动力只有143人，队支部书记朱伯良亲自带领139人参加灭螺，雨雪天也不离工地，社员们白天灭螺，夜里烘棉衣，经过几天战斗，已经提前完成灭螺任务。西岑公社任屯村原来有条庙浜，过去看风水的人说这条浜关系到人寿年丰，决不能动，但这次灭螺运动中群众通过回忆诉苦，65个社员连夜开工填浜，三日三夜就完成任务。当地群众说:“破迷信、送瘟神，日夜战，填庙浜，谋福子孙万万春。”"},{"type":"paragraph","text":"青浦这次灭螺运动，思想动员工作做得比较充分。在运动开展之前，县委通过广播会、电话会议和专业人员等会议，反复宣传了利用冬季有利时机进行灭螺的重要意义。各公社分别举行了誓师大会和广播会，通过回忆对比和讨论，在群众中进行思想教育，从而鼓舞群众灭螺的斗志。县委还组织血吸虫防治干部和下放干部成立了技术指导组；各生产队组织58人为灭螺专业队伍，经过培训，成为掌握灭螺技术的骨干；再通过骨干层层设点，不断扩大技术队伍，达到每个生产小队有3-4个技术骨干，指导群众进行灭螺。据统计，全县已培养了专业技术骨干2000多名，群众技术骨干8000多名。"},{"type":"paragraph","text":"统筹安排，分批上马，保证灭螺工作中心突出，这是青浦县此次铲土灭螺的另一个重要措施。县委反复强调在突击灭螺期间，采取分批上马，劳动力要尽量服从灭螺需要，把灭螺作为当前中心突击任务。因此，各公社根据任务大小，适当投放足够劳动力，由于陆续上马，灭螺出勤劳动力也是日益增多，目前每天经常保持2万多人，做到了灭螺、生产两不误。"},{"type":"paragraph","text":"从青浦县这次灭螺运动的经验看来，结合生产进行抽水铲土灭骡好处很多。它既消灭了钉螺，又能积肥、捕鱼、捞饲料、养鱼及扩大耕地面积，做到了“一炮六响”，大大促进了生产。青浦县这次结合抽干河水铲土灭螺，已同时积到肥料73万多担，捕鱼70多担，捞青饲料近4万担，扩大耕地面积50多亩。城厢公社城西工区为了做到多边结合，将抽水灭螺的全部过程具体安排为筑坝、抽水、灭螺、捞青饲料、捉鱼、积肥、平整土地、内塘打坝清塘、放水养鱼等9个步骤，做到了一举六得。"},{"type":"paragraph","text":"目前，青浦县的铲土灭螺工作正在继续进行中，原有有螺地区已有60%地区完成灭螺任务。这次灭螺运动结束后，县委准备组织全县专业灭螺队伍，继续用电石渣、金属铬、漂粉脚等药物进行灭螺，经常复查复灭，争取提前实现无螺县。"}]}