{"id":401704,"date":[{"year":1960,"month":1,"day":30}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1347","ytitle":"","mtitle":"骨肉团聚　喜上加喜","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"春节，家家喜气洋洋。住在龙潭新村39号的葛兰娣笑得更欢。她和离别了18年的生母、兄弟在佳节前夕骨肉团聚了。"},{"type":"paragraph","text":"除夕，葛兰娣的生母和两个兄弟，在人民警察王道藩引领下，来到了龙潭新村。一见面，母亲迎着日思夜念的女儿，连呼她的乳名“金秀，你就是金秀?……”，葛兰娣眼眶中满含晶莹的泪花，悲欢交集地叫着“娘……”。两个兄弟一边擦着眼泪，四只手紧紧握住民警王道藩的手，激动得半天说不出话来。"},{"type":"paragraph","text":"离别了近二十年的一家人，都沉浸在悲欢、激动的气氛中，只有出生还不满两个月的葛兰娣的孩子，躺在母亲的怀里憨笑着，他那里知道此时此地饱含着多少人间的辛酸和欢情。"},{"type":"paragraph","text":"十八年以前，常州西门外潘家塘住着一户农家。潘海荣夫妇带着四个孩子，依靠两三亩薄田过着“糠菜半年粮”的苦难日子。那一年，潘海荣因劳累成疾，苛捐、重税伴随着饥寒，又时刻严重威胁着他们一家人。在无可奈何的情况下，潘家夫妇含着泪忍痛地把年仅四岁的女儿金秀，托人送给一个名叫“金娣”的上海人。从此就断绝了音信。"},{"type":"paragraph","text":"解放后，潘海荣一家翻了身，两个儿子参加了工作，大女儿是人民公社社员，小的儿女都上了学。全家丰衣足食，就是在旧社会里被迫离散的金秀不在身边。她在那里呢?老夫妇时刻思念着自己的骨肉，到处打听下落。但几年来一直没有结果。"},{"type":"paragraph","text":"1959年3月，金秀的二哥潘仁祥，从部队复员回到上海后，就遍访他的妹妹，在毫无消息的情况下，他怀着最后一丝希望，走进了静安区公安分局江宁路派出所，要求公安人员协助他寻找妹妹。"},{"type":"paragraph","text":"民警王道藩接受了这个任务，他查遍了户口册，就是没有查到收养金秀的“金娣”。哪里去找一个既没有姓，又没有住址的人呢?领导上对他说:“只要依靠群众，什么困难都可以迎刃而解。”于是他来到了附近的里弄，逢到老居民就查询、问讯。经过多方面证实，在昌平路420弄确实有一个叫“金娣”的领养过女孩，不过此人早在解放前就离开了。"},{"type":"paragraph","text":"“金娣姓什么，她搬在什么地方，她的养女是不是金秀?”一连串的疑问在王道藩脑海中打转，哪里去找呢?真是困难重重!"},{"type":"paragraph","text":"“我们是人民的勤务员，应该时刻记住为人民服务，哪怕有千辛万难，也要找到金秀。”"},{"type":"paragraph","text":"“金娣是常州人，也许常州人会了解的。”一个老居民启发了王道藩。他从一位常州籍退休工人那里，获悉了“金娣”的弟弟曾经工作过的单位，从而转辗查到了金娣的弟媳妇目前的住址。线索有了新的发展，王道藩充满着希望，冒着严寒赶到了该地。可是，打听之下，知道金娣已把养女转送给一个叫王桂珍的农民，这户人家也早已迁居了。"},{"type":"paragraph","text":"看来这条唯一的线索也断了，可是，王道藩并不因此泄气，“只要依靠群众，就一定能找到金秀”，坚定的信念促使他继续千方百计地查访。在人民群众和几个兄弟派出所的协助下，王道藩翻遍了这些地区所有的户口册，从中发现了王桂珍和她的女儿葛兰娣(金秀)的地址和葛兰娣的工作单位联达仪器厂。"},{"type":"paragraph","text":"“踏破铁鞋无觅处”的“金秀”，经过王道藩半个月来的辛勤劳动终于找到了。"},{"type":"paragraph","text":"春节前夕，这户被旧社会拆散了整整18年的人家，今日重又欢乐地团聚在一起。葛兰娣象雏燕般坐在妈妈身边，外婆亲嫟地搂抱着小外甥，两个舅兄与今天新见面的妹婿在滔滔欢谈。他们回忆和倾诉着旧社会骨肉分离的苦楚，也相互数说着目前各自的生产情况和无限美好的前景，更深深地感谢帮助他们骨肉团聚的人民勤务员王道藩。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601u010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(戎戈插图)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>戎戈</FONT>"}]}