{"id":401725,"date":[{"year":1960,"month":1,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3665","ytitle":"","mtitle":"向春节里忘我劳动的人们致敬","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者集体采写"},{"type":"paragraph","text":"她最后离开后台"},{"type":"paragraph","text":"春节第一个夜晚，文化广场，“十年歌舞选粹”精彩纷呈。"},{"type":"paragraph","text":"后台一派紧张。陈松珠忙着传送服装。舞蹈“全民皆兵”的乐止，演员相继奔回化妆间。"},{"type":"paragraph","text":"“陈松珠，给我的鞋钉上宽紧带。”这个“民兵同志”的鞋太大。"},{"type":"paragraph","text":"“陈松珠，‘小刀会’的化妆盒在那里。”一位女演员找她的珠环，为下一个节目作准备。"},{"type":"paragraph","text":"“陈松珠，明天给我修一下。”又一位男演员送来了一只裂了口的花鼓鞋。"},{"type":"paragraph","text":"一会儿，陈松珠的面前又闪现出一位古典女装打扮的演员，她指着自己的发髻说:“用白头绳扎，不好看，红的有没有?”"},{"type":"paragraph","text":"当观众看完一个歌舞，正休息着，等待欣赏下一个节目的时候，正是陈松珠最辛劳的时刻。"},{"type":"paragraph","text":"陈松珠是歌剧院歌舞团里唯一的管理服装、照顾化妆的同志。她今天的辛劳并不是此刻才开始的。观众还在家里，演员未到之前，她早已一个人来到静悄悄的后台，做着准备工作。今晚上演出十八个歌舞节目。她经手一百三十多套服装。可是，不管是“贺春节”里老农的须帽，“阿细跳月”的挂珠和锦带，也不管是“瓶舞”里匈牙利姑娘的花裙，“花鼓灯”里的绣花鞋，各种人物从头到脚的服装，她全都安排得齐齐整整。演员描容用的黛绿与胭红也都应有尽有。"},{"type":"paragraph","text":"而此刻，她穿着一套蓝蓝的工作服，在化妆室里忙得象穿梭一样，为演员检装换鞋，梳头结辫。她不时从自己的工作服上取下别着的系有红、绿、棕、白色线的细针，缝和补。"},{"type":"paragraph","text":"也许有人会觉得这样的工作多繁杂、多琐碎。然而，她有时给演员钉上一颗掉落的扣子，也会感到高兴。"},{"type":"paragraph","text":"她并不与观众见面。她的劳动也不一定为观众所知。但，在她，却很难设想，要是由于她的疏忽，“荷花舞”里少掉一条飘逸的衣带，或者剑舞里美丽的剑女失却一头珠饰，那对观众对演员会有多大的遗憾。"},{"type":"paragraph","text":"她爱自己的“繁杂”“琐碎”的劳动。她在一个晚会中的服装工作真也象一个有头有尾的完整的艺术节目一般。最后一个歌舞的余音消尽，演员都已下装走完，在静寂的后台，往往还可以听到她关锁服装箱子的声音。"},{"type":"paragraph","text":"今夜又是她最后一个离开后台。当她踏着午夜的寒月回家时，又记起演出组组长的叮嘱:"},{"type":"paragraph","text":"“陈松珠，明晨六时出发，去军医大学演出。”"},{"type":"paragraph","text":"病房里的欢乐"},{"type":"paragraph","text":"在万民歌腾的春节里，医院仍旧和平日一样，静悄悄地听不到一点喧哗的声音。"},{"type":"paragraph","text":"人们或许会惦记着住在医院里的亲友，怕他们在春节格外想家。其实呢，当你推开病房的门，你就会感到病房里并不寂寞:病人们在亲切地谈笑；医务人员时刻来问寒问暖；病房里同样荡漾着节日的欢乐。"},{"type":"paragraph","text":"是谁在春节里把欢乐带给病人的呢?是党教育下的医生、护士，他们不仅关心着病人的病，也关心着病人的思想、生活。"},{"type":"paragraph","text":"在上海市第六人民医院骨科病房里，春节前夕，医务人员给病人做“甜羹”吃。病人们非常感动，当晚也买了糖果，送给每个医务人员一小袋。医务人员舍不得吃，春节早晨他们去慰问病人时，又带着这些糖果分给病人吃。耀华医疗器械厂青年工人丁阿富因为病情较重，不能起床。他看到医务人员这样热情关怀病人，很激动。他紧拉着医师陈中伟的手，硬要把朋友送给他的一包牡丹牌香烟，送给不会吸烟的陈医师。"},{"type":"paragraph","text":"病人们都在夸奖医务人员好，特别是陈中伟医师，他是这个病房的主治医师，在他热心的治疗下，很多四肢受了重伤的病人得免残废。有个病人叫浦小二，他的右手受了重伤，以为一定要截去了。陈中伟医师对他说:“我一定要把你的手保住，国家需要你们的双手为群众创造幸福。”春节里，浦小二和另外几个病人在一起，又说又笑地漫谈着，要不是党培养了这样的医师，他们都成为残废了。他们回想起在旧社会，工人受伤成残废，就会受到失业的痛苦。再说，那时的医生一遇到伤势比较重的病人，就截肢了事，那里会想到残废的痛苦。"},{"type":"paragraph","text":"陈中伟医师无微不至的关心病人，数年来如一日，所以他给病人的印象格外深。病人们劝陈医师在春节里休息休息吧。陈医师怎么会肯呢。陈医师说，这几年，他接触了不少病人，人们当时所关心的总是自己今后还能不能劳动生产，这更加强了作为一个骨科医生的责任感。他认为和病人一起欢度春节，是最愉快的事了。"},{"type":"paragraph","text":"小伙子们的“秘密”"},{"type":"paragraph","text":"一片绿油油的蚕豆田里，散发出诱人的清香。蚕豆长得还不高，可是肥壮的豆苗带来了丰产的预兆。在这春节期间的休假日子里，十几个农民正在田间忙个不停。"},{"type":"paragraph","text":"他们是上海县鲁汇公社光继生产队杨家宅小队的社员，这个小队有个“青年突击队”，他们看到生产队三十多亩蚕豆田里堆着棉花箕，如果不及时收拾，不仅花箕要腐烂，还将影响蚕豆生长；因此他们顾不得公社关于春节休假三天的通知，在春节第一天就干起来了。"},{"type":"paragraph","text":"青年突击队的队长名叫陆龙祥，刚满二十二岁，他是一个时刻关心生产的小伙子。春节前夕，他和几个突击队员在老农民家里欢聚，兴高采烈地谈着春节以后大搞积肥、开河等工作。突然，他想起了生产队还有三十多亩田的棉花箕没有收起来，和身旁的突击队员一商量，决定明天就去突击。这个打算给在场的几个老农民听到了，他们不服输:“我们也参加这个突击任务，和你们小伙子竞赛，看啥人的仗打得最漂亮。”"},{"type":"paragraph","text":"他们约好在春节第一天慰问烈军属以后，立即动手，还来了一个“约法三章”，这次突击工作不要让支部书记知道。"},{"type":"paragraph","text":"春节第一天的中午，陆龙祥悄悄地拿起扁担，准备溜出大门，他的祖母正好站在门口，她拦着孙儿说:“大年初一，拿扁担做啥。”“生产任务没有完成。”陆龙祥只答了一句，就奔了出去。"},{"type":"paragraph","text":"快到田边时，陆龙祥有些发楞了，那边不是支部副书记杨才根吗?这下子突击任务搞不成了。可是走近一看，杨才根同志也在帮着捆花箕，他们俩对望了一下，就笑开了。"},{"type":"paragraph","text":"五十四步的杨继根是从来不在春节期间出工的，这天老夫妻俩穿着新棉袄准备到镇上去探亲，看到一群人挑的挑、推的推，忙成一团，开始，他还有点摸不着头脑，等他看到了青年突击队的队员，才恍然大悟。他掉过头来，一口气奔到家里，拿了扁担绳子，参加了劳动的行列。"},{"type":"paragraph","text":"社员们把西边的花箕收拾干净，又到东边田里去了。田岸上，挑柴的人络绎不绝。天刚黑，场上，出现了象一座座小土墩般的黑黝黝的花箕柴堆。"},{"type":"paragraph","text":"协作之花迎春开"},{"type":"paragraph","text":"农历正月初一，第一个赶到杨树浦发电厂电气分场继电保护组报到上班的，是:华通开关厂的工人郑润康。"},{"type":"paragraph","text":"郑润康住在交通路，离杨树浦发电厂相当远，春节公共车辆挤，路又远，支援杨树浦发电厂大检修的任务，使郑润康春节前夕一夜合不上眼，早上两点钟不到，郑润康就离开了家，清晨四时就赶到了杨树浦发电厂来。"},{"type":"paragraph","text":"为了支援杨树浦发电厂的大检修，华通开关厂一共来了十三位工人，其中八个是生产组长。十三位工人一早赶了来，一来就顶上了工作，发现这里工具不够，下班以后，赶回去拿工具，拿了工具连夜又赶了回来。"},{"type":"paragraph","text":"杨树浦发电厂进行空前规模大检修的消息传开以后，支援的手立刻从四面八方伸到了发电厂。"},{"type":"paragraph","text":"“提早一小时发电，就为节后全市开门红多加一分力量，是我们发电工人最大的光荣”，这是杨树浦发电厂全体职工们的愿望。“你们的工作就是我们的工作，支援你们就是支援全市的节后开门红，支援了我们自己:我们坚决完成上级党委给我们的任何工作，”这是来杨树浦厂支援大检修的工人们的决心。为了支援杨树浦发电厂解放以来最大的一次检修，江南造船厂、沪东造船厂、上海汽输机厂、冶金局、纺管局、轻工业局等八十二个单位五百多工人在全市人民欢度节日的时候，来到了杨树浦发电厂，他们，和杨树浦发电厂的工人们一起，坚决比原计划提前十二小时完成检修计划，为节后开门红献上一份厚礼。"},{"type":"paragraph","text":"为了新的钢种"},{"type":"paragraph","text":"春节第三天，早晨，交通大学金属试验室里静静地，而在底层硬度计的面前，潘健生正聚精会神地在试验一种低合金高强度结构钢的端淬性能。"},{"type":"paragraph","text":"潘健生是交通大学冶金系的青年助教。从春节开始，他已经连续三天坚持在试验室里赶做这一试验。春节前，他母亲捎了信来，要他早些回家，可是试验室里的新钢种的试样把这个年轻人迷住了，拖啊拖的，直到农历除夕才回家与父母、妹妹一起吃了顿年夜饭。吃过年夜饭，他又急忙赶回了试验室。"},{"type":"paragraph","text":"去年，当潘健生还是应届毕业生的时候，他就开始研究低合金高强度结构钢，建国十周年，他把这个课题的研究论文向党献了礼。这篇论文在学校科学报告会上宣读后，曾得到好评。毕业以后，他留在母校担任助教，并继续进行第二阶段的研究工作。年前，学校里开展了热火朝天的元旦献礼高潮，有一个时期，潘健生为了使试样在热处理中不致超过时间，他特为借了一个闹钟放在床边，睡眠间隔一小时左右就起床继续进行试验，一夜经常要起床好几次。"},{"type":"paragraph","text":"春节第一天上午，当潘健生正在进行试验时，发现新的数据与以前的有矛盾。面对这个困难，他想起了最近公布的国民经济发展情况公报，工人、农民在社会主义建设中的冲天干劲和忘我劳动的崇高形象在他的面前显现。“国家工业生产中多么迫切需要性能好、强度高、价格低的新钢种，我现在研究的一种低合金高强度结构钢不正符合这样的要求吗!应该尽快把这种新钢种研究完成……”他想到这里，身上平添了力量；又把试验重复进行了一遍。直到晚上6时，终于使这个试验取得了可靠的数据。"},{"type":"paragraph","text":"当潘健生在春节里坚持试验的事传开以后，冶金系党总支同志几次亲自来看望他，要他注意健康，周围的同志也关心他的工作，冶金系的五位同学先后放弃休息来支援他一起做研究试验。这使潘健生感到无比的幸福与温暖。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601v010801.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\01\\601v010802.JPG\">"}]}