{"id":401820,"date":[{"year":1960,"month":2,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2159","ytitle":"","mtitle":"老来春","ftitle":"","authors":["庄新儒"],"text":[{"type":"paragraph","text":"庄新儒"},{"type":"paragraph","text":"清早，滴水成冰，路旁小沟冻得硬梆梆的。老盂翻起棉衣领子，拉下帽子，冒着朔风出了大门。他没朝商店的方向走，商店要到九点开门营业，他盘算了一下路程，决定先到老广东陈明根家里去。"},{"type":"paragraph","text":"老陈家可以说是热门熟路了，过了那堵高房子，拐个弯，左手第一条弄堂就是，不用敲门，只要轻轻一推就能进去。在记忆里，那扇还坠着两个铜环的大门好象从来也没关上过似的。可这会，不知为什么，两只脚越走越重，竟至提一步都感到吃力，眼前的视线也有点模糊起来。"},{"type":"paragraph","text":"老孟自己也说不清是一种什么心情，只觉着憋扭，憋得发慌。"},{"type":"paragraph","text":"老陈比老孟大了几岁，去年光荣退休了。老孟是部门工会里的劳保委员，少不得常到他家里走走，现在就是给他送春节联欢会票子来的。"},{"type":"paragraph","text":"老盂虽然年纪比老陈小不了多少，头发大半都灰白了，却总认为自己这身筋骨还硬朗得很，眼看到处锣鼓喧天，红旗飘卷，个个生龙活虎，斗志旺盛，就更感到混身都是使不完的力气，还着实能跟小伙子赛赛哩!就说担任的这个劳保委员吧，也可真是越干越来劲，每天七点钟出门，排着号东家西家的去访问，不走完预定的路程是不肯歇的。谁家生了个头胎胖小子，谁家要给下放在农村锻炼的爱人捎几件寒衣，他心里都有个谱，要是有谁请了三天病假还没来上工，那就非得拔号赶去看看才放得下心，医药费单据报销了没有?家里有人照应吗?什么细小的枝节都给想周到了，病人感动得流下了热泪，“老盂同志，你这么大一把年纪了，还要你亲自跑来。”“看你说的，将心比心，我就不知道你的心吗?好好休养，早复元早来工作。”躺在床上的病人再也说不出什么话，只是对他含笑点头。一早上把这些事办完，就得在开门前赶快返回商店。他是布匹部的收银员，凳子垫得高高的，钞票进，钞票出，谁说这工作平凡吗?他可以跟你辩上三天三夜，“别那么轻嘴薄舌，成千上万的钱财在手里过，这是党和人民的委托，这是多大的信任啊!要在从前，你想坐上这个位置呀，非得老板的皇亲国戚还不行哩!”有人说他坐得高，看得远，眼观四路，耳听八方，话虽说得过分了些，却也不无道理。有个自行车工厂的女工，买了两块织锦缎衣料，走过来付款，嘴里在喃喃自语:“要能买到元色丝绒滚条就更好了。”就这么轻轻的一句，飞一般地钻进了他的耳朵里，那女工还没发觉，他笑嘻嘻地开口了:“同志，留个电话地址吧，货到了马上通知您。”乍一听，女工楞住了，看到那窗洞里诚恳的笑脸，才高兴地写了张纸条。没过几天，有人把她从车间里喊出来，说是有个客人等在门房里，想不到就是这位收银台上的老人，给她把心爱的东西送来了，“哈，你快看看，合适不合适?”“太好了，不过让你跑这一趟怎么说得过去呢?”“这算什么，你们厂里生产忙得很，而我呢，今天是轮休，好，我走啦，还有好几家要去呢!”他就是这么个人，“老”字好象与他永远攀不上缘份，说什么也联不到一起，他从没有想到自己老了，而且怎么也不会去想。可是，有一次去探望陈明根，老陈笑了起来，“老弟，你也差不多该退休了吧!”象打了个闷雷似的，他脑子里嗡嗡一声响，半晌开不得口。是呀，论年龄，确是差不多了，可这怎么能光论岁数呢，他执抝地不住地摇头，“不，不，我还早哩!”老陈随随便便一句话，在他身上激起了多大的波澜，他尽力要使自己撇开它，不去理它，但却并不那么容易。越是撇不开它，他就越是加劲地干，好象硬是要跑到它前面去似的。春节转眼将到，再过几天，又要长一岁了，而就偏偏在这时候，又要去和老陈见面。"},{"type":"paragraph","text":"弄堂口那口盖着木板的古井已经遥遥在望了，他还在打主意，今天怎么能不让老陈扯到这上面去。或许，老陈酣睡未醒，那就更好，留言几句，放下票子，转身就走。"},{"type":"paragraph","text":"“慢点走啊!”背后猛然被人拉了一把。"},{"type":"paragraph","text":"回头一看，果然是老陈。只见他那棉帽子搭拉着罩住了两只耳朵，长长的围巾斜挂在背上，手里拿着解放日报，正要往壁报栏上张贴。"},{"type":"paragraph","text":"“你不来，我还正要去找你哩!”老陈高举着手，嘴里哈着热气，未揿住的报纸的下角被寒风吹得呼呼直飘。"},{"type":"paragraph","text":"“怎能忘了你，说什么也要送来的。”老孟说。"},{"type":"paragraph","text":"“送什么?”"},{"type":"paragraph","text":"“春节联欢会的票子呀，你要的不就是这个。”"},{"type":"paragraph","text":"“看你说的，”老陈搓着手，笑笑说:“我也算懂规矩的，不到时候不开口，眼下就是春节，生意不比平常，你到店里去说说，让我来帮几天忙吧，还在磁器柜，老本行，怎么样?如果觉得不好处理，就算是外来支援的好了。”"},{"type":"paragraph","text":"“你还想回店里来?”"},{"type":"paragraph","text":"“这是临时的，特殊的呀!”老陈象哄孩子似地说:“哦，工会主席又换了小吴啦!老陈到新单位去报到没有?”"},{"type":"paragraph","text":"“你怎么知道的?”老盂有点惊奇。"},{"type":"paragraph","text":"“怎么知道的?哈哈，走，到家里谈去。”老盂还有点犹豫，被他拉着走了。"},{"type":"paragraph","text":"一间老式厢房里收拾得干干净净，案头花瓶里供着几株腊梅，清香扑鼻。老陈走过去倒茶，老盂一眼看到桌上摊着几张纸，好象没写完，一枝拔去笔套的黑杆钢笔放在旁边。"},{"type":"paragraph","text":"“你在写些什么呀?”老孟迎着他说。"},{"type":"paragraph","text":"“快了，还有几行，马上写完，你带去，”说着，老陈坐了下来，拿起了钢笔。"},{"type":"paragraph","text":"“什么?是写给店里的。”"},{"type":"paragraph","text":"“嗯，是这里几条里弄居民对我们店里的意见，我把它整理了一下，”老陈回头又笑了，“有批评，也有表扬。”"},{"type":"paragraph","text":"老孟霍地站了起来，“说了半天，你的心还是在店里呀!”"},{"type":"paragraph","text":"老陈拍拍老孟的肩膀，“我们人退休了，这颗心，怎么能也让它退休了呢?你说说。”"},{"type":"paragraph","text":"从老陈家里出来，身上热烘烘地，血在奔腾，眼睛好象更明亮了，他迈开稳健的脚步向前走去。"},{"type":"paragraph","text":"噹，噹，噹，清晨的钟声多么洪亮呀!"}]}