{"id":401815,"date":[{"year":1960,"month":2,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6082","ytitle":"","mtitle":"哈尔滨职工教育的发展和提高","ftitle":"","authors":["李乃"],"text":[{"type":"paragraph","text":"哈尔滨市总工会副主席兼市职工教育委员会办公室主任　李乃"},{"type":"paragraph","text":"随着工农业生产的继续大跃进，我市文化教育也出现了新的高潮。目前，全市共建立了各级、各类的职工业余学校798处，形成了一个职工业余教育网。3000人以上的工厂企业中，基本上建立了从初等学校到高等学校的职工业余教育体系。截至去年11月末的统计，全市入学职工的人数共计为33万多人，占青壮年职工的81%，比1959年年初增长了38%，最近又有增加，达到88.5%左右。同时，根据17个工厂的统计，还建立了445个科学研究小组，有2366人参加了科学技术研究活动。在职工群众中，还广泛地开展了以毛主席著作为中心的马克思列宁主义理论学习运动，当前全市共有6000多个学习小组，有15万多人参加。"},{"type":"paragraph","text":"在工作中，我们有以下几方面的体会:"},{"type":"paragraph","text":"加强党的领导，坚持总路线，贯彻执行党的教育方针，是职工教育工作迅速发展和不断巩固提高的根本保证。"},{"type":"paragraph","text":"一年来，市委和各级党委根据中央和省委工矿企业职工教育会议精神，进一步加强了职工教育工作的政治思想领导和组织领导。"},{"type":"paragraph","text":"1、认真组织各级干部，反复学习和深入领会党的教育方针和中央、省委、市委职工教育会议精神，从而在干部中树立了社会主义企业要为社会生产产品，同时也要培养新人的观点，明确了提高职工的政治、文化、技术水平和培养干部是企业里的一项重要任务。各工厂企业一般做到了以生产为中心，一手抓生产，一手抓教育，全面规划，全面跃进。全市车间以上干部中约有85%左右的同志带头读书和教书，这不仅鼓舞了职工群众的学习热情，而且对职工群众的学习时间和条件有了更好的保证。"},{"type":"paragraph","text":"2、根据每个时期的政治、经济形势和职工教育工作的发展情况，及时提出任务，抓紧、抓细，步步深入，使职工教育工作不断地发展和巩固提高。"},{"type":"paragraph","text":"3、职工教育工作涉及到各个方面，必须在党委统一领导下，充分地发挥有关方面、有关部门的作用，互相支援，通力协作。为了加强对职工教育工作的统一领导，市委决定由市委文教部、工业部、基建部、财贸部、市人委有关局和工会、共青团、妇联组成市职工教育委员会，市委书记任主任。各区、县和工厂企业，在党委的领导下，相应地建立了职工教育委员会，统一领导本地区本单位的职工教育工作。这样，我市的职工教育工作，从市、区到基层，都有职工教育委员会，又有专管机构和专人负责，充分发挥了块块领导作用。同时，从市、区到基层，生产行政部门、教育部门和工会、共青团、妇联又按系统进行领导，发挥了条条领导的积极作用。"},{"type":"paragraph","text":"发动群众，依靠群众，形成群众性的自觉学习运动。"},{"type":"paragraph","text":"职工教育是群众性的文化革命运动，是实现工农群众知识化的重要方法，也是广大群众的切身利益和迫切要求。一年来，我市职工教育能够不断地发展、巩固和提高，是和大搞群众运动、运用群众路线的工作方法分不开的。我们的体会，在职工教育工作中大搞群众运动的中心问题是:在党的领导下，充分调动各级干部、专兼职教师和职工群众的办学、教学、学习的积极性，领导与群众相结合，集中群众智慧和力量，群策群力，办好职工教育。"},{"type":"paragraph","text":"1、向职工群众反复进行政治思想工作，深入宣传党的教育方针。"},{"type":"paragraph","text":"为了提高职工群众对学习的认识，我们紧密结合着社会主义、共产主义教育运动，大力地宣传了工农群众知识化的远景和意义，广泛地宣传了提高政治、文化和技术水平对提高劳动生产率的关系。在广大职工群众中，比较明确地认识了当前的学习就是为了生产发展和社会主义建设的需要，基本上解决了“不学习也能干活”“学习文化远水不解近渴”等片面认识。"},{"type":"paragraph","text":"2、举红旗，树标兵，开展群众性的评比运动。"},{"type":"paragraph","text":"举红旗、树标兵是大搞群众生产运动的有效方法，也是大搞群众学习运动的重要措施。用标兵来教育大家，既是一种正面的教育方法，也是一种把轰轰烈烈与扎扎实实统一起来的群众路线的具体运用。一年来，我市在职工教育工作中，从市、区到基层都注意了培养典型、树立标兵。在全市掀起了那里有经验就到那里参观、学习的“比、学、赶、帮”的热潮。"},{"type":"paragraph","text":"为了推动先进更先进、后进赶先进，我们在区、工厂、企业、车间、队组和个人之间广泛地开展了评比活动。从市、区到基层，在评比先进生产者和先进集体时也都把职工教育做为一项重要条件。去年出席全国群英会的33个先进工厂企业中有23个是办学好的单位。"},{"type":"paragraph","text":"3、统一领导、层层负责、群众参加管理，是群众路线的办学方法。"},{"type":"paragraph","text":"在统一规划下，我市的中、小型工厂企业主要是工厂办学或联合办学，大型工厂普遍实行工厂、车间两级办学。不论工厂办学、联合办学或车间办学，都需要加强小组工作。小组的主要任务是:经常进行思想教育工作，巩固与提高职工学习情绪，保证出席；组织职工制订与检查小组与个人的具体学习规划，推动职工努力学好；加强团结互助，帮助职工解决在学习上的具体困难问题。多数工厂企业，还由职工选出学校联络员、学员代表和小组教育员或教育干事参加学校的一部分工作。"},{"type":"paragraph","text":"摸清实际情况，明确指导思想，层层规划，落实到人。"},{"type":"paragraph","text":"制订职工教育发展规划，是党领导职工教育工作的一项重要措施。根据中央、省委、市委职工教育会议精神，结合我市的实际情况，制订了全市职工教育十年发展初步规划(草案)。区、县及工厂企业也分别制订了规划。这不仅使领导上心中有数，有力地指导了工作，而且，职工群众有了明确的学习方向，增强了学习信心。在制订规划工作中，我们主要抓住了以下几个环节:"},{"type":"paragraph","text":"1、调查研究，摸清情况。"},{"type":"paragraph","text":"我们根据市青年职工多、文化水平较低，技术力量不足的情况，确定职工教育的重点，是以普及为主，边普及，边提高，普及与提高相结合。对职工的学习时间，对工厂企业可能达到的入学率、出席率，也都进行了典型调查。"},{"type":"paragraph","text":"2、根据党的教育方针和任务，制订规划。"},{"type":"paragraph","text":"贯彻普及与提高相结合、长远需要与当前需要相结合的原则，在1960年内普及业余初等教育，大力发展和巩固业余中等教育、高等教育；1962年普及业余中等教育，大力发展和巩固业余高等教育。同时，积极培养技术干部、管理干部和教师。"},{"type":"paragraph","text":"统一要求，分别对待，贯彻政治、文化、技术“三结合”的原则。全市对普及业余初等教育、中等教育有个统一要求，同时根据生产的需要和职工的实际情况，对不同工厂、不同职工也有不同的要求。有的工厂企业着重普及业余初等教育；已经基本完成普及业余初等教育的单位则要大力发展或普及业余中等教育；有一些现代化的工厂，要迅速发展业余高等教育。对不足初中文化程度的职工，一般的是以文化学习为主；新入厂的工人，一般的是以技术学习为主；老工人以提高技术理论为主，适当地学习文化课。所有职工都要积极参加政治学习。"},{"type":"paragraph","text":"3、领导和群众相结合，长期规划，短期安排，六级规划，落实到人。"},{"type":"paragraph","text":"职工教育的发展和巩固，层层规划，落实到人极为重要。我们在制订规划时采取了六级规划，各有重点，上下结合，一竿子插到底的办法。六级规划是:市、区、工厂、车间、小组和个人都制订规划。工厂的规划是根据市、区规划的要求和本单位实际情况制订的。车间规划又是实现工厂规划的具体保证。小组和个人规划的内容，主要是保证学习的具体措施。为了使规划为群众所掌握，推动职工学习，我们特别注意把规划落实到人，组织职工制订个人规划。"},{"type":"paragraph","text":"培养提高师资，加强教学领导，提高教学质量。"},{"type":"paragraph","text":"我们在这方面主要是做了下面几项工作:"},{"type":"paragraph","text":"1、积极扩大教师队伍"},{"type":"paragraph","text":"目前，全市已配备专职干部和教师达2162人，比去年初增加了一倍多，已经达到了150比1的比例要求。这些干部和教师，大部分是工厂企业里有一定政治觉悟、文化程度较高、热爱职工教育事业的职员和工人；不少工厂企业还抽调了一部分科级以上的干部和工程技术人员，壮大了教师队伍。各工厂企业所以能下决心，配备了比较合乎条件的专职干部，充实了教师队伍，主要是由于认清了教育和生产的关系，明确了教师的数量和质量不仅关系着当前教学质量的提高，而且，对今后普及业余中等教育、大办业余高等教育也有着直接关系。"},{"type":"paragraph","text":"2、大力开展培养与提高师资工作"},{"type":"paragraph","text":"今后职工教育工作将有更大发展，初中以上班级逐年增多。因此，培养提高师资的任务就显得更为突出。我们根据全面规划的要求，在培养提高师资的工作上采取了层层负责、分级培养的原则，以业余进修为主，适当的开办脱产训练班，用边教边学边提高的办法开展了培养提高师资的工作。"},{"type":"paragraph","text":"目前，从市、区到基层的教师培训网，已经形成。在系统进修方面，在市教师进修学院设立了中学教师进修班，担负中等学校教师的培养任务，工厂、企业的业余高等学校也注意培养中等学校的师资；区(县)和大、中型工厂办了小学教师和部分中学教师的进修班以及半教半读的教师学习班，不少工厂、企业还开办了业余师范学校和文化业务结合的短训班，担负初等学校和部分中等学校教师的培训任务。为了交流教学方法和教学经验，市教育局还挑选了21名有经验的教学领导干部和教师组成了一个教学方法讲学团，到各工厂企业讲学，市总工会还组织了一个工人理论讲师团，吸收一部分学习较好的工人和营业员参加，帮助工人系统学理论。在日常教学过程中，积极提倡互相学习，互相帮助，采取“以专带兼，以老带新，以高带低”群众路线的培养方法，和通过签订“师徒合同”的形式提高教学水平。对业余高等学校教师的培养，主要是组织自修，参加函授学习或请有关大学教师辅导答疑等。当前全市的专兼职教师都在各种各样的学习组织中进行学习，基本上做到了那里有教师那里就有培训师资的组织和工作。"},{"type":"paragraph","text":"3、加强教学领导"},{"type":"paragraph","text":"根据党的教育方针和“结合生产，统一安排，因材施教，灵活多样”的原则，加强了党对教学工作的领导。有些工厂企业党委，定期听取学校工作汇报，了解教师工作和教学情况，有的工厂党委书记、厂长等领导干部还深入课堂听课，参加教师和学员的座谈会或教学研究活动。"},{"type":"paragraph","text":"提高课堂教学效果，是提高教学质量的中心环节，提高教学效果又必须发挥教师在教学过程中的主导作用。因此，加强教师思想工作十分重要。多数工厂企业发动教师参加各项政治运动，组织教师学习政治理论，关心他们的政治生活和待遇，提高教师的政治觉悟。还组织教师深入实际，参加劳动，熟悉生产，了解学员。同时，给教师创造较好的教学条件，使他们有一定的备课、批改作业和课外辅导的时间。有些单位还规定了在生产时间内，每周给兼职教师半天时间备课和参加教学活动，此外，建立教学研究组，广泛开展教学研究活动，是保证与提高教学质量的重要措施。"},{"type":"paragraph","text":"根据职工教育的特点，建立必要的教学秩序和制度，对保证教学工作顺利开展，提高学员的积极性和自觉性，加强学习的组织性和纪律性，都起着重要作用。我们普遍地建立了考试、编班、请假等制度。在补课形式上有:定期补课、集中补课、临时补课、预约补课、送课到门以及教师值班答疑等。这样作了之后，就基本上保证了公出、倒班、串休等学员的学习质量，从而也保证了教学计划的顺利完成。"},{"type":"paragraph","text":"适应生产发展，结合生产需要，采取多种办学形式，妥善安排学习时间。"},{"type":"paragraph","text":"办学形式和学习时间是职工教育工作中的两个重要问题，它不仅是个方法问题，更重要的是认识问题。"},{"type":"paragraph","text":"学习和生产、生活在具体安排上是存在着一定的矛盾的，这种矛盾常常集中的表现在时间的安排上，时间安排的妥当是发展和巩固职工教育的重要条件。一年来我市90%以上的工厂企业保证了规定的学习时间，都有固定的学习日，每周星期一、三、五的晚间作为学习时间，已经成为大多数工厂企业多年来的常规。根据“闲时多学，忙时少学，大忙机动学”的原则，有以下几种做法:"},{"type":"paragraph","text":"1、根据季节性生产和生产任务忙闲的情况，在保证全年授课总时数的基础上，灵活安排了学习时间。如季节性生产的肉类联合加工厂，在春季每周文化学习为八小时，夏秋每周学习六小时，冬季是生产任务较忙的季节，每周学习四小时。生产任务不固定的煤建公司系统的几个煤炭商店，都规定了两套学习时间，一套根据一般的进车规律确定了固定学习时间，另一套是进车任务忙时，减少一定学习时间，雨天多学习，每个工人平均每周可学习十小时。这样既保证了生产任务的完成，又保证了全年授课总时数。"},{"type":"paragraph","text":"2、工厂生产三班制是较普遍的，对夜班生产工人的学习时间安排的得当与否是关系着职工能否坚持学习的重要问题。去年不少工厂对这个问题从多方面听取了群众意见，进行了研究，摸索出以下三种办法:第一种，随班开设学习班，即三班生产，三班上课。这种做法适合职工居住比较集中，专职教师较多，上课有固定地点的单位。第二种，三班生产两班上课，(夜班)用补课办法来解决。这种做法适合夜班生产工人少，又有补课条件的单位。第三种，对轮到三班生产的工人(星期日休息，星期一晚上上班)，在星期一上午集中学习半天，把一周的课程提前讲完。由于学习时间集中，间隔时间长，要加强中间复习巩固工作。"},{"type":"paragraph","text":"3、在保证生产的前提下，适当的调整生产时间，以便妥善的安排职工学习时间。哈尔滨服装厂女职工多，家务负担重，因而调整了生产和学习时间。一周有三天生产八小时半，不学习；有三天生产七小时半，每天学习两小时半。这样，学习完了，职工在晚上六点多钟就可以回家。在非学习日这三天，如果开会或组织其他活动也不受影响。基本建设系统市政第一、二工程处，根据工地分散的特点，确定一周内有五天生产九小时，不学习，有一天生产四小时，集中学习六小时，这样安排既保证八小时生产，又保证了学习，同时也照顾了职工的休息。"},{"type":"paragraph","text":"1959年在大型工厂企业推行车间办学的基础上，为了加快普及教育速度，广泛的吸收职工入学，在办学形式上，也有了一些发展。在一些大工厂，本着工厂办学和车间办学并举的原则，工厂办业余中等学校以上的班级，以提高为主，车间办业余初等学校和部分中等学校的班级，以普及为主。在大工厂中的小车间，人少无条件自办，就组织车间联办或由工厂统一组织。在中型工厂实行车间办学，对保证教学质量有一定的困难，因而不少工厂采取了一级办学三级负责的办法，即工厂办学，工厂、车间、小组三级分工负责。这样既发挥各级组织的作用，又加强了教学工作的领导。在小型工厂最好是以一厂一校为主，对一些无力自办或不能办较高班级的小型工厂，采取了区、县地区联校和厂际联校的办学形式，办厂际联校应当是在生产性质、生产时间大体相同，厂与厂之间距离较近，以一厂为主，共同办学为好。"},{"type":"paragraph","text":"职工教育担负着普及教育和培养干部的任务，各工厂企业除了普遍采取业余教育的形式外，又采取了脱产的、半工半读的或干部业余学习特别班等办学形式。干部业余学习特别班，既便于根据不同的干部特点安排教学计划和学习内容，又可以较好的结合工作进行教学，既能灵活运用时间，又能增加学习时间，这是加快培养干部速度的有效形式。"},{"type":"paragraph","text":"1960年，全市将有35万职工参加各级各类的业余学校学习。其中业余初等学校和业余中等、高等学校在学人数将各占一半。并要积极组织有条件的工厂企业举办全日制半日制高等学校和中等专业学校，加速培养各种建设人材。为完成这一光荣而艰巨的任务，我们要在党的领导下，大闹技术革命和文化革命，大搞群众运动，在职工教育工作中，继续抓思想、抓规划、抓教学、抓调查研究、抓检查评比、抓总结经验。同时要大抓专职、兼职教师的提高工作和后备教师的培训工作，争取在两、三年内过教师的数量“关”，四、五年内过教师的质量“关”。"}]}