{"id":401862,"date":[{"year":1960,"month":2,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1786","ytitle":"","mtitle":"春满山河(外两章)","ftitle":"","authors":["芳草"],"text":[{"type":"paragraph","text":"芳草"},{"type":"paragraph","text":"六十年代的第一个春天，来到了我们人民公社的土地上。"},{"type":"paragraph","text":"春在我们公社阡陌纵横的田野上，留下了她绿色的脚印，绿满山岗，绿满河滨，人民公社的田园一派春色。"},{"type":"paragraph","text":"大丰收的苗头已满出来了，条播小麦长得多么茁壮，每一株都象公社社员那么壮实，那么神气。哪里是葫豆苗，简直是一株株的小树呢。而翠绿欲滴的豌豆苗，鲜嫩得有如公社托儿所的胖娃娃哩。高大的油菜王，一株株，一行行，屹立在公路边的高产卫星田里，有如雄赳赳的解放军战士，在等待首长的检阅似的，多有精神!"},{"type":"paragraph","text":"鲜丽的红日以它金黄色的光辉，照临着春意葱茏的田畴、平野、山岗、溪流。我们的公社，从来没有今天这么样妩媚多姿……。"},{"type":"paragraph","text":"新完工的水库，新修的乡村公路，新盖的万头猪舍，新建的土化肥厂，新栽的林子……，有如新开的春花，千朵万朵，数不清哩。意气风发的公社社员正握着总路线这支巨大的画笔，蘸着大跃进的墨汁，在人民公社广阔的土地上画上最新最美的画图，写上最新最美的文字哩。"},{"type":"paragraph","text":"好一幅春满山河的画图!"},{"type":"paragraph","text":"爬上东山的峰巅"},{"type":"paragraph","text":"爬上东山的峰巅，你举目四望，象葡萄串一样亮晶晶的水库和灌溉渠道，以迷人的美丽呈现在你的眼前。在麻柳河的两岸和它的无数的分支流上，一道道的土堰，一口口的池塘，一个个的水库，象满天星斗一样，满布在我们公社的土地上，把我们公社的田园点缀得是何等的妩媚动人。"},{"type":"paragraph","text":"大大小小的水库、池塘，象一面面泛着银光的镜子，在耀眼的春阳下，迎着你闪闪发光。四通八达的密如蛛网的灌溉渠道，把我们公社的田园织成一幅五彩绚丽的杭缎蜀锦。不，驰誉世界的杭缎蜀锦也没有它——我们公社河网化过后的田园这么美丽呢。"},{"type":"paragraph","text":"你知道么，一口一口的池塘，一个一个的水库，一条一条的灌溉渠道，就是我们公社的谷仓，就是我们公社的粮库，就是我们公社的取用不竭的宝藏……"},{"type":"paragraph","text":"水，就是粮食；水，就是生命……"},{"type":"paragraph","text":"眼前在水库和池塘里闪动着的春水，转眼就是秋天打谷场上堆积如山的稻谷垛、麦垛啊，就是公共食堂的大米白饭、肉馅饺子和甜美醉人的酒啊!"},{"type":"paragraph","text":"过去十年九不收的穷山沟，过去干旱与水涝交替的灾难的土地，过去逃荒要饭、十室九空的不毛之地，如今变成了米粮满仓、花果满山、鸡鸭成群的乐园，变成了人兴财旺、丰衣足食的人间天堂，这难道不是共产党的领导和人民公社无边的威力所取得的么?"},{"type":"paragraph","text":"我赞美我们公社的万头猪场"},{"type":"paragraph","text":"我们公社新修的万头猪场，座落在刚完工的、公社最大的跃进水库的旁边。"},{"type":"paragraph","text":"黄泥土墙，明光敞亮的窗户，衬上青灰色的新瓦，和掩映茂密的绿树，显得是多么的整洁而美丽啊，我们公社的万头养猪场。"},{"type":"paragraph","text":"有绕屋而过的从跃进水库流出的清泉的歌，有白嫩而肥胖的猪只的哼哼唧唧，有年青的扎着粗长黑辫子的养猪姑娘的嘹亮的歌声，这动人的田园交响乐是多么使人感到欢欣啊。"},{"type":"paragraph","text":"烟囱终日冒着浓黑的煤烟，饲料切拌机的齿轮和铡刀不停地转动着和切铡着，木轨道上运饲料的小车，在系着白围腰布的饲养员双手的推动下，滚过来又滚过去，向一间一间的猪舍运送着热气腾腾的饲料。"},{"type":"paragraph","text":"一切是紧张而忙碌，可又有条不紊。"},{"type":"paragraph","text":"鲜红耀眼的流动红旗，插在曾在县上和专区连续八次被评选为养猪模范的谢桃英所管理的猪圈上。圈里那些又肥壮又高大的“约克夏”“两头乌”等良种猪，正以惊人速度在长膘，好象神话里所讲的那样的惊人速度……"},{"type":"paragraph","text":"一车车的猪粪尿，那象乌黑的金子一样宝贵的有机肥料，不断地由装粪水的车装着被拉向高产坝、高产片、高产沟的田里土里，供给那些渴需肥料的油菜王、小麦王、葫豆王吸饮。我知道，这些枝肥叶壮杆粗大的油菜王、小麦王、葫豆王，在贪婪地吸饮了这么丰盛的肥料以后，一定会加倍地报偿公社社员以特多的油菜籽、麦籽、葫豆；我知道，公社又要修新仓，来迎接1960年的更大的丰收。"},{"type":"paragraph","text":"一条条象小牛一样粗壮硕大的肥猪，分别被运向城市工地和公社的屠宰场。我知道，在远方城市的工地上紧张地劳动着的工人们，在吃了我们公社养猪场供应的肥猪肉后，干活会更加起劲，生产任务会更加快地提前超额完成，我们盼望了很久的拖拉机、抽水机、收割机和化学肥料，也会更快地运到我们公社来。我知道，公社社员在吃了我们养猪场供应的肥猪肉后，定会生产出更多的粮食、棉花、花生和高粱来；敬老院里的老爷爷老婆婆们，吃了我们养猪场供应的猪肉后，会笑得合不上嘴；公社托儿所和幼儿园的小家伙们，吃了我们养猪场供应的猪肉后，会长得更结实和更红润。"},{"type":"paragraph","text":"公社的养猪场，是我们公社的骄傲，是我们公社的聚宝盆，我赞美我们公社的养猪场，我要大声地歌唱和赞美我们公社的养猪场。"}]}