{"id":635006,"date":[{"year":1982,"month":6,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"宣讲材料","count":"3554","ytitle":"","mtitle":"认真搞好第三次全国人口普查","ftitle":"","authors":["王建民"],"text":[{"type":"paragraph","text":"为什么要进行人口普查?"},{"type":"paragraph","text":"中共中央、国务院决定，以今年七月一日零时为标准时间，进行第三次全国人口普查。这是关系到国家建设和人民生活的一件大事，也是查清我国基本国情、国力的一项大规模的调查研究工作。"},{"type":"paragraph","text":"建国以来，我国进行过两次人口普查。一九五三年配合普选和制定第一个五年计划，进行了第一次全国人口普查。一九六四年为制定第三个五年计划，进行了第二次全国人口普查。这两次普查都取得了很好的成绩，为我国发展社会主义建设事业和改进行政管理等方面的工作，提供了比较准确的数据。"},{"type":"paragraph","text":"从一九六四年到现在，已经有十八年没有进行人口普查。在这期间，我国人口的数量、分布、构成都发生了很大的变化。进行一次新的人口普查，把我国现有的人口数量，尤其是人口的地区分布和性别、年龄、民族、文化程度、行业和职业等社会经济构成情况查清楚，是有计划地进行社会主义现代化建设、统筹安排人民的物质和文化生活、制订人口政策和规划的迫切需要。整个普查要围绕资料的准确性这个中心"},{"type":"paragraph","text":"人口普查是涉及全国范围的统计观察，是在国家规定的统一时间内，按照统一的项目、统一的表格和填写方法，对一国国境内的全部人口普遍地逐人进行一次调查登记，并进行汇总统计。我国第三次人口普查，是一个举世瞩目的浩大工程，为了高质量地完成这次人口普查任务，党中央、国务院最近专门发了指示。党中央和国务院指示精神的核心问题，是要求确保普查的质量，就是说普查要围绕提高人口普查资料的准确性这个中心要求来进行，做到及时地、全面系统地提供确切的统计资料。人口普查三个阶段环环相扣"},{"type":"paragraph","text":"整个人口普查工作分为准备、普查登记和数据处理三个阶段进行。"},{"type":"paragraph","text":"第一阶段是准备阶段。从一九七九年底国务院人口普查领导小组成立起，到现在已有两年半时间。在这期间，我们除了成立各级人口普查机构外，着重进行人口普查试点，拟订并且多次修改了人口普查办法。在准备阶段中，在全国大部分地区还进行了整顿户口的工作，通过户口整顿，为保证人口普查的质量打下了较好的基础。"},{"type":"paragraph","text":"第二阶段是普查登记阶段。在这个阶段里，要做好七项主要工作:1，居民的普查登记工作；2，登记的复查核实工作；3，普查质量的抽样检查；4，手工汇总主要数字:5，提前抽样汇总所需要的工作；6，编码工作；7，普查表集中到省、市、自治区人口普查资料库。"},{"type":"paragraph","text":"普查登记，是整个普查中最关紧要的基础工作。要使人口普查资料有较高的准确性，首先的一步是要抓好对普查表的填写。人口普查表的填写，直接关系到人口普查成果的质量，是人口普查最关键、最重要的一项工作。人口普查以户为单位登记，采取由居民申报，普查员填写的办法。可以在普查区分片设立登记站，由户主或户主指定的户内熟悉情况的人，到人口普查站申报登记；也可以由普查员到户访问登记。登记时普查员要运用《人口普查提问示范用语》，向申报人逐项询问，逐项填写，遇到疑难问题要查问清楚，切不可不经询问照抄户口簿，马虎潦草。电报人要如实地申报每个项目。"},{"type":"paragraph","text":"第三阶段是电子计算机汇总和整理上报阶段。从一九八二年十二月初到一九八五年十一月底全部工作结束，需要三年时间。人口普查的三个阶段，一共有二十四项主要工作，有五百多万人直接参加，工种多、工序多、规模大，是一个巨大的社会“系统工程”。这次普查登记有哪些项目?"},{"type":"paragraph","text":"这次普查登记共有十九个项目:"},{"type":"paragraph","text":"按人登记的有十三个项目:1、姓名，2、与户主的关系，3、性别，4、年龄，5、民族，6、常住人口的户口登记状况，7、文化程度，8、行业，9、职业，10、不在业人口状况(如上学、搞家务、退休等)，11、婚姻状况(未婚、有配偶、丧偶、离婚)，12、妇女生育子女总数和存活子女总数，13、一九八一年育龄妇女生育状况。"},{"type":"paragraph","text":"按户登记的有六个项目:1、户的类别(家庭户或集体户)，2、本户住址，8、本户人数，4、本户一九八一年出生人数，5、本户一九八一年死亡人数，6、有常住户口已外出一年以上的人数。普查登记的六点注意事项"},{"type":"paragraph","text":"第一点要坚持登记常住人口的原则，一个人只能在一个地方登记，做到不重复、不遗漏。在上海市来讲，着重要防止重复登记，有的人在上海登记了，外地常住户口地就不要再登记。确定常住的时间界限为一年，这是一把标准尺子，它与在上海有没有常住户口是两码事。"},{"type":"paragraph","text":"第二点是人口的一切情况都要按照标准时间来登记。这次普查的标准时间是今年七月一日零时。比如说，这个标准时间以后出生的孩子不登记，因为那时候这个孩子还没有生下来；但是，标准时间以后死亡的人还是要登记，因为在标准时间前这个人还活着。"},{"type":"paragraph","text":"第三点是要严格遵守《人口普查表填表说明》的统一口径。如果对填写项目有两种不同理解时，要逐级向上一级人口普查机构汇报，由上级作统一解释，不能各自随便决定。否则，普查资料就会不准确，就会失去其有效性。"},{"type":"paragraph","text":"第四点是登记填写时要尊重群众的正当要求，对群众家庭和个人情况，特别是申报人要求保密的事，或者不便公开的情况，比如未办理结婚登记手续而同居的；未结婚先生育的；从小领养的孩子；以及有的是与前夫所生的存活子女数等等，都应该负责保密。"},{"type":"paragraph","text":"第五点是在登记中遇到同群众认识不一致的地方，要多作说明工作。要着重向群众说明:这次人口普查项目的登记范围与现行政策不是一回事。例如，调查婚姻、生育状况的年龄下限(即年龄起点)为十五周岁，比有关政策规定的年龄下限要低得多。又如，调查就业情况的年龄下限(即年龄起点)为十五周岁，也比有关政策规定的年龄下限要低。这都必须按规定的要求登记。要让群众明了，人口普查项目的调查范围，仅仅是为了取得调查统计资料，不影响现行政策的执行，也不影响群众的任何权利和义务。"},{"type":"paragraph","text":"第六点是普查人员必须讲求“五讲四美”，礼貌待人，态度和蔼，要尊重群众，取得群众的积极支持。就全国来讲，绝大多数群众和干部对人口普查都比较生疏，对此，我们要广泛深入地进行宣传教育，使人口普查的意义、内容和要求为广大群众、干部所了解，真正做到家喻户晓，人人明白。普查工作人员必须各尽其责"},{"type":"paragraph","text":"要保证人口普查的高标准、严要求，需要上百万的普查员、普查指导员、编码员、录入员、计算机操作人员和各级普查工作领导人员的共同努力。"},{"type":"paragraph","text":"为了确保普查登记的质量，普查员每天要进行自查；普查指导员按照专项分工要进行互查。一个或几个普查区普查登记完毕以后，普查指导员马上要按照规定的复查方法全面进行复查。一旦发现差错，经过核实后，马上要给予改正。复查的内容，重点是核查已经登记的户数、人数是否正确，出生、死亡人数是否正确；然后查对普查表的每个项目有无错圈、漏圈、错填或漏填。在复查工作完毕以后，还要按照人口普查办法的有关规定，进行人口普查质量的抽样检查。通过对按抽样方法被抽中的户，采取到户访问的方式，重新进行调查登记，然后把调查登记结果同原普查登记比较，评价出普查登记工作的质量。每个公民应当怎样对待这次人口普查?"},{"type":"paragraph","text":"如实申报人口普查中的登记项目是每个公民对国家应尽的义务。人口普查虽然不直接解决我们生活中的一些具体问题，但它是关系到我国社会主义现代化建设的一件大事，每个公民都应当以认真负责的态度，积极支持和参加这次人口普查工作。在普查登记时，每一个家庭、每一个单位、每一个人都要如实申报，不漏报或多报一个人，也不错报一个项目。不要为了想多领布票、粮票等原因而多报人口，不要为了表示计划生育工作做得好而少报人口，也不要为了上学、结婚、就业、退休等原因多报或少报年龄，也不要因为担心不安排固定职业而不报临时职业。总之，要采取认真负责、实事求是的态度。如果过去由于种种原因多报或少报了人口，多报或少报了年龄，错报了文化程度、职业工种、婚姻或生育状况，要消除不必要的顾虑，这次改正过来，如实申报，政府对此是欢迎的。"},{"type":"paragraph","text":"为了做到如实申报，每个家庭在登记前，户主或户主指定申报人，对本户人口每个登记项目的要求和情况，要事先弄清楚，如有不清楚的问题可主动向普查人员提出。高质量地完成普查任务"},{"type":"paragraph","text":"这次人口普查具有广泛性、复杂性、统一性(办法和标准必须统一)和严肃性(各个环节必须达到规定要求)等特点。整个人口普查工作都是按照一套科学的统计方法进行，整个工作过程一环扣着一环，以确保高质量地完成这次普查任务。"},{"type":"paragraph","text":"在我国这样一个幅员辽阔，人口众多，交通、通讯条件还比较差，对电子计算机的使用还缺乏经验的国家中，进行大规模的人口调查统计活动，而且要保证普查的质量，使数据的收集和汇总达到高度的准确性，确实是一件不容易的事。但是，我们是社会主义国家，有党的正确领导和各级政府的高度重视，只要认真贯彻党中央和国务院的指示精神，充分发动和依靠广大干部和群众，全国上下都严格遵循《第三次全国人口普查办法》这个统一的规定，以主人翁的态度，积极负责地参加普查工作，我们相信第三次全国人口普查是一定能够胜利完成的。"},{"type":"paragraph","text":"(上海市人口学会王建民等供稿)"}]}