{"id":635265,"date":[{"year":1982,"month":6,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"2608","ytitle":"","mtitle":"关于施耐庵文物史料的新发现","ftitle":"","authors":["卢兴基"],"text":[{"type":"paragraph","text":"古典名著《水浒传》的作者施耐庵，究竟是否确有其人，这是大家都关心的问题。最近传来在江苏省兴化、大丰地区新发现一批关于施耐庵的文物和史料，江苏省社会科学院还为此邀约了全国部分《水浒》研究工作者至这一地区进行考察，获得了重大的突破，确实令人振奋。"},{"type":"paragraph","text":"关于施耐庵，过去我们只是从许多早期的不同版本、书录和明清人的笔记所署“钱塘施耐庵”和“武林施某”知道他为钱塘人或杭州人，此外，几乎一无所知。到明末由金圣叹删评的七十回本(贯华堂本)，才另题作“东都施耐庵撰”。东都一般指洛阳，但施耐庵和洛阳似乎不会发生什么关系。扬州在南唐亦曾一度称为东都，金圣叹是否指这个地方，不得而知；同时，也不知道他所持的根据是什么。此外，还有人说施耐庵即《录鬼簿》里提到过的元戏曲家施惠。施惠字君美，也是杭州人。近人吴梅也持此说。还有人说他祖籍是姑苏，但这都是晚近人的说法，缺乏充足的根据。一九二八年十一月八日上海《新闻报》的《快活林》发表胡瑞亭的《施耐庵世籍考》，提出了一个新的说法。他说他因调查户口至江苏兴化白驹镇，发现这里的施姓家族奉施耐庵为自己的始祖，他“更遍观族谱，得《耐庵小史》暨残零之墓志”为证。还抄录了袁吉人的《耐庵小史》和王道生的《施耐庵墓志》。但在我们所见的施氏族谱中始终未见此二文。因为它来历不明，时间晚出，尤其是标榜施耐庵作《水浒》的王道生的那篇墓志漏洞百出，自相矛盾，《水浒》学界多疑其为伪作，不能作为考证施耐庵生平的信史。"},{"type":"paragraph","text":"施耐庵是否确有其人，早已存在这一问题。鲁迅先生也怀疑“施(耐庵)乃演为繁本者之托名”(《中国小说史略》)。近年来更有人力倡为郭勋的化名的。还有许多人认为施耐庵的名字不过是子虚乌有的伪托，历史上根本没有这样一个人。一九五二年的调查中，虽然已提到施氏祠堂的神主和《施氏族谱》写明施氏第一世始祖施彦端字耐庵。但由于神主的制作年代不明，家谱的原件也是咸丰年间所修，并且也已散失，所以当年参加调查的聂绀弩同志也只好承认“连施耐庵的影子也没有”了。"},{"type":"paragraph","text":"这次在江苏兴化、大丰地区我们所见到的有关《水浒传》作者的新发现的文物，终于突破了过去所知的一些史料的范围，使我们考证施耐庵的问题，有了新的依据。"},{"type":"paragraph","text":"首先是地下出土的三块砖刻，即分别在施让和施奉桥墓葬中发现的“地券”、施廷佐墓中出土的墓志铭，证实了施氏族谱(包括一九五二年发现的《施氏族谱》和新发现的《施氏长门谱》)世系表所列的几代人物:第一代施彦端、第二代施让(以谦)、第三代施文昱、景口和第九代施奉桥的名字是确实可靠的，与砖刻的记载相符。尤其是新发现的《施氏长门谱》，从各方面看，都可以证明它的纂修态度比较严肃，比较可信。譬如，据胡瑞亭说，他在二十年代所见的施氏族谱中，都曾见录有《耐庵小史》和王道生撰的《施耐庵墓志》，但此谱未予收录，仅收录了杨新为第二代施让所作的《故处士施公墓志铭》。杨新的这篇墓志，是一篇确凿可信的史料，可以用出土的施让“地券”来证明其撰作年代:墓志:景泰四年岁次癸酉二月乙卯望日壬寅地券:大明景泰四年二月乙卯朔越有十五日壬寅说法不同，其实是同一天，时间完全吻合。说明施文昱是在其父于永乐辛丑(1421)年殁后三十二年买了墓地，重新隆重合葬了他父母的棺柩。墓志和地券文，应是同时勒石入土的，证明它完全可靠。但仔细对照前后两篇杨新的文章，发现这新见的一篇无“先公耐庵，元至顺辛未进士，高尚不仕。国初，征书下至，坚辞不出，隐居著《水浒》自遣”一段话。从各方面判断，它应是后人抱着某种目的有意纂入的，因此，我们就失去了论证问题的最方便、最直截了当的证据。(注)但虽然没有这段话，倒是证明了这个家谱较之一九五二年发现的《施氏族谱》更为可靠。"},{"type":"paragraph","text":"这个长门谱的来龙去脉，十四世孙施封在卷首所作的《施氏长门谱序》说得明明白白。他说施氏原谱传至他父亲一辈时，“奈何遭家不造，圣言被禄，(家谱)因而销亡。”他老老实实地说，原谱已在一场大火中被烧毁，时间相隔不久就重修了这个谱。施封的序写在清乾隆四十二年(1777)，较《施氏族谱》(支谱)的纂修要早约八十年。但世系表所列各世名讳往往有不全者，第四世以下讳字俱全者仅得六人。其中有五人是在学的诸生。估计是从庠学的题名录中查得的。说明在重修这个家谱时，对于记不起来或无把握的名字，长门谱采取了宁缺待补的态度。凡此种种，都说明了重修者和后来的抄录者的认真态度，因而增强了我们对它的世系表第一世所载的“始祖彦端公字耐庵”的可信性。"},{"type":"paragraph","text":"当然，这一初步的证明还是很不够的，在这方面，一九七八年出土的《处士施公廷佐墓志铭》(见左图)，可说是一个关键性的材料。"},{"type":"paragraph","text":"兴化施家桥出土的这一砖刻，目前经过辨识，已认出了其中约一百六十余字，主要是铭文的前后部分，占总字数约半数。所幸它给我们提供了几个重要的事实。"},{"type":"paragraph","text":"铭文在追记铭主施廷佐的曾祖施彦端时有这样一段重要的文字:"},{"type":"paragraph","text":"施公元德……生(曾)祖彦端。会元季兵起，播浙，(遂)家之.及世平，怀故居兴化，(还)白驹，生祖以谦。它说明:第一，“施彦端”确有其人，各个家谱所载的是事实。家谱所说的施彦端字耐庵当然也值得考虑。"},{"type":"paragraph","text":"第二，施彦端是元末明初人。“元季兵起”，当指元代末年的社会动乱。元末张士诚的反元起义就是从邻近兴化的白驹场开始的。这一带还流传大量关于施耐庵曾参与张士诚起义，以及他与张的部将卞元亨相友善等等民间传说。铭文说明，他到朱元璋平定了元末动乱，“及世平”以后，又回到了兴化。所以，他主要生活在元代，而晚年又及见明朝立国的人。明代的人，都说《水浒传》的作者为元人。如嘉靖时的胡应麟说《水浒传》为“元人武林施某所编”(《少室山房笔丛》)。李卓吾又说“施、罗(贯中)二公身在元，心在宋”(《忠义水浒传序》)。这是因为他归兴化以前的主要活动时期是元朝。晚年归乡以后的活动，就不为人知了。罗贯中的情况也是如此，他也是元末明初的人。"},{"type":"paragraph","text":"第三，施彦端曾在元末播迁至浙江，并在那里安家定居。这就可以解释人们长期以来把施耐庵当作“钱塘人”或“武林人”的原因。"},{"type":"paragraph","text":"因此，结合这一带流传的与《水浒传》的创作有关的大量传说，我们可以初步推断苏北兴化、大丰一带施氏家族的这位祖先施彦端即《水浒传》作者施耐庵。"},{"type":"paragraph","text":"(注)关于这段文字的真伪，笔者拟另文论述。近见有同志仍以这段文字为据，论证施耐庵的问题，故有加以探讨之必要。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\826L030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>施耐庵墓墓前的“耐庵公坊”为一九四三年兴化县抗日民主政府所建</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\826L030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《处士施公廷佐墓志铭》</FONT>"}]}