{"id":635547,"date":[{"year":1982,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1446","ytitle":"","mtitle":"告密者连载","ftitle":"10、谁是冒名人?","authors":["王咏虹","徐雅雅"],"text":[{"type":"paragraph","text":"这些天的调查结果表明，陆黎枫的社会关系很简单，与人交往也不多，比较可疑的是追求陆鹿的另一个男青年，人称“秦疯子”，是和陆鹿同一个歌舞剧团的舞台美术工作人员秦清庐。歌舞团的人都知道陆鹿的男朋友是谭侠。可是那个“秦疯子”却象外国小说里痴心的骑士似的，恨不得每天晚上在陆鹿的窗下唱小夜曲，每个清晨送陆鹿一捧郁金香。歌舞团还流传着秦清庐要和谭侠“决斗”的笑话。"},{"type":"paragraph","text":"从这个带血腥味的笑话里，沈剑却悟到了什么…一他决定去请示祁队长，批准自己到桂林调查秦清庐，查找打电话的冒名人。"},{"type":"paragraph","text":"沈剑坐火车赶到桂林，绿水青山，碧影绵绵的漓江风光，引不起沈剑玩赏的兴趣。他一下火车，就马不停蹄地赶往桂林市公安局。"},{"type":"paragraph","text":"一位叫李青的中年同志热情接待了他。当李青明白了沈剑的来意后，立即拉沈剑来到挂在墙上的桂林市地图前，用手中的铅笔指点着说:“我们这个城市不大，邮电局只有这几家，你可以逐个地去查他们的长途电话登记册。你要调查的长春青年歌舞剧团住在榕湖宾馆。需要我们派人协助吗?”"},{"type":"paragraph","text":"沈剑摇摇头:“谢谢，我一个人就可以了。”"},{"type":"paragraph","text":"“那好，我给你画个路线示意图，你骑我的自行车去，这比坐公共汽车方便。”李青爽快地说。"},{"type":"paragraph","text":"沈剑骑着自行车不时向街两旁张望，生怕漏掉路旁的邮局。他发现行人用异样的眼光看他，个别三两成群的年轻姑娘还忍不住望着他捂嘴笑。他低头看看自己身上，不由得“噗哧”一声笑了，原来人家是在笑他这身厚厚的棉衣棉裤呀!从冰封雪裹的长春市来到这绿水常流树常绿的桂林，这身棉衣确实是不大合时宜。此时，当地人只穿夹衣单裤，从郊区来的农民还有赤着脚的呢!"},{"type":"paragraph","text":"沈剑一路骑车，一路观看着这陌生的城市，发现这里和北方的城市不同，没有那么多高大的楼群建筑，也没有林立的烟囱。这里的建筑精致小巧，街面非常整洁，抬眼便可以看见笼罩在雾气中那线条柔和秀丽的馒头山。前面是个饭馆，沈剑中午没顾上吃饭，这会儿感到肚子在咕咕叫。"},{"type":"paragraph","text":"为了节省时间，沈剑只买了几个小窝头一样的富强粉甜馒头，站在那里狼吞虎咽地吃了两个点点饥，把余下的放在口袋里，便骑上车走了。"},{"type":"paragraph","text":"整整跑了一个下午，每次从绿色的油漆门出来时，沈剑都很失望。那张路线示意图，沈剑几乎已经背下来了，他知道，现在只剩一家靠近郊区的邮电局了。待他匆匆赶到时，邮局已经快下班了。"},{"type":"paragraph","text":"沈剑说明来意后，被领到后面的办公室。"},{"type":"paragraph","text":"这里的负责人是个矮胖的老头，他很快领来了一个披着卷发、穿一身米色西装的年轻姑娘。姑娘眉梢挑得高高的，好奇地打量着沈剑，她递上长途电话登记单，用带南方风味的普通话说:“这是您要的。”"},{"type":"paragraph","text":"沈剑说声谢谢，便埋头查起来。那姑娘站在旁边，见沈剑一个人查得太慢，便凑过来:“查一月二十九号上午九时，打给吉林长春的?”"},{"type":"paragraph","text":"“对。”沈剑点点头。"},{"type":"paragraph","text":"“我来帮忙，可以吗?”"},{"type":"paragraph","text":"“谢谢!那天是你值班?”"},{"type":"paragraph","text":"“是的。”那姑娘坐下，认真地翻阅着。"},{"type":"paragraph","text":"“你记得那天有人往长春打过长途电话吗?”"},{"type":"paragraph","text":"“记不起了。”姑娘有些抱歉。"},{"type":"paragraph","text":"沈剑有些着急，一个下午他听到的都是这样的回答。但他没有停手，仍是低着头，一张张认真地翻阅。忽然，他听见那姑娘尖声叫起来:“找到了!打电话的时间、地点都对上号的!”"},{"type":"paragraph","text":"沈剑抬起头，接过姑娘手中的单子，兴奋得手都有些颤抖，问:“这是打电话的人填的?”"},{"type":"paragraph","text":"那姑娘兴奋得两颊泛红，眨着黑眼睛说:“不，是我写的。我记起来了，这位顾客是男同志，细高个子，身子有些单薄，说话的口音是北京腔。对啦，他戴着墨镜，说是眼睛有病，请我帮他填写登记单。”"},{"type":"paragraph","text":"沈剑两眼盯着姑娘，心想:“男的?接电话的黄毕岩明明说是女人声音，怎么打电话的却是男人?”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\826P030501.JPG\">"}]}