{"id":635685,"date":[{"year":1982,"month":6,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1493","ytitle":"","mtitle":"告密者连载","ftitle":"11、寻踪觅迹","authors":["王咏虹","徐雅雅"],"text":[{"type":"paragraph","text":"王咏虹,徐雅雅"},{"type":"paragraph","text":"沈剑追问邮局那姑娘:“同志，你能不能把那人的形象说得再仔细些，把他长得特殊的地方或特点告诉我呢?”"},{"type":"paragraph","text":"姑娘被沈剑那追问的眼光盯得垂下眼帘，停了好一会儿才说:“他长得很清秀，我当时觉得他……”姑娘不好意思地顿了一下，又说，“觉得他挺适合演三十年代电影里的青年小生呢。”"},{"type":"paragraph","text":"“他穿什么衣服，什么鞋?”"},{"type":"paragraph","text":"“呀，这可没注意。不过，帽子挺特别的，我在桂林没见过。喏，就是，就是有点象鸭舌帽，又有点象贝雷帽，深灰色，有黑色大格。”"},{"type":"paragraph","text":"从邮局那扇绿漆门出来时，沈剑兴奋极了。他再三向那位穿米色西服的热心的姑娘道谢，骑上车子直奔人民剧场，那是青年歌舞团演出的剧场。"},{"type":"paragraph","text":"老远就看见了剧场闪亮的霓虹灯，舞剧已经开始了好一会儿，门口还站满等票的观众。剧场门口挂着巨幅舞剧广告，那晶莹轻柔的六角形雪花，澄澈闪烁的冰宫，翩翩起舞的仙女，深深吸引着这些生于绿色南国，几乎从未见过白雪的人们。沈剑站在广告牌前，凝视着雪花仙女的面孔。这画的是陆鹿，象极了，哀怨、追求、反抗的复杂表情，优美轻柔的舞姿，都栩栩如生地展现在画面上。看来这幅画的作者对陆鹿非常熟悉，甚至可以说是非常喜爱，把自己的感情融进了画面。沈剑不由得想:这位作者恐怕就是秦清庐吧?"},{"type":"paragraph","text":"费了好大的周折，沈剑在后台穿红戴绿的演员中找到了歌舞团的副团长刘毫文，这是一个胖得圆滚滚的中年人，戴着副宽边眼镜。后台热得很，沈剑这身棉衣实在穿不住了，见到副团长，他第一句话就说:“您是刘团长吧?麻烦你，借我一套衣服穿吧。”"},{"type":"paragraph","text":"刘团长瞪了沈剑一眼，转身要走，以为这小警察在故意找他捣蛋。沈剑忙拉住他，递上自己的工作证，说明来意。刘团长先是把眼睛瞪得象鸡蛋一样大，继而又眯成一条缝儿，象画家打量一幅画似地把沈剑上下打量了几遍，沈剑淳朴的笑容使他放了心，他用又胖又厚的大手拍了沈剑肩头一下，豪爽地说:“可以，可以，我们这儿有戏装。请你先到这个化装室等一等，我马上去取，马上去取。”"},{"type":"paragraph","text":"刘团长把沈剑领进一间小化装室，便走了。屋里没人，沈剑掏出口袋里的小馒头，大口吃起来。刚吃完一个小馒头，刘团长推门进来了，手里托着一套深咖啡色的中山服。"},{"type":"paragraph","text":"沈剑忙动手换衣服，刘团长在一旁关切地问:“出了什么事吗?为什么要调查秦清庐?”"},{"type":"paragraph","text":"“陆鹿家丢了巨额现款，想在熟悉她家情况的人调查一下，摸摸情况。另外还想查找一下冒陆鹿之名打电话让火化陆黎枫尸体的人，这个人估计在你们团里。”紧接着，沈剑把情况简单介绍了一下。"},{"type":"paragraph","text":"“噢，有这种事?秦清庐……”他想了想，一拳击在化妆台上，震得化妆笔乱滚，“哼!这个疯子，他什么事都干得出来!干得出来!”刘团长气愤地大声说，脸都涨红了。"},{"type":"paragraph","text":"“疯子?!”沈剑有些吃惊，望着刘团长。"},{"type":"paragraph","text":"“是啊，是啊，要不是他画得确实不错，早想调他出去了!你先换衣服，咱们慢慢讲。”刘团长又转身出去，一会儿端来了两杯热茶。"},{"type":"paragraph","text":"沈剑骑车跑了足足一个下午，肚子饿得厉害，他接过杯子，从换掉的衣服口袋里取出剩下的三个小馒头，抱歉地说:“可以吗?实在太饿了，真对不起。”"},{"type":"paragraph","text":"刘团长睁大眼睛看了一会儿沈剑手里的馒头，似乎那跟案情有什么关系，好一会儿他才明白过来:“当然可以，你们太辛苦了，这时还没有吃饭。就这么吃吗?吃吧，吃吧!”"},{"type":"paragraph","text":"沈剑心里有点好笑，他觉得这位表情象孩子一样多变，最后一个词总是说两遍的刘团长挺有意思。他对刘团长说:“您是不是现在就讲讲秦清庐的情况?”"},{"type":"paragraph","text":"“当然可以，不过秦清庐的情况可不是一时半刻能讲完的，他这个人是糟透了，尽干给我们团丢脸的事，那次决斗，差点出了人命，要不是我及时赶到，真不知会出什么事呢。”刘团长说到这里，禁不住摇头叹气。"},{"type":"paragraph","text":"“这么严重?!”沈剑问，“他为什么要决斗?”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\06\\826R031601.JPG\">"}]}