{"id":1166575,"date":[{"year":1998,"month":9,"day":7}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第837期)","column":"深入学习邓小平理论","genre":"","count":"5286","ytitle":"","mtitle":"以我们正在做的事情为中心","ftitle":"","authors":["尹继佐"],"text":[{"type":"paragraph","text":"尹继佐"},{"type":"paragraph","text":"当前，为贯彻中央《关于在全党深入学习邓小平理论的通知》和江泽民同志在学习邓小平理论工作会议上的重要讲话，全国各地正在紧紧围绕党的十五大的主题，兴起深入学习邓小平理论的新高潮。理论学习的新高潮能否扎实有效地展开，关键在于弘扬理论联系实际的马克思主义学风。党的十五大强调，马克思列宁主义、毛泽东思想一定不能丢，丢了就丧失根本，同时一定要以我国改革开放和现代化建设的实际问题、以我们正在做的事情为中心，着眼于马克思主义的运用，着眼于对实际问题的理论思考，着眼于新的实践和新的发展。"},{"type":"paragraph","text":"这“一个中心，三个着眼于”，从理论与实践的结合上，强调理论既要注重对于当前实践和现实社会生活规律、本质的研究，又要注重对社会实践的直接有效性；强调实践既要立足前沿，攻克难点，开拓新局面，又要注重理性思考，形成新认识，总结新经验。这不仅坚持了我们党重视理论指导作用的传统，也体现了对党的指导思想的科学态度；不仅表现了我们党对马克思主义学风的忠诚，也展示了结合新的历史条件贯彻理论联系实际原则的勇气；不仅显示了我们党在理论上和政治上的成熟，也明确了我们党置身现实、立足实践的使命和责任心。"},{"type":"paragraph","text":"“以我们正在做的事情为中心”特别需要理论的支持"},{"type":"paragraph","text":"总结改革开放的实践历程，从冲破“两个凡是”的思想禁锢，开展真理标准的大讨论，到党的十二届三中全会关于经济体制改革的“新话”；从九十年代初邓小平同志的南方谈话，到党的十四大及先后召开七次全会作出的每一个重大规划和部署，直到党的十五大，每一个重大的历史关头，都离不开理论的坚强支持，每一步改革的成功，都靠的是理论的清醒和坚定。20年改革开放使我们的综合国力大大增强，在东南亚金融危机中屹然保持了坚稳的态势；使我们在百年一遇的长江全流域、东北嫩江、松花江流域特大洪涝灾害面前，万众一心，军民团结，真正体现了中国人民众志成城的无畏气概。事实告诉我们，只要我们高举邓小平理论伟大旗帜，紧密团结在以江泽民同志为核心的党中央周围，坚定地走建设有中国特色社会主义的道路，把握改革、发展、稳定的大局，不动摇、不折腾、不松劲，我们就一定能够走向社会主义初级阶段光辉的彼岸。"},{"type":"paragraph","text":"在理论上要清醒:我们正在做的事情始终围绕着的中心课题是，搞清楚什么是社会主义和怎样建设社会主义。千百万革命先烈的流血牺牲，推翻了帝国主义、封建主义、官僚资本主义三座大山，才建立了社会主义的基本制度；一代又一代人的艰苦奋斗，以卓有成效的具体做法实现社会主义的优越性，才能坚持和巩固社会主义基本制度。实现党的十五大依据社会主义初级阶段的国情确立的经济、政治、文化建设的各项任务，围绕经济建设这个中心，确保经济体制改革有新的突破，推进政治体制改革继续深入，落实精神文明的切实加强，这就是我们正在做的事情。究其实质，就是要在坚持社会主义基本制度的基础上，以我们的探索和实践，继续搞清楚体现社会主义本质要求的具体做法，努力体现社会主义本质所决定的优越性。"},{"type":"paragraph","text":"在理论上要坚定:靠什么来做我们正在做的事情。成绩已成过去，靠什么推进事业的进一步发展?矛盾困难横陈，靠什么壮大实力，闯关破隘?风险挑战在前，靠什么站稳脚跟，化险为夷?在当代中国，只有把马克思主义同当代中国实践和时代特征结合起来的邓小平理论，而没有别的理论能够解决社会主义的前途和命运问题。20年的实践，我们已经有了这个共识，新的实践，更要求我们在理论指导实践和理论与实践的结合上作出新的努力。今后，要战胜可以预料和难以预料的各种困难和风险，不断取得建设有中国特色社会主义事业的新胜利，仍然要靠邓小平理论的指导，靠我们深入学习、认真实践这一理论。"},{"type":"paragraph","text":"邓小平理论作为立足中国当代实践，透过当代国际、国内种种复杂现象，反映社会发展规律、本质的“逻辑”，所以她管全局、管规律、管发展趋势；邓小平理论作为坚持马克思主义立场、观点、方法的世界观、人生观、价值观，所以她管信念、管思想、管灵魂。我们自觉地依靠理论的支持来统一思想，统一步伐，自觉地运用理论的支持来解决问题，攻克难关，在理论的力量通过人民群众的实践，不断转化为物质力量的过程中，才能把我们正在做的事情全面推向新世纪。"},{"type":"paragraph","text":"“以我们正在做的事情为中心”特别需要统领全局"},{"type":"paragraph","text":"邓小平同志谈到《邓小平文选》第三卷的编辑工作时讲过，这本书讲的都是我们一直在做的事情，都是从大局来讲的。这就是说，不仅要讲我们正在做的事情，而且要从大局的角度来讲我们正在做的事情。常言道:大处着眼，小处着手。第一线的实际工作千头万绪，但把握不住大局，做起具体事情就容易“走样”、“变形”，成为歪嘴和尚。统领全局，才能克服我们认识上和实际工作中难以避免的局限性。统领全局，才能使我们局部的具体工作同党和国家的全局工作“搭上脉”、“对准表”。"},{"type":"paragraph","text":"把握大局，要用辩证的观点深入地认识复杂的国际形势。国内大局总是同国际大局紧密相关的，在开放的条件下搞建设，不能“打开窗子，闭上眼睛”。国际大局特别是经济大局正在起着巨大的变化，世界科技的迅猛发展和现代生产力的巨大增长，不同经济力量政治力量的新一轮角逐和重新组合，不同思想文化的相互激荡和交流，蕴藏着一系列深层矛盾，预示着一系列重大动向，深刻地影响着历史进程和人们的生活，影响着国家发展和地区稳定。着眼国际大局，才能以宽广的视野，克服局部工作的局限，克服就事论事的“近视”。着眼国际大局，才能以敏锐的洞察力，捕捉潜在的发展机遇，警惕暗藏的风险隐患。"},{"type":"paragraph","text":"把握大局，要坚持唯物史观，从人民群众的根本利益出发。提高人民的生活水平，是改革开放和发展经济的根本目的。改革使群众生活水平总体上有了很大提高，但不可能使每个人同等受益、同时受益、同步发展，有些人的利益还可能暂时受到损害。经济发展在不同地区也难免存在这样那样的差距。无论是解决眼前利益与长远利益、局部利益和整体利益，还是个人利益与集体利益之间的矛盾，都应该着眼于人民群众的根本利益，只要有利于发展社会主义社会的生产力，有利于增强综合国力，有利于提高人民群众的生活水平，就符合社会主义方向，就可以试，可以闯，可以干。这样才能真正保持我们党代表人民群众根本利益的性质。使我们正在做的事情，切实体现马克思主义基本原理同中国社会主义初级阶段的基本国情、同发展生产力的根本任务、同人民群众的根本利益的结合。"},{"type":"paragraph","text":"把握大局，要讲政治，正确处理改革、发展同稳定的关系。发展是硬道理，中国解决所有的问题关键在于依靠自己的发展。改革是动力，只有积极探索，深化改革，扩大开放，才能不断实现发展，促进发展。然而，没有稳定，什么事也干不成。当前是改革进入攻坚阶段，发展处于关键时期，稳定面临复杂情况。越是在改革的攻坚阶段，越要注意维护稳定，越是在发展的关键时期，稳定就越是重要。讲稳定，是为了稳妥地推进改革和发展，因为只有靠改革和发展，才能进一步解决影响社会政治稳定的问题。"},{"type":"paragraph","text":"我们是在大局中做我们正在做的事情，我们正在做的事情与大局有着千丝万缕的联系。自觉置身于大局，在联系本部门、本单位的实际，联系自己的思想实际和工作实际时，才能观察问题透彻敏锐，分析问题全面准确，解决问题高瞻远瞩，方向明确，立场坚定，头脑清醒，做好我们正在做的事情。"},{"type":"paragraph","text":"“以我们正在做的事情为中心”特别需要开拓创新"},{"type":"paragraph","text":"江泽民同志在纪念邓小平同志逝世一周年时指出:“邓小平同志为我们指明了前进的方向，奠定了发展的基础，但是今后的路具体怎么走，要靠我们自己在邓小平理论指引下，在实践中不断探索，不断开拓，总结新的经验，形成新的认识。只有这样去做，才能创造性地继承邓小平同志开创的建设有中国特色社会主义事业，也才能创造性地发展邓小平理论。这是对待对邓小平理论的正确态度，也是邓小平同志期望于我们的。”这两个“不断”，两个“创造性”，非常明确地揭示了我们正在做的事情的根本特征。就像邓小平同志在运用马克思主义解决当代中国实践问题时，表现了马克思主义者大无畏的创新精神一样，党的十五大在运用邓小平理论解决中国当前经济、政治、文化发展问题时，同样表现出了大无畏的创新精神。"},{"type":"paragraph","text":"坚持解放思想，实事求是的思想路线是开拓创新的先导。思想是行动的先导，开拓创新是改革开放实践的基本特征，认识没有新提高，思想没有新境界，改革就不会有新突破，实践就不会有新进展。改革开放的伟大成就已经证明了解放思想，实事求是的思想路线是马克思主义的思想优势，但是，解放思想，实事求是不是一劳永逸之事，将贯穿于改革开放伟大实践的全过程。"},{"type":"paragraph","text":"面对社会生活各方面的深层矛盾，面对新的历史条件下产生的新情况新问题，计划经济条件下形成的思维习惯，因循守旧、安于现状的心理定势，照本宣科、照搬照抄、断章取义、各取所需、言行不一的不良风气等，都是我们解放思想，实事求是的障碍。无论是分析和解决深层次的矛盾，还是认识和应对新情况新问题，只有通过新的理论学习掌握锐利的思想武器，只有通过对实际情况的充分了解做到知己知彼，才能既不断破除陈旧观念的束缚，又严格遵循事物发展的客观规律，既不断获得全面辩证的真知灼见，又果断形成切实可行的实施方案，进而使解放思想，实事求是的思想路线，为改革开放的伟大实践扫除思想障碍，开辟崭新境界，促使改革开放的伟大实践再接再厉，不断深入。"},{"type":"paragraph","text":"在改造客观世界的同时加强主观世界的改造是开拓创新的保证。思想路线、政治路线确定之后，要由人来具体地贯彻执行。事在人为，干部队伍的素质直接地看影响具体工作的质量，总体地看，切实关系事业的成败。新的实践，要求我们的干部，特别是各级领导干部要形成新的能力，培育新的品质，成为成熟的强有力的领导者。从根本上说，就是要在改造客观世界的同时，对主观世界来一番新的改造。"},{"type":"paragraph","text":"新的历史条件，新的改革实践，新的工作要求，没有人不学习、不改造主观世界就能自然而然地适应。更何况，客观外界的种种变化，现实生活中的种种诱惑，思想领域里的种种碰撞，难免潜移默化地影响干部的思想，随时检验着每个干部的世界观、人生观、价值观，使每个干部都身处大浪淘沙的严峻考验。剧烈变化的世界大局，形形色色的社会生活，错综复杂的改革实践都说明，为了做好我们正在做的事情，社会主义的立场、信念需要不断坚定，分析、判断事物的水平需要不断提高，具体的思想观念需要不断更新，处理、解决实际问题的能力需要不断加强。老革命尚且要努力保持晚节，年轻的同志更要弥补理论和实践方面的薄弱环节，真正成为党的事业的接班人。在改造客观世界的过程中加强主观世界的改造，才能造就一支高素质的干部队伍，在群众中凝聚人心，在风险里是中流砥柱，在实践中有所作为。总之要看到是改造客观世界的实践迫切要求加强主观世界的改造，通过改造主观世界，提高干部的素质特别是思想政治素质，就能反过来有力地推进改造客观世界的实践。"},{"type":"paragraph","text":"“以我们正在做的事情为中心”就要学习和贯彻党的十五大精神"},{"type":"paragraph","text":"党的十五大从理论上表明我们党对建设有中国特色社会主义的认识达到了新的高度，实践已经证明并将继续证明党的十五大作出的各项重大的决策是完全正确的，深得人心。党的十五大精神之新，新在对邓小平理论的历史地位、指导意义，科学体系和时代精神作了完整的新阐述；新在创造性地运用邓小平理论，具体地回答了社会主义初级阶段的经济、政治、文化建设的一系列重大问题，第一次提出了党在社会主义初级阶段的基本纲领；新在明确提出要正确和科学地对待党的指导思想，既要坚持高举邓小平理论伟大旗帜，又要丰富和创造性地发展邓小平理论；新在对马克思主义学风在新的历史条件下的体现作了具体阐述；新在清醒地把握极其复杂的国际经济政治形势，提出抓住机遇，开拓创新，提高承受和抵御风险的意识和能力。正是党的十五大，充分体现了“一个中心，三个着眼于”的马克思主义学风，对于我们正在做的事情有着直接的指导意义。"},{"type":"paragraph","text":"当前，党的十五大精神是运用邓小平理论的最新成果，党的十五大提出的各项任务是最大的实际，认真学习、坚决贯彻党的十五大精神，就是当前理论联系实际最重要的“结合点”，最基本的“着眼点”。值得提出的是，学习、贯彻党的十五大精神，并非容易之事。每一个理论观点的全面理解，意味着要有反复深入的思考。每一项任务的完成，意味着要克服种种的困难。而且，对我们自身思想认识上的局限性和实践工作中的局限性，不仅要有自知之明，更要有自我批判、自我更新的勇气。所以，我们务必要全力以赴地抓住这个“结合点”，全神贯注地盯着这个“着眼点”，就事论事会“走样”，以干代学会“走神”。同时，矛盾的特殊性和事情发展的不平衡性决定了，我们学习和贯彻党的十五大精神，要从本部门、本单位的实际出发，从自身的工作实际和思想实际出发，分析主要矛盾，抓住牵一发而动全身的“突破点”。认识上把握“突破点”，实践中攻克“突破点”，我们的工作就能进步，我们的改革就能成功，我们的事业就能发展。"},{"type":"paragraph","text":"以我们正在做的事情为中心，理论的支持能使我们头脑清醒，信念坚定；统领全局能令我们视野开阔，目光远大；开拓创新能使我们有所作为，勇往直前；学习和贯彻党的十五大精神，才能保证把我们正在做的事情稳妥地、全面地推向新世纪。"}]}