{"id":1166385,"date":[{"year":1998,"month":9,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6738","ytitle":"","mtitle":"大江作证","ftitle":"——献给决战长江的十八万抗洪官兵","authors":["郭嘉","贾永","谭道博"],"text":[{"type":"paragraph","text":"大江东去，洪浪滔滔。"},{"type":"paragraph","text":"从六月至九月，长江流域这次大抗洪，注定将被写进中华民族征服自然的历史。"},{"type":"paragraph","text":"从荆州至镇江，十八万抗洪官兵在人民生命财产遇到严重威胁的紧要关头所表现的无畏气概，无疑将与巍巍长堤同在!"},{"type":"paragraph","text":"忠诚之师"},{"type":"paragraph","text":"让我们先从一位普通士兵说起。"},{"type":"paragraph","text":"服役两年的何玉华获准从潮汕回衡阳探亲。母亲卧病在床，父亲下岗，家人都在为生计奔波，小何很想趁短暂的假期为家里做些事。晚上，电视里忽然露出一辆军车乙W-2的号牌，小何便从每天牵挂的洪水汛息中，判断自己的部队已经开赴长江抗洪前线。"},{"type":"paragraph","text":"慰藉慈母，辞别严父，何玉华买一张车票就从衡阳直奔武汉。三镇街头，长江两岸，此时已是军车如梭，旌旗猎动。自己的部队在那里?仅打听完这几十公里江堤，就用去他一个昼夜。最后，终于探得部队可能在上游抗洪的讯息。"},{"type":"paragraph","text":"作为人民军队的一个年轻士兵，在人民生命财产遇到危险的时候，纵是刀山火海也得往前冲。小何买一挎包面包和矿泉水，沿江堤向上游找去。一天，两天，三天，四天!这是怎样的四个昼夜啊。洪水涨满江河，荆楚河、汉江、洪湖、虎渡河，随时都有泛滥的危险，到处都是抢险的军民。遇到过不去的江河，小何就设法绕过去碰到那里正在抢险，他就扔下挎包猛干一气。别人撤下来休息，他再向上游寻找。直到第四天晚上，何玉华才在这次湘鄂抗洪最上游的松溪河边的江堤上，找到了自己服役的“塔山守备英雄团”，找到了自己的三炮连。连长看到一身泥水疲惫至极的何玉华，大喊两声“何玉华!何玉华!”就一把抱住了他。他连扒三碗米饭，连灌两瓶矿泉水，又随连队一起冲上正在抢险的大堤。"},{"type":"paragraph","text":"洪魔来犯，长江告急。中央军委一声令下，陆空海军和武警各部队迅即出动。从鄂湘，从粤桂，从鲁豫，从京冀，从江浙，从闽赣，十八万将士慷慨赴险，勇奔长江抗洪前线。十多支部队正在野外训练或施工，车过营门而不入；三千二百多名军官的家属和孩子趁暑假来队团聚，或被送走或作别离，有的军官连招呼都未打就直奔灾区；四分之一鄂、湘、赣籍官兵家中或者进水或者受灾甚至亲人至今下落不明，都是过家门而不停，昼夜在自己看护的险工险段上死防死守。"},{"type":"paragraph","text":"某师高机连长杜其红随部队千里奔袭，从广东来到家乡荆州抗洪抢险。父母家住的松溪镇已被洪水淹没，至今不知迁转何处，妻子下岗待业，就住在沙市城区。对他来说，南去几十里可以寻找父母下落，北走二三里可以探望妻儿，可他二十多天一直扑在大堤上，至今没抽空回去一趟。"},{"type":"paragraph","text":"某团指挥连指导员罗修应和他的连队在第六次洪峰抵鄂时，被紧急抽调到调关矶头防守。八月十六日晚，这里风雨交加，洪水涨到四十五点二二米的历史最高纪录。上级通知，要坚定不移地死防死守大堤，同时坚定不移地做好在公安县分洪的准备工作。罗指导员愣住了——他的妻子和孩子就在分洪区的埠河镇啊!他的心头泛起一片悔恨——为什么来这里抗洪几十天，没抽时间回去帮她们一把呢?现在，这一切都太晚了。团长把抗洪移动电话%给他:“那也得打个电话问问情况啊!”他眼含热泪，扯一条编织袋挡雨就一手泥水地赶紧拨号，一遍一遍，时断时续，电话那一端终于传来妻子气喘吁吁的声音。她告诉他，作为镇法庭副庭长的自己也正在组织群众作最后撤离，“孩子呢?孩子交给谁了?”罗修应直觉得话没有说完，电话又断了，赶紧再拨，信号也没了。罗修应只觉得一腔热血冲上头顶，一下子瘫坐在泥水中。十九时二十分，部队传达了江主席下达的全部上堤死守决战的命令，罗指导员抹一把热泪又带领官兵在万分紧急的调关矶头上，以水涨堤高的拼死抗争战斗了一夜，终于保住了荆州大堤。这是怎样一个国事家事同样揪心的雨夜啊!"},{"type":"paragraph","text":"我们不能不写一位将军的忠诚的故事。三十七年前，杨凤海从东北入伍来到部队。二十五年前，上级一声令下，他携妻带子被从东北调到了苏北。二十年间，从江苏到山东，再从山东到河南，越是艰险越向前，杨凤海成长为某集团军的副军长。然而，将军已到五十五岁，按照有关规定也难以再在野战军得到提升。就在这时，部队赴长江抗洪的命令下达了。军党委常委考虑到他年龄较大要他留守军营，杨凤海当时就站了起来:“戎马一生转战南北，为什么不让我再为人民出次力呢!”军人的赤诚只有军人更理解，集团军长丁寿岳少将当时就与他击掌披挂带队出征，昼夜驰援直抵长江南岸的石首江堤。只是，丁军长不知道杨凤海出征前动用“特权”，把正念大学四年级的儿子杨飞也“塞”进了他们带来的队伍中。"},{"type":"paragraph","text":"石首江堤，北面是已多次漫过子堤的一江洪流，南面更有汹涌不息的洞庭洪浪。二水夹击，已使这里成为十分危险的“独立高地”。杨将军深知这一切，仍让儿子跟连队战士一样忘我拼搏，他自己则带领官兵不分昼夜地在孤堤之上拼命地抢险加固。深夜带头跳进激流，他与战士一起用人墙挡过洪浪，烈日下封堵溃堤，"},{"type":"paragraph","text":"他同战士一样背沙袋扛石块垒高子堤。风雨中洪水中，将军晕倒在大堤上，医生强令他卧床输液，但黎明醒来，他又出现在抢险的队伍里。"},{"type":"paragraph","text":"就在这时，他就读于第一军医大学的女儿也放假回到了河南。将军一道急令，又要把女儿也召到大堤上。"},{"type":"paragraph","text":"在千里长江大堤上，像杨凤海这样携子带女抗洪抢险的领导干部还有9位。各部队中还有夫妻兵12对，兄弟、姐妹兵14对。儿子担任抢险突击队长，自己担任九江抗洪部队前线总指挥的南京军区副司令员董万瑞将军说:“既是军人的儿女，就应该在党和人民最需要的第一线冲锋陷阵!”"},{"type":"paragraph","text":"决战决胜之师"},{"type":"paragraph","text":"千里长江干堤和难以计数的汗垸民堤，在持续两个月的滔滔洪水冲击之下，每时每刻每一处都危机四伏。"},{"type":"paragraph","text":"18万抗洪官兵统一在当地政府和军区前指的指挥下，或防守在最紧要的险工关口，或在最危急的险段上奔袭突击。哪一处堤坝出现险情，哪一地人民生命财产遇到危险，哪里就会有神兵天将挺身而出。"},{"type":"paragraph","text":"在湖南，安造垸溃堤、麻塘皖抢险、洞庭湖南大堤漫水塌陷、岳阳城郊紧急疏散……每次鏖战都惊心动魄；"},{"type":"paragraph","text":"在湖北，簰洲湾溃坝、孟溪大垸决口、调关矶固守、荆州和洪湖大堤严防死守……每次激战都动魄心惊；"},{"type":"paragraph","text":"在江西，九江大堤封堵决口，一次恶仗就动用数万部队，那壮烈的场面永远留在了人们的记忆里。"},{"type":"paragraph","text":"让我们以大军征战的足迹为线索，记下两次必将载入长江抗洪史的硬仗、恶仗。"},{"type":"paragraph","text":"舟桥52旅，如今已是上至共和国总理下到普通百姓无人不知的部队了。3000多名终年在江水中锤炼拼搏的铁血男儿，驾驭110多艘冲锋舟，从7月初应召投入湖北江垸抗洪，已经四次西征公安石首，四次东伐鄂州黄冈，千里大江两岸，官兵们簰洲、孟溪奋勇救生，南平黄石抢险筑坝，征战过这里的每一段江河每一处险段。他们早已经疲惫不堪，不论大堤上还是舟车中，只要停下几分钟就会睡得死过去一般。可是号令一下，不论风雨暗夜还是烈日昼午，他们马上又如蛟龙猛虎。"},{"type":"paragraph","text":"8月1日夜，舟桥旅五营和空军某营前往簰洲湾江堤抢险。不料人车未到险处，险处即被洪水冲垮，汹涌的江流将江堤一下子撕裂几百米，4亿多立方米的洪水几小时就把近百平方公里的江垸变成一片泽国，数万人民群众和两个营的官兵身处万分危急之中。"},{"type":"paragraph","text":"夜半之时接到抢险命令，舟桥旅的第一梯队3分钟就登车出发，再3分钟后大部队又由数个地方急下簰洲。旅长政委那么相信他们的官兵，水不及泛舟就命令大家推舟下水紧急救援。夜暗如墨，狂风骤至，未及断电的纵横交错的高压线遇水爆炸闪着火光，官兵们就靠一把电筒一根舟杆，便英勇无畏地在狰狞恐怖的洪流中展开激战。第一舟遇险群众被送上大堤，官兵们接着又折返洪流……天亮了，洪水因灌满大垸而流速减慢，官兵们更顾不得喘息，连刚获救的五营战友也仅穿一条湿漉漉的短裤，就马上操舟横杆加入救险的行列。中午，烈日喷火直射水面，强紫外线曝晒下，官兵们早就晒黑的皮肤又起了燎泡，可谁也顾不上躲闪。入夜，大堤上架起强光灯泡，湾内依然呼救声不断，官兵们寻着喊声搜索救援，直到小舟压过吃水线才折返靠岸。人实在饿得受不住，空船路上塞几片饼干充饥；实在热得挺不住，几捧洪水浇到身上继续征战。直到第二天下午，舟桥旅奋战两个昼夜抢救2.2万人，直到舟船穿行几个小时再也听不到一次呼救声，徐旅长这才顾得上命令部队点名报数。“一班全部到齐!”“十五连全部到齐!”杨德文和叶华林两名8月1日夜随队抢险的战士再次被证实失踪，铁铸钢打的徐旅长，一下子瘫坐在大堤上抱头痛哭。"},{"type":"paragraph","text":"如血的残阳映照着浑浊的洪流，大堤上为失去战友而恸哭的官兵们竟累得哭着哭着就睡着了。然而，就是这支部队，一营二营三营四营，当夜就又奔往公安和黄冈继续执行任务。损失惨重的五营，也只回到营房休整了三天，就又登车携舟出征迎战第五次洪峰。"},{"type":"paragraph","text":"一周之后，在这次抢险中痛失17位战友的空军某营官兵，也挥泪重返抗洪第一线。"},{"type":"paragraph","text":"这就是我们90年代的人民军队，这就是我们经过20年改革开放风雨洗礼的子弟兵!"},{"type":"paragraph","text":"人民军队忠于党和人民的优良传统熠熠生辉，人民军队为了人民利益不惜牺牲一切的优良传统进一步发扬光大，人民军队军民一致军政一致官兵一致的光荣传统更被赋予了时代的内容，人民军队勇猛顽强连续作战的优良战斗作风，和攻必克守必固的强大战斗力，在血肉之躯与滔滔洪水的殊死搏斗中，一次次得以充分地展示—一"},{"type":"paragraph","text":"拥有一干多公里堤坝的洞庭湖及其相连的一百多公里长江大堤，60天里反复经受着长江、沅江和资水等洪流的冲击，风起浪涌，险象环生。解放军某师、武警某师、某舟桥团和某预备役舟桥团等部队的3万多将士，拼死封堵住了安造垸决口，昼夜守护住麻塘垸大堤，使数千起大小险情有险无灾，确保了京广铁路的畅通；"},{"type":"paragraph","text":"千里长江干堤在湖北留下了近百处险段险工。荆江大堤、洪湖大堤、黄广大堤、调关矶头、观音矶、分洪口、龙王庙……在这些曾使我们的前人无可奈何的地方，陆军3个集团军、空降兵某军和武警部队的十数个师旅的部队责任分明，昼夜抢险，严防死守，水涨堤高，使一次又一次洪峰颓然东去，确保了江汉平原、武汉三镇和京广铁路的安全；"},{"type":"paragraph","text":"在长江、汉江沿岸，在荆楚河、府河两岸，在难以计数的垸坝民堤上，武警湖北总队和某师、海军陆战旅及一些院校、基地的官兵一面防守一面抢险，防抢重担一肩挑，使应守的堤坝无一处溃堤决口；"},{"type":"paragraph","text":"在九江，人民解放军和武警部队的将士们更创造了人类抗洪史上的奇迹——在洪水一直居高不下的恶劣条件下，竟以三道坚固的堤坝把决堤的洪流重又锁入长江。"},{"type":"paragraph","text":"那是一场人与自然的殊死的搏斗。"},{"type":"paragraph","text":"回眸“8·7”，九江决口惊动了党中央、国务院、中央军委，震惊了全国人民。"},{"type":"paragraph","text":"有我数万雄兵在，敢教洪流再俯首!中央军委领导向抗洪部队下达了“坚决把决口堵上”的死命令，增援部队星夜赶到，全军闻名的封堵决口的工兵专业技术分队，也从河北空运而来。水利专家、地方领导和南京军区领导合成指挥，坐镇江流。抛填石块、沙土和米粮袋子的方案失败，沉车的方案失败，沉船的方案失败，专家将士们就把几种方案合一，先用沉船削减流量，再把钢管楔入江中，在40多米决口处筑起一道钢铁的栅栏。与此同时，数万指战员和九江人民一道，在决口内外围堰、龙开河第二道防线同时摆开了几个战场。"},{"type":"paragraph","text":"一个昼夜，两个昼夜。那是一场怎样壮烈的拼杀啊!官兵们把扎好的一个个钢筋铁笼沉在钢铁栅栏外，一队队腰系缆绳的勇士跳进激流，一排排突击队员把巨石、土袋相继抛入笼内。大堤上，洪流中，成千上万的官兵们赤着上臂只套一件桔黄救生衣，在统一的指挥下井然有序地奔忙。烈日下，汗雨中，每天都有十几个官兵累得中暑晕倒，一俟醒来就又冲了上去……"},{"type":"paragraph","text":"8月10日初战告捷。8月12日乘胜进击。3.4万名官兵艰苦鏖战，沉下大小船只10艘，搬运抛投了20多万立方米块石和沙土，一场生死决战，垮下去的只是一段被偷工减料者损坏了的堤坝，矗立起的却是一座决战决胜之师用血肉之躯筑起的铜墙铁壁。"},{"type":"paragraph","text":"胜利之本"},{"type":"paragraph","text":"初临长江抗洪前线，我们也曾为这滔滔的一江洪流忧虑过:每秒六七万立方米的洪水流量，出三峡下九江，1小时内就能灌满一座3亿立方米库容的中型水库，2个小时就能使100平方公里的田园变成水深2米的泽国……"},{"type":"paragraph","text":"然而，当我们走遍鄂湘赣徽的千里江堤，亲眼目睹一个个奇迹就这样在千百万军民的协力奋战下不断出现，留在胸中的便只有自豪和骄傲。"},{"type":"paragraph","text":"我们的军队是不可战胜的；我们的军民团结是不可战胜的。"},{"type":"paragraph","text":"在监利到洪湖的大堤上，我们听说了去年10月入伍的武警新战士李强的故事。这位来自胶东的小伙子人高体壮，是抢险突击队的一号主力。"},{"type":"paragraph","text":"一天深夜，长江大堤人民大垸珠湖段突发子堤被风浪冲毁的严重险情，官兵们紧急集合直奔现场。堤内是一片芦苇和茅草的泥塘，紧急抢运沙土袋的队伍必须从中间穿过。中队长喊着告诉大家，没穿水鞋的一定要从旁边绕过去，以免被芦尖刺伤感染疾病。李强没穿水鞋，但看到十几里宽的江水借助阵风，掀起哗哗的狂浪，白天垒起的子堤眼看就要被冲垮，扛起两袋土就从泥沼中冲了过去，接着便越干越猛，早把自己没穿水鞋的危险抛到了一边。第二天下午战斗告一段落，李强才发现自己的脚已被芦尖刺穿好几处，污泥浊水早把伤口塞满了。"},{"type":"paragraph","text":"一周后的那天晚上，班长在战士们洗脚时闻到一股浓烈的恶臭味，才发现李强小腿往下全肿了。班长吓了一跳，医生赶来一看，也惊出一身冷汗，因为李强的伤口不仅已经严重溃烂，连腿部的青肿也已多处破皮流脓。一个新战士，竟是每天用长裤遮挡着，在泥里水里战斗了一个星期。"},{"type":"paragraph","text":"医生叫司机赶快把李强送进农场医院，并决定马上对他的伤口施行手术。医院里没有麻药，女医生斩钉截铁:“没有麻药也得手术!”手术刀慢慢地剜进李强已经青紫溃烂的伤口，刚强的小伙子竟直到晕过去也没喊一声。"},{"type":"paragraph","text":"我们还要介绍一位英雄的战士和他同样英雄的父母的故事。7月下旬，某部三营九连战士李向群因事回家探亲，得知部队即将赴湖北抗洪，就又提前乘飞机赶回部队，来到公安县灾区。8月10日，李向群和战友发现并堵住了稻田的一个管涌。13日，一个取水闸发生渗漏，他又奋不顾身地跳入水中查洞抢险。他的英勇表现，使他被批准在“水线”加入党组织。但连续的涉水抢险，也使李向群病倒了。20日中午，正在医院查病的他听说连队官兵又紧急出动去抢险，就偷跑出医院赶到现场。部队领导马上要把他送回医院，他说:“我已是一个共产党员，轻伤怎么能下火线!”直到病得体力不支，栽倒在大堤上。部队当即把他送到广州军区武汉总医院，22日终因救治无效英勇牺牲。李向群所在集团军党委为他记了一等功，并批准他为革命烈士。"},{"type":"paragraph","text":"远在海南琼山市的李向群的父亲李德清、母亲王立琼，放下家中的两家工厂经营飞来湖北与儿子告别。部队领导问他们还有什么要求?李德清和王立琼夫妇说:“改革开放已使我们有能力解决任何困难，连抚恤金都可以不要。但长江第七次洪峰又来了，我们要和儿子的战友一起战胜它。”"},{"type":"paragraph","text":"8月25日中午，李德清夫妇和李向群的叔叔李德龙一起，手抱李向群的骨灰一路南下，赶到长江荆州大堤。26日一早，就乘渡船赶到江北岸，赶到儿子连队抗洪抢险的江堤上。"},{"type":"paragraph","text":"28日，公安县南平镇的党政干部和群众数千人，为李向群烈士举行隆重的追悼会。李德清和王立琼夫妇把儿子的骨灰分成两半，一半埋葬在南平的烈士陵园，一半撒入滚滚的长江，就又在大堤上与儿子的战友们拼搏在一处。"},{"type":"paragraph","text":"这样忠勇的战士，这样刚强的战士的父母，还有我们万众一心众志成城的伟大人民，在如此肆虐猖狂的洪水面前结成的，该是多么坚不可摧的大坝。"},{"type":"paragraph","text":"8月16日晚，在荆州公安，忽报南平镇的松滋河上又发现重大险情，某团点起1100多名官兵，什么也没带就紧张地赶了过去。乡村土路上，官兵们的解放卡车竟开到100公里时速。人到河堤，部队迅速展开，一夜间就筑起了2.2公里长的子堤。翌日清晨，看到战士们满身都是泥水，群众连忙拿出自己的雨衣。听说部队已经20个小时没有吃饭，小小的南平镇，马上家家生火做饭。一些群众抬着箩筐和大锅沿街走，一家家都是先倒米饭再倒汤菜，不一会功夫，一筐筐一锅锅百家饭菜就摆在了部队集结的中学操场上。夜晚，部队要在这里防守大堤，不知又是谁一个倡议，家家户户又一齐抱起被褥往学校里送，有几对新婚夫妇还把结婚的嫁被也送到了部队。眨眼之间，小镇子里又凑齐了1100多条棉被……"},{"type":"paragraph","text":"在人杰地灵的岳阳，有这样一位女教师。安造垸决口时，她眼睁睁地看着骑自行车赶来的丈夫被汹涌的洪水席卷而去。女教师惊呆了。洪水接着向她扑来，官兵们拼死把她救了出来。部队驻进她的学校，日夜为封堵决口而战。女教师就一天三顿准时地来为部队做饭。一天，两天，她的丈夫没有音信。半个月，一个月，她的丈夫仍然音信全无，但女教师仍然一日三顿准时来为部队忙碌。官兵们不敢向她打听丈夫的信息，甚至不忍心向她道谢。女教师也从不提及自己的哀伤，只是一如往常地准时来为部队做饭。直到记者日前挑破这沉重的话题，她淡淡地沉沉地感叹道:“堵不上决口，就没有人们安宁的家园；抗不住这么大的洪水，就没有更多人的安宁的生活啊!”"},{"type":"paragraph","text":"假如长江有知，她定会为有这样伟大的儿女而自豪。"},{"type":"paragraph","text":"大江，请你作证!"},{"type":"paragraph","text":"新华社记者　谭道博　贾永"},{"type":"paragraph","text":"人民日报记者　郭嘉"},{"type":"paragraph","text":"(新华社武汉9月5日电)"}]}