{"id":1166567,"date":[{"year":1998,"month":9,"day":7}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第36期)","column":"","genre":"","count":"1958","ytitle":"","mtitle":"“简谱作曲”软件权属之争","ftitle":"","authors":["列子"],"text":[{"type":"paragraph","text":"列子"},{"type":"paragraph","text":"通力计算机通信技术(上海)有限公司(下称通力公司)组织力量成功开发了电脑音乐软件后，正欲雄心勃勃推向市场，不料“后院失火”，因开发人沈某不履行应尽的义务，导致公司销售、开发计划受阻，被其它公司抢得商机，损失惨重。于是，通力公司与沈某围绕软件究竟是不是“家庭制作”打起了权属官司。"},{"type":"paragraph","text":"1996年2月，经工商行政管理部门批准，通力公司宣告成立，其主要从事计算机通信网络应用软件的开发和销售等经营活动。经市场调查，该公司发现国内市场上尚无一种简谱和五线谱作曲软件，认定投资开发这类软件大有可为，市场前景十分看好。于是，该公司成立了音乐制作室，并制定了“通力电脑音乐系统”开发计划。计划中，该系统由“音乐键盘”和“音乐软件”两部分构成。其中，“音乐软件”包括《简谱作曲》和《五线谱作曲》软件。同年9月，沈某被招聘至通力公司，任软件技术部负责人，主要承担部分“音乐软件”的开发。"},{"type":"paragraph","text":"1997年5月，《简谱作曲》软件完成第一版。因该版软件尚存不少缺陷，通力公司未将其推向市场，指定沈某等人对软件进行后期改进和开发工作。同年9月，沈某因其妻行将生育，通力公司特许其在家中办公，继续完成上述工作，并定期回公司进行开发进度的工作汇报。10月底，该软件第2版开发成功。软件运行时，电脑屏幕界面上即显示通力公司“版权所有”的信息。按该公司惯例，为表彰职工的创造性劳动，界面上还附有开发组成员头像及姓名。"},{"type":"paragraph","text":"1997年11月13日，通力公司对《简谱作曲》软件进行检测。沈某介绍了该软件开发过程，并对软件中主要功能，即生成、输入、编曲、编辑、打印、配器等进行演示，还当场打印了一份简谱。对此，公司领导基本满意。会上，公司对该软件如何进行专家级测试、升级以及继续开发五线谱作曲软件等工作作了安排。同时，要求沈某提交《简谱作曲》软件的源代码、专业版、说明书(帮助文件)等有关技术资料。"},{"type":"paragraph","text":"当晚，公司经理巡察中偶然发现在刻盘机(CD—R)连接的计算机屏幕界面显示出“XUDONG”目录下文件(约600M)内容，而该项内容涉及公司技术机密，即询问周围工作人员个中缘由，但该机操作人员已下班，无从得知。因该机急需要用，只得先将该目录下文件删除。次日下午，公司经理再次发现刻盘机连接的计算机屏幕界面上又显示出“XUD0NG”目录下文件，即向软件开发工程师曹某了解原委。曹表示是沈某委托他复制的，复制的目的不清楚，且称该CD-R盘是沈自己的。于是，经理决定先予复制，待了解原委后再作处理。同月15日，公司经理找沈某谈话，了解复制CD-R盘的事由。沈声称复制该盘系《简谱作曲》软件开发的需要。由于复制内容里包括通力公司与INTEL合作项目中的技术标准等商业机密，故公司要求沈某办理该CD一R盘异动保管手续及用途范围的承诺保证书。沈认为自己作为软件技术部负责人有权决定复制事宜，公司如此处理是未顾其情面，遂深感委屈，未予办理上述手续，并由此拒绝提交《简谱作曲》软件的技术资料。之后，他便不辞而别。"},{"type":"paragraph","text":"由于沈某拒不交付其后续开发的技术资料，致使通力公司无法如期将《简谱作曲》软件产品推向市场，且与其它单位签署的合作销售协议亦无法履行。然而，屋漏偏遭连夜雨。此后不久，本市某研究所电脑音乐室推出同类软件，使通力公司失去了率先抢占市场的大好机会，并由此蒙受巨大损失。通力公司忍无可忍，遂一纸诉状将沈某推上被告席，请求上海市第一中级人民法院判令沈某交验《简谱作曲》软件的源程序和相关文档，并赔偿其经济损失人民币47万元。"},{"type":"paragraph","text":"庭审中，沈某辩称，《简谱作曲》软件是他利用自己的386电脑及参考自己的技术资料，在自己家里完成的，没有利用通力公司的工作和物质条件。因此，该音乐软件纯属“家庭制作”，著作权属其所有。通力公司则坚持认为，《简谱作曲》软件开发是沈某的职务行为，且由多人合作完成，著作权归公司所有。"},{"type":"paragraph","text":"法院经审理认为，《简谱作曲》软件是原告“通力电脑音乐系统”软件的重要组成部分。它是由原告实际组织包括被告沈某在内的多名工作人员进行策划、立项，并提供物质条件进行开发的；被告在该软件开发中虽担负关键的程序设计工作，但它是被告在原告处任职期间针对本职工作中明确指定的开发目标所进行的软件开发，因此，被告的开发行为系职务行为。其开发完成的该软件的源程序及有关文档系职务软件著作权作品，原告应享有该软件的著作权。同时，原告亦拥有记载该技术资料内容的物质载体的所有权。被告拒交软件源程序及有关文档，其行为侵害了原告对上述合法财产的所有权，并妨碍原告正常行使该计算机软件著作权，应承担相应民事责任。由此，判决《简谱作曲》(包含五线谱作曲功能)软件的著作权属原告所有，被告应向原告交付载有已开发完成的上述软件全部源程序的磁盘和有关开发文档，并赔偿原告经济损失3万元。"}]}