{"id":1166569,"date":[{"year":1998,"month":9,"day":7}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第36期)","column":"","genre":"","count":"2250","ytitle":"","mtitle":"警惕商海“阿诈里”","ftitle":"","authors":["陈益俊"],"text":[{"type":"paragraph","text":"陈益俊"},{"type":"paragraph","text":"钱、钱、钱，经济大潮汹涌澎湃，人们或通过游戏规则赚取阳光下的利润，或以汗水获取一点“辛苦铜钿”。但也有少数不法之徒，专以诈术得黑钱，哪管他人泪涟涟。善良的人们，要小心啊!"},{"type":"paragraph","text":"骗术之一　低价诱惑"},{"type":"paragraph","text":"曲阳某副食品商场经理陈某一脸的无奈。早些时候，陈经理认识了沈先生。沈经常“语重心长”地对陈讲，做生意嘛，关键要有朋友，要搞得定，以后生意上有什么事，尽管找我，这种事情总归搞得定的。陈经理听了沈的话总是点头哈腰，把沈看作老前辈，视为座上宾。一天，沈神秘兮兮地对陈讲:“现在冬天取暖器热销，好赚大钱，上海国际拍卖行老板我认识，搞得定，看在老弟的面子上，我给你低价弄一点来，保你赚钱。”沈的一番花言巧语说得陈经理忘乎所以，他仿佛看到大把大把的钞票就在面前，十分感激地拿了4万元现金给了沈。"},{"type":"paragraph","text":"过了一段时间，沈并没有弄来陈梦寐以求的取暖器。陈每每问起，都被沈巧妙地搪塞了过去。一直对沈深信不疑的陈也没有多问。不久，沈又对陈说:“我朋友有一批低价拍卖的钢材，货俏，好卖，你只要一转手就是大把大把的钞票，我给你弄点来。”一直被沈蒙骗的陈又很爽气地拿了一张二十万元的支票给沈。但沈并没有从上海国际拍卖行给陈弄来一块钢材。后来，陈才知道，这个“路路通”的“老前辈”只不过是一个家住崇明的无业人员。"},{"type":"paragraph","text":"这一事例告诉人们，天上掉不下馅饼，市场经济中没有那么多的“低价”，有的只是竞争，“低价”往往就是陷阱。"},{"type":"paragraph","text":"骗术之二　空头支票"},{"type":"paragraph","text":"徐某是一个地地道道的骗子，不过，他有着迷人而巧妙的伪装，他是上海乙能实业发展有限公司法人代表及上海乙能实业发展有限公司招港商场负责人。他在中国建设银行某支行开设了帐户，但帐户内并无资金。“徐总”进进出出派头十足，客户都乐于与这个“大老板”做生意。徐与上海川崎食品公司、上海沪太土特食品公司、上海匡华油脂公司、上海杨浦区果品杂货经营部等有业务往来。徐开了支票给这些公司，但当这些公司去银行一查，才知这只是空头支票。但一切为时已晚，有着赌博、嫖娼前科的“徐总”从上述公司骗走了价值二十万余元的火锅调料、南北货、食品、饮料、小家电等物。"},{"type":"paragraph","text":"用空头支票诈骗的事例还有很多，孙某与张某、朱某等人结伙，出去骗吃骗喝，他们到上海树德鱼翅海鲜酒家猛吃猛喝，然后又极富“老板”派头地“掼”出了一张支票，不过，这只是一张空头支票，树德鱼翅海鲜酒家8000多元的用餐费也化为乌有。接着，孙等人故伎重演，用空头支票骗得广州恒宝家具有限公司上海分公司价值人民币1.48万元的办公家具。孙等人已不满足在上海行骗，又把“生意”做到了外地。张家港市菊花酱鸭厂共计价值人民币16.5万元的酱鸭又“飞”到了孙的手中，酱鸭厂也收到了三张支票——分文不值的空头支票。"},{"type":"paragraph","text":"许许多多事例警示人们:收取支票时切忌冲动，而要好好了解对方的资信情况，以免“大放血”。"},{"type":"paragraph","text":"骗术之三　冒用名义"},{"type":"paragraph","text":"冒用他人名义，是不少骗子惯用的手法。去年一至五月间，钱某就冒用了“浙江省诸暨市第二建筑工程公司”的名义，四处行骗。钱谎称是做水泥生意的，公司要进大量水泥。钱的如簧之舌使得不少人信以为真。在短短的五个月内，钱从上海荣昌经济发展公司陈某、福建省政和县磷肥厂吴某、上海福沪建材经营部张某、上海天祥置业发展公司鲍某、江苏省宜兴市鲸塘乡下庄村黄某、虹口区东华建筑材料公司王某手中骗取水泥667吨，价值人民币20.5万元。可那些善良的人们并不知道，钱曾因犯诈骗罪被判刑十四年，而钱在做所谓的水泥生意期间，还在假释考验期内。"},{"type":"paragraph","text":"赵某、夏某为了骗取不义之财，开始假冒上海醒狮实业公司名义与上海双腾国际贸易公司签订购买四十吨可可粉的购货协议。第二天，夏等人凭借伪造的上海醒狮实业公司介绍信至上海茶叶进出口公司三门路仓库提走价值15.68万元的“海鸥”牌可可粉。赵将上述可可粉通过他人销赃得款人民币6万元，3万元被作为可可粉货款交给了双腾公司，其余被赵挥霍一空。"},{"type":"paragraph","text":"事隔一星期后，赵等人又开始行骗双腾公司，一番花言巧语，赵又得逞了。购销合同签订的当天，夏某到三门路仓库提走了价值人民币38.8万元的“金益牌”柠檬酸40吨。赵销赃后获赃款人民币12万元。"},{"type":"paragraph","text":"由此可以看出，看见生意上门，切忌沾沾自喜。签订合同前不妨打个电话问问清楚，免得别人冒用公司名义诈骗，落得钱、物两空。"},{"type":"paragraph","text":"骗术之四　皮包公司"},{"type":"paragraph","text":"张某，为了谋取不义之财，于1994年7月挂靠上海某厂，在公平路424号注册成立上海通安五金机电配件厂。他自己既无资金，又无设备，但为了钱，他什么也不顾了。1994年11月至1997年5月，他纠集了七八个人，建立了一套班子，开始了骗钱的把戏。张某自任“厂长”，到处夸下海口，说该厂有大宗委托加工业务。于是，“张厂长”名声大振，一些客户与上海通安五金机电配件厂签订了合同。江苏省江阴泰山皮革机械厂交了质保金及模具费17.38万元。但张借口其产品检验不合格，一下子骗得了十几万元人民币。"},{"type":"paragraph","text":"一次得手，张欣喜若狂，仿佛找到了赚钱的捷径。1995年4月至1997年5月间，张等人先后骗得江阴市泰山皮革机械厂、嘉定区徐行勤明五金厂、慈溪市高王振奋塑料厂、温州市三溪五金档川机械厂、锡山市西洋振达纸塑机械厂等九家单位质保金及模具费共计人民币6.48万元。"},{"type":"paragraph","text":"在四年里，张等人共骗了19家厂家及5名个体户的34.76万元人民币。而直至案发，竟没有一个人相信这是一家皮包公司。"},{"type":"paragraph","text":"由此，我们可以看出，看见生意上门，不妨先弄清对方的底细，搞清对方经济实力，否则难免“吃苦头”。"},{"type":"paragraph","text":"商场如战场，轻率不得；商海有浊流，千万谨慎。商家，警惕啊!"}]}