{"id":1166282,"date":[{"year":1998,"month":9,"day":5}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第140期)","column":"","genre":"","count":"1853","ytitle":"","mtitle":"从惊喜到思索","ftitle":"——寄宿制中学见闻录","authors":["舒明"],"text":[{"type":"paragraph","text":"虽然上海早已经有了寄宿制中学，但育才、延安、位育、复兴、新中五所寄宿制中学的建成，仍然引起了各界人士的关注。一方面，这五所寄宿制中学是按照高标准兴建的，其硬件设施堪称一流，另一方面，这五所中学都是原重点中学易地新建的，因此，在教学设施提高了以后，在教学形式改变了以后，能否继续保持原先的教育质量，把素质教育落到实处，就成为这五所学校面临的新问题。开学伊始，本报记者走访了位育、新中两所学校，就人们较为关心的问题进行了实地采访。"},{"type":"paragraph","text":"作为上海教育史上前所未有的大手笔，今年新建成的5所寄宿制中学在沪上引发了巨大的冲击波。而形成这次“大冲撞”的第一原因，是这些学校如花园般美丽的校园环境。几乎所有的来访者在参观了这些新校区之后，都会由衷地感叹:“真想再回来重读一遍中学。”"},{"type":"paragraph","text":"然而，光有赞叹是不够的。美丽的校园代表的只是硬件，随着新学期的到来，各种各样的人一一学生、教师、家长等也都在此相会，各种软件也开始运转，这会擦出怎样的火花呢?在最初的惊喜过后，越来越多的人开始意识到，这些单项投入都在一两个亿的设施与设备，只是一个很高的起点。它留给我们的，是一连串必须回答的问题。"},{"type":"paragraph","text":"“如果开放家长陪读的话……”"},{"type":"paragraph","text":"对即将开始过寄宿生活的孩子们而言，新校区的一切都显得那么新鲜有趣。但对他们的父母而言，封闭式的校园与军事化的管理，实在令人放心不下。摆在面前的“寄宿制”似乎成了一个相当突兀的提醒，令家长们忽然意识到，以往对孩子独立生活的训练实在是太少了。"},{"type":"paragraph","text":"出于补偿或者救急的心态，家长们在宿舍里爬上爬下、忙里忙外，帮着挂帐子、泡开水。有的家长甚至已开始为高三的孩子无法请家教而犯愁。新中中学校办的王纪铨老师笑称，“如果开放家长陪读的话，一定会有许多人来的。”"},{"type":"paragraph","text":"作为一名教育工作者，同时又是高三学生家长，王老师表示:“寄宿制中学最希望的是家长的配合。其实，孩子们很会在群体中自我调节。有谁不会挂帐子，其他人一定会帮他的，这就是一个合作、友爱与技能学习的起点。归根到底，家长要放心、放手，最终是为了把孩子放飞。”"},{"type":"paragraph","text":"这是不是“五分钟热度”呢"},{"type":"paragraph","text":"王老师说，从目前情况看，绝大多数学生的自理能力要比预计的好得多。在某高一男生寝室，全脱在门口的鞋子引起了我们的兴趣。走过去一看，门口有一个鞋架，朝南的窗下还有两盆绿色植物，一盆小的是文竹，一盆大的是水竹。“这都是我们集资买的，因为总觉得寝室里缺了点什么。我们每天都有卫生值日，还有室长带头做清洁工作。”"},{"type":"paragraph","text":"为了使学生尽快进入“寄宿生”的新角色，新中中学很早就开始对从老校区带过来的高二、高三学生作行为规范的教育。高一新生经过军训，也有了“吃苦”的精神准备。"},{"type":"paragraph","text":"当然，也有人对在全封闭的校园中学习、生活表示了不习惯、不适应，甚至是不怎么喜欢。即便对那些在寝室里兴致勃勃地摆放花草的男生而言，这也仅仅是个开始。远的不说，只要一个月后再来看看文竹的长势，就知道这是不是“五分钟热度”了。"},{"type":"paragraph","text":"事实上，只要定期浇浇水，注意湿度与温度，文竹还是很好养活的。对这些男孩子来说，更值得花费心思的，是他们自己的成长:没有了家教，课堂45分钟的效率就更加重要；无主题的晚自修，学什么、怎么学都是个问题；新鲜感过后，集体生活时间长了，“本性”势必会“暴露”，同学之间、室友之间必然会有矛盾……在未来的新学期中，他们得试着去自己面对一切、安排一切。"},{"type":"paragraph","text":"要培养成材的不止是学生"},{"type":"paragraph","text":"29岁的新中中学校长助理、校长办公室主任张慧带我们参观教学楼时，在高一(3)班外停住了脚步。原来，正在教室里上英语课的孙玫琦老师是张慧在新中中学带的第一班学生，今年恰好大学毕业，回到母校任教。今年，新中一下子来了24名青年教师，其中有7名研究生，也有非师范专业的人才。"},{"type":"paragraph","text":"除了要把学生培养成材外，一所优秀的学校还应该培养出一批优秀的师资人才，这也是高级中学必须承担的示范性作用的一部分。在经历了前些年的中年教师匮乏之后，如今补充进来的“新鲜血液”就像那崭新的校舍一样，容易让人对未来充满希望。然而，年轻教师尽管充满了活力，也仍然需要校方在政治上、业务上、生活上给予关心和帮助，促使他们尽早走向成熟与成功。此外，新教师如何与老教师互补、非师范专业教师如何与师范专业教师互补，都值得做大量细致的工作。"},{"type":"paragraph","text":"总之，对这些刚刚开始投入使用的寄宿制学校而言，在“教书育人”的巨大工程中，今年的开学只是万里长征终于走出的第一步，而时间，将会回答所有的问题。"},{"type":"paragraph","text":"文字　舒明　摄影　周学忠　周抗"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\9895050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周抗,周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>现代代的教学大楼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\9895050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>高标准的集体宿舍</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\9895050303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拖地板得靠自己了</FONT>"}]}