{"id":1166795,"date":[{"year":1998,"month":9,"day":9}],"page":"5","source":"","region":"","masthead":"国内新闻·每日行情","special_issue":"","column":"","genre":"","count":"2321","ytitle":"","mtitle":"把民垸还给江湖","ftitle":"——来自湖南、湖北抗洪前线的思考","authors":["杭凌冰","陈季冰","刘九洲"],"text":[{"type":"paragraph","text":"在过去的10多天内，来势汹汹的长江第七次和第八次洪峰在通过沙市到达监利以后，相继成为强弩之末，长江和洞庭湖水位继续回落，这多少有点出乎意料。"},{"type":"paragraph","text":"国内媒体对此作了多方面分析。主要原因之一是，由于主动分洪或民垸垮堤，现在长江水面在这里变得非常宽阔，几乎形成了一个水库，其蓄水能力足以把一般的洪峰消于无形。"},{"type":"paragraph","text":"无数民垸侵占水道"},{"type":"paragraph","text":"今年流量最大的第六次洪峰过境时，我们正在监利县这一段的荆江大堤上采访灾民安置点。大堤上已安置了9万多灾民，他们全部来自新洲管理区。"},{"type":"paragraph","text":"说到他们的家园，几个蹲在大堤上聊天的农民指了指远处的江心里隐隐约约的树梢，说:“就在那里，房顶都淹得看不见了。”"},{"type":"paragraph","text":"“荆江大堤就在我们脚下，这么说来，你们原来不就是住在长江里面吗?”"},{"type":"paragraph","text":"“我们住的地方是新围出来的民垸，不然怎么叫新洲呢?洪水来之前，长江离你们站的这个地方还有25里。”"},{"type":"paragraph","text":"“垸”字读“院”音，现在有围海造田，而民垸是围江造田、围湖造田而成的。垸子四周有堤挡水，垸子里居住着围垦的人们。平时，垸内的地面高于江面。一旦洪水到来，垸子的堤就是保命符，守不住它，垸内就将成为一片汪洋。"},{"type":"paragraph","text":"1998年特大洪水到来之际，长江中游这些过去名不见经传的民垸，一时间成为世人瞩目的焦点。"},{"type":"paragraph","text":"到岳阳的第一天，当地水利局的一位工程师给记者看了一幅洞庭湖区水利图。地图上白颜色指示的“××垸”密密麻麻。据他介绍，历史上广为传颂的“八百里洞庭”现在其实只有三百里。太久的不说，仅1954年到1983年间，洞庭湖的面积就从3900多平方公里减少到2700平方公里，湖泊面积和蓄水容量均缩小了1/3左右。这些过去的湖面绝大多数都变成了今天的民垸。几十年的变化发展，许多原来只被当作临时耕地的民垸现在集中了大量的人口，甚至还形成了相当规模的集镇。目前，湖北省有万人以上常住人口的垸子就有7处，万人以下的小垸更是不计其数。在湖南，解放后洞庭湖里出现了几十个大大小小的民垸，国家交通运输的生命线——京广铁路和107国道就从其中的麻塘垸贯穿而过。"},{"type":"paragraph","text":"事实上，洞庭湖区的情况只是整个长江流域水土变迁的一个缩影。根据水利部门的统计，从50年代至今，承担长江流域蓄洪任务的8大天然湖泊面积缩小了5500平方公里，相当于失去了整整一个鄱阳湖!数以百计的民垸和围子正在一点一点蚕食着昔日的万顷碧波。"},{"type":"paragraph","text":"洪水来了民垸难守"},{"type":"paragraph","text":"由于民垸占用了原来属于河道和湖区的地盘，所以每次洪水一来，垸堤便首当其冲，民垸的堤大多数是当地政府投资或民间集资建造的，其工程质量无法与长江干堤相比。一个多月以来，虽然军民昼夜抢险，但相当多的垸堤却依然难以抵挡汹涌而来的洪水。"},{"type":"paragraph","text":"据湖南、湖北两省防总介绍，到目前为止，整个长江中游地区被洪水冲垮的民垸有100多处。"},{"type":"paragraph","text":"可以说，迄今为止最惊心动魄的堤防保卫战，并不是发生在长江干堤上，而是在民垸里；湖北、湖南这次受灾的200多万群众几乎全部来自各个民垸；而最大的两处损失都是民垸溃堤导致的。"},{"type":"paragraph","text":"但是，硬堵的结果只有使洪水形成更大的压力。由于民垸压缩了长江水道和洞庭湖的湖区，水位就被进一步抬高了。上游的民垸守住了，下游的武汉、九江等大城市却受到了更大的威胁。"},{"type":"paragraph","text":"对民垸在这次抗洪斗争中地位问题，在岳阳前线奋战了1个月的广州军区工程处李新春处长认识很深。他对记者说:“如果再垮几个垸子，洞庭湖主堤就没什么大的危险了。”"},{"type":"paragraph","text":"以后的事实发展验证了他的话。我们离开洪湖大堤赶赴岳阳时，长江上游正形成今年第七次洪峰，但我们根据所见所闻判断:洪峰根本到不了武汉!因为在监利和洪湖地区，长江已变得像一个“湖”，最宽处达20公里左右，江流也由于得到容纳而变得平静了许多。果然，8月27日，第七次洪峰在刚通过监利后就被自行“消化”了，长江中下游水位开始全线回落。9月2日，第八次洪峰再次在长江的这一段变得驯服。"},{"type":"paragraph","text":"其实，不论是主动分洪还是垮垸，洪水所侵占的地方原来就属于河道。荆江大堤始建至今已有1600年历史，这说明，我们的祖先历来把这条线当作长江的边界。但在监利县新洲管理区，正如当地灾民所说，此地的民垸整整占去了长江25里宽的河道，"},{"type":"paragraph","text":"今天，滔滔洪水正在向人们索回过去属于自己的地方。究竟是靠人力守住这块土地，还是把它还给长江和洞庭湖?这是这场抗洪救灾斗争留给明天的一个最大的问题。"},{"type":"paragraph","text":"退田还湖　平垸行洪"},{"type":"paragraph","text":"据长江水利委员会的专家介绍，由于湖泊面积的锐减，与50年代初相比，长江流域鄱阳湖、洞庭湖等8大湖泊减少了380亿立方米的自然蓄洪调洪能力。国家防汛总指挥部的专家说，尽管今年长江洪水量大得惊人，但直到目前远没有达到1954年1023亿立方米的水量。但这次洪水给长江中下游造成的水位压力，却大大超过了1954年。原因就在于此。"},{"type":"paragraph","text":"目前，重建家园已被放上议事日程。与抗洪抢险相比，重建家园是一项更为复杂艰巨的系统工程，因为它直接关系到长江的明天。重建家园绝不应该是简单的恢复，它需要科学合理的规划，其中的核心问题就是:在这次洪水中受灾的长江中下游数以百计的民垸、围子将何去何从?"},{"type":"paragraph","text":"当年的填湖造田，可说是人类对自然界的胜利，然而正如恩格斯在《自然辩证法》中所告诫的:“对于每一次这样的胜利，自然界都对我们进行了报复，我们最初的成果又消失了。”如今，洪水既造成了损失，也带来了机遇。既然无情的洪水把人赶了回去，那么，充分利用这次机会，把不当的索取再还给大自然，退田还湖、平垸行洪，重新为长江流域的未来勾画一个和谐发展的前景，不失为明智之举。"},{"type":"paragraph","text":"在土地与水的争夺战中，不按自然规律办事，是注定要受到惩罚的。我们只有在掌握规律的前提下，因势利导，才有可能在今后的岁月里把长江水患真正转化为“水利”。"},{"type":"paragraph","text":"本报记者　刘九洲　陈季冰　杭凌冰"}]}