{"id":1166165,"date":[{"year":1998,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第570期)","column":"","genre":"","count":"8417","ytitle":"","mtitle":"按照“三面向”改革中国教育","ftitle":"","authors":["刘吉"],"text":[{"type":"paragraph","text":"刘吉"},{"type":"paragraph","text":"中国教育必须根本改革，而不是细枝末节地东改一点西补一点。中国教育必须加速改革，在这跨世纪的关键时刻，千万别再错过机遇。中国教育如何改革?仁者见仁，智者见智，应该展开一次认真的大讨论，在充分讨论的基础上，中央作出果断的决策，并立法实施之。"},{"type":"paragraph","text":"教育改革当然主要依靠有深厚教育理论和丰富教育实践的广大教育工作者，但是现代化教育越来越社会化，社会各界人士的意见广泛反映社会对教育的要求，也是不可缺少的。因此，请允许我以一个教育工作的门外汉，斗胆狂言，也许可供教育界人士兼听。兼听则明嘛!"},{"type":"paragraph","text":"(一)教育出了什么问题?"},{"type":"paragraph","text":"教育问题最根本的是看被教育对象有什么问题。我以为当代中国教育有三大严重问题:"},{"type":"paragraph","text":"(l)有损于青少年的身心健康"},{"type":"paragraph","text":"中小学教育给孩子们沉重负担。书包越背越重，压歪了孩子们的肩膀；从早上上课到晚上作业延续十五六个小时；从入学第一天，家长就开始陪读，直到家长学问不够去请家庭教育。结果，孩子没有欢乐的童年和充满活力的青少年时代；青少年时代没有健康的歌声，不看电影电视、不听音乐会、不看美术展览、不听科普讲座或形势报告，也不参加体育运动和旅游，更没有同学们自己组织的业余活动，也没有发展自己的志趣去博览群书；小小年纪就染上神经衰弱、营养不良等不该有的疾病，近视眼发病率堪称世界之最，等等，等等。一句话，除了按学校规定学习外，缺少“德智体美劳”的全面发展。"},{"type":"paragraph","text":"(2)缺少对青少年创造力的开发"},{"type":"paragraph","text":"一个不能全面发展的素质培养，不可能孕育着巨大的创造力。中国学生念书不错，动手能力差，幻想力更差。就以念书而言，基本上是背诵知识，而缺乏创造力的培养。政治、语文等文科要背诵得一字不差，数学、物理等理科只有一种解法。一句话，一切按照既定的教学大纲，一切按照标准答案。学生不可越雷池一步，老师也不可越雷池一步，何来创造力?"},{"type":"paragraph","text":"(3)造成青少年知识陈旧贫乏"},{"type":"paragraph","text":"虽然我们教育非常重视知识的灌输，但是由于从小学就开始什么“主课副课”的分野，几乎填鸭式灌注知识而忽视学习知识能力的培养，教师难以适应一日千里的科学技术革命和社会进步不断更新知识等等，青少年除了教师按教材传授的一些“主课”而且许多是陈旧的知识外，其它广阔的知识天地特别是新的知识就较少。许多大学生写信文理不通、错别字连篇，许多中学毕业生发函地址写成“东北贵阳”之类笑话，就是这种教育后果的写照。"},{"type":"paragraph","text":"以上三个严重问题的影响，决不止于青少年，实际上影响着人的一生。缺乏健康身心、创造力和知识的父母，又必将给下一代带来不可忽视的影响。所以，实际上已在并将继续影响整个中华民族的素质。现代化必须先化人，人的素质低下，又怎能指望中国实现现代化，中华民族在21世纪全面复兴呢?"},{"type":"paragraph","text":"(二)现象、追源与本质"},{"type":"paragraph","text":"为什么会造成这样严重的教育后果呢?"},{"type":"paragraph","text":"人们首先看到的是三种情况:"},{"type":"paragraph","text":"(1)学习负担太重；"},{"type":"paragraph","text":"(2)智力教育第一；"},{"type":"paragraph","text":"(3)升学率指挥棒。"},{"type":"paragraph","text":"而且三种情况，一个是另一个的原因，有着密切的因果关系。学生负担过重已经成为社会呼吁和教育改革一大方向，呼吁了十几年，各级教育机关文件发了一大堆，收效甚微。于是，反对智力教育第一，反对唯升学率，收效也甚微。原因何在?原因在于没找对原因。其实这三种情况都只是现象，而非事物的本质。学习负担过重，靠行政办法是解决不了，过重在于教育机制使然。反对智力教育第一，唯升学率，任何事物一旦冠以“第一”、“唯”，成了极端，自然和以振振有词地批判，可是能有什么实际意义呢?同样的逻辑，难道智力教育第二，不注重升学率就对?!学生们愿意吗?学生家长们同意吗?教师和教育工作者们同样也是家长，你们同意自己的孩子智力教育差点没关系，考不上好学校甚至考不上学校都无所谓吗?己之不欲，何以要施之于人?更重要的是指责智力教育、批升学率的后果将会是什么?学校培养人才，如同工厂出产产品，升学率就是优质产品合格率，何罪之有?或曰升学率不是教育质量唯一指标。诚然如此。但是人类几千年的实践证明，它是可以视而不见的?"},{"type":"paragraph","text":"因此，我们必须进一步通过现象追源本质。"},{"type":"paragraph","text":"追源之一:学生学习负担过重的原因之一是教材太深，二是教学方法简单。我国中小学教材的深(也包括内容太多)可以说是世界第一，而且艰深的程度可以说是超过一个“数量级”的。我们经常碰到这样的故事:我国一个中下水平的中学生到美国中学成了优等生，甚至被誉为“天才”，这决不是中国教育可以引为骄傲之事，否则我们又何必派那么多留学生出国留学?我国中小学教材之深有时达到荒谬的地步。我亲身经历一件事，一位刚过小学一年级的学生就开始做类似鸡兔同笼的算术文字题，而每个题目中至少有二三个字还不识，因为语文还未教到，更不说理解题意了。还有数论是人类几千年实践表明唯一没有应用价值的学科，有几个数学家研究也是必要的，可在小学教数论知识和演算，可以说99%的大人对它都毫无兴趣，怎么不使孩子们为之锁眉?原来，我们的教材不是教育家根据现代教育思想关于中小学生应该具有怎样知识来编的，而是集中各学科优秀教师们编写的，于是每门学科都希望把孩子们培育成为他们那一个学科的专门家，按照学科体系来编，教材焉能不深?语文教师想把青少年们培育成文学家乃至语言学家，算术教学教师想把青少年们培养成数学家，物理化学教师想把青少年培育成物理学家化学家，如此等等，中国的孩子们能不给累死吗?所以，教材必须改革，必须重编。如何重编?这就涉及到教育理论的研究和教育思想的变革了。没有这一点，教材可能越改越深，越改越入歧途。再说教师教育方法简单。教师水平固然是一个问题，教材太深也往往逼得教师们没有时间去——消化内容，也没有时间去创造性用各种方式使孩子们理解内容，只能用填鸭式灌注，逼孩子们死记硬背，用题海和无穷无尽的考试赶着孩子们奔跑。"},{"type":"paragraph","text":"追源之二:问题不在于升学率，而在升学考试试题。升学考试本如工厂产品检验，应该检验出优质产品。特别是高考，更是选出“民族精英”予以重点培养的，因此理应重在考核智力(当然还应考核品德，而这是很难通过考试方式进行的)而不是考核知识。然而，现在基本上全是考知识，于是题海练习、复习提纲、参考资料等等就自然应运而生，死记硬背自然成为有效的时尚，结果压得学生们抬不起头来。如果是考智力、考创造性思维，考题就会截然不同了。难怪现在高考中许多取得高分的学生，入学后就十分平平，而许多后来证明富有创造性的学生，反而名落孙山。所以，问题要害是升学考核这把“筛子”、“量规”、“质量检测仪”是根据什么教育思想设计的。升学这个指挥棒没有错，问题你是指挥流行歌曲，还是贝多芬的英雄交响乐?"},{"type":"paragraph","text":"由以上追源，我们可以进一步思索中国教育问题的本质何在?我以为有三:"},{"type":"paragraph","text":"(1)没有深刻全面的教育思想和教育理论，因而也没有产生具有世界影响和时代影响的教育家。这无论如何与一个十二亿人口要接受教育的社会主义国家是不相适应的。旧中国，教育基本上受西方教育思想与理论指导；解放后教育改革，我们基本上采用前苏联的教育思想和理论，以后又加上毛泽东晚年错误的教育思想；改革开放以来，基本上又是慢慢赶着西方教育的步子走。各种教育思想和理论及其实践，都在中国留下了烙印，这本应是一件好事，可以产生“杂交优势”，可是由于没有很好地总结自己实践的经验和教训，忽视教育思想和理论的研究，没有形成权威的中国特色社会主义教育思想和理论，于是“杂交优势”少而“杂交劣势”多，形成了今日中国教育的严重问题。"},{"type":"paragraph","text":"(2)教育机制应变能力太差。教育体制、教育大纲、教育管理等等，不仅全国划一，而且是长期以来基本不变。而现实生活是一日千里前进。新学科、新知识、新要求不断涌现，往往要经过许多年议论之后，甚至要等到最高层讲话，才有点动作。改革的决议并不完善，作了决议还不等于得到实行，有时甚至刚动作一点又在“深化改革”的名义下改了回去。另一方面在教育实践第一线中许多校长和教师的首创精神和改革探索，没有得到足够尊重，没有及时总结推广。我们教育体制和运行机制的根本问题是应变能力实在太差，缺乏勃勃生气和巨大活力。"},{"type":"paragraph","text":"(3)教师质量需要提高。我国有许多优秀的高质量的教师，这是毫无疑义的。但从总体看，教师质量不高是相当普遍的现象。我们有些中小学教师是中学毕业教中学、小学毕业教小学，不仅没有教育思想和教育心理学的训练，不懂教育方法与艺术，就是知识也是严重不足的。即使大学毕业的教师，许多也没有经过教育学的训练，更何况随着科学技术和社会进步日新月异的发展，科学研究表明一般五年后知识就陈旧了。因此，“终身教育”首先是教师要终身教育。由于长期“左”的错误，教师社会地位低、待遇低，因此社会导向是优秀人才不学师范、学了师范也不愿当老师，当了教师留不住，这更从起点降低了教师的质量。事在人为，名师出高徒，怎么能指望质量不高的教师能够教出高质量的学生，使中国教育走出歧途困境呢!"},{"type":"paragraph","text":"如果上述三点本质问题是对的话，那么，中国教育非根本改革不行。改革就必须从这三点本质问题开刀，系统展开，否则改革就没有改在点子上。"},{"type":"paragraph","text":"(三)新教育思想和理论的探索"},{"type":"paragraph","text":"教育思想和理论是首要的，它决定了其它所有的改革。什么是中国特色社会主义教育思想和理论?这是一个大题目，不是一、二个人可以完成的，更不是我这个教育门外汉能做的事。需要广泛讨论，集全体教育工作者的智慧，集全民的智慧。"},{"type":"paragraph","text":"邓小平同志提出“教育要面向现代化，面向世界，面向未来”。这是十分重要的教育思想，给当代中国教育指出了正确的方向。有一个时期有人对邓小平同志“三个面向”的教育思想抱怀疑，不热心，这无疑是错误的，延误了我国教育改革的时机。当然，虽衷心拥护，但是把“三个面向”停留在口头上，显然也是不够的。我们的任务应该是根据邓小平同志教育思想，在理论层次和实践层次上系统开展，系统设计，系统实施。"},{"type":"paragraph","text":"根据邓小平同志“三个面向”的教育思想，我认为中国教育应该展开下列理论研究和改革设计:"},{"type":"paragraph","text":"(1)教育要与人的智力和认识发展过程相适应"},{"type":"paragraph","text":"要充分运用现代的脑神经科学研究的成果。生命在母胎中就已能感受信息和作出反应，因此教育必须从胎教开始。四岁以前是脑发育最快的时期，应给予科学的营养与教育。七岁前脑发育基本完成。所有这些过去都称之“学前教育”，这个术语可以认为已经过时。应该把教育分成“胎教”、“幼年教育”、“童年教育”、“少年教育”、“青年教育”、“成年教育”直到“老年教育”，活到老学到老。教育应是一个人的成长的全过程，这才是真正意义上的“终身教育”，一个完全意义的教育。“胎教”和“幼年教育”要与人的脑发育相适应，要有利于脑的健康发育。只有有了一个优秀的高智商局情商的脑，才能更好地接受以后的教育。所以，这段时期的教育至关重要。但是现在对它的研究很不够，科学地进行更不足。在“胎教”、“幼年教育”中母亲起了很大作用，古今中外伟大人物都感念自己贤良的母亲不是没有道理的。教育着首先受教育。因此，在这段时期要办“母亲学校”，母亲必须依法接受教育。要有“胎教”和“幼儿教育”的好教材供母亲和幼儿学习。童年和少年时代脑还会发育，同时正如计算机中所有“房子”都是空的。因此，凡属人类优秀文明的基础成果都宜在这一时期，通过普遍记忆“输入”大脑储存起来。这是作为一个当代人和未来人所必备的起码知识，也是让孩子们今后站在他们祖辈前辈的肩膀上继续攀登的基础。因此，“童年教育”、“少年教育”相当于今天小学、初中教育，所有课程应一视同仁都要学好，绝不应分什么主课副课。即使音乐、美术也要学好，这不仅是现代人必要的审美教育，而且音乐可以培育人的和谐的美德，美术可以培育人善于抓住主要矛盾的能力，而这些都是终生受用的。从“少年教育”开始，特别“青年教育”要加强理解能力的培育，动手能力的培育，这也是脑发育成熟阶段所必需的。当然，在从“幼年教育”到“青年教育”，整个人的发育成长时期，都要重视孩子们创造力的培育。勿庸讳言，教材也应按照这个道理编写。举一反三，德智体美劳全面发展的教育都应类似。"},{"type":"paragraph","text":"(2)教育要与人的心理发展过程相适应"},{"type":"paragraph","text":"人的成长不仅是智力和体力，还有心理的健康成长。在现代社会，发展日益加速与竞争日益激烈；在未来更是历史的大趋势。在这种情况下，心理健康成长不仅关系到传统的德智体美劳的教育，而且直接影响到社会的安宁与稳定。现代心理的研究在深化。儿童心理学、青少年心理学、老年心理学、妇女心理学以及教育心理学等等都已取得了许多卓有价值的成果，应该反映到我们的教育过程中来。特别是德育更应与心理学成果相结合。应该有一门综合各门心理学，并与教育学紧密结合的“心理成长学”。"},{"type":"paragraph","text":"(3)教育要与当代科学技术革命相适应"},{"type":"paragraph","text":"当代科学技术革命正在改变着人类的知识结构，我们的课程设置和教材都要及时地随时改变。未来学家的研究越来越得到共识，二十一世纪的战略工程有五:信息工程、生物工程、金融工程、环保工程和教育工程。这五大战略工程有一个显著特点都是自然科学和社会科学的高度结合。因此，我们的教育必须从小学就开始重视自然科学教育，也要重视社会科学教育，还要注意它们的结合。例如讲信息时如果不讲它的哲学本质，不讲它可能带来的正面和负面的社会影响，就不是一个完整的信息科学教育。"},{"type":"paragraph","text":"当代科学技术革命使人类的知识像雪崩似的增长、不断迅速地更新。单靠学校传授知识是远远无法适应的。因此，学习必须重在培养学生们掌握知识的能力。它包括寻找知识的能力、处理知识的能力和理解知识的能力。这不仅是一个观念的转变，也是一个教学机制的改革。"},{"type":"paragraph","text":"当代科学技术革命将根本改变人类教育方式。在教学中广泛运用先进的科学技术设备只是一个过渡。Z1世纪教与学不进入英特网是不可想象的。而另方面英特网将使人类教育进入了“电子教育”时代，人们可以在自己家中的“电子小屋”通过英特网和多媒体设备，接受来自全球的教育。传统的教室将要消失，师生将在网上见面与教学。更进一步，不需要那么多学校与教师了。极而言之，只需要设备最先进最齐全的一所小学、一所中学、一所大学，各课程只需要配备一、二位最优秀的教师授课，从中心大城市到边远的山区，学生们都可机会平等地通过英特网接受到最新、最优秀的教育。再进一步，学校消失了，人人把自己独特的知识送上英特网.人人都可以从英特网上找到自己想学的知识和教师，一个全民教学相长的新时代开始了。这虽然有些近乎幻想，但是十几年前英特网也只是未来学家的幻想，而一下子就变成了今日之现实。我们从现在就要做好未来的准备——从观念到基础设施建设。"},{"type":"paragraph","text":"邓小平同志讲科学当然也包括社会科学。我们不仅应加强社会科学的教育，还应充分运用社会科学成果来加强教育管理。教育管理本身也是一门科学。例如经济学研究经济发展有大周期，也有小周期，我们的招生计划理应与之适应。而且应该是科学的适应。经济周期表明经济发展有波峰和波谷，科学的适应是在波峰时少招生，因为经济发展和人们利益机制都要求更多人就业；而在波谷时多招生，既是失业的一个蓄水库，又是为下一周期波峰做好了人才准备。所以，教育的发展周期与经济发展周期要正好相差180度才对。然而，我们现在的教育管理恰恰相反，经济波谷时也少招生，到下一波峰时人才不足；一进波峰时大招生，结果经济波谷时大学生研究生也纷纷失业。这就是忽视社会科学研究成果的代价。"},{"type":"paragraph","text":"(4)教育要与社会需求相适应"},{"type":"paragraph","text":"社会需求不应理解为过去计划经济时代追求一个萝卜一个坑，这是永远做不到的。长期实践已经证明:计划经济时代的计划实际上也是乱点鸳鸯谱的纸上文章而已。社会需求主要表现在把握社会结构的大格局和大趋势。"},{"type":"paragraph","text":"首先，至少今后一个漫长的历史阶段，社会对人力资源需求的大格局将一直是社会精英与普通劳动者两个部分。不承认这一点就是无视于人类社会几千年的实践检验。实事求是地承认这一点是我们教育的起点。社会精英教育就是要设计层层科学的“筛子”进行筛选，并且不是一筛定终身，而要给予许多次公平竞争的机会。人各有才，要开拓不同的筛选途径与办法。普通劳动者就是在作为现代人必备知识的普及教育之后给予各种劳动技能的培训，发给各种专业证书以利于他们在市场中竞争。当然社会精英与普通劳动者不是绝对区分而不可逾越的，在市场竞争中必然有一部分互相转换互相渗透，教育机制也要有利于这种转换与渗透。"},{"type":"paragraph","text":"第二，随着社会主义市场经济体制在中国的确立，人才竞争将愈来愈激烈，人们失业与再就业是一个规律。未来社会产业沉浮更新加快、结构性的社会失业与再就业也是不可避免的。因此，必须改革计划经济时代学科专业过细的专才教育，代之以基础知识的通才教育和自我学习能力的培养，使之在市场竞争中具有更大的适应性。同时，还必须有广泛的再就业培训的社会教育体系。"},{"type":"paragraph","text":"第三，全球化趋势将在二十一世纪更为凸显。世界将进入中国，中国将走向世界。因此，中国教育必须要适应这一社会发展趋势。无疑外语教育就特别重要了，特别要着重外语口语训练。没有外语工具，中国如何走向世界?值得注意，下一世纪国外经济发达国家的劳动力将严重缺乏，特别是普通劳动力在高福利社会成长的本国公民中是不屑一顾的，因此经济发达国家要维持其经济发展必须从发展中国家引进国外劳动力。中国是最大的发展中国家，人力资源最丰富，中国劳务出口将是一个大好时机。中国如何抓住机遇并具有强大竞争力，教育是关键。普通劳动者的外语教育也同样重要，而且不仅学习英语，还应加强法、德、俄、日、西等重要语种培训，使他们有能力分别到相应国家去竞争。全球化还要求我们的下一代应有更多的世界地理、历史、国际法和其它人文知识。"},{"type":"paragraph","text":"第四，中国人毕竟是中国人，传统文化教育是不可缺少的一课，这是中国社会的基本需求。特别在基础教育中要重视中国语文、中国历史、中国地理等教育。不深刻了解中国的文化、历史和地理，爱国主义从何而来?现在中小学把历史、地理等课程当作副课，甚至不考试，这是非常错误的，是与爱国主义教育南辕北辙的。中国是社会主义中国，因此，生动、丰富和实在的社会主义理想和公民道德教育都是不可或缺的。"},{"type":"paragraph","text":"当然，社会需求是在不断变化的，我们的教育应有能力与之及时适应的机制。"},{"type":"paragraph","text":"(5)树立大教育观，建立大教育体系"},{"type":"paragraph","text":"传统的教育基本上是学校课堂教育，可以称为是一种狭隘的“教育”，从以上各节所述显然已无法适应了。必须树立大教育观从而建立起相应的大教育体系。大教育可以概括为四个层次的“四个走出”；"},{"type":"paragraph","text":"第一，走出灌注。老师讲学生听的这种灌注式教学有利于积累，当然还是必要的，但不利于开发智力和创造力，应该有更多的课堂讨论、演讲、辩论等生动活泼的教学形式。同样的作文题《我的父亲》，中国教育是课堂交稿，逼得有的孩子们临时胡编乱造；而美国是孩子一周内交稿，让孩子们去采访父亲、母亲、祖父、乃至伯伯、叔叔、邻居和同事，使孩子们重深刻地了解了父亲，一篇生动而深刻的调查报告或纪实文学出来了。即使课堂讲课也应该走出纯粹灌注的老框框，要有更多的启迪性。有位教师告诉我，他教物理不是照本宣科一章一节讲，而是尽可能地综合地给学生们一个完整的、充满活力的物质世界的景象及其演化，效果很好，学生们很欢迎，但受到了校长的批评。要发挥教师的创造性。一个没有创新精神的教师又如何培养有创造力的学生呢?"},{"type":"paragraph","text":"第二，走出课堂。课堂教育最大优点是教师把人类文明知识成果系统而集中地传授给学生，课堂教育最大的弱点是无法及时紧跟日新月异的当代和未来社会进步。显然，真理的目光向前。因此，增加选修课、各种知识讲座和报告、看各种科教电影与录像以及主课外读物就显得更为重要。让孩子们更灵活地学习最新知识，课堂以外的活动也是重要的学习，不仅学到知识，更是学习能力和组织能力的培养。例如孩子们组织各种兴趣研究小组、读书会、研讨会以及少先队、共青团独立自主的丰富多采的活动等不一枚举。现在学校也多少有这些活动，问题是被沉重的课堂教学压得很少很少，质量也不高，当作点缀而已。走出课堂意味着要把课堂教育以外的活动不仅当作大教育中不可或缺的部分，甚至逐渐应该占主要部分。"},{"type":"paragraph","text":"第三，走出学校。要把学校以外的非娱乐性文化活动纳入教育体系。系统地参观历史博物馆，可以比课堂学到更深、更生动的历史知识；系统地参观自然博物馆、科技馆可以比课堂学到更多、更丰富的科技知识；各种美术馆、专业博物馆、名人故居、严肃音乐会、各种展览会等，还有图书馆都是大教育的大课堂。因此.必须按照大教育的目标有计划地发展和开展活动。此外，到工厂去、到农村去、到军营去、到社会中去进行劳动、军训、参观等也是教育。读万卷书行万里路，到祖国大好河山名胜古迹去旅游，也是教育。国家教育法应规定强化以上各种校外设施的文化知识含量，并给予足够的投资与支持。"},{"type":"paragraph","text":"第四，走出年龄。教育不限年龄，生命的每个时刻都是教育的起点。"},{"type":"paragraph","text":"“天才”可以提前学习，可以一再跳级；反之，三十岁、五十岁也可以读大学、读博士。当然，更重要的是按照“终身教育”设计各种机构、设施、教材、活到老学到老，造就一个全民族紧密地适应历史潮流和进步的新态势。"},{"type":"paragraph","text":"(本文作者系中国社会科学院副院长)"}]}