{"id":1166853,"date":[{"year":1998,"month":9,"day":9}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1649","ytitle":"","mtitle":"书生当年","ftitle":"——从北大到哈佛　36、愿作一张白纸","authors":["杨炳章"],"text":[{"type":"paragraph","text":"杨炳章"},{"type":"paragraph","text":"我首次去哈佛时还知道一个美国学生叫做吉姆。吉姆曾是北京留学生，我曾在二十六楼见过他一二次。他现在是哈佛法学院的研究生，租住在校外一个公寓里，还邀请我去住了一个晚上。经过他的联络，我共见过两个哈佛教授。当时不知道，过后知道这是两个最重要的教授，一个是我后来的导师本杰明·施瓦兹，另一个是梅京的导师费立普·孔恩。会见地点都是在库里支国际事务大楼三层他俩各自的办公室中，都是由吉姆预约并陪同进行的。"},{"type":"paragraph","text":"施瓦兹老人非常和气，询问了一些中国和北京的情况，也询问一些我以往在北大学习和目前在纽约的生活，如此而已。施教授一看就是犹太人，长的就像爱因斯坦，他表情聪慧善良，言辞富有哲理，自始至终没谈我的入学申请问题，似乎把这码事全给忘记了。"},{"type":"paragraph","text":"对于这种重要谈话，前一天晚上我都是有所准备的。不难设想会见中谈话的大致内容是什么，无非是中国上学的经历，来美国上学的目的，这些东西他们很可能要问的，他们不问我可以找机会说说。此外什么时候来美国的，感觉怎样，现在哪里，生活如何，将来怎么打算，如此等等。这些英语答案在脑子里全都背诵会了，过去高考要背政治题，现在无非变成背英语罢了。偶尔也得说上一二句表示个性的话，记得我同孔恩教授的会见中有如下问答:"},{"type":"paragraph","text":"孔:北大是中国有名的大学，哈佛是美国有名的大学，但是这两所学校的教学体制和学科内容很不一样，你申请来哈佛上学，学习方面有何打算呢?"},{"type":"paragraph","text":"杨:我知道这种不同，这也正是我想来哈佛求学的原因。如果能被哈佛接受，我很愿意把自己当成一张白纸，在她的课堂上重新书写。"},{"type":"paragraph","text":"孔:这样说也不完全对，哈佛会给你写，不过你也得自己写。"},{"type":"paragraph","text":"孔教授显得非常高兴，他本人是一位著名的汉学家，又是费正清选定的接班人，显然也知道我们两人都在套用毛泽东“一张白纸”的说法。而从他最后的那句话，我似乎也感觉到他是想要我的意思。我把会见控制在二三十分钟之内，见好就收，以防画蛇添足。刚走出楼门，吉姆便忍不住对我说:“你听到了没有?他要你了。还能说得更清楚吗?”"},{"type":"paragraph","text":"又过了几天，我刚回到纽约，便接到吉姆打来的电话，他在哈佛校园碰到了施瓦兹教授，明确说我会被接受的，而且会给奖学金的。"},{"type":"paragraph","text":"有些情况我当时不知道，现在当然知道了。同中国相比，美国招研究生说难也难，说容易也容易，没有什么全国通考之类，只要申请材料大致齐全，系里一个大教授想要你，想带你，什么问题都解决了。要说美国大学没有送财礼、走后门的风气，也许是对的，是以个人的学术尊严为基础的；单从技术上而言，有人真要走后门，那可比中国更方便、更容易多啦!"},{"type":"paragraph","text":"从二月底到三月初一段时间里，东奔西跑，既是很紧张的，又是很刺激的。其激奋情绪，颇像六三年高中毕业后参加高考，也颇像七○年闯关东跑朝鲜!耶鲁就耶鲁，哈佛就哈佛，摸一摸自己口袋里的几个钱，买好车票，说走就走，想到哪就到哪，管它呢!"},{"type":"paragraph","text":"三月下旬以后，一份接一份的正式录取通知书发下来了，全都寄到纽约上州斯卡德尔刘实先生家中。除去哥伦比亚大学以外，其它几个学校，包括耶鲁大学、哈佛大学、密西根大学，都是博士班，而且都是免学费外加奖学金。刘实白天上班不在家，一般是凯蒂忍耐不住好奇心，先用电话通知我来信了。在美国长大的男女青年最忌讳别人随便拆看自己的信件，或者自己随便拆看别人的信件，都是我叫凯蒂拆信她才拆信，然后再欢乐地告诉我信文的内容。"},{"type":"paragraph","text":"密西根大学的录取通知书使我感到有点意外，我本来并没有申请该校，只是来美以后临时添加上的。这不能不归功于北大历史系的罗荣渠教授。尤其是这次回国后才听说，罗先生已经去世了，他年纪并不大，我更觉得内心酸楚!"},{"type":"paragraph","text":"那是临出国时在北大向历史系邓广铭主任和杨立文教授辞行，两人都提到本系有一位罗荣渠，曾经是五七年的右派分子、六八年的反聂分子，现在美国密西根大学访问，有事可以找他。我到纽约后给他打了一个电话，没过几天就收到他寄来一封厚信，其中有密西根文理学院的全部申请资料，还有他手写的两页纸，教我如何填表、同谁联络，并表示他已经同迈克·奥森伯格教授谈过我，以后还可以再谈。"}]}