{"id":1166465,"date":[{"year":1998,"month":9,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"厨房工程提高上海人生活质量","ftitle":"这一“菜篮子”的延伸工程从去年底启动以来，本市三口之家日均下厨时间比5年前缩减一半","authors":["姚慧玲"],"text":[{"type":"paragraph","text":"本报记者述评(记者姚慧玲)从去年年底启动的上海厨房工程，今年已在多层面上展开。以精细化加工、规模化生产为特征，以家务劳动社会化为目标的厨房工程，是菜篮子工程的深化。这一工程的实施，提高了上海市民的生活质量，同时为食品工业、农副产品加工、超市业、餐饮业等多种行业注入了新的活力和增长点。据统计，今年上半年进入家庭吃的商品零售额为290.50亿元，同比增长9.9%，高于社会零售总额的上升幅度。"},{"type":"paragraph","text":"上海的厨房工程作为菜篮子工程的延伸，从去年下半年起，以强劲的发展势头，向传统的食品工业延伸，成为上海食品业发展的重要组成部分。传统的食品工业在实施厨房工程的过程中，将提高食品工业的科技含量和产品附加值作为主攻方向。去年，全国食品工业总产值占工业总产值10%，上海只占6%，仅284亿元。据有关方面估算，2000年上海食品消费额将达到777.6亿元，可见，上海食品工业发展的空间十分广阔，食品工业应成为上海都市型工业的支柱。为此，上海市政府有关领导部门与上海轻工控股(集团)公司、梅林正广和集团、冠生园集团等大型食品企业一起，成立了厨房工程推进协调小组，在协调的基础上，确定了传统工业的主攻方向。目前，上海冠生园集团正重点抓好酒类、健康食品、方便休闲食品及生物制品等五大拳头产品的生产，其中投资500万元以上的项目就有浦东氨基酸项目、微波冷冻食品项目、精制味精项目、调味品项目等。梅林正广和集团正在着手进行“饭盒子”项目、速冻微波食品项目、工厂化梅林熟食等六大厨房工程分项目，总投资近3亿元。"},{"type":"paragraph","text":"厨房工程的建设在市郊也已启动。市郊各区县一批著名的农副土特产品，已列入深度加工和规模化生产的行列。如金山的丁蹄、肉类制品，青浦的大盈鸭、水产品、茭白，嘉定的大蒜、葡萄，南汇的水蜜桃、罗氏沼虾，崇明的白山羊、米酒、金瓜，奉贤的乳腐、对虾，宝山的黄瓜，松江的大江鸡等等。这些产品中，已有不少已经出现在市民的餐桌上，大部分也将逐渐进入市民的厨房，成为菜篮子工程升级换代的标志产品。"},{"type":"paragraph","text":"在上海的商业业态中，超市是最接近市民百姓的。星罗棋布的超市网点，给消费者带来了方便，为厨房工程的实施提供了良好的销售基础。超市本身也正利用其网点的优势，建立蔬菜、副食品生产基地，成为上海厨房工程的生力军。上海的一些大型超市公司“贴近”厨房经营生鲜食品，分别在鲁、冀、豫、皖、苏、浙、湘等地及上海郊县寻找“生鲜”源头，建立生产基地。先后建立了食品、蔬菜、鸡蛋等生产供应基地十几处。联华超市公司还建立了5000平方米的生鲜食品加工配送中心，"},{"type":"paragraph","text":"实现采购、加工、配送、冷藏等一条龙的体系建设。销售部实行“统一采购、统一加工、统一配送”的业务流程，保证了生鲜食品的质量。"},{"type":"paragraph","text":"上海厨房工程的启动，也刺激了餐饮业的振兴。上海餐饮业发挥饭店的专业特长，对厨房工程的半成品经营实行“个性化”与“专业化”相结合的生产方式，让宾馆、饭店的成套菜肴进入家庭厨房。西湖饭店对饭店的几只看家菜，通过注册，实行商标化生产半成品菜肴。华夏宾馆看准厨房工程这一市场，将宾馆的餐饮部改制，由职工集股组建股份合作制，推进厨房工程的建设。在上海，无论是小饭店还是大宾馆，都在拓展厨房工程的经营业务。新亚广场、华亭宾馆、衡山宾馆等都有系列宾馆菜肴进入家庭。还有不少饭店和宾馆为市民上门主厨服务。由于厨房工程的启动，今年元月吃的商品零售额创下57.25亿元的历史新纪录。"},{"type":"paragraph","text":"厨房工程改变了传统消费方式，提高了生活质量。据上海市商委公布的一份抽样调查结果显示，目前上海三口之家每天用于三餐的下厨时间平均为69分钟，比五年前缩短一半时间。小包装副食品、洁净蔬菜、微波炉食品等是市民厨房的必备品。请客吃饭、应急就餐或双休日，到饭店、宾馆预订一桌半成品菜肴已成时尚，人们用更多的时间用于业余学习和休闲娱乐。"}]}