{"id":1166169,"date":[{"year":1998,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"书生当年","ftitle":"——从北大到哈佛　33.做了一回“小姐”","authors":["杨炳章"],"text":[{"type":"paragraph","text":"杨炳章"},{"type":"paragraph","text":"耶鲁之行，要说有什么经验的话，我不妨在此介绍一下。跟外国人见面，尤其是这种见面，我的英语可能好到七分，而爱伦的英语当然是十分好，这样就把我们整个英文水平拉成了八九分，谈话也就没有什么困难了。否则你要自己去见美国教授，那恐怕就难以对付，有时候不免“卡壳”。如果你本身的英语还够不上四五分，那么再好的人带你去也是不行的。总之，由我和爱伦小姐一起互相配合，似乎斯宾瑟教授没有发现我任何语言阻碍，我们的表演显然是成功的。"},{"type":"paragraph","text":"斯宾瑟教授告诉我，他是历史系的，而不是政治系的，同时又是文理学院院长，负责全院各系工作。他最后说，“我对你的谈话很感兴趣。我可以写一封信，寄给政治系，以我私人名义推荐你，你看这样做好不好?”"},{"type":"paragraph","text":"还用问吗?文理学院院长要给我写推荐信，这正是我所求之不得的!我当然表示感谢，告别时留下我在纽约的电话和地址。"},{"type":"paragraph","text":"果然从耶鲁回到纽约不久，刘实大哥告诉我收到了一封耶鲁文理学院来信。信是斯宾瑟教授寄来的，由凯蒂交给了我。凯蒂笑得很开心，“杨叔叔，这里一封信，真是给你的吗?”"},{"type":"paragraph","text":"我问凯蒂怎么回事，她让我自己看一看，我看后也不禁大笑。亲爱的杨小姐:"},{"type":"paragraph","text":"我很高兴在耶鲁大学同你见面，你的谈话给我留下很好的印象。同时我也感谢你对耶鲁政治系所表示的兴趣。"},{"type":"paragraph","text":"正如你所知道的，我是在历史系而不是政治系任教。但是我愿意并且已经以文理学院院长的身份给政治系写了一封个人推荐信，而最后的决定当然是完全属于该系招生委员会的。"},{"type":"paragraph","text":"祝愿好运!"},{"type":"paragraph","text":"忠实于你的，詹纳森·斯宾瑟"},{"type":"paragraph","text":"我真感到哭笑不得，高兴的是这么大的教授竟然真给我写了推荐信，不可思议的是他竟然把我称作“杨小姐”。我想可能是因为教授做大了，贵人多忘，也可能因为我和爱伦一块儿去，一男一女，而爱伦说的话多，英语又好，他把她给认上了，当成我了。"},{"type":"paragraph","text":"不管这些了，杨小姐就杨小姐吧!反正那封推荐信显然是寄到耶鲁政治系了，没过几天，该系办公室女秘书给我打来电话，立即让我到耶鲁去一趟。问她为什么，她说你应该赶紧来填写入学申请，“政治系招生委员会下周开会，文理学院斯宾瑟院长向我们推荐你，而我们还没有你本人的申请表呢!”"},{"type":"paragraph","text":"第二天我赶去耶鲁，先到政治系办公室，告诉他们我的全部的申请材料已在两个月以前从北京寄来了，而且有收据为凭。女秘书也感到奇怪，进而问我寄到哪里去了，我说寄到耶鲁文理学院招生处，并把有该处签字的收据递上去。"},{"type":"paragraph","text":"按照政治系女秘书的提议，我又赶到文理学院招生处去询问，最后才恍然大悟。原来我申请的是耶鲁政治系博士班，而耶鲁一向傲慢得很，认为只要不是他们本学校毕业的硕士生，凡是申请博士班的，一律自动转到有关硕士班去予以考虑。就这样，他们把我的申请材料全给弄到耶鲁东亚系地区研究硕士班去了。听罢我的说明之后，又同政治系电话联络，最后才把我的申请材料从东亚系又调回来，赶紧送到政治系去。"},{"type":"paragraph","text":"再回到耶鲁政治系，形势全变了，经过这几番周折，人们都对我热心关心起来了。我又同几个人谈话，他们说政治系定在三月十五日开会讨论招生问题，系招生委员会由五个教授组成，两个正教授，三个副教授，名字也都告诉我了。我当时就找到了其中一个正教授，一个副教授，同他们谈了话，彼此都感到很高兴。同时我又知道另一个招生委员，现在华盛顿临时工作，专搞中国研究的，过几天会回来的。这是一个副教授，我又给她写了一封信，很快得到回信，非常热情，欢迎我来耶鲁共事。"},{"type":"paragraph","text":"我再到耶鲁校园参观了一下，使我铭感至心的是一个历史故事。有一个耶鲁大学本科生，他想把自己的一生事业奉献给母校。怎么样去做呢?毕业以后他就到澳大利亚去了。那时澳洲刚刚开发，他在那里办了一个金矿，以后大约四十年他一直在澳洲，从一个年轻的穷苦的青年人变成了一个非常富有的金矿场主。年纪大了，他留下遗嘱，除去极少数留给家人以外，其他全部资财都捐给了耶鲁。如果我没记错的话，其数量占当时耶鲁资产的三分之一，因此耶鲁的图书馆和办公楼都是用他的名义建造的，他的名字好像叫做斯特林。"}]}