{"id":1166888,"date":[{"year":1998,"month":9,"day":9}],"page":"12","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"凝众志靠科技艰苦鏖战实现达产　奋威烈振长策励精图治宏图再展　江苏巨龙水泥集团有限公司通过技术改造实现企业快速发展","genre":"","count":"1621","ytitle":"","mtitle":"“巨龙”腾飞靠科技","ftitle":"投入一五亿技改资金使产量翻两番，超设计能力","authors":["孙书生","孟庆泉"],"text":[{"type":"paragraph","text":"一个投产时产量不足设计能力三分之一的企业，八年里通过技改实现产量翻两番，超过设计能力。江苏巨龙水泥集团有限公司技改实践给人以深刻启示:技术改造是国有企业摆脱困境的成功之路。"},{"type":"paragraph","text":"国家“六五”期间重点引进的三条水泥生产线之一的江苏巨龙水泥集团有限公司(淮海水泥厂)，其成套设备是七十年代末以补偿贸易形式从东欧引进。1981年7月主体工程动工后，由于工艺设计不尽合理，部分设备选型落后，制造质量差，造成故障频繁、设备运转率低，产量迟迟上不去。设备安装阶段，大小修配改项目已达1200项；试生产期间，每天因故障停窑5次以上，运转率不足30%。勉强转入生产时，年产水泥不到30万吨，不足设计能力的三分之一。"},{"type":"paragraph","text":"企业成为全国建材系统一块心病，成为国家一个沉重包袱。面对巨大的压力，该企业党政一班人不气馁、不退缩，努力寻求生产突破。他们在1989年企业竣工验收会上就提出了通过技术改造实现达标达产的工作方案。按照国家建材局的要求，达标达产的主要指标为:年产熟料90万吨，设备运转率70%。在国家建材局领导、专家和有关设计、施工单位的大力支持下，该企业于1991年7至11月对制约生产的主要部位一一烧成系统进行了重大技术改造，使熟料年产量由此前的31万吨一下子提高到54万吨。此后的7年里，企业依靠自己的力量又对石灰石破碎、水泥输送、包装系统等设备进行了重点改造，全面提高生产各环节能力，保持各系统均衡发展。几年来，该企业每年都以上千万元的经济投入致力技术改造。据统计，1991年以来技改投入已达1.5亿元，其中自筹资金占75%以上。"},{"type":"paragraph","text":"在倾力技术改造投入、致力生产能力突破的同时，该r企业还十分注重职工技术素质的提高。他们与中国矿业大学、武汉工业大学、山东建材学院等联合开办专升本、硕士研究生班等，还派出技术管理骨干到国外培训。青年职工中广泛开展“寻导师——立课题——组织技术攻关组——实现岗位成才”活动。回转窑托轮轴瓦发热，这是多年来制约生产的关键问题，一度曾断续影响生产两个月。为此，该企业多方邀请有关专家会诊，都没有一味见效的良方。1997年5月，轴瓦发热再次成为生产的拦路虎。该企业会集机械、电气自动化、工艺方面10多名多年跑现场的青年技术人员组成技术攻关组，他们冲破过去技术方案的禁区，大胆尝试在不停窑的状况下调整托轮轴瓦间隙，终于取得突破性进展。经过反复摸索，仅用两个星期的时间就基本解决了十多年来困扰生产的大难题。几年来，该企业还广泛开展技术攻关合理化建议活动，每年批准实施的建议都在200项以上，连续8年创效益上百万元，被评为江苏省1991至1997年技术改进合理化建议先进单位。生产线占95%以上的青年职工求学有门、成才有路，为企业的发展奠定了坚实的基础。自1991年实施技术改造以来，该企业产量每年都以20%的速度递增。今年1至7月份产量比去年同期增加36%，终于1997年8月1日至1998年7月30日生产熟料90万吨、设备运转率80%，水泥产量比设计的100万吨提高10万吨，实现了达标达产。"},{"type":"paragraph","text":"产销平衡是企业发展的基础。该企业顺应市场的发展，变等客上门、站台发货为主动出击、开拓市场。他们在东南沿海汕头、上海、连云港等城市建立销售网络，还在250公里范围内的10多个城市40多个县区建立稳固的地销根据地。一方面建立考核激励机制，最大限度地争取大工程、大项目，一方面调整产品结构，最大限度地覆盖县乡代销点、预制件厂等。今年1至7月份产品销售比去年同期增长近40%。"},{"type":"paragraph","text":"江苏巨龙水泥集团有限公司这条存在严重“先天不足”的生产线，通过技术改造实现达标达产，标志着我国新型干法水泥生产线能够依靠自己的力量达到日产3500吨、年产90万吨熟料的水平。"},{"type":"paragraph","text":"(孙书生　孟庆泉)"}]}