{"id":1166588,"date":[{"year":1998,"month":9,"day":7}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"2015","ytitle":"","mtitle":"20吨炸药进入倒计时","ftitle":"最后一刻共和国决策者决定荆江不分洪","authors":[],"text":[{"type":"paragraph","text":"本刊综合《钱江晚报》、《中华工商时报》报道46年前，新中国的水利专家在长江沙市水文站不失时机地建立了一个分洪区——荆江分洪区，分洪区建立仅两年，1954年，一场特大洪水兜头而至，分洪工程首次启用，3次开闸分洪，保住了荆江大堤及武汉、南京等大城市，但仍淹没耕地4700万亩，死亡33000多人，京广铁路中断营运达100多天。后经专家们测算，国务院于1985年发文批转《长江防御特大洪水方案》规定:当沙市水位超过44.67米(争取45米)，预计将继续上涨，即开闸分洪。45米，既是分洪的上限，更是人们心中的一道心理防线。"},{"type":"paragraph","text":"8月5日晚，中共湖北省委书记贾志杰、省委副书记、省长蒋祝平摊开荆江河道图，思前想后研究了一通宵。贾志杰冷静地说:“如若沙市水位达到44.67米或直逼45米，我们不按国务院的文件规定写出分洪报告，造成荆江倒堤溃口，我们就成了千古罪人。我们决不能当千古罪人!”"},{"type":"paragraph","text":"8月6日上午，沙市水位涨到44.68米，已超过分洪水位0.01米。贾志杰、蒋祝平很快从分洪与不分洪的困扰中跳出来，毅然下定决心，立即向中央写出运用荆江分洪区的报告，请求中央决策。两人在报告上庄重签字，共担责任。"},{"type":"paragraph","text":"中央很快决定:要坚决严防死守长江大堤安全，同时，做好荆江分洪的准备；授权国家防总适时适度决定分洪与否……"},{"type":"paragraph","text":"就在8月6日中午，湖北省上报中央申请运用荆江分洪工程后，省防指几乎同时向荆州市、公安县下达了荆江分洪转移预备命令。"},{"type":"paragraph","text":"荆州市委、市政府当即宣布成立荆州市荆江分洪前线指挥部。由市长王平任指挥长，市委书记刘克毅任政委。"},{"type":"paragraph","text":"很快，荆江准备分洪的重大抉择，通过多种途径迅速在分洪区传播开来。在分洪区的主要交通道路上已提前出现了转移人群。"},{"type":"paragraph","text":"当晚8时整，公安县电台电视台、所有的广播站中断了正常节目的播出，代县长程雪良带着嘶哑的声音，以沉重的语气，正式向分洪区父老播发了《分洪转移令》，要求在8月7日中午12点钟以前，将分洪区内的老、弱、病、残、孕、幼及低洼地区的群众全部转移到安全地区。"},{"type":"paragraph","text":"公安县迅速出动1654名国家干部，按预案进村包组下达《转移通知》，近千名民警在主要道路上维持交通秩序。转移群众在大面积行动时已进入有秩序、有组织的状态。忠厚的分洪区老百姓含泪离开家园，把门打开，把窗打开，给尚未到来的洪水让开通道。"},{"type":"paragraph","text":"到8月7日12时，荆江分洪区33万居民基本都转移到了安全地带，公安县代县长程雪良说:“从接到命令到转移结束一共用了16小时，在这么短的时间内，将33万人员进行转移，且转移中没有发生意外事故和人员伤亡，可以说这是一个奇迹。”"},{"type":"paragraph","text":"8月16日，沙市水位再次回涨，达到44.88米，并继续上升，水情预报可能要超过45米。荆江分洪前线指挥部指挥长、荆州市长王平得到了荆江长江防汛前线指挥部发来的一份传真，即“分洪准备工作倒计时”表。"},{"type":"paragraph","text":"下午5点，分洪区所有路口已被公安民警把守，一律“只出不进”。解放军、武警、民警几千人开始进村“拉网”式搜索滞留群众，后面紧随着30辆大卡车。非常时刻，他们强制将遗留人员推上车转移。"},{"type":"paragraph","text":"分洪区内，警报四起，揪心撕肺。晚上7点20分，官兵们接到装药的命令，要求晚上9点30分必须结束，500名民兵一声吼，一阵风似的行动起来，20吨炸药“各就各位”。"},{"type":"paragraph","text":"晚上10点，荆江水位达到45.04米，温家宝副总理飞抵荆州，与水利、气象专家一道分析水情、雨情，决定是否分洪。湖北省荆江分洪“前指”指挥长罗清泉指示:作好一切准备，分洪后营救群众。110艘冲锋舟，250艘打捞船，10万件救生衣业已落实；300名国家干部、300名公安民警、500名解放军战士整装待发。与此同时，1000名解放军战士集结县城，紧急增派的1000名武警官兵抵达荆州待命。"},{"type":"paragraph","text":"深夜11点45分，沙市水位已到45.08米。湖北省防汛抗旱总指挥、省委常委、副省长王生铁电令市荆江前指:明天凌晨5点，水位将达45.20米，在分洪命令下达之前，分洪区208公里堤防必须死守，作好不分洪准备。"},{"type":"paragraph","text":"凌晨5点30分，一份决定分洪区命运的传真传到荆江分洪前指。这是一份手抄的温家宝副总理与有关专家研究之后刚刚召见湖北省委书记贾志杰、省长蒋祝平的谈话内容。在这份传真中，准确分析了水情、雨情，计算出此次尖瘦型洪峰高峰值将维持23小时。传真明确指示，可以通过严防死守、咬紧牙关顶过去。"},{"type":"paragraph","text":"由多方专家组成的水利专家组用“有限单元法”对荆江大堤的体积渗透进行了测算，确定出一个安全系数，照这一系数推定，沙市水位即使涨到45.30米，也可以坚持对大堤严防死守，不用分洪。"},{"type":"paragraph","text":"8月H日上午9时，沙市水位在涨到45.22米后开始回落。所有在荆江前线指挥部的人脸上露出了笑容……"},{"type":"paragraph","text":"至8月25日上午9点，预埋在荆江分洪闸前3.5公里长的大堤上的20吨炸药已全部取出。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\9897111001.JPG\">"},{"type":"paragraph","text":"8月25日9时，解放军广州"},{"type":"paragraph","text":"<FONT class=imgsm>某部工兵团地爆连将20吨炸药全部排除。右上为防淤堤上用于放炸药的药室。</FONT>"}]}