{"id":1034022,"date":[{"year":1996,"month":4,"day":9}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘","column":"谈祥柏科普作品选;永业杯征文","genre":"","count":"2049","ytitle":"","mtitle":"数学与文学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"现代科学发展有十大趋势，其中之一是当代自然科学与社会科学的结合。美国的卡内基-梅隆大学，由于打破了学科间的森严壁垒，培养出的学生是通才，成为社会上最受欢迎的人。该校荣获诺贝尔奖的西蒙、肖、纳威尔三个人均是研究人工智能的专家，早在50年代就出版了数学专著。数学虽无诺贝尔奖，但他们用数学方法研究经济学而得了诺贝尔经济学奖。数理语言学大师诺姆·乔姆斯基写了一本《句法结构》的书，号称数理语言学的里程碑。这本书虽然讲的是句法结构，却有重大的军事价值。所以得到美国海、陆、空三军研究机构的联合支持。"},{"type":"paragraph","text":"频谱的思想非常重要。世界上各种物质都由多种元素组成。其中包括常量元素(碳、氢、氧、氮等)和微量元素，都可分析其频谱。如头发作为人体代谢的产物，就含有多种微量元素，其含量一般比血清和尿液中大十到几百倍，可为人提供丰富的人体生命信息。健康人的每克头发中含有1000多微克钙，140～180微克锌，10微克左右铁和铜，少量的铅、镍，甚至还有砷。但由于人的生活环境、食品营养、健康状况、性别、国籍的不同及其它各种个体差异，头发中的微量元素成分会有极大变化。如意大利人铁和镍的含量比中国人高20～40倍。通过分析头发中微量元素的频谱我们可以取得有关人员的性别、国籍、健康状态，甚至职业等线索。"},{"type":"paragraph","text":"微量元素的频谱分析日益成为法医科学的重要武器。不同国家的鸦片大麻，其微量元素的含量是不同的，因此海关抓住走私毒品，便可判定毒品来自哪个国家。美国哈佛原子能中心研究员H·施莱辛格研究了油漆的同一认定问题。用概率论方法对两个不同油漆样品的成分进行精确的计算，发现锰、铝、钠三种元素含量完全相同的概率为8.75×10<SUP>-4</SUP>，锰、铝、钠等10种元素含量完全相同的概率为6.8×10<SUP>-11</SUP>，其概率之小可见一斑。如果将犯罪现场的油漆样品加以分析，罪犯便毫无抵赖余地。"},{"type":"paragraph","text":"文学作品中也有“微量元素”，即关键词。任何文学作品中均充满了大量常用词，如现代汉语中的“的”是常用词，而在古代汉语中却不是。这些常用词还有一条法则，即数理语言学中的捷帕夫定律，文学作品中也有一个同一认定问题。《红楼梦》后四十回的作者是谁?至今仍有不同意见。一般认为《红楼梦》后四十回是高鹗所续，但美国威斯康星大学陈炳藻先生则认为《红楼梦》后四十回也是曹雪芹所作。他用了一些数理语言的统计例子。但他用的统计方法不对，故有错误结论。《金瓶梅》中的情节与人物虽然是宋徽宗时的背景，其实却是明朝嘉靖年间的作品，因为《金瓶梅词话》第五十五回上有一段话:“……九州四海大小官员都来庆贺，六部尚书三边总督无不低头。”由于三边总督是明朝的官职，故可鉴定为明朝作品。文学作品中的微量元素即文学的指纹，就是文章的句型风格，其判断的主要方法即频谱分析。日本有两位著名的作者多正久和安本美典大量应用频谱分析来研究各种文学作品，最后随便拿出一段文字来，不讲明作者，也可知道作者是谁，犹如法医根据手印抓犯人一样。已故红学家吴世昌说得好:“诗最不能作假，正如学数学，不懂代数、几何，决不会解微分方程。”"},{"type":"paragraph","text":"用数学观点研究语言学大有可为。文学思维与数学思维一般认为两者天差地别，其实从美学观点看是一样的。有一位科学家曾说:“麦克斯韦的电磁方程像是上帝写的诗篇。”它的对称性很美，矩阵论中有一个哈密顿一凯莱定理，说的是矩阵本身适合它自己的特征方程。这个思想很深刻。可举一通俗例子说明之:江南园林的许多漏窗、花窗，各式各样，每一种格式都可在有限群论中找到例子。德国冯·斯派塞尔在其《有限群论》中收集了埃及、巴比伦、希腊、罗马古建筑中的许多群论图案，苏联的《数学:它的内容、方法和意义》一书中也收集了大量例子，可惜他们都忽略了中国的古典园林艺术。"},{"type":"paragraph","text":"数学方法在历史科学中的应用，其先决条件是研究者本身对历史要有相当成就和水平。历史学家在第13届国际历史学会议上提出了“计量历史学”，引进数学方法。如日本人研究其文化起源时，曾对历史上邪马台国在哪里进行研究。《三国志》的《魏志》中曾记述邪马台国一位独身女王派人向洛阳进贡，返回时魏明帝派出使者护送，在使者的日记中记录了他何时向什么方向前进，又于何时到达何地。另外在《后汉书》、《梁书》中都有关于日本的记载。日本人用数学中的最小二乘法计算出邪马台国就在日本九州岛上。关于日本民族起源，由于一位日本人类学家用外推法算出日本人的祖先在云南柳江，引起了前几年日本人大批来云南的寻根热。又如古代文字的识别。日本西田龙雄教授用密码破译法研究西夏文字取得非常辉煌的成就，并且也用此法识别了契丹和女真文字。"},{"type":"paragraph","text":"1986年，我对上海陆家嘴发现的元朝玉挂进行了研究，发现它过去虽曾多次在《考古学报》上登过，都因为考古学者大都不懂数学，而把最宝贵的信息漏掉了。因为这魔方虽仅有四阶，却远远超过西安市发现的安西王府的六阶魔方。过去世界数学史学者都认为只有印度才有这种“完全魔方”，现在看来这种观点应该修正。"},{"type":"paragraph","text":"(本文插图:奇妙的分形图象中蕴藏着深邃的数学美)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9649090301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9649090302.JPG\">"}]}