{"id":1034405,"date":[{"year":1996,"month":4,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1448","ytitle":"","mtitle":"李鹏与法总统总理会谈 中法签署经贸合作协定","ftitle":"中国向法国购买三十三架空中客车飞机","authors":["王双泉","郑若麟"],"text":[{"type":"paragraph","text":"本报驻外记者专电"},{"type":"paragraph","text":"本报巴黎4月11日电(记者王双泉　郑若麟)　今天上午，李鹏总理和希拉克总统在法国总统府进行了长达90分钟的会谈。"},{"type":"paragraph","text":"会谈是在热情、坦诚、友好的气氛中进行的。希拉克首先对李总理的来访表示热烈欢迎。他说，我对你的欢迎并不是外交辞令，而是发自内心的真实感情。"},{"type":"paragraph","text":"李鹏对此表示感谢。他说，世界现在正在加速向多极化发展。多极格局要比一个国家主宰世界安全得多。在多极化发展的过程中，亚欧关系也有了新的进展，加强亚欧之间的合作有利于两大洲各国双边关系的发展，这是维护世界和平与稳定的重要因素。"},{"type":"paragraph","text":"李鹏说，从戴高乐将军起，法国就奉行了独立自主的外交政策，中国同样也奉行独立自主的和平外交政策。我们双方都希望发展长期友好合作的伙伴关系。这不仅有利于把中法双边关系带入21世纪，也有利于世界的和平与稳定。"},{"type":"paragraph","text":"希拉克总统表示赞同李鹏关于世界多极化趋势的看法。他说，世界不能由一个国家或一个集团来领导，现在世界上出现了许多新兴力量，中国、亚洲、欧盟都是其中一员。"},{"type":"paragraph","text":"我们在维护世界和平与稳定方面有着共同的责任。法中两国在许多问题上有着共同的看法。法中两国都是联合国安理会常任理事国，都有灿烂的古老文化，法希望在国际事务中加强同中国的协调与合作，在裁军、地区安全等重大国际问题上保持密切的定期磋商。"},{"type":"paragraph","text":"在谈到中法经贸合作关系时，李鹏说，我们双方昨晚签署的一系列合作文件，是双边经贸合作的新成果。今天上午签署的关于100座级新型民用飞机项目的合作意向书也很重要。如果这一项目得到实现，中法、中欧关系就可以向前迈进一大步。因为这是两国在高科技领域的一次重大合作项目。希拉克总统对此表示赞同。他希望双方共同努力，在这些项目上进行很好的合作和交流，这对双方都有益。"},{"type":"paragraph","text":"希拉克重申法国将严格遵守法中两国政府1994年1月发表的联合公报精神，法国政府的这一立场不会有任何变化。法国支持中国尽早加入世界贸易组织。他认为不应将这一问题政治化。李鹏对此表示感谢。"},{"type":"paragraph","text":"李鹏转达了江泽民主席对希拉克总统的良好祝愿和访华邀请。希拉克说，他希望能尽早地实现访华和江主席进行会晤。"},{"type":"paragraph","text":"会谈结束后，希拉克总统设午宴款待李鹏总理一行。"},{"type":"paragraph","text":"11日上午早些时候，中国同法国在法国总统府签署了中国航空工业总公司和国际航空亚洲公司关于100座级飞机项目会谈纪要以及中国航空工业总公司和法国宇航公司就100座级新型民用飞机项目上合作的意向书。李鹏总理和希拉克总统出席了签字仪式。"},{"type":"paragraph","text":"4月10日下午，李鹏总理和法国总理朱佩在法国外交部进行了会谈。"},{"type":"paragraph","text":"朱佩总理对李鹏总理的来访表示热烈欢迎。他说，经过法中两国政府的共同努力，我们逐步建立起了友好的互利合作关系。我们两国政府都有明确的政治意愿，继续推进法中两国关系的发展。"},{"type":"paragraph","text":"李鹏总理说，近两年来，中法两国关系有了新的发展。中国政府愿意同法国发展在政治、经贸等各个领域的长期合作关系。两国合作的前景很好。我们即将签署的协议和重大项目合同就体现了中法两国合作的新成果。"},{"type":"paragraph","text":"会谈结束后，中法两国政府有关部门的负责人签署了5项中法两国间合作协定、项目合同和意向书。李鹏总理和朱佩总理出席了签字仪式。这5项经贸协议和合同是:关于1996年到1998年购买小麦的换函、中法政府间海运协定、中国民航向空中客车工业公司订购30架A320-200型飞机总协议、中国民航向空中客车工业公司购买3架A340型飞机合同和法国兴业银行向神龙汽车项目提供出口信贷协议。"},{"type":"paragraph","text":"(下转标题:李鹏与法总统总理会谈)"}]}