{"id":1034592,"date":[{"year":1996,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第713期)","column":"","genre":"","count":"2663","ytitle":"","mtitle":"在改革中不断完善社会保障体系","ftitle":"","authors":["郁鸿胜"],"text":[{"type":"paragraph","text":"郁鸿胜"},{"type":"paragraph","text":"社会保障是国家和社会依照有关法律的规定，通过国民收入的分配和再分配，对社会成员的基本生活权利和发展享受予以保障的制度，它既是保障社会的稳定机制，又是在社会主义市场经济体制下创立现代企业制度，确立机会均等，效率优先的调节机制。建立符合我国国情的社会保障制度，对于深化体制改革，加快社会主义经济建设有着极其重要的意义。"},{"type":"paragraph","text":"一、经济和社会的发展要求完善社会保障体系"},{"type":"paragraph","text":"新中国的社会保障制度建立于1951年国家颁布的《中华人民共和国劳动保障条例》，对劳动者实行了包括生育、养老、疾病、死亡、伤害、残疾等项目比较齐全的社会保障，几十年来对解除劳动者的后顾之忧，激发劳动者的积极性，取得了预期效果。但是，随着改革、开放和社会主义市场经济体制的逐步建立，不断完善社会保障体系，对于创造良好的社会环境，就成了一项具有战略意义的重大任务。"},{"type":"paragraph","text":"首先，上海是全国最大的工业城市。承担着率先建立现代企业制度的责任。企业要转变经营机制，使之真正成为自主经营、自负盈亏、自我约束的法人实体和市场竞争的主体，这离不开为企业创造一个统一均衡负担，平等竞争和稳定的社会环境。"},{"type":"paragraph","text":"其次，上海随着产业结构、产品结构的合理调整以及高新技术产业的不断发展，对劳动者的素质要求越来越高，企业将以商品市场、资本市场和人才市场为基础发展。因此，劳动力将会重新配置和整合，据有关部门测算，“九五”时期，将有相当数量职工转岗，其中80%需要重新安置。"},{"type":"paragraph","text":"再次，人们的生活方式将发生明显变化，人口结构将逐步由九十年代的“蘑菇型”转为“倒金字塔型”或“倒梯型”，城市老龄化程度加剧。家庭形式将越来越多地由“反馈膳养式”转化为“接力方式”，日常生活的社会化程度大大提高。"},{"type":"paragraph","text":"最后，上海是我国最早进入人口老年型的城市。老年人口占人口总数的比例，退休人员占在职人员的比例，均属全国首位。到2000年预计退休人员将超过200万人。那时，养老、医疗社会保险费的负担将越来越重。因此，人们要充分提高自我保障意识，通过改革，引入个人缴费机制，拓宽筹资渠道，延迟部分现实消费，增加积累，为能顺利渡过老龄化高峰到来作准备。"},{"type":"paragraph","text":"二、完善社会保障体系的基本内容"},{"type":"paragraph","text":"社会保障体系，一般包括社会保险、社会福利和社会救助三大部分，其中还包括优抚安置、社会互助和个人储蓄保障等。社会保险作为现代社会保障体系的最基本、最重要的组成部分，它是现代社会保障体系的发展基点。"},{"type":"paragraph","text":"一是完善社会保险管理体制。建立一个统一的，有权威的并能承担全社会保险、决策、管理和协调机构，对于社会保险实行“稳定、有序、精简、高效”的原则，理顺管理体制，降低管理成本，使保险资金保值增值具有重要的作用。"},{"type":"paragraph","text":"二是完善社会保险政策与制度。目前上海改革的进程仍处于健全社会基本保险，推进企业补充保险和发展个人储蓄保险阶段。因此，社会保险的政策与制度的设定目标应是，在充分体现社会主义制度优越性的前提下，对社会保险资金:第一保障人民群众基本生活的风险储备，第二增值基金增加收入，第三运作政府调控经济的蓄水池和城市发展基金。"},{"type":"paragraph","text":"三是完善社会保险资金管理。目前上海各种社会保险资金筹集数量十分可观，但在运作管理上做法不一。为此，社会保险资金运作体系设计可采用两种方法:其一，政府全责运筹，这对投保者来说稳定且有保障，但难度较大。其二，政府与社团组织或非银行商业金融机构共同运筹，政府管总量平衡和总体计划，有关机构管资金收付和保值增值。这在世界上较为流行。为此，在资金征集运行上，由单一政府管理向政府与社团组织结合方向发展，并向社会化、市场化方向运行，更好体现社会保险的社会性。"},{"type":"paragraph","text":"三、建立具有社会化、多样化、规范化、现代化特点的社会保障体系"},{"type":"paragraph","text":"首先，社会保障的社会化。它包括社会保障对象的社会化，社会保障事业服务管理的社会化，社会保障资金筹集的社会化。对象的社会化，要求进一步扩大社会保险覆盖面，服务对象面向整个社会，让城乡所有的人员都能纳入保障范畴和平等享受福利服务，服务管理的社会化，在实行社会统筹和个人帐户相结合的模式上，为推进社会化管理服务创造条件。一是在全市建立起社会保险计算机网络，降低管理成本，提高工作效率；二是对破产企业、私营企业、个体工商户的退休人员，实行由社会保险机构直接发放养老金和报销医药费的办法；三是积极探索由单位单独管理退休人员过渡到单位和社会保险机构共同管理的途径。四是建立社区服务队伍，扩大社区服务网络，兴办为退休人员服务的第三产业实体，逐步过渡到以社区为主的社会管理服务上来。资金筹集社会化，要采用多渠道的形式，在社会保险方面让国家、单位、个人三者合理承担，增加社会保险基金积累，提高抗风险能力。"},{"type":"paragraph","text":"其次，社会保险的多样化。它包括社会保障措施的多样化，社会保障经营单位的多样化。措施的多样化要求改变过去计划经济体制下社会保障措施的单一性，在社会保险措施上采用国家法定基本保险，提倡企业单位补充保险和鼓励个人参加储蓄保险，投保于人寿、医疗、储蓄等多种形式，并建立职工生育保险、失业保险、工伤保险等多种保险制度。经营单位的多样化，要求各类社会保险事业在具体运作中，可采取由政府部门委托中介机构，保险公司等多种形式经营管理。"},{"type":"paragraph","text":"其三，社会保障的规范化，它包括社会保险政策措施的规范化，保险基金征集、管理运营的规范化，提高社会保险待遇和做好社会低收入困难人员社会保障工作的规范化。保险政策措施的规范化要求城乡社会保险的各类方案，实施办法要科学化、法制化，具有稳定性和连续性。保险基金征集管理运营的规范化，要求制定强化社会保险基金征集的办法，充分发挥各级政府、银行和单位主管部门的作用，确保基金征集顺利进行建立专门的社会保险基金管理部门为各类保险基金实行统一征集、统一管理。完善社会保险基金的财务、会计、统计和审计制度。提倡社会保险待遇和做好社会低收入困难人员社会保障工作的规范化，要求继续根据企业职工最低工资标准线和城镇居民最低生活保障线发放失业人员救济金，发动社会各方面力量开展“送温暖”等扶贫帮困工作，统一各类社会帮困基金，实施政府救济与社会救济，实物补贴与现金补贴，定期补助与临时补助管理规范化。"},{"type":"paragraph","text":"其四，社会保障的现代化。它包括社会保障机构管理的现代化和服务水平的现代化。这要求各类社会保障机构的人、财、物管理方法要科学化。统计报表、考核和监督措施要尽量符合国际惯例，管理手段要电脑化，并要提高效率，降低成本。经过几十年的努力，使上海成为社会稳定、物质文明和精神文明并举，社会保障硬件与软件完善的具有一流水平的现代化国际大都市。"}]}