{"id":1034350,"date":[{"year":1996,"month":4,"day":11}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1559","ytitle":"","mtitle":"断层","ftitle":"47.想到两个题目","authors":["张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"连日来我请我的一位熟人朋友不断地从他们单位保卫部借来《消防报》翻阅。终于，在我的备忘录写至第二十八节的时候，我读到了我迫切想要读到的报道。报道文章被排在第一版的显著位置上，通栏标题是:《棕榈市宝发制衣厂的8.26特大火灾事故调查》。文章较长，我择其要剪下，粘贴如下:"},{"type":"paragraph","text":"1995年的8月26夜，棕榈市宝发制衣厂发生特大火灾事故，死亡72人(其中女70人。男2人)，重伤20人，轻伤25人，烧毁厂房1600平方米和一批原料、设备，直接经济损失26700000余元。"},{"type":"paragraph","text":"该厂实行封闭式管理。两条楼梯，一为铁栏栅隔开，使与车间不通，另一道的楼梯平台上还堆放了易燃杂物。一层楼四个大门，两个被封死，一个在门与车间之间加设了铁栏栅，职工上下班只能从东北角的大门出入，通过铁栅围就的0.8米狭窄通道，并打卡和接受搜身。车间、仓库的窗户，一律焊装着铁栏杆、铁丝网。"},{"type":"paragraph","text":"一楼火起后，火焰迅速蔓延到楼上，波及三楼。其时一些工人正在该楼三层宿舍熟睡，没等醒来或明白过来发生了什么事，就被熏死或烧死；另外一些住在距火头较远房间里的工人，被液化气罐的爆炸声惊醒，在无人指挥的情况下，慌乱下楼逃生。有人因见从楼梯口逃出无望，便慌忙跳楼而出，其中两人当场毙命，6个摔伤、烧伤过重，抢救无效死亡。"},{"type":"paragraph","text":"由于厂方在楼内只留有一个楼梯，下到楼梯口还要拐过打卡通道，才能到达东北角门，故加大了职工们逃生的难度，导致路窄人多，冲撞拥挤，加之燃烧的化纤织物散发出大量有毒气体，终致一部分工人被熏得呛倒在楼梯口和一楼门口附近，造成重大伤亡。"},{"type":"paragraph","text":"宝发制衣厂违章安装电器设备，电源开关没有使用保险丝，电线不套绝缘管，并在电源线下堆放大量可燃物，致使电线短路时所产生的高温熔珠喷溅到下方的布料垛上，引起火灾发生。这是这场大火的直接原因。"},{"type":"paragraph","text":"该厂违反消防管理条例，在接到市消防局的整改通知书后，只作了部分整改。在重大隐患并未消除的情况下，采取行贿、走后门等不正当手段获取整改合格证，冒险开工。该厂商一心只管牟利，不顾国家劳动安全卫生法规、不肯在安全防范上投资，是此次火灾的根本原因。"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"报道文章全面记述了茑萝、阿葵所在制衣厂发生火灾的全过程，分析了火灾发生的前因后果，表彰了消防队员和解放军官兵的壮烈英勇，发出了追究有关责任人员刑事责任的呼声，还写到了部分伤员的治疗情况以及死者家属的反应，但从中我还是无法了然茑萝的伤情近况。"},{"type":"paragraph","text":"我再次感觉到空间的力量。在社会交往愈趋频繁，个人间隔愈益拉大的今天，这种力量愈显分明。或许时至今日，空间也像时间一样，只是相对意义上的异化形式。"},{"type":"paragraph","text":"今天或明天，阳历十五或者阴历二十八，在被地理拉开了的不同生活空间范围内，我和他们，都在以各自的时间节奏、时间形态，延伸着各自的故事、生活细节链、意识之流、生和死……"},{"type":"paragraph","text":"太阳照常升起落下……"},{"type":"paragraph","text":"你没有扰乱任何人，他们也没有扰乱你。随着一阵着陆感觉的莅临和夹路林荫的重入眼帘，暂时中断了的此地时间，咔巴一声，接上了。"},{"type":"paragraph","text":"但是，假如你不趁着那阵着陆的感觉还没有完全消失的时候，将刚刚被隔绝开来、尚未向“未知”走远的故事速录下来，恐怕随着你自己的事务潮汐的到来，方才夕阳下沙滩上的人迹，也会被冲刷得了无踪痕。于是就又会有文人墨客临风吟诗——"},{"type":"paragraph","text":"落了片白茫茫大地真干净"},{"type":"paragraph","text":"临了，照惯例该做的，是对这防备忘录给出一个标识，也就是题目。否则，装订成册或储入电脑，怎么指称怎么提取呢?"},{"type":"paragraph","text":"先想到了一个:炼狱之门。又想到了一个:断层。“炼狱之门”听上去有一点宗教的味道。我对宗教向无好感，好在还有但丁先生的《神曲》为据。“断层”听上去有一点现代画的感觉，并且显得有一些武断。其实从有迹可寻的世界主要民族的发展史上，我们很少见到真正意义上的“断层”，除非只取其象征上的意义。"},{"type":"paragraph","text":"其实，叫“炼狱之门”叫“断层”，有什么要紧呢?　　(完)"}]}