{"id":1034185,"date":[{"year":1996,"month":4,"day":10}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"艺廊风铃","genre":"","count":"1686","ytitle":"","mtitle":"收藏家的条件和素质","ftitle":"","authors":["祝君波"],"text":[{"type":"paragraph","text":"祝君波"},{"type":"paragraph","text":"艺术品是一种特殊的商品，艺术品市场也是极为特殊的市场。行家们一致认为，九十年代以来中国境内的艺术品市场由于引进了国际化的拍卖方式有了比较大的发展，但是离开成熟的市场还有很大的距离。距离之一是还缺少一批成熟的艺术品收藏家。任何一种市场要繁荣并持久发展，都离不开需求；而在艺术品市场中，需求则主要来自收藏家。"},{"type":"paragraph","text":"“家”不是人人都有条件做的。说到收藏必须先说明两点:一是收藏爱好者不等于收藏家，中国玩收藏的人有成千上万，但是真正够格的艺术品收藏家还不多见，如果剔除因祖上传下遗产而非自己收集起来的藏家，真正的收藏家则更少见，二是中国曾有过辉煌的收藏史，历代藏宝于民的传统一方面保存了大量丰富的文物，另一方面也培养出了一大批收藏家。但是近几十年来，我们实行了另一种文物政策，加上历次政治运动的冲击，收藏家们如今正面临青黄不接的局面。因此我们谈发展中国的艺术品市场与国际市场接轨，关键是要培育市场机制，中心是培养一批有道德、有财力、有眼力、有魄力的收藏家队伍，以他们组成的需求主与拍卖行、文物店等中介合作，来促进、调节市场。根据一些行家的经验，收藏需求十分特殊，因此艺术品收藏家也必须要有如下的基本条件或素质。"},{"type":"paragraph","text":"一是有道德。传统的艺术品市场除了主流以外，确实也有蒙、骗、哄的一面。蒙、骗、哄是小人的伎俩决非君子所为，因为艺术品市场确实真伪难辨、优劣难分、扑朔迷离，但是以诚取信仍是基本的行为准则。一个大收藏家，决不可能靠蒙、骗、哄过日子，他必须有良好的道德素养。"},{"type":"paragraph","text":"二是有财力。传统的说法艺术品是人们家中“最后一个请进门，最先一个请出门”的东西。这话虽有点极而言之，却也不无道理。艺术品收藏家无论在何时何地，大都出自有相当财力、吃穿不愁的优闲阶层。如今社会的发展情况起了变化，但艺术品的价格也已非昨日之低廉。在五六十年代，齐白石、张大千、吴昌硕等大名家的字画，每幅不过几十元、上百元人民币，现在少则几万，贵者数百万。因此，如今有百万、千万余钱的人，在艺术品市场里要想成为一个“家”，也并不容易。一千万元钱以收藏精品而论，也不过数十件。因此，现在对收藏家财力的要求越来越高；而且收藏的投资周期也很长，决非证券的“热炒”。"},{"type":"paragraph","text":"三是有眼力。艺术品市场和审美批评的共同之处是都要有眼力。然而艺术品市场要求收藏家的眼力和美术批评家又不同，因为眼力决定一个人收藏什么艺术品，收藏多少，以什么价格收藏。世界上的东西，很少有像艺术品这样使人痴迷神往，又使人烦恼不已的。以字画论，除真伪以外，还要分辨优劣、精品还是应酬之作，品相是否好，形式是否讨人喜欢等等，还要决定以什么价格买。艺术品的价格落差最大，如一幅张大千的画，一般的近万元，精品高达近千万元，在这样悬殊的价格间，如何确定某幅画的价格，并且与对方议价成交，难度很大。这就要求炼就一双能辨真伪、分优劣的火眼金睛，否则很难应付复杂的情况。"},{"type":"paragraph","text":"四是有魄力。艺术品收藏也是一个人胆略的比较。有的人怕买假货，有的人怕买贵了，怕这怕那的人最终也成不了收藏家。应该承认即使聪明过人的收藏家，即使弯路走得很少，也难免吃进假货。但是从总体上看，坚持下去的收藏家越来越成熟，这里除了眼光外，更重要的是要有魄力。前些年，我碰到一个涉世未深的收藏家送拍齐白石的画，当初这件作品在社会上流传已有些时日，许多人都以为是假货而未敢问津，但他在这件作品上有自己的看法，更有搏性，不为众言所惑，以几万元购进，又以四十余万元拍出。可见艺术品收藏也是“饿死胆小的，撑死胆大的”。"},{"type":"paragraph","text":"其实艺术品市场中正因为有真伪、好坏，这个市场才充满了乐趣，才要求收藏家艺高胆大，否则便谈不上玩赏。"},{"type":"paragraph","text":"五是有兴趣。艺术品不是柴米油盐之类的必需品，非一天不可无。艺术品是多余的东西，只对有兴趣、情有独钟的人开放。所以要想成为一个收藏家，必须要爱上艺术品，迷上它，日日把玩，感到乐趣无穷，天长日久，才会与艺术品有神交。培养不起兴趣的人最终也成不了收藏家。"},{"type":"paragraph","text":"以上五个方面，非一个方面具备便能成为收藏家的，而是要五个方面都交替具备，缺一不可。有这样的条件和素质，才可能成为真正够级别的收藏家。"}]}