{"id":1034030,"date":[{"year":1996,"month":4,"day":9}],"page":"10","source":"牛顿","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"彩色科苑","genre":"","count":"1596","ytitle":"","mtitle":"植物生长的奥秘","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"长期以来，植物和动物的生存差异一直是人们感兴趣的话题，但导致这些差异的原因何在，日本植物学家的观察报告可能提供了富有启示的信息。"},{"type":"paragraph","text":"植物的寿命因环境的变化而不同"},{"type":"paragraph","text":"人们通过长期观察发现，植物的个体并不存在类似动物那样固定长度的寿命。例如，春天播下牵牛花的种子，夏天便会生长得枝繁叶茂，开花结籽，到了秋天全部枯萎。乍一看，牵牛花的寿命只有半年时间。但是，如果我们把绽芽后的牵牛花一直放在暗处，使它无法得到阳光的照射，牵牛花便会在枝叶尚嫩时开花、结籽，然后枯萎，其寿命仅为数周时间。而如果将它放入温室，晚上也一直亮着灯，环境始终保持明亮，牵牛花便会光长藤不开花，枝繁叶茂地生长好几年。"},{"type":"paragraph","text":"人类或其他动物则不同。只要是同一物种，其个体的生长速度基本一致。他们几乎在同一年龄成熟、养育后代，然后衰老。类似这样的生命周期，由基因所决定。而植物由于生长的环境不同，其开花结籽的生命活动周期也存在较大的差异。除牵牛花外，许多植物都有这个特性。"},{"type":"paragraph","text":"植物在生命周期中的某个阶段可以稍事休息"},{"type":"paragraph","text":"植物在其一生中的各个阶段，都可进入休眠状态，暂时停止旺盛的生命活动。因此，植物从受精到个体诞生的时间并不固定。休眠时间的长短，也因周围环境而各不相同。"},{"type":"paragraph","text":"在同一时间从一棵树上掉落到地上的种子，有的第二年便绽开了新芽，有的却要在土壤中休眠几年甚至几十年，等待发芽的机会。日本著名的大贺莲子能在历经数百年后发芽，便是一个极好的例子。由此可以发现，植物从基因上看，并不具备动物那样长度基本一致的生长速度和固定寿命。"},{"type":"paragraph","text":"植物可以进行单细胞繁殖"},{"type":"paragraph","text":"动物的繁殖不能离开来自父母双方的精子和卵子，但很多植物能通过单个细胞增殖和分裂，形成新的个体。将植物的细胞放在试管中培养，人们会惊喜地发现，该细胞会生成胚芽，随着胚芽的生长，又形成了原先的植物体。用嫁接或插条的方法，切除植物个体的一部分进行培育，也能重现植物原来的“相貌”。"},{"type":"paragraph","text":"大自然中，经常发生山林火灾，大片植物被烧得面目全非。但是，到了第二年春天，烧焦的树枝又会冒出点点新绿，长年休眠于土壤之中的种子，重又绽开了新芽，真可谓“野火烧不尽，春风吹又生”。"},{"type":"paragraph","text":"人们或许会问，植物和动物的诞生和生长，为什么会有如此巨大的反差呢?原来，早在动物诞生初期，便分裂出了形状和作用各不相同的细胞，井然有序地形成了各种各样的组织器官。某个细胞一旦分裂成起特定作用的细胞后，便很难转变为起其他作用的细胞了。但植物的每个细胞，都具有产生新个体的能力。当然，植物细胞在个体中如果处于特定的位置，仍起着原先分裂时的作用。这意味着植物经过分裂的细胞并不稳定，一旦具备条件，便可逆其道而行之，返回最初的胚芽状态。"},{"type":"paragraph","text":"植物的“围棋型”和动物的“象棋型”"},{"type":"paragraph","text":"植物和动物的这种差异，可以用围棋和象棋作为比喻。我们暂且把植物称为“围棋型”，把动物称为“象棋型”。在植物中，并不存在类似“将”这样性命悠关的组织和器官。动物则有一些无法替代的要害部位，一旦失去了头颅和心脏，整个个体就失去了生命。"},{"type":"paragraph","text":"在象棋中，每个棋子都分工明确，纪律严明。飞车时绝对不能走田字步，这与动物分裂后的细胞十分相似。与此相反，植物的细胞分裂类似于每个棋子地位平等、依据所处的位置发挥作用的围棋，一旦寒风呼啸，植物便会舍去包括叶子在内的全部地上部分，以克服不利环境。植物的这种求生谋略，与围棋中为了求活而放弃大片棋子的战术极为相似。"},{"type":"paragraph","text":"当然，任何一种植物都不能无限制地生长下去，长生不老。像屋久松那样历经千百年岁月的洗礼而长成的参天古树却不能不令人叹服。许多植物确能巧妙地利用环境，并寻求适当的时机绽放蓬勃的生机，这对我们人类可以说是提供了有益的启示。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9649100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:生长在屋久岛的绳文杉，据说有些树龄在3000年以上。"},{"type":"paragraph","text":"(周祺译自《牛顿》杂志)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9649100502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 同样两盆牵牛花，右边的一盆一直放在暗处，结果在枝叶尚嫩时开花；左边的一盆日夜受到光线照射，只长叶不开花，寿命可延长好几年。</FONT>"}]}