{"id":1034346,"date":[{"year":1996,"month":4,"day":11}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1829","ytitle":"","mtitle":"万家世态尽铺陈","ftitle":"——两汉文化存遗寻踪","authors":["雍启昌"],"text":[{"type":"paragraph","text":"雍启昌"},{"type":"paragraph","text":"一般说来，汉人诸侯王在即位的第二年就开始用其封国赋税的三分之一来营造自己的陵墓。从陵墓规模上，也大约可见其封国的经济实力。"},{"type":"paragraph","text":"狮子山楚王陵是目前徐州已发掘的最大的汉代王侯陵墓。陵墓总体长117米，开凿岩石落差深达20多米，凿石面积850平方米，凿石量为5130立方米。与小龟山汉墓不同，狮子山楚王陵的外墓道、内墓道长18.6米，宽13.2米，深19.4米的天井，均为露天开凿。楚王下葬后，主墓道以16块6吨重的塞石精密充塞。外墓道、内墓道及天井再以泥石夯填，恢复山体原貌。站立在天井之下约略估算，在尚未发明火药的汉代，仅这一个靠手工凿石打出的天井，就需数万个劳动日。工匠们如此坚韧不拔地敲击着山体，敲响着楚王的丧钟，令人肃然起敬。"},{"type":"paragraph","text":"徐州已发掘的汉代王侯陵墓还有北郊大运河畔的北洞山楚王陵、东郊驮蓝山楚王夫妇墓、市区土山东汉一、二号墓等十余座。其共同的特征是规模宏大、结构复杂、形制多样、营造不易。汉代的徐州，似乎已成为集中展示汉代生产力发展水平的博览会和检验其科学技术程度的试验场，执意要为后人留下一份骄傲与自豪。"},{"type":"paragraph","text":"在徐州博物馆的展室里，一柄利剑尤为引人注目，这是考古工作者于1978年初由一座汉墓中发掘出来的。经冶金史专家鉴定，此剑是由含碳量较高的炒钢锻造而成。这种钢质利剑为我国年代最为久远的发现。消息传出，一时引起冶金史、科技史、经济史学界的轰动。该剑长109厘米，宽1.1至3.1厘米，厚0.3至0.8厘米，为50炼钢剑。它证明我国早在汉代就开始了炒钢的冶炼、锻造和使用。此剑在徐州出土，也为人们解开汉墓开凿的诸多谜题，提供了一些线索。"},{"type":"paragraph","text":"可为证言的线索其实还很多，如狮子山楚王陵出土的百炼钢剑至今还能力断书册。还有遗落于驮蓝山汉墓中的铁钎，众多汉墓中出土的难以尽数的金、银、铜、锡、铁等金属器物，都在讲述着以发达的冶炼业为代表的汉代生产力发展水平和文明程度。"},{"type":"paragraph","text":"1988年9月，徐州和南京的考古工作者联合发掘了位于徐州北郊的北洞山汉墓。当这座神秘的地宫被打开后，人们却陷入了更深的迷惘中。原来在这座地下宫殿中，除了制成宏大的主宫室外，还有一片面积更大、结构更为复杂的附属建筑，也可称为“俗常生活空间”。"},{"type":"paragraph","text":"这一俗常生活空间分为四进院落，错落分布有13个房间，占地面积达220余平方米。第一进院落有东西两室，分别为侍卫室和器物库；第二进院落有盥洗室、更衣室和一间近50平方米的大室。大变为歌舞厅，陈设舞女俑、乐俑、编钟、编磐、排箫、琉璃杯物，再现了主人生前征歌选舞的场景；第三进院落有水井一口，另有柴房、灶房和厕间；第四进院落有三室，两室为灶房，一地下室为窖藏粮食的仓储。"},{"type":"paragraph","text":"走入这片生活空间，待你静下心来，便可听到那悠扬的乐韵仍在流响着，看到那缥缈的舞影仍在摇曳着，如水如风，如泣如诉，长袖交横、罗衣翻飞。倦了，可以到井边掬起一捧清凉；饿了，可以到厨房调和一番滋味。俗常生活中所需的一切，在这里似乎都应有尽有了，所缺少的，大概只是朗朗丽日和徐徐清风。但要记住，这是在掏空的山体内。"},{"type":"paragraph","text":"看来，汉代王侯并不讳言自己生活中究竟需要什么，所以才把陵墓建得这样朴实可爱，这样富有俗常气息。在徐州的汉代王侯陵墓中，厕所都是堂而皇之且必不可缺的构造，有时甚至是格外的精美和考究。其实这并不可笑，生活中又有谁能离开这“五谷轮回”之处呢?"},{"type":"paragraph","text":"西汉诸侯王宫内的厕所，在北洞山汉墓中充分展示。这座近400平方米的地宫建于西汉初年，有厕所两处，完全模仿地面阳宅的做法，一是在楚王后寝室的东侧，以长巷相连设两厕，当是国王和王后专用，每间面积5平方米，皆有凸字形蹲坑陷下，原装有木门以便启闭，厕间的陈设因被盗而不见。另一处在地宫舞乐厅的一侧，这一厕间面积7平方米，以空心砖隔成内外间，内间有蹲坑，外间有铜沐盆，看来这是舞乐间盥洗和更衣之所了。"},{"type":"paragraph","text":"驮蓝山汉墓中的厕所更是高级，蹲坑深邃并有示意性的下水管道。蹲坑上有磨光的青石作脚垫，后面有磨光的青石板为靠背，蹲坑石侧是青石雕琢的扶手，扶手端头有一圆柱，以便手握。如厕时，蹲位有靠背可依；起立时，可借力扶手圆柱。"},{"type":"paragraph","text":"民间厕所，汉墓中也有所见，多将其与猪圈设计在一起，往往是在猪圈的一隅建厕。如厕时，拾级而上，粪便则落入猪圈内。徐州博物馆的陈列物中，就有这种从汉墓中发掘出来的厕所(猪圈)模型器。"},{"type":"paragraph","text":"豪门之厕重华丽，庶民之厕重实用。华丽与实用，又从不同的角度再现了那个王朝不同阶层的生活断面。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964b080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐瑞吉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>北洞山汉墓舞厅"},{"type":"paragraph","text":"徐瑞吉</FONT>"}]}