{"id":1034757,"date":[{"year":1996,"month":4,"day":14}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2349","ytitle":"","mtitle":"东海第一堤散记","ftitle":"","authors":["唐达成"],"text":[{"type":"paragraph","text":"唐达成"},{"type":"paragraph","text":"那天多云，不冷不热，我们参加金瓯文化采风团的一行人，驱车到了堪称东海第一堤的坝沿。随着瓯海区委书记翁锦武同志，我们纷纷向堤顶走去。一条崭新的、以花岗石砌成，沿海岸伸展廿余华里的大堤，赫然横亘于眼前。"},{"type":"paragraph","text":"站在堤上眺望，宛如石蟒横卧，不见首尾，雄伟壮观；又仿佛是一道海上长城，逶迤盘踞，拒海涛于堤外，不让分毫。果然气势非凡。"},{"type":"paragraph","text":"但此时此刻，从堤上遥望东海，远处海天浑茫一片，若晕若蒸，竟分不出何处是海，何处是天。倒是云破处，散散漫漫地露出几片蓝天，阳光从云破处，扇面般洒落下来，于是闪闪烁烁地仿佛在远处闪出鱼鳞般的斑斑点点，原来那里才是波涛万顷的大海居所。"},{"type":"paragraph","text":"同来的友人告诉我，东海在这一带，每逢夏季台风时节，总是狂涛汹涌，暴雨如注，没有堤坝拦截，海浪常常肆无忌惮，横冲直闯，侵地毁屋，捣乱时有发生，周围群众早不堪其扰，叫苦连天。瓯海区的领导并非不关怀民间疾苦，却苦于一时筹措不出相当可观的财力、物力与人力来投入筑堤工程。"},{"type":"paragraph","text":"终于，一场可怕灾难迎头回来，结结实实地教训了所有的人，包括当地领导与群众。"},{"type":"paragraph","text":"据经历过这场灾难的朋友们描述，那真是数十年不遇、景象吓人的大灾大难。"},{"type":"paragraph","text":"1994年夏季，烦闷苦热了若干日夜后，海上突然云层郁集密布，重重叠叠，如团如簇，沿着海面缓缓移动，云层发灰发黑，浓重处如泼墨一般，低压垂挂在海面上，透出一股凶险不祥之兆。逐渐地，天空与大海仿佛都被扣在一口大锅里似的了。气象紧急预告:有特大台风，几个小时后将在这一带登陆，立即要做好一切防御性措施。但除了少数年逾古稀的老人依稀有过大台风的惊险记忆，大多数人只能凭自己有限的经验，去做这样那样的防备。没有料到，这场台风所降临的灾难，却远远超乎人们想象，没有人能完全描述它的可怕过程，没有人能描述出它前后袭来的全貌。但在友人片片断断的转述中，已足以在我们脑海中形成种种惊人场面了。据说九级、十级台风自大海不可知的深处，以雷霆万钧、力不可挡之势，以每秒数十里的速度，将滚滚云层播弄得如轮如席，翻腾卷跃，转瞬间，犹如千军万马，呼啸着、咆哮着、狂吼着奔驰而来，真个是:苍茫云海随气走，咆哮风涛挟雨行。风势、雨势、云势相互纠结成一股横扫一切的势力直登海岸。仿佛黑帷垂地的浓云，这时如万头张牙舞爪的巨兽，滚动着，翻卷着，腾跃着，张开血盆大口要吞噬一切；狂雨如万箭离弦、万弹齐发，竟不是垂直冲泻而下，却是借着风势，横射斜扫过来，没有人能在这瓢泼般的豪雨中睁开眼睛，没有人能在这如箭如弹的雨涡中站稳脚跟；十级狂风彼时彼刻更以闪电般速度，一冲千里，撕扯、掀翻、扑倒任何敢于妨碍它前进的万类万物，大树被连根拔起，屋顶掀得不知去向，墙壁轰然坍塌，一切都在十级台风播弄冲击下，忽而东倒西歪，匍匐在地，忽而离地而起，随风而去；更可怕的是，被狂风暴雨抽打得激怒起来了的大海，沸滚着，旋转着，飞湍鸣金石，激流鼓雷风，海浪如同万骑夺关，朝海岸扑涌而至。海浪如鸟飞腾空，直达数十丈，其状如山如楼，成排成列，前仆后继，轮番地、猛烈地卷向沿岸，一浪未尽，一浪又来，前面的浪山在岸上击打迸碎得飞浪四溅，后面的浪山又随风势紧跟而来。那浪浪相接的汹涌狂潮令人骇目惊心。"},{"type":"paragraph","text":"这年大台风造成的人财物的惨重损失，难以缕述，粗略估算，财物损失当以亿元计，沿岸庄稼、果园几乎全被风摧水淹，不仅颗粒无收，甚至整个果园被摧毁。以翁锦武书记为首的瓯海区委、区政府领导一班人，除了动员一切力量，日日夜夜抢灾救灾外，内心如煎如焚，他们痛定思痛，不能不认真想想如何坚决遏止大自然的张狂肆虐，不让群众的心血毁于一旦。其实他领导的那班人苦思焦虑的，又何尝不是这百年大计呢。于是他们不约而同，断然决定，依靠自力，依靠群众，在最容易遭受海浪冲击的危险地段，筑起一道足以抗击万年不遇的大风灾的长堤。他们千方百计地自己筹划资金，并且号召动员群众共同投入这关系到万千人身家性命和后代子孙福利的百年大工程中来。领导和群众的心想到了一起，脉搏跳到了一起。翁书记说，是灾难教训了所有的人，人人都打心坎里全力支持这项投资大、难度大、工期紧的大工程。他们当时下定决心要赶在第二年台风季节到来之前完成这条十里长堤。真是万众一条心，黄土变成金。群众的巨大热情化成凌云壮志，万里浩气，借用诗人的话:“一腔热血勤珍重，洒去犹能化碧涛。”就在这短短的一年中，筹集到成亿元的资金，组建了筑堤大军，在深思熟虑的策划指挥下，展开了日日夜夜的奋战。有道是苍天不负苦心人。翁书记以脚有力地跺跺大堤说:“就在一年工期后，我们终于建成这条高质量、高速度、高标准的大堤，可以放心地说，再有百年不遇的台风袭击，堤内群众的家园完全可以保证安然无事了。”翁书记露出宽慰的笑容。"},{"type":"paragraph","text":"我听着介绍，眺望着这千块石、万块石垒砌成的崭新大堤，心中十分感动，翁书记和他的一班人，心系万家忧乐，意气吞云梦，壮志盖风雷，以实干精神，为群众、为后代干了件大好事，我相信人们是会永远感念他们的。我也想起大诗人苏东坡，他毕生几乎每到一地，就千方百计、劳心费神地研究策划当地的水利工程，甚至为此遭受过冤枉、诬陷、贬官、下狱，常常在屈辱中生活。但这位伟大的人道主义诗人，始终不悔，重要的原因是他自从政之日起，就心忧万户小民的生活状况，他牢牢不忘的是:“细民之所恃以为生者，麦禾而已。”麦禾的兴旺全靠水利，或旱或涝无非在于水的控制与利用。封建时代的贤明官员能有此博大坦荡的襟抱，如今领导一方的公仆们，怎能不以此为己任呢?翁锦武和他的一班人，高速高质地建成这样宏伟的东海大堤，是足以自豪的。"},{"type":"paragraph","text":"离开之前，我们再看一眼逶迤伸展的大堤，百感云集，只觉得眼前这大堤如同无字大碑，它记录了对大自然的无畏挑战，记录了人可胜天的乐观主义精神，记录了领导者与人民志存肝胆，同心协力，共扭乾坤的凯旋之歌。"}]}