{"id":1034357,"date":[{"year":1996,"month":4,"day":11}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(第67期)","column":"七百集团信誉永恒头条文章征文","genre":"","count":"1765","ytitle":"","mtitle":"今年第一季度 消费与物价走势分析","ftitle":"","authors":["南雁"],"text":[{"type":"paragraph","text":"特约撰稿人　南雁"},{"type":"paragraph","text":"今年第一季度是“九五”计划的开局，也是实施跨世纪远景目标的关键时刻，因此第一季度的宏观经济走势也就广为社会各界所关注。普通人观看宏观经济分析图，也许会觉得消费品零售额增长曲线图就像是一座奇异的冰山，影响物价涨幅的座标图也好似天体中神秘的星座，让人觉得高深莫测。而经济专家们就是根据计算机中“吐”出来的这些“天书”，来预测国计民生的大问题，并一一给它“号脉”。"},{"type":"paragraph","text":"据国家信息中心预测部李凯、李润亮、张峰、梁优彩对第一季度宏观经济的分析表明:今年一季度消费在高位上平稳回落。尽管去年四季度消费品零售总额的增长率达28%，但实际从前年三季度就已开始呈现逐季回落的趋势，一方面消费已处于经济周期下行阶段，一方面又高于平均水平。今年一季度消费将保持下行态势，预计消费品零售总额为5571亿元。一季度消费品零售额将增长26.58%，增幅比去年同期下降4.7个百分点，比去年下降1.7个百分点。东部地区增长28.47%，中部为25.06%，西部20.91%。今年1月开始受出口退税率降低的影响，出口增幅将会出现明显回落，预计一季度出口增长6.72%，东部增幅6.17%，中部12·41%，西部最低，仅为0.39%，几乎没有增长。出口需求对经济增长的拉动作用会有所减弱，因此，保持国内消费的旺势对经济稳定增长极为重要。"},{"type":"paragraph","text":"消费之所以会平稳回落，原因有四。一是居民消费心理趋于成熟，盲目从众购物的现象大为减少。二是随着经济增长速度放慢，收入增长也相对放慢，居民收入减少也影响消费的增长。三是随着养老保险、住房、医疗、教育等改革的进展，居民需支付的各项费用将加大。四是随着物价的回落，实际利率同比提高，居民的储蓄倾向增强，从而抑制消费的过快增长。"},{"type":"paragraph","text":"国家信息中心对开放17年以来导致消费品零售物价上升的主要因素进行了实证分析。使物价上升的主要原因是:提高农副产品收购价格、固定资产投资膨胀、职工工资增长过快、人民币汇率下降和农业歉收。我国居民消费支出中，用于购买农副产品或与之相关的工业品约占65%以上，提高农副产品收购价格对消费品物价上涨的影响，远远大于其它因素。农副产品收购价格的提高，导致成本推动，就像一节节火车厢一样，从而推动工业品价格上升。提高农副产品收购价格对消费品零售物价上涨的影响约占50%。物价上升同固定资产投资率有明显的一致性，而固定资产增加与货币发行量又有很强的相关性，其相关系数高达0.98，而物价上涨同货币发行量的相关系数为0.94，因此固定资产过快增长和货币发行量增加，就像两套马车一样会拉动零售物价的上涨，其对物价上升的影响约占18%。职工工资过快增长对物价上升的影响占16%，两者对物价的影响呈正相关。人民币汇率的变动对物价的影响则相反，就像小孩玩的翘翘板，人民币贬值会使进口商品的价格上扬，并诱发一系列的连锁反应。人民币贬值对国内物价影响约占14%，今后影响还会明显增大。物价与农业增长率具有很强的负相关，即农业丰收物价平稳，农业歉收零售物价就会明显上升。"},{"type":"paragraph","text":"物价按季度环比下降趋势预测，今年一季度物价涨幅将继续回落为7.8%。但也应清醒地看到，物价的潜在压力仍然很大。经济体制和运行机制中的深层问题未根本解决，价格体系积累的旧的矛盾和行政控制物价引发的新问题同时并存，突出表现在流通货币量过高，消费基金过大，部分产品比价扭曲，地区差价关系不顺等因素，增加了市场涨价的压力。我们还缺乏控制成本推动物价上升的有效措施。控制农产品和工资成本已成为1996年抑制物价上涨的关键问题。去年在国家控制价格目标责任制的压力下，地方延缓了价格调整项目的出台，今年国家是否能制约住地方调价冲动，直接涉及到控制物价目标的实现。抑制通胀，确保实行平稳物价调控目标，仍然是今年各地经济工作的重点。根据预测，一季度各地物价水平继续回落，物价涨幅低于10%的有9个省份，其中东部地区3个，中部4个，西部2个。物价涨幅最低的为江西省，涨幅是4.8%。物价涨幅高于15%的有5个省份，东部1个，中部1个，西部3个，其中甘肃涨幅达到28%。可见西部地区物价依然大于东、中部地区。考虑到年初物价涨幅翘尾因素作用较大，并受元旦春节的影响，各地区控制物价成效还是十分显著的。"}]}