{"id":1034768,"date":[{"year":1996,"month":4,"day":14}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第59期)","column":"律师之窗","genre":"","count":"1372","ytitle":"","mtitle":"“当事人至上”","ftitle":"","authors":["芦浅"],"text":[{"type":"paragraph","text":"芦浅"},{"type":"paragraph","text":"随手翻检上海汇中律师事务所谷在凡律师案头的卷宗，在“审查意见”一栏内的蝇头小字尤其引人注目:"},{"type":"paragraph","text":"“因人身死亡赔偿案，同意免费代理，由本人承办……”"},{"type":"paragraph","text":"“经查确属经济困难，给予减半收费。”"},{"type":"paragraph","text":"“因单身来沪打工，生活困难，拟酌情收费……”"},{"type":"paragraph","text":"在经济利益随时能起到“杠杆效应”的现代社会里，看到这一行行质朴而蕴含拳拳爱意的“批语”，着实令人耳目一新。"},{"type":"paragraph","text":"“办案、为当事人代理诉讼，也是一种服务嘛。”在谷在凡律师看来，他们这样做并不值得大惊小怪，“服务第一，当事人至上，这是我们恪守的宗旨；自然也要讲经济效益，但总不能本末倒置吧!”"},{"type":"paragraph","text":"为孤寡老妇人免费代理"},{"type":"paragraph","text":"俗话说“黄梅不落青梅落”。而今，这句话竟不幸落到了那位老妇人的头上。前些时，她那年轻的女儿在一起医疗事故中突然死亡，一家人悲痛欲绝。法院确认此医疗事件定为一级甲等医疗技术事故，但是，对受害人家属提出要医院赔偿经济损失3万元的诉讼请求，却未予采纳，判令医院一次性赔偿受害人家属1万5千元。"},{"type":"paragraph","text":"受害人家属自然不服判决。于是，他们请求谷律师代理上诉。"},{"type":"paragraph","text":"听着那老妇人声泪俱下的申述，谷律师深为同情:女儿新丧、外孙幼小，孤寡的老妇人每月退休费仅203元，生活确实困难，于是，他决定免费代理诉讼。"},{"type":"paragraph","text":"谷律师依法据理，从三个方面申述要求赔偿损失3万元的理由和依据:一是死者的幼儿到底应给付多少抚育费?谷律师援引并参照最高人民法院的有关规定，指出，死者生前月收入超过1200元，按20%计算，每月应给付抚育费240元，而抚育费给付期限一般须至儿女满十八周岁止。据此计算共须给付抚育费44640元；二是死者母亲退休工资微薄，平时主要由死者每月贴补100余元，现以每月贴补50元、暂且按20年计算，共须贴补12000元；三是死者的丧葬费以及死者丈夫一个半月的误工费共计3641元。三项总计为6万余元。并强调现当事人仅要求赔偿3万元，这是完全合情合理的。从而将一审法院笼而统之的“一次性赔偿”，加以细化，言之成理，持之有据。经上海市中级人民法院审理，终于作出改判，由医院分别支付抚育费，赔偿医疗费、误工费、丧葬费及一次性补偿总计为27206元。"},{"type":"paragraph","text":"虽然是免费代理，但是能为当事人主张权利、获得胜诉，谷律师心头充满着欣慰和自豪……"},{"type":"paragraph","text":"经济有困难收费减半"},{"type":"paragraph","text":"谷律师还从未遇到过这样的事情:一位已届古稀之年的老妇人，在与丈夫离婚36年之后，突然提一出“申诉”，要求撤销36年前的离婚判决，恢复夫妻关系。"},{"type":"paragraph","text":"这是怎么回事呢?原来，这位老妇人的丈夫在解放前夕去了台湾，为此她背上了沉重的思想包袱。她在不得已的情况之下，向原江宁区人民法院申请离婚。"},{"type":"paragraph","text":"此刻，她带着愧疚的心情对谷律师申述道:“我们夫妻之间感情是很好的，当时，我拿到判决书后大哭了一场……‘离婚’以后，我含辛茹苦将两个子女养育成人，再也没有嫁过人……”"},{"type":"paragraph","text":"她那原来的丈夫，到台湾后，也未再娶。这些年来，天各一方的他们建立了通信联系，都有破镜重圆之意。"},{"type":"paragraph","text":"谷律师根据老人目前经济条件甚为拮据的实际情况，同意给予减免，仅收费40元。"},{"type":"paragraph","text":"对于“含金量”菲薄的案件，谷律师同样认真对待、一丝不苟。他先后九次接待了这位老妇人及其子女，前后十二次走访法院或电话联系。三个多月后，静安区人民法院作出裁定:“经本院复查，申诉人所提供的情况属实。为此，注销原江宁区人民法院一九五六年江民字第七○八号离婚判决书。”"}]}