{"id":1034527,"date":[{"year":1996,"month":4,"day":12}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第66期)","column":"","genre":"","count":"2139","ytitle":"","mtitle":"来自墨西哥的莫利纳","ftitle":"","authors":["孙扶民"],"text":[{"type":"paragraph","text":"孙扶民"},{"type":"paragraph","text":"荣膺诺贝尔奖"},{"type":"paragraph","text":"现在，很多人都已知道，用于制造冰箱和杀虫剂、发胶等气雾剂产品的有机化合物氟利昂(即氟氯烷)，对大气的臭氧层有严重破坏作用，危及人类的安全。整个国际社会正在紧急动员起来，致力于在尽可能短的时间内，在全世界工业生产中完全禁止使用氟利昂。"},{"type":"paragraph","text":"可是，作出这一被瑞典皇家科学院院士们称为“把我们从一个可能造成灾难性后果的世界生态问题中拯救了出来”的重大发现的，是谁呢?——美籍墨西哥化学家马里奥·何塞·莫利纳·帕斯克尔·恩里克斯。作为这一科学成果的主要作者，他于1995年12月10日荣膺该年度诺贝尔化学奖，与其分享这一荣誉的还有他的两位同事、美国科学家舍伍德·罗兰和保罗·克鲁森。他们的这一发现，公布于1974年。当时的莫里纳只有31岁。"},{"type":"paragraph","text":"同许多的科学发明与发现一样，在科学界，莫利纳的这一极其重要的新结论，一开始受到的是拒绝，甚至嘲弄。是的，在大气化学研究的小圈子里，科学家们接受莫利纳的研究成果。但其它学科的人们纷纷攻击这一发现，在许多年里，莫利纳在国际科学界被讥讽为“制造恐慌的家伙”。莫利纳本人冷静而宽容地解释说:“一个科学家，在听到其他领域的新发现之后，他的正常态度就是怀疑。而且，像氟利昂这样属性稳定的气体，在大气层稍一集中，就会产生如此意义重大的结果，并非一种显而易见的现象。”事实是，经过很长时间，莫利纳的结论才被科学界认可。"},{"type":"paragraph","text":"一个有责任感的人"},{"type":"paragraph","text":"本来，作为一名科学家，莫利纳的责任就是对其发现进行科学的论证与验证。其他事情不属于科学家管辖的范围。但无奈莫利纳是一个有强烈责任感的人。当他想到世界上每天有着数不清的制冷器和气雾剂在使用着氟利昂，有无数的企业在不停地制造着这些产品的时候，当他想到1985年，英国南极观测站已发现，那里的臭氧层比1979年明显变薄，比1957年已减少了40%时，他寝食不安。他向各国政府陈述，他到处召开记者招待会介绍情况。"},{"type":"paragraph","text":"此后，由于莫利纳和其他科学家不厌其烦的宣传和坚韧不拔的努力，1987年，58个国家共同签订了“蒙特利尔协议”，规定到2000年结束生产氟利昂，在工业生产中代之以在对流层即可分解的氟氯碳。"},{"type":"paragraph","text":"莫利纳已被尊为大气化学学科的开创者，在美国科学界是当之无愧的佼佼者。他是美国5所最好的大学之一的马萨诸塞技术学院地球大气与行星学系的教授，是克林顿总统的“科学技术顾问委员会”18名顾问之一。然而，他的自我感觉却总是墨西哥人。据他自己说，他加入美国籍“纯粹由于学术原因”。"},{"type":"paragraph","text":"一个拼命努力的人"},{"type":"paragraph","text":"莫利纳于1943年3月13日出生于墨西哥城，毕业于墨西哥国立自治大学化学系。1972年在美国加利福尼亚大学获博士学位，1975年完成博士后学业。当有记者问他，作为一个墨西哥人，在美国能达到如此地位，是否很困难?他以自己的切身感受告知记者，在学术水平上，他并没有困难。但在学习时期，他同那些为适应美国这样一个竞争激烈的社会而接受过专门培养的美国学生相比，的确困难。特别在中小学，有歧视的现象存在。移民的孩子很少有机会成为科学家，大都去干服务行业。因此，他动情地说:“我拼命努力，希望在学术领域能有更多的拉美人。只有这样，才能消灭所谓的‘二等公民’。”他经常给马萨诸塞技术学院里一个有200名成员的墨西哥学生协会提供义务的学术辅导，他还给他的母校墨西哥国立自治大学化学系博士生进行博士论文辅导。"},{"type":"paragraph","text":"一个可爱的人"},{"type":"paragraph","text":"莫利纳还是一个才华横溢而又可爱的人。"},{"type":"paragraph","text":"首先，他谦逊。当人们向他祝贺获得诺贝尔奖时。他说:“这是我们这一学科的成绩，是大家密切合作的结果。我们只是首先提出了与破坏臭氧层有关的问题。其余的工作则是国际社会的共同努力。”他的学生们纷纷热烈地夸他是最好的老师，是天才，又总是那么和蔼，循循善诱，随时愿意同学生们讨论任何问题。"},{"type":"paragraph","text":"他还是好丈夫，在家里亲切随和。夫人说，在家庭事务中，他从不把自己摆在首位，每件事都是两人共同做出决定。他的朋友们都说，看着莫利纳夫妇在一起，就像一首最和谐的二重唱。他的夫人也是一位出色的化学家，叫路易莎·谭。在莫利纳的学术成就中，也包含着她的智慧。路易莎是一个中国血统菲律宾出生的美国人。两人在读博士学位时相识和相爱。但是，他们忙得整年整年地没有休息时间和假期，因而也没有正常的家庭生活，只好将出差的机会和旅游稍微结合一下，就算是休息了。这对繁忙的夫妇有一个儿子费利佩。"},{"type":"paragraph","text":"一个有趣的人"},{"type":"paragraph","text":"但最有趣的，是听莫利纳的儿时伙伴谈他们的童年游戏。现在已是墨西哥国立自治大学细胞生理学学院院长的德雷弗斯说，小时候他和马里奥(即莫利纳)的哥哥路易斯最要好，当他俩给狗和兔子“动手术”时，马里奥就在浴缸里鼓捣一些乱七八糟的东西，说是“制造”泡沫橡胶。他独占了家里一个浴缸，专门供他自己“制造”之用，因此，那个浴缸就老是散发着臭鸡蛋味儿。马里奥经常信誓旦旦地说，他长大了非要当化学家不可!如此看来，真是“不能不相信天才”呢。你看，今天的莫利纳教授，依然像当年的小马里奥一样执著如初，他说:“我现在还保留着那种天生的好奇心。对我来讲，最要紧的就是能让我作一件使我着迷的工作，它使我产生一种激情。这一生活目标，就像我的生命本身一样重要。”"},{"type":"paragraph","text":"是了，科学家的秘密也就在这里:永不枯竭的好奇心。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964c090301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964c090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(莫利纳与夫人在一起)</FONT>"}]}