{"id":1034531,"date":[{"year":1996,"month":4,"day":12}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"全球视野","genre":"","count":"2856","ytitle":"四、五十年代，它几乎就是优雅生活的代名词；曾几何时，物美价廉的消费思潮淹没了美国人对它的崇拜，但是现在——","mtitle":"品牌再度散发魅力","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"在最近一期《幸福》杂志评出的全美最受推崇的500家企业中，可口可乐再次名列榜首。有趣的是，在排名前15位的企业中，有12家是与家喻户晓的名牌产品联在一起的。要知道，在90年代初期，美国市场曾是非名牌的一统天下!因此，透过这一现象，人们看到一种趋势:名牌再次显示出强大的魅力，它重又获得了全社会的承认和消费者的青睐。"},{"type":"paragraph","text":"品牌命运一波三折"},{"type":"paragraph","text":"据权威的麦凯恩一埃里克森公司统计，作为创造品牌最佳途径之一的广告总开支已经连续第三年创下新纪录。据预测，今年美国各大企业用于广告的费用将再增加7.8%，达到1741亿美元。与此形成鲜明对比的是，以折扣和橱窗展示为主的促销活动无论从声势上还是从开支上都有所减弱。在美国工商界，一直有这样的论点:以降价倾销为中心的促销活动对树立名牌有百害而无一利，因为，促销往往使消费者将注意力集中在商品的价格，而不是品牌的质量。"},{"type":"paragraph","text":"然而，今天品牌在美国人的日常生活中扮演的角色却和以往大不相同。在40、50年代，名牌几乎就是优雅生活的代名词。一辆行驶在高速公路上的“雪佛莱”轿车说明了一切；新开张的迪斯尼乐园被动誉为“地球上最快乐的地方”；“芭比”玩具娃娃象征着所有女孩今后的模样。在整个60年代和70年代初，品牌像一面折射美国经济状况的镜子。然而，水门事件、石油危机以及其他震惊美国的政治、经济事件开始动摇美国人心目中的品牌意识。个人收入的实际降低、经济的萧条，使名牌逐渐失宠。更多的人首先关心的是产品的实用性和价格，其次才是品牌。"},{"type":"paragraph","text":"进入80年代后，日新月异的高科技使美国大众对品牌的渴求再次降到最低点。不少美国企业把竞价作为产品的主要推销手段，消费者们如鱼得水，在商品竞价中坐收渔利，并且学会了如何讨价还价。到了80年代中期，人们对美国大众流行的消费口号已经变成了“以低价买到好货才算能耐”。品牌遇到了前所未见的挑战。"},{"type":"paragraph","text":"消费者对名牌崇拜的持续降温，还导致了一系列更为严重的结果。面对愈演愈烈的商品价格大战和铺天盖地的名牌广告，消费者开始发怵:名牌之所以价格昂贵，难道就是因为它的广告成本过高?于是，大批消费者开始向名牌产品发难。在他们心目中，名牌的价格远远超过其价值。就在此时，一系列名牌产品也确实出现了危机:可口可乐公司推出的新型可乐，被发现有异味；皮埃尔的名牌矿泉水出现污染；英特尔公司的“奔腾”处理器中芯片出错等等，恰好授人以柄，成为人们攻击名牌的把柄。消费者把偏好转向了非品牌产品。"},{"type":"paragraph","text":"大众恢复与品牌的恋情"},{"type":"paragraph","text":"今天，随着美国宏观经济开始复苏并进入低速增长期，美国大众与名牌的恋情也开始逐渐恢复。据麦凯恩—埃里克森公司统计，在过去的18个月里，消费者对名牌的态度有了明显的改变，人们渴求值得信赖的产品，名牌产品的销售量终于开始上升，并逐渐接近历史最高水平。"},{"type":"paragraph","text":"另一方面，美国的各大企业重新重视品牌的质量，也是名牌重新赢得消费者青睐的重要因素。在这方面,全球最大的专业生产剃须刀的企业——吉列公司是最好的例子。1962年，吉利因忽视新产品开发而得到报应，当时，一家名不见经传甚至从未有过生产剃须刀片经历的企业——威尔金森公司乘虚而入，研制出一种新型不锈钢刀片，一举打入市场，深受消费者欢迎。吉列公司为此在以后的3年里市场销量锐减30%，损失惨重。此后，吉列把新产品的开发、永葆品牌魅力视为公司的信条，不断开发出新的系列产品。如今，吉列的销售产品每五年就要更新40%，以目前的生产状况计，公司每年都要推出20种新产品。"},{"type":"paragraph","text":"在价格管理和控制方面，P&amp;G公司积累了相当丰富的经验。它推出的许多名牌产品，如汰渍、潘宝等，在80、90年代与非名牌产品的竞争中遭到惨败。当时，P&amp;G公司把品牌管理视为企业至高无上的“圣经”，却忽视了企业管理中的许多基本要素。结果，产品的价格失控，技术滑坡，同时又卷入了低价竞销的漩涡，其后果不言自明。P&amp;G公司痛定思痛，使出了令竞争对手难以招架的杀手锏:在短短的四年里，通过技术改造，使所有产品的生产成本大幅度地减少了16亿美元，价格优势地位重新得到确立。P&amp;G公司总裁约翰·派泼最近宣布:公司将在今后四年内再使生产成本降低20亿美元。与此同时，P&amp;G公司并没有放弃或放松对新产品的研究与开发。去年，公司在全球范围内中请了1万6千个技术专利，超过了前3年专利总数的一倍。"},{"type":"paragraph","text":"品牌管理深入人心"},{"type":"paragraph","text":"P&amp;G在品牌管理上的成功业绩，使众多企业羡慕不已。比尔·盖茨灵机一动，不惜重金从P&amp;G公司挖走了26岁的“金童子”罗伯特·赫鲍德，重点开发微软公司的品牌识别系统。"},{"type":"paragraph","text":"的确，在今天的美国，品牌管理的概念已经渗透到了包括高科技产业在内的所有领域。罗伯特·赫鲍德在微软公司担任首席经营主管，他的主要工作就是增加微软产品的知名度。去年8月，微软隆重推出“视窗95”时，重金聘请了迈克·贾柯尔、凯恩·理查兹等一批摇滚巨星，耗费2亿美元制作了MTV广告巨片，意在树立微软的品牌。"},{"type":"paragraph","text":"在硅谷，“Intel Inside”的商标已经成为日新月异的高科技的标志，为全世界所接受。其实，“IntelInside”的原意只是表示一种计算机芯片。这一商标诞生于五年前的一次品牌危机。当时，英特尔公司的芯片已通过其“386”系列而确立了品牌优势。英特尔试图通过注册商标保护其产品，但后来这种期望落空了。在高科技领域，所有产品的生命周期都因为技术的不断创新而变得越来越短，因此，当时的英特尔公司尽管新技术、新产品不断涌现，但却囿于产品缺少一流的品牌而处于不堪一击的地位。为此，英特尔的代理提出了许多很好的建议。日本代理商提出了“Intel In It”的商标建议，这就是如今“IntelInside”驰名商标的雏型。"},{"type":"paragraph","text":"“Intel Inside”的品牌获得认可后，英特尔公司迅速将该商标推荐给美国各PC机制造企业，这些企业无一例外地同意在自己的商品中使用“Intel Inside”的商标。事实证明，英特尔公司推出“IntelInside”是当今计算机产业中最成功的营销。英特尔公司产品在消费者中间的知名度从1992年的22%迅速增加到1994年的81%。英特尔公司在给1993年开发成功的由第五代芯片构成的微处理器命名过程中，也同样体现了品牌的价值。这种微处理器就是“Pentium”，按英特尔公司华裔副总裁虞有澄博士的解释，它是一个合成的新名词，“Pent”在拉丁文里第五的意思，而以“ium”的音结尾，听上去像某种元素。这种组合，很容易激起大众的好奇心，对新品牌的推广极为有益。不过，“Pentium”的中文译名更绝:“奔腾”。它似乎隐喻着英特尔的微处理器产品，奔腾万里，永往直前的气势。这恰是品牌永远应该追求的境界。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964c100101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964c100102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964c100103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964c100104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>微软(题图)、可口可乐(上图)、麦当劳(左图)和IBM(下图)的企业标识如今已达触目皆是，尽人皆知的程度，但要达到如此程度，品牌意识和品牌管理必须适应全球市场的高标准要求。</FONT>"}]}