{"id":1034623,"date":[{"year":1996,"month":4,"day":13}],"page":"5","source":"本报","region":"","masthead":"文化特刊","special_issue":"文汇特刊(周末版)(第15期)","column":"社会写真","genre":"","count":"4331","ytitle":"","mtitle":"小吴青寻医三千天","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"本报记者　舒明"},{"type":"paragraph","text":"吴青，一个来自湖北的9岁女孩，患有罕见的胸骨裂畸形——她的心脏“漏”在胸腔外面，在薄薄的一层皮肤下跳动。这是一颗极其脆弱的心脏。任何一次看来很轻微的碰撞，都可能马上使心跳紊乱、骤停，甚至使心脏破裂。"},{"type":"paragraph","text":"1996年4月2日，吴青成为我国首例胸骨裂畸形修复术的受益者。人们在庆贺手术成功之余，也开始关注这一个特殊的家庭——从孩子出生至今的9年间，一对普通的中国夫妻默默地承担了一切。因为四处求医，他们变卖了家产，甚至负债累累，却始终不舍不弃。"},{"type":"paragraph","text":"“我的孩子，我当然要!”"},{"type":"paragraph","text":"1987年2月22日，春节已过，江汉平原却被一场突如其来的“倒春寒”所袭。多年未见飘雪的湖北省仙桃市，一时间竟会大雪纷飞。"},{"type":"paragraph","text":"下午4时，陈江艳在仙桃市第二人民医院经剖腹产生下一女。负责接生的妇产科主任王丹发现，婴儿的肚子中间竟裸露着一颗小肉瘤。婴儿降生时，呼吸和心跳都没有，经过一番紧张的抢救才“哇”地哭出了第一声。此时，王丹却又惊异地看到，那颗肉瘤正随着孩子的心跳而一起一伏。"},{"type":"paragraph","text":"初为人父的吴进武此时就等在外面。在把孩子抱出去之前，王丹不得不这样提醒道:"},{"type":"paragraph","text":"“小吴，你的这个孩子有先天性心脏病，心脏在外头，你要么?”"},{"type":"paragraph","text":"“要!怎么不要呢?!”"},{"type":"paragraph","text":"“是个女娃呢!”"},{"type":"paragraph","text":"“是男是女我都要!”"},{"type":"paragraph","text":"吴进武的回答是毫不犹豫的。"},{"type":"paragraph","text":"王丹把孩子抱了出来，并且建议吴进武最好马上找大医院的医生给看一下。在仙桃，最大的医院就是十几公里外的第一人民医院。"},{"type":"paragraph","text":"吴进武二话没说，用毯子把婴儿严严实实地裹了里外三层，出门搭了一辆便车就上路了。这时是下午4点半，孩子刚刚出生半小时。"},{"type":"paragraph","text":"赶到医院时，已过5点。吴进武赶着挂上了内科门诊。孩子的情况把30多岁的当班医生给看楞了，连连摇着头说“没见过，没见过。”"},{"type":"paragraph","text":"“兴许年纪大点的大夫会有点办法。”吴进武抱着哇哇哭闹的孩子，又接连挂了中医和内科的门诊，然而，回答同样令人失望。等到他抱着孩子走出医院大门，已是晚上9点多。雪已停了，只有北风在苍茫的夜色中呼啸。"},{"type":"paragraph","text":"回到第二人民医院，都快夜里11点了，陈江艳仍没有睡:“你把孩子抱哪去了?”“医生说天气冷，让把孩子放到婴儿箱里睡，我哄着她呢。”这是吴进武在路上就想好了的说法。"},{"type":"paragraph","text":"第二天一大早，吴进武又悄悄地带着孩子上一院去了，贴身的口袋里还放了一瓶奶。在床上休息的陈江艳，发现门外不时有医生护士指点着她交头接耳。下午，丈夫来探视时，她凭着母亲的直觉，问道:“是不是孩子……”"},{"type":"paragraph","text":"经不住妻子的追问，吴进武犹豫再三，告诉她:“孩子有先天性心脏病。”"},{"type":"paragraph","text":"陈江艳楞住了。"},{"type":"paragraph","text":"一向沉默寡言的她什么也没说。事实上，她是在出院回家几天以后，在给孩子擦身时才完全明白一切的。"},{"type":"paragraph","text":"然而，陈江艳和丈夫还只是简单地认为，只要多花点钱，开个刀，总会把女儿的病医好的——这是他们最初的想法。"},{"type":"paragraph","text":"孩子被取名为吴青——“青春的青”。"},{"type":"paragraph","text":"“只要能医好孩子的病，就是日本也要去。”"},{"type":"paragraph","text":"“仙桃的医生看不了，就上武汉去!”"},{"type":"paragraph","text":"1987年9月，夫妇俩带着才半岁的小吴青，坐上了开往武汉的长途汽车。"},{"type":"paragraph","text":"医院的专家门诊是限额发放的，每天只有十来号，常常得今天预约明天的号。而一旦看上了，得到的回答却又经常是“这孩子的病不是我这个科的。”于是，又得重新起早，另外排队。吴进武对武汉求医至今印象最深的是，挂号的时间比看病的都长，最长的一次接连半个月没挂到号。"},{"type":"paragraph","text":"的确也很难怪医生，因为这毕竟是世界罕见的病例。"},{"type":"paragraph","text":"几经辗转、托请、等待，孩子终于住进了医院，手术时间定在了星期六，准备把“漏”在外面的心脏放回原处。"},{"type":"paragraph","text":"此时，来自上海的小儿先心病全国巡回医疗组恰好来到武汉，他们反复会诊后的意见是:这个手术不能做!患者的胸腔已被现有的器官占满，没有留给心脏多余的位置了；与此同时，移位的心脏血管也有畸变，再要移位的话，后果难以控制。"},{"type":"paragraph","text":"“无法手术”的结论在做护士的陈江艳听来，不啻是给孩子判了死刑。一向要强的她终于第一次因女儿的病落了泪。她搂着女儿，心中责怪着自己:“是妈妈不好，妈为啥把你生成了这样!”尽管这并不是一种遗传性疾病。"},{"type":"paragraph","text":"这次求医也给吴进武夫妇俩留下一个错误的思路——即小吴青的病就是属于先天性心脏病的范围，上海的权威专家都说不能做，就只能另想办法了。因此，吴家一直没有想过到上海来求医，而他们的求医方向，也始终只限于小儿先天性心脏病的领域。这样一来，弯路就在所难免了。"},{"type":"paragraph","text":"以前最远只到过武汉的吴进武，现在却真的被他的名字所言中，每年都要带着孩子上几回武汉作检查。为了找一名好大夫，他甚至开始走得更远，开始了一场近乎是盲目的追索。"},{"type":"paragraph","text":"为了求医，吴进武甚至还准备去日本。那是1993年，他在一本《博爱》杂志上偶然读到一篇文章，提到日本一位治疗小儿先心病的名医。与女儿的康复相比，昂贵的路费、复杂的出国手续在他的眼里都是次要的了。"},{"type":"paragraph","text":"他在另一本杂志上发现，甘肃有个少数民族医生有治疗小儿先心病的偏方，便带着病历从武昌出发，坐了整整两天三夜的火车，经西安转车到了张掖。北京著名的阜外医院也去过了。但结果都是失望而归。"},{"type":"paragraph","text":"“给女儿看病的钱都拿不出，是我没本事呵。”"},{"type":"paragraph","text":"这本来就不是一个富裕的家庭，甚至谈不上小康。9年前，两个大人的工资加在一起才两百多块，家里刚刚还清建房时欠下的债，生吴青时的剖腹产加抢救，又交了1000多元。"},{"type":"paragraph","text":"为了给孩子看病，结婚时添置的双缸洗衣机、收录机相继在1988年被抬了出去。洗衣机是陈江艳工作的医院要下的，给了个400元的整数，收录机卖了370元。"},{"type":"paragraph","text":"出身农家的吴进武颇有点现代经济意识。早在1984年，他就买了一块宅地。1985年，夫妻俩东拼西凑，终于盖起了幢两进两层的属于自己的房子。但到1989年，为了筹措医药费和路费，吴进武也只能打起卖房的主意了。"},{"type":"paragraph","text":"“我是那批盖屋的人中，第一个卖屋的。当时亲戚朋友都来劝，‘这屋砌起来不容易，卖了屋还不一定能把病看好呢!’但不管怎样讲，总是孩子的病最要紧。卖了房后，我又去看过两次老屋……”"},{"type":"paragraph","text":"全家人搬到了陈江艳的医院宿舍里。13年前结婚时的家当，也只剩下请人打的两只衣橱、个梳妆台和一张买来的床。"},{"type":"paragraph","text":"而今，来自社会各界的捐款已达数万，这笔钱足以支付小吴青在沪的医疗费用，甚至有可能帮这一家还上历年来欠下的1万8千元债。但是，吴进武的心情反而愈加沉重了。"},{"type":"paragraph","text":"“我是一个男人，是孩子的父亲。我没有挣到足够的钱来给我女儿治病，是我没本事呵!”"},{"type":"paragraph","text":"“爸爸妈妈会不会恨我呢?”"},{"type":"paragraph","text":"医院的宿舍是个大院。与别的孩子在一起，小吴青总感到抬不起头来——夏天，别人吃1块钱的“冷狗”，她只能攥一根几毛钱的冰棍。现在用的那个13块5毛的大书包，是她最好的文具。最好的衣服则是去年“六·一”花30几块钱买的一条浅黄的裙子，但穿过一次就被小心地收起来了，没舍得再穿。"},{"type":"paragraph","text":"病残的身体、清贫的生活，使小吴青过早地体会到了一些在她这个年龄原本不必去理会的东西。"},{"type":"paragraph","text":"有一天，她趁父母不注意，悄悄地拉住了常来家串门的吕伯伯，问道:“爸爸妈妈为我看病花了这么多钱，他们会不会恨我呢?”"},{"type":"paragraph","text":"这是孩子本能的多虑。吴进武和陈江艳尽管在物质生活上不能提供很好的条件，但给孩子的爱是从来都没有少过一分一毫的。"},{"type":"paragraph","text":"小吴青直到两岁才“肯”学走路，比一般孩子晚很多。出于条件反射的恐惧感，即便能扶着桌椅慢慢绕行了，只要是一个人站着，她都会一动不动。刚开始教女儿学步时，夫妇俩一个在后面扶，一个在前面托，如临大敌——万一孩子摔个“马趴”，就可能是致命的。"},{"type":"paragraph","text":"为了保护孩子，陈江艳自己动手，用纱布做了一件小背心让她贴身穿着，给脆弱的心脏添一个保护层。孩子在长，每年她都得把这背心改大好几回。"},{"type":"paragraph","text":"小吴青趴着睡觉都可能有危险。迫不得已之下，吴进武和陈江艳只能每晚轮着睡。一直守到孩子3岁，睡相老实了，才在大床上为她做了个位置特别低的小被窝，两边刚好挤住身子，难以翻身。尽管这样，夫妻俩夜里睡觉还是特别容易惊醒。"},{"type":"paragraph","text":"都说“怕什么，来什么”，然而，在父母的悉心养育照料下，最怕摔跤的小吴青除了偶尔跌坐一下，从小到大就没摔过。更令人欣慰的是，吴青其他各方面的发育都很好，个子甚至比一般的同龄女孩都高，5岁半就上学念书，现在已经是4年级的学生了。"},{"type":"paragraph","text":"“救星”终于盼来了"},{"type":"paragraph","text":"从懂事起，吴青就常问爸爸:“我什么时候才能和别人一样呢?”"},{"type":"paragraph","text":"吴进武只能安慰她:“等你长大了，就会自己好的。”"},{"type":"paragraph","text":"这话说多了，吴青当然不信，又缠上奶奶。奶奶哄她:“会有神仙来给我们吴青治好病的。”"},{"type":"paragraph","text":"神仙当然没盼来，倒有一位上海的张爷爷找上门来了。"},{"type":"paragraph","text":"为了寻访名医，吴进武无奈之下，只能给报社写信求助。一条“救救孩子”的消息在多家报纸上相继刊登、转载。被吴青一家尊为“张爷爷”的我国整复外科学创始人张涤生教授就是看到有关报道后，给上海、青岛的报社打了多次电话，最后专门托了一位回湖北的朋友才与吴进武联系上的。"},{"type":"paragraph","text":"一谈起张教授，吴进武这个硬汉子的眼眶竟也湿润了，“我不信，看到那些文章的好大夫就只张爷爷一个人。但事实就是，只有张爷爷真的来找我们。”"},{"type":"paragraph","text":"我们访问张涤生教授时，老人风趣地称自己在此事中的作用不过是“策划”而已:“小儿心胸外科的专家认为不能做手术，也是有道理的。但是，我是搞整复的，整天想的就是修复重建。小吴青的心脏既然缺少保护、怕碰，那我就给它建一堵‘墙’。只要做到这一步，不就达到目的了么?”"},{"type":"paragraph","text":"请别忘记，张教授今年已是81岁高龄，去年接连住了4次医院，身体刚刚康复。然而，他根本没有考虑过万一手术不成功对自己声誉的影响，反而以敏锐的思维和对病孩的爱，指点出一条崭新的道路，使小吴青的治疗方案终于走出了迷津。"},{"type":"paragraph","text":"毫不夸张地讲，张涤生教授的出现，可以说是一个奇迹，也是一次偶然。然而，如果把它放在吴进武夫妇整整9年来始终四处求医的背景下考察，很多人都相信，这样一个“救星”的出现是必然的。"},{"type":"paragraph","text":"很难想象，如果没有父母的坚持，小吴青的今天又会怎样，甚至——她还有没有明天?"},{"type":"paragraph","text":"老天爷好像总与吴青过不去。她出生时是一场罕见的大雪。来沪做手术，又赶上上海多年未遇的连绵春雨。然而，似乎是天从人愿，连着落了两个多星期的雨终于在手术前一天收住了。4月2日手术当天，晴空万里!"},{"type":"paragraph","text":"由于上海市第九人民医院条件有限，也为了护理方便，小吴青如今被安置在儿科唯一一个等级病房里，门上的牌子写着“新生儿室”。对吴青而言，这倒的确是一个颇具深意的安排。九院，成了她走向健康生活的起点，她的再生之地。"},{"type":"paragraph","text":"关于这些，9岁的吴青并不一定都会明白。一批又一批的人来病房探视，她都只是平静地注视着面前的一方白被单，不言不语。当身边的人们都在为她和她的父母感叹不已时，她却专注地贪看着电视上的动画片，只在妈妈挡住了视线时嘟囔一两声。"},{"type":"paragraph","text":"然而，这毕竟是个经历过9年磨难的孩子，当她懂事后，应该会真正理解在她的童年中曾经发生过的这一切。(摄影　周学忠)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964d050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沉默寡言的吴青绽开了笑容</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964d050502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海的“张爷爷”(左二)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964d050503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>爱心支撑着这个特殊的家庭</FONT>"}]}