{"id":1034764,"date":[{"year":1996,"month":4,"day":14}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第59期)","column":"特别报道","genre":"","count":"1563","ytitle":"","mtitle":"真情与呼唤","ftitle":"——同学啊，我们期待着你的归来","authors":["陈善德"],"text":[{"type":"paragraph","text":"陈善德"},{"type":"paragraph","text":"日前，上海市虹口区检察院收到一封有35位在校学生署名的来信，恳求检察机关对一名失足的同班同学俞×“高抬贵手”。信中写道:"},{"type":"paragraph","text":"“尊敬的检察院各位叔叔、阿姨:"},{"type":"paragraph","text":"我们是俞×的同班同学，虽然给你们写这封信有些忐忑，但我们的确有话要说，就请你们听一听我们35名学生共同的心声吧!"},{"type":"paragraph","text":"当我们听到俞×同学因偷窃一辆价值上万元的助动车而被逮捕的消息时都呆住了，我们无法接受这个事实。震惊之余接踵而来的则是阵阵的惋惜和深思，我们都即将跨入18岁的豆蔻年华，而再过几个月就要毕业，踏上社会工作岗位，偏偏这时俞×出了这样的事……"},{"type":"paragraph","text":"当然俞×之事是由他主观意志不坚强，对善与恶、美与丑、是与非分辨不清造成的，但我们看到他的犯罪动机并不是物质上的占有，而是受到社会各种不良影响产生的一种虚荣心，导致他犯错，犯罪!俞×进校以来，各方面部进步较快，成绩从不及格到中上游水平，并在不久前递交了入团申请书，平时帮助同学，关心集体，乐做好事，大家都有目共睹，至少说明一点:他本质不坏。为此我们有个请求:叔叔阿姨们，能否给他一个机会，因为他还年轻!我们真心地希望叔叔阿姨能在不违反原则的情况下给他一次机会，他还年轻，人生刚刚起步，有太多的事要做，很长的路要走，别给他人生留下遗憾、伤痕，好吗?我们恳求你们了!!"},{"type":"paragraph","text":"虹口区某职校商三(8)班全体同学”"},{"type":"paragraph","text":"多么真切的言语，发自肺腑的心声，仿佛是一种同胞手足之情，让人心动，几乎让执法者在法律与感情上发生迟疑，的确，这是少年的一片真情。"},{"type":"paragraph","text":"虹口检察院未成年科的检察官们手持这封信，深深感到对青少年开展法制教育，挽救失足少年，正确引导他们健康成长的责任重大，义不容辞，遂来到了该校，在俞×班上召开了座谈会，听听同学对俞×一案的感想。"},{"type":"paragraph","text":"班长:俞×他并不是纯物质上的占有，家境也不错，平时不贪小，他走上这条路主要是受到环境的影响，爱虚荣，但他毕竟才18岁，从感情上讲，我们不愿失去一位同学。"},{"type":"paragraph","text":"王(女同学):俞×肯定不是一个小偷，平时他待人很慷慨，乐于助人，关心集体，是虚荣心令他一时糊涂，做出了令大家痛心的事，他是第一次，能否宽大处理?"},{"type":"paragraph","text":"班团支书:我们和俞×都属同一年龄层，容易受社会环境的影响，我们应该从他身上吸取教训，完善自己。俞×不仅是我的同学、也是我的好朋友，从内心上说，最好不要抓他，但他既然犯了罪，已不可挽回，希望在法律许可的情况下拉他一把。"},{"type":"paragraph","text":"检察官:同学们讲得都非常好，基本上都谈到了俞×犯罪的原因与教训，尤其令人感动的是虽然俞×失足，但并不遗弃他，而是伸出了挽救的手，千方百计地想拉他一把，这更增强了我们对俞×同学教育改造的信心。俞×犯罪固然有其客观上的原因，但最主要还是自己没把握住自己，缺乏起码的是非观念，在人生的轨道上只知满足自己的虚荣心。当然俞×本来并不是一个品性不端的人，正像同学们说的那样，在班里，他热爱集体，关心他人，有时同学中饭菜票一时短缺，他能慷慨解囊。一次班上生活委员收的伙食费1000多元忘在桌上，他见后也未产生邪念。但社会生活是个多面体，你们青年就像一块干燥的海绵，各种东西特易吸取，一不小心，坏的社会现象就会侵蚀你们的机体。如何在复杂的社会环境中健康的成长?首先要树立正确的人生观，道德观，是非观。俞×犯了法，必然要受到法律的追究，你们希望检察机关网开一面，愿望是善良的，但法是法，情是情，司法机关对俞×改造与教育，本身就是一种抢救，是政府对失足人员的一种挚热的感情，严肃的感情。"},{"type":"paragraph","text":"座谈会结束了，班上的同学们询问检察官各类问题，检察官与同学们促膝交谈，使一场法与情的座谈会达到了高潮。同学们再一次要求检察官转告俞×同学；“希望你改过自新，重新做人。全班同学期待着你的归来”。俞×同学你听见没有，这是全班同学的愿望，他们在等着你，等着一个新的俞×的归来。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964e040101.JPG\">"}]}