{"id":1034525,"date":[{"year":1996,"month":4,"day":12}],"page":"9","source":"本报","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第66期)","column":"","genre":"","count":"3174","ytitle":"","mtitle":"希拉克外交新风格与中法关系","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"一、中法重建相互信任"},{"type":"paragraph","text":"中法关系正在进入一个历史性的新阶段。这是本报记者在中国总理李鹏访问巴黎前所进行的先期采访中，从法国官方和高级国际关系研究人员中得到的一条明确的信息，这一信息可以用“务实”和“重建相互信任”两个特点来概括。它深刻地反映了法国总统希拉克所带来的新的外交风格:一种吻合冷战后世界格局和法国经济需求的新戴高乐主义外交。或者干脆可以冠之以务实的“希拉克主义外交”。"},{"type":"paragraph","text":"法国总统府一位不愿意透露姓名的高级顾问在与本报记者晤谈中明确表示，希拉克总统亲自为法国对华政策定下了基调，即法中关系是一种“长期的、政治性的战略关系”。从这一基调出发，该顾问称，李鹏总理从今天开始的对法国的正式访问将标志着中法关系进入一个历史性的新阶段。法中两国基本解决了八十年代末、九十年代初双方由于人权和售台武器问题而频频产生的外交冲突。法国外长德夏雷特在接受中国记者采访时对此明确表示，两国“有分歧无争议”。种种迹象表明，法国已彻底放弃前社会党总统密特朗强行推行“人权外交”的作法，而采取私下的，双方都能接受的方式来讨论人权问题。在售台武器这一更为敏感的卷宗上，法国也一再确认，法国将言行一致地坚持九四年两国联合公报的原则，即不参与武装台湾。尽管一些观察家认为在外交措辞的解释上可能双方的认知尚有差异，但其性质已有了根本的不同。这两个双方关系中的重要障碍的消除，一方面为法中双方建立“相互信任”、进一步推动双方关系的发展打通了道路；另一方面，也为双方经济关系的大力加强奠定了基础。"},{"type":"paragraph","text":"在这一基础上，李鹏总理对法国的访问，将进一步充实中法之间“长期的、政治性的战略”关系的内涵。法国著名国际关系问题专家德蒙布利亚尔在接受本报记者采访时称，冷战后世界局势的发展很有可能不是三极而是四极，即美、欧、日、中。在这样一种背景下，从地缘政治的角度出发，法中之间没有任何理由不发展双边关系。双方都是欧亚大陆的主要大国，又都是安理会常任理事国和核大国，在众多国际战略问题中，双方有着合作和磋商的政治需求，如地区安全、核扩散、恐怖主义及地区经济一体化等方面。法中关系的加强和发展明显地有利于世界的平衡与稳定。法国国民议会外事委员会主席、前总统吉斯卡尔·德斯坦亦向本报记者表示，法中关系的重要性不仅在于两国应成为欧亚大陆之间的桥梁；而且在前苏联地区发展趋势并不太明确的情况下，两国关系更显得十分重要。"},{"type":"paragraph","text":"在经济方面，中法两国之间存在着的互利性更是清楚。法国外贸部长加朗在接受中国记者采访时表示，中国政府优先选择的九五经济发展的计划，与法国工业的强项，如能源、交通、石化、通讯等十分吻合，双方合作与发展的潜力极大。几乎所有本报记者采访过的法国政、经、学术等各界人士对这一点都确信无疑。著名企业家AXA保险公司总裁贝贝阿尔声称，看不到中国市场的人不配称之为国际性企业家。如果说双方经贸关系远未达到理想地步的话，显然双方在市场开放、优质产品的竞争力等方面，都有可检讨的地方，但从今天中法关系现状来看，可以说政治性的障碍已不复存在。"},{"type":"paragraph","text":"二、希拉克注重务实"},{"type":"paragraph","text":"回顾中法三十多年的外交史，可以清楚地看出今天希拉克的对华政策具有强烈的“戴高乐色彩”，同时又与六十年代的“纯政治外交”不同，掺入了更多务实和较有远见的经济战略色彩。"},{"type":"paragraph","text":"戴高乐总统不顾美国的反对决心承认中国并与北京建交，可以说完全是出于当时的国际政治格局的考虑，在两个超级大国之间开辟一条“中间道路”，这条中间道路必然地将中法两个因历史原因对“独立外交”尤为敏感的国家联系在一起。戴高乐的这一纯政治性外交不仅使法国当时在国际舞台上以“二等西方强国起到了头等世界大国的作用”，而且事实上改变了六、七十年代的东西方关系。当尼克松前往北京时，美国的一位外交官曾私下感叹:在对华政策上，法国比美国超前了几乎十年。"},{"type":"paragraph","text":"八十年代初，国际局势和法国内部均发生了重大的政治变化。国际上，超级大国苏联在与美国的军备竞赛中已气喘吁吁、力不从心；美国民主党总统卡特乘机开始推行所谓的“人权外交”，以人权为口号开始了一场针对苏联的强大外交攻势；在法国国内，从七十年代末开始的经济衰退日趋严重，从而使高唱反失业口号的密特朗当选为法国新总统，左翼的社会党上台执政。密特朗上台后逐步修正戴高乐的“以外交主导内政”的传统作法，以其左翼的意识形态和国内的经济需求而衍生出一种“人权观念”与“经济利益”混杂在一起的法国式“人权外交”。这一人权外交至八十年代末达到了高潮。其结果众所周知，密特朗在欧洲建设上的成就，与其在对非洲和对亚洲政策上的失误同样明显。特别是在对华关系上，密特朗将“傲慢与偏见”推到了顶点。一方面密特朗在西方国家中竭力推动对中国人权问题的“围攻”，另一方面密特朗又出于短视的竞选需要，不顾中国的反对，向台湾出售幻影2000—5型作战飞机，从而导致中法关系陷入危机之中，其结果是众所周知的:当全世界、甚至包括人权口号叫得最响的美国都将视线转向经济发展最快的中国时，法国在中国的市场占有率一路下降……法国著名政治家、参议员、法兰西院士阿兰·佩雷菲特曾对密特朗的对华政策作出极为严厉的批评，认为密特朗“为意识形态而牺牲了对法国来说极为重要的政治和经济利益，使法国在对华关系方面处于落后地位”。"},{"type":"paragraph","text":"这一状况直至1993年法国右翼在议会选举中获胜上台，开始第二次“共治”时才告一段落。当时的总理巴拉迪尔两次派密使访问中国，终于在前年发表两国联合公报，从一定程度上修复了双方的关系，巴拉迪尔在1994年到中国进行了访问。"},{"type":"paragraph","text":"希拉克上台后，中法关系史上最困难的一页，可以说将通过李鹏总理应邀访问法国而彻底翻过去。"},{"type":"paragraph","text":"三、人文外交独树一帜"},{"type":"paragraph","text":"希拉克修正法国对华政策，明显地体现了法国新总统上台以后推行的加强法国国际地位、以法国国家利益为首——包括政治和经济两方面——的务实的外交风格。众所周知，以意识形态指导外交政策，是冷战的产物。只有短视的政治家才会在今天继续抱着这一冷战法宝。以戴高乐衣钵传人自居的希拉克显然完全放弃了这种外交策略。从希拉克目前初露端倪的对华政策来看，可以窥见法国新总统的外交风格之一斑。"},{"type":"paragraph","text":"首先，希拉克对各国历史和文化、政治背景的知识，是其制定外交政策时的重要依据。来自各方面的信息都证明，希拉克对中国政策的制定，即是以希拉克本人对中国历史和现状的掌握和了解为基础的。法国对中东政策、对亚洲政策几乎都是如此。甚至法美关系也深深地打上了希拉克本人的烙印。希拉克曾经在美国留学过，因而十分了解美国人的性格。希拉克上台不久，就通过他对美国的了解，亲自决定到美国议会和美国电视台，直接以英语发表讲话和回答问题，以其坦诚的方式倾倒了众多美国政界和新闻界人士，从而使法美关系——用一位美国驻法国大使馆外交官的话来说——“从来没有像今天这样好过”。希拉克被此间舆论公认为“法国乃至欧洲历史上最了解中国的总统”。这正是法国新的对华政策的注脚。"},{"type":"paragraph","text":"其次，尽管法国政界、舆论界仍对中国存在着严重的偏见，很可能会借人权问题攻击希拉克的对华政策。但看来以国家利益为首的希拉克，就像其坚持核试验那样，将会坚持推动对华关系的发展。应该看到，希拉克曾明确表示，人权是法国的立国原则。如果说希拉克与密特朗在这一问题上有所不同的话，那么这一不同主要是在形式上的:一、希拉克不寻求将西方的人权观强加于他人头上；二、希拉克采取私下的、更为有效的方式来平等地讨论人权问题，表达法国的关注，而不是在舆论上大作文章。"},{"type":"paragraph","text":"最后，和戴高乐一样，希拉克将法中关系放在一个历史性的视野来观察，认为中国无论是在政治上还是经济上都对法国具有深远的重要意义，法中关系的发展，在经济上将为法国打开新的出口渠道；在政治上则有利于国际和平与稳定。可以断言，希拉克将会在中法关系史上留下他个人的烙印。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964c090101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964c090102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964c090103.JPG\">"}]}