{"id":1034194,"date":[{"year":1996,"month":4,"day":10}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"昂立","genre":"","count":"3505","ytitle":"","mtitle":"为了夺取“诺贝尔”","ftitle":"","authors":["高思原"],"text":[{"type":"paragraph","text":"高思原"},{"type":"paragraph","text":"计算机集成制造系统(英文缩写CIMS)是当今制造业界最尖端、最先进的技术。1981年，最具国际权威的美国制造工程师学会对CIMS的研究和应用设立了“工业领先奖”，该奖项跻身世界级大奖之列。“工业领先奖”被视为制造业界的“诺贝尔奖”。从一开始，“工业领先奖”的大门就向全世界开放，遗憾的是，14年来一直是美国独领风骚。"},{"type":"paragraph","text":"一个现代化的企业，以制造业为例，从设计、工艺、供料、制造到销售等各个环节都可以通过计算机来完成。但这些环节又是一座座孤岛，因为它们之间的信息传递仍然需要手工操作，企业仍然难以摆脱效率低、缺乏市场应变力和竞争力的困境。科学家们把这种现象称为“孤岛自动化”。1974年，当美国的约瑟夫·哈林顿博士将这个崭新的构想公诸于世时，发达国家的反应是:欧共体制定了专门的CIMS计划；美国将CIMS列为影响国家经济命运和地位的22项关键技术之一；德国、加拿大、日本也都有实质性的投入。曾有一位外国专家说，中国要搞CIMS，好比用梯子登月亮。"},{"type":"paragraph","text":"95年度“工业领先奖”的评审一开始，在世界众多企业申报的材料中，专家们对其中一份格外青睐。这份材料显示的CIMS应用不仅初步实现了CIMS环境，而且在集成制造的某些方面已经达到了世界领先地位。虽然每份材料在评审时已被隐去了国名和厂名，评委们还是从字里行间判断出这份材料出自亚洲人之手。是日本?还是韩国?他们甚至猜想可能是新加坡或者台湾。等到初评揭晓，他们才惊讶地发现，原来是中国北京第一机床厂。"},{"type":"paragraph","text":"当几位评委来到北一机考察时，一位名叫詹姆斯的专家当场画了一个零部件的草图，签上自己的名字，要求立即制作。"},{"type":"paragraph","text":"这张草图粗看并不复杂，却包含了很完备的工艺要求。北一机的技术人员接过图纸马上上机操作，瞬息间，一张三维立体模型出现在屏幕上，同时，这个信息自动传到工艺线做好加工准备，再自动传到柔性生产线加工，前后不过2个多小时，零件已加工完毕，所有部分均符合要求，就连“詹姆斯”的名字也历历在目。异常兴奋的詹姆斯说:“可惜零件太重了，否则我一定带回去作纪念。”"},{"type":"paragraph","text":"“詹姆斯”留在了中国，离开中国的詹姆斯和其他评委以对北一机CIMS应用工程的良好印象打出了高分，并把沉甸甸的水晶奖杯授给了中国人。"},{"type":"paragraph","text":"让我们看一看与北一机共同攻关的东南大学课题组，走过的是一条怎样艰辛的路。"},{"type":"paragraph","text":"吴锡英教授在花甲之年挑起CIMS应用工程总设计师的重担，凭借的是他无可非议的专业学识和研究水准。从一开始，他就把设计思想定位在“打通一条线”的基点上。吴锡英教授认为，基础差、起点低虽然是劣势，却恰似一张白纸好画最新最美的图画，有些问题反而可以一步到位，解决得彻底一些。他的自信，这样一番富有哲理的剖析，也与北一机的现实契合。"},{"type":"paragraph","text":"正当吴锡英教授全身心地投入到设计中去时，甲状腺肿瘤悄悄地侵扰着他的身体。医生一遍遍警告，如果不及早手术治疗，说不准什么时候就会发生质的变化。他当然明白这种变化的后果，但他不愿延误设计的时间，一拖再拖，完成了设计的可行性论证、完成了初步评审，直到离最后评审还有10多天的时间，才利用短暂的空隙住进了医院。手术第二天，他就喝荤汤，吃营养品，想尽快恢复体力，却忽视了早已不堪负担的胆囊。甲状腺手术的缝线还没拆，又因急性胆囊炎二进手术室。像他这样的年龄，几天内连续两次手术，医生开出了休息3个月的医嘱。但设计评审迫在眉睫，要他安卧病榻简直就是一种折磨。拗不过他的老伴只得为他打点行装，如期北上。也许是出于劳累、也许是过于心焦，他还没上路，老伴也因病住进了医院，没料到这一住就是近两个月，直到他从北京回来才从医院接出了老伴。"},{"type":"paragraph","text":"能够给老伴带来安慰的是，他的设计顺利地通过了最后的评审。"},{"type":"paragraph","text":"评审的顺利通过好比一出戏有了一个好的剧本。现在大幕拉开，就看演员们如何施展才能了。"},{"type":"paragraph","text":"焦小澄副教授是CIMS应用工程制造自动化分系统主任设计师。所有的人都认为，由他负责攻下的“单元控制器的联网通信技术”，在“打通一条线”中起到了举足轻重的作用。"},{"type":"paragraph","text":"当时，北一机花了300万美元从德国引进了一条柔性制造系统，因为没考虑上CIMS工程，这套系统没有配置接受上道工序指令的通信软件。从德国购买，还要40万马克，由课题组攻关，难度是要在没有详细技术资料的情况下，所有的实验必须保证百分之百的成功，不能给生产带来影响，也不能给引进的设备造成任何损坏。"},{"type":"paragraph","text":"利用暑假，焦小澄带领攻关人员一头扎进了实验室。那一年的江南，大雨倾盆，下得昏天黑地，他们在实验室的日子也过得昏天黑地。攻下单元控制联网通信的难关，奏响了CIMS应用工程的第一曲凯歌。从攻关到掌握这项技术，焦小澄完全可以为自己铺设从副教授到教授的道路。焦小澄把用汗水凝结的论文锁进抽屉，他认为，这项技术是国家机密，不能为了自己的利益而给国家带来损失。至于教授、副教授，不过是头衔的区别而已，真正的才能是能够发现问题并解决问题。"},{"type":"paragraph","text":"1993年春节前夕，当“产品结构的自动生成”作为所有重大攻关项目中的最后一个课题摆在王茜副教授面前时，这位计算机方面的女专家也感到了几分棘手。王茜算了一笔帐，这个系统的软件如果从国外引进，需要8万美元，如果自己开发，需要20万人民币和一年的时间。而能够给予她的只有3个月的时间、5万元经费。那个春节，她过得食不甘味、夜不能眠。节日的气氛还没有散尽就准备启程，偏偏此时接到父亲病危的通知，她火急火燎地赶到医院，开口就问:“我什么时候能够离开?”搞得医生十分不解地望着她，好像在说怎么会有这样的女儿?看着病情沉重的父亲，王茜伤心地掉眼泪，但北京的课题，就像挥之不去的影子，时刻缠绕在脑海。"},{"type":"paragraph","text":"CIMs应用工程的所有参与者又何尝不是这样。几乎每一次攻关、每一个课题，都面临着时间的限制和资金的缺口。因为时间紧，他们顾不上家庭、自我；因为资金紧，他们身在大都市，却过着艰苦的生活。"},{"type":"paragraph","text":"初次进京，课题组找到了虽离工厂较远，但房价便宜的招待所安了家。别看是教授、导师、研究生，也常常几个人合住一间房，房间内的黑白电视机，也只有声音没有图像。冬天吃饭，早餐大多在马路边的小摊上买一两个煎饼。有时工作到深夜，肚子饿了，就把中午吃剩的馒头放在暖气管上热一热，和着开水吞下肚。为了省下月票钱，从60多岁的教授到20多岁的年轻人都是步行上下班。现在已是东南大学副校长的盛昭瀚教授，在课题组担任的是计算机辅助质量管理分系统的主任设计师。一次痔疮发得坐卧不安，为了不耽误工作随身带上了中药罐，哪知到了北京才发现，只有20多元一夜住宿费的招待所根本没有煎熬中药的服务。不得已，只好将中药泡在热水瓶里，很长一段时间病才治愈。"},{"type":"paragraph","text":"课题组最年轻的丁伟副教授是一位地道的北京姑娘。当初只身到南京求学又留在学校里，看重的也许就是这份事业。参加课题组来到北京，住回了远离北一机的首都钢铁公司的父母家，为的就是省下一个人的住宿费，两岁的儿子也跟着她到北京和姥爷、姥姥作伴。她这里日升而出、日落而归全身心地投入工作，苦的是儿子难得和妈妈厮守亲热。一天，当她疲惫不堪地穿越大半个北京城回到家时，天已经全黑了。远远望去，昏暗的路灯下竟衬托着儿子娇小的身影。看见妈妈，孩子跌跌冲冲奔过来扑进她的怀里，小脸上是一道道的泪痕。此时此刻，丁伟一句话也说不出来，紧紧搂着孩子，眼泪像断线的珠子直往下落。她毕竟是母亲啊!"},{"type":"paragraph","text":"这一段段感人的经历，这一个个动人的故事，汇聚在2000多个日日夜夜里，为北一机的发展构画出一幅幅灿烂的图景。"},{"type":"paragraph","text":"利用CIMS从低谷中走出的北一机，如今面对竞争激烈、变幻莫测的市场，已经胸有成竹、应付自如。决策者坐在办公室里，只要打开计算机，就可以了解市场需求，及时调整生产计划。设计部门丢掉了绘图版，工艺部门不用等图纸全部到齐后再规划加工程序，而是采用设计、工艺、供料、制造交叉并行作业的形式，大大提高了生产率。"},{"type":"paragraph","text":"1993年的3季度，全国机床行业出现旺销的势头，初露端倪，工厂就通过CIMS把物资库存、配套件来源及用户需求摸得一清二楚，然后改变计划、调整生产，一下子多生产了389台铣床。这次快速反应，为工厂增加了4000万元的收入。转眼到了第二年春夏之交，因为外国产品的涌入，国产机床销售由热变冷。利用CIMS的快速运行，工厂在半年内改变计划10多项，始终跟紧市场的步伐。这一年，工厂仍然获得了3.5亿元的产值，上交利税近亿元。"},{"type":"paragraph","text":"东南大学科研人员初步完成的北一机CIMS工程，为学校创建了新的学科，也为中国CIMS研究应用闯出了一条可借鉴、可示范的路子。作为一支骨干力量，东南大学的科研人员又在迎接新的挑战。他们的心愿是用科学技术为中国的企业插上腾飞的翅膀，让中国的企业跃上世界领先的地位。"}]}