{"id":1034897,"date":[{"year":1996,"month":4,"day":15}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1537","ytitle":"","mtitle":"战地使臣","ftitle":"2、权威报道——新华社","authors":["孙渤"],"text":[{"type":"paragraph","text":"孙渤"},{"type":"paragraph","text":"来电话的是我在中建青岛项目组的一位名叫滕俊培的老乡。他们的工地紧靠科威特国防部，电话里不断传来近距离的枪炮声。"},{"type":"paragraph","text":"我急了，对着话筒大喊:"},{"type":"paragraph","text":"“你不要命了，快找地方躲起来，我马上向领导汇报。”"},{"type":"paragraph","text":"据后来了解，在科威特国防部发生的激战是非常惨烈的。伊军包围国防部大楼时，科国防大臣谢赫·努瓦夫·艾哈迈德坚守大楼，指挥士兵与伊军展开了殊死战。伊军在坦克飞机的配合下，频频发起强攻。国防大楼弹痕累累，千疮百孔，努瓦夫身负重伤仍不肯撤离。"},{"type":"paragraph","text":"上午10点半左右，也就是我放下电话不到半小时，科守军伤亡殆尽，伊军攻进国防部，自那时起努瓦夫就失踪了。我的那位老乡和其他劳工也乘战斗间隙，安全地撤出了危险地带。"},{"type":"paragraph","text":"8月2日上午，科威特电台、电视台被伊军占领，可电视屏幕上仍不断播出科威特的国旗国歌和介绍科威特历史的纪录片。一个地下电台在激愤地高喊:“阿拉伯的兄弟们，世上爱好和平的朋友们，科威特的生命和荣誉遭到侵犯，科威特的男女老少在向你们请求，快来救救他们吧……”"},{"type":"paragraph","text":"播音员哭了。"},{"type":"paragraph","text":"8月2日午后，枪炮声渐渐地平息下来，参赞决定带我出去查看。伊军刚刚打进来，外面是否安全心里一点数也没有，此时外出真的要冒些风险，可工作又不能不做。"},{"type":"paragraph","text":"我提笔写下:"},{"type":"paragraph","text":"“爸爸妈妈及我所有的亲朋好友，不论何时何地我都在深爱着你们。”"},{"type":"paragraph","text":"我把这张纸工整地放在写字台上，并从影集里抽出全家福的照片，放在贴身的上衣口袋里。心想如有不测，我也会永远和家人在一起。想到这里，心里顿觉踏实了许多。"},{"type":"paragraph","text":"在伊军攻打科威特的当天，参赞和我第三次冒险外出了。"},{"type":"paragraph","text":"路上看不到行人，零星的枪炮声过后，更衬出冷森森的沉寂。高速公路被坦克辗过，汽车跑起来噪声很大，整个五环路上除了我们这一辆车在行驶，就看不到别的车了。"},{"type":"paragraph","text":"回来后，参赞起草了一份传真，当时国际通讯线路还没有切断，可是人们挤用线路太多，传真很难发出去。我拿着传真，跑到电传室，幸运的是线路很快就通了，我向国内有关部门发了一份平安电。"},{"type":"paragraph","text":"发完电传，我发现线路尚通，于是立即呼了在山东抽纱进出口公司我一个大学同学的电传号码，因国内是晚上9点，很快就叫通了。而正在此时门外枪声大作，我努力定下神来，一边思考一边敲着键盘。我请她转告我的家人，我一切都好。"},{"type":"paragraph","text":"儿行千里母担忧，更哪堪烽火连天日。"},{"type":"paragraph","text":"回国以后，我把这份电传要了回来，在枪声四起的紧张氛围里发出的这份电传，我会永远地珍藏下去。"},{"type":"paragraph","text":"科威特的突然失陷，迫使我们采取一些必要的应急措施。其中处理秘密文件就是一项紧迫任务。文件太多了，文件粉碎机都“累”坏了，只好把文件放在金属盆里焚烧。"},{"type":"paragraph","text":"8月2日晨，科威特法赫德亲王带领两个儿子奋力抗击伊军，不幸全都壮烈殉国。新华社科威特分社与亚奥理事会主席法赫德亲王是近邻，新华社的吴毅宏想开车出去看看，还没走多远，就遭到伊军的扫射，汽车的玻璃被打得粉碎。小吴很机灵，一低头，躲过扫射后，迅速打开车门，爬回分社，手上流满了鲜血……分社的同志处境危险，使馆刘卫民同志主动请战，和大使司机冒死前往。看到前来营救的同志，分社的同志都惊喜万分。"},{"type":"paragraph","text":"新华社遭劫，但同志们脱险后仍克服重重困难，积极工作。我也和其他单位的同志一道向记者们通报着信息，我报的消息有的还被采用过。"},{"type":"paragraph","text":"当时，中国新华社是世界上唯一一家能从科威特战区发出消息的通讯社。一时间，国际上像美国之音英国广播公司等主要的新闻媒体纷纷采用新华社的报道。《纽约时报》不得不打破常规，第一次采用了新华社的英文电　头。"},{"type":"paragraph","text":"科威特被占领后，泰国政府与在科威特的泰国使馆失去了联系，由于新华社的消息不断地从科威特传出，泰国政府特别指示在北京的使馆，转请新华社帮助与其驻科的机构取得联系。接到总社的指示后，科威特分社的同志们便很快完成了任务，得到泰国方面的好评，这成了两国外交合作的一段佳话。"}]}