{"id":1034040,"date":[{"year":1996,"month":4,"day":9}],"page":"11","source":"时代","region":"","masthead":"电脑之友·每日行情","special_issue":"电脑之友","column":"博士信箱","genre":"","count":"3306","ytitle":"","mtitle":"计算机有没有智能?","ftitle":"——计算机与卡斯帕罗夫的抗衡给人类带来的思考","authors":["黄乐","约翰·克雷格"],"text":[{"type":"paragraph","text":"在今年二月一场引人注目的国际象棋比赛中，世界冠军卡斯帕罗夫面对的不是哪位特级大师，而是IBM深蓝(DeepBlue)超级并行计算机(见本刊第10期)。此时的世界冠军不是为了追求更多的名誉和金钱，而是为了你，我，为整个人类而战。用他的话来说，是为了“保卫人类的尊严”而战。当全世界都看到卡斯帕罗夫仅仅是侥幸地逃脱这一历史性的失败时，许多人感到人类受到了前所未有的挑战。智能，一向被认为是人类为万物之首的根本。象棋，又可认为是智能活动中的皇冠。眼看着皇冠将要旁落，万物之首的位置是否也将拱手相让呢?计算机是否也能拥有和人一样甚而超乎人类的智能?"},{"type":"paragraph","text":"早在1957年，著名的西蒙教授就作了如下著名的预言:“在十年时间内，数字计算机将成为国际象棋世界冠军，除非规则不许它参加比赛。”随着一个又一个十年的流逝，随着计算机一次又一次的败北，西蒙的预言受到了嘲笑。然而，近来计算机的骄人战绩，先是与谢军以一比一言和，后与卡斯帕罗夫一胜二平三负，不得不使人重新审视这一预言，使人怀疑人类作为地球的主宰还能维持多久。"},{"type":"paragraph","text":"那么，到底计算机有没有智能?什么是智能?"},{"type":"paragraph","text":"图灵测试——计算机有无智能的试金石对于计算机有没有智能，从计算机诞生开始就一直众说纷纭。计算机下象棋比你我都好，管财务比会计都精，似乎它是有智能的。但计算机经常笨得连三岁小孩都懂的常识竟不知道，更不用说让它有七情六欲，这样看来它又没有智能。其实看它有没有与人一样的智能，最简单的办法是拿它跟人进行比较。假如把计算机和人混在一起，我们分不清哪个是计算机，哪个是人，那么就可以认为计算机有智能了。既然这里我们仅仅考察计算机的智能而不管它在外形、声音上是否跟人一样，我们可以假设这种考察不是面对面进行的，比如可以假设是通过打印出来的传真来进行交流的。假如通过很长时间的传真往来，我们始终无法确定给我们发传真的是人还是机器，那么就可以认为这台计算机具有智能了。这就是1950年图灵提出的有名的“图灵测试”的想法，它被当作衡量计算机有没有智能的一般标准。对于这样的测试，至今还没有哪个人斗胆拿出他的计算机来试一试。不然，随便几句问话，肯定能把所谓的智能计算机问得晕头转向，露出它愚蠢的原形来。图灵当时预测，在本世纪末就会有智能的(通过图灵测试的)计算机问世。世纪之交就在眼前，但至今还没有人敢说他造出了这样的计算机。"},{"type":"paragraph","text":"对于这么苛刻的智能测试，有人认为还不够。他们说，即使计算机能在行为上与人没有差异，只要它完成任务的方式跟人不一样，就不能认为它具有和人一样的智能。比方下棋，计算机能与卡斯帕罗夫抗衡，靠的是机器的“蛮力”、海量的记忆、累不死的计算和推理。而人下棋更多的是依靠直觉和经验。虽然殊途同归，毕竟此智能非彼智能也。再打个比方，可以设想造一个能骑自行车的计算机，它做这件事多半是靠大量的计算，依靠像下面这样的规则:沿着一个曲线系列绕行，曲率与速度的平方成反比。人骑自行车时当然不会去计算什么曲率和速度。人是靠平衡的感觉来骑车的。要让计算机具有这种感觉，那是更加遥远的事情了。"},{"type":"paragraph","text":"人工智能的难点为什么计算机的智能这么难于实现呢?要目前的计算机解决某种智能问题，有三个基本的前提:1·必须把问题形式化。比如要使得计算机会下棋，首先要总结出如何走子的规则，如“马只能走日字，后能走斜线”，并想办法把这些规则告诉计算机。用自然语言告诉它则是对牛弹琴。因而我们需要使用某种计算机能懂的程序语言。很多问题的形式化并不像走子规则那么简单，我们还要总结出下棋的一般规律，称为启发式规则。比如要是问卡斯帕罗夫下象棋必胜的规则是什么，他肯定能说出几条要诀。但要让计算机来理解这些技艺，又岂止是用几句计算机所能理解的话就说得清楚的，人都不一定能做到“心有灵犀一点通”，何况计算机!2·必须要有一个算法。通常使用的有各种搜索算法，比如现在某个黑马可能有几种走法，可以逐一穷尽并推算对手的所有可能应手，然后再推算自己的下一步可能走法，……。并不是所有的问题都一定有某种算法，可以在理论上证明某些问题是没有算法的；3·必须要有合理的复杂度，也就是必须避免指数爆炸。而目前人工智能面临的多数难题都恰恰涉及指数爆炸。有一个故事可以解释指数爆炸的威力。从前有个印度国王要奖励发明国际象棋的宰相，问他需要什么东西。卑谦的大臣说他要的东西很简单，只要在国际象棋棋盘上放一些米。在第一个格子上放1粒米，在第二个格子上放2粒米，在第，三个格子上放4粒米，在第四个格子上放8粒米，……，依此类推，直到所有的格子放满为止。国王为大臣的低要求所感动，命人担上一筐米，一粒一粒数起来。在第五个格子上放16粒米，……，在第十个格子上放512粒米，在第二十个格子上放2的19次方即524，288粒米，……，在第三十个格子需要放2的29次方即536，870，912粒。很快国王就发现，即使倾其国库，也永远填不满所有的格子。"},{"type":"paragraph","text":"由于形式化、算法、指数爆炸这三道难关，要使得计算机具有和人一样的智能真的是难上加难。"},{"type":"paragraph","text":"然而，对于一些不涉及日常知识、规模不大的问题，计算机确实展现了它的良好智能。其原因在于:由于所涉及的问题是理想化了的，其形式化的方法及算法是显而易见的；由于规模不大，指数爆炸的问题也不是很严重。国际象棋便是一种这样的问题。国际象棋中的关系仅限于一个狭小的范围，如棋子的种类(马，后等)、颜色，棋子在棋盘上的位子等。走子规则也是确切明了的。由于它的棋盘不是很大，使得蛮力搜索加上一些启发式规则(排除一些不必要的搜索路径)的办法成为可能。"},{"type":"paragraph","text":"计算机何日向老聂挑战至今为止，在另外一个黑白世界即围棋领域，计算机还是没有真正涉足。对于围棋，全世界的计算机，无论是巨型机还是超级并行机都显得如此笨拙，任何一个训练有素的职业棋手，即使让它十几子，计算机到头来也总是输得一塌糊涂呢?除了两者的规律有所不同以外，主要的原因是围棋棋盘(19×19=361格)比象棋棋盘大，场面要宏伟，算度就要深邃得多。可以作一个非常简单化的比较:假设象棋平均每步要考虑30种可能选择，向前看15步就要考虑30的15次方种可能选择。假设围棋平均每步要考虑150种可能选择，同样向前看15步。粗看起来比象棋多不了多少，但要计算的可能选择有150的15次方。如果象棋看15步需要10分钟，围棋就需要150的15次方除以30的15次方个10分钟。这个时间有多长呢?大约有58万年:如果围棋再多算两步，也就是算17步，则需要130多亿年。在实战中，围棋的每步可选余地其实还不止150种，下的手数多，那么需要往前看的步数也要多得多。我们这里实际上还假设了象棋和围棋每算一步的计算量是一样的。我们仅仅是想通过这样一个简单对比来说明指数增长的可怕。围棋多算一步都要付出很大代价。正是由于指数爆炸的原因，计算机围棋的棋力目前还停留在很低的游戏程序水平，我们只能让它每步少考虑一些选择，少往前看几步。所以直到今天还没有哪家计算机大公司敢于宣称，他们的计算机将向聂卫平和他的同伴挑战。"},{"type":"paragraph","text":"人工智能的未来随着科学探索的延伸，我们对人类自身的认识也在不断深化。我们在不断地认识到人类在宇宙中所处的正确位置。先是哥白尼说我们不是宇宙的中心，后来达尔文说我们仅仅是原生物的后代，是按适者生存规则生存下来的“机器”。现在，计算机又告诉我们人类仅仅是在某些方面比较聪明的动物而已。其实我们早已意识到了这一点:在数值计算，财务分析等方面计算机早已超过了人类的能力。可以预计，在不远的将来，计算机将得到国际象棋世界冠军的称号。"},{"type":"paragraph","text":"但是，我们也应该看到，即使计算机能获得这一成就，它与智能的广泛内涵相比也还是微不足道的。目前计算机的强项还仅仅是在计算和演绎推理上。深蓝能与卡斯帕罗夫抗衡，主要靠的是超高速的计算和推理。而人下象棋除了计算和演绎推理以外，更多的是依靠另外两种思维形式，也就是归纳和类比。对这两种思维形式的探索，还仅仅是处于启蒙阶段。人类探索人工智能的路还很长很长。"},{"type":"paragraph","text":"黄乐"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9649110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本图原载《时代》杂志，作者约翰·克雷格</FONT>"}]}