{"id":1034568,"date":[{"year":1996,"month":4,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"中国质量万里行上海投诉站","genre":"","count":"2082","ytitle":"","mtitle":"真“龙井”沪上察访 老字号居然售假","ftitle":"上海技监稽查人员表示，要保护本地和外省市的名牌产品，对假冒名牌将一查到底","authors":["朱慕铭","徐俊"],"text":[{"type":"paragraph","text":"国家礼品茶的生产单位杭州西湖龙井茶叶公司生产的“贡”字牌龙井茶近几年没有销到上海，然而，该公司却多次得到情报:上海市场上不少名店大店在销售“贡”字牌龙井茶。今年四月七日，该公司几位老总出差路过上海，特意下车探个究竟。"},{"type":"paragraph","text":"这天下年，他们在南市区某商城见大同茶行专柜陈列着超特、特一、特二、特三以及一至五级等近十种“贡”字牌龙井茶，仔细一看，便断定这些都是假冒货:茶叶的包装上贴的是该公司从来没有用过的椭圆形等级不干胶粘贴，却没有“贡”字牌龙井茶包装上从去年十月起采用的方形食品标签，也没有去年四月一日开始使用的激光防伪标志。老总们一下子买了二十三包(听)假冒的“贡”字牌龙井茶。"},{"type":"paragraph","text":"久负盛名的百年老店老同盛南北货总号，位于老西门方斜路一百十一号，商店里悬挂着“名特商店”和上海财贸系统“四优一严”先进集体的牌子。下午三时，老总们来到该店茶叶柜，问有无“贡”字牌龙井茶，一位姓许的营业员从橱窗里拿出三听，可上面也没有“贡”字牌龙井茶特有的方形食品标签和激光防伪标志，听身明明白白标着生产单位是杭州西湖龙井茶叶公司，听底却又象模象样地贴着一张“天台高山茶厂”的食品标签，生产日期是一九九四年十二月，保质期已过了十二个月。老总们不露声色，又买了两听。"},{"type":"paragraph","text":"晚八时，他们又来到中华第一街——南京东路六百三十号的三阳食品公司，老总们一看吓了一跳，该公司茶叶柜和超市里有近百包(听)假冒“贡”字牌和“乾龙”牌以及“狮”牌龙井茶叶。他们请女营业员取出这三种品牌的茶叶，发现都贴有假冒的“杭州西湖名茶总公司”的食品标签。为了取证，他们买了一袋所谓的“贡”字牌西湖龙井茶，营业员在发票品名一栏里也写上了“‘贡’字西湖龙井茶”。他们离开该公司时，看到墙上贴着一张白纸告示，上面写着几个黑色的大字:“悬赏打假，捉一奖千”。"},{"type":"paragraph","text":"仅仅是走马观花，老总们便已发现了这么多假冒“贡”字牌的商品，而且都是发生在上海主要商业街的大店名店里。他们感到事态的严重，连夜赶到设在文汇报的中国质量万里行上海投诉站。他们当着记者的面，打开从这三家商店买来的假冒商品，标明“西湖龙井”的，检验下来绝大多数是“浙江龙井”，未标明西湖龙井的大多数提高了等级，而“老同盛”的2听“特级”“贡”字龙井茶叶已经枯变干瘪。老总们告诉记者，西湖龙井在市场上批量销售的最高级只有“特三”级，一些厂商们往往标成“特级”，而“特一”、“特二”量很少，市场上只有实物样，不可能形成批量销售，至于“超特”西湖龙井，根本没有这一级，完全是杜撰出来的。"},{"type":"paragraph","text":"4月8日，上海市技术监督稽查大队接到报案后，立即出动，记者也随行采访。"},{"type":"paragraph","text":"上午9时55分，检查人员来到南车站路355号的大同茶行，从办公室里查到212只杭州西湖龙井茶叶公司的“贡”字牌塑料包装袋。"},{"type":"paragraph","text":"为了搞清事实，稽查人员当日赶赴杭州，于晚上9时许找到了提供给大同茶行“贡”字牌龙井茶叶袋(听)的现杭州金龙茶叶责任有限公司负责人仇某，仇称其原在西湖龙井茶叶公司外桐坞收销服务站工作，1994年底与公司脱离关系。仇承认其曾于1995年没有征得西湖龙井茶叶公司的同意，偷偷地将以前剩下的一些“贡”字牌包装袋(听)卖给大同茶行。仇还称:“他们只要肯给钱，要我在茶叶包装袋上标什么级，我就标什么级。”"},{"type":"paragraph","text":"4月11日，稽查人员又对“老同盛”和“三阳”进行了突击检查。上午9时左右，稽查人员来到悬挂着“名特商店”牌子的老同盛南北货总号茶叶柜台，看到五听假冒“贡”字牌和“乾龙”牌龙井茶叶，许姓女营业员说:“这里是天台山茶厂设的专柜，厂驻沪经销部在瞿溪路202号求是中学内。10时，稽查人员驱车赶去，只见设在健身房内的经销部光线昏暗，不少地方结着蛛网，散装茶叶上面堆着未洗的衣服和各种杂物，阁楼上睡着一个不知身患何病的男人。稽查人员从这里查获三箱171只‘贡’字牌龙井茶叶听，经销部业务经理葛庆总承认这些‘贡’字空听是从中华路88号进的，然后在这里装进浙江新昌的茶叶，贴上厂里的标签进行销售。葛的送货本上，不仅有‘老同盛’的名字，还有近十个大店名店的名字。令人不可思议的是，该经销部从去年7月在这里包装茶叶，可是至今居然还没有营业执照。”"},{"type":"paragraph","text":"下午1时30分，稽查人员来到三阳食品公司，从该公司查获假冒“贡”牌、“狮”牌和“乾龙”牌龙井等茶叶共170余包(听)，还有70余包(听)“乾龙”牌龙井等茶叶待鉴定后再定。该公司办公室主任浦某说:“我们平常管理很严的，进货都要经过三道关。”稽查人员当即指出:“这些‘贡’字牌茶叶的包装袋和听上都印有生产厂家:杭州西湖龙井茶叶公司，可后面却又用不干胶标上另一个牌子和厂家，这很容易看得出是假冒商品，居然还经过你们的三道关上了货架，那你们的检查制度不是形同虚设吗?”浦无言以对。"},{"type":"paragraph","text":"上海市技术监督稽查大队稽查人员表示，上海是全国的上海，上海应该打中华牌，对上海和外省市的名牌我们都要保护，对假冒名牌的非法行为，我们将依法一查到底，追根寻源。"},{"type":"paragraph","text":"本报记者　朱慕铭　实习生　徐俊"}]}