{"id":1034488,"date":[{"year":1996,"month":4,"day":12}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1435","ytitle":"","mtitle":"战地使臣","ftitle":"1.那天早晨，从梦中醒来……","authors":["孙渤","杨秋宝"],"text":[{"type":"paragraph","text":"孙渤"},{"type":"paragraph","text":"海湾战争是第二次世界大战以来规模最大的军事冲突，三十多个国家的一百多万大军参战。战争时间虽短，但对国际、政治、经济、军事的影响将是深远的。战前、战时、战后都在科威特工作过的我，成了这段特殊历史的见证。和平与发展是人类永恒的主题，将战火中的种种公之于世，应是经历战争不幸的人们所不可推卸的责任。谨以此文献给祖国亲人。"},{"type":"paragraph","text":"——作者"},{"type":"paragraph","text":"我是1989年7月来到中国驻科威特大使馆工作的。海湾危机爆发时，我已在那里工作了一年。"},{"type":"paragraph","text":"经历战争，对当时只有27岁的我来说，真是做梦也不曾想过。"},{"type":"paragraph","text":"战争，那是父辈们的咏叹调，我只配当当听众而已。然而在1990年8月2日，在遥远的他乡，我却亲眼目睹了一场战争，它直接导致了二战结束以来最大规模的军事冲突破——海湾战争。"},{"type":"paragraph","text":"不少朋友问过我:这么大的军事冲突事先一点都没觉察到?"},{"type":"paragraph","text":"1990年7月中旬起，伊科两国就石油生产配额发生过争执，当初人们都不以为然。阿拉伯国家之间有点小矛盾，好比兄弟间闹意见、一会儿就没事了；再说，科伊关系还挺好，两伊战争时，科威特曾不惜一切代价帮助过伊拉克。现在两国在石油配额上有点矛盾，再严重还能严重到哪儿去?"},{"type":"paragraph","text":"8月1日下午，使馆传达文件。管子怀大使回国述职了，由秦鸿国代办宣读信使带来的国内文件。"},{"type":"paragraph","text":"下午5点左右，日本大使打电话来，称当晚10时起，伊拉克将向科威特发起进攻。全馆立即对此进行了讨论。秦代办要求大家注意搜集有关情报。"},{"type":"paragraph","text":"晚上，新华社记者李士兴走访了美国驻科威特大使馆的二秘迈克，想进一步确认日本方面的情报是否属实。"},{"type":"paragraph","text":"“不可能!”"},{"type":"paragraph","text":"这位神态怡然的外交官幽雅地一笑，还和我们的记者海阔天空地神侃到深夜。"},{"type":"paragraph","text":"当晚，我陪对门的林雪松到市中心的钱庄把科威特的第纳尔兑换成了美元。外汇汇率通常是时局变化的晴雨表，而当地的金融界不理会伊科两国的意见分歧，这天科威特第纳尔反倒是近年来最坚挺的。"},{"type":"paragraph","text":"入夜，海风送来些许清凉，人们来到海边，悠然地聊着天，霓虹灯兴奋地闪烁着，音响里传出豪放的阿拉伯乐曲……"},{"type":"paragraph","text":"8月2日，刚吃完早饭，李参赞就招呼大家召开紧急会议。他用平静的语气，宣布了令人震惊的消息:"},{"type":"paragraph","text":"6点45分，科威特外交部的一位司长给使馆办公室打电话，告诉我们，凌晨2点伊拉克陆海空部队全副武装，已突破伊科边界，目前正在向科首都逼进，科威特方面要求中国政府立即谴责伊拉克的侵略行为。"},{"type":"paragraph","text":"似乎要印证参赞发布的消息，几架战斗机超低空呼啸而过。刺耳的轰鸣声使不少人本能地捂起耳朵。打开窗户，侧耳细听，还能听出远处沉闷的爆炸声。"},{"type":"paragraph","text":"伊拉克位于科威特的西北部，而我们所在的使馆商务处位于科首都东南部的海滨地带。因此，在我们的附近还没有发现伊军。"},{"type":"paragraph","text":"参赞带上我和另外一位同志，决定到市区探个究竟。"},{"type":"paragraph","text":"街上的汽车少多了，枪炮声已清晰可辨。在三环路附近进入市中心的道路已被路障封死，一个身穿阿拉伯白袍的青年正在指挥入城车辆往回折返。"},{"type":"paragraph","text":"我们的车沿着小道，试图从海湾大道进入市区，不想这条路也不通了。只见港口方向飘来浓重的黑烟，看来伊军已攻打到了那里。参赞指示马上去附近还在营业的苏尔坦超级市场，抢购备用物资。不一会儿，罐头、香肠、方便面、火柴、蜡烛、手电等物品就装满了后车箱。"},{"type":"paragraph","text":"我们回到驻地，正在卸车，民航办事处的杨经理和北京楼饭店的王老板，气喘吁吁地跑来，说是从BBC(英国广播公司)听到消息，科威特发生了政变，伊拉克应邀派兵支援。真相一时还难以查明。不一会儿就来了找我的电话:"},{"type":"paragraph","text":"“听到了吗?你听到了吗?”"},{"type":"paragraph","text":"电话里传来了已变了调的呼喊。"},{"type":"paragraph","text":"题图:杨秋宝"}]}