{"id":1062593,"date":[{"year":1996,"month":10,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1766","ytitle":"把握机会　精心策划　搭台唱戏　增强竞争","mtitle":"上海产品要做走向全国大文章","ftitle":"","authors":["乐迪"],"text":[{"type":"paragraph","text":"本报记者述评　(记者　乐迪)为时一个多月的本报“上海产品在外地万里追踪采访”活动已经结束。此次大规模的长途旅行采访活动，使本报记者有机会细致考察了六省二市消费品市场上海产品的占有率和服务现状，倾听了各地消费者和经济专家对上海产品的看法、意见和建议。总体印象是，虽然上海消费品近几年来在全国市场的占有率有所下降，但依然保持着很强的竞争力，必须把握机会，精心策划，搭台唱戏，把上海产品在外地市场的大文章做好，在服务全国市场的同时不断提高自己。"},{"type":"paragraph","text":"正确认识上海消费品在全国市场发展的历史和现状，是提高上海产品市场竞争力的关键"},{"type":"paragraph","text":"根据此次采访活动对我国北方沿海省市近40家大型百货商场的统计，上海产品今年6月在那里的平均占有率(以商场出样品种统计)是12.86%。而历史上上海消费品在全国市场的最高平均占有率曾达到65%。"},{"type":"paragraph","text":"外地商界的朋友比较一致地认为，上海产品称雄全国市场长达30年的光荣历史，既是上海雄厚的工业基础和上海人聪明才智的体现，也是计划经济时代的历史产物，历史的机遇性不能否认。随着改革开放政策的深入，市场经济蓬勃发展，各地以市场为导向努力创制自己的名牌产品参与市场竞争，上海产品在国内市场上遇到了前所未有的竞争抗衡力量。上海人应该意识到曾经的辉煌已成历史，而今天必须以新的观念和手段加入日趋激烈的新一轮赛跑。外地朋友认为在这一轮竞赛中，上海的某些企业没有及时调整发展战略，依旧陶醉在往日的赫赫战果中，以致于仍然老大自居，坐等生意，那么产品的市场退却是不能避免的。"},{"type":"paragraph","text":"山东省政府有关领导对上海产品的总体分析非常中肯，他们认为，上海消费品在全国市场的绝对占有率近几年来不可否认是在下降，但相对其他省市产品的占有率仍旧是第一，这就是优势，也是机遇。相信上海人会利用好这个优势，做好全国市场的销售工作。"},{"type":"paragraph","text":"上海消费品在全国市场的竞争能力参差不齐，观念和手段急需优化"},{"type":"paragraph","text":"在此次采访活动中，记者深入到各地商家，直接看到了上海产品在那里的作为。记者观察到，上海生产的化妆品、洗涤用品、药品和内衣等，在外地市场保持着极强的竞争力和极高的占有率。与此形成对比的是，家电产品、服装和食品的进军势头较为疲软，自行车、鞋帽的退却速度非常之快。"},{"type":"paragraph","text":"应该指出，在代表现代生活方式的潮流产品方面，上海货显得缺乏锋芒，冰箱、洗衣机、彩电、空调机、淋浴器、影碟机的市场主导产品均非上海生产。"},{"type":"paragraph","text":"外地商界的朋友普遍评论上海的某些厂商不愿意放下架子推销自己，销售人员活动幅度很小，缺乏吃苦耐劳精神。而部分销售成绩很好的上海产品，正是在销售上做足了文章。他们建议上海人自己可以互相学习，更新观念，交流学习好的销售经验。"},{"type":"paragraph","text":"必须顺应改革潮流，营造现代化的产销体制"},{"type":"paragraph","text":"观察外地消费品市场，已经非常明晰地感到，要大幅度提高上海产品的竞争力，必须在不断改革经营机制的推动下，营造现代化的产销体制。计划经济时代形成的传统产销体制已经不能适应今天市场经济发展的需要，及时形成符合现代潮流的产销框架势在必行。各地经济专家建议上海厂商可以从以下几方面考虑。"},{"type":"paragraph","text":"其一，输出技术与资本，在销地建设上海产品的生产体系。现代化的产品生产，必须尽可能把工厂建在市场上，这可以最大限度地降低成本，灵活地适应当地市场的需要。借天时地利人和扩大市场份额。"},{"type":"paragraph","text":"其二，建立销地批发销售网络，缩短企业市场与市场销售的距离。一些技术含量高的产品，如果必须在上海生产，也不能完全依赖在上海的产地批发市场。应该把销售网点建在市场上。鞭长莫及、千里迢迢的“遥控”生意，焉有不败之理。"},{"type":"paragraph","text":"其三，利用现代地区经济链的理论，扩大地区间的经济合作，共同生产，共同销售，共同占有市场，共享经济利益。"},{"type":"paragraph","text":"这些出自外地经济专家的建议，有相当的高度和敏锐的眼光，值得上海的经济界人士思索。"},{"type":"paragraph","text":"捏起拳头打“上海牌”，政府搭台企业唱戏"},{"type":"paragraph","text":"上海产品在全国市场要长远有力地发展，光靠单个企业的努力显然不够。上海产品在全国市场总体上的信誉是上海人共同奋斗的结果，是上海的无形资产。捏起拳头打“上海牌”，就是要共同利用这个无形资产，并发展这笔无形资产，为上海的经济发展服务。已有专家建议，可否由政府有关部门牵头，在各地陆续建立企业性的上海产品发展中心，集信息、研究、公关、销售、策划为一体，也就是搭一个舞台，让上海的企业在这个舞台上一展身手。"}]}