{"id":1062624,"date":[{"year":1996,"month":10,"day":26}],"page":"3","source":"","region":"","masthead":"法制经纬·每日行情","special_issue":"法制经纬(第84期)","column":"一周观察","genre":"","count":"2083","ytitle":"","mtitle":"广告著作权:不该遗忘的角落","ftitle":"","authors":["李炜"],"text":[{"type":"paragraph","text":"李炜"},{"type":"paragraph","text":"“兴办企业而不做广告，如同在黑暗中向女人做媚眼”。一位美国企业家的话现在已成为人们的共识。在我国市场经济条件下，广告已经成为企业参与竞争的重要手段，广告业也随之取得了前所未有的发展。然而，在企业和商家越来越重视广告，广告业的竞争也愈加激烈的时候，企业和广告业似乎都忽视了一个问题:广告著作权的保护。"},{"type":"paragraph","text":"在精彩纷呈让人眼花缭乱的广告大舞台上，常常能够看到侵犯广告著作权的种种行为:"},{"type":"paragraph","text":"剽窃广告语。广告语是广告作品的精华，它集中反映产品特点、企业形象及祈求角度。一句好的广告语，要动用多学科的知识，经过艺术思维才能完成。许多广告人经常为一句广告语而“为伊消得人憔悴”。成功的广告语往往流传较快，给企业带来可观的效益，但也遭到了被剽窃的厄运。“力士香皂”有一句著名的广告语:“必有一款适合于你。”被内地某服装厂堂而皇之的挪为己用。“西安杨森”的一句“现在简单了”也被一家同行“简单地”占为己有。“东奔西走，要喝宋河好酒”现在也衍生出众多的“东奔西走要喝某某好酒”。"},{"type":"paragraph","text":"肢解广告作品。山东的一家省级电视台近来在播放一寻呼台的广告，而其中出现的那位穿行于车流中的潇洒男士却让人觉得眼熟，细一思忖:原来本是出自于“摩托罗拉”的产品广告片。淄博化工机械厂在参加一次产品订货会时，竟在本市一家同行的广告册中看到了自己的产品照片。一家广告公司从来没有自己的模特，但为客户设计的报刊广告中却佳丽如云，有人问及诀窍，他们倒也不避讳:“一台扫描仪，加上几种常登好广告的杂志，足矣。”"},{"type":"paragraph","text":"骗取广告创意。这样的故事常常发生:一家企业要招聘广告策划人员，待遇优厚。前来考试者众，题目是为某产品设计一条广告。多日过去，无一人接到聘用通知，倒是他们的考试作品却出现在报刊、电视上。此为暗骗，更有明骗招数:一家企业悬赏数万征集广告创意，并在启事上规定:“应征方案所有权归本公司。”事后却“大奖空缺”，真可谓一本万利，又让上当者有苦难言。"},{"type":"paragraph","text":"透过种种移花接木行为，不难发现造成侵权发生的各种原因:"},{"type":"paragraph","text":"其一，广告商或企业广告素质偏低，没有意识到广告独创性是其生命所在，而是简单地重复已经被传播的广告词、广告作品，不仅使自己犯东施效颦的错误，损害了自己的形象，也造成了侵权事实的发生。"},{"type":"paragraph","text":"其二，企业把对广告的投资视为可有可无，广告商又没有过硬的制作能力，制作广告时或者粗制滥造，或者寻找“捷径”，以致发生剽窃、抄袭行为。"},{"type":"paragraph","text":"其三，广告的著作权意识不强，没有像其它艺术作品一样引起足够重视，以致侵权者不知道自己行为的法律后果，被侵权者也不知道主张权利。"},{"type":"paragraph","text":"其四，怀有侥幸心理。许多侵权者知道自己行为的性质，但由于拼凑后的作品是在一些地方报刊、电视台刊播，所以侥幸地认为不会被权利方发现。"},{"type":"paragraph","text":"今年10月10日，北京市海淀区人民法院对一起著作权纠纷案做出了判决:被告北京古桥电器公司向原告俞华赔偿经济损失16275元。案件的起因是4年前的一天，俞华在一个偶然的机会为被告公司的产品古桥空调想出了一句绝妙的广告语:“横跨冬夏，直抵春秋——古桥空调”。随后她主动致信被告，自荐这句广告语，被告并未当即采用。今年4月，俞华却发现在北京电视台播出了这样一条广告:“横跨冬夏，直抵春秋——古桥空调”，于是找到被告主张权利。在双方意见未能一致的情况下，起诉到了法院。这起被戏称为“一字千金”的北京市首起因广告词引发的知识产权案，判决后引起较为强烈的反响:“哦，原来广告也有著作权。”"},{"type":"paragraph","text":"因为一部文学作品、一首歌曲的著作权纠纷而对簿公堂在现实生活中已很常见了，但广告著作权案如此罕见的确反映出人们意识上的差距。一句广告语虽然字数不多，但同样是作者通过脑力劳动创作出来的。一部较为完整的广告作品则更加复杂，以电视广告为例，要经过市场调查、策划、创意、文案、脚本、前期拍摄、后期制作等多道工序和各方面人士的集体创作才能完成。一部上乘的电视广告片所花的心血，不亚于一集电视剧。而一部好的广告片，一条绝妙的、家喻户晓的广告语，对于企业也是至关重要，“一则广告救活一家企业”在今天已不是天方夜谭。因此，虽然在《著作权法》中并没有把广告明确列为“本法所称的作品”，但是可以比照文字作品、美术、摄影作品、电视、录像作品等加以规范和约束。侵犯广告著作权的行为，应该依照《著作权法》第四十六条的规定:“……根据情况，承担停止侵害、消除影响、公开赔礼道歉、赔偿损失等民事责任，并可以由著作权行政管理部门给予没收非法所得、罚款等行政处罚”。"},{"type":"paragraph","text":"同时我们也应该看到，由于广告作品是特殊的著作权主体，所以在侵权行为的认定方面，还没有以立法形式出现的具备可操作性的标准，给司法实践带来一定的困难。尤其是对于模仿广告和广告创意、部分使用广告画面的行为，认定起来更不容易掌握标准。因此，希望相关的司法解释能尽快出台。其次，由于广告语传播性强又容易被侵权，而且又与企业形象、产品形象密不可分，因此，应当像企业产品的商标、外观设计一样，建立注册登记制度，以明确著作权行为的发生。再者，发布广告的媒体也应该在审查广告时，严格把关，注意杜绝侵权广告的出笼。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96aq030201.JPG\">"}]}