{"id":1062836,"date":[{"year":1996,"month":10,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3922","ytitle":"","mtitle":"造就一代善于“资产经营”的企业家","ftitle":"","authors":["秦恒骥","陈季冰"],"text":[{"type":"paragraph","text":"本报记者　秦恒骥　陈季冰"},{"type":"paragraph","text":"最近，由市委组织部和市委党校在市委领导倡导下组织的有关资产经营问题的系列讲座，吸引了上海千余名高层次的企业经营者和管理者。"},{"type":"paragraph","text":"增强经济管理部门干部和企业干部的资产经营意识和能力，是上海改革开放和现代化建设寻求新发展的需要，是上海推进产业结构调整、实现资源优化配置的前提，是经济管理部门和企业尽快适应“两个根本性转变”的必然要求。"},{"type":"paragraph","text":"如今，上海企业界已经达成这样一个共识——在市场经济条件下，搞好资产经营不仅有利于发挥国有经济的主导作用，也有利于促进国有资产的保值增值，从而使企业迅速做大。"},{"type":"paragraph","text":"上海的国有企业在几年前就开始探索资产经营的途径。1989年至今，上海工业系统有640多家企业被兼并，58.7亿元固定资产由闲置和半闲置状态逐步提高了运营能力。这些数字对将成为国际经济、金融中心的城市来说是远远不够的。上海应当造就一代善于“资产经营”的企业家!"},{"type":"paragraph","text":"一个引发轰动效应的名词"},{"type":"paragraph","text":"10月上旬以来，每逢星期六，市委党校的千人礼堂总是被挤得满满的——一个有关资产经营方面的系列讲座吸引了沪上千余名高层次的企业经营者和管理者。"},{"type":"paragraph","text":"市委组织部和市委党校在市委领导的倡导下组织的这一讲座受到本市广大企业经营管理者们的热烈欢迎。许多未被邀请的同志也踊跃地跑来“充电”。上海航空公司总裁周赤对记者说，讲座搞得不好是很容易让人打瞌睡的，可这次却很少有人迟到早退。上海建材(集团)总公司总经理姜在渭则表示，他们公司整个领导班子中的30多个人都来了，而这些名额是经过多方争取才拿到的。上海一百(集团)有限公司总经理韩士章、上海徐家汇商城(集团)股份有限公司总经理朱广平说，他们上午听完讲座，下午就要把笔记本中的主要内容传达给下属企业的负责人。"},{"type":"paragraph","text":"资产经营，是一个充满时代特征的词。正如系列讲座第一讲的主讲人市委、市府副秘书长黄奇帆所说，它是“社会主义市场经济发展的需要，是上海建设一个‘龙头’、三个‘中心’的内在基础，也是现代企业发展的必然趋势”。"},{"type":"paragraph","text":"10月5日，在系列讲座开讲式上，中共上海市委副书记陈良宇语重心长地对听课的企业家们说，增强经济管理部门干部和企业干部的资产经营意识和能力，是上海改革开放和现代化建设寻求新发展的需要，是上海推进产业结构调整、实现资源优化配置的前提，是经济管理部门和企业尽快适应“两个根本性转变”的必然要求。"},{"type":"paragraph","text":"走出这一步　方知天地宽"},{"type":"paragraph","text":"今年5月30日，在香港已有15年发展历史的中资公司——上海实业(集团)有限公司对其在香港的南洋烟草、永发印务和在上海的上海家化、三维制药4家企业进行重组包装，在香港联交所挂牌上市取得成功。公开招股获得了150多倍的超额认购，上市第一天，股价升幅即超过25%，几个月来一直保持平稳上升，日前上海实业(集团)有限公司及其控股的公司总资产已由去年底的25亿港元增加到200多亿港元。更为重要的是，实业公司还将运用香港股市增资配股的条件，把香港资本市场的资金不断投资入上海，而上海企业的优质资产亦能不断地注入上市了的实业公司。"},{"type":"paragraph","text":"这件事犹如一针兴奋剂，搅得上海经济界为之震动不已。长期囿于各种生产经营活动的上海企业家们感到眼界为之一开。设想，如果能直接与国际资本市场对话，那么企业的发展前景是多么宽广!"},{"type":"paragraph","text":"浦东新区国有资产管理办公室副主任蒋慧工告诉记者，浦东新区曾经提出，要在2到3年内消灭区属企业中的亏损户。但要靠这些企业自我调整产品结构来实现这个目标，是何其之难的一件事!现在我们的思路一下子开阔多了，假如通过资产经营来实现现有存量的重组，这个目标就近了许多。沿着这个思路深入下去，我们对今后整个浦东新区国有资产的管理和经营就有了新的办法。现在，浦东产权事务所正在紧锣密鼓地筹办之中，它的建立将为新区今后的资产经营提供有利保证。"},{"type":"paragraph","text":"上海市城市建设投资开发总公司可以说是资产经营方面的“先行者”。"},{"type":"paragraph","text":"在过去的“八五”期间，它通过盘活城市基础设施的存量，对5个重大市政项目进行部分专营权的转让，成功引进了9.5亿美元外资，为上海今后的建设筹集了大量的资金。公司副总经理严梦英向记者透露，随着资产经营在沪上乃至国内的日益活跃和规范，他们将乘势而上，在“九五”期间集中精力，再做几件大事，其中包括尝试包装上市、引进海外投资基金等。"},{"type":"paragraph","text":"如今，企业界已经达成这样一个共识——在市场经济条件下，资产经营是比单纯的产品经营层次更高的一种经营活动。从国民经济的宏观角度看，搞好它不仅有利于调整产业结构，发挥国有经济的主导作用，也有利于防止国有资产隐性流失，促进国有资产的保值增值，从而使企业迅速做大。"},{"type":"paragraph","text":"事实上，上海的国有企业在几年前就开始摸索资产经营的路子了。根据权威部门提供的数据，1989年至今，上海工业系统有640多家企业被兼并，58.7亿元固定资产由闲置和半闲置状态逐步提高了运营能力。其中，仅1995年被兼并的100户企业中就有10亿元资产被盘活。当然，这些数字对一个立志成为国际经济、金融中心的城市来说，是远远不够的。"},{"type":"paragraph","text":"产品经营与资产经营:基础和推动力"},{"type":"paragraph","text":"这是个充满辩证法的观点，完全是企业家在经营实践中得出的。"},{"type":"paragraph","text":"上海一百(集团)有限公司目前的扩张战略是，通过向外地企业输出资本，对市场进行第一步渗透。然后把这些子公司当作投资者，通过进一步的控股和参股建立一大批孙公司，最终将一百的市场和旗帜打到全国各地。公司总经理韩士章向记者谈起体会时说:“实践告诉我们，资产经营是商品经营的强大推动力。”"},{"type":"paragraph","text":"浦东新区国有资产管理办公室副主任蒋慧工的看法从另一方面对这两者的关系作出了补充，他认为，产品经营是资产经营的基础，如果离开了企业的搞活，不练“内功”，而光是“炒”企业，极容易演化为泡沫经济。从宏观上看，对全社会的生产力发展并无益处。"},{"type":"paragraph","text":"这一点，在上海长江计算机(集团)公司的工作实践中已经得到了充分的关注，公司总经理焦自纯告诉记者，近年来，他们通过转让部分土地使用权，获得了6亿元人民币收入。他们全部将它投入企业的主业，兴建新的软件和硬件基地。“因为企业的资产就像一个需要发掘的矿藏，它是有优劣之分的。资产经营只是社会资源配置的手段，而真正要提高这份资产的‘含金量’，让它升值，关键在于搞好生产经营。”"},{"type":"paragraph","text":"营造一个良好的环境"},{"type":"paragraph","text":"一场球赛的精彩程度，一方面取决于球员的水平，另一方面也是由游戏规则决定的。上海沪昌钢铁公司总经理乐景彭用这个比喻来描述当前我国的资产经营，它的深刻性在于揭示了要搞好资产经营所必须具备的外部环境。"},{"type":"paragraph","text":"在上海市城市建设投资开发总公司副总经理严梦英看来，这个必备环境包括资本市场和法规政策，这是一个具有代表性的观点。从事资产经营多年的严梦英深感苦恼的也正在于这两点。"},{"type":"paragraph","text":"在过去的几年里，上海市城市建设投资开发总公司先后投入200多亿元，投资建设了一批城市基础设施项目。但这些钱现在都成了“死钱”，它们很难再流动起来，因为在城市基础设施的投资领域，目前还没全面贯彻“谁投资、谁管理、谁受益，谁拥有这份资产的经营权”的原则，有了买卖双方却没有相应的市场条件。生意当然不可能做成。"},{"type":"paragraph","text":"还有让严梦英头疼的是，目前我国资产经营方面的法规和配套政策太不齐全，以致于几年来他们每搞一个B0T或基础设施产权或专营权转让项目都必须由市政府颁布一系列专门的文件。这种“一事一办”的工作效率怎么可能提高呢?"},{"type":"paragraph","text":"更为严重的是，政策法规的不齐全，一方面大大束缚了经营者的手脚，另一方面却给不法经营者留下了大量可钻的空子。用乐景彭的话来说:“在缺乏规范的前提下盲目地搞资产经营，比不搞它更容易引起国有资产流失。”"},{"type":"paragraph","text":"看起来，积极培育资本市场和尽快规范资产经营行为，已是当务之急。这个问题，需要政府部门下大力气去解决。"},{"type":"paragraph","text":"中国企业家面临的新课题"},{"type":"paragraph","text":"一位老领导曾经说过，我们的企业家过去一半是生产管理学家，一半是市场营销学家，几年后的今天，他在自己的这句话后面又补上下面这一条:他还必须是个资产经营学家。"},{"type":"paragraph","text":"五星级的华亭宾馆是由国际上著名的喜来登集团管理的，宾馆与喜来登的合同最近即将期满，上海华亭(集团)公司有意今后自己来管理它，虽然决策者对此充满了信心，但他们同时也感到了前所未有的压力。(集团)公司总经理顾永才是这么解释的:我们国有企业与那些国际大公司相比，最明显的差距究竟在哪里?就在于我们的企业经营者在资产经营方面的知识、能力和水平不能和人家比。"},{"type":"paragraph","text":"上海航空公司总裁周赤对此也深有感触，他认为要搞好资产经营，一切的一切在于人才，而眼下国有企业中具备资产经营方面的专业能力的领导干部实在是太缺了!"},{"type":"paragraph","text":"正因为这样，上海长江计算机(集团)公司总经理焦自纯、上海建材(集团)总公司总经理姜在渭等许多企业家在与记者交谈中都表示，这次市委组织部和市委党校组织这个系列讲座真是适应了企业改革和发展的需要，很解大家的“渴”。"},{"type":"paragraph","text":"面对记者的提问，上海沪昌钢铁公司总经理乐景彭、上海永乐股份有限公司总经理杨玉冰两位企业家很有见地地指出，这次由组织部门来主办资产经营方面的讲座，本身就体现了一种导向，把提高资产经营能力作为提高企业领导干部素质的重要内容，是改革开放深入发展提出的新要求。"},{"type":"paragraph","text":"正如系列讲座开讲前，陈良宇同志强调指出的，在社会主义市场经济条件下，资产经营是每个企业领导干部必须具备的基本能力之一。他希望通过举办资产经营知识系列讲座，促进企业领导干部的资产经营水平不断提高，从而更好地把握发展机遇，实现预定目标。"},{"type":"paragraph","text":"在主办者提供的整套讲座的主讲名单中，记者欣喜地发现，其中不仅有理论工作者、政府官员，也有在经济实践第一线的企业家的名字。看来，即使在上海，从事资产经营较早，并且成果不菲的企业家也不乏其人。"},{"type":"paragraph","text":"资产经营，一个充满诱惑力的字眼，但愿每周六市委党校礼堂内人头攒动的热闹景象仅仅是一个开始。"}]}