{"id":1062187,"date":[{"year":1996,"month":10,"day":23}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"5376","ytitle":"","mtitle":"大路从来自己造","ftitle":"","authors":["周明发","徐琳"],"text":[{"type":"paragraph","text":"周明发　徐琳"},{"type":"paragraph","text":"沪宁高速公路的开通，沪宁铁路10月1日再次提速成功，火车汽车大赛跑，已经是华东地区经济发展的一大风景。"},{"type":"paragraph","text":"不过，人们不会知道，这次沪宁铁路提速成功，使全程行驶时间从2小时48分缩至2小时30分，是上海分局的铁路工人们，在现有施工条件下，在一次次极其短暂的封锁运行线的间隙里，人拉肩扛，汗珠摔成八瓣，才得以逐段完成的。"},{"type":"paragraph","text":"唯有艰辛的劳动，才能保证一切创造，获得辉煌的成功。　——编者"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"清晨5时刚过，我们从戚墅堰出发，驱车10分钟左右来到了距铁路横林站不远的一个工务施工区段现场采访。横林，位于无锡与常州之间，距常州17公里，距无锡22公里，是沪宁线北段的一个小站。"},{"type":"paragraph","text":"晨光熹微，初升的旭日在天边抹上了一缕深红的色彩。汽车停在施工线路边的一块空地上，展现在我们眼前的已是一幅热火朝天的劳动场景，在近300米铁路线上，数百名身穿桔红色防护背心的铁路工人正在井然有序地忙碌着，但见洋镐挥动，枕木间的道碴被扒向两端，轨道与枕木间的部分螺帽已开始松卸……其时，沪宁高速公路已接近峻工开通，为了沪宁地区经济进一步腾飞，适应交通运输市场的竞争，铁路必须在今年4月1日起“先行号”2小时48分跑完沪宁线全程的基础上进一步提速，从而在国庆以后缩短至2小时半之内，一个关键的工作便是更换一批普通道岔，代之以新型水泥枕轨提速道岔。是日，在这个区段就要同时更换11号与15号两组道岔。经过周密调度安排的运行图，留给施工下行线封锁的时间是6时30分至9时。铁路，向来讲究铁的纪律，运行图就是命令，干这档子活儿的铁路工人必须不折不扣地在150分钟时间里将一切搞定让线路开通。为此，工人们抢在封锁开始之前，凌晨4时就赶至现场忙开了准备工作。"},{"type":"paragraph","text":"今天百姓眼中的铁路，似乎就是熙熙攘攘的车站，挤得满满腾腾的车厢，买票的排长队或托什么熟人之类，至于道岔是什么玩意儿，多数人心中往往会与当年样板戏《红灯记》中的李玉和联系在一起，因为那位“临行喝妈一杯酒”的李玉和是个扳道岔的正宗铁路工人。时代发展至九十年代，李玉和式的手工扳道岔，自然已成了历史景观，但道岔对火车行驶至关重要的作用，一般人是很少了解的。打个最通俗的比方，铁路的道岔是火车奔驰的转折器。汽车要达至时速100公里以上，必须有与之相适应的高速公路配套。火车要提速，关键却不在正线而在于道岔!火车越过一站又一站，进站、出站，从这条轨道转入另一条轨道，都必须经过道岔。道岔的性能不过关，列车经过就必须限制速度。很显然，火车要进一步提速，道岔就成了卡脖子的“瓶颈”。"},{"type":"paragraph","text":"拆“瓶颈”，更换与提速不相适应的普通道岔代之以新型水泥枕轨提速道岔，自然是沪宁线铁路的唯一选择。干这档子活的壮汉，是人们在坐火车时经常看到的穿桔红色防护背心的铁路养路工，他们的劳动是正儿巴经的“吃大苦，耐大劳”。"},{"type":"paragraph","text":"通过时速可达160至200公里全称为分动外锁闭可动心轨提速道岔，是1995年12月由铁道部工务局、电务局研制开发的。每组道岔由82根水泥枕与11根钢轨组装热焊接而成。工人们首先得在要更换提速道岔的施工现场，将从生产厂宝鸡桥梁厂运来的散件搭台组装，不说别的，仅一根水泥枕重量就达760公斤，8个身强力壮的棒小伙抬着它旁边还得由人扶着，因为线路边本来就没有路，抬着它可得分外的小心啊!经过几天汗珠子摔八瓣的苦干，一大堆笨重的散件组装成呈扇形展开的提速道岔，便成了长43.2米，最窄处2.6米，最宽处4.8米，总重量近70吨的庞然大物了。"},{"type":"paragraph","text":"因此，当我们迎着晨曦站在预先用枕木与钢轨搭建的高架上，望着躺在脚下的钢铁水泥庞然大物，心里禁不住有点儿发毛。因为6时半一到，下行线封锁开始，一共才150分钟，在这150分钟里先得花近个把小时拆除旧道岔的钢轨枕木，还得刨碴、整基，然后才能将这庞然大物弄过去一次到位，一次成功。因为一旦发生偏差，近70吨重的大家伙落了地可就难以移动了。因为得确保沪宁线正常的运输不中断，上行线照常开通，现场无法架设龙门吊、卷扬机等起重机械，而且由于线路一测电杆、房屋的阻挡，11号道岔搭台的地方离需更换处纵距53米，15号道岔则更达110米。这近70吨的庞然大物得完全靠人工先从线路一侧并移至线路上，然后再纵移至归道岔拆除处一步到位，这该有多难啊!"},{"type":"paragraph","text":"“封锁才两个半小时，来得及吧?”乘一个扒碴的小伙子挥镐的间隙我们问他。"},{"type":"paragraph","text":"“没问题!”小伙子看见我们没穿桔红色的防护背心，估模我们是报社的记者，笑着说，“我们的头儿有办法，都安排好的，错不了，到时候你看我们的!”"},{"type":"paragraph","text":"初升的旭日在小伙子黝黑的脸膛上洒上了一层金辉，看得出，他很自信、也很自豪。当然，这些晒得比农民还黑、真正出大力流大汗的中国铁路工人有资格自豪，因为他们正在从事着中国铁路史上从未干过的事业，沪宁铁路的提速少不了他们!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"“我们的头儿有办法!”小伙子说的这话倒是不假。承担横林区段二组提速道岔更换任务的是上海铁路分局苏州工务段。要说他们对沪宁铁路线提速的贡献，有两组数字最能说明问题，其一是沪宁铁路线全长303公里，属该段管养的从南翔至常州东站线路全长就达143公里，占据了“半壁江山”；其二是为了在《先行号》2小时48分跑完全程的基础上，进一步提速至2小时30分之内，今明两年，共需更换282组提速道岔，他们就承担了194组。今年5月8日，就是他们段开中国铁路史上之先河，首次在距上海40公里的陆家浜站，在2小时封锁时间内完满地完成了更换水泥枕轨提速道岔的任务，得到了铁道部的好评。要说荣誉，该段曾连续4年荣获铁道部级安全优质段的称号，尤为可贵的是1996年初，该段获得了铁道部颁发的全路唯一的一块工务系统安全标准建设示范段奖牌，成了全路267个工务段的“排头兵”。"},{"type":"paragraph","text":"“有办法”的头儿们干事讲究的是一步一个脚印。线路封锁，2组同时更换的提速道岔到位自然是决战，要使决战万无一失，事先可得慎之又慎。因此，决战的前一天，也就是8月30日中午，当我们从上海专程赶到戚墅堰决战的大本营时，主管施工的副段长岑华龙与总指挥段总工程师徐克勤只是与我们点了下头打个招呼，因为他们实在抽不出时间向我们介绍情况。整整一个下午，我们就在横林施工区整洁的办公室里听他们的战前动员会。参加会议的除岑华龙与徐克勤外，还有负责材料、运输、后勤、现场指挥等“各路诸侯”。窗外，不时传来列车开过的隆隆声，即将步入花甲之年皮肤黝黑、头发灰白的总工程师徐克勤开宗明言的第一句话是，“明天在2小时半的封锁时间里，要同时完成两组道岔的施工，这是咱们从更换提速道岔以来工作量最大、施工最最复杂的一次，千万马虎不得，今天咱们就把有关问题再梳理一遍，确保明天万无一失!”紧接着他从总体到局部，谈至第二天施工的难点疑点、特别应注意的事项，以至一些细枝末节。看得出，在坐的“各路诸侯”对这位60年代初毕业于名牌大学的总工程师是挺“卖帐”的。而负责施工的副段长岑华龙总结似乎更简洁明快:“沪宁线提速是个大圈圈，在这个大圈圈里，我们一定要做好自己小圈的工作，只有这样才能保住大圈圈!”短短的几句话里，他一口气地说了好几个“圈圈”，与会者显然已习惯了副段长独特的“圈圈”理论。与身材敦实说话直率的岑华龙成明显对照的是温文尔雅一副知识分子模样的段长尤松年。因为第二天至关重要的2组提速道岔同时施工，他与段党委书记黄介禄一起特地从苏州赶至戚墅堰基地。"},{"type":"paragraph","text":"“我们这一代人，能赶上铁路大发展的年代，这是一种幸福!”尤松年平静的语调里蕴藏着激情，“干工务嘛，不与旅客、货主打交通，我们面对的是钢轨、枕工、道碴，但这些是铁路的根本。机车、车辆都可以进口，唯独路得自己造，自己维护保养!为了沪宁线的提速，我们这些干工务的，能不全力以赴!”就是这“全力以赴”四个字，他与党委书记黄介禄将管理工作带到了现场第一线，凝聚起全段1000多名职工的智慧与力量，带出了一支特别能战斗的工务队伍。自沪宁线提速更换提速道岔的战斗打响以来，他们甚至都忘了还有休息日。“工人们冒着酷暑在现场干得汗流浃背，我们坐不住啊!”他们说的很普通，也很实在。"},{"type":"paragraph","text":"“坐不住”的尤松年、黄介禄他们至今仍然骑着自行车上下班，不是没法子弄车，而是不要。令记者动容的是今年3月份，上海分局管内取消了慢车，分局有关部门拨出一笔经费让该段购一辆依维柯轿车，但尤松年、黄介禄他们一合计，决定不买小车而用这笔钱购置两辆工程车，为的是因为取消了慢车工人到现场施工也不方便!"},{"type":"paragraph","text":"干铁路工务，苦，是不言而喻的，然而即使是苦，报酬也不丰，但在这个段里却没有人要跳槽去挣大钱。领工员韩来宝，他的二舅是美国一通讯公司驻中国总监，主管东南亚商务。月薪五万美金的二舅几次从上海到他工段去看过，对他说:“你在道班太辛苦(解放前干工务的叫道班)，到我那儿去管经销吧!”可憨厚的韩来宝还是觉得在这儿干舒心。在施工现场我们见到了满身泥水与汗水的韩来宝，谈起他那非同一般的亲属，问他为什么不跟他二舅去挣大钱，他只是淡淡地一笑说，“钱嘛，多挣多用，少挣少用!我干了三十年铁路，习惯了。半路走了算啥?总得干到退休。”"},{"type":"paragraph","text":"在一些人一头钻进钱眼子里，只要有钱什么都干的当今，依旧身穿桔黄色背心在烈日下铁道线上忙碌着的韩来宝的选择，实在是发人深省的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"6时半，该区段为下行线施工点封锁正式开始。真如徐总所说:“准备工作做早了不行，做晚了也不行、得恰如其分!”由于准备工作的“恰如其分”，封锁一开始，已经松动的螺帽被飞快拆下，掀旧岔枕的、拉平石碴的、抬拆钢轨的……人们紧张忙碌而又各就各位，数百名工人能组织协调得如此融为一体，确实是一支名副其实的能打硬仗的队伍!"},{"type":"paragraph","text":"自然，最最扣人心弦的是近70吨重的提速道岔整体移位。所有的起动器具似乎就只有小小的起道机与碗口般粗正好搁上钢轨的滑轮了。首先是架滑机，科学而准确地安置各根滑轨的距离，滑轨下面填上小小的滑轮，利用原先高于线路的临时平台与线路的高低斜度，将早已组装成整体的庞然大物拉到线路上。眨那间，数十条粗麻绳架起来了，相隔近百米的两处道岔同时开始移动，数百人分两处同时用最最原始的人力拉动提速道岔。劳动号子喊起来了:“一、二、三哪!哟嗨!”、“大家么要齐心哪!哟嗨!”“安全么要注意哪!哟嗨!”……庞然大物令人不可思议地开始一寸寸地向前移动，工人们的汗珠在旭日的映辉下闪着晶莹的光芒，他们中间有段长尤松年、书记黄介禄、副段长岑龙华、副书记刘富强……真是个干群一条心，心往一处想，汗往一处流!"},{"type":"paragraph","text":"在这最振奋人心的场景中，最令人注目的可算主任领工员、上海市劳动模范厉锡生了。决战前的头一天傍晚，在戚墅堰基地我们见到他的时候已是黄昏时分了，他刚从施工点做准备工作回来，壮实黝黑的脸上淌着汗水，雨衣套鞋、裤腿上沾满泥浆，见了总工程师徐克勤就闪到一边扯了起来，大概是谈第二天施工中的某一项具体问题吧。我们不好意思去打断他们的谈话，但听得出，厉锡生的嗓子明显是嘶哑的，陪同我们的工务段党委办公室汪熊在一边告诉我们，打从今年以来，这个厉锡生几乎就没有休息过，劳累过了度，嗓子哑了就一直没好。他这个劳动模范可是货真价实，吃苦在前，比谁都忙，干的活比谁都多，更令工人们钦佩的是他原先在中修队当队长，按规定奖金可以得平均奖的120%，可他坚持只拿80%。用他的话来说，是“当头儿不是为了多拿钱”!工人们发自内心地服了他，他们说:“这年头，能在这样的头儿手下干活，也算是一种福份!”在这个决战性的关键时刻，厉锡生作为现场统一指挥，他站在提速道岔这个庞然大物的中心，一边挥手，一边用他那嘶哑的嗓子大声吆喝着劳动号子，随着他的每一声号领，道岔在一寸寸地前移、前移……"},{"type":"paragraph","text":"数以百计的铁路工人，凭借小小的滑轮用他们的智慧与最原始的绳索，移动着重近70吨的庞然大物，如果如此壮观的场景发生在城市里，那是足以使万人空巷的。他们的劳动号子在空旷的田野里回荡，他们是当之无愧的人民铁路建设功臣。可惜一些传媒往往将焦点对准着各类明星、大腕大款，而对真正的如他们这样的主人翁是否少了一点热情?"},{"type":"paragraph","text":"9时整，太阳灼人，两组提速道岔终于顺利到位。"},{"type":"paragraph","text":"9时零8分，成都至上海的189次列车以每小时15公里的速度缓缓通过新铺设的道岔，经过一个小时的减速试运行，列车即可恢复正常速度通过。"},{"type":"paragraph","text":"两组提速道岔在一个封锁时间里同时铺设成功了。这时，不少工人拿出了已经变硬的馒头，就着盛放在保暖桶里的冷开水蹲在铁轨旁啃了起来，这可是他们清早来不及吃的早饭!"},{"type":"paragraph","text":"可以毫不夸张地说，更换提速道岔的施工对苏州工务段养路工们来说，不啻是一场严峻的考验，其艰辛程度若不是记者亲身体验，真是难以想象。可以说，列车的每一分钟提速，无不凝聚着铁路工务工人默默无闻的奉献，它应当载入中国铁路发展的史册!"},{"type":"paragraph","text":"在归程的汽车上，我们坐在总工程师徐克勤身边，看着他瘦削而疲惫的脸庞，心中不禁升起一阵敬意。“我还有一年多就要退休了，能在退休前赶上沪宁线提速这么大工程我很知足!”他的语调里充满着欣慰，“从5月8日陆家浜站更换第一组提速道岔开始，今年我们已经换了55组，4季度还有60组，得一鼓足气啊!”"},{"type":"paragraph","text":"是的，气可鼓不可泄，人均占有铁路仅5公分的中国铁路，在改革开放的今天是到了腾飞的时候了，而今京九铁路已经开通、南疆铁路已提上了议事日程，充分利用既有设施，既有线路的提速工程，正在积极实施，我们的铁路一定能大踏步地前进。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96an090201.JPG\">"}]}