{"id":1062037,"date":[{"year":1996,"month":10,"day":22}],"page":"8","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会(纪念红军长征胜利60周年)","column":"","genre":"","count":"5434","ytitle":"","mtitle":"红军会宁大会师","ftitle":"","authors":["李志中","武志元","牛庆国"],"text":[{"type":"paragraph","text":"李志中　武志元　牛庆国"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"1936年9月30日傍晚时分，我红一方面军15军团骑兵团团长韦杰和政委夏云飞火速赶到宁夏同心县王家团庄军团部所在地。军团长徐海东对韦杰、夏云飞说:“方面军司令员彭德怀奉中央军委毛泽东主席、周恩来副主席的指示，命令我军团派部队攻占会宁城，迎接二、四方面军会师。我们决定让你们团完成这一战斗任务。”看着部下专注的表情，他继续说:“会宁县城所处的地理位置很重要，要求你团于10月2日早晨，以急行军奔袭战术打下会宁城。若在今明两天会宁县城被王、马二部之敌占领，或守城保安团有准备，奇袭不成，攻城任务即由随你团跟进的73师实施。你团就绕过会宁县城向西南方向活动，积极寻找二、四方面军，向二、四方面军首长汇报我15军团活动情况和敌情动态。”接着政委程子华又交待了一些应注意的问题。"},{"type":"paragraph","text":"接受攻城重任后，韦杰、夏云飞即刻催马返回驻地打拉池。当晚10时许，他们召集了连以上干部会议。午夜时分，这支四个连队的骑兵团宛如一条黑色长龙，在茫茫夜雾中急奔。一路领先的团长韦杰坐在奔驰如飞的马背上，仍在回味着军团首长的指示，他深知，这次数百里的奔袭是否成功，对三大主力红军胜利会师是举足轻重的。"},{"type":"paragraph","text":"这支旋风般的轻骑队伍行程百余里后，于10月1日凌晨4点按时进入宿营地点，潜入村庄，疏散隐蔽，封锁消息。"},{"type":"paragraph","text":"清晨5时半，骑兵团行进到离城约3华里处，韦杰在望远镜里看到这座古老县城的城墙高约两丈开外，上面有敌哨游动，西门和北门外是一片开阔地，东门和南门外是起伏的山丘。部队渐渐靠近了会宁城，城头游动哨没有查问口令，也没有鸣枪报警，而且城门已经打开。大概敌人根本不会想到红军会从天而降。“开始!”韦杰果断地下达了作战命令，各连迅速按战斗序列展开，战士们策马扬刀，闪电般分路向城北、城西两门冲去。一、二连战士冲到北门时，看到有一班敌人向城门洞急奔，看样子是来关城门的。一连前卫排机枪射手端起机枪向敌人扫射，敌人有的应声倒地，有的连滚带爬地往回跑。战士们催马向城内冲杀，很快突入城里，并立即控制了城门楼制高点，组织火力掩护部队向城内守敌展开攻击。四连和团部随一、二连迅速冲杀进来。"},{"type":"paragraph","text":"敌人被这突如其来的事变弄得晕头转向，惊慌失措。保安团在街西学校内乱作一团，有的站队，有的乱跑，有的早就吓得魂飞天外，爬在地上不动，有的就地卧倒，向我部队放枪抵抗。在我机枪火力的掩护下，一连连长一马当先，带领战士挥舞着明晃晃的马刀，向敌人集合场地冲杀，敌人妄图利用街巷负隅顽抗，二连的战士跳下战马，对还在做垂死挣扎的敌人实施徒步作战，猛打猛冲，奋力劈杀敌人。这时三连由西门冲杀过来，和一、二连两面夹击，打得敌人溃不成军。敌保安团二营营副王初光率残部及伪县政府公务人员，急急如漏网之鱼，拼命向定西方向逃去。各连战士对溃散之敌展开逐街逐巷的搜索，约一小时后战斗结束，胜利攻占了会宁县城。经清查，共击毙敌10余人，俘虏50余人，缴获一批武器弹药。我军只有一位参谋和几名战士负伤。"},{"type":"paragraph","text":"此时，太阳从东方冉冉升起，灿烂的阳光映照着刚刚获得解放的古老县城。人们从门缝里瞧着国民党队伍狼狈溃退的样子很开心，激烈的枪声一停，便从各自的家门出来，涌向街头，瞪着惊讶的眼睛看着这些英勇无畏的红军战士。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"古老的会宁县城因红军的来到而显得生机勃勃。会宁成了广大红军战士倾心向往的地方。“会宁大会师”成了当时最鼓舞人心的口号。在一方面军积极做会师准备的同时，红二、四方面军迅速向会宁地区挺进。10月8日，红四方面军4军10师到达会宁青江驿、静宁界石铺，与红一方面军1军团一部会师；红军总司令部、红四方面军总指挥部同日上午也从通渭马营镇方向进入会宁县境，夜宿于会宁城南50里的阳坡湾。"},{"type":"paragraph","text":"会宁地处黄土高原，到处是裸露的荒山秃岭和干旱瘠薄的土地，山多川少，水苦民穷。这里的人民世代遭受官僚地主、军阀土匪的层层盘剥和搜刮掠夺，生活十分困苦。平时受尽军阀土匪残酷压榨的老百姓，一看到军队，一见到拿枪的人就躲避隐藏。因此，红军所到的村庄，几乎空无一人，有人也只是老弱病残。红军战士始终严格执行纪律，所过之处，秋毫无犯，用了或吃了老乡的东西总要放下银元。"},{"type":"paragraph","text":"10月9日晨，红军总司令部和红四方面军总指挥部从阳坡湾出发奔向会宁城。沟壑纵横的原野，给行军带来很多不便，连日的急行军，使战士们又饥又累，但是当听到:“同志们，加油啊!前面就是会宁城。我们就要和一方面军会合了”的喊声时，一个个又鼓起劲儿，迈开大步向前急奔。四方面军直属纵队在司令员兼四局局长杜义德率领下走在最前头。"},{"type":"paragraph","text":"突然，前面传来一阵歌声:"},{"type":"paragraph","text":"“哎呀哩，毛主席领导好主张，打得敌人叫爹娘，哎呀哩……”"},{"type":"paragraph","text":"“兴国歌!兴国歌!”大家一片欢呼。这是根据地流行很广的民歌，已经很久没有听到了。如今，忽然听到，感到分外亲切，有人情不自禁地学着江西老俵的腔调呼唤着:“哎!同志哥哟——”。"},{"type":"paragraph","text":"前面不远的山包上，有二十多个人蹲着，边擦武器边唱，听到喊声一起站了起来，迎着部队跑过来，边跑边喊:“同志们辛苦了!你们是四方面军的同志吧?”"},{"type":"paragraph","text":"“是啊!是啊!你们是一方面军的同志吗?”"},{"type":"paragraph","text":"“是啊!”两边激动地回答着，对跑着。有的战士搁下挑子，有的把枪往背后一推就扑了上去……长久地、紧紧地拥抱，表达着战友深切的思念，许多战士激动得流出了幸福的热泪，大家笑啊，跳啊，手拉手地转起圈圈来。后边的同志也赶上来了，整个山头一片欢腾。同志们争抢着挑挑子、扛枪、背背包。杜义德被这种气氛感动了，竟把来迎接的一位小战士抱起来原地转了两圈，笑呵呵地把他举到马背上，然后率领部队向会宁城涌去。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"会宁城内人来人往，一片欢腾。当杜义德率直属纵队来到会宁城南时，老远就看到南门外的高大彩门，尽管经过长途跋涉，四方面军战士衣衫破烂，军装不一，但一个个精神饱满，赳赳挺胸，通过彩门时，迎接的队伍夹道欢迎。随着四方面军总部及直属队的来到，这座偏僻的小山城空前地热闹起来，到处是一簇族的人群，到处是欢声笑语，战士们悲喜交集，倾心交谈……。"},{"type":"paragraph","text":"1师师长陈赓领着杜义德到师指挥部，向他介绍了一方面军为二、四方面军准备衣物吃粮等方面的情况，并当面交接了给四方面军准备的粮食、肉、菜以及柴草等，还派人把红军被服厂赶做的冬装、手套和战士们自己动手做的许多慰问品——毛衣、毛袜、手套、鞋等一一送交红四方面军后勤部。杜义德看到这一切，真是百感交集，紧紧握着陈赓的手说:“好同志，太感谢你们了!”陈赓笑着说:“义德同志，你们太辛苦了!不用谢，这是党中央的一点心意”。战士们望着这些有“欢迎阶级兄弟”、“会师留念”等字样的毛衣手套激动不已，久久捧在手上，仔细地端详着，这一针针，一线线，织进了战友的情怀，融进了同志的温馨。许多同志当时都舍不得穿戴，要把它留作永久的纪念。"},{"type":"paragraph","text":"中午时分，朱德、张国焘、徐向前、陈昌浩等率领红军总司令部、四方面军总指挥部和4军、31军先后进入会宁城。总指挥部的电台设在县城东北角焦家坑内的一孔油房窑里，朱德总司令住在附近邢家的院子里。这家院子大门朝西，门前有两根1米多高的四方石柱，一边石柱上拴着总司令的坐骑。这匹高头大马伴随着朱总司令走遍了大半个中国，征途的风霜使它显得有点消瘦，但它双目炯炯有神，见到主人便昂首长嘶。"},{"type":"paragraph","text":"晚饭后，朱总司令正伏在桌上赶写庆祝会师联欢会的讲话稿。警卫员领着杜义德走了进来，朱总听到脚步声便抬起头来，见是杜义德，就站起身同他亲切握手，并大声说:“义德同志，辛苦了，”杜义德紧紧抓住朱总的双手说:“总司令，您比我们更辛苦!看到您我心里真高兴。”他情不自禁地热泪盈眶。此时，杨得志(1师副师长)也赶来看望朱总。大家谈了许多，才恋恋不舍地离去。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"10月10日晨，当太阳把她的金辉洒满山川时，会宁——这座古老山城立即热闹起来，全城披上了节日的盛装，五颜六色的标语贴满了大街小巷，鲜艳的红旗在城头迎风飘扬，胜利会师的红军指战员们心里充满了欢乐与希望。会宁城处处欢声笑语，喜气洋洋。"},{"type":"paragraph","text":"城西门内的文庙大成殿前更是盛况空前。会师联欢会就准备在此召开。"},{"type":"paragraph","text":"傍晚时分，参加联欢会的红一方面军1军团1师、15军团73师和四方面军各部队代表共六、七百人，精神抖擞地步入会场。"},{"type":"paragraph","text":"会场布置得简单朴素。用门板临时搭起的主席台上，摆着大成殿的供桌，主席台上方挂着红布横幅，上面贴着“中国工农红军三大主力会师联欢大会”16个大字。会场周围张贴着许多标语；“中国工农红军万岁!”“热烈庆祝红军三大主力胜利会师!”“打日本救中国!”“打土豪救穷人!”等等。在主席台上就坐的有朱德、张国焘、徐向前、陈昌浩、李卓然、陈赓等。虽然会场布置简单，但是会议气氛热烈，群情激动，整个会场充满了团结、欢乐、胜利、喜庆的气氛。"},{"type":"paragraph","text":"大会由红四方面军政治部主任李卓然主持。这位清瘦而个儿高大的红军首长大声宣布开会后，全场响起一片掌声。"},{"type":"paragraph","text":"首先，大会宣读了中国共产党中央委员会、中华苏维埃中央政府、中央革命军事委员会联合发来的《中央为庆祝一、二、四方面军大会合通电》。《通电》说:“正当日本帝国主义准备好了举行对中国新的大规模进攻，我有五千年光荣历史的中华民族处在空前未有的危机存亡地位的时候，我民族革命战争的先锋队第一、二、四方面军在甘肃境内会合了。”“我们的这一在抗日前进阵地的会合，证明日本帝国主义的强盗侵略是快要受到我们全民族最坚强的抗日先锋队的打击了；证明中国民族抗日统一战线与抗日联军有了坚强的支柱；证明处在水深火热之中的全国同胞是有了团结御侮的核心了……”“我们即刻就要进入一个新阶段了，这就是抗日民族革命战争的阶段。……我们要在这个新阶段中树立全国人民的模范，树立抗日战线的模范，争取一切国民党军队加入抗日民族统一战线，开通抗日前进道路，扩大抗日根据地，巩固抗日根据地，为保卫全国而战，为保卫华北而战，为保卫西北而战，为收复失地而战，为联合工、农、商、学、兵，为联合各党各派各界各军驱逐日本帝国主义出中国而战。”"},{"type":"paragraph","text":"接着，红四方面军总指挥徐向前讲话。他说:我们一、四方面军胜利会师了，今天的会合，不论在任何人眼里看来，都是一个惊人的胜利，它是我军历史上的一个伟大转折点。我军经过二万五千里长征，现有人数是较过去少了，但个个都是千锤百炼，人人都是中国革命的精萃。从这个意义上讲，我们的战斗力不是消弱了，而是更强了。历史雄辩地证明，中国共产党领导的革命军队，是不可战胜的!……同志们知道，目前我们还存在着许多困难，但长征那样的困难都统统被我们克服了，以后就没有克服不了的困难。现在，我们的力量团聚了，我们的军事政治经验结合起来了，任何力量都阻挡不了我们前进!阻挡不了我们去抗日!同志们，努力吧!为着民族的利益，为着中国人民不做亡国奴，奋勇向前!徐总指挥那气势磅礴鼓舞人心的讲话，深深地打着每一个人的心，讲话结束时，全场再次响起雷鸣般的掌声。随后，陈昌浩、陈赓也讲了话。"},{"type":"paragraph","text":"最后，朱总司令在热烈的掌声中作了亲切的讲话。他操着四川口音不断地挥动手臂，激动地讲:红军的长征，不仅沉重地打击了敌人，锤炼了自己，而且扩大了党的影响，播下了革命的种子。在强调红军的团结时，他提高嗓门:“同志们!团结是至关重要的，团结就是力量。只有加强全体红军的团结，才能克服一切困难，才能取得革命事业的胜利!今天，红军三大主力胜利会师了，就更要团结一致，互相尊重，互相学习，并肩作战，打败我们共同的敌人。红军是一家人，是亲兄弟。一、二、四方面军都是党中央和中央军委统一领导下的工农红军，各部队都经过了万里长征，都历尽了艰难险阻，我们终于走过来了，今天的会师来之不易啊!这是我们共同奋斗的伟大胜利!”他号召一、二、四方面军全体指战员，在党中央和毛主席的领导下，紧密团结，努力奋斗，英勇杀敌，坚决完成党所赋予的一切任务。"},{"type":"paragraph","text":"庆祝联欢会经过两个小时后，在雄壮的口号声中结束。"},{"type":"paragraph","text":"深秋的夜晚凉意阵阵，沉沉夜雾笼罩着沸腾了一日的会宁县城。夜已深了，然而红军部队上至首长，下至战士无不沉浸在会师联欢会的喜庆气氛中，各位首长的讲话，像明灯一样照亮着每个战士的心。长时间的奔波、征战，曾似浓云密雾笼罩在红军将士的心头，现在，红军大会师，革命的前途将无限光明，大家看到了红军的强大力量，也看到了中国革命的美好前景，人人内心充满了希望，浑身仿佛增添了无穷的力量。"},{"type":"paragraph","text":"正在北进途中的红二方面军指战员闻知一、四方面军在会宁会师的消息，心情十分激动，“奔向会宁，与一、四方面军会师”成了当时行军战斗的动员令。10月10日，红二方面军胜利地渡过了渭河。12日，第六军进至通渭常家河一带。14日，红二方面军主力经通渭县城到东峡口；第6军到通渭县城。15日至17日，红二方面军总指挥贺龙、政委任弼时、副总政委关向应率总指挥部和2军、32军，相继从通渭县进入会宁县南部候家川一带，6军在军长陈伯钧、政委王震率领下到达会宁东部青江驿与红四方面军9军会师。18日，红二方面军主力到达会宁老君坡与红一方面军1军团2师5团会师，并举行了会师联欢活动。至此，红军三大主力在会宁地区实现了会师。"},{"type":"paragraph","text":"红军三大主力会师，标志着中国工农红军胜利地完成了1934年秋开始的战略大转移的历史任务，宣告了国民党反动派围追堵截、聚歼红军阴谋的彻底破产，给全国人民展示了一个光辉灿烂的前景，带来了新的希望，极大地推动了正在蓬勃发展的抗日救亡运动，促进了抗日民族统一战线的形成，开创了中国革命的新局面。"},{"type":"paragraph","text":"本版组画　红星照耀着中国(油画)　沈加蔚"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96am080101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96am080102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96am080103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96am080104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈加蔚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>甘肃会宁的“会师门”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96am080105.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96am080106.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96am080107.JPG\">"}]}