{"id":1062513,"date":[{"year":1996,"month":10,"day":25}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1522","ytitle":"","mtitle":"炮击金门","ftitle":"21、叶大将军(二)","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"叶飞戎马生涯的高潮是在大江南北和华东战场，但开篇和末章均在福建。"},{"type":"paragraph","text":"从缴获26支步枪的“霍童暴动”起家，在与党中央完全失去联系，甚至根本不知道中央红军已经长征的情况下，叶飞率部投入了其艰难困苦并不逊色二万五千里的南方三年游击战争。"},{"type":"paragraph","text":"十年鏖战转瞬即逝，胜利之师今非昔比，34岁的兵团司令战淮海，渡大江，陷淞沪，来不及抖落一身的征尘，又即刻率领十兵团挺进福建。马不停蹄，抢关夺隘，福州、惠安、泉州、漳州，将阳光和鲜花一路铺到了厦门，铺到了时时刻刻魂牵梦绕的故土家园。走时一个团，归来十万军，叶飞站在当年走上红色之路的出发地，无限感叹，异样激动……"},{"type":"paragraph","text":"然而，想不到，万万没有想到，叶飞在打下坚固难打的厦门、全身心投入繁忙的城市接管之后，传来了绝对难以置信的金门失利:登岛部队三个加强团，9086人，大部战死，一部被俘，成为内战爆发以来，我军最惨重的一次败仗。"},{"type":"paragraph","text":"金门岛上最后一片稀疏的枪声归于沉寂，共和国的第一面五星红旗正在天安门广场高高飘扬。举国狂欢、沸腾之时，很少有人想到一个海岛上演的悲剧。唯有叶飞独倚窗前，仰视云天，泪洒襟衫，遥祭忠烈……"},{"type":"paragraph","text":"叶飞发电请求处分:“指挥员尤其是我的轻敌，是金门失利的最根本的原因。”"},{"type":"paragraph","text":"毛泽东回电说:“金门失利，不是处分的问题，而是接受教训的问题。”又说:“先打定海、再打金门的方针应加确定，待定海攻克后拨船拨兵去福建打金门。”"},{"type":"paragraph","text":"痛苦、悔恨、落泪、自责都无用，叶飞按毛主席的要求秣马厉兵筹船练兵，他坚信，不用多久，他定能把红旗插上金门最高峰北太武山，用胜利的捷报告慰九千袍泽在天之灵。无奈，朝鲜战争于突然间爆发，美军介入台湾海峡，攻金计划只能被无限期搁置。"},{"type":"paragraph","text":"老人:长期以来，金门对我来讲，是个心理上的大包袱。能够“炮打金门”，我很高兴，不能实施“登陆金门”，自然遗憾。"},{"type":"paragraph","text":"任何事物都有两重性，今天回过头来看，1949年我们金门失利，坏事也能变成好事。首先，我们得到了教训，知道了渡海作战不同陆地，有特殊性，因此，打海南岛时准备就充分多了，对攻击台湾也没有冒然行事，不然，可能要碰更大的钉子。另外，让蒋介石占着金门，对我们用处很大嘛，毛主席多了一个施展军事、政治、外交斗争艺术的大舞台。"},{"type":"paragraph","text":"当然，不是说1949年的金门失利反而对了，从军事上看，那是一次惨痛的不可原谅的失败，血的教训必须永远牢记。"},{"type":"paragraph","text":"再打金门，我完全有把握，特别是海空军进入福建以后。三年时间，我们把全中国都打下来了，难道还打不下一个小岛?无非牺牲会大一些，可只要想打，那个岛就一定是我们的。实际上，1958年，我们就那么一直炮打下去，不用登陆，困也把他困死了，逼也把他逼跑了。但这时，毛主席的方针变了，不占金门，把它留给蒋介石，这样对国际政治斗争、对统一中国都有利。"},{"type":"paragraph","text":"问我想不想攻占金门?曾经非常想，作梦都会想。我在福建工作那么多年，居然没有机会报金门失利的一箭之仇，于心不甘嘛。但后来，了解了毛主席的意图，心也就逐渐放宽了。军事从来都是实现政治目的手段，如果不通过战争、破坏，用和平方式完成国家统一，岂不最好，皆大欢喜?"},{"type":"paragraph","text":"这些年，海峡两岸关系发展很快，福建和台湾的各种交往越来越多，我很高兴。现在，我老了，彻底退休了，对没能实现“登陆金门”已经没有什么遗憾。唯一遗憾的是，厦门、金门两个岛，离那么近，仍然鸡犬之声相闻，老死不相往来，有违潮流嘛。事实上，这两个岛完全应该扩大交往、发展经贸、促进繁荣的，双方如果形成共识，用和平发展金厦海峡来带动台湾海峡两岸的共同兴旺发达，多好。"},{"type":"paragraph","text":"我希望在有生之年，能看到祖国实现和平统一。如果那时不能走动，我会以一个平民、退休老人的身份到金门、台湾去旅游，是不是可以算作是实现了另外一种意义上的“登陆金门?"}]}