{"id":1062403,"date":[{"year":1996,"month":10,"day":24}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1557","ytitle":"","mtitle":"讨伐“宰商”","ftitle":"","authors":["邓高如"],"text":[{"type":"paragraph","text":"邓高如"},{"type":"paragraph","text":"宰商，是与倒爷同一个时期产生于群众中的词汇。"},{"type":"paragraph","text":"据说，当时在津门等地的外汇黑市上，常常可以见到这类人物。那时的外汇兑换并没有放开，某人若急需外汇用，又去了某个黑市点兑换，对方接过你一叠现钞哗哗一数，一千元刹时变成了八百元。原来，炒外汇的老手，差不多都练就了一套类似川剧《肖方杀船》中“藏刀”的绝活。他们数钱时，便在衣袖内或手背后手风干净地藏下了你的钱。当你不服气要回钱集中精力清点时，那钱便随机转移至围观的同伙手中了。于是，你查无证据，只好自认倒霉:“我被宰了!”对方呢，自然也就成了“宰爷”、“宰商”。"},{"type":"paragraph","text":"据8月16日《四川日报》载:有两家6口人最近去长江三峡旅游，就被重庆码头和“太升2号”轮船上的一伙商人“宰”得火冒三丈。本来，重庆至宜昌一张三等舱船票应为180元(外地初来乍到人未必尽知)，该船负责带游客参观丰都、石宝寨、小三峡3个景点，每人门票费也不过140元，若外加一点集体导游费，每人330元左右也就顶天了。而负责售票的“方圆旅游公司”却收每人费用达430元至490元不等。这一刀，便“宰”去每个游客100元以上。"},{"type":"paragraph","text":"既然收了如此昂贵的费用，你又不管人饭吃，那么其他服务条件就当好些吧!然而恰恰相反，他们却把部分游客安排在又脏又热并且明文规定不准出售的船员铺位上；既然是旅游船只，就当允许游客到各层甲板上自由观光吧，然而宰商们却在通往轮船顶层的所谓“露天观光台”楼梯口处，派人守卡，设点售票，各段景点5元至20元不等；既然申明是三等舱，就该像个三等舱的样子吧，然而这舱里连温水瓶、拖鞋都没有。旅客租一双拖鞋，还得掏5元钱。看来，这伙宰商真是既宰“西瓜”，又宰“芝麻”，见利就宰，决不手软!"},{"type":"paragraph","text":"宰商宰人，自然少不了关羽式的气派:“月亮坝头耍刀——明砍”。例如，前不久，92次列车被困在柳州北站的洪水中达四天三夜之久，列车员奉命守门，不准旅客下车购买较便宜的食品，而将本车上带的矿泉水以5元一瓶、盒饭10元一盒高价出售给旅客。最困难的时候，当地政府送来了救灾食品，列车人员却明目张胆地公开出售，并集体进行瓜分。(《工人日报》7月27日)这种宰法，似乎已经有些歇斯底里了。但那不过是借得天赐良机，一锤子买卖而已。然而更多的宰商用的却是“诈杀”。游客们去买你“太升2号”的船票，基本船票费是多少?旅游门票费是多少?你居几层舱几号室?总当来个“豆腐煮菠菜——一清二楚”。然而出售船票的人员，既不给旅客讲明这些，又不当时给人船票，只是钱收齐了，开船时间快到了，才匆匆忙忙把旅客集体领上船去。现在，你手中还没有船票!好了，你先生、小姐终于“入彀”中计了——你没有船票，本“宰爷”当然可以“见缝插针”安排你的铺位；你或许现在已发现上当受骗而打算退票下船吗?请拿票来!你自然拿不出。拿不出票来，你还退啥票呢?!好罢，一生就游这一次，多少委屈我就“心字头上一把刀——忍了”!坚持到终点站，谜底揭开:原来你所花去的船票费本身只有180元，除去其他费用，你被人狠宰一刀了。"},{"type":"paragraph","text":"找工作人员去。工作人员似笑非笑地说道:“钱，是方圆旅游公司收的。吃亏了，找方圆公司去!”方圆公司远在重庆!于是有妇人就唱开了川剧《三祭江》:“远望着，‘朝天门’，奴家悲声大放……”。"},{"type":"paragraph","text":"写到这里，我想起儿时听到的一则“诈例”:某生去餐馆买一肉饼，未吃。要求堂倌换来两破凉粉，食之，并转身离去。堂倌说:“先生，请付凉粉钱。”某生说:“凉粉是我用肉饼换的呀!”“肉饼你也未付钱呀!”“肉饼我未吃，退给你了呀!”宰商的这类赖皮行为，与骗人两碗凉粉的伎俩又有何异!可悲!可憎也!"},{"type":"paragraph","text":"值得研究的是，与“宰爷”同一时期产生的新名词——“倒爷”，已逐渐消失了，而“宰爷”却为何还如此猖獗呢?难道仅凭我辈文人几回“口诛笔伐”就能使他们退出历史舞台吗?恐怕难了!"}]}