{"id":1062574,"date":[{"year":1996,"month":10,"day":25}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1723","ytitle":"","mtitle":"阴霾笼罩法兰克福上空","ftitle":"——一桩绑杀亿万富翁案震惊全德","authors":["邱震海"],"text":[{"type":"paragraph","text":"10月21日早上，一条消息通过电波传遍了全德国:19日中午在法兰克福郊外森林里被发现的一具男尸，已被确认为本月1日遭绑架的亿万富翁雅各帕·弗茨曼。至此，一段时间来轰动全德的“弗茨曼谜案”终于以悲剧告终。许多人在愤慨的同时发问:凶手到底是谁?凶手的动机是什么?德国的绑架案为何接连不断?"},{"type":"paragraph","text":"亿万富翁神秘失踪"},{"type":"paragraph","text":"10月1日晚上10点30分，法兰克福的房地产商雅各帕·弗茨曼忙完了一天的生意，拖着疲惫的身子，钻进车座，准备前往情人那里消魂一番。弗茨曼年仅40岁，但已是腰缠万贯的富翁，近年他的房地产生意在东欧国家颇为红火。宁静的街上此时已稀有行人。突然，只听得一声呼喊。沿街居住的一位居民打开窗子，只见楼下喊声起处，两辆汽车疾驶而去……"},{"type":"paragraph","text":"第二天，弗茨曼的家人发现弗茨曼在办公楼前被不明身份的蒙面人绑架，下落不明。也许是亿万富翁所共有的恐众心理，绑架案发生后，虽然警方接到报警，但同时却被要求对外实行消息封锁。因此，在整整十二天时间里，人们从新闻媒体上找不到有关这一绑架的只言片语。"},{"type":"paragraph","text":"与此同时，一场幕后交易却在紧张地进行:10月2日，被绑架后的弗茨曼突然打电话回家，告知他目前被囚于一地下室里，需350万马克的赎金；两天后，一名圈内人士接到了一个电话，出现在话筒里的是弗茨曼的电话录音；在录音中，弗茨曼要求将赎金放在法兰克福与附近奥芬巴赫之间一个高速公路停车场的某个地方。当这位圈内人士追问弗茨曼下落的时候，话筒那端的一名绑架者立即将赎金数额提高到400万马克，并称在赎金到手后数小时内即释放弗茨曼。"},{"type":"paragraph","text":"一切迹象似乎显示，这是一起典型的刑事绑架案，其目的只是为了敲诈钱财。今年三月，汉堡也发生过一起类似的绑架案，被绑架的富翁雷姆茨玛最后以三千万马克的赎金获得自由。为了营救弗茨曼，弗氏的弟弟、科隆市的一位建筑师出面了:10月10日，他将四千张一千马克票面的现金按绑架者的要求，放在了指定地点，然后静候弗茨曼的出现。"},{"type":"paragraph","text":"四百万马克付之东流"},{"type":"paragraph","text":"然而，400万马克的赎金很快就被人取走，弗茨曼却没有出现。很明显，罪犯食言了。奇怪的是，在这之后，绑架者便沓无音讯，既没有提出新的赎金要求，也没有通报任何有关弗茨曼人身安全的信息。至此，弗茨曼的家人和警方才决定通过媒体公布案件情况，以求得公众的协助。因此，从上周一起，德国公众每天都可从媒体报道中获悉案件的进展情况。“亿万富翁被绑案”几乎成了德国街头巷尾的重要谈资之一。"},{"type":"paragraph","text":"与此同时，根据公众提供的几百条线索，警方拘留了几名嫌疑犯，最后将疑点集中到居住到朗根市的科尔本父子身上。科尔本今年48岁，1971年因射杀一名妓院老板而被判刑，他的儿子26岁，也是一个游手好闲之徒。根据侦破结果以及小科尔本的部分供词，警方确定弗茨曼被隐藏在法兰克福附近森林中的某个地方，因此在长达两天的时间里对该片森林进行了大规模的搜索。由于老科尔本一直拒不开口，因此搜索工作异常艰难，最后虽然发现了400万马克赎金的埋藏点，但弗茨曼却始终不见踪影。由于意外事故，15名警员在搜索过程中负伤。"},{"type":"paragraph","text":"19日中午，警员在警犬的指领下，发现在一棵大树下埋着一具男尸。男尸双手反缚，面目已无法辨认。这是否就是年轻的亿万富翁弗茨曼?在法医最终得出结论之前，这一悬念成了刚刚过去的周末里吸引全德公众的头号新闻。这一悬念直至21日早晨被揭开:男尸就是弗茨曼。"},{"type":"paragraph","text":"“智力型”罪犯利令智昏"},{"type":"paragraph","text":"罪犯在获得赎金后，为何又要杀死被绑架者?这是很多人提出的一个问题。一名刑事专家分析说，西方的犯罪一般有两种，一是暴力型，二是智力型；如果说杀人，放火属于前者，那么以绑架来勒索钱财便属于后者，但人性的复杂又往往使智力型罪犯也失去“理性”，从而使智力型犯罪最终变成暴力性犯罪，这次的案件便是一例。据老科尔本交代，10月1日晚绑架弗茨曼时，他的蒙面布突然滑落，从而使受害者看清了他的真面目，因此在拿到赎金后他便起了杀心。"},{"type":"paragraph","text":"名人、富翁被绑杀在德国算不上稀奇事，七、八十年代，以“红军派”为主的恐怖分子经常策划此类案件，近年来，以政治目的为背景的绑杀趋于减少，而刑事绑杀却有上升趋势。德国的治安状况与欧洲其他国家比尚算好，但名人和富翁却始终是个例外。"},{"type":"paragraph","text":"邱震海"}]}