{"id":1062252,"date":[{"year":1996,"month":10,"day":23}],"page":"12","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1582","ytitle":"","mtitle":"炮击金门","ftitle":"19、直接打蒋，间接打美","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"北戴河，8月20日。"},{"type":"paragraph","text":"毛泽东游泳之后上岸，回房。奉召前来的国防部长彭德怀元帅和总参作战部部长王尚荣中将已在等候。会客厅里，挂起数张台湾海峡军用地图。"},{"type":"paragraph","text":"毛泽东一指彭德怀:彭老总，你是主战的，我是主和的。开场戏归你了，你先唱。"},{"type":"paragraph","text":"彭德怀从皮包里抽出一叠公文，择要报告台海形势和前线备战情况。"},{"type":"paragraph","text":"美国因得手中东而在台海问题上调门愈加蛮横强硬。其远东海、空军得到加强，活动频繁、异常，屠牛式导弹已运抵台湾。美政要和军方不断发出准备干涉台海的恫吓性言论。"},{"type":"paragraph","text":"台湾因有美国撑腰而很“牛气”，假想在大陆沿海大规模登陆攻取福州的“夏阳演习”正在部署，“加速进行反攻准备”言论不绝于耳。最近，台空军多次侵入福建与我空战，拚抢台海制空权的劲头很足，并在台湾首次发射了美制“响尾蛇”导弹。"},{"type":"paragraph","text":"我方，则因主席下达缓攻令，前线战斗准备更为充分，空军顺利入闽，野战工事已大体完成并不断加强，大小金门及其所有重要目标，均在我火炮射程之内。"},{"type":"paragraph","text":"彭德怀抽出一份文件:总参谋部刚刚搞到一个情报，蒋介石鉴于国际形势和台湾海峡形势紧张，最近曾连续几天召集谋士幕僚们开会，专门研究金门、马祖的撤、守问题。"},{"type":"paragraph","text":"毛泽东眼睛一亮，听得格外仔细。彭总继续:国民党得出结论，从政治战略上讲，固守金、马不仅是反攻大陆的跳板问题，同时对国际观感与海内外的“民心士气”，都有莫大关系。但从军事战略上讲，则死守金、马是不利的，因增援成问题，续防力薄弱。目前国民党总兵力共计557000人，其中驻守在金、马等沿海岛屿已占112000人，如金、马发生战事，台湾本岛还要守卫，无力再分兵支援，何况岛屿战争，稍一不慎，即可能全军覆没，所以，这些岛屿军事上对台湾实无死守的价值。据说，不少人力劝蒋介石下决心撤出金、马，一则避免损失，二则台、澎暴露，可将犹疑不决的美军推入与我直接对抗的第一线。"},{"type":"paragraph","text":"毛泽东道:聪明主意!我要是蒋介石，就按这个意见办。占住两个小岛，就能搞成反攻大陆?天大的牛皮么。"},{"type":"paragraph","text":"彭德怀笑道:可惜蒋介石不是毛主席。他反复权衡，最后仍决定不惜以任何代价防守金门、马祖到底。我们分析，一方面，蒋介石很看重他的政治战略。另一方，他骨子里，仍抱有很大幻想，即现在逼迫美国宣布协防金、马已不可能了，但只要战事一开，他拼出血本也要把美国拖下水，使美国在金门、马祖一线直接同我对抗。蒋介石的意图是，只要美军介入，就是最大的胜利。"},{"type":"paragraph","text":"毛泽东:岛小赌注大，上面住着占他三分之一的十几万军队么。好啊，人家的思路已经理清了，彭老总，说说看，我们应该怎么办?"},{"type":"paragraph","text":"彭德怀:他如放弃金、马，我们不妨网开一面，让他撤。现在，他要固守金、马，那么，这一仗迟早要打，晚打不如早打。我们研究，真打起来，美国确实是个未知数，但不怕，主席讲过，道义在我方，人心在我方，政治主动在我方，地理优势在我方，军事上，我们也不差太多。还有，大家在朝鲜交过手，互相都摸底嘛。总之，打，有风险，但利益极大。"},{"type":"paragraph","text":"毛泽东:你们主战的有那么多条理由，我这个主和的还有什么话说?"},{"type":"paragraph","text":"元帅与中将对视一笑，互相点点头。他们知道，至此，毛泽东“打”的决心已下，台湾海峡，即将迎来惊天动地的时刻。"},{"type":"paragraph","text":"毛泽东拿香烟的手在空中有力地一挥，红亮的烟头指定地图上的金门岛:不要怕，狠狠地打，把它四面封锁起来。我们此次是直接打蒋，间接打美!"},{"type":"paragraph","text":"王尚荣赶紧插话:主席是否还有登岛作战的考虑?"},{"type":"paragraph","text":"毛泽东:先打三天，无非两种可能，登与不登。好比下棋，我们走一步看一步。"},{"type":"paragraph","text":"王尚荣又问:主席，您看，炮击时间……"},{"type":"paragraph","text":"毛泽东对彭德怀说:这几天没有见到叶飞么。打电话叫他到北戴河来。司令官不在，仗如何打?"},{"type":"paragraph","text":"王尚荣接住话茬:我立即打电话通知叶政委，估计明天能到，明天是8月21日，再给前线两天准备，炮击时间定在8月23日，正好是个星期六，敌人容易麻痹嘛。可以吗，主席?"},{"type":"paragraph","text":"好嘛，就是你说的这个“八·二三”。叶飞一到，就开炮!"},{"type":"paragraph","text":"三人开怀大笑。"}]}