{"id":1062529,"date":[{"year":1996,"month":10,"day":25}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2207","ytitle":"","mtitle":"小说两篇","ftitle":"","authors":["於梨华"],"text":[{"type":"paragraph","text":"(美)　於梨华"},{"type":"paragraph","text":"三相逢"},{"type":"paragraph","text":"我第一次看到她时在台北东门町我舅父的家里，约四十年以前。我们同岁，18。她比我小几个月，但比我好看几倍。苗条而丰实。皮肤，真是吹弹得破的嫩，大眼，清澈见底。睫毛一盖时，却又令人着慌。见面之后，我从心里喜欢她，但更怕她、嫌她，恨不得使一口气，把她吹回上海。她是我舅父的干女儿，特从上海赶来给他拜五十大寿的。我正同表哥恋爱，我们同在×大，他电机工程三年级，小提琴高手，桥牌选手，外加打得一手好篮球。我是外文系一年级，梳两支乌溜溜长辫，骑英制女式跑车，把坐垫抽得高高的，往来于新生南路与学校之间。别人不说，我也有数，自己有多“帅”。"},{"type":"paragraph","text":"表哥非常喜欢我的帅，我的飞扬的发梢的动态。"},{"type":"paragraph","text":"但静若止水的她毕竟有更感人的魅力。她来了才一星期，我失去了表哥，人和心。他随她回上海去了。"},{"type":"paragraph","text":"再见她时约三十年后。我到上海，她来看我。她同她丈夫，我的表哥。当年乌亮的头发已灰白，清亮的瞳子已灰黯，一套灰霉的衫裤架在一个单薄的身子上。但皮肤细致如前，外加一份忧患后的哀悒。在我眼里，她仍是个耐人寻味的中年妇女。表哥秃了顶，增了肥肉，加上神态落落，完全没了当年的洒脱。他们对我小有名气的画家地位表示喜悦，对我始终未婚的身份却有不同的反应。表哥有点得意，她则表达了惋惜。"},{"type":"paragraph","text":"第二天傍晚表哥一人来看我。吃饭间他诉说他婚姻的不满，后悔当年的孟浪，坦承对我的思念。我喝着杯里的酒，听着他嘴里的话。醉人。酒变成话，话成了酒。那晚他没回家。"},{"type":"paragraph","text":"那次见面后不久，表哥同她离了婚。他向我苦苦哀求要来美国，我劝他不过，替他办了，并介绍他到朋友餐馆打工，还替他儿子申请了学校。表哥同一个比他年轻15岁的墨西哥籍女子结婚的消息还是这个外甥告诉我的。"},{"type":"paragraph","text":"又看见她是一年前的事。她来探看儿子后，来找我。老了。但神情安详，几乎带一份出家人的清逸。“你不介意的话，我来陪你住一阵。我反正没事，可以照顾你，你可以专心工作。”"},{"type":"paragraph","text":"我望着她清澈见底的眼睛，说:“好，我们做伴”。"},{"type":"paragraph","text":"那还是一年前的事。"},{"type":"paragraph","text":"又中秋"},{"type":"paragraph","text":"当年她们是好朋友。她叫钱蓉，她叫赵辉，两人不过十四五岁。"},{"type":"paragraph","text":"钱蓉很穷。父亲早死，母亲给人帮佣。赚来的钱，只够家用。钱蓉有个弟弟，钱强，书读得不如姐姐。但母亲说不管怎样，一定要栽培他。所以钱蓉初中毕业后，就辍学在家，白天帮母亲打扫洗衣，晚上帮弟弟复习功课。小小年纪，就出落得山青水秀，外加一副知情达理的好脾气。好女儿、好姐姐、好同学。"},{"type":"paragraph","text":"赵辉不如她。但赵辉来自中上之家。书读得不出色，但得父之宠，初中毕业，即升入高中。因个性好动，是个运动健将，对数学、物理，却束手无策，只好请教好同学。油灯下，烛光下，有时月光下。两个好友，一个纤细秀气，低头演算，一个生龙活虎，说个不停。高一高二，如没有钱蓉，赵辉过不了关，但如没有赵辉，钱蓉也打不下以后做会计师的根底。"},{"type":"paragraph","text":"那年中秋，赵辉又来钱蓉家，不是来请教，是来告别。她要随家离开家园，去一个美丽的小岛。天上有月，手里有月饼，但她们既没赏月，也未尝饼，仅品味别离之苦。赵辉哭得悉悉嗦嗦，钱蓉则脸容凄怆，只说了一句:不要忘记我。"},{"type":"paragraph","text":"多少年过去了。多少辉煌的、暗淡的、欢乐的、哭泣的、得意的、失意的事迹写进赵辉的生命里:她出国、她学成、她业就、她结婚、她离婚、她把孩子带进人间，再把她们送入世间。猛然回头，她已进入了老年。从少年，到老年，她始终没再看见她的好友，但她始终也没有忘记过她。"},{"type":"paragraph","text":"当她等到了可以回去的那一天，她即匆匆离开已经可以算是她家乡的异乡，回到她出生及与钱蓉共同度过童少年的地方，找她。遍寻不着。但听说她早就去了滨海的大都市。赵辉追踪而去，千计百方设法找她。"},{"type":"paragraph","text":"她拿着千周百折才拿到手的钱蓉的地址，找到那个弄堂，找到那个狭小的门。门口站着钱蓉。赵辉惊愕地立住了，不敢上前。怎么岁月没有把她的脸容划上横的与直的记号?!把她的头发染上了人世间的灰白?!怎么她保持了往日娟秀的身段!?怎么她的笑容还充满了真挚的、不带一点疑问的热望?!怕是走错了人家。她正要转身，门呀的一声开了，钱蓉的后面站着一个疑是钱蓉但又不是的老妇人。她见了赵辉也愕住了。但只那么一下，即跨步上前，立在赵辉面前说，你终于来了。我一直在等你。"},{"type":"paragraph","text":"钱蓉的家简陋一如近半个世纪以前的。两好友相对坐下。她的女儿，被赵辉误认为是母亲的钱小蓉端来清茶与月饼。又是中秋，钱蓉说，几十年都过去了。我母亲已过世，我弟弟也有病，我经过了大劫大难，虽仍活着，却庸碌一生。我知道你来了，因你的名比你的人先到。我不敢去看你，因为不知道你是不是当年的你。"},{"type":"paragraph","text":"赵辉一双有老人斑的手覆在钱蓉瘦骨嶙峋的手上。我不是来找了你吗?我们的，是另一种团圆。"},{"type":"paragraph","text":"中秋节后的几天“明日巴陵道，秋山又几重”两个好友又分手了。但这次赵辉带了钱蓉的嘱咐回异乡。钱蓉没有奢望，她只要女儿有机会多读几年她以前没有机会读到的书，过若干年她没有过过的平静但不贫困的日子。赵辉没有辜负钱蓉的嘱咐。一年之后，她把小蓉接到身边，助她入学，帮她找事，小蓉离开她母亲时，钱蓉叮咛她:好好读书。过年过节，不要忘了去探望赵辉阿姨。她的儿女们，虽有中国脸，但不说中国话，不过中国节。"},{"type":"paragraph","text":"她没忘母亲的嘱咐。常去。有次她去，带了一盒莲蓉月饼。赵辉看了一怔:又是中秋了?我没有中国日历。小蓉说:“这几天月亮又圆又亮，你没看见，阿姨?”赵辉携小蓉入室，关上门，说:“十分好月，不照人圆”，何况秋凉了，我怕冷，无心探月。“阿姨，今夜我陪你，煮一壶茶，吃月饼、赏月，免得你一人寂寞。”"}]}