{"id":1062417,"date":[{"year":1996,"month":10,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1560","ytitle":"黄菊在市科协六大开幕式上要求科技工作者","mtitle":"创世界先进科研成果 弘扬科学和爱国精神","ftitle":"徐匡迪、陈至立等领导出席开幕式","authors":["邵岭"],"text":[{"type":"paragraph","text":"本报讯　(记者　邵岭)上海市科学技术协会第六次代表大会昨天在市委党校礼堂开幕。中共上海市委书记黄菊在开幕式上作重要讲话，他要求广大科技工作者面向经济建设主战场，为实现上海跨世纪宏伟战略目标发挥先锋作用；努力创新，勇于攀登，为拓展上海科技优势发挥主力军作用；弘扬科学和爱国精神，为推进社会主义精神文明建设发挥表率作用。"},{"type":"paragraph","text":"市委副书记、市长徐匡迪，市委副书记陈至立，市政协主席陈铁迪和中国科协副主席刘恕出席开幕式。"},{"type":"paragraph","text":"黄菊代表市委、市政府向大会表示祝贺，对出席会议的代表以及全市科技工作者表示敬意和慰问。黄菊指出，科技工作者作为先进生产力的开拓者，在新时期现代化建设的伟大实践中肩负着重大的历史使命。一方面，要继续深化经济和科技体制的改革，形成更为合理的人才队伍结构和高水平的科研体系；另一方面，科技工作者也要不断提高自身的思想、业务素质，积极投身于科教兴市的伟大事业。广大科技人员要深入实践，服务经济，着力在上海经济发展中具有普遍性、基础性的技术上取得突破，不失时机地把科技成果转化为现实生产力，为上海经济持续、快速、健康发展提供强大的推动力。每个科技人员都要树立勇攀科技高峰的雄心，敢于革故鼎新，积极探索进取，并充分依托整体优势，争创具有世界先进水平的科研成果，为上海的科技进步创立辉煌的业绩。"},{"type":"paragraph","text":"黄菊说，从事科学研究是一项崇高的事业，也是一项奉献的事业。在科学技术飞速发展的今天，科学作为人类认识世界的精神财富，越来越显示出其作为精神文明重要基石的作用；科技工作者一定要增强历史使命感，努力继承老一辈科学家的优良传统，继续高举爱国主义的旗帜，将国家的强盛和民族的振兴视为己任，把个人的理想融入到社会主义现代化建设的伟大事业中去，刻苦敬业，亲贤爱才，以高尚的职业道德和情操，为全社会作出表率。要大力弘扬科学精神，广泛传播科技知识、科学思想和科学方法，扫除迷信、愚昧，净化社会环境，为从根本上提高上海市民素质和城市文明程度作出贡献。"},{"type":"paragraph","text":"黄菊肯定了上海市科协及其所属团体在上海两个文明建设中作出的积极贡献。他希望各级科协组织在新的形势下进一步发挥党和政府联系广大科技工作者的桥梁纽带作用，进一步增强为科技工作者服务的意识，把科协真正办成科技工作者之家；在参加人民政协工作中，积极履行政治协商、民主监督、参政议政的职能，推动决策的科学化、民主化；坚持“百花齐放，百家争鸣”方针，推动各学会开展学术交流，积极扶植一批优势学科的学会，创建一批一流学会，促进学科发展；在市科普联席会议的协调下，积极开展具有科技团体特色的科普工作，为提高上海市民的科学文化素质作出新的贡献。"},{"type":"paragraph","text":"黄菊说，市委、市政府将一如既往地重视和支持上海科协的工作。各级党委、各级政府要继续加强和改善对科协工作的领导，重视和发挥各级科协的作用。广大科技工作者要在邓小平建设有中国特色社会主义理论和党的基本路线的指引下，在以江泽民同志为核心的党中央的领导下，在科教兴国的旗帜下携起手来，为加速上海的科技进步，实现上海跨世纪的宏伟蓝图而共同奋斗。"},{"type":"paragraph","text":"刘恕代表中国科协向大会表示热烈的祝贺。市科协副主席汤钊猷在会上致开幕词。市总工会主席包信宝代表市总工会、团市委、市妇联等人民团体向大会致贺词。市科协主席杨福家代表市科协第五届委员会在会上作了题为《落实上海科教兴市战略，为迎接新世纪而努力奋斗》的工作报告。"},{"type":"paragraph","text":"市人大常委会副主任胡正昌，著名科学家、市科协荣誉委员李国豪、谢希德、石美鑫、杨槱、翁史烈以及本市各委办局、各区县、各人民团体和驻沪部队的有关领导也出席了开幕式。来自全市科技界的近千名代表出席了大会。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ap010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊、徐匡迪、陈至立、陈铁迪、刘恕出席市科协六大开幕式。　本报记者　臧志成　摄</FONT>"}]}