{"id":1062705,"date":[{"year":1996,"month":10,"day":26}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"2264","ytitle":"","mtitle":"最后的悬念","ftitle":"——本赛季足球四大奖项花落谁家","authors":["慕容"],"text":[{"type":"paragraph","text":"慕容"},{"type":"paragraph","text":"’96甲A已接近尾声，桂冠已名花有主，最后的悬念是联赛的个人荣誉落在谁人身上。"},{"type":"paragraph","text":"最佳教练　此誉一般都随冠军队掌门人，故迟尚斌最有成算，但“黑马”的掌骑人刘国江可望一争"},{"type":"paragraph","text":"中国足球“炒”教练之风在今年尤盛，甲B“四大教头”先后出师未捷身先退，而在甲A，谢志光、蔺新江都以“身体原因”退居二线，多灾多难的周穗安被深圳队架空，以600万元创造轰动效应的德国人维尔纳在松日队保级的关头也是默默离去。在位的教头日子也不好过，余东风一输球就能听见“下课”的声音，李虎恩几乎不敢面对主场的球迷，徐根宝在七连平时有人说“是不是该换换人了”?甚至连一向得京城球迷厚爱的金志扬也在“福地”工人体育场听到了让他下台的呼声。在这种人人自危的环境下，唯迟尚斌和刘国江怡然自得。"},{"type":"paragraph","text":"刘国江今年重新接手八一队时，全队阵容不整，是降组的大热门；迟尚斌去年7月到大连后立刻两连败，可以说他们有个共同点，开始时都很困难。但他们都顺利地走了过来，而且越走越好，这不能不让人想起他俩的另一个共同点，刘国江曾因种种非能上的原因赋闲多时，而迟尚斌也有过执教北京部队队降级而浪迹日本8年的经历。"},{"type":"paragraph","text":"两位教练在用人和战术上确有过人之处。万达有两场比赛是在0比2落后的情况下追回的，第一次是第9轮对太阳神，迟尚斌换上了在上一场有重大失误的外援依黑，结果依黑协助队友攻进一球，自己进一球，并且重新找回了自信；第二次是第19轮对八一，司职中场的老将孙伟带慢了全队的节奏，而迟尚斌就是不换人，相信孙伟的“稳”，而孙伟果然射人了扳平的一球。而刘国江似乎更有一种“点石成金”的功力，在他的调遣下，默默无闻的王政、黄岩、马庆、王磊、陶鹏均变得可独当一面。再看战术，万达有高中锋却以冲吊为辅，边后卫助攻和前卫插上是主要进攻套路，使有了空间的“空霸”小王涛屡屡“脚”有建树；八一有“双快”，刘国江却让郝海东、胡云峰轮流突前，既保证了锋线的速度，又增加了中场的兵力。两队今年成绩让人瞩目，迟尚斌、刘国江两位教练功不可没。"},{"type":"paragraph","text":"金哨奖　裁判问题成为绿茵场上的一大焦点，但还是有卓然独立的黑衣人，乃陆俊是也"},{"type":"paragraph","text":"从上半年黄钢在吹中巴之战时人为地延续了“工体不败”神话开始，裁判就一直是今年联赛的焦点。上海、延吉、济南等赛区先后出现球迷闹事的情况，其“导火索”大都是裁判问题。裁判的能力问题和少数人的职业道德问题导致整个中国足球裁判界给人以跟不上形势、阻碍足球发展的印象。"},{"type":"paragraph","text":"今年“金哨奖”如无意外，得主当为北京的国际级裁判陆俊。王学智、魏吉鸿两位昔日“金哨”在今年联赛中表现起伏不定，已无力再次竞争，而最有希望和陆俊一争高下的于敬崟由于川鲁之战酿成“济南9·1风波”，在最后关头功亏一篑。陆俊今年在联赛中一直吹得较平稳，没有引起什么大的争端，在几场国际性商业比赛中，如中国队对乌拉圭一役的表现也得到了圈内外的好评；甲B前卫对佛山关系到升级的关键一役也是临时调他去执法，体现了足协对他的信任；甲A第19轮八一对大连一役充分表现了陆俊的水平，他跑动到位，判罚合理，尺度掌握恰到好处，使这场比赛尤其是上半场，成为今年甲A的经典之战。"},{"type":"paragraph","text":"“金哨”难评的一个主要原因是我们的裁判队伍太小，目前全国仅有350名左右国家级裁判，国际级裁判和国际级巡边员各10名，这种粥多僧少、缺乏竞争的情况使得裁判员水平偏低。"},{"type":"paragraph","text":"金球奖　去年范志毅无可争议地捧得此奖，今年却再无人有他这般风光。左顾右盼捧金球者还是“范大将军”"},{"type":"paragraph","text":"甲A职业化这几年，球星是各领风骚一赛季。今年却有申花队的范志毅来改变此风，他有望蝉联今年的最佳球员称号。"},{"type":"paragraph","text":"从范志毅能够一直保持高水准，我们可以看到以下几点。首先，虽然中国足球已进入职业化，球员的职业意识和职业素质培养还有待加强。范志毅身体素质好，也许同许多“星”级球员的技术相比稍显其“糙”，但他最像职业球员，在场上兢兢业业，跑动不遗余力，攻得上去，守得回来，三条线上都有他能胜任的位置，除了先天条件好处，平日的苦练才铸成了他赛场上的辉煌。"},{"type":"paragraph","text":"其次，范志毅这批队员一直在联赛占尽风流，说明年轻球员的成长还需加快。中国足协一直没能涌现出像意大利的皮耶罗、英格兰的贝克汉姆这样的超级新星。张恩华、孙继海、姚夏、刘越是中国足坛新秀的代表，但他们和范志毅比起来还显得“嫩”了点儿。"},{"type":"paragraph","text":"第三就是我们的外援还没有超越本土球员的实力。本赛季甲A的外援水平比上两个赛季有了明显提高，像大连的佩莱、天津的“巴西三雄”、深圳的马洛维奇、上海的法国“三驾马车”都具有很强的实力，但他们特点突出，不足也很明显。现在的中国足坛还没有能力像日本引进斯托伊科维奇这样的巨星，在甲A，能够左右一支球队的还是范志毅、宿茂臻、郝海东这些本土球员。"},{"type":"paragraph","text":"金靴奖　看来宿茂臻已穿定了金靴，他获此誉改变了中国中锋的形象，高佬有“头功”，也有了“脚技”"},{"type":"paragraph","text":"最好评也最不会有争议的是最佳射手了，联赛结尾，看看进球数，该谁是谁。"},{"type":"paragraph","text":"为夺“金靴”一直咬得很紧的几名队员是宿茂臻、小王涛、范志毅、魏意民、胡志军，无论谁穿上“金靴”都不足为奇，不过从中我们可以看到让人欣喜的进步。"},{"type":"paragraph","text":"宿茂臻和小王涛的进球为中锋正了名，自张宏根之后，中国足坛中锋奇缺，大部分成了有身高、没技术，只能顶两下球的“摆设”，宿、王两人则头上、脚下均有“活”，这将丰富中国足球的进攻套路。在射手榜前列，除了范志毅外，其余均是前锋，下半个赛季忽然发力的郝海东和于根伟也是各自球队的箭头，这可以说是标志着中国足球已经走出了“前锋不会进球，后卫进球”的怪圈。"},{"type":"paragraph","text":"当射手都开始找到感觉的时候，足球才会变得好看起来。"}]}