{"id":1062963,"date":[{"year":1996,"month":10,"day":28}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第42期)","column":"","genre":"","count":"2801","ytitle":"连接江浙皖的一颗明珠——","mtitle":"长乐大厦","ftitle":"——来自上海长白山房地产开发公司的报告(下)","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"继长乐大厦的两幢公寓楼和商场结构封顶之后，今天，地处长寿路581号的长乐大厦的办公楼结构又封顶了。她，已经成为连接江浙皖的一颗闪闪发光的明珠。"},{"type":"paragraph","text":"说她是一颗连接江浙皖的明珠，是因为她具有能够直接连通江浙皖的优越的交通地理位置。"},{"type":"paragraph","text":"说她是一颗连接江浙皖的明珠，是因为她还具有能够为江浙皖的购房者创造许许多多未曾想到过的种种优越的服务。"},{"type":"paragraph","text":"地理位置得天独厚"},{"type":"paragraph","text":"沪宁高速公路，将上海同江浙皖的距离拉近了。"},{"type":"paragraph","text":"沪宁高速公路，使长乐大厦身价百倍地成为一颗连接江浙皖的一颗明珠。所以，长乐大厦62777220的咨询电话特别忙，其中有不少是江、浙、皖来的长途电话。一"},{"type":"paragraph","text":"南京市通往上海市的沪宁高速公路直接进入上海市的嘉定区、普陀区，可与沪太路、武宁路相连，武宁路拐人长寿路即到达长乐大厦。形象一点说，江苏、浙江、安徽人士，从自己的家门口驱车一上沪宁高速公路，就可以直接到达上海长寿路上的长乐大厦。"},{"type":"paragraph","text":"长乐大厦离你们的家太近太近了。"},{"type":"paragraph","text":"长乐大厦真是一个幸运儿，与她有关的利好消息是不断地产生。日前，长寿路拓宽工程的正式开工，对长乐大厦而言，无异又是一个极大的利好消息。"},{"type":"paragraph","text":"长寿路是上海市规划中“三横三纵”中属于“纵”的主干道之一。总投资15亿元的长寿路拓宽工程，计划道路工程将于1997年年底竣工。长寿路拓宽工程东起天目路长安路交叉口的上海铁路新客站，西至长寿路万航渡路交叉口近静安寺处，全长3.16公里。拓宽后的长寿路将宽为42米至50米。届时来往车辆将会畅通无阻。"},{"type":"paragraph","text":"处于长寿路中段、与沪宁高速公路贯通的长乐大厦，实在是占尽了一方的好风水，又成为通往全国各地和世界各地的一个交通要点。请看:从长乐大厦出发，自长寿路向东，即上海铁路新客站，可以乘火车到全国各地。"},{"type":"paragraph","text":"从长乐大厦出发，北上中山北路高架内环线，进入延安路即到达上海国际机场，任你飞向世界各国。待不久延安西路高架路通车之后，由长乐大厦到上海国际机场只需20分钟的车程。"},{"type":"paragraph","text":"从长乐大厦出发，沿长寿路朝西走或朝南走，即可到达繁华的曹家渡、静安寺、南京路等商业中心。"},{"type":"paragraph","text":"铁路新客站有上海地铁一号线的出入口；地铁二号线的出入口又在离长乐大厦不远处的中山公园旁，又可快速到达浦东新区和浦西各处。"},{"type":"paragraph","text":"入住长乐大厦的业主们，无论是想到市内外还是国内外，都是进退自如，方便、快捷。以她高档的建筑、装潢(上篇已在川月14日《房地产世界》专版作了介绍)，加上得天独厚的交通地理位置，可以毫无愧色地称之为连接江浙皖的一颗明珠。尤其是长乐大厦中5A型的智能办公楼，目前6层开始每平方米只售8480元，12层开始每平方米售8880元，比同类办公楼的售价低30%，更是得到有意购置办公楼者的亲睐。"},{"type":"paragraph","text":"周边环境繁华优美"},{"type":"paragraph","text":"与长乐大厦毗邻的长寿路江宁路到胶州路段及曹家渡，本来就是历史悠久的繁华商业街。长乐大厦的对面就是普陀区娱乐休闲中心之一的燎原影都。购物娱乐很是方便。随着整条长寿路产业结构的调整，一家家工厂逐步迁出市内，一处处危棚简屋在加速改造。长寿路沿线第一期改造项目除了长乐大厦之外，还有玉佛城、国脉大厦、三维大厦、华生经贸大厦、维多利广场、常德大厦、台湾昆仑商城、荣联公寓、上海国际儿童广场、兴远大厦、德诚大厦、恒达广场、天福大厦、金源国际大厦、第一百货沪西商厦等60多幢大楼拔地而起。沿线第二期的改造项目又将开始动工。这就使得长乐大厦的周边环境更加日益繁华优美起来。"},{"type":"paragraph","text":"就在近一、二年内，在长寿路沿线，一大批大商厦、饮食行业的店家要开业、一大批中高档公寓要入住、好些办公楼也开张营业。店多成市，家多成城。那么，长寿路这条繁华的“商住第一街”就由规划中的蓝图变成了美丽的现实。"},{"type":"paragraph","text":"拓宽后的长寿路，它与江宁路、西康路、常德路、叶家宅路、武宁路的交叉口将建立人行天桥或地下人通道。改造后的长寿路还将设置若干座内外花园式广场和雕塑。整条长寿路按6条快车道2条慢车道布局，中间为6米宽的街心花园。届时，如果你再去长寿路走一走，一定会有“走遍上海黄金路，商住还数长寿路”的感觉。长寿路作为商住的第一街展现在世人面前，将为上海这个现代化国际都市又添一道夺目的光环。"},{"type":"paragraph","text":"长乐大厦就是这道夺目的光环中段的一颗耀眼的明珠，她将会对入住者的事业、生活带来福音。"},{"type":"paragraph","text":"长寿路商住区域的定位将使商业繁荣，会给人住长乐大厦的人们在生活上带来诸多的方便和乐趣。优美的环境又会使人们的身心健康受益不浅。"},{"type":"paragraph","text":"长寿路商住区域的定位将有10余万长住人口集中居住于长寿路沿线，加上交通的便捷，又会给在长乐大厦商铺经商、在长乐大厦办公楼干事业的人们从四面八方带来足够的人气。"},{"type":"paragraph","text":"物业管理独具一格"},{"type":"paragraph","text":"长乐大厦的物业管理，不是一般意义上的物业管理。"},{"type":"paragraph","text":"长乐大厦的开发商上海长白山房地产开发有限公司总经理柴雪鹤告诉记者:24小时的保安、为每户业主安装保安对讲机、24小时的电梯开通、对办公楼实行宾馆式管理、开办洗衣房、代请钟点工等等事宜，是每个物业管理公司都会做的事情，我们的物业公司也不例外。而我们的物业管理与众不同的是，想外地业主所想，急外地业主所急，办外地业主想办，而一下子又办不到的事。进驻长乐大厦办公楼的业主，无论是办机构还是办公司，可以为他们进行从注册登记到开业的一条龙服务，为你的事业开好头。"},{"type":"paragraph","text":"你到长乐大厦的商场经商(开百货公司、办餐饮、搞娱乐等)，那么一定需要各种技能的员工。那么长乐大厦的物业管理公司通过有关部门的批准又可以代你进行招工，保证你能开业大吉。"},{"type":"paragraph","text":"外地业主如果人住长乐大厦的公寓住宅，物业管理公司又会帮你申请、办理上海市的蓝印户口，让你成为一个真正的上海人。"},{"type":"paragraph","text":"入住长乐大厦的业主，也许他的孩子或家属需要找一份工作。那么，物业管理公司又可以为他们的就业助上一臂之力。在长乐大厦商铺、大厦的物业管理公司以及大厦内的各家机构招聘员工时，物业管理公司能在同等的条件下优先录取业主们的孩子和家属。"},{"type":"paragraph","text":"外地来沪人员孩子的入托、上学一直是一件比较麻烦的事情。长白山房地产开发公司进沪以来一直同周边的幼儿园、小学进行文明共建活动，结下深厚的友谊。学校领导已向公司承诺，只要是长乐大厦的孩子们来上学、入托，我们保证热情欢迎。"},{"type":"paragraph","text":"物业管理公司还有一样服务内容也许是一般人很难想到的。那就是为人住长乐大厦的外地业主的“充电”——再学习，进行周到的服务。长乐大厦将在小区内设置文化教育中心，物业管理公司将定期请有关大学、机构前来为业主们上最新的信息课、知识课和政策课。还将根据业主们的要求上各种有关的专题课。物业管理公司还要将人住长乐大厦的业主们组织起来成立业主沙龙，让分别在金融机构、政府机构和各大公司的业主们相互交流各自信息，互相结合起来变无形资产为有形资产，将各自的事业越办越兴旺……"},{"type":"paragraph","text":"从长乐大厦的地理位置和硬件建设标准来看，她不愧为一颗连接江浙皖的明珠；以长乐大厦对业主们各种迫切需要的服务来看，她更是江浙皖置业者心中的一颗明珠。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96as100901.JPG\">"}]}