{"id":1062629,"date":[{"year":1996,"month":10,"day":26}],"page":"3","source":"","region":"","masthead":"法制经纬·每日行情","special_issue":"法制经纬(第84期)","column":"风采录","genre":"","count":"1640","ytitle":"","mtitle":"春在千家万户中","ftitle":"——记第一个开通“语音信箱”的虹口分局长春派出所","authors":["严明","易明"],"text":[{"type":"paragraph","text":"严明　易明"},{"type":"paragraph","text":"咨询政策得上派出所，反映情况得上派出所，平息纠纷得上派出所，办理户口更得上派出所，在大家的心目中，派出所真是个喧闹的地方。然而，当步入上海虹口公安分局长春路派出所时，却觉得这里特安静，见到几位办理户口的，也只是几分钟后即笑吟吟地离开了。拉住他们问个原因，得到的答案是相同的:“我们有‘6460’语音信箱。”——“6460”真这么灵吗?寻着这根热线，我们果然看到了……"},{"type":"paragraph","text":"“6460”一试就灵"},{"type":"paragraph","text":"去年11月30日，语音信箱开通的第一天，第一个拨打电话的是家住溧阳路964弄的居民刘素兰。刘家由于安装大火表急需户口簿，怎奈家中户口簿遗失尚未到补办时间，抱着试试看的心情，刘素兰在“信箱”里说明了自己的情况和要求。指导员吴运华派民警核实后立即予以解决。1小时20分后，当刘素兰拿到派出所出具的户籍证明时又惊又喜。从此，“6460”一试就灵的说法便传开了。"},{"type":"paragraph","text":"从新疆退休回沪的沈力平，因身体多病回到了上海，但户口仍留在新疆，他在上海的住处恰逢拆迁，按规定没有户籍不能分房，而要办好户口，需往返新疆、上海办理手续，并等待审批。老沈十分焦急，求助电话打进了语音信箱。民警高剑峰立即上门服务，把需要在新疆办妥的手续一件一件讲清楚并列出清单交到老沈手里，接着出具证明亲自跑动迁单位为老沈说明情况，终于使老沈参加了分房。激动的老沈特意赶到了所里，握着所长卞卫发的手说:“几个月才能办到的事，你们几天就为我办妥了，真不知该怎样谢谢你们。”群众的赞扬是鼓励，更是鞭策，所领导和民警们又从这件事中得到启发，推出了“菜单”服务——将居民办理户口、身份证时所需备妥的材料逐一列出，居民只要根据“菜单”目录办，来派出所一次即能顺利办好事情。"},{"type":"paragraph","text":"现代社会，似乎每一个人都想在最短的时间里办好更多的事，通过最简便的方法解决最复杂的难题，长春所想民所想，急民所急，“6460”果然一试就灵!"},{"type":"paragraph","text":"“6460”管事真多"},{"type":"paragraph","text":"居民出于对民警的信任，经常有不属于公安机关职责范围的份外事在语音信箱留言。面对这些烦事、“闲事”，民警管还是不管呢?"},{"type":"paragraph","text":"今年春节前夕，一居民在语音信箱里留言，反映东横浜地区不少路灯不亮，造成居民诸多不便，女工上夜班更是缺乏安全感。第二警备组的民警们在警长曹培青的带领下来到东横浜，一只路灯一只路灯地查，发现有52只灯泡坏了，他们从房管所领来了灯泡，登高一个一个换上。入夜，东横浜又现光明，路灯照亮了道路，也照亮了居民群众的心。"},{"type":"paragraph","text":"东横浜80弄21号一至五楼下水道都堵塞了，找房管部门，因是自管房，房管所不管，为此，邻里间积怨日深。居民在万般无奈的情况下拨打“6460”语音信箱，请派出所帮助解决。揽下这份外事后，民警利用双休日，挨家挨户地做工作，并找来修理工，一楼一楼地疏通，还动员二至五楼居民对受害最严重的一楼居民给予补贴，难题得到了妥善解决，邻居之间尽释前嫌，和好如初。"},{"type":"paragraph","text":"“6460”不是“花瓶”"},{"type":"paragraph","text":"今年5月的一天，所领导又准时开启“信箱”，但从录音中传出的话却使他们大吃一惊:“语音信箱是花瓶。”这是怎么回事?“对群众来电，我们是事事有回音，件件有着落，能当日解决的立即予以解决，不能当日解决的，三日内必须作出答复，三日内解决不了的，所领导继续督办，直至居民满意为止。”带着疑问，所领导亲自登门走访了这户居民。"},{"type":"paragraph","text":"原来，这位居民的儿子被人骗去了一根价值4000多元的金手链，曾要求民警破案，但因该案案发地、受害人居住地均在外区，3天过去了，这位居民即认为没有追回金手链是派出所有意推托，遂赌气打来了电话。面对这桩难题，所领导一面向居民说明情况，一面召开案情分析会，制定侦破方案。警长唐志鹏和其他民警一起在嫌疑人住处日夜守候，连续7天7夜，终于抓获案犯，为受害人追回了金手链。第二天，语音信箱里传出的第一个电话就是:“对不起，民警同志，我错了。语音信箱不是花瓶，是金钢钻。只要有了它，再难的事也能解决。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96aq030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　李之久)</FONT>"}]}