{"id":1062555,"date":[{"year":1996,"month":10,"day":25}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"金融热线","genre":"","count":"2405","ytitle":"","mtitle":"再执牛耳:共同基金霸主的新梦想","ftitle":"","authors":["杨逸淇"],"text":[{"type":"paragraph","text":"杨逸淇"},{"type":"paragraph","text":"“瞧，这儿有一些钱归你使用，现在努力使你自己成为理财高手。”这是管理着4500亿美元资金的富达投资公司老板经常对手下说的一句话。凭借一流人才和投资技术，富达正致力于再现它在共同基金领域的王者风范。"},{"type":"paragraph","text":"尽管它拥有辉煌的历史、领先的技术和扩张的雄心，管理着4500亿美元的美国富达投资公司近年来却表现平平，富而不达，这不仅使投资人忧心忡忡，也促使有“共同基金业盖茨”之称的富达公司董事长詹森于最近推出了一系列改革措施。"},{"type":"paragraph","text":"跛足巨人　绩效连年滑坡"},{"type":"paragraph","text":"今年，美国股市牛气冲天，道琼斯30种工业股票指数及标准普尔500种股票指数均创历史新高，流入共同基金的资金滚滚而来，总额高达3.145兆美元。但令人失望的是，作为美国最大的投资公司，富达公司并没有给投资人带来期望中的丰厚回报。相反，这几年它的业绩恰如王小二过年一一年不如一年:1993年，富达公司有83%的股票基金的绩效比标准普尔500种股票指数好；1994年，这个比例降为51%；1994年硬是降至微不足道的21%；至今年，才微升8个百分点。更为糟糕的是，连富达公司中久负盛名的梅仁杰基金也出现了20年来的第二次大失败，它的绩效居然也比标准普尔500种股票指数差。遭此滑铁卢之劫，梅仁杰基金经理维尼科引咎辞职。谁能忘记梅仁杰基金在1977年至1987年的十年间带给投资人的回报曾高达1938.1%。真所谓此一时，彼一时矣。投资人普遍担心富达公司为他们带来高额利润的黄金时代正在逐渐逝去。是因为作为共同基金的巨无霸，富达公司硕大无朋的规模限制了它在市场涨跌中较好地把握机会的能力?还是如富达公司的一位高级经理范德海登所说的那样，“人们的期望值太高”?无论怎样，壮心不已的老詹森已开始执行他的复兴计划了。"},{"type":"paragraph","text":"走马换将　詹森左右逢源"},{"type":"paragraph","text":"去年三月，富达公司经历了其历史上最重要的几次人事变更之一。詹森撤换了26名股票基金经理，在此7个月之前，他还曾撤换了21名债券基金经理。从那时以来，许多著名的投资人包括维尼科不得不另谋高就。与此同时，又一批新星涌现出来。如鲍勃，这位已在富达公司工作了13年的资深投资专家接替了维尼科的职位。另一位著名投资人丹那弗亦被委以重任，负责管理总值190亿美元的基金。在他办公室的墙上贴着一条横幅，上书邱吉尔问他手下一位将军的话:“你为赢得战争做了哪些努力?”满屋子散乱的资料，报告及四台微机似乎正成了这句话的注释。"},{"type":"paragraph","text":"新人的不断涌现得益于富达公司独特的人才培养制度。富达传统的做法可以用一句话来表示，即:瞧，这儿有一些钱归你使用，现在努力使你自己成为理财高手。一位刚从学校毕业的学生常常是从信息分析做起，或进行100万美元之内的投资运作，若干年后，此人或许能晋升为经理，管理资产在一百亿美元之内的中等规模的基金。这种与其它投资银行及共同基金迥异的大胆做法曾招致不少批评。阿尔法股票研究公司的大卫就表示疑虑，“一位30岁的年轻经理有能力管理高达百万美元的共同基金吗?他们或许是出类拔萃的工商管理硕士，但他们缺乏在熊市进行投资的经验。”然而，正是这种方式培养出了彼得·林奇那样的顶尖高手，在他管理梅仁杰基金的14年中，资本平均年增长率为29.2%，而同期标准普尔500指数增长率为15.8%。这一次，又是这种创新的人才培养制度保证了充足的人才资源，使老詹森左右逢源。"},{"type":"paragraph","text":"柳暗花明　赚钱机器发威"},{"type":"paragraph","text":"其实，富达公司并非全军尽墨，在一项被称为401(K)的投资中，它依然拔得头筹。该计划又称“储蓄与退休”计划，它试图说服客户让投资公司来管理那些需要处理大量数据的工作，诸如医疗保险、人力资源开发和员工工资等，这是一桩一举三得的好事。对客户公司来说，管理费用低廉；对雇员来说省去许多跑腿的时间；对富达公司来说，也是一宗有利可图的生意，并有机会发现大批的潜在客户。四年间富达公司管理的资金总额从375亿美元上升至1110亿美元，市场份额翻了近乎一倍。富达在这方面之所以成功，关键在于公司具有最完善的技术支援系统。当初詹森就慧眼独具地决定投资相关软件及计算机设备以支持该投资计划。"},{"type":"paragraph","text":"在共同基金当中，富达在客户服务方面一直是一马当先的，随着技术装备日益精良，它与竞争对手之间的距离正在拉大。公司首先实行电话自动委托服务，为此引进先进的电话设备及计算机产品。詹森在硬件投资上一向不惜重金，每年耗资达5亿美元。在它分布于美国各地的5个电话中心，基金经理们享用着该行业中最复杂最先进的系统。在达拉斯的计算机中心，控制着所有提供给信息分析师及贸易部门的数据，其现代化程度更是其它投资公司望尘莫及的，一位雇员评价说:“它简单就像是北美防卫司令部。”也正是这种技术保障才使得富达能不断发现新的经济增长点。"},{"type":"paragraph","text":"景气回升　再显王者风范"},{"type":"paragraph","text":"随着401(K)投资计划的成功，富达的投资策略也冲破成见，出现了更加灵活的趋势。詹森婉转地表示:“股票市场有其周期性，而投资则是每天要做的事。”刚担任公司零售业主管的鲍尔则一语道破天机，他说:“未来并不属于Magellan之类的股票基金，成功在于建立在高技术基础上的服务。通过计算机进行各种数据分析，公司能掌握潜在客户的经济状况及其个人嗜好，从而提供大量具有针对性的金融服务。这类服务对投资来讲不仅仅是补充，而将成为主流。”"},{"type":"paragraph","text":"富达的投资策略似乎已变得百无禁忌。为增加营利，詹森正在调动公司每一个经济细胞的活力，一些公司的副业如报业、软件业、豪华轿车生产等得到迅速繁荣。公司的海外业务也获得空前发展，富达国际投资公司与欧亚10个国家有商业关系，并且在107个基金中管理着263亿美元资产；富达加拿大分公司管理20个基金，总资产71亿美元。富达公司还希望在日本共同基金市场分一杯羹，去年底已取得当地基金管理牌照，推出了两种基金，集资5亿5千亿美元；富达对英国的投资力度也在加大……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ap100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:富达董事长詹森。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96ap100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>富达在华尔街的办公地点。</FONT>"}]}