{"id":1062258,"date":[{"year":1996,"month":10,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1878","ytitle":"","mtitle":"在移民中发展　在发展中移民","ftitle":"——李鹏总理考察三峡工程移民工作","authors":["张宿堂"],"text":[{"type":"paragraph","text":"三峡水利枢纽工程正式开工已近两年，移民工作在工程获得批准后已由试点转入有计划的搬迁实施阶段。在工程顺利进展的同时，移民工作进行得如何?始终关注三峡工程建设的李鹏总理同样十分关心移民工作。"},{"type":"paragraph","text":"10月17日，李鹏前往三峡工程移民工作的重点地区——四川涪陵、万县，湖北宜昌等地进行了为期4天的实地考察。"},{"type":"paragraph","text":"10月19日和20日，李鹏先后来到了万县市五桥区的百安坝和湖北秭归的新县址考察。"},{"type":"paragraph","text":"位于长江南岸的万县市五桥新城区规划面积3平方公里，主要用于万县市其它两个城区的单位和居民的搬迁。在由上海市捐资兴建的希望小学前，少先队员们列队欢迎李鹏总理。望着崭新的校舍和活泼的孩子，李鹏十分高兴。他将自己新近收到的3000元稿费交给重庆市委、市政府负责人，请他们转赠给三峡地区的希望小学，帮助贫困地区的孩子入校读书。"},{"type":"paragraph","text":"在秭归新县，李鹏对两地的负责人说:“城镇的搬迁是一件大事，要把规划做好，使生产、生活合理布置。城镇搬迁有一个轻重缓急的问题，首先要把基础设施建设好，把企业搬迁好，把移民安置好。这里面还有一个量力而行的问题，要考虑客观条件的可能，不要总想马路修得宽宽的，标准定得高高的，项目搞得大大的，热衷于铺新摊子。”"},{"type":"paragraph","text":"在两地，李鹏都详细询问了新区的占地情况、行政机关的办公用房情况。他说:“新建城区，要十分注意节约用地。行政机关的办公用房最好是搞综合楼，大家都在一起办公，这样既可以节约土地、节约资金，又能提高办事效率。”他说，我们的国家还不富裕，办每一件事情都要勤俭节约，提高实效。"},{"type":"paragraph","text":"考察中，李鹏了解到大江截流后需要搬迁的2.93万移民中，目前已顺利安置2.1万人。在这过程中，库区人民以自力更生的创造精神开辟了多处数百亩连片的山地，改造了大批低产田，昔日的荒山变成了道路、水利配套的梯田。"},{"type":"paragraph","text":"一些地区的农民看到试点安置得好，主动要求搬迁，用他们的话说:“早搬迁，早开地，早受益”。"},{"type":"paragraph","text":"李鹏对广大群众自力更生、顾全大局的精神予以高度评价。他说，从实践看，群众是积极支持三峡工程建设的，是富于创造精神的。我们的各级政府一定要鼓励、保护好群众的积极性和创造精神，对于那些主动、自发搬迁的，一定要及时地把移民补偿金发到他们手中。他说:“要确保移民的生活水平达到或超过原有水平。各级政府和做三峡移民工作的同志应该把动员、引导群众搬迁、致富的工作做得更好。”"},{"type":"paragraph","text":"10月18日和19日，李鹏先后来到对口支援的成功范例杭州娃哈哈集团涪陵有限责任公司、常柴万县柴油机有限公司、四川白猫有限公司考察。"},{"type":"paragraph","text":"杭州娃哈哈集团涪陵公司是杭州娃哈哈集团与涪陵市枳城区政府共同出资组建的。四川白猫有限公司是上海市对口支援项目。由上海白猫集团与万县市淹没搬迁企业五一日化公司联合组建。公司于今年元月开始运行，1至9月生产“白猫”洗涤系列产品1.5万吨，实现销售收入7000万元，实现利税250万元。"},{"type":"paragraph","text":"在3家企业，李鹏详细了解了企业的生产、产品的销路、双方合作方式等情况。他对这种通过企业的“联姻”实现对口支援目标的方式十分赞赏。他说:“在这里办厂，你们开了个好头。不但支援了三峡工程的建设，为库区带来了先进的技术和管理经验，把名优产品送到库区人民手中，你们自己也取得了经济利益，可以说是一举多得。”他希望有更多的企业积极到库区去投资、合资办厂，开发资源，开拓市场。"},{"type":"paragraph","text":"对库区的各级领导，李鹏总理谆谆告诫说:“我们今天提倡的对口支援，不同于过去的一平二调。对库区来说，要树立社会主义市场经济的观念，要为外来投资者创造良好的投资环境，实现优势互补，互惠互利，长期合作。一定要注意克服依赖思想。单方面索取，既让支援方难以承受，合作也难以持久。要主动为支援方排忧解难，珍惜来自各方的支援。”"},{"type":"paragraph","text":"考察途中，李鹏还与一同考察的承担对口支援任务的8省市主要负责人进行了座谈，与他们就进一步开展对口支援的问题进行了认真讨论。他感慨地说，对口支援是一种好的形式，从几家企业的成功实践，可以看到社会主义制度下互相支持、互相帮助的优越性。"},{"type":"paragraph","text":"李鹏最后说，通过实践，移民工作已探索出不少成功的路子，取得了明显的成果，只要我们上下共同努力，庞大的移民工作一定能顺利完成，也一定能保障三峡水利枢纽这个跨世纪宏伟工程的顺利建成。"},{"type":"paragraph","text":"走长江，看移民。李鹏总理的三峡库区之行使库区人民了解了党和政府及全国人民的关心和支持，更从这关心和支持中坚定了通过移民走上脱贫致富之路的信心。在移民中发展，在发展中移民，这曾是库区人民不断思索的问题，今天已成为他们充满信心的前进目标。"},{"type":"paragraph","text":"新华社记者　张宿堂"},{"type":"paragraph","text":"(据新华社宜昌10月23日电)"}]}