{"id":332022,"date":[{"year":1955,"month":10,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2932","ytitle":"","mtitle":"从钻研教材改进教法来减轻学生过重的课业负担","ftitle":"","authors":["杨荣祥"],"text":[{"type":"paragraph","text":"上海市复兴中学数学教研组长　杨荣祥"},{"type":"paragraph","text":"现在中学生的课业负担，已经远远超过了他们的负担能力，这是几年来许多学校存在着的一个实际问题。这个问题如果不解决，将影响到教学质量的提高，影响到学生的健康，学生的全面发展也将得不到保证。"},{"type":"paragraph","text":"课业负担的过重，数学科尤其显得突出。据了解，许多学校的学生每周用在数学课外作业上的时间往往超过十小时，有的还要多些，这是十分不合理的。过去各校在统一布置作业、安排测验上作过努力，获得了一定的效果，但是学生的课业负担过重问题，还没有得到根本的妥善的解决。我们认为:数学教师有责任、也有可能解决这一问题，解决这个问题的根本途径，在于教师的钻研教材、改进教法；做到讲课讲清楚、讲透彻，注重复习巩固。这样，既能提高质量，又能减轻负担。"},{"type":"paragraph","text":"现以数学科为例，结合我个人的一些初步体会，提出来和同志们研究一下如何减轻学生作业负担过重的问题。"},{"type":"paragraph","text":"从钻研教材、改进教法着手减轻学生过重的课业负担，首先接触的一个问题是教材内容的组织。我们在钻研教材进行单元备课时，必须根据教学大纲的要求，注意到教材的前后联系，结合班级教学实际，确定教材的广度与深度。"},{"type":"paragraph","text":"所谓教材的广度是指它所包含的主要内容和次要内容的范围应当达到的程度。例如初二几何学习三角形的全等时，如果涉及两个三角形有两边及非夹角对应相等，必须经过讨论后才能确定其为全等的问题(在高三三角讲正弦定理时结合讲解，毫不费力)，这就超出了大纲所规定的范围。又如初三代数学习数的开平方时，如果不联系近似数的选取法则，就降低了大纲所规定的要求。范围定得太广泛，必然会加重学生的负担；范围定得太狭，就会降低学生的知识质量。"},{"type":"paragraph","text":"所谓教材的深度，就是对教材的科学性上所要求达到的程度。同样一个教材内容在不同的年级有不同程度的要求。例如初一算术讲圆的周长时，只要求通过直观得出圆的周长等于它的直径与π之积。到高二几何再学习圆的周长时，就要求运用极限的概念，作比较严密的论证，导出前述的结论。"},{"type":"paragraph","text":"从上述一些例子中可以看出，确定教材的广度与深度，是钻研教材首先要解决的问题。我们又不妨以高三代数“联合”这一单元为例作分析:"},{"type":"paragraph","text":"“联合”这一单元是为了学习牛顿二项式公式提出来的，在导出二项式公式的过程中以及讨论它的性质时，都要用到组合的概念和它的性质，除为了满足数学归纳法证明二项式公式，必须引进组合的第二个性质"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\10\\55at020101.JPG\">"},{"type":"paragraph","text":"之外，就没有需要和必要引进其他的组合理论，虽然组合的重要应用是在机率论上，但是在中学里是不需要的。在接受水平上以及时间上也是不允许的。因此这一单元的内容，可以确定为:(1)只讨论不同元素的直线排列与选列问题。(2)只讨论不同元素的组合及其性质。(3)视学生的接受能力在上面二项规定的范围内，给他们适当程度的少量的独立思考问题。"},{"type":"paragraph","text":"在确定教材内容的基础上，就要进行组织教材安排进度。在组织教材时既要按照课本内容注意它的科学系统，同时也要顾到教学上的效果。如“联合”这一单元，由于全排列这个概念比选排列简单而且重要，又因从选排列过渡到组合，啣接较好，因此采用全排列、选排列、组合这个次序组织教材，是比较合适的。按照进度划分课时，最好每课以解决一个概念或法则为原则，并配上提问内容和典型性的范例等，最后写成课时计划。这一系列的工作，都是钻研教材不可缺少的步骤，也是我们教师最重要最艰巨而且必须完成的任务。"},{"type":"paragraph","text":"在课堂教学中，如何讲清讲透概念，做到当堂巩固，也是一件重要任务，同时也是减轻学生课业负担过重的关键问题。要讲清概念，必须指出学习这一概念的目的，引起学生的学习兴趣和要求，然后在已学过的概念的基础上，过渡或引伸出新的概念，要根据给出的条件讨论或验证所得结论的正确性和一般性，再通过范例说明它的应用范围。在课堂教学中，要经常注意学生的思维活动，运用讲述、启发、分析、提问等等教学方法，使学生的思维活动的进行与教师的讲解速度正好符合；讲述的速度过快或过慢都会影响他们对概念的理解和巩固的。如高二三角讲解同一角的三角函数之间的关系公式sin<SUP>2</SUP>α十cos<SUP>2</SUP>α=1时，我们可以提问学生在三角圆中一角的正弦线、余弦线与角的终边上的动半径构成的是何种几何图形?学生一定会答出是直角三角形。运用勾股定理能不能推出公式sin<SUP>2</SUP>α十cos<SUP>2</SUP>α=1?如果学生对勾股定理及三角函数定义是熟悉的，是不难推得这个公式的。再提出当α为任何象限角或特别角时，如何证验公式的一般性，使学生了解当自变数α为任何实数时公式恒能立的结论。然后在运用公式"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\10\\55at020102.JPG\">"},{"type":"paragraph","text":"已知一函数求另一函数时，只要联系算术根的概念和函数在各个象限的符号，上式根号前的双号的选取问题，是不难理解的。这样就把这个概念讲清楚了，余下的就是举例巩固工作了。"},{"type":"paragraph","text":"通过举例可以明确概念或法则的使用范围。但举例不宜过多，要选取有代表性的例子，使通过它的分析讨论达到举一反三的作用(如高三立体几何例题过多，可以删去一些)。例如高三代数讲有条件的全排列时，如举出用0，1，2，3，4五个数码，能排成多少个不同的五位数?第一种分析法参照书上的范例，先由一般的排列数P<SUB>5</SUB>中减去0在首位时其他四个数码的排列数P。第二种分析法采用排字的比喻，先解决它的首位，因为0不能当首位，所以当首位的只有四个数码，即四个排法，其他各位的排列是P，因此它的排列数应为4P<SUB>4</SUB>。通过上例的分析，不仅能使学生了解一个问题的不同途径的解法，而且使学生自然地掌握两种方法的不同运用，例如用排字法求出上例中可组成五位的偶数是多少。"},{"type":"paragraph","text":"在课堂教学过程中，要经常复习提问，了解学生的理解程度，提问内容不宜过难过繁，应当着重于容易理解和分析的这一类问题。在高中各个年级可以适当采用十分钟左右的独立作业，以补课堂提问之不足，并将评定分数作为平时考查成绩。初中各级可比较经常的留出十分到十五分钟的时间，让学生当堂做作业。这样既可普遍了解学生的知识质量，又可减轻学生的课业负担。以上这些工作做了之后，我认为在布置作业时要联系所教的概念；如果遇有作业上有共同的错误，则在课上进行分析纠正；遇有较难的题目，也应作适当的提示。至于有人认为多做题目可以解决一切问题，因此过多的布置作业，这种想法是不够全面的，因为巩固知识的关键在于概念的理解，如果概念不清即使多做题目也是徒劳无益的；而且同学忙于做作业，没有时间可以充分思考，反而造成对概念理解不清，只会盲目做题目。"},{"type":"paragraph","text":"通过教学实践，我个人认为从钻研教材、改进教法入手来解决学生课业负担过重的问题，是可以做到的。我校这学期来，学生在课业负担方面的确减轻了些，而教学的质量反而比过去提高。如高三(2)代数、三角两科学生每次完成作业时间，平均已从五十分钟左右减至三十多分钟，几何从六七十分钟减至五十分钟左右；学生每周的数学作业总时数也从六、七小时减至四、五小时。过去抽不出时间复习的都进行了复习。同时，概念当堂理解较透，复习时间也相应减少。"},{"type":"paragraph","text":"正由于减轻学生课业负担过重是一个比较困难的问题，我们在解决这个问题上还存在着很多缺点，如学生对联系旧概念较多的题目有困难，对较复杂的问题分析还很费力。较复杂的运算，容易搞错数字，费时较多。教师举例一般还是嫌多，有时不够典型，当堂练习还做得很少等等。这些问题，需要我们作进一步的努力。"}]}