{"id":332067,"date":[{"year":1955,"month":11,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1300","ytitle":"","mtitle":"一个县的教师时事测验","ftitle":"","authors":["世尧"],"text":[{"type":"paragraph","text":"世尧"},{"type":"paragraph","text":"今年暑假裹，湖北省洪湖县文教科对全县教师进行了一次时事测验。参加测验的教师共三百十五人，结果是:甲等四十人，乙等四十七人，丙等六十人，丁等一百六十八人，总平均是五六点五分。"},{"type":"paragraph","text":"问题当然不在分数，而是从测验中反映了部分教师中不关心时事的严重程度。"},{"type":"paragraph","text":"举例说吧!"},{"type":"paragraph","text":"教师是党和国家政策的宣传者，中国共产党全国代表会议的决议和中华人民共和国发展国民经济的第一个五年计划是每个人必须知道的大事，但是中国共产党全国代表会议的三个决议是什么，第一个五年计划的基本任务是什么，参加测验的三百十五个教师中，答对的仅百分之十，答不全、答错甚至交白卷的占百分之九十。"},{"type":"paragraph","text":"教师是党和国家文教政策的具体执行者，当前我国文教工作的方针是什么呢?有的答成:“增加班次，充实学额”。有的答成:“国家对中小学毕业生的安排是升得起学的升学，升不起学的就生产”。"},{"type":"paragraph","text":"教师是应该具有广博知识的人，但是对于下面这些普通常识应该怎样回答呢?有人回答和平共处的五项原则是土地问题，民族问题，经济合作，政治合作，……有人回答亚非会议的地点是在法国的万隆，印度的尼西亚……"},{"type":"paragraph","text":"肃清胡风反革命集团以及一切暗藏反革命分子的斗争在全国范围内广泛展开后，引起了广大教师对反革命分子的切齿痛恨，但是在教师的试卷内，居然有人会不知道有胡风其人，有人将胡风当作一个不好的代名词。"},{"type":"paragraph","text":"在总共十二个题目的试卷中，出现了形形色色的错误。为什么产生这些错误呢?归根结柢，是由于许多教师不关心时事。"},{"type":"paragraph","text":"有的说:学校里没有报纸。不对。全县一百二十多个小学里每个学校都订有报纸，有的订了两种以上。"},{"type":"paragraph","text":"是不是因为教师工作太忙，抽不出时间看报吗?也不是，下课以后教师有聊天的时间，抽烟喝茶的时间，那么，为什么不能抽出读报时间呢?"},{"type":"paragraph","text":"那么，问题在那里呢?应该指出，今天，没有教师会在口头上否认学习时事的重要性的。但是在思想上重视和实践中贯彻学习时事就很不够。"},{"type":"paragraph","text":"今天，完全不看报的教师是没有的，但是有不少教师将看报作为和教学不相关的事，看作是个人的私事，因而就不是天天看报、坚持看报，而是兴之所至，偶然看报。这样将工作和看报割裂开来乃至对立起来，就发生所谓工作太忙，无暇进行时事学习的矛盾，就将时事学习降低到可有可无的地位。"},{"type":"paragraph","text":"此外，也有些同志将看报当作一种不得已的学习负担，为了应付定期的时事测验而看报，这表现在一些同志只看新闻标题，强记一些人名、地名、会议议程等等，对于时事的来龙去脉，新闻中所包含的阶级斗争和生产斗争的深刻意义不去思考，这和学习时事的正确要求也是背道而驰的。"},{"type":"paragraph","text":"诸如此类的思想，是教师学习时事的主要障碍。"},{"type":"paragraph","text":"这些思想障碍是必须加以扫除的，这不仅因为教师要搞好教学工作必须通晓时事，而且教师只有通晓时事才能成为眼光博大、明达事理的人。特别是今天世界和平力量和战争势力进行着尖锐、反复的斗争，国内社会主义建设事业正在蓬勃开展，阶级斗争愈趋尖锐、复杂，教师必须充分认识学习时事的重要意义，密切关心国内外形势的发展，才能提高社会主义和爱国主义觉悟水平，才能为五年计划的完成贡献力量，才能站在肃反斗争的最前列，才能有效地向学生进行时事教育，才能使教师和学生都成为为完成社会主义事业而奋斗的坚强战士。"}]}