{"id":332064,"date":[{"year":1955,"month":11,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1454","ytitle":"","mtitle":"中国中小学教师代表团在莫斯科","ftitle":"","authors":["M·克留可夫","E·车尔尼舍娃"],"text":[{"type":"paragraph","text":"M·克留可夫　E·车尔尼舍娃"},{"type":"paragraph","text":"编者按:苏联“教师报”10月22日在第一版报道了我国中小学教师代表团在莫斯科的活动情况。这里译载的，是苏联“教师报”这天报道的全文。"},{"type":"paragraph","text":"中华人民共和国教师代表团在首都作客已经好几天了。"},{"type":"paragraph","text":"10月18日，俄罗斯联邦教育部第一副部长杜布罗维娜接见了代表团。她应贵宾们的请求，详细地介绍了苏联的国民教育制度和近年来所发生的变化。"},{"type":"paragraph","text":"次日，代表团在教育部内工作。代表团共有二十六名团员，由中华人民共和国教育部副部长陈曾固同志率领。代表团内有教育部的工作人员、师范学校、中学、小学的校长和教师。"},{"type":"paragraph","text":"中华人民共和国教育部教学指导科工作人员陈朴同志、天津市某小学校长杨世儒(译音)同志等，希望到莫斯科近郊的一个乡村小学去参观。10月20日早晨，中国教师们乘汽车前往库兹聂佐夫区新伊万诺夫学校。该校校长沙霍娃同志出来迎接贵宾。客人们在学校里参观了六个多小时。"},{"type":"paragraph","text":"代表团团员们听了该校校长和教师格拉德可娃、彼得洛娃的课。然后他们在一起分析了听过的这几节课，并且练习制订了该校今后两三天内的工作计划。"},{"type":"paragraph","text":"中国教师们对领导学校、教育工作、提高教学质量和综合技术教育的问题特别感兴趣。"},{"type":"paragraph","text":"有人问陈朴同志:他在这个学校里最喜欢的是什么。他回答说:“我的回答很简单:一切都令人喜欢。这并不夸大。这个普通的乡村学校给我们留下了很好的印象。你们问我最喜欢什么。最令人喜欢的当然是孩子们。他们生气勃勃，守纪律，有礼貌，热爱学习。下一次我们想比较详细地了解一下，校长和教师是怎样在教育学生的工作中取得这些成绩的。”"},{"type":"paragraph","text":"同一天，中国代表团的其他团员参观了莫斯科第五十六中学、第七百一十一中学和第二师范学校。晚间，客人们在斯丹尼斯拉夫斯基和涅米洛维奇——丹钦柯音乐剧院看了舞剧“天鹅湖”。中国同志中许多人都很熟悉这个剧团，因为它在去年秋天曾到中国作过访问演出。"},{"type":"paragraph","text":"中国代表团的团员(物理、化学、数学和生物教师)们参观了莫斯科第五十六学校。全校师生亲热地欢迎了贵宾们。"},{"type":"paragraph","text":"在校长办公室里举行了座谈会。校长奥库恩可夫同志向团员们介绍了学校在今年提高学业成绩和加强纪律的任务，给团员们看了学校的全年工作计划，介绍了由经验丰富和受过专业师范教育的教师组成的教师集体的情况。"},{"type":"paragraph","text":"大家也了解了该校的历史。第五十六学校是莫斯科最初新建的学校之一，校舍是在1927年建成的。应团员们的请求，校长奥库恩可夫同志特别详细地谈了综合技术教育问题、各科教学和实验室、实习工厂的实际作业的联系问题。他也谈到，学校里正在设备技术实习工厂，安装各种机床。"},{"type":"paragraph","text":"代表团团员们表示，他们将在第五十六学校工作到10月27日，以便详细地了解该校的工作经验。然后客人们参观了学校大楼、教学实验室、礼堂、少先队活动室。学生们以热烈的掌声和亲切的问候欢迎贵宾。正在少先队活动室里学习的三年级学生，请求客人们向中国学生转致热情的问候，并转送他们的礼物——少先队徽章。交换礼物时孩子们得到了中国少先队员的徽章。"},{"type":"paragraph","text":"第二天，中国教师们听了三年级的讲读课、十年级的物理课、七年级的生物课。"},{"type":"paragraph","text":"中国的物理和生物教师们走近学生的实验台，直接参加实验作业，提问题，画图表，并且在日记本里作记载。"},{"type":"paragraph","text":"今后客人们准备参观整个教学过程，听课和参加实验作业。他们也详细地了解青年团、少先队的工作和课外活动的情形。"},{"type":"paragraph","text":"校长奥库恩可夫同志说:“我们中间建立了牢固的同志般的工作联系。我们深信，我们的共同工作将是有成果、有意义的。它会给我们的朋友和我们自己带来很大的益处，会使我们兄弟般的友谊更加巩固。”"}]}