{"id":332085,"date":[{"year":1955,"month":11,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1802","ytitle":"","mtitle":"捷克斯洛伐克的教育事业","ftitle":"","authors":["张珊周","朴之"],"text":[{"type":"paragraph","text":"自从1945年捷克斯洛伐克从法西斯占领者手中解放出来以后，捷克斯洛伐克的教育事业经历了复杂的发展道路。各级各类学校的数目大大增长，教学教养工作的水平有了提高，学校具有真正民主的性质。现在，捷克斯洛伐克统一的八年制学校招收六岁到十四岁的学生入学。一切有能力的学生，不论他们的家庭经济情况如何，都有受高等教育的可能。捷克斯洛伐克的中等学校每年都在增加，因而那些只能在乡村国民小学里接受义务教育的儿童就日益减少，而进入八年制学校和十一年制学校的学生人数则越来越多。捷克斯洛伐克教育事业的目标是要在不久的将来使所有儿童都受到完全的中等教育。使学生熟谙自己所选择的职业是学校的基本任务之一，因此，对学生进行政治教育，培养他们的主动性和独立工作能力，就具有很大的意义。自然科学和技术方面的各种兴趣小组在这方面有巨大的作用。儿童们根据自愿原则在课余参加这些小组，他们在有经验的专家的指导下，充实自己的知识，获得本领和劳动技能。家长无暇照管的儿童在课余之际都在“少年大队”里受到有经验的教师的关怀。学生们在这些“少年大队”里做家庭作业，开展各种游戏活动，集体参观博物馆，看电影，看戏，出去散步，或者就在队里的各兴趣小组里从事活动。"},{"type":"paragraph","text":"在学校食堂里就膳的儿童人数每年都在增加。他们的家长根据自己的经济情况缴付为数极少的伙食费。设在大自然环境中的学校的数目正在增长，每年夏天都有许多从工业中心来的学生在这里的有益健康的环境里学习；夏令营在不断地建立；冬季爬山运动也日益开展。所有这些再加上校医的经常照管和检查，就使得大多数的儿童都能保持良好的健康状况，并且使学龄儿童的患病率和死亡率大大降低。"},{"type":"paragraph","text":"十四岁的男女孩子在毕业的时候都要接受毕业考试。毕业考试不仅是考查他们所获得的知识，并且还帮助他们选择未来的职业。"},{"type":"paragraph","text":"在捷克斯洛伐克没有失业现象:这里有无数的工作岗位需要人材，许多学校的大门向那些最有能力的学生敞开着。除了十一年制学校的最后三年用以培养准备升入高等学校的学生以外，在捷克斯洛伐克还设有师范学校——其中四年制的师范学校培养初等学校的教师，三年制的师范学校培养幼儿园的教养员。除此之外，还有各种四年制的专业学校，如财经学校，农业学校，医士学校，艺术学校及其它中等技术学校等等，学生们就在这些学校里掌握专业技能。一年制或两年制的初级专业学校和各种短期训练班也提供了更多的受教育的机会。凡在普通学校毕业之后直接参加工作的十四岁以上的男女孩子，都可以进这类学校学习，他们在这种职业学校或农业学校里每周上课三次。他们的工作单位往往就设有这种学校。"},{"type":"paragraph","text":"捷克斯洛伐克很重视对形成儿童个性有重大作用的学前教育。现在捷克斯洛伐克幼儿园的数字已较1945年增加了三倍。大多数的幼儿园都是全天工作，另有许多则根据母亲的工作时间而定。女职工较多的工厂企业以及国营农场和统一农业合作社也往往附设幼儿园和托儿所。孩子们经常在医师的监护下，并受到有经验的教师和教养员的照管，在托儿所里还有受过专门训练的褓姆。将来还要使五岁的孩子都进入幼儿园。"},{"type":"paragraph","text":"第二次世界大战结束后，高等学校——尤其是工科院校——有着显著的蓬勃发展。1938年捷克斯洛伐克全国只有九所高等学校，而现在已有四十所以上的高等学校，下设许多专业科系。十一年制中学毕业的十七岁的男女青年现在都可以进入高等学校，为了适应先进科学的飞跃发展，大学的修业年限增为五年或五年以上。高等学校建立在巩固的组织基础上，教学水平和专业化水平都有所提高。在工厂企业和其他生产岗位上进行实习，使学生的理论密切联系实际，并且使他们对未来的职业具有必要的准备。大学生们在学生科学研究小组和科学研究协会里增进自己的知识。大学毕业生如果希望从事科学工作，可以进科学研究部。研究生在科学机构里由高度熟练的教师指导工作。他们得到国家的经济帮助，因此他们在物质生活方面是有保障的。所有的高等学校都同中等专业学校一样地设有函授部和夜校部，以便成万的劳动人民能不脱离生产地进行学习。"},{"type":"paragraph","text":"巨额的奖学金，日益增多的宿舍和学生食堂，社会保险，各级学校——包括高等学校——在全国地区均衡的分布，所有这些使得一切有能力的公民都能够接受高等教育。由于这样，中等学校和高等学校学生成份的百分比不断接近并几乎相同于全国居民阶级成份的百分比。"},{"type":"paragraph","text":"——捷克斯洛伐克十年社会主义建设成就展览会供稿，　张珊周　译，朴之　校。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\11\\55b2041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小学生们在用方块字认字母</FONT>"}]}