{"id":332065,"date":[{"year":1955,"month":11,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3145","ytitle":"","mtitle":"班级集体的形成及其领导问题","ftitle":"","authors":["王胜川"],"text":[{"type":"paragraph","text":"北京市师范学校"},{"type":"paragraph","text":"在对学生加强政治思想教育的过程中，我们体会到:加强以班主任为领导的班级工作，形成团结友爱的集体，是非常重要的。集体的形成是加强政治思想教育的结果；而只有形成了集体，政治思想教育才能和学生的自觉性相结合，成为推动学生进步的巨大力量。"},{"type":"paragraph","text":"拟定班集体条件"},{"type":"paragraph","text":"为了使班集体的成长，必须有明确的指导思想，我们拟定了“如何形成团结友爱的先进班集体”的条件。班集体的条件分两部分:"},{"type":"paragraph","text":"第一，这个班集体的特点。"},{"type":"paragraph","text":"一、班集体的成员应有明确的生活方向:为了社会主义前途，争取做一个全面发展的优秀的人民教师。"},{"type":"paragraph","text":"二、班集体的成员应该热爱学习。为了争取优良的学习成绩作不断的努力。"},{"type":"paragraph","text":"三、班集体的成员应该是团结友爱、互相关心和彼此支持的。集体要关怀着每一个人，每一个人也要关心着集体。"},{"type":"paragraph","text":"四、班集体的成员应该积极参加体育锻炼和各种课外活动。"},{"type":"paragraph","text":"五、班集体的成员应该自觉的模范的遵守学生守则，经常拿学生守则来要求自己。"},{"type":"paragraph","text":"六、班集体的成员应该诚实、乐观、刻苦。对国内外大事是关心的，对待具体事情上有明确的是非观念。"},{"type":"paragraph","text":"第二，如何形成班集体。"},{"type":"paragraph","text":"一、班集体必须建立在每个同学要求进步、自觉地成为全面发展的新人的基础上。在同学之间应开展友谊的帮助和批评，使有困难和犯过错的同学，能及时的得到来自同学中的友谊的帮助和批评。"},{"type":"paragraph","text":"二、建立起班的领导核心。这个领导核心，必须是以班主任为领导，由班分支委和班会主席参加。这个核心的任务是:"},{"type":"paragraph","text":"1、认真研究贯彻领导上的意图，使班集体成为学校集体的有机组成部分。"},{"type":"paragraph","text":"2、经常了解同学情况，及时地进行研究和分析，向同学提出明确要求和切实可行的解决办法。"},{"type":"paragraph","text":"3、领导核心必须是团结的，思想和行动是一致的。"},{"type":"paragraph","text":"4、建立每星期研究一次工作的制度。"},{"type":"paragraph","text":"三、发挥青年团的助手作用。"},{"type":"paragraph","text":"1、团的组织必须根据领导核心所确定的工作，向团员提出要求，并检查团员执行情况。"},{"type":"paragraph","text":"2、团的组织要经常关心帮助团员，在各方面起模范作用。"},{"type":"paragraph","text":"四、班主任应经常利用班会时间，向学生作简短的专题报告，和组织有主题的形象鲜明的活动。并利用班会形式，领导同学讨论班上或学校布置的重要事情。"},{"type":"paragraph","text":"五、班集体的主要内容是搞好学习，通过学习巩固班集体，通过学习丰富班集体。"},{"type":"paragraph","text":"六、要经常地用新鲜事物，丰富班集体的生活，使班集体有蓬勃的生气。"},{"type":"paragraph","text":"这个班集体的条件，是我们经过集体研究订出来的。我们主要分两步来贯彻:首先召开班主任及全体学生干部会议，在会议上讲解班集体的条件，布置执行的办法；其次是各班分别召开一次“如何形成班集体”的班会，让每个同学都认识到形成班集体的重要意义，使他们自觉的努力争取早日形成班集体。"},{"type":"paragraph","text":"这个班集体的条件，经过我们半年实践的检验，确实证明了它对班集体的形成起了指导作用。在没有拟订班集体条件之前，同学们对“怎样才算形成了班集体”“怎样形成班集体”认识模糊，因此常犯冷热病。例如有的班因集体去北海过了一次满意的班会，便认为班集体形成了；而另外一次班会没有过好，便又相互埋怨起来了。还有一种情况就是集体强制的偏向。有些班干部单纯从要求同学们一致行动，作为班集体的标志，因此有的同学认为集体不温暖。当有了班集体条件，同学们就有了进步的要求。由于明确了班集体的特点，也知道了应当怎样形成集体的途径。这样一来，同学就可以更具体的、以实际行动来促进班集体的形成。这样在同学中间就形成一种自觉的力量。"},{"type":"paragraph","text":"班集体必须在以班主任为首的班级核心领导下形成"},{"type":"paragraph","text":"过去，一个班的工作，是受多方面领导的。因此，步调不一致，要求不统一。这是不好的。"},{"type":"paragraph","text":"班集体形成的过程，也是全班同学进步的过程。进步快慢是和领导分不开的。为了健全和加强对班集体的领导，我们认为，建立起以班主任为首的班级核心，加强了集体领导，统一了班主任、班会和团分支之间的工作步调和对学生的要求，使班集体有了强有力的领导。"},{"type":"paragraph","text":"保证这种集体领导的是每星期召开的核心会议。核心会议必须在班主任领导下召开。会前，班主任应将要研究的问题通知参加核心会议的干部，每个人要作充分的准备。在会上，班主任应善于启发干部的积极性，经过充分研究，让每个人都真正理解所决定的事情。核心会议研究问题的方式一般是两种，一种是班主任提出具体意见，核心会上补充修正；另一种是大家讨论班主任总结决定。核心会议主要研究的问题是:"},{"type":"paragraph","text":"一、总结上周工作，结合工作开展批评。"},{"type":"paragraph","text":"二、下星期要作什么，怎样做，可能遇到什么困难。"},{"type":"paragraph","text":"三、分工负责，一致行动。"},{"type":"paragraph","text":"核心领导的组织及核心会议的制度，对班集体的形成确实起了领导和推动前进的作用。它的实际作用是:"},{"type":"paragraph","text":"一、三股力量合而为一了。过去，多数班主任只起着传达工作及搜集情况的作用，班上工作主要靠班干部去做，班主任不能起领导作用，因而增加了干部的负担。有了这样的领导核心，班集体就能有领导地前进。"},{"type":"paragraph","text":"二、能有计划地对同学进行教育了。每星期的核心会议，因为要从总结上星期的工作，研究下星期的工作，所以每星期的活动都能根据同学们的实际需要决定。例如班主任的学期工作计划，过去从来没有坚持下来，而这学期，每个班主任的计划，都在核心会议经过研究和具体安排，系统地贯彻，所以对学生的教育也有系统了。"},{"type":"paragraph","text":"三、有领导地贯彻了学校的要求和意图。班主任徐应隆同志说:“有了核心会议后，已经三点成一线了——领导意图、学生干部和同学们联系在一起了。”例如一年一班在去附小和小朋友见面前，班主任提出了作孩子的榜样，要求衣帽整洁。团分支和班会便领导同学做到了。"},{"type":"paragraph","text":"最后还必须指出，在班级核心里，班主任必须是领导者和组织者，班主任必须起主导作用，班主任必须发挥干部的主动性和积极性。否则，这个核心领导便失去了领导。一位班主任说:“班主任不是班上的顾问，而是班工作的鼓舞者。”又说:“那班学生，若在一个好的班主任领导下，生活是幸福的，因为班主任领导同学和进步的时代联系起来了。”"},{"type":"paragraph","text":"团组织的作用"},{"type":"paragraph","text":"团在班集体中，起着内燃机的作用。它保证了班核心领导意图的贯彻。"},{"type":"paragraph","text":"在班集体的形成中，团分支主要的应进行什么工作呢?"},{"type":"paragraph","text":"一、团分支参加核心会议，一起研究班上的工作，并将会上所作的决定，号召并组织团员贯彻。过去因没有核心会议，团的作用也不明确，所以团常包办代替班会的工作。例如二二班的分支委说:“这学期叫谁担任班主席吧，我可以抓他。”班主席做什么工作都要请示分支，后来便不管了。团分支号召的事情，团员积极执行，班会提出的工作，团员便不重视。这种现象现在已完全改变了，因为团分支和班会的目的是一个，它俩有着血肉不可分的关系。团分支应保证班级工作的贯彻，并从团的立场上向团员提出要求。"},{"type":"paragraph","text":"二、团的组织要及时的解决团内发现的问题，使每个团员总是感觉到自己是个团员，要严格要求自己。例如二六班有一个团员，在音乐堂上回琴得了“一分”，当时还以恳求的态度说:“先生，我只练了廿分钟的琴。”团小组认为她得一分的基本原因是懒于练琴，这不是一个团员应有的态度，因此团小组会上批评了她。而另外两个同学，因坚持到工作的完成，受到团总支的表扬。分支就利用这些机会，分别进行了教育，使同学们认识到应如何对待社会工作，如何对待组织交给的任务。"},{"type":"paragraph","text":"三、团组织应经常的对团员进行教育。教育团员学好时事、政治，保持对新事物的敏感性。教育团员以自己的行动去保持团的荣誉。"},{"type":"paragraph","text":"四、团组织要关心同学的进步，积极进行发展工作。团的发展工作，必须建立在团员的模范作用和对同学真诚帮助的基础上。另外，多数青年都要求加入团组织，团组织不能等待着人家来找，要教育团员去帮助同学进步。这样一来，班集体的政治气氛加强了，同学们紧紧靠近青年团，而团员也为自己组织的壮大作不断的努力。团组织不断壮大的过程，就是同学进步的过程。班集体建立在同学政治上要求进步的基础上，这个集体才能成为先进的集体。总之，青年团必须团结成一个战斗的核心，在集体中团结同学共同把班上的工作搞好。"},{"type":"paragraph","text":"(王胜川　整理)"}]}