{"id":332061,"date":[{"year":1955,"month":11,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2606","ytitle":"","mtitle":"减轻学生过重负担三件事","ftitle":"","authors":["徐凤吾"],"text":[{"type":"paragraph","text":"上海市市东中学在减轻学生过重负担上，根据教育部指示的精神，曾作了一些必要措施，获得了初步的成绩。以下是发生在该校师生中的一些片断事例。"},{"type":"paragraph","text":"化学课减轻学生过重负担的诀窍在哪里?"},{"type":"paragraph","text":"市东中学各班化学课都很少布置课外作业。例如高三班第三周的作业是多的，但是也不过布置了两次习题，每次一个题目。第八周没有做习题，只要求学生看门捷列夫的小传，还结合课文参观了玻璃厂。初三班第二周和第八周都布置了两个习题，但包括复习的时间在内，每次完成作业都只要十五分钟左右的时间。"},{"type":"paragraph","text":"学生的化学成绩却很好，大部分是四分、五分。教师并没有降低评分的标准。"},{"type":"paragraph","text":"诀窍在哪里呢?诀窍就在当堂讲懂讲透，并且加强了复习、消化和巩固的工作。"},{"type":"paragraph","text":"高一第十三教时是新授“碱性氧化物”。对于“碱性氧化物”这一个概念，一般地说，学生是不很容易理解的。"},{"type":"paragraph","text":"教师在进行这堂课的时候，先使学生联系初中学过的“氧化物”与“水化物”的概念，从氧化物和它的水化物的组成关系上、性质上来认识“碱性氧化物”。"},{"type":"paragraph","text":"市东中学本学期的化学课加强了实验，经常采用“边教边实验”的方式。例如讲授“碱性氧化物”这堂课时，同学就在教师指导下面做了两个实验:一个是氧化镁和水作用，生成物用酚酞检验，证明是碱；一个是氧化铜和水作用，结果用酚酞试验，无碱产生。这两个实验解决了碱性氧化物能不能与水作用的规律问题，得到的结论是:一般轻金属所生成的碱性氧化物能和水生成水化物(碱)；一般重金属所生成的碱性氧化物不能和水生成水化物(碱)。但不论这个氧化物能不能与水作用，只要它的水化物是碱，那么这样的氧化物总是“碱性氧化物”。从而又巩固了上面所教的对于“碱性氧化物”这个概念的认识。"},{"type":"paragraph","text":"但是有些学生对不能跟水作用的“碱性氧化物”还不是很理解的。于是教师又引导学生回忆初中时所学到的一些化学变化的事例，认识到“碱性氧化物”的通性是:不管能否与水作用，但都能与酸作用。如氧化铜和硫酸作用，生成监和水。从而使同学能更完整的来认识“碱性氧化物”。"},{"type":"paragraph","text":"现在教师作了巩固提问:(一)从氧化钾和它的水化物的组成关系上看，说明它为什么是“碱性氧化物”；从性质上看，说明它为什么是“碱性氧化物”。(二)从三氧化二铁和它的水化物的组成关系上、性质上说明三氧化二铁是“性氧化物”。——氧化钾是能和水作用的，三氧化二铁是不能和水作用的，但都是“碱性氧化物”。由此进一步巩固前面所学得的知识。"},{"type":"paragraph","text":"教师根据学生的回答，作了这堂课的小结，再一次的说明了这堂课的两个要点:(一)什么是“碱性氧化物”，它与水的作用的规律；(二)“碱性氧化物”的通性。"},{"type":"paragraph","text":"布置作业也围绕了这一课的中心，要求同学复习课文(从第一册36-38页)。(一)习时注意:(一)从氧化物和它的水化物的组成关系上认识“碱性氧化物”；(二)从性质上认识“碱性氧化物”。并没有要求学生做习题。"},{"type":"paragraph","text":"这堂课的好处是重点突出，而又逐步深入、逐步巩固。从下一堂课的考查成绩看，学生对所获得的知识是理解的，也是比较巩固的。"},{"type":"paragraph","text":"杨国英老师说:如果学生不理解，不消化，尽让他们多做习题，那有什么意义呢!"},{"type":"paragraph","text":"画“黑边框”与“星期七”"},{"type":"paragraph","text":"上学期，市东中学学生在星期天普遍得不到休息。经过了解，很多高中同学星期天上午做的是同样的事情——制图。"},{"type":"paragraph","text":"制图课每星期只有一节，但是课外作业却要做上三、四个钟头。平时没有那么多的“整块”时间，同学们就只能把星期天当作“星期七”了。"},{"type":"paragraph","text":"学生的过重负担表现在各个方面。制图课特别明显。毛病在于作业过重。画“黑边框”的问题也正是过重负担的一种表现。"},{"type":"paragraph","text":"今年8月里，教育部颁发了高级中学制图教育大纲的修订草案，删减和精简了一部分教材，减少了实习作业和练习的数量。并且规定了实习作业必须在课内完成，一般作业只要作铅笔图就可以了。"},{"type":"paragraph","text":"市东中学制图原来不但每一幅都要上墨，并且还要画上墨的边框。为什么要画这个边框呢?目的是不明确的。但是为了这个上墨的边框，学生每次要化上一、二个钟点；现在，这个“黑边框”预先印好在制图纸上，不用再画了。"},{"type":"paragraph","text":"实习作业要在课内完成，会不会减低教学的质量呢?怎样完成呢?市东中学的制图教师说:只要努力把教材讲透，布置作业抓住了主要的东西，教学质量是不会降低的，而且是可以在课内完成的。例如高三制图求切口实影时，原来要用两种方法求出，现在可以省略回转法，只画辅助轴，就能省掉一半的时间。但同样可以达到求切口投影和切口实形的教学目的。"},{"type":"paragraph","text":"安排学生的作息制度和会议制度"},{"type":"paragraph","text":"我问李文霞同学:“星期天做些什么?”"},{"type":"paragraph","text":"李文霞是“三好”学生，上海市的社会主义建设积极分子、青年团员、又是共产党员。在学校里担任团委副书记的工作。"},{"type":"paragraph","text":"她说，她上一个星期天上午帮家里做了一些清洁工作，还替自己做了衣服；下午打了篮球，又得到了充裕的休息，有时候也看电影，看“中国青年”，或者跟同学一起玩。"},{"type":"paragraph","text":"但是上学期却不是这样。那时候她星期天上午总是制图，下午也常做其他功课，过的是“星期七”。"},{"type":"paragraph","text":"保证中学生每天九小时睡眠时间，保证学生星期日和星期六夜晚完全休息，这是中华人民共和国教育部“关于减轻中、小学学生过重负担的指示”中所规定的。"},{"type":"paragraph","text":"要实现这样的“保证”，除了教学工作上的改革和改进以外，也还需要注意到学生作息制度的安排等一些问题。"},{"type":"paragraph","text":"市东中学规定:学生每天早上六时十五分起身，晚上九时十五分就寝。星期一至星期五晚上必须在家自修，不能看戏或参加其他活动；如有特殊原因，应得班主任的批准。学校又规定了:星期六晚及星期天必须休息，不得做功课。"},{"type":"paragraph","text":"有一天，高一(五)班戴桂森同学的妈妈给戴桂森同学一张夜场的戏票。但那天是星期三，按照学校的制度，不能上戏院。妈妈说:“我不告诉老师就是了。”但戴桂森同学还是放弃了那张戏票，坚守了学校制度。又有一次，是星期四晚上，高一(二)班李沅沅的一位老同学去看李沅沅。李沅沅诚恳的告诉她，今天要复习功课，只能谈五分钟，星期天再一起玩。"},{"type":"paragraph","text":"市东中学对于学生干部的会议时间，也是有着严格规定的。晚上不准开会。白天的会议除特殊情况经学校行政领导批准外，也必须在五时半前结束。午饭以后要有适当的休息，十二时三刻以前也不许举行会议。李文霞同学说，以前因为会议过多过长，没有很好的控制，晚上自修的时间就常常要延到很晚，甚至被挤掉，不但影响学习，也影响健康。现在的情形确实是不同了。"},{"type":"paragraph","text":"但是要每一个同学都能遵守制度的规定，也还不是容易的事情。这需要学生的自觉，家长的合作，同时还要求教学工作的不断改进。市东中学正在向着这样的方向努力。"},{"type":"paragraph","text":"本报记者　徐凤吾"}]}