{"id":332116,"date":[{"year":1955,"month":11,"day":5}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2262","ytitle":"","mtitle":"在伟大的苏联","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“古比雪夫海”即将形成"},{"type":"paragraph","text":"世界上最大的古比雪夫水电站的建筑工人，已提前把欧洲最大的河流——伏尔加河的河床拦断了。"},{"type":"paragraph","text":"在10月30日和31日两天的重要时刻里，成群的强大的自卸卡车，不断把几百个每个重九千八百多公斤的大混凝土块和几千立方公尺的石块运到拦河坝的缺口边，再倾倒到怒吼奔流的伏尔加河河水里。白天，还有水文学家的直升飞机不断在空中盘旋，进行空中摄影。"},{"type":"paragraph","text":"现在，伏尔加河水面正显著地上升，即将形成的人工水库“古比雪夫海”在这里将宽达五公里。"},{"type":"paragraph","text":"古比雪夫水电站的第一个联动机将在今年年底发出第一批电力。到1956年2月苏联共产党第二十次代表大会开幕时，这座总发电能力达二百万瓦的水电站将有三个水轮机在发电。"},{"type":"paragraph","text":"奇特的重型拖拉机"},{"type":"paragraph","text":"苏联拖拉机制造业正在创制二十多种新型的拖拉机，有好几种已在田野上试用。"},{"type":"paragraph","text":"哈尔科夫拖拉机工厂正在试验一种奇特的重型拖拉机。它的内燃机和传动装置都安在后面，驾驶员能清楚地看到前面机器的工作情形。这个拖拉机比普通的拖拉机工作效率要高得多，而所耗费的劳动量却大为减少。"},{"type":"paragraph","text":"弗拉季米尔拖拉机工厂制造的几种新型专用拖拉机中，有一种是专用作耕耘种植甜菜和马铃薯的土地的，并且可以用它来收割谷物、油料作物和干草。"},{"type":"paragraph","text":"越来越快的电气机车"},{"type":"paragraph","text":"苏联将大量生产各种电气机车，这将促进铁路电气化的迅速发展。1956年开始，苏联将生产四千二百瓦的电气货车机车，它的最大速度估计是每小时九十到一百公里。现在正在设计的一种电气客车机车，它的速度是每小时走一百四十到一百六十公里，像上海到南京这段距离，只要两小时就可以到了。"},{"type":"paragraph","text":"火车遇到红灯会自动停止"},{"type":"paragraph","text":"苏联现正试验一种在铁路运输中利用放射能的自动制动器。这种新设备的好处是，列车在红色信号灯面前会自动停止。它是由两个部分组成的，即装在火车头上的丙种射线感应器和装在铁路上的丙种射线放射器。当信号灯发出红光时，放射器中的放射性钴就会发生一股人眼看不到的丙种射线，向火车头上的感应器射去。这时，丙种射线在感应器中转变成一股电流，制动器便开动起来，使列车停止下来。"},{"type":"paragraph","text":"每分钟产糖四万五千多斤"},{"type":"paragraph","text":"苏联在今年建筑了许多新的制糖企业。在乌克兰共和国建筑的新的制糖企业有五个，其中三个已经开工生产；在摩尔达维亚建筑的两个制糖企业也快要完工，其中的金杰什特制糖厂是全苏联最大的制糖工厂之一，它的生产设备都是最新的，主要的生产过程都将是自动化的。"},{"type":"paragraph","text":"现在全苏联二百十七个巨大的制糖企业每天可以生产六千五百多万斤糖，也就是每分钟可以生产四万五千多斤糖。"},{"type":"paragraph","text":"每三天有一个肉乳制品厂开工"},{"type":"paragraph","text":"苏联在今年上半年有五十五个肉类联合工厂、奶品工厂和冷藏库投入生产。平均每三天左右便有一个新的肉乳制品工厂开工。"},{"type":"paragraph","text":"苏联肉乳制品工业部1955年建设新企业的计划正在迅速完成中。全苏联最大的莫斯科奶品联合工厂的建筑工程即将完成。这个厂在全部投入生产后，每昼夜可加工五百四十吨牛奶；从它的各种自动机的传送带上，每天将运出一百万瓶消毒牛奶和奶油等产品。"},{"type":"paragraph","text":"把沙漠变为良田和牧场"},{"type":"paragraph","text":"横互在哈萨克共和国中部的别特帕克达沙漠总面积有一千五百多万公顷，以前游牧的哈萨克人把它叫做“饥饿草原”，一年有几个月草木不生。十年前，苏联人民开始有计划地勘查和开发这个沙漠，发现这里不仅有丰富的矿藏而且可以改造成良好的牧场。这样，丰茂的牧场和田地出现了，今年春季，在这个以前被称为“饥饿草原”的沙漠上，三个州的集体农庄和国营农场有五十多万只羊在这儿放牧；在这儿新开发的几千公顷土地上播种的农作物也获得了丰收。"},{"type":"paragraph","text":"教师图书馆"},{"type":"paragraph","text":"在乌克兰共和国尼古拉耶夫城设立着一所教师图书馆。这个图书馆共有三万五千多册图书，极大部分是有关物理、化学、语言、文学以及其他各科的教学法的专业书籍。图书馆主任杜里斯卡娅把读者积极分子团结在图书馆的周围。"},{"type":"paragraph","text":"图书馆有效地协助解决当前的问题。例如，为了配合读者举行的有关综合技术教育问题的科学教学法研究会，图书馆准备了专门书籍的展览会和报刊论文的详细目录。"},{"type":"paragraph","text":"图书馆依靠有经验的教师的帮助，进行许多工作，这些教师为读者写新书评论和评介新的文学作品。"},{"type":"paragraph","text":"图书馆经常为教师组织科学普及和政治问题的讲演。举行“运用马卡连柯教育学说遗产”、“马卡连柯论家庭教育”以及其他主题的读者会议。"},{"type":"paragraph","text":"教师博物馆"},{"type":"paragraph","text":"博物馆的玻璃窗正对着用花岗石铺设的库图佐夫河滨大街；在宽阔的湼瓦河的对岸，清楚地显现出“阿芙乐尔”号巡洋舰的轮廓。"},{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国教育科学院国民教育博物馆收藏、研究和陈列着苏联国民教育发展史上有价值的引人入胜的材料。在博物馆里也传播先进教师的经验。"},{"type":"paragraph","text":"在博物馆的“苏联国民教育制度”部分展示了苏维埃教育与资本主义国家的教育制度的原则性区别；证明了共产党和苏维埃政府极其关心人民群众的文化水平的提高。"},{"type":"paragraph","text":"在“学校教导过程的领导”部分，阐明班主任的活动和共青团、少先队组织在学校中的作用。还有一个专门的部分阐述综合技术教育的组织和领导的问题。这里的许多陈列品说明教师如何使学生熟悉科学规律在工业和农业上的应用，如何培养学生的熟练技巧。"},{"type":"paragraph","text":"“学生制作的物理和生物实物教具”部分藏有各地学生精巧地制作、收集和分类的自制仪器和成套的昆虫、植物及矿石的标本。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\11\\55b5040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明"},{"type":"paragraph","text":"(一)苏联生产钢和生铁的质量不断提高，许多钢铁厂的建筑规模也在不断扩大。图为车里雅宾斯克钢铁厂新建的炼焦炉。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\11\\55b5040102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\11\\55b5040103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\11\\55b5040104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\11\\55b5040105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 (二)苏联第聂伯河上第二个最大的水电站——卡霍夫卡水电站的溢流坝。(三)苏联高尔基城莫洛托夫汽车制造厂新制成的“胜利”牌小汽车。(四)苏联塔吉克共和国开荒区“列宁”集体农庄应用机器开辟灌溉网。(五)莫斯科“教师之家”的休息室。　——塔斯社稿　(新华社发)</FONT>"}]}