{"id":332106,"date":[{"year":1955,"month":11,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"认真学习苏联，提高教育质量","genre":"","count":"2272","ytitle":"","mtitle":"苏联文学是进行共产主义教育的有力工具","ftitle":"","authors":["罗荪"],"text":[{"type":"paragraph","text":"罗荪"},{"type":"paragraph","text":"苏联文学已经成为我国广大读者所热爱的、精神生活中不可缺少的一部分了。无论是在图书馆里，在俱乐部里，还是在学校的操场上，在公园的草坪上……，都有人在读着“勇敢”，或者是“海鸥”，他们可以如数家珍一样背得出一连串像自己亲密的朋友一样的名字，从保尔·柯察金，卓娅，奥列格，一直可以背到谢尔盖，卡嘉(“勇敢”和“海鸥”里面的人物)。这是因为在苏联文学中给我们提供了值得倣效的、鼓舞人们前进的英雄形象，使我们受到最生动、最具体的共产主义教育，给我们带来无限的勇气和力量，锻炼我们的思想和性格，引导着我们勇往直前的走向社会主义!"},{"type":"paragraph","text":"苏联文学具有着一种强大的艺术力量，在社会生活和阶级斗争中起着积极的教育和鼓舞作用。这是因为“苏联文学的任务就在于帮助国家正确地教育青年，满足他们精神上的需要，把新的一代培养成生气勃勃、确信自己的事业、不怕障碍、决心克服任何障碍的人。”(注一)"},{"type":"paragraph","text":"我们正在从事着伟大的社会主义建设事业，我们正在为完成第一个五年计划而斗争，我们正在迎接着农业合作化的高潮，我们不仅将在这一伟大的斗争中改造自己，我们还更需要大量的培养和教育新的一代成为生气勃勃、不怕任何障碍的社会主义事业的主人。我们从苏联的革命斗争和经济建设中学习了丰富和宝贵的经验，我们也要从苏联文学中学习光辉的榜样。这是因为苏联文学是“以共产主义精神教育人民和从事共产主义建设事业的强有力的思想武器。”(注二)"},{"type":"paragraph","text":"我们可以举出不少的事例，来说明苏联文学所创造的光辉榜样，在我们生活和斗争中所起的积极作用。中国人民志愿军英雄黄继光就是以马特洛索夫为榜样，把自己的生命贡献给保卫祖国、保卫和平的伟大事业。共产主义的战士吴运铎同志，他在革命战争中曾三次负伤，全身有一百多处伤口，眼睛瞎了，手指断了，但是他始终以顽强的意志和对革命的无限忠诚战胜了死亡的威胁，谁给了他这个力量呢?他曾在“把一切献给党”这本书中写过:“远在1943年春天，……党就号召我们学习保尔·柯察金的优秀品质，努力提高思想觉悟程度”，他在艰苦的年月里，读着保尔·柯察金，他说:“在他(指保尔)那火焰一般绚丽的生命光辉的照耀下，我真正感到自己的渺小。但是我也毫不气馁地勉励自己:应该不愧为他的一个朋友和同志”。他在第三次负伤的时候，尽管死亡威胁着他，但是他的朋友和同志——保尔·柯察金给了他勇气和力量。正如他在奥斯特洛夫斯基博物馆的纪念册上所写过的话:“保尔·柯察金，您给了我们中国人民无穷的勇气和力量，使我们战胜了一切困难和一切敌人”。"},{"type":"paragraph","text":"我想再举两个模范女教师的例子:一个是清水塘的史瑞芬，她在荒僻的村庄里开辟并且坚持了教学工作，当她想到自己的“前途”会不会一直干到十年、十五年的时候，也有过烦恼，但是她读了苏联的电影剧本“乡村女教师”，华尔华娜给她带来了力量和希望，她读着一遍又一遍，她感到“彷彿拥抱着我们整个的希望”。还有一个是最近到北京参加全国青年社会主义建设积极分子大会的凉山彝族青年女教师阿角，她的事迹像华尔华娜一样的动人，她只看到过一本“乡村女教师”的连环画，她就以华尔华娜为自己的榜样，在深山老林中宣传着毛主席的政策，在边远的山区开辟着文化教育事业。"},{"type":"paragraph","text":"她们不仅通过苏联文学中的光辉榜样锻炼了自己的性格，并且培育着新生的一代。因为她们不仅从苏联文学中吸取了精神力量鼓舞和改造了自己，并且把这种精神力量感染着下一代。因为她们是人民的教师。加里宁曾在一次教师会议上的演说中说过:“教师的工作是培养人才，培养最年轻和感受性最强的人才。文学——这是最丰富的人物类型的展览画，至少我是那么想。在文学里你们可以看到无数不同情况下的人物类型。因此，掌握文学知识，这也可以说是你们的职务。因此，要提高文化，首先就得丰富文学知识。文学最能使人充实，成熟(根据我个人的经验)，更了解人家。”(注三)这段话是非常重要的。每一个作为“培养最年轻和感受性最强的人才”的人民教师，应该从文学中，特别是从苏联文学中汲取精神力量，学习社会主义现实主义艺术所创造出来的光辉的榜样，以他们来教育自己，并且以此来培育新的一代。“斯大林称苏联作家为人类灵魂的工程师。这确定了社会主义艺术在苏维埃社会生活中，在共产主义建设事业中的积极的、创造性的改造作用。”(注四)这巨大的作用正是苏联文学成为对劳动人民进行共产主义教育的有力工具的因素。"},{"type":"paragraph","text":"人民教师应该成为新生一代的“灵魂工程师”，应该一时一刻也不忘记，必须以共产主义精神来教育和培养我们伟大事业的接班人。"},{"type":"paragraph","text":"三十八年来，苏联文学给我们提供了无数光辉的形象，创造了成百成千的为青年一代所热爱的榜样，那是我们汲取精神力量的丰富的源泉。我们可以从苏联文学里接触各种类型的人物，那些英雄人物是怎样受到锻炼，怎样成长起来的，甚至我们熟悉他们的烦恼，熟悉他们的欢乐，看到他们的艰难，看到他们的胜利。这些活生生的人物的行动深深的感染着我们，并且引导和鼓舞着我们前进。"},{"type":"paragraph","text":"因此，苏联文学作品，是提高、充实和改造自己的有力工具，是培养和教育新生一代成为共产主义战士的精神武器。因此，我们不仅应该努力从苏联文学作品中接受共产主义教育，并且应该帮助青年人理解和分析苏联社会主义文学所创造的多采的光辉形象。"},{"type":"paragraph","text":"让我们再重复一次加里宁的意见:掌握苏联文学的知识，是每一个人民教师的职务!"},{"type":"paragraph","text":"(注一)“苏联文学艺术问题”，人民文学出版社出版，第三十六页"},{"type":"paragraph","text":"(注二)“苏联文学艺术论文集”，学习出版社出版，第一页"},{"type":"paragraph","text":"(注三)“加里宁论文学”，新文艺出版社出版，第一○九页"},{"type":"paragraph","text":"(注四)同注二，第二页"}]}