{"id":332145,"date":[{"year":1955,"month":11,"day":9}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2440","ytitle":"","mtitle":"全世界劳动人民热烈庆祝十月革命节","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"11月7日是十月社会主义革命三十八周年。三十八年前，伟大的十月革命创建了世界上第一个苏维埃国家，开辟了使人类过渡到自由、和平和幸福生活的新纪元。全世界劳动人民都以无限喜悦的心情庆祝这个光辉的节日。"},{"type":"paragraph","text":"今年是苏联人民完成第五个五年计划的年头，也是苏联人民在争取缓和国际局势的斗争中不断取得胜利的一年。在十月革命的庄严节日，全体苏联人民都以无比欢欣的心情展开了庆祝活动。"},{"type":"paragraph","text":"11月6日晚上，克里姆林宫顶端的红星像灯塔一样在夜空中照耀，苏联的劳动人民在莫斯科的苏联大剧院隆重地庆祝着这光辉的节日。"},{"type":"paragraph","text":"苏共中央主席团委员、苏联部长会议第一副主席卡冈诺维奇在庆祝大会上作了关于伟大的十月社会主义革命三十八周年纪念的报告。"},{"type":"paragraph","text":"卡冈诺维奇说，在世界历史上，从来没有过比十月革命对人类命运更重大的事件了。在三十八年中，苏联已经从一个经济上落后的农业国家，变成一个强大的工业-集体农庄社会主义国家，一个具有先进的科学和文化的国家。苏联已经成为全世界人民的灯塔和希望。"},{"type":"paragraph","text":"卡冈诺维奇指出，苏联国民经济发展的结果，明显地证明了社会主义制度对资本主义制度的巨大优越性。同1929年相比，资本主义世界的工业生产指数在1954年为一百七十六。而苏联的工业生产指数，在1954年为一千七百八十五，即约增为十八倍。"},{"type":"paragraph","text":"卡冈诺维奇在谈到国际局势时指出，帝国主义集团企图在国际局势尖锐化和军事冒险的道路上寻找“出路”。正是这些集团在过去影响了、并且现在继续在某种程度上影响着西方资本主义国家的政策。其结果是在1953年到1954年间国际局势极端紧张而且包藏着危险。卡冈诺维奇接着详述了苏联和各人民民主国家为缓和国际紧张局势而采取的接二连三的措施，并且说，我们过去和现在竭尽一切力量来促进和平，当然，这绝不是如同帝国主义宣传家所想证明的那样是由于软弱，而是认识到自己的日益增长的力量和实力。我们不劝告任何人来试试我们的力量，特别是那些已经试过我们力量的人。"},{"type":"paragraph","text":"卡冈诺维奇说，我们在庆祝伟大的十月社会主义革命三十八周年的时候所作的总结，说明了在争取和平和争取两种制度共处的斗争中得到了重大的成就。和平运动日益壮大。各国人民在争取和平斗争中的团结不断加强。但是，一切珍视和平和各国人民友好的人都知道，陶醉是不行的，争取和平的斗争需要警惕，需要揭露侵略政策，需要加强和平阵线。"},{"type":"paragraph","text":"11月7日，在莫斯科红场举行了军事检阅和游行。沿着克里姆林宫墙的观礼台上站满了几千位来宾。上午十时，苏联共产党和政府的领导人员在经久不息的掌声中登上了列宁-斯大林陵墓检阅台。检阅部队的苏联国防部长朱可夫元帅在检阅指挥官莫斯卡连科元帅陪同下乘着敞篷车在排列在红场上和附近街道上的部队面前驶过。朱可夫向他们到节日的祝贺以后登上了列宁-斯大林陵墓的检阅台，并发表了讲话。这时，红场上响起一阵阵雄壮的呼声:“乌拉!”克里姆林宫礼炮齐鸣，检阅在铜号声中开始。红场上的军事检阅令人信服地表明，享有胜利光荣的苏联武装部队捍卫着伟大的苏维埃国家的和平和安全。阅兵结束后，莫斯科劳动人民举行了盛大的节日游行，向全世界显示了苏联共产党和苏联人民牢不可破的团结，显示了苏联人民巩固社会主义祖国、建设共产主义和维护世界和平的不可动摇的意志。"},{"type":"paragraph","text":"在北京，苏联伟大盟邦中国的首都，中苏友好协会在节日的前夕举行了盛大的庆祝会。参加这次大会的有朱德副主席，周恩来总理，陈云副总理和首都各界代表、各国驻华使节、外交官员等一千五百多人。"},{"type":"paragraph","text":"庆祝大会由中苏友好协会总会副会长沈钧儒主持。中苏友协总会副会长吴玉章和苏联驻华大使尤金院士发表了讲话。"},{"type":"paragraph","text":"吴玉章副会长在讲话中首先代表中国人民和中苏友好协会全体会员，向正在胜利地建设共产主义的伟大的苏联人民，表示衷心的祝贺。"},{"type":"paragraph","text":"吴玉章接着指出，三十八年来，苏联的和平外交政策，曾在维护世界和平和保障各国安全方面，不断作出巨大贡献。最近两年来，苏联和全世界的和平力量为和缓国际紧张局势和保卫世界和平所作的不懈努力，更产生了积极的结果。吴玉章同时指出，通往世界和平和国际合作的道路并不是平坦的。美国的一些认为只有在紧张局势当中才能获得利益的势力，早已把“日内瓦精神”当作是他们的“灾难”了。因此，我们必须对和平敌人的阴谋百倍地提高警惕，准备作长期的、反复的斗争。"},{"type":"paragraph","text":"吴玉章在讲到苏联的建设成就时指出，今年是苏联第五个五年计划胜利完成的一年。苏联第五个五年计划的完成是苏联人民为了把自己的国家推向共产主义的斗争中的一个伟大的胜利。这个胜利不仅进一步加强了苏联的经济力量和国防力量，而且大大增强了和平民主阵营的力量。"},{"type":"paragraph","text":"吴玉章指出，我国的社会主义建设，是以马克思列宁主义的理论为指导方针的，是以苏联建设社会主义的实践为榜样的，同时又是在苏联政府和人民伟大无私的帮助下进行的。我们有了苏联建设社会主义的经验作借鉴，有了中国共产党和毛泽东主席的领导，我们必能像苏联一样，在我们伟大祖国的土地上，建立起巩固的、繁荣富强的社会主义社会。吴玉章最后指出，我们永远同苏联在一起，为伟大的社会主义事业和世界和平事业而奋斗。"},{"type":"paragraph","text":"尤金大使在讲话中指出，三十八年来，苏联人民走过了一段英雄的、艰巨的道路。在这条道路上，资本主义国家曾进行过数不清的阻挠和破坏，苏联人民终于克服一切困难，经过重重斗争而成为胜利者。尤金大使说，苏联人民永远也不会忘记世界工人阶级和进步人士在过去和现在所给予的伟大而宝贵的支援。他代表苏联人民对中国工人阶级和劳动人民以及全世界劳动人民对苏联社会主义建设取得胜利所给予的伟大支援，表示兄弟的感谢。"},{"type":"paragraph","text":"尤金大使最后指出，中国人民正向着社会主义胜利进军。苏联人民热烈地希望中国人民在实行和平政策中获得成就，希望中国人民实现在台湾的主权，并相信中国人民的正义事业一定会获得胜利。"},{"type":"paragraph","text":"各人民民主国家的劳动人民也热烈地进行了庆祝。"},{"type":"paragraph","text":"在平壤、华沙、布拉格、布达佩斯、布加勒斯特、索非亚、地拉那和柏林，到处举行了盛大的庆祝大会。成千上万的劳动人民和苏联人民一起欢度了伟大的十月革命节。　——据新华社"}]}