{"id":332183,"date":[{"year":1955,"month":11,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"为孩子们创作更多的新作品","genre":"","count":"2064","ytitle":"","mtitle":"让我们共同为孩子们写作吧","ftitle":"","authors":["靳以"],"text":[{"type":"paragraph","text":"靳以"},{"type":"paragraph","text":"作为一个作家，为孩子们写作，是神圣的职责；因为孩子们将是国家未来的建设者，是社会主义和共产主义伟大事业的参与者。用内容生动、文笔优美的作品，帮助培养孩子们的共产主义道德品质，使他们成为一个共产主义战士，不但对孩子们是有益的，而且也符合祖国的需要。让这些茁生的幼苗，从小就得到尽心的栽培，将来必然长成为擎天的大柱。"},{"type":"paragraph","text":"我们的下一代是极其幸福的，因为他们从开始认识世界，有记忆以来就被毛泽东的光辉照耀着。他们的眼睛一天比一天亮，面前的事物和祖国的面貌一天比一天美好；对这些坦白、无邪、真诚、愉快的小小的心，我们就要用作品为他们展开更广阔的美景，显示出无限美好的未来。用他们真心喜爱、平凡而又伟大的英雄形象引导他们向前迈进。当他们有困难的时候，书中的人物会用温暖的大手领着他们；当他们有了不可解的难题的时候，书中人物又会给他一把小小的钥匙；当他们犯了错误的时候，书中人物又给他温和而正确的忠告；……这些人物，所以引起孩子们的热爱，因为他们并不是完全“理想”的人物，而是有血有肉充满了生活气息的人物；他们用行动显示高贵的品质，不是能说会道的说教者。这些人物也有困难的遭遇，也犯错误；但他们有克服困难的精神和改正错误的勇气和毅力。这些人物不但今天会在孩子们的心上留下不可磨灭的印象，而且在他们一生中，也将成为看不见的最亲密的朋友。这些人物时时无形中帮助和支持他们在人生的大道上前进。"},{"type":"paragraph","text":"我们应该写出这样的书，让孩子们热爱它，记得它，一直到他们的老年；让成人们也喜欢它，为了在那中间能找到他们已经逝去的童年。"},{"type":"paragraph","text":"我们的题材是极其广阔的，因为今天我们美好而幸福的生活是无边的，在革命斗争中，在保卫祖国和建设祖国的各个战线上，我们有多少了不起的英雄人物!在日常平凡的工作和生活中，我们也有许许多多的无名英雄。我们的祖国是多么广博辽阔!我们的山川土地是多么美丽!我们有遮断飞鸟的峻岭，我们有流泻万里的长河我们有一望无垠的平原，我们有四时不谢的花朵!让孩子们的心紧贴在英雄人物的身边，随着他们的步伐前进；让孩子们随着那些翱翔长空和破万里浪的英雄们到天空和海洋中去；让孩子们跟随那些深山探宝和在沙漠上找寻油田的人们到遥远的地方，让他们到长江大桥的工地，让他们到黄河三门峡测量队中，让他们为劈开雀儿山的壮士们而欢呼，让他们到红军长征经过的草地上参观龙日农场……让小小的心不仅热爱伟大的祖国的一切成就，也使他们认识在毛泽东时代，劳动人民有翻山倒海的力量。我认识一个孩子，她因为患关节炎不能行走。保尔·柯察金、密烈西叶夫、吴运铎虽然给了她很大的鼓舞，可是就住在一个城市的、和她生活相近年龄彷彿的、参加了全国青年社会主义建设积极分子大会的潘与琪却给了她更大的力量，使她每天忍痛坚持锻炼，希望将来能像潘与琪那样为祖国为人民服务。这使我想到身边的人物，熟习的生活和工作，也同样能帮助和鼓舞孩子们。尤其像我一个对创作儿童文学才开始学步的人，就不得不首先选择接近的题材，为孩子们认真地写第一本书。"},{"type":"paragraph","text":"我的一个孩子今年考入中学，我感觉到她在各方面都跨了一步，这是由于她周围的同学，尤其是少先队的同志们和老师们的帮助与教育。我想通过她，事实上是集中了初中一年级学生的成长来写祖国儿童的成长。我记得当她和小朋友们正在准备入学考试的一个炎热的下午，不相识的老师来了，她关切地嘱咐她们不要过于紧张也不要过于疲劳，就是考不上也不要气馁，还给她们说了一些参加劳动生产的高小毕业生的故事；她自己擦着汗，却频频告诉她们天太热，不要中了暑。还没有进学校，老师就热情地上门访问，给我极其深刻的印象。当她已经考取以后，争取时间割了扁桃腺，她忍得住手术后的一些痛苦，可是因为不能参加第一次少先队的活动她哭了。她是那么迫切地要和同志们在一起。她和许多同年级生最大的愉快是参加了庆祝国庆全市大游行，这是她们一生中最大的喜事，她是顶着晨星上了路，在一条暗僻的路上是另外一条在暗中浮动的红领巾给了她勇气，她们一先一后地走进校门。那天晚上她还参加了联欢，清晨两点钟回家，可是她不怕暗路了，这不仅因为她已经走过一次，也因为她在全市最大的路上踏步过了。"},{"type":"paragraph","text":"这只是一个开始的一面，我不是单纯地想写一篇“学校小说”，在现实生活中，学校也绝不是孤立的，孩子们一大半的时间是在家里，她们还有自由自在的假日，这就使得她们的活动和社会接起来了。我深切地知道，如果我不到孩子们中间去，如果没有老师们的帮助和指引，我是什么都写不出来的。一个教师，眼看着自己亲手培植的幼苗逐渐成长，心中必然充满了无限的欢快，如果把这欢快写在纸上，将是一篇出色动人的作品。我想语文教师和喜爱文学的教师都能写得出，都能写得亲切生动的。苏联的一些校长、班主任、教师，就是这样写出他们的作品来的。祖国的教师们，如果有决心的话，也能达到同样的成就。这样，不但繁荣了儿童文学的创作，站在作家的这一面，我们也应该张开两臂热情地欢迎新同志来到我们的队伍中，我们就能更好地、更完密无间地共同努力为孩子们创作有益的精神食粮。"}]}