{"id":332136,"date":[{"year":1955,"month":11,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2287","ytitle":"","mtitle":"回忆我的老师","ftitle":"","authors":["徐建春","陶颖昌"],"text":[{"type":"paragraph","text":"徐建春"},{"type":"paragraph","text":"在我的记忆里，给我印象最深刻，使我永远不能忘却的是我小学读书时的老师。直到现在，当我感到知识不够，或者需要人帮助的时候，我常会惦念起我的老师。"},{"type":"paragraph","text":"从1945年春季到1951年春季毕业，这六年中我一直在本乡后吕村小学读书。我入学那年，正是日寇快要投降的时候。在我们那里，八路军已经在广大农村中建立了游击根据地，日寇只是盘踞在县城和若干交通要道。鬼子常要来“扫荡”。在这样艰苦的环境里，教师们坚持工作，从来没有停过几天课。鬼子来了，老师就带着我们转辗到别的村里去上课。我们念的是革命课本，老师教导我们的是怎样仇视敌人，打击敌人。因此，敌人非常痛恨小学教师。老师被抓去后常有生命的危险。我常听老师和年长的同学说，在抗日战争紧张的年代里，我们学校里的老师在教学之余，还要担任社会宣传工作，贴标语，演戏，说唱，用一切办法去动员人民抗战，他们甚至还到平里店敌人阵前去喊话。我们的老师成了八路军的得力助手。忙了一天之后，晚上他们还要教妇女们识字。当敌人大举来犯时，老师就把革命课本、重要文件都埋藏在地底下，小心翼翼地带领学生撤退至安全地带。我还记得，一年级上学期时，老师常给我们讲八路军英勇作战，儿童团机智诱敌的故事。这样，我们即使遭遇到敌人的逼供，从来也不会透露一些有关八路军的情况。打从那时起，在我幼小的心灵里，就撒下了仇恨帝国主义的种子。"},{"type":"paragraph","text":"抗战胜利，来了蒋介石军队，人民又遭到了厄运。后来，解放战争开始，我们学校里的老师和其他学校的老师一样，带头参军，有的参加了担架队，徐桂荣老师还参加了部队文工团，支援前线。老师们的积极行动，使我们更加痛恨国民党匪帮，而更加热爱人民自己的军队。"},{"type":"paragraph","text":"这是战争期间的情形。不久，我乡完全解放，学校恢复了正常的秩序。老师们又带领同学在被烧毁了的废墟上进行劳动建校。抬土、砌墙、修院子，大家一齐动手。那时，学校设备简陋，物质条件很差，校里没有个公务员，因此打铃、做饭、甚至扫毛厕都由老师自己来做。缺乏课本，老师就亲自编写，油印后发给我们读。学校没有经费，老师就进行生产自救，种菜啦，推磨啦，样样都自己干。课余，还要带着我们到烈、军属家里帮助干活。老师们的待遇是那么菲薄(每人每月拿到一百多斤粮食，合到现在的十多元钱)，工作是那样的忙，而他们从来没有发过一句怨言，诲人不倦的热情始终不减，充满了饱满的革命乐观主义精神。我还记得，有的学生不来上课，老师就亲自上门说服家长，动员子女来校。我还记得，我们上珠算课时没有大算盘，栾理庆老师就自己动手做，用棉铃代替算盘珠子，挺有意思。老师们的这种艰苦劳动、质朴无华的范例，给了我极深刻的印象。"},{"type":"paragraph","text":"在我的老师中，给我印象最深刻，最使我尊敬的是级任兼语文教师栾理庆和算术教师董子平。他们两位，当时都是有了十多年教学经验的教师，现在，他们仍在别的小学里坚持教学工作，真是二十年来如一日。这几年来，我们都忙于生产或工作，没有机会见面，但是当我回忆起学校生活时，他们的形象就立刻会呈现在我的面前。"},{"type":"paragraph","text":"董子平老师，胖胖的个子，终年穿着一身青布便服，是个和蔼可亲的人。他上课认真教，下课后耐心辅导我们。一次，讲到圆周和圆周率，多数同学不懂，他就不厌其详地讲了好几遍，直到我们都弄懂为止。算术教到分数时，我一时扭不过来，有些厌烦情绪，董老师就和气的对我说:你现在还不好好学习，将来到用时可来不及啦!从此，我在学习上更加虚心老实了。在五、六年级时，我的各门功课平均在八十分左右，在老师的督促下，我的学习自觉性提高了。董老师兼教我们体育，他自己打得一手出色的篮球。有的同学不大喜爱运动，他常这样说:“你们想想，一个带病的人能不能种田做工呢?能不能去当八路军呢?”我们觉得他说的道理很对，后来，对体育课也重视起来了。"},{"type":"paragraph","text":"这里，我要特别提到共产党员栾理庆老师给我的教导。他，高高的个子，是个可敬可亲的人。他的教学是最认真不过的。上课前，他把什么都准备好，铃一打，就上堂开讲。即使是下课休息时间，他还来到教室里看看，问我们还有什么不懂的地方。我们的作文本，他批改得十分仔细。栾老师还教我们历史和地理。上课前他在小黑板上画了地图，这样使我们学的更明白。讲历史，有时他还介绍苏联建设社会主义的情形，我们都听得神往。他要我们好好学习，将来为人民服务。他教导我们要爱护学校公物，放学后不要去踩庄稼，自己的衣服自己洗，不要依赖娘。栾老师爱护学生，如同爱护自己的子女一样。从每个同学的学习直到衣着冷暖，他都挺关心。有的同学病了，他就到家里去访问。记得有一次，天下大雨，道路泥泞，他生怕小同学在路上摔交，放学时就鹄候在校门口盯着同学回家，直到同学的背影渐渐消失了，他才安心回办公室。类似这样的事例，我现在无法一一都记起。栾老师爱我们，我们也爱他。有的同学常去找他，说是“栾老师，我有哪些地方不对头，你该指一指!”遇到这种情形，他总是耐心帮助。当我们毕业分别的时候，大家都恋恋不捨，心里非常的难受。"},{"type":"paragraph","text":"此刻，我沉浸在学校生活的幸福的回忆裹。老师，是我童年时代的保姆。是他们，打开了我的智慧之门；是他们，教导我怎样做人，做一个正直无私的人；是他们，教育我去爱什么人，恨什么人。他们的一言一行，在我的脑海里留下了不可磨灭的印象。这里应该提到，那时候学校里还没有明显的提出劳动教育，我毕业后能够克服个人主义思想，服从国家的需要，积极从事农业劳动，主要是往后党、团对我的培养教育，但是，现在回忆起来，小学六年中老师给我的启蒙教育，他们艰苦劳动的范例，对我仍然起着极大的感染作用。我要感谢老师给我的教育培养。我再一次说，老师，我打从心眼里感激着你们!"},{"type":"paragraph","text":"(陶颖昌　记)"}]}