{"id":332139,"date":[{"year":1955,"month":11,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1919","ytitle":"","mtitle":"语文教学迫切需要简化汉字","ftitle":"","authors":["张中杰"],"text":[{"type":"paragraph","text":"开封市第一中学副教导主任　张中杰"},{"type":"paragraph","text":"文字是一种纪录语言的工具。工具就得用起来方便；不方便了，就要改革。这是很自然的事情。"},{"type":"paragraph","text":"通过文字改革会议，我认识到:文字改革是社会发展的需要，是全国人民特别是广大工农群众的要求。我是教育工作者，从中等学校学生学习情况看汉字，确有加以改革的必要。"},{"type":"paragraph","text":"汉字繁难，从学生学习中可以得到充分的说明。一个高中学生，按道理说，已经经过九年的学校教育，应当能够较熟练地掌握和使用汉字了，但是事实上完全不是这样。今天的高中一年级的学生，写一篇一千字左右的文章，能够完全消灭错别字的可说是“绝无仅有”；大部分都有五到十个错别字，其中严重的竟有多到二十多个的，这是多么惊人的现象。"},{"type":"paragraph","text":"使用简化汉字是人民群众的普遍要求。这种要求，解放以来，在教师、学生中愈来愈迫切，近两年来已形成一股洶涌澎湃、势不可遏的群众性的巨流。学生要求简化，教师也要求简化。不管你意识到没意识到，自觉或者不自觉，都在跟着这股巨流前进。我还记得在刚解放的时候，学生作文及周记上就出现了很多的简体字。学生对新鲜事物有很敏锐的感觉。只要一个字有了新的写法，在他们的作业上就会马上见到，如:“拥护”、“积极”、“恐惧”、“学习”、“计划”、“运动”、“斗”、“厂”、“厅”、“卫”等等。这些字一开始教师都看不惯，不承认，见到就改，到发作文时“苦口婆心”地大讲特讲。有的教师甚至还引经据典，从字的结构到字的形音义的演变，不厌其烦地给学生讲解，企图“说服”学生，不让他们再写简体字。可是事实上是简体字愈改愈多，作文上改正了，周记上他们又写出来。当时我们曾感到奇怪:为啥改了多次的字，学生依然那样写呢?在那时说，真是“百思不得其解”。现在我找到原因了:原来这正是大家的要求。事物发展的规律，任何人的主观愿望是改变不了的。不顺眼的字，时间长了，慢慢就顺眼了。事实上，天天写字，谁不愿意简便一点呢?过了一段时间，由于社会各方面的影响，这些简体字，教师自觉不自觉地默认了些，使用了些；时间愈长，教师默认的字愈多。但是由于旧的传统思想的影响，语文教师们思想深处总是觉得学生应该学写正体字(繁体字)，简体字记笔记可以，写到作文本上太不像话。因此，学生作文、周记上的简体字，教师仍然要批改一些。有些批改的字，像“敌”、“态”、“迟”、“远”、“达”、“迁”、“认”、“划”等，连教师自己也是这样写的。在这种情况下，就出现了一种极不合理的现象:一方面教师自己写简体字，另一方面却又不许学生同样简写，说的和作的不一致。有的语文教师从内心深处也确实感到:简体字写起来方便，而且也很通行，但为什么又不让学生写呢?"},{"type":"paragraph","text":"有些字如:“献”、“寿”、“牺”“凿”、“吁”、“郁”、“衅”等，教师从来没写过繁体。有时为了给学生“示范”，不得不在上课前，照着课本或翻着字典，一笔一划地学习。其实这些字的繁体写法，除了在课堂上写一次外，教师也再不会下这种“苦功夫”了。"},{"type":"paragraph","text":"的确，写简体字风气正像夏天氾滥的河水，你在这里挡住了，那里就又被突破。语文教师在这种大势所趋的情况下可说是无能为力的。事实上，近两年来语文教师已经逐步“放宽了尺度”、顺水推舟、随流而下了。据我们统计，在公布两批试用简化字(一四一个字)以后，在学生作文上已经完全取得“合法”地位的就有一○二个简化字，占两批试用字的百分之七十二；正在趋向“合法”的有三十二个，占两批试用字的百分之二十三；暂时还不能“合法”使用的仅有七个字(如电、扫、妇、夺等，占两批试用字的百分之零点五)。其实，这些字教师既认得，也常使用，只是还没有看“顺眼”罢了。我想，这些简化字即使文字改革委员会不公布试用，这些字取得“合法”地位也仅仅是时间问题。这就充分说明，简化汉字完全是群众的要求。今天政府及时地因势利导，把已经在群众中广泛通行的字集中起来，加以整理、肯定，然后公布实行，这是从群众中来到群众中去的极民主、极合理的措施。"},{"type":"paragraph","text":"此外，简化字中适当采取一些同音代替字的办法，我认为也是合适的。从学生作文中错别字的情况看，别字约占四分之三。别字中一部分是简写字，另一部分就是由于音同意近的“误用”，如“制”、“制”，“只”、“只”，“定”、“订”，“准”、“准”，“匹”、“疋”等。现在这类字按同音代替的原则从两个中留用一个，废除一个，这也给予学生学习汉字以非常大的方便。"},{"type":"paragraph","text":"总之，从教学实践中，我深刻体会到中国文字改革要走拼音的方向是完全正确的；在实现拼音化以前，简化汉字的措施也正符合广大青年学生的迫切要求。为了便于青少年一代的学习，为了提高广大工农群众的文化水平，为了社会主义建设事业，我衷心拥护这个措施，今后愿意为文字改革工作尽我应该尽而可能尽的最大努力!"}]}