{"id":332182,"date":[{"year":1955,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2024","ytitle":"","mtitle":"小学教师都应该成为推行普通话的积极分子","ftitle":"","authors":["曹书端"],"text":[{"type":"paragraph","text":"北京厂桥小学校长　曹书端"},{"type":"paragraph","text":"“全国文字改革会议”及“现代汉语规范问题学术会议”的召开，标志着我国文字改革和汉语规范化及推行普通话工作的开端，我拥护党和政府所提出的这一正确而及时的号召，并愿为完成这一重要任务贡献出我的力量。"},{"type":"paragraph","text":"汉语规范化和推广普通话是与文字改革工作联系起来的，因为只有在具备了规范明确的民族共同语言的基础上，才有实行文字改革、进行文字拼音化的可能，当然，推行普通话的意义还不仅止于此，语言是人们交际和交流思想的重要工具，过去由于没有统一的语言，就不免降低了这一工具所能发挥的效能。而我国正在进行社会主义建设，语言的不统一，对人民的政治、经济、文化活动的不利，就表现得格外明显，所以，推行普通话同时也是为了加强汉民族的政治、经济、文化的统一，使语言能充分发挥在社会生活中的交际作用，顺利地进行我国的社会主义建设。作为一个小学教育工作者，我深切地感到由于语言不统一所造成的交流经验、进行教学上的种种不便，因而也迫切期待着汉语规范化的早日实现。"},{"type":"paragraph","text":"学校教育是文化建设的基本工作，小学教育是其中重要的一环。根据1954年统计，全国有五千一百二十多万儿童在小学学习，我们能在学校中培养广大儿童运用普通话来表达自己的思想感情，这是一件值得骄傲的事。普通话是以北京语音为标准音的，当我们用这种语音进行教学时，孩子们就会联想到我们祖国的心脏、敬爱的领袖毛主席居住的地方——北京。他们会因而感到亲切、温暖、幸福和光荣。虽然在学习和教学普通话的过程中，我们将会遇到困难，但是当我们想到推行普通话的迫切需要，想到推行普通话将有利于祖国的社会主义建设时，我们就一定会勇敢地去承担起这项光荣而艰巨的历史任务。"},{"type":"paragraph","text":"目前，我们还不能完全运用普通话，特别是还缺乏合乎规范的教材、词典以及其他必要的通俗理论书刊和发音的示范等，但我们可以放心，今后政府一定会通过一系列的措施来支持我们。如果把这项工作比作春耕，那么应当相信，我们不久将会得到新式的农具，但目前我们却不能等待，可以先做些翻松泥土的工作。首先是克服自己的思想障碍，我们该想一想，在开始学习普通话时，很可能发生这样的情况:当我们运用不熟练的普通话向学生讲话时，孩子们是可能因我们的咬音不准确而引起哗笑的，那时我们会不会产生顾虑，怕因此失掉教师的尊严、降低自己的威信呢?我们说这样的顾虑是多余的。如果我们能以严肃的态度，坚持学习普通话，并坚持用普通话来进行教学，那末，我们就一定能很快学会并教好普通话的，这样不但决不会降低威信，相反的，我们且能以自己正确的学习态度和学习成果直接去感染孩子们。只要我们能以坚决的行动来响应祖国的号召，就只会引起学生对我们更大的热爱和敬仰。"},{"type":"paragraph","text":"今天教师中间也有人还存在着怕麻烦、怕困难的思想，想到自己是成年人，要改变方音，运用普通话来进行教学工作实在太困难，怕劳而无功，甚至认为还不如转业为妙。这种想法显然是错误的。必须指出，目前在全国范围内，小学教师中能够掌握、运用普通话进行教学的只占少数，如果大家怕困难，企图转业，那末，这项重要而艰巨的任务，又该由谁来承担呢?何况我们知道，将来大家都要学会普通话，所以每一个公民，不论你是做那种工作的都有学好普通话的义务，所以，只有埋头学习，学好和教好普通话，才是唯一正确的道路。"},{"type":"paragraph","text":"消除顾虑，下定决心之后，我们就该深入检查以往由于不能应用普通话进行教学所造成的教学工作上的损失，并及时设法弥补。例如，以往有的教师因为自己不会讲普通话，在进行字词教学时就只能叫个别儿童去黑板上拼音，并带领全班读字音，在朗读指导的时候也叫语音比较清楚的儿童领读，并以这个儿童的试读来代替教师的范读，要求全班同学向这个儿童学习，教师只从旁指导。这样做，表面上看似乎是可以弥补教师语音不规范的不足，但实际上却等于又走上了自学辅导的错误道路各。教师范读的目的不仅在于帮助儿童正音，学会朗读课文内的词句，更重要的是要通过范读的语气，使儿童体会课文的思想感情，进一步深入理解课文内容，这些任务，学生是不能代替老师去完成的。因此，我们应该说，用学生的朗读来代替教师的范读的办法不但失去了教师的主导作用，并且会降低教学效果，而且对常被指定领导大家朗读的孩子来说，也很容易形成他的骄傲自满情绪。总之，这种办法是要不得的。另外，我们还必须认识，推行普通话单依靠课堂教学是不够的，而是应该通过课外活动、少年先锋队组织生活，想出多种多样的办法，如举行朗诵会、故事会、演剧、说快板、说相声等各种活动来配合课堂教学并丰富课堂教学。同时也要通过课间、课后的游戏、谈话等各种活动去巩固普通话的学习成果。我们希望各地教师同志都能努力发挥创造性，想出各种办法来，并随时通过各种方式交流教学经验。"},{"type":"paragraph","text":"每个新中国的小学教师都知道自己工作的重要性，我们都愿为建设社会主义祖国多出一把力。今天人民把推行普通话的光荣任务交给了我们，我们应该做好这个工作，应当个个成为推行普通话的积极分子。"}]}