{"id":332276,"date":[{"year":1955,"month":11,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2152","ytitle":"","mtitle":"四国外长会议的讨论结果表明了什么","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"四国外长会议从10月27日到11月16日在日内瓦举行。"},{"type":"paragraph","text":"苏联外交部长莫洛托夫参加了会议。西方三国参加会议的是美国国务卿杜勒斯、英国外交大臣麦克米伦和法国外交部长比内。根据四国政府首脑的指示，会议讨论了三个问题，就是:欧洲安全和德国问题、裁军问题和发展东西方之间的接触问题。四国外长在整整三个星期中一共举行了十七次会议，此外还进行了多次会外接触；但是对政府首脑责成讨论的三个重要问题并没有得出一致的协议。外长们在会议公报中同意，把讨论结果分别向本国政府首脑提出报告，并且建议通过外交途径来确定外长们今后进行讨论的方法。"},{"type":"paragraph","text":"在会议的讨论过程中，苏联始终根据四国首脑的指示，作了许多积极的努力，而西方国家却枝节横生，提出了许多不能成立的理由，给三项议程设下了种种障碍。"},{"type":"paragraph","text":"根据四国首脑的指示，欧洲安全问题和德国问题是应该联系起来进行讨论并加以解决的。但是在这里，欧洲安全问题是放在第一位的，德国问题只是从属的问题。苏联根据这一原则，并且照顾到西方三国的利益，在会上一再提出了逐步建立欧洲集体安全体系的建议(苏联首先建议缔结全欧条约，西方国家表示不能接受；于是苏联又提议缔结最初只由欧洲一部分国家参加的欧洲安全条约，并以德意志民主共和国和德意志联邦共和国为分界线，建立东西方之间限制和视察军备的地区，西方国家又表示不能接受；最后苏联提议由欧洲现有国家集团之间缔结一个条约，保证互不使用武力，但又被西方国家拒绝)。苏联提出这些建议的目的在于逐步消除欧洲目前两个国家集团之间的对立形势，从而为解决欧洲安全问题创造条件。在德国问题上，苏联提出了建立全德委员会的建议，并且主张外国把它们驻在德国的军队裁减一半，以便在建立欧洲集体安全体系的过程中，逐步来解决德国问题和实现德国的统一。但是西方国家却不愿考虑欧洲的现实情况和德国的现实情况，硬要把德国问题放在欧洲安全问题的前面，硬要用把整个德国拖入西方军事集团的办法来解决德国问题，硬要用加强西方军事集团的办法来解决区欧洲安全问题。"},{"type":"paragraph","text":"在裁军问题上，四国首脑曾明确指示外长们“考虑四国政府是否能在裁军方面主动采取任何进一步的有用的行动。”在这里同样可以看出，裁军和禁止原子武器是根本的问题，建立有效的国际监督是从属的问题。苏联本着这一原则，并且根据它5月间在联合国裁军小组委员会上的建议和布尔加宁7月间在四国首脑会议上的建议，重新提出了关于裁军和禁止原子武器的建议。这些建议在五大国武装部队的水平方面、实施裁军计划的阶段方面、禁止原子武器禁令生效的时期方面以及建立国际监督方面，都已采纳了西方国家的建议。本来，这次四国外长会议就应该把这些已经取得的一致意见明确地记录下来，然后再对有所争执的问题进行进一步的讨论。然而尽管苏联的意见一步一步向西方国家靠近，西方国家却一步一步后退，甚至背离了它们今年夏天在联合国裁军小组委员会上的立场。它们避而不谈最根本的裁军和禁止原子武器问题，甚至也不愿承担放弃使用原子武器的起码义务，而只是空谈监督，企图在所谓国际监督的烟幕下继续进行扩张军备。"},{"type":"paragraph","text":"关于发展东西方之间的接触问题，四国首脑的指示曾责成外长们研究一些措施，来逐步消除妨碍各国人民之间自由往来和和平贸易的障碍；并促成对有关国家和人民相互有利的更自由的接触和交流。在这里也可以看出，东西方的接触只有在国际经济关系发展的基础上才能得到顺利发展。而要做到这一点，首先就必须消除“封锁”、“禁运”等人为的贸易障碍。根据这一原则，苏联在外长会议上提出了目的在于消除妨碍东西方之间发展自由贸易和经济关系的建议，并且就发展文化、科学、新闻、广播、艺术、体育和旅行等方面的接触，提出了许多建议。然而西方国家却撇开消除贸易障碍的主要问题不谈，而在所谓“新闻自由”等完全属于各国内政的问题上大做文章。"},{"type":"paragraph","text":"这样，尽管苏联发挥了真诚的协商精神，并且为缓和国际局势作了积极的努力，但由于西方国家背离了四国首脑会议所规划的轨道，终使四国外长会议在没有通过任何重大决定的情况下就告结束。这是不符合日内瓦精神，违反各国人民争取缓和国际紧张局势的普遍愿望的。"},{"type":"paragraph","text":"四国外长会议的结果表明，缓和国际局势的道路决不是平坦无阻的。人们从这里汲取了教训，也提高了警惕，进一步看到了缓和国际局势的障碍所在，进一步认清了西方国家害怕国际局势缓和的真面目。在四国外长会议前夕，西方国家曾散布什么日内瓦精神面临“考验”的荒谬论调。现在事实证明，日内瓦精神是从人民切身的需要产生的，是在人民心里生根的东西，是经受得住考验的；倒是西方国家在日内瓦精神的考验面前站不住脚，因而使它们自己日益陷入孤立的地位。"},{"type":"paragraph","text":"同时，更重要的是，四国外长会议的结果也表明，在解决欧洲安全和德国问题、裁军问题和发展东西方接触问题上虽然出现了各种障碍，但是顺利解决这些问题的可能性仍然是存在的。首先，这次会议已更加引起了各国人民对当前迫切问题的注意，这一点是不容忽视的。其次，通过苏联代表团在会上的重大努力，苏联政府信守不渝地执行的和平政策是更加深入人心了。而且，从会议的最后公报可以看出，在这次会议上讨论的各项问题尽管没有取得协议，但在将来还有讨论的可能。现在，只要各国人民提高警惕，加强斗争，就一定能够制止“冷战”再起，使国际局势朝着缓和的方向继续前进。"}]}