{"id":332318,"date":[{"year":1955,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2146","ytitle":"","mtitle":"团组织要注意加强新教师的工作","ftitle":"","authors":["韩枫"],"text":[{"type":"paragraph","text":"韩枫"},{"type":"paragraph","text":"随着社会主义教育事业的不断向前发展，每年都有大批的新教师加入到人民教师的队伍中来。今年仅从中等师范学校毕业的就有十四万六千多人，他们大都是青年人，其中有不少是青年团员。这是教师队伍中一支宝贵的新生力量。青年团组织应该配合学校行政和教育工会，积极地关心和培养新教师，帮助他们与全体教师一道，在社会主义建设事业中，贡献出更大的力量。"},{"type":"paragraph","text":"首先，团的组织要帮助新教师巩固热爱儿童热爱教育事业的思想，培养不怕困难的优良品质。新教师中极大部分人都是非常积极的，对于人民教育事业充满着高度的热情。但是由于他们缺乏实际工作的锻炼，对于工作中的困难估计不足，这种锐气和热情是很容易受到挫折的。为了保护他们的热情和积极性，团的组织应该加强在日常工作中的教育，帮助新教师不断地提高自己的社会主义觉悟，把教育工作和社会主义的建设事业密切地联系起来；要让每个新教师认识:做好教育工作是一个长期、细致、艰苦的任务，只有不怕困难，努力地去战胜困难，才能在实际工作中使自己锻炼得更加坚强。在这一方面，最近有许多地方已开始创造了一些好经验:譬如青年团北京市委曾在今年10月份开过一次全市的新教师大会，在会上除团委同志讲话外，还请了北京市人民代表、具有三十八年教学工作经验的郑芸老师和青年教师张金昆在会上报告了他们参加教育工作的切身体验。这次会议给新教师教育很大，有一个年轻的女教师因为初次教学，搞不好课堂纪律，灰心得连国庆节游行都不愿参加，说:“拿什么成绩去见毛主席?”参加大会以后，她的苦恼解决了，她懂得了要再接再厉地把工作做好。又譬如有许多新教师都是在城市里受教育和在城市小学里实习的，对于目前许多农村小学教学条件的困难，都缺乏充分的思想准备，因此帮助他们了解农村的情况和农村里许多优秀教师的事迹是很必要的。青年团江阴县委曾配合县文教科在今年新参加工作的青年教师中开展了许多活动:组织新教师与当地的优秀教师见面；请人专门介绍江阴人民的革命斗争历史；并组织参观江阴的工厂和登黄山观日出等活动。还请党委和有关部门的负责同志和新教师讲话，介绍了江阴县今后的建设远景，提出了对他们的要求。新教师中本来有一部分人对教育工作不是很安心的，有个别的新教师不愿去农村工作，许多外县人对江阴县也不很了解，经过这些活动的教育，他们对江阴的社会主义建设远景有了认识，感到江阴地方和江阴人民是可爱的，开始克服了不安心工作的思想和不正确的个人打算，决心学习优秀教师的榜样搞好工作。这些都是切合新教师实际情况进行思想教育的好办法。"},{"type":"paragraph","text":"其次，团的组织要注意帮助新教师在实际工作中加强学习，关心解决他们在教学工作中的困难，更好地完成教学任务。新教师中有许多人在学校里都学过一些新的教育科学理论，具有一定的专业知识，但是实际经验还是非常缺乏的。他们过去在小学里实习的时候，一般都是在原校老师的指导和帮助下进行的，很少独立地进行教学，对于辅导儿童的活动也都缺少经验，有部分新教师经过短期学习后就参加了工作，文化水平比较低。因此，许多新教师不能很好地了解和掌握儿童的心理和年龄特点，搞不好课堂纪律；由于不熟悉教学工作的规律，不善于合理地支配时间，工作也往往非常忙乱。青年团组织应当协同学校行政和教育工会热忱地、耐心地帮助和指导他们。如有些地方帮助新教师了解学校和班级的情况，指导他们认真备课，钻研教材，正确地领导儿童开展课外活动，并能耐心地指导他们对待儿童中发生的纠纷；有些团的组织帮助新教师安排日常工作，介绍正确的工作方法，合理支配时间，使他们的工作很快就绪，避免了忙乱现象；有些团的组织注意教育新教师，克服自满情绪，虚心向有经验的老师学习，积极参加教研组的活动，这些都是很好的。此外，团的组织还要注意帮助新教师逐步地学会总结自己的工作，组织他们互相交流经验，加强业务学习，这样，才能使他们在实际工作中不断地提高自己的业务能力，更好地发挥创造性。"},{"type":"paragraph","text":"再次，对于新教师的生活，团的组织也要很好的关心。新教师才离开学校，走上工作岗位，有的甚至远离了家乡，来到一个人生地疏的地方，由一个青年学生的集体，走进了一个新的教师集体，开始的时候有些人是会感到不习惯的，也存在许多具体困难的。团的组织不应忽视群众生活中的小事情，应该组织教师们热情地欢迎这些新伙伴，帮助他们解决生活中的困难，使他们感到集体的关怀，更好地加强新老教师之间的团结。在学校里，团的组织还要配合教育工会更好地开展文娱体育活动，用多种多样的形式把各种不同兴趣的教师吸引到活动中来。河南省安阳市的教师团支部在新教师到达学校后，主动地组织了欢迎活动，上海市闸北区教师团支部曾举行过新老教师座谈会，使新教师很快和全体老师熟悉起来，收到了很好的效果。"},{"type":"paragraph","text":"新教师工作是当前团委加强教师团工作领导的一项重要内容，也是协助文教行政办好学校的一个切实具体的办法。希望各级团的组织特别是学校团的基层组织能对这一工作加以重视。教师团支部要经常研究新教师的情况和解决办法，并及时向学校行政和教育工会反映新教师的要求和意见。团支部还要关心新教师的入团要求，对他们进行经常的考察、培养和教育，在条件具备时，吸收他们参加团的组织。只有每一个学校团的基层组织都注意了这一工作，才能使这一任务经常、深入地开展起来。"}]}