{"id":332431,"date":[{"year":1955,"month":12,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2917","ytitle":"","mtitle":"教学研究活动的中心","ftitle":"——介绍南京市中等学校教学研究室","authors":["晁樾"],"text":[{"type":"paragraph","text":"晁樾"},{"type":"paragraph","text":"南京市中等学校教学研究室是1954年11月才开始建立的。教学研究室的工作主要是研究自然科学的教学，一年来又以研究自然科学的直观教具为主要活动。"},{"type":"paragraph","text":"这里要首先叙述一段情况。"},{"type":"paragraph","text":"南京市各中学的教师，几年来在钻研教材、改进教法的基础上，创制了不少教具。单是数学、物理两科，据不完全统计，全市就有二千多件。1952年秋，曾举行过一次各科教具观摩会。其中有一部分教具很有价值，但也有些不尽合乎科学原理或不符合教材要求的。当时未作详细鉴别。1953年暑假，教育局专门开了一次学校主要干部的会议，由制作教具较多的五中教师作了数学物理教具的演示。不久又协助一女中两个班作了使用教具改进教学的比较实验，再次证实了自然科学直观教具的使用效果是好的。由于领导上的重视和推动，教具的制作和使用，在多数学校都有发展。这时教育局就考虑到有必要设置一个固定的机构和场所，使其成为各校有关教师活动的中心，及时集中教师的经验，进行有计划的研究，以提高教学质量。1954年10月，江苏省教育厅指示将原属教师进修学院的生物标本制作室移交市教育局，于是利用这个基础，开始筹办以研究自然科学为主的教学研究室。经过一年多的工作，现在已初步建立了达尔文主义基础、数学、物理三个学科的研究室。"},{"type":"paragraph","text":"达尔文主义基础研究室是根据教学大纲的要求和教材的顺序，按单元编排，用实物来说明达尔文主义的主要内容的。共使用了各种动植物标本、化石及图表五百多件。在材料的选择上一方面照顾到教科书上所举的实例，另方面又尽可能使用学生和教师都比较容易认识和找到的材料。如在说明拉马克关于生物变异的理论时，书上所举的水毛莨比较难找，这里就另外补充了大家常见的菱；又如在说明人工选择的原理时，书上所举的甘蓝品种不容易找齐全，这里除陈列着甘蓝外，又补充了很多种大家常见的萝蔔。陈列材料的另一特点是尽可能多的使用了生态标本，使各种实物更接近于生动丰富的大自然本来面貌。在这里可以看见各种生长在花盆里的栽培植物；玻璃缸里有金鱼和蝾螈在游泳。各校的生物教师对这个研究室很感兴趣。过去认为达尔文主义基础这门课最难教，达尔文和米丘林都没有到过中国，他们所举的许多实物例子在中国不常见。但在这个研究室中都可以看到系统的、具体的材料，而且大部分材料都是我们日常所见的东西。这个研究室有力地说明了生物教学必须联系我国的自然条件和农业生产实际。研究室除了供各校生物教师参观使用外，也经常有学校带领学习这门课的同学或爱好生物科学的小组来活动。同学们的普遍反映是:比课本容易懂，也更能系统地掌握达尔文主义的基本原理。现在教研室正把陈列的实物拍成照片，编写说明，准备供给每个学校一套。"},{"type":"paragraph","text":"数学研究室是在数学教具观摩会的基础上建立的。教研室曾于去年12月组织过一次数学教具观摩会，参加观摩的教具有二百七十八种。在参观过程中，吸收了各校教师的意见，选择了一部分较好的，仿制出来经常陈列，供教师和同学随时参观研究。现在共有数学教具一百多种，分算术、代数、三角、平面几何、立体几何五部分。教研室又把选择出来的这些教具，按教材顺序，分类编写出制作方法和使用方法的说明，印发给各校供仿制和使用参考。今年暑假，又在教育工会的暑期俱乐部中举办了新制数学教具展览会。这些活动不但使大家相互交流了经验，并推动了一部分原来还不够重视的学校也积极动手制作。许多教师都在自己参观后，带领着木工、白铁工画了图样，回校仿制；不少学校在制作和使用教具后，显著地提高了教学效果；不少教具在科学原理和使用方法上的缺点也在观摩中得到改进。如五中创制的多角形外角和等于360°的验证教具，很快就得到推广。教师反映:使用这个教具可以使学生得到正确的牢固的概念，纠正了一般学生容易产生的‘角多度数大’的错误推断。七中的数学教师在参观后吸取了十二中的经验，改制了梯形教具，同学反映也很好。"},{"type":"paragraph","text":"数学研究室目前正进一步根据教学大纲要求和教材顺序，把所有应该使用的教具都制作出来；不应该使用教具的地方也加以明确说明。"},{"type":"paragraph","text":"物理研究室是今年暑假才开始建立的。在此之前，也曾举办过物理自制教具的观摩会。陈列了教具二百九十七件。除组织各校教师参观外，又举行过一次集中演示。演示时约请了一部分同学参加，他们一致反映比平时在课堂上的学习效果好。如高中物理电子振荡一节是不容易懂的，但同学们看了市师自制的电子振荡器演示，就能很快地掌握它的原理。会后把各校教师认为最好的教具编写了制作和使用说明，印发给各校，供仿制和使用参考。其中一部分并已建议科学仪器厂复制推广。今年暑假，把选出的教具加以改进仿制，以备经常陈列研究。目前这一工作仍在继续进行中。"},{"type":"paragraph","text":"今年5月，教育部视察组和苏联专家安德洛索夫同志来教学研究室视察时，对这里陈列的材料非常重视，对教师的创造给予很大鼓励。一部分数学、物理教具和达尔文主义研究室的照片，已于9月初选送教育部，由我国最近访问苏联的中小学教师参观团带到苏联去，作为中国教师的礼物。"},{"type":"paragraph","text":"教研室成立后，除组织自然科学直观教具的制作、观摩、研究外，也经常根据教师要求，开展一些群众性的教学研究活动:组织教师钻研教材；举办教学问题解答；组织教师参观，帮助教师解决教学上的一些具体困难。上学期曾组织高三和初三的政治课教师根据讲授提纲，研究教材，交流经验；组织部分物理教师先把教材中可能发生的困难问题加以研究，提出意见供其他教师参考。今年暑假，组织了部分音乐教师，研究编选了音乐教材。配合教学的参观活动更为广大教师所欢迎。教研室曾组织生物教师去参观南京师范学院的生物系和华东卫生院的疾病昆虫陈列室，组织化学教师参观南京大学化学系的教学设备，组织物理教师参观物理教学展览会等。"},{"type":"paragraph","text":"教学研究室还设有小型的标本教具制作室和生物园。一年来，曾代各校制作了生物标本和数学教具共计五百多件，并向部分学校的生物教师传授了剥制动物标本的技术。在生物园内，已根据教学需要栽培了一百多种植物，饲养了鸡、兔、蜜蜂等动物。这里有祖国著名的植物水杉，有中国著名的狼山鸡和寿光鸡。这个小型生物园准备供各校教师同学参观和采制标本，并协助各校逐渐开辟自己的园地。"},{"type":"paragraph","text":"教学研究室设立刚刚一年，时间还很短。过去的工作着重在自然科学直观教具的研究方面。根据教学大纲系统地研究教材教法还作得很不够。但教研室的设立已受到广大教师的欢迎与支持。教学工作是一件非常细致的工作，教师在教学中的困难问题也是极为广泛和复杂的。为了达到教学大纲的要求，常常一个教具的使用，一个实验的演示，一个活动的组织，都会碰到一些困难。有些困难是学校教研组缺乏条件解决的。教研室帮助他们解决了。有些看来是细小的问题，如代为搜集一些实验材料，介绍一件教具，回答一两个教学上的问题，都会受到很大欢迎。另一方面，广大教师的智慧又是无穷的，他们在教学实践中创造积累了丰富的经验。教研室本身的力量虽然有限，但只要依靠广大教师群众，把大家的经验集中起来，及时研究推广；经常吸引教师自觉地参加各种教学研究活动；就能够真正成为交流教学经验的中心场所，能够在群众的支持下生根发展。这正是苏联专家安德洛索夫同志视察教研室时的宝贵建议，也正是教研室今后工作的指针。"}]}