{"id":332412,"date":[{"year":1955,"month":12,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1454","ytitle":"","mtitle":"各地教师在扫盲工作中发挥积极作用","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全国各省农村扫盲工作的部署和群众教师的训练工作已先后结束。目前，扫除文盲工作正在全国范围内逐步展开。各地许多教师都热情地参加扫盲工作，并在这一工作中发挥了积极作用。"},{"type":"paragraph","text":"学校开办农业社会计班"},{"type":"paragraph","text":"湖北省麻城县十九个中心小学和两个中学开办了农业社会计班，招收农村初中、高小毕业生以及合作社、互助组的知识青年参加学习。最近已有六百二十八名学员毕业，并将统一分配工作。"},{"type":"paragraph","text":"农业社会计班的学习内容，主要是:簿记、珠算、算术和农业技术等，学习时间为三个月。"},{"type":"paragraph","text":"中共麻城县委、县人民政府最近发出指示，要求在今冬明春再训练一千五百名合乎规格的农业社会计和记工员，以适应农业合作化运动高潮到来的需要。"},{"type":"paragraph","text":"扫盲教师的老师"},{"type":"paragraph","text":"每逢星期日，江苏省江阴县河湘乡的星期学校热闹起来了。全乡十九个村的群众扫盲教师，带着午饭，从四面八方赶到星期学校来进行每星期一次的学习。"},{"type":"paragraph","text":"午后，开始了第一课，教室里响起一片的的答答的算盘珠声，原来学员们正在学习计算合作社的分工账。珠算课完了，教室内又传出了一阵响亮的歌声:‘镇压反革命，大家一条心……’、‘互助合作有奔头……’歌声吸引着许多农民，他们站在大路上倾听。音乐课以后，最后一节是政治课，这节课是由乡长担任的。课堂内一片静寂，大家注意听着乡长报告乡里抗旱工作的情况。"},{"type":"paragraph","text":"一天紧张的学习完了，学员们在星期学校里学到了更多的知识和教学本领。在放学回家的路上，他们一边唱着歌，一边满怀信心地计划着怎样教好新的一课。"},{"type":"paragraph","text":"河湘乡的星期学校是由河湘桥小学的老师们来负责的，现在已坚持教学了半年多。学员从三十多人发展到七十一人。老师们这种热爱劳动人民、推动社会主义建设的行动，受到人们的普遍赞扬。"},{"type":"paragraph","text":"小学教师协助办冬学"},{"type":"paragraph","text":"福建省连江县二区塔头小学积极协助当地农村办冬学。塔头小学校长在参加了区的冬学工作会议后，和乡人民政府一起商量，订出了今年该乡冬学工作计划和步骤。在该乡合作社主任、互助组长和民校教师会议上，塔头小学校长向大家报告扫盲的方针政策，号召大家一起搞好扫盲工作。塔头小学还主办冬学教师短期训练班，化了两个晚上的时间向民校教师传授教学方法以及有关的教学业务知识，以后他们还准备举行教学示范，让民校教师来观摩。最近，塔头小学教师们成立了冬学辅导队，每个教师分工负责辅导一个自然村或一个社的民校工作，为民校教师解决教学工作上的困难问题。"},{"type":"paragraph","text":"在塔头小学教师的协助下，塔头乡的扫盲工作有了很大的开展。入冬学人数有二百四十人，比去年增加了四倍多。有十多个初中、高小毕业生被吸收担任民校教师，壮大了民校教师的队伍。"},{"type":"paragraph","text":"‘炕头’识字小组"},{"type":"paragraph","text":"去年冬天，辽宁省古城子村办起了冬学，村里的青年都高高兴兴地参加了学习。可是，还有一些渴望学习的青年妇女，受到小孩的牵累而无法入学。村里十七岁的小姑娘、刚参加农业生产的高小毕业生杨素荣，就主动地组织了五个妇女，成立了一个‘炕头’识字小组，由她担任教师。"},{"type":"paragraph","text":"困难很大，但难不倒杨素荣。为了使学员记住复杂的方块字，她就在上课以前，详细分析字形，根据学以致用的原则，掌握难记的生字的特点，比如教‘钻’、‘攒’两个字，她就告诉学员特别要记住这两个字两旁的区别。又如学员对‘保管’两个字不懂，她就举出合作社保管委员的事例来解释。"},{"type":"paragraph","text":"从去年12月到今年9月，杨素荣认真地教了二百五十个小时，现在全组五个学员已经认识了一千五百多字，能看懂通俗书报，能写三、五百字的信和自传了。"},{"type":"paragraph","text":"对杨素荣热爱农民业余文化教育工作的事迹，人们给予了应有的荣誉，评她为全区一等模范教师。不久以前，她又光荣地出席了辽宁省第二次农民业余文化教育会议。"}]}