{"id":332410,"date":[{"year":1955,"month":12,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1958","ytitle":"","mtitle":"苏联中学生的综合技术教育","ftitle":"——为“文汇报”而作","authors":["亚·索洛维约夫"],"text":[{"type":"paragraph","text":"亚·索洛维约夫"},{"type":"paragraph","text":"苏联政府和苏联共产党经常关心年青一代的教养和教育。十月革命以后不久，我国就在四年制学校中实行了儿童的普及教育，以后又推行到七年制学校。今后的五年中，即是到1960年，将要在各地(城市和乡村)完全实行普及中等(十年制)教育。"},{"type":"paragraph","text":"遵照1952年苏联共产党第十九次代表大会的指示，国民教育工作者已经开始了中等学校学生的综合技术训练。苏联人民在最高技术和全部科学成就的基础上发展自己的经济。自动化生产过程被更广泛地应用于工业生产和农业生产上。许多完全自动化的工厂企业和发电站已经开始工作或正在新建中。在这样的情况下，就要求工人具有很高的普通知识和生产知识。工人的作用现在日益归结为管理复杂的机器和控制它们的工作。而这些要求必须在学校教育工作上反映出来。因此，训练儿童，使他们对将来的实践活动有准备，就成为最重要的任务。同时这种训练必须是综合技术的教育，它要使学生从学校里出来以后能在国民经济中找到自己的位置，并且迅速地掌握复杂的现代技术。"},{"type":"paragraph","text":"在本学年度中等学校已转而采用新的教学计划和新的教学大纲。旧的教学大纲只规定学生一般地熟悉某一门科学的基本规律性，而新的教学大纲能够使学生熟悉科学规律在生产上的运用，科学成就在工业生产和农业生产上的应用。因此新的大纲在学校教学工作方面引起了变化。新的大纲除了包括理论教材以外，还列举各种实际的熟练技巧和技能，实验室工作，生产参观，并且规定作为综合技术教育的不可分离的部分的劳动课和实习课的内容。这种工作是在同理论教材有机联系的基础上进行的。只有这样的结合才能保证学生获得真实的综合技术训练和预防学校犯错误。"},{"type":"paragraph","text":"在新教学计划的基础上中等学校学生获得技术和工艺知识，同时也获得使用最普通的工具、机器、材料和现代工农业生产的各种技术设备的必要的熟练技巧。学校里实行着劳动作业和工农业生产基础作业。一至四年级的学生从事手工劳动，五至七年级的学生在实习工厂(木工和金工)进行实习工作，八至十年级的学生参加农业、机械和电工学的实习课。考虑到城市学校和乡村学校的生产环境的特点，实习课教学大纲为这些学校的八至十年级学生分别规定了不同的教材。学生在八年级研究机器的各个别零件和部件，在九年级研究机器的整体——如镟床，汽车，拖拉机等。在十年级则注重电工学。学生要熟悉电气在工农业生产上的一般应用。城市学校在农业研究上所化的时间比乡村学校要少些。"},{"type":"paragraph","text":"乡村学校的八年级学生进行植物栽培的实习课，九年级有动物饲养的实习课和一般机械的实习课(有农业机器和拖拉机部件的模型)。在十年级学生们结束拖拉机的研究，熟悉收割联合机，同时也参加电工学的实习课。"},{"type":"paragraph","text":"最近两年来中等学校在学生的综合技术教育上进行了一些工作。不久以前在莫斯科曾举行过专门的会议，参加者有教育科学的理论工作者和教师——实践者。在会议上可以看出来，已经有许多中学同工厂企业、集体农庄、国营农场、机器拖拉机站建立了密切的联系，并且正确地执行着教育儿童热爱体力劳动这一任务。会议的参加者一致认为，如果不教青年学习生产劳动，如果离开了劳动训练，离开了积极的劳动教育，综合技术教育的任务就不能完成。"},{"type":"paragraph","text":"在学校的教学实验园地、实习工厂和工作室以及各种课外小组里的劳动课业，只是劳动教育和学生以后在工厂企业里的生产劳动的准备阶段。学生的生产劳动必须在工厂、集体农庄、国营农场、机器拖拉机站、铁路运输和水上运输部门、建筑工地等处进行。"},{"type":"paragraph","text":"许多学校的经验证明，把学校中的劳动教育、教学的工作同中学八至十年级学生在生产上的劳动结合起来，具有一切的可能。"},{"type":"paragraph","text":"比如莫斯科市第五百六十八中学有两所赞助工厂，一所是电工器材制造厂，一所是制绳厂，八、九年级的学生每周在这些工厂的车间里工作两小时。工程师和工长领导学生工作。学生们在工作过程中熟悉了企业的全貌和它的劳动组织。他们切实地研究了最简单的生产程序，获得了使用某些机器和车床的熟练技巧。"},{"type":"paragraph","text":"乡村中学已不满足在实验园地和集体农庄的场地上进行工作，有许多正在集体农庄的田地上组织实验园地。"},{"type":"paragraph","text":"学生们在教师的领导下在集体农庄的田地上工作，他们采用先进的农业技术以便得到高额的产量，切实体会到农业科学原理的意义和遵守农业技术方法的重要性。中学生们不仅得到了某些著名的农作物品种的高额产量，并且还培育出新的品种。例如，罗斯托夫省的学生培育出了一种颗粒大、产量高、而且不易得病的新的小麦品种。这种新的小麦品种已由罗斯托夫选种站作过试验，得到他们的称赞，并且转交给集体农庄繁殖。许多省的学校也成功地培育出能在苏联中部地带的地域条件下成熟的高产额的玉蜀黍品种。"},{"type":"paragraph","text":"苏联学校所做过的工作还只是综合技术教育道路上的最初几步。新的教学太纲将充分地帮助教师解决综合技术教育中的问题。在这一方面现在已经具备了一切条件。"}]}