{"id":332470,"date":[{"year":1955,"month":12,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1692","ytitle":"","mtitle":"少先队在贯彻“小学教学计划”中的工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国少年先锋队上海市邑庙区中心小、学队部"},{"type":"paragraph","text":"我们学校的队部，讨论了“小学教学计划”，认识到教学计划的新的精神是开始实施基本的生产技术教育和加强劳动教育及体育，更完整的体现全面发展的教育方针。我们也研究了儿童的情况，在过去的工作中，我们深刻体会到儿童在掌握知识的基础上，常常有动手实践的意向。我们根据现有认识和过去的工作基础，修订了大队工作计划，并举行了“如何正确地教育儿童”的经验报告会和讨论会。"},{"type":"paragraph","text":"配合学校开始实施基本的生产技术教育，少先队组织准备进行一些有关丰富扩大课堂知识的校外活动，如访问农业生产合作社，观察大自然，参观建筑工地等等。有些中队目前已加强了种植活动的指导，进行了“理想的集体农场”的中队会。孩子们在辅导员的指导下，认识到自然界的发展，并认识到作为自然界主人翁和自然改造者的人的伟大作用。我们特别注意了大队直属儿童工场以及测候等各科小组的教育质量。在这里，将培养少先队员熟练的劳动技巧，学会集体地按计划工作、设计、绘图……。中年级的孩子将从这里得到丰富的知识，初步学会使用各种容易加工的材料，像马粪纸、木料、铅丝等。高年级的孩子将学会使用刨、锉刀、锯、针等工具及农作物的栽培技能(如苜蓿、雪里蕻、蚕豆等)。少先队组织将继续举办儿童创作展览，还将在各科小组活动的基础上，在孩子中间进行群众性的自然科学宣传，试办实验表演和科学幻想故事会，并逐步使之经常。"},{"type":"paragraph","text":"为了从多方面来实施基本的生产技术教育和加强劳动教育，我们决定把在孩子中宣传“书”作为一件重要工作。少先队组织除了宣传有益的文艺、童话等儿童文学外，并着重的组织孩子阅读有关基本生产技术教育内容的课外书籍，如少年儿童出版社出版的“千万双手”、“电”、“我们的汽车库”等。因为，这些书籍反映了人民的劳动生活，描述了劳动人民的光辉榜样，它能激发孩子对劳动人民生活的兴趣，并给孩子许多普通的科学知识，扩展孩子的基本生产技术知识的眼界。目前我们展开了“新书介绍周”以及各种故事会、读书会、阅读指导工作。在实践中我们体会到:辅导员必须不断的钻研有关基本生产技术教育的经验和书籍，领会它的精神实质，通过实践来学习和创造。少先队组织还要以新教学计划的精神，协助学校培养儿童的共产主义道德品质。我们要帮助儿童认识祖国、热爱祖国，树立关心祖国、一切忠于祖国的优良品德。而当前最重要的就是如何使儿童了解伟大祖国的第一个五年计划，并懂得为实现社会主义工业化、农业合作化而行动起来。在这方面，我们每一个中队已经开始准备和进行了各种主题鲜明的集会。如:“把黄河改造得更美丽”、“七万万两黄金哪里来”、“第一个五年计划中产生的新词”等等。有些中队还引导了孩子的爱国行动，如“为五年计划做件有益的事情”、“把废物变成有用的东西”、“向小弟妹宣传交通安全”、“送给农村小朋友图书”等适合孩子的实践活动。我们准备把这些活动进一步组织起来，纳入“小五年计划”的系统。同时，我们并根据小学生守则，通过活动和在孩子的日常生活中注意培养他们之间的同志爱，以及爱好劳动、爱护公物、积极参加公众工作、有礼貌、守纪律的行为和习惯。"},{"type":"paragraph","text":"我们认为根据“小学教学计划”的精神，必须重视活跃儿童的课余生活。而这首先必须建立在全面关心儿童的观点上。为此，我们曾分别总结了陈炜、曹慕威两同志热爱儿童的先进思想和工作经验。并举行了以“了解儿童，正确地教育儿童”为题的讨论会。在大家较为明确的认识下，广泛地开展了各项文化娱乐游戏活动。现在队组织除了动员少先队员们认真操好广播操和指导安排每天的校外生活外，目前全校正在进行着的有小球联赛、乒乓联赛以及以游戏为主的全校运动会。各中队俱乐部的内容，也开始整顿，决定在课间大休息时分配玩具、组织游戏项目，使儿童的精神更加充沛。此外，大队委员会为了使孩子的例假日过得有趣有意义，准备通过孩子们自己的剧院——少年剧院，适量的进行几次演出，和组织队际的唱歌、舞蹈、朗诵竞演。我们期望这些活动，能够使孩子的学习生活更加丰富、更加有规律，达到活跃身心、增进健康的目的。以便长大起来能用坚强的体魄、美丽的理想来建设祖国保卫祖国。"}]}