{"id":332465,"date":[{"year":1955,"month":12,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2318","ytitle":"","mtitle":"让种子发芽，让理想开花","ftitle":"","authors":["钟锡知"],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"编者按:“小五年计划”的诞生地之一——江苏省宜兴县各中、小学校的少年儿童们，最近一个月来为祖国做了许多有益的事情。首先提出倡议的宜城中心小学的少年儿童们已经根据自己的“小五年计划”积极行动起来。"},{"type":"paragraph","text":"很多学校在教师和辅导员的积极支持和指导下，开展了以“用我们的双手为祖国做一件事”、“我们和小五年计划做朋友”、“为大五年计划服务”为主题的少先队活动。这些活动，很好地贯彻了爱国主义教育和知识教育。这里介绍的，是宜城中心小学的活动情况。"},{"type":"paragraph","text":"“我们的倡议得到团中央和教育部的支持啦!”宜兴县的少年儿童们看到报纸登出了青年团中央和教育部的联合指示以后，发出了热烈的欢呼。其中最激动、最高兴的莫过于宜城中心小学的小朋友了，因为，值得自豪的“小五年计划”活动就是在这里开始的。"},{"type":"paragraph","text":"回忆一下“小五年计划”的诞生，大家的印象还是很新鲜的。"},{"type":"paragraph","text":"一次最热烈的大队委员会议"},{"type":"paragraph","text":"宜城中心小学少先队的大队委员会开过多少次，大家已记不清了。但是每个人却都记得大队委员会开得最热闹的那一次:“我们怎样为祖国第一个五年计划做一件事?”"},{"type":"paragraph","text":"不到一小时，建议已经提了十多条。屋子里闹哄哄的，参加会议的全体大队委员和各中队队长一面抢着发言，一面望着辅导员。大队长蔡锡明说，我们可以帮军属做一件事，让解放军叔叔在远方更放心。中队长张佩蓉说，大家可以去收集废胶和其他被丢包的东西；还有桃核和杏核，可以给国家做药材。不知那一个又提议大家来养鸡，为祖国增产鸡蛋，好出口换钢铁。曹秀红建议大家来整理校园:“把树叶和垃圾积起来，送给农民伯伯当肥料。”后来她想到有些同学把没有用完的铅笔丢掉，很可惜，于是又补了一条:“大家可以节约文具、纸张，铅笔头不丢掉。”小朋友们这股劲啊，就只要五年计划能提早完成，什么事都愿意去干。"},{"type":"paragraph","text":"总辅导员吴亚俊坐在一旁，等大家发言告一段落后，对大家说:“小朋友们的意见都很好，我们应当把这些意见归纳起来，变成我们的计划。国家有大五年计划，我们小朋友有小五年计划。如果全体小朋友都按这计划来做，那我们对祖国的贡献就很大。我们老师们一定支持你们的爱国行动!”"},{"type":"paragraph","text":"过了几天，小干部们选出了十多个代表，带着他们的“行动计划”，访问了青年团宣兴县委。总辅导员吴亚俊对大家说:“我们的计划没有青年团大哥哥的支持，就做不了。”"},{"type":"paragraph","text":"团县委书记孙增发笑眯眯地接待了全体小代表，还亲热地给大家让座、倒茶。他听完了大家的计划后，静静地考虑了一会说:“小朋友们，你们的爱国主义精神值得赞扬，我们团县委不但支持你们，还要把你们的计划让全县九万五千个儿童一起来实现!”代表们听到了这些话，高兴得差不多要跳起来啦。"},{"type":"paragraph","text":"孩子们火热的心"},{"type":"paragraph","text":"团县委召开了全县少年儿童代表会议，会上根据宣城中心小学小朋友的建议，通过了给团中央书记处的一封信。宣城中心小学也召开了全校少年儿童代表会议，正式通过了“小五年计划”。儿童们亲热地称它是“为大五年计划服务的小五年计划”。每一个班级、每一个儿童都知道自己应该怎样行动。教师们领导孩子们开展了各种形象化的活动，把孩子们的热情引导到高峰。"},{"type":"paragraph","text":"五乙班分四个小队分头去访问了校长、教导主任、总辅导员和教师团支部书记，请他们跟小朋友谈谈关于第一个五年计划的故事。"},{"type":"paragraph","text":"四乙班举行了“钢铁多么重要!”的中队会。在会上，班主任钟楚洪跟大家讲了发展钢铁生产的重要意义后说:“我们国家目前是缺少钢铁的，目前钢铁生产有一部分要靠回收的废金属，大家想想，如果我们全国小朋友都来收集废金属，对国家有多么重要的意义!”"},{"type":"paragraph","text":"六内班五十三个小朋友给吴运铎叔叔写了一封信说:“我们已经订了一个‘小五年计划’，为祖国做些有益的事情，我们保证要用自己的双手，为祖国贡献出最大的力量!我们要向你学习，请给我们指导。”"},{"type":"paragraph","text":"在六甲班的“歌颂祖国”中队会上，王赛英小朋友朗诵道:"}]}