{"id":332546,"date":[{"year":1955,"month":12,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3189","ytitle":"","mtitle":"谈谈练习课","ftitle":"","authors":["瞿葆奎"],"text":[{"type":"paragraph","text":"瞿葆奎"},{"type":"paragraph","text":"为什么要上练习课?"},{"type":"paragraph","text":"我们知道:上课是教学工作的基本组织形式。一门学科的教学过程，是由一系列的课所构成的。每一节课都是一系列的课所构成的锁链中不可分割的一部分；同时每一节课本身则又自成为一个完整独立的整体。"},{"type":"paragraph","text":"由同一课题联系起来的若干课的系统中，各种不同性质的课，就成为各种课的类型。"},{"type":"paragraph","text":"在教学工作的实践中，我们经常所进行的课的类型有:使学生了解新教材的课，培养技能和技巧的课，巩固知识、技能和技巧的课，检查知识、技能和技巧的课以及综合课等等。"},{"type":"paragraph","text":"培养技能和技巧的课，也就是我们通常所称的练习课。从教学过程的基本环节或阶段和教学目的着眼，我们应该说它是培养技能和技巧的课；如果我们从教学方法的观点出发，那末我们就称它为练习课。"},{"type":"paragraph","text":"练习课的目的，在于使学生把所获得的知识，通过练习的方法，去完成独立的工作，形成他们的技能和技巧。"},{"type":"paragraph","text":"我们往往可在一些学校里看到学生的知识与技能、技巧没有结合起来的事例。学生背熟了数学上的一些定理，可是却不能根据这些定理去正确地解答和演算习题；他们背熟了化学上的一些方程式，可是却不能根据这些方程式去正确地进行实验；他们知道了生物学上的一些栽培植物的知识，可是却不能根据这些知识去正确地从事实习作业；他们知道了有关语法的规则，可是却不能根据这些规则，写出正确的句子和通顺的文字，等等。"},{"type":"paragraph","text":"这一切都说明学生缺乏技能、技巧。缺乏技能、技巧，就使他们学到的知识是形式主义的、不切实际和不巩固的。这当然与提高教学质量的要求是完全不相符合的。因此，我们要求教师在教学过程中必须以知识、技能和技巧武装学生。也就是说，教师必须教懂、教会、教熟学生。教懂了学生，就是说使学生掌握知识；教会了学生，就是使他们掌握了技能；教熟了学生，就是使学生掌握了技巧。教懂、教会和教熟学生，便是我们学校和教师首要的任务。"},{"type":"paragraph","text":"教师几乎在各种类型的课中，都或多或少地在形成着学生的技能和技巧。但是，学校的教学实践证明，在各种类型的课中，这种形成学生技能和技巧的‘附带’因素，是很不够的。因此，就必须有专门的课——练习课，使学生牢固地掌握技能和技巧。"},{"type":"paragraph","text":"怎样上练习课?"},{"type":"paragraph","text":"练习课的目的，在于使学生运用知识于实践，形成他们的技能和技巧。但是，由于学科的性质不同、教材的性质不同和学生年龄特征不同，所以练习课也就具有不同的结构，应该运用不同的教学方法。比如解答数学应用题的练习课不同于语法分析的练习课，教学实验园地上和实验室中进行的独立作业的练习课不同于绘画、体育的练习课，等等。"},{"type":"paragraph","text":"我们知道，课的结构是指上课的形式，是指对上课的各个组成部分分配一定的时间和运用各种教学方法的计划。简单地说，课的结构就是上课的程序、进程。课的类型不同，课的结构也就不同；同一类型的课，由于具体的学科、教材、学生年龄特征与具体的教学目的不同，那末课的结构也就可能不同。"},{"type":"paragraph","text":"练习课的结构无论它是如何的多样化，在这种课的进程中，总是可以明显地分成两个因素:(一)完成动作的初步行动；(二)通过多次练习而达到行动的熟练和巩固。也就是说，在练习课的进程中，总有着形成学生技能和技巧的两个阶段。这两个阶段，正如我们所知道的，它们是彼此联系着，但同时又各具有它自己的特征。"},{"type":"paragraph","text":"练习课以及其他类型的课的进程，是应当由教师根据具体条件来决定的，不可能、也不应该制订出一套死板的、固定的公式或方案。但尽管如此，练习课的结构，我们可以通过学校教学工作中常见的这一类型的课，来概括它的结构。练习课典型的结构大体上是这样的:"},{"type":"paragraph","text":"(一)组织教学；(二)检查作业；(三)说明将要进行的练习的目的和任务；(四)复习理论教材(复习旧知识)；(五)学生与教师一起完成练习；(六)在教师监督下，学生独立完成练习；(七)检查已完成的作业，并进行总结；(八)布置作业。"},{"type":"paragraph","text":"下面举两个练习课的例子，以便于我们具体地了解怎样上练习课。"},{"type":"paragraph","text":"一位小学的算术教师，在讲解求最大公约数的知识之后，进行了一节练习课。"},{"type":"paragraph","text":"这堂课是从检查家庭作业开始的。检查作业时，提问个别学生，学生在座位上回答。这项工作费去了五分钟。其后，教师让学生收拾起家庭作业练习簿，准备课堂练习簿。同时教师指出在这一节课上要让学生很快地、熟练地来求出最大公约数。"},{"type":"paragraph","text":"然后进行复习理论教材:怎样求出最大公约数。教师提问个别学生，学生在座位上回答；继又指定个别学生到黑板前根据求最大公约数的知识解答式题。学生在黑板前解答式题时，复述了怎样求最大公约数。教师纠正并说明了学生所发生的错误。"},{"type":"paragraph","text":"同时，全班学生都在自己的练习簿上解答这些式题。这项工作占用了十七分钟。"},{"type":"paragraph","text":"经过了这些准备工作以后，学生就过渡到独立完成作业(教师在黑板上写出教科书中关于求最大公约数式题的号数)。这时教室内很安静，学生的注意力集中，都紧张地在做作业。教师则在教室中巡视，观察学生做作业的情形。"},{"type":"paragraph","text":"当教师发现许多学生在同一式题上发生错误后，就得让学生中止独立作业，要求他们把笔放在桌上，细听他的讲解。并叫一个学生到黑板前解答这一个式题，把错误讲解明白，让发生错误的学生都把错误纠正过来，再继续进行独立作业。独立作业费去了二十分钟。"},{"type":"paragraph","text":"独立作业完成后，进行检查(只对答案)。并布置家庭作业:指定必须求出最大公约数的式题号数。"},{"type":"paragraph","text":"另一位中学植物学教师在讲授植物的有性生殖以后，进行了番茄的移植、番茄设立支架两节练习课(这种练习课，也称作园地实习课)。这两节课的目的，在于使学生在掌握了植物体生长发育的知识基础上，通过劳动实践，学会栽培和管理番茄的技能与技巧，并为以后学习栽培植物——番茄——打下基础。"},{"type":"paragraph","text":"在为番茄设立支架这节课的上课以前，教师和值日生把实习时所需用的工具:竹竿、锄、水桶、勺子等已准备齐全。每组学生四至五人，分配竹竿一束，锄、勺子各两个，水桶一只。"},{"type":"paragraph","text":"上课铃响，学生很快地在园地进行实习的地区整队集合。值日生喊‘立正、敬礼’口令，教师作出缺席记载后，说明这次实习是上一次移植番茄的继续，指出这次实习的目的是检查上次番茄栽种后的情况，并为番茄设立支架。"},{"type":"paragraph","text":"教师首先概述上次番茄移植的实习。同时对上次番茄的植株进行检查。为了指出花房里移来的幼苗，虽然大部分均已转活，但有的长得不好，甚至少数植株已经枯萎，于是教师联系了‘根——植物从土壤里吸收养料的器官’一章中的知识，与学生进行了谈话。使学生明确了解在番茄移植过程中，使根部少受损失的重要性。并要求学生检查自己栽种的幼苗。这项工作费时七分钟。"},{"type":"paragraph","text":"教师根据“植物学实习报告”“实习四，栽培番茄”的“作法说明”进行讲解，指出:“作法说明”中:第一项“按适宜的株行距把已培育好的植株定植在准备好的土壤里”的工作，在上节课上已经做了。接着指出:现在要进行第二项里面“设立支架”(整枝、摘心工作以后做)的工作及第三项‘中耕除草’和第四项“灌溉施肥”的工作。"},{"type":"paragraph","text":"教师一面通过谈话使学生明确设立支架、中耕除草及灌溉施肥的意义，一面演示离开每株十公分处插下三十公分深的两枝竹竿；松土和除草；取粪加水拌和，施肥在番茄周围。并给予学生其他工作上的指示。教师指定一个学生复述这一次实习的内容和步骤；另外指定一个学生练习设立支架的工作。这项工作占去十二分钟。"},{"type":"paragraph","text":"每组学生根据教师的指示，进行劳动。他们先为每株番茄设立支架，然后松土除草、拾去地上的砖块，最后，各组分别到指定的粪缸中，取粪两勺，加水拌和，浇在每株番茄的周围。独立工作费时二十一分钟。"},{"type":"paragraph","text":"这一节课是在教师检查学生的独立作业、学生整理工具，并由教师指出以后必须经常除草、定期灌溉和观察记载，鼓励学生争取高度收获量而结束的。"},{"type":"paragraph","text":"练习课应该在各门学科的上课系统中占有它应有的地位。在数学、物理、化学、生物、地理、自然、制图等学科的练习课上，对基本生产技术教育(综合技术教育)的实施，尤其具有重大的意义。同时，学生通过对知识的运用，通过各种练习和实践，在发展他们的认识能力、创造能力和培养他们的共产主义道德品质方面，也起着积极、有效的作用。"}]}