{"id":332511,"date":[{"year":1955,"month":12,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3432","ytitle":"","mtitle":"沙沟区领导民办小学的初步经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"江苏省教育厅调查组"},{"type":"paragraph","text":"江苏省兴化县沙沟区教育行政部门从1953年以来，为了适当满足群众子女入学要求，除发展公立小学外，并提倡和领导了民办小学。在这年秋季，全区有民办小学三所，共四个班，学生一一七名。1954年上半年增至六所，共六个班，学生一三七名。目前，全区已有十所民办小学(其中有三所是农业生产合作社办的)，共十个班，十一位教师，学生三三九名。当地群众对他们自己所办的这些学校，一般都很关心，能够从各方面不断地支持学校。沙沟区的教育行政部门对这些民办小学也经常注意领导和帮助，因此该区民办小学基本上是巩固的。"},{"type":"paragraph","text":"这十所民办小学都有固定的校舍，其中除了三所是租赁的民房外，其余都是公房。在设备方面，虽一般还较简单，但必要的教学设备如黑板、课桌櫈等都已齐全，有两所学校还买了时钟。本学期来，各民办小学都遵照“小学教学计划”排了日课表，订了教学进度表，还开始实施小学生守则。全区十一位民办小学教师多为青年，工作积极性较高，平时在教学中都能做好备课笔记，按时批改作业，并注意改进教学工作，因而学生的学业成绩一般都不低于一般公立小学。"},{"type":"paragraph","text":"几年来，沙沟区提倡和领导民办小学的工作，是有成绩的，提出了不少办法，也积累了不少经验，这些办法和经验主要有以下四点:"},{"type":"paragraph","text":"第一、积极宣传提倡群众办学的方针"},{"type":"paragraph","text":"1953年以来，沙沟区曾通过乡村基层干部会议、乡文教委员会议，由区的党、政领导同志反覆说明在国家进行经济建设期间，国家不可能拿出更多的钱来发展公立小学，说明国家建设与群众切身利益的关系，以及要重视对民办小学的领导等问题。经过宣传，提高了乡村干部对提倡民办小学的认识。乡村干部思想通了，该区就运用他们的力量，向一般群众进行宣传。当开始向群众宣传时，群众思想是比较复杂的。例如当子南村三个农业生产合作社酝酿社办小学时，有孩子的人很赞成，有极少数没有孩子的青年人和鳏、寡户就不赞成，怕社办了学校，要负担学校经费，会减少他们的收入。当时，社长邹庆福就向他们进行阶级友爱、团结互助和暂时利益服从长远利益的教育，并说明青年人暂时没有子女上学，将来就会有子女上学，老年人没有子女上学，享受不到这份福利，将来可以享受到扶养的福利。经过反覆宣传教育后，原来不赞成社办的人提高了认识，也赞成社办了。这样，子南村就办了一所社办小学。"},{"type":"paragraph","text":"结合宣传，该区并注意到学校分布网的合理设置，以及初级小学和高级小学分布的不平衡情况，在审查批准时作适当照顾。例如在高家庄，周围只有四所初小，没有高小，区里就根据群众的要求，报请县人民委员会批准设立了一个民办高级班。"},{"type":"paragraph","text":"该区教育行政部门的同志深深感到，只要把提倡群众办学的方针深入向群众宣传，使他们懂得提倡民办小学的意义，群众是愿意而且是能够用自己的力量来举办学校的。"},{"type":"paragraph","text":"第二、启发群众，逐步解决办学的经费、校舍和设备"},{"type":"paragraph","text":"民办小学经费开支的主要项目是教师工资。该区是采取如下办法筹集的:在村办小学方面:1、向学生收费，并由学生家庭轮饭。目前有五所学校是这样做的。如傅堡民办小学，除学生家庭轮饭，抵算一部分工资外，每个学生另缴学费一元二角，教师每月平均由学费和轮饭得到工资约有十四、五元。2、完全向学生收费解决教师工资。这种学校收费标准一般高于公立小学和前一种民办小学。如高庄民办高级班每个学生在一学期缴费五元(公立二元)，教师每月工资十三、四元。在社办小学方面:1、由农业生产合作社从公益金中支付教师工资。如子南村三个农业生产合作社联合办的小学，是根据各社学生数的多少，按月从各社公益金中拨发教师工资廿元。2、用“记工分红”的办法解决教师工资，每月向农业社领取工资。此外，村办、社办小学中还有采用以下办法补助教师工资的，即:以“体力换智力”抵算工资。如黄泥沟社办小学，除了社里从总收入中给教师一部分工资外，另帮助教师董泽民家里种五亩田，弥补其工资的不足；拨小块土地给教师种菜吃，作教师工资的一部分。如子南、高庄、夏舍、金辂四所民办小学教师都得到这种照顾。"},{"type":"paragraph","text":"解决学校校舍的办法有三种:1、利用公房如祠堂或过去没收地主的房子。现在有七所民办小学是这样解决的。2、借用或租赁民房。3、群众集资兴建新校舍。"},{"type":"paragraph","text":"为了帮助民办小学解决设备添置和修缮困难，群众采取了各种各样的办法。例如:1、组织捕鱼，用副业生产收入添置学校设备。子南村、黄泥沟、东长沙三所社办小学本学期共添了四十二张课桌，两块黑板和一面国旗，都是采用这种办法解决的。2、献工献料。如高庄民办小学今年春季修理校舍时，有的群众便自动献工；黄泥沟小学添置课桌缺少部分木料，有些社员就自动捐献，解决了缺少木料的困难。3、利用公田收入解决。如子南社办小学目前正在新建一座教室，所需的经费就是从子南村的公田——“文化田”的生产收入开支的。4、根据可能，在地方自筹经费中适当解决。如高庄民办小学缺少黑板，桂高乡就在自筹经费中为学校解决了困难。"},{"type":"paragraph","text":"第三、认真选派民办小学教师，并经常对他们关怀和指导"},{"type":"paragraph","text":"该区在选派教师时，是从本地师资情况出发的。如过去选派的教师，文化水平较低，现在有了初中毕业生，就注意介绍文化水平较高的去担任民办小学教师，并特别注意掌握选派教师的条件。他们的条件是:1、政治历史清楚；2、具有完小以上文化水平；3、能联系群众。"},{"type":"paragraph","text":"沙沟区教育行政部门对民办小学教师经常给予关怀和指导，主要是从以下几方面进行的。"},{"type":"paragraph","text":"1、对民办小学教师的工作、思想、生活进行具体指导和帮助。该区除全区性教师会议吸收民办小学教师参加外，并定期召开民办小学教师会议和对民办小学进行视察。今年上半年在检查了一般民办小学的情况后，就发出书面意见，进行指导。区长、文教助理并多次与子南等村民办小学教师谈话，对他们进行联系群众和热爱教育事业的教育。去冬以来，该区十一位民办小学教师中有七人生活比较困难，区里就及时的与乡村干部研究，共得到七十二元的社会救济。又如民办小学教师刘鹤寿、姚雨耕生病无力医治，区里就分别介绍他们到区联合诊所和县卫生院医治，并在地方社会救济费中为他们报销医药费。教师们深深感到党和政府的体贴关怀，提高了工作积极性与责任心。"},{"type":"paragraph","text":"2、组织民办小学教师学习文化。如目前有七个民办小学教师不及初师程度，区里组织他们同公立小学教师在一起进修，逐步提高其文化水平。"},{"type":"paragraph","text":"3、指定公立小学辅导民办小学的教学业务工作。根据现在的情况，公立小学一般是通过以下方法进行辅导的:(一)为民办小学教师解决教学中的困难，帮助他们熟悉业务。例如大李小学每次举行公开教学时，都邀请子南社办小学教师周少澄参加，同班级的教师也常常同他研究教学上的问题，交流经验。如该校三、四复式班主任姜振鹏利用星期日协助他备课，研究如何教文艺性课文和常识性课文。大李小学校长也到社办小学听课，了解教学情况，进行指导。(二)协助动员学生入学。民办小学招生时，公立学校便协助民办小学进行家庭访问和召开家长会，动员儿童入学。如黄泥沟民办小学教师初到工作岗位时，对当地情况不熟悉，招生时就感到困难，但在公立小学教师帮助下，使招生工作得到顺利的开展。(三)帮助民办小学解决临时困难。例如仲寨乡有四所民办小学，经济条件比较差，为了使这些学校能进行正常的教学工作，仲寨小学便经常帮助这些民办小学解决困难。"},{"type":"paragraph","text":"4、协助群众建立和健全校委会的组织，以加强群众对民办小学的监督与管理。目前这十所民办小学都已建立了校委会。如子南社办小学校委会能够经常关心学校的修缮和添置设备，帮助动员学生入学以及监督学校的教学工作等。"},{"type":"paragraph","text":"第四、鼓励有条件的农业社办学"},{"type":"paragraph","text":"该区目前有三个社办小学，都是由原有的村办小学改为社办的。根据目前情况来看，这三所社办小学较一般民办小学具备如下三方面的优越性:1、社办小学的全部经费都是由农业社开支的，教师的工资有了保障，生活安定了，也提高了工作积极性。2、入学人数增加。如子南村民办学校在社办以前，这三所学校一共只有一○二名学生。现在已有一三六名，增加了百分之三十三，有困难和多子女的社员已不再顾虑孩子的入学问题。3、农业社组织较为严密，能够经常对学校进行检查、督促和帮助，便于学校研究改进工作，学校有困难也能得到及时解决。(调查组按:社办小学的经费，应当采取多种形式解决，也可用收学费的办法解决。)"},{"type":"paragraph","text":"该区在鼓励农业社办学时，注意掌握的主要条件是:1、入社农户占该村农户较大比例，基本上是合作化的村；2、社的经济基础较好，能担负学校必不可少的经费开支；3、能有三十名左右的学额；4、能有比较适用的校舍和解决学校简单设备的方法。"}]}