{"id":332510,"date":[{"year":1955,"month":12,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4164","ytitle":"","mtitle":"河北省良乡中学生物实验园地的经验","ftitle":"","authors":["文云","濮源澄"],"text":[{"type":"paragraph","text":"文云　濮源澄"},{"type":"paragraph","text":"在今年3月初，河北省良乡中学，开始建立了生物实验园地。这个实验园地的工作，在苏联专家谢孔同志和北京师范大学生物系教学法教研组同志的全面指导和帮助下，经过该校校长和全校师生的努力，在短短的十个月的时间内，获得了很好的成绩，积累了不少的经验。"},{"type":"paragraph","text":"中学建立生物实验园地，是积极学习苏联先进教育经验，对于实施基本生产技术教育有极其重大的意义。生物实验园地是学校里一个活的实验室，学生在教师的指导下进行一系列的试验，以巩固他们在生物课上所学到的米丘林生物学的基本原理，牢固地掌握控制植物生长和发育的方法，熟悉农业生产基本知识，并使他们获得运用简单农业生产工具、进行一般性的技术操作的技能和熟练技巧；同时，在劳动实践中，培养学生共产主义的劳动态度，从而使他们将来在劳动生产中发挥积极性与创造性以提高劳动生产率。另一方面，教师在生物实验园地工作中，也不断地提高了自己，改进教学方法，增进教学效果。良乡中学的生物实验园地工作正是符合上述要求的，并且也是符合中学生物学科进行基本生产技术教育的要求的。"},{"type":"paragraph","text":"良乡中学生物实验园地工作经验中特别值得重视和介绍的有三项:一、生物实验园地的设计和管理，二、利用生物实验园地工作改进生物教学，三、生物实验园地的工作紧密地与农业生产相联系。"},{"type":"paragraph","text":"一、生物实验园地的设计和管理"},{"type":"paragraph","text":"谢孔专家对建立生物实验园地的设计工作指出:“必须考虑到一方面是配合生物教学大纲和教材所需要的内容；另一方面要种植当地普遍栽培的作物和国家推广的优良品种，要向当地有经验的农民和附近农场技术员请教，并且要多种果树，学会创造新品种等。”专家还着重说:“中学生在生物实验园地工作，首先要学会栽种果树，管理果树，这不仅对研究米丘林生物学原理有莫大的意义，而且对改善人民生活有很大的帮助。”"},{"type":"paragraph","text":"该校校长领导全校教师根据谢孔专家介绍苏联学校建立生物实验园地的设计经验，并结合他们自己学校的情况，对实验园地拟订了全面的计划。接着就做园地整理工作。园地面积约为二十亩，高低不平，不便灌溉。全校师生八百七十一人参加劳动，在五周时间内，共做了八千九百六十四个小时，抬土三万二千五百四十七筐，改变成为一片平坦的土地。然后划整个园地面积的一半建立果园；另一半面积进行作物轮作和蔬菜轮作，并留出一小块土地安置附属建筑物，如兔舍、鸡舍、农具室、园丁宿舍，还准备建立小型气象站、温室、标本展览室等(见文末附图)。"},{"type":"paragraph","text":"园地周围，用刺铅丝围起来，以防止园外人进入损害作物。在主要路旁开辟细长形的花坛，种植花卉，以供观赏。"},{"type":"paragraph","text":"在果园区，他们栽植了苹果、梨、葡萄、海棠、胡桃、山楂、黑枣、杏等，共计一百六十二棵。"},{"type":"paragraph","text":"在大田作物轮作区，他们根据专家的意见，并结合当地情况，按照下表进行轮作:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\12\\55ca020101.JPG\">"},{"type":"paragraph","text":"在蔬菜轮作区，他们根据当地农民习惯和轮作情况，按照下表进行轮作:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\12\\55ca020102.JPG\">"},{"type":"paragraph","text":"关于学生在园地的工作组织，在开始时由于缺乏经验，曾发生过小部分学生超时劳动、大部分学生闲散的现象。后来根据专家的指示，结合他们校里的具体情况，订出管理园地的办法:"},{"type":"paragraph","text":"1、以班为原则，由同学自愿组织每三至八人为一劳动小组，按小组人数多少分配不同面积的劳动区，由小组对栽培植物从整地开始，一直管到收获为止，共组织了一百二十一个小组。"},{"type":"paragraph","text":"2、开小组长会，说明园地管理的时间及工作中的注意事项。规定每天的工作时间为早操前、课外活动时间和晚饭后，由各小组自由选择，每次工作时间以十五至二十分钟为限。"},{"type":"paragraph","text":"3、给同学介绍阅读有关农业生产的小册子和报纸、杂志上刊载的有关农业生产方面的材料。召开管理相同作物的各小组座谈会，例如把管理番茄的各小组集中起来，预先指定一个小组准备好材料(包括教材内的理论和访问农民的经验等)，在会上作报告，大家进行讨论，最后作出争取番茄增产方法的结论。这样，一方面可以使各小组在园地操作上有了办法，另一方面还要发挥各小组积极钻研创造的精神。"},{"type":"paragraph","text":"4、在暑假期内，由志愿留校同学管理，并规定在学校附近十五里路以内的同学志愿定期返校一次，进行劳动，结果远地同学也大都参加。"},{"type":"paragraph","text":"经过一个时期工作之后，不但克服了同学中超时劳动和闲散现象，而且使同学普遍地、自觉地、愉快地参加园地工作。同学在园地工作中受到实际的教育，巩固了生物课堂上所获得的知识，并使他们初步掌握的理论与体力劳动相结合，学会了一套完整的系统的农业生产知识，再提高到理论上去。这证明苏联专家的指导是完全正确的。"},{"type":"paragraph","text":"二、利用生物实验园地改进生物教学"},{"type":"paragraph","text":"良乡中学在利用生物实验园地改进生物教学方面，根据苏联专家介绍苏联学校的园地工作经验，主要采用上课、实习、参观、试验研究工作、长期的生物学观察和课外米丘林研究小组等六种形式。这里只就其中上课、实习和试验研究等三项说一说:"},{"type":"paragraph","text":"1、上课。该校生物教师在园地上课，讲授植物新课或进行复习的时候，充分利用园地里活的材料和由园地上植物制成的标本进行教学。例如在讲栽培植物“小麦”这一课时，教师事先做好在园地上教课的准备，把同学带领到小麦播种区，教师先说明这一课的目的和内容，再用问答式讨论冬小麦的本性和播种期，接着由教师用木尺量了密植小麦的行距(十五厘米)和宽大行距(五十五厘米)比较，使同学懂得小麦密植的道理是什么；然后由教师简要讲明冬小麦的发育情况，并说明对小麦仅仅实行密植，而不配合有关冬小麦增产的各种管理技术等工作，也不能达到丰产的目的。教师让参加播种小麦的同学报告播种以前的整地、施基肥、选种、药剂拌种等情况，再由教师讲明春天解冻时实行压土，及时中耕、灌溉、施追肥等工作，也是保证小麦丰收的必要条件。最后教师以陕西省劳动模范史安福每亩冬小麦收得八百一十斤高额产量的经验告诉大家。这样，学生在园地上经过一系列的活动之后，对为了争取冬小麦丰产必须实行的综合技术管理，得到了一个明确的概念。"},{"type":"paragraph","text":"在总结复习玉蜀黍一课时，教师和同学到园地玉蜀黍区用谈话方式，说明玉蜀黍获得高额产量的经过，各小组同学都能够很自然的回答:“我们小组讨论好的计划，要根据书本上的理论和农民的耕作经验结合起来进行管理，按时中耕、灌溉，合理地施追肥，防治病虫害，实行人工辅助授粉，我们还要用小组集体的力量来克服一切困难。这样，我们就能够保证获得丰收。”教师最后加以总结，指出必须用合作的力量和科学的管理方法才能提高产量。同时，很自然地渗透了农业合作化的教育。"},{"type":"paragraph","text":"2、实习。良乡中学的园地实习是密切配合生物教学大纲和教材所规定的内容，不仅要使学生所学的知识在实践中验证和巩固，同时还帮助同学掌握一些实际操作技能，即凡是在农作物由播种到收获一系列的生产上的操作过程都在实习范围之内。例如在讲完整地后进行播种的整地实习(包括耕、耙、作畦等工作)；在讲完了种子的萌发后，则进行各种种子发芽率测定、浸种和药剂拌种的实习；讲完播种后即进行条播、撒播、点播等实习；在经过播种实习之后，同学们就明确了大粒种子(如玉蜀黍)要深播，小粒种子(如谷子)要浅播和有的大粒种子(如菜豆)也要浅播；对什么种子应条播，什么种子应点播或撒播，以及什么种子要在什么时期播种的原理和一般操作技术也都搞明白了。"},{"type":"paragraph","text":"3、试验研究工作是同学在园地上进行个人的或集体的试验研究工作，也是最有兴趣最多样化的试验工作。例如在播种方面，做了同一品种的大小粒种子播种的比较、浸种和不浸种、覆土深度不同和播种时期不同等实验。在管理方面，做了中耕不中耕、施肥量多少、浇水量和时期不同的比较实验，还做了搭架、整枝、摘心、压蔓及时和不及时的比较实验。对番茄的幼苗在移植前用过磷酸石灰进行根外追肥，结果就能使番茄提早三至五天开花，产量提高了百分之十。给甘诸搭架后，产量提高了百分之四十。在嫁接、杂交方面也做了很好的试验，把番茄幼苗接到茄子上就出现了新品种，把西葫芦的花粉传到窝瓜上就出现了既不同于西葫芦也不同于窝瓜的新的果实。同学们做了这些试验后深深地体会到必须用科学的管理方法，及时地满足植物生活条件的要求或改变植物的生活条件，才能提高产量或出现新品种。“这些事实证明人类能够而且应该改造自然”，“以使它能够更好地服务于劳动人民的需要”(以上均为米丘林语)。"},{"type":"paragraph","text":"三、生物实验园地工作紧密地和当地农业生产相结合"},{"type":"paragraph","text":"良乡中学在开始规划建立生物实验园地时，生物教师就访问了良乡和房山县农场；访问了当地有经验的农民，向他们请教有关栽植果树、种植主要农作物的经验，并请当地农场技术员参加指导，还向他们蒐集了一些材料。然后进行建立园地的设计工作。"},{"type":"paragraph","text":"该校园地的整个种植内容和管理过程都与农业生产密切联系。例如，栽培玉蜀黍小组的同学看到“中国青年报”上号召农村青年大力开展玉米(即玉蜀黍)人工辅助授粉运动，这些小组的同学们随即响应号召，搜集有关这方面的参考材料，积极制作采粉盘和传粉器，学习传粉技术，到园地里栽种玉米区实行人工辅助授粉。一般同学都向农村宣传玉米人工辅助授粉的好处，部分同学协助农村进行玉米人工辅助授粉的工作，受到了群众的热爱。有的农村团支部给学校去信，表扬了这些同学的积极行动；有的学生家长到校访问和参观了实验园地，并称赞学校的教学工作对农业生产的帮助。"},{"type":"paragraph","text":"该校很多同学和附近农场、农业合作社建立了联系，并且表示毕业后很愿意到农业合作社去工作。"},{"type":"paragraph","text":"中学建立生物学实验园地，对改进生物教学有极大的帮助，并可以达到理论联系实践和教育结合生产的目的。实验园地对贯彻全面发展教育的方针、贯彻中学的培养目的、任务有极大作用。这是符合国家对中小学毕业生的基本政策的。国家在目前以及今后相当长的时期内，对初中和高小毕业生，除招考少部分人升学外，主要是号召、组织一部分人去从事工业生产，大部分人去从事农业生产，参加合作化运动。良乡中学生物实验园地的建立，不但使学生所学的生物知识深入、巩固，而且他们还学会了使用简单生产工具和从事农业生产的一些实际操作技术，培养了他们对农业生产的兴趣。这就为他们在毕业后愉快地走上农业生产岗位、参加农业合作化运动，奠定了很好的思想和物质基础。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\12\\55ca020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>河北省良乡中学生物实验园平面图"},{"type":"paragraph","text":"说明:1、蔬菜作物七区轮作2、大田作物七区轮作3、4、不包括轮作区内的植物蒐集区5、果树苗圃6、果园(一)杏(二)葡萄(三)梨(四)胡桃(五)桃(六)山楂(七)黑枣(八)(九)苹果7、花卉8、井9、甬道10、园丁宿舍、农具室11、鸡舍12、兔舍　<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\12\\55ca0201AA.JPG\">果树行间作物</FONT>"}]}