{"id":332693,"date":[{"year":1955,"month":12,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4210","ytitle":"","mtitle":"岗位","ftitle":"","authors":["韩尚义"],"text":[{"type":"paragraph","text":"韩尚义"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"下班以后，周晓雨坐在公共汽车里。车子正在飞快地行驶。她的眼睛好像在望着路旁的行人、房屋和街树，但心里却在想着:“为什么不调小朱她们呢?为什么一定要调我呢?”"},{"type":"paragraph","text":"她是一个十九几的姑娘，刚从护士学校毕业，接受了统一分配到一个棉纺厂的医务室里工作。她个子不高，可是长得很健康。同志们都叫她“小雨”。她的两道浓眉几手连起来了，一双黑宝石似的圆眼睛，在浓眉毛下显得格外明亮。说话高声高气，笑声特别响亮，人没有进门声音就先进了门。可是今天从中午到现在，她的心一直不着落。“我在医务室好好的，工作刚刚熟练起来，为什么要调我到托儿所去呢?不，我是团员嘛。那里需要人，我就应当到那里去。我应当服从调派嘛。”她的浓眉毛一会儿舒展、一会儿又锁得紧紧的。办公的时候想，下班的时候想，此刻坐在公共汽车里，还在想。“小孩子嘛，倒是挺可爱。这个新的岗位，是挺有意义的。可是，我能做好吗?”"},{"type":"paragraph","text":"周晓雨今天没有直接回家，半路上就下了车。她低着头踏着人行道上的梧桐叶子，悄悄地走近了托儿所。在屋子四周转了个圈子，从一排绿色窗格里望进去，里边拉上了白窗帘，什么也看不见。她想那大概就是保健室。"},{"type":"paragraph","text":"她轻轻地推开托儿所的门。因为是星期六下午，孩子们都回家去了。本来最热闹的地方，此刻显得格外清静。她在说明了自己是厂医务室的护士后，那值班的张大姐就很亲热地接待了她。张大姐约摸二十七八几，头发剪得短短的，把从前荡过的部分差不多都剪了，穿着一件新的蓝布列宁装和一条薄呢黑裤子，两眼总是笑眯眯的，显得特别可亲。她热心地领着晓雨到处参观。"},{"type":"paragraph","text":"托儿所是一幢古老的西式房子，有一个很大的花园。花园四周墙上的爬山虎在夕阳的光辉下显得很青翠，花坛里正盛开着五色缤纷的大理菊。花园左边是孩子们玩的跷跷板和滑梯，在墙脚跟有一排小木屋，几只小白兔在木栅的空隙里偷窥这位新来的客人。穿过走廊，周晓雨跟着张大姐走进屋里，因为花园太大了，房屋显得小，孩子们的卧室和活动室也都不大，要是逢到下雨天是玩不开的。屋子里的玩具有好多是破的旧的，挂在墙上的白围腰，白口罩有些也赃了。后面甬道上晾着职工们的衣裤，有些杂乱无章的样子。不过最使她失望的是这里根本没有保健室。她就问张大姐:"},{"type":"paragraph","text":"“怎么没有保健室呢?”"},{"type":"paragraph","text":"“我们这里孩子多，工作人员少，照顾不过来。保健室是提过几次了，因为新主任没有到，也没有人去催，所以大病送医院，小病就拖了，唉!家长们可有意见呐!”"},{"type":"paragraph","text":"“现在有多少小朋友?”"},{"type":"paragraph","text":"“原先有六十五个，后来因为有些家长不满意，就领回去了，现在还有五十二个小朋友，就这样还是太挤。工作人员少，照顾不过来啊!”张大姐噘着嘴，好像有满肚子牢骚似的。"},{"type":"paragraph","text":"“也不是人多一定好办事。我们站在这个岗位上，就一定得想办法来改进一下。”晓雨安慰她说。"},{"type":"paragraph","text":"“旧主任走了，新主任到今天还不见人。也不知道福利科怎么搞的!老实说，我也真想要水调到你们那里去呢。好吗?周同志。”张大姐看着周晓雨，说了许多话，最后还想调工作。"},{"type":"paragraph","text":"“现在这里有困难，你就不该要求调走了。增加力量还来不及呢!”"},{"type":"paragraph","text":"“那么你来帮我们嘛!我们正缺保健员。你能到这里来该多好啊!”张大姐拉着晓雨的手笑嘻嘻地说。"},{"type":"paragraph","text":"“好啊!我可喜欢小朋友呐，他们都像一朵朵鲜花似的惹人喜欢。张大姐，我想我要来的，我应该来的。”周晓雨严肃地回答，热情地拉着张大姐，一直到大门口才分手。"},{"type":"paragraph","text":"外面，天色已经黑了，汽车站上乌濛濛地排满了等车的人，周晓雨等了三辆车才上车。她拉着车顶上的木杆，心中想:"},{"type":"paragraph","text":"“托儿所真是有困难，需要增加力量。可是搞托儿所的保健工作，我是一点经验也没有。五十二个孩子的健康责任放在我身上，能成吗?”"},{"type":"paragraph","text":"“周书记说过只有勇敢的人才能承当困难的工作，只有做困难的工作才是最有创造性。正因为有困难，党才派你去啊!……是的，是这样，我应该去。一个团员，党的助手嘛!”"},{"type":"paragraph","text":"晓雨的有力的手紧握着汽车上的木杆子，好像一切困难都已经被她捏下去了似的。两只黑宝石似的眼睛闪烁着坚决勇敢的光芒。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"“周阿姨，给我剪。”"},{"type":"paragraph","text":"“先给我剪，周阿姨!”"},{"type":"paragraph","text":"“排好队，大家都要剪，看你们这样长的指甲，多不卫生!”周晓雨坐在木马上给孩子们一个个剪指甲，一群活泼的小朋友高兴得唱起歌来了。"},{"type":"paragraph","text":"“周阿姨，你看，张小平他在弄你的辫子!”几个孩子几乎是一同说的。"},{"type":"paragraph","text":"“小平别闹。来，该你剪了，你看指甲多寺!虫虫都吃到肚子里去”。"},{"type":"paragraph","text":"“我，我没有闹呀，周阿姨，你的辫子散了，我在替你紮呢。”小平站到晓雨跟前来。"},{"type":"paragraph","text":"“噢!是吗?谢谢你啊!”晓雨理了理小平的头发，开始替他剪指甲。"},{"type":"paragraph","text":"小朋友们可真喜欢这新来的阿姨，不许别人碰也不许别人说她不好，回家都要告诉妈妈，说“所里来了一个周阿姨，待我们可好呐。”"},{"type":"paragraph","text":"自从周晓雨来了以后，新的主任也来了，一个精明能干的老干部，她在晓雨的建议下，争取到医务所的李匡生每周来三次。现在每个保育员也都懂得了托儿所的保健工作重点是在预防，要注意环境卫生和改善营养。周晓雨带头为孩子们洗围腰洗口罩，她按照科学的方法训练营养员，安排每天的蔬菜，好几次大清早陪着营养员上菜市。晚上晓雨很晚才睡，她同张大姐两人一张床挨着一张床地检查:蚊帐没有挂好的挂挂好，被子踢开了的给轻轻地盖上。现在张大姐真高兴，她已经做了晓雨的助手，学习医务工作了。她们在游几室的四周墙上挂上儿童卫生挂图，剪了小狗、小猫，还有美术字，把几个房间布置得美美的。有几个家长本来也要把孩子领回去了，看见这样美好的景象都说:“这才像个‘儿童乐园’，孩子还是留着吧!我们可以安心工作了。”"},{"type":"paragraph","text":"真的，只要看一下小朋友们的体重记录卡；一条红线一个劲儿地伸展着。这就说明周晓雨的工作成绩了。她真高兴，因为孩子们的健康给她带来了无限的安慰和荣耀。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"“张大姐，你要注意，在静脉注射前一定要严密地检查针管，知道吗?”周晓雨一空，又抓紧时间在教张大姐学习业务。"},{"type":"paragraph","text":"“知道了，小雨，可是静脉怎么找到呢?”张大姐握着针管，皱着眉尖问。"},{"type":"paragraph","text":"“你别怕，下次我看着你打，好吗?”晓雨一边说一面还做手势。张大姐可真感激，笑嘻嘻地两眼又眯成一条缝了。她不但在晓雨那里学会了不少包札术，现在又快学金静脉注射了。"},{"type":"paragraph","text":"“小雨，你真能干啊!昨天卫主任还在赞你，她说:‘周晓雨这小鬼不但是个很好的保健员，还是个优秀的教养员’呢!”　 “瞎说，为什么?”"},{"type":"paragraph","text":"“卫主任说小朋友都喜欢你，听你的话，因为你从来不说‘小朋友，不要吵，大家坐好’，这一类公式化的话，这是最没有办法的教养员说的。你是先自己坐得好好的然后问大家:‘你们看阿姨坐得好不好?’于是大家说:‘好’，一面就学着你坐得好好的了。卫主任还看见你昨天下午抱一个洋娃娃到最会吵的小朋友面前坐下来，一句话也不说，轻轻地哄着洋娃娃入睡，许多小朋友也都立刻静下来，一点声响也没有了。然后你讲故事给大家听，是吗?”张大姐又是笑眯眯地。"},{"type":"paragraph","text":"“卫主任看得好仔细，可是那是她说得好啊!”晓雨有点不好意思了。"},{"type":"paragraph","text":"当她们说着说着正要走出保健室的门口的时候，忽然两个大班的男孩子先后急忙忙地奔进来。"},{"type":"paragraph","text":"“阿姨，小平跌下来了!”"},{"type":"paragraph","text":"“周阿姨，都是血!血!”"},{"type":"paragraph","text":"晓雨急忙同张大姐飞奔出去，到操场一看，啊哟出事了，小平从滑梯顶上失足跌了下来，保育员小陈的脸都吓青了。晓雨急忙进行检查，一看左膝骨跌坏了，伤口不停地流血。她简单地包札一下，立刻同张大姐两人送小平到医院去。"},{"type":"paragraph","text":"“是左腿骨折，要动手术，然后上石膏，这样好得比较快。手术室马上做好准备!”经过x光的透视和几位外科医生的会诊后，一位戴眼镜的大夫说。"},{"type":"paragraph","text":"周晓雨鼻尖上直冒汗珠子，张大了眼睛看张大姐，在拿主意。"},{"type":"paragraph","text":"“好吧，大夫。”晓雨随手写了个简单的报告请张大姐拿给卫主任。因为这孩子是没有妈妈的，他的爸爸张烈同志又出差在东北，周晓雨代表孩子的家长在手术单上签了字。她想:小平的父亲在外面紧张地工作，我一定更要好好地看护他，使他的父亲安心。"},{"type":"paragraph","text":"足足两个钟头，晓雨一直在扶梯口转，这时候的一分钟真有一年长啊!本来动手术也并不可怕，晓雨在学校也看过不少次，也实习过，而今天是自己托儿所的朝夕相处的可爱的小平，她真有点心慌。她两眼瞅着两扇静静的弹簧门，壁上的钟声在滴嗒地响着。一直到七点半，孩子从手术室里出来了，看见晓雨哭着喊“阿姨!”小平的哭声像钢针一样刺着晓雨的心。她伴着小平回到了病房。"},{"type":"paragraph","text":"医院里的夜是静悄悄的，末班屯车从大街上开过，震动着玻璃窗上的水蒸汽柱下流。小平迷迷矇矇地睡着了。晓雨抽空打了个电话给卫主任，汇报了手术以后的情况。这一夜她根本不曾合眼，守着小平，喂他吃橘子水，三小时打一次青黴素。快天亮的时候，孩子睡得比较安静，在晨曦的光泽中，小平安适地睡着，睫毛又黑又长，嘴角微微向上翘起，也不知道像爸爸还是妈妈?真是一个聪明可爱的孩子哟!她不由在心底说着:“亲爱的张烈同志，你底小平会好的，会好的。”"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"大除夕那一天，棉纺厂整个儿打扮起来了，沸腾起来了，到处是旗帜、标语、鲜花，到处洋溢着快乐的歌声，因为今天是第三届厂庆。周晓雨穿一套室蓝色的制服呢上衣和短裙子，一双白底布鞋，全是新的，两根长辫子上结着大红缎带子。同志们都要她打扮打扮，要上台呐，因为她是全厂四十二位优秀工作者中的一个。"},{"type":"paragraph","text":"礼堂里坐满了兴奋快乐的人。有布机间细纱间的女工，有清花间洗浆间的男工，有医务室的医生、护士，托儿所的大姐们，还有周书记、张大姐……他们也都在里头。周晓雨真为自己参加了这样一个美丽的集体而骄傲，这是一个温暖的大家庭。"},{"type":"paragraph","text":"“我同大家比起来作得多么少，多么差啊!我不过在自己的岗位上做了一点事情，而大家给了我多么大的荣誉，多么高的评价啊!”她心里一激动，眼眶湿润了，这是感激和快乐的眼泪。"},{"type":"paragraph","text":"当她在掌声中接受了奖走下台来的时候，许多同志涌过来，向她祝贺，向她献花，和她握手、拥抱，有女工人男工人、有医生护士……许许多多快乐的尊敬的眼睛，热情的有力的手。"},{"type":"paragraph","text":"“喂，小雨，来，我给你介绍一位同志!”张大姐拉了一个中年男子从人丛中挤过来。"},{"type":"paragraph","text":"一个陌生的面孔，高高的个子，黑黝黝的皮肤，宽阔的肩膀，一望就知道是个对生活认真的人。"},{"type":"paragraph","text":"“是她啊!她就是周晓雨!”张大姐对那男子说着，拉过晓雨。"},{"type":"paragraph","text":"“嗬!周同志，谢谢你，谢谢你，我是张小平的爸爸。很对不起，我刚回来，刚赶到!”那男子说着双手捧着一束老大老大的鲜花献过来。"},{"type":"paragraph","text":"“啊!啊!张烈同志。您回来了，您……您好!”晓雨兴奋得不知说什么好，只一个劲儿地握手，她紧紧地抱着张大姐，捧着鲜花。她被同志们的爱包围起来了。在歌声里，在万分欢愉中晓雨和大家手牵着手走出了会场。"},{"type":"paragraph","text":"1955年9月于北京，11月改写"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\12\\55co030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>她坐在木马上给孩子们剪指甲</FONT>"}]}