{"id":332794,"date":[{"year":1956,"month":1,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1933","ytitle":"","mtitle":"工作的前提","ftitle":"","authors":["李兆文"],"text":[{"type":"paragraph","text":"石家庄市新华路小学教师　李兆文"},{"type":"paragraph","text":"在第一节课上"},{"type":"paragraph","text":"一个教师到一个新的班级工作，学生们往往会怀着新奇的心理来猜测教师的脾气，观察教师的态度，甚至估计教师的能力。所以开头给学生一个好印象，对以后工作的进行是很起作用的。"},{"type":"paragraph","text":"我决定要在开学第一天起，就给学生们留下好印象。我竭力使孩子们感到我了解他们，关心他们。"},{"type":"paragraph","text":"早在开学前，我就从学生的成绩册、试卷、任课教师及部分学生的谈话中了解了四年级的基本情况是:学习成绩差、纪律较乱，同学之间还有不团结现象。同时我也掌握了几个学生的突出表现及他们的家庭情况。我思考着:我应该怎样抓住学期开始时孩子们心理上新的积极因素，来逐步培养和树立新的班风。"},{"type":"paragraph","text":"在第一节课上，我就和他们做了第一次的谈话。"},{"type":"paragraph","text":"我走进教室，和蔼地扫视着全体同学，郑重地回答了他们对我的敬礼。点名时，我注意了每一个学生答“到”的情况。……我总结了他们过去，指出他们的优点和努力方向。我尽量多谈事实:像高蕙茹算术成绩四分，语文也应赶上去啊；孙海秀你家房子被水淹后盖好了吗?王石生爱劳动，每次扫除都很努力等等。我特别以王石生要求进步的决心来鼓舞大家。我诚恳地表示我愿意帮助他们进步。孩子们很惊讶地看着我，我的目的达到了。课後，王造连等几个同学主动来找我说:“老师，这学期我们一定好好学习。”从这里我体会到，当孩子们知道教师了解他们时，他们就不再来试验老师的脾气了，而且他们对教师的要求产生了高度的责任感。"},{"type":"paragraph","text":"“你懂了吗?”"},{"type":"paragraph","text":"经常关心孩子的学习和生活，是建立师生正常关系的主要关键。我很注意检查教学效果。下课后，我常问学生:“你听懂了吗?那儿还不明白。”……我以此来发现问题，改进教学。因为经常这样做，也就形成了孩子们好问的习惯。他们一有不明白的问题，就主动来问我，因而也就密切了师生的联系。有时孩子的衣服扯破了或扭扣掉了，我就给缝上；曹英斌要帮助家长卖口罩，领弟妹，忙得完不成作业，我就和家长商量，合理地支配了他的工作和学习时间；殷建民在学校里很呆，学习情绪不高，原来他在家里常挨打，我便向家长说明打骂孩子的害处，解除了他的痛苦……这样，孩子们就对我非常亲近，有什麽话都来同我讲，有什麽困难也来请我解决，同时，他们也肯听从我的教导了。"},{"type":"paragraph","text":"“惊人”的成绩"},{"type":"paragraph","text":"我为了摸清孩子们的学习成绩，曾进行了一次测验。这次测验的成绩，真使人吃惊。算术五十七人中有三十三个不及格。我分析了他们过去的试卷和成绩差的同学的日常作业，从这些材料里，我发现他们既没有获得完整的知识，又没有养成熟练的技能。过去学过的东西，空白点很多。如在三年级就应该完全学会的两步复合应用题，却有许多人不会做。"},{"type":"paragraph","text":"必须从过去学过知识的空白点上补起。于是我适当地放长了前册复习的时间，结合他们的实际，把一些东西重新进行了讲解。"},{"type":"paragraph","text":"我针对着学生不同的情况，留了不同的辅助作业。我还进行了多次的补课，每次补课的人数不多，他们都在知识上或技巧上存在着共同的问题。这些做法，弥补了学生的知识缺陷。"},{"type":"paragraph","text":"这样做了一个阶段后，大部分同学的成绩有所提高了。但是他们常在回答问题时啰嗦重复。我检查了试卷，也同样犯这个毛病。我问孩子们，他们说:“我们只怕少说了，丢了内容，所以尽量多说一点。”他们的回答使我发觉我在教学上存在着主观主义的做法:我想多给他们知识，所以在课上讲的内容太多，而重点不突出，说话又啰嗦，不明确，不扼要。以后我讲课时特别注意重点突出，克服了以多为胜的思想。并将问题的答案和每段中的小结，写在教案上，牢牢记住，以便在课堂上简明扼要地告诉儿童。由于我重点明确地讲清问题，学生的知识质量也就不断的提高了。"},{"type":"paragraph","text":"把注意力拉过来"},{"type":"paragraph","text":"要提高教学效果，还必须努力培养孩子们的优良学习习惯。我看到他们听课时注意力很不集中，室外的鸟叫、飞机的马达声，都能分散他们的注意力。他们的作业和试卷上也常出现一些不应有的错误，如果他们用心一点，这些错误是完全可以避免的。为了改变这一情况，我首先注意怎样改进课堂教学。我尽量把教学组织得很严密。每一新知识的传授，新技能的培养，我都事前考虑好了运用那些方法来保持他们的注意力。有时为一个问题的提法，我往往做三、四次的修改，才最後确定下来。另外，我还尽量使自己的情感与课文内容溶合在一起，以便有力地感染儿童。当我以激动的愤恨的心情讲述了“鸦片战争”一课後，有些学生立刻找我说:“老师，我要在那个时候，非把帝国主义那些家伙弄死不可……”"},{"type":"paragraph","text":"除培养学生学习习惯外，我还要求他们必须按时完成课外作业。根据我的经验，只要学生对作业不感什么困难，再加上教师及时的督促和检查，大部分学生都是能按时完成的。对不能完成作业的个别学生，我进行不同的教育和处理，通过与家长联系和自己的具体帮助，都圆满地解决了问题。"},{"type":"paragraph","text":"我深深地体会到:对学生的了解程度越深，教育效果也越大。"}]}