{"id":332737,"date":[{"year":1955,"month":12,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1530","ytitle":"","mtitle":"新中国的声音在欧洲","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年，我国的文化艺术团体在欧洲进行了广泛的访问演出。到12月25日为止，中国艺术团先后访问了法国、比利时、荷兰、捷克斯洛伐克、瑞士、意大利、英国、南斯拉夫和匈牙利；中国古典歌舞剧团曾到芬兰、瑞典、挪威、丹麦和冰岛等国演出。两个剧团经历的漫长的旅程，像一条友谊的纽带，把我国人民和这些国家的人民紧密地连结起来了。"},{"type":"paragraph","text":"我国艺术团在欧洲的演出，轰动了这些国家的人民。人们以看到艺术团的演出作为一种幸福，所以每当艺术团演出时，门票经常被抢购一空；有的人甚至以高于原价十五倍的价钱来设法购买门票。许多剧院在演出时，虽在两旁增加了许多座位，仍不能满足观众的要求，不得不发售站票。不少人因为买不到站票只好两个人共用一张票:一个人看上半场，另一个人看下半场。每演完一个节目，观众长久地热烈鼓掌，一再要求重演。演员们谢幕常常达四、五十次。散场以后，观众为了向演员致敬，有时还在深夜、甚至冒雨守候在剧院周围达几小时之久，并激动地高呼“毛泽东!”他们还常常把艺术团留下的纪念品珍藏着。一份节目单，一个签名，甚至一个空的中国香烟盒都视为至宝。"},{"type":"paragraph","text":"欧洲国家的人民和我国人民虽然讲着不同的语言，有着不同的习俗，但是这些不同并不能阻碍我们对彼此文化艺术的了解。正像法国一家报纸在评论中所说的，“……他们表演中的极细致的动作都是我们所能理解的。”他们对我国艺术团的成就给予崇高的评价，非常重视中国古典戏剧的高度人民性和现实主义传统。意大利团结报评论说:“这种戏剧之所以为大家喜爱，可以说是因为从这种艺术的后面我们可以看到一个前进中的人民和前进中的文明。这是古老的戏剧，但由于它的生命力而又显示出它的青春。”丹麦的一家报纸赞扬说:“奇彩、表演技术、假设性和现实主义、伟大的艺术传统、惊人的武功，这一切使丹麦观众为之倾倒。”他们推崇我国演员艺术家们的技艺，也赞美我们舞台艺术上强烈的色彩感和高度的装饰美。英国、法国、丹麦等许多国家的戏剧界人士指出，这是他们几十年来文化生活中的大事。"},{"type":"paragraph","text":"欧洲各国人民的这种赞誉，不仅说明了我国高度的文化和艺术家的卓越成就，说明了毛主席提出“百花齐放，推陈出新”的戏曲艺术方针的巨大成就，而且也说明了各国人民对中国人民的友好和对新中国的向往。"},{"type":"paragraph","text":"过去，在欧洲人民的想像中，有着来自各方面的对新中国的误解。英国人把中国“想像成一个安静的、灰色的、庄严的所在，道貌岸然的哲学家坐在荷花池边相互引证着孔子的话”。挪威人甚至听到易卜生的著作在中国流传并为中国公众普遍知晓时，竟会表示惊讶。通过我国艺术团的演出，使这些误解开始得到了消除。正如荷兰报纸讲的，已经“缩短了与伟大的中国之间的距离”。一位冰岛作家向中国艺术家感动地说:“你们国家是那样大，我们的国家是这样小，但是你们还是想到我们，并且不顾路途遥远来为我们表演你们古老的文化艺术。我们把这看作最珍贵的礼物，我们一生也不会忘记。”瑞典一位有四个孩子的母亲要我们演员记住:“在瑞典有着你们真诚的朋友”。“中国热”感染了欧洲各国人民，这不仅表现在穿中国式旗袍和中国料子的衣服，而且更多地表现在渴望了解中国。有的表示要学会中文；有的希望能有机会到中国来访问；有的还表示要把子女送到中国来学习。丹麦一个普通观众说出了欧洲人民的心情，他写信给剧团说:“你们不仅把你们伟大国家的戏剧生活的片断带给我们，同时，作为友谊的使节，你们带给我们一种我们从来不知道的美，你们为我们显示了生活的愉快、幻想和完美的财富。”"},{"type":"paragraph","text":"从人们真挚的感情中，我们看到了世界人民对中国人民的友好愿望，对战争的极端憎恶和对维护世界和平的强烈愿望。这些热情就是对企图把世界分为“东方”“西方”、并把它隔绝起来的人们的最好答覆。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\12\\55cs040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国艺术团的路线，中国古曲歌舞剧团的路线</FONT>"}]}