{"id":332792,"date":[{"year":1956,"month":1,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3097","ytitle":"","mtitle":"中等学校学生会组织条例说明","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"学生会是学校中全体学生的群众组织。在活跃学校生活、推动学习和培养学生个性的全面发展等方面，是起着积极作用的。"},{"type":"paragraph","text":"中华人民共和国成立以来，中等学校的学生会做了不少工作，如发动学生积极参加各项社会政治运动，积极贯彻毛主席的“三好”号召，在推动学习，开展文娱体育活动，提高学生的政治觉悟和培养新的道德品质等方面，发挥了积极的作用。"},{"type":"paragraph","text":"1955年8月，中华全国学生第十六届代表大会修订了中华全国学生联合会章程，规定今后直接吸收各高等学校学生会为团体会员，中等学校学生会不再成为全国学联的成员。"},{"type":"paragraph","text":"目前学校已经过一系列的改革，领导干部正逐渐加强，教师的政治和业务水平已有了提高，学校青年团和少年先锋队工作已有很大的发展。中等学校今后长时期的中心任务是提高教育质量，贯彻全面发展的教育方针。"},{"type":"paragraph","text":"为了进一步加强中等学校学生会的工作，以适应学校教育和学生活动的目前情况和今后的任务，进一步明确学生会的性质任务和组织领导，特制订中等学校学生会组织条例。本条例适用于普通中学和各类中等专业学校。内容分十一条。这里就几个主要问题加以说明。"},{"type":"paragraph","text":"一、关于学生会的和任务?"},{"type":"paragraph","text":"例中规定学生会是学校中全体学生的群众组织。它和青年团、少年先锋在性质上是有区别的。青年团是中国共产党领导的先进青年的群众性的组织，少年先锋队是中国共产党委托青年团领导的少年儿童自己的组织。学生会则是学校中全体学生的群众组织。"},{"type":"paragraph","text":"学生会的任务是帮助学校和教师向同学进行全面发展教育，学生会工作是学校导工作的组成部分，应当服务于学校教育的总目的。在实现全面发展教育的任务中，起决定作用的是学校领导和教师，但学生会也是一个重要的力量。"},{"type":"paragraph","text":"鼓舞同学努力学习和自觉地遵守纪律。使同学以自觉的态度对待学习和纪律，对于培养同学的共产主义道德品质具有很大的意义。"},{"type":"paragraph","text":"帮助学校和教师培养同学为集体服务的精神和独立工作的能力，并经常提醒同学在日常生活中自觉地按照学生守则的要求，锻炼自己的思想品质，养成活泼、进取、坚韧、勇敢、谦虚、诚实、节俭、樸素的行为习惯"},{"type":"paragraph","text":"团结全校同学成为一个团结友爱爬集体，使同学在集体中接受教育。学生会应协同青年团和少年先锋队，努力使全体同学都关心和积极参加学生会的活动，在活动中以培养同学之间的友谊，爱护班集体，爱护学校和热爱社会主义祖国的思想感情。"},{"type":"paragraph","text":"二、关于学生会的组织"},{"type":"paragraph","text":"学生会的组织原则是民主集中制。条例中规定学生会委员会由全校学生大会选举产生，并向全校同学负责和报告工作；班委会由全班学生大会选举产生， 并向全班同学负责。班委会应响应学生会委员会的号召，并接受学生会委员会的监督。全校同学都应服从学生会的领导。"},{"type":"paragraph","text":"学生会活动本身就是向同学进行民主集中制教育的良好方式。教师和青年团应当结合学生会的活动特别是学生会委员会的选举，向全校同学宣传学生会的目的和任务，号召他们关心自己的组织。学生会委员会的选举应该是有领导的，採用投票的方式选举。"},{"type":"paragraph","text":"为提高工作效率和防止同学负担过重，学生会的组织应贯彻精简原则。全校设学生会委员会和班会委员会两级。学生会委员会人数七至十五人；为了照顾代表性和便于掌握全面情况， 学生会委员会应包括有各年级的同学:除正、副主席、宣传、文娱、体育、生活等部外，不设秘书和总务。班会委员会则由班长(即班主席)和委员二至四人组成。"},{"type":"paragraph","text":"三、关于学生会的工作"},{"type":"paragraph","text":"学生会的工作，主要有以下几点:"},{"type":"paragraph","text":"学生会应当帮助学校领导和教师，推动学生贯彻关於提高同学学习质量的措施和推动同学遵守学生守则。这主要是号召同学学好，并结合学习开展一些有教育意义的活动，以鼓舞同学的学习热情，使他们专心听讲，刻苦钻研，遵守课堂纪律，并依照学生守则的要求，养成良好的行为习惯。"},{"type":"paragraph","text":"鼓励同学阅读书报，关心国内外时事，开展同学的政治、文化娱乐和体育活动，动员和组织他们参加公益劳动和社会工作。这些工作在贯彻基本生产技术教育、政治思想教育和发展智育、体育、美育等方面，具有重大的意义。活动的范围应是广泛的。如组织各种科学、文艺和本育小组，举办旅行、行军、各种表演会、竞赛会、游园、着电影，访问工厂和农村，与先进工作者会面，组织参观和读会，各种节日活动、演讲会、座谈会和读报活动等；又如帮助学校修补图书、修缮家具、整饰校园，协助教师制作教具，种植、饲养活动和义务劳动等。学生会委员会应协同青年团委员会每学期有计划地组织几次全校性的活动，并号召各班同学组织若干次小规模的活动。"},{"type":"paragraph","text":"学校值日的任务是帮助值日教师或教导处，在全校范围内保证同学遵守学生守则和学校规则。校值日的具体职务，应由校长规定。壁报、板报是组织学校公共舆论、推勤学习、进行品德教育的有力武器。为了加强领导，可根据学校具体情况由学生会委员会委员一两人，与青年团委员会共同组织一个编辑委员会负责这一工作。壁报(板报)应当以反映学校生活为主。编委会应当注意使尽量多的同学关心和支持壁报工作，防止少数人包办的现象。"},{"type":"paragraph","text":"学生会的干部应学会运用正确的工作方法，以处理工作，随时应注意防止同学负担过重现象，根据前中央人民政府务院“关于改善各级学校学生健康状况的决定”和中华人民共和国教育部“关于减轻中、小学学生过重负担的指示”精神，合理安排工作。学生会委员会开会次数应减少；班委会除较重大问题外，一般不举行会议，具体问题可个别商议解决。会议时间应当由学校具体规定。学生会的工作计划要简单、具体、明确；工作总结只须年写一次；了解情况或检查工作应当尽可能采取个别口头汇报方式。"},{"type":"paragraph","text":"四、关于学生会的领导"},{"type":"paragraph","text":"条例中规定学生会由校长领导。这是因为学生会工作是学校教导工作的组成部分，校长是国家委派的学校领导人；学生的任务是学习，由于年纪小，生活经验不足，只有在学校领导和教师指导下，才能更好地锻炼自己，做好工作。校长对学生会的领导，主要通过帮助制订和审查工作计划，以及出席学生会委员会的重要会议。其目的在于使学生的活动合教学校教导工作计划的要求。但是这种领导不应该影响学生会作为学生群众组织的性质；对于学生会的具体工作任务应由学生的积极专职干部来使用。"},{"type":"paragraph","text":"条例中规定学生会应协同青年团和少年先锋队进行工作。这首先因为学校青年团是全校同学的核心组织，在绝大数学校中，多数的学生会委员是青年团员；青年团通过被选入学生会委员会的团员的合理建议和积极作用，通过全体团员的模范作用和带头作用，从政治思想上、组织上推动和支持学生会的工作。因此，学生上应在青年团的帮助下进行工作。其次，青年团在学校中协助学校执行党和政府的政策，全面关心同学的学习和生活，它人的工作有许多是和学生会一致的。因此，属于全校同学的问题，凡是可以共同做的就联合进行，必须分别做的就应当明确分工，密切配合。"},{"type":"paragraph","text":"班委会是学生会的基层活动单位。班主任是班内学生活动的组织者。因此，班委会应接受学生会委员会和班主任的双重领导。但是为了适应目前一般学校规模较大，和为了避免学生干部负担过重，规定班委会由班主任具体领导。班委会工作遇到困难时，首先应该请班主任帮助解。学生会委员会对班委会的领导，一般是就全校性的工作(如文娱体育活动、生活福利、壁报、学校值日等)给班委会布置工作和检查工作执行情况。班主任应善于啓发班委干部的主动性、积极性，培养他们独立工作能力，注意防止包办代替现象，并应注意针对学生的年龄特征进行领导；对於低年级，可给予班委会较多的具体指导；对于较高年级的班委会，则应该给予学生较多的独立解决问题的机会。"},{"type":"paragraph","text":"五、关于学生会的经费"},{"type":"paragraph","text":"学生会一般不收费。小量开支(如纸张、笔墨、文娱用具等)由学校行政拨给，随用随支，但应严格遵守节约原则。如有特殊用途，需要另行收费时，经校长批准后，得临时征收会费，但应照顾家庭经济特别困难的同。"}]}