{"id":332718,"date":[{"year":1955,"month":12,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1847","ytitle":"","mtitle":"我们的舰船模型小组","ftitle":"","authors":["李行之"],"text":[{"type":"paragraph","text":"山东省青岛第二中学　李行之"},{"type":"paragraph","text":"我们学校有三十四个课外活动小组，吸收了三百十四个同学参加。舰船模型制造是活动的内容之一，又按照程度分为舰船模型研究组、中级组和初级组。"},{"type":"paragraph","text":"参加各个课外活动小组的同学，都须经过教导处审查批准。批准的条件是:各科成绩平均分数在80分以上，操行成绩甲等，身体健康。每人每学期只能参加一组，学期中也不得随便转组。"},{"type":"paragraph","text":"开展课外的科学技术和工艺等活动，不能离开教师的指导。小组的活动必须在辅导教师的直接指导、监督下进行工作，或者按教师的指示从事独立作业。因而在选请辅导教师时应该慎重。我们学校大体上是从以下几方面来考虑的:朝学识较丰富；朝有一定的教学经验和组织能力；朝政治品质较好，能够热心辅导学生。"},{"type":"paragraph","text":"我们的舰船模型小组还取得了青岛航海俱乐部的巨大帮助。我们的组员首先参加了航海俱乐部所组织的讲座与假期中举办的短期训练班，系统的听取了舰船原理、舰船结构、制作方法、操作规程等理论知识，学习了航海俱乐部印发的“驱逐舰模型制造手册”、“青少年舰船模型制造家与电动机战列舰模型手册”等材料，并在训练班里进行实际操作。从而训练了一批既懂得舰船原理和制作方法而又能实际操作的学员，这些学员就成为学校开展舰船模型活动的积极分子。"},{"type":"paragraph","text":"我们各小组都订有活动计划。计划是按学期制订的，包括组内研究文件、实际操作、开展社会公益活动等。有的组需要长期坚持工作，就需要订出较长时期的工作计划。舰船模型中级组制造电动战列舰，需要一年以上的时间，计划也就订得比较长远。在制订活动计划时，航海俱乐部也给了我们具体的帮助。譬如电动战列舰模型制作，对每一个工序和部件的制作过程和时间，从船体外形加工、内部修整、推进器和推进轴的制作、安装电动机、固定电池与按轴，一直到舰面上的一切上层建筑等，都给了我们明确的指导。使小组能够有计划、有步骤的进行活动。"},{"type":"paragraph","text":"我们各小组都填写“活动日志”。值日员将活动时的出勤情况、内容、收获、优缺点都填写在“活动日志”上，由辅导教师检查签字。例如我们中级组有一次是这样写的:“组长王平程。值日员单挹爽。地点在理化室。时间4月14日(星期四)下午。出席四人，缺席一人。活动内容:制作战列舰的上层建筑，飞机，小艇安装辅炮的炮筒等。活动成绩:辅炮炮筒安装完成，小艇基本部分完成，飞机机身机翼完成。缺点:由于工作前开动脑筋不够，上来就干，增加了工作的困难，像辅炮炮筒已装好，但是纸条缠不上去，只好拿下来再缠。高射炮四个大头针都钉上去了，再剪去针顶，也比钉一个、剪一个困难。优点:小艇和辅炮制作速度都较快。”从这里不但反映了活动的情况，并且体现了自我批评的精神。"},{"type":"paragraph","text":"我们的活动是贯彻了理论结合实际的原则的，使学生在活动中丰富和扩大基本生产知识，同时学会运用知识的本领。辅导教师不但指导学生做木工、铁工、焊工、油漆，并且讲解了制造舰船模型手册，使学生掌握舰船的结构原理，学会看蓝图和使用蓝图。教师在辅导做电动战列舰时，根据流体力学原理，帮助同学进行了设计，并向学生讲明道理，明确作法、规程。在这样的辅导工作中，由于理论和实际结合，不但学生有了提高，使教师也有了提高。我们还在航海俱乐部的帮助下，组织了学员参观造船厂，乘舰艇出海实习，丰富感性知识，进一步培养组员的积极性和创造性。"},{"type":"paragraph","text":"通过活动，同学们也可以多方面的受到共产主义道德教育。舰船模型小组在学习舰船知识时，进一步认识了我国正在进行大规模的社会主义经济建设，无论现在和将来都需要大批的造船、航海的专家，服务于社会主义建设事业。通过讲解海军知识、军舰的分类和特性以及舰上兵器的性能，培养了学生保卫祖国、热爱海洋的感情。更进一步指出帝国主义发展海军是为了远涉重洋，进行侵略；而我们发展海军是为了保卫和平和社会主义建设。所以我们热爱和平，但也不怕帝国主义的战争恫吓。同时，在实际活动中，也培养了组员团结友爱、细心、不怕困难的精神和劳动习惯。"},{"type":"paragraph","text":"我们小组已经制造了护航舰六艘、驱逐舰五艘、电动潜水艇一艘，电动战列舰二艘。参加了全国第一次舰船模型比赛会。谷文英、刘世刚、张立生三人做的电动潜水艇，还参加了全国少年儿童科学技术和工艺作品展览会。"},{"type":"paragraph","text":"这学期，我们的制作模型的要求又提高了一步。制作的内容有战列舰、护航舰、雷击舰、纸质帆船、外观货客船等模型。所有这一切，都不断的得到青岛航海俱乐部的帮助。"},{"type":"paragraph","text":"少年造船家都是那样愉快地、热情地进行着课外活动，他们灵巧的手，他们远大的理想，导引着他们更加热爱祖国，热爱祖国辽阔的海洋!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\12\\55cs020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杏枝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(图为同学们正在试航。——杏枝　摄)</FONT>"}]}