{"id":332764,"date":[{"year":1955,"month":12,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"把自己的劳动和智慧贡献给人民教育事业的人","genre":"","count":"2802","ytitle":"","mtitle":"模范教师汤克全","ftitle":"","authors":["莫耀友"],"text":[{"type":"paragraph","text":"莫耀友"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在广西省优秀教师的队伍中，有一个小伙子叫汤克全。"},{"type":"paragraph","text":"汤克全原是一个初中学生，一个青年团员。1951年夏天参加荔浦县教师讲习班学习，结业以后，被派到上南源村去办学校。"},{"type":"paragraph","text":"上南源是一个偏僻落后的乡村，紧靠着少数民族居住的瑶山，自古到今，办学校还是破天荒第一次。"},{"type":"paragraph","text":"校舍在什么地方呢?村干部给他一座破破烂烂的古庙，里面颓垣断壁，狼藉不堪。汤克全没有把这些困难放在心上，他来到上南源村的第二天，就向老乡们借了一些工具，一股劲地干起来。他一个人挖了又挑，挑了又砌……炎热的天气，做这种工作的确很吃力，但是他没有叫一声苦，他用歌声来冲淡工作中的劳累。整整干了五天，总算把古庙里的破烂东西搬了出去，填平了凹凸不平的地面，把崩了的墙也砌好了。一座破烂的古庙变成了一所整洁的小学校。"},{"type":"paragraph","text":"第六天，汤克全出布告招收学生。一碰到老乡，他就跟他们谈读书的好处，并且说:“伯伯，送你的核子来念书吧!”但是村民们对于这个小伙子，却不大相信他会搞得出什么名堂来。因此，汤克全费尽唇舌，只收了十几个学生。"},{"type":"paragraph","text":"开学以后，老乡们从孩子们的口中，知道汤克全的确是个好老师，便大胆地把自己的孩子送到学校里来了。仅仅一个多月，学生增加到了三十多人。"},{"type":"paragraph","text":"教师的伙食是由村里供给的。但是上南源村是个困难村，头个把月，群众还能多多少少凑出一点米来送给汤克全；后来，群众大都吃糖嚥菜，哪里还有米呢?村民们实在过意不去，只得请农会主席诚恳地对汤老师说:“老师，你在这里受累，我们过意不去，还是不要办学校把……”话还没有说完，汤克全坚决地问答说:“主席，既然你们受得苦，难道我不能吃苦吗?”"},{"type":"paragraph","text":"这一天，晚学放了很久，天渐渐黑下来，汤老师准备做饭，走到米缸边一看，米缸空落落的，除掉几颗老鼠屎以外，一粒米也没有。于是，他烧起了一锅开水，一支手拿着“钢铁是怎样炼成的”，一支子拿着一碗开水，一边喝开水，一边借着灶里的火光看书。"},{"type":"paragraph","text":"突然门被打开了，跑进来一个小学生，劈头就问:“老师，吃饭了吗，”“刚吃过。”汤老师轻轻地说了一句，继续看他的书。这位小朋友非常热爱老师，不管三七二十一就去掀开锅盖，一看是一锅沸腾的开水，连忙跑回家去，向父亲要了家里仅有的一升米送给汤老师。"},{"type":"paragraph","text":"暑假过去，第三个学期开学了。学生又增加到五十多人。学生人数的增加，说明了全村群众对汤老师的信任。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在上南源小学附近，有一所莫一庙小学，两个学校相距不到两里路。汤克全看见自己亲手创立的学校日新月异地成长起来，心里非常高兴。为了解决复式班教学的困难，为了提高教育质量，为了节省不必要的开支，汤老师就想把两个学校合并起来。乡政府同意他的建议，村里的积极分子也同意。并且得到了公所的批准。"},{"type":"paragraph","text":"但是，群众意见纷纷，不愿意合校。他们说:“哪个要合我们的学校，我们就要拳头打出火!”"},{"type":"paragraph","text":"原来，上南源和下南源为了争莫一庙小学，解放前曾经打过官司，结果下南源赢了，所以莫一庙小学就属于下南源。从此，上南源对下南源恨之入骨。老乡们心里这个疙瘩一直没有解开，再加上坏分子的挑拨，因而合校的建议竟激起了群众的愤怒。他们在村民大会上痛骂了汤克全。"},{"type":"paragraph","text":"汤克全受到这个打击，一夜翻来覆去睡不着。第二天一大早，就冒着大雨去找文教干部尉同志，汇报了因为合校而发生的事情。但是尉同志说:“既然群众不愿意合校，那末我们暂时就不合吧!可是，你还得回去好好工作………”汤克全听到这里，忍不住大哭起来。他想:“事情已经弄到这般田地，还要回去继续工作，怎么行呢，”"},{"type":"paragraph","text":"那天傍晚，汤克全无可奈何地回到村里去。哎!连孩子也变了!几十个孩子一齐湧到他面前来，异口同声地说:“老汤，我们不要你了。”“老汤，你赶快滚开吧!”汤克全当然知道，孩子是受了大人的影响。"},{"type":"paragraph","text":"晚上，汤克全坐在房间里，越想越伤心。还有人来拍打房门，夹杂着刺耳的骂声，门缝里落下一张一张的小纸条，尽是写着侮辱的话。"},{"type":"paragraph","text":"他一边哭一边想:我能这样下去吗?我家是贫农，我种田、抚地什么都会，即使回家去拾狗屎，也比在这里受罪强得多……可是，当他想起旧社会的痛苦生活，想起现在家里的生活正逐渐走向富裕，分配工作时的情景又在他的脑海里出现了。当时，首长曾对他就:“遇到困难你就想起党，想想人民，绝不要做革命的逃兵!”　 “党……人民……不要做革命的逃兵……”汤克全反覆思索着这些字眼，慢慢地想通了。他后悔为什么事先不去多了解一下群众的思想，以致把党和人民交给自己的一件好事办糟了。同时，他想起了史瑞芬的模范事迹，想起了保尔·柯察金和吴运铎等英雄形象，勇敢增强了!他停止了哭泣，信心百倍地站起来说:“我要干下去!”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"汤克全从东空跑到西家，向群众说明不合校了。动员家长们把孩子送到学校里来。一个星期过去了，上学的学生还不满十个人呢。"},{"type":"paragraph","text":"汤克全知道急躁是没有用的，要把学校重新办好，就得首先搞好群众关系。但是，起初群众都不理睬他，并且冷言冷语讽刺他。"},{"type":"paragraph","text":"一连几夜，汤克全都到最反对他的那个农民家里去，想跟他谈谈心。一连四天，汤老师都是碰壁。到了第五天晚上，那个老汉看到汤克全的确出于至诚，总算喊了一声“汤老师”，并且拿板櫈给他坐，也跟他谈几句话。汤老师想:这仅仅是开始啊!"},{"type":"paragraph","text":"为了更好地打通群众的思想，汤克全又主动地去联系团员和积极分子，以便通过他们去说服群众。当他第一次去联系以前跟他最要好的青年团员吴章宣时，吴章宣却不敢接近他(怕群众怨恨)。于是，汤老师在放了晚学以后，亲自到地里去帮吴章理干活，一起劳动到天黑才说服了吴章宣，他答应晚上跟汤老师睡在一起。"},{"type":"paragraph","text":"虽然学生人数不多，但是汤老师仍旧像过去一样地认真工作，每天晚上总要工作到十二点或者一点钟睡觉。吴章宣地亲自看到的情形告诉群众，群众听了非常感动。因此，群众对汤老师的成见渐渐消除了，学生渐渐多起来了，学校恢复了正常状态。"},{"type":"paragraph","text":"可是，有几个顽皮的学生，还是不听他的话。有一次， 牛六无理打哭了一个同学，旁边的同学说:“快去报告汤老师。”可是牛六却说:“我才不怕那个老汤呢!”有一天，牛六病了。汤老师一听到这个消息，放了学就跑到牛六家里去。后来，汤老师有时一天去看他三、四次。牛大吃药怕苦，汤老师就给他讲八路军里的小同志的故事；牛六听了，吃药也不怕苦了。不久，牛六病好了，一见汤老师就扑到他怀里去:“汤老 师，你真是我们的好老师呀!以前……”话没说完就哭越来了。"},{"type":"paragraph","text":"汤老师的实际行动和任劳任怨的精神，感动了群众，又博得了群众的爱戴。1954年度上学期，他患了病，很多家长都来探望他；当他的病况比较严重时，有些家长还守到半夜才回家。病况稍稍好转，家长们又轮流送饭给他吃。在寒假中，连以前最反对他的人也当面对他说:“你确实太好了。”老乡们 还建议给汤老师盖一座厨房，要不是汤老师极力阻止，他们早就盖起来了。"},{"type":"paragraph","text":"人人敬爱的汤克全老师，现在是广西省平乐专区的甲等优秀工作者，参加了广西省首届优秀教育工作者代表大会，他常说:“只要我的心脏在跳动，我就要把一切力量献给人民教育事业。”"}]}