{"id":332793,"date":[{"year":1956,"month":1,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1695","ytitle":"","mtitle":"让技术和企业为社会主义服务","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"朱嘉树"},{"type":"paragraph","text":"上海私营制药工业被批准筹备公私合营。杨氏药厂的杨树勋、杨菊贞就是积极争取公私合营、接受社会主义改造的一个。"},{"type":"paragraph","text":"二十二年以前，杨树勋、杨菊贞夫妇一同从美国留学回来。杨树勋以化学博士身份进协和大学当教授，杨菊贞以医学博士身份担任协和医院的医生。当时，从医院到市场全是外国药品的天下，他们看到这种景象，便一心想要发展中国的制药工业，他们想凭着自己的技术，打开一条出路。"},{"type":"paragraph","text":"抱着这个理想，杨树勋曾经到“中央研究院”去工作。在他的建议下，研究院成立了制药部门，由杨树勋兼任主任。研究工作刚进行得有点眉目，抗日战争爆发了，国民党本来就不愿意化这种钱，借口战争便把制药部门停办了。"},{"type":"paragraph","text":"後来，杨菊贞从她家里分到一大笔财产，他们就用来创办了“杨氏化学治疗研究所”。专门从事特效药的研究和制造。他们先後研究制成的有:消炎药磺胺、驱梅药砒剂，以及治糖尿病的“胰岛萌”等。杨树勋对於祖国医学遗产也很重视，他曾经采用中国药草麻黄、贝母、桔梗等制成治咳剂“百咳舒”，这种药品价格低、疗效大，很受病人欢迎。由于市场需要，研究所逐渐扩展，後来又成立了杨氏药厂。"},{"type":"paragraph","text":"当抗战胜利的时候，他们夫妇曾经兴奋地计划着:把企业好好发展一下!谁晓得，随着国民党而来的是美国的倾销政策，美国药品霸占了市场。在这种情势下，连原来的生产工作也不能维持，那里还谈得到发展。他们只好改变方针做成药——为美国垄断资本家的原料药品进行加工。"},{"type":"paragraph","text":"但是，日子仍然过不下去，等到成药做好销出，已经买不进原料。如果把原料囤在那里，倒是天天看涨，利润要大得多。问题是他们愿不愿意这样干呢?"},{"type":"paragraph","text":"“不，不可以!”他们每次商量的结果都是否定的。要他们放弃自己的事业去做投机商人，那是痛苦的。他们还是决定把这份事业支撑下去。"},{"type":"paragraph","text":"为着找出路，他们天天在打算盘，仔细琢磨美国老板的心理。看看有那些成药是进口不多而又为病家所需要的，那麽就拣这种药品来做。可是当时连擦脚用的湿气药粉，美帝国主义也要大量的倾销，民族工业的生机已被斩尽杀绝。要不是解放，杨氏药厂的命运是不堪设想的。"},{"type":"paragraph","text":"从1937年他们的研究所成立到今天，他们一直没有离开过工作。在旧社会里，他们一直梦想凭着自己的技术和工厂打天下，摸索了十多年，结果，技术和工厂都没有找到出路。"},{"type":"paragraph","text":"过去，他们是不懂得自己为什麽不能掌握自己的命运的。"},{"type":"paragraph","text":"解放後这些年来，在伟大的事实面前，他们逐渐地明白过来了。不谈远的，就说他们自己的药厂吧，被美国垄断资本家挤垮的原料药品，早就恢复了生产，在政府包销下，产量不断增加，停工多年的机器全部开动了，工人从三十多增加到八十多，人手还嫌不够。这个被帝国主义压得将要断气的药厂，从衰落的绝境走上了康庄大道。同时，他们的技术也得到施展的机会。这几年，厂里除恢复磺胺、砒剂等原药生产外，还在试制新产品。杨树勋还准备对抗生素和氯霉素进行研究。有时候，同业药厂的一些技术问题，也送来请他帮助解决，因为杨树勋在制药业公会担任技术委员会的主任。解放初期，在北京举行的全国科学技术工作者代表会议，还曾经邀请杨树勋参加，党和政府是这样的关心着一个有技术的人。最使杨树勋兴奋的还是中国制药工业的那幅蓝图——第一个五年计划里规定，到1957年，仅仅磺胺这一类药品的生产，就要达到八十四万四千公斤。杨树勋说，这在过去是连想也不敢想的事，今天一一实现了。仅仅六年时间，就发生了这么巨大而深刻的变化。为什么?因为国家走的是社会主义的道路。"},{"type":"paragraph","text":"现在，杨树勋和杨菊贞把这一切都看清楚也弄明白了。他们说:过去就像在黑暗里摸索，一直摸索了十多年，今天才算找到了光明的道路。一个找到光明的人，决不愿再回到黑暗里去。我们坚决要争取公私合营，走社会主义的光明大道。"},{"type":"paragraph","text":"当然，要完成社会主义改造，也不是轻而易举的。对杨树勋和杨菊贞来说，会发生不少困难，但是他们的决心也不小。谈到这一点时，杨树勋很有信心的表示:我们早就希望把自己的技术贡献给国家，争取做一个光荣的劳动者——社会主义的公民。现在，通过企业改造和个人改造，过渡到社会主义以後，我们的愿望可以实现了。今後在改造的过程中，一定努力学习，老老实实地接受改造，愉快地走进社会主义的乐园里去!"}]}