{"id":332850,"date":[{"year":1956,"month":1,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2380","ytitle":"","mtitle":"彻底消灭血吸虫病","ftitle":"","authors":["都康平"],"text":[{"type":"paragraph","text":"都康平"},{"type":"paragraph","text":"农业合作化运动的高潮已经到来，但是在血吸虫病流行地区的农民，健康上的威胁却还没有解除，甚至某些地区血吸虫病还在继续传播，这就不能不影响到我国农业生产的进一步提高。根据各地调查，患血吸虫病的大多数是青壮年农民，也有不少学龄儿童，他们的劳动力因病情轻重而受到不同程度的损害。因此，广大的人民群众，特别是具有文化知识的农村教师和学生，了解和掌握血吸虫病的知识和防治方法，作为开展群众性预防工作的武器，是有着重要意义的!"},{"type":"paragraph","text":"什么是血吸虫病"},{"type":"paragraph","text":"血吸虫病是蔓延在江南各省一些农村里的慢性传染病。人们得病后，胃口减弱，发热，发风疹块，日常劳动容易疲乏，气喘，面色发黄。过了一两个月，大便带脓血，次数增多，肚子痛，肝脏脾脏逐渐肿大，病人的体力更加减退，以后像痢疾一样的病状，时发时愈，特别在较重的劳动以后，更容易发作，这样的病状可以迁延到几年。到了病的晚期，肝脏硬化，发生腹水，病人面色苍白，身体衰弱，稍一动作就感觉呼吸困难，这种病人，农民称为“痞块病”、“水臌胀”。如果病人是儿童，身体发育就受到严重影响。在血吸虫病流行地区，如发现上述病状，多半就是得了血吸虫病。"},{"type":"paragraph","text":"血吸虫病是一种寄生虫病。虫体细长，像一极一两公分长的白线，寄生在人的肠系膜静脉血管里，大量产卵，损害内脏和引起各种病状。虫卵在人体内不能孵化成虫，多数随大便排出，成为传播血吸虫病的根源。"},{"type":"paragraph","text":"虫卵在粪便里，一般只能活两三个星期，天气愈热就愈容易死亡。但是虫卵一到水里，只要气温适宜，很快就孵化出像针尖大小的小虫，叫做“毛蚴”，它的寿命很短，一两天内如果找不到中间宿主，就要死亡。血吸虫的中间宿主是钉螺蛳。钉螺蛳生长在气候温和，土地肥沃，杂草丛生，水流缓慢的河岸或水沟里。毛蚴遇到钉螺蛳，就钻到它的身体里，继续发育，经过六七十天，就变为许多尾动幼虫，不断地从钉螺蛳体内放散出来，连续到几个月之久，最多的时候一个钉螺蛳一天可以放出一千多条。血吸虫的尾蚴，一般只能在水中生活两三天，遇到人体或其他哺乳动物，像牛、羊、犬等，就钻到皮肤里，随着血液循环，最后寄居到小肠附近的血管里，经过一个多月就在病人或动物的身体里发育成为雌雄异体的血吸虫，产生各种病状。"},{"type":"paragraph","text":"怎样预防"},{"type":"paragraph","text":"根据血吸虫的生活史，我们知道血吸虫病的流行，必须具各三个条件:(一)要有病人或患血吸虫病的动物，和使带有虫卵的粪便接触河水或沟水的机会；(二)当地必需有钉螺蛳的存在，没有钉螺蛳的地方，也就没有血吸虫病；(三)人或动物要有直接同有钉螺蛳的疫水接触的机会。以上三个条件，只要缺少任何一个，血吸虫病就不会发生或流行。因此在流行地区开展预防工作，就是要大力消灭这三个流行的主要因素。"},{"type":"paragraph","text":"(一)大力开展宣传教育，是消灭血吸虫病最重要的关键。因为只有让群众了解血吸虫病对自己健康的危害，对国家生产建设的严重影响，防治的必要性和可能性，以及基本的预防方法，才能发动群众把消灭血吸虫病的工作广泛深入地贯彻。在宣传教育工作中要注意各地的风俗习惯，解除群众迷信保守的思想。例如，一般老年农民对迁移粪缸，多有动土不利的思想；对实施粪便集中管理，怕吃亏；对用井水洗涤衣物又感觉不如河水方便。所以必须首先了解当地农民的思想情况，才能有效地进行宣传。"},{"type":"paragraph","text":"(二)发现病人及时治疗，不仅能使患者迅速恢复健康，而且可以消除血吸虫病的传染来源。血吸虫病并不是无法治疗的病症，目前已经有很多药品具有很好治疗效果，今后在中西医共同研究的基础上，必然会发现更多更好的药物。"},{"type":"paragraph","text":"(三)切断血吸虫病传播的经路，在防治工作中占很重要地位。通常所谓“两管一灭”，这是要管好粪便、管好水源和消灭钉螺蛳，使血吸虫无法继续生存。"},{"type":"paragraph","text":"“管好粪便”，主要是杀灭粪便中的虫卵，不让粪便接触有钉螺蛳的河水或沟水。除了必须将粪缸迁到离河岸较远的地方以外；由於血吸虫卵在粪便里生存的时间并不太长，因此将粪便存贮在粪缸里，冬天经过二十多天，夏天经过十天再用，虫卵也会自行死亡。粪便中如渗和六倍以上的尿液，并把粪便掏碎，那末存贮杀卵的时间可以缩短到三天到七天。再如把粪缸掩埋加盖也能提高灭卵的效力。此外在河浜里洗刷马桶，也是促成粪便下河的重要原因，必须加以改革。较好的方法是取水到远离河岸的地方洗刷，或者指定一个没有钉螺蛳生长的死水塘，作为当地集中洗马桶的地方。最好的方法，当然是不使用马桶而改用厕所，那就要根据各地不同的情况来逐渐推广了。"},{"type":"paragraph","text":"畜粪虽不是主要的传染来源，但也有传播血吸虫病的危险，因此尽可能不让家畜的粪便下河，收贮起来作为肥料，亦是对生产、防病两利的措施。"},{"type":"paragraph","text":"“管好水源”，不与有钉螺蛳的疫水接触，是防止血吸虫病传染的方法之一。在有钉螺蛳的河里游泳、洗澡、抓螃蜞、洗涤物品，都有传染血吸虫病的可能，应当教育群众注意避免。对於生活和生产用水，最好是开掘水井，代替河水，但有时生产用水较多，井水不够供应，那末没有钉螺蛳的水塘或是虽有钉螺蛳，而能避免水与皮肤直接接触的话，还是可以利用的。"},{"type":"paragraph","text":"“消灭钉螺”，消灭血吸虫病的中间宿主，杜绝传染，是一项很重要的方法。目前证明有效的消灭钉螺蛳的方法很多，主要可分为化学的和物理的两种，目前除大规模应用化学药品消灭钉螺蛳还有一定的困难外，物理的消灭钉螺蛳方法，是可以在农村中积极推广的。常用的办法有:清除河道或水沟两岸的杂草，将两岸铲平、加深，加快水流速度，或设置水闸，定期放水，以减少钉螺蛳的繁殖；此外如结合冬季开河工程，有计划地铲除两岸带有钉螺蛳的泥土(厚约十公分)，掘沟深埋，或将两岸泥土彻底翻埋，也可以将百分之九十以上的钉螺蛳压死。其他亦有用沸水烫杀，人工捕捉等法，但前者必须具有一定的设备，后者人力浪费较大，都只能重点应用。另外，对稻田里有钉螺蛳的地区，亦可以试用改旱地的方法，消灭钉螺蛳。总之以上所谈的防治方法，必须采取综合性防治的方针，放松任何一个防治环节，都会影响全盘的效果。"}]}