{"id":332830,"date":[{"year":1956,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1714","ytitle":"","mtitle":"经常考查好处多","ftitle":"","authors":["陆善涛"],"text":[{"type":"paragraph","text":"陆善涛"},{"type":"paragraph","text":"要上好一堂课，不仅教师自己耍教好，而且还要使学生学得好。而教好、学好的标准，必须从客观效果即学生的学习质量来衡量。加强对学生日常成绩的考查与评定，是做到教好、学好的重要手段之一。"},{"type":"paragraph","text":"华东师范大学附中自1955年春季开始，在苏联专家杰普莉茨卡娅的直接指导帮助下，全面地实施了对学生日常成绩考查与评定制度。由於这一制度的推行，使得课堂教学的面貌有了显著的改变，学生过重的课业负担有了减轻，教育质量有了一定的提高。"},{"type":"paragraph","text":"全面地对学生的日常成绩考查与评定的好处是什么呢?"},{"type":"paragraph","text":"首先，减轻了学生过重的课业负担。过去每学期有两次集中的考查，还有多得数不清的书面测验(最多时每班每天有三次)，大测验小测验，使学生不得不开夜车、早车，应付测验。其结果不但影响了学生的健康，获得的知识也不巩固。加强了经常考查以后，这一现象才得到纠正。根据这学期第一学季统计，每周授课时数两小时的学科，被提问的学生至少有两次，多至五、六次。而学生的作业负担因此大大减轻，获得的知识也能及时理解巩固。在期中时，我们统计初三以上六个班级每星期的课外作业负担，每周平均时数在十二小时至十五小时，这就保证了学生有足够的时间进行文娱体育活动。上学期结束时，我们统计高中四个班级的课外阅读情况，学生向图书馆借书的人次比前学期增加了两倍多。在学期考试期间，学生们的文娱体育活动照常广泛开展，丝毫没有紧张气氛。学生们说:由於老师经常检查提问，我们加强了经常的复习巩固工作，知识掌握得比较牢固，大老时就不感到什么困难了。"},{"type":"paragraph","text":"由於加强了经常考查，学生学习的自觉性也空前提高，特别是一些原来成绩落后的学生，更有显著的进步。高三三个班的物理课原来有十一个学生不及格，一学期来经过教师经常的提问考查，个别帮助，大部分都获得了及格。同时，由於经常的口头提问，也培养了学生的口头表达能力。学生中重理轻文的现象也已基本上获得纠正。"},{"type":"paragraph","text":"经常考查、当堂评分对培养学生新的道德品质与劳动态度也有一定作用。大部分学生已习惯於将当天的功课当天处理完毕。经常考查消灭了评分时的偶然性，使得一些成绩落后的学生能够克服困难，有信心学好；部分学生中投机取巧的徼倖心理也不断得到纠正。过去那种争分数的现象已经基本消灭。"},{"type":"paragraph","text":"其次，经常考查的先进制度也帮助教师不断改进教学。过去大部分教师只管教书，不问学生的学习效果，也就是管教不管懂、管教不管导，使学生的学习负担不断加重，而学习成绩相对下降。加强经常考查后，教师能够及时而全面地了解学生掌握知识的实际程度，并据此改进自己的教学。有的教师说:课堂提问像一面镜子，照到了自己教学上的缺陷。有的说:学生得了两分，往往可以说明自己的教学质量也仅有两分。通过提问，教师能及时地发现课堂教学中的缺陷，例如概念讲解不清，联系实际不够，或讲解片面等。这样，督促了教师更好地去钻研教材，改进教学方法。过去我们教师中订课时计划的是极少数，上学期一般都订，这学期人人都有了。课时计划中都详细订出了提问的内容、问谁、讲授些什么、怎样讲、作业布置些什么、怎样布置等。这样就使教材更加精炼，重点突出，逐步做到讲清讲透。课的类型也随着对教材内容的深入掌握而开始多样性，报告式的讲课已绝少，综合课、复习检查课、实验课、实习作业课等类型普遍增加。"},{"type":"paragraph","text":"通过经常提问，使教师逐步掌握了学生学习上的问题，因而对个别学生的辅导工作也加强了。上述高三三个班的一位物理教师便是在经常提问、观察中了解个别学生的学习情况，从而加以个别对待，结果使十一个学生基本上消灭了不及格现象。"},{"type":"paragraph","text":"第三，由於教师授课计划性加强，经常去考查与评定学生的成绩，使学校行政检查工作有了可靠的依据，做到心中有数。学校行政抓住了检查教学效果这一环节，进而分析其教学质量高低的原因，推广优秀教师的经验，这样，提高教育质量就不是一个什么空洞的概念了。我们深深体会到，加强经常考查，使行政领导的工作深入了一步。"},{"type":"paragraph","text":"苏联专家在指导我们这一工作时说:教育形式必须与教育内容一致，当形式长期落后於内容时，那么，必然会阻碍教育质量的提高。我们学校在一年多前就严重地存在着形式落后於内容的问题，经过专家的指导和帮助，加强了对学生成绩的经常考查和评定后，才开始有了初步转变。"}]}