{"id":332833,"date":[{"year":1956,"month":1,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2460","ytitle":"","mtitle":"分析课文的一个例子","ftitle":"","authors":["路棠"],"text":[{"type":"paragraph","text":"路棠"},{"type":"paragraph","text":"在小学语文教学中，运用讲读法来教学文艺性课文时，逐段地阅读和分析是一个很重要的部分。分析每一段课文时，“教师须提出一些问题，使儿童意识到形象，引导他们去说明人物的性格和人物间的相互关系，了解发生事件的环境和情况。”(“小学阅读教学法”)教师怎样通过提问来达到这个目的要求呢?这里介绍一位四年级教师分析“一个机智的水手”中第二、三两段的教学情况。"},{"type":"paragraph","text":"“一个机智的水手”写的是机枪手聂春台如何俘获敌人和汽艇的故事，主题思想是说明人民解放军战士是如何地热爱祖国、忠於革命，因而能在敌人面前表现出高度英勇机智的精神。教师通过初步谈话和范读课文，使学生知道了故事发生的地点和时代背景，对整篇内容获得初步的完整印象，然后开始逐段分析课文。通过第一段中“深夜两点钟”和“送了五次部队”，使学生知道聂春台是一个工作积极负责的战士。第一段分析结束后，教师说:“蒋匪军的军舰来了，聂春台他们怎么办呢?现在我们看第二段。”用短短的几句话就将第一段与第二段联系了起来，并将学生的思维引导到阅读第二段的内容上去。第二段没有生字，即指名一个学生朗读。朗读后教师问:“为什么聂春台他们要躲到交通沟里去?”学生看着书回答:“因为他们谁也没有武器，而且除了聂春台以外，谁也没有打过仗。他们怕被敌人看见。”“谁能讲讲交通沟是什么样子的?”学生简单地解释交通沟就是壕沟，教师略加补充后，又提第二个问题:“聂春台躲在交通沟里心里怎么样?”学生用课文回答:“聂春台心里像火烧一样。”“‘像火烧’是什么意思?”“就是很着急”。“为什么聂春台心里像火烧一样呢?”“因为他想:‘船如果被敌人拖走或者打毁了，就要少送许多队伍过江啊’!”这样，就使学生通过课文中描写当时聂春台的心情，体会到一个人民解放军战士在危急的情况下想到的不是自己，而是担心着小船被拉走，将会使革命遭受到损失。为了革命，必须想办法对付即将到来的敌人。"},{"type":"paragraph","text":"接着教师又问:“聂春台在交通沟里找到了三颗手榴弹，就跳出交通沟，躲在港口里，这里的‘躲’和前面的躲在交通沟里的‘躲’有什么不同?他的心情有什么不同?”这一个问题不像前面的问题那样可以从课文中找出现成的答案来。但是这是在学生对整篇课文已有了完整的印象，对聂春台当时的心情已有深切理解的基础上提出的，因此只要开动脑筋，他们自己是能找出答案来的。"},{"type":"paragraph","text":"事实正是这样。学生回答说:“前面的‘躲’是怕被敌人看见，后面的‘躲’是不给敌人看见，准备打敌人。”教师肯定了这个回答，说:“当聂春台没有武器的时候，他就想办法避过敌人，不给敌人发现，但是等他有了武器以后，就想办法打击敌人了。”分析完后，就指名朗读这一段，要把聂春台躲在交通沟里和后来躲在港口里的心情表达出来。"},{"type":"paragraph","text":"第三段生字新词比较多，先由教师朗读，再叫学生提出新词:汽艇、靠拢、家伙。教师一一板书并写上注音字母，教读音和意义后，就开始分析课文。问:“敌人发现了我们的小船就怎么样?为什么要开了一阵机枪才靠过来?”一个学生回答:“敌人想打毁这只小船。”教师马上问:“敌人的目的是想打毁这只小船吗?”“打毁”两字讲得比较重，学生纠正刚才的回答:“不是，敌人想拉走这只小船。”“那么，他们为什么要开机关枪呢?”“他们以为小船上有人，所以开机关枪。”“从‘汽艇上开了一阵机枪以后，一个家伙从前舱钻出来’，说明敌人的心里是怎样的?为什么用‘钻’字”?“敌人很害怕，因此慢慢地从前舱钻出来。”“敌人是这样胆小，聂春台又是怎样的呢?”教师紧接着又问。学生照着课文回答:“这时候聂春台就使劲扔出一颗手榴弹，正好打中机舱，那家伙倒下去了。跟着第二颗手榴弹扔到机器上，小汽艇就在水上打起转来。紧接着第三颗又在原处爆炸，冒出白烟。”“从‘使劲’‘跟着’‘紧接着’看出聂春台在怎样地打敌人?”一个学生回答:“聂春台恨死了故人。”另一学生说:“聂春台狠狠地打敌人。”教师说:“对，聂春台使劲地将三颗手榴弹一个接着一个地扔出去，‘跟着’‘紧接着’就说明他心里是如何地愤怒，动作是多么的敏捷。这时敌人怎么样呢?”学生仍根据课文回答:“船里的敌人慌了，都跑出舱来，两手高举着，不住地喊叫:‘饶命!饶命!’”“什么叫‘饶命’?‘两手高举着’表示什么意思?”从解释“饶命”这个新词和“两手高举着”这个动作，就将当时敌人一副狼狈不堪的丑态活生生地揭露在学生的眼前了。这样还不算，教师又将“都跑出舱来”的“跑”和“从前舱钻出来”的“钻”进行了对比，说明敌人是多么贪生怕死!他们在我们英勇机智的人民解放军面前，是显得那样的胆小，那样的毫无办法。"},{"type":"paragraph","text":"第二、三两段是这一课的主要部分，特别是第三段，敌人的胆子与聂春台的无畏是一个强烈的对比。可以看出，教师的分析是成功的。首先，他非常熟悉教材，深刻地领会了教材，因此能提出一些主要的问题，启发与引导学生积极思考。例如分析第三段时，他紧紧抓住敌人贪生怕死与聂春台的英勇机智这一中心思想，只提出三个问题，就将“人物的性格和人物间的相互关系”分析得清清楚楚。其次，他又善於通过课文中一些生动形象的词句来突出人物性格。例如第二段的“心中像火烧一样”，第三段中“钻”与“跑”两个动作所包含的思想活动等，都说明这位教师钻研教材的深度。第三，词汇教学与分析课文密切结合，通过词汇的解释理解了课文，通过分析课文更深地理解了词汇，既没有将词汇与课文割裂开来，又没有因讲解词汇而打乱了课文的系统性。两者结合得非常自然。"},{"type":"paragraph","text":"“小学阅读教学法”告诉我们，分析课文时，“学生回答教师提出的问题有两种方式，一种是用自己的话回答，一种是从书里读出一段适当的话回答。为了使儿童学会独立作答案和从书里寻找答案，两种回答的方式应交替进行。”这位教师的做法也完全符合这个要求。而且，很显然，儿童对“从书里寻找答案”这一工作已非常熟练，用不着教师提示，他们都能迅速地从书里找出正确的答案来。总之，这样分析课文，既丰富了学生的词汇，发展了学生的思维，培养了学生的阅读能力，又发挥了课文的内在思想性，贯彻了思想政治教育，达到了语文教学的目的。"}]}