{"id":332923,"date":[{"year":1956,"month":1,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3265","ytitle":"","mtitle":"关于“小学教学计划”的几个问题(下)","ftitle":"","authors":["赵廷为"],"text":[{"type":"paragraph","text":"华东师范大学教育系教授　赵廷为"},{"type":"paragraph","text":"关于减轻过重负担、提高教育质量问题"},{"type":"paragraph","text":"减轻学生过重负担、提高教育质量，更好地培养社会主义社会的成员，是“小学教学计划”的主要特点之一。这不但体现了党和政府对祖国下一代的关怀，同时也对教师提出了改进工作的要求。耍贯彻“小学教学计划”的这一精神、特点，应该采取以下几种措施。"},{"type":"paragraph","text":"首先是精简教材，减少上课时数。这一措施，在“小学教学计划”中已有明确的规定。例如语文、算术、历史的上课时数减少了，每学年的上课周数也减少了四周。上课时数减少了，各科教学内容也必须随之相应精简。但所谓精简教材，决不是随随便便的把各科分量减少一些，而是根据小学教学的目的任务和儿童的年龄特征来精简不必要的、次要的和过於艰难的教材，使儿童自觉地巩固地掌握学得的知识，把学得的知识化为技能和熟练技巧，能在各种实际作业中加以应用。这正如一个人吃东西应该消化，过量的饮食，就会影响到身体的健康一样。"},{"type":"paragraph","text":"有许多老师担心:这样做会不会影响至教育质量的提高?可以肯定说不但不会降低质量，反而能够提高质量。假如老师检查一下教学效果，就会发现:过去，老师教了不少，可是学生却会的不多；儿童们的知识质量很低，而且这些知识又多是形式主义的。用古语“五谷不分”来说明知识的形式主义是再恰当不过的了。儿童们能够说出五谷的名字，可是到田里去，就分辨不出那颗是稻，那颗是麦；儿童只记诵了若干文字符号，但却不知道这些文字符号所代表的真正实物是什么；儿童只知道几条定理、法则，而不能把学得的知识运用到实际生产中去；这就是知识的形式主义。知识的形式主义是由教师的形式主义的教学方法造成的。老师们单纯依靠语言、文字来传授关於工农业生产的科学知识，必然会造成学生知识的形式主义。由此可见，精简教材，减少上课时数不但不会降低教育质量，而且能够保证教育质量的提高，问题的最基本关键是在于我们如何和旧的教育思想作斗争，坚决克服形式主义的教学方法。"},{"type":"paragraph","text":"其次是改善教科书的内容。关於这一点，我们必须学习苏联编写教材的先进经验。更进一步地改善我们教科书的内容。"},{"type":"paragraph","text":"对教师来说，减轻学生过重负担、提高教育质量的一项重要措施，应该是改进教学方法。过去一般的小学教学，有以下几个缺点:"},{"type":"paragraph","text":"一是教师的讲述太多。为了告知儿童新的知识，为了激动儿童爱和憎的情感，教师的讲述常常是必要的。但是，由於儿童的注意力不易集中，讲述的时间就不宜太长，应讲得生动、简短些。教师的讲述，应只限于帮助儿童更好的理解课文内容，不应在课文之外再补充许多不必要的教材。当然，为了联系时事和祖国的建设，教师有时找些课外材料，作必要的补充，还是需要的。但这应是一个例外。"},{"type":"paragraph","text":"二是忽略了教科书的教学工作。教科书是重要的国家文件，在教科书里体现着教学大纲的要求，所以忽略教科书的教学工作是错误的。在采用讲读法之前，许多学校在语文教学中很不容易听到儿童读书的声音；在历史、地理和自然等科的教学中，阅读教科书的时间分配得极少。这种课内不注意教科书的教学，而把这部分工作留作学生的课外自修，岂不增加了儿童课外学习的负担?"},{"type":"paragraph","text":"三是忽略了直观原则的应用。直观教学能使儿童透彻理解和接受知识，并使之有深刻的印象。如果教师光是滔滔不绝地讲述，不利用直观教具来帮助，这样，儿童听过课后必然印象淡薄，不易巩固，因而增加了课外学习的负担。"},{"type":"paragraph","text":"四是忽视平时的检查和巩固。教师们虽然采用五个环节来教学，但一般对检查和巩固这两个环节，往往时间很少。平时检查、巩固差，就必然会影响教育的质量。讲读法的一个重要之点就在於它是不断检查，不断巩固，保证了教育质量的提高。我们应以“不断的检查”来代替“定期的考试”，以“当堂巩固”来代替“多布置作业”。即使是算术科也应如此。我们依然主张要多做算术作业，因为只有这样才能“熟能生巧”；但是我们主张在课堂上多练习，在课堂上巩固这门系统性很强的科学知识。"},{"type":"paragraph","text":"在改进教学方法的同时，教师还应注意全面的规划家庭作业。在小学高年级，常常有在一天内布置几种作业的情况，如果行政上能够全面规划，级任老师和科任老师又能密切配合，这种作业分量过重的偏向是可以避免的。还有许多老师在下课铃响后才匆匆布置家庭作业，说明既不清楚，要求又不明确，那就必然要增加学生不必要的困难。所以布置家庭作业的时间应该规划在课时计划里面。同时老师还应争取家长的配合，订出儿童每天的作息时间表，使儿童能按时作息，保证身心健康。对家长们认为作业太轻的错误说法，老师应多以实例向他们宣传全面发展的教育方针，说明以“当堂巩固”来代替“多布置作业”的优越性。"},{"type":"paragraph","text":"减轻学生过重负担、提高教育质量是一个艰巨而又复杂的任务，如果能很好地采取以上各种措施，可以正确贯彻这一精神，但更主要的还是要提高我们的认识，用新的社会主义的教育思想和教育态度来严肃对待新的教学计划，否则，即使采取了一系列措施，结果还是要落空的。"},{"type":"paragraph","text":"关于语文教学问题"},{"type":"paragraph","text":"在“小学教学计划”中，规定了减少语文的上课时数，我们从“关於各科教学的一些说明”这个附件中对语文教学的说明可以看出:决不能因为语文的上课时数减少了就认为可以降低语文教学的标准。我们应该认识:尽管语文的上课时数减少了，但对语文教学质量的要求只应提高，不应降低。“小学教学计划”为提高语文教学质量，作了如下几个措施:"},{"type":"paragraph","text":"一、“小学教学计划”加强了课外阅读的指导。这是一个非常重要的措施。少年儿童读物是进行社会主义教育的有力工具，又是发展儿童阅读的熟练技巧的重要工具。课外阅读对语文程度的提高能起很大的作用。因此老师们在全面规划儿童的家庭作业时，应注意除了完成每日的各科作业之外，还应留出适当时间给儿童自由阅读各种少年儿童读物。阅读指导课只应着重在介绍各种优良读物，并检查儿童的课外阅读。在阅读指导课上，可让儿童有表情的讲述自己所读过的读物中最有趣的部分，说出他们的感想。教师也可介绍优良读物的内容，简单地叙述或朗读一段，以引起儿童的兴趣。在初开始时，可以抽出二十五分钟左右时间，让儿童阅读，其余时间让他们向全班讲述或表情朗读。有时，也可以指导儿童看报。总之，阅读指导课可以用多种多样的方法，但应注意课外读物的阅读应是一种儿童在课外独立完成的作业，在课内只应进行鼓励、介绍和检查，并发展他们的表情复述和朗读能力。"},{"type":"paragraph","text":"二、“小学教学计划”加强了口述的作用，这对提高小学语文教学质量也有极大的作用的。小学儿童在未入学前，就已经学会了说话，如老师能利用儿童已学会的说话并以此作为基础来教学阅读和写作，另一方面又通过阅读和写作来发展儿童的说话能力，这样儿童的语文程度一定能很快的提高。讲读法的另一个重要之点也就是把阅读训练和说话训练巧妙地结合在一起。如果再能把口头的语言和书面的语言也密切结合起来，在每次写作之前，作好口头语言的准备，把说话、阅读和作文密切联系，并以说话作为出发点，以此来进行语文教学，那末，教学质量是一定可以大大提高的。"},{"type":"paragraph","text":"采用看图口述是比较好的方法，特别是用故事性的图画来进行口述。因为它可以使儿童有话可说，不致产生“言之无物”的现象。最重要的是要预先编好提纲，然後再进行口述，因为只有这样才能使说话有连贯性，有条理。"},{"type":"paragraph","text":"口述的方法除了看图口述以外，还可以有在参观、看电影……以后的口述作业。口述的方法可以是多种多样的，但是最好能尽可能的和阅读或笔述相联系。由口述到笔述，乃是作文教学所遵循的一般途径。"},{"type":"paragraph","text":"三、“小学教学计划”又提出了语文阅读的新任务，就是教学以北京话为基础的标准语。这是走向汉语规范化的一个重要步骤，所以不但在朗读时应用标准语，而且在讲解课文时，也应尽量争取用标准语。"},{"type":"paragraph","text":"我们必须认识祖国语言的学习，在小学里占着相当重要的位置。在正确贯彻“小学教学计划”中，我们对语文教育质量的提高是应该密切注意的。培养阅读的熟练技巧和发展语言能力决不应单纯地看作是语文老师的任务，各科老师都应共同担负起这个责任。我们应该通过各科教学，指导儿童拟订提纲和复述，指导儿童阅读通俗科学读物，以加深、扩充他们的知识。这就要求我们在教育思想上树立一个高度的整体观念了。"}]}