{"id":224271,"date":[{"year":1951,"month":4,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"1490","ytitle":"","mtitle":"中国无线电教育问题(八)","ftitle":"","authors":["曹仲渊"],"text":[{"type":"paragraph","text":"曹仲渊"},{"type":"paragraph","text":"针对以上所举的几种缺点，私立无线电学校的发展前途，祗有依照下列的办法去做，才有希望:"},{"type":"paragraph","text":"(一)请人民政府教育当局实行管制。在课程的质量方面，学生的数量方面，经费的调度方面，师资的聘请方面，教学的进行方面都有一定的轨则。都必须请政府明确指示，才不会发生偏差。"},{"type":"paragraph","text":"(二)请校董会多加督促。予以经济上有效的支持。提高校董会的责任心。"},{"type":"paragraph","text":"(三)多开有计划性的课程。要配合国家财经建设工作上实际的需要。不犯毕业就是失业的错误。"},{"type":"paragraph","text":"举个例子:华东区高等学校电机工程系里的电讯组与电信工程专修科的毕业同学乃至无线电信专修科的今年暑假以前的毕业同学，为了配合财经建设工作部门的需要，全数都由业务部门包下来。在暑期中分配工作。没有一个失业分子。私立无线电学校若受政府管制，使人才消纳一方面，有计划的进行招生与培养，就不会再有盲目办学的偏向。"},{"type":"paragraph","text":"(四)低年级的中学生，工农子弟，革命干部都可以吸收入学。但是数理的基本知识，必须特别予以照顾。先使他们打好基础，再去接受专门学识与技术的培养。关于这一点，目前私立无线电学校的报务训练方面掌握这个办法，尤其有必要。"},{"type":"paragraph","text":"(五)增添政治课程，加强思想教育。各校必须严格规定把政治课程列为必须课目，去改造青年的思想，纠正以前纯技术观点的错误。学生在修学期间的言行生活，与毕业后的出路这一联串的了解，学校当局是有重要责任的。学校行政方面必须认清支配学生一生生活的主要学问是政治思想。而技术本领则在其次。试看在这半年以来，我们连续破获蒋匪帮勾结美帝胆敢暗地进行反革命工作，危害人民的潜伏电台是足够提供给各校警惕的。"},{"type":"paragraph","text":"要考验各校对于时代认识的深浅和它的学生思想改造成就的多少，可以看他们响应政府爱国号召程度的高低。这种号召，第一次表现在去年十二月八日。第二次表现在去年十二月廿八日。这两次都在报上发布招收青年学生与青年工人参加军事干部学校的通告。在第二次的通告上，有(2)电讯工程专科学校学习时间两年，学员须有高中毕业程度或同等学力者。女生可占百分之十五。(b)初级通讯学校。学习时间一年半。学员须有高中一年级以上程度或同等学力者。女生可占百分之十五。(c)报务学校。学习时间九个月。学员须有初中一年级以上程度或同等学力者。女生可占百分之十五。就一般地讲参干踊跃的程度和数字的百分比，私立学校的学生不如公立学校学生那样高。私立无线电学校的情形，也难例外，这是私立学校政治思想水准的一个很好的测验。这个水准的提高，惟有增加政治课目，加强思想教育一个方法。照目前的具体情况而论，南洋无线电学校与国际无线电学校都已经开列政治课。这是一个很好的现象。"},{"type":"paragraph","text":"(六)全国高等教育，为走向全面工业化的方向，使它密切配合财经建设的计划，正在从各校的课程，作院系调整与重点发展。原来属于工学院电机工程系的电讯组，在条件够的几个大学里，可能独特成为电讯系。这是一个很英明的教育政策。因为把收资设备多多集中在少数的学校里，使它更有丰富的内容，不再分散力量，将来收效，是会更大。把这一个办法，应用到私立无线电学校来，我想各校不妨联合起来，办出一个或两个像样的，有规模的学校把人力物力完全集中起来，师资、设备完全联合在一起。那末私立无线电学校一定是会以另外一种新的面貌出现。"},{"type":"paragraph","text":"说老实话，现在的私立无线电学校不外是一种职业训练所或是传习所，或是讲习所，甚而至于不过仅仅是一种报务员或技术员的训练班性质。各校内容都差不多。分开来，都有限，合起来，可不同。我们办理教育，要对青年学生负责。总希望他们能够多得到一些知识。"},{"type":"paragraph","text":"关于以上的六种提议，我极诚恳地希望私立无线电学校的负责人要加以慎重的考虑。(完)"}]}