{"id":224312,"date":[{"year":1951,"month":4,"day":30}],"page":"2","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"该杀的杀!该关的关!该管制的管制!!","genre":"","count":"1832","ytitle":"上海市、区代表扩大联席会议上","mtitle":"潘汉年副市长出席报告","ftitle":"指出人民有力量澈底肃清帝国主义及其走狗反革命残余势力","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】潘汉年副市长在上海市市、区各界人民代表扩大联席会议上的报告，全文如下:"},{"type":"paragraph","text":"各位代表、各位同志:"},{"type":"paragraph","text":"上海市人民政府为执行第二届第二次人民代表会议关于严厉镇压反革命的决议，在各界人民积极协助之下，已于廿七日夜间搜捕了一大批反革命分子(全场大鼓掌)。同时各界人民要求把以前逮捕的若千罪大恶极的罪犯拿来公审，让广大人民更清楚认识他们滔天的罪恶，这是完全必要的。今天这个公审大会，各民主党派、各人民团体、里弄居民、各企业单位、各机关部队都派了代表来参加审判，到了一万多人，这表示了上海人民坚决严厉镇压反革命的决心，表示人民与反革命势不两立，表示了人民的伟大力量。(全场鼓掌，高呼坚决镇压反革命。)"},{"type":"paragraph","text":"上海解放快两年了，我们曾经克服了敌人破坏、封锁、轰炸等困难，维持生产，恢复经济。上海人民在毛主席的英明领导之下，各方面的工作是有成绩的。但是，反革命势力是否已经不存在了呢?(台下高呼:不是的。)反革命分子对人民事业的敌视和破坏是否已经停止了呢?(台下高呼:没有停止。)事实证明:潜伏在上海进行破坏的反革命分子数目还很多，行动很猖獗，手段很毒辣。为什么会这样，这一方面由于上海过去是帝国主义、封建主义与官僚资本主义反动统治的主要基地，解放前于，这些帝国主义阴谋分子及其他反革命分子有计划的布置潜伏，在上海继续活动；又因上海人口集中，城市较大，在全国进行土地改革的今天，许多内地反革命分子，尤其是地主恶霸逃来上海隐藏为害，另一方面也是因为我们在工作中产生了偏差，对反革命分子没有进行及时的应有的镇压，特别是没有大张旗鼓的镇压，没有把反革命对人民严重的危害性向群众广泛的宣传教育，没有使人民充分认识人民与反革命势不两立。所以上海解放两年了，不少帝国主义及其走狗反革命分子依然横行不法，人民正气不得伸张。特别是美帝国主义为着配合侵朝战争，要加紧其在上海的特务阴谋活动，破坏生产、破坏人民胜利果实。现在，我们根据广大人民的要求，执行人民代表会议的决议，以坚决的行动，逮捕了一大批反革命分子，使人民扬眉吐气，让帝国主义及其走狗反革命阵营胆破心惊。(大鼓掌，全场高呼人民政府万岁，共产党万岁。)"},{"type":"paragraph","text":"去年十月以来，本市公安司法机关，接受了上级指示，听取广大群众的意见，已开始注意纠正“宽大无边”的偏向，比较注意镇压反革命的工作，但是没有充分认识:镇压反革命必须大胆放手依靠群众；镇压反革命必须大张旗鼓，进行宣传，使广大人民认清反革命的严重罪恶，使人民不仅有镇压反革命的要求，而且积极行动起来，协助政府，有效地严厉地镇压反革命(鼓掌)。为了做好这一工作，人民政府欢迎人民推派自己的代表，参加审查反革命案件的工作，完成人民交给我们的任务(鼓掌)。市、区的反革命案件审查委员会，应即协助公安司法机关及时处理这次搜捕的反革命案犯，并推派代表列席法庭陪审。昨日市人民政府委员会及市协商委员会的联席会议上，又建议今天大会，讨论在全市工厂、企业、机关、学校、里弄、乡镇普遍成立肃清反革命委员会，以便有组织的发动人民，检举反革命分子，监视反革命分子的行动，防止反革命分子的阴谋破坏，进行人民自卫，让广大人民直接参加到镇压反革命的斗争中来。(台下高呼口号，高呼全上海人民动员起来，协助政府镇压反革命。)"},{"type":"paragraph","text":"这次搜捕的大批反革命案犯，由公安局杨局长详细向大会报告。对这些反革命分子我们一定按照中央人民政府的指示和华东军政委员会关于贯彻执行“中华人民共和国惩治反革命条例”的决定分别处理，该杀的杀、该关的关、该管制的管制。(台下大鼓掌，高呼:“对”!)坚决纠正过去“宽大无边”的错误，凡是罪大恶极，人民所痛恨而该杀的，不管有多少就应该坚决照办。同时我们一定要切实做到不错杀一个好人。(台下大鼓掌、高呼:政府从来不错杀好人，不要放纵任何一个反革命分子!)"},{"type":"paragraph","text":"各位代表:坚决镇压反革命，肃清帝国主义潜伏的阴谋组织，保卫人民革命的胜利，保护人民生命财产的安全，巩固人民民主专政，保障生产建设顺利进行，我们有决心、有力量，能够彻底肃清帝国主义及其走狗反革命残余势力。今天摆在反革命分子面前的只有一条路:不投降就是灭亡!)口号，大鼓掌，全场高呼镇压反革命。)我们要求上海五百万人民，全力协助与监督我们完成这个重大任务，胜利必然是属于人民的!(全场大鼓掌，高呼中国人民团结胜利万岁，毛主席万岁!)"}]}