{"id":224377,"date":[{"year":1951,"month":4,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1582","ytitle":"","mtitle":"广大读者群纷纷来信拥护政府 严厉镇压反革命措施","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自中央人民政府公布了惩治反革命条例，全国各地人民政府根据这个条例大张旗鼓地镇压反革命以来，本报收到八百多位读者来信，一致对政府执行这一贤明措施表示衷心拥护。本月来共收到这一方面的来信五百十七封，除陆续在社会大学版发表外，现将来信择要综合陆续发表:"},{"type":"paragraph","text":"给本报写信的读者的地区很广，有东北、大连、西安、河南、皖北、江西、山东、苏北、苏南、浙江等地区，读者的成份也是非常广泛的。有教师、学生、工人、店员、农民、商人、里弄居民、机关工作者和医务工作者。虽然，地区和成份是这样广泛，但是，大家的意见和愿望是完全一致的。"},{"type":"paragraph","text":"河北省城安县徐家村农民徐阿文、东北师范大学关会纯、本市吴淞中学黄荣祖、南通百货公司薛鋆、苏南人民银行张建文、复旦大学史悠中、本市厦门路一三○号周济仁、华东卫生部曹坚、本市青年会中学江浪、慈谿自由路一九七号邵鸿达、本市奉化中学庄稼、杭州之江大学吴本立、本市新泾公安分局王居竹、南京大学钱义咏、本市虬江路一五一三号詹阜民、光华大学陈逊、本市制造局路四三号吴万龄、浙江永康中学分部胡亚君、苏北扬州中学一院潘狮、浦东高行农校蔡维屏、上海中学王铭勋、市北中学宝忠文等读者写信给本报，一致认为特务、土匪、恶霸等反革命分子始终与人民为敌，必须严厉镇压，对人民政府镇压反革命的贤明措施表示热烈拥护。"},{"type":"paragraph","text":"江西广丰县廿四都南货业商人徐德义、陈衍庄、夏衰廷、杨志成、项美泉、张善勤、王成干、刘壁善、林圣达，苏州大华电影院职工高万笙、何德厚，本市大统榨油厂职工刘哗、沈龙祥、本市良心国药号职工钱启良、张伟民，本市医务工作者罗雨田、李廷璉等读者来信拥护镇压反革命，并表示要提高警惕，进行镇压反革命宣传，协助政府做好镇压反革命工作。"},{"type":"paragraph","text":"上海市立工专丁寿元同学在参观了反特展览会以后，写信给我们说:“当我看到了王孝和烈士的遗嘱，当我看到了特务们驱逐拷打善良人民的图片，当我看到特务们如何的破坏人民的财产时，我彷彿从噩梦中醒过来，到今天，我才认识了特务们的真面目!我从心底深处喊出了:‘必须严厉镇压反革命!'”"},{"type":"paragraph","text":"上海蓬莱公安分局扬宝华同志在过去是很麻痺的，认为八百万美式配备的国民党匪军都已消灭了，几个残余的小小匪特不值得大惊小怪，等到听到了阎庭胜同志被恶霸地主项士嘉杀害的事实以后，才完全相信“敌人是不甘自已灭亡的，他们一定要作垂死的绝望的挣扎”。杨宝华同志来信保证要继承阎庭胜烈士的遗志，坚决镇压反革命活动。"},{"type":"paragraph","text":"苏州青年团市工委黄南林同志过去认为学校里单纯得很，大多是热情青年，那里会有什么特务呢?现在他来信说:“这是极危险的麻痺思想，特务是无孔不入的，我一定要提高警惕。”"},{"type":"paragraph","text":"华东新闻学院洪树范同志过去埋头学习，对于镇压反革命问题不重视，在报上看到特务在零陵放火烧掉五百多栋房屋的消息以后，才明白过来，他的信中说:“不镇压反革命，是决不能安心学习的!”"},{"type":"paragraph","text":"本市陆家浜路九百十四号陆济康先生来信驳斥把镇压反革命分子看作是公安机关人员的事的想法。他来信说:“反革命分子放火、下毒，无恶不作，等到你中毒或者房屋被烧了，你还能说这仅是公安机关的事吗?”"},{"type":"paragraph","text":"复旦大学小华、呆青两位同学过去存在着严重的麻痺思想，等到隐藏在该校的反革命分子刘匪古桂、程匪华良的阴谋被揭穿后，才知道必须人人提高警惕，才能彻底消灭反革命分子。"},{"type":"paragraph","text":"上海中学童忠镶同学来信说:“过去许多同学都认为上海中学没有匪特，最近揭露了混在校内读书的葛显良匪徒的罪行后，大家都袪除了麻痹思想。”"},{"type":"paragraph","text":"姚永同志及南京先棉祠街四四号方震威，流水，宁波青年团市工委王立群同志等都来信批判了自己过去毫无原则的对反革命分子的同情的错误思想。"},{"type":"paragraph","text":"浦东高桥中学杨贞德同学来信说:反革命分子用种种卑鄙、凶恶的方法来破坏新中国的建设，破坏我们的和平、幸福的生活，这是我们绝对不能容忍的，现在我们学校里不但组织反革命。队，还组织了纠察队，大张旗鼓的镇压"}]}