{"id":224415,"date":[{"year":1951,"month":5,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1929","ytitle":"本市各区劳动人民喜气洋洋","mtitle":"热烈准备参加示威游行","ftitle":"向帝国主义显示上海人民力量","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨晚全市各界人民热烈地愉快地迎接着胜利连接着胜利的国际劳动节，要为这伟大的节日准备壮大热烈的示威队伍。许多职工同志们早几天就把服装弄得清洁端正，也有些特地做了新衣服。尤其是前两天严厉地镇压了一大批反革命分子，大家心里非常兴奋愉快，因而使游行人数一再增加，兹将各区情况分志于后:"},{"type":"paragraph","text":"东区方面"},{"type":"paragraph","text":"杨树浦区队伍分六个大队，全区四万六千余人，中以纺织工友人数最多。队伍由五金与市政工友带头，自杨树浦桥出发，转兰州路、长阳路、折临青路、河间路、隆昌路、经平凉路而回杨树浦路散队。队伍游行时间估计约四小时后可完毕。榆林区的队伍由霍山路通北路出发经许昌、江浦、榆林、平凉等路回至出发点散队。这个队伍有六万多人，由华东工业部上海电机厂带头，分十一个大队行进。提篮桥区五万多人，以工人为主的壮大队伍今日午前起将游行环绕该区主要马路。队伍由公交公司前导，十时起由汇山戏院前出发，经大名路、转海拉尔路、周家嘴路、保定路、长阳路回原处而散队。游行时间预计四小时内可结束。"},{"type":"paragraph","text":"西区方面"},{"type":"paragraph","text":"江宁区参加游行的队伍至昨晚止，报名的已有七万五千多人，其中工人兄弟有六万余人。该区已准备了二十多个宣传站，并将在队伍中配备五百个宣传员。长宁区在今天参加游行的，将有五万二千四百人，其中四万二千四百人为工人。游行队伍分为十个大队，游行路线由中山公园开始，经长宁路、江苏路、武定路、梵皇渡路、静安寺、愚园路、江苏路、延安西路、凯旋路、至长宁路散队。时开预定为上午十时三十分起至下午三时三十分止。普陀区方面也有五万人以上参加游行。静安区报名参加游行的约六万人，其中工人占半数。集合地点在巨鹿路和华山路一带，由巨鹿路出发，经陕西南路、延安中路、迪化北路、南京西路、江宁路、北京西路、至胶州路散队；集合时间上午八时，十时开始游行。嵩山区当熟区参加游行的共三万一千多人，分七大队包括四十二个中队，从上午九时在衡山路集合，这支雄伟的队伍由一千七百人的纺织工会带头，经永嘉路、襄阳南路、淮海中路、常熟路、安福路、武康路、复兴西路、宛平路、至建国西路散队。"},{"type":"paragraph","text":"南区方面"},{"type":"paragraph","text":"卢湾区参加游行的人数有五万二千多人，工人同志占去总数一半以上，有二万五千人左右。蓬莱区一共有八万人参加游行，包括工人、学生、家庭妇联、工商界、各里弄人民服务队。全区有二十五个宣传站，运用各种方式，进行宣传。这个游行队伍中还有三轮车工人、失业工人。邑庙区方面，以手工业和搬运工人为最多，人数共有三万人以上。嵩山区参加游行的人数有七万五千余人，今天将分成十四个大队进行游行。游行队伍由江南造船厂及五金工厂职工五千多人为先导。全区学生、妇女、工商等界在游行经过的路线上设立了卅多个宣传站及十余个茶水站，都要向队伍致敬与慰问。因此大家都为迎接“五一”而兴奋地忙着。震丰染织厂的职工还凑了钱在厂门口搭起了高大的彩牌楼。大家都高兴得直笑。家庭妇女都争先恐后的要求参加游行，但名额只有三千人，因此忙于说服都来不及。辑五坊的一个五十多岁的老太太还特地做了一套列宁装要求参加“五一”大游行。"},{"type":"paragraph","text":"北区方面"},{"type":"paragraph","text":"北站区有七万余人参加游行，其中有四万人为工人，两万五千人为里弄居民，其余为学生。全区设有三十个宣传站，大部份由各学校里弄所组成。闸北区分两区游行，在铁路以南的有一万九千人，包括七千七百工人及里弄居民、学生、宗教界爱国人士等。铁路以北有二万二千人，其中一万三千为搬运工人，其余皆为里弄居民。虹口区各界参加游行的共约四万三千人，分为十大队，于今晨八时起在天潼路集合，十时正，这支雄壮的队伍由二千余人的邮电工会前导，从天潼路出发，经吴淞路、海宁路、乍浦路、天潼路、北四川路、虬江路、九龙路、东大名路至苏州北路散队。北四川区游行队伍共四万人，其中工人两万多人，占全体工人数百分之九十五以上。"},{"type":"paragraph","text":"游行队伍八时半开始在四川路底集合，十时开始游行，游行路线经山阴路四达路转溧阳路、四川路、西宝兴路。音专将出动全部乐器，剧专队伍中将告诉市民该校在抗美援朝运动中演出成绩。各厂工人均热烈的准备庆祝自己的节日。"},{"type":"paragraph","text":"中区方面"},{"type":"paragraph","text":"黄浦区将有七万人参加游行，分十五个大队，游行路线东至南京东路外滩西至西藏中路，经九江路、山西路、汉口路、福州路、广东路折至黄浦公园散队。全区以海员前导，甫自香港返国的被英帝非法征用的永灏油轮船员卅六人也将参加游行队伍。新成区的游行队伍到昨天下午五时前报到人数已逾五万九千人(廿四个单位)，分为十一大队，由西藏中路北去由北京西路经长沙路、温州路、黄河路……大通路至石门一一路为止。老闸区报名参加游行的人数已经超过五万人。除店员二万人、工商界七千五百六十人外，尚有少数民族三百九十人和一向未参加游行的中医一百八十人。"}]}