{"id":224478,"date":[{"year":1951,"month":5,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1778","ytitle":"","mtitle":"越剧界演员不重视编导","ftitle":"希望纠正这种错误思想","authors":[],"text":[{"type":"paragraph","text":"尽管有人在今天还把越剧叫做“的笃班”，而越剧在全国戏曲界中已经有了他巩固坚强的地位，那是无可否认的；越剧有这样的成就，除了演员们的要求进步外，有相当艺术根底的知识分子担任了她们的编导工作，不断的帮助她们，这功绩也是不可抹煞的。然而这些编导们在使越剧有了这样的声誉后，心里又是怎样呢?编导们应该是高兴的吧，将更加努力吧?但是，编导们却是苦闷的，心头似乎有一股说不出的冤屈，整天沉溺在忧郁之中。他们逐渐的离开了越剧界，这是越剧界目前存在着的最严重的问题。"},{"type":"paragraph","text":"越剧编导们是会有一种想法的，认为演员们是在把他们当作依赖演员而过活的，或者是演员们把他们当作了雇员，须要他们的时候请他们来，工作完了后就请便。"},{"type":"paragraph","text":"的确，越剧界；不，应该是整个戏商界都有不尊重编导的现象。不过现在在越剧界编导们苦闷的情绪，益见明显了；因此，这具问题最为严重。例如:有一个越剧团体曾经为了一个戏的演出时间较久，竟忽视了编导们劳苦的成果。结果，当那半年告一个段落时，这些编导们在不愉快的感受下，“自动”的脱离了这个剧团，而这个剧团也很满意的只挽留了一个编剧，似乎是只要他一个人，就可以维持第二年半年中所需要演出的剧本。还有一个越剧团体，编导的待遇还抵不上一个场面(音乐)的，这样的对待编导们，免不了会促使编导们走向消极的路。"},{"type":"paragraph","text":"编导们觉得一个戏演出的失败，全部责任将由他们来担负，一个戏演出的成功，却是剧团中每个团员的表现，在这样的情况下，演员又不重视他们，他们当然是不甘心也不愿长时期忍受着的，于是他们时当计划着，要将越剧编导团结起来，争取地位，并在剧团中谋取合理的待遇。"},{"type":"paragraph","text":"去年，越剧编导们每逢星期四在“文联”有一次编导座谈会，在座谈会中谈的是改戏问题。会后，一部分编导就发起聚餐会，同时便想在聚餐时谈谈切身的问题，参加的有金风、洪澜、张开程、虎城、孙旭、石垒、宗华、陈鹏、司徒阳、陈羽、蓝流、红枫等十余人，可是有时候为了时间的匆忙不能商谈，有几次虽然谈到了这问题，却是为各个剧团情形不同，仍是不能找出一个结论来，这样拖延到了农历年底，也就在无形中结束。"},{"type":"paragraph","text":"就在这以后，越剧界发生了一种新的情况，那便是好些较大的越剧团体编导们，纷纷在中小型越剧团体或其他剧种兼任特约性的编寻工作，这情况一直至今年三月间还是很普遍的存在。越剧受此影响春赛成绩欠佳"},{"type":"paragraph","text":"这情况发展的结果，一方面是使原有中小型剧团的编导造成有无事可做的现象，另一方面又使有些越剧团体对编导们愈加不重视；那些越剧团体觉得有没有基本的编导工作者不是一个重要问题，反正可以临时特约，即使一时同新的剧本特约不到，向编导们商借几个旧剧本也容易的应付过去。在经济上，却能够减少许多经常的支出。而这些编导们在各处兼战后，经济收入是增加了，但工作态度却改变了，由于工作的繁忙，处理每一个戏便不再慎重的考虑，越剧停留着而不能再进步。这次春节戏曲竞赛中，越剧界竟然没有一个戏能获得荣誉奖，甚至险乎得不到一等奖，多少是由于这影响的。"},{"type":"paragraph","text":"更严重的后果，是这些编导们对自己本剧团的工作也忽略了，以致于有一个剧团因此而使内都各方面趋于混乱，造成各部门互相不协调的现象。"},{"type":"paragraph","text":"编导们在这样左不是，右不能徬徨的路程上，觉察到需要有个解决办法，于是在三月间再度召集了一个座谈会，假座八仙桥一家湖南菜馆举行，出席的有洪澜、庄志、陈鹏、南薇、司徒阳、韩义、孙旭、张开程等，在座谈会上，大家为挽救这种危机，互相协定不兼职，也不将任何旧剧本供给本剧团以外的其他越剧团演出，希望能因此促成那些没有健全的剧务部组织的越剧团体，能好好的组成剧务部，而确定剧务部为剧团中的一个重要部门，他们则愿意在一旁竭力协助。可是这协定还是不能彻底实行，越剧编导们开始一个个的离开了越剧界。"},{"type":"paragraph","text":"越剧界这一个严重的编导问题，是足以使越剧工作者忧虑的，也应该为戏曲界各剧种所警惕，更应引起戏改工作者注意。我们认为要使戏改工作有良好的成就，要使地方戏曲有快速的进步，有经验的编导工作者是不能轻视的。我们不愿意看到没有基本编导对戏改工作不负责任的剧团，我们也不愿意任何剧团有把编导工作当作附属部门的现象，我们有理由要求演员和其他工作者提高编导工作者在剧团中的地位，提高他们的待遇。希望不尊重编导的演员和其他工作者们及时纠正这种错误思想，同时我们也希望编导工作者从此以后在戏改工作上负起责任来。(建)"}]}