{"id":224402,"date":[{"year":1951,"month":4,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1995","ytitle":"","mtitle":"老王底一张像片","ftitle":"","authors":["黄烽"],"text":[{"type":"paragraph","text":"黄烽"},{"type":"paragraph","text":"星期天下午，我在街上卖东西，偶然碰到老王。他是我在大学里的同学，因为几个月没见面了，他一定要我到他家去坐坐。"},{"type":"paragraph","text":"我不想去。因为我知道他底老脾气。和他在一块，他总是叽哩呱啦地谈个不休，不让别人有说话的机会，甚至，你找个走开的机会也不容易。"},{"type":"paragraph","text":"“走，走”，他拉着我不放，“这里离我家很近，好久不见了，谈谈，谈谈……”"},{"type":"paragraph","text":"就这样，我被他拉着，到了他家里。"},{"type":"paragraph","text":"我在他书桌边坐下来。第一眼看到的是压在玻璃台板下面的一张破旧的像片。旁边是一个几乎和像片一样大小的红色“恨”字，下面是一个歪斜的“!”。"},{"type":"paragraph","text":"像片已经褪了色，有几处黄色斑点，更显得模糊不清了。但可看出老王底面孔很瘦，头发很长，蓬松着。"},{"type":"paragraph","text":"“你不知这张像片的来历吧?”老王看到我审视着那张像片，问。"},{"type":"paragraph","text":"“不知道。”"},{"type":"paragraph","text":"“来，抽支烟，”他送给我一支烟说，“我就先和你谈谈还张像片的来历罢。”"},{"type":"paragraph","text":"“整整八年了。那是一九四三年春天，三月二日，我永远忘不了这个日子。"},{"type":"paragraph","text":"“那时，我在四川绵阳伪国立第六中学读书。是高中一年级。训育主任兼三青团负责人梁某——他是一个大特务，教我们的英文。他教得，用那时同学们底话说，简直是“误人子弟”。我们忍无可忍，就罢了他的课。不几天，在三月二日深夜里，我，另外还有五位同学，便被持枪的匪特逮捕了。说我们是“异党分子”，煽动罢课。其实，天地良心。那时我们都还是十几岁的孩子，对共产党是一无所知的。"},{"type":"paragraph","text":"“我们被关在绵阳县的监狱里，被答问，吊打。我还坐过一次老虎凳。"},{"type":"paragraph","text":"“我们都还是小孩子；我们可没有罪。但匪徒们却拷打我们，要我们承认是共产党。他们吼叫着:‘我们不是无故抓你们来的呀!说不说?”好像我们被捕，我们就是有罪了。"},{"type":"paragraph","text":"“我们底回答只有一个:我们是好学生，我们没有罪!"},{"type":"paragraph","text":"“我们在绵阳监狱里关了二个多月。有一天，一个匪特带着一个照像馆的人到监狱里来，对我们说:‘你们底案子快完结了。每人拍张照片，呈报上级批准后就可释放。”"},{"type":"paragraph","text":"“我们每人都拍了照片。我们都很高兴，日夜计算着日子。——我们多么渴望着走出监狱的铁门啊!"},{"type":"paragraph","text":"“然而，盼来的却是不幸的消息:我们要被解到成都去审讯!"},{"type":"paragraph","text":"“我们每两个人被一个手铐铐在一起，被荷枪实弹的警察步行着押解到成都。途中经过四个小县城。每天晚上，我们被投进一个小县城的监狱里。进出监狱的门，那要点名，对像片。——这就是匪徒们给我们拍照片的用途。"},{"type":"paragraph","text":"“在成都，我们被关在一个特别拘留所里。那里关的全是政治犯。那真是一个使人发疯的地方。每两个人关在一间一丈见方的小黑屋子里，一天有十五分钟放出来大小便，饭也不让吃饱。每天夜里，我们都听到受难者淒厉的嚎叫，还时常被枪杀志士的枪声惊醒。……"},{"type":"paragraph","text":"“我们又被吊打，灌辣椒水，坐老虎櫈。而我们底回答依然只有一个:我们是好学生，我们没有罪。"},{"type":"paragraph","text":"“三个多月后，——在成都又被关了三个多月。我们被“释放回校看管”了。回到绵阳，我们找到了那家照像馆，加洗了匪徒给我们照的那张像片。……”"},{"type":"paragraph","text":"“这就是这张像片的来历。”老王又燃着一支烟说，“把它放在这里，是叫它时时告诉我:过去敌人是怎样对待我们的!好提高警惕，克服麻痺思想。”"},{"type":"paragraph","text":"“不止麻痹，有时简直到了敌我不分的程度!”老王摆了一下手，又继续说，“最近，我学习了几篇镇压反革命的文件，批判了这种危险思想。”"},{"type":"paragraph","text":"接着，我们谈了许多过去在这个问题上的思想情况。解放后，我们时常在街上碰到在大学里迫害过我们的匪特。他们曾经在黑夜里用铁尺和带钉子的木棍打我们，曾经蒙着脸指使军医逮捕我们，……。然而，解放了，好像我们也原谅了这些罪恶的东西。碰到了他们，就像若无其事，至多，想一下:“这个狗东西还没被捉起来?”好像捉他们只是公安局的事，与我无关。……"},{"type":"paragraph","text":"“真是被胜利冲昏了头脑!”老王忿忿地说，“不是麻痹，简直是麻木!”"},{"type":"paragraph","text":"像过去一样，老王谈得兴奋，或者气愤的时候，话里的“简直”二字，就会越多起来。"},{"type":"paragraph","text":"“譬如，”老王丢掉烟蒂，又继续说，“拿我教书的这个学校说，过去我总觉得我们学校里没有匪特，对于反动党团登记这一工作，我思想上就不重视。前几天，匪特开始公开活动了。把我们“抗美援朝’的标语，改为‘亲美反朝”，简直气死人。……”"},{"type":"paragraph","text":"“匪特在工厂里的破坏，才更使人痛恨呢!”趁老王休息的当儿，我赶紧插了一句。"},{"type":"paragraph","text":"“是啊，想想匪特对我们的破坏，想想我们今天的胜利，是多少志士的热血和头颅换来的?”老王激动地忿忿说，“对敌人宽容，简直就是对人民犯罪!”"},{"type":"paragraph","text":"“这张像片对我发生了作用，”老王指着像片说，“前几天，我在电车上碰到了×××，你还记得他不?我特别走近他，看见他带着××私立中学的校徽。回来后，我开夜车写了他的材料，送给了公安局。我觉得，不管他已经登记了没有，我应该这样做。”"},{"type":"paragraph","text":"“应该，应该，”我连连说，“痛恨敌人，才是对革命负责!”"},{"type":"paragraph","text":"“对啦!”老王兴奋地拍了一下大腿说，“这简直是一个立场问题。现在，我一看到报上有枪毙匪特的消息，我就高兴得简直要跳起来。……”"},{"type":"paragraph","text":"从老王家走出来，我想:老王“简直”给我上了很好的一课。"}]}