{"id":224627,"date":[{"year":1951,"month":5,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"全上海人民为胜利而欢呼","mtitle":"二百四十三万人大游行","ftitle":"市中心体育场礼炮齐鸣检阅壮大力量　三十一路水陆雄师向帝国主义者示威","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　前日庆祝一九五一年的国际劳动节日，全上海五百多万人民全部动员起来了。示威游行人数在节日前晚估计为一百五十余万，到出动游行后的正确统计为二百四十三万，夹道拍手欢呼的市民亦当以相等之数相计，少数留守房屋工厂的市民亦为保卫工作组织起来，所以上海五百多万人民都为这伟大胜利的节日而全部动员。主要的原因是前几天惩办了一大批反革命分子后，人民力量完全抬头了。"},{"type":"paragraph","text":"往日里是晨光催人起。五一节是人催晨光起，天还未明，人们就整理服装，整理旗鼓，整理队伍，把晨光催上大地，市中心体育场(前跑马应)出现了花团锦簇的大会主席台，悬着毛主席和斯大林两幅面对而笑的巨像，像下台前放上了万盆五月革命的鲜花，迎着民主幸福的春风。台右设一座观礼台，台左设指挥台和观礼台各一座，八时前上海各界人民所组的代表队在各单位队伍高举着红旗，高举着领袖像片高举着整齐和大幅示威标语，高举着他们对祖国贡献的生产纪录，高举着拥护和平理事会的和平决议的签名和投票数字的大牌子，连接走进会场。整齐的行列和热烈的歌声，随着时间而增加，十时前十分钟场子里已排满千百条队伍，有如合式秧田的整齐壮观。集合队伍的时间是算得那样的准确，充分的表现了上海人民的计划性和组织力量，指挥台上早已站满了人。"},{"type":"paragraph","text":"全场欢呼了起来，外宾和战斗英雄，烈属军属劳动模范走上了右边的观礼台，各界人民代表走上了左边的观礼台。"},{"type":"paragraph","text":"又一阵巨大的欢呼，主席团走上了主席台，计有王智涛、申葆文、朱俊欣、李昌、吴学周、吴耀宗、沈涵、沈志远、金仲华、胡厥文、马寅初、马邱任我、袁也烈、张本、张祺、张耀祥、陈毅章蕴、盛丕华、曾山、舒同、郭化若、刘晓、刘长胜、刘鸿生、潘汉年、饶漱石、谢仁冰、谢雪红、卢于道等卅三人。台前排着一列威武的持枪上着刺刀的仪仗队，和五大军乐队。"},{"type":"paragraph","text":"十时正，大会由执行主席刘长胜宣布开会，鸣礼炮卅响(表示中国共产党领导中国革命卅年)，国旗也在国歌声中升上了旗杆。刘长胜主席给大会做了报告:他说庆祝这个伟大的节日就是:"},{"type":"paragraph","text":"庆祝中国劳动人民一年来的伟大胜利!(全场热烈欢呼)"},{"type":"paragraph","text":"庆祝中国人民抗美援朝反对帝国主义侵略斗争的伟大胜利!(全场欢呼)"},{"type":"paragraph","text":"庆祝中国人民志愿军在朝鲜前线的伟大胜利!(全场欢呼!太阳也露了脸!)"},{"type":"paragraph","text":"庆祝朝鲜人民、越南人民、亚洲人民反侵略斗争的伟大胜利!(全场欢呼)"},{"type":"paragraph","text":"庆祝土地改革的伟大胜利!(全场欢呼)"},{"type":"paragraph","text":"庆祝全国物价稳定、财经初步好转的伟大胜利!(全场欢呼)"},{"type":"paragraph","text":"庆祝以苏联为首的世界和平民主阵营的伟大胜利!(一阵更巨大的全场欢呼)"},{"type":"paragraph","text":"接着他指出了各阶层人民为巩固胜利深入抗美援朝运动的具体任务，指出了一切反革命分子都是帝国主义的走狗，都是我们祖国的奸细，人民的公敌，只有坚决镇压才能巩固胜利，保卫祖国和保卫世界和平。(全场高呼坚决镇压反革命分子如巨雷隆鸣!)最后领导着全场六万余人喊着:"},{"type":"paragraph","text":"全世界劳动人民团结战斗的节日——五一节万岁!"},{"type":"paragraph","text":"伟大的中华人民共和国万岁!"},{"type":"paragraph","text":"中国人民伟大领袖毛主席万岁!"},{"type":"paragraph","text":"世界劳动人民的领袖斯大林大元帅万岁!"},{"type":"paragraph","text":"万岁!万岁!万万岁!六万多人狂呼着万岁!五百十只和平鸽子，一齐从台前飞向天空，在六万多人头上盘旋，示威队就开始检阅，由饶政委担任了主任检阅官。人民解放军驻沪部队为先导，军干校的学生队伍也在里面，当女生大队的英雄姿态出现在检阅台前的时候，更博得来宾的热烈的鼓掌。接着是海军队伍。第二部份是各民主党派上海地方组织的队伍，抗美援朝上海分会，中苏友协上海分会。第三部份是工人队伍，以工人纠察队为先导，上总领头后面是各产业工会，机关工作者工会，教育工会，文艺工作者等队伍，第四部份是工商界，妇女界，沪郊农民队，青年队和学生队。在检阅前，他们热烈的喊口号，挥着帽子，满脸的欢笑，台上台下互相招手，无论那一部份队伍在观礼台上都可以看到自己的代表人物。队伍出场，分东西两路游行，东至延安东路外滩。西到常熟路，大会于下午二时正检阅完毕。"},{"type":"paragraph","text":"五一节上午十时全市廿个市行政区，十个郊区，和水上队伍同时开始了示威大游行。市民夹道欢呼，由于大会筹备处计划的周到，游行路线是一些也不冲突，夹着马路同时交往走着游行队伍，十字路口旗鼓相望，俨若排下了古代八卦阵似的，这次的宣传站也分配得距离相称，到处听到鼓动口号，游行路线上每夹十步就有一个纠察，统由各工会纠察队和里弄冬防队，家庭妇联小组等出来担任，组织是非常严密，各区游行示威的队伍和代表一样的整齐严肃壮大，各区居民几乎每一位住户就可看到自己的亲戚朋友参加示威游行，他们相互喊着严厉镇压反革命，和坚决反对帝国主义侵略的口号，喊出了他们心里的愿望。充分表示着人民自己的时代。各区游行示威均于下午三时半前结束。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\5153010201.JPG\">"}]}