{"id":224765,"date":[{"year":1951,"month":5,"day":4}],"page":"2","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2099","ytitle":"用抗美援朝的钢铁意志庆祝五一节","mtitle":"全国各地处处示威游行","ftitle":"工人拿出辉煌生产成绩庆祝盛节　翻身农民决心努力生产争取丰收","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二日电】　全国各地人民在“五一”国际劳动简普遍举行了示威游行。仅据哈尔滨、太原、归绥、石家庄、张家口、南京、芜湖、青岛、合肥、扬州、杭州、福州、济南、长沙、郑州、南宁、成都、昆明、贵阳、迪化、兰州等二十一个城市的统计，参加“五一”示威游行的各民族、各界人民即达三百六十九万八千多人。其中，太原、归绥、石家庄、芜湖、青岛、合肥、扬州、南宁、成都、贵阳、迪化、兰州等城市参加游行的人数都达各该市总人口的百分之五十以上。"},{"type":"paragraph","text":"各地工人都以辉煌的生产成绩来庆祝自己的节日。在各地的“五一”游行队伍中，工人们高举着各种各样的生产统计图表，向各界人民报告他们在生产战线上的新胜利。张家口市的察中电业局工人在抗美援朝爱国生产竞赛中曾创造了二百二十二天安全送电的新纪录。石家庄市有百分之七十以上的公营工厂提前完成了四月份的生产任务。太原市太原钢铁厂四月份的生产任务在该厂工人的爱国主义生产竞赛中超额完成，该厂炼钢部的工人并在两天中连创五次新纪录。芜湖市芜湖火柴厂职工连续五个月每月都超额完成生产任务。该市裕中纱厂职工在发起爱国主义生产竞赛后，纱的产量已提高百分之七，质量由丁级升到甲级。贵阳市贵阳电厂的职工为了迎接“五一”，提前一周装好一架新的发电机，以增加输电量。由于该厂职工不断的努力，一年来该厂已减低总成本百分之七十七，生产率提高了百分之一百六十。这些新的生产成就，都辉煌地在工人们的生产统计图表上显示出来。"},{"type":"paragraph","text":"各地农民也以无限兴奋的心情参加了示威游行。福州市郊已完成土地改革的农民，从二、三十里外冒雨赶到市区来参加游行示威，有的农民抱着刚收割的丰硕的小麦，有的举着锄头、镰刀或其他农具，在这些农具上面，都贴着体现他们意志的标语:“努力春耕、争取丰收”、“打败美国野心狼”。石家庄市郊区的农民和工人们一样，在游行行列中高举着生产图表，上面写着:今年石家庄市郊区植棉面积占全部耕地面积的百分之三十四以上。农民们并表示将继续扩大植棉面积，保证供应工业原料的需要。"},{"type":"paragraph","text":"边远地区各少数民族人民也都在“五一”节举行示威游行。宁夏省阿拉善旗的蒙、回、满、汉七千四百余人举行了示威游行。新疆省迪化市维吾尔族、回族、蒙族、哈萨克族、乌兹别克族、塔塔尔族、汉族等十三个民族举行十万人的游行示威，他们各用自己的民族语言喊着“抗美援朝保家卫国”等口号。贵筑县花溪镇一万二千余人的游行示威行列中，有六千多少数民族人民参加游行。胜利完成土地改革实验的云华乡彝族翻身男女青年，组成了四百多人的秧歌队参加游行。广西省柳州专区的傜、苗、侗、僮等四个民族派遣代表团赴南宁市参加“五一”示威游行。"},{"type":"paragraph","text":"中国人民保卫世界和平反对美国侵略的坚决意志，是全国各地“五一”示威游行的基础。例如，哈尔滨市在最近一个月来的普及抗美援朝教育运动中，已做到家喻户晓。该市签名拥护五大国缔结和平公约和投票反对美国武装日本的市民，已达全市人口总数的百分之八十八。全市有四十余万人参加了示威游行。迪化市参加示威游行的十万多市民、济南市参加示威游行的十一万市民，都在游行前的大会上举行了签名和投票。在其他各地，成千成万的人民也通过签名和投票来表现了保卫世界和平的决心。各阶层人民对于美帝国主义武装日本的罪行，表示了无限的愤慨。在福州人民的游行行列中，农民卢开通夫妇手中拿着美国飞机的机枪弹头和被打坏的帐子和蓆子。新婚不久的翻身农民卢开通夫妇的新房，是美国飞机在本年四月十一日侵犯福建沿海时被打坏的。在长沙人民的游行行列里，许多受过日寇残害的人们高擎着控诉牌。铁路工人王佑成的控诉牌上写道:“我一家人在抗日战争中，逃难饿死五口，两口失踪。这笔血海深仇我要报，我坚决反对美国重新武装日本!”各地游行群众都不断为中朝勇士在朝鲜前线获得的巨大胜利而欢呼。"},{"type":"paragraph","text":"宁夏省惠农县人民在游行前的大会上，向中朝勇士献旗十七面。"},{"type":"paragraph","text":"【本报讯】　综合新华社电讯:屹立在祖国国防最前线的安东市，一日午后有七万多劳动人民参加雄壮的“五一”节示威大游行。虽然中午美国空中强盗还来侵扰，但是经过考验的安东市人民不仅不为所惊，而且以更坚定的行动回答了它们。午后三时，大会在十二处同时举行。"},{"type":"paragraph","text":"四时许，雄壮的示威游行开始，十几路大军由四面八方奔向安东市的心脏——六道口。当游行队伍走到曾遭美机轰炸的三马路时，人群里立刻响起“坚决向美国强盗讨还血债”的口号声。"},{"type":"paragraph","text":"旅大市各界人民在“五一”节举行了热烈的示威游行。游行大会分别在大连、旅顺、金县和长山列岛四处举行，共有二十多万人参加。"},{"type":"paragraph","text":"已经普遍受到抗美援朝爱国教育的蛟河县新站区人民，热烈地举行了“五一”爱国大示威，参加示威的达一万二千余人，占全区总人口的三分之二以上。这是该区从未有过的盛举。"},{"type":"paragraph","text":"内蒙古自治区乌兰浩特市各族各界人民，于五月一日举行了盛大的庆祝国际劳动节、反对美帝国主义武装日本示威游行和该区成立四周年纪念大会。与此同时，内蒙古自治区人民政府驻张家口的各机关和该区东部区海拉尔、满洲里、扎兰屯等城市，以及二十六个旗、县的五十余万人亦举行了庆祝“五一”节的大会和示威游行。"}]}