{"id":224854,"date":[{"year":1951,"month":5,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"我的同学(本报第七次征文揭晓)","genre":"","count":"3079","ytitle":"","mtitle":"我的同学周念椿","ftitle":"","authors":["邵乃辰"],"text":[{"type":"paragraph","text":"邵乃辰(第三名)"},{"type":"paragraph","text":"进初中到现在，还不到两个学期，但是我觉得自己已有了不少的进步，这进步，与其说是得力于老师的教导与启发，还不如说是得力于同班同学周念椿对我的影响与帮助。"},{"type":"paragraph","text":"周念椿，一个十四岁的孤儿，身材瘦小，加上又是个跛子，照仪表讲，他是全校最不堂皇的一个。听说在他投考本校的时候，因为右腿残废，曾经引起过教师们取他与不取他的争执。去年第一学期刚开始的时候，班里的同学，有不少歧视他，部份教师看见他也好像没看见他一样。但周念椿对这些冷淡与歧视，就好像不知道似的，只是认真的学习，认真的服务，诚诚恳恳的帮助同学，老老实实的发表意见。时间长了，渐渐的大家不再歧视他，渐渐的大家竟又觉得他不但不应该被歧视，而且应该向他学习。过去曾经在思想上鄙视过他的人，后来在主观上就认为这是一种罪恶，我就是其中的一个!"},{"type":"paragraph","text":"他——周念椿，现在是我们的班分会主席；全校少年儿童队的领导者，在群众中间，他成了一个磁盘，群众就像磁针一样旋转在这面磁盘上，是那样的密切，舒贴。歧视周念椿的那种罪恶印象，早已消逝的干干净净了。"},{"type":"paragraph","text":"周念椿并没有变，变的是同学们对周念椿的态度，而这一段变的过程，正是周念椿影响与教育大家的过程。"},{"type":"paragraph","text":"他是一个生下来九个月，父母就被日本飞机炸死，在姨母家成长起来的孤儿，姨母是一个孩子成群的职业妇女，生活很艰苦，母爱被艰苦的生活压榨殆尽，一点剩余的甘露，分给那一群小表弟妹还不够，当然没有他的分。从小得不到一点温暖，使他的个性变成冷静，在弟妹中间，他是孤寂的，也是自卑的。但他却有坚韧的生命力，多少次当他被欺侮者咒骂着:“你怎么不死去”的时候，他会擦干眼泪，忍气吞声的告自己说:“活下去是责任，是给敌人最坚决的反抗!”他就这样在孩提的时候，已开始了对死的顽强搏斗。小学他上了四五个，都是因为经济困难，中途退学的。解放那一年，他算是在杭州佑圣观小学毕了业。江南解放了，他说他好像也解放了，他好像看见了自己也有一个美好的将来，他不再自卑，他常常挺起腰杆，把希望寄托在将来。可是他还是以穷苦而没有力量走进中学，他被关在姨母服务的那个卫生所里，当着“吃饭没饭钱，做活没活钱。”既不是学徒又不是工友的小打杂。一直到去年暑假，中学里有了人民助学金，他才走进了中学。"},{"type":"paragraph","text":"我了解了他的身世是这样惨，处境是这样苦，但这并不是我对他态度转变的主要原因，我认为最主要的还是由于他纯真无私的品质，和好多实际行动的感召。"},{"type":"paragraph","text":"上学期，我们学校开展工读，在距学校三里外的三往村种了二十亩稻，收稻的时候，我们同学，(特别是低年级的同学)谁也不愿意去吃这苦头，有借故请假的，有装病的，有说干不了的，一般情绪都很低落。可是周念桩，却在鼓舞着同学们，劝大家去，人微言轻，说谁谁不理，最后我们班里几个大一点的同学(我也是一个)，抱着白相的心情去了，周念椿一跛一跛的跟在我们后边。学校里的先生不让他去，他再三要求去，结果我们一同到了三往村。割稻，大家嫌镰刀磨手心，周念椿却始终不声不响弯着腰割。背稻的时候，大家拣小捆背，周念椿拣大捆背，别人背一捆，周念椿背两捆，别人背一回，就偷偷溜跑，周念椿一拐拐的从下午一点直背到天黑。别人因他的腿不健全，逞心在狭窄的田埂上和他赛跑，他也笑嘻嘻跟在别人后边跑。但，滑而窄的田埂，时时在折磨着周念椿，他一次一次的跌倒，一次一次的爬起，爬起又跌倒，跌倒又爬起。有两次他跌倒水沟里，挣扎着爬起来，满身泥污，别人都笑他，他也不在乎，仍然笑迷迷的顽强的背起稻谷一拐一拐又走了。有人说他像个“铁拐里”，有人说他像个“不倒翁”，周念椿就以这种“铁拐里”和“不倒翁”的姿态参加了这次收割运动。第二天，好多娇生惯养的同学都因累请假了，周念椿却仍然照时到校。我问他:“周念椿，你不累吗?”他说:“天下没有不累而得到的收获，用自己的劳动去求得自己享用的成果，虽然当时累一点，用的时候是舒服的，假若我们能收几十石谷，能救济几十个享受不到助学金的同学，我们累一点，不是也很愉快吗?”他的态度很诚恳，我听了之后，当时还不觉得怎么样，过后仔细想想他的话，再连系一下自己的生活，自己的家庭，自己轻视劳动的思想，我惭愧了，我从此不再歧视周念椿。"},{"type":"paragraph","text":"十二月下旬，学校里展开了抗美援朝运动，同学们酝酿着要响应祖国的号召参加军事干校，周念椿激动的好像热锅上的蚂蚁，立坐不安。我知道他是为限于条件不能报名而焦急不安。他今天和这位先生谈谈，明天和那位先生谈谈，但结果都说他不够条件。有一天下午生活指导王先生安慰他道:“你的身体虽然不及格，可是你的爱国热情是及格的!”他很激动也很感慨的说:“这遗憾就没有法弥补了吗?这只残缺的腿呀!你害死了我!”说着他捶着自己的腿，眼泪流在他的脸上。当时周围站着好多同学，好多是条件足够而决心不够的，听了周念椿的话以后，晚上有八个同学因感动而经过思想斗争上了决心书，这是周念椿第二次教育了我，也教育了一些同学。"},{"type":"paragraph","text":"这学期开学后，他被选为少年队队长，本班班分会主席，我在他的影响下，也申请入了青年团。在工作中我们有更多的接触机会，他的优点也被我发见的更多。他有组织天才，多么复杂的工作，他都能处理的井井有条，少年队一由他领导，就显得更活跃有生气，有纪律。举行捐献救济朝鲜难民，他把少年队一组织，分组讨论之后，马上展开挑应战，一个下午，不但少年队捐了惊人的数字，而且掀起了全校的捐献热潮。他的诚恳，也是最感动人的，他就像一块标语，随时都在感召着大家，而他自己却并不觉得。班里同学们发生了纠纷，他总是诚诚恳恳劝导大家，直到双方都不好意思的笑起来，他才完事。他能启发大家，前些时学校开控诉会，我们班里，有不少同学家庭是受过日寇迫害的，但大家都不肯讲，他首先个别启发，再自己作典型控诉，他控诉时这样泣不成声的说:“……我们小朋友们最不幸的就是从小死掉了父母，而我就是我们中的一个不幸者，我生下九个月，父母就被日本人炸死了，我失掉了父母的爱，也失掉了童年的健康!这血海深仇，鼓励着我活下来，我活下来的第一个理由就是为了报仇，同学们，我要求大家把苦难诉出来，把仇恨记起来，用行动来“讨还血债!”于是大家都上台控诉遗忘了的仇恨，又像烈火似的燃烧在大家的情感中。他能帮助人，特别是从思想意识上去帮助人，很少尖刻的去批评人家，本班少年队员朱楠德同学，在学习与服务中，都不能份队员主张开除他的队籍，周念椿不同意，他说:“开除他就是我们对他不负责任，而且这样不但不能帮助他，相反的他会因这个打击更落后，我们应该积极帮助他，一天一天的帮助他，直到把他带起来了，我们才算尽了论之后，同意了他的意见，于是朱楠德天天被周念椿拉着手，扶着肩，谈问题，说心事，慢慢的，朱楠德有些进步了，大家都说周念椿有办法。"},{"type":"paragraph","text":"这学期同学们发动提前完成缴费任务，周念椿把本班同学个别了解了一下之后，知道这是个艰巨的任务，他首先鼓励那些家庭还好的同学，发挥爱护学校的精神，先缴清学费，然后又到未缴费的同学的家里去访问，下了课，星期天，春假里，他冒着风雨，从这个同学家里出来，又到那个同学家里，先说明缴费的意义，再向那些家长哀求，如果对方家庭还好而不肯缴费，他就说:“缴学费就是爱国呀!难道你们不爱国吗?”如果人家给他一个钉子，他也不恼，就说声:“好，慢慢的缴，缴费总是应该的。”好多家长就在他这样说服感动之下，缴清了他们子女的学费。"},{"type":"paragraph","text":"同学，确实困难，周念椿发动全班同学帮助他们缴了学费。周念椿虽然只帮助了四千元，可是这是大家最受感动的，因为他实在没有钱!"},{"type":"paragraph","text":"周念椿，就是这样在感召着我和大家，我和大家都把周念椿当作行动上的小先生。"}]}