{"id":224923,"date":[{"year":1951,"month":5,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2649","ytitle":"","mtitle":"从北京到柏林(三)","ftitle":"从莫斯科到柏林","authors":["胡毓秀"],"text":[{"type":"paragraph","text":"胡毓秀"},{"type":"paragraph","text":"一月二十九日下午车抵莫斯科，便有苏联妇女反法西斯委员会和中国大使馆的几位同志上车来迎接，把我们安置在高尔基街口的民族旅馆内。陆璀同志告诉我们，对面一长排黄色的房子便是克里姆林宫，这是莫斯科的中心，也是苏联的心脏；斯大林同志每天在这里面工作着。克里姆林宫的东面就是驰名全世界的红场，在全国性的节日里，斯大林向苏维埃人民致敬，也是在红场举行的。当我看到了莫斯科的街景时，从这里获得一个印象:苏联在与时间一起前进着，苏维埃人民正在为改造自然环境，为建设一个理想的社会而斗争。"},{"type":"paragraph","text":"我们因为要赶赴柏林去出席国际妇联理事会，不可能作任何的参观与访问，只好抓紧时间作好大会的一切准备工作。大家的心里总是痒痒的，唯一的补救办法，只有等待回到莫斯科的时候，再好好游览一番。"},{"type":"paragraph","text":"三十一日清晨九时，飞机开始向柏林进发。这时候天空飘着雪花，我心里正在担心着，忽然天空中慢慢发出红光，太阳从玻璃窗透射进来，大家都高兴得直嚷:"},{"type":"paragraph","text":"“有了毛主席，太阳永远跟着我们。”"},{"type":"paragraph","text":"和我们同行的还有朝鲜代表团。"},{"type":"paragraph","text":"飞机在明斯克降落(休息了一小时，我们便赴餐厅饱餐了一顿)。当一九四一年希特勒进攻苏联的时候，明斯克这个城市曾遭到浩劫，现在从天空望过去，一切的建筑物都是簇新的，这说明苏联战后的五年建设，已恢复了战时的创伤。"},{"type":"paragraph","text":"“奇怪，地面上的树木和房屋，什么都看不见了!”我惊讶起来。"},{"type":"paragraph","text":"“我们已经进入云层了。一柯平这样的回答我。"},{"type":"paragraph","text":"下午五点钟，飞机在柏林市郊降落，有德国妇联副主席普莱什尔暨我国大使馆同志和新闻记者在机场欢迎，举行了一个盛大的欢迎会；这是我生平第一次获得的最大的光荣。我想:“假如没有共产党和毛主席，我们中国人民那能取得这样多的光荣呢?”"},{"type":"paragraph","text":"当我们的汽车在柏林市区驰过时，看到整个柏林市都在为理事会的召开而悬旗庆祝。宽阔的大街上到处都有“光荣归于英勇斗争中的中国妇女”的标语，国际妇联的正副主席像在通衢大街上张贴着。当我的目光接触到蔡畅大姊的肖像时，分外使我感到亲切。"},{"type":"paragraph","text":"我们被招待在台尔曼广场新建造的大厦里，又是一次热烈的欢迎。德国妇联主席施米兹夫人热情地和每个人握着手，好像是多年久别的老朋友一般。第二天一清早，新华分社的林宁同志带着她的一个六七岁的女孩子来看我们，她指着对面广场那一片废墟和我说:“这就是前年希特勒发号施令的地方，也就是他的葬身之所。希特勒灭亡后，德国人民把这所残破的大楼重新炸得干干净净，不让它留下一丝痕迹；现在德国人民正准备重建中。”一会儿我们便一同进入餐厅。联络员很兴奋的告诉我们:“德国人民没有一个不知道毛泽东的；“中国人民的胜利”这部具有革命历史的伟大影片在德国映出时，受到了热烈的欢迎；德意志民主共和国西部的兹威科，是一个小城市，只有四万五千人口，在一星期内就卖出一万八千张票子，拥有三分之一以上的观众。”她说:“当我们同志们因工作疲劳而说吃不消时，别的同志就要向他提意见，你有没有看过“中国人民的胜利”?他们是怎样取得胜利的?”我听了这些话很为感动。"},{"type":"paragraph","text":"三号正午，我们便利用了理事会休息时候，到礼物展览所去参观了一下。这里面陈列着各国代表带来的各式各样礼物，摆满了一屋子。其中有一份礼物，是西德的一位母亲，将她儿子小时候穿的几套衣服送给朝鲜的受难儿童。德国妇联同志解释给我们听，说:“这位西德母亲只有一个儿子，十年前被希特勒强征入伍，现在希特勒灭亡已经五年多了，她日日夜夜的盼望着儿子回来，可是有如石沉大海。”"},{"type":"paragraph","text":"第二天，这位西德母亲来和朝鲜代表许贞淑见了面，老太太颤抖着身体，哭泣得不成样子，她抽咽着告诉许大姐说:“美帝屠杀了朝鲜的母亲与儿童，使他们遭受这般的苦难，假如我自己有钱，一定要买些新的衣服给朝鲜儿童的。”当许大姐问起她的儿子时，她在绝望中还抱着一丝幻想，希望总有一天儿子能够回来，……临别的时候，许大姐握着她的手说:“美帝屠杀了朝鲜的妇女与儿童，但它绝对不能消灭朝鲜母亲对于儿子的爱心!”"},{"type":"paragraph","text":"就在三号这天的晚上，我们从会场回到招待所，看到许多废墟上都摆了一个个的花圈，连忙问联络员；凯第告诉我们:“当一九四五年二月三日这一天，美国飞机轰炸柏林闹市，死了五万多人。因此，每年在这一天，很多德国人民用花圈放在废墟上来凭吊他们的亲人。东柏林的人民是有充分的自由权的。可是，在西柏林，只要人民的花圈一摆上，便会被美英法占领当局和波恩傀儡政府拿走。西德已经成了美英帝国主义的殖民地，连人民凭吊他们亲人的权利，也被剥夺得一干二净。”"},{"type":"paragraph","text":"四号晚上，我们正在喝着咖啡的时候，忽然从对面餐桌上走过来一位代表，黄瘦的面貌，黑色的头发，穿着灰色格子衣服，靠近我们桌子旁边坐下来，用不纯熟的中国话介绍自己:"},{"type":"paragraph","text":"“我是以色列。”"},{"type":"paragraph","text":"听了这突如其来的介绍，我们立刻表示欢迎她的意思，以色列的代表丽莲手里拿着一本簿子，唱起“东方红”来了，我们也拉着嗓子直唱起来，丽莲嘹亮的歌喉，博得整个餐厅的代表们的赞赏，一齐用兴奋的目光注射在中国代表团身上，喊着“毛泽东”“毛泽东”，歌声与掌声相适应着。接着罗马尼亚代表也来跟着合唱。要求和我们交换毛主席像的纪念章。毛泽东——这象征着中国人民幸福的名字，为全世界人民所熟悉，在这里充分的发挥了国际主义的崇高精神。"},{"type":"paragraph","text":"五日清晨，天气阴沉，各国代表齐至柏林市郊谒五日清晨，天气阴沉，各国代表红军烈士墓。大门横碑上刻有“为了社会主义祖国而牺牲的英雄们永垂不朽!”当我们进入墓地后看见的第一个石像——哀悼自己儿子的光荣母亲像时，大家都低下了头在沉思，在默念着。各国代表们排着整齐的队伍在纪念碑前环绕一圈，最前排是国际妇联书记，其次是苏联代表团，再次是德国代表团、中国代表团、朝鲜代表团、波兰、捷克等国代表团，各人手里都捧着花圈，在纪念碑前献花。"},{"type":"paragraph","text":"烈士墓里面一共埋葬着五百个红军烈士的遗体，大理石建筑异常雄伟，纪念塔的上而立着一个红军烈士的铜像，左手抱着婴儿，有手执着钢刀，将希特勒国社党的标记卐字踏在脚底下，两眼朝前望着辽远的祖国。墓的两旁竖立了很多的横碑，是用斯大林的话标示出来。当我们看到了这些为了全人类的解放而牺牲的烈士的伟大精神时，每个人都从心底里发出感谢。就在这时候，一位挪威母亲从后而的队伍里急忙的跑到陆璀身边，满脸流着眼泪说:"},{"type":"paragraph","text":"“中国人民志愿军在朝鲜的英勇行为；不就是走了当年红军的道路吗?我代表全世界的母亲们向中国人民志愿军致崇高的敬意!”"},{"type":"paragraph","text":"这些激动而感人肺腑的话，我们代表团全体都和挪威母亲热烈的拥抱了一次。代表团的同志互相建议，将来在朝鲜汉城也要建造一个“中国人民志愿军烈士墓”。(三)"}]}