{"id":224920,"date":[{"year":1951,"month":5,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1619","ytitle":"","mtitle":"剥下帝国主义分子的宗教外衣","ftitle":"毕范宇和他的鬼话“中国-黄昏还是黎明?”","authors":["子冈"],"text":[{"type":"paragraph","text":"毕范宇的原名叫作Dr.Frankw.Price，生长在浙江嘉兴，父母亲是传教士。他回美国读过一阵书后，也回到中国来传教。事实上二、三十年来，他只是披了宗教的外衣，来往于美国国务院和蒋匪帮之间，作过蒋战犯和伪外事局的顾问。至今留在上海，反对人民政府，破坏基督教三自革新运动，妄指中国政教不分，教徒受压迫等等。事实上他自己才是一个政教不分的好例子。作为一个传教士和乡村教会干事，却关心国际政治，作美帝侵略计划的参谋；对于中国，看似热心传教，研究中国的前途，事实上却通过他施给周遭教会中人的小恩小惠，搜集情报，散布毒素，把中国踩在美帝的脚底下。"},{"type":"paragraph","text":"他在一九四八年出版的这本“中国——黄昏还是黎明”成为美国传教士的必读蓝本，因为那时候那些传教士正替大势已去的蒋政权热心宣传，想挽回颓势。"},{"type":"paragraph","text":"这本书足够说明毕范宇不是传教士，而是一个美帝间谍。美帝的一切侵华计划，都是根据这些情报员的献策。"},{"type":"paragraph","text":"他为日本投降以后的中国政局担心，为苏联在东北出兵参加到对日战争而不甘心，为外蒙独立、旅顺大连的没让国民党接管而沮丧，为人民解放军的壮大起来而恐惧，认为美国不能放弃中国这块肥肉，完全是侵略者的参谋的口吻。他认为美国在雅尔达造成了一个“重大错误”。"},{"type":"paragraph","text":"在这书的第四章中说:"},{"type":"paragraph","text":"“中国是动乱世界的一部份，战胜了历史上最具毁灭性的战争，还没有得到人类切盼的和平与友好关系。如果美国看来比较少受损害而且繁荣，让我们记得这也是世界的一部份。假定其余人类在骚动饥饿中受苦，或假定新的侵略和专制起来的话，美国也不能长久自由和平的。”"},{"type":"paragraph","text":"这是多么深谋远虑啊，羊子露出了狼尾巴，还是为了美国自己，为了抵制“新的侵略和专制”，这里暗示着反苏反共的意图。"},{"type":"paragraph","text":"他又说:“共产主义在世界各地都是利用饥饿、穷困、不满、不公及失败主义，和预约一个物质幸福的天堂。共产主义老对一个不幸民族的控诉是有力的，中国共产党很聪明地利用了他们的一切机会，扩大罢工和学生抗议，耽搁经济复元，损减中央政府的权威和声望……”他把日本投降以后的中国共产党写成和平的阻挠者，建设的破坏者，工人运动学生运动的制造者；而且说共产党主张的土改政策是不能解决问题的，理由是“中国佃农的数目不大”，强调改进耕种技术问题。在他介绍中国某些人对国共都无希望时，他也介绍了“自由知识分子”，认为这是中国的另一条路。"},{"type":"paragraph","text":"但他毕竟是蒋介石的顾问，对蒋介石谄媚备至，因为蒋匪听从美帝的指挥。"},{"type":"paragraph","text":"他是在孙中山先生葬礼上第一次见到蒋介石的。他把这战犯写成一个有钢铁意志的人，那双眼睛“温和而又庄严”，“闪耀着一个生来领袖的坚定”，“柔和、带着同情和慈爱的良善”，“它们是他灵魂的窗户，显示着精神力量的伟大内涵”，关于一双眼睛就写得如此肉麻!"},{"type":"paragraph","text":"“他是一个具有特别机智、远见、和无畏精神的领袖。”毕范宇写着:“是一个中国文化所产生的最伟大的人物之一，他的地位要与日俱增，是一个军事领袖和政治家。”他又把他摹拟成美国的华盛顿，“将有中国的杰斐逊、杰克逊、林肯来继承他的工作，但是他却奠定了新中国的基础。”今天，连一个初小学生都会指出这是一派无耻的谎言了!"},{"type":"paragraph","text":"在第五章里毕范宇研究比较了中国的孔教、佛教、道教，最后寄一切希望于基督教，也就是美帝想通过基督教来加强统治中国。他引用蒋战犯在一九四六年对中国基督教徒说的话:“未来十年是基督教在中国至高无上的年代”。这又是怎样可笑的一派胡言啊!"},{"type":"paragraph","text":"毕范宇假造来自老解放区的反动传教士及其中国朋友们的见证，而把中国共产党领导的人民革命运动比作太平天国农民起义，“共产主义运动会不会像太平天国似的毁于它的残酷和暴行呢?”他如此发问，同时也承认中国共产党有组织有纪律，“但是迂回残酷地去达到他们的目的。”"},{"type":"paragraph","text":"现在很多基督教人士已认清了他们教会中的帝国主义分子，已经认清了毕范宇之流实在并不是他们的同道，要把他赶出中华基督教会，作为他们爱祖国爱宗教的表现。这本书只是毕范宇的罪行例证之一。"}]}