{"id":707098,"date":[{"year":1985,"month":8,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2150","ytitle":"","mtitle":"同命运搏击的他与她","ftitle":"","authors":["萧楼"],"text":[{"type":"paragraph","text":"有人说，爱情要象打枪，瞄准了，一枪中。这样，他与她并不能算好枪手了。又有人说，爱情哪能象商品，靠介绍?可他与她不是商品，却被介绍到一起来了。如今他与她经过了一年零七天的恋爱，正筹备着结婚。仓促些了吗?也许。可是他与她……，让我给你说说他与她的故事吧。"},{"type":"paragraph","text":"最初的情感"},{"type":"paragraph","text":"世上的巧事可能太多，仿佛是为了写文章才这样安排的。他与她经人介绍相识后，第一次约会，看的第一场电影，片名是《最后的情感》。影片是描写一个有追求的运动员身患绝症后的爱情故事。还好，他不唯心，她也不迷信。隐约地，他和她建立了最初的情感。"},{"type":"paragraph","text":"电影散场了。以往习惯于独个看电影的她，并不能象以往那样被电影所触动:久久的沉默，久久的思考，长时间地不愿说一句话。“当一件艺术品完成的时候，也就是欣赏者思考开始的时候。”艺术家的这句名言也许是在说她.可今天，她的这种享受被另一种享受代替了。他与她讨论起电影、人生、事业。时间在流逝，惊人的相似把他与她在很短的时间里锁在一起了。"},{"type":"paragraph","text":"“跟你说话是一种享受”。在接触没几次后，她坦率地这样对他说。这不是恭维或迎合。"},{"type":"paragraph","text":"他呢?在家里拌凉菜，把醋当酱油倒进了凉菜里。一旁的他的母亲笑话他了.他自嘲地自语:“醋变酱油，这难道就是最初的情感么?”"},{"type":"paragraph","text":"这以后，他与她订了“合同”，一星期一次，周末公园的门口。他与她开始用分秒来计算时间了。"},{"type":"paragraph","text":"“生病并不是你的错”"},{"type":"paragraph","text":"他，中共党员，航天部的新长征突击手。靠自己拼搏，边工作边读书，前年获得了一张大专毕业文凭。他不满足，仍想拼搏。据说她就爱他的拼搏。"},{"type":"paragraph","text":"她，高中毕业，长得不美，而且体态弱小。但她善良，他说他就爱她的善良。"},{"type":"paragraph","text":"九年前，正当他想乘年富力强发愤学习和工作的时候，他突然得知自己患了一种难治之症:再生障碍性贫血。与日本电视连续剧《血疑》中幸子类似的病。当时，他被医生判了只能在地球上呆四年。四年，对一个刚踏上人生旅途的人来说，实在是太残酷了!一九八○年，上海电视台向社会公开招聘编辑、记者，他参加了四千多人报名的队伍。初试、复试、口试、实地采访……他一关关的通过了，他发狂了，他将要实现自己儿时的宿愿。最后参加体检，他被“剧”下了。在日记中，他痛苦地这样写道:“生活的不能够，事业的不能够，有时我真想自暴自弃了.”但最后他终于战胜了自己，战胜了疾病，战胜了死亡。"},{"type":"paragraph","text":"他想把这一切告诉她。好友们着急了:“不能，不能这么早告诉她!这准会吹!等有了情感再……”“不!我要对她说，我要说我的病，我的四年，我的……”"},{"type":"paragraph","text":"第五次约会，是一个有着星光月光的很好的秋夜，静寂了的马路上，突如其来近似恶耗的言语把她打闷了.残酷的事实带来的是可怖的沉默。她哭了，他的眼角也淌着泪。"},{"type":"paragraph","text":"到了她家的楼梯口，他向她道了声晚安，走了。她拦住了他:“怎么，不见面了?”"},{"type":"paragraph","text":"没等他回答，她说:“提前吧，明天傍晚七时，老地方等我.今天太晚了，不说了。但请你记住我的话:生病并不是你的错.”"},{"type":"paragraph","text":"这天夜晚，他失眠了。啊!这是一个有着星光月光的多么好的秋夜呵!"},{"type":"paragraph","text":"《命运交响曲》"},{"type":"paragraph","text":"恋人眼里的时间就是这样的快，转眼他与她相识即将半年了。他与她想庆祝一下，七月七日，一个只属于他与她的节日。他们计划着在什么地方，怎样来度过这一节日。一个个的建议都被否定了。最后她笑了，象他初次见到她笑时那样甜，这笑中还藏着一个秘密。她请求他答应，等到七日见面时，她才告诉他。"},{"type":"paragraph","text":"各人都有各人的恋爱方式。自从她得知他的病后，以往他送她，便改为她送他；傍晚的约会改在早晨；影剧院常改成医院；服药、验血、治疗，平时很少注意到的东西成了她生活的主题曲，一些陌生的医学名词渐渐地成了她的新朋友.她是学化工的，书案上却放上了一部厚厚的《再生障碍性贫血》。她温顺，从不强求人，更不用说强求他，可是她现在强求他服药；强求他与她一早去向公园的树木要回他绿色的生命；强求他意识到:他的生命不仅仅是他自己的。"},{"type":"paragraph","text":"七月七日，实在是一个难得的好天气，一个他与她的节日纪念的好天气。他早早地等候在车站.她来了，似乎带来了春天。她笑着让他闭上眼睛，象电影里写的，她数“一、二、三，”数到“三”时，他把眼睛睁开，他看见她的手掌上写着“命运”.命运!他一下醒悟了:《命运交响曲》，他喜欢的贝多芬。“我要扼住命运的咽喉，他不能使我完全屈服……啊!能把生命活上千百次该有多美啊!”啊!命运!命运!他想对她说上些什么，她却已把他拉上了驶向音乐厅方向的电车.七月七日，上海音乐厅。跳跃的琴键叩响了命运之门，震撼起他与她两颗激奋的心."},{"type":"paragraph","text":"两个“书呆子”"},{"type":"paragraph","text":"与许多恋人一样，他与她开始布置起新房，也想有一套别致的家具.与许多恋人不一样，他与她所想的家具并不是古色古香的仿红木，也不是新颖简洁的组合式，更不是流行时兴的淡色镜框式，而是一整排书橱和两只书桌.如今，他已拥有两只书籍装得满满的书橱和一只书桌。他与她正朝着他们想的努力着……"},{"type":"paragraph","text":"他爱好文学，在他生日的时候，她送了他一套新版的《莎士比亚全集》。他习作，她为他抄稿。一篇习作，那怕是一块“豆腐干”见报了，她为他兴奋，庆祝；而他把他所得的一点可怜的稿费都集起来给她，让她能够买些自己喜欢的。然而她将他赠于的都买成了书，放在了他与她将来用的书橱里。"},{"type":"paragraph","text":"这可将他的母亲惹恼了，半真半假地说:“家里有了一个书呆子，找来一个，仍然是个书呆子”."},{"type":"paragraph","text":"他笑了，她也笑了，他的母亲也笑了."}]}