{"id":707185,"date":[{"year":1985,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"文学作品","count":"1499","ytitle":"","mtitle":"织黑网的人(报告文学)","ftitle":"一、不寻常的现场","authors":["戴雪菁"],"text":[{"type":"paragraph","text":"戴雪菁"},{"type":"paragraph","text":"深秋。清新的晨风掀去了披在大地上的黑纱，朦胧的曙光，轻轻洒落在郊外宁静的田野上。蓦地，随着陡然响起的尖厉警报声，从B县公安局的院墙内，疾速驶出二辆三轮摩托车。"},{"type":"paragraph","text":"“快!加速!”坐在第一辆摩托车车斗里的刑侦队长老程，一边扣着上衣警扣，一边对紧握车把的侦察员小王大声命令道:“走小道，抄近路，目标:界河滩!”"},{"type":"paragraph","text":"案情就是一道无声的命令。公安侦察员知道:在侦破工作中，争分夺秒往往意味着破案的线索、战机和胜利，早一分钟赶到案发现场，就能捕捉到瞬间即逝的蛛丝马迹，多赢得一分破案的主动权。"},{"type":"paragraph","text":"今天凌晨，群众报案登记簿上记着:五时三十七分，一位老工人蹬着自行车，心急火燎地赶到B县公安局，讲述了他在上班途中意外发现的一切——"},{"type":"paragraph","text":"十分钟前，天刚蒙蒙亮就起床，习惯在车少人稀的最佳时间内骑车上班的这位老工人，象往常一样，笃笃定、慢吞吞地拐进了界河滩一侧的小路。他骑着骑着，前轮忽然打了一个滑，车身猛地失去平衡，连车带人翻倒在小路右边的坎沟旁。"},{"type":"paragraph","text":"“见鬼!”老工人嘟噜着爬起身，正要伸手去扶车把时，离他七八米远的界河滩上，有一件浮动在水面上的黑乎乎的东西，吓了他一大跳。他壮胆朝那里挪近几步，定睛一看，啊!黑乎乎东西的下面，竟直挺挺地伸着两条打着赤脚的人腿!他顿时毛骨悚然，目瞪口呆，好一会才如梦初醒地跳上自行车，风一般地赶来县公安局报告……"},{"type":"paragraph","text":"六分钟后，二辆闪烁着红色警灯的摩托车，风驰电掣般地赶到了雾气腾腾的界河滩。"},{"type":"paragraph","text":"报案老工人的叙述是正确的。在属于B县县境的界河这一边的河滩上，俯卧着一具男尸。尸体的上半身埋在河里，下半身伸出水外，老工人看到的“在水面浮动的黑乎乎的东西”，显然就是这具穿着深色上装的男尸鼓出水面部分的背部衣服。"},{"type":"paragraph","text":"死者尸体完整，面目清晰，年龄在二十五岁至三十岁之间。上身着一件铁灰色的涤卡拉链衫，下穿藏青灯芯绒直筒裤，衣裤的口袋兜底翻出。侦察人员仅在尸体的后脑部位发现有钝铁器砍击伤三处，而且均击碎脑骨深达颅内。从这三处致命伤集中在死者脑后部位的情况分析，死者生前很可能是在毫无警觉和戒备的情形下，突遭偷袭而毙命的。此案无疑是他杀。"},{"type":"paragraph","text":"勘查死者周围现场，在距尸体脚底方向十多米处的小路上，留有一滩面盆底大的血迹。借助放大镜，四下溅落的零星血滴依稀可见。循着这些由密至稀的血滴残迹，直到埋尸的河滩边，沿线的地上仍隐隐约约看得出犯罪分子拖拉尸体留下的拭擦印痕。"},{"type":"paragraph","text":"粗粗踏勘后，刑侦队长老程缓缓直起身，从衣袋里掏出了一支香烟，脸上掠过一丝不易被人察觉的轻松神色。眼下的凶案现场，给予他的“第一印象”还较完整。现场情况表明，这里既是犯罪分子脱身时的抛尸之地，又是犯罪分子逞凶时的作案现场。"},{"type":"paragraph","text":"再说，犯罪分子选择在此处动手作案，也真可谓胆大妄为。这里虽然是位于B同邻区交界的僻静地段，但这一地段长不到五百米，宽不到五十步，前面有密集的商店，后边有林立的厂房，左面是一条车来人往，沟通城乡的公路，右边是一排人烟稠密，新近盖就的村舍。"},{"type":"paragraph","text":"然而，理智的判断，并不能代替眼前的现实。最使程队长发愁的是，除去死者随身穿着的衣服外，偌大的作案现场，竟没有捡获到一件犯罪分子留下的物证。"},{"type":"paragraph","text":"两名身体壮实的年轻侦察员，曾卷衣挽袖，自告奋勇地下到冷冰冰的河里，象探雷似地掏摸了足足一个多时辰，也没有找到任何可疑物品，更没有发现可以在数分钟之内致人于死地的凶器。"},{"type":"paragraph","text":"犯罪分子看来比程队长的估计，要狡诈、诡秘得多。老程蹲着身子，重新仔细察看了现场留下的所有可疑印痕，还是未能捡获一枚可以提取进行比对的完整脚印。当他俯身在尸体拖痕的两侧，来回细细察看数遍之后，老队长浓黑的双眉，一下子紧紧地锁住了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858t031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图设计:　许政泓</FONT>"}]}