{"id":707186,"date":[{"year":1985,"month":8,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"为读者服务","column":"问事处","genre":"","count":"1308","ytitle":"","mtitle":"市卫生局市医药局就如何鉴别伪劣药答读者问","ftitle":"对采购外地药物已有严格规定杜绝漏洞","authors":["张荣生"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"最近报纸上连续揭发了外地有的企业制造假药、劣药的案件，成了人们晚间纳凉的话题。"},{"type":"paragraph","text":"因为庸医能杀人，假药、劣药同样也能害人。有的人担心真、假，好、劣药品难分，配药吃药时都感到有些不放心，有的人连补药也不敢服用了，生怕补不了身体，反而受害。应该怎样正确对待呢?"},{"type":"paragraph","text":"读者　张荣生"},{"type":"paragraph","text":"本报也收到了其他读者的来信，反映了类似的顾虑。为此，记者走访了市卫生局、市医药管理局等主管部门，请他们谈谈对这个问题的看法。"},{"type":"paragraph","text":"问:什么叫“假药”、“劣药”?"},{"type":"paragraph","text":"答:根据《中华人民共和国药品管理法》规定，假药是指:药品所含成份的名称与国家药品标准或者省、自治区、直辖市药品标准不符的；以非药品冒充药品或者以他种药品冒充此种药品的；国务院卫生部门规定禁止使用的；未取得批准文号生产的；变质不能药用的；被污染不能药用的，这些都是假药或作假药处理。如晋江地区一药厂生产的“桂圆益气冲剂”、“板兰根冲剂”等二十八种药品，魏县、淮北市销售的淘汰、报废药品，如肝B12注射液、肝注射液等，就属于这一类。"},{"type":"paragraph","text":"劣药是指:药品成份的含量与国家药品标准或者省、自治区、直辖市药品标准规定不符合的；超过有效期的；其他不符合药品标准规定的。如湖北鄂州市制药厂生产的“阿胶”等，这些药虽经有关部门批准，生产手续完备，但质量不合规定标准，服用后，起不到治病作用。"},{"type":"paragraph","text":"问:现在市场上还有假药、劣药出售吗?"},{"type":"paragraph","text":"答:前一段时间，本市医药管理部门已做了大量工作，对本市销售伪劣药品的情况进行了突击调查、处理。对已查出的假药、劣药有的已经查封，有的已经销毁或准备销毁。如晋江地区假药在本市尚未销售的九万一千多盒，已全部封存。"},{"type":"paragraph","text":"为慎重起见，市医药管理局还将一些质量可能有问题，卫生部门还没有结论的药物，采取了暂停销售待处的措施。"},{"type":"paragraph","text":"一九八二年有关部门宣布淘汰的一百二十七种药物，其中二十一种允许使用到一九八三年底而尚未销完的部分，已通知基层单位全部冻结，造册上报，严禁销售。"},{"type":"paragraph","text":"为了杜绝漏洞，市医药管理局已向所属各单位发出通知，对采购外地药物作了严格的规定，还将进一步订出细则规定。原有的已封存、冻结了，全国各地都在清查假药、劣药，可以说，本市各医药商店目前出售的药品，基本上是符合国家标准的，大家可以放心服用。"},{"type":"paragraph","text":"问:如何鉴别假药和劣药?"},{"type":"paragraph","text":"答:要鉴别劣药一般比较困难，但鉴别假药还比较容易做到。除了报上公开点名的药品外，人们在购买药物时，一要看药品包装上有没有批准药品生产的企业名称；二要看有没有省、市、自治区有关主管部门(指卫生部门)八二年以后生产的药品的批准文号；三要看有没有注册商标；四看产品有没有生产批号。从外观上要看药物有没有发霉、胖片、裂片、糖衣变色、糖浆发酵，有没有超过规定的有效期。那些既无厂名，又无文号、批号的药品，肯定是假药，吃不得。如发现极个别的店(特别是乡村边缘地区)还在出售这些药，应立即向卫生部门、药物管理部门、工商行政管理机关揭发。"},{"type":"paragraph","text":"问:现在有一些外地小商贩摆地摊或穿街走巷兜售药品，能不能买?"},{"type":"paragraph","text":"答:向有证经营的商贩选购药品时要慎重鉴别，防止以次充好，以假乱真。凡无证经营药物的，居民群众千万不要轻信他们。"}]}