{"id":707214,"date":[{"year":1985,"month":8,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2174","ytitle":"曾在上海从事思想文化工作老同志热情恳谈","mtitle":"为本市文化发展战略出谋献策","ftitle":"在上海市委宣传部和光明日报社座谈会上提出许多精辟见解","authors":["朱红"],"text":[{"type":"paragraph","text":"本报讯　“研讨上海城市文化发展战略，要推动同改革相适应的新思潮的兴起。”这是中共上海市委宣传部和《光明日报》社八月二十八日在京联合举行座谈会讨论的主题。这次座谈会，邀请了曾在上海担任思想文化领导工作的部分老同志参加。他们就《上海城市文化发展战略》问题热情恳谈，抒发己见。于光远、王树人、孔罗荪、石西民、吕复、刘季平、刘厚生、沈竹、苏绍智、金冲及、周而复、杨西光、姜椿芳、徐惟诚、唐弢、穆青等同志出席了座谈会。"},{"type":"paragraph","text":"原在上海工作的老同志怀着对上海文化发展极其关切的心情，相聚一堂，气氛热烈。许多同志结合上海近百年来的文化发展过程，追忆三十年代参加上海进步文化活动的往事，回顾建国以来上海文化事业的发展状况，提出了许多精辟的见解。"},{"type":"paragraph","text":"著名经济学家于光远首先发言。他说，上海是近代中国的文化中心之一。上海提出文化发展战略研讨，其意义不仅在上海，也会引起各方面的反响。于光远认为，经济发展需要人才。当前无论老中青干部都缺乏新知识，要搞好现代化建设，首先要重新认识自己和更新自己，这都是文化问题。对此，既要有最低限度的重视，也要有最高限度的目标。他倡议开展“文化经济学研究”。石西民同志感触很深地说，党委宣传部究竟干什么?抓文化发展战略，制订文化事业发展规划，这是宣传部务正业的表现。石西民同志强调指出，文化就是创造。文化发展首先是某种思想观念的发展。我国近代史上，每一次新文化运动的出现，首先总有一种新思潮出现。五四新文化运动，马克思主义思潮起了重大作用。因此，今天搞文化发展，在历史新时期，研究文化战略，首先要研究推动同改革相适应的新思潮兴起。坚持和发展马克思主义文化既然是一种创造活动，就决不能离开人的积极性的充分发挥，只有把各方面的力量充分调动起来，才能真正收到成效。他希望上海的宣传部门在组织领导文化发展中，做一个好“园丁”，经常树立体现时代精神的典型。"},{"type":"paragraph","text":"杨西光同志在发言中提出，文化发展战略研讨要抓关键问题。他认为关键是人，要提高人的文化素质和文明程度，调动人的积极性。其次，要坚决破除陈旧的、过时的旧观念，解放思想。过去在“五四”、“一二·九”运动中，上海很快走到了运动的前列，现在应该继续保持上海的优势。上海市委宣传部开展上海城市文化发展战略研讨活动，从某种意义上说，是一项开拓性的工作。"},{"type":"paragraph","text":"经济学家苏绍智教授从美国讲学回来不久，他在即席发言中说，影响经济发展的往往是思想意识和官僚主义作风。经济上对外开放，思想也要如此。笼统地说经济战线上反“左”、思想战线上反右，是矛盾的。思想不解放，很难有创新。上海最近较好地处理了理论界关于一些学术问题的争论，但整个学术思想还不够活跃。苏绍智认为，学术思想的解放，是文化发展的不可缺少的条件。"},{"type":"paragraph","text":"刘季平同志曾是三十年代左翼“八大联”中“教联”的负责人之一。他认为研讨上海城市文化发展战略要很好地研究上海文化的历史经验。他说，三十年代，上海是左翼文化的中心。“八·一三”抗战以后，上海大批爱国文化人带着文化的种子，转移到武汉、重庆、桂林等地开展文化活动，使这些地区很快成了当时的文化中心。当时上海的文化人为什么会有这么大的能量?刘季平说，这主要是上海当时的爱国文化人得到了新文化、新思潮的武装，而新文化、新思潮具有不可抗拒的号召力。刘季平期待通过文化发展战略的研讨，推动具有中国特色的社会主义新文化的发展，促进社会主义精神文明建设。"},{"type":"paragraph","text":"在当前改革和开放的形势下，制定上海文化发展战略应注意哪些特点?中国大百科全书出版社总编辑姜椿芳同志认为，首先是时代不同，形势改变了，三十年代上海文化的特点已不可能重现。在对外开放总的政策下，要结合上海的实际，考虑新的特点。在教育方面，上海要发挥科技和外语教育比较雄厚的优势，培养更多的人才。这些年来上海的出版事业比较落后，但是仍有人才、有技术基础，应该发展。在文博事业方面，上海也可以积极努力，创办介绍上海史、革命先烈事迹等各种博物馆，以教育人民。"},{"type":"paragraph","text":"作家周而复认为，上海各方面文化实力仅次于北京，拥有很大的潜力，怎样发挥现有的潜力，关键是要使用现有的人才和设施，形成一个文化中心，首先要求在文化各界涌现若干领袖人物。三十年代上海，如果没有鲁迅和瞿秋白等人，将很难成为当时全国的文化中心。要明确研讨文化发展战略的指导思想，使党中央关于百花齐放、百家争鸣的方针在各方面得到更好的落实。谈到上海的文化设施问题，周而复同志建议，上海城市可以创建各个历史时期、各方面人物的故居，以提高上海人民的文化素养。同时，还要利用外资和侨资，兴建现代化的文化艺术设施。"},{"type":"paragraph","text":"熟悉上海戏剧界的刘厚生、吕复同志也从发扬“海派”传统，搞好戏剧界体制改革等方面发表了很好的意见。"},{"type":"paragraph","text":"《光明日报》副总编姚锡华主持了座谈会。中共上海市委宣传部副部长潘维明在会上代表上海市委宣传部向到会的老同志表示诚挚的谢意。他说，曾在上海从事思想文化工作的老同志有着丰富的经验，热情地支持上海城市文化发展战略研讨活动，提出了许多精辟的见解，对于确立上海城市文化发展战略十分有益。他表示，要虚心向老同志请教，在上海市委的领导下，认真搞好上海城市文化发展战略研讨活动，为建设社会主义的、民族的新文化、建设社会主义的精神文明作出努刀。"},{"type":"paragraph","text":"(朱红)"}]}