{"id":707249,"date":[{"year":1985,"month":8,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"我的老师","genre":"","count":"1911","ytitle":"","mtitle":"姐妹爱　师生情","ftitle":"","authors":["漆美"],"text":[{"type":"paragraph","text":"编者按　为庆祝首届“教师节”，本刊特与《中学生》杂志合编此“我的老师”专辑，敬献给在教育园地上辛勤耕耘的园丁们。"},{"type":"paragraph","text":"关于《退学》问题的讨论，今日暂停一期，特告读者。"},{"type":"paragraph","text":"重庆市南开中学高一　漆美"},{"type":"paragraph","text":"她太年轻了，活象我的大姐姐——这是我对新来班主任的第一个印象。"},{"type":"paragraph","text":"她的头发又黑又亮，瀑布般地飘洒在身后。初三刚开学，她来了，身着一件白色连衣裙，迈着轻盈的步伐，使人感到在她身上有一种飘逸洒脱的气质。她用令人羡慕的普通话笑着对我们说:“我叫叶莹雪，我相信我能成为一个称职的班主任。不过，你们别欺负我年轻啊!”风趣而自信的开场白引来了善意的哄笑和经久不息的掌声……"},{"type":"paragraph","text":"第二天早晨，我来到小竹林里，准备完成那幅《静谧竹林》水彩画。刚调好色，突然，飘来了悠扬的小提琴声，抬头望去，竹林深处有一个黑白分明的身影。那手托提琴的身姿尽管背我而立，但我也能领略到那种忘我的意境。我陡然觉得《静谧竹林》如果添上这个倩影，岂不更富有情趣?我忙取下画板，不料旁边的竹枝勾住了我的裙子，吓得我叫了一声。美妙的琴声嘎然而止。她转过身来，唉呀!竟然是她——我的“姐姐”老师。她走过来，一边撩下我挂着的裙子，一边笑问道:“是你?昨天那个笑得最厉害的?”唉，当时我过分激动，她认出了我。我调皮地冲着她笑笑:“是我，小老师同志。”她指着我手中的画板，问:“你画的?给我看看。”我忙说:“画得不好，还没画完呢。”她却趁我不备，还是从我手中抢走了画板，“逃”了老远。不一会儿，她回来了，将画板还给我。我一看，画被修改过，增色不少，就禁不住惊异地望着她。她忙问:“未经同意，擅自修改，不合你意是吗?”“不，很好!小老师，没想到你琴拉得这么好，又会画，看来你的生活一定十分丰富吧?”我不失时机地问道。“生活本来应当是这样的，虽然我教数学，但我也酷爱艺术和文学，一个人的生活丰富了，视野也就开阔。就拿音乐和绘画来说吧，这也是两门相通的艺术，一旦两者相融，就会有无穷的美感。”她的话给了我很大的启迪。"},{"type":"paragraph","text":"自那次交谈之后，我觉得她是一个真正领略到生活乐趣的人。她身上有一股潜在的吸引力，每当和她在一起，跨领域的问题好似讨论不完.尽管我和她十分融洽，但我感觉到，她又是一位严师。"},{"type":"paragraph","text":"一次，我上黑板做完题以后，她对大家说:“这道题有错误，就是横座标和纵座标之间少了个逗号……”我一下就叫出了声:“又不是语文，这么严格!”下课以后她问我:“刚才你课堂上说的话——你以为如何?”我一时无言以对。她严肃地说道:“这是学问，不是商品，可多可少。少一个逗号，意思就会大变，你难道不明白吗?”我听了之后，心中十分后悔。"},{"type":"paragraph","text":"还是在初三下学期，一天下午，班上顽皮学生陈文为了一点小事，打伤了体育委员柯凌，原因是柯凌骂了他一句“你没有人格”。叶老师听了之后，用缓和的语气对陈文说:“你名字取‘文’的，行的却是武，真不相称啊!”陈文满不在乎地“哼”了一声，叶老师却不在意地继续往下说:“依我看，你就是没有人格，而你自己也承认了……”“我没承认，没有。”陈文急着辩白道。叶老师笑了:“别人说你没有人格，你就动手打入，这样就能证明你有人格了吗?”陈文低下了头。“你本来就是用动手打人证明了你没有人格，不是吗?”陈文的头低得更厉害了。事情解决了，我心里在欢呼:小老师的“攻心术”成功了，她一定会在教育心理学的读书笔记上记下一笔吧。"},{"type":"paragraph","text":"“天有不测风云”。临近毕业考试的时候，我需住院两周，真是沮丧极了。小老师及时赶来了，见我沮丧的样子，就笑个不停:“怎么啦?脸色这么难看?”我烦躁地咕哝道:“两个星期，腻透了!”"},{"type":"paragraph","text":"“哎，烦什么，看!这是什么?”我抬头一看，在我眼前出现了一个洋娃娃，我噗哧一声笑了。接着，她又拿出复习提纲和一个魔方，还有几本杂志，一本正经地说:“洋娃娃和魔方，我知道你喜欢，就拿来了，我也常玩这。学期新课停了，自己好好复习吧，还可以看看杂志，换换脑子……”没等她说完，我已经笑得喘不过气来:“叶……叶老师，你还玩洋娃娃，真……真是个大……大孩子。”她扮个鬼脸道:“你不觉得精神愉快比什么都强吗?”我会心地笑了。她走后，邻床的一位老太得知她是我的老师，惊讶得张大了嘴巴:学生对老师怎么可以这样“放肆”?"},{"type":"paragraph","text":"月亮已经出来了，竹叶在风中摇曳，我在路旁踯躅。她又来了，我与小老师两手相挽，凝目相视。她问:“为什么这样看着我?”“因为我离不开你!”“不要用赞美词吧。”她说。“可是我毕业了，要到新的班级去。”“记住，真正的情意是不受时间、空间限制的，情意就在我们中间。”这话震撼了我。她给予我的，岂只是姐妹爱，更多的是师生情!我们分手了，我望着她，她披着月光，消失在夜幕里，而我的心却更充实了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858u030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本版插图　张培础</FONT>"}]}