{"id":707258,"date":[{"year":1985,"month":8,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"人物专访","genre":"","count":"1625","ytitle":"","mtitle":"吴贻弓谈影片《流亡大学》","ftitle":"","authors":["桑人"],"text":[{"type":"paragraph","text":"桑人"},{"type":"paragraph","text":"去年夏天，电影导演吴贻弓完成了他的《姐姐》。这是一部艺术上毁誉并存，充满了争议的作品。现在，吴贻弓又向观众献上了他的新作《流亡大学》。这部影片，反映了这位著名中年导演的一些新追求和新想法。日前，吴贻弓就影片创作的有关问题，回答了笔者的提问。"},{"type":"paragraph","text":"问:《流亡大学》显然不同于《姐姐》，和以前的《城南旧事》、《巴山夜雨》也不一样。你在保持自己一贯的散文式风格的同时，又似乎在影片中添加了某些戏剧性因素。请你谈谈为什么要作这种改变?"},{"type":"paragraph","text":"答:在《姐姐》这部影片中，我主要探索了电影造型的可能性。不管人们怎样评价这部影片，就我本人而言，收获还是很大的。但是，《姐姐》也有缺点，那就是过于追求了散文化，和观众的欣赏习惯和需要距离比较远。正是在这一点上，人们对《姐姐》提出了较多的意见。《流亡大学》从整体看，也是一种散文结构，没有贯串的戏剧性很强的情节。因此，在影片的局部和片断中，我有意识地增加了某些戏剧性的因素，以照顾到观众的欣赏习惯。如卢教授的走，小松松的死，田婉的死，都考虑到了人物命运和情节上的某些起伏。当然，影片放映以后，也有人认为，有些安排(如松松的死等)给人较明显的预感。"},{"type":"paragraph","text":"问:最近看了几部新近摄制的反映抗日战争时期生活的影片，比较下来，觉得还是《流亡大学》较有新意。评论界有同志认为，教育总是和文明联系在一起的。这部影片的价值，在于从人类对文明的渴望这个历史角度，为我们拓展了新的思维领域。这是否反映了你执导这部影片的初衷?"},{"type":"paragraph","text":"答:这部影片在纪念抗战胜利四十周年的时候上映，完全是一种巧合。因为忙于处理上影公司的某些行政事务，我的这部影片的开拍时间整整推迟了八个月。换句话说，这部影片应该在八个月前就上映了。但我要拍摄这部影片，倒确是因为它写了我们银幕上过去还未曾表现过的领域，一个过去不容易被人注意和看到的方面，在民族危亡的时刻，为了保存中国的高等教育事业，为了文明火炬的延续，一批中国的知识分子，默默地作着自己的牺牲和贡献。他们在那样艰难的条件下培养出的一批人材，许多人成了今日国家的栋梁。他们个人的、家庭的命运和祖国的、民族的命运结合得是这样的紧密。今天，是昨天的延续；而明天，又将是今天的延续。如果我们的影片能激起观众对现实使命的思考的话，那我将感到欣慰。"},{"type":"paragraph","text":"问:影片中向梅等几个演员表演很有光彩。请你联系这部影片的创作，谈谈对表演问题的看法。"},{"type":"paragraph","text":"答:在影片中，向梅的表演有突破，演戏的成份比较少，真正进入了角色，并和角色溶为了一体。我认为，作为一个导演，既要注意到让演员向角色靠拢，又要注意到让角色向演员靠拢，尤其当演员已确定以后，后者更为重要。在银幕上，角色的形象，就是扮演这一角色的演员本身，包括这位演员的形体、年龄、外型、气质、修养和个性。这一切都不可避免地要成为未来角色的固有基础。专业演员因为受过专门的训练，因此，他们能够在一定程度上做到比非职业演员能动地并有分寸地利用自己的固有条件。但是，在通常情况下，他们是无法超越自己的。所以，我以为专业演员的功力，就在于如何最大限度地发现自己创造角色的可能性，并能动地控制这种可能性的正常发挥，把自己摆到剧作规定的情景和人物的行为、心理轨迹中去，并自如地以自己的面目出现，这就是角色。"},{"type":"paragraph","text":"问:你很热心于电影语言革新的探索。能否就目前电影探索的得失，谈谈你的看法。"},{"type":"paragraph","text":"答:探索总是好事。前一段时间的《黄土地》、《猎场扎撒》，最近的《青春祭》、《良家妇女》，我觉得都拍得很好，不断发现并证实了电影自身表现生活的可能性，这是很有意义的。但也有不足，这就是不少影片选择的都是离现实较远的冷僻题材。我当然不主张大家都去“配合”某项具体工作，但是，如果我们都去搞这类冷僻的题材，容易给人造成错觉。特别是一批极有才华的同志都去搞这些题材，那太可惜了。如果我们的探索影片选择的题材离现实更近一些，效果可能会更好。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858u040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴贻弓(中)和演员智一桐(左一，饰江校长)、高博(饰古湘平)在探讨对角色的处理。</FONT>"}]}