{"id":707319,"date":[{"year":1985,"month":8,"day":31}],"page":"4","source":"《中国青年》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1462","ytitle":"","mtitle":"只要自己不倒下","ftitle":"","authors":["包菊英"],"text":[{"type":"paragraph","text":"包菊英"},{"type":"paragraph","text":"还有十天，他的刑期就满了。"},{"type":"paragraph","text":"他叫谢小庆，男，三十四岁.一九八○年十月十八日，在北京的一条大街上，他砍了妻子一刀，这位北师大心理系的高材生、系学生党支部书记进了拘留所。他的怨恨消失了，取而代之的是一种巨大的愧悔和深深的负罪感。"},{"type":"paragraph","text":"他一生遇到过无数逆境。五岁时，父亲以“胡风反革命集团骨干分子”的罪名被捕入狱，他成了“贱民”。九岁时，因“出身不好”，而不能加入少先队。初中时，他已学完了高中数学，但他没指望上大学。一九六七年十月，他和一批同学去内蒙古插队，其中有一位比他大三岁的女同学，七年后成了他的妻子。"},{"type":"paragraph","text":"因为他有一个“反革命”的老子，他没有资格参加基干民兵，但他不屈地干着:学蒙语，学习畜牧技术……，不久他成了一名骁勇的骑手、兽医、配种员。他成了那儿唯一的汉族大队干部和知青中第一个共产党员。"},{"type":"paragraph","text":"一九七七年，下乡知青已所剩无几，十月，她也离他而去。生活环境的变化给他们带来了思想上的差异和感情上的隔膜。一九七八年四月，他顺道回北京，她提出离婚——如果他不回北京的话.最后，他妥协了，他答应考大学。"},{"type":"paragraph","text":"一九七八年九月，他怀着复杂而惆怅的心情，离开了他生活十一年的大草原，来到北师大心理系学习."},{"type":"paragraph","text":"两颗心越来越疏远了。经过一番痛苦的折磨后，由于某一件事的触发，前面说的那场悲剧发生了。开始，学校只给他留党察看的处分，因为她没有起诉。他在感到深深自责的同时，继续领导他发起组织的“高考研究小组”，运用心理学和教育学原理对高考试卷进行统计分析。他们的研究报告获北师大学生论文比赛一等奖，并在几家学术刊物上发表。他又独自撰写了《测验里的科学》，发表在《百科知识》上，《新华文摘》转载了。"},{"type":"paragraph","text":"一九八一年三月，他们离婚了。由于种种原因，她在十月提出上诉。"},{"type":"paragraph","text":"一九八二年一月十日，他被开除党籍、学籍，同时他接到了美国依阿华州立大学研究生录取通知书、助教聘书、助教工资提供保证单及出国签证。六月他被判有期徒刑三年，缓刑三年。前途似乎没有了。然而他并不责怪她，只是体会到法律的尊严。“这次我要是倒下去，我就是在内蒙古白呆了十年，”判刑后，他用赎罪的心情学习、写作、看待人生和社会。在紧张的读书写作的同时，他还出去打零工，到科普出版社当编辑，到教育心理学院当翻译。这段时间，他遇见了许许多多温暖的心。这一点，更增强了他的自信心。他说:“积我三十多年的经验，我每次都是捧着心和人交往，每次都换到一颗心，经常会换到一颗比我的更珍贵的心。”"},{"type":"paragraph","text":"一九八三年四月，他以戴罪之身受聘前往华中师范学院教育系心理学专业任教。他同时开两门新课:公共心理学，这是对学生讲的；心理测量学，这是对教育系老师讲的。与此同时，他还在数学系听三门课:测度论、概率论、数理统计，并开始自学日语。此间，他的《自己查智力》一书出版了，另一部书也脱稿了，他的论文《现代心理学研究成果的认识意义》发表在《中国社会科学》一九八五年第一期上。除了讲课和到食堂打三餐饭，他整天坐在那张小条桌前。他在心理学、哲学和数学的领域中，进入了一个新的、奇妙的境界。"},{"type":"paragraph","text":"一九八四年十月——他刑满之前八个月，他收到北京两所大学的信，希望他去任教，正式的。"},{"type":"paragraph","text":"知道这件事后，华中师范学院院长章开源教授亲自挽留他。为了感谢华中师范学院的知遇之恩，他终于放弃了北京更优惠的物质条件，留下来了.这位三十四岁的父亲，带着自己十岁的几子，远离北京，在武汉重新建立起自己事业的框架，并作出了出色的贡献。"},{"type":"paragraph","text":"还有十天，他就要从这场漫长的暴风雪中走出来了。他没有倒，他说:“只要自己不倒，便永远不会倒。”"},{"type":"paragraph","text":"(摘自《中国青年》今年第八期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858v040501.JPG\">"}]}