{"id":707327,"date":[{"year":1985,"month":8,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"人物志","genre":"","count":"1574","ytitle":"","mtitle":"伊梅尔达印象","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"伊梅尔达是菲律宾总统马科斯的夫人。作为一名杰出的女政治家，她的生活与经历引起人们浓厚的兴趣。最近一期的《世界博览》译载了日本记者木下厚的访问记，现摘编如下:"},{"type":"paragraph","text":"“塔克洛班玫瑰”"},{"type":"paragraph","text":"满面笑容的伊梅尔达向我伸出手来，“欢迎!”。她乌发明眸、身材修长。其丰姿远比我想象的年轻、飒爽，丝毫不减当年“塔克洛班玫瑰”之风采。"},{"type":"paragraph","text":"一九三一年七月二日，伊梅尔达出生于莱特岛州府塔克洛班一个政治家辈出的名门望族，父亲是一名律师。伊梅尔达从小就很美，十八岁时即被选为“莱特小姐”，人称“塔克洛班玫瑰”，二十二岁时还被选为第一届国际博览会女王，伊梅尔达年轻时专攻声乐，若不是与马科斯邂逅，她很有可能成为歌剧女高音。即使现在，在总统的集会上，她有时也引吭高歌，一展歌喉。"},{"type":"paragraph","text":"一九五四年，年方二十三岁的伊梅尔达结识了当时最年轻的议员、三十七岁的马科斯。回忆他们两人的相识，伊梅尔达说:“我被他的热情与诚实所吸引。从那以后，我们经常约会，而且就在相识后的第十一天结了婚。他当时对我说:‘跟我结婚吧，如果你答应我，将来一定会使你成为总统夫人。’”十一年后的一九六五年，马科斯就任菲律宾总统，果然实现了十一年前他对伊梅尔达的诺言。"},{"type":"paragraph","text":"“总统动脑我动心”"},{"type":"paragraph","text":"“同结婚一样，我们对任何事情都敏捷果敢。总统的决断和办事能力是卓越的。然而，这对某些人来说有时难免不利。我的工作就是弥补它，即总统动脑我动心。”“男性具有专门的逻辑性的思考，他们的不足之处则需要女性通过多方面的知识与爱情来弥补。这样，才能创造健全与平衡的家庭生活。”"},{"type":"paragraph","text":"人们说，马科斯与伊梅尔达的结合虽出于感情上的需要，但他们也是达到政治巅峰的伙伴。马科斯曾经说过:“我把一切都奉献给了人民，惟有伊梅尔达不能奉献。”对此，伊梅尔达说:总统那么讲我很高兴。我想，我们女性的重要作用首先是生产生命并培育它。我认为男女分别担任一部份工作并且互相合作是很重要的。如果说我们是这种意义上的伙伴，那么可能是这样。"},{"type":"paragraph","text":"“真正的美即在于此”"},{"type":"paragraph","text":"谈到家庭生活，伊梅尔达说:有时我真不知如何行动是好。既要作为总统夫人又要作为三个孩子的母亲或部长、市长，总之，必须在一瞬间变换几个角色。因此，有时在孩子面前我还象总统夫人那样行事，有几次却又象对待子女那样对待总统。不过我想重要的是首先要做好总统的妻子，把总统的身体调理好。更重要的是能自如地应付总统对知识、情报、精神及情绪的要求。为此我必须掌握能随时回答总统提问的知识，所以不论有多少时间也不够用。"},{"type":"paragraph","text":"谈到作为总统夫人的条件和保持美貌的秘诀，她说:“我不认为总统夫人需要什么特殊的条件和资格。我也没有什么保持美貌的秘诀，我只是愉快地生活，只想看光明的一面。人们经常问我:‘夫人，您穿的是什么衣服，是如何打扮的?’我认为美不是那种东西。我打扮的时间也不过五到十分钟，而且我什么都吃。我是经常持乐观态度的理想家，并为实现理想而竭尽全力。这种努力将创造美。美不是打扮得漂亮，而是具有爱和理想。人们说我是浪漫主义者，其实我是努力使理想变成现实的行动主义者。真正的美即在于此。”"},{"type":"paragraph","text":"“我绝无政治野心”"},{"type":"paragraph","text":"伊梅尔达现为国会议员、住房环境部长、马尼拉市长和国家中央行政委员会成员。在谈到她步入政界的动机时，伊梅尔达说:我绝无政治野心。菲律宾国民中有一半是女性，为了反映她们的呼声与希求，就需要有女性政治家。"},{"type":"paragraph","text":"伊梅尔达心目中的女性领导者是:“通过与人民的广泛接触，了解国民要求什么，诉说什么。人生是受感受能力、爱情、服务等心理的因素及文化、传统、价值观之类的整体感觉支配的。真正的女性领袖，要能够使之均衡地发挥作用。”"},{"type":"paragraph","text":"现在，已没有人怀疑她是马科斯总统有力的继承人了。关于这一点，她笑着解释说:“我做总统的接班人，既不是总统的心愿，也不是我的愿望。我现在最大的使命，就是作为总统的妻子努力保护他的健康，使他为国民服务，哪怕多一天也好。”　(伟摘编)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858v041301.JPG\">"}]}