{"id":707433,"date":[{"year":1985,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社会之窗","genre":"文学作品","count":"1564","ytitle":"","mtitle":"织黑网的人(报告文学)","ftitle":"四、凶手难道是她吗?","authors":["戴雪菁"],"text":[{"type":"paragraph","text":"戴雪菁"},{"type":"paragraph","text":"倪康二的后母，是位年近五十的妇女，在棉纺织厂当挡车工，名叫赵秀月。"},{"type":"paragraph","text":"根据管段民警和居委治保干部介绍，倪的生父是她第二个丈夫。赵搬来倪家时，倪才十二岁，但已渐通人事。不管赵秀月怎样嘘寒问暖，象亲生妈妈那样真心体贴他，可她在他的心目中仍是个后母。当然，小朋友之间发生争吵时，有人动辄骂他是“晚娘的儿子”，对他也有一定的心理刺激。也不知是哪个不讲文明的同学，还讥讽他的左耳是被后母拎大的，他的“大小耳朵”于是传扬开来。特别是三年后，倪的生父溘然病逝，倪同赵秀月也就貌合神离了。尽管赵秀月一再要倪好好读书，为死去的父亲争口气。可他勉勉强强读完初中后，就一门心思谋求工作，再也无意去碰一碰那令人伤脑筋的书本了，后来，赵秀月四处奔波，东托西求，才为他找到了眼下的工作。"},{"type":"paragraph","text":"“工作单位为什么安排在离家这么远呢?”侦察员带着这个问号，继续走访群众。"},{"type":"paragraph","text":"这也怪不得他后母。一位与倪家贴墙的邻居对侦察员介绍道，倪康二先是在离家不远的一家饮食店工作的，因为他爱面子，自己瞧不起自己所干的行当，三天两夜要赵秀月帮他到单位说说，要求工作单位调得越远越好。这一次，赵秀月非但没有依他，而且对他宣传了一通“三百六十行，行行出状元”的大道理。后来，倪康二自己钻了门路，找到一位要求到这儿工作的同行业职工，对调了工作。"},{"type":"paragraph","text":"另据赵秀月所在单位保卫部门和车间治保员证实，死者倪康二遇害的那天晚上，赵秀月正在单位上班，直到十一时才离开。"},{"type":"paragraph","text":"心地善良的赵秀月决不会是杀害倪康二的凶手。程队长在作了否定结论之后，决定亲自找倪康二的后母谈一谈，一方面是对被害者亲人表示慰问，一方面则想通过她，进一步了解有关死者的生前情况。"},{"type":"paragraph","text":"原来，倪同她并没有什么大不了的矛盾。男大当婚，女大当嫁，后母一直在心里念叨着倪康二的婚事。他谈过两次女朋友，后母都是全力支持的。可是不知怎么搞的，谈一次，吹一次。她问他，他总是一声不响低着头。发案的前一天晚上，他突然回家，提出要同后母分房子，说现在交女朋友的“基本行情”是:“要当新郎先看房。”后母倒不是不愿意给倪康二让出一间房来，但倪康二总该将女朋友领回家让她看看吧，一是可以看看人品，参谋参谋，二是见了人，后母心里踏实后再让房子也不迟。倪康二一听，火冒三丈，从床上抓起他那件拉链衫，气呼呼地出了家门。"},{"type":"paragraph","text":"听了后母的叙述，使程队长感兴趣的倒是鲜为人知的死者第三次恋爱风波。"},{"type":"paragraph","text":"从破案的常规角度看，死者身份查明之后的线索，几乎在同一天之内被否定，当然不是个好征兆。可是，程队长却出人意外地进入了破案的兴奋状态，他那专注的神情，敏捷的思路，使他的战友们强烈地感受到了蓬勃的气势和必胜的力量。"},{"type":"paragraph","text":"“线索没有中断。”程队长在当晚的案情分析会上鼓励情绪不佳的侦察员们说:“死者的后母在同我交谈中提到，死者遇害前，也就是说倪康二离家不归前，曾向他后母提出了分房的问题，请同志们注意，倪康二在提此要求时说了句‘要当新郎先看房’的俏皮话，我敢肯定，‘大小耳朵’向他后母要房子的主意，是别人帮他出的，包括那句俏皮话，很可能是他从出主意人的嘴巴里批发来的。”"},{"type":"paragraph","text":"“有必要查一下，死者倪康二还有没有第三次恋爱的罗曼史。”开始进入兴奋状态的侦察员小王插嘴提了这条建议。"},{"type":"paragraph","text":"“对，搞清楚死者没有来得及告诉他人的、同案情有关的一切秘密，可以说是缩小侦察范围、开辟破案线索的当务之急。”布置停当之后，程队长用打趣的口气补充道:“但愿我们能感动我们的上帝。”"},{"type":"paragraph","text":"散会后，程队长的思绪，又回到现场勘察时的对案件性质的分析上去了。"},{"type":"paragraph","text":"当时，有人根据死者衣袋外翻身无分文的情况，认为有可能是谋财杀人；也有人根据死者在毫无反应的情况下，身后受到突然袭击，推断有可能是一件早有预谋的蓄意杀人案。程队长没有明确表态赞同何种意见，当了一次所谓“骑墙派”，他认为不能排除情杀的可能。"}]}