{"id":707407,"date":[{"year":1985,"month":9,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1713","ytitle":"","mtitle":"新的生机　新的希望","ftitle":"写在中国足球队重组之时","authors":["马申"],"text":[{"type":"paragraph","text":"马申"},{"type":"paragraph","text":"“五·一九”那个令人难堪的夜晚过后，中国足球再一次被推到了命运的十字路口……"},{"type":"paragraph","text":"日理万机的中央领导同志，对中国足球的现状和未来，极为重视和关切，特意请国家体委的主要负责人去面谈……就在中、港两队比赛后的第二天，本来准备到上海观看国际女排邀请赛的国家体委副主任袁伟民，为此退掉了事前买好的飞机票……"},{"type":"paragraph","text":"曾雪麟教练辞职。中国足球队退出“长城杯”赛。当时，一种意见认为，中国队不应“解散”，“长城杯”赛不必退出。殊不知，中国队在当时受挫后的巨大压力下，队员的心理状态已失去平衡，一连数日，驻地被围，已无法进行正常的训练……已经难于参加比赛。中国队的重组和“换马”势在必行。"},{"type":"paragraph","text":"在确定中国足球队主教练人选的问题上，主管训练局工作的袁伟民同志及国家体委的有关领导，诚恳地听取了足球界的反映，征询了在北京地区一些足球行家们的意见。"},{"type":"paragraph","text":"这确是一桩棘手的事情。此时是“众说纷纭、八面来风”。有人主张干脆不设国家队，反正这么多年也没搞出个样子来，不妨由全国冠军队为主取而代之，试试效果如何?然而，根据目前实际情况，尚不具备这种条件。有的同志甚至还建议让袁伟民来当足球教练。诚然，袁伟民是带领中国女排获得过“三连冠”的国际著名教练，作为对体育队伍的管理，也有其相通之处；但他毕竟不是一名足球教练。“隔行如隔山”，排球、足球，各有其道。"},{"type":"paragraph","text":"事实上，中国足球界还未到“江郎才尽”的地步。就是对曾雪麟教练班子，也应该作实事求是的分析和评价。曾雪麟教练带领的球队不也获得过第八届亚洲杯赛亚军么?直至现在，前国家队中的许多老队员，每每谈起对一年前去北京体院深造的徐根宝教练的印象时，认为他是胜任的，能经常弥补主教练曾雪麟的不足之处，无论是战术理论，还是实际训练工作的水平，都令人比较信服。"},{"type":"paragraph","text":"权衡利弊，反复斟酌，拍板定局。中国足球队重组的帷幕终于揭开。已担任了国家体委训练局副局长的年维泗重新“出山”，压台坐镇。今年五十二岁的年维泗是解放后我国第一代国家队队员，二十年前即执掌国家队的教鞭。三十多年来，他备尝发展中国足球运动的艰辛与甘苦；张俊秀、胡之刚，这两位分别是五十年代、六十年代的国家队著名守门员，前者尽管抱病在身，对事业仍孜孜以求；后者曾在七十年代后期，协助过当时的国家队教练年维泗，前不久，他刚从北京体院学成归来。高丰文教练“训练上有章法，且思路清晰”——他所带教过的队员，无不心悦诚服。"},{"type":"paragraph","text":"说实在的，中国足球队在大赛中暴露的问题，不单纯是技术上的弱点，在一定程度上，是平时队伍的作风管理松懈所致。而年维泗的“治军严谨”则是众所公认的。抓作风，首先就要从“我”做起。早在二十多天以前，训练局副局长年维泗办公室的门上，就贴着他留下的字条:“本人已去足球队上班了”……"},{"type":"paragraph","text":"“中国足球队这些年究竟有没有进步?”有。但“只是在一种起伏不定的状态中的进步，是不稳定的进步。”“不是吗，我们可以获得亚洲杯赛亚军，但同样也可以输给充其量在亚洲只能算得上是二流水平的香港队。”几位教练认为，目前，中国队要想具备一种比较稳定的同亚洲前三名抗衡的水平，重组后的第一环，就是要狠抓队伍的管理和作风的培养建设。在挑选队员的“标准”上，年维泗把这一条摆在了首位。“象柳海光，这个队员目前虽然有一些特点，但在‘同一高度’中并不突出。可他扎实、肯练，就有可能成为一名有培养前途的选手”。"},{"type":"paragraph","text":"重组后的中国足球队其任务和目标是明确的。在一年的时间内，通过扎扎实实的训练，除了使射门技术要有起色，中场组织、防守体系、反击套路更是要着力解决的战术关键。重组后的中国足球队，其战略是明确的，首要问题是在亚洲取得突破!目前，科威特、沙特阿拉伯、伊朗、伊拉克、卡塔尔、朝鲜民主主义人民共和国、南朝鲜等队，基本在同一个水平线上，对中国队构成威胁。不难看出，特别是从七十年代后期相继崛起的中东球队，需要中国队精心研究对策。"},{"type":"paragraph","text":"重组后的中国足球队，给关心着中国足球命运的人们，带来了新的生机、新的希望。尽管主教练年维泗表示:“准备承担责任”，但他也应该相信，处于“哀兵”地位的中国队队员们，会同他们一起甘苦与共，重整旗鼓!同时，人们也已渐渐学会了，该怎样来看待和理解中国的足球!"},{"type":"paragraph","text":"本报记者"}]}