{"id":707573,"date":[{"year":1985,"month":9,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3708","ytitle":"","mtitle":"不尽长江滚滚来","ftitle":"一宝钢引水工程纪事","authors":["贾树枚"],"text":[{"type":"paragraph","text":"本报记者　贾树枚"},{"type":"paragraph","text":"干渴的巨人"},{"type":"paragraph","text":"《山海经》中有个神话说:巨人夸父为了追赶太阳，忍饥受渴，后来喝干了黄河、渭水犹嫌不足，又往别处找水，没等找到，就在半路上干渴而死。"},{"type":"paragraph","text":"正在追赶世界钢铁工业先进水平的宝钢，象追赶太阳的夸父一样，也是一个干渴的巨人。根据设计，二期工程投产后，它每天用水三百八十多万吨，几乎等于目前上海城市工业和居民用水的总和。"},{"type":"paragraph","text":"它不但用水量大，而且对水质要求高。按照新日本制铁所提出的水质标准，长江水在夏秋丰水季节尚能满足要求，到了冬春枯水季节，咸潮入侵，海水倒灌，江水中含盐量增加，便不能用了。有人建议用离子交换法对江水进行淡化处理后再用，但这样搞设备复杂，费用昂贵，因而无法采用。"},{"type":"paragraph","text":"守着长江没水吃，缺水威胁着座落在长江边上的宝钢。怎么办?许多专家把眼光投向七十公里外的淀山湖。"},{"type":"paragraph","text":"淀山湖在黄浦江上游上海市与江苏省交界处，是上海市最大的湖泊，也是上海市现存的唯一清洁的水源。上海市城市供水不足，水质恶化，早就引起全市人民的关注。生产要发展，供水要增加，水质要改善，希望都寄托在淀山湖。如果宝钢这个用水大户从淀山湖引水，会给上海市的淡水供应带来什么后果?会给淀山湖下游的生态平衡带来什么影响?从水利学家到生态学家，从退休工人到市委书记，一时间纷纷谈宝钢，说引水。一项引水工程牵动了上海一千万人民的心。"},{"type":"paragraph","text":"国务院代表韩光多次同市委、市府领导同志讨论这个问题，市委领导同志说:我们作过调查，上海就剩下淀山湖这一池好水了，希望把它保留下来。"},{"type":"paragraph","text":"宝钢需要淀山湖水——没有足够的淡水，这位钢铁巨人、当代夸父就会干渴而死。"},{"type":"paragraph","text":"上海人民也需要淀山湖水——改善居民饮水、增加城市供水已成了市政建设的当务之急。"},{"type":"paragraph","text":"困难就是这样摆在宝钢建设者的面前。"},{"type":"paragraph","text":"有志之士"},{"type":"paragraph","text":"困难有巨大的威慑力，常常使意志薄弱的人望而却步；困难也有巨大的吸引力，激励意志坚强的人奋勇攀登。宝钢缺水的消息一传出，立刻吸引着许许多多互不相识的有志之士不约而同地投入了引水攻关的战斗。"},{"type":"paragraph","text":"宝钢指挥部设计管理处工程师李祥申通过调查研究发现:一九七九年枯水季节，淀山湖水含盐量超过了规定标准；相反，从宝钢沿长江上溯五十七公里的徐六泾却可以取到合格的淡水。长江有几乎取之不尽的淡水，距离也比淀山湖近，既然如此，何必舍近求远到淀山湖取水呢?他在处里谈了自己的想法，又先后写了四份建议书和说明书，得到了同事们的热情支持。尽管徐六泾方案最后未被采纳，却在探索从长江引水方面迈出了勇敢的一步。"},{"type":"paragraph","text":"在李祥申起草新引水方案的同时，另一名工程师张元德骑着一辆破自行车，正在长江边上的羊肠小道上进行实地考察。他顶风冒雨，几乎走遍了吴淞口至浏河口沿江的芦苇丛、烂泥塘，白天观测、记录，找老农民、老渔民作调查，晚上整理、分析资料。痔疮发作，连续开刀三次，他顾不上休息。手表失落在水中，他顾不上寻找。父母生病，拍来告急电报，他顾不上探望。经过四个多月夜以继日的工作，他收集了六万多个长江水质数据和数万个水文数据，经过分析、归纳，总结出了咸水随着涨潮进、淡水随着落潮来的规律，并且弄清了上游淡水来量大小和下游氯离子的关系，以及咸潮从崇明岛北支倒灌由南支下来的关系。他想:只要掌握了这些规律，不就能全年在长江中取到合格的淡水了吗?在调查研究的基础上，他和同志们一道总结出“避咸潮取水、蓄淡水保质”的原理，提出了在距宝钢十四公里的长江罗泾地段筑水库蓄淡水的引水建议方案。"},{"type":"paragraph","text":"在上海市科协，几十名专家、教授也知难而进，主动集会为宝钢献计献策。长期从事金属防腐蚀研究的华东化工学院讲师陆柱，建议用防腐蚀药剂解决长江水氯离子对金属的腐蚀问题。宝钢工程师姜凤有和冶金部老专家王叔平，也分别提出了在距离宝钢数公里的岸边筑库，利用落潮取淡水的建议。市科协受宝钢委托，先后两次召开宝钢长江引水工程可行性论证会。通过反复论证，一个在长江边上建造水库、避咸潮、蓄淡水的长江引水方案被越来越多的人所接受。专家们列举了长江引水方案的优越性:既可让出淀山湖水给上海人民使用，又可开发长江口淡水资源。"},{"type":"paragraph","text":"然而，也有些同志担心:利用落潮咸水后退的间隙取淡水，这种作法国内外尚无先例，是不是有点冒险?在长江口滩地上筑库蓄水，浪涛卷来，会不会把堤坝冲垮?这些问题不论是在理论上还是在实践上，都没有现成的结论，有待探索。整个宝钢建设进度十分紧迫，中途改变建设方案，风险是不是太大?"},{"type":"paragraph","text":"正是这些新课题和风险，把宝钢指挥部副总工程师凌逸飞也吸引进来了。开头，他只是支持几位年轻的技术人员进行研究和探索，接着便亲自出马收集资料、外出考察，并和张元德、李祥申、王叔平、姜凤有等一起，制定和设计筑库引水的方案。后来他被任命为宝钢引水办公室副主任、主任，把全副精力投入了施工。有人问他:“引水工程是宝钢有名的‘危险工程’，你怎么偏偏去干这个苦差使?”他笑笑，引用了杨振宁的一段话作为回答:“做物理学的研究没有苦，物理学是非常引人入胜的，它对你的吸引力是不可抗拒的。”他停顿了一下，补充说:“宝钢引水工程也是如此!”"},{"type":"paragraph","text":"战略家"},{"type":"paragraph","text":"被宝钢引水工程吸引的，不但有直接担负着宝钢建设任务的干部、技术人员和工人，而且有从中央到地方的各级领导。"},{"type":"paragraph","text":"当时的冶金部副部长兼宝钢副指挥马承德一看到张元德、李祥申等人关于长江引水的建议，就兴奋得坐立不安。他亲自找提建议的同志听取意见，亲自走访上海市科协，委托他们对宝钢引水方案进行科学论证。在论证会上，专家们一下子提出了十二种不同的引水方案，大大开阔了人们的思路。"},{"type":"paragraph","text":"当时的上海市副市长兼宝钢指挥部政委陈锦华接手引水工作，面对众说纷纭的建议和方案，他认真听取了李国豪教授和宝钢顾问委员会专家们的意见，慎重而又果断地提出:“宝钢固然重要，但比之全市一千万人用水，终究是一个局部。从大局出发，权衡利弊，取长江水实为上策。”"},{"type":"paragraph","text":"一九八二年四月初，宝钢指挥部把长江引水方案上报冶金部。五月初，姚依林副总理召集会议，听取了冶金部、上海市及各方面的意见，同意长江取水方案。五月十四日，姚依林副总理把《关于宝钢当前建设中几个问题的安排》报给赵紫阳总理、万里副总理，并得到他们的批准。国务院代表韩光在解释这一决策时说:“决定从长江取水，是从战略上考虑的。把淀山湖水让给上海市作生活用水，宝钢用长江水，这从长远看，从战略上看是完全对的。”冶金部部长李东冶也说:“现在定了长江方案，可以说我们的认识在实践中前进了一步。长江引水从战略上看是完全正确的。”"},{"type":"paragraph","text":"实干家"},{"type":"paragraph","text":"有了正确的决策，实干家们要大显身手了。"},{"type":"paragraph","text":"为了保证宝钢一九八五年九月投产用水，引水工程三年半的工程量，必须在两年半内完成。谁来干?"},{"type":"paragraph","text":"水来土掩，兵来将挡，指挥部迅速把科研勘察、设计任务委托给南京水利科学研究所、华东水利学院、冶金部建筑研究总院、武汉冶金勘察公司、上海市政工程设计院、中国船舶工业总公司第九设计院等单位；把施工任务交给第十九冶金建设公司、上海基础公司、上海电力建设公司、上海隧道公司；把善打攻坚战的第十九冶金建设公司特种工程公司调到了在长江边上围堤筑库的第一线。"},{"type":"paragraph","text":"一九八三年春节，长江大堤上朔风凛冽，江涛拍岸。长江引水工程方案经国家正式批准的消息传到工地，年青的司机们迫不及待地开动满载的卡车，在波涛汹涌的滩地上抛下了一车车奠基的巨石。公司经理王茂松和工程队长、党支部书记陈启南亲自驾驶运石卡车走在最前面。在干部、党员的带领下，职工纷纷把行李搬到工地，吃在江边，睡在江边。两年中，许多人星期天没有休息过，节日、假日没离开过工地。全国新长征突击手、汽车司机熊高生，去年出勤三百五十五天，一年完成了两年的任务。女司机、上海“三八”红旗手欧素云新婚怀孕，为了让水库按期向宝钢送水，与丈夫商量后做了人工流产，坚持与男司机比着干，每天驾驶着十二吨贝利特大卡车运土抛石。市劳模田春元连吃饭也顾不上下车，坐在驾驶室里啃个面包，喝杯开水，驾车继续赶路。"},{"type":"paragraph","text":"在机器轰鸣、泥水飞溅的工地上，工程技术人员和工人滚在一起。在这里，人们也经常看到宝钢副指挥胡志鸿和副总工程师凌逸飞的身影。台风季节，他们顶风冒雨指挥抗台抢险；数九严寒，他们脚踩冰凌涉水指挥施工。钻探船在江中进行地质钻探勘察，与岸上缺乏电讯联系，工程师张元德跳进滔滔江水，一天几次往返泅渡，进行通讯联络。"},{"type":"paragraph","text":"在施工初期，各施工单位的概算加起来达一亿五千万元，超出国家投资计划三千万元。有关处室和各施工单位协商，发动大家提合理化建议，实施结果，反而比国家计划节省五百多万元。工程师卢志培的合理化建议经采纳后节约投资数十万元。张元德的五项合理化建议，节约基建投资一百二十多万元。"},{"type":"paragraph","text":"工程质量如何?去年七月，六号强台风和高潮位一起袭向尚未完成的水库大坝，大坝经受了考验。"},{"type":"paragraph","text":"时间在紧张的战斗中飞逝而去。今年九月，宝钢一号高炉就要点火投产了，如果你来到万里长江的入海处，就会看到一条弧形大坝凌波耸立，围起一片两千五百亩的江水；三个直径十二米的取水头，伸向江心；两根十四公里长，直径一米二○的输水管从水库通往宝钢的心脏。通过它，浩瀚江水将源源注入钢铁巨人的大动脉，给它带来生命和活力。有了它，宝钢这位当代夸父再也不必为干渴而发愁。它精力充沛、信心十足，以巨人的步伐大步前进——向着世界先进水平!"}]}