{"id":707555,"date":[{"year":1985,"month":9,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"社会之窗","genre":"文学作品","count":"1462","ytitle":"","mtitle":"织黑网的人(报告文学)","ftitle":"五、风流女郎","authors":["戴雪菁"],"text":[{"type":"paragraph","text":"戴雪菁"},{"type":"paragraph","text":"事实证明，程队长和侦察员的努力，没有徒劳。死者的第三位恋人是谁的问题很快有了突破。"},{"type":"paragraph","text":"侦察员在死者生前所在的饮食店周围，找到了知情人。知情人是位摆茶摊的老太，茶摊就设在街头的拐角处，离开饮食店约有百把步。这位老太向侦察员小王反映，有位二十五六岁姑娘，经常在她的茶摊前，同“大小耳朵”碰头。碰头时间总在“大小耳朵”做完午市之后。大约四点多钟左右。“大小耳朵”被害的当天下午，她也来过，两人还说了一阵话，看上去，男的气色不大好。可是“大小耳朵”遇害后，这个女的，一次也没有在这里露过面。"},{"type":"paragraph","text":"“老太，你还记得这个女的长相、打扮吗?”侦察员小王急切地问道。"},{"type":"paragraph","text":"“记得。”记忆力甚健的茶摊老太笑着说:“面相长得不错，鹅蛋脸，就是眼睛小一点。单眼皮，后来成了双眼皮，听说是在医院里开刀开出来的。打扮嘛，下身老是穿了条包屁股的裤子，上身敞开穿着绒线衣，大多是红颜色的，紫红、玫瑰红、粉红……，全身上下香是香得来，简直冲人的脑子!哦，想起来了，这个人的头发梳得老怪的，欢喜把头发统统盘上去，看起来象‘螺丝头’”。"},{"type":"paragraph","text":"交谈中，摆茶摊老太无意间说出了使侦察员大为振奋的情况，就是“螺丝头”有几次来茶摊同“大小耳朵”碰头时，脚上穿着一双布拖鞋。查找倪康二第三位恋人的事便很快有了头绪。第二天下午，侦察员在B县、A区两地列出的相貌相仿、情况接近的八名女性对象中，查找到了曾是倪康二生前“第三位恋人”的杨囡娥。"},{"type":"paragraph","text":"杨囡娥今年芳龄二十六岁。程队长和侦察员小王在杨住地派出所找她谈话时，诚如茶摊老太口头描述的那样，脸相俊俏，体型苗条，身姿婀娜。应该承认，乍看之下，杨囡娥的外在形态，确实不乏女性诱人的魅力。可惜的是，那开刀开出来的双眼皮，却显得做作、笨拙，给人以俗不可耐的感觉。"},{"type":"paragraph","text":"经查，杨囡娥作风轻浮，生活放荡。用群众的话来说，她“谈情只讲数量，说爱不求质量”，谈一个甩一个，说两个，甩一双。仅据不完全统计，她从十九岁开始，至今已堕过三次胎了。令人叹为观止的是，这位杨囡娥的身子骨，似乎具有神奇特异功能，做完人流手术后，无须休息，便可以照常参加当晚的舞会!"},{"type":"paragraph","text":"在杨囡娥没有爱情的恋爱生涯中，她同死者倪康二相处的时间，要算最长的了。据了解，有一位曾被杨相爱过几个小时的男青年对此评价道:我也弄不明白杨这次“粘”上“大小耳朵”，究竟看中他什么。"},{"type":"paragraph","text":"既然同倪康二有这样非同一般的关系，想必倪康二的被害，她一定不会无动于衷，一无所知。再说，茶摊老太的反映，如果确切的话，倪遇害的当天下午，还同杨有过亲密无间的接触，她更算得上是倪康二一案中的一位重要知情人物。"},{"type":"paragraph","text":"“你认识‘大小耳朵’，也就是倪康二吗?”程队长问。"},{"type":"paragraph","text":"“认识。”细心的程队长察觉到杨囡娥在低声回答前，人工造就的双眼皮不自然地抖动了一下。"},{"type":"paragraph","text":"“你同他是什么关系?”"},{"type":"paragraph","text":"“朋友关系。”老程注意到，杨在回答这个问题时，面部表情看不出任何变化。"},{"type":"paragraph","text":"“你知道倪康二出了什么事吗?”"},{"type":"paragraph","text":"“知道。”杨囡娥猛然想起了什么，又不动声色地补充道:“我只知道他死了。”"},{"type":"paragraph","text":"“他死的那天下午，你同他碰过头吗?”"},{"type":"paragraph","text":"“没有。”杨囡娥接着又说:“那天下午，我家里有事，整整一晚上没有出过门。”"},{"type":"paragraph","text":"“有谁能证明吗?”"},{"type":"paragraph","text":"“有，隔壁的肖宏宏一直和我在一起。”"},{"type":"paragraph","text":"“麻烦你了。今后，我们还可能要找你了解情况，请不要介意。”程队长打招呼说。"},{"type":"paragraph","text":"杨囡娥被送出了派出所大门。老程望着杨囡娥一步一扭的背影，摇了摇头，将这次谈话作了记录。"},{"type":"paragraph","text":"程队长刚放下笔，内勤交给他一封信。他打开信封，抽出信笺一看，钢笔书写的“我知道界河滩凶杀案的情况……”字样，赫然跃入老程的眼帘。"}]}