{"id":707591,"date":[{"year":1985,"month":9,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"2325","ytitle":"","mtitle":"级差地租规律与产业置换战略","ftitle":"","authors":["孙恒志"],"text":[{"type":"paragraph","text":"孙恒志"},{"type":"paragraph","text":"级差地租是客观存在的"},{"type":"paragraph","text":"在研究贯彻上海经济发展战略时，城市级差地租问题越来越引起人们的重视。级差地租是在特别优越的土地上使用同量资本和劳动所得到的剩余利润。在城市中，企业分布于不同位置，而产品或劳务大致按同一价格水平销售，企业所处的位置越是有利，获得的剩余利润也越多。由此产生的土地级差收入，成为城市级差地租的基础。有商品经济就有级差地租，这是不以人们意志为转移的客观规律。"},{"type":"paragraph","text":"长期以来，我们在理论和实践上否定地租这个经济范畴，国家作为土地所有者，已经不再向土地使用者收取地租。但是级差地租并没有因此消失，只不过企业的土地级差收入不直接以地租形式出现，而是作为利润税金的一部分，再通过财政渠道上缴到国家手中。"},{"type":"paragraph","text":"对上海九个区二百八十家商店测算，1988年每平方米商业用地所提供的利润税金，黄浦区为5086元，卢湾区为3971元，静安区为3651元，而最低的闵行区，仅440元，不及黄浦区十分之一。进一步分析说明，在各区零售商业利润税金中，属于土地级差收入的部分约占三分之一左右，如黄浦区1768元，卢湾区1806元，静安区942元，闵行区92元。"},{"type":"paragraph","text":"与零售商业不同，工业的土地级差收入主要表现在城市与其周围地区之间。1983年上海市区每平方米工业用地平均提供利润税金269元，郊县只有62元。而市内各区的级差并不明显，可见工业对于城市内部位置的关系远不如零售商业密切。"},{"type":"paragraph","text":"总之，在我国，城市级差地租仍然存在。土地级差收入主要体现于第三产业的一些部门，第三产业的土地收益一般也高于第二产业。这些特点，是由两大产业生产过程的特殊性质所决定的。"},{"type":"paragraph","text":"取消城市地租　导致消极后果"},{"type":"paragraph","text":"在商品经济中，地租是土地的价格。城市地租的级差水平，主要取决于第三产业一些部门的土地级差收入。城市地租的作用，一方面使土地所有者分享剩余价值；另一方面，对城市产业布局进行调节，使土地收益高的第三产业趋向市区中心地段，使土地收益级差不明显的第二产业分布于城市边缘区域。"},{"type":"paragraph","text":"我国已经取消了地租，城市土地是无偿使用的。有的同志认为，这意味着国家放弃土地所有权。其实，国家通过财政来集中企业的土地级差收入，不外是土地所有权的一种间接表现方式。问题的要害在于，取消地租之后，国家失去了一个有效的用以调节城市产业布局的经济杠杆。"},{"type":"paragraph","text":"从五十年代开始，上海的经济建设长期贯彻“变消费性城市为生产性城市”的方针，集中力量发展工业。为了利用原有的基础设施以节约投资，大批工厂占用市区土地。1988年，市区总面积的24%为工业用地。这种状况，在世界各大城市中是绝无仅有的。工业高度密集，一方面降低了土地利用效益。另一方面，又造成城市经济功能衰退、公用设施短缺、交通拥挤、环境恶化等一系列症状，这种无形损失更是难以估计的。"},{"type":"paragraph","text":"指出这些问题，不是说上海不应该发展工业。事实上，上海工业的土地收益高于周围地区，发展工业也是有利的。但是，由于取消了地租，也就缺乏对产业布局进行评价的标准和调整的机制。因此，发展工业带来的利益，不能不以牺牲更大的宏观效益作为代价。"},{"type":"paragraph","text":"运用级差地租　实行产业置换"},{"type":"paragraph","text":"振兴、改造上海面临的突出矛盾，是城市布局混乱、经济发展的空间严重不足。因此，需要采取产业置换战略，将市区的部分工厂搬迁出去，腾出场地来兴办第三产业。这种主张早已有之，但总是难以实现，原因在于离开了经济规律，企图单纯依靠行政手段来达到目的。实际上，产业置换不仅是一个规划问题，而且是一个经济问题，应当建立一套经济调节机制。"},{"type":"paragraph","text":"首先，要恢复土地租赁关系，实行土地有偿使用。在现阶段，可以采取土地使用费办法，凡使用土地的企事业单位或个人，都必须向国家交纳费用。企业过去作为利润税金上缴给国家的土地级差收入，现在独立化为土地使用费。制订收费标准应遵循以下原则:一、对于不同地区，体现土地收益级差；二、对于同一地区，以土地收益最高的行业为依据；三、收费总水平起初低一些，以后逐步提高。征收土地使用费以后，企业的一部分利润税金转变为对土地使用权的支付，加入了生产费用。因此，企业的生产费用将增加，利润税金则相应减少。在这样的情况下，某些税种成税目，如针对企业超额利润而课征的调节税等，就可以取消了。"},{"type":"paragraph","text":"城市土地属国家所有，只能由政府的土地管理机构经营。土地使用费作为地产经营收入，一部分通过纳税变成国家的财政收入，其用途包括对某些社会需要但无力支付土地使用费的企事业单位给以专项补贴；其余部分由土地管理机构掌握，仍用于城市土地整治开发。"},{"type":"paragraph","text":"在上述机制运行下，产业置换就有可能顺利实现。如果根据商业用地的级差收入征收土地使用费，那么市内一大批工厂就很难在原地继续经营下去了。它们的出路在于迁移到收费标准较低的地区，或者搞空间开发，建造多层工业大楼，将一些企业集中起来进行土地集约化生产。在工厂搬迁和再建过程中，可以发行股票、债券，向社会集资或引进外资；同时开展技术改造，使上海工业在技术上有重大改观。"},{"type":"paragraph","text":"对于商业及其他服务性产业来说，土地使用费只占其利润税金的小部分，一般都是负担得起的。产业置换，一方面是大批原有企业的搬迁，另一方面是第三产业许多部门的建设，无疑需要大量投资，而且对工业生产难免有所影响。但是从长远和全局来看，随着产业布局改善，全市的宏观经济效益最终将会大幅度提高，实施中付出一定代价是完全值得的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\8595030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>作者简介:"},{"type":"paragraph","text":"孙恒志，一九四七年生，现任上海社会科学院部门经济研究所所长助理。曾参加“新技术革命与战略对策”、“上海经济发展战略”、“振兴上海第三产业”、“一九八一年上海市实物型投入产出宏观经济模型”等大型课题研究工作。一九七九年以来在《经济研究》、《经济管理》、《社会科学》等刊物发表四十余篇论文，并著有《投入产出法入门》一书。</FONT>"}]}