{"id":707593,"date":[{"year":1985,"month":9,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"上海城市文化发展战略研讨","genre":"","count":"2360","ytitle":"","mtitle":"上海博物馆事业发展规划之我见","ftitle":"","authors":["沈之瑜"],"text":[{"type":"paragraph","text":"沈之瑜"},{"type":"paragraph","text":"我赞成开展上海城市文化发展战略的讨论。现在就上海博物馆事业如何规划，提出一些看法以供大家讨论。"},{"type":"paragraph","text":"博物馆是随着社会的需要而产生，随着社会经济的发展而发展的一种社会文化事业。它的类型非常之多，它的内容包罗万象，诸凡天体的运行、生物的进化、人类的形成、社会的发展、各时代各民族的生产方式、生活习俗，以及科学技术和艺术传统等等，无所不包，它用各种遗存实物组成了一座座分门别类的知识宝库。今天，博物馆已发展成为人类科学文化事业的重要组成部分，博物馆事业的规模和水平成为衡量一个国家科学文化水平的重要标志之一。"},{"type":"paragraph","text":"我国地大物博，历史悠久，民族众多，文物丰富，可以说有发展博物馆得天独厚的条件。全国解放后我们从旧社会留存的21所博物馆发展到今天全国已有618所，几乎增加近三十倍，现有的某些博物馆从藏品内容、陈列思想水平等方面来说，可以称得上居于世界的前列，但是，就整个博物馆事业的现状，同当前社会主义建设发展的要求和人民群众对文化生活的需要来看，又存在着很大的差距。主要表现数量少，品种(类型)少和质量较低。如果同世界发达国家比，不仅数量少(据1982年联合国教科文组织统计:美国有4607个博物馆，日本有1508个，苏联有1465个)，而且特别是在馆的建筑、保管条件的现代化等方面，都处于相当落后的状态。"},{"type":"paragraph","text":"上海现有上海博物馆、上海自然博物馆、上海地方历史陈列馆、上海医史博物馆等四座博物馆，它们现有的馆舍不仅限制了它们事业的发展，而且不利于文物、标本的保护。目前的规模设备与上海这样一个国际开放城市是非常不适应的。另外市区还有六个纪念馆，即一大、鲁迅、韬奋纪念馆，中山故居、宋庆龄故居、周公馆(即中国共产党代表团驻沪办事处纪念馆)。这六个纪念馆除了鲁迅纪念馆之外，有的没有辅助陈列室，如中山故居、宋庆龄故居、周公馆。有的只有一个容不下五十人的小陈列室，如一大和韬奋纪念馆。在郊县的嘉定、松江、青浦三个县有博物馆，此外崇明的也正在筹备中。这些县博物馆由于类型性质定不下来，因此许多馆基本陈列也摆不出来，只能搞些展览会。这也是一个迫切需要解决的问题，当务之急是各馆要制订出一个实施规划来。但有关基本建设及设备等问题，希望市的领导能予以重视，帮助解决。上海博物馆和上海自然博物馆已有规划，问题是如何落实。"},{"type":"paragraph","text":"从城市文化发展来说，我们不能不看一看目前世界博物馆发展的大趋势。"},{"type":"paragraph","text":"一、第三世界的一些国家，为了保护和发展民族文化，普及文化科学知识，正在积极兴办博物馆。如已取得一定成绩的墨西哥和肯尼亚的人类学博物馆，南斯拉夫和罗马尼亚的博物馆都办得相当出色，印度的尼赫鲁文化中心，也具有较高水平和一定规模，国际博物馆协会帮助建立了非洲博物馆、纪念馆和古迹遗址机构，于1978年1月8日至14日在肯尼亚的内罗毕召开了成立大会。同年12月，在菲律宾的马尼拉，国际博物馆协会、联合国教科文组织召开了专家会议，就发展中国家正酝酿成立的科学技术博物馆应遵循的基本原则进行了讨论。由此看来，第三世界民族国家的独立和发展，也促进了各国博物馆的发展。"},{"type":"paragraph","text":"二、目前，国际上经济竞争非常激烈，其胜败的关键很大程度上决定于科学技术的发展速度。因此，为了普遍提高人民的科学技术水平，各国科学技术博物馆正在以较快的速度发展。如慕尼黑德意志科技博物馆，它虽然建馆历史很久，但不断充实新的内容，如用电子灯光图表，声光同步地讲解原子能反应堆的原理结构，每年观众约三、四百万人次。又如美国华盛顿的宇航博物馆，每年观众达一千万人次。这实际上就是现实生活对博物馆提出的迫切要求——社会性的智力投资。我国要实现四个现代化，非常需要有类似这样的博物馆。上海是科技人才荟萃之地，只要领导有决心，有财力，这样的博物馆不是办不起来的。"},{"type":"paragraph","text":"三、世界旅游事业的持续发展也促进了博物馆的发展。各国露天博物馆之所以发展较快，这是原因之一。露天博物馆不是隔着玻璃柜看文物，而是让观众进入一个历史境界，使观众从中获得那一个历史时代的生活真实感，了解当时生产状况，它是一种新型的博物馆。它的选址都在风景幽静美丽的游览区内。另一个原因是由于现在社会开发的深度和广度进展很快，自然环境的保护已成为一个带世界性的问题。因此露天博物馆，露天遗址馆、国家公园、自然保护区等等越来越多。我认为上海的淀山湖风景区可以规划一个露天博物馆，它以明清上海纺织业为中心，保存一批清代、明代的建筑；保留一套手工轧花、纺织、印染的生产方式，作为当时生产状况的再现。在机器工业生产之前，从元代王道婆传人种植棉花，推广纺织之后，明代上海的纺织业曾有“衣被天下”之誉。"},{"type":"paragraph","text":"通过上述论证，对今后上海博物馆事业的发展可以得出以下几点意见:"},{"type":"paragraph","text":"一、对已有规划的如上海博物馆新馆，应积极建造，落成后可从原有的四个专题陈列，发展到八个专题；上海自然博物馆新馆建成后可以有天文馆、动物馆、植物馆、人类学馆、地质学馆，这样可以形成一个比较完整的自然博物馆。这个计划也应该积极实施。"},{"type":"paragraph","text":"二、对论证中提到的科技历史博物馆和淀山湖露天博物馆应进一步拟定具体规划，建立筹备机构。"},{"type":"paragraph","text":"对还在筹备的崇明县博物馆可以确定为水族馆，应积极投资建立，水族馆全国只有青岛一个，太少了。崇明是我国第三大岛，在那里应该有一个水族馆。"},{"type":"paragraph","text":"三、论证说明现有的博物馆、纪念馆，属于社会科学的多，属于自然科学的少。今后的发展应防止内容重复，但是文化局计划要筹设上海革命历史纪念馆，是一大纪念馆的扩大。这样在内容上一定要和上海地方历史陈列馆中的大部份内容重复。为了避免这一点，我认为上海地方历史陈列馆可以逐步改为中国租界史博物馆，先充实上海部份，然后逐步扩大到天津等地。"},{"type":"paragraph","text":"四、为了克服博物馆类型品种少的毛病，可以号召各行各业办博物馆。　(本文作者为上海博物馆名誉馆长)"}]}