{"id":707755,"date":[{"year":1985,"month":9,"day":7}],"page":"4","source":"《人才天地》","region":"","masthead":"","special_issue":"星期文摘","column":"人物志","genre":"","count":"1902","ytitle":"","mtitle":"在枪口逼迫下","ftitle":"——记军事史学者李少一","authors":[],"text":[{"type":"paragraph","text":"李少一的人生，经历了大起大伏。他出生在长白山下。只读完初小，十六岁参加革命工作，担任农村工作队长。抗美援朝时参军，不久被委任为防空军司令部情报参谋。二十一岁担任对空情报总站的作战总值班员，他多次游于朝鲜的千山万水之间，追踪朝鲜历史上文人学者的功绩。既是勇敢的战士，又是不倦的学者，严酷中求轻松，颇有儒将风度。"},{"type":"paragraph","text":"他受伤归国后，转入军事科学的研究，同时力耕中国军事战略史，以致引起叶剑英的重视，拨款相助，希望他写出一部军事史来。"},{"type":"paragraph","text":"一九五七年，他在一个疗养院休养。当时全党正在整风。李少一尽管已担任团级职务，但毕竟“太年轻”了。他哪里晓得政治风云中的晴雨表啊!他冒着酷暑伏案写了一夜，对《人民日报》编辑部提了八条意见。这位年轻的空军军官因此成了“右派分子”。被遣送到河北省团泊洼劳改农场。"},{"type":"paragraph","text":"他掘地、开荒、播种、割麦，尝到了收获的甜味。但他仍然惋惜未竟的事业，老帅们时刻期待的《中国军事史》。"},{"type":"paragraph","text":"一次，他协助一位指纹专家侦破了场部的一桩“大案”，被首长调到场部搞宣传工作。除了办黑板报，还管摄影、洗照片，因而他独占了一间“闲人免进”的暗房。自此，他成天躲在暗房里读古籍、做笔记，尤其是涉及军事和兵器的。在这二、三年间，他每日劳动八小时，业余时间坚持写五千字稿。"},{"type":"paragraph","text":"一九五九年春，农场因亏损，便想在被监管的“右派”身上发财。于是把“美术家”“文学家”组织了一支副业队，由李少一带队，开进天津，画画、写文章，承包展览会，稿费全部归公。"},{"type":"paragraph","text":"李少一凭着他丰富的历史知识、敏锐的政治嗅觉和深刻的观察力，连续发表短文，文风颇似“三家村”笔谈。"},{"type":"paragraph","text":"一九六六年初夏，全国声讨“三家村”，接着株连全国，到处在搜“三家村”余党，李少一又何能幸免?他在《北京晚报》的杂文中所摘录的四十余条“反某言论”，已够“罪大恶极”了。于是，他由大右派“荣升”为现行反革命，从场部搬进牢房。未经任何审讯，就被判处死刑，立即执行，时为一九六九年。少一坦然以待，准备呵呵大笑走上刑场。"},{"type":"paragraph","text":"可是他被关进死囚牢后，死神睡着了。一月两月，他难耐寂寞，开始整理笔记。所读的史书历历在目。他得到半截铅笔，收集了所有的香烟盒，把记忆起的资料又摘录下来，加以分析和连缀，把每一发现和结论都写在纸上。"},{"type":"paragraph","text":"一年两年，他又写了几十篇；搜走了，再写。三年五年，十遍八遍地写过了，快能背诵了。六年七年，温习了上百遍了，孙子兵法、历代战争，各种兵器，凡古籍中有的，一经他读过的，都记熟了，仿佛铭刻在心。"},{"type":"paragraph","text":"“难道死刑撤销了么?”他偶尔想到那不公正的判决。"},{"type":"paragraph","text":"但是，更多的时候，他仿佛什么都不牵挂，包括看守严密的四壁，他把牢房看成了书斋。"},{"type":"paragraph","text":"一九七六年十月，他忽然从看守的脸上看到了异样，看见了曙光。“我死不了啦!”他想。虽然他还住在牢房里，不过已经赶走了死神。"},{"type":"paragraph","text":"党的三中全会一掀开重压，李少一便展开翼翅，象大鹏扶摇直上。飞向碧蓝的天空。他给叶帅写信，要求重操战略史的研究。叶帅万万没料到他的部下遭此坎坷。很快批复，要把他调到军事科学院，享受研究员待遇。但“左”的流毒仍然存在，改正右派没资格进入军界。北京科学研究所欢迎他，并且给他派了助手，《人民日报》以抱愧的心情，把他几麻袋零乱的手稿整理编目，发往全国学术研究单位，成就了他军事史学者名誉。"},{"type":"paragraph","text":"关于枪口下逃生，他还一直迷惑不解:“这‘立即执行’为什么拖了八年之久呢?一定有人相救!”可是他久久找不到这位活菩萨。"},{"type":"paragraph","text":"他复职以后，着手研究现代军事史。他听说北京有位装甲兵副司令员肖锋将军，从一九二七年十二月十六日起每天写详细战程日记，一直写到解放战争结束。一天，他去拜访这位老将军，将军夫人十分健谈。"},{"type":"paragraph","text":"“老头子平生有股子犟劲，写日记大事小事都记，怎么想怎么写，我为他担过不知多少风险，他为这不知吃了多少亏!在河北省支左时，为枪毙一个反革命，他把核心小组组长惹恼了!”"},{"type":"paragraph","text":"少一心里一震:莫非活菩萨就是他?"},{"type":"paragraph","text":"他把往事一一告诉将军夫人。夫人找出那时的日记，果然记着李少一的名字。李少一见到救命恩人，欢呼着，而将军却流泪了。"},{"type":"paragraph","text":"一九八四年，李少一把全部精力投入《经济效益报》的筹措。目前该报已发行五十多万份，在国内外公开发行。但他欲为中国写一部军事史的雄心仍未平息。一九七九年以来，他已发表四十多篇论文，不下八十万字。由于他的努力，大百科全书增加了“古代兵器”一项分支，设四十多个条目，填补了军事科学中的一项空白。他还研究日本古代语言，写了一篇论文，发表在日本的《朝日新闻》和《读卖新闻》上，轰动日本。他还为中宣部主编的祖国丛书写了一部《中国古代兵器图谱》。一篇研究战国时期地道战的论文已在福州某杂志上发表……。"},{"type":"paragraph","text":"(摘自《人才天地》今年第八期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\8597040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李少一同他爱人在一起</FONT>"}]}