{"id":707896,"date":[{"year":1985,"month":9,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2099","ytitle":"欢声笑语不断　掌声鼓乐相闻","mtitle":"本市盛会庆祝教师节","ftitle":"二百六十位教师荣获市府授予优秀教育工作者称号　芮杏文代表市党政领导向全市教师及其亲属致以敬意和慰问","authors":[],"text":[{"type":"paragraph","text":"本报讯　今天是我国第一个教师节。昨天晚上，市政府大礼堂张灯结彩，披上节日的盛装。全市各条战线一千七百余名代表欢聚一堂，在这里参加市委、市人大常委会、市政府和市政协举行的上海市人民热烈庆祝首届教师节大会。"},{"type":"paragraph","text":"会场上欢声笑语不断，掌声鼓乐阵阵，洋溢着教师节的欢乐气氛。副市长谢丽娟主持了庆祝大会。出席庆祝大会的有市委、市人大常委会、市政府、市政协的领导同志芮杏文、杨堤、黄菊、陈铁迪、孙贵璋、张定鸿、曾庆红、毛经权、石祝三、胡立教、赵祖康、王鉴、王涛、吴若安、舒文、左英、朱宗葆、李肇基、徐以枋、吴文棋以及市高级人民法院领导华联奎和驻沪部队领导刘兴文、刘庆勇、秦义昌、吴瑕、王彦、王冠良、吕寿延。"},{"type":"paragraph","text":"全国人大常委会委员苏步青、国家教育委员会副主任朱开轩也出席了庆祝大会。"},{"type":"paragraph","text":"副市长朱宗葆受江泽民市长的委托代表市政府，在会上宣读了《上海市人民政府关于表彰一九八五年度优秀教育工作者的决定》。决定说，近年来，本市各级各类学校的广大教育工作者，在党和政府的领导与关心下，热爱学生，教书育人，为人师表，不断提高教育和科研工作的水平，为培养社会主义建设的合格人才，提高民族素质，作出了重要的贡献。为了表彰他们的辛勤劳动，进一步在社会上树立尊师重教的良好风尚，市政府决定在首届教师节之际，授予于漪等二百六十位同志以“一九八五年度上海市优秀教育工作者”光荣称号。"},{"type":"paragraph","text":"这次获得市优秀教育工作者称号的同志是从全市各级各类二十五万名教育工作者中推选出来，经上级审核批准的。他们具有广泛的代表性，有大专院校、中专、技校、中小学、幼儿园的先进教师，也有区(县)教育学院、师范教育、职工业余教育、职业教育、特殊教育、校外教育、工读学校和校办工厂等方面的先进代表。他们中有一百二十九名共产党员，也有相当部分民主党派成员；二百六十人中有六十人过去曾获得全国或市级荣誉称号，绝大多数是新涌现的先进人物。"},{"type":"paragraph","text":"市委书记芮杏文代表市委，市人大常委会、市政府、市政协向获得荣誉称号的同志们表示热烈的祝贺，向参加庆祝会的教师们，并通过他们向全市教育工作者及其积极支持自己的亲人做好教育工作的亲属们，致以崇高的敬意和亲切的慰问!他热情地肯定了广大教育工作者，热爱社会主义祖国、忠于人民的教育事业，教书育人，为社会主义建设培养了大量的各类人才，为祖国、为人民作出了重要贡献。他说，庆祝教师节，我们就要真正把教育当成一个战略问题来抓。要彻底纠正轻视教育、轻视人才、轻视知识的错误观念，真正认识人才是现代化建设成败的关键，没有教育就没有人才的道理，把教育工作认真抓好。庆祝教师节，我们就要树立雄心壮志，带头贯彻《中共中央关于教育体制改革的决定》，带头把教育体制改革引向深入，最大限度地普及教育，促进九年义务教育制的顺利进行，最大限度地提高教育质量，提高全民族的素质，多出人才，出好人才。教育战线的每个同志都锐意进取，立志创新，努力开创教育工作的新局面。庆祝教师节，我们就要在全社会造成尊师重教的良好风尚。把尊师重教的活动深入、持久地开展下去。"},{"type":"paragraph","text":"芮杏文同志还说，我们还要切切实实地为广大教育工作者做好事、办实事，逐步解除他们的后顾之忧，为他们创造适当的工作、学习和生活的条件，更好地调动他们的积极性，使他们全心全意地献身人民的教育事业，更好地培养有理想、有道德、有文化、有纪律的一代新人。最后，芮杏文同志祝愿全市教育工作者在新的学年里取得更大的成就，作出新的更大的贡献。"},{"type":"paragraph","text":"接着，大会工作人员介绍了静安区南阳幼儿园教师徐苗郎、普陀区曹杨新村第一小学教师蔡棣华、青浦县蒸淀初级中学教导主任杨佩吉、复旦大学附属中学教师曾容、上海市盲童学校教师许全珍、上海港湾学校教师秦琦、上海对外经济贸易职工大学经济管理系主任郑祖祥、同济大学结构系副教授宗听聪、华东师范大学世界经济研究室副主任张志超、上海医科大学劳动卫生实验室副主任张如午十位同志的先进事迹。市委、市人大常委会、市政府以及市政协的领导同志向徐苗郎等市优秀教育工作者代表授予了荣誉证书。"},{"type":"paragraph","text":"上海电视台台长龚学平代表本市三十九个“为中、小学教师做好事活动”的主办单位和一千多个响应这一活动倡议的部门、单位，以及几百万学生、家长，向敬爱的园丁致以节日的问候和崇高的敬意。他说，“桃李纵有千重意，难酬园丁万般情”，我们深知，给老师的最大安慰和酬谢，是在四化建设中顽强地拼搏，为国家作出更大的贡献。"},{"type":"paragraph","text":"市人大常委会主任胡立教代表市人大常委会，向老一辈教育家的代表、九十五岁高龄的吴若安献了“松柏益寿、桃李盈门”的国画，感谢她为人民教育事业作出的贡献。少先队员也向吴若安献了鲜花。"},{"type":"paragraph","text":"特级教师于漪代表二百六十名市优秀教育工作者，在会上宣读了给全市教育工作者的倡议书。"},{"type":"paragraph","text":"昨晚，上海人民通过电视、电台，收看收听了激动人心的庆祝首届教师节的实况。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\859a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市人大常委会主任胡立教代表市人大常委会向老教育家吴若安献了国画。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\859a010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市人民热烈庆祝首届教师节大会会场"},{"type":"paragraph","text":"左右图均本报记者　徐裕根　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\859a010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为受表彰的优秀教育工作者代表"},{"type":"paragraph","text":"本报记者　徐裕根　摄</FONT>"}]}