{"id":707985,"date":[{"year":1985,"month":9,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"共同语言在哪里?","genre":"","count":"1663","ytitle":"","mtitle":"愿两代都风流","ftitle":"","authors":["辛剑"],"text":[{"type":"paragraph","text":"辛剑"},{"type":"paragraph","text":"我觉得，两代人之间的差异是客观存在的，它至少涉及到这么三个方面的因素，或曰表现:"},{"type":"paragraph","text":"其一，生理上的差异。这往往表现为两代人在性格特征、兴趣爱好、行为方式等方面的不同。尽管人的性格远较纯生理学的分析要复杂，但生理学的研究至少表明，青年和中年或老年，其高级神经活动的类型特点常常是很不相同的，这就于一个人的性格关系甚大了。这种情况，造成青年喜欢高强度、快节奏的行为方式，而上了年纪的人则倾向恬静淡泊，一板一眼的行为方式。这种由生理变化引起的差异，在同一个人的生命历程中也是明显存在的。"},{"type":"paragraph","text":"其二，心理上的差异。往往表现为与人的心理现象密切相关的知、情、意(知识、情感、意志)上的区别。如:青年人对未来踌躇满志，而老年人则较多怀旧情绪；青年人的意志刚勇，老年人的意志柔韧……，有一句德国谚语，以否定的方式揭示了两代人在对待知识的态度上的心理差异，说:“青年人相信许多假东西，老年人怀疑许多真东西。”"},{"type":"paragraph","text":"其三，观念上的差异。观念形态的东西总是在人类社会的经济、政治、科学、文化的发展中产生的。所以，人类要发展，社会要前进，用新观念代替旧观念是不可避免的，尤其是在改革的时代。这时，青年人具有的较少传统影响、又较为敏锐的特点，便产生了一定的优势。但是，总的说来，观念上的更新换代，并不与人类的世代交替同步，观念的新与旧，一般也不与人的年龄直接挂钩。"},{"type":"paragraph","text":"当然，生理、心理、观念三者并不是彼此孤立的，两代人的关系问题终究还是一个综合性问题，应当综合治理，这就需要下列原则并举:"},{"type":"paragraph","text":"存异原则。两代人因生理上的差异造成的不一致，基本上是自然法则使然，不必要强求统一。这恰如一家子去登山，小辈们三步并作两步地蹦跶而上，父辈们则走走歇歇慢慢地上，有何不可?即便父辈们不爱登高，而去垂钓，亦同样有趣。有些与生理因素关系较密的心理上的差异，也大可存而不论，尤其在日常生活中。"},{"type":"paragraph","text":"互补原则。人们常为大自然的生态平衡而感叹造物主的精妙，人类社会何尝不是另一种意义上的“生态平衡”?老龄化的社会固然可虑，清一色年青人的世界也是不可思议的，这是因为人类社会的“生态平衡”，需要各种形式的互补，包括老年人与青年人的互补。有一部小说叫《迷人的海》，描写老小两代海碰子，一个凭着资历、经验和沉静不慌的应变能力；另一个凭着鱼枪，橡皮鸭蹼，打火机和年轻人天然的血气方刚，当他们互相傲视对方时，却为大海困扰，而当他们携起手来，彼此的长处互相补充时，则变得不可战胜。这不是对两代人关系问题的一个回答吆?"},{"type":"paragraph","text":"超越原则。人类有超越的天性，否则就不会有高度文明的今天，这当然同时也表明，生活中永远存在陈旧而需要超越的东西。在这一点上，两代人概莫能外，当然，重点可能不同，如毛泽东曾说过:“老年人相对主义多，少年人绝对主义多”。在改革的时代，两代人面临的最严峻的共同课题，就是对旧观念的超越，如前所说，观念上的“差异”并不与年龄差别是一回事，它甚至与两代人在生理上和许多情况下心理上的差异也不是一回事。所以，不管是谁，不正视和战胜自己的弱点和缺点，他的特点必将转化为缺点、弱点，而不去大胆地超越旧观念，他必将真正变成时代的落伍者，生活和事业上的衰老者。"},{"type":"paragraph","text":"年青化原则。在两代人之间，青年人毕竟更得天独厚些，因为他们拥有未来，拥有战胜未来的体力、精力、能力上的现实可能性，人们包括老一辈把希望寄托在青年人身上是理所当然的。但青年人不完全等同于年青化。所以，努力建设和保持年青化的心理结构，培养适合时代和未来的知识结构，获取新的观念和思维方式，乃是时代、历史、人民共同赋于青年的使命。同时，老年人也尽可以通过锻炼和营养，延缓生理上的衰老，并在不断的学习和实践中，更新知识和观念，保持较为年青化的心理结构，特别是使自己站在人类历史发展的制高点上，大力推进年青化原则的落实。"},{"type":"paragraph","text":"写到这里，不禁想到刘亚州的一部小说，题为《两代风流》，它表现了新时代两代军人超越自己战胜自己，老一代再现风流，新一代更加风流的英姿。马克思说得好:“时间是人类发展的空间。”我们都致力于人类的发展，我们愿两代都风流。"}]}