{"id":707988,"date":[{"year":1985,"month":9,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社会之窗","genre":"文学作品","count":"1463","ytitle":"","mtitle":"织黑网的人(报告文学)","ftitle":"十、揪住了狐狸尾巴","authors":["戴雪菁"],"text":[{"type":"paragraph","text":"戴雪菁"},{"type":"paragraph","text":"果然，经技术鉴定，检举信确出自申有德之手。"},{"type":"paragraph","text":"有人提议，是不是可以先将“螺丝头”拘留审查，通过审讯，揭开“外国人”申有德的真面目呢?程队长认为此办法未尝不可，但决非上策，弄不好，会把对象问“拧”了，致使整个案情的侦破工作，处于僵化的状况，那就事与愿违了。他觉得，任何案件的侦破，在尚未取得物证之前，都要在时空上确认作案的犯罪分子，即作案者是否到过作案现场，有无作案时间。"},{"type":"paragraph","text":"现在的问题是，单凭考勤卡的登记。能确信申有德在下午三时至十一时之间都在厂里，而无条件前往作案地点吗?程队长觉得有必要再深入调查一番。"},{"type":"paragraph","text":"申有德所在的单位，是个由里弄生产组组合而成的三百多人的街道厂，但工种较多，场地、班组分散。自各班组实行定额生产、任务承包后，即相应建立考勤登记制度。一般情况下，要想在工作时间里滑脚“溜号”，是很难做到人不知、鬼不觉的，而且，班组成员的考勤记录，是由班组长大权独揽的，不大可能掺假。因为这是一条完成生产定额、承包任务的重要措施，也是发放奖金的依据之一。"},{"type":"paragraph","text":"上述这些情况，都是程队长和侦察员小王，从由有德所在班组的党员班组长赵阿姨处了解到的。当程队长直接了当地问赵阿姨，说明了自己的真正来意，接着询问申有德有无在工作时间外出时，赵阿姨先是摇了摇头，过后又猛然拍了拍腿，说:“想起来了，那天，我曾派小申送货去成品仓库，对了，是他同小汪两人一起踏黄鱼车去的。”接着，赵阿姨又告诉程队长他们，说申有德四点多钟送货，六点多钟回厂拿气筒和小橡皮管，说黄鱼车轮胎在半路坏了，快到十一点时，申有德才回到厂里，小汪在半路回家了。"},{"type":"paragraph","text":"情况果真如此吗?"},{"type":"paragraph","text":"侦察员找到姓汪的青工，这位姓汪的青工一口咬定，他从头至尾都和申有德在一起，语词坚决，口气肯定。可是，找那天当班收货的仓库管理员一核对，管理员却说，那天来送货的只有申有德一人，再无别个，亲眼所见，千真万确!"},{"type":"paragraph","text":"谁说的是真情实话呢?程队长指派侦察员小王，再分别找他们谈一次，要求小王在谈话中，可以粗略地公布案情，强调他们提供的情况真实准确与否，可能同公安机关正在侦查的案件，有非同小可的直接关系!"},{"type":"paragraph","text":"姓汪的青工在小王再次询问面前，沉默犹豫，甚至局促不安起来。侦察员小王向小汪点明作伪证的人将招致不必要的法律麻烦的道理。青工小汪终于吐露了实情——"},{"type":"paragraph","text":"那天四点多钟，小汪和申有德蹬车送货，途经一家吃食店门口时，申提出:“到店内去塞一顿，我请客。”小汪起先有些迟疑，经不住申的极力怂恿，便随同申进店喝了三瓶啤酒。走出店堂时，小汪觉得酒意上涌，脚下发软，身子不听使唤，眼皮一个劲直打架，倦得连眼睛也有点睁不开，以后就什么都不知道了。等小汪醒来时，他才发觉自己睡在自己家中的床上。小汪为此曾一度纳闷过，难道自己仅几瓶啤酒就被醉倒了吗，因为自己的酒量在单位还小有名气哩，会不会申有德在酒里搞名堂捉弄我?后来，小汪见申有德挺上路的，既完成了送货任务，又帮他遮掩了醉酒一事，小汪也就抱着相安无事的态度，不再细想深究了。"},{"type":"paragraph","text":"小汪提供的情况极为重要。程队长联想起当初在分析作案现场时，大家曾一致认为，作案的犯罪分子有可能是两人。能将死者引至周围热闹、中间僻静的案发地点的，应该是同死者关系绝非寻常的老熟人，扮演这一凶犯角色的，很可能是“螺丝头”；而从背后扑上去将受害者致于死地的，则必定是事先了解第一角色意图的人。这一杀人角色的充当者，申有德的可能性极大。"},{"type":"paragraph","text":"案情开始日渐明朗。B县公安局长下达了立即拘留杨固娥和申有德的命令!"},{"type":"paragraph","text":"“螺丝头”顷刻之间落入了法网，可是“外国人”申有德却不见了踪影……"}]}