{"id":453016,"date":[{"year":1964,"month":3,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6114","ytitle":"","mtitle":"对音乐创作民族化问题的探索","ftitle":"","authors":["丁善德"],"text":[{"type":"paragraph","text":"丁善德"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"音乐创作民族化是音乐民族化问题的关键。一首作品反映的生活内容、思想感情，运用的音乐语言、表现方法，都体现了一个民族的生活风貌、欣赏习惯和艺术风格等特征。音乐创作民族化决不是单纯的一个形式或技术问题，更不是采用一些民歌音调就能解决的问题，而是要从作品的内容、形式、音调、风格、表现方法等各个方面去探索研究如何使作品具有更多更浓厚的民族特征。"},{"type":"paragraph","text":"很多外来的音乐形式，如交响乐、室内乐、合唱、独唱，以及小提琴、钢琴等器乐独奏，都是在早期资本主义社会的中心欧洲各国形成和发展起来的。几百年来经过无数作曲家和表演艺术家的创作实践，在音乐的体裁形式、乐曲结构、表现的手段方式，演奏技巧和表情等方面形成了一套比较完整的体系和规格。这些音乐体裁形式是反映资本主义时代的社会生活的，是在欧洲人的艺术传统和欣赏习惯基础上发展起来的，和我国的时代精神、民族音乐传统以及广大人民的欣赏习惯极不相同。"},{"type":"paragraph","text":"音乐创作涉及作品的思想内容、体裁形式、旋律音调、曲式结构、和声、复调、节奏等音乐内容和表现形式上的各种因素。作曲家要使作品及构成音乐的各种因素具有时代精神和民族特征，首先必须深入生活，熟悉人民群众的思想感情，抓住作品所要反映的生活本质；认真学习民族民间音乐，熟悉和掌握民族的音乐语言和各种民族的表现手法；同时还必须能创造性地有批判地对待外来音乐形式中运用的一些表现方法和创作经验。对这些创作经验和表现方法，只能是借鉴吸收其中有益的东西，而不是机械地去模仿和硬搬。"},{"type":"paragraph","text":"不少人在学习音乐的过程中(包括我自己)接触了许多西欧古典音乐，较多分析研究外国音乐作品中的表现方法和创作经验。长期受外国音乐的熏陶，潜移默化，使自己的艺术趣味及欣赏习惯起了变化。对西欧音乐表现形式及作品中经常运用的一些和声、复调、曲式结构、乐句发展、调式转换、音型模仿、模进等表现手法逐渐习惯喜爱。在创作各种不同形式体裁的音乐作品时，不自觉地运用了大量外国式的表现方法和手段。有些作品的旋律音调虽然是民族的，但运用曲式结构、和声复调、节奏律动、发展等表现手法却缺乏民族特点。而有些人连评论作品也常常以西欧音乐中的一切形式规格和表现手法作为标准。如曲式结构不象交响曲啦!缺乏交响性啦!主题音型展开不够啦!转调太少啦等等。这样，就不自觉地在思想上形成了一个“框子”，一切以西欧音乐规格作为创作和评论的标准。创作时常常主现片面地以自己的喜爱与艺术兴趣替代大多数群众的喜爱与艺术趣味。有时甚至在民族器乐曲的创作中也运用了大量西洋的表现手法，听起来很不亲切，缺乏民族特色。这些情况，很值得注意。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"创作民族化不仅要求作曲家(特别是受西洋音乐影响较深的)摆脱西洋音乐表现形式规格的束缚，去掉一切以西洋为标准的“框子”，而更重要的是要求作曲家经常深入生活，密切联系群众，熟悉生活，熟悉群众的思想感情和艺术欣赏习惯，改造思想，把自己思想感情，艺术趣味同群众的感情统一起来。否则，他的作品就无法正确反映生活，他所创作的旋律音调，塑造的音乐形象必然是脱离生活，脱离群众的；必然是缺乏内容和缺乏感情的，在听众中难以引起共鸣。这样的作品不可能具有民族感情，不可能表达出我国劳动人民的革命干劲和勤劳勇敢的精神本质；不可能反映出我国社会主义新时代的民族精神和气质。《幸福河》大合唱的作者肖白、王久芳、王强、张英民等同志由于参加了苏北水利建设的劳动，深刻体会了苏北人民为了创造千年万代的幸福生活，实现河网化来战胜自然灾害的伟大决心以及他们在劳动中的冲天干劲。创作时就有了生活和感情，有了强烈的创作热情，企图通过作品反映出我国劳动人民在大跃进中意气风发，斗志昂扬的伟大精神面貌。他们在创作过程中思想上也是经过了一番斗争的。旧的曲式结构，音乐语汇，表现技巧都感觉有些格格不入，不能完全适应创作内容的需要，不得不一再的修改底稿，突破旧形式，放弃某些与内容不相适应的表现技巧，大胆地运用了当地人民的语言和民歌音调，使作品的形式技巧服从于内容，作品的情绪音调具有强烈的生活气息和民族特色。演出后受到了工地、公社、工厂以及城市的广大群众的欢迎。深入生活，改造自己的思想和感情，熟悉群众的艺术趣味和欣赏习惯，是创作民族化的第一个关键。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"音乐艺术不同于文学作品。文学通过文字可以较直接地描绘和反映现实生活；音乐运用音调、和声、复调等音响的结合，构成曲调及音乐形象，表达出一定的思想情绪，较间接地反映现实生活。音乐创作应该运用群众熟悉的音乐语言，民族的音调；运用符合群众欣赏习惯，容易理解的表现手法和风格，使构成音乐艺术的各种表现因素具有民族特征，具有民族的感情和气质。这是作品能否被广大群众接受和理解的重要条件。"},{"type":"paragraph","text":"作曲家熟悉民族的音乐语言，掌握民歌的音调和风格，并不是简单的学唱民歌和积累一些民间音乐素材的问题，而是要通过作者对生活的理解，对群众思想感情和艺术趣味的深刻体会，才能使自己的思想感情得到改造；和群众的感情一致起来，才能使自己对民间音乐的理解和群众的理解统一起来，才能真正掌握民族音调的感情风格实质。群众的音乐语言，民族的音调和风格，也是随着时代而发展变化的。古老的民歌音调，音乐语汇和风格，不能表达出现代人的思想感情。在创作中如果仅仅采用一些民歌或戏曲中的现成音调，认为就是运用了民族的音乐语言，那是非常不够的。作曲家运用民歌或戏曲音调进行创作，只能是把它作为一种素材，必须根据生活的内容和群众的思想感情，在民歌戏曲音调的基础上创造出新的时代音调，塑造出鲜明的音乐形象。这样，才是反映群众生活感情的真正的民族音乐语言，才是反映新社会生活的真正民族的时代音调。聂耳、星海及其他许多音乐家们所创作的大量优秀的群众歌曲，都是努力使其与中国革命相结合，反映中国人民新的生活内容和强烈的革命热情，音调上吸取民间音乐的风格，使歌曲具有民族的时代特色，成为鼓舞人民前进的时代音调。在近年来创作的不少大型声乐作品中，作者们也是不断的在探索如何用民间音调作为素材，创作具有时代感情的民族音调，塑造出新时代的音乐形象。肯白、曹四才等同志创作《井冈山》大合唱运用了大量的江西民歌和江西的民间语汇，塑造了革命人民的斗争热情和磅礴的革命气概；张敦智同志创作的《金湖》大合唱则用了不少彝族、僾尼族等优美的民歌音调作为素材，进行加工和改造，成为新的时代音调，反映了各族人民兴修水利进行社会主义建设的愉快心情和欢乐景象。这些作品能够取得这些成绩，主要原因是由于作者能够在深入生活中努力学习，认真研究体会民族音调的基本特征，使之和人民新的思想感情相结合。当然，这些作品还存在一定的缺点，但对如何运用民歌音调结合新的时代感情却取得了一些经验。熟悉掌握民族的音乐语言，运用与群众生活感情相结合的民族音调是创作民族化的第二个关键。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"音乐艺术的各种曲式、体裁结构，表现的手段、方法都是为表达音乐内容服务的形式和技巧。形式和技巧是表达内容的手段，必须充分重视，但形式和技巧决不能脱离内容，脱离民族传统和群众的欣赏习惯。孤立地片面地强调形式和技巧的重要作用，那是错误的。运用借鉴一切外来的音乐曲式体裁，表现手法和技巧，一定要根据内容的需要加以改造；必须根据民族音乐的传统，群众欣赏的习惯，使形式和技巧民族化，具有民族特点，能被广大群众接受和喜爱。"},{"type":"paragraph","text":"有很多人不习惯看翻译的外国小说和电影，常常觉得人物多、头绪乱，一下子搞不清楚谁是谁。听外国音乐也有同样的情况，特别是交响乐，很多人听不进去，觉得乱七八糟，一片轰响，有时好容易听到了一些曲调一下子又没有了，或者变了样子。这些现象都是由于外国艺术的组织结构、体裁形式、表现手法和我国的传统艺术有着较大的差别，不经过改造，不民族化，是很难被我国广大群众接受的。我国的民间文学艺术，无论是小说、绘画、戏曲、曲艺等，它们的艺术表现手法特点是:结构严谨完整，情节清楚连贯，形象鲜明生动。各种民间器乐曲的体裁结构，也是以流畅的曲调为主线，情绪持续连贯，用旋律上的装饰变化逐渐展开深入(如春江花月夜，二泉印月等)。我国人民不习惯于外国音乐中的某些表现手法，如曲调不鲜明的和弦进行，曲调的不完整出现或过多的移调转调手法，更不习惯于听各种片断音型的模进，交错展开等手法。我国人民对自己民族艺术的传统形式结构及表现手法，有着悠久的欣赏习惯和强烈的爱好。作曲家如果不从民族民间音乐中去研究分析各种曲式结构和乐曲的发展逻辑，表现手段；不去继承发扬民族音乐中一切优秀的表现形式和技巧，要使创作民族化，也是困难的。"},{"type":"paragraph","text":"何占豪、陈钢同志创作的小提琴协奏曲《梁山伯与祝英台》，不仅从创作题材、曲式结构上突破了一般协奏曲的规格，而在表现技巧上运用了大量的民族传统表现手法。如以越剧唱腔为素材，创作的抒情性“主题”和歌唱性的“对话”来刻划“梁祝相爱”；用京戏音乐中的“倒板”和越剧音乐中的“嚣板”等表现手法来刻划“哭灵投坟坆”时的悲剧性高潮。其他如地方戏曲和民间器乐曲中常用的“滑音”、“碎弓”以及琵琶曲中强烈的“切分和弦”等表现手法，都适当地和小提琴的传统表现技巧结合起来。虽然作品在民族化方面仍然还有不够的地方，但由于作者运用了民族传统的表现手法，使作品的形式和内容紧密地结合，表现技巧具有较多的民族特点，因而受到了广大群众的欢迎和喜爱。如何使形式和技巧服从于作品的内容，如何继承我国民族音乐中各种优秀的表现形式和创作技巧，如何在民族音乐传统的基础上推陈出新，是音乐创作民族化的第三个关键。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"音乐创作民族化，应该是多种多样而丰富多彩的。一方面既要遵循民族的传统习惯，从民族民间音乐中吸取各种优秀独特的表现形式和技巧；一方面也要不断发展增新。根据作品内容的需要，借鉴外来音乐艺术的各种优秀的表现形式和创作技巧，使听众逐渐接触和接受新的因素。盲目崇拜西洋，一切都以西洋为标准的硬搬必须坚决反对，但也要防止对外来音乐形式和表现技巧，采取一律否定排斥的态度。民族音乐传统形式是随着时代的前进而不断发展扩大的，决不是永远不变的。群众歌咏在我国的发展和逐渐形成一种新的群众性的民族音乐形式，就是一个很好的例子。有些人对创作中借鉴运用了任何外国的表现形式和技巧都一律反对或认为不民族化，破坏了民族的传统风格。这种狭隘保守的态度也是不恰当的。问题在于如何正确理解借鉴的意义，采取怎样的态度去向西洋借鉴?借鉴一切外来的音乐表现形式和技巧，必须结合作品内容的需要。脱离了内容的借鉴就会变成庸俗的模仿，是形式主义的。对外来音乐艺术的成就和经验必须站在无产阶级的立场和观点去学习吸收；必须根据民族的需要，在民族的基础上去吸收借鉴。一切优秀的表现形式和创作技巧，都是可以借鉴的，但必须经过改造。借鉴决不能替代作者的创造。毛主席在《在延安文艺座谈会上的讲话》中早就指出:“我们必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中文学艺术原料创造作品时候的借鉴。”"},{"type":"paragraph","text":"我国近年来的许多音乐创作，在民族化方面都曾作了各种不同的尝试和探索，取得了很大的成绩，这是十分可喜的。但也有一部分作品，包括某些民族器乐曲的作品，过多的运用了外国音乐的表现形式和技巧。有时尽管采用了民歌音调作为主题，但一系列外国式的和声配置和各种不相称的繁复表现技巧，使原有的民歌音调失去了民族特色，作品缺乏民族的感情和风格。有人说:这样的作品不是民族化而是“化民族”。这的确是一个必须警惕和值得深思的问题。借鉴一切外国艺术的形式和技巧，应该是有目的，主动的，有“以我为主”的精神，而不是被动或盲目的借鉴。"},{"type":"paragraph","text":"我在创作《长征》交响乐的过程中，对外来音乐形式和表现技巧的借鉴运用，也曾经过一番曲折的过程。由于缺乏写作交响乐的经验，最初的创作构思，较多地考虑外国交响乐常用的一般形式规格和表现手法。通过深入生活，访问当年参加长征的红军战士和当地的革命群众，在思想上就产生了不少问题，经常思考着如何运用交响乐的形式来反映灾一具有伟大历史意义的革命史实?如何表达红军在长征中所表现的那种坚韧不屈，英勇顽强的革命意志和革命乐观主义的精神?如何使交响乐能被我国广大群众所理解和接受?原来拟定的创作构思，以各种对立主题的矛盾冲突，变化和交响性发展等手法来揭示作品的内容是否合适?遵循传统交响乐曲式的规格及其表现原则能不能被我国广大群众理解?这一系列的问题促使我放弃了原来的创作构思。为了使作品能民族化，能通俗易懂，我采用了具有我国传统民族器乐曲特点的有标题，有情节的描绘性手法。根据《长征》中的几个主要内容分成五个乐章来概括长征的全貌；运用当年红军的歌曲和各地民歌音调作为素材，塑造各种音乐形象和斗争场面，表达红军在长征中的英勇气概和崇高的革命精神。这样就有意识地摆脱了一般交响乐规格的束缚，尽力注意了作品的民族化。根据内容的需要和自己在深入生活中的感受，较大胆地在曲式结构，表现技巧上作一些新的尝试和探索，力求作品有民族特色，能被我国广大群众理解和接受。但是在实际创作过程中，还是遇到了不少困难。特别是外国的曲式结构，表现技巧如何和作品的内容结合?如何和民族的音调，传统的表现手法结合?如何使思维的逻辑与音乐的逻辑结合?这一系列创作上的具体问题，有的通过创作实践取得了一定的经验，有的还没有完全得到解决。在作品中对民族传统的表现手法用得很不够，还是较多地运用了外国的表现形式和技巧。有些经不定期反复的修改，比较能结合乐曲的内容和民族的欣赏习惯；有些还不够民族化。总的来说，由于深入生活的感受，使自己对创作民族化加强了责任感，对借鉴运用外来的音乐形式和技巧也取得了一些初步经验。虽然作品在民族化方面做得很不够，而且在借鉴运用外来形式和技巧上还存在不少缺点和问题，但对民族化的体会和感受是很深的。今后通过大家不断的创作实践和探索，民族化的经验是可以逐渐积累丰富的。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"作曲者如果缺乏生活基础，对创作的题材没有深刻的体会，创作时往往容易从形式技巧上去推敲琢磨，民族化也容易局限于运用一些民歌音调。对外来音乐的表现形式和技巧，容易生搬硬套，作品就缺乏生活气息和民族的感情气派。作曲者如果有了一定的生活基础，对作品题材所要反映的生活，有了较丰富的感受和理解，在创作时就不一样，总是力求尽一切可能在作品中表达出自己对生活的理解和感受；对各种曲式结构及表现技巧的运用，常常会感到不满足，常常会感觉不能完全适应，迫使作者对形式结构，创作技巧以及表现方法提出更高更新的要求。"},{"type":"paragraph","text":"音乐创作民族化最本质的问题是作品的思想内容。形式和技巧是服从于内容的。如果脱离了作品所要反映的思想内容而只是在形式技巧上追求民族风格和民族化，那是非常不够的。作曲者深入生活的重要意义，不仅使作者有可能深刻理解现实生活，接触群众，更重要的是可以使作者的思想感情得到改造，和广大劳动人民的思想感情打成一片。这样，才能正确地反映我国人民的精神面貌和感情气质；才能正确地继承和借鉴优秀的中外音乐文化遗产，运用工农群众熟悉喜爱的音乐语言和表现手法，提高创作技巧，丰富表现手法，创造出为广大人民喜闻乐见的新形式，加强作品的民族化。"}]}