{"id":453089,"date":[{"year":1964,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(祖国一日征文专辑　里弄新风专辑)","column":"","genre":"","count":"1524","ytitle":"","mtitle":"“把钥匙交给我!”","ftitle":"","authors":["陈鹤鸣"],"text":[{"type":"paragraph","text":"陈鹤鸣"},{"type":"paragraph","text":"天还未亮，正是人们睡得甜蜜的时候，这时，在德兴里八号的灶间里，一位年约五十岁开外的妇女，腰前系着一条深蓝布短围裙，正忙着在生炉子。过了一会，他拿出一串钥匙，拣了几只，轻手轻脚地开了隔壁几户人家的房门，把钢精锅子拿出来烧早饭。这是在为自家烧早饭吗?不是的，这是她在为同幢房子的几户双职工代烧早饭。为了使他们多睡一会儿，所以她总是轻手轻脚的。这位热心的大姐是谁呢?她就是一心为双职工服务的张月明大姐。"},{"type":"paragraph","text":"过了一会儿，张月明大姐包好头巾，冒着冬天早晨的严寒，提着小菜篮，到小菜场买菜去了。"},{"type":"paragraph","text":"“张阿姨，你家今天来了客人啦!买了这么多小菜。”一位同弄的居民大姐刚出弄堂口，碰着从菜场回来的张月明大姐，就热情地问她。"},{"type":"paragraph","text":"“这不都是我的，是几个邻居叫我带的。”张月明大姐微笑着回答。"},{"type":"paragraph","text":"“张大姐一直是这样帮助人家的，几户双职工也亏得有张大姐的体贴照顾，我们真要好好向她学学呢!”讲话的是弄堂里的一位小组长，他才走出弄堂口，听见了他们的对话，就插嘴上来……"},{"type":"paragraph","text":"“云云啦娘，小菜买来了，今天什么时候替你烧好啊!”“……”张月明大姐到家以后，一边分拣小菜，一边一个一个地问几户双职工。"},{"type":"paragraph","text":"“阿姨，今天晚上开会，我恐怕要晚点回来，你晚一点烧好啦。”“阿姨，我们今天不回来吃饭，你明天……”几户双职工的邻居热情地回答着。"},{"type":"paragraph","text":"张月明大姐问清了他们回来吃饭的时间以后，就开始动手洗菜。"},{"type":"paragraph","text":"“张阿姨，我们用什么来感谢你呢?”前楼一位名叫张光炎的邻居走到张月明大姐跟前激动地说。"},{"type":"paragraph","text":"“看你说到哪里去了，这样客气做啥，你们做工作的人应该多睡一会儿，千起工作来才有精神。我这样做是应该的。”张月明大姐笑着回答。"},{"type":"paragraph","text":"提起这位张光炎，倒有一段故事。他在上海第三制药厂工作，爱人杨智云在正泰橡胶二厂工作。"},{"type":"paragraph","text":"还是去年七月廿八日的事情了。张光炎的妈妈突然患严重的高血压，不幸去世。这时，他爱人恰好有孕，因此，夫妻俩非常忧虑，家里的许多事:烧饭、洗衣、打扫……等等，怎么办呢?正在万分焦急的时候，突然，一声“云云妈”从门外传来。张光炎探头朝门外一看，原来是三楼的张月明大姐。张光炎夫妇连忙招呼她进房内坐下。"},{"type":"paragraph","text":"张月明大姐开门见山地说:“你们把钥匙交给我吧!”当时张光炎夫妇听了，忧虑马上消失了，但转念一想:她自己家里已够忙了，丈夫身体不好，还有三个孩子。何况，三楼马家夫妇俩的家务事也是她在照料。怎么又能让她再来照顾我们呢?思忖之下，张光炎夫妇正想婉言谢绝她的一番好意，谁知张月明大姐早已看出他们的心意，未等他们开口，便抢在前面说:“你们相信我，就把钥匙交给我。”"},{"type":"paragraph","text":"“哎哟，张阿姨，我们可不好意思叫你来帮助啦，你一天到晚帮这家，帮那家，家家事你总象自己的事一样关心，真够忙了。你自己的身体又不太好，我们怕累坏了你的身体，怎能说我们不肯把钥匙交给你呢?”"},{"type":"paragraph","text":"“我身体不是蛮好?俗语说:‘邻帮邻’。我是你们的近邻，我不帮助，叫谁来帮助你们呢……”张月明大姐的这一番话使张光炎夫妇十分感动。在无可谢绝之下，他们只好把钥匙交给了张月明大姐。现在，张光炎的爱人常常对人家谈起这件事，还逢人便说:“云云的爸爸能评上先进生产者，是有张月明大姐的一份功劳啊!”"},{"type":"paragraph","text":"“张阿姨你早啊!”一位做夜班的邻居从门外进来，看见了张月明大姐热情地问好。"},{"type":"paragraph","text":"“马金寿同志，你下班啦，一夜辛苦了，开水已冲好了。快洗洗脸去睡吧!”张月明大姐连忙招呼他快去睡。接着，她走上楼去把同幢房子里的小孩叫到楼下去玩，不要影响马家叔叔的睡觉。一些小孩很听话地到楼下玩去了。"},{"type":"paragraph","text":"张月明大姐十四年如一日，总是这样整天忙碌地为双职工服务。她的事迹在里弄里广为传诵，真是家喻户晓，满口赞誉。这次，她被评选为上海市第五届妇女代表大会代表。大家高兴极了，都纷纷向她祝贺，并表示要向她学习。"}]}