{"id":453091,"date":[{"year":1964,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(祖国一日征文专辑　里弄新风专辑)","column":"","genre":"","count":"1185","ytitle":"","mtitle":"她没有退休","ftitle":"","authors":["胡学章","幸之"],"text":[{"type":"paragraph","text":"胡学章　幸之"},{"type":"paragraph","text":"清晨，天空还是黑的，凛冽的西北风，连天上的星星也冷得眨眼睛。住在国营上海第十九棉纺织厂北工房一弄十七号的祝月珍起身了，她生好了煤炉，烧好一锅早饭，就急匆匆地端出门了。在三弄十号门口，她掏出钥匙，打开门，熟悉地扭亮了电灯，蹑手蹑脚地走了进去。她轻轻地把三个孩子叫醒了。孩子们揉着小眼睛，唤着“奶奶，早!”祝月珍瞧了正在熟睡的龚珍珍一眼，忙着摇手:"},{"type":"paragraph","text":"“嘘……轻点，不要响，妈妈做中班，别把她吵醒了。快起来，吃早饭吧!”"},{"type":"paragraph","text":"祝月珍趁孩子们吃早饭的空隙时间，把房间收拾干净。七点钟刚敲过，大孩子背起书包出门了，随后不久，祝月珍轻轻关上房门，把孩子送到十九厂的托儿所去。"},{"type":"paragraph","text":"祝月珍真是一个好奶奶啊!不，同志，你搞错了。她既不是她家的奶奶，龚珍珍也不是她的媳妇。祝月珍是十九厂的退休工人。半年前她们还是素不相识的呢。自从龚珍珍搬进这里后，不几天，祝月珍全都打听到:龚珍珍的爱人在乡下参加农业生产，三个孩子最大的才十一岁，家中没人照顾。自己是轮流做早、中、夜班的。除了生产外，每天的家务事够她忙的，因此生产上提不起劲头。在纺织厂里度过大半生的祝月珍，十分关心她的困难处境。祝月珍主动去找龚珍珍，要替她搞家务。起先，龚珍珍不好意思给这位五十六岁的退休工人增添麻烦，可是祝月珍有些光火了。你听她讲的那几句爽朗的话吧:"},{"type":"paragraph","text":"“在厂里就象打仗，你的‘后方’不搞好，能打胜仗吗?把‘后方’交给我吧，你一心一意搞生产，用得着客气什么呢!”"},{"type":"paragraph","text":"祝月珍从托儿所回来时，快八点钟了。当她经过里委会办公室门口时，看到里面有几个卫生委员在争论着什么。原来她们在批评十六号里有家居民不重视卫生工作。其中一位年轻的姑娘还气鼓鼓地说:“不知向他们提过多少次了，就是不改，要狠狠批评……”祝月珍一听，忍耐不住啦:“不，不能批评。人家是双职工，厂里很忙。依我看，还是组织几个青年人，去帮他家扫。我也报名算一个，怎么样?”"},{"type":"paragraph","text":"在祝月珍的提议下，一支临时清洁队出发到十六号去了。"},{"type":"paragraph","text":"晚上，当人们在一天紧张的劳动后准备入睡的时候，在北工房里经常出现祝月珍在巡逻。她是在向居民提醒注意防火和治安。当她走过大弄堂时，抬头一看，有一条被单挂在那里没收回去，被西北风吹得直响，她用手捂成喇叭样子，喊人家收进去。自己又朝前走去。才走了几步，她不放心地朝后面一看，被单还挂在那里。她有些怪自己大意，又回到挂着被单的门口，大声地唤起来。被单的主人没有醒，隔壁六号里的住户却开了房门。祝月珍感到有些不好意思:"},{"type":"paragraph","text":"“对不起，把你们吵醒了，隔壁被单没收进去，请你们代收一下好吗?免得半夜下雨淋湿了，又得重洗。”"},{"type":"paragraph","text":"六号里的同志乐意地接受了祝月珍的委托，代收下被单，一面用尊敬的口吻说:“大妈，你真是一位热心人，这么大的年纪了，天又这么冷，早点歇歇吧!”"},{"type":"paragraph","text":"祝月珍只是笑了笑，没有说话，又踏着稳健有力的脚步，一步一步地朝前走去。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\6438040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>丁斌曾　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>丁斌曾</FONT>"}]}