{"id":453090,"date":[{"year":1964,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(祖国一日征文专辑　里弄新风专辑)","column":"","genre":"","count":"1369","ytitle":"","mtitle":"勤劳的理发员","ftitle":"","authors":["张达邦"],"text":[{"type":"paragraph","text":"张达邦"},{"type":"paragraph","text":"春节前几天的一个晚上，因为有事去找长白街道的一位里弄干部，不巧得很，他刚出去理发。另一位干部告诉我说，理发店就在观音堂路上，离这儿很近。于是我找到了“老虎灶”隔壁的一家长白街道第八里委会理发室。"},{"type":"paragraph","text":"这爿店不算大，只有四张理发椅子，收拾得倒也千净，雪白的墙壁上整齐地贴着服务公约、安全守则、计划生育等标语。我从坐在长櫈上等候理发的顾客当中，找到了这位干部。他招呼我在他身边坐了下来。我朝四周打量一下后问道:"},{"type":"paragraph","text":"“你怎么到这爿小店来理发?”"},{"type":"paragraph","text":"他笑着跟我说:“你别小看了她们，这里的服务态度可好哪!”接着，他指着一位女理发员说:“那位四十多岁的女理发员叫陈海花，可人们习惯地称呼她为‘宁波阿姨’。她是在一九五八年，里委会动员她学会理发这项手艺的。六年多来，她以满腔热情为人们带来了多少喜悦和无限感激。去年光荣当选为杨浦区的人民代表。”"},{"type":"paragraph","text":"听了介绍，我不免暗暗地注意陈海花的一举一动了。尽管节前理发的顾客很多，可陈海花总是那么热情地招呼着顾客，就连我的手里也端着一杯她倒给我的热茶。我看她每当顾客坐上她工作的椅子时，总是微笑地问清顾客要剪长剪短；在洗头之前，要问顾客头上是否痒；吹风的时候，问清楚要吹的式样，理好发后还诚恳地征求顾客的意见……真是“越忙越周到”，我禁不住对身边的那位里弄干部说出自己的想法:陈海花的服务态度倒蛮细致。他听了后，笑着说:“‘宁波阿姨’不仅细致，而且热心得很呢。”他告诉我这样一件事情:"},{"type":"paragraph","text":"去年春节初三晚上九点钟敲过了，人们早已睡熟了。在中农新村三十三号门口，有位中年男子犹豫了半晌，终于轻轻地敲起门来。屋里的主人被惊醒了。过了一会，理发室里的灯光亮了，随之而来的是嚓嚓的剪刀声。十点左右，刚才敲门的中年男子一面愉快地从理发椅子上站了起来，一面掏出皮夹:“同志，真谢谢你，节日里加班理发，多少钱?”“跟平常一样，二角五分。”"},{"type":"paragraph","text":"顾客满意而激动地付了钱，精神焕发地背起旅行包，轻快地踏上回乡的旅途了。"},{"type":"paragraph","text":"这位女理发员是谁呢?喏，就是她——“宁波阿姨”。"},{"type":"paragraph","text":"接下来理发的是一个男孩子。当他坐到陈海花工作的理发椅上时，很亲暱地叫了声“阿姨”。孩子的妈妈陪在身边，也跟她打了个招呼。陈海花替孩子披上了围巾时，忽然想起了什么，她稍许弯下了腰，和善地问孩子说:“小朋友，你的爸爸怎么没有来剃头，在厂里开会吗?”"},{"type":"paragraph","text":"孩子毫不思索地用着轻微的声音说:“爸爸病了。”陈海花“噢”了一声。这时，孩子的妈妈接口说:“他爸爸睡在床上不能来。”"},{"type":"paragraph","text":"“等会我到你家去，替孩子爸爸把头发剃一剃，过节也会高兴点。”陈海花热情地回答着。"},{"type":"paragraph","text":"我深深为陈海花的服务精神所激动，不由夸奖起来。可是，这位里弄干部却笑着打断我的话头:“她不仅服务好，还有呢，”他正想说下去的时候，忽然用臂肘<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\64380406AA.JPG\">了我一下，低声说:“你看……”"},{"type":"paragraph","text":"原来进来了一位三十多岁的妇女，她领了四个孩子，正在跟陈海花亲暱地打招呼呢。他继续压低喉咙告诉我:"},{"type":"paragraph","text":"她是住在中农新村十一号的，有四个孩子，这四个孩子都是“宁波阿姨”上门剃的“满月头”。当陈海花为她第四个孩子剃好“满月头”后，主动和她谈起心来，跟她宣传孩子生得太多，不仅影响母亲的健康，而且影响工作和生活的安排。她们谈得很投机。后来，这位妇女在陈海花的帮助下，重视了节育。"},{"type":"paragraph","text":"听了关于陈海花的这些事迹，给了我很大感触，我们的新社会里有多少助人为乐，专门利人的新人新事啊!"}]}