{"id":453165,"date":[{"year":1964,"month":3,"day":11}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1511","ytitle":"北京科影厂和农业电影社积极为农业服务成绩显著","mtitle":"农民称赞农业科教片是活的生产课本","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报北京电】　拍摄科学教育电影的北京科教电影制片厂和农业部农业电影社，近年来努力为农业服务，积极拍摄农业科教片。这些影片在推广先进的农业生产经验和促进农业增产方面起了不少作用。农民称农业科教影片是活的生产课，本，说从影片里学生产技术如身历其境，一看就懂。"},{"type":"paragraph","text":"这两个厂拍摄科教电影还只有几年的历史，几年来，他们拍了不少农业片。特别是学习了党的八届十中全会公报后，这两个厂的摄制人员的创作热情高涨，表示要多拍农业片，拍好农业片。北京科影厂自一九六○年建厂以来，共摄制了三十六部农业片，农业电影社从一九六一年开始专门拍摄农业科教电影，五年来共摄制了五十部农业片。这些影片题材广泛，如北京科影厂的《防止农药中毒》《消灭农牧区鼠害》《花为谁开》《触电急救》《白菜三大病害》《农用水泵》和农业电影社的《温室黄瓜》《防治羊肠胃寄生虫》《北京填鸭》《高产奶羊群》《海带养殖》《杨树》等影片，向农民介绍了农业药械的使用常识和农、林、牧、副、渔各方面的生产技术和先进经验。"},{"type":"paragraph","text":"这些影片在全国二十八个省、市、自治区的广大农村发行，受到广大农民和农业技术干部的欢迎。北京科影厂去年拍摄的《触电急救》一片，全国一年就发行了七百部拷贝。中央农村文化工作队河北队在定县放映《棉花保苗》《颗粒剂防治玉米螟》等科教片专场，放了四场，每场观众在二千人以上。农民称这些影片是“生产片”，说看了这种片子长知识、有用处，表示要学习影片上的办法，来防治病虫害，增加棉粮产量。"},{"type":"paragraph","text":"《温室黄瓜》是介绍全国劳动模范、北京郊区四季青人民公社李墨林种温室黄瓜的经验。这张影片在江西南昌市郊放映时，有个农场场长连看了两遍，说看电影不到一个小时，不仅把下种、移苗到保温等栽培过程全学到手，还懂得其中的科学道理。农场生产队长和职工还专门组织了座谈，学习李墨林的栽培方法。河南开封专区有个劳动模范对黄瓜结回头瓜很有兴趣，说:“过去不懂这一着，现在学了这一着，提高了结瓜率。”"},{"type":"paragraph","text":"河南渑池县的农民看了《防止农药中毒》，提高了警惕，一致认为以后要加强对剧毒农药的保管。有个老社员说:“这片子说服力强。平时告诉青年人，他们不信，电影里由于对农药保管不好，牲口死了，鸡死了，人也中了毒，看了以后就会注意了。”"},{"type":"paragraph","text":"这两个厂(社)拍摄的农业科教片密切结合生产实际，有许多影片能解决农业生产中的迫切问题，对生产有直接的指导作用。去年黑龙江省马患“马鼻疽”病，农业电影社即赶拍了《防治马鼻疽病》的影片。随着农业机械化程度的不断提高，由于对农业机器保管维修不当，损坏机器，影响生产的情况比较普遍，这个社又摄制了《保管好机引农具》，介绍了黑龙江省九三农垦局红湖公社保管机引农具的经验。"},{"type":"paragraph","text":"中央各有关部和中国农业科学院各研究所对农业科教片也很重视和支持，《触电急救》就是在水利电力部的指示下拍摄的。卫生部副部长傅迎<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643B0203AA.JPG\">对这部影片也十分重视，特地指定了医学顾问参加拍片。拍摄《温室黄瓜》一片时，中国农科院蔬菜研究所蒋冬川担任科学指导，四季青人民公社李墨林担任技术指导和实地操作。《防治羊肠胃寄生虫》也是同中国农科院西北畜牧兽医研究所寄生虫研究室合作拍成的。由于专家们的指导和协助，更加强了科教片的科学性。"},{"type":"paragraph","text":"这两个厂(社)近年来拍摄的农业科教电影，质量不断提高。如《防治羊肠胃寄生虫》《防止农药中毒》《温室黄瓜》等影片，解释科学问题比较清楚，介绍生产经验和技术知识比较准确、可行；在艺术表现上，比较形象生动，通俗易懂。为了进一步提高影片的质量，他们每年还要携带影片深入各地农村进行调查访问，了解农民对农业科教片的要求和意见，以改进工作，使科教电影更好地为农业服务。"}]}