{"id":453196,"date":[{"year":1964,"month":3,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2772","ytitle":"","mtitle":"演本厂新人新事　唱工人豪情壮志","ftitle":"和平丝绸复制厂群众文艺活动生气勃勃，成为职工自我教育有力武器","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　好八连式工厂——上海和平丝绸复制厂的职工业余文艺活动朝气勃勃，充满革命精神。他们把群众文艺当作为政治、为生产服务和进行自我教育的有力武器，自编自演真人真事的戏剧、曲艺，热情歌颂社会主义新思想、新道德、新风尚，促使自己不断革命化。"},{"type":"paragraph","text":"演革命的戏，演职工群众中的新人新事，及时地传播工人阶级的先进思想，发扬新风尚，这是和平丝绸复制厂职工业余文艺活动的一个特色，也是该厂群众文艺为政治、为生产、为职工群众服务的传家宝。自一九五八年到现在，他们自编自演了近三百个戏剧、曲艺节目，内容主要是歌颂本厂职工热爱祖国、热爱劳动，以工人阶级当家作主的态度，对待生产、工作和生活的先进事迹。这些富有革命精神的文艺活动，既教育了群众，又激励了文艺积极分子自己；既促进了生产，又丰富了职工的业余生活。"},{"type":"paragraph","text":"只要是新人新事新风尚一露出苗头，就会立即通过小型多样的群众文艺形式在全厂迅速传扬开来。在我国连遭三年严重自然灾害时期，该厂原料发生困难，但职工们都以主人翁的态度，人人献策，个个巧生产、巧安排，同时开展多种经营。为了歌颂职工们自力更生、奋发图强的革命精神，厂里自编自演了戏剧《勤俭办企业》。这个戏演出了三十多场，职工们看了还要看，越看越有劲。他们说，这个戏把我们厂小志气大、工人阶级越是碰到困难越有干劲和爱厂如家的精神都反映出来了。学习好八连的活动展开以后，有一天，因生产上急需硫酸用，周彭根和四五个女民兵要求把任务交给他们。这天，他们冒着台风暴雨，冒着硫酸遇雨水要爆炸的危险，用劳动车在来回七十里的泥泞道上，安全地把一批硫酸运回。这件事很快被编成说唱短剧《民兵斗天》，在厂里演出。通过演出，那种用雨衣严密保护硫酸不让落入一滴雨水，而宁愿自己淋雨受风寒的公而忘私的风格；那种遇到积水淹没大半个车轮而涉水推运、克服困难的精神；那种急生产之所急，全心全意为人民服务的品质，使全厂职工受到很大的教育。在社会主义思想教育活动中，他们根据本厂一个工人坚持走革命的道路，并与亲属的非无产阶级思想进行斗争的事迹，编写了说唱《说先进》。他们还根据本厂的具体情况，创造性地将胡万春的小说《骨肉》，改编成什景剧《在危险的道路上》，用回忆对比的演出形式，教育工人不要忘本。就是日常生活中的事，如勤俭持家等，他们也抓住初露的苗头，及时编写了不少小型多样、富有教育意义的节目，充分发挥了群众文艺的宣传作用。他们体会到，职工群众中不断涌现出来的新人新事，是社会主义群众文艺最为丰富的创作源泉。"},{"type":"paragraph","text":"工人群众要求看革命的戏，看工人自己的演出，特别对演出自己周围的新人新事，感到格外亲切。该厂自编自演的《在危险的道路上》这个戏，有些工人连看了五六遍，看一次哭一次，深受感动。他们说，在旧社会，大家都受苦，妇女更是被三座大山压在最底层。现在翻身了，决不能忘本。工人看到演本厂新人新事的戏，深有所感地说，这些戏演的都是我们自己做的和我们想的，又快又及时。在他们的要求下，象《勤俭办企业》等一些反映本厂新人新事的戏，已经演出了三十多场。工人群众看工人自己的演出，更容易懂得应该想什么、做什么，怎么想、怎么做，从而鼓足干劲，学习先进榜样。如一九六三年第四季度，生产任务比较紧，特别是十二月份接到外销突击任务，工人们动脑筋找窍门，想出不少办法。文艺活动分子就用工人提出的措施和办法，编成一定要为祖国争气的一些短小唱词进行演唱。工人们受到鼓舞，个个加紧生产，结果提前完成了生产任务。演革命的戏，唱革命的歌，使工人们精神振奋。不少工人讲:“我们在家里都是做祖母或外婆的人了，一到厂里，不觉年轻了许多，精神一愉快，生产更有劲了”。"},{"type":"paragraph","text":"演革命的戏，演职工中的新人新事，这是群众的要求。和平丝绸复制厂是一个只有一百三十多个工人的小厂，除十六个男职工外，其余都是在解放后从家庭里走出来的家庭妇女。全厂职工的平均年龄已满四十三岁。她们走出家庭后，很快认过去的文盲、半文盲提高到普遍具有高小和初中的文化水平。强烈的翻身感和对新社会的无比热爱，更加促使她们追求革命的精神生活。早在一九五八年，该厂搞文娱的同志曾经为了丰富职工的业余生活，而化钱去请一台戏《陆雅臣》到厂里来演出。工人们看戏后意见很多。工人曹锦翰还写了一张大字报:“只会化钱请节目，不会发动群众搞，不要认为我们年老不活跃，只要领导支持，我们一定能搞起来。”这张大字报引起了党支部的重视，并根据这张大字报立即组织职工排戏演出，工人们都很满意。这样，职工群众的革命文艺活动就在这个小工厂里活跃起来了。"},{"type":"paragraph","text":"最初，该厂的文艺组只有三个人，他们唱不来，演不来，编不来，写不来。可是厂的党支部书记沈玉英经常支持和鼓励他们说:“路是人走出来的，条件要我们自己来创造。”由于有党撑腰，他们三人克服困难的决心就更大了。唱不来，他们跟着无线电哼，跟唱片学；一人学会了，再去教别人，以能者为师。演不来，他们就多看兄弟厂演出，回来大家回忆剧情、动作，模仿着演。编写不来，就集体出主意，大家用讲故事的办法，边讲边记，你一句我一句拼凑起来，三遍五遍地改，改得有点象戏了，就演给工人看，让工人提意见，然后再不断地改。他们坚信:用“牛力”编小戏，不怕搞不出名堂来。没有乐器伴奏，就由演员哼过门或请兄弟厂协助伴奏。他们不讲究形式，只要能宣传革命思想，群众欢迎，就演出。象《学习好八连》、《勤俭办企业》、《歌唱钱月香》等节目，演来热气腾腾，先后演出了不少次。工人周彭根过去讲话都要脸红，现在，经过勤学苦练，不但能在《我想的不是你》和《民兵斗天》中当主角，还能改编、创作剧本。现在他既是厂里的保全工又是工会宣传委员、文艺骨干分子。那个贴大字报要求开展群众文艺活动的工人曹锦翰，也成了老年人中的文艺活动积极分子。虽然搞群众文艺很辛苦，但他们都感到愉快，感到光荣，感到自己能够多为党、多为社会主义出一分力，既教育了群众，又教育了自己。正是因为他们有了为政治、为生产、为职工群众服务的明确方向，满怀革命热情，才能勇于克服重重困难，发挥真正红色宣传员的作用。"},{"type":"paragraph","text":"几年来，该厂的职工业余文艺活动骨干分子队伍逐步扩大，新的文艺积极分子越来越多，全厂参加过演出的工人占百分之七十以上。他们边学边宣传，以说唱、革命故事、革命歌曲、什锦戏、活报剧、方言话剧、滑稽等各种小型多样的群众文艺形式，热情歌颂了新人新事新风尚。他们都是生产上的能手，是党的宣传员，经过党的不断教育，不少人成了各项工作上的标兵，有的入了党、入了团。由于他们发挥了骨干带头的作用，促使全厂绝大多数的职工都积极参加了文娱活动。就连“老妈妈小组”也登台高唱《听话要听党的话》《工人面前没困难》等革命歌曲。富有革命精神的职工业余活动，对和平丝绸复制厂的不断革命化，起了一定的促进作用。"}]}