{"id":453135,"date":[{"year":1964,"month":3,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1978","ytitle":"","mtitle":"演员社员心连心","ftitle":"——发生在剧团下乡演出时的小故事","authors":["陈肃勤","国慎","少友"],"text":[{"type":"paragraph","text":"【编者按】最近在来稿中，看到剧团在农村演出时发生的许多小故事，很使人感动。在我们伟大的社会主义社会里，到处出现动人的事迹。这里把演员与农民之间所发生的一些故事加以选辑发表。"},{"type":"paragraph","text":"轮船里接生"},{"type":"paragraph","text":"有一次，上海市奉贤县新华越剧团全体同志乘轮船从浙江省的王店公社到新场么社演出。途中同船的一位女乘客“喔唷!喔唷!”地喊起肚痛来了，喊声一降紧似一阵。她的丈夫站在船仓里不知所措。轮船的负责同志急忙喊着:“哪位女同志帮帮忙?!哪位女同志帮帮忙?!”原来这位女社员快要生产，由她丈夫陪着到嘉兴人民医院去的。船上的乘客都为此发急。坐在艄上的演员许月花、孙振雷和演员家属方大妈听到了，就一起过仓，帮助接生。演员们还自动拿出了棉絮、纱布、草纸，有位女同志还拿出了一把新剪刀，用开水消了毒。她们静静地守候在产妇的身旁，不一会，孩子呱呱坠地了。方大妈等自告奋勇，抱起孩子，剪了脐带，包扎好了。母子俩都平安无事。演员们又取出饼干、糖、糕，送给产妇。这件事，使全船的旅客大受感动，产妇的丈夫更是激动得半晌说不出一句话来。"},{"type":"paragraph","text":"(陈肃勤)"},{"type":"paragraph","text":"拴在化装室的牛"},{"type":"paragraph","text":"有天晚上，一个剧团在浙江省的农村演出，化装室里却挂上了一头耕牛。这是怎么回事?"},{"type":"paragraph","text":"这天下午，气候突变，将近四点半，下起了大雨。路上有一老一少，牵着一头耕牛，在冒雨奔走。这父子两人，是浙江省某公社的社员。这天，大队党支部派他俩到兄弟公社去换牛，半路上，遇着大雨，天时又不早，想借宿，又没有认识的人，只得冒雨奔跑、剧团同志问明了原因，看了公社党委的证明信，知道他们离目的地还很远，就热情地把他们留下来。可是怎样安置他们呢?更何况还有一条庞然大物的耕牛。有的同志就建议，让他们父子俩到公社文化馆借住一宿，那条耕牛拴在化装室里，反正屋子很宽敞。这就是那条耕牛出现在化装空里的来由。"},{"type":"paragraph","text":"当晚，剧团同志殷勤地留他们吃饭，知道他俩钱带得不多，剧团的同志还要送钱给他俩，拜请他们父子俩看了演员们演的戏。父子俩感动极了，在看戏中，儿子从幻灯片上看到了“奉贤县新华越剧团”几个字，就对他父亲说:这剧团是“奉贤县新华越剧团”。老人回答:“你记着，是共产党毛主席领导的剧团，了这样的好。”"},{"type":"paragraph","text":"(陈肃勤)"},{"type":"paragraph","text":"谁寄来的邮包?"},{"type":"paragraph","text":"在浙江文成县西坑公社演出的瑞安越剧团王金娥等四五位女演员，来到朱大妈家里作客。六十多岁的朱大妈满脸堆笑，热情地给来客送茶倒水，忙个不停，大媳妇协助大妈烧茶煮饭，给客人备下了特具山区风味的晚餐。"},{"type":"paragraph","text":"王金娥和朱大妈的交情，是有一年瑞安越剧团在西坑公社演出结束的当天晚上开始的。当时剧团要转到相距十多里路的富岙公社演出，其他人员都先走了，只留下王金灿同志着守戏箱，等待着富岙公社社员来挑去，一直等到太阳斜挂山顶，还不见人影。金娥想:“同志们都去了，海报也贴了出去，戏箱送不到，耽误演出，这影响多不好!”正在着急，住在隔壁的朱大妈知道了，便热情地说:“不要担心，到我们家里坐一会。富岙人不来，我也想办法给你送到，保证那里的社员晚上有戏看。”"},{"type":"paragraph","text":"后来，大妈动员了几位年轻力壮的社员戏箱，临行还把一个手电筒交给金娥，说:“路上小心，不要跌交。”"},{"type":"paragraph","text":"“你真是一位好妈妈!我们今后一定多来山区多演好戏，来答谢你们。”王金娥紧紧握住大妈的手，激动地说着。"},{"type":"paragraph","text":"从此以后，王全娥和大妈经常通信问好。去年春节，西坑邮电支局给朱大妈送来一张领邮包的通知单，大妈拆开挂号信一看，原来是王金娥给她寄来的，信上写着:"},{"type":"paragraph","text":"“大妈:"},{"type":"paragraph","text":"获悉大妈家中遭受火灾的不幸消息，我心中非常难过。你对我说过，帮助别人解决困难是共产党员的应有品德，我也是党员，我照大妈的话做，寄上我节约下来的十五元钱和一些棉花，望大妈照收。……”"},{"type":"paragraph","text":"演员和社员之间互助互爱的故事在山坑公社被当作佳话流传着。　(国慎、少友)"},{"type":"paragraph","text":"五把雨伞三件雨衣"},{"type":"paragraph","text":"剧终，幕布渐渐落下，外面正下着大雨，但幕后仍发出:“快点!快点!人家要走了。”“慢!还有雨衣……”的声音。难道戏还没有结束?正当我用好奇的眼光注视着幕布时。突然，一个演员捧着五把雨伞、三件雨衣跳下舞台，送给看戏的农民。这演员和农民是亲戚吗?不!但他们比亲戚还要亲三分。"},{"type":"paragraph","text":"原来，这个剧团是上海出新越剧团。过去演员们在金山县新农公社红星大队劳动锻炼时，某天深夜，寒风凛冽，滴水成冰。该剧团一个演员突然患急病，同志们看看附近没有医院，也请不到医生，而且又在深在交通不便，急得象热锅上蚂蚁。附近农民闻讯赶到，冒寒用藤椅抬了六里路，送到县人民医院急救脱险。农民兄弟这种热心为人的精神，感动了演员们，更重要的是在劳动过程中同农民建立了感情。所以最近剧团到金山县朱泾镇演出期间，两次到红星大队进行慰问演出，今晚晚上又请农民看现代剧《闽江冤》。"},{"type":"paragraph","text":"这虽是一件生活中的小事，但从这里可以看到劳动锻炼的重大意义。劳动改变了人的精神面貌，劳动使演员同农民建立了深厚的阶级感情。"},{"type":"paragraph","text":"(金山县文化馆)"}]}