{"id":453170,"date":[{"year":1964,"month":3,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1863","ytitle":"","mtitle":"中小学生视力问题的初步调查","ftitle":"上海第一医学院卫生学系儿童少年卫生学教研组","authors":[],"text":[{"type":"paragraph","text":"学生视力关系到学习和工作的效率，也影响到今后社会主义建设和国防保卫工作。我们每年对中小学生进行体格检查时，发现视力减退(指近视)的学生所占比重较大，这使我们有必要进行深入的调查研究，以发现它的规律和产生原因，进一步找出对策，加以控制。"},{"type":"paragraph","text":"一九五六年到一九六三年期间，我们深入中、小学校各一所，每年观察学生的视力变化。发现小学视力减退率一九五六年到一九五七年最高，以后逐年下降，到一九六三年又有上升倾向。初中视力减退率从一九六一年逐渐上升，一九六三年为最高。高中视力减退率从一九五六年到一九六三年没有很大变动。从历年资料中看出以下情况:"},{"type":"paragraph","text":"小学生视力减退率变动很大，改善很快。这是由于小学生视力减退大多属于假性近视，若即时发现即时处理，能收到很大的功效。这是和学校领导的重视、保健老师的积极努力，特别是和班主任全面关心学生等因素分不开的。"},{"type":"paragraph","text":"中小学生视力减退有这样一种现象:学生视力减退是随着年龄和年级上升而递升的。这是因为学生读书年限长、用眼时间久、用眼卫生习惯不良而产生的。在大年龄组(十二岁以后)中看到:同样年龄，由于年级的高低而有明显的差别(如:十五岁，读初中者视力减退率为百分之三十一点一，读高中者为百分之四十三点五)。学生视力减退也与年龄有一定关系，特别表现在小学阶段(同为五年级，十至十二岁组的学生视力减退率为百分之二十一点五，十三至十五岁组为百分之三十二点七)。综合以上两种现象:学生视力减退发生的时期是从小学五、六年级开始，初中学生特别多。因为这时他们正处于青春发育阶段，整个身体发生很大变动，视觉器官也不例外。在急剧变化中，易受外界不良环境的影响。因此，预防学生视力减退的工作，应以小学五、六年级和初中为重点。但用眼卫生习惯的培养工作，以小学一年级开始更易见效，故小学一年级也是一个重要时期。"},{"type":"paragraph","text":"学生视力减退产生的原因是很多的，大致可分以下几方面:1、用眼卫生习惯不良。从我们的调查中看到，经常在光线不足处看书写字的学生，视力减退率为百分之五十，偶尔为之的，也有百分之二十五点九；经常长时间看小说或连环画而不休息，视力减退率分别为百分之四十点七和百分之三十九点三，而偶尔为之的也达百分之十五点九和百分之二十一点七。其他如看书、写字时姿势不正，躺在床上看书等，也都会影响学生的视力。2、生活制度(课间休息、体育锻炼、学习负担)不合理。课间休息，特别是中学阶段对保护学生视力极为重要。据调查，课间经常不休息者，视力减退率要比经常休息者多百分之十五点五。经常参加体育锻炼者视力减退的教少(百分之二十五点七)，不参加或偶尔参加者较多(百分之三十一点七)。这表明体育活动对视力有良好作用。3、外界环境(学校、家庭、校外读书场所的采光照明，学习时课桌椅的合身程度，有关文艺书和连环画中的字体大小或印刷质量等)不够好。4、学生的体质:如家中父母有近视者给学生带来了一个诱发倾向，若不注意用眼卫生，易于发生近视；疾病，特别是慢性病，也会影响视力减退。以上既有客观的原因，又有主观的原因。"},{"type":"paragraph","text":"预防学生视力减退的措施:引起学生视力减退的原因很多，每个学生本身具体产生的原因也不相同。因此，不能简单化，要采取综合措施。只有在进行综合措施的同时，针对学生本身具体情况作重点指导。用眼卫生习惯要从小培养，这是一项比较长期细致的工作，需要有革命的坚强毅力。各年级班主任和家长，对做好这项工作有重大的责任。要每天每时地、长年累月地指导和纠正孩子们在写字和看书时的姿势，保持眼睛和练习本之间的距离不少于一尺，选择在良好的光线处看书写字；工作一段时间应当使眼睛得到休息(按时下课，课间最好让学生至室外活动)，鼓励孩子们进行身体锻炼，控制他们的学习负担，指导他们正确利用假日(主要指学生阅读课外文艺小说和连环画)。当天气不好、室内光线不足时，应及时开灯。学校总务部门要加强改善学校的外界环境(教室采光、灯光，调配给学生合身的课桌椅，及时修刷黑板等)。保健老师要每学期进行视力检查，及时发现视力减退的学生，找出原因及早处理；指导教师和学生进行眼保健功；督促真性近视者配戴合适的眼镜。这项工作是否有成效，关键在于学校领导、班主任和家长是否重视。当领导和班主任重视后，才会把保护学生视力的工作结合在学校工作和教学计划中，才会定期检查及时总结经验；再加上家长的具体配合，学生视力减退的现象才会减少。此外，对书籍(文艺书和连环画)的印刷，学生课外阅读处(各种图书馆、阅览室、小人书摊等)，也应进行卫生管理。"}]}