{"id":453287,"date":[{"year":1964,"month":3,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2264","ytitle":"枪不多自己造　兵不精自己练","mtitle":"上海科技战线攀高峰壮志凌云","ftitle":"朱富林、徐骏在科技工作会议上介绍两个工厂自力更生为我国微型工具制造工业填补空白和发展微型轴承生产的动人事迹","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“在物质条件较差，技术力量不足的情况下，能否攀登科学技术高峰呢?”上海工具厂工程师朱富林、上海微型轴承厂厂长徐骏以他们的经历作了肯定的回答。他们豪迈地说:“枪不多自己造”、“兵不精自己练”。"},{"type":"paragraph","text":"在前天举行的上海市科学技术工作会议上，技术革新闯将、上海工具厂工人出身的工程师朱富林，介绍了他们厂里用一般机床，试制出微型刀具；回过头来，造出精密机床，使微型刀具能够大量生产，为我国微型工具制造工业填补了空白。"},{"type":"paragraph","text":"朱富林说，在领导支持下，他和工人们一起，经过三年的努力，制成了六个品种、二十四个规格的微型刀具。这种刀具体积很小，精密度要求很高，是制造精密仪器、仪表和手表的必需工具，过去国内不能生产。他们的研究试验，是在设备简陋、资料缺乏的情况下，利用三台小车床在一十小搁楼里进行的，先后经过二百多次失败，克服了重重困难，最后获得了成功。"},{"type":"paragraph","text":"在刀具试制成功之后，他们又接到大量生产的任务，这就需要使用一批专用机床。但是，他们从来没有看见过这种专用机床。这时候，朱富林想起了一位党中央负责同志和他作过的一次亲切谈话。这位负责同志问他:“你们知道洋机器是哪里来的?”朱富林他们回答不出来，这位负责同志说:“洋机器是有了土机器才有的。有了土机器，经过不断实践改进，再经过技术人员设计完善，才成为洋机器的。”在谈到如何对待困难时，这位负责同志说:“任何事情都是有困难的，不困难不叫发明创造。失败了再试验，不断地坚持下去，最后胜利还是属于你们的。”朱富林从这个谈话中得到极大的启示，使他增强了信心。他想:“现在用的机器还不是我们自己造出来的吗?既然我们能试制，也一定能够生产。”于是，他和工人和技术人员一起，再接再厉，继续奋斗。他们利用前一阶段所摸索到的点滴经验，先在脑子里打了一个机床的样子，然后画成草图。画了一张又一张，看看有点象样子，才去加工。但加工好后配不起套，只好重新搞。后来逐步搭成一个样子，再由技术人员绘图，按图样制成机床。使用时又反复修改，使它逐步完善。这样，终于造出了一批合乎要求的专用机床，承担起大量生产微型刀具的任务，使微型刀具不仅满足了国内需要，而且能够外销。朱富林深有体会地说:“这个成绩的取得，是听毛主席的话，按毛主席的指示办事，以高度革命精神和严格的科学态度相结合的结果。由此也证明:利用‘土’设备是可以搞出精密产品的，决定成败的关键不是设备，而是人。”"},{"type":"paragraph","text":"上海微型轴承厂厂长徐骏在上海市科学技术工作会议的大会发言中，也介绍了他们工厂发扬自力更生、奋发图强的革命精神，发展微型轴承生产的经过。"},{"type":"paragraph","text":"徐骏说，微型轴承是他们厂里的主要产品，这种轴承精密度要求较高。成品的特性不仅要旋转灵活、阻力小、噪音低，还要能够适应转速高低不同的要求。生产这种轴承，要求具备许多良好的客观条件。但是，他们起初是处在什么情况下的呢?一无好的厂房，二无专业设备，三无测试仪器，四无专业生产技术力量。然而，全厂职工却没有被困难吓倒，也没有因条件差而气馁，而是在社会主义建设总路线的鼓舞下，以自力更生、奋发图强的革命精神，在厂党委领导下，大家同心同德，奋战三年，在原来比较简陋的厂房内，自己动手造出了大量各种设备和专用测试仪器，实现了一千多条技术革新，攻克了一百多个技术关键，试制掌握了一百多个品种，为国家生产了一百多万套轴承。产品质量已全部被评为一类品，并且基本上可以稳定地成批生产“A”级产品，为促进我国机械工业的发展作出了贡献。"},{"type":"paragraph","text":"徐骏说，这些成绩是全厂职工，在党的领导下，以坚定的革命意志和顽强的战斗精神，不断刻苦钻研，勤学苦练，战胜了重重困难，然后获得的。在同困难作斗争的过程中，他们抓住了没有专业设备的主要矛盾，遵循毛主席关于集中优势兵力打歼灭战的教导，集中了全厂主要老师傅和技术人员，充分发挥了大家的智慧和力量，组织了四次歼灭战。全厂职工始终怀着“枪不多可以自己造”、“兵不精也得靠自己练”的雄心壮志和科学精神，一个接一个解决设备、技术等的关键问题。例如，经过两个月的艰苦奋战，他们造出了一部精度高、转速快的台式磨床。但这部磨床还得装上一套高速磨头，这高速磨头又得装上高速的轴承；而这种轴承市场上既买不到，进口也进不来。怎么办?他们说:“我们一下子造不出来，一步一步地啃，也得把它啃出来。”于是，他们采取了“用自己的刀割自己的柄”的办法，开始用第一台普通的磨床加工了一批二万多转的轴承；从中挑选出最好的轴承，装到磨头上制造三、四万转的轴承；新轴承又装到磨头上，换下老轴承，制造转速更高的轴承……这样一次又一次循环往复，循序渐进，直到磨出转速又高得多的、合乎要求的轴承为止。又如，针对技术力量不足的困难，他们实行了群众性的技术练兵，通过多种多样的方式培养技术力量。三年前开始生产轴承时，全厂一千多个职工中，百分之六十以上是棉纺厂转业女工，懂得一般轴承生产知识的技术工人只有十八个，全厂二十四个技术人员中，只有一个人稍为懂得一些轴承生产知识。现在，大部分转业女工已成为相当于三级水平的熟练的轴承生产工人了，工程技术人员的数量也扩大了一倍，初步形成了一支生产精密微型轴承的专业技术队伍。"},{"type":"paragraph","text":"朱富林和徐骏在发言中都提到，他们并不因有了这些成绩而自满。他们表示，要继续高举毛泽东思想红旗，认真学习解放军的革命精神，虚心学习别人和其他单位的先进经验，克服自己的薄弱环节，为攀登科学技术的高峰而奋勇前进。"}]}