{"id":453277,"date":[{"year":1964,"month":3,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"1837","ytitle":"","mtitle":"努力演好昆曲现代戏","ftitle":"——参加演出昆曲《红霞》的一些体会","authors":["侯永奎"],"text":[{"type":"paragraph","text":"侯永奎"},{"type":"paragraph","text":"一九五八年，剧院在全国大跃进的形势鼓舞下，解放思想，破除迷信，鼓足干劲排出了现代剧目《红霞》，从而翻开了古老的昆曲剧种反映现代革命斗争历史的新页。起初我心里是没有“底”的，文艺界的朋友们也提出过不少怀疑和顾虑，但是演出之后却深受观众欢迎，并得到了各方面的热情鼓励。几年来，它已成为剧院经常上演的保留剧目之一，不论在剧场演，或是下乡、下厂、招待部队及学生，反应都是非常强烈的。去年去南方巡回演出，《红霞》更得到了沪杭观众及文艺界的好评。这一切，都给了我很大的鼓舞，增强了我一定要进步演好现代剧目的决心和信心。"},{"type":"paragraph","text":"要从思想上重视"},{"type":"paragraph","text":"几百年来，昆曲主要是为封建社会服务的，甚至几乎完全变成了少数封建士大夫的消遣品。而今天的昆曲处在社会主义时代，要为广大的工农兵群众服务，要成为向人民进行社会主义教育的工具和武器，那么演好现代戏就成为十分重要的一项任务了。通过不断的学习和去年举行的戏曲座谈会，这一点是更加清楚明确了。有人认为:“戏曲演现代戏，这只不过是‘一阵风’，过些时候就不会再提倡了。”这显然是错误的看法。我觉得，对于戏曲表现现代生活的问题，首先要从思想上认清它、重视它、理解它。否则即使演，也是不会演好的。"},{"type":"paragraph","text":"要先人物、后程式"},{"type":"paragraph","text":"现代人物和传统程式之间，肯定是有矛盾的。但两者必须统一起来。硬把传统程式往现代人物身上套，或者完全抛开传统程式凭空创造形象，都是行不通的。我觉得，必须使表演既符合现代人物的精神面貌，又适当运用传统的程式动作。也就是说，既要象那个人物，又要象昆曲剧种。我在饰演赤卫队长赵志刚这一角色时，并没有生硬地搬用成套的昆曲程式。但在这一革命英雄人物所需要和可能的范围内，又大胆使用了“云手”“跨虎”“丁拳”等等身段动作。如果没有这些，就不能更好地表现赵志刚的英姿，而且会削弱甚至完全失去了昆曲的风格，变得与新歌剧没有区别了。但是，在两者都要的情况下，又必须明确关系:先人物、后程式。首先得象你所演的人，其次才是昆曲形式、风格的问题。运用传统程式，是为了突现人物，绝不能为了程式而脱离人物。否则，本末倒置，戏就演不好了。"},{"type":"paragraph","text":"要有选择、有变化"},{"type":"paragraph","text":"传统的表演艺术，是几百年来无数先辈艺人在表现历史生活的艺术实践中逐步创造、形成和发展起来的。今天，我们要运用它来表现现代生活、现代人物，这就必须要有选择、有变化。比如赵志刚这一英雄人物，在许多方面是可以选择“林冲夜奔”和“武松打虎”里的动作形象来表现的。但是，如果一成不变地用，就会显得生硬不自然。比如赵志刚看东西时，如果在拉一个平肩的“山膀”怒视时来个“蹬弓步”总觉得不大调和。于是，我把两腿略略叉开，仍呈现“前弓后箭”的意思，让它既不是规规矩矩的“蹬弓步”，又不失其威武有力的姿式。当举目远望时，臂膀稍微张起，但不夸张到平肩的高度，让它既有“山膀”的劲头和美感，又比较接近生活。在唱和念的方面也是一样:《红霞》的道白和唱词读音都不按中州韵，去掉“上口”，不分“尖团”，每字也不机械地分咬“头、腹、尾”，而是基本上按照现代普通话的要求发音吐字。但是，在唱念时，声调的抑、扬、顿、挫，语气的轻、重、疾、徐，用腔的揉、擞、滑、叠，以及节奏的鲜明、讲“衷气”、讲“喷口”……等等方法和技巧，又是必须加以运用和发挥的。否则，象赵志刚被捕后唱“大丈夫志气豪!为人民不惜把鲜血洒、性命抛!”一段时，就不容易有现在的效果。"},{"type":"paragraph","text":"反复实验　不怕失败"},{"type":"paragraph","text":"昆曲表现现代生活，这是一个新课题。我在初演的时候，穿上现代服装上台去，总觉得浑身不得劲儿。举手投足、行走起坐都僵得难受，不知怎么办才好。直到演了若干场之后，才逐渐地习惯了、舒服了。我想任何事情都必须经过这么一个过程。先辈艺人创造这一套昆曲程式，也不知经过了多少次失败和反复的研究才最后获得成功的呢!我们演现代戏，只是刚刚开始。一定要有不怕失败的决心，反复的实验，才能使之日臻完美，受到群众的欢迎。"},{"type":"paragraph","text":"交流经验　携手前进"},{"type":"paragraph","text":"各个兄弟团体相互学习、交流经验，对于演好现代戏是非常重要的。地方戏和京剧，在表现现代生活方面，都比我们积累了更多的宝贵经验。象京剧《白毛女》《八一风暴》等都达到了很高的水平，值得我们好好学习。最近北昆剧院到杭州演出时，就向浙江昆苏剧团观摩并学习了《血泪塘》一剧。"},{"type":"paragraph","text":"党的文艺方针给我们指出了无限宽广的光明道路。古老的昆曲剧种，定要奋起直追，并且迎头赶上，在更好地为工农兵服务、为社会主义建设服务的战斗行列里，与大家并肩携手阔步前进!"}]}