{"id":453239,"date":[{"year":1964,"month":3,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"影评","genre":"","count":"3744","ytitle":"","mtitle":"谈谈影片《小兵张嘎》的特色","ftitle":"","authors":["沈基宇"],"text":[{"type":"paragraph","text":"沈基宇"},{"type":"paragraph","text":"根据同名儿童小说拍成的影片《小兵张嘎》上映以后，不仅为儿童所喜爱，而且为成人所欢迎。究竟是哪些东西在我们心里激起了共鸣?我想，主要在于编剧、导演、演员、摄影和音乐等方面取得统一面和谐的结合，使整个影片洋溢着强烈的时代精神，相当成功地塑造了主人公张嘎的鲜明形象，巧妙地穿插了寓意丰富的细节运用。这些引人入胜的显著特色，有力地揭示出深邃的主题思想，给我们以感染。"},{"type":"paragraph","text":"影片以四十年代抗日战争时期为背景，描写了张嘎怎样在苦难深重的岁月里度过童年，怎样在激烈残酷的战斗中，在革命队伍大家庭的深切关怀下，成长为一个机智勇敢、具有阶级觉悟的八路军小侦察员。影片出色地描绘了张嘎战斗童年的一段经历，热烈地歌颂了张嘎走向勇于斗争、革命到底的道路，这正体现了千千万万人民的思想感情，指出了我们所进行的正义战争必然会取得胜利。因此，影片塑造的张嘎这个性格鲜明、爱憎强烈的革命少年形象，具有广泛的概括意义和典型意义，使整个影片焕发着时代精神的光辉。这种时代精神的光辉，在今天能够引导我们回忆过去的交织着血与火的战争年代，从而进一步理解我们革命所走过的艰苦路程，并且激励我们继承革命的传统，引起我们去思考生活和斗争的严肃意义。"},{"type":"paragraph","text":"的确，《小兵张嘎》的电影文学剧本给影片提供了良好的基础。不过，如果把影片和电影文学剧本比较一下，就能明显地看到导演崔嵬和欧阳红樱在影片创作过程中，是花过一番再创造的努力的。他们注意到使情节发展和人物性格发展紧密地结合起来，把张嘎这个人物放在特定的、复杂的环境里，让人物在各种影响之下，有层次地揭示出他的内心活动和性格成长。在这里，只要简单地举出影片两场戏的处理，就能看出由于导演的精心构思，使影片收到了深刻、生动的艺术效果。如“老奶奶牺牲”。这场戏，在电影文学剧本中，老奶奶在家里被敌人打伤以后，张嘎回到家里才看到她死去，他们只有两个人处在狭小的家庭环境里，他们所表现的精神状态是比较压抑和低沉的，看不出他们之间的情绪有什么交流，激引不起我们内心的巨大震动。现在，影片把老奶奶放在浓烟滚滚的环境里，她为了掩护侦察排长钟亮，把自己个人生死置诸度外，在敌人的刺刀面前不动声色，表现了视死如归的无畏气概。再加上一个一气呵成的长镜头的灵活运用，配上一支扣人心弦的河北梆子的高亢曲调，把老奶奶的高大形象有声有色地烘托出来了。接着，影片通过钟亮为了挺身解救老奶奶而被敌人抓去，交代了军民之间的血肉关系；通过老奶奶被敌人杀害，交代了老奶奶的英勇行动对张嘎参加革命斗争的重要影响。很显然，影片这场戏的处理，突出地交代了人物关系和烘托了环境气氛，很有分量，引人深思。"},{"type":"paragraph","text":"又如结尾“庆功大会”一场戏，在电影文学剧本里，张嘎在打敌人最后一个炮楼的战斗中立了大功。在“庆祝鬼不灵战斗大捷”庆功会上，只是着重地描绘了张嘎和小朋友玉英的关系，区队长也只是在会上说了一番鼓励的话。现在，影片对结尾处理，采取了富有民族化的“团圆”手法，让过去同张嘎发生过关系和对他发生过影响的人物都出场了，而且影片又一次运用了一个长镜头，饶有风趣地交代了张嘎与各个人物的情绪交流，说明了张嘎就是在钟亮、区队长、罗金保、老满等许多人的帮助之下，才得到锻炼和教育而逐渐成长起来的。影片的结尾恰如其分地结到张嘎的身上，并且点到了张嘎的小朋友胖墩和玉英也将会很快地成长起来。很显然，影片对结尾的处理，加深了思想内容，表现了浓厚的生活气息。"},{"type":"paragraph","text":"影片对主人公张嘎的形象作了细腻的、生动的刻划，对他的成长过程作了自然的、合理的描绘，创造出了一个有血有肉的真实感人的人物。在影片开头“老奶奶牺牲、钟亮被敌人抓去”这场戏里，就为张嘎产生强烈的爱憎和坚定的立场预示了合情合理的根据，为张嘎走向革命、投入斗争打下了令人可信的基础。张嘎眼睁睁看到老奶奶的牺牲和钟亮被敌人抓去，这对年幼的张嘎来说，无疑是一个沉重的打击。但是，张嘎立刻离开家乡去找八路军，怀着复仇的火焰投入斗争中去。这时，我们对张嘎的命运产生了急切的关注和悬念。"},{"type":"paragraph","text":"张嘎参加革命队伍以后，不是一帆风顺地走过来的。影片从儿童所特有的思想感情和心理活动出发，突出了张嘎的性格特点，使张嘎的形象逐渐得到丰富而完整起来。张嘎主要的方面是“嘎里嘎气”，常常表现出倔强不驯的幼稚行动；另一方面却显得机智勇敢、朴实聪慧。张嘎这种性格贯穿在整个影片中，使我们相信一个十二三岁的儿童，在革命环境中受到党的教导，表现出乐观精神和英雄行动是完全可能的。如张嘎早就羡慕罗金保拿笤帚疙瘩缴了鬼子的王八盒子枪的事迹，可是，张嘎在找部队的途中，竟从表面判断尚不相识的罗金保是个“汉奸”，掏出木枪想缴掉他的手枪，结果闹了笑话，反而找到了八路军。又如张嘎牢牢记住钟亮为解救老奶奶挺身而出时所说的话:“我就是你们要找的八路，跟这个老太太没有关系。”后来，张嘎为了不愿连累掩护自己的老满父子遭敌人毒打，他也毅然挺身而出拍着胸膛高声地说:“我就是你们要找的八路，跟他们没有关系。”再如张嘎“讲故事”，是眉飞色舞地讲述着怎样抓住胖翻译官；他“做报告”，是象煞有介事地分析目前形势，很显然，他这些语气和动作也是从大人那里学来的。在这几场戏里，通过前后呼应的情节，说明了张嘎的一举一动，所言所行，都是直接在大人影响下形成的。可是，影片却没有把张嘎描写成矫揉造作的小大人，却使我们觉得他的思想和行动完全是一个儿童力所能及的；他的机智自豪的神采，是不易冲淡的。同时，从这些情节里，也使我们深信，张嘎将会在革命的洪炉里铸成一个具有高度觉悟的坚强战士，从前辈的手里接过光荣的革命传统!"},{"type":"paragraph","text":"张嘎这个人物比较难演，现在，演员安吉斯的表演是有分寸感的。他把作为农村孩子的纯朴、健壮的气质真实地体现出来了，把作为革命少年的坚强不屈的形象深刻地揭示出来了。我们看到，张嘎开始是怀着为老奶奶和钟亮报仇的感情参加革命的，所以当他进入部队，就预伏下了他和革命集体之间的矛盾。如张嘎急于想当上一个侦察员，把什么事情都看得很简单，他在区队长面前表示打仗冲锋都不怕，以为自己会浮水，会上树，就有条件成为侦察员了。又如当区队长收回张嘎从胖翻译官缴来的手枪时，他感到委屈，竟气得哭起来。再如张嘎和胖墩摔跤输了，不仅咬了胖墩的肩膀，还生气地堵塞了胖墩家的烟筒。后来，张嘎经历了一次次战斗的考验，受到了区队长的严正批评和“坐禁闭”的处罚，他才逐渐认识到自己的错误想法和莽撞行动。在这些戏里，导演赋予了张嘎这个人物新鲜、引人的特征；演员不论在形体动作方面，或是揭示人物内心活动方面，也可以说做到了一步深一步，一层深一层，使人物形象越来越结实地树立起来。人们从他身上看到了对革命的坚定的信心和崇高的责任感，以及充满战斗、友爱的高尚理想。"},{"type":"paragraph","text":"影片运用假枪和真枪的细节和咬的动作有机地结合起来，这不仅对情节的开展起了铺垫作用，并从不同的角度突出了人物的性格特征和关系变化；同时也有助于使影片的主题思想更加完善地表达出来。"},{"type":"paragraph","text":"我们从张嘎几次咬人的动作中，表现了对朋友和敌人的不同态度。如张嘎咬了胖墩的肩膀，受到朋友们、老满和区队长的批评，很快地认识到自己的错误。可是，在一次袭击敌人的卡车时，张嘎由于看到一个伪军官逃跑，就奋不顾身地单独迫赶过去，终于与伪军官搏斗，狠狠地咬住他的手腕，缴下了他的手枪；再有一次，张嘎为了不愿使老满和胖墩父子受连累，他挺身出来又狠狠地咬伤了一个伪军的手。这两次他就咬得对，咬得好，表现了对敌人的血海深仇。人们从他身上看到了战无不胜的力量源泉。"},{"type":"paragraph","text":"假枪和真枪的细节贯穿在整个影片中，形成了激烈的曲折的戏剧纠葛，被用来作为阐述张嘎性格发展的主要线索。张嘎自从从钟亮那里得到木枪以后，枪的戏就出来了:钟亮被敌人抓去以后，木枪就成为见物思人的纪念品:张嘎和胖墩摔跤输了，不但不给木枪，反而耍赖咬了他的肩膀；张嘎利用木枪缴下胖翻译官的手枪，简直喜欢得如获至宝，他对区队长把这支手枪收回去自然感到难过；张嘎第二次从伪军官那里又缴到一支手枪，竟自作聪明地把它私藏起来，直到拔掉敌人最后一个炮楼以后，张嘎却一边把手枪拿出交给区队长，一边低下头来说自己又犯了一个错误，可是，这时区队长把这支手枪发给张嘎作为奖励，并宣布他成为一个正式侦察员，他的理想实现了；最后，张嘎又把木枪送给胖墩，并亲切地说:“你看我父闹了这个真傢伙，这个木头的给你。咦，你也得拿这个缴获个真傢伙!”这时，他们相互迸发出一阵阵欢乐的笑声，这不仅标志着张嘎在思想发展上进入了另一个新的更高的境界，同时也使人看到了两位摔跤对手的友谊，看到了他们革命到底的顽强意志。"},{"type":"paragraph","text":"这些巧妙的细节处理，它包含着多么深刻的思想内容!"},{"type":"paragraph","text":"严格要求起来，影片也存在一些明显的缺点。在儿童影片中，成人形象创造得是否成功，也是决定着影片成败的重要因素。现在看来，影片中的成人形象，除区队长描绘得比较鲜明和丰满外，其他的成人形象是不够理想的；而敌人的形象也描绘得比较简单。另外，张嘎炸炮楼这场戏处理得比较粗糙。当听到炮楼一声爆炸，石到张嘎遇救，好象戏的高潮完全过去，不免使观众就有结束之感而要起座了。如果影片设法把这场戏安排得妥贴一些，不仅会引起我们对张嘎的命运继续寄予关切，也会使影片的节奏更紧凑、更吸引人。这些意见提出来，仅供参考。"}]}