{"id":453368,"date":[{"year":1964,"month":3,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"拍摄更多的优秀农业科教影片　为促进农业生产作出更大贡献","genre":"","count":"1828","ytitle":"","mtitle":"“来得个灵”","ftitle":"——从农民对科教片的反应谈起","authors":["叶山"],"text":[{"type":"paragraph","text":"叶山"},{"type":"paragraph","text":"不久以前，上海科学教育电影制片厂带了一部分影片到苏州、扬州、南京等地区农村映出，听取农民的意见。这次调查映出进行得很成功，引起了农民群众极浓厚的兴趣。不但许多基层干部、技术员和青年知识分子，就连一些平时不大爱活动的老农也观看了映出，发表了许多亲切中肯、充满了热情和期望的意见。"},{"type":"paragraph","text":"老农郭海福平常是不大看电影的，由于听到他儿子说这电影是讲生产的，所以就来看了。他看后，觉得很好，认为电影讲的都是生产上的事，讲的缺点，自己生产队也有；介绍的先进经验，对自己的生产队很适用，便称赞科教片果然“来得个灵”。他说，这种电影要大量地放，经常地放，让全公社都来学习学习。"},{"type":"paragraph","text":"“来得个灵”这句话多么质朴、简炼。特别是它发自一位在农业生产劳动战线上度过了大半生，有着丰富生产斗争经验的老农之口，更加显得多么有分量和意味深长啊!这是对科教片高度的赞美和评价，也是对它严格的要求。"},{"type":"paragraph","text":"我国的科教影片，在党的领导下坚决贯彻执行了为社会主义建设服务的方针，沿着紧密配合当前农村实际需要，积极传播科学技术知识和先进经验的道路阔步前进。产品大都具有较鲜明的生产观点和群众观点，反映在生产斗争上面，的确很“灵”。"},{"type":"paragraph","text":"《精选稻种夺丰收》，群众看后认为道理讲得深透，方法交代得正确周全。他们检查了自己社队由于种子混杂影响产量的情况，确信只要按照电影的样子做，一定能增产。"},{"type":"paragraph","text":"《钢丝网水泥船》通过鲜明的形象和科学实验，打消了群众对这种船的两大顾虑——怕沉、怕漏。这就为水泥船在农村的推广使用开辟了道路。"},{"type":"paragraph","text":"《颗粒剂防治玉米螟》，群众说通过这影片找到了样。影片介绍的撒药等一整套玉米螟防治方法，以后可仿效。"},{"type":"paragraph","text":"要在生产上“来得个灵”，这是党一贯教导我们的为农业生产服务的观点。它集中地概括了广大的农民群众对科学教育影片的主要要求，也是党对科学教育影片的要求。毫无疑问，创作出更多更好地在促进生产上真正过得硬、来得灵，看后能够长本领的影片，帮助广大农民学习掌握各种先进的生产技能，就成为我们科学教育电影制片工作的当前最首要任务。"},{"type":"paragraph","text":"我国农村，正在满怀信心地进行社会主义革命和社会主义建设，经历着翻天复地的变化，我们不仅要夺得今后的好收成，还要逐步实现农村的机械化、水利化、电气化、化学化，建设起我国现代化的农业，这就是我国农民为什么有那么强烈的求知欲望的根本原因。这种强烈的求知欲望，近几年来，随着农民科学文化水平的不断提高，农村青年知识分子队伍的迅速成长，表现得日益突出明显。他们不仅要求学习技术知识、掌握先进的生产本领，而且更进一步要求通晓这些技术知识、生产本领背后的科学原理，打开科学宫殿的大门。因此，普及基础科学知识的影片，在全部科教片生产中有着长远的战略意义。"},{"type":"paragraph","text":"《揭开棉蚜生活的秘密》，使观众懂得了生物界一些互相制约、相生相尅、互相依存的关系，增加了利用生物防治虫害的知识。"},{"type":"paragraph","text":"《猫头鹰值夜班》的映出，非但揭开了老鼠生活的秘密和猫头鹰与老鼠的关系，启发人们去保护益虫益鸟，而且为猫头鹰翻了案，有力地反对了迷信思想。"},{"type":"paragraph","text":"这类影片，有的虽然不容易在生产上收到立竿见影的效果，但可以日积月累、一点一滴地提高群众的科学知识水平。人们的科学知识水平提高了，自然就会更好地接受新技术、新措施，就可以把外地的经验与自己的实际情况更好地结合起来，活学活用，创造出新的成绩。"},{"type":"paragraph","text":"科教影片为了完成帮助农民长知识、学本领的任务，还有赖于熟练的艺术技巧。重要的选题，准确、丰富的科学内容，必须通过电影工作者的了解、观察、学习，直至融会贯通后，才能变成生动优美的电影形象呈现在观众面前，才能起到预期的作用。"},{"type":"paragraph","text":"《保养耕牛》通过耕牛评比，科学地、生动地介绍了民间先进的保养耕牛经验，深受农民喜爱。"},{"type":"paragraph","text":"《采茶》从科学道理上表现了国家发展茶叶生产的采养结合方针，结构严谨，内容精炼。"},{"type":"paragraph","text":"长知识、学本领，而又生动优美，这也许并不能概括农民对科教片的全部要求。但是，这些朴素的意见，至少表达了农民最基本的要求。其实，这也是一个非常高的标准。要做到这几点，在影片生产中贯彻领导、专家、群众三结合的路线，学习科学、钻研电影技巧都很重要，缺一不可；而深入农村，摸透农民的心思，改造自己的思想感情，从五亿农民的实际需要出发，酝酿选题，确定影片科学内容的适应范围和深浅度，安排影片的结构和艺术处理，更是科教片制作人员的当务之急。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643h040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北京科教电影制片厂摄制的《触电急救》:用干木棒将触电的人推离电源</FONT>"}]}