{"id":453322,"date":[{"year":1964,"month":3,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在三大革命运动中斗争、学习、锻炼，做雷锋式的革命青年!","genre":"","count":"2615","ytitle":"","mtitle":"路是人走出来的","ftitle":"——永鑫无缝钢管厂季德全步步攀高峰","authors":["陈古海"],"text":[{"type":"paragraph","text":"陈古海"},{"type":"paragraph","text":"永鑫无缝钢管厂的共青团员季德全发扬自力更生、奋发图强的精神，一年多来，他在著名的全国先进生产者潘阿耀等同志的帮助下，先后试制成功各种无缝异型钢管二十种，为我国钢铁加工工业填补了一项空白。"},{"type":"paragraph","text":"在新形势的面前"},{"type":"paragraph","text":"一九六二年的一个夏天，上海永鑫无缝钢管厂接到了一个紧急任务:要为河南省开封拖拉机厂试制一批无缝异型钢管。无缝异型钢管在国内虽有几个单位小批试制过，由于缺乏经验，还不能顺利生产；在国际上它的历史也很短。以前国内生产的拖拉机、播种机、收割机等农业机械所需要的异型钢管大都是经过焊接的有缝钢管，它成本高、质量差，影响农业机械使用的效果。不仅农机部门迫切需要无缝异型钢管，其他工业部门也需要它。"},{"type":"paragraph","text":"以不断技术革命著称的永鑫无缝钢管厂，接到这个艰巨的新任务后，在科室里展开了一场热烈的辩论，有的主张接下来，但有的主张不接。在主张不接的同志中，有的说:这棘手的任务，大厂都不敢接，我们这小厂更是摸不到边了；有的说:生产一般的无缝钢管已忙得不可开交，哪里还有精力去搞这种新产品?……大家争论不休。党支部书记赵熙祥决定拿到刚成立的新产品试制小组去商量。他问小组负责人、团支部书记季德全:"},{"type":"paragraph","text":"“小季，你看这个任务我们能接下来吗?”“有样品吗?”“——没有。”“有图纸吗?”“——没有。”“有技术资料吗?”“——没有。”"},{"type":"paragraph","text":"“这——”小季感到有点为难了。"},{"type":"paragraph","text":"“这是我们国家迫切需要的材料呵!”党支部书记这句话比什么都有力量，使季德全豁然开朗，思想上打开了新的境界。他立刻意识到，摆在他面前的任务，不仅是关系到一个兄弟厂的问题，更关系到我们国家实现农业现代化、工业现代化、国防现代化、科学技术现代化的大问题。而且上海作为全国工业和科学技术的重要基地，有责任生产更多的高级、精密、尖端的新产品支援外地。党支部不是经常教育我们:国家需要什么，我们工人就应该给什么!决不能打回票!想到这里，季德全就斩钉截铁地回答说:"},{"type":"paragraph","text":"“接吧!哪怕有天大的困难，我们也非把它搞出来不可!”"},{"type":"paragraph","text":"“好!党支持你!”"},{"type":"paragraph","text":"不达目的誓不休"},{"type":"paragraph","text":"厂里有多少人为季德全捏把汗呵!金工车间有个技术员担心地对季德全说:“创造这新产品可不简单哪，要有很高的文化水平和技术水平才行呀!我看是搞不出名堂的，还是来个外甥提灯笼——照舅(旧)吧，稳稳当当做做圆管子算啦!”他这担心也不是一点没有根据的。论文化，季德全在解放前只念过几天《百家姓》；论技术，季德全不过是个普通的操纵工。如今要攀高峰，填空白，得担多大的风险呵!但是，季德全回答得好:“困难吗?肯定不会少。可是我们甘心国家永远一穷二白吗?甘心一辈子依赖外国进口吗?党教导我们:中国人要有革命志气。外国有的，我们应该有；外国还没有的，我们也要争取有。要走出一条路来，总得有人跨出第一步。共青团员就应该为实现四个现代化冲锋陷阵!”"},{"type":"paragraph","text":"季德全可真算得上赤手空拳起家了。就说设备条件吧，除了一台陈旧的小型冷拔机以外，什么都没有。但季德全他们决不愿做“伸手派”。没有材料，他们就到废料堆去找。冷拔机残缺不全，他们就自己动手修复。尽管季德全他们没有学过机修工，这时他们也捉摸着干了；没有冲床冲方头，在大热天里，他们自己生起了小炉子，举起了十八磅大鎯头来锤。尽管他们从来没有干过锻工，锤得汗流浃背、腰酸臂疼，但季德全他们一想到自己是在为实现四个现代化而出力，浑身来了劲，也就不感到累了……。就在这样的设备条件下，开始了他们的试验。"},{"type":"paragraph","text":"真正的困难还是过技术关，这里有多多少少技术关键等待他们去探索、钻研呵!什么模具的角度、弧度啦，什么管坯变形计算方法啦，什么冷拔道次啦，又是什么各种钢的性能啦……一个一个堡垒都需要他们去攻克。失败似乎和他们结了不解之缘，试验了一次，失败了一次。试验——失败——再试验——再失败……。钢管不是拉不出来，就是干脆拉断了；即使勉强拉了出来，也总是瘪掉或者起毛，不成其为异型钢管。这时候，小组有的同志再也沉不住气了，说什么也要回到原来车间去。"},{"type":"paragraph","text":"但季德全丝毫也不动摇，他鞭策自己:“剩我一个人，也要干下去，革命就要革到底!决不半途而废!全国有多少双眼睛注视着我们呵!”他仍然天天老清早就赶到厂里，晚上很迟才回家。"},{"type":"paragraph","text":"就在这最困难的时刻，党支部决定委派著名的全国先进生产者潘阿耀和技术组长、共产党员石圣珏等帮助他，做模子的老师傅也协助他。经过一次又一次的反复研究，又到外厂去参观访问，季德全他们最后终于摸索出一套很为重要的制造规律，拔制出第一根自己制造的无缝异型钢管，并正式投入了成批生产。"},{"type":"paragraph","text":"“我们的标准只能提高，不能降低!”"},{"type":"paragraph","text":"无缝异型钢管在国内试制成功的消息很快就传开了。全国各个省市、各个工业部门纷纷打电报、写信来订货，并且提出了各种各样的规格要求，其中有的精密度要求却很高，这又给季德全提出了一个困难的课题。"},{"type":"paragraph","text":"有这么一回事:这是在去年五月间，上海汽车配件制造厂为了突击赶制一批拖拉机，他们日赶夜赶，其他一切部件都齐全了，独缺机油散热管，这是需要一种无缝异型钢管制成的。他们就急急地派人来永鑫厂接洽。可是，永鑫厂的业务部门不肯接受下来，因为它的精密度要求很高，公差不能超过一根头发丝，而且时间又是那么紧迫，半个月内就要交货的。季德全那天刚好有事到供销科去，他一听到这情况，感到这是自己义不容辞的责任，他立刻与潘阿耀同志一商量，就坚决地把这项艰巨的任务承担下来。他们在试制中，克服了重重困难，终于达到了标准。"},{"type":"paragraph","text":"可是，在投入大批生产时，还有一番周折哩。永鑫厂的业务部门认为少量试制可以达到这样的精密度，但大批生产不一定能达到，为了稳妥些，要求对方把规格降低一些。季德全听到后想到:上海工业正在向“高、精、尖”方向发展，我们工厂怎么能够反而来个降低呢?“只能提高，不能降低!”季德全他们就深入到生产车间，细致地帮助生产工人掌握新技术，使每个产品都达到了标准，并使生产工序从五道改为一道，劳动生产率大大提高。"},{"type":"paragraph","text":"季德全就这样一个个地克服困难，一步步攀登高峰。一年多来，他和老工人一起，先后试制成功各种无缝异型钢管二十种，为我国钢铁加工工业填补了一项空白。当最近召开的中共上海市第三届代表大会发出了新的战斗号召以后，季德全又在动手试制更多、更精密的新产品，为把上海建设成为我国一个先进的工业和科学技术基地贡献出自己的力量。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643g020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>季德全(左)和潘阿耀等老师傅一起搞冷拔机　　(邓致影摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>邓致影</FONT>"}]}