{"id":453446,"date":[{"year":1964,"month":3,"day":20}],"page":"2","source":"","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"3459","ytitle":"","mtitle":"新时代的歌手","ftitle":"——访快板书演员李润杰","authors":["李正杰"],"text":[{"type":"paragraph","text":"新华社记者　李正杰"},{"type":"paragraph","text":"“旧日花郎乞丐，沿街讨饭，忍辱受欺数来宝；今朝人民演员，上山下乡，欢欣鼓舞唱赞歌。”"},{"type":"paragraph","text":"著名快板书演员李润杰拿起这副不久前写的新春联对我说:“这是我在新旧社会的两张‘象片’。”"},{"type":"paragraph","text":"解放以来，李润杰十五年如一日，满腔热情地歌颂新社会，演唱工农兵。不仅广大听众十分欢迎，一些曲艺界人士也说:“李润杰的快板书，不仅内容新，爱憎强烈，甚至连打的那副竹板也流露着热情。”"},{"type":"paragraph","text":"百闻不如一见，我在访问李润杰的前一天，恰巧欣赏了他表演的自己的新作《抗洪凯歌》。这个节目确实惊心动魄，具有强烈的鼓舞力量。演唱一开始，他只用几句绘声绘色的描写，就把听众带入山雨欲来的紧张气氛里。紧跟着他用一句紧一句的连珠般的说唱，使听众时而紧张得透不过气，时而情不自禁地笑出声来。他的一喜一怒一哀一乐，都在台下引起共鸣。"},{"type":"paragraph","text":"他刻划的抗洪战士，是“嘴亲大堤身，脊背抗水面”式的英雄人物；他让人们好似置身于轰轰烈烈的抗洪斗争前线:“堤上看，红旗飘，千军万马似海潮，洪水哇哇在咆哮，抗洪英雄喊声高。洪水涨一寸，堤长一尺高，洪水天天涨，堤埝日日高。”正当听众为斗争胜利而喜悦的时候，李润杰一个转折，如诉如泣地揭露了“又黑又暗还又惨”的旧社会:“想过去，好心伤，洪水来到赛虎狼，淹了地，淹了房，卷走了骡马和牛羊，饿死老婆饿死娘，孩子找妈哭断肠，多悲惨，多心伤，穷人不死也遭殃。”"},{"type":"paragraph","text":"这一鲜明的今昔对比，更加发人深思。最后当他高亢地唱出:“特大的洪峰被驯服，特大的胜利天下传，毛主席英明领导好，团结的人民能胜天，总路线红旗高举起，抗洪英雄凯歌还”时，演员和群众的感情简直交织在一起。"},{"type":"paragraph","text":"这位年近半百的演员，待人热情，谈起话来开门见山。我直截了当地希望他谈谈创作和演唱新节目的体会。"},{"type":"paragraph","text":"他略微思索了一下，意味深长地说:“不知过去的苦中苦，难懂今天的甜上甜啊!还是先从我那张旧‘象片’说起吧。”"},{"type":"paragraph","text":"李润杰过去的身世十分悲惨。他生长在一个连祖坟都典当了的贫农家庭，母亲为生活所迫，在他只有两岁的时候就离家当了保姆，一别三十多年，直到解放后才和家人团聚。在吃人的旧社会，李润杰干过庄稼活，学过买卖，当过徒工，到码头上扛过“大个儿”，被日本侵略者抓去当过劳工，最后被逼得沿街乞讨、卖艺。在那漫长的苦难岁月里，他打着竹板走城串乡，餐风饮露，到头来还混不上一顿饱饭。经常是凑上饭钱就没了店钱。伏天还可以在屋角街边凑合一宿，到数九寒天的日子就更艰难了。除了生活上的煎熬，他还尝尽了封建把头、恶霸的欺压凌辱，有时摊子被砸了还得赔不是，嘴角被打得流血还得强装笑脸……。谈到这里，李润杰长叹了一口气:“唉!旧社会叫人真睁不开眼哪，我是咽着泪水熬到了解放。”"},{"type":"paragraph","text":"话题转到解放，他好象要扫光一切黑暗势力似的，右手有力地一挥，说到:“世道变了，心里真是乐开了花，解放后的第三天，我就到街头演唱自己编写的新段子《解放天津》，这下子可把压在心里的几十年闷气都唱出去了。”这是他第一次大声地歌颂共产党，歌颂解放军，也是他第一次从竹板声中传出了热情的音响。"},{"type":"paragraph","text":"他说，从解放到现在，他一共经历了三次大的变化。第一个变化是他在政治上翻了身，由一个历尽沧桑、沿街讨饭的穷苦人，变成舞台上的人民演员。更使他难忘的是，一九五六年他到北京参加全国先进生产者代表会议的时候，见到了伟大的领袖毛主席。那时，他流出了幸福的眼泪，立誓永远听党的话，听毛主席的话，坚决当一个新时代的文艺战士。一九五七年他光荣地加入了中国共产党。他处处都做今昔对比，越比心情越激动，越比就越想歌颂美好的新社会。有一次他到鞍山去演出，一下火车就平静不下来了。他站在剧场门口，凝视着面前一幢幢整齐美观的楼房，心中百感交集。二十年前，这里是荒芜的菜市场，他就是在这个地方开始要饭的；现在他住的是舒适的招待所，而当年他却在这里套着草袋子睡“萝卜炕”；这次他以主人翁的姿态参观了宏伟的无缝钢管厂，而当年他就是在这个工厂的后身挑土篮子当劳工。一个世界两个天地，他情不自禁地高声说:“青山依然在，祖国真繁荣，只有帝国主义滚了蛋。”抚今追昔，他把“不忘旧日苦，永念今日甜”这十个大字，一笔一划地写在自己的日记本上。"},{"type":"paragraph","text":"“学习毛主席著作，学习革命理论，使我找到了革命文艺的新方向。”接着他谈起第二个变化。毛主席的著作使他懂得了什么是阶级和阶级斗争，懂得了文艺应该为谁服务。他越学心里越豁亮，他对爱谁、恨谁，体会得更加深刻具体，演唱艺术也就逐渐形成了敌我分明、爱憎强烈的特色。工农兵喜爱什么，他就尽情地歌颂什么；工农兵憎恨什么，他就无情地鞭挞什么，他演唱的口诀是“敌我界限，一刀两断”。在他创作的《夜袭金门岛》这个段子里，他刻划的侦察英雄纪忠谦，机智勇敢，神出鬼没。他演出的《金门宴》则又是一番情景:美国顾问和蒋匪军表面上气势汹汹，但是中国人民解放军的炮声一响，他们马上就惊慌失措，丑态百出。"},{"type":"paragraph","text":"李润杰的快板书，不但内容新，在演唱技巧和打板上也都有创造。他改革了过去数来宝的唱法和表演技巧，吸取了山东快书、评书、相声等其他曲种的优点，在打板方面研究出双点、混合点、垫点、多种联奏以及快打慢唱、慢打快唱等变化多端的新板头，形成了更便于自由抒发情感的唱中有说、说中有唱、唱打多变的新形式。"},{"type":"paragraph","text":"李润杰把不断深入生活、认真改造思想感情，看成他经历的第三个变化。他深有感触地说:“在旧社会，什么帝国主义分子、地主、官僚、资本家、掌柜的、兵痞、恶霸等我都见过，所以写旧社会的人和事，还有许多话可说；但对新的人物就生疏多了。要演好工农兵，重要的还要有新社会的生活，要深入群众，到火热的斗争中去熟悉劳动人民的生活、思想、感情和语言。”"},{"type":"paragraph","text":"新的生活，广大的工农兵群众，不仅使他找到了表演的依据，而且哺育了他的新的创作才能。解放以来，他已经创作和改编了近百段新节目，其中绝大部分来自实际生活。他深入工厂、农村、部队，产生了一种非写出来不可、非唱出来不可的激情。他两次到福建前线慰问演出时，到前沿阵地访问弹无虚发的神炮手，亲手打过炮，还登上祖国自制的舰艇和水兵战士一道出海巡逻……他激动得整夜整夜睡不好觉。他想:“应该让祖国人民，让生活在幸福中的子孙后代都知道这些英雄的丰功伟迹。”他和战士在营房谈，在阵地谈，甚至端着饭碗时也谈，很快就成了知心朋友。为了搜集越海侦察的故事，他曾和一位多次深入敌岛心脏活动的侦察英雄日夜相处了十多天。当侦察英雄介绍到越海搬炸弹、敌岛捉俘虏等英雄事迹的时候，李润杰兴奋地脱口而出:“白天也出现，晚间闹通宵，来时无踪影，走时很逍遥，行动多巧妙，勇敢智谋高。”这些即兴的话语后来都成了他作品中的佳句。"},{"type":"paragraph","text":"李润杰从小没有机会多念书，文化水平不高，创作上的困难是很多的。他采访的事迹主要靠脑子记，晚间再一点一滴地整理。为了赶快把英雄事迹歌颂出去，他每天起大早就写；夜晚还写，甚至旅途中也写，不会写的字就记个符号请教别人。有时为了一个句子别的满头大汗，连饭都吃不下。就是这样，他写下了《金门宴》、《赞三军》、《夜袭金门岛》、《智取大西礁》等十几篇歌颂解放军和打击敌人的新节目。他到云南边疆慰问演出的时候，过雪山、穿原始森林，访问了少数民族聚居区，无数感人的事迹又鼓舞他创作出歌颂党的民族政策的优秀节目《红太阳照进苦聪家》。"},{"type":"paragraph","text":"他注意用来自群众的养料不断地充实自己，因此他的作品生活气息很浓，语言相当丰富生动，群众不但听得懂，而且觉得是自己的语言。有人说:李润杰和工农兵群众在一起，不只是接近，而是做到了亲近。他自己也常常说:“和工农兵在一起，谈起话来一碰两响，既有滋味儿又有谈头。”去年他到河北省抗洪工地演出，走到哪里，就唱到哪里、谈到哪里。演唱的时候，筑堤工人用木棍支着草帘子给他遮太阳，他越唱情绪越高，有时一口气就唱二十多段。晚间他也和大家一块住到河堤上的窝铺里。他在《抗洪凯歌》中有一段表现抗洪英雄不畏艰苦的革命乐观主义的描写，语言非常生动形象，例如:“夜晚席棚睡，身下地反潮，风动席棚角，耳听长鸣哨，水打莲花落，拍拍把堤敲，群众大秦乐，各自显花招，沙蓬来打敲，蚊子吹管箫，蠓虫专扑脸，蛤蟆喊声高，长虫钻被窝，蝼蛄乱摔跤，……”原来，这些生动风趣的口头语，都是他从劳动人民的语言中汲取来的。"},{"type":"paragraph","text":"李润杰谈到最后，又拿起一见面时给我看的那副春联说:“归根到底一句话:我的一切都是党给的，党给我指引了方向，给了我鼓舞和力量。”"},{"type":"paragraph","text":"“今后有什么新的打算吗?”我提出了最后一个问题。"},{"type":"paragraph","text":"他笑了笑，语重心长地说:“我这一辈子要大声歌颂共产党，歌唱新时代最美好的东西。”"},{"type":"paragraph","text":"【新华社天津19日电】"}]}