{"id":453550,"date":[{"year":1964,"month":3,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1584","ytitle":"针对青少年特点以多种形式进行政治、文化和技术教育","mtitle":"山阳公社民校成为移风易俗思想阵地","ftitle":"一百五十多所社办民校入学青少年逾三千　逐步形成求进步学好样的风气","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市松江县山阳人民公社各级各类农民业余学校紧密配合农业生产和农村社会主义教育运动，对学员进行政治、文化和技术教育；同时，团的组织又根据青年的特点，以民校为阵地，开展多种多样的教育活动，使民校不仅成为学习文化、技术的场所，而且成为教育青少年和移风易俗的思想阵地。截至目前为止，该公社共办了民校一百五十八所，入学的青少年达三千零四十七人。"},{"type":"paragraph","text":"这个公社的部分青少年在未入民校前，调皮贪玩，喜欢到镇上听旧书。有些社员说他们“干活不象样，争工分不肯让”。针对这种情况，公社各级团组织在党的领导和支持下，办了民校，把这些青少年吸引到民校里来，同时又以民校为阵地，在学习政治、文化和技术的同时，开展一系列教育活动。首先针对他们喜欢听故事，喜欢唱歌的特点，在民校里大讲《雷锋》、《血泪斑斑的罪证》等革命故事，大唱革命歌曲。这样，民校就象一块吸铁石一样把小青年吸引住了，他们夜饭一吃好，就朝民校跑，歇工迟的甚至把夜饭带到民校来，一边吃一边听。同时针对青少年喜欢了解天下大事这个特点，经常在课前讲时事新闻，每星期由党团干部上一次政治课。在政治课上，有时讲党的中心工作和方针政策，有时讲阶级和阶级斗争的形势，有时讲青年思想修养问题。这些活动都密切联系当地实际和学员的思想实际，生动活泼，时间也不长，很受学员的欢迎。开起会来，大家你一言我一语，十分热烈。"},{"type":"paragraph","text":"公社各级团组织还密切配合农村社会主义教育运动，组织民校学员访贫问苦，调查家史和村史。同时发动学员把调查所得的材料在政治课上用开故事会的形式讲出来，在作文课上写出来。不少民校还组织青少年开展“五好学员”活动。把在活动中涌现的好人好事，及时在课堂上表扬，以树立榜样，扩大影响。"},{"type":"paragraph","text":"这个公社的各级团组织还针对青少年敢想敢闯的特点，组织他们大种试验田，进行科学实验，带头推广先进技术措施，培育优良品种，改进操作方法，发挥青年在生产上的突击作用。许多民校还聘请当地有经验的老贫雇农担任生产技术指导，根据做啥学啥的原则，到试验田里上技术课，指导青年种田。这样，不仅青年们学到了比较系统的生产技术，体会到种田大有学问，对钻研农业技术的兴趣也浓厚起来。而且，先进技术首先在试验田中运用，对大田起了示范作用。试验田的产量一般比大田高。"},{"type":"paragraph","text":"通过这一系列的活动，在青少年中逐渐形成了求进步、学好样的风气。有一个过去很顽皮淘气的小青年，现在天天一早就起来帮队长喊出工，有时还协助队长挨家挨户通知开会。有个顽皮小青年，过去社员都喊他“翘角菱”，意思是说他嘴巴尖，常常吃集体的山芋。现在，他在党、团组织和民校的教育下，觉悟不断提高。有一次，他看见河塘对面一只牛在偷吃集体的山芋藤，急得攀过河塘去赶牛，弄得衣袴齐腰湿透。旁人问他为啥有桥不走?他说:“走过桥去来不及，集体的山芋藤要多受损失，民校教我进步，今后我要学好了。”有些原来被社员叫做“争工分不肯让”的小青年，现在变成“挑重担不肯让”。有一次下雨，雨水把马桥生产队仓库里的棉花种子浸得湿透。几个小青年发现了，就主动把所有种子晒干放好，还把仓库地面垫高，开了条水沟，免得再受潮。生产队长很高兴地跟团干部说:“队里小青年越变越好啦，咱们的民校一定要好好办下去。”"},{"type":"paragraph","text":"为了使青少年们能在阶级斗争和生产斗争中发挥作用并受到教育，团组织还密切配合社会主义教育运动，发动民校的青少年组织宣传队，利用业余时间，深入宅基、会场和茶馆，用唱歌、讲故事、说相声、说快板等形式，倡导社会主义新风气，冲击旧思想、旧道德、旧风气、旧习惯势力，使民校成为移风易俗的思想阵地。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643o010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>赵立群</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>山阳公社马桥大队朱家生产队青年社员到山阳镇上的某馆中进行说唱。这是他们正在唱《没有共产党就澳有新中国》。(赵立群摄)</FONT>"}]}