{"id":453547,"date":[{"year":1964,"month":3,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3831","ytitle":"","mtitle":"连环画的人物塑造","ftitle":"——谈连环画的创作之二","authors":["顾炳鑫"],"text":[{"type":"paragraph","text":"顾炳鑫"},{"type":"paragraph","text":"连环画和其他文艺创作一样，是以塑造鲜明生动的人物形象来鼓舞教育读者的。好的连环画作品，首先是使文艺作品中那些生动的英雄形象得到再现，又能通过绘画注入新的创造。如《山多巨变》里的李月辉、邓秀梅、刘雨生、面糊亭；《铁道游击队》里的老洪、王强、芳林嫂；《李双双》里的李双双、喜旺；《交通站的故事》里的姜老三等人物，就是达到了或基本上达到了这样的要求。这些人物所以刻划得较为成功，主要由于作者重视作品里人物的创造，在创作中把塑造人物作为首要任务。他们认识到，只有通过成功的人物形象，才能阐发作品的主题思想，从而才能起到更好的教育作用。作者在准备阶段，深入研究原著脚本，对人物作细致的分析解剖；在人物形象化的创作过程中能加以丰富充实，不仅赋予人物确切而恰如其分的外形造型，在故事发展中又赋予符合于人物性格特征和在特定情境下应有的心理反应的个性活动。"},{"type":"paragraph","text":"从上海的连环画作品来看，这种有血有肉的人物形象还不多，有的还不够丰满，有些作品的人物形象贫乏概念，这就要求我们作者作更大的努力。要改变这种状况，应该对存在的问题，作一些探讨，这里，就我个人的体会，谈几点看法。"},{"type":"paragraph","text":"第一，把塑造人物进一步重视起来。连环画作品的故事情节和人物，是在连续的画面中体现出来的。人物是作品故事情节的主线，故事情节是在人物的活动中开展的，但人物又是规定在故事情节的环境里，因此从创作整体来说，作者同时要进行人物塑造，情节安排，环境配制，还要进行经营位置的构图处理和布局，并且还要考虑形式风格的创造等等工作。这些尽管都是重要的，但仍有主次之分，不能等同，而塑造人物的任务应该是占首位的。人物失败了，其他也失去依附，因为其他方面本来都是为了塑造人物、突出人物服务的。明确这一点很为重要。面对着连环画这一带有综合艺术特点的创作，失去了主宰的重心，不免就会平均使用力量，或迷恋于故事情节的表现，甚至着力偏重于构图处理、风格形式、环境道具。结果是作品见物不见人。有的作品形式上看来不错，但经不起细读；有些作品形象轮廓端正，但虚有其表，缺乏思想性格。这种分散精力或着力不当，是对塑造人物的重要性还认识不足的表现，也是很多作品人物软弱的原因之一。"},{"type":"paragraph","text":"第二，在创作中要对人物进行再创造。文学作品原著中创造了成功的形象，不等于在改编成连环画后描绘出来的人物也能成功。文学作品改编成连环画，主题内容、人物情节基本上是一样的，但表现形式变了，原来用文字叙述的方法改变成具体形象的描绘。这样，有可以根据文字描写来塑造具体形象的；有文字能描写而难以形象化的；也有文字难描写而可以用形象来发挥的；而且经过改编，根据连环画本身特点的限制，必然要删略一些原来文字中很好而连环画不能不割爱的东西，但通过连环画的特点在另一方面却可以加以丰富充实的。由此看来，连环画不仅要凭借原著和脚本进行创作，而且必须加以再创造；而连环画创作中的人物塑造，更需要再创造。塑造人物应对原作中人物有深刻的认识和理解，便于在一个分幅的固定画面上，把握人物的整体，然后根据内容，概括选择人物此时此地此情此景最有代表的动作。在这里，就要求作者要有深厚的生活基础，以便来形象地描绘原作或脚本中规定的人物表现。对于文字中没有描写的，给予必要而确切的发挥创造，必要时对文字原来的描述，通过连环画表现形式的特点或作者的理解进行改动来重新处理。这种做法不能理解为对原作和脚本的不尊重。当然，这也不能保证这种再创造都能成功，但这是必要的和应该允许的。因为照文字翻译的做法，在艺术形式改变后是不可能达到原有的效果的，相反只会减弱或降低原作的精神。满足于原作和脚本，缺乏加工再创造，或对原作缺乏深入研究，只是照文画图，是达不到好效果的。有的作品在少数篇幅上描绘得还好，可是大部分画面单薄，人物仍不鲜明。从另一角度来看，多幅的连环画在人物塑造上，给作者提供了可以不断充实或多方面丰富的有利条件；但另一方面也由于多幅的描绘，增加了创作的困难，要是生活知识不足形象贫乏就难于在分散的篇幅中，创造出完整统一的形象。从这一点上说，也要求作者具有高超的再创造的手段。"},{"type":"paragraph","text":"第三，要学会运用阶级观点的分析方法，来进行人物塑造。社会现象是复杂的，社会的人都打着阶级的烙印。我们的作品要歌颂英雄人物，歌颂具有共产主义思想的先进人物，同时也要善意地鞭策和批评那些保守落后的人，还要坚决打击各种各样的阶级敌人。在生活中，敌我友的关系有的是界线分明的，也有错综复杂而表面上一时认识不清的，反映在文艺作品的表现上也往往是曲折的。正因如此，在连环画创作中作者对于人物要有鲜明的阶级立场，透过现象，抓住本质，才能塑造出鲜明的典型人物来。可是在我们的作品中，有这样一种情况，那就是往往把敌我友的关系简单化，从表面现象出发，好人是一种模样，坏人是另一种模样。区别是有了，但缺乏典型的，也就是缺乏不同人物应具有不同性格的描绘，结果人物成了好人或坏人的符号。同样的情况是把先进和落后人物的处理简单化。先进人物形象端正、动作正派而缺乏个性，而对落后人物的处理，往往和反面人物等同起来，混淆了敌我界线。从故事情节来说，落后人物是先进人物的对立面，但除了有的故事中少数落后分子发展成敌我关系之外，大多数的是人民内部的矛盾问题，对于这些人物的批评是为了达到团结教育的目的。因此对于中间、落后人物的处理，既要严肃批评，又要从团结的愿望出发，不能采取丑化打倒的简单方法。这一点绝对不能忽视。有人在表现上追求所谓真实，不从阶级观点出发，结果损害了英雄人物的形象，譬如一本未能出版的作品，作者片面强调红军长征的艰苦，把红军战士画得精神不振；还有的作品中把农村中落后的农民描绘成可憎而不可救药的形象，这些都是可以说明问题的例子。正确处理人民内部矛盾这个问题在今天来说，在创作上是个新的课题，我们在这方面还缺乏经验和锻炼，但是这是社会主义文艺的一个很主要的内容和特点，因此必须要在这个课题上提高我们的思想认识水平，学会和掌握正确的运用阶级分析方法，提高自己的处理能力。"},{"type":"paragraph","text":"第四，运用夸张变形手法问题。塑造人物中采用一定的夸张或变形手法是允许的，有时是必要的，它有利于人物形象的刻划，使某些人物更加生动鲜明；另外因为连环画画面小、人物形象小，在造型或动作上给予适当的强调，也有利于画面上人物之间的区别，和动作表情的明确。如程十发同志的一些作品里就作了很好的尝试，在贺友直同志的《山乡巨变》和最近完成的《李双双》中，也有较成功的经验。但是运用不当，也会歪曲人物损害形象，带来一些低级庸俗的趣味。由于追求风格形式不当而损害人物形象的情况也是存在的。首先从形式出发，不是从主题和人物塑造出发，把人物的夸张和变形去服从形式，结果也会把一些正反面人物搞混的。这些都是很好的教训。在创作中，不懂得或不善于对人物的概括提炼，不懂得或不善于运用夸张变形手法，容易把人物画得干瘪无生气或概念化；夸张变形手法运用不当或者过分，又会导致损害形象。这两方面都值得我们注意。"},{"type":"paragraph","text":"第五，动作和细节描写。形象的描绘，必须借助动作和细节描写(包括面部刻划)。它关系到人物思想个性的体现，有助于人物之间的联系和相互区别。往往一个动作或细节描写，能恰到好处地反映一个人物的整个思想性格，或突出主题，起画龙点睛的作用。当然，普遍的是以动作联系人物性格来显示人物在画面上的所作欲为，以细节描写来细腻地刻划人物的精神面貌。动作和细节描写处理得好，人物就会跃然纸上，反之，动作一般化，不切合人物的性格，那就会只是一个虚假的躯壳，也就失去艺术的感染力。在造型艺术中，特别是连环画多幅画面组成的作品，动作和细节描写是塑造人物中的一个重要的手段。一个动作或细节的运用，既要从共性的反应出发，更应从这一人物的个性出发。动作或细节应是人物与具体的事物发生关系后的反映，但又因各个人物的思想性格不同而有不同的反映，或虽大同而有小异，如两个阶级立场不同的人，对于一件事物就会有完全不同的反应；同一阶级立场的人对于一件事的反应也有程度上的差别，很有性格很有说服力的动作或细节，是作者从阶级分析，从逻辑思维到形象思维的思想劳动的结果。动作和细节描写的成功与失败，不仅是作者的技术水平问题，更是作者的生活、修养问题。譬如一个人物由于动作上细致的差别，不论是脸部眼睛的视线角度，或手势的曲直伸展，都会影响到规定情节里人物的思想和情绪的正确传达。这在技术上讲，改动一下眼神和手势不是难事；但要认识它、理解它到运用掌握它，就并不容易。由于我们在动作和细节描写上下的功夫很不够，人物动作常从概念出发而流于一般化，这个人这样的动作，另一个人物也这样动作；对于一幅画面中的人物，也不能选择最有概括又能上下联系的动作，特别是缺乏表现人物内心活动的细节描写。"},{"type":"paragraph","text":"在塑造人物上所以存在以上这些问题，就我个人的看法，主要原因是缺乏深厚坚实的生活基础。生活贫乏，生动的形象必然不可能产生。特别对于社会主义的新人新思想不够熟悉了解，或对他们缺乏感情，在创造各种新思想的新人物时，心中就感到无数。另外重要的一方面是政治上修养锻炼不够，对国际国内的形势，对阶级和阶级斗争的形势认识不足，立场观点还不够鲜明，还不能把创作和形势结合起来。还有是艺术语言贫乏，基础不厚，练功不够，各种修养差。要在作品中塑造站得起来的人物，除了要重视人物塑造中存在的问题，更重要的是必须努力学习毛泽东思想，加紧深入生活，努力改造自己。"}]}