{"id":453582,"date":[{"year":1964,"month":3,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2014","ytitle":"反映农村火热斗争生活　显示农民兄弟创作才能","mtitle":"上海农村群众文艺喜丰收","ftitle":"会演中演出的五十个创作节目给人留下深刻印象","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】一九六四年春节上海市农村群众文艺创作节目会演于昨晚闭幕。此次会演的节目所反映的农村好社员好干部的生动形象和公社的美好景象，在观众心里留下了难以磨灭的印象。其中不少是农民自编自演的节目。农民兄弟从自己切身的经历，用自己的创作才能，表达了当前农村火热的斗争生活，唱出了农民在三大革命运动中的战斗气概。我们为这次农村群众文艺会演的丰收热烈祝贺。"},{"type":"paragraph","text":"这次会演分七个专场演出的五十个创作节目，不论歌舞、曲艺、戏剧，都反映了现实的斗争与生活，都生动地体现了我们这个伟大时代的革命精神。不少节目从不同角度歌颂了农村新道德新风尚，发扬了社会主义思想，使人看了精神奋发，为当前生气勃勃的农村新貌而感到自豪。在农村群众文艺中，歌舞过去是少见的一种艺术形式，现在，从这次会演看到了歌舞的丰收。这些从劳动、生活中提炼出来的农民歌舞，渗透着新时代农民的革命气息。川沙县张江公社团结大队的歌舞《好姑娘》，以明快活跃的舞步，在观众面前展现了一幕动人的劳动场景，使人从这群心灵手巧的农村姑娘身上感受到劳动的愉快。由插秧舞、收割舞、丰收舞等组成的宝山县吴淞公社的舞蹈《丰收船》，热气腾腾，富有民间舞蹈特色，朴实的群舞中洋溢着劳动气息，洋溢着社员们夺得丰收后的欢乐的心情。有些生活小戏，以鲜明的阶级观点，揭开了生活中的矛盾冲突，向观众提出了现实生活中人们所切身关心的问题。上海县代表队的沪剧《认羊》展示了个人主义与集体主义两种对立思想的斗争，歌颂了先进思想。这场生活小戏向人们提出了怎样正确处理个人与集体的关系的问题。嘉定县黄渡公社的锡剧《卖桃记》，环绕着桃子早收还是迟收的问题，提出了如何正确处理集体与国家的关系的问题。"},{"type":"paragraph","text":"参加会演的不少农村节目还通过塑造好社员好干部的英雄形象，热情歌颂了农业战线上的先进人物，使人看到，在党的教导下，农民的思想面貌的巨大变化。松江县新五公社的沪剧《新嫂嫂》，在围绕油菜脱粒一事所展开的新旧两种思想的斗争中，表达了新嫂嫂陆阿宝大公无私、热爱集体的高贵品质。在奉贤县青村公社的沪剧《老积极》中，虽然没有复杂的矛盾冲突，但剧中人王妈妈以社为家，在日常平凡劳动中处处爱护集体财产的生活小事，使人看了十分感动。松江县新五公社的表演说唱《福来》，通过福来这个先进人物在防台、分红等过程中先公后私的动人事迹，刻划了社会主义新农民的光辉形象。不少歌颂新人新事的节目，由于取材于现实生活中的真人真事，演员也是农业战线上的先进人物，使人看来格外亲切动人。"},{"type":"paragraph","text":"从这次农村群众文艺会演看来，农村文艺节目在革命化、战斗化、多样化方面，都较过去有所进展，这是可贵的收获。以两个专场的曲艺来说，在十八个节目中，就有打唱、独脚戏、快板、说唱、上海文书、锣鼓书等多种农民喜闻乐见的艺术形式。有些曲艺节目，演唱时间虽短，但寓意颇深，演唱内容不仅仅是故事或生产过程的叙述，小演唱中也表现了人物形象，听来十分生动。宝山县顾村公社的快板《计划生育好》，不但讲了道理，还刻划了人物形象，说得有声有色，颇有说服力。在南汇县新场镇、大团镇业余文工队的锣鼓书《锁蛟龙》、宝山县罗店公社的说唱《六好社员赵阿宝》、川沙县业余曲艺队的说唱《乡村医生》、上海县新泾公社的上海文书《一只落脚猪》中，都描绘了情节和人物，给人一定的感染力。"},{"type":"paragraph","text":"农村群众文艺会演的另一个特色是农民演员多，新演员多，显示了农村的文艺宣传队伍扩大了。以这次参加会演的五十个创作节目来说，有三十二个节目，演员全部是农民。而且不少节目来自公社和生产队，并由农民自编自演。川沙县张江公社团结大队的歌舞《好姑娘》中的八个演员是第一次上台的农村姑娘，其中有的是六好社员。在上海县代表队的沪剧《认羊》的三个演员中，有六好社员，也有三八红旗手。这些生产上的能手，文艺上的尖兵，由于熟悉农村生活，农民自己演自己，演来感情真挚，精神饱满，爱憎分明，体现了农民勤劳朴实的本色。川沙县黄楼公社的表演唱《看一看，想一想》，在田头展开了一场农民与地主分子说理斗争，农民演员斗志昂扬，《啥人养活仔啥人》的歌声充满着阶级感情，深深打动了观众的心。"},{"type":"paragraph","text":"值得一提的是，这次农村群众文艺会演还安排了一场“唱先进、庆丰收、鼓干劲”农村小型文艺宣传队演出节目的专场演出，这是市郊农村小型文艺宣传队活动的一次检阅。两个多小时演出的十个节目，生动活泼，战斗性强。节目小，演员少，乐器少，这些都体现了农村小型文艺宣传队的特色。这些曾经在农村和集镇的茶馆、书场、田头、打谷场、客堂、街头演出过的小型文艺节目，现在以茶馆为背景，搬上舞台，别开生面，把观众吸引住了。这台小戏的第一个节目——松江县濬泾公社的说唱《茶馆宣传》，一把胡琴，一个演员，拉拉唱唱，为农村集镇的茶馆宣传斗争，展示了生动的景象。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643p010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>松江县新五公社演出的沪剧《新嫂嫂》　　(本报记者　钟志仁摄)</FONT>"}]}