{"id":453559,"date":[{"year":1964,"month":3,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2275","ytitle":"","mtitle":"善于吸收勇于创新","ftitle":"——京剧现代戏《青霞姑娘》等观摩札记","authors":["雪隆"],"text":[{"type":"paragraph","text":"雪隆"},{"type":"paragraph","text":"最近，上海京剧院三团公演了《青霞姑娘》、《进山》和《审椅子》三个现代小戏，对京剧如何表现现代生活从不同角度进行了试验和探索，在表演、武打、唱工等方面，有不少新的创造。"},{"type":"paragraph","text":"这三个戏是从甬剧、话剧、歌剧分别移植或改编的，人物处理、情节安排都有较大改动，在突出原作主题、特别是进一步丰富正面人物的形象方面下了功夫。"},{"type":"paragraph","text":"京剧怎样演现代戏?这是值得深入探讨的课题。已有的经验证明，套用传统程式或照搬生活动作，虽然容易，但不解决问题。三个小戏在排练过程中，都走过不同程度的弯路。《青霞姑娘》最初曾大量采用了花旦细巧轻柔的身段:《进山》的武打曾揉合了《三岔口》、《挡马》、《打店》中不少武打套子；《审椅子》的唱也清楚地留着传统唱工戏的痕迹。这样做产生了两个问题:一是很多动作在老戏里根本找不到(如劳动场面和阶级斗争的场景)；二是显不出、甚至歪曲了现代人物的精神面貌。青霞是一个坚持原则、敢于斗争的先进青年，用旧程式演她，气质那样娇柔纤弱，哪象个社会主义新人呢?女红军李八妹大打“三岔口”，有人说象个“女侠客”；《审椅子》反映农村阶级斗争，旧唱腔怎能表现出斗争的气势，抒发出共产党员的革命情操呢?显然，怎样理解新内容和旧程式的关系，是个关键问题。"},{"type":"paragraph","text":"毛主席教导我们:“我们必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴。有这个借鉴和没有这个借鉴是不同的，这里有文野之分，粗细之分，高低之分，快慢之分。……但是继承和借鉴决不可以变成替代自己的创造，这是决不能替代的。”这段话给现代戏的表演指明了方向:第一，决不可用旧程式“替代自己的创造”，必须坚持从“此时此地的人民生活”出发的原则。第二，过去的经验，有助于使新内容有更完美、更为群众喜闻乐见的艺术形式。这两方面的关系不是生活加程式，而是以新生活为本，使之艺术化，并在这个基础上对旧程式加以选择、改造，赋予它新内容。三个小戏正是遵循着这个方向努力作了修改的。"},{"type":"paragraph","text":"《青霞姑娘》中的不少动作是从生活中来的，但依据京剧规律进行了提炼:把动作过程进行了细致的分析，对表现精神面貌的部分放大、夸张，加强节奏感，与音乐结合成一种新的舞蹈。有些动作在老戏里可以找得到，例如赶鸡；但不同的是，赶鸡的步子急速、动作幅度较大、身段更灵活、神情中流露着气愤，完全是从特定的环境和人物出发的，这是对旧程式的创造性革新。《进山》的武打，有着与《打店》类似的规定情境，但这出戏表现的是二十世纪三十年代的生活，女红军与特务的搏斗，是革命者与反革命的斗争，这同武松与孙二娘基于一场误会的武打不同。这场武打，着重在要打出李八妹的革命精神来。在武打设计上，也根据现代人所受的军事训练、搏斗的特点进行了创造，较多地用了拳斗，打得有层次、有变化、有起伏，又适当地揉合了鹞子翻身、“入被窝”、“射燕”、舞剑、动匕首的程式。《审椅子》则主要根据戏中人物内心活动复杂的特点，用画龙点睛的手法，将最强烈地表现人物情绪的动作予以放大、突出，并注意了舞台画面的组合，因此比生活动作更富有美感。"},{"type":"paragraph","text":"和表演艺术联在一起的，还有一个角色与行当的关系问题。传统行当，是根据历史人物概括的，而且反映着阶级社会的等级观念。搬到现代戏里自然不伦不类。演员创造这三个小戏中的角色，都注意了从人物的性格和思想活动出发，有选择地吸取了原有行当的某些特长。李玉茹同志在《审椅子》中演生产队长何金花，特别强调了挖掘人物的阶级感情和政治素养；在唱的方面，借鉴了青衣的唱工技巧并加以改造。伊鸣铎同志演地主王老五，着重揭示了地主隐藏的野心与仇恨，也吸收了丑行神色、语气灵活善变的特长。陈正柱和张玉帆同志在《进山》中塑造的王良和李八妹的形象，武丑和武旦的基本功给他们不少帮助。从人物出发，还是从行当出发，是能否演好现代戏的关键之一。在考虑分配角色的时候，适当注意角色与演员原有行当的某种联系，也有助于演员特长的发挥。"},{"type":"paragraph","text":"在戏曲里，音乐是显示剧种特色的主要标志。但原有的唱腔是为表现古人服务的，用以表现现代人物的感情，有很大的局限。这三个小戏保存了京剧的基本曲调，在具体运用上又有较多的变化和突破。首先，按每一个戏的特点定一个主调。对板腔，根据人物特定感情加以变化，如《青霞姑娘》中的“南梆子”、“西皮流水”，《进山》里的“二黄散板”，《审椅子》里的“四平调”等；或重新组合，如《审椅子》里的“二黄反西皮碰板”等，使之更灵活、更准确地表现人物的感情。其次，创造新的曲调和新曲牌，如《审椅子》里何金花上场后，思潮起伏，紧接着四句“二黄散板”之后，创造了“二黄流水”板；《青霞姑娘》、《进山》都新编了前奏曲，一开始就奏出两个戏的特定气氛。第三，大胆向兄弟剧种吸取养料。青霞爹挑担上场时的唱，是根据梆子变化的；王家昌回忆过去遭遇的大段唱是根据“回回曲”改的。这就丰富了京剧唱腔的表现力，给京剧音乐带来一股勃勃生气。这三个小戏的音乐伴奏，为了使观众听浦楚演员的唱，一改过去与演员嗓门比高低的旧习，把音量控制得恰如其分。另外，又都适当地采用了清板及唱中夹念的唱法，突出了某些重要的唱词。"},{"type":"paragraph","text":"这三个现代小戏对京剧怎样演现代戏，作了有益的尝试。以后的路子是不是应当这样:牢牢地立足在现代生活内容的基础上，大胆地吸收和融化传统的和其他艺术的成果，创造出一套适合新内容的唱工和做工。这样，才能真正推陈出新。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643o020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海京剧院三团演出的《青霞姑娘》中一场:青霞姑娘(中)反对母亲将鸡放到大田里去。　　(王如官摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王如官</FONT>"}]}