{"id":453535,"date":[{"year":1964,"month":3,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在三大革命运动中斗争、学习、锻炼，做雷锋式的革命青年!","genre":"","count":"3654","ytitle":"","mtitle":"我要为祖国填补更多的空白","ftitle":"","authors":["张根福"],"text":[{"type":"paragraph","text":"上海国光医疗器械厂青年工人　张根福"},{"type":"paragraph","text":"我是一个青年电工。在党的领导下和各方面同志的热诚帮助下，我花了三年零四个月的时间，经历了三百九十多次失败，制造成功高级精密仪器——电子血球计数仪。"},{"type":"paragraph","text":"电子血球计数仪在国外也只有少数几个国家能够制造。它专门用来计算人体血液中的红血球和白血球。过去，医院化验人员计算红、白血球，一直是用显微镜目测，靠人工计算。劳动强度高，工作效率低，每化验一只血样，需要五到十分钟。使用这种仪器只需要三十到四十秒钟。而且误差小，准确度比用显微镜目测高得多。"},{"type":"paragraph","text":"一九六○年四月，厂里决定和上海第一医学院附属第一医院协作试制这种仪器。最初，这个仪器的试制工作，是由我和一位懂得电子知识的厂校教师，以及上海第一医学院附属第一医院的一位化验员一道进行的。我们三个人经过半年左右的时间，进行了许多次试验，在厂里的电工和板金工老师傅的帮助下，总算装配成了一台血球计数仪。但是计算出来的血球数目不准确，比人工计算误差还要大，当然不能正式使用。但门路毕竟摸到了一些。恰恰就在这个时候，因为工作需要，另外两个人调离了试制工作。当时我非常紧张，想想自己只有小学五年级的文化程度，学徒满师还不到四年，血液化验和电子知识我几乎完全不懂，怎么能搞下去呢?前一阶段的试验，我也不过是当个助手，做点零碎工作。现在要我一个人把试制工作全部顶下来，真不晓得从哪里下手才好。"},{"type":"paragraph","text":"厂里的同志看见我缩手缩脚，就给我打气，说:“阿福，这种仪器我们国内还没有，一定要拿出革命志气来，把它造成功。你做试验，缺什么，我们就替你做什么!”党支部书记、厂长不断鼓励我说:试制新仪器，这是国家建设的需要。别人调走了，我们还应当干下去!共产党员干革命，就是要从困难中夺取胜利，从失败中夺取成功。党的教育，群众的支持，给了我很大的力量。我想，事情的确是这样，新仪器能不能搞出来，决不是我一个人的问题。作为一个制造医疗器械的工人，我有责任承担党交给我的革命任务，决不能让人工计算血球的落后操作陪我们一辈子!外国人并不比我们多两只手，他们能造这种仪器，我们为什么不能呢?我下定决心:一定要奋发图强，为国争光，试制出中国自己的电子血球计数仪来，让帝国主义看看我们中国工人阶级的力量。"},{"type":"paragraph","text":"那时候，我心里热呼呼的，把铺盖搬到试验室里，日夜守在那部还不能使用的仪器旁边，碰到不懂的地方就想，想到一点窍门就试。我以为，有了前一阶段的基础，只要再搞它个半年，总能成功的。没有想到，后来碰到的困难竟是那么的复杂。"},{"type":"paragraph","text":"在制造血球讯号发射器的时候，需要在玻璃管上钻一个只能通过一只血球的小洞眼。如果不解决这个关键，仪器就不能数出血球的数目。但是，一只血球小到肉眼都无法看到。怎样钻这样小的洞眼?我过去从来没有听见过。为了这件事，我跑了十几家玻璃厂，请有经验的老师傅帮忙，没有做成功。我又一连两次跑到苏州，请苏州一家兄弟厂用超声波仪器在玻璃管上钻孔，也没有成功……我没有料到，一只小小的洞眼，花了三个多月的时间，试验了五六十次，都没有搞成功。这时候，我真有点心慌手软了。我想，叫我一天做二十四个小时，熬得下来。但现在，我是急也急不出，拚也拚不出，小洞眼钻不成，敲它打它也没用，怎么办呢?心里非常苦闷。心里一苦闷，我就会想起毛主席在《论联合政府》里说的一段话:“……中国共产党和中国人民并没有被吓倒，被征服，被杀绝。他们从地下爬起来，揩干净身上的血迹，掩埋好同伴的尸首，他们又继续战斗了。”我想起革命先烈林祥谦同志，敌人把他身上的肉割下来，他始终坚强不屈，说:头可断，血可流，没有总工会的命令决不复工。想起了这些，我非常激动，革命先烈也和我们一样，都有爱人和子女，都有温暖的家庭，但是，为了革命事业，为了千千万万劳动人民的解放，他们情愿牺牲个人的一切。而现在，我也是在搞革命，革一穷二白的命，怎么可以碰到一点点小困难就顶不住呢!怎么可以因为自己文化低一点、技术差一点就缩手缩脚呢!这太不象样了。我对自己说，决不能后退一步，要真正用革命先烈的硬骨头精神要求自己，头可断，血可流，不试制成功电子血球计数仪决不罢休!我又振奋起来，用各种办法在玻璃管上开洞眼，不管怎样，我一定要把它开出来。有一次，我在玻璃管上搞洞眼的时候，突然一块玻璃屑弹进了我的眼睛，右眼突然一片墨黑，差一点戳到瞳孔里。当我从医院里出来以后，医生给了我一张请假条，陪我去医院的同志和其他老师傅也一再劝我休息几天再干，我自己也感到刚包扎好的伤口火辣辣地发痛。但是，我的试验还没有完成，小洞眼还没有钻成功，怎么能够离开火线，退出战斗呢?我坚持进行试验。后来，在光明仪器厂邵立萼老师傅的全力帮助下，前后总共用了半年多时间，进行了一百多次试验，从试验中找规律，在失败中学本领，终于搞成了小洞眼，突破了血球讯号的难关。"},{"type":"paragraph","text":"在试制电子血球计数仪的过程中，最使我伤脑筋的还是电子放大器的设计和制造。放大器是血球计数仪里的重要部件，里面都是电子管，设计这种放大器，一定要懂得电子知识和无线电原理。我对这套学问，就象对陌生人一样，认不得。我日夜不断试验，结果一接上电源，有时候电子管里莫名其妙地噼噼啪啪爆出了火花；有时候变压器无缘无故地冒烟；有时候电阻又烧掉了。一遍遍研究，一遍遍试验，每一次，我都带着满腔希望把电源接上去，而每一次都失败了。一次次的失败，并不使我灰心。我想，路是人走出来的，不懂，我就下苦功夫学，革命的本领是在革命斗争中学出来的，我一定要在技术革命的过程中，把本领学到手。我买了《无线电基本原理》等书籍，从基础知识学起。有些无线电元件自己弄不懂，我就根据书上的介绍，到无线电零件商店一种一种去对实样，弄清它的型号、性能和作用。无线电元件的线路装置和操作方法我不熟悉，就到厂附近的六七家无线电行去，站在工人旁边，看他们怎样修理收音机、扩音机。晚上回到试验室，我就把厂里的一只旧扩音机拆开来，再一件件地接上去。装好又拆，拆好又装，反复练习。我听说复旦大学附属工场有一位技术员，对电子仪器有研究，我就去向他学。这位技术员白天很忙，不能教我，我夜里顶着大北风赶几十里路去学。只要能学到本领，对试验有帮助，再冷我也觉得热，再苦我也觉得甜。有时候，厂礼拜天，我回到浦东家里去看看。刚一进门，爱人就忙着给我“分配”任务:要我烧饭、带孩子。我本来打算利用礼拜天跑跑书店，翻翻资料，怎么有心思蹲在家里和孩子玩呢。爱人有些不高兴，说:“工作再忙还能没有礼拜天吗?家务工作都堆在我一个人身上。”我赶紧向她解释，家务固然要搞，但国家交给我的任务更重要。我的试制工作现在还没有完成，这是火烧眉毛的急事情，等我的仪器搞好以后，我一定多帮你做些家务。我又安慰她说，现在你辛苦一下，这也算你对我的支持。我的仪器搞成功了，也有你的一分功劳。她听我讲得对，就说:“好，好!你去搞好了，反正你的道理多。”"},{"type":"paragraph","text":"我想，个人放弃一些东西，换来我们国家过去没有过的电子血球计数仪，换来人民更多的幸福，还有什么事情比这更合算呢!我就加紧试验，一门心思集中到试制工作上去。我的爱人在乡下生了病，要到上海来动手术。我把爱人接出来，办好住院手续以后，就回厂继续试验去了。有一天，党支部书记问我，爱人的病是否好了?我才想起来，她进医院以后，我只在第一天去看过一次，动了手术以后，一次也没有去过，应该去看看她。我急急忙忙赶到医院里，爱人一见我就虎起面孔说:“你把我一个人甩到医院里不管了吗?”我说明情况并安慰她以后，她也谅解我了。她的病，经医生开一次刀就好了，我的仪器开了好多次刀，毛病还没医好；她生病只是一个人的问题，我的试验却关系到成千上万病人的身体健康，我怎么能甩得开手呢!有一天夜里，试验正搞得紧张的时候，试验用的血突然用光了。到医院去拿吧，这时已是深夜。眼看着试验就要中断下来。我急得不得了，如果这里就是战斗的前线，我该怎样做呢?让战斗停下来吗?不行，一分钟也不能白白浪费。没有血，我就把自己的手指戳破，取出一点血来继续进行试验。我想，在革命战争的年代里，多少革命先烈为了胜利，抛头颅、洒鲜血，献出了自己宝贵的生命。在抗美援朝斗争中，黄继光舍身为革命，用自己的胸膛顶住敌人的机枪口，为同志们开辟前进的道路。我今天为了社会主义的革命事业，流几滴血又算得了什么呢?"},{"type":"paragraph","text":"电子血球计数仪的试制，虽然经过了一段曲折的道路，但是在党和群众的支持帮助下，终于在去年八月份试制成功了。经过第六人民医院的五百次对比试验和临床使用的实际考验，证明用这种仪器计算血球，比显微镜准确得多，计数速度也比人工快得多。"},{"type":"paragraph","text":"但是，这仅仅是个开始。电子血球计数仪的性能和作用，还有一些不够完善的地方，目前正在进一步改进中。今后，我要继续认真学习毛主席著作，促使自己不断革命化，象雷锋同志那样，一切为了革命，以革命的精神去劳动、学习和战斗，为祖国填补更多的空白，为革命事业作出更多的贡献!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643n020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张根福(左)和他制造成功的电子血球计数仪"},{"type":"paragraph","text":"(金桂泉摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>金桂泉</FONT>"}]}