{"id":453643,"date":[{"year":1964,"month":3,"day":27}],"page":"2","source":"本报","region":"厦门","masthead":"","special_issue":"","column":"","genre":"","count":"1905","ytitle":"厦门大学师生联系实际进行科学研究","mtitle":"深入农村坚持进行科学试验 总结鸭农经验突破“歇蛋关”","ftitle":"","authors":["林白汀"],"text":[{"type":"paragraph","text":"【本报厦门讯】　厦门大学生物系脊椎动物教研室张松踪副教授等二十多位师生，从一九五八年以来，积极贯彻科学研究为生产服务和领导、专家与群众三结合的方针，同福建省龙海县金定村鸭农一起，坚持不断试验、步步前进的革命精神，突破了金定母鸭的“歇蛋关”，先后创造了平均每只年产三百四十六个蛋和三百六十一个蛋的两个试验鸭群，接着，进行了全面推广；并且在卵肉兼用鸭的定向培育的研究中，获得了研究成果。"},{"type":"paragraph","text":"早在一九五四年夏天，厦门大学生物系脊推动物教研室师生就开始和金定村的养鸭业有了接触。但由于当时没有很好地贯彻科学研究为生产服务的方针，只是一年一度前往金定村进行教学实习，以旁观者的身份谈生产、提建议。一九五八年，为了更好地贯彻党的教育为无产阶级政治服务，教育与生产劳动相结合的方针，改变教学和科学研究脱离实际、脱离生产劳动的现状，在生物系党政领导的指示和支持下，张松踪副教授带领一批师生，到金定村去同当地鸭农一起，参加养鸭的生产劳动，并建立科学研究站。"},{"type":"paragraph","text":"五年多来，他们的科学实验工作一直没有中断。张松踪副教授的教学工作较忙，但他在第一试验鸭群进行试验的一年中，有半年时间参加养鸭劳动；在第二试验鸭群进行试验的一年中，他又两天在学校、三天参加养鸭劳动，领导科学实验工作；一九六○年后，他又经常深入金定村领导卵肉兼用鸭的定向培育的科学实验，一直坚持到现在。其他蹲点的研究人员，也以金定村为基地，和农民亲密合作，坚持试验。并且把当地生产上急需解决的问题作为课题来研究。"},{"type":"paragraph","text":"金定村是个著名的鸭乡，有良好的养鸭自然条件；当地群众世代养鸭，创造了非常丰富的养鸭经验。这里养的鸭子，是全国高产蛋的品种鸭之一；但是，每年只有十个月会生蛋，两个月不生蛋；因此，提高金定鸭的产蛋量既是当地生产的需要，也是当地农民的愿望。张松踪副教授等二十多位师生通过调查研究，确定以提高金定鸭产蛋量为自己的研究课题，拜当地鸭农为师，从总结群众养鸭的经验入手，同群众一道进行试验。他们在一九五八年建立了第一试验鸭群，用二百四十只金定母鸭进行试验。在试验的过程中，他们白天参加养鸭劳动，向鸭农学习养鸭技术；晚上到鸭农家里请教和访问。根据当地群众学习文化和科学知识的要求，他们便建议当地的公社党委举办了一所业余养鸭学校。他们晚上在校里一面当先生，向群众传播文化和科学知识；一面当学生，听取养鸭土专家讲授养鸭的生产知识和技术，总结养鸭的经验。经过一番探讨，终于找到了发生“歇蛋”的原因:每年农历九月以后，由于沿海地带刮北风，气候转冷，海滩水产动物日益减少，鸭群因营养不足，身体衰弱，就发生一连两个月不生蛋而脱换羽毛的现象。"},{"type":"paragraph","text":"如何突破“歇蛋关”呢?土专家告诉他们两句俗谚:“鸭子有吃生到死，无吃死不生”、“鸭蛋挂在竹竿尖”。这两句俗谚，对他们有很大的自发，认为前句说明了营养与产蛋量的密切关系，后句说明了赶鸭技术对鸭子产蛋的影响。于是，他们与土专家一起开展试验工作，并总结了土专家的赶鸭经验:空腹快赶，饱腹慢赶；上午多赶，下午少赶，傍晚不赶。为了证明这一经验的科学性，张松踪副教授和颜添栋、吴锡谋同志，就住在鸭舍隔壁，通过窗门彻夜轮流观察鸭子生蛋的情况，并且逐夜做记录。经过一系列的试验工作，终于突破了“歇蛋关”，在第一试验鸭群中，获得每只鸭子平均年产蛋三百四十六个的高纪录。"},{"type":"paragraph","text":"在第一试验鸭群尚在试验的时候，他们就建立了第二试验鸭群，开始培育雏鸭，并与土专家陈溪一起进行试验工作，终于使这群鸭子的产蛋期比一般鸭子提前了十二天，平均年产蛋量达到三百六十一个。在第二鸭群取得进一步经验后，他们便从一九六○年起，年年在金定大队鸭场全面推广，并且直接参与了推广工作。结果，金定鸭场鸭群的开产期由原来的一百天缩短到八十一天，休产期也逐年缩短。全场鸭群平均产蛋量逐步提高:一九六○年，平均每只鸭产蛋量是二百二十九只，一九六一年是二百五十四点六只，一九六二年是二百六十九点一只。两年内提高了百分之十七点五左右。"},{"type":"paragraph","text":"一九六○年，他们又和当地土专家林阔嘴等人，根据家禽事业发展的需要，提出了新的研究课题——卵肉兼用鸭的定向培育，争取在现有鸭类品种的基础上，培育一种为人民所需要的既可卵用、又可肉用的鸭。他们用在金定村引种驯养成功的肉用型北京鸭和金定村的高产卵用型金定鸭杂交的后代进行培育，并专门建立了试验鸭群，从小进行培育，邀请当地土专家参加试验。试验初步结果看到了一些生产性状出现的规律性。"},{"type":"paragraph","text":"(林白汀)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643r020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张松踪副教授(左第二人)等研究人员与当地养鸭土专家林阔嘴(右第一人)一起，在金定科学研究站现场观察试验鸭群的生长情况。</FONT>"}]}