{"id":453621,"date":[{"year":1964,"month":3,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"影评","genre":"","count":"1593","ytitle":"","mtitle":"不可战胜的新兴力量","ftitle":"——赞大型彩色文献纪录片《第一届新兴力量运动会》","authors":["边善基"],"text":[{"type":"paragraph","text":"边善基"},{"type":"paragraph","text":"我国和印度尼西亚共和国联合摄制的大型彩色文献纪录片《第一届新兴力量运动会》上映了，这是一件令人振奋的事情。"},{"type":"paragraph","text":"半世纪来，美帝国主义操纵和垄断了国际奥林匹克运动会，在国际体育事务上，专横地实行民族压迫和种族歧视的政策。他们对各国人民独立自主举办国际体育活动，百般阻挠、横加干涉。但是，历史告诉我们，人民总是在斗争中愈来愈看到自己的力量，愈来愈看到正义的力量必然取得胜利。第一届新兴力量运动会的召开，正是标志着:新兴国家的力量是不可战胜的。帝国主义垄断国际体育事务的日子一去不复返了，一个崭新的国际体育组织已经屹立在地球上。从此，它将作为国际体育运动的新纪元载入史册。"},{"type":"paragraph","text":"摄制《第一届新兴力量运动会》的电影艺术家，以精心的构思，选择第一届新运会五项世界纪录的创造，作为贯穿全片的思想主线，这是很有战斗意义的。本来，新兴力量既能冲破一切障碍举办国际体育运动会，自然也有能力创造世界最先进的成绩。中国和朝鲜民主主义人民共和国的运动员接连打破举重、田径、射箭五项世界纪录，狠狠地给了那些鸵鸟先生们当头一击。尽管他们到现在还不承认新运会创造的世界纪录，并且声嘶力竭地叫嚷要对参加新运会的国家进行“国际制裁”。但是，中、朝两国举重运动员黎纪元、李兴泉“力拔山兮”的举重，朝鲜著名女子选手申金丹的“千里马”速度的中长跑，中国女子射箭运动员李淑兰“百步穿杨”的神射，这些创世界纪录的优秀成绩，是谁也抹煞不了的。事实证明:新兴国家人民有能力为发展世界体育运动作出贡献。新兴国家的胜利，帝国主义者的鸵鸟政策的失败、破产，这正是影片的主题所在。"},{"type":"paragraph","text":"文献纪录电影的艺术创造，必须遵循主题内容的发展需要，在真实和逻辑的统驭下求典型、求丰富，这样才能使影片达到准确、精练、生动的水平。《第一届新兴力量运动会》之所以成功，就在于艺术家们善于从真实的生活场景中透过最精练的画面设计，把新运会最动人的场景组织在镜头之中，一面叙事纪实，一面借景抒情，交替相映，既有磅礴的革命气势，又有豪迈的时代激情。例如影片以朝阳初升为序曲，并在东爪哇的马都拉岛“天然火源处”点燃新运会的第一支火炬，作为叙事的起点，这个构思设计，就富有革命诗意。它不仅展现出蓬勃发展的新兴力量犹如旭日东升，新运会的前途无限光明；同时借这一支火炬的点燃，更象征着被压迫民族和被压迫人民团结反帝的决心。又如影片描绘新运会开幕时的热烈盛况，同样饶有这种既写实、又抒情的特色。火炬高照，会旗飘扬，朋加诺体育中心的主体运动场上人山人海，万众欢腾。来自四大洲四十多个国家和地区的二千多名运动员昂首阔步，进入会场。苏加诺总统宣布第一届新运会开幕，数千名印度尼西亚的青年歌手引吭高歌……。这些镜头，既是当时真情实况的生动纪录，又是检阅新兴力量大团结的宏伟写照。影片真实具体的形象化纪录，让人们再一次看到了这个在世界体育史上具有划时代意义的新运会的盛况。"},{"type":"paragraph","text":"纪录片叙述事件，如何避免平铺直叙、浅流漫步，这是一个值得探索的问题。《第一届新兴力量运动会》的另一个特色，是影片在叙述新运会二十个竞赛项目时，不仅没有离开当时会场沸腾的生活节奏，把每组节目极有声势地介绍给观众，同时还在这种势如江河直下的节目介绍中，插入了几组表现新运会新的体育道德风尚和各国选手友好活动的珍贵镜头:在女子四十五公里自行车竞赛途中，印度尼西亚运动员把水让给中朝运动员解渴；我国射箭队发现古巴运动员未带好弓，立即慷慨“解弓”、诚意相赠。在国际村的各国运动员联欢会上，来自不同地带的运动员，他们不分肤色、不分国家大小，亲切交往、促膝谈心。运动员之间的这种民主团结、平等互助，相互学习、共同提高的真挚友谊，洋溢在整个篇章。正由于此，使影片在明快、昂扬的格调上，平添了几分轻爽、柔和之情。这对突出新运会胜利召开的意义来说，更赋予了深刻的思想性。"}]}