{"id":453603,"date":[{"year":1964,"month":3,"day":25}],"page":"3","source":"新华社","region":"内罗毕","masthead":"","special_issue":"","column":"","genre":"","count":"1596","ytitle":"什么“和平队”，“文化交流”，“粮食用于和平”，都是为了侵略","mtitle":"非洲人民看透美国新殖民主义本性","ftitle":"肯尼亚刊物指出美国渗入非洲种种阴险手段逃不过非洲人民眼睛　马里《发展报》指出帝国主义的政策是非洲各国人民祸害的根源","authors":[],"text":[{"type":"paragraph","text":"【据新华社内罗毕21日电】　最近一期的肯尼亚《泛非》半月刊发表文章，揭露美帝国主义采取各种手段加紧渗入非洲大陆。"},{"type":"paragraph","text":"这篇题为《帝国主义对非洲的战略》的文章说:“在过去十年中，美帝国主义集中力量来‘填补’其他帝国主义国家在非洲的地位遭到削弱所造成的‘真空’。但是，由于非洲的解放运动发展得这样迅速，反帝观点是这样鲜明，美国于是不得不一年又一年地采取迂回曲折的手段来执行他们的战略和策略。”"},{"type":"paragraph","text":"文章揭露美国向非洲渗透的手段和途径说，在政治方面，美国国务院非洲事务司是主要的途径。此外，美国派到非洲的“和平队”已经达到将近一万人。一九六二年，在三十一个非洲国家的四十三个美国“新闻中心”中，在三十个非洲城市的美国新闻署图书馆中，共有美国新闻署的一百三十三个官员和四百七十六个受过训练的宣传人员。美国还用电影、书籍、电视和无线电转播电台来腐蚀非洲人民。"},{"type":"paragraph","text":"文章指出，美国的许多“私人”团体也正积极在非洲活动。其中有二百二十三家企业公司，二百零三个传教机构，有一百七十三个其他“教育”、“慈善”和“民间”机构。美国在非洲的投资从一九五○年的二亿九千八百万美元增加到一九六○年的九亿二千五百万美元。在“民间”团体中有各种委员会、协会和俱乐部，其中包括非洲-美洲协会、非洲研究协会、美国非洲文化学会、非洲研究基金会、非洲-美国学生基金会等等。文章说，这些“民间”团体并不象表面看来那样是私人性质的。它们在美国外交学会和对外政策协会的帮助下组织集会和出版刊物，它们在非洲各地设立分支机构扩大它们的活动。"},{"type":"paragraph","text":"文章强调指出，尽管在非洲有这种庞大的为美国服务的机构，但是，它们的活动骗不了非洲人民。因为在美国本国对非洲人的种族歧视是难以搪塞过去的。"},{"type":"paragraph","text":"文章还指出，美国很注意在非洲新发现的矿藏。非洲的石油、铁矿石、铁矾土和其他资源的开采，已被强调为美国所必需的。换句话说，就是要使非洲继续成为供给帝国主义国家矿物和原料的保留地!"},{"type":"paragraph","text":"【据新华社巴马科电】　马里《发展报》十二日发表的一篇文章中说，“向不发达世界宣战的正是资本主义发达世界”。"},{"type":"paragraph","text":"这篇文章说，“人们在谈论和平，谈论裁军，谈论向饥饿作斗争等等；而与此同时，有人在灭绝一些人民，因为这些人民‘是有色人种’，或者因为他们不愿意在自己国家有战略基地，因为他们不愿别人干涉他们的事务。”"},{"type":"paragraph","text":"这篇题为《关于粮食用于和平》的文章说，“‘和平’变得很时髦。‘和平队’、‘粮食用于和平’、以和平为名的其他名堂如此之多，以至于人们很容易忘记世界的三分之二现在是发生侵略和战争的场所，东南亚有战争，非洲有战争，拉丁美洲有战争，到处都有战争……。”"},{"type":"paragraph","text":"文章说，只要调查一下现在发生战争的国家，冷静地分析一下这些侵略的确切根源，弄清楚那些公然在打仗或者通过提供武器使一些兄弟相互攻击的国家的名字，不是理论家或大政治家也不难发现这样的事实:有战事的国家都是第三世界的国家。而在这些国家中出现的外国军队都来自资本主义发达国家，派和平队，搞“粮食用于和平”的，也正是这个资本主义发达世界。文章说，“粮食用于和平”“肯定不是一种经济援助的方式，尽管人们要使我们相信这是经济援助。人们以‘粮食用于和平’的名义把小米、大米、玉米运到非洲来。接受这些粮食的国家很幸运，不过是否幸运还有待证明。而非洲各国盛产这些粮食，多得无法销售自己的粮食。因此人们不能说，对非洲各国来讲，运这些用于和平的粮食来是一件好事，这使它们干脆陷入自己产品滞销的境地。不是行家也能看出这件事对从事劳动生产的非洲人民带来的祸害。”文章强调说，“应该善于研究这些‘表面如此简单’的问题，因为这些问题都是以慈善事业的色彩以及其它种种‘人道主义的’理由提出来的。”"}]}