{"id":453648,"date":[{"year":1964,"month":3,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1581","ytitle":"一片丹心为病人","mtitle":"安于平凡工作做好平凡工作","ftitle":"——记上海第四人民医院护士邹宛奇","authors":["任章伦"],"text":[{"type":"paragraph","text":"任章伦"},{"type":"paragraph","text":"去年十一月的一个晚上，第四人民医院急诊室里一个发烧发到四十度点六的病孩，打了针，吃了药，没等医生进一步检查，就被家属带走了。护士邹宛奇照顾好另一病人，回头一看这个病孩不见了，急得什么似的。她想:“这小孩，人小，抵抗力弱，热度还未退就走了，可能引起坏血病。”这时，急诊室里的工作人员只有她和一位青年医师。跑不开，没法立刻到病孩家里去，怎么办呢?"},{"type":"paragraph","text":"好容易熬了一个多钟头，有同志来接班了。邹宛奇拔脚就去探视病孩。可是，那地方很陌生，加上夜深人静，弄堂里很暗，又没有人可以询问。找了一个多钟头，没找到。这时候，邹宛奇很疲劳，而且寒风扑面，有些支持不住了。她想，自己总算尽了责任，找不到住址也实在没有办法。于是，她准备回家去。但是，当她想到自己是一个共产党员，党一再教育我们要全心全意为人民服务的时候，浑身又有了劲。她鼓起勇气，直到找到了、检查了病孩，知道情况正常，才安下心来。"},{"type":"paragraph","text":"邹宛奇是一个一贯安子平凡工作，决心把自己的一切献给人民的医疗事业的护士，她待病人胜于亲人。一九六二年，一位七十多岁的老大娘，左脚骨折受到感染，溃烂得厉害。老大娘自己行走不便，家里人又少，不能按时送她到医院换药，心里焦急。邹宛奇了解到老太太的情况以后，便主动把换药的责任担当起来，一连四个多月，不论刮风下雨，不管做完夜班怎样疲劳，每天坚持到这老大娘家里，为她洗创口、换药。老大娘经常感激地说:“谢谢你，护士同志，你真是共产党和毛主席教出来的好同志啊!”"},{"type":"paragraph","text":"邹宛奇就是这样，处处关心病人的疾苦，事事为病人着想，随时注意济急扶危，并以此为乐。有一天，邹宛奇陪母亲到医院看病，发现一个全身打颤、面色难看的病人急于回家，但没有亲属陪伴。她就放下七十多岁的老母亲，叫了一辆三轮车，在大冷天中脱去外衣，将病人裹好，送她回去。"},{"type":"paragraph","text":"为了工作，邹宛奇总是全力以赴，如果有什么工作没有做好，有哪个病人没有护理好，她就会吃不下饭，睡不好觉。夏天，医院里的工作比较忙，她读完夜书，总要到急诊室走走，看是不是有什么事要帮忙。有人劝她不必来，她说:“我习惯了，一天不来，躺在床上也睡不着。”"},{"type":"paragraph","text":"今年初，在抢救消防队员许泽林的时候，邹宛奇连续三十个小时没有休息。护士长一再劝她回去，她总是说:“许泽林同志在光华印绸厂火场上，不惜生命，抢救国家财产。现在他如此危急，我怎么能回家呢?”"},{"type":"paragraph","text":"部宛奇就是用这样的阶级感情对待病人，用雷锋的事迹鞭策自己。她经常说:我要象雷锋同志一样，做一颗永不生锈的螺丝钉。"},{"type":"paragraph","text":"邹宛奇不仅认真护理病人，还很重视给病人解决困难和思想问题。一个路过上海的中年妇女得了胆道疾病，要留院观察。病人有个小孩，见母亲生了病，整天啼哭，人也弄得很脏，又没有衣服换。这病人为此放心不下。邹宛奇就和几个护士一起来照顾这小孩，她还拿出自己孩子的衣服给他换，使这个病人能安心养病。还有一个从外地来上海实习的大学生，发高烧进了医院。病人很心焦，怕治疗时间长了会耽误自己写毕业论文。这病人在上海没有亲人，更觉难过。邹宛奇就特别关心他，经常和他谈天，劝他安心治病。这样，这个大学生思想开朗得多了，打消了原来的顾虑。出院那天，表示一定不辜负党的期望和护士同志的关怀。"},{"type":"paragraph","text":"严格要求自己，努力使自己尽快成为毛主席的好学生，是邹宛奇力量的源泉。多年来，她利用业余时间，认真学习毛主席著作，认真读关子思想修养的书刊，读雷锋日记和好几种报刊，从中汲取养料。她读毛主席著作，用来对照自己，指导自己的行动，还写了一些心得和日记。每当工作忙，心里有些烦躁的时候，就会想起毛主席在《纪念白求恩》和《为人民服务》中的教导，从而认真地、细心地去进行工作。"},{"type":"paragraph","text":"部宛奇，是一个在党的教导下成长起来的好护士。她在平凡而有意义的岗位上，踏踏实实、默默无闻地工作着，以火热的阶级感情，对待党的事业，对待阶级亲人。"}]}