{"id":453772,"date":[{"year":1964,"month":4,"day":2}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"9354","ytitle":"使学生在德智体诸方面生动活泼地主动地得到发展","mtitle":"育才中学改进教学方法减轻学生负担","ftitle":"全校出现了教得活泼学得主动朝气蓬勃奋发向上的新气象","authors":["沈景华","张煦棠","刘文峰"],"text":[{"type":"paragraph","text":"上海市育才中学改进教学方法，减轻课业负担，开创了一个使学生在德、智、体诸方面生动活泼地主动地得到发展的新局面。"},{"type":"paragraph","text":"育才中学的实践证明:改进教学方法，做到教得活泼，学得主动，实际上是一个用马克思列宁主义、毛泽东思想的武器，克服主观主义、形而上学的思想，用紧密联系实际、依靠群众的工作方法，克服脱离实际、脱离群众的工作方法的过程；也是不断提高觉悟，克服片面追求升学率思想，正确理解和贯彻执行党的教育方针的过程。"},{"type":"paragraph","text":"现在，走进这所学校，到处可以看到一派朝气蓬勃、生动活泼的动人景象。让我们先来看看他们的课堂教学吧。"},{"type":"paragraph","text":"课堂内外　气氛活跃"},{"type":"paragraph","text":"初三(4)班正在上语文课，教的是散文《英雄列车》。教师开始并不讲解，而是让学生在课堂上读书，边读边议。读了一遍后，就叫学生自己讲解。除了几个难理解的地方外，学生讲得头头是道。讲完以后，教师抓住学生没讲清楚的难点，作了画龙点睛式的讲解。整个一堂课，教师讲的还没有学生讲的多，课后也没有给学生留任何作业。"},{"type":"paragraph","text":"在另一个教室里，正在上代数课，教的是“复数”。教师走上讲台，先是有详有略地讲解新课。接下来就让学生练习，教师巡回辅导。整堂课上，学生有时听讲，有时提问，有时做练习，气氛非常活跃。绝大多数学生顺利地在课内做完了教师所布置的习题。"},{"type":"paragraph","text":"语文、数学课是这样，外语、物理、化学等课也是这样。在这个学校的课堂上，再也不是由教师一讲到底，学生们再也不是被动听课，而是有时间、有余力积极思维，主动提问题，提看法，不再做“瓶瓶罐罐”了。他们的大部分作业，在课堂内就做完了，下午四点十分以后的时间，完全可以自行支配。"},{"type":"paragraph","text":"教学方法的改进，使学生学习主动性大为提高。有个学生在题为《教学方法改得好》的文章里写道，“过去老师在上面讲得很起劲，而我坐在下面一点劲也没有。一下子都给老师讲掉了，我自己也不去动脑筋。有了问题也不敢提问，只怕老师说:我刚才讲过了，你怎么没有听?现在改变了，老师叫我们自己读，自己开动脑筋，有了问题当场提出来。这样我就千方百计地去找问题，找答案，学习情绪也高了。”"},{"type":"paragraph","text":"作业在课内做完了，使学生有时间在课外猎取更多的知识。各种学科小组、课余兴趣小组，雨后春笋般地成立起来了。学生们还举办知识讲座，出版五六种《知识园地》黑板报。他们有了更多的机会上图书馆，进阅览室，或者到老师和同学家里借阅自己所爱好的课外读物。据初一(3)班统计，在短短的两个多月里，平均每人看了二十多本各种知识读物和革命文艺书籍。不少高中学生还阅读了数学和物理杂志上的一些文章，主动做了许多课本以外的习题。"},{"type":"paragraph","text":"过去语文教师规定学生要写阅读笔记，有些学生挤不出时间，只好去挑报上最短的文章，写那么一二百字的阅读体会，应付了事。现在教师没有硬性规定要交阅读笔记，不少学生却自动地写阅读笔记，写文章，写剧本，写说唱材料，请教师批改。"},{"type":"paragraph","text":"改进教学、减轻负担后，教学质量不断提高。高三(2)班语文教师说，这学期来，学生的作文题材广了，思路开阔了，病句也比以前有所减少，连经常得三分的一个学生，这学期也第一次得了五分。不少数学教师反映，现在批改学生习题本不大打“××”了。上学期高一(2)班的三角阶段测验成绩在九十分以上者，第一次只占全班人数的百分之二十三点九，第二次则上升到百分之五十一。上学期初一(3)班代数期终考试题比上一届难，数量也比上届多，可是成绩却比上届好。家庭学习条件较差的高一(2)班工人子弟蒋佩芳刚进这所学校时，课外作业完不成，白天听课有困难，学习情绪低落，测验成绩经常不及格。教学方法改进后，作业数量比以前没有减少，但绝大部分作业在课堂内就做完了，她的学习信心增强了，成绩很快地得到提高。"},{"type":"paragraph","text":"可喜的变化"},{"type":"paragraph","text":"教学方法改进后所带来的一个十分可喜的变化是学生的思想活跃了，各种思想教育活动更顺利、更广泛地开展起来了。初一(3)班第一小队的队员们，以前每逢开小队会就要催小队长“快点散会，作业来不及做了”；现在却积极参加了参观工厂、访问老工人、了解家史等教育活动。他们还主动制定了这样一个制度:每周开一次小队会，会上认认真真地座谈一周来学习雷锋的收获体会，开展表扬和批评，再也不象过去那样“人在会场上，心想XY”了。"},{"type":"paragraph","text":"有个班主任很有感触地说:“以前我当班主任简直象只‘独脚蟹’。现在好了，小干部都主动上门找我商量如何开展班级工作7。”高三(2)班班主任告诉我们，有一次该班学生、团支部书记拿着一张载有郭兴福先进事迹的报纸，上门找她商量班级工作，并向她提了这样一个希望:“以后你只要把当前的中心工作给我们讲一讲就行了，就象郭兴福教战士练本领那样，让我们自己去闯，即使闯得头破血流也不要紧，从闯中学本领。”这位班主任听了后，心里真有说不出的高兴。而以后的事实证明，这个团干部的确是这样做了。"},{"type":"paragraph","text":"现在，学生的劳动也比以前更加专心，再也没有什么尚未做完的作业牵挂在心里，劳动质量有所提高，许多学生不仅在学校里积极参加集体劳动和公益劳动，而且回家后还有一定时间主动做点家务事。家长说，他们比以前勤快得多了。"},{"type":"paragraph","text":"今天在这所学校里，文体活动更是呈现一片蓬蓬勃勃的景象。每天下午四点十分以后，教室里就传出阵阵歌声和琴声；操场上，各种单项锻炼、友谊竞赛搞得热热闹闹，生气勃勃。由于作业负担的减轻和文体活动的开展，学生的健康状况有所改善，视力也得到保护。被家里人叫做“书果子”的初三(3)班学生王兴汉，进初中不到两年就跟眼镜打上了交道。作业负担减轻后，加上学校采取了其他一些保护视力的措施，使他的视力也有所上升。初三(4)班学生陈君兰进育才中学以后，由于作业负担重，视力由1.2下降到0.7；负担减轻后，她的视力上升到1.0，1.2。"},{"type":"paragraph","text":"教学方法的改进，教学质量的提高，使教师们有更多时间参加政治学习和业务进修，更好地备课。过去白天看报纸只能看看大标题的教师，现在有空细读报纸杂志了。语文、数学等教研组纷纷成立了学习毛主席著作小组。过去安排进修时间总有困难的一位数学教师，改进教学方法后，每周都能腾出半天时间进修，现在他已把新担任的三角教科书上的习题全部做完，还看了两本教学参考书。数学教研组两位副组长一面进修业务，一面结合教学实践，分别写了数万字的教师参考读物。"},{"type":"paragraph","text":"过去各科教师之间常常互相争夺布置学生作业的“地盘”，虽然订有“君子协定”，也觉得难以遵守，结果是互相埋怨而又各不让步。现在大家都真正按照规定办事，相互争夺“地盘”的矛盾解决了，大家相处得更融洽了。…………"},{"type":"paragraph","text":"这就是今天的育才中学。"},{"type":"paragraph","text":"问题何在?从何着手?"},{"type":"paragraph","text":"可是，在教学方法改进以前，情况是完全两样的。那时候，课堂上老是教师讲，学生听，空气沉闷。下了课，学生就忙着赶作业，担心明天会不会来一个小测验。由于课业负担重，思想政治工作得不到很好的开展。学生回到家，什么家务事都不干，作业摊了一桌子。弟妹们在一旁讥笑说:“进了中学不爱劳动了。”学校发起歌咏比赛，学生说这真是“苦中作乐。”"},{"type":"paragraph","text":"有那末许多课外作业，学生该学得很好了吧?不然。少数学生课堂上没有很好地理解教材内容，课外作业做不出。有的自己勉强做成了，脑子里还来不及消化巩固，第二天的作业又压上来了。因此，成绩好的还勉强过得去，成绩差的就被动应付，恶性循环，有的学生甚至对学习失去了信心。"},{"type":"paragraph","text":"课堂教得多，作业留得多，测验考试多，严重地影响着学生在德、智、体诸方面生动活泼地、主动地发展。"},{"type":"paragraph","text":"怎样正确对待面临的问题呢?校长段力佩、副校长汪无功、党支部书记蒋王元，深入课堂，兼课，听课，同教师商量，向学生了解，进行了大量的调查研究。"},{"type":"paragraph","text":"他们发现，许多教师在课堂上都是自己从头讲到底、学生懂的，源源本本照讲；学生不懂的，又不能着重地讲；下课铃一响，照例布置课外作业。"},{"type":"paragraph","text":"他们发现，不少教师上课时不用教材，也不让学生打开书本。教师在课堂上讲得头头是道，但所讲的东西和教材内容往往对不起头来。学生下了课，翻开书本，还是莫明其妙。"},{"type":"paragraph","text":"他们发现，有些教师讲解烦琐，添油加醋。教语文，必大谈时代背景，作者生平，大谈语法、修辞、逻辑、文学。结果往往面面俱到，千篇一律。"},{"type":"paragraph","text":"他们发现，有的教师常常用“突然袭击”式的测验，促使学生去读书，使学生的精神负担很重。"},{"type":"paragraph","text":"学校领导经过分析研究，认为课业负担过重的因素是多方面的。除了片面追求升学率的思想影响着学校和教师，以及学校和教师对党的教育方针理解不够全面以外，还在于教学工作脱离实际、脱离群众，存在主观主义、形式主义的毛病。因此，要减轻学生课业负担，一定要在提高思想认识的同时，改进教学方法。"},{"type":"paragraph","text":"于是他们一面亲自动手做试验，一面总结了群众的先进经验。针对脱离实际、脱离群众，和平均主义、烦琐讲解、死记硬背、不留余地，提出了“紧扣教材、边讲边练、新旧联系、因材施教”，做到面向实际，减轻负担，教得活泼，学得主动。"},{"type":"paragraph","text":"现在就让我们来介绍他们的教学经验吧!"},{"type":"paragraph","text":"面对实际　减轻负担　教得活泼　学得主动"},{"type":"paragraph","text":"紧扣教材"},{"type":"paragraph","text":"紧扣教材，就是反对添油加醋，要求按照教材规定的知识进行教学。"},{"type":"paragraph","text":"教师们认为，教材不是参考书，丢开教材，添油加醋是不对的。我们衡量学生的学习质量，主要是看他们能否理解和运用教材规定的知识。教师的讲解应该落实到帮助学生正确地理解教材，在教学过程中自始至终应该按照教材规定的知识来教。"},{"type":"paragraph","text":"拿语文来说，语文是一门比较复杂的学科，课文内容，中外古今无所不包；文章体裁，各色俱备。这就要求教师既要考虑到语文学科的复杂性，又要在教学过程中把握住每一篇课文的具体教学要求，突出重点和特点。以初一语文教师林丽珍教《养花》一课为例，她对这课课文的处理是:根据《养花》这一课的特点，在要求学生顺畅地读懂课文的基础上，通过讲讲练练，着重使学生弄清课文的“中心明确、层次清楚”的特点。这样，就避免了面面俱到的烦琐讲解，使学生切实学到了教材中的知识。"},{"type":"paragraph","text":"教师们不但自己严格按照教材的规定，有重点地进行讲解，而且还启发引导学生阅读教材，运用教材。化学教师赵婴婴说:“过去，在课内我是不让学生看书的，只要他们，听我讲。但是在课外，我又要求学生去看书，而且还想出种种办法，促使他们去看。”有一个学期，她为了督促学生在课外读书，竟连续地进行了十二次小测验，使学生不胜负担。现在，她在课堂上总是先指导学生看书，指出哪些该详读，哪些可略看；同时叫学生在看书之后提出问题。然后，抓住教材中最基本的知识，结合学生提出来的问题进行讲解，并把最容易搞错的方程式在黑板上写下来。讲了以后，再叫学生看书。这样，在一节课中，她讲两三页书，又可让学生读两三遍。学生反映，再做作业就心中有数了。"},{"type":"paragraph","text":"这样运用教材的结果，提高了学生阅读的能力，对教材内容的理解大有进步，减少了做作业的困难。也由于充分运用教材，抓住重点进行教学，使教师在课堂上讲解的时间大大缩减，这就为学生在课堂内进行练习，创造了条件。"},{"type":"paragraph","text":"边讲边练"},{"type":"paragraph","text":"边讲边练，就是在讲课时有讲有练。根据不同教材、不同年级，进行不同形式的讲练。"},{"type":"paragraph","text":"人们把育才中学过去课堂教学的缺点归纳为:满堂灌，两剥夺，三脱节。"},{"type":"paragraph","text":"一讲到底，“满堂灌”，教师独占了课堂教学的时间，剥夺了学生思考和练习的机会，这就形成了教学上的讲与练脱节，教师与学生脱节，课内与课外脱节。其直接后果是课内听不懂，课外急煞人，旧的知识没有消化，新的又压上来了。如此恶性循环，就使学生课外作业负担沉重，错误率高。"},{"type":"paragraph","text":"物理教师陆锦容，谈到她过去讲“全电路欧姆定律”时说:“这一定律是比较难懂的。越是难懂，我就讲得越多；可是学生还是不懂，于是我就靠多布置作业来弥补。作业交上来了，一看有三分之一的人有错误，于是下一节课我再讲。有的勉强听懂了，可是有的直到毕业，还没有弄清楚这个定律。”"},{"type":"paragraph","text":"现在，还是这位陆锦容老师，还是同一内容，却完全是另一种教法了。她先做演示，使学生得到了一个印象，再让学生去看书，这样，学生对书上的概念就有了初步的理解；接着，她让学生自己讲，学生有讲不清楚的，她就把主要之点讲一讲。然后让学生堂内做一些题目。她一面指点，一面又叫学生自己去做实验。在实验过程中，发现了问题，再讲，再做。这样，边讲边练，学生理解和运用知识的程度大为提高。"},{"type":"paragraph","text":"各科教师边讲边练的形式多种多样，视不同教材、不同年级，灵活运用。有的是先讲后练，有的是先练后讲；有的是以讲为主，有的则以练为主。比如数学，他们是把指导学生阅读、教师正确讲解和学生认真练习三者结合；在学生有所理解的基础上，进行反复的练习，来提高理解程度。在教学过程中，又根据教材的具体情况，进行边讲边练。"},{"type":"paragraph","text":"运用边讲边练的方法，突破了不合理的课堂环节的框框，根本改变了死扣“环节”的形式主义和注入式的死气沉沉的局面。同时，由于教师在课堂上提问一般不记分，学生没有“分数”的压力，心情舒畅，气氛活跃。育才中学的教师把边讲边练概括为三大好处、一个结果。"},{"type":"paragraph","text":"一大好处是:学生学习的主动性得到充分调动，学生的学习态度也更加认真了。我们曾听过一堂初一(3)班的作文评讲课，老师选定的三篇作文发到学生手里后，开始是静静地读，接着是交头接耳的议论。等到老师一提问，一下子举起来十几只手。大家摆事实、讲道理，有争论，有补充，各抒己见，十分活跃。"},{"type":"paragraph","text":"二大好处是:教师在学生练习的时候，能够及时发现他们在掌握知识中的问题，使教学有的放矢。许多教师都有这样的体会:过去学生作业都在课外做，做错了，教师无法知道原因。现在当堂进行练习，教师在学生的发言中，在巡视中，就可以随时发现问题，当场解决；普遍性的问题，向大家讲一讲，个别的问题作个别辅导，连学生做作业的习惯、姿势也得到了及时的矫正。"},{"type":"paragraph","text":"三大好处是:学生的阅读能力和独立思考、独立工作的能力大大加强，思路开阔，基本技能得到相应提高。无论语文、数学、外语、理化，大多数学生都能自己阅读新的课文。本来，初一学生最怕应用题，可是现在，有一次，初一(3)班的学生，在一节课内，正确地列出了十二道应用题的方程，并解出了其中一部分。初中不少班级的学生，能够把该背的新教课文熟读成诵，当堂背出来。"},{"type":"paragraph","text":"一个结果是:课外作业显著减少。大多数学生基本上能在堂内完成作业，而他们所做的习题并没有减少，有的反而比过去做得多，只是过去是被动地做，现在是主动地做了。"},{"type":"paragraph","text":"新旧联系"},{"type":"paragraph","text":"新旧联系，就是教师要从学生原有知识基础出发；学生懂的知识不多讲，学生不懂的知识要讲清楚，发挥学生温故知新的能力。"},{"type":"paragraph","text":"他们认为，教师在教学中不从学生原有的知识基础出发，是造成学生课业负担过重的一个重要因素。因为，学生懂的也讲，学生不懂的就不能着重地讲，眉毛胡子一把抓，使学生感到厌倦，学习的积极性受到挫伤，主动性也就丧失了。所以，他们提出，在教学中要“备课备人”。所谓备人，就是要了解学生的知识基础和学习状况。一个初中学生，至少已读了六年书；一个高中学生，至少已读了九年书。他们不仅从学校里接受知识，还从广泛的社会生活中接受着各种知识。因此，应该充分估计他们的理解能力和接受水平。"},{"type":"paragraph","text":"比如高二物理“气态方程”，本来都是教师一讲到底，后来一了解，学生对这一节的内容基本上都看得懂。于是就叫学生先看书，再让学生做习题，又做实验来验证“气态方程”。然后教师根据学生做习题中存在的问题，简明扼要地讲一讲。这样，学生的主动性既得到了调动，知识的掌握又比较扎实，课外作业也少了。"},{"type":"paragraph","text":"再如前面提到的初三语文《英雄列车》一堂课，教师考虑到学生原有知识的状况，就主要让学生自己在课堂上读，由学生自己讲解。对比较难理解的地方，教师作画龙点睛式的讲解，结果学生都能较好地理解课文。事后，教师问学生这样讲有什么意见。学生回答说，《英雄列车》的电影，我们看过了，课文我们能理解。老师讲的正是我们不大清楚的地方，这样教，我们听起来有劲。"},{"type":"paragraph","text":"他们认为:学生掌握各门学科的知识，都是逐步积累的。以数学教学来说，它的基本特点是:从旧概念引入新概念；从老法则、老公式转化到新法则、新公式；从一种解题方法，变化为多种解题方法。因此在讲授新知识时，应该充分考虑到学生已有的知识，发挥他们温故知新的能力。"},{"type":"paragraph","text":"如高二代数第九章“复数”，过去教师不顾学生已有的知识基础，讲到“数的概念的发展”和“虚数单位”时，还是逐字逐句地讲下去。后来仔细一推敲，这一节内容有大量是学生已学过的旧知识。就让学生在课堂上以练为主，适当讲解。这样，学生既很快地掌握了教材规定的知识，又当堂把作业完成了。"},{"type":"paragraph","text":"育才中学的教师都深深体会到，从学生的原有知识基础出发，就可以避免许多烦琐讲解。"},{"type":"paragraph","text":"因材施教"},{"type":"paragraph","text":"因材施教，就是要承认学生的差别性，使学得特别好的学生能够出类拔萃；使大多数学生能够达到应有水平，学有余力，发展各人的兴趣爱好。"},{"type":"paragraph","text":"育才中学教师注意到在课堂内因材施教。教师对一个班级的学生的学习情况，要求做到心中有数。在边讲边练时，根据学生不同的情况，布置不同的习题:对程度较好的学生给他们做变化较复杂的习题，对程度较差的学生给他们做的习题就不一样。教师在巡视时，发现完成作业快的学生，就补充一些习题。这样使成绩优秀的学生能够充分发挥他们的才能。"},{"type":"paragraph","text":"同时，他们又为成绩好的学生，开设了语文、外语、制图、农业科技等选修课；对有的学生还采取个别带徒的办法，进行课外学习指导。对于大多数学生，也为他们创造了课余学习的条件，如成立各种兴趣小组等。"},{"type":"paragraph","text":"采取了这样的措施以后，改变了过去平均要求的状况，因而首先使一些成绩优秀的学生有更多的时间和精力发展各自的才能，仅高二四个班级就有十六个学生在半年多的时间中，各做了一、二千道课外数学题。其次，使大多数学生做到学有余力，展其所长。如高一(2)班，过去绝大多数学生每天忙于应付作业，现在，这个班级百分之六十的学生都有时间阅读有关学科的参考书和补充读物。"},{"type":"paragraph","text":"育才中学在因材施教的同时，还注意到对少数成绩较差的学生在课内外进行个别辅导。高一(2)班有六个学生，在新学年开学后的一二个月内，大部分功课都跟不上；小测验时，数学全部是“红灯”。改进教学，加强个别辅导以后，成绩显著上升，到期终，数学全部摘掉了“红灯”。"},{"type":"paragraph","text":"育才中学的同志们在实践中体会到，“紧扣教材、边讲边练、新旧联系、因材施教”是相互联系、不能割裂的。最主要的是，要求教师在教学中从学生实际出发，发挥学生的学习主动性。要做到这一点，并不是一件轻而易举的事。教师一定要克服主观主义，反对添油加醋，反对认为只有讲得多、讲得深才能提高质量的错误思想。为此，必须做到针对学生原有知识基础，按照教材规定的知识进行教学，只有这样，才能使学生主动地参与教学活动。同时，教师还要认识到学生掌握知识有一个逐步提高的过程，企图在一节课或几节课内把知识讲深讲透是不切实际的。只有在教师讲解、学生有所理解的基础上，反复练习，才能加深理解。这个过程也就是从懂到会到熟的过程。"},{"type":"paragraph","text":"校长段力佩说，我们这一套教学方法，是从毛主席的《实践论》和《矛盾论》中得到启发的。毛主席在这两本哲学著作中，创造性地阐述了辩证唯物主义的认识论和方法论，这些原理对改进教学方法具有十分重大的意义，它是我们改进工作的根本指导思想。但是，我们还学得很不够，我们取得的经验还是初步的，而且，各门学科、各个教师改进教学方法的情况也是不平衡的，还有不少问题有待今后进一步探索和研究。"},{"type":"paragraph","text":"领导动手　依靠群众　边做边议　反复实践"},{"type":"paragraph","text":"育才中学改进教学方法的先进经验，是集体智慧的结晶。"},{"type":"paragraph","text":"这个学校的校长、副校长、党支部书记和几位教导主任，六年来，一直坚持在教研组和教师们一起办公，而且亲自兼课。这就使他们有可能及时了解情况和问题。多年以来，老校长段力佩等已迫切感到现行的一套教学方法非改不可，并且亲自动手进行试验。早在一九六一年上半年，党支部书记蒋王元亲自兼教初中数学，并且跟班听课，深入了解课堂教学中的问题。去年，校长段力佩和副校长汪无功又分别深入到初一(3)班和高一(2)班，蹲点试验，和教师们一起研究，切实改进教学方法。领导干部深入实际、深入群众，这是改进教学方法的重要条件。"},{"type":"paragraph","text":"在创造、总结教学经验时，领导干部和教师总是边做边议，反复实践。"},{"type":"paragraph","text":"在开始试行“紧扣教材、边讲边练、新旧联系、因材施教”的时候，有些教师想不通。有的认为，照课本教书，显不出自己的本领。有的说:“我在课堂上‘木鱼’敲碎了，学生还听不懂，我讲少了，岂不是更要听不懂了?”也有的人习惯于老一套的教法，怕麻烦。针对这些情况，老校长段力佩等分别在教研组里和老师们一起议论。首先让教师树立起相信学生，教学必须从实际出发的观念。"},{"type":"paragraph","text":"有一次，校长段力佩同初一几位语文教师研究工作。他请一位语文教师挑选一位成绩一般的学生，让这个学生读一遍没有教过的新课《老山界》，并要他讲解这篇课文，结果学生讲解得很好，只有五六处比较模糊。这件事，使语文老师得到很大启示，懂得了教师必须把力气用在刀口上。"},{"type":"paragraph","text":"学校的领导干部还从教师中去发现好的教学方法，加以总结推广，树立样板。从一九六一年以来，他们先后总结了语文、数学、外语等学科改进教学方法的经验。每树立一个榜样，就扩大一些影响，带动一部分教师按新的教学方法去做。"},{"type":"paragraph","text":"在做的过程中，碰到了问题，就提出来讨论，讨论不能解决，再进行实践。有一次，段力佩为了试验语文课如何去掉烦琐讲解，自己去上课作示范。他教《岳阳楼记》一课，下了课，一位青年教师就对校长说:“我们在大学读书时，老师是一字一句讲解的，你的教学法我不同意。”老校长回答说:“你向领导提意见是好的，你不同意我的教学法，下次我来听你的。”后来，段力佩听了这位青年教师教的《岳阳楼记》，再同她研究，哪些地方讲得好，哪些地方多讲了，这样具体分析，使这位青年教师得到了很大的启发，知道了讲课要从学生实际出发的道理。"},{"type":"paragraph","text":"育才中学在改进教学方法的过程中，始终做到领导和群众相结合，在坚持方向的前提下，允许有先有后，不强求一律。思想不通，可以暂时不做，认识问题解决了，再去实践，在实践中，不断提高认识。因此，改进教学效果显著，教师心情舒畅。"},{"type":"paragraph","text":"育才中学先进经验的形成，同这个学校的优良校风也是分不开的。"},{"type":"paragraph","text":"学校领导与被领导之间关系融洽，党支部书记、校长、副校长和教导主任都和教师同劳动，同生活，亲切相处，打成一片。领导干部经常到教师家里去。不少教师把校长和党支部书记当作亲切的同志和朋友，一起谈心聊家常。教师们说，我们这里的领导干部没有架子，有困难找他们帮助，有意见可以直率地向他们提出。"},{"type":"paragraph","text":"教师之间经常交流思想，在工作和生活上相互关心，在业务上虚心好问，相互切磋。如果个别教师工作马虎，周围教师马上会提出意见，形成舆论。许多教师虽然已有较丰富的教学经验，仍然认真钻研教材，了解学生情况。"},{"type":"paragraph","text":"这个学校勤俭朴素的风气给人们的印象特别深刻。为了把艰苦朴素的无产阶级优良思想作风教给青少年一代，学校的领导干部不断进行身教言教。校长段力佩一家人，十多年来一直挤在学校楼梯旁原来作盥洗室的一小间房间里，始终和师生一样过着俭朴的生活。学校还经常教育学生用自己的双手进行劳动。十多年来，全校从来没有印过一张信纸信封，信封都是勤务员和师生自己利用废纸糊成的。"},{"type":"paragraph","text":"正是在这种优良的气氛中，育才中学的教师们才能在党的领导下，不断提高觉悟，勇于革新，敢于创造。现在，他们，正更高地举起毛泽东思想红旗，沿着党的教育方针指引的道路，从胜利定向胜利!"},{"type":"paragraph","text":"(解放日报、文汇报记者沈景华　张煦棠　刘文峰)"}]}