{"id":453717,"date":[{"year":1964,"month":3,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2474","ytitle":"","mtitle":"硬骨头六连的故事","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"枪生锈，要先擦思想上的锈"},{"type":"paragraph","text":"二班长徐文忠，已经确定退伍了。他在退伍军人集训队学习的时候，常跟人们嘀咕:“战士离开了枪，可真不是味道。”心上老是惦记着他那支冲锋枪。离队的前一天下午，他又来到连队，一到班里，就把他那支枪抱在怀里，象母亲抱婴儿那样亲热，细细地端详，抚摸。说也怪，偏在这个时候，被他发现了枪身上有一点新锈。徐文忠的脸色刷地变了，痛心地向侯世德说:“我使用这支枪几年，从来没叫它生过锈，你才使用几天就这样，怎么叫我放心得下……”说得侯世德很不好意思地说:“我马上把它擦好。”徐文忠严肃地说:“我来擦。你去擦擦你思想上的锈吧!”说罢，就把枪拆开，整整擦了半个小时，里里外外擦得亮堂堂，光闪闪。徐文忠临走时又千叮嘱万叮嘱:“咱们过去闹革命靠枪杆子，现在保卫咱们的幸福生活，还离不开枪杆子，你要把它当成心上的肉啊!”侯世德后来当了班长，这支枪在他手上再也没有生过锈，他发现别人抢生锈，也用老班长的话教育别人。后来侯世德又把这支枪交给新班长张学成，张学成又交给了新班长……这支枪一代代地往下交，老班长的话也一代代地往下传。日子长了，人们不仅养成了爱护枪的习惯，还形成了一个概念:搞革命离不开枪杆子，枪生锈，要先擦思想上的锈。"},{"type":"paragraph","text":"不言而喻"},{"type":"paragraph","text":"战士周千有的射击成绩很出色。我们想了解一下他苦学苦练的事迹，没有了解之前，一位同志向我们建议:“最好先看看他那手绝招。”"},{"type":"paragraph","text":"什么绝招呢?我们几个人来到另一个排的枪架前。周千有被叫进来了，他的眼睛被厚厚的毛巾蒙着，在别人的指引下摸摸索索地走向枪架。啊!原来周千有的枪也被拿来了，是要他从这并排放着的十几支枪中摸出自己的那支来。"},{"type":"paragraph","text":"周千有拿起第一支，拉了一下枪栓就迅速放下了。第二支，他连枪栓也没拉，一手轻轻地掂了掂分量，便小声地说:“不是这个。”到第三支，他好象有点犹豫了，枪栓拉开又推上，推上又拉开，反复了两次，后来又轻轻勾动了一次枪机，才果断地放回原处。他刚刚拿起第四支，旁边就有人故作同情地散布疑团:“这支刚才不是已经摸过了吗，怎么会是这个呢?”但是，他象没听见一样，聚精会神地完全被这支枪吸引住了，他均匀地、仔细地勾动了一下扳机，然后断然地说:“就是这支!”真的，这第四支枪正是他的。"},{"type":"paragraph","text":"一个射手对自己的枪熟悉到这种程度，他平时是怎么苦练苦钻的，那还用问吗?所以，当连的干部要把周千有留下来谈谈时，我们连忙声明:“不用谈了!”"},{"type":"paragraph","text":"“要做真正的五好战士”"},{"type":"paragraph","text":"三班评五好的会议快结束了。班长问大家:“还有什么不同的意见?”话音未落，梅川和同志忽然站起来报告:“我不同意将我评为五好战士。”大家被他这一突然的行动闹得莫名其妙，这是为什么呢?接着梅川和同志讲出了自己的理由，原来他在担任一次极重要的哨兵勤务时忘记了口令。他说:“那天晚上若发生情况，就会造成极大的损失，领导上没有给我处分是因为我是个新兵，我确实不够五好标准，需要再好好努力。”"},{"type":"paragraph","text":"经过同志们再三讨论，同意了他自己的意见。这时梅川和向大家表示决心说:“我一定克服缺点，争取做一个真正的五好战士!”"},{"type":"paragraph","text":"后来，梅川和同志调到了其他连。在年终四好总评时，指导员收到了他给全连同志的一封信，信上说:“经过一年的努力，我已被评为五好战士。我没有辜负同志们的期望，没有给英雄连队丢脸。”"},{"type":"paragraph","text":"从鞋子上发现的问题"},{"type":"paragraph","text":"连队在外面执行任务回到了营房。夜里，指导员杨守杰到各班查铺，发现几个战士的鞋子散乱的放在床前，没有按睡上铺的鞋跟向外，睡下铺的鞋跟向内的规定执行，不合乎战备行动的要求。他把这件“小事”和其他几件作风拖拉的“小事”联系起来想了又想，觉得这不是偶然发生的“小事”，是战备观念松懈的苗头。第二天他细致地摸了思想情况。果然不出所料，有的老战士因为服役期快满了，考虑退伍多，考虑战备少；有的战士觉得回营房后，该松一口气了。杨指导员根据这些思想苗头，首先在战士党员中组织学习。重温了毛主席的《为人民服务》《将革命进行到底》等著作，并挑选了几份党员的入党志愿书作为学习材料，引导大家联系入党的志愿进行讨论，使大家认识到服役是有年限的，但作为共产党员为共产主义奋斗是无限的，应该服从革命需要，叫干多久就干多久，不能考虑个人问题影响战备。接着又让党员带领群众，讨论连队回到营房后，不搞战备、松口气行不行?作风稀稀拉拉行不行?通过讲形势，摆任务，对照检查思想行动，使全连人员认识到松口气，作风松松垮垮，滋长和平麻痹思想要不得。在进行正面教育的基础上，又搞了几次紧急集合，很快克服了战备思想松懈，作风松垮的现象。战士们反应。指导员的警钟敲得真及时呵!"},{"type":"paragraph","text":"“那能为这事耽误训练呢!”"},{"type":"paragraph","text":"曹春邦的爱人来队探望他。可曹春邦呢，每天部队没有起床就回到连里来练射击，每天夜晚熄灯以后还粘在操场上练投弹。排长说他:“你多招呼一下人家嘛，这也关系到咱们部队的影响啊!”曹春邦笑笑说:“她不会生气的。”说着，就把恳求的眼光投向排长:“排长，咱排投弹就数我差了。党员技术不过硬，对群众话也不好说啊!”"},{"type":"paragraph","text":"星期日，领导上特地批准曹春邦陪爱人上街玩玩。可是后来了解，曹春邦这一天又在操场上度过了。有人对他说:“看你这个人，人家来了就这一个星期天，你又把人家扔在屋里闷着。”曹春邦还是笑笑回答:“她也闷不着。”原来，曹春邦把全班的衣服、袜子，抱了一大包回去，给他爱人安排了一个“内容非常充实”的星期日。"},{"type":"paragraph","text":"到第八天，曹春邦的爱人要回家了。指导员说:“曹春邦，今天你少参加半天训练，送一送你爱人。”曹春邦又是笑笑回答:“她那么大一个人，还找不到火车站?送什么!”指导员没办法，说:“看来还得给你派个带班的。”结果，由副班长陪着曹春邦，他才算送了他爱人一程。"},{"type":"paragraph","text":"曹春邦这个人是不是太不懂情理了呢?他自己这样说:“过去在战争年代里，老同志们南征北战，往家写封信都困难，更不要说和亲人见面团聚了。今天条件好了，上级关心我们，允许家属定期来队探望。我们自己也要知足啊!见见面就行了，那里还能为这事耽误训练呢!”"},{"type":"paragraph","text":"(编者附记:这些小故事，是在六连俱乐部协助下，由安烨生、曹继水、江河、林涛、胡诚、董海燕执笔。武汉军区政治部宣传部供稿。)戴敦邦插图"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643t040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>戴敦邦</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\643t040102.JPG\">"}]}