{"id":453898,"date":[{"year":1964,"month":4,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"8027","ytitle":"以火热的革命感情把青春和生命献给党的事业","mtitle":"彭加木赤胆忠心为革命英勇顽强制病魔","ftitle":"七年来身怀重病，六出玉门，数下西南，开创科学事业，写出不少论文，为社会主义建设作出出色贡献","authors":["沈国祥"],"text":[{"type":"paragraph","text":"柯庆施同志给彭加木同志的信"},{"type":"paragraph","text":"亲爱的彭加木同志:"},{"type":"paragraph","text":"听说你的病情已经有了很大的好转，我十分欣慰。"},{"type":"paragraph","text":"你自从一九五七年身患重病以来，一直遵循党的教导，革命意志十分坚定，战斗精神十分顽强。你不但发扬了革命的乐观主义精神，同严重的疾病进行坚决的斗争；而且在疾病折磨的极其困难的情况下，仍然生龙活虎，赤胆忠心，英勇顽强，奋不顾身，把党的事业看得比自己的生命还要宝贵，一再拣重担挑，抢重活干，带病奔赴祖国边远地区开创科学研究工作，考察祖国自然资源，始终坚持为党工作。经过长期的艰苦的斗争，你不但做好了革命工作，而且制服了严重疾病的折磨。你这种一心为公、不怕牺牲，全心全意地把自己的青春和自己的生命贡献给党的事业的火热的革命感情和崇高的革命品质，是广大党员学习的榜样。我衷心地祝愿你，在伟大的毛泽东思想指导下，进一步发扬这种无产阶级的革命感情和大无畏精神。我衷心地祝愿你，早日完全恢复健康，对党对人民作出更大更好的贡献。"},{"type":"paragraph","text":"当前形势十分令人鼓舞。我们伟大的祖国、伟大的人民，在党和毛主席的英明领导下，正在革命化的大道上高歌猛进。趁这春节来到的时候，我特向你致以最亲切的问候!"},{"type":"paragraph","text":"柯庆施"},{"type":"paragraph","text":"一九六四·二·十一"},{"type":"paragraph","text":"彭加木同志给柯庆施同志的复信"},{"type":"paragraph","text":"敬爱的柯书记:"},{"type":"paragraph","text":"衷心感谢您的亲切关怀和良好祝愿。我的心情十分激动。请允许我向您汇报一下近况。"},{"type":"paragraph","text":"我自一九五七年患病以后，时时刻刻得到党组织和同志们最热情的鼓励和巨大的帮助，使我能够坚定地与严重的疾病作斗争，勇敢地面对着一切困难，挺身向前。现在，我的健康状况很好，可以在实验室里做科研工作，也可以在野外进行一些科学考察工作。在今年夏天，我将要和生物化学研究所的几位同志一起去新疆，结合着本所的科研任务，协助中国科学院新疆分院建立实验室和共同做一些科研实验。以后，我还希望继续参加两项曾经因为我患病而暂时离队的工作，那就是协助开展热带、亚热带地区生物科学方面的科研工作，以及在拉萨建立科研基地的工作。"},{"type":"paragraph","text":"我做过的工作不多，取得的成绩很有限，与党的要求距离尚远。今后，我决心要遵循您亲切的教导，努力学习毛主席著作，学习解放军，以伟大的毛泽东思想来武装自己，发扬无产阶级的革命感情和大无畏精神，全心全意为人民服务。团结群众，在亲爱的党和毛主席所指引的革命化大道上奋勇前进。"},{"type":"paragraph","text":"我特在此向您保证，绝对不辜负党的多年培养和教育，立誓要做一个真正的、名副其实的共产党员，做人民的勤勤恳恳的勤务员，鼓足干劲，为攻克科学堡垒，攀登科学高峰而献出个人的一切。"},{"type":"paragraph","text":"请接受我真诚的"},{"type":"paragraph","text":"革命敬礼!"},{"type":"paragraph","text":"彭加木敬上"},{"type":"paragraph","text":"一九六四·二·十二"},{"type":"paragraph","text":"中国科学院生物化学研究所助理研究员、共产党员彭加木，七年前患了恶性肿瘤，病情一度严重。但是，他以一片对党的事业的赤胆忠心，发挥了顽强的战斗精神，不但积极地跟医生紧密合作，坚持与疾病作斗争，而且在严重疾病折磨的极其困难的情况下，跑了祖国的许多地方，从阿尔泰山之麓到五指山下的海南岛，从云贵高原到陕北沙漠，往返十来次，行程几万里；他曾经六出玉门，数下西南，登临过海拔四千多米的高山之巅，身受滴水成冰的彻骨严寒，他在猛兽出没的野外露营，在荒无人烟的丛林里跋涉……为发掘祖国的自然宝藏忘我地劳动。这位“用特殊材料制成”的共产党员，不仅为发展祖国边疆的科学事业做了许多出色的工作，而且疾病受到有效的控制，健康大有好转。"},{"type":"paragraph","text":"七年中间，彭加木根据党的指示，在祖国边疆播下的科学种子，现在已开花结果。建立在云南的化学实验室(现并入植物研究所)，已在研究利用当地的植物资源方面打开了道路；他协助中国科学院新疆分院建立的化学研究所，为当地研究基地打下了基础……"},{"type":"paragraph","text":"彭加木是一个科学家，但首先他是一个革命家，他的思想，他的行动，为革命的知识分子作出了好榜样。"},{"type":"paragraph","text":"不图条件好　创业有雄心"},{"type":"paragraph","text":"自从一九五○年入团、一九五三年入党以来，经过党和团的悉心教育培养，彭加木懂得活着为了什么?懂得共产党人的责任是挑重担、干重活，把自己的青春和生命献给革命事业。一九五六年，社会主义建设高潮的锣鼓声震响在全国每一个角落。在向科学进军的号召下，中国科学院组成了综合考察委员会，组织各种科学考察队分赴边疆各地调查资源。听到这个振奋人心的消息，当时正在中国科学院生理生化所工作的助理研究员彭加木，热血沸腾，他恨不得插上翅膀立刻飞到边疆。他一而再地向领导提出到边疆去参加工作的申请，并直接给郭沫若院长写了一封申请去边疆的信。信中说:“我志愿到边疆去，这是夙愿。我的科学知识较为广泛，体格坚强。面对困难，我能挺直身子，倔强地抬起头来往前看。我具有从荒野中踏出一条道路的勇气!……”有些同志劝他留在上海，对他说，向科学进军，上海条件好，容易出成绩。但是彭加木对他们说:“上海、北京，是乐园，条件很好。我热爱这样的乐园。但是现在，我们祖国这样的乐园太少了。到边疆去建设更多的乐园，是我们青年人义不容辞的责任。”"},{"type":"paragraph","text":"正在这时，研究所领导准备送彭加木出国学习新技术。有一天，党支部同志告诉彭加木:“科学院要所里派一位研究人员出国学习某项新技术，所里研究后，准备送你去。”"},{"type":"paragraph","text":"彭加木听了一下子呆住了。这项新技术是他在大学里学习时就向往的专业，并曾作过出国打算。现在有这个机会，真是求之不得。但他转念一想，自己已决定去边疆，应该把出国的机会让给别的同志。他对党支部的同志说:“出国学习，用不着动员，人人都愿去，而到边疆去，困难比较多。而且要具备一定的身体条件。我身体健康，家庭也放得下，还是让我到边疆去吧!”"},{"type":"paragraph","text":"鉴于彭加木的巨大决心，并且考虑到边疆工作的需要，组织上最后同意了他的申请。"},{"type":"paragraph","text":"怀着创业者开天辟地的心情，彭加木告别了亲人，离开了熟悉的实验室，到边疆去，奔走东南西北，深入荒山野岭，调查访问，采集资源标本。谁说只有实验室才是科学家施展才能的天地?漫山遍野的自然资源，什么药用植物、热带植物，什么红果子、盐湖……，难道不是科学家取之不尽的研究题材!彭加木觉得自己前进的步伐，同祖国的脉搏是同一个节奏，他的心情也从来没有这样舒畅!"},{"type":"paragraph","text":"正在云南工作的时候，有一次他检查身体，医生告诉他有心脏病的征象，要他继续检查并注意休息。身体素来很健康的彭加木不相信自己有心脏病，边疆科学事业急待开发，哪来功夫再检查。第二天，他就仆仆风尘地从昆明到新疆去了。在新疆，他住野营，翻山涉水，寻找有用的植物资源和自然资源。白天，渴了饮河里的冰水，晚上，拿着枪在山野里站岗放哨；疲倦了，就睡在帐篷里，次晨起来摸摸头发都已结成了冰块。为祖国社会主义建设作出贡献的热切愿望，美丽、富饶的祖国边疆，紧张、热烈的野外生活，使他忘记了在昆明时医生的嘱咐。有一天，他意外地发现自己竟那么容易疲劳，脸部也有点儿浮肿。但他没有介意，不久，就从天山北麓重返滇池之滨。在那里经医生检查，得出了同样的结论:有心脏病的征象。醉心于社会主义事业的彭加木，这一回也没有因此而影响工作。任务告一段落之后，他又来到了广州。"},{"type":"paragraph","text":"但是，宏图未展，工作刚开始，在广州参加一个学术会议的过程中，他晕倒了。"},{"type":"paragraph","text":"一九五七年春，彭加木在领导和同志们的一再敦促下，来到上海中山医院求治。根据当时用X光摄片观察以及几方面的检查结果，发现在气管食道和心脏间的纵膈部位，有个比拳头还要大的瘤，这种瘤医学上称作纵膈障恶性肿瘤。据文献记载，这是一种十分危险的病症。"},{"type":"paragraph","text":"在医院里，彭加木已不能平卧，他半躺在病床上，呼吸困难，食欲不振。可是他仍牵挂着边疆:云南的化学实验室里，那些经过短期训练的青年，也许在分析工作中又为遇到了困难而苦恼；为新疆分院所订购的仪器、药品大概已经运到了，应该及时开箱安装；考察队的分析工作也应该开始了……他越想越睡不着，躺不稳。"},{"type":"paragraph","text":"他一次一次地向医生打听自己的病情，每次，医生只是告诉他:“还要检查!”"},{"type":"paragraph","text":"那天，医生来查房，彭加木又一次向她打听。"},{"type":"paragraph","text":"“医生，我生的到底是什么病，我要把病情向北京中国科学院汇报。”"},{"type":"paragraph","text":"“你的胸腔里发现一个硬块。”"},{"type":"paragraph","text":"“哦，是瘤肿!”"},{"type":"paragraph","text":"“是个硬块。”"},{"type":"paragraph","text":"“硬块?”彭加木重复了一句，心里暗自盘算，一定是恶性肿瘤!怪不得医生、护士说话那么含含糊糊，亲人和同志们见了也欲言又止。他知道这是一种可怕的疾病。可是他想:难道在疾病面前就屈服了?难道在边疆刚开创的实验室里，自己的工作就从此结束了?不能，决不能!依靠人民的血汗长大了，学成了，还没有为党为人民做一点事情，就宣告结束了?不，我要坚强地活下去，我还要工作，我还要去边疆!他对医生说:“我还要很好地工作，请你想法给我治疗，只要病能好，什么痛苦我都能忍受。”"},{"type":"paragraph","text":"活着就是为了战斗“岂甘俯首让沉疴”"},{"type":"paragraph","text":"他想到了吴运铎，想到了在反动派屠刀面前英勇不屈的革命烈士，他也想到带着严重残疾为科学事业作出贡献的高士其，他更想到党的教导，彭加木增添了战胜病魔的信心和力量。"},{"type":"paragraph","text":"这时，彭加木反过来安慰爱人了。他对爱人说:“恐惧就是懦弱，不仅不能减轻疾病的严重性，只会增加消极因素。既然病了，就要面对现实，一不用怕，二要实事求是，积极治疗。”"},{"type":"paragraph","text":"他相信，医生的治疗，加上自己的主观能动性，疾病是可以好转的。他私自找来了有关肿瘤的文献资料，分析、研究了各种可能性，以便有效地同疾病作斗争。然后，他对自己的疾病作了最坏的打算，争取最好的结果。他认为这样可以争取主动。他有三种准备:第一，发挥主观能动精神，配合医疗，彻底治好，成为医学上的特例；第二，时好时发，那就争取时间，一面治疗，一面加紧工作；第三，拖长时间，活一天就干一天。"},{"type":"paragraph","text":"党的组织和同志们，从彭加木病倒的第一天起，就热情地关怀着他。从政治上思想上帮助他树立战胜疾病的信心和意志，从生活上和医疗条件上，给他提供各种方便，这更加鼓舞了彭加木战胜疾病的信心。为了战胜疾病，凡是有利于治病的一切措施，彭加木都接受。医生除了给彭加木进行一般的打针、吃药外，还用深度X光照射和氮芥类药物进行治疗。这两种治疗措施的反应都非常剧烈。每次经过深度X光照射，彭加木都感到十分难过，恶心，呕吐。但是，他总是坚持着自己走回病房。有时实在有些支持不住，他也不愿护理人员扶或用车推，还是硬着头皮扶着墙壁慢慢走。照射或注射药物后，就不想吃饭，见到饭就想吐，但是，他还是咬紧牙关，一口一口地往下咽。彭加木知道，不吃饭，是支持不下去的，对治病是不利的。对于疾病带来的痛苦，治疗措施带来的痛苦，他从来没有叫一声，也不愿让别人知道他的痛苦。叫苦，这是懦弱的表现；让别人分担自己的痛苦，这是自私的恶念。连自己的爱人，彭加木也没有把患恶性肿瘤的消息告诉她。其实，他爱人早从医生那里知道了，不过双方相互“保密”罢了。彭加木一边治病，一边还作诗寄志:"},{"type":"paragraph","text":"昂藏七尺志常多，"},{"type":"paragraph","text":"改造戈壁竟若何?"},{"type":"paragraph","text":"虎出山林威失恃，"},{"type":"paragraph","text":"岂甘俯首让沉疴!"},{"type":"paragraph","text":"严重疾病的折磨，对彭加木是一种严峻的考验。连续不断地咳嗽，呼吸急促，颈部的条条血管都突露出来了，彭加木睡不能眠，坐不能静。但他还是很乐观，有时还帮助护士同志做其他病人的思想工作。“彭加木同志根根骨头都是硬的，真是个硬汉子!”医生、护士、同房间的一些病人都在议论着。和他同房的一个病人死了，被抬走了，彭加木心里一阵难过，但他没有被面临的死亡吓倒。这时正是雨后初晴，他抬头从小病房的窗口里望去，正好看到矗立在病房对面的研究所的实验大楼，“这不正是自己在那里工作了多年的实验大楼!”看到这座大楼，彭加木心里马上燃烧起了生命的火焰。他一时浮想联翩，作诗倾吐心怀:"},{"type":"paragraph","text":"冬去春来物候新，"},{"type":"paragraph","text":"百花齐放草如茵。"},{"type":"paragraph","text":"鬼病缠绵今欲去(病将好)，"},{"type":"paragraph","text":"抬头西望逐飞尘(将去边疆)。"},{"type":"paragraph","text":"死亡，只能吓吓胆小，鬼，却丝毫也不能动摇革命者的战斗意志。"},{"type":"paragraph","text":"几个月的治疗生活，对彭加木说来，真是度日如年。他一次又一次地要求出院。当时，反右派斗争正在开展，研究所里的同志都投入了这一场尖锐的阶级斗争。对右派分子向党猖狂进攻，彭加木怒火填膺，他要参加这场斗争。取得医生同意后，他回到研究所参加反右派斗争，开始时每次“假期”是两小时，后来是半天。彭加木感到自己的体力已经可以做一些轻度工作了。有一天，他又对医生说，"},{"type":"paragraph","text":"“还是放虎归山，让我出院吧!”"},{"type":"paragraph","text":"“放虎归山，你归什么山?”"},{"type":"paragraph","text":"“天山，放我回天山，那里有许多工作在等着我去做。”"},{"type":"paragraph","text":"又经过一段时期的治疗后，医院里根据彭加木的病情和心情，同意他出院。医生对他说:"},{"type":"paragraph","text":"“回家后，以休养为主，要玩，就玩玩，爱躺，就躺躺，也可以适当做一些翻译工作。”"},{"type":"paragraph","text":"同时，医院给研究所党组织去了一个通知，说:"},{"type":"paragraph","text":"“彭加木的恶性肿瘤虽然暂时得到控制，但随时可能复发，因此不得离开上海。”"},{"type":"paragraph","text":"一出院，彭加木巴不得马上飞到边疆去。研究所的领导当然不同意。他就对支部书记说，“那就给我零活干，分配我什么工作都可以，人家不愿干的，让我干。最好是对其他同志来说带有危险性的工作，让我来做。”"},{"type":"paragraph","text":"“有危险性的工作，对谁都一样，为什么一定要给你做?”支部书记有意探听探听他是不是知道自己疾病的严重性。"},{"type":"paragraph","text":"“那当然不同，”彭加木也有意向支部书记暗示，他早已知道自己患的什么病。"},{"type":"paragraph","text":"革命的乐观主义精神，加上各种治疗措施，休养了半年以后，彭加木的病情竟然有了转机。这时候，他完全忘记了自己的疾病，愈加想念着工作，想念着新疆。他时刻挂念着那里正在萌芽的科学事业，需要有人去灌溉、施肥、扶植。上海的科学院党组织、许多同志指出他的疾病的严重性，劝他继续休养，他说，留在上海，养病也养不好。同志们怎么也不放心让他抱病出去。于是他写信给中国科学院竺可桢副院长说:“我抱着象一个士兵等待着重返前线的焦急心情，恳切地请求你批准我立即回到边疆去参加进攻科学堡垒的战斗。”在彭加木看来，“一个人活着，光吃饭、睡觉，丝毫没有意义。”“人要活得有意义，活得幸福，只有在为人类彻底解放的事业中尽了自己的力量，有所贡献。”"},{"type":"paragraph","text":"开发边疆科学　事业矢志不渝"},{"type":"paragraph","text":"一九五八年夏天，彭加木取得了医生的同意，得到了领导和同志们的同意，终于又抱病去新疆了。他对自己说，到那里去，能做多少工作就做多少工作，如果回不来，也算矢志以终。经过长途旅行，到了新疆，彭加木接连头昏眼花了近半个月。他稍事休息后，就投入了建设实验室的工作。他和其他同志一起，亲自打开几百个仪器、药品箱子，把仪器安装好，药品一一上架，这样整整辛苦了一个多月，一个简易的实验室终于建立起来了。"},{"type":"paragraph","text":"从这以后，彭加木每年去一次新疆，继续帮助那里的实验室建设，从安装精密仪器、培训干部到筹建图书馆，他无不亲自参加。他先后为科学院新疆分院安装了分光光度计、X光衍射仪等现代技术装备，为新疆的科学研究工作创造了条件。在此期间，他还抱病去云南、海南岛，考察生物资源。在他和其他科学家的协助下，云南植物资源利用的研究工作也顺利地开展起来了。一九六○年，他还到陕北榆林去参加了一次化学治沙试验。"},{"type":"paragraph","text":"就在一九六○年的冬天，彭加木又一次进医院检查时，从医生病历记载上知道在自己的骨髓里找到一些异常网状细胞，医生怀疑他有患网状细胞性淋巴瘤的可能。这是一次新的威胁。网状细胞性淋巴瘤是怎么一回事?医生当然不会告诉他。彭加木自己从图书馆的医学文献里找到了答案:这是一种发展十分迅速的恶性肿瘤，患这种恶性肿瘤的人，除特例之外，只能维持三个月左右。对于这一次更为严峻的考验，彭加木在仔细核对了文献的记载后，对自己说:“三个月，我就等三个月，看看究竟怎么样?”走出医院，他没有对任何人提起这件事，象没有发现任何新情况一样，他继续参加研究所里支援农业的研究课题的战斗。"},{"type":"paragraph","text":"时光飞逝，三个月过去了。预料中的死亡没有到来。在这场新的考验面前，彭加木又一次表现了他的高度革命精神。“又过了一关”，他为自己还能为社会主义建设事业出力而高兴。不久，彭加木又振翅飞到边疆去了。"},{"type":"paragraph","text":"彭加木整个身心融合在发展边疆科学事业里了。每次从边疆回来，他总是兴致勃勃地向周围的同志谈那里的欣欣向荣的建设，那里正待开发的富饶的自然资源。他说得那样眉飞色舞，叫人心动。"},{"type":"paragraph","text":"看到新疆、云南的科学事业从无到有地发展起来，他比什么都高兴，但是他并不认为已经完成了自己的使命。他说他还有两件心事，一件是希望参与在华南建立一个生物科学研究基地，使热带亚热带植物充分利用起来。一件是到西藏去帮助开展科学研究工作。有人说他身体不好，不要想得那么多。彭加木认为，只要不是不切实际的幻想，在我们国家里，理想是可以成为现实的。为了去西藏，他去年在新疆时，还到南疆去了一次，一连坐了十六天汽车，翻过了天山。一方面是为了考察资源，同时也是考验他的身体能不能适应高原气候，以便为到西藏去作好准备。现在，他很高兴地告诉别人:“我经过了考验，完全可以去西藏高原!”有人说，“彭加木的身体里好象装上了共产主义的马达，永远不知疲倦，不计个人得失。他永远是一个精力旺盛的革命者!”"},{"type":"paragraph","text":"甘愿“做一颗铺路的石子，让别人踏在我的背上走过去”"},{"type":"paragraph","text":"这几年来，彭加木奔驰在祖国的边疆，做了许多默默无闻的科学组织工作，实验室的研究工作做得少了，论文也写得少了(在去新疆以前以及从一九六二年到现在，彭加木同志在酶、纤维状蛋白和与畜牧业有关的病毒方面，发表过八篇学术论文，还有一篇即可整理发表。国外看到了彭加木同志的一篇论文后，曾请生化所派代表参加国际性学术会议。)，评级的时候他在边疆，编制在外，组织上对他在外的工作也不够了解，因而没有提职。他的同辈中，有的已提升为副研究员，可他还是一个助理研究员。有人为他叫屈，说他吃亏了。彭加木听了很不以为然。他心安理得地说，“我要象铁道兵专为别人筑路，建筑工人专为别人造房子那样，在科学研究工作中做一颗铺路的石子，让别人踏在我的背上走过去。”还说:“党不断教育我心全意为人民服务，我就要尽最大的努力去工作，为祖国科学事业的繁荣进步和世界革命而贡献自己的力量。”这就是他的理想，这就是他的生活的目的。"},{"type":"paragraph","text":"正象他自己所说的那样，彭加木这几年在生物化学研究所做了许多“铺路”的工作。他学的是农业化学，但他连续为所里建立了多项不是他的专业范围的新技术。每掌握一项新技术，都有一番刻苦钻研的过程。当他一旦掌握了某项新技术，有人接替了，就交给别人，自己又去开创新的天地。近两年多来，彭加木负责建立电子显微镜实验室的工作，在安装仪器期间，他抱病夜以继日地干了二十多天，很快把这个实验室建立起来了，并且摸索出了一套鉴定电子显微镜的鉴别率的技术。测出电子显微镜鉴别率是一件复杂细致的技术，要解决这个问题，一方面要能作出合格的样品，一方面还要充分掌握电子显微镜的复杂的调整技术，但这些困难都没有难住彭加木。他终于用铂铱粒子法测出了这台仪器的分辨率。按理，他应当可以安心下来做自己的题目，写论文了。可是，彭加木没有这样想，他对研究所的领导同志说，“电子显微镜已用不着我了，让我做些别的工作吧!”有人说，彭加木是一个创业者，播下了种子，施了肥，就让别人来收获。他做的正是一个创业者的工作!"},{"type":"paragraph","text":"从一九五七年初得病以来的七年中，彭加木只要身体能支持，就把整个身心投入革命工作。即使躺在医院里，他也抓紧时间学习政治和业务书籍、阅读毛主席的著作。医务人员劝他多休息，少读书，他向医生要求，说，“让我多读一些书吧，科学事业发展得这样快，现在不学习将来跑步也跟不上去。”这就是他的行动指针。他发愁的是没有工作做，他着急的是别人拖拖拉拉。现在他的病还没有全好，但是从来没有因为有病而放松对自己的严格要求。他原来是个活泼好动、喜游泳、爱骑马的活动积极分子。现在，除了中午休息一段时间外，他的全部时间都用于工作，连星期天也常常献给了实验室。彭加木对人说:“我的生命可能不长，更要抓紧时间工作。当我拍出好的电子显微镜照片时，我就很高兴，这是我最大的娱乐!”他还说:“对我来说，时间最宝贵。没有做完的事情太多了，活，天就好好地干一天，要把有限的生命献给无限的共产主义事业。”"},{"type":"paragraph","text":"本报记者　沈国祥"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\6446010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汤永安</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(左)聂荣臻同志的题词</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\6446010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下)郭沫若同志的题词</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\6446010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彭加木操纵电子显微镜　(汤永安摄)</FONT>"}]}