{"id":453862,"date":[{"year":1964,"month":4,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"使学生在德智体诸方面生动活泼地主动地得到发展","genre":"","count":"1977","ytitle":"","mtitle":"教学要从实际出发","ftitle":"","authors":["韩本如"],"text":[{"type":"paragraph","text":"韩本如"},{"type":"paragraph","text":"在教学实践中，我认识到要改进教学，必须研究学生的认识过程，培养学生良好的学习习惯和正确的学习方法。学生的认识过程是由浅入深，由近及远的。掌握知识的过程是先有感性知识，然后逐步上升到理性知识。只有把基本东西搞得清清楚楚，才能解决复杂的问题。如果一个基本概念还没有搞清楚，就提出过高的要求，会把学生搞得糊里糊涂。教学工作不能好高鹜远，应该按照教材规定的知识，以及学生的原有知识基础，本着循序渐进的原则，扎扎实实地进行教学。毛主席在《实践论》中讲到“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败”。学生掌握知识是一个日积月累，不断丰富，不断提高的过程。比如耍讲解一个概念，使学生掌握这个概念，不是一节课或两节课，就可解决问题，而是要经过不断反复的练习。在教学实践中证明，如果学生基本概念清楚，基础知识学得牢固，他们就有能力去解决复杂问题；如果我们要求过急，不符合学生认识过程，就会得到和我们主观愿望相反的结果。"},{"type":"paragraph","text":"学生是在老师指导之下进行学习的，俗语说“师傅领进门，修行在自身”。老师不应该代替学生的活动。如果老师在课堂上讲得过多、过细，则学生处于被动状态，学生的思维一定受到压抑。教与学是两个方面，教师讲得清楚明白，不等于学生学会了。有时我在讲课以后问学生，我讲的课你们听明白了吗?学生说听得明白，就是有时不会作题。学生所谓听得明白，也往往只是听懂了老师说的大意，而没有真正理解老师讲课的内容。因此课堂教学应该把教与学有机的结合起来。"},{"type":"paragraph","text":"学习也是一个实践的过程，比如一个人学骑自行车，别人告诉他骑车的方法，他不见得就会骑了，必须经过自己练习，再经过别人不断的指点，不断的纠正，自己在实践中不断的改正错误，才能学会骑车。课堂教学同样是这个道理，老师不能讲得过多、过细，而应该根据教材的难易，把教材分为细讲的、略讲的、不讲的几部分。教材的难点和重点要细讲，略加提示学生即能理解的教材则略讲，学生自己能解决的教材则不讲。习题也可分成基本题、比较综合的题、难题等几类。本着由浅入深的原则和学生的实际情况，把讲和练有机的结合起来。讲得精就可以在课堂上留出一部分时间，使学生练习所学的知识。在练习的过程中，老师可有意识的去了解和发现学生存在的问题，抓住活的问题及时进行讲解和纠正，学生就能逐步理解老师所讲的内容。所以课堂教学是讲解——练习——再讲——再练的过程，是讲练结合的过程。经过几个反复，学生基本上可以掌握所讲的内容。"},{"type":"paragraph","text":"课堂练习有以下几方面的好处:一，课外家庭作业可以移到课内作，减轻学生的作业负担；二，学生听讲的主动性高；三，学生掌握知识的过程缩短；四，学生解题能力提高；五，老师可当堂了解学生掌握知识的情况；六，学生作业中的问题少，节省老师批改作业的时间。更重要的是，通过实践可以克服教学中的主观主义，老师讲的效果好，学生学习的主动性也就高了。"},{"type":"paragraph","text":"培养学生正确的学习方法和良好的学习习惯也是教学中不可缺少的工作。教学工作除了传授知识，还要教育学生刻苦努力学习，养成良好的学习习惯和正确的学习方法，要达到这个目的，不能采用某种突击的手段。只有教师坚持不懈地去执行某项措施，才能使学生在长期的培养过程中养成习惯。如培养学生注意听讲，遵守课堂纪律，课后认真复习，及时认真的完成家庭作业，经常读课文、不搞突击等，都不是老师一声令下学生就能做到的。如果这样要求学生，当学生不能做到时，就会产生急躁情绪，不合理的责怪学生。老师应该耐心教育学生，更重要的是要以身作则。如老师要求学生按时完成家庭作业，而老师不及时地给学生批改作业，学生完成作业的情况就不会合乎理想。如果老师希望学生经常复习课文，首先要给学生讲清道理，经常引导学生读书，了解学生读书情况，对作得好的学生及时鼓励，对作得不好的学生给与具体帮助，经过长期培养教育，使学生自己体会到读书的好处，学生才能自觉自愿地去实现老师对他们的要求，这样就逐步养成习惯。"},{"type":"paragraph","text":"指导学生掌握正确的学习方法，对学好功课有着重要的意义。如果学生只会按照老师的要求去作题，而不会读书，那么学生就永远也赶不上老师，一代不如一代，这样就会影响我们国家的社会主义建设。一些真正有成就的学者和专家，没有一个不是依靠自己刻苦钻研而取得的，我们一定要使学生青出于蓝，而胜于蓝。教师应该善于培养学生总结的能力，因为只有不断总结才能提高；教师也应该注意培养学生正确的思维方法，让他们懂得虽然是作一个习题，也要审清题意，根据已知条件作出正确的结论，避免漫无边际，脱离实际的去空想。"},{"type":"paragraph","text":"总之，教师要搞好教学工作，首先要克服主观主义思想方法，逐步树立唯物辩证的思想观点，大兴调查研究之风，充分了解学生，从实际出发，改进教学方法，才能切实提高教育质量。"}]}