{"id":453819,"date":[{"year":1964,"month":4,"day":3}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2292","ytitle":"积极为发展社会主义的民族的新音乐服务","mtitle":"音乐研究所十年来提供大量研究成果","ftitle":"","authors":["兰子"],"text":[{"type":"paragraph","text":"【本报北京讯】　三月二十七日，是中国音乐研究所建所十周年纪念。十年来，为了继承和发展民族音乐，这个所作了大量的资料搜集整理工作和科学研究工作，取得了不小的成就。今年，在这个所建所十周年的年度里，它又将提供《中国古代音乐史》、《先秦音乐思想文集》、《中国近现代音乐史稿》、《民族音乐概论》、《聂耳星海文集》、《中国音乐图书联合目录》等一批多年来的工作的成果。"},{"type":"paragraph","text":"在旧中国，音乐文献资料的收藏极其分散而又残缺不全，在这种情况下，要想开展较大规模的研究工作几乎是不可能的。因此，这个所从建所起，就大力进行了资料搜集、整理工作。到目前为止，已收藏了大量音乐文献资料:音乐图书一万二千种，约三万册；古代、民间乐谱，按记谱法来算，就有四十多种；手稿二百八十七件，包括聂耳日记手稿，冼星海的几乎全部手稿；图片一万六千张，包括音乐史、各民族音乐生活、乐器及外国音乐活动等方面；唱片二万八千张，其中仅戏曲唱片的汉族部分就包括大小剧种一百二十四个；录音资料，包括四十六个民族的音乐，其中有多声部民歌。收藏的乐器有国内二十一个民族的五百十七种及国外二十五个国家的九十七种，另有梅兰芳、程砚秋遗赠的乐器四百多件，共约二千件。对许多无法获得的重要资料该所也进行了复制，如影抄、晒蓝、摄制显微影片缩影图书、翻拍图片、转录音响资料及复制古代乐器珍品等。对这些搜集到的文献资料，该所都进行了科学、系统的整理，并编辑出版了大批目录索引，供全国使用，如《中国音乐图书联合目录》、《中国古代音乐书目》、《近代音乐作品音响目录》和《新中国音乐期刊资料索引》等。"},{"type":"paragraph","text":"这个所还大力发掘民间的活的音乐资料，这项工作是从无到有、从小到大，逐步开展起来的。十年中，这个所曾派人到各地作过五十多次不同类型的采访调查。每次采访，都作采访纪录、报告，带回图片、录音、乐器等。如民间音乐家华彦钧(瞎子阿炳)的作品和他演奏的录音，就是早在一九五○年他逝世前不久发掘出来的。一九五六年，所中有十八人参加湖南省音乐普查，历时七十四日，遍及四十四县，搜集到四百五十一种音乐形式的一千四百二十三个音乐项目，制成一千零一个节目录音，共长四百二十五小时，还搜集到许多乐谱及乐器等，出版了《湖南音乐普查报告》，对湖南全省蕴藏的民间音乐的概貌，基本上得到了了解。一九五七年，该所又进行了古琴方面的“专题采访”。在少数民族聚居的地区，该所也作了不少采访工作。在呼伦贝尔、阿勒泰、拉萨、盈江、台山和海南岛，都留下了采访者的足迹。他们带回了二十多个民族的音乐资料。已出版的《苗族民歌》、《苗族芦笙》、《西藏民间歌舞——堆谢》等都是采访工作的成果。通过调查采访，他们着重了解了音乐与社会生活、与人民群众的关系，音乐的产生和发展，音乐风格的形成，及音乐的社会作用。调查采访工作，对扩大民间音乐研究工作者的认识，提高对民间音乐的理解，改进研究民间音乐的工作方法都有很大的帮助。"},{"type":"paragraph","text":"一九六○年年底，这个所与中国音乐家协会、音乐出版社共同组织领导了《中国民歌集成》的搜集整理工作。他们通过《民间音乐采访手册》、《民族音乐工作参考资料》的编集及工作经验交流会议、民歌演唱会、蹲点、通讯等活动，对这一工作进行业务指导，使这一工作进入了全国规模的新阶段。"},{"type":"paragraph","text":"为了建立民族音乐理论体系，有助于社会主义的民族的新音乐的发展，近几年来，这个所对民族音乐进行了较大规模的系统的研究工作。从一九五九年开始，陆续进行了《中国古代音乐史》、《中国古代音乐小史》、《先秦音乐思想文集》的撰写工作。杨荫浏的《中国古代音乐史》，是他五十年多的音乐实践及三十多年从事音乐史研究的结晶，是一部通过丰富的材料，阐明我国古代音乐在悠久的历史发展中所取得的辉煌成就的著作。一九五九年上半年，该所又集中了所内外十七人，开展《中国近现代音乐史》的编写工作。此书经过反复修改，即将出版。它概述了旧民主主义革命时期及新民主主义革命时期我国音乐文化发展的历史过程，对以聂耳、星海为代表的革命音乐运动的历史经验进行了初步的总结，特对继承革命音乐的战斗传统起促进作用。不久前出版的《民族音乐概论》则概述了我国民间歌曲、歌舞与舞蹈音乐、说唱音乐、戏曲音乐、民族器乐的各种体裁与形式的基本特点及其艺术规律、艺术经验，是建立民族音乐理论体系过程中的一个初步尝试和可喜收获。它标志着我国在民族音乐理论研究工作方面，又大大地向前迈进了一步。今年下半年，该所还准备集中所内外一些有关人员，进行《民族音乐作品分析》的编写工作。"},{"type":"paragraph","text":"这个所在研究我国民族音乐遗产中，注意到对古琴音乐进行有计划的整理、挖掘，十年来，古琴研究室的同志和北京古琴研究会的同志一起，在古琴的资料整理、研究、教学、演出各方面进行了广泛的工作。"},{"type":"paragraph","text":"乐器改良方面，除进行乐器改良及声学音响测验外，还进行了有关组织工作，并编辑出版了《民族乐器改良文集》。"},{"type":"paragraph","text":"这个所还通过北京、上海音乐工作调查，昔阳、京郊农村音乐生活调查，大学音乐生活调查等活动，了解当前音乐界及群众音乐生活的实际状况，找出问题，进行研究。十年来，发表研究当前音乐问题的文章约百篇，对音乐创作、表演艺术的革命化、民族化、群众化和群众音乐生活的健康发展起了良好的促进作用。他们还经常开展一些普及音乐知识的活动，如到工人俱乐部进行辅导，为大专学校教师举办音乐欣赏讲座，对各级学校的青少年进行革命音乐的宣传教育等。"},{"type":"paragraph","text":"为了更好地适应新的形势和新的需要，这个所今后将进一步加强密切结合当前音乐实际的评论工作，围绕“推陈出新”及“革命化、民族化、群众化”问题作进一步的研究。"},{"type":"paragraph","text":"(兰子)"}]}