{"id":453935,"date":[{"year":1964,"month":4,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1435","ytitle":"立志做京剧昆曲革命尖兵","mtitle":"青年京昆剧团现代戏越演越精神","ftitle":"演员们决心深入斗争生活　更好地表现工农兵","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海青年京昆剧团最近在为工厂、部队演出现代剧中，受到深刻教育，进一步增强了演好现代戏的信心。很多青年演员表示要做京剧昆曲革命中的尖兵，努力演好现代戏。"},{"type":"paragraph","text":"为了使京昆剧种更好地为工农兵服务，上海青年京昆剧团从今年一月中旬起，集中排练了一批现代剧。大家的劲头很大，在各方面的支持下，只花了半个多月时间，赶排出《红灯传》、《白毛女》、《母子会》、《审椅子》、《樟树店》、《风雨送菜》等十三出现代戏。这些戏在部队慰问演出和在市区工人俱乐部演出时，都受到了观众的热烈欢迎。战士和工人反映说，京昆剧演现代戏，看得懂，感动人，又有教育意义。不少战士看了京剧《母子会》、《白毛女》等戏后，表示要更好地坚守海岛、保卫祖国建设。"},{"type":"paragraph","text":"广大观众对现代剧的热烈反应，使京昆剧团的许多青年演员进一步认识到演好现代剧的重要意义。演员孙花满说:“这次演出使我看到了现代戏的确好，它演的是工农兵群众自己的生活，容易激起观众的共鸣。京剧昆曲要更好地为无产阶级政治，为社会主义经济基础服务，就必须大演现代戏，演好现代戏。”演员李炳淑在部队演出时，听到战士说:“你们演现代剧我们听得懂，演古装戏，不知你们在台上唱什么。”感触很多。她说:“京剧昆曲要真正为工农兵服务，就必须去表现工农兵的斗争生活、先进人物和先进思想。”"},{"type":"paragraph","text":"通过下部队慰问演出，也使演员们消除了顾虑，增强了演好现代戏的信心。"},{"type":"paragraph","text":"演员屠传声起先认为京剧演不好现代剧，上了台心里很虚。到部队演出《抢伞》后，看到战士们的反应十分强烈，台上台下一片《东方红》的歌声，有的战士还激动得掉下眼泪，才体会到现代戏的教育作用。他说:“现在我爱演现代戏，我愿意一辈子演现代戏!”昆曲演员梁谷音，原来对民曲的唱腔和一招、一式十分着迷，对现代戏不大感兴趣，后来，在剧团排现代戏时，她嘴里不说，心里却认为观众还是喜欢看古装戏。最近，下部队演出，使她起了很大的变化。一次演出时，部队里一个女同志看了昆曲《红灯传》后哭了起来，这对梁谷音触动很大。她想，过去演昆曲容易使人瞌睡，而现在昆曲演现代戏能这样激动人心，这不是现代戏的教育作用吗。现在，她对现代戏已产生了感情，并深有感触地说:“演现代戏才真正救活了昆曲!”"},{"type":"paragraph","text":"青年京昆剧团的演员们在演现代戏的过程中更体会到深入生活、改造思想的重要。演员朱文虎、孙世龙说:“我们在演现代戏中碰到的最大困难是缺乏生活和对新人物不熟悉，上了台，手也不知往哪里搁。因此，要演好现代戏，就必须提高自己的思想，深入到工农兵群众中去，好好向他们学习。”演员屠传声、李炳淑说:“过去我们在台上演才子佳人的戏多了，自己的思想感情和时代精神也就逐渐远了。现在演了现代戏，感情就不一样，思想提高了，越演越爱演，越演越有劲。”现在，京昆剧团有不少演员到部队、工厂深入生活，准备创作和演出一批现代戏。"},{"type":"paragraph","text":"青年京昆剧团演现代戏虽然碰到了不少困难，但大家的干劲很大，信心很足。很多演员说，“我们演现代戏也要象解放军那样练过硬功夫，挑起戏剧革命的重担，把现代戏演好。”有的演员还表示要在生活的基础上提炼加工，创造出京剧和昆曲的新的程式。他们不仅积极地参加了练功、练唱、学普通话、学舞蹈和观摩现代戏等活动，还对创造京剧和昆曲的新的程式作了尝试。他们相信:京剧昆曲完全可以表现革命的现实生活，并在保持戏曲风格的基础上，使它放出新的光芒。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\6447020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>昆剧《自有后来人》"},{"type":"paragraph","text":"李奶奶(左、冯顺芝饰)和李铁梅(梁谷音饰)</FONT>"}]}