{"id":453933,"date":[{"year":1964,"month":4,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"学习彭加木同志的革命精神","genre":"","count":"1636","ytitle":"","mtitle":"关于彭加木同志的疾病和治疗","ftitle":"","authors":["曹凤岗"],"text":[{"type":"paragraph","text":"上海中山医院医师　曹凤岗"},{"type":"paragraph","text":"彭加木同志患胸腔纵隔部恶性肿瘤，是在我们医院里治疗的。我每天查病房，给他治疗，接触得多，彼此不仅渐渐熟悉起来，而且在治疗过程中，他的革命乐观主义精神，他的顽强战斗意志，他对于疾病所发挥的极大的主观能动性，以及他和医师的密切配合，都给了我们十分深刻的印象。"},{"type":"paragraph","text":"纵隔部位，是气管、食道和大血管等器官必经的通道。长了肿瘤，肿块逐渐扩大，压迫到上述器官时，就会产生一些比较严重的病状。这种病发展到晚期通常较容易危及生命。作为一个医师，当我为彭加木同志诊治时，说实话，心情是极其沉重的。然而，每天查病房，走到彭加木同志的床边，他总是微笑着回答医生提出的问题，而且经常是笑得很爽朗。好象在坦率地告诉我，他什么都不怕，一切无所畏惧，大约是他识破了我内心的不安，反过来安慰我，表示要和医师协同一起战胜这严重的疾病。他的勇敢，他的乐观，他的镇静，就成为与医务人员最理想和最有力的配合，使我们减少了许多通常给严重疾病患者治疗时所遭遇的困难。"},{"type":"paragraph","text":"使用氮芥类药物和深度X光照射治疗纵隔肿瘤，往往会引起强烈的反应。由于反应，他有几天简直什么都不能吃，甚至不停地恶心、呕吐，他对此淡然置之。他从不对我们谈起治疗带给他的任何不快，而是积极主动地一起研究，选择一天之中精神最好的时刻来接受治疗，以便减轻药物反应。每次，我问他:“昨天打针后反应大吗?吐了几次?头昏得厉害吗?睡得好不好?……”他总是用肯定的语调回答着:“反应不大，一切都照常，用药剂量可别减少，继续治下去，没关系，我吃得消。”有时反而会笑着问我:“你看，我不是挺好吗?”其实，日子一长，大家都识破了他内心的秘密，知道他为了早点把病治好，隐瞒了许多事实，忍受着很大的痛苦。记得一九六一年他来院进行血管造影时，由于要注射造影剂，所以采用的针头相当粗，但他两臂血管壁较硬(这与以前注射氮芥有关)，滑来滑去，扎不进去，医生急得满头大汗，而彭加木同志不但面不变色，还不断地鼓励我们说:“不要紧，慢慢打，再换个地方打。”当时几个医护人员都被他这种精神感动得说不出话来。"},{"type":"paragraph","text":"他这种顽强而乐观的精神，他这种时时注意密切与医务人员配合的态度，很使人感动。这就不仅使我们的工作得以顺利进行，尤其重要的是，这种密切协作，使医疗效果得以显著提高。在医疗工作中，由于患者发挥了主观能动性，与医务人员协作，耐心接受治疗，因而使疗程大大缩短。这种情况，在临床病例中也不是什么罕见的现象。然而，象彭加木同志这样，却是很突出的事例。通过这一事例，使我获得深刻的感受。一个内科医生，往往过于重视药物这一武器。固然，医师要全面而深入地进行诊断，要对症下药。可是，从对彭加木同志的治疗过程，使我更感觉到，一个病人——尤其是患有严重疾病的病人，他的精神状态，他的乐观主义精神和与医务人员的协作态度，也起着重要的作用。"},{"type":"paragraph","text":"彭加木同志在病情刚刚稳定下来之后，就坚决要求出院。他说，他要赶回新疆，因为“那是初建的基地，有许多工作等着要去做!”过了不多久，我收到他从新疆寄来的信件和照片。当时，我那种又惊又喜的心情，实在无法形容。一个负责给他治疗的医务人员，怎能对他的健康情况完全放心呢?可是，读着他的来信，听他叙述新疆的情况，听他叙述他的健康情况，看着他那毫无病容、神态活泼的照片，我真感到高兴!"},{"type":"paragraph","text":"今天回想起来，我们给彭加木同志治疗，并没有什么特殊的措施和药物，采用的氮芥和深度X线放射，是治疗肿瘤常用的方法，目前在我国各地较大的医院都有这种治疗条件。在医学上，肿瘤可分良性与恶性两种，良性肿瘤经过治疗可以痊愈，恶性肿瘤经过治疗也可以在一定程度上使病情缓解。而彭加木同志病情的迅速好转，除采用这种综合治疗方法之外，另一关键问题，是在于他的革命乐观主义精神和他的紧密配合治疗的正确态度。通过这些具体的事例，使我在临床工作中增加了经验，开拓了眼界，因而有了新的认识。"},{"type":"paragraph","text":"在学习彭加木同志优秀品质的时候，在这方面，我首先获得了难得的教育!"}]}