{"id":693004,"date":[{"year":1985,"month":2,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2319","ytitle":"","mtitle":"“精神无爱”的苦果","ftitle":"","authors":["邱岳峻"],"text":[{"type":"paragraph","text":"邱岳峻"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"小菲和她的爱人小黄是中学时代的同学。小菲性格活泼、开朗，好交朋友，在与小黄正式恋爱前，已经谈过好几个朋友，有的是她原来插队时的知青伙伴，也有在街道工厂给她精神上鼓励和帮助的领导，后来有人为她介绍一位主任医生的儿子，她也同他谈了几次。这些朋友之所以没有最终成为她生活上的终生伴侣，其中自然有原因种种，但基本的一条则是小菲认为，八十年代青年应有八十年代的恋爱方式，她需要寻找一个在事业上志同道合、生活上互相信任的人作自己的丈夫，小黄正是在这种情况下闯入她的心田的，他们同在一个无线电厂工作，他俩在学习上互相帮助，在事业上共同登攀，在生活上则也可以说是信任的。小菲同小黄正式确立恋爱关系以及七九年国庆节结婚后，仍同一些男同志保持着较多的往来，这一切小黄从不干涉。谈起小黄这一点，小菲是非常满意的。她说，我最讨厌那些“醋坛子”了。女人又不是他的私有财产，没有那点信任，还成夫妻吗?"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"确实，在相当长的一段时间里，小菲同一些男同志的往来，保持着正常的同志关系，她周围的同志、朋友、亲属起初很看不惯，免不了嘀嘀咕咕，但时间长了，人们习以为常，也就不再非议了。而这段时间里，小菲与小黄的感情也一直很好，小黄业余时间在自修大学课程，准备奋斗三年，取得大专文凭。"},{"type":"paragraph","text":"今年年初，小菲到某大学去联系工作，认识了该大学一名青年助教小沙。对方长得很英俊，风度潇洒，能说会道，与小菲几句交谈下来，就好象已是认识几年的老朋友了。小菲所在的工厂与该大学常有业务来往，两人接触机会也渐渐增加了。小沙很坦率地告诉小菲，他有一个美丽贤慧的妻子，在当中学教师，还有一个“千金”，“千金”的名字取了他们夫妇俩姓名中最后一个字，意为爱情的结晶。小菲正在奇怪，小沙为什么刚相识几次，就介绍自己家里情况。然而更使小菲吃惊的是，小沙还异常“坦率”地告诉她，他一见到小菲，就产生了一种难以言语的情绪，如果他早几年认识小菲，他一定会毫不犹豫地向小菲求爱，等等。听了这些话，一向以性格开朗著称的小菲，脸也不禁红了起来，舌头象打了结似的，讲不上几句得体的话，只是喃喃地重复着说:“你别瞎说，讲这种话没有意思。”小沙却不慌不忙，仍保持着他那非凡的风度说:“请你别见怪，我只是坦率地表白自己的心灵。至于我和我的爱人，感情非常好，如果上海要评选五好家庭、模范夫妻，我们准能评上。”小菲一听这才平静下来。但也许是小沙的“坦率”使小菲感动，或者是别的一时还未被小菲意识到的原因，这以后，小沙似乎就走入了小菲的心田。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"当天晚上，小菲向小黄如实地叙述了白天小沙讲的那些话。她希望听到小黄的回答，那怕是严厉的批评也好。那样，小菲可以检验小黄对自己的信任究竟是百分之百，还是打了一些折扣的。可是，小黄正在全神贯注地准备自修考试，乍一听小菲的话，心头不免一震，但反过来一想，小菲对自己如此信任，什么都讲出来，我有什么理由不信任她呢!因此，他只淡淡地说了一句:“我相信你。你三十年的社会经验还会识不破那些花言巧语?”说完又埋头转入书堆中去了。"},{"type":"paragraph","text":"几天后，小菲又去该大学，谈完工作，小沙约她去咖啡馆吃咖啡。与男同志一起外出游玩、聊天，对小菲来说并非首次，她也就欣然前往。在咖啡馆里，两人相对而坐，小沙目不转睛地盯着小菲，小菲被他看得有些不好意思。小沙说:“我们相见恨晚。不过那没有关系，现在西方社会盛行‘精神恋爱’，如果你愿意，我们可以在精神上相爱么!这既不损害我们各自家庭中的另一方，也不违反社会道德，为什么不可以呢?”小菲平时虽然见多识广，但“精神恋爱”一词却是初次听到，小沙告诉她那是古希腊哲学家柏拉图提出来的，又称“柏拉图式的友谊。”它是指男女之间与性欲无涉的理想化了的相互爱慕的情谊。小菲感到“精神恋爱”包含着这样崇高的目的，我为什么不能接受呢?于是她大胆地点点头，表示同意。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"就这样，他们开始了“精神恋爱”，每天通一个电话，相互问候，每周写一封信，每半个月上一次馆子或吃一顿咖啡，或到公园散步。由于一开始就说明这是与性欲无涉不损害小黄的，因此小菲常常这样安慰自己，我没有对不起小黄。她也曾经几次想把这些情况告诉小黄，但刚想开口，心里又犹豫了。"},{"type":"paragraph","text":"然而，爱情是不能平分的。如果她把爱分给了另一个不是自己丈夫的异性，那就势必要减少对丈夫的爱。正处于“精神恋爱”狂热之中的小菲，这时已经忘记了这种简单的常识。她和小沙从一天一个电话到两个、三个电话，从一般的礼节性问候，到互相都有一种难言难分的“感情”，结伴外出的次数当然也更频繁了。与此同时，小菲对小黄的关心，体贴也日趋淡薄。平时她一班总是急匆匆赶回家，与正在奋斗中的丈夫谈白天工作和自己的感受，可现在，她回到家中没有多少话好讲，心里想的却是明天同小沙的电话或见面。"},{"type":"paragraph","text":"一个多月以后，小沙在与小菲非常热情的交谈以后，突然向小菲提出了非份的要求，直到这时，小菲才从“精神恋爱”的狂热中猛一过来，她用力挣脱了小沙的手，飞也似地逃离了他。回到家里，她扑在床上，痛哭不已。小黄回家，感到事情有异，再三询问，才了解了事实真相。小黄一方面感到小沙很卑鄙，一方面又庆幸妻子在关键时刻头脑清醒，终于没有上当。然而这件事的教训在哪里呢?连续几个晚上，他们象初恋时那样，彻夜长谈，小黄向小菲检查了自己平时对小菲不够关心，尤其是缺少象婚前那样思想上的帮助。同时，他也耐心地帮助小菲认识她之所以会差点上那个家伙骗的原因。小黄诚恳的话语，打动了她的心扉，她终于认识到，所谓“精神恋爱”，是与我们民族传统、道德观念不相符合的东西，现在社会上少数居心叵测的家伙，正是打着这一旗号来达到其卑劣目的的。作为当代青年，应该真诚地对待生活，对待爱情。"},{"type":"paragraph","text":"(题图:戴逸如)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\8526030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>戴逸如</FONT>"}]}