{"id":693176,"date":[{"year":1985,"month":2,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑","column":"理论书简","genre":"文学作品","count":"1981","ytitle":"","mtitle":"与美国学者探讨“比较现代化”","ftitle":"","authors":["丁学良"],"text":[{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"来到美国已四月整。现在正是岁尾年首，整个匹茨堡大学一片静谧的气氛，师生们都放假度节去了。当四周围的大大小小教堂里传来一阵阵宣告元旦降临的钟声时，突然间，一股浓烈的思乡情绪涌上心头。"},{"type":"paragraph","text":"不过给您写这封信的目的却不是为着抒“乡恋”，而是遵约汇报一下在国外的有关学术活动。让祖国了解我们在国外为了她在做些什么，比仅仅告诉在国外我们是如何地想她，也许更有意义吧!"},{"type":"paragraph","text":"我一抵美，普林斯顿大学的罗兹曼教授就写信通知我，该校国际研究中心主任布来克教授很乐意邀请我去主持一个讨论会，讨论苏绍智教授和我为联合国大学合作的研究报告。这个报告属于联大“东西方文化论坛”计划的一部分，将由联大用英文发表(主要部分将用中文在国内发)。"},{"type":"paragraph","text":"普林斯顿大学是美国最有名望的几所尖子大学之一该校国际中心的“比较现代化”研究是著名于世的。其研究组织方式有些很值得借鉴。鉴于研究主题的宏大复合性质，研究成员来自普大社会学、经济学、政治学、历史学、人口学等系、所，也有来自其他名牌大学乃至别国的。近十名核心成员，分别侧重于西欧“早期现代化”即工业革命大转变时期；信息革命以来发达国家的“高级现代化”；东方国家特别是中国、印度在近代对欧、美早期现代化的反应；“现代化后来者”(这中间又分为日本模式的“后来者”与苏联模式的“后来者”)；不发达国家的“正在现代化”等等。这样，从不同学科、阶段。地区等叠合起来，就能够对现代化问题作多维的透视。该中心近年来集体协作的一些很具影响的著作，如《比较现代化》、《非西方世界的发展》、《现代化与不同社会的结构》、《中国的现代化》、《日本与苏联的现代化》、《苏联对现代化前中国的研究》等，对关于现代化的不同定义与度量标准、现代化的先决条件、现代化成功国的不同动员模式、现代化的人的类型与必要价值观念等等，作了相当水平的剖析。我国正在积极探讨科研体制的改革，能否让学科不同但兴趣焦点相同的研究人员自愿组合，对有关现代化与改革的重要问题进行探索呢3"},{"type":"paragraph","text":"讨论会于一九八四年十月廿六日举行。我们的研究报告论述的是:正在致力于现代化的中国，面前是西方发达国家的科技文化，身后是悠久且沉重的传统伦理文化，置身其间，如何去建设一种新的精神文明?因此讨论会也围绕着这个主题。"},{"type":"paragraph","text":"布来克教授一直对西方颇为流行的一种观点持保留态度。这种观点认为:西欧人最早实现了现代化，他们由此创造出了一种最适合社会经济发展的文化、生活方式。因此现代化就意味着彻底“西化”。布来克认为，比较历史可以看到，任何国家在建设现代化时，社会机体都需要一些新的特定机能。从长远看来，使本民族的传统机制调节适应这些新机能的需要，较之或多或少不加改变地借用西方的体制更为有效。"},{"type":"paragraph","text":"因研究不同的传统社会结构对现代化的不同适应能力而获得崇高声誉的列维教授，特别提出要明确“传统”是什么?在面临新的变革和其他文明综合影响时，每一个民族都会卷入关于这二者与固有传统的取舍关系的问题。但是，如果“传统”本身没有被明确，就很难对一团模糊不清的东西进行价值判断。"},{"type":"paragraph","text":"罗兹曼教授的兴趣集中在近代中国发展之“谜”上:至少二千年里维持世界最高文明水平的中国，大约与西欧早期现代化的同时，也显示出要走向现代化的迹象，在而后的一个世纪里与日本同样面对着西方现代化潮流的挑战，为什么最后既没有成为西欧类的现代化“先行者”，也没有象日本成为现代化的成功的“后来者”?他力图通过研究十八—十九世纪中国的“社会整合”问题，即人的资源(人口、社会分层、职业分布与技能)、城乡拓居网络型式、家庭等社会组织化背景，再分配过程与人际关系来寻求答案。对此我想国内史学界一定是非常感兴趣的。一"},{"type":"paragraph","text":"詹森教授是位日本通，他饶有兴趣地比较了对同样的有关西方现代化问题的概念，日本人与中国人的不尽相同的理解和阐释。几位研究生则以青年人特有的活跃方式参予争论。在午餐会上讨论继续进行。我趁此机会对营养丰富而滋味单调的美国菜与色香味俱佳但费时耗工的中国菜进行了一番“比较”。罗兹曼半玩笑半认真地支持我的观点:进食方式比较也是比较现代化的课题之一。"},{"type":"paragraph","text":"几位教授对近来中国在改革中取得的进展极为关注和赞赏。这次讨论会使我深感到，在我们尽力进行现代化实践的同时，必须致力于扎实的现代化理论研究，特别是比较现代化研究。许多美国学者都同意我的观点:从中国的历史、巨大规模和实际国情来看，可以毫不夸张地说，中国的现代化是人类历史上最宏伟最艰巨的现代化事业。象这样一个大国的现代化，既不可能抄袭任何一国现代化的模式，又必须吸取各个国家现代化的成败得失经验。这样才有可能摸索出有中国特色的在中国可行的现代化成功之路。这与艺术上的一条规律同理:最杰出的大师的独创性和成就正在于，他从不拒绝向任何一个人学习，同时又决不模仿任何一个人。"},{"type":"paragraph","text":"祝新年好!"},{"type":"paragraph","text":"丁学良"},{"type":"paragraph","text":"一九八五年元旦于美国匹茨堡大学"}]}