{"id":693171,"date":[{"year":1985,"month":2,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1721","ytitle":"台湾电影故事","mtitle":"搭错车","ftitle":"十五、思恨的火焰","authors":["何民琦"],"text":[{"type":"paragraph","text":"何民琦　编写"},{"type":"paragraph","text":"记者招待会如期召开。这天清早，台北各家大小报纸的娱乐版记者几乎全部云集于帝国饭店的“艺术中心”。为了抢拍孙丽云各种神态的照片，十几个摄影记者专门等候在帝国饭店门口的街道两旁。行人们看见大批记者在帝国饭店出出入入，还以为是哪个国家的元首前来访问呢!"},{"type":"paragraph","text":"九时正，一辆崭新的“奔驰”牌小汽车在帝国饭店门口停了下来。余广泰首先走出汽车，紧跟着是孙丽云，最后从汽车的后排钻出了一位中年妇女，只见她那略显肥胖的身体，穿着一件橙黄色的旗袍，脸上浓脂厚粉，一双经过整容手术的人造双眼皮眼睛，充满血丝，说明她经过繁忙的夜生活后，还没有得到充分休息.她就是东方娱乐公司已经过时的王牌歌星沈妮小姐。"},{"type":"paragraph","text":"余广泰挺着胸膛，走到帝国饭店门口便站住了。他双手叉腰曲着膊肘，阿美和沈妮跟了上来，一左一右地挽着他的手臂，便缓步走入大厅。这时，在大厅里出现了一种有趣的现象。阿美那青春焕发的身上，象是有一股强大的磁力，把那十几个摄影记者全部吸引到余广泰左边。照相机对着阿美“咔嚓咔嚓”地拍个不停。但却没有一架照相机对着沈妮小姐。"},{"type":"paragraph","text":"沈妮是经过多少艰苦的努力，才挤进这个记者招待会的。自从阿美和东方娱乐公司签约后，沈妮小姐的地位便急剧变化了。她从“天皇巨星”的宝座跌到一般歌星的地位，接着，又从一般歌星降到三流歌星了。她恨阿美，深深地痛恨她!是阿美夺走了她的一切!但是，她也不能不承认，新陈代谢是娱乐界的一般规律。对于她来说，这种新陈代谢简直是血淋淋的。她几乎被踢出东方娱乐公司。要不是她惯于使用女性的“秘密武器”，现在说不定早就流浪街头了，哪里还能象现在这么有气派地挽着余广泰的手臂。出入豪华的帝国饭店呢!所以，她对于记者们的冷落毫不在乎。想当初，她也和阿美一样红得发紫，这不过是一种暂时现象。说不定哪一天，突然又冒出一个什么“陈丽云”的歌星，一天之内，便可以轻而易举地取代阿美的地位。对于自己的失败，沈妮小姐是绝不甘心的。她象一只猫头鹰似的，随时寻找报复的机会。"},{"type":"paragraph","text":"当余广泰要为孙丽云召开盛大记者招待会的消息一传开，沈妮气得眼睛都发红了。一天深夜，沈妮小姐独自一人在小酒店喝酒。在微弱的灯光下，沈妮缓缓摇晃着盛满酒的高脚酒杯。酒顺着杯子溢了出来。暗红色的桌布湿了，她的裙子也湿了。沈妮小姐几乎什么也没有察觉到。她惆怅地望着还在摇晃着的酒水，那暗黄色的酒水泛映着闪闪的霓虹灯光，使人产生种种幻觉，沈妮小姐托着腮帮，仿佛看见阿美披着一身霞光，正向成百名摄影记者的镜头走去，而她沈妮小姐呢，却被余广泰打入冷宫，关在一间又破又脏的小房子里。沈妮顿时吓得出了一身冷汗。“不行，绝对不行。哼，他还要安排那个什么孙丽云到东南亚巡回演唱呢!必须马上去找他!”想到这里，沈妮小姐嗖地站了起来，夺门而去。"},{"type":"paragraph","text":"对于余广泰的寓所，沈妮是十分熟悉的。当她年轻而又走红的时候，经常出入这间富丽堂皇的寓所。她明明知道余广泰在外国有妻室儿女，却甘心情愿献身于他，作了他的情妇。她相信女人的力量在于征服男人!她要施展自己的全部力量，使余广泰改变主意，重新起用她。让她出席记者招待会和到东南亚巡回演出。"},{"type":"paragraph","text":"她来到余广泰的公寓时，已经是深夜时分了。她说有急事要马上会见余广泰，门卫不敢拦她。"},{"type":"paragraph","text":"这时，余广泰刚刚上床睡觉，就听到一阵急促的敲门声。余广泰穿着睡衣前来开门。一看是沈妮，便有些生气地问道:“你来干什么?”"},{"type":"paragraph","text":"沈妮推开他，自己走到床边坐了下来。然后昂起头说:“开记者招待会，这么大的事也不通知我一声。我知道你又来当初对待我的那一套，什么改名换姓啦，什么一个歌星，两个母亲啦，尽是一些耸人听闻的无聊新闻。现在，你有了她，”沈妮指了指墙上挂着的那幅阿美的演唱时的照片，“就不要我了，是不是?好，我要把你那套见不得人的手段和阴私，向报界和世人统统翻出来!”"},{"type":"paragraph","text":"余广泰也知道，女人一旦疯狂起来，后果是不可收拾的。现在，必须稳住她，以后再想办法对付她。他陪着笑脸坐到沈妮身旁，拍拍她的肩膀说道:“阿美是新人，当然要弄些枝节来宣传她。至于你嘛，广大歌迷简直太熟悉了，所以没有什么宣传的必要了。如果你要参加记者招待会，你就去吧，东南亚也可以去，随你的便!”"},{"type":"paragraph","text":"沈妮笑了。这样，她那颗变态的心，得到了暂时的满足。"}]}