{"id":693238,"date":[{"year":1985,"month":2,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1667","ytitle":"台湾电影故事","mtitle":"搭错车","ftitle":"十六、真假爸爸","authors":["何民琦"],"text":[{"type":"paragraph","text":"何民琦　编写"},{"type":"paragraph","text":"现在，沈妮洋洋得意地坐在余广泰身旁，虽然没有闪光灯对着她，她也感到自我满足了。“这说明我沈妮小姐还顽强地奋斗着，并没有退出歌坛，有朝一日，我还要东山再起的，哼，你们看着吧!”想着想着，她不禁把双手交叉放在胸前，微微侧着头，露出一副不屑一顾的样子。"},{"type":"paragraph","text":"这时，记者们在频频发问，全是关于孙丽云这个名字的秘密和有关阿美私生活的问题。"},{"type":"paragraph","text":"一位肥胖的矮个子记者站了起来，微笑着问道:“请问孙丽云小姐，您为什么要改换姓名呢?是不是您还有另外一个……一个父亲?”"},{"type":"paragraph","text":"阿美真是坐立不安了，她窘得很，满脸通红，额角还渗出了冷汗。这几天，她真是一刻也不得安宁，紧张极了。余广泰根据以往召开记者招待会的经验，给阿美列出了几十个问答题，要求阿美尽快背熟。他还专门排练了几天，要求阿美风度翩翩，对答如流。阿美对那些荒诞离奇的种种问题，真是感到厌烦，特别是有关她父亲的那些问题，她更是难以开口。她有自己那可亲可敬的哑叔爸爸，阿美从自己的心底深深地爱着他。可是现在，为了那些哗众取宠的骗人宣传，要她胡言乱语，编造出一个使人难以接受的父亲，阿美实在不愿意。但是，她又没有办法呀，她是有约在先，身不由己的人了。"},{"type":"paragraph","text":"阿美勉强一笑，用手抹了抹额头上的汗珠，答道:“我只有一个父亲。那……那就是在……在加拿大经商的那个父亲。”"},{"type":"paragraph","text":"看到阿美这副狼狈不堪的样子，余广泰象针扎似地频频挪动着身子。他真为阿美捏一把汗。要是露了马脚，不要说阿美，就连他余广泰也会毁于一旦的。"},{"type":"paragraph","text":"这时，只有沈妮小姐感到心满意足。阿美越狼狈，她就越高兴。对于阿美的那个外国父亲，她早就怀疑了。她总觉得阿美的气质不象一个豪门的千金，但一时又找不到证据。"},{"type":"paragraph","text":"一阵清风掠过，沈妮小姐感到一丝凉意。她想起外衣挂在会议厅的走廊上，便起身走了出去。在走廊里，她看见门卫领着两个人走了过来。其中一位年轻人经过沈妮小姐的身旁时，侧着头好奇地看了她一眼。沈妮小姐又来劲了，以为她的歌迷找上门来，便笑着问道:“我就是沈妮小姐，怎么，要签名吗?”听到沈妮小姐的声音，那个门卫站住了，对她解释道:“这两位自己说是孙丽云小姐的亲戚。”"},{"type":"paragraph","text":"原来这两个人正是哑叔和阿明。前几天阿明在报纸上看到阿美更改名字的消息后，真是气上加气。他愤愤然地说:“这个阿美被花花世界蒙住眼睛了，现在不回来看看我们不说，而且还要改什么名字。她真的不要我们和哑叔了。她再这样下去，怎么得了啊!”当他听到召开记者招待会的消息后，便硬是把哑叔拉来认女儿了。哑叔来不及换衣服，还是那件打着补丁的灰旧工作服和一双起毛的黄皮鞋。"},{"type":"paragraph","text":"当沈妮听到阿明介绍说，这位大鼻子的寒酸老头就是阿美——孙丽云的真正父亲时，突然哈哈地狂笑起来。这下沈妮可找到机会了。这是一个极其难得的报复的好机会。原来孙丽云的真正父亲就近在眼前，而不是什么加拿大的富豪。这是一个多么滑稽的骗局啊!"},{"type":"paragraph","text":"沈妮小姐也顾不上自己的身份了，一把拉着哑叔的手，象是怕他一刹那就会飞走似的，急促地说:“你过来。我带你去认你的女儿，走!”哑叔依依呀呀地叫着，表示不愿意去，但沈妮已经把他推进了会议厅。"},{"type":"paragraph","text":"在这个关键时刻，推上来这么一位神奇的人物，一定又有什么重大新闻了。记者们的摄影机刷地一下全对着哑叔了。阿美看见自己真正的父亲，先是呆了一下，接着连忙站起来，想迎上前去。谁知余广泰一把拉住了她，迅速把她按到座位上，用严酷而坚定的语气低声说道:“不许哼声!一切由我来对付!”这时，发狂的沈妮已拎过麦克风，大声叫道:“各位，我向你们介绍，他，就是孙丽云的父亲。这个在加拿大做生意的外国爸爸，就是长得这个样子，哈，哈……”"},{"type":"paragraph","text":"余广泰一把推开沈妮，夺过麦克风说道:“记者们请原谅，今天沈妮小姐受到刺激，精神不正常，请大家不要介意。”他指了指哑叔，继续说道，“他不是孙丽云的父亲。孙丽云的真正父亲是在加拿大!你们想一想，这位老头能请得起家庭音乐教师、能培养出象孙丽云这样杰出的天皇巨星吗?”"},{"type":"paragraph","text":"记者们是最会钻空子的，有位记者走上前来说道:“余广泰先生，我们的想法，还是请孙丽云小姐和这位老头来回答这个问题吧!这才是最有力的回答。”"}]}