{"id":693460,"date":[{"year":1985,"month":2,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1678","ytitle":"台湾电影故事","mtitle":"搭错车","ftitle":"十八、情到深时人孤独","authors":["何民琦"],"text":[{"type":"paragraph","text":"何民琦　编写"},{"type":"paragraph","text":"阿美又回到了阳明山上那座阴森森的别墅。在阿美看来，它既豪华，又清淡；既幽静，又孤独，现在，对于阿美来说.最需要的是爱抚、温暖和安慰。她想起了父亲，想起了阿明和阿伟，想起了阿满嫂的一家，还想起了小时候的欢乐和笑声。她不明白，为什么她的歌越唱越好，生活反而越来越寂寞，越来越孤独呢?现在，她一个朋友也没有了。时君迈，这个曾经给予她艺术生命，引导她走上歌坛的朋友，现在究竟在哪里呢?阿美每次去找他，他却好象故意避开，总是不在家。阿美知道自己已经喜欢上了这位才华横溢的爽直的年轻作曲家了，她不能没有爱。没有爱情的生活，是多么可怕啊!阿美决定再次去找时君迈。"},{"type":"paragraph","text":"一天晚上，阿美在东方娱乐公司录完音后，已经是深夜时刻了。余广泰因为有其他事情，便叫自己的司机开车送阿美上山。当汽车来到寂静无人的丁连大街时，阿美知道，前面不远就是570号了。时君迈的房子就在570号的二楼，去不去找他呢?在这深更半夜的……容不得阿美再考虑了，转眼间，汽车已经来到那片对于阿美来说是十分熟悉的奶黄色灯光下了。阿美急忙伸出手扳住司机的肩膀，轻声说道:“请停一下，我去看看一位朋友。”"},{"type":"paragraph","text":"时君迈那个用白布遮着的小窗户闪着微弱的灯光。他在家。终于找到他了。阿美的心定下来了。她毅然地转过身去对司机说:“我和朋友去讨论一下曲目，会搞到很晚的。你……你明天上午九时来接我吧。”"},{"type":"paragraph","text":"汽车开走了。阿美沿着一条又窄又黑的木楼梯走到二楼。楼梯年久失修，已摇摇欲坠，每走一步都引起共振，摇摇晃晃的。来到房门口，阿美轻轻地敲门。但是房子里静悄悄的，没有动静。阿美又敲了敲门，还是没有动静，从门缝里漏出来的光线，说明屋里有人。为什么不出来开门呢?阿美鼓足勇气推了推门。“砰”的一声，门开了。屋里的情景使阿美楞住了。只见桌上，地下，床上都凌乱不堪。床上的被子和席子掀到床的另一边。时君迈坐在小凳子上正伏在床沿边写着什么。那架钢琴蒙着厚厚的一层灰尘。"},{"type":"paragraph","text":"当阿美从钢琴边走过时，那极微弱的气流，带落了一阵纷纷扬扬的灰尘。"},{"type":"paragraph","text":"时君迈抬头看到是阿美，便随手一指冷冷地说道:“坐吧。”随后又埋头创作了。他对待阿美的那副神态，是那么随便，冷漠，就象他们俩不是已经分离许久，而是天天见面似的。时君迈在创作，阿美不便打扰他。她轻轻走到他身后，看他在写什么，原来时君迈在作曲。这是一首名叫《是否》的歌曲。阿美一看到那悲悲切切的歌词，心里不禁紧紧地收缩着。歌词是这样写的:“是否这次我将真的离开你?是否这次我将不再哭?是否这次我将一去不回头，走向那条漫漫永无止境的路?是否这次我已真的离开你?是否泪水已干不再流?是否应验了我曾说的那句话:情到深处人孤独?多少次的寂寞挣扎在心头，只为挽回我将远去的脚步；多少次我忍住胸口的泪水，只是为了告诉我自己:我不在乎。”"},{"type":"paragraph","text":"这不就是时君迈的内心独白吗!“你……你为什么要故意避开我……我……”阿美强忍着内心的悲痛，轻轻问道。"},{"type":"paragraph","text":"时君迈在那张五线谱的纸上写上了最后几个音符。他沉默了好一阵子，然后说:“我没什么，你现在不是很好吗?”"},{"type":"paragraph","text":"“君迈，我……我也是不得已啊!为了事业，为了爸爸……”阿美说不下去了。"},{"type":"paragraph","text":"“我知道，为了……为了……，看你现在唱的是什么歌，还有艺术吗?艺术!你懂吗?”时君迈又激动了。他在房子里来回走着。不时踢踢椅子。每当他踢一下，钢琴顶上便扬起一阵灰尘。时君迈是一位艺术型的作曲家。他把纯艺术看作高于一切。他何尝不爱纯洁而美丽的阿美呢，但是，她终于跟着余广泰跑了。把艺术当作商品，时君迈是最不能容忍的。"},{"type":"paragraph","text":"为了证实自己是属于时君迈的。阿美今天晚上不走了。这时，窗外淅淅沥沥地下起小雨来了。一阵晚风掀起那块白色的窗帘布。一阵小雨丝洒了进来。"},{"type":"paragraph","text":"在微弱的灯光下，两颗火热的心紧紧地贴着，象是要融化在一起似的……"},{"type":"paragraph","text":"可是，第二天早上，当阿美醒过来时，时君迈已经走了。在他的枕头上放着昨晚作词作曲的那首《是否》歌曲，还有一张小纸条，上面写着:“阿美，虽然我们曾相知、相爱过，但是爱情和恩情还是有一段距离的。我想，你会了解我的意思的。我走了……”"},{"type":"paragraph","text":"阿美痛哭起来。是啊，情到深处人孤独!"}]}