{"id":693689,"date":[{"year":1985,"month":2,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1765","ytitle":"台湾电影故事","mtitle":"搭错车","ftitle":"二十一、风靡东南亚","authors":["何民琦"],"text":[{"type":"paragraph","text":"何民琦　编写"},{"type":"paragraph","text":"由余广泰率领的孙丽云演唱团终于来到东南亚了·第一站是泰国。这个演唱团阵容强大，从伴奏、陪舞到舞台灯光、美工，全是台北市第一流的专门人才，其中当然没有了沈妮小姐。自从她疯狂地大闹记者招待会后，余广泰不得不使出一条毒计，用高价收买精神病学专家，把沈妮强行送到精神病院。在她的“病历”上，几个血淋淋的大字写着:“终生治疗!”"},{"type":"paragraph","text":"东方娱乐公司在基本垄断了台北市的演艺界后，现在，野心勃勃的余广泰势力要向国外发展了。第一阶段当然就是东南亚了。可是，泰国对待他们却异常冷淡。在曼谷，市演艺处把他们安排到郊区一个名叫“飞咪”的三流夜总会演出。记者招待会开过了，报上的广告和宣传也搞过了，可第一场的观众还不到六成。急得余广泰团团转，头上直冒烟。他亲自带领团里的几名美女在夜总会门口散发海报。他们用刚刚学会的几句泰国话，向行人兜售门票和孙丽云的照片:“孙丽云，一流的歌星，请欣赏欣赏!”他们嗓子也喊哑了，腿也跑酸了，可还是收效不大。"},{"type":"paragraph","text":"对于这一切，阿美却很冷漠。现在对于她来说，掌声与歌迷的多少，已经不起什么作用了。她朝思暮想的是，要用自己的声音，唱出对父亲，对爱人，对朋友，对小时候那温暖的岁月的怀念。正当余广泰等人在门口声嘶力竭地叫喊着兜售门票时，阿美却孤零零一个人呆在后台那阴暗的角落里，“笃、笃、笃”，水泥地上沉重地响起阿美那双洁白的水晶高跟鞋的声音。阿美手拿着《是否》这首歌纸，一边哼唱一边踱着步子。她沉浸在深深的思索之中，在酝酿着感情。她决定今天晚上，在这异国的土地上，在冷淡的听众面前，第一次推出她的《是否》。现在，阿美是大明星了，爱唱什么歌和每晚演出的曲目全由她自己决定，余广泰也不敢再干扰了。对于余广泰来说，只要阿美开口唱，大量金钱源源不断地涌进他的腰包，何乐而不为呢!"},{"type":"paragraph","text":"晚上八时正，孙丽云演唱会准时开始。在昏暗的旋转灯光下，阿美拿着麦克风走上小舞台。一看，台下观众稀稀拉拉的，还不到六成。阿美首先唱了几首泰国的流行曲，台下反应一般。有的听众点点头，表示欣赏；有的指着阿美，还在高声说说笑笑；有的则大声叫女招待送酒。台下有些混乱了·这时，阿美唱《是否》这首歌了.乐队刚刚奏起前奏，阿美便沉浸在深深的回忆之中了，不管台下发出什么怪叫声，也不管台下的人群发生什么骚动，阿美全然不知。她只看到哑叔，看到阿满嫂，看到阿明和时君迈。“是否这次我将真的离开你?……”优美凄婉的歌声在夜总会里回荡着。渐渐地，一个奇迹出现了。只见那些走动的人纷纷坐了下来，那些交头接耳和高声议论的人也安静下来了。人们被她那深沉的歌声和真挚的感情深深感动了。这一切，全给余广泰那双敏锐的眼睛所看到了。当深夜演唱会结束，客人们离去时，余广泰马上冲到后台，对阿美和团里的人员说:“好极了:有希望啦!这下就靠《是否》这首歌了。明天演出，打上字幕，让每一个泰国人都知道它的意义!”"},{"type":"paragraph","text":"在以后的演出中，余广泰用一架幻灯机，将已经翻译成泰文的《是否》这首歌的歌词，放大影印到舞台中间的字幕上。字幕随着阿美那淳厚优美的歌声而变动着。阿美在幻灯机的照射下，她那富于女性青春曲线美的倩影迭映在字幕上，显出一种特殊的魅力。从此以后，情况改观了。听众越来越多，场场爆满。他们从郊区演到市中心，最后打入了泰国第一流的豪华剧场了。"},{"type":"paragraph","text":"在泰国的演出获得巨大的成功。可是，余广泰却不让大家休息一天半天的，马上便移往新加坡了。余广泰最懂得文艺演出的战略战术。现在东南亚开始知道孙丽云这个名字了，观众开始狂热了，不趁机捞一把，就是最大的傻瓜、饭桶。就象在泰国演出时那样，《是否》的歌词译成新加坡文统统打在后幕上。新加坡的歌迷十分热情，每逢演出结束，都有大批歌迷围着阿美，要求合影留念或者签名题词。镁光灯闪个不停。阿美签字签得手都酸了。但是，她还是要认真签字。在阿美看来，签字是歌唱艺员和歌迷进行感情交流的最好途径。想当初，她还是小姑娘的时候，哑叔推车外出收购破烂去了，明哥伟哥也有事走开了，她便偷偷到夜总会，趴在窗上听歌星唱歌。当歌星唱完歌出来后，她也和其他歌迷一样涌上去要求签名。这些签名，当时曾给予她多大的欢乐啊!那些曾经给阿美签过名的三流歌星都成过眼云烟了，而阿美正是受到这些歌星签字的鼓舞，才逐渐走上这条路的，说不定，在要求她签字的歌迷中，会产生大歌星呢!"}]}