{"id":693602,"date":[{"year":1985,"month":2,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1665","ytitle":"台湾电影故事","mtitle":"搭错车","ftitle":"二十、浩劫","authors":["何民琦"],"text":[{"type":"paragraph","text":"何民琦　编写"},{"type":"paragraph","text":"阿美走了。她带着乐队到东南亚巡回演出去了。就在阿美走后的第五天，违章木屋区的矛盾终于大爆发了。"},{"type":"paragraph","text":"这天清晨，象往常一样，违章木屋区笼罩在一片淡淡的晨雾之中。几声“叮叮当当”的自行车铃声，还有人们出入木屋时那种“吱吱呀呀”的开门关门声，更使这个平常的早晨显出一种神秘的宁静感。"},{"type":"paragraph","text":"哑叔一早就起床了。屋子里乱得很，自从阿美走后，哑叔就一直没有好好整理过房间。他极力保持阿美在这里住时的各种状态:阿美喝水用的那个小茶杯是放在柜子的最左边的。杯子一直倒放着，上面已铺着一层淡淡的灰尘。阿美睡过的那张木板床，还保持着原来的样子。还有，阿美临睡时总喜欢把一个小洋娃娃放在枕头边上。阿美走的那天，哑叔不知奔走了多少家商店，才买到一个和阿美玩过的那个小洋娃娃一样的娃娃。哑叔郑重地把它放到阿美的枕头边。反正，一切保持原样，就象阿美还生活在哑叔身旁似的。她只不过是外出办一点事情，很快就会回来的。现在，哑叔只有靠这种自我安慰来过日子了。"},{"type":"paragraph","text":"而以勤快著称的阿满嫂更是天蒙蒙亮就起床了。这几天阿明换下来一大堆衣服，阿满嫂必须赶快洗掉它。只听到自来水哗哗哗地响着，阿满嫂弯着身子，正在木盆里搓衣服。她的两绺头发垂了下来，在脸颊两旁摇晃着。阿明还在床上呼呼地睡大觉，现在，阿明对什么都不在乎了。只有处于昏迷状态的酣睡中，才能使人忘掉世上一切的烦恼。阿满嫂洗完衣服后，便煮了一碗肉丝汤面，端着送来哑叔家了。阿满嫂每天都给哑叔送早点。自从阿满叔和那个白痴阿坤去世后，阿满嫂便经常出入哑叔的小木屋，洗衣、做饭……但是，哑叔就是执意不让她打扫房间。这是对阿美的深切怀念啊。这种用心，她当然最能体会。正是这种难言的孤独感，使阿满嫂和哑叔逐渐亲近起来了。"},{"type":"paragraph","text":"现在，哑叔已经吃完面条。当他把碗交给阿满嫂，微笑着用衣袖擦了擦嘴巴时，突然远处响起一阵低沉的“轰隆隆隆”的声音。这声音象是从地底下传上来的。声音越来越大，越来越重了，连地面也微微颤抖起来。出什么事了?木屋区的居民被惊醒了，纷纷跑了出来。阿明也从床上跳了起来，光着膀子跑出房子。只见在木屋区的右边杨起一阵灰尘，四辆巨型的推土机正全速向木屋区驶来。"},{"type":"paragraph","text":"四辆推土机一字排开停在离木屋仅五米处的地方。一位手拿蓝旗子，身穿绿衣绿裤的人从推土机里跳出来，大声喊道:“最后期限已到。这些房子必须马上铲掉。对不起了!”他高举着蓝旗子一扬，跟着哨子一响，从推土机后面跑出十几个身穿绿衣绿裤的汉子。他们呼喊着向木屋跑来，眼看就要动手拆房子了。"},{"type":"paragraph","text":"这时，木屋区的居民已经自动聚在一起了，有的拿着木棒，有的拿着铁铲，阿伟也在其中，阿明连衣服也来不及穿了。他光着上身，拿着一根竹子，呼地向前横扫过来，吓得那帮绿衣人员频频后退。"},{"type":"paragraph","text":"“轰隆隆、轰隆隆”，推土机象排山倒海般地压上来了。人们哄地一下散开了。现场一片混乱。叫喊声，呼救声和房子倒塌的巨大声响混杂在一起。"},{"type":"paragraph","text":"木屋一间接着一间的被推倒，被铲平了。推土机压过来，把木屋里的床板、瓶子之类的家具压得“嘎嘎”作响，成了一堆破烂。木屋区的居民愤怒了。他们团结一致，几十个人一起顶着一间木屋的墙壁，推土机开过来了，“轰”的一声，就在墙壁快要倒塌的那一刹间，他们呼地一下从房子里散开跑出来，又钻进后面一间死死顶住，推土机又压过来了……"},{"type":"paragraph","text":"看到这种悲惨的情景，哑叔吓得不知如何是好。眼看推土机就要压到他的房子了。只见哑叔哇呀呀地惊叫着，跑进房里。他刚拿起阿美床头的那个小洋娃娃，就觉得地面在隆隆地摇晃着。他连忙跑出来，房子哗啦一声倒了，一辆推土机压了上去。那辆跟随哑叔多年的三轮车被高高推起来，然后又辗转到推土机的履带下，成了一堆铁条。哑叔哇地一声坐到地上哭了起来。"},{"type":"paragraph","text":"最惨的要算阿明了。他光着身子，从这间房子跳到那间房子，想独自一人挡住推土机的前进，房子一间间倒塌了，眼看就剩最后一间了。三辆推土机从三个方面同时压过来，人们都不敢再去顶了。只见阿明高喊一声，跑进房里顶着。阿满嫂发现，狂奔过来，但是已经迟了。房子的三面墙壁同时倒塌，一根柱子刚好压在阿明的肚子上，阿明挣扎了几下便再也不动了。"}]}