{"id":693606,"date":[{"year":1985,"month":2,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1909","ytitle":"","mtitle":"从梁大娘到慈禧","ftitle":"——评王玉梅的表演特色","authors":["李文斌"],"text":[{"type":"paragraph","text":"李文斌"},{"type":"paragraph","text":"“金鸡奖”和“百花奖”的评选活动正在进行，电影界内外对各项评奖项目已议论纷纷、众说不一，但在最佳女配角奖中，我认为王玉梅呼声最高，当之无愧。"},{"type":"paragraph","text":"在一九八四年的电影画廊里，《高山下的花环》里的梁大娘和《谭嗣同》里的慈禧太后是十分引人注目的两个银幕形象，尽管都不是主角。这两个迥然不同的角色都是由广大观众喜爱的演员王玉梅几乎在同一时间里创造出来的。"},{"type":"paragraph","text":"对于王玉梅，人们印象最深的是她扮演过的几个勤劳、纯朴、善良的农村老大娘形象:《丰收之后》里的赵五婶、《喜盈门》里的任武妈、《山菊花》里的桃子妈、《内当家》里的李秋兰。每一个角色都有鲜明的个性，也都得到了好评。一九六四年，王玉梅随她所在的山东话剧团到北京演戏，周恩来总理就称赞她在二十八岁时创造了年过百半的赵五婶形象，对她说:“你这个小赵五婶为群众演了个好戏，以后要多为群众演好戏。”这二十年，特别是最近几年，她按照总理的嘱咐，一步一个脚印地努力攀登表演艺术的高峰。"},{"type":"paragraph","text":"和亿万电影观众一样，我很喜爱谢晋导演的电影《高山下的花环》，很喜爱影片里的人物，而其中最使我感动的是梁大娘。她激起了我对祖国、对人民、对人民军队的尊敬和热爱。这一令人难忘的艺术形象，使我想到了扮演这个角色的王玉梅，由于她的精心创作，既把作为一个中国农村劳动妇女所特有的淳厚、贤惠、顾全大局的性格细腻地展示在观众的面前，又把沂蒙山老解放区军烈属的倔强、坚毅、具有牺牲精神的品质淋漓尽致地表现出来，做到了情真意切，质朴自然。"},{"type":"paragraph","text":"比如，坟头那场戏，是写梁大娘克制自己的丧子之痛，劝慰玉秀和雷军长的抒情戏，表演的难度很大。在这场戏里，王玉梅没有外在地去“表演”悲痛，也没有给人留下“唱高调”的印象，而是着力于挖掘人物内心深处的东西:此时不能哭，为了死去的三喜和活着的儿媳、孙儿，应该忍痛节哀。所以，当她念到“咱不哭了，秀，多想想以后的日子，想想盼盼”这段台词时，眼里闪烁着泪花，语调舒缓而又亲切。在劝雷军长“想开点”、“俗话说‘人活百岁也是死’，孩子这样死值得”时，铿锵有力的话语显示出饱经风霜和磨难的革命老妈妈的主人翁姿态，使人物的内心世界得到了更深的揭示，也使戏的悲壮气氛得到更好的渲染和升华。"},{"type":"paragraph","text":"又如，在连队送别宴会那场戏里，王玉梅的表演也是很精采的。当她念到:“早年间陈老总在鲁中军区开支前庆功会的时候，我喝过一杯酒……”时，哽咽得说不下去，停顿了一会才接着说:“三十多年了!”这时，王玉梅设计了用手捂住自己的嘴的细节动作，把梁大娘对陈老总的怀念和对子弟兵(包括她儿子)英勇牺牲的哀思这样一些复杂的感情入木三分地传递给观众，让观众产生强烈的共鸣。"},{"type":"paragraph","text":"如果说，王玉梅擅长于扮演象梁大娘这样一位普普通通的农村妇女的话，那么她在《谭嗣同》里扮演的慈禧太后则是她创作上的一大突破。这样两个角色，差距是何等之大!有的评论家认为，由王玉梅扮演的慈禧比以前舞台和银幕上出现过的慈禧更见光彩，我很同意这个见解。"},{"type":"paragraph","text":"王玉梅创造慈禧这一角色的成功，首先表现在对人物的准确把握上。她根据导演的构思和设计，认定慈禧是一个人，一个有情感的女人，一个很有政治手腕的女人，而不是一个定型的、概念的、脸谱化的皇太后。因此，从慈禧的出场到以后的许多戏，王玉梅不是单纯去“演”她如何的狠毒。而是从人物的性格出发，既表现慈禧对光绪有防的一面，也有体贴关心的一面’就是在袁世凯出卖谭嗣同、慈禧回宫那一场戏里，王玉梅也不是一下子把慈禧暴怒、残忍的面孔给观众看，而是采用“欲扬先抑”的方法，当慈禧说到光绪“自你五岁进宫，我辛辛苦苦把你拉扯成人，把天下交给你，我有什么地方对不起你”时，便转身哭了起来，由抽泣到放声大哭。王玉梅深刻理解慈禧和光绪之间既是君臣关系又是母子关系，因此这一“哭”和她表情的变化就更具艺术魅力，把慈禧此时此刻的委屈、怨恨和霸道维妙维肖地表现了出来。这一“哭”和后边的一“怒”的戏接在一起，王玉梅把慈禧这一封建政治家的阴险狠毒的本质揭示得清清楚楚。"},{"type":"paragraph","text":"其次，王玉梅善于运用眼神来表达人物内心深处的东西。比如，慈禧与小太监下棋那场戏，王玉梅的眼神用得恰到好处。当光绪和珍妃跪拜在殿门外，正在下棋的慈禧将眼皮一抬看到了他们，但佯装没有看见，故意走动了一个棋子，狠狠地说:“我看你往那儿走!”后来，当光绪解释不是要开议会时，慈禧把棋子一摔，眼睛瞪得大大的，嘲讽和训斥光绪及珍妃。这些眼神和其他表演艺术手段结合在一起，使人物性格的揭示具有相当的深度。"},{"type":"paragraph","text":"王玉梅是一名话剧演员，但在她创造的慈禧这一艺术形象上看不到舞台腔和戏剧表演的夸张，她能够如此娴熟地掌握电影表演技巧，是值得拍电影的话剧演员学习和借鉴的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\852e040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王玉梅饰演的慈禧</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\852e040102.JPG\">"}]}