{"id":693914,"date":[{"year":1985,"month":2,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"台湾电影故事","genre":"文学作品","count":"1696","ytitle":"","mtitle":"搭错车","ftitle":"二十三、同是天涯沦落人","authors":["何民琦"],"text":[{"type":"paragraph","text":"何民琦　编写"},{"type":"paragraph","text":"从东南亚巡回演出后回到台湾，阿美又沉浸在对哑叔深深的怀念之中。她多么想马上长出两个翅膀，飞到亲爱的爸爸身旁啊!可是，成千上万的东南亚歌迷呆在台北市的各家大小旅馆，在焦急地等待着她的“东南亚之光演唱会”。在这些热情的歌迷中，许多人象那位新加坡驼背老伯伯那样，把自己内心的感情和命运与阿美的歌声联系起来了。阿美感到自己责任重大。她绝不能辜负东南亚歌迷的期望，一定要唱好“东南亚之光演唱会”，使歌迷们的心灵得到满足。那么，爸爸，爸爸现在在哪里呢?他的境况又如何呢?他的身体好吗?阿美心里乱成一团麻，矛盾极了。"},{"type":"paragraph","text":"这天，阿美从排练场出来，便坐上自己那辆淡绿色的“丰田”小汽车来到东方娱乐公司。那位风采照人的丁小姐见到阿美从电梯走出来，立刻站起来微笑着去给阿美开门。丁小姐严守余广泰所定下的一条规矩:任何人要求会见余广泰，必须通报，在得到余广泰的允许后，方能带进他的办公室。只有一个人例外，那就是阿美，她可以随时随地推开余广泰的大门。"},{"type":"paragraph","text":"余广泰正在埋头拟定“东南亚之光演唱会”的宣传计划和演出事宜。他抬头看见阿美走进办公室，便立即举起左食指，向着丁小姐勾了勾，说:“来两杯雀巢咖啡，要加奶。”看到阿美那副愁眉苦脸的样子，他便猜到阿美来找他的目的了。余广泰和女人打了一辈子交道，最善于猜测女人的心理。"},{"type":"paragraph","text":"“想你那位真爸爸了，是吗?”余广泰呷了一口咖啡，然后侧着头问道。"},{"type":"paragraph","text":"阿美难过地说:“木屋区已经拆除了。不知道爸爸搬到什么地方去了，我留下的二十万元不知道够不够用?我想回去看一看……”"},{"type":"paragraph","text":"现在，对于余广泰来说，最重要的是要使阿美专心一意地唱好“东南亚之光演唱会”。如果阿美在这个关键时刻去寻父，必定扰乱她的情绪，影响这场至关重要的演出。于是他笑着说:“你留下的那二十万元，我早已派人给你爸爸送去了。当时还没有拆屋。有了那笔钱，他一定会自我安顿好的。你不必担心了。等你唱完‘东南亚之光演唱会’后，我就放你假。你可以带着爸爸秘密地周游列国。一切费用由公司提供。”阿美无言以答了，只好默默地低垂着头。"},{"type":"paragraph","text":"此时此刻，在台北市东市区的一条小巷里，有一间名叫“满记”的小面店。在门口的一张椅子上放着一个小黑板，上面写着“收市”两个字。厨房里传出阵阵洗碗筷的声音，洗碗筷者正是阿满嫂。由于相继失去全部亲人，加上木屋被强行拆除，使阿满嫂的身心受到严重打击。白发渐渐地多了起来，脸上的皱纹在不知不觉地伸延加深，身体略有浮肿，反应也迟钝了。她洗着洗着，不由想起强行拆屋时的情景:"},{"type":"paragraph","text":"阿明死了，阿满嫂失去了最后的一个亲人。她趴在阿明那渐渐僵硬的尸体上呼喊着，哭叫着，直至昏迷过去……当她醒过来的时候，发觉自己躺在一片幽静的树林里，哑叔正默默地坐在她的身旁，脸上还挂着泪珠。他看见阿满嫂终于醒过来了，高兴地呀呀乱叫。他从口袋里掏出那张面额二十万元的钞票就往阿满嫂手里塞……"},{"type":"paragraph","text":"阿满嫂用这些钱办理了阿明的后事，然后和哑叔手拉手地来到北市区，在一条小巷里买了一套小房子，经过装修后，就变成“满记小面店”了。哑叔和阿满嫂把各自抢救出来的行李往厨房旁边的那间小房子一放，便开始共同生活了，他们没有任何语言，没有任何暗示，好象这种特殊的同居生活是早已安排好了的，是水到渠成，天经地义的事。因为他俩同是天涯沦落人啊!"},{"type":"paragraph","text":"现在，哑叔的身体远远不如以前了。对阿美极度的思念，使他的精神受到严重的刺激。蹬三轮车过度劳累，使他的后脚跟经常抽搐。面容也憔悴多了。但是，他还是伊伊呀呀地嚷着，示意要再买一辆三轮车，上街收破烂。阿满嫂当然不放心再让他上街去了。要是他突然抽搐，从车上掉下来，那可怎么得了呢?那怎么对得起阿美和死去的亲人呢?他们对哑叔多好啊!阿满嫂觉得自己是受他们委托来照顾关怀哑叔的。哑叔也经常帮助阿满嫂操劳家务和经营面店。清早，哑叔趁阿满嫂还在熟睡，就轻手轻脚地起来了，他打扫卫生后打开店门，迎接第一批顾客。如果阿满嫂还没有起床，他就自己煮面条招呼客人，还收钱和洗碗筷，真是里里外外一把手。其实，有时候阿满嫂也发觉哑叔故意提早起床帮助自己干活，但她当作不知道仍然静静地躺在床上，她要充分享受哑叔给予她的爱抚和温暖。"}]}