{"id":93357,"date":[{"year":1946,"month":5,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化街","column":"","genre":"","count":"1699","ytitle":"","mtitle":"流浪儿童的家","ftitle":"记上海少年村的建立","authors":["未名"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"在上海近郊大场，在庄严朴素的宝华寺的一隅，将作为流浪儿童和犯罪儿童的乐园的上海少年村(ShnnghaiBoystown)，现在正由二位老师与六个孩子的开拓，逐渐建立起来。"},{"type":"paragraph","text":"少年村这个名字，在中国实在是新鲜而且别致，这说明了我们中国对于孤苦无告，为争取生存的犯罪儿童，如何地漠于关心。同时也说明了我们在过去是如何地忽视了流浪儿童的教养。尤其经过了这次战争，千百万人民流离失所，被战争残害及抛弃的儿童，不断的增加，这已经由单纯的儿童问题，而成为最严重的社会问题了。"},{"type":"paragraph","text":"因此，上海少年村的建立，其意义不仅仅是教育的，应该还有极深的社会意义的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“本博爱之精神服务街头流浪儿童，予以优良之环境，施以适宜之教育，藉以启发彼等之向上精神，养成良好之公民”，这是上海少年村事工计划大纲中首先明白表示的宗旨，那末上海少年村无疑是流浪儿童和犯罪儿童的家乡。在那里，他们非但获得了生活上的保障，而且，在那个新的天地里，还可以自由地呼吸，欢愉地歌唱。并且，将获得生活的知识，和生产的技能。"},{"type":"paragraph","text":"有一次，在少年村的董事会上，村长赵朴初先生曾经沉痛地说道:“眼看到成百成千的孩子一批一批地走上罪恶的道路上去，这真是社会国家的最大损失，这个损失，我们不能不用全力去抢救 ”"},{"type":"paragraph","text":"抢救流浪儿童，和犯罪儿童，这样一个艰钜的工作，现在已经开始了，而尤其难能可贵的是，获致了魏德迈将军，毕范宇博士等几位美国友人及蒋去人宋美龄女士，何德奎副市长的赞助，上海少年村子已经粗具轮廊。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"上海少年村的筹备工作是颇为艰辛的。我们要感谢惠生慈善社慷慨地答应以大场实华寺一部分的房屋与近百余亩的田地作为流浪儿童的教养机关。当时美国毕范字博士，应义少校曾经与何副市长谈起想找一个适当的地方教养一百个童犯。这样，中美双方在抢救流浪儿童的共同的目的之下，便很自然而且很恳垒的揣手合作了。这样一个传奇式的携手，该是多么可歌颂赞美的事情。"},{"type":"paragraph","text":"应义少校——这位热情的美国友人，自己就是一个孩儿，他深深体验到孩儿的遭遇与苦痛，因此他对于上海少年村的创设，献出了无比的光与热。据说他现在收养了两个孩儿，虽然他还没有结婚，然而已经是个爸爸了。"},{"type":"paragraph","text":"魏德迈将军已经回国了。他临别之前，曾有一封信写给上海少年村，非常热烈诚恳地说他再到中国，一定以全部的心力来推动上海少年村的建村工作。这是一个号召，中美两国人士将在这个号召下努力使少年村成立起来。"},{"type":"paragraph","text":"四月十六日是个可纪念的日子。那天在少年村的董事会上，美军参谋长梅达克斯将军及毕范字博士对于少年村提出了许多宝贵的意见，表现了深厚的情谊董事长陆梅僧先生非常感动地致答。他说:“上海少年村在美国友人的援手之下，他的前途是分外光孩的”。邢德女士是个儿童福利事业的老前明。她特别指出少年村人选问题的重要，当场，董事徐国懋先生慨允长期担任教务长的薪津。"},{"type":"paragraph","text":"大会热烈地进行，由于中美双方至诚合作，许多困难的问题顺利地解决了，值得人们钦敬的董和甫先生，当众认捐二千万元作为少年村的经费。"},{"type":"paragraph","text":"这个会议最宝贵的收获是:人类的同情，人类的爱。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"过去以及现在，在上海存在着十多个教养院，然而，仅仅是收容流浪儿童而给予普通教育。毫无疑义，这样的教养工作是不够的，是消极的。上海少年村，在这一点上，是准备树立其新的教养制度。"},{"type":"paragraph","text":"在过去几年中，净业教养院曾经把这种教育形式试验而获得成功，孩子们学会做衣服，结纲袋，制皮鞋，编织滕器及其他手艺。并且有数十个孩子已经成为熟练的机器工人，水电工人，印刷工人，以及公司里的职员，民众学校的教师……。这才是对于儿童实惠的，积极的教养工作。"},{"type":"paragraph","text":"上海少年村，我们可以想像到，将来在那里出来的孩子应是脱胎换骨的新中国的新人，在大场 ，他们有很优良的环境与地理条件，他们将建立两个以上的手艺工场。同时，一百多亩的被荒芜的农田，将被孩子们垦植为沃野。每个孩子都将成为手脑并用，健壮而结实的工人与农夫。把书本子上的呆板板的知识，在劳动的实践中化为自己的经验。据说，他们还将设立一个规模广大的图书馆，建立一座小型的舞台，辟筑一个球场，利用环绕村舍的河塘建造一个游泳池，孩子们在这个新天地中，可以尽情地使身心健全起来。　(未名)"}]}