{"id":93366,"date":[{"year":1946,"month":5,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"音乐到民间去","genre":"","count":"1699","ytitle":"","mtitle":"音乐是人民的武器","ftitle":"不是口香糖　不是高跟鞋　座谈纪录之三","authors":[],"text":[{"type":"paragraph","text":"董兼济:在音乐普及问题上，我们刚才的谈话似乎已经确定新音乐是应该属于人民的，可是我要问究是属于那一类人民的，光说人民是不够的，人民有进步的，也有反动的，把音乐给予农工大众，那是到民间去，但是为跳舞场制曲，也同样可说是到民间去。因此我们要确定我们工作的对象，——到民间去是要把音乐给予进步的人民。"},{"type":"paragraph","text":"可是，把音乐给予进步的人民，这音乐应该是他们的什么东西呢?是他们的口香糖呢?还是高跟鞋呢?还是什么东西。"},{"type":"paragraph","text":"我们知道在抗战时期出力最多吃苦最多的是人民，他们是抗战的支柱，是抗战的真正的功臣，但是胜利又给予他们些什么呢?看今天的事实，人民非但还在吃苦，所吃的苦较抗战时期的，还要深重，还要冤枉不当，已经到了不能支持不能忍受的地步，遍地的粮荒，说明了人民生活的困苦，最近发生的民变与兵变又说明了他们已不能忍受生活的困苦。"},{"type":"paragraph","text":"基于这一点，把音乐给予人民，当然不该作为人民的口香糖或脂粉，他们不需要装饰品，音乐应该是人民的武器。——而唯有与人民要求配合起来的音乐，才能作为人民的武器，也唯有这种音乐才能普遍流行。"},{"type":"paragraph","text":"在这里，我愿提出二点来:"},{"type":"paragraph","text":"第一在内容方面，我们不该单求其美，而且单是健康也是不够的，单是浅近也是不够的，我们必须要使其适合大多人的要求，代表大多数人说讲。譬如歌颂保甲，谒歌舍条的作品，任你再浅近也是要不得的。"},{"type":"paragraph","text":"第二在作风方面，老是专门搬弄西洋的技术也是不行的，那一定要是人民所常听到的，是人民所熟悉的，这样人们才能爱好它接受它。因之我希望能到民间去学习，向民歌民谣学习研究怎样才能把它组织把它精炼。唯有如此，才能把普及问题技术问题同时解决。"},{"type":"paragraph","text":"为下一代打基础"},{"type":"paragraph","text":"供给教材"},{"type":"paragraph","text":"培育师资"},{"type":"paragraph","text":"陈洪:对于董先生的意见我完全同意。同时我要提出另一个问题，就是学校的音乐教材。这是一向为我们所忽略了的，现在我们得赶快做。目前中小学较普遍的感到无歌可唱，等而下之的，甚至就教起市上流行的歌曲，这是非常恶劣的现象。如果我们立刻就编教材，制作新歌，就能适合当前的需要而免除不良的倾向。实际说来，这件事是容易做的，现在有了音协，又有诗歌音乐协会，双力合作起来做，不会有什么困难，而且出版的问题也可解决，因为它的销路一定好，出版商认为有利可图，当然乐于接受。"},{"type":"paragraph","text":"丁:陈先生提出的确是值得注意的问题，不过，除了教材之外，音乐师资也有问题，各中小学校的音乐教员大多不是专门研究音乐的有的甚至马马虎虎的随便拉一个人来充充数。这就不能把下一代的音乐基础打好，那末音乐不能普及的问题也就永远会存在。所以我们得训练中小学的师资供给教材，好好的为下一代打好基础，那末将来也就不会发生人民不能接受音乐的遗憾。"},{"type":"paragraph","text":"关于普及方面，我也同意不能专门学西洋的技术，而忽略民歌的研究。我们必须另找出路，搜集民歌，这用西洋的技术，把他溶化，精练，使它更完美，更动听，好像磁器之加上装饰，那就更易于为人接受，更易于为人爱好。"},{"type":"paragraph","text":"这样双管齐下，一面打音乐教育的基础，一面从民歌入手求音乐的普及，中国的音乐一定是有前途的。"},{"type":"paragraph","text":"(其后又谈到了若干技术方面的问题，因比较专门，故从略。)"},{"type":"paragraph","text":"徐:今天的座谈，各位发表了许多意见，提出了很多问题，总结起来说，在教育方面，要供给教材，不但要有教材，而且要使其充实，有意义，并且要培植师资，为下一代打基础。"},{"type":"paragraph","text":"在音乐事业方面，音乐界应争取广播和灌音，最好能有由音乐家自己主持的机构。其整个方向应该是普及，到民间去为人民服务，而更重要的是指出音乐事业的最大妨碍是不合理的捐税。"},{"type":"paragraph","text":"在音乐的创作方面。必须要作品健康，应向民谣民歌学习，创造为人民的音乐。戴先生特别提出了小歌剧的问题在作曲者方面应努力充实自身的修养，既要研究民间的东西，西洋技术的培养也不能褊废。"},{"type":"paragraph","text":"今天的座谈，只是提出几个原则，详细的讨论研究，留待以后再谈。不过就今天的结论来看，我们可知道只要自己肯干，只要方向走对，中国的音乐是有其辉煌的前途的。"},{"type":"paragraph","text":"最后我们得特别感谢文汇报对音乐界的关切。"},{"type":"paragraph","text":"主:今天耗废了各位很多的宝贵时间，非常抱歉。我们虽不懂音乐，但也明白音乐应该是人民的武器应该到民间去，在这一基点上，我们虽竭尽绵力，承担起为新音乐宣扬的责任，谢谢各位。"}]}