{"id":93365,"date":[{"year":1946,"month":5,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"音乐到民间去","genre":"","count":"2364","ytitle":"","mtitle":"放下自己的价值","ftitle":"先做群众的学生然后才能做群众的先生!　中共区的音乐工作(座谈纪录之二)","authors":[],"text":[{"type":"paragraph","text":"李丽莲:首先我得说明一点，就是在解放一切文艺工作都有一个最高共同目标，这在抗战时期就是一切为抗战服务，只要是有利于抗战的都是好的，都是需要的，反之如无利于抗战，那它必然被舍弃不用。在音乐方面也是如此。一一现在抗战已经结束，在战后建国期间，这个最高的共同目标就成为一切为建设自由民主团结的中国而服务，一切工作都围绕着自由民主和团结。"},{"type":"paragraph","text":"可是目的固然这样确定了，真的走起来，就发生了问题。固然音乐是有利于抗战的，问题是怎样能更有利，怎样能发挥它的最大功能。在这一点上，延安的音乐工作就曾走过不少弯路。"},{"type":"paragraph","text":"我先追求一下抗战初期的情形，在抗战初期，歌詠在延安是非常普遍的，每一个部队机关学生，甚至私人团体，都有歌泳队合唱团的组织，最多的时候，单在延安一地，就有百余个音乐团体。气象真是蓬勃异常。当时所唱的歌曲全是救亡歌，比较高级的如黄自的旗正飘飘，通常则是太行山上，游击队歌以及聂耳的作品。人民组织的自卫军，也有歌泳队，他们所唱的是改编新词的民歌民谣。"},{"type":"paragraph","text":"歌咏城"},{"type":"paragraph","text":"在歌詠团体中，除了“鲁艺”音乐会的合唱团及剧团的合唱队之外，大都是业余的，这些业余团体通常总是在每天下午练习二小时。值得一提的是他们对于练习的态度，他们不是把练习当作消遣或娱乐而是对待工作一样的去对待它，态度严肃而认真，其所以如此是由于他们认为歌詠是一种打击敌人的武器，多唱一个歌等于多一颗子弹。在这样的情形下，外地的记者到延安去看了一次，就把延安叫做“歌詠城”，这倒也是名副其实的。"},{"type":"paragraph","text":"不是人民的音乐"},{"type":"paragraph","text":"好听是好听的可就不懂在唱些什么。"},{"type":"paragraph","text":"兴奋情绪，使我们在当初没有发现到其中所隐蔽的问题，问题的发现是当歌詠与士兵农人进一步接近的时候。那时我们常常派人到部队和农村去工作，听的人当然很多，但反响并不热烈，农工兵在听了歌之后，都说唱得好，声音是好得的，就是不知道在唱些什么。他们不以为这是他们自己的东西。"},{"type":"paragraph","text":"如果说歌詠真是杀敌的武器，但如内容不能为人了解，它的力量就不能发挥出来。所以，当初延安固然可算是歌詠城，这歌詠却不是老百姓自己约。只有自卫队是在唱着他们自己的歌。"},{"type":"paragraph","text":"这一阶段自一九三八年初至一九四○年，到一九四一年时鲁艺搬进了一所天主教堂，那里环境很幽美，由于这环境的刺激，一群有修养有基础的学院派就要求达到国际水准。——在解放区里在音运方面鲁艺是起着决定性的领导推动作用的，如果鲁艺走得对的话，解放区的整个路向也就走对，如果鲁艺走错了，大家也就跟着走错。——当时鲁艺就不做工作，关起门来各自研究，拼命向西洋音乐中死锁，甚至连翻译都嫌不够味，还要唱原文。在这一路线之下，整个解放区的音乐工作可说都停顿。"},{"type":"paragraph","text":"这一关门时期约有一年多，在这以前有过不少很好的作品，像黄河大合唱，九一八大合唱，生产大合唱，反汪大合唱。秋收大合唱等等，这些作品虽然不是人民自己的但多少还接近人民，而在这个时期，可说根本就没有作品，即使有作品，也是洋味十足，甚至连音乐系同学都不能唱，其他一般的民众当然更不能接受。"},{"type":"paragraph","text":"到一九四二年夏天的时候，毛泽东先生就觉得这种说离人民的情形太不像话，就由中共中央书记处召开了一次文艺座谈会，与会的都是有修养的干部。在这座谈会中，毛先生表示过去的救亡歌曲的脱离人民还情有可原，是弄音乐的缺乏人民的生活智识，而不是故意的，而到闭关时期则是故意提高水准脱离人民，实在情无可原。当时社会上工农大众也纷纷指责音乐界，责问他们究竟作什么工作，竟让他们无歌可唱。这责备的确很对，因为在这时期，音乐界的确已把老百姓完全放弃。所以在座谈会之后音乐界自己也开了次会，讨论如何走群众路线，如何能做到“从群众中来，到群众中去。”结果是一致认为应该放下自己的价值，先做群众的学生，然后才能做群众的先生。这就开始了作风的转变。"},{"type":"paragraph","text":"秧歌"},{"type":"paragraph","text":"扭秧歌，扭秧歌，老百姓欣喜若狂，说是他们自己的!"},{"type":"paragraph","text":"同时又认为光是音乐单检匹马的出走，影响也许不及与其他艺术形式结合之后的影响来得大。而鲁艺本身又是有剧团的，就想把音乐与话剧，文学相结合，创造一种新的形式。当时鲁艺学生中有懂得民间的形式的，搜集民歌民谣，先尝试组织了一个秧歌队，第一次创作了一个题名“兄妹开荒”的秧歌独幕剧。这时候，音乐工作者就开始正式下乡了。"},{"type":"paragraph","text":"这一初次的尝试，收效真是惊人的，老百姓的高兴，简直是无可形容，他们都惊喜的说“那是我们自己的东西啊”!而对音乐工作者也就发生了特别的爱好。"},{"type":"paragraph","text":"在公家的秧歌队演出了二次之后，商人因为有闲钱，就集资到西安去买行头，组织了一个百余人的大秧歌队，开始了一个新的时期。"},{"type":"paragraph","text":"总结延安的音乐工作的经验，由救亡时期经闭关时期而至秧歌，告诉我们向民间学习，走群众路线是正确的，当然，这并不是说完全放弃西洋的技术，问题是在不论是民间的艺术也好，西洋的艺术也好，我们都得批评的接受，而不能硬搬。"},{"type":"paragraph","text":"徐:在这里我们接触到另一个问题，就是作品即使很健康，有时还是不能普及，关于这一点，希望黄先生发表点意见。"},{"type":"paragraph","text":"黄源尹:我觉得音乐的能否普及，歌唱者固然要负责，作曲者的责任更大。健康与否就是作曲者的责任，但除了健康之外，还得注重内容的深浅，譬如用高深的诗作为歌词，美则美矣，对听众未免有格格不入的感觉，还是不能接受。因此我建议要推动音乐，应该先取较浅近的内容，像民谣一样的，那么听众听过之后，就可学着唱，普及就容易。"},{"type":"paragraph","text":"马:在作曲方面，我以为民间的东西与西洋的技术都不能徧废，吸收任何智识都是有用的，因为作曲者最重要的是智识范围的扩大。智识的扩大是无限制的，作曲者应力求充实其自己。"},{"type":"paragraph","text":"听众的程度，像学校等级一样，有幼稚园，有初中，以至于大学，作曲者就该像写教科书一样，各人分头负责，顾意写幼稚园教科书的，就写浅近的。不过如果在浅近的作品普遍缺乏的时候，就希望专写大学读物的人也能写些幼稚园的读物。"}]}