{"id":93495,"date":[{"year":1946,"month":5,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"1989","ytitle":"","mtitle":"关于当前工业危机的几个问题(上)","ftitle":"取缔官僚资本与改变外汇及关税政策","authors":["张立森"],"text":[{"type":"paragraph","text":"张立森"},{"type":"paragraph","text":"当抗战刚刚胜利的时候，国内工业界莫不满怀兴奋，以为今后建国开始，各项工业发展真是一片光明。然而八九个月来国内环境的意外变化，以及政府当局所采取有关工业建设的政策，对于刚刚准备抬头的工业却是一连串的打击，压迫和失望。到了今天，各种工业，除了纺织业而外，不但未见任何发展，反而一天天的陷于衰落，停顿，生产率急速下降，呈现着空前的危机。根据经济部统计处最近的工业生产指数统计，总生产指数在三十四年一至三月为三三二，九○，四至六月份为三四三，五○，到了九月即抗战胜利以后，即降至三二○，四七，到了十二月又继降至二七○，九七。就是说半年之内，全国工业生产降低了四分之一以上。生产用品在同期内生产指数降低将近一分之一。其中的机器生产从六月底的三二五，○○减至九二，六七，差不多减少了三倍。同期内硫酸生产指数减少到四倍以上。消费用品指数在去年六月底为八四九，○四，到了十二月为六七六，七○，也减少了约五分之一。其中面粉业约减四分之一；酒精将近三分之一；皮革将近二分之一；铅笔生产指数由二二，八八，降至七，九九，尚不及胜利前的十分之一。"},{"type":"paragraph","text":"如果我们拿光复后法国生产恢复的情形来比较一下，两相对照就更加明显，更令人惊心动魄了。法国在战争和被德国占领期间，它的各项工业所遭受的损害与创伤恐怕比中国还要厉害，但他们在光复后一年之内经政府与人民的惨淡经营，铁路交通已经恢复了二十分之十九，若干重要工业生产有的恢复到战前百分之五十——九九，有的甚至超过战前水准。从下表中便可看出战后法国工业复兴的速度。"},{"type":"paragraph","text":"战前(一九三八)战后　本月"},{"type":"paragraph","text":"(一九四四年九月)　一月煤　一○○　三○九九铅　一○○　二二九九钢　一○○　二三四五橡皮 一○○　六四五水泥　一○○ 八五五玻璃　一○○ 二三一四七"},{"type":"paragraph","text":"同属饱受战争灾害的国家(法国曾全都沦陷，而中国则始终保有广大自由后方)，在战争结束以后，一个大踏步向复兴途上迈进，不到一年工夫各项工业生产指数跃进百分之三百至百分之七百以上。而另一个——我们中国的工业却以同样的速度向相反的方向，向着衰退，萎缩与危机的路上奔驰。前面所引的经济部统计，还是去年十二月底的统计，如果我们把今年四个月以来物价三倍四倍的跳涨，政府宣布新外汇政策与外货的开始大量输入，全国各地粮荒严重与农村经济的表面化，以及内战危机的扩大等等新的或更严重的因素对于国内工业的影响估计在内，虽然我们手头还没有详细的数字，也可以很明显的看出目前国内工业的衰退与危机现象，较之四月以前更加尖锐化了。现在后方的工业已大多倒闭，收复区的工厂亦多停工减产，无法复员，这种严重危机如不迅谋挽救之道，不要说今后工业化与建国等于缘木求鱼，痴人说梦，即现有一息奄奄的国内工业亦势将全盘崩溃无存。"},{"type":"paragraph","text":"造成战地国内工业危机的原因，除了内战危胁，国家政治迄未走上民主统一，通货膨胀与物价狂涨，农村破产与市场购买力的普遍低落等等更基本的因素，本文不拟多加申论外，政府对于战后工业建设缺乏合理政策与种种错误的措施，也是直接促成目前民族工业萧条与荆棘满途的重要根源。"},{"type":"paragraph","text":"第一，抗战胜利后政府对于若干工业建设所采取的政策与各种措施，完全与抗战时期的宣布的工业建设纲领与战后第一期经建原则所订方针背道而驰。首先是国营事业范围不但未见缩小，与民营企业划定明确合理范围反而变本加厉，扩大本应属于民营的轻工业领域。最显著者如中纺中蚕公司的组织，几乎将全国纺织业机具，原料市场垫断在名义是政府，实际是官僚资本手中。这种变相官僚资本的国营事业不仅是与民争利，使民营资本无立足之地，并且阻滞了生产的发展，促成了社会经济的益加恶化。如全国纱锭共约四百万锭，中纺公司所接办者即达二百余万锭，但迄今开工者尚不及二分之一。半年来中纺纱价从每件四十余万迭次提升至一百五六十万，对于一般物价发生很大的刺激作用。至于该公司所用职员数目之惊人与薪给待遇之优厚，对于社会民心影响，更无庸多说。除这些“名正言顺”的国营事业而外，其他官僚资本直接经营的各种企业不但规模宏大，资本雄厚，非一般民营企业家所敢望其项背，而且因为它们与当权者有血肉相连关系，在交通运输，厂址房屋，以及向国家银行的资金融通等方面也获得非常普遍厂家所能得到的优先与便利。如××公司本资二万万元，向国家银行的借贷款却有十万万元之多。在这种情形之下，只能使出数已经膨胀的官僚资本更加膨胀，一般民营企业更加难以挣扎图存，整个国内工业经济也就更难正常发展。"},{"type":"paragraph","text":"第二是战后国家财政金融政策，特别是外汇与关税政策，不但未能从积极扶助与保护民族工业方面着想，实际上许多措施都是妨害甚至摧残着困难重重的国内工业的复兴与发展，就拿外汇政策来说吧，胜利初期几个月，官价外汇与黑市外汇完全脱节，一方面造成外汇投机与物价波动的狂澜，另方面也使一般工业家，对于他们的企业经营痛感徘徊迟疑，无从着手之苦。"},{"type":"paragraph","text":"(下期待续)"}]}