{"id":93539,"date":[{"year":1946,"month":5,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1770","ytitle":"","mtitle":"香港结束军政时期 中国人想发和平财","ftitle":"敏感者流以为英国人要放弃经济统制措施，就急忙忙囤起货来，想把平静的香港也造成一个如中国市场一样的投机者的乐园","authors":["晨曦"],"text":[{"type":"paragraph","text":"新任香港总督杨慕琦爵士定于四月卅日抵港履新，夏悫将军定于是日卸职，五月一日正式恢复民政，今后香港将要重过和平的生活了。"},{"type":"paragraph","text":"杨慕琦爵士于一九四一年九月十日代罗富国任太平洋战争之前香港最后一任总督兼总司令，香港沦陷后，作日寇战俘，战争胜利后才释放出来，他是前驻印总督杨慕琦中将的哲嗣，曾历任巴力斯坦，巴都·西印度群岛，丹根等殖民地的高级官吏是一位富于旧式统治殖民地经验的英国将领和官吏，他此次被英国政府再度选为香港总督兼总司令，这固然会使人们想到军事时期将会随着杨爵士的到来而结束，另一方面也正因为杨爵士的重来，会使人们想到经过了八年的残酷战争和敌寇无情的蹂躏之后的香港，今后所能得到的地位，恐怕还只是与太平洋战争之前无任何变化的英帝国远东旧式殖民地的香港。"},{"type":"paragraph","text":"当军政时期，战时香港当局持有的态度，是会随着民政的恢复而终止的，或将恢复旧日的一切。那么战前的一套，恐怕会被原封原样地招出来。于是人们就不得不在新的条件下准备着适应旧的生活。因之在恢复民政的前夕，就多少会使人感到几分异样。"},{"type":"paragraph","text":"香港是一个自由港，在太平洋战争之前是东方投机者乐园之一，可是英国人再度自敌人手里接过来之后，对于一部份必需品，就限制或禁止出口。物价虽未加以严密的限制，可是因为粮食等必需品是计口分配，和维持统制价格，这样一来，使香港在经济生活方面获得相当安定，某种程度上与中国市场相隔，免去了中国市场上混乱的危机，民政恢复之前一些敏感的商人都认为英人在战时这些措施是会撤销而恢复战前自由贸易的，再度成为东方投机的市场，所以他们已经开始把粮食或其他在中国市场可畅销的货物囤起来，准备再次发一笔和平财，香港的物价于是开始波动了。上等米价自月初的九十五元涨到一百三十五元，而公价米仍旧是二十元，其他配给的物价和黑市物价的距离是一样相差得远，而且还在继续上涨着，香港军政府对于这些黑市虽然没有严格地取缔，但是对于一些囤积商人的打击却是无情的。"},{"type":"paragraph","text":"黄帝子孙的耻辱"},{"type":"paragraph","text":"本月十四日军政府发现一米商囤积白米数千包立即就决定予以全数充公，后来经过了许多周折才准许每包以十元价格出售，这种打击却没有使商人们放弃未来发财的冒险，物价波动的继续，主要的原因也许就是这样。"},{"type":"paragraph","text":"香港物价的波动目前最厉害的是粮食，这似乎是因为香港的周围都在发生粮荒的原故，本来香港的粮食一部份是来自东南亚洲，一部份来自联总的救济，一部份则来自广东，目前东南亚发生显著粮荒，米源是有限的，广东的粮荒更甚，本年天旱春耕全部失收，对香港的粮食输出，不但没有可能，而且恢复民政之后粮食进出口如没有相当限制食粮可能是向广东倒流的，粮价的涨跌，恐怕会随着广州的市价直线地向上，目前香港粮食黑市的价格与广州渐趋一致或者就是这种征象。"},{"type":"paragraph","text":"很显明地，如果香港在恢复民政之后，就完全放弃了经济统制，那就不可避免地要引起香港经济生活的不安，进而影响到社会秩序的安宁，香港政府虽然也曾经表示过对于粮食的定量分配要继续下去，但是目前有许多事实表示这种控制将不会是长期的，因此更增加一些商人的冒险本性，而造成目前物价的波动和不安。"},{"type":"paragraph","text":"只为逃内战　香港人口增"},{"type":"paragraph","text":"中国政局的不安，广东境内内战的继续，给与中国人民以灾难。南方中国人，现在因南洋一带交通还未恢复，香港是唯一去处，人口已经达到百万以上，而建筑物在战时被破坏了的很多，住宅问题，已经形成了严重的恐慌，在香港寻找房屋，与战时大后方的都市有同样困难之感，军政府曾经对战时逃出的居民呼吁，暂缓迁回，以待房屋重建之后。而这些被破坏的建筑，现在还没有大规模动工的样子，这件工作似乎要留待民政时期来完成了"},{"type":"paragraph","text":"在战争和光复之初，香港当局许多方面是得到中国人民的协助，这曾使香港当局对于中国人民表示了好感。一些逃匿香港的汉奸，被惩办与引渡，一些特种份子曾被香港政府处分，就是一个例子。可是一部份与敌合作的汉奸，却在恢复民政之前，奉英政府命令准许免提公诉，这不禁使人们记起太平洋战争爆发之前，英国人的态度来，也会使人们关怀今后英国对东方共同敌人的态度，如果英国政府真的委任一个旧的总督而带来故态，这将会使东方人民遭遇一些不幸。也会使英国在东方再次遭遇到不幸的，这一点将由未来的事实证明。(晨曦四月廿五日寄)"}]}