{"id":93541,"date":[{"year":1946,"month":5,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1979","ytitle":"天下乌鸦一般黑　但此地奇闻特多","mtitle":"选举戏在诸暨","ftitle":"选民根本看不到选举票，没有候选资格的也能当选因为上面有“指示”。","authors":["沸村"],"text":[{"type":"paragraph","text":"沸村"},{"type":"paragraph","text":"本县的县参议员选举总算勉强宣告结束了。八十七位民意代表，大多在四月十五日那天产生的。如所周知，各县现在奉行的选举制度原就不合情理，制度的本身既变成了和其他一样欠完善的“法令”，基础不稳妥，所获得的效果之不能使人满意，正是大家意料中的结局。"},{"type":"paragraph","text":"虽然主持这种选举工作的当局者，也知道这是一件民主的要务，也认识它的意义，可是一到“竞选”开始，却终于掩不住传说的弊窦，漏洞百出，最后弄得朝野都不“愉快”，在整个地方的历史文献上留下了一个极大的污点!"},{"type":"paragraph","text":"现在，笔者以纯客观的立场，来写一些侧面的选举花絮文字，一方面足以反映各地的“选举”是怎么一回事，一方面也借此报导给各层的政治组织，作一种参考；自然，这些报导，最大为目标，并不只是消极的暴露，而是含有积极性的借镜作用的。"},{"type":"paragraph","text":"选举的方式"},{"type":"paragraph","text":"区城选举和职团选举差不多完全是采取间接选举法的，由各乡镇及各职业团体先选出“初选人”，然后由这些初选人再集中就法定的“候选人”中择其所好，代表他的区域或团体选举。只有职团中的“教育会”是例外，它特别规定用直接法，分由各乡镇教育会票选，暂不开票，将选票集中县府开票。"},{"type":"paragraph","text":"听说上海的民众是每一个人都执有选票的，比较之下，这里可实在有点冤枉了，真正的人民，根本就看不到选票，只有在选出之后，才纷纷听说:“某人当选县参议员了!”至于写选票，这里有一部分的“初选人”，也是目不识丁的，不会写字，只好请教于监选人(大多是县政，党，团等机关的职员)；有的会写票，却把被选出的姓名弄错了。有人批评:“大家连写字都写不来，要选举做什么呢?还是仍由政府命令指定的好。”这固然是太估低了民主的价值的错误看法，但至少也透露了人民隐蓄的一点怨愤。"},{"type":"paragraph","text":"选举有诉讼"},{"type":"paragraph","text":"商4人团体的选举，第一次结果，县府认为其中手续没有符合法令规定，于是重选，重选的结果，原先当选的杨贤德(油烛业公会)被挤出了，现在他已向地方法院提起控诉。杨呈递的原状子，笔者设法看到原稿，他是控告第二次当选人郭宝琮(南货业公会)的，理由有三:"},{"type":"paragraph","text":"(一)郭宝琮过去在公路机构当职员，与本县社会极少接触，且向来不经营商业。去年胜利后，他才继乃兄为元大南货店经理，与“县参议员选举条例”第十一条规定条件不符。(按该条规定职团会员须实际从事该项职业达三年以上者，才得参加选举。)"},{"type":"paragraph","text":"(二)郭原为东平乡乡民代表，他应该参加该乡的区域选举，而他却舍此就彼，显然另有作用，且这种行为，与选举条例第四条不合。"},{"type":"paragraph","text":"(三)综上两点，郭实触犯选举条例第三十三条之规定，毫无疑义，杨(原告)乃于法定期间内提起(选举诉讼)。原告并自认他自己应该当选，没有理由把他挤出的。"},{"type":"paragraph","text":"这件选举诉讼，现在正开始进行，下文如何?还须等一段时期分晓。可是据说:负责主持选举的当局和被告都在大动脑筋，筹“补救”之法了。"},{"type":"paragraph","text":"重选四次多"},{"type":"paragraph","text":"据官方说，全县六十五个乡镇的区域选举和五种职业团体的选举，展开活动情形大致“秩序尚佳”。但实际上，有几个乡的“秩序”却太坏了!譬如洩峰乡就有乡民代表，把几个有资格做初选代表，保甲长软硬兼施的拉到自己家里去“玩”(?)了两三天，到选举那天，果然，他们都投了他的票；又如长济乡的当选者之能“当选”，完全仰仗于×指导员之“指导”得力；更加东和乡的教育会(直接选举)会员，冒着大雨赶去选举，不料县府下令说:“该乡教育会之成立，呈报日期过迟，不予选举权利”，结果他们“莫不懊丧而回”……。"},{"type":"paragraph","text":"“秩序”最不好的要算共济乡了，这个乡的选举，竟一连举行了四次之多，原因重心是在当选的杨松山，他因为没有得到“公职候选人”甲种或乙种的“检覈合格”资格。可是，一次又一次的重选，接连三次得票最多的还是他，听说县长对此大不高兴，认为太刁顽了。到了第四次(最后一次)再选的时候，情况突然“明朗”，原来不知怎的，省民政厅专件来了“指示”，要县方允许杨松山当选，结果下属自然是“遵照办理”，杨松山获胜了，这个名字列进了“县参议员名单”里。这件事情，许多人都觉得蹊跷惊异，竟有“百思不得其解者”。其实，如果稍为明了杨的身世的人，便不以为奇的；据该乡×君谈:杨过去在帮会中占有重要地位，曾在忠救军担任要职……。"},{"type":"paragraph","text":"八十七个“民意代表”诞生了。民众自然不能不寄予若干希望，这些衮衮诸公今后的工作成绩如何，固不能预先判断，但大家总希望他们不是挂着“羊头”卖贩“狗肉”的一群，那么，且拭眼注视着他们的工作表现吧。"},{"type":"paragraph","text":"当选的各位参议员，据各方面的证明，有一部分是乡长和乡民代表，其中国民学校(乡保)的校长也占了几席，有不少的现职公务员，有在党部工作的“农民团体代表”，……八十七名里，女性只有一名，真符合了“独一无二”的成语，算是一种“点缀”吧?她是简师的教员，(也是简师校长的太太)和他的丈夫同时当选教育会代表，一时传为佳话。(五月一日寄)"}]}