{"id":93542,"date":[{"year":1946,"month":5,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"1479","ytitle":"","mtitle":"鸠山被黜与日本政局动态","ftitle":"","authors":["林焕平"],"text":[{"type":"paragraph","text":"林焕平"},{"type":"paragraph","text":"币原辞职迄今已恰满半个月。继任问题曾几经波折，先是进步党仍想以第二大党资格参与其间，被社会共产两党坚决反对，遂把进步党摒出门外，由自由，社会，协同，共产四党成立协议机构，研究组织后继内阁。旋以社会党被民意压迫，态度转趋强硬，不拟与投机取巧的反动党派自由党组织联合内阁，到五月四日，币原乃决定入宫向天皇奏荐鸠山一郎为后继首相，组织自由党单独内阁，并请求盟军总部的谅解和核准。那里知道盟军总部于五日发一个训令给日政府，认为鸠山是极权主义者，和军阀有关系，根据一月四日战争嫌疑犯肃清令，应罢黜其公权。至此，自由党送遭致命打击，日本政局又陷于混乱状态，后继内阁问题仍未得解决。"},{"type":"paragraph","text":"罢黜鸠山的理由已详见盟军总部的训令。鸠山之所以能伪装到现在才被罢黜是有理由的，第一，日本的统治阶级始终用各种各样的巧妙方法来蒙蔽盟军总部，维持他们的统治。据报载，四月十日总选举后，盟军总部就曾通知日政府谓鸠山资格有问题，然日政府非惟不彻查，反而奏荐他继任首相，这不是币原的糊涂，这是充分表明统治阶级执拗的挣扎。第二，十五年来，日本政界分开了革新派和稳健派两个分野，前者是急进法西斯派，主张立即武装侵略，即是鲸吞；后者主张用缓和方法侵略，即是蚕食。他们的步骤和方法虽有缓急之分，而其主张侵略则一。许多人就被这一点所蒙混，误认稳健派(现状维持派)为与军阀无关，鸠山也利用这一点伪装民主份子，把日本人民和盟国欺骗了八个月。这一点，日本共产党了解较为深刻。她看到鸠山阴谋活动组阁，于四月二十五日就发表了一个有力的声明，历数鸠山一郎丑恶的反动的罪状。今天被盟军总部明令罢黜，是他应得的报应，严格说来，我们觉得这个命令发得太迟了些。假如在早一个月，四月五日发表，即在总选举的前五天发表，则自由党也许不能争得第一党，而更有利于民主党派的竞选，目前日本的政局也不会陷于如此混乱。"},{"type":"paragraph","text":"鸠山被黜了以后日本政局又怎样发表呢?"},{"type":"paragraph","text":"自由党虽然想挣扎组阁，但事实上没有可能。第一，她没有领袖，河野一郎资格不够，迎吉田茂也非如此简便；第二，她不知道党内究竟还有那些高级干部和议员将被“整肃”；第三，她要集中力量来应付由此事件所引起的党内混乱。"},{"type":"paragraph","text":"进步党的野心也许会乘机死灰复燃。然而进步党谁都知道是大日本政治会的化身，是目前日本最反动的法西斯政党。她既为四党拒绝其合作于前，今日亦必难胡要手段。"},{"type":"paragraph","text":"社会党首脑部在总选举之前被右派所支配，犯了很重大的错误，那就是没有和共产党及日本民主人民同盟结成选举联合阵线。在一月四日整肃令发布，进步党遭受致命打击，自由党也陷于动摇的时候，假如她和民主党派合作，必可在总选举中获得第一党的胜利。但她没有这样做。她受了严重的教训，她掉落为第三党，这以后，她才略为觉悟，政策稍为坚定了些。首先，她和民主党派拒绝了与进步党合作。其次，她要求以该党为核心组阁，这未成功，就采取虽可支持自由党组阁，但仍拒绝与自由党组织联合内阁。"},{"type":"paragraph","text":"协同党和共产党在新议院席数太少，不能组阁"},{"type":"paragraph","text":"这样，今日的现状，便只能以社会党为中心而组阁了。方式有三:一，由社会党书记长片山哲任首相，组织社会，自由，共产，协同四党联合内阁；二，由该三党支持成立社会党单独的内阁；三，找超党派民主领袖如尾崎行雄做首相，成立联合内阁。不论采取那种方式，仍有数天酝酿。"},{"type":"paragraph","text":"在这里，我们必须清楚认识的是，盟军总部罢黜鸠山确然给予日本反动派以不小打击，给予民主派以很大的鼓励。但我们也不能估计过高或起幻想，麦克阿瑟元帅领导下的管制政策，仅是企图建立一个英美合体式的日本，超过这个限度，他的政策就会现出他原有的性质来。"},{"type":"paragraph","text":"(五月六日写)"}]}