{"id":93780,"date":[{"year":1946,"month":5,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"半周文摘","column":"","genre":"","count":"2364","ytitle":"现代战争中","mtitle":"英美德三国的军费","ftitle":"","authors":["特拉亨堡","焦敏之"],"text":[{"type":"paragraph","text":"特拉亨堡著"},{"type":"paragraph","text":"焦敏之译"},{"type":"paragraph","text":"现在我们进而来讨论现代战争所造成的财政上的结果。我们假定现代在战争伴来通货膨胀(或不伴来通货膨胀)而战争造成(或者未造)了战后通货膨胀过程发展的前提条件来看看。"},{"type":"paragraph","text":"战时整个的财政损失怎么样呢?"},{"type":"paragraph","text":"由于现代战争的规模及范围，财政损失是异常之大的。"},{"type":"paragraph","text":"以下我们只就中央政府在财政上的支出说一说，至于地方行政机关，洲，省，郡市政机关以及政府法国机关等等的开支，则不列入其内。我们现在就单把在公报上所公布过的那些费用作为军费来看。"},{"type":"paragraph","text":"要将现代战争中的财政支出与第一次世界大战中的财政支出比较一下，同时要把各国的军费比较一下，并且把它总结起来，我们在下文中就把用现在的价格计算的这些费用，一九一四年的价格来表现，即以一九一四年美金的价格来表现。"},{"type":"paragraph","text":"我们在本文之中对这个问题所列举的方法，就是美国经济学家费斯克计算第一次世界大战时财政损失所用的方法。在将战时的财政损失(以现在的金融行市计算)折合为一九一四年的通货膨胀时，我们是采用的批发价格的指数。在折合英国的金镑与德国的马克为一九一四年的美金时，我们采用的当时实在的比率。"},{"type":"paragraph","text":"本文因限于篇幅，本能引证详细的数字。所以我们只限于总结性的统计。"},{"type":"paragraph","text":"(甲)英国的军费"},{"type":"paragraph","text":"英国在以往六年，即由一九三九年四月一日到一九四○年三月三十一日(最近一年的军费，根据推出来计算)之中，整个的预算支出，为二百七十九万万英镑。全部的支出，在一九三九年到一九四○年，占国民收入的百分之三十六点七。现在最近几年，等于国民收入的百分之七十以上。"},{"type":"paragraph","text":"在全部支出项下，军费一项，一九三九年到一九四○年为百分之六十二点七，而在最近几年，则达到全部预算支出的百分之六十五。"},{"type":"paragraph","text":"在最近六年之中，英在战争中所花费的军费，以现行价格计算为二百三十二万万英镑。在第一次世界大战时，由一九一四年四月一日到一九一九年三月三十一日，英国的军费，以今天的价格说为八十五万万英镑，以一九一四年的价格计算为四十万万英镑。因此，在进行战争的六年之中，英国在战争中所花费的，以现在的金融行市计，比过去五年来的战争，增加了二点七倍。在现代战争中的费用，如折合为一九一四年的英镑，则超过了第一次世界大战时的费用(同时如将第一次世界的军费也折合为一九一四年的价格)有了三倍半。"},{"type":"paragraph","text":"(乙)美国的军费"},{"type":"paragraph","text":"美利坚合众国政府，在战争四年之中的费用，即由一九四二年七月一日到一九四五年六月三十日的费用(一九四三——四四年是根据初步的统计，一九四四——四五年依照推测)为三千零四十七万万美金。这笔费用等于一九四一年到一九四二年国民收入的百分之二十四，而在最近两年，等于国民收入的百分之六十五。"},{"type":"paragraph","text":"在战争的四个年头之中，美国政府用在战争方面的金钱，以今日的价格算，计有二千七百四十八万美金。以一九一四年的价格算计有一千八百七十六万美金。第一次世界大战的两年中，即由一九一七年七月一日到一九一九年六月三十日，美国的军费(包括对同盟国的贷款)以今天的价格计算为二百六十五万万美金，折合为一九一四年的价格为一百卅一万万美金。这样，美国在现代战争中的财政的损失(在最近四年之中)，以现今的价格算，超过第一次世界大战时的费用有十点四倍，如折合一九一四年的价格，现行战争中四年当中的军费，比上次世界大战时的军费军多了十四倍。"},{"type":"paragraph","text":"(丙)德国的军费"},{"type":"paragraph","text":"如所周知，德国的预算是没有公布的，要知道德国的支出必须利用在德国的报纸上所公布的关于租税，公债以及由占领国中掠夺来的财富的数字所规定。以下所引证的关于德国的统计数字，大体上是差不多的，并且我们还只有估计的少些。"},{"type":"paragraph","text":"据我们的估计，在战争的五年之中，而由一九三九年四月一日到一九四四年四月一日(至于一九四四年四月一日以后的数字，现在还没有找到)，德国的全部预算支出，竟计四千九百万万马克，在作战的头两年，德国的全部预算支出，等于国民收入的百分之四十二，而在一九四三——一九四四年，则为百分之八十七，如只是计算用国内收入所抵补的开支，则为百分之六十五到百分之七十二。军费在近几年之中估计收入的百分之九十五而在近五年之中，则为德国国家全部收入的百分之九十二。据最低的估计，在战争的五年之中，德国在战争中所费用的，以今天的价格计算有四千五百万万马克，以一九一四年的价格计算，为四千万万马克。如将准备战争的费用一并加入其内，那么德国在战争中所支出的，按支出，按今天的价格算，就在五千四百万万马克以上，按一九一四年的价格算为四千九百万万马克。据希特勒说，德国为准备战争用去了九百万万马克，(按现在的金融行市说)折合为一九一四年的价年的价格为八百九十万万马克。德国在第一次世界大战中的军费，按现在的价格计算，约一千五百万万到一千七百万万马克。按一九一四年的价格算为八百万万马克。"},{"type":"paragraph","text":"这样看来，德国在现行战争五年当中，它在财政上的支出，(连准备战争的费用包括在内)比第一次世界大战时的军费，超过了三点四倍。现行战争中的军费，按一九一四年的价格算，比第一次世界大战时的军费超过了六倍。"},{"type":"paragraph","text":"为进行现代战争，单在三个国家——英国在战争六年之中，英国在战争四年之中。德国在战争五年之中——；在财政上就用去了很大的一笔款子，以一九一四年的价格计算总计三千五百二十万万美元:计英国花费六百九十万万。如将德国在战争以前为准备战争而花费的加到里面，那么以一九一四年的价格折算，共计总数就为三千七百三十万万美金。"},{"type":"paragraph","text":"我们只是把三个国家的费用作一计算，至于德国的统计数字，无疑的，只有估计的少些，而且也只能估计到五年来的费用。"},{"type":"paragraph","text":"依照美国经济家费斯克的计算，第一次世界大战，使参加大战的一切国家政府，用去了一九一四年的八百一十万万美金。的确，这个数目字是很惊人的。"},{"type":"paragraph","text":"单只上面所述的三个国家，在财政上用去了一九一四年的三千七百三十万万美金，这是说明什么呢?这还是当战争还没有完全结束的时候呢!"}]}