{"id":93819,"date":[{"year":1946,"month":5,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1325","ytitle":"“科学”与“民主”","mtitle":"争取“五四”课题的实现","ftitle":"郭沫若氏在渝文艺节演说　文艺较政治还要政治","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报记者　黄裳"},{"type":"paragraph","text":"中华全国文艺协会总会庆祝五日文艺节大会在重庆抗建堂举行。原定开幕的时候是上午八时，可是一直等到九点左右才开始。是在等候郭沫若先生的降临。在入斗处有签名的一大张白纸，来实除了文艺界的人士之外，还有许多爱好文艺的青年朋友们。在签名纸上，看到到会的有力扬，萧梦若，何其芳，艾芜，臧克家，沈起予，碧野，曹靖华，杨晦，杨翰笙，沙汀，周文，巴金，聂绀弩，梅林等。"},{"type":"paragraph","text":"郭先生到后，即开始开会，由杨翰笙报告开会的意义，又指出今后作家的努力的方向是争取民主的实现，话很简短，底下就轮到郭沫若先生的演讲。郭先生还穿了他出席政协会的灰呢夹袍，说话非常从容，他先说明本定昨日飞京，可是临时又改期了，得有机缘参加今天的大会，觉得非常高兴。他说中国这样许多的纪念日中，有三个是特别值得提出的，一个是辛亥革命的双十节，其二是抗战开始的七七，其三即是今天的五四。因为这是一个反帝反封建的觉醒的日子。他说要做一个小说家，必须具有百科全书式的知识。文艺的范畴是不宜太狭窄的。打倒一个社会制度较易，但打破一种固有的思想则极难，其难有甚于击破原子核。他指出了有在于文艺界本身的残除以封建意识的表露，“文艺下乡”的口号就是的。其实老百姓是高高在上，而我们自己才是真真居于“下流”的地方。引起了大家的哄笑。继之他说明中国现在实在还未自由，在政协会中，和平建国纲领中，有一句话是“争取中国之独立”，各党派都曾提出过，后来主要的是通过了郭先生的意见而删除了。由此可见，现在大家还都认为中国之尚未独立的事实也。"},{"type":"paragraph","text":"他又提出狭义的排外，国家主义，不是一个不好的路子。然而他不希望来的友邦的帮助被轻率地处理了。援助而不及于人民，事实还是害死了中国。他致忠告于友邦:援助是欢迎的，但要诚意，要有效。"},{"type":"paragraph","text":"再次他提到五四的另一课题:即介绍德先生(德摩克拉西，民主)赛先生(赛恩思，科学)来中国。这是五四的精神文化的指导方针。他指出一般人士对科学认识的肤浅。二十年来，郭先生接到多少青年的信，说他们的脑子不适于数学，物理，想弄文艺云云，其实这还是张之洞的见解。"},{"type":"paragraph","text":"运用科学于文学上就造成了现实主义的文学。"},{"type":"paragraph","text":"从事文艺而与科学绝缘是绝对的错误，文教与科学是不能分家的。他又提出“主观的燃烧，拥抱，”在科学家也是一样地会有的，然而不辨事实而即燃烧，则是反动的燃烧!"},{"type":"paragraph","text":"他说今后要全力予取五四的课题——民主。然而不仅要说，还要做，比方说，今天就有些人未到，大概是怕出岔子罢!"},{"type":"paragraph","text":"过去有人说“文艺作者太重视了政治”这是不健全的说法，我们要说:“文艺较政治还要政治点!”"},{"type":"paragraph","text":"最后他要大家辨明现在并存的两种民主，“民主有真假，和平也有真假!”像南通惨案发生后，居然也有了“人民自由权利保障委员会”这是什么保障?什么自由?"},{"type":"paragraph","text":"郭先生的话是动人的，赢得了不少的掌声。后来就由艾燕先生报告八年来的小说。郭先生在旁边休息，一会他从台上跳了下来，坐在我的旁边来了。"},{"type":"paragraph","text":"台上的艾芜先生也是四川人，说一口标准川话，用字遣辞，不像小说上的那么样，很使人好笑。郭先生有重听的毛病，不时用手去握耳朵，以便听得更清楚点。我想小声说话他是听不见的，就写了几个书面的问题，承郭先生用书面回答了。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\05\\4659020101.JPG\">"}]}