{"id":93815,"date":[{"year":1946,"month":5,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1652","ytitle":"","mtitle":"反对所谓“警员警管区制”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市警察局最近决定，自下(六)月一日起，推行所谓“警员警管区”制，使每个警员管辖八十到一百二十户，或四百到六百人；警员得在任何时间随意进入管区内的私人住宅或商店，作定期的或不定期的“访问”；目的是在“深入民间，使警民打成一片”，“藉以明了各户详情，俾宵小匪徒无以匿迹”。"},{"type":"paragraph","text":"这实在是一个非常奇怪而且荒谬的决定，它使我们很容易地联想到历史上元朝蒙古人统治中国的一套老把戏。据史书记载，当年蒙古人为了严防汉人的“反抗”，把汉人每五家十家割给一个人管辖，而这个蒙古人得以在任何时间(不分昼夜)出入于所管的汉人家庭，进行友谊的“访问”。今天的所谓“警员警管区制”，在办法上和千余年前蒙古人的统治有什么两样?在精神上又有什么不同?如果一定要找出两者之间的异点的话，那就只有管辖户数多少的分别，和当年蒙古人对于汉人享有初夜权，而今之警员却还不曾被警察当局授予同样特权而已。"},{"type":"paragraph","text":"在人民世纪的今天，在号称“三民主义新中国”的国度里，居然有这种蹂躏人权的决定，这应该不仅仅只令人感到奇怪，而且会惹起全体市民的愤怒!警察当局采用这种办法的目的，据说是在防小偷。是不是把上海五百万中外市民都看成小偷嫌疑犯或者窝藏小偷及其贼物的窝户呢?这种办法的另一目的，据说是在防匪徒，是不是把上海五百万中外市民都看成土匪或窝户呢?为了防少数的小偷和土匪，警察当局竟然把上海五百万中外市民全体作为防匪和斗争的对象，这能够得到市民的谅解么?再说，这种办法叫外国人看了像什么样子?把中国的国格置于何地?"},{"type":"paragraph","text":"诚如前日大美晚报社论所言，警察当局的这种措施，在战前的柏林罗马和东京三地或者是司空见惯，但是如果在华盛顿或伦敦，那一定立刻会激起群众的狂怒这段比辱骂还难听的尖锐评论，我们不知道警察当局听了作何感想"},{"type":"paragraph","text":"最令我们感到奇怪的是，上海这么许多报纸杂志，除了本报和另一家同业之外，竟然大家都噤若寒蝉，没有说过一句话，哼过半个字。上海市参议会和人民自由保障委员会也同样不声不响!我们不禁要问，难道正义感在上海竟不存在么!上海舆论界和民意机关的正义感到哪里去了?"},{"type":"paragraph","text":"政治学家把人民的自由权利分成三大类:一是人身自由；二是社会生活的自由；三是精神生活的自由。这三种自由都是神圣不可侵犯的，非依法律不得侵犯，居住自由实在是人身自由的一种。在任何一个文明国家里，非依法律不得侵入人民的住所，甚至检查户口。检查卫生，收缴房捐，都要先行出示委任状或书面命令。毫无疑问地，“警员警管区制”的实行事实上等于破坏了侵犯了人民居住的自由权。这，我们人民是不能答应的，是要大家反抗的"},{"type":"paragraph","text":"警察当局对于警员的授权，不能构成一种法律行为。因为训政时期临时约法第二章第十，十二各条，曾经明白规定“人民的住所，非依法律，不得侵入，搜索或封锢”。这个约法，蒋主席最近还认为是现阶段的根本大法，还不惜为拥护这个根本大法而与中共决裂。警察当局有什么理由，有什么权力，来破坏这个约法的规定?违反蒋主席的训示?"},{"type":"paragraph","text":"我们所以要三番两次地严厉指责警局这种措置，是因为我们觉得这种措置的意义太严重了，问题太根本了，不能不大声号召全体市民来共同反对。在一七六一年美国革命之前，英国在美国的税警也奉有一般的授权，可以在“防止走私犯”的理由之下，随时随意进入民家去访问，去搜查；结果惹起了一场大骚动。在一七六一年的著名审判当中，奥替斯法官曾痛斥这种授权是违法的，侵犯人民基本权利的，断然要求予以废止。后来这一点还被装订成为美国宪法的一条，直到今天，我们必须严正地指出:元朝的“蒙古人管区制”，结果只获得了“杀鞭子”的后果；英国人对美国的“税吏管区制”，结果只获得了美国的革命。这是历史的教训，任何人都应该切实记取。防止宵小不是没有更好的技术，同“异党”斗争也尽有许多正当的方法，为什么定要把全体市民的基本权利都予以破坏呢?这种玩火的事情千万做不得，我们诚恳地希望警察当局悬崖勒马!"},{"type":"paragraph","text":"自然，我们要更诚恳地希望全上海的舆论界和民意机关，认识本问题的严重性，克尽本身的神圣责任，大家共同一致，反对这个办法的实施!"}]}