{"id":93824,"date":[{"year":1946,"month":5,"day":9}],"page":"2","source":"“幸福”杂志","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"4091","ytitle":"","mtitle":"日本经济现貌(下)","ftitle":"","authors":["美·凯纳斯","苏儒"],"text":[{"type":"paragraph","text":"美·凯纳斯作苏儒译自“幸福”杂志三月号"},{"type":"paragraph","text":"粮食恐慌的实情"},{"type":"paragraph","text":"许多观察家都以为日本复兴的最大希望是在它的铁路系统——经过繁忙的大坂，美丽的京都，一度为日本纺织业和陶业中心的名古屋以及残壁颓垣的横滨和东京。但恢复的问题是在沿线的许多旧有工厂。名古屋的纺织工厂一部份被烧毁，一部份仅余空屋，一部份堆满废坏机器。民用工业的恢复是为了供给日本人民以衣服，鞋袜，居室及家用器皿。同时又可减少失业至相当限度。日本只有输出一点轻工业制品才能希望获得足够的食物。"},{"type":"paragraph","text":"日本的粮食问题目前已届最后关头，将来仍极严重。日本失去“满洲”，朝鲜，台湾及南库页岛之后非但原料—煤，铁，木浆等—的供应发生问题，粮食的影响尤大。日本过去的“帝国”集团勉强能够自足，现在好梦不常，帝国瓦解，连在苏联领海捕鱼都失了权利，日本于是永远变成一个粮食的输入国家了。"},{"type":"paragraph","text":"但缺少的数量并不惊人巨大。在普通收获情况下，日本本土能供应全境最低限度粮食的百分之八十五。日本现有耕地一千三百万至一千五百万英亩，据若干日本农业家估计，假使将许多牧地开垦，将能增加耕地四五百万英亩。虽然日本政府已宣布垦荒计划，但在多少年之内不能具体地减少缺额。近来有许多日本“自由主义者”反对这种自给政策。他们的理论是日本是一个能干的制造家，它的邻国需要衣服，纺织品，陶器等，这些东西日本能够供给，而那些邻国也有多余的粮食可以交换。所以他们认为日本尽可以恢复轻工业生产，美国已经答应日本“最后可恢复正常贸易关系”，所以这一部份意见显得很有力量。日本制造及输出民用物资，则可取得它所需要的油，矿石，棉花和其他原料。"},{"type":"paragraph","text":"日本不但应该修理破坏了的工厂及机器它必须寻觅原料并与旧有市场建立关系。为战时统制弄得昏头昏脑的日本商人还没有恢复常态，我们曾经询问一个日本炼油厂经理何以听凭厂中机器在没有顶的厂房里生锈，他说:“我们还在等待麦克阿瑟元帅的命令呀!”所有这些情形，加上航运的缺乏，所谓“正常贸易”恐怕在几年之中还难抵补日本的粮食恐慌，这几年之中日本人要挨一下饿了。"},{"type":"paragraph","text":"日本本身恢复的力量将在目前的粮荒中得一最大的考验。粮荒不是盟国占领政策所造成。假使日本不投降，正如克莱默上校所说，将有一个“历史上最大的平民屠杀”。在战争末期日，本政府把肥田粉原料磷酸盐也移作军用，氮的农业用量也减至最低限度。大量征兵的结果使农业人力大为减少。天时不调及台风侵袭又带来很多损害。据最可靠的估计，去年的收获量为一九○九年以来所最少的，而日本人口在一九○九年只有四千八百万，今天却达到八千万了。"},{"type":"paragraph","text":"日本的粮食统计也是争论的题目之一。一据日本政府的统计，如果最近一次收获能好好地收存，公正的分配，则日本人民本年可能得到的食品每人每天为一三七五卡罗里，日本投降前是一七五○卡罗里，日本政府所预定的最低限度国民食品是二一六○卡罗里。但收集和分配是无法做到完善境地的。日本农民总要先吃饱他们自己肚子，把余下的粮食存储一点，然后到黑市上去卖掉些。日本城市中的居民每天早上排队贸火车票到附近乡村中去收买一点粮食。至于那些依靠配给过活的人当然要挨饿，甚至于饿死。"},{"type":"paragraph","text":"救济粮荒的办法"},{"type":"paragraph","text":"日本政府估计它需要四百七十万吨粮食(包括食盐)来渡过一年的时间(从去年十月起)。据很不可靠估计共值三亿美元，这笔经费如何筹措，日本政府尚无办法。日本能输出一点生丝，茶叶，纺织物和艺术品，但“日本政府在拟订付款方案时每极迟缓。”(麦帅语)在食粮和食盐之外，日本人还需要棉花，铁矿，焦煤，磷酸盐，油及铁以外的金属。有了这些东西，日本的轻工业才能开动。"},{"type":"paragraph","text":"麦帅总部和日本帝国议会恐怕都想不出什么好的办法来解决粮食的恐慌。日本人希望美国能大发慈悲把美国船来运输食粮。这事能否实现尚不可知。日本政府在开发和管理资源，要求借用船只，国外接洽事务，收集及分配国内生产等各方面，部显得软弱无能。日本政府事实上也是一个傀儡政府，没有力量，最怕和农民打交道。很多日本政府官员对下一期的战犯名单较之粮食问题还要来得关心。在任何行动中，麦帅总部和日本人民尤其要想到日本官僚作风的迟钝颟预。日本的官僚多数是在京帝大的法科毕业生，可以说是世界上最坏的一批官僚了。他们最大的本领是推诿责任，结党营私，排斥新人，作威作福——和拖延搪塞。今年之后食粮问题不会这样困难了。对于很多日本人这件事情将和他们无关，因为他们都已经饿死了。"},{"type":"paragraph","text":"支解财阀的困难"},{"type":"paragraph","text":"在通货膨胀和物资奇缺的状况下来挽救日本经济，日本政府根据麦帅的命令采取重税政策。资本税定为百分之七十，一切战时利得概课百分之一百的利得税。为了预防人民换藏大票，日本政府正考虑换发新钞。日本工业生产一旦恢复，它的预算才能有十点办法。"},{"type":"paragraph","text":"其次，麦帅总部正考虑铲除日本的大财阀。这少数财阀控制了日本全部工商业的三分之二。"},{"type":"paragraph","text":"财阀本身以及财阀所造成的局势是绝对重要的。日本四大财阀——三菱，三井，住友，安田以及其他约十二个较小的财阀(所谓“较小”不过是和三菱，三井比起来小一点而已)，是使日本这样一个国家工业化的最好工具。他们吸收大批劳动者到他们的工厂中工作，工资拿西方标准看来低得可怕(比较其他东方国家还算是高的)然后在丰厚的利润下，把商品贬价和西方国家竞争抛售。他们把利润保留下来，通过银行的控制，使它重返工业的用途来从事扩张。他们很有钱，在别的国家里一定是生活奢华，日本财阀中生活奢华的自然也有，如三井，岩崎，住友等人，但他们所化费的钱仅是利润中的极小一部份。(在蒙特卡罗及杜维尔这些销金窟有印度的主公，有钱的阿根廷人和美国人，法国的富豪，但没有日本人。)由于传统上的企业精神，日本财阀对经济的控制仍甚重要。"},{"type":"paragraph","text":"日本财阀是否是战争制造家应受战犯审判，各方争辩未已。无论如何，财阀的组织和企业必须予以摧毁，这一点已订定于美国管制日本的初步政策之中。不论他们是否应对战争负责，日本的“托辣斯”给战争养肥了，假使日本战胜，则他们便能得到可靠的市场，可靠的原料来源，而大大地受用。他们是国中之国，他们的经济力量能摧毁一切敌对者，并威胁国家本身的政治上最高地位。财阀和民主(或者自由的资本主义)是势不两立的。"},{"type":"paragraph","text":"占领的成功一部份由于对付财阀的行动。日本中等阶级及广大的无产阶级在反对财阀的一点上是同意的。麦克阿瑟元帅所以在日本得到普遍的拥护有一部份原因是因为日本人民相信他将永远削弱财阀的力量假使他不能做到这一点的话，正如一个日本记者所说，“那末我们这次算是白白地打了一次败仗。”"},{"type":"paragraph","text":"不幸的是摧毁财阀一事做起来不像说空话那样容易。这些财阀的主要公司的股票已予没收，交政府的清算委员会换给不能买卖的政府债券，防止他们转售。但这一笔转帐不能起什么重要的改革作用。财阀不仅是少数家族的企业，他们是商人的主要集团。同一系统之下各公司间的吸引力不光是同一老板的关系而是由于长期的共同工作。这种结合一时不易拆断。还有，财阀们所集中的资产(资产又造成了财阀)仍旧存在，只要他们的资产存在一天，日本工商业便一天有再为少数人控制的倾向—否则日本政府只好长久保存这些乏人问津的公司股票。日本经济力量的更广泛分配必须先使日本财富能广泛分配，要做到这一步又必须逐渐实行进步的税收制度，不独占的贷款，较高的工资以及禁止财阀们的竞争手段—总之，只有实行进步的资本主义。日本在这条路上没有其他捷径。"},{"type":"paragraph","text":"对中国的赔偿"},{"type":"paragraph","text":"日本的最后工作之一是偿付它所造成的若干损失。假使日本只有美国是它的敌人，它倒的确很幸运，因为美国什么东西都不缺乏。英国的地位和美国相若，荷兰和苏联的要求也不会太大。但是中国—日本最久，受苦也最深的敌人—需要大批的东西。它尤其需要工业设备，不是因为要补充被日本摧毁的工厂，而是因为(拿伦敦“经济学者”的话来说)“中国人认为多年来的战争，占领和封锁使他们的工业化受到了大大的阻碍。”"},{"type":"paragraph","text":"有些美国人看到日本烧毁的城市和破坏的工厂便问道:“你能够希望从一个在饥饿边缘的国家取得赔偿吗?”回答是能够的。只要有一个适宜的政策，适宜地实行这个政策，日本对中国的赔偿力量仍旧是很大的。"},{"type":"paragraph","text":"赔偿的应该是实物。传说中的日本一亿二千五百万存金是可疑的。所谓“实物赔偿”是新鲜的名词，所以很多人都误解了。像有些人建议那样把一个国家的工厂——鼓风炉，开矿设备，工厂建筑——移植到别的国家是很不容易的。有许多工业资产在经济学上说起来是不值得移动，或者当时装置完全为了适应环境移动之后便无用处的。其他如海港设备，铁路设备等根本无法移动。在日本本土目前恐怕没有大批的东西可以有用地移到中国来。车皮是可以取运的，不是因为日本过剩而是因为中国奇缺。日本还有大批普通用途的工具——能供给中国在近几年内用之不竭。从日本的船坞，炼油厂和铜厂中可以得到一点普通的机械和设备，但数量恐难令人满意。"},{"type":"paragraph","text":"但此外日本还有两个赔偿的来源。日本占领台湾五十年，朝鲜三十五年，“满洲”十四年。日本人在这些地方是预备作长治久安之计的。据“东方经济学者”什志的估计，在这三个区域内日本投资总额约有一百九十亿日一元(约值五十亿美元)，其中百十亿元在“满洲”十五亿元在台湾。在中国长城以南的区域内，它的投资总额是十八亿日元(一九三八年)，近年来当更增加，但确数不明。在台湾，中国得到了日本造的铁路，炼糖厂，铝制造厂，海港和机场。满洲的工业设备在东方仅次于日本本部。虽然苏联搬走了若干工厂和设备，但基本的情况不变。日本人在满洲的投资最有价值的是铁路，矿场，海港，水利，工厂建筑等，这些都是不能搬走的。这些不一定完全对中国有用。但中国在获得“实物赔偿”中可以说最幸运了。"},{"type":"paragraph","text":"另外一个赔偿的来源是将来日本贸易的盈余。在一九三一年至四○年，日本的输出超过输入，所有的盈余投资于国内工业。现在日本已经败亡，连粮食都要输入，在“尼隆”(一种人造丝)竞争下生丝的出口也不太乐观，所以此后它的贸易盈余不会太大。但日本的生产可能有一天会大过消耗，这样剩余的商品能用以帮助中国的工业化。"},{"type":"paragraph","text":"要日本从生产中来付出赔偿，第一必须忍耐。现在日本几乎没有东西可以输出。但是日本的经济仍旧保有使它过去显着生长的力量。它目前所不能做到的事，也许在二十五年之后便能做到了，　(完)"}]}