{"id":93903,"date":[{"year":1946,"month":5,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"图书(第2期)","column":"","genre":"","count":"1630","ytitle":"","mtitle":"读张居正大传","ftitle":"","authors":["王伯祥"],"text":[{"type":"paragraph","text":"王伯祥"},{"type":"paragraph","text":"蛰居在沦陷区八九年，受到外缘种种的钤束和封锁，不但自由区著作园地的消息难得听到，连亲友的通信也整整地断绝了三足年，简直闷得要窒息了。这回圣陶一行人众从重庆乘木船回到上海，带来了不少里边的书籍刊物和纸型清样等件，顿使我们的心胸为之一松。首先引动我注意的，便是朱东润先生所著张居正大传的校定清样两厚册。于是这书的优先阅读权便被我占住，不久，开明的出版部也就把它印行出来，作为复员后的第一部巨著。——这书凡分十四章，除序文和附表不计外，正文共三百九十四面。"},{"type":"paragraph","text":"我读完这部巨著后，圣陶叫我作一报告，我便把见到或感到的一点点，率意把它写在下面:"},{"type":"paragraph","text":"先就体裁说，它融合了旧式的年谱，组织成新式的章节；于事实发展的顺序既没有挽越的感觉，而于每一事件的纲领起迄却又穿插错综，相间成文。换句话说，它奄有旧史编年，纪事本末二体之长，绝没有呆板或牵强之病，而尽量利用对话使叙述到的人物格外生动，尤令人感到画龙点睛之妙。这真是前无成例的作法。著者自序说，“这是一个尝试”，然而这尝试竟成功了。"},{"type":"paragraph","text":"次就取材说，他所以要决定写张居正是有他的理由。他在自序里说，“中国历史上的伟大人物难多，但是像张居正那样划时代的人物实在数不上几个。从隆庆六年到万历十年之中，这整整的十年，居正占有政局底全面，再没有第二个和他比拟的人物。这个时期以前数十年，整个的政局是混乱，以后数十年，还是混乱，只有在这十年之中，看到清明的时代，敌人由分化走到崩溃，中国由安定走到进展，一切都是居正底大功。他所以成为划时代的人物者，其故在此”。的确，中国广大民众的伟大的力最，在以往的历史里是常被埋藏在政治家的铁腕下面的。这一股力量的滋荣或憔悴，不但在官修的所谓“正史”里很不容易找刻整片整段的记录，即在私人的笔记里也往往受到歪曲宣传的待遇，并不能够发露事实的真相。我们要知道这些事实的真相，反而不能不向那批前仆后继的政治独裁者——不论予智自雄的暴君，假借“得君行道”的政权把持者，或是真有良心的“致君泽民”的政治家——的生平行事上面探讨一点正面的或反面的印象。这是历来治史者的苦闷。记得我十八九岁大家风行阅读新民丛报的时代，曾看到梁启超的中国六大政治家——六厚本的书。每本一人，两本是先弃时代的管仲和商鞅，一本是蜀汉的诸葛亮，一本是唐朝的李德裕，一本是宋朝的王安石，又一本使是明朝的张民正。后来编集饮冰室全集或合集时，不知怎么竟没有收进去。在我当时的想头，以为梁启超正在鼓吹变法，所以搬出这些人物来助他张目。现在看来，这真是反映时代的好镜头。著者写张居正、恰恰把握住那时代的政治社会的全貌，一切御寇，治河，清丈，考成等等的设施，都反映着当时广大民众的需要与呼声。"},{"type":"paragraph","text":"至于依据的史料，主要的便是张居正自己遗留下来的集子。——张太岳全集四十六卷。在全集外，著者自谦只看到明史，明史纪事本末，明纪，明史稿，明会典等常见的书籍，竟无从利用到重要的材料明实录，记为是一件遗憾的事。其实以本人自己的著作为本人自己的史料，正是经生们以经证经的谨严态度。实录的内容固然丰富也只多了几道谕旨和奏疏的批答，且经官修，对于前后施令的矛盾冲突之处往往加以涂泽或改削，反倒不如常见书籍业已经遇时代淘汰的比较可靠。所以我认为著者的遗憾是自谦。末了，我有点题外的意见。凡是一种章制的建立，或者前有所承，加以强化与推动，或者因时制宜，特为创订与实施:都需要有长时间的经过才会演变。“人亡政息”固然是中国往史的通例，但为意气或名义找的关系，也颇有阳弃阴袭的偷渡办法，不一定把已行的牵制根本撤废的。譬如考成法为当时泄沓官吏所不喜，居正死后自然渐成具文，但直到清季改订新官制以前在内阁里还保存着稽查钦奉上谕事件处的组织。又如潘季驯的治河方法，直到清朝咸丰五年河决铜瓦厢之前，竟为历任治河大员一贯采取的成宪。著者限于传主的生平事业当然不能枝生节外，而读者们看到本书第十四章尾声之后，或者不免娱会到张居正死后抄家，一切手创的规模悉数打毁，则不无遗憾耳。"}]}