{"id":93924,"date":[{"year":1946,"month":5,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"3093","ytitle":"","mtitle":"这是什么算盘?","ftitle":"","authors":["马叙伦"],"text":[{"type":"paragraph","text":"马叙伦"},{"type":"paragraph","text":"本月六日本市大美晚报报告一个惊人消息，是上海市警局最近又订定了一种“警员警管区制”，由每一警员在分局范围内，管辖八十至百二十户，或四百至六百个居民，不时经常对各户访问，以明了各户详情；警民打成一方，俾宵小无法匿迹。该项制度并已定自六月一日起实施。这个消息，想来决不是“无稽之谈”。"},{"type":"paragraph","text":"我们不晓得我们中华民国，到底是不是人民的国家，假定还是人民的国家，过去是被军阀官僚占据了，弄得有名无实，不用说了。国民党拿三民主义来号召，打倒了军阀官僚，他的成功，是由人民厌恶军阀没有把人民放在心头眼角，所以听到国民党要拿三民主义来整理国家，“不胜欢迎之至”，自然期望着立即实现他对人民所许下的愿心；然而训政二十年，叫人“望穿秋水”，反给人民极端的苦痛；现在除了一般老百姓有口不能说的，那个不晓得社会面临崩溃，高高在上的政府，到像充耳无闻。我在半年多来，何等热心向国民党贡献许多意见，假使我真是反对国民党，或是反对三民主义的，我正不必这样地用心，好像保护自己的朋友一样，可是正像“对牛弹琴”，他总听不进去。"},{"type":"paragraph","text":"我们真不晓得国民党还要不要三民主义?要的，应该晓得人民是你们党的资本，做买卖的只想把资本扩充，国民党怎样只把人民推开去，这是什么算盘。现在人民对国民党的离心力一日增加一日，除了要依赖国民党生存的封建地主官僚资本以外，这样的事实，任何人没有给他否认的。国民党里明智的人们也都承认的；那末，怎样还可以不从收拾人心上着想。"},{"type":"paragraph","text":"依我的“愚见”看来，因为国民党已经不是全体党员的国民党了，他早已变了质，所以把三民主义只用做欺骗人民的招牌，也用做欺骗党员统制和驱使党员替他抵制民主阵线的手段。因此他眼里只看到一个死对头的共产党，因为共产党也要民主，所以把要民主的都看做共产党。在他的心里，以为一般老百姓，是什么都可以的，只是你们这辈要民主的和我为难，你们真是极少数，你们是共产党的应声虫，你们是共产党的尾巴，共产党是你们的“城社”只要把共产党消灭了，你们就没有凭籍，我也不和你们客气了。"},{"type":"paragraph","text":"所以办保甲统制了民众，把握着选举，造成功了个民意机关，可以对付国际，骗得大借款，扩充官僚资本，或者还可扩大力量，但是保甲的枢纽，只在甲长，可是甲长只可以做办选举的工具，所以敌人——日本在上海的时候，也不过因连环保的作用，收到消极的功效，到底除了甘心媚敌的少数甲长以外，都和一般居民还是讲正义的；现在更不必说了，连甲长也多要民主了，邢末怎样办?自然又须“别出心裁”，另来一套，就是“警员警管区制”。"},{"type":"paragraph","text":"七日本市文汇报的社论对这个制度，很温和地说了一番，当然是“忠告而善道之”。他有一段说:“我们手头一时查不出这一个制度的来源，但从大美晚报的标题(叮叮，叮叮，谁呀?——警察。)看，英美诸民主国家大概决没有这一类的制度”。"},{"type":"paragraph","text":"“对日战争结束以来，政府在各地厉行恢复保甲制度，并开始在各大城市恢复国民身份证，图以此控制人民，早为各方所诟病；以为今日中国，正在迈步走向民主的大道，政府即已开放党禁，允许人民各项自由，就不应再施行这此不合理的制度；谁知保甲制度与国民身份证还没有办好，如今又进一步实行所谓‘警员警管区制’了。”"},{"type":"paragraph","text":"英美诸民主国家自然决没有这一类的制度，但是被希特勒统制的德国墨索里尼统制的义国。我似乎到聒着也有像这样的办法，不过我向不注意这些。类为我们的中华民国人民的知识程度，只须来个保甲已彀统制了，希特勒和墨索尼里都已自掘坟墓埋下去了，决不会有人再羡慕他们，去效法他们的作风。所以德义失败以后，我更不去注意他们历史上损人还损己的这些。"},{"type":"paragraph","text":"但是我也“手头一时查不出这一个制度的来源”不过我从小听见长辈说:我们杭州每年端午——五月五日(旧历)家家户户都要挂菖蒲做的宝剑，据说这是因为元朝蒙古人统制中国，他是把汉人看得最贱的，他不放心汉人，每五分人家中间，要住一个鞑子，监视这五分人家，这个鞑子用他的权力，当然没有什么不做了，人家娶亲的头一晚，新娘子要去伺候他睡的。因此，大家痛恨到了极点，就用这个做杀鞑子的暗号。我想这种不过是传说，事实决不是这样地简单的，但是元朝这样的制度是可能有的，清朝的驻防，就是这种性质。"},{"type":"paragraph","text":"现在这种“警员警营区制”，正和传说的这种蒙古八对付汉人的办法意思是一样的，方法也是大概相同的。"},{"type":"paragraph","text":"市政府为什么要行这种制度?当然受了指示的，为什么上海要行这种制度?(据报上说重庆也行了，)当然为了上海是中外杂处，昆明和南通的惨案，固然不行，就是沧白堂，教场口的惨案，也碍于国际耳目，不便行的；但是政府还都了，重庆的共产党各部人员和民主分子都跟了东来，现在上海的共产党有多少，我们不晓得，至于民主分子，在政府看来，已彀多了；再加上重庆来的，可是不得了。那末怎样来箝制他们?想来想去，就有这条妙计来了。"},{"type":"paragraph","text":"“宵小”?上海本来是他们的制造厂，而且从来就公开的让他们“匿迹”，或者有由宵小而竟变做仕商的。就在国民党训政二十年来，也不曾注意到这些“匿迹”的“宵小”，现在忽然地在保甲以外，又要来一套“警员警管区制”；保甲的标语，不晓得说了几多保民安良的话头，那末或者保甲是要尊重民意把你废止了，不然，保甲以外又来这一套，请政府“有以语我来”。"},{"type":"paragraph","text":"再说“宵小”是怎样制造成功的，可是我们须先说明，向来所谓“宵小”的定义；向来所谓“宵小”，是指晚上出来的小人，就是“扒手儿”，或者叫做“贼骨头”，我们想想:“扒手儿”“贼骨头”是不是天生这样的?大家部晓得一句古话:“饥寒起盗心”，那末“宵小”的制造厂是政府，政府没有办法解决他们的饥寒问题，使他们做了“宵小”，只有想法来使他们得到饱煖，他们自然不做“宵小”了，现在不从这上面想办法，却用“警员警管区制”来“俾宵小无从匿迹”，这明明又是挂羊头卖狗肉的一类的事情。"},{"type":"paragraph","text":"我们想想，上海有三五百万的人口。无论“宵小”怎样的多，不过百分之几，况且“宵小”既　　　　　　　　　 是为饥寒逼迫而成的，他们“匿迹”的地方，大家晓得就是某些某些地方，决不须整个上海市为了防范“宵小”来行“警员警管区制”是很容易明白的道理就是要行“警员警管区制”，也不须“不时经常对各户访问，以明了各户详情”。例如我住的这条衖堂，某家怎样?某户怎样?几乎都是公开的样子，用得着有劳警员不时经常访问么?难道我们这类的住户，还留得“宵小”么?"},{"type":"paragraph","text":"所以戳穿西洋景来说，这个制度，那里是为了“俾宵小无从匿迹”实在是用法西斯的手段来箝制民主运动的分子，这是他们自己可来证明一下他们是反民主的。"},{"type":"paragraph","text":"我请告诉他们的确上海是要双民主运动的中心了，民主阵线的分子也十之七八要到上海了，我想“警员警管区制”不但不是顶好的办法，而且有大大的危险，除了把现有的警员都调换了你们的特务人员，或者他们能够矢忠矢孝地服从你们，否则，他们的心也是肉做的，他们也会觉悟到民主的需要的；上海的居民里著名的民主分子真正是少数，不著名的民主分子多呢，你们要想“警民打成一片”，怕会成功，但是怕会得了和你们的目的相反的效果，因为民主分子真是仙人菩萨，他们有点化凡人的力量，还是叫警员和他们少接触些吧!"},{"type":"paragraph","text":"民主是现在世界最澎湃的潮流你们想消灭他，真是“螳臂当车，”俗话说的，“白费心思一场空，”不过都杀几个人，出出你们气，而你们自己却掘了深深地坟墓，自己葬下去了。这种不智的行为，似乎可以中止吧。"},{"type":"paragraph","text":"我这样地“畅所欲言，”又深深地刺激了你们，但是你们到了某阶段上，或者会想得某人到够得上是国民党的朋友，但恐怕悔之无及吧。"},{"type":"paragraph","text":"末了，我们要看看以代表民意自居的“上海市临时参议会”的参议员怎样代表代表民意，人民自由保障委员会，怎样保障保障人民的自由，是不是警员应该“不时经常对各户访问”的。"},{"type":"paragraph","text":"三五，五，八"}]}