{"id":1042185,"date":[{"year":1996,"month":6,"day":5}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"争鸣","genre":"","count":"1465","ytitle":"","mtitle":"幻则幻矣　灵不灵哉","ftitle":"——与伍立杨先生的一则“白话”","authors":["潮生"],"text":[{"type":"paragraph","text":"我喜爱“笔会”的文章，因为它雅。读了5月14日伍立杨先生的《文字灵幻之二》，心下琢磨，笔会在雅之外，是否又要扬文了呢?"},{"type":"paragraph","text":"伍文所称的“文章之美”，很笼统。是遣词，是造句，是结构，是情，是真，是思想内容?看他推崇的大家们的文字的“魔力”、“文言气息”，可以确定，他所谓的“文章之美”，实际上不过是语言之美而已。"},{"type":"paragraph","text":"伍先生称，文言自古人心灵出，白话自口里出，那么，口里的白话又是从哪里来的呢?是不是不需头脑思考，张口就可以汩汩滔滔呢?"},{"type":"paragraph","text":"古人用文言大发奇论怪论，比比皆是，苏东坡有几篇论史的大作，满纸书生之见，有悖常识，却深为学八股的后进诸生师法，未闻于文言有什么发展；钱钟书先生著《管锥编》，以文言表述文学、美学思想，何以于文言就有了“不可思议的发展”呢?以文言来说，再发展无非两条路:一是更古奥，更艰涩；一是更晓畅、更灵活如白话。"},{"type":"paragraph","text":"说到下笔无文，只能怪下笔者学养不够，文采不足，何关白话声誉?“白话如水果，熟极而朽”，但不知继鲁迅、周作人、沈从文等有数几个大家之后，谁有胆量标榜自己的白话“熟极”了?"},{"type":"paragraph","text":"伍先生爱文言，并在公文中看出其独绝的魅力，看来很有点癖了。所谓公文，无外奏表、沼令、露布、判词等书牍文体，撇开“同天共老、与国咸庆、四海扬波、万寿无疆”一类丧失自我的陈辞，还有“将仲子而逾园墙，便如鸟堕；冒刘郎而至洞口，竟赚门开”一类滥调儿，单就这个“文”字来说，并非文言本身即有此魅力，放在哪里都能生辉，不过是科举以八股文章取士，文章匠手们各据要津显隘，技痒之余炫才打趣而已。写得出獭祭之文，办不好军国大事的，历史上不在少数，正所谓国家不幸公文幸了。文章美不美，在乎才情与灵思，何关文言或白话!"},{"type":"paragraph","text":"伍先生还举了鲁迅等一批大家，说明他们的文章有文言气息，他却忘了，恰是这些人，在新文化运动中，多是反文言的健将。半个世纪以前，有人曾以近似的话介绍鲁迅，以号召青年读《文选》，鲁迅的回答是:不买帐。今天，这种话由伍先生口里再提出来，昔日为自己尚未尽脱旧习而焦灼的鲁迅先生，于九泉之下买不买帐呢?"},{"type":"paragraph","text":"文言的消亡，就像白话的兴起一样，不是谁优谁劣的问题，而是政治经济发展的必然结果。就像今天的西装与旧日的长袍马褂，好与不好很难分清。"},{"type":"paragraph","text":"倡白话文要“文”未尝不可，没必要拿文言来压白话。唐诗宋词元曲，谁也没说不好，可惜大雅久已不作，时人也不好此调，好者又多狗尾续貂，不如人意，这又如之奈何呢?中国文坛近两年并不寂寞，有为经济利益粗制滥造的无文之文，但也出现了一大批直面人生、世情、丑恶的大品。刚刚振起正气、刚气，就有人缅怀鲁迅深恶的“和旧文章相合”、“雍容、漂亮、缜密”、“供雅人的摩挲”的“小摆设”，实在令人扫兴。"},{"type":"paragraph","text":"文章之美，美在“真”字，这个“真”，不仅指情感，当然也包含着能准确地将“真情”摹写出来的语言，能自然地将真情铺陈的结构。若单以文字论文章之美，中国历史上的赋与八股就应称之为绝调了。赋的引古论今丽词饾订，八股的抑扬顿挫朗朗上口，是其它任何文体不能比拟的，可有一样:空无一物。"},{"type":"paragraph","text":"就文言这一种文字表达工具来说，它当然是形式的。文字之灵幻，不形于文章，没有任何价值。而对于形式的钟情，原因大致有二:一是目下确有一些文章太“随笔”，有些不像话，二是与浮靡、夸饰的时尚大有关碍，看看电视节目里华而不实、只求刺激、不伦不类、莫名其妙的画面，很容易使人想起六朝的赋，也很容易使人为重形式找出一些社会根源。"},{"type":"paragraph","text":"伍先生的文章就文字而言，写得不错，然而我不知道伍先生此文算不算文言或有文言气息的作品?因为我怎么看都不像。"}]}