{"id":1042518,"date":[{"year":1996,"month":6,"day":7}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第74期)","column":"","genre":"","count":"1942","ytitle":"环境污染全球化　安全保障绿色化","mtitle":"全球化进程中的环境安全","ftitle":"","authors":["周志成"],"text":[{"type":"paragraph","text":"周志成"},{"type":"paragraph","text":"全球化进程的开启并非在冷战以后，但是其经济社会学方面成为国际关系的首选考虑，无疑是在冷战之后。冷战的结束使得以发展为主题的全球化进程面临新的重大历史机遇。人们发现，旧的国际政治、经济秩序严重制约着全球化进程，造成了全球范围内人与人之间、社会与社会之间、人与自然之间的严重对立，人口危机、粮食危机、能源危机、难民危机迭起。特别是在持续200多年的传统工业文明增长模式作用下，人与自然的危机十分深重，资源耗损与环境污染已构成对“可持续发展”的空前挑战。这意味着，必须解除旧秩序对全球化进程的压抑，强权政治的逻辑必须让位于更加民主、平等、公正的逻辑。在构建与全球化进程相契合的国际新秩序过程中，环境安全保障具有主导的意义。"},{"type":"paragraph","text":"所谓环境安全，就是指确保国家、地区、全球社会生存与发展的生态环境不受损害。该命题的出现意味着，环境恶化已对人类生存条件构成了现实和长远的、直接和间接的、普遍的和全球化的威胁。这种威胁主要表现在:(1)全球气候变暖、臭氧层损耗、生物多样性锐减这三个全球化环境问题对地球生态平衡的物理化学过程形成严重干扰，人类安全受到整体性挑战。以全球气候变暖为例。如果不采取行动控制温室气体排放的话，到2030年地球表面将平均变暖1℃，到2100年平均变暖3℃。其最严重的后果就是，海平面上升。这将使全球沿海洋低洼地区与小的珊瑚岛国被淹没，大规模人口迁移出现，对全球安全产生巨大威胁。(2)跨国资源争夺与环境污染将加剧地区紧张局面，引起政治冲突与纠纷，从而对地区安全保障构成威胁。比如酸雨问题，就是一个普遍性的地缘生态因素。(3)发达国家对发展中国家的“生态侵略”严重破坏了有关国家和地区的生态平衡，损害了当地人民的生命健康，削弱了南方的“可持续发展”前景。“生态侵略”表现在三个方面:利用不合理的国际经济秩序进行“生态掠夺”、污染性行业国际转移、有毒有害废弃物输出(即“洋垃圾”)。(4)由于洪涝灾害、水土流失等环境恶化引起的“环境难民”问题日趋严重，成为地区政治版图上一个越来越突出的不安定因素。美国已把运用军事力量对付难民潮作为其新的国家安全战略重点之一。(5)世界各地正在加重的国内环境污染，使公众基本的生命健康受到相当程度威胁。"},{"type":"paragraph","text":"与传统的军事安全观相比，环境安全观具有许多全新的价值内涵，标志着人们对安全保障过程认识的深化:(1)安全保障的绿色化体现了和平、非暴力的进程。这一方面意味着，军事安全即和平构成了环境安全的基本前提。另一方面意味着超过和平需要的军备竞赛是不利于生态环境的。因此，冷战结束后，环境安全保障的基本前提成熟了。裁军成为普遍选择，其生态学意义是非常显著的。(2)环境安全观体现了生态、经济、军事、政治、文化的复杂联系过程，它要求在环境与发展间、人-社会-自然间达到最大均衡，实现“可持续发展”。(3)环境安全保障要求把生态环境与其他社会均视为“合作者”而不是“敌手”。正是对人进而对自然的工具主义征服导致了深刻的经济、社会、生态危机。因此，旨在建立“生态霸权”的观点是完全不合时宜的。(4)环境安全保障要求把国内安全、地区安全、全球安全联系起来，实现国内、地区与全球的多层次合作互动。(5)环境安全保障在确保政府主导的同时，要求在不同层次上均实现市民公众的积极参与。市民社会是环境安全保障原动力。这表明了环境安全保障的民主化、公开化过程。"},{"type":"paragraph","text":"从长期性进程看，随着经济的不断发展，环境安全对全球的重要性会逐步提升。对发展中国家来说，这趋势同样是很明确的。但在目前经济发展阶段下，经济安全在发展中国家占有更优先地位，这完全是合理的。"},{"type":"paragraph","text":"从根本上来说，要确保全球环境安全，实现可持续发展，必须要在全球化相互依存进程中，建立新的国际政治、经济秩序。其核心问题在于更公正地进行国际再分配。而再分配恰恰又是最尖锐的政治问题。因此，全球范围的环境安全合作的难度是很大的。毫无疑问，合作就长期而言对发达国家、发展中国家都是根本上有利的。发达国家必须克服短视，在全球环境安全合作中承担更多的责任，拿出更多的资金与技术。事实上，及早行动本身就是一种保险，而这种机会并不是很多的。"},{"type":"paragraph","text":"围绕着环境问题，国际上各种层次的会议、公约、议定书、外交活动越来越频繁。环境问题成为全球化进程中建立新的国际秩序的关键因素。在此过程中，发达国家试图在发展中国家放弃主权达到其进一步占据主导权的目的。因此，发展中国家必须坚持主权，谨防发达国家打着国际旗号对南方形成不合理强制，努力把发展中国家的合理要求体现到全球环境安全合作中去。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9667090501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大气污染应该受到更多的关注。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9667090502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>改善水资源供应和提高饮用水质量已成为联合国及有关国际组织的一项重要使命。</FONT>"}]}