{"id":1042193,"date":[{"year":1996,"month":6,"day":5}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1895","ytitle":"","mtitle":"纽约名画拍卖记","ftitle":"","authors":["海龙"],"text":[{"type":"paragraph","text":"世界最著名的两大拍卖行索思比(港台译作“苏富比”)和克利斯蒂(港台译作“佳士得”)的总部都设在纽约。这两大拍卖行固然也操持金银财宝房地产等物业，但它们最辉煌的事业却在拍卖人类创造的最高贵的艺术珍品。"},{"type":"paragraph","text":"两大拍卖行均坐落在富人聚居的曼哈顿东区寸土寸金的地段，这儿是世界瞩目的中心。拍卖艺术品的规矩，一般是在拍卖前把所卖的艺术品先展览四、五天，这几天一定要包括一个周末，例如从星期六开始一直展到星期二，然后在星期三拍卖。留给观者或潜在的买主一个细心揣摩的时间。"},{"type":"paragraph","text":"观摩过后就是拍卖了。虽说拍卖理应来者不拒，但大型的、贵重的拍卖却仍是限制人数的，因为艺术品动辄几十万上百万美元，能买得起的主并不是太多。那样，拍卖行就得做一次顾客调查，限制名额。"},{"type":"paragraph","text":"据介绍，得到入场票的途径一般有三种:一是纽约文化界名流教授达官贵人；二是富翁、出得起钱的主儿；三是曾经在这儿买过画的主顾，不管你远在天涯，他们也会设法找到并邀你前来。拍卖行对持票人皆敬若贵宾，殷勤之至，而且保证一视同仁——不管你买画还是不买画。这是十分难能可贵的。"},{"type":"paragraph","text":"拍卖场如同一个时装展览会，各色有闲阶级人物毕至——即使是在纽约，也并不是人人都有资格到这样的场合来的。男人们穿着市上少见的高档服装，女人们则花枝招展，极尽招摇之能事，好像这儿不是拍卖场而是炫富斗艳场。在这儿，你最能看到纽约的绚丽、繁华，底气与浮夸，这正是纽约之所以成为纽约的最本质的东西。"},{"type":"paragraph","text":"在拍卖场上真正的较量就是钱的较量了。美国的收藏家有钱，但艺术品位不是最高，太古的不喜欢，太新的没把握，而介乎其中又成定论且雅俗共赏的印象派成为最抢手、哄价最高的画的个中原因就不难理解了。欧洲人最懂画，但没有美国人财大气粗；美国人倚地利且精于生意门槛，但却没有日本商人那样恃财凶横。这场厮杀是够瞧的。拍卖场的纪律严于战场，雅静无声，拍卖员表情木然，不敢有一丝感情流露或一个多余的动作(怕被人诬为暗示或泄露天机)，喊价几十万，几百万时不露声色，真正是老到成精。像梵高、塞尚的画起价就是上千万，然后每有人喊价都是几十万、几百万迢递，喊的人和听的人似乎都已忘记了这儿说的是钱，好像说的是废纸，只是一个让人们不必费心去思考的数字而已。"},{"type":"paragraph","text":"给我印象最深的，是最近一次拍卖会上拍卖一位巴黎画家的一件作品。凭心而论，画儿不错，功夫不浅，色彩也艳丽耐看。是印象派里不坏的人物画。但起价太高——竟定到七百万，我颇不服，以为没有哪个冤主会出这个价买它。没想到它竟爆出了整晚拍卖会的大冷门。不知何故，阔佬们为这幅画竟较上了劲，斗得你死我活。我留意到有一只举牌子的手就从没落下来过。表示他满不在乎、势在必得的架势。喊价到一千万以上时，大部分斗势者渐落，只有几名不愿露面而在外地用长途电话的买主与之颉颃。最后喊到一千八百万时没人再呼价，这位木然举牌者获胜。不知怎的，此时一个奇怪的念头袭来:我想此君会不会是一时玩闹，事后后悔拒付或道歉抵赖之辈，同来的教授嘿然笑我幼稚。他告诉我，美国是个法制国家，这儿的一举一动都被录了像做了公证；纵使倾家荡产，也没人敢来这儿玩闹。拍卖行立世二百三十余年来，这类事件几乎从未听闻。"},{"type":"paragraph","text":"除了西画的拍卖外，由于喜欢国画，我陆续参观过几次中国画的拍卖。同西画拍卖一样，中国画拍卖的程序一如前叙。不同的是其规模、阵势要小许多。这并不是指数量，而是指价格。若论数量，则比其他的拍卖要大得多。整个拍卖场琳琅满目，全都挂得了无隙地。拍卖的作品中有鸿幅巨制，也有尺幅斗方；鱼龙混杂，但精品居多。画作大抵是明、清作品，间有宋、元的东西，但通常量不多。"},{"type":"paragraph","text":"除了真正的书画家外，值得一提的有几位奇人的作品。如明末四大公子之一，因《桃花扇》故事名扬一时的人物冒辟疆的梅花图舛敖不驯，奇气奔逸(标价六千到八千)；桐城派古文大师姚鼐的两幅条幅标价仅一千元；两代清末皇帝的老师、状元、革新派代表人物，书法家翁同龢的一幅大对子标价仅一千二到一千五(拍卖时一千元卖出)。"},{"type":"paragraph","text":"中国画拍卖的气氛虽不如拍卖西画规格那么庄严和令人生畏，但却热闹许多。由于价格低，一般小商人及市井细民多敢寓目于斯。据说台湾香港专程赶来的买主不少(今年春季这次传已有国内大亨移资来购)。中国画在这儿拍卖，真正的买主美国人并不多，大多还只是中国人买它。据行家说，北美拍卖的中国书画比亚洲市场便宜得多。听说大陆近年来文物、书画市场活跃，人民生活富足并开始关心风雅。据说这几年已有了海外文物返卖国内的风气，不管怎么说，这毕竟是一件使人高兴的事。人们生活富裕了，使人快活；人们富了开始注重陶冶性情，特别是斥资把流落在外面的祖宗的东西买回去，更使人高兴。(寄自纽约)"}]}