{"id":1042349,"date":[{"year":1996,"month":6,"day":6}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(第75期)","column":"新闻与背景新闻","genre":"","count":"1707","ytitle":"你认识到自己是个纳税人吗?","mtitle":"企业经营者纳税意识透视","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"前不久，受国家税务总局和中国经济效益纵深行组委会的委托，北京商情咨询公司对北京市的27家企业(其中9家国有企业，10家三资企业，8家民营或私营企业)领导人的纳税行为和纳税意识进行了联合调查，调查的结果显示出以下几个特点:"},{"type":"paragraph","text":"一、纳税义务观已牢固树立"},{"type":"paragraph","text":"在1983年6月以前，我国基本上没有所得税交纳制度，企业的收入一律以利润的形式上缴中央或地方的财政部门。另外，由于苏联“非税论”在中国的传播，国家的主管部门和普通老百姓都认为，税收的职能是取得财政收入，既然国营企业的利润上缴也是取得财政收入的一种手段，那么，国家完全可以取消税，以上缴利润代替纳税。然而，随着对外开放，以及我国企业制度和财税体制的改革，经过利改税、利税分流，到1994年推行的新税制，企业的纳税机制已经得到确立，企业家的纳税观念也已牢固地建立起来。在调查中，有90.5%的企业家对“偷税漏税是公民对自身公民义务的推卸”这一观点持赞同态度。很多企业家认识到，企业必须向国家上交税金。否则，国家作为社会管理者的职能就无法实现。"},{"type":"paragraph","text":"二、矛盾现象的背后"},{"type":"paragraph","text":"在调查中，有些现象让人感到十分困惑。"},{"type":"paragraph","text":"第一:调查显示，54.8%的企业发生过不同形式和不同程度的偷漏税行为。深入地分析原因，我们看到，在利益和观念的冲突中，利益动机往往占了上风。有33.3%的企业家认为，造成偷漏税的原因在于“税收征管不严”；有29.2%的人则认为问题出在偷漏税的人“追求自身利益最大化”；还有8.3%的人认为偷漏税是因为“对税负有意见”；只有12.5%的人坚持认为，偷漏税的直接根源就是“纳税意识薄弱”。根据人们一般的理解，不论是税收征管不严，还是追求利益最大化，甚至对税负有意见，只要是偷税漏税，肯定都与纳税意识不强有关。因为说到底，当人的道德自律完全战胜非法利益的诱惑时，就不可能产生偷漏税行为，偷漏税就不会成为一个普遍的社会现象。"},{"type":"paragraph","text":"在调查中，不少企业家声称，他不是故意要偷漏税，而是要根据自己的良知和标准来确定交税的数额，特别是一些民营和私营企业家。也有的企业家认为，如果税收征管不严格，其他企业都在偷税漏税，实际上就造成了对本企业不利的竞争条件，所以偷漏税也是不得已而为之。由此看来，在当前的形势下，要增强国家税收的效率，除了提高人们的纳税意识以外，为企业家创造公平的生存与竞争环境，以及加强税收征管的严肃性，也是非常重要的。"},{"type":"paragraph","text":"调查中出现的第二个令人困惑的现象是:被调查的企业家对一些基本的税收观念也表现出反常的认知态度。从财政学的角度来看，税收的目的大致分为四项:①为政府的公共支出筹措资金；②促进资源的有效配置；③矫正收入分配；④稳定经济。但是，调查的结果却证明了相反的情况，有61.9%的企业家不同意“国家税收保证了社会整体福利的提高”；在回答“国家通过税收调节财富分配的不公平”的问题时，赞同和不赞同的人分庭抗礼，表现了极大的戏剧性。"},{"type":"paragraph","text":"三、纳税人权利意识的觉醒"},{"type":"paragraph","text":"国家向自然人和法人(企业)征税，是因为国家向它们提供了公共品和公共服务，而税也就成为国家提供公共品或公共服务而收取的影子价格。对企业来说，国家提供的公共品或公共服务表现为国家为企业生产与投资提供的基础设施、宏观经济行政管理、社会安全、法律仲裁等外部条件。因而，国家与企业之间，通过征税与交税的过程，也就形成了一种交易的契约关系，双方同时具有了义务和权利。当企业履行了纳税人的义务，它就应该享受纳税人的权利，这是义务与权利的对等。在调查中，反映在这个问题上，企业家的意识和行为是十分矛盾的:一方面，企业家的纳税人权利意识似乎已经健全。但是另一方面，在企业家的行为过程中，也存在着纳税人权利的淡化。调查中有一个这样的问题:“在每年的全国人大和北京市人大会上都要发布国家或市财政报告，您是否注意和认真阅读过?”结果，回答“没注意”的占43.5%，“注意但没读过”的占30.4%，两者相加共有73.9%，而读过的人只有26.1%。这就明，大多数企业家仍然是被动地在履行纳税人的义务，这说明了轻视纳税人的权利在一部分企业家中已成为一种不自觉和习惯了的行为。"}]}