{"id":1042552,"date":[{"year":1996,"month":6,"day":7}],"page":"12","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"企业形象广告","genre":"","count":"3078","ytitle":"","mtitle":"比翼双飞燕　壮志为苍生","ftitle":"马国明夫妇与牛皮癣顽症","authors":[],"text":[{"type":"paragraph","text":"在日益繁华的山东省安丘市区南端，一座别致新颖的建筑，在1993年的阳光里，挂上了“安丘市皮肤病医院”几个金色大字。医院前是贯通安丘市南北的通衢大道。南来北往的乡亲每逢从此经过，便颇为自豪地说:“安丘出了个大能人马国明。”"},{"type":"paragraph","text":"为民治病闯医海"},{"type":"paragraph","text":"与马国明对坐，你几乎很难找出多少与众不同之处，中等身材、方脸，既没有企业家的精明、气魄，也没有专家学者的斯文高深。然而就是这个普普通通的人成了有名的皮肤病专家。1993年一年间，病人送来的锦旗正好218幅，而这以前的，就数不胜数，整整装满满6只大箱子。谦和的马国明望着这些充满患者欣喜和感激的锦旗，情不自禁地说:“病人的肯定是最大的自豪，为牛皮癣患者解除痛苦是我今生的追求。”"},{"type":"paragraph","text":"而立之年的马国明研制数载而成功的治疗牛皮癣的药——纯中成药制剂牛黄乌蛇片，不仅给6万多牛皮癣患者解除痛苦，同时也引起了海外医务界的注意，日本、韩国、新加坡等国及港澳地区的十几家科研单位、医院和药厂，纷纷上门进行考察，交流并洽谈合作意向。"},{"type":"paragraph","text":"人们常说，每一个成功的男人背后从一定意义上讲必有一个贤惠的妻子做出牺牲；每一个成功的女人背后，也必有一个伟大的丈夫做支撑。马国明和周宏的结合是名人成功的起步，充满沉重的追求，拼搏的血汗，苦中有乐，别有味道。当夫妻二人的事业合而为一时，爱情的力量会显出它无比的神奇，家庭的双星座会一起熠熠闪光。做丈夫的马国明成功了，做妻子的周宏出名了，他们研制了无数个日日夜夜的中成药牛黄乌蛇片，经上万牛皮癣患者临床治疗验证，疗效显著。"},{"type":"paragraph","text":"心怀鸿鹄之志的马国明不满足已取得的成绩。他知道，祖国的医学宝库博大精深，源远流长，自己不过撷取了长河里的一两朵浪花。于是，他毅然把刚刚起步的皮肤病诊所交给妻子，自费考取了泰安医学院，一头扎进医学殿堂吸吮营养补充底气。当时，周宏正怀着孩子，诊所来求医的病人络绎不绝，但妻子最理解丈夫的追求，她没有一丝犹豫和阻拦，一人承担起家庭和诊所两副重担。"},{"type":"paragraph","text":"走向事业的辉煌"},{"type":"paragraph","text":"学无止境，中外医学书籍浩如烟海，人体更是充满无限奥秘。马国明在大学里如饥似渴地学习、钻研，越学越觉自己知识之不足，越学越觉自己不过只认识了皮肤病的一点皮毛。他从理论上摸清了牛皮癣的发病原因，此病主要由风寒、湿邪浸入肌肤，流注经络所致，患处出现红斑丘疹，上覆银白色的鳞屑，皮肤干燥脱屑、瘀血，汗毛孔阻塞，是其主要症状。据国外资料介绍，此病遗传率达30%，但由于它不能直接构成对生命的威胁，而没引起国内外医学界足够的重视，但久病者可直接影响肝、肾、脾等器官。有了丰富的临床经验加理论的升华，马国明对牛皮癣的认识有了质的突破。他觉得已取得初步成功的中成药还存在很大不足。此种药物虽然疗效可靠，但因为炮制药费太高，还需要忌口，有的病人身上不能根治，因此还很不尽如人意。为提供一种直接渗透到病灶、不杀伤白血球、不破坏人体其他组织的药物，两人经过十余年的探索、研究和实践，终于研制出纯中药制剂。两人合写的《治疗银屑病1005例》临床研究，于1994年6月在《中华皮肤科杂志》上发表。本文显示中成药对血热型、血燥型、血瘀型、风寒型等各种类型的牛皮癣效果显著，无明显副作用，在治疗牛皮癣方面取得了突破性进展。此医学成果为专家、同行所瞩目。马国明和周宏还决定，建一所具有现代化的诊疗设备和现代化制药厂的专业皮肤病医院。几乎是倾家荡产，几乎是披肝沥胆，占地30亩，投资500万元的安丘皮肤病医院在1993年金秋季节建成开业。市卫生局领导亲自扶持指导，任命马国明为医院院长，周宏为副院长。"},{"type":"paragraph","text":"前景充满光明"},{"type":"paragraph","text":"如今的安丘市皮肤病医院，一进医院，偌大的院子早已停满了各种大小轿车，幽雅清新的环境里，马国明、周宏夫妇一丝不苟接待着病人。络绎不绝的求诊说明了患者对医院的信任。北国哈尔滨、边陲乌鲁木齐、高原拉萨都有千里迢迢而来的牛皮癣患者。三十几平方米的诊室里，病人把马国明院长和周宏副院长团团围住，在收发室，收发室人员正忙着处理雪片般的信件和汇款单，整面墙上的信兜里，来自全国30个省市的来信早已装不下了。收发室人员欣喜地说:“墙边上这几大箱和橱里那些捆全是病人的感谢信和要求邮购药的，橱顶那些是国外来信。”"},{"type":"paragraph","text":"细心的周宏认真地说:“求医问药信件我们都一一回信解答。病人是我们的上帝。每一患者内心都是十分焦虑和痛苦的，有的病人亲自来诊所，有的通过信函了解病情，然后通过邮局汇款将药寄去。”"},{"type":"paragraph","text":"现代化的医院要求现代化的管理。马院长双目炯炯，高瞻远瞩，为医院的发展奔波劳碌；周副院长步履匆匆，整日操劳，为医院忘我地工作。院长与医务人员休戚与共，与病人心心相通。他们理解患者的痛苦和忧虑，为患者诊治。“病员至上、信誉第一”是医院的宗旨，也是两位院长的人生信条，他们要亲手为患者解除病痛。"},{"type":"paragraph","text":"恶疾令人惨不忍睹，治愈后又是如此令人惊喜。安徽毫州市的一位患者前后对比照片明显清晰:当你看到治疗前的照片一定会为他悲哀，但当你看到治疗后的照片时也一定会为他惊喜，因为治疗前后，天壤之别。"},{"type":"paragraph","text":"10万封信函无法一一谈及，感人至深的谢语却难以忘怀。琳琅满目的锦旗赠匾，无言地表达着患者的心声——这不是廉价的吹捧，而是病愈后的一种感激和表白。"},{"type":"paragraph","text":"在门诊室里，笔者望着许多男女病人露出各种斑驳如鳞的皮肤病痛苦的状态，其惨相使人不敢近前看。马院长说:“没关系的，牛皮癣不深接触是不会传染的，要不这些年我不也得上皮肤病了?”"},{"type":"paragraph","text":"与医院配套的制药厂已投入生产。中成药经过多次的试验、改进，从最佳效果的纯中草药中提纯精制，结合高新科技加工而成的片剂，效果显著优于散剂，且服用、携带更加方便。"},{"type":"paragraph","text":"建院以来，该院始终急病人所急，想病人所想，实行规范化管理，以良好的服务态度，一流的服务质量，赢得了社会各界和药家的赞誉。1993年6月份以来，国内外十多个考察团纷沓而至，面对医院的业绩，交口称赞，惊叹不已，驻足收发室，十万余封信函琳琅满目。其中一位说:“马院长真不简单”，另一位则说:“周院长是女强人。”昨天，相亲相爱，艰苦创业；今天携手前进，名扬天下。明天呢?夫妇俩充满信心和希望，面对风华正茂，事业辉煌的马国明夫妇，人们衷心地祝愿他们:家庭幸福、再创佳绩!"},{"type":"paragraph","text":"安丘市皮肤病医院简介"},{"type":"paragraph","text":"安丘市皮肤病医院是一所集体性质的专科医院，位于安丘市潍安路与南苑路交界处。全院占地30亩，建筑面积2100平方米，现有职工88人，其中医师以上职称的12人，副主任医师2人。固定资产600万元，流动资金300万元，是一座设备先进、实力雄厚、环境幽雅的现代化医院。"},{"type":"paragraph","text":"该院设有门诊、药房、化验、保卫、收发、财务、总务等科室，有为老干部、军人、港澳台同胞开设的优先门诊。设有制药厂，拥有现代化的流水线制药设备。全院水、电、暖一体服务，活动设施齐全。"},{"type":"paragraph","text":"该院创办人马国明夫妇，分别毕业于泰安医学院和齐鲁中医大学，两人志同道合，潜心医术，经过十余年的临床实践和探索，研制出治疗银屑病的纯中药制剂——牛黄乌蛇片，疗效显著，已为数万名患者解除了痛苦，诸多新闻单位多次做了详细的专题报道。建院以来，该院始终以“病员至上，信誉第一”为办院宗旨，实行规范化管理，以良好的服务态度和一流的服务质量，赢得了社会各界和病家的赞誉，得到了上级主管部门的肯定与表扬。"},{"type":"paragraph","text":"求医问药请拨24小时热线电话:(0536)9035082或4222805"},{"type":"paragraph","text":"来信请寄:山东安丘皮肤病医院(潍安路南段)"},{"type":"paragraph","text":"传真:(0536)4226096　邮编:262100　联系人:袁大夫"},{"type":"paragraph","text":"鲁医广证字(1995)第184号"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9667120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马国明与周宏共同处理来自全国各地的来信</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9667120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>安丘市皮肤病医院门口</FONT>"}]}