{"id":1042867,"date":[{"year":1996,"month":6,"day":10}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"沪港双城记","genre":"","count":"1489","ytitle":"","mtitle":"沪港“大腕”之我见","ftitle":"","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"犹如纽约有“大苹果”之称，香港一直也被视为充满机会和奇迹的城市。如果你可以在这里成功，那你在世界任何一个地方都会成功。"},{"type":"paragraph","text":"香港就有这样一种动力，即连一个处于低潮的人，都会忍不住想搏一下，创造一点高潮，它就是令你不甘寂寞。"},{"type":"paragraph","text":"香港有如纽约:让你很具体地认识什么叫卓越、什么叫成功、市场规则的无情……香港本身缺乏历史和传统，但它孕育着中国最现代和最活跃的文化!"},{"type":"paragraph","text":"香港同时是富裕的。它可称中国最富有的城市，香港人可称中国最富有的都市人!香港人的外汇储备量占全球第二。"},{"type":"paragraph","text":"除了一周二次的六合彩为本城一周制造两个小富翁外，赛马会和澳门的葡京大赌场，也在不时为香港制造暴发户。"},{"type":"paragraph","text":"香港万花筒般的市场不时会推出一个商海弄潮的冠军，其中不乏成功的新移民，再加上城中世家和豪族之后，这数目不菲的香港富人一族，令香港成为全球名牌车拥有量最多的城市，以平均计算，是城市富人密度最高的城市，这令铜锣湾避风塘和西贡白沙湾泊满了名牌私人游艇，令你不出香港门，都能享受到全世界最好的美食和五星级酒店服务!"},{"type":"paragraph","text":"上海早就有“冒险家的乐园”之称，第一次世界大战因国际列强自身斗得顾此失彼，上海的民族工商业因而抓得发展的空间，从而在20年代起造就了上海一系列的富豪家族，上海六十岁以上的人，仍应叫得出颜料大王奚家、贝家；桐油大王沈家；棉纺大王唐家、杨家、荣家(荣家尚属后起之辈)；房地产大王殷家；机器制造大王严家；金融家席家……"},{"type":"paragraph","text":"因为有了他们，上海早在三十年代已有了今天的自动扶梯、国际饭店顶层的开顶露天茶楼、“绿屋夫人”高尚时装沙龙、有着当时世界一流音响设施的大光明电影院……一句话，有了三十年代上海的繁华、上海的“东方的巴黎”之美称。"},{"type":"paragraph","text":"近年改革开放的春风，催生了上海新一代富翁的出现。我之在这里用“富翁”而不用“豪族”或“实业家”之称，是因为他们的出现带有强烈的个人色彩而尚未形成一个家族心理积淀，更未达到独成一家的系列和影响。上海的新一代富翁尚很幼稚，他们能否走向历经三代从而蜕化升华成更高层次的更完美的一族，尚待时日验证，这取决他们自身的努力和安定团结的大气候的存在。然而无论如何，这新生一代的富翁的出现，给上海注入色彩和多元化动力。一个社会的富翁越多，社会必定越富有，如是，政府和国家的负荷也可以减轻，社会会更显完善。"},{"type":"paragraph","text":"作为写作人，近年有幸分别与两地的富有一族有所接触，对比沪港两地这些富翁，觉得颇有趣味。让我们举出同年龄阶层，即40岁到60岁的中年一档两地富翁作一比较。"},{"type":"paragraph","text":"首先从教育程度看，不难发现，香港富翁的平均教育水准普遍高于上海的。他们几乎全都是留洋喝过洋墨水的，并有自己的专业学位，且都为望族之后，起点颇高。如邓永锵，为邓肇坚爵士之孙，英国专修法律专业；唐英年是当年上海棉纺大王唐星海后代，英国专修电脑专业；李大壮是名将张学良之后，英国专修室内设计；朱幼麟是上海名门朱家之后，美国哈佛专修工商管理；蒋震的二千金蒋丽甚在加拿大专修心理学专业……李泽楷和李泽钜是大名鼎鼎李嘉诚之子，在加拿大专修电脑和建筑……而上海新起一代富翁，他们较共同特点是文化水准较低，平均只有中学程度，外语基础也较差，但他们大都有插队等知青生活积累。属自力更生一族。上海新一代富翁在起点低、文化程度差的劣势下，能在上海脱颖而出，其中显示这新生一代有不可忽略的生命力，但加强自身修养和专业知识的进修，将是这一代的燃眉之急，因为随着科技资讯的日益发展，特别九七后沪港的交流将更频繁，如是挑战会更剧烈，他们面对的，将是一批受过现代企业强化训练的对手，交手之际见高低，如缺乏现代知识特别是外语才能，是很难突破的一个缺口。"}]}