{"id":1042041,"date":[{"year":1996,"month":6,"day":4}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(总第75期)","column":"永业杯征文","genre":"","count":"3941","ytitle":"21世纪有害生物治理——","mtitle":"进入全新仿生学时代","ftitle":"","authors":["杜家纬"],"text":[{"type":"paragraph","text":"中科院上海昆虫研究所　杜家纬(研究员)"},{"type":"paragraph","text":"现代农业为人类提供了日益丰富的优质农产品，同时也使人类受到了化学农药污染的困扰。人们能否有朝一日只是享用农业生产的成果，而不必再担心化学农药污染对健康的潜在危害?摆在科学家面前的这个课题解决起来并不容易。然而，经过长时期的努力，曙光已经显现，一个运用全新有害生物防治策略的绿色农业时代正在到来。"},{"type":"paragraph","text":"害虫——人类的劲敌"},{"type":"paragraph","text":"哪里有农作物，哪里就有有害生物。有害生物包括微生物、害虫、杂草等，其中害虫是同人类争夺农产品的劲敌，对农业生产的威胁尤为严重。据联合国粮农组织估计，全世界因虫害造成的谷物损失每年约占产量的14%，棉花则占16%，均高于病害和草害。"},{"type":"paragraph","text":"我国历史上的蝗灾，曾与水灾和旱灾并列为三大天灾。从公元前707年到1935年的二千六百余年中共发生796次，平均每三年发生一次，常使黄淮平原广大农区的粮食作物颗粒无收。现在飞蝗的危害虽已得到控制，但我国的农业生产远未摆脱虫害的威胁。据调查，当前为害水稻的害虫约250种，造成经济损失的种类有54种，其中主要的有褐飞虱、白背飞虱、三化螟、稻纵卷叶螟等，为害面积1000万公顷。我国的粮食作物每年因虫害造成的损失约占总产量的10～15%，棉花约为15～20%。自1973年至1989年间，平均每年因病虫危害损失粮食91.7亿公斤，棉花429万担。同时，粮棉等农业生产半成品或成品在贮藏过程因虫鼠等的危害每年的损失也在10%以上。"},{"type":"paragraph","text":"近年来，随着我国种植结构的连续调整，耕作栽培制度的不断变更，加之全球性气候异常，主要农作物的重大病虫害的发生呈严重上升趋势。一些常发性重大害虫出现了历史上罕见的特大发生，部分次要或潜在性害虫上升为主要害虫，有些原已长期控制的种类再度猖獗。如1991年稻飞虱再次猖獗，损失稻谷25亿公斤；1992年棉铃虫大暴发，导致全国棉花损失近3000万担。一些检疫性的世界性害虫如稻水象甲、美国白蛾、美洲斑潜蝇、马铃薯象甲、湿地松粉蚧、松突园蚧等，随着我国对外交往的逐年加强，也相继传入我国，在为害作物的同时又传播多种病害，使生产农业受到很大的损失，直接影响农民收入的增加和农村经济的发展。"},{"type":"paragraph","text":"化学农药——功过并存"},{"type":"paragraph","text":"为了控制有害生物对农业生产的危害，世界各国均将防治农作物重大病虫害列为重要的农业增产措施。十八至十九世纪曾是经典生物防治技术时代，即通过保护和利用自然界的天敌来压抑害虫。这种防治技术不仅有效，而且生态益处大，不会造成环境污染。经典生物防治的成功与否直接和天敌引进的努力有关。但是，随着现代化农业生产的发展，害虫的种类、数量和发展速度与日俱增，单纯依靠经典生物防治方法已显得远远不够了。正是在这种情况下，化学农药便于本世纪初应运而生。"},{"type":"paragraph","text":"20世纪可以说是化学农药的全盛时代。1938年DDT的发明，开创了由无机杀虫剂向有机农药大发展的新时期。先是有机氯杀虫剂大量问世，接着出现了有机磷杀虫剂；到60年代，众多氨基甲酸酯类杀虫剂被陆续推出；70年代，拟除虫菊脂类农药发展迅猛，先后有20多个品种进入市场，成了这一时期农业杀虫剂的主要支柱。"},{"type":"paragraph","text":"化学农药的不断开发和大量施用，对于保证农业丰收，起了十分重要的作用。20世纪之所以是农业生产大幅度增产的一个世纪，化学农药功不可没。发明DDT的瑞士科学家马勒也因此获得诺贝尔医学奖。然而，六、七十年代以后，人们逐渐意识到，化学农药在给人类造福的同时，也带给人们越来越多的烦恼。除了直接由农药造成的污染外，化学农药的大量施用还同时良莠不分地杀灭了害虫的天敌，严重破坏了农业的生态平衡，并导致了害虫抗药性增强，灾害频繁。"},{"type":"paragraph","text":"其中尤其值得引起重视的是害虫的抗药性问题。据调查，全世界产生抗药性的害虫和螨类1908年仅1种，1948年为14种，1967年为224种，1986年则达500种以上，呈直线上升趋势。我国产生抗药性的害虫已遍及粮、棉、茶、果等作物，有资料报道的不下30余种，实际远远超过这个数字。为此，人们不断开发新的农药品种，或施用更大的剂量，结果又造成新的抗药性，导致更加严重的污染。半个多世纪以来，全世界杀虫剂的用量增加了近10倍，而害虫造成的谷物产量损失仍居高不下，说明化学农药在保证农业增产方面的局限性，也日益明显。"},{"type":"paragraph","text":"由于施用化学农药而产生的上述种种问题，促使人们对单纯依赖农药的毒杀作用来防治虫害的策略，进行了重新评价。从50年代开始，一些专家就提出“害虫综合治理”(IPM)策略，以求摆脱过分依赖化学农药所造成的窘境。80年代以来，我国专家又提出“有害生物综合生态治理”，把它作为防治农作物病虫害的一项基本策略。"},{"type":"paragraph","text":"仿生技术——全新的思路"},{"type":"paragraph","text":"所谓“有害生物综合生态治理”，就是把农业生态系统作为一个整体，充分发挥有害生物的自然控制因素的作用，同时因地制宜地协调应用各种必要的防治措施，从而把有害生物的危害控制在经济损失的阈值以下，以求获得最大的经济效益、生态效益和社会效益。"},{"type":"paragraph","text":"这种防治策略并非完全否定化学农药的作用，但在这里，化学防治手段将限于用来控制灾害性的害虫的暴发，作为一种临时性、地方性的措施。防治害虫的基本思路，将从常规的化学毒杀作用，转向在农业生态系统中引入各种因子，来影响害虫机体的生理生化过程和行为机理，从而削弱其生长、发育、繁殖、免疫的能力，干扰其取食、交配、寄主定向等行为，达到控制害虫种群密度和数量的目的。"},{"type":"paragraph","text":"由于这种全新的防治技术，是仿照生物生态系统的规律而展开的，因此可称为“仿生防治技术”。可以预见，全新概念的仿生学防治技术，将在21世纪占主导地位。依据防治的作用原理可将其划分为:种群密度自控技术、行为调控技术、自然制约因子增强技术等。"},{"type":"paragraph","text":"种群密度自控技术按照达尔文的进化论，生物通过自然界的“优胜劣汰”，不断地产生更适合环境的个体；那么，能否通过人为的作用，使有害生物的种群水平趋向劣化，从而控制其种群密度和数量呢?“种群密度自控技术”遵循的就是这一思路。这一技术通过交配繁殖和遗传传递，设法降低下一代有害生物的繁殖能力和免疫功能，影响其神经系统、内分泌系统或生理生化代谢等，不断产生环境适应能力差的个体，迫使种群维持在较低水平。中国科学院上海昆虫研究所的科研人员目前田间笼罩试验结果表明，利用昆虫信息素引诱雄蛾的巨大威力，将田间雄蛾诱入置有化学不育剂或昆虫病毒制剂的特殊诱捕器。这些接触和沾污化学不育剂或昆虫病毒的雄蛾返回田间后，与田间多个正常雌蛾交配，其产生的子代中有50%为不育个体，20%的子代因病毒病而死亡。这样，种群不断产生不育个体或亚致病个体，使整个种群处于流行病或生育能力下降的状态，最终导致种群数量大幅度下降。这种技术几乎适用于绝大多数农林害虫。"},{"type":"paragraph","text":"行为调控技术　20世纪人们普遍认为，害虫防治主要在卵和幼虫期，理由是幼虫造成农作物的损失，因而世界各国农药公司的新产品开发也基本上针对害虫的卵和幼虫。实际上，昆虫整个生命周期中最薄弱的环节在它的成虫期，这时最容易受到各种环境因子的影响。如昆虫为获得生存和生殖的成功，需要营养丰富的食物，寻找最佳配偶和最佳产卵场所，并需要有合适的栖息生境来躲避天敌。其中只要某个环节受到干扰，就会使其丧失繁殖后代的能力。"},{"type":"paragraph","text":"目前，科学家们已从昆虫本身的特殊行为反应中发现了能用于害虫防治的各类活性物质。通过设置或喷洒行为调控化合物，干扰雌雄虫寄主定向运动、取食、交配、产卵等行为。例如中国科学院上海昆虫研究所研究采用田间喷洒棉铃虫雄蛾定向抑制剂，干扰雄蛾的定向飞行和求偶行为，能使棉铃虫雌雄交配率下降50%以上，导致下一代种群密度大幅度减少，从而达到防治效果。迄今全世界已分离和鉴定了2000多种昆虫的信息化合物，我国已合成了50多种性信息素，如引诱剂，在干扰害虫交配、防治棉铃虫、玉米螟、舞毒蛾等为害，抑制昆虫定向飞行等方面获得成功。"},{"type":"paragraph","text":"自然制约因子的增强技术人为引入和增强各种不利于有害生物生存的环境因子，诸如保护和释放天敌，增强植物自身的防御能力，科学的耕作制度等，使生态环境中种种自然制约因子在人为条件下得以充分发挥，致使有害生物种群密度和数量维持在较低水平。例如80年代初传入我国广东沿海地区并对马尾松造成严重危害的松突圆蚧，至90年代危害面积达60多万公顷，造成被害致死或濒于枯死的马尾松林达13万公顷，经济损失达20亿元人民币。广东省林业厅森保站和中科院上海昆虫研究所等单位协作从日本引进该虫的天敌花角蚜小蜂防治松突圆蚧取得成功，推广面积达几十万公顷，基本压抑了松突圆蚧对马尾松的危害。"},{"type":"paragraph","text":"在自然制约因子中较为重要的是采用生物工程技术选育出寄主范围广且生态适应性强的寄生蜂或捕食螨，一改过去利用天敌防治害虫适应性差、寄主范围狭窄的致命弱点，再加上综合生态治理策略中限制使用化学农药，环境中不利因素减少，这类适应性强的人工培育天敌将发挥巨大的作用。"},{"type":"paragraph","text":"化学防治在21世纪将作为一种临时性、地方性措施，仅限于用来控制灾害的暴发。且杀虫剂的研究将逐步向无公害农药方向发展，出现一系列高效、低毒且不杀伤天敌的新剂型，诸如免疫系统干扰剂、生长发育抑制剂、几丁质合成抑制剂、冰冻蛋白和抗冻蛋白抑制剂、阻断突触传递干扰作用的干扰剂等等。其次，在模仿动植物天然毒素功能方面，也将出现更多的类似于沙毒素那样的众多仿生杀虫剂。"},{"type":"paragraph","text":"由此可见，以仿生学为基础的有害生物综合生态治理策略和技术，对环境很少产生污染，易于建立相对稳定的生态平衡，有利于发展持续性农业生产，必将对21世纪我国绿色农业的发展，起到积极的推动作用。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9664090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海郊县使用昆虫性信息素诱捕器防治葡萄透翅蛾</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9664090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瑞典农业部利用信息化合物进行大面积林区小蠹虫防治试验</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9664090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科研人员在林间调查小蠹虫的危害情况</FONT>"}]}