{"id":1042751,"date":[{"year":1996,"month":6,"day":9}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第67期)","column":"典型案例","genre":"","count":"3293","ytitle":"多次用铅银包金饰品冒充纯金饰品典当骗取巨款的三名案犯，最近被检察机关批准逮捕。案犯之所以能屡屡得逞，一方面反映了他们的狡猾，同时，典当行的诸多漏洞，也为其开了方便之门……","mtitle":"典当诈骗第一案","ftitle":"","authors":["赵进一"],"text":[{"type":"paragraph","text":"赵进一"},{"type":"paragraph","text":"典当，在中国最早见于南北朝寺观庙宇的“质库”，在《南史·甄法崇传》中已有记载。在旧中国，“质库”演变为“当铺”，成为富商牟取暴利的行当。解放后，当铺一度销声匿迹。"},{"type":"paragraph","text":"进入八十年代，在改革开放的大潮中，典当行业又重新复出，但它与旧时当铺有本质的区别，新的时代赋予它崭新的内容和功能，受到国家有关法规的保护和规范。它可以帮助急调“头寸”，拾遗补缺，解决生活实际困难；也可以帮助企业解困，支援生产，对稳定社会起到积极的作用。"},{"type":"paragraph","text":"然而，在市场经济大潮中，难免泥沙俱下、鱼龙混杂，一些不良之徒，竟将邪恶的目光射向了这一领地……"},{"type":"paragraph","text":"“老法师”栽入陷阱"},{"type":"paragraph","text":"锋利的钢钳“虎口”上衔着一根光灿灿的重达265克的金手链。"},{"type":"paragraph","text":"眼看美丽的金手链就要被剪断，一老者急得大呼:“剪不得，剪不得，我们要维护出典方的利益呀……”老者年逾古稀，是上海典当行业具有“双高”职称(高级鉴定师、高级估价师)的专业人员。然而现在，“老法师遇到了新问题”，一不小心，“老法师”竟一头栽进骗子的陷井中。从1995年11月11日至12月11日，短短一个月中，他一连以纯金价格收当的7件金饰品(总重1049.1克，付当款8.38万元)，件件都是铅银包金的假货。"},{"type":"paragraph","text":"当闸北公安分局警官们按(当)票找上门来核查时，极为自信的“老法师”怎么也不相信他收当的金饰品会是包金的。半个多世纪来，经他手典当的物品难以计数，从未出过差错。这几次收当的金饰品，他都一一摸过、捏过、掂过，凭老经验可以说是万无一失。当金手链被年轻的店员钳断，横断面上露出白花花的铅银包金的本来面目时，“老法师”只觉得一阵目眩，差点晕倒在地……"},{"type":"paragraph","text":"神秘的“浙江客”"},{"type":"paragraph","text":"1995年9月始，一个魔影不时地闪现在本市数家典当行。2个月后，魔影出现的频率大为增多。"},{"type":"paragraph","text":"11月14日下午1时许，达尔顿出租汽车公司司机z被一操着杭州口音的中年男子截住。该男子上车后，吞吞吐吐地向z提出:最近手头桔据，欲将一根金手链当些钱用用。不过听说上海对外来人口管得较严，所以不便出面，请司机帮帮忙……"},{"type":"paragraph","text":"z见其一副忠厚木讷的样子，便答应了他的请求。两人一起走进一家典当行门口，男子突然羞答答地说:做这样的事实在难为情，还是你一个人进去吧。z向他要身份证，他说:就用你的驾驶证吧，上海人对外地人不相信的……他把一根金手链交给z后说:“我在车里等你。”"},{"type":"paragraph","text":"不一会，z从店堂出来，将9600元钱连同赎票交给了男子。车至人民路，男子向z要了联系住址，说是以后赎当还得用他的证件。Z问他的地址，他说不必了，我长年在外奔波，很难找的。说完，付给Z400元酬金。"},{"type":"paragraph","text":"10天后，这个男子在襄阳路上了东荣汽车出租公司司机L的车子。这次他要求L帮他当一根130余克重的金手链。L用自己的身份证为他办理了典当手续。L拿着10800元的当款走出店外时，整整5分钟没见到那个男子的踪影。当男子如幽灵般突然出现在他面前时，L问他:“你到哪儿去了?”男子说买羊毛衫去了。为表酬谢，他给了L500元“好处费”。"},{"type":"paragraph","text":"此后，共和新路、北京东路、浦东新区等路口不时地能见到这个男子在挥手拦车。当然，每一次，他都以不同的角色出现在出租车司机面前。那些司机呢，或是出于热心，或是出于同情，也有的是为了那诱人的“酬金”，一个个竭尽全力为这个身份不明的“浙江客”服务。"},{"type":"paragraph","text":"落网前最后一跳"},{"type":"paragraph","text":"1995年12月21日下午5时许，一男青年敲开了海港宾馆305房间门。开门的就是那个神秘的“浙江客”。"},{"type":"paragraph","text":"男青年说:“兄弟，我在学驾驶，急需一笔钱用，侬能帮忙调过‘头寸’<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\96690402AA.JPG\">?”“浙江客”取出1500元钱放在男青年的掌心中，用娴熟的上海话说:“都是自家兄弟，讲啥‘调头寸’，太见外了!”男青年感激地说:“兄弟有啥难处要帮忙的，尽管吩咐。”“浙江客”道:“侬如果有空，明早帮我去当店走一遭，当根金项链。”男青年一口应承。"},{"type":"paragraph","text":"第二天上午，男青年如约而至。“浙江客”交给他一张来自徐州的身份证和一根142克重的包金项链。然后两人乘出租车赶至地处虬江路上的一家典当拍卖行门口。男青年进了店堂，“浙江客”照例守候在门口。"},{"type":"paragraph","text":"拍卖行的业务员接到沉甸甸的金项链，经过一番目测，又把项链放在试金石上蹭了几下。"},{"type":"paragraph","text":"“可以当11000元钱，侬当不当?”业务员准备收当。“好的。”男青年把“浙江客”交给他的身份证递上。“按规定，不是本人身份证不好当。”男青年一脸沮丧，走出店堂。"},{"type":"paragraph","text":"目睹这幕的几位群众估计这条金项链来路不正，便暗暗向公安机关打了举报电话。闸北公安分局宝山路派出所孙崇梯副所长接报，立即率民警张成根、韦岗驾车飞驰那家拍卖行。"},{"type":"paragraph","text":"“浙江客”与男青年典当未成，心中好不懊恼，便迫不及待地向路人兜售起来。正当他们与一路人以10000元成交时，三双有力的大手牢牢地揪住了他们的衣领。"},{"type":"paragraph","text":"“浙江客”其人"},{"type":"paragraph","text":"“浙江客”的真面目很快搞清。他是上海人，祖籍浙江。此人名汤建优，是本市的无业人员。在其42年的人生道路中，有18年因犯盗窃、赌博罪错，频繁地出入劳教场所。"},{"type":"paragraph","text":"1992年，汤建优解教后，经常与一帮游手好闲之徒厮混在一起，吃住都在宾馆。与他过从最密的就是那个与他同时落网的狱友方平。"},{"type":"paragraph","text":"去年年初，汤建优在宁波花3000元钱打制了一根110克重的铅银包金项链。9月初，他口袋里的钱花销得所剩无几，便把这根包金项链送到地处浦东的一家典当行。由于包金较厚竟被以纯金项链收当。当他捧着7900元当款走出店外时，不由得喜出望外。轻而易举地获得4900元暴利，他激动得彻夜难眠。蓦地，他的脑海里跳出一个念头:这不是一条绝妙的生财之道吗?经过精心策划，一个以包金饰品冒充赤足金饰品进行典当诈骗的罪恶计划迅速形成。"},{"type":"paragraph","text":"经过一番奔波，他在南市王家码头找到了一家温州人开设的“阿春金铺”。从11月至12月22日案发，他在该金铺连续定制铅银包金饰品共计22根，每根重110克至150克，价格3000元至4000元不等。用这样的包金饰品进行诈骗，一连数次都获得成功。"},{"type":"paragraph","text":"之后，他还唆使徐州来沪“淘金”的陈涛以假金饰品诈骗典当行，并许以重金酬谢。陈涛协助汤作案3次，骗得当款近60000元。"},{"type":"paragraph","text":"1996年1月2日，闸北公安分局宝山路派出所和刑侦支队组成的缉捕小分队冒着严寒，经连续15小时长途跋涉，于3日凌晨到达徐州，经过一番曲折，终于在陈涛住地将其抓获。1月16日上午，闸北警方奔袭“阿春金铺”，收缴了一批假金饰品，端掉了这个制造假金饰品的黑窝。上海典当行诈骗第一案就此彻底告破。"},{"type":"paragraph","text":"案后的思索"},{"type":"paragraph","text":"纵观此案全过程，在某些典当行发生这样的案子，实在是不足为奇的。"},{"type":"paragraph","text":"汤建优原来并无作案动机，他并没有想以包金冒充纯金骗当。他第一次典当包金项链，原是想弄点钱用用，以后再去赎回来，想不到承典方很快以纯金的价格收当了。按典当行的惯例，一般当价只是当物价值的50%左右，而汤得到的当款数额却比当物价值翻了一倍多!难怪他要欣喜若狂，并由此荫发了罪恶的念头。"},{"type":"paragraph","text":"一些典当行里的业务员也实在太“马大哈”了。汤建优曾连续多次在同一家典当行实施诈骗活动，当物都是同一家金铺的“产品”，而且使用的证件好几次都是驾驶证，有关承典人竟一点不感到情况反常!有一次，一位承典人看着这么粗的项链(265克)，眼睛里流露出一丝疑惑的神色，在旁察言观色的汤建优马上说:“这根项链是空心的，为了‘扎台型’，所以打制得这么粗……”那位承典人立即释疑。某些工作人员缺乏警惕到何种程度由此可见一斑!"},{"type":"paragraph","text":"从受骗的几家典当行看，不仅“软件”过不了关，硬件也差了一大截。这么粗的金饰品只是靠手摸、眼测，至多是用“试金石”在搭扣表面“蹭”几下，这怎么能辨别出真假呢?如果店里无力购置比重测试电脑设备，把“吃不准”的当物送到专业测试部门总不是很难的事吧!另外，从一些“老法师”受骗子愚弄的情形看，老业务人员也应该不断更新知识，根据新形势要求，进一步熟悉精通业务；新业务人员更是要从头学起，全面掌握业务本领，同时，还得学点商业心理学之类的专门知识。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9669040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　许政泓)</FONT>"}]}