{"id":1042352,"date":[{"year":1996,"month":6,"day":6}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(第75期)","column":"京都专稿","genre":"","count":"1690","ytitle":"","mtitle":"居民消费结构有新变化","ftitle":"十大行业发展有新背景","authors":["晋迅"],"text":[{"type":"paragraph","text":"国家计委规划政策司于吉茄针对今年我国人均GNP将达到680美元左右，与世界中下收入的国家相近，居民的需求消费结构将会发生一系列变化的这一现实，进行了深入研究。他指出，在居民消费需求增长，转为投资的储蓄倾向在稳步上升的情况下，作为供给方的各类产业，谁能抓住主流需求，谁就能在供求关系中求得生机，得到发展。"},{"type":"paragraph","text":"他进而对十大行业进行了具体的分析。"},{"type":"paragraph","text":"一、零售商业竞争激烈"},{"type":"paragraph","text":"社会商品零售总额今年保持了较快的增长势头，1季度社会商品零售总额增长了23.6%。各地越来越多的新建商业设施投入运营，供给能力增强，竞争日趋激烈。大、中、小型商店各施所长，综合商城与专卖店趋于结合。连锁商业形成规模，经营前景看好。居民对吃穿用等消费热点趋于分散，消费者对价格敏感度、质量意识和品牌要求都在增强。中低档商品拥有稳定的消费群体，高档消费仅限于少数高收入者。消费者对通胀率回落的预期，使商品合理定价变得更为重要。商家在激烈的商战中采取的平价让利、有奖销售、分期付款、上门推销和跟踪服务等，会使消费者从中受益。"},{"type":"paragraph","text":"二、餐饮业收入见长"},{"type":"paragraph","text":"随着人均收入的增长，居民对社会餐饮业需求日益增加。目前我国餐饮业消费定位偏高，供大众消费且达到一定水平的饮食店并不多。餐饮业今后的发展，要在结构调整中促进总量增长，饮食销售收入才有望增加，出路在于扩大大众消费服务面，提高服务质量和水平。中西式快餐将继续争夺食客，居民出门用餐人次的增加取决于饮食店的方便程度、卫生标准和服务质量。有特色的饮食专业店会进一步受欢迎，餐饮连锁经营具有一定发展潜力。"},{"type":"paragraph","text":"三、居民服务业的机遇"},{"type":"paragraph","text":"传统的理发业和新兴的美容化妆业拥有定量的消费大军，需求也在增加。沐浴业遇到家用热水器的有力竞争，但只要在增加服务项目、提高服务水平上下功夫，还是能走出一条生路。洗染业随着人们着装水平和衣料质地提高而增添了服务对象，连锁洗染店正在崭露头角。摄影扩印业面对的是全世界最大的照相群体。维修业由于家用耐用消费品、家用电器的增多而发展潜力巨大。"},{"type":"paragraph","text":"四、旅游业面对需求主流"},{"type":"paragraph","text":"国内旅游在5天工作制的催化下迅速增长，但现有旅游业供给结构还不适应大众化需求主流的变化，面对普通旅游者的中低档服务偏少，服务质量和标准还不成形。采取国内外旅游相结合的方法很有必要。旅游业只有适应大众化需求的特点才能抓住主流，才能渐入佳境。"},{"type":"paragraph","text":"五、房地产业继续吸引社会资本"},{"type":"paragraph","text":"房地产是个对经济景气和投资十分敏感的行业，其一度膨胀的需求，现在有所收缩。房地产业的开发和销售只有设法和普通居民购买商品住宅的需求相接，才会有出路。"},{"type":"paragraph","text":"六、文娱、体育业发展新背景"},{"type":"paragraph","text":"文娱和体育产业的发展有两大背景，一是部分可盈利的文化、体育单位开始转入市场轨道，二是居民对文化娱乐和体育健身商品及服务的需求明显增加。随居民消费需求的转移，从吃、穿、用、住往娱乐、健身、视听、旅游等方向发展，文娱、体育产业的市场将会越来越大。"},{"type":"paragraph","text":"七、信息咨询业势头看好"},{"type":"paragraph","text":"面向市场需求，加大开发利用信息资源的力度，将成为今年信息服务业发展的重点。科技咨询在科技成果转化应用和技术市场上相当活跃，工程咨询为企业经营出谋划策，统计咨询为宏观决策和社会各方提供了基本信息，会计师、律师、建筑设计师等咨询服务的发展势头看好，将会继续向深度和精确的方向发展。"},{"type":"paragraph","text":"八、邮电通信业将呈细化趋态"},{"type":"paragraph","text":"邮政和电信是信息传输的两大通道。现在的新特点是，随着电信业务进入家庭，信函方式更多为单位传送社会经济信息所利用。电话普及后，传真、特色电报、无线寻呼、移动通讯、数据传输等电信手段在人们的生活、生产经营和社会管理中的运用会进一步加强。"},{"type":"paragraph","text":"九、城市交通趋向地铁和快运"},{"type":"paragraph","text":"交通状况日益成为制约人们生活质量提高的主要因素，在大城市发展地铁和快速客运才是从根本上改变目前现状的长远之计。"},{"type":"paragraph","text":"十、金融、保险业向服务本位转变"},{"type":"paragraph","text":"金融、保险机构面临从管理向服务本位的转变，逐步转为真正的服务业。为居民提供多方位的金融服务，增加储蓄、债券、股票、保险等项目种类。要深化改革养老、失业、医疗等保障制度，就需要加大个人储蓄保险的份额。在这些方面，今年都是继续深入探索、实践的一年。"}]}