{"id":1042752,"date":[{"year":1996,"month":6,"day":9}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第67期)","column":"一周观察","genre":"","count":"2025","ytitle":"","mtitle":"专利权纠纷敲响警钟","ftitle":"","authors":["梁宗"],"text":[{"type":"paragraph","text":"梁宗"},{"type":"paragraph","text":"日前，上海市第二中级法院集中审结了11宗专利权纠纷案件。从这些案件中发现，不少公民、法人由于不了解我国专利权的有关法律规定，或者知之甚少，不善于在日常的生产、经营活动中依法保护自己的权利，也不注意尊重他人的权利，致使自己的专利权得不到法律的充分保护，有的甚至对他人专利权进行了侵害。主要表现在:"},{"type":"paragraph","text":"一、有了发明创造既不申请专利，也不采取保密措施，在他人申请取得同类发明专利权后，又放弃行使先用权，致使销售产品构成对他人专利权的侵害。承峰诉上海华信医学发展实业公司侵犯专利权一案就是这类案件中较为突出的一例。原告曾在被告处工作。1993年5月，原告依法取得了“鼓膜通气管安置装置”实用新型专利权。在原告申请专利之前，被告已经做好了制造该专利产品的必要准备。依照《专利法》规定，被告享有先用权，但被告却与原告于同月17日签订了其今后不得生产、销售该专利产品的协议，放弃了受法律保护的先用权。协议签订后，被告又违反协议，擅自销售了二十余套专利产品(共计价款12000元)。法院经审理，判令被告立即停止侵权，以书面形式向原告赔礼道歉并赔偿原告经济损失人民币1200元。该案实系当事人轻易放弃合法权利、又轻率实施非法行为的典型。"},{"type":"paragraph","text":"二、无视他人的合法权利，公然模仿他人已获专利的外观设计中具有新颖性和独创性的部分并制造、销售，践踏他人拥有的专利独占权。上海文德堡有限公司诉上海斯维特食品有限公司专利侵权纠纷案便是一例。原告于1995年5月依法获得“大头”棒冰包装袋的外观设计专利权。被告作为生产、销售同类产品的企业，竟擅自印制、使用并销售侵害原告专利权的产品，造成原告经济损失。经法院调解，原、被告达成协议:被告立即停止对原告外观设计专利权的侵犯，赔偿原告经济损失人民币26000元。"},{"type":"paragraph","text":"三、专利代理机构没有履行代理义务，造成专利权人丧失了已经获得的专利。如施仲伟诉上海交通大学专利事务所专利委托代理合同纠纷一案中，原告委托被告向国家专利局代理申请“一种带有稳定舱及抗颠覆气圈的船”实用新型专利。被告在收到国家专利局的授权通知和缴费通知后，均未及时转告原告。以致国家专利局依法将原告已经获得的实用新型专利权视为放弃并予以公告。直至原告询问，被告方知铸成大错。法院根据被告的违约责任及原告在享有实用新型专利权条件下所能获取的经济利益，酌情判令被告赔偿原告经济损失人民币9.2万元。"},{"type":"paragraph","text":"四、仅在专利发明过程中作了些辅助性工作，却以专利权共同权利人身份要求共享专利权。如上海金海电磁器件公司诉邢东骊专利权归属纠纷一案，被告独自发明了“电镀表用铁铬钴永磁阻尼磁钢”实用新型专利。原告在被告整个专利技术方案已经形成之后，仅参与了该专利产品的试制工作，并无创新或突出性贡献。而原告却自以为是上述实用新型专利权的共同权利人而向法院起诉，其诉讼请求理当被驳回。"},{"type":"paragraph","text":"从上述专利权纠纷案件中可以看出，公民、法人要增强保护专利权的意识，运用法律武器保护专利权不受侵害，必须高度重视如下几个问题:"},{"type":"paragraph","text":"十分珍惜自己发明、创造的知识产权，及时申请专利，即使在他人已申请取得专利权后，也不轻易放弃“先用权”。知识产权是受法律保护的一种独占权，具有专有性，但知识产权的专有性并不排斥第三人对相同智力成果合理或善意使用。我国《专利法》关于“先用权”以及《商业秘密法》关于“反向工程权”的规定，直接赋予了“先用权人”及“反向工程权人”合理及善意使用相同智力成果的权利。珍惜这种权利，应该既不擅自超越权利的范围，又不轻易地放弃权利。"},{"type":"paragraph","text":"充分尊重他人依法享有的专利权，依法生产、经营，不得模仿、制造、销售体现他人专利权的产品。这是我国法律的规定，也是市场经济的必然要求。依照我国《专利法》、《商标法》、《反不正当竞争法》及《著作权法》等知识产权法律的规定，外观设计专利权被授予后，任何单位或个人未经专利权人许可，不得以生产、经营为目的制造、销售其外观设计产品，否则将承担停止侵权、消除影响、赔礼道歉及赔偿损失的民事责任。"},{"type":"paragraph","text":"专利代理机构应当认真负责地在代理权限范围内行使代理权利、履行代理义务。专利代理是整个专利工作体系中的重要一环，是专利申请人与专利局之间的“桥梁”。依照专利代理合同，专利代理机构应尽职尽力，为委托人行使法律行为所产生的权利归委托人享有，所产生的义务和责任由委托人负责，因代理失职，专利代理机构应承担违约责任。"},{"type":"paragraph","text":"当事人在诉讼前应当弄清自己是否对该专利成果享有权利。专利权是智力创造性劳动的成果，并且是由智力劳动者对其成果依法享有的权利。根据《专利法实施细则》第11条之规定，在完成发明创造过程中，只负责组织工作的人、为物质条件的利用提供方便的人或者从事其他辅助性工作的人，不应当认为是发明人或设计人。当事人就某一专利权提起诉讼或主张权利，首先应当辨清其对系争的专利权是否作出了智力创造性劳动，其次应当辨清其智力创造性劳动是否符合有关法律规定，其主张权利的要求有无法律依据。"}]}