{"id":1042236,"date":[{"year":1996,"month":6,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2040","ytitle":"","mtitle":"长江原水滚滚来　申城万众尽开颜","ftitle":"——写在长江引水二期工程建成通水之际","authors":["王鹰","王蔚"],"text":[{"type":"paragraph","text":"本报记者　王鹰　本报实习生　王蔚"},{"type":"paragraph","text":"水，生命之源。"},{"type":"paragraph","text":"今年，五分之一的上海人可以喝到长江优质水了。"},{"type":"paragraph","text":"不尽长江滚滚来，随着长江引水二期工程的建成，长江正以前所未有的慷慨姿态每天向上海市民输送上130万立方米的优质原水。"},{"type":"paragraph","text":"长江引水二期工程的胜利建成，再一次证明了要从根本上改善水质，让市民喝上好水，还须正本清源，原水先行。"},{"type":"paragraph","text":"改善水质必须“治本”"},{"type":"paragraph","text":"上海的水质问题牵动人心。经济的发展，人民生活水平的提高，使上海人对水的关注重点由“水够不够用”转向了“水质的好坏”。上海的饮用水市场激烈竞争局面的出现，“纯水热”的兴起，正从一个侧面有力地说明了改善水质的要求对上海市民来说是何等的迫切。"},{"type":"paragraph","text":"市民关注水，上海的决策层更关注水。从80年代开始，上海几届市委、市政府就把改善水质作为一件大事来抓，从“治本”的角度来改善上海自来水的水质。办法还是一条，原水先行。"},{"type":"paragraph","text":"1987年，由江泽民同志倡导的黄浦江引水一期工程建成通水，从而把黄浦江取水口上移到黄浦江中游临江一带，改变了原先各自来水厂就地取水的落后方法。然而，随着黄浦江中游一带工业的发展，污染加剧，取水口还得上移。市政府又下大决心，投资26.6亿元，建设黄浦江上游引水二期工程，将取水口上移到松浦大桥一带，该工程计划1997年前建成。"},{"type":"paragraph","text":"仅仅依靠黄浦江单一水源，对于上海这个人口众多的缺水型城市来说，绝非长久之计。1990年，市委、市政府果断决策，开辟长江第二水源，建设长江引水一期工程，一年奋战后，上海人民终于喝上了优质纯净的长江水，这对喝惯了黄浦江水的上海人，真是历史性的转折。"},{"type":"paragraph","text":"然而，饥渴依然存在。日供水仅20万吨的一期工程远远解决不了日益关注水质的人们对优质水的需求。经科学分析，与黄浦江相比，长江径流量大，水量充沛，预测至2000年，只要加强水源保护水质仍能维持地面水二级的标准，与水质逐年恶化的黄浦江水系相比具有明显优势。城市供水，原水先行。"},{"type":"paragraph","text":"1992年8月，市政府批准实施长江引水二期工程，作为市重大工程项目，它的日供水能力由20万立方米扩大到130万立方米，将使五分之一的上海人喝上长江水。"},{"type":"paragraph","text":"长江引水二期工程和黄浦江引水二期工程同时启动。对于这两项同样关系到上海人民饮水问题的重大工程，究竟是“两个拳头同时出击”还是“一拳一拳分别打”，权威人士有不同的意见。经过一番科学论证，投资少，见效快的长江引水二期工程被列入优先发展行列，结果仅用了19个月的时间便胜利完成，对上海今夏供水起到了决定性作用。"},{"type":"paragraph","text":"以改革总揽工程建设全局"},{"type":"paragraph","text":"改善上海水质，需要有大的投入，同时上马的长江引水和黄浦江引水两项工程，需40亿元的投资，难度可想而知，再依照以前那套公用事业简单再生产靠财政补贴，扩大再生产靠国家投资的老办法，肯定不行，必须以改革的思路，以改革的方法总揽工程建设的全局，走出一条工程建设的新路。"},{"type":"paragraph","text":"承担建设重任的上海原水股份公司是由原自来水公司原水厂改制而成的。面对工程筹资难题，该公司采取多种渠道筹资的方式。首先，向全社会发行股票，第一次发行筹集资金5.1亿元，1993年10月17日通过增资扩股，筹集资金4.8亿元，第三次扩股又筹集3.4亿元，总共发行股票13.3亿元。同时，原水公司又利用国内多种渠道，争取政府贷款，千方百计填补资金缺口。为了将有限的资金用在刀口上，原水公司多次协调两项工程的进度，请市建行对工程实行财务监理，并直接参与前期招投标、设计修改、设备购买等，控制资金运用。"},{"type":"paragraph","text":"市公用事业工程承包公司在组织工程实施的全过程中，一手抓精心施工，一手抓立功竞赛，依靠市重大工程办的支持，在宝山区政府配合下，组建了强有力的项目部，将18.3公里的大口径顶管，通过工程招标的办法由市基础公司、远方工程公司等七家单位同时施工，确保工程进度和质量。500多个昼夜，3000多名建设者的奋战，谱写了一曲曲以改革为总揽的工程建设的宏伟乐章。上海市政设计院成功地完成了大口径输水管道大跨度钢管桥的设计，隧道公司提前20多天完成了上海建筑史上绝无仅有的长距离顶管任务，航道公司选用引进挖泥船提高施工功效一倍以上，“水浮法”施工又是自来水管线工程公司在本市开创的技术使用先河……"},{"type":"paragraph","text":"改善水质，上海不会停步"},{"type":"paragraph","text":"从日供长江水20万吨起步，长江引水二期工程的通水使供水能力扩大到了130万吨。但这绝不是终点。二期工程建成之际，原水公司总经理包承忠向记者展示了上海进一步改善水质，正本清源的广阔前景。"},{"type":"paragraph","text":"建设陈行第二水库，带动长江引水三期工程的上马。它将在2000年前使长江引水再扩容100万立方米，使更多的上海人喝上优质长江水。"},{"type":"paragraph","text":"在长兴岛和横沙岛之间建设比现有陈行水库大10倍以上的青草沙水库，从而满足未来2010年上海城市乃至郊县的用水需求。这一宏伟工程正在进行可行性研究。"},{"type":"paragraph","text":"进行黄浦江上游引水工程的同时，为了让黄浦江上游的污染得到控制，为了让30多亿元投资不致于白花，市环保局已专门成立了上游水源保护办公室，一场综合整治战役已经打响。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9666011001.JPG\">"}]}