{"id":1042770,"date":[{"year":1996,"month":6,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"精神文明建设文论","genre":"","count":"1666","ytitle":"","mtitle":"金融职业道德与精神文明建设","ftitle":"","authors":["刘金宝"],"text":[{"type":"paragraph","text":"刘金宝"},{"type":"paragraph","text":"迈向21世纪的上海，在建成国际性的经济、金融和贸易中心城市的进程中，金融市场的构建、金融机构的设立以及通讯、交通、科技发展等，一切构筑金融中心城市的物质基础正百端俱兴，备受海内外关注。与此同时，人们越来越清楚地认识到一个优秀的金融职业文明环境，一批文化素养良好的金融从业人员，一批关心社会、注重精神文明风貌的金融机构，是任何一个国际性的经济、金融和贸易中心城市的最重要的标志之一。如果从两个文明建设的全局来看，两手抓、两手都要硬，是全社会都必须遵循的重大原则。在大力推动城市建设与经济发展的同时，我们要不失时机地强化社会主义精神文明建设的观念与规划，上海城市的发展将不但是物质文明建设的进步，更应是整个城市文明素质的提高。正是从这个意义上说，金融职业道德建设，对于社会主义精神文明建设，具有重大的实践意义。"},{"type":"paragraph","text":"市场经济需要有一个健康、有序、公正、有效的运行轨道，这除了法律的管理之外，更大程度上还要依赖于一种建立在自我约束机制上的良性循环。良好的职业道德，正是这种为市场经济的健康进步“保驾护航”的手段。从某种程度上说，优秀的金融职业文明环境的重要性往往不下于资金本身，是经济赖以正常运转的前提。伦敦是世界最大的国际金融中心之一，几十年来尽管新兴力量冲击不断，它一直稳固地维持着自己的国际金融中心地位。其中的奥秘，正如一位金融专家不无幽默地指出的:“伦敦的金融行业组织非常完善，法律体系与职业道德几乎无可挑剔。它缺的，只是钱，而每一个银行家都知道，钱会自己向着那些知道怎样运用它的人走过来的。”此言虽然不无可挑剔之处，但也正好说明，重视金融职业道德，早就是一个国际性的话题，更应当是我们社会主义精神文明建设的题中应有之义。"},{"type":"paragraph","text":"加强金融行业的精神文明建设，推进金融职业道德的进步，首先是金融业发展的深刻的内在要求。我作为一个有多年经验的金融工作者，对此有着深刻的体验。小到一家银行向商业银行的转轨，大至整个城市向未来国际金融中心的过渡，如何提高银行职员的现代文明素质，将是一个重要的挑战。超越了这个挑战，未来的发展就有了全新的基础。在近几年的管理实践中，我们将强化全体职员的职业文明素质作为内部管理的支点，将强化银行的现代文明形象作为外部营销的重心。去年，中国银行上海分行推出了“微笑服务”等一系列举措，获得了很大的成果。在此基础上，又确定了今年的文明建设目标。这些目标，与银行的发展要求有机地结合在一起，组成了一个新的发展前景。"},{"type":"paragraph","text":"银行对于社会经济的作用，大家都已熟知，银行对社会文明进步所能作出的贡献，现在也越来越清楚地显示出来。从历史上来看，银行始终是体现当时社会优秀的职业道德与文化素养的一个行业领域。今天，上海的银行正更多地承担起为上海精神文明建设作奉献的责任。目前，上海金融业已经打响规范服务的“第二战役”，七大银行“服务先行”新招迭出，竞相推出“售前、售后”和“延伸”服务新内涵，并将不断开发新的“金融产品”，提供更广泛服务。这是奉献给上海精神文明园地的一束鲜花，同时也造成了广泛的示范效应。"},{"type":"paragraph","text":"上海有近6万的金融从业人员，全国有160万的金融从业人员。风云际会，时势造人。这一批金融从业人员，在中国金融纳入国际轨道的历史性转轨时期，应该成为适应现代化、国际化商业银行经营管理所需要的人才，应该成为有较高的知识、道德、文化素养的符合现代社会文明准则的人。人的进步，应该也必须是我们首当其冲的命题，只有这样，我们才不会落伍，才能抓住机遇，获得成功。"},{"type":"paragraph","text":"在竞争世界十大杰出青年的演讲中，我曾讲过这么一段话:“有了以全体市民具备一种开放心态的文化意义上的转轨，多种文化才能在同一片土地上撞击配合，多种文化背景下的商业机会才能共存，整个城市才会具有国际经济的活力和吸引力。”更深一步地讲，上海的市民只有具备了一种良好的文明素质，这些商业机会才能化为现实资源，整个城市才会具有持久充沛的发展活力。这种活力，将是国际的、现代的、符合商业规则的，当然也是符合文明原则的。"},{"type":"paragraph","text":"(作者系中国银行上海分行行长)"}]}