{"id":1042746,"date":[{"year":1996,"month":6,"day":9}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"华夏杯笔墨春秋企业家文学作品征文","genre":"","count":"1623","ytitle":"","mtitle":"关于仇英","ftitle":"","authors":["林家治"],"text":[{"type":"paragraph","text":"林家治"},{"type":"paragraph","text":"任何人的记忆可以尘封，然而历史尘封不了，篡改不了，埋没不了，也嘲弄不了。"},{"type":"paragraph","text":"仇英，字实父，号十洲，苏州太仓人，生年不详，卒于公元1559年。仇英漆工出身，与沈周、文徵明、唐寅同为明代吴门画派首领人物，只是仇英名列四家之末位。论画艺，仇英可与前三人平分秋色，论天才，仇英无所不能，无所不精，是多方面擅长的全能画家。然奇怪的是查遍所有画史、方志和相关古籍，关于仇英的记载简单到几乎可有可无的地步。甚至连他的生卒年也没有记上，至今仍不能依据史料考证出他正确的生死年月。"},{"type":"paragraph","text":"仇英流传下来的画极少，他的画在当时是不被承认的，他的出名是在他身后。"},{"type":"paragraph","text":"由于种种原因，仇英的作品能流传下来的极少。但从极少流传下来的作品中，依然可以看到他独特的精丽闲逸的风格。他的画没有一件是笔败神颓的，我有幸读到了珍藏于中国历史博物馆内的“绢本设色人物仕女卷”，那是仇英早年之作，内容似《官蚕图》及《汉宫春晓》的部分描写。画卷可分三段，每段可独立成章。第一段写“花楼”下，有一位妇人在绞头，聚精会神，动作迅捷。柱后一丫鬟露出半张面孔凝视，神态十分逼真。第二段写一王者观画，两组乐伎八人奏乐，形态各不相同。第三段隶书款署“桃花坞仇英制”，确是一幅稀世之作。"},{"type":"paragraph","text":"仇英的青绿山水画境界宏大繁复，主体突出，物象精细入微，整体脉胳清晰，色彩浓重艳丽，又不失淡雅韵味。像我见到过的、现藏于天津艺术博物馆的《桃源仙境图》，便是仇英青绿山水的代表作。这画描写一个远离尘世的隐居环境，三个白衣入列坐山洞，一人操琴，一人聆听，一人陶醉其中。画家通过栩栩如生的人物神态，用浮动的白云，潺潺的流溪，林间的飞鸟来映衬，使琴声与泉声、风声、鸟鸣声交融一起，成功地把听觉的音乐语言变成了可视的艺术形象。"},{"type":"paragraph","text":"在人物画方面，仇英也取得了很高的成就。他的人物画画意超逸，结构严谨，神态生动，创造性地发展了宋代李龙眠、赵伯驹以来在人物画上的造诣。对明代后期的尤求、董其昌，清代的禹之鼎、姜熏等人物画家的影响很大。上海博物馆珍藏的《秋原猎骑图》，是仇英生平最杰出最特殊的作品，我曾写专文评论过此画。仇英在这幅画中，对于人物的创造形成了明显的独特的造型风格。他以纯单线勾成物形，薄施淡彩而成，保持强烈鲜明的色彩对比，把整个形体首先统一于一个主要色调之中，然后加上有冷暖明暗对比感的色彩，又以色调相同而色度不同的衬托加以分别。这些巧妙的手法，表现了造型艺术上的创造力和丰富想象。"},{"type":"paragraph","text":"毫无疑问，仇英在中国画史上占有重要的地位。同时，他对后人影响极大，正如陈师曾在《中国绘画史》中所说，“属仇流派者程环、仇完、周行山、朱立、沈完、尤求、段御及仇英之女杜陵内史等，后崇祯之间北平有崔子忠，诸暨有陈洪绶，当时称南陈北崔，盖仇之后，人物画之大家也。”"},{"type":"paragraph","text":"就是到了近、现代，许多著名画家仍以仇英作为楷模而悉心研究。杰出大画家徐悲鸿先生所画之马，就是在反复认真研究了仇英的画马技巧的基础上加以发展，形成自己独特的面目和风格的。艺术大师刘海粟的油画是以国画作基础的，他将仇英的经验化作养份来丰富自己。他在具体剖析仇英的《秋原猎骑图》时说，“这画虽在传统的形成——即所谓‘单线平涂’限制下，其造型却发挥了最大限度的表现性和反映现实性。例如六匹马的眼睛、嘴唇和鼻子的线形，都经过有效的夸大和移动位置的。至于足部动作和腹背线形，都是依据对象的特征，加以适当的夸张刻画而成的。这样处理，为的是给观者产生深刻、生动、明快、清朗的印象。这样处理，使各个人物的构成，神态生动，即以每个人物的眼睛的几条单纯生动的黑线，就非常符合我们对于一个现实人物面庞的想象，更使眼睛在头部占了一个最引人注意的地位，并且表现了动人的神态。”刘海粟先生好学的精神，精细的分析，对于我们读懂仇英是大有帮助的。"},{"type":"paragraph","text":"仇英早就不在了，但我们仍记挂着他。这是因为他为中国画的发展作出了贡献。"},{"type":"paragraph","text":"(本文作者系江苏省作家协会会员，苏州印染集团公司党委书记、副董事长)"}]}