{"id":1042315,"date":[{"year":1996,"month":6,"day":6}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1627","ytitle":"","mtitle":"传令三军","ftitle":"18、军委台“大修门面”","authors":["曾有情","珠珠"],"text":[{"type":"paragraph","text":"小杨立马警觉起来，话务员不多准备几个心眼是不够用的。她立即给陈秘书家里拨电话，电话“嘟嘟嘟”出来是忙音。她又拨叫故障台给测试一下电话，故障台回答说电话没有放好。小杨眼珠滴溜溜一转，暗道大事不好，得赶紧想办法。"},{"type":"paragraph","text":"她毫不迟疑地打电话通知了首长保健办公室，然后又给陈秘书的邻居打电话，请他过去看看，以防万一。"},{"type":"paragraph","text":"邻居跑过去，喊了几声见没人回答，奋力撞开门后，发现陈秘书倒在地上，已经昏厥过去，电话掉在桌沿旁直打晃。正当邻居急得手足无措不知怎么办才好时，小杨通知的救护车已“呜呜呜”地“高喊”着来到了门前……"},{"type":"paragraph","text":"当一个普通人被责任感驱使而行动的时候，他可以是一个士兵，也可以是一个将军；有谁能将小杨她们那时的行为与“白衣天使”区别得很清呢?"},{"type":"paragraph","text":"话务员们当“秘书”时间长了，谁没有经历过几个连“追”带“找”的事呢?桩桩件件，不胜枚举。其实她们当了那么多年的“秘书”，真正与首长谋面的机会并不多，首长们连她们的姓名都不知道，这并不怨首长“官僚”，而是她们故意隐藏在幕后的原因。有人说过女性的美丽无人知晓，难得的长相便是一种浪费。其实作为话务女兵来说，所有的用户都无从熟识她们那一张张漂亮的脸蛋儿，她们整天关在机房，任劳任怨尽职尽责地大肆“浪费”着长相，难道不是一种遗憾吗?"},{"type":"paragraph","text":"女兵们则说:“我们因为奉献而更加美丽!”"},{"type":"paragraph","text":"让我们转变话题，看一看女兵们如何为奉献苦练18般武艺，先讲口功吧——"},{"type":"paragraph","text":"六十年代初的一天，总参谋长罗瑞卿大将把电话要到了军委台，话务员本想为总长送上一句亲切问候，但不知不觉中话音长出了“小尾巴”:"},{"type":"paragraph","text":"“好——哩……”"},{"type":"paragraph","text":"大将一听，眉头紧皱，这哪是正规用语，完全是一个顽皮小孩的娇柔之声，不标准，不规范，不亲切，不礼貌。"},{"type":"paragraph","text":"大将从“好哩”中看出“飘、浮、慢、拖、娇、骄”六大问题，着重指出话务员用语必须规范，就像军人点名一样，只能干脆响亮地答“到”，不能说“我在呢”，“我来了”。"},{"type":"paragraph","text":"身为军委台，话务员的每一句话都代表着总部台的形象，是窗口是门面，如今，“门面”不雅，总长都提了意见，剩下的问题就只能是赶紧“装修”了。"},{"type":"paragraph","text":"“装修门面”得首先从“建筑材料”入手，“材料”即是人的素质。领导们从教育抓起，使大家懂得话务用语将直接体现服务态度的好坏；直接反映政治思想素质的高低，让大家明白用语温和给人关切，用语生硬给人以冷淡，用语粗鲁给人以讨厌的道理，有道是“好话一句三冬暖，恶语半句六月寒”，同时，简练、准确、清晰的用语还可以大大提高工作效率。"},{"type":"paragraph","text":"于是，军委台“大修门面”的活动拉开了序幕。"},{"type":"paragraph","text":"女兵们来自五湖四海，真可谓南腔北调大合唱，一开口就散发出浓浓的方言、土语气息，有的上机值勤还“顽固不化”，因此也就闹出了不少笑话。"},{"type":"paragraph","text":"一个四川兵把“6”念成“陆”，她请军区总机接转82666，于是便成了“请李(您)钻(转)八二陆陆陆”，连说几遍，对方瞪大眼睛盯着号盘，不知这“陆陆陆”是哪个阿拉伯数字，但她料定这是个新兵，说:“拨盘上找不到‘陆陆陆’，让你的正班来!”正班冲四川兵把嘴一撇，双手比了个烧饼动作，表示你是个大笨蛋，然后自己出来讲话，发言也挺妙:“请你接八二‘遛遛遛’。”对方听了更不高兴了:“就你这水平早该遛遛遛了。”好在“遛”与“六”的发音比“陆”进了五尺半，对方也只好认了。四川“大笨蛋”可找到了报复的机会，冲正班也用双手比了个小一点的“烧饼”，那意思是说:你是个小笨蛋。"},{"type":"paragraph","text":"一对儿大小“笨蛋”由此受到了刺激，决心练好普通话。"},{"type":"paragraph","text":"那时，录音机是个稀罕玩意儿，好多人连听都没听说过，没有语音教材，她们就跟广播电台学，但电台发音很快，速度跟不上，一不留神还是跑调。还真多亏了徐大姐，她是地道的北京人，是军委台从中南海总机挖来的“台柱子”。她发音标准，用语规范，周总理曾夸她是“本事最大的女同志”，徐大姐可真不怕麻烦，一个字一个字地帮大家抠音、定调，把“给”往“革”上扭，将“陆”朝“六”上掰，慢慢地、渐渐地，女兵们通过“鹦鹉学舌”差不多个个都成了“播音员”。"}]}