{"id":1042631,"date":[{"year":1996,"month":6,"day":8}],"page":"7","source":"","region":"","masthead":"文汇特刊","special_issue":"读者联谊会","column":"编辑部的故事","genre":"文学作品","count":"1290","ytitle":"","mtitle":"欢乐不绝贫寒家","ftitle":"","authors":["顾军"],"text":[{"type":"paragraph","text":"顾军"},{"type":"paragraph","text":"5月18日工行上海分行营业部与本刊合办的“帮困助学大行动”刚结束，本刊一位编辑的孩子天真地发表了一番感想:“有些小朋友爸爸妈妈都没了，捐钱给他(她)有什么用啊?蛮好给他们‘捐’个妈妈。”"},{"type":"paragraph","text":"孩子的想法不无道理。对于那些父母双亡的孩子来说，单有钱是不够的，他们更缺的是爱。"},{"type":"paragraph","text":"从众多上报来的家境贫困、品学兼优的孩子们中，我们特别注意到这样一个年幼但却历经曲折的小女孩。报上来的资料才寥寥几句:“毛丹，一(1)班学生，成绩优良，也比较懂事。该生3岁母亲患癌去世，7岁父亲车祸丧生，现由71岁祖母领养。祖母靠祖父(已逝)单位补助费120元，另外，帮他人洗衣服干杂活收入150元左右。两人每月生活费约270元。”那次活动中，小毛丹活泼可爱的模样给大家留下了深刻的印象。"},{"type":"paragraph","text":"受孩子一番话的启发，会后，工行的浦红卫特地找了单位医务室一位家境颇好、膝下无子女的医生，想和毛丹建立起一层更亲密的关系。在一个傍晚，我和浦红卫及两名医生，还有总是记挂着毛丹的摄影师丁武去毛丹家家访。在黄河路的一条窄弄堂，顺着弯曲的小路，我们好不容易找到毛丹的家，灰暗的小屋里陈设十分简单。旧台灯挂在床边，沾满了灰。黑白电视和早已不多见的三五牌钟搁在五斗橱上。那只老掉牙的沙发兼作毛丹的小床，细心的摄影师注意到，沙发脚上绑着一段绳子，而沙发扶手就是她做功课时坐的凳子。"},{"type":"paragraph","text":"毛丹正在抄写单词，看到我们真是喜出望外，连忙去叫她的祖母，不多一会儿，祖母才从洗衣的那家回来，大家说笑着，工行为祖孙俩准备了六一节大世界的游玩券。天真的毛丹将别人送她的漂亮衣服、可爱小玩意儿全翻箱倒柜地找出来给我们看。"},{"type":"paragraph","text":"在笑声中，我们让毛丹叫两位医生为妈妈，她爽快地叫起“医生妈妈”。“医生妈妈”要为祖母量血压时，毛丹吓了一跳，她急切地问:“阿奶，你痛不痛?痛不痛?”大家都夸毛丹善良、懂事。祖母说，平时生病，总是问好心的邻居讨些药吃，有时睡一下也就过去了。“医生妈妈”说，以后祖孙俩有病，千万别这样熬着。打个电话来，一定会上门服务。"},{"type":"paragraph","text":"“医生妈妈”接着问:“毛丹，我带你去公园玩好吗?”毛丹眨着澄澈的眼睛，天真地说:“好呀，不过，晚上你们一定要送我回家。不要把我弄丢了，否则，要你们赔的。”一席话引得我们放声大笑，也的确感到孩子心系着这个家，心系着年迈的祖母，她不能没有这一切。"},{"type":"paragraph","text":"老祖母在一旁用她一口常熟话一遍又一遍说着:“你们这么关心，我们实在过意不去呵!只要我有一口气在，就不会放弃抚育毛丹的责任。我们没啥困难，帮忙洗衣的那家对毛丹也十分照顾，送这送那，给我们许多帮助，我们心满意足。只是，毛丹的功课家中没人教，我又不识字……”我们了解到，毛丹的身边虽然少了父母，但她并不缺少爱。在家，有祖母和邻居的关怀；在学校，老师还特地挑选了一位大队长陪伴她、帮助她。毛丹的性格没有因为父母早逝、家境贫困而扭曲，她依然有着灿烂的笑容和无邪的眼神，我们顿时明白了这其中的原因。"},{"type":"paragraph","text":"天井里，是祖母种的草花。当我们在起游戏时，毛丹高兴地捧给我看，一一叫得出它们的名字。欢乐不绝贫寒家一出门的时候，望着祖孙俩远送的身影，我这么想。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\06\\9668070901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁武</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>丁武　摄</FONT>"}]}