{"id":159009,"date":[{"year":1949,"month":8,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"鼓锣","column":"","genre":"即西伯利亚史诗","count":"1382","ytitle":"","mtitle":"森林之曲","ftitle":"电影故事(续完)","authors":["周假"],"text":[{"type":"paragraph","text":"周假"},{"type":"paragraph","text":"心地宽厚的保尔玛克，当他激动的把一切说给娜塔莎是了以后，她实在不能忍受各自己而伤了拿斯登卡的心，尤其她又误会了安德列要她去美国的动机。便在这种心境下，她久望的离开了。但是蝇色不想离是安德列，处更无意忘记西伯和亚的平房、杀蝇、山谷、工厂、建筑，每一条河流，每一条道路，她都已经深深的爱上了:尤其她已经深深的爱上了西伯利亚人她的心,帝引着他们的心她的歌是她们歌里的一个音符有了他们，她才能在键盘上跳确，活动变得有生命。"},{"type":"paragraph","text":"她去了，她一定要回来，她不能使自己不发声，不歌唱。"},{"type":"paragraph","text":"但是，保尔玛克这样的行为，巩然因为自己的能够修牲面感到一种幸福，拿斯登卡却不能接受这种牺牲；不能接受娜塔莎的情牲地追了出去，她追着开向机。了的汽车叫喊。但是，没有用，汽车走远了"},{"type":"paragraph","text":"如果你说世界许多不幸的事，是因为人的自私所造成，那么这里的不幸(说这是不幸，似乎不确当，且让我们说它是一件不愉快的事吧!)却因为人不会自私所造成的。两种社会，爱情的悲喜，也变得这样本质上有着差岂了。也因为这样，受情的悲喜给予安德列的感受是不同的。他绝不会因此颓丧，生命在鼓劢，他带着更坚决的心情向远方走去。但去得远，不是说他希望由此逃开人们，造求什么不可捉摸的是感。他在北极创作的描写，和在暴风云中行进的镜头，是一种强烈的抒傅的演染，这好比是一囝画，它烘托出一种火热的精神，这精神在安德烈身上便成功不屈的人，能够征服一切的人。从思想上来看，它标着着苏联的发展:便是说荒审的北极苏帷埃人也要去，也要把这杰是不顺的自然界扭的过来，顺应人的要求。"},{"type":"paragraph","text":"战斗!战斗了的安德烈，她，率，得的成功正是新的生活的胜利，也便是人民的胜利"},{"type":"paragraph","text":"然而他在北极工作和作曲，娜塔莎却各处的追寻，从美开回来的她，迫不能带的要找到安听列，到那儿去找他呢?这是考哗联路莎的时候，有怎样的意志，硬能接受怎样的幸福，俄罗斯的女人，在最杰出的文学作品中曾经有过她们尖贞的形象，现在“西伯有亚史诗”又给给我们提供了他的辉煌的性格。"},{"type":"paragraph","text":"娜塔莎找寻安德烈，那塔莎等带安养是，她必需寻找到他)她必需等待到他。没有他，她又为着什么目的生活呢?但我说这是乱的，不是说生活的目的便是二爱情”这里的爱情，这美的安德烈，正是生活和艺是真是的化身，她有了安强烈，她便能和他共周工作，共同创造，也必需有安德烈她才能工作，她才能创造，因为不靠近真理，她用什么去感觉到生活的热烈奥美好呢。"},{"type":"paragraph","text":"是的，她寻找的是一个人，她等待的是一个人，但是她寻找兴等待的是负驮者真理的人。能够坚持间理的人，必定有幸，真理要降快乐给他们。娜塔莎终究见到了安修烈)，而且是带来了决定性胜利的安德烈，这是怎样的幸福，只有他们才能体点得最真切吧!"},{"type":"paragraph","text":"安德烈的圣乐在溃奏——，那塔莎的验上交织若兴奋、庄严、感激的表情，谁能分别得出两个人心里流贯的情愚有丝毫差别呢?然而这没有差别，在爱侣们的感岁中，学便是最高最大的幸福之意了。"},{"type":"paragraph","text":"但是，这是高最大的幸福之境是从那党来的呢?是因为他们呼应了祖国的号召。是因为他们呼应了历史的发展，是因为他们在创造与引领社会向灿烂之途前进。西伯利亚给了他们很多的责藏，也便是说人民创造了他们的生活，他们便应该去为人民生活，他们向西伯利亚前行。"},{"type":"paragraph","text":"到西伯利亚去，到西伯利亚去，到美丽的西伯利亚去!是歌声!!是车声!是不所的义美!是不断的鼓舞!"},{"type":"paragraph","text":"美夏的爱!美丽的生活!美丽的西伯利亚。　(完)"}]}