{"id":159013,"date":[{"year":1949,"month":8,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2587","ytitle":"","mtitle":"蜕变中的儿童文学","ftitle":"","authors":["全近"],"text":[{"type":"paragraph","text":"全近"},{"type":"paragraph","text":"一·检讨过去"},{"type":"paragraph","text":"中国儿童文学的发展，大体上可分为四个时期，第一个时，期是把古老的和充满封建思想的故事作为代用品，如“二十四孝”这一类传说，特别强调的向儿童宣扬；以后白话文流行了，有人就把通俗读物当作儿童读物，搜集了许多民间故事，不加选择的编印出来，其中大半含有迷信和色情的毒素，作者只知道用低级趣味来时好儿童，却不顾到教育价值，这是第二个时期。第三个时期偏重在介绍外国的儿童文学方面，几位热心于儿童文学的翻译家，曾有过相当的贡献，如各国的民间故事，安徒生童话，格林童话，爱丽司漫游奇境记，格列佛游记，伊索寓言，王尔德童话和天方夜译，都有了中译本，这等于把外国的粮食拿给中国儿童充饥，营养是有的，味道也可口，可是一直吃外国粮食，没有本国粮食可吃，总不太好:第四个时期的中国儿童文学，开始走上创作这一条道路，叶圣陶先生的“稻草人”和“古代英雄的石像”，张天翼先生的“秃秃大王”和“大林和小林”，这些童话在当时是值得重视的，作者用新的内容和新的手法写出来，给了儿童优良的教育，是很难得的，当然，在今天看来，也有美中不足之处，那就是文字不够儿童的口语化，张天翼先生虽然极力做到这一点，可是他的用语过于奇突，不够真切，反而减色了，如“打好了倒”，“走呀走的”，只是文字上的一种有趣的变化而已。"},{"type":"paragraph","text":"从这个时候起，中国儿童文学作家都在寻求一苏新的创作途径，他们认为儿童文学也该和现实结合起来，不能老是让儿童沉醉於幻想的世界之中，于是又发生了写作技巧上的问题，有些作家没有把所写的事物加以形象化，往往变得枯燥乏味，全篇内容也变了说教的大道理，这个问题经过作家们之间的交换意见，已渐渐的得到解决了。"},{"type":"paragraph","text":"在决抗了日。战争以前一二年这个时期，发生过另一个问题，当时的中华教育会考虑到儿童文学用岛言献语来写是否合适，并且由此引起了赞成和反对的两派争论，争到后来，也没有一个结论。其实这并不成为一个问题，问题在于如何应用得确当，为五六岁的儿童而写的童话，可以用乌言献语，在他们的想像之中，真的以为桌子会走路的，茶壶会说话的，写给年纪再大些的儿童看，像小学中年级的儿童，还是可以用鸟言兽语，或者把乌献和人写在一起，只要他们看了觉得很自然，也就没有问题了。高年级儿童懂得的事物比较多，他们已经认识到这个现实的世界，如果再用鸟言献语写给他们看，他们觉得生疏了一点，不会太感兴趣的。"},{"type":"paragraph","text":"这进而值得提起的，是鲁迅先生对于介绍外国儿童文学的贡献，他先后译过爱罗先珂的“桃色的云”、F。蔼覃的“小约翰”、H·妙伦的“小彼得”，特别是班台莱耶夫的“表”，经他介绍到中国来，给中国儿童文学指示出一条更现实更具有新教育意义的路，同时他这种处处顾到儿童的翻译工作，也是一个新的起点，和以前对于一般外国儿童文学的介绍，在目的和观点上是有差别的。"},{"type":"paragraph","text":"到现在为止，中国儿童文学由于现实要求的迫切，确实在跟着时代前进了，过去有一部分固执的先生们，认为儿童文学作家写些“小猫叫，小狗跳”这些东西就够了，不该把现实社会里所存在的问题想写给儿童看的，这是一种错误的说法，他们没有了解到，儿童是什么事情都知道的，具有打破沙锅问到底的精神，要是作者能够提出很重要的现实问题，并且不嫌麻烦的很具体很浅近的替他们解答出来，难道不是很好的教育工作吗?其次，中国儿童文学的发展还不够平衡，根据已经出版的各种书刊来统计，写给高年级儿童看的作品特别多，中年级的儿童读物较少，低年级的更少得可怜，原因之一是越浅近的东西越难写，但我们不能为了这一点，就放手不做了，今后中低年级儿童可看的书报，需要大量的增加。"},{"type":"paragraph","text":"二，三年来的出版情形"},{"type":"paragraph","text":"在抗日战争以前，中国儿童书报的出版可说是很发达的，那时商务、中华、开明、北新、儿童书局等几家书店出了不少儿童书籍，杂志也多，报纸也有几种，有上海的儿童日报、儿童晨报(彩色版，三日刊)、无锡的儿童新闻，战争爆发后都停刊了。蒋介石的卖国政府搬到重庆后，儿童书报的出版几乎陷于停顿状态，除了在香港、桂林、重庆出版的极少数的几份期刊外，那时候只有桂林的华华书店和文化供应社出了好些儿童书籍，重庆的作家书屋也出过一套儿童文学丛书，可是限于出版条件困难和小读者购买力的薄弱，都看作一件冒险的事。日本投降后，儿童文学作家和出版家都存着同一个希望，他们满以为今后可以称心如意的写出童话故事来，印成很漂亮的书，给儿童们阅读了，这种希望本来是很近情理的，并不是奢求，可是国民党反动派在美帝国的飞横帮助之下，调兵造将，忙着打内战，他们不但要摧毁了儿童文化，而且想摧毁所有的文化，这样使儿童文学作家和出版家大大的失望，也使得其中比较进步的作家有了更澈底的管醒，知道如何来教育儿童认识国民党反动派的真面目，儿童文学作家和反动派作正而的斗争、也是从这个时候开始的。"},{"type":"paragraph","text":"在这三年之中，继续出版的和新出版的杂志报纸，大概有小朋友、童话连丛、儿童世界、儿童世界画报、新儿童世界、新儿童、开明少年、中华少年、儿童故事、儿童知识、儿童良友、儿童音乐、新少年报、中国儿童时报、正中儿童、现代儿童、福幼报、儿童新闻、儿童新报、好孩子、儿童周刊(两种)、儿童生活报、儿童书报、马来亚少年、儿童文学连丛等二十多种。"},{"type":"paragraph","text":"这些杂志报纸的销数，没法作精确的统计，其中一部分是国民党出版机构支持的、如正中儿童、儿童新报、儿童新闻等，一部分是几家资本雄厚的半官僚资本的书店所发行的，至于那些资本不足的民营的儿童刊物，像童话连丛和儿童世界，一直在坚苦的条件之下维持出版，尤其是华华书店，搬到上海后，虽然经济十分困难，在这段时期所出的儿童书，却比任何一家书店都要多。儿童书局除了两个杂志以外，出书并不多，它的“贡献”倒是一部荒唐之至的东西“从盘古氏到蒋主席”，叫儿童崇拜这个东方法西斯魔王，到一九四八年六月，美帝国主义者在华的代言人司徒雷登发表荒谬的谈话恐吓中国的民主势力后，进步的儿童文学作家和国民党反动派的斗争愈形尖锐化了，当时曾发表反对美国扶日的宣言，可是国民党反动派惯会用卑鄙手段的，他们想尽种种方法来欺骗小读者，头倒是非，混淆黑白。这一年冬季，上海市伪教育局通令各小学校，不准学生订阅新少年报，因此这份报纸只好被迫停刊。老志诚先生作曲的儿歌“月亮婆婆，”在北平广播电台和各小学歌唱时，都受到国民党反动派的警告，杭州中国儿童时报的编辑石云子被捕入狱，这都是解放以前不久的事情。　(未完)"}]}