{"id":159115,"date":[{"year":1949,"month":8,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1808","ytitle":"","mtitle":"蜕变中的儿童文学","ftitle":"","authors":["金近"],"text":[{"type":"paragraph","text":"金近"},{"type":"paragraph","text":"在进步的文化阵营里，儿童文字还是为大家所重视的，一九四六年六月，上海文汇报的星期座谈，讨论了儿童文学的新方向，得到的结论是:(一)儿童文学也该用现实主义的手法来表现，并要多发扬民主和科学的思想；(二)从儿童中来，到儿童中去，向孩子们学习；(三)多顾到被摈弃在学校门外的穷苦儿童。一九四八年四月，上海大公报以“儿童读物问题”为题，举行了一次座谈会，讨论的结果，认为:(一)儿童文学作家应该生活到儿童群众中去；(二)儿童文学作品里面切忌命运论的思想；(三)儿童戏剧的重要性；(四)儿童文学需要建立批评。一九四九年五月，就是上海解放前的半个月，现代妇女召开了一次儿童读物座谈会，那次讨论分为两部分，一部分是小学教科书问题，一致认为“国定本”教科书既不合教育原理，又是错误百出，早该废除的，并且提出了新的编辑方针，另一部份是谈儿童文学的，所得的结论也跟以前两次相符，就是作家应该多和儿童接触，选取题材把劳苦大众的子弟放在第一位。这三次座谈作为儿童文学的新的理论根据，是有它的价值的。"},{"type":"paragraph","text":"三，多样性的活动"},{"type":"paragraph","text":"这几年来，儿童戏剧、儿童音乐、儿童图画和儿童电影，在效果上讲，比童话故事书更来得重要。日本投降以后，上海先后组织了中国福利基金会儿童剧团，中国少年剧团，前者上演了“表”和“小主人”，后者演出过“胡子和驼子”、“巨人的花园”，“小马戏班”和“小小先生”。他们还经常的到各小学去演出，并帮助小学生演戏，在演员方面，陶行知先生创办的育才学校的戏剧组成为他们的主干。儿童音乐也配合了整个儿童文学活动，并且有了新的发展，香港“儿童音乐”是个专门性的刊物，约了热心于儿童音乐的作曲家作曲，他们所选的歌词注重新的内容和新的形式，可说是很完整的音乐教材，给了小学音乐教师很大的帮助。一九四八年香港还举行了几次儿童音乐演奏会，在台湾和北平各个托儿所和小学里，也演出过一些新型的儿童歌舞剧。"},{"type":"paragraph","text":"过去二十多年来，中国可以说没有过儿童电影，儿童看的电影，也就是成人看的电影，最糟糕的是美国好莱坞那一套坏作风，教育了成千成万的中国儿童，今后我们再不能让帝国主义的这种毒物来陷害我们的儿童了。一九四八年五月，上海几个热心于儿童文化的美术工作者和电影工作者，发起创办幻影戏，它的设计是，把布景一经张的画出来，拍成五彩照片，再用幻灯映射到银幕上，儿童就在银幕前演戏，已经完成的有“爱丽司漫游奇境记”和“小水点”两套，试验以后，据说成绩还不错，后来由于经费不足，就停顿了。其次是木偶戏，专门从事这个工作的有木偶剧社，编有“天鹅”、“长恨歌”、“爱丽司漫游奇境记”、“原始人”等几个戏，解放以前，曾在上海演出过几次。图画方面有一个专门组织，叫红黄蓝美艺社，他们的工作主要的是给儿童读物画插图，以及改良连环图画，已经出版的有“黑母鸡”、“小夏伯阳”、“爱丽司的梦”、“丁东堂变狗记”、“头发树”等几种。"},{"type":"paragraph","text":"四，展望将来"},{"type":"paragraph","text":"到现在为止，搞儿童文学的作家们仍旧是一支孤军，他们有极广大的战场，可是缺乏友军配合作战，好在解放以后小主人已经有了自己的地位，各地都设有少年儿童部，做着出版书报和演戏等工作。现在主要的是如何扩大儿童文学作家的队伍，给儿童写出更多的更健康的作品来。我们希望写成人文学作品的作家也来写儿童文学作品，陶行知先生的诗歌，老舍先生的“小坡的生日”是为小读者所喜欢的，我们知道托尔斯泰写过许多儿童故事，小托尔斯泰除了写出大部的小说给成人阅读以外，也没有忘记写故事给儿童阅读，其中最出名的就是“金钥匙”。在今天，苏联的儿童文学跟成人文学一样，有着辉煌的成就，他们有新的园地，开满了鲜艳的花朵，像马尔夏克的儿童诗和民间故事，伊林的科学童话，都是很出色的，我们要多多向苏联的儿童文学作家学习。至于英美的儿童文学，跟着人们的资本主义社会的变化，正在走着下坡路，他们所注重的不是内容，而是形式，没有新的作品，就把“爱丽司漫游奇境记”、狄更司的“圣诞节歌”、马克吐温的“汤姆莎耶”，用各种不同的花样印了又印，往往一种书有好多种不同的作风，有的斩头截脚　的删节得不成样子，有的配上了庸俗的图画，也有把那些古典作品东拼西凑的集成一本，加上一个好听的书名骗小读者，总之，在这五十年代，英美已我优良的儿童读物可言，他们只知道贩卖祖宗的遗产，自己却不会创造出更新鲜的作品来"},{"type":"paragraph","text":"新民主主义的中国，需要新民主主义的儿童文学，这是一定的。"},{"type":"paragraph","text":"(续完)"},{"type":"paragraph","text":"一九四九年七月廿一晶日写于北平"}]}