{"id":159107,"date":[{"year":1949,"month":8,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"学术界","column":"","genre":"","count":"2898","ytitle":"","mtitle":"资本论中关于社会必要劳动各种论究之研讨　(下)","ftitle":"","authors":["孙膺武"],"text":[{"type":"paragraph","text":"孙膺武"},{"type":"paragraph","text":"(三)从社会总体需要来观察的必要劳动"},{"type":"paragraph","text":"一，社会劳动必需有适当的分割——马克思叙述鲁滨孙的孤岛说:“他(指鲁滨孙——笔者注)的慾望诚然是极单纯的，但他至少有许多种类不同的慾望要满足。所以他仍须担任许多种类不同的有用劳动，例如造工具、制工具、养骆驼、捕鱼介、猎岛兽等等，……他虽进行这样多种的生产机能他仍然知道，这种种机能不外是同一个鲁滨孙的不同的活动形态，从而，不外是人类劳动的不同的方式。在必要性的强制下，他不得不把他的时间，适当的分配在各种机能之间。在他的全部活动中，那种机能占较大的范围，那种机能战较小的范围，这要看，在有用效果的实现上，必须克服怎样大的困难才能决定的，经验是会给他教训的……他曾把他所有的有用物品作成一个家产目录，当中还记着生产所必要的种种工作，并纪录着各种生产物生产一定量平均所费的劳动时间，(一卷三七——八页)"},{"type":"paragraph","text":"马克思和他的朋友库格曼在讨论资本论内容的通讯上说:“每个儿童都知道，莫说一年，就停止劳动几个星期，一个国家也会不能生存。每个儿童都知道与不同诸种需要相照应的诸种生产物的量，须有不等的在份量上确定的社会的总劳动量，又，这也是自明的，即社会劳动必须依确定比例分割。这种必要性，不会因社会生产的一定形态而废止，却因此改变它的现象形态，一般说来，自然法则是不能废止的，在历史的诸种不同状态下，能够变化的，只是那种法则所依以贯彻的形态。”"},{"type":"paragraph","text":"根据上面引用的两段话，可知马氏之意见:不管鲁滨孙的孤岛也好，一个国家一个社会也好!鲁滨孙以至于国家社会中的人群，都有“许多种类不同的欲望要满足，”于是乎发生了“不同诸种需要”，还不同诸种需要之满足，就需要各种不同的生产物之生产，从而，那些“与不同诸种需要相照应的诸种生产物的量，须有不等的在分量上确定的社会总劳动量”，所以，就鲁滨孙个人说，“他不得不把他的时间，适当的分配在各种机能之间”，就社会总体说，则社会总劳动量在诸种生产物的生产上，“必须依确定的比例分割。”"},{"type":"paragraph","text":"二，社会总体需要上必要劳动之明确意义——马克思说:“因分工之故，社会的一部份把他们的劳动，用在这一定的商品生产上。这一部分必须由社会劳动——表现在那能满足社会欲望的商品的——取得一个等价，但用在一种社会商品上的社会劳动的总量(那就是社会用在这商品生产上的总劳动力的可除部分，也即是这种商品生产在总生产所占的范围)和社会依该种商品满足欲望的要求的范转，并没有必然的关联，而只有偶然的关联。当然，每一商品或一定量某种商品也许只包含它的生产所必要的社会劳动，从而，从这方面考察，该种商品全量的市场价值，只代表必人劳动，但若该种商品的产量，竟超过社会对于该种商品的需要，社会劳动时间的一部分，就被浪费；在这场合，该商品在市场上代表的社会劳动量，就比它实际包含的社会劳动量更少得多，(在生产受社会之现实的预定的统制的地方，社会才会在用来生产某种商品的社会劳动时间的范围，和由这种商品来满足社会欲望的范围之间，创立一种关联)所以该商品必须在其市场价值以下出售，甚至其中一部分，全然不能卖出——反之如果被用来生产某种的社会劳动量过小，以致由为种商品满足的社会欲望的范围相形过大“结果就恰好相反——”(三卷一三三——四页)又说:“商品个别价值与其社会价值相符合这句话，就是在这样的形态上实现的，规定的，即商品总量包含其生产所必要的社会劳动这总量的价值等于其市场价值”(三卷一二九页)又说:“因要使一个商品能依照它的市场价值售卖，那就是比例于它所包含的社会必要劳动来售卖，用在这种商品总量上的社会劳动的总量，必须与这种商品的社会慾望的总量相应，那就是必须与有支付力的社会慾望的量相应。”(三卷一三八页)"},{"type":"paragraph","text":"很明白的，马克思的意思是在说，因为分工的原故，社会的劳动必须配合社会的各种需要，适当地分配在各种生产部门，如果某种商品的产量“党超过社会对于这种商品的需要，社会劳动时间的一部分就被浪费”，以致“该商品必须在市场价值以下出售，甚至其中一部分全然不能卖出”。这就是说，那些超过社会需要的商品所代表社会劳动之一部分，就不是代表社会必要劳动将要遭受社会的白眼，而被浪费，从而，“在这场合，该商品量在市场上代表的社会劳动量就比它实际包含的社会劳动量更小得多”。所以社会劳动是否代表必要劳动，尚须就社会总体需要的观点，加以考察。"},{"type":"paragraph","text":"(四)上述两重意义上社会必要劳动综合之研究。"},{"type":"paragraph","text":"我们对于社会必要劳动已分别就社会平均水准观点及社会总体需要观点考察其意义，我们还得更进一步就上述两重意义上之社会必要劳动作综合之考察。"},{"type":"paragraph","text":"(1)在社会平均水准上之必要劳动不必即为社会总体需要上之必要劳动。"},{"type":"paragraph","text":"(2)不够社会平均水准上之必要劳动不必即非为社会总体需要上之必要劳动。"},{"type":"paragraph","text":"(3)两种社会必要劳动之交互影响——关于这点又可分述如次:"},{"type":"paragraph","text":"(A)从社会总体需要观点下，必要劳动量之变动，可以影响到社会平均水准观点下必要劳动之标准。——如果以社会总体需要观察，某些社会必要劳动量之增加，可以使社会平均水准必要劳动之标准降低，反之，如果社会总体需要上某些社会必要劳动量之减少，就可以使社会平均水准必要劳动之准准提高。"},{"type":"paragraph","text":"(B)社会平均水准观点下必要劳动的标准如果发生变更，可以影响社会总体需要上之必要劳动绝对量及相对量之变动——第一，如果劳动生产力增加，社会平均水准必要劳动标准提高，从社会总体需要观点下的必要劳动量可以发生绝对量减少的情形。反之，劳动生产力如果减退从而社会平均水准必要劳动标准降低，则从社会总体需要观点下必要劳动量可以绝对的增加，这是社会平均水准必要劳动标准变动对于社会总体需要上必要劳动绝对量之可能影响。"},{"type":"paragraph","text":"第二，如马克思自己所说:“与不同诸种需要相照应的诸种生产物的量，须有不等的在分量上确定的社会总劳动量一“社会劳动必须依确定比例分割”“用在一种社会商品的社会劳动的总量(那就是社会用在这商品生产上的总劳动力的可除部分，也即是这种商品生产在总生产上所估的范围”这些所谓“确定比例”“可除部分”“所占的范围”假定某商品在社会总生产中占X%数字，如果社会对某种商品之简要不变，社会其他生产部门的生产力不变，所变者只是该某种商品生产力，则随着这种生产力之提高，因而生产某种商品的平均标准必要劳动标准提高，从而在社会总体需要上之必要劳动不仅绝对量可以减少，并且其对社会总劳动之“确定比例”“可除部分”亦可相对地减少。反之，随着某种商品生产力之降低，因而生产某种商品之平均水准必要劳动标准降低，从而社会总体需要之这一部分的必要劳动不仅绝对还需要增加，其相对量亦必须提高，可知，社会平均水准观点下必要劳动的标准，如果发生变更，可以影响社会总体需要上必要劳动相对量之变动。"},{"type":"paragraph","text":"以上两种意义之社会必要劳动的综合研究，在拙稿资本论研究之一——关于劳动中有详细的例证，以及指挥监督的劳动，商业上以及其他若干种类之劳动，是否皆属于社会必要劳动?社会必要劳动是否皆参与商品价值之形成?在上述拙稿中亦有较说尽的说明，这里因为篇幅关系，未敢贅述。"},{"type":"paragraph","text":"【注】本文所有引用文字只注卷页者皆系引自郭王译资本论。"}]}