{"id":159220,"date":[{"year":1949,"month":8,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1514","ytitle":"","mtitle":"华林卡的路","ftitle":"","authors":["辛末艾"],"text":[{"type":"paragraph","text":"辛末艾"},{"type":"paragraph","text":"看过了“乡村女教师”，我一直在掂记着这样的一个问题:是一种什么力量推动着华林卡走到那荒漠寒冷的西比利亚去，并且支持着她长时期在那里生人类的光明充满活下去的呢?有些人以为这是由于她的“善良，纯洁的品格”，“对于心，又是怎么来了信心”，这自然是不错的。但是这一种善良的品格，对于光明的信的呢?我们不是唯心论者，善良之类人格的力量，虽则时常显现在人类的精神世界里，是一种可贵的东西，但它首先是被物质生活所决定，并非凭空发生的。然则，要探究这究竟是一种什么力量，只有从沙皇统治下的多灾多难的俄罗斯生活这个基础上，才能得到理解吧?推动着华林卡的丈夫——马尔提诺夫不顾一切进行着革命斗争的；推动着马尔提诺夫所无限崇敬的领袖运用绝大的智慧来策划革命的；以至推动着年青的华林卡自己的，不都是从这一基础上迸发出来的力量吗?其间虽有程度上的不同，但在本质上，实在毫无二致。"},{"type":"paragraph","text":"华林卡固然是一个天真无邪的，没有多大人生经验的少女，而且又不曾加入过什么“政治团体”，影片里一开场就描写她怎样跟马尔提诺夫认识，对于遭以前她是如何生活过来的，特别是她那善良和纯洁，执着于生活的性格，是在一个怎样的环境里形成的，没有什么描写，但在整个剧情的发展中，无疑是包括有这个因素，而且这个因素应该占重要位置的。"},{"type":"paragraph","text":"据电影编剧者斯米尔诺娃的自白:当她选定了“乡村女教师”这个主题的时候，她曾经不惮麻烦地活动，但虽然看访问了许多学校，去观察教师们怎样进行他们的工作，学生们怎样的活动，但虽然看了这许多，可是因为只接触到事物的外部，她一时还不知道怎样把故事贯串起来，怎样把它写得感动人，一直到后来在另一个地方发现了那个几十年来始终在教育这个岗位上苦斗的女校长——也即是真正的华林卡，她才决定应该怎么写。"},{"type":"paragraph","text":"然而编剧者虽说以那个女校长为描写华林卡这个人物的依据，事实上，在华林卡的精神里，也染得有作者自己底色彩的。据一篇介绍文告诉我们:作者生长在一个落后的贫农家庭里，母亲死后，便到一个农场里做看马的工作，在那里度过了童年和青年。十月革命后，这农场改为国营。她底继父是个有正义感的地主，于是送她到沙玛拉攻读，小学毕业考入师范学校，但没有毕业就离开了。由于荒旱的侵袭，她不得不重返继父掌管的那个国营农场。不久，她就到别一个农场当教师。……"},{"type":"paragraph","text":"从这简单的不完全的介绍里，我们已经能够看到许多影片里所没有描写出来的地方:真正的华林卡虽说不见得完全跟作者自己底历史一模一样——也生长在贫农家里，也看过马，也碰到过荒旱，但是多灾多难的古老的俄罗斯生活，显然一定对她有过深刻的影响，即使不是亲身经历过，也至少是强烈地感染过，要不然，她的敢于鼓起勇气到西比利亚去，并且一连几十年在那里生活下去，这样的勇气，这样的耐心，便是不可想像的。"},{"type":"paragraph","text":"华林卡的路，也就是我们的路，她的可贵，不只在于她敢于到荒漠的地方去，更在于她的生活真正和工作打成一片，真正和周围的人们结合成一体，摆脱了一切知识份子所常常不能避免的优越感，全身全意地沈浸在工作里。这样她才能战胜一切冷淡和漠视，才能受得住一切因丈夫的被捕，受伤，死亡带来的精神上的创伤，永远不动摇。"},{"type":"paragraph","text":"太多的知识份子，他们从事什么工作，说是为了要疗治他心中的创痛，为了要获得灵魂的平安，为了要实现某种抽象的理念，如像托尔斯泰笔下许多主人公:列文，比哀尔，南黑留道夫似的，在他们热情奔放的时候，他们忙这样，忙那样，似乎要在一天内完成整几十世纪的工作；等到热情一消散，便垂头敛翼，什么都懒动了。自然，在经验和理解上，他们要比华林卡高得多；但在工作的成就上，华林卡所完成的，显然就不是只为了良心灵魂底平安，以“入世”为“出世”的士君子们所能比拟的。"},{"type":"paragraph","text":"(八月十五日)"}]}