{"id":159382,"date":[{"year":1949,"month":8,"day":19}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2472","ytitle":"高教联发表","mtitle":"告高教同仁书","ftitle":"为建设新中国的高等教育而奋斗","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　高教联主席团于昨日下午二时在上海商学院举行第四次会议，出席十九人，由蔡尚思主席，决定八月二十日暑期学习总结与联欢大会之程序及讨论今后如何进行学习研究与同仁福利等工作外，决议发表‘告高教同仁书’，全文如下:"},{"type":"paragraph","text":"高教同仁们:"},{"type":"paragraph","text":"高教联暑期学习会的进程中，充分表现出我们高教同仁虚心，认真学习革命知识与实事求是的精神，这是我们高教同仁在思想方法与学习态度上的大转变，是知识分子走上为人民服务的道路的开始。我们深切希望把这样的小组学习制度坚持下去，并使学习与业务密切结合起来，改造自己，改造社会，为我们共同的理想——建设新中国的高等教育而奋斗。"},{"type":"paragraph","text":"以下有两件事，我们要特别提出来跟同仁们说一说:"},{"type":"paragraph","text":"一关于校务委员会"},{"type":"paragraph","text":"在人民政府领导下，一向处于帝国主义与国民党反动派高压下的高等教育工作者，今天翻身了，无论公私立大专学校均已经组织或正在组织校务委员会，校委会的组成，是在用民主集中的方式，领导学校迈步走向新民主主义文化教育建设的大道，这是在教育领域中，人民做了主人的具体表现。"},{"type":"paragraph","text":"第一:"},{"type":"paragraph","text":"我们号召:每个学校的校委会，本身必须团结一致，和衷共济，抱着向全体师生员工负责的态度，以大众利益为依归，过去的学校曾是反动派争权夺利的场地，国民党反动派内部派系斗争反映到学校里，就有任用私人，拉拢操纵，勾心斗角等现象，这些，在今天是行不通了，但这却不是说派系矛盾的病象已经根绝，我们必须警惕，个人主义与小圈子作风是不能一下子就廓清了的。任何为了一己或一个小集团的私利而妨害大众公益的事，大家都应该坚决反对。"},{"type":"paragraph","text":"也许有部分的校务委员感到，我们教员的责任是教书，行政事务是职员干的，坐办公室我可不惯。这也是一种不正确的偏向，校务委员是师生员工的代表，做代表就应该全心全意为群众服务，当然得学一学坐办公室。"},{"type":"paragraph","text":"第二:"},{"type":"paragraph","text":"我们号召各校同仁应团结在校委会周围，高度发挥工作能力与工作热情，应该明白:学校并不是属于几个校务委员的事。大家都是主人，大家都有责任。全体同仁都应关心学校，特别是当这面前摆着许多相当严重的困难的时际，如果一般同仁不起来积极支持校委会，那是会弄得寸步难行的。正如我们常说人民政府的困难就是全体人民的困难，校委会的困难也就是全体师生员工的困难，只有大家同心协力，每个人贡献出他可能的力量，我们才能渡过难关，把学校办好。"},{"type":"paragraph","text":"第三:"},{"type":"paragraph","text":"对于私立大专学校，我们要着重指出:目前尚有若干私校当局企图把校委会当作花瓶，当作谘询机关，或者当作某私人的御用工具，这种鱼目混珠，敷衍了事的办法，是对于人民政府法令作故意歪曲，这是绝对不容许的，校委会应该是学校行政最高权力机关，它的组成应该以教授为主，照顾四面八方，决不能由个人或几个人包办，也不能把它变成徒具形式的装饰品，校委会必须是实质上的学校委员，它是私校当局是否有认真办学精神的最好测验，至于训导制度与反动课程之必须取消，收高学费的学店方式与高压学生政策之必须改正，当然更不用说了。"},{"type":"paragraph","text":"二　关于共度时难与执行六大任务"},{"type":"paragraph","text":"解放日报七月廿七日社论及本月三日饶政委与陈市长在上海各界代表会议上的报告，同仁们大半已讨论研究过，在思想上有了些准备了，我们已懂得上海必须经过一个暂时的表面“后退”与“紧缩”过程，也懂得，要粉碎敌人封锁建设新上海必须走向自力更生的道路，而且我们也已开始行动，劳军支前节约水电，都有成绩表现，精简机构，合并院系，若干院校已进行讨论，高教联服务部正在登记志愿往内地工作的技术人才，个别学校正在考虑内迁……。"},{"type":"paragraph","text":"但是所有这些(无论思想准备与具体行体)都还是不够的。"},{"type":"paragraph","text":"第一:"},{"type":"paragraph","text":"不容讳言，正有少数同仁，因担心自己的聘书职位而彷徨，动摇，影响到工作情绪，于是觉得前途黯淡，甚至于轻信谣言，无意中作了残余反动势力的俘虏，推本溯源，仍是思想没有搞通之故，须知人民政府既是人民的政府，决不会不照顾人民的利益，精简，裁员，正是为了减轻人民负担，过去那种因人设事，因人设课领干薪吃闲饭的现象，当然应该紧缩一下。而东北华北西北及广大农村正要大量专家与技术人才，华南解放后，出路更无问题，只要我们能抛弃个人立场，不作自私自利打算，敢于面向内地，面向农村，不留恋都市生活，在人民政府领导下，生活是绝对有保障的。"},{"type":"paragraph","text":"至于极少数作过国民党反动派爪牙而已经放下屠刀的人，人民政府既宽大为怀，既往不咎，我们也希望他们改过自新，立功赎罪，行动是审查思想的标准，我们要看具体的表现，首先我们要求他们坦白承认自己过去的错误，死灰复燃已决不可能，投机冒牌的时机已成过去，“诚实是最好的政策”，还是老老实实作一番自白吧!"},{"type":"paragraph","text":"或有个别反动派特务分子，无诚意悔过，还在继续造谣生事，则望我全体同仁一致起来用群众力量加以揭发检举，不使他再有阴谋破坏的任何机会!"},{"type":"paragraph","text":"第二:"},{"type":"paragraph","text":"我们号召全体同仁起模范带头作用，从自身开始，切实执行六大任务，特别是关于精简节约，大家应积极自动地提意见，提办法，拟出计划来共同实行，共同监督，不但要节水节电，而且要节省办公用具，爱护学校资产，不但要反对享乐观念与奢侈浮华的习气，而且要提倡艰苦朴素的作风，并利用业余时间，从事垦荒种菜，举办公共食堂，洗衣作，托儿所等，以免家庭劳动的浪费，应该尽量组织人力，发挥人力，紧缩编制，精通业务，养成新的工作作风，与自觉的集体劳动纪律，办事手续力求简便，工作务须守时，会报制度与批评及自我批评态度，也应该逐渐建立起来。"},{"type":"paragraph","text":"若干学校正在讨论合并院系问题，这也是精简节约运动的一方面，在讨论这类重大问题时，同志们尤应平心静气，从大处远处着眼，不可只顾个人目前的利益，也不可只为个别院系或个别学校作打算，而应该照顾到目前人民政府的困难与全体师生员工的长远的利益，也应该预想到整个高等教育今后发展的正确方法"},{"type":"paragraph","text":"第三:"},{"type":"paragraph","text":"我们号召同仁们在以身作则之外，还应该多作点宣传工作，就自己的岗位，尽自己的能力，用自己惯用的武器(语言或文字)，尽量向周围亲友和一般群众，解释如何共渡时艰与执行六大任务的意义，教育就是宣传，我们应随时随地记住自己是宣传员!"},{"type":"paragraph","text":"以上所说都是目前最迫切的工作，盼我全体高教同仁共同努力，有计划有步骤地求其实现。"}]}