{"id":159483,"date":[{"year":1949,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1967","ytitle":"","mtitle":"怎样领导开讨论会","ftitle":"","authors":["更旅"],"text":[{"type":"paragraph","text":"更旅"},{"type":"paragraph","text":"要开好一个讨论会，就要在开会之前做好几项准备工作:"},{"type":"paragraph","text":"第一要掌握好时间，在紧张的生活里，学习精神才能集中，规律的生活能产生学习热情，能产生钻研问题的学习情绪。"},{"type":"paragraph","text":"第二要组织好材料，分清主要的与参考的。如果文件少，可以集中起来读，或传着看，相互介绍常识、名词和交谈个别小问题，在研究材料时应该反对跑野马似的乱看以及贪多嚼不烂的现象。"},{"type":"paragraph","text":"第三提出问题，要强调每个人在学习中开脑筋，从文件中提问题，不要把问题神经化，要对文件采取多疑，探求为什么；自己不了解不懂的地方就是问题。程度好的可以提启发性的问题，到大家提得差不多时，就合并成提纲组织漫谈。"},{"type":"paragraph","text":"第四组织漫谈，可以小组进行，也可以三五个人在一起自由谈，应该在漫谈中多思考，多从三言两语中使自己对问题有了启发，可以积极起来，写成提纲。"},{"type":"paragraph","text":"第五自由交谈，在休息时，在晚饭后，在睡觉前，不要闲聊天，瞎胡扯，而应谈些历史与目前政策问题和学习的文件中心，在这样自由闲谈中，既可启发问题，又可造成学习热潮。"},{"type":"paragraph","text":"第六个别互助，程度好的帮助程度差的，实际问题懂得多的帮助不太懂得实际问题的，理论高的帮助理论低的，这种互助可以帮助解决在漫谈会谈得不够充分的问题，使学习更深入一步。"},{"type":"paragraph","text":"做过以上几项工作，大家已钻进文件，提出问题，也认识到实际和理论的一些问题，发生争论了，分歧的意见很明显了，这时就要在这个学习热潮上组织开讨论会。怎样能把讨论会开好，这就在负有大部分责任的领导开会的主席身上了，这就在怎样领导开讨论会了。"},{"type":"paragraph","text":"首先要听各小组长汇报，有些小组长很难说出中心的，还要亲自参加他们小组的漫谈会，并对汇报加以分析。在开会前要能提出大家讨论的所追求的，又是大家所能谈起来的启发性问题(只能是启发作用的)。在问题谈开了，争论热起来，便应该明确的指出双方的分歧点，如对第三次大战能否在最近爆发的问题，就会有两方面的意见，一方面认为可能，理由是:美国帝国主义代替了德意法西斯，世界上布满了美帝的前哨，他有原子弹等。并指出两方面的意见中那是主要的，那是次要的，引起大家注意双方论点的根据。再如谈土改问题中对“穷养富还是富养穷”的问题，也可以强调讲实际例子，启发大家在实际生活认识上去争论。在谈比较偏理论性的问题时可以多扶持反面意见，以鼓励争论深入的展开。最后得到真理。"},{"type":"paragraph","text":"在争论激烈时应随时启发指出发言中新的提法，新的问题，在最易接近真理的地方，转变大家注意力在三两个最主要的问题上，达到差不多的顶点时，认识一致了或分歧得相持不下了，再做结束。"},{"type":"paragraph","text":"讨论会一开始不应过于拘束讨论原则问题，使大家自由的、随便的讲出已经准备好的意见，只要不是离题太远的就可以。因为原则是事物发展的规律，是按照事物一般发展法则作为我们观察问题，处理问题的方法。问题不会一下就容易掌握的。讨论会是往往谈了几天在靠近真理时才走近原则上来。因为讨论会就是认识进步的一个过程。"},{"type":"paragraph","text":"要掌握时间，适当的给没有机会发言的同志发言，看大家的情绪为转移，争论最激烈时不要转题，发言一般的表现了平淡时便可决定那个问题停止谈，那个问题可以合并一起。人少可以按报名发言次序，人多便可用递条子或使针对那个问题有反驳意见的先发言。人太多时可以限制发言时间，对离开中心的发言可以提出警告。保持热烈的情绪，大家会踊跃发言，怕落人后，但还应注意发言的普遍，以免几个人在那争得面红耳赤，其他好像是听会现象。"},{"type":"paragraph","text":"领导这样的讨论会，一般来说，要掌握以下几项重要的方法"},{"type":"paragraph","text":"(一)了解全体学习情绪和要求，一般或个别特殊的，会后和开会发言中的。(二)掌握会场上的群众情绪，根据全体多数的要求，做“转”的启示，从大家的发言倾向中就可把讨论由不正确的一面转向正确的一面(指大家要求的不是指论点)，这是保持大会发言热烈的关键。(三)能综合以上两项，从群众发言中看出和发现可以提高又是大家所急需要的问题，提出来插入正题中，帮助讨论问题更明显起来。(四)领导应吸收小组长和对方争论的代言人为领导骨干，多商讨会议进行的方法等。"},{"type":"paragraph","text":"领导这样的讨论会，要特别注意民主。应该认识在自由思想、自由发言的原则下，是为了争真理，是对问题而不是对人的。在进行休会之前，主席可以把会议中的发言综合指出比较正确的或不正确的看法(论点)，提示一下，供大家参考，切忌做带有结论性的启示，以免把思路堵死。讨论会过后，认为有必要时，可以再开小组会，使在大会上没有发言的能发表出自己的意见，最后使真理战胜。"},{"type":"paragraph","text":"经过讨论会，使每个人更进一步的认识真理，被真理说服的同志才能从思想上去接受真理，才能了解真金不怕火炼的民主社会底实质。经过讨论会，可以锻炼我们的认识力和建立起比较正确的观点，能坚持真理，追求真理，维护真理，热爱真理。掌握和学习比较正确的思想方法，去纠正自己错误的人生观(立场)，把我们的精神从追求琐碎的日常生活中，拉到正常的的革命的生活轨道上来。"}]}