{"id":159515,"date":[{"year":1949,"month":8,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"文艺界","column":"","genre":"","count":"3842","ytitle":"","mtitle":"梁得贵","ftitle":"","authors":["夏孟"],"text":[{"type":"paragraph","text":"夏孟"},{"type":"paragraph","text":"梁得贵喝过四两高梁酒，发了一阵子牢骚，和老婆斗上几句嘴，闷闷地躺在床铺里，不像往日乘凉要到二更天。他听到屋外乘凉人们的嘻笑，越发怒恼了起来。讨厌的蚊子又时时飞到他发热的耳边，使他不得不一直拍打着那把破芭蕉。"},{"type":"paragraph","text":"他闷不声响地生着气，嘟哝着:“望个什么鸟，解放解放，对我梁得贵有啥好处。”刚才和老婆斗嘴也是为了这几句话。老婆埋怨:“你不是老望他们来，今天望到头啦，又怎样怎样，男子汉说话不如我……”没等她说完，梁得贵就像一枚针刺到他心窝里，立刻暴跳了起来。原来他向来以为自己是好汉，老婆这句话是深深地伤害了他了。"},{"type":"paragraph","text":"梁得贵可真算得上好汉啦。十四岁上死了娘，光干身子到上海，千辛万苦进了个纱厂，从加油工做到修配匠，也慢慢成了家。只是脾气生得戆，又爱喝酒，一张嘴不干不净唠唠叨叨大伙都不喜和他搭嘴。解放以前，梁得贵看到国民党匪特们监视工人的情形，也恨入骨髓。在几个亲近伙伴凑在一起的时候，大家暗暗咬牙切齿，愤愤地咒骂了那些无耻的走狗们。梁得贵严肃地说过:“有这批凶狗在，还有好日子吗?”在护厂运动中，梁得贵几乎发疯一般的工作，他偷偷藏匿了许多重要的机件，以防走狗们逃走时破坏。甚至深更半夜他还留在工房里，奔东到西，满面淌汗。解放以后，他被推为清点代表，工作得更为出色，使伙伴们都暗暗点头。"},{"type":"paragraph","text":"但是，之后梁得贵的老脾气又渐渐显露出来了。"},{"type":"paragraph","text":"一天，他在车间里碰到从前巴结过上司的加油工陆小顺，就鼓起眼睛嚒喝了一声，拉着陆小顺的鼻子喊道:"},{"type":"paragraph","text":"“忘八羔子，你怎么不跟工管处长一起滚啊，我看他们车子还给你留个位子哩!”"},{"type":"paragraph","text":"瘦小的陆小顺红着脸，尴尬地不敢看一眼梁得贵，也说不出一句话。他的软弱给了梁得贵一阵说不出的得意。"},{"type":"paragraph","text":"“告诉你，他妈的，有句话:树倒猢狲散，可是你，吓吓……”"},{"type":"paragraph","text":"他骄傲地瞪着眼，半笑不笑地看着陆小顺，用力向空伸了拳，仿佛要把他一拳打出去似的。"},{"type":"paragraph","text":"在厂里定下工资的时候，梁得贵咕噜咕噜的一百二十个不满，他说:"},{"type":"paragraph","text":"“说是工人翻身啦，工厂也是人民自己的啦，工人也是主人啦，可是工钱呢，还不由你作主!”"},{"type":"paragraph","text":"这话并没有引起大家的同情，伙伴们的冷淡使梁得贵有点失望。立刻反对他的是陆小顺，他说:"},{"type":"paragraph","text":"“老梁，这事不能由你，喜欢多少就多少，工厂也不是你一个人的。……”"},{"type":"paragraph","text":"梁得贵气得脸铁青，抖动着嘴唇，可没有出声，只是心里咀咒着:“吓，我和你拚，不是你滚就是我走!”"},{"type":"paragraph","text":"自此他们两人便不搭嘴，陆小顺的一举一动在他眼里都变得不大顺眼，有时他听见陆小顺说话喉头便耐不住冷冷哼上几声。"},{"type":"paragraph","text":"梁得贵的行动使大家渐渐感到不满了。他不但在伙伴前面逞功称能，休息的时候也回复了老样，喝酒发牢骚，连做工也大开“慢车”，并且唉声叹气，满个工场都是他的声音。尤其在大家热烈献金劳军的这几天，连最小的学徒都愿意少剪次头发，把钱捐了出来。梁得贵却喝醉了酒，红着眼睛对他面前的伙伴说:“你们去捐吧，我老梁工钱不够养家，共产党来了眼见穷人要享福啦，可是，你看吧……”他摊着两只手，丧气地摇着头，打着酒噎。"},{"type":"paragraph","text":"这天散工后的小组讨论会上，大家的眼睛就都朝着梁得贵。他彷佛预先知道似的，坐在灯光照不到的墙角里。大家都看不清他的脸，只见他的香烟火一亮一亮；可是老梁看过来可清楚啦，那些发光的眼睛就朝他这面打闪。"},{"type":"paragraph","text":"第一个开嘴批评到他的是陆小顺，他看了一眼四面坐着的人，打颤地说道:"},{"type":"paragraph","text":"“我们大家工作都比从前用劲得多啦，就是老梁还是过去那样，还开慢车，还说‘现在和过去不是一样’，你们看看，这种态度对不对?"},{"type":"paragraph","text":"“不对!”"},{"type":"paragraph","text":"应声站起来的是大家叫他三毛的学徒，他还高高举起了小拳头，这使参加开会的军事代表也禁不住跟大家一齐笑。可是三毛红一红脸还是说下去:"},{"type":"paragraph","text":"“我劝老梁别再喝酒，喝酒化钱又误事，不如把酒钱省下来去劳军，他就拉我耳朵，说我小鬼不懂事。……”"},{"type":"paragraph","text":"说到这里大家又哄笑了起来。"},{"type":"paragraph","text":"现在梁得贵躺在铺床里，捏着一手汗。想起会上的情形，不觉脸上一阵阵热。他的不会思索的头脑现在想着各式各样的事情了，连他自己也不知道为什么想得这么多。他听到外面喧闹的声音渐渐冷清了下来，再后听到鸡啼了，他还没有一点睡意第二天梁得贵被他老婆喊了好几遍，他却埋一下头，又沉沉地睡去了，等他自己睁开眼，就觉得一道阳光照得他眼花，并且立刻有一个笑脸迎了上来。"},{"type":"paragraph","text":"他还以为做梦哩，迷胡了一阵，认出这就是厂里的组长王同志。没等他开嘴，王同志就先低声问:"},{"type":"paragraph","text":"“梁得贵，怎样啦?”"},{"type":"paragraph","text":"他也明白今天掉了班，心里虽急，但是没有坐起，动了动身子，有气无力地回答“嗯，不舒服，头痛。”"},{"type":"paragraph","text":"王同志走上去伸手摸摸额头，凉凉的并没有发烧，明白了是梁得贵装假。但是王同志在床沿坐了下来，给他袒露的胸脯盖了件衣服，温和地安慰着道:"},{"type":"paragraph","text":"“不舒服就休息一会吧，工作给你找人代一手，你安心好了。”"},{"type":"paragraph","text":"梁得贵就是这样一个人，你和他硬，他与你硬到底，蹩过头来不认账。可是有人对他说上几句体己话，他就觉得受不了，感动得鼻子酸酸的，忍不住流泪。"},{"type":"paragraph","text":"“梁得贵，你可有什么困难没有?”"},{"type":"paragraph","text":"王同志亲切地看着他闪光的布满血丝的眼睛。"},{"type":"paragraph","text":"他只在污黑的枕头上摆了摆头。他忽然看到陆小顺。他没有招呼，陆小顺却在这时勇敢地走到他面前了。"},{"type":"paragraph","text":"“得贵哥啊，”陆小顺畏惧地不自然地说着，“昨天会上你不怪我吧，你是明白人……”"},{"type":"paragraph","text":"梁得贵没有声响，微微闭上了眼，只是胸脯高高鼓动着，不住咽气。"},{"type":"paragraph","text":"“我想你一定不怪我的。”陆小顺自信地严肃地说:“我们劳苦人都是兄弟一样的，我们都一样吃苦。从前我怕敲了饭碗，和处长接近一点，可不是为了生着这张嘴，总得要装饭。你老哥看我做过一桩坏事没有?”"},{"type":"paragraph","text":"他苍白着脸，停了停，仿佛等待老梁的回答。老梁听他说完话，微微睁了一眼，看见陆小顺竟盯着眼珠子看他，立刻头一埋转身向着墙壁了。"},{"type":"paragraph","text":"可是陆小顺好像追着他似的，低下头来，几乎凑到他耳边说话了。"},{"type":"paragraph","text":"“得贵哥啊，我说我们眼光应该放得远点啦!眼前总不是我们享福的时候，你不是也听见王同志说过……”陆小顺很快地看了眼身边的王同志"},{"type":"paragraph","text":"对啦!梁得贵是听见过的，王同志说:现在反动派还没有完全消灭，千万人还在等待解放的地区受着他们曾经受过的苦难。现在帝国主义和反动派又来封锁我们的海口。我们只有节约生产，去支援前线，彻底的消灭，反动派，我们的一切才可以建设起来，我们的生活才可以过得更好。所以目前我们必须暂时吃一点苦。……"},{"type":"paragraph","text":"可是他还没有仔细思量过哩，梁得贵是直头直脑的，他不会想到一件事情的来龙去脉。照他想来，解放了便一切都好了。因此，觉得眼前的情形还有一点不如意，便悲观失望，甚至伤心了起来。"},{"type":"paragraph","text":"“得贵哥啊!”陆小顺弯着腰，两条瘦瘦的手臂支在膝盖上，向他的伙伴虔诚地说:“你如果人口多，怕负担不下，我们大伙都愿意帮你一点忙的，说实话，你工作比谁都强呀，我们都要你好好出力，不是吗，在护厂的时候，你……”"},{"type":"paragraph","text":"梁得贵的老婆这时插嘴说:"},{"type":"paragraph","text":"“小狗他爹呀，人家好好对你说话，你怎么连个声音都没有!”"},{"type":"paragraph","text":"他闭着眼睛听得明明白白，只是觉得现在忽然和陆小顺答起腔来就算不得好汉了临走的时候王同志轻轻拍着他乌黑的手臂说:“好好休息休息吧!”梁得贵连眼睛都没有张一张，听他们走远了，才打个哈欠，坐了起来。"},{"type":"paragraph","text":"装了一会样，他觉得身体真的有点不大对，瞪了眼洗着一盆衣服的他的女人，又重重跌在床铺里，伸手伸脚地躺着了。"},{"type":"paragraph","text":"他彷佛老听见陆小顺说话，陆小顺的身子在他眼前幌来幌去，就像活在他眼前。他知道陆小顺家也有六口人，只靠他一个人生活。去年秋天，当“金圆券”发出不久的时候，因为闹粮荒，六口人断了粮，陆小顺在厨房里偷了五升米，碰巧给厨工老吴捉着，要到工头“活阎罗”那里去评理，后来经过磕头苦求，和几个工人的作保才把他解救了下来。那时他还不是和所有穷苦人一样遭殃，他一家还比陆小顺少一口，讲困难，陆小顺的担子比梁得贵还重。"},{"type":"paragraph","text":"想到刚才陆小顺说的话，想到陆小顺过去生活的困难，他渐渐觉得陆小顺倒并不是讨厌的人了。过去他对他轻蔑的原因其实是应该同情的:过去大家都一样遭过殃，受过冤屈啊。可是现在呢，“活阎罗”还在吗?像红炭团般沾不得手的“金圆券”还在吗?还提心吊胆的怕丢掉这个饭碗吗?还怕那些走狗们来监视吗?梁得贵都一一自己回答了这些问题。现在就是苦一点也是为了将来。过去受这么多年的苦，还怕知时期的苦不能熬吗?"},{"type":"paragraph","text":"梁得贵沉重地苦痛地叹着气，拍着黧黑的胸脯。他想得愈多，心头就愈觉得沉重，他竟觉得透不过一口气来了。"},{"type":"paragraph","text":"他很久癡盯着挂满尘灰的顶棚，坦白的黑脸淌着二行泪，他没有去擦一擦，让他顺脸往下爬。"},{"type":"paragraph","text":"正当泪珠滴在他伸到头边的手上时，他蓦地坐起来，两只眼可怕地睁大着，披上了油迹斑斑的蓝布衫。老婆吃惊地看他走到灶边去抓了那把小小的锡酒壶，头也不回地出门去。"},{"type":"paragraph","text":"老婆直起腰来，扑到门口，向着梁得贵像哭一般喊道:"},{"type":"paragraph","text":"“小狗他爹，你有钱喝酒，就买点米啊!”"},{"type":"paragraph","text":"梁得贵仿佛是聋子，踉跄地走着，小酒壶在他手里一晃一晃厂里正是午后开手的时候，梁得贵走进车间正巧碰上了黄麻子，不由分说，立刻拉着麻子往外走，麻子连说要上工哩，还去喝酒。梁得贵严重地说道:"},{"type":"paragraph","text":"“不是喝酒，有一点正经事。”"},{"type":"paragraph","text":"麻子看看老梁的神色，怀着畏惧跟他走到作为职工会办公室的屋子里。梁得贵把小酒壶在桌上沉重地一放。说道:"},{"type":"paragraph","text":"麻子每一颗麻点都在跳动，惊异地望着梁得贵有点发白的皱脸，等老梁说出卖得的钱用作劳军时，他不信任地笑道:"},{"type":"paragraph","text":"“哈哈，酒鬼，我不信你连这个‘性命’都不要了，你莫拿我开玩笑!”"},{"type":"paragraph","text":"梁得贵受了屈辱似的，拳头重重地击了一下桌子，发抖地喊道:"},{"type":"paragraph","text":"“谁跟你开玩笑，你别瞧不起我梁得贵!”"},{"type":"paragraph","text":"梁得贵愤愤地奔向车间去，他的眼光是坚定的，他的心里被这几句话照亮着:"},{"type":"paragraph","text":"“只有节约生产，去支援前线，彻底消灭反动派，我们的一切才会好起来。”"},{"type":"paragraph","text":"(一九四九年八月上海)"}]}