{"id":159569,"date":[{"year":1949,"month":8,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2258","ytitle":"军管会整校命令发表后","mtitle":"“暨大”人一致表示拥护","ftitle":"文法商理四学院分别合并，交大和复旦的师生员工都感到无限兴奋，并表示热烈欢迎。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　暨南大学奉令恢复为华侨高级学府，将原有文、法、商及理学院分别合并于复旦及交通大学的消息公布后，交大和复旦的师生员工都感到无比的兴奋并表示热烈的欢迎，暨大人也一致拥护军管会的措施，认为这是绝对贤明的，因为它照顾了各方面。记者昨特分访三校和高教联，现将他们对此事的反映报导如下:"},{"type":"paragraph","text":"昨天下午二时半，交大理学院长裘维裕，数学系主任张鸿，化学系主任苏元复，物理系主任黄席棠，及教授、学生代表十多人到暨大开了一个座谈会，首由暨大校委会常委王延青致词，他说暨大与交大惟有在人民政府领导下本着为人民服务的精神，才能有这样的热情。而融洽的合并。希望今后大家团结一致，为新民主主义的教育而奋斗。交大理学院院长裘维裕，希望两院合并后，把理学院办得更好，大家可以交换意见，克服困难，建设新中国。"},{"type":"paragraph","text":"暨大学生代表杨葆生说:暨大同学对于高教处的合并措施，一致竭诚拥护，对于交大师生的热情表示感谢。"},{"type":"paragraph","text":"交大学生代表张立乘说:根据精简节约的原则，合并实在是必要的。从此二校可以发挥兄弟的友情，共同建设新中国。"},{"type":"paragraph","text":"吴有训谈话"},{"type":"paragraph","text":"交大校务委员会主任委员吴有训昨对暨大和交大两校理学院的合并发表谈话说:"},{"type":"paragraph","text":"“在今天我们上海人民准备粉碎敌人封锁为建设新上海而奋斗的时候，暨大与交大两校理学院的合并，实有其重大的意义。我们认为这不仅是一种教育方面精简机构的实施，实在是对过去国民党反动政府造成的重复的不合理的教育措施的一个恰当的改革。也就是我们大家所切望的合理而完善的教育的起点。这种合并不只是力量的集中，而且是向着更高阶段发展的开始。由此可以把分散在两地的师生团结起来，相互地取长补短，加强力量，发挥人力物力的最高效率。”"},{"type":"paragraph","text":"交大学生自治会昨发表书面谈话:大意说:“暨大有光荣的革命传统，一向为交大同学所敬仰，过去在反美反蒋的一连串民主斗争中，暨大一直站在前面，遭受着反动派最残酷的迫害，尤其是在护校运动时，暨大所带给我们的兄弟般的友情和鼓励。今天是两大民主力量的合流。”"},{"type":"paragraph","text":"我们深信在人民政府领导和帮助下，两校师生会发挥兄弟般互助友爱的精神，共同解决技术问题，克服一切困难而前进的。’"},{"type":"paragraph","text":"复旦大学学生自治会知道暨大文法商三院将并过来，在大门口贴出大幅布告表示欢迎，并将尽量让出宿舍来，给暨大同学住。同时复旦大学校务委员会昨天发表书面谈话:"},{"type":"paragraph","text":"“暨南与复旦都是国立大学，军管会为号召海外侨胞，踊跃支援解放战争及热烈参加祖国建设起见，决定命令文管会高教处将暨南大学恢复为华侨高级学府，以适应侨胞需要，所有该校文法商三院各系合并于本校同院系，本校自应遵照办理，暨大同人和同学凡愿来本校者，本校一体欢迎，不分彼此，携手前进，共同为建设新民主主义教育而奋斗。”"},{"type":"paragraph","text":"暨大秘书长刘佛年说:“这次暨大的改造与院系的合并问题，在校内经热烈的讨论后全体师生员工，都认为暨大是需要改造，应当把它造成一个名符其实的华侨学府，这次高教处研究了各方面的意见，经过缜密的考虑以后才提出了改造暨大的具体方案，我们竭诚拥护这个方案，我们相信暨大在改造后，必能更发挥它的特殊任务，——培养进步的革命的华侨青年。三年以来，在民主运动中，暨大的同学都英勇地参加了斗争，始终站在最前线，今后暨大的同学，无论是合并到交大或复旦，或是继续留在本校的华侨同学，一定都能继续保持与发扬这个光荣的传统的。”"},{"type":"paragraph","text":"暨大同学意见"},{"type":"paragraph","text":"暨大新闻系吕荫华同学说:“军管会的贤明措施，使得打着‘华侨学府’招牌而不施行华侨教育的旧暨大翻身了!”"},{"type":"paragraph","text":"法律系金如桐同学说:“本市军管会为恢复侨胞高级学府，将我们学校实行改组，符合了我们每一个暨大人的意见，这充分表示着人民政府的爱护我们”。"},{"type":"paragraph","text":"地理系李兴华同学说:“地理系全体同学在这次讨论合并问题上始终坚持着拥护人民政府精简机构节省开支，发展教育的号召。"},{"type":"paragraph","text":"因为这种措施在粉碎敌人封锁，为建设新上海而斗争的今天，是非常贤明确当的，我们十二分的拥护，不过我们这系，上海各校没有，在不违背大原则下，我们宁肯离开上海到其他大学地理系去，而不愿增加人民政府及交大的困难。”"},{"type":"paragraph","text":"暨大讲助会理事会关于改组暨大的表示:"},{"type":"paragraph","text":"此次军管会明令确定本校今后的教育宗旨，恢复过去的所担负的历史使命，使发展成为一个真正的华侨教育的最高学府，这是配合全盘教育方针的大计，我们极表赞同和拥护，至于实施的细则和新的教育规程，相信政府必有妥善的计划，我们并希望能早日决定施行。"},{"type":"paragraph","text":"高教联谈话"},{"type":"paragraph","text":"在过去国民党反动派统治时期，大学教育在设施上有着不均衡的发展，解放后的今天看来，指示一个正确的发展方向分别厘订各种改革的方案:例如某些部分需要加强，某些部分需要取消，某些部分需要移转或归并，甚至于整个都需要适当的精简，这是目前所最必需的工作，人民政府已经逐步的施行了。"},{"type":"paragraph","text":"这次国立暨南大学改组的决定，完全是适合上面的需要所作的一个具体而重大的措施，就整个教育的发展上看，暨大的改组是政府加强华侨教育，重视海外工作的表现。这是暨大原有宗旨，是正确而且必要的，再就精简的意义上看，由于现有侨生和志愿海外工作的学生较少，其不合此宗旨的学生移转他校就读，这对于简化平行单位和精紧人员节省经费，将可收到现实的效果。"},{"type":"paragraph","text":"暨大的改组，是上海大学澈底革新的第一声，暨大过去有光荣的革命传统，这次革新表示暨大更进了一步，我们相信在上海四十余大专学校中，一定还有许多值得我们商榷，值得我们改革的地方，我们希望全体高教同仁们自动展开讨论，促成行动，以配合政府的教育方针及解放日报所警惕的六大任务。"}]}