{"id":159697,"date":[{"year":1949,"month":8,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"磁力,苏联文学专辑","genre":"","count":"5112","ytitle":"","mtitle":"奇特的杀人犯","ftitle":"——回忆底断片之一","authors":["高尔基","蒋虹丁"],"text":[{"type":"paragraph","text":"高尔基　蒋虹丁　作译"},{"type":"paragraph","text":"大约是在法官斯维亚罕去世的前两个月的时候，有一天对我说:"},{"type":"paragraph","text":"在过去十三年当中，在我面前走过的杀人犯们，只有一个叫麦尔库洛夫的马车夫，使我永远忘不掉人与人之间的恐怖。初个呢，多半是些没有出息的笨蛋，或者是些粗鲁莽撞的呆瓜，半人半兽，不大容易看得出他的罪恶的特征；要么就是些狡猾的，又脏又矮的家伙，像是跌到陷井里的狐狸似地尖叫着，再不然就是一些不幸的狂婪的人们，暴戾而且惨酷。可是当麦尔库洛夫站在我面前的被告席上的时候，我立刻从他身上看到了一种怪悖的，不平常的东西。"},{"type":"paragraph","text":"——斯维亚罕阖上眼，重新咀嚼着回忆里的形影。"},{"type":"paragraph","text":"一个高大，宽肩膀的，四十五岁上下的农民。一张很漂亮高蒋的脸孔，这种脸孔常看圣像的人是熟悉的。长胡子是灰的，卷曲的头发也是灰的，发角土秃着，前额中间，像一只角似的，长着一束惹人讨厌的哥萨克式的头发。眼窝很深，里面有一对精明的灰色的眼睛，狡猾地望着我，很柔和充满着哀怜。"},{"type":"paragraph","text":"——法官沉重地，腐坏地呼出了一口气(他是生胃瘤死的)，用力地皱起了他的泥色的，劳苦的脸。"},{"type":"paragraph","text":"我从他眼里看到的哀怜是什么呢?——是哪里来的呢?我承认，当时我的尊严一点也没有了；反而非常关心他。对于我，这还是一件新鲜的，不顶合心愿的事呢!"},{"type":"paragraph","text":"他回答我的问话，是那么低声的，像一个不愿意多说话的人似地——他的回话又短又肯定———显然他是决心坦率地承认一切。我向他说了几句话，这是我在同样的场合当中，从来没有对别人说过的。"},{"type":"paragraph","text":"“麦尔库洛夫，你的脸很秀气，不像个杀人犯!”"},{"type":"paragraph","text":"我说到这里，他从被告席的椅子上跳了起来，彷佛他不是一个罪犯而是一个客人似的；很快地已毅然坐下，在膝盖上擦着手掌，非常柔和地讲述着，好像他是在吹奏着芦笙似的。也许这个比喻还不大好，因为芦笙也有低浊的声音。"},{"type":"paragraph","text":"“您的意思，大人，您的意思是说，假如我真的是个杀人犯，我应当是个野兽吗?是不是?不——我不是个野兽——您既然表示对我发生兴趣，让我告诉您我的故事吧!”"},{"type":"paragraph","text":"于是，他就对我讲述着，平静地，而且有系统的讲述着，和平常犯人绝对不同，他不想替自己辩护，也不想乞求别人的哀怜"},{"type":"paragraph","text":"——这位法官说得很慢，很模糊，他的乾焦的，有些灰色的裂皮的嘴唇困难地翻动着，不时地用黑色的舌头舐着牠，眼睛眨脐着。"},{"type":"paragraph","text":"我尽力记忆起他原来的句子来说。那真的是些古怪的句子。都令人惊诧，而且非常琐碎，惹人怜悯的眼光注视着我，很感动我咧；你懂么?不是感伤，而是使人感到怜悯。他先为耽误我的时间向我道歉，虽然那个时候我还是很健康的。"},{"type":"paragraph","text":"他第一次犯了杀人罪，是在这么一个场合；有一个秋天的夜里，他从码头上拖着几大包糖走着他发现有一个人紧跟着车子，已经把糖包弄破了一个洞，向自己的口袋揣着糖。麦尔库洛夫跳下车来，跑到那个人跟前，朝太阳穴上打了一拳，那个人就跌倒了。麦尔库洛夫对我说:"},{"type":"paragraph","text":"“我又踢了他一脚，去收拾弄破了的那一个糖包。他呢，躺在我的脚下，脸仰着，眼和嘴都大张着。我觉得骇怕了，我跪下，用手把他的头抱起来。那颗脑袋左右摆动着，像铅块似的那么重，他的眼睛向我闪脐着，鼻子的血流了我一手。我跳了起来，叫着:‘上帝啊!我把他打死了!’”"},{"type":"paragraph","text":"麦尔库洛夫自己察局去，就被关进监牢。他说:"},{"type":"paragraph","text":"“坐在监狱里，我看了看身旁的犯人们，觉得好像是透过一层雾看人似的——什么也看不清楚。我心里非常害怕，睡也睡不着，吃也吃不下，只是想着:‘怎么回子事呢?怎么搞的呢?有一个人好好地在街上走着，我敲了他一下——他就完啦!怎么来解释呢?灵魂呢——哪里去了?这是不是说，他和牛羊一样——能吃能喝，也信上帝，另外呢?他的性情或者和我不大一样，但无论如何他总和我一样的是个人啊!你该看到了吧——我像杀死畜牲似地送掉了他的性命，世界上再没有他了。如果事情就这么简单，为什么我不会被别人也这么干一下呢?说不定我也会挨上一拳，就跷了辫子!’由于这个念头，我非常害怕，大人，我好像听到我头上的头发都耸起来了。”"},{"type":"paragraph","text":"当麦尔库洛夫讲着这个故事的时候，他直望着我，光亮的眼睛一动也不动，我似乎看见了他的灰色的瞳孔里的畏惧在闪栗着。他的两只手紧握在一起，放在两膝之间夹着。因为他的罪过不是故意的，只受了很轻的处分:禁锢豁免了，被送到一个修道院里去忏悔。"},{"type":"paragraph","text":"“在那个地方”，麦尔库洛夫说:“他们派了一个老修道士看管我。他教我怎么样过生活。他是个很文雅的人，他说到上帝的时候，极力地显着恭敬。也还爽快，他那个人；好像我的老子似地常常对我说:‘我的孩子，我的孩子。’我一听到他说话，心里不免这么想:“啦!人为什么这样软弱呢?”我就对那个修道士说:"},{"type":"paragraph","text":"“抗起你那一套来吧!保罗神父。你爱上帝和主，大概也可以说更爱自己吧!——不过是，只要我敲你一拳，你就会像只苍蝇似地完蛋的。你的文雅的灵魂会到那里去呢?这种思想大约你没有过——然而却存在于我的罪恶的思想里:我随便什么时候都可以要了你的命。事实上，我的思想却还没有坏到这步田地。我可以很文雅，很客气地杀死你——"},{"type":"paragraph","text":"先让你作祷告，然后再动手。你怎么解释呢?”——他解释不出，只这么说:“是魔鬼使你有了这种兽性的。他常来诱惑你。”我对他说:是谁诱惑都没有关系，我希望他告诉我如何可以避免诱惑。我告诉他:“我不是个兽，我身上没有一件东西是兽性的:只是我的灵魂自己害怕。”"},{"type":"paragraph","text":"“祷告吧!”他对我说:“祷告吧!祷告到你祷告不出的时候!”我照着他说的那么作了，不过我没有天天作；虽然那个时候，我还只有二十八岁，我的发发发灰了。祷告并不能息宁我的畏惧，每当我祷告的时候，我心里这样想:“亲爱的上帝啊!你说是什么缘故吧!我随时都可以戕害一个人的性命，如果别人高兴的时候，他也可以戕害我的性命。我睡觉的时候，他们就可以用小刀割断我的喉咙，要不然向我头上丢一块砖头，一根木头，或者是别的重东西。方法多得很啊!……”这些想头使我睡不着觉，老是威哧着我。最初，我是和一些小修道士一块睡，如果有谁动弹一下，我便会跳起来，喊着:"},{"type":"paragraph","text":"“谁在那里乱动!静一点!你们这些流氓!”"},{"type":"paragraph","text":"“他们每个人都怕我，我也怕他们每一个人。他们控告我，于是我被关到马房里去了。我和马在一起，渐渐地安静下来——马们都是没有灵魂的东西。但是我仍旧闭不上眼睛，睡不着觉。我还是骇怕。”"},{"type":"paragraph","text":"当他忏悔期满了的时候，他找到了一个工作，当了车伕，他住在城外的市场上，很消沉，而且很孤独。"},{"type":"paragraph","text":"他告诉他:“我像是在梦里生活着的人们似的，只是静悄悄的，躲着别人。旁的车夫常常来问我:‘你为什么过得这么忧悒呢?华西里，是不是想出家了?’我为什么想出家呢?修道院里的人不也和外边的人一样么?——只要有人，就有恐怖。我常看看人们自己想着:保佑你们吧!你们的生活是不保险的，你们都没有提防，正和我没有提防你们一样。想想看!大人，我心里是多么沉重，生活着是多苦啊!”"},{"type":"paragraph","text":"——斯维亚罕叹息着，扶正了在他的骷髅似的脑袋上的黑丝小帽。"},{"type":"paragraph","text":"麦尔库洛夫说完了这些话，笑了；那种突然的，放肆的笑，在他修整的脸上萦绕着，扭转着。我当时就以为他是对什么人有些深仇大恨的，要不然，他就是这么狞笑着杀死那些倒霉的人的。我感觉到一个非常古怪的印象。他又接着苦痛的说:"},{"type":"paragraph","text":"“我好像一只怀着鸡蛋的母鸡似地生活着。蛋呢，已经烂了，我早已知道。这一只蛋迟早是要在里边裂开的。我怎么办呢?我不知道，也不敢想——大约又是一件可怕的事。”"},{"type":"paragraph","text":"我问他曾否有过自杀的念头。他沉默了一下，眉毛扬了扬，回答道:“我记不清了——不，——大约没有吧!”……顿了一顿，他忽然怀疑地看着我，说(他这句话我记得最清楚):“我为什么没有想到这一手呢?可真有点奇怪啦!”他用手掌拍着膝盖，犹疑地看着法庭里的每一个墙角，莫明其妙地叽哝着:"},{"type":"paragraph","text":"“你没有看出来么?我不会让我的心灵松快一点的。当我发现到别人，以及我自己的灵魂上的懦弱的时候，我的心情剧烈地苦恼着。我忘记我是什么人了。我的灵魂呢?牠在沉思着:如果我杀死了一个人——会发生什么事情呢?”"},{"type":"paragraph","text":"两年以后，麦尔库洛夫杀死了一个半痴的女人玛特列丝加，她是个园丁的女儿。他告诉我，他是在一种矇矇瞳瞳的情形下杀死她的。他似乎已经记不清楚行凶的时候是什么感觉了。从他嘴里，可以听得出玛特列丝加是有些疯疯癫癫的。"},{"type":"paragraph","text":"“她害着癫痫症，失去了理性:她常常丢下整理花床，或是除草的工作，笑呵呵地走开去，大张着嘴，好像有个什么人在向她打招呼，喊着她似的。她敲着树身，竹篱，墙垣，彷佛可以从牠们中间走过去一样。有一天，她爬上一只齿口仰着的铁耙子，弄破了脚，血从伤口里像小溪流似地淌着，但是她一点也不觉得痛，仍然向前走着——一点事也没有。她非常丑，很胖，因为傻痴的关系，有点胡来。她常常去找农民们，他们也就乐得趁着她的傻劲乱搞了。她也吊过我的膀子可是我对她却有另一种看法。使我莫明其妙的就是没有一件东西是她喜爱的:也许她曾经从山岩上，屋顶上摔下来，没有摔死，却摔糊涂了。假若是别的人，都会扭了筋，摔断骨头，可是她一点也没有怎么样过。不过，她全身好像被殴打过似的，而且打得很凶。她似乎生活在一种孤独里。"},{"type":"paragraph","text":"“我是当着众人杀死她的，那是个星期天。我坐在大门口的一张板凳上，她无耻地向我勾引着——我抓起一捆木柴向她丢了过去。她跌倒在地上，就不动了。我走过去一看——噢嗬!她死了。我坐在她身旁的地上大声地哭着:‘上帝，上帝啊!我干的什么好事呢?为什么这个弱者，这个无助的……’”"},{"type":"paragraph","text":"他说得很快，好像心有些迷乱了，他不时地强调着人们的无助，眼睛里总闪着那么一种畏缩的深沉的光芒。说话的时候，他的乾枯而没有表情的面孔，显得很阴沉，从牙齿缝里唏咝着。"},{"type":"paragraph","text":"“您想想看，大人，就在这个地方，这个时候，我就可以要了您的命!想想这件事看!谁能禁止我呢?谁能挡得住我呢?什么也没有——不错，什么也不行……”"},{"type":"paragraph","text":"杀死那个女孩子只判了三年徒刑——刑罚的宽大是因为他的辩护人的老练——据他自己这么说——以及他对于毁谤的大量:“他年青，头发披散着，好叫。他向陪审官这样说:“谁能来说这个人一句坏话呢?哪个证人也不行。另外呢，谁也承认那个死了的女人是半痴的，又淫荡。”这些律师们啊!都是些笨蛋!浪费光阴，什么正事也作不出。我可以有法子赖掉我的罪，不过，如果我甘愿承认，谁来帮助我也没有用。我站在这里，你能够捉住我，如果我跑开，你再也捉不住我。我跑起来，就会拼命地跑，跑不动了为止。监狱么?有什么用?——那是对付傻瓜的事!"},{"type":"paragraph","text":"“三年满了，糊里糊涂地从监狱里出来——什么事情也搞不清楚。人们走着路，赶着车子，盖着房子；我呢，不断地想着:‘我可以随便挑出一个人来打死他，他们之中随便一个人也可以杀死我。太可怕了，真是……’我的手膀仿佛也长粗了，长大了，长成两只奇怪的膀子了。我学会了喝酒——戒也戒不掉，常常喝得生病。稍微多喝了一点，我就躲在黑暗角落里喊着:‘我不是个人，我是个疯子，我简直活不下去了!’我喝酒，却很少喝醉，然而，我清醒的时候，真比醉了还糟糕呢!我咆哮着，向每个人吼着，把身旁的人都赶走。心里也实在害怕他们。我常常这么想:‘他们不先来下我的手，我就要先下他们的手了!’”"},{"type":"paragraph","text":"“所以我只好四处流浪着，像苍蝇在玻璃窗上似的:玻璃也许会破开，让我飞出去，飞向上帝才知道的鬼地方去!”"},{"type":"paragraph","text":"“我的老板，依凡·乞瑞里契也是被我这样杀死的——奇怪么?他是个温和的，好心的人，并且是惊人的勇敢。有一回，他的邻居失火，他像是英雄似地工作着——他跑进火焰里去，救出了一个老看护女，又跳进去搬出了她的箱子，她为着那口箱子喊着。他真是个大好佬，那个依凡·乞瑞里契，上帝保佑他的灵魂安息吧!说老实话，我确实给了他一点苦头吃。别的人我都是一下子就弄死了，对依凡可真的折磨了一下——我是想看看他是否骇怕。他呢，那几天他身体原不大好，气很快就断了。人们听见他叫，就跑出来要打我，并且要把我捆起来。我向他们说:‘你们最好把我的灵魂捆起来，别光捆我的手，你们这些傻子!’”"},{"type":"paragraph","text":"麦尔库洛夫说完了他的故事，擦了擦脸上的汗，气休休地对我说:"},{"type":"paragraph","text":"“你应当严厉地判处我，大人，最好处我死刑，或者是——还有什么呢?我实在不能再和人们一同生活了，就是在监牢里也不行。我的灵魂已有犯了罪。我是被罪恶哺养大的，我恐怕我再尝试牠——如果那样，人们都会吃我的苦了——你应该把我杀掉，大人，您应该……”"},{"type":"paragraph","text":"——法官眨挤着他的死灰色的眼睛，接着说:"},{"type":"paragraph","text":"他自己就这么收了场——在狱中断了气，死法也很特别——用他自己的手铐——鬼知道是怎么搞的!我没有亲眼看见，典狱长告诉我的。典狱长说这种痛苦而且愚笨的法子自杀，需要很坚强的意志。这也能是算是“愚笨”么?"},{"type":"paragraph","text":"——斯维亚罕闭上眼睛、喃喃地说:"},{"type":"paragraph","text":"我也许是被麦尔库洛夫的自杀感动了吧!……不——错……老朋友，这也是你的一个简单的俄罗斯的农民典型，听，你以为如何呢?……(完)"}]}