{"id":159787,"date":[{"year":1949,"month":8,"day":23}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"1561","ytitle":"对管理私营银钱业暂行办法","mtitle":"本市金融界人士均重视 一般反映意见极为良好","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　自本月二十日华东军区司令部公布“华东区管理私营银钱业暂行办法”后，本市金融界人士均予重视，并对此经过各方交换意见，慎重研究厘订发表之暂行办法，一般反映极为良好，兹将若干金融界人士意见综合报导如下:"},{"type":"paragraph","text":"夏杏芳"},{"type":"paragraph","text":"金源钱庄经理夏杏芳先生说:这次银钱业管理办法大体上是不错的，可以说四面八方都顾到了，在公布前经过长时间的研究，公布后同业方面相当满意。当然，增资固然不是完全没有困难，但就战前(民国二十六年前)的行庄资本说来，钱庄资本有硬币三十，五十，七十万的，银行有五十万到五百万的，照现在规定的增资额，按银元收兑牌价折算，钱庄仅及三万七千五百元，银行也不过六万二千五百元，这反映行庄的力量实在太薄了。这点资本在繁荣经济，增加生产上所起的作用，是不能估计太大的。毫无疑问，银钱业是有前途的，全中国完全解放。已经是决定了的。市场扩大，工商业活泼起来，银钱业的资本投出去便有充分保障。目前帝国主义封锁，造成我过渡期的困难，全国各地逐步解放，这种困难可能减低，起码三个月到半年，在这中间必须勉力撑持，否则危险即来，这是行庄对增资的顾虑。由于解放后部份行庄的劳资纠纷，也增加了增资方面的兴趣，这一点我想来劳资两利的政策正确执行，是可能搞好的。总之，前途很乐观。目前有困难，克服困难，把银钱业扭转到新方向，这是我们奋斗的目标。相信这样的廉洁政府，廉洁政治，事事为人民打算，还有什么搞不好的哩!"},{"type":"paragraph","text":"王恋榕"},{"type":"paragraph","text":"均泰钱庄经理王恋榕先生说:这次公布的办法，是改造私营银钱业的起点，是改造私营银钱业的总方针，办法本身是相当周到的。不过，站在我们钱庄的立场，银号钱庄不得经营经核准之信托储蓄业务，这一点是值得考虑的。因为储蓄是蓄积资本投入正当生产事业的方法之一，似应普遍提倡而不必加以限制。其次，办法上鼓励资金下乡，除减低内地行庄资本最低额外，对于帮助行庄迁移内地，对内地需要投资的地方，如何便利新开的行庄之设立，都应该继续考虑，拟订积极的办法。最后，增资之后，难免有地下行庄从事活动，希望政府和银钱业界密切配合，严格加以检举和取缔。"},{"type":"paragraph","text":"华文煜"},{"type":"paragraph","text":"新华银行总行经理华文煜先生说:华东区管理私营银钱业办法是经过银钱业界劳资双方不断提供意见，最后由政府公布的，这可说是民主集中制的充分说明。在这个办法里，规定得简单明了:银钱业资金的运用，存放款业务等等，都指出了一个新方向。今后银钱业界只有根据这个办法来彻底检讨自己的业务，确定自己的方针，才能负起银钱业在生产建设中的任务。自然，渡过目前封锁中的暂时困难，改变业务方针，是存在着某些困难的，例如资金下乡，就得吸收低利而期限较长的存款，这与物价稳定，币值稳定息息相关，这就得看整个经济条件能否适当的配合，常然也得看银钱业界自身努力的程度如何。"},{"type":"paragraph","text":"徐云耕"},{"type":"paragraph","text":"上海市银钱业职工会筹备会主任徐云耕先生说:华东区管理私营银钱业办法，给银钱业指示了改造的一条路。从解放后，银钱业不上正轨者还很多，这办法公布后，可以将行庄业务纳入正轨。"},{"type":"paragraph","text":"张寿根"},{"type":"paragraph","text":"跟着该会副主任张寿根先生说:我们银钱业职工对这个办法，曾分区联络，征集意见，反映每个行庄对这问题的态度。每区靠近三十个行庄，一共分十个区，讨论如何争取行庄增资。据我们估计:百分之八十可以增资，因为增资也是同时保障行庄业务的。至于增资办法实行后的行庄倒闭问题，过去一向经营投机的行庄，解放后不能投机了，事实上有些行庄已经无法开下去，这是一种；另一种行庄在解放后，已存在着解散状态，薪水不发，生意不做，这也是将属于倒闭之列的。一般有业务，有职工会组织，职工一面争取，一面帮助资方想办法，转变方针。有不少行庄还是想增资的，态度已经开始转变了，行庄倒闭问题并不严重。最近几天行庄业务显有发展，存款增加了，现在要进一步考虑的，是资金的出路问题。"}]}