{"id":159796,"date":[{"year":1949,"month":8,"day":23}],"page":"6","source":"本报","region":"台北","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1347","ytitle":"血腥统治下","mtitle":"待解放的台湾","ftitle":"物价狂涨失业众多　匪军不堪压迫渡海逃返","authors":["葆真"],"text":[{"type":"paragraph","text":"本报驻台记者　葆真"},{"type":"paragraph","text":"【本报台北讯】　解放大军渡江前后，从国统区逃亡来台北的末路官僚奸商，奚止十数万人，人口激增，房荒严重，于是，海风所及，顶屋也是讲金条，论美钞。物价更是涨势惊人。"},{"type":"paragraph","text":"反动当局为了阻遏泛滥的涨风，曾在六月下旬，发行“新台币”，规定以“旧台币”四万元换“新台币”一元，“新台币”三元三角合大头一元。"},{"type":"paragraph","text":"在各项商品中，以蔬菜肉类供应最为不足，上涨率最高。猪肉约五元(新)一斤，青菜需三四角一斤，糖因大陆销路全无，仅需三角钱一斤，米因当地台南一年三熟，台北一年二熟，每石价为四五十元，日用各物，大抵由香港供应，涨势尚不若食物之烈。"},{"type":"paragraph","text":"公教人员　任意撤换"},{"type":"paragraph","text":"因为人口激增，人浮于事，失业情形普遍。裁员遣散声，到处皆是，而那些反动政客们云集台湾，往往拿一顶大帽子来压制，任意撤换公教人员，以应付刮民党的权贵们。诸如:从前当过伪南京教育局长的，现在充一家中学的校长，做过厦大教务长和中大教授的，现在只干一名中学教员。因为做了公教人员，就有配给房屋住，所以不管事情大小，解决了房屋问题再说。"},{"type":"paragraph","text":"大头贬身价　残匪叫苦连天"},{"type":"paragraph","text":"台湾的匪帮陆军，分驻各地，但“官兵”都不是当地人，是从大陆征拉来的。匪海军舰队集中高雄和基隆。匪空军的主力则集中嘉义、屏东等处。匪空军的待遇是以大头计算的，目前，大头身价贬值，生活自更凄苦了。匪军中不甘堕落，自动逃跑，渡海潜返解放区的，也时有所闻。"},{"type":"paragraph","text":"美蒋勾结　数万日本兵潜伏在各地"},{"type":"paragraph","text":"市上盛传，业有大批东洋鬼子，前“皇军”军人及浪人，数达好几万人潜伏在各地，阴谋他日“镇压”革命。这一诡计，系蒋匪策划，得美帝同意而布置的。利用外力，来打击自己人，居心险恶，手段毒辣，于此可见。"},{"type":"paragraph","text":"经常秘密抓人　封锁新闻不提战报"},{"type":"paragraph","text":"匪帮在台湾经常秘密抓人，主要的对象是学生、教员、公务员、工人。因此，公共场合中，无人敢谈国事。邮电检查严密，匪特散布各个角落，人人自危。报纸的消息，则绝对封锁，战报因吃败仗，只字不敢提，匪首蒋介石现居台湾，可是，他的行纵，报上绝对不说，完全是以幕后的鬼魅姿态出现，因此许多人为了明了时局的真相，偷偷收听人民电台的无线电广播"},{"type":"paragraph","text":"入口难"},{"type":"paragraph","text":"外来旅客抵台入口时，必须持有入口证，否则概不通融。记得有一次，前伪财政部长王云五(伪金圆券的罪人)到了台北，拿出名片，检查人员也不买账。结果还是拿出了入口证(他原来有的)，始得放行。"},{"type":"paragraph","text":"贼风难戢"},{"type":"paragraph","text":"各地因物价高涨，生计不易维持，一般无业游民，每沦为窃贼，偷风横行，治安坏极，而那些贼，始终没有抓到。有人说:是和“官方”串通一气的。"},{"type":"paragraph","text":"台人希冀　早获解放"},{"type":"paragraph","text":"回想台湾当光复之初，首批“劫收”大员及“国军”抵达时，曾有尽多善良而忠实的台湾同胞，夹道欢呼，遍街满巷的燃放爆竹，真是“笔食壶浆”以迎祖国的光复军:尤其是六七十岁以上的老者，偌许人竟欢喜的流出眼泪。时至今日，与本省同胞再谈起当时的情景，他们都是缄默无言，虽然仍有的流眼泪，但这泪水已不再是欢欣，而却由无限的悲愤所致。当日所欢迎的“接收”大员，谁知道竟是“劫收”的强盗呢!解放奴役的“光复军”，原来竟是杀戮同胞的刽子手!"},{"type":"paragraph","text":"对匪帮的反动统治，台湾人深感痛恶，尤以不满现在的生活，物价猛烈上涨，日子不好过，恨透了心，只等快换朝代。没有一个当地人不希望台湾早日解放，重见天日。"},{"type":"paragraph","text":"(八月八日寄)"}]}