{"id":159789,"date":[{"year":1949,"month":8,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"学术界","column":"","genre":"","count":"4356","ytitle":"","mtitle":"论理论概念","ftitle":"","authors":["列昂诺夫","胡明"],"text":[{"type":"paragraph","text":"列昂诺夫　著　胡明　译"},{"type":"paragraph","text":"如果马克斯主义的辩证论方法，目的是在于指示研究自然现象的方法，那末马克斯主义的唯物主义的理论，目的就是在于提供这些现象的解释与说明。"},{"type":"paragraph","text":"马克斯主义的哲学唯物论，是最前进的哲学理论，他提供了我们四周世界的澈底一贯的科学说明。列宁说明马克斯主义哲学理论的特性的时候说过:“马克斯的哲学，是集大成的哲学唯物论，他对人类，尤其是对工人阶级，给了伟大的认识武器。”(“列宁全集”第十六卷三五一页)。斯大林同志说过:“科学社会主义的理论基础，就是马克斯——恩格斯的唯物主义的理论。”(“斯大林全集”第一卷三五二页)。"},{"type":"paragraph","text":"马克斯主义哲学唯物论的本质，把他和那种作为基本敌人的观念论来对照的时候，就能够更深刻地理解，马克斯主义的哲学唯物论是在和观念论的斗争中发生和发展了。马克斯主义哲学唯物论的本质，把他和别种唯物论来对照的时候，就能够更深刻地理解，因为“科学中有各种唯物论，……他们之间有着很大的差异。”(“斯大林全集”第一卷三二三页)"},{"type":"paragraph","text":"我们现在来开始研究什么是那样的哲学理论。"},{"type":"paragraph","text":"人是被自然环境所包围。在人的实践活动中，在他和自然的斗争中，在他那里就发生了一些问题:包围我们的物体是些什么东西呢?因为什么原故他们是那样构造着而不是别样构造着呢?物体是不是依照自己所固有的法则发展呢?或是在他后面隐藏着看不见的灵魂，他们服从灵魂，灵魂在支配他们呢?自然是不是永久存在呢?或者他们是某人所创造的呢?自然能不能认识呢?能不能洞察他的秘密呢?或者真正的自然是人的认识所难理解的呢?"},{"type":"paragraph","text":"这一切问题归结到了一个最大的总问题:思维对存在有着怎样的关系。"},{"type":"paragraph","text":"在人类历史发展最初的阶段上，人就关心了这个问题。“从那个最古的时期起，当人们还没有关于自己躯体构造的任何概念，也不知道解释梦的时候，引到了这种观念:他们的思维和感觉不是他们躯体的活动，而是某种特殊的本源——灵魂——的活动，灵魂是寄居在躯体中，躯体死的时候就抛弃躯体的，——已经从那个时期起，他们就当然思想过了这种灵魂和外在世界的关系。”(恩格斯:“费尔巴哈与德国古典哲学的末日”，一九四四年版十六页。)在中世纪，关于思维对存在有着怎样关系的问题、精神或自然什么是最初起源的问题，这项问题，如同恩格斯特别指出了的，“被教会恶意地采取了最尖锐的形态:世界是不是上帝所创造的或世界自古就存在。”(同书十七页)。"},{"type":"paragraph","text":"关于思维对存在的关系的问题，也是哲学的根本问题。“一切哲学，尤其最新的哲学，最大的根本问题，就是关于思维对存在的关系的问题。”(全书十六页)。"},{"type":"paragraph","text":"关于精神、思维比自然在先或自然比精神、思维在先的问题，关于自然或意识那种是第一物的问题，不单是对于富于知识欲的人们有意义。我们对于自然及社会的一切认识都依赖着这个问题的解决，而我们实践活动的成功却依赖着对现实正确的理解。"},{"type":"paragraph","text":"依于这个问题的解决，世界观或是唯物论的，他正确的反映现实或是观念论的，他歪曲着现实。"},{"type":"paragraph","text":"如果由这点出发:精神、意识、观念是第一物，而自然却是第二物，是由人的意识、观念所派生，那时就不得不承认:不是人是自然的一部分、她的最高产品，反而自然是人民的创造物；那时就不得不承认:在自然和社会中，没有任何客观的、即不依赖人的意识的法则性，一切都是以偶然性为基础，某一样的社会状况是依于人们的希望或不希望，依于人们的理性或无知。"},{"type":"paragraph","text":"人由于实践活动，由于经验，取得了对于自然和物质第一性、世界客观实在性、世界不依赖意识并外于意识而存在的确信。每一个思想健康的人都知道:我们四周的一切物体，都不依赖意识而存在。"},{"type":"paragraph","text":"人们在自己的实践活动中，支持了对于世界的自然唯物论的见解。这在那些事件里找着了自己的表现:人影响着、实际利用着外在世界物体的时候，就自自然然地检验着他们客观的存在。"},{"type":"paragraph","text":"可是自然的、素朴的唯物论还不能洞察物体和现实过程的本质，他是由承认那种直接在知觉中对我们所提供的世界出发。虽然自然唯物论是正确的，在实践的基础上承认物质世界的客观存在，然而他还不是科学的世界观；对自然的素朴唯物论的见解，不能代替对自然的科学的解释。自然的或素朴的唯物论，容易被观念论所碰伤。所以，缺欠理论的思索，要想通行就是不可能的。"},{"type":"paragraph","text":"什么是那样的理论呢?"},{"type":"paragraph","text":"理论，这是某一种知识部门领导思想的体系。理论是人类在社会——历史生活中所积聚的总经验、关于自然和社会知识的总和。每种科学，使自然一定领域的知识体系化的时候，就是论理的总括——理论哲学是最一般的理论，关于思维对存在、精神对自然的问题，是他的根本问题。"},{"type":"paragraph","text":"哲学根本问题的各种解决，是哲学中两大流派——唯物论与观念论——的基础。观念论哲学的代表们断定说:意识、观念、精神是第一物。反之唯物论者们却认为物质、自然是第一物，思维是由物质派生出来的第二物。"},{"type":"paragraph","text":"“哲学家们依照他们怎样回答这项问题分成了两大阵营。那些断定精神比自然更早存在的，所以，归根到底，也就是这样或那样承认开天辟地的人们，——而在哲学家那里，例如在黑格尔那里，开天关地采取了比在基督教中还更混乱的和不合理的形式，——组成了观念论的阵营。那些认定自然是基本起源的人们，参加了各种唯物论的学派。”(恩格斯:“费尔巴哈与德国古典哲学的末日”，一七页)"},{"type":"paragraph","text":"关于意识对物质、精神对自然的关系的问题，是对于每种哲学的试金石，依于他们怎样解决这项问题，我们把他归入唯物论的阵营或观念论的阵营。列宁在“唯物论与经验批判论”一书中竭力说过:哲学根本问题的各种解决，就是在我们这个时代也继续把哲学家分成了两个不容妥协的阵营。"},{"type":"paragraph","text":"“是否主张自然、物质、外在物体世界为第一物，——并且认定意识、精神、感觉(照我们这个时期流行的术语说就是经验)、心理的东西及其他为第二物，就是这项根本问题，实际上继续把哲学家分成了两大阵营。”(“列宁全集”第十三卷二七四页)。"},{"type":"paragraph","text":"如果一切科学都是理论，那末却并非一切理论都是科学。只有唯物主义的理论才是科学，只有他才给了我们实际世界正确的情景。唯物主义的理论证明了自然的永久性，自然的存在对于任何精神力量的不依赖性。他指示出来了:自然中的一切，都是被自然本身的法则性所约制，他对于那种关于意识对自然的关系的问题，给了唯一正确的解答。"},{"type":"paragraph","text":"对于世界的唯物主义见解的发生及发展的根源，是在人的实践活动中，是在人的劳动中。“人在自己的实践活动中，自己面前有着客观世界，依于客观世界，人决定着自己的活动。”(列宁:“哲学笔记”一六一页)。在对自然积极影响的过程中，人认识着物体并且改变他们。食物的采取，劳动工具的创造，自然力的利用，不可避免地会引到思维，环绕着人的现象，物体是客观地存在着。"},{"type":"paragraph","text":"在一切科学的基础中，是放着唯物论的世界观，他拒绝对于灵魂、上帝及其他关于世界的观念论的表象的信仰。唯物论是科学发展的动机之一。总括着和改造着实践和科学所积聚的知识的同时，唯物论面临着科学还没有解决的问题，计划着解决这些问题的途径，提供新的实验研究的方向。自然科学的一切成功，可能是因为自然科学家，自觉地或不自觉地，在自己的科学领域的范围中，必须作为一个唯物论者来出场。伟大的自然科学家，例如洛摩诺索夫、洛巴切夫斯基、斯托列托夫、达尔文、塞切诺夫、孟德列耶夫、第米那谢夫、巴夫洛夫及其他的许多人，都是唯物论者，这不是偶然的。他们都是如同自然在事实上所存在着的那样来解释自然。"},{"type":"paragraph","text":"轮到自己，科学中伟大的发见，又充实了唯物论，用新的事实确证了唯物论的论旨。恩格斯说明唯物论哲学和自然科学发展密切联系的同时，更在“反杜林论”中特别指出了:唯物论不是依藉其些华美的辞句来证明，而是依藉哲学及自然科学长期缓慢发展的途径来证明。"},{"type":"paragraph","text":"哲学唯物论，是被先进思想家在人类争取掌握自然力的实践基础上所创立。在哲学史中，好像惯例一样，唯物论总是做为前进社会阶级的理论来出场，这些阶级都是争取进步的，关心生产力的发展的，所以也就是关心科学认识的发展的。正是唯物论哲学指示了对世界有益的科学认识的正确途径。唯物论，如同列宁特别指出过的，是唯一的哲学理论，是真实可信的自然科学的学说。这不是偶然的，进步的敌人们“因此努力用一切力量来“驳倒”，损害，中伤唯物论”。(“列宁全集”第十六卷三五○页)。几百年来，形形色色的观念论者，都热心“证明”唯物论的荒诞。然而要想证明这一点却是不可能的；一切科学的发展及一切人类实践的历史，都证明了直接的反面:观念论的荒诞及唯物论的真实。"},{"type":"paragraph","text":"观念论也是哲学理论，可是这种理论不能和科学适合。建基在对自然及社会发展的实际法则完全歪曲上的观念论，就自己的本质说来，是和科学不能共存的。在唯物论被自然科学的资料所确证了的同时，观念论却被这些自然科学的资料所驳倒了，因为观念论给了对世界歪曲的解释。"},{"type":"paragraph","text":"观念论，就自己的本质说来，是和科学矛盾着。主张世界的基础中是放着精神、观念、意志、意识的时候，观念论是在辩护宗教。在近前观察的时候，观念论的基础和宗教的基础是同样的东西。“如果自然是派生的，那末就当然明白，他只能是由那种比自然更大、更富、更广、更有力的东西所派生出来，他只能是由那样存在着的东西所派生出来的，因为为着“产生”自然，应当不依赖自然而存在。这就是说，某种东西是在自然以外存在着，而且他是产生自然的。照俄罗斯的话来说，这叫做上帝。观念论的哲学家，时时都努力改变这种最后的称呼，把他造成更抽象的、更暧昧的。”(“列宁全集”第十三卷一八七页)。"},{"type":"paragraph","text":"各种观念论的思潮，自己之间仅仅是用“创立”宗教的形式来区别。马克斯竭力指出了，一切观念论者都相信天启，都相信救世主、圣灵，并且仅仅依于观念论者的教育程度，是否对这种信仰采取粗野的、宗教的形态或有教养的哲学形态。(参考“马恩全集”第四卷五三二页)"},{"type":"paragraph","text":"列宁竭力指出了；哲学中的观念论不过是隐蔽的、装饰了的修士主义，是把信仰放在科学以上或与科学并列的学说。观念论哲学“时常归着到这样或那样地辩护或支持宗教。”"},{"type":"paragraph","text":"在观念论和宗教那里，不仅有共同的观念的本源，而且也有同类的社会任务和目的。观念论哲学，更巧妙的执行着那样的观念形态的机能，这种机能是宗教更粗野地、更简单地实现着的。如同马克斯说过的，急急忙忙隐蔽着物体的实在的状况，歪曲世界及社会关系的实际情景，观念论和宗教在模糊着劳动者的意识，并以精神奴役大众的工具的资格，来对榨取阶级服务。"},{"type":"paragraph","text":"观念论的哲学不是什么永久存在着的东西，他产生在历史发展的一定阶段上。观念论的社会根源，是在社会的阶级分化里。跟着生产手段上私有财产的发生，跟着阶级及国家的发生，也就出现着并且起来发展着社会分工的高级形态——脑力劳动由体力劳动的分离。统治阶级渐渐地避开了对物质生产过程的直接参加，并且因为在经济和政治领域中的支配，而把管理和指导的机能变成了自己的特权和独占权。他创造了一群专门的工作者，他们从事着专门的脑力劳动。"},{"type":"paragraph","text":"(未完)"}]}