{"id":159820,"date":[{"year":1949,"month":8,"day":24}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1668","ytitle":"华北人民政府","mtitle":"公布两项决定","ftitle":"一.关于恢复和建立工人区学校　二.关于大工矿区行政区划与设立行政机构","authors":[],"text":[{"type":"paragraph","text":"【新华社北平廿三日电】　华北人民政府公布“关于恢复和建立工人区学校问题的决定”，全文如下:"},{"type":"paragraph","text":"华北第一届职工代表会议曾经提出:“恢复和建立工人区内的学校”问题，本府认为这是很必要的。为了有步骤地切实有效地解决这一问题，除在小学教育暂行实施办法中已有一般规定外，特根据目前实际需要与客观可能情况作出以下的决定:"},{"type":"paragraph","text":"(一)凡工人区原有中小学校已经停办者，其直属上级人民政府应责成有关的厂矿、交通等机关协同职工会在必需和可能的条件下尽速筹备恢复；其正在恢复或已行恢复之学校，人民政府应按照具体情况，即时予以切实的指导和帮助。"},{"type":"paragraph","text":"(二)原来未设立学校的工人区，应视需要与可能，由其直属上级人民政府协同厂、矿、交通等行政当局及职工会筹划开办新的小学。在工人与市民或农民杂居的地区，不需要单独设置职工子女小学者，一般小学必须特别注意吸收职工子女入学。"},{"type":"paragraph","text":"(三)大工业城市或工人区，在未具备单独设立专为教育职工及职工子女的中学或职业学校的条件时，一般中等学校均应注意吸收职工及职工子女入学；各厂、矿、交通等行政当局，亦应负责地并有计划地派送职工及其子女到此等学校学习。"},{"type":"paragraph","text":"(四)无论恢复或新建的学校，都必须进行必要措施，免收工人子女之学费、杂费、使职工子女得有入学读书的机会，纠正过去多数工人子女不能入学的不合理现象。"},{"type":"paragraph","text":"(五)在一切工人住区，该管人民政府应协助有关企业部门协助企业之职工会开办职工业余补习学校，以逐步提高工人的政治，文化或技术水平，此项学校经费应由规定百分之一点五的教育金内开支。补习学校须设专人负责领导，其任课教员应给以一定之报酬。"},{"type":"paragraph","text":"(六)各厂、矿、交通等企业单独设立的职工子弟学校，日常行政事务，可由各该企业行政当局负责领导，并由行政，职工会，学生家长，教职员各方面代表与校长组成校务管理委员会，负责商讨决定各项重大事宜。至关于方针、学制、课程、教学实施、校长教导主任之任免调动，教员之聘请，均必须遵照政府对一般学校之规定办理，并须定期向直属上级人民政府专管机关作工作报告。"},{"type":"paragraph","text":"(七)公营企业单独设立之职工补习及职工子弟学校，其经费前者按第五款办理，后者或列入各该企业之事业费预算内或由福利金开支，由各该企业自行决定。经费开支标准，除原有学校，依其习惯加以合理的调整外，一般可参照所在地区同级学校的标准。至私营企业所办之工人子弟学校经费之筹措，由该企业资方与职工会协商办理，有困难时，可请求人民政府予以适当之协助。"},{"type":"paragraph","text":"(八)各级人民政府，应即根据本决定与有关职工会及企业单位，切实举行研讨，制定实施计划；连同经费概算报请本府审核备案。其属于由地方教育经费开支者，并应列入下半年教育经费概算。关于校舍问题的解决，由各地方政府与有关企业部门，就公共房屋中自行调剂解决，不另拨经费。"},{"type":"paragraph","text":"【新华社北平廿三日电】　华北人民政府公布“关于华北大工矿区行政区划与设立行政机构的决定”，全文如下:"},{"type":"paragraph","text":"太府原则同意华北第一届职工代表会讲关于大工矿区划为工业区，设立相当的政权机构，统一该区行政领导的建议，并作如下具体决定:"},{"type":"paragraph","text":"一，工矿区区划规定:"},{"type":"paragraph","text":"(一)较大之工矿区经华北或省人民政府批准，得设立相当于县或区之矿区人民政府，设主席，副主席，受市人民政府、专署或县人民政府领导。"},{"type":"paragraph","text":"(二)在一般行政区内之企业机关与职工宿舍得划分若干街“村”，由职工及其家属选举产生街“村”人民政府，受区公所之行政领导。"},{"type":"paragraph","text":"二、工矿区行政组织:矿区人民政府除按一般县区编制酌量缩减外，得增设劳动科，或劳动助理员，其主管事项为执行华北人民政府关于建立省、市劳动局的决定中之事项。"},{"type":"paragraph","text":"三、矿区人民政府之主要负责人由县长级或区长级干部充任，必要时得以副市长副专员或副县长兼任。"},{"type":"paragraph","text":"四、工矿区人民政府之主要负责人，得参加各该工矿企业部门之管理委员会及生产计划委员会。各该区人民政府举行会议时，须邀请各该企业职工会主任参加。"},{"type":"paragraph","text":"五、工矿区之区划及矿区人民政府之组织编制，由省，县人民政府会同企业部门拟具意见(需附有详细地图)报经华北或省人民政府批准公布施行。"}]}