{"id":159828,"date":[{"year":1949,"month":8,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1508","ytitle":"在职工支持下改变方针","mtitle":"五大公司营业渐旺","ftitle":"它们和厂商合作　一面帮助推销成品　一面又减轻顾客的负担","authors":["许鲁文"],"text":[{"type":"paragraph","text":"【本报讯】　大新、新新、永安、先施、国货等五大百货公司在上海刚解放后，营业清淡，顾客零落；各公司的资方颇为消极，大家认为:“这一下百货行业全完了!”可是劳方却不然，非但不悲观，而且更积极的鼓励资方，共同努力设法把营业搞好。现在解放快三月，五大公司已经从劳资精诚合作的努力中推行产销合作，把营业逐渐展开了。正如大新公司职工梁世吉说得好:“这是一个奇迹，七八两月照说是营业的淡月，但我们一天做了一千六百万元生意。”五大公司举行产销合作的营业情形，分别报导如下:"},{"type":"paragraph","text":"大新公司"},{"type":"paragraph","text":"他们是经营产销合作最早的一家，以往在解放前，公司每天营业有六十亿至八十亿伪金圆券，这数目乍看可惊，那时公司里一天的伙食菜金，要二十亿伪金圆券。解放后，资方不想增资营业，绝过劳力保证，并贡献以产销合作的方法来开展业务，同时由各部组推选四十六人，成立业务调查组，该组每星期召开一次或二次会报，会上检讨每日营业好坏和原因，并交换进货物品种类与价格销路等。这样经过大家共同的审核与检讨后，进货绝不吃亏，推销不愁无路。所以二个月来的努力已奠定了大新营业的基础，每天营业保持在一千二百万到一千六百万之间。"},{"type":"paragraph","text":"解放前他们职工的每月工资要分十多次才能发清，可是现在发工资非但不延期，而且还提早一天。以往资方发薪每元底薪折合二、八八升米，资方负担不了，但现在每元底薪折米四升，资方还不会赔本。"},{"type":"paragraph","text":"现在公司里四四五位职工，除了每人贡献出最大的努力来开展业务外，同时他们再以厉行精简节约来节省公司开支。"},{"type":"paragraph","text":"先施公司"},{"type":"paragraph","text":"先施公司的特点是:劳资双方开诚布公，共同解决问题，渡过难关。他们成立了一个业务小组会，共有二十二人，劳资双方各占一半，大家共同商讨进货推销等主要工作，这工作的标准是:货物尽量选择实用，决不以坏货色推销给诚实的顾客，劳资双方处处照顾彼此的应得利益，决不允许在进货与推销中有舞弊。现在公司营业的利成已经减少，过去要做三分到四分利，而现在已减少到只做二分半利，这一面为顾客减少负担，同时也为产销合作的推行增加数量和成功。"},{"type":"paragraph","text":"先施公司经过劳资双方的努力，业务已逐渐好转。解放后每天营业四百万，现在已增加到一千万了。"},{"type":"paragraph","text":"新新公司"},{"type":"paragraph","text":"每天营业原来只有五、六百万元，但自成立业务小组，实行产销合作后，营业增起三、四成，最高的营业数到逢二千四百万元，目前也可保持在一千万以上，这些都是非常可观的进步，原因也是劳资双方，相互协商。劳方曾提过“有关公司业务改革意见”，其中说到营业、商品、改变进货制度、工会制度、节约、建立新劳动态度等，资方极为赞同，并也交换意见，愿共同为公司业务发展而努力。"},{"type":"paragraph","text":"永安公司"},{"type":"paragraph","text":"有职工八百多人，分在五十个部门工作，现在他们每部有一个业务小组，经常检讨使业务改进，每部小组中选一人至二人再组织公司业务会，讨论整个公司营业方针。由于业务会的积极工作，使他们公司营业大有转机，过去每天只卖一千余万，现在增加了百分之五十以上，所以在经济艰困的局面下，已转变为可予维持。现在职工们除加强产销合作外，并厉行精简节约以省开支。"},{"type":"paragraph","text":"国货公司"},{"type":"paragraph","text":"过去营业较为清淡，但自他们组织“求生存渡难关委员会”，积极开始工作后，营业突飞猛进，有十多个厂家与他们合作推行产销业务，现在的营业已超过以往数倍。职工们表示:只有劳资合作，才能打开生路，配合产销推行，光明前途是可预卜的。"},{"type":"paragraph","text":"五大百贷公司的营业，现在正蒸蒸日上产销合作的推行，一面帮助了厂商推销成品，另一面又减少了顾客负担，这是一个极可喜的现象。近来百货的实销已转向于检朴实用的货品上，那些都充分表明向上进步，社会在蜕变。新民主主义下的新社会，现在已看到了初步的征象。　(许鲁文)"}]}