{"id":159826,"date":[{"year":1949,"month":8,"day":24}],"page":"1","source":"北平","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3515","ytitle":"","mtitle":"剖析美帝白皮书","ftitle":"民盟总部在平举行座谈会　罗隆基等都热烈参加讨论","authors":[],"text":[{"type":"paragraph","text":"北平特派记者寄(十七日)"},{"type":"paragraph","text":"【北平特约通信】　民盟总部八月十六日在太平胡同一号新址举行了一个讨论“美国白皮书”的座谈会。他们根据的材料有艾奇逊致杜鲁门的原函，白皮书各章的摘要，(这些材料曾由中共印好了分致在平的各民主人士作为参考材料。)及新华社的两篇社论。会议由章伯钧主席，首由罗隆基作白皮书内容的研究报告。继由新自美回国的吴大琨报告美国发表白皮书的背景。接着展开热烈讨论。最后推定章伯钧，罗隆基，胡愈之，楚图南，沈志远五人起草民盟对于皮书的意见书，以声讨美帝企图破坏中国革命的阴谋。兹将各情分志于后:"},{"type":"paragraph","text":"(一)白皮书内容的分析"},{"type":"paragraph","text":"罗隆基说，除了各人都有的材料外，他没有比旁人更多的材料，只有时收听些广播，所以这报告，恐怕要使人失望的。他先应黄炎培之请，解释什么叫白皮书。他说:白皮书就是美国政府出版的一种专题报告。例如英国政府公家的报告的封而是蓝的，就叫蓝皮书。美国用白的做封面，所以叫白皮书。接着他叙述白皮书的内容说:这次发表的美国对华关系的发皮书，共一千一百一十页，其中四0五页是叙述全面的事实，六四五页是附载文件，四五页是目录及日期表，艾奇逊致杜鲁门的信占十五页。共重两磅零四两，真称得起一本“厚皮书”了。全书中共有文件五万个，重要的有一八六个，包括条约摘要、外交训令、谈话记录、及备忘录等，其中有许多从未公布过的。但罗先生认为不是所有的文件都公布了。虽然杜鲁门，艾奇逊在记者招待会上说，某些文件，绝不会因对美不利而不放进去。这将在下面提到。全书共八章，第一章叙一百年来美国的对华政策，(一八四四——一九四三)。第二章为国共关系，(一九二○——一九四三)。第三章是赫尔利报告。第四章雅尔达协定及中苏条约，(一九四五)。第五章，马歇尔使华(一九四五——四七)。第六章，司徒大使任内(一九四七四九)。第七章，军事状况——中国内战的情形(一九四五——四九)。第八章，经济援助(一九四七——四九)。除了第一章外，主要都是一九四四到四九年五年内的材料。"},{"type":"paragraph","text":"全书的线索都在艾奇逊致杜鲁门的信中。这信中并提到了美帝将来的阴谋政策。全书的内容可分两部分来说:第一，说明了美帝五年来一贯反苏反共的政策。第二，说明美帝巳尽了援蒋的能事，而终于失败，责任在蒋介石。现在先就第一部分来说。"},{"type":"paragraph","text":"艾奇逊的信中说到一九四三——四四年若干观察家已经看到国民党的日渐衰弱，除了影响抗战，将影响国民党将来对共斗争的力量。一九四四年赫尔利来华，即是实行帮助蒋匪的反共政策。后来的整军方案即由此出发。日本投降后，美国又临到决定政策之时。艾信中说到面临三种扶择:(一)完全摆脱一切牵连；(二)大规模地在军事方面加以干涉，援助国民党击毁共产党；(三)一方面援助国民党，尽可能广大地在中国确立其主权；一方面鼓励双方从事协商，力避内战的发生。第一条路当然违反美帝反苏反共的大原则，不会去做。第二条路，当时美帝看出国民党的力量不够，必须专靠美帝自己的军力，也不愿做。于是走了第三条路。马歇尔来华就是实行第三条路，一方帮助国民党扩大权力，一面鼓励双方从事协商。美国晓得蒋打不赢，所以要用协商的方法来欺骗。而蒋偏偏坚持要打，不肯与美帝配合。因之这政策就实行不通，发生了矛盾。"},{"type":"paragraph","text":"一九四七年初马歇尔调解失败回去的时候，在帮助扩大国民党力量方面，美帝自鸣得意的认为相当成功的。艾信中说:“在那一时期内，大部份由于我们在运输，武装和补给上给予他们的部队的援助，他们遂能推广其控制及于华北和东北的大部份。直到马歇尔离华回国时，国民党在军事的成就和领域的扩张上，显然是登峰造极的”。但马离华时，蒋的军事与政治巳愈来愈腐化，所以马事先曾发出警告，说这样下去，将必摧毁国民政府及国民党。"},{"type":"paragraph","text":"魏得迈来华，是蒋在军事政治无法振作中求救的结果。魏是想来帮着挽回颓势，贯彻美帝的反苏反共政策。魏建议东北归五强监护或托管，军事经济的援助要由美监督或设立顾问团等，这是美国企图由第三条路走回第二条路。白皮书中四○九页的总叙述，说明从赫尔利到魏得迈来华，美帝一贯的是在实行他的反苏反共的阴谋。"},{"type":"paragraph","text":"这中间要一提的是中苏条约的订立。郭沫若的文中说美帝因为要少死一百万兵才有雅尔达协定的订立。但还有一个重要的原因，是美帝企图离间苏联与中共的关系。艾信中说:“该约签定后，美国与国民党都普遍满意”。他们认为苏联已受到限制，可以不接济中共。在中苏条约未订立之先，一九四五年三月赫尔利在美接到美国驻渝代表报告，对于国民党的情况表示悲观，因蒋得到美国的帮助正乐观得不肯妥协，而中共却于妥协失望之后，从事充实实力。于是赫尔利就相试走另一途径，要莫斯科发表雅尔达协定中支持国民政府的诺言，迫使中共妥协。妄图苏联与蒋匪合作来摧毁中国革命。"},{"type":"paragraph","text":"第二部份是美帝希望把政策失败的责任推卸于蒋介石，以图欺骗美国人民。在第八章经济援华中，说明了抗战结束后，美国援华的庞大数目字。美帝已尽了援助之力，但仍然失败了，其责任在蒋的不听话，不肯受马歇尔的命令。在白皮书中一再说明一九四三—四八年中，美帝已经屡次向蒋劝告，要他纠正，要他改革。但蒋始终不能配合美帝的政策，而只是迷恋用武力剿共的错觉，所以失败。其实蒋在重庆旧一政协时就拿稳了美帝反苏反共的政策，有所恃而无恐，就好像胡作乱为的独子，知道父母非给钱不可，不会丢弃他，就撒娇撒赖不肯就范。这时蒋想拖美下水，美却想不打而达到反共的目的。艾信中说:“我们的援助与鼓励，曾帮助他们抵抗，不幸的但亦无法逃避的事实，是中国内战不幸的结果，为美国政府控制所不及。美国在她能力的合理限度之内，所曾经做或能够做的都不能改变这个结果。美国所未做的对于这个结果也没有影响。这是中国内部势力的产物，这些势力，美国亦曾试图加以影响，但不能生效”。这不止说明美帝已故意推卸失败的责任，而且明显的要丢掉蒋匪了。"},{"type":"paragraph","text":"上面说过，艾奇逊的信提到了美帝将来的阴谋，如他信中所说的，“中国悠久文明，和民主个人主义终将再度获胜”，这是美帝幻想的最大阴谋诡计，这将在后面再来说明。另外艾奇逊八月六日发表的五点声明及亚塞普所主持的三人委员会正在商讨实施这阴谋的具体步骤。其内容如何，现在尚无从知晓，但必须予以严密注意。"},{"type":"paragraph","text":"上面说到白皮书的材料并不完全。如东北问题，联合政府问题等一些最重要的事实，有的没有放入，有的是歪曲的。美帝在日本投降后，企图控制中国军队，由它来训练，并以东北为反苏基地。记得在旧政协时，民盟特别提出军队国家化，东北问题不能除外，而马歇尔却主张东北除外，不谈军事。马歇尔为主席所订的整军方案中，把中共军队改编在内，第一期一○八师，第二期九○师，将来由美帝训练装备，成立国防军。这是个反苏反共的大阴谋，当时没有看出，现在想起来，马歇尔把蒋军运到东北，所谓接收主权，是要透过蒋匪的手来控制东北来实行这个大阴谋。又如在抗战时期订约由美帝装备四十师国军。当时有谅解，这军队不许参加内战。后来这军队完全参加内战了，美帝不但不提抗议，且仍然继续装备。这些事实白皮书中都隐瞒不提，这显见是有意的荫蔽。又关于马歇尔来华托词促成中国联合政府一点，白皮书中亦一字未提。杜鲁门在一九四五年马歇尔离华盛顿的前二日发表的声明中，曾说到希望中国组织各党派都参加的联合政府，其中包括中共在内。而这次在白皮书马出使一章中的报告，却没提联合政府，只说主要政府份子应举行会议。旧政协后，双方商谈的破裂，在蒋不肯改组行政院，而马歇尔也表示不愿中共参加行政院。伪国大的举行，民青两党的参加，是马歇尔导演的结果。这都是有凭有据的事实，这许多材料:白皮书却一字不提，可见白皮书是歪曲事实的欺骗材料。"},{"type":"paragraph","text":"罗氏报告的第三部份，是他综合上面所述，说明对白皮书的几点意见。第一、中美百年来的历史，不是如白皮书第一章中所说的是光荣的。美帝所主张的“门户开放，利益均沾”，是因为它自已是帝国主义中后起之秀，为着它本身的“利益”要“均沾”，并不是对中国有什么好意的急公好义。第二、这白皮书是有计划的欺骗世界人民。第三、艾奇逊八月六日发表的五点声明是要中国永远处于殖民地的地位。第四、所谓的“民主个人主义”者，这是资本主义的产品，我们中国百分之八十是农民，这个主义在中国没有什么深厚的基础。就是有，在美帝蒋匪的残酷的压迫下，这种个人主义的知识份子，也已觉悟，并巳接受了中国革命的新思想，参加到革命阵营中。这种“民主个人主义”者在中国人民革命的洪流中，将会被消灭干净。美帝对此不必存有幻想了。第五、响应新华社的两篇社论。美帝这种欺骗世界人民破坏中国革命的政策，不仅中国人民要反对，美国人民也不会答应的，希望中美人民与全世界人民联合起来，打倒美帝的侵略主义。(未完)"}]}