{"id":159914,"date":[{"year":1949,"month":8,"day":24}],"page":"6","source":"本报","region":"广州","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1797","ytitle":"","mtitle":"末朝战犯异梦同床","ftitle":"","authors":["简明"],"text":[{"type":"paragraph","text":"【本报广州通讯】　虽然同归于尽的命运已深刻烙印在华南战犯李白等身上，然而他们还想挣扎，毫不度量的最后挣扎。早在五月下旬何应钦尚未跳出火坑时，李宗仁即透过粤穗“省市党部”“省市参议会”等机关，扬言“政府保卫华南决心”。同样荒谬地解释:“今后川、滇、黔、西(康)广大的西北平原，将为政府军队(编者注:匪军)反攻之基地”。无疑地，蒋的“战略企图”一面是想守住粤闽的广州与厦门，另一面是守住海南岛与台湾，以便把那些残存的国土出卖给美帝。"},{"type":"paragraph","text":"李何之争　老阎得利　余薛愤怒"},{"type":"paragraph","text":"两周前，李与何(应钦)的门角已趋于“明朗化”。何一再表示维持“国民党最后基地广州”后不到两日突然提辞。弄得李非常狼狈。原来何应钦不满于李的既要靠蒋，又不投蒋的骑墙政策。李无奈何只提居正之名“组阁”，但又遭CC反动“立委”策动又对而流产。这时李急电白问计，并叫白来穗面商最后之计，但白表示湘赣前方吃紧，程潜不稳，不敢离开衡阳返穗帮凶，李无可奈何始将阎锡山拉出来，担当一阵，实际他对阎的死硬做法，并无半点信心。白疑鬼程(潜)一事，由于他目前在衡出席“军政会报”，公开指摘程潜庇护唐生智擅组“自救救乡会”，他要伪湘省府马上加以撒销，说这是程唐合唱的“失败双簧”。"},{"type":"paragraph","text":"由于阎战犯换汤不换药的“组阁”，向蒋靠拢而得不到金银“实惠”，李宗仁慌了。他又照旧急要白来穗商量，怎样才能死守广州，挽救危局?白于本月十日来了，正当李阎四度会商阁员人选最无办法的时候，因此白献策给李，要李拉拢余薛之一为国防部长，来替代桂系分忧。照白的意思余薛任何一人一入阁，则无异表示粤系已向广西派屈服了，对蒋更容易讨价(要留台金民与残军)，还价(部份接济粤桂联合看守大陆)，李白阴谋确是“奇妙”了，可惜余薛均不上当。这不是余薛不想向上爬，而是自觉无此本领，因为余无谋正感兵力不敷于看守广州一隅地方，拟想通过陈诚的关系获蒋怜悯，配拨一师残兵，供他守住华南，薛岳则对于粤东各县保警接踵起义。已深感地盘日缩要维持伪省主席地位，必须设法稳住粤东，无暇兼顾到“中央政权”，因此李白企图诡计失败了，扑了一个空，幕后消息说薛岳对官电造谣他将任“国防部长”，认为是一种“侮辱”，十分愤怒，曾命新闻室撤查此项消息的来源。"},{"type":"paragraph","text":"阎老西　坐困愁城"},{"type":"paragraph","text":"阎战犯在广州的“地位”，并不比李白好多少；第一因李已认定阎是靠蒋乞饭的老军阀；其次握有广东军政实权的余薛，又深知阎弃晋(山西)投蒋之无耻；第三阎自己明知蒋希冀守住华南，要守华南却要靠桂系残军，和川黔一些军阀部队在西北牵制着人民军的进击。所以他第一着棋就叫何应钦连任“国防部长”，对偏处西北的军阀送秋波，何不愿干时又想拉白出马，加重桂系作战到底的负担。白狐狸何等精怪?他也不肯坠落阎的圈套，而仍保持桂系“可战可降”的步骤。有了上述的数因，阎在广州便变成坐井观天，急得没法时自兼“国防部长”，秘密就在这里。"},{"type":"paragraph","text":"孙科出洋阴谋　企图购买军火"},{"type":"paragraph","text":"广州有一值得注意的幕后动态，那便是宋(子文)孙(科)的出洋阴谋，据记者所知道集穗战犯们已计划松人了，往那里及捣什么鬼，都有了新的“准备”。十五日路透社电传“宋游欧州目的在购军火，以继续屠杀中国人民，而鼓动签订所谓太平洋公约。”所以该社又说留法华侨二八○人，已发表宣言予以斥责，并主张将其拘捕返国审讯。与宋目的相同，现尚徘徊歧路的，在穗还有孙科与陈立夫之流，前者于数星期前，已将家眷搬往香港，孙门产业亦着手隐匿或已转移。孙本人深居简出减少记者注意，而外交部消息却说孙的护照已办妥，旅行目的地仍为欧洲，估计孙将赶上宋子文一起，阴谋是实现美蒋所赐给他们的“任务”。"},{"type":"paragraph","text":"陈立夫嗓子无音　郑彦棻做胜利梦"},{"type":"paragraph","text":"陈立夫这个最反动的家伙，在广州没有一天停止过他的阴谋活动。但是他的煽动显然已归于无效。因为“垃圾院”疏散令发出后，各“立委”都作岛兽逃散了，只剩下陈自己一个人，连牵制李白的诡计也不能玩弄了，因此陈的嗓子不大响了。而以另一反动小鬼郑彦棻竟侈言“国民党前途仍有希望”想今年来稳定广东军阀余薛及陈济棠“反测”之心。"},{"type":"paragraph","text":"眼前战犯们在广州的一切造作，已终于无效了。他们同床异梦，无论如何也不能团结起来。粤东人民铁骑震撼了半个广东，加以湘赣线解放大军已敲广东的大门，迟早有升堂入室之势，余薛更加束手无策。他们只能发动“谣言胜利”，说粤东“土匪”即将荡平等欺人鬼话，除此便无所作为罗。此刻粤人很乐观的估计，一俟湖广稻禾收割后，广东末朝也就完蛋了。　(简明寄)"}]}