{"id":159954,"date":[{"year":1949,"month":8,"day":25}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1416","ytitle":"庆祝世界青年大会　纪念国际青年节","mtitle":"青年团上海工委会 号召贯彻六大任务","ftitle":"三个青年团体决定联合发起邀请全市各青年参加一致行动。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国新民主主义青年团上海市工作委员会，为庆祝世界青年大会，纪念国际青年节发出号召，本月廿日下午七时，青年团上海市工委会全体委员，在富民路四三号会址举行会议，讨论青年团中央关于庆祝第二届世界民主青年代表大会，庆祝卅五届国际青年节的决定，研究庆祝纪念的意义及办法。决定号召全市各界青年，以各种各样的活动来进行纪念，邀请上海市民主青年联合会筹备会，上海市学生联合会二团体共同发起，通过这次广泛的活动，宣传教育群众，团结各界青年，一致为粉碎封锁，克服困难实现六大任务而斗争。"},{"type":"paragraph","text":"【本报讯】　青年团上海市工委会，上海市民青联筹备会，上海学联三团体代表；廿二日举行临时会议，讨论么祝世界民主青年大会纪念国际青年节问题。决定由该三团体联合发起，邀请全市各青年团体参加一致行动。并定于廿五日下午召开全市各青年团体代表座谈会，商谈具体筹备事宜。"},{"type":"paragraph","text":"青年团上海工委会的号召"},{"type":"paragraph","text":"各界青年朋友们:"},{"type":"paragraph","text":"世界民主青年第二届大会快要在匈牙利首都布达佩斯开幕了，卅五届国际青年节亦将到来，这两个标志着世界青年大团结的日子，对我们中国青年，有着特别重大的意义。子，对我们中国青年，有着特别重大的意义。"},{"type":"paragraph","text":"我们“全世界男女青年正在国际主义的旗帜下，不分民族，肤色，阶级，党派，信仰，一致团结起来，为了持久和平，人民民主，民族独立，与青年幸福的将来而奋斗”，中国青年，从来是国际青年民主运动中的一支强大的队伍，我们和中国人民一起，为独立、自由、民主的新中国而战斗，并且已经取得了全国性的胜利。这个胜利，是和全世界人民民主运动分不开的，这个胜利假如没有全世界民主阵营的同情与援助，特别是苏联的援助，就不可能，我们上海青年也就不可能获得今天的自由和民主。"},{"type":"paragraph","text":"可是，帝国主义者不甘失败，他又利用走狗国民党反动残余，对我实行武装封锁，阻碍我恢复发展生产，造成我经济困难，使我们广大青年工人，青年农民，联共青年和学生，受到生活水平降低，失业，失学的痛苦，匪机的肆虐，屠杀了我们无数的和平居民，青年，妇女，和儿童。"},{"type":"paragraph","text":"因此，今天庆祝世界青年第二届大会，和纪念国际青年节，我们就要:"},{"type":"paragraph","text":"第一、积极行动起来，坚决粉碎敌人封锁贯彻六大任务。克服困难，以此拥护世界民主阵线，给帝国主义侵略者以无情的打击，并解决我们青年的切身问题，粉碎敌人封锁争取革命澈底胜利，这也是我们对国际青年节的最隆重的祝贺。"},{"type":"paragraph","text":"第二、要粉碎封锁，打击帝国主义侵略者解决青年切身问题，只有实行一面倒。过去和现在的事实证明，中国革命只有依靠自力更生和中苏友谊，争取全世界民主阵营首先是苏联的援助，才能胜利。社会主义的苏联自从他诞生的一天起，便是中国青年最忠实的朋友，所以纪念国际青年节，要加强中苏友谊，加强世界民主青年大团结，实行一面倒"},{"type":"paragraph","text":"第三、我们全上海青年必须更加团结起来，除了已有的青年团体而外，各界青年中爱好体育的，歌咏的，戏剧的，喜欢办壁报的……等等，都组织起来，要站在各自岗位发挥各自力量，采用名自熟习的方式，来纪念国际青年节，为贯彻六大任务和深入宣传国际民主青年大团结而工作。"},{"type":"paragraph","text":"最后，我们提议九月初召开盛大的全市各界青年庆祝国际青年节的代表大会，并建议各工厂、各校、各机关等采用各种各样可能的方式，如讲演、座谈、壁报、特刊、文艺、美术、诗歌、体育……等等活动，来纪念国际青年节。"},{"type":"paragraph","text":"中国新民主主义青年团上海市工作委员会启"},{"type":"paragraph","text":"八月廿四日"}]}