{"id":7156,"date":[{"year":1938,"month":4,"day":13}],"page":"1","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1549","ytitle":"","mtitle":"国民参政会条例公布","ftitle":"重要施政方针应提交决议　现任官吏不得被选参政员","authors":[],"text":[{"type":"paragraph","text":"【重庆十二日电】国民政府十二日令、兹制定国民参政会组织、例公布之、此令、国民参政会组织条例、第一条、国民政府在抗战期间、为集思广益、团结全国力量起见、特设国民参政会。"},{"type":"paragraph","text":"第二条、凡具有中华民国国籍之男子或女子、年满三十岁、暨第三条所列(甲)(乙)(丙)(丁)四项资格之一者、得为国民参政会参政员。"},{"type":"paragraph","text":"第三条、国民参政会置参政员总额一百五十名、并分配如左、(甲)由曾在各省市(指行政院直辖市而言)公私机关或团体服务三年以上者、著有信望之人员中、共选任八十八人、各省市所出参政目名额、依照附表之所定、并以有各该省市籍贯者为原则(乙)由曾在蒙古西藏地方公私机关或国体服务、著有信望、或熟谙各该地方政治社会情形信望久著之人员中、选任六名、(蒙古四名、西藏二名)、(丙)由曾在海外侨民属地工作三年以上、著有信望、或熟谙侨民生活情形、信望久著之人员中、选任六名、(丁)由曾在各重要文化国体或经济国体服务三年以上、著有信望、或努力国事、资望久著之人员中、选任五十名。"},{"type":"paragraph","text":"第四条、国民参政会参政员之选任、依次列程序行之(一)候选人之推荐前条(甲)项参政员之候选人、由各省市政府及各省市党部联席会议、按其本省市应出参政员名额、加倍提出、国防最高会议、亦得提出同额候选人、在敌军完全占领之省市、前条(甲)项参政员候选人、由国防最高会议按照各该省市应出名额、加倍提出、前条(乙)(丙)两项参政员候选人、由蒙藏委员侨务委会，按照应出参政员名额、加倍提出、前条(丁)项参政员候选人、由国防最高会议按照应出参政员名额加倍提出、(二)候选人资格之审查、前条(甲)(乙)(丙)(丁)各项参政员候选人、经推出后、由国防最高会议汇送中国国民党中央执行委员会、提付国民参政会参政员资格审议会审议完毕时、以其结果、报告中国国民党中央执行委员会、国民参政会参政员资格审审议会、置委员九人、并人选由中国国民党中央执行委员会指定、(三)参政员之选定、中国国民党中央执行委员会于接受国民参政会参政员资格审议会报告后、按照前条(甲)(乙)(丙)(丁)各项应出参政员名额、提出中国国民党中央执行委员会会议、决定之。"},{"type":"paragraph","text":"第五条、在抗战期间、政府将对内对外之重要施政方针于实施前、应提交国民参政会决议、前项决议案、经国防最高会议通过后、依共性质、交主管机关制定法律、或颁布命令行之、遇有紧密特殊情形、国防最高会议主席、得依国防最高会议组织条例以命令为便宜之措施、不受本条第二项之限制。"},{"type":"paragraph","text":"第六条、国民参政会得提出建议案于政府。"},{"type":"paragraph","text":"第七条、国民参政会有听取政府施政报告暨向政府提出询问案之权。"},{"type":"paragraph","text":"第八条、国民参政员之任期为一年、国民政府认为有必要时、得延长一年。"},{"type":"paragraph","text":"第九条、国民参政会每三个月开会一次、会期为十日、国民政府认为有必要时、得召开临时会、或延长共会期、国民参政会休会期间、设置国民参政会驻会委员会、由参政员互选十五人至二十五人组织之、共任务以听取政府各种报告及决议案之实施经过为限。"},{"type":"paragraph","text":"第十条、国民参政会有该会参政员总额二分之一以上之出席、即得开议。"},{"type":"paragraph","text":"第十一条、中央各院部会长官、得出席于国民参政会会议、但不得参加其表决。"},{"type":"paragraph","text":"第十二条、现任官吏、不得为国民参政会参政员。"},{"type":"paragraph","text":"第十三条、国民参政会置议长副议长各一人、由中国国民党中央执行委员会选任之。"},{"type":"paragraph","text":"第十四条、本例未尽事宜、由国民政府另以命令定之。"},{"type":"paragraph","text":"第十五条、本条例自公布日施行。"},{"type":"paragraph","text":"(各省市应出参政员名额表)江苏·浙江·安徽·江西·湖南·湖北·四川·河北·山东·河南·广东·以上各出四人、山西·陕西·福建·广西·云南·贵州、以上各出三人、甘肃·察哈尔·绥远·辽宁·吉林·新疆·南京市·上海市·北平市、以上各出二人、青海·西康·宁夏·黑龙江·热河·天津市·青岛市·西京市、以上各出一人。"}]}