{"id":7850,"date":[{"year":1938,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"本报译稿","genre":"","count":"1667","ytitle":"","mtitle":"新加坡与珍珠港","ftitle":"","authors":["恩源"],"text":[{"type":"paragraph","text":"恩源　译"},{"type":"paragraph","text":"伦敦海约，因日本拒绝通告造舰程序，致英美法声明援引保障条款，建造巨舰。自此造舰竞争势将日趋剧烈。各国现正大规模增加海军经费，提前完成其扩军计划，而英美海军相继举行大操，作万一的准备。同时英美两国均积极改善其远东海军根据地，新加坡船坞落成之后，现正赶造根据地；美国在珍珠港海军根据地，亦正补充改善。英美此举，其目的，其对象，固为举世所公认，惟两根据地建筑之经过及其现状，尚鲜有详确之记载。英海专家白华德氏近发表一文，题为英在远东之卫城，叙述新加坡根据地之现状甚详。美国海军专家华顿近亦发表一文，说明珍珠港之诸般问题，兹将两文译志于次，以供关心远东情势人士之参考。"},{"type":"paragraph","text":"(恩源附记)"},{"type":"paragraph","text":"白华德氏论新城"},{"type":"paragraph","text":"新加坡英国新海军根据地，虽然尚未完成，全部工程还需要十八个月始能告竣，但是船坞正式开幕之后，英国舰队便可以在新加坡色洛塔新海军根据地开始活动了。新加坡海军根据地成立的经过，真是一首人胜天的咏史诗。新加坡船坞成功了世界上一个最大而又最近代化的海军船坞，然而在十四年之前，船坞的全部面积，却满怖着曲折迷乱的绝无人迹的热带森林，四周包围着坚实的壁垒，长满了不能移动的业密的野草，欲行出海，又有鳄鱼和毒蛇萦绕着的潮湿而又黏性的沼塘阻住去路。新加坡不过在赤道北几英里。气候炎热潮湿，因而清除这地方的业林，平整地面，排泄水份等等工作，愈发困难。这里的天气，很少降低到八十度以下，而每年雨量平均总在一百英寸左右。池沼地带蚊虫特多，简直为人看所不能忍受，即在目前，每年仍需要七万加仑汽油，来消灭海军根据地全部地面的蚊虫。一九二一年，这项计划发动之初，新加坡居民对之，也都认为海军部选择这样一个毫无希望的地方来作海军根据地，简直有些疯狂；据他们宣称:这地方约物质条件，简直没有改成海军根据地的可能。然而有些政府当局，幻想着要完成这个奇迹，便决议要使它实现。英国在远东需要一个近代化的海军根据地，这在欧战结束以前，就很明显了。日本乘欧洲多事之秋，利用时机，向西太平洋方面扩展，并谋巩固他的地位，日本的政策，已然有了“前进”的趋势，在最近几年间，已极为鲜明。英国联邦既有广大而重要的利益遭遇威胁，故不敢再毫无限度的信任任何外国的善意了。所谓英国联邦在远东方面之利益，包括英国在华大规模之贵重财产及商业利益；香港方面日见繁荣的港口；婆罗洲和新几内亚真实约天然宝藏，以及几乎毫无防御的澳斯大利亚广大的土地。在中国海面，印度洋以及澳洲海面行驶着英船国双和货物每大都在一万六千万磅以上。为保获此种富源，应当施以防御，对于侵略者给予适当报答。新加坡所处之地位，在吾人远东防御工事中，甚为适宜。该处适在马来半岛之顶端，有直接统制北太平洋及印度洋间水道、能力。此外，尚有一唯一可通之水道，惟以岛屿错综，航行甚为危险，若在战时，必至时受伏兵之威胁。英国舰队以新加坡为根据地，其处境实足羡慕，盖一方面可以制止敌舰驶入印度洋，一方面亦可于婆罗洲·新几代亚，或澳斯大利亚境内截断敌舰去路。同时英国海军亦可因此自然的照顾到充满天然富源的荷属东印度而荷兰政府对此种事实，亦已全部瞭然于中矣。自战略方面言，新加坡完全处于防御地位，对任何外国领土，均不发生威胁作用。新加坡和日本本部相距二千五百英里，新加之根据地不足以支持其海军远涉重洋去作战。在另一方面，新加坡距印度洋及太平洋诸重要地点甚近，在紧急时期，堪为各地之防卫。中新加坡至英国远东在各要地之海程如下:香港一千四百三十五英里；达尔文港(北澳斯大利亚)一千九百英里；哥伦布一千五百六十五英里加尔格达一千六百六十五英里；仰光一千一百五十英里。最后新加坡距英国八千二百英里，距英国地中海舰队总部之摩尔太六千英里。新加坡距欧洲既相当遥远，故新根据地之防御设备极为充实。简言之，因自欧洲海面输送援军，必需数星期之时间始到，故新加坡必须具有充分实事，足以无限期的反抗任何外来攻击。新加坡有了惨淡经营的防御工事，了一百五十万加仑尽量的油池，并且逐渐存储了大批军需用品——这一切都足以使新加坡毫无限期的抵御外力的包围。(未完)"}]}