{"id":164100,"date":[{"year":1949,"month":10,"day":2}],"page":"2","source":"新华社","region":"纽约","masthead":"","special_issue":"","column":"","genre":"","count":"2921","ytitle":"蒋匪帮在联大阴谋反苏","mtitle":"维辛斯基痛予驳斥","ftitle":"匪帮把它垮台原因推在苏联头上　美英集团幕后支持竟然列入议程","authors":[],"text":[{"type":"paragraph","text":"【新华社上海一日讯】　塔斯社纽约消息:联合国大会综合委员会九月二十八日审议中国国民党政府代表的提议——将关于中国政治独立和领土完整感受威胁、以及远东和平感受威胁的问题，列入联大的议程。"},{"type":"paragraph","text":"国民党代表蒋廷黻，首先发言，他没有提出一件事实、或一个论据，来确证提议在联大内审议这个问题是有理由的。已失掉本国人民的信任、已从中国大部分领土上被人民驱逐出来的，这个破产的反动派集团的代表，没有举出任何证据，来替他的杜撰辩护，因为这样的‘证据’是根本不存在的，他一味武断说苏联破坏一九四五年八月十四日和中国缔结的条约。他提议把这个国民党的阴谋提案列入联大议程。"},{"type":"paragraph","text":"苏联代表团团长维辛斯基，对这个诽谤性的阴谋提案，提出了强有力的、十分具体的反对意见。他指出:国民党政府的代表，提出他的阴谋提案时，竟不肯劳神举出一些论据，或实在的资料来确证这个阴谋提案是可以成立的，以便综合委员会能由此断定讨论这类要求是否必要，断定这类讨论是不是有害而危险的。国民党代表的这种作风是有害而危险的，因为如果仿效这种作风，那么，随便什么人，只要他愿意，就都可以到联大来，不必提出任何证据；胡乱迫使联大审议毫无根据的、诽谤中伤的阴谋提案了。"},{"type":"paragraph","text":"国民党代表，在这个问题列入议程以前，拒绝提出任何证据。他以为，他不必证明什么，他以为即使没有任何真证实据，只要提出他的诬控，在他已经够了；但是他忘记他是在联大中，是在联大的这么一个委员会中，在决定这个或那个问题是否有列入议程的必要以前，不得不阐明理由以便作这样的决定。国民党代表所提议的程序，人们不能够表示同意。这不是什么程序，而是嘲弄别人对于审议问题的程序抱着合理的光明正大的态度。"},{"type":"paragraph","text":"维辛斯基说:国民党阴谋提案的由来，是有它的原因的，某些人要隐瞒那些原因，但是国民党政府的代表妄想隐瞒也隐瞒不住的。这次诽谤性的攻击，是出于那种已被中国人民所共弃的、破产了的中国军阀集团最卑劣的动机，极大多数的中国人民已拒绝信任这些绅士们，已把这个集团从本国大部分领土上驱逐出来。这些绅士们，竭力诉诸卑鄙龌龊的冷嘲热讽、诽谤中伤苏联，竭力把他们的破产诿罪于别人。"},{"type":"paragraph","text":"国民党政府在这儿发出对苏联挑拨性的言论，因为它竭力要欺骗本国的和全世界的舆论界，把事情说成那样，彷彿它的崩溃和破产是由于什么外在的外国势力所引起，而不是由于决定中国的命运、决定国民党党羽的垮台和决定中国人民的胜利的、那些真正内在的雄厚势力所引起似的。"},{"type":"paragraph","text":"维辛斯基继续说:国民党代表，竭力用武断之辞来掩饰国民党军阀们的可耻的失败，武断说苏联干涉中国的内政。但是，谁会相信这一类武断之辞是认真的呢?在拥有差不多五万万人口的大国中发生着的伟大的历史发展过程，怎么能够武断说可以解释为受了某种外在势力的、某种干涉的影响的结果，武断说那就是国民党政府之所以陷于倒霉地位的原因。问题的这一种提法是荒谬绝伦的，那不是清清楚楚的吗?"},{"type":"paragraph","text":"苏联代表进一步指出:美国国务部最近公布的、分析美国对华政策失败原因的白皮书，表明了:使用美国纳税人的巨亿资金而给予的这一切援助，完全落空了。用美国人民的钱向国民党“公司”投资的巨款，并没有能使这个“公司”避免完全的破产。"},{"type":"paragraph","text":"“公司”失败了，虽然调动了可观的武力和财力，去拯救国民党政府以免溃败，而中国人民自己准备了、并且实现了国民党政府的溃败，中国人民自己显示出自身的力量，和无限的热忱向往民族解放的理想。"},{"type":"paragraph","text":"维辛斯基继续说:“我们由此可见，就连像美国，决不是什么弱国，拥有亿兆金元和一切军备，包括那种独占权已从美国掌握中消失了的原子弹在内，这么一个国家明目张胆的干涉，也没有能挽救已经彻底腐败了的国民党统治。为什么呢?就因为归根结蒂，原因不在于外在的势力，却纯粹在于中国本身的内在的势力。”"},{"type":"paragraph","text":"维辛斯基回忆起美国报纸上发表的，美国参院外交委员会主席康纳利的声明。康纳利反对进一步援助国民党政府，指出这个政府的首长已带着属于中国人民的值一亿三千八百万美元的黄金，逃到台湾去了。"},{"type":"paragraph","text":"人们还可以引用美国国务卿艾奇逊致杜鲁门总统的信，那已成为国务部公布的关于对华政策的白皮书的序文。这封信中说:许多观察家们认为，他们，就是指中国国民党政府，一味贪污腐化，争权夺利，一心希望美国会替他们打胜仗，会替他们把持政权。原信指出:这些观察家们生恐国民政府这样子跟人民绝缘，在战后为政权而斗争的时期中，会证明无力保持它的权威了。"},{"type":"paragraph","text":"维辛斯基说:“这封信的结尾部分我不要加以论列，那一部分是叙述美国认为可能而且必须给予国民党政府以援助的理由，但是从已经说过的看来，已是完全明明白白的，国民党政府的事业已永远地失败了，这个政府完全破产了，而且应该自己对这种破产负责。这个政府的失败，是由它的全部政策，由它先前一向可耻的全部活动所准备好的。”"},{"type":"paragraph","text":"维辛斯基继续说:“国民党代表所提出的问题，显然是抱着跟联合国的宗旨毫无共同点的目的和动机而提出来的，而且是故意勉强硬拉进来的，在这儿提交综合委员会审议的阴谋提案，绝对没有实在的，逻辑的和合法的根据，这也是很明显的。"},{"type":"paragraph","text":"“苏联代表团坚决反对企图经由综合委员会，并由综合委员会帮助，凭藉分明是挑拨性的诽谤的勾当。来迫使联大审议这个阴谋提案，国民党政府的代表在这儿竭力要干的那种勾当，不会没有受到某些外国人士的支持，而且大概不会没有受到他们直接的怂恿。"},{"type":"paragraph","text":"“如果综合委员会违背正义和理性，竟决定把这个问题列入联大的议程，那就会成为推行对苏联敌视政策的一种行动，那是煽动反苏的政策，跟强词夺理的所说阻止苏联方面威胁中国的政治独立和领土完整一节是毫无共同点的。"},{"type":"paragraph","text":"“旧中国的破产了的统治者们，竭力要在反苏斗争中利用这个问题，来反对苏联，来反对苏联为了在联合国机构内和联合国机构外加强国际合作而作的坚忍不拔的努力。这种作风，无论如何对于巩固联合国组织都毫无裨益。相反的，如采纳了中国代表所提出的诽谤性的诬控，那就意味着直接鼓励反动派对苏联妄加挑拨性的攻击了。综合委员会必须拒斥国民党政府的这种毫无根据的、诽谤中伤的、蓄意挑拨的阴谋提案。”"},{"type":"paragraph","text":"虽然主席请综合委员会的各委员发言，英美集团中却没有一个代表发言。美、英、法、加的代表们都保持缄默，就是由于他们在幕后支持，国民党阴谋提案才有提出的可能。仅希腊代表说他附议中国代表所提出的问题。"},{"type":"paragraph","text":"波兰代表拉克斯指出:中国代表所提出的诬控，并没有举出什么证据来证明，他说中国情势是中国人民的内政。波兰代表说:他附议苏联代表团的提议，不要把中国代表的诬控列入联大的议程。"},{"type":"paragraph","text":"英美表决机器又运转起来。综合委员会中的其他九个委员，跟着美英两国的代表举手。"},{"type":"paragraph","text":"苏联和波兰的代表团，在表决时反对把这个问题列入议程。维辛斯基唤起综合委员会主席注意:从表决结果看来很明显的，并不是综合委员会中的所有委员都已参加表决。的确，综合委员会中仅有十三个委员参加表决，而有十五个代表，连同新的委员——特别政治委员会的主席——出席这次会议。担任主席的罗慕洛，声明说他没有参加表决。然而，综合委员会中另一个弃权未参加表决的委员，究竟是什么人，始终没有查出来。"},{"type":"paragraph","text":"关于国民党的这个阴谋提案交由什么委员会去审议一节，苏联代表团没有参加表决。"}]}