{"id":164276,"date":[{"year":1949,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3240","ytitle":"","mtitle":"群情高昂冒雨前进　各区热烈游行庆祝","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"东区"},{"type":"paragraph","text":"参加游行的共有五十多个单位，绝大部分是工厂弟兄姊妹们，尽管大雨倾盆，却阻挡不住他们火一般的热情。按照上级的规定，昨天东区只应该出动二千多人，但是群众的情绪太高了，他们谁也不愿意放弃游行的机会，结果游行的队伍竟超出规定数的十倍，一时正大队出发，浩浩荡荡，最前面的到了外白渡桥，后面的队伍还没有从杨树浦动身。"},{"type":"paragraph","text":"中区"},{"type":"paragraph","text":"各单位职工，至十一点前后得到决定消息，一时大家欢喜若狂。午后格致中学里陆续来了中区小队长以上负责人二千五百余人，包括私营企业，店职员衣着、酱业、银钱、百货、旧货、铜锡、进出口、印刷、酒菜等业；公营企业邮政、海关、中纺总公司等职工；机关市人民政府所属单位员工和解放军部队；暨妇女，学校，教联各单位代表。二点钟他们排队依次到跑马厅会场右旁看台，大会进行中始终保持兴奋热烈，风吹雨袭不变队形。"},{"type":"paragraph","text":"明(四)日中区五万余人，将大规模在全市示威游行。"},{"type":"paragraph","text":"先施公司门前积水盈尺，他们唱着‘团结就是力量’破浪前进，而且扭着秧歌，激起水花四溅。"},{"type":"paragraph","text":"南区"},{"type":"paragraph","text":"下午一时各单位小队长以上在区指挥部集合。按各单位地点静候出发。虽全身淋漓，而欢笑未减，解放军鲁奕同志，盛赞革命精神伟大。后沿途经中华路西藏南路去大会会场。本区同时并分别举行庆祝会。职工方面，江南造船厂于今晨升旗，即行仪式欢呼演讲。中华铁工厂职工与资方中午在该厂举行庆祝聚餐。南区南北货职工会在联合市场举行庆祝大会，到有糖、海味、参燕、杂粮、水产、南货、水果地货、桂圆、熟货、檀香桂圆、火腿、腊味等十二业，举行庆祝大会，并对于国际和平有重要演讲。学生方面，敬业中学、糖业中学、经世中学、邑庙补习学校、裨文中学、静文中学、除自行庆祝外均派代表到民立女中参加庆祝会。中华职业中学、清心男中、敦化、广才、强华、斯诚、大敬、龙门、东市、肇和各中学、东南药专、卫生助产、上海商职等校，除在本校举行庆祝外，并派代表至南车站路大同附中举行庆祝会。欢愉之情不因雨天稍逊。"},{"type":"paragraph","text":"北区"},{"type":"paragraph","text":"以铁路工人为主干的沪北区队伍一千三百余人，午后二时早在北站前广场整队。十六面大国旗前导，乐队随后奏曲，高举马、恩、列、史、毛、朱六位巨人的画像缓缓进行。铁路局汽车管理厂工人用废料制成的“广州号”机车蠕蠕转动，车灯光芒照亮了前路，汽笛频频发出吼声。客车管理所员工们不愿穿上雨衣，再大一点的雨与他们也不相干，擎着火炬热烈地歌唱。铁路职工学校师生们挺起了胸膛，整齐了步伐，不断呼着口号:“保卫国际和平!”“庆祝中央人民政府成立!”振艺、建国二袜厂女工的秧歌队沿路扭着。这支汹涌澎湃的“铁军”，在二时半从上北站“开拔”，经北河南路，越天后宫桥，转入北京东路西藏路，最后汇入跑马厅十号大门，一小时便完成了胜利进军。"},{"type":"paragraph","text":"西区"},{"type":"paragraph","text":"在滂沱大雨下，西区各机关、工厂、商店、学校员工代表千余人，先后集中于长寿路中纺一厂，准备出发参加大会。三时正，在西区游行总指挥杨秉儒率领下出发赴跑马厅会场，在雄壮的国歌声中，华通电机厂的‘和平高射炮’鸣炮三通，一支坚强不屈的队伍，开始涉水前进。昨日淮安路一带积水深达二尺以上，全体高呼口号，奋勇向前，沿途市民纷纷报以热烈掌声。"},{"type":"paragraph","text":"昨日西区各厂职工原准备参加各界大游行，以天雨未果，经职工代表再三解释，才肯作罢，下午三时左右，各厂均普遍举行庆祝大会。中纺一厂于下午一时在大礼堂举行庆祝会，到会职工七百余人，主席杭蕙兰报告开会意义后，军代表洪沛然，厂长陈受之先后讲话，说明和平运动的意义。沪西区贫民团团员五百余人，包括三轮车工友、菜贩、报童、手推车工友等于下午四时在胶州路昌平路口实验民校大礼堂举行庆祝大会。主席许之敏向大家解释国旗，国歌，所包含的意义，说明和平不是同反动派讲和，必须以团结斗争来争取真的和平，赢得全场热烈掌声，后由三轮车工友刘训发讲话，他说他自己过去喜欢吃酒，赌钱，过糊涂日子，自从加入了贫民团，已重新作人。现在人民政府成立，穷人从此澈底翻身，今后决心忠诚为人民服务，会后有江淮戏等余兴节目。申新九厂全体职工于昨日下午三时在膳厅举行庆祝会，他们已准备了不少活报节目和精致的灯彩打算在大游行中一显身手。普(陀)长(宁)区机器业各厂职工代表于下午三时在戈登路底大隆机器厂举行庆祝会，主席由大隆厂黄金柱担任，他说明开会意义后，即由各厂代表分别致辞，一致表示决心在中央人民政府领导下，加紧生产。"},{"type":"paragraph","text":"静常区各单位均分别自行庆祝。市师同学一致要求建团情绪高涨，最后校长手执火炬领导全体师生扭起秧歌，从大礼堂扭到三楼，再自三楼扭回大礼堂。举行会议，讨论建团和狂欢节的活动。东北中学全校庆祝昨下午举行乒乓，象棋比赛，高二三的同学用一天多时间做了一架大飞机，机上有二十个灯泡，准备参加大游行，位育中学这次有四十多位教师自动签名参加游行，占全校教师百分之七十五。他们对于人民政协和保卫世界和平拟订了讨论提纲，并准备下星期每天指导工友学习，搞通他们的思想。正风中学昨天下午也开会庆祝，南洋中学练习游行队列，他们并做了一只和平大鸽，一人多高，翊膀有两个人长，准备参加大游行。"},{"type":"paragraph","text":"虹口"},{"type":"paragraph","text":"本市虹口区，报名参加大游行的原达一万三千多人。昨日因大雨改变计划后，除由各团体派代表参加游行队伍去跑马厅外，其余的人，分别集中在复旦大学、华东团校、虹口中学等三处开晚会庆祝。"},{"type":"paragraph","text":"参加游行的代表，在昨天下午一时，就已纷纷赶到北四川路底复兴中学二楼报到集合。有复旦大学、棉布业职工会等三十七个单位，约四百人。一点四十分在复兴中学前面场地上整队，雨下得很大，代表们的歌声越唱越响，再加上楼上军大文工团同志们的歌声，上下连成一片，大家兴奋得忘记了是在淋雨。两点钟队伍出发了，最前面是华德电泡厂职工，在他们走过了溧阳路口，队伍的尾巴才走出了复兴中学的大门。沿途又来了怀恩中学等几个团体，队伍就更壮大了。"},{"type":"paragraph","text":"队伍新走的路线是由北四川路至邮政总局，再沿苏州河而西，走过河南路桥，经河南中路折入北京东路，转西藏路，三点钟到南京路口，遇到其他各区来的许多队伍，于是一并转向跑马厅，由十一号大门进入会场。"},{"type":"paragraph","text":"沿途队伍经过了虬江路至海宁路这一段水深及胫的地方，几百只脚踢得水花四溅，年轻的学生、工人们都特别高兴。在走过群益出版社门口时，群益的职工们，一律穿着蓝色列宁装，挤在门口，向队伍鼓掌欢呼，队伍马上唱起歌来应和他们。"},{"type":"paragraph","text":"郊区"},{"type":"paragraph","text":"市郊区参加大会的共有十一个:吴淞、江湾、新市、大场、高桥、洋泾、杨思、龙华、真如、新泾、市郊干训班等单位。代表人数有八百人左右，分成三个大队，在二时半就到了大会会场。龙华区的几个单位先在交通大学集合，远在七宝的商民联合会代表亦赶到，除了龙华区教联、农协、青年联谊会等代表外，还有中国、中央两航空公司，龙华兵工厂、大明、大中华火柴厂，龙华水泥厂、龙华区冷作业，市郊干训班等代表三百人。吴淞区除了教联、农协、接管会、公安局等代表外，还有吴淞中学、中纺八厂、永安二厂、码头工会、海关、大中华造纸厂、张华浜材料厂等代表卅五人，新市区有农协、公安局接管会等代表六十六人，江湾区有小教联、农协、人民银行、区委会、工人夜校、职工会等代表四十人，新泾区有农协、接管会等代表六十七人，真如，大场区有农协等代表四十人，高桥、洋泾、杨思三区的代表有二百多人，以农协代表占最多数。本来市农民协会筹委会预备了很多节目和灯彩，因为天雨，都不能表演，沿路只有高唱国歌，保卫和平歌和高呼保卫世界和平，庆祝中国人民政协，中央人民政府成立等口号。参加大会的郊区代表，很少穿着雨衣，大多数在头上披了一块毛巾就算了，在大雨中进行，每隔几分钟就得拿下来拧一把水，好像在洗脸盆里拿起来一样，身上的衣服全湿透了，而充满了喜悦的雄壮歌声和口号声仍然在这个行列中响亮着。市郊干训班的四十多位同学自动凑集了一万元制成了一对五尺高的大火炬，在大会会场上非常引人注意，当大会散会时，由二个健壮的青年农民，光着上身，高举这对大火炬，燃烧着熊熊的火焰，在大雨中领导着伟大的行列前进，这正象征着新中国的诞生，充满了光明，任何苦难也不能使这新社会中人民感到气馁。"}]}