{"id":164216,"date":[{"year":1949,"month":10,"day":2}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3090","ytitle":"","mtitle":"保卫世界和平　消灭战争危机","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"‘和平在危险中。正如在一九一四年八月和一九三九年九月一样。现在和那时候一样，小小一群可鄙的贪图利润和世界霸权的人——只是现在已经用原子弹武装起来了——正在阻挠着这一个地方的人民和另一个地方人民之间的和平谈判。这一小群家伙在他们所雇佣的政府同谋之下，正在组织着准备新的世界战争的军事同盟。’"},{"type":"paragraph","text":"——世界拥护和平大会常委会宣言——"},{"type":"paragraph","text":"的确，“和平在危险中”。以美帝国主义为首的侵略阵营，正在加紧布置新战争。它们积极扶植和武装德国的纳粹残余以及日本法西斯，积极布置战略基地与进行军备竞赛，积极支持殖民地战争和组织全世界的反动力量。它们破坏“联合国宪章”，肢解联合国，拒绝裁军，拒绝禁用原子弹，拒绝共同管制原子能，并且拒绝跟苏联进行和平谈判。"},{"type":"paragraph","text":"它们公开准备新战争，组织各式各样的军事同盟。“北大西洋公约”是其推行侵略政策的重要工具。这是个战争公约。从这一公约成立，美帝对战争布置的步调更加紧了。"},{"type":"paragraph","text":"第一，美国一九五○年的会计年度，杜鲁门政府在一百五十九亿零九百万预算中，成立四百七十五万三千一百元的军事预算，这是大战后最大的预算数字，比战前(一九三九年)的军事预算大过十六倍。大战之前。美国的军力占资本主义国家中的第十五位，如今升到第一位了。"},{"type":"paragraph","text":"第二，美帝在战争结束以后，在全世界不同的地区如:欧洲、亚洲大陆、太平洋、拉丁美洲、近东和中东以及大西洋，建立了四百廿四处战略基地，组成了世界基地网。美帝国主义政策宣传者李普曼野心勃勃的说:"},{"type":"paragraph","text":"‘美国虽然在战争中不要求领土，不过，我们为了完善的保障自己的权益和世界的和平起见，一定要坚持必要的军事基地，这是我们的军事专家认为是所必要的。因此，在我们还未控制着的基地，都将把它们获得。’"},{"type":"paragraph","text":"第三、‘北大西洋公约’之签订，它成为西方世界的杠杆，而地中海又因此成为西方世界的枢轴。美帝为了要掌握这个枢轴，乃进行组织地中海公约，以补“北大西洋公约”之不足。它积极支持希腊的保皇党反动政权和义大利的加斯贝里政府，并且对土耳其和伊朗加紧活动。这些，都是为了达成建立地中海公约这个目的。同时，加紧分裂德国，成立西德傀儡政府，扶植纳粹残余势力，从而布置反苏反人民民主国家的战争。"},{"type":"paragraph","text":"第四、策动组织‘太平洋反共联盟’，美帝策动组织这个联盟，主要是反对远东人民，特别是反对中国革命。和镇压远东殖民地人民的解放运动。美帝鉴于远东各国人民反帝斗争力量之增强，很久以前就布置建立东南亚的反共阵线。当“北大西洋公约”订立的时候，美帝就阴谋策动成立所谓太平洋公约，以与远东人民为敌。现在它积极扶植日本，片面决定停止日本赔偿，并以军火及其他物资援助远东各国的反动政权。至今还不停的帮助蒋介石匪帮，冀使它卷土重来。"},{"type":"paragraph","text":"第五，美帝在伦敦设立一个分配军火委员会，根据军火租借法案对西欧各国供应军火和装备。而美国国防部的高级人员"},{"type":"paragraph","text":"不断的举行会议，讨论在欧洲作战的战略计划和‘北大西洋公约’国家可能发生的战略问题及供应问题。另外，美国海军正把太平洋上几艘顶大的驱逐舰移到大西洋，其目的在长久维持在大西洋上一百七十艘驱逐舰与太平洋上五十三艘驱逐舰的数目。"},{"type":"paragraph","text":"所有这些，都足够说明美帝如何在布置一个新战争。因而全世界人民面临着一个迫切的问题，就是战争的危机越来越表面化，“和平在危险中”了。"},{"type":"paragraph","text":"处在这个新的情况下，全世界人民不能不提高警惕，并且要以坚强的行动进行反对美帝及其帮凶所布置的新战争。因此，世界拥护和平大会常设委员会发表宣言，定十月二日为“国际和平斗争日”，号召世界各国人民在这一天组织全球规模的大示威，以示世界和平力量的大团结，与保卫世界和平的决心。"},{"type":"paragraph","text":"世界和平力量能否粉碎战争贩子的计划?能否保卫世界和平?我们的答复是肯定的。战后国际形势的特点:是帝国主义侵略阵营与和平民主阵营两种力量尖锐的划分，这两个阵营之间的斗争，是以帝国主义侵略阵营的力量日趋削弱，而和平民主阵营的力量日形壮大为标志的。"},{"type":"paragraph","text":"(一)以苏联的首的和平民主阵营，它的力量是不可限量的。首先我们指出苏联，它在大战期间虽然遭受了重大损失，但由于它的社会经济制度之优越，战后复兴特别迅速，新的五年计划正在胜利的完成，这个社会主义国家变得更加强大了。"},{"type":"paragraph","text":"(二)东南欧新民主国家在改造与建设过程中，突飞猛晋的发展，不论它们的经济、政治、社会、文化各方面都迅速的向社会主义之路迈进，它们不只巩固了自己的人民民主政权，而且壮大了新国家的力量。"},{"type":"paragraph","text":"(三)全世界人民一致反对战争要求和平。在巴黎、布拉格举行的七十二个国家代表参加的世界保卫和平大会，在纽约举行的十六个国家代表参加的纽约大会，在布达佩斯举行的七十一个国家青年参加的世界青年和平大会，在莫斯科举行的苏联人民世界保卫和平大会，在墨西哥举行的十八个国家代表参加的美洲保卫和平大会。在各别国家成立的保卫和平委员会等，这些正是世界的和平力量。"},{"type":"paragraph","text":"现在保卫和平者的队伍正日益团结着，巩固着，从英吉利海峡的海岸到日本各岛，从澳大利亚到纳维尔克，以千百万计的和平人民正坚决的为保卫和平而斗争，形成波澜壮阔的和平运动。这个和平运动不只超过了从前阿姆斯特丹·普赖耶运动，而且大大的超过了三十年代的国际和平斗争。因为今天的世界和平运动是有着广大的人民基础，显然不是旧时代的狭小的国际和平斗争所可比拟。"},{"type":"paragraph","text":"这样强大的世界和平力量团结起来，行动起来，足以驱逐战争贩子所造成的对于世界和平的威胁，从而粉碎他们的战争计划。"},{"type":"paragraph","text":"谁也知道:以美帝为首的战争贩子们之进行制造新战争，不是由于它们的强大，而是由于它们的脆弱。以美帝为例说:美帝在第二次世界大战期间虽然增大了经济力量，但却遇到了日趋缩小的国内市场与国外市场。这种市场缩小的结果，就会使美帝爆发经济恐慌。因此，毛主席指出:“它的强大，只是表面的与暂时的。危机就像一座火山，每天都在威胁着美帝国主义，美帝国主义就是坐在在这座火山上。这种情况，迫使美帝国主义分子建立了奴役世界的计划，像野兽一样，向欧、亚两洲及其他地方乱窜，集合各国的反动势力，那些被人民唾弃的渣滓，组成帝国主义及反民主的阵营，反对以苏联为首的一切民主力量，准备战争，企图在将来，在遥远的时期内，有一天发动第三次世界大战，打败民主力量。这是个狂妄计划，全世界民主力量必须打败这个计划，也完全能够打败它。”"},{"type":"paragraph","text":"这是指明，美帝战争贩子们基本上遭遇着不可克服的严重的经济危机，在政治上由于没有国内人民大众的支持，在严重的经济危机发展中，也日益发展着政治危机。他们为了解脱这些危机，于是幻想从战争中找出路。"},{"type":"paragraph","text":"之外，他们力图依靠对苏联及人民民主国家的诬蔑宣传，以欺骗人民，但世界人民对美帝这种宣传伎俩早已看穿了，政治觉悟提高了，他们一致的保持警觉，反对战争，进一步的团结和平力量，强大和平民主阵营。"},{"type":"paragraph","text":"现在和平力量空前的高涨，和平运动已成为汹涌澎湃的洪流。显然这个形势绝对不同于一九一四年或一九三九年。这是说世界和平力量超过了战争力量。全世界和平民主阵营的力量，只要坚强的团结斗争，是可以粉碎战争贩子们的战争计划，是可以克服新的战争危险。"},{"type":"paragraph","text":"最后，我们指出:中国革命胜利的影响，是具有重大的世界意义。由于新中国的诞生，加强了世界和平民主阵营的巨大力量。"},{"type":"paragraph","text":"中国革命的胜利，不只意味着四万万七千五百万人民的独立解放，也不只意味着中国从帝国主义战争基地一变而为世界和平堡垒。然而，在基本上，促成了资本帝国主义的严重崩溃，促进亚洲民族解放运动的发展，进而粉碎帝国主义殖民地制度。"},{"type":"paragraph","text":"现在让我们高呼:全世界和平人民坚强的团结起来，行动起来，为澈底消灭战争贩子所制造的战争危机而斗争。我们热烈拥护世界和平大会常设委员会的号召:‘不要战争’!‘保卫和平’!"}]}