{"id":164488,"date":[{"year":1949,"month":10,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"国际版","column":"","genre":"","count":"2095","ytitle":"","mtitle":"苏政府照会美英法三国 反对西德成立单独政府","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(续昨)"},{"type":"paragraph","text":"实际上，‘波恩宪法’不过是美英法三国政府为西德制订的所谓‘占领法规’的一个附件。三国企图这样子陈述，仿彿这个‘占领法规’果如今年四月间关于华盛顿谈判的公报中所说，目的‘在于使德国人民能够实行民主的自治’似的，这种企图与这种法规的主要条款完全抵触。大家都知道，根据这个法规，国家行政机关的主要职权，都归占领当局垄断，而德国人民在实际上却不得以任何方式参加行使这些职权，更不必说，占领法规的制定，本身就是一种政策的表现，这种政策目的在于阻挠对德和约的缔结，在于把德国被占领状态，延长到不能容许的时期。"},{"type":"paragraph","text":"从这一切事实中可以看得出来:成立波恩单独政府，是与波茨坦的决议不相容的，胡乱违背了这些决议，这些决议是基于必须依照民主与和平的方针而保持德国的统一。同时，也是完全明明白白的，这个单独政府的成立，不过是美英法三国政府在过去三年间，违背波茨坦会议的决议而执行的使德国分裂的政策的，一种新的、发生重大影响的表现。"},{"type":"paragraph","text":"早在一九四六年十二月间，美英两国政府就已缔结了关于两占领区合并的协定，胡乱违背了四国共同管制德国的协定。那时曾有人企图用经济上的考虑来替这些分裂政策作辩解，武断说美英两占领区的合并，既不会使德国解体，也不会使四国间早先商得协议的对德政策归于失败。然而，美英两国政府的这种行动，表明了这些国家的政策方面公开转变的开端——从保持德国统一的波茨坦协定，转向使德国分裂的政策。"},{"type":"paragraph","text":"一九四七年，德境美英占领区内采取了更进一步的措施，目的在于加紧德国的分裂和解体，这一点已特别表现于英美占领当局决定使鲁尔区与德国脱离，表现于使鲁尔不受四国的管制，而使它归美英两国管制，并且表现于英美的各项单独措施，已终于把那关于德国民主改造和非军事化一节的波茨坦决议实际抛弃了。"},{"type":"paragraph","text":"一九四八年在伦敦会议中，美英法三国，并由比荷卢三国参加，通过了关于实行使德国分裂的新措施的决议。这些措施表现于在德境西部各占领区和柏林的西区实行单独的币制改革，并且表现于公开准备为德境西部各占领区成立单独政府。"},{"type":"paragraph","text":"使德国分裂和解体的政策，在美、英、法三国代表一九四九年四月在华盛顿举行的会议中所通过的决议里面达到了极至的地步，这个会议是讨论成为‘波恩宪法’之基础的‘占领法规’，以及讨论成立所谓鲁尔‘国际权力机关’和缔结英、法、美三方面管制西德的特别协定的，而这个会议确定地是以毁弃苏、美、英、法就德国四方面的管制机构所缔结的主要协定为目的的。"},{"type":"paragraph","text":"在过去的这一整段时期中，从一九四六年开始，苏联政府就曾唤起美、英、法三国政府注意，关于德国统一的协定不容违背，关于德国民主改造和非军事化的四国决议不容阻挠，这些都是四个大国就对德政策所作一切共同决定的基础。苏联政府这权做的时候，指出了西方三国所实行的分裂德国并恢复西德反动的黩武主义与复仇主义份子统治地位的政策所造成的不幸后果，这些份子过去都是德国黩武主义和希特勒政权的支柱，而在西德国家成立以后立即又抬起头来。这三个国家的这种政策只可以用这一事实来加以解释，即:它表现了某些帝国主义人士竭力要利用西德作为实现这些人士的侵略计划的桥头堡，这些计划就使西德变成了欧洲新的动荡不安的场所。"},{"type":"paragraph","text":"在苏联政府方面，它曾进行毫不倦怠的斗争，反对分裂德国，坚持按照波茨坦会议的决议成立德国全国的经济机构，作为走向成立德国全国民主政府的第一步。两年多以前，苏联政府曾向美、英，法三国政府建议，采取必要的措施，以建立民主德国的政府，并且开始草拟德国和约。然而，西方这三国的政府拒绝了苏联的这些建议，继续奉行他们加强分裂德国的政策，而这种政策趋向阻挠和约的缔结，以及长期地延长占领德国，使欧洲的持久和平没有建立的可能。"},{"type":"paragraph","text":"最后，在今年六月间的巴黎外长会议中，西方三国政府再度拒绝接受苏联政府关于在东西两占领区现有的德国经济机构基础上成立全德国务会议，作为具有政府职权的经济与行政中心的建议，这种建议乃是走向成立德国全国民主政府的第一步。西方三国政府同时拒绝接受苏联关于筹备德国和约以及在和约签订一年之后自德国撤退占领军的建议。"},{"type":"paragraph","text":"由此可见，在过去的几年中，美、英、法三国政府不但没有履行他们根据波茨坦协定所担负的义务，而且直接违背了这些义务，奉行分裂德国并且以各种方法延宕签订德国和约的政策，撕毁四国关于德国民主改造和非军事化的共同决定，现在竟又成立单独的西德政府，使这种反民主的政策达到极至的地步，而这个政府已经移交给昨日希特勒政权的奴仆们了。"},{"type":"paragraph","text":"苏联政府认为必须唤起注意美国政府因为美国和英法两国共同在西德所实行的政策而负有的非常严重的责任，这种政策已经造成在波恩成立反民族的单独政府，对于波茨坦会议关于德国民主改造和非军事化的决议以及德国所负的义务采取敌视态度，这是与欧洲各国爱好和平人民的利益不相容的。"},{"type":"paragraph","text":"同时，苏联政府认为必须声明，因为上述的单独政府已在波恩宣告成立，目前德国就产生了一种新的形势，这种形势对于执行恢复德国作为一个民主和爱好和平国家的统一以及确保德国履行波茨坦四国协定所赋予她的义务的任务的方面具有特别巨大的重要性。"},{"type":"paragraph","text":"苏联政府亦以同样的照会送致英国政府和法国政府。(完)"}]}