{"id":164785,"date":[{"year":1949,"month":10,"day":8}],"page":"2","source":"本市,新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2563","ytitle":"为新中国的诞生而欢呼!","mtitle":"各国报纸著论祝贺","ftitle":"一致认为是民主阵营主要的胜利","authors":[],"text":[{"type":"paragraph","text":"苏"},{"type":"paragraph","text":"【本市讯】据塔斯社莫斯科消息:十月六日‘消息报’以‘中国人民的伟大胜利’为题发表社论。"},{"type":"paragraph","text":"【新华社上海七日讯】　塔斯社莫斯科消息:‘劳动报’特就中华人民共和国宣布成立一事，撰著社论。"},{"type":"paragraph","text":"‘劳动报’的社论略称:苏联人民向来都抱着最大的同情关心中国人民大众的民族解放斗争，社会主义祖国的劳动人民今天更以非常愉快的心情欢迎这个长期斗争的划时代的成果——中华人民共和国的成立。他们完全拥护他们政府的决定，苏联和中华人民共和国建立外交关系。苏联人民热诚祝愿这个年青的人民民主共和国在解决它所面临的一切历史任务方面，获得伟大的成功——澈底完成革命，在全中国消灭帝国主义和封建奴役的压迫，恢复和提高国家的经济，建立统一、独立、繁荣、民主的新中国。"},{"type":"paragraph","text":"捷"},{"type":"paragraph","text":"【新华社上海七日讯】　塔斯社布拉格消息:捷克斯洛伐克舆论界一致赞许捷克斯洛伐克政府决定和中华人民共和国中央人民政府建立外交关系，并和早就在国内丧失实际权力的广州国民党政府断绝外交关系。"},{"type":"paragraph","text":"十月五日，布拉格各报，均以显著地位和醒目标题，刊登捷克斯洛伐克政府关于和中华人民共和国建立外交关系的决定。"},{"type":"paragraph","text":"‘真理报’的社论着重指出:捷克斯洛伐克政府决定和中华人民共和国建立外交关系，因此就实现了捷克斯洛伐克全体人民的愿望，他们希望为了和平、自由和各族人民的独立而促进联系与友谊。该报称，‘中国人民所获得的胜利，加强了以苏联为首的和平与民主的阵营。捷克斯洛伐克共和国正是属于这个阵营的。欣逢我国政府承认中华人民共和国之际，我们谨向伟大的中国人民及其政府，和英勇的中国共产党及其领袖毛泽东致敬’。"},{"type":"paragraph","text":"‘新闻报’以‘中国人民的胜利’为标题，特著社论称:由于正确地实践了马列主义原则的共产党巨大的努力，由于全体中国人民的无比的努力，中国人民获得了历史性的胜利。该报继称:中国人民由于将他们本身的经验和苏联人民的经验兼施并用，所以获得了这一历史性的胜利。他们获得了这一胜利，是因为进步的阵营远胜过反动和战争的阵营。捷克斯洛伐克政府由于决定和这个新人民民主国家建立关系，就证明了它忠于建立凡是足以加强和平和各族人民独立的联盟的政策。捷克斯洛伐克向中国人民致敬，他们以他们的胜利，进一步巩固了和平与进步阵营对于反动与战争阵营的优势地位。"},{"type":"paragraph","text":"法"},{"type":"paragraph","text":"【新华社上海七日讯】　塔斯社巴黎消息:法国的民主报纸欢迎中华人民共和国的宣布成立。"},{"type":"paragraph","text":"法国共产党塞纳省省委会发表文告，评论中华人民共和国宣告成立一事称:共产党塞纳省省委会表示巴黎人民的情感，热诚地欢迎中华人民共和国及其政府的成立。这个政府的成立确保了英勇的四亿七千五百万中国人民转向民主与和平的阵营，并且结束了昂格鲁撒克逊帝国主义对于中国的奴役。伟大的社会主义国家，列宁和斯大林的国家之承认毛泽东的人民政府，乃是具有巨大国际重要性的行动，决定性地加强了和平阵营。巴黎人民甚为遗憾，法国政府至今还不作这样的决定。"},{"type":"paragraph","text":"共和国复员军人协会宣称:当作为反对日本侵略者的光荣战争中之灵魂的中国人民解放军，正在最后战胜集合在蒋介石周围的美国帝国主义特务们的这个时候，共和国复员军人协会及其会友谨向中国人民及其军队致敬。亲眼看到他们国家的全国抵抗会议的纲领被出卖了的法国抵抗运动份子，如今看到中国人民的英勇斗争是以人民民主国家的成立而完成的，心里感到非常欣慰，这个国家将忠于中国人民斗争的目标。法国抵抗运动份子为中国人民政府及其领袖毛泽东欢呼，并希望法国政府迅即与中国人民政府建立正常邦交。他们以满意的心情指出这一事实，即:国际战争贩子正从中国丧失掉他们的主要工具之一，他们并为一个伟大的国家最后转向和平阵营而感到欢欣。"},{"type":"paragraph","text":"共和国复员军人及战争牺牲者协会代表它二十二万会员和同情者，为中华人民共和国的诞生热烈欢呼。那些身体上负有过去两次世界大战的悲疼的创伤的人们，把这个重大的事件视为战争贩子计划的全盘崩溃。他们将新中国的诞生，视为和平与民主势力的主要胜利。"},{"type":"paragraph","text":"民众救济协会也致电毛泽东，内称:团结在民众救济协会中的民主份子，以欢快的心情欢迎中华人民共和国的成立，它为中国人民展开了自由的新世纪，并且结束了国民党领袖恐怖的压迫。"},{"type":"paragraph","text":"民众救济协会希望法国政府立即承认唯一能表现贵国全体人民愿望的政府，并号召全体会员提出这样的要求。"},{"type":"paragraph","text":"美"},{"type":"paragraph","text":"【新华社上海七日讯】　塔斯社纽约消息:‘工人日报’的社论，欢迎中国中央人民政府的成立和苏联对这个政府的迅速承认。‘工人日报’指出中国解放的巨大重要性，称:苏联承认中华人民共和国中央人民政府，这也是具有世界重要性的大事。‘人民的中国必须立即参加联合国’。"},{"type":"paragraph","text":"“工人日报”论及苏联和中国的未来关系称:‘中国共产党领袖和全国人民都知道，在击败东京——柏林轴心的主要支柱希特勒方面苏联所起的决定作用，为他们的解放开辟了道路’。"},{"type":"paragraph","text":"‘工人日报’在结语中称:美国人民必须强迫他们的政府放弃现行的破坏远东和平的政策，强迫它承认新中国，并和新中国建立贸易关系。利亚工人和职员向你致热烈的战斗的敬礼。保加利亚工人和职员以极大的关切，注视着英勇中国人民在中国共产党领导下反对英美帝国主义者的多年的伟大而胜利的斗争。中华人民共和国的成立和英勇中国人民解放军之澈底粉碎国民党卖国贼，乃是以伟大的苏联和进步人类领袖斯大林同志为首的和平民主阵营中的新的坚强支柱。因此，反帝国主义阵营已更加成为反对新战争挑拨者的强大阵营。"},{"type":"paragraph","text":"中华人民共和国万岁!"},{"type":"paragraph","text":"英勇中国人民的领袖毛泽东同志万岁!"},{"type":"paragraph","text":"各国人民的领袖和导师斯大林同志万岁!"},{"type":"paragraph","text":"保加利亚职工会中央委员会十月五日。"},{"type":"paragraph","text":"【新华社北京六日电】　保加利亚人民妇女联合会理事会电贺毛主席称:"},{"type":"paragraph","text":"“北京中华人民共和国中央人民政府毛泽东主席:"},{"type":"paragraph","text":"当此中央人民政府选出和中华人民共和国宣布成立之际，组织在保加利亚人民妇联的妇女，向你和中国劳动人民致以衷心的敬礼。中国人民的胜利，使全进步人类欢欣鼓舞。我们组织在人民妇联的妇女和母亲，全心全意地希望在中华人民共和国内最迅速地建成社会主义。"},{"type":"paragraph","text":"中华人民共和国中央人民政府及其领袖毛泽东万岁!"},{"type":"paragraph","text":"保加利亚人民妇女联合会理事会十月五日。”"},{"type":"paragraph","text":"【新华社布拉格六日电】　保加利亚通讯社四日报道称:值此中华人民共和国中央人民政府宣告建立之际，拥有一百三十万余农民的保加利亚全国农民联盟顷致电毛泽东主席祝贺。保加利亚反法西斯战士联盟也致电毛泽东主席祝贺。"}]}