{"id":164788,"date":[{"year":1949,"month":10,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2071","ytitle":"","mtitle":"新都沸腾着国际友爱","ftitle":"记中国保卫世界和平大会成立","authors":["唐海"],"text":[{"type":"paragraph","text":"本报记者　唐海"},{"type":"paragraph","text":"就在中华人民共和国诞生的第二天，在到处的锣鼓声，日夜狂欢的北京城里，从我们新生祖国的首都，向世界发出庄严的有力的声音:中国人民反对侵略战争维护世界持久和平——中国保卫世界和平大会，在有历史意义的怀仁堂宣告成立了。一百零五位主席团主席，一千多位来自各党派、各民族、解放军、工会、农民、青年、妇女、学生、知识份子，…:的代表，他们在毕加索绘制的和平白鸽下，庄严地从事保卫世界和平的工作。"},{"type":"paragraph","text":"两天前怀仁堂刚开过了人民政协会议。毛主席说过四万万七千五百万中国人民站立起来了。站立起来的中国巨人；是世界和平的有力保障。苏联著名作家西蒙诺夫说‘中国人民踢开了美国帝国主义之后，现在正在把那些不久以前还企图使整个国家陷入水深火热之中的军阀们，根深蒂固的战争贩子们‘从自己国家剔除出去。这不但是正义的行为，而且也是中国人民对于全世界和平事业的伟大供献。’"},{"type":"paragraph","text":"西蒙诺夫说得对:中国人民既然能赢得战争，因此，有力量来维护世界和平。"},{"type":"paragraph","text":"中国人民获得了胜利以后，怀仁堂总是那样庄严和辉煌。今天，在这里，坐满了来自国内各地的代表。"},{"type":"paragraph","text":"苏联代表团的座位放在最前面，旁边是意大利共产党中委斯巴诺，另一边是穿白色长袍的朝鲜民主女性同盟委员长朴正爱，和朝鲜职业同盟主席崔敏浩。苏联代表团是上一天经过了八千公里的长途旅行而到了中国人民首都的。大会开始后钱俊瑞宣布说朝鲜代表已经到了车站。近十二点，朝鲜代表出现在会场了。他们是一下火车就赶来会场的。他们的到来，得到了全场热烈的欢迎。"},{"type":"paragraph","text":"有一个共同的特点是:两天来的大会中在林伯渠开会词里，在西蒙诺夫、格拉西莫夫、斯巴诺、朴正爱的讲演中，在范小凤、茅盾、梁希、李济深等人发言中，大家一致强调加强世界和平民主力量的团结。在每个人发言中，都充满了坚强的信心，世界和平阵营越来越壮大了。中国参加了保卫世界和平的伟大行列后，力量更加强大，让那些反动派、新战争贩子们在和平力量前发抖吧!"},{"type":"paragraph","text":"意大利的斯巴诺说:他是唯一来自资本主义国家的人，但是就是在美英帝国主义国家里的人民，他们也都不愿意战争的，保卫世界和平运动的力量，不断强大，就是一个很好的证明。"},{"type":"paragraph","text":"在两天大会里，最使人兴奋热烈欢呼的事情，是提到我们的毛主席，和全世界进步人类领袖斯太林的名字。苏联朋友们，北朝鲜的代表们，和来自遥远的意大利朋友，他们都新学会了一件事情，就是:当毛泽东、斯太林的名字被提出时候，不仅全场起立和鼓掌，我们的乐队即刻奏起了歌曲:东方红、祖国进行曲、你是灯塔、解放军进行曲，都是歌颂这两位人类进步领袖的。‘毛主席、斯太林、’‘斯太林、毛主席’，到会青年代表们就喊着这两位人类进步领袖的名字，来表示对他们的热爱和尊敬。"},{"type":"paragraph","text":"鼓掌和兴奋的热烈心情，以第二天朱德总司令正式宣布‘苏联政府已经承认我们新中国了’时为最高潮。他的宣布还未完毕，会场即刻起了骚动。主席团的宋庆龄、林伯渠、钱俊瑞、郭沫若、李德全都走到苏联代表团前面，何香凝、洪深、田汉、马寅初……数不清楚的人都离开了自己座位来和苏联代表们拥抱，握手。全场的人血液循环加速了，听不清楚的欢呼声响成一片，有人跳到桌子上大声喊叫。当满头白发的林老(伯渠)和满头白发的法捷耶夫两人拥抱在一起，两个白头发合在一起时候，得多人都流出了眼泪。"},{"type":"paragraph","text":"西蒙诺夫激动的感情，可以从他面上看得出来。法捷耶夫感动的笑，不断的鼓掌，塔斯社远东分社主任罗果夫使劲和人握手，摄影记者自己呆住了，有的兴奋得忘记了摄取这伟大真挚表现中苏两国友人的亲密团结的镜头，宣布这件事件的朱总司令一个人留在台上，在扩音机前不断鼓掌。"},{"type":"paragraph","text":"许多人双手都红肿了，从激动到安静的会场，至少经过了十五分钟。"},{"type":"paragraph","text":"中国保卫世界和平大会正式成立了。在中华人民共和国成立的第二天，中国人民即刻投身于世界和平民主的大家庭中，参加保卫世界和平的行列；这表明了中国人民是怎样热爱和平。但是争取和平不是一件容易的事情。西蒙诺夫说:必须要有坚忍，勇敢和毅力。林伯渠说:中国人民绝不是单纯的和平主义者。如果战争贩子和帝国主义决心冒险强迫我们作战，那么中国人民凭着二十二年来从军事斗争中成长壮大起来的力量，以及从这样长期斗争中所得到的宝贵经验，将不惜与他们相周旋。"},{"type":"paragraph","text":"毛主席的话是应该常常记住的。就是关于人民解放军永远是一个战斗队的指示，继续加强中国人民的武装力量，建设具有伟大战斗力的现代化的国防军，以便保卫我们的祖国与人民的利益，同时使它成为保卫世界和平的一支坚强力量。"},{"type":"paragraph","text":"四万万七千五百万人民，为保卫和平而站起来的力量，全世界不能不加以重视。晚上，中国保卫世界和平大会举行了一个晚会。苏联的著名音乐家，及红军歌舞团的团员们，和我们华北大学同学在一个台上演出节目。华大同学送给苏联艺术工作者一个腰鼓，全场的掌声，久久不息；毛主席也到场了，‘斯太林、毛主席’‘毛主席、斯太林’的声音又久久不息。"},{"type":"paragraph","text":"(十月四日寄自北京)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49a8020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱总司令宣布苏联承认我国的喜讯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49a8020502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>西蒙诺夫笑容满面</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49a8020503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右上:大会听到苏联承认我国消息时，全体起立鼓掌欢呼。"},{"type":"paragraph","text":"左上:中苏两国代表们闻讯，狂热拥抱。"},{"type":"paragraph","text":"右下:人民广场夜景"},{"type":"paragraph","text":"左下:苏联代表团</FONT>"}]}