{"id":164929,"date":[{"year":1949,"month":10,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1936","ytitle":"","mtitle":"拥护和平的汽球昇起了 把人民的声音传遍世界","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"△昨天第一个进会场的单位是音协的音乐演奏工作人员，他们六十多个人奏出了人民的音乐，和华东军乐队分排在主席台的两旁，轮流着合奏，此起彼合，真是军民一家。"},{"type":"paragraph","text":"△大会开始后，曾有一阵微雨，雨过天青，天际现出了一弯彩虹，会场上是一片红色旌旗，构成了一幅美妙的图案。"},{"type":"paragraph","text":"△参加‘琥珀球’节目表演的很多，以机制煤球业的一队最为雄伟，二十个人各执两只琥珀球(即铁丝球里装上烧红的炭，用一条绳子连击起来)，四十个红火球一同在空中上下飞舞，煞是壮观。"},{"type":"paragraph","text":"△昨天的游行行列中，平时只闻其声不见其人的接线小姐，穿着洁白手续衣的大夫和护士，为人民讲道理的老法官都一齐走向街头和群众在一起了"},{"type":"paragraph","text":"△坐在主席台上的八个苏联朋友，看到八个人一列的队伍由三个门分三路进来，由一时开始，到十一点还只进了十分之七，不禁赞叹上海人民力量的伟大。"},{"type":"paragraph","text":"△码头工会在游行的行列中，抗着一只又大又臭的死脚鱼，重六十四行半，后面还跟着两个愁眉苦脸的洋人，原来是杜鲁门和艾契逊在哭他们的干儿子蒋介石，两旁的人看了，不禁拍手叫好。"},{"type":"paragraph","text":"△新泾区的农民扶老携幼，早晨五点钟就参加了游行，一直步行到跑马厅，走到主席台前，看到毛主席的画像，都不约而同地举起手来高呼，忘去了一切的疲劳。"},{"type":"paragraph","text":"△主席台上的四幅领袖画像因面积太大，平常的小房子里是没有办法进行工作的，在会前美协借了上海俱乐部的舞池动员了很多会员，通力合作，把人像的面部编起了号码，你画鼻子，他尽眼睛，这样同心合力之下，完成了这次艰巨的工作。"},{"type":"paragraph","text":"△澄衷中学的老校长王震，在大会会场上红光满面，精神健旺地带着澄衷的青年在主席台前高呼口号，虽然花白的胡须在胸前飘扬，谁也看不出他已是六十一岁的老人了，他兴奋地说:‘光绪二十七年那一年的铁路事件，中国第一次的群众运动我也参加，想不到四十七年以后的今日，我又参加了我们中国民族真正抬头的庆祝行列，这种愉快是说不出来的’。"},{"type":"paragraph","text":"△二时半第一次的和平汽球升向了碧蓝的晴空，像一串串可爱的紫红葡萄，带着‘拥护世界和平，庆祝中央人民政府成立’的各色标语，飞向全中国，把和平的信号播送到全世界。"},{"type":"paragraph","text":"△红红绿绿的焰火，开始射向高空的时候，明月正发出银色光芒，焰火射到月亮四周，看上去好像彩星绕月，更显得夜色的美丽。"},{"type":"paragraph","text":"△德本善堂，游行不忘工作，在会场中源源供应茶水，口渴的人，边喝边说:‘功德无量’!"},{"type":"paragraph","text":"△晚上，队伍汇集在外滩，火炬高烧，把整个黄浦江都照映得通红。向南北看，好长的一条火龙。"},{"type":"paragraph","text":"△黄浦滩从来也没有像现在这样的热闹，光荣，壮丽过。庆祝人民政协的灯笼，保卫世界和平的大旗，昨晚使黄浦滩平添了多少颜色。"},{"type":"paragraph","text":"△行列的火炬和从和平门发出的灯光，把外滩照耀得通明。只有北京路口的美国领事馆，铁门紧闭，连窗户里的灯光都不透露一丝出来。这座黑黝黝的巨廈，面对着这支伟大的行列，大概是不敢正视吧。"},{"type":"paragraph","text":"△七点十分，行列在外滩略事休息。虽然走得很疲倦，可是群众的情绪还是那么热烈，他们在这狂欢之夜，不肯放过一分钟宝贵的时光。在休息行列的旁边，随处都有小规模的活动:秧歌队伍成一连串的圆圈圈；龙灯舞起来好像要跳入黄浦江里；学生队伍中的彼起此落的歌声，与锣鼓军乐声相和，煞是好听。"},{"type":"paragraph","text":"△学联队的三轮车上，坐着一个和平女神，庄严美丽，引人注目；与上海剧专队伍里的高大凶恶的战神，恰成一个鲜明的对照。"},{"type":"paragraph","text":"△广慈医院职工会，以骷髅头颅装成蒋介石，在那草绿色的斗蓬上，写着‘僵介尸’三个字。小孩子看见‘僵介尸’，吓得躲起来。"},{"type":"paragraph","text":"△上海市亚洲实业公司工筹会，造了一艘大兵舰和平号兵舰建筑在一辆吉普卡上，上装大炮五六尊，有时一揿喇叭，观众笑着说:‘汽笛叫了，兵舰要起碇打台湾去了。’马勒造船厂则有一艘木做的大轮船，构造得维妙维肖。由于实业界和造船厂的努力，要解放台湾确实是不难的。"},{"type":"paragraph","text":"△上海针织业工会用竹造成六辆独轮车，每辆车上放着两袋军粮，写上‘支援前线’四个字。昨天解放日报社论，教我们‘把庆祝示威的热情，转到执行当前的任务’。我们只有努力支前，使解放军迅速解放台湾，解放全中国，才能确切地保卫世界和平。"},{"type":"paragraph","text":"△部队游行队伍进场，枪口上都插着鲜红的旗帜，绿色的海浪，红色的海浪，汹涌如大海前进，壮美似森林过眼。"},{"type":"paragraph","text":"△圣芳济中学的和平鸽子七十只，二时四十二分正，腾空翱翔。"},{"type":"paragraph","text":"△市政府清洁队演出活报剧，美帝一手执‘白皮书’，一手执‘美金’，登台作无耻演说，结果被清洁队员打进‘垃圾箱’中，愉快地扭着秧歌前进。"},{"type":"paragraph","text":"△中纺五厂职工匠心独具，巨大的和平鸽子口衔一巨信，上书:‘北京人民政协转交世界和平大会公启’。"},{"type":"paragraph","text":"△中区有一队矿工队，手执鹤嘴锹，头带矿灯，轩昂前进，不见天日的矿工们翻身了。"},{"type":"paragraph","text":"△中国福利基金会儿童腰鼓队中，有一对九龄儿，最为摄影记者注意，十几架‘开末拉’对准镜头，九龄儿含笑而过。这个笑容，告诉全世界，我们站起来了。"}]}