{"id":140016,"date":[{"year":1947,"month":3,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"时事问答","genre":"","count":"1410","ytitle":"","mtitle":"时事问答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"问:现在有没有国际妇女组织?"},{"type":"paragraph","text":"答:第二次世界大战结束后，各民主国家有高度政治觉醒的妇女。为了迅速医疗战争造成的创伤，与争取全世界的民主和平，乃组成了国际民主妇女职合会，并曾举行国际妇女代表大会，在各个会员国都立了妇联支部。今午三月在捷克斯拉夫首都布拉格举行国际妇联第一次理事大会，参加的代表包括如下的国家:南斯拉夫，波兰，苏联，美国，法国，保加利亚，英国，古巴，蒙古人民共和国，荷兰，罗马尼亚。匈牙利，希腊，中国(解放区)，印度，以及南非联邦。"},{"type":"paragraph","text":"国际妇联理事会首次大会在布拉格通过“告世界妇女书”，大意说:反法西斯战争胜利后的今天，还不是我们所想像的那种世界，因此，我们绝不能对现状满意和安心。法西斯国家虽然倒了下去，可是法西斯主义仍旧存在。在弗朗哥统治下的西班牙，依然存在者反民主的恐怖举措；在义大利，法西斯残余死灰复燃；在希腊，民主人士遭受着迫书，在埃及，民主组织备遭破坏；在中国，谈民主就是“违法”；在美国，法西斯的气焰也一天天的高涨起来。所有这些，都是标志:从法西斯残余的实行恐怖过渡到民主和平的确立，还有待于国际妇女联合起来努力争取。"},{"type":"paragraph","text":"世界法西斯残余之所以猖獗，主要是由于获得了国际反动派庇护的原故。他们活动的企图，是在破坏联合国的团结合作，以准备制“第三次世界大战”。"},{"type":"paragraph","text":"在“告世界妇女书”最后指出:国际妇联向全世界妇女们呼吁:要为了根绝法西斯主义，为了发展民主，为了确立永久和平，为了维护妇女本身的权利，大家要团结在国际妇联的旗帜下，为争取全世界民主和平秩序的确立而斗争。”"},{"type":"paragraph","text":"在庆祝“三八”妇女节的前夕，国际妇联理事大会通过了这样的决议案:建议一切民主妇女体，都应和职工会组织，青年组织与各个民主组织建立密切联系，为稳定世界的和平与争取民主加紧努力。"},{"type":"paragraph","text":"问:英国为甚么要巴勒斯坦一分治，其计划如何?"},{"type":"paragraph","text":"答:埃及的民族独立运动如火如荼的发展，它要求英国立刻退出埃及。英国首相艾德礼在一九四六年三月曾作“退出埃及”的诺言，但是，英国要“退出埃及”，势必要找一个代替埃及的根据地，它理想中的根据地是巴勒斯坦。"},{"type":"paragraph","text":"英国为了控制巴勒斯坦，历来就利用挑拨犹太族和阿拉怕冲突底政策。从而坐收渔人之利。第一次世界大战之后，英国以讨好犹太族—允许欧洲的犹太回人到巴勒斯坦建立犹太国为饵，骗他们到巴勒斯坦。迨他们回到了巴勒斯坦，英国又煽动阿拉伯族拒绝犹太人入境，从而制犹阿尔族的冲突。"},{"type":"paragraph","text":"第二次世界大战前后，阿拉伯的势力扩大，迫切的要求自治，英国为了取得巴勒斯坦，乃讨好阿拉伯族，怂恿它建国，排挤犹大移民。这样，便激起了尤阿两族的流血冲突。"},{"type":"paragraph","text":"在犹阿流血和埃及要求英国撤退中，英国想出了巴勒斯坦分治的谋略。这一谋略的目的，在于把外约旦与梅法——伊拉克油管的终点，东地中海的第二大军港，打成一片，从而把外约旦造成一个强大的军事根据地。"},{"type":"paragraph","text":"一九四六年夏，由英美两国成立一个巴勒斯坦调查委员会，七月发表了巴勒斯坦分治计划，在六二，三○○公里面积的巴勒斯坦，分为四个区，计:(一)犹大人区；(二)耶路撤冷区；(三)南部三角地区；(四)阿拉伯区。"},{"type":"paragraph","text":"英国则要统治三角地区，因这个地区是连接红海。"},{"type":"paragraph","text":"这个计划不但犹阿两族反对，就是美国也不赞同，因为美国是要插足巴勒斯坦，杜鲁门总统曾曾对英国提议移十万犹大人于巴勒斯坦。因此，形成了英美在巴勒斯坦的对立。"},{"type":"paragraph","text":"美国目前对巴勒斯坦的政策，是在支持阿拉伯的反动势力，树立依附英国的政权，冀图取得巴勒斯坦的军事据点，用之代替埃及。"}]}