{"id":140035,"date":[{"year":1947,"month":3,"day":10}],"page":"6","source":"","region":"厦门","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1892","ytitle":"","mtitle":"南国春来虽然早 厦门遍地是打风","ftitle":"","authors":["叶落"],"text":[{"type":"paragraph","text":"厦门——这一个福建最大的商埠，旧历除夕过去不久，富豪权贵们的园子里就满眼翠绿，嚣江也荡漾着春天的微波了。当上海“音乐访问剧团”来到厦门的时候，他们向观众们说的第一句话是:“我们爱厦门温暖的气候。”诚然，现在只是三月的起首，短袖光臂的女郎们就已点缀在街头了。"},{"type":"paragraph","text":"然而随着春天而来的却是恐怖与动乱。上次竞选参议员针对市党部发言激烈而遭深恶痛绝的许春草氏的住宅，就于上月间被置放炸弹，炸的人心惶惶。事后某一部份人为了抹去政治的色彩，就于中央日报及宇宙晚报从事其反宣传，把炸弹案的责任推到英华中学的学生身上去，以致引起全体同学的愤慨，到两家报馆里打了一场。"},{"type":"paragraph","text":"报馆出事这算是新年以来的第二次，第一次是党办的厦门民报。录该报于月前在副刊上登载大作一篇，题目是“汽车夫”，其中并未引证事实，就痛骂汽车夫如何可恶，引起汽车工会的愤慨，廿余人驶出大卡车一辆，直奔厦门民报，打的招牌跌落，行人争避。他们的理由是劳工神圣，什么“夫”已不适用，“司机”两字既经政府明令公布，何得满口“夫”个不停?况乎不引事实，就信口雌黄，该打!事后大官小官一齐到社凭吊，警局并允严行缉凶。可是真奇怪，第二天该报社长就致函警局，说此事愿自行在外调解，不用你黑衣仁兄操劳了；并在各个党报上，登出该社“宽容大量，愿在外自行调解，决不深究”的新闻。这个风气诚然对报界太不利，然而他要如此，你可管不着的，事后仔细调查，才知道汽车工会与社方谈判结果，是赔偿数百万元，而且在不久以前，为其重漆报牌，卡车运送，沿途放炮竹，重新张掛，行人围观，途为之塞。"},{"type":"paragraph","text":"至于这次英华之与中央，宇宙两报的事，英华校是许扬三是一个文弱书生，经不起属受虚惊，只好接受谈判，结果是赔偿一百廿万元，还得把四个参加打架的学生拘交法院，校长个人并须“自请处分”。这个下文还是昨(二日)日才为人所知。"},{"type":"paragraph","text":"随着许宅捉不着凶手的炸弹案以后，厦门大学昨日发生了反苏的学生殴打“抗议美军暴行”的学生的事件。"},{"type":"paragraph","text":"原来那些“抗暴”的学生本就成了人家的眼中钉，昨日他们因签名致函莫斯科外是会议，双方在壁报上互做文章，一边是要求同学响应抗暴运动，一边却是反对苏联；但反对苏联的壁报人家不要看，反苏的仁兄们火上加油，竟将对方的壁报撕掉。那些同学出而指责，结果都饱受老拳，打的头破血流。据说反苏而打人的学生身上竟藏有枪械。事后该校校方不特未予惩处，反说“抗暴会”已无存在必要，下令予以解散。而本市的几家报纸报导此项消息时，只说是“冲突互殴”!"},{"type":"paragraph","text":"谈起打，在厦门现在是“古已有之，于今为烈”了。"},{"type":"paragraph","text":"一点都不誇张:无论谁，对于厦门的印象，第一件便是打风。耳濡目染，几乎无日不是“打”。——自然打也有政治性与非政治性之分，而在厦门是后者的出现占多数。"},{"type":"paragraph","text":"厦门人似乎颇有一点好斗性，确切一点说是好出风头。一个不明了本地情形的人，要想在厦门的窑子里或者舞场酒楼中走动，不当心的话，就有掛彩上医院的危险。原来厦门的好汉是分帮别派的，东也组“派”，西也成“帮”，各守地头，互不相犯。他们大半是戏院，窑子，舞厅之类的“看头客”(例如舞场打手之类)，每派少者数十人，多者百余人以至千人不等，称兄道弟，十分义气，遇到打架，奋不顾身。现在厦门的出名帮派，在市区的有城内派，和凤宫派，馆仔内派，在海口的有码头工友三大姓(陈，吴，纪)，在厦门港的则有草仔垵派，大都实力雄厚，独霸一方。派别如是之多，人丁如是之众，试问偌大的一个厦门，怎不天天打架呢?据说:厦门之所以会有这种情形，盖因战前台人日寇在厦者甚多，横行无忌，政府又只会坐食收税，不敢干涉，厦门人只得自己起来，好汉们结合处派，专和台湾人打架斗争；(他们的背后是有人在资助的)而台湾人性亦凶戾，往往在街上枪击，斗风极为猛烈，因此组派之风一直流行下来。然而厦门收复以后，台湾势力没有了，而派别反日见增多，同时，彼此的目标，也不再是台湾人了。"},{"type":"paragraph","text":"最大规模而且最凶狠的扛是码头上的陈吴两性工友，他为了争取码头利益，已结成世，动不动就纠集数以千计的工，打的整个鹭江道天翻地覆，命也已打死了好几条，这一边织暗杀团，那一边组织敢死队有主脑，有军师，有外交，俨是两个爱打仗的小国家，连政也束手无策，又有谁和解得来至于市区的帮派，争风吃醋或斗意气是打架的原因之一。且记者行经思明戏院，规见一人两个汉子以鹿角刀由背部刺入登时倒地，血流如注。据医院查，那刀口已穿出前胸，命在夕。而平时，舞场，娼寮，酒内的打架是家常便饭，小者流，大者成命案，层出不穷，大夜总会的事，就是最近发生的"},{"type":"paragraph","text":"春在厦门，物价直线飞升在这内战愈打愈起劲，民不知的情形之下，映现出来的就是么一个光怪陆离的城市。(三三日)"}]}