{"id":140187,"date":[{"year":1947,"month":3,"day":11}],"page":"5","source":"","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"2451","ytitle":"","mtitle":"“紧急措施”实行以后","ftitle":"紧急措施实行后，发生了四种迹象:一，游资转向，二，囤风生长，三，出口黯淡，四，劳资纠纷。","authors":[],"text":[{"type":"paragraph","text":"天津通讯"},{"type":"paragraph","text":"蕴"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"春节前，工商各界的神经极度紧张，头寸短绌，倒风弥漫，先后歇业的达一百三十余家。年尾，政府宣布发行大额钞券，这无异给垂危的厂商一口‘续命汤’，顿时物价上腾，银根渐松。节后，大家都说物价要看红盘，资力雄厚的都囤货不放。初六开市，物价有如脱韁野马，飞黄腾达，上涨的速率，任何时期都没有这样厉害；不仅使老百姓叫苦连天，就是商场具有经验的人，对这样直线式的上升，也咋舌不置。"},{"type":"paragraph","text":"物价暴涨，这次是空前的，它的特征在那里呢?(一)过去涨价是加成式的，是渐进的，甲物涨三成，乙物涨五成，先后追随，此起彼落。这次呢，是像几何级数似的跳跃，一而二，二而四，奶粉六千元一磅涨到二万九千元，香烟九千元一条涨到三万五千元，这成了什么比例!所有百货，像赛马一样一齐猛进，上午下午，一日三变，睡了一觉，荷包里的钱就会少掉一半。(二)过去涨价，商人们都具有戒心，购金钞，防央行猛击；囤洋货，防美轮拥到；囤土产，防和谈成功。现在是和局绝望，美军撤退，战火漫延，看透了财政经济必无办法，好比推牌九，看准庄家没有好牌，就倾囊下注，稳看嬴钱，弄得局面无法收拾。(三)过去涨价，是以供求情形为决定因素的，譬如去年五月美货倾销，日用品奢侈品都一泻千里。去年十一月，保定吃紧，小麦来源受阻，面价便狂跳。而这次，几乎是毫无理由的狂涨，政治不安定造成经济的大恐慌，从以上的几个特征，可以看得此次物价暴涨的严重性。‘军事’‘政治’‘经济’实在是息息相关，连同一气的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"回溯此次物价的暴风雨是从金钞开始的。春节前，美钞本已跃至七千三百元，黄金在六十万以上，节后，种种原因促使金钞暴腾，其中最重要的是军事情形的严重。军调部撤消与华北美军的准备撤退，对北方大城市的影响就特别大。接着二月初平津铁路一度被共军切断，火车停开了三天，又接着通县被袭，古老的北平不免大吃一惊，愈接近战区如太原保定等地物价上涨得愈凶，一般对金钞的信仰与需要更加迫切，再加上平沪班机停顿，黄金来源断绝，申汇曾高达百份之十七，所以上海金价在四十余万的时候，天津就跳出了六十万关，当局者看情形不对，在二月初便禁止了金钞交易，天津的金市遂早于京沪而转入地下交易了。"},{"type":"paragraph","text":"金钞固然禁止了交易，物价却没有停止上涨，其中尤以美国货和出口货跳得最厉害。金钞可以刺激物价，但物价上涨却不是完全为了金钞，我们试看春节后一月来的物价指数:"},{"type":"paragraph","text":"(一)粮食"},{"type":"paragraph","text":"上米:一月内最低八三○元，最高一，六○○元，上涨指数一九八。"},{"type":"paragraph","text":"美粉:红光大袋最低八五，○○○元，最高一五五，○○○元，上涨指数为一九四。"},{"type":"paragraph","text":"(二)衣着"},{"type":"paragraph","text":"五福白布每疋最低一○二，○○○元，最高二○八，○○○元，上涨指数为二○○。"},{"type":"paragraph","text":"海昌蓝布每匹最低一八二，○○○元，最高三二○，○○○元，上涨指数为一九五。"},{"type":"paragraph","text":"(三)日用品:"},{"type":"paragraph","text":"洋钱肥皂零售每块最低五○○元，最高一，○○○元，上涨指数二○○。"},{"type":"paragraph","text":"花生油每斤最低一，○二○元，最高三千元，上涨指数二九四。"},{"type":"paragraph","text":"(四)美国货:"},{"type":"paragraph","text":"马立斯香烟每条最低九千元，最高三万五千元，上涨指数五○○。"},{"type":"paragraph","text":"克宁奶粉一磅装最低六千元，最高二万九千元上涨指数四八三。"},{"type":"paragraph","text":"(五)金钞:"},{"type":"paragraph","text":"黄金最低五十六万，最高八十九万(紧急措施前)上涨指数一七○。"},{"type":"paragraph","text":"美钞最低六千八，最高一万六(紧急措施前)，上涨指数二三二。"},{"type":"paragraph","text":"从以上的指数，可知指责金钞是物价上涨的唯一因素，而忽视内战连绵，通货膨胀的事实，实在是一种不近情理的说法。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"紧急措施方案公布以后，影响如何，后果如何，在各地的报章杂志上都有详尽的批评。平心而论，过去以黄金吸收通货，一变而为禁止金钞流通，本来就像睹输了钱，桌子一翻，从此‘禁赌’以限定价格，吸收金钞，多印钞票，换取外汇，的确比向美国借款来得便当，来得实惠，在政府言，未尝不是上策。只是战时的管制，过去经验往往使人胆寒，将来物价的暴风雨是否就能遏止，我们固然希望如此，但种种事实往往不能不使人担心。"},{"type":"paragraph","text":"紧急措施方案的实施，在天津的反映是平静的，央行竭力收缩信用，抽紧银根，两周来物价没有重大波动，但具体而微，我们应对市场上发展的迹象不得不加以注意。"},{"type":"paragraph","text":"第一个可注意的地方是游资的转向，政府以官价收购金钞，不仅黄金没有人卖出，就是美钞收兑的数量也极有限，每天在央行排队的大都是美军用出卖给商人小贩的，实际拥有‘游资’的并没有出笼，他们在观望，在待机是一种可怕的潜在力量。游资将向那里活动呢?目前可以看得出来的，一是股票市场的骤形热闹，启新洋灰自四千余元一跃而至八千六百五十元，显然表示对股票的兴趣；另一方面天津的游资已大量向港沪逃避，中国银行申汇汇水时时提升，已高达二千五百二十元，汇款仍极拥挤。游资的活动现在还只是开始，好像一条黑影，所到之处，随时可以兴风作浪的。"},{"type":"paragraph","text":"第二个可注意的地方是囤风的生长。紧急措施以后，几乎又回到数年前后方的生活，囤户的势力逐渐生长。如果以春节前后作比较，你一定发觉老板们的面孔是起了何等的变化，节前是笑脸相迎，曲意承奉，现在呢，都变了冷冰冰的面孔，卖不卖，无所谓。街上成车的搬运着美粉和大米，报上登载着粮价上腾的消息，我们不禁为‘评价’‘议价’的办法捏一把大汗。"},{"type":"paragraph","text":"第三个可注意的是出口的黯淡。外汇跃涨三六倍，原说给出口业一大便利，可是今日的出口货，几乎和工厂一样成为绝症。土货的来源成本都是大问题，‘销’的困难固然减少，‘产’与‘运’依然严重。最近皮张颇有起色，猪鬃沉闷，山货及蛋白俱少来源，不敢承接定单。老实说，北方战乱频仍，可资出口的东西已属不多，在经济上不占重要地位，奖励出口不以增加生产为基础，徒然是好听的空话而已。"},{"type":"paragraph","text":"第四个可注意的地方是劳资纠纷的增加。冻结生活指数，原不合理，办法公布后邮务工会首先反对，拒绝领薪，资委会各厂和中纺等也有争执，仍不能不顾及事实。假如政府坚持冻结工资，将来纠纷必然增加，为不安定的社会增加不安定的因素。"},{"type":"paragraph","text":"种种迹象，不能不使我们担心，我们希望安定，希望种种措施能够成功，可是事实显市——物价的暴风雨还在后头!"},{"type":"paragraph","text":"(三月四日)"}]}