{"id":140238,"date":[{"year":1947,"month":3,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"新经济","column":"","genre":"","count":"2866","ytitle":"","mtitle":"捷克斯拉夫经济的复兴","ftitle":"","authors":["洗文译"],"text":[{"type":"paragraph","text":"洗文译"},{"type":"paragraph","text":"自一九三八年起，捷克斯拉夫的经济是完全服从于德国军事计划的。德国人把军用工业都集中在这里。因此，他们不仅利用捷克的工厂，而且把自己的工业企业都整批的搬到这里来，为这些工厂工作，更自其他各被占领国家驱来俘虏和劳动者。捷克斯拉夫工业生产品的价值，自一九三七年的四一六亿克隆(注一)增长到一九四四年的六一八亿克隆，从业人员也从一百八十九万五千名增加到二百三十一万二千名。"},{"type":"paragraph","text":"于占领者劫掠支配的结果下，作为解救国家机能的捷克斯拉夫经济是处于困难状况中。特种专家委员会确定捷克斯拉夫国民经济及农作物所遭受的损失，在七千亿克隆之谱。三千所工业企业和一万一千至一万二千个手工业组织，在改为适合军用的过程中被整理或毁灭了。谷物收获量减低了百分之四十三，甜菜的收获量减低了百分之四十二。大的有角牲畜减缩了百分之八十，猪只减缩了百分之五十七。"},{"type":"paragraph","text":"由于一九四五年四月的轰炸，大企业如许柯达厂，捷克-摩拉夫·斯勃罗易夫喀厂，布尔宁车箱制造厂，拔佳皮鞋厂等均受到损害。所有储藏的原料也被吸吮殆尽。德国人吸尽了大部份的存金和外汇。捷克斯拉夫国家银行给予德国国家银行的透支为一千亿克隆，而予德国银行界及企业界的私人透支为三千亿克隆。金融紊乱，钞票发行额达了巨大数目——一千零七十亿克隆。需用劳动力的事业处境非常坏。俘虏工作过的企业因无劳动者而停闭。被驱到德国去的捷克人和斯洛伐克人大约有五十万。从捷克斯拉夫境内移去的国人和匈牙利人约摸三百万，终于显示出了它的影响和解答。劳动生产力的减缩，在大战的最后数年中就急剧下降了。"},{"type":"paragraph","text":"捷克斯拉夫人民和政府的当前问题，是从新开始恢复国民经济及其机构。"},{"type":"paragraph","text":"一九四五年十月二十四日颁布了矿业，大制造工业，合资银行，私人保险公司的国营法令。到一九四六年四月，澈底国有的大工业，包括拥有四○○——五○○名劳动者以上的企业，占工业生产力百分之七十——七五。"},{"type":"paragraph","text":"政治的积极性和劳动者的劳动热诚，使捷克斯拉夫能于短短时期间获得巨大效果。"},{"type":"paragraph","text":"自一九四七年起，二年计划的法规开始生效，依照这法规，战前的工业生产水准不仅应该恢复，而且还要超过，其时亦将如第一次世界大战以后需要十年的经程一样。"},{"type":"paragraph","text":"由获得解放以来这一年中的成就，平均到达战前工业生产水准的百分之六五。一九四五年十月，被使用的生产力平均已到达百分之五十。在若千部门里被使用的生产力百分比更高:采矿达百分之八五，电力——百分之七○，造纸——百分之六五。"},{"type":"paragraph","text":"一九四五年中，阻碍工业复兴的基本困难之一，为燃料的缺乏。一九四五年五月煤的产量为一九三七年的百分之十九，褐煤产量为一九三七年的百分之三三。政府乃实施种种提高产量的限期措置。不得不竭力增加劳动者的数量。此外，成千青年男女劳动者，学生，事务员等组成的突击队，义务给国有矿场工作。因此结果，一九四六年四月煤的产量达到了一九三七年水渠的百分之九○，褐煤产量甚至超过了这水准，达到了百分之一一五。按照计划，预定的褐煤产量为二千三百九十万吨，即超过一九三七年水准的百分之三三。煤的产量为一千六百七十万吨，即达到一九三七年的水准。"},{"type":"paragraph","text":"原料缺乏是一九四六年最尖刻的问题，首先是铁矿。一九四五年十月捷克境内的铁矿产量是三万八千吨，一九三七年同时期的平均月份水准为六万二千吨。斯洛伐克境内的缺乏情形就更大了。"},{"type":"paragraph","text":"大战结束之后，铁和钢的产量直接深刻地减缩了。一九四六年前半年度的钢铁产量大大的增加了铁的产量达到战前水准百分之六四，钢的产量为百分之六二"},{"type":"paragraph","text":"一九四八年底的钢铁产量，预期达到一九三七年的水准。就是产铁一百四十万吨，产钢二百二十万吨。占领者特别加强五金制造工业和机器制造工业的工作。捷克和摩拉维亚区从事这些工业的劳动者的数量，自一九四四年二十三万人增加到一九四五年一月的四十三万五千人；此后它就开始急剧地降低了，到一九四五年五月德国人完全崩溃的时候，减至十六万七千人，等到六月里，仅剩十五万人了。但是到一九四六年三月，捷克机器制造工业中的劳动者的数量就有二十九万人。开始输出自己生产物的五金制造工业和机器制造工业等大企业里的工作，全给恢复了。但是原料缺乏，对这些工业部门显得特别困难。因此规定了在一九四六年的前半年度里，给予工厂的非合金金属分配比例占百分之三七，合金金属占百分之四十八。"},{"type":"paragraph","text":"一九四六年前半年度国有拔佳工厂提高了一千万双皮鞋，约为战前产量的一半。"},{"type":"paragraph","text":"占捷克斯拉夫输出价值百分之四十的纺织工业遭受的占领痛苦特别强烈。该业员工指数，一九四四年减至百分之五七(一九三九年为一百分)。复兴纺织工业的基本问题在于劳动人手的缺乏。"},{"type":"paragraph","text":"国内运输恢复得很迅速，一九四六年初，捷克斯拉夫约有旧时商运机构之一半和客运机构的百分之七五。自一九四五年五月至一九四六年二月的汽车总量增加两倍。斯洛伐克的大部份桥樑被破坏了。现在几乎全给恢复或代以临时便桥。所有这些工作的进行，全靠国民的本身力量。红军是国民复兴国家中的巨大帮助。部份红军且协助恢复科马诺和布拉的斯拉发两地横贯多瑙河的大桥。苏联的帮助，在整个远大复兴工作中起着巨大作用。"},{"type":"paragraph","text":"和战前对照，从非生产劳动的极度增长关系中，发展出来的劳动生产力的低落，为捷克斯拉夫严重的经济问题之一。这是由于复兴和准备工作的复杂性与扩大行政机构所招致的。从一九四五年五月至九月三十日，每一百克隆生产工作的工资，要化二百二十四克隆的管理费，同样在战前只要化三十克隆。煤矿工业中的劳动人数，较战前多百分之十五，而产量却较战前减百分之十五。"},{"type":"paragraph","text":"采取了裁减非生产劳动人员数量的措施，实行企业管理合理化。这一趋向中的特别重要意义，是决定在斯洛伐克境内建立各种工业企业，该地有剩余的劳动人手和丰富的原料，而工业化的程度则较捷克境内要低三倍。"},{"type":"paragraph","text":"基于德国人和捷克奸犯土地国有的法令，农民中间被没收及分配的耕地计一百五十八万马克坦(注二)。一百多万黑克坦的森林转为国有财产。最大的地段——十三黑克坦，领取土地者所付的一笔地价，等于这块地一年或二年的收入，并且准许分期为若干年付清；在多数情形下，准许免费领取。"},{"type":"paragraph","text":"捷克斯拉夫在被占领诸年中的国外商业关系是完全被遮断的。现在它很快给恢复了。这就像一九四五年五月至十月的八个月中，捷克斯拉夫的输入额为六万零四百万克隆，而一九四六年第一季的输入额达十一万四千万克隆。自五月至十月的输出额为四万七千万克隆，一九四六年第一季的输出额达十三万六千六百万克隆；这样一来，国际贸易就成为出超了。"},{"type":"paragraph","text":"拿一九四六年四月通过的预算来说罢，显然复兴国家的支出是多么巨大的一笔。普通预算，岁出为三百八十九万二千四百万克隆，岁入为三十三万八千六百万克隆。包括复兴及整理工业的主要支出的非常预算，岁出为二百五十万七千六百万克隆，岁入为六十四万○六百万克隆。计短少二百六十二万零八百万克隆。"},{"type":"paragraph","text":"国家不顾艰难的尽速复兴着自己的经济，且根本的打算是寄在两年计划的执行上。这种成就之成为可能，全赖于民主的捷克斯拉夫政府所施行的根本改革社会的措置上。(译自一九四六年九月WorldEoonomicsAndPolitics)"},{"type":"paragraph","text":"注一:斯堪的那维亚通用银币。"},{"type":"paragraph","text":"注二:约一万平方米。"}]}