{"id":140216,"date":[{"year":1947,"month":3,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"旧剧新谈","genre":"","count":"1308","ytitle":"","mtitle":"四进士","ftitle":"","authors":["旧史"],"text":[{"type":"paragraph","text":"旧史"},{"type":"paragraph","text":"四进士是麒麟童的杰作。近来常常贴演，而且每贴必满，魔力甚大。昨天晚上去听了一场。果然不错，角色配搭是也很齐整的。麒麟童的宋士杰不必提了，芙蓉草的万氏，姜妙香的田伦都是绝妙的。裘盛戎的顾读固然也出色，但是太火了。竟连连环套宝寨主的身段都运用了出来，不免使人看了有些不大舒服。脸谱也还欠浑厚，更兼身材太矮，不加垫背，所以简直有点小丈夫气。不知何以为一般人崇拜若此。"},{"type":"paragraph","text":"李玉茹是戏校的优秀学生。嗓子尚好，但是唱起来，实在还不稳得很，行腔时时有“危机”存在，不知何时即将“荒”“走”。喜欢在台上笑的一点倒的确是实情。"},{"type":"paragraph","text":"我一向对麒派没有什么好感。麒麟童还是十多年前在北平时听了一场。当时谭富英刚出科马连良则已红，王又宸，言菊朋一般老辈尚未凋谢，大家都在讲究“黄钟大吕”，麒麟童的哑嗓门实在引不起一般人的兴趣。遇巧那次又听了出莫明其妙的唱工戏，于是胃口大倒，不想再看他了。其实他也有他的好处，一般的看法，大约都要看他的作工戏，称之为已达炉火纯青之境。这在四进士中倒的确是如此的。"},{"type":"paragraph","text":"戏的本身之精炼，也是一个极大的原因。"},{"type":"paragraph","text":"通常演四进士，只在宋士杰开店一场开始。这是全本的，所以从杨素贞的丈夫被毒演起。然而一比较就可知道前半部是松而无力的。这里可以证明经过多少年的淘洗之后的旧戏的菁英的结晶情状。这正与从说话人的嘴中，演变到文士的笔上，更由人修改而成为现存的著名的演义小说水浒三国之类的蜕变情形一样。"},{"type":"paragraph","text":"四进士又名“节义廉明”。可以说是旧时代的道德的一个现实化了的写照。——跟国际饭店上面的四个大字礼义廉耻所标示的目前情形可谓有异曲同工之妙。然而里边的确含着不少问题，值得人的思索。这些是旧礼教矛盾所在的地方。"},{"type":"paragraph","text":"比方说杨素贞的与丈夫约定，“妻死夫不娶，夫死妻不嫁”固可表明其“节”，然而如果没有杨春的这个“好人”，还不是乖乖的跟了新男人去了。而杨春的三十两纹银又正不是容易得来的。要用来卖一个老婆，经济制度的不良，社会问题无法解决，而男女间事更无法合理化，如果不是天真的呆乌相信人都是好的话，恐怕都会发现此中的危机的罢?"},{"type":"paragraph","text":"杨春的“义”，也只是一个传奇的例子。我看很少人能慷慨地牺牲掉那三十两雪白的纹银的。"},{"type":"paragraph","text":"至于顾读的受贿，原因是脏银为师爷所带走。更是可怜的人物。而田伦的矛盾则最大，他本来是不肯写信给顾读去求情的。然而迫于旧礼教的压迫，他不能看着姐姐受“王法”的制裁而不管，更何况老娘居然跪下了。于是“忠”“孝”不能两全，只能纳贿通情，结果是神仙来将他的乌纱帽取了去了。"},{"type":"paragraph","text":"只有毛朋是“铁面无私”的，他不顾同年之谊而将朋友置之于“法”了。并不是他的“人”特别“好”，实在是他所需克服的矛盾较小，不过是“同年”而已，牺性几个无所谓。而且到后来被宋士杰指破了他曾经柳林写状以后，也不得不“宽容”一下，把宋士杰的充军免了。"},{"type":"paragraph","text":"唯一的“好人”，也终于不得干净。可是“凡人都是好的”的“真理”之难以成立了。"},{"type":"paragraph","text":"然而观众是满意了。宋士杰可怜，不充军最好；田伦有个“刁嫂”，该校；顾读一脸奸像，裘盛戎演得更像一个强盗，活该杀头。毛朋一面孔正经相，能收能放，不失人情，顶好顶好!"},{"type":"paragraph","text":"这就是旧剧给我们观众的“教育”。然而戏是好的，我并不主张打倒，问题是要怎样去看它。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473b070101.JPG\">"}]}