{"id":140390,"date":[{"year":1947,"month":3,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1696","ytitle":"","mtitle":"评“无名氏”(下)","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"好在，人民在这苦痛的现实的面前，也不是一群傻子，今日列举事实，提出问题，实实在在的放在面前，他们也会去寻找解答的。这不是要作家去回避答案；而是说在无可奈何之中，列举事实，也是一样的会得到观众的热烈的反应的。"},{"type":"paragraph","text":"但是说列举事实，我们虽然在银幕上，看到了他们的苦痛的生活。然而要记着，虽然人民身上压着无数的石块，但是他们并没有因为身上压着石块，就待在那儿喘息；而一无动静。不，他们一方面拯担苦痛，一方面还要背负苦痛向前爬行，是他们爬行着，才到达胜利的日子。在“无名氏”中却没有看到这一点，但是这是极重要的，因为战争确实是用他们一点一滴的力量，一点一滴血汗在支持着的。他们并不是仅仅在过些苦日子，熬受这种苦日子而已。如果我们把拉丁这种类似的事件多多表现，就可以知道，人民是怎样在爬行和支持战争的。"},{"type":"paragraph","text":"不要忘了战争是人民的血肉在支持着的，不是被动熬忍着过去吧了!把“无名氏”的苦痛和这一点连系起来，我想那控诉的力量，是一定更强的。"},{"type":"paragraph","text":"这故事是像很多片子一样，跨过了战争到胜利的遥长的路程为什么他们都爱这样从大处落笔呢?这样繁复的题材，他们不能摘取一般，从小处延伸吗?难道他们不知道这样做，会使表现泛泛而不实际，最多也只是造成一个印象吗?我想他们应该知道。只是这一连串的事实太感动他们了；尤其战后的灾难逼迫他们要提出来抗议，于是也就必然把战时的一切拿来对照和加重这抗议的力量，于是“无名氏”又不得不从大处落笔了。因为这样，也就容易带来乱和片断的感觉，一面作者要往往处发展，一方面又要向前开步，于是不觉之中，就无所适从了。有时一段复杂的时节要交代，于是不得已停住按排，有时一年年的时间要交代，于是又不免匆匆，使观众难以明白。整个故事，总觉得还是一个骨干，上面还没有生长血肉，所以每一段生活，都不能深刻丰富的使我们领略。断有所启示与悟解，或且兴趣将要引起，但是一步却又跨远去了，我们只得被拉向前去，于是在匆匆之中，只能得到一个印象，而每一个人物，究竟在战争中，如何惑受苦痛，如何改变自己，如何接触生活，皆缺少明白刻划，这里没有一个完整的人物，他们只是被作者借用来串演这些故事，以这一段段事实的列举为目的，别的似乎不在他的希望之内了。"},{"type":"paragraph","text":"“无名氏”有现实意义，但不是一部完整的艺术作品，它不能发出更有力的声音，使我们惊起，使我们真真在其中苦乐；而引起热烈的共鸣。"},{"type":"paragraph","text":"“无名氏”作为一部电影来看，更应苛责导演的潦草，一切使你感觉零乱无序似乎好好的叙述故事，也不能按步就班，一段情节的结束，一段新的情节的开始，中间永无起迄的感觉。匆促之感，令我们不能清楚故事的来踪去脉。每一个镜头，总觉得导演没有把握住它的性格，究竟是要表现什么，似乎他自己，也难于明确的知道。同时说实在的，舞台经验没有帮助导演造成艺术的风味；来形成高贵的格局，相反影响了他活泼的利用电影自由表现的好处，留下来的是呆笨的舞台印象，这是一个很大的缺点。自然，因为这样、如何造成气氛，刻划性格，就更比较困难。故事中间有着无数戏的火种存在，导演不知去寻找，又如何能够点燃，使它们发光呢?"},{"type":"paragraph","text":"演员在表现上，因为限于导演的安排，没有最好的发挥。但是姜明，秦怡，周峰，都有相当完美的成绩。秦怡演一个在战争中被践踏损害的女性，她是弱者，她只知饮泣吞声，而不知反抗；一颗永久在忍受苦痛的灵魂。在开始的时候，我感觉到秦怡的表演有些呆板，但是后面，她那种在压迫前面低头，欲哭无声的印象，是那样感动我们。尤其当我们对照着康健来看，就知道秦怡的表演虽然没有达到精湛的她步，但无矫揉做作的缺点，却是她的美点。如果永久这样长进下去，刻苦求功，将来是会有所成就的。姜明和周峰所扮演的角色，都可能被夸大起来，尤其周峰那个人物；但是他们演来都很朴实，没有摇头摆脑的表现。这和“八千里路云和月”一样，在演技上保持住一种单纯的好处。这里不是夸大起来的戏文，而是平平实实的生活。"},{"type":"paragraph","text":"“无名氏”虽然有着这些大小可以改进之处，但是在面对生活这一点上，这里又为中国的新电影艺术按下了一块石基，它们都是有所为的，要为现在和未来的人民的生活，尽一份心出一份力的，在这一点上，“无名氏”就有它的强处。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473c070201.JPG\">"}]}