{"id":140312,"date":[{"year":1947,"month":3,"day":12}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2430","ytitle":"继承国父的遗志","mtitle":"孙夫人和她崇高的事业","ftitle":"一切工作都为了苦难的人民","authors":[],"text":[{"type":"paragraph","text":"二十二年前的今天，国父孙中山先生，在为中华民族的独立自由平等奋斗了四十年后，终于在北平倒下了，他留给了我们一部主张“民有民治民享”的三民主义，他留给了我们一句宝贵的遗言“和平奋斗救中国”，他更留下了他的夫人宋庆龄女士，来为着他的遗志的实现而奋斗。"},{"type":"paragraph","text":"孙中山先生逝世二十二年，当年追随孙中山先生奔走的孙夫人已经变得异常沉默了，她今天正静静的住在法租界西区的一所古老的大洋房中，难得在公共场所出现，然而孙夫人决未片刻的忘记中国的人民，中国的人民也更不会忘却这位陪伴了中山先生十余年的夫人，每逢中山先生的逝世纪念时，看到那些早已叛离了三民主义的政客表面上摇幌着中山先生的革命大业，实际上却正绞杀着三民主义的实现时，广大的人民更把目光都移向孙夫人，等待着她的登高一呼，等待着她来给中山先生的叛徒予以最无情的申斥和打击。"},{"type":"paragraph","text":"在沉默中工作"},{"type":"paragraph","text":"孙夫人虽长时期的保持着静寂，但她一直却在静寂中默默的工作，抗战爆发后一年她便从上海转移到香港，组织了保卫中国大同盟，藉着孙夫人在国际间所享有的尊敬在全世界各国展开了捐募运动，战时的孤儿得到了保育，忠勇的伤兵得到了医疗救护，蕴育着新社会的经济制度的工会运动得到了金钱上的资助，香港失守了，孙夫人搭着一架最后离开香港的飞机，飞倒了中国的战时首都——重庆，在那个雄伟的山城中，她继续为保卫中国大同盟而默默的工作。"},{"type":"paragraph","text":"中国人民八年的抗战，英美苏三强的合作，给中国带来了抗战的胜利，保卫中国大同盟也在一九四五年的末尾，自重庆搬来了上海，并且改名中国福利基金委员会，继续把援助交给能自助能自救的人民。"},{"type":"paragraph","text":"在短短的五个月中，中国福利基金委员会已有了不少辉煌的成就，在她附设的中国灾荒救济委员会的努力之下，湖南邵阳的食粮生产合作社建立起来了，千百万捐款汇到了行总的湖南分署，使四个经费缺乏的饥荒儿童救济站得免停歇的不幸，靖县，衡阳，零陵，邵阳四地一千二百个儿童免于饥饿，并还进一步的得到了医药看护和教育。"},{"type":"paragraph","text":"护卫新中国的幼苗"},{"type":"paragraph","text":"儿童是未来的新生命，富有的正坐着一九四七年的新汽车由父母陪着上咖啡店喝牛奶，贫穷的却正在阴暗的小巷中泥地上打滚，中国福利基金委员会所属的儿童福利委员会已订了一个庞大的计划，他们将为失学的儿童开办阅览室，康健检查站，和儿童剧院，这计划将先在上海实现，可能时再推向全国，在今天，星加坡路的儿童阅览室已早开幕，崐山中正通北等三公园中的儿童服务社也将建立，同时，在四月十日及十一日二天第一出儿童剧“表”也将在兰心上演了，这是苏联名作家班台莱耶夫所作鲁迅所译董林肯改编的一出儿童剧，在兰心演出时，将售五千至一万元的门票，盈余所得便作为向贫苦儿童义务演出时的基金，他们将从荒诞的连环图画中被解放出来，他们将在儿童剧院中获得最康健的精神食粮。"},{"type":"paragraph","text":"和儿童们一样遭受着时代摧残的是新中国的艺术家和文化人，有人唯恐他们不跌倒在饥饿线上，中国福利基金委员会却要给垂危的文化界保持住这一部份民族的精英，中华全国文艺协会，中外文艺联络社，中国戏剧工作者协会都曾得到他们的援助，作家们在他们的支持下把西洋名着译成了中文，也把中国的小说和戏剧译成了英文，贫病作家因此得到了援助，中外的文化也因此而得到了交流。"},{"type":"paragraph","text":"医护工作"},{"type":"paragraph","text":"中国福利基金委员会另一项重要工作便是给被封锁的中共区以种种医护工作上，儿童保育工作上的支持。"},{"type":"paragraph","text":"远在一九三六年一位加拿大医生白求恩自遥远的太平洋彼岸来到了华北的中共区，在孙夫人的赞助下，建立了那地区中第一所稍具现代规模的医院——国际和平医院，这位伟大的国际友人为了这工作而显出了他的生命，今天，在整个中共区已有了八所国际和平医院，和四十二所分院，一万六千只病床，八年来在最困难的境况中，给他们经费给他们医药器材的系是中国福利基金委员会。"},{"type":"paragraph","text":"除了医院本身外，为了使医院中有高强的医生有护士和化验师，中国福利基金委员会还在那地区中支持着五所医学院若干经费之外还送去了不少教科书实验器材，以及最新的医药杂志，中国福利基金委员曾最近更计划在国际和平医院的附近设立若干小型的疫苗和药品制造厂，器材和人员都将自英美二四跋涉而来。"},{"type":"paragraph","text":"中共区的儿童和这一边的儿童一样的受着中国福利基金委员的照顾，早在抗战之初，为了收容在敌后作战殉难的战士们的孤儿以及农民战士们的儿女，十个托儿所先后在那地区建立了起来，保育着二千五百名儿童，外国杂志上可以常看到关于这些托儿所的照片，看到那些农民们的小儿女，束着干净的涶围在充满着阳光的园地中嬉戏时，真会觉得中国福利基金委员会确已给这破碎的世界做了一件最美丽的工作。"},{"type":"paragraph","text":"国际友人在支持她"},{"type":"paragraph","text":"中国福利基金委员的经费那里来的呢?是那些人在支持它呢?在美国，有由二十个援华团体组成的联合援华会，在英国，有克利浦斯夫人主持着的援华会，在纽西兰，有海外救济机关委员会，在加拿大，有加拿大红十字会和加拿大医药援华会，在澳洲的雪梨，有孙夫人呼吁委员会。在暹逻，在菲律滨，在印度尼西亚，有着各种华侨团体，孙夫人数十年来对中国民主事业的忠心，对假民主者的深恶痛绝，在欧美各国赢得了最大的尊敬和信任这些来自欧美民间的尊贵的同情和接济当然是不能轻易获致的。"},{"type":"paragraph","text":"震撼世界的一篇宣言"},{"type":"paragraph","text":"中国福利基金委员会在国外享有普遍而光荣的声誉，他在国内却正在孙夫人的领导下默默的工作着，孙夫人本人比她的福利基金委员会更沉默，沉默常是比语言更有力，更沉痛的抗议在去年七月苏北正进行大战，和谈搁浅时，在恐怖笼罩着中国，李闻在昆明遭暴徒狙击而死时，孙夫人曾终于打破了她那长时期的沉寂，向全世界发出宣言，呼吁停战，要求“让自由的批评，代替贪污暴政，恐怖镇压与政治暗杀，”“要求我们的美国友人以停止一切军火供应，而允许把援助给与一个属于中国人民的政府”，这宣言一发表在全世界各处引起了广泛的响应，像巨人发出了一道强光，划破了黑夜的长空，今天，较之去年，和平已经死灭，恐怖却更普遍，中山先生的千百万真实信徒，又把目光移向了孙夫人，期待着她再一决的登高一呼。(本报记者)"}]}