{"id":140484,"date":[{"year":1947,"month":3,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1736","ytitle":"","mtitle":"台湾事件内幕","ftitle":"","authors":["王坪"],"text":[{"type":"paragraph","text":"王坪"},{"type":"paragraph","text":"先得声明:这里的材料是片面的。供给这材料的是服务于台湾省机关的高级职员及事件发生后第一次往返台湾的中兴轮的船长与乘客，他们都是台湾事件中被当作“敌对”者的“外省人”，说起话来难免主观，甚至过激。但，即使是这些主观的，过激的材料，也可以看出台湾事件的真相。"},{"type":"paragraph","text":"一个中兴轮上的乘客说:“二月二十八日发生在台湾的惨案，乾脆可以称为台湾的摊贩事件。”这可以从一个服务于台湾某交通机关的高级职员的分析得到证明:他说:“台湾事件的酿成有两个极为重要的原因:第一，台湾在日本统治时代，工厂很多，容纳很多台湾人民工作，后来，一部分工厂被盟机炸毁，我们接收后无法修复另一部分完整的工厂，因为主持人及上中级技师，职员等都是日本人，日本人遣归后，这些工厂也无形停顿，几十万台胞便告失业。第二，过去日本统治台湾，完全做到“原料台湾。成品日本”的原则。每次由台湾开到日本的轮船。如果有两万吨原料，则由日本开向台湾的成品，至少有一万八千吨。这样，台湾虽被深刻的殖民地化，但台胞们并没有感到“匮乏之虞，”而我们接收以后，每次由台湾载回内地两万吨物品，载给台湾的却不足五千吨，第一个原因造成台湾社会的不安定，第二个原因使台湾的经济不平稳，单以米价来说，便由两元台币涨到二三十元了”。"},{"type":"paragraph","text":"再加上事件的导火线，也是由于没收台北太平汀一个老太婆的香烟，老太婆要求警察不要没收她的钱，被打破了头，乃至引起台胞的愤慨而成大变。这不是显然“摊贩事件”在台湾的重演?"},{"type":"paragraph","text":"但，台湾事件中有两点稍异于摊贩事件的事:第一，台胞中有二十多万人被日本帝国主义征去当兵，日本投降后，这些台脆被当作俘虏看待，(大家还记得，日本军队中的台胞的身份，一直在胜利半年后还没有为我们当局所确定)他们没有一个是中级以上的军官，无法得到我当局的优待或被聘用:一个个都被“胜利了的祖国”所虐待，非常不平。回到台湾，又碰上上述的两个原因及接收”者的面孔，积怨更深，久思报复，所以在这事件中，他们最初所最怀恨的是福建人，因为他们在当俘虏时，管理他们的多半是会说台湾话的福建人!第二，为数在十万以上的高山族台胞，他们在日本统治时代被日本帝国主义重重压迫，住地越缩越小，族人越来越少，希望祖国真能把他们解放，但想不到胜利于他们毫无好处，反而要吃高价米，看“打肿了的胖脸!”听“生番!生番!”的称呼!逼得他们不得不爆炸。"},{"type":"paragraph","text":"事件在台北发生后，全台湾的一致响应，是一个可怕的事实，似乎不是“煽动”可以奏功的，而事件中的混乱，也是一个可怕的事实，绝不是有组织的，政治性的暴动。据中兴轮上有几个女乘客说:“他们像疯狂了一样，最初还问你是那里人，如果不是台湾人，他们才打，后来，连女人，小孩，见人就打。”如果是政治性的暴动，他们应该把目标集中在“政敌”上，应该争取更大更多的同情，不致有疯狂似的暴举。而且，他们所攻击的政府机关，仅限于专卖局，贸易局，及弹压他们的警察局，后来在官民尖锐对立的时候，才发展到长官公署及警备司令部，办得较好的交通机关，他们便始终没有攻击，而且在向政府请愿时，还恭维交通机关“拿了同样的钱，做了很多的事，不像别的机关，拿了同样的钱，只做极少的事一样。”因此他们没有要求政府撤换台湾交通处长任显群的职位!这又那里像是有“奸党”操纵的政治暴动呢?"},{"type":"paragraph","text":"最后，我要略为报导一点“中兴”乘客所叙述的基降暴动的情形:"},{"type":"paragraph","text":"基隆是廿八日晚上八点钟左右在大光明电影院开始暴动的，观客中有在机关服务者，知道了风声便提前回家；大部观客是在完场后出院，一出来，便被台胞拦住询问是那里人，如果是台湾人便放过去，否则便打:到了第二天，单用台湾话答是台湾人也不行了，因为福建人也有会说台湾话的，所以用台湾话问后，还要用日本话问，如果能用日语答，便万事皆休，否则打得更为厉害!"},{"type":"paragraph","text":"最初，他们打的只限于穿军装及制服的“外省人”，他们最恨这两种人!当中兴轮到台湾时，他们不准中兴轮靠岸，他们怕船里载得有军队，也怕中兴轮载去的人与财物会增加他们的痛苦!"},{"type":"paragraph","text":"当事情发展到最严重的时候，“外省人”都躲到邻居的台湾人家中，住家的台湾人并不仇视这些“外省人”，当“外省人”离开他们时，他们还有的痛哭失声舍不得!一位丈夫在警察局做事的外省人的太太说:“我们不能把命送在台湾，其实我们也不愿离开啊!”"}]}