{"id":140535,"date":[{"year":1947,"month":3,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1599","ytitle":"","mtitle":"关于法捷耶夫的“青年近卫军”","ftitle":"","authors":["VOKS BULLETIN","波光"],"text":[{"type":"paragraph","text":"VOKS BULLETIN　波光　译"},{"type":"paragraph","text":"亚力山大·法捷耶夫的新小说“青年近卫军，”现在正以连载的形式，在苏联文学月刊Znamya上发表了。发生于一九四二年的实事，给予作者以写作这部小说的题材。"},{"type":"paragraph","text":"自红军从德军手中解放了顿巴斯之后，不久在苏联报纸上，开始刊载关于青年近卫军的文章，这是活动于顿巴斯的一个小镇，名叫克拉斯诺顿的青年人的一个组织。青年近卫军的五个队员——奥列格·科希伏伊，舍齐·杜利宁，伊凡·齐姆纽柯夫，乌利娜·格罗莫娃和柳波夫·希夫佐娃——死后都经政府褒扬，追呼他们为苏联的英雄。青年近卫军由青年孩童约一百余人所编成，年龄自十六岁至十八岁。这些前在苏联学校求学的学生，在德军猛攻史太林格勒的极度危险的岁月中，曾予希特勒军队以实质的损失。他们发行小册子，倒覆德军的车子，在德军住屋放火，以及毁坏准备运往德国去的粮食。当他们最后落入“格杀打扑”手中，遭受不可置信的虐待和酷刑的时候，青年近卫军的队员决没有动摇，仍保持着他们不可征服的精神以至于死。他们像胜利者一样的死去，决没有打败，相信他们的国家必胜，敌人必败。亚力山大，法捷耶夫在他的小说中所写的，正是他们卓绝的勇敢和勋业。"},{"type":"paragraph","text":"面临作者写作这本小说的艰巨工作，混杂着他所描述的事实的高度戏剧性和激动性，这看来似乎有些矛盾的。只要不违反他所处理的事实的真实性，作者又不得不把它们编入写作一部小说的计划中。"},{"type":"paragraph","text":"法捷耶夫于开始描述占据小说的主要部份以前，他将这个地下组织的领导人物，逐一给读者作个介绍。他这么做的目的，是要去分析，验察和显露什么是致使青年近卫军队员来完成他们的大无畏勋业的力量。"},{"type":"paragraph","text":"法捷耶夫审慎地和渐渐地将他的小说展开，在年代方面，并不像心理学上有着那么多的意义。当他的新人物介绍入小说时，他不仅说出传记性的事实，同时他还将他的注意力，集中于他们个性的实际外貌。虽然他所描写的，实际上都是生于同一时代，具有相同文化水准和政治信仰的人物，但是他的写照，是绝对有所不同的。先拿奥列格·科希伏伊来说吧，这青年近卫军的领袖，是一个聪敏的孩子，一个具有克已有余和对生命看得冷静和明白的天才组织家。另外一个是舍利兹哈·杜利宁——充满力量的，冒险心的，热心的，时常梦想着伟大的事业，和著名的冒险家和科学家。接着是凡雅·齐姆纽柯夫，他生活在纯粹知识份子的圈子内，他将科学与艺术上的问题，当作与他个人有直接关系的事情。还有凡尔雅，鲍茨，她曾高傲地维护着她那纯洁的少女的美梦。与那些主要人物密切地连接的，是构成这整个一代照片的背景的许多其他的男女孩子们。"},{"type":"paragraph","text":"某种确定的特牲，原是所有那些人物所共有的，他们看来却是没有。一种人类庄严的感觉，是所有那些男女孩子的高度的性格。从他们的儿童时代起，他们就感觉他们将是他们国家的主人和建造者。他们准备去过自由的，创造性的劳动的生活，这种对于建设工作的训练，是极为珍贵的，它使他们足以应付战争的问题。他们被数英里长的前线，从生活习惯了的气氛中，从苏联政府和苏联公众生活中，隔了开来。那些克斯诺顿的男女孩子们，他们自己就是苏维埃主义的整体，负起了对德侵略者的战争。尽管他们所负起的担子是如何的重大，他们终究仍不失为男女的孩子。青年的世界，连同它那一切争取胜利的决心，它那各个不同的志趣，它对灾害的深恶，以及它那健全坚强的情感，一切都出现在这部小说里了。"},{"type":"paragraph","text":"保留着青年行为的一切通常的特性，以及他们一代的一切志趣和性格，那些男女孩子们是惊人迅速的反应着社会和伦理的问题。法捷耶夫说得好:“现实的感触，加速他们的行动。”小说中的所有人物，是被一种光辉的，纯洁的罗曼底克的精神之光普照着。将真实与浪漫融成一片，是法捷耶夫全部著作的显著特征。在这部小说中，就是克拉斯诺顿青年近卫军所奏动业的性质，即需要着各种伟大的事业，来清洁和奋励我们的灵魂，虽然事实上这部小说中的主要人物，现在已经全部死灭了。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473d060401.JPG\">"}]}