{"id":140532,"date":[{"year":1947,"month":3,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1667","ytitle":"","mtitle":"“阿耳丹”","ftitle":"","authors":["刘西渭"],"text":[{"type":"paragraph","text":"刘西渭"},{"type":"paragraph","text":"“阿耳丹”ArdenofFeversham不是一出怎样了不起的戏，可是有荣誉叫我们向它的历史的地位纳头便拜。这是今天戏剧文学保存下来的最早的实事剧，和莎士比亚同时，作者是一个无名氏，大约在十六世纪末几年，莎翁红遍了半片子天，常常就有一些可怜虫为了推广销路起见，硬借他的名姓使用，所以不知道怎么一下子，想必是那时候和中国差不了许多，版权没有保障，“阿耳丹”这出戏就进了莎翁的戏剧集，后来经学者仔细一搞，又把它剔(或者踢)出来了。可是，赶不上莎翁，也不见得就坏，学者根据了一些天晓得是什么东西的风格的比较研究，又把它归到另一位同代大作家给德ThomasHyd的账上。像一个小皮球，扔过来扔过去，两边全不收，“阿耳丹”只好以无名氏和我们见面了。"},{"type":"paragraph","text":"假如两位老人家肯收，倒也光荣，至少抢先了法国十八世纪狄德罗Diderot一步，从古代帝王的神龛把悲剧请到民间，脱去蟒袍，换上便服，也在戏台露脸。这不是一件容易事。不遵守传统的典训，不顾同代风气的趋向，一个自悄没声地往前赶了一步，老实说，这不容易。狄德罗直到十八世纪才提出他的革命性的理论，这时候中产阶级已经在法国站稳了，路易十六没有多少年就上了断头台。中产阶级要有自己的生活的戏，社会环境有了，阵势摆好了，狄德罗水到渠成，以他的文壇的地位，一言九鼎，成功并不太难，虽然他也得写好些篇文章来阐扬他的道理。可是英国十六世纪的“阿耳丹”的无名作者，拿四十年前的真事写成戏，写成历史悠久自成一格的悲剧，不仅打开现代悲剧之门，却也需要一些勇气。何况他真有一手儿，经得起人读。"},{"type":"paragraph","text":"“现实”两个字的分量在这里并不沉重。因为，这是实事剧，作者的用意是把一个故事说好，说好，他就算尽了责，没有更大的野心，如我们所有的问题剧的作家。在“尾声”里面，他借人物点破他的谦虚的能力:"},{"type":"paragraph","text":"先生们，我们希望你们原谅这出赤裸裸的悲剧，生硬的地方照样还有，不好听，也不顺眼；因为简单的真理就够可爱了，用不着涂一层别的材料眩耀。"},{"type":"paragraph","text":"他没有从外头涂抹，但是他曾经尽他的可能往里掘发。他不是一位大艺术家，如托尔斯泰，写“黑暗之势力”，把良心和生活配匀整了，以一种完美的形式传达出来。但是，十六世纪的无名氏居然把托翁的戏剧可能也薰染给我们看，远比中国的实事剧的作家深厚多了。"},{"type":"paragraph","text":"实事剧在中国一向盛行。北京的“春阿氏”，上海的“阎瑞生”，现下已经过时了，往年曾经和罪案一样轰动。实事剧总是根据一件有名的罪案编写出来的，开头大都和生意经有直接的关联。剧本编的不好，罪案的热劲儿一过，自然而然，就在遗忘之中死去了。平剧里面有些实事剧，仰仗演员的工力，一直脍炙人口，然而没有优秀的演技，我担心也就活不久的。“双钉记”大概就是一出。至于同型的“串珠记”，罪案的背景也在山西太谷，或者“双铃记”背景是北京，都是清末的奸杀案，也都是梆子好戏，泼辣旦的撒手锏。"},{"type":"paragraph","text":"说也奇怪，“阿耳丹”就是这样一出奸杀案。正如“黑暗之势力”也是。阿耳丹是一个商人，不是坏人，自然具有一般商人的通病，贪图不义之财。他仗势占了一块穷人的地，后来奸夫淫妇把他杀死，无意之中，恰好丢在那块有血腥气息的田地淫妇叫做阿丽丝，姘上了原先缝补衣服后来爬上去做了贵人的管家的毛司比。当着丈夫，阿丽丝比蜜还要甜，可是背着丈夫，狠到比响尾蛇还要毒。毛司比就怕她，几次三番想和她反脸，甚至于已经破口，还是跑下坡路做了杀人犯。作者始终没有放松犯罪的心理的描绘，也正是这一点使它在本质上高过于我们的“双钉记”:我们这类平剧的心理过程只有几分钟，还要靠着路三宝小翠花的演技才能够出来。阿丽丝和毛司比最初并不亲自动手，雇了几个无赖在暗中行凶。“阿耳丹”这出戏的紧张完全集中在几次暗杀的垂成将败之间，有时太贫气，那是因为我们的眼眶子如今已经抬高了。想想看，一直暗杀了五大幕，最后才算阿耳丹自己糊涂，回到家门送死。"},{"type":"paragraph","text":"这里头难免有些命运的色彩。可是那也难怪，本身既是刑事，报应昭张的观念自然而然也就伏在里面。这类实事剧的根据是小市民心理，假如没有命运的成分，除非作者如托翁是大艺术家，否则倒真可惊了。"},{"type":"paragraph","text":"三月八日。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473d060101.JPG\">"}]}