{"id":140688,"date":[{"year":1947,"month":3,"day":14}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1377","ytitle":"","mtitle":"橡胶工业景气动摇","ftitle":"生橡胶限制人口成本大涨　邓乐普公司图夺中国市场　工商辅导处昨发表报告","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　经济部上海工商辅导处昨日发表本市橡胶工业概况，兹录原文如下:"},{"type":"paragraph","text":"一　概况"},{"type":"paragraph","text":"橡胶工业同业公会会员共有七十二家。大中华橡胶厂规模最为宏大，第一厂每月最高产量橡胶鞋七十万双，橡胶自由车三轮车胎三万付，橡胶人力车轮胎一万五千付，汽车轮胎及飞机轮胎四千套，现在月产橡胶鞋五十万双，橡胶自由车三轮车胎二万付，橡胶人力车轮胎五千四百付，汽车轮胎及飞机轮胎二千六百套。第二厂每月可产男女套鞋二十九万双，布面胶鞋七万双。其他各厂多以制造套鞋及跑鞋为主要。过去营业情形甚佳，制品运销全国各地供不应求，近以输入限制綦严，橡胶和炭酸钙等原料日益飞腾，成本既增，赢余自少矣"},{"type":"paragraph","text":"二　设备"},{"type":"paragraph","text":"兹将各橡胶之主要设备及橡胶用量列次:"},{"type":"paragraph","text":"其他如永和实业，永勤，申一，大孚，世界工业社，利亚，环球，联合，华丰，永固，中华，兄弟实业社，双龙，光华，五洲，元元，大华，中孚，南洋，大丰工业社，润丰，华成，企昌，合众，新中国，中国，科学，庆德，利康，新生，一德，大兴，永丰，美丰，振华，金刚，益昌，利丰，通用，大成，正德，世界电业厂，建业，胜利，久康，培成，大华橡胶公司，上海，勤工宝业公司，大丰，广东，丽华，华利电线等厂规模较小。"},{"type":"paragraph","text":"三　成品"},{"type":"paragraph","text":"本市橡胶厂多以制造套鞋及跑鞋为主要，中型之厂每日可出套鞋及跑鞋约四，五百打，大中华橡胶厂所制之车胎品质优良，比拟舶来品，中国申一胶带厂制造胶皮带，双龙橡胶厂制造橡胶布及橡胶丝，华利电线橡胶工厂制造电线出品尚佳，均有扶助发展之必要。"},{"type":"paragraph","text":"四，原料"},{"type":"paragraph","text":"本市及全国橡胶厂，每月所需原料，择其重要者列下。"},{"type":"paragraph","text":"上述原料，除硫黄及炭酸钙(国产仍在敷用)外，均须仰给舶来品。"},{"type":"paragraph","text":"本市橡胶厂工厂七十三家现有混合车三四二部，每月共需橡胶量一，七三九，五吨，天津工厂四十家，现有混合车八十部，每月共需二七○吨，又有政府接收者八家，月需二一○吨，重庆九家，现有混合车二十八部(普利在外)，月需六八吨。青岛及台湾八家，月需四七○吨，又未明者约一二○吨。沈阳月需二○○吨，广州月需四五○吨。故上海以外各地合共一，七八八吨。"},{"type":"paragraph","text":"五，目前困难"},{"type":"paragraph","text":"该业过去情形尚见繁荣，现以原料之采购发生问题，危机潜伏，如生橡胶可以多量结汇，则该业前途大有希望也。"},{"type":"paragraph","text":"美货汽车胎，多用人造橡皮，其效用只及天然橡皮百分之四十。故国产橡皮制品反胜舶来品，大中华制品已为台湾及全国各地所采用矣。"},{"type":"paragraph","text":"一，外货压迫橡皮制品目下尚无舶来品“但闻邓乐普公司已派代表驻津，计划恢复中国市场。据云该公司将抛售印度存货脚踏车胎五，六万付，并附赠钢圈，其价格较国货为廉。国货脚踏车胎，恐难与其竞争。故该业希望提高关税，藉以保护此种正在萌芽之工业。"},{"type":"paragraph","text":"二，生橡胶输入问题全国生橡胶需要量约三千五百吨。本受英，美，法，荷，四国之统制出口，今年度起取消统制，但自舶来品限制入口以后，以奇货可居，在一个月每磅价格由一千元增至万元，尚不易采购。现因生橡胶一部份可以结汇，故价格回落至五，六千元。为维持国产橡胶制品起见橡胶之入口结汇，应似放宽。至于舶来橡胶制品，则应尽力限制。"},{"type":"paragraph","text":"三，炭酸钙之供应橡胶业每月需要大量之沈澱炭酸钙，国产炭酸钙工厂有五家，以大中华制钙厂美泰化学厂及肇新化学厂规模最大。但其产品供不应求，尚需仰求舶来品。查炭酸钙之制造，系以石灰石为原料，技术尚属简易望国人投实设立，俾能达到自给自足之目的。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473E050901.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\473E050902.JPG\">"}]}