{"id":140796,"date":[{"year":1947,"month":3,"day":15}],"page":"2","source":"中央社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1810","ytitle":"","mtitle":"贝祖诒等移付惩戒 监院发表弹劾案文","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【中央社南京十四日电】奉命调查金潮之监察委员何汉文，万灿，谷凤翔，张庆桢四氏，于向监院提出详细调查报告后，近复依据调查所得，认为中央银行前总裁贝祖诒，业务局长林凤苞，副局长杨安仁，襄理王松涛等，违法凟职，向监察院提出弹劾案，此案经监察院交付监察委员金毓黻，王子弦，于树德审查，提出审查报告，请将贝祖诒等移付惩戒，其弹劾案原文及审查报告，监院于十四日发表，兹录如下:"},{"type":"paragraph","text":"弹劾案原文"},{"type":"paragraph","text":"为弹劾事，查此次黄金风潮影响国计民生，至深且巨，委员等奉命调查金潮情形，经彻查中央银行对于执行买卖黄金业务之实际情形，佥以该行总裁贝祖诒，业务局长林凤苞，副局长杨安仁等，有下列违法失职之事实:"},{"type":"paragraph","text":"(一)中央银行之存金底数，关系国家机密，尤于黄金政策实施之前途，有重大影响，乃该贝祖诒等竟以全部出售金块，交同丰余负责分配与大丰恆，宏丰永，生源永，久成永，杨庆和发记，裕发永祥和等金号，订立合同，以九九纯金成色，分化金条，分发各金号银楼，央行给与同丰余以每十两三分之火耗(见詹莲生讯问笔录)，是央行全部售金之熔化数量，已使同丰余洞悉，又据詹莲生及太康润，方九霞昌记，杨庆和发记，负责人供述(见讯问笔录)央行所有指定五家行号配售之黄金，均须经同丰余主持人詹莲生盖章，方能领取，是又以央行之售出黄金总数量，使詹莲生全部洞悉，同丰余为金业交易之最大行号，詹莲生更为金业投机交易之巨子，自不难据此总数，以推悉央行存金之多寡，而伺机与黄金政策作投机之决斗，以获取巨利，该贝祖诒等，若非有意洩露此项机密，尽可将金砖交由中央造厂自行熔化，即以造币厂设备不全，须求之金号银楼，要应分别委托，可必由同丰余一家总揽其事，并由詹莲生一人负责盖章一事，苟五家指定负黄金配售工作之行号(同丰余，大康润，太丰恒，方九霞昌记，杨庆和发记)确为央行自行以一定标准指定者，则自可各自向央行办理领取金条手续，何必更由詹莲生一人独任其事，其中情弊，已灼然可见矣。"},{"type":"paragraph","text":"(二)央行出售黄金，系指定上述五家行号负责，每日金价之决定，亦系以五家与央行之对讲电话报告为准，五家之责任，自甚重大，而央行指定五家负责配售黄金工作之行号，均系由贝祖诒，林凤苞，杨安仁三人同意决定，漫无标准(详金潮监查报告书)，已属不当，益以此五家均系由詹莲生一人介绍，(见讯问笔录)，则显然央行出售黄金事宜，在市场方面，故任詹莲生一人把持操纵，谓为官商勾结，实非过分。"},{"type":"paragraph","text":"(三)央行每日出售之黄金，除明配系由金业银楼两公会根据各会员之申请配发外，其暗售金条，中央银行分配与五家。复一任其自由处分，不惟其价格之决定，以五家均系与詹莲生肮体一气，自易受其操纵，且以国家有限之黄金，专供金业投机之无穷欲壑，黄金存数日少，法币发行日多，央行将有捉襟见肘反受其困之日，自属显然，而此暗售方略，既非政府所决定，当为贝，林，杨三人擅定之办法。"},{"type":"paragraph","text":"(四)查阅五家配售黄金行号之出售金条帐目，列有中央银行同人购买之黄金数十笔，计有百余条，甚至管理黄金库存之襄理王松涛，亦购进金条，该贝祖诒等漫不加以约束，实有纵使部属染指黄金投机买卖之嫌疑。"},{"type":"paragraph","text":"(五)央行黄金买卖情形，自以贝祖诒等知之最深，在本年一月初以来，金价逐步上升，黄金政策已不能支持之先，该贝祖诒等自应据实呈报，男筹善法，乃直延至二月八日，贝祖诒始晋京请示，二月九日晚车返沪，翌晨突然宣布黄金停止配售致金价暴涨，无法收拾中央不得不于十六日公布经济紧急措施办法，据贝祖诒等称，此项突停配售，系奉主席谕令，惟据委员等调查结果，主席并无此项指示，由此可知该贝祖诒等，于措置乖方之余，竟以责任诿之最高当局，实属不法已极，根据上加事实，中央银行总裁贝祖诒，业务局长林凤苞，副局长杨安仁，襄理王松涛等，显为违法凟职，不予严惩，不足以肃纲纪，儆官邪，谨依法提案弹劾，即请移付惩戒。"},{"type":"paragraph","text":"审查报告"},{"type":"paragraph","text":"为审查报告事，奉交何委员汉文等弹劾中央银行总裁贝祖诒等违法凟职一案，经委员等会同审查，佥以央行出售黄金，藉以稳定物价事情何等重大，该行重要负责人员，不于事前作严密之规定，致予奸商以牟利机会，已属有乖职守，至以全部分配之责，委托投机商人詹莲生一人办，并以在职务上应守之机密，洩露于承办人，其中显有情弊，其准该行职员从中染指，漫不加查，尤有纵容之嫌迨至无法收拾，又称奉主席谕令穼停配售，又属不法，应请将该中央银行总裁贝祖诒，业务局长林凤苞，副局长杨安仁，襄理王松涛，一併移付惩戒，以为违法渎职者戒。"}]}