{"id":140757,"date":[{"year":1947,"month":3,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"新教育","column":"","genre":"","count":"1936","ytitle":"","mtitle":"学教随笔","ftitle":"","authors":["孙起孟"],"text":[{"type":"paragraph","text":"孙起孟"},{"type":"paragraph","text":"一，"},{"type":"paragraph","text":"据说教学工作一如官阶，分成若干等级，最低级为小学教师，次之为中学教师，最高的为大学教师——不，不应该随随便便叫教师，应该尊称之谓“教授”。在社交场合里“某教授”的称呼不是和某部长某总经理一样的吃香么?我们从来没有听人介绍别人称作王教师李教员的，(校长主任却又不同，抵得一种官衔)真被人这样介绍，那不是十分寒伧?这等如告诉我们:一样地从事教育工作，可有高低之分，小学原来是一个教育阶段的专称，两个字是不能拆开来的，可在一些人的心目中，这个“小”字就等于“小铜钿”的“小”，小学既然如此解释，于是大学之“大”反(3月21日8版更正为“就”)不能不等于“大洋钱”之“大”。教育工作者也不知不觉地为大小二字所欺骗而产生了阶级观念，往上爬的想头。教员彷彿是个委任九级官，教授呢，当作荐任或特任叙级。这样观念这几年来不是很流行了么?这样的观念确立了，教师的品格便拉倒了。"},{"type":"paragraph","text":"二，"},{"type":"paragraph","text":"“教授”是个名词，按本义说是个动词。以这个动词来诠注工作的内容，是不大准确的。教授是一个知识的施与者?教授竟是一个只予不取的过程?照吾们呆想，一个人如果光是“教授”，不会自己有一天“空空如也”，存货完全出清?“教授”这个名词不如“反学”(3月21日8版更正为“教学”)来得贴切，在教上学，在学上教，有来有去，比只痾不吃强多了。依我个人来说，更喜欢“学教”这个名词，怎样学才怎样教，学着教、要为学不厌，才能诲人不倦，这样的涵义是非常准确也非常扼要的。呈报户口，请发身分证的时候，职业一栏填上“学教”一词，不会通不过么?"},{"type":"paragraph","text":"三，"},{"type":"paragraph","text":"有一位朋友C君对一群小学教师讲话，我也在旁听。C君再三强调言教不如身教，教师必须以身作则。凡是不愿意学生做的事情，教师自己必须屏绝；凡是认为学生应该做的事，教师必须躬行实践，为人表率。C君并且学了一个实例，他规劝学生要守秩序，所以他从来不去“轧电车”，因为不轧电车而蒙受的损失，他名之曰社会的债务。为了完成师表，他是不惜负担起社会的债务的。C君是个正直君子，他所说的，我相信决不会虚假。"},{"type":"paragraph","text":"作为一个也规劝学生守秩序而自己几乎天天在轧电车的教师，我感到很大的惶愧。"},{"type":"paragraph","text":"我应该跟随C君学，学他那种坚实的风格，然而，想过一下，我并不同意他的教师观。希望学生不做的，自己早已一尘不染；希望学生做的，自己早已件件做到，这样的教师令人五体投地，但是有点不像凡人。(Nothuman)不像凡人的教师是学生膜拜的对象，可不是学生的伙伴。我以为，学生没有膜拜的对象倒没有什么不可以，没有亲热的无话不谈的伙伴却是个悲哀。青年应该有个体己的人，是从理性的标准来说，从他那里得到鼓励，得到慰藉，这个体己的人也有缺点，但并不隐匿起来，彼此作个借镜，你拉我一把，我帮你一手，严肃地，愉快地携着手向共同作人的目标前进。读者诸君看过“一曲难忘”这张影片的当不在少数吧?请想一想，保罗茂尼所扮演的那个教师，本领比不上萧(3月21日8版更正为“补加‘邦’”)，那付傻劲儿，有时还爱吹牛皮，但他是道道地地的人师啊!"},{"type":"paragraph","text":"四，"},{"type":"paragraph","text":"不管你叫教员也好，叫教授也好，干了教育这一行，绝不能怠忽者有两事，一是爱人、二是尚理。自己在这两件事上着力，便自然而然地发生极大的教育影响。此所以大革命家大诗人(3月21日8版更正为“补加‘异’”)大科学家大思想家同时必然是大教育家。"},{"type":"paragraph","text":"教育工作者何以非爱人不可?教育是改造现在创造将来的工具，人都不爱，谈得上什么改造现在，更何必创造将来?热爱生活，热爱人类，热爱青年，热爱儿童，是教育工作者的起码心肠，但也是教育工作的终极目标。以爱教人，以人推爱，教育之道，如是而已。"},{"type":"paragraph","text":"教育工作者何以非尚理不可?这道理更简单。把理性从一切课程教材中抽掉，请问，那不只賸下迷信，权势，传统，独断这一类糟粕了么?这一类东西才是只可以意会不可以言传，集体研讨，更没有这回事。一切课程教材成立的可能全靠“尚理”二字，就是说，对于一切，我们可以问一问:是什么?怎样搞的?到底为了什么?有效的问难就是科学方法的开始，同时也是一切教学方法的基础。"},{"type":"paragraph","text":"不提倡爱人而提倡恨人，不尚理而主迷信，教育，教育，就成了个漏光空气的皮球了。"},{"type":"paragraph","text":"五，"},{"type":"paragraph","text":"一个小学举行校庆，校门口贴了四个大字，“儿童之家”，这四个字怎样解释?"},{"type":"paragraph","text":"个个儿童不都有家么?我的你的他的门口贴上“儿童之家”四个字，不会逗人好笑么?要真贴上，即令没有人笑，也毫无那个小学门口四个字的意味。"},{"type":"paragraph","text":"以家庭来赞美学校，可见得大家的意思是学校不如家庭。然而，“如家人父子一般”这句话里，不知有多少甜蜜，真正就是家人父子，可又未必怎样高明，家人吵闹，父子不睦的，尽管多得交关。"},{"type":"paragraph","text":"在中国社会里，怎样学习家庭，发扬家庭里的长处，进一步培养学校于家庭的特点或优点，这也是学校的一个重要的课题。"},{"type":"paragraph","text":"卅六，三，三，子夜。"}]}