{"id":140853,"date":[{"year":1947,"month":3,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1861","ytitle":"","mtitle":"德国问题怎样解决?","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"莫斯科会议揭幕以来，全世界的目光都集中着它，全世界的舆论对它无不寄以最大的希望。由于这次会议所讨论的主要议题，是草拟对德国与奥地利得和约，其成功和失败，可能成为决定战后世界政局发展动向的指标。"},{"type":"paragraph","text":"草拟对德奥的和约，实际就是处置德奥问题，而处置德奥问题——尤其德国问题是很困难的，因德国问题是非常复杂的，它构成了欧洲问题的核心。过去一年多，英美与苏联由于管制德国所实施的政策不同，引起了很大的争执，问题争执最厉害的是:摧毁德国的经济基础问题，消灭德国法西斯扶植德国人民的民主力量问题以及德国疆界的划分问题等等。"},{"type":"paragraph","text":"雅尔达和波茨坦的决定"},{"type":"paragraph","text":"关于如何处置德国，在一九四五年的克里米亚会议与波茨坦会议中已作了如下的重要决定:"},{"type":"paragraph","text":"在经济方面，是除掉或统制德国所有的军事工业，消灭它的作战潜力，毁坏它的加迭尔，托拉斯与其他独占的经济力量。并视德国为一经济单位。"},{"type":"paragraph","text":"在政治方面，是完全解除德国武装，解散一切纳粹组织，惩处战争罪犯，以前参与纳粹党活动的分子，在重要事业上不得担任职务，全国各地须依据民主原则，恢复地方自治，成立民主政党。"},{"type":"paragraph","text":"在界疆划分上，把哥尼斯堡及其邻近河地区划交苏联，把史温曼德以西的波罗的海沿奥得河到尼悉河西段会流处，再由思尼悉西段到捷克边境，包括不属苏联管辖的东普鲁士和以前的但泽区域，由波兰政府管辖。"},{"type":"paragraph","text":"既已有了这样的决定，英美与苏联之间为甚么还有争执?其争执之点安在呢?"},{"type":"paragraph","text":"英美占领区的独占企业"},{"type":"paragraph","text":"第一，根据英美当局一年半期中在德国占领区所采用的政策，跟“克里米亚会议报告”及“波茨坦会议区业公告”对处置德国所作的决定完全背道而驰。就经济上的措施说，英美占领区当局虽拟定了无数消灭德国独占组织的计划，但纵无执行这个计划的决议，不论在英军的占领区或美军的占领区，独占组织仍在新的或旧的名称下保留着，比如:斯图加德的特摩拉本兹汽车康采恩，弗朗克福的煤气康采恩，巴伐里亚的冶金康采恩，在慕尼黑，汉堡李查列烟草康采恩，不只都在公开的活动，而且还与英美的独占资本发生着密切联系"},{"type":"paragraph","text":"德美资本的结合"},{"type":"paragraph","text":"就中美国的独占组织在德国汽车工业中有着决定作用，福特汽车公司对德国的通用汽车公司投资达二千万马克，并握有控制权。美国的通用电气公司也与德国的工业维持广泛的关系，它拥有德国AEG公司的大部股票。而美国的金融巨头——摩根和洛克斐勒正在透过他们的摩根公司，花旗银行与哈里曼公司积极资助德国，以复兴它的工业。许多美国企业家不惜以高价收买德国工业股票，冀图把这些工业作为美国的财产保存下来。因此，美国金融巨头不主张消灭德国的独占组织，而保留德国的独占组织，就是增厚美国在德国的金融资本的力量。他们所要追求的，在使德国的工业附属于美国或英国的资本。而保存德国的军事潜力，是在达成英美反动份子的反苏目的。"},{"type":"paragraph","text":"联邦制与镇压民主"},{"type":"paragraph","text":"第二，英美占领当局为了适应这种要求，和达成它们的目的，在政治上企图把德国变为自己的附庸，着手建立一个联邦制的德国，在这个联邦制下的德国，在各州各省和各邦都保有最大限度的自主权，这就便于对德国的分割，和压抑德国的民主势力。苏联“新时代”指摘这种政策是帝国主义政策，它说:“英美拟在德国树立联邦政体，只是一种‘模糊的方式’，是垄断德国西部资源的一种手段；同时，把德国东西南占领区筑起一道鸿沟。……且英美当局实行两占领区在经济上的合并，其目的则在拯救德国的反动势力，袒护其独占组织被清算而已。”"},{"type":"paragraph","text":"果然不错，德国西部的反动势力，在英美占领当局袒护之下，日形活跃，许多纳粹残余都已担任了公职，而消灭法西斯和扶植德国人民的民主力量的工作并未进行。这种政策，无疑的成为德国走向民主化的这路上增大了阻碍。"},{"type":"paragraph","text":"一个显明的对比"},{"type":"paragraph","text":"第三，在苏军的占领区，其当局充分执行了克里米亚和波茨坦两次会议的决定，德国东部的独占组织全被摧毁，德国的冶金托拉斯，电汽托拉斯以及各大康采恩的力量悉为破坏。同时把没收若干重大的企业，交给了地方的民主机构；并认真的肃清了纳粹残存势力，建立了德国人民的政治生活，依照民主原则，经过选举，恢复了地方自治，成立了民主政党，推动了民主运动。因此，苏联主张:德国应该建立一个中央集权的政府，这样，终能担负起根绝纳粹残余势力，树立民主德国的根基以及担负对盟国义务的履行。苏联认为一个统一的德国，终能免除潜伏着的政治危险性，而四分五制的德国，必然成为世界和平的威胁。"},{"type":"paragraph","text":"德国问题怎样解决呢?在莫斯科会议中必然要引起争论的，若使一个统一的德国实现，英美必须纠正现行的对德政策，只有使现行的政策变更，才可使德国转变成为和平民主的国家，从而稳定世界的政局。"}]}