{"id":140885,"date":[{"year":1947,"month":3,"day":15}],"page":"6","source":"本报","region":"长春","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1808","ytitle":"","mtitle":"东北共军的春季攻势","ftitle":"","authors":["洪舒"],"text":[{"type":"paragraph","text":"(长春通讯)本报特派员　洪舒"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"自从去年四月间长春之战以后，共军在东北除了一些游击性的侵袭以外，没有发动什么大的战争。今年一月间，在零下四十度的空气中，渡过松花江打了一次仗。虽然军方说共军有十几万，但事实上只在从其塔木(松花江南岸)焦家岑至德惠一线打了几天，焦家岑共军吃了一点亏，可是把由德惠至松花江的铁路完全破坏了。"},{"type":"paragraph","text":"记者在二月八日曾经去德惠，九日回长春时，就听说共军有两师人到了陶赖昭和五棵树(陶赖昭东面)，回长后从各方面所得到的材料推测出松花江解冻前共军可能还有一次进攻。二十日晤及此间军方某高级人员，他说共军称将以二十团兵力再发动攻势，渡江者已达七，八个团十九日已在孤山子一带向国军猛攻，其塔木附近也有共军。同时吉林南桦甸北的双阳镇，一面城也有共军四五千，伏龙泉西北的大榆树到有共军一师，三聖玉到有大同部队，长洮线上驻王府的共军，进占哈拉海。在这样的形势下，共军是在中路的德惠进攻，伏农泉农安一线是他底右翼，桦甸则为遥相呼应，牵制国军。"},{"type":"paragraph","text":"战事很快就在二十二日开始，松花江北的桥头堡首先遭到炮击德惠北的仲德铁桥二十二日晨被焚毁，共军抵达家沟，德惠东北的大青咀到共军五千，东面二十里处也发现共军，西面也已抵靠山屯，长德线上的田家河桥被袭，德惠外围已被共军包围，东面其塔木是一月间战役中的战场，这次却在二十一日就失守，二十二日已在南面的吴塔木作战，同日城子街国军一团在二十一日被围，长吉线上土们岭北的沐石河也到有近万共军，土们岭东的河湾子铁桥在二十一晚就已被袭。"},{"type":"paragraph","text":"共军这次行动是相当迅速的，他的兵力在中长西面系由王家站，陶赖昭，三坌河向南渡江集中于靠山屯，主力则由中长路东南的五棵树，团小子，秀子甸子，白旗屯，法特哈门等地渡江集中于其塔木。白旗屯，其塔木原来都在国军手中，很快就被共军占据了。国军虽然晓得共军这一次攻势很大，但限于兵力，无法先发制人，也无法阻止共军渡江，只能步步后退，把六十一军集结在吉林一带，新一军集结在德惠长春一带，农安方面只好让给一些地方团队去守。"},{"type":"paragraph","text":"战事发展到二十三已经很紧张，德惠外围的攻防战已开始，共军渡江的已达五万以上，距德惠最近只有十五里，长德线田家河桥附近的候家屯，拉拉屯已为共军占据，虎市已有战斗，城子街经过两昼夜的游战终于入共军手，这一团国军据说损失很大，九台在二十二日晚八时戒严，第二天九台附近已有共军。九台东北的沐石河传在当天失守，九台东二十里的靠山屯游战，土门岭附近也有共军，火石岭子的煤矿也在共军威胁中。农安方面，伏龙泉北的巴家曡，已为共军占领，农安南的华家车站西北七八里也已到了一部份共军。"},{"type":"paragraph","text":"到廿四日，长春的四条铁路有三条路，(长春——吉林，长春——德惠，长春——农安)都断了，只有长春沈阳间一条铁路还能维持。长德路是在距德惠不远的田家河桥(布海北)被炸毁，布海被占，一部份共军且已到达距长春北六十里的米沙子，这是那一天战事发展得距长春最近的地方。春吉线共军于上午十一时入土门岭十一点钟炸毁王家河桥(距吉林六十七公里)，九台陷入包围形势。长农线上，共军已绕过农安，在农安南十里的六马架越过铁路向东进，安东省内的共军也起而响应，向柳河海龙进攻。"},{"type":"paragraph","text":"廿七日九台的国军开始反击，越孤店子向桦皮厂前进。当时一度或传已拿下九台，事实上东面土门岑还在共军手中，西面且已越卡伦进至距兴隆山十里处。然而援军到了，大家都安心一点，七十一军军长陈明仁这样的小春，他在火车里面办公，这一军担任国军的右翼向农安前进，他告诉记者共军主力在农安以北。"},{"type":"paragraph","text":"廿七日是共军前进的最高点，廿八日就开始后撤。东路由吉林西进的国军越过桦皮厂，北路一间堡共军撤米沙子，西路在二十七晚十一时和廿八晨二时两度进攻后即后退，国军在二十八日进抵万宝山。三月一日新一军军长孙立人和七十一军长陈明仁都赴前方督师，下午长吉线共军退往卡伦，长德线退出米沙子，长农线退往万宝山以北。二日，九台，土们岭，哈拉哈，桦家都入国军手，围攻德惠的共军也撤退，三日国军分五路进攻，一为长农线的七十一军，由万宝山迂迥农安，一为长吉线的新一军，由孙立人亲自率领，猛攻急进，图解长春之围，一为由土门岭北进的新一军三十八师，经沐石河向五台，一为进入九台的第五保安区所部经靠小屯向其塔木，一为吉林的六十一军，由乌拉街北上，三日晨长德线北上国军与德惠守军会师，晨即抵达家沟。四日晨松花江北岸的桥头堡解围，农安，其塔木收复，下午松花江南岸已经没有共军了。"}]}