{"id":983011,"date":[{"year":1995,"month":4,"day":11}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1595","ytitle":"","mtitle":"壮行六万里","ftitle":"24、闯“死亡之海”","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"“塔克拉玛干”是世界第二大沙漠，维吾尔语是“进去出不来”。从地图上可见此处是一大片空白，相当于三个浙江或九个台湾。古书中描述:“沙河中多有恶鬼热风，遇者皆死，万无幸存，上无飞鸟，下无走兽，遍望极目，欲求渡处，则莫知所以，唯以死人枯骨为标志耳。”"},{"type":"paragraph","text":"果真如此可怕?1906年4月10日，瑞典赫文斯带着翻译、向导等和驼队进入沙漠探险，只有他一人生还。他在《亚洲腹地旅行记》中写道:“这是任何生物都不能插足的地方，是可怕的死亡之海”。俄国的普尔热瓦尔斯基，法国的朗兹曼，美国的探险家都曾向它挑战，均告失败。刘雨田，徒步探险家，在这也失败两次，第三次终于获得成功。中央电台曾报道，若干石油工人在塔克拉玛干沙漠中失踪。"},{"type":"paragraph","text":"每个队员都面临着死亡的挑战!说实话，谁都是血肉之躯，都有思想斗争。对于自行车探险，有好多是到了新疆回头经敦煌走青海入藏的。即使走这条路，也是搭车而过。曾有许多人这样开导我们。龚成申说:“我是绝不走回头路!”小丁、小武也不含糊，大家担心的是老秦，六十多岁的人了。可老头的态度倒蛮轻松:“就凭我这把年纪，就比你们条件好。”七月廿六日，车队向“死亡之海”冲去。"},{"type":"paragraph","text":"在尉犁，我们尝了个新鲜——“手抓羊肉”。这儿有条孔雀河，可我们只见一条小河沟，看不到一只孔雀。河边有几个兵团农场。"},{"type":"paragraph","text":"进入沙漠果然路况大变，在高低不平的沙子路上，推车软乎乎的。傍晚时分，我们又累又饿，停下来在路边吃干粮。这时成群的蚊虫向我们扑来，蚊子个特大，叮到身上奇痒难忍。"},{"type":"paragraph","text":"101道班，班长捧出面粉，还是我们自己动手吧。小武想大显身手，谁知先切破了自己的手。晚上刮起了大风，早晨起来，门打不开了，连窗上都堵满了沙子。费了好大的劲，才算出来，外面铺满了黄沙，深的地方一脚踩下去，没到膝盖。"},{"type":"paragraph","text":"队员们在沙路上深一脚浅一脚地推行。太阳像魔鬼似的在喷火，一望无际的沙海又像一只大蒸笼，反射着热量，这时气温有50多度，最高时可达70多度。老秦在道班，从水中捞出一双袜子，不到三分钟就干了。尽管我们每人带了六只水壶，每走20分钟就要喝几口，否则就会中暑，喝了水也不出汗，衣服不湿。可是人浑身无力，极为懒散。热到极处，心想真不如死了好受，特想大喊一声:我不活了!可哪有这个力气，果然是意志的磨练。"},{"type":"paragraph","text":"铁干里克东200公里就是著名的罗布泊。我们好像看到一个巨大的蘑菇团影尚未散尽，26年前我国第一颗原子弹就是在那里爆炸成功的。著名科学家彭加木也是在那失踪的。罗布泊是古丝绸之路的要冲，古楼兰遗址就在湖西。"},{"type":"paragraph","text":"这段路上过往的车辆不算多，但每当有汽车遇上，司机都要下来喊我们:“同志，快上车吧，弄不好要丧命的!”我们深切地感到，这绝不是危言耸听，实在是难熬，每行一步都要付出沉重的代价，稍有不慎就有可能困在沙漠之中。多少次心灵的搏斗，然而，我们没有上车。有的司机钦佩，有的却很不理解，何必要吃这份苦?不过他们都主动送水、送西瓜给我们，也送我们一份战胜大漠的勇气。"},{"type":"paragraph","text":"当我们极度困乏的时候，一种可怕的呼啸声传来。迟钝的神经即刻绷紧了，随着狂风的席卷，只见远处一条条沙柱，盘旋直上，拔地而起，缕缕沙团刹那间上升到几十米的高空，边升边移动。这就是大漠孤烟区?一座座沙丘不用多时，龙卷风就把它们搬了家。这时我们屏住气，一动也不敢动，只怕给卷入其中，提心吊胆地欣赏这沙海奇观。不好!沙暴来了!暴风卷着沙土，刮在脸上身上，像鞭子抽打。沙漠在怒吼!在发疯!发出尖厉的啸叫声，整个空间是一片昏天黑地，极度的恐惧感令人魂不附体，风暴好像把我们带到了另一个世界。内心又发出一种悲壮，献身的庄严时刻来临了!"},{"type":"paragraph","text":"也不知过了多久，沙暴终于过去了。我们好似大梦初醒，一个个从沙土中钻了出来。小丁揉开眼毛上的沙子，大喊了一声:“老秦，你还活着吗?”“我是到阎王爷那报了到，不知怎么又把我放回来了。”这次我们是领略了“死亡之海”的厉害!"}]}