{"id":983259,"date":[{"year":1995,"month":4,"day":12}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第819期)","column":"心事疗方","genre":"","count":"1431","ytitle":"","mtitle":"孩子为何与父母不亲","ftitle":"","authors":["杨司佼"],"text":[{"type":"paragraph","text":"编辑同志:您好!"},{"type":"paragraph","text":"我和我的同事都有一个共同的疑问，就是我们都非常地疼爱孩子，可孩子却对我们一点都不亲，更谈不上孝敬、关心父母。请问这是什么原因?怎样才能融洽与子女的亲情?"},{"type":"paragraph","text":"湖南　成华"},{"type":"paragraph","text":"成华同志:你好!"},{"type":"paragraph","text":"你提出了一个既普遍存在又为大家共同关心的问题。从教育心理学的角度来分析，我认为造成这种亲子之间感情鸿沟的主要原因，与下列不良教育方式有关。"},{"type":"paragraph","text":"一、不识童心。孩子天生好奇、好动、好嬉戏、好野外活动。如果父母不懂得儿童的这种心理，对孩子天真奇异的发问厌烦不答，总要他规规矩矩，成天做习题、练写字，不许他随便玩耍，子女就会对你不满意，逐渐同你疏远。"},{"type":"paragraph","text":"二、脾气粗暴。有的父母对孩子动辄打骂，经常体罚，甚至打了孩子还不准哭泣和申辩，使孩子对父母产生戒备心理，认为父母冷酷无情，自然不会亲近父母。"},{"type":"paragraph","text":"三、委屈孩子。当孩子好心办了错事时，不分青红皂白，不仅全盘否定，还责怪孩子，有的甚至把自己的观点强加给孩子，强迫孩子无错认错，使孩子感到委屈更加伤心。"},{"type":"paragraph","text":"四、不近情理。对孩子的各种要求，不管合不合理，父母总是按自己的意志、好恶处理，使孩子的合理要求得不到满足。于是就觉得父母不近情理而产生反感。"},{"type":"paragraph","text":"五、损伤自尊。笔者曾收到一位初中女学生的来信，说她爱写日记，可妈妈不仅经常偷看，甚至当面抢去看，特别是一次一个男同学转学时送了她一张照片，被她妈妈翻到后，硬说她“谈恋爱”、“不要脸”，经常讽刺、挖苦她。她觉得她的人格和自尊受到了伤害，对父母非常反感，觉得在家里没有了爱，要去寻找自己的爱……子女进入青春期后，独立愿望和自尊心越来越强烈，父母经常挖苦和讽刺孩子的弱点，或无故责怪、辱骂孩子，有意无意挫伤了他们的自尊心，就易使孩子感到自卑、失去信心，进而同父母对立。"},{"type":"paragraph","text":"六、不懂如何教孩子做人。一次到朋友家做客，她的女儿给每人送上一个大苹果，唯独给她一个烂苹果。问小女孩原因，小女孩不加思索地回答:“妈妈爱吃烂苹果。”有的父母对孩子吃、穿、用诸事都百依百顺，唯独没教孩子怎么做人。"},{"type":"paragraph","text":"年复一年，日复一日，孩子并没有体会到这是父母对他的钟爱与谦让，而认为是各人所爱。在这样的环境中成长起来的孩子，如何懂得人间亲情和儿女孝道?又怎么会理解尊老爱幼和助残济贫?"},{"type":"paragraph","text":"所以我认为，儿女与父母不亲，是“病在儿女，根在父母”。"},{"type":"paragraph","text":"那么，怎样才能清除这条鸿沟，融洽父母子女亲情呢?美国学者雷吉阿伦迪在采访了一百个被挑选的家庭后，发现有六项经验是父母与子女相互依赖的基础，我想把这些“洋经验”介绍给你，希望能对你和你的同事有所帮助。"},{"type":"paragraph","text":"一、少训斥。直言不讳地训斥孩子，是在父母中广为流传的教育孩子的错误方式。殊不知，孩子在挨训时，不是装聋作哑，就是千方百计地寻找理由，使错误合理化。"},{"type":"paragraph","text":"二、冷静下来再说。激动的时候最容易把事情弄糟，故当你被孩子的所做所为激怒时，最好暂时离开一下现场，等冷静下来再说。"},{"type":"paragraph","text":"三、仔细倾听孩子的话。孩子看事情不同于成年人，生活中的小问题在童年时会看得很重大。所以，应仔细听孩子把事情说完，并问问孩子的看法，然后提出具体建议和要求。"},{"type":"paragraph","text":"四、选择适当的时机交谈。吃饭时、晚上临睡前以及孩子高兴时，为交谈的有效时间。"},{"type":"paragraph","text":"五、怀着爱心说话。温柔能使人忍受痛苦，也能使意见分歧或出现冲突的人恢复亲近。所以，同孩子交谈要口气温和。"},{"type":"paragraph","text":"六、尊重孩子的意见。无论是孩子个人的事或是家庭中的重大决定，都要听听孩子的意见并加以考虑，既可融洽亲子关系，又能增强孩子的自信心和自我价值观。"},{"type":"paragraph","text":"湖南怀化地区湖天医院心理科　杨司佼"}]}