{"id":983312,"date":[{"year":1995,"month":4,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3284","ytitle":"","mtitle":"春雨润心花　协力铸辉煌","ftitle":"——上海华盛建设发展总公司凝聚力工程侧记","authors":[],"text":[{"type":"paragraph","text":"尚未凝聚的一堆沙子，是松散无力的；可是它和水泥、石子、水混合以后，就比花岗岩还坚硬。"},{"type":"paragraph","text":"同样，一个企业的千百名职工，唯有凝聚在一起，齐心协力，才能过关斩将，夺得物质文明和精神文明的丰硕成果。"},{"type":"paragraph","text":"上海华盛建设发展总公司的领导成员，精心设计并积极实施凝聚力工程，使公司1600名职工心往一处想，劲往一处使，创造了一个又一个奇迹:"},{"type":"paragraph","text":"——公司产值和利润每年以30%速度递增，各项主要经济指标位居全市同行之首；"},{"type":"paragraph","text":"——多次获得黄浦区先进企业和“上海市文明单位”称号，并获全国建筑企业“金屋奖”；"},{"type":"paragraph","text":"——连续三年摘取上海工程质量“白玉兰”桂冠，连续四年荣获市重点工程实事立功竞赛优秀公司称号。"},{"type":"paragraph","text":"关心职工不留一个死角"},{"type":"paragraph","text":"巨大的建筑，总是由一砖一石叠起来的；凝聚力工程，同样是由一件件实事汇聚而成的。"},{"type":"paragraph","text":"那是一个风雨交加、天寒地冻的冬夜。为解决工程急需，10多名机施工人在支部书记带领下，往工地人工搬迁大型塔吊设备。寒风刺骨，重负压肩，步履艰难。党委几名成员闻讯赶到，为工人送上热气腾腾的牛奶和甜甜的面包。漆黑荒僻的公路上，领导和工人的手紧紧相握，彼此的心紧紧相依，阵阵暖意涌上心田，雨水、汗水拌着泪水流淌在这些刚毅的男子汉的脸上，随之而起是高昂的劳动号子。"},{"type":"paragraph","text":"身患癌症的普通工人刘人龙，一年动了三次大手术，公司为他花去数万元医药费。他过意不去，提出中断治疗，不再给企业增加负担。公司领导明确表示，生命是可贵的，作为企业大家庭的一名成员，只要有一线希望，就不能放弃治疗。这位朴实敦厚的工人有一次无意中说起，有生以来还没有去过北京，如今重病在身，看来今生再也不会有这样的机会了。公司领导获悉此事，破例作出决定，送刘人龙一家三口去北京游览。考虑到他的身体状况，还专门派保健医生带好急救药品，陪同赴京，公司负担全部费用。刘人龙做梦也没想到，今生竟能实现自己的夙愿，禁不住热泪盈眶。"},{"type":"paragraph","text":"企业党政领导对职工无微不至的关心，深深印入每个人的心扉。前些日子，公司领导来到刘家看望遗属，刘人龙的妻子拿出当年在京拍摄的一组照片，含泪说:“人龙在九泉之下，也不会忘记党的恩情!”"},{"type":"paragraph","text":"华盛的决策层认为，社会主义的企业要营造一种温馨和谐的大家庭氛围，领导要处处、时时关心和爱护职工，让大家感到欣慰和满足，在内心孕育与企业同甘共苦的真挚情感。因此，关心职工，不能留一个死角。"},{"type":"paragraph","text":"近几年，公司走向国际市场，在布隆迪等国承包多项建设工程。30多名工程技术人员长年工作在异国他乡，条件艰苦，生活单调，更难耐的是远离亲人，牵肠挂肚。为此，公司将每年召开的表彰联欢会情景，及他们家属日常生活情景摄成录像寄至国外，让他们分享温馨。公司还将援外人员家属请来，每季度安排一次越洋电话，让两地亲人互诉衷肠。另外还抽调两名职工，专为援外人员家属排忧解难。职工吴文跃在外国工作期间，妻子因病住院，手术前要家属签字，急得哭了起来。公司领导闻讯立即赶到医院，一面代表家属签字，一面派专人精心护理，还代为照顾小孩，又送上500元让她术后增加营养。康复后，她激动地对公司领导说:“就是丈夫在身边，对我照顾也不过如此。你们想得真周到啊!请不要将我动手术的事告诉丈夫，让他安心工作。”"},{"type":"paragraph","text":"倾注爱心　务必贯于始终"},{"type":"paragraph","text":"华盛公司领导对职工倾注爱心，把关心人、爱护人看作是一切行动的出发点和归宿。"},{"type":"paragraph","text":"青工贾晓梦患了绝症，先后花去几万元医药费，可在他去世的前三天，还想转院治疗，要一万元支票。医务科长李德谊为此专门打了报告。党委书记、总经理陈华当即批示:“为了抢救阶级兄弟的生命，必须不惜一切代价，请财务科解决资金。”当时建筑业正处于低谷，财务科每月为发工资奖金发愁，这次刚刚筹足下月工资，接到陈总批件，二话没说，开了支票。当公司十部将支票送到医院时，贾晓梦哭了，贾晓梦的妻子樊兰珍也哭了，连与贾晓梦同在机施队的青工王汉光也热泪盈眶。遗憾的是，这张支票没能用上，病魔夺去了贾晓梦的生命，但公司对他的照顾还在延续。逢年过节，总要给家属送去礼品和补助款。更为令人感动的是，在贾晓梦去世三年多以后，公司还帮助他家解决住房困难。"},{"type":"paragraph","text":"为使关心、照顾职工制度化、规范化，华盛组建了“凝聚力工程”网络体系，如思想保证体系、了解人保证体系、关心人保证体系、组织保证体系等，还制定了“十必访”制度、处理突发事件制度、关心合同工制度、离退休职工管理制度等。这样，公司的每一位职工，都能分享一份温馨。"},{"type":"paragraph","text":"离休干部刘帼英，是位孤老。去年7月，她心脏病发作，被送到医院抢救，经检查，心力严重衰竭，院方发出病危通知。公司立即派人赶到医院，落实有关事宜，连毛巾、牙刷、肥皂、草纸等都临时买齐。公司两位干部日夜值班，侍汤奉药，护理周到，病房里的人还以为她们是老刘的亲属呢。9月25日，公司派车把老刘接去，为她过70岁生日。面对鲜花、蛋糕、笑脸，老刘眼中闪着泪花，哽咽道:“我就是有亲儿女，也不一定能享受到这样的好福气啊!”10月13日，公司工会与出院不久的刘帼英签订了一项特别协议，规定了对她的十项服务内容:每月上门为她理发一次，医务人员每月上门为她作健康检查两次，每月上门打扫卫生两次……前两天，公司党委委员、组织科长朱雅美等特地上门检查协议执行情况，老刘连声说:“太好了!太好了!”"},{"type":"paragraph","text":"这真是:人虽走，茶不凉。去年2月，公司职代会通过一项决议，让每位离退休职工终身免费享用牛奶，每天一瓶。300多位离退休人员逢人便说:做一个华盛人，太幸运了!"},{"type":"paragraph","text":"发号施令　不如人格效应"},{"type":"paragraph","text":"华盛人最感幸运的是，他们拥有自己的好领导。公司领导班子的严于律己，党员干部的高尚人格，是赢得职工信赖的关键，是最有说服力的思想政治工作。陈总反复强调:要淡化权力，强化服务；发号施令，不如人格效应。"},{"type":"paragraph","text":"在南京路协大祥工程的关键时刻，公司党委向全体职工提出了“当天工作当天完，一天当作三天用”的口号，党政领导以身作则，放弃了休息日和节假日，天天早出晚归。一天深夜，主管施工的副总经理金建新，被人强行从工地上拖出来送回家途中，他竟瘫倒在路边，久久不能站起来。可是第二天在工地上，人们又看到他来回奔波指挥施工的身影。党委副书记杨天荣长期哮喘，体弱多病，副总经理张仁华、沈小伟等都有家庭困难，但他们都置之度外，全身心投入工作。"},{"type":"paragraph","text":"在公司领导的带动下，基层干部和共产党员大都冲锋在前，工作在最艰苦、最繁重的第一线，发挥了模范带头作用。在浦东梅园七街坊人防工程中，遇上罕见的暴雨，危及基础施工质量，204队全体党员带头跳进没膝的基坑，用自己的身体抵挡塌陷的淤泥，谱写了一曲共产党员身先士卒的赞歌。"},{"type":"paragraph","text":"公司下属一家机械设备公司有几位郊县工，到秋收时节，田里稻子等着收割，而当时施工正进入攻坚阶段，机施任务不能耽搁。党支部书记杨志华一面做郊县工的思想工作，不影响工程进度，另一方面设法帮郊县工抢收稻子。好不容易等来一个休息日，全体党员、积极分子在杨书记的带领下，自带干粮，以党日活动的形式，开赴奉贤帮助几个郊县工抢收。夜幕降临，悄悄赶回市区工地。这次活动，不仅使职工感受到了党组织在他们最困难的时候给予的温暖，也使党员和积极分子受到一次深刻的教育。"},{"type":"paragraph","text":"领导班子当表率，共产党员做榜样，一个从上到下、逐级启动的“凝聚力工程”，步入良性循环的快车道:"},{"type":"paragraph","text":"企业领导对职工体贴入微的关怀，在职工心里激起层层波澜；干部和党员的模范行动，如同一根火柴点燃了一堆火，散发出十倍、百倍乃至无数倍的热量。华盛人召之即来，来之能战，战之能胜，成为城市建设一支不可缺少的生力军，在南京路商厦、外滩一二期装饰工程、人民广场、新世界城等跨世纪工程中，都留下了华盛人奋斗、拼搏的足迹。"},{"type":"paragraph","text":"经过多年的艰苦努力，华盛公司已成为一业为主、多元发展、国内外企业并举的综合型企业，去年综合收入7亿元以上，人均创利两万多元。公司实力增强了，对职工的关心、爱护有了更扎实的经济基础。"},{"type":"paragraph","text":"“让我们的心相连，把我们的爱奉献”。这，便是华盛公司的凝聚力；这，便是华盛公司经济腾飞的精神支柱。"},{"type":"paragraph","text":"本报记者　夏震霏　梁红英　赵维光"},{"type":"paragraph","text":"本报通讯　员　张鸿奎"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954d010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>华盛公司领导经常深入工地嘘寒问暖。"},{"type":"paragraph","text":"这是总经理陈华等正在与职工交谈。"},{"type":"paragraph","text":"本报记者　夏威摄</FONT>"}]}