{"id":983574,"date":[{"year":1995,"month":4,"day":14}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3919","ytitle":"","mtitle":"上学的路，究竟有多远?","ftitle":"","authors":["薄小波"],"text":[{"type":"paragraph","text":"薄小波"},{"type":"paragraph","text":"孩子上学的路，究竟有多远?清晨到公共汽车站上看一看，就会有深刻的印象。每天从早上6点多钟起，一群群穿着绿色、蓝色校服、背着双肩书包的学生们就开始在大人的腋下奋力地挤着车，售票员的售票台上，挤满了孩子们的书包。"},{"type":"paragraph","text":"每天早上，梅陇、康健、桂林、田林等住宅小区通往市区的必经之路——漕溪北路上，自行车、助动车、摩托车、还有步行者，构成了浩浩荡荡的送孩子上学的队伍。"},{"type":"paragraph","text":"四平路五角场55路起点站上，售票员告诉我，原来为方便抱婴儿的妈妈乘坐的“母婴车”，现在几乎应改名叫“公共校车”了，由于乘车上学的孩子太多，本来的小“母婴车”换成了大客车，仍然每天都挤得满满的，不少孩子还要转乘其它公交车。"},{"type":"paragraph","text":"在我采访的二师附小、控江二村小学、北京东路小学等几所小学里，光是由学校代办的学生公交月票，就都在几百张以上。"},{"type":"paragraph","text":"学校门口又是怎么一副情景呢?连着几天清晨，在控江二村小学门口，我潜心观察了一番:7点钟起，校门前就被各式各样的交通工具挤得水泄不通，孩子们一个个从车上跳下蹦进校门。校门对面的早点摊生意特别红火，旁边一家小店还有一项特别的生意，出售红领巾和绿领巾——粗心大意、急急忙忙的孩子忘了戴领巾，只得临时再买一条。7点15分，一辆黑色的桑塔纳轿车送来了第一个搭轿车上学的小女孩，到7点40分，我一共数到了20辆送孩子上学的小轿车，还有2辆面包车、2辆运输卡车。7点45分，校门关上，又有一辆出租车飞驰而到，一个男孩拉开车门就往校门冲，爸爸来不及结帐，跟在后面跑，向执勤的同学做着一番解释，一问，原来是半路公交车堵上了，怕孩子行为规范扣分，拦了一辆出租车就来了。把孩子送进校门，这位父亲看起来舒了一大口气，去出租车结了帐，然后自己慢慢走着去上班。"},{"type":"paragraph","text":"小学生上学“千里迢迢”，已是今天上海相当普遍的现象，控二小学门前的一幕，每天早上都能在任何一所重点小学门口看到。"},{"type":"paragraph","text":"上学的路越走越远，有着各种各样复杂的原因。"},{"type":"paragraph","text":"控二小学校长朱邦耳告诉我:望子成龙，不惜路远，要为孩子找一个好学校，可能是各种原因中最基本和最重要的一个因素。控二小学是杨浦区闻名的重点小学，学校除了招收附近的学生外，超过三分之一的学生都是路途较远的借读生。每到要招收新生时，校长室都要被前来说情的家长们挤破。实际上这种情况，在任何一所教学质量比较好的小学里都是一样，一位老师建议我去查查孩子们的户口簿，因为今天的家长们为了孩子们的前途老是把他们的户口迁来迁去，奶奶、外婆、舅舅、一切可以利用的亲属都不放过。"},{"type":"paragraph","text":"在周围机关林立的北京东路小学，孩子上学路途遥远则有另一个重要的原因:家长们希望把孩子放到离自己单位附近的学校，上下班时能带进带出，比较放心。校长张锦堂告诉我，针对这种普遍情况，学校为了配合家长接送孩子，几乎每个班级都为此成立了“夜托班”，由老师轮流值班把孩子照顾到家长下班来接。在一年级“夜托班”里，一(5)班的冯超杰和章权两个孩子告诉我，他俩家都在浦东，而父母都在黄浦区工作，章权妈妈的单位就是学校隔壁的老干部局，本来他俩放学后就到妈妈单位去，“但由于我们太‘皮’了，不大受欢迎，妈妈只好在学校附近给我们找了一个阿婆，每天阿婆来接我们，在阿婆家做功课，5点半爸爸或妈妈会到阿婆家接我们，坐单位的班车回家。”"},{"type":"paragraph","text":"天天为了上学长途跋涉，孩子们的感觉怎么样?辛苦接送的家长们又是怎样想的?北京东路小学的毛佩燕副校长向我介绍了他们学校上学路途最远的学生，五年级6班的杭锦华。一天下午放学，我陪着他和前来接他的妈妈，走了一趟回家之路。"},{"type":"paragraph","text":"杭锦华的妈妈，在附近一家五金集团公司工作的赵松倩告诉我，他们家一年前从学校附近搬到了大场洛河桥，每天上学要转三部公共汽车，来回路上至少要花三、四小时。天天早上，他们5点40分起床，6点零5分出门。搬家后，因为考虑原来的学校是重点小学，教育质量高，而且孩子带在身边虽然路远也比较放心，所以就不想转学，咬咬牙熬过五年级就考中学了。可是孩子不争气，成绩不好，属于不讨老师喜欢的“差生”，这两天班主任老是催他转学。家门口倒是有一所小学，但要读六年级，教材也和市区不一样，校长风闻学生不是“尖子”还不肯收，说要来就留一级，真是两头为难，为这事请假跑了好几次，上班都没心、思了。天真的杭锦华，不愿意离开读了5年的学校，老是说路这么远一点也没什么。挤上58路公共汽车，到大场最快也要40分钟，车到中途，小杭抢到了一个座位，一会儿就打起盹来。他告诉我，挤车最难受的是他人小，大人们一条条手臂在他头上搭起了一个网，憋得难受。看着这个脸色不太好，话语不多的孩子，我总感觉到，他的“成绩不好”似乎并不应该由他负责。"},{"type":"paragraph","text":"在半路上，我们还遇上了另一位家住大场的小女孩，和杭锦华同校的四(6)班的周丽君。周丽君的户口报在学校附近的外婆家，故而专程从家里来接她回家的妈妈没有要被“赶出学校”的烦恼，对于上学路途的艰辛，丽君妈妈谈起来就无所顾忌了。她和孩子的爸爸都在服务性行业工作，做的是中班，中午12点上班，晚上9点才下班。爸爸每天早上6点出门把丽君送到学校，然后就到单位补睡几小时。下午丽君先到只有一间小房间的外婆家，等爸爸或妈妈下班接她回家。由于回家都要10点多了，第二天5点就要起床，小丽君吃不消。爸爸也曾让小丽君试一下自己回家，但路途实在太远，上学期有一次丽君坐错了车，3点放学，8点才到家，妈妈在车站等了2个多小时，急坏了。妈妈实在是放不下心，去年和单位商量换了一年日班。这个月妈妈所在的浴室装修，不上班，每天的任务就是专程来接丽君，母女俩算是过了一段“天堂”般的日子，但妈妈发愁的是，下个月浴室就要开张了，而且现在是中外合资，日本人管理，不知道在工作时间上与日本人能不能商量得通，只有走着瞧了。"},{"type":"paragraph","text":"周丽君妈妈告诉我，自己和孩子爸爸都去过农场，自己是被耽误的一代人，现在就把所有的希望都寄托在孩子身上，希望她读一个好学校，成绩优秀，将来有出息。自己再苦再累，也心甘情愿。这时我问周丽君，你和爸爸妈妈谁更辛苦，丽君毫不迟疑地回答:“当然是我喽，爸爸到了单位还能睡觉，我马上就上课了。”她无限怀恋三年前还没有搬家前每天可以睡到7点多钟的日子，对她来说，天下最幸福的事就是早上能多睡几个小时。"},{"type":"paragraph","text":"杭锦华和周丽君这类因搬家而不想转学的孩子，是“千里迢迢”赴学堂的又一类典型。近年来，由于土地批租、市政动迁，居民越迁越远，有的新区由于学校的规划配套没有落实，造成了孩子的“入学难”。我曾跟随几位市政协教育委员专门调查过新区教育资源的落实问题。据市教育局王堪介绍，按有关文件，每2万人口应配24个班级的小学和中学各一所。过去学校的配套在市规划设计院是有专人严格把关的。但随着这几年权力下放，市郊结合部的一些乡镇自己搞起了商品房基地，房产卖了好价钱，却忘记了还要配学校。据王堪调查，仅闵行区不完全统计已在规划的商品房基地就有23块，规划人口132万，按规定要配66所小学，66所中学、132所幼儿园，但现在却只有2所中学、2所小学开工，另有2所学校有所规划。可以想象如果居民都搬进去了，孩子上学的问题会多么突出。"},{"type":"paragraph","text":"另一方面，即使学校配了套，从市区迁来的家长往往不放心新区学校的教育质量。一所新区小学——康健小区樱花园小学的阙校长就对我说，“每天早上上班，都能看见大批送孩子往市区上学的新区居民经过自己学校门口，这是家长自愿的，作为新区小学的校长，也不能硬拉学生入校。再说新区学校本身也少，现在每个班级都是50几个学生。为家长们想想，如果在市区或徐家汇附近上小学，周围重点中学很多，选择余地大，而这儿只有一所重点中学，竞争激烈，要考上是难上加难，考不上就只能人普通中学。如果我是家长，我也会不惜一切代价把孩子送到市区念书。”"},{"type":"paragraph","text":"在采访中，也了解到也有一些学校较好地解决了上学路远问题。位于桂林路的世界外国语学校，是本市闻名的全市招生的民办英语特色学校。校长王小平介绍，为了解决学生上学的交通问题，学校配了三辆校车，一辆是自己买的，另外两辆是通过学生家长的关系分别向部队和一家公司借来的，学校付一点汽油费。3辆校车各分5个停车点，每一个点由一位老师负责。下午放学配合家长下班，4点25分发车，由家长到各停车点接孩子。王校长说，由于是民办学校，所以学校特别注意自己的信誉，老师们很辛苦，每天都要在停车点上等到最后一个学生被家长接走才能回家，办学两年多来，还从来没有出过事。对路途特别远的少数学生，学校还可安排住读。这类新型的现代化小学，无疑给孩子和家长们减轻了不少的负担。社会各界也在作出努力，从徐家汇发往港口站的56路公交车，从4月1日开始，在下午放学的乘车高峰时间里，专辟了一条红、绿领巾候车通道，使小孩子免受拥挤。"},{"type":"paragraph","text":"家长的期望值、城市的“大变样”，使今天都市里的孩子们遇上了上学路远的问题。看来，要一下子改变这种情况并非易事。每一个时代，孩子们的成长都会被刻下深深的时代烙印，伴随着城市飞速变化成长的这一代孩子，也许注定将来要在自己的童年回忆中留下“路漫漫其修远兮”的体验。一位曾在农村长大的大学毕业生告诉我，她小时候就是天还没亮，父母还在梦乡中时就要起床，背着书包去上学，每天路上都要在静寂的大自然中走上几个小时，看着太阳初升。今天，条件优越的城市独生子女们几乎和这位昔日的农村孩子一样辛苦，只是他们面对的风景是天天都在变得更嘈杂的现代都市。孩子们学会了在作文里写他们的“乘车历险记”，学会了手举两张拾元钱拦出租汽车，学会了路上到新开张的商场里去逛一圈，但我相信，孩子的天性肯定还会使他们学到许多大人猜不出来的东西。"},{"type":"paragraph","text":"本版照片均由　薄小波摄"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954e070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>车怎么还不来?</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954e070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>书包可真够沉的</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954e070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>戴好头盔</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954e070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>好开心，今天坐了一次“专车”</FONT>"}]}