{"id":983642,"date":[{"year":1995,"month":4,"day":14}],"page":"12","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第12期)","column":"问题探讨","genre":"","count":"1616","ytitle":"","mtitle":"《辞退规定》中的“教育”该如何理解?","ftitle":"","authors":["王建平"],"text":[{"type":"paragraph","text":"王建平"},{"type":"paragraph","text":"某供电所职工章某在上班时多次带外人进入供电所赌博。不久，公安机关对章某处以拘留15天、罚款200元。而单位在令其停职检查后，也作出了辞退决定。章不服，申请仲裁。劳动争议仲裁委员会经审理后认为，章的行为属严重违反劳动纪律，但在事发后已将主要违纪事实作了交代，不属教育无效的职工，作出了撤销辞退决定的裁决。单位不服裁决，向法院起诉。法院认为，章无视企业一系列严格的规章制度，屡次带人进入属公安机关重点保卫的供电所赌博，这对供电所的安全危害极大，属明知故犯，遂判决维持该单位对章某的辞退决定。"},{"type":"paragraph","text":"无独有偶。某商店营业员魏某在营业时，因开错发票而与顾客发生争吵。在顾客坚持要求更正后，魏未按行业规定，将更改后的发票交其他营业员签字证明，也未补上单价，即把发票交给了顾客。当顾客在收款台旁回答收款员就该发票怎么没有单价等问题时，魏又气势汹汹地指责和谩骂顾客。事后，该店报请上级公司要求将魏予以辞退。公司根据《上海市国营企业辞退违纪职工实施办法》规定，决定对魏作辞退处理。魏不服，申请仲裁。经审理，劳动争议仲裁委员会作出维持辞退决定的裁决。魏仍不服，向法院起诉。法院判决维持辞退决定。但一部分人认为，魏的行为不是“经过教育和行政处分仍然无效”的行为，对魏不应予以辞退。另一部分人则持相反观点。"},{"type":"paragraph","text":"随着劳动制度改革的深入展开，国有企业、国家机关、事业单位、社会团体等单位与职工之间有关辞退的争议屡有发生，以致申请仲裁、诉诸法院对簿公堂的案件也日趋增多。目前，劳动争议仲裁委员会和法院审理这类纠纷都是以国务院关于《国营企业辞退违纪职工暂行规定》(以下简称《辞退规定》)为依据的。《辞退规定》第2条规定:“企业对有下列行为之一，经过教育或行政处分仍然无效的职工，可以辞退。”由于执法部门对该条中的“教育”有不同的理解和解释，意见分歧很大，因而在审理这类案件时，时常出现两种截然不同的处理意见和结果。"},{"type":"paragraph","text":"一种意见认为，《辞退规定》第2条所称“教育”应从广义上加以理解。企业对职工的教育形式是多种多样的，如职工上岗前的培训，颁布规章制度要求职工遵守执行以及平时的开会、学习等，企业对违纪职工的批评也是实施教育的一种措施。故在处理平时一般教育已不能奏效的职工时，必须从严，尤其是职工犯有按行业特点严格禁止的违纪行为，严重影响企业生产和工作秩序的，处理时必须严上加严，企业可依据职工代表大会或职工大会通过的规章制度直接予以辞退。持这种观点的人据此认为，企业辞退章某和魏某并无不当。"},{"type":"paragraph","text":"另一种意见认为，《辞退规定》第2条所称“教育”应作狭义理解。(1)我们国家历来贯彻“教育为主，惩罚为辅”、“惩前毖后，治病救人”的方针，立法同样实行这一方针。中共中央关于《国营企业职工思想政治工作纲要》朗确指出:对犯错误的职工“在处分前，应进行深入细致的思想政治教育，启发他们认识自己的错误，帮助他们找出犯错误的根源以及消除这些根源的途径和方法，使他们感到有出路”。劳动人事部、国家经委、公安部、全国总工会《关于贯彻实施&lt;国营企业辞退违纪职工暂行规定&gt;有关问题的通知》第2条指出:“企业对违纪职工要坚持教育为主、惩罚为辅的原则，切实做好思想教育工作，帮助他们改正错误。对于那些经过教育或行政处分后仍然无效的，可以按照《辞退规定》予以辞退。”可见，《辞退规定》中的“教育”是一种真的教育，即必须针对职工的违纪行为所作的批评教育，而不是简单地走过场，更不是泛指一般而平常的教育。(2)《辞退规定》中的辞退条件一是有违纪行为，二是经教育或行政处分仍然无效，两者同时具备，缺一不可。这是企业在辞退违纪职工前所必须遵守的程序上的规定。"},{"type":"paragraph","text":"笔者认为，第二种意见比之第一种意见更符合立法原意，在实践中出现的上述因对法条有不同理解而导致两种背离的处理意见的情况，应该引起我们的高度重视。对这个问题要加以认真研究，从而使执法部门正确适用法规，切实维护职工和单位的合法权益不受侵犯。"}]}