{"id":983782,"date":[{"year":1995,"month":4,"day":15}],"page":"9","source":"“全球科技经济瞭望”","region":"","masthead":"科技文摘","special_issue":"科技文摘","column":"永业杯征文","genre":"","count":"1323","ytitle":"每个农民可提供129人粮食","mtitle":"美国de农业科技","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1790年时，约有90%的美国人是农民，当时每8个农民才能养活1个城市居民。而到1992年时，每个美国农民可为129个人提供足够的食品和纤维。高产农业使美国成为世界上最大的农产品出口国，每出口1美元农产品就为其服务的行业创收1.5美元。高产农业为美国人提供了全世界最丰富、最廉价的食品。美国人的收入中只有13%用于食品(含烟酒)，日本和法国为20%，墨西哥为37%。"},{"type":"paragraph","text":"美国农业科研体系的特点是高等教育、科研和推广三位一体。美国农业部内的主要科研机构为农业研究局，它雇用2600名具有博士学位的科学家，分布在129处试验站，从事有关土壤、植物、动物、营养、商品化及信息等方面的研究。据官方统计，美国现在每年用于农业科研的经费为70亿美元，其中州和联邦政府占47%，私人科研机构占53%。"},{"type":"paragraph","text":"在美国的农业科研体系中，最有特色、最有经济效益、最活跃的是技术推广部分。美国农业部的推广机构直插到县一级，各农林学院也设有专门的机构、人员和经费来开展技术推广工作。技术推广的主要方式是:"},{"type":"paragraph","text":"1、出版专业期刊。农业科研论文发表在各期刊上，供国内外专业工作者享用；"},{"type":"paragraph","text":"2、通过科普刊物、工作手册、幻灯、广播、电视、报纸等媒介，深入浅出地宣传农业技术知识，指导基层农业工作者；"},{"type":"paragraph","text":"3、举办短训班、研讨会，开展成人教育；"},{"type":"paragraph","text":"4、进行实地示范，进行现场交流。各级政府农业部门和农、林学院的科研人员经常深入现场，及时发现问题，解决问题，对生产中的难题提供技术咨询，这种技术咨询通常是无偿的；"},{"type":"paragraph","text":"5、通过出售专利进行技术转让。如一位林业专家发明了在阔叶树上培育一种食用菌。此专利出售后，这项技术很快推广到美国的10个州，在美国建立了一项新的产业，年获利13亿美元。"},{"type":"paragraph","text":"综观美国农业科研的成就，多数人会列出以下四方面的内容:"},{"type":"paragraph","text":"1、农业机械，它大大解放了生产力。"},{"type":"paragraph","text":"2、农用化学，包括化肥、化学杀虫剂、除草剂、复合饲料和医药，一般认为，农作物增产，有30-40%归功于化肥。"},{"type":"paragraph","text":"3、利用生物技术引进和选育优良动植物品种。大量分析表明，在过去的50年里，主要农作物增产，有50——60%归功于优良品种。优良品种不仅使产量得以提高，而且使产品的口感、营养、外观、储存品质都大大得到改进。鉴于机械的物理限度和迫于环境保护主义者的压力，机械和化肥在农业发展中的作用将相对萎缩，而生物技术的作用将进一步强化。"},{"type":"paragraph","text":"4、计算机等高新技术在农业中的应用，它对科研、技术推广、生产管理和信息传播带来一系列革命性的变革。美国的农民，不论是从事农、林、果还是牧、渔、禽，家中必备计算机。近年来，美国中部的大农业产区又进入了卫星耕作的新阶段。农民在拖拉机上装备卫星天线、土壤传感器和计算机等设备。如他们由于能根据土壤的不同状况来决定化肥和农药的施用量，从而有效地使用化肥和农药，既降低了成本，又减少了农业对环境的污染。"},{"type":"paragraph","text":"美国在农业科研推广中还十分注重开发农产品的新用途。在去年美国农业部举办的农业原料新产品、新用途展览会上，人们看到，玉米被用来制作酒精、降解塑料、作超级吸水材料、增甜剂等:大豆被用来制作印刷油墨；油菜籽被用来制作润滑油、油漆、尼龙等。"},{"type":"paragraph","text":"(江世亮摘自“全球科技经济瞭望”)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954f090401.JPG\">"}]}