{"id":983729,"date":[{"year":1995,"month":4,"day":15}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1642","ytitle":"","mtitle":"壮行六万里","ftitle":"28　将军开道","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"格尔木素有兵城之称，30多年前，这里还是一片沙石的大戈壁，只有少数哈萨克族人在这游牧。为了修筑青藏公路，解放军开垦了这块处女地，部队的大本营扎在这里。"},{"type":"paragraph","text":"市里各方面的领导都对我们表示热烈欢迎。市委书记张建忠为车队题词:“车轮碾粉昆仑雪，豪情昭示戈壁城。”市长何大安的题词是:“弘扬亚运精神，为中华民族争光。”青藏兵站部参谋长张奎景也为我们题词:“弘扬青藏线‘三个特别精神’，为国争光。”市电台、电视台都予以报道。整个格尔木都为车队的到来展开了笑颜。"},{"type":"paragraph","text":"按计划在这要进行体检，龚成申和丁爱萍表示自己不必去了，劝老秦去查一下，64岁的老人还是慎重为好。老秦却说:“我年纪大更无所谓了。”结果这一项就免了。按照惯例，进藏都要带氧气袋，究竟带不带?这时我们想起在山东遇到的那位郎中，他口中的唐古拉山可要吃人的，带上可以防不测，可大家认为这么多高山都过来了，如果有风险，我们不就来探险吗?不带!一致通过。但是探险不等于盲动，还是应打有准备之仗。我们做了战前的研究，制订了种种的应变措施。准备了蜂蜜、巧克力、牛肉干这些防止高山缺氧的高热量营养品。整修自行车时，老秦发现后钢圈开裂，幸亏发现及时，否则这一隐患在下山时发作，后果不堪设想。格尔木竟买不到钢圈，还是请水电厂的师傅给焊接的。"},{"type":"paragraph","text":"在格尔木体委，我们留下第二面锦旗，上面是武卫平题的“无惧无畏，再显身手。”表达了向昆仑山、唐古拉山进军的决心。"},{"type":"paragraph","text":"8月15日我们向昆仑山进发，在“青藏公路纪念碑”前留影纪念。能够踏上这条路，不能忘记筑路大军官兵的功绩。黄昏时到“纳赤台”兵站。纳赤台，藏语意为放过佛像的地方。当年文成公主的马队护送释迦牟尼金佛进藏时曾在这里歇息。这是模范兵站，战士们见我们骑车来此，都翘起大拇指。江泽民同志来视察时，对战士们做了评价:“1.特别能吃苦。2.特别能忍耐。3.特别能战斗。”还留下一副对联:“献身国防愿做长城一块砖，昂首昆仑乐为中华好儿女。”"},{"type":"paragraph","text":"离开兵站时，伙房的战士又塞给我们每人四个花卷。天气骤变，雪花纷飞。时值盛夏，我们却冷得发抖。中午到西大滩工程队，队长亲自为我们下厨。顶着雨雪，晚上赶到六一道班。两个回族青年当即生火，让我们取暖，好长时间麻木的手才恢复知觉。他们坚持把床让给我们，天南地北的聊了起来。一共四位青年都是接班到这来的。有个小伙子讲了他在西藏的见闻:“那次我在纳木错湖游玩，突然见到湖中窜上来一头怪兽，头似牛，身像蛇，猛地张开血盆大口，一下子就把岸上的一只羊吸了进去，过了一会慢慢沉人了湖底。当时看到这一情景，把我吓坏了，现在想想还有点后怕。如果发现我，恐怕也钻到它肚子里去了。”"},{"type":"paragraph","text":"昨夜一场大雪造就了银白世界，与在天山一样，踏着大雪向昆仑山口攀登。记得有个电影“昆仑山下一棵草”，眼下还真的找不到一棵草。中午到达昆仑山口，一块石碑刻着海拔4767米，背面记载着筑路战士的业绩。举目眺望这自西向东延绵数千里的昆仑山脉，像一道巨大的屏障横亘在青藏高原上。多少人为她赞颂，为她的冰雪高傲，为她的雄伟挺拔，这时龚成申想起一本书:《巍巍昆仑》，他向同伴们讲述了其中的故事。"},{"type":"paragraph","text":"慕生忠将军当年在彭德怀手下担任民运部长。解放初期，为了支援西藏建设，许多物资要运进藏，这个重任落在了慕生忠的身上。物资靠“沙漠之舟”驼运，这一路沼泽地、烂泥滩、高山、冰川，到了拉萨，三万只骆驼只剩下三百只，人员也有伤亡。慕生忠意识到，必须修路!回到北京向彭总汇报，彭总当即查看地图，这里是一片空白。他又把这个意见报告了周总理。"},{"type":"paragraph","text":"54年5月11日，在慕生忠率领下的筑路大军在格尔木破土动工，向世界屋脊挑战!这是一场恶战，一块硬骨头。因缺少蔬菜，100多名战士患了坏血症。困难没有吓倒他们，慕将军身先士卒，与战士一样抡大锤，带头跳到洪水中测量水位，在刺骨的冰水中坚持八个小时，在最危险的高架桥上，他亲自试车。经过七个月的奋战，12月15日筑路大军开进了拉萨。一条最高的公路，出现在世界屋脊的雪山之上。"}]}