{"id":983806,"date":[{"year":1995,"month":4,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4818","ytitle":"","mtitle":"关于制定《上海市1995-1997社会主义精神文明建设规划》的说明","ftitle":"——在上海市社会主义精神文明建设大会上的讲话摘要","authors":["陈至立"],"text":[{"type":"paragraph","text":"陈至立"},{"type":"paragraph","text":"江泽民同志去年指出:“繁荣宣传文化事业，建设社会主义精神文明，要制定发展规划。”"},{"type":"paragraph","text":"在上海胜利实现“三年大变样”，开创新三年工作新局面的关键时候，市委、市政府召开全市精神文明建设大会，根据新的形势，在新的起点上制定与上海经济社会总体发展目标相一致的《上海市1995-1997社会主义精神文明建设规划》，这是全市人民生活中的一件大事，对于推动上海新三年的精神文明建设具有重大的意义。制订和实施《规划》，是进一步落实党中央提出的关于精神文明建设的一系列任务方针的需要，是落实市委六届三次全会精神，实现上海物质文明和精神文明两个文明协调发展的需要，是实现广大市民的愿望，进一步加强精神文明建设的需要。从去年10月起，市委对全市精神文明建设的状况进行了调查研究，在此基础上，制定了上海新三年精神文明建设规划。"},{"type":"paragraph","text":"近几年来，在党中央国务院的领导下，全市各级党组织全面贯彻党的基本路线，重视“两手抓”“两手都要硬”。各级党政军领导、人大、政协、群众团体和广大人民群众都十分关心并积极参与精神文明建设，提高市民素质、提高城市文明程度成为大家的共识和迫切要求，“两提高”工程得到广泛的支持。在胜利实现“三年大变样”奋斗目标的同时，上海人民的精神面貌也发生了深刻的变化。学习、研究、宣传邓小平同志建设有中国特色社会主义理论不断深入。新闻舆论坚持正确舆论导向，热情宣传党的路线方针政策，生动反映人民群众建设现代化的实践。爱国主义、集体主义、社会主义教育加强，传统美德和良好社会风尚得到发扬。“百万市民看上海”活动增强了人民群众同心同德振兴上海的士气。学知识，学科学，学技术已经成为市民的自觉要求。“抓‘窗口’、抓环境”活动，抓住了与人民生活质量密切相关的部门和单位，受到群众支持。创建文明单位活动持久深入开展，创建文明小区活动贴近市民生活，受到市民的拥护和积极参与。文化事业繁荣发展，东方明珠电视塔、博物馆新馆等一批标志性的文化设施先后建成，使上海具有浓厚的文化氛围。上海广大干部群众坚持三个“不动摇”:在经济建设任务繁重的时候，坚持精神文明建设上新台阶的决心不动摇；在率先建立社会主义市场经济运行机制的进程中，坚持精神文明建设的正确方向不动摇；在加快改革开放的步伐时，坚持强化精神文明建设的力度不动摇。在充分肯定成绩的同时，我们也要清醒地看到存在的不足和问题。当前，无论是市民的素质还是城市文明程度，与把上海建成“一个龙头”、“三个中心”的社会主义现代化国际大都市的目标相比，都还有很大差距。社会上拜金主义、享乐主义、极端个人主义的思潮有所抬头；损公肥私、投机欺诈、道德败坏、虐待老人等现象有所增加。不讲职业道德、出售假冒伪劣商品、“斩客”、怠慢客人的事情屡见不鲜。以职谋私吃拿卡要的问题，群众还有许多反映。有的人不讲社会公德，随地吐痰，随地扔垃圾，乱踩草坪，乱穿马路。挤占公共文化体育场地，挤占绿地，乱设摊，乱堆放等现象相当严重。上述这些问题，都要在新三年中认真加以解决。"},{"type":"paragraph","text":"关于制定《规划》的指导思想"},{"type":"paragraph","text":"邓小平同志建设有中国特色社会主义理论是我们制定规划的根本指导思想，也是我们执行规划、搞好精神文明建设工作的根本指导思想。在新的形势下尤其要把握好三点:"},{"type":"paragraph","text":"一是要从全面贯彻党的基本路线的高度认识精神文明建设的战略重要性，并且深刻地认识到我们加强的社会主义精神文明建设是推动经济建设、促进全面改革和实行对外开放的精神文明建设。在实际工作中，精神文明建设与物质文明建设要有机结合，相互协调、相互促进。"},{"type":"paragraph","text":"二是要牢固树立群众观点，增强服务意识。精神文明建设工作也要一切从人民的利益出发，把人民拥护、人民赞成、人民高兴、人民答应，作为工作的出发点和归宿。新三年的工作重点放在基层单位和社区，强调要努力满足人民多方面、多层次的精神文化需求，努力改善群众的生活环境质量，努力贴近群众，吸引群众广泛参与。"},{"type":"paragraph","text":"三是要把握好重在建设的指导方针。精神文明重在建设，就是要以立为本，把“建设”作为我们工作的出发点和落脚点。这就要大力发展科教文卫体等各项事业；就要继承和发扬中华民族优良的思想文化传统，吸收人类文明发展的优秀成果，立足于为人民服务、为社会主义服务，在繁荣发展上下功夫；就要努力建设好政工干部队伍、宣传文化专业队伍和教师队伍这三支骨干队伍，使精神文明建设有可靠的组织保证。"},{"type":"paragraph","text":"对这次精神文明建设规划的制订，黄菊同志提出了几条原则。一是科学性，要全面、正确地体现中央关于精神文明建设的一系列指导思想、方针原则和政策，特别是小平同志和泽民同志对精神文明建设的许多重要论述。还要把握好精神文明建设自身的规律，既作为工作规划，又要有较完整的体系。二是针对性，也就是要有上海特色，有新三年的现实针对性。三是社会性，主要解决全社会精神文明建设普遍存在的问题。四是群众性，要吸引全体市民、广大群众参与。五是阶段性，精神文明建设，提高人的素质是一个长期的过程。这次主要讲新三年的工作，但要为实现长远目标打下基础。六是操作性，精神文明建设要有思想理论性，同时要有可操作性，并便于检查落实。《规划》的制定力求做到这几条原则。"},{"type":"paragraph","text":"新三年精神文明建设的目标与任务"},{"type":"paragraph","text":"精神文明建设的最终目标，是小平同志提出的培养有理想、有道德、有文化、有纪律的社会主义新人。市六届党代会明确提出提高市民素质、提高城市文明程度的要求。根据市六届党代会的要求和市六届三次全会精神，总体上上海市民要具备远大的理想、良好的道德、创业的精神、遵纪的习惯、文明的举止、丰富的知识、健康的身心，上海这座城市要整洁有序、安定和谐、充满朝气和活力，具有现代化的都市文明。"},{"type":"paragraph","text":"为了达到总体目标，《规划》围绕“两提高”从六个方面提出了新三年的任务。"},{"type":"paragraph","text":"在思想建设方面，一要认真学习、研究、宣传邓小平同志建设有中国特色社会主义理论。把用邓小平理论武装全党、教育人民、指导工作的战略任务进一步落实好。二要用建设“一个龙头”、“三个中心”这个1300万上海人民的共同理想凝聚人心，鼓舞士气，动员人民积极投身到改革开放和现代化建设中去，努力完成新三年的任务。三要加强正确世界观、人生观、价值观的宣传教育，引导人们树立崇高的理想和信念。"},{"type":"paragraph","text":"在道德建设方面:一要加强爱国主义教育，创造高扬爱国主义主旋律的社会氛围，使爱国主义的思想内容渗透到包括新闻、出版、广播、电视、电影、文艺作品及各类节庆活动中。要求在重要场所、重要会场、会议室应规范地插挂国旗。坚持全日制中小学升降国旗的制度。在升国旗和大型集会和活动中，要奏国歌、唱国歌。要普遍提高全市人民的国家尊严意识和守宪法、尽责任、尽义务、以实际行动爱国的自觉性。二要学先进，树新风。在全社会倡导以敬业守信、无私奉献为荣，以勤奋学习、自强不息为荣的蓬勃向上的时代风尚，形成助人为乐、济困救难，我爱人人、人人爱我的新型人际关系。三要深入开展职业道德、社会公德、家庭伦理道德建设，树立正确的道德观。提倡艰苦奋斗、勤俭节约，反对讲排场、摆阔气、奢侈浪费，倡导科学、文明、健康、向上的生活方式。"},{"type":"paragraph","text":"在教育和科技事业的建设方面，一是要领先一步，建设一流教育，努力提高上海市民的素质，以适应迈向21世纪，建设现代化国际经济中心城市的需要。二是搞好科普工作。认真贯彻中共中央、国务院《关于加强科学技术普及工作的若干意见》，紧密结合上海经济建设和社会发展，大力开展科学知识、科学方法和科学思想的普及宣传和教育。三是进一步广泛、深入开展“学知识、学科学、学技术”活动。"},{"type":"paragraph","text":"在文化建设方面，要在弘扬中华民族优秀传统和借鉴世界各国文明成果的基础上创造出无愧于时代、无愧于这座光荣城市的灿烂的文化成果，以一流水平的文化与一流水平的经济相辉映，共同支撑起上海一流城市的大厦。新三年中，要努力生产更多更好的精神产品，进一步深化文艺体制改革，进一步扶持高雅艺术，开展对外文化交流，大力开展群众文化活动，包括广场文化活动。大力开展群众性体育活动，迎接1997年第八届全国运动会在上海举行。要建设好一批市一级标志性的文化设施，并形成区县、街道(乡镇)文化网络。"},{"type":"paragraph","text":"在与精神文明建设有关的法规和制度建设方面:一是强调法制教育、市民行为规范教育，增强市民遵纪守法的意识和自觉性。要进一步完善与精神文明建设相关的法规条例，并加强宣传力度，使之家喻户晓、人人皆知。二要做到有法必依，执法必严，违法必纠，真正发挥法律的约束作用，逐步养成市民遵纪守法的习惯。在全市形成不随地吐痰、不乱扔垃圾、不损坏公物、不破坏绿地、不违反交通规则、不在公共场所吸烟、不打人骂人的“七不”新风。三要依法加强文化娱乐市场管理，进一步建设繁荣、健康、有序的文化娱乐市场。坚持“扫黄”、“打非”，坚决取缔一切非法活动。"},{"type":"paragraph","text":"在环境建设方面，突出以社区为载体，为居民创造良好的生活环境。强调社区建设的主要任务:一是关心群众生活，做好“便民、利民、为民”各项工作；二是加强管理，使社区安全、有序、文明；三是加强社区教育、体育、卫生、文化及社区服务、社区治安等各项工作，为改革、发展和稳定创造良好的社会环境和坚实的基础。"},{"type":"paragraph","text":"为了保证总体目标的实现和各项任务的完成，《规划》突出了一些定量要求:组织好全市党员学习邓选和党章，完成处以上干部的轮训，高校把小平同志的理论作为一门主课；每年进行两次比较集中系统的形势任务教育；每年制作爱国主义主题的影视100部集左右、读物100部左右；在广泛、深入开展学先进、树新风活动的基础上，1997年命名第二批上海市“红旗集体”、“先进标兵”；到1997年，高中普及率达到87%左右，公共教育经费占国内生产总值的比例增加到2.5%；文艺院团完成机制转换，电影、电视、文艺舞台要月月有新片、新戏、新节目，每年拿出在全国有影响的一两部好电影、一两部好电视剧、一两台好戏、一批好书、一批好文章；建设一批重点文化设施，规划中列入上海图书馆新馆等15个市级文化设施和10个区县体育中心；到1996年建成国家卫生城市；"},{"type":"paragraph","text":"到1997年创建成100个市级文明小区、12个文明标志区、10个新风行业；办好1996年全国农民运动会和1997年第八届全运会，并创造好成绩；各有关系统和部门在队伍建设方面要有明确的质与量的指标。"},{"type":"paragraph","text":"关键在于落实"},{"type":"paragraph","text":"各级党委和政府要切实加强对精神文明建设工作的领导，把精神文明建设摆上议事日程。主要领导要亲自主持，认真分析研究本地区、本部门、本单位精神文明建设的现状，针对实际，制定规划，落实人员和措施，加强组织协调，增加必要的投入，扎扎实实开展工作。真正做到物质文明与精神文明两个文明一起规划，两个文明工作一起抓，两个文明成果一起要。"},{"type":"paragraph","text":"要不断研究解决新形势下出现的新问题，改进工作方法，使新三年的精神文明建设真正提高到一个新的水平。要善于把各项教育结合起来；要善于抓住具体事例，大处着眼，小处人手；要区分层次，根据不同对象的实际，有针对性地开展工作；要把教育渗透到文艺节目、文艺作品中，渗透到大众传媒的宣传中，发挥这类与群众接触最多的载体在教育中的特殊作用。"},{"type":"paragraph","text":"广大共产党员特别是各级干部要在精神文明建设中起模范带头作用。党员要严格要求自己，结合“凝聚力”工程，处处以身作则，在单位、公共场所、社区和家庭内都要表现出共产党员应有的精神风貌和道德情操，做遵纪守法、关心他人、维护公共利益的模范。"},{"type":"paragraph","text":"再过五、六年时间，我们就要跨入21世纪了。我们今天所做的一切，都是为上海迈向21世纪奠定基础。回想100年前，我们的先辈是在饱受帝国主义欺凌的痛苦与屈辱中步入20世纪，而今天，我们是在改革开放和现代化建设的大好形势下，满怀胜利的喜悦昂首阔步走向21世纪。我们一定要努力奋斗，开创上海精神文明建设工作新局面，使上海这颗东方明珠放射出更加璀璨的光芒，让上海以高度的文明、崭新的面貌迎接新世纪的到来。"}]}