{"id":627091,"date":[{"year":1982,"month":1,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"3078","ytitle":"","mtitle":"一个上海姑娘的亲事","ftitle":"——严玲娟爱上炊事班长的故事","authors":["吴东峰"],"text":[{"type":"paragraph","text":"一九八二年元旦前夕，南京部队某团政治处主任胡传生、副营长王信永，专程从金华到上海钟表机修厂来慰问一名普通战士的爱人严玲娟，感谢她对部队的支持。说着，便把十斤苹果、两瓶麦乳精和三十元补助费送到她的面前。在场的同志看到部队领导这样关怀和疼爱小严，感动得眼圈红润了。"},{"type":"paragraph","text":"一位普通青年女工受到部队领导如此关怀，说起来，这里头还有一个不平常的故事。"},{"type":"paragraph","text":"“怎能光为自己想”"},{"type":"paragraph","text":"一九七二年，刚满十九岁的严玲娟从上海到皖南山区郎溪县水鸣公社插队。在长期的农村生活中，她和本村的青年社员曹文玉相识，逐渐产生了感情。当时，对于他俩能否结成终身伴侣，众说纷纭。有的说，上海的姑娘是高压线，谁碰上谁倒霉；有的说，上海的姑娘是白天鹅，迟早都得飞；大多数人认为，文玉和玲娟这门亲事象秤砣挂在树梢上——悬(玄)着哪!"},{"type":"paragraph","text":"然而，事情的发展却出人意料。"},{"type":"paragraph","text":"一九七六年二月，曹文玉放弃了考大学和进机关工作的机会，决定应征入伍。严玲娟积极支持他，并帮助他做通了父母的思想工作。在依依惜别之际，姑娘把一支崭新的钢笔亲手插进小曹的口袋，悄悄地向他表露了心迹:“到了部队就来信，我……一定等你!”"},{"type":"paragraph","text":"一九七七年底，曹文玉被调到炊事班当炊事员后，玲娟又写信鼓励他:“三十六行，行行出状元，你要好好干!”对于小严的深情，小曹开始还不大敢相信。一次，他在信中试探说:“别看我现在戴着红领章、红帽徽，退伍回家还是扛锄头啊!”看了信，玲娟毫不犹豫地回答:“你当兵值得爱，扛锄头也值得爱。不论遇到什么情况，我都爱你!”"},{"type":"paragraph","text":"然而，真正的考验来了。一九七八年十二月，严玲娟因身体不好被调回上海。她把同小曹相爱的事，直率地告诉了父母亲和弟妹们。家里人有的不赞成:“你又不是嫁不出去，上海条件好的青年多的是。可小曹，人在部队，家在农村，还是吹掉算了。”有的还热心地要给小严介绍一个经济条件好的上海对象。父母也说:“不是小曹不值得爱，也不是我们上海人身价高。主要是你们结婚之后，一个在城市，一个在农村，有了孩子怎么办?”"},{"type":"paragraph","text":"这些，玲娟又何尝没有想过呢?但她此刻想得更多的是一个人的良心和道德。她深情地说:“一个人活在世上，怎能光为自己想!如果小曹在部队提了干部，我至今还在农村，这时他提出要断绝关系，我和你们又该怎么想呢?”姑娘的话虽不多，可句句说得在理，一家人都沉默了。"},{"type":"paragraph","text":"父母亲被说服了，小严对小曹的爱情也更坚定了。为了支持姑娘的心愿，她爸爸特地让她到全民所有制单位去顶替自己的工作。"},{"type":"paragraph","text":"不久，姑娘用自己进厂的第一个月工资，买了一批书籍寄给小曹，曹文玉双手捧着从远方寄来的珍贵礼物，心里什么都明白了!"},{"type":"paragraph","text":"“结婚不是做买卖”"},{"type":"paragraph","text":"玲娟坚贞不渝的爱情给文玉带来了幸福和欢乐，也带来了忧虑和不安:自己身无分文，两手空空，家里还透支一百多元，今后的婚事该怎么办呢?"},{"type":"paragraph","text":"一九七九年九月，曹文玉出差途经上海。大都市里的所见所闻，给他的心中又遮上了一层阴影:农村时兴的“三转一响”(即自行车、缝纫机、手表和收音机)，竟是上海姑娘出嫁的最低条件。回到部队后，心情久久不能平静。他觉得自己不能再这样拖累玲娟，应该让她得到更多的幸福。于是，一封提出和玲娟“各奔前程”的断绝信飞向了上海。"},{"type":"paragraph","text":"这突然的变化，把严玲娟给弄糊涂了。她从字里行间看出了小曹思想上的矛盾，不觉暗自笑了。于是，她毅然作出了完全出于小曹意料之外的回答:一九八○年秋天，她从上海来到部队营区，劝说文玉就地举办俭朴的婚礼。小严的举动，真使小曹手足无措，毫无准备。"},{"type":"paragraph","text":"婚前，文玉拿出五十元钱对玲娟说:“给你买双皮鞋吧?”姑娘摇摇头。"},{"type":"paragraph","text":"“添几件衣服?”姑娘摆摆手。"},{"type":"paragraph","text":"“那你看需要什么?”玲娟深情地说:“咱家穷，这钱留着给农村的父母用。不要为我买啥了，就送一条军裤给我吧，作个纪念。”"},{"type":"paragraph","text":"就这样一场特别婚礼在军营里举行了。这里没有豪华的彩礼，没有时髦的嫁妆，没有高档的陈设，也没有精美的酒席。有的是党组织的温暖关怀和同志间的真挚感情:团里专门腾出招待所给他们当新房，连队干部战士自己凑钱为他们买来了一条崭新的被面、一只脸盆和一对热水瓶。"},{"type":"paragraph","text":"客来客往，一杯清茶，几粒喜糖，同样表达了新郎新娘的心意。参加他们婚礼的指战员们无不为小严的高尚情操所感动。他们说:“玲娟爱的不光是文玉，是爱我们当兵的。”"},{"type":"paragraph","text":"新婚第二天，玲娟看到文玉为全连同志煮饭起早摸黑没有表，当即把手上的表给他戴上。之后每当提到这些，文玉总是十分内疚地望着妻子:“真对不住你，一分钱也没给你，反叫你破费……”玲娟却淡然一笑，冲着爱人说:“结婚又不是做买卖，我什么时候卖给你啦!”"},{"type":"paragraph","text":"玲娟在部队结婚的消息传到她厂里，犹如投石击水，震动了上下左右。有人说她这样结婚是“身价太低”了。可厂领导和大多数工人却认为“她的身价高”。党支部副书记葛林棣逢人便夸她的好思想。一位工人拉着玲娟的手，左瞧右瞧，说:“人家都说上海姑娘身价高，我看玲娟这姑娘的心灵，千两黄金也买不到啊!”"},{"type":"paragraph","text":"“恩爱夫妻苦也甜”"},{"type":"paragraph","text":"一个被人爱着的人是幸福的。"},{"type":"paragraph","text":"玲娟姑娘虽然离开了文玉，但作为妻子的柔情蜜意却经常通过南去的鸿雁，化为淙淙甘泉滋润着爱人的心田。每当佳节来临时，她就捎上亲呢的问候；每逢时令变化前，她就带来关切的叮嘱；要是文玉在信中流露出牵挂的眷念，她就立即回信嘱咐:“我这里一切都好，放心去当你的兵!”"},{"type":"paragraph","text":"可是，文玉那里知道，为了让他能够安心服役，姑娘默默地熬过了多少艰难的日子啊!"},{"type":"paragraph","text":"玲娟姑娘明白:婚后家庭的经济负担将要沉重地落在自己的肩上。她把一个月的工资分为四部分:一部分给爹妈，一部分给公婆，剩下除自己用外，有时还得给文玉寄去一些。还在欢度蜜月的时候，她就暗暗盘算过了:宁愿自己多受一点苦，也不能让文玉多操一分心。"},{"type":"paragraph","text":"人说上海是个吃的地方，一年来，玲娟却没有买过一分钱的零食吃。在食堂里就餐，她也总是拣最便宜的菜买，晚上烂糊面几乎成了她的主食。为了防止别人知道后告诉文玉，她常常一个人躲在更衣室里吃。"},{"type":"paragraph","text":"人说上海是个穿的地方，一年来玲娟却没有添过一件时新衣裳。她知道一个姑娘应该如何打扮，但她从不讲究衣着。上身是褪了色的衣裳，下身是补钉加补钉的裤子。"},{"type":"paragraph","text":"人说上海是个玩的地方，一年来玲娟却没有看过一场电影。是她不喜欢看电影吗?不!她说:“我少看几部电影，就可以给文玉多买几本书，他在部队里长进也会快一些啊!”"},{"type":"paragraph","text":"爱人长期不在身边，家里总会遇到一些难以预料的困难。但玲娟嘴里从来不露一句“难”，不吐一声“苦”，每次给文玉的信总是那句老话:“我这里一切都好，放心去当你的兵!”"},{"type":"paragraph","text":"去年七月，玲娟怀孕了。因为平时劳累过度，营养不良，出现了流产的先兆。为了保胎，她不得不在家里躺下。直到这时，她才感到多么需要丈夫在身旁陪伴。夜深人静，每当她想写信叫丈夫来照顾她几天时，落在纸上的字又变成了那句话:“我这里一切都很好，放心去当你的兵吧!”"},{"type":"paragraph","text":"就这样，玲娟以惊人的毅力自己照料自己，坚持天天上班。去年年底，玲娟车间的生产组长翻开考勤簿，不由地吃了一惊:玲娟在怀孕期间的第四季度，干活一天没缺，开会一次没拉，事假病假都没请，真不容易啊!"},{"type":"paragraph","text":"玲娟结婚前，有的人曾劝过她:“你这样，将来要苦一辈子的呀!”这话在他们新婚后的短暂日子里可说是已经应验了，但玲娟并不后悔。她说:“恩爱夫妻苦也甜。我们现在物质生活虽然清贫一些，但精神生活却是美满的。我相信靠我们自己的双手劳动，一定能够使今后的生活更幸福!”"},{"type":"paragraph","text":"去年，当了炊事班长的曹文玉带领全班出色地完成了各项任务，多次受到领导的表彰，又一次被评为优秀义务兵。"},{"type":"paragraph","text":"当玲娟得知这个喜讯时，心里真是比蜜还甜。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\821O020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海钟表机修厂女工严玲娟和解放军炊事班长曹文玉，相亲相爱。　记者臧志成摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}