{"id":627207,"date":[{"year":1982,"month":1,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1505","ytitle":"","mtitle":"渤海湾的明珠","ftitle":"——访天津新港","authors":["汪诚彪"],"text":[{"type":"paragraph","text":"本报特约记者　汪诚彪"},{"type":"paragraph","text":"我国自己兴建的第一个人工商港——天津新港，象一颗晶莹夺目的明珠，镶嵌在渤海湾西端。她，在成长的道路上，已度过了整整三十个春秋。新港如今是啥模样?前些日子，我专程访问了她。"},{"type":"paragraph","text":"新港位于天津市中心东南四十多公里的塘沽区附近。面临广阔的大海，背靠资源富饶的华北平原，陆上有京山、津浦等铁路干线与祖国各地相连，距离北京只有一百六十多公里，是首都离大海最近的地方，因此，人们亲昵地把这里称为首都的门户。当年，孙中山先生曾把在渤海湾建设一个“北方大港”写进《建国方略》。如今，这个理想不仅在社会主义的新中国实现了，而且比孙先生设想的北方大港规模要大得多。"},{"type":"paragraph","text":"我站在凸人海湾的码头边极目望去，水天一色，只见总长一万五千米的南北防波堤，象强有力的钳子，伸入波涛翻滚的大海。这是人们劈下几百里外的唐山、南口两地的半面山，把巨大的花岗石沉入海底筑成的。它，象忠诚的卫士，挡住了渤海湾凶恶的浪涛和泥沙，使港区水面始终微波荡漾。其间，有道碧绿的清流直贯港内，那是宽一百二十米的双行航道，万吨巨轮随时可以安然驶进开出。新建的突堤式巨型码头伸入港地，停泊着一艘艘我国和来自世界各地的远洋轮船，首尾相接，宛如一座海上城市。码头上，耸立如林的起重机，不停地挥动巨臂；满载物资的火车、汽车沿着交织成网的铁路、公路线来往如梭。港口的同志告诉我，新港不仅是华北最大的商港，而且也是世界上最大的人工港之一，与一百多个国家和地区有着贸易往来关系，一年要接待一千三百多条海轮，货物吞吐量达一千二百万吨左右，比一九五二年开港时增加了十五倍多，出口物资遍及五大洲一百多个国家和地区。党的三中全会以后，国民经济实行调整，给这个港带来了新的变化。一九八○年，进口物资比上一年度减少六分之一，出口物资增加百分之八十以上；出口收汇额比三中全会前提高了近一倍，她有力地支援了四化建设。"},{"type":"paragraph","text":"谈起新港三十年建设的成就，港口的同志激奋异常。这里，早先是荒凉的碱滩，没有人烟，寸草不生。建港，缺乏可以利用的自然条件。但是，筑港工人迎风浪，战泥沙，围埝填滩，奋战三十年，仅建设码头和加宽航道挖的土方就有两千五百万立方米。如果把这些土方连接起来，相当于地球从南极到北极的直径两倍。向海滩要地的结果，使港区的陆域面积，从开港时的零点六五平方公里扩大到十一平方公里，就是说，扩大了十七倍。如今，昔日的烂泥滩变成了宏丽的商港。她拥有二十九个万吨级轮船泊位，近六十万平方米的仓库和堆场，各种装卸机械五百多台，还有供海轮上油、上水的储油罐、供水站和职工宿舍等大批配套设施。更引人注目的是，座落在港区尽头的新型集装箱码头。近一万平方米的堆场上，井然有序地排列着每个能装二十吨杂货的集装箱，装卸效率比一般码头高三倍多。还有三个集装箱码头正在兴建。另外，还建造了耸立在海中的大沽灯塔，它比号称世界最高的英国克士班克灯塔还高五米，除了导航以外，还提供海洋水文、气象测验资料。"},{"type":"paragraph","text":"漫步港区，领略着这雄伟的画卷，我不禁联想起历史上关于天津新港曾经遇到的种种屈辱。帝国主义列强为了掠夺我国资源，曾先后把魔爪伸进这里，使新港充满了丧权辱国的辛酸血泪。日本帝国主义投降后，国民党反动政府不仅不建设，反而把港内设施盗毁殆尽，使新港变成了死港。只是到了社会主义新中国，在中国共产党的领导下，新港这颗明珠才洗去污垢，放射出灿烂光华，真正得到了新生。今天，当人们目睹一艘艘来自五大洲的外国轮船，高挂五星红旗，满载着友谊，在中国引水员领航下，汽笛长鸣驶进港湾时，抚今追昔，怎能不为新港的建设成就感到骄傲，怎能不倍增热爱社会主义祖国之情呢!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\821Q020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天津新港码头鸟瞰　于加贞摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>于加贞</FONT>"}]}