{"id":627323,"date":[{"year":1982,"month":1,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1724","ytitle":"","mtitle":"塑造美的灵魂","ftitle":"——献给教师","authors":["黄强华"],"text":[{"type":"paragraph","text":"黄强华"},{"type":"paragraph","text":"倘要问:谁的职业是专跟美打交道的?人们很自然地会想起画家、音乐家、诗人和摄影师……因为他们的职业就是创造美、讴歌美或者捕捉美。然而，我们的人民教师也是创造美的大师，因为他们的工作就是塑造美的灵魂、美的人。"},{"type":"paragraph","text":"“美是道德的亲姊妹”"},{"type":"paragraph","text":"这是俄国革命民主主义者别林斯基的一句名言。"},{"type":"paragraph","text":"“亲姊妹”，当然不会没有差别。如果说，思想理论教育是诉诸人的理智，那么审美教育则是激发人的情感。尽管后者往往不如前者那样能对人的思想道德面貌发生直接的教育作用，但是，“亲姊妹”毕竟同血缘，美的最大功能是陶冶人的性情，这却为思想理论教育所鞭长莫及。不是吗?情感和襟怀，意志和气质……这一切都是人的精神世界的重要组成部分。冷酷、残忍、阴沉、偏私，这些猥琐的性情，容易把人引向邪恶与兽道。而仁爱、宽厚、乐观、无私，这些高尚的性情，则是构成善良与人道主义精神的因素。孔子主张人要“养性”。孟子也曾提出“无恻隐之心，非人也”，“无羞恶之心，非人也”。他十分重视“我善养吾浩然之气”。不管是“养性”还是“养气”，也不论是“恻隐之心”抑或“羞恶之心”，从现代心理学的观点看，实质上就是指包括情感、意志、性格在内的人的心理品质的修养。屈原之所以能成为一个“举世皆浊我独清”的伟大的爱国主义诗人，岂是出于偶然!他在《离骚》中曾如此表白:“纷吾既有此内美兮，又重之以修能。”“内美”，就包括陶冶美好的情操。不然，屈原又怎么会在《离骚》中用大量的芳草香花来自比高洁?是的，美，正是通过感情的中介而作用于人的思想道德面貌的。美，不就是“道德的亲姊妹”吗?"},{"type":"paragraph","text":"大脑“体操”的伴奏"},{"type":"paragraph","text":"美，还是智力的好朋友。美的形象，或栩栩如生，历历在目；或凤萧横吹，余音绕梁。它总是通过视觉、听觉的途径而作用于人脑，在人的脑海里激起兴奋的浪花，感情的波澜，所谓“极视听之娱，信可乐也”!美的形象可以刺激大脑，而大脑的生理过程正需要刺激，就象人体的肌肉需要运动一样。没有刺激，没有兴奋，大脑永久处于昏昏欲睡的混沌状态中，还有什么发展智力可言?"},{"type":"paragraph","text":"正象优美轻盈的自由体操和时而如旋风急转、时而如月白风清般的冰上运动需要有悦耳动听的音乐助兴一样，美可以为大脑的思维体操伴奏。除此之外，它还是人类驰骋其丰富想象力的最适宜的领域。飞鸟展翅的形象，触发了人类发明飞机的灵感；嫦娥奔月的神话，逗引着人类去探索那广寒宫的奥秘……美，启发了人的智力。其实，感知美、理解美、创造美，又何尝不需要智力的发展作为基础?美和智力，是互相促进、相得益彰的。一八○一年，意大利天文学家比阿茨在火星和木星的轨道之间发现了一颗小行星，他用美丽的女农神的名字管它叫“赛丽斯”。在平面几何中，人们把一种将线段一分为二，造成造型上比较悦目的特定划分法——中外比，称之为“黄金分割”。真是:美哉，科学!智者，美学!"},{"type":"paragraph","text":"“春城无处不飞花”"},{"type":"paragraph","text":"审美教育，它的作用不可忽视，进行又很方便。从“风声，雨声，读书声”的课堂，到“木欣欣以向荣，泉涓涓而始流”的野外；从“丝竹管弦之盛”的课外活动，到“风吹吹而飘衣”的日常穿着打扮，有心者何处不可以开展美育?真可谓“春城无处不飞花”!"},{"type":"paragraph","text":"当然，学校的主要工作是教学。但是在各科教学中，又何尝没有可资进行审美教育的材料?且不说音乐、美术这类专门探究艺术美的科目，也不说语文教材中古今中外脍炙人口的文学作品，就拿数学、物理、化学、生物等自然学科夫说，那里面既有形形色色的几何图形(现代美术家还拿它们来构成许多富有魅力的图画呢)，也有动植物的大千世界；既有“星汉灿烂”的天体运动，又有五彩缤纷的化学反应……许多学校的课外科技讲座，常常吸引住一群群学生，使他们听得津津有味，乃至流连忘返，其中的一个重要原因，正是那些主讲的教师或有关同志，注意了充分调动自然科学中的美学因素，使得“好之者”进入“乐之者”的忘我境界。"},{"type":"paragraph","text":"总之，审美教育的最终目的，乃是使学生获得全面而和谐的发展，这本身不就是教育要达到的美的境界么!你读过古代希腊的神话故事吗?在那里，大凡受到赞颂的英雄人物，无不是在精神、形体上臻于完美的。神话是现实的幻想的反映，而我们教师，正在从事把这种幻想变为现实的工作——为实现人类对于自身发展的美好理想而塑造美的灵魂、美的人!"}]}