{"id":627355,"date":[{"year":1982,"month":1,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1347","ytitle":"上海—香港航线上的大型客货轮“海兴”号，航运不到一年，可该轮的优良服务工作已经誉满港澳，人们用六个字来赞扬他们:","mtitle":"亲切·勤快·和气","ftitle":"","authors":["周冠民","孙中连"],"text":[{"type":"paragraph","text":"丽日当空。"},{"type":"paragraph","text":"外虹桥国际客运码头上一派热闹景象。开往香港的大型客货轮“海兴”号就要启航了，旅客纷纷检票登轮。身穿白色制服的客轮服务员，笑容满面地在舷梯和各通道口迎接客人。"},{"type":"paragraph","text":"“海兴”号是上海一香港航线上的一艘定班大型客货轮，投入航运的时间还不到一年，可是，该轮客运部优良的服务工作，已经誉满港澳，吸引了越来越多的旅客。"},{"type":"paragraph","text":"此刻，大部分乘客都上了船。忽然，一辆浅色的出租汽率直驶码头，一位中年男子从车上扶下一位双腿瘫痪的老太太。女服务员高秀婷立即迎上前去。"},{"type":"paragraph","text":"“同志，我来帮你一起扶。”"},{"type":"paragraph","text":"那中年人来不及称谢就焦虑地对高秀婷说:“我母亲有急事要独自回香港，那边有人到码头接，可这一路上的生活起居怎么办呢?”"},{"type":"paragraph","text":"高秀婷安慰说:“请放心，我们一定让老人平安到达目的地。”"},{"type":"paragraph","text":"走到舷梯口，母子要分手了。高秀婷对老太太说:“船梯较陡，我来背您上去。”说完就小心地把老太太背上了船。"},{"type":"paragraph","text":"老太太被安顿在青年服务员秦冬英分管的舱位里。小秦照料得可精心了，每天一早起来就给老太太梳头洗脸；老太太每次上厕所，小秦都细心地帮她穿衣服，扶到马桶上；中午风静，小秦就扶着老太太到甲板上散步。餐厅的同志也把老太太作为特殊照顾对象，每天把可口的饭菜送到床头。有一天，老太太提出要吃顿素斋，餐厅的同志特地找来了香菇、豆制品，用素油炒好后送到舱里。三天后，“海兴”号抵达香港，高秀婷又将老太太背下了船。"},{"type":"paragraph","text":"老太太一路上因为身体不舒服，很少言语，离别之际，却再也按捺不住心中的感激之情，眼泪扑簌扑簌地往下落，她拉着高秀婷的手说:“你们象亲闺女一样侍侯我，真舍不得离开你们呀!”"},{"type":"paragraph","text":"对“海兴”号热情服务有深切感受的旅客，又何止这位老太太一个!有一次，一位香港青年妇女带着未满周岁的孩子乘船。半夜里，孩子忽然发起高烧，值班的服务员马上请来了医生。第二天，孩子的病刚有好转，那位青年妇女自己却晕船躺倒了。一位女服务员主动帮助照料小孩，换尿布，喂稀饭，体贴入微。青年妇女深情地说:“只有在社会主义祖国，才会有这样的服务员。”"},{"type":"paragraph","text":"有的旅客用“亲切”、“勤快”、“和气”六个字评价“海兴”号的客运服务。可不是么?船上的服务员是那么和蔼可亲，亲切的语言象一股股暖流流进旅客的心田；服务员们又是那么勤快，从早到晚，端水送茶，扫地抹窗，忙个不停。特别是服务员们在金钱、物质面前所表现的高贵品质，更使不少港澳同胞难以忘怀。"},{"type":"paragraph","text":"有一次，服务员陈国新在航行途中，不厌其烦地热情照料一位马来西亚老华侨，使老华侨非常感激，临别时他悄悄地把一块手表塞到陈国新的口袋里。陈国新耐心地解释说:“为旅客服务是应该的，我们没有收客人礼品的习惯。”说着，他将表还给了老华侨。还有一次，有位患严重糖尿病的香港旅客乘船赴港，途中受到服务员陆文德的照料，他的家属过意不去，也拿出四十元港币送给小陆，小陆婉言谢绝。病人家属感动万分。"},{"type":"paragraph","text":"在这条航线上，在港澳旅客眼里，服务员是祖国人民的代表，服务工作搞得好，港澳同胞和海外侨胞就会感到社会主义祖国的无比温暖；服务员作风正，则体现了祖国人民高度的精神文明。"},{"type":"paragraph","text":"本报通讯　员　周冠民"},{"type":"paragraph","text":"本报记者　孙中连"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\821T020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为“海兴”号服务员送客出码头时的情形。"},{"type":"paragraph","text":"姚进摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>姚进</FONT>"}]}