{"id":627419,"date":[{"year":1982,"month":1,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1626","ytitle":"","mtitle":"白宫“三驾马车”(下)","ftitle":"","authors":["方集"],"text":[{"type":"paragraph","text":"方集"},{"type":"paragraph","text":"米斯不止常常在里根面前“抢镜头”，更重要的他是“三驾马车”的决策人，主宰白宫事务的灵魂。白宫人员私下说，“他控制不住了。他太想当米斯总统了”。"},{"type":"paragraph","text":"但米斯个人不能一手操纵白宫，还有赖于贝克和迪弗的配合。"},{"type":"paragraph","text":"原是布什幕僚贝克半途来归"},{"type":"paragraph","text":"贝克现年五十一岁，他是“三驾马车”的第二号人物。他掌管权势赫赫的白宫办公厅，监督下列各办公室:总统人事办公室、立法事务办公室、法律顾问办公室、公共联络办公室、通讯联络办公室、政治事务办公室、部际事务办公室、新闻秘书办公室和演说撰稿人办公室。这些全是白宫内部的权力班子，隶属的人员多达一千余人。"},{"type":"paragraph","text":"在“三驾马车”中，贝克并非处于显要地位。他同副总统乔治·布什有二十年交情。他既是竞选运动的“策略家”，也是得克萨斯州的百万富翁。在竞选共和党总统候选人的提名时，他主管布什的竞选运动，曾经反对过里根。在确定了共和党总统候选人之后，他才归于里根麾下。从亲密程度来说，他自然比不上里根当年在萨克拉门托的老伙伴——米斯和迪弗。"},{"type":"paragraph","text":"宫廷大臣加管家　迪弗统管一切"},{"type":"paragraph","text":"第三号人物迪弗现年四十三岁，里根当选总统的那天晚上，里根夫妇正是由米斯和迪弗陪同坐在一辆汽车上参加庆祝活动的。他在白宫的办公室，挨近里根的私人住房，而这里正是里根经常会见有关人员的地方。迪弗负责处理总统约见的时间安排和各种准备工作。这就使他具有一种特殊权力，通过事先的部署，直接影响会见的效果。所以他被称为“里根和世界上其他人之间的缓冲人物”。"},{"type":"paragraph","text":"关于迪弗这个角色，英国《星期日泰晤士报》作了形象化的叙述:“白宫的第三位人物是白宫办公厅副主任迈克尔·迪弗——这个职务相当于把英国的宫廷大臣和里根的管家合为一体。用白宫的说法，他统管一切。由于他同里根一家的关系之久远差不多同米斯一样，由于他的政治嗅觉灵敏，所以常常委托他去完成一些微妙的使命。例如，里根正是请他给黑格打电话，向国务卿保证:在白宫宣布挑选副总统布什负责；‘处理危机’小组之后，总统对黑格仍然是信任的。”"},{"type":"paragraph","text":"“三驾马车”以米斯为首，但米斯也不能没有贝克和迪弗的配合。其所以形成“三驾马车”，理由即在于此。"},{"type":"paragraph","text":"米斯通过控制总统的议事日程而使“三驾马车”起着支配的作用。白宫人员说，“里根总统喜欢等到问‘冒出来’，而不愿指示他的工作人员把具体问题向他提出。所以米斯基本上能够决定:在什么时候一个问题已经冒得够了，而应该得到总统的注意”。这就是“三驾马车”操纵白宫事务的主要手法。"},{"type":"paragraph","text":"“三驾马车”弄权有术　操纵白宫事务"},{"type":"paragraph","text":"每天早上七时三十分，以米斯为核心的“三驾马车”，在办公厅主任贝克的办公室共进早餐，面议白宫当天的主要事务。下午，他们又在这里举行干部会议，汇报当天的情况。在里根离开椭圆形办公室之前，他们赶去和总统会面，扼要汇报当天主要事务的处理情况。米斯因为既有里根的授权，又能经常了解白宫的全面情况，所以在处理政策问题时，他说话总是干脆利落。有位白宫官员说，“在他说话的时候，他是很有权威的”；他只要用指头敲敲桌子，就能使一次人数很多、议论纷纭的会议顿时恢复安静。"},{"type":"paragraph","text":"去年七月，里根作出决定，“停止总统每天听取国家安全事务顾问正式汇报的长期作法”，一变延续了二十年的惯例，改为每周用三个上午会见副总统、国务卿、国防部长和中央情报局长，再加上白宫的“三驾马车”以及总统国家安全事务助理，共同商讨国家安全事务。而在会议之前，里根总是把“三驾马车”先召到椭圆形办公室，作好会前的部署。这样，不但显著削弱了总统国家安全事务助理的职权。而且大大加强了“三驾马车”左右国家安全政策的作用和影响。"},{"type":"paragraph","text":"“三驾马车”具有随时接近总统的特权，他们不必事先报告便可进入椭圆形办公室。所有其他的人，包括内阁部长，都必须事先约定时间，然后才能进入总统办公室，而总统会客时间又是由“三驾马车”直接控制的。"},{"type":"paragraph","text":"从日常事务的处理到大政方针的决策，“三驾马车”都起着直接的重要作用。它实际上是当今白宫的真正权力机构。(下)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\821U030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>里根(背坐者)和他的“三驾马车”在椭圆形办公室中。</FONT>"}]}