{"id":627614,"date":[{"year":1982,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1582","ytitle":"","mtitle":"他从彼岸来(连载)","ftitle":"15、可怜天下慈母心","authors":["刘亚洲","木子"],"text":[{"type":"paragraph","text":"原著　刘亚洲"},{"type":"paragraph","text":"改编　木子"},{"type":"paragraph","text":"黄植诚驱车赶回家，已是深夜时分了。昏黄的路灯，映照着妈妈伛偻的身影。他的心缩紧了:妈怎么知道我回来呢?他下了车，便向妈妈奔去。"},{"type":"paragraph","text":"“妈，你怎么知道我要回来?”"},{"type":"paragraph","text":"“明天是母亲节，我晓得你今晚准回来的。”妈妈连声咳嗽，抽鼻子。黄植诚想，今夜风大，妈着凉了，便劝道:“以后你别在门口等我了。”"},{"type":"paragraph","text":"妈妈准备的，依旧是白木耳莲子汤。黄植诚坐下便吃。妈妈坐在对面正在擦眼泪。"},{"type":"paragraph","text":"黄植诚再三追问，才弄清是这么回事:昨夜，妈妈为哥哥的小孩洗了大半夜衣服，嫂子却嫌不干净，又把衣服拿到洗衣店去。吃晚饭时，妈妈给自己孙子喂饭，把掉在桌上的饭粒也捡起给孩子吃，嫂子嫌妈妈不讲卫生，唠叨了几句。妈妈为这两件事伤心呢。妈妈见黄植诚脸色发白，就说:“植儿，这怪我不好，你嫂子是对的。”她叹了口气，有点自怨自艾，又说，“我老了，连衣服都洗不干净了。”黄植诚强忍着即要爆发的愤怒，他不能容忍任何人对妈妈的不恭。其实他知道，嫂子也是个好人，只是不大懂事。"},{"type":"paragraph","text":"妈妈回屋去了。黄植诚望着妈妈的背影，面孔阴沉得怕人。他还在生气。"},{"type":"paragraph","text":"他听七叔讲过妈妈一些事情。妈妈是四川人，年轻时漂亮出了名的。来求亲的人踏破了门槛。那些小伙子甚至自动跑来。那时的妈妈是个很傲气的姑娘，她一点不怕小伙子，把他们堵在门口:“你要干什么?”“想……想看看你。”妈妈笑了。“这是正面，”她手拉住门沿说，然后转过身，“这是背面。看过了吧?”随即把门关上。"},{"type":"paragraph","text":"爸爸是个老实人，原来是搞航空的，因身体不好被淘汰了。有一家屋子失了火，爸爸奋不顾身去救。他头发烧了，衣服也成了碎布条。妈妈爱上了他，嫁给了他。但多病的爸爸留下妈妈和四个孩子先自去了。转眼二十多年了，妈妈实现了自己诺言:把四个孩子扶养成人了。但她变了:满脸皱纹，满头白发，丰满的身体也象缩水似地瘦小了。黄植诚上小学的时候，妈妈每天出去卖菜，挣钱养活全家。每天都要起早，菜担又重，妈妈挑不动，总叫植诚的两个哥哥中的一个同去。但他们那时十几岁，正是贪睡年纪。每次来叫，叫了这个，那个倒下。妈妈气得流泪了，喃喃道:“我和你们还不一样，没法子，要活呀!”黄植诚在被窝里听着，泪水夺眶而出，他跳下床:“我去!”哥哥们也起来了，不愿让年幼的弟弟去，但他执意要去，于是那天是哥儿俩一起同妈妈去卖菜。一天，做买卖的七叔来看他们，见他们家境贫寒，便把一叠厚厚的钞票递给妈妈。妈妈说什么也不要。七叔说:“我是植诚他爸的亲兄弟，嫂子莫见外!”但是妈妈依然不收，她使劲推开伸到面前的钱。黄植诚现在还记得妈妈脸上是一种怎样冷漠的表情。后来她对孩子们说:“就是饿死，咱也不能要别人的钱!”直至如今，妈妈的脾性一点未变。但别人向她借钱，要多少就给多少。一天，邻居打电话来，向妈妈借钱，说要为儿子办婚事。妈妈豪爽地说:“要多少，说吧!”耳机里传来的声音，黄植诚在边上也听见了:“四万，行吗?”黄植诚想，数目真不小，相当于自己两个月的薪水呢。"},{"type":"paragraph","text":"“行。”妈妈撂下电话，立即从抽屉里往外拿钱，全是新的。那些皱了的，脏了的，全挑出去留在一边，准备家用的。黄植诚深情地望着妈妈，很钦佩她。即使人家借钱不还，她也从不去讨，说那样要钱多不好意思。她常常教育子女要多存些钱，说:“手里有钱，心头不颠。”然而，有时她又把钱看得那么轻。"},{"type":"paragraph","text":"黄植诚常想，妈妈吃了多少苦!一定要报答她的恩!"},{"type":"paragraph","text":"突然，哗哗的水声传来。黄植诚不由想道:“妈妈还没睡?”他来到厨房外，见妈妈又在洗衣。她使劲揉搓着，用水冲过后，把衣服拿到眼前仔细检查是否干净了。光线黯淡，她没看清，又把衣服举到灯前细看。黄植诚也看清了:是件小孩衣服，是哥哥孩子的衣服!妈妈显然发现某处没洗干净，叹了口气，又把衣服放进盆里，重打肥皂。"},{"type":"paragraph","text":"黄植诚眼睛湿了。本来他想明天一定要找哥哥或嫂子说说此事，现在这个念头突然被抛到爪哇国去了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\02\\8222030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩伍　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩伍</FONT>"}]}