{"id":627763,"date":[{"year":1982,"month":2,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1671","ytitle":"","mtitle":"媒人投所好　设下骗局 姑娘图享乐　连呼上当","ftitle":"","authors":["梁任卓"],"text":[{"type":"paragraph","text":"梁任卓"},{"type":"paragraph","text":"钟某是本市某机械厂的青工，别看他年龄才二十出头，却是一个热心替女青年介绍男朋友的“红娘”。他所在的车间有个女青年长得十分漂亮，厂内外不少小伙子追求过她，都碰了壁，因为姑娘有着自己的选择标准:要找个华侨丈夫，一起到国外去享乐。"},{"type":"paragraph","text":"姑娘的心事瞒不过“热心”的“红娘”。去年的一天，钟对姑娘说:“我有个亲戚在远洋公司工作，认识许多华侨，我可以叫他给你物色一个对象。”几天后，当早班刚刚下班，钟真的对姑娘说:“我亲戚替你物色了香港某轮上的一个三副，名叫阿林。他的船在上海停泊，现在人就在厂门口，去见见面好吗?”事到临头，姑娘不禁迟疑起来，心想，对方底细自己一点不知，就谈起恋爱，行吗?但钟早就摸透了姑娘的心思，又详细介绍道:“阿林的父亲是香港一家大公司的董事长，他本人年轻有为，二十多岁就当了三副……机不可失，时不再来啊!”姑娘一想:钟是同车间的工人，还会对自己说谎吗?于是，她赶忙到更衣室里梳妆打扮了一番，跟着钟来到厂门口。果真，那个叫阿林的青年一身华侨衣着，操着流利的广东普通话，举止潇洒斯文，彬彬有礼。钟给双方作了介绍，随后三人就边走边谈了起来。"},{"type":"paragraph","text":"经过几次接触，姑娘觉得阿林人品不错，是个理想的伴侣。但是，为了“保险”起见，她还是决定测试一下阿林，看看他是否真是香港海员。在一次约会结束时，她对阿林说:“我有个小姊妹春节要结婚，想买两条三五牌香烟……”话还未说完，阿林就接口道:“这点小事包在我身上，我到友谊商店买两条就是了。”但是，两个多星期过去了，不见香烟踪影，姑娘不禁疑惑起来。这时，钟又出面了。在一次约会时，他当着阿林的面对姑娘说:“阿林很大方，前几天送了我几条进口香烟，还替我在友谊商店买了只麝香，带的外汇券用得差不多了。他已经给香港拍了电报，要父亲再汇些钱来。”接着，又介绍说:阿林原来一直生活在上海姑妈家，一九七一年才去香港父母处。阿林姑妈住在某新村，昨天晚上还到我家来了解你和阿林谈恋爱的情况。钟介绍得那样认真仔细，煞有介事，姑娘当然也就深信不疑了。"},{"type":"paragraph","text":"从此，姑娘和阿林热恋了起来，形影不离地出没于公园、商店、酒家、电影院……一次，在相互倾吐衷心后，阿林紧锁双眉，忧愁地说:“亲爱的，我们要忍痛分别一段时间了。”“为什么?”姑娘关切地问。“这次来内地带的钱不多，准备亲自回香港去拿点钱。”姑娘着急了，生怕阿林一走，婚事会节外生枝，前功尽弃，于是笑道:“急什么，我参加工作多年，有一笔存款，先拿着用吧。”第二天，她就从银行里取出六百元钱交给了阿林。"},{"type":"paragraph","text":"随着时间的推移，阿林言谈中的破绽也愈来愈多。就说衣着吧，一个有钱的华侨阔少，怎么老穿一套衣服?特别是一次阿林失约后，姑娘打电话到好几个外轮码头去查询，都说无此人，这不由使姑娘满腹疑团。她找到钟，谈了自己的想法。钟不慌不忙地说:“会不会是阿林的船到大连去了?前天，阿林打电话给我，说这两天可能要去大连。早班下班后，我再陪你到码头去找。”但钟与姑娘跑遍各个码头，最后还跑到上海外轮公司查问，都毫无阿林影踪。钟说:“阿林也可能陪他姑妈到杭州去了。”姑娘也只好信其真。没过几天，钟兴冲冲地告诉姑娘:阿林刚才打来了电话，他刚从杭州回来，还说已去华侨新村看了房子，原打算买一套房子送给你父母作为见面礼，结果只有六楼有空房出售，他没要。钟还带给姑娘一个口信，说阿林要带他船上的几个水手到姑娘家来作客。果然，厂休日那天，一辆上海牌小轿车开到姑娘家门口，车上走下阿林和两个黑人水手。见此情景，姑娘的一切疑虑又消除了，开始加紧准备婚礼。"},{"type":"paragraph","text":"正当姑娘沉浸在甜蜜的梦想之中的时候，一天上午，两位民警找到了姑娘，并拿出了一张照片，让她辨认。姑娘一看:“这不就是自己的恋人阿林吗?”谁知，此人根本不是什么华侨阔少、三副，而是一个流氓分子，已被公安部门捉拿归案。而“红娘”钟某呢?就是这个流氓的邻居。"},{"type":"paragraph","text":"现在，流氓诈骗犯已受到了法律的制裁，缺德媒人也受到了社会舆论的谴责，赔偿了受害人的一部分经济损失。但是，姑娘的心灵受到了极大的创伤。她说:我上了钟某的当，真是后悔莫及啊!"}]}