{"id":627869,"date":[{"year":1982,"month":2,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1832","ytitle":"","mtitle":"下海捞针记","ftitle":"","authors":["常菁"],"text":[{"type":"paragraph","text":"一九八○年四月九日下午二时许，一辆三轮摩托车风驰电掣般地急驶长风公园，在公园东南角的一排平房门口停下，这儿是市体委划船学校设在公园里的划船运动队的厨房间。侦察员进门一看:一个已经死去的老头扑在血泊中。"},{"type":"paragraph","text":"据运动队负责人说:死者是该队的老木工，叫唐光楼。"},{"type":"paragraph","text":"经现场侦察和技术鉴定，侦察员叶志三、顾乃万等人判明死者是在八日上午遇害的。"},{"type":"paragraph","text":"公园游人多而复杂，发现现场的时间又离作案时间较长，要找到凶手，好比在大海里寻找绣花针啊!"},{"type":"paragraph","text":"乱麻有头"},{"type":"paragraph","text":"死者的小女儿玲凤告诉侦察员老陈:“两年前，我父亲认识了一个早年丧夫的退休老工人晓梅，去年父亲提出要同晓梅结婚，我们双方子女都反对，她家为这件事还经常吵呐!”老陈决定当夜去找晓梅，看她在突然听到唐光楼被害消息后的反映。"},{"type":"paragraph","text":"晓梅八年前丧夫，因为儿媳的反对，一直没有改嫁。她见公安人员连夜上门找她，猜想准是家里有人出事了。老陈对她说:“唐光楼前天在公园里被人用斧头劈死了，凶手还没找到……”晓梅一听，失声痛哭，愤怒地骂道:“这个坏蛋心狠手毒，真下毒手了。我不会饶他!”她斩钉截铁地对老陈说:“杀人凶手你们不要再找了，肯定是我儿子阿林。”"},{"type":"paragraph","text":"“你凭什么肯定凶手是阿林呢?”"},{"type":"paragraph","text":"“上个星期他当面对我说，唐老头子下次再来的话，我就用斧头将他劈死。”说着她又哭起来。"},{"type":"paragraph","text":"可是，侦察员接触阿林时，他却对答如流地说出了他在八日上午的活动时间表。侦察员们经过四处调查，证明阿林的陈述是真实的。"},{"type":"paragraph","text":"阿林作案的疑点被排除后，新线索又源源不断地反映上来。"},{"type":"paragraph","text":"十一日早上，划船队隔壁的游泳池领导王英前来报告:昨晚我儿子志刚说，他那天上午十点多钟与游泳池教练小牛在河边上玩时，看到一个小伙子在划船队厨房间门口东张西望。"},{"type":"paragraph","text":"王志刚是小学四年级学生。他说:那天上午九点多，我看到划船队那排房子里出来一个叔叔，这个人大约十九岁或二十出头，面孔胖胖的，脚上穿高帮白球鞋。牛叔叔也看到他。"},{"type":"paragraph","text":"王志刚的回忆，经侦察员找小牛调查，完全符合事实。小牛观察比较细致，他对那个男青年相貌的回忆，要比王志刚讲得更具体、更清楚。"},{"type":"paragraph","text":"那个貌似划船运动员的男青年到底是谁?侦察人员将少年体校划船运动队训练的学生照片拿来叫他们辨认。小牛看了说:“从面形、身材来看，其中叫吴志华的人与那天看到的那个青年相似。”十分钟后，他又进一步辨认，重申:“可能就是吴志华”。"},{"type":"paragraph","text":"短兵相接"},{"type":"paragraph","text":"吴志华才十六七岁，同这个老头无冤无仇，为什么要杀他呢?"},{"type":"paragraph","text":"为了弄清吴志华那天的活动情况，侦察人员分别找运动队的教练、学生召开座谈会，经大家回忆:"},{"type":"paragraph","text":"八日上午，全体划船队员按规定要到港口划船俱乐部去实地训练，唯有吴志华没有到。"},{"type":"paragraph","text":"八日晚上七时多，他碰到一位女同学时，告诉她:“我们体校出事了，有个老木匠被人杀了，可能是他儿子杀的。”"},{"type":"paragraph","text":"十一日晚上，他跟同学说:“我有一块手表给你戴戴看。”吴还讲:“不过表带太宽，明天我到表店去拿掉几节。”“手表是家里给我买来的，上海牌，一百二十五元。”几天后，他却对别人说:“手表是我母亲的”。"},{"type":"paragraph","text":"侦察员们仔细分析后，提出三个疑点:一是唐被害的当天晚上现场还未被发现，外人都不知道，而他已向别人传播了；二是在八日以后他确实戴过一块手表，但手表来源的说法自相矛盾；三是平时家中很少给他钱，这几天突然变得很阔气，钞票来源也有疑问。因此，吴志华作案的嫌疑增大了。"},{"type":"paragraph","text":"经技术鉴定，吴志华的指纹，同现场留下的指纹完全一样。"},{"type":"paragraph","text":"赃证确凿"},{"type":"paragraph","text":"指纹虽然相同，但还不能认定就是他作案。刑侦队领导决定:“要尽快找到那块手表。”只有找到了那块手表，才能断定吴志华是否是杀害唐光楼的凶手。"},{"type":"paragraph","text":"原来，唐光楼的手表上有他自己留下的一个标记。经死者女儿玲凤回忆:“父亲手上的那块手表，是我托人买的，他怕被人偷掉，特地送到钟表店去做了一个暗号。什么暗号没告诉我，说是记在发票上了。”"},{"type":"paragraph","text":"为了查清表上留下的记号，需要找到那张留有记号的发票，于是，侦察员连夜开始行动。"},{"type":"paragraph","text":"当时已是凌晨一点多了，摩托车直驶玲凤的家里，所有的抽屉都找遍了，仍然找不到。侦察员只好来到玲凤买表的钟表商店查询，结果在一大堆报废的单据中，找到了发票，上面除了写着金额外，还有“唐”的字印。当侦察员拿了这张发票走出店门时，天已大亮了。通宵不眠的侦察员个个脸上露出了笑容。"},{"type":"paragraph","text":"四月二十一日上午，侦察员在吴志华的家长配合下，终于在他家大橱的背后夹缝里找到了这块上海牌手表，经打开检查，里面印的“唐”字同发票上写的完全一致。“物证俱全，立即拘留”。这个杀害唐光楼的凶手，经侦察员十几个昼夜的连续战斗，终于被逮捕了。　常菁"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\02\\8227021401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"}]}