{"id":627887,"date":[{"year":1982,"month":2,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1519","ytitle":"","mtitle":"我看安娜","ftitle":"——关于电视剧《安娜·卡列尼娜》的一封信","authors":["草婴"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"最近，我看了中央电视台播映的《安娜·卡列尼娜》，觉得主人公安娜并不值得同情。她的丈夫卡列宁虽然比她大很多，但他们已有了一个八岁的孩子，有着优裕的生活条件，丈夫待她也挺不错，她本可安安逸逸地过日子。可是，安娜偏要去爱另一个男人，这难道是正当的吗?请编辑同志帮助大家更好地欣赏这部作品。"},{"type":"paragraph","text":"读者　张蔚婷"},{"type":"paragraph","text":"张蔚婷同志:"},{"type":"paragraph","text":"你给报社的关于电视剧《安娜·卡列尼娜》的信看到了。报社要我就安娜这个人物谈谈看法。我有点犹豫，因为我虽然翻译了这部小说，但对它的理解还是很肤浅的。再说要在一篇短文里分析这样一个复杂的形象，我感到力不从心。现在，就谈些点滴想法，只能算是抛砖引玉。"},{"type":"paragraph","text":"安娜是不是值得同情?我国观众有这一类问题，我觉得并不奇怪。十年动乱期间，外国文艺被视作洪水猛兽，既不可能介绍，更谈不到欣赏。近几年来，重新开始作介绍。但如何欣赏，还很少谈及。"},{"type":"paragraph","text":"看《安娜·卡列尼娜》这样的作品，首先要明确它写的是十九世纪俄国贵族的生活，安娜是个贵族少妇，卡列宁是个贵族大官僚，伏伦斯基是个贵族青年军官。他们过的纯粹是俄国贵族的生活，同我们今天的生活截然不同；他们的风俗习惯和思想路子，同我们的差距很大。"},{"type":"paragraph","text":"女主人公安娜是个二十六七岁的贵族少妇，不仅外貌美丽，妩媚动人，而且聪明、热情、善良、真挚。她在贵族妇女中间可说是鹤立鸡群。她不满二十岁就由姑母介绍，嫁给比她大二十岁的卡列宁，当然谈不到什么真正的感情。但她生活在资本主义思想刚传到俄国的时代，个性解放，恋爱自由，这些观念在这个感情丰富、热爱生活的年轻女性身上特别容易发芽滋长，一旦遇到伏伦斯基那种风度翩翩的公子哥儿，自然就一见钟情、不能自制了。"},{"type":"paragraph","text":"本来，在当时的贵族社会里，丈夫另有外室，妻子与人私通，都是司空见惯的事，毫不足奇，只要双方表面上维持虚伪的夫妻关系就行。但安娜生性真诚，追求真正的爱情，她不愿随波逐流，以虚情假意欺骗丈夫，而在暗地里同情人过姘居生活。她要求离婚，丈夫不同意；她希望儿子归她所有，丈夫不答应。她面对社会舆论的强大压力，不甘心屈服，但又力量悬殊，无法抗衡。再加上她对儿子的强烈母爱怎么也不能泯灭，而伏伦斯基对她的爱情却渐趋淡薄，在这种极度的精神苦闷中，她只得走上绝路。"},{"type":"paragraph","text":"卡列宁呢，他和安娜虽同属一个阶级，但所处的地位完全不同。他是沙皇手下的一名重臣，死心塌地为专制暴君卖命效劳。他是沙皇政府正统官僚的代表人物，是对俄国人民实行血腥统治、侵略其他民族的那架庞大国家机器的一个重要零件。卡列宁生性冷酷、虚伪、贪婪、自私，表面上却又道貌岸然、彬彬有礼，仿佛是个忠厚长者。安娜和他长期生活在一起，深知其人，说“他是个彻头彻尾的伪君子”，“他在谎言里生活得很不错，可以说是如鱼得水，优游自在”。她又一针见血地指出:他“是一块木头，是一架做官的机器”，“沽名钓誉，飞黄腾达，这就是他灵魂里的全部货色”。安娜同他生活在一起，物质上尽管养尊处优，精神上却极其痛苦。"},{"type":"paragraph","text":"作者在小说里反复拿安娜同卡列宁进行对比，使我们鲜明地看到:一个真诚，一个虚伪；一个热情，一个冷酷；一个助人为乐，一个贪婪自私；一个生气勃勃，一个死气沉沉。至于外貌和风度的差异，那就更不用说了。作者爱憎分明，他对安娜满腔怜悯，而对卡列宁的灵魂则作了入木三分的解剖。他同情安娜，其实也就是同情封建社会里被压迫的女性；他鞭挞卡列宁，也就反映出他对反动的沙皇专制及其代表人物的无比愤怒。"},{"type":"paragraph","text":"总之，安娜的悲剧不是一个单纯的家庭悲剧，而是具有深刻得多、广泛得多的社会意义，它的产生也离不开特定的历史时代和特定的社会环境。生活在社会主义制度下的我国青年观众，应历史地欣赏这部作品，而不能简单地去看待安娜这个人物。　草婴"}]}