{"id":1120199,"date":[{"year":1997,"month":11,"day":29}],"page":"6","source":"本报","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"4270","ytitle":"","mtitle":"“智多星”三破无头案","ftitle":"——记上海市公安局预审处一级警督顾中方","authors":["徐亢美"],"text":[{"type":"paragraph","text":"本报记者　徐亢美"},{"type":"paragraph","text":"上海市警方在预审这一侦查破案的专业领域有“南顾北季”两大高手之说。“南顾”指的是原南市公安分局预审科长、现市公安局预审处经济科科长顾中方。“北季”指的是原闸北公安分局预审科长，现闸北分局副局长季宗棠，此两位警官被誉为“最善于制服罪犯的‘智多星’”。"},{"type":"paragraph","text":"采访顾中方之念由来已久，不久前一次会议偶坐于其一侧，经人介绍始得相识。欣喜的是，顾警官快人快语，爽直地说:“我审讯疑犯为的是净化社会，震慑犯罪，你写法制报道也是同一目的，既然是殊途同归，我满足你的采访要求。”"},{"type":"paragraph","text":"上星期日，记者如约来到顾警官家登门造访。在南市区他的寓所一间小小的会客室里，顾警官已准备好了办案的音像资料、书面材料，及临时借置的音像设备。可见他周密细致，言必有信的作风。"},{"type":"paragraph","text":"这一次采访从上午9时开始至满眼星空，其间除半小时的便餐，计10余小时，顾警官始终满腔激情不知倦意，他那最鲜明的特征；犹如利刃的锐眼和宏亮的嗓音，始终陪伴着他那与罪犯斗智斗勇的故事，可见其嫉恶如仇的秉性。从中记者也采访到了沪上曾经发生的、鲜为人知的刑事大案。"},{"type":"paragraph","text":"合成作战——纵火杀妻犯露出破绽"},{"type":"paragraph","text":"“任何刑事疑犯到案后，只要他犯罪，必然在审讯时表现出心理过程的四个阶段；一、竭力矢口否认的抗审阶段。二、试探摸底的侥幸心理阶段。三、求生欲望强烈的畏罪阶段。四、认罪悔罪的供罪阶段。预审就是要把疑犯原先坐在屁股底下的‘交待’两字，通过‘肠胃消化’、‘心血管吸收’，最后从嘴里吐出来。”"},{"type":"paragraph","text":"顾警官又把这抗罪到供罪的过程比喻为“疗程”。他以从警20余年的资历认为给疑犯施治最有效的手段是“合成作战”。这是他通过探索把电子技术、心理学等综合运用于公安预审的一套成功的方案。"},{"type":"paragraph","text":"故事就从这儿开始了。家住南市区陆家宅路一带的居民，不会忘了1990年6月16日上午8时30分的一次火警。那天门牌20号的简屋浓烟弥漫，闻警即来的消防官兵迅速扑灭火情，抢救出屋中一人送上了救护车。上海市消防处鉴定后，认为这次火灾是以煤油为燃剂的人为纵火所致。"},{"type":"paragraph","text":"抢救出的人，经查为这家中年主妇许林宝，救灾时已毙命，尸检报告证明，死者无伤痕，是由烟尘窒息后而被活活烧死。其夫王永林称火发时他不在现场，其妻可能因点烧家中煤油炉不慎而引发火灾。"},{"type":"paragraph","text":"以上一切都说明有三种可能、谋杀、误杀、过失。然而现场经水龙冲击，人群奔突而毁坏一尽，搜索后未发现有纵火工具。人证、物证全无，一起棘手的无头案。"},{"type":"paragraph","text":"案件就放到了顾中方案头。他向记者指点正在播放的录像资料:“你看，这是火警解除时死者之夫王永林奔进火场呼救的情景。你看，警方在拍摄录像时，其手捂脸庞，以掩饰其手背和脸上有灼伤的痕迹，这就是罪犯典型的伪装手法。”"},{"type":"paragraph","text":"顾警官调查结果又显示，案件所涉夫妇系再婚家庭，丈夫曾提出离婚，遭女方拒绝，作案动机存在。"},{"type":"paragraph","text":"但是臆测不能定罪，顾中方又请教消防专家，对疑犯的右手背部和脸部灼伤进行分析。结论是，如果以打火机点燃煤油，迅即燎发的火势会产生这些伤痕。疑犯所在单位调查证实该人是右撇子，抽烟惯用一次性塑料打火机。顾警官收集备齐了各色打火机。"},{"type":"paragraph","text":"他再一次要求尸检，报告证明，死者前夜曾发生性生活。细心的顾中方在连续观看救灾现场的图像资料后，发现死者抬出至送上救护车，始终只在消防帆布抢救袋中露出一脚，而经他询问，无任何人向疑犯透露其妻已亡的消息。"},{"type":"paragraph","text":"他从细节中找到了突破口，果断提审疑犯。顾中方对记者介绍了审讯室的构筑，他说这是“合成作战”的组成部分，叫做情境设计。地毯、护墙板均是灰色的，审讯台居高临下呈红黑色，特别是那张疑犯所坐的凳子有几十斤重，并用厚重的黑色生漆涂刷，使其越坐越冷，整个氛围以冷色调组成，以产生庄重肃穆，压倒罪犯的作用，造成罪犯紧张、恐慌、动荡、忧虑的心理状态。"},{"type":"paragraph","text":"王永林被提审到位，只见顾中方一个接着一个调换打火机点烟，当其用绿色打火机时，疑犯视点集中在这只打火机上，身子隐微发生颤抖。顾中方又介绍这也是“合成作战”的一个战术，他说，任何一种犯罪，罪犯心灵都会留下痕迹，只要与外界对应就会产生效应，他以心理学名词冠名为“暗示”。顾中方此时不动声色说:“你家里发生事情前，你们俩口子还有过夫妻生活。”此时疑犯一脸疑惑“他怎么都知道?”，于是其试探地问:“我老婆怎么样了?”"},{"type":"paragraph","text":"顾中方避开不答，只是大谈我国烧伤救治医学的杰出成就。谈完后，他发出指令“收监”。"},{"type":"paragraph","text":"“合成作战”的另一个组成部分是监控监所。据同监在押人员反映，这一晚疑犯王永林难以入眠，第二天消息传来，他试图通过监所通道将信件传递出去，纸上云:“请×××打听一下，如我妻子已亡请送一把白牙刷，如否请送一把红牙刷。”当然王永林得到了一把红牙刷。"},{"type":"paragraph","text":"战机到了，顾中方适时再次提审疑犯，这一次他展开了有关坦白从宽、抗拒从严的政策和法律攻势。求生欲望使王永林跪地认罪。"},{"type":"paragraph","text":"原来，事发前夜，王永林满足了妻子索款的部分要求，俩口子亲热一番后入睡，翌日一早，妻子醒来又为经济问题与他纠缠，顶撞后，蛮横的妻子将他一脚端至床下，于是其火冒三丈，猛劲将妻推倒，用棉被将妻子捂昏。此时他犯意顿起，拿出煤油围床洒遍，点着后逃离现场。"},{"type":"paragraph","text":"判断与罪犯交待一一对接，疑犯的作案工具为绿色塑料一次性打火机，他的手脸部灼伤，系点火所致，死者脑后头发是因仰卧昏迷中得以留存……，纵火杀妻案水落石出。"},{"type":"paragraph","text":"模拟犯罪——夫杀妻女犯跪地招供"},{"type":"paragraph","text":"审讯是刑事侦查的延续，顾中方认为审讯和侦查不能隔离开来，审侦应该合一，审讯警官应该掌握刑事侦查技术，有利打击犯罪。"},{"type":"paragraph","text":"他以案为证。1992年2月16日凌晨3时，从上海十六铺码头开往青龙港的江申116轮起锚出航。就在这个航次上不为人知地发生罕见的惨案。"},{"type":"paragraph","text":"上海市化工进出口公司真陈路仓库顶替父亲进单位的职工顾洪平，携江苏海门籍24岁妻子樊雅琴及出生仅5月的女儿顾婷婷登船回乡省亲。然而顾丈人家久等不见女儿一家回来。"},{"type":"paragraph","text":"3月8日，顾洪平只身一人回到海门。经其丈人一家再三追问，顾见事难以隐瞒，痛哭流涕地说，上船后夫妇俩为孩子换尿布发生争执，当他抢抱孩子时，失手推了妻子，使其掉入海中。因难以照料孩子，船到青龙港将孩子送给了一个不相识的妇女。"},{"type":"paragraph","text":"过失杀人还是故意杀人?孩子下落怎样?这宗命案由当地派出所移送到管辖该案的长江航运公安局上海分局。疑犯闪烁其词，然而证据仅有其供述，无目击证人，间接证据只能证实其三人确实上船，有嫌弃农村老婆意欲在沪择偶的作案动机，并具备故意杀人的时间和条件。但无直接证据难以对案件定性，又是一起无头案。"},{"type":"paragraph","text":"三月十日、三月二十三日，母女两具腐败不堪的尸体相继在上海市水域的石洞口码头和宝钢原料码头浮出。顾中方被请到长航公安局协助办案。"},{"type":"paragraph","text":"顾警官不急于提审，6次登上案件所涉的海轮踏勘，并下海门当地调查，尸检一次次进行。"},{"type":"paragraph","text":"经科学论证，母女俩均为溺水而亡。时间是在2月16日凌晨。水文资料反映，死亡地点是在该轮驶经航道。对死者樊雅琴的皮下检验反映，其身有4处伤痕，2处在大腿根部，一处在背后腰部，一处在右臂部。顾中方又对这对夫妇身高进行调查。并查明顾洪平职业为消防队员。"},{"type":"paragraph","text":"顾警官心里有谱了。他找来两位与顾、樊两人身高体重等同的警员。并模拟了高度相同的船舷，模拟犯罪开始了，一次次验证，当男警员以一个臂抄水龙带上肩式消防动作从两腿中间将女警员摔下船舷时，左磕右碰四处等同的伤痕出现了。他们激动啊，直接证据找到了。"},{"type":"paragraph","text":"其后顾洪平在跪地招供中，情节无不一一与警方侦查结果相对应。他说，那天凌晨妻子在三等舱为女儿喂奶，他只身来到船甲板，当妻子随后跟来时，船身抖动，他不由自主地碰撞到妻子身上，妻子踉跄撞到船舷时，叫了一声“你要我死啊!”顿时其犯意一起将妻投入海中，又跑进船舱将熟睡中的女儿一并投入海中。为的就是排除与城市恋人之间的障碍。"},{"type":"paragraph","text":"心理加压——扒窃案带出“白衣淫魔”"},{"type":"paragraph","text":"顾中方辨析问题和介绍情况，严谨明晰，事理并举。他说，疑犯被审心理有其共性，也有各不相同的个性心理特征，这就需给他们制订各不相同的审讯方案，达到“一把钥匙开一把锁”的作用。"},{"type":"paragraph","text":"故事又开场了。1985年户籍上海的一对男女扒手去江苏某地做生意，途中，扒手男不断向扒手女吹嘘自己偷窃作案的“神功”，途经苏州地区，扒手女决意给其一个“下马威”，在一家商店，扒手女双手开弓，这手钓出一个钱包，那手背后接过，顺势插入扒手男口袋里，就在扒手男惘然不知的情况下，这一幕给商店橱窗外走过的路人发觉，随之案发，因盗窃数额仅2百元，属一般案件，苏州公安局将案犯移交户籍所在地上海市南市公安分局审理。"},{"type":"paragraph","text":"顾警官有个职业特点，审讯前他习惯于调阅疑犯卷宗，掌握对象的习性、文化程度及有关情况，以便对症下药。这一阅卷，他发现扒手女尽管只有26岁，但其赌博、偷窃、流氓类犯罪历史却有10年之久，而且每次到案后，都由于其检举立功而被从宽处理。"},{"type":"paragraph","text":"审讯不能就案审案，功到之处就在于深挖犯罪，将小案扩展成大案，这就是顾警官独到之处。扒手女受审时，顾中方对其主要展开政策政心，以从宽案例的音像资料对其电化式政策教育。"},{"type":"paragraph","text":"顾警官说，审讯就如同导演，每一个道具都必须运用恰当，以达到意想不到的效果。他在审讯证券界名人管金生时，给他写犯罪供词的纸张都是精心设计的，管犯清点时，当其报出“44张”时，冷汗淋漓。顾警官说，因金融证券业人士对数字特别敏感，这就给管犯一个信号:司法机构掌握了你足够的材料，你必须彻底交待。"},{"type":"paragraph","text":"扒手女在顾警官不断地心理施压下，个性驱使她将其一生的罪恶一一交待。这些线索使警方破获了南市区和虹口区的两个女子盗窃团伙。当其在交待曾与19个男子发生性罪错时，谈到曾因为混病假，被一名叫陈新强的南市区斜桥地段医院放射科医生趁势奸污，顾警官敏锐地在细节中觉察到，这个医务人员手段那么老练，决不是偶犯。于是他旁敲侧击从扒手女口中掌握到其单位女工对该医院有关医生的评价。从蛛丝马迹开始，到顺藤摸瓜结束，两个玷污医务人员形象的“白衣淫魔”被揭露出来了。就是这个放射科医生陈新强，以病假单作玩弄女性的筹码，先后奸污、猥亵女性达41名之多。同是斜桥地段医院的内科主治医生周孝民亦用相同手法，在隔离病室、外科手术室、肠道室等处奸污女性11名，猥亵10名。"},{"type":"paragraph","text":"48岁的顾中方屡立奇功，屡获殊荣，他在办案和授课之余，大部分时间都在撰写那本“拘禁情境下的犯罪嫌疑人心理特征和审讯的基本对策”。这本专业著作出版后将填补我国心理学研究的一项空白。听到他讲的，看到他做的，以及他心里想的莫不都关系着社会的安定和人民的安居乐业，顾中方警号3103807，人民向您致敬。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BT060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>警界“南顾北季”两大高手的合影，右为顾中方，左为季宗棠。</FONT>"}]}