{"id":1120369,"date":[{"year":1997,"month":11,"day":30}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2887","ytitle":"在抗日战乱中骨肉分离，在改革开放中偶然相认，　在诗书画创作中珠联璧合，中国画坛上，有这样一段故事:","mtitle":"画坛父女传奇","ftitle":"","authors":["曲弯弯"],"text":[{"type":"paragraph","text":"曲弯弯"},{"type":"paragraph","text":"人生在世，最大的悲剧莫过于骨肉分离，而最大的惊喜又莫过于骨肉重聚。公元一九九七年七月一日，百年香港终于回到祖国母亲的怀抱，全国人民为之欢呼雀跃，彻夜不眠。在这欢腾的人海中，在祖国热血沸腾的心脏北京，有一位87岁的老人，激动得即兴赋诗:条约马关积恨深，军书一纸下金陵。百年为限期届满，自应回归壮国魂。一水相衔理应亲，过城港澳自家人。兆民重亲如许，雨后斜阳故国情。"},{"type":"paragraph","text":"是夜，记者拨通了老人的电话，他在电话里激动不已地把这首新作朗读起来。这位老人，就是当代著名诗人、学者、书法家、老红军柳倩。"},{"type":"paragraph","text":"此刻，柳老太高兴了，他看到了回归这激动人心的一刻，看到了战乱中骨肉分离、改革开放后重新相聚、此刻就在他身边的女儿——从小寄养山东烟台的画家柳晓叶。"},{"type":"paragraph","text":"柳老是我国目前健在不多的“左联”老前辈之一，现任中国书法家协会顾问，北京书法家协会副会长，中国书画函授大学教授，中国诗书画研究会会长，中国诗词学会、楹联学会顾问等职。今年，柳老年近米寿(八十八)，却鹤发转青，满面红光，精神矍铄，才思敏捷，题诗作画，信笔而来，说起话来，持重严谨，时而笑声朗朗，不乏风趣儒雅。"},{"type":"paragraph","text":"柳清早在中学时代就接触到新文艺思想，在成都大学读书时即参加我党地下组织社会科学研究社，1932年就与穆木天、蒲风等筹办中国诗歌会，1933年初正式加入左翼作家联盟。抗日战争爆发后曾在重庆参加郭沫若领导的文化工作委员会，并先后加入第八集团军和新四军，参加过抗日战争和解放战争。全国解放后，先后在上海、北京文艺界工作，在诗歌创作、戏剧改革等方面贡献卓著，曾整理京剧《孔雀东南飞》(又名《刘兰芝》)，编写历史剧《吕后窃国》、《喜相逢》、《牛皋戏》(全部)等，编辑出版《京剧汇编》108册、计480多出戏。尤其是在诗歌创作方面，从30年代起，他就出版了诗集《生命的微痕》、《无花的春天》及国防诗歌丛书《自己的歌》。1958年后，在“反右斗争”和“十年动乱”期间，柳倩两度蒙难。党的十一届三中全会后，柳老重见天日，焕发艺术青春。1989年，又出版了《柳倩诗词选》及《柳唐诗书卷》。"},{"type":"paragraph","text":"柳倩在书法上造诣很深。他从5岁起即开始临习《麻姑坛》、《圣教序》、《郑文公》、《龙门十二品》、《张猛龙》、《张黑女》等诸家碑帖，曾在家乡四川得到当时颇有影响的书法家、前清翰林赵熙(尧生)的指点。从40年代起，其书法创作经常得到郭沫若的关注。50年代后期重操笔墨，潜心研练。几年来，柳老组织发起了中国书法家协会成立后，以较多的精力进行书法创作，特别精于行草，形成独特风格。书法界的同行们都认为:柳老精于行草，功力深厚，用笔老辣而潇洒，既有王、颜行草的笔法，也有北魏碑帖的书意，字体刚柔相济，风格自成一家。"},{"type":"paragraph","text":"柳老诗书兼长，成于爱国之心。他说，自己从小至今，最喜欢古文诗词当数《离骚》、《报任少卿书》、《李陵答苏武书》等。他的足迹遍及祖国的名山大川，黄河碑林、翰园碑林、绍兴兰亭、南岳衡山、刘邦故里等许多名胜古迹都留下了他的墨迹、楹联和摩崖石刻，留下了他的一片爱国之情。"},{"type":"paragraph","text":"1989年，应四川文艺出版社之约，柳老将他描写歌颂四川、甘肃的书法诗作整理出版了《柳倩诗书卷·大西北行和川汉纪游》，遂而萌发了将所写各地诗作书法精选整理，按祖国省市分卷，出版一部分书法诗选。此愿，深得臧克家、姚雪垠、沈鹏、欧阳中石等诗书界老前辈的赞同，并将这部浩繁的诗书定名为《锦绣中华》。柳老说，经过几年的整理，共遴选诗书2000多首，按省市分为36卷。其中四川、山东各三卷。"},{"type":"paragraph","text":"四川是柳老的故乡，当然情有独钟。那为啥柳老又对山东格外厚爱呢?柳老告诉我一个人们很少知道的秘密。"},{"type":"paragraph","text":"战乱年代，柳倩曾将亲生女儿寄养给一位支前的山东民夫，多年杳无音信。建国后几十年，柳倩思女心切，到处打听。但“反右”紧连着“十年动乱”，他两度蒙难，无力寻找爱女。及到重见天日，柳老已年愈古稀，自叹此生父女无缘团圆。"},{"type":"paragraph","text":"苍天不负有心人，1986年，在北京“关心青少年教育协会”组织的一次活动中，柳老以他那敏锐的眼睛，发现了一位与他过世的夫人年轻时一模一样的女公安干部。几经查询，终于认证，这就是他失散多年的女儿晓叶!亲生父女相认，晓叶百感交集，但在最终还是感悟到养身父母的真谛，原来从小父母就对她格外偏爱，是有着特殊的原因!记得最清的是，为了让她上学，竟把正在上学的姐姐拽了下来。可惜父母早逝竟不能再尽孝心。在那兵荒马乱的年代里抚养出一个孩子是何等地艰难，尤其是一位红军战士的后代!养父母曾相约守秘，临终前还是对儿子说了真情。晓叶的哥哥张存艺说，世上再亲莫过骨肉，不说出真情，就是对柳老伯伯的心灵戳伤，自己将终生不安!"},{"type":"paragraph","text":"父女重逢这十多年来，柳老便倾注终生的父爱、百倍的激情，教导晓叶学诗学画。特别是学画，当年跟母刺绣培养了晓叶的艺术细胞，父女意外相来激发了晓叶的灵感，父亲对艺术的钟爱，又更加坚定了晓叶对艺术的追求，她如饥似渴地攻读，毕业于中国书画函授大学，又到中央美术学院进修结业、并先后得到著名画家徐北汀、娄师白、阿老、陈大章、张世界、王静如先生等指点，博采众长，受益匪浅。她痴情艺术，闻鸡起舞，迄今年过半百，仍每天凌晨三点起床习画，多年来持之以恒，乐此不疲。"},{"type":"paragraph","text":"果然，天道酬勤，成材迅猛。她擅长花鸟草虫，特别专攻牡丹，根基渐牢，形成了自己的艺术风格。这次由光明日报出版社出版的《百幅牡丹图》，正是晓叶对生父、养父母，对生活，对艺术一片痴情的结晶!百幅牡丹，千姿百态，有丈八巨制，有床头小品，有娟秀工笔，有泼墨写意，幅幅佳作，无不让人折服，花头、枝叶饶有特色，与不少名家相比，无穷相，有色相，雍容博大，独具芳姿，神采奕奕，饶有富贵气，让人能领略到这百花之首的玉质芳魂。特别是每幅牡丹都由柳倩大师亲笔提诗命题，诗书画三位一体，珠联璧合，相得益彰，看来是一本诗书画集，实则是诗人画家之灵气、骨气、激情、亲情，爱国之情的凝聚，是柳倩、柳晓叶父女心灵的写照!"},{"type":"paragraph","text":"晓叶学诗，亦不循常规。柳老多次强调，“按照老规矩，‘一三五不论，二四六分明’，我则主张‘一三五要论，二四六可破’”晓叶正是深悟此道，很少受一般诗词格律的约束，形成独特风格，古风诗特点突出。如柳老晚年巨著《锦绣中华》的北京、上海、宁夏、海南、安徽、浙江6卷在潍坊出版，晓叶激动不已，即兴赋诗。在哈尔滨举办父女诗书画展，她写道:我自画画苦钻研，父严训女倍觉亲。随时提笔添光彩，今日纵情任众观。父献诗书震当代，女强绘画欠周全。七天眨眼烟云过，路窄攀登更艰难。"},{"type":"paragraph","text":"1995年夏天，晓叶随父亲一起到北大荒去，来到这个她曾经战斗过18年的黑土地上，父女心情格外激动，从三江平原到哈尔滨后，临时决定举办一次柳倩柳晓叶父女诗书画展，展出后，许多人索要画册。回京后，柳老遂决定出版这本画集和晓叶的诗集。“两集”的出版，对晓叶来说，既是对哺育她成长的养父母和山东父老的汇报，也是对给予她艺术第二生命的生父的汇报。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BU070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>曲是捷</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为采访其间，记者在柳老家与柳老及其女儿柳晓叶共进早餐。　曲是捷　摄</FONT>"}]}