{"id":1120085,"date":[{"year":1997,"month":11,"day":28}],"page":"10","source":"","region":"","masthead":"文汇财经·商业街区","special_issue":"商业街区(A版·新闻与背景新闻)(52)","column":"","genre":"","count":"1529","ytitle":"我国居民消费重点正在出现新的变化趋势","mtitle":"吃穿增支意向普遍减弱 买房买车成为关注热点","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"有关部门分析指出，在宏观经济形势稳定、居民消费价格水平逐月回落、消费信心增强的情况下，1997年下半年以来，消费者在吃穿方面的增支意向普遍减弱，与此相对应，买房买车意向以及文化教育方面的消费，已渐成人们关注的重点。主要表现在以下几个方面:"},{"type":"paragraph","text":"一、食品增支意向大幅回落。在我国居民消费中，食品支出一直占有较大比重。下半年的调查结果显示，消费者的食品增支意向与上半年调查结果相比，出现大幅回落。预期未来一年增加食品支出的消费者比例为53.55%，比上半年调查结果下降30个百分点以上，这一结果也是自1995年下半年以来5次调查结果的最低值。与家庭其他各项增支意向比较，食品增支意向已从近两年的首位降至教育费增支意向之后，排在第二位。"},{"type":"paragraph","text":"二、消费者穿着自然化倾向明显，衣着增支意向也在减弱。从调查结果看，消费者穿着自然化倾向明显，目前有近70%的消费者穿着意向选择自然化，即根据自己的经济实力和喜好，选择适合自己穿着的服装。选择休闲化服装的消费者比例为45.39%，位居第二位；想穿出个性的消费者比例为41.09%；想穿出时尚是现代家庭生活水平提高的一个标志，这部分消费者的比例仅为15.02%。"},{"type":"paragraph","text":"从消费者家庭增支意向排序看，下半年消费者衣着增支意向的比例为47.99%，仅次于食品和教育费的支出，排在第三位。从动态角度看，1997年下半年衣着增支意向比例比上半年下降近20个百分点。出现这一结果的主要原因在于1997年棉花、化纤等纺织行业的主要原料供给充足，价格出现回落，服装价格趋于稳定。"},{"type":"paragraph","text":"三、消费者买房意向强于购车意向。在消费支出中，用于满足基本需求以外的支出比例上升，消费结构已呈升级之势，与消费者生活息息相关的商品房和汽车市场的发展越来越受到人们的关注。调查结果显示，下半年有32.08%城镇居民愿意利用银行发放的个人住房担保贷款购买私人住房，较愿意的消费者比例为11.82%，两者合计为43.90%；不愿采取此种方式购买住房的消费者占30.53%。"},{"type":"paragraph","text":"从消费者对轿车和住房的关注程度判断，目前尚未考虑买车的消费者家庭达83.41%，计划在5年内购买轿车的家庭也仅为10.5%。消费者不愿买车的主要原因:65%以上的家庭认为资金紧张和使用费过高，认为车价太高和没地方存放的家庭在45%左右。除此之外，也有一些家庭认为交通不便是导致其不想买车的原因。在优先考虑买房还是买车的选择中，近80%的城镇居民优先考虑买房，优先考虑买车的消费者比例仅为5.25%。"},{"type":"paragraph","text":"四、消费者家庭耐用消费品增支意向平稳，农村居民家庭支出意向高于城镇。目前城镇居民家庭的家用电器需求以新型家电为主，农村居民家庭的彩电、冰箱、洗衣机的需求仍然排在其他各种家电之首，但对新型家电给予了较高的关注。从收入价格比的角度分析，目前城镇居民收入与上述三种家电产品的价格比基本上还是处在10年前的比值。与城镇居民家电需求发展比，目前在农村市场，彩电、冰箱、洗衣机将进入快速发展时期。值得注意的是，随着我国农村居民收入水平以及家电产品生产能力的提高，农村居民家庭家电的增支意向高于城镇居民4个百分点以上，农村居民不仅对传统家电需求意向较强，且有五分之一的家庭对新型家电给予了关注。"},{"type":"paragraph","text":"五、城乡家庭文化教育增支意向位居各项支出之首，农村居民家庭教育负担沉重。1997年下半年，消费者预期家庭教育费增支意向的比例达6.72%，在所调查的各个项目中，仍然排在首位。对农村居民家庭来说，文化教育的支出负担沉重。有关专家指出，如何根据我国当前经济水平以及城乡居民的承受能力制定必要的合理收费标准、健全监督机制是实现我国教育目标的关键环节。"}]}