{"id":1120256,"date":[{"year":1997,"month":11,"day":29}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1709","ytitle":"","mtitle":"特工狂花","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国新线电影公司出品导演:雷尼·哈林　主演:吉娜·戴维斯萨缪尔·杰克逊"},{"type":"paragraph","text":"女教师萨曼莎有一个幸福的家庭，唯一令她感到遗憾的是自己对过去发生的事情丝毫没有印象，人们说她患有失忆症。尽管几年来她一直雇用侦探调查自己的身世，但却久久没有结果。"},{"type":"paragraph","text":"一个大雪天，亲朋好友聚集在萨曼莎家中尽情狂欢。聚会结束后，萨曼莎送一位老年朋友回家不幸发生车祸。受重伤的萨曼莎在恍惚之间，眼前浮现出一些陌生的记忆。伤愈出院后萨曼莎发现自己双手格外灵活，她可以快速准确地切碎蔬菜，不差毫厘地将番茄钉在柜子上。这手绝技使萨曼莎格外兴奋，可丈夫和女儿嘉莲却露出了狐疑的目光。"},{"type":"paragraph","text":"这天，萨曼莎正带着女儿在家中做家务。突然门被踢开了，一个秃顶独眼的家伙端着枪闯进来。一边嘴里狂喊:“查莉，还我眼球”，一边举枪乱射。面对突如其来的变故，萨曼莎本能地从地上一跃而起，顺手抓起一把豆子撒在地上。抓起女儿，将她推出窗外。“独眼龙”冷不丁踩在豆子上摔倒在地。搏斗中，萨曼莎将尖刀扎向他的另一只眼睛，然后猛扑过去，扭断了他的颈椎。原来这家伙是从州监狱潜逃的囚犯，而这一连串娴熟的动作，使她和丈夫凯恩惊愕不已。"},{"type":"paragraph","text":"连续发生的几件事，使萨曼莎意识到自己曾有过不平凡的经历。与此同时黑人侦探汉那斯也带来消息:在萨曼莎原来的房东处找到一个小皮箱，里面有一张署名“查莉”的明信片，还有一个名叫沃德曼的电话号码。萨曼莎看着小皮箱，她凭直觉扯开了外表完好的箱子，发现在箱子的夹层，里面摆放着一些金属零件。萨曼莎熟练地将它们组装起来，出现在她面前的竟是一支杀伤力极强的枪支。"},{"type":"paragraph","text":"为搞清情况，萨曼莎试着拨通了沃德曼的电话。对方听到她的声音十分吃惊，并约定在中央火车站见面。当萨曼莎和汉那斯来到火车站等候沃德曼时，突然遭到一伙人的袭击。脱险后的沃德曼向萨曼莎吐露了事情的原委，原来萨曼莎的真名叫查莉·依力伯，曾被联邦调查局特别行动小组头目伯金斯训练成一个地道的杀手。八年前她被派出暗杀军火商迪达。从此消失无踪。萨曼莎无法相信听到的事实，于是与汉那斯设法甩掉沃德曼，按明信片上的地址去寻找她的“未婚夫”。在森林小屋前，萨曼莎看到一个男人，此人热情地拥抱她，并亲热地称呼她查莉。萨曼莎感到与此人似曾相识，于是决定边散步边了解情况。就在这时，沃德曼跟踪而至，当他得知与萨曼莎谈话的人就是所谓的“未婚夫”时，不禁大惊失色。原来这是特工暗号，眼前之人正是八年前萨曼莎的暗杀目标——军火商迪达。"},{"type":"paragraph","text":"这时，几支枪突然瞄准了他们。萨曼莎等人成了迪达的阶下囚。为探知萨曼莎掌握多少有关犯罪集团的材料，迪达把萨曼莎绑在水车上来回将其沉入水中进行逼供。萨曼莎在强烈的刺激下，突然打开了记忆的闸门。八年前，由于特别行动小组没能有效地打击恐怖活动，联邦调查局压缩了他们的经费。为向政府索要高额经费，伯金斯与犯罪组织勾结制造恶性爆炸事件，而萨曼莎成了这次交易的牺牲品，她伤势过重跌入大海，从此失去记忆……"},{"type":"paragraph","text":"萨曼莎的记忆恢复了，她在水下忍痛扭开绳索，并从沃德曼的尸体上找到一把手枪。当得意忘形的迪达再次将她拉出水面时，愤怒的子弹射中了那张狞笑的脸……"},{"type":"paragraph","text":"为取回放在保险箱里的武器和身份证明，萨曼莎回到家中寻找留给女儿的钥匙链。就在此时，迪达的手下提摩斯追踪而至。萨曼莎穿上溜冰鞋，从冰封的湖面上追上汉那斯等候的车，两人脱离了危险。由于没有找到目标，丧心病狂的提摩斯绑架了小嘉莲。"},{"type":"paragraph","text":"为救女儿，萨曼莎和汉那斯冒险来到伯金斯的巢穴，试图抢回小嘉莲。岂料，这正中了伯金斯的圈套。他得意地告诉萨曼莎，他将要在举行圣诞游行的市中心引爆一辆装满化学炸药的汽车，到那时联邦调查局就会预拨大量的经费给他，谁还能说特别行动小组没用?萨曼莎得知这一企图，凭借自己的勇气和智慧，炸开冷冻室的大门，救出女儿和汉那斯，然后只身杀向敌人，不料从没见过如此惊险场面的嘉莲在慌乱中藏到了满载炸药的卡车上，而恼羞成怒的伯金斯此时已打开了炸药车的计时器。"},{"type":"paragraph","text":"萨曼莎冒险救出了女儿。一声巨响之后，伯金斯和他的手下带着他们的阴谋消失在一片火海之中。而经过了血腥和暴力的萨曼莎更加珍惜她的家庭、丈夫和女儿，重新开始了令人亲近的女教师生活。"},{"type":"paragraph","text":"(这部引进大片将于下月在本市上映。)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BT091301.JPG\">"}]}