{"id":1120534,"date":[{"year":1997,"month":12,"day":1}],"page":"11","source":"","region":"","masthead":"房地产世界·广告","special_issue":"","column":"","genre":"","count":"3117","ytitle":"","mtitle":"绿之梦　紫之蕴 98安家计划","ftitle":"——绿洲紫荆花园巡礼","authors":["林长青"],"text":[{"type":"paragraph","text":"林长青"},{"type":"paragraph","text":"97年申城楼市有一道亮丽的风景:“投入阳光绿意的自然生活”。"},{"type":"paragraph","text":"“投入阳光绿意的自然生活”一度成为上海人居住生活的一种追求、一种时尚、一种主流。"},{"type":"paragraph","text":"“投入阳光绿意的自然生活”这一都市奇迹的创造者，就是名闻遐迩的绿洲城市花园——西绿洲"},{"type":"paragraph","text":"98年谁将再创楼市奇迹，谁将给我们更富诗意的居住生活?"},{"type":"paragraph","text":"从绿洲城市花园到绿洲紫荆花园，被称为“东绿洲”的绿洲紫荆花园将更为亮丽。"},{"type":"paragraph","text":"’98安家在虹口四平路"},{"type":"paragraph","text":"如浦东张杨路，西南地铁沿线，虹桥路沿线一样，四平路正是东区投资热点。"},{"type":"paragraph","text":"上海市精品地段自然是人们居住的向往之地。只是市区的房价太高，人们只能望房兴叹。"},{"type":"paragraph","text":"去四达路、欧阳路安家，重享“老上海”的那种居住品位；去绿洲入住，真正体验现代高品位社区的生活情调。绿洲紫荆花园推出98安家计划:"},{"type":"paragraph","text":"拥有四川北路的商业繁华，兼带四平路的热闹，绿洲紫荆花园的外资内销房给你是更多的投资利益。"},{"type":"paragraph","text":"为回报社会对“绿洲”的厚爱，新年前夕，绿洲紫荆花园以友情价格超低亮相，并有一次性付款9折优惠，而前三百套的购房者，可通过公开摇奖，其中有150名业主还可免费得到一个价值12万元左右的地面车位。"},{"type":"paragraph","text":"不需要车位的业主，既可转让车位，也可换为获得免费装修一厨一卫的优惠。还有发送由浦东发展银行提供的东方卡免送物业管理费一年等优惠。"},{"type":"paragraph","text":"特别是开发商的特有品质，使他们推出的购房前100位业主，可获由公司出资提供的全免费香港游，旨在考察香港的建筑，地产业现况及前景，并了解香港的物业管理水平，就这一点对业主来说也是很有吸引力的。"},{"type":"paragraph","text":"投资绿洲紫荆花园，无论是将来，还是现在，都是一个好时机。"},{"type":"paragraph","text":"’98安家在浪漫的生活中"},{"type":"paragraph","text":"98年安家计划离不开浪漫的生活情趣。"},{"type":"paragraph","text":"“汲山川之胸怀，聚烟云之秀色”，绿洲紫荆花园融建筑群于自然。将“遵天放、循本然”的遵循自然生活的理念精髓贯通于小区的自然布局之中。"},{"type":"paragraph","text":"整个建筑群从高空俯瞰，若一朵精艳的紫荆，掩映于芳草绿树之中。巧妙的建筑定位与空间的控制，表现出设计者大家风范的手笔。超标准的绿色环境理念，让人的视野毫无阻拦，更使区外繁华闹市的噪音难以入内，感受一种繁华都市里难觅的田园山庄的意境。"},{"type":"paragraph","text":"此时你也许会顿时感悟晋陶渊明“结庐在入境，而无车马喧”的安逸之情。"},{"type":"paragraph","text":"“绿之梦，紫之蕴”开发商始终追求的理念。更为“绿洲紫荆花园”点染出无尽的诗意。"},{"type":"paragraph","text":"在楼群中富华的黄色融以淡雅的白色，让一川碧草之中感受不可抗拒的亲和力，体会加倍的温馨感。"},{"type":"paragraph","text":"做个规划也许是轻而易举的。在图纸上布置，加一点绿化，留出点空间，便可表达一种美妙。但如此昂贵的地价，谁能在市中心城区去构思布满绿色大幅空间的住宅小区?"},{"type":"paragraph","text":"绿洲紫荆花园大胆超越了这种现实，继绿洲城市花园之后，再一次奏出了“投入阳光绿意的自然生活”的主旋律。"},{"type":"paragraph","text":"绿化率高达42%，人均公共绿地面积更是市区小区所罕有。"},{"type":"paragraph","text":"然而绿洲紫荆花园的绿色概念还远不止于此，小区西面便是鲁迅公园。鲁迅公司的幽幽绿意，以及人文环境让绿洲紫荆花园区内外的绿色连成一片。"},{"type":"paragraph","text":"即使在小区中也同样感受到公园的清雅之气，居于此，将处处感受公园般的诗意生活。"},{"type":"paragraph","text":"浪漫曾经不过是我们的梦想。"},{"type":"paragraph","text":"但是当满城风絮的沪上情结开始流淌着南国紫荆的气息时，这种绿色浪漫的情怀，将由“绿洲紫荆花园”勃发开来。"},{"type":"paragraph","text":"“绿洲紫荆花园”可说是市中心靠近外滩的罕有的规模小区。"},{"type":"paragraph","text":"这种生态的绿色环境，并不是在郊外，而是在上海市区的欧阳路、四达路口。仿佛是申城楼市制造的天方夜谭。"},{"type":"paragraph","text":"这种超现实绿化空间的出现，最幸运的当然是未来的业主们，在绿洲紫荆花园，小分散、大集中的绿化布局，由院落绿地，组团绿地，公共绿地连成一体，这三级绿地同鲁迅公园形成呼应。相配以名树草坪，走过林荫流水，看见各色奇石亭台的园林艺术与西洋雕塑，将是怎样一种恬静生活和享受?"},{"type":"paragraph","text":"谁不渴望都市中的宁静?谁不觊觎世外桃园的情调?"},{"type":"paragraph","text":"“绿洲紫荆花园”超现实的浪漫生活环境，才有了超现实的生活享受!"},{"type":"paragraph","text":"’98安家在新潮居室中"},{"type":"paragraph","text":"东绿洲不但构思超越现实，而且操作也贴近生活，体现一种新颖、新潮的居住品质。"},{"type":"paragraph","text":"纵看上海楼市，设计上的贫乏已导致销售上的困难屡见不鲜。房型作为影响购房的三大因素之一，一直制约着房产的有效供给。"},{"type":"paragraph","text":"纯市场居住观念在绿洲紫荆花园的实施中，表现在新潮居住房型的设计上。"},{"type":"paragraph","text":"国际流行的多层，小高层和高层疏密有致，相间而出，细节丰富的跌落式造型层次分明，线条舒雅，新潮的流行间蕴含着建筑的张力，使现代与古典得以完美体现。"},{"type":"paragraph","text":"港派的凸窗、阳光室设计和线条的纵横韵律定能满足您追求时尚的品位；科学的朝向定位，为您留住每一股春风，每一缕阳光。"},{"type":"paragraph","text":"单身贵族、二人世界、三口之家、四世同堂……都能在绿洲紫荆花园对号入座，找到理想的房型。"},{"type":"paragraph","text":"数十种房型，有一室一厅一卫、二室一厅一卫、二室二厅二卫、三室二厅二卫……面积不等，但均为全明采光。除此还有各式跃式的房型。"},{"type":"paragraph","text":"三大一小的时代布局，使起居室开间的跨度达4.5米，卧室跨度达3.6米。起居室南间还设阳光室。"},{"type":"paragraph","text":"除了房型设计科学、合理、新潮外，室内功能也细致完备。"},{"type":"paragraph","text":"设餐厅、洗衣房、储藏室、双卫生，还有新设的起居室与卧室分离，使动静分区，房型更具特色和魅力。"},{"type":"paragraph","text":"12-16层小高层更采用一梯二户——三户的潮流结构，顶部两层为跃层，不但住得舒适且还安静、便捷。"},{"type":"paragraph","text":"’98安家在个性环境中"},{"type":"paragraph","text":"绿洲紫荆花园的规模化的个性，构筑成超现实的环境空间。"},{"type":"paragraph","text":"绿洲紫荆花园是一个总占地面积达53531平方米，建筑面积为14万平方米的市中心地区大型社区，形成其大气势的规模个性。"},{"type":"paragraph","text":"目前小区内物业走势看好，这种大气势规模个性倡导了现代居住中的便捷、自然的生活观念，是单体建筑物的单调、平庸所难以企及的。"},{"type":"paragraph","text":"绿洲紫荆花园的42%的绿化率营造绿色的自然空间，更成为上海市区住宅小区的特有个性，把绿色和生态的质量还给了久居喧嚣之中的上海人，使他们在市中心找到一种真正返朴归真的生活情趣。开发商的卓著居住理念，为追求独具的环境个性，一改普通开发商为追求容积率来降低成本单纯考虑上市价格低廉的市场效益的通病，绿洲紫荆花园不惜以大量资金投入到绿色环境建设中去，强调居住环境胜于追求低价优势，表现出具有个性的大规模绿化空间。"},{"type":"paragraph","text":"在超大规模的空间中，在大量的个性化绿色环境中，绿洲紫荆花园更将物业的个性化布局，错落有致地安排在区域环境内——一高层力求突出气势，小高层追求卓越品质，多层表现安宁。在绿洲紫荆花园中，各个建筑单体不但富有个性，而且它们之间又相互辉映，优势纷呈。"},{"type":"paragraph","text":"两栋32层点状布局，傲然矗立于小区的西南面，雄视投资热点的四平路，更给欧阳路平添一景。"},{"type":"paragraph","text":"紫荆花园东区为小高层联体12——16层，西区为8层。"},{"type":"paragraph","text":"这众多的个性建筑组团，为绿洲紫荆花园的个性环境空间更赋予了深刻的内容。"},{"type":"paragraph","text":"来自香港翰洋投资有限公司的卓著建筑开发理念，不但是上海传统的物业观念上的超脱，而且也是一种在更新观念中，改写的一段历史，必将给申城楼市带来标志性的建筑特色。"},{"type":"paragraph","text":"’98安家在品牌物业中"},{"type":"paragraph","text":"绿洲紫荆花园是外资内销房的卓著演绎。"},{"type":"paragraph","text":"百年的失落，世纪的沧桑，这香江的遗憾，终于在世纪之末融于了紫荆无尽的芬芳之中……"},{"type":"paragraph","text":"紫荆，在香港世纪回归的钟声中，已成为一种源于生命的感动，更凝敛成华人脊梁的浩然。"},{"type":"paragraph","text":"在世纪之交的浦江之畔这个来自东方之珠的芬芳之花，将为沪上又平添出香江的紫荆之梦。"},{"type":"paragraph","text":"香港翰洋投资有限公司将其卓越开发理念，汇入到跨世纪的上海之中，将携着“环球世界”大厦，“绿洲紫荆花园”的经典业绩，再一次延续和扩展在“绿洲紫荆花园”之中。"},{"type":"paragraph","text":"品牌即是一种信誉。"},{"type":"paragraph","text":"绿洲紫荆花园不但是香港回归之后，香港著名投资公司在上海楼市中描绘的精彩一笔，更是楼市中一种著名品牌在上海的叫响。"},{"type":"paragraph","text":"售楼处:欧阳路289号"},{"type":"paragraph","text":"电话:65086800　65080059"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c1112301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>绿洲紫荆花园效果图</FONT>"}]}