{"id":1120789,"date":[{"year":1997,"month":12,"day":3}],"page":"6","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第151期)","column":"","genre":"","count":"4634","ytitle":"一个有形的三角+一个无形的三角=一个成功的范例","mtitle":"访美国北卡高科技园区","ftitle":"","authors":["王耀东"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　王耀东"},{"type":"paragraph","text":"作为美国最早和最大的科技园区之一，北卡罗来纳州的“三角研究园”有着骄人的成绩，38年的历史使它本身集中了科研和生产的优势，响应引了一批象IBM、爱立信、杜邦这样的大公司和美国环境与健康研究所等国家级的研究所，“三角研究园”同时带动了整个附近地区的经济发展。在过去12年中，“罗利—达勒姆—查珀尔希尔”这个三角形地区吸收投资总额高踞全美第一，1994年这里创造产值350亿美元，占整个北卡州的21%，并被评为全球十大居住环境最佳的地区之一。这些不但使三角园区同美国西海岸的硅谷和东北部波士顿128号公路高科技区齐名，而且也使它成为整北卡州同外部世界交往最著名的“商标”之一。"},{"type":"paragraph","text":"北卡“三角研究园”，的发展有其自身的特点，但它成功的经历同时也有很多值得借鉴的经验，以下是本报驻华盛顿记者王耀东最近对研究园进行的专访。"},{"type":"paragraph","text":"“三角”的含义"},{"type":"paragraph","text":"从首都华盛顿出发，沿着五色斑斓的美国东部主干道95号公路向南，车行4个多小时就来到了著名的北卡罗来纳州高科技三角园区。早就听说这里的“三角研究园”，这次通过外国记者中心、的安排终于在一个秋高气爽的季节有机会亲眼一见。驱车驶入州府罗利市时已是傍晚时分，宽阔的环城高速公路上车流如潮，让人扑面就感受到一种都市活泼的脉搏在跳动。"},{"type":"paragraph","text":"第二天上午，园区基金会主席罗伯森先生和三角地区联合体总裁海斯先生会见了记者一行。罗伯森先生介绍说，所谓三角，指的是当地三座城市和三所著名的大学，即达勒姆市的杜克大学、查珀尔希尔市的北卡罗来纳大学查珀尔希尔分校和位于北卡州首府罗利市的北卡罗来纳州立大学，这个大三角形东西有120英里，南北40英里。狭义的“三角研究园”指的是一个南北长8英里、东西宽2英里的专门的高科技开发区，由于它正好处于上述三角形之中，故以“三角”命名。广义的高科技三角园区指的是在三个城市之间的整个区域，即由附近13个县组成的“三角地区联合体”。"},{"type":"paragraph","text":"筑巢引凤　留住人才"},{"type":"paragraph","text":"“看着今天鳞次栉比的高楼，四通八达的公路，你也许很难想象45年前北卡罗来纳是一个很不发达的农业州。”50多岁的海斯先生是土生土长的北卡罗来纳州人，因此一提到三角园区就好像有说不完的话，言语之中充满了感情。海斯介绍说，当时二战刚结束不久，北卡州主要靠烟草、纺织品和家具制造三个经济来源，居民收入在全美平均线以下。罗利当时还是个不足7万人的小城，而且是全美国唯一没有通州际高速公路的州府。由于经济不发达，杜克、北卡大学和北卡州立三所大学的本地毕业生大多数都到外州去找工作。"},{"type":"paragraph","text":"为了解决守着人才的“金饭碗”却“没米下锅”发展经济的局面，1952年一位叫霍华德·奥德姆的人提出应该利用当地大学的人才优势促进经济发展的设想，此人是北卡大学社会科学研究所的创始人，经过4年多酝酿之后，一些企业界和学术界人士在1956年成立了一个私营公司，在三所大学之间的地带购买了5000英亩的土地，这就是今天“三角研究园”的雏形，这个公司的目的是为了扭转当地“脑力外流”趋势，创造就业机会，同时期望以研究为龙头带动全州的经济发展。"},{"type":"paragraph","text":"但到了1958年公司仍没有什么发展，这使园区的开创者认识到，光有一个想法和一块空地是远远不够的，要有一定基础投入才能吸引投资，要主动营造一种良好的投资环境，所谓“栽好梧桐树”才会“引得凤凰来”。于是他们决定自己先在这片土地上开发。他们首先将原来的私营企业转变为非盈利性的“三角研究基金会”，再由这个基金会出资兴办一个“三角园区研究所”，后者成了园区的第一个主要客户。此后园区迅速筹集到了150万美元的资金，在1959年1月9日正式开园。"},{"type":"paragraph","text":"从丑小鸭到白天鹅"},{"type":"paragraph","text":"此后园区的发展逐步走向正轨。1965年，国际商用机器公司(IBM)和美国国家环境与健康研究所来园区落户，带来了“三角研究园”发展的真正起飞，同时它们也迅速成为园内的标志性居民。在这以后园区的发展每10年上一个台阶，尤其是进入90年代以来发展尤其迅速。迄今为止园区6800英亩的土地上已吸引了130个成员，已开发面积占园区总面积的70%，总投资超过24亿美元。其中98%是研究与发展型的高科技公司，研究领域包括制药、计算机、通讯、生物工程、环保等产业。同1960年相比，园区中的就业人口增长了100倍，达3万7千人，建筑面积扩大了70倍，达1500万平方英尺，这两项指标都雄冠全美科技园之首。"},{"type":"paragraph","text":"在“三角研究园”迅速发展的同时，园区周围广大的三角形区域也明显感受到了一股发展的动力。1982年以来整个罗利—达勒姆—查珀尔希尔地区人口增长了49%，失业率降低到1996年的3.2%(全美为5%)。在所有就业机会中，61%是属于“白领”的公司雇员，技术工人和服务人员各占26%和11%，农业人口只有2%。整个地区内的人均收入1994年为21794美元，是北卡州平均水平的111%。"},{"type":"paragraph","text":"北卡州立大学沃尔登教授介绍说，从上面两方面考察“三角研究园”的发展是成功的，应该说达到了预定目标。它不但引来了一批大企业在园中研究开发，更重要的是“三角研究园”的发展形成了一种“名牌效应”，这块“金字招牌”为附近地区的经济发展带来了更多的机遇。接待我们的伯顿小姐为此介绍了一个有趣的现象。近几年来，“三角研究园”内对邮政信箱的需求量猛增，原来由于园区规定不搞研究开发就不能在园内搞加工业，一些慕名而来的企业因此只好在园区外围安营扎寨。尽管空间上无法进入园区，但它们都希望自己的邮政信箱能够正式进入“三角研究园”。"},{"type":"paragraph","text":"三角背后的三角"},{"type":"paragraph","text":"从50年代末兴起到80年代初的二十多年，美国一共才建成15个高科技园区，但此后十几年的时间里这一数字猛增了10倍，目前总数已超过150个。在这些众多的高科技园中，“三角研究园”以其历史早、规模大而闻名。那么有哪些是北卡三角园区成功的因素呢?“以大学的研究力量作依托，以政府的支持为坚强后盾，剩下就是坚持不懈的努力了，”一直陪同我们的三角园区基金会总经理海斯先生概括地回答道。"},{"type":"paragraph","text":"首先，“三角研究园”的全部构想就是基于充分利用杜克、北卡大学和北卡州立三所大学的科研优势，否则三角园区和整个地区的发展就成了纸上谈兵。杜克是美国著名的私立大学之一，排名在全美前十位之内。建校于1795年的北卡罗来纳大学查珀尔希尔分校是美国最古老的公立大学，而北卡州立大学吸收私营企业研究资助额列全美第二。三个学校各有千秋，共同特点是在基础科学和工程技术方面有相当的优势。这三所大学同当地60多所其他高校一起构成了一个完整的教育体系，既为园区内的科研开发注入推动力，又为生产准备了大量高素质的人才。"},{"type":"paragraph","text":"其次，由于吸引高新技术企业到园区投资是一项根本任务，因此树立一切为企业服务、营造良好投资环境成为园内发展的指导原则。园区管理者们做了一切能做的事情，改进服务设施，改善交通状况，兴建学校、商店，提供生活便利等等。但有一条原则是“三角研究园”严格遵守的，那就是不吸收单纯加工型企业进入园区。三角园区的管理者们相信，高科技园区关键在于“科技”二字，有限的空间一旦被占满，以后有再好的客户也无法容纳了。"},{"type":"paragraph","text":"第三，政府的参与和支持是园区发展一个十分重要的保证。从园区设计之初给予优先征用土地的政策，到兴办各种学校提高劳动力素质、修建州际公路改善投资环境，政府不仅是园区发展的支持者，而且是主动的参与者。例如，当地政府将一半的预算用于发展教育，联邦和地方政府每年资助三所大学的研究经费总额达6.1亿美元，这还不包括具体项目单独的投资。北卡州政府直接在三角园区内投资建设了“北卡生物技术中心”，目前联邦政府已决定在园内兴建一座造价2.72亿美元的国家环保署研究中心。"},{"type":"paragraph","text":"北卡人总是谦虚地说，当时三所大学之间恰好有一片可供开发的空地，所以就诞生了“三角研究园”。但这个地理上具体的三角形只是个简单的外在因素，在“三角研究园”发展和成功的背后还有一个抽象的三角形关系，那就是“大学—企业—政府”之间相互关联、互动互补的三边关系。"},{"type":"paragraph","text":"在这个无形的三角当中，大学同企业的关系是互动的，大学为企业提供优质的劳动力，为企业的生产提供新技术和新产品，而企业界的到来促进了大学的研究，并为其技术成果的转化提供了实践的基地和教学的课堂。政府同前两者的关系是互补的，它的任务是通过对企业和大学间接和直接的投资促进二者的发展，这样反过来又会吸引到更多的投资，从而达到促进本地区经济发展的目的。聪明的北卡人正是抓住和运用了这个无形的三角创造了一个有形的三角。"},{"type":"paragraph","text":"机遇和挑战并存"},{"type":"paragraph","text":"一个有限的空间总有一天会被充满的，即使对像“三角研究园”这样成功的例子也是如此。今天园区内只剩下四分之一可以开发的土地，预计整个园区将在21世纪初达到饱和状态。一个自然的问题是，今后它的发展面临着什么样的挑战和机遇?"},{"type":"paragraph","text":"挑战之一是，随着园区本身的发展，原来园区一些吸引人之处，如广阔而廉价的土地，大量训练有素的劳动力，宁静优美的居住环境和迅捷便利的交通等各项优势因素开始向劣势因素转化。可开发空间在缩小，流动就业人口人数降低，城市的发展使交通和住房变得更为紧张等。第二个挑战是，“三角研究园”设计之初的构想之一，即园区的发展大幅度促进周围地区经济腾飞的局面，至今仍没有出现。目前现状基本上是园区“独善其身”，同周围地区的直接合作比较少。第三个挑战在于，一个成功的高科技园区应该是大学同企业、技术创新与技术转化紧密结合的典范，这方面“三角研究园”显然比不上西部的硅谷和东北部的波士顿，仍有相当的发展余地。"},{"type":"paragraph","text":"“三角研究园”硬件设施面临的挑战从侧面说明，今天的园区建设已具有相当规模，投资环境成熟。作为一个不断成长的大市场，园区本身已成为吸引企业投资的最有利因素，因此可以说这既是挑战，同时也预示着机遇。目前园区在计划进一步改善交通条件，增建邮局、银行等服务设施，预计三角地区经济和投资的增长势头至少将保持到下世纪初。"},{"type":"paragraph","text":"为了宣传“三角研究园”这块金字招牌，增加外界对整个地区的了解，同时最关键的，带动三角地区经济发展，1990年园区所在的三个县成立了一个“三角园区联合体”。这个联合体7年之中得到了迅速的发展，1993年招聘了专门的总裁，目前已从原来的3个县扩展到周围13个县的范围。联合体的成立更好地推销了研究园，也明确了研究园同周围地区互相帮助、互相促进的关系。"},{"type":"paragraph","text":"在研究园同大学联姻方面已有一些成功的例子。例如杜克大学生物系两位教授发明了一种治疗艾滋病的药物，这一发明得到了“三角研究园”内北卡生物技术中心的支持。在中心的帮助下二人成立了一个制药公司，于10月底在纽约股市顺利上市，并筹集到了3300万美元资金，目前发展势头良好。"},{"type":"paragraph","text":"另外，目前在“三角研究园”周围悄悄兴起了一个“世纪校园”高科技实验区。它作为北卡州立大学的一个分校，克服了前者研究机构之间互不往来的缺点，在设计上将各公司之间的建筑以某种方式联系起来。不仅如此，这一校园的建成可以使该校的科研成果直接转移给实验园区内的企业，而企业在园区内的研究所又为大学提供了教学和研究支持。"},{"type":"paragraph","text":"科学家预测，未来15到20年将是生物技术的时代，北卡的“三角研究园”以及整个高科技三角区域内目前聚集了许多这一类型的公司和研究机构。如果说六、七十年代计算机的迅猛发展造就了硅谷，那么，即将到来的下一个世纪生物技术的革命将为三角园区带来一次前所未有的发展机遇。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c3060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北卡罗来纳州立大学</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c3060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北卡罗来纳大学查珀尔希尔分校</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97c3060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北卡州首府罗利市一景</FONT>"}]}