{"id":1120376,"date":[{"year":1997,"month":11,"day":30}],"page":"8","source":"","region":"","masthead":"神州广角·广告","special_issue":"","column":"","genre":"","count":"2487","ytitle":"","mtitle":"谁持彩练当空舞","ftitle":"浙江桐庐花炮厂发展纪实","authors":["闻惠"],"text":[{"type":"paragraph","text":"闻惠"},{"type":"paragraph","text":"1997年11月4日晚上7时许，杭州西子湖畔，数百支“火箭”腾空而起。刹那间，整个西湖上空百花齐放，百鸟齐鸣。湖畔，数十万杭州市民和海内外宾客顿时欢腾起来。"},{"type":"paragraph","text":"此时此刻，浙江桐庐花炮厂厂长洪裕斌抑制不住心头的激动之情，一幕幕往事浮上心头。"},{"type":"paragraph","text":"1982年，党的十一届三中全会的春风已经吹遍大江南北，地处浙江桐庐的畲族之乡莪山乡办起了花炮厂。22岁的洪裕斌成了该厂创始人之一。由于洪裕斌刻苦钻研业务，在销售上又有点子，三年后他便被任命为花炮厂厂长。"},{"type":"paragraph","text":"当时，中国的烟花爆竹不是一般的产品，从设计、装珠到包装共有72道工序。只要有一道工序出了问题，就有可能是哑炮。而且，花炮生产是特殊行业，对安全的要求特别高。血气方刚的洪裕斌自有他的治厂之道。花炮生产技术要求高，就高薪聘请技术高手到厂里把技术关。一位在日本培训过的制花炮工程师经不起洪裕斌厂长的诚意相邀，到桐庐花炮厂当了洪厂长的副手兼总工程师，从此一心一意地为桐庐花炮的走向世界尽职尽力。与此同时，桐庐花炮厂又以“请进来，派出去”的办法培训了一批技术骨干。在总工程师的指点下，技术员们很快就掌握了制作各类烟花爆竹和礼花炮的技术。根据不同客户的要求，技术员们能根据原子光谱学原理，用高氯酸钾、氧化铜、碳酸锶、硝酸钡等化学原料配制成各种花炮，使它们在天空争奇斗艳。"},{"type":"paragraph","text":"为了使“桐庐花炮”(内销商标为“春江牌”，下同)争得更多的市场，花炮设计人员几乎每周都要推出新的花炮式样。一种式样从设计到出样品，需要经过反复的测试才能成功。莪出乡的村民经常在花炮厂的山坳里见到五彩缤纷的焰火，那是花炮厂的技术人员正在检测新产品。桐庐花炮厂有严格的规定，每一批新产品生产出来后，检测部门都要进行抽检，即每百枚成品中任意取出两枚试放。为了使产品合格率达到万无一失，科技人员采用了多种保险办法。比如，花炮能否成功燃放的关键之一是导火线，一般的花炮采用的是单引线，而桐庐花炮厂用的却是双引线，这样，即使一根导火线未燃，另一根导火线必然会引燃，堪称“双保险”。为了满足各类消费者的需求，设计人员几乎是有求必应，你需要怎样的图案，就给你设计出称心如意的礼花炮来。今年“七一”前夕，桐庐花炮厂承接了杭州市迎香港回归焰火晚会的花炮制造任务。有关领导提出，能否设计出紫荆花图案，使全杭城市民和游客从空中看到这一有特殊意义的象征。洪裕斌接受了这一要求。花炮厂科技人员花了整整一个多月时间，画图、摆效果珠、糊球、试放，当莪山的山坳上空燃放出第一朵艳丽夺目的紫荆花时，洪裕斌和桐庐花炮厂的全体干部员工都欢呼起来。"},{"type":"paragraph","text":"“桐庐花炮”的品种和质量开始令国内同行刮目相看。“桐庐花炮”也终于被市场所确认，桐庐花炮厂的产品开始走出县城，走出省城，走向全国了。改革开放给中国带来了新的活力，各地喜庆不断，宾馆落成，新厂投产，路桥通车，节庆开幕，乃至富裕人家娶嫁祝寿，乔迁之喜，都愿意燃放焰火礼花，以增节庆气氛。桐庐花炮厂的花炮于是不断地出现在各节庆场所的夜晚，浙江上虞大桥落成通车，杭州迎“七一”大型焰火晚会，西湖国际游船节，以及嵊州、永康等地的重大节庆活动，“桐庐花炮”不断给中国的上空绘出一道道全新的风景画。"},{"type":"paragraph","text":"洪裕斌深知，“桐庐花炮”要真正成为中国的“花炮王”，还必须得到国际市场的认可，各国对花炮的进口控制十分严格。在美国，花炮进口必须经过美国标准实验室和消费者协会的检测确认，在日本，须经过全日本烟花协会和烟花协会实验室安全检验后才能进口。1991年，已经在中国市场小有名气的“桐庐花炮”通过中国浙江土畜产进出口公司首次进入国际市场。由于设计制造时已经严格按照进口国对花炮的质量要求和配药标准，“桐庐花炮”顺利地进入了美国、日本，而后，又相继进入英国、法国、德国、意大利、西班牙、荷兰、以色列、丹麦、挪威、泰国、希腊等数十个国家，“桐庐花炮”以“西湖牌”为出口商标，以每年递增20%至50%的速度在国际市场驰骋。短短6年时间，桐庐花炮厂出口的“西湖牌”花炮出口值增长了8倍。“西湖牌”花炮已经成为我国出口花炮的主要品牌之一。"},{"type":"paragraph","text":"1994年，洪裕斌随浙江省花炮考察团来到日本。此行的主要任务就是考察“西湖牌”花炮在日本的销售情况和日本花炮市场对中国花炮的要求。从东京到大阪，从名古屋到千叶，洪裕斌无心流览美丽的日本风光，他到各经销“西湖”花炮的定点商店询问销售情况，到全日本烟花协会成员企业了解生产详情。考察结束时，洪裕斌的笔记本上已经记下了数万字的资料和数据，以及各种花炮的图案。从此后，桐庐花炮厂出口日本的花炮更带有“日本味”了。"},{"type":"paragraph","text":"桐庐花炮厂在海外花炮界同行中渐渐有了声誉，越来越多的外商开始对“西湖牌”花炮发生兴趣。西班牙一位花炮制造、销售商希望在中国找到一位合作伙伴，在考察了几家花炮生产企业之后，他来到了桐庐。看到这里得天独厚的地理位置，看到这家企业生产的花炮产品，特别是与洪裕斌这位懂行的年轻厂长作了促膝长谈之后，他决定将一台价值120万元人民币的礼花弹制作设备无偿地赠给桐庐花炮厂，并愿意如数返销该设备生产的产品。西班牙是世界上著名的游乐大国，也是花炮生产、销售大国。西班牙先进设备的投入，使桐庐花炮厂生产的花炮又有了欧洲风格，一家花炮厂同时拥有在日本培训过的总工程师和西班牙的先进设备，欧、亚风格齐备，这在中国的花炮制造界为数极少。"},{"type":"paragraph","text":"桐庐花炮厂的花炮已经走出国门，冲出亚洲，中国的花炮已经在世界各国上空绽开，然而，洪裕斌丝毫没有满足。在他的心中，一个更大的计划正在形成。中国的和平环境，中国在世界上地位的提高，都给中国的花炮发展带来了前所未有的有利条件。36岁的洪裕斌踌躇满志，他要通过自己和全国同行的努力奋斗，使中国这一世界花炮王国的花炮在世界上更多的国家燃放。"},{"type":"paragraph","text":"浙江桐庐花炮厂"},{"type":"paragraph","text":"地址:浙江桐庐莪山"},{"type":"paragraph","text":"邮编:311512"},{"type":"paragraph","text":"电话:0571-4679098　4679016"},{"type":"paragraph","text":"传真:0571-4679168"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BU080201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BU080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>2000门炮排列在一起，威武壮观</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BU080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在海内外颇有声誉的“西湖牌”花炮</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BU080204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>技术人员用控制器点炮</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BU080205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今年6月30日，桐庐花炮厂的“炮手”们在杭州西湖白堤装置花炮</FONT>"}]}