{"id":1120796,"date":[{"year":1997,"month":12,"day":3}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"“消费税”后遗症","ftitle":"","authors":["赵梦云"],"text":[{"type":"paragraph","text":"消费税是日本一九八九年四月一日付诸实施的一个税法，记得当年消费税实施的头一天，当时的内阁总理竹下登视察商店，笑容可掬地买了一根价值一万五千日元的领带，付了百分之三的消费税，以示表率。在报上看到这条新闻，友人便骂了起来:好你这总理大臣，耀富还是怎么的，买这么贵的领带!老子充其量戴五千日元的领带。友人好歹是一家小公司的老板，平日手头算得宽舒，一般工薪阶层，二、三千日元的领带就不错了，贪便宜买街头小摊上一千日元一根领带的也大有人在。"},{"type":"paragraph","text":"好在当年日本正处于“泡沫经济”的巅峰，钞票似乎多得花不完，消费税对消费的影响轻微，不过两三个月，市场商品滞销现象就烟消云散。于是，当局错估形势，又一次提升消费税率。岂料今非昔比，时下的日本经济脆弱得很，稍有风吹草动，股市就全盘狂泻，持续数年的经济不景气仍无好转的迹象，百姓本就勒紧了裤带过日子，此时将消费税从百分之三提到百分之五，无疑雪上加霜，市场就此一蹶不振，当局原预测六月以后消费就会复苏，结果到了十月底，市场仍是一片萧条，各行各业叫苦不迭，报出的营业指标连连滑坡，赤字连篇。"},{"type":"paragraph","text":"日本各行业的工会，每年春季照例要同公司方面进行一年一度的加薪交涉，谓之“春斗”。今年三月“春斗”的结果，工薪阶层平均每月每人增加工资九千日元，工资增加的部分尚未到手，消费税倒先涨了上去，一加一减，实际所得反而减少，费尽口舌争来的“春斗”成果无异竹篮打水一场空。"},{"type":"paragraph","text":"消费税从过去的百分之三增加到百分之五，市上的商品自然样样跟着上涨，但一些商品却颇难处理这增加的百分之二。如街头巷尾常见的自动售货机的罐装饮料，未实施消费税时是一百日元一罐，消费税实施后，由于售货机可识别的最低面值的硬币是十日元，一下子上涨百分之十，成了一百十日元一罐。按理，此次不应再作调整，因为八九年那次涨价幅度早已超过了消费税率的百分之三，厂家却是精明得很，明里无法再涨十日元，暗中将罐内饮料的容量相应减去百分之二!"},{"type":"paragraph","text":"乘机涨价捞一票的店家也不在少数。住处附近有一家小餐馆，原先中午的份饭含税七百五十日元一份，如今变成八百五十元，消费税另收。"},{"type":"paragraph","text":"百姓的对策是将钱袋口扎得更紧，想方设法，能不消费就不消费。傍晚到超市去瞧瞧，煞是有趣。打烊前的熟食柜照例要进行减价处理，于是每天晚上七点钟左右，熟食柜前就徘徊着不少顾客，虎视眈眈地盯着，一俟店员将减价的标签贴上，就抢着将事先看中的熟食弄到手中。一眨眼的功夫，货架上的熟食就像风卷残叶，被一扫而空。"},{"type":"paragraph","text":"家庭主妇的节约支出法，大可用“可歌可泣”四个字来形容。牛肉吃不起，就改食猪肉或鸡肉；早餐用的切片面包大都二百日元左右一袋，嫌贵，自己动手做，同样一斤面包，五十日元就可以对付；外出尽量步行，三公里以内不搭公共汽车，来回又可节省四百日元；去超市购物，临结算时，从框兜里减去价值消费税百分之五左右的商品，心中自我安慰省下了百分之五的税额；保持体型，争取不胖不瘦，可不添新衣；家有庭院的，挖去花卉改种青菜萝卜，蔬菜自给自足，以省下菜钱等等，不胜枚举。某主妇在报上介绍节支心得，姑且费些纸墨抄录于下:食品用多少买多少，决不多买；清理箱底，翻出旧衣缝缝补补，不置新衣；休息日不出门，出门自备盒饭:将私家车换成养路费和车检保险费低廉的微型车；不再购买书籍，要看书从图书馆借；报纸只订一份；日常所需的家什从街上垃圾堆里获取，不买新的；尽量避免礼尚往来，以节省额外支出。"},{"type":"paragraph","text":"黯淡的经济前景似乎茫茫无边，某周刊杂志警告读者，今后的日子还将更加严峻，同时发表一记者的亲历记，披露如何以不够吃一碗面条的五百日元，在物价昂贵的东京过一日的诀窍，文章的题目直截了当:“大恐慌时代如此度日!”"},{"type":"paragraph","text":"出生人口的减少及社会的高龄化，使政府的财政预算捉襟见肘，不得不从百姓头上刮钱抵销部分赤字，只是到头来相当一部分的消费税并没有落入政府的口袋。有报道说，截止今年三月底，滞纳的国税高达二万七千零三十一亿日元，消费税连续四年高居各项滞纳国税之首，为四千三百亿日元，成了商人手里调头寸的资金。偷鸡不着蚀把米，日本政府拨错了算盘珠子。　赵梦云"}]}