{"id":1120370,"date":[{"year":1997,"month":11,"day":30}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋,凡人故事","genre":"文学作品","count":"2675","ytitle":"","mtitle":"水乡有一所“夫妻小学”","ftitle":"","authors":["王志全","周晓斌"],"text":[{"type":"paragraph","text":"王志全　周晓斌"},{"type":"paragraph","text":"到“夫妻小学”去采访是一个周末，我们没想到会费这么大的周折。这所“夫妻小学”离县城有10多公里的路，陷在一片水网格里。我们在县城搭上了一条民船，经过3个多小时的颠簸，总算到了光明村。在村头的田边，我们向一位老人问路时，老人指着一个隐没在青砖绿瓦之间的小院说:“那就是李教师的家。”门上一幅对联:“鞠躬尽瘁做园丁，呕心沥血育花朵。”在小村村民的动情讲述下，我们知道了这个“夫妻小学”的故事。"},{"type":"paragraph","text":"1973年，李凤庚从部队退伍回到了家乡——建湖县近湖乡，当上了一个民办教师。第二年经人介绍，他和同是民办教师的王杏花喜结良缘。"},{"type":"paragraph","text":"1984年，建湖县实行全面教改。王杏花所在的光明小学，由于地处偏僻，面临着被撤并的危险。一夜之间，走的走，散的散，全校200多名学生转得只剩下了50多名，7个教师中走得只剩下了王杏花一人。"},{"type":"paragraph","text":"当时光明村是全乡最僻最穷的村。教师来了一批，又走了一茬。短短的12年中，共有40多位教师，先后从这里调了出去。"},{"type":"paragraph","text":"看着即将倒闭的小学，村党支书急了。那天，他摸黑找到了在村外教书的李凤庚:“为了村里的娃老李，你就回来吧，和杏花一起……”"},{"type":"paragraph","text":"真要从条件优越的学区所在校转到一个又穷又僻的村小，李凤庚心中仍有些犹豫。送走了支书，他在床上辗转了一夜。"},{"type":"paragraph","text":"第二天，他准备回城看望父母，顺便再和他们商量商量，但走到村小时，他竟发现了一件怪事。村小旁的池塘边上不知从什么时候起搭起了一座小庙，络绎不绝地从四面八方赶来的人们都拿着茶缸、磁碗到池塘里盛上水，一面烧香磕头，一面喝着那又脏又臭的水。嘴里还不停地祷告。一问，他才知道，那是虔诚却又愚昧的村民把臭池塘当作了“仙水池”。迷信成了贫穷给予他们的全部智慧和企盼。"},{"type":"paragraph","text":"李凤庚没有回县城，却直接到了乡里，打了调回光明小学工作的报告。"},{"type":"paragraph","text":"那个9月1日，他和妻了带着52个孩子，排着整齐的方队，唱着国歌，在校舍前的竹竿上升起了一面崭新的五星红旗。旧校舍里又传出朗朗的读书声。"},{"type":"paragraph","text":"村小给保住了，但全校总共才两名教师，50多名学生，生源不足，教师缺编，条件简陋，他们便试着开始了复式教学。全校共分四个年级两个班。夫妻俩一人带一个班，上课时，两个年级的学生相背而坐，这边的孩子听教师讲课，那边的孩子就上自习。"},{"type":"paragraph","text":"麻雀虽小，五脏俱全。不大的学校，事情却也不少。“校长兼教工，上课代打钟，烧火又剥葱”，什么杂事、什么课程全都落到了他们夫妻俩的身上。"},{"type":"paragraph","text":"光明小学原来是在一片乱场上建起来的，周围杂草丛生，门窗和课桌都是用从地下刨出来的棺木打制的，早已残缺不全了，全校连一块象样的黑板都没有。"},{"type":"paragraph","text":"面对这样一个烂摊子，夫妻俩心急如焚。没有课桌凳，他们把家里的树锯下来，做成桌凳供学生使用；上课没有教具、学具，他们就从家里和乡邻那里找来材料，自己动手，一件一件地制作。十几年中，他们共制作了两干多件教具，凳子、桌子坏了也是自己修补。"},{"type":"paragraph","text":"1990年，两人从乡里争取到一笔钱修理门窗和厕所。李凤庚不但要搞好一个班的各科备课授课工作，还要负责搞修建。他进城买材料，忙得人都脱了形。"},{"type":"paragraph","text":"一天晚上放学后，他站在桌子上漆门窗，突然眼前一黑，一头从桌子上倒栽了下来，休克在地。几个村干部七手八脚把他抬到诊所，好一会儿他才醒转过来。闻讯赶来的王杏花，看着丈夫苍白的脸色，心疼得直掉眼泪。丈夫的心情她理解，可她还是忍不住直埋怨李凤庚不知珍异自己的身子，其实她自己又何尝知道珍惜呢?"},{"type":"paragraph","text":"和李凤庚一样，王杏花也俨然“教痴”一个。为了农家娃，她倾注了自己所有的爱全部的情。26年来，她抱着病体硬是没缺过一次课。由于长期熬夜，王杏花患上了严重的风湿关节炎。每次发作时，两条腿像有无数的小针在刺，痛得脸色蜡黄，汗如雨下，不知有多少次因坚持不住而跌倒在课堂上.为了让妻子在工作之余能多休息，李凤庚默默承担了学校里所有的杂活和家中的家务。一回家他总是抢着做饭、洗衣……"},{"type":"paragraph","text":"13年，他们就这样相扶相携着走了过来。功夫不负有心人，光明小学在他们手里起死回生，终于摆脱了困境，教学质量由全乡最差一跃而为全乡之首。1990年，又被定为全县复式教学的实验基地。从学校转出去的学生又纷纷回来了，就连邻村的家长也慕名把孩子送了过来。"},{"type":"paragraph","text":"复式教学是一门复杂的教学艺术。为迅速掌握复式教学的特殊规律，李凤庚和王杏花一次又一次走出小村遍访名师。他们的足迹先后踏遍了建湖、盐都、大丰、滨海等地。13年他们通读了30多部教学专著，订阅了80多种教学刊物，做了70多万字的笔记。"},{"type":"paragraph","text":"白天两人相互听课、评课、研究学法，改进教法；晚上，夫妻俩再针对白天的实践，总结经验教训，并及时整理材料。为了拓宽思路，两人常开展讨论。有时争得面红耳赤。邻居还以为他们是在吵架呢。"},{"type":"paragraph","text":"复式教学通常是一个年级上课，另一个年级埋头做作业，相互干扰较大。为减少干扰、他们根据篮球手势设计了21种哑语手势和13种专用符号。为了提高授课效率，夫妻俩又独创了“分态备课法”，自己备课的同时，给小助手另备一份，上课时由小助手在另一侧同时上课，不出声或出小声便可收到老师上课同样的效果，并不受干扰。"},{"type":"paragraph","text":"村小条件差，逼着他们发明了一种新教具——随意贴。这项看似简单的发明却花了他们整整6年的时间。“随意贴”随地取材，随处可贴，形象直观，简便实用，对教学起到了很大的促进作用。6年来，两人利用节假日共制作了2000多件“随意贴”教具。目前，这项发明已在全国得到了推广。全国各地的索要函仍在不断地飞向这所水荡里的穷村小。"},{"type":"paragraph","text":"天道酬勤。多年来，两人共撰写了100多篇专题研究文章，有30多篇发表在省级以上的教育刊物上，并有9篇获得了国家级优秀论文奖。国家复式教学权威崔同沛、王德苓、李光伯等人也对他们的实践给予了热心的关注和高度的评价。"},{"type":"paragraph","text":"李凤庚、王杏花的精神和业绩感动着村里的人们，也感动了县里乡里的领导。村小多次受到县教育局的破例表彰，夫妻俩也多次受到各级嘉奖。李凤庚还多次被评为市教学能手、省优秀教育工作者。1995年底，李凤庚又被破格转为公办教师。企盼了二十三年的梦终于成了现实，那一刻他流下了激动的泪水。老李在乎的不是“公办”还是“民办”问题，毕竟二十多年的风风雨雨得到了承认呀!96年底，王杏花还成了首批曾宪梓民办教师一等奖的获得者，上北京领奖。"},{"type":"paragraph","text":"在他的家里，我们打开了他们存放荣誉证书的抽屉。数一数，竟有31本之多。捧在手中，只觉得那一本本红艳艳的证书仿佛凝聚了13年的心血征程，显得异常的凝重。"},{"type":"paragraph","text":"今年，他们的女儿即将从师范毕业，这个“教痴”的家庭就要有第二代教师了。"},{"type":"paragraph","text":"离开李凤庚夫妇的时候，落日的余晖下将通往光明小学的小路染得金黄。"}]}