{"id":1120086,"date":[{"year":1997,"month":11,"day":28}],"page":"10","source":"","region":"","masthead":"文汇财经·商业街区","special_issue":"商业街区(A版·新闻与背景新闻)(52)","column":"","genre":"","count":"2119","ytitle":"","mtitle":"中国经理人素质　在迅速跃进","ftitle":"","authors":["南雁"],"text":[{"type":"paragraph","text":"特约撰稿人　南雁"},{"type":"paragraph","text":"让我们先来看一组数据:中国的民营企业目前已接近70万户，吸纳了1000万从业人员。中国的个体工商户已达到2500万户，吸纳了4600万劳动人口，整个非国有企业职工已达6500万人，面对1亿多国有企业职工，他们已经三分天下有其"},{"type":"paragraph","text":"一，在国民经济中占有举足轻重的比例。"},{"type":"paragraph","text":"这个现象能说明什么呢?如果我们仅仅从市场角度来考察，你就会发现这样一个惊人的变化——经理人员的素质构成在迅速变化。如果没有这个变化，中国非国有企业经济是根本无法在短短10多年间迅速壮大的。"},{"type":"paragraph","text":"人们常说“商场如战场”，这是受军事输赢观影响的一种说法。其实事情并不那么简单。市场竞争更像一出永不落幕的连续剧，很难说有什么最终的赢家。因为通常来讲，人们容易忽略成功背后的陷阱，比如自我膨胀后的极度奢华，顷刻间就使大业毁灭了，这种现实中的例子，我们实在看得太多了。"},{"type":"paragraph","text":"改革是一段充满风波的历史，它自然也包含着个人沉浮的故事。在经济扩张时期，机遇、决心和能力确实能使一介平民变成拥有财富的“企业家”。每个时代都有每个时代创造的弄潮儿:革命时期的英雄好汉，开拓时期的探险家、冒险家，工业时代的科学家、发明家。商业社会里的杰出经理、企业家，也是时代所造就的。但是话又得说回来了，凡是时代造就的人物，时代又将改变他们。"},{"type":"paragraph","text":"我们不妨来回顾一下。"},{"type":"paragraph","text":"80年代初的经理人，以往的经历大都是行政管理干部、工程技术人员。他们的年龄都在40岁至50岁。当时是企业转型时期，大多数经理人是上级任命的，少数是在市场上拚杀出来的。他们承担了企业机制与管理模式的转换重任，经历了经济体制市场化的进程，他们的主要任务是完成自身职能和角色的转换。"},{"type":"paragraph","text":"90年代的经理人则完全不同了，他们所走的路是专业化分工与协作，用规范化、程序化的方式组织协调企业的生产经营，从而实现企业利润的最大化。他们的年龄大多在35岁至40岁左右，大多有较高的学历，年富力强，管理经验丰富，在语言和国际视野上兼有东西方的文化特性，能冒一定的风险，他们能独挡一面。"},{"type":"paragraph","text":"90年代中后期，又有一批经理人崛起，他们大多是30岁上下的年轻人。他们多数在国内接受过完整教育，也有一部分人是从国外学成归来的。他们大都是在改革开放的大气候下完成就学、深造这一过程的。他们具有思维活跃、思想开放的潜质，毕业后即投身于企业公司进行经营管理。不少专家预言，这部分人将成为中国未来职业经理人的后备军。他们的公司大多是民营企业或私人企业，目前的规模还不大，个人的知名度还不算太高，但这些年轻的经理人敢想敢干，敢于冒险，渴望成功，他们的共同特点是，在投资方面十分精明，同时又精于营销。"},{"type":"paragraph","text":"在改革开放的时代，人人都知道当老板比当打工仔强，人人都希望拥有一种独挡一面的创业感。可面对下海的艰难，人们又心存疑虑，尤其是你有一份“大锅饭”的职业时更是如此。放弃稳定的收入，单独下海，每个中年人都会犹豫再三。在人的一生中，没有什么能像工作那样与社会发生那么多的联系，人们的工作决定了他们的物质生活和思想的状态，决定了他们的基础环境。一个人的经济能力同他的工作是紧密地联系在一起的。工作收入也是跟人们的职业紧密相关的。今天，年轻人在职业选择上几乎都在向新兴产业倾斜，像金融、保险、饭店、旅游、律师等行业。当职业选择的余地越大时，个人的收入和消费能力也就越处于高峰。"},{"type":"paragraph","text":"近年来，上海出现了一批留学人员兴办的企业群体，据统计已达430家，投资额近1亿美元。从投资情况分析，信息技术型占54%，生产型占24%，中介、法律咨询业占22%。留学人员学成归国后的就业选择也相应发生了变化，据上海留学人员服务中心统计，从国外归来在上海定居的135位博士、硕士生，高校占34.96%，三资企业占31.7%，国有企业占13.01%，科研单位占8.13%，医疗单位占8.94%，机关只占3.25%。"},{"type":"paragraph","text":"未来5年，跟80年代初完成原始资本积累的时期不同了。90年代改变我们生活的重要经济因素起码有六个。著名经济学家曹远征最近指出:进入90年代，我国经济领域发生了极为深刻的变化，主要有六个方面的变化，其意义已超过经济范畴。这六个方面的变化是:一、产品从全面短缺变为相对过剩，有效需求不足，产品积压严重；二、居民消费行为正在发生深刻变化，从单纯消费者转向消费者加投资者；三、产业结构急剧升级，进入准工业化阶段，重工业发展速度再次超过轻工业；四、非国有经济地位日益重要，成为经济增长的“发动机”；五、利息、工资、土地等生产要素市场转向部分市场化，未来的趋势是利率市场化、工资真实化、福利货币化；六、对外开放程度迅速扩大，我国利用外资方面仅次于美国，成为世界第二大引资国。"},{"type":"paragraph","text":"经济变量中，资本市场将对我们的生活影响最大。资本在谁的手里操作和使用，谁就拥有需求、消费、投资、生产的力量，不仅能左右市场的命运，也决定发展的趋势。再过3年，我们就将进入2000年，新世纪就在眼前，一个和我们想象完全不同的时代很快就会跃入我们的生活。在这个不平凡的世纪之交，我们正逢新一轮的经济大潮，每个人对自己命运应该比以往投入更多的关注。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BS100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>路仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>具有高学历的青年一代，正在为中国经理人提供源源不断的后备军。　路仁　摄</FONT>"}]}