{"id":925197,"date":[{"year":1993,"month":11,"day":12}],"page":"4","source":"本报","region":"墨西哥城","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"2001","ytitle":"北美自由贸易区协议能否顺利过关?","mtitle":"墨西哥关注美、加","ftitle":"","authors":["何淇"],"text":[{"type":"paragraph","text":"北美自由贸易区协议能否于1月17日在美国国会通过，墨西哥十分关心。近来，这一话题成了墨新闻媒介报道的大热点，挤不掉的“头条”。"},{"type":"paragraph","text":"三结盟事关重大　墨经济发展所倚"},{"type":"paragraph","text":"北美自由贸易区将成为墨西哥经济发展战略的关键一环。长期以来，墨西哥一直是拉美经济发展的龙头国家之一。近年来，由于世界经济格局的重大变化，她也面临着严重挑战。要想使墨经济及时纳入世界经济变革的大潮，需要大量投资，先进技术和设备，就业岗位和国际市场。使墨经济和美国经济联姻，虽然有着意想不到的风险，但同时也可能带来巨大利益。从1988年底开始执政的萨利纳斯总统，把谈判、缔结墨美加北美自由贸易区，作为促进墨经济发展战略的关键一步。为达此目的，萨利纳斯总统在国内大刀阔斧进行了一系列重大的、前所未有的经济政治改革，大幅度调整墨西哥经济结构，推行非国有化的社会自由主义经济政策。谈判一年多以来，墨西哥已为协议作出一切可能的让步，从石油、农业、汽车，到环境保护；从布什政府的苛刻要价，到克林顿内阁节外生枝的补充协议，墨都基本上满足了美国的要求。"},{"type":"paragraph","text":"墨西哥因北美自由贸易区协议的谈判而日益上升的经济地位，已使欧共体诸国、日本以及亚洲“四小龙”另眼相看。为了在与美国竞争中处于有利地位，迂回进攻保护主义甚强的美国市场，抢占墨西哥市场无疑对他们具有战略意义。拉美诸国更是不甘落后，希望借与墨的“亲情”，在墨占有一席之地，以备后用。于是，墨西哥成了外国资本投资的热点，现已成为世界上吸收外资最多的三个发展中国家之一，而萨利纳斯政府则成为墨历史上吸收外资最多的一届政府。他执政五年中，吸收外资已占近16年中墨吸收外资总额的40%以上。外资的大量注入，使墨能及时引进先进的科学技术，得以创建数以千计的新企业，极大地促进了墨的进出口贸易和墨经济的发展。"},{"type":"paragraph","text":"美国会支持票不足　加声称要重新谈判"},{"type":"paragraph","text":"北美自由贸易区协议的谈判一波三折，险象环生。年初，墨西哥好不容易渡过了布什与克林顿政权交接带来的冲击，眼下，又得受美国国会辩论与表决一战的折磨。美国内对协议始终存在着巨大阻力。阻力主要来自美国强大的工会组织、环境保护组织以及一批工商业界人士。克林顿意识到，批准协议不仅是经济问题，更重要的是政治问题，甚至关系他本人的政治前途。克林顿承认，他所面临的是“一场艰苦的斗争”。截止11月4日，距通过协议的最低票数218票，还少近50票。不过，令墨西哥欣慰的是，克林顿总统表示了他的“必胜信心”，并且正在使出浑身解数，力促国会按时通过。克林顿总统不仅请出了所有活着的前美国总统和前国务卿表示对他的支持，而且宣称“否决协议将使美国在今后20年受到损害”，他利用美国企业界害怕欧洲和日本竞争的心理，说，“如果我们不通过协议，欧洲和日本会象苍蝇一样，立即盯住墨西哥这一巨大市场”。他甚至危言耸听地吓唬他们说:“假如我是日本首相，17日美国国会否决协议，我18日就派财长到墨西哥。”"},{"type":"paragraph","text":"祸不单行的是，正当克林顿使出18般武艺鏖战国会的紧要关头，加拿大政府的更迭又为协议生效增添了新的麻烦。加新政府总理、自由党人琼·切尔廷，本来就对北美自由贸易区有异议，竞选时就曾称，如果他执政，将重新审议协议。11月5日，他果然发话说，他要“根据加拿大的利益，考虑提出重新审议加美自由贸易协议和加美墨北美自由贸易区协议”。此言一出，给提心吊胆等待美国会辩论的墨西哥，又兜头泼下一桶冷水。"},{"type":"paragraph","text":"面对现实调整政策　墨已作好两手准备"},{"type":"paragraph","text":"墨西哥政府的许多官员和大企业界人士都对北美自由贸易区抱着巨大希望。他们认为，一旦协议签署，墨的经济将迅速起飞，给墨西哥人带来的是“更多的投资，更多的就业，更好的产品质量，更好的消费选择”，墨西哥将进入第一世界。然而，遭受多次挫折后，墨西哥人开始有点清醒了。政府提醒人们说:“北美自由贸易区并不是万能药方”。11月1日，萨利纳斯总统在他一年一度的国情咨文中，告诫墨西哥人民:“墨美加北美自由贸易区对墨西哥经济发展所具有的意义，是重大的，但不是关键性的。决定墨西哥经济发展的关键，在国家的内部，而不是外部。”墨外贸部副部长更明确地说:“如果美国议会没有批准协议，也并不是世界的末日；不管有没有北美自由贸易区协议，墨西哥都要前进”。这说明，墨西哥正在改变过去“单打一”的作法，对各种可能作必要的思想准备。"},{"type":"paragraph","text":"尽管如此，如果北美自由贸易区协议真的夭折，将对墨西哥产生重大政治经济冲击，而且对拉美经济一体化进程产生重大负面影响。一位墨西哥政治评论家悲叹道:“按照惯例，总统执政的第5年，将是宣布执政党下届总统候选人的一年(前五届总统都是在该年度11月前宣布的)而今年则不能宣布。因为北美自由贸易区协议的前景将直接影响总统遴选他的接班人。墨西哥的前景在某种程度上被美国议会的投票所影响，使我们感到悲哀。”"},{"type":"paragraph","text":"本报驻墨西哥城记者　何淇　(本报墨西哥城11月10日电)"}]}