{"id":925127,"date":[{"year":1993,"month":11,"day":11}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"企业界(第1期)","column":"厦顺铝箔杯头条文章征文,热门话题","genre":"","count":"1498","ytitle":"","mtitle":"1994，上海CI年?","ftitle":"","authors":["张弘林","忻文雯"],"text":[{"type":"paragraph","text":"张弘林　忻文雯"},{"type":"paragraph","text":"广东东莞一家不知名的乡镇小厂——黄岗保健饮料厂，于1989年导入中国第一例企业CI系统，以全新的企业形象出现在上海。从企业名称、标志，到产品包装到运输工具，公司所有的对外视觉暴露，都启用了一个统一的新形象，这就是太阳神口服液。之后，他们杀回羊城，最后在全国八大主要城市完成统一的CI系统。到了1992年这家企业的销售神话般地突破10亿大关。"},{"type":"paragraph","text":"太阳神创造了奇迹，而CI则创造了太阳神。"},{"type":"paragraph","text":"CI是英文CoporateIdentity的缩写，即企业形象识别，早在30年代便已出现，法国AEG电器公司尝试在自己所有产品上用统一商标可说是CI的雏形。50年代，美国1BM公司导入第一例较为完整的CI，大获成功，美孚石油、埃克森石油等巨型公司纷纷效仿。70年代，可口可乐公司在全球范围内导入CI系统，鲜红的充满活力和动感的可口可乐标志把美国的CI战略运动推到高潮。目前，90%以上的美国股票上市公司均有自己完整的CI系统。日本企业导入较晚，但在导入的实践中逐步形成了注重企业文化的“日本型CI”，而目前，大部分日本公司都已推人CI。"},{"type":"paragraph","text":"CI的一个基本出发点，便是着重公众的评价，强调企业形象力对企业经营管理的重要作用，有人甚至这样说:现代企业出售的不是商品而是企业形象。企业形象被看作是最珍贵的无形资产。"},{"type":"paragraph","text":"从内容上看，CI包括三部分，即企业理念识别(MI)，企业视觉识别(VI)和企业行为识别(BI)，企业要达到识别的目的，首先要从经营观念上与别的企业区别开来，企业观念的内涵是指一个企业的宗旨。经营哲学，价值观念和中长期战略。MI是CI的源头和根本。CI的第二部分VI，是指公司的视觉识别，主要包括公司的名称，商标及标准用色等。公司视觉识别的一个基本要求便是要反映公司的观念。而且公司的对外视觉暴露必须有统一性，因此，公司的广告，公关活动，办公用具，往来帐票、产品包装、员工服饰，甚至建筑外观都要按公司视觉识别的要求来统一。BI，则是指公司的行为准则，战略决策、制度、机构等，企业形象应是视觉、行为、理念三个层面的。共同推进。从视觉着手，还是以理念为先，可视具体企业的实际情况和现在形象基础而定，并非所有的企业现阶段都会有营建、重塑或推进企业形象的需要，但，毫无疑问，企业形象将会引起越来越多的企业家的关注。"},{"type":"paragraph","text":"社会上通常存在两种对CI的误解。其一，将企业形象单纯看作是一种制作企业标志或更换标志的作业，把企业形象局限在狭隘的框架之中。而相反，也有的扩大了对企业形象的解释，几乎到了漫无限制的程度。事实上，企业形象有其固定的技法领域，当然也有其限制。"},{"type":"paragraph","text":"以太阳神导入CI为先导，CI战略在南中国悄然而起，1988-1992年，短短五年间，广东许多企业都导入了CI系统，万宝、半球、科龙、卓夫、乐百氏……导入的企业涉及电器、服装、食品、金融等各部门，这些企业以其鲜明完整的形象，取得了竞争中的优势地位。目前，这股浪潮已涌入上海，越来越多的企业开始询问、打量、关注CI。上海现代经济研究所还为此举行了由本市专家、学者、企业家出席的CI研讨会，有关人士强烈呼吁各界重视CI这个问题。呼吁政府有专门机构扶植、管理，企业则要高瞻远瞩，不要急功近利。CI设计不是一日之事，而其贯彻与推广更是一个长时间的过程，企业家们要有战略眼光，一次投资将造福一个企业几代甚至几十代，何乐而不为。上海，作为中国大中型企业最集中的城市，导入CI势在必行，以此为契机，将会带动上海企业的经营管理水平再上一个新的台阶。"},{"type":"paragraph","text":"即将到来的1994年，会是上海的CI年吗?我们拭目以待。"}]}