{"id":925240,"date":[{"year":1993,"month":11,"day":12}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"特型演员","ftitle":"14　这一场白哭了","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"古月急于要表现自己。"},{"type":"paragraph","text":"在拍摄毛泽东得知毛泽覃牺牲一场戏时，古月事前做了精心设计，并请妻子桂萍充当第一观众。"},{"type":"paragraph","text":"古月不像专业演员，眼泪训练有素说来就来，导演一声哭就能哭得鼻涕一把，眼泪一把，其实哭半天也不知道哭谁。但古月没有这种素质，像他这般年龄要他学会哭别人真不是一件容易事。"},{"type":"paragraph","text":"古月选择了哭，他要用哭来表演毛泽东失去亲人的痛苦。"},{"type":"paragraph","text":"他站在妻子面前，鼻翼翕动，泪水转圈，呼吸受阻，嘶嘶有声，倒确是进入了规定情境，即兴表演上了。"},{"type":"paragraph","text":"但桂萍并不原谅他的一番苦心:“这不是毛主席。倒像是你做了偷鸡摸狗的事，良心发现向妻子忏悔。”"},{"type":"paragraph","text":"古月破涕为笑:“主席也是人嘛，家里人死了，他能不哭吗?这是人之常情嘛。”"},{"type":"paragraph","text":"这一场白哭了。桂萍虽然肯定这样表现也很感人，但又坚持这不符合人物性格和当时的背景。她建议改为毛泽东心情沉重地望着窗外的滂沱大雨，强忍悲痛转身下达作战命令。"},{"type":"paragraph","text":"桂萍的建议在导演蔡继渭那里一次通过，后来就照此实拍，效果果然不错。"},{"type":"paragraph","text":"《四渡赤水》出来后，反应很强烈，在当年的叫座影片中，上座率位居第三，第一是《喜盈门》，讲的是农村姑嫂妯娌之间的勾心斗角，中国有八亿农民，看起来自然亲切；第二部是一部武打片。《四渡赤水》在当年上映的一百多部影片中取得第三名的地位，也确实不容易了。"},{"type":"paragraph","text":"古月的名气也渐渐大了起来，老红军看了影片写信向胡诗学表示感谢，评论家称道一个半路出家的演员能演到这地步不容易。"},{"type":"paragraph","text":"影迷们的来信更多，古月一生中还从没收到过这样多的信，他很陶醉，每天把信带回家中，一一拆阅，细细品味当影星的乐趣。"},{"type":"paragraph","text":"当代中国人对毛泽东太熟悉了，每个人都有各自的记忆和认识。老年人和毛泽东共过事的，心目中有一个毛泽东的形象；中年人听过毛泽东作报告或受他接见过的，心中也有一个毛泽东的模样；一般的年轻人认识毛泽东，是从纪录片、照片、文章、回忆录等方面得出的综合印象，他们心目中也有一个毛泽东的模式。"},{"type":"paragraph","text":"因此，扮演毛泽东不同于扮演一般角色，你演秦皇汉武、唐宗宋祖，观众不熟悉，你尽可放开胆子去发挥，怎样出彩怎样演，观众无法挑剔，总能给个好。"},{"type":"paragraph","text":"毛泽东就不同了，观众进电影院每个人心里都揣着一把尺子，你创造的形象就要受亿万人的检验，而观众是拿许许多多零零碎碎的印象，来套你创造的人物形象的，像与不像，他凭的是一个综合判断，这就对演员的表演提出了很高的要求。"},{"type":"paragraph","text":"面部五官不像不行，语音语气语调不像不行，走路步态、讲话手势、抽烟喝茶等等，这些不像也不行。这就需要演员反复模拟，解剖他每一个动作的特点，找出他的个性特征来。古月除了认真琢磨毛泽东不同时期的习惯动作，观看大量纪录片外，还听取了一些专家的介绍和建议，走访了各个时期在毛泽东身边工作过的秘书、卫士、医务人员等。"},{"type":"paragraph","text":"李银桥从四八年起给毛泽东当卫士，是最贴近毛泽东的人之一，掌握红墙内外很多鲜为人知的秘闻。古月拜访李银桥时，李银桥倾其所见所闻、所知所感，为古月复活了一个活生生的毛泽东形象。李银桥的爱人韩桂馨也在毛主席身边工作过，他们的婚姻还是老人家支持的，韩桂馨见了古月便激动，讲着讲着毛主席的事就流泪。"},{"type":"paragraph","text":"毛泽东的儿媳刘松林让古月看了毛泽东给她的信和照片。她告诉古月，毛岸英在朝鲜战场牺牲后，毛泽东强忍老年丧子的痛苦，反过来安慰她。在毛岸英牺牲十年之后，毛泽东见刘松林仍孤身一人，又写信劝她改嫁；当毛泽东得知刘松林和一位空军干部相识相爱，他十分高兴，请他们一起来合影，还题诗相赠。"},{"type":"paragraph","text":"当年和毛泽东跳过舞的文工团团员告诉古月，毛主席跳舞是一种休息，他不是跳而是踩着节拍走路，听到湖南家乡的调子，特别是《浏阳河》这些曲子，毛泽东很开心，不仅嘴里哼着，手还在舞伴的后背上打拍子。"},{"type":"paragraph","text":"古月参加《中国革命之歌》的演出时，该剧编导和李敏是好朋友，李敏通过这位编导转达了想见古月的意思。古月早就想认识李敏，正愁没有机会，听说后十分高兴。"}]}