{"id":925348,"date":[{"year":1993,"month":11,"day":13}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"1694","ytitle":"","mtitle":"误读之后的价值暗示","ftitle":"——再说《北京人在纽约》","authors":["许纪霖"],"text":[{"type":"paragraph","text":"许纪霖"},{"type":"paragraph","text":"平心而论，《北京人在纽约》不失为近年来大陆电视剧中艺术上的精品，播映之后声誉鹊起也当之无愧。然而，正是由于人们为《北》剧艺术上的巨大成功所吸引，反而对全剧内蕴的思想价值意向失去了警觉，连一向敏感的评论界也显得异常的麻木不仁。"},{"type":"paragraph","text":"这两年国内文坛“痞子文学”争得不可开交。对于王朔、冯小刚等人的作品，如果以“痞子文学”一言而蔽之，显然有失简化。象去年走红的电视剧《编辑部的故事》，表面上很调侃，骨子里还是一本正经的居多。而此次的《北》剧，尽管以正剧的形式出现，却是一部真正的“痞子”剧，毫不夸张地说，它是当代中国“痞子文化”在文学样式中的一次大曝光。"},{"type":"paragraph","text":"在编导的匠心安排下，《北》剧的主人公在未到纽约之前，是一个守规矩、有尊严、讲道德的上流社会精神贵族。下机伊始，他仍然按照礼义之邦的良心原则处世待人，却到处碰壁；一直到他终于悟出了纽约是一个“痞子”的世界，宣布将“良心和尊严”扔在北京，重新做人以后，方才峰回路转，所向披靡。"},{"type":"paragraph","text":"在《北》剧之中，美国的个人主义文化被简单地图解成为一种只讲目的、不问手段的极端利己主义文化。这种误读如果发生在改革开放前的时代，尚情有可原；而出现在中国日益走向世界的今日，不免令人生疑。这不是一个对异族文化曲解的问题，从根本上说，它是对以市场经济为中轴的现代社会的误读。《北》剧似要告诉观众:什么是市场经济?你瞧，在竞争最激烈的美国就是这样:没有游戏规则，没有道德正义可言，只剩下赤裸裸的弱肉强食，你死我活!"},{"type":"paragraph","text":"于是，那个北京人所驰骋的纽约果然成为“天堂”兼“地狱”式的地方:对于下狠心“痞子化”的王起明之流来说，它很容易成为“天堂”；而对仍然温良恭俭让的大李们来说，却是死后才能得到“绿卡”的“地狱”。"},{"type":"paragraph","text":"为了加强这种戏剧性的效果，编导还设计了种种匪夷所思的情节。比如宁宁一出场就以居高临下的道德优越感，斥责父母的堕落，而且还说出“爸爸爱上一个台湾人也就罢了，妈妈你竟然嫁给了洋鬼子”之类“夷夏之辨”的惊人之语，就是这样一个二十世纪末来自北京的年轻卫道士，最后在纽约这个“大染缸”里也堕落了，而且堕落得更彻底。"},{"type":"paragraph","text":"在全剧中，唯一出污泥而不染的人物是阿春。应该说，在她身上既有着美国文化所熏陶的独立精神，又不乏东方人的传统美德。但作为哥伦比亚大学毕业的阿春，她知道在这个“战场”上并非如王起明所误读的那样就是你死我活，可以没有法则，而是在普遍的规则制约之下合法竞争，通过一定的契约承担相应的权利和义务。竞争不一定是你死我活，双方可以在妥协的基础上达到共存。一旦越出了规则的界限，就是不合法至少是不道德的。所以她对王利用前妻郭燕刺探对手的经济情报以及千方百计要将大卫置于死地很不以为然。当王分辩说这一切都是向你阿春学来的时，她立即反击:“你不要搞错噢!”"},{"type":"paragraph","text":"王起明将美国的个人主义文化以及市场经济的竞争加以中国化的解读，蜕变为南辕北辙式的痞子逻辑。这种以破坏规则、压倒对方为终极目的的处世哲学，与其说是国外的舶来品，不如说是彻头彻尾的中国土特产。在中国文化的多元成份里边，始终存在着这样一种破坏力极强的痞子文化。它往往寄生于社会底层的边缘群体，那种无正当职业的游士、游民或流氓无产者中间。当社会秩序比较整合、主流文化仍然具有充足的合法性资源时，痞子文化只能以一种隐而不显的边缘性亚文化而存在。然而一旦社会处于道德价值转型期时，痞子文化就会借助一定的社会边缘群体和知识阶层中价值迷失状态而浮上表面，泛滥成灾，甚至大有取代主流文化之势。痞子文化固然有令人痛快的摧枯拉朽、破坏旧秩序的功能，但同时也阻碍了新秩序的建立，它以无秩序为秩序，以无道德为道德，以无规则为规则，构成的全然是一个“我是流氓我怕谁”的霸道世界。"},{"type":"paragraph","text":"我们不无遗憾地指出，《北》剧在塑造这样的形象时缺乏最起码的批判意识。无论是编导，还是演员，在创作实践中显然没有、也压根儿没想到要与主人公保持思想和审美上的距离；相反地倒是以一种同情性的理解甚至赞赏的姿态投身其间。这种艺术上的错位，对于正大步走向市场经济、面临社会道德和秩序重建的中国人来说，是否提供着一种隐晦的价值暗示呢?"}]}