{"id":925322,"date":[{"year":1993,"month":11,"day":13}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"好望角","genre":"","count":"1227","ytitle":"","mtitle":"欧洲文化的开放之都——安特卫普","ftitle":"","authors":["徐荐"],"text":[{"type":"paragraph","text":"徐荐"},{"type":"paragraph","text":"安特卫普，位于欧洲中心比利时谢尔德河畔的港口城，虽然只有50万人口，却有着开放的传统和辉煌的过去:早在16世纪便成为欧洲的经济中心；鲁本斯、范·迪克、乔丹恩斯、布诺格尔等大批艺术家的涌现，使安特卫普成为文艺复兴和人文主义代表的艺术之城。"},{"type":"paragraph","text":"正是这一传统的延续和光大，尚较少为国人知晓的安特卫普毅然从雅典、佛罗伦萨、柏林、巴黎、马德里等欧洲著名城市的手中接过了“93欧洲文化之都”的桂冠，成功地举行了一系列纪念庆典、音舞戏剧、电影展览、体育、建筑博览等活动。"},{"type":"paragraph","text":"以国际开放城市的姿态，不囿于欧共体成员参加，安城还向文化渊源深厚的中、日、韩等国发出了邀请。已有9年友好城历史的上海，荣幸地成为重点邀请的嘉宾。于是，由黄菊市长率领，包容上海民乐、书画、影视、经济界人士组成的代表团踏上了航程。"},{"type":"paragraph","text":"这可真是一个名副其实的开放之都，站在满眼都是雕塑和由哥特式、巴洛克式、捷克式、罗马式建筑组成街坊的十字街头，轿车、有轨电车和游览马车相伴而行；小小安特卫普竟然有一百多个不同民族，通行弗拉芒语、法语、德语、英语等多种语言。生存环境使该城市民都能操持几种不同语言与游客交谈，其应变能力令人惊叹。"},{"type":"paragraph","text":"作为“欧洲文化之都”特定内容的“上海周”，受到了安特卫普市民的热烈欢迎，这不仅表现在隆重的开幕典礼和柯尔斯市长热情洋溢的贺词上，更重要的在于这个善于吸纳世界上一切优秀文化遗产的城市所具有的那种兼容的品格和博览的氛围上。虽然，中国的民乐、书画对于这些有着弗拉芒复调音乐深厚传统和绘画大师鲁本斯故乡的安市人民来说，是那么的遥远和不可思议，但他们并不以西乐西画的“正统”自居而排斥其它风格的艺术样式。中国民乐的东方情调，中国绘画的写意特征，仍然为这儿的人们所津津乐道。就象柯市长所说的:“东方文化与西方文化截然不同，却有她自己特殊的魅力。”"},{"type":"paragraph","text":"开放的“欧洲文化之都”有一条“不露声色”的霍文尼斯小街，便是世界最大的钻石中心所在地。据资料记载，全世界50%的钻石商藏龙卧虎地居住在这儿，全世界1/2以上的钻石切磨加工、中转成交经过这儿，安特卫普每年的钻石交易额达数十亿美元。"},{"type":"paragraph","text":"“门户开放”是安特卫普繁荣兴盛的法宝。这儿的河道并不宽，也很少见到室外工作的人员，但众多掘入式码头、活动式闸门、桥梁、先进的遥控设施和现代化的管理，使安特卫普每年能运送十亿吨货物，雄居世界十大港之一。"},{"type":"paragraph","text":"置身于“93安特卫普欧洲文化之都”，满眼的苍翠、雕塑、油画、建筑，整个的感觉便是一座开放的硕大的露天博物馆；整个城市就是一艘满载绿色希望、乘风破浪的航船。就如黄菊市长在告别答谢会上谈及安特卫普的成功经验对上海的启示时所说的:“世界经济、文化都是互补的，只有扩大开放、加强合作，才是当今时代的明智之举!”"},{"type":"paragraph","text":"(注:上海电视台据此拍摄的四集“欧洲文化之都”系列专题片，将从本月13日起在八频道连续播出。)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bd050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>比利时绘画大师鲁本斯的雕像，背景是比利时安特卫普圣母大教堂。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bd050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>水城布鲁斯"},{"type":"paragraph","text":"徐荐　摄</FONT>"}]}