{"id":925437,"date":[{"year":1993,"month":11,"day":14}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"大地走笔","genre":"","count":"1839","ytitle":"","mtitle":"石狮探谜","ftitle":"","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"沈吉庆"},{"type":"paragraph","text":"石狮，闽南的一颗明珠。每天6500趟班车从四面八方奔驰而去，观光，购物，打工，取经，在全国同级县市中恐怕绝无仅有。石狮，又是一个注目的焦点。私家两万辆摩托车昼夜穿驰，数以百计的百万元户风光体面，他们在忙些什么，又靠什么发迹，在许多人心目中迷雾重重。深秋时节，我带着这些问题重访了石狮。"},{"type":"paragraph","text":"与两年前相比，石狮的市场似乎更繁荣了。鳞次栉比的服装摊，五光十色的电器铺，淹没在南北口音的人海之中。18条商业小街和4个小商品市场纵横全市，可谓“无巷不商”。石狮的夜生活也更丰富了。子夜时分，我徜徉在十字街头，大小夜总会灯火闪烁，各类饮食摊点热气腾腾，空气中弥散着南国特有的气味，确有一种“不夜天”的气氛。然而，石狮让人感觉变化更大的是，路宽了，楼高了，干净多了，实力更雄厚了。石狮建市5年来，城区扩大了3倍，财政收入增加了10倍，确有一种“小特区”的繁荣和兴旺。及至深入下去，参观了石狮的企业、港口和市政建设，我发现，在热闹的市场背后，隐藏着一头生气勃勃的雄狮。"},{"type":"paragraph","text":"我们从市政府门前出发，驱车10分钟，依次参观了修筑中的“外环路”和“内环路”，我很快感觉到，原先市内首屈一指的老街已相形见窄，可喜的是，新的网状道路框架已在构筑。我们沿着38米宽的水泥大道前往码头，车速可达80公里，昔日在羊肠般的公路上盘行的情景已经消失。这几年来，石狮花了近2亿元资金，修筑了通往永宁、蚶江、祥芝三个卫星城镇的柏油路和水泥路，形成“三星拱月”的干线公路网。"},{"type":"paragraph","text":"与道路框架形成配套的是，日供水20万吨的第二供水工程已经开工，新的火力发电厂和输变电站已经上马，4万门程控电话又在筹措之中；尽管石狮现今已是平均7个人拥有一部电话，但他们的目标是国际水准。我们穿过长长的栈桥，前往屹立于湛蓝海水中的码头，可见扩建工程正在进展。石狮人说，他们要重振海上丝绸之路。历史上，石狮就是海上丝路的起点之一。"},{"type":"paragraph","text":"假如说，石狮的基础设施是随着城市的发展而进展的话，那么石狮的企业是随着市场的扩大而上坡。石狮仅服装厂就有2000余家，数量是相当多的。我参观了当地颇有名气的福林鞋业有限公司、林边玩具厂和几爿服装厂，它们的规模和产品很让人吃惊。他们中大部分产品不是销往国外就是外省大中城市，而且往往对方等着要货。有人抱怨，石狮市场上会买到伪劣产品，我看，假如上述厂家的产品进入石狮市场，恐怕都是价廉物美的热门货。"},{"type":"paragraph","text":"与此同时，一些外来较大规模的企业正在石狮落户，兴办一些可观的大项目。由香港德辉国际(集团)有限公司投资的“德辉商业区”、“德辉广场”正在兴建；由深圳开发的国际商业城已经破土动工；投资8亿元，包括度假区和一系列娱乐设施的“黄金海岸”已全面摆开战场。当我与中共石狮市委宣传部林部长参观完这些基地，我发现，石狮正以上海浦东的速度在兴建一个“小浦东”。"},{"type":"paragraph","text":"我马不停蹄地采访完回到驻所后，有机会与中共石狮市委书记、市长刘成业长谈。我们是老朋友，他为人又豁达开朗，话题自然开门见山。我单刀直人，他坦诚布公。这位年富力强的市长历数石狮发展的“奥秘”外，重申了认真处理“四大四小”关系的重要，即“小城市与大环境，小市区与大农村，小商品与大市场，小政府与大社会”，其中核心是“小政府与大社会”。"},{"type":"paragraph","text":"石狮的政府是民主选举组建的，这在全国尚属首例。5年来，坚持“小政府大社会”的行政管理体制，编制控制在300人左右，只及同级政府的三分之一人数。政府职能归结为八个字:“规划、协调、监督、服务”。像政府与企业的关系，概括为四句话:“你投资，我欢迎；你赚钱，我收税；你违法，我查处；你倒闭，我同情”，可谓形象明了。再如严禁推诿和扯皮，一般外商投资项目规定7天办完手续，重大项目不超过30天。就在刘市长会见我之前的办公会议上，他主持研究了70个问题，其中各类报告就59份，可谓大刀阔斧，雷厉风行。"},{"type":"paragraph","text":"诚然，有了好的管理机制，还要有高明的决策和敢于负责的精神。这位民主选举出来的市长就颇有创见。“地摊经济”是他对石狮经济的形象概括，“移民城市”是他对石狮发展的具体构想。他冷静地说:石狮毕竟是短时间内从一个乡镇上站起来的。只有奉行“移民”政策，才能不断增强经济活力，才能逐步改变人口素质，也才能最终完成“从农民到市民”的艰难过渡……"},{"type":"paragraph","text":"我们结束谈话已是夜深时分。我送他到街上，四下霓虹灯跳跃，摩托车依然不绝，不远处，又一批外来客下了车。起雾了，四周景物朦胧起来。我忖，石狮总共才27万人，外来的各色人等也接近此数，真有诱惑力。石狮，实在是一个谜。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93be060101.JPG\">"}]}