{"id":925476,"date":[{"year":1993,"month":11,"day":15}],"page":"2","source":"","region":"","masthead":"政治经济新闻","special_issue":"","column":"社论","genre":"社论","count":"2273","ytitle":"","mtitle":"宏伟蓝图凝众志　行动纲领指航程","ftitle":"——热烈祝贺中共十四届三中全会胜利闭幕","authors":[],"text":[{"type":"paragraph","text":"中国共产党第十四届三中全会胜利闭幕了。这是在我国改革开放和社会主义现代化建设的新阶段召开的一次具有战略决策意义的重要会议，是坚持党的基本路线，进一步贯彻党的十四大精神的会议。这次会议以邓小平同志建设有中国特色社会主义的理论和十四大精神为指导，集中讨论了建立社会主义市场经济体制问题，会议通过的《中共中央关于建立社会主义市场经济体制若干问题的决定》，为我们党和国家勾画了到本世纪末初步建立起社会主义市场经济体制的宏伟蓝图，是指引我们沿着建设有中国特色社会主义道路奋勇前进，努力实现我国现代化建设第二步战略目标的行动纲领。"},{"type":"paragraph","text":"十一届三中全会以来，在邓小平同志建设有中国特色社会主义理论指引下，我国以市场为取向的经济体制改革，无论是在微观搞活、宏观调控还是在市场发育、机制转换等方面都取得了重大进展，使社会主义制度焕发出旺盛的生机和活力，经受住了国内风波和国际风云变幻的严峻考验。上海在按照“一个龙头，三个中心”的目标，率先建立社会主义市场经济运行机制方面也取得了突破性进展，积累了新鲜经验。十四届三中全会在筹备过程中，把文件起草工作同专题调研工作结合起来，统一安排，同步进行，把全国各地在实践中成功的探索、宝贵的经验上升到理论和政策的高度，因而使全会文件理论基础扎实，思路开阔，目标明确，重点突出，具有现实针对性和长远指导性。"},{"type":"paragraph","text":"社会主义市场经济体制是超越以往一切经济模式的崭新体制。十四届三中全会通过的《决定》，把市场经济的一般规律同社会主义制度和中国国情有机结合起来，体现了公有制和市场经济的内在统一，市场经济一般规则和我国国情的内在统一，市场经济的原则与我国优良的思想、政治、文化传统的内在统一，因而在对社会主义市场经济体制的设计上，具有鲜明的开创性。"},{"type":"paragraph","text":"建立社会主义市场经济体制是一项复杂的社会系统工程，在实践过程中，既要鼓励和支持群众的创造，又要在关系全局的重大改革步骤、改革内容和改革目标上，统一设计，统一实施；既要注重改革的整体推进，又不排除在某一阶段上某一领域内的重点突破。十四届三中全会通过的《决定》，在制定社会主义市场经济体制总体框架的同时，从解决当前发展中的突出矛盾和问题入手，“整体推进，重点突破”，决定在近年内大力推进金融、财税、计划、投资、外贸、国有资产管理、企业等方面的改革，通过改革建立起现代企业制度、现代市场体系、现代宏观调控制度、现代社会保障制度。这样一种兼顾长远和当前，既在宏观制度上决定性地解决、又在微观制度上突破性地推进的改革思路和改革举措，使《决定》具有显著的科学性和系统性。"},{"type":"paragraph","text":"随着十四届三中全会的胜利闭幕，一个学习、宣传和贯彻、落实全会精神的热潮必将在全国兴起。我们要把学习三中全会精神同学习《邓小平文选》第三卷结合起来，引导广大干部和群众在进一步解放思想、深化改革上多下功夫，在通观全局、顾全大局上多下功夫，在锐意进取、开拓创新上多下功夫。建立社会主义市场经济体制是一场涉及经济基础和上层建筑许多领域的深刻革命。它呼唤着新的思想解放。要引导干部群众转变传统的计划经济观念，使我们的思想从传统观念中那些不合乎中国实际、不合乎时代进步的框框中解放出来，真正做到面向现代化、面向世界、面向未来。要教育干部群众正确对待深化改革中的利益关系的调整。经济体制改革不但要改变旧体制的各种不合理的利益格局，而且也要改变新旧体制转变过程中形成的某些不合理的利益格局，这就必须发扬胸怀全局、顾全大局的精神，妥善处理好积累和消费、长期利益和近期利益、国家集体个人三者利益关系，同时又要在深化改革和发展经济的过程中，不断提高群众生活水平，使改革赢得广泛而深厚的群众基础。要提倡积极探索，敢于试验，鼓励干部群众继续发扬看准了的大胆闯、大胆试的开拓创新精神，在建立现代企业制度等项改革中，既继承优良传统，又勇于突破陈规。上海要率先建立社会主义市场经济运行机制，尤其要发扬小平同志倡导的“思想更解放一点，胆子更大一点，步子更快一点”的精神，大力推进经济要素和经济活动的商品化、货币化进程，加速在金融、贸易、产业、管理等方面与国际市场的全面接轨，更好地担当起“一个龙头、三个中心”的历史重任。"},{"type":"paragraph","text":"社会主义市场经济同我们所要建设的富强、民主、文明的社会主义现代化国家的目标是统一的，相辅相成的。我们要在大力推进社会主义市场经济体制建设的同时，加快社会主义现代化建设的步伐。我们建立社会主义市场经济归根到底是为了解放和发展生产力，促进社会主义现代化建设又快又好地健康发展。在改革和发展过程中，决不能把建设社会主义市场经济体制同公有制为主体对立起来；也不能把加快发展同宏观调控对立起来。在建立社会主义市场经济体制的同时，我们还必须加强社会主义法制建设和精神文明建设。要坚持“两手抓、两手都要硬”的方针，积极培育和弘扬同社会主义市场经济相适应的人生观和文明健康的生活方式，加强社会公德和职业道德建设，反对拜金主义、极端个人主义和腐朽的生活方式。要广泛而生动地开展爱国主义、集体主义、社会主义教育，提高民族自尊心、自信心和自豪感。要坚持不懈地开展反腐败斗争，严厉打击各种犯罪活动，扫除社会丑恶现象，端正党风，纠正行业不正之风，净化社会风气。"},{"type":"paragraph","text":"宏伟蓝图凝众志，行动纲领指航程。上海人民同全国人民一样，坚决拥护十四届三中全会的《决定》，决心紧密地团结在以江泽民同志为核心的党中央的周围，在市委的领导下，加快改革开放和现代化建设步伐，为在本世纪末初步建立起社会主义市场经济体制而努力奋斗。"}]}