{"id":925433,"date":[{"year":1993,"month":11,"day":14}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"情暖人间","genre":"","count":"1481","ytitle":"","mtitle":"小楼里的情谊","ftitle":"","authors":["黄永庆"],"text":[{"type":"paragraph","text":"黄永庆"},{"type":"paragraph","text":"上海的离退休老人，晚年生活多姿多彩.有的老年人留在企业继续做个“上班族”；有的老年人则在家安享天伦之乐.宝钢四村89号楼有一对离休夫妇——郑玲、郁金荣，他俩也找到了离休后的一份“新工作”:为邻居代取牛奶；代收代付水、电、煤气费；关心下一代成长；带领居民清扫楼道……他俩如此忙碌，得到的不是金钱，而是换来了小楼之中文明和睦的人间情."},{"type":"paragraph","text":"小楼有了“热心人”"},{"type":"paragraph","text":"89号楼的住户大多是宝钢的处级干部和工程师。平日大家工作都很忙，家庭生活琐事有时难以顾及。1985年10月，郑玲从吴淞化肥厂离休后，便热衷于建一个文明温馨的“大家庭”。郑玲花了数十天的工夫，用彩色电影胶卷和玻璃丝，精心编织了8只精致美观的镜框，配上名人格言，悬挂在各层楼道内；她还在一楼到六楼的楼梯口，放置了鲜花，使人一走进小楼，便有整洁舒适的感觉.郑玲的行动，感染了楼内的住户，各层楼的居民自觉地每周一轮回，拿起扫把、揩布，把楼内的过道、扶梯把、玻璃窗擦洗得干干净净。"},{"type":"paragraph","text":"生活是多彩的。郑玲充分发挥自己的聪明才干，当起了文化活动的“总编导”。家庭教育研讨会、菜肴烹调交流会、读书演讲会、科普讲习会……有声有色的家庭文化系列活动，成了楼内居民的欢乐大聚会.居民们通过一个个别开生面的家庭文化活动，互相了解，互相信任，加深了情谊.如今，89号楼的住户外出数天，都放心地把自家的房门钥匙交给邻居保管。难怪楼内有户居民几次不愿搬迁。他说，89号楼里人间情意浓。"},{"type":"paragraph","text":"把爱倾注“下一代”"},{"type":"paragraph","text":"郑玲夫妇有一双儿女。在他俩的精心培育下，如今两个孩子都已成为研究生，现又出国在攻读博士学位."},{"type":"paragraph","text":"“把自己子女培养成为有用之才”，这是每个家长的良好愿望。没有当过人民教师的郑玲，凭着家教经验，热心地当起了“楼中园丁”。在浙江大学深造的102室小钱，对郑玲的关心教育深为感激。小钱在读高中时，老郑数次上门鼓励他要树立“自信、自强”信念，复习迎考。郑玲是个细心人。202室小徐以优异成绩考上复旦大学后，她向小徐借了全套高考复习资料。让小钱复习参考.一分耕耘，一分收获.小钱如愿以偿考入浙江大学."},{"type":"paragraph","text":"郑玲对89号楼内的“下一代”情况了如指掌。602室小须明年要参加高考了，郑玲把他列入近年重点关心对象。不久前，大学新生录取者在报上公布，郑玲看到原工作单位的一个同事儿子也榜上有名.于是，她冒着酷暑来到宝钢一村同事家，向其儿子了解高考“内情”，借了复习资料，又去小须家作义务辅导。"},{"type":"paragraph","text":"201室小卢喜滋滋地怀孕了。老郑时常跑到小卢家，叮咛她孕期需注意的事项，送去0～3岁科学育儿丛书.小卢深情地说:"},{"type":"paragraph","text":"“我的孩子还没出世，郑妈妈就来关心教育了，这样好的家庭教师实在难找啊!”"},{"type":"paragraph","text":"近邻胜远亲"},{"type":"paragraph","text":"俗话说:“远亲不如近邻”。凡居住过89号楼的居民对此话都深有感受."},{"type":"paragraph","text":"3年前，401室的老王患了癌症，给这家庭带来了生活困难.郑玲夫妇主动包揽了401室住户取牛奶、买小菜等家务活.一天，401室的亲戚从成都来宝山探望老王.老王爱人在医院，家中无人.此时，郑玲悄悄来到集贸市场，买了活鱼、鲜肉，热情款待了远道而来的老王亲戚。老王去世后，郑玲夫妇俩帮助料理后事。老王一家万分感激."},{"type":"paragraph","text":"502室的老顾去北戴河疗养，爱人上早班，家中一个8岁的小孙女上学无人接送，使他发了愁。郑玲夫妇当起了小孙女的“奶奶”、“爷爷”。清晨，送小女孩上学；晚上，替她检查作业.这一举动，使老顾夫妇深为感动."},{"type":"paragraph","text":"生活之中的困难，人人都会遇到。为了方便居民，老郑因“楼”制宜地成立了医疗咨询、电器小维修、学生辅导、照相等5个服务小组，小楼中形成了“一家有难众家帮，邻里和睦胜亲人”的邻里新风尚."}]}