{"id":925637,"date":[{"year":1993,"month":11,"day":16}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2426","ytitle":"","mtitle":"青年警官","ftitle":"","authors":["忻文轲","赵进一"],"text":[{"type":"paragraph","text":"忻文轲　赵进一"},{"type":"paragraph","text":"漫步街头，不时能看到领章上缀着三角星的青年警官。这些警衔为“警司”的“三角星”，在总共十三个等级的警衔中，位居第九至十一级，真可谓是名不见经传的“小人物”。然而，他们年轻、充满朝气，有一股拼劲，不少“三角星”战绩显赫，已成为公安队伍中“特别能战斗”的角色。"},{"type":"paragraph","text":"破案快手"},{"type":"paragraph","text":"在众多的“三角星”中，数他的“官”最大。他，就是卢湾区公安分局济南路派出所所长、一级警司庄建中。"},{"type":"paragraph","text":"1989年6月，小庄任济南路派出所副所长。上任伊始，就碰到一桩棘手的案子:济南路一带不少居民家频频遭窃，一时闹得人心惶惶，给地区安全带来严重威胁。小庄铁下心来要尽快破案，为民除害。经过数个不眠之夜，一个擒贼方案形成了。未久，那伙蟊贼落进了小庄和他的战友们布下的罗网。"},{"type":"paragraph","text":"经查证，这是一个6人重大盗窃团伙。在短短的2个月中，这伙人流窜6个区、县作案80余起。首恶分子颜庭国(后被处极刑)，正当他用不义之财在举行豪华婚礼打算步入洞房之际，卢湾区济南路派出所干警突然出现在他和同伙们的面前……。"},{"type":"paragraph","text":"1990年初，有个歹徒经常出没于南市区、卢湾区一带，用自制的凶器专戳过路女青年的胸脯、下身。一个月中作案近百起。公安机关派出大批干警守候伏击达半个月之久，未能将凶犯擒获。济南路派出所接到破案任务后，小庄仔细听取受害人的陈述，掌握了歹徒的活动规律，由此拟定了周密的作战方案。一个深夜，他率员守候在顺昌路、复兴路一带。凌晨5时，那手持利刃的幽灵果然出现了。当他刚要向一名青年女子下毒手时，罪恶的双手旋即被手铐铐住了。仅仅一次伏击，就把这个穷凶极恶的歹徒擒获了。"},{"type":"paragraph","text":"1991年，小庄提任所长。在他的带领下，济南路派出所的快速破案法更是远近闻名:1991年发生的由汪氏兄弟等7人组成的敲诈团伙一手炮制的“眼镜蛇案”、1992年发生的涉案近20人的“天字第一号诈骗案”、今年4月份在“日新池”KTV包房发生的涉外抢劫案……不少大案要案、疑难案一经小庄之手便速战速决，由此他获得“破案快手”的美名。"},{"type":"paragraph","text":"三色灯下"},{"type":"paragraph","text":"他，胸前挂满奖章，登上了市公安局功模报告团讲坛，向干警们演讲:《三色灯下的追求》。他就是静安区交警大队民警、一级警司刘德生。"},{"type":"paragraph","text":"6年前，拥有机械专业和管理专业两张文凭的双学历大学生刘德生当上了交通民警。大学生当“马路天使”?不少人难以理解他的选择。然而，小刘却用他的知识和才能在平凡而又艰辛的岗位上作出了不同寻常的业绩，尝试着把交通指挥引上文明与科学管理之路。"},{"type":"paragraph","text":"一次，小刘拦下一辆违章的残疾人专用车。想不到这个残疾人脾气特别暴躁。一听说要罚款，便大吵大闹，引来不少围观者，他还掏出一只杯子，当众小便，并把尿撒在岗亭周围。面对这样的羞辱，小刘就来个“冷处理”，一声不吭地把这辆残疾车锁在一边，转身去指挥由于人群围观而被堵塞的交通。一刻钟后，小刘估计此人情绪已有所缓和，便慢慢地走近他，和颜悦色地同他攀谈起来。小刘了解到:此人曾因工致残，后来时间长了，单位里不大肯给他经济补助，心情变得烦躁起来，善解人意的小刘恳切地对他说:“您的心情我理解，您的遭遇我很同情，确有困难可向单位申请解决，相信您的领导会通情达理的。现在您违了章还胡闹，这就不对了。我这么做也是为了您的安全着想啊。”残疾人终于被小刘的那份真诚感动了……"},{"type":"paragraph","text":"干一行，爱一行，钻一行。在三色灯下，小刘充分施展着自己的才能。他每年都被评为先进个人，1989和1990年，连续两年获得市公安局“文明标兵”和“新长征突击手”称号，1991年荣立二等功，被评为市公安局廉洁为民先进个人，同年被评为“上海市最佳交通民警”和市劳动模范。"},{"type":"paragraph","text":"顶着“糖弹”前进"},{"type":"paragraph","text":"在闸北区公安分局天目西路派出所，有一个被人们誉为“顶着糖弹前进的人”，他就是被市公安局命名为“廉洁为民先进个人”、市公安局“十大标兵”之一、市劳动模范的一级警司吴良华。"},{"type":"paragraph","text":"1988年始，天目西路派出所领导把辖区内的68家旅馆和一些特种行业场所治安管理工作的重任交给了小吴。一个人要负责这么多场所的治安管理工作，工作量之大且不去说它，一些个体业主和违法人员怀着不可告人的目的，常常给小吴送钱送物，企图拉拢他，腐蚀他。但小吴深知贿赂往往是行贿者企图逃避惩罚的一种手段，他始终保持着清醒的头脑，一次又一次顶住了糖衣炮弹的进攻，近年来，拒收各种礼品价值达1万3千余元。"},{"type":"paragraph","text":"一次，小吴在承办王某嫖娼案件时，王某的父母找到小吴，说是要与小吴单独谈谈，有重要的情况要反映。小吴带他们到办公室坐下后，未谈几句话，王某父母就拿出一只纸包交给小吴，要小吴待他们走后再看，小吴坚持要在他们离开之前打开来看。原来纸包里是2千元人民币，小吴马上退还给他们，对他们说:“你儿子的案子已基本查清，我们会根据案情实事求是地作出公正处理的。”可是，当小吴把王某送走后，发现那个钱包仍在办公桌上。他把钱如数交给了所领导后，脑子里却对王某父母的行为怀疑起来:王某的嫖娼案情并不那么严重，对他的处理不会太重，这一点王某父母是明白的，但他们为何要执意送来那么多钱呢?"},{"type":"paragraph","text":"小吴由此联想到卖淫女曾在王某的哥哥家里帮过佣，其中会不会还有文章?想到此，小吴马上提审了卖淫女何某，经讯问，何某交代了她向王某之兄卖淫等违法事实。王某父母行贿的动机原来如此:他们是害怕另一个儿子也被绳之以法。小吴巧用对方发过来的“糖弹”破案，立时在地区传为佳话。"},{"type":"paragraph","text":"就是在这种错综复杂的环境中，小吴为搞好本地区68家旅馆和一些特种行业场所的治安管理工作，倾注了大量心血。经过充分的调查研究，他把属于自己管辖的所有场所按三种类型分层次有重点地进行管理，依靠群众建立起信息网络小组，设立了举报箱和举报电话，使情报信息工作网络化制度化。"},{"type":"paragraph","text":"科学的管理方法取得了明显的效果，仅去年一年，破获各类大案要案近40起，抓获全国和本市通缉、协查的重大杀人、抢劫、诈骗等各种犯罪分子17名。古人云:“己身正，不令而行”，一身正气，清正廉洁，这就是小吴能赢得人民群众的信任，顶住糖弹进攻，克敌制胜的法宝。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bg060201.JPG\">"}]}