{"id":925652,"date":[{"year":1993,"month":11,"day":16}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"跨世纪的丰碑　征文征歌","genre":"","count":"2007","ytitle":"","mtitle":"瞧这两口子","ftitle":"","authors":["张立忠","翁一平"],"text":[{"type":"paragraph","text":"张立忠　翁一平"},{"type":"paragraph","text":"他瘦了。瘦了整整一圈。"},{"type":"paragraph","text":"最令人心疼的是，才40出头的一条壮实汉子，满嘴的上床牙竟然一年中掉了8颗，两颊象塌方似的，深陷了进去。"},{"type":"paragraph","text":"为什么会这样?旁人告诉我们，还不是为了地铁。他却憨厚地笑笑，淡淡地说:“人一吃力，牙床都松动了，也没空去打针消炎，牙就掉了。”这就是周镇江——地铁安装工程的项目经理的风格:地铁，就是他生命!"},{"type":"paragraph","text":"今天，他特意理了发，换了身干净的衣服，带领我们参观新近才投入使用的地铁徐家汇站，像一个做父母的向人夸耀自己孩子似的……这个远东地区最大的地铁车站几乎将整个沪西徐家汇商业中心段的地底下挖了个空，上下两层的现代化购物中心被分隔成了各种不同消费功能的区域，再往前走，锃亮的铁轨就从这里悄然无声地伸向远方……"},{"type":"paragraph","text":"一年多前，当周镇江手拿“军令状”，率领一帮硬汉来到这儿安营扎寨的时候，这儿还是一片凌乱无章的工地，土建工程部分刚刚脱手，地面通向地下的通道只有一个深井似的口子，数千吨重的通风管道和电气设备等一大批“大家伙”都必须从这个仅有的“深井口”往“地宫”深处传送。而深邃的“地宫”里又到处是水洼，地层深处的水还不时地在溢出……周镇江没有被这一切施工困难吓倒。他知道，他面前只有一条路，那就是必须硬着头皮拚搏，因为工程“后墙”——限期完工的日期一天也不能往后挪!"},{"type":"paragraph","text":"“千百万上海人在看着我们!”"},{"type":"paragraph","text":"周镇江朝手下的弟兄们一声猛吼，和李升辉等领导一起抡起膀子干了起来。从那一天起，每一天的每一分钟都将不再属于他们，而只属于地铁。对于安装工人来讲，“两头受挤”是家常便饭，前面工程脱期了，后面必须补上来。周镇江没日没夜地泡在地底下，白班连晚班，累了就在工地上倒地睡几个小时，一睁眼又上班了。自己病了也只能皱皱眉，家里一揽活全撂下了。这不，夫人发火了。这也难怪她，自打周镇江上了工地，几乎不是不回家就是半夜才回来:家里屋顶漏水也当没听见；孩子不舒服，打电话打不通，呼叫BB机也不回电……她闹不懂，世上有什么工作，还能没个下班时间，当个大企业经理也不会如此，难道他……一赌气，干脆离婚算了!"},{"type":"paragraph","text":"周镇江也是火爆脾气。一把年岁了，我还会去干坏事?不就是为了地铁吗?大家都在玩命似的加班，我身为项目经理，能开溜?!大丈夫豪气一上来，壮语喷口而出:既然如此，宁要地铁，不要老婆也罢!"},{"type":"paragraph","text":"两人都忘了一个事实，而这个事实却在无形中造成夫妻隔阂:地铁工地周围的民宅全拆了，公用电话站原先还保存了一个，但谁也无法跑到地底下去传呼啊!更何况，没过多久，这唯一的公用电话站也被推土机推平了。而周镇江身边的BB机、大哥大之类，一到地下工地，又都全失灵了。"},{"type":"paragraph","text":"火热的工地上，出现了夫妻无法沟通的不和谐音符。"},{"type":"paragraph","text":"矛盾，终于被“上头”知道了。"},{"type":"paragraph","text":"“上头”，就是身经百战的朱幸贵，市工业设备安装公司第三工程处主任。周镇江就是他点的将，他不能坐视手下大将闹个妻离子散，他决定干预。"},{"type":"paragraph","text":"可是，家务事清官也难断啊!"},{"type":"paragraph","text":"朱幸贵从市里揽下地铁这活后，心里早就盘算开了。搞民用工程，由于预算偏紧，企业利润历来不高，但地铁是市里重点工程，亏本也得干!自然，从企业当家人角度看问题，能有利润就更好，于是，他大力推广国际上流行的先进施工模式搞“项目管理法”。地铁也不例外，成立工程组，集管理、施工为一体，管理人员全都上第一线，用经济手段进行严格的现场管理，实行内部核算。"},{"type":"paragraph","text":"去年七月一日，朱幸贵挑了个好日子登坛拜将。周镇江以“战地铁、破三铁、出效益”的计划，一举夺魁。按照原来工时计算，地铁安装工程需用300多人，但周镇江在最需人手投入的时候用工也没超过100人。这样一来，不仅工程质量获得一致好评，企业效益也出来了。"},{"type":"paragraph","text":"如此管用的大将，朱幸贵与总支书记徐国柱一合计，当然要帮忙了。他亲自上门家访，做思想工作，又组织全体项目经理携带夫人参观地铁工程——用意之深，当然是为了周镇江，其他人自然是扶红花的绿叶了。"},{"type":"paragraph","text":"家属上了工地，人人都眼眶潮湿了。"},{"type":"paragraph","text":"平常家务事再困难，但与工地上一比，就算不了什么了。夫人们看到当家那口子在大热天猫在“地宫”里流汗干活的艰辛，都感动了。"},{"type":"paragraph","text":"周镇江夫人蔡根娣也不例外。"},{"type":"paragraph","text":"人心都是肉长的。"},{"type":"paragraph","text":"实在令人想不到，第二天，她又上了工地，带着孩子，又带着新炖好的童子鸡，大老远从北站赶到徐家汇，又来慰问周镇江了。其实，男人不光需要关怀，说实在的，也真需要补补身架子。"},{"type":"paragraph","text":"可是，周镇江一嘴牙都掉了，要吃也吃不下。让给伙伴们吃，大伙儿谁也不肯动，都说:“这是嫂子的一片心意，咱可消受不起。”"},{"type":"paragraph","text":"工程又往前推进了。那鸡还放在那儿。"},{"type":"paragraph","text":"人们都称它为“样板鸡”。"},{"type":"paragraph","text":"周镇江瞧在眼里，心里美滋滋的。他告诉爱人:咱干的活，可是跨世纪的工程。地铁造好了，上海交通可就大改善了，不说别人，就说你吧，带孩子上锦江乐园，就方便多了。我的功劳簿里，也有你一半的功劳啊!"},{"type":"paragraph","text":"猛地，她想起了那首婉约的歌儿，十五的月亮……"},{"type":"paragraph","text":"她舒心地笑了……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bg070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为朱幸贵(左)与周镇江正在地铁工地研究施工进度。"},{"type":"paragraph","text":"张鸿　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}