{"id":925919,"date":[{"year":1993,"month":11,"day":19}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3808","ytitle":"","mtitle":"农民老板陈金义","ftitle":"","authors":["万润龙"],"text":[{"type":"paragraph","text":"万润龙"},{"type":"paragraph","text":"去年的金秋，一条新闻轰动上海:在上海商城剧院拍卖现场，浙江的一位农民企业家买下了上海6家小店。在82位参拍者中的50位上海老板全军覆没。中国的理论界是敏感的，陈金义打进上海滩的壮举和他那富有典型性的发展之路引起了理论家们深深的思考。"},{"type":"paragraph","text":"“10.15”拍卖后不久，浙江的几位理论界人士聚会杭州银座酒楼，决定召开一次“陈金义现象理论研讨会”。"},{"type":"paragraph","text":"浙江省委党校的一位同志称，这是近年来理论界最高层次的一次聚会；而为一位个体老板撑腰，这在浙江理论界尚无先例。浙江省委宣传部副部长雷云以一个学者的身份参加了会议。专家教授们竞相发言的氛围使他受到了感染，于是也慷慨发言:"},{"type":"paragraph","text":"“‘10.15’拍卖，有人担心这是私吃公，我看是杞人忧天。中国的个体、私营经济不过占了7.7%，这个数字不是太多，而是还很不够，即使再翻一番，翻两番也没什么了不起。”"},{"type":"paragraph","text":"“10.15”拍卖和陈金义现象终于惊动了首都理论界。12月21日，国务院发展研究中心、中国社科院经济研究所、中国农村外向型经济研究会、中华工商时报和文汇报在北京新世纪饭店联合举办“陈金义现象”理论研讨会。中国当代知名的30多位理论家参加了这次研讨会。"},{"type":"paragraph","text":"理论家们的发言至今仍深深地印在陈金义的脑海里，成为他在事业追求和人生坐标上的一种至理明言——"},{"type":"paragraph","text":"于光远:社会进步的基础在于基层，陈金义现象这种在基层发生、发展的事物是社会进步的希望所在，也是社会主义市场经济成功的一个力证。我们不但要研究这种现象，而且要发展这种现象。"},{"type":"paragraph","text":"吴敬琏:陈金义现象的可贵之处还在于陈金义对办实业的热情。前段时间，报刊上宣传得较多的是股市、炒卖房地产、第二职业、甚至官员经商，而一个国家经济的实质性发展还得靠实业，没有实业的经济是泡沫经济。"},{"type":"paragraph","text":"何伟:陈金义是一位奉献者。党中央决定建立社会主义的市场经济，这是对旧观念、旧体制的冲击。需要有千百万群众参与到市场中来。像陈金义这样为社会主义作出贡献的企业家，他们不是为了个人发财，他们发展了生产力，按照按劳取酬的原则进行分配，依法向国家交税，因此，从本质上说，也就是社会主义性质的企业。"},{"type":"paragraph","text":"董辅礽:陈金义现象值得研究，有些人看不惯这种现象。认为他买了国家的企业，是社会主义贬值了，变色了，是“私”吃掉了“公”。其实，这没有什么可奇怪的。卖掉几家商店，并没有被吃掉，只不过是从实物形态转换成了资金形态。对国家来说，甩掉了几个亏本或微利小店这样的包袱，可以将钱投入到可产生更大效益的项目中去，反而增强了国力。"},{"type":"paragraph","text":"来永明:当今中国，企业家的英雄时代已经到来。对待企业的性质，不必去划分是国有、集体还是个体、私营、“三资”，也不必去争论姓“社”姓“资”。按照小平同志的理论，只要有利于生产力的发展，有利于综合国力的加强，有利于百姓生活水平的提高，就是一个好企业。中国80%以上的人口是农民，因此，陈金义现象更具有代表性和普遍意义。"},{"type":"paragraph","text":"陈金义一头扎进了自己的事业之中。"},{"type":"paragraph","text":"去年12月7日，晚上10时，陈金义对上海的6家连锁店作最后的巡视——12月8日，他的上海分公司及6家连锁店将正式开张。"},{"type":"paragraph","text":"来到新昌路分店——这里原是一家理发店——陈金义发现店标还未挂上店面，店门玻璃尚未全部到位，货架上还未摆齐货物，而两位营业员姑娘正坐在那里聊天。"},{"type":"paragraph","text":"陈金义火了:“明天要开张，到现在还是这副样子，你们还有心思闲聊!”"},{"type":"paragraph","text":"两位姑娘是新招聘的，并不认识陈老板。见突然冒出一位年轻人来说三道四，一股怨气立即堆在了脸上。直到司机小张介绍这是陈总经理，她俩才有些惶恐起来。"},{"type":"paragraph","text":"“今天晚上就是不睡觉也要把店面搞好，把货架摆好，”陈金义下了死命令。"},{"type":"paragraph","text":"那位刚从国营单位跳槽出来的姑娘闻声大惊，她对同伴说:“老板叫我们晚上不睡觉。晚上不睡觉，谁吃得消?”"},{"type":"paragraph","text":"陈金义补充一句:“我也不睡，等会儿我还要来看!”"},{"type":"paragraph","text":"两个小时后，陈金义回到这家店，开张前的一切准备已经就绪。两位姑娘见陈老板果然回来，有些高兴。陈金义也有些激动，他借题发挥:“我们这样的公司靠的就是实干，你的收入和付出会成正比。当然，我不会让你们经常不睡觉。”说着，陈老板叫司机到附近店里买来点心，慰问了这两位加班的姑娘。"},{"type":"paragraph","text":"12月8日上午9时，陈金义在上海的6家连锁店同时开张。附近的居民看着这些焕然一新的“金义”店，回想起不久前这些店的不景气和破旧境况，感慨万千。如今，上海的连锁店早已开始盈利，它们已成为陈金义迈向全国、走向世界的桥头堡。"},{"type":"paragraph","text":"陈金义自己搞实业是从“娃哈哈”开始的。十一届三中全会以后，高中毕业回乡务农的陈金义不甘心农村的贫困，他干过漆匠，做过蜂蜜生意，并由此结识了杭州娃哈哈儿童营养食品厂厂长宗庆后。1992年初，陈金义用自己积累的资金办起了娃哈哈果奶分厂。而天生的不知足和羽翼的长丰使陈金义从娃哈哈集团中独立出来，成立了皇家实业有限公司，这是1992年8月的事，当时，他的注册资金是668万元。"},{"type":"paragraph","text":"作为一名保健饮料生产企业的法人代表，陈金义深知推销的重要，陈金义想到了直销。"},{"type":"paragraph","text":"陈金义找到了杭州大学。杭州大学学生会和团委对此一拍即合，很快在校园内贴出了招聘广告，招聘“金义奶”的临时推销员。唯一的条件是自备自行车或三轮车。"},{"type":"paragraph","text":"报名人数出乎陈金义意料之外，是他所需的3倍还多，经过选择，300位大学生入了围，他们将利用每天下午放学后的时间和星期天为皇家公司搞推销，报酬是每推销一瓶，得2分钱。"},{"type":"paragraph","text":"北京、上海、杭州的新闻媒介纷纷报道了陈金义的新招。一家报纸称，大学生们利用课余时间搞上门推销，参与了市场流通，提高了公关、经营等综合能力，部分家庭生活困难的学生还有了可观的收入，可谓一举多得。"},{"type":"paragraph","text":"如今，陈金义与各地的批发商已经建立了稳固的友谊，“金义”系列产品从上海延伸到南京、北京、沈阳、丹东、重庆、乌鲁木齐等全国城乡，一张销售网络初步织成。"},{"type":"paragraph","text":"今年9月26日，金义集团公司在杭州宣告成立，这是浙江省第一家私营企业集团。记者们发现、陈金义还是一年前的那副模样，随和、热情；然而，他的部下却又多了许多新面孔。"},{"type":"paragraph","text":"在新闻发布会结束之后，我们几位“哥儿们”问起他的用人之道.陈老板沉思片刻后说，现在刚有了一点道道，懂得了怎样识人、用人。不过，这是用教训换来的。"},{"type":"paragraph","text":"“在我们这个时代，毕竟是干事业的多。”陈老板如数家珍地给我们报了一大串名字，他们中有的原来是合资企业的管理干部，有的是食品饮料行业的营销专家，有的原来就是企业的“一把手”。“我这个集团内耗很少。企业发展就如烧饭，水、火、米、锅，缺一不可，相容而成。如果员工之间水火不相容，那我们的事业还怎么发展?”"},{"type":"paragraph","text":"坐而论道来之于对实践的总结，听陈金义侃侃而谈，记者们在心里说，陈老板成熟了。"},{"type":"paragraph","text":"就在这次聚谈前不久，陈金义又参加了一次竞拍。"},{"type":"paragraph","text":"杭州市首次举行住房大拍卖，共有8套民用住宅拍卖。陈金义闻讯赶到东坡大剧院，以志在必得的迫切心情，以最高的竞价买下了其中的3套，每平方米的成交价超过4500元。"},{"type":"paragraph","text":"有人难以理解陈老板的这一动作，在杭州，一般的民用住宅售价在每平方米2000元左右，陈金义买3套住房的钱，可以买下6套。"},{"type":"paragraph","text":"面对朋友的询问，陈金义坦然相告:我的员工急于分到住房。他们为公司兢兢业业，作出了那么大的贡献，却还没有住房，我这个当总经理的于心不忍。房价是高了点，但是我这个农村户口按惯例是不能在杭州城里购房的，而买下了3套住房，只花了半天就办妥了一切手续。"},{"type":"paragraph","text":"这是一次小范围的采访，来访者是路透社、合众国际社、美联社、英国BBC广播电台的驻京记者。"},{"type":"paragraph","text":"合众社记者:你认为你像牟其中还是别的什么人?"},{"type":"paragraph","text":"陈金义:我谁也不像。我是一个农民，一个30多岁的农民。当然，我虽然没有他们这样的根基，但我的事业发展之快是值得自豪的。我现在已经有了6家企业，两家公司，13个办事处，上海有6家连锁店。可以说，在组装市场上，我学的是牟其中先生。"},{"type":"paragraph","text":"记者:依你现有的资产，可以在国内排第几位?"},{"type":"paragraph","text":"陈金义:我不知道，我也不想知道。因为我干事业并不想图名利，我只希望将自己赚的钱不断投入到扩大再生产中去。"},{"type":"paragraph","text":"BBC电台记者:有没有人反对你发财?"},{"type":"paragraph","text":"陈金义:我没有感觉到。当然，“红眼病”是有的，对我先富起来嫉妒。但是，政府部门没有卡我，而给了我许多支持。近年来，政府对我们私营企业给了越来越多的关照。早几年说是社会主义经济的补充，十四大又进了一步，提出了国有、集体、私营经济共同发展，这对我来说是一件大好事。"},{"type":"paragraph","text":"尽管这样，我还是感到了自身的压力。有人说私营企业是“跳楼机制”，乡镇企业是“散伙机制”，国营企业是“大锅饭机制”，确实有道理。“大锅饭”虽然阻碍经济发展，但对职工来说风险较小。乡镇企业搞好了共同富裕，搞不好散伙回家种田，这就有了风险，会促使大家干好。我们个体私营经济搞好了会发财，搞不好破产，只好去跳楼，风险更大。但正因为有大风险，我们才会拼命干，以保证发财而不去跳楼。"},{"type":"paragraph","text":"陈金义发财了，9月26日宣告成立的金义集团便是一大明证。这家注册资金1500万元的集团公司拥有直属工厂3家，独资公司2家，合资参股公司2家，员工2300余人，还有上海的连锁店。今日的陈老板更加雄心勃勃，使他又将事业的触角伸向了金融业、贸易业，餐饮娱乐业、房地产业和文化事业，他开始对这些行业作中长期投资。"},{"type":"paragraph","text":"社会对陈金义现象再次予以了肯定，在不久前召开的浙江省政协会议上，陈金义以私营企业家的身份当选为新一届政协委员。在杭州市十大杰出青年的评选中，他又以绝对优势当选。"},{"type":"paragraph","text":"“我不会破产，因为我们这个社会已经与世界同步。”展望未来，陈金义信心百倍。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bj050201.JPG\">"}]}