{"id":925925,"date":[{"year":1993,"month":11,"day":19}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"白丽“头条文章”征文","genre":"","count":"2703","ytitle":"","mtitle":"中国传统哲学的走向","ftitle":"","authors":["刘允默"],"text":[{"type":"paragraph","text":"刘允默"},{"type":"paragraph","text":"一切的产生都源于一种真切的需要。产生之后的存续和发展也是这样。中国传统哲学作为一门学科也不例外。这种需要是基于最广泛、最具代表意义的人们所萌生的。而随着历史的推演、书写历史的人群的组成状况在不断衍变，构成每一代人相对稳定的精神特征的元素也在不断演变。因此，任何一门学科要想在诞生之后还能存续和发展，那么它就不能不经常地去开拓新的领域，创造新的存续的理由，以对学科的实际发展来实现其存续。"},{"type":"paragraph","text":"文化是由人类创造的，人们可以自主地去选择文化、改变文化。但文化一旦形成之后，它也就有了维持自身发展的内在规律。在人们对文化实施的积极作用中，同时存在着文化的反作用力。在一定的具体的时期内，到底谁改变谁的力量占主导，这取决于社会对文化的需要关系、文化自身的与来自外界的要求改变“自身”的力量相互抗衡的合力结果。在效果上，也可以说成是取决于文化的主要特征是福泽绵长还是已露衰迹。"},{"type":"paragraph","text":"在我看来，现阶段的中国，“传统哲学”这一学科在历经了春秋战国时期的第一次大萌动和繁荣之后，已显沉寂了两千多年，而一直未能呈现那种生机勃勃的多样性。维持它存在的种种有益和富于生命力的矛盾冲突及其内外之间彼此相互抗衡的力量的合力结果已近于零。它的安详和内部的不能跳出旧有的、尽管当初是新颖的具有生命力的，却因为时间的推移与社会的生活状况的改变而成为陈旧的框架，已使它的主要特征表现为亟需变革的一种寂静。而在社会对文化的需要程度一面，我国目前正经历一场中西方大文化的交汇和冲突，社会生活的基本状况呈现了另一面:固有的一切似乎都受到了怀疑，种种前所未有的现象需要新文化从新的视野、以新的方式来表达和解说，在旧有的社会网络中再也找不到固有的确定位置的中国人需要找到一种新的表征自身存在的方式——并且这种“方式”将创造出表达“方式”自身的文化。中国传统哲学将是这种需要被表达的“方式”的最好载体:一方面，它将用“哲学”总体上的思想统率以中国的方式给中国人以灵感和智慧；另一方面，它又不至因为所探讨内容的过分具体(甚至被认为琐屑)和通俗而引起人们的“厌烦”。但是在两个世纪交汇的大震荡时期，它已不能再循着自己固有的轨迹不紧不慢地行走了，它需要新的思维和走向。"},{"type":"paragraph","text":"在对哲学进行板块解析的时候，中西哲学在总的体系上通常都被划分为三大板块:本体论、认识论、人生论。在人类生活的起初阶段，人们首先遇到的和渴盼知道的是自己所寄身的这个世界到底是什么?“我”(人)是怎样产生的?世界是怎样产生的?由什么组成的?最初的那些哲人凭藉其超人的智慧提出了解答这些问题的形形色色的观点。在对这些问题的探讨中，本体论产生了。随着历史的推演，人们逐步认识到了一个深化了一些的问题:人和世界的关系是怎样的?万物和世界的关系是什么?这里需要回答的是认识论上的问题。自哲学作为一门学科诞生起至今，几乎可以说哲学始终是一小部分人的事情。哲学家们穷经皓首为某一基本哲学问题手不释卷、足不出户、深思熟虑、苦苦探求，据此形成了中外哲学史上一枚枚闪亮的星星。但它们只在一部分人和一部分领域内闪耀，就像星星只在黑夜里闪光。哲学的最高境界也许是永不可企及的，每一次当我们以为“快了、快了，就要抵达了”，或天才般地认为“我已经到达了”的时候，它都依然是遥不可及，这引起的只能是清醒之后我们对于自己的急功近利的羞愧和不安。它就像太阳一样永恒地放射着光芒(在我们的可认识域内)，而每一位哲学家凭借自己对阳光的吸收和感悟，连同他们的思想而成为星星。他们的光芒永远只是一种反射——对最基本存在的反射。而几千年的哲学几乎一直是对本体论和认识论上的探索。在这段漫长的以本体论和认识论为主要探讨对象的哲学史中，也有过一些哲学家对人生论领域有过涉足。但是他们始终没有能将人生论作为一个占据压倒优势的主题来演绎、研究和表达。虽然也许精确地说，几乎没有一门哲学、哲学的任何一个问题不直接或间接地涉及到人，但“人”始终似乎只充当了“工具”的角色:联结两种或多种理论的纽带；能分析各种理论优劣长短的具有理性能力的工具；主观论和客观论争辩中的替罪羊；怀疑一切和宣布世界和人有罪的传声筒……哲学在经过一个漫长的书斋里探讨和纯理论性逻辑推演的过程之后，逻辑推理的能力已变得无关宏旨，本体论和认识论的研究指向在被反复咀嚼、几近于烂之后，人生论将作为一个崭新的命题被凸现，被作为哲学的主要探究对象。这也许不单是东方哲学、中国哲学的必然走向，也是西方哲学的必然走向，它将作为一种普遍存在而存在。事实上，西方哲学近百年来已将目光投向于人——这个既是主体，又是客体；既有主观性，又有客观性；既是反映者，又是被反映者；既有物质性，又具反物质性等一系列似乎是宿命的自相矛盾性的自然界的最高存在物身上。世界的来源可以从个体生命的诞生过程中得到启示，认识世界的方法也将在各对矛盾的自行消解和统一中得到解答，惟有人的思想、人的行为、人的价值……人的一切性状之间的相互关系是永远也研究不完的课题。我们要研究的将不再是人应该怎样，而是在社会生活的合力中会成为怎样(这个“成为”还要剔除因为“应该”的影响、规定而达到的“成为”)。在西方，以叔本华、弗洛伊德、萨特、海德格尔、卡西尔等为代表的一批哲学家已先后对人的存在作过许多探索，这种探索它秉承了一种历史的必然性，它也将被继续坚持下去，直到有某一个时代的人们发现他们已不再需要这个时为止。中国传统哲学的走向也必然如此，它必然要走上一条以研究人际关系，人的第一格与第二格的关系等为主要对象的道路。"},{"type":"paragraph","text":"中国传统哲学中孔、孟、老、庄、荀等在自己的哲学思想中，都曾对“人”有过论述，但其论述多带有“人”应如何被动地适应统治阶级、适应社会、环境给自己划定的生存条件的色彩。这在某种程度上使之有了些“异化哲学”的色彩。而新一轮的哲学人生论研究将指向作为个体的人应如何证明自己的存在、如何表明自己存在的价值，如何在人生中不断完善自己、如何把人的张力与社会的弹力调谐到最佳程度、如何开拓人生新的领域、最终达到既不是被动地适应环境以达到修身养性的自保境界，又不是狂放突兀地凌架于环境之上以疯狂地追求自身存在价值的地步，而是在充分认识了人自身和自身所寄存的特定的社会环境和该环境为个体完善所提供的外部条件的情况下，在两者的统一中求得生命存在的最大意义和价值。"},{"type":"paragraph","text":"哲学也许将成为关涉每一位生存者生活的问题(——就像阳光一直在照耀着我们，只是人们没有意识到:原来一直有阳光在召唤我们)。因为一面是人为自身的困扰不能解脱而在呼唤它，另一面却是它已向人们走来。"},{"type":"paragraph","text":"(作者单位:扬州大学师范学院政法系)"}]}