{"id":638050,"date":[{"year":1982,"month":8,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1551","ytitle":"","mtitle":"探索灭蚊新路","ftitle":"——访中科院上海昆虫所毒理研究室","authors":["孙仲康","辛光琪"],"text":[{"type":"paragraph","text":"“养蚊子是为了灭蚊子，请参观参观我们生产蚊子的‘车间’吧!”中科院上海昆虫研究所毒理研究室负责人对我们说。"},{"type":"paragraph","text":"人类要健康地繁衍下去，必须消灭传播多种疾病的蚊子。然而要消灭蚊子并不容易，因而，一些外国学者在发表有关灭蚊的评论时，常带着悲观的色彩。"},{"type":"paragraph","text":"“但是，我们认为，人类终将制服蚊子。”研究室副主任缪建吾说着领我们走进了恒温“车间”。里面放着一格格的养蚊笼和游动着孑孓的水盆。科研人员介绍说:世界上蚊子共有二千四百多种，我国有近三百种。这里饲养的有按蚊、库蚊和伊蚊三大类的许多品种。值得一提的是，在这里，我国科研人员在世界上首先用自然交配方式繁殖巴拉巴按蚊取得成功。巴拉巴按蚊是生活在我国南方和东南亚地区的一种凶悍的蚊子。世界上的许多蚊子研究中心历来是采取去掉巴拉巴雄蚊的头、翅膀，强行令其交配，取得它的后代。能不能使其自然交配，从而大大提高繁殖率呢?这个室的技师潘家复为了解决这个难题，曾接连几天日夜观察。有天半夜，他在实验室调节灯光时，发现两只蚊子抱对摔在笼底。但是，他在解剖雌蚊时，并未发现有精子存在。这是什么原因?经过反复研究，他终于探明:巴拉巴按蚊的交配需在空中飞行十秒钟以上才能完成，如不能满足这一条件，交配就会失败。这两年的夏天，他和同事们再接再厉，又进一步解决巴拉巴按蚊夏季交配率低的问题。现在，巴拉巴按蚊可以源源不断地出“车间”供实验之用了。科研人员还告诉我们，雌蚊必须吸血才能产卵，人工养蚊常以白鼠作为供血者。但有些品种的蚊子吸不到人血宁可饿死，这就急坏了科研人员。为了保存它们，科研人员常常主动让蚊子叮咬自己，直到这些蚊子被驯化成功为止。"},{"type":"paragraph","text":"有了足够的实验材料，这个室的科研人员从化学、遗传等方面开展了灭蚊探索。蚊子抗药性机制的研究，是使用化学药物灭蚊的重要基础研究。目前上海地区使用比过去的浓度高数十倍至几百倍的杀虫剂，有时还收不到理想的灭蚊效果。现在，个中奥秘已初步被他们揭开了。例如大部分有机磷杀虫剂，在高浓度情况下仍对蚊子无可奈何，是由于蚊子体内某种酶活力增大的缘故。根据这个重要发现，他们正在研究如何抑制蚊子的抗药性发展。"},{"type":"paragraph","text":"利用遗传方式，让蚊子在传种接代过程中“自杀”，是世界各国研究灭蚊的又一重要方法。前一时期，他们用化学物质破坏雄蚊的生殖机能，然后把这批不育的蚊子放出去和外界的雌蚊交配，结果产出的卵子全部是废品。但是，这样做需要不断生产数量极为可观、并经过处理的雄蚊。以后，他们开始从事“半不育”的探索。即用X光照射使雄蚊的染色体易位，这样它们与自然界的雌蚊结合的后代只有一半是正常的，这就等于杀灭了一半蚊子，而另一半存活的蚊子又继续担负着新的任务，如此下去，这个地区的蚊子有可能最终绝迹。这种“半不育”方法显然比“全不育”灭蚊经济省事得多。"},{"type":"paragraph","text":"该室技师刘金发介绍说，近来一种能灭蚊的名叫BTH14的细菌成了突起的异军。它是由美国加利福尼亚大学高尔贝教授发现的。它能杀死各种蚊子的幼虫。国外有人认为，这是人类在与蚊类斗争中，继发现“滴滴涕”以来的又一重大发现。我国中央爱卫会对此非常重视，今年年初已成立了包括昆虫所参加的BTH14细菌灭蚊全国协作组。蚊子幼虫吃了这种细菌后，虫体中肠上皮细胞很快膨胀，变成空泡，最后崩溃脱落而丧身。它只对蚊子有毒性，包括已产生抗药性的蚊子，而对人体及其它动植物安全无毒。这个实验室的科研人员最近在上海郊区和广东等地，与有关单位一起进行了现场试验，使用一定的浓度，在二十四小时之内，蚊子幼虫的杀灭率接近百分之一百。科研人员兴奋地告诉我们:“这是蚊子的‘克星’，人类的福音。”据悉，目前我国已开始在山东、广东等地组织工厂生产这种灭蚊细菌制剂，并摸索改进剂型问题。"},{"type":"paragraph","text":"本报通讯　员　孙仲康"},{"type":"paragraph","text":"本报记者　辛光琪"}]}