{"id":638065,"date":[{"year":1982,"month":8,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"摄影场上","genre":"","count":"1427","ytitle":"","mtitle":"且看武松如何打虎","ftitle":"——电视剧《武松》拍摄花絮","authors":["温新武"],"text":[{"type":"paragraph","text":"温新武"},{"type":"paragraph","text":"盛夏，山东电视台《武松》剧组风尘仆仆来到河南新乡人民公园，拍摄第一集《打虎逞英豪》中打虎的一场戏。消息传来，成千上万的观众涌到人民公园，都要看看武松是怎样打虎的。"},{"type":"paragraph","text":"放虎归“山”"},{"type":"paragraph","text":"电视连续剧《武松》三、四、五集早已与观众见面，只因找不到合适的老虎，第一集一直未拍。山东电视台曾在济南金牛公园看过几只老虎，但都不能胜任景阳冈上“白额吊睛大虫”的角色。因为它们生在公园，长在樊笼，失掉了野性，甚至害怕公鸡!为了引老虎发怒，放了一只狗进去，结果反而被狗吓得到处乱跑!剧组人员偶然听说东北曾有一只目前我国唯一经人驯过的老虎，就到当时正在济南演出的佳木斯马戏团去打听，一问，正是这个团!同时还得知他们驯过的老虎“圆圆”已卖给新乡人民公园。因此，导演便专程来新乡“相”了这只老虎，选定了它饰演“白额吊睛大虫”。"},{"type":"paragraph","text":"新乡人民公园深处，有一片方圆几百米的土冈，上面荆棘攀援，杂树丛生，于是往树丛上插一些红、黄色的枫叶，以示秋令。大树下，用水泥砌成一块“青石板”。四周用铁丝网围了五、六米高，把老虎放进去，满“山”乱窜。嗨!真象个景阳冈!"},{"type":"paragraph","text":"“武松”打虎"},{"type":"paragraph","text":"曾驯养过老虎“圆圆”的司尚跃充当了武松的替身，直接与真虎搏斗、周旋。因他个子与饰武松的祝延平悬殊，在拍摄时要根据情况用远近镜头来处理。你看:那大虫正在草丛中卧着养神，只见司尚跃挥手一引，它便呼地窜扑过去，将司按在爪下，顿时人与虎撕打在一起。司尚跃用力顶住老虎下颌，双脚又尽力一蹬，那三百余斤的老虎便滚到一边，司飞起翻身，趁势骑在老虎身上，挥起拳头便打……在一旁围观的群众无不骇然惊呼——其实，这是“圆圆”与主人闹着玩呢!摄制组兴奋而又紧张地摄取了许多惊险而有价值的镜头，来为剧中老虎的动作提取素材。"},{"type":"paragraph","text":"为了取得最理想的“扑”的镜头，司尚跃爬到树上，用一根上面绑着一只活公鸡的竹竿，引逗老虎。那老虎看见活扑楞楞的猎物，便张开血盆大口，“人”立身子，往上窜起一米多高，去吞那公鸡。司把竹竿一挑，它扑了个空。就这样，一次又一次地拍摄着。"},{"type":"paragraph","text":"武松打“虎”"},{"type":"paragraph","text":"“圆圆”毕竟是老虎，并不象它的名字那样温顺。有时它假戏真做，把司尚跃给抓得皮破血流。它更不能完全按照武打设计中的动作要求来做，比如施耐庵笔下的老虎那精彩的一“剪”。于是导演让演员穿上“虎皮”饰假虎，来弥补真虎之不足。适合人穿的“虎皮”何来?他们四处打听，得知山东菏泽地区农村有一家专做出口戏衣的工厂，就专门前往订制一件。这是一张用一百多条狗皮剪接拼对而成的“虎皮”，价值三千元左右。取回后由武打设计、青岛宝石厂工人纪学公穿上饰假虎，与扮演武松的演员祝延平进行较量。"},{"type":"paragraph","text":"在拍摄场地上，只见那武松酒酣正浓，躺在“青石板”上休息。突然“老虎”发现他，随着一声怒啸，跃起向武松扑来，武松惊起翻身，滚下“青石板”，“老虎”扑了个空，落到四米多远的地方。但“虎”岂肯罢休?一转身又以更凶猛的架势冲来，武松一闪身，绕过一根干树桩，那“虎”一下子扑在树桩上，把树桩都扑倒了!武松乘机狠狠一拳，又将那虎打翻在地……人穿上“虎皮”饰虎，难度是很大的，有时要一连做七、八次，纪学公浑身汗淋淋，象是刚从水里捞出来一样。但他稍一休息，便又钻进了“虎皮”。"},{"type":"paragraph","text":"检视器里出现了蓝色的天空，天要亮了。《武松》剧组的同志们又奋战了一个通宵。导演还要把这些镜头进行蒙太奇处理，组合成惊险完美的屏幕画面。　(寄自新乡)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\8288040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郑敏锐</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>扮演武松的替身演员司尚跃正在与真虎搏斗。　郑敏锐　摄</FONT>"}]}