{"id":638180,"date":[{"year":1982,"month":8,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"2989","ytitle":"","mtitle":"对心灵美的追求","ftitle":"——中篇苏州评弹《真情假意》观后","authors":["吴乾浩"],"text":[{"type":"paragraph","text":"吴乾浩"},{"type":"paragraph","text":"由于对“乡音”的特殊爱好，每逢看到优秀的苏州评弹作品，总是十分兴奋。徐檬丹的《真情假意》(载《曲艺》一九八二年第二期)就给我这样的感觉。"},{"type":"paragraph","text":"《真情假意》写的是现实题材中真实的虚构故事:孪生姐妹董琴琴与董佩佩都已成年。琴琴的男友俞刚为抓盗窃犯而双目受伤，自私的琴琴斩断情丝避而不见；其妹佩佩毅然留下看护病人，增强俞刚战胜疾病的信心，终于使他转危为安。琴琴发现俞刚病愈又提升为工程师，便假冒妹妹的功劳，重续旧好，新婚前夕真相大白，清浊自分。写青年男女择偶过程中的纠葛，近年并不罕见，以孪生姐妹容貌相似而引起误会，更容易落入窠臼。如果作者没有来自生活的真实感受，不能从看似寻常的人物性格与戏剧冲突中开拓出新的思想高度与落笔之处，是很容易落入俗套的。《真情假意》的成功经验正在于难题面前不怯步，敢于另辟蹊径，赋予新意。"},{"type":"paragraph","text":"深入挖掘普通人真实的心灵世界，通过鲜明的性格对比，表现出对心灵美的刻意追求，是《真情假意》思想内容上值得重视的特点。女主人公董琴琴与佩佩是一对外形酷似的年轻姑娘，正当妙龄，姿色很美，这是她们的相同处；至于两人的思想与情操，在择偶的标准和如何处理爱情生活中的道德准则等问题上，却存在显著的分歧，由此而滋生出各自独特的行动。通过作品潜移默化的作用，形象地告诉人们，面貌、服装的漂亮与灵魂、思想的高尚，有时候是统一的，但有时候则是矛盾的，其中最值得珍视的是金光闪闪的心灵；作为人类关于美的理想，应该兼融外貌健美、精神丰富和道德纯洁于一身。"},{"type":"paragraph","text":"琴琴与佩佩心灵世界的高下优劣，是随着故事情节的发展而进一步显示出来的。“患难见真情”是头一个回合。琴琴得知男友有双目失明的危险，先是怨，用她自己的话比喻是“从景德镇觅到一套烧花瓷器，好不容易。火车上、轮船上、汽车上，当当心心捧到家里大门口，拍冷汤!(形声词)全敲光。”其次是悔，想今后俞刚搞不了设计，写不了论文，最多“到盲人工厂去车车螺丝钉”，自己何苦去当“殉葬品”。她连病房也不肯进就要往回跑。这是一种利己者的人生哲学。佩佩本来是陪姐姐来医院的，看不惯姐姐“翻转面孔不认人”，讲了几句公道话，惹来琴琴无理的抢白。她出于义愤与同情，主动去安慰俞刚，被双眼缠上纱布的俞刚误认为是琴琴；为了不使病人失望，精神上受到刺激，她将错就错留下来陪伴病人。俞刚受到她的精心照料，精神、药物双管齐下，眼伤恢复得很快。这是另一种美好的精神境界。"},{"type":"paragraph","text":"奇迹产生后，琴琴出尔反尔，厚着脸皮，炮制了“假意换真心”的第二番较量。她自作聪明找佩佩谈心，是试探，更是圆谎，想摸清陪伴病人时发生的一切，为自己重续前好铺平道路；佩佩胸怀坦荡，急流勇退，借机对见异思迁的姐姐善意提醒。这两颗少女的心，一个虚假，一个纯真；一个低微，一个高尚，在相互的映衬下，对比更加鲜明。俞刚的突然上场，使人物关系呈现微妙的变化:俞刚是急于向患难中的知己吐露感激之情；琴琴是李代桃僵，照单全收，只是害怕掌握情况不详，露了马脚；而佩佩则敬爱俞刚的正直为人，为了成全他人的幸福，急于抽身。同场的三人，两人心里明白，只有俞刚蒙在鼓里，而人物的感情迥异，真情假意交揉，构成了一段十分传神的好戏。"},{"type":"paragraph","text":"第三个回合“真假全分明”是戏剧冲突的发展与激化，将两种情操尖锐的差别，剖析得更加清楚。俞刚与琴琴次日就要结婚，她感到大功将成，一块石头落了地，便亮出了自己真正的看法，由此与俞刚的思想显得格格不入:俞刚不同意琴琴婚事要大操大办，甚至为了新房的宽敞，将家人赶到单位去住，他不愿意因为自己受过工伤就有权利请病假去游玩黄山，更不能容忍琴琴竟然会埋怨自己捉盗窃犯太冒风险……。他与琴琴的思想差距越来越大，甚至出现了哭闹的场面。偏巧洞悉内情的张医生来访，使琴琴胆战心惊，生怕拆穿西洋镜。好不容易软话硬话将张医生支走，琴琴才松了一口气。她为了弥合与俞刚的裂痕，想用缠绵的感情去打动俞刚。谁知她弄巧成拙搞错了血手帕的细节，又让俞刚看到了她偷拿妹妹的日记，在狼狈不堪中收场。机关算尽太聪明，反露出肮脏的灵魂。"},{"type":"paragraph","text":"“卒章显其志”。作品的末尾借佩佩的日记透露出她的心曲。她叮咛自己“爱情虽可贵，道德更要紧，感情如野马，你缰绳要收紧”；她默默表示，对俞刚“虽不能当面祝贺来道喜，我暗中已奉上一片心，愿你们破镜重圆情更深，你事业更上一层楼”。俞刚读后心情激动，深感这是一颗“真纯善良心，洁白透明象水晶，不为自己为他人，真是千金难买你这赤诚心”。因为前文有关于俞刚、佩佩理想、情操的生动描写，这些语句就不是抽象概念的“传声筒”，而有特殊的内涵。"},{"type":"paragraph","text":"合情合理设置悬念，精雕细刻密合针线，是《真情假意》在艺术手法上应该肯定的特点。由于故事集中在孪生姐妹与另一男青年俞刚之间，矛盾冲突的焦点又是如何正确对待爱情与婚姻，笔墨稍有不慎，极易陷入三角恋爱的圈子。所以，艺术手法上的种种努力，应该以不损害人物的基本性格特征，刻意追求心灵美，力求塑造活生生的新人形象为前提。评弹的作者在创作过程中，曾设计过这样的开头:新郎俞刚在婚前突然发现新娘不是医院内精心护理自己的“琴琴”，由此引出那个姑娘究竟是谁的强烈悬念。这样写扣子很紧，有包袱可抖，但容易偏离表现心灵美的主题，把观众的注意力引到真假“琴琴”种种曲折、离奇的情节中去。经过反复对照，才确定了现在的“平铺直叙中求变化”的结构方式。明场交代佩佩将错就错，代姐护理俞刚，使心灵美、行为美得到结合，有助于刻划“人应该一切都是美的”的理想道德准则；上场人物中尚有俞刚不知道事情的真相，当琴琴虚情假意去骗取他的爱情时，大家急切地等待看她耍什么花招，如何露馅，剧情由此频起跌宕；而张大夫作为“掉包”事件的见证人，他的再次露面，使观众的心绷得更紧，饶有兴味地必须要看下去。这是一种直接服务于所反映的内容，又符合群众欣赏习惯的，比较合情合理的悬念。实践证明，它是有吸引力的。"},{"type":"paragraph","text":"至于“密合针线”问题，《真情假意》也是十分注意的，取得了可喜的成绩。象医院内俞刚发觉“琴琴”声音有变化时，佩佩随机应变讲排戏练唱，声带没有休息，而张医生连忙敲边鼓说视神经受伤之后，影响听觉神经，听出来与人家会不一样。上述这些话自然没有科学根据，但俞刚对大夫的话是充分信任的，这才消除了他的疑窦，相信琴琴真的来了。又如张医生明知琴琴的为人，为什么还来新房祝贺呢?作品在说表中点出，他听人讲俞刚与医院里服侍他的那位姑娘结婚，这喜酒是一定要来吃的。如果仍和琴琴结婚，用红旗牌轿车也接不来的。这样才能前后照映，有所埋伏。密合针线方面如果稍有疏漏，就会产生破绽，影响作品的真实性，从而损害净化灵魂的艺术教育作用。"},{"type":"paragraph","text":"《真情假意》在思想、艺术方面都取得不少成就，但远非尽善尽美。佩佩在私下回顾对俞刚产生钦佩敬爱感情的场合，用词尚可更含蓄一点；全剧以说表为主，在发挥评弹善于用唱腔的曲情，淋漓尽致地刻划人物方面仍有欠缺；风格上纤细有余，雄浑不足，部分交代失之冗絮；某些细节如俞刚翻看佩佩的日记，对人物会带来一定的损伤，还有洞房不拆结婚照，而特别强调立功奖状，本想褒奖俞刚品格高尚，实际效果可能会适得其反。此一作品瑕不掩瑜，不失为当前难得的佳作。它在全国曲艺会演(南方片)中获得创作、演出一等奖，最近又被文化部抽调到各地巡回演出，受到普遍好评，并非偶然。我们深信，不足之处一定会在演出实践中逐步得到改进，更臻完美。"}]}