{"id":638248,"date":[{"year":1982,"month":8,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1800","ytitle":"","mtitle":"一路清凉到京城","ftitle":"","authors":["杜棣"],"text":[{"type":"paragraph","text":"杜棣"},{"type":"paragraph","text":"火伞高张，知了长啼，一派盛暑风光。就在这大伏天，我动身上北京。自己是个挺怕热的人，赤日炎炎，路途千里，一动不如一静呀!我心中犯着嘀咕，来到了车站。当踏进第十四次特快的车厢时，阵阵凉风扑面而来，令人暑气顿消，精神一爽。原来，这是装置了空调设备的列车，近年才开始运行，我算得是恭逢其盛了。"},{"type":"paragraph","text":"列车准点开动，快速北上。停靠了苏州站之后，又驶过无锡。当经过戚墅堰时，已是傍晚时分。喔，戚墅堰，这个在我的记忆中有一席之地的小城镇，由于车速如飞，它在我的视界里转瞬即逝。而我的心，却很不平静，渐渐地飞向久远。"},{"type":"paragraph","text":"坐火车外出，次数不能说少。坐着有空调设备的火车作长途旅行，那是平生第一回。不过，早在三十多年前，旧中国的时代，我倒也接触过一次空调列车，那时候叫做冷气火车。"},{"type":"paragraph","text":"是在一九四八年的夏天吧。当时，国民党军队在人民解放军的铁拳下，兵败如山倒；反动政权，正在土崩瓦解之中。但石头城仍然冠盖如云，上海滩照旧酒绿灯红，宁沪道上也是熙来攘往，有上“京门”去奔走权贵，作政治交易的:也有到“东方巴黎”来寻欢作乐，花天酒地的。那些旧世界的“上等”人物，预感末日之将至，更把“今日有酒今日醉”的人生哲学，发挥得淋漓尽致。就在这个年头，他们也在一列宁沪快车上装置了几节冷气车厢，还借此大吹大擂，在节节失败的惶恐中，造一点太平空气，在面临末日的绝望中，寻一点豪华刺激。也是盛夏的那么一天，一大群华洋贵人兴高采烈地登上了这列深棕色、流线型、命名为“凯旋号”列车的冷气车厢，准备大出风头，享乐一番。当时，外面的气温是相当的高，为了保持车厢内的低温，门窗都用特别装置加以密封，一经关闭，就动弹不得。列车开动，冷风送爽，其乐无穷。在那旧中国哀鸿遍野、生灵涂炭的悲惨世界里，这样的“豪举”，当然是人间天上了!"},{"type":"paragraph","text":"殊不知乐极生悲。列车运行中途，冷气机突然出了毛病，密封的车厢，顷刻成了闷热难耐的高压锅。空调“凯旋号”的首次运行，就在骄阳面前败下阵来。那一大群华洋绅士淑女，也顾不得什么体面，狼狈地中途下车，落荒而走。乘兴而至，败兴而散，这也许是天理难容吧!"},{"type":"paragraph","text":"那时候，我是个少年冷机工，在上海一家只有三、五人的小工场做学徒。“凯旋号”出了毛病，他们既不知道毛病在哪里，也找不到一个象样的地方检修。终于还是寻访到我所在的这个小工场。于是有一天，我和我的师傅坐着一节临时挂上列车的了望车厢，一路到了戚墅堰火车厂。“凯旋号”的冷气车厢死气沉沉躺在车棚里。一经检查，原来车上的空调装置根本就不合格。它不是什么设计周密的整体装置，只不过是在车厢的两端，摆了四台美国造“飞歌”牌家用立式空调机。车厢如此之大，这些小小的家用机不堪这样的“大用”，显然是负荷过重，阀门上的保险铅块熔化，致冷剂F12(氟利昂)全部溢散，于是乎就“空而不调”了。这还算是他们走运。倘使致冷剂用的是SO<SUB>2</SUB>(二氧化硫)，那么整车厢的人不给呛死才怪呢!毛病找到了，但是要修理吧，得花上一大笔钱；修好了，还是要出毛病。只好不了了之。一次运行也没有完成的冷气火车，就此寿终正寝。这段轶事，在中国的铁路史上，或许值得写上一笔吧!"},{"type":"paragraph","text":"如今，我坐在新中国机电工人自己设计、制造、整体安装的空调列车上，安稳地驶过了戚墅堰，驶过了南京，通过长江大桥，直向北京而去。夜已深了，车厢里是如此宁静。照明灯已关熄，只有过道下沿的小壁灯，透出柔和的微光。车轮擦过铁轨结合处发出有节奏的格格声，催人欲眠，但我还是合不上眼。我下了铺，徐徐地漫步车厢。那白天里谈笑风生，亲如一家的众多旅客，有不远万里、旅游神州的外宾和侨胞，有出差办事开会的干部、职工和解放军，也有到名城胜迹去观光的集体农民和大学生，还有到北方各地探亲访故的父母子女和至爱亲朋……，他们都安详地睡着，大都盖着毛巾被，有的盖上羊毛毯，确实是颇有凉意呢。我忽然想到，北京颐和园仁寿殿上那块题着“无暑清凉”四个字的横匾；把它挂到这里来，岂不是挺合适吗?"},{"type":"paragraph","text":"回到卧铺上，仍然是思路不断。我还清楚地记得在旧社会，那一群群攀援着火车头，挤爬在车厢顶，冒死逃荒或跑单帮的贫穷人儿。我也见到过这类“旅客”落车被轧成几段的惨状!那时候老百姓连饭也吃不饱，那里还想到夏天吹风扇，享用冷风机之类，……"},{"type":"paragraph","text":"第二天清晨一觉醒来，旭日临窗。列车继续向前，穿越了华北平原，又过了天津，抵近京畿。到十时零四分，运行十九小时十八分，行程一千四百六十二公里，在一路清凉之中，安然到达北京城。"}]}