{"id":638420,"date":[{"year":1982,"month":8,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"周末特写","genre":"特写","count":"1607","ytitle":"","mtitle":"同济校园里的京剧之花","ftitle":"","authors":["夏征夫","梁廉<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828E0401AA.JPG\">"],"text":[{"type":"paragraph","text":"夏征夫　梁廉<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828E0401AA.JPG\">"},{"type":"paragraph","text":"同济大学校园里充满着青春活力，师生员工的业余文体活动丰富多采，有书法、篆刻、武术、太极拳、舞蹈等各种交流活动；音乐讲座已进行了多次，上海音乐学院的一位教师既讲交响乐，又讲民族音乐。一个可坐四百人的梯形教室每次都坐满了听众……"},{"type":"paragraph","text":"音乐讲座不仅吸引了音乐爱好者，也使其他艺术的爱好者发生兴趣。化学系从事化学实验的许锦文带着一种欣羡的心情，站在窗外，观看音乐讲座的盛况，感受青年学生对艺术的需求。"},{"type":"paragraph","text":"许锦文是个京剧爱好者(见照片)。他出生在一个职员家庭，从小就对拉京胡、唱京戏发生兴趣。五十年代，他进高中读书时，就向京剧老艺人范石人学唱余派戏，并跟范老师学曲谱和京胡弓法。一九五六年，他高中毕业后，进同济大学做化学实验工作。当时，大学里的业余京剧活动盛行，每天下午四点半以后，在一个简陋的茅棚里，锣鼓一响，京剧爱好者就聚集在一起，唱的唱，拉的拉，十分热闹。校京剧团就演出过《玉堂春》《武家坡》《姚期》《金玉奴》《黄鹤楼》等。许锦文在业余京剧团里可算是个“文武全才”，能拉琴，又能演唱，他演过杨派《空城计》和《文昭关》。"},{"type":"paragraph","text":"许锦文对自己的化学实验工作十分认真，一丝不苟，而在工作以外，京剧艺术成了他唯一的业余爱好。他还参加了业余文学学习班，提高文艺修养。他看京剧演出时，总爱买楼上第一排坐位，带上一本笔记本，伏在栏杆上边看边记，把演员上下场位置动作，唱做的细节都一一作记录，回家再整理出来。有的星期天，他把两个孩子带到人民公园去玩，自己到上海图书馆去翻阅文艺理论著作和京剧史料等。"},{"type":"paragraph","text":"他对京剧的锣鼓经和锣鼓的历史都十分熟悉。他曾对我们说过:锣鼓是我国民族乐器中打击乐合奏的简称。在京剧演出中，锣鼓更不可少了。你看过《大闹天宫》吗?孙悟空在锣鼓的配合下，一个筋斗翻滚“十万八千里”，如果用西洋交响乐配合，是不可想象的；还有京剧《三岔口》，没有一句唱，只是最后几句对白，整出戏全靠锣鼓配合、烘托，收到很好的艺术效果。"},{"type":"paragraph","text":"他和上海京剧院鼓师王燮元一起研究锣鼓，并帮助王燮元记录整理了《京剧锣鼓演奏研究》，即将出版。十年动乱以前，他曾与京剧言派老生李家载合作整理过京剧曲谱《白帝城》。一九七九年，他重新整理了在十年动乱中失散的京剧曲谱，出版了《周信芳唱腔选》和《卧龙吊孝》《二进宫》等，最近又整理出版了《杨宝森唱腔选》，受到了京剧爱好者的欢迎。"},{"type":"paragraph","text":"同济大学很多老教授也是京剧爱好者。在五十年代，郑大同、冯纪忠、黄蕴元等教授都热心于校内的业余京剧活动，有的还上台演唱。建筑系的陈从周教授经常到排练京剧的茅棚里作指导。陈从周还和许锦文讨论京剧艺术。陈从周对他说:如果把建筑比作凝固的音乐，那末戏剧就是流动的建筑。从理论上看，两者之间存在着极其微妙的共同点，是息息相通的。戏台上有一名联:“三五步，行遍天下；六七人，雄伟万师”。演戏如此，建造园林也是同样道理:以少胜多。《杨宝森唱腔选》出版时，陈从周写了一篇序言:“……不同演员演戏，正如游中国园林，赏水墨兰竹画一样，同中求不同，不同中求同，风花雪月，光景常新，所谓曲以腔胜，腔因人异，表现了演者和作者不同思想感情与艺术造诣。许锦文将杨宝森的艺术，记音传韵，介绍给读者，是一件很有价值的事。”"},{"type":"paragraph","text":"上海京剧界的行家许思言为许锦文整理出版的《二进宫》写的序言中谈到:“……复兴京剧事业需要专业和业余工作者的共同努力，愿许锦文同志为京剧事业的复兴工作贡献力量。”表达了京剧专业工作者的希望。其实，这也是同济大学师生员工的愿望。同济大学教务处副处长段林对许锦文说:“听说五十年代我们大学里的业余京剧活动开展得很好，现在，能不能把京剧讲座也办起来，让年青的学生懂得我国传统的京剧艺术，理工科的大学生也应该懂点艺术呀!”许锦文点头表示赞同，他在暑假期间为下学期开办京剧讲座作准备。在大学生中普及京剧艺术，这也是复兴京剧事业中的一个组成部分吧!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828E040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>赵书群</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(本文照片　赵书群　摄)</FONT>"}]}