{"id":638468,"date":[{"year":1982,"month":8,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1471","ytitle":"","mtitle":"黎明潮(连载)","ftitle":"3、他理想中的妻子","authors":["孟伟哉"],"text":[{"type":"paragraph","text":"孟伟哉"},{"type":"paragraph","text":"苏文戈收到这封信之后，不禁哑然失笑。“噢嗬!天大的误解，可是，信写得颇有文采!”他心里这么赞叹着，摇了摇头，笑了笑，就伏案写起回信来。柴雅同志:你好!"},{"type":"paragraph","text":"拜读大札，不胜惊讶。字里行间雷霆滚滚，言语之间怒火熊熊，你是不是有点儿欠考虑而又太过敏了?"},{"type":"paragraph","text":"你可能永远不希望听到我的反响。而我，由于事关誉毁，实有必要稍作澄清。"},{"type":"paragraph","text":"令姑妈是我很尊敬的一位微生物学者，在微生物学的领域，我们的见解是完全一致的，是一个学派。但在关于当今我国的爱情、婚姻、家庭、就业和社会分工诸问题上，我们的观点是颇为歧异的。当然她可能未能详尽而准确地转述我的意思。"},{"type":"paragraph","text":"我与令姑妈虽交往不深，也还能说说笑话。那天晚间她光临我的宿舍，兴致极好。她落落大方地询问我的生辰八字，我就问她是不是想帮我的忙?她笑而无语地点头，以长者的口吻反问:“怎么，难道你不欢迎吗?”我说:“当然欢迎!不过，我得首先声明我还不曾考虑好是不是一定要结婚；其次，假使要结婚的话，我得把我的某些见解向您说叨说叨……”这样，我们就摇着扇子喝着茶，随便谈起来了。"},{"type":"paragraph","text":"不错，我对她说过假使结婚的话，我要娶的是一位“太太”、“妻子”、“主妇”，而不是“爱人”，不是“干部”，但我是有解释的。"},{"type":"paragraph","text":"另外，不必讳言，我确曾向令姑妈讲过:我正在业余时间思考着爱情、婚姻、家庭、就业和社会分工等问题，而且我认为这是迄今人类尚未解决好的问题，可以说是历史性的、全球性的，就我们这样一个社会主义国家来说，亦并非不重大的事情。我还向令姑妈说:根据我的见闻和思考，如果我终于决定结婚，那末，我要找的是一位主持家政的妻子，也就是一位“家庭总理”，而不是一位直接向国家领取工资的职工——干部；当然，这得以真正的平等、互爱和对方与我观点相同为第一前提，我能不能找到这样的伴侣也许永远是一个未知数。你大概已经了解，在这一层上，令姑妈同我的争论是甚为热烈的。她认为我是“把历史拉向后退”，我自认为我是从实际出发推动历史前进，谁也不能说服谁。因此，在这里，要向你把我的想法解释清楚是太困难了，而且也不一定有此必要。我可以郑重申明的是:假如我结婚而不采取双职工的方式，绝非出于男性的自私，绝非大男子主义，绝非要任何女性依附于我或附属于我!同志!大自然不仅赐给我眼睛，还赐给我头脑。而我的头脑里所想的是:只要具备必需的条件，我这个男子也可以主持家政，当“家庭总理”，由女方去从事社会公务。这里，最重要的一点是，我认为家事与国事、家政与国政，密切相关，家事与家政是一项影响深远的不可或缺的重要而崇高的职责和职业。在汉语里，我们的老祖宗造出“国家”这个词儿，太有道理了。同志!我想，话说及此，你的心头之火，大约可得到平熄了吧?"},{"type":"paragraph","text":"至于说到我注意到你，那是在谈到正题之前，我向令姑妈说:“您的侄女和您在一起散步，亲热得犹如母女呵!”令姑妈对我的母女之说十分高兴；如此而已。"},{"type":"paragraph","text":"是的，我们正处在一个新的世纪的黎明期，中国社会正在经历着深刻而伟大的改革。但是，我们应该怎样迎接那新的世纪，应该怎样进入那新的世纪呢?这，即使从爱情、婚姻、家庭、就业和社会分工的角度论，亦并非等闲之事。人们究竟认为这些问题是互相孤立还是紧密联系的呢?人们究竟应该怎样合理地科学地规划和安排自己的生活呢?如此等等，我并不认为纯系个人私事，而是社会和国家的大事，是每一个当代公民都必须严予思考、正确解决的。你也是个当代青年，不知可曾想及这些否?……抱歉，十分抱歉!打扰了!"},{"type":"paragraph","text":"最衷心地祝你愉快、发展、幸福!"},{"type":"paragraph","text":"柴雅一旦收到苏文戈的这封复信，是进一步雷霆滚滚，还是拨动少女心弦呢?"}]}