{"id":638641,"date":[{"year":1982,"month":8,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2354","ytitle":"","mtitle":"墨写的谎言岂能掩盖血写的历史","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"日本文部省在修订历史教科书时，蓄意篡改日本侵略中国、朝鲜和东南亚各国的历史，企图把当年日本军国主义的罪恶魔影从日本人民的记忆中抹掉，用谎言欺骗年轻的一代，为重温“大东亚共荣圈”的旧梦制造舆论。这是对日本人民的愚弄，是对中国和亚洲太平洋地区各国人民的挑衅。这一个严重的事件，不能不引起中国人民的极大义愤和密切关注。"},{"type":"paragraph","text":"日本文部省及内阁中某些人，为了推翻历史的铁案，散布了种种遁辞。听一听他们的诡辩，人们只能得出这样的结论:篡改日本侵略历史的弥天大谎，是赤裸裸的帝国主义侵略者的理论；美化日本军国主义的花言巧语，是专横霸道的军国主义的反动逻辑!"},{"type":"paragraph","text":"“日本在‘进入’外国的当时，并没有使用侵略一词。如果把‘进入’说成是侵略，就是歪曲事实。”"},{"type":"paragraph","text":"既然提到了“事实”，那就让事实来说话吧1一九二七年，日本首相兼外相田中义一就确定了武力侵占中国东北的方针，那份臭名昭著的“田中奏折”就公然提出:“欲征服中国，必先征服满蒙；欲征服世界，必先征服中国。”这难道不是事实?这样的事实难道不是赤裸裸的侵略?正是在这种军国主义方针的指导下，日本帝国主义在一九三一年发动“九·一八”事变，侵占中国东北之后，又于一九三七年七月七日悍然发动了全面侵华的罪恶战争，使我国遭受了无法弥补的极大损失。日本军国主义者抱着一举把中国彻底变成其殖民地的狂妄野心，一再叫嚷“三个月灭亡中国”，“六个月灭亡中国”，这难道不是事实?这样的事实难道不是侵略?在全面侵华期间，日本出动陆军一百万，中国辽阔的国土一年被占领，铁蹄所到之处，杀人放火，奸淫虏掠，无恶不作，欠下了累累血债。这难道不是事实?这难道不是侵略?一九四五年八月十五日，恶贯满盈的日本军国主义者举手投降，那些血债累累的战争罪犯被押上了国际军事法庭。国际社会普遍认定日本对中国进行了侵略战争，而且日本在签署《日本投降书》以后，也不止一次地承认了这一点。日本军国主义侵略中国的事实，不论再过多少世纪，也是没有任何人能够修改得了的。墨写的谎言掩盖不了血写的历史!"},{"type":"paragraph","text":"日本文部省审定的历史教科书中，竟把惨绝人寰的南京大屠杀等大惨案说成是“由于中国军队的激烈抵抗”。这令人想起南京大屠杀的主犯、日本华中派遣军大将司令官松井石根及其手下的急先锋日军第六师团中将师团长谷寿夫。每个毛孔都沾满了南京几十万人民鲜血的松井石根，被远东军事法庭定为甲级战犯判处绞刑，谷寿夫也被押上中国的军事法庭。谷寿夫在法庭上作了日本文部省审定的历史教科书式的狡辩抵赖，再一次激起了中国人民的愤怒。上千人给法庭提供证据，许多人出庭控诉，纷纷揭发谷寿夫的杀人罪行。当这个军国主义狂人被执行枪决的时候，南京城九万人来到刑场，亲眼看这个杀人魔王的可耻下场。事隔三十多年以后的今天，日本文部省审定的教科书居然把南京大屠杀的起因说成是“由于中国军队的激烈抵抗”，同当年日本军国主义者的论调何其相似1日本侵略者所发动的这场侵略战争，使中华民族蒙受了近代史上最深重的灾难，据确实可查的资料统计，我国人民被杀害一千八百多万(军队伤亡尚不在其内)，财产损失达六万多亿美元(8月20日2版更正为“六百多亿美元”)。难道说，当日本军国主义者长驱入侵的时候，中国人民只有实行那种“不抵抗主义”，只能当亡国奴?难道说，当日本军国主义者在疯狂挥舞屠刀进行杀人比赛的时候，中国人民只能引颈就戮、坐以待毙?这真是十足的强盗逻辑!"},{"type":"paragraph","text":"“(别国)可以批评(历史的)记述不同，但若要更改教科书的写法，那就是干涉内政了。”"},{"type":"paragraph","text":"天下竟有这样的“公理”!这是对深受日本侵略战争荼毒的中国人民和其他亚洲太平洋地区国家人民的反诬。不错，审定教科书，谈论的如果完全是本国的事，这当然是属于一个国家的内政。现在的问题是，日本文部省强行篡改日本军国主义侵略史，涉及到了别的国家，这难道是日本国一国的“内政”吗?当年，日本军国主义狂妄地叫嚷要建设什么“共存共荣”的“王道乐土”，用大炮轰开中国及其他亚洲太平洋地区国家的大门，铁蹄蹂躏别国人民的家园，把中国及其他亚洲太平洋地区国家千百万无辜百姓的鲜血捧作酒浆，这是哪一家的“内政”?今天，日本文部省又妄图把日本侵略别国的历史铁案翻过来，把侵略说成“进入”，这又是哪一家的“内政”?如果这也叫做什么“内政”的话，那么试问，这样的“内政”的范围究竟扩大到了什么地方?是不是还要包括十亿中国人民和我国九百六十万平方公里的国土?是不是还要象当年日本军国主义所梦寐以求的“大东亚共荣圈”那样广阔?这样的“内政”，是对中国人民民族感情和尊严的极大污辱，中国人民对日本文部省篡改日本侵华史表示极大义愤，指出必须予以纠正，是理所当然的。这决不是什么“干涉内政”，而是还历史以本来面目!"},{"type":"paragraph","text":"中国人民记得很清楚，日本国是通过两国正式文件和条约承担了过去侵略中国的历史责任的。一九七二年的中日两国政府联合声明写道:“日本方面痛感日本国过去由于战争给中国人民造成的重大损害的责任，表示深刻的反省。”一九七八年的中日和平友好条约又“确认上述联合声明”。现在日本文部省在审定教科书过程中违反历史事实、背离中日联合声明的原则、损害中日友好基础，这不能不引起中国人民的愤慨，而且也违背了日本人民要与中国人民世代友好下去的意愿。日本文部省在历史教科书中强行篡改日本军国主义的罪恶侵华史，是一个十分危险的信号。在这种恶劣行径遭到中国人民、日本人民以及亚洲以至世界舆论的一致谴责以后，日本国仍有一些人坚持顽固态度，这更是应当引起世人警惕的危险迹象。这一教科书事件以及日本国内近来出现的其他一些动向，实质上反映了日本某些人由于日本经济的发展而忘乎所以，妄图重走政治上的老路，是复活军国主义的一种表面化活动。对此，中国人民决不会等闲视之，决不允许历史悲剧重演!"}]}