{"id":638623,"date":[{"year":1982,"month":8,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1853","ytitle":"","mtitle":"燃烧的记忆","ftitle":"","authors":["张小玲"],"text":[{"type":"paragraph","text":"张小玲"},{"type":"paragraph","text":"童年留给我什么?是昆明那片湛蓝的天空，是葱郁的树木，是清澈的小河，儿时的游戏，还有，还有那血与火的记忆。岁月流逝，那些记忆的画面变浅变淡了，……当我看到日本中小学教科书上印着“进入”两个字时，却把以往的记忆从心灵深处呼唤回来了……"},{"type":"paragraph","text":"那时，我还没有见过日本人。我是从昆明电工厂的一片黑暗、撕裂的警报声中，从大人们拖儿带女喘息的奔跑声中，从防空洞窒息的空气里，从那盏摇曳不定的小油灯中，从人们忧愁、愤怒的眼睛里，从婴儿的啼哭声中，知道日本飞机来了!"},{"type":"paragraph","text":"当警报解除，已是拂晓。我拽着母亲的衣角走出防空洞，妈妈已经抱不动我了，我蹒蹒跚跚地跟着走，把妈妈的衣角都拽破了。我闻到一股扑鼻而来的焦糊味，房屋倒坍，浓烟伴着哭声在晨曦中飘荡……"},{"type":"paragraph","text":"我最要好的小伙伴小明，一个可爱的小姑娘。她和我一般大。我们分享一颗糖，一个苹果，合吹五颜六色的肥皂泡，我们摘下树上的绿果子，串成碧绿的项练挂在脖子上，我们穿着一样的小花裙，在花丛中捉蝴蝶，我们就象春天的彩蝶……有一天，警报声刚过，人们还来不及躲进防空洞，印有太阳旗的飞机就在俯冲轰炸了。因为我们地处滇缅公路的要道，又是电工厂的重地，成了日本飞机的重要目标。炸弹的气浪象是要把大地举起来，又重重地甩下去，举起来，又甩下去……傍晚，我去找小明，她……她躺在地上，手和脚都烧焦了，她死了。她不会再睁开那美丽的眼睛，她不会再咯咯地笑了。我跺着脚哭了，有什么办法使她不要死，使她睁开眼睛，使她笑，使她唱，使她跳舞……没有办法了，我只有哭!只有跳!我小小的年纪，已经明白了死亡的含义。她的妈妈把她的玩具一件件扔进燃烧的火堆中去，我站着，看着，那是我们一起玩过的木头鸭子，小汽车，皮球，那是一串我们亲手穿起来的绿珠珠，那件小花裙也被伤心的母亲扔进了火堆，顿时，小花裙变成了一条血红的裙子……我哭着奔回家去，抱起我的小花裙，把它也扔进了滋滋燃烧的火焰里，我再也不要穿那件小花裙了!她的母亲要把爱女的一切埋进火焰里，免得触景生情，她能忘记吗?!我却怎么也抹不掉这燃烧的记忆，纵然过去了几十年。"},{"type":"paragraph","text":"我是在抗日战争胜利之后，才真正见到了日本人，那是在汉口的日本难民收容所里。日本人对我们弯腰鞠躬，我连看也不看，睬也不睬。好心的母亲竟然把一块烧饼递给一个日本孩子，我走过去，猛地把烧饼打落在地，踩在脚下，哭喊着，把烧饼踩得乌黑稀烂!小小的年纪，我学会了仇恨。"},{"type":"paragraph","text":"许多年过去了。在我们首都要召开隆重的亚洲电影节。电影学院的老师要我给日本电影演员献花。"},{"type":"paragraph","text":"我连连摇头，对老师说:“我不去!我做不到。”"},{"type":"paragraph","text":"老师絮絮叨叼地说服我，我只看见老师的嘴在嚅动，却什么也没听进去。我的耳边又响起了撕裂人心的警报声，防空洞中摇曳不定的小油灯，人们忧愁、愤怒的眼睛，婴儿的啼哭声，那浓烟，那熊熊燃烧的火焰，以及小明多么美丽、明亮的眼睛……"},{"type":"paragraph","text":"我哭了起来:“老师，请原谅我，我的心不允许把鲜花献给日本人，不允许!因为人是有记忆的呵……”"},{"type":"paragraph","text":"老师抚摸着我的肩膀，十分理解我，他也有过惨痛的记忆，他的亲属倒在南京大屠杀的血泊之中。他耐心开导我:“要把日本军国主义和日本人民区别开来。”"},{"type":"paragraph","text":"我区别不了，我怎么区别呢?我是学生，他是老师，我只得咬着牙服从了。"},{"type":"paragraph","text":"当我把鲜花献给日本著名女演员望月优子女士时，她紧紧地抱住我，亲着我的脸颊，轻轻地说着:“日中友好万岁!”这话好象不是从嘴里说出来的，是从心里流出来的。我感动了，我俩的眼泪一同洒落在鲜艳的花瓣上。"},{"type":"paragraph","text":"当我和日本中央合唱团藤本洋先生同游颐和园，泛舟昆明湖畔，他满怀激情地唱起了《东京——北京》的歌时，我心中的冰渐渐地融化了。"},{"type":"paragraph","text":"以后，日本电影《望乡》的作者山崎朋子女士来上海访问，她拉着我的手说:“让我们竭诚相待，永远携起手来，珍爱日中友谊……”"},{"type":"paragraph","text":"那滚落在花瓣上的泪珠，那高吭优美的歌声，那挚诚的话语深深打动了我的心，才使我真正懂得了老师讲过的道理，我学会了区别，懂得了爱，也理解了日本人民的心。"},{"type":"paragraph","text":"当我看到自己的女儿和日本孩子，在阳光下欢唱歌舞时，那一样的黑头发，黑眼睛，那银铃般的笑声，那可爱的小脸蛋，我一时都分辨不出哪是中国孩子?哪是日本儿童?每当看到这激动人心的场面，我总要悄悄抹去眼里涌出来的泪水，在心里升腾起一种责任感，一种作母亲的庄严的责任感。我要把那燃烧的记忆，统统告诉中国和日本的下一代，只有牢记历史，才能创造未来。让他们记住，提高警惕，起来捍卫中日两国人民世世代代的友好和平。让他们童年的记忆中，不再有南京大屠杀!不再有血泊!不再有硝烟!只留下灿烂的阳光，清脆的歌声和无穷无尽的幻想……"}]}