{"id":638662,"date":[{"year":1982,"month":8,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"2147","ytitle":"","mtitle":"大学生考察日记","ftitle":"","authors":["周东涛"],"text":[{"type":"paragraph","text":"复旦大学分校　周东涛"},{"type":"paragraph","text":"七月十九日"},{"type":"paragraph","text":"我们翻山越岭.整整一天，在渭河北岸的黄土高原上，参观了许多古代的陵墓。其中气势最为雄伟的，要数乾陵了。乾陵是唐高宗李治和武则天的合葬墓，墓道很长，两边是一对对的石人、石马、石狮、朱雀、华表等石雕群像。传说武则天的遗体是“头枕高山，足登渭河”，整个墓葬区的地形状态，就象一个头北足南躺着的女人。"},{"type":"paragraph","text":"在乾陵墓阙的东侧，有一块“无字碑”，高达六米余，碑头刻八条螭首相交，未镌一字。仰望“无字碑”，探访一座座封建帝王将相、贵妃宠臣的陵寝，我首先想到的是古代劳动人民的伟大创造力。乾陵墓道两侧那些造型优美、神态生动的石雕，永泰公主和章怀太子墓室中那些构思严谨、技巧娴熟的唐代壁画，霍去病墓前那些造型生动、简朴自然、浑厚遒劲的汉代石刻……这一件件杰出的艺术珍品，哪一件不是出自古代劳动人民之手?哪一件不是古代劳动人民的伟大创造?我们作为新一代的大学生，应该发扬中华民族的优秀传统，为建设更加光辉灿烂的社会主义社会，献出自己的青春。"},{"type":"paragraph","text":"七月二十三日"},{"type":"paragraph","text":"我是历史系的学生，对临潼秦始皇陵墓东侧规模巨大的秦代陶兵马俑怀有浓厚的兴趣。走进建筑在一号坑之上、宽阔宏大的临潼秦陵兵马俑博物馆，看到考古发掘现场，我被展现在眼前的威武雄壮的陶兵马俑的场面惊呆了!已经发掘出来的一千多个兵马俑，整齐地排列成三十八行纵队，雄赳赳，气昂昂，就象一个真实的作战长方阵。一匹匹陶马高1米7左右，身长2米余，健壮膘肥，仪态生动，栩栩如生；一排排武士俑，最低1米78，最高达1米96，宛如真人一样，个个英气飒爽，似是整装待战之势。从他们的衣服冠着，还能清楚地辨认出各自不同的级别和兵种。无论是战马还是兵将，矫健威武，神态各异。看到这些兵马俑的严整军阵，可以想见当年秦始皇北击匈奴、内扫六合、征战四方、统一中国雄伟壮丽的情景。秦代兵马俑坑中还出土了许多铜簇、弩机、戈和矛等古代兵器。尤其令人赞叹不绝的是其中的几把青铜宝剑。这些宝剑，铜锡比例合理，剑面八棱，每面四棱，线条垂直，非常规整，铸造精良。虽在地下已经掩埋了二千多年，但现在抽出，仍然刀刃锋利。"},{"type":"paragraph","text":"看了秦陵兵马俑博物馆，不能不使人钦佩秦代无名工匠的高度智慧和高超的技艺，不能不使人涌起激人奋发的民族自豪感。难怪外宾参观后赞不绝口，他们称秦陵兵马俑为世界的八大奇迹之一，把它同以前公认的埃及金字塔、巴比伦空中花园等古代世界的七大奇迹相并列。我认为，这是当之无愧的。"},{"type":"paragraph","text":"曾经担任秦陵兵马俑考古队负责人、对发掘工作作出很大贡献的陕西省考古研究所的袁仲一同志，在和我们座谈时激动地说:“我们中华民族已经有了光辉灿烂的过去，我们一定会有更加光辉灿烂的未来。”他的话，表达了我们的共同心愿。"},{"type":"paragraph","text":"七月二十七日"},{"type":"paragraph","text":"昨天傍晚，我们一行从三门峡到达陕西省华阴县，下榻在华山峪口附近的旅社里。旁边就是陕西省荣军休养院，里面住着近二百名正在休养治疗的特等、一等革命残废军人。"},{"type":"paragraph","text":"照理，这些身残肢缺、为革命作出重大贡献的最可爱的人，完全可以专心休养，安享舒适的生活。但是，令人感动的是，他们把“发扬革命传统，争取更大光荣”作为自己的座右铭，继续尽自己最大的力量，参加社会公益劳动，为人民做好事。你能想象吗，就是这些严重残废的革命荣誉军人，办起了塑料制品工厂，而且他们的产品在陕西省的一些地区还有一定影响呢。黄启银同志年已四十开外了。他在负伤后，被截去了双手双脚。二十多年来，在组织的关心和帮助下，他以最大的毅力生活了下来，不但学会了自己穿衣吃饭，料理生活，而且还能用两只断手臂夹紧铁锹铲土，拿扫把坚持天天打扫环境卫生，成为荣军院中的先进典型。他在座谈会上意味深长地对我们说:“生而不能为社会工作，这是最大的痛苦；能够为人民做点有益的事，那是最大的快乐。”这是多么高尚的思想啊!这是真正的共产主义的苦乐观。正是基于这种思想，才使他们做出了可歌可泣的动人事迹。"},{"type":"paragraph","text":"大学生经常在讨论人的价值问题，这不是最好的回答吗?做一个有益于人民的人，把自己的全部身心贡献给社会的人，为振兴中华而奋斗的人，那就是一个有价值的人。我要向这些令人尊敬和钦佩的残废军人学习，努力做一个有价值的人。"},{"type":"paragraph","text":"八月一日"},{"type":"paragraph","text":"自我们七月二十九日到洛阳以来，连日暴雨，山洪爆发，伊、洛两河，洪水猛涨，水流湍急。今天乘车路过洛阳桥，看到卡车一辆接着一辆，有组织地把南岸灾区人民(包括衣柜、自行车、缝纫机等财产)陆续接到洛阳市区避难。看到这一情景，我不禁流下了眼泪，深深感到社会主义制度的无比优越性。要是在旧社会发生这么大的洪水，肯定是哀鸿遍野，饿殍盈路，不知会有多少浮尸飘在水面，有多少家庭流离失所!而现在，这一切都没有发生。"},{"type":"paragraph","text":"在洛河南岸的洪水中，许多解放军指战员赤膊穿短裤，有的在把泥土装进草包袋，有的排成队在传递草包袋，有的正跳进水中修筑加固堤坝。他们正在和洪水作斗争。这是多么动人的一幕!我们都情不自禁地喊出:“人民解放军是伟大!”我们国家有多么好的军队，他们总是冲向最艰难困苦的地方，为保卫祖国、保护人民的生命财产，流血流汗。他们是真正的人民军队。我要向他们学习，全心全意为人民服务。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828J040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>原枣园大队老支书雷治富摇起当年周总理用过的纺车，向学生们介绍延安艰苦奋斗的传统。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828J040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>学生们在当年三五九旅开垦过的南泥湾和驻军指战员一起耘稻。"},{"type":"paragraph","text":"冯学敏　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>冯学敏</FONT>"}]}