{"id":638719,"date":[{"year":1982,"month":8,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"2625","ytitle":"","mtitle":"一幕骗房夺屋的丑剧","ftitle":"","authors":["镜鉴"],"text":[{"type":"paragraph","text":"镜鉴"},{"type":"paragraph","text":"一天晚上，南京西路的一间小屋内，传出一个中年男子的叫骂声:“老太婆!你有什么权利带人来睡觉?这里的户主是我!你妹妹从美国来，有的是钞票，叫她去住宾馆好了。”接着，就传出了乒乒乓乓拆床铺的声音。里弄干部闻声赶到后，指责中年男子说:“你做得太过分了!不管房子问题今后怎样解决，今晚总要让于老太和分离三十多年的妹妹住在一起谈谈心。”周围邻居也忿忿不平地说:“这种人太没良心了，房子骗到手，反倒赶起主人来了。”"},{"type":"paragraph","text":"这中年男子与于老太是什么关系?究竟谁是这房子的主人?事情还得从头说起。"},{"type":"paragraph","text":"此人姓倪，是本市某色织厂技校的教师。二十年前，他从浙江温州来沪与母亲共同生活。一九七一年，二十八岁的倪某准备结婚，但母子俩只有一间九平方米的房间。怎么办呢?正在倪某母子为此苦恼时，倪母有一位同事顾某马上要支内去贵州了，留下老母亲于某一人在沪，住着一套二十八平方米的房子。这是个难得的机会。一天，倪母通过单位一位部门负责人牵线，悄悄地对顾某说:“你们一走，于老太一人也用不着两大间房子，是不是让给我儿子结婚?”顾某望着倪母哀求的眼神，一时无法拒绝，说:“这是公房，房管所恐怕不同意吧?”“这不要紧，就让我儿子认你做娘舅吧，对外我们就讲是亲戚关系。”倪母接着说道:“我儿子会象对待亲人一样照顾你母亲的。”两天后，倪母特地把儿子带到顾家，拜见了“娘舅”、“外婆”。在倪母的一再请求下，顾某终于认下了这个凭空冒出来的“外甥”。"},{"type":"paragraph","text":"不久，顾某支内，倪某就搬进了“外婆”家。尽管这位“外孙”来得不明不白，但与人为善的于老太还是把他当作亲人一样看待。平时，她为倪某烧饭看门，打扫房间；倪某生病时，为他熬汤煎药，改善伙食；倪某有了孩子后，又为他照看孩子，每天接送孩子上幼儿园。邻居们都羡慕地说，倪某真是交上了“好运”不但住上了一套好房子，而且还得到了一位不花钱的好保姆。但倪某并没有满足，他心中盘算着:于老太如果哪一天两眼一闭，自己就得卷铺盖回家。因此要想站住脚，就得取代于老太当上户主。"},{"type":"paragraph","text":"倪某终于想出了一条锦囊妙计。一九七七年的一天，他给在贵州的顾某写了一封信，欺骗他说:现在付房租都要户主亲自办理，于老太年纪大了，行动不便，为了照顾老人，还是把户主改为我吧。随信还寄去一张精心炮制的“过户申请书”，要顾某照原样抄写一张，签名盖章后寄来。顾某考虑到自己远离上海，母亲年迈，身边如有人照料倒也是件好事，于是就轻易地满足了倪某的要求。"},{"type":"paragraph","text":"倪某过户的计谋虽然得逞了，但引起了邻居们的强烈反感。“三十六计，走为上计”。一九七九年二月，倪某把房子调到了南京西路。一到新住处，他就在邻居中大造舆论:“于老太不是我的亲外婆。她儿子支内后，我们看她孤单可怜，无处安身，就暂时收留了她。”新邻居看到于老太每天烧饭买菜，接送孩子，真以为于老太是在感恩报德。于是，户主变成了“寄居者”，而真正的寄居者却变成了救人急难、慷慨施舍的“活菩萨”了。"},{"type":"paragraph","text":"调房后，倪某占据了十八平方米的朝南大房间，把于老太挤到了八平方米的三楼亭子间。于老太虽然心中不满，但行动上不敢有丝毫流露。她想，这下倪某也该满足了，自己就在这亭子间里太太平平度过余生吧。"},{"type":"paragraph","text":"可于老太又一次估计错了。随着年岁的增长，她逐步变成了一个“多余的人”。一天，她提出无力再接送孩子上幼儿园时，倪某就把脸一沉，阴阳怪气地说:“不要不识相，这是照顾你，让你锻炼身体。”一九七九年底，倪某看她实在派不了用场了，就下了逐客令:“你现在住在这里没什么意思了，还是趁早离开上海吧。”到哪里去呢?他为于老太指出了三条出路:一是回山东老家，乡下空气好；二是去贵州找儿子，一家人好团圆；三是到美国投妹妹，那里生活条件好。这时，于老太再也忍不住了，她气愤地说:“我哪里都不去，死也要死在这里!”"},{"type":"paragraph","text":"倪某见软赶不行，就开始了硬逼:从一九八O年起，倪某一家人吃饭、洗脚都移到亭子间里；有时于老太睡觉了，他们还故意把碗盆敲得叮当乱响；冬天老人怕风，倪某偏要把门窗大开，说要流通空气。于老太被搞得不得安宁，就请人装了门销子，但装了三次，就被倪某撬掉三次。有两次，于老太的孙子、亲戚来沪看望她，想在她这里住几天，但每次都被倪某蛮横地赶了出去。倪某还把母亲叫来，和于老太一起挤住在亭子间里，而把母亲的房子“借”给别人住。更令人气愤的是，于老太偶然去大房间坐一会儿，倪某竟指使五、六岁的孩子说:“把这个小偷赶出去!”"},{"type":"paragraph","text":"于老太忍无可忍，在一九八○年八月向派出所、房管所提出了分户要求。她只要求把户口分开，收回八平方米亭子间的居住权，以求能安度晚年。但就是这点要求，倪某也不能容忍，他到处申诉控告，奔走钻营，鼓吹他收养孤老太的动听故事。但谎言重复一千遍还是谎言。威海派出所查明事实真相后，迅速为于老太分立了户口，并对倪某进行了教育。谁知倪某不但不认错，反而写信控告“派出所某些人无视党纪国法，一手遮天”，要求上级机关“严肃法纪，伸张正义”。"},{"type":"paragraph","text":"同时，倪某还百般阻挠房管所的分户工作，提出了反对分户的所谓理由:“我的两个儿子(六岁、四岁)不日就需要用房子，分房会造成我家居住困难。再说我是教师，需要一个安静的备课环境。”当这种无理的话遭到驳斥后，他自称愿意作出“让步”，又提出了两种解决办法:“一是亭子间可以让于老太暂住，但等她一死，房子仍旧归我。二是要分户就要把房子调开，把我家的面积再扩大一点，把于老太的面积再缩小一点。”最近，他还得意洋洋地对于老太的亲属说:“不要认为有人支持你们，可惜你们的‘后门’太小了。我们走着瞧吧!”"},{"type":"paragraph","text":"倪某的贪婪行径激起了人民群众的强烈义愤。老邻居们联名写信给有关部门，证明原户主是于老太，根本不是倪某，要求房管部门伸张正义，为于老太作主。近两年在倪家帮佣的一位女工，也因看不惯倪某对于老太的虐待，含愤离去。她愤怒地表示:“就是去讨饭，也不给倪家当佣人了。”住在楼上的倪家亲戚，最近也忍耐不住了，说:“我们1再也不能沉默了，要为于老太讲讲话。”“倪某太不道德了，我们不认这门亲戚。”"},{"type":"paragraph","text":"今年七月，房管所写出了准备把亭子间分归给于老太的分户报告。倪某得知后，立刻又控告“房管所个别人为所欲为……”甚至还责问道:“到底是我倪××不道德，还是于××不道德?”对此，不少群众愤怒地说:“司法机关要主持公道，维护法律尊严和社会主义伦理道德。”“就是分了户，也便宜了这种道德败坏的人。”静安区人民检察院经过反复调查，戳穿了倪某的全部花招，严肃批评了倪某的不道德行为。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828K040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>洪荒　插图</FONT>"}]}