{"id":638891,"date":[{"year":1982,"month":8,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1590","ytitle":"","mtitle":"探索宇宙的秘密","ftitle":"——一广义相对论的新崛起","authors":["须为华"],"text":[{"type":"paragraph","text":"须为华"},{"type":"paragraph","text":"第三届格罗斯曼广义相对论会议即将在上海召开，这是为纪念爱因斯坦的挚友格罗斯曼在建立广义相对论中作出的贡献而举行的国际会议。"},{"type":"paragraph","text":"生气勃勃的前沿科学"},{"type":"paragraph","text":"广义相对论是研究引力的一门理论。引力是自然界普遍存在的一种作用力。三百年前，牛顿建立了第一个引力理论，从此，天文学有了定量研究的手段。一九一六年爱因斯坦创立了广义相对论，使引力理论更为完美，因为对那些致密的、高速的天体现象是必须用广义相对论讨论的。同时，广义相对论还开创了现代宇宙学。"},{"type":"paragraph","text":"由于射电技术和空间技术的发展，天体物理学得到了迅速的发展，广义相对论终于走出了少数理论家的书斋，成为最活跃的前沿学科之一。在七十年代颁发的十次诺贝尔物理奖中，有两次奖给了与广义相对论研究直接有关的科学家。"},{"type":"paragraph","text":"新发现促使新崛起"},{"type":"paragraph","text":"广义相对论的新崛起是从六十年代天文学中的四大发现、即脉冲星、3K微波背景辐射、类星体及星际的有机分子后才开始的，其中前三项发现与广义相对论直接有关。"},{"type":"paragraph","text":"脉冲星是一九六七年英国射电天文学家贝尔和休伊什发现的，这些星有规则地发出脉冲，开始还以为是“宇宙人”发来的联络信号呢。现已清楚，原来这就是广义相对论在三十八年以前预言过的中子星。中子星是一种非常致密的天体，一个火柴盒大小的这种物质竟比几座大山还重。至今这种天体已发现了好几百颗。脉冲星由于有高度准确的脉冲周期，可用来做新的实验。七十年代中，泰勒通过对脉冲双星轨道周期的长期精密观测，间接地证实了广义相对论的另一个预言:双星存在引力辐射。"},{"type":"paragraph","text":"一九六五年，美国科学家彭齐亚斯和威尔逊发现宇宙中存在均匀各向同性的辐射，称为3°K微波背景辐射，其实这种辐射在四十年代早已为大爆炸宇宙论的创始人盖莫夫所预言过。大爆炸宇宙学是根据广义相对论建立起来的，它认为今天的宇宙正是一百几十亿年前一个“原始火球”爆炸的结果。目前，这种理论已普遍为天文学界和物理学界所接受，称之谓“标准宇宙模型”。关于背景辐射至今还在研究之中，近年发现背景辐射温度在几个方向上有细微的异常(称为多极异常)这种异常可能意味着宇宙还有很小的旋转。"},{"type":"paragraph","text":"现代天文学中最令人迷惑不解的是类星体，它从发现至今已有二十多年，许多根本问题至今还没弄清。类星体是一种点状的光变很快的天体，根据类星体有很大的红移这一点，推测它们一定是非常遥远的离我们几十亿或上百亿光年之外的天体。如果根据亮度计算出它发出的能量，竟比整个银河系发出的还大几百倍，谁也无法解释在如此小的范围里居然能发出这样高的能量。七十年代末，天文学上发现了双类星体和三合类星体，人们普遍认为这两个或三个完全相同的类星体就是多年前广义相对论预言过的引力透镜现象，即光线经过引力场会发生偏转，在一定的情况下可成两个或多个象。因此，人们假设，正是引力透镜的原理才使类星体这么亮。"},{"type":"paragraph","text":"探索宇宙引力之谜"},{"type":"paragraph","text":"天文学上的新发现不断赋予了广义相对论研究的新内容。而空间技术的发展，也使广义相对论的理论研究进入了一个新的境界。人们企图用空间技术的手段，来揭开宇宙之谜。一九六九年“阿波罗11号”登月时带到月球上的三个仪器中，就有两个与引力研究有关。一个是月震仪，试图用它测量蟹状星云发来的引力波。另一个是角反射器，用来精确测定月地之间的距离，这种测量可以进一步判别广义相对论的正确性。美国计划在一九八五年三月，用航天飞机把一台二点四米口径的望远镜送入太空。这台望远镜的分辨率，将比目前最好的望远镜提高五十倍。因此，人们一定能观察到许多新奇的天文现象。"},{"type":"paragraph","text":"由于引力理论与相对论天体物理的新崛起，国际学术活动也相当频繁。十年浩劫期间，这一学科领域的研究在我国是“禁区”。近几年来，我国的科学工作者急起直追，取得了一定的成绩，受到了国际物理学界的重视。在这次国际性学术会议上，上海市物理学会所属高能、核、引力专业组将提出近十篇论文。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828N040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>银河系全景图。右下方的大小麦哲伦云显而易见。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\828N040202.JPG\">"}]}