{"id":638937,"date":[{"year":1982,"month":8,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"百家争鸣","genre":"","count":"1932","ytitle":"","mtitle":"要正确理解文艺创作的真实性","ftitle":"——从对《她的代号白牡丹》的批评谈起","authors":["石云"],"text":[{"type":"paragraph","text":"石云"},{"type":"paragraph","text":"《她的代号白牡丹》是一部通俗性的流行小说，它曾被改编为连载小说《丹华》和广播剧《WP行动》，引起很多读者和听众的兴趣，同时，也受到了一些批评。应该肯定，有不少批评是正确的，譬如，小说情节虽然紧张惊险，但是编造的痕迹很重，而且造成一些知识性的错误。然而，在这些批评中，涉及到一个值得讨论的问题:此类表现革命历史斗争的文艺作品，要不要完全拘泥于史实，怎样才算是达到了历史的和艺术的真实。"},{"type":"paragraph","text":"首先，艺术作品中的历史真实，不等于就要完全符合历史上曾经发生过的真实事件。严格地说，任何艺术都是对生活原型的概括和提炼，不可能完全照搬生活，即使是取材于历史事件的作品，由于作者取材、构思、立意以及表现手法的不同，对艺术作品所要求的保持生活真实的程度也不一样。有的作品，主题是为了再现历史上的某一事件，如《西安事变》《北上》《南昌起义》等，虽也有虚构，但是以基本史实为主干，以历史事件的当事人为主人公，这样的作品，它所要求的历史真实的程度比较大，因为作者是以再现历史为目的，读者是以认识历史为要求去看待这类作品的。但也有一些历史题材作品，只不过是作者借历史上曾有过的某个事件为背景，引申开去，演义成一部文艺作品，其中人物、事件、地名全都虚构了，这样的作品，它只是以艺术本身的力量去吸引读者和观众，而不是靠它所提到的历史事件。如《水浒》，虽然说是描写了北宋时期的一场农民起义，但具体内容与历史事实相去甚远；《西游记》也讲了唐朝玄奘取经一事，但更不是真实故事。同样，《白牡丹》虽然在出版者的“内容提要”上提到过一句“该书是根据轰动中外的伞兵团起义的真实故事进行艺术创作的”，并且在结尾中引用了党中央的电文，但除此以外，从人物到情节，几乎全是虚构的。读者被它吸引的是情节，都把它当作一部惊险小说在阅读，而不是当作历史看的。"},{"type":"paragraph","text":"当然，以虚构为主的这一类历史题材的作品，也应该具有真实性。作者在创作中应考虑到作品在主题上是否把握了当时的历史本质，所描写的细节是否符合当时的生活情况，所表现的人与事，是否在当时特定的历史条件下可能发生的等等，但不必要求作品的每一个构思都要与史实相符。《白牡丹》作为一部通俗小说，在人物、情节上虚构的程度比较大，也存在一些艺术上的漏洞，我们在批评中可以就作品论作品，指出它在哪些地方是不够真实的，但是大可不必以历史事实去衡量小说创作，用生活中的事件去套文艺创作的虚构想象，否则，就容易混淆文艺创作与革命回忆录的基本分界。"},{"type":"paragraph","text":"一部小说的真实性，不仅包括了生活的真实，还需要艺术的真实。后者允许作者虚构和编造，但要求艺术作品具有较强的生动性和感染力，要求人物具有较大的典型意义。如果一部作品只是自然主义地照搬了生活真实，不生动，不感人，不典型，同样达不到艺术的真实。以小说中薛光普的起义过程为例，作者写得比较细腻，他没有按真人真事那样把薛光普写成一个共产党员，而是塑造为一个具有爱国意识的正直军官，他既有过反共的历史(不然不可能得到蒋介石的重视)，又非蒋之嫡系，而且处处受制于人，这就为他的反正作了铺垫，以后，又通过他给老同学丹辉(我军指挥员)写了一封试探性的信件，一直到丹华的多次工作，老友鲁洪山的被害，沈淦的步步逼紧，促使他一步步走上弃暗投明的起义道路。如此安排虽然无甚新意，但整个起义过程还是写得十分真实可信的。要是小说一定要照搬生活中的原型，把薛光普写成是一个地下党员，那就无法再展开各种复杂的情节，丹华的工作也将成为多此一举。"},{"type":"paragraph","text":"在小说中，作者为了突出主人公丹华的形象，有些地方确有夸大个人作用的描写，如丹华拟定“白牡丹行动计划”后，没有经过上级领导的过目，就直接派人送往江北指挥部。这个细节可能有不符合当时地下工作原则之嫌。但总的来看，并不能说丹华这个形象是凌驾于党组织之上，包办一切，指挥一切的，因为作者在小说中一再写到，丹华是在她的直接领导人，上海地下党的代表段伯羽的指示下展开工作的，即使是派人到江北送“行动计划”一事，也是段伯羽的指示。丹华肩负重任，只身来到飞虎团，周旋于顽敌之间，克服种种困难，终于胜利完成了策反起义的任务。这个形象，基本上还是成功的。"},{"type":"paragraph","text":"还应该看到，从《白牡丹》改编成《丹华》，又从《丹华》改编成《WP行动》，原著中的缺点不断地得到纠正，质量也不断地有所提高，从而故事性愈强，离历史上的真实事件可能也愈远。对于这么一部小说，我们应该从它本身所提供的实际情况出发，进行必要的艺术批评和实事求是的评价，不能够也不必要把它与历史真实事件等同起来，以真人真事为标准去衡量一部以虚构为主的文艺作品，正如我们不必根据《宋史》来考证《水浒》，以《大唐西域记》来衡量《西游记》一样。"}]}