{"id":444035,"date":[{"year":1963,"month":5,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"3191","ytitle":"","mtitle":"红色幼苗的园圃","ftitle":"——中国福利会少年宫散记","authors":["孙望权"],"text":[{"type":"paragraph","text":"本报记者　孙望权"},{"type":"paragraph","text":"在上海少年宫美丽的花园里，刘胡兰雕象旁新栽了一棵小松树和一棵小柳树，两树中间立着的木牌上，摘录着雷锋日记中的一段话:"},{"type":"paragraph","text":"“我要象松树那样，不怕风吹雨打，严寒冰雪，四季常青；我要象柳树一样，插到哪里都能活，紧紧与人民连在一起，在人民中生根、长大、结果，作人民最忠实的勤务员。”"},{"type":"paragraph","text":"一群少年儿童就在这里举行入队宣誓仪式，他们唱起庄严雄伟的队歌:“……为了新中国的建设而奋斗，勇敢前进!前进!”"},{"type":"paragraph","text":"解放前，这座由外国资本家搜刮了中国劳动人民血汗建起的别墅，自从1953年“六一”，在这里响起新中国儿童的鼓号声，到现在已整整十年。"},{"type":"paragraph","text":"十年的岁月，少年宫迎来了一批又一批新伙伴，为多少人的童年增添了欢乐。当他们解下红领巾，佩上光荣的团徽，与指导员握别时，一方面满怀信心走向前程，另一方面又是多么感激少年宫给予的帮助，依依不舍而别。这批少年儿童成长为青年了，他们还是经常怀念着在少年宫里度过的金色的童年生活。“六一”前夕，分布在祖国各地不同岗位上的“小伙伴”，纷纷来信庆贺少年宫十周岁，写信的有工人、农民、战士、学生、科技工作者、演员……，北京中央广播电视剧团陈聪在信中亲切地告诉指导员:“我现在调到电视台少儿部工作，几年前我就是在指导员的教导下走上生活道路的。现在这个担子也落到我的肩上，不能不感到光荣。我一定依靠组织，依靠群众，出色地完成党交给我的任务。”有人在信中自豪地表示:在农业战线上我没有睡懒觉……。"},{"type":"paragraph","text":"多少封热情的来信，流露着同一股建设祖国的激情。"},{"type":"paragraph","text":"献身于人民事业的志趣"},{"type":"paragraph","text":"在航空模型小组活动室，正走进来一位名叫郑骏的青年人，从他佩着的红色校徽告诉人们:他是上海师范学院的教师。而在七年前，他是少年宫航空模型小组七人中的一员。他望着墙上挂着当年他们所做的飞机，面对着过去的操作台，他沉浸在童年的回忆里:就在这个小组里，他和他的伙伴度过了多少有意义的星期天。“飞机怎样才能飞?”“怎样提高飞机的性能?”“怎样减少空气对飞机的阻力?”这些问题，引起了他们的思索，鼓舞了他们的求知欲和进取心。"},{"type":"paragraph","text":"这是多么难忘的时刻!当他们亲手做成的小飞机，在体育场、飞机场试飞，小螺旋桨飞快地转动，小飞机带着自己的理想和志愿直上云霄时，多么高兴啊!"},{"type":"paragraph","text":"翻开当年航空模型小组的少年在郊外试飞飞机的照片，照片上的七个孩子，现在都已长大成人:有的在北京航空学院毕了业，有的当了喷气式飞机的驾驶员。他们是怎样走上航空专业道路的?有人说，是少年宫培养了他们的志趣。少年宫航空模型小组的活动，确实培养了一些少年人的爱好和兴趣，在孩子们幼小的心灵里，种下了为建设祖国航空事业的远大理想而顽强学习的种子。"},{"type":"paragraph","text":"在航海模型小组活动室，有十多个少年聚精会神从事着操作。有的在小小船台上架设龙骨；有的在钻研设计图；有人为新船上漆……。忽然，室内响起“嗦，嗦嗦”的小马达声，原来是一只电动游艇在下水“启程”。"},{"type":"paragraph","text":"在指导员的帮助、教导下，一批又一批“红领巾”用小小的双手，制作起各式各样的船只、舰艇。去年，他们带了四十多艘船艇，在长风公园银锄湖进行了一次有趣的试航，挖泥船、拖轮、客轮、油船、扫雷艇、鱼雷艇、游艇、帆船……二十多种式样的船只，来来往往，使他们乐开了。"},{"type":"paragraph","text":"“小小造船家”人小志气高，他们为农业建设立过小功劳。请看，今年1月，航海模型小组组员的一页航海日志:"},{"type":"paragraph","text":"“我们小组接受了一项光荣的任务，要在三月初完成造船厂委托我们做的一艘绞吸式挖泥船模型，想想我们也能帮助造船厂工人生产为农业提供大量河肥的挖泥船，为农业生产出一分力，兴奋极了。”"},{"type":"paragraph","text":"绞吸式挖泥船模型，虽然结构比较复杂，毕竟在他们认真钻研，刻苦操作下如期完成了。"},{"type":"paragraph","text":"为革命而演唱"},{"type":"paragraph","text":"在舞蹈室里，一个战斗的场面正在展开，几个举起红缨枪的少年儿童，勇敢机智地把特务抓住了。舞蹈《红缨枪》表达了当年革命根据地少年儿童与阶级敌人进行的坚决斗争。它给孩子们上了一堂生动的革命传统教育课。"},{"type":"paragraph","text":"一年又一年，舞蹈队排演过不少富有教育意义的舞蹈:《给毛主席绣象》《拔萝卜》《小白雁》《一件好事》等，它们不仅带给了小观众有趣的娱乐，而且更在思想上启发孩子们爱领袖，爱集体……。"},{"type":"paragraph","text":"由舞蹈、合唱、民乐、戏剧、口琴、钢琴、小提琴、手风琴、幻术、皮影戏等表演队组成的少年宫小伙伴艺术团，在上海群众文艺阵地上，不是一个陌生的名字，他们的足迹遍及工厂、农村、学校、部队，在歌颂新时代，反对美帝国主义的群众歌声中，也响起了他们有力的歌声；他们还常为国际友人演出，与日本朋友手挽手地用两国语言唱起反帝斗争的友谊之歌:《北京一东京》。"},{"type":"paragraph","text":"为工农兵演出，对小伙伴艺术团的小演员来说，也是一种锻炼与教育。工人农民在车间、田头的干劲冲天的劳动，海军战士在甲板上讲说的革命斗争故事，部队中严密的组织性和纪律性……，这些都使他们难忘，启发他们更好地认识生活，懂得斗争。"},{"type":"paragraph","text":"一滴水和大海"},{"type":"paragraph","text":"“一滴水和大海”，这是多么有趣的主题会，在少年厅里，两百多个小观众的视线落在一个朗诵者身上。《小溪流的歌》这首优美的诗篇，娓娓动听，叙述了一条勇敢而愉快的小溪流，不知疲倦地日夜奔流，它流入小河，流入大江，流入海洋，汇聚成一支汹涌澎湃的巨流……。"},{"type":"paragraph","text":"《小溪流的歌》朗诵完了，接着是歌颂在学校里发生的好人好事的精采节目:淮海中路小学一个中队的少先队员悄悄地修好被损坏的课桌椅，发现地板上有洞，不声不响把它填补好了。实验小学有个中队的小朋友，想到新安江水电站工人冬天手冷，收集了零碎布头、棉花，缝制二十六副手套寄往新安江。第一师范附小少先队员去郊游，在秘密行军中，一个中队迷路了!有人认为可以单独行动，更多人认为应该寻找集体。大家议论纷纷:就这样离开大队吗?不。虽然他们走了不少艰苦的路程，终于找到了大队……。"},{"type":"paragraph","text":"“一滴水和大海”启发了到会的小观众，认识到一滴水放进大海才永远不会干涸，个人必须与集体融合在一起，才能产生力量。它提醒人们:必须关心集体，维护集体利益，要象溪流一样永远不停地前进!"},{"type":"paragraph","text":"宫里的“小管家”"},{"type":"paragraph","text":"“亲爱的小伙伴!前面的道路是崎岖不平的，一个难关，一重重障碍在等待着你，要象解放军叔叔那样机智勇敢不怕困难去战胜它们!”一群群“缸领巾”迎着这块字牌，路进有名的“勇敢者的道路”。有的放稳脚步，大胆地走上独木桥；有的抓住绳子，双脚一蹬，勇猛地跳过水塘……。"},{"type":"paragraph","text":"在“勇敢者的道路”上有好多挂着红色臂章的“小伙伴服务员”，他们热情地照顾和鼓励小朋友突破前进中的难关。他们用自己的手帕为摔倒的孩子揩去身上的污泥，有个小朋友走铁索桥时不慎跌进水池，服务员就为他洗脏衣裳。"},{"type":"paragraph","text":"人们称“小伙伴服务员”是少年宫里的“小管家”。这里，来自十七个中小学的八百多个少先队员，每天轮流担任着少年宫里一切大小活动的服务工作。他们主动组织小朋友参加活动，耐心地维持秩序，为大家解决困难。出借和修补图书也是服务员经常的工作。新会中学的服务员连队是少年宫里出名的“好一连”。他们虽然离少年宫甚远，但不论刮风下雨，酷暑隆冬，很少缺勤，有的“红领巾”经常放弃了自己看电影和游戏等机会，在规定的日子里，总是坚持在值日的岗位上。"},{"type":"paragraph","text":"小伙伴服务员的工作锻炼了从小为人民服务的精神，使他们体会到用自己的双手为别人造福，这是很大的幸福。少年宫里，流传着不少服务员的动人故事:我们不可能在这里说尽，单请大家听听下面这个小故事吧!"},{"type":"paragraph","text":"有一天傍晚，印度尼西亚舞蹈团的客人来到少年宫，忽然一位女演员发现自己耳朵上的一只金耳环掉失了，这是她家里几代相传的珍宝啊!"},{"type":"paragraph","text":"这时，一个值日服务员手拿一件闪闪发光的小东西进来了，这正是那位女演员失落的金耳环。金耳环是一位男孩子在台阶旁拾到后交给值日服务员的。"},{"type":"paragraph","text":"印度尼西亚的女演员满怀激动的心情拥抱着服务员，要他寻找那拾到金耳环的少先队员，并希望知道他的姓名。"},{"type":"paragraph","text":"但是到什么地方去找到这位孩子呢?他没有留下自己的名字。可是我们的贵宾知道得很清楚:他是中国少先队员，是中国的未来的人民勤务员。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635v020601.JPG\">"}]}