{"id":444098,"date":[{"year":1963,"month":6,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3527","ytitle":"","mtitle":"利用杂种优势促进农业生产","ftitle":"","authors":["吴仲贤"],"text":[{"type":"paragraph","text":"吴仲贤"},{"type":"paragraph","text":"在当前发展农业生产中，利用杂种优势，就能在不增加肥料、灌溉或饲料等等的条件下得以促进农业生产，提高产量，这是一件值得提倡的事。"},{"type":"paragraph","text":"什么是杂种优势呢?简要说来就是:当其他的条件都相同，由不同品种杂交所产生的后代，一般都比纯种后代要优越一些，而且在种的范围之内血统相去愈远，则优越性愈大，这就是杂种优势。"},{"type":"paragraph","text":"可以看出，这种优势在农业增产上是可以利用的。在植物中如果实行控制授粉，即把某一品种的花粉授与另一品种的雌蕊，或在动物中使某一品种的牲畜与另一品种的杂交，如华北猪和巴克夏杂交或来克亨鸡与洛岛红杂交所产生的后代，往往具有比两个原有品种更为显著的优点。"},{"type":"paragraph","text":"正确地对待杂交工作"},{"type":"paragraph","text":"有人说，在进行杂交时，不一定所有杂交组合都是有利的，有些杂交组合的后代可能比纯种后代提高不大，有的甚至比纯种还要差些，那怎么办呢?我们说，近年对于杂种优势的理论研究阐明了一条规律，即，属于一个物种的同一种群的成员间的遗传差异，往往是由于某些对等位基因，在此中杂合子优于任一纯合子。而在有关的不同物种间遗传的差异则往往是由于基因或较大的差异，以至杂合子比任一纯合子要差些。根据这一规律，可以看出，虽然杂交后代不一定比纯种后代好，但在绝大多数的情况下是比较优越的；而且在优越性变异范围较大时，可以先作一些试验来测定最优组合然后推广。此外，在确定了某种组合在一定地区、一定气候和其他条件下的增产百分数以后进行推广，比在不知道其效果的情况下推广要顺利得多。"},{"type":"paragraph","text":"要说明的是，利用杂种优势是在肯定了育种工作和商品增产的区别的前提下进行的。有人说，进行杂交便搞乱了品种，以致把牲畜品种弄得乱七八糟。肯定地说，杂交的先决条件是要有纯种，而且还要有较好的纯种。例如西方国家目前进行的杂交工作都先要把纯种进行若干代自交或近亲繁殖，以便淘汰其内合隐性有害基因，这样杂交的后果才来得较大。为了适应我国当前生产的具体情况，纯化的工作不妨少做一些，但不是要放弃纯种繁育。相反，杂交可以促进纯种繁殖，为的是要把杂交做得更好。这里必须强调，杂交的目的乃是为了商品增产，因为杂交的后代由于生活力、繁殖率、生长速度、体格大小、抗病力等等，比纯种都要强，它们在商品增产上就可以起较好的作用；然而，它们绝不是用来留种的，因此它们不会把品种搞乱。所谓把品种搞乱是因为有人把这些看起来比较优越的牲畜当作种用，因此毛病并不在这些杂种牲畜本身，而是在工作方法方面。"},{"type":"paragraph","text":"在植物方面也一样，我们提倡杂交玉米、杂交高粱，但绝不赞同把这些杂种后代的种子用来留种。偶尔有人这样做了，便会发现虽然这些种子可能比一般的种子要好，可是效果极不一致，分离的现象很严重，效果比开始用的一代杂交种子或双交种子差多了。"},{"type":"paragraph","text":"轮回杂交的运用"},{"type":"paragraph","text":"为了得到较好的效果，杂交必须有计划地进行；如有两个品种甲和乙，可以将每个品种的公畜交叉使用，例如，将甲品种的母畜和乙品种公畜交配，再将子一代的杂种母畜和甲品种的公畜交配，再将这种回交所产生的杂种母畜和乙品种的公畜交配等等。如有三个品种甲、乙、丙，则可以将三个品种的公畜轮流使用。所需注意的是，母畜每代都是用的杂种，而公畜则是用的纯种。有四个品种的时候，照样将每个品种的公畜轮流使用，母畜也如上一样利用每代的杂种。利用这个方法，也就是所谓轮回杂交的方法，使有些国家在商品猪方面造成了可观的增产效果。"},{"type":"paragraph","text":"轮回杂交的理论主要是尽量保持子一代的杂种优势，因为无论我们采用杂种优势的哪种理论都是子一代的效果最好；如果将子一代公母畜都留种，子二代势必发生分离现象，即其后代好坏颇不一致，好的很好，坏的很坏。为了避免分离现象，我们采用纯种公畜，而且为了使公畜的血统和杂种母畜不一样，尽量采用第三个或第四个品种的公畜，以便每一代都有至少相当于子一代的杂种优势。这样如果每个品种都有质量相当高的公畜，每代都可以保持高度的杂种优势。譬如，我们利用在人工授精时所推广的公畜，得到的杂种牲畜就必然有很好的成绩表现。这是说，杂种的成绩应当会比按照其血统成分所计算的各品种之和还要高一些，这是因为在这种杂交工作中，我们不仅利用了各品种的一般配合力，而且还利用了它们的特殊配合力。"},{"type":"paragraph","text":"所谓一般配合力是说，一个品种由于它的遗传品质优良，也就是说，增产基因的纯化，无论与那一品种杂交都可以产生品质较优的后代。所谓特殊配合力是说，一个品种本身并不一定高产，可是它与某一其他品种杂交则产生优异的效果。显然，特殊配合力是不能够预知的，必须从许多试验组合中挑选出来。这就不得不要求我们做一些先期的测交工作，但是为了在较高的水平上还能更进一步，这些工作还是值得做的。"},{"type":"paragraph","text":"几种新的杂交方法"},{"type":"paragraph","text":"为了有效地进行这类工作，十余年前遗传学家便提出一些新的杂交方法，以便能利用杂种优势的这一部分。现在介绍如下:"},{"type":"paragraph","text":"1、(单向)重复选择(见图一)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\6362030201.JPG\">"},{"type":"paragraph","text":"在图中甲是一个标准系，它只是进行繁殖而不选择，另外X是一个我们所希望改良的品种，把它和甲杂交后，根据测交的结果进行亲本的选择，将优良的个体留下作种，这样逐代提高亲本品种的效能，同时把所有的杂交后代都予以淘汰，作商品牲畜之用。必须说明，(单向)重复选择主要是用来选择特殊配合力的，它的成功依赖于标准系的稳定性，因而标准系最好是一个高产的近亲繁殖系。"},{"type":"paragraph","text":"2、重复与群体内选择这个方法和前一方法大体一样，唯一不同的是，群体甲不仅仅是繁殖而是每代都在进行测验(其中也可包括后裔测验)，因而每代都在改进。此外，群体X则是根据测交的结果进行亲本个体的选择。显然，这种方法的好处是，标准系本身也在改进，因而群体X的改进就有更大的可能，原因是标准系也逐渐提高了。这里所得到的不仅是群体X的特殊配合力，而且也有群体甲的一般配合力。"},{"type":"paragraph","text":"3、相互重复选择(见图二)它的要求是，两个群体X<SUB>1</SUB>和X<SUB>2</SUB>都是相当优良的品系，而好处则是，在杂交的过程中得到改良的不是仅仅一个品系，而是两个品系都得到了改进。换句话说，在经过测交之后，根据测交的结果来挑选群体X<SUB>1</SUB>中的优良个体，同时，在群体X<SUB>2</SUB>中也进行同样的选择，这样对于X<SUB>1</SUB>来说X<SUB>2</SUB>可算作是标准系，而对于X<SUB>2</SUB>来说X<SUB>1</SUB>可算作标准系。这样两者相依为用，相互提高。这种方法使我们同时既可改进两个群体的一般配合力，又可改进它们之间的特殊配合力。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\6362030202.JPG\">"},{"type":"paragraph","text":"以上三种方法都是在近十几年提出的，它们的利用既可以增进基因的累加效果，因而得到传统育种方法的好处，同时还能收到杂交的效果；——因而在农业增产中是颇有前途的。至于哪一种方法简便，效果最好，还需要进一步作试验研究。"},{"type":"paragraph","text":"双杂交大有可为"},{"type":"paragraph","text":"以上所举的都是动物方面的例子，在植物方面也有它们的相应方法，由于篇幅的关系，这里不加详述。此外，在植物方面还有另一方向提供应用更广，收效更大的改良，这就是众所周知的双杂交玉米方法。产生双杂交玉米的方法是，先用自交四、五代，产生纯系的玉米，然后将这些纯系两个两个地杂交，形成单交，以后又将不同的单交种进行杂交，以便得到所谓双交。纯化的目的是使某些隐性有害基因得以淘汰，这样在杂交后，生活力就更强，产量更高。然而单交虽然高产，但由于种子较少，成本较高，必须用双交才能推广。这个办法在家畜中也可应用。在工作初期不免要有若干投资，尤其是在找出某四个特别好的近亲繁殖系来造成双交组合时；同时在进行纯化的时候，各个近交系也可能有某种程度上的退化，如生活力、繁殖率的降低等等。但是一经成功便得到杂交的好处，因为这时牲畜的各种生产性能都有显著的提高。例如在美国，据统计，双交鸡比其他的鸡每年每鸡多产38个蛋，在鸡群中多留下7.8%的鸡数。必须注意这是一个每鸡的平均数字，而实际增产数字是全国所养的商品鸡数乘上它。"},{"type":"paragraph","text":"除了对农业增产已经大大发挥作用的双交玉米之外，在其他作物方面也还有不少的潜力。例如在小麦方面就已经报道，在有的国家已经有产生杂交小麦的可能性；同时也有人指出，在以大米为主食的国家或地区里，杂交水稻也蕴藏着很大的潜力。由于这些都是自花受粉的作物，因而不需造成自交系，但是它们也有一个困难，即去雄很麻烦，因此必须寻找雄性不孕基因。在玉米和某些作物里，雄性不孕基因多数是胞质基因，那就是说，决定这个性状的遗传物质存在于细胞质里，表现母性遗传，在杂交玉米中曾被用来造成雄性不孕，以节省去雄的麻烦劳动。可以设想，在水稻中必然也存在类似的基因，只需要留意去找在自然中必然可以找到。此外，如果利用射线处理，人工诱导雄性不孕的突变也不是不可能的。从这里我们可以看出，较多地培养遗传学的干部，以从事这方面的研究，是何等地重要!"},{"type":"paragraph","text":"总起来说，无论从当前需要或长远来看j杂种优势的利用对农业增产都有无比的重要性，因而我希望我们在这方面多做一些宣传工作，尽快地把一些简而易行的利用杂种优势的方法推广出去。"}]}