{"id":444061,"date":[{"year":1963,"month":6,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2432","ytitle":"","mtitle":"把革命精神传给下一代","ftitle":"——记革命干部王立本和他爱人教育子女的故事","authors":["刘文峰"],"text":[{"type":"paragraph","text":"本报记者　刘文峰"},{"type":"paragraph","text":"在上海市高安路第一小学里，一提起六年级五班学生王晓宁的爸爸妈妈，不少老师就都啧啧地夸奖说他们真是好家长。"},{"type":"paragraph","text":"关心孩子了解孩子"},{"type":"paragraph","text":"晓宁的爸爸是新华医院党总支书记，妈妈是生物制品研究所的助理技师。他们俩的工作都很忙，可并没有放松教育孩子的责任。每天下班回家，他们总要检查孩子们的功课是不是都复习了?家务劳动做得怎么样?……连孩子们在校外跟那些小朋友玩，当天看了什么电影、什么课外读物也要了解个一清二楚。"},{"type":"paragraph","text":"王立本和他的爱人还经常把孩子们的情况及时告诉学校。去年上半年他们把两个大孩子从另一所小学转入高安路第一小学。入学第一天，王立本就把大孩子晓宁的优缺点和个性特征以及家长对学校的希望写成长达四张纸的信，交由晓宁带给学校教导主任。平时，王立本的爱人张立还比较经常地到学校去向教导主任和班主任了解孩子们在校内的表现，主动配合学校加强对孩子的教育。有一次学校老师说王晓宁人很聪明，最近进步也很快，可就是还有点粗枝大叶。张立听到这个情况后就和她爱人商量如何配合学校克服晓宁这个缺点。"},{"type":"paragraph","text":"有一个晚上，王立本叫孩子们把最近的考试成绩向他汇报。这时念小学五年级的老二和念二年级的老三很快就把考卷拿给他看，嘴里还嚷着:“爸爸我四分”，“爸爸我五分。”可是老大却呆在一边闷声不响。他一点也没料到不满六足岁的老四竟蹑手蹑脚地从他的书包里掏出一张算术考卷，拿到他爸爸跟前说:“爸爸，你看你看，大哥哥只三分。”王立本把卷子拿过来一看，心里有数了，就把晓宁叫来，问他:“怎么今天只得了个三分，你自己看看错在那里。”"},{"type":"paragraph","text":"“几道应用题算式都列对了，就是演算太粗心，所以答数错了，”孩子喃喃地说。"},{"type":"paragraph","text":"“演算太粗心，说得这么轻飘飘的。……你今天连学习都不细心，将来大起来一定会出大错。”"},{"type":"paragraph","text":"“将来我当了工程师或者当了解放军以后，保证不粗心了。”"},{"type":"paragraph","text":"“晓宁，你怎么能够这样想呢!小时候的缺点不注意及时克服，逐渐形成习惯，那时要克服就难了。你要知道当工程师的如果粗枝大叶少算了一根木料，就盖不成房子。当兵的如果在紧要关头粗枝大叶，一时装错了子弹，那一定会误了大事。”"},{"type":"paragraph","text":"晓宁瞧着他爸爸那副严肃的神情，想着他爸爸刚才说的这番话，沉默了半晌。后来他自己写了一张字条，要求他妈妈给他签个字带给算术老师。那张字条上这样写着:“费老师，王晓宁太粗心了，希望你每天都出几道算术题让他做，要他细心点。”他妈妈和爸爸瞧着那张字条，满意地笑了。"},{"type":"paragraph","text":"永远记住革命之“本”"},{"type":"paragraph","text":"有时王立本还针对孩子们在学习、生活和思想中所暴露出来的问题，有的放矢地进行革命传统教育。"},{"type":"paragraph","text":"有一天吃中饭的时候，晓宁瞧着碗里的稀饭，翘着小嘴说:“这么稀，这么稀，象解放前农民伯伯吃的一样。”"},{"type":"paragraph","text":"“什么，象解放前一样?你们知道解放前你爷爷、爸爸吃的是什么吗?”王立本同志环顾一下座上四个孩子，语气沉重地说，“那时候象今天这样的一碗稀饭要烧成五碗。小菜是有一天没一天，经常是用筷尖蘸蘸盐下饭。……”"},{"type":"paragraph","text":"席上很静很静，只听得见扒饭的声音。孩子们边吃边回味着爸爸这一席话。平时有说有笑的晓宁眼里还噙着泪花，最后只说了这么一句:“爸爸，我错了。”"},{"type":"paragraph","text":"“是啊，你错了。不知过去苦，怎知今日甜。”王立本这天特别强烈地感觉到，现身说法地给孩子们讲讲过去是多么必要。他还清楚地记起自己参军第一天的情景。那天，他高高兴兴地到大队长跟前去报名。大队长打开花名册，问他:“小同志，你叫什么名字?”"},{"type":"paragraph","text":"他说:“我叫王惠坤，王是三横王……”"},{"type":"paragraph","text":"“噢——我看还是改叫‘王立本’吧。”"},{"type":"paragraph","text":"“为什么叫‘王立本’，大队长?”"},{"type":"paragraph","text":"“‘立本’就是永远不要忘本，永远记住阶级仇恨，永远同地主、走狗、反动派誓不两立!”"},{"type":"paragraph","text":"二十多年来，这句话牢牢地印在王立本的心上。这天他更深切地觉得这句话还必须牢牢地印在孩子们的心上，让他们永远把老一辈的革命精神一代一代地传下去，永远地同帝国主义和一切反动派势不两立。当天晚上一家人在凉台上乘凉的时候，他一个接一个地给孩子们讲自己过去参加革命斗争的故事。后来还请曾和他住在同一幢楼的老红军方传政同志讲。"},{"type":"paragraph","text":"既要言教又要身教"},{"type":"paragraph","text":"“言教不如身教”这句话，王立本有着很深的体会。他说:“孩子的模仿性很强，随时随地都在看大人的样，学大人的样。因此，做父母的如何善于利用孩子的这一点，用自己的模范行动来影响、教育孩子，就显得特别重要。”"},{"type":"paragraph","text":"有个星期天，王立本叫晓宁打扫鸡舍。晓宁一动也不动，还掩着鼻子说:“咦——臭死了，臭死了。”这时，王立本就卷起袖子拿着竹片把鸡屎清除出来，再把鸡舍打扫得干干净净。从那次以后，每逢星期天，晓宁不待大人叫，自己就会动手出鸡屎了。"},{"type":"paragraph","text":"王立本原先家里虽然有婆婆、有阿姨料理家务事，可是他和爱人每天总是自己动手打扫房间，有时还买菜、烧饭。在他们的影响下，孩子们都能比较自觉地帮助大人拣菜、拖地板、抹窗子、洗碗筷。"},{"type":"paragraph","text":"虽然王立本和爱人的工资收入并不少，但仍然很注意简单朴素，他们有一条被里和墨绿色的帐子还是解放前在部队的时候用的。那顶帐子去年已经破得不能再补了，才用来给几个孩子裁制汗衫、背心。王立本有条军袴早已超过十年的“历史”了，才改给老大穿。有一天下午，晓宁要和同班同学一道去访问南京路上好八连。吃过中饭后，他妈妈叫他换一条较整齐的袴子去。晓宁却说:“不，爸爸能穿我也能穿。访问好八连叔叔就是要学习他们勤劳朴素的好品德。”这番话说得他妈妈无言以对，满意地笑了。"},{"type":"paragraph","text":"几年来，王立本同志的几个孩子就这样在学校老师和家长的密切配合、严格教育下，健康地成长着。在高安路第一小学念书的老大和老二都当上少先队小队长，都被老师们夸奖为好孩子。"},{"type":"paragraph","text":"王立本同志为什么他能这样严格、耐心、细致地教育自己的子女呢?我们可以从他所说的这段话中找到答案。他说:“孩子一生下来就不是属于我个人的，而是属于党的，属于革命事业的。作为一个革命干部，如果连自己的子女还教育不好，怎么向党交代得过去呢?”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\6361020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>假日里，王立本和他爱人带领孩子们参观“雷锋同志模范事迹展览”。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(本报记者　徐秀梅摄)</FONT>"}]}