{"id":444008,"date":[{"year":1963,"month":5,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"书评","genre":"","count":"1871","ytitle":"","mtitle":"知识·眼界·思想","ftitle":"——评《蛇岛的秘密》","authors":["郑文光"],"text":[{"type":"paragraph","text":"郑文光"},{"type":"paragraph","text":"早就听说《蛇岛的秘密》是一本在小读者当中反应比较强烈的书。据中国少年儿童出版社的同志们在北京的小学里作的调查，许多高小学生都很喜爱这本亲切自然地谈论科学知识的书。许多人不是读了一遍，而是读了两三遍。这本书为什么能这样吸引读者呢?故事很简单，只是一个科学考察队登上大海里一个栖满了蝮蛇的荒岛，在那儿考察了三天，观察到一些有趣的自然现象。《蛇岛的秘密》不是一篇游记或者考察笔记，而是一本讲述知识的书，它描述了蝮蛇的生活习性，岛上各种动物——蛇、鸟、鹰、老鼠以及滨海生物的活动，并且从地质发展的观点阐述了蛇岛的形成和演变，解答了岛上为什么有这么一些蛇的原因。读着这本书，好象跟考察队一起，坐着汽船向蛇岛进发。我们好象也穿上那套活象历史博物馆的古代武士的护身衣服，走在崎岖的山道，躲在树林里观察蝮蛇怎样捕食小鸟。然后又跟考察队的科学工作者一道解剖毒蛇的胃，以便发现它们靠吃什么过活。然后又跟着他们到海滨去采集标本。在岛上发现老鼠和老鹰残骸的时候，也参加了那场饶有兴味的争论:到底是谁杀死老鹰和老鼠的?以后我们仿佛亲眼看到了蛇和老鹰的斗争，海猫跟蛇的搏斗，还试验蝮蛇能否游过大海……这本书就这样一步一步地引导读者经历了一连串事件。亲切，自然，平易近人，是这本书的特点，它决不是用耸人听闻的奇遇来吸引读者的，在它的篇页里包含着生动而有意义的知识以及启发读者去认识自然界的正确思想。"},{"type":"paragraph","text":"这本书的知识容量很大，却写来从容不迫，行文布局，有条不紊。知识，在这儿不是零碎的、芜杂的，但是也不象教科书那样按照科学的系统来讲述，而是密切结合考察工作加以安排的。碰到某个自然现象，读者刚好脑子里有了疑问，立刻就有人出来解答。这儿虽则也用了常见的问答的形式来叙述，却一点儿也不生硬、彆扭。这是因为科学知识在这本书里不再是单纯的书本上的理论知识了，它紧紧追随在实践后面，回过头来又指导着实践，因此它生动，具体，真实。我以为，这正是《蛇岛的秘密》作为一本知识读物之所以获得读者喜爱的一个根本原因。"},{"type":"paragraph","text":"高尔基说得好:“少年儿童都有喜爱不平凡事物的天性。”然而究竟什么是不平凡的事物呢?丰富多采、生气勃勃的自然界本身就是不平凡的，解答自然界的各式各样秘密的科学知识也是不平凡的，问题在于你怎样去阐述它。为了研究上的方便，科学家把自然界的事物抽象化，而科学文艺读物的任务却是要恢复自然界本来就具有的活泼多姿。请看《蛇岛的秘密》的作者描写的蝮蛇吞食小鸟的一段吧:"},{"type":"paragraph","text":"“真没想到，蝮蛇的嘴竟能张得比自己的脑袋还大。它紧紧衔住<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635U0207AA.JPG\">鸰的头顶，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635U0207AA.JPG\">鸰的喙便弯向颈部。这样一来，它把<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635U0207AA.JPG\">鸰吞下去的时候，口腔和食管就不会被鸟喙的尖端刺伤了。它又把上颔斜向左侧，象合拢折扇那样，把鸟的一只翅膀合了拢来，再斜向右侧，把鸟的另一只翅膀也合了拢来，然后使劲地把鸟往嘴里送。真是个巧妙的吃法!我看了看表，它从开始吞食到把小鸟咽下食道，恰好是十五分钟。”"},{"type":"paragraph","text":"这段话写得那样具体真切，真好比是电影里的特写镜头，不作过实地观察的人是写不出来的。然而作者写出这点，却不是想告诉读者一些奇闻，而是为了更深远更重大的目的:透过关于蛇、关于生物世界、关于蛇岛的地质地理历史等等方面的知识，让读者领会到我们周围的自然界如此复杂，如此千变万化，却又有规律可寻。掌握了这些规律，即使是蝮蛇那样剧毒的生物，也可以用来为社会主义建设服务；掌握了这些规律，我们就能够解答一系列自然科学上的问题。"},{"type":"paragraph","text":"就地理位置来说，蛇岛不过是一个远离大陆、渺无人迹的荒岛，就生物界来说，蛇跟我们日常生活也决不是太密切的(比起六畜、家禽和更常见的生物)，但是作者让我们从蛇和蛇岛出发，领悟到更多生物世界的有兴味的问题。例如，达尔文的自然选择和人工选择学说——这是进化论的基础哩!又例如，地质史上沧海桑田的变迁，生物界的互相依存、互相制约的关系。还不止此，作为一个科学工作者，作者还让我们看到了科学考察队的活动，科学工作者是怎样观察、研究、进行分析自然界的，他们又是怎样把自己的工作跟国计民生联系起来。这一切，使《蛇岛的秘密》成为一本眼界开阔、能够启发人的思想和智慧的书。"},{"type":"paragraph","text":"科学文艺读物创作在我国尚在青年时代。我们也没有很多成熟的经验。"},{"type":"paragraph","text":"我热诚地向教师、家长、科学丈艺读物的作者和爱好者们推荐这本书。更热诚期望在各条战线各个岗位上辛勤劳动的科学工作者们，能尽可能地拿起笔来，把自己科学工作中的有趣的事情写给小读者。从知识、眼界、思想，这几个方面给小读者以营养，这有助于培养大批大批热爱大自然、热爱科学、为伟大祖国的建设事业服务的接班人。"}]}