{"id":444015,"date":[{"year":1963,"month":5,"day":30}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1290","ytitle":"非洲一些国家领导人表示支持未独立国家人民斗争","mtitle":"加强援助争取解放全非洲","ftitle":"莫三鼻给非洲人民反帝统一阵线宣布成立","authors":[],"text":[{"type":"paragraph","text":"【新华社北京29日电】　一些非洲国家领导人在参加非洲国家首脑会议回国后发表谈话，强调要加强援助非洲未独立国家人民争取独立的斗争。"},{"type":"paragraph","text":"加纳总统恩克鲁玛27日在回到阿克拉时说，“由于我们非洲有一支联合的力量，我们现在有更为强大的力量来帮助仍在为争取自由和独立而斗争的我们的兄弟。”他说，“他们很快也将获得自由，并同我们联合在一起。这就使得我们大家更有义务要更加努力和更加热心地工作，这不仅是为了加纳，也是为了整个非洲。”"},{"type":"paragraph","text":"阿尔及利亚总理本·贝拉在28日回到阿尔及尔时说，阿尔及利亚对解放运动的援助将体现为更重大和更有效的努力。"},{"type":"paragraph","text":"本·贝拉对亚的斯亚贝巴会议采取的关于抵制葡萄牙殖民主义的措施表示满意。他说，在任何情况下，阿尔及利亚将同其它国家一起全心全意地努力贯彻这些措施。"},{"type":"paragraph","text":"马里总统莫迪博·凯塔26日在回到巴马科时说，马里人民在首脑会议后肩负起新的任务。他们必须更加努力，不仅为了非洲独立国家的统一，而且也为了使仍旧处于外国统治下的非洲国家实现独立。"},{"type":"paragraph","text":"他说，马里人民应该动员他们的一切潜力、力量和信心去帮助仍处在殖民枷锁下的非洲弟兄们，他们为了恢复独立正在艰苦的条件下进行斗争。"},{"type":"paragraph","text":"苏丹武装部队最高委员会主席阿布德在27日回到喀土穆时表示，苏丹将支持其它非洲人民争取独立的斗争。他说，苏丹将给予正在争取自己独立的非洲各国人民以军事支持，坚决反对各个地方存在的种族隔离。"},{"type":"paragraph","text":"尼日利亚总理巴勒瓦回到拉各斯后在27日发表广播讲话时说，非洲国家首脑会议表明，非洲国家一致决心要“采取一切实际措施来保证剩余的(未独立)非洲国家从殖民主义的统治下解放出来”。他又说:“我们所有的人都认识到，只要非洲的有一些部分仍然处在殖民主义和种族隔离的受屈辱的桎梏之中，自由和独立就是不完整的。”"},{"type":"paragraph","text":"同时，阿尔及利亚、加纳和阿联的报纸在评论非洲国家首脑会议时，也强调反对帝国主义和殖民主义，声援非洲未独立国家人民的斗争。"},{"type":"paragraph","text":"阿尔及利亚《人民报》说，战斗中的非洲人民最衷心欢迎的就是会议作出的向正在为解放而斗争的国家提供援助的具体决议。"},{"type":"paragraph","text":"《加纳时报》着重指出亚的斯亚贝巴会议通过的决议对于反对帝国主义和新老殖民主义的斗争的意义。"},{"type":"paragraph","text":"阿联《埃及新闻报》要求非洲人民“建立一条坚强的阵线，反对新殖民主义的野心和老帝国主义的迷梦”。"},{"type":"paragraph","text":"【新华社达累斯萨拉姆28日电】　坎帕拉消息:莫三鼻给非洲民族联盟和莫三鼻给民族民主联盟决定退出莫三鼻给解放阵线，并成立一个名叫“莫三鼻给非洲人民反对帝国主义统一阵线”的新组织。"},{"type":"paragraph","text":"这是莫三鼻给非洲民族联盟主席莫勒、莫三鼻给民族民主联盟主席格万贝、莫三鼻给非洲人国民大会临时代表西高克从5月19日到21日在坎帕拉举行会议后所签署的一项联合宣言宣布的。"},{"type":"paragraph","text":"宣言说，他们决定成立一个新的人民的战斗和革命的阵线，以便同莫三鼻给和整个非洲的敌人进行斗争。"},{"type":"paragraph","text":"宣言还说，会议考虑了总部设在中非的莫三鼻给非洲人国民大会的申请，接受它加入新成立的阵线。"},{"type":"paragraph","text":"莫三鼻给非洲人民反对帝国主义统一阵线由莫勒和格万贝担任联合主席，米林加和马利亚耶耶担任联合总书记。"}]}