{"id":444100,"date":[{"year":1963,"month":6,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1635","ytitle":"","mtitle":"电子学在医疗上的新应用","ftitle":"","authors":["刘朴"],"text":[{"type":"paragraph","text":"刘朴"},{"type":"paragraph","text":"在过去很长的一个阶段，医生诊察疾病，总是离不开听诊和叩诊方法，再凭经验和感觉下诊断。听诊器成为医师必备的工具之一。现代医学又依靠病理的变化和化验工作，还利用心动电流描记器、脑电流描记器、血压计等，使诊察工作准确。"},{"type":"paragraph","text":"近年来，无线电电子学的发展，已日渐广泛地应用于医学上。国外的某些医疗单位，象一般家庭使用无线电收音机和其他电气器具那样，改用电子自动疾病诊察机进行诊断疾病和电子护理机进行护理重症患者，收到了显著的效果，并节约了很多人力。此外，使用微型的无线电丸，吞在患者胃内，可以正确地诊断胃内疾病；用心电图翻译机阅读心电图的曲线；用手术监视机监视大手术病人；用超声波的装置治疗脑肿瘤等，为医疗事业开辟了自动化的新纪元。"},{"type":"paragraph","text":"利用电子计算机制造成功的疾病诊断机，只要把所有条件和一切症状如:“年龄”、“性别”、“头痛”、“腹水”等等电钮揿下去，2一3秒钟以后会自动地作出正确的诊断。如果提出的症状群不够完备，还会作出疑惑为某种疾病的诊断。在必要时，诊断机又会要求病人进行X线检查和内脏镜检查。把检查结果“告诉”诊断机以后，便会作出最后的诊断来。目前，这种诊断机共装有45种症状的电钮和54种疾病的打印装置。"},{"type":"paragraph","text":"心动电流描记器是诊断心脏疾病不可缺少的“武器”，也是内科医生必备的医疗器械之一。人的身体，任何部位的神经和肌肉，都能发生一种极微弱的电流。心动电流描记器把心脏跳动时所发生的微弱电流连续地描记下来，便成为曲伏不平的波状心电图，也就是心脏的“语言”。这种曲线的变化极为微细，肉眼很难分辨清楚，经过半导体放大器的放大，曲线变成显明，心脏的病变就很清晰。"},{"type":"paragraph","text":"用心动电流描记器描记心脏病患者的心电图，操作简单，不需要特殊技巧。可是，能够辨认这种心脏“语言”的医师，却需要有五六年以上的临床经验。为了解决这一困难问题，科学家和医学家合作，制成了一种专门辨认心电图曲线的心电图翻译机。当把描记出来的心电图放入心电图翻译机内，或者通过几次的“问答”，便能得出最后的诊断，并由自动打字机打印出正确的诊断书。使用这种心电图翻译机，每一病例只需100秒钟左右，诊断精确，省力省时。"},{"type":"paragraph","text":"检查肠胃疾病时，过去以X线透视摄片或使用内脏镜等进行检查。但患者往往要受到一些痛苦，检查时间较长，而得出的诊断有时也不够准确。最近制成的医疗用微型无线电发报机，即所谓“无线电丸”，是一种长25毫米、直径6毫米的微型发报机，颇象普通的胶囊药丸。患者把它吞下以后，可以测出胃液酸度的变化、胃内的温度、胃内的压力和出血情况等，从胃内发出不同频率的无线电波，通过无线电接收机，便可连续记录胃肠内发生的病变情况。“无线电丸”里的水银电池，可以连续使用36小时。"},{"type":"paragraph","text":"在进行手术时或在大手术以后，以及一些危在旦夕的重病患者，很难估计在什么时候病情会突变，因此，护理人员时刻不能离开患者，工作繁重。最近使用电子护理机和手术监视机代替护理人员的工作，收到了极好的效果。"},{"type":"paragraph","text":"在施行大手术后和危笃的病人的腕部、手指、耳垂、鼻孔、肛门等部位装上能够测量血压、脉搏、呼吸次数、体温以及睡眠情况的装置，通过有线或无线电传送到中央监视台。如果超过事先规定的病情范围时，监视台上便立刻发出警报，自动示出病床号码和病情的变化情况。中央监视台还装有联动电动打字机，能把例行的病情自动地记录并打印出来。这样一来，只要一个护理人员在中央监视台值班，遇到突然变化，值班人员可立刻用自动电话与医师联系。"},{"type":"paragraph","text":"在外科方面，利用高周波电流发热的原理，最近制成了一种手术用的“电刀”，外形同原子笔一样，最适宜于阑尾炎和痔疮等手术。使用这种“电刀”能使创口出血极少。使用超声波“刀”来破坏脑肿瘤，可以代替开刀手术和使用放射线照射的治疗方法。当把超声波的焦点对准脑肿瘤部位，便能把肿瘤部位的细胞破坏。根据动物试验的结果，被破坏了的癌细胞可以由周围的正常细胞逐渐地把它吸收。这种超声波“刀”还可以用来检查脑出血和各部位的癌症，也可以用它发现胆结石和矽肺等疾病。"}]}