{"id":444172,"date":[{"year":1963,"month":6,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1670","ytitle":"","mtitle":"垦区的“哨兵”","ftitle":"","authors":["周尊攘"],"text":[{"type":"paragraph","text":"本报记者　周尊攘"},{"type":"paragraph","text":"天空黑沉沉的，来自东海的急风骤雨，窜进长江口，正袭击着崇明岛北面的围垦区。这时，静安区畜牧场的气象观测场里，一个青年人正全神贯注地在观察、纪录着百叶箱里的温度表，给自记雨量计换方格纸，将蒸发皿的水倒在量杯里……雨水沿着雨帽的边沿，滴在他脸上，淌进脖子里。但他却毫不介意，直到逐样仔细观察纪录完毕，才踏着泥泞的道路回气象室去。"},{"type":"paragraph","text":"他是上海市静安区畜牧场气象站的工作人员，名叫刘同鄂。去年上半年，他还是华东师范大学地理系的助教。过去，他除了偶而带领学生到郊区实习之外，从没有离开过上海市区，现在，他却在这块两年多前还是一片芦苇丛生的荒滩的垦殖场里落户了。不久前，他还代表他们的气象站出席了上海市国营农、牧场先进集体代表、先进生产者、先进工作者会议。"},{"type":"paragraph","text":"去年6月初，他来到这里，正好是梅雨季节，阴雨连绵。气象站的电话接连不断，从场党委的领导同志到各科室、各大队，都焦急地打听:“今天天气怎样?”“什么时候天晴?”“可以出工吗?”刘同鄂在学校虽然也曾搞过些气象观测，但主要是从科学研究的角度出发，时搞时辍。现在，场里对气象情报需要那么迫切，要求答复那么肯定，开始时，他确实有些不习惯，但是很快他就认识到:这不就是把知识献给农业建设的机会吗?这不就是理论结合实际的途径吗?这不就是知识分子走向红专的宽阔道路吗?他努力去适应畜牧场的需要。"},{"type":"paragraph","text":"气象站原来有两位同志，过去预报天气，主要是依据上海和江苏气象台的广播，自从刘同鄂调来负责站的工作后，他们增加收听浙江、安徽气象台的预报；每天除按照全国各气象站统一时间进行的三次观测外，自己又增加三次，并且每小时观测一次云量和风速。然后结合高空状况、地形特点等，经过自己的讨论、分析补充，才作出本地区的订正预报。近一年来，他们的预报准确率，已经达到85%左右。去年8月初第七号台风影响上海地区时，他们几乎是处在大风大雨大潮的最前线。当时大堤外长江的潮水，曾经上升到5.80米，狂风卷着浪潮，已经扑过坝顶，领导上几乎分秒都需要掌握天气的变化情况，以便采取对策。那时刘同鄂和站上的两位同志，就日夜守候在气象室里，严密地注视着危险的天气，九灯风速风向仪每半小时就哒哒地响起来，每听一次气象台的预报，刘同鄂就把地图摊开，和大家一起分析台风的动向，然后向领导同志作详细的汇报，使领导及时调兵遣将，加固大堤，保护了国家财产。"},{"type":"paragraph","text":"深秋时节，田野里一片丰熟的庄稼，等待收割，秋菜也正葱绿茂盛地生长着，这时，做好霜冻预报工作，以免农作物遭受损害，是气象站最主要的任务。站里的同志已经开始值夜班了。刘同鄂因为有病，其他同志就自告奋勇代替他。但是到了半夜，他悄悄地又出现在气象观测场里了。夜空里繁星闪烁，寒冷的江风砭人肌骨，刘同鄂一会抬头仰望天空，一会又把温度表放在蔬菜叶子上观测。他思索着，心胸逐渐充满了掌握大自然变化的胜利的喜悦，他觉得生活一天比一天充实了。他想起刚离开上海到崇明的时候，也曾感觉到艰苦、寂寞，但是，工作忙了，更多的新任务需要自己去挑，更多的知识需要自己去探索，渐渐地那些感觉就被火热的工作学习所代替了。每当大地已经沉睡，只剩下江潮单调地拍击着江滩的时候，气象站的窗户常常通亮，刘同鄂依然伏在地图上，仿佛升腾在地球的高空，目光从帕米尔高原横到东海，从西伯利亚直下南沙群岛，用铅笔划上一道又一道红蓝的符号；然后又翻开一本又一本厚厚的参考书，贪婪地读着，写下笔记。他每次从上海休假回来，人们都看见他带回一批参考书，或者拿回一些仪器。当站里同志正要向他汇报他休假期间的气象情况时，他却早已熟悉了，原来他休假回家也没有停止过留心各地气象台发布的气象预告。"},{"type":"paragraph","text":"细雨霏霏，崇明辽阔的垦区，又敞开了它平坦的胸怀，呼吸着温暖的空气，承受着雨露的滋润。田野里的稻秧棉苗，正茁壮地生长着，一片碧绿。新的一年，向气象站的同志们提出新的任务:如何使气象科学更好地为农业生产服务。现在，刘同鄂又开始穿上高统套鞋，背起厚厚的帆布包，扛起钢钎似的土钻和地温表，和他的伙伴一起，投入到无边的田野里，开始新的战斗了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\6364021201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　洪荒</FONT>"}]}