{"id":444226,"date":[{"year":1963,"month":6,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4078","ytitle":"","mtitle":"号兵花","ftitle":"","authors":["胡滔"],"text":[{"type":"paragraph","text":"胡滔"},{"type":"paragraph","text":"清明以后，雨水连绵不绝，想去月浦的计划，不得不一次次推延，好容易盼到一个晴朗的星期天，总算遂了我这多年的心愿。"},{"type":"paragraph","text":"十四年前，解放大军围攻上海，兵临城下，我们部队就在月浦一带作过战。十四年后，我作旧地之游，是想去看看这块有我们战友的鲜血灌溉过的土地。我是以一个当年的子弟兵的心情，去问候曾经盛情款待过我们的老乡。"},{"type":"paragraph","text":"到了村边，我向东边望去，一派红光，突然映入眼帘。啊!在五十米开外的麦田当中，不就是一个大地堡吗!不错，地堡的枪孔上，齐顶给炸去了一大片，还长着一大丛茅草。就是为了夺下这个地堡，费了多大的劲!最使我难忘的是，我们连的司号员小金，就是牺牲在这次战斗中。"},{"type":"paragraph","text":"如今，是那一个有心人，在这个值得怀念的地方，栽遍了五月的鲜花——映山红呢?"},{"type":"paragraph","text":"我站在地堡跟前，怀着悼念战友的肃穆的心情，默默地说:“小金，请看看你用鲜血换来的这片美好景象吧，我相信你也一定会发出幸福的微笑!”我不知自己在那儿站了多久，直到有一小群人来到我跟前，拍了一下我的肩膀，才使我从凝结了的情绪中转移出来。"},{"type":"paragraph","text":"“同志!你到那里去，找谁?”"},{"type":"paragraph","text":"一个看上去才二十六七岁的壮实青年，穿着一件褪了色的军官便服，赤着脚，提着铲，象个干部，又象个农民，望望他的脸庞，好面熟啊!两条粗短的黑眉，一双神采的大眼，也没有谁的启示，我马上把映山红和这个人联系起来，他莫非是……这太巧了，这太巧了!我不禁惊呼起来:"},{"type":"paragraph","text":"“你姓潘，是小潘吧!”"},{"type":"paragraph","text":"我这话一落，就象揭开一锅沸水，马上热闹起来。还不等那青年回答，一个五十多岁的老农民就抢上来说:"},{"type":"paragraph","text":"“对啊!对啊!他是阿宝，就是潘书记!你，你可是刘同志，十四年前住在我屋里的指导员?我就是王成郎啊!记得<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\63650401AA.JPG\">?”"},{"type":"paragraph","text":"当年的情景，立刻在我的记忆中出现了。"},{"type":"paragraph","text":"那还是一九四九年，渡江战役以后，大军直下上海，我们的部队经过一场激烈的战斗，解放了这块地方。战斗结束不久，大家忙着清理缴获，押送俘虏。我正在连部造清册，忽然门外一阵喧嚷，一个十四、五岁又瘦又小的男孩子，架着一支卡宾枪，押来了一个国民党军官。仔细一查问，好家伙，还是个国民党上海防守司令部的少校参谋!因为他们部队垮得太快，他来不及逃出去，就躲到破庙的乱棺材堆里。可巧给这孩子发现。这孩子不知打那儿拣来一支卡宾枪，就把这个狗熊似的反动军官俘虏了。"},{"type":"paragraph","text":"这孩子就是潘阿宝，但当时村子里却又没人认得他。"},{"type":"paragraph","text":"原来，潘阿宝是昆山人，父亲在国民党败退时被拉了去，母亲急得发疯，当夜就上了吊。兵荒马乱，孤零零的小阿宝，就一路要饭到了此地。那时的阿宝啊，真是三条筋挑着一个萝卜头，只有眼珠子是胖滚滚的。乱蓬蓬的头发，象个雀子窝。天还有点冷势势，他却光着一双脚，穿着一件破烂的单布衫。他的那双手倒不小，却长满了疥疮。就是这个又可爱又可怜的孩子，立下了一个不小的战功。"},{"type":"paragraph","text":"司务长最积极，连忙亲自去打鸡蛋、下面条。战士们也忙着送衣服，送鞋子，送毛巾。但看样子，他对这许多东西并不热心。当他毫不客气的大吃了一顿之后，就“赖”下不肯走了。叫他走，他就哭。连长装着吓唬他，我也耐心说服他，但他只有一句话:“我要跟你们一道!我要跟你们一道!”真有他的，送来一份“见面礼”，为的是想留下当解放军!"},{"type":"paragraph","text":"说实在的，不把他留下，要他到那儿去?想起这次战斗，连里有些减员，尤其是司号员小金的牺牲，很使我难过。阿宝和小金差不多的年龄，就使我产生了把阿宝留下来顶小金的念头。于是就去找连长商量。连长从表面上看，是条山东硬汉子，可实在也是个热心人。他说:“人家也有阶级仇恨，能不让人家革命?何况人家还先立了功!”认识一致，我们马上就向营部打报告。经过团部的批准，阿宝终于留下来了。"},{"type":"paragraph","text":"这首先又忙坏了司务长，他亲自给阿宝剃光了头，连续几天烧开水为阿宝烫疥抹药，不久就把疥疮治好了。司务长又给阿宝改了一套合身的军装，一切都弄得妥妥贴贴。不过一个多星期，阿宝的腮巴子就鼓出来了。军装一穿，绑腿一打，皮带一柬，大枪一背，站在人跟前，就是一个鲜蹦活跳的小八路啦!"},{"type":"paragraph","text":"司务长领了阿宝来到连部，他那份得意的劲头，就象来报大功一样，满有信心的说:“马要鞍装，佛要金装!你们瞧瞧，这孩子变了样吧!我说，指导员给他起个官名，就让他跟着我，保证不出二年，就培养出一个好上士!”哈!怪不得司务长那么积极，原来他早有个打算!我说:“给他起个官名倒可以，就叫潘正华吧。可人不能归你，已经决定留他在连部当司号员。”司务长发了急，还想竭力争取，他说:“这那能行!象个猴崽子似的，能鼓出几两气，吹得动这军号?给我吧!”我说:“那就不用你操心。调人，这是组织决定!”司务长才不再吭气。"},{"type":"paragraph","text":"开初，阿宝不知道司号员是什么，留在连部，也很高兴。但当我拿出小金留下的一支扎着红绸的黄澄澄的军号，送到他手里，他却象受了委屈一样，一手推开军号，一面说:“我不要玩喇叭，我要枪!”真新鲜!竟当我给军号哄他玩!"},{"type":"paragraph","text":"我给他反复解释，说他年龄还太小，扛枪还太早。说他个子还不够高，长大些再下班当战士也不迟。他却说:“喇叭又不能打国民党!”我给他说，喇叭也能打国民党，可不是吗?打仗的时候，司号员传达首长的命令，一吹号，大家就开枪的开枪，打炮的打炮，作用也不小哩!这一下，他才乐起来，接过了军号。趁这时候，我又给他说了小金牺牲的经过，只见他眼中含着泪光，双手把军号握得更紧。看来，对当司号员，他是坚定不移了。"},{"type":"paragraph","text":"大约两个星期以后，阿宝从团部受训回来。从此，连队的起床、熄灯，出操、上课，就用不着值星员到处吹哨子。他那又清脆、又响亮的号音，多远都能听到。就是兄弟连队的同志听了也夸着说:“真棒，这是四连‘拣’到的那个小号兵吹的!”"},{"type":"paragraph","text":"解放了上海市区以后，我们部队继续南下，到了浙江东部的大海边，就驻下来了。"},{"type":"paragraph","text":"大海的背后是巍巍群山，前面是万顷碧波。隔海不远，有几个岛子，上面还盘踞着一些国民党的残兵败将。我们的任务，一面是守海防，一面是训练渡海作战，准备去解放这几个海岛。"},{"type":"paragraph","text":"海防生活，倒是挺新鲜，却也很艰苦。敌人那边，有时会偷放过来几个特务，有时突然吊过几发炮弹。警戒的任务很吃重。既要习惯海上生活，练习海滩作战，又要经常和狂风巨浪搏斗，克服淡水蔬菜供应不足的困难。挖坑道、修营房；文化学习、生产开荒。这比单纯在陆地上作战，要复杂得多。我倒担心阿宝会受不了，处处安排同志暗暗地照顾他。"},{"type":"paragraph","text":"但阿宝却毫不在乎，那里最紧张，他就到那里去帮助，什么事都少不了他，同志们给他起了个外号，叫“机动员”。他的小心眼可真不少，带了通讯员小王，抽空东搞西搞，不久就开出一个平坦的空地，树起了一副土制的篮球架。俱乐部里出现了乒乓球台子，大树底下也挂起了好多块小黑板。到处找工作干，成天乐呵呵的，同志们又给他起了个外号，叫“革命乐”。他就说:“革命就不能怕忙，革命就是开心嘛!”"},{"type":"paragraph","text":"只有一件事，他是不动声色地去做。他天天到观测所，去了望海岛上敌人的动静，慢慢地，他把敌人的活动规律和各种号谱，全都牢牢的记在心里。"},{"type":"paragraph","text":"第二年春末，我们的阵地已有了相当规模。连续几天，阿宝一得闲，就挑副箩筐进山，挖回来好多的映山红。他和小王两个，栽花、培土、浇水，着实忙了一阵。半个月过去了，红花盛开，阵地面目一新，象个花园似的，全给火一样鲜艳的映山红装点起来了。"},{"type":"paragraph","text":"个头不高的映山红，茂密地生长在艰苦的山区，是那样的合群，是那样的刚强。它们的枝叶花朵，都是挺拔向上，一朵朵翘首昂扬的红花，就象一支支冲天号鸣的小喇叭。当向着太阳、面对大海的山坡上，开满红花的时候，你看吧，从山头望下去，如红浪滚翻，从山下望上去，如红旗招展。壮丽极了，雄伟极了!大家都说，这花真象军号，又是咱司号员栽的，该给它换个名，叫“号兵花”才对!从此，“号兵花”就代替了映山红，在我们这里叫开了。"},{"type":"paragraph","text":"第三年“号兵花”盛开的时候，解放海岛的战役就发动了。我们担任第一梯队的先头连，在海、空军掩护下，迅速的登上了海岛，冲上了滩头。连队正向纵深突破，突然遇到一个无名小高地上一股敌人激烈的顽抗，攻了几次，牺牲了好几位同志，都没拿下来。连长有点发急了，他一面命令加强火力压制，一面准备要阿宝发冲锋号。这时候阿宝挺有把握的说:“等我先把敌人调开，再发冲锋号吧!”说着，机灵地迂回到敌人左侧，按照敌人的号谱，发出了一个“撤出阵地”的号音。敌人在我加强的火力面前，已经有些招架不住，一听到撤退的“命令”，就没命的跃出暗堡，向后逃命。这时候，我们的后续部队也接上来了，阿宝趁势发出冲锋号。一阵猛烈的冲击，就把缺口打开。前后不过一、二小时，战斗就胜利结束，海岛解放了!"},{"type":"paragraph","text":"就在这次战斗以后，阿宝填了入党申请书，我很乐意的作了他的入党介绍人。但我，因为受了较重的震伤，不得不离开海岛，到后方去休养。"},{"type":"paragraph","text":"我转了几次医院。出院后又离开了部队。虽然这中间我再也没有遇见阿宝，但每当五月花开，映山红开满大地的时候，我总是怀念着连队，怀念着战友，怀念着阿宝，同时也就怀念着小金。但我无论如何也没想到，会在月浦，和阿宝重逢!"},{"type":"paragraph","text":"这就是我所知道的，关于阿宝过去的全部情况。一个孤儿，要不是遇到解放，要不是参加了革命，我真想象不出他今天会在那里?在做什么?对于他当了公社党委书记，我既觉得理所当然，又觉得难以想象!"},{"type":"paragraph","text":"还是王成郎告诉我，阿宝是在一九五八年回来的。那一年，他已经当了副连长。当时，为了支援社会主义建设，部队有一批干部要转业，阿宝就决定回到农村，但他不愿回到家乡昆山，却来到这个他最初参加革命的地方。"},{"type":"paragraph","text":"阿宝一回来，就赶上公社化运动和农业生产大跃进。照王成郎的说法是，就象解放军打仗一样，阿宝书记样样带头打冲锋。起先，他当了大队支部书记，一九六○年，就当了公社党委书记。那时候，他也不过二十五、六岁。"},{"type":"paragraph","text":"这么一说，阿宝倒有些不好意思了。我拍拍他的肩膀说:“小潘，公社党委书记，担子可不轻啊!”他说:“我还不是在做革命的司号员?不过战线不同、方式不同罢了!”他一面指着地堡泥墩上盛开的映山红，向我说:“指导员，你还记得这种花吧?我带回来种在这里，是为了纪念小金，是为了让它经常提醒我，不要忘记过去，督促我永远做个革命的司号员!”"},{"type":"paragraph","text":"我是永远也不会忘记这种花的。更难忘的是，我在今天，看到了一株在革命的土壤中成长的、真正高大的、开不败的“号兵花”!"}]}