{"id":444241,"date":[{"year":1963,"month":6,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"2260","ytitle":"","mtitle":"锁彪子","ftitle":"","authors":["王苏江"],"text":[{"type":"paragraph","text":"海燕电影制片厂编剧　王苏江"},{"type":"paragraph","text":"去年秋天，我到山东荣成县成山公社沟后村去生活，住在一个叫“通婶”的大娘家里，她是有名的电影迷，五十八岁的人了，还象年轻人似的爱热闹，很健谈，我们从收成扯到看电影，从电影谈到人，她忽然说:“你们演电影的，不能把俺锁彪子也演演么?”我问锁彪子是谁，通婶和通叔就你一言、我一语谈起锁彪子的为人，谈他下学回来后如何能劳动、心眼正，对人态度又如何好，通婶还感慨地说:“年轻人都能象他那样就好了。”"},{"type":"paragraph","text":"我是个北方人，知道“彪子”是指人缺个心眼的意思，但他们说的锁彪子，却是个很懂事很机灵的青年，怎会有这样的外号呢?通婶想了想说；“唔，是这么当子事，那孩子下学以后，一心想和大伙抱成一团闹生产，谁知那时小伙子们都不搭理他，还有人讽刺他。那孩子一想，准是自己念了几年书，皮子养白了，大伙才疏远他。他就到毒日头底下晒，别人干活戴草帽，他就光着头，还嫌不够，又想出个傻主意，一歇晌就跑到海沿，到水里打个滚，上来晒一阵，再下去扎个猛儿，又上来晒一阵。有一次，一个孩子看见了，回来一传，‘彪子’的名就叫开哩!”"},{"type":"paragraph","text":"通叔在一旁反驳她说:“你呀，记性不如忘性强，牛头安到马脖上啦。是收地瓜干那当子事。那天，地瓜干白花花的晒满了山，有队里预备交公粮的，有分给社员的。老天爷一翻脸，下起雨来了，大伙都抢着先去收拾自己的，可他和他那‘傻爹’，却抢着把队里的先收回来，自己家的干子都叫雨浸透了。有人就说:‘看那孩子长了个机灵样，就是缺个心眼，有股彪劲’。打那以后，他家里吃了整整一个月的霉地瓜干，……”"},{"type":"paragraph","text":"“不对不对，我看你才是老糊涂了。”通婶没等通叔说完，就抢上说:“我想着啦，‘彪子’是从那个根上叫起的。那年冬里，从东北来了个人，打听去蔡家庄的道，说是有急事。那时节，天茫茫黑了，下着青雪豆。要是走旱道，得绕弯，有十八、九里，摸着黑走，又不认路，山岔小道的，少说得走大半夜；要是走水路，打咱这过一道浆，再走里把路就到，打个来回也只六里路，就是天太冷，拿不出手，谁也不愿摇船去送。锁子这孩子说，走吧，我去。他就把那同志领到海沿，领上舢舨，摇到对岸，又一直领着送到蔡家庄，找到了人才往回走。人家留他住一夜，他说怕误了明儿干活；留他吃顿热饭，他也不。那同志不过意，要给他钱，他反倒生气了，说这等于是骂他，他为钱就不来了，还说，还说什么来的?……唉，反正说了人家一顿。这些，都是以后人家捎信来表扬他，咱村里人才知道的。有人就说了，真是‘彪子’，拿点钱要什么紧，也不是坑来骗来的，公平合理嘛，真是缺个心眼，……”通叔在一旁又插嘴说:“你这又扯远了，那次咱黑板上还登了表扬信，号召大伙学习他，怎么会是那次。”"},{"type":"paragraph","text":"两位老人又说了锁子许多别的事，但说来说去，意见不能统一。这时，一个白发苍苍的老人颤巍巍地走进来，说是看看锁子在不在这。通婶边拿铺团给他坐，边说，“你和锁子结了缘了，一时不见就想的慌。”她又对我说起老人的事，这老大爷坐在铺团上听着，有时仰着脸点点头，有时小声的含混的插几句话，有时竟象小孩似的，哗哗的流出眼泪。"},{"type":"paragraph","text":"通婶说:“老大爷叫匊庆惠，从小家穷，一辈子没娶得起媳妇，孤零零一个人，前年不当心跌坏了，不能动弹；干部们打算找个人长期照顾老人。侍候这种病，不同一般，是自己的爹妈公婆，那是没法子，侍候一个外人，就得考虑考虑。又是锁子，不声不响接上了手。他日里干活，收了工就去，问冷问热，倒屎倒尿，烧炕做饭，洗洗擦擦，什么都做。以后，怕老人夜里孤单，又经常到他家串门，拉拉呱，说说笑话，开导开导老人家。当时大伙都说，老人怕熬不过春天，谁知开春青草发芽的时候，老人能活动了，把个锁子喜得什么似的。以后就帮扶着他坐起来，又搀着他下炕，领着走几步路，慢慢地，老人自己也能走动了，眼下，还能走到场上去摘摘花生，剥剥包米。你看他脸上的气色，这象九十多岁得过大病的老人么?遇上好时候啦，要是以前，不病死也得饿死。唉，这个事不是亲眼看见，说起来人家还不信哪!”"},{"type":"paragraph","text":"我被这一席关于锁子的谈话所激动，真想见见他是怎样一个人。晚饭后，我就去到他家里。锁子不在家，他妈说，兴许又下地去了，叫我先坐着等等。这是一间不大的厢房，房里东西堆得满满的，墙上吊挂着五颜六色的农作物，有棒粗粒大的玉米穗，有缸通通的柿子椒，有紫登登的茄子，还有豌豆，谷穗……，象是小型农业展览会。屋角小桌上，也堆得满满当当，一排瓶子，有红药水、紫药水、碘酒、十滴水等家常用药；旁边堆着书，有政治理论、有农业科学，最上面的一本是厚厚的《红岩》。一个日记本翻开放在桌子当中，上面记着领袖和名人的话，还有几条农谚。这大概是主人没写完就有急事出去了。大娘指着满屋子的东西说:“俺那傻孩子就喜欢摆弄这些，着了迷似的，有几个钱，从来舍不得买点吃的，穿的。赶趟集回来，就是种子啦，书啦，还有这些药，说是买点药预备着，要是有人碰破擦伤了，或是长个小疮什么的，也用不着跑老远去看。俺书记说，这是……是什么为人方便，唉，咱也不懂这些。”过了一会，大娘又低低的象保密似的说:“这些天，他和那帮小伙子又迷上俺的自留地了，有空就去，说是要拿这块小地种什么试验，成功了再推广到生产队里，起头怕我思想不通，还转着弯来打通我的思想。哼，咱才不管这些，俺又不靠着那点自留地吃饭，唉，谁知道那彪孩子能弄出个什么道道来!”"},{"type":"paragraph","text":"我只知道锁子的本名叫匊衍吉，可一直没见过他的面，但从通婶的话，他妈的话，屋子的装饰，书、药、自留地，我好象已经认识他了。我想:这是一个公而忘私、踏踏实实，有理想有抱负的新型青年。"},{"type":"paragraph","text":"我们的新社会，培养了多好的新的一代!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\6366020201.JPG\">"}]}