{"id":444344,"date":[{"year":1963,"month":6,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4120","ytitle":"","mtitle":"太阳上的广播","ftitle":"","authors":["王绶琯"],"text":[{"type":"paragraph","text":"王绶琯"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在人们心目中，太阳，作为一个光与热的播送者，一向占有着不可动摇的地位。但是把太阳看做一座无线电广播电台，尽管数十年来有着愈来愈多的无线电爱好者，这种观念却很少受到重视。"},{"type":"paragraph","text":"然而，作为无线电台的太阳是不难于理解的。举一些简单的计算来说明:所谓“宁静太阳”(即太阳上没有任何特殊“活动”的情况)，在波长二米频宽一兆赫的范围内，就可以发出一亿瓦左右的功率。"},{"type":"paragraph","text":"一亿瓦当然不能算是很小的功率，但是却不容易从地面上收听到。太阳和地球之间隔着一段长达一亿五千万公里的距离，这使得廿余年前一些探索太阳电波的尝试都遭到了失败。直到第二次世界大战期间，一组空防雷达突然地受到干扰，结果发现这次“反雷达措施”竟然不是敌人的奇袭，而却是太阳不择时宜地送来了它的“广播”。"},{"type":"paragraph","text":"这次太阳的恶作剧已经成为天文学家们津津乐道的故事，因为它翻开了人类用无线电方法研究太阳(以及其它宇宙现象)的第一页。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"太阳是一团炽热的气体球，半径达六十九万公里，由于表层以下的气体对于光线有着极大的“不透明度”，因而我们所能看到的只限于深度约为五百公里左右的“光球”。光球上空弥漫着极为稀薄的气体，统称为太阳的外层大气。"},{"type":"paragraph","text":"在日全食的时候，也只有在日全食的时候，地面上的人们可以领略一下太阳外层大气的全貌:这时月亮遮住了光辉耀眼的光球，日轮四围现出了一道薄薄的、红色的光环，这我们叫做“色球层”，围绕着色球层的是延伸到好几个日轮距离以外的“日冕”。日冕所赋有的淡淡的白光也许是用光学方法所能观测到的太阳的外限，但这还远没有达到太阳的真正“边疆”。"},{"type":"paragraph","text":"附表列出了光球、色球以及日冕的主要数据。很容易注意到，庞大、稀薄而有着一百万度高温的日冕，和相对地稠密、低温但却属于太阳本体的光球形成了明显的对照。"},{"type":"paragraph","text":"不难设想，日冕和色球的结构，本身已经是科学上饶有兴趣的问题。但是它们的重要性还不止于此；许多重要的“太阳活动”正就发生在这些部位，而且太阳对外界所施加的主要影响也无一不是起源于、或则波及到这些大气层的。"},{"type":"paragraph","text":"不幸的是，这些大气层的稀薄气体对于光波过于透明，以致当没有日全食的时候，它们自己发出的光就全部“淹没”在光球强光的海洋里，而对它们正规、全面、细致的观测就只有在日全食的一刹那间进行，但是我们知道，每次日全食的持续时间至多不过几分钟，而一生中能观测到十次日全食的科学家是绝无仅有的。"},{"type":"paragraph","text":"这里，我们的话题便又回到了无线电波:在日冕和色球层中，虽然光波可以通行无阻，但是对于无线电波它们却有着极高的不透明度。根据电波传播理论，我们知道太阳大气的不透明度随着波长的不同而改变；例如外日冕中极其稀薄的电子气体对十米波说来很不透明，但是对于波长较短的电波，例如厘米波，却几乎完全是透明的，而只有在电子密度高得多的色球层里厘米波的辐射才遭到了阻挡。这样的事实意味着:当我们用不同波长来观测太阳时，实际上我们是观测到了太阳外层大气中层次不同的部位。鉴于以上说到的光学方法所遇到的困难，这种用无线电观测所能提供的可能性显然具有着十分重要的意义。"},{"type":"paragraph","text":"这样，太阳无线电“广播”中的第一个“节目”可以说是“日冕和色球层的自我介绍”。到目前为止，我们已经用了波长从四毫米到三十米中的十几个波段来“收听”它。仅就“宁静太阳”来说，无线电观测所提供的资料基本上证实了多年来用光学方法所获得的资料，而在一些颇为重要的细节上还提供了新的线索。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在一切天文现象中，最为声名狼籍的，也许除了彗星之外就莫过于太阳黑子了!人们认为它能影响植物生长，怀疑它引起旱涝，责备它牵涉到无线电通讯的破坏，而我们在前面所提到的太阳的恶作剧肯定也与它不无关连。"},{"type":"paragraph","text":"因此，当我们发现在太阳“广播”中有着“与黑子有关”的一个项目时，不能不立即引起注意。"},{"type":"paragraph","text":"观测表明，在米波段中，只要有大黑子群在场，太阳电波就会打破陈规，把功率提高到“宁静”时候的千百倍。而厘米波段的辐射则有着规模较小但是更有规则的增强，这种增强随着黑子面积(或者，更准确地说，应该是与黑子关系十分密切的“色球层谱斑”的面积)的消长而消长。这些现象，反映出了黑子对太阳外层大气的影响，特别是黑子磁场对于它上空电离气体的影响。"},{"type":"paragraph","text":"近几年来建成了一系列为接收太阳电波的大型天线，从而使这方面的工作获得迅速的进展。附图表示一些主要的结果:"},{"type":"paragraph","text":"图中可以看到，在谱斑上空可能由于磁场的影响形成了一个密度较高的区域，即所谓的“日冕凝聚区”，由这里发出功率较大(由于温度较高)的厘米波及短分米波辐射，而在远离光球、范围较广的所谓“R中心”中，则由某种尚未探明的机制产生强烈的米波辐射。"},{"type":"paragraph","text":"附图可以认为是太阳边沿上的“侧面图”，如果再考究一下“俯视图”，我们可以发现，三厘米、十厘米以及廿厘米无线电辐射区的大小、形状以及强度分布完全与色球层谱斑相符合，而更为重要的是，这些图象又与日面磁场强度的分布图象相吻合。另一方面，在各个不同波长的观测中，绝大多数的辐射都呈现有强烈的偏振，这，根据电波传播理论，可以解释为介质中存在着足够强的磁场。这一系列的现象表明，许许多多在表面上似乎各不相关的目标，象不同波长的无线电“中心”、色球层谱斑，光学上的日冕“稠密区”……等等，在它们之间很可能贯穿着一个共同的影响因素，即与黑子有关的日面磁场。而我们利用不同波长的偏振资料也就有可能摹写出天文学家们向往已久的黑子上空磁场的分布。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"在太阳的各种无线电“广播”中，如果说“宁静太阳”发出的“信号”是常规的，那末与黑子有关的“无线电增强”就有些不同凡响，而以下我们要谈到的所谓的无线电“爆发”却真正做到了一鸣惊人的程度。"},{"type":"paragraph","text":"太阳上的无线电爆发是多种多样的，一次爆发可以将辐射强度突然增加到“宁静太阳”的几千倍、几万倍甚至几千万倍，而这种异乎寻常的事件却不是稀有的，在黑子出现频繁的年份里，一般的射电望远镜每年可以得到上万次的记录。"},{"type":"paragraph","text":"到现在为止，我们还不能圆满地把所有观测到的爆发分类，而目前比较通用的是按照所谓的“频率——时间”特性来作出一些区分:例如所谓的I型爆发始终只发生在很窄的频率范围内，寿命不过十分之几秒，这种爆发的强度较弱，通常成群地在“R中心”(见图)里出现。所谓Ⅱ型爆发有着很高的强度，频带较宽，中心频率每秒钟“漂移”一兆赫。Ⅲ型爆发则有着较窄的频带，强度也很高，同时有着非常快速的频率漂移，每秒钟达一百兆赫。Ⅳ型爆发的频带非常宽，但没有频率漂移。此外，按照各种不同的特性，人们还提出了V型、U型以及分米波、厘米波等等不同类型的爆发。"},{"type":"paragraph","text":"这些爆发，主要以它的强烈程度和复杂性赢得了人们最大的注意，而在目前展开的各种探讨中，有两方面显得格外突出:"},{"type":"paragraph","text":"首先是无线电爆发与“耀斑”的统计关系。所谓“耀斑”，有人把它形容为太阳大气上的电闪，通常出现在黑子群附近，表现为色球上小区域(通常为日轮面积的几十万分之一)的亮度突增。耀斑的持续时间很短，通常只有几分钟到一小时，当它发生的时候，太阳的紫外辐射急剧增强，引起了地球上短波通讯的中断，同时日面上喷射出由带电质点构成的粒子流，以每秒钟一千公里的速度飞出日球，当粒子流经过三、四十小时飞达地球的时候，地球磁场受到了强烈的扰动，发生所谓的“磁暴”现象，同时地面上看到了极光出现，长距离无线电通讯也遭到了干扰。这一系列现象，不论在日地科学或是在通讯问题上都有着很大的重要性。"},{"type":"paragraph","text":"目前我们对于耀斑的起因以及它对这一系列现象的关系还不十分清楚；同时并不是所有的耀斑都同样地会带来地球上的反应，因而更细致地对耀斑和它的“共生”现象进行研究是当前工作中一个十分重要的问题。而现在，我们发现在各种太阳无线电爆发中正有着相当大的部分与耀斑有着密切的联系。举例来说，一次为期一年的典型统计中总共记录了两千个耀斑，一千七百多个Ⅲ型爆发群(包括近一万次个别爆发)，六十个Ⅱ型爆发和二十来个Ⅳ型爆发。其中Ⅲ型爆发有25%和耀斑同时发生，而在Ⅱ型和Ⅳ型爆发中与耀斑有联系的成份则达到了90%。值得注意的是，伴有Ⅱ型爆发的耀斑很大一部分都联系到了磁暴和通讯干扰。"},{"type":"paragraph","text":"有关太阳射电爆发的另一个课题是把太阳外层大气看做一个巨大的“等离子体”实验室(等离子体，即电离而同时具有同等数量正负电荷的气体。太阳外层大气正处于这种状态)。通过考察自然界在这实验室中的“实验”将有助于进一步认识现代物理学中极关重要的等离子体物理的规律。最近的无线电观测表明，Ⅱ型和Ⅲ型爆发的起因是由于某些“激发源”在驰过太阳外层大气的时候沿途上激起了当地的“等离子体振荡”，而我们每一瞬时所收到的强烈电波正是在这种振荡频率上的辐射。Ⅱ型爆发的激发源有着每秒五百至一千公里的速度，而Ⅲ型激发源的速度则达到了光速的十分之凡。我们注意到，每秒钟一千公里左右的速度大体上符合于引起磁暴的粒子流速度，而接近光速的速度则使人联想起了太阳上发出的宇宙射线。"},{"type":"paragraph","text":"前面已经看到，Ⅱ型爆发与磁暴有着密切的统计联系，因此Ⅱ型激发源的速度与粒子流速度的对应也许并不完全出于偶合。不过，我们发现Ⅲ型爆发却并不与太阳宇宙射线相关。根据新近的材料，似乎关连到太阳宇宙射线的却是发现得较晚的Ⅳ型爆发，目前，我们相信这种爆发可能是起因于磁场中快速电子的“靱致辐射”，关于这种辐射以及它与宇宙射线可能属于同一起源的学说，近年来在天文学论坛中占有着重要的地位，但我们这里限于篇幅，不再论述。"},{"type":"paragraph","text":"太阳无线电爆发的实测与理论研究都还处在初始阶段；目前我们已经积累了一定数量的资料，但还有待于进一步的加工，我们探讨了一些爆发的性质，但还需要去找出它们的起因。眼前摆着的是重大的困难和广阔的前途，而这，也许正是吸引着大多数射电望远镜和观测者的原因。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"以上简单地介绍了太阳上三种不同类型的“广播”，现在，作为结束语，我们择要地列出一份“广播节目单”:"},{"type":"paragraph","text":"1、宁静太阳:经常性的普遍发射，包括全部波段。机制:热辐射。"},{"type":"paragraph","text":"2、与黑子有关的辐射:一、厘米波至短分米波段:发自黑子上空一至十弧分的区域，持续数十天，强度约达宁静太阳的一百倍。机制:热辐射。二、米波段:大小约一至十弧分，持续一小时至数天，强度达宁静太阳的一千倍，可能是非热辐射。"},{"type":"paragraph","text":"3、爆发:有着各种不同的频宽和“时间——频率”特性，通常持续时间较短，强度很大，主要是非热辐射。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\6369030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\6369030202.JPG\">"}]}