{"id":444351,"date":[{"year":1963,"month":6,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1511","ytitle":"","mtitle":"插秧时节","ftitle":"——乡土曲之六","authors":["任大霖"],"text":[{"type":"paragraph","text":"任大霖"},{"type":"paragraph","text":"立夏前后，正是插秧时节。你听，布谷鸟声声叫唤，细雨如烟，江南的田野一片嫩绿。我们的秧田发绿了，秧苗喝够了美酒，日长夜大，一时间变得这么茁壮。它们紧挤在一起，小小的秧田显得狭窄了，该把它们移到广阔的大田里去，深深扎根，尽情壮大。"},{"type":"paragraph","text":"立夏前后，有多少欢乐的劳动在等待着我们呵!"},{"type":"paragraph","text":"天没亮透，我们的生产队长锦法娘舅，就在窗外叫醒我:“老任，老任，起来哉!”我睡眼惺忪地开了东窗，一股清新的晨风，夹着潮润的雾气扑面而来，天色灰蒙蒙的，但东边已出现几抹淡红的曙光，显示今天将是一个好天。"},{"type":"paragraph","text":"我们兴匆匆地洗过脸，吃了早点，就踏着露水下田。"},{"type":"paragraph","text":"我们先去拔秧。看人家拔起来，似乎并不是一件难事，但我一拔，才知道也不那么简单，不是把秧拔断了，就是根上带着大块的泥土。锦法娘舅笑着说:“万事起头难，老任莫急，慢慢来!”他教我两手该怎样握，该怎样用劲，手里握满了，怎样把秧根泥去掉，又怎样扎草……的确有不少学问呢!"},{"type":"paragraph","text":"我就学着慢慢地拔了起来。才拔好一个秧，回头看看，别人早就拔完了一片。连那些婶婶、嫂嫂和十四五岁的小姑娘也拔得飞快，只见她们两手同时动着，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\63690405AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\63690405AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\63690405AA.JPG\">，象拔鸡毛似的，不一会手里就握满了秧，然后放在水面上“嚓嚓嚓”搡了几下，秧根上的泥块没有了，两把秧一合，用草一扎，一个秧就呼地一下子扔到了旁边水沟里。她们边拔，边嘻嘻哈哈地说着笑话，不时还跟我开开玩笑，我可是全神贯注地拔着，弄得手忙脚乱，还远远跟不上她们，哪有心思顾得上开玩笑!"},{"type":"paragraph","text":"一会儿，锦法娘舅他们挑了秧苗先去插秧了，留下我们继续拔秧。到近午时，我已拔得稍稍熟练，扎的秧也比较象样了。房东家的梅枝说我可得“70”分了。但这时秧苗却已拔得差不多，原先绿茸茸的秧田，已变成光坦坦的水面，只稀稀落落地留着几株拔剩下来的稗草，一两条泥鳅在中间钻来钻去。"},{"type":"paragraph","text":"下午，我们划着小船把秧苗送到大田里去，呵，大田是多么美!水平如镜，倒映着蓝湛湛的天空和朵朵云彩，在一行行秧绳中间，社员弯着腰插秧，随着他们的巧手，田里出现了整齐的秧苗，远远望去，一片新绿。"},{"type":"paragraph","text":"我说:“锦法娘舅，我也来插几株试试!”"},{"type":"paragraph","text":"锦法娘舅笑着说:“那只田角归你!”"},{"type":"paragraph","text":"我卷腿下田，踏碎了蓝天，惊走了青蛙，弯下腰，一株一株地插起来。尽管别人早就教过我几遍“基本功”，但还是插得那样糟!横直不齐，株头不匀，歪歪倒倒，自己看着，就象小学生头一次写小楷，恨不得用橡皮擦去重来。但社员们却意外地称赞说:“哦，看老任插的，还不错!”锦法娘舅也远远地叫过来:“万事起头难，老任莫急，慢慢来!”我的心定了。知道背后向着我的都是关心和鼓励的眼光，壮壮胆，我更自信地干起来，慢慢地，秧苗在手中也似乎比较听话了。我特别当心别把秧根插成“烟锅”(那是长不大的)。不觉水里映出了片片彩霞，下工的时候到了。伸直腰一望，啊，原来我也插了那么一大块呢!"},{"type":"paragraph","text":"在立夏前后的插秧时节里，我天天跟着社员们下田插秧，到后来，梅枝说我插的秧也能得到“70分”了。不过，有一个疙瘩却一直放在心里:那就是我第一次插的那一块歪歪倒倒的秧。它们能活吗?它们能长起来，赶上别的秧苗一齐发棵吗?"},{"type":"paragraph","text":"一得空，我就偷偷地跑到田边去看那一块秧苗。田里的秧苗都还是瘦伶伶的，我的那一块仍然显得那样触目。"},{"type":"paragraph","text":"秧插完后，我到城里去开了几天会。回来的时候，天气乍暖，绿树成荫，蛙鼓<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\63690405AB.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\63690405AB.JPG\">，已是初夏天气了。一回家，第一件事就是去看那一块秧苗。只见田中一片深绿，秧苗都已发棵，长得是那么粗壮，挺拔，几乎已认不出这块熟悉的大田了。田角上，我插的那块秧呢?也茁壮地成长了，它们挨着别的秧，兴高采烈地长着，似乎并没有嫌我插得不齐，不肯长；只是稍微显得有些参差。如果不是有心挑剔，也几乎分不清楚了!"},{"type":"paragraph","text":"你说，还有别的什么事能比这更叫我高兴的呢?"}]}