{"id":444433,"date":[{"year":1963,"month":6,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3331","ytitle":"","mtitle":"在农业劳动中写下鲜红的历史","ftitle":"","authors":["陈进鹏"],"text":[{"type":"paragraph","text":"本报记者　陈进鹏"},{"type":"paragraph","text":"每一个人都有自己的青春，也都希望自己的青春是美丽的。但是怎样才能使自己的青春更美丽呢?在上海市宝山县农村里。我们见到了几位落户务农的知识青年，他们的经历很好地回答了这个问题。"},{"type":"paragraph","text":"为建设新农村献出青春"},{"type":"paragraph","text":"高中毕业生金金龙，来江湾人民公社民主大队金家木桥生产队参加农业生产有过激烈的思想斗争。去年暑期，他从江湾中学毕业后，由于身体不好，没能投考大学。他回乡后，在劳动中很不专心，糊里糊涂消磨了半年。今年2月初，雷锋同志的模范事迹在报上发表后，使他不由得反问自己:党发出了集中全党全国力量支援农业的号召，我为什么不坚决响应党的号召呢?我不是在学校里也表示过党指向哪里就奔向那里的决心吗?在一次团的组织生活会上，金金龙谈了自己的思想，批评了自己浪费青春的行为，表示要学习雷锋同志的自觉的革命精神。"},{"type":"paragraph","text":"可是，有人说他“读了十二年书，却回家和泥土打交道，有什么出息”时，他又有些动摇了。他一时被个人主义思想缠绕，一时正确的思想占据上风，反反复复。不久，他听了关于党的八届十中全会精神的传达并进行了学习，眼界宽阔了，逐渐觉悟到原来所想的，什么上了大学，更符合党的需要啊，什么高中生务农是“大材小用”啊，这些实际上都是想摆脱农业劳动的借口。他又责问自己:“这象是共青团员所应当做的吗?作为一个知识青年，这不正是为伟大祖国社会主义建设贡献力量的好时机、好地方吗?”他开始有了为实现农业“四化”、建设社会主义新农村的心愿。他说:“自己的鲜红历史就要从这里写起!”"},{"type":"paragraph","text":"是啊，思想问题解决了，事情就好办了。但他的母亲还想不通。他就用具体道理来打动老人家的心。他说:“我们是贫苦农民出身，想想我是怎样上中学，而且读到高中的，这全靠党和毛主席的领导和培养。我们决不能忘记过去。劳动人民的子女学了点文化知识，再回到劳动中去，就会劳动得更好，劳动才是我们劳动人民的终身职业。”从此，他真的安下心来了。"},{"type":"paragraph","text":"事情总是这样，对工作的意义理解得越深刻，就会越热爱他所从事的事业。这时，金金龙参加劳动，心情和过去完全不同了。他开始钻研农业生产这门复杂的综合科学了。在他的日记里，有一天这样写着:“……没有在农村扎根前，总觉得农业活粗粗拉拉，没有什么出息，有一种‘看人挑担不费力’的思想。现在，我深感不是文化用不了，而是文化不够用了。看一看吧，一亩要下多少菜种，什么时候下种适宜；一年有二十四个节气，根据不同季节播种什么品种；要播种了，土地如何平整；遇有气候变化，应怎样治理，都要从头学起!……农业活真是活到老，学到老，还有三分说不了。”"},{"type":"paragraph","text":"今天，金金龙已满怀信心在农村人民公社里开始扎根了。他说:“在实际劳动中，我懂得了田要一分一分地犁，水要一担一担地挑，伟大的事业要通过平凡的劳动来实现。我一定要向雷锋同志学习，以党和国家的利益为重，脱下学生装，穿起农民服，为建设社会主义新农村献出自己的青春。”"},{"type":"paragraph","text":"劳动人民的根本"},{"type":"paragraph","text":"在庙行公社野乔大队北杨生产队，有个从市区落户到这里的女知识青年，名叫方雅珍。她从小希望在铁路上当一名列车员，可以跑许多地方。1958年春，党发出上山下乡的号召后，她想:“一个进步青年应该奔赴党最需要的战线上去才对。”她向党组织写了申请报告，要求到农村去，做一辈子农民。"},{"type":"paragraph","text":"谁知，她写信告诉住在苏州的母亲后，母亲连夜赶来，阻止她去农村落户，说:“农村决不少你一个人，你不去，也自有别人去的。你还是准备去做列车员吧!”方雅珍此时的意志挺坚决，她说:“我不去，他不去，那么谁去呢?党培养了我，我就要为党工作；我们吃的穿的是农民种出来的，我长大了，去做农民有什么不好，从劳动中来，到劳动中去，这才是劳动人民的根本。”"},{"type":"paragraph","text":"她母亲扭不过她，这才勉强答应她到农村去。方雅珍怀着建设社会主义新农村的强烈愿望走上了农业生产第一线。"},{"type":"paragraph","text":"谁知，刚刚劳动了两个多月，方雅珍回家探亲，却遇到了一道意想不到的难题。她的姨父交给她一张铁路职工登记表，说是铁路系统招收职工，叫她填好后，介绍她去做列车广播员。这可使方雅珍有点为难。不填表吧，当列车员是自己的理想；然而离开农村，这又对不起党，自己向党保证过要“做一辈子农民”，难道只做了两个月就算一辈子吗?她夜里想来想去，一个是不是要做农业战线上的逃兵的问题，在她脑海里翻滚。“绝不能半途溜掉。”第二天，她又对母亲和姨父姨母讲了自己的看法，毅然决然地回到了生产队。"},{"type":"paragraph","text":"夏收期到了。她和社员们一道下地割麦。老农在前，她在后，一心想追上去，但是由于体力不够，又加技术不熟练，累得满头大汗，不慎一镰割在脚上，开了口子，出了些血。回到家里，母亲见了心疼得很，又唠叨起来了。方雅珍想，“去农村是自己的志愿，有点小困难，为啥要回家讲呢?割伤了脚，是自己技术不好，今后只要好好向老农学习得了。”从此，她更加认真踏实地参加劳动。到现在，除了秧棚管理外，农活样样会，社员们还选她做生产组长。不久前，她的母亲还到乡下看过女儿，很有感触地说:“农村好极了，这里真是青年人的用武之地!”"},{"type":"paragraph","text":"一心向着社会主义"},{"type":"paragraph","text":"1961年，党的大办农业、大办粮食的号召越来越深入人心。杨俊发每次从杨行中学回家看望时，发现生产队里很需要劳动力。杨俊发越发感到回乡务农的重要，立志做个有社会主义觉悟的有文化的农业接班人的决心也更加坚定了。"},{"type":"paragraph","text":"当毕业考试后，家长却和他的想法不同。母亲因为他常常得到学校表扬，学业成绩一直优秀，家庭经济宽裕，要他继续求学。可是杨俊发却坚决地说:“学校教育我要听党的话，到党最需要的地方去，现在农村需要接班人，我能不顾党的利益吗?”他也对他父亲说:“你常为农业上缺少接班人而心里焦急，象我这样的人回乡劳动，不是正合适吗?”他就在这种思想指导下，去年初中毕业后便回乡参加农业劳动了。"},{"type":"paragraph","text":"虽然，他走上农业生产岗位仅仅一年多，但是杨行人民公社城西大队第五生产队社员们看到他一心向着党、向着社会主义，处处维护集体利益，却都亲热地称呼这个小伙子叫“我们的李双双”来了。"},{"type":"paragraph","text":"是啊，你看他无论干什么活，总是虚心地向老农求教。你看他说得多么好:“接班人就要勤勤恳恳，只要自己多看、多做、多问，就能学会自己不懂的东西。”"},{"type":"paragraph","text":"农业技术不断地学会，熟练，劳动上，始终坚持不缺勤，在去年一年里，他做了三百七十六个劳动日，快要赶上他的爸爸了。他自己说，要做公社的主人，就得这么干。"},{"type":"paragraph","text":"是啊，你看这个后生干得多么使人喜欢!去年6月的一天下午，天气闷热，此时，杨俊发正在田里劳动，他发现雨就要来了，想到队里有六、七百斤麦子还晒在场上，他就一口气跑回来，也顾不得满身汗，就把麦子往屋里收。等生产队长在雨中赶来时，麦子早已在下雨前的几分钟全部收到了屋里，一点也没有淋着。"},{"type":"paragraph","text":"三秋期间，队里的十二台脱粒机同时脱粒，为了赶时间，除了吃饭时间以外，基本上是换人不停机。但机器经过一段时间开动后，需要加油。可是加油的人来不及，杨俊发又主动地来帮忙了。他趁社员回家吃晚饭的空隙时间加油。由于不熟悉机器，在替第三台脱粒机加油时，手被机器轧得出了血，副队长要他休息，他说:“没关系，加油脱粒要紧”。他一鼓作气把机器全部加了油。"},{"type":"paragraph","text":"杨俊发不管风里雨里，不管炎夏寒冬，不管白天黑夜，他人在队里，心在队里，集体生产抢在先，哪里最困难最艰苦，他到那里去。去年冬天，公社党委号召各队积肥追肥，加强田间管理，可是河里结了冰，没法排除积水，有人主张到晌午的时候干，杨俊发想:“这样大半天时间就要浪费，应该抓紧时间才行。”于是，他毫不犹豫地挺身而出，带头下河，敲冰排水，坚持了六个半小时，提早完成了队里交给的任务。"},{"type":"paragraph","text":"你看他每当劳动收工结束时，总要在田头转一圈，看社员有没有东西遗失，有没有工具丢在田头。然后再到仓库看一看，东西有没有收拾好。每天都是这样，总比别人晚回家。他就是这样把社当成家，把集体看成是自己的生命，以他自己的话说是:“我要象英雄黄继光那样爱护集体，因为我是一个人民公社社员，是党培养的共青团员。”所以，蔬菜队长说得好:“我下田都欢喜带俊发去，他讲话人家要听，一讲就通。”棉粮队长也说:“我下地也喜欢要俊发去，他去了样样会当心。”"},{"type":"paragraph","text":"在今春县的劳模大会上，杨俊发和他的父亲杨惠清都以劳动模范的身份出席了会议。从这个知识青年的身上，我们看到了农业战线上革命接班人在生气勃勃地成长。"}]}