{"id":444458,"date":[{"year":1963,"month":6,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4571","ytitle":"","mtitle":"故乡书简(四)","ftitle":"","authors":["鲁彦周"],"text":[{"type":"paragraph","text":"鲁彦周"},{"type":"paragraph","text":"对不起的很，我未能如约把第四封信及时写好寄上。因为我病了，原因只是，我在桃园里，帮助姑娘们喷洒药粉，出了点汗，回来淋了一点小雨，就发起烧来了，多娇嫩的知识分子，我身上原来的泥土气哪里去了!!"},{"type":"paragraph","text":"今天已经是第五天了，烧早退了，可是老院长还是不准我出院，金医生也持同样见解，有什么法子，只好再住两天，他们都把我当作家乡的人才，说是要对“人才”负责任呢，你看……"},{"type":"paragraph","text":"因为住院，同时又不是重病，倒使我有机会观察院里的一切了，院里的事，很平凡很琐碎，可不知怎么，竟使我很感动，也许是一种偏激的感情，所谓家乡一切都是好的，但是不管怎么说，它却确确实实在我心里涌起深沉的爱情。"},{"type":"paragraph","text":"医院是公社办的，就在黄泥岗的顶上，提起黄泥岗，你我都晓得，它在我们童年时代，给了我们多少恐怖的传说。每当凄风苦雨之夜，人们总喜欢讲讲黄泥岗的神灵鬼怪，讲的活龙活现，好象真有那么回事似的，小孩要捣蛋，大人就说，再闹就把你送到黄泥岗去，这一说小孩就只好乖乖的不吱声了，宁可乖一点也不能上那倒霉的黄泥岗啊!"},{"type":"paragraph","text":"事实上，人们害怕黄泥岗也是有道理的。孤零零的岗头，前不巴村，后不巴店，一天到晚，都好象有股旋风，那旋风老远的就看见，它把黄沙卷起来，象一股黄烟，转呀转呀，跟着一些烂草、枯叶和人家死了人烧的死者床上的草灰都加进去了，越旋越大，直到岗上被那黄色的烟尘全部笼罩起来为止。这种极度的荒凉已经叫人够受了，可上面又偏偏是个乱葬岗，荒坟累累，衰草淅淅，碰到瘟疫流行的年月，死者成十成百，一天凭空添了十几座，在那恐怖的时刻，谁还有心思隆重埋葬，挖个坑草草一掩，不要多天，风吹雨淋，坟没有了，于是黄泥岗就成了白骨撑天的世界了。"},{"type":"paragraph","text":"黄泥岗啊!成了苦难年月的烙印。"},{"type":"paragraph","text":"医院当初为什么选了这么个地点，我没有详细打听，但是我却同意这选择是对的，这不光是因为它是公社的中心，公社党委、邮电局、供销社、银行办事处也都设在这里，这里已经成为新的中心。"},{"type":"paragraph","text":"医院的房子是四合头，中间有一个大院子，房子是草的，墙子是竹笆夹的，当时建设它，一定是因陋就简，力求节约，但是因为维护的小心，到现在还不旧，相反，那灰色的屋顶雪白的粉墙，淡蓝色的窗子，掩映在绿树丛中，却别有一种清静幽雅的情趣。"},{"type":"paragraph","text":"医院的管理人，大概很爱树木，周围不用说了，榆树、香椿、洋槐、白杨、黄栗树、梧桐，一直绵延到岗下，以致医院左边的一口大水塘，都被严严密密的遮住，走到面前，你才会大吃一惊，好绿的水啊!就是在院子里，也没按通常人的做法，种点花草，院里也是树，马缨、洋槐、泡桐把院子笼罩的浓阴满地，到处是一片清凉的绿意，睡在床上就能感受到它。"},{"type":"paragraph","text":"不是本地人，不知道黄泥岗的过去，怎么能感受到这医院这树木的价值，感受到今昔的变化和建设者的苦心。这小小的一角，也是我们伟大祖国的一个缩影啊!"},{"type":"paragraph","text":"院里的生活又安静又热闹，安静的是住院部，热闹的是门诊。这里有两间小房子，值班的照例是院长本人。你不要以为，这里的门诊也象城市那样，挂号，排队，等候，这里才不呢，事实上看门诊的病人很少，一天顶多有十来个人，因为病重的已经入院而小病又被金医生包了，她一大早和院长查完病房就带着药箱护士下乡了，有时直到深夜才回来。现在乡下的病本来就不多，那里经得起她这么天天去“扫荡”呢!"},{"type":"paragraph","text":"但门诊室却照样热闹。"},{"type":"paragraph","text":"每到上午十来点钟光景，这种热闹景象就开始了，有专诚来的，有到供销社买东西弯过来的，有来探视病人、产妇的，最后才是来看病的。来的人有时是一个，有时也有一大阵的，这主要是一些姑娘们，她们象恋群的小鸟，总喜欢成群结队，一到门口就喊:“老院长，有脏衣服脏被子脏东西没有?”院长照例搔搔光脑袋，扶扶眼镜笑着说:“没有没有，我们……”姑娘们根本不让他说下去，有的捂着嘴笑，有的跟院长瞎扯些闲事，多数人便就象燕子一样，敏捷地悄然无声钻到里面来了，她们从储藏室拿出干净衣服，被子，跑到各个病房里，督促病人马上换掉，有时，她们袋里还装着水果，学着护士低声细语的腔调，“今天好些吗?不要急，外面活赶的挺快，棉花芽子已经出土了，燕子在秧田上射箭了，麦子在涂金了，今年形势可好啦，你安心养息，家里没有什么困难，我问过大嫂了，要听医生的话啊!……”说着说着，把水果放到床头，抱起衣服向你笑笑，无声无息的不见了，房里只剩下她们的淡淡的青春的气息。病人微微瞇上眼，脸上浮起愉快的笑容，不一会，水塘那边，传来了节奏整齐的棒槌音乐，一种低低的甜得象水蜜桃一样的歌声若隐若现传来了。医院便会被这种亲切的甜丝丝的气息笼罩着，病人便甜然入睡了。"},{"type":"paragraph","text":"每到这个时候，老院长总是又急又笑又快乐，摊开两只手轻轻嚷:“你们这些小姑娘，抢得真厉害，这是我们自己的事啊，你们把‘生意’抢了，回来金医生可要跟我吵呀!”话当然半点作用也没有，于是老院长叹息了一声，算是认输。"},{"type":"paragraph","text":"这些姑娘都是下面沙滩上的果园里的，她们知道院里不同意增加人，常常在晚上，院长、医生、护士、药剂员全体出动做杂活，于是，不知由谁提议，她们便把这些事包下来了。虽然院里同志们尽力想把这事争回来，结果总是失败，她们好象有眼睛长在这里，刚到要洗要换的时候她们就突然而来了。"},{"type":"paragraph","text":"其他的人到院里来，跟姑娘们不完全一样，但也有相同之处，那就是对医院的极度关心。有的老奶奶，媳妇和新添的孙子早已出院了，巴巴结结提着篮子跑来，篮子一边放着鸡，一边放着蛋，一定要老院长收下，说是给先生(医生)送礼来的。老院长当然不接受，于是总要推拉一番，最后解决又总是用来慰劳病员了事。还有一些老人，什么事情也没有，院长有病人，他就静静等着，目的就是一个，来谈谈心。"},{"type":"paragraph","text":"这些人和这些事，象河里的流水，每天每日在这里进行着，它们很自然，也不容易引起人们的注意，但是，亲爱的同志，它们又是多么和谐多么令人喜悦啊!我觉得不光从这里可以看出这个医院和人民血肉相连的感情，而且也反映了我们社会，人对人是多么亲切多么互相关怀着啊!"},{"type":"paragraph","text":"让帝国主义和他们的御用文人狂叫去吧，让他们去诋毁我们、咒骂我们吧。我们人民的新的生活和新的感情，终将会象东方的太阳，照耀东方、照耀世界。"},{"type":"paragraph","text":"现在该回头向你谈谈老院长和金医生了，老院长我原来以为我根本不认识，及至见了面，仔细看了他以后，我才大吃一惊。你猜猜他是谁?你根本不会想到的。"},{"type":"paragraph","text":"记得不记得?在那兵荒马乱的年月，我们也感染了大人的不安心情，不敢出去胡闹，要不闷在家里，要不就跟大人站在梨园后面，默默地望着远处的鬼子扫荡丢下的大火。这时候，通往集上的小路上，常常出现一个人，光着头，穿着油腻腻的大褂子，鼻子上架了副断腿的眼镜(那眼镜简直不如我们用高粱芯造的好看)，他左手提着眦牙裂嘴的破藤篮，右手高举一个铜环，铜环里面装着小弹子，一摇动，丁郎郎的直响，他就这样边走边摇，丁郎郎，丁郎郎，笑嘻嘻的向村上走来。"},{"type":"paragraph","text":"奇怪的很，他一来不要几句话，大人们都笑开了。我们见大人开了笑脸，也高兴起来，围着他身边乱转，又想看他的药篮子，又想摸他的铜环子；他呢，倒也不烦，跟我们逗猴、作鬼脸，让我们弄他的家伙，不要几分钟，我们便喜欢上他了。大人们呢，也跟我们一样，很快便和他蹲下谈心了。"},{"type":"paragraph","text":"大约有一年多的时间，他隔不几天就来，也不管有生意没生意，来了我们就跟在他身后乱转，乐意为他干这个干那个。胆子较大的同伴，还接受过他的任务，跑到鬼子的碉堡边上，数新到的鬼子人数。"},{"type":"paragraph","text":"事情就是这样，有的人你和他认识了一辈子，还得不到一个较深的印象，可有的人，你只认识他几天，你却一辈子忘不了。老院长就是这样的人。所以当我这次一见他的面便忍不住大叫起来，他以前的形象便鲜明的涌现出来了。"},{"type":"paragraph","text":"我现在才知道，他原来是位老地下交通员，他是属于那种把自己和革命事业紧紧溶合到一起的人，这种溶合已经到了不需要勉强自己的程度，成为他的性格组成部分了。他没有多少文化，也没学过医，当党需要他做走方郎中来作掩护的时候，他就真的成了郎中，正如为了需要，他曾做过货郎、船工、裁缝一样。他做这些事的时候，并没有把它当作儿戏，他认真的下苦工，刻苦学习，好象那就是他一辈子的职业，等到学的象了、会了，工作环境起了变化，他又毫不迟疑的抛了它，又用同样的热情对待新的职业。"},{"type":"paragraph","text":"他从区里来到这儿办医院，也是用这样的劲头来对待的。为了提高业务，他象个小学生一样，晚上大声背诵那艰深难懂的中医书，一直到深夜，白天又戴上老花眼镜，学习那洋装西医书，他忘了家，忘了老伴和可爱的小孙子，把全部感情投到这小小的乡村医院里来。现在你只要和他谈起医道，谈起医药卫生事业的发展，那你就听他讲吧，他能跟你背诵一大串医学界的名人名字和他们的专长，他能讲出许多医院里的新成就，他能把附近识药性、懂得草药方的人连他们的个性都一道指出来，那种知识，简直叫你大吃一惊。"},{"type":"paragraph","text":"正因为他有这么丰富的学识，他对一切病人，都是那么沉着。当我发烧到四十度进院的时候，心里确有点紧张，他却说，不要紧，等我们金医生来看看，保管你会好的!说着他就走出去望金医生去了。"},{"type":"paragraph","text":"这位金医生又是何等人呢，我正想着，院子里来了一群妇女和姑娘，她们唧唧哝哝不知在讲些什么，样子很亲密，我以为她们都是桃园里或者是附近哪个生产队的，因为她们的举止、服装甚至神情都差不多。就在这时，她们当中的一个走出来，直接到我的床前来了，“你哪里不舒服!”她问，操的是我们家乡话，我心想，这姑娘也倒大方，为了不拂她的好意，我随口答道:“头疼，有点烧，谢谢你，你是园艺场里的吗?”她笑了笑，又继续问:“头疼有多久了?”"},{"type":"paragraph","text":"我说:“不久。”"},{"type":"paragraph","text":"她又问:“嘴里发干吗?吃东西怎么样?”"},{"type":"paragraph","text":"我有点嫌她问的太多，我说:“谢谢你，你忙去吧!别耽误你的时间。”"},{"type":"paragraph","text":"她听我这样说，楞了楞，忽而微笑起来，说:“你把衣服解开，我检查一下。”说着就从袋里把听筒掏出来，我吓了一跳，几乎想跳起来!“检查?”我呆楞的望着她，这时老院长跑来了，他笑着对这姑娘说:“你来啦，我还在外面望你啦!”他转而向我:“这就是我们金医生。”"},{"type":"paragraph","text":"这就是金医生!"},{"type":"paragraph","text":"多么令人惊奇呀，我仔细打量着她，除了比较白净秀气之外，她简直和我们这里的姑娘们并无二样。可你知道白净秀气的姑娘，我们这里也多的是呢，那也并不是她所特有的，然而她却是一位上海姑娘，一位医学专科学校毕业的医生。"},{"type":"paragraph","text":"是什么神奇的手，使这位姑娘有这种奇异的变化啊!"},{"type":"paragraph","text":"我今天给你写信，简单的描绘了她的外形，那是容易的，但是作为她本人，这种变化中间所经历的磨练、斗争，那是一个多么复杂曲折的过程啊!她不是有意在外形上追求，故意给自己发式、衣服上加上一点土气，不是的，假若是那样，哪个一眼也能看出来，我觉得她首先变化的是精神，是对乡村的热烈的爱，然后，她就不知不觉使自己象个乡下姑娘了!"},{"type":"paragraph","text":"金医生和老院长的关系，我想这里也不用再重复描写了，我只告诉你一点，老院长提到金医生，金医生提到老院长那股神情，就是最亲爱的父女也难以比拟的。尽管他们出身、性格、经历有着那么大的差距。"},{"type":"paragraph","text":"现在我就要结束这封信了，我也就要出院了，我深深感谢这场无伤大雅的小病，它使我有机会在这美丽宁静的乡村医院里，接触到平时不大容易体会到的平凡而丰富的生活内容，使我受了一次熏陶和净化，也使我有机会清醒地想想自己。亲爱的同志，但愿你也能分享一些吧!"},{"type":"paragraph","text":"有些人在努力使自己在生活里扎根，而有些人却在努力把身上的泥土气洗掉，多么值得人深思啊!"},{"type":"paragraph","text":"槐花已经开了，一阵随芳香透进来，大地在向人召唤，我还能睡的住吗?不，我要抓紧时间到另外一些地方去了!再见吧!"}]}