{"id":444526,"date":[{"year":1963,"month":6,"day":14}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2581","ytitle":"","mtitle":"亚非国家看清印度“不结盟”真实形象 尼赫鲁投靠美帝真面目彻底暴露","ftitle":"穆尼谴责印政府为美帝效劳充当恶名昭著的美国代理人","authors":[],"text":[{"type":"paragraph","text":"【新华社北京13日电】　本社记者报道:印度总理尼赫鲁在5月底召开的印度驻东南亚使节会议上，指示这些使节要到处宣扬印度的“真实形象”。随后，他多次向新闻记者和在公众集会上发表谈话，一再宣扬印度是“不结盟”的，是“同一切国家友好相处”的。其实，世界许多国家特别是亚非国家是认清印度的“真实形象”的。只要看一看最近一段期间亚非舆论关于印度政府的“不结盟”的评论，就可以得到证明。"},{"type":"paragraph","text":"《锡兰之光报》6月11日发表的文章评论印度政府拒绝通过谈判和平解决中印边界问题并进行反华活动，文章说，“印度干这一切是作为解决印度国内的政治和经济问题的出路。它的不结盟政策也放弃了，从美国和其他帝国主义者那里得到武器。”"},{"type":"paragraph","text":"文章还谈到尼赫鲁越反华，美国给印度的“援助”越多，印美在军事方面的来往密切。文章说，“由于同帝国主义这样混在一起，印度的‘不结盟’政策已经不复存在。”"},{"type":"paragraph","text":"印度尼西亚《东星报》指出，“在中印边境冲突发生以后不久，西方国家赶忙向印度提供了大量的军事援助。目前，印度和西方国家正进一步在筹划扩大，并以最现代化的武器来装备印度军队，它的目的除了是反对中国以外，还用来吓唬它的弱小邻国，如果可能，侵入它们的领土。”它说，“印度多年假装成不偏不倚的中立国家之后，现在已经把自己的真面目暴露出来了。”"},{"type":"paragraph","text":"缅甸《人民报》最近发表文章说，尼赫鲁的“不结盟政策”是欺骗不了世界人民的。“不管尼赫鲁怎样说他的国家奉行着不结盟政策，也不管他怎样抬出不结盟的大招牌，英美报刊最近已经承认，印度已成为美国和英国的军事盟国。”"},{"type":"paragraph","text":"巴基斯坦《黎明报》6月8日的社论评论美国总统肯尼迪和印度总统拉达克里希南最近发表的联合公报说，十分清楚，印度已经公开同美国结盟。社论说，这项公报撇开外交辞令直言不讳地表明了美国和印度现在在同中国的斗争中联合在一起。"},{"type":"paragraph","text":"怯尼亚民族主义者卡姆维梯·穆尼和桑给巴尔非洲一设拉子联盟的副宣传书记拉贾卜·萨勒·萨利姆曾经在4月5日在阿克拉发表联合声明说，“印度尼赫鲁政府正在忙于挑起战争歇斯底里和进行战争准备，同时源源不断地派遣军官和文职官员到美国和其他国家去购买武器和拟订反对中国的计划。”“这只是表明印度不再是一个不结盟国家的许多事实中的一些事实。印度最近的行动表明，它参加了以美帝国主义为首的侵略性的西方帝国主义阵营。”"},{"type":"paragraph","text":"日本的通讯社共同社6月9日在谈到印度请求美、英等西方国家给予援助时也说，“印度自己坚信，不会因此而损害不结盟政策。”“但是，在事实上，不结盟政策的色彩正在一点一点地改变。”它说，“印度接近美英，特别是接近美国的那种样子，是令人瞠目的。”"},{"type":"paragraph","text":"它又说，“从尼赫鲁总理的立场来说，目前印度和美英的关系恐怕可以说是理所当然的结果。不过，印度这样接近西方，并且对西方寄予期望，当然会使人对印度一贯主张的所谓‘不结盟政策，产生怀疑。”“因为，人们担心，所谓不参加任何军事同盟并且要同一切国家保持友好的这项政策，可能会由于印度接近西方而发生变化。但是，印度对于这种情况，好象丝毫也没有感到矛盾。尼赫鲁总理现在仍然认为这项政策是正确的，并且说必须坚持到底。”"},{"type":"paragraph","text":"这家通讯社指出，尼赫鲁这套欺骗手法在亚非国家中已难以奏效，它说，亚非国家“非常注意印度的做法。印度目前好象必须对外强调说明印度的现状。”"},{"type":"paragraph","text":"【新华社北京12日电】　出席亚非新闻工作者会议的怯尼亚代表卡姆维梯·穆尼在这里向报界发表声明，谴责印度政府在国际事务中为美帝国主义效劳，从而使“印度政府完全孤立在亚非团结的外边”，成为“帝国主义代理人”。"},{"type":"paragraph","text":"这位怯尼亚代表在雅加达参加亚非新闻工作者会议后，来到中国访问。他在声明中指责印度新闻界攻击非洲国家首脑会议，印度政府拒绝根据万隆精神来和平解决中印边界争端，以及美帝国主义者同他们的印度辩护人反对老挝人民的阴谋。"},{"type":"paragraph","text":"穆尼说，“世界上的一切反对帝国主义和反对新殖民主义的力量，包括整个爱好自由的世界，都赞扬和欢呼谴责一切形式和表现的殖民主义和帝国主义的历史性的非洲国家首脑会议的胜利成果。对非洲国家首脑会议感到愤怒和进行猖狂进攻的唯一势力是西方北大西洋公约组织的帝国主义者以及象印度那样的被收买的走狗，他们都是受恶毒的美帝国主义领导的。”"},{"type":"paragraph","text":"穆尼说，“美国报纸和其他帝国主义的新闻机器进行的恶毒的反非运动同尼赫鲁政府领导的印度报纸的反非运动是一个调子。”印度政府和报纸所玩弄的用心恶毒的两面手法是对全体亚非人民的及时警告:“印度已经成为替以美帝国主义为首的帝国主义和新殖民主义效劳的恶名昭著的代理人。”"},{"type":"paragraph","text":"穆尼谈到埃塞俄比亚皇帝海尔·塞拉西在非洲国家首脑会议上表示希望印度和中国根据万隆精神和平解决它们的争端时指出，“中华人民共和国为和平解决中印争端一直在作坚持不懈的努力，但是听命于美帝国主义的印度政府始终在加紧它的反华侵略企图，拒绝根据万隆宣言来和平解决争端。”穆尼说，中华人民共和国同四个以上的邻国，包括尼泊尔和缅甸，解决了全部边界问题；如果印度没有反华侵略企图，为什么它没有同它的邻国解决边界问题。穆尼要求尼赫鲁政府立即停止它在美帝国主义军事支持下进行的、反对中国的恶意的战争准备。"},{"type":"paragraph","text":"穆尼还说，“我们十分强烈地谴责美印所谓在老挝有中国军队的污蔑宣传。我们大家知道，美帝国主义由于在老挝进行罪恶活动已经受到指责，这种活动包括谋杀老挝前外交大臣，派出和运送野蛮屠杀老挝人民和最后建立受美国操纵的亲帝国主义政权的军队和战争物资。”"},{"type":"paragraph","text":"穆尼要求，“美帝国主义者同他们的印度辩护人必须立即停止其对老挝人民的恶毒阴谋。”穆尼说，美帝国主义必须立即撤出老挝领土和拆毁在那里的基地。穆尼说，“已经参加帝国主义阵营的印度不再适于留在国际委员会内。”"},{"type":"paragraph","text":"穆尼还表示“十分强烈地谴责美帝国主义继续霸占中华人民共和国不可分割的领土台湾”。穆尼说，“中华人民共和国是一个强大而真诚的亚非国家，它对所有被压迫人民的卓越帮助提高了它在全世界各地的威望，尽管美帝国主义者和印度对它进行阴谋和侵略。”"},{"type":"paragraph","text":"穆尼强调指出，“美帝国主义者同受其雇佣的印度辩护人一起继续进行的反亚非活动只会提高人民对以美国为首的帝国主义殖民势力、反动派和仆从们的警惕。”穆尼说，“不论多少谎言、诽谤和捏造都破坏不了使所有亚非人民团结起来的战斗的反对帝国主义的精神。”"}]}