{"id":444517,"date":[{"year":1963,"month":6,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"1670","ytitle":"","mtitle":"扮演《英雄坦克手》排长张勇的体会","ftitle":"","authors":["王仁"],"text":[{"type":"paragraph","text":"王仁"},{"type":"paragraph","text":"《英雄坦克手》是我国第一部反映坦克兵战斗生活的影片，我能在影片中扮演张勇这一角色感到十分兴奋。"},{"type":"paragraph","text":"在角色创造过程中，我首先碰到的困难就是不熟悉坦克兵的生活。所以到坦克部队体验生活就成了我迫切的愿望。到了连队后，我先给战士们读了剧本，然后，根据我们事先准备好了的问题，与连的干部一起研究制订了一个体验生活的方案，也叫做训练方案。部队对我们非常支持，给我们专门配备了一辆坦克，和五个乘员，都是连里的优秀战士。我们换上了坦克兵的服装，编成了一个班。由这辆车的车长担任班长。我们和战士同吃同住、同劳动、同训练，早晨一块起床出操，一同列队进车场，一同出车，一起维护车辆。我们和战士的关系，既是战友，又是师徒。不到三天，我们之间就非常熟悉了。"},{"type":"paragraph","text":"训练科目，首先是上车、下车、行进作战。这些都是直接和影片有关的军事动作。上下车都要以非常快的速度进入自己的岗位。班长要求非常严，每一个动作都要求迅速、准确。扮演杨德厚的高保成同志，就因为练这个动作，晚上累得不能上床。他年纪较大，可是他仍咬紧牙关，坚持苦练，终于过了关。我在他身上好象看到了杨德厚炮长这个形象的影子，我心里暗暗敬佩他。这为以后的创作，解决人物的关系打下了良好的基础。记得有一次出车，在训练场上行驶了一圈，还没做特技动作，我们这些假坦克兵已大汗淋身、头昏眼花、浑身无力了。这是因为车内不透空气和阳光，钢板被烈日晒得滚烫的缘故。另外，车体颠簸得非常厉害，很多同志下车后，就呕吐起来。这使我们联想起张勇他们击毁两辆坦克，埋伏下来在坦克里跟酷热、缺水作斗争的情景。刚接到剧本时大家对这一场戏，都难以理解，仅仅一天多的时间会给这些英雄们那么大的威胁吗?通过这次出车的亲身体验，使我们对这场戏有了具体的感受。在部队体验生活时，我们还请了一些参加过抗美援朝战争的坦克英雄讲述战斗故事，使我们对朝鲜战场上的坦克兵战斗生活有了初步的了解。总之这一段生活，使我受到了一次严格的军事训练，既锻炼了体力，又锻炼了思想，给影片拍摄创造了条件。在拍通过黑风口这场戏时，张勇的戏很重。张勇接受了战斗任务，一定要在天黑以前赶到前沿阵地。但遇到的第一个困难是敌人把公路破坏了，坦克过不去。张勇如何处理呢?是向上级提出困难呢?还是坚决完成任务呢?这时张勇的内心斗争是很复杂的。他通过伤员的话了解到敌人集中火力在猛攻，而我们的炮火在反攻前又不能暴露。三五○高地情况又十分严重，迫切需要坦克的支援。而现在坦克却在通过黑风口时遇到了阻碍。当工兵排长劝张勇向上级报告坦克过不去时，张勇激动的说:“我从步兵到坦克兵，还从来没有这样向上级报告过……”。当时他的内心斗争虽很激烈，但他有着一个坚定的信念，就是一定要过去!而且一定能够过去!越困难，越不能向上级报告，这是他的英雄本色!这是他对敌人的刻骨仇恨……这些理性的分析，虽然能激起我的表演欲望，但一到镜头面前，却远水解不了近渴，缺乏强烈的动作表现。导演再三自发我，但总是不能满意，只好停下来。这时正好赶上两个阴天。导演就领着我们排小品。没有排黑风口的戏，而是排阿妈妮修桥、控诉的两场戏。当时我不理解导演排这段小品的用意。后来，当最后一次排到阿妈妮控诉美帝罪行，说到，“……我的儿子在前线牺牲了，我的儿媳妇也被美国鬼子给杀了，就剩下我的小孙儿，他在这儿……”阿妈妮颤抖的手从怀里拿出被美国鬼子丢到坦克下轧死的小孙孙的小鞋，这时阿妈妮已经泣不成声，这场戏深深激发起我内心的仇恨，我恨不能马上抓到轧死小孙孙的野兽，也把它扔到坦克底下。阿妈妮的遭遇，小孙孙的死，鬼子的暴行已经在我脑子里出现了形象。导演喊停止，戏不往下排了，并要我记住刚才所感受到的具体形象，考虑一下黑风口的戏。这时我才了解到导演的意图，原来用意在于让我通过这个小品，激发起我对美帝的仇恨。于是，我在重排黑风口那段戏时，内心不再是空虚的，而是有了具体的感受。这个小品对黑风口那段戏有了帮助，就是对后面的单车出击和打埋伏的几段戏，也起着很大的作用。至今小孙孙的小鞋，还经常活跃在我的脑海里……"}]}