{"id":444646,"date":[{"year":1963,"month":6,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"2615","ytitle":"","mtitle":"到农业第一线去生根开花结果!","ftitle":"——记中专毕业生杜慧珠","authors":["张自强"],"text":[{"type":"paragraph","text":"本报记者　张自强"},{"type":"paragraph","text":"杜慧珠兴冲冲地走进校门，恨不得把学校看个饱。果然，学校的风景很美，这使她更高兴了。她来到报到处，想得到又一个喜讯。看一眼报到证，她心里顿时一沉，这上面分明写的是“农作物栽培专业”，不是“农业机械化专业”。陪同她来的母亲，连连追问女儿不高兴的原因。小杜慢吞吞地告诉了她母亲。她母亲气话又来了:“你这个傻姑娘呀!老早叫你不要考农校，你偏要考，学开拖拉机。现在拖拉机学不成了，还是要去种田，去吃苦……”"},{"type":"paragraph","text":"原想当拖拉机手"},{"type":"paragraph","text":"小杜露出苦笑，心里委实有点懊悔。一心一意当拖拉机驾驶员的理想，看来是实现不了了。当拖拉机驾驶员的想法，由来已久。党发出大办农业、大办粮食的号召以后，她一个劲儿就是想:这工作多有劲，真威武!这么大的机器都得听我一个瘦小的女孩子使唤，只要一扳扳机，成片庄稼离了根，整块土地翻了身……“将来，”她在作文《农场畅想曲》中写道:“还可应用遥控装置，田里什么工作都由机器来做，只要人按按电钮就行。”可是，现在却……"},{"type":"paragraph","text":"“读作物栽培对个人有什么前途?成天和铁鎝锄头这种笨家伙打交道会有什么收获?泥巴里有什么学问?……”在杜慧珠的脑子里是一连串的问号。"},{"type":"paragraph","text":"“共青团员要服从组织的分配，留下来再说吧。”她心里并不乐意，有时候，干脆把“上海农学院附属中等农业学校”校徽取了下来，更不愿意告诉别人自己在哪个学校学习。"},{"type":"paragraph","text":"入学后，学校党政组织作了几次报告。她想，党的话是对的，农业的确是光荣而豪迈的事业，农村的确是广阔的天地，有无数科学高峰等待我们去攀登。回到家里，向母亲介绍了学习这个专业的前途。母亲听了，却说:“种田比不上开拖拉机，有什么好学的?我活了这么大岁数，一个字不识，还不是种出稻子麦子来!”杜慧珠听听母亲的话也对，父母都是贫农出身，在这方面应是内行。"},{"type":"paragraph","text":"在学校里觉得自己错了，到了家里感到自己又对了。她有点困惑。"},{"type":"paragraph","text":"种田大有学问"},{"type":"paragraph","text":"这时候，教师带她们去上海农业科学研究所参观访问。“农业有多大的科学研究?研究啥?”可是出乎她意料之外，呈现在她面前的是:许许多多优良的品种，不知名的作物，新式的仪器。她想，在这里工作的老同学讲得也对，国家非常重视农业科学研究，我国农业大有发展前途，有多少问题等待我们去钻研啊!过去从来没有听说过，一亩水稻有了倒伏产量就会平均损失10%；棉花落铃落蕾脱落率高达70%左右，这个问题不彻底解决，棉花平均产量只能收到30%……多少个未知数有待我们去解答啊!"},{"type":"paragraph","text":"不久，她听了回乡知识青年浦锦文的报告，这又在她脑海中勾勒出一幅美丽的图画。她多么羡慕浦锦文，搞出了快速育苗法、番茄和马铃薯嫁接……恨不得马上到田头去，创造新品种。"},{"type":"paragraph","text":"她来到学校实习农场，分不清洋葱、大蒜；锄草，把棉花苗也锄掉了；举铁鎝坌地，半天下来满手都是血泡……真是样样不懂，处处出洋相。"},{"type":"paragraph","text":"她这才感到，一下子要创造什么新品种没那么容易，做个新型的农民并不比开拖拉机简单，得老老实实地从头学起。"},{"type":"paragraph","text":"二年级上学期，学校领导明确地提出:农校学生都要成为有社会主义觉悟有文化的劳动者。一提到劳动者，她心里又起了一个疙瘩，自己从小住在城市里，又是个女孩子，身体不太好，毕业后还是坐在办公室里搞搞研究吧!"},{"type":"paragraph","text":"去年4月，她带着这个疙瘩去松江县泗联公社劳动实习。听说市委农村工作部有位负责同志，从1958年开始就在那里种试验田。而且真巧，这回他和同学们一起来了。可是，找来找去找不到，后来，还是别人告诉她，那个农民模样的人就是负责同志。这位负责同志一到队里，一边和农民谈家常，一边卷起裤脚管赤脚下田去了。他还对农校学生说，你们可不要做“软骨头”，都要做坚强的劳动者。"},{"type":"paragraph","text":"这位负责同志成了她学习的榜样，她想，党的负责同志尚且以普通劳动者的姿态出现，那么，我这个共青团员应该怎样呢?"},{"type":"paragraph","text":"受到了感动"},{"type":"paragraph","text":"这是学生们第一次和农民长期共劳动。只要生产上需要，他们就干。下雨天，同学们都回宿舍休息了，可是农民却认为这种天气最有利于插秧。雨下得再大，身上淋得再湿也要坚持把秧插好。特别是支部书记、生产队长，别人收工了，他们还是在田里忙这忙那。"},{"type":"paragraph","text":"农民们高贵的品质，深深地激动了她。如果自己不学做这样高尚的人，还做什么人呢?如果没有这群高尚的人，哪有今天的新农村呢?想着，想着，她益发感到，那宽敞的水泥打谷场，明亮的社员新住房，崭新的石板桥，都是和那不怕脏臭的手、经得住风吹雨打的腰板，紧紧联系在一起的。没有他们，哪里会把“老三百”(水稻亩产三百斤)变为“六七百”呢?这时候，她更加懂得了“农业是基础”的道理，不到农业第一线，为祖国建设添瓦加砖，做和公社社员一样的人，那么，做什么样的人呢?难道做“软骨头”吗?"},{"type":"paragraph","text":"晚上，她们常常去贫农家串门，聊家常。没谈上三言两语，老农往往把话题集中到这样一点:“我伲这一代老了，你们懂道理，又有学问，将来来接我们的班!”望着老农的真挚的眼神，杜慧珠想说许多话，可又说不出什么，只是讷讷地说:“我会来的!”"},{"type":"paragraph","text":"“我会来的!”这是她想了好久的心里话。她想，自己为什么要做技术员呢?做技术员还不是为了逃避到第一线去劳动。吕美英、浦锦文他们，就不是这样!为了党的事业，人民的幸福，他们能够牺牲个人利益，难道我就连一点艰苦也吃不起吗?……"},{"type":"paragraph","text":"等待着党的召唤"},{"type":"paragraph","text":"她决心要做和老农一样的人，做一个普通劳动者，建设社会主义新农村，当作最大的幸福。"},{"type":"paragraph","text":"她在劳动中认真锻炼自己，原来怕赤脚，现在不怕了。“人家不怕，为什么我要怕?”“人家能下去，为什么我不能?”她积极向老农民和来自农村的同学学习。渐浙地，她尝到了农业劳动的甜头。她感到，今天到水稻田耘耥，在棉花田整枝，都是和明天祖国的繁荣富强，密切联系着的。劳动实习快结束时，正是黄霉季节，她哪肯让老天爷把成熟了的小麦、油菜夺去，她和农民们一起突击抢收，赢得了农作物的丰收，也赢得了思想的丰收。"},{"type":"paragraph","text":"为了做一个名符其实的新型农业劳动者，她作了不懈的努力。几年来，她的生产劳动评语是优等，所有考试课程的成绩全是五分。她坚持搞试验田。这学期，为了写好毕业论文，她连星期天也到田里搞油菜丰产问题的科学研究。"},{"type":"paragraph","text":"在党团组织的不断教育下，杜慧珠到农村去的态度更加坚定了。她为自己是一个未来的新农民感到无比的自豪。她总是把校徽放在最引人注目的地位，经常看看校徽是不是好好佩着。"},{"type":"paragraph","text":"现在，她正急切地等待党的号令。她不希望到条件较好的农村去。“党培养我们不是为了享受，而是为了克服困难”，她希望早点毕业，去开发荒地，在最艰苦的地方生根，开花，结果!"}]}