{"id":444682,"date":[{"year":1963,"month":6,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"1717","ytitle":"","mtitle":"风雪援兵来","ftitle":"","authors":["刘本文","张衍鹏"],"text":[{"type":"paragraph","text":"青岛市楼山后房管局　预制构件加工厂工人　刘本文　张衍鹏"},{"type":"paragraph","text":"近几天天气突然变了，不是刮风，就是下雨；今天竟是风雪交加，漫天飞舞，雪片往脸上扑打着，使人连眼都睁不开。"},{"type":"paragraph","text":"风雪吓不倒我们组里这些天不怕、地不怕的小伙子。早上我一进休息室，大家便朝着我嚷起来:“组长，咱们不能再待在屋里了，接下的任务怎么办?”“风雪又怎样，凭咱们这股热气，还怕化不了这点雪!”其实，我父何尝不着急，要不是为了大家的安全，我比大家还想早点出工呢。"},{"type":"paragraph","text":"在大战十二月后十天的誓师大会上，我们组曾表示要提前超额完成运电杆的任务。谁知风雪与我们作对，离月底只有两三天了，还有两根十八米长的水泥电杆没运到安装地点。安装组的同志钉着我们催，那两根没运走的电杆，好象老是压在我们脖子上，使大家的腰杆子都直不起来。一见到安装组的同志，脸上就火辣辣的。我看到这个情况，便狠了狠心，决定答应大家出工。"},{"type":"paragraph","text":"在这样的风雪天，要把一根十八米长的电杆装上车，的确不容易。我们想尽了办法，死劲地高呼着号子，累得筋疲力尽，电杆还是装不上车。偏偏在这个紧要的时刻，前面突然响起了一个姑娘的吵闹声:“这是怎么了，喇叭响了老半天，难道你们没听见!快闪开路，让我把车开过去!”"},{"type":"paragraph","text":"嗨，这姑娘也真不看看这是什么时候!我们正在使出吃奶的力气，对付着那根上不上、下不下的电杆，谁还顾得了她!小黄继续尖着嗓门喊:“一、二、三!”大家跟着号子使劲。姑娘看见我们这番情景，便用商量的口吻对我们说:“同志，我是赶往车站拉机器的，任务很紧，你们能不能再加快点，或者先让让道。”"},{"type":"paragraph","text":"她的语气虽和气，但话却触到我们火头上:“谁愿意在这里磨时间，谁不想快把电杆装上车!你任务急，难道我们就轻松!”小黄更是吼得响:“你有那个功夫说闲话，还不如来帮我们一把。”"},{"type":"paragraph","text":"姑娘的脸气得通红，看她那神情，我们都感到后悔。于是我上前解释道:“同志，我们比你还急哪，要不，怎么在这种天气出来装运!电杆怕一时装不上车了，你如果急的话”，我指了指旁边一条路说:“可从这里叉过去，还好走，不费事。”"},{"type":"paragraph","text":"姑娘看了我们一眼，说了声“谢谢!”然后抖了抖头上的雪花，开着车从叉道上走了。"},{"type":"paragraph","text":"直到十点多，我们才算把电杆摆弄上车。这时风雪更加猖狂，地上的积雪已冻成冰，真是走一步，滑一步。不一会，车子要爬坡，更是寸步难行。我们十几个小伙子，一个个在寒风里冒着热汗，小黄的嗓子都喊哑了，车子还是一推一滑，无济于事。"},{"type":"paragraph","text":"要有辆汽车来牵引一下多好啊!我们都这样想着。可路上连个行人也难得看见，谁知要等到什么时候才有汽车路过呢!"},{"type":"paragraph","text":"正当我们焦急万分的时候，坡顶上忽然出现了一辆解放牌汽车，一听到马达声，小伙子们可乐了。马上站到路中间挥手拦车，边喊边向汽车奔去。"},{"type":"paragraph","text":"说也奇怪，司机仿佛原来就知道我们是在等车似的，没等我们跑上几步，就直向我们驶来。司机一开口，我们都不觉一怔，原来开车的人，正是早上和我们吵嘴的那位姑娘。"},{"type":"paragraph","text":"我们感到有点窘，一时不知怎么说才好。她却从车上一步跳下来，爽朗地说:“怎么样，同志们，碰上困难了吗?”"},{"type":"paragraph","text":"姑娘的话并没有嘲笑的意思，但因早上的口角，小伙子们都有些不好意思。我只好硬着头皮讪讪地说:“是啊，你看，今天真不顺利，拼命使劲，也没攀上这讨厌的岭子。”"},{"type":"paragraph","text":"“岭子又陡又长，这么大的风雪当然不容易爬；我早料到你们会在这里遇到困难，一拉好机器就顺道赶来啦!”姑娘一边说着，一边用善意的目光扫了我们一下:“你们在这几拖了很久吧?这天气真难受。”"},{"type":"paragraph","text":"我们还来不及向这位好心的女司机表示歉意，她就催我们赶快挂车。不一会，这根整治了我们半天的电杆，顺利地被汽车牵引着达到了坡顶。姑娘跳下车来对我们说:“怎么样，你们下午还干吧?我下午三点还要经过这儿，如有困难，等我来好啦!”"},{"type":"paragraph","text":"我们紧紧地握着她的手，想说几句感激和请她原谅的话，可她那开朗和落落大方的神情，使我们感到很难开口。还是小黄前来打开了尴尬的局面，说:“早上的事都怪我性子急，请你千万别见怪啊!”"},{"type":"paragraph","text":"姑娘听了反而红着脸说:“早上原是我不对，光顾完成自己的任务，没想到应该帮你们一把；现在我来原是应尽的义务啊!”说着，她挥了挥手，就跳上车飞一般地走了。"},{"type":"paragraph","text":"风雪渐渐小了，寒气却没有消失，我们目送着那渐渐驰远的汽车，心里感到暖洋洋的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\636j020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}