{"id":444709,"date":[{"year":1963,"month":6,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3437","ytitle":"","mtitle":"果园新景","ftitle":"","authors":["宗璞"],"text":[{"type":"paragraph","text":"宗璞"},{"type":"paragraph","text":"看那青山，依旧远望时云围雾绕，近看处脉络宛然；看那流水，依旧浑浊得十分丰厚，滚滚向东流着。而我离开，已是三年了。三年来，我无时不在想着我这亲爱的村庄。常常在嘴上叨念着它的发展和变化；常常在心上浮现着那熟悉的乡亲的脸庞，那铺锦堆珠似的花海果山，那向村外伸延开去的无边的田野。我来了，我又在大青山下，桑乾河旁走着了。我一步步踏着故乡的土地，仿佛四周的不出声的一切，都和着我的步伐，和着我的心的跳动，在微笑，在欢唱，在高歌。"},{"type":"paragraph","text":"一阵槐花的香气告诉我，我的村庄已经近了。那一年的初夏，我曾在这路上来回走过多少次。每到这里，槐花从没有忘记告诉我，快要到家了，小村庄，已经近了。"},{"type":"paragraph","text":"近了，近了。村外果园的一片浓绿和经常保持二尺多高的泉水的玉柱，都已在望。我放慢了脚步，转过头来，四处打量着。路旁槐树，盛开着白白的成串的槐花。太阳刚要落山，照得南边重叠的山峦上，近一层绛红，中一层浅紫，远一层蔚蓝。颜色是这样明净，而又有点朦朦胧胧。就在这又鲜艳又迷茫的暮色中，我看见了一片葡萄地。这一片葡萄地呵，那一年，也就是这时节罢，我每天在这里掐枝理叶，每天在这里修梗绑须，每天在这里，看着那小米般大的青翠的葡萄，一小串一小串的，慢慢长大起来。傍晚散工，走到田埂旁边，领我们干活的马大爷常要笑迷迷地说:“瞧，葡萄架又朝你立正了。”"},{"type":"paragraph","text":"这一排排青龙般的葡萄架，真比标兵还整齐。我对准了它们站在排首，看着它们依旧在朝我立正。不由得大喊了一声“喂!”这一声喊直朝葡萄地里撞去，不想撞出一个人来。"},{"type":"paragraph","text":"正是马大爷!还是戴着他那不分冬夏的小帽壳儿，蹬蹬地朝我走来。"},{"type":"paragraph","text":"“你喊啥呀?”他冲我挥舞着旱烟袋。对了，这也是他的老毛病，该回家时不回家，得看着葡萄叭咂几嘴烟，才舍得离开。"},{"type":"paragraph","text":"“是我呀!”我一时想不起什么话说。"},{"type":"paragraph","text":"“是你又怎么着?你是天顶上掉下来的，地底下拱出来的?还不是娘胎里钻出来的!”"},{"type":"paragraph","text":"他咕噜着，愈走愈近了。我不说话，摘下草帽搧了几下，等着他。"},{"type":"paragraph","text":"“哦!哎!是你，是你，是你呵!”他冲上路来，一把攥住我的草帽。“你是从北京来的!你一走三年不回来，你干啥去了?有这么忙的?在这边那一年，哄的人瞪眼儿，还说算是俺村的人呢，走了就不来了。”"},{"type":"paragraph","text":"“这不是来了?”我只好傻笑。"},{"type":"paragraph","text":"“倒是来了。”他老人家也笑，忽地又板起了脸。“可你怎么这时候来?这时候，鲜杏都没有下!俺们有的是鸭梨大黄杏，鲜果葫芦冰，还有葡萄!你该七八月再来。——对了，你们爱看花，可果花也开过了。瞧!叫你闹的，拿什么待承你?”"},{"type":"paragraph","text":"他一面埋怨我来的不是时候，一面拉着我的草帽往村里走。我来不及分辩，只好还是傻笑。"},{"type":"paragraph","text":"一进村口，迎面的白粉壁上依旧是我们那下放小组在这里画的画，两个男女青年，一个持锄，一个持书，笑盈盈地望着我们。“还是他俩。”我象又见到老朋友似的，不觉向他们伸出手来。"},{"type":"paragraph","text":"“他俩倒还是这样，可这一带变得不少。更好!你先看南山坡，还是先看北河滩?”马大爷露出缺了牙的牙龈，恨不得一下子让我看到全村的大图画。"},{"type":"paragraph","text":"忽然从影壁后转出一个人来，说道:“得了。先让她歇歇儿。难道连夜跟你老人家满世界转去?”一听说话，我便知是马大爷的儿子三儿。“更好的事多着呢，慢慢儿和你道叙。”他顺手接过我的草帽。"},{"type":"paragraph","text":"从三儿身后又转出他的侄子大楞。人已经长得和我一般高了，但反而有些怯生生的，轻轻拉拉我的袖子，算作招呼。一会儿工夫，聚集的人愈来愈多，大家说着笑着，笑着，说着，都不觉得夜早已开始，那弯弯的新月，已经上来了。若是把这些欢笑装在月牙儿上，必定会满得溢出来罢。我看着大家喜悦的笑脸，我知道，他们常常是这样的，欢天喜地，兴高采烈。今天，自然因为旧人来了，而且是从北京来了，而且他们确实在过着更新更好的生活，有的道叙。"},{"type":"paragraph","text":"太阳再升起的时候，我和三儿在南山坡上走着。这里一眼望去，是一层层的葡萄架，和大片大片的冬小麦，绿油油、厚敦敦的，在微风中起伏着一道道的波纹。"},{"type":"paragraph","text":"“今年雪麦多么好!”三儿目不转睛地看着那一片预兆着丰收的茁壮的麦地。这麦地直向高处展开。他领着我迳往上去。走不多久，我发现在靠山脚处，有一道蜿蜒的黑东西，在黄山碧野之间，很是分明。我看了又看，不免打听究竟是什么。"},{"type":"paragraph","text":"“你看见了?”三儿兴奋地说，眼光一下子就又粘在那条黑蟒上，“我看你自个儿能不能发现。那是皮管子，扬水用的。把大渠水扬上来，给高虎村浇地。”他指一指那高处的绿树中的村庄。“高虎村也不是前几年那样了，光靠那48丈深井和老天爷。现在用柴油机扬水，再过些时，要接电呀。”大楞一口气不喘地说着。“你看那边，已经架了一截线了。满足了生产用水，也可以给我们村照明。”他停了一下，接着说道:“当然照明是次要的，首先是那里的生产用水。”他又一指高处的村庄，兴奋的眼光也望着高处的层层田野。"},{"type":"paragraph","text":"不远的地方，果然已经架起了电线，笔直的杆和线，清晰地刻在天上。这天上的线会把电送过来，把力送过来，把光送过来，把这里一个个的村子，更密切地联在一起。我忽然想到，这里的村子，由于许多历史、地理的条件，关系原不很融洽。不免对三几的兴奋起了几分怀疑，因问道:“听说你订了媳妇几，是高虎村的?”"},{"type":"paragraph","text":"他奇怪地看着我，说:“为啥我这么早就订媳妇，又为啥是高虎村的?”看我答不上来，自己哈哈笑道:“你看我有啥私情?你瞧你!都是一个公社呵!”"},{"type":"paragraph","text":"南山雄伟地起伏着，卷卷薄云，从山侧飘过，好象是一个个喜悦的笑容。云过了，山显得更近了，似乎在咫尺间，伸手可触。风吹电线的嗡嗡声，轻轻飘了过来，仿佛在唱着:“公社呵，公社呵——。”我的心也和着:“公社呵，公社呵——。”"},{"type":"paragraph","text":"我也曾跟着大楞下到河滩。桑干河水还是无尽无休的流着。河滩稻地整整齐齐，新秧刚上，在水中漾着绿意。田埂上点着蚕豆，宛如头饰上的簪花。这一片稻地比以前大多了，一眼望不着边。大楞大声介绍道:“这是去年新淤的。”"},{"type":"paragraph","text":"我知道，这里前年发大水，刮走过上百亩的地。(也许有人奇怪地怎么能刮走，更准确地说，是把可以耕种的土壤刮走了。)大楞写过信说:“桑干河跟我们开了个玩笑，我们也跟它开个玩笑。”这新淤的地，便是跟桑干河开的玩笑罢。沿着河滩走，还看见许多新打的伸向河身的泥埂，准备夺取桑干河水夹带的肥土。这就是说，明年稻地还会扩大，粮食还会多收。"},{"type":"paragraph","text":"大楞问我:“你知道俺们昨就能淤上这么些地?”他自己又抢着回答:“因为公社领导有计划。这是爷爷说的。”"},{"type":"paragraph","text":"转过一个小坡，眼前忽然出现一片茂密的小树林子，虽说还是小树，却实在已是林子了。河水就在树林下哗哗流着。我叫住直往前跑的大楞:“这是啥?”"},{"type":"paragraph","text":"“啥?这是防洪林。”他似乎不觉得奇怪，还是直往前跑。"},{"type":"paragraph","text":"防洪林!我恍然大悟了。这片林子是三年前为了防洪计划种植的。我还栽了几十棵小木棍呢。记得栽的那天，正刮西北风，我看着那些小木棍，栽在光溜溜的地上，很怀疑它们会不会活。现在倒真看见它们活了，而且不只活了，还长得这样茂盛，绿濛濛的，很叫人望不透。它们的根深深地和泥土缠绕在一起，形成一道地下堤防。这也是公社的计划。一时间，我眼前浮现出山坡河滩的各种景象，它们交织成绚烂的一片，而且在移动，变化，发展——。"},{"type":"paragraph","text":"大楞还在前边跑，红领巾在绿色中分外鲜艳。他一会儿不见了，一会儿又出现了。快到大渠边，听他叫道:“爷爷在这儿看水呢。”我赶过去，果然见马大爷靠着铁锹站在渠边。他笑道:“我这儿捉摸几条鱼，好待承待承你!”"},{"type":"paragraph","text":"我说:“整天大米炸糕莜麦面，嘴一点没闲着，还要什么?依我说，啥也别再闹，这南山坡北河滩，就是大待承。”"},{"type":"paragraph","text":"“你莫非要吃了它们?”马大爷幽默地说。"},{"type":"paragraph","text":"“吃可不敢，只是看不够。”我笑道。"},{"type":"paragraph","text":"马大爷不说话。我们便默默地看，看着远处的电线，近处的稻田，和就在身旁的防洪林。这些小树一棵棵笔直英挺，正鼓足了劲儿往上长。树叶子都直楞楞立着，滋润极了，风吹得它们一闪一闪，好象在对着下面的河水嘲笑地眨眼儿。在这一片丛丛莽莽的绿色中，忽然浮现出一点鲜红，原来是大楞站在通往村里的一条小路上，正在树林靠村的那一边，因为地势是斜上去的，简直象站在树林顶上一样。他朝我们手舞足蹈地嚷嚷，可听不见嚷的什么。马大爷笑了，说:“他是告诉你，公社计划，要在路那边种几亩试验葡萄，新秧子，说是比咱们那田里的还好。”"},{"type":"paragraph","text":"大楞用手作成喇叭筒，还在嚷着，我果然听见公社公社几个字。马大爷愈笑愈响，笑声充塞了这里的天和地，笑得出轰轰的，水哗哗的。我的亲爱的故乡山水，在它广阔的胸怀中，满溢着劳动的欢欣，丰收的希望，还回荡着这样的声音:“公社呵——公社呵。”"},{"type":"paragraph","text":"我计划，明天一早，仍随马大爷去绑葡萄。谁不该把自己的汗水，滴在正在人民公社道路上前进的，丰饶的，故乡的田野上?"}]}