{"id":444791,"date":[{"year":1963,"month":6,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2229","ytitle":"","mtitle":"完达山的早晨","ftitle":"","authors":["刘咏"],"text":[{"type":"paragraph","text":"刘咏"},{"type":"paragraph","text":"这是一间用整棵整棵树干搭盖的木头房子，没有加多少修饰，很粗犷。面积不大，并排摆了两张床。从外面伸进房子中间一段很厚的火墙，火墙散发出暖烘烘的热气，使房间里的气温和室外相差几十度，室外最高温度是零下二十五度，这间房子里的温度至少在二十度以上，把衣服脱得只剩一件毛衣，还觉得热呢!主人们说这是专门招待客人的客房，把我安置在这间房子里，并且叫我睡在靠近火墙的一张床上。"},{"type":"paragraph","text":"我从来没有睡过这样的房间，半夜把我热醒好几次。最后一次醒来，我看看手表，刚刚三点半钟。想再睡一会儿，可是翻来复去，怎么也睡不着了。"},{"type":"paragraph","text":"隔壁房间有人谈话，透过树干做成的墙壁传过来，虽然声音很低，可是仍然听得出陆主任的声音是那么坚定有力。我不知道陆主任是睡了一会儿又醒了呢，还是根本没睡呢?他昨天晚上和我谈到十一点钟，才回隔壁去的。隔壁是他和另外两个干部的宿舍兼办公室。"},{"type":"paragraph","text":"我是昨天黄昏时分到达这里的。这里是往祖国这个方向来的铁路的终点。下了火车，眼前出现的是一片广漠的冰雪的原野，一望无际。这个小小的火车站，把所有的一切都算在一起，也不过在雪原中占据了小小的一个点。火车站附近堆积的都是巨大的木材，另外有一片用树干搭盖的木屋。有许多人正在把一根根巨大的滚圆的木材装进火车厢，吭唷的号子声此起彼落，冲破冰天雪地的大野的沉静与严寒。地上爬伏着两条在夕阳下闪耀着光芒的水晶似的冰道，从火车站开始，蜿蜒伸进白皑皑的原野，通向远方，隐没在目所不及的地方。在冰道上有点点人影在活动，只能看清离火车站较近的人的活动情形:有的用扫帚扫除冰道上的冰屑和雪花，有的担水在冰道上浇水；较远地方的人影的活动情形就看不清楚了，想来也是做着同样的工作。冰道上没有冰爬犁行驰。来这里以前，已经有人对我说过，这里修筑了一条七十多公里长的人工冰道，直通完达山的原始森林，用拖拉机拖着巨大的爬犁，行驰在这条冰道上，把完达山上的木材运下来。"},{"type":"paragraph","text":"我走进运木指挥部，在一间较大的木屋中坐了许多人正在开会，主持会议的是一个四十多岁的中年人，浓眉大眼，眼睛里闪灼着炯炯的明亮的光辉，他坚定有力地说:“祖国各地的社会主义建设需要木材，我们必须趁冬季，冰雪还没融化的时候，把完达山上的木材抢运下来。要尽量发挥拖拉机的力量，重视拖拉机的检修工作，减少故障，消灭故障，……”然后他批评那些对拖拉机的检修和维护不够重视的干部，并且举了个例子，说今天午后有一辆拖拉机从完达山上下来，在中途坏了，直到现在还没修好以致把后面从完达山下来的拖拉机都阻挡在中途，不能把木材按时运送到场地，影响了今天的运输任务；也打乱了全盘的运输计划，……最后他说:“我们必须争取时间，当前的时间是金子，一分一秒都是宝贵的。如果天气转暖，冰雪融化，爬犁就不能行动了，到那个时候，就得让已经砍伐下来的堆积在完达山上的木材睡大觉，不仅祖国各地的社会主义建设的需要不允许我们，就是那些木材也会向我们提出抗议!……”"},{"type":"paragraph","text":"这个人就是运木指挥部的陆主任。"},{"type":"paragraph","text":"他精力充沛，谈锋雄健，毫不疲倦地给我介绍着这里的一切。他说去年这里还没有铁路，今年修上了铁路，通了火车，生产的粮食和采伐的木材，可以用火车运出去了；去年这里住的还是帐篷和窝铺，今年住上了木头房子；明年，或者后年，总之用不了几年，这里就会成为一座不大不小的城市。劳动创造世界，一切都是从人的双手下面开始，从无到有。他说，为了祖国的社会主义建设，在党的领导下，目标明确，意气风发，就能克服任何困难，战胜一切。就拿通往完达山的七十多公里长的冰道来说，修这么长的一条人工冰道，就不是一件简单事。在零下三、四十度的严寒下，土地冻得硬梆梆的，简直象石头，一镐头下去，刨一道白印，震得两手酸痛，一连十几镐才能刨下一块土。人工冰道需要开凿两条，因为木制的大爬犁有两只脚，在两条冰道上滑行。每条冰道需要先挖出一条一尺深一尺宽的沟，然后填进碎冰块和雪，浇上水，冻成坚实的冰。一条七十多公里，两条就是一百四、五十公里。这需要付出非常艰巨的劳动!……"},{"type":"paragraph","text":"在这冰天雪地的午夜，在这间用树干搭盖的小木屋中，我听着他的谈话，思潮不禁汹涌澎湃，我仿佛听到沉睡千万年的土地苏醒了，正在高声欢唱；听到沉睡千万年的原始森林苏醒了，正在婆娑起舞，……"},{"type":"paragraph","text":"“爬犁下来了!爬犁下来了!……”"},{"type":"paragraph","text":"忽然外面传来一阵喊声，打断了我的回忆。此时，隔壁的谈话停止了，传来乒乓开门关门的声音，显然是陆主任他们急忙跑出去了。我也连忙穿衣下床，走出木屋。外面已是人影幢幢，人声鼎沸了。只见从完达山来的方向，射过来无数盏移动着的明亮的灯光，并且传来拖拉机的响声。又过了一会儿，一辆辆拖拉机出现了，每辆拖拉机后面拖挂着十来节大爬犁，爬犁上满载着木材，沿着冰道爬行而来，停在火车站附近。立刻，人们拥过去，搬卸爬犁上的木材。响起了吭唷的号子声，震彻这仍被夜色笼罩的冰天雪地的大野。寒风在吼啸，卷起积雪击打着人们的身体。"},{"type":"paragraph","text":"我也脱掉大衣，参加到这支沸腾的劳动大军中。"},{"type":"paragraph","text":"天渐渐亮了。东方升起一抹红霞。"},{"type":"paragraph","text":"当我又一回顾时，忽然被东方美丽的景色惊呆了。东方一片玫瑰色的晨霞，在晨霞烘托中一轮红日刚刚离开地平线，那朝阳如此红艳，比初开的玫瑰还要鲜艳。我不禁兴奋得叫起来，说:“多美呀!”"},{"type":"paragraph","text":"这时，陆主任恰好在我身旁，他说:“象挂在天安门上的红灯，是吗?我们每天清晨都看到这样美丽的朝阳，就象在天安门前，看天安门上的红灯一样，使我们增加力量，使我们信心百倍，……”"},{"type":"paragraph","text":"迎着玫瑰色的朝阳，陆主任刚毅的面孔上含着微笑，充满信心和力量。"},{"type":"paragraph","text":"多美丽的早晨啊!"}]}