{"id":444831,"date":[{"year":1963,"month":6,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"半年前还是娇生惯养的姑娘　今天已成为塔里木劳动能手","ftitle":"张飞霞、张霞飞写给在上海的双亲的信","authors":[],"text":[{"type":"paragraph","text":"编者按:张飞霞、张霞飞两姊妹是光荣走上新疆社会主义建设前线的上海青年。这两位原来娇生惯养的姑娘，半年来由于自觉地刻苦锻炼，现在已成为劳动能手。最近她们写信给在上海的双亲，报告她们在新疆生活和成长的情况，并表示要安心在塔里木，扎根在塔里木，永远做一个塔里木人。现将她们的家书刊载如下:"},{"type":"paragraph","text":"亲爱的爸爸妈妈:"},{"type":"paragraph","text":"你们好!你们的来信我们早就收到了。只因我们现在正在紧张地进行“定苗”劳动(就是每米留种四棵棉花或玉米苗，多余的拔掉)，所以没有及时给你们写回信。当我们初次定苗时，可有意思呢。每人手里拿一把尺，一下一下的量着拔。拔了一天，只拔两亩(定额是五亩)。晚上回来，两只脚走也走不动，腰酸得不得了，手也疼得厉害。但是大家都能坚持下去。三天干下来，大家不唯全身不疼了，而且工效也从每天两亩，提高到八亩、十亩、十二亩。在工地上，大家挑战应战，说说笑笑，还唱着自编的歌:“我们的干劲冲云霄，劳动争先头里跑……”"},{"type":"paragraph","text":"我们刚来这里时，吃的，住的，用的，都不习惯。劳动开始了，我们每个人领来一把砍土曼、一根扁担、一副筐子。第一天是平地，打田埂。当我们拿着这个新奇陌生的劳动工具——砍土曼时，真有千斤重，用也用不来，在老同志的指教下，我们才学会怎样使用。挑起担子来就象刚刚学习走路的孩子，摇摇晃晃。劳动了一个礼拜后，我们的手脚都磨出了血泡，肩胛也压肿了。可是当我们看到老同志们干得那么带劲，什么劳累疲乏都给赶跑了。大家边干边哼着歌声:“不怕脚痛手磨烂，不怕腰疼腿又酸，我们有一颗向党的心呀!再大的困难不怕难……”"},{"type":"paragraph","text":"一个月以后，我们手上脚上的血泡都变成了老茧；挑起担子，肩胛也不觉疼了；拿起砍土曼劳动时，也感到特别轻快。每天平均下来，都能超额完成劳动指标。本来我们吃白面馒头也不大习惯，但是现在玉米馒头也感到很好吃了。晚上一就寝，很快就沉浸在甜蜜的梦乡中。这一切，使我们感到很幸福。"},{"type":"paragraph","text":"爸爸妈妈:上次不已经告诉你们，我们这个师的前身是有着光荣革命历史的“三五九旅”。这里的首长大都是参加过长征的红军或经受过长期革命斗争考验的老干部。他们经常给我们讲自己的革命经历、革命故事，也讲战胜大自然、开发塔里木的故事。他们说1958年当他们刚来这儿时，这里到处是森林、沙包。他们用双手把这块荒无人烟的土地开辟出来了。现在这里是粮棉如山，牛羊满滩。党和国家把这块土地交给我们，我们将做这儿的主人了，我们将继承和发展先辈开创出来的事业。我们是多么高兴啊!感谢党给我们这样的幸福，我们一定听党的话，跟党走，在塔里木安下心，扎下根，永远做一个塔里木人。"},{"type":"paragraph","text":"爸爸妈妈:这一切你们听了一定很激动吧。从来没有离开过父母亲，又没有参加过任何劳动的刚出校门的学生，在劳动的熔炉中居然进步得这么快，居然有这么大的雄心担负起建设祖国边疆的重担。这一切你们定会感到惊奇的。你们还记得吗?当我们要离开家庭走上边疆建设战线的时候，你们曾经再三劝说，叫我们不要到这儿来。你们说我俩在家里象小姐一样，什么事情都做不来，到外头怎么能生活下去呢?可是我们终于打消了你们的顾虑，我们知道新疆是个好地方，土地肥沃宽广，就是缺少人去建设。党号召我们青年人应该志在四方，为了建设祖国的边疆，我们姊妹俩以及上海许多青年挺身而出，响应祖国号召，来到了这个地方。我们生活在幸福美满的革命大家庭里，我们建设边疆的责任光荣而重大，我们的前途是光明的、远大的。我们有决心把新疆建设得更美好。"},{"type":"paragraph","text":"亲爱的爸爸妈妈:现在你们看了我们的多次去信，该放心了吧!我们时刻记着你们的嘱咐:要听党的话，要向老同志学习，团结互助，遵守制度，在劳动中锻炼，在劳动中成长。现在我们已经打了入团报告，我们一定要在很短的时间内争取入团，做一个光荣的共青团员。爸爸妈妈，你们听了一定会很高兴吧!敬祝"},{"type":"paragraph","text":"你们工作顺利，身体健康"},{"type":"paragraph","text":"你们的女儿"},{"type":"paragraph","text":"飞霞、霞飞"},{"type":"paragraph","text":"1963.5.25"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\636n010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>孙伟良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海青年在桑园里嫁接桑苗　(孙伟良摄)</FONT>"}]}