{"id":444850,"date":[{"year":1963,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"8836","ytitle":"","mtitle":"顾炎武的社会政治思想和爱国思想","ftitle":"","authors":["吴泽","袁英光"],"text":[{"type":"paragraph","text":"吴泽　袁英光"},{"type":"paragraph","text":"顾炎武(公元1613-1682年)是我国明末清；初张社会改革和抗清爱国的学者。昆山(今江苏里山)人，村名作，清兵被南京时，他图谋恢复，更名炎武，字宁人，后回避仇变性名为蒋山佣，学者称他为亭林先生。今年是他诞生三百五十周年。"},{"type":"paragraph","text":"顾炎武在明末是地主阶级反对派，在清初更是热烈的抗清爱国运动者，著作《天下郡国利病书》和《日知录》等书，社会改革思想和爱国思想以及政治理想是他毕生学术思想中最基本的部分，他在文学、经学、史学等方面的成就，都是和这一思想分不开的。本文拟就这一方面提出一些初步看法，请同志们批评指正。"},{"type":"paragraph","text":"一、明末顾炎武的地主队级反对派的社会改革思想"},{"type":"paragraph","text":"明清之际，正是中国封建社会急剧变化的时期。明代末年，内则封建专制统治日益腐朽，赋繁役重，土地高度集中，农民和手工业者贫困不堪.激起了以李自成、张献忠为首的农民大起义，摧毁着封建地主政权；外则清贵族兴起于东北，共势力步步白关内进迫，先后攻占抚顺、开原、辽阳、沈阳、广宁等重要城市，争夺封建统治权，严重地威胁着明王朝的安全。在这阶级矛盾和民族矛盾交织的情况下，产生了一系列的重大社会问题，迫使着一些较为开明的士大夫们，思考着如何及时地进行社会改革，以缓和这些矛盾，抢救垂危的地主政权。"},{"type":"paragraph","text":"顾炎武出生于“乡宦豪绅”家庭，到他祖父、父亲时，家道中落，不断变卖田产以维家计。他的祖父是一个十分关心时事政治的人，面对着当时社会机隍不安的现象，一日指庭园中草根对顾炎武说:“尔他日得食此幸矣!”乃教诲他“当求实学，凡天文、地理、兵、农、水土及一代兴革之故，不可不熟究。”因此，命地读古兵家《孙子》、《吴子》及《左传》、《国语》、《国策》、《史记》、　《资治通鉴》等书，顾炎武的“经世致用”的“实学”思想，是和他的家世分不开的。"},{"type":"paragraph","text":"明天启六年(626年)，顾炎武年十四，即和同里归庄等加入复政，参预政治活动。复社是一些不满当时黑暗政治而怀有改革愿望的地主阶级反对派，在论学的形式下呼吁改革朝政的组织。顾炎武参加复社以后，得有机会和当时许多名士往人，讲学论道，开阔了视野，使他对当时社会问题的研究逐步地深入下去。崇祯十二年(1639乍)，顾炎武二十七岁，就开始撰作《肇域志》和《天下郡图利病书》。他在《天下那国利病书·自序》中说，他于科举考试未被录中后，即“迟而读书，感四国之多虞，耻经生之寡术。于是历览二十一史，以及天下郡县志书，一代名公文级及章秦文册之类，有得即录”。《天下郡国利病书》的主要内容，是研究全国各地的农田、赋役、水利、盐法、矿产、交通和各地的疆域、关隘要塞、兵防等情况的，他企图从这些方面来了解明末所以衰败的原因，筹划镇压农民起义和抵御清贵族向关内进攻的方略，以便针对“时弊”，进行改革，以挽救垂危的明政权。《天下郡同利病书》是顾炎武在作了长编之后尚未定稿的著作，但从全书看来，他要求、改革的意图已很明确。"},{"type":"paragraph","text":"土地高度集中，是当时农民反抗地主斗争的基本原因之一。《利病书》中除揭露“近京各州县及各省开导水田，往往既垦成熟，被势豪及经省地市混占告夺”的一般情况外，对贵族官僚地主广占土地以及江南豪强地主抢夺沿江上了芦洲新地，表示极端愤慨。"},{"type":"paragraph","text":"卫所屯田遭受破坏，这不仅关系到它有土地的破兼并，而已直接影响到卫所军制的崩溃，所以他对屯田的破坏很是注意。他摘录了《泗州志》的话说，屯田“侵隐之弊，已非一朝”，明确指出，“屯田耗减之病，世官其膏肓也，旗军其骨髓也，未见膏肓骨髓之病而医能疗之者也”。他殷切地期望“有清理屯政之责者审诸”②。"},{"type":"paragraph","text":"赋役问题也是当时严重的社会问题之一。《利病书》载:当时田既有夏税秋粮，又增之以“地差”，“差出于门丁，而反去其门银，是田不止租，而家可无调也，非法古之意矣”。而且有田春都诡隐，故有田未必有粮，因此，粮税都转嫁于“单弱之丁”。民贫赋重，相率逃亡的情况非常严重。如何改进这一弊政呢?他引《清河志》的话说:"},{"type":"paragraph","text":"“欲拯之，必路做井田之法，相地势厅仰，每数十里，即为一井，居民田庐，分布其中，外为沟恤以环之，……则荒菜可垦，经赋可完矣，此百世之利。”③"},{"type":"paragraph","text":"特别是役，不公不实，“被役之家，无不立破”。④充役之人，无不卖田鬻产，如赴死地。而且役的负担多落在劳苦的人民身上。顾炎武看到赋役太重，民不堪命时，是会发生暴动起义的.为下缓和所阶级矛盾，稳定统治政权，他认为必须及时改进赋政和役政。"},{"type":"paragraph","text":"他鉴于唐末王仙芝、黄巢农民大起义，是由于禁私盐而引起的。明代的“九边军实，半仰给于盐课”，故盐禁之严，过于唐代。当时的情况是“禁之愈严而价愈涌，价愈涌而私贩愈多，……至于今日，名为贩而实为盗矣”。认为要及时改革盐政，以免蹈唐亡复辙。改革这一弊政的办法，他同意秋橘《平洋策》中的意见，说:"},{"type":"paragraph","text":"“不大弛益禁而欲清江海之盗，必不得之数也。惟盐禁弛，则贩盖着天不讳之名，得与诸商贾等，与诸商贾等，白天用多招亡命，原设兵械，亦不必至猾之民始为之。……夫天下有禁之而反以炽，弛之而反安于无事者，此计是也，此化盗为良之最上策也。”⑤"},{"type":"paragraph","text":"顾炎武学过兵家书，他对兵防问题也是十分重视的，特别是在所谓“近者。‘流寇’往来攻掠，无所禁御”的农民起义全面开展起来的情况下，更为关心。他主张寓兵于农，行保甲之法，以加强镇压农民的地主武装和保甲组织。"},{"type":"paragraph","text":"二、清初就一战争时期顾炎武的抗清运动和爱国思想"},{"type":"paragraph","text":"明崇祯十七年(1644年)五月，请贵族在吴三枝为首的汉族大地主官僚集团的支持下，利用汉族内部的阶级矛盾以及农民军在推翻明政权后在政略上和战略上的一些错误，很快地进入北京，建立了清封建统治政权。这时的顾炎武寄希望于南明福王政权，并受命为福王政府的兵部司务。撰写了《军制论》、《形势论》、 《田功论》、《钱法论》等文章，正面提出了他对当时军事政治形势的看法以及社会经济的具体改革办法。"},{"type":"paragraph","text":"在政治上他目睹当时“军政废弛”⑥现象，强调必须进行改革。《军制论》中说:“法不变不可以救，今已居不得不变之势，而犹讳其变之实，而姑守其不变之名，必至于大弊。”并强调“不亟变，势不至尽敲民为兵不止，尽敲民为兵，而国事将不忍言矣”。“今日之军制，可谓高皇帝之军制平?其名然，其实变矣，而上了相与守之至于极，而因循不改，是岂创制之意哉”?当然，他所强调的“变”，是在不触动封建统治制度的前提下实行某些修修补补的改革而已⑦。如《田功论》论及垦殖时说:“募土豪之忠义者，官为给助，随便开垦，略计所耕可数千顷，明年此时便收地利，可食贱粟。况耕田之甿，又皆可用之兵，万一有警，家自为守，人自为战，……不惟可以制虏，而又以防地盗之出入，不数年间，边各隐然，以战则胜；以守则固。”这种利用“田贩”“制虏”“防盗”的所谓“田功”论完全是维护地主阶级利益的论调。同时，他继续撰述《天下郡国利病书》，研究当时存在的各种社会问题，作为改革的张本。"},{"type":"paragraph","text":"1645年清兵渡江南下，占领南京，福王政权垮台，苏杭等城也不战而定。这时，他先则参加太湖王永作所领导的抗清义军，后又与同里归庄、吴其沆等于昆山起兵抗清，均遭失败，被逼过着亡命生活。在这期间，他的家庭也遭受了惨祸。昆山被清兵占领后，他的四弟、五弟被清兵杀死，生母何庆被砍断了右臂，常熟城破后，嗣母王氏又绝食殉国，临死时，遗命炎武说:“汝无为异国臣子，则吾可以瞑于地下。”这些骨肉间的惨事，对他来说，确是有力的锤炼，使他的抗清思想更加坚定。这时，他写下了《京口即事》、《千里》、《秋山》等充溢着爱国热情的壮烈的诗篇。他在《京口即事》一诗中，热烈的期待着:“河上三军合，神水一战收。”把自己比作祖逖，所谓，“祖生多意气，击楫正中流。”《千里》诗中也说:“千里吴封大，三州震译通。戈矛运海外，文檄动江东。王子新开邸，将军旧总戎。登坛多慷慨，谁复似臧洪。”⑨"},{"type":"paragraph","text":"清兵在复灭福王政权后，随即进攻浙东之鲁王政权和福建唐王政权，抗清斗争的形势虽然十分艰危，但顾炎武仍坚定地接受了唐王授予的兵部职方主事的职务，并亲赴海上o。不久，鲁王和唐王都失败而亡，抗清斗争再度遭受挫折。这时，顾炎武仍没有灰心，继续满怀着复国的希望，北亚镇江一带，审察时势，闻山东农民军丁可泽、谢迁攻克淄川，执杀降清的官僚地主孙之獬，他欣喜之余。作《淄川行》说:“鼓逢逢，旗猎猎，刘川城下围三匝。围三匝，开城门，取汝一头谢元元。”闻郑成功起兵海上反清时，复作《海上》一诗说:“长看白日下芜城，又见抓云海上生。”他的斗志是昂扬的。"},{"type":"paragraph","text":"昆山的降清地主富豪叶方恒，欲兼并顾炎武的田产，乃勾结顾家世仆陆恩，向清廷告发顾炎武扬郑成功反清事。陆恩对顾炎武在明亡后参加过苏州、昆山的反清起义，以及和鲁王、唐王发生过联系等等情况，自然是知道的。因此，顾炎武采取了断然的手段，将陆恩沉死水中，借以灭口。叶方恒利用这一案件采取各种毒辣手段迫害顾炎武，致使他在家乡无法立足，1657年春，顾炎武北上至山东。"},{"type":"paragraph","text":"他弃家北游，不是单纯为了避仇。而是具有抬纳各地抗清志士，集结力量，图谋恢复之意。"},{"type":"paragraph","text":"他在山东所结交的朋友徐夜、张水歧，山右，关中的朋友傅青主、李因币，戴延械、王宏撰等，都是坚贞的抗清志士；同时想亲览山川形势，人情风俗，以作将来军事进展的准备。亭林所久居的山东京邱，曾经是农民军在胶东的根据地，代北平阳刚是山西方面清兵久攻不下的农民军据守地，便说明了这一问题。他长期往来于山东河北一带，特别是对于形胜之地，如山海关、居庸关、古北口、昌平、蓟州、昌黎等地，都作过实际调查，著有《营平二州地名记》、《昌平山水记》等书。后又遍游山西、陕西和河南的一些重要地区，并在代北与二十几个朋友合伙垦荒，他给潘次耕的信中说:“文渊、子春并于边地立业，足下倘有此意，则彼中亦足以豪。”o最后，定居华阴也说:“徧观四方，惟秦人慕经学，重处士，持清议。而华阴绾毂关河之口，虽足不出户，而能见天下之人，闻天下之事；一旦有警，人山守险，不十里之遥。若志在四方，一出关门，亦有建瓴之势。”(12)直到晚年，他的复国思想仍然荣迴无已!"},{"type":"paragraph","text":"顾炎武和其他地主阶级一样，对农民群众怀着阶级仇恨，他把明末的农民军及其领袖李自成等，乃至历史上的农民军及其领袖王仙芝、黄巢等等，统称为“流寇”、“盗赋”；竭力主张用“寓兵于农”乃至保甲制等的政策，加强地主武装和地方组织，镇压所谓“寇盗”等农民起义。他虽然曾经对于山东农民军丁可译攻克淄川的抗清斗争表示赞扬，以及后来居住在农民军根据地章邱等地，但并无联络农民军和依靠农民军抗清的意图。他的抗清活动，仅仅局限在封建立大夫地主阶级抗清派的圈子内。这种没有以农民军为主力的抗清斗争，怎不落空呢?"},{"type":"paragraph","text":"二、康熙三年后顾炎武的政治理想和启蒙思想"},{"type":"paragraph","text":"康熙三年(1664年)前后，全国抗清斗争的形势发生了很大的变化。西南的永曆政权由于上展统治集团的昏庸腐朽，内部派系斗争异常激烈，特别在排挤、打击农民军抗清联合力量后，严重地削弱了自己的战斗力，因而在清兵的强大压力下，迅速地由广东移至广西、贵州、云南一隅之地，最后永曆帝也为吴三桂俘杀于昆明。东南抗清力量的主要领导者郑成功病死台湾；西南抗清的领导者李定团也遭受了失败；扼守荆襄巴东一带的农民军抗清领导者李来字也于康熙三年英勇牺牲。至此，全国的抗清斗争在政治上和军事上转入了低潮，请贵族统治者的地位相对地稳定下来，民族矛盾日益缓和，阶级矛盾提升起来，满汉地主联合统治进一步加强。因此，当时～些抗清爱国士人，陷于悲观失望，动摇妥协，一般地主官僚的民族意识，日益模糊。顾炎武针对清军入关时采取的所调“义兵之来，为尔等复君父之仇”，以及康熙年间进一步笼络汉族地主官僚模糊民族意识的言辞和政策，加以揭露说:"},{"type":"paragraph","text":"“有盗于此.将劫一富室，至中途而其主为仆所弑，盗遂入其家，杀其仆，曰:吾报尔雠矣。遂有其田宅货财，于其子，孙其孙，其子孙亦逐奉之为祖父，呜呼!有是理乎?春秋之所骗乱臣贼子者，非此而谁邪!”⒂"},{"type":"paragraph","text":"在他看来，请贵族统治者本仅是所犯“乱臣贼子”，而且还是“夷狄之人”，“夷狄之种，乱于中国”。是必须坚决加以抵抗的。因此，他认为清之亡明，其意义不同于一般的改朝换代，所谓“君臣之分，所关者在一身，夷夏之防，所系者在天下，”⒁“保国者，其君其巨，肉食者谋之保天下者，匹夫之贱。与有君焉臣.”⒂他强调:“夫子之意，以被发左裕之社，尤重于忘君事雠也。”⒃这时，他的抗清爱国思想，显然是狭隘的大汉族主义的。"},{"type":"paragraph","text":"同时，在当时的客观形势下，顾炎武也已看到以前企图推翻清廷统治政权的做法，短时期内已难有成效，自知自己当时应做、能做的只有“著书待后”，把自己的政治理想，写作成书，以待后起的“王者”得有所“师”法。他给黄宗羲的信中说:“天下之事有其识者，未必道其时，而当其时者或无其识，古之君子所以著书待后，有王者起得而师之。”所以，他自五十岁开始，即“笃志经史”，集中精力撰著《日知录》，并对较为重要的问题，写成《郡县论》、《钱粮论》、《生员论》等专篇，以发挥其政治理想。"},{"type":"paragraph","text":"《日知录》一书是顾炎武的政治理想所在，他在初该本《日知录·自序》中说得很清楚，他著这本书的目的，是在:"},{"type":"paragraph","text":"“明学术，正人心，拨乱世，以兴太平之事，……以待抚世宰物者之求。”"},{"type":"paragraph","text":"在写给朋友的信中他也说:"},{"type":"paragraph","text":"“其自五十以后，笃志经史，……著《日知录》:上篇经术，中篇治道，下篇博闻，共三十余卷。有王者起，将以见诸行事，以跻斯世以治古之障，而未敢为个人道也。”⒄"},{"type":"paragraph","text":"他的这种“待后”思想并无消极情绪，如在五十岁生日所吟的诗句中就曾满怀希望地说:“远路不须愁日暮，老年终自望河清。”0《日知录·素夷狄行乎夷狄》条中也说:“夫亡有迭代之时，而中华无不复之日，苦之何以万古之心胸，而区区于旦暮乎?”"},{"type":"paragraph","text":"《日知录》中所表现的民族意识仍然相当量。"},{"type":"paragraph","text":"当抗清斗争转入低潮后，请贵族统治者一面进一步加强满汉地主联合政权，以取得汉族地主阶级的全面支持，一面加强对抗情势力的镇压。这时，一些倒向清贵族统治集团的官僚地主分子，提出所滑“素夷狄行乎夷狄”的说法，作为自己“视颜事仇”的借口，顾炎武针对这种情况力加驳斥说:"},{"type":"paragraph","text":"“素夷狄行乎夷狄，然则居中国而去人伦乎?非也。处夷狄之邦，而不失吾中国之道，是之谓素夷狄行乎夷狄也，……汉和帝时传御史鲁茨上流日:‘夫戎狄者四方之异气，蹲夷踞肆，与鸟兽无别，若杂居中国，则错乱天气，汙辱善人。’夫以乱辱天人之世，而输者放将毁吾道以殉之，此所谓悖也，孔子有言:‘居处恭，执事敬，与人忠，虽之夷伙不可弃也’，夫是之谓夷狄行乎夷狄也。若乃相率而臣事之.奉其令，行其俗，甚者导之以为虐于中国，而借口于素夷狄之文，则于思之罪人也已。”"},{"type":"paragraph","text":"其次，清贵族统治者的薙发、变易汉族人见的衣冠风俗等攻势，他在《胡服》条也极力反对。"},{"type":"paragraph","text":"这时，请贵族统治者在政治上实施了一系列的让步政策，阶级矛盾已有所缓和，从属于阶级矛盾的反满民族矛盾也随之而有所缓和，当然，缓和不等于消失，顾炎武仍然图谋恢复汉族地主政权，成为他政治理想中的主要组成部分之一，不是偶然的。但，他的这种抗清爱国思想，确是十分狭隘的封建主义的大汉族主义思想。"},{"type":"paragraph","text":"顾炎武认为郡县制的弊害很大，必须及时改革，他说:“方今郡县之敝已极，而无圣人出焉，尚—一仍其故事，此民生之所见日贫，中国之所以日弱，而益趋于乱也。”他强调说，由于行施郡县制度，致使“国无疆宗。无疆宗是以无立国，无立国是以内溃外畔，而年至于仁”。如何改进呢，他提出所调“寓封建之意于郡县之中”和“寓封建之意于士大夫中”的办法，他说:"},{"type":"paragraph","text":"“尊令长之秩，而予之以以生财治人之权，罢监司之任，设世官之奖，行辟属之法，所谓离封建之意于都县之中，而二千年以来之故可以复振。”"},{"type":"paragraph","text":"“唐之天子贵士族而厚门阴，盖知封建之不可复，而寓其意于士大夫，以自卫于一旦仓黄之际，……欲借士大夫势以立其国者，其在重氏族哉?其在董氏族哉!”"},{"type":"paragraph","text":"而且强调人性私利之说，认为只有“顺其私利”，才能致治。他热情地想象着说:"},{"type":"paragraph","text":"“天下之人，各怀其家，各私其子，……一旦有不虞之变，必不如刘渊、石勒、王仙芝、黄奥之辈，横行千里，加入千人之境也。于是有效死扣去之守，于是有台从林交之拒，非为天子也，为其私也。为其私，所以为天子也。……此三代之治可以度几，而况乎汉唐之盛?不难致也，”"},{"type":"paragraph","text":"顾炎武为增强郡县的权力，反对君主的“融洽”而主张“哈洽”。指出“认君之于天下，不能以独治也，独治之而刑繁矣，众治之而抑措美”。"},{"type":"paragraph","text":"顾炎武一面强调人们的私利欲望，认为“天下之私，天子之分”，一面又主张“以天下2权，寄之天下2人”，反对专制主义君主制的专制统治，反映了某些市民意识。"},{"type":"paragraph","text":"顾炎武的政治理想是在其社会改革的基础上发展出来，并贯彻着他的社会改革的要求的。例如，他很注意农业生产和兴学校，认为只要“土地辟，田野治。树木蕃，沟洫修，城郭固，仓库实，学校兴”，就可缓和阶级矛盾，稳固地主政权。反之，贫富相争，社会就会大乱。而官府的苛政暴虐，更迫使人民的逃亡，因此。他主张会官田之弊，他说:“皇有庄，示天下私，宜尽赋以予民。”又提出，去苛歛，减粮额。禁阻私租等主张，他说:“如此剧贫者渐富，而富者亦不至于贫。”在他看来，贫富均了，阶级矛盾缓和下，他们的地市政权就可长治久安了。"},{"type":"paragraph","text":"四、顾炎武晚年的民族气节"},{"type":"paragraph","text":"清廷为牢笼汉族地主阶级的反清分子，特开明史馆以罗致之，主持馆事的熊赐履会宴请顾炎武，欲请他参预馆事，他就，“果有此命，非死则逃”，坚决加以拒绝。吴王桂死后，清廷又于康熙十八年(1879年)，特开博学宋德科，征举国内的反清名儒，官为资送，利锈威逼，迫使他们担任清廷的官职。顾炎武的学术气节，为当时的朝野所推重，有人欲荐他应选，他写信给在京师的学生说:“刀绳具在，无速我死。”次年，又大修《明史》，史馆中人及饮荐之。他写信给叶讱菴说:"},{"type":"paragraph","text":"“先批未像过门，养姑抱嗣，为吴中第一奇节，蒙朝廷旌表，国亡绝粒，以女子而蹈首阳之烈，临修建命.有‘无仕异代’言，载于志状。故人人可出而炎武必不可出矣。……七十老翁何所求?正欠一死；若必相逼，则以身为之类!一死而先批之大节愈彰于天下。使不类之子得财以成名，此亦人生难得之遭逢也。”"},{"type":"paragraph","text":"在他的严辞拒绝下，得以幸免，但有人间他说:“先生盍亦听人一再，再而不出，其名愈高美。”他笑答:“此谓药名者也!今夫妇人失所天也，从一而终，之风靡慝，其心岂欲见知于人!昔日，孟亦令人强委禽焉，而力拒之，以明吾节，刚吾未之即矣。”"},{"type":"paragraph","text":"顾炎武对媚事清廷的官僚是极其厌恶的，徐乾学、徐元文是他的外甥，深得请贵族统治者的信任，高官厚禄，气焰逼人，炎武至京师，徐氏兄弟留我宴夜饮，他怒说:“古人饮酒，卜昼不卜夜，世间惟淫奔、纳贿二者合夜行之，岂有正人君子而夜行者乎!”e后徐乾学江江南，开书局于洞庭，为清廷招揽东南人士，秋延请他的学生活农耕入幕，炎武闻讯后即写信给潘次耕力加劝阻。"},{"type":"paragraph","text":"徐乾学兄弟穷困未“达”时，炎武在经济上曾给以帮助，放至其晚年时乾学兄弟劝其南归，愿以别业居之，且为买由以养老。他也坑辞谢绝。"},{"type":"paragraph","text":"康熙二十一年(1682年)春，顾炎武病逝于曲沃，结束了他毕生的事业。"},{"type":"paragraph","text":"五、结语"},{"type":"paragraph","text":"顾炎武的思想和活动，可分为三个时期:一、明亡以前。顾炎武是地主阶级反对派，在阶级矛盾激化时，他思考着如何及时地进行社会改革，以缓和矛盾，抢救地主统治政权，因而致力于《肇域志》、《天下郡国利病书》的撰述，研究明末社会经济政治各方面的具体问题，寻求改革方案。同时，注意各地形胜，兵防的研究。筹划镇压农民起义和抵御请贵族的进攻。二、请贵族进入北京建立政权，进行具有民族征服特点的统一战事时，顾炎武一方面寄希望于南明政权，参加江南的抗清斗争，失败后，弃家北游，图谋恢复；一方面继续撰著《天下郡国利病书》，致力社会改革的研究。三、康熙初，抗清斗争转入低潮，民族矛盾接和，满汉地主联合统治相对稳定后，他转入经史之学的研究，撰著《日知录》等著作，一面进一步发挥他的社会改革思想，一面表达自己的政治理想，“著书待后”。等待“后起王者”。"},{"type":"paragraph","text":"他的社会改革思想，虽然具有地主阶级反对派的特点，致力于“天下那国利病”的研究，注意农田、赋役等社会经济的改革，但只是就某些“弊政”作些“修补”而且，改革目的，只是抢救垂危的明朝的地主统治而已；无何新义! 顾炎武的抗清活动，由于阶级的限制。看不到农民军在抗清斗争中所起的主力作用，不知联络和依靠农民群众，只是辗转于山东、山西、陕西、河北等地的封建士大夫地主阶级内，没有农民军为主力的抗清斗争，是无法免于失败的。中国是个多民族国家，顾炎武的抗清爱国思想是极端狭隘的封建的大汉族主义思想，但，在清初的历史条件下。反对较为落后的清贵族入关争夺封建低治权，反对清贵族对汉族人民所行施的扬州十日、嘉定三屠等等的野蛮的残暴的屠杀和统治，是具有一定的积极意义的。他的“离封建之意于都县之中”，“寓封建立意于士大夫之中”等政治理想中，虽存在着“设世官”、“重氏族”等等不少的糟粕东西，但其中确认人性私利和反对君主专制等主张，会有民主思想，反映着某些市民的思想意识，具有近代启蒙的意义。对其后思想界起有一定的影响。"},{"type":"paragraph","text":"附注:①《事林余集》《三朝纪事回文》。②③④⑤《天下郡国利病书》四部丛刊本。⑥钱邦彦校补《顾亭林先生年谱》。⑦《亭林文集》卷6，《军制论》。⑧《亭林文集》卷6，《田功论》。⑨《亭林诗集》卷1。⑩徐惠:《顾亭林先生诗笺注》卷入⑾《事林文集》卷6，《与潘次耕书》。⑿全祖望。《亭林先生神道表》。⒀黄侃《日知录校记》第2页。⒁《日知录》卷7，《管子不死于纠》条。雍正时钞本作夷夏，今本改作华商。⒂《日知录》卷13.《正始》7。⒃⒄黄侃:《日知录机记》第3页。 ⒄ 《亭林文集》卷4，《与人书二五》。@《亭林诗集》卷8.《五十初应时在昌平》。⒇《亭林文集》卷3。《郡县论》。(21)《事林文集》卷5。《裴村记》。(22) 别本《中随笔》卷g上。(23)《亭林文集》 8，《与叶驷卷书》。(24)《亭林文集》2卷 ，《与人书二十四》。(25)江藩:《汉学师承记》"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\636n030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>顾炎武</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>顾炎武手迹"},{"type":"paragraph","text":"(上海图书馆珍藏)</FONT>"}]}