{"id":444871,"date":[{"year":1963,"month":6,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2266","ytitle":"文史馆馆员和各界人士举行纪念大会","mtitle":"庆祝本市文史馆成立十周年","ftitle":"刘述周副市长到会祝贺并勉励老人们为社会主义积极作出贡献","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市文史馆自1953年6月成立，至今已整整十年了。昨天(23日)上午，文史馆馆员和上海各界人士八百多人在中苏友好大厦举行纪念大会，热烈庆祝文史馆成立十周年。"},{"type":"paragraph","text":"中苏友好大厦的友谊电影院里，喜气洋洋，洋溢着老年人爽朗的笑语。这些平均年龄已有七十三岁的馆员，兴高采烈地一早从四面八方走进会场。前来参加纪念大会的八十岁以上老人共三十多人，其中有八七老人张叔通、陈无我，八六老人周承忠，八五老人张光(女)，八四老人黄葆戊、陈谟，八二老人朱少岳、徐善祥……。"},{"type":"paragraph","text":"中共上海市委书记处候补书记、上海市副市长刘述周，副市长张承宗以及文化、出版、电影、卫生界等负责同志都参加了纪念大会。"},{"type":"paragraph","text":"纪念大会由副馆长李青崖主持。文史馆馆长金兆梓对文史馆十年工作作了回顾。他说，十年来，在党和政府英明领导下，在国内外大好形势鼓舞下，馆员在政治思想上都有了不同程度的提高，在文化艺术等各项专业活动方面也有不少收获。特别是1958年以来，总路线、大跃进、人民公社三面红旗的光辉胜利更加激发了馆员爱国、爱党、爱社会主义的政治热忱。文史馆的三百八十六个馆员，一般虽年逾古稀，由于大家幸福地生活在伟大的毛泽东时代，心情非常舒畅，越活越感到有劲，一扫以往那种“黄昏思想”。"},{"type":"paragraph","text":"金兆梓谈到学习时说，十年来，文史馆馆员根据健康情况，参加了编组学习或在家自学，以国内外政治形势和党的方针政策为主，从过渡时期总路线学到社会主义建设总路线、大跃进、人民公社，在学习中还举行专题座谈和参观访问。文史馆老人在学习中提高认识，分清是非，不断进步。"},{"type":"paragraph","text":"文史馆通常有两百人参加各项专业活动。专业活动丰富多采，历年来，他们举办的活动达三百多次。1959年史料工作开始以来，有二百二十四位馆员搜集、编写了七百二十多万字的史料。参加书画组的七十多个馆员，创作的作品也不少，他们还为工农兵写春联，画扇面。戏剧、音乐、诗歌、拳术、中西医等专业活动也有不少收获。金兆梓谈到馆员个人活动的成就时说，七七老人薛德炯馆员化时十年，精心编著出一部二百六十万字的《英汉化学辞典》；叶叔眉馆员于六十七岁时学俄文，翻译了《俄国物理学史纲》；有些馆员从事编、译、校勘工作；有些馆员外出讲述古典文学、书画艺术、戏剧音乐、拳术等知识。文史馆在贯彻百花齐放、百家争鸣的方针中，鼓励馆员各展所长，百花齐放。"},{"type":"paragraph","text":"刘述周同志在会上讲了话。他热情地向大家贺喜，祝贺馆员们平均年龄达到七十三岁的高寿，祝贺文史馆建馆十周年。他说，十年来各位馆员有了不同程度的进步，对国家做了许多有益的事，仅仅从1959年以来，所编写的七百多万字史料，就是对社会主义建设的很大贡献。这说明了，在我们优越的社会主义制度下，老年人不单可以做事情，而且可以做许多事情；不单可以做一般的事，而且可以做重要的事。他希望社会上的老年人从文史馆老先生们的事迹中得到启发，发奋图强，老当益壮，不虚度晚年光阴，为社会主义做出尽可能做的贡献。刘述周还说，今天我们的社会不仅为老年人，而且为中年人青年人提供了发挥一切才能的机会，这是全国人民的幸福。"},{"type":"paragraph","text":"刘述周同志建议馆员们正视老年人的特点，勿躁勿懈，持之以恒，实事求是地为自己的进步和对社会主义事业的贡献继续努力。"},{"type":"paragraph","text":"文史馆馆务委员沈尹默和丰子世先后在会上发了言。丰子恺在祝词中说，在共产党领导下的新中国，老人的生涯好比古代画家顾恺之吃甘蔗，渐入佳境，愈吃愈甜。他吟诗一首说:“人寿年丰乐太平，十年成绩焕然新。欣看蔗境年年好，食蔗常思种蔗人。”"},{"type":"paragraph","text":"七四老人高梨痕代表文史馆全体馆员向党和政府十年来在政治思想上、生活上对馆员无微不至的关怀和照顾表示衷心的感谢。这位电影界的老前辈以十分激动的心情谈到新旧社会艺人不同遭遇。他说，在旧社会，资本家把演员当作“货色”，你能给他们赚钱就用你，否则就一脚踢开。当时女演员周文珠、薛玲仙病死在马路旁，而今天王汉伦、宣景琳、黄耐霜、范雪朋等老演员在新社会得到党和政府很好照顾，过着幸福的晚年生活，这是鲜明的对比。他以切身体会，叙述了他自1952年从香港回到上海后，生活安定，心情愉快的晚年生活。为了报答党和政府对他的关怀和照顾，他表示要做到“三老”(活到老、学到老、做到老)，“三好”(身体好、思想好、专业好)。"},{"type":"paragraph","text":"高梨痕的讲话，也是文史馆老人共同的心言。文史馆建馆十周年前夕，在旧社会听得多，看得多，经历长的馆员写出了一百四十八篇新旧社会回忆对比的文章，他们揭露了旧中国内忧外患，漆黑一团的社会面貌，热情歌颂了党和毛主席给全国人民创造了幸福。八七老人张叔通在《昔不如今》一文中说，“老吾老，以及人之老”这些话，国民党的许多人都背得出来，但仅仅停留在口头上。真正关心我们老年人的只有中国共产党和毛主席。七三老人张桂芬在《百感交加话旧事》一文中，谈到在旧社会时沉痛的往事:“1948年，有次在大舞台搭班演戏，在过布景桥时不料桥折断，摔下来折断了腿骨，老板就以‘不能演戏，为理由，辞退我生意。”想想过去，看看现在，展望将来，老年人深深体会到新社会的温暖，使他们更热爱今天。在许多文章的字里行间，他们还真情实感地表达了老一辈人的心愿:听党的话，好好学习，进一步自觉改造自己。"},{"type":"paragraph","text":"文史馆里的老艺人在会后演出了京剧《甘露寺》，他们认真的表演，受到观众热烈的欢迎。"},{"type":"paragraph","text":"为了庆祝建馆十周年，文史馆举办的成绩展览会，昨天起在文史馆内预展三天。所展出的一千一百多件作品，包括书画、扇面、文史资料、诗歌、图片、文章以及解放以来馆员的不少著作。"}]}