{"id":444990,"date":[{"year":1963,"month":6,"day":27}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1731","ytitle":"坚决通过武装斗争夺取政权赢得自由","mtitle":"南非人民燃起燎原革命烈火","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社达累斯萨拉姆26日电】　本社记者高梁报道:在今天又纪念“南非自由日”的时候，来自南非的消息表明，南非人民不顾种族主义的法西斯政府的残暴镇压，正在加强争取民族民主权利的斗争，积蓄力量，准备燃起燎原的革命烈火。"},{"type":"paragraph","text":"日益觉醒的南非广大群众都渴望早日推翻维沃尔德的法西斯政权。有人对我说，在公开或秘密集会上，群众经常高呼“阿曼德拉”!(意思是政权)。紧接着便有人高呼“阿——韦图”，意思是“政权是我们的”。南非人民的正义斗争正方兴未艾。"},{"type":"paragraph","text":"南非人民具有武装斗争的悠久传统。在1838年12月16日，著名的民族英雄丁加尼曾率领苏鲁族人在血河两岸用矛枪消灭了所有入侵的白人殖民者。在1961年的同一天，一个名叫“民族之矛”的新组织成立了，这个组织誓要通过武装斗争赢得自由。他们宣布要使用阿尔及利亚用过的战略。"},{"type":"paragraph","text":"在“南非自由日”前夕，访问南非非洲人国民大会在这里的一些民族主义领袖的时候，一位领袖对我说，在反对新老殖民主义和帝国主义的斗争中，南非人民正在同亚非人民和全世界的被压迫人民一道前进。他说，“不要很久，有武装活动的革命斗争将愈来愈大规模地在广阔的原野展开。”"},{"type":"paragraph","text":"关于6月26日，一位南非民族主义领袖在这里说，这是“为了我们的民族解放而投身于更激烈的战斗”的日子。自从1950年以来，南非人民每年都采取强有力的行动来纪念这个日子。他们举行罢工，示威，烧毁“通行证”。一位南非民族主义领袖在这里对我谈到这个重要的“南非自由日”的时候说:“对于我国群众来说，他们普遍了解这是准备新的战斗行动的日子。”"},{"type":"paragraph","text":"十三年前的5月1日，南非工人第一次举行罢工要求有庆祝“五一”国际劳动节的权利。但是警察用枪弹来回答他们。在约翰内斯堡，有十九个工人兄弟被杀害。于是群情激愤，6月26日举行了全国规模的大示威，抗议这次屠杀。从那时以来，群众每年在这一天都掀起示威运动来纪念这个有历史意义日子。1952年，在6月26日开始了反对“通行证”制度的不服从运动。数以百万计的人民满腔激愤地把“通行证”烧成灰。数以万计的人，包括妇女和儿童，被投入监狱。这次运动持续了六个月。在1955年的这一天，非洲人国民大会和其他一些政党联合草拟了自由宪章，宣布决心夺取国家政权，然后把金矿、银行和垄断企业收归国有。在1957年和1960年的这一天，发生了全国规模的罢工，象汹涌的浪潮冲击着维沃尔德的统治。"},{"type":"paragraph","text":"1960年在科纳克里举行的第二届亚非人民团结大会上，亚非各国决定每年在这一天举行“南非自由日”，以表示亚非人民对这一斗争的兄弟支持。"},{"type":"paragraph","text":"南非非洲人三百年来备尝殖民主义侵略和占领的巨大苦难，在目前维沃尔德法西斯种族隔离统治下，更有着说不出的痛苦。占人口80%的非洲人给挤到只有13%的土地上。白人种植园里被强迫劳动的非洲人象牛马一般在田里干活。"},{"type":"paragraph","text":"长期以来一直执行的种族歧视制度象魔爪一样使非洲人无处不受到它的侵扰。一个人生而为非洲人，他和他的家属就不能同白人同乘一辆公共汽车，同进一个学校，同上一所教堂，死后也不能同白人同葬一块墓地。"},{"type":"paragraph","text":"南非已经变成了众所周知的警察国家。“反破坏法”和“普通法修正案”规定可以不经审讯而将人拘留和软禁九十天。目前仅仅根据官方数字，就有六万七千非洲人在监狱里受折磨，其中绝大部分是政治犯。"},{"type":"paragraph","text":"在亚的斯亚贝巴非洲国家首脑会议宣布要加强支援南非人民的斗争之后，维沃尔德政权害怕自己的末日接近，正在拼命地准备负隅顽抗，变本加厉地加紧残暴的法西斯统治。它疯狂地扩建军警部队。同时它还向北大西洋公约组织各帝国主义紧急订购了大批军火。美国最近派出了一批军事顾问并且把超级“星座式”运输机供给维沃尔德政府。英国向南非出售了价值两千万英镑的军用飞机。法国的军火工厂也正在加紧为南非政府赶制大批武器。"},{"type":"paragraph","text":"国际帝国主义同当地的白人移民法西斯政府的联合势力象大山一样压在南非人民的头上。民族主义者正在不屈不挠地进行着非常艰巨的斗争。正如非洲人国民大会领袖曼德拉(他仍被关在监狱里)所说的，“取得自由不是轻而易举的。”但是，随着觉醒的人民力量日益强大，非洲各国以及世界其他各国给予他们更有力的支持，形势对他们的斗争越来越有利，南非人民正抱着更大的信心和决心坚持正义的斗争。"}]}