{"id":784045,"date":[{"year":1988,"month":12,"day":19}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"现身说法","genre":"","count":"1810","ytitle":"","mtitle":"十年寒窗　一夜陨落","ftitle":"——一名失足大学生的陈述","authors":["石鸿舟","高育文"],"text":[{"type":"paragraph","text":"他，一米七十的个头，一双聪慧的大眼睛充满愁苦和悔恨。他站在庄严的法庭的被告席上，在父母、情人面前，在老师、同学众目睽睽之下，按照法定程序，开始了他的陈述——"},{"type":"paragraph","text":"我在监狱的无数个夜晚，抖抖索索地握紧手中的笔，写下自从我懂事起，从来没有过的感受——痛悔。"},{"type":"paragraph","text":"几月之前，我还是一个时代的宠儿——大学生，徜徉在令人羡慕的校园内；今天，我却成了人民的罪人，在牢狱中用泪水写下了这份经过心灵震颤而领悟的忏悔。"},{"type":"paragraph","text":"黄昏后的大学校园，一片宁静。我和她坐在绿化地的空地上。以枝代笔，兴致勃勃地演算高等数学。一道一道的难题迎刃而解。我和她高兴得手舞足蹈，然后手拉手走进花园深处。"},{"type":"paragraph","text":"她幸福地依偎在我的怀里，用她那柔软、细嫩的手掌抚摸我的胸膛。我们侃侃而谈。她提出，“五一”节去南京、黄山旅游……我当然感到满意，因为通过旅游，我俩的感情将进一步深化。我说:“妇唱夫和”。她调皮的一瞥，微嗔道:“去你的!”……"},{"type":"paragraph","text":"我生长在一个知识分子的家庭里。母亲从教三十余年，是高级教师，父亲是会计师，只有我一个独生子。"},{"type":"paragraph","text":"大学的业余生活丰富多彩，我渐渐地迷上了摄影。第二学年我注意到，校园的各个角落:八角亭内、九曲桥旁、假山之上、小河边、树丛中一对对、一双双男女搂腰搭背、促膝并坐……我遐想有个现代的祝英台相伴读书，倒也别有一番情趣。我终于在众多的女同学中觅准了她，而且以我的长相和才华很快地征服了她……我们约好，“五一”节去南京或黄山旅游。我计算着必须要买一架照相机，在优美的大自然的怀抱里，留下我们相亲相爱的永恒记录。可是钱呢?父母每月寄给我生活费八十元，学校发二十元，共计一百元。本来一个人生活略有积余，但现在谈恋爱，开支剧增，每月都出现赤字，不断向家告急，于心不忍。"},{"type":"paragraph","text":"我走出校门，走进控江百货商店，来到相机柜台前。看到高级照相机熠熠生辉，一问价格:一千二百八十元!辅助部件闪光灯、变焦镜等要一千五六百元!这笔巨款对我无疑是高不可攀。在离开商店时，我发现商店后门十分差劲(完全是心理作用)、似乎不堪一击!一个可怕的念头在我脑中闪烁不停。一股不可压抑的欲望象潮水一般，冲击着我良知的堤岸。平时贪图玩乐，本已十分淡薄的法制观念消逝了!我竟不顾后果，在酝酿、筹备毁我一生的蠢事!在那可怕的一九八七年四月九日午夜十二时，我穿好深颜色的紧身茄克衫、运动裤、球鞋，溜出宿舍。到了控江商店的后门，用工具猛力搞开了第一道门、第二道门，第三道门也被我奋力攻破。"},{"type":"paragraph","text":"进商店后，我用旋凿撬开照相机柜台，窃得两架高级相机和一些镜头、闪光灯等，然后悄悄地溜出商店后门沿着马路边黑暗处奔走。"},{"type":"paragraph","text":"我怎么也难以入睡，窗外电闪、雷鸣，每次都使我颤抖不已，现在我才体验到人们常说的“骇怕”二字是什么滋味!悄悄地计算了一下，偷窃价值三四千元，这要受到法律的严厉制裁呀!我想投案自首，争取从宽处理，但又缺乏足够的勇气，惶惶不可终日。一旦有生人进校，走到我的面前，我便心惊肉跳，以为是便衣公安人员。还怎么专心读书哟!学习成绩直线下降，高等数学考分，由92分下降到24分。主课全部不及格!被校方宣布留级一年。和情人的感情也逐渐冷淡，因为已经没有那么多的闲情逸致和炽热的感情之火。"},{"type":"paragraph","text":"去南京、黄山的旅游计划照常执行。因为是她的提议，我爱她之心始终不渝。两地拍照留念很多，面庞上虽有可掬的笑容，身旁虽有大自然的美景，但照片的背后始终映出不安的影子。"},{"type":"paragraph","text":"为了消除心头的烦躁、痛苦和压仰，也是为了弥补恋爱、旅游的经济亏空，我在一个星期天跑到虬江路旧货市场出售相机。我想尽快出手，要价六百元(实际价值一千二百八十元)，卖给一个男子。他仔细看过相机之后，成交了。他让我跟他到家里去拿钱。走到僻静处，他亮出公安局的工作证，将我带进派出所。经过核对盗窃现场的指纹，我被依法逮捕了!"},{"type":"paragraph","text":"一失足成千古恨!再苦的苦果，是自己种植的，我都应该咽下去；可是留给亲人的痛苦和难堪令我心碎。"},{"type":"paragraph","text":"一直在后排埋头饮泣的情人听到此处再也忍不住，突然失声痛哭，一声尖叫:“不!是我不好，是我的想法影响了你，葬送了你呀!”"},{"type":"paragraph","text":"在此同时，被告的老母亲感到一阵绝望的昏眩，被坐在旁边的教职员工扶出法庭，送往医院抢救……"},{"type":"paragraph","text":"被告人仍然继续进行着他的陈述:"},{"type":"paragraph","text":"国家培养一个大学生，要付出很大的代价。祖国需要我们，而我却在即将完成学业，走向工作岗位的时候，鎯铛入狱了!……"},{"type":"paragraph","text":"法庭气氛庄严、肃穆。旁听席上众多的大学生默默地陷入深深地思考……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CJ030401.JPG\">"}]}