{"id":784102,"date":[{"year":1988,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"影视与戏剧","special_issue":"","column":"","genre":"","count":"1619","ytitle":"","mtitle":"我从美军集中营归来","ftitle":"4　战俘营中寻找战友","authors":["张泽石"],"text":[{"type":"paragraph","text":"张泽石"},{"type":"paragraph","text":"我劫持飞机去东北!不，这太不现实了。搞不好被弄到特务机关去当间谍就完了!看来，只有和难友们在一起才可能开展斗争，但要找个适当理由拒绝他。"},{"type":"paragraph","text":"于是我说:“感谢你的好意，但我的未婚妻在国内等着我呢，我不能违背自己的诺言!”"},{"type":"paragraph","text":"他看着我，叹了口气:“你忠于自己的爱情，我不能阻拦你。但这太遗憾!战俘生活对你会是很苦的，如果你改变了主意，随时可以把我的介绍信交给押送你的美国兵，他们将立即送你去第八军司令部。我们现在主要是跟中共作战，很需要你这样水平的汉语翻译。”他随即签名写了个条子给我，又送我两块巧克力，还让我把毯子带回铁丝网里去。"},{"type":"paragraph","text":"送我走到铁丝网门口时，布鲁克斯又对我说:“张，现在我派不出翻译人员来管理这么多中国战俘，就请你在战俘营里担任翻译协助我们的管理工作吧!”这正是我所希望的，于是，我欣然点头同意了。"},{"type":"paragraph","text":"回到铁丝网内，我开始按照解放前从事地下斗争时党教给我的策略来计划自己的行动方针。我决定以当“翻译”来接近敌人，了解敌人对我们的意图，来掩护我在难友中开展宣传和组织工作。我决定成立一个秘密组织，取名为“爱国主义小组”，以便作为核心去团结难友们坚持爱国气节和共产主义信念。估计团里的领导也未能突围出去，还应尽快找到我们团的党委领导，把自己的打算向领导汇报请示。想到这些，我那颓丧的心情完全消失了，一种新的、跃跃欲试的激情在心里升起。"},{"type":"paragraph","text":"一阵低低的抽泣声引起了我的注意，我走近一看，原来是个十六七岁的小鬼在哭。我把那床毛毯披在他身上，轻声问他是不是想家了?他说:“刚才鬼子把我叫去审讯，问我志愿军里共产党员占多大比例，我说都是共产党员。他们又问我中国有多少共产党，我说四万万五千万。他们就对我拳打脚踢，我的伤口又被踢出血了!”"},{"type":"paragraph","text":"“你回答得太好了!”"},{"type":"paragraph","text":"我将他发展为我的第一名爱国主义小组成员，告诉他怎样观察难友们的政治态度，怎样开展反对背叛祖国，鼓舞大家坚持信念，争取交换回国的斗争。他高兴地笑了。他就是后来使叛徒胆战心惊的硬骨头姜瑞溥。"},{"type":"paragraph","text":"当天，我还和我们团宣传队那些一起突围的小鬼做了个别谈话，告诉他们回国有望，鼓舞他们振作起来，准备向敌人进行斗争，也将他们发展为第一批爱国主义小组成员；并告诉大家:万一被敌人分开关押，各人就要独立作战，独自去发展组织，开展宣传活动。"},{"type":"paragraph","text":"这批战友后来绝大多数坚持回到了祖国。"},{"type":"paragraph","text":"1951年5月28日凌晨，我们近千名战俘被叫醒，分别押上了一长列汽车。布鲁克斯走来对坐在最后一辆车的驾驶室里的一个美国军官说了些什么，那军官下来和布鲁克斯一起走近我所在的这辆车。布鲁克斯指着我对那个军官说:“他就是张，到水原后你将他带给克劳斯中尉。”汽车发动了，布鲁克斯对我喊道:“张，你要认真考虑我的建议!”我点点头。车子走远了，我回头看见他还在向我挥手。"},{"type":"paragraph","text":"1951年5月28日傍晚，我们被押送到南朝鲜水原市。下车后集中在一个广场上。这儿看起来象是一座学校的操场。广场正中排列了一长串条桌，每个桌子后面坐着一个穿军便服的文职人员。我们被逐个叫去受审。审讯我的是一位黄种人，操着广东味的国语，大概是从台湾驻南朝鲜大使馆临时借来的翻译人员。"},{"type":"paragraph","text":"等待被提审时，我就考虑好了对付敌人审讯的原则，决不能损害我军和党的威信，不能暴露重大军事机密，但一般情况要如实讲。这是因为要争取敌人的信任来掩护我开展地下斗争；而且我们是集体被俘，一般情况敌人是容易搞清楚的。因此，对于敌人审问的姓名、年龄、籍贯、文化程度、所在部队番号等等，我都如实回答了。但是问到职务、政治面目、军阶、宗教信仰这几项，我谎报是宣传队员、群众、班级、基督教徒。当敌人问到连队的装备情况时，我说自己不是战斗人员，不了解部队装备内容。最后问到我的团、队的几位指挥员的姓名时，我说刚参军一个来月，都叫不上名字。"},{"type":"paragraph","text":"这时，他打开一本英语的《中共部队情况汇编》翻到我们军、师、团那一页，然后点了点头。看到这本《汇编》我大吃一惊:敌人的情报竟然搞得如此精确。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CK031101.JPG\">"}]}