{"id":784108,"date":[{"year":1988,"month":12,"day":20}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1453","ytitle":"","mtitle":"期待着历史学研究的腾飞","ftitle":"——访著名史学家戴逸","authors":["赵斌"],"text":[{"type":"paragraph","text":"赵斌"},{"type":"paragraph","text":"历史学如何适应新时期需要?带着这个问题，记者在中国人民大学清史研究所的一座红楼里，拜访了我国著名史学家戴逸教授。"},{"type":"paragraph","text":"在全国有名望的史学家中，戴先生算是年轻的，刚过花甲之年。但与数年前在上海听他讲学时相比，他的头发花白多了。今年7月全国史学会换届，他当选为第四届历史学会会长。谈及此事，戴先生一再表示:中国是史学发达之国，还有许多名望很高的专家，当会长真是力不胜任。言语之间流露着诚恳的神情。"},{"type":"paragraph","text":"“史学危机”并不可怕"},{"type":"paragraph","text":"我们的交谈很自然地从“史学危机”这一令人关注的问题开始。戴先生的看法依旧如前两年那样，认为“危机”的提法似乎有些“言重”，但讲“史学危机”并不可怕，无非是说明我国史学研究目前存在的问题不少，表达了要求迅速改变我国史学研究现状的心情，唤起了大家对史学理论及治史方法的重视。"},{"type":"paragraph","text":"对于史学研究目前存在的问题，戴先生不回避，有其自己的看法，概括起来是:理论上僵化和方法上单一；研究内容局限，课题脱离现实；文章表达形式上缺乏吸引力。"},{"type":"paragraph","text":"他认为谈史学研究存在的问题，并不是抹煞历史学研究取得的成绩，近十年来我国史学界取得成绩是很大的。但问题、困难也很多，在问题和困难面前不应该无所作为，垂头丧气，而应该振奋精神，应付挑战，解放思想，努力开拓，把“危机”感转化为动力。"},{"type":"paragraph","text":"要改变理论上“贫乏”状况"},{"type":"paragraph","text":"戴先生认为，史学理论上的僵化表现在史学研究目前理论上处于“贫乏”状况。破除了“以阶级斗争为纲”的理论，史学研究有了一次突破，但同时也出现了不重视和不相信马克思主义理论能够解释清楚历史的倾向。史学界理论兴趣淡薄，文章缺乏理论思维，有堆砌史料、排比过程的倾向。他说，对马克思主义理论，我们不能僵化对待，正确的态度应该是不拘泥于马克思主义理论的个别结论，而要注意吸收当代科学研究的新成果去丰富和发展马克思主义。"},{"type":"paragraph","text":"谈到史学研究方法，戴逸先生不同意史学只能作定性分析不能作定量分析的说法，计量史学的方法可以吸收，他主张研究方法上要开放引进积极创新，史学工作者不要自己束缚了自己的手脚。"},{"type":"paragraph","text":"近现代史研究是突破的关键"},{"type":"paragraph","text":"“历史学研究的内容要开拓，特别是要加强近现代史研究，这是关系到我国史学研究能否有新突破的关键。”"},{"type":"paragraph","text":"戴先生在此解释道，强调近现代史研究的重要性，并不是说古代史不重要，而是针对我国史学界目前的状况，展望前景。世界各国现在研究历史都把重点放在近现代史上，在我国。研究新民主主义史的人不少，而建国以后四十年历史却几乎无人问津。这种状况要改变。他认为，近现代史的一些课题离我们今天最近，关系密切。我国正在进行社会主义初级阶段理论研究，初级阶段的历史根据是什么，现在很少看到这方面的文章。我们史学界的当代意识太薄弱了，应该有勇气寻找突破口。"},{"type":"paragraph","text":"史学文章不要板起脸来说话"},{"type":"paragraph","text":"学术著作难出版，史学著作出版更难。不少史学工作者每每谈及此事深有感慨。戴先生说，有些史学著作一次只出几十本，而且许多史学著作太艰深，只有史学家自己读，没有把研究成果转达给广大群众，这方面也应该改进。中国的史学传统是可读 性、生动性。史学本应该生动，可现在的著作论文有些写得太枯燥。探索一种更好的形式来表现史学，是我们的责任。"},{"type":"paragraph","text":"他认为，史学可以同文学结合。“史记”既是一部史学作品，又是一部文学作品，这种传统要继承、发扬。史学研究成果不必都写成教科书，不要板起脸来说话，史学可以以不同形式反映成果。他对电视剧《河殇》的表现手法表示赞赏，尽管剧中有些观点可以商榷，但她形象、生动，把深奥的道理通俗化，这是青年们可贵的尝试。"},{"type":"paragraph","text":"1988年10月"}]}