{"id":784159,"date":[{"year":1988,"month":12,"day":21}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"作家踪影","genre":"","count":"2035","ytitle":"","mtitle":"话说戴晴","ftitle":"","authors":["李子云"],"text":[{"type":"paragraph","text":"李子云"},{"type":"paragraph","text":"有的作家在一炮打响之后，在创作上就趋向平稳；有的作家在创作上则是一浪接着一浪地不断前进，不断翻新。戴晴属于后一类。一九七九年她的处女作《盼》在《光明日报》上分两天刊出后，读者和刊物编辑纷纷打听作者是怎样一位人物。这是我国第一篇以无可奈何的、哀婉的笔调来表现知识分子的艰窘生活和观念危机的小说。它的出现自然就惹人注目了。这篇小说的的风格十分独特。作者用笔平实。小说中那位知识分子的种种遭遇都是生活中极常见的事。但是，作者将他所受到的不公正待遇一桩一桩地安排得十分紧凑，主人公的结局又十分悲惨，因此，小说就带有一种节奏紧促、情绪激愤，甚至以挑衅性的姿态进行控诉的调子。这种语调与情绪在其他小说中是很少见的。于是，戴晴一下子就被人们记住了。"},{"type":"paragraph","text":"紧接着，她又接二连三地拿出了一系列短篇。收入《不》和《最后一个椭圆》中的小说大部分都具有这种平实无华却又将情节发展推向极端的风格。其中写得最好的我以为是《雪球》和《最后的潮汛》。这两篇小说除去揭示了一种社会现象之外，还传达出了作者的一种情绪，一种要从某种无形的束缚下挣脱出来的情绪。情绪之急切几乎达到准备不顾一切地孤注一掷的程度。如果说《盼》、《不》这些小说是向社会的不良现象进行挑战，那么，在《雪球》和《最后的潮汛》中，作者以同样的毫不留情的态度审视自身的弱点，向自身的惰性进行挑战。"},{"type":"paragraph","text":"此后，她似乎在文学创作上沉默了一阵。偶然见面，我听到的只是她的一个又一个的计划。每个计划都庞大得惊人。如果这些计划综合起来，其品种之繁多，简直令人眼花缭乱。她在搞翻译，又要编几套系列丛书，还在编杂志。编的居然是《中华英烈》!此外，她还准备从事民间艺术调查，进行各种人物采访。每次见面，都能听到她讲起一两项新计划。她讲我听。戴晴讲话极具感染力。她语言生动，表情丰富。我这个听众每次都为之兴奋不已。但是，接连几年下来，只看到她发表了一些杂文、特写，未见她哪一桩计划得以实现，于是，一次，我忍不住问:“戴晴，你的计划是不是太多了?是不是有点象熊瞎子掰玉米棒子，刚掰一个就丢了上一个?”对于这个劝告，她似乎有点感到意外，但她也马上哈哈大笑起来。"},{"type":"paragraph","text":"其实，产生这种“忧虑”是由于我自己的思想一向“保守”，同时也由于我低估了戴晴的能力。此后不久，就有朋友问我:“你看了戴晴最近连续发表的二三十篇‘学者问答录’没有?真精彩!”我赶紧将一时所能收集到的“问答录”找来细细阅读。只能用大吃一惊四字来形容我读后的第一个反应。在读文章之前看到那一串学者的名字就令人惊讶不已:其中不但有举世闻名的老前辈梁漱溟，冯友兰，还有当前学术界最活跃的中青年学者，如厉以宁、严家其、金观涛、刘青峰、梁治平、邹觉。连自然科学家方励之也包括在内。所论及的题目，则从文化、哲学、经济、法律、政治直至新闻，几乎遍及社会科学的各个学科。有意思的是，其中独缺她的本行——文学。问答之间，戴晴表现挥洒自如。稍稍有些常识的人都知道，在交谈过程中，提问者对于这门学科必须具有起码的知识。更令人惊异的是，戴晴不仅仅是进行了采访，而且不时参加议论，甚至提出某种疑问。比如，当她与梁激溟谈话时，她对于梁先生的关于传统文化的见解，就委婉地提出了不同的看法。我问她是如何进行谈话前的准备的，她说:“先读被访问对象的全部著作，再看与该人有关的一些论述，总之，现买现卖。”天!就算是现买现卖，那要读多少书!要花多少功夫!看来，令人羡慕的不止是戴晴的天赋，还应包括她的勤奋、毅力与对事业的献身精神!"},{"type":"paragraph","text":"她的这项计划首先得到了实现，紧接着，她的其他计划也开始提上了日程。首先应该提及的是她那些“历史纪实”的作品。据我所知，今年五月份在《文汇月刊》上发表的《王实味与“野百台花”》，她早于1986年写成，由于众所周知的原因，未能及时发表，首先问世的倒是《梁激溟与毛泽东》。这两篇作品产生了可以预想得到的轰动效果。戴晴对于梁与毛之间的从同乡兼好朋友的关系发展到梁受到毛的贬斥过程的描写，始终保持一种述而不论的客观态度。通篇文章都根据资料和事实写成，作者不加任何论断。对于延安时期文艺界第一个大冤案、并开创了藉口文艺整风扩大为全民肃反之先例的“野百合花”事件，戴晴同样采取这种写法。文章中所采用的都是当事人提供的情况和历史、文献材料，几乎言必有据。以这样的写法来处理巨大的历史事件，也许有些读者会感到枯燥，其实，这样处理更有说服力。而且，采取这种写法要比虚实并举的写法花更大的力气。要将被湮没了四十多年的事实一一勾说，还它以本来的面目，谈何容易!戴睛就有一股不达目的绝不罢休的劲头!"},{"type":"paragraph","text":"与此同时，她还发表了“女子系列”中的一些篇章。其中有的引起一些争议，有的则赢得交口称赞。限于篇幅，这里就不细说了。"},{"type":"paragraph","text":"最近接到她的来信。她说，她又在酝酿一个新的计划。这个计划庞大得让人难以想象。看来，经过充分的准备之后，戴晴的写作已经进入了出成果的阶段。爱她作品的读者耐心等着吧，她不会使你们失望的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CL030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:杨秋宝</FONT>"}]}