{"id":784111,"date":[{"year":1988,"month":12,"day":20}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1863","ytitle":"","mtitle":"重视杂文学研究","ftitle":"——《杂文学初论》读后感","authors":["罗竹风"],"text":[{"type":"paragraph","text":"罗竹风"},{"type":"paragraph","text":"我国现代杂文是由鲁迅开创并奠定基础的。二十年代初，鲁迅就以杂文作为武器同一切反动腐朽、愚昧落后等社会现象进行斗争，从《华盖集》到《且介亭杂文末编》，这种韧战越来越尖锐和深刻，正象一阵阵闪电刺破漫漫黑夜，为呼唤新时代的诞生呐喊助威。瞿秋白在《鲁迅杂感选集序言》里，把鲁迅的杂文称为“文艺性的论文”，这个带有定义性的概括一直延用到现在。"},{"type":"paragraph","text":"杂文偏重于暴露黑暗，这是鲁迅所处的特定历史条件决定的:帝国主义、封建主义、官僚资本主义正如泰山压顶，压得中国人民喘不过气来。一为生存，二为温饱，劳苦大众必须为自己的命运战斗，而鲁迅的杂文正是指引、督促他们前进的战斗号角。诚然。鲁迅的时代已经过去了，杂文的基调和风格必然会有变化，但杂文的战斗作用却依然如故。"},{"type":"paragraph","text":"凡是杂文，一定要发议论，对纷繁的社会现象摄取一点，或赞扬，或针砭:赞扬那些好的，美的，针砭那些坏的，丑的。所发议论必与世道人心紧密相联，并“短兵相接”，不允许哼哼哈哈或者支支吾吾。现在大量出现的是人民内部矛盾，对某些方面存在的缺点和错误，也需要讽刺；但这种讽刺应当采取诱导、劝戒的态度，尽量做到与人为善，而决不是象对敌人那样一棍子打死。时代不同了，杂文的基调也应当有所改变，不管怎样，杂文总是要发议论的，不发议论的杂文恐怕是不可想象的；既发议论，便难免有所褒贬，也就是扬善抑恶，有助于改革社会风气，提高人的素质。不管是鲁迅时代也好，社会主义初级阶段也好，如果阉割了杂文的这一“共性”，那就不成其为杂文了。"},{"type":"paragraph","text":"杂文的议论，既见木也见林，集众多议论于杂文选集，又往往会成为反映某一时期社会风貌的一面镜子。出版个人的杂文选集也好，更为明显的是出版全国性或地区性的杂文选集，能够使读者从所论列的问题中，把握时代脉搏。体察社会动向，从而明辨是非善恶。杂文所特有的这种作用，是其他文学作品如小说，诗歌、散文之类不能代替的。从这种意义上来讲，杂文所打上的时代烙印，便必然具有文化史料的价值。"},{"type":"paragraph","text":"我们所处的社会，并不是一切都美好的，“黑点”还多着呢!及时地指出并批判这些斑斑驳驳的“黑点”，防止扩散；或者举一反三，起到应有的警戒作用，这是杂文作家应当勇于担负起来的职责。揭露阴暗面是杂文长期的战斗任务，它必须与陈旧事物的存在相始终；暴露并非消极的，目的仍在于疗救。同时，新人新事也大量存在，杂文作家也必须顾到这一面，热情地加以提倡和歌颂，使它同阴暗面形成鲜明的对照。只有这样，才能真实地反映社会主义初级阶段“方生方死”，而新生事物必然取代旧事物的这种总的走向，以便鼓励人民，意气风发，奋勇前进。"},{"type":"paragraph","text":"杂文还谈不上繁荣，但在风风雨雨中，却越来越多了，正如雨后春笋，破土而出。凡是报刊，没有几家不刊登杂文的，而可喜的是体裁风格更加多样了。既然如此，就会出现归纳、概括、研究杂文的论文，经过不断摸索前进，必然会产生杂文“学”这样一门新学科。所谓“学”，就是要有系统地追踪探讨某一学科带有规律性的问题；而杂文“学”，无疑是专门研究杂文创作规律的一门学问。事实在先，然后才有理论；只有在大量事实的基础上，才能概括上升为理论。就杂文而论，一定要在众多样式的杂文遍地开花的前提下，才能促使杂文“学”的产生和成长。在初期阶段，一般单篇的论文比较多；要写成专著，那只有在相当长的过程中才能实现。这恐怕也是历史的必然吧?"},{"type":"paragraph","text":"据我所知，宋志坚同志的《杂文学初论》，是有系统地论述杂文创作规律的专著；内容广泛，论据有力，几乎涉及杂文的各个方面。我认为，宋志坚同志的《杂文学初论》是当前对杂文创作规律认真探索、研究的丰硕成果，我们所要求的只能是“前无古人”，而决不是什么“后无来者”。“前无古人”，是为今后铺路搭桥；“后无来者”，等于终结流动不居的真理长河，使人类文化陷入停滞状态。所谓“新高峰”，不过是计量某一学科所已达到的水平，在此基础上作为新的出发点，促使作者或更多的人继续起步，参赛，攀登最新的理论高峰。"},{"type":"paragraph","text":"最后，我有点不同的看法，即是否可以根据当前杂文发展的新趋势，把杂文是“文艺性的论文”这一定义性的论点更加拓宽呢?杂文也应当是多层次的，它的范围不妨更广泛，凡是用文学手法写的议论性短文，即使不完全具备文学的形象性，也准许列入杂文的文体之内。如果标准要求过高，便可能起一种消极的桎梏作用。这样对杂文的繁荣、发展将是害多益少的。"},{"type":"paragraph","text":"拉杂地写了以上这些文字，只能算是我对《杂文学初论》的读后感。即使如此，权当是一个杂文作者的信息反馈，我想对读者也许能有点参考价值吧!"},{"type":"paragraph","text":"1988年5月4日于华东医院"}]}