{"id":784267,"date":[{"year":1988,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1672","ytitle":"","mtitle":"我从美军集中营归来","ftitle":"6　搜身比赛","authors":["张泽石"],"text":[{"type":"paragraph","text":"张泽石"},{"type":"paragraph","text":"我每天忙着安排食宿，照顾伤病员。克劳斯中尉对我的工作表示满意。在他晚上值班时已不止一次泡了红茶，兑上炼乳请我吃，跟我聊天。"},{"type":"paragraph","text":"他告诉我，他的父亲也是军人，他自己在专科学校毕业后，没找到合适的工作，接受他父亲的建议，当了兵。他在西德驻扎了几年又调到日本。这次他要求来朝鲜，这里月薪高、回国快，再过半年，他就可以回国结婚了。此时，我趁机问他和谈开始了没有?战争结束后真会交换战俘么?他回答我说，和谈即将开始，交换战俘是肯定的。我在第二天就把这好消息传给了难友们。"},{"type":"paragraph","text":"到达水原后的第10天下午，我在刚押送来的战俘中，见到了我团的副参谋长杜岗同志。我尽力克制着冲动，待一切都安排好以后，我悄悄地带上香烟、罐头来到他的帐篷里。我正要开口喊“24号”(他的代号)时，他立即用眼睛示意，止住了我。我看了看四周的难友，便指着他头上的绷带对他说:“跟我去换药吧!”他试着站了一下，未能站立起来，我赶快过去将他搀扶起来，一起走出帐篷。"},{"type":"paragraph","text":"找了个僻静的地方，我就详细地汇报了被俘后的情况，难友们的表现，敌人目前对我们的态度，以及我自己争取当翻译的意图和组织爱国主义小组的做法，请示他是否可行。他表示完全同意我的做法，表扬了我的主动精神。他还告诉我，他谎报了自己是炊事员，打算隐蔽在战士中开展对敌斗争，要我别暴露他的身份。"},{"type":"paragraph","text":"见了他以后，我觉得有了主心骨，真是十分高兴。可惜，两天后他就随大队被押往釜山，一直到将近一年之后，我们才又团聚在一起。"},{"type":"paragraph","text":"不久后，我随着最后一列战俘车被押往釜山。那是一列货车，密闭的车厢上，只开了两个小窗口，车厢里很脏，充满汗味和尿臊味，幸好还不太拥挤，我们能轮流到小窗口去呼吸一下。"},{"type":"paragraph","text":"列车有相当长一段时间在沿着东海岸奔驰。前面就是釜山战俘集中营了，等待着我的将是什么样的囚徒生活呢?"},{"type":"paragraph","text":"1951年6月29日，我随这次战斗中被俘的最后一批难友来到釜山市的战俘集中营。"},{"type":"paragraph","text":"釜山是南朝鲜最南端的海港城市，是美军运送侵朝战争军用物资的主要口岸。"},{"type":"paragraph","text":"当押送我们的列车抵达釜山火车站，我们被押出车厢时，强烈的阳光使我们睁不开眼。我们从火车站列队被押往战俘集中营。拐过一个山角，集中营的密密匝匝的铁丝网赫然出现在我眼前。再往前走，就看见在公路两旁的铁丝网里面，挤站着不少裹着绷带、拄着拐杖的难友在观看我们的队伍。志愿军难友大都沉默地用难过的眼光看着我们，而人民军难友们的神情则要开朗得多，有的甚至对着我们把两只手举起来紧紧地扣在一起摇动着，示意我们中朝军队的团结和友谊，使我十分感动!"},{"type":"paragraph","text":"过了好几个伤病战俘营，公路伸向一个高坡，高坡旁有一个孤立的集中营，从那里传来一阵阵悠扬的歌声，使我非常惊讶。走上高坡，我看见铁丝网里的小广场上，整齐地成正方形围坐着上百名战俘，都戴着人民军帽子，一位臂上戴有袖标的姑娘，竟然在那里指挥着四部女声合唱，唱的是流行的朝鲜民谣《春之歌》。"},{"type":"paragraph","text":"我们被押送到挂有“第10号战俘营”牌子的营门口停了下来。接着，两旁的美国卫兵开始了对我们的搜身比赛。他们狂呼着一拥而上，搜索每一样值钱的东西。钢笔、手表、打火机，每当有人搜到一件东西就发出一声欢乐的怪叫。我原以为自己藏得很好的的瑞士怀表可以免遭劫难，也被一个大胡子美军在我裤裆里找到了。他摸到以后得意地怪笑着，硬把我的裤子全部扯了下来，拿着怀表炫耀他的“胜利”。"},{"type":"paragraph","text":"那只怀表本是我父亲送我的珍贵纪念品。记得1948年我从清华大学到解放区跨过封锁线时，也曾用同样的办法使它幸免于国民党士兵搜走。这次却没有躲过更为狡猾贪婪的美国兵。"},{"type":"paragraph","text":"经过这次光天化日之下的抢劫，我们被赶进了第10号集中营。先是列队进入一个帐篷，作入营登记。在“战俘登记卡”上除了写明姓名、性别、年龄、籍贯、所在部队番号、军阶、职务、健康状况等等之外，在卡片的顶上，还有一个要求战俘本人必须记住的战俘编号。我的编号是730030。"},{"type":"paragraph","text":"当我疲惫不堪地躺在潮湿的草垫子上时，进来了一位胖胖的战俘操着四川口音问:你们哪个会写英文?要会，就来参加填写登记卡片工作，我们人手不够。我慢慢地举起手，他高兴地向我招手，我们一起走出了帐篷。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CN030901.JPG\">"}]}