{"id":784262,"date":[{"year":1988,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"父母必读","genre":"","count":"1607","ytitle":"","mtitle":"品格唤来品格","ftitle":"——家长心理谈(十六)","authors":["黄筱"],"text":[{"type":"paragraph","text":"黄筱"},{"type":"paragraph","text":"本文的题目是出自德国大诗人歌德的一句名言。它同俄国教育家乌申斯基说的“只有个性才能影响个性的发展和定型，只有性格才能养成性格”这句话，具有异曲同工之妙。它们都含有这样一个意思，即教育者的品格或性格往往会在受教育者的品格或性格中烙下深深的印记。"},{"type":"paragraph","text":"“品格唤来品格”，这一事实如果说在学校的教师与学生之间尚不很显露的话，那么在家庭中，在父母与孩子之间，就表明得既明显又深刻了。这倒不是说父母的性格会遗传给他们的孩子。不，性格虽然也受遗传因素的影响，但主要是后天生活环境及教育影响的结果。父母的性格之所以能影响孩子的性格，就因为前者恰恰是构成后者赖以发展的生活环境和教育影响的一个重要因素。美国心理学家托马斯·A·哈里森等人曾根据大脑生理学和心理学的最新研究指出，在童年时期记录在大脑中的“父母意识”，即由“父母或相当于父母的人身体力行、言传身教所提供的”“外部经验”，将永久不衰地记录在每个人的“人格”磁带上，“它在人生的过程中都会自动播放”，“这种播放具有贯穿人生始末的强大影响”。可见父母性格对于孩子性格的发展具有何等深刻而持久的影响。"},{"type":"paragraph","text":"父母性格对孩子性格的影响。并不能简单地理解为诸如父母是活泼开朗的，孩子也会长得活泼开朗；或是父母性格内向，孩子性格也会内向，等等。人的性格从心理成分来分析，是由三个层圈构成的:外部层圈是行为方式，这是性格的表现特征；中间层圈是对人待己的态度，这是性格的实体；内部层圈是世界观、价值观等等，这是性格的核心。父母的行为方式当然也可以影响孩子的行为方式，但这种影响毕竟是浮面的，肤浅的。更为重要的是，父母会通过自己的语言、表情、行为，用自己立身处世的态度和世界观、价值观，向孩子的性格进行立体渗透，并最终在后者身上留下这样那样的印痕。我国历史上的曹操，不仅在政治上、军事上雄心勃勃，而且喜欢用诗歌来抒发自己的理想和抱负。他的这种性格，对他的儿子们无疑产生了相当的影响。特别是他的第四个儿子曹植，从小受到曹操的恩宠，在曹操的庇荫下生活，且一度被曹操视为“最可定大事”的继承人。后来曹植尽管在曹丕父子两代皇帝的虎视眈眈之下过着“汲汲无欢”的日子，但他性格中渴望建功立业的雄心却越趋强烈，他说:“吾虽薄德，位为蕃侯，犹庶几戮力上图，流<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CN0304AA.JPG\">下民，建永世之业，流金石之功……”在曹植身上，不是很可以看到曹操的影子么?"},{"type":"paragraph","text":"“品格唤来品格”，当然可以表现为如曹操与曹植这样的情况。但事实上，有些孩子的性格，也可以发展到跟父母的迥然不同。但这种不同，照样能折射出父母性格的影响。这种影响或是积极的，或是消极的。所谓积极，就是父母的性格促使了孩子性格的健康发展；所谓消极，就是父母性格不利于或阻碍了孩子性格的健康发展。比如父母对孩子的教养态度，或放任，或溺爱，或粗暴等等，都是父母性格的一种特征。生活经验和心理学家的研究都表明，父母性格的这一方面的特征，对孩子性格的形成具有十分明显的意义。一般说来，父母作风民主，孩子就容易养成独立、直爽、协作、善交际等良好性格特征；父母专制严厉，就容易造成孩子顺从、消极、依赖、固执、冷酷、残忍等等不良性格特征；如此等等。这同样是“品格唤来品格”的明证。"},{"type":"paragraph","text":"因此之故，所谓家庭教育，就不仅是父母对孩子的教育，也包括父母对自己性格的修炼。生活中常见一些家长对孩子的教育如同隔靴搔痒，或是浮光掠影，或是效果甚微，或是毫无作用，就因为这种教育并没有运用父母性格的力量，甚至是同父母的性格不相一致的，因而多少显得有点虚伪。正如日本心理学家大西宪明所说的:“为了使自己的性格为孩子们所喜欢，做父母的必须对自己个人的生活方式和处世态度进行反省。在考虑怎样对待孩子这个问题之前，做父母的首先应该扪心自问:“作为一个人，我应该怎样生活?”……做父母的有了这样的生活态度，子女自然会喜欢、信赖和尊敬父母亲，并在思想感情上与父母亲保持一致的。”"}]}