{"id":784573,"date":[{"year":1988,"month":12,"day":28}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"广角透视","genre":"","count":"3327","ytitle":"","mtitle":"书摊:一个社会的窗口","ftitle":"","authors":["丁永强","竺亚","蒋为民"],"text":[{"type":"paragraph","text":"丁永强　竺亚　蒋为民"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"辞旧迎新之际，我们推出新的栏目——广角透视。"},{"type":"paragraph","text":"在即将来临的新的一年里，我们力求伸展评论的触角。评论，既要进行高雅的探索，向精神圣殿进军，也可旁顾一下通俗之地，关注并分析悄悄滋长和广泛蔓延的文艺传播现象。"},{"type":"paragraph","text":"长期以来，我国一向以新华书店作为向读者输送各类图书的主渠道和全国唯一的图书发行者，以此保证着我国图书市场的纯洁性和有序性，但近年来，新华书店的这种优势开始削弱，它正在受到个体书摊的强有力冲击。"},{"type":"paragraph","text":"一、数字和印象"},{"type":"paragraph","text":"上海书摊的再次合法出现是1983年。从1986年起，全国大多数新华书店开始走下坡路，而今日上海的有证书摊却猛增到近千家，无证的书摊更是这数字的两倍。书摊主每售出一本书即可获利12%到28%。个体书摊不仅在数量上，而且在经营的灵活性、迅速性乃至针对性等方面都大大超过新华书店，它正以接近大众的优越地位发展着自己的市场，并在某种程度上左右着大众文学书籍的欣赏热点。然而，尽管书摊文学取得了不小的成就，但在某些人眼里，它还包裹在一层灰暗的阴影中，以至于人们很难看清它的实际面目。"},{"type":"paragraph","text":"印象一:花花绿绿的广告，不断暗示着有刺激性的内容；书刊封面多彩漂亮，但书的质量明显低劣粗糙；流行性书刊集中，但少有特色。"},{"type":"paragraph","text":"印象二:书摊从业人员文化素质明显偏低；每次“扫黄”运动，书摊总是首当其冲；检查人员不难在大多数书摊上发现非法出版物。"},{"type":"paragraph","text":"印象三:卖书就象做买卖，目标在于赢利。因此书摊经营者违法乱纪势所难免，书摊肯定有经济问题。"},{"type":"paragraph","text":"印象四:书摊是个畅销书的世界，可惜趣味不高，不登文学的大雅之堂，读者主要为知识低层人士。"},{"type":"paragraph","text":"二、书摊文学和阅读热点"},{"type":"paragraph","text":"书摊文学永远是畅销书的世界。我们知道，书摊各时期的经营状况好坏并不是无来由的。恰恰相反，这是书摊经营者们经过相当繁复的信息网络收得各类信息和加以综合筛选的结果。对他们来说，并不是接受到的任何信息都能产生效果。他们之所以在众多的阅读信息中选出这种或那种以作为自己近期销售的主体对象，这本身就是社会的传播结果，只不过他们身为书籍经营者，对此类信息较常人更具敏感力。就拿武侠小说热来说吧，这本身就基于现实的社会问题；不仅因为在83、84年武侠书是以一种新形式出现在小说行列中，更重要的是通过武侠书这特殊的艺术种类，人们能从日益繁复紧张快节奏的日常生活中解脱出来，求得精神心理乃至机体生理的放松。这种感应是一种社会人的感应，书摊经营者作为社会基层人员自然不会无视这一感受，因此他们便极迅速地从繁杂的信息中抽离出这一重要信息加以扩大，通过自己的实际经营向社会展开了强有力的宣传。于是，传播的动态社会效果出现了。当人们有意无意地走过街头一个个大小不一的书摊时，总能发现相当集中的武侠书系列或言情系列。如若顾客本来不关心这类问题，那么经此提醒，他便会开始加以注意。如果顾客本来就有意于此，那么经此强化，他或许就成为一个热心宣传者。积少成多，便能迅速而有力地扩大和强化各种阅读热点。"},{"type":"paragraph","text":"三、书摊文学与读者层"},{"type":"paragraph","text":"书摊文学的热点其实是大众文学欣赏的热点。尽管你可以称之为趣味不高，但其读者在人数上却极占优势。"},{"type":"paragraph","text":"当然，大众读者本身也是一个很模糊的概念。事实上，书摊文学所面对的大众读者主要是青年读者层，这不仅反映在热点的体现(伤痕反思文学热、古典名著热、武侠热、琼瑶热、三毛热、岑凯伦热、性文学热……)还反映在热点转换的速度上。我们曾经观察了一个书摊半小时，发现光顾书摊的人数共有三十七人，其中青年就有三十二人之多。青年读者的需要推动书摊的发展，书摊实际上也主要是为青年读者服务。目前书摊上所显示的四大热销书刊是:一是有性描写的外国畅销书；二是武侠小说；三是儿童读物；四是出国应用书籍。其中以青年为主要服务对象的读物占了大半，由此可见，书摊文学的发展是紧紧伴随着青年人的生活节奏和关心热点的。"},{"type":"paragraph","text":"然而，书摊中也有“自立书店”这样别具一格的书摊。它一反常规，以销售社科书籍为主，服务对象则更具针对性；主要为知识阶层，大、中学生乃至颇具名望的专家学者。这样的读者人数不能算多，但他们舍得花钱买书，比如《河殇论》一书上海共进货5000本，而自立书店的销售就占600本之多；另外，《人论》一书它竟售出10000多本。这样的书摊经营者往往直接与出版社联系，购得经销权，并在报刊登出广告以引起读者的注意。当然，这样的书摊目前尚少，但在一定程度上，它代表了一种趋势，一种不愿只做新华书店“附庸”的气魄。它的冲击力来之于它对读者的引导性和强有力的服务针对性。"},{"type":"paragraph","text":"四、书摊文学与“黄潮”"},{"type":"paragraph","text":"提起书摊文学，人们联想最快的必是“黄色”书刊，那形形色色的各类书摊都出售“黄色”书刊:《玫瑰梦》、《丽人春梦》……，而广告的媚眼酥胸玉腿之类的字眼，都使人必定联想到“性”、“作爱”等词句。于是，“禁书效应”迅速形成，以至超过了任何一种官方舆论的正面宣传。遭受大清洗的书摊主们对于所背的“贩黄”黑锅自然不服，他们申辩说:一、国家先前并没宣布这些书是禁书，况且很多书的来源是国家正式出版社，如《玫瑰梦》。二，如何理解“黄色”两字，对此，政策中从无确切的解释或定义。解决前一个问题似乎不难，抓住几个出版社典型地整治一下，也就釜底抽薪，断了黄色书刊的来源；至于后一个问题那就不是涉及几本书，几个出版社的问题了。对于古已有之的淫书之争向来都停留在一个影响性上。古人的“万恶淫为首”这一观点根深蒂固，以至于现在人们稍一触及这个问题，就会对几个个体书户深恶痛绝。但是，我们对于那些真正销售“黄色”书刊的非法书摊主的惩罚又总是那么疲软无力，没收、罚款，最多也就是行政拘留，以致堵戒的作用也不能很显成效。"},{"type":"paragraph","text":"当然，书摊经营者并不全部是有意售“黄”以坏民风，他们中大部分是在赚钱欲的驱使之下的不自觉行为，经营者在有约束力的规定之下也会趋于自觉。我们并不能因为“黄”书出现在他们的摊位上，就认为这仅仅是他们的罪过，而且“黄”书从他们的架子上摘下，事情就此统统解决了。——问题恐怕还没这么简单。禁书效应就告诉我们:治水之道，堵不及疏。"},{"type":"paragraph","text":"五、书摊与赚钱的买卖"},{"type":"paragraph","text":"假如说，当初有那么一部分知青在自食其力的前提下，也兼有传播文学的社会责任感的话，那么，如今书摊主们确实已鲜有视文学为艺术的眼光了。书在他们手中只是书，商品意义上的书而已。为了赚钱，他们想方设法摸清读者的欣赏趣味和欣赏习惯，颇为积极地迎合读者的某些隐蔽的阅读心理，穿街走巷，服务热情周到；为了赚钱，他们培养出自己的一批通俗文学作家，掀起了一次次通俗文学热潮；当然还是为了赚钱，他们偷税漏税，销售非法出版物，在他们所干的一切中，既有方便读者，满足人们直接精神需要的一面，也有坑害国家、污染社会的一面。对此恐怕谁都一时难以作出精当的评价。这些书中最突出的，影响最大也最深远的，那就是民间发行渠道的形成。"},{"type":"paragraph","text":"上海书摊再次出现，最初是由新华书店统一管理的，进什么书进多少书完全受新华书店控制，进书渠道单一，而且新华书店批发的书种类单一可读性差，只有些食谱、棒针五百种、评书杨家将之类，销量极差。书摊主们面临着没饭吃的危险局面。为了求生存，更为了赚钱，他们铤而走险——卖野书。于是侠客、艳女纷纷出现。书摊主们眼看炙手可热，奇货可居，便又翻跟头又搭书，肥肥地赚了一票。摆书摊的甜头既如此诱人，转眼间全市的书摊猛然膨胀数倍。"},{"type":"paragraph","text":"贩书卖书的都明白，野书成本低，不交税，销路好，但风险也大，因此能合法化他们也总是乐意合法。而出版社也办发行的政策又恰时地为野书合法化提供了重要契机，民间发行渠道开始形成，图书经纪人应运而生。书摊主可以直接和出版社联系批发业务，于是对新华书店的依赖关系开始解体。新华书店没有的书，个体书摊可以合法地得到，现在，图书经纪人率领大小书摊已经在很大程度上控制了畅销书的出版发行，而新华书店在得到畅销书上却似乎总是保持着惊人的迟钝和麻木。于是图书经纪人开始向新华书店的发行系统展开了“进攻”。新华书店也不得不放下架子，开始从民间发行渠道得到一些畅销书，以阻止销售量年年大滑坡的现象。与此同时，这一国家和个体售书倒挂的现象也必然带来一些副作用。因此社会有责任呼唤出版业的法制时代早日到来。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CS030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(摄影　周学忠)</FONT>"}]}