{"id":784629,"date":[{"year":1988,"month":12,"day":29}],"page":"3","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"1560","ytitle":"","mtitle":"我从美军集中营归来","ftitle":"10　夺旗之战","authors":["张泽石"],"text":[{"type":"paragraph","text":"张泽石"},{"type":"paragraph","text":"叛徒警备队长召集了一次紧急会议，在会上拿出一个包袱，打开包袱，抖出一面国民党的青天白日旗。然后又得意地告诉队员们:这面旗子是伍牧师送来的，要我们警备队明天早上在大门口把旗子挂出来，庆祝双十节(即国民党政府所定国庆节)，好让美国随军记者来拍照，这个照片登出来，全世界都将知道中国战俘不愿回大陆，这就会使板门店谈判的共产党代表下不来台!咱们警备队也就立了个大功。他还说:“估计共党分子要捣乱，大家要严密监视他们，对为首分子要来个突然搜捕，先抓起来再说。伍牧师已跟宪兵司令部打了招呼，必要时，美军协助我们行动!”"},{"type":"paragraph","text":"听了小李的汇报，金甫同志分析了形势，对怎样粉碎敌人的阴谋作了具体部署。最后，请我讲话。我站起来，看了看我们的这些衣衫破烂，面容消瘦但又坚贞不屈的战友们说:“同志们，这次斗争关系到我们的前途、命运，更关系到祖国和党的荣誉。我们决不能让这个政治阴谋得逞，也决不能任凭我们部队中的这些民族败类肆意歪曲我们志愿军被俘人员的形象!即使要付出鲜血和生命也在所不惜，希望大家下去立即动员我们的爱国力量。”"},{"type":"paragraph","text":"我回到联队部后，从史密斯上尉那里得知美海军陆战队将前来防范战俘闹事。不久，公路上传来了隆隆的发动机声，几辆满载海军陆战队士兵的装甲车开了过来。士兵们拿着铁锹下了车，在铁丝网周围大约20米的间距散开，在一个军曹的指挥下，挖开了机枪掩体。"},{"type":"paragraph","text":"我心中暗暗叫苦:敌人已经为在86号升国民党旗做了周密的布置，今晚的夺旗斗争将是一场流血斗争!"},{"type":"paragraph","text":"晚饭前，我回到联队部人员住宿帐篷，正准备开饭，忽然传来一阵喊叫:抓住他!抓住他!我刚站起打算出去看个究竟，帐篷门一下被冲开，钻进一个人来，我扶住一看，正是小李，忙问怎么回事?他喘着气说:“快!快把我藏起来!他们要抓我”"},{"type":"paragraph","text":"我急问:“他们看见你进这个帐篷了没有?”"},{"type":"paragraph","text":"“没，没，我绕着弯过来的。”"},{"type":"paragraph","text":"没等他说完，郭乃坚已把他拉往“贮藏室”，将他塞在杂物堆里，拿了许多军毯将他盖得严严实实的。我们刚端起饭盒，五六个戴袖章，拿着狼牙棒的警备队员进了我们的帐篷，东张西望地找人。"},{"type":"paragraph","text":"我满脸不高兴地问:“你们这是来查看我们在偷吃什么罐头肉吧!”"},{"type":"paragraph","text":"一个狗腿子赶快弯腰说:“不敢不敢，我们在抓一个共党分子，象是跑到你们这帐篷里边来了!”"},{"type":"paragraph","text":"“那好办，我们联队部的人都在这里，请搜吧!”我笑一笑说。"},{"type":"paragraph","text":"狗腿子们伸着头往贮藏室里看了一遍，扫兴地走了。"},{"type":"paragraph","text":"我让通讯员杨永成在外边放哨，进贮藏室把满头大汗的小李拉出来，问他怎么回事。他激动地告诉我说，他已经把那面旗子搞到手后塞进伙房炉火里烧掉了，不幸的是，他正在烧旗时，被伙房的一个坏蛋发现，报告了警备队，这就追着抓他。"},{"type":"paragraph","text":"“你干得太好了，但这里也不保险，等到天黑后，到四大队去躲起来就安全了。”"},{"type":"paragraph","text":"我心想:事情闹大了，坏蛋们决不会善罢干休，今晚这一仗将决定86号的颜色。我们的力量是足够打垮联队警备队的，就看美军当局是否亲自出面支持叛徒们。我不安地等待着战斗时刻的到来。"},{"type":"paragraph","text":"路灯亮了，我钻出联队部帐篷，站在坡上，觉得心跳得厉害。我看见大约有100多位战友从四大队、一大队的帐篷里钻出来。他们弯着腰，手里拿着帐篷杆子、石头往联队警备队方向聚集。"},{"type":"paragraph","text":"突然有人高喊:冲啊!顿时，一片“打死叛徒!打倒卖国贼!”的怒吼声冲上夜空，惊慌失措的站岗的狗腿子们抱着头后退了，小铁丝网门被冲倒了，战友们冲了进去，扑向狗腿子，有的抱在一起互相厮咬，有的双方厮滚在地上，一个人骑上去又被另一个翻下来，棒棍相碰，拳脚相击。一场混战在厮杀声中激烈地进行着。"},{"type":"paragraph","text":"就在这时，大门外美军警备车上警报响了，凄厉的声浪盖过了喊杀声；几辆装甲车开进了营门。大约有一个连的全副武装的美军下了车。他们一面持枪跑步向武斗地点包围过去，一面高声喊着住手!住手!武斗双方都被迫停了下来。"},{"type":"paragraph","text":"这时，史密斯请我出来翻译他的训话。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CT030601.JPG\">"}]}