{"id":784633,"date":[{"year":1988,"month":12,"day":29}],"page":"4","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"青岛专页,本报专访","genre":"","count":"1942","ytitle":"","mtitle":"创造奇迹的人","ftitle":"——访红星电器集团总经理任钦祖","authors":["段习之","粟岚"],"text":[{"type":"paragraph","text":"不久前，我们访问了荣获“全国五一劳动奖章”和“全国致力改革者”称号的青岛红星电器股份有限公司(集团)董事长兼总经理任钦祖。人们赞誉他是企业界中升起的一颗新星。"},{"type":"paragraph","text":"坐落在青岛市牛毛山的红星电器厂，8年前还是一个手工业式的民办小作坊。它生产炉灶用的鼓风机和车间用的排气扇，销路很少，打不开经营局面，连年亏损，银行停了贷款，帐面上只有2元现金。就在这个小厂凋零败落的情况下，任钦祖被派来当了供销科长。他带几个同志跑遍了山东半岛，推销现货，建立销售点。很快，长期积压的产品全部售出，资金收回了，欠债还上了，风雨飘摇中的小厂又有了生机。不久，任钦祖担任了这个厂的主持工作的副厂长。随着企业改革的发展，1984年9月1日，在民主选举厂长时，任钦祖以99.7%的选票当选为红星电器厂厂长。"},{"type":"paragraph","text":"“我们不能老盯着鼓风机、排气扇了。我们要推陈出新，拿出升级换代的新产品到市场上去较量一番!”"},{"type":"paragraph","text":"任钦祖和大家商量后，首先“单刀”赴穗。虽然在火车上站了两天两夜，可是一下火车，他顾不得休息，径直跑到闹市。接连数日，他常常为了一种产品货比几家。最后他看中了结构简单、造型轻巧、风势柔和的一种当时产销都很热门的“鸿运”牌电风扇。这种电风扇在山东是个缺门货，同时又和本厂原有产品接近，便于加工生产。他三请“诸葛”，七下羊城，决定采取红星厂提供原材料，广东方面提供零部件，再由红星厂加工生产“鸿运”扇的办法，终于和有关厂家达成了协议，签订了合同。"},{"type":"paragraph","text":"红星厂成批组装生产的“鸿运”扇，在1985年一出厂，就在北方市场走俏。青岛、济南各商店，北京王府并百货商店纷纷指名订货:只4个月时间，销售额就突破了100万元的大关，达到该厂1984年全年的总和。"},{"type":"paragraph","text":"“鸿运”扇一炮打响后，厂里的日子比以前好过了，但是，任钦祖并没陶醉。他又打定主意，要搞出“红星”的拳头产品，打进国际市场。"},{"type":"paragraph","text":"当时，国内洗衣机行业由于质量等问题曾一度处于不景气的状态，他打算生产出技术先进、性能优越的国内外市场需要的名牌产品。"},{"type":"paragraph","text":"任钦祖几经曲折，最后终于得到了市委、市府领导和全厂职工的支持，1986年初，引进了日本夏普公司一条双桶半自动洗衣机生产线。他们日夜奋战，把进口的各种设备，包括象火车头那样大的注塑机，一台一台地安装调试好，终于形成了生产能力。到12月底前，就生产出第一批1000台“琴岛——夏普”洗衣机投入市场并部分出口中东。"},{"type":"paragraph","text":"任钦祖带领“红星”人一举实现“当年出国考察、当年签订合同、当年完成土建、当年安装调试、当年批量生产、当年出口创汇”，人们称其为奇迹般的速度。"},{"type":"paragraph","text":"洗衣机生产线上马了，但是富有进取心的任钦祖却想到，一个企业不能满足于全靠“洋鸡下蛋”，应该在它的基础上改进、创新，搞出具有自己水平和特色的拳头产品。当时，一家有关工厂正在无锡举行协作会，他得到信息就立即带领人马赶到那里，逐家访问洗衣机配套厂的强手和能人，进行合作；随后又去联系了有关科研单位和学校。经过个把月的紧张工作，成立了红星电器集团。集团成员通力合作，使洗衣机国产零部件达到了99.60%，而且质量都是第一流的，成本大大下降。"},{"type":"paragraph","text":"对“琴岛——夏普”洗衣机零部件国产化，日本“夏普”公司开始持怀疑态度。他们派代表来红星厂提出:重要部件还是要采用日制的。任钦祖就请日方代表当场观看试验。结果，装置日本皮带的洗衣机连续开动480小时就断裂，而装置国产皮带的却一直转到720小时。定时器等也并不逊色。"},{"type":"paragraph","text":"日方代表带走15台样机回国继续进行全面测试。几天后他们就发来电报:全部中国部件的洗衣机已达到国际标准，同意进口。1988年3月，首批1.5万台“琴岛——夏普”洗衣机直接返销日本，这在全国洗衣机行业中是一个突破和创举。其它国外客商很快得知这一消息，在1988年春季广交会上纷纷向“红星”订货，数量达10万台之多；目前，“琴岛——夏普”洗衣机已经行销到30多个国家。国内市场也更为紧俏。不久前，国家轻工业部将红星电器总厂定为“全国洗衣机领导企业”。"},{"type":"paragraph","text":"现在，“红星”已成为一个全国性的股份有限公司(集团)，不仅拥有洗衣机厂、洗衣机一厂、电冰柜厂、电风扇厂、玩具厂、冲压厂、配件厂、海外产品加工厂、“红星”海南、深圳分公司等实体企业，而且拥有13个省市和地区的20个配套股份厂；另外还有13家商业企业入股联营，并同日本产通公司联合成立了“产通——红星”合作生产电冰柜的电器公司，具有工贸结合、自营进出口业务的权力和能力，今年将实现产值2亿元。"},{"type":"paragraph","text":"任钦祖总经理对记者说:“八年的脑汁和汗水没有白费，我们已经收获果实!”海阔凭鱼跃，天高任鸟飞。面对国内外商品经济的海洋，他们将在激烈的竞争中再显身手，赢得新的飞跃。"},{"type":"paragraph","text":"本报记者　段习之"},{"type":"paragraph","text":"本报特约记者　粟岚"}]}