{"id":784685,"date":[{"year":1988,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1932","ytitle":"","mtitle":"蚂蚁岛何以四年无流生?","ftitle":"","authors":["郑忠德"],"text":[{"type":"paragraph","text":"舟山市教委　郑忠德"},{"type":"paragraph","text":"在实行九年制义务教育中，渔(农)村初中的流生问题一直是个不易解决的难题。然而，舟山市的蚂蚁岛乡却能做到四年无流生。于是我专程访问了蚂蚁岛乡。"},{"type":"paragraph","text":"蚂蚁岛是一个只有2.5平方公里的弹丸之岛，开门见海，出家乘船。渔区内满眼是机帆渔船、渔网，刚靠岸的渔船正在乡办的冷库边卸着鱼鲜，海风中还弥漫着一股浓浓的鱼腥味。鳞次栉比的新楼，楼顶上蜘蛛网似的电视天线，骄傲地显露着渔家的富裕。"},{"type":"paragraph","text":"在教师座谈会上。我请渔岛的教师介绍控制流生的办法，他们挨个打开了话匣子。"},{"type":"paragraph","text":"“要说办法，首先是乡政府、学校和社会的紧密配合，做深入细致的宣传发动工作。”校长老邬的开场白干脆利落。"},{"type":"paragraph","text":"“《义务教育法》颁布后，乡党委、政府多次组织全乡教师、乡办企业单位领导和村党支部书记学习，并利用广播、黑板报、画廊等形式大张旗鼓地宣传。学校翻印了《义务教育法》，挨家挨户送发给群众，使之家喻户晓，深入人心。在我们蚂蚁岛，没有一个家长不知道自己的孩子必须读完九年的。”"},{"type":"paragraph","text":"“我们班主任是逐条向学生讲解《义务教育法》的，每年都要讲一次。”"},{"type":"paragraph","text":"“我们学校还举行《义务教育法》知识抢答赛。”"},{"type":"paragraph","text":"“小学生还到村村岙岙去宣传。”……"},{"type":"paragraph","text":"没等老邬说完，老师们七嘴八舌地讲开了。"},{"type":"paragraph","text":"从教师的座谈中，我体会到蚂蚁岛乡实行义务教育的《乡规民约》是动“真格”的。舟山渔区实行单(对)船承包责任制后，个体渔船发展迅速，渔业劳力紧张。有些目光短浅的父母，往往强迫子女辍学就业。男孩出海捕鱼，女孩结网卖鱼货。每年收入多的三、五千，少的至少也有千把元。在这种情况下，一些成绩差的学生也特别容易产生厌学情绪，这是造成流生的一个重要原因。因此在广泛宣传义务教育法的同时，制定切实可行的《乡规民约》，依法治教，就显得十分必要了。蚂蚁岛乡规定青年就业必须受完九年义务教育，取得初中毕(结)业证书后，乡办企业才能择优录用。违者，推迟2—3年安排参加劳动和工作。对中途流生的家长或监护人处以罚款，同时在全乡通报批评，并强制其送子女入学。老邬感慨地对我说:“流生问题是个社会问题。没有乡政府依法办学做后盾，光靠学校是难以解决的。”"},{"type":"paragraph","text":"1987年以前，蚂蚁岛乡的中、小学生一直免收学杂费、代管费，由乡政府向群众统筹支付。尽管“读书不要钱”，但流生还是年年有。1985年上半年，初中段出现了6名流生，学校虽多次做工作，但仍不见效。对此乡政府采取了果断措施，按乡规民约，推迟两年安排这些流生下海劳动或进乡办企业工作。这样，到1986年下半年开学，情况就有明显好转，初中流生减少到两名。为了动员其中的一名男生返校，班主任、校长多次家访，家长仍无动于衷。于是正副乡长、团委书记、妇女主任等一齐出动，手拿《义务教育法》，协助学校做工作达二十多人次。“精诚所至，金石为开”，家长终于打通了思想，亲自去桃花岛把学木匠的儿子找回来送到学校读书，使全乡杜绝了流生。"},{"type":"paragraph","text":"说起乡长刘生财抓流生工作，到会的校长、教师更是赞誉不绝。有一次，刘乡长通过广播点名要一个流生的家长到乡政府来“学法”，这位家长被弄得莫名其妙。“我一不偷，二不抢，靠劳动赚钞票，犯什么法?”刘乡长跟他一起学习了《义务教育法》后，他恍然醒悟:“孩子不读书也算违法，这个法我才晓得，明天我就送孩子上学堂。”刘乡长的外甥女，流到舟山水产食品厂做计划内临时工，他也硬是不肯“放宽政策”，亲戚朋友来讲情，他说:“学生入学读书，国家有法律，谁说情也不行。”没过几天，这个学生只得从县城背着铺盖回家，返校读书。"},{"type":"paragraph","text":"教师们还告诉我，学校为了保证适龄儿童少年受完九年义务教育，建立了比较完善的制度。一是期初期末逐班核实学生人数，平时严格检查，发现学生无故缺课，及时查清原因。一天以内由班主任动员复学；一天以上报告教导处、校长室，校领导组织走访动员；三天以上报告乡政府，由乡政府负责解决。二是严格控制留级，防止因超龄而造成流生。三是将动员流生复学工作记入教师考核档案，并奖励成绩显著的教师。四是勤家访，多关心，让全体学生进得来，留得住，学有所得。期初、期末普遍家访；半月一次重点家访；发现流生苗头，及时家访；班主任、科任教师搭班家访。对成绩差的学生，降低要求，多补课，多个别鼓励，多表扬，发扬其“闪光点”。对有特殊困难的学生，给予额外照顾，如减免杂费、书簿费，发给人助金等。四年来，动员回来的流生，没有一个再让其流回去。"},{"type":"paragraph","text":"座谈会后，我又到乡政府找刘乡长聊了一会儿。刘乡长说:“流生问题的确是个难题，但是再大的难题，也总得解决。这关系到我们蚂蚁岛子孙的素质问题。”他又说:“抓流生，难是难，只要我们齐抓共管，尽心尽力，总会有成效的。这是一件好事啊!”说完，他哈哈大笑，圆胖胖、黑乎乎的脸上绽开了笑容，仿佛远洋出海捕到了大网头!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\12\\88CU030201.JPG\">"}]}