{"id":784719,"date":[{"year":1988,"month":12,"day":31}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1433","ytitle":"","mtitle":"关于加强粮食管理，严厉打击 套购倒卖非法活动的若干规定","ftitle":"(一九八八年十二月二十七日上海市人民政府发布)","authors":[],"text":[{"type":"paragraph","text":"第一条　为加强粮食管理，严厉打击套购倒卖非法活动，根据《国务院关于加强粮食管理稳定粮食市场的决定》(国发〔1988〕67号)和本市实际情况，制订本规定。"},{"type":"paragraph","text":"第二条　计划供应的平价粮食，是国家统销商品。居民的定量口粮必须保证供应。供应工商行业和集体伙食团的粮食，必须专粮专用。任何单位和个人都必须遵守国家对粮食供应的各项政策和规定。"},{"type":"paragraph","text":"第三条　国家发放的粮票是计划购粮的票证。居民和工商行业、集体伙食团的购粮证，是按计划购粮的证件。严禁买卖粮票或以票易物，严禁出借购粮证或替他人套购粮食，严禁粮食倒卖和外流。"},{"type":"paragraph","text":"第四条　郊县生产的稻谷(大米)，根据国家规定统一由本市粮食部门收购；其他粮食品种在未完成收购任务(以县为单位)以前，任何单位、个人不得套购、抬价抢购。"},{"type":"paragraph","text":"第五条　外省市来沪的建筑民工和各种临时工，必须自带口粮或全国粮票。严禁套购本市计划供应的粮食。"},{"type":"paragraph","text":"第六条　本市计划供应的粮食和议价大米(稻谷)、面粉(小麦)、以及玉米、大豆禁止运出市外。有正当需要外运者，由市粮食部门核发《准运证》。违者，予以没收处理。"},{"type":"paragraph","text":"第七条　对违反本规定第三条的非法套购者给予以下处罚:"},{"type":"paragraph","text":"(一)没收非法交易的全部粮票、粮食。"},{"type":"paragraph","text":"(二)根据套购粮票、粮食或借证套购粮食的不同数量和情节，按议销价加处以套购金额一至五倍的罚款。"},{"type":"paragraph","text":"(三)情节严重、构成犯罪的，由司法机关依法追究刑事责任。要重点打击惯犯和套购倒卖的不法团伙。"},{"type":"paragraph","text":"第八条　对违反本规定第三条的非法出售和倒卖粮食、粮票者给予以下处罚:"},{"type":"paragraph","text":"(一)没收非法交易所得的全部价款和物品。"},{"type":"paragraph","text":"(二)居民、工商行业、集体伙食团非法出卖或倒卖粮票、粮食的，以及将购粮证借给他人套购倒卖的，根据不同情节，按议销价处以非法出卖或倒，卖金额一至五倍的罚款。"},{"type":"paragraph","text":"(三)情节严重、构成犯罪的，由司法机关依法追究刑事责任。"},{"type":"paragraph","text":"第九条　基层粮店要严格执行凭购粮证和粮票，按每月计划售粮的制度。基层粮店和以粮食为原料的生产企业，要严格执行粮食价格政策，不得擅自抬价、变相涨价，以及平进议出。违者，除对直接责任者按平议差价罚款外，视不同情节，对直接责任者和其单位负责人给予行政处分。情节严重、构成犯罪的，由司法机关依法追究刑事责任。"},{"type":"paragraph","text":"物价部门要负责对粮食价格的管理和监督。"},{"type":"paragraph","text":"第十条　对违反本规定第四条的非法套购、抢购者，除没收套购、抢购粮食外，根据不同情节，按议销价处以非法套购、抢购金额一至五倍的罚款。对提供粮食或提供套购倒卖方便的，除没收全部非法所得外，按议销价处以套购金额一至五倍的罚款，并追究单位主要负责人责任。"},{"type":"paragraph","text":"第十一条　对伪造粮食计划供应票证、扰乱粮食市场的犯罪分子，必须由司法机关依法严惩。"},{"type":"paragraph","text":"第十二条　对勾结、包庇、支持、窝藏粮食投机倒卖者，对围攻、殴打市场管理人员和粮食部门，职工，起哄闹事、破坏市场秩序和社会治安者，应按《中华人民共和国治安管理处罚条例》给予行政处罚；情节严重、构成犯罪的，由司法机关依法追究刑事责任。"},{"type":"paragraph","text":"第十三条　全市粮食部门和用粮食单位都要厉行节约，杜绝浪费。对失职、渎职，造成严重浪费和损失的单位和个人，应根据不同情节，予以行政处分，并责令赔偿经济损失。"},{"type":"paragraph","text":"第十四条　鼓励对套购倒卖粮食等非法活动和严重浪费粮食行为的举报。经查实的，给予举报人五元以上、二百元以下的奖励。"},{"type":"paragraph","text":"第十五条本规定自一九八九年一月一日起实施。由市工商行政管理局、公安局、粮食局负责实施。凡过去规定与本《规定》有不一致的，以本《规定》为准。"}]}