{"id":784735,"date":[{"year":1988,"month":12,"day":31}],"page":"3","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"观察与思考","genre":"","count":"1440","ytitle":"","mtitle":"国产冰箱何日跃动“中国心”","ftitle":"电冰箱国产化已提出多年，统一认识易，务实却很难","authors":["冯学锋"],"text":[{"type":"paragraph","text":"本报记者　冯学锋"},{"type":"paragraph","text":"中国已经成为世界上屈指可数的冰箱生产大国了。"},{"type":"paragraph","text":"这是值得骄傲的。但如果当你知道，绝大多数中国冰箱体内跳动的却不是一颗“中国心”——电冰箱的“心脏”压缩机大部分还依赖进口，骄傲就要打折扣了。"},{"type":"paragraph","text":"八十年代初，中国家用电冰箱产量在几乎是零的基数上起步，去年产量达400万台，今年将突破600万台。目前全国定点企业为42家，几乎全部采用了引进生产线。这些引进线预计到1990年，生产能力可达1100万台。"},{"type":"paragraph","text":"在一条条“洋”流水线上，一颗颗“洋心脏”完成了“植入”工序。去年全国进口380万台压缩机，花了1.7亿美元，今年起码500万台以上，导致外商的压缩机销售价一涨再涨。另一面，外汇紧缺、市场热胀，“心脏”缺额惊人。“压缩机进口指标”之争近年达白热化，不少企业减产、限产。如果不加限制，我们花在“洋心脏”上的钱会更多。虽然国家已引进了压缩机生产线，具备了年产100万台的能力，但“洋机”吃“洋料”，买原料的花费也相当大。"},{"type":"paragraph","text":"何处寻找“中国心”?举国四望，大概只有常熟市还有一支苦战7年，以国产装备、技术为中国冰箱造“心”的孤军。"},{"type":"paragraph","text":"生产白雪牌电冰箱的常熟制冷设备厂，目前是全国电冰箱和压缩机国产化程度最高的生产企业。由于进口压缩机的冲击和压缩机生产线的逐步引进，加上我们基础工业水平和加工经验的制约，这个厂的压缩机批量一直徘徊在一、二千台，远远达不到最低限度的经济批量，单台压缩机亏损严重，在这样严峻形势下，他们能坚信自己产品的前途，坚信中国冰箱一定要跳动“中国心”，这种精神令人钦佩。"},{"type":"paragraph","text":"今年，白雪的压缩机产量已跃至12万台，自我配套冰箱有余，还支援兄弟单位。同时，还自我武装起年生产15万台压缩机的生产线，总投资还不到同样规模引进线的三分之一。引进线生产一颗“心”要进口12美元原料，而白雪仅花2美元多。这是不可多得的优势。"},{"type":"paragraph","text":"并非用“国货”就是爱国，但在中国已成为冰箱大国的今日，真正国产化率高的造“心”企业仅常熟一家，而且产量只占全国总需求的百分之二，不能不说是件憾事。"},{"type":"paragraph","text":"国产“中国心”并不比“洋心脏”差。“白雪”以各种检测数据佐证他们的观点:我国和国际检测标准分别要求压缩机在高压25公斤下，分别连续运转300到500小时，制冷量只降低5%，而白雪指标是3%以内。以自产压缩机生产的白雪冰箱开箱销售中，每千台只有一、二台不合格。"},{"type":"paragraph","text":"常熟制冷设备厂一位技术负责人请我们转告消费者，一些先进国家的压缩机质量是不错，但由于我国的装配线“饥不择食”，同时使用多国多型号压缩机，带来了匹配麻烦，造成很多组装冰箱噪声大、耗电多、质量不稳定。"},{"type":"paragraph","text":"电冰箱国产化问题提出已多年，认识上好统一，务实却很难。“白雪”的厂长晏宏说，主要缺乏促进国产化的政策环境，评比、展览不讲国产化，在去年全国家电展销会上，陈列的不少电冰箱是进口散件组装的，极个别的还是贴了国产商标的进口原装机。其次社会上有一种“崇洋货”倾向，这既有产品整体工艺水平差距的客观因素，又有民众心理的主观因素，难以扭转。当然，冰箱国产化还需要基础工业和国家科研部门支持。"},{"type":"paragraph","text":"为了国产化目标，以白雪为龙头，由三十个企业与一家科研单位专业组合的白雪制冷设备集团公司日前已宣告成立，它们的目标是1990年形成40万台冰箱、50万台压缩机的生产能力。"},{"type":"paragraph","text":"但这仍然是有限的。国产化压缩机、冰箱的数目还难成气候。如果有一天中国冰箱真正跃动起“中国心”，这才是中国冰箱业值得自豪的日子。"}]}