{"id":784941,"date":[{"year":1989,"month":1,"day":3}],"page":"3","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1927","ytitle":"","mtitle":"光明磊落留人间","ftitle":"——悼念黎澍同志","authors":["唐海"],"text":[{"type":"paragraph","text":"唐海"},{"type":"paragraph","text":"突然接到振常打来两次电话，第一次说黎澍病危住院，相隔不到一小时，又第二次来电，说黎澍已于九日去世。噩耗传来，无法控制。我从未把死和黎澍相联系，在我印象里，他一直是个待人诚恳、朝气蓬勃的人，怎么会猝然告别他的亲人、他的朋友、他的同志，以及未完成的事业呢!"},{"type":"paragraph","text":"青年时代的黎谢，就已经参加革命。回顾他走过的道路，一贯追求真理，不向邪恶低头，确实是光明磊落的一生。无论是在从事新闻出版工作或从事历史研究时期，他都诚诚恳恳、踏踏实实、忘我地工作，直到最后晕倒在他正在写作中的书桌旁边!"},{"type":"paragraph","text":"我是1940年在桂林国新社认识黎澍的。将近半个世纪的相交，有几次一起共事，有几次同居一室，对他的为人处世，比较了解。他二十多岁就在湖南一家报社担任总编辑，在反动派迫害下，从衡阳来到桂林，在国新社工作。新四军事件后，国新社被封，他到了香港，直到太平洋事变，日寇占领香港。他第二次到香港在1947年，国民党发动内战，在上每制造白色恐怖，他根据党的指示，再次赴港，那时我也到了香港，我们共住在坚道香港国新社里。就在那段时期，他开始研究历史，以近代史为重点，出版了第一本历史著作:《辛亥革命与袁世凯》。他潜心钻研，孜孜不倦，在解放后一直从事历史研究，有新意的著作一篇接一篇，终于成为我国著名的马克思主义理论家和历史学家。"},{"type":"paragraph","text":"我接触黎澍较多的是在成都、上海两地，他正从事成都《华西晚报》和上海《文萃》杂志工作。前者在抗日战争时期，后者在日本投降以后。《华西晚报》是一张四开报纸，利用四川地方当局和国民党中央的矛盾，以进步报纸的面目出现。实际上经理、总编辑、主笔都是共产党员。黎澍撰写言论，担任主笔。党控制了这张报纸。当时环境非常复杂，不仅要面对国民党反动势力，还要和地方军阀打交道，党内有时还出现不同的意见。特别严重的是报社缺少资金，报社和工作人员都很贫困，工作人员的薪水，只够个人伙食和茶馆的茶钱，但是穷并没有压倒我们。陈子涛(后来《文萃》三烈士之一)、丁聪、唐振常、黄是云和我等，都以黎澍作为中心，开展报纸工作。用现代的话说，黎澍有股凝聚力，能把大家团结起来，愉快地完成任务，连当时在成都从事学生运动的一些大学生，包括后来成为他爱人的徐滨在内，都愿意接近他。他从不发号施令，在亲切平等的谈心中，发动每个人自觉地去工作。《华西晚报》支持抗日爱国的学生运动，反对国民党黑暗统治，要求民主和自由，这张报纸在成都以及整个蒋管区，都发生了较大的影响。国民党特务几次破坏，捣毁过报社的排字车间和营业部，但是困难一个接一个的被克服，报纸又恢复了出版。记得当时由黎澍主持发动了一场要求国民党废除新闻检查运动，在没有废除前，报刊自动拒检，叫做拒检运动。这次运动搞得有声有色，组织整版报道、文章和言论，矛头直接指向国民党当局，这在蒋管区还是第一次。"},{"type":"paragraph","text":"日本投降后，黎澍由党组织调派来上海参加《新华日报》上海版出版筹备工作。由于蒋介石政府的压制，《新华日报》无法在上海出版，黎澍参加了地下党领导的《文萃》杂志工，作。他担任主编，把一个文摘性的杂志，逐步改变为政治时事性刊物。从摘录和转载报刊杂志上一些进步文章，到组织专稿，组织著名的学者、教授专家撰写有针对性的文章，分析形势，批判错误论点。由于立论正确，内容丰富，形式多样，深受广大群众的喜爱，特别在知识分子包括大专学生中产生了广泛的影响，我在《文汇报》工作，经常接受《文萃》的任务，撰写和组织上海的报道和通讯。黎澍常常出各种各样的点子，发动王坪、唐振常、黄立文和我去完成。《文萃》虽然没有专职的记者，由于我们一批“志愿军”奋力工作，凡是上海发生的重大政治社会事件，《文萃》都能及时反映。对我来说，印象深刻的是采写“臧大咬子传”的过程。当时美军在上海肆无忌惮，上海人民奋起要求美军退出中国，举办“要求美军撤退周”。就在“撤退周”里，美国海军伍长毫无道理的挥拳打死一名中国人力车夫臧大咬子，激起了人民群众对驻华美军的痛恨。为了加深这次事件的影响，黎澍向我提出要为“威大咬子”立传。他动员了著名漫画家米谷和我一起采访，稿件和插图完成后，即在将出版的《文萃》上发表。"},{"type":"paragraph","text":"建国以后，他住北京，我居上海，凡是我去北京，他来上海，我们总要相聚，互通情况。接触中，他还是那样胸怀坦白，发表独到的见解。他在史学界有很高的知名度，但对年轻一代史学工作者，对一起共事过的同志，异常关怀，凡是他力所能及的事情，他都尽力帮助。他光明磊落，为真理仗义执言，不怕得罪人。对自己要求甚严，甚至在他临终前还留下遗言:不开追悼会，不举行遗体告别仪式，骨灰不送八宝山，丧事一切从简。但是他对党对人民的重要贡献，以及他那些独具胆识的著作，将永远留在人间，留在我的记忆里。"}]}