{"id":1013758,"date":[{"year":1995,"month":11,"day":14}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"老庙黄金杯“艺术与我”征文","genre":"","count":"2456","ytitle":"","mtitle":"我和“鲁滨逊”","ftitle":"","authors":["顾忠伟"],"text":[{"type":"paragraph","text":"顾忠伟"},{"type":"paragraph","text":"写下这题目，先得说一句，这与笛福小说中漂落荒岛的主角无关。“鲁滨逊”是我家那架钢琴的牌名。"},{"type":"paragraph","text":"我从未想到它会冷不防从我身边冒出来，闯入我的生活。"},{"type":"paragraph","text":"小时候，我就读小学的前身是一座教会学校，条件很不错。那时最喜欢随着音乐老师在钢琴上敲出的节奏声，踏步进入教室，在发黄的聂耳和冼星海油画像前上音乐课。这倒并非我特别喜欢音乐，只是爱看老师那双纤细的手在黑白相间的琴键上抚动，听她用迷人的语调绘声绘色讲音乐家的故事，贝多芬和莫扎特的名字，最早便是从她课上知道的。"},{"type":"paragraph","text":"上中学时，几乎有一半时间不上课，成天在家读小说，接下来便稀里糊涂去乡下插了队。我所在大队的知青中数我年纪最小，懵懵懂懂的，既不开化，又不合群，老爱独自一人呆在屋里，躺在床上吹口琴，拨弄吉他，听那嗡嗡营营的弦音在瓦脊下回鸣。那时知青组织文艺宣传队，成天吱呀吱呀的拉小提琴，我常去听。好多年后，在音乐会上听到小提琴还能奏出如丝绸般柔滑的旋律时，方知那声音有多糟。那时我对音乐的概念极朦胧。"},{"type":"paragraph","text":"喜欢上音乐，是插队回上海后。一盘自录的柴可夫斯基《悲怆》和《意大利随想曲》使我痴迷上了古典音乐，并自此而一发不可收。有一次朋友送给我一盒磁带，盒封上印着莫扎特那瓷娃娃般甜美的头像。以前很少涉猎莫扎特，就因为不喜欢这浓郁的宫廷味。这盘由美国克利夫兰交响乐团演奏的莫扎特乐曲片段，包括了他著名的钢琴奏鸣曲、小提琴协奏曲片段。数遍聆听后，这种近乎荒唐的成见动摇了，我开始喜欢上莫扎特。贝多芬的音乐是痛苦的抗争，是人与命运的肉搏。而莫扎特却不同，莫扎特是明媚阳光下殉道的使徒，不声不响的隐忍，用甘美的乐句慰拂人心，以和谐的人性仰唱天宇，感化世人，他比贝多芬更感人。尤其偏爱莫扎特的《C大调钢琴协奏曲》Kv467和《降B大调钢琴协奏曲》Kv595，那种明净深逮、温和的情致里溢透着几分恬淡的忧郁，有一种希腊悲剧式的美，是莫扎特音乐中的精华。"},{"type":"paragraph","text":"当窗外落着稀疏小雨，静籁之夜，膀听李斯特和莫扎特的钢琴曲，无疑是一次净化灵魂的神游。深沉清远的琴音，飘逸而来，向我辐射出一种特有的锈感力。那一阵阵涌来的冲动，鼓涌着我的非份之想:何不学着弹琴。我已过了做梦的年龄，凡事也略知深浅，不敢妄抱奢望。但即使学些浅显的乐理，也将会有助于我理解美妙音乐中的深刻内涵。更何况弹琴本身就是件极富情趣的事。"},{"type":"paragraph","text":"十岁的儿子正随从一位老师学吹单簧管，需要在钢琴上学乐理。凑巧老师新近觅到一架莫特律(M0UTRIE)德国钢琴，欲取代他原有的那架旧琴，我当即说服他把那架旧琴让给了我。于是，在一个炎热的下午，由四五个人磕磕衅绊地拥抬着，“鲁滨逊”不可一世地登堂人室，进了我家。"},{"type":"paragraph","text":"这是架深栗色的英国钢琴，琴角圆秃，边沿上擦痕斑驳。翻开琴盖，嵌印着一行字母R0BINSON，虽已年久褪色却依然清晰可见。没人知道它在多少家墙边或壁炉旁倚偎过，曾经过多少双手的抚触，那琴箱中又曾飘荡出何等美妙的音乐。然而这并不妨碍轻叩象牙色琴键时，它发出洪亮的共鸣。几次曾挑剔地将其音色与透着木料香的“聂耳”和“施特劳斯”相比，结果“鲁滨逊”总使我想起底气深厚的意大利男中音。"},{"type":"paragraph","text":"曾经随朋友去一发烧友家听音乐，十几个围着黑暗中一台闪闪发光的音响席地而坐，想来都有一对精细的耳朵，听得如痴若迷，那情景也确实令人感动。现在我怎么也想象不出，这能比我在钢琴上所得到的更多。“鲁滨逊”给我带来的乐趣，远远超过了家里那台价值数倍于它的音响。再美妙的声音，予人只能是单纯的感官享受。而弹琴是一种投入身心的参与，欢乐的宣泄。弹奏水平如何自当别论，在宁静的心境和深沉悦耳的音律中，感受从初识、熟习、琢磨、感悟直至再现这一完整的过程，本身就意贯融通着一个哲学意境。"},{"type":"paragraph","text":"听古典交响乐要用脑，大概这就是交响乐与流行音乐的最大区别。十多年前，我曾在法国十八世纪风景画展上看到过法国画家米勒的《晚钟》。画面是薄暮时分，一对农家夫妇垂首田野中，虔诚地合掌祈祷。所以在此提起这幅画，是因为画使人产生联想。我仿佛听见旷野飘来的钟声，耳畔响起教堂穹顶下晚祷的管风琴嗡鸣。音乐不同于绘画，无法用眼睛来把握，音乐需要感悟。“寒波淡淡起，白鸟悠悠下”，德彪西的钢琴曲里，就有这诗一般超脱的意境。有时，莫扎特纤细得如同躺在墓穴中的孩子，被一束来自苍穹的绎红阳光轻轻提走了灵魂。那是一种极丰富细腻的音乐色彩，从指间流出，在心间幻映出美丽的画面，画家用颜料是无法企及和模仿的。"},{"type":"paragraph","text":"然而，欣赏音乐是一回事，弹琴是另一回事。"},{"type":"paragraph","text":"“鲁滨逊”给我带来了无尽的欢悦，它像个宽容的牧师，静静倚在墙角的窗帘下等待着忏悔者。每天下班回到家，扶正琴凳，在钢琴前坐下，五线谱上小精灵般跳跃着的一串串音符，在黑白键格间汇成一股轻幽的圣泉，清流潺潺，渗入心田，白昼的疲乏烦躁顿化为空净。没有整块的时间练琴，每晚在钢琴前坐两小时，一个音符、一个乐句地练。有时练得欲罢不能，直至深夜。遇到稍有难度的曲子，零敲碎打练上个把月，当轻松完整地一气弹奏出来时，那种愉悦快慰，胜似冬日阳光灿灿拂面。枯燥的练琴读谱使我获益匪浅，遇到音乐文章中穿插的乐谱例句，再没有阅读小说碰到没有注释的拉丁文那样的无奈。我无法描述当乐曲中突然淌现的某个和弦深深感动我时的那种感受，它们出其不意地流泻而至，如深潭冷雨，似牧原和风，和谐得令人心颤。"},{"type":"paragraph","text":"至今还记得老师第一次给儿子上课，临走时丢下的那句话:没事多听听古典音乐，别去碰流行的。儿子不明白，问:为什么?我无言以答，把莫扎特《C大调钢琴协奏曲》播放给他听。当第二乐章开头那美妙的乐句奏响时，我让儿子想象:一柱兀立山巅的洁白石柱，伸向蓝天。他摇摇头，似懂非懂地说，要真有这样的奇观多好。"},{"type":"paragraph","text":"是的，生活中没有的，音乐里都有。听音乐是一种惆怅，一种带着几分寂寞，在心灵深处面壁自我的调怅。在深入独处的灵魂观照中，丑恶消匿，辉煌升腾，自我变得蝼蚁般渺小，朴拙单纯。有时远随着浩瀚天字的景观，我坐在“鲁滨逊”前，感受到一种莫名的惆怅。"},{"type":"paragraph","text":"于是想，调怅多好。这世界真该多一点寂寞，还有调怅。"}]}