{"id":1013314,"date":[{"year":1995,"month":11,"day":10}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"","column":"","genre":"","count":"1712","ytitle":"","mtitle":"聚宝民间","ftitle":"27、不图回报但行善事","authors":["蓝翔"],"text":[{"type":"paragraph","text":"蓝翔"},{"type":"paragraph","text":"1994年12月15日，上海有一次知名度较高的收藏家聚会。出席者有算具收藏家陈定定，百盂斋主陈玉堂、字画收藏家谢冷梅、钥匙收藏家赵金志、上海收藏欣赏联谊会会长吴少华等。笔者有幸也收到东道主上海国际收藏品公司的请柬。我想，所谓公司是商业机构，发请柬无非是推销藏品而已。可是参加座谈会后，才知该公司有意创办收藏家俱乐部，为广大上海藏家提供聚会交流的场所。当梁美钧总经理、周克敏副总经理等将这种设想在会上一公布，立即引来一阵掌声。"},{"type":"paragraph","text":"上海可以说，是全国最早成立收藏组织的城市，收藏队伍也一马当先，有二三十万之众。早在七八年前已组建了联谊会，随后又成立了虹口区收藏学会等。但这些大多是纯民间社团，一切活动皆要爱好者自筹经费。虽说他们每年都举办大型收藏展览会，和各种交流及学术探讨活动，但头头们为筹措经费往往搞得精疲力竭，苦不堪言。而广大收藏爱好者为参展所用的运输费误餐费等等也都自掏腰包。在当今商品经济大潮中，因为缺少必要的经费来源，民间收藏活动开展大大受到影响，有不少有利于精神文明建设的办展计划，也因经费问题而半途夭折。有时市里想搞个收藏交流活动，也因场租费难以找到落脚点。"},{"type":"paragraph","text":"正因上海民间收藏开展遇到种种困难，所以当50多位收藏家和爱好者听说国际收藏品公司将筹办上海收藏家俱乐部的喜讯，无不欢欣鼓舞。"},{"type":"paragraph","text":"“民间收藏要企业家支持”，这是笔者在这次座谈会上发言的主题。上海国际收藏品公司，是一家经济实力雄厚，具有广、特、优、全经营特点，营业面积多达600平方米的大型公司。自94年底开张以来，所经营的陶瓷、钱币、玉器、金银器、字画、钟表、相机等收藏品，很受藏友和各界人士欢迎，营业蒸蒸日上。这样，公司老总、经理就可以抽出一些利润来建立收藏家俱乐部。梁总经理说得好:公司可为上海收藏家提供交流、展览、聚会的场所，目的在于培育、引导、适应、发展收藏业，不图回报。正因如此，收藏界更希望得到企业家的支持。"},{"type":"paragraph","text":"梁总经理的话的确使藏家深受感动。就在筹办国际收藏家俱乐部座谈会后不久，公司又发出邀请，特请全国算具收藏家陈宝定，钥匙收藏家赵金志、筷著收藏家蓝翔、金笔藏家何欣欣及奇石藏家杜继华五位先生，在江西中路国际收藏品公司设专柜展出珍藏品。展出第一天上海电视台正好赶来采访，传媒的大力支持，使主宾双方更加高兴。从此，上海国际收藏品公司，真诚、热情地和民间收藏家建立友好的伙伴关系，而藏家们也把公司当成支持民间收藏的亲密朋友，并不把它看成是一个只存在买卖关系的纯商业机构。"},{"type":"paragraph","text":"大家也许不了解，上海的收藏活动看起来很活跃，但藏家来自普通老百姓，大多很穷，要想提高自己的收藏档次，的确有不少困难。港台的所谓收藏家，和大陆不同，他们是发了财去收购古董，所以玩得转。而上海的藏家，多属工薪阶层，他们家中的稀罕物，皆是千方百计节衣缩食而来。当然，现在上海也有一些人跨进了拍卖行的大门，一拍十万百万在所不惜，但此类大款总是少数。再说他们所拍进的字画、古瓷等等，奇货可居，是决不会进入民间收藏之门与民同乐、雅俗共赏的。现在真正推动海派收藏活动者，还是那些资金极其短缺，而又坚持热衷于民间收藏的活跃分子。如陈宝定老先生，年已古稀，赵金志也年过花甲，但他们还是不辞辛苦，无条件提供自己的珍藏，不断向广大群众展示，以求共同陶冶情操，弘扬民族文化。"},{"type":"paragraph","text":"正因为国际收藏品公司的老总们，深深理解上海民间收藏爱好者的酸甜苦辣，所以他们提出以实际行动来支持民间收藏，正如同不少有眼光的企业家，他们每年提供上百万元资金扶持足球运动一样。上海的民间收藏，多年来一直享有全国民间收藏“半壁江山”的美誉，要想保持民间收藏在全国领先的地位，看来很有必要得到企业界的支持。"},{"type":"paragraph","text":"其实，企业家和收藏家之间的支持是相互的，企业家支持了收藏家，当上海民间收藏活跃了、繁荣了，必然会带来收藏品市场的繁荣和兴旺。这样，企业家也会从中获益，这是不言而喻的。也许有远见的企业家已经意识到，民间收藏家的涌现，家庭收藏博物馆的增多，民间收藏档次的提高、收藏品市场的繁荣等等，这都与上海国际大都市的声誉有关。"},{"type":"paragraph","text":"有关海派收藏的连载，今天就要结束，但上海的民间收藏将会更加兴旺健康地发展。(完)"}]}