{"id":1013351,"date":[{"year":1995,"month":11,"day":10}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"中国艺术家在海外","genre":"","count":"1421","ytitle":"","mtitle":"第一个登上百老汇艺术殿堂的中国人","ftitle":"——记《新大陆》剧男主角王洛勇","authors":["包明廉"],"text":[{"type":"paragraph","text":"包明廉"},{"type":"paragraph","text":"在王洛勇之前，还没有一个华人成功地在世界驰名的戏剧之都——纽约百老汇舞台上扮演过主角，这个零的纪录，被来自中国上海戏剧学院的青年教师王洛勇打破了。"},{"type":"paragraph","text":"王洛勇如今在美国戏剧界大红大紫，事业如日中天。中美合拍的电视连续剧《新大陆》的播映，让国人在荧屏上有机会一睹他的风采。"},{"type":"paragraph","text":"1986年王洛勇赴美深造。一开始的境遇曾让他沮丧。由于英语不过关，他曾经被一所大学劝退。绝望之余，他来到了文化气息浓郁的波士顿市。在那里，他巧遇了一位来自欧洲的戏剧专家，这位专家在上海看过王洛勇的表演，对他印象很好。听了他的遭遇后，这位专家便邀请他到自己讲学的戏剧研究班学习。在恩师的指点下，王洛勇进步很快，以此为契机，他考人波士顿戏剧学院。大学毕业时，他以优异的成绩击败众多竞争对手，成为威斯康星洲密沃尔基大学戏剧系第一个具有东方文化背景，教授西方戏剧表演的教师。"},{"type":"paragraph","text":"王洛勇的性格敢闯敢干，是个不撞南墙不回头的人。"},{"type":"paragraph","text":"想当年在“上戏”就读时，话剧表演艺术家娄际成回母校向校友会介绍纽约百老汇舞台的精彩一幕时，坐在台下的王洛勇曾暗暗起誓:有朝一日能登上百老汇，死也足矣!如今他来到了美国，初步站稳了脚跟，好，来自中国的王洛勇要叩响百老汇艺术殿堂的大门了。"},{"type":"paragraph","text":"王洛勇不仅受过话剧的正规训练，在进入“上戏”前，还在湖北十堰京剧团受过京剧的严格训练，演唱、武功都有一定的底子。上大学时，他又爱上了声乐，美声唱法也很在行。多方面的艺术才能如虎添翼，在向百老汇进军时派上了大用场。"},{"type":"paragraph","text":"音乐剧《西贡小姐》是百老汇常演不衰的名剧。93年初夏，王洛勇以出色的演技和歌喉，在强手如林的应征者中脱颖而出，担纲《西贡小姐》中的男二号。"},{"type":"paragraph","text":"《西贡小姐》的艺术总监制凯赫伦麦肯它思先生是美国戏剧界的权威人士，他手中掌握着5万名演员的档案。《西贡小姐》的男二号主角是一位亚裔工程师，凯·麦肯它思先生先是启用英国演员扮演这个角色，遭到全体亚裔演员的抵制，于是他又选了一位混血儿演员，也不理想，以后又挑了华裔演员尊龙，尊龙具有演唱表演的多方面才华，但是声部高音区A上不去。凯麦肯它思先生为选这一角色伤透了脑筋，正当他一筹莫展时，突然眼前一亮，蓦地王洛勇的形象浮现在他眼前。原来王洛勇曾在89年被百老汇的著名艺术监制人斯多尔特看中在话剧《蝴蝶君》中扮演主角宋利凌。这个角色是男扮女装，以后又从女儿身恢复为男儿身。这出话剧在美国西部巡回演出了整整2个月，轰动了当地六个州，来自中国的王洛勇一下子成为当地传媒热炒的对象。想到这些，凯·麦肯它思先生拨通了王洛勇家的电话:“王，高音C行不行?”王洛勇既有美声功底，又会运用京剧假嗓，真假嗓一结合，轻轻松松唱出了高音C，让那老美乐开了怀。"},{"type":"paragraph","text":"92年夏天，王洛勇参加百老汇第一国家巡回演出团到芝加哥市公演《西贡小姐》。每张85美元的戏票，竟然连续满座了9个月，盛况之热烈，成为当地戏剧界的一大佳话。"},{"type":"paragraph","text":"这期间，王洛勇又应好莱坞环球影视公司邀请，在李小龙传记片《龙》里扮演李小龙武功教师一角；加上每周8小时的课程，以及批改作业和备课；每周演8场戏，每场2小时。高密度、快节奏的工作，不仅没把这个铁打的汉子压垮，反而令他越干越欢，品尝到了成功者的愉悦的情感。"},{"type":"paragraph","text":"王洛勇对自己的杰出成就归纳为:除了机遇外，我觉得一个人成功，最要紧的是勤奋、勤奋、再勤奋。美国这地方，一定要不断地学习，吸取营养，才能保持住你的荣誉。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95BA100301.JPG\">"}]}