{"id":659067,"date":[{"year":1983,"month":8,"day":28}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1713","ytitle":"油画《父亲》的目光中包含着什么","mtitle":"同学们你想过吗?","ftitle":"","authors":["沈萍"],"text":[{"type":"paragraph","text":"辽宁锦州师范学院学生　沈萍"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"在首都举行的有全国七百多所大专院校参加的“八十年代大学生”演讲比赛中，大学生们抒发了为振兴中华勤奋学习、积极向上的决心。现将辽宁锦州师范学院学生沈萍的演讲稿发表于后。"},{"type":"paragraph","text":"同学们，你们见过青年画家罗中立的油画《父亲》吗?如果你见过，你还记得这位动人的中国老年农民的形象吗?让我们再看看这幅油画、再看看我们的父亲吧。"},{"type":"paragraph","text":"这是一张忠厚善良、朴实慈祥、饱经风霜的老年人的脸，在那一道道深深的皱纹中，凝结了一生的艰辛，眼睛有些昏花，但却深邃安详，充满了欣慰和期望。你看他那双勤劳的手，青筋密布，骨节隆起，虽然粗糙得象干枯的树皮，但却十分有力。他把自己一生的精力和满腔心血，都交付给了我们祖祖辈辈劳作生息的土地，交付给了正在成长发育的儿女子孙。他勤苦一生，创造了今天的生活，满怀信心地编织着未来。"},{"type":"paragraph","text":"面对这样一位父亲，怜悯、同情、崇敬、热爱，万般思绪一下子在我心头翻滚起来。特别是父亲那双欣慰、期望的眼睛，深深地印在我的心上。他为什么在历尽人间忧患之后，却感到无限欣慰呢?在为时不多的晚年，他又热烈地期望什么呢?"},{"type":"paragraph","text":"去年夏天的一个中午，我去书店。那天天气非常热，我穿着凉爽的夏装，走在林荫路上。这时，我忽然看到马路上一位老人推着一东钢筋，正在艰难地行走着。重载使得这位老人不得不把腰深深弯下，太阳烤着老人紫红色的脊背，老人的脸上、背上淌着汗水，想把车子推上坡，老人咬紧牙，非常吃力地推着。我赶忙跑过去，帮助老人把车子推上了坡。老人抹了把汗水，喘着气向我道谢，当他看到我胸前佩戴的校徽时，眼睛一亮，露出了赞许、期望的目光，他满脸笑容，欣慰地说:“孩子，好好念书吧，我也有一个孩子，和你一样，上大学。”"},{"type":"paragraph","text":"看着满车的钢筋，老人弯曲的脊梁，满脸的汗水和欣慰的笑容，听着老人亲切的嘱咐，我的眼泪一下子涌了出来。此刻，他的孩子也许正在舒适的宿舍里午休，也许正在凉爽的大学教室里学习，也许和我一样正走在林荫路上。但是，我不知道他是否想到了这位在酷日下推车的父亲。年老的父亲顶着烈日推车，却让自己的子女坐在凉爽的教室里学习，这是为了什么呢?我想，答案就在父亲那欣慰的笑容和期望的目光里。他的期望就是让我们接受高等教育，就是让我们用现代科学知识武装起来，走出一条与他们不同的崭新的生活道路，这是老一辈的期望，不也是祖国和人民的期望吗?"},{"type":"paragraph","text":"大家都知道，在我们国家，培养一个大学生的费用，需要花五个农民一年的劳动成果。可是，当我们戴上校徽的时候，当我们领取人民助学金的时候，有谁想到了我们的父亲?又有谁想到了那些哺育我们成长的工人、农民?想想吧，同学们，是人民用血汗养育了我们。实现四化，振兴中华，这是人民对我们的期望，也是时代赋予我们的光荣使命，更是我们每个大学生的职责!"},{"type":"paragraph","text":"同学们，我们应该牢记父辈欣慰的笑容和期望的目光，当我们埋怨祖国贫穷和落后、羡慕舒适安逸生活的时候，当我们逃避学习的艰苦、随便浪费大好时光的时候，当我们为个人的得失苦恼、迷失前进方向的时候，父辈欣慰的笑容和期望的目光，就会象皮鞭一样狠狠地鞭挞我们的无知和糊涂，懒惰和轻浮，私欲的污染和灵魂的癌变。让我们在鞭挞中清醒、在鞭挞中立志、在鞭挞中不懈地追求和勇敢地登攀!父辈欣慰的笑容和期望的目光，应该象光芒四射的明灯，永远照耀在我们的心头。在他的照耀下，我们不仅会看到青春的可贵和美好，更能看到我们的使命和责任，不仅看到前进的道路和方向，更能看到追求的欢乐和创造的幸福!在它的照耀下，我们会更加清楚地看到自己、认识自己，使自己象父辈一样，做事业上的战士和开拓者。"},{"type":"paragraph","text":"革命先烈李大钊说过:“无限的‘过去’，都以‘现在’为归宿；无限的‘未来’，都以现在为‘渊源’，过去、未来的中间，全仗有现在，以成其连续，以成其永远，以成其无始无终的大实在。”这话说得多好啊!革命先烈、我们的父辈英勇奋斗，苦而无怨，为的是我们年轻的一代；实现四化，振兴中华，靠的是我们年轻的一代。我们是承前启后的一代。革命先烈、我们的父辈用筋骨和心血凝成的精神财富，要由我们这代人化作永不枯竭的前进力量。"},{"type":"paragraph","text":"好好学习吧，同学们!为了祖国，为了人民，为了我们的父亲!"},{"type":"paragraph","text":"(本报北京专讯)"}]}