{"id":659180,"date":[{"year":1983,"month":8,"day":30}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2453","ytitle":"一手抓赛前练兵　一手抓文明队风","mtitle":"以最佳精神创最佳成绩","ftitle":"京津苏川辽粤桂健儿意气风发迎接全运会","authors":["曾丰","周跃敏","汤李","王佩剑","郑文杰","蒙杰强"],"text":[{"type":"paragraph","text":"本报北京八月二十九日专电　北京市体育代表团决心以顽强拼搏、奋勇进取的精神，夺取第五届全运会比赛成绩和精神文明双丰收。"},{"type":"paragraph","text":"北京市这次参加全运会的运动员共有二百九十二人，将参加二十个项目的比赛和表演。为了创造优异成绩，他们进行了严格的训练。在今年夏季训练中，运动员们更为刻苦。北京今年热得早，高温持续时间长，各个队的训练坚持进行。参加世界女篮锦标赛归来的著名篮坛女将宋晓波，一回到北京，立刻就投入了全运会的训练。在训练馆的乒乓房里，已是晚上七点多了，仍然灯火通明，乒乓球队的队员们正在刻苦训练。"},{"type":"paragraph","text":"北京市体育代表团在注重技术训练的同时，非常重视精神文明的建设，把抓赛场作风作为抓精神文明的突破口。在全运会预赛期间，北京有八个队被评为“精神文明运动队”。北京男排在关键场次裁判员出现误判的情况下，全队没有一人提出异议，没有不礼貌的表现。北京女子手球队在决赛中的一仗中，裁判员在关键时刻发生错判，队员们都坚决服从裁决，并在当晚召开会议，统一认识，给大会裁判组写了信，鼓励裁判员放下包袱，执行裁判任务。这封信产生了非常好的影响。"},{"type":"paragraph","text":"(本报驻京记者)"},{"type":"paragraph","text":"本报天津八月二十九日专电　天津市参加第五届全运会的一百三十名体育健儿，秣马厉兵迎盛会。各运动队都制定了精神文明公约。他们决心以崭新面貌参加全运会决赛。"},{"type":"paragraph","text":"天津足球队是国内足坛一支劲旅，拥有国脚左树声、吕洪祥等名将，目前，他们正在云南有针对性地加紧赛前训练，决心在决赛中打出风格、打出水平。二十一岁的我国网坛名将刘树华，近半年来先后三次出国参加重大比赛，取得优异成绩。他表示，在全运会决赛期间，要从零开始，向新的目标冲击。天津二十名击剑运动员全部进入了决赛。近来，他们不顾天气炎热，每天全副武装坚持对刺训练。在全运会预赛中取得较好成绩的十三名游泳健儿，每人每天平均游万米以上。近两年涌现的新秀李力健和严红，都曾两次刷新女子四百米个人混合泳全国纪录。她们在训练中都从难从严要求自己。　(曾丰)"},{"type":"paragraph","text":"本报南京八月二十九日专电　江苏体育代表团赛前一手抓训练，一手抓精神文明建设，决心在第五届全运会上，用最佳精神创造最佳成绩。"},{"type":"paragraph","text":"为了实现赛场风气的根本好转，江苏体育代表团七月一日成立时就明确指出，要把转变队风当作大事来抓。他们在思想教育的基础上，切实采取措施，把精神文明建设落到实处。一、制定关于培养队风的九项要求，使运动员有章可循；二、恢复领队住队制度和教练值班制度，加强对运动队伍的组织管理；三、每半个月开一次民主生活会，回顾前一阶段的训练生活情况，开展批评与自我批评；四、建立考核评分制度。"},{"type":"paragraph","text":"进入夏训以后，栾菊杰、张月琴、张惠等国手一回到队里，立刻投入紧张的训练。南京是“三大火炉”之一，七、八月份正值高温季节，运动员们依然挥汗苦练。　(周跃敏)"},{"type":"paragraph","text":"本报成都八月二十九日专电　参加五届全运会的四川选手，经过夏季训练，将陆续奔赴上海和南京赛区。"},{"type":"paragraph","text":"四川取得决赛权的有女子排球、女子网球、男子乒乓球、男子篮球、足球和田径、游泳、跳水、射箭、射击等十五个项目，武术运动也要在大会上表演，一共有一百六十多名选手。"},{"type":"paragraph","text":"四川女排曾蝉联第二、三、四届全运会的冠军，今年全运会预赛又获南京赛区第二名。现在女排夏训即告结束。教练介绍说:一堂训练课，姑娘们往往要上百次滚翻扑救，大腿两侧擦起斑斑血痕，手腕打得发肿，仍然咬牙顶住。原国家女排队员朱玲，把艰苦奋斗的作风带回队里，她的左脚踝关节受伤红肿，仍坚持苦练。总教练王德芬说，张蓉芳和梁艳最近从国外来信说，她们在八月底回国后便回队参加赛前集训，决心和全队一起，在黄浦江畔夺取新胜利。"},{"type":"paragraph","text":"(汤李)"},{"type":"paragraph","text":"本报沈阳八月二十九日专电　在第五届全运会召开的前夕，辽宁省二百十名体育健儿云集省会沈阳，为在全运会上创造最佳成绩而争分夺秒，日夜操练。"},{"type":"paragraph","text":"辽宁将参加全运会十七个项目的决赛和一项武术表演赛。在整个训练期间，运动员们为自己制订了严格的训练计划，普遍加大了运动量。全国乒坛名将王会元冒着三十多度的高温，在训练馆白炽灯的烘烤下，推挡扣杀，挥汗如雨。全国男子铅球纪录保持者郭怀云对记者说，今年六月，因大腿扭伤，在全运会预选赛中没有创造出理想的成绩。现在经过治疗，身体恢复较好，我要全力以赴地训练，争取赛出好成绩。为了增强体力，他加大运动量，练得十分艰苦。"},{"type":"paragraph","text":"(王佩剑)"},{"type":"paragraph","text":"本报广州八月二十九日专电　全运会决赛前夕，广东省体育代表团集训基地——广州市二沙岛热气腾腾。运动员们奋战酷暑，为创造好成绩而发奋训练。"},{"type":"paragraph","text":"广东代表团的教练员们对工作精益求精，白天认真辅导运动员训练，晚上认真安排训练计划；运动员们争分夺秒，勤学苦练。著名短跑运动员袁国强、余壮辉、何宝栋等，认真找差距，不断提高训练质量。女子径赛好手梁月玲咬紧牙关，坚持训练，被人们誉为“田径场上的铁姑娘”。陈肖霞去年因重大比赛任务繁重，加上身体不大好，成绩一度欠佳，经过一段时期的调整治疗后，最近身体正常，竞技状况良好。"},{"type":"paragraph","text":"同时，广东省代表团对运动员的文明赛风要求很严，抓得很紧。不久前，代表团制定了加强精神文明建设公约，要求各运动队要讲道德、讲礼貌、守纪律，在任何情况下都要做到尊重观众、尊重对手、尊重裁判。代表团决定从八月二十九日至九月三日，开展一个“文明礼貌周”活动。"},{"type":"paragraph","text":"(郑文杰)"},{"type":"paragraph","text":"本报南宁八月二十九日专电　广西从去年开始，就积极为参加五届全运会作准备。去年十一月中旬，广西举行了规模较大的第五届全区运动会，会后对参加五届全运会的部分项目的运动队作了一些充实和调整，修订了训练计划和指标，各队没有休假就投入冬训。今年二月，自治区人民政府批示组成广西参加全运会的筹备领导小组，加强对各项工作的领导。随着比赛日期的临近，各运动队的训练也日益紧张。八月的南宁，热浪翻滚。羽毛球队、篮球队的男队员主动到女队去陪练。白天天气炎热，田径队部分项目的运动员利用晚间训练。大家都在流大汗，出大力，争取在全运会上赛出好成绩。"},{"type":"paragraph","text":"(蒙杰强)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838U010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中华人民共和国第五届运动会宣传画"},{"type":"paragraph","text":"新华社发</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838U010102.JPG\">"}]}