{"id":659273,"date":[{"year":1983,"month":8,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1485","ytitle":"","mtitle":"为了不能忘却的纪念","ftitle":"","authors":["贾植芳"],"text":[{"type":"paragraph","text":"贾植芳"},{"type":"paragraph","text":"施昌东死了，他死在一九八三年八月二十一日的上午十点钟。就在那一天的早上，我，还有我的全家，同中文系领导同志一起赶到医院，只见他昏沉沉地躺在输液器和氧气瓶中间，形销骨立，两眼深深地凹陷着，嘴里一口一口地往外吐着气。"},{"type":"paragraph","text":"看着这张奄奄一息的脸，我的眼睛突然模糊了。这难道是昌东吗?是那个壮壮实实的温州农民的儿子?那个在种种精神和肉体折磨下艰难地写出《“美”的探索》等专著的美学工作者?"},{"type":"paragraph","text":"昌东是我的学生，三十年前，我刚调到复旦大学工作，不久，就认识了这个秉性耿直的年轻学生。他常常来我家里讨论一些中外文学和写作上的问题，有时也随便留在我家里吃顿饭，在他第一篇论文《论“美是生活”》在《文史哲》上发表时，我曾和他一起分享了他的成功的喜悦。可是到了一九五五年，我被卷入一场政治运动以后，他就因为与我平时比较接近一些的缘故而锒铛入狱，平白无故地关了一年。这以后，命运似乎很少怜惜他，接连不断的政治运动，在他年轻的人生旅途上投入了一个又一个的阴影。一直到党的三中全会以后，我又恢复了正常的教学工作，那时见到昌东，他显得老多了，脸色苍白，头发稀疏，但心直口快的倔强脾气没有改变，谈吐之中，我才知道这么些年的重重苦难并没有把他压垮，特别是在癌症扩散的情况下，仍然孜孜不倦的著书立说，相继完成了《“美”的探索》、《先秦诸子美学思想述评》两本专著和一些有关中国哲学史论文。"},{"type":"paragraph","text":"接着，他的《汉代美学思想述评》也出版了。他被提升为副研究员，并且当上了中国美学学会理事，中国作家协会会员。"},{"type":"paragraph","text":"去年夏天，他第二次癌症复发。那时他的精神还很好，态度也很乐观。我记得他给我看一首刚在病床上写完的长诗，题目就叫《向死神挑战》。开刀以后，他不顾伤痛体弱，继续握笔写作。在此前后，他又完成了一本美学论文集《在美学研究的道路上》以及与他的同学潘富恩同志合著的两本哲学论文集《中国哲学史论稿》和《古代辩证法论略》。养病期间，他没有体力去查阅资料搞研究，却以顽强的毅力，用颤抖的手，一个字一个字地修改完成那部六十多万字的自传体长篇小说……"},{"type":"paragraph","text":"站在病床前，我还能说些什么呢?即使是在最危难之时，昌东也从未动摇过对党、对马克思主义的信念。因为他不能忘记，他象一棵小草一样，承受过党的阳光般的哺育与温暖。是党，把他从一个山区的穷孩子培养成著名的美学工作者，就在他住院开刀期间，学校党委和系总支的领导同志还千方百计地为抢救他的生命而奔波、操心。可以说，在昌东最后一年的时间里，不是他一个人在与死神拼搏，而是许多同志都投入了这个战斗的行列。尤其在昌东生命垂危之际，领导上批准他光荣入党，实现了他一生最大的愿望。喜讯传到病床前，已经靠流汁维持生命的昌东又振奋起来，那一天，他充满欢乐，竟然能一顿吃下几个肉丸子，重新聚集起与死神搏斗的力量。当他病危入院以后，党总支的同志去看望他时，他挣扎着说出一句肺腑之言:“我为党工作得太少了。”昌东一生不说违心之言，在弥留之际，他吐出了埋藏在他心底的最大的遗憾。是的，他还年轻，他才五十二岁，应该再活几十年，写完他的《中国美学史》。"},{"type":"paragraph","text":"然而他终究离开了我们。就在那一天，我在家里整整一夜没有关灯，我默默地坐在写字台前不断地抽烟，迷乱的神思中不停地出现幻觉，耳边也总恍惚听到他那熟悉的沉重的脚步声，一步一步地走上楼梯。我作为昌东的老师，没有成为他的知识的启蒙者，倒成了他的苦难的引路人，好容易在覆盆之下重见了天日，却又要以我这六十八岁的垂老之年，来为自己的学生治丧，这于我，真是莫大的悲哀和彻骨的痛苦。"},{"type":"paragraph","text":"昌东，你安息吧!"},{"type":"paragraph","text":"你的品质和劳绩将永远留在历史的记忆里，你的死重于泰山。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838V040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>施昌东的部分著作</FONT>"}]}