{"id":659223,"date":[{"year":1983,"month":8,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1617","ytitle":"","mtitle":"少帅传奇(连载)","ftitle":"1、相逢在台北","authors":["赵云声","李政"],"text":[{"type":"paragraph","text":"赵云声　李政"},{"type":"paragraph","text":"一九八一年夏天的一个傍晚，海风吹来阵阵清凉，台北市郊的北陂山开始热闹起来。情人们幽会，旅游者兜风，商贾们谈生意，学者们散步……游人兴会，酒店、茶馆自然兴隆。在山坡上有一处远近驰名的饭店，名曰“北国酒家”。"},{"type":"paragraph","text":"专程到这远离闹市的郊区酒店来就餐的，几乎全是些社会上有名望，或曾经有过名望的人。这里没有一般饭店的那种喧闹嘈杂，人们几乎永远都是静悄悄的，默默地喝酒，低声地交谈，仿佛彼此已经达成了某种协议，谁也不能打破这种沉思似的恬静和安宁。"},{"type":"paragraph","text":"最近几日，这处“世外桃源”，却荡起了一阵轻轻的涟漪——一位陌生的客人引起了酒店经理和顾客们的注意。"},{"type":"paragraph","text":"他是一位老者，已近古稀之年，然而步履矫健，神情轩昂。酒店经理从老人进店的一瞬间就判断出他是军官出身，保持着军人生活习惯的人。三天来，他每逢傍晚都到酒店来，坐在靠窗的座位上，两眼盯视着窗外。面前的一杯“老龙口”，一盘童子鸡，始终在那儿放着。"},{"type":"paragraph","text":"酒家经理对那些常来的老顾客几乎了如指掌，可眼前这位老者究竟有什么样来历呢?一会儿，好奇的女招待向经理递了个眼色，她发现这个老者平静的神态起了变化，久久凝望远处的两眼发亮了。经理顺着老者的目光向窗外望去，只见一对老年夫妇相扶着向这里缓缓走来。男的已是一头稀疏的白发，拄着拐杖，显得老态龙钟，旁边的夫人比他年轻得多，可也有了一大把年纪了。"},{"type":"paragraph","text":"风门推开了，这对老年夫妇走了进来，在靠窗的桌子边入座。陌生客人激动地站起身，一把抓住从他身边经过的酒家经理，声音颤抖地问道:“请问，这位客人是不是姓张?”经理望着他那发红的脸庞，发亮的眼睛，还有那急迫的表情，忍不住地点了点头。"},{"type":"paragraph","text":"“少帅!”陌生客人急步奔到桌前大声叫了一句，随即双腿并拢，向白发老人行了一个标准的军礼。"},{"type":"paragraph","text":"这位被称作“少帅”的白发老人，便是中国现代史上赫赫有名的张学良将军。坐在他身旁的老妇人就是几十年一直跟随他的赵四小姐。她原名赵媞，现在叫赵一获，一九六四年与张学良正式结婚。自一九三六年底张学良被蒋介石软禁，半个世纪来他们相依为命，相濡以沫，成为患难夫妇。如今，他们在当局“保护”下过着幽居的生活，研究过明史、清史，现在专攻《圣经》。略感疲乏的时候，两人便相携同游，在被允许的范围内散散步，会会客人，而这清幽的北国酒家便是他们常常落脚的地方。"},{"type":"paragraph","text":"近几年由于上了年纪，张学良在这里经常遇到人家认得他，而他却想不起人家来的事。望着这位激动的客人，张学良眯缝起他那双有些昏花的眼睛，上下打量了半天，最后还是摇了摇头。"},{"type":"paragraph","text":"“我是崔波，崔副官!怎么，你不记得了?”陌生客人几乎喊了起来。"},{"type":"paragraph","text":"赵一获一听“崔副官”，霍地一下站起来，伸出双手紧紧地抓住了陌生客人的手。可张学良由于长期幽禁的生活，造成两耳重听，崔先生虽然自报家门，他仍然没有反应过来:“他是谁?”"},{"type":"paragraph","text":"赵一获凑到他的耳边，大声地说:“崔波，崔副官，就是皇姑屯事件发生那年给你当副官的崔波!”"},{"type":"paragraph","text":"“啊!崔副官，你、你……你还活着?”张学良对与这位几十年没有音讯的老部下的意外相逢似乎难以置信。自“皇姑屯事件”发生到现在已经过去半个多世纪了，当年的人和事，已经离他那么遥远了。他望着这位从天而降的老部下，回想起五十年来在人生旅途上的风云变幻，坎坷境遇，情不自禁地眼圈湿润了!"},{"type":"paragraph","text":"崔波望着张学良眼角的泪水，抑制不住地难过起来。他怎么也没想到张学良竟是这样的老态龙钟!"},{"type":"paragraph","text":"嗨，不堪回首啊!崔波想到这儿，连忙拉开皮包，从一本精致的书夹中抽出一帧照片，递给了张学良:“还记得吗?这是东北易帜以后，在化装舞会上照的。五十多年了，我就保留下这么一张。少帅，那个时候您……”"},{"type":"paragraph","text":"没等崔波说完，赵一获强忍着的泪水禁不住地落了下来。崔副官的一句“少帅”，勾起了她的万种情思，当年的少帅现在竟是这样一副垂暮老态了。少帅，当年的少帅是何等的风流倜傥，雄姿勃发呀!"},{"type":"paragraph","text":"张学良此时也十分激动，他紧紧地捏着这帧照片，久久地凝望着……照片又把他带回到当年金戈铁马、戎马倥偬的惊心动魄的年代……"}]}