{"id":659269,"date":[{"year":1983,"month":8,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1565","ytitle":"","mtitle":"少帅传奇(连载)","ftitle":"2、丰泽园","authors":["赵云声","李政"],"text":[{"type":"paragraph","text":"赵云声　李政"},{"type":"paragraph","text":"一辆黑色的小汽车急速地从保定府的北门开出来。透过淡淡的窗纱，人们隐约看见车里坐的是两男一女的年轻人。他们一个个都阴沉着脸，只是一个劲地催促司机加大油门，风驰电掣地直朝北京方向驶去。"},{"type":"paragraph","text":"这是一九二八年六月二日的事。坐在车前司机旁边，腰挎匣枪全副武装，年约二十五六岁的军人，便是张学良的亲信崔波，崔副官。后排座位上的那位妙龄女郎，是张学良的私人秘书——赵四小姐，当时的赵媞正是豆蔻年华，流光溢彩。和赵媞并肩而坐，身着白色西服，一副贵族派头的年轻人，便是安国军的前线指挥，当时只有二十八岁的上将军团长张学良将军。"},{"type":"paragraph","text":"最受张学良宠爱的赵四小姐，十分理解张学良此时的心情。近些天来，由于蒋介石、冯玉祥和阎锡山联合起来向奉系展开进攻，奉军前线节节失利。加上日本人侵占山东后又趁人之危，对张作霖处处威逼，奉军已进退维谷，左右为难。在五月十九日不得不放弃张家口之后，三十日又宣布从保定撤抵琉璃河。次日报纸又登出，张大帅已通告各国公使及北京的各商会会长，决定撤离北京。今天，大帅打来一份加急电报，赵媞因打点行装没来得及了解详情，可她从张学良紧蹙的双眉上看得出，这准又是桩令人焦心的事!"},{"type":"paragraph","text":"傍晚时分，汽车迎着刚刚垂下的夜幕驶进了北京城。汽车穿过喧嚣的前门大街，绕过天安门前狭窄的牌楼，直向中南海方向驶去。汽车快到新华门时，隐隐看见门前黑乎乎地一片。"},{"type":"paragraph","text":"张学良一看便知，准又是游行请愿的。他对着司机一挥手，让他把车倒回来，退回南长街，改从东门进中南海。他们刚刚走到连理柏树下，就听春耦斋的回廊水榭处传来一片慌乱的吵闹声。中南海历来是威严、肃穆的所在，怎么会出现这种慌乱的吵闹声呢?"},{"type":"paragraph","text":"循声走过去，见到的竟是一片乱糟糟的场面:一队士兵在慌慌张张地搬运着物品箱笼；一个奶妈模样的女人在指手划脚，跑前跑后，她追上抬箱子的士兵，尖声喊着:“哎呀，小心点!这是六夫人的东西，都是金贵玩意儿，碰坏了一件，砸碎你的骨头也赔不起!”"},{"type":"paragraph","text":"士兵们刚把脚步放缓，背后一靴子踢过来，回头一看，顶头上司丁副官正横眉立目:“快，快!麻溜点!”士兵脚下一慌，背上的箱笼“哗”地一下栽了下来，各种衣料首饰铺撒了一地……"},{"type":"paragraph","text":"张学良看着这种慌乱的景象，不由得发起火来:“怎么把园子弄成这个样子?乱七八糟的，客人来了象什么话!”"},{"type":"paragraph","text":"“报告少帅!”丁副官穿着马裤皮靴的双腿赶紧跨前一步，“啪”地一声并在了一起:“杨总参议命令卑职七点钟以前把东西运到车站，说大元帅夜里启驾，返回奉天。”"},{"type":"paragraph","text":"“大元帅今晚不走了，把东西放回原处。”张学良依旧阴沉着脸。说完，他挽起赵媞的手臂，沿着草坪，走进了张作霖居住办公的丰泽园。"},{"type":"paragraph","text":"丰泽园层层庭院，回廊相绕。他们穿过菊香书屋，走进了大元帅的客厅颐年堂。张学良拣了靠窗的一张太师椅坐了下来，崔副官正要去倒茶时，张学良摆了摆手说:“你先给六国饭店挂个电话吧!问一下宴会什么时候结束?请大元帅和总参议早一点回来。”"},{"type":"paragraph","text":"赵媞站起来，亲自为张学良沏了一杯茶。张学良接过来，刚呷了一口，值勤官跑上来报告:“请愿代表求见少帅!”"},{"type":"paragraph","text":"张学良不耐烦地一挥右手:“我不见!”"},{"type":"paragraph","text":"值勤官只得退下去了，赵媞目送值勤官去后，柔声地对张学良说:“汉卿，我觉得你应该去见见他们。”"},{"type":"paragraph","text":"“见他们，我说什么?说丧权辱国的‘满蒙悬案’我们坚决不接受；大元帅又没发话，他委任的谈判代表是杨宇霆；说坚决把日本人赶出山东，赶出东北，我办得到吗?即使我有这个想法，能露出去吗?我只要一讲话，立刻就成为一个外交事件!”"},{"type":"paragraph","text":"赵媞知道他有他的苦衷。可是……赵媞本想再说点什么，可她一见崔副官返了回来，便把要说的话咽了下去。"},{"type":"paragraph","text":"崔副官递给了张学良一张名片。张学良端详了半天，仍莫名所以:“黄蕙?黄蕙是谁?”"},{"type":"paragraph","text":"“黄蕙?”赵媞一听，高兴得跳了起来，连忙对崔副官:“快请黄小姐进来!”"},{"type":"paragraph","text":"张学良怔怔地望着赵媞，依然大惑不解:“哪个黄小姐?”"}]}