{"id":659426,"date":[{"year":1983,"month":9,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1611","ytitle":"","mtitle":"少帅传奇《连载》","ftitle":"4、大帅的隐衷","authors":["赵云声","李政"],"text":[{"type":"paragraph","text":"赵云声　李政"},{"type":"paragraph","text":"张占魁望着张作霖，神情颇为紧张:“刚才，我那两枪打得有点不是地方。他，他胸脯咕嘟咕嘟地直往外冒血呢!”"},{"type":"paragraph","text":"张作霖并没有责怪张占魁，他把目光转向了薛秉谦:“噢，薛医官，你去给看看，这小子还挺有福气，大元帅的医官给他看伤，啊?!”随即哈哈地笑起来，他很欣赏自己的豁达和幽默。"},{"type":"paragraph","text":"张占魁没敢跟着笑，他依旧严肃地站在那里:“那，他缓醒过来，我就带过来?”"},{"type":"paragraph","text":"“算了，让杨总参议审审就中了。”张作霖伸了个懒腰，“你去到汽车上，把我那裴翠嘴烟袋拿来!”"},{"type":"paragraph","text":"张占魁答应着，跟在薛秉谦的后面退出了颐年堂。他俩步出草坪，正欲向“静谷”方向拐去的时候，迎面一位大人物过来了，他俩赶紧退让了一步。来人便是被称作张作霖的军师、左膀右臂、出任安国军总参议的智囊人物——杨宇霆。他五短身材，矮小肥胖，但却威仪堂堂，言行举止都不失儒将风度。他早年留学日本，有阅历，有魄力，机敏善变，城府颇深。他四十多岁年纪，身着一套将军礼服，佩挂着勋章、短剑，抬手投足、一颦一笑都可看出这是个权力在握、炙手可热的人物。然而，此刻他却是一脸的关切和惶恐，他和薛秉谦略略点了下头之后，便急急忙忙地跑到大元帅的面前:“大元帅，您受惊了!我的车落在后头，让您……唉，本来，我的车应该在前头，您看，这多危险呐!”"},{"type":"paragraph","text":"张作霖没等他罗嗦完，就不耐烦地打断他:“行了，净放马后炮!你的车在前头，说不定这会儿你的小命早完了呢!我说，邻葛，你看这个刺客是……?”"},{"type":"paragraph","text":"杨宇霆的字号叫邻葛，有人说他是自称邻近诸葛之意。此时他见大帅发问，赶紧趋前一步:“很明显，不是南京派来的，就是共产党!”"},{"type":"paragraph","text":"“难道就没有另外的可能吗?”一直在角落里的黄蕙，这时忍不住冲口反问了一句，她对杨宇霆那种武断的腔调煞是反感。"},{"type":"paragraph","text":"“噢，什么可能?”张作霖显然对这句反问发生了兴趣。"},{"type":"paragraph","text":"“最近一段时间，围绕‘满蒙悬案’问题，日本报纸上对大元帅骂声不绝。我想，他们不会只停留在口诛笔伐吧?”"},{"type":"paragraph","text":"黄黄的一席话触到了张作霖的痛处。这一阵子，他一直在痛苦思索着。日本人上个月出兵济南，占领山东，本已激起了全国人民的强烈不满，可日本人恃强欺人，他们在五月十七日又送来“满蒙觉书”逼迫张作霖解决满蒙诸悬案。所谓满蒙悬案，即一九一五年日本政府向袁世凯提出的侵夺东北、蒙古主权的“二十一条”，当时国会在全国人民的压力下，拒绝承认。张作霖到北京执政以后，日本利用过去对张作霖的扶植和支持，重又提出类似的条款，但张作霖慑于人民的压力，也一直未予承认，因此日本人便把这一系列的条款统称之为“满蒙诸悬案”。如今，日本人见张作霖的大势已去，他们就急欲利用张作霖在北京执政的最后时刻，威逼他承认下这些丧权辱国的条款。可张作霖在全国人民反日的声涛下，既不甘心给日本人当傀儡，也不愿承担这遗臭万年之骂名，所以对日本人这咄咄逼人的要求，是能敷衍的就敷衍，能拖延的就拖延。张作霖这种软磨硬泡的手法，激起了日本政府对他越来越强烈的不满，以致日本报纸上已连篇累牍地出现了“倒张”的言论……因此，刚才黄黄的这一席话，一下子点到了张作霖的隐衷，他口中虽未说，可他脑子里早就在转悠:这刺客会不会是日本人所派遣的呢?"},{"type":"paragraph","text":"然而，一向与日本人有着密切来往的杨宇霆，却全然不是这种逻辑。黄蕙的话音一落，他立刻反驳:“是日本人?这绝不可能!”"},{"type":"paragraph","text":"这时，张占魁举着一杆翡翠嘴大烟袋进来了，那粗大的烟袋足有好几尺长。张占魁已经装好了烟末，递给张作霖，给点着了。张作霖深深地吸了一口，喷出一股浓浓的烟雾。然后他把烟杆一挥，于是，张占魁、赵媞、副官和卫士们都悄然退下了。"},{"type":"paragraph","text":"黄蕙在经过张学良身边时，向他递了个眼色，张学良会意地点了点头。张学良待大家都退走以后，他走近了张作霖:“爸爸，民众请愿代表在西厅等候您接见。”"},{"type":"paragraph","text":"张作霖一怔:“谁让他们进来的?”"},{"type":"paragraph","text":"“他们已经在北京等了有半个月了。爸爸，民心不可侮，您还是见见吧!”张学良恭恭敬敬地恳求着。"},{"type":"paragraph","text":"张作霖把烟袋使劲地往条案上一磕:“见个屁!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\09\\8393041501.JPG\">"}]}