{"id":659641,"date":[{"year":1983,"month":9,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2036","ytitle":"","mtitle":"沙头角一瞥","ftitle":"","authors":["沙叶新"],"text":[{"type":"paragraph","text":"沙叶新"},{"type":"paragraph","text":"好几年以前，就听人说过，深圳的沙头角是“阴阳界”，一边是社会主义，一边是资本主义。这次来到深圳，又听某些人介绍，说沙头角是“特区的特区”，来到深圳只有去了沙头角才算“不虚此行”；因为到了沙头角，就等于一只脚踏上了香港的土地，那里的五光十色将令人惊叹不已。"},{"type":"paragraph","text":"搞创作的人总是有强烈的好奇心，既然沙头角如此这般，那我非去不可。"},{"type":"paragraph","text":"沙头角离深圳十几公里，坐上“巴士”半小时就可抵达。途中经过我方的一边防站，交验了边境通行证和核对了本人的工作证之后，即可转入山间的公路。山间的公路婉蜒曲折，但路面甚好，倒不觉得颠簸。不久，在“巴士”前进方向的右侧即可看到延绵数公里的铁丝网，这就是与香港的交界线了!抬头一看，在那边的几座小山头上，都设有英方的哨所，哨所上飘动着英国的国旗。"},{"type":"paragraph","text":"凝视着英国的国旗，我坐在“巴士”里沉思着。我想，我这半生到过国内不少地方，北至北极村的开库康，南至海南岛的天涯海角，每到一处我都感到我脚下的土地是坚实的，我头上的天空是亲切的:因为我是中国人，我是在祖国的怀抱里，因此我在任何地方都觉得我是这片土地的主人；即使是到一个从未去过的地方，我也不觉得陌生。可我这次前往沙头角，沿途的心情却不一样。我不知怎么突然想起陆放翁的两句诗:“唤作主人元是客，知非吾土强登楼。”可又一想，似觉不妥，因为沙头角毕竟不是异域他乡，那里仍然是吾土吾民。我就是怀着这种复杂的心情来到了沙头角。"},{"type":"paragraph","text":"下车后，经过我方海关的再次检查，始得进入沙头角。沙头角是和香港新界接壤的一个小镇，一边邻海，一边靠山。镇上只有一条主要的街道，长不过百余米，宽也不及四五米，十分钟即可走一来回。街道两边皆无新式的高大建筑，多为平房，最高也不过二三层楼。乍一看，这个海湾边上的小镇并不起眼，并无任何特别之处。有趣的仅仅是邻海的一边全系我们的国营商店，靠山的一边尽是香港的私人小铺。一条狭窄的小街，竟将两边分成了不同的制度。"},{"type":"paragraph","text":"这一边是我们的国营商店，家大业大，铺面宽敞，货物充足，确实有点国营的气派。所售货物大多为国产的日常生活用品，以供当地居民之需。店堂内外，绝少政治标语，张贴的多为服务公约，整个气氛显得从容、安详，使人感到我们是要以具体的服务态度和经营作风来显示国营商店的优越。"},{"type":"paragraph","text":"那一边的香港私人小铺，铺面窄小，家家紧连，拥挤不堪。为了充分利用地盘，很多小铺都在店门口设摊，平放和悬挂各种货物，以招徕顾客。所售货物，全悉“港货”“洋货”，最多的是衣着，几乎家家有各种“T恤”、牛仔裤和裙衫出售，其次有拎包、皮夹、手表、丝袜、打火机、太阳镜、照相机、收录机、录像带、磁带，等等。显然，这些“洋货”绝不仅仅是为了出售给当地居民的，一个弹丸小镇何需那么多的衣着、电器呢?"},{"type":"paragraph","text":"两边的商店表面看来似乎都无对抗之势，这边既无高音喇叭的政治喧哗，那边亦无声嘶力竭的叫卖之声。但真的没有任何形式的竞争吗?我想，若有，也只是共处中的竞争，平和得不易察觉罢了。"},{"type":"paragraph","text":"两边的商店都可自由出入，不受任何限制。我的兴趣当然是在香港的私人小铺，每一家我都进去观看了一番。小铺里的“洋货”花色繁多，琳琅满目，造型别致，装潢精美，确实如人所说:五光十色，令人惊叹。一些工业品不但物美，而且价廉；若说竞争，这也是一种竞争吧。但在这繁荣的背后，却有着另一面。我发现几乎家家私人小铺的店堂里都贴着红纸金字的另一种内容的“标语”，上面写着:“招财进宝”、“日进斗金”、“财源茂盛”、“岁岁平安”。还有不少小铺在店堂的一角设有神龛，供奉着祖宗灵牌、观音大士、如来佛甚至关云长。香烛也现代化了，点的都是电光烛，只见烛光闪跃，不见香烟缭绕。祖宗灵牌、太阳眼镜；观音大士、电子手表；如来佛、牛仔裤；关云长、收录机……科学和迷信，物质的丰富和精神的空虚，最现代化的和最原始的，杂混在一起，是多么的不协调!它似乎在告诉人们，尽管这些小店也许可以“日进斗金”，可他们并不能掌握自己的命运，因此只能乞求于神灵。"},{"type":"paragraph","text":"每到一地，我必去书店，这已成了习惯。好象只有去了书店，我才能对这一地方产生感情；没去书店，总觉得这个地方我没来过一样。沙头角的私人小铺也有书店吗?我一家一家地寻觅着，终于在一家百货小店里看到里面的货架上有极少量的港台书籍出售。看到书，我兴奋了，连忙进去翻阅。可一看，大倒胃口，除了武侠小说外，尽是些毫无任何文学价值的色情读物，光看那些令人作呕的书名和裸体女人的封面，其内容便可想而知了。这便是香港商品社会的文化!"},{"type":"paragraph","text":"离开沙头角，通过我方的海关时，仍要进行例行的检查，看看有无携带违禁的或需要交纳关税的物品。当检查到我时，一个年轻的海关工作人员惊奇地问我:“你怎么什么也没买?”我说:“买了。”于是拿出一本刚买的新书，秦牧的《语林采英》。这是在沙头角我方的一家文化用品商店买的，价格人民币七角整。"},{"type":"paragraph","text":"在返回深圳的路上，远远地就看到深圳正在兴建的十几座高楼大厦，很是雄伟壮观。我深信，在我们这片土地上，将要开创的不但是有着高度物质文明、而且是有着高度精神文明的新天地。"}]}