{"id":659892,"date":[{"year":1983,"month":9,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"2456","ytitle":"","mtitle":"生活中《山道弯弯》的故事","ftitle":"——陈惠珍情操高洁事迹感人","authors":["张冠华"],"text":[{"type":"paragraph","text":"生活，在有些人面前铺开平坦而宽广的大道，两侧开满艳丽的鲜花:而呈现在另一些人面前的却是荆棘丛生的崎岖小路，曲曲弯弯!"},{"type":"paragraph","text":"然而，鲜花盛开的大道未必都能通往美好的未来，而真正懂得生活真谛的人，在弯弯山道上披荆斩棘，勇敢开拓，却往往有希望到达幸福的境地。"},{"type":"paragraph","text":"下面，就让我们讲一个现实生活中类似电视剧《山道弯弯》的真实故事吧!"},{"type":"paragraph","text":"给不幸家庭带来生机"},{"type":"paragraph","text":"一九七二年春，一个迷人的夜晚。上海西郊田野旁宽阔的公路上，肩并肩地走着一对青年男女。"},{"type":"paragraph","text":"他们默默地走着，好象谁也不愿打破这难堪的沉寂。"},{"type":"paragraph","text":"可是，姑娘陈惠珍早就知道小伙子白萍生家庭的不幸:父母相继病逝，大哥不久前死于车祸，大嫂离开了这个家。作为老二的白萍生，理所当然地挑起了家庭的重担。而他的五个弟妹，一个刚进工厂当学徒工，两个在家待业，两个还在读书。三十四岁的白萍生，每月工资五十一元三角，负担是多么沉重啊!她同情他的不幸，才答应同他见面的。"},{"type":"paragraph","text":"“萍生，你在想些什么?”还是姑娘先开了口。“关于结婚的事，我想等弟弟妹妹长大之后再说……”这句话，他已经向其他同学、同事说过多遍了。过去，他曾有过一个女友，然而当她知道他家境困难时，便悄悄离开了他……"},{"type":"paragraph","text":"“弟妹们长大，那你还不成老头子了?!你这个人啊……”姑娘向他捧出纯真的心:“你别以为我会嫌你穷，我是看中你人老实。生活的担子很重，两人抬总比你一个人挑省力些吧!”"},{"type":"paragraph","text":"“惠珍，你……”白萍生眼眶湿润了，他紧紧地握着姑娘的手，激动得不知说什么好。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"一年之后，他俩结婚了。当白萍生把陈惠珍准备的七条被子、一条毛毯、三对枕头搬运回来时，他又一次落下了感激的泪水，他家中连一条象样的棉被和床单也没有呀!为了筹备结婚，白萍生借来一百元钱给陈惠珍，但小陈硬是塞给了他，让他去还给人家，而把自己积蓄的三百元钱拿出来，购买结婚用品，为白萍生添制新衣。"},{"type":"paragraph","text":"婚后，生活在他们面前展开了崭新的一页。陈惠珍一个人几乎承担了全家弟妹的针线活。衣服，她拿到自己大姐家去借缝纫机做；鞋子，她做好鞋帮、鞋底后，让白萍生帮着绱；毛线衣，她利用空闲编结……夫妻之间的恩爱和勤俭的美德，迅速扫除了笼罩着这个不幸家庭的愁云。不久，他们就有了一个女儿，取名白立群。每天晚上，当一家人团聚在一起时，不时爆发出阵阵欢乐的笑声。"},{"type":"paragraph","text":"“巨雷”没有把她击倒"},{"type":"paragraph","text":"谁能料到，新生活刚开了个头，巨大的不幸朝陈惠珍无情地袭来。"},{"type":"paragraph","text":"一九七五年十月十七日这天，陈惠珍抱着患“百日咳”的女儿看病回来，突然，丈夫白萍生的厂里来人告诉她:白萍生患脑血栓住进了医院。"},{"type":"paragraph","text":"她匆匆赶到医院，可是，丈夫已经不行了……"},{"type":"paragraph","text":"真是晴天霹雳!陈惠珍失魂落魄似地回到家里，看到墙上的小搁板上，放着公婆的骨灰盒和大哥的遗像，眼下，丈夫又突然离开人世，扔下了一群弟妹和幼小多病的女儿，压在她肩上的真是千斤重担呀!"},{"type":"paragraph","text":"陈惠珍没有被生活的重担压垮，她决心挺起腰来，在最低的生活水准上，把这个家庭维持下去。在生活上，她更节俭了，也更忙碌了，张罗家务，照料女儿，参加弟弟妹妹学校开的家长会……她成了这个家庭的主轴。"},{"type":"paragraph","text":"陈惠珍当时还不到三十岁。关心她的热心人不少。"},{"type":"paragraph","text":"“惠珍呀，还没有找对象呀?等孩子长大后，你再嫁人，孩子就不肯叫爸爸了。”"},{"type":"paragraph","text":"“我走了，家里的弟弟妹妹怎么办呢?还是等以后再说吧!”陈惠珍说。"},{"type":"paragraph","text":"可是，上门做媒、说亲的人还是接连不断。"},{"type":"paragraph","text":"陈惠珍心情很不平静:有适合的对象，再找一个，这是无可非议的事。可是，朝夕相处的弟妹离不开她，这个家离不开她，怎能只顾自己，而撇开这个家庭不管呢?她决心自己作出牺牲。"},{"type":"paragraph","text":"随着岁月的流逝，弟弟妹妹们一个个相继长大成人，走上了工作岗位。一九七七年底，小弟白聚生也被分配到奉贤化肥厂工作。临行前，嫂嫂拿出了一条自己结婚时的新被子，钉好了被横头，又买来了床单、枕头，帮他捆扎好，她关照他:“学徒时工资不多，你又要吃饭，又要穿衣，还要乘车子，不要太省，钱不够，嫂子贴给你。”"},{"type":"paragraph","text":"小弟含着热泪，踏上了生活的新里程。"},{"type":"paragraph","text":"小妹白地生找到对象了，男方父母担心白家没有父母，阿嫂待白地生不好。可是，细心的男朋友经过观察，嫂嫂确实把白地生当亲妹妹，棉衣、毛线衣全是嫂嫂帮她做。他感动了，叫地生多给家中贴点钱，让阿嫂手头宽裕些。陈惠珍却说:“你们很快要办事，要多积蓄点钱。家中困难可以克服的。”"},{"type":"paragraph","text":"接着，陈惠珍又为老四、老五操劳了一番，为他们办了婚事。"},{"type":"paragraph","text":"经过严霜打击的白氏一家，又重新开创了新的生面。"},{"type":"paragraph","text":"生活，毕竟是甜美的"},{"type":"paragraph","text":"弟弟妹妹们一个个自立了，家庭的困境渐有转机，可有一桩心事，叫全家人发愁。"},{"type":"paragraph","text":"这就是老三白寅生的婚事。"},{"type":"paragraph","text":"白寅生同老二白萍生一样，为人老实，沉默寡言，一直没找到对象。一天，小弟到一个同学家中去玩，同学的父母对他说:“你家阿嫂真好，与你三哥不是蛮好的一对吗?”小弟回来把这件事原原本本地对陈惠珍说了。陈惠珍知道弟弟的心意是希望她永远不离开这个家庭。其实，陈惠珍从心里也感到这样做更合适。于是她笑了笑说:“你去跟你三哥说吧!”"},{"type":"paragraph","text":"关心这件事的人还不少，白寅生厂里的老师傅们也在为他俩撮合。一天，寅生回来后，红着脸，鼓起勇气对阿嫂说:“我们厂的老师傅说我俩蛮好……我不再到外面去找对象了。”"},{"type":"paragraph","text":"就这样，他们高高兴兴地去登记结婚了。"},{"type":"paragraph","text":"“寅生，以后小孩怎么办?”陈惠珍突然想到了这个问题。"},{"type":"paragraph","text":"“我想最好再生一个。”"},{"type":"paragraph","text":"“象我们这样的情况，是可以再生一个的。不生也对不起你。”陈惠珍说:“可是，你二哥已留下一个孩子，再生孩子，耗费精力太大，我看还是不要了吧。”他们结婚半年后，就去领了“独生子女证”。他们的女儿立群已经懂事了，过去一直叫白寅生“叔叔”，如今一下要改喊“爸爸”，还有点不好意思呢!"},{"type":"paragraph","text":"一次，寅生同女儿到学校去开家长会，回来之后，两个人都笑个不停。陈惠珍问寅生怎么回事，寅生叫她问女儿:她去问女儿，女儿又叫问寅生。原来，在开家长会时，老师做了女儿的工作，让她叫寅生“爸爸”。"},{"type":"paragraph","text":"“爸爸!”多么美好的称呼!"},{"type":"paragraph","text":"寅生乐得合不拢嘴:"},{"type":"paragraph","text":"惠珍也高兴地笑了；"},{"type":"paragraph","text":"女儿撒娇地接着他俩的脖子……"},{"type":"paragraph","text":"只有真正懂得生活、热爱生活的人，才能更深切地感受到生活的甜美!"},{"type":"paragraph","text":"本报记者　张冠华"}]}