{"id":659994,"date":[{"year":1983,"month":9,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1716","ytitle":"","mtitle":"铲除害人虫","ftitle":"——警民勇斗章上荣犯罪团伙纪实","authors":["沈定"],"text":[{"type":"paragraph","text":"歹徒车上作案"},{"type":"paragraph","text":"六月六日傍晚，正值下班高峰，行驶在北京西路上的十五路、二十一路电车非常拥挤。人们没有注意到，在泰兴路至成都路两站之间，有六个人往返乘车特别忙碌。他们一会儿挤上从西向东的电车，只乘了一站，又匆匆下车，跑到对马路跳上由东向西的车，过不了一、二站，他们又下来乘回头车……原来，这是个作案团伙，他们刚在京西餐厅吃喝一顿，决定再次作案。"},{"type":"paragraph","text":"果然，“机会”来了，就在他们又一次在泰兴路挤上了一辆十五路电车后，罪犯章上荣一眼就看中一个农民打扮的人，上衣口袋鼓得很高。他凭着丰富的“经验”，伸手一摸，果真捞到了一叠钞票。那个农民打扮的人是奉贤来的周某，他当时只觉得旁边挤动的人有些异样，低头一看，口袋里的钱已攥在别人手里。“有小偷!”他一把抓住了这只罪恶的手。"},{"type":"paragraph","text":"章上荣的同伙一看事情败露，就纷纷掩护他“撤退”，有的去拉开周某，有的起哄怪叫，一个叫高善良的罪犯还伸手想开车门。就在一片乱哄哄中，车子停靠石门路站，驾驶员急速跑步到交通警岗亭报案。"},{"type":"paragraph","text":"民警英勇斗敌"},{"type":"paragraph","text":"值勤交通警包永香听到报告后，二话不说，立即赶来。此时，章上荣慌张地对抓住他的周某猛击一拳，周某痛得松了手，章就跳下车逃跑。包永香认定此人就是案犯，一个箭步上前，抓住章的手臂，并用力把它反剪过来。"},{"type":"paragraph","text":"章上荣落到民警手里，马上装出一副可怜的样子:“我老老实实跟你走，请把手松一下。”但当他觉得民警的手有所松动时，就返身用快拳向包永香脸上击去。小包只觉得一阵火辣辣，嘴上已滴下鲜血。“罪犯要逃!”小包毫不退缩，又一次紧紧抓住了章犯，趁势抓住了他的衣领，朝派出所方向押去。章上荣随即把衬衫一脱，想“金蝉蜕壳”，包永香又机警地拦腰把他抱住。章又用双肘猛撞小包，小包尽管胸部多处挫伤，但仍紧紧抱住不放。"},{"type":"paragraph","text":"这些歹徒看到同伙被民警擒住，纷纷围上来，有的讲“软话”:“算了，放掉算了，人家没有偷到。”"},{"type":"paragraph","text":"有的威胁:“依这个民警不要拎勿清!”……"},{"type":"paragraph","text":"有的干脆动手掀掉了他的警帽。"},{"type":"paragraph","text":"他们见章的裤带被民警揪住，便在混乱中弄断了章的裤带，还拉掉了章的汗背心，使包永香无处可抓。一帮流里流气的人乘机起哄，阻塞了交通。过路群众、第一织布公司党员干部陈振铭曾帮助抓住章犯，歹徒先是掰他的手，掰得出了血，后来又用力把他挤出了人群。小包在这伙歹徒的围攻下，寡不敌众，逐渐感到支持不住了。陈振铭在人群外挤不进去，立即打电话给公安局告急。"},{"type":"paragraph","text":"此时此刻，附近的张家宅派出所已接到群众报告，五名民警同十多名工纠队员如同猛虎下山，向出事地点冲来。民警金元康、张跃进骑车先到一步，只见这些歹徒已从包永香手里劫下章犯。四散而逃。“追!”没有人下命令，大家在同一时间里分头追击。歹徒们原以为自己熟悉地形，妄想穿弄走巷逃掉，可是怎么敌得过英勇的民警和工纠队员，不一会，罪犯章上荣、郭洪玉就在石门二路一条弄内被擒。"},{"type":"paragraph","text":"罪犯联贯串盈"},{"type":"paragraph","text":"两名罪犯被押到了派出所，嚣张的气焰并未收敛。郭洪玉一进门，就狂叫:“我是从农场逃出来的，你们再送我进去，我还要逃!”并狂妄地把一块玻璃窗打碎。当公安人员把郭洪玉押上警车时，守候在派出所门口的同案犯高善良竟拍拍他的肩膀说道:“你多保重，放心去好了，最多打个瞌<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\09\\839E0204AA.JPG\">就可出来。”民警倪纪良见他剃着个板刷头，身上血迹斑斑，特征与群众反映的相符，就把他逮住了。"},{"type":"paragraph","text":"经公安人员连夜审讯、侦查，发现这伙歹徒共有六名，他们劣迹斑斑，各自有一段罪恶的历史:"},{"type":"paragraph","text":"主犯章上荣，曾因扒窃、赌博等罪行，于一九七四年被拘留六个月，一九七六年被强制劳动二年，一九七八年被劳动教养三年，一九八二年又两次被收容审查:另一主犯高善良，在一九七九、八○、八三年三次被拘留，一次强劳；郭洪玉，本是在逃劳教人员，因多次脱逃，被延长教养期:王道鉴，因扒窃、聚众殴斗，分别在一九七二、七九、八二年二次受到劳动教养处分、一次拘留处分；施明伟，在一九八○年因流氓罪被判过徒刑一年:张德铭，因扒窃、赌博，曾被五次拘留。"},{"type":"paragraph","text":"这六个恶贯满盈的家伙，除当天被抓住三人外，王道鉴、张德铭也在不久后逮捕归案。施明伟闻风潜逃，还有人庇护他，但在公安人员追捕下，两个月后也在青岛落入法网。"},{"type":"paragraph","text":"现在，这伙严重危害治安的犯罪分子已故押上了审判台，将受到法律的严厉制裁。"},{"type":"paragraph","text":"本报记者　沈定"}]}