{"id":1148259,"date":[{"year":1998,"month":5,"day":20}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1574","ytitle":"质量高了　题材广了　投入多了","mtitle":"国产影片走上良性发展轨道","ftitle":"电影界有关人士认为明年将迎来新中国电影发展的第三个高潮","authors":["陆正明"],"text":[{"type":"paragraph","text":"本报北京5月19日电　(记者陆正明)经历了市场的严峻挑战，经过了电影人数年的拼搏，人们高兴地看到，国产影片已经呈现出了良好的发展势头。最近电影局有关人士说，电影的精品多了，风格样式更丰富多采了，一些国产影片在重点地区电影市场的占有率提高了，这成为过去一年中国电影业的明显特点。"},{"type":"paragraph","text":"如果在1994年有人对电影界的九五五○工程(即在“九五”期间平均每年问世10部电影精品，五年共拍出50部优秀影片)目标有所疑虑的话，那么几年来的实践，特别随着一批佳作在1997年诞生并陆续投放市场，电影人已可确定地说，当年的梦想正在变为现实，新中国电影的第三次高潮必将到来。"},{"type":"paragraph","text":"电影局副局长王庚年对记者说，在1997年摄制的影片中，至少有20部可跻身于优秀作品的行列，在思想和艺术上都达到了相当的水准，几乎每一部都可成为今年电影华表奖的有力竞争者。这些影片包括革命历史题材影片《鸦片战争》、《长征》、《周恩来——伟大的朋友》、《燃烧的港湾》、《一代天骄成吉思汗》以及大型纪录片《周恩来外交风云》，现实题材影片《海之魂》等。"},{"type":"paragraph","text":"电影局局长刘建中在分析1997年的电影生产时说，虽然从数量上来说，这一年共完成国产故事片88部，是近年来最少的，但影片的总体艺术质量明显好于往年、比较优秀的影片有10至15部，质量较好的影片达30多部，而格调低俗、粗制滥造的影片得到有效控制。有关人士认为，这一变化说明电影生产正在从粗放型向集约型转变，精益求精，制作精品已成为电影界的共识。在影片总体质量提高的基础上，影片题材、风格、样式多样化成为这一年电影创作的鲜明特点。《长征》中唐国强扮演的毛泽东以其追求神似的表演为在银幕上表现领袖人物开了一条新路。尤为突出的是现实题材影片异彩纷呈，无论是数量还是质量都获得了丰收。"},{"type":"paragraph","text":"王庚年认为，现实题材优秀影片的大量出现，是对中国电影贴近生活、描写现实生活中普通人命运的优良传统的回归，也是对主旋律认识的深化。他说，这说明艺术家不是旁观生活，而是带着真情实感深入生活，与人民同呼吸、共命运。这些作品中洋溢着对生活的真切感受，从小人物的身上折射出时代的变化。他说:“这是中国电影赢得市场和观众的出路。”"},{"type":"paragraph","text":"影片质量的提高和题材的多样化，使国产影片在电影市场上获得了观众的认可。据电影局统计，1997年虽然电影票房收入总体有所下降，但在一些重点地区，国产片的票房收入却在增长，特别是优秀影片的市场占有率大大提高。如《鸦片战争》在全国放映近5万场，票房收入7200多万元，超过了同期所有进口分账影片而高踞榜首。"},{"type":"paragraph","text":"近年来，各级政府对电影事业高度重视，加强指导，加大投入，是电影创作和生产走上良性发展轨道的重要原因。在电影局的领导下，有关单位举办了两届“夏衍电影文学奖”的评选，以重奖吸引了一大批作者，征集到了数百个剧本，为1997年及今后的电影生产积累了丰富的剧本稿源；并对获得1996年中国电影华表奖的优秀影片给予了总额为1942万元的重奖，极大地激发了各制片机构和创作人员拍摄精品的积极性。各地政府也对电影生产给予了大力扶持，如上海投资1000多万元，支持拍摄《海之魂》、《燃烧的港湾》。刘建中表示:“现在只要有好剧本，不愁没有资金。”"},{"type":"paragraph","text":"有关各方对国产电影精品的大力支持，吸引了一大批优秀电影艺术家积极投身于电影创作。国内知名导演不约而同地走上电影拍摄第一线，成为1997年电影创作一大特色。众多优秀导演的参与，是去年及今后电影多出精品的重要因素，同时也反映了当前国产电影的良好发展势头。"},{"type":"paragraph","text":"电影界有关人士认为，有了1997年的发展势头和剧本储备，1998年将会是中国电影的一个发展年，而1999年，中国电影无论是数量还是质量都将有大的提高，迎来新中国电影发展的第三个高潮。"}]}