{"id":1148748,"date":[{"year":1998,"month":5,"day":22}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第10期)","column":"","genre":"","count":"2662","ytitle":"","mtitle":"当前地域文化研究的特色","ftitle":"","authors":["肖云儒"],"text":[{"type":"paragraph","text":"肖云儒"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"近年来，我国文化界关于地域文化研究的力度显著增强，并已逐渐形成热点。当前各地地域文化建设和研究的现状和特点如何，它对我国的社会主义物质文明和精神文明将产生怎样的影响?从本期起，本刊将陆续刊登一组探讨这方面问题的文章，以飨读者。"},{"type":"paragraph","text":"近年来，在学术研究和文学、影视、戏剧、歌舞中，“文化热”经久不衰。而对地域文化的研究和展示又一直构成“文化热”的一个重要而鲜活的板块。形成了许多地域文化的研究群体和创作群体，譬如京味、海派、津门、岭南和西部文化研究和创作群体，以及黄土地、黑土地、红土地文化和冠以各地区简称的晋军、豫军、陕军、湘军等等的研究和创作群体。一方面是宏观的现代市场经济和现代传媒信息手段导致的世界经济、文化一体化趋势日益兴盛，一方面是民族和地域精神资源和文化个性的发掘、保护、更新日益受到重视，这种两极震荡所形成的文化张力，构成了现代社会一个重要的精神现象和精神内驱力。"},{"type":"paragraph","text":"和过去相比，当前的地域文化研究，起码有这样一些特色:"},{"type":"paragraph","text":"——多元化特色。以多元理论座标和多维视野来把握地域文化，从而发掘出地域文化显在和潜在的复杂色彩和丰富内涵，对有些问题作出更新更深的阐释。这种方法又使当前的地域文化研究能从关系入手，从地域与民族，国家和世界的文化关系中，从文化与政治、经济、社会心理甚至潜在情绪和畸变心态的关系中，展开全景的描述。"},{"type":"paragraph","text":"——动态化特色。许多研究开始对地域文化作纵深的开掘，从历史走向同序、同构的现象中总结动势、动律，并将其固化为动态结构。比如在对京派、海派和西部文化的研究中，学者们不约而同地提出，地域文化的形成和留存常常是隔离机制在起作用，但地域文化变迁和发展的动力，又常常是异质文化对本位文化的撞击、渗化，通过对他域文化的开放，促进本域文化的开拓。因而，隔离、生成、留存——开放、变异、更新——再隔离、再生成、再留存——再开放、再变异、再更新，便成为地域文化发展的动态结构。"},{"type":"paragraph","text":"——实践性特色。大量从当前地域生活的实践中提取鲜活的素材，以鲜活的思路、鲜活的语言表达出来。这不仅是一种清新务实的理论风格，而且由于和平民语境相协调，能在大众生活中诱发广泛的联想，并产生实践性的影响。因而当下的地域文化研究常常和现实的文化建设、文化策划结合在一起，有时还直接成为实施某项文化产业的软件。"},{"type":"paragraph","text":"——批判性特色。走出了过去常常出现的“为本地讳”的误区，科学的批判精神在当前地域文化研究中越来越显示出力量。许多论著都触及了各自地域文化圈层的弊端和落后的一面，并且追究了深层的原因。这种批判反思精神，不但反映了当代文化思想的新意和深度，而且着眼于地域文化的进步和发展，着眼于建构完美人格和文明精神，既有理性的高瞻远瞩，又有现实的针对性，是地域文化研究应用价值的体现。"},{"type":"paragraph","text":"从上面简述的一些特色中，我们可以看到当前地域文化研究的价值和意义，主要是:"},{"type":"paragraph","text":"第一，这是在当代文化大背景下，以新的观念、新的方法建立地域文化新的话语体系的一种尝试和探索。正像八十年代和九十年代以来，文艺创作的地域话语、平民话语和三十、四十年代文艺创作的民族化、大众化，在本质上有所不同一样，当下的地域文化研究实际上主要不着眼于回顾，而着眼于前瞻；重点不在回到“地域的世界”，而在走向“世界的地域”。它是在世界经济、文化一体化大趋势下，从一个新的认识高度和文化境界，来抢救地域文化资源，保存地域文化个性，增强地域文化在当代的留存、发展，它对标准化、一体化日甚的世界，在文化精神生态上重要的平衡作用，是显而易见的。"},{"type":"paragraph","text":"第二，这是在一个经济、文化剧烈竞争的时代，在重新结构经济格局的同时，重新分配文化话语权的生动景象。经济的竞争为文化的竞争提供了基础和动力，文化的竞争不但反过来成为经济发展的助动力和开路先锋，而且能充实经济发展的文化内质，将经济发展提升到一种文明境界。正因为如此，当前的地域文化研究，常常重在发掘本地文化优势，或从劣势、弊端中寻找发展的重点、难点、空白点，重在塑造本地的文化形象，打本地的文化名牌。这样，地域文化的研究就以它的实践性、建设性，将一个地区的物质和精神文明建设更紧密地结合起来，使社会发展的驱动机制从单纯追求经济利益走向经济和社会文化的一体化发展，社会发展的形象从注重外在形态开发走向功能性开发，社会发展的目标以经济增长为中心走向以人为中心的综合建设。地域文化成为一个地域两个文明建设的“名片”甚至口号、旗帜，已经成为不争的事实。"},{"type":"paragraph","text":"第三，地域文化研究从各个局部具体而又鲜活地丰富了、充实了中华文化的内涵，有利于我们从地域文化和社会发展入手，在把握不同社区发展个性的基础上，揭示中国社会发展的共性和中华文化演变的规律。近年来地域文化研究的新成果，促进了中华文化研究在总体上的转向，使其由更多地关注传统到关注现代，由更多地关注典籍到关注民风、民俗、民间艺术和生活中的各种活文化，由更多地关注中原文化、北方文化这些传统的文化原生林，到关注东西南北中各个地域的文化，特别是关注少数民族文化和文化次生林、混交林等文化过渡带，由更多地关注中华文化内部的状态、动态和结构，到关注各地域乃至整个中华文化如何走出隔离发展阶段，进入竞争互动、协调综合的开放发展阶段。比如，过去我们往往只是从中华文化生成和演变的总体状态来谈民族文化的多维动态开放特色，现在则进一步从中华各民族、各地域文化的内外开放、交流中来谈这个问题，认识到中华文化其实是一个多层面、多向度的多维动态开放网络。一城一地的文化优势和弊端，一城一地在文化建设上的发展和失误，都可以在整个网络上引发连锁反应。这样，地域文化也就在更深层次上，成为民族文化乃至世界文化的一个板块。这不但是认识的深化，也是一种文化资源、文化矿藏的新发掘。"},{"type":"paragraph","text":"第四，地域文化研究有利于社区和国家的稳定和发展。文化归属是社会稳定和社区认同的精神加固器，地域文化的研究和传播对增强一个地区各方面的凝聚力有极大的作用。由于地域文化研究话语的平民化和传播的多渠道，特别是借助于电视、广播、报刊、文艺和各种亚文化形式，具有了前所未有的社会覆盖面，地域文化的状态和特性从来没有像今天这样为老百姓所熟知，并且进入大众的日常生活舆论。这就有可能一方面通过局部社会的文化精神凝聚，为全局、全民族的的认同和凝聚奠定厚实的基础，一方面又通过局部社区、地域差异性的广泛交流传播，达到全局、全民族之间的相互熟悉理解。地域文化研究者应该意识到这种社会责任，从而在自己的工作中警惕地方主义和民族主义情绪，防止各种各样的片面性和绝对化。"}]}