{"id":1148529,"date":[{"year":1998,"month":5,"day":21}],"page":"10","source":"本报","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"","genre":"","count":"5330","ytitle":"","mtitle":"大洋彼岸有亲情","ftitle":"美国高丽雅女士帮助抢救中国儿童的感人故事","authors":["朱幸福","王耀东"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福　王耀东"},{"type":"paragraph","text":"引子"},{"type":"paragraph","text":"橡树岭，美国东部新泽西州西北一个幽静而美丽的山谷。5月一个周末的下午，我们冒着绵绵细雨从华盛顿驱车5个小时北上来到这里。一条清澈的小溪静静地蜿蜒在谷底，两旁郁郁葱葱的树木披着一层嫩嫩的新绿。沿着弯弯曲曲的公路前行，不时有一簇一簇粉红色的小花从公路两旁的绿影中跃入眼帘。在山谷深处，我们叩响了一幢红白相间的两层小楼的大门。"},{"type":"paragraph","text":"应声开门的是一名年逾五旬的普通美国妇女，名叫高丽雅·韦昌德，她就是我们采访的美方主角。她热情地让我们进门就座，并招呼她的丈夫拉尔夫和在家的两个儿子同我们见面。高丽雅给我们的印象是热情大方，快人快语。说话之间，从里屋走出一位东方青年妇女，怀中抱着一个小孩。她就是本文将特别介绍的李敏和她的儿子王逸能。在同高丽雅家人和李敏的交谈中，我们听到的仿佛是一支感人肺腑的国际人道主义的交响曲，看到的是一条连接大洋并凝聚着中美两国人民友谊的桥梁。"},{"type":"paragraph","text":"小逸能见到我们时满心高兴，丝毫没有陌生感。他的气色看上去很好，身体已经基本康复。再休息调养一段时间，他将告别美国的爷爷奶奶和叔叔阿姨们，同妈妈一起返回中国。当我们看着眼前可爱活泼的逸能并谈到他在美国接受治疗的经过时，李敏的感激之情溢于言表。她抱着孩子动情地说，如果没有高丽雅一家和美国德博拉医疗中心医护人员以及其他许多素不相识人们的鼎力相助，逸能不会有今天的这条小生命。"},{"type":"paragraph","text":"A　一位美国母亲的博大爱心"},{"type":"paragraph","text":"逸能于1996年8月15日出生在中国一个普通知识分子的家庭。父亲王海扣是南京农业大学副教授，母亲李敏是南京熊猫电子集团工程师。逸能的降生为家庭带来了无穷的欢乐，但是短暂的欢乐很快被深深的痛苦所代替，王海扣夫妇不久发现逸能患有严重的先天性心脏病。他们几乎花尽了所有的积蓄，带着孩子在南京、北京和上海到处求医。国内的医术虽然很高，但是求医的儿童毕竟太多，医疗条件也有一定限度。有的好心人甚至暗示王海扣夫妇放弃挽救逸能的希望，因为做如此复杂的心脏手术风险大，弄不好可能人财两空。可怕的死神，正在一步步向逸能逼近。"},{"type":"paragraph","text":"孩子的不幸是父母的最大痛苦，但是当父母的不能眼睁睁看着死神把孩子从自己怀里夺走。去年6月的一天，王海扣坐在电脑旁边，通过国际互联网络向外界发出了绝望的求救信。在地球的另一端，美国东部的新泽西，时间是同一天的凌晨两点。一名叫高丽雅·韦昌德的家庭妇女，正在电脑网络上同别人交换有关成年人心脏问题的看法和经验。王海扣，一个中国人的名字突然映入她的眼帘。再仔细一看，原来是王海扣发出的电子救援信。女性的慈爱和国际人道主义的冲动在高丽雅心中油然而生，她决定帮助王海扣拯救他的儿子。"},{"type":"paragraph","text":"高丽雅家境虽不富裕，但生活幸福美满。丈夫拉尔夫是个小学生物老师，待人谦和厚道。拉尔夫和三个儿子都非常理解和支持高丽雅的决定，尤其二儿子比利更是举双手赞成。比利小时候患的也是先天性心脏病，从不到一岁开始就做过三次大心脏手术，是父母博大的爱心和现代的先进医疗技术把他从死亡边缘拉了回来。因此当全家人获悉王海扣的求救信后，他们决心尽一切力量帮助中国人。四天后，逸能的病历档案通过国际特快邮递寄到了高丽雅的手中。"},{"type":"paragraph","text":"心急火燎的高丽雅收到病历后，立即打电话同全国二十几家医院进行联系，她还同丈夫驱车在新泽西和纽约地区亲自跑了9家医院。他们恳切呼吁医院立即收留小逸能，因为孩子病情已经非常危急，他们当然希望院方能提供免费医疗。高丽雅非常清楚，王海扣夫妇是普通的中国人，凭他们的工资收入难以承担起美国昂贵的医疗费用。作为虔诚的基督教徒，高丽雅不忍心看到一条小生命的夭折。"},{"type":"paragraph","text":"德博拉心肺医疗中心有个面向第三世界的医疗计划，每年为一些来自外国的儿童免费进行心脏手术。但是院方看了逸能的病历后，拒绝了高丽雅的请求，理由一是这家医院过去从来没有接受过中国儿童，二是院长斯佩罗·马杰特斯出差在外，他们不能作主。波士顿儿童医院的理查德·乔纳斯医生表示能够做这样的手术，但院方不同意为逸能免费提供医疗。经过多方打听联系，高丽雅发现其他医院也同样面临医疗费用的问题。"},{"type":"paragraph","text":"时间已经无声无息地过了两个星期。大洋的那一边，王海扣夫妇正在焦急不安中等待着。此时的逸能，脸色和嘴唇已经发黑，呼吸需要接氧维持，生命危在旦夕。如果再拖延一、二月，逸能恐怕还来不及学会走路就过早地结束了人生道路。大洋的这一边，高丽雅四处奔走联系，她不相信设备先进和医疗技术高超的美国医院会如此铁石心肠。气馁和情急之中，她通过朋友开始寻找新闻界的帮忙。哥伦比亚广播公司新泽西当地2号电视台的记者玛塞拉·帕尔默被高丽雅的崇高举动所感动，她采访了高丽雅的故事，电视台当晚立即播放了这一新闻。这是去年7月底的事情。"},{"type":"paragraph","text":"电视新闻的效果是意想不到的，好消息终于姗姗来到。第二天，新泽西地区的贝斯伊斯雷尔医疗中心给高丽雅打来电话，表示愿意帮助逸能做心脏手术，而且一切费用全免。但在作出正式决定前，他们需要先看一下逸能的病历。更出乎意料的是，德博拉医疗中心负责人看到高丽雅的电视镜头后，打电话来表示他们改变初衷愿意为逸能进行手术，并愿意免费提供一切医疗费用和一名家长的食宿费。"},{"type":"paragraph","text":"当高丽雅把这一好消息告诉王海扣时中国国内正是凌晨5点。王海扣这位35岁的汉子睡眼惺忪拿起电话机后，简直不敢相信自己的耳朵。他同远在大洋彼岸的高丽雅非亲非故，素不相识，对方为什么如此真心诚意帮助他这个普通中国人?细心的妻子发现丈夫拿着电话激动得说不出话来，半天才从嘴里吐出“谢谢”两个字，她知道事情可能出现了转机。王海扣夫妇以最快的速度办完了出国手续，抱着奄奄一息的逸能前往美国治病。"},{"type":"paragraph","text":"B　美国医生具有高尚的医德和责任心"},{"type":"paragraph","text":"8月23日晚7点钟，经过20多个小时的长途飞行后，王海扣夫妇带着逸能终于踏上美国的土地，第一次直接面对帮助他们的好心人韦昌德夫妇。高丽雅先让王海扣一家三口在自己家住下，调整时差和长途旅行的劳累，一星期以后按事先约定住进了德博拉医疗中心。高丽雅那天第一次见到逸能时，发现小家伙的嘴唇、舌头和脚底已经发黑，样子非常可怜和可怕。四天后，院方为逸能做了心导管造影。美国医院的造影结果同南京儿童医院彩色超声检查结果完全一样。逸能的病症确诊为:心房间隔缺损，心室间隔缺损，动脉导管未闭，主动脉发自右心室，肺动脉闭锁，左右肺动脉狭窄，左心室发育不良。"},{"type":"paragraph","text":"根据逸能的病情和身体状况，医生建议心脏手术分三次进行。第一次手术是从主动脉接一根分支管到右肺动脉，以增加逸能的肺部供血，提高血液中的含氧量。以后两次手术是彻底更正逸能的心脏，对心房心室进行补洞，同时拓宽狭窄的肺动脉。第一次手术本来计划在9月1日进行，但是到了28日晚上，逸能的手开始不能活动，眼睛也无法闭上。护理人员意识到孩子的病情有所恶化，马上找来值班医生连夜进行抢救。"},{"type":"paragraph","text":"29日清晨，雅格布医生决定为逸能进行紧急心脏手术。第一次手术不算太大，两个半小时就结束。手术后，逸能身体恢复情况良好，半个月后就出院。为了方便照顾孩子，高丽雅把逸能和王海扣夫妇接到自己家里居住，把他们当作自己的亲生孩子一样对待。经过复查确定没有大问题，后王海扣夫妇于去年9月24日放心地带着逸能返回中国休养半年。他们等待着逸能的第二第三次心脏手术。"},{"type":"paragraph","text":"今年3月13日，王海扣夫妇第二次来到美国，还是住在高丽雅家里。一周后，他们在高丽雅的陪同下带着逸能来到德博拉医疗中心检查。经过认真研究以后，医生认为逸能的下两次手术可以一次完成。24日，逸能接受一次特大手术，主刀的是手术系主任麦克拉斯医生。从逸能被推进手术室到他出来，王海扣夫妇在手术室门外等候了11个小时。经过七个半小时的手术，逸能被送进了每天收费高达4000美元的特护病房，一住就是13天。当逸能第二次手术康复出院时，医院总共为他承担了17.5万美元的医疗费用。"},{"type":"paragraph","text":"使王海扣夫妇感动的是，美国的医生具有高尚的医德和强烈的责任心。逸能手术后的十天内胸部伤口一直是敞开的，任何细微的感染或护理上的疏忽都可能是致命的。在这生与死的关头，护士一刻不离开逸能身边。李敏回忆道，主持手术的麦克拉斯医生手术后三天之内只离开逸能的病房7个小时，参与手术的索斯盖特医生每天过来查看两次病房，并把自己的电话和拷机号码贴在逸能的床头，要求护士每隔两个小时向他汇报一次病情进展情况。雅各布斯医生也每隔一、二天来检查病情。护士们对工作也是尽心尽职，态度和蔼可亲，从不在一起打俏聊天。当逸能病情稍有好转后，她们经常逗着孩子笑。"},{"type":"paragraph","text":"按照院方规定，孩子住院期间只能提供一位家长的食宿，王海扣因此同别人合住一个房间，需要支付一定房租。当院方知道王海扣在房间里丢失了300美元后，主动提出免除王海扣后来单独居住的全部房费。善解人意的医护人员还通过捐款的方式，把失款数额交到王海扣夫妇的手中。他们心里非常清楚，300美元对为了帮助孩子看病已经一贫如洗的王海扣夫妇来说不是一个小数字。面对美国医护人员的真诚，王海扣夫妇感动得热泪盈眶。"},{"type":"paragraph","text":"在逸能住院开刀期间，高丽雅天天开车前往医院探望，给身处异国他乡的王海扣夫妇带来了温馨的亲情。有一天，逸能的身体出现险情，王海扣立即打电话告诉高丽雅。高丽雅接到电话后，以最快的速度开车前往医院，平时两个小时的路程，这次仅用了八十分钟就赶到。由于车速太快，她被警察拦了下来。警察准备照章办事，高丽雅干脆地对警察说，有个孩子正在医院进行抢救，需要她赶去帮助，如果你给我开罚单，我只好认了。那名警察十分通情达理，听完解释后，立即连人带车予以放行，但提醒高丽雅开车要注意安全。"},{"type":"paragraph","text":"C　美国人民对中国儿童的无私奉献"},{"type":"paragraph","text":"一名普通美国妇女帮助拯救中国儿童的消息在国内传开来后，人们纷纷通过各种办法寻找高丽雅，希望通过她的帮助在美国联系到医院挽救自己孩子的生命。在高丽雅的帮助下，湖南长沙一名小名叫巍巍的三岁男孩于今年三月来到美国，同样在德博拉医疗中心接受心脏手术。由于来迟了一步，再加上孩子在手术后真菌感染，身体自然抵抗能力差，结果在手术三个星期后再也没有醒过来。"},{"type":"paragraph","text":"尽管医生未能留住巍巍，但是作父母的此时已经无怨无悔，因为他们已尽了最大努力，他们对院方的全力抢救感到满意。就医期间，院方为巍巍免费提供医疗费用，而且还为家长提供免费住宿。一些中国留学人员为巍巍父母送来了可口的中国饭菜，并安慰他们节哀不要过分悲伤。当地华人陈正立夫妇不仅为巍巍的父母当翻译，陈太太还按照当地风俗习惯为已经闭上眼睛的巍巍进行洗礼。"},{"type":"paragraph","text":"高丽雅对本报记者说，目前有近三百名中国儿童正在寻求她的帮助。由于个人能力有限，她最近在新泽西成立了高丽雅希望之源公司，目的是更有效地筹集资金，帮助更多的中国儿童来美国就医。高丽雅说，他们的目标是筹集足够多的资金，争取每月安排一名中国儿童到美国开刀治疗。为了节省费用和克服语言上的障碍，高丽雅希望之源公司目前正在同当地华人社会进行联系，希望华人家庭能够提供住宿帮忙。高丽雅还向我们透露，他们目前正在想办法帮助上海十三岁的张恒也，争取让他尽早在美国治疗TOF伴肺动脉闭锁症。"},{"type":"paragraph","text":"一方有难，八方支援。当王海扣夫妇带着逸能首次出国治病时，国内公安部门和当地派出所用最快的速度帮助他们办妥了一切手续。李敏所在的熊猫电子集团公司相当体贴关照，工艺所的领导多次前去看望小逸能。经过高丽雅的联系，美国斯普林电话公司为王海扣夫妇提供在美国期间打往国内的免费电话。当谈到异国他乡给逸能带来好运和亲情的时候，李敏深情地表示无法忘记中国国际民航工作人员的敬业和无私的帮助。"},{"type":"paragraph","text":"去年八月正是中国国际民航运输最繁忙的季节。当高丽雅说明情况并要求中国民航提供帮助时，民航北美地区办事处二话没说，一口答应为王海扣一家三口提供免费机票。由于航班客满，中国民航主动请另外两名乘客改乘下个航班，为王海扣一家腾出座位。空中服务员在旅途中为逸能提供特别服务。飞机在纽约肯尼迪机场降落后，中国民航驻北美地区总经理洪静蓉亲自把他们送到高丽雅家里。办事处的范国良和贾铁生两位经理以及王楷夫妇还专程去看望逸能和王海扣夫妇。去年回国时，贾经理亲自开车来接送他们到纽约并送上中国民航班机。这一切充分体现了祖国亲人对逸能一家的特殊照顾和关心。"},{"type":"paragraph","text":"美国人民对中国儿童的无私奉献是伟大的，美国医护人员对逸能和其他中国儿童进行救死扶伤的医德是高尚的。在克林顿总统即将访华之际，美国人民再次为中美两国和两国人民的友谊谱写了新的动人篇章。愿中美两国人民之间的友谊像太平洋中的海浪那样奔涌向前，川流不息。"},{"type":"paragraph","text":"后记"},{"type":"paragraph","text":"在准备发稿之前，记者再次同高丽雅通了电话。对方喜形于色地说，美国著名的纽约哥伦比亚长老医院同意为上海儿童张恒也提供免费治疗，她在5月14日已把这个好消息告诉了焦急等待中的张恒也的父母。她告诉记者的另外一个好消息是，哥伦比亚长老医院已原则同意今后每月接受一名中国儿童，免费为其手术治疗。高丽雅(GLORIAWEICHAND)还主动要求本报刊登她的电话传真号码以及电脑互联网址，以便国内求助的家长及时同她取得联系。她的电话是:973—208-6699。传真号码:973-208-2217。因特网址:www.gloriasplaceofhope.org。"},{"type":"paragraph","text":"本报华盛顿5月16日电"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985l100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985l100202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985l100203.JPG\">"}]}