{"id":1148037,"date":[{"year":1998,"month":5,"day":18}],"page":"16","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"3086","ytitle":"","mtitle":"众说纷纭话房价(下)","ftitle":"三、降低商品住宅价格的对策建议","authors":["陈伯庚"],"text":[{"type":"paragraph","text":"陈伯庚/文"},{"type":"paragraph","text":"根据合理房价的标准，从现有商品房价的实际出发，降低商品住宅价格是可行的。问题在于政府和企业下决心采取得力措施，付之实施。"},{"type":"paragraph","text":"(一)规范商品房价格构成，清除房价中的不合理因素。"},{"type":"paragraph","text":"如前所述，商品房价格构成不合理是房价过高的主因。因此，降低房价首先要把挤进现有房价的不合理因素剔除出去，使商品住宅同真实的价值相符。可以采取的措施是:"},{"type":"paragraph","text":"①推行土地年租赁制，改变土地费支付办法。即把住宅建设用地一次性支付几十年(50-70年)出让金计入现有房价的办法，改为按年分期支付地租的办法，使现有房价中的土地费用大幅降低。(详见1996年3月26日《房地产报》拙作《住房价格新论三则》)"},{"type":"paragraph","text":"②基础设施配套建设费划清类别，合理负担。设想分为四类:公益性、非盈利性的大市政设施建设费和文化教育等公共设施费这类属政府部门管理的范围，理应由政府财政开支；商业性、盈利性的配套设施，如商业网点、能源供应、通讯设施等，通过自身经营可以回收建设资金并获取利润，应由受益单位投资建设，要坚决从房价中清除出去。如果要房地产开发企业附带建设造，必须由经营单位支付费用。余下真正属于房屋附着的配套设施才纳入房屋成本。这样，基础设施费用减少，住宅价格便会有实质性下降。"},{"type":"paragraph","text":"③合理税费，规范房地产税和收费行为。首先要法定规范收费，制止乱收费。收费是一种政府行为，现在的问题是政出多门，许多部门把房地产企业看作一块肥肉，想方设法要咬一口，收费项目既乱、又多又杂。根治的办法:一是把收费纳入法制化轨道，界定合法与非法；二是要对现有收费项目进行全面的清理整顿，取缔一切不合理、不合法收费；三是要调整收费标准，对收费过高的予以调低。其次要改革现行的房地产税制，解决税种重复、税率过高的问题。为了支持住宅建设的发展，固定资产投资调节税、土地增值税应免征；契税虽已调低到3-5%，但仍偏高，有的地区已出台免征契税的政策，建议中央政府慎重考虑；有些税种适当合并，如房地产流转税的有关税种通过合并可适当调低。住宅是大众消费品，税收方面应适当照顾，以利促进住宅建设和人民居住水平提高。房地产企业与其他一般企业应公平税负。"},{"type":"paragraph","text":"(二)适应买方市场形势，促使空置房降价出售。"},{"type":"paragraph","text":"商品房空置率高是房地产业出现买方市场的一个突出表现。面对阶段性的商品房供过于求，房价下跌是必然趋势。在房地产市场充分发育的市场经济条件下，商品房供给大大超过需求，激烈竞争的结果必然会导致房价下跌，目前东南亚国家的商品房售价已降低了10-30%。但事实上我国目前房价的波动却很小。据国家统计局新近公布的1998年一季度35个大中城市房屋销售价格显示，与去年同期相比，房价下跌仅10个城市，跌幅才1个百分点；而房价上升的却有25个城市，升幅在2个百分点左右，个别城市上涨10个百分点。为什么会出现这种反常现象呢?最主要的是房地产市场发育不全，多数房地产企业是国有企业，现代企业制度尚未建立，背靠国家和国有银行，宁背利息重负，不负盈亏责任，强撑着不愿降价出售，市场机制调节失灵。但从长期来看，供求规律的作用是不能违背的，房价下降仍是不可避免的。为此建议:①债权人银行要遵循贷款准则，采取果断措施，对逾期还款的房地产抵押品，进行低价拍卖；②政府部门运用公积金对长期空置房强行低价收购，转为平价房或安居房销售给中低收入户；③采取以上两项措施定可迫使房地产开发企业通过削价出售消化空置房。事实上不少空置房房型落后，再等下去愈益落后，更卖不出价钱，不作处理品削价出售也是不行的。所以，我认为开发商适当降价出售空置房是上策。"},{"type":"paragraph","text":"(三)确立平均利润率，控制商品房利润水平。"},{"type":"paragraph","text":"在市场经济条件下，部门之间为追求最高利润率的竞争，使利润率有平均化的趋势。这也是不以人的意志为转移的客观规律。房地产业的发展也不例外。在90年代初，从事商品房投资开发的高利润率，吸引各行各业的投资者进入房地产行业，全国的房地产开发企业猛增到了33000多家，上海也从1990年的50多家猛增到1997年的3000多家。房地产投资的过于膨胀，使开发规模过大，商品房集中上市，形成阶段性的供过于求。在商品房大量空置的市场压力下，房价下跌，利润率必然下降，趋向平均利润率也是势所必然的。前几年房地产投资利润率为30%，显然过高。目前各行业的资本平均利润率大约在10%左右，以笔者之见，目标利润率宜定在10%左右为宜。现在有些开发商期望值太高，仍以30%的利润率为追求目标，不愿降价出售空置房，因而房价降不下来。为此，建议政府物价管理部门，对商品住宅的开发利润率应加以严格控制，为降低房价创造必要的条件。"},{"type":"paragraph","text":"(四)面对现实，促进政府和开发商观念转变。"},{"type":"paragraph","text":"商品房价格必须适应市场经济规律，主要是价值规律、供求规律和市场竞争规律。从某种程度上可以说，目前的商品房价格不符合市场经济规律，商品房空置率高就是对违背客观经济规律的惩罚。而要按市场经济规律办事，政府和开发商必须转变观念。"},{"type":"paragraph","text":"从政府特别是地方政府一头来说，要面对商品房大量空置的现状，深刻反思政策上的误区。在商品住宅价格问题上，土地使用方式的改变和土地使用费的降低、基础设施费的合理负担、税收的调整、乱收费的制止等，主要应靠政府的行政措施和法律规范，现已采取的一些政策措施力度太弱，寄希望于出台大政策，从根本上规范房地产价格行为，才能使商品住宅价格有实质性的下降。而要做到这一点，有关政府部门的观念首先要转变。其中一个突出问题是怎样解决税费下降、地方财政收入减少与城市建设发展的矛盾。解决这个矛盾的办法是要把眼光放得远一点，切忌急功近利。商品住宅降价出售，一是有利于消化空置房，回收积压资金。1997年住宅空置面积已增加到5283万平方米，累计占压资金543亿元，如果降价能促进销售，可以回收一笔可观的建设资金；二是有利于税收的实现，增加财政收入。空置房积压在那里，税收也实现不了，降低税费眼前可能少收一点，但从长远看，商品住宅销售增加，税费收入反而会增加；三是有利于房地产开发投资的增加，拉动地区经济的发展。降价能提高市场有效需求，而需求的上升必然促进投资增加，为住宅建设成为新经济增长点创造必要的条件，带动经济增长。“欲取之，先予之”的道理正在于此，千万不能再搞“竭泽而渔”。"},{"type":"paragraph","text":"从房地产开发企业一头来说，也要转变经营观念，正确进行目标利润决策。目前不少国有房地产企业的领导人存在着一种奇怪的想法:认为降价出售会减少利润，甚至发生亏损，而房屋尽管销不出去空置在那里，帐面利润仍然存在。因此采取一种消极等待政策。这种决策不是一种良策。须知帐面上的产值和利润毕竟是空的，衡量一个企业的业绩指标是销售收入和实现利润；同时应充分认识资金的时间价值。资本的本质是增值，如果只保存原有的房屋价值，实际上意味着时间价值的损失。再者，外借的贷款还要付利息，积压期愈长，利息负担愈重，最终原本的利润会被利息吃掉，造成亏损越来越严重。算一笔总帐现在降价出售反而更有利。一个精明的开发商，定会选择降价出售空置房这条道路。事实上一些房地产开发企业已经这样做了，这是明智的决策。开发商的心要平一点，认清形势，把目标利润定位在获取平均利润上。卖方市场条件下的高利润率的时代已经一去不复返了。继续无限期地等待下去，只会越来越被动。"},{"type":"paragraph","text":"有一种观点认为，房价只会涨，不可能跌。这完全是一种误导。从当前形势来看，降价出售空置房是势所必然的。只要采取积极的措施，商品住宅的价格是定然可以降下来的。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985i160201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钱政兴</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>欲与金茂大厦试比高　钱政兴　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985i160202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>阿兴</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>好美啊，陆家嘴楼群　阿兴摄</FONT>"}]}