{"id":1148463,"date":[{"year":1998,"month":5,"day":21}],"page":"5","source":"本报","region":"广州","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1627","ytitle":"","mtitle":"广州货币分房如何进行?","ftitle":"广州市房改办负责人为市民释疑解惑","authors":["王树群"],"text":[{"type":"paragraph","text":"本报广州专讯　广州市直属机关事业单位住房货币分配实施方案颁布后，广州市房改部门多次收到来电来函，希望就住房货币分配方案的有关政策问题给予圆满的答复，为此，笔者走访了广州市房改办有关负责人，并对有关住房货币分配方案的政策问题进行了采访。"},{"type":"paragraph","text":"25年供楼不等于25年后才能买房，房价上涨和利息变动，补贴标准将随之调整"},{"type":"paragraph","text":"某机关一位刘姓干部问，将住房补贴定为25年是否意味着25年后才能购买一套住房，能不能把住房补贴期缩短些。据广州市房改办有关人士介绍说，首先要明确一点的是:政府和单位把住房建设资金以货币补贴的形式直接分配给职工个人，职工通过一定年限的积蓄才能买一套满足基本居住需求的住房，而这个“一定的年限”并不等于25年后才能买房。从国外的情况来看，市民供楼时间约20至25年，而日本则供楼时间长达30年以上。广州市将住房补贴定为25年，是从广州市的经济发展水平出发，在起步阶段减轻财政和各实施单位的压力，以利于方案的推行。此外，从长远来讲，售房价格会上涨和住房抵押贷款的利息也会变动，住房补贴标准将适当调整。调整的原则:一是不使领贴人员的实际购房支付能力降低；二是具备条件时还将适当提高领贴人员的实际购房支付能力。"},{"type":"paragraph","text":"每平方米3500元是基数，不能定得过高，它是广州周边地区商品房的均价"},{"type":"paragraph","text":"广州市某委办一位职工来信提到，现在广州市区购房每平方米至少要6000元，但住房货币补贴每平方米仅为3500元，哪够买一套住房呢?市房改办人士解释说，定出3500元补贴标准的依据首先是:由于起步阶段参加货币分房人员较少，一般不致于发生财政承受不了的问题。要充分考虑的是以后参加货币分房的人数会成倍增加，人员职务会不断晋升，补贴资金将呈几何级数增长，财政有个在动态过程中能否长期保证补贴资金到位的问题。因此，首年补贴标准具有基数意义，不能定得过高。"},{"type":"paragraph","text":"其次是每平方米3500元是广州市周边地区目前商品房的平均售价，也是1997年预算的安居小区高层住宅均价。从目前广州人口和居住情况看，今后不可能让领贴人员大量地集中到市中心或次中心区居住，住宅发展方向只能是城市周边地段。将补贴房的价格限制在3500元/m具有导向作用，引导大量机关人员到周边地区居住，减轻中心区压力。今后要加强这些地段的公用基础设施建设和商业网点等生活配套设施建设，但一定规模的人口数量也是带动这些建设的重要条件，二者相辅相成。按每平方米3500元定价具有这种导向作用。"},{"type":"paragraph","text":"第三是按每平方米3500元定价可以说是给开发商一个信息:今后将有一大批这样价位的消费者进入商品房市场，促使开发商瞄准这一新的消费群，从而激活普通住宅市场。"},{"type":"paragraph","text":"职务提高，补贴也跟着提高，一个“老人”正处，二十五年为十四万零一百元"},{"type":"paragraph","text":"市某局一位担任正科级的干部来信问道，准备实行的住房货币分配方案在补贴标准上与购房者现在和将来的职务有什么直接关系?市房改办人士回答说，根据按劳分配的原则，夫妇双方应分别按各自的职务向本单位领取住房补贴，而这种补贴不是静止的，随着职务的提高，所领取的补贴也将跟随提高。相反，职务降低补贴也跟随减少，此外，担任同一职务的“老人”相对要比“新人”领取的补贴要多。例如，一个“老人”正处长，领取25年处长的补贴的总额为140100元，加上个人出资的20%部分，可购买50平方米的住房。若夫妇双方均为“老人”正处长，该家庭可购买100平方米住房。"},{"type":"paragraph","text":"“新人”以新参加工作人员为主，领取补贴的起点职务一般为办事员，若25年内晋升为正处长，领取的补贴总额将少于“老人”正处长。现假设一名“新人”领取了3年办事员的补贴、3年科员的补贴、4年副主任科员的补贴、4年主任科员的补贴、5年副处长的补贴、6年处长的补贴，则共领取了110892元，加上个人出资的20%后，可购买40平方米的住房。如其配偶任职情况与其相同，则该家庭可购买80平方米的住房。(王树群)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985l050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>广东四市(县)住房货币分配办法</FONT>"}]}