{"id":1148804,"date":[{"year":1998,"month":5,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"中美峰会专题访谈","genre":"","count":"1512","ytitle":"","mtitle":"崛起的东方巨龙","ftitle":"——《巨龙》作者伯斯坦谈21世纪中美关系","authors":["王耀东"],"text":[{"type":"paragraph","text":"《巨龙——中国的未来》一书从今年四月开始在美国销售以来，引起广泛关注。著名的网上书店亚马逊公司的书评写道:“该书细腻地刻划了正在中国发生的历史性变化，勾勒出中美间保持建设性关系的具体蓝图”，“几乎是每个人的必读书”。该书第一作者丹尼尔·伯斯坦现任著名投资公司黑石集团高级顾问，长期从事国际问题研究。伯斯坦70年代中期以来访华十几次，对中国有深入的了解。最近本报记者对伯斯坦进行了专访。"},{"type":"paragraph","text":"伯斯坦说，展望21世纪，在今后30年到50年间，中国将在各个方面成为一个全球性大国——中国将拥有全球规模最大的经济，不仅在亚洲，而且在全球将有政治影响力，将拥有强大的军事和技术实力，加上丰厚的历史和文化底蕴，这使中国有可能成为下个世纪具有世界影响力的国家。然而目前中国还不是超级大国，中国经济近年来发展迅速，经济规模空前增长，但中国的经济实力同发达国家还有距离。中国的腾飞目前处于起步阶段，中国仍是一个发展中国家。"},{"type":"paragraph","text":"对于有一种观点认为崛起的中国必然导致同美国的冲突，伯斯坦指出，历史不只是简单的重复，21世纪同过去的20世纪将有很大不同，在国际关系领域一个根本区别是，随着经济一体化的发展，国家间军事冲突的可能虽然存在，但爆发世界大战的可能大大降低。台湾问题是美中之间可能爆发军事冲突的一个因素，但我认为中国人有能力最终以和平方式解决台湾问题。石油资源可能是美中紧张的另一个根源，但未来石油资源的分配也将不是简单地依靠军事力量，而主要是依靠经济和技术实力。"},{"type":"paragraph","text":"美中关系日益成为两国各自最重要的双边关系。伯斯坦说，去年以来，尤其是江泽民主席对美国的正式国事访问和克林顿总统即将对中国进行的回访，使两国关系的发展呈现十分积极的势头，21世纪的世界将不是一方所得必然是另一方所失的博奕游戏，美中经济在今后相当长一段时间内将具有很强的互补性，因此展望未来，共同的经济利益将构成美中关系的基础。我们支持美国政府对中国的全面接触政策，在《巨龙》一书中我们进一步提出美中应进行“有活力的接触”。"},{"type":"paragraph","text":"目前美国的对华接触政策仍有许多条件限制，其做法是不断向中国要价，要等中国作出让步以后美国再还以让步，伯斯坦认为这是不对的。美国应当明确看到发展美中关系对两国都是有利的，中国最近在人权方面作出的种种努力表明，尽管中国可能不同意美国的人权观，但中国对美国关注的问题表现出尊重和重视，这具有相当重要的意义。因此美国应相应地同中国保持“有活力的接触”，应主动支持中国加入世界贸易组织，主动推进双边交流与合作，积极推动中国融入国际社会。"},{"type":"paragraph","text":"谈到《巨龙》的创作动机时，伯斯坦说，中国近20年来的发展是当今世界最重大的一个变化，我们认为有必要让美国人真实地了解这一过程。中国有5000年的悠久历史，而今天中国人的生活无疑是5000年来最美好的时期。我认为看待一切问题都要放到具体环境中，但很遗憾不是所有的人都有这样的历史观。近年来美国出版的一些关于中国的书往往失之偏颇，希望《巨龙》的出版有助于改变这一状况。撰写这本书的目的之一就是要让世界了解一个真实、客观的中国。"},{"type":"paragraph","text":"伯斯坦希望通过记者向本报读者表示，上海是中国这幅画卷上最引人注目的焦点，尤其浦东新区的发展是十分成功的，可以说上海的发展代表了中国的未来。构筑面向21世纪的、全面合作接触的美中关系十分重要，这要求美中双方加深相互理解和共识。美国企业界希望中国继续改革开放，加强政策法规的透明度，保持对外资的吸引力。伯斯坦最后说，《巨龙》一书中文版目前正在紧张翻译之中，希望能赶在克林顿总统访华时同中国读者见面。"},{"type":"paragraph","text":"本报驻华盛顿记者　王耀东"},{"type":"paragraph","text":"(本报华盛顿5月22日电)"}]}