{"id":1148392,"date":[{"year":1998,"month":5,"day":20}],"page":"12","source":"","region":"","masthead":"广告","special_issue":"","column":"企业形象广告系列之五","genre":"","count":"5922","ytitle":"","mtitle":"围剿健康的第一杀手——冠心病","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国有中药种类12000多个，中药方剂有6万余个。如何让中药“国际化”，一直是我国中医药学专家攻研的课题。1997年12月9日，中国天士力复方丹参滴丸通过美国FDA临床用药申请。这是我国首例中药作为药品通过FDA预审，也是全球形肾方面治疗中药首次拿到FDA“绿卡”。"},{"type":"paragraph","text":"第七章　突然崛起　惊人飞跃"},{"type":"paragraph","text":"这个小滴丸问世不到一年，当它还是科研产品的时候，就迅速以其奇特的疗效征服了所有知道并尝试服用过的人。1995年10月，阎希军吴乃峰正为这个小滴丸走向市场创办天使力联合制药公司，时任中华人民共和国中央军委副主席的张震上将听说后，在天津视察的日程表上又加上了阎吴正创办的公司。这是一个收获的季节，张震副主席的到来，使这对身着戎装的医务工作者有机会接受自己统帅的检阅。当阎希军和吴乃峰简要汇报完他们的研究成果时，身经百战的共和国上将欣然命笔:“继承发扬我军优良传统，努力攀登医学科技高峰”。"},{"type":"paragraph","text":"复方丹参滴丸自1993年10月获得国家新药证书，到1997年12月到美国FDA闯关，时间不过4年。而在这4年中每年都有一个惊人的飞跃:1994年开始正式投产，当年就创下800万的产值；1995年销售收入一举拿下2500万；1996年销售翻了一番达到5400万；1997年又翻一番突破1亿，达到1.3万元。"},{"type":"paragraph","text":"“复方丹参滴九”何以有这样大的魔力，能在这样短短的时间里，在市场上突然崛起，取得惊人的飞跃?优质的配方，先进的剂型，独特的疗效，是取胜的关键。正因为如此，该药于1995年被国家经贸委评为国家重点新产品，被国家中医药管理局批准为全国中医院急诊科必备中成药，1996年被国家批准为独家中药保护品种，并获得国家卫生部“国家质量标准证书”。该项目先后被评为全军科学技术进步成果二等奖和天津市科学技术进步成果二等奖，并获得世界传统医学“超人杯”优秀成果奖和加拿大国际中药学及针灸博览会金奖等奖项。1995年被天津市政府评为百亿工程项目，1996年定为国家火炬计划项目，1996年被国家批准为“九五”攻关课题。"},{"type":"paragraph","text":"然而，“复方丹参滴丸”的研制者却认为，国际、国内的各种评奖固然可喜，而更重要的是市场。科研成果不能产业化，不能迅速走向市场，再好的科研成果也只能是坐以待毙。由此可见，作为医药专家的阎希军以他敏锐的市场观察力、创新的市场观念、敢于冒险的魄力，已踏上了实业家、企业家的行程。"},{"type":"paragraph","text":"作为一名军人，阎希军也太知道“兵贵神速”的重要性；而作为一个企业家，他也十分明白，不早日投产，不早日进入市场，不早日形成规模，不早日创下效益，“复方丹参滴丸”生存下来都很困难，更不要说日后的大展宏图了。所以，“复方丹参滴丸”都申报新药时选择的是国家四类新药，表面上看不过是改了个类别而已。实际上，能够以二类新药登场的东西，却审时度势降格以求，目的都在进入市场，迅速规模化、产业化上。制剂大楼的建造也体现了这种恢宏的战略眼光。等到“复方丹参滴丸”有了建筑面积为4760平方米的药剂生产大楼的时候，阎希军以旋风般的速度办好了新药生产的各项手续。几乎没有等待，这个大有前途的“新生儿”立即进入了产业化开发。这一切都来自阎希军那超前的市场观、市场意识。"},{"type":"paragraph","text":"第八章　进军美国　叩关FDA"},{"type":"paragraph","text":"1997年11月23日。一架上海东方航空公司的波音747飞机从北京首都国际机场起飞了，目的地是美国洛杉矶。几百名乘客中，中国人占据了大多数，他们轻松地交谈着、寒暄着、嬉笑着，甚至是酣睡着，以便调整那令人头疼的时差。"},{"type":"paragraph","text":"而就在这几百位乘客中，有几位却是神色凝重，与众不同。他们的举动又绝不是初次出国门而流露出来的那种紧张、不安。这异乎寻常的表情早就被空姐们所发现了，好奇的空姐在服务之余议论起来:“他们是干什么的?”这一行人正是赴美申报FDA的中国中药代表团的成员。那既像企业家又像当兵的正是天使力药业联合公司的“老总”阎希军，而那既像学者又像官员的是来自国家科委社会发展司医药卫生处的副处长邹建强，还有那纯学者模样的是天使力公司药物研究所所长郭治昕，其余两位女士，一位是天使力公司的副老总、阎总的事业和生活的搭档吴乃峰，另一位是天津科委王静处长。"},{"type":"paragraph","text":"其实，空姐们要是能猜出他们的此行的目的，他们对几位的神情就不会诧异了。的确，他们的心理素质再好，这闯“FDA”还是第一遭。神情凝重自可理解了。"},{"type":"paragraph","text":"“FDA”是美国食品药物管理署的英文缩写，乍听起来就像FBI(联邦调查局)，颇给人一些神秘感，这当然是对学医以外的人而言。"},{"type":"paragraph","text":"其实FDA并不神秘，它是由美国国会即联邦政府授权，专事食品与药品管理的最高执法机关。"},{"type":"paragraph","text":"FDA是一个由医生、律师、微生物学家、药理学家、化学家和统计学家等专业人士组成的致力于保护、促进和提高美国国民健康的政府卫生管制的监控机构。FDA必须确保市场上所有的食品、药品、化妆品和医疗器具对人体是安全而有效的。FDA的管制机构经历了过去的痛苦经验学到了教训，认识到要有慎重和严格的要求，确保对上述商品有效性与安全性的评估和考核，担负起品质保证和维护国民健康的重大使命。"},{"type":"paragraph","text":"此外，FDA还执行有关生物制剂，生产执照的统筹管理，稽查制造现场以确认制剂的生产品质是否符合规范。1962年，国会又通过了补充条例，要求药品不仅是安全的而且必须证明其有效性。这个法律明确要求一个新药上市之前，必须通过Ⅳ期临床试验，充分证实其安全性与有效性。这个法案奠定了现代美国新药开发管理法规的基础。随后，1972年，生物制品的管制并入FDA管辖。1983年国会通过了对治疗稀有疾病药物的管制法规，在经济政策上鼓励厂商生产治疗少见病和利润不高的药物。1984年又通过了对仿制药的管制法规，使得一些取得专利的好药，在专利期过后可让其他厂商投入仿制生产，大大降低药品的价格。1985年修订了新药管制法，首先允许厂商在美国国外获得的研究资料来申请之前，加强和FDA的沟通和协商，以解决将来可能会遇到的困难和问题。"},{"type":"paragraph","text":"联邦管制法规CFR第21大章的8个部分罗列了FDA所有的相关法律条文。"},{"type":"paragraph","text":"在美国境外生产的食品、药品、化妆品和医疗器具，如要进入美国市场，必须符合美国国内产品的同样标准，并经过FDA审核批准。"},{"type":"paragraph","text":"FDA大约有近一万名正式的雇员，其中2，100名是有学位的科学家，拥有约40个实验室，分布在华盛顿特区和其他157个城市。FDA还拥有1，100名执照的稽查员，受他们监督的美国国内的公司行号大约有95，000多家。其中每年有15，000家公司受到FDA的抽查，以确保这些厂家产品的生产过程符合FDA的法规以及产品的标签正确无误，并进行不定期抽查，如不符合标准，可以从市场中取缔。"},{"type":"paragraph","text":"要通过FDA新药上市批准(NDA)，首先，开发厂家必须提供充分科学实验证据阐明新药单体化合物或蛋白质分子的理化特性与生物学活性，并向FDA递交充分的动物实验资料证明新药的安全性与有效性。在以上资料得到认可后，便可申请新药临床试验(IND)。临床试验通常由IV期组成。进入临床I期试验，标志着一个新药已从实验室通过动物进入了人体实际应用的检验。第二个关键性阶段是临床Ⅱ期试验，通过临床Ⅱ期的新药得到NDA批准的比例已近60%。"},{"type":"paragraph","text":"按照FDA传统的新药审评规范，要使含有多种成份的天然植物药(包括中草药)通过NDA几乎是不可能的。因此，到目前为止，还没有一个多成份植物药在美国得到NDA批准上市。由于植物药又不是食品，所以在1994年以前，植物药在美国市场基本上没有合法流通的确切定位。"},{"type":"paragraph","text":"中药“复方丹参滴丸”能不能叩开FDA的大门，进军美国?对中国中药代表团的每个成员来说，都是未知数。他们没有兴致哪怕看一眼座机下世界名城纽约的景观。"},{"type":"paragraph","text":"“居高临下，鸟瞰纽约一定很别致，很有意思。”天使力公司药物研究所所长郭治昕后来回忆说:“可当时我们却没有那份兴致，更没有时间，时间对我们来说，太紧迫了。”"},{"type":"paragraph","text":"的确，从丹参滴丸入选美国到答辩只有8个月时间，而最初国家科委在全国范围内挑选时，丹参滴丸虽然入围但并不在首发阵容之列，专家们对它的实力还有些怀疑，一是忧丹参制剂已是明日黄花，太多太滥太旧，无新意；二是忧仅仅创办两年多的企业，有这种实力吗?质量、技术行吗?然而，几经筛选，由几十个到十几个，由十几个只剩4个，尤其是经美国哈佛大学医学专家初评后，其他几种药都被淘汰，丹参滴丸是唯一被认为最有希望“冲关”的，而此时已是8月份。大量的材料要准备，大量的数据要统计，大量的病例要筛选……时间是够紧的了。"},{"type":"paragraph","text":"第九章　奋勇一搏　叩关成功"},{"type":"paragraph","text":"在此期间，大量的电传、电话往来于纽约与天津之间。郭所长说:“当时，由于时间太紧张，所翻译的答辩材料由四家科研单位的医药专家承担，9天之内要完成，许多翻译的方法、用词都来不及统一，就传到美国。生命科学中心(美国)的任博士、赵博士就不断来电查询，有时就等在电话机旁，随问随答。幸好任博士他们对此项目已有较深的了解，又是在美国工作多年的医学专家，很快就将材料整理出来。”"},{"type":"paragraph","text":"应当说，哈佛的医药专家是慧眼识珠的，他们看中的丹参滴丸，可以说是中国中药的杰出代表，它不仅在剂型上已经突破了中药传统的丸散膏丹，而且以工艺上、技术上的先进保证了药质量的稳定。最重要的是这丹参滴丸是经过几年的应用，已有了上百万个病例作为其坚实的基础。而在这些问题上，中外专家都对此抱有希望，充满信心。"},{"type":"paragraph","text":"但是唯一担忧的是，丹参滴丸成份中有冰片，所有的专家对此都是捏着一把汗。首先，冰片在美国已列入“黑名单”。所谓“黑名单”就是美国消费者事务局为维护消费者利益，经常向消费者发布一些材料，哪些商品不合格会对人体有害。这些材料还由媒介曝光，使消费者能够有效地维护自己的权益。中药近年来在美国发展很快，所以在中药里也就有一些被列入“黑名单”。其次，天然的冰片来自树皮，而该树种属珍稀保护之列，不能采用。现在丹参滴丸中用的是合成冰片。而按照纯中药制剂的一般解释，药物中应是纯天然的成分，不应有化学合成物。其三，丹参滴丸曾在芬兰做过申报，就因为“冰片”受阻，可谓是前车之鉴。"},{"type":"paragraph","text":"冰片行吗?就连请来为丹参滴丸咨询的美国专家也吃不准，并建议把冰片取消，作无冰片的成分的滴丸来申报，成功的把握更大。而以现在的成分申报，有相当大的风险。"},{"type":"paragraph","text":"面临这样的风险，怎么办?取消冰片重打鼓另开张吗?这多年的心血就要白费，已经取得成功的病例就全部无效，所有的试验都要从零开始。"},{"type":"paragraph","text":"更为关键的是，FDA的申报是要提前很长时间预订，此次申报是半年前就订下来的，如果取消，丹参滴丸要几年后才能重现美国，对中国中药第一个闯美者就这样偃旗息鼓，临阵脱逃，让中药在FDA专家那里又多了一分疑虑，中药的形象无疑会大打折扣，中药走向美国，走向国际市场的时间又将大大推迟到不知何年何月。"},{"type":"paragraph","text":"丹参滴丸的研制者、科委的官员、生命科学中心的学者，几经讨论，得出结论:放手一搏。"},{"type":"paragraph","text":"虽然有风险，但我们只要用科学与事实讲话，相信可以说服FDA的专家们。FDA是严格的，但它更是尊重科学的，尊重事实的。合成冰片也已应用了几十年，现在正是由于环保的缘故，冰片已经在全世界都用合成物。而关键的是丹参滴丸中的冰片其用量是规范的，是可控制的，尤其是已经有了大量的人群实验结果，申报材料之中就有五千个病例。为了解除冰片之忧，他们查阅了大量的中外文献，俄罗斯的、日本的、美国的、西欧的，在申报材料中作了详细的、充分的、有理有据的说明。用生命科学研究中心任博士的话讲是“对冰片的准备是最充分的。我们把一切能够想到的问题都做了准备，预备会上还有意识地演练过几次，就等着这一搏了。”"},{"type":"paragraph","text":"24日的会议紧张而有序，大家对郭所长临行前拿到的一份实验报告极为感兴趣，认为极有说服力。那就是由西安四医大的专家提供一个由丹参滴丸与阿斯匹林对照试验的报告。"},{"type":"paragraph","text":"25日，中药代表团在与哈佛大学医药专家座谈时，这一新的实验报告也令他们兴奋不已。认为这将大大有助于加深丹参滴丸对FDA专家的良好印象。但是，专家们也再次提到冰片之忧，人们悬着的心又向上提高了一点。"},{"type":"paragraph","text":"12月9日。美国，马里兰州洛克韦尔县，洛克菲勒大街5600号。FDA总部。"},{"type":"paragraph","text":"FDA隶属于联邦政府，作为政府机构它本来应在华盛顿办公，可是，华盛顿太小而房价、地价太高，FDA却又是机构庞大、占地占房又多，只有迁至华盛顿外围的马里兰州。当然，又离华盛顿并不太远，以至于人们常常认为它在华盛顿。"},{"type":"paragraph","text":"11点钟，申报答辩准时开始，FDA专家以药物评价中心心肾药品部主任领衔，另有药理、病理、临床等各种专家，8男2女，各色人种，极具美国特色。中方代表8人，除去中药代表团5人外，由生命科学中心任克勇博士领衔主答辩，另有一名哈佛大学医学专家，一位美国著名药业公司“施贵宝”的顾问。"},{"type":"paragraph","text":"答辩开始，全然没有剑拔弩张的气氛，也没有任何程序、程式化的套路。我方与对方平起平坐，顺着对方的思路，就着对方的话茬，一路展开讨论，共同推绎知识。讨论结束，好像助产，孩子是对方自己生出来的。这种方式大大出乎中方代表的意料。"},{"type":"paragraph","text":"尤其是几位如天使力公司的阎总、吴总，郭所长在事隔月余，还在为答辩的气氛称道不已。吴总说:“没有像国内的答辩那程式化的东西，倒是美国人实际简单，开门见山，没这么繁琐。”"},{"type":"paragraph","text":"郭所长说得更直白:“答辩似乎更像学术交流，双方不像是开答辩会，倒像是讨论如何通过答辩的准备会。”"},{"type":"paragraph","text":"任克勇博士认为，FDA专家提的问题更多是建设性的问题，如丹参滴丸在中国已有了那么多的临床病例，但还是要按国际临床规范再做一些实验，可以在美国做，也可以在中国做；丹参素还应做药物动力学的实验；加大剂量的耐受性试验，应有不同剂量的限度；对丹参滴丸主要成分的质量控制也表示认可。"},{"type":"paragraph","text":"最最令人意外的是，我们准备了最多的、最担心的冰片问题，一句都没提到。"},{"type":"paragraph","text":"答辩只进行了1小时20分钟。结果自然是文章开头的那部分描绘的情景。"},{"type":"paragraph","text":"答辩完毕，双方握手合影留念。"},{"type":"paragraph","text":"当中方代表们走出FDA中心大楼时，天晴了。"},{"type":"paragraph","text":"真是天随人意。"},{"type":"paragraph","text":"“施贵宝”那位老先生出门来说了声:“想不到，真想不到，结果这么好。”"},{"type":"paragraph","text":"其实不仅是这位老先生想不到，就连所有人都有这种感觉，这样好的结果的确是没有想到的。其实丹参滴丸的研制者们都已有了这次不成，卷士重来的最坏打算。"},{"type":"paragraph","text":"这出乎意料的好结局，使大家都激动不已，一定要干一杯，庆祝一下。他们急不可耐地就近找了一个小小的快餐店，装满了啤酒的酒杯被端起来，重重地撞在一起。庆祝仪式这样简单，可庆祝的内容并不简单。"},{"type":"paragraph","text":"此次叩关成功，为我国建立开发新药体制拓出道路，为与国际市场接轨拓出道路，为了解FDA管理标准也拓出了道路，不仅为丹参滴丸自身拓出了道路，也为中国中药进入美国市场、国际市场拓出了道路。"},{"type":"paragraph","text":"其成功的经验应该为更多的中药进入国际市场所借鉴。"}]}