{"id":626010,"date":[{"year":1982,"month":1,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1479","ytitle":"","mtitle":"蜜蜂的新秘密","ftitle":"","authors":["盛汉清","严鑫达","李建胜"],"text":[{"type":"paragraph","text":"盛汉清"},{"type":"paragraph","text":"上海科影厂最近完成的《蜜蜂王国》的科教片，揭示了蜜蜂王国的很多新秘密。"},{"type":"paragraph","text":"蜂房是一个正六边形的棱柱体。为什么不是别的形状呢?书上一般都说:这样结构牢、容积大、材料省。然而，如此回答并不能令人满意。因为在同一单位容积之中，不管分成什么形状，它的总容积不变，无所谓“大”或“小”。至于材料，究竟省在哪里呢?也不明不白。"},{"type":"paragraph","text":"摄制组发现，从蜜蜂的幼虫到蛹，胸部和腹部基本呈圆形，直径都不超过4.7毫米，而每个蜂巢房孔正六边形对边之间的距离是4.71毫米，正好大一丁点儿。不过，能容纳直径4.7毫米圆的形状多得很，为什么一定是六角形的呢?若把它们放在同一单位面积里，就可发现其奥秘了。如果是正三角形，只能排列31个巢房；正方形，只能排列40个巢房:唯独正六边形最多，可以排列45个巢房。可见，蜜蜂巢房为正六边形，容积利用率为最高。"},{"type":"paragraph","text":"那么，蜜蜂为什么不直接建筑4.71毫米直径的圆形巢房呢?不行!因为，这样一来，在每三个圆孔相切之间形成了带弧形的小三角区，这要消耗多少蜂蜡去填补空缺呀!而正六边形的巢房，每一条边都是一隔两用，要说省材料(蜂蜡)，就省在这里。"},{"type":"paragraph","text":"蜜蜂头上的一对触角，是触觉、味觉、嗅觉器官，作用很多，据说还有收发超声波的功能。蜂王要吃食时，它的触角就不停地敲打起来，轻轻地抚摸工蜂的嘴巴。这样，工蜂就会来送食。待吃饱了，蜂王就分开两根触角，并缩回去，工蜂就知道蜂王不吃了。工蜂在筑巢时触角动作频繁，一会儿在房孔四周敲打，一会儿在房壁两面敲打。原来，这是在感知巢房表面的高低不平和测量房壁的厚薄是否均匀，巢房的大小是否符合标准。触角真不愧是一把精确度相当高的卡尺!"},{"type":"paragraph","text":"为了真切地反映工蜂喂饲幼虫的情景，摄制组还意外观察到了工蜂封盖的过程。只见它微微侧着头，灵活地在巢房边上修啄着。接着，又转到邻近的巢房口，做着相同的咬取动作，然后又回到房口继续封盖。原来，蜜蜂封盖用的蜂蜡，不是临时从自己腹部的蜡腺分泌出来的，而是用早先筑巢时多余的、散在各条边沿上的蜂蜡。取蜡的地点虽然有很大的随意性，但是咬取蜂蜡的部位基本上是一致的，即均在巢房壁边沿的外口上。如果邻近巢房已经封盖，它就在两个盖的交界处，甚至老蛹房的封盖上咬取蜂蜡。当新工蜂顶开蜡盖出房后不久，就有一只工蜂爬过来，费力地把这个蜡盖咬下来，不时地从蜡盖上咬下一小角，粘贴到巢房壁外沿上存放起来，以待以后封盖时再用。它爬几步停一下，来回多次，不一会，就将一个蜡盖化整为零了。这个发现，说明蜜蜂不仅能储备蜂蜜和蜂粮，而且还能储备蜂蜡。"},{"type":"paragraph","text":"蜜蜂交配是在空中进行的。为了能拍摄到有趣别致的交配飞行，摄制组作了细致的观察。交配前的雄蜂文质彬彬，行动迟缓，陆陆续续爬到巢门口，振翅飞出箱外，开始交配飞行。大约过了半小时，后面的雄蜂还未出发，“头班”出去的已飞回蜂房。但是回巢的雄蜂一反斯斯文文的常态，在巢房间横冲直撞，急着找东西吃。有的将自己的吻伸到工蜂嘴里，拼命吸取蜂蜜。有的一头钻进蜜房大吃大喝，一副迫不及待的狼吞虎咽的样子。可见雄蜂在飞行中消耗能量之大。"},{"type":"paragraph","text":"但也有些雄蜂回巢后，不是急急忙忙找吃的，而是懒洋洋地爬在巢房上，完全是一副灰心丧气的神态。原来，它们是落第的，不能再出巢找女蜂王去交配了。这时，另一番有趣的情景出现了:有的工蜂主动把嘴伸过去喂它，有的工蜂则爬在它身上清理梳洗，在雄蜂的头部、胸部、腰部、腹部和翅膀上细心地舔来舔去。那股亲热劲，仿佛是在安慰这些“失恋”的雄蜂。"},{"type":"paragraph","text":"在拍摄一部科教电影中，能发现这些新现象，是很可贵的收获。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\8214040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>严鑫达,李建胜</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>新蜂出巢　触角探路"},{"type":"paragraph","text":"严鑫达　李建胜摄</FONT>"}]}