{"id":626174,"date":[{"year":1982,"month":1,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1763","ytitle":"","mtitle":"叶圣陶在甪直的教育生涯","ftitle":"","authors":["柔刚"],"text":[{"type":"paragraph","text":"柔刚"},{"type":"paragraph","text":"人们往往只知道苏州东南隅古镇甪直有座保圣寺，却很少知道与保圣寺毗邻的甪直小学，乃是著名教育家叶圣陶先生当年执教的地方。"},{"type":"paragraph","text":"今天，在甪直小学敞亮的教师办公室内，我们可以看到叶老先生的亲笔墨迹:"},{"type":"paragraph","text":"“五十五年以前，我在这里当过几年教师，今年五月十六日再到这里来，感觉特别亲切。祝愿全体同学认真学习，三育并进。祝愿全体老师以身作则，善教善导，促进同学们的全面发展。"},{"type":"paragraph","text":"叶圣陶"},{"type":"paragraph","text":"一九七七年十月”"},{"type":"paragraph","text":"望着镜框内苍劲古朴的题词，叶老当年的学生——而今都已是须发如霜的老人，便带着无限深情向我们讲述叶老往昔教育生涯的软事:"},{"type":"paragraph","text":"一九一七年春季，叶老和他的同学吴宾若、王伯祥和董志尧(六十年代起，任苏州体育场场长)一起搭乘乌篷航船，来到甪直的吴县县立第五高等小学任教。在任教期间，他十分重视思想教育。即便是一些副课，如工艺篆刻，他在教学生们刻花鸟共娱时，也总不忘同时教给做人的道理。他常教学生刻“温不增华，寒不减叶”，“直、谅、多闻”，“时还读我书”等富有人生哲理的诗文，激励学生发奋上进。他曾把都德的《最后一课》和莫泊桑的《两渔夫》等小说，列为爱国教育课。他还指导学生把《荆轲刺秦》改编成戏剧上演，吸引全镇男女老少来看戏受教育。"},{"type":"paragraph","text":"叶老身教重于言教，既是导师更是先行者。当伟大的五四运动兴起的消息传至甪直镇时，叶老和同事们在煤油灯下，彻夜商讨唤起民众的计划。翌晨，便在学校操场上召开“五四宣讲会”。会上，叶老带头振臂疾呼:“外争国权，内惩国贼!”在学生的心中播下了正义的火种，在偏僻的古镇上点燃了爱国的烈焰。为了使爱国运动持久下去，叶老又创办了文艺周刊《甪声》，传播新文化、新思潮；编辑了我国新文化运动中第一本新诗刊物《诗》，把学校教育扩大到社会上去。"},{"type":"paragraph","text":"当时，第五高等小学虽是“洋学堂”，但私塾里的一套体罚，如“立壁角”、“顶砖跪凳”等仍是一些教师用来惩罚学生的法宝。叶老对此极为反对。他以身作则，用引导启发来转化学生的思想。对于勤奋苦读的学生，他分外器重，不惜资助。对调皮逃学的学生，也从不压服或体罚，而是耐心地用古人勤学的故事来打动他们的心。"},{"type":"paragraph","text":"叶老不仅教学生识文断字，更呕心启蒙学生参加革命。在他的谆谆引导下，一些学生相继走上革命道路。甪直镇上最早投身革命的戴宗盘烈士，便是叶老的学生。另一个学生陈继昌，是叶老房东的儿子。他开初以会识字记帐，长大好做生意为满足，叶老就教育他要“先天下之忧而忧，后天下之乐而乐”。后来他在高小毕业后即参加了革命，并加入了中国共产党，不幸在一九三○年六月廿四日壮烈就义于南京雨花台。"},{"type":"paragraph","text":"叶老也很重视体育。第五高等小学原无体育课，叶老和董志尧去后，开起了“体操课”，课上教徒手操，课外教田径和球类，并对学生进行“练好身体，打倒列强”的爱国主义教育。叶老对课外教育和家庭教育都抓得很紧。平时他粗茶淡饭，布衣便鞋，把节省下来的钱捐献出来，在学校四面厅创办利群书店和百览室，将自己收藏的中外名著，以及《新青年》、《新潮》等刊物献出，供学生浏览。他经常指导他们吟诗作文，晓之以“天下兴亡，匹夫有责”的道理。还在四壁开辟了诗文、书画、英文通讯等专栏。为了加强家庭教育，叶老和他的同事邀请家长们到校参加每周一次的师生同乐会，观看学生编排的爱国戏剧和团体操，参观师生们在乱石地上创办的“生生农场”和他们劳动所获的瓜豆菜蔬，参观学生的习作、试卷、字画、雕刻。当家长们看到子女的成绩和成长的足印，莫不欣喜异常，也就更密切地配合教师抓好学生的课外教育。"},{"type":"paragraph","text":"叶老和他的夫人胡墨林先生都是深受学生爱戴的好教师。他俩时常进行家访，逢年过节还去拜年问候。夫妇俩每晚又在家里接待成群的女学生，热心传授各种裁缝技艺和花样描绘，帮助她们掌握家庭生活的基本知识。他们乐于与穷苦人家交往。叶老曾向农民福堂学过种菜，让打短工的阿虎免费上学，亲自为学生们作出做人处事的榜样。"},{"type":"paragraph","text":"在甪直执教期间，叶老还挤出业余时间，以镇上和校内事物为生活原型，先后创作了白话小说集《隔膜》，“五四”以来第一部长篇小说《倪焕之》，新文学史上第一部童话集《稻草人》，以及著名的《多收了三五斗》等文，为他的教育生涯增添了光彩。叶老曾不止一次深情地说过:“甪直是我的第二故乡。”难怪他在一九七七年重访甪直时，望着簇拥在他四周的当年的学生，曾感慨万端地说:“我真正的教书生涯是从甪直开始的。”"}]}