{"id":626271,"date":[{"year":1982,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1588","ytitle":"“非洲屋脊”　埃塞俄比亚出现新闻","mtitle":"苏联大使为何不告而别?","ftitle":"","authors":["芮英杰"],"text":[{"type":"paragraph","text":"苏联驻埃塞俄比亚大使鲍里斯·吉尔纳索夫斯基几周前突然不辞而别。按照常规，大使离任都要正式通知各外交使团，进行辞行拜会，临行前还要举行告别招待会。可这位苏联大使却一反惯例，不声不响，悄然离去，其中自有难言之隐。"},{"type":"paragraph","text":"埃塞俄比亚官员后来私下说，吉尔纳索夫斯基的突然离去，是因为埃塞俄比亚领导人门格斯图对他那种“态度粗暴”、“而且总是摆着大施主的架子”感到恼火，才下了一道不软不硬的逐客令。其实，这一举动远不是针对大使个人的。"},{"type":"paragraph","text":"回想一九七七年，苏联开始向埃塞俄比亚运送军火的时候，这位大使何等神气!他大模大样地出入于军政府首脑的办公地点，在外交场合盛气凌人。他到处吹嘘苏联对埃塞俄比亚的“无私援助”，吹嘘他自己对“加强两国友好关系”所起的作用，甚至对埃塞俄比亚的事务也要来个指手划脚。埃塞俄比亚人受不了吉尔纳索夫斯基的施主嘴脸，连曾经与他过从甚密的门格斯图都感到难以忍受。大使最后落得个不体面的溜走。"},{"type":"paragraph","text":"“战略”转移"},{"type":"paragraph","text":"苏联原来同埃塞俄比亚的东邻索马里关系密切，在那里经营了红海口上的伯贝拉军事基地，驻有大批的军事、经济“专家”。时间一长，霸权主义的面目越来越暴露。一九七七年，索马里政府断然取消了苏联在伯贝拉的基地，撵走了全部苏联“专家”，并且宣布废除索马里——苏联友好合作条约。当时，埃塞俄比亚和索马里发生边界战争，苏联人灵机一动，马上来了个“战略”转移，把它的大批“专家”从摩加迪沙直接转移到亚的斯亚贝巴，找到了一个新的立足点。"},{"type":"paragraph","text":"那时候，埃塞俄比亚同美国和其他西方国家关系紧张，断绝了传统的武器来源，而边界战争又迫切需要武器。苏联人看准了这个时机，根据一项为期七年的条约，向这个国家出售二十三亿美元的武器。苏联人以迅速交付武器为名，乘机检验它的快速部署能力，开辟了一条空中走廊，配合海上运输，把大批并非先进的坦克、大炮、枪支弹药源源运往埃塞俄比亚。随之而来的还有二千三百名苏联“专家”和一万五千名古巴兵，他们先是“帮助”打索马里，接着又去北部镇压厄立特里亚民族解放运动。妙的是这个运动曾是苏联多方支持的。"},{"type":"paragraph","text":"埃塞俄比亚人觉得苏联人“够朋友”，那知道苏联军火不过是一块敲门砖。"},{"type":"paragraph","text":"敲骨吸髓"},{"type":"paragraph","text":"苏联军火不是免费奉送的。战争刚沉寂下来，就开口讨债了。埃塞俄比亚是个穷国，按人口平均的国民收入大约为一百十一美元，是世界上最不发达的国家之一，要还清二十三亿美元的债，谈何容易?但莫斯科自有打算，它有的是巧取豪夺的手段。第一眼看中的是咖啡。"},{"type":"paragraph","text":"咖啡可以说是埃塞俄比亚的命根子，一般年产量十八万至二十万吨，出口收入占全部外汇总收入的百分之六十至七十。近几年来由于咖啡豆虫害，减产不少，致使外汇拮据。苏联不管这些，还要雪上加霜。从一九七九年起，每年都要以低于国际市场的价格“购买”数万吨咖啡，作为抵偿苏联军火的债款。埃塞俄比亚人眼睁睁看着自己的血液被北极熊吮吸得干涸下去。"},{"type":"paragraph","text":"至于那些苏联“专家”和古巴兵，在亚的斯亚贝巴横冲直撞、为所欲为就不要说了。他们在街上追逐妇女，甚至夜晚闯进居民家里。一位埃塞俄比亚人愤愤地说:“他们使我们的妇女成了妓女。”"},{"type":"paragraph","text":"幻想破灭"},{"type":"paragraph","text":"埃塞俄比亚人对苏联所抱的幻想正在破灭。亚的斯亚贝巴原希望苏联能提供赠款和低息贷款，来维持它捉襟见肘的局面。但是苏联人几年来一直没给什么东西。根据一项合同，苏联每年向埃塞俄比亚提供价值二亿二千万美元的石油，这项合同每年协商一次。埃塞俄比亚要求同苏联达成一个长期的石油合同，苏联人当然不干，它不愿放弃这种控制办法。"},{"type":"paragraph","text":"门格斯图去年到莫斯科去寻求援助，空手而归。他不得不立即派人到西方国家求援。在这之后，意大利外长访问了亚的斯亚贝巴，世界银行提供了四千万美元的贷款。这使苏联人颇为不快，哀叹说很难控制埃塞俄比亚人的“内心和思想”。"},{"type":"paragraph","text":"不妙的预兆已经出现了。北极熊在埃及、苏丹、索马里的最后遭遇，有朝一日将会在埃塞俄比亚重演。"},{"type":"paragraph","text":"芮英杰"}]}