{"id":626251,"date":[{"year":1982,"month":1,"day":9}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2445","ytitle":"","mtitle":"捉骗子","ftitle":"——陈梦猇案件侦破前后","authors":["黄智敏","曲建崇"],"text":[{"type":"paragraph","text":"一九八一年四月一日，上午十时许。一辆北京牌吉普车穿过首都闹市，停在雍和宫的大门前。两名公安人员一下车，就急速走向雍和宫内东侧的一个大院。大院里正聚集着近百名领导干部、教授、学者、科学家、艺术家、作家等各方面人士。场上气氛热烈:人们在互相交谈，画家们在作画，记者们在采访。公安人员轻声叫住一个人问:"},{"type":"paragraph","text":"“这里是在开中国糠醛研究所董事会和科教艺术实验公司董事会的成立大会吗?”"},{"type":"paragraph","text":"“是!”"},{"type":"paragraph","text":"“陈梦猇在吗?”"},{"type":"paragraph","text":"“在!他是董事长。”"},{"type":"paragraph","text":"“你叫他一声，我们有事找他。”"},{"type":"paragraph","text":"不到一分钟，陈梦猇嘴里叼着烟，脸上堆着笑，大摇大摆地走了过来。当他发觉面前是公安人员时，顿时脸色刷白，全身颤抖起来。一个公安人员当即向他出示了“拘传证”，并问他:“你知道这是为什么?”"},{"type":"paragraph","text":"陈梦猇沮丧地回答说:“我有罪!”"},{"type":"paragraph","text":"向陈梦猇出示“拘传证”的，是北京市宣武公安分局的青年侦察员郭慧林。正是他和他的战友章森、赵正春，侦破了这起建国以来最大的招摇撞骗案。"},{"type":"paragraph","text":"我们的公安人员，密切注视着社会上的各种违法犯罪活动，包括经济领域里的各种违法事件。一九八○年六月，他们的视线里出现了一个“目标”——“书画组”。经查，这个“书画组”人数虽然不多，活动却很频繁，即使在因倒卖纸张被工商行政管理部门取缔后，还继续进行活动。正当公安机关继续追查时，这个“目标”突然消失了。"},{"type":"paragraph","text":"一九八一年一月，另一个新的“目标”——中国糠醛研究所及科教艺术实验公司，又引起了公安人员的注意。他们发现这个研究所和“公司”有非法活动，但是，北京城里却找不到它在哪里。"},{"type":"paragraph","text":"公安人员发现，前后这两个“目标”的活动方式是一模一样的。为什么一个突然消失，另一个又突然出现?侦察员们决心把它弄个水落石出。他们打电话向有关单位询问，又骑着自行车在首都的街头巷尾转。七、八天过去了，毫无所得。"},{"type":"paragraph","text":"北京市公安局和宣武公安分局的负责同志关注着这项侦察工作。他们听取了侦察员们的汇报，并决定尽快查清。"},{"type":"paragraph","text":"为寻找这个新“目标”，章森、郭慧林、赵正春冒着严寒，到处奔波。凡是与“糠醛”、“科研”沾得上边的单位，他们都进行了查找。当时，章森正患着病，也硬顶着干。二十多天过去了。可是，要查找的单位一一查遍了，所要捕捉的“目标”仍然无影无踪。身负人民重托的公安战士，愈是难度大的工作，干得愈欢。他们坚信只要作出艰苦的努力，就一定会取得胜利。"},{"type":"paragraph","text":"隆冬的深夜，北风呼啸。在宣武公安分局的一间办公室里，章森、郭慧林、赵正春，根据前一段的调查工作，正在进行认真总结，同时周密地修改侦察方案。经过三个多小时的讨论，一个新的方案产生了。他们把查找的单位，由原来的几十个减少到十几个；要查访的人员却扩大了好几倍。"},{"type":"paragraph","text":"二月初的一天，郭慧林在北京市的一个科研所调查时，终于从一位技术员那里获得了一点线索。当郭慧林来到这个查访单位时，心里不觉一怔:我不是已经来这里进行过调查吗?为什么没有查出问题呢?后来才弄清，这主要是犯罪分子所进行的犯罪活动十分诡秘，为许多干部、群众所不知。郭慧林经过一番转折，才找到了一个了解一点情况的查访对象。但是，这个查访对象告诉他:“是有个‘糠醛所’和‘科教艺术公司’，但它们都是经过正式批准的，还持有工商管理部门签发的营业执照，不会有问题的。”"},{"type":"paragraph","text":"这个答复使他感到意外。不过，公安人员们并没有因此而中断追查。他们从这个查访对象又了解到两个新的线索。经过一番调查，他们向上级写了一份报告:"},{"type":"paragraph","text":"“中国糠醛研究所”及其所属的“科教艺术实验公司”，是经过有关部门批准同意成立的；持有“营业执照”，立有“外汇帐户”；负责人陈梦猇，据说是中共党员，司局级老干部，三级总工程师。报告最后写道:那个“书画组”，就是“科教艺术实验公司”的前身。"},{"type":"paragraph","text":"北京市公安局和宣武公安分局的负责同志看到调查报告后，召集侦察员们来汇报详细情况。汇报过程中，一位经验丰富的“老公安”提出疑问:一个合法单位，为什么找了这么久才找上它，它又为什么进行一系列非法活动?"},{"type":"paragraph","text":"这些提问引起了大家的思索。会议最后决定:查陈梦猇!"},{"type":"paragraph","text":"章森、郭慧林、赵正春迅速查明了陈梦猇的历史:他进行过一系列欺骗活动，曾被劳动教养过……"},{"type":"paragraph","text":"这是一个突破!"},{"type":"paragraph","text":"公安人员乘胜追击，又查出一九七七年陈梦猇通过私人关系被借调到河南省内黄县搞糠醛厂建设工作，他冒充自己是老干部、总工程师，骗取了高工资，以后又冒充自己是共产党员。"},{"type":"paragraph","text":"又是一个捷报!"},{"type":"paragraph","text":"郭慧林、赵正春接着又赶到内黄县。在县委等单位的协助下，仅三天时间，他们就获得了陈梦猇犯罪的重要证据。"},{"type":"paragraph","text":"回到北京，一九八一年的三月已快过去。这几位公安战士继续进行了紧张的工作。他们迅速查明:“中国糠醛研究所”及其所属的“科教艺术实验公司”，是陈梦猇通过欺骗手法，非法组织起来的。特别是他们了解到，经一位领导干部的批准陈梦猇将于四月一日在人民大会堂安徽厅成立所谓的“中国糠醛研究所”及“科教艺术公司”的董事会。"},{"type":"paragraph","text":"这是一个十分重要的情况。侦察员们马上向领导作了紧急报告，迅即来到人民大会堂，向大会堂的有关同志作了口头汇报，并研究了应付的对策。大会堂的几位同志紧紧地握住郭慧林、赵正春的手，连声说:“谢谢，谢谢!”“这是我们应尽的责任!”当郭慧林、赵正春告辞走出人民大会堂的时候，已是万家灯火的傍晚。两位公安战士骑上自行车，汇集到长安街的人流中，内心充满了胜利的喜悦。"},{"type":"paragraph","text":"三月三十日，侦察员们获悉:陈梦猇被迫突然改变开会地点，把两个董事会的成立大会，改在雍和宫举行。"},{"type":"paragraph","text":"各方面的工作都按照领导预先作出的部署进行。三月三十一日深夜，时钟已敲过十二响，整装待命的公安战士没有入睡，继续思考着怎样打好这场战斗的最后一仗……"},{"type":"paragraph","text":"参加捉拿大骗子陈梦猇这场战斗的人，不光有公安战士，还有某部门的两个公司的干部和群众。这两个公司有一些共产党员、干部，早已发现了陈梦猇进行招摇撞骗活动的破绽，并且同这个大骗子进行过斗争，为公安机关侦破这起案件作出了贡献。"},{"type":"paragraph","text":"在人民群众和公安干警的共同跟踪追击下，陈梦猇这个大骗子费尽心机制造的大骗局，终于彻底地败露了!"},{"type":"paragraph","text":"新华社记者　黄智敏　曲建崇"},{"type":"paragraph","text":"(新华社北京一月八日电)"}]}