{"id":626393,"date":[{"year":1982,"month":1,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1780","ytitle":"","mtitle":"茫茫宇宙探奥秘","ftitle":"——甚长基线射电干涉天文观测","authors":["徐敏子"],"text":[{"type":"paragraph","text":"徐敏子"},{"type":"paragraph","text":"一九八一年十一月二十八日零时，万籁俱寂。湛蓝的天幕上，星星闪着淡淡的光芒。这时，上海天文台的射电望远镜抛物面天线，已对准宇宙深处的遥远天体。十多位天文工作者紧张地开始了一项天文观测实验。"},{"type":"paragraph","text":"与此同时，在远离上海八千二百公里的西德波恩西郊爱弗尔斯堡，马普射电天文研究所的世界上最大的全可动式射电望远镜，也对准了同一天体。这就是中国-西德两国天文工作者共同进行的首次横跨亚欧大陆的洲际射电干涉实验。射电干涉是怎么回事?它又是怎样来观测天体的呢?"},{"type":"paragraph","text":"人类探索宇宙奥秘的历史，几乎与人类文明史同步。在古代巴比伦的泥碑、埃及的金字塔和我国殷商时代的甲骨文物里，都有丰富的天文记录。到了十七世纪初叶，意大利科学家伽利略首创用于天体观测的光学天文望远镜，是天文观测手段上的一次飞跃。以后，探索宇宙奥秘的工作有了长足的进步。但是，传统的光学望远镜只能看到发可见光的天体。一九三一年，美国贝尔电话实验室工程师杨斯基，首次发现了来自宇宙天体辐射的无线电波，宇宙在人类面前展现了更大的未知世界，于是射电天文学作为一门新的学科脱颖而出，射电望远镜也应运而生。从光学望远镜到射电望远镜，是天文观测手段上的又一次飞跃。六十年代天文学上著名的类星体、脉冲星、分子云、2.7K辐射背景等四大发现，都是在射电天文领域里发现的。"},{"type":"paragraph","text":"射电望远镜由天线和接收机两大部分组成。根据波动原理，望远镜分辨率等于接收波长与口径之比，接收波长越短，望远镜口径越大，分辨率就越高。又由于射电波段的波长比光学波段的要大几万倍乃至几百万倍，所以要取得同样的分辨率，射电望远镜的口径就要比光学望远镜大得多。"},{"type":"paragraph","text":"然而，口径的扩大总有一定限度，而且口径一大，转动就不方便。目前世界上最大的全可动式射电望远镜就是西德这台直径一百米的。美国设在波多黎各的阿雷西勃附近的三百零五米直径射电望远镜，就只能被架设在山谷中做成完全不动的固定式。有什么办法能不增加望远镜口径，就得到高分辨率呢?"},{"type":"paragraph","text":"有，这就是“射电干涉”法。它是由光学中的干涉原理发展而来的:两面反射镜同时接受一个光源，反射后的两束光在影屏上叠加。如果彼此光程相等，则两束光完全吻合；如果一束光的路程比另一束稍长或稍短时，叠加在一起的光波，就会出现明暗交替的干涉条纹。利用光干涉原理，可以进行精密的物理测量。同样道理，当两台(或更多)相距一定距离的射电望远镜接收同一天体的射电波时，由于地球的自转运动，天体至两台望远镜之间的距离差也不断变化，把各自收到的信号用电缆送到一起，可以获得干涉图形。连接两台射电望远镜的电缆(基线)越长，干涉现象就越明显。所以，射电干涉仪的分辨本领取决于基线长短。同样的接收波长，基线越长，分辨率越高。"},{"type":"paragraph","text":"但是，用电缆连接组成的射电干涉仪，基线长度受到距离及空间障碍(如崇山峻岭)的限制，束缚了分辨能力的进一步提高。"},{"type":"paragraph","text":"六十年代末期，天文学界发展了一种新的射电干涉法，这就是“甚长基线射电干涉”，简称VLBI。它用一根无形的基线代替了有形基线——电缆，因此，取得了地域跨度和两镜((或更多)距离上的绝大自由，不仅可以跨洲越洋进行观测，还具有比大型光学望远镜高近千倍的超高分辨率的特点。目前，射电天文学家已能够得到万分之二角秒的分辨率，形象地说，能够在月球上清晰地辨认出地球球场上飞滚的足球。"},{"type":"paragraph","text":"VLBI系统由射电望远镜、高灵敏度的接收机、记录终端设备、氢原子钟和时间比对设备组成。其中，准确的时间同步也是成败的关键之一。上海与波恩相隔八千二百公里，以哪儿的时间为标准呢?解决这一问题得求助于“协调世界时”。实验开始前，上海天文台与马普射电天文研究所的氢原子钟同时对准时间，精度要求达到十微秒，即十万分之一秒。这样，两台望远镜方可同时接收射电天体发出的信号。接收机将该信号放大后，通过专门的高速磁带记录设备，与氢原子钟的准确时间脉冲同时记录到磁带上，然后再送到一个计算中心。分析那些经计算机处理而产生的干涉条纹，就可得到一系列有关被测天体的情况:它的精细结构、它在宇宙中所处的精确位置；并且，还能测定地球自转速率、极移、地壳板块运动、监视地震等。"},{"type":"paragraph","text":"甚长基线射电干涉仪正在把世界范围的射电望远镜联结起来。英国、西德等国组织建立的欧洲V LBI网也正在进行之中。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\821B040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海-西德甚长基线射电干涉天文观测首次实验成功。　臧志成摄</FONT>"}]}