{"id":626465,"date":[{"year":1982,"month":1,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1568","ytitle":"市委市府领导同志要求全市职工乘胜前进","mtitle":"鼓足干劲增产增收立新功　定叫上海工业今年胜去年","ftitle":"市总工会召开立新功树新风大会　通过打好首季第一仗倡议书","authors":[],"text":[{"type":"paragraph","text":"本报讯　在昨天市总工会召开的上海市职工立新功、树新风大会上，中共上海市委和市政府领导同志要求全市职工，在胜利完成去年任务的基础上，乘胜前进，再接再厉，再立新功，为完成一九八二年增产增收计划而努力。"},{"type":"paragraph","text":"去年八月，十二名劳模、先进生产者向全市职工提出了“在一百三十天里比贡献”的倡议，在全市掀起了立功竞赛热潮。经过各系统职工的努力，胜利地完成了增产百分之三的任务。昨天，来自各条战线的在一百三十天中取得优异成绩的一千名职工，带着胜利的喜悦进入会场。市委书记、市长汪道涵，市委书记钟民等领导同志向大家表示亲切慰问和敬意，并向完成去年增产增收任务的全市各系统职工表示感谢。"},{"type":"paragraph","text":"钟民在会上讲话，向全市职工提出了三条要求:一要争挑建设重担，二要勇攀技术高峰，三要带头树立新风。他说，完成今年增产增收任务，是一场硬仗。由于工业产值的基数大了，质量、技术的要求高了，国家安排的原材料、能源供应有限，要完成今年增产增收的任务，困难不少。但是，我们要看到有利条件，发扬上海工人阶级克服困难，争挑重担的好传统，用科学态度去分析困难，找出克服困难的办法。全市各行各业、各个单位、各个班组都要以大庆职工为榜样，树立争当先进，先进光荣的思想，不怕困难，勇挑重担，力争更多更好地完成各项任务。钟民说，建设四化不仅要有高度的主人翁责任感，而且要掌握过硬的技术本领。现在全市新工人有二百六十多万人，文化技术水平不高，这种状况如果不改变，上海就不可能保持老工业基地的技术优势。所以广大职工，特别是青年职工在搞好工作和生产的同时，要勤奋学文化，刻苦钻研技术，努力提高文化科学技术水平。钟民还说，上海工人阶级要做物质文明建设的主力军，还要做精神文明建设的主力军。在新的一年里，我们要争取全市社会治安、社会风尚有一个决定性的好转。树立社会主义新风，全市职工要起带头作用，一切机关、部队、企业、事业、学校和各种团体要带头开展“五讲四美”活动，使每个工厂有好的厂风，每个商店有好的店风，每个学校有好的校风，每个车队和工程队有好的队风。我们每一个单位都有好的风气，全市四百万职工都有好的风气，全市的社会风气就会改观。"},{"type":"paragraph","text":"汪道涵在讲话中说，我们国家正处在一个由乱到治，由穷到富，大变化，大发展的重要历史时期。当前的中心任务是建设高度的物质文明和精神文明。要团结一切可以团结的力量，一心一意搞四化建设。我们要发扬时代的精神，要有一大批为这个历史任务而奋斗的先进人物，去团结、带动广大群众，共同前进。上海在发展对外经济贸易和对内联合与合作中，要吸收一切有利于四化建设的先进技术和管理经验。要瞄准国内外的先进水平，敢于竞争，竞争就有动力。今年上海的工业生产要在去年的基础上增长百分之四。要抓紧一季度生产，加强企业管理，提高经济效益，通过发动群众，扎扎实实地工作，更好地完成全年的各项任务。他说，上海还有一项带有战略性的任务，就是要有系统地进行技术改造。要一个战役、一个战役地打，逐步改造一个行业、一个企业，使各行各业的生产技术提高到一个新的先进的水平。当前，还要安排好春节市场，稳定物价，加强治安保卫工作，保证全市人民过一个文明、健康、愉快的春节。"},{"type":"paragraph","text":"市总工会副主席李家齐主持了昨天的大会。上海铁丝三厂徐剑影、上海电站辅机厂张德明、上海自行车厂应华、上海第七印绸厂陈克平、上棉八厂周慧星、普陀区房修五队庄永佩、市百十店王娟华、电车一场20路车队李仁山等同志在会上发言。"},{"type":"paragraph","text":"市委、市府各有关部、委、办，共青团、妇联和各区、县、局的负责同志，以及部分大厂的工会干部共一千七百多人参加了大会。"},{"type":"paragraph","text":"在昨天的大会上，大家用热烈的掌声通过了《立新功，树新风，为完成全年任务打好首季第一仗》的倡议书。"}]}