{"id":626423,"date":[{"year":1982,"month":1,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1745","ytitle":"","mtitle":"日本印象　1","ftitle":"从小就培养他们认真的精神","authors":["陆灏"],"text":[{"type":"paragraph","text":"中国新闻代表团　陆灏"},{"type":"paragraph","text":"汽车驶过东京街头的高楼大厦，开进了较为偏僻的马路。马路并不宽，有的地方只能两部汽车交错而过。路边的楼房有的也只有二、三层，偶尔还有木板当墙壁的古老民房，但都很整洁。走过一条有坡度的马路，就是我们要访问的常磐松小学了。"},{"type":"paragraph","text":"这天东京的气温是摄氏六度，教室里却温暖如春。男孩子们都身着短裤，腿和膝盖都裸露在外头，挺有精神的。在三年级的教室里，一个四十多岁模样的名叫小林的老师正在给学生们上书法课。他在投影机上写了一个日文“の”字，黑板上随即出现了一个很大的“の字”，孩子们就学着写。这些孩子大约都只有七、八岁。他们四个人坐在一起，面对面地认真地磨着墨，握着大毛笔，笔头有他们的手指头那样粗呢。他们照着黑板上老师写的字，严肃地一笔一笔地写。小林老师则耐心地观看孩子们是怎么写的，如何起笔，如何落笔。写得不对的，他亲切地把着小手教。据朋友告诉我说，日本的小学非常重视培养儿童从小就养成认真的习惯。上书法课，不仅要求把字写好，而且要求养成一丝不苟的精神。一般说，日本人的毛笔字都写得比较好，这同他们从小就受到严格的训练是很有关系的。"},{"type":"paragraph","text":"我们穿过洁净的走廊，到了学校的音乐室，女教师中岛手里拿着个小鼓，正在活泼地指挥着孩子们练习日本民谣《八木小调》。一遍又一遍，一遍又一遍，反复地认真地练习着。这是一间宽敞明亮的教室，除了钢琴发出悠扬的琴声外，还伴和着几架风琴的声音。三十多个孩子手里都有一种乐器，绝大多数男孩子们嘴上吹的是笛子。中岛老师看见中国客人来了，她友好地微笑着，指挥孩子们重新演奏了一次《八木小调》。琴声、笛声和鼓声，伴随着欢快的乐曲荡漾在教室里。孩子们红润润的脸蛋流露出活跃和快乐的神色。为了表示对中国客人的欢迎，中岛老师指挥孩子们又唱了一个中国的《草原情歌》，奔放而优美的旋律和天真的童声把我们带到了隔海相望的祖国。"},{"type":"paragraph","text":"日本许多有识之士在分析战后经济发展的原因时，一致认为其中一个重要的因素是得益于明治维新以来的教育普及。一百年前认真抓了教育，现在结出了丰硕的果实。在日本，中小学教师都是国家的公务人员。人们在大学毕业以后要参加有关的考试，领取了教师执照之后，才能当上中小学的教师。中小学教师的工资待遇，要比国家公务人员高百分之二十。人们对于教师的工作是很尊敬的。据说，每年高等学校招考时，报考师范的人数总是占第一位，只有去年才是例外。"},{"type":"paragraph","text":"从音乐室出来，我们参观了这座小学的室内操场和屋顶操场。一个大约有千把平方米的屋顶，它的周围和顶上都围上了铁丝网，孩子们正在熙熙攘攘地玩着球。我们问白发苍苍的熊谷更新校长:“音乐课、体育课是怎样安排的?”他说:“每周有三节体育课，三节音乐课，每节是四十五分钟。”“小学生的学习负担重吗?”我们问。老校长回答说:“孩子们的作业，在学校里就可以全部做完了。”我们在屋顶上站了一会，看着孩子们毫无拘束地玩球戏耍，愉快的笑声，健康的体魄和课堂里的认真教学浑为一体。日本的小学都很重视体育课、音乐课和美术课，他们认为这对于启发孩子们的智慧，培养他们良好的情操是很有帮助的。"},{"type":"paragraph","text":"在我们离开常磐松小学之前，走过校长的办公室。办公室里挂着这所小学的历任九位校长的像。像片很大，配着金光闪闪的镜框，很神气。在日本，这大约也是一种习惯。社会尊重教师，凡是对一所学校的工作作过贡献的人，人们就会记住他。即使他已经离开了这所学校很久，人们还是怀念他。听说在许多学校的陈列室里都挂有这样的像片，谁也不会忘记前人的功绩。"},{"type":"paragraph","text":"当回到学校的接待室和校长、教导主任、老师们继续座谈时，电视机的银光屏上已在播放我们刚才访问这所学校的彩色录象。日本政府对于教育事业是很舍得花钱的。小学生上学都是免费的。学校设有专门的炊事人员，为孩子们提供一顿午餐，其费用大部分也是国家出的。学校的设备也比较齐全，全部实行了电化教育，每个教室都有电视机和幻灯机，另外还有专设的视听觉教室。当我们离开常磐松小学的时候，见到就在学校的旁边，一座有五千三百平方米面积的新校舍正在动工兴建。孩子们排成两行，笑着、说着，抢着和我们握手，我听不懂他们在说些什么，但从他们欢笑的脸上，热呼呼地感到他们对于中国人民的友好感情。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\821C020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陶铠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>日本东京常磐松小学的学生们在上书法课。"},{"type":"paragraph","text":"光明日报记者　陶铠摄</FONT>"}]}