{"id":626508,"date":[{"year":1982,"month":1,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"采风录","genre":"","count":"1427","ytitle":"","mtitle":"金钥匙","ftitle":"","authors":["盛汉清"],"text":[{"type":"paragraph","text":"盛汉清"},{"type":"paragraph","text":"我的心中藏着一把金钥匙。"},{"type":"paragraph","text":"那是从收到外祖父的来信开始的。在这高山之最、地球之巅的珠穆朗玛峰下当兵，我们的一大乐趣，便是收到亲朋好友的远方来信。而我这封家信，更是不同寻常。外祖父在信中说:“……不久，我要随参加青藏高原科学讨论会的科学家们，一起到珠峰脚下实地考察。”呀，外祖父已是七十高龄的老人，怎能出这样的远门?“行前，你母亲一直劝我，别去啦。可我不。你要知道，青藏高原是打开地质大门的一把金钥匙!另外，假如有可能的话，我定要来看看你这个整天守卫金钥匙的小外孙的!”"},{"type":"paragraph","text":"从信的字里行间，我被外祖父火辣辣的激情感染了。是啊，要说美，珠峰的确很美，每当朝阳刚上，周围的群峰还在沉睡之中，珠峰的顶上却已抹上了一片金色的彩衣，真象一位熠熠发光的神女，宣告着黎明的到来。每当晚霞满天的时候，正是“琉璃世界，白雪红梅”，呈现一派瑰丽多姿的景象。夕阳西沉时，群峰都已隐入暮霭，唯独珠峰顶端，仍沐浴着迷人的红霞，反射出耀眼的光芒。这时，在她的南端，是珠峰特有而罕见的“旗云”，象一面迎风招展的彩旗，向远方袅袅飘去。"},{"type":"paragraph","text":"珠峰脚下娇艳迷人的冰塔林，犹如银砌玉琢的世界，富丽堂皇的宫殿，则更让你流连忘返。冰塔林，千姿百态，是大自然的杰作。有的象一座座埃及的金字塔，有的象亭亭玉立、婀娜多姿的仙女，有的好比玲珑剔透、使人爱不释手的冰雕玉镂的工艺品——冰针、冰芽、冰蘑菇、冰钟乳……"},{"type":"paragraph","text":"就是看上一眼蓝天，也是一种艺术享受。青藏高原的蓝天，真是碧透、深邃、空旷，蓝得使人眼睛发亮，蓝得叫人心醉，我曾经幻想自己变成一只搏击长空的苍鹰，插翅飞进湛蓝湛蓝的天空。"},{"type":"paragraph","text":"然而，年年月月，面对着雪峰、冰川、蓝天，看得出了神，发了呆，除我们一座小小的边卡哨所外，方圆几百里，人迹罕至，寂静无声，偶尔飞来一只矫健的苍鹰作伴，也能使我们高兴三天三夜!"},{"type":"paragraph","text":"但我们有时感到害怕。说来别笑，我害怕一种地处边陲的寂寞!由于层峦叠嶂的关山阻挡，北京的红波很难收到，更不用说能看到电视节目了。电影嘛，几个月里难得来一次，因此，我们把很大的乐趣寄托在报刊和书信上。可是，这里的报纸是半个月半个月来的，书信呢，象卡片似的，一叠叠来的，积压很久，一齐送来。比如，今天我收到外祖父的来信，已隔了三个多月，也许他老人家早就来过西藏哩!"},{"type":"paragraph","text":"正想着，哨所的收发报机传来呼唤，紧急任务:立即奔赴珠峰南麓抢救一个科学家。"},{"type":"paragraph","text":"说时迟，那时快，我和大家箭一样地夺马奔去。来到现场一看，原来是一批到西藏在野外实地考察的科学家。顿时，我的心头收紧，不会是我的外祖父吧?踏进路边的一座简易帐篷时，我的心仿佛跳到喉咙口。那一头银发、宽阔的前额、深陷的双眼，不正是我的外祖父吗?我急忙凑到跟前，连声呼叫……外祖父从昏迷中清醒过来，两目闪出光芒:“是你呀，我可见到了金钥匙啦!”说着，他用颤抖的右手拿起一块放在担架边的岩石，深情地说:“多有价值呵!”在旁边有好几个科学家，连连点头称是。呀，还有几个高鼻、卷发、蓝眼睛的外国科学家!他们不远千里迢迢到西藏，难道就是来找我们这里到处可见的乱石吗?"},{"type":"paragraph","text":"事后，我才深深懂得，我们祖国的西藏是一块宝地，她在地质史上最年轻，又是保存得最完整的一个高原。通过考察青藏高原，可以了解和研究远古的地质变迁，这就等于有了一把金钥匙能打开知识的大门。所以，有志于祖国科学事业的外祖父，才会冒着生命危险来到西藏!"},{"type":"paragraph","text":"从此，我对西藏又有了新的认识，对守卫边疆的意义也加深了理解，仿佛我的心头也有了一把金钥匙，去打开那久攻不破的寂寞大门。"}]}