{"id":626597,"date":[{"year":1982,"month":1,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1616","ytitle":"","mtitle":"日本印象　(3)","ftitle":"","authors":["陆灏"],"text":[{"type":"paragraph","text":"陆灏"},{"type":"paragraph","text":"十二月十四日上午访问东京大学之后，下午接着访问了庆应大学。在日本，这都是很有名气的高等学校。"},{"type":"paragraph","text":"走进这座一八五八年福泽伦吉创办的庆应大学，最先跳入眼帘的是那个图书馆红墙尖顶上的大时钟。校园中，郁郁葱葱的树木，碧波粼粼的池水，以及蔚蓝的空中飘扬着的三色校旗，给人一种恬静的感觉。在庆应大学会议室里，我们有机会同四五个大学生进行了一次座谈(后来又来了几个)。他们中有好几位是研究中国文学的，有的研究唐诗，有的研究《镜花缘》。座谈会是从中国三十年代的文学谈起的，谈到了民族革命战争的大众文学和国防文学的争论。当我们得知有的学生把汉语作为自己的第二外国语时，便向他们提了一个有趣的问题:你最喜欢汉语的什么字眼?座谈会一下子变得活跃起来。每个人根据他的实际情况，叙说自己喜欢的字眼。"},{"type":"paragraph","text":"“我以为‘爱情’、‘青春’都是伪善的，我不喜欢。我喜欢‘走自己的路’这几个字眼。”"},{"type":"paragraph","text":"“我喜欢‘热情’两个字。”一个穿红毛衣的胖姑娘说，“因为可能这是我生长在乡下的缘故。”"},{"type":"paragraph","text":"“我喜欢‘独立自主’这几个字。”"},{"type":"paragraph","text":"“圆满。”"},{"type":"paragraph","text":"“有志者事竟成。”"},{"type":"paragraph","text":"学生们一个接一个说着他们自己喜欢的字眼。有一个在大学专门研究唐诗的学生，他的祖籍是中国广东，他自己生在日本、长在日本。他说:“因为我并不是常常积极，所以我喜欢‘积极性’三个字。”"},{"type":"paragraph","text":"上午在东京大学访问时，了解到在校学生绝大部分是走读的，住宿的很少。拿东京大学来说，一二年级有六千名学生，住宿在学校的只有三百人；三四年级有八千名学生，住宿在学校的仅有四百人。我们在庆应大学了解的情况也差不多。据说，日本全国的情况也大体如此。这个问题对我们是很有启发的。我们的大学，学生绝大多数是住宿的。走读的学生很少很少。前几年试验了一下，现在为数还是不多。因为要解决学生的住宿问题，这就需要许多人力和物力，使招生名额也受到了一定的限制。怪不得有位日本老朋友坦率地对我们说:“你们的国家并不富，但是却用最富的办法办大学。”"},{"type":"paragraph","text":"比起日本的大学生来，我国的大学生确实幸福得多，学习条件优越得多。一旦上了大学就可以住在学校里，不象日本那样，家在城市里的，有的上学每天来回要花两三个小时；家在农村或外地的，则要投亲靠友或者自己想办法租用住宿的地方。我们的大学生还享受公费医疗和数目不等的助学金。而日本的大学生，有半数以上(据说有的学校更多)要想办法到社会上去赚钱，有的星期六、星期天到市场上去推销新产品，有不少人每周两次去当家庭教师，更多的人则到餐厅去端菜、洗碗、铺桌布，当服务员。我们住在东京王子饭店的时候，多次到“满楼日园”的中国餐厅用饭。在那里当临时工的服务员，一半左右是大学生，干一天，算一天。有的是挣钱作为自己的饭费，有的是为了补充昂贵的学费，也有的是为了暑假能有钱作一次愉快的旅行。总之，日本的大学生除了学习，许多人都有多少不一的经济上的负担。"},{"type":"paragraph","text":"大学以后的工作怎么办呢?在日本，大学毕业后的工作问题都是学生自己解决的。每到大学生们毕业的时候，政府各部门、各大企业等，都在大学生中招考。著名的丰田汽车厂、松下电器公司等大企业，他们每年也都在大学毕业生中网罗人才。新闻界的情况也是如此。象日本的几家大报，如《朝日新闻》、《读卖新闻》、《每日新闻》、《日本经济新闻》和共同通讯社等，他们的记者、编辑，也是在大学毕业生中招考的。有许多人在大学里学的是法律、经济或者历史，通过考试，进入了这些新闻单位，经过一段时间的新闻专业训练，然后到基层去，或者从事最艰苦的工作。据东京大学新闻研究所的朋友介绍，在日本只有一所大学设有新闻系，设立新闻专业的有十所大学，还有两所大学有新闻研究所。东京大学的新闻专业是设在社会学研究科中的。而这些新闻专业的大学生，在他们毕业之后，有相当多的人是并不从事新闻工作的。"},{"type":"paragraph","text":"我所接触到的日本大学生，他们的思想是比较活跃的，但生活却远不是轻松的。(1月16日2版更正为“遗漏小标题‘活跃而辛勤的大学生’”)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\821F020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东京庆应大学图书馆外景</FONT>"}]}