{"id":626558,"date":[{"year":1982,"month":1,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会(女作家作品专辑)","column":"","genre":"","count":"2748","ytitle":"","mtitle":"女性形象的魅力","ftitle":"——访法杂感","authors":["黄庆云"],"text":[{"type":"paragraph","text":"黄庆云"},{"type":"paragraph","text":"去年九月，到法国参加了国际笔会第四十五届年会。在巴黎，随同巴金、叶君健、朱子奇、毕朔望、杜宣等同志探望了东道主法国笔会中心的负责人。法国的一位作家告诉我们，他写了一本文艺批评，里面谈到了过去西方文艺里有许多女性的形象，这些形象给予了西方男性以感情上的教育。对我这么一个女文艺工作者，这句话是很有启发的。"},{"type":"paragraph","text":"我马上就联想到一些法国的文学作品上面来。谁能瞻仰那穹窿中飞满天使，栏杆上伫立着鸱鸮的巴黎圣母院而不想到雨果笔下那个善良、美丽的吉卜赛小姑娘而为之心潮翻涌呢?在那一片十字架、花环丛中的“茶花女”的埋玉沉香的墓地上，到如今还不是印着来自地球各个角落的凭吊者的足迹吗?香榭丽舍大道上衣香鬓影，这些马丹们的名字我叫不上来，而在莫泊桑、卢梭、巴尔扎克、福楼拜……的小说中的女主角们，却使我们很早就认识这条大道。这些女主角的形象如何对西方男性起过感情上的教育我不清楚，而从我的青少年时代起，她们就象长了翅膀的天使一样，飞越过地球上的空间，飞越过流逝了的时间，徘徊于我的脑海，叩击着我的心扉。为什么她们有如许的力量?现在我才豁然大悟，那是因为她们是女性，是来自最底层的或是处于无抵抗的地位的女性，象茶花女、小吉卜赛和羊脂球等等，她们的纯洁的，善良的灵魂一旦被刻画出来，就不知比那些迫害她们、鄙视她们的卑鄙的灵魂要高多少倍，震撼着人们的灵魂了。"},{"type":"paragraph","text":"自然而然我便联想到在封建制度束缚下，千百年来受苦受难的中国妇女，也想到了中国的文艺作品。历史上，中国作家为妇女在文艺上塑造形象的不多。是不是这也是使中国男性受不到感情上教育的原因?或者反过来说，作为上层建筑的文艺，也受了封建制度的桎梏，把作家的灵魂束缚住呢?"},{"type":"paragraph","text":"不过，即使少也罢，只要女性的形象一出现在诗文里，那些诗文都成了不朽之作。如《孔雀东南飞》、《木兰辞》，就是古代叙事诗最突出的代表。其一是妇女对封建家长制的血泪控诉，其一是对妇女的英雄的、崇高的品质的热烈的颂歌。千年以后，也一样激动人们的心弦。"},{"type":"paragraph","text":"唐代，是中国小说发展的年代。作家给我们塑造了几个杰出的女性形象。象《会真记》中蔑视封建礼教的崔莺莺，《绣襦记》里的忠诚勇敢的李娃，风尘三侠中的红拂等，一出来就不同凡响，使须眉男子为之逊色。但是，即使在明代道学家把一切都僵化了以前，孔夫子那种“唯女子与小人为难养也”的封建意识也使读书人的思想受到牵制。看看元稹在《会真记》里大胆塑造了崔莺莺这个勇敢的、叛逆的女性之后，又言不由衷地搞了什么“天生尤物，……不妖其身，则妖于人”等一派胡言，为自己作了保险。可见，要冲破传统的藩篱，塑造女性形象，确是不容易的。"},{"type":"paragraph","text":"中国的文学巨著《红楼梦》，它暴露封建社会的罪恶，就是通过了对几个女性形象的精心的探索，细致的描写，热烈的歌颂而激动读者的感情的。林黛玉、晴雯、尤三姐、鸳鸯……这些都是不甘俯伏在封建祭坛上作牺牲品，而敢于舍着自己的生命为那封建祭坛鸣起丧钟的不平凡的女性。在千百年习惯于男尊女卑的社会中，作者就写下那两句大胆的话:“男子是泥做的，女人是水做的。”这两句名言后来为中国知识阶层所传诵、所认可，是经过了作者多长的呕心沥血，满纸辛酸泪的创作过程的啊!"},{"type":"paragraph","text":"为女性塑造艺术形象，在巴黎美术博物馆“罗浮宫”的藏画，意大利名画家达·芬奇的《永恒的微笑》(蒙娜丽莎)是最享有盛名的。关于这张名画，有一段传奇性的经历。"},{"type":"paragraph","text":"据说在一九一一年的一个仲夏之夜，在巴黎的一间小咖啡店里，忽然来了一个非常美丽的少女，吸引了所有人的注意。但是，就在当晚，咖啡店里突然起了一阵骚乱，原来这个美丽的少女被刺倒地，凶手也逃走了。这时候，有一个青年挺身而出，给这少女包扎伤口，还把她抱起来向门口走去。座上的人问他这是什么人。那青年回答说:“我不认识她。可是我要把她叫‘蒙娜丽莎’。”这一说就提醒了大家，为什么刚才她一进来就那么容光照人，似曾相识，原来她就是和《蒙娜丽莎》有相似之处。到了同年八月二十二日，巴黎传出了一个惊人的消息，罗浮宫里的名画《蒙娜丽莎》不见了。这消息把全世界都轰动了。"},{"type":"paragraph","text":"一九一三年十一月，意大利翡冷翠美术经纪亚力多忽然接到一封信，信里说:“我是意大利青年比鲁吉加，《蒙娜丽莎》就是我偷的。我认为，这张名画既是意大利人创造的，它就该归回意大利所有。”于是他就把这画交出来。这个青年因为偷画而判了一年的徒刑。"},{"type":"paragraph","text":"为什么比鲁吉加要偷这张画和怎么偷来的呢?原来，这位青年就是那天在咖啡店里勇救少女的那个青年。他在咖啡店邂逅那个美丽的少女时，就感到她有着一股魅力吸引着他。这股魅力就是她那酷似蒙娜丽莎的回头一笑百媚生的丰采。可是她的伤却回天无力，最后这少女就死去了。比鲁吉加深深的眷念着她。因此，他只有常常到罗浮宫里看看那张名画《蒙娜丽莎》，从她的微笑中找寻安慰。后来，他竟想方设法在罗浮宫里找一份工作，以便天天亲近那个永恒的微笑，后来，又索性把这张画偷回自己家里去。"},{"type":"paragraph","text":"这是一个很浪漫而又真实的事，使我们看到了艺术感人之深。总的说来，当现实升华为艺术形象的时候，它就有了比原型更为动人的魅力。"},{"type":"paragraph","text":"《蒙娜丽莎》的产生也是如此。据说，达·芬奇创作这张画经过了四年之久。这是一位年轻的夫人的画像。为了要画出她那样圣洁与含蓄的微笑，每次画像时，总要一个乐队在一边奏乐，一边让她从心灵中流露出那动人的微笑来。画了四年，那位大画家也对这美人发生了爱情，把自己的感情都溶化在画笔上了。这幅画之所以得到人们的热烈赞美与高度评价，倒不是这模特儿长就的倾国倾城，而是她那传神的微笑，把女性的最美丽，最圣洁，最动人的特征都集中地表现出来。"},{"type":"paragraph","text":"中国的妇女们，这三十多年来在政治上得到解放了。在大地上动手建自己的乐园了。然而，压在中国人民头上的封建主义的残余，也正如万能的上帝一样，它还是无时不在，无所不在的，而这苦难的十字架，仍然会落在妇女的身上，正如在一切都是商品的资本主义社会里，商品的悲剧也一定落到妇女的头上一样。社会主义国家的妇女得不到彻底的解放，解放全人类也就不过是一句空话罢了。为了使妇女彻底完成导致于人类解放的伟大事业，不但要有坚韧不折的信念，还要有昂扬的、充沛的感情，这种感情教育往往来自文艺上的妇女形象。前一些时期，“江姐”、“林道静”、“李双双”代表着不同的时期的女性，她们的形象不但影响了国内，而且也影响了国外。近年，小说《人到中年》中的陆文婷大夫，唤起了人们对白衣战士、文教工作者的关心，电影中的《沙鸥》，赢得了多少人的眼泪，也鼓舞了多少人夺取生命的金牌的壮志啊!"},{"type":"paragraph","text":"微笑在妇女的脸上是美丽的。因为她们的笑往往是时代精神的乐声所唤起，它又常常会唤起一连串的反应。"},{"type":"paragraph","text":"去年，那样的微笑在中国女排的脸颊上露出来，而且传播到全国。让我们把各方面的微笑，融化到笔尖上去，塑造出更美更可爱的形象来吧!"}]}