{"id":626805,"date":[{"year":1982,"month":1,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1639","ytitle":"","mtitle":"日本印象","ftitle":"","authors":["陆灏"],"text":[{"type":"paragraph","text":"陆灏"},{"type":"paragraph","text":"保护得多好的名胜古迹"},{"type":"paragraph","text":"在离开广岛之前的一个下午，我们渡过濑户内海到了宫岛。"},{"type":"paragraph","text":"那是三点多钟，轮渡上客人稀少，舱内的暖气太热，我们站在甲板上远眺濑户内海的美好风光。虽已冬天，但常青树木覆盖着的群山，一个一个地伸展到波光粼粼的碧蓝的海水里。山海相连，岛上有岛，象海里面长出了许多山，又仿佛是好多山在环抱着海。身后是白色的竖向半空的象风车一般的铁架，那是为孩子们建设的游，乐场，远处是海滨养殖场的建筑物。"},{"type":"paragraph","text":"从广岛渡过几千米宽的濑户内海到了宫岛。这是一个幽静的给入以一种神秘感觉的岛。马路只有十来步宽，偶然有一部汽车驶过。即使人们把它挡住了，它也是很有礼貌地跟在你的后边，不会按喇叭，等你发觉了赶快让它，它就在你身边缓缓而过。木板的墙壁，二层楼的楼房，蓝色的、灰色的、黑色的，多种颜色的宽大的瓦顶。有的是小杂货店，虽然是小店，商品有限，但也要堆到店门口，以便招徕顾客。香烟、饮料的自动售货机，到处可见。还有一家卖中国天津糖炒栗子的，不过，栗子是用电炉炒的。真是一派异国风光。有趣的是三三两两的小鹿在奔走。马路上，人行道上，到处都有。它走近你的身边，在你的衣服上嗅一嗅，然后伸长着头颈如痴如呆地望着你，对你充满了希望，等待你给它点什么吃的。如果你给了它一点饼干之类的东西，它就会跟着你，缠着你，说什么也不离开你。驯良的小鹿给这个小岛带来了安逸的气氛。"},{"type":"paragraph","text":"宫岛的深处，是岛上之岛——严岛。这个小岛种植着一千四百多种植物。在一千二百多年前，为纪念杵岛姬命、田心姬命、湍津姬命，创建了严岛神社。因为当时是把整个岛作为一个神来祭奉，所以神殿的建筑都是面临内海的。过去人们来到这里，从海上进去，要经过一个大牌楼。现在这座用樟木建造的十六米高、二十三米宽的大牌楼，为一八七四年重建。涨潮时，它就象建筑在海里似的；落潮时，大牌楼就在海滩上。大牌楼的柱脚、横梁都是朱红色的，而牌楼的顶，用的是桧树的树皮。平清盛将军营造的神社有宽敞而曲折的木制回廊，上面挂着九州送来的钓灯笼。所有这一切，都有人保管。我们会见了这里的一个管长，他穿着袈裟似的上衣。一身白色，大约四五十岁模样。他自我介绍说自己大学毕业，学过神学。这里的女工作人员，都是身穿白衣，着红裙或绿裙。据说不同的身份，要穿不同的衣裳，是不能乱穿的。"},{"type":"paragraph","text":"在日本，有许多供人游览的名胜古迹，它们都作为国家珍宝被保护着。我们在京都、奈良看到的情况也是如此。在建于一千二百多年前的唐招提寺，那里是鉴真大和尚讲经、生活和安息的地方。在那尊高三点三米的干漆昆卢遮那佛像的旁边，还有如来佛和千手观音。再往里走，碎石铺路，干净得连一点纸屑、烟蒂也看不见。到了鉴真大和尚讲经的巍巍大殿，左边是书库，书库的墙、顶都是厚厚的木头，屹立在讲经堂的左边。这种庄严的气氛，令人肃然起敬。鉴真大和尚的墓，一年只在六月五、六、七日开放三天，我们远道而来，也只能在几十米以外隙望。在墓前石凳上，不知是谁供奉着两束紫白黄色的菊花。石亭前的小桥下面，遗留着荷花的残叶，使人们遐想到这里夏天盛开荷花的景象，安息在这里的鉴真大和尚受到了日本人民的细心照顾。"},{"type":"paragraph","text":"在奈良大云山龙安寺，我看见一群男学生静静地坐在那里，欣赏历史名胜“石庭”。据说人静坐在这里，会感到自己是渺小的。在京都陈列着德川家康大将军和群臣蜡像的二条城，在这里参观时人们得一批一批按顺序进去。我们脱了鞋，穿着袜子走，地板象洗过似的，一尘不染。文物古迹受到这样精心的保管，是很可贵的。"},{"type":"paragraph","text":"但是，古老的文化并非一切都是精华。比如我们在京都看到的京都舞，一个可以容纳千人左右的剧场，观众却只有几十个人。人们对于这种单调的舞蹈，反应是很冷淡的。日本某些现代艺术更是令人不解。尽管这个国家也有过不少优秀的艺术作品，但我们在东京看过的松竹歌舞团的表演实在令人失望。那真是杂乱无章的大杂烩，虽然也有个别有点生气的舞蹈，如丰收舞，但大多数是从欧美进口的荒唐的大腿舞。我们接触到的有些艺术上的表现，同日本当前发达的经济和优秀的科学技术相比，实在是不大调和。"}]}