{"id":626930,"date":[{"year":1982,"month":1,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1473","ytitle":"","mtitle":"他从彼岸来(连载)","ftitle":"5、另一个“她”","authors":["刘亚洲","木子"],"text":[{"type":"paragraph","text":"原著　刘亚洲　改编　林子"},{"type":"paragraph","text":"这封信是冈山忠孝东路陈月娟寄来的。这个不怕天地的人，现在竟没有勇气将信拆开。他把信封翻个个儿压下，但还是想着她。"},{"type":"paragraph","text":"事情还须从六年前说起。"},{"type":"paragraph","text":"一个深夜，当时空军官校三年级生黄植诚，奉命去发紧急电报。返回时从忠孝东路经过，忽听得一条小巷里传来女人的呼救声。他毫不犹豫地向小巷奔去。只见三个男子把个姑娘朝黑暗深处拖去。黄植诚大喝一声:“住手!”"},{"type":"paragraph","text":"一个男的说:“这儿没你的事，快走开，惹恼了老子，给你放血!”"},{"type":"paragraph","text":"“别人不敢惹，我偏惹!”"},{"type":"paragraph","text":"那三人撇下姑娘向黄植诚扑来。也不知从哪里来的力气，黄植诚只身同那些人打起来。由于警察及时赶到，事情才了结。只是黄植诚受了点伤，因为那几个流氓用木棒子打，有几根特粗的木刺断在他身上，需要进医院动小手术。"},{"type":"paragraph","text":"“我叫陈月娟，谢谢您。”那被救的姑娘到医院里看望黄植诚。那天，医生正给他动手术，要打麻药针，黄植诚拒绝打。他听说，打麻药针会影响记忆力。于是在无麻醉情况下动手术。他虽然痛得汗如雨下，可不吭一声。月娟在一旁深深注视着他。这是他们初识。"},{"type":"paragraph","text":"以后来往多了，黄植诚也开始注意起对方了。陈月娟家境贫寒，她还在高中念书。她每次去看黄植诚，几乎都打扮得十分漂亮。黄植诚就问她说:“你怎么会有那样多漂亮的新衣服啊?”月娟很坦率地回答:“你别笑话，我怕人家瞧不起我。”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“我家没钱。另外，我，我长得不好看……”"},{"type":"paragraph","text":"其实，她长得并不难看。但她因受社会上的势利的影响，从小自卑，又觉得自己难看，因此她不爱照镜子。台湾商店到处是镜子，黄植诚常在镜前顾盼，月娟总是低头匆匆而过。黄植诚喟叹她太老实了。她确实太老实。有一次，黄植诚带她到一个朋友家里参加舞会。那是一个盛夏的夜，所有女客都穿裙子，独月娟例外。女主人问月娟为什么不穿裙子时，黄植诚想，月娟一定不会把她对他讲的原因说出来。"},{"type":"paragraph","text":"“我穿裙子不好看，我的腿太粗了。”月娟还是这样说着。黄植诚无言地注视月娟，竟有点可怜她。黄植诚感到她心地善良，渐渐地爱上了这个姑娘。好心的月娟也把自己的全部感情倾注在他身上。月娟口袋里总装着瓜子，有空便把瓜子仁嗑来放在纸上，留给黄植诚，因他爱吃瓜子。在官校读书，黄植诚手头拮据，月娟便把家里给的零用钱积起来，花在他的身上。黄植诚从官校毕业，感到功不成，名不就，志不遂，不愿意马上成家，一口拒绝月娟提出结婚的要求。月娟顺从地答应了，但哭了。在即将离别时，他们约好相互等待着。然而，黄植诚到了台北，偏偏认识了杨凤。因为与杨凤交往渐多，尽管他内心向着月娟，但给月娟的回信渐渐少了。他恨自己，却控制不了自己，他太注意外表的漂亮。月娟察觉了，找到黄植诚所在的部队来了。"},{"type":"paragraph","text":"那天，联队举行聚餐和舞会，黄植诚邀杨凤来玩，一起跳舞，一起吃饭。同事们纷纷向他们投以羡艳的目光，黄植诚也很得意，故意同杨凤显得很亲热，脑子里竟没有月娟的影子。"},{"type":"paragraph","text":"月娟偏偏出现了。从舞会伊始，她几乎自始至终目睹着黄植诚与杨凤的一切举动。她多少天来的猜测被证实，最担心的事情发生了。她的脸象纸一样惨白，泪水顺着发烧的双颊滚落下来。突然，她哭出声来。黄植诚蓦地看见了她，惊讶得说不出话来。杨风却似乎什么都明白了，便先自走了。"},{"type":"paragraph","text":"黄植诚领月娟到军官宿舍。月娟饮泣。黄植诚坐在她对面，说什么呢?他有一种犯罪感。她全看见了。特别不该的是，为满足自己虚荣心，竟然故意与杨凤显得那么亲热。"},{"type":"paragraph","text":"“月娟，我……”"},{"type":"paragraph","text":"“不，你不要说了!”月娟哽咽道，“你……你对不起我!”"},{"type":"paragraph","text":"黄植诚满心负疚。他确实对不起月娟。“月娟，我对不起你。”他希望月娟打自己一个耳光。但她只是垂头哭泣。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\821L030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩五　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩伍</FONT>"}]}