{"id":1227694,"date":[{"year":1999,"month":12,"day":1}],"page":"7","source":"","region":"","masthead":"体育新闻·广告","special_issue":"","column":"企业形象广告　肝病篇","genre":"","count":"2560","ytitle":"","mtitle":"情系患者有名医","ftitle":"——北京海淀新兴医院在改革中勇往直前","authors":[],"text":[{"type":"paragraph","text":"位于北京海淀区太平路21号的北京海淀新兴医院原系总后勤部下属新兴集团医药总公司医院，是一所以开发和弘扬我国中医中药为宗旨，集肝病、肿瘤、糖尿病等多项特色专科为主的综合性中医药研究治疗机构，是我国医界与世界卫生组织医学合作交流的一扇窗口。该医院设有十多个中医专科，每个专科都邀请著名中医药专家、教授应诊，为国内外广大疑难病患者，提供了良好的诊病、治病环境。患者可随时到医院就诊。"},{"type":"paragraph","text":"医院内聚集的一批知名专家，他们无论资历，还是学术水平都堪称一流，医院的名誉院长兼肝病科的主任王世成教授，院长兼肿瘤科的吕景树教授，不孕不育科的高雅儒教授，糖尿病科的赵忠印教授，更是其中具代表性的几位。王世成教授根据中西结合理论，经过大量临床实践，建立自己独具特色的治肝理论，在攻克肝病理论方面取得了可喜进展。"},{"type":"paragraph","text":"王世成致力于肝病的研究，历经了40个春秋。他在医学领域所取得的成绩，是与他一丝不苟的治学态度，和一往无前的求索精神密不可分的。"},{"type":"paragraph","text":"王世成教授几十年如一日地用他那赤诚的公仆心、报国情，在医疗岗位上默默地奉献着满腔热情。他的名字被收入《中国名人大词典》，他的成果被收入《中国寻医问药数据库》，因他在肝病治疗研究上的造诣和权威，被国家中医药管理部门审定为全国第二批名老中医药专家。在此期间，王教授所带过的许多博士生、研究生如今遍布世界各地、而且都取得了辉煌的成就。之后他又任全国普通高等教育中医药类规划教材《内学科》主编，曾参与制订国家执业医学考试中医类及中西医结合类考试大纲及考题工作，是北京市高等教育自学考试委员会课程考试委员。近十余年来，参与《实用中医手册》、《临床诊断治疗家》等五部医学专著的编写工作，先后发表医学论文150余篇。王教授曾长期担任过中国中医药大学传染病学教研室主任和附属医院的肝病科主任。"},{"type":"paragraph","text":"王世成出生于一个世代为医的中医世家，受家庭的熏陶，王世成幼承家学，从小在父辈的指导下精研中医四大宝典《黄帝内经》、《本草纲目》、《伤寒论》和《金匮要略》，良好的家庭氛围为他以后的大学学习创造了有利条件。中学毕业后，他考上了北京医科大学，从此，宿舍、教室、图书馆便成了他的“三点一线”，他一头扎进中国传统医学的宝库里，夜以继日地攻读数十部中医宝典，并得到了国内几位医学泰斗的言传身教，经过5年的寒窗苦读，终于以优异的成绩毕业，这些为他以后的临床实践打下了坚实的基础。"},{"type":"paragraph","text":"据王世成教授介绍，到目前为止，世界上已发现甲、乙、丙等七种类型的病毒性肝炎，随着病情发展及其它原因，还可以转化为肝硬化、肝腹水、肝萎缩、肝坏死，肝癌、脂肪肝等疾病。长期以来，肝病对人类的身心健康造成了巨大的危害。乙型肝炎是由乙肝病毒引起的肝脏炎性损害，是当前流行广泛、危害严重的一种传染病。"},{"type":"paragraph","text":"肝病不仅危害性大，而且范围也广，传染性也很普遍并遍布全球，其主要传染源是患者及病毒携带者，经血液、性接触和生活密切接触都是传播的重要方式。而乙肝患者则是肝功能异常，血清乙肝表面抗原，乙肝病毒去氧核糖核酸、去氧核糖核酸聚合酶均为阳性。一部分病例病程发展迅猛，肝细胞大片坏死，成为重症肝炎；另一些感染者则成为无明显症状的病毒携带者。"},{"type":"paragraph","text":"由于乙肝病毒形态的特殊性，其结构及致病原理至今还难彻底明了，目前全世界治疗乙肝的中西药物达三百余种，乙肝的死亡率可与世界上最严重的疾病相比，成为世界三大顽症之一。"},{"type":"paragraph","text":"面对肝病这一疾病，面对无数个被病魔夺去生命和幸福的患者，强烈的责任感促使王世成教授立志攻克这一顽症。从此，他将全部的心血都投入其中，为了获得有关知识，他就向书本学，并跑遍了各大医院向专家求教。他深知要想在肝病研究和诊治上有所突破，不仅要有坚强的毅力和信心，还必需博采众长，形成科学的指导理论，多少年来，他如饥似渴地扎进医学的海洋里，先后写下了近30万字的读书笔记和十余万字的研究心得，并不断地从宝贵的中医学宝库中汲取营养。他翻阅了大量的中医典籍，从中收集了许多有关肝病的记载，他综合了中西两派理论之长，首先从中医出发，认为湿热相交，侵害入肝脏，相互搏结，导致病肝脏病变，进而影响人体的全身机能，使阴阳失衡，免疫功能失调，从而引起肝病，因而其治疗原则就应以扶正除邪--热解毒、利水湿、调理机体免疫功能--保肝为主。从西医角度研究，王世成发现肝病是由嗜肝的去氧核糖核酸病毒所引起的，当病毒进入血液中后，首先形成肝病毒与聚合人血清白蛋白找到肝细胞的受体结合后，肝病毒就借助结合位点这座桥梁窜入肝细胞内，并在肝细胞内繁殖，引起肝脏变化，导致肝坏死。基于此，王世成认为应以杀死肝病毒为主要治疗原则，但在临床发现，这种西医疗法同时也会把大量的肝细胞杀死，会极大地损伤人体机能。"},{"type":"paragraph","text":"后来，王世成教授结合中西医之长，发现在治疗肝病的过程中都需要攻补结合，经过无数个日日夜夜的研究论证，无数次的失败，王主任终于建立起自己独树一帜的中医西医治肝理论。有了明确的理论，等于找到了攻克肝病顽症的突破口，以这种理论为指导，王世成以神农尝百草的精神，经过上千次的试验研究，终于成功的研制出一整套治疗肝病的新法。从而形成了一种科学治疗肝病的配方，这是实质之所在。历经三十多年的研究实践，新法治肝经过了相关部门的批准，王主任将自己的心血换来的成果投入到造福患者的临床治疗中，使乙肝、肝腹水等顽症，在短时间内可阳转阴。"},{"type":"paragraph","text":"多年来，王世成教授先后诊治患者达几万人次，其疗效稳定，不但得到了业内人士的肯定，而且也赢得了广大患者的信任。王大夫爱业敬岗、医德高尚，数十年如一日，已记不清为多少患者垫付过钱，又拒收过多少钱，也记不清为多少患者邮奇过多少药物，更记不清有多少次他骑车和乘公共汽车为患者送医上门。如今，他的名声越传越远，但他并没有停止过他的追求。日复一日，年复一年，王大夫就像一头永远也不知疲倦的骆驼一样，在浩瀚的沙漠里辛勤地、不停止的跋涉着……"},{"type":"paragraph","text":"新兴医院为了能够与诊治的患者保持联系，及时沟通，每个专科都开通了多部康复咨询电话，医院为肝病患者开通的康复咨询电话为010-68179388010-68179366、010-68179322邮编:100039"},{"type":"paragraph","text":"传真:010-68178955，乘车路线:万寿路地铁口乘308、335、605至沙窝下车即到。"}]}