{"id":1227278,"date":[{"year":1999,"month":11,"day":28}],"page":"6","source":"","region":"","masthead":"影视文化·读者的话","special_issue":"环球影视","column":"","genre":"文学作品","count":"1656","ytitle":"","mtitle":"触电之旅(影视故事)","ftitle":"","authors":["孙蔚"],"text":[{"type":"paragraph","text":"在朋友们的眼中，本(艾·佛列克饰)一直是个既乖又腼腆的大男孩。他最“悲惨”的经历是考进大学时，在迎接新生的晚会上被一群陌生的女孩围着跳舞，而他则连眼睛都不敢睁开。终于，一次宴会中，本遇见了可爱动人的贝姬，两人一见钟情，决定厮守一生。"},{"type":"paragraph","text":"婚期渐近，本却因公出差到纽约。办完公事的他心急火燎地直奔机场，订下回萨瓦那的机票。机场内，旅客们有条不紊地行进着，可本的通道却被阻断了。面前，一对男女正旁若无人地热烈拥吻着，丝毫不顾在他们身后排起的长队。一番热情过后，女郎抬起头，本的视线不由自主便被吸引过去:好一个艳丽的女子。本登上机舱刚坐下，却意外地发现女郎竟径自朝自己这边走来，她竟然就是自己的邻座。“你交上桃花运了，小子。”另一边的乘客看着这位款款坐下的女郎，羡慕地说道。互相介绍之后，本得知女郎的芳名叫莎莉(桑德拉·布洛克饰)。"},{"type":"paragraph","text":"飞机按时起飞。可刚在跑道上滑行没多久，一只小鸟意外地被卷进发动机，庞大的飞机顿时如喝醉酒般，歪歪斜斜冲出跑道，撞上护杆。虽然没有人员伤亡，可航班已取消，乘客们被困于机场。“你想不想上路?”望着楼下蜂拥的人群，莎莉向本问道。“当然!”此时的本已是心急如焚。"},{"type":"paragraph","text":"搭上莎莉找来的顺风车，二人上路。可谁料到那位车主是无证驾驶，无辜的本和莎莉受到株连，亦被关人看守所。好不容易被释，本决定不再与莎莉同行，因为他愈来愈感觉到身边这个狂野女子的魅力。但命运似乎决定了他将与莎莉共行这段路程。在他经过一个山谷时，他听到山谷中回荡起一个女子的呼喊声，探头一看，那人竟然是莎莉。在莎莉的鼓励下，本抖抖瑟瑟爬上废弃的车顶，学着她的样子，喊叫起来。起初，他只是轻轻叫一声，终于，他渐渐放开自己，二人的喊声呼应着响彻山谷。"},{"type":"paragraph","text":"本与莎莉再度结伴同行，但祸不单行，由于本的疏忽，二人钱财被偷。这下，他们被困于镇上，身无分文。本决定转道，求助于朋友，却遭莎莉阻止，吞吞吐吐之下，莎莉道出实情:原来，她希望本能冒充她丈夫，以卖掉房产，获取孩子的监护权。犹豫再三，本终于答应了，他想不到这个看似开朗快乐的女子背后却有着辛酸的故事。二人冒充一对夫妻，搭上去迈阿密的老年旅游团队。"},{"type":"paragraph","text":"一对恩爱的老夫妻让本感到婚姻的甜蜜，看着身边妩媚的莎莉，本一时竟有些恍惚，仿佛真是妻子伴在身边。酒店里，本凑巧遇见贝姬的密友，见到本身边的莎莉，朋友不由怒气冲天:“我们一直以为你是一个好男人，想不到你却和其他人没什么区别。”面对指责，本感到百口难辩。但不可否认的是，自己何尝不被莎莉深深吸引!"},{"type":"paragraph","text":"被揭穿了身份的本与莎莉匆匆出逃。然而，面对他们的却是老年旅游团留下的一长页账单，他们又陷入了进退两难的窘境。本不禁开始怀疑，遇见莎莉，是不是上天对他的考验，为什么自见到她后，麻烦接连不断。商议之下，唯有最后一招，去酒吧表演。想不到本与莎莉的合作大受欢迎，二人甚至弄到一部旧车。"},{"type":"paragraph","text":"他俩匆匆赶到莎莉的目的地，谁知来晚了，莎莉的混蛋丈夫已先下手，他甚至威胁她将永远见不到自己的独生子。莎莉的事办砸了，而本知道自己的日子也不好过，贝姬一定已获知他与另男女子在一起的事。虽然他与莎莉之间并没有什么，在贝姬与莎莉之间，本确实十分矛盾，自己更喜欢哪一个?但不论如何，他必须先见到贝姬。"},{"type":"paragraph","text":"天气开始变坏，本驾着车，驶向贝姬家。突然一道闪电，将一棵树劈倒，拦住车子去路。二人只得在风雨中奔跑。"},{"type":"paragraph","text":"庭院里，乐队开始奏乐，只等新郎出现。“你在这儿等我，我会继续帮助你。”进门前，本向莎莉叮嘱道，接着，他迈开大步，出现在宾客面前。一抬头，身着洁白婚纱的贝姬正凝视着他，一双大眼睛似乎想说什么。"},{"type":"paragraph","text":"“希望你仍能选择我成为你的丈夫!”良久，本首先打破沉默。见到贝姬，他又想起以往的一切，他愿意终生守护着她。见到本与贝姬又靠在一起，紧张的众人终于松了口气，经过考验，他们的生活一定会更幸福。本回头望望分手前莎莉所待之处，早已不见她的身影。本明白她已悄悄离去，但他知道会有一个人待她更好，她会有幸福的生活。"},{"type":"paragraph","text":"孙蔚　编写"},{"type":"paragraph","text":"美国故事片(1999年出品)"},{"type":"paragraph","text":"主演:桑德拉·布洛克"},{"type":"paragraph","text":"艾佛·列克"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bs060401.JPG\">"}]}