{"id":1227203,"date":[{"year":1999,"month":11,"day":27}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1545","ytitle":"","mtitle":"唐德刚的“口述历史”","ftitle":"","authors":["刘凌"],"text":[{"type":"paragraph","text":"刘凌"},{"type":"paragraph","text":"在我国悠久而又灿烂辉煌的历史文学传统中，“口述历史”的方法早在《尚书》、《史记》等史学、文学名著中即已被运用，直到近现代发展成为一种颇为重要的史传文学体裁，而又在大洋彼岸的美国哥伦比亚大学中国口述历史学部以英、中两种文本被发扬光大，其中尤以著名历史学家、文学家唐德刚教授的贡献至钜。"},{"type":"paragraph","text":"数十年来，唐德刚撰写的《李宗仁回忆录》、《胡适口述自传》等口述史传文学名著风靡海内外，被各国或各地出版社一再重印，至今流传不衰。唐德刚为《李宗仁回忆录》“耗时六年，著书五十五万言，钩沉探隐，略叙近百年来，国人自我相斫与联合御寇之实情，合李公‘传记’与‘自传’于一书。”他自信此书“为民国信史中不可分割之章，势必永传后世。”"},{"type":"paragraph","text":"作为胡适最后一个博士生，唐德刚在《胡适口述自传》中客观生动地叙述了胡适的家世和求学、治学的主要经历与学术成就，其中颇有表露胡适真实心态的肺腑之言和脱口而出的警言妙语，极具史料价值。"},{"type":"paragraph","text":"唐德刚为此书所作的颇为详尽的注释，鲜明地体现了他在海外文坛上形成的“唐派散文”风格，文史掌故，文坛佳话，社会要闻，名人轶事，风俗民情，异域见闻，他信手拈来都能顺理成章，以致赢得海内外学术界“先看德刚，再看胡适”的赞誉。"},{"type":"paragraph","text":"在《胡适杂忆》一书中，唐德刚挖掘心头旧事，意创笔随，将胡适的行迹、人品、学识、交往放在政治史、社会史、文化史的大背景中加以忆述。此书纵谈史实，畅抒情怀，发议论，明事理，传记与文学交相契合。著名学者周策纵教授认为“其行文如行云流水，明珠走盘，却又有极大的真实度，简直把胡适写活了。”"},{"type":"paragraph","text":"唐德刚近日继授权上海华东师范大学出版社出版《李宗仁回忆录》、《胡适口述自传》、《胡适杂忆》后，又在该社出版了六十六万言的长篇回忆录作品《战争与爱情》。"},{"type":"paragraph","text":"此书被作为长篇小说在海峡两岸出版，唐德刚则认为“也是口述历史”(此书“代序”文题)。他自言自尼克松总统访华后，大陆开放回国探亲，“自祖国归来的欷歔客中，有一位是我的总角之交”，日夜向他欷歔地谈着个人的见闻故事。唐德刚认为这些故事太奇特也太感人，即使小说家凭空编造也很难幻想得出来。于是他的“口述历史”技痒，要求友人同意将此“口述”故事让他记录下来，友人同意只要不用“真名”、“实地”，其所“口述”均可用中、英双语发表。"},{"type":"paragraph","text":"此书自1985年6月1日起逐日揭载于纽约《北美日报》的前身《星岛日报》的副刊《文艺广场》，历时达两整年之久。在这两年间，唐德刚曾多次到大陆、港台访问或旅居世界各地，为免脱期，其中有很多章节是他在越洋飞机上写就邮寄报社，而全书繁复的情节结构和众多的人物关系却严丝密缝毫厘不差，可见其写作的才华及艰辛，也可见此书之受读者的欢迎。"},{"type":"paragraph","text":"此书人物生活的场面极为壮阔，其情事发展又颇曲折离奇波澜迭起，既以豪门子弟林文孙和女师学生叶维莹缠绵感人的离合悲欢生死祸福为主线，将读者的心绪带回到烽火连天的抗日战争年代，又以四百余个名不见经传的小人物在充满着激烈斗争的社会舞台上所演绎的一幕幕催人泪下的活剧，将历史和时代的真实景象显示给读者。"},{"type":"paragraph","text":"唐德刚说，“史书”但写舞台上的英雄人物，舞台下的小人物则“不见经传”，“但是真正的历史，毕竟是不见经传之人，有意无意之中集体创造出来的，他们的故事，历史家亦有记录下来的责任。”——这也正是他撰写此书的宗旨。而作为撰有《史学与红学》名著，从而有“著名红学家”之称誉的唐德刚，他在此书的布局谋篇、结构情节和人物描写方面，也让读者随处可见曹雪芹大手笔的影踪。"},{"type":"paragraph","text":"在海外“七七事变”抗日纪念会上，曾大量影印此书中有关抗战的部分分发给中外与会人士。此书在报刊连载时，各高校研究现代史和社会学的学者们也都逐日剪存，作为史实保留。可见此书和作者的多种口述历史名著一样，都颇为真实地记录了中国现代历史的风云影尘。"}]}