{"id":1227434,"date":[{"year":1999,"month":11,"day":29}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"平生好胜　聂卫平自述","ftitle":"11、五年占桂冠","authors":["聂卫平"],"text":[{"type":"paragraph","text":"聂卫平"},{"type":"paragraph","text":"石田九段一入座，就将双手放在膝盖上，正襟危坐，“以眼观鼻，以鼻观心”，显得从容不迫。当然，我并不相信他的心情就那么平静。"},{"type":"paragraph","text":"比赛终于开始了。石田九段素有精于计算、判断准确的盛名，尤其善于收官。赛前我就估计到他会打一场持久战，因此我使用了战斗力强的“对角星”布局，希望能尽快进入战斗。"},{"type":"paragraph","text":"第7手走大斜定式挑战，是我预谋已久的。因为我过去打石田的谱时发现他很喜欢实地，由于他功夫全面，在没有绝对把握的情况下，宁肯稍损一点，也不轻易和对手一举决胜负。不出我所料，他果然选择了避战的下法，而这正是我所期待的。黑11、13连压，是陈祖德首先下出来的，我在此基础上又进行过研究，这次正好用上了。石田显然感到有些意外，几次从棋盒里拿起棋子又放回去，他衡量再三，还是不愿意立即形成激战，就退让一步。这一退让，顿时让我一气呵成走到第39手，黑棋不但得到角上实利，而且形成了一块庞大的阵地，一举获得了主动权。此后我越战越勇，当裁判长神情严肃地宣布黑胜7目时，整个大厅顿时响起一阵热烈的掌声。在新闻记者的闪光灯下，我和石田芳夫本因坊同时站起身来，隔着棋桌握手致意。我察觉出石田先生眼中一闪即逝的懊丧。"},{"type":"paragraph","text":"正是这局棋，强烈地震撼了日本围棋界，使他们真正意识到“聂旋风”已经刮到日本本土了。"},{"type":"paragraph","text":"遗憾的是这股“旋风”被国内的政治形势压了下去。1976年4月5日的天安门事件，我是在和藤泽秀行比赛之后听说的，当时日本的新闻媒体报道得特别多。震惊之余，我感到的是极度忧虑，甚至产生一种错觉，是不是回不去了。"},{"type":"paragraph","text":"毛泽东去世时我正在郑州参加全国围棋赛的预赛。河南省委书记对围棋很支持，河南围棋能搞起来，出了刘小光，就是因为他把罗建文等人弄到河南，培养出了这些人。当时他也想把我调去，我也很想去，河南总比黑龙江离家近，再说他和我们家是世交，同我的关系也不错。可惜没有办成。"},{"type":"paragraph","text":"由于毛泽东的去世，1976年的全国比赛也终止了。"},{"type":"paragraph","text":"1977年我仍然代表黑龙江队参加全国比赛，在个人赛中我再次获得冠军。"},{"type":"paragraph","text":"在团体赛中却出了问题，有人指责我们黑龙江队作弊。事情的经过是这样的:由于比赛是在哈尔滨举行，所以组委会的主要负责人是由黑龙江省体委主任担任的，许多具体工作也由黑龙江体委组织落实。当时负责编排比赛程序的同志在抽签之前曾问我，把哪个队排在你们一个组里最有希望。我说福建队。这次团体赛一共只有十二支代表队，分六个小组进行预赛，只要小组出线，即可进入前六名。按我们黑龙江队的水平来说，除了我之外，其他四名选手很差，根本进不了前六名，这我心里是非常清楚的，除非我们和比我们还弱的福建队分在一个组。"},{"type":"paragraph","text":"抽签结果真的就和福建队分到一个组，开始我自己还觉得挺幸运。可是没想到这一下引起全国围棋界的意见，都来找我说，你怎么作弊呀!凭良心讲，我没有作弊，抽签仪式我都没去，根本就不在场，而且我平生最讨厌作弊。可是抽签前我确实说过福建队是我们最想碰到的对手，怎么会这么巧?真是有嘴也说不清了。"},{"type":"paragraph","text":"这件事后来闹得很大，全国各代表队都指责我们，甚至还刷了大字报，当然矛头不是指的我，而是黑龙江省体委的负责人。后因查无实据，不了了之，我们也如愿获得了第六名。不管怎么说，这件事就像吃了只苍蝇，让人心里特别扭。心78年的全国比赛是在郑州举行的，这次陈祖德参赛，我输给他了。但他输给别人几盘，最后我以总分第一获得冠军，他得第二名。这个时期只有陈祖德对我构成威胁，其他人都差了一截。但这年马晓春参加比赛，我看他不错，收他做了徒弟，那时叫“一帮一，一对红”。他那年刚满14岁。"},{"type":"paragraph","text":"1979年赶上第四届全运会，围棋赛也列入全运会。这年我仍然代表黑龙江出战。在个人赛中我一盘没输，获得全胜冠军。团体赛我们获得亚军，这有点出乎我的意料。"},{"type":"paragraph","text":"从1975年到1979年，可以说是我的全盛时期。在此期间，我一次又一次地击退了优秀棋手们的挑战，把全国冠军的桂冠死死地抓在手中。在国家围棋集训队的内部训练赛中，我创造过二十三连胜的出色纪录。在对日本棋手的比赛上，亦有突出表现。于是，棋界人士把这五年称作“聂卫平时代”。"},{"type":"paragraph","text":"然而在这期间，有一个对手最让我头痛，他就是四川队的黄德勋。"}]}