{"id":1227075,"date":[{"year":1999,"month":11,"day":26}],"page":"11","source":"南方周末","region":"","masthead":"新闻视窗·连载","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"2180","ytitle":"","mtitle":"周立太代民工泣血上诉","ftitle":"深圳律师周立太从1996年5月至今代理外来工断手断臂索赔案200余起，其中女性40余起，年龄最小15岁，最大30多岁，尤以15-20岁的居多。索赔成功的30多超，其余在上诉中","authors":["长平","余刘文"],"text":[{"type":"paragraph","text":"南方周末报道(长平　余刘文)11月19日，深圳龙岗法院，一间审判庭里30起相似的案子一齐开庭。"},{"type":"paragraph","text":"相似的案子还有近百起，大多已堆在深圳市中级人民法院行政庭庭长郝丽雅的案头。"},{"type":"paragraph","text":"100多起案子的原告都是残肢断腿的打工者。为那些在深圳的工厂里失去的手和腿，他们要求得到合理合法的赔偿。"},{"type":"paragraph","text":"他们的代理律师都是周立太。"},{"type":"paragraph","text":"周立太带领他的当事人和旁听者计40余人，比法官提前半个小时，比诉讼的另一方——区社保局及30余家企业——提前一个时时来到法院，十分安静地坐在法庭里等待。"},{"type":"paragraph","text":"这是一个调解庭，审判长是郝丽雅。调解的内容是诉讼请示中的一部分中的一部分。法院的“战术”是:分而治之，各个击破，先调解后判决，先企业老板后政府部门。企业是案子中的“第三人”，所涉及的问题是:这些他们昨天的工人今天要求装上假肢而且按期更换，更换费要求社保局和企业各承担50%而且一次性支付。"},{"type":"paragraph","text":"理由?周立太一开口就显出他是一个“熟练工人”——这些理由他已在法庭上重复数百遍，正如那些打工者遭遇的重复。“尊敬的审判长审判员……企业在市场经济中随时面临破产、倒闭，到时更换假肢岂不成一句空话?我的当事人王朝胜、刘先平等在诉讼索赔过程中老板跑了，致使法院的生效判决未能执行……”"},{"type":"paragraph","text":"有两三家企业表示愿意接受调解，但不接受对方的条件。"},{"type":"paragraph","text":"仅有据可查的，1998年，深圳市工伤鉴定人数12189人，其中90%以上为断指、断掌或断臂；工伤死亡人数80多人，即平均每天有31人工伤致残，每4天半有1人工伤死亡。"},{"type":"paragraph","text":"周立太从1996年5月至今代理外来工断手断臂索赔案200余起，其中女性40余起，年龄最小15岁，最大30多岁，尤以15-20岁的居多。周立太率先状告社保局并已达300余次，率先提起假肢更换费索赔案，被人称为推动司法改革的人物。"},{"type":"paragraph","text":"周立太所代理案件中，打工者受伤残后，96%被以各种方式逐出厂门。贵州姑娘龙银江，1998年2月在龙岗镇回龙铺村一家工厂被货箱压至休克并留下后遗症，她和表姐同被工厂开除，去找老板论理时，老板狂怒:“一，你们滚出去!二，你们滚出去!三……”周立太三年来共收留残胶断臂者70多人。"},{"type":"paragraph","text":"因近年来断手的打工者日益增多，龙岗医院专门设了手外科。26岁的广西姑娘吕兰华，17岁的四川蓬安少年曾召友，18岁的不愿名字见报的自贡姑娘……90%以上的手都断在一种叫“啤机”的机器上。"},{"type":"paragraph","text":"在龙岗同乐昭隆五金塑胶广，我们见到了“啤机”，也就是注塑机。两块装有模型的巨大的铁砧一开一合，一个个塑料制品成了，但需要打工者们用手去取出来。这里的工人每天上班12个小时，每个工人的手每天在机器里伸缩的次数为3000次左右。这日复一日的3000次中，只要有一次不小心就够了，找周立太打官司去吧。厂长魏林舫介绍说，这机器每压一次的压力为40-500吨不等。"},{"type":"paragraph","text":"根据《深圳经济特区工伤保险条例》规定，像断臂这种因工伤残员工应由社保机构一次性给予补偿金，法定公式为:一次性补偿金=市上年度社会月平均工资×65%×伤残等级%×100。"},{"type":"paragraph","text":"1993年这个“市上年度社会月平均工资”为679元，在统计表上就是“深圳市职工年平均工资”。这个数目年年在增长，即:1994年881元，1995年1023元，1996年1029元，1997年1378元，因为经济在发展嘛。"},{"type":"paragraph","text":"社保局给出的工伤补偿金却永远停止在1993年了；1994年以后，公式中“市上年度社会月平均工资”始终为679元，这样一来，每个伤残员工就少拿数万元。原因据说是龙岗、宝安两区政府曾下文要求，为了“改善投资软环境”，保险基数仍按679收缴。"},{"type":"paragraph","text":"于是周立太开始为他们打官司。法院(包括郝丽雅庭长任审判长的庭审)支持了他的诉讼。"},{"type":"paragraph","text":"到了1998年10月，深圳市人大常委会给了市政府一个复函，说“鉴于国家统计指标体系中已无‘社会平均工资’这一指标”，同意将市、区分开，宝安、龙岗按“上年度镇村企业从业人员劳动报酬”参照执行。"},{"type":"paragraph","text":"这个新的标准是多少呢?1997年是571元，比679元还低了。"},{"type":"paragraph","text":"法院出现了奇怪的判决。买了保险的伤残员工，该社保局赔，判571标准；没买保险的，该企业赔，判1378标准，相差一倍还多。"},{"type":"paragraph","text":"于是周立太就将官司一直打下去。外加前述假肢更换费(每4年更换一次直至70岁)。"},{"type":"paragraph","text":"断臂打工者被赶出厂后，觅食也难，何以诉讼?便有了周立太这个奇特的家。"},{"type":"paragraph","text":"他的邻居是卖菜的开店的白天打麻将晚上干活的，就是曲里拐弯才能到达的那种普通民房。二楼一套，四楼一套，连客厅总共六七个房间，还有免费的楼顶，住着20多个人。除了周立太和他的助手，其余都是出门总是揣着一只手的他的当事人。男多女少。屋里不说脏，至少不整洁，不说臭吧，反正不好闻。中间有一张桌子，他们在打扑克。断臂者单手握牌，以嘴辅之，或反摊在桌子上，出一张找一张，已十分熟练。过了一会儿，穿着肥大的睡衣的周立太又伏在这张桌子上写诉状。墙上挂着小黑板，上书28起案子的开庭时间。"},{"type":"paragraph","text":"穿过堆满煤球和一只特大铝锅的楼梯可以上楼顶。几个日晒雨淋无数次的床垫横七竖八扔在楼顶，据说夏天放上凉席就可以睡得很香。一只美丽的画眉鸟被锁在屋檐下的铁笼里，说是路上捡来的。"}]}