{"id":1227564,"date":[{"year":1999,"month":11,"day":30}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2719","ytitle":"","mtitle":"图书馆的建筑美学","ftitle":"","authors":["吴建中"],"text":[{"type":"paragraph","text":"吴建中"},{"type":"paragraph","text":"图书馆是人类文明的宝库，也是反映一个国家或地区综合实力和文化水平的标志。无论是古代，还是在现代，人们总是把书看作是神圣的东西，而把存放书的建筑看作是神圣的殿堂加以点缀和美化。几千年来，不管图书馆的性质和功能发生了多么大的变化，丝毫都没有影响建筑设计师们对图书馆外部形象的看法:图书馆应该是一个标志性的文化建筑。古代的藏书楼也好，现代的图书馆也好，犹如一部部永恒的作品，刻写着不同时代、不同地区的文明轨迹。"},{"type":"paragraph","text":"在70-80年代曾经有不少人怀疑图书馆会走向消亡。但是，20年后的今天，图书馆不仅没有消亡，反而像雨后春笋似地蓬勃发展起来，在世界各地，我们到处可以看到一座座巍然耸立的现代化图书馆新馆的出现。大英图书馆馆长布里安·朗博士在回顾本世纪欧洲图书馆事业发展历程时说道:“在新世纪即将来临的时候，我们迎来了一个伟大的新图书馆建筑诞生的时代。英国、法国、德国和丹麦的国家图书馆新馆相继开放。其中，巴黎和伦敦的图书馆建筑在规模上是个里程碑，它们是各自国家在这个世纪最大的公共建筑。”过去的20年是图书馆事业发展史上最为辉煌的20年，它不仅以事实告诉人们，图书馆正在成为现代以及未来社会中不可缺少的社会文化设施，而且通过其宏伟生动的形象、丰富多彩的活动预示着图书馆功能无限扩展的可能性。今天的图书馆不仅满足了人们的阅读需求，而且满足人们的情报需求、教育需求和娱乐需求，成为存贮和传播知识的中心，成为终身教育和文化娱乐的中心。"},{"type":"paragraph","text":"今天，越来越多的人认识到图书馆建筑的文化含义和社会价值。国际图联图书馆建筑委员会前任主席舒茨先生在上海图书馆新馆开放时举行的研讨会上说:“公共图书馆作为一种社会文化设施将永远存在下去，正像上海需要一个新的图书馆一样，每个城市都需要有图书馆，不仅用来收藏印刷品资料，而且用来供人们开展文化娱乐活动。图书馆不只是藏书的地方，更是一个社会的、文化的中心”。国际图联前任秘书长福赫特博士也认为:“图书馆建筑将仍然发挥作用，特别是公共图书馆将显示出越来越大的社会价值。图书馆将成为很好的聚会场所，成为社区跨越种族和语言障碍的桥梁，成为社区的信息中心，受到社会广泛的尊重和信任。”"},{"type":"paragraph","text":"耗资20亿美元建成的密特朗图书馆耸立于塞纳河畔，它由4幢遥相呼应的外观像张开着的书本似的建筑组成，中间是茂密的人工森林。读者在宽敞的阅览室透过玻璃幕墙向外眺望，就如同置身于大自然的怀抱之中。尽管有不少人批评这座新馆中看不中用，但正像前总统密特朗将这座图书馆看作是本世纪末的一大奇迹一样，她已经成为法国人引以为豪的知识殿堂，成为巴黎这座国际大都市的标志性建筑之一。"},{"type":"paragraph","text":"8万平方米的上海图书馆新馆是上海的十大标志性文化建筑之一，新馆由两座塔型高层和5层裙房组成。东西两楼均呈多维台阶式块体形象，象征着文化积淀的坚实基础和人类对知识的不断攀登。现在，每天有1万多人参观和利用新馆，成为上海最具吸引力的文化景点之一。"},{"type":"paragraph","text":"人们不难发现，新的图书馆建筑更加重视美学和功能的结合。今天的图书馆不像古代的藏书楼，不是仅仅供人们观赏的，而是要更多地考虑信息利用的便利性。许多建筑设计师认为:图书馆应该是将不同背景的人们聚集在一起的场所，因此，新馆不能过多地追求格调气派和精美雅致，而是要考虑如何给人以舒适柔和的氛围，这样才能给人以亲近感，有助于城市功能的更好发挥。"},{"type":"paragraph","text":"大英图书馆新馆在建筑美学和内部功能的结合上发挥得淋漓尽致，其外部造型尽管不像其他大型图书馆那样豪华和壮观，但一走近图书馆大院就会给人一种幽雅明快的知识宫殿的感觉。整个图书馆贯穿了以人为本的建筑思想，从空间的安排，家具的配置，光线的处理等各个方面都考虑到读者的舒适和方便。"},{"type":"paragraph","text":"大阪市立中央图书馆和大阪府立中央图书馆，是1996年几乎同时开放的两个3万多平方米的新馆。市立图书馆建在地铁车站旁边。给市民一种亲近感，而府立图书馆偏重于研究性，是府内所有图书馆的后备书库。该馆外部造型像一本本堆砌起来的图书，给人一种厚实庄重的感觉。在同一地区、同一时期建设两座规模宏大的公共图书馆，在国际上恐怕也是绝无仅有的。说明大阪政府重视文化基础设施的建设，重视公共图书馆在社会发展中的地位和作用，同时也反映出大阪所具有强大的综合实力，给人以国际一流大都市的深刻形象。"},{"type":"paragraph","text":"图书馆不像娱乐性文化设施那样追求华丽漂亮，而是更加注重典雅大方。许多新馆采用简洁明快的材料和色调，如法国国家图书馆采用钢、木、混凝土和玻璃4种基本建筑材料，如书架、隔墙、灯光支架采用同一颜色的木料定制，天花板、通风管、路灯以及门面采用同一材料的不锈钢装饰，4座像4本敞开的图书一样的塔楼外墙面和下面的裙房全部采用玻璃幕墙。位于法兰克福的德国国家图书馆新馆也采用上述4种基本建筑材料。不同于庄重、雄伟的欧式建筑，新图书馆较多采用自然、朴素的外形，给人一种温馨、亲切的感觉。海牙市图书馆的新馆以白色为基调，从里到外所有的墙壁都漆成白色，令人觉得洁白淡雅。"},{"type":"paragraph","text":"模数式结构广泛地应用在新建的图书馆建筑中。过去，在图书馆建筑设计时考虑得较多的往往是藏书的容量。一个世纪前发明的多层书架结构在相当长的一段时期内，对图书馆建筑起着主导作用。由于它可以合理地紧凑地储存大量书籍，即使在今天我们还可以在不少图书馆看到这种结构的书库。然而现在越来越多的图书馆采用模数式，也就是所谓大空间、灵活隔断的开放式建筑模式。以前图书馆功能比较单调，主要以收藏和借阅服务为主，因此大部分采用固定式的单一功能，书库即书库，阅览室即阅览室，每一部分都有特定的、已知的、可预测的功能。由于图书馆社会功能的变化，信息交流方式和载体的变化以及现代技术对图书馆传统作业的影响等因素，新建的图书馆建筑一般都要考虑弹性和可变性。因此，富有弹性的模数式建筑设计思想经过数十年的发展，已经受到图书馆界的普遍欢迎，成为成熟的图书馆建筑样式。"},{"type":"paragraph","text":"很多新馆重视现代化技术的应用。哥廷根大学图书馆和悌尔伯格大学图书馆外表看上去都很朴素、大方，但馆内设施自动化程度都很高，而且内部更重视美学与功能的结合，现有功能与未来拓展的结合。在最近几年中，智能化建筑也被广泛地应用于新的图书馆建筑设计之中。这种新技术将智能型计算机技术、通讯技术、控制技术、多媒体技术和现代建筑艺术有机地结合起来，通过对设备的自动监控，对信息资源的有效管理，对用户的信息服务及其与建筑环境的优化组合，使整个建筑物的设施、配置更加安全、高效、舒适、便利和灵活。"},{"type":"paragraph","text":"总而言之，现代图书馆建筑思想中自始至终贯穿了以人为本这条主线。随着图书馆功能的多元化和高新技术的大量应用，这种以人为本的思想将变得更为突出。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bu090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本大阪府立中央图书馆</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bu090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>德国明斯特市公共图书馆</FONT>"}]}