{"id":1227162,"date":[{"year":1999,"month":11,"day":27}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第47期)","column":"新作过眼录","genre":"","count":"1569","ytitle":"","mtitle":"盖一幢文学大厦","ftitle":"——读郭潜力长篇新作《城市狩猎》","authors":["高洪波"],"text":[{"type":"paragraph","text":"高洪波"},{"type":"paragraph","text":"海南青年作家郭潜力，人如其名，确有不小的创作潜力。继《海口干杯》"},{"type":"paragraph","text":"之后，现在又推出一部新作《城市狩猎》(作家出版社出版)，一口气读毕，下意识地，头脑中显现出本文的题目:盖一幢文学大厦。"},{"type":"paragraph","text":"潜力这部作品，是一部纵情描绘九十年代某经济特区房地产开发狂潮落潮之后的现实生活画卷，围绕着对一座名为“世纪大厦”产权与经营权的占有，把社会各界人物在社会转型期的众生相一一展示、勾勒出来，把人物内心深处的崇高与卑琐、温柔与冷酷、无情与多情描绘得生动逼真，是一部具有相当深度与力度的文学作品，也是一部以金融战线为背景的、具有某种财经意义的小说。"},{"type":"paragraph","text":"《城市狩猎》，顾名思义，将大城市视为狩猎对象的，定非平庸之辈；能在纷纭复杂的城市纵横驰骋并能有收获者，也二定是时代的骄子，高智商的能人，郭潜力笔下的主人公，的确是这样一群人物。首先是男女主人公陈小民和杨莹，一个是胸怀大志又富同情心的硕士研究生，一个是美丽聪慧大权在握的银行女行长，两者的结合本是惺惺相惜又相濡以沫的好姻缘。谁知最后出现裂隙，继而杨莹出围时命丧异域，陈小民落魄江湖成为一个“局外人”。陈杨的婚姻失败实则是社会地位不同造成的一种无奈的结局，是美丽爱情的一曲挽歌，是浪漫情怀在无情现实面前的一次惨败，无情、无奈，但真切、真实。与陈小民和杨莹相呼应的，是商场上大起大落、情场上同样大起大伏的企业家兰保尔，以及对他持有复杂情感最终与他走到一起的女秘书张秋；是痴情一片同时又不乏现世心态的市长之子王云涛；是机敏狡诈的所谓的“外商”汪峰。此外还有杨莹的一群同事。正是对这样一群人物的描绘，才让我们逼真地看到了九十年代城市生活的横切面，感受到市场经济作用于社会生活之后的那种伟力，意识到中国城市目前是怎样的成长、滋生和扩大着欲望的潜流，这包括一座城市的光明与黑暗、清流与浊水，泥沙俱下的城市人生活，热闹与喧嚣的表层下的某种致命的真实是什么。《城市狩猎》的价值正在于以一个作家的冷静与清醒，点破和说明了这一点。"},{"type":"paragraph","text":"我不认为《城市狩猎》是一部新写实主义或批判现实主义小说，但毫无疑问郭潜力是个具有使命感和责任感的作家，他同时是一个真诚面对现实生活、不矫情也不伪饰的作家，这使得《城市狩猎》的写实风格显得强烈而突出，他对官场文化、商场文化直至市场文化的理解十分准确，比如借女主人公杨莹的口，通过和兰保尔小酌聊天，用青梅煮酒论英雄的方式，说出了老干部和年轻干部之间巨大的观念落差，进而总结出“现代人欲望大得很，自然不容易为感情所累”的结论。男主人公陈小民出场，与杨莹的第一次见面，即是几个优秀男人之间的争锋场景，作者绘声绘色地写出了财与才、钱与势、表与里作用于不同男人之后的效果，若非有丰富的生活体验与细腻的观察能力，实在是很难写出这些场面的。"},{"type":"paragraph","text":"官场、商场到市场，事实上只是人物活动的舞台，郭潜力这部小说着力描写的还不是这“三场”，而是“三情”，即人情、爱情和真情。人情有冷暖真假，爱情有潮起潮落，郭潜力不惜篇幅，用时空跳跃的方式，将世态炎凉的人情借助陈小民的回忆一一揭示出来，又把当代人的情爱观无情地加以针砭和揭示，但最后作者所着力讴歌和寻觅的，是人与人之间一种纯朴的真情。狩猎于城市的各界精英们，狩猎的目标明确而坚定，这就是金钱和财富。是豪宅好酒美女官位，孰不知狩猎的过程也是丧失自我的过程，猎取的目标一旦达到，你同时也成为别人的猎物——这就是我通过郭潜力这部小说读出的微言大义，这也是我由此断定在金融领域工作的作者有可能拿出更好的作品的理由。"},{"type":"paragraph","text":"追求不同于狩猎，追求一座文学大厦的构建，像当年巴尔扎克一样营造一座了不起的“人间喜剧”，应该是二十一世纪文学工作者的目标，盼望新一代作家不断拿出更具潜力的好作品来，力争盖一幢文学大厦，叫“世纪大厦”也未尝不可。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99br060401.JPG\">"}]}