{"id":1227995,"date":[{"year":1999,"month":12,"day":3}],"page":"6","source":"","region":"","masthead":"国内新闻专版","special_issue":"","column":"","genre":"","count":"1782","ytitle":"专家提出“引江济太”等两大设想","mtitle":"解决太湖淤浅问题","ftitle":"","authors":["浦建平"],"text":[{"type":"paragraph","text":"水乡人最不珍惜水"},{"type":"paragraph","text":"江南人历来称自己身居之地为“水乡”，以为“天下至多者，水也”，取之不尽，用之不竭，不愁缺水，向来大手大脚，没有节水习惯。新版《浙江省水利志》记载，全省农业灌溉用水有效利用系数仅0.45-0.55，工业用水的重复利用率也仅0.20一o.25。水乡人最不珍惜水，还表现在不管水的死活，围垦湖泊，填埋河道，与水争地。江南不少地方如今已难称“水乡”了。大规模的城镇建设热潮中，许多穿城而过的河流被大量填废，往日“小桥流水人家”的诗境不复再现。"},{"type":"paragraph","text":"水乡人最不珍惜水，把河流湖泊当作阴沟、垃圾箱、化粪池、农业污水和工业废水的排水沟，在农村和小城镇尤甚。水乡人既是水的受益者，又是水质污染的制造者和受害者。专家们以为今夏太湖流域特大洪水过后水质总会好些，想不到才过不久便已污染不堪(见最新监测结果表)。"},{"type":"paragraph","text":"水乡其实缺水"},{"type":"paragraph","text":"水乡人近年虽然感觉到用水的困难，但还仅仅以为是水质恶化造成的“水质型缺水”。其实，中国是世界上13个贫水国之一，而太湖流域人均水资源量又仅是全国平均值的五分之一，按联合国的划分属于水危机地区。即使沿江地区能取用长江水，全流域中等干旱年仍缺水8亿多立方米，特别干旱年缺水22亿立方米。"},{"type":"paragraph","text":"但太湖流域水资源的不合理利用，由于实际上的条块分割、“多龙管水”而加剧。由此导致城乡、部门、地区间相互竞争性占有和利用水的矛盾日益尖锐。水资源和水环境的无偿使用和不合理的供水价格，造成对水资源需求的无限增长。"},{"type":"paragraph","text":"目前太湖流域人均国内生产怂值接近2500美元，按理说已达到国际上实施水资源统一管理和系统治理的经济发展水平。说起来倒是有一个管水的行政机构——太湖流域管理局，但真要管起来却体制不顺，科学公认的流域管理原则没有具体法律作依托，难以发挥应有作用。有专家感叹，经济越发展、水利工程建设越多，反而协调越困难。"},{"type":"paragraph","text":"专家们认为，必须由传统的“工程水利”向实行水资源综合科学管理的“资源水利”战略转移，全流域实行统一管理、调度和系统治理，解决流域内水多(洪涝)、水少(供水)、水脏的问题。"},{"type":"paragraph","text":"能引长江水救太湖之急吗"},{"type":"paragraph","text":"为解决太湖日益淤浅而导致的水量、水动力不足，专家们还提出了两个大胆设想。"},{"type":"paragraph","text":"第一个设想，引长江之水济太湖，增加水量、改善水质。即开挖运河，从长江芜湖段直通太湖。因为从苏南引江虽然距离较近，但落差不大，流动不畅，而且沿途污染也较严重。"},{"type":"paragraph","text":"“引江济太”能行得通吗?上海师大古籍研究所副研究员奚柳芳告诉记者，此议并非空穴来风，古代就有沟通长江太湖的先例。春秋时期，吴楚两国经常在长江水战，吴国为了让水军战船能从太湖西进长江，曾利用地势挖过一条从太湖通往长江的运河—胥溪，经水阳江、青弋江，从芜湖人长江。据《汉书·地理志》记载，长江芜湖以下有南北两条通道人海，北江即现在的长江下游，而南江经由太湖人海，吴国实际是利用了南江故道。胥溪即现在的宜僳河、淳僳河。奚柳芳说，连接胥溪和水阳江的高淳县东坝到明朝时还是沟通的，当时太湖流域已成为全国最重要的丝绸米粮产地，为了保障这个地区不受皖南洪水影响，明朝永乐年间下令堵死了东坝。奚柳芳认为，重新开挖这条河道有个问题必须解决:皖南发生洪水时如何不让洪水入侵太湖?据悉，专家们将对“芜太运河”进行可行性论证。"},{"type":"paragraph","text":"第二个设想，太湖洞庭东山原来是个岛，现在演变成半岛，阻碍了太湖的环流，如果开挖一条宽阔的运河，打通东山半岛，不仅使湖水能顺畅地环湖流动，增强自净能力，而且可以改善吴雄江、太浦河水源地——东太湖的水质。"},{"type":"paragraph","text":"核心问题是要有个“两江总督”"},{"type":"paragraph","text":"但真正的问题是，即使这些方案都是可行的，谁来协调地方之间的利害关系?如何筹措工程资金呢?"},{"type":"paragraph","text":"联合国环境规划署亚太区主任安德雷斯在“长江三角洲区域发展国际会议”上也指出，“无论是各国国内还是国际范围内，对水资源的利用都存在着权力过于分散的现象，这使得人们在如何可持续利用这一重要资源的问题上很难取得一致看法。”他希望长江三角洲城市能联合起来。专家们说，长江三角洲社会、经济、环境的协调发展，需要进行整合。因而，当中科院院士齐康在会上说，核心问题是缺少一个“两江总督”时，得到了与会专家的普遍赞同。专家们认为，实际上，涉及长江三角洲区域协同发展的所有问题，都需要有一个真正具有权威的机构或有法律依托的机制来协调。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99C3060601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为长江三角洲城区人口5万人以上城市分布图</FONT>"}]}