{"id":1227848,"date":[{"year":1999,"month":12,"day":2}],"page":"6","source":"本报","region":"温州","masthead":"科技新闻·国内新闻","special_issue":"","column":"热门话题","genre":"","count":"2021","ytitle":"外地教师“水土不服”成就欠佳　当地教师精心施教成绩斐然","mtitle":"温州高薪聘名师引发思考","ftitle":"","authors":["万润龙"],"text":[{"type":"paragraph","text":"浙江温州最近又出了个新闻故事:乐清市乐成镇教办在报上登广告“10万年薪招聘特级教师”，引得全国各地200余位教坛英才竞相应聘，经过层层筛选且开课面试之后，留下了6位“特级中的特级”教师。然而，在日前举行的期中考试中，特级教师教的学生却普遍不如本地教师教的学生成绩好。这一来，本来就是热门的“高薪聘师”话题又陡然升温，引出了许多新的话题。"},{"type":"paragraph","text":"本报记者今天清晨7时来到温州乐清市乐成镇公立寄宿学校，6位特级教师正在这所学校执教。因事先没与校方联系，校长有事在外，尚未到校。听说记者是来采访“高薪聘师”一事，几个办公室的老师均避开了记者。最后总算有一位教导处的老师不知就里，与记者面对面坐下，才有了交谈的机会。闻讯而来的叶建新校长是“高薪聘师”的创意者之一。面对记者，叶校长似乎找到了有共同语言的知交。"},{"type":"paragraph","text":"32岁的叶校长毕业于浙江教育学院，3年前受命担任乐成镇三中的校长，之后又于去年受命组建乐成镇公立寄宿学校。如今温州的教育已不是五年前十年前的状况。富起来的温州人视教育为家庭振兴之本，各类学校如雨后春笋般冒出(今天清晨记者驱车找寄宿学校，在方圆一公里之内居然见到10多所学校的招牌)。在这学校林立的情况下，再办一所公立寄宿学校，家长放心送子女来入学吗?10万高薪招聘特级教师的初衷其实十分简单:告诉社会，乐成寄宿学校将会有一个特级教师群体。温州乐清人都十分看重师资，这一招果然灵验，随着各地特级教师应聘信的猛增，寄宿学校报名的学生也很快突破了288名的计划招生数，达到500余人。最后经市教委领导特批，允许该校招7个班，学生数达360余人。"},{"type":"paragraph","text":"然而随着6名特级教师的到校任教，叶建新校长就开始处在一个矛盾的交汇处。本学期到校任教任职的有30余位教职员工，6位外来的特级教师年薪10万，而本地调来的虽说也是名校的优秀教师、优秀员工，但月薪却只有1000余元，年薪不及外来教师的五分之一。本地老师有想法:莫非本地的教师价值就那么低?但叶校长的理由是:外地名师是为寄宿学校作贡献、打基础，工资应该高一些。而且，我当校长，工资也与本地教师差不多。本地老师自然不再多说，但他们心里却憋了一口气。为了与外聘教师竞高低，乐清教师早出晚归，乃至与学生同步作息。他们给学生讲习题、作辅导，忙得不亦乐乎。而特级教师们却不习惯于这种“苦教”，他们强调课堂中的教学技巧和45分钟的听课效率，讲求学生们的认知质量，他们甚至对本地教师大量布置作业而使学生顾此失彼的做法忧心忡忡。教育观、教学观、质量观的不同使个别班级的本地老师和外聘老师间难以协调和沟通，也使学生和家长难辨对错。"},{"type":"paragraph","text":"矛盾的再次凸现是在本学期的期中考试之后。乐成公立寄宿学校7个班级与全市重点中学的学生考同样的考卷，评分结果，本地教师的“苦教”成果显赫，不少班级的优秀率在30%以上，最好的超过40%，而6位特级教师所教的科目，优秀率只在20%左右。叶校长在接受记者采访时表示，特级教师的暂时落后合乎情理，半个学期的磨合期并不长，相信本学期终考时这种状况会有改变。记者问叶校长有多少把握，他则无法回答。而压力最大的是应聘前来的特级教师。他们来自江西、黑龙江、河北、山东、湖北，全都是当地的教学尖子，其中有全国优秀教师，全国劳模，省市人大代表及政协委员。他们之所以应聘，并非全冲着10万年薪，而是冲着温州改革开放和敢为天下先的环境，希望在这样的环境中能有更大的作为。但一旦走马上任，他们就发现自己原先的决定过于理想化了。6名特级教师原来几乎都是在重点中学任教，而且大多是教高中，学生自觉性强，上课根本不用管纪律，下课后也无需为学生的学习操心。到了乐清，教的是初一新生，学生家长大多当老板，一向少有时间管束子女，因此不少孩子调皮散漫，课堂纪律、完成作业等方面都需老师操心，稍一放松，成绩马上下降，家长有意见。"},{"type":"paragraph","text":"一位特级教师在接受记者采访时表示，由于天时、地利、人和不尽相同，特级教师到了乐清也应该尽快调整自己的状态。这位特级教师还表示，在教学上还是有科学性可言的，科学性加上向本地教师的吃苦精神学习，所教学生的成绩赶上去不会有问题。"},{"type":"paragraph","text":"乐成公立寄宿学校10万年薪聘名师的做法在浙江教育界也形成了多重冲击波，温州和乐清市教委的同志认为，作为全国著名高薪聘名师的公立学校，乐成寄宿学校取得了成功，至少促进了教师间的公平竞争，提高了学生的整体水平。但也有一些专家对高薪聘名师不以为然。中国吉利教育中心主任罗晓明今天接受记者采访时表示，当前特级教师的评定有三多:重点学校多，高中多，高级教师多，请这样的特级教师到浙江小县城的普通中学教书，“水土不服”是必然的。记者离开乐成寄宿学校时，叶建新校长再三表示，外聘的特级教师一定能适应温州的孩子，一个学期后或一年后一定会出成果。但记者对此却并不太乐观。　本报记者　万润龙"},{"type":"paragraph","text":"(本报温州12月1日专电)"}]}