{"id":1227882,"date":[{"year":1999,"month":12,"day":2}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"旅游(第47期)","column":"在喜庆的气氛中寻找旅游消费热,新千年　大商机","genre":"","count":"1924","ytitle":"新千年的商机不仅仅在迎新夜","mtitle":"二○○○年，给游客一个怎样的惊喜","ftitle":"沪上旅游界人士认为。要做好千年题材这篇大文章。关键在于不断制造消费热点。提高旅游行业的服务质量","authors":["李海堂"],"text":[{"type":"paragraph","text":"千年题材的运用已经是今冬旅游市场上的一大热点。最近几天，各大旅游景点、宾馆饭店、旅行社纷纷推出以迎新夜为卖点的旅游产品，营造了“千年等一回”的喜庆气氛。一些经过精心策划的旅游产品如上海汇景旅行社的“干禧之夜—上海世纪直达车大型系列活动”、上海衡山国标的“东海狂欢夜”和“宝岛观日出”主题活动、扬子江大酒店的“干禧派对”等等，吸引了众多市民。"},{"type":"paragraph","text":"沪上旅游界人士认为，辞旧迎新本来就是经久不衰的消费热点，现在又加上迎新夜这一特殊的背景，市场潜力更加不容忽视。与此同时，沪上旅游界人士也认为，新千年的商机不仅仅在迎新夜，要做好千年题材这篇大文章，关键在于不断制造消费热点，提高旅游行业的服务质量。"},{"type":"paragraph","text":"为散客旅游提供方便"},{"type":"paragraph","text":"在谈到新干年的商机时，旅游界人士对散客旅游的市场开发表现出了浓厚的兴趣。华东师大旅游学系青年教师李桦在对上海的散客旅游进行了专题研究后发现，散客旅游已成为上海市民最主要的出游方式。他介绍说，目前上海市民团队出游与散客出游的比例为5:95，而一些团队旅游组织得比较好的地方，这一比例为8:92，如果上海也能达到这一比例，那么旅行社的业务量将增加50%以上。"},{"type":"paragraph","text":"散客旅游这一巨大的市场，也同样引起了旅行社的关注。从本月起，国旅、中旅、青旅这三家沪上规模较大的旅行社将以联合组团的形式，为散客旅游打开方便之门。上海中午假日旅行社总经理田培庆说，以往，这三家旅行社虽然都有各自的客源群体，但也都面临着个别游客难以成团的问题，如今通过联合组团，将各自的散客集中在一起，既适应了市场的需要，也将进进步激发散客的旅游热情。上海国旅观光旅行社总经理宋新平也表示，我们精通过一个月的尝试，在新干年全面推出散客旅游专线。"},{"type":"paragraph","text":"与联合组团相类似，异与成团的形式也将成为散客旅游市场的新卖点。上限国内旅游协会副会长曹立说，异地成团是各家旅行社最近一段时间议论较多的一个话题，它是指各家旅行社将各自接待的散客委托给旅游景点统一组织，以此来解决散客成团的难题。"},{"type":"paragraph","text":"开发丰富多彩的旅游产品"},{"type":"paragraph","text":"三四百家旅行社卖三四十个旅游产品，这是上海旅游市场上一个令人尴尬的现状，面对新千年的商机，开发丰富多彩的旅游产品，已成为沪上各大旅行社的当务之急。东上海旅行社总经理孟庆义说，旅行社急需建立一套市场策划机制，改变“有什么卖什么”的习惯做法，确立”市场需要什么我们就卖什么”的新思路。"},{"type":"paragraph","text":"今年国庆旅游的火爆行情，使不少旅游企业因为估计不足而坐失良机，但也有有些旅行社因为准备充分，取得了良好的业绩。以敢于推出新产品而闻名的上海天天旅行社，在国庆期间推出了“龙游、江郎山生态游”等新线路，深受游客青睐。该社今年国庆的业务量，达到了去年同期的2重倍，其中仅新线路取得的效益就占36%。天天旅行地总经理张铧平说，这使我们看到了节庆消费拥有巨大的开发潜力，因此，要搞好新千年的市场策划，首先就要策划好节庆类的旅游产品。"},{"type":"paragraph","text":"上海银河旅行社副总经理李虹认为，旅游产品有非常广泛的含义，传统的旅游产品是以国山玩水为主的，但现代人的消费需求却是多元化的，因此我们也应当开发一些专项旅游产品，在“吃、住、行、游、购、娱”传统的旅游六要素外，给游客一个意外的惊喜。今年上海旅游节期间，银河旅行社别出验心裁，将旅游和美容、健身结合起来，推出了令人耳目一新的“美容健身休闲荡”。李虹表示，我们将在新干年推出系列化的“健康之旅”，使其成为银河旅行社的特色产品。"},{"type":"paragraph","text":"旅游服务更加规范"},{"type":"paragraph","text":"近年来，沪上级些知名旅群社所占的市场份额越来越大，旅游者利旅游服务的质量要求也越来越高。上海衡山国旅总经理马玉福认为，人们的消费观念已经从最基本的生存需求转向追求高品位、高质量的生活享受。因此，旅行社不仅要为旅游者提供便捷的出游方式、丰富的旅游产品，还要提供值得信赖的旅游品牌。谁能建立起良好的服务品牌，谁就能真正把握住新千年的商机。他介绍说，我们已经形成了一套质量监督机制，从门市接待、电话询问、上门接洽、网上销售，到导游的精选、计调人员的追踪控制，以及对宾馆、餐厅、车队等接待单位的合约，每个环节都有具体的质量要求。"},{"type":"paragraph","text":"上海中旅集团法律顾问陈云中认为，旅游者已经给旅游服务质量提出更高的要求，任何一家旅行社、任何一个旅游产品，都要有明确的质量标准。他说，有关部门已经制定了一系列旅游法规和行业标准，推动了旅游环境的改善。有了规范化的旅游服务和良好的旅游环境，新千年的旅游市场才能更加繁荣，游客才能在喜庆的气氛中体验到旅游的乐趣。"},{"type":"paragraph","text":"李海堂"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99C2090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>西岳“华山一条路”</FONT>"}]}