{"id":1227018,"date":[{"year":1999,"month":11,"day":26}],"page":"6","source":"本报","region":"乌鲁木齐","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"2190","ytitle":"","mtitle":"令人发指　九岁女童被扒裤示众 轻描淡写　肇事教师受警告处分","ftitle":"","authors":["侯辉"],"text":[{"type":"paragraph","text":"一名9岁女学生因未及时交作业而被老师强行扒裤展览屁股，这是近日发生在乌鲁木齐铁路局第一小学课堂上的怪事。"},{"type":"paragraph","text":"据了解，11月1日下午，铁一小三年级(3)班女生小云(化名)，因未及时交作业，被班主任老师拉到三(5)班，对这个班的师生说:“大家都来认识一下，这是我们班最差的学生。”接着班主任老师又将小云叫到办公室，让她鼻子贴墙站立，然后小云又被扯至教室讲台旁罚站。该老师向班里同学“启发”道:“小云不交作业怎么办?”其中一名同学回答说:“再让她去各班进行展览。”该老师说:“她已经到各班展览过了，已经没有脸了，大家看她有没有屁股。”说完后，该老师便点名让4名男生上来扒小云的裤子。当4名男生刚离开座位时，该老师又改口让4名女生上来“当差”。该老师对其中一名女生说:“小云话太多，你用抹布塞住她的嘴，看她还说不说话。”这名女生立即奉命行事，由于小云用手将嘴捂住而没有被塞进去。接着该老师又令其中两名女生按住小云，由剩下的一名女生扒小云的裤子。此时，小云一面嚎啕大哭，一面蹲在地上拼命挣扎。几分钟后，该老师见小云的裤子还未扒下，便喝令小云走到自己身边，亲自上阵从侧面将小云的外裤扒到臀部。事发至此，班里很多同学都惊恐地尖叫起来。至此，该老师才停下了手里的“活”。"},{"type":"paragraph","text":"事发后，小云几次在夜间哭闹，家人感到奇怪，便开始询问。直至11月5日晚，小云才吐出一句:“我死也不想上学了。”家人再三问其原因，并答应无论发生什么事也不会责怪她，小云才哭着说出被扒裤示众之事。"},{"type":"paragraph","text":"11月17日，新疆都市报记者到铁一小三(3)班找学生核实情况以后，又找到了该校校长。校长接受记者采访时表示，学校已经召开大会对此事进行过讨论，给受害人小云也当面致歉，算是处理结果了。11月18日，新疆都市报对此事独家予以报道，当日在乌鲁木齐市及周边地区引起了极大的反响。仅18日一天，就有200多个读者打来电话对此事发表意见，愤慨地要求对这名老师严肃处理。19日新疆都市报记者来到铁路局教育中心与该中心三位负责人进行了近一个小时的谈话。负责人在陈述此事的调查结果时，否认了“老师曾叫4名男生上来，以及老师亲自动手扒裤”之事，并一再强调由于小云用手捂住嘴，所以抹布没有塞进去，并极力声称由于小云蹲在地上裤子没有被扒下来。一位负责人还说小云脑子有点问题。但11月20日，新疆都市报领导和记者前往小云家里看望这个受了侮辱的小女孩，他们看到的是一个聪明活泼的小姑娘，虽然小云两岁时就失去母爱，父亲大部分时间都躺在病床上，但不幸的家庭环境似乎并没有给小云蒙上太多的阴影。"},{"type":"paragraph","text":"在19日的交谈中，乌鲁木齐铁路局教育中心负责人认为，该老师性质严重的行为却没有造成重大结果。谈到处理意见时，教育中心在校方处理的基础上加上了“适当的行政处分”一条。11月23日，铁一小致函新疆都市报并附上情况调查(同铁路局教育中心口径一致)，历数这位老师的教学业绩:1999年获本区青年语文教师大奖赛一等奖；她所带的班曾在1998、1999年两度获得模范班级；她本人也在1998年被评为优秀青年教师，1999年被评为优秀中队辅导员。信函中明确了处理意见，即在上两次处理意见的基础上加上“扣发该教师11月份全部奖金”。11月24日，新疆都市报将学校信函原文刊登，关注此事近一周的读者看到报道后，对处理结果极为不满，他们认为处理太轻。一位教育界人士认为，在提倡素质教育和独立人格教育的今天，却发生如此令人发指的事情，实在有辱教师形象，同时也是非常值得教育界深思的问题。乌鲁木齐市教委负责人说，教育应提倡“一切为了学生”，然而像上述老师的做法显然是封建教育思想的流毒。"},{"type":"paragraph","text":"新疆隆安律师事务所杨新龙提出了该事件中所反映的两个问题，其一是变相体罚，其二是对“小云”构成侮辱。对变相体罚问题国家无论是《义务教育法》或《教师法》中都是严禁的；此外，《未成年人保护法》中对未成年人的合法权益不受侵害作出明确的规定。依据这三部法律，该教师理应因变相体罚学生而受到严厉的行政处罚。同时，该教师教唆其他学生对小云“实施口塞抹布、扒裤子”的行为，符合刑法中侮辱罪“当众羞辱他人”的条款，并依教唆未成年人犯罪而应从重处罚。"},{"type":"paragraph","text":"据悉，九岁女童被扒裤示众一事已引起了新疆维吾尔自治区政协和乌鲁木齐市教委的高度重视。11月24日下午，自治区政协主席贾那布尔责令政协有关人员深入调查此事。"},{"type":"paragraph","text":"一次偶然的机会，记者了解到这名用常人难以想象的方式体罚学生的老师，是铁路局教育中心主任的儿媳妇。调查人员考虑到事发老师的特殊背景，便打算先直接找铁路局局长，然而等了许久却没有一位铁路局领导出面。最后接受调查的仍然是铁路局教育中心负责人(事发老师的公公一直避开此事)。这位负责人在接受调查时称，这名班主任老师是对小云的关爱才有此行为，并且平时这位教师对小云更是呵护有加，又是单独补课，又是叫到家里吃饭。至于“小云没有脸，看她有没有屁股”这类脏话，这位负责人则认为，该老师是在团场长大，有地方口头禅。他表述处理意见时，又在前三次基础上加上了“给予该同志警告处分”。"},{"type":"paragraph","text":"目前此事在乌鲁木齐引起了非常强烈的反响，来电询问处理结果的读者举不胜举，然而校方及其主管部门的处理意见与读者要求的“下岗、解聘”之类的意见，却是相去甚远。"},{"type":"paragraph","text":"本报通讯　员　侯辉"},{"type":"paragraph","text":"(本报乌鲁木齐11月25日专电)"}]}