{"id":1227908,"date":[{"year":1999,"month":12,"day":2}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"闹中而话","genre":"","count":"2029","ytitle":"","mtitle":"个人问题","ftitle":"","authors":["易中天"],"text":[{"type":"paragraph","text":"易中天"},{"type":"paragraph","text":"在中国，婚姻曾被称为“个人问题”。"},{"type":"paragraph","text":"中国人喜欢说“问题”这个词。有什么事，就说是什么问题，比如工作问题、住房问题、职称问题、组织问题等等。结婚，是每个人自己的事，当然是“个人问题”。"},{"type":"paragraph","text":"然而，这个“个人问题”，却又往往会变成“社会问题”。比方说，一个男人，三十好几了，还没有结婚，或者一个女孩，二十七八了，还没有出嫁，就会有人来说三道四，或者说媒拉线。如果这样的人多了，那就更成问题，叫做“大男大女问题”。不但家长要着急，领导要关心，单位要过问，群众要议论，甚至政府也要设法予以解决。比方说，在建国初期，便出现了动用行政手段来帮助人们建立家庭的作法。现在，一个有人情味的单位领导或组织机构，也至少要表示关切。可见它不是“个人问题”，或不纯粹是“个人问题”。"},{"type":"paragraph","text":"其实，一个人成为“大男大女”的原因实在太多、太复杂，有一直难以找到称心如意伴侣的，有经济条件家庭条件不允许的，有为事业宁肯牺牲个人生活的，也有对此根本没有兴趣抱定宗旨决意独身的，不一而足，更难说会形成一个共同的“问题”。即使有问题，也纯粹是“个人问题”，怎么会变成“社会问题”，要大家来关心、来过问呢?"},{"type":"paragraph","text":"社会要考虑“个人问题”，并非没有道理。我们知道，中国社会的组织结构，是“家庭本位”和“伦理本位”的。所以，只有当每个人都被安顿到一个个小家庭中去，各自找到自己的“安身立命之本”，尊卑长幼有序地“安份”下来以后，整个社会才会“安稳”。因此，中国社会最关心的是两个问题。一是要让每个人都有一份职业，有口饭吃，否则便会成为“无业游民”；二是要让每个人都有一个配偶，有个对象，否则便会成为“无家浪子”。无业游民和无家浪子都是社会的“不安定因素”。“没有饭吃”就会“闹事”，比如行窃、诈骗、抢劫、杀人等。“没有对象”就会“出事”，比如通奸、嫖妓、搞同性恋、看黄色录像，甚至强奸。这些都是“社会问题”，社会不能不管。如果只是一两个人没有婚嫁，倒也无伤大雅；如果人数相当之多，那就成了“问题”。因为不但他们本人成为“问题”，连带他们的家族、亲人甚至单位，也难保不成为“不安定因素”。社会对此如果竟然无动于衷，那么，这个社会可就真是“出问题”了。"},{"type":"paragraph","text":"显然，社会关心的，首先是“女有家，男有室”，女的得嫁得出去，男的不打光棍；其次是结婚以后“过不过得下去”，而不是“爱不爱得起来”。所以，一男一女两个人，是否有爱情，甚至是否曾相识，都不要紧的。只要门当户对，有媒有保，便可结合；只要结合以后，能够互帮互靠，团结协助，共建家业，就算是模范家庭了。即便不模范，能凑合着过，不打得头破血流，也行。不管怎么说，有老婆总比没老婆好，嫁得出总比嫁不出好。“光棍苦，光棍苦，衣服破了没人补”；“男人无妻家无主，女人无夫房无梁”。因此，应该给他们找个“补衣服的”和“顶房梁的”。至于他们是否相爱或是否将来能够相爱，对不起，就管不了那么多啦!再说，爱情又不能当饭吃，要它做甚?"},{"type":"paragraph","text":"这就难怪中国有那么多“无爱的婚姻”，也难怪有那么多家庭干脆“不谈爱情”了。爱情实在太遥远、太浪漫，也太不着边际，还是找个条件相当、看得过去的人结为夫妻，生儿育女，传宗接代，安安分分过日子来得实际，才是正经。所以，即便现代社会的所谓“自找对象”，也与传统的“包办”没有太大区别。其方式，往往是通过热心人的介绍见见面，大致满意谈妥条件就结婚。反正结婚原本就是为了完成任务，或者说，是为了“解决个人问题”，自然亦不妨采取计划经济的方式，完成指标就是“好同志”。所以有的人甚至自己不操心，干脆交给父母去操劳，“组织上”去考虑。只要能履行社会义务，了却父母心愿，走完人生旅程，也就自己安心，大家放心。爱不爱的，不打什么紧。"},{"type":"paragraph","text":"这当然也未必不好。但如果以为只要男男女女一个个都配了对，就万事大吉，天下太平，则未免过于乐观。事实上，没有爱情做基础的婚姻，从来就靠不住。可以凑合着过的，也可以随便地离。离不离，只看有没有必要，有没有条件。传统社会离婚率不高，首先是没有必要(离了也没爱情)，其次是没有条件(女方没有权利)。一旦人们发现离婚并不很困难，离婚后或在婚外又能找到爱情，那么，婚姻的破裂，也就只是早晚的事。"},{"type":"paragraph","text":"这个问题，似乎很少有人想到。而且，好像大家也都不关心。"},{"type":"paragraph","text":"也许，问题就出在“个人问题”这种说法上。道理很简单:既然是“问题”，那么，只要解决了，就不再是“问题”。至于解决得好不好，则是另一个问题。而且，既然是“个人问题”，那么，两口子过得怎么样，当然也只能由“个人”来解决。“先结婚后恋爱”也好，“只结婚不恋爱”也好，社会和他人，都管不着，也不会管。也就是说，婚姻虽然被称为“个人问题”，但大家看到的，却实际上只有“问题”，没有“个人”。然而，爱情又恰恰是仅仅属于个人的。如果连“个人”都没有，又哪来的“爱情”?"},{"type":"paragraph","text":"恩格斯说过，只有以爱情为基础的婚姻才是合乎道德的。因为结婚原本应该是爱情的结果。既然可以“不谈爱情”，那又为什么要结婚，而且必须结婚呢?"}]}