{"id":507252,"date":[{"year":1970,"month":12,"day":27}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2164","ytitle":"拉美国家和人民维护独立主权、　反对控制干涉的斗争日益高涨","mtitle":"美帝在拉美推行强权政治不断碰壁","ftitle":"两个超级大国瓜分和霸占海洋的阴谋遭到失败","authors":[],"text":[{"type":"paragraph","text":"据新华社北京二十五日电　新华社记者评述:在七十年代的第一年，美帝国主义在拉丁美洲推行的强权政治不断碰壁，尼克松的“新伙伴政策”出笼一年，就象个短命鬼一样呜呼哀哉了。"},{"type":"paragraph","text":"今年以来，拉丁美洲人民的反美斗争有了新的发展。越来越多的拉丁美洲国家为了维护自己的独立和主权，不畏强暴，或者个别公开对抗，或者采取联合行动，反对美帝国主义的控制和干涉。美帝国主义一贯用来推行其强权政治和维护其殖民主义利益的种种肮脏手段，有的已经不灵，有的正在失效。这标志着拉丁美洲国家和人民维护民族独立和国家主权的斗争进入一个新阶段；美帝国主义在拉丁美洲的霸主地位更加衰落。"},{"type":"paragraph","text":"在拉美人民日益觉醒的新形势下，美帝国主义在拉丁美洲推行强权政治接连失败。前年，秘鲁政府接管了长期掠夺其石油资源的美国垄断企业国际石油公司。去年，秘鲁政府顶住了美帝的威胁，并且进一步提出要国际石油公司归还它非法攫取的巨额暴利。美帝又停止向秘鲁出售军火。秘鲁政府却来了一个反制裁:要美国军事使团卷起铺盖滚蛋，随后又接管了美国企业在秘鲁霸占的甘蔗园和其他地产。据英国《卫报》透露，美国“为了挽回面子”，只要求秘鲁政府给予“象征性的赔偿”。这就使美帝的欺软怕硬的本质暴露无遗。"},{"type":"paragraph","text":"美帝国主义在受其控制的美洲国家组织中，历来挥舞着大棒，对拉美国家的内政进行控制和干涉，镇压拉美人民的革命斗争。今年，美帝虽然几次挥起它的指挥棒，但得到的结果是完全失败。今年六、七月间，美帝策划召开的美洲国家组织大会，原订在多米尼加首都圣多明各举行，但遭到多米尼加人民的坚决抵制，被迫改期搬到华盛顿去召开。这次大会一开始，秘鲁、玻利维亚和巴拿马的外长发言，就抨击了美国对拉美的政策。不少的拉美国家对美帝企图利用这个组织干涉他们的内政，表示强烈的不满。这使得出席这次大会的美国国务卿罗杰斯坐立不安。尽管他强装笑脸，说了许多拉拢的好话，但是拉美国家还是否决了美国企图在决议中列入便于它使用“泛美武装部队”的招牌去干涉拉美国家内政的条款。同时这次大会开得十分零落。二十三个成员国的外长只到了十八人，许多国家的外长在会议期间就先后退会，最后会议闭幕时，只剩下两个国家的外长在敷衍应付。"},{"type":"paragraph","text":"更可悲的是，美帝头子尼克松指望这次大会“公开出面赞同”他骗人的关于印度支那问题所谓“五点倡议”，也被拉美国家的代表完全拒绝。正当美帝挨了这一记响亮的耳光的时候，十一月十二日，智利总统阿连德又宣布同古巴恢复外交关系。随后，厄瓜多尔总统也谴责美帝强使美洲国家组织“开除”古巴的这种做法。一些拉美国家也要求取消停止对古巴贸易的禁令。为此，美国《基督教科学箴言报》哀叹:“阿连德(同古巴复交)的行动可能就是美洲国家组织完蛋的开始”。"},{"type":"paragraph","text":"美帝国主义对于拉丁美洲国家敢于维护民族独立和国家主权的政府，经常使用肮脏的手段，指使和鼓励其走狗发动军事政变进行颠覆，以便它随心所欲地进行干涉。现在，美帝这种法西斯的勾当已经不是那么得心应手了。在过去一年的时间内，美帝在拉美策划的两次反动军事政变都破了产。去年十二月十四日，美帝在巴拿马策动了一次军事政变，企图推翻托里霍斯政权。美帝利用托里霍斯在周末出国去墨西哥的机会，策动了这次军事政变，满以为是十拿九稳的。但是，美帝完全看错了形势，当托里霍斯赶回国时，巴拿马人民和爱国军人开展了反政变斗争，使美帝的阴谋在四十八小时就成了泡影。"},{"type":"paragraph","text":"今年十月四日，美帝又在玻利维亚策动了一次怀有“一箭三雕”阴险目的的政变，指使玻利维亚亲美反动右派势力发动军事政变。据西方通讯社透露，美帝阴谋在玻利维亚建立一个反动亲美独裁政权，以便打击在九月四日智利大选中初步获胜的阿连德和秘鲁政府。但是，美帝这一次同样是打错了算盘。玻利维亚人民开展了强大的反政变斗争，粉碎了这次美帝策划的军事政变。政变集团组成的短命内阁，不到二十四小时便土崩瓦解。"},{"type":"paragraph","text":"今年，拉美国家坚持维护领海权的斗争沉重地打击了美帝的霸权主义，挫败了两个超级大国妄图瓜分和霸占海洋的阴谋。长期以来，美帝一直压拉美国家接受它的规定，只准许有三里的领海权，但都未能得逞。近年来，它又串通社会帝国主义，合伙提出各种“建议”，以便达到其侵犯拉美国家和其它国家的领海权的目的。但是，一霸出场也好，两霸合谋也罢，同样不能迫使拉美国家放弃维护国家主权的斗争。今年一月是三个国家，五月是九个国家，八月是二十一个国家一起开会。在八月的利马海洋法会议上，有十四个拉美国家一起签署了《拉丁美洲国家关于海洋法的宣言》，坚持二百里领海权原则，重申维护国家主权，从而宣告了两个超级大国合伙瓜分和霸占海洋的阴谋破产。"},{"type":"paragraph","text":"伟大领袖毛主席在《全世界人民团结起来，打败美国侵略者及其一切走狗!》的庄严声明中指出:“美帝国主义看起来是个庞然大物，其实是纸老虎，正在垂死挣扎。”今年以来，美帝国主义在拉丁美洲推行强权政治遭到接二连三失败的事实，完全证实了毛主席的这个英明论断。尽管美帝不甘心失败，决不会放下屠刀，一定还要继续推行其强权政治，加紧对拉美的干涉、压迫和掠夺。但是，二十世纪七十年代不再是帝国主义横行霸道的时代了。美帝国主义在拉丁美洲国家和人民反对控制和干涉的斗争日益高涨的浪潮冲击下，必将遭到更大的失败。"}]}