{"id":507232,"date":[{"year":1970,"month":12,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"","count":"1462","ytitle":"","mtitle":"难忘的“幸福会”","ftitle":"","authors":["红斌"],"text":[{"type":"paragraph","text":"驻沪海军某部　红斌"},{"type":"paragraph","text":"夜航。繁星闪烁，海空万里。皎洁的月光映得碧浪万顷的东海银波粼粼。战舰似一只矫健的海燕，劈波斩浪，向前飞驰。"},{"type":"paragraph","text":"我倚在栏杆旁，远眺那星星点点的红色灯标、渔火，情不自禁地思索着:在这幸福的夜晚，战斗在高山兵站上的英雄连队，坚守在哨所上的钢铁战士，注视着祖国万里长空的英雄空军……该是怎样度过的呢?"},{"type":"paragraph","text":"“‘幸福会’快开始了!”新战士小姚的喊声，打断了我的思路。听说“幸福会”要开始了，我真是兴奋极了!顺着陡直的梯子，我迅速地滑了下去，直奔向俱乐部。"},{"type":"paragraph","text":"俱乐部里，灯火通明，歌声迭起。激情满怀的水兵战士，手捧红彤彤的《毛主席语录》，围坐在毛主席和水兵战士的合影像前，沉浸在无比激动、无比欢乐之中。"},{"type":"paragraph","text":"大会开始了，暴风雨般的掌声经久不息，口号声响彻万里海空。第一个大步跨上讲台的不就是我们班的瞄准手小银?!他身上穿着一套崭新的军装，一枚金光闪闪的毛主席像章佩戴在胸前。鲜红的帽徽、领章映得他红光满面。这个在祖国解放的隆隆炮声中诞生，在伟大时代的胜利红旗下成长的工人阶级的后代，他的祖辈三代给资本家做牛马；而今翻身作了主人，先后六次见过伟大领袖毛主席，这时禁不住流下幸福的喜泪。"},{"type":"paragraph","text":"小银首先向毛主席行了个军礼。接着，他怀着对红太阳的深厚的无产阶级感情，以奔放的激情，宏亮的声音，向战友们介绍自己在庄严雄伟的人民大会堂，在光荣的金水桥畔，在欢腾的观礼台上，幸福地见到伟大领袖毛主席的动人情景。听着、听着，我仿佛看到了伟大领袖毛主席在向我们革命战士挥手致意，我仿佛听到了伟大领袖毛主席在向我们革命战士发出伟大战斗号令。全场不时响起热烈的掌声和欢呼声。"},{"type":"paragraph","text":"站在舰上想北京，心中一轮红日升；北京、东海隔千里，毛主席和咱水兵心连心。"},{"type":"paragraph","text":"“同志们，这是世界上最珍贵的礼物!”小银双手捧起红光闪闪的观礼证。啊，是毛主席送给咱水兵战士的礼物，年轻的水兵战士惊喜若狂。顿时，“毛主席万岁!万万岁!”"},{"type":"paragraph","text":"“敬祝毛主席万寿无疆!”的口号声盖过东海波涛。最珍贵的礼物呵，看了一遍又一遍。眉宇间充满着无限喜悦的水兵战士，张张笑脸向太阳，明亮的眼睛闪耀着幸福的光芒，心中掀起了千层幸福的喜浪。这时，激动万分的小银，在毛主席和水兵战士的合影像前庄严宣誓:“毛主席啊，毛主席!紧跟您就是方向；紧跟您就是力量；紧跟您就是胜利。我决心把您的亲切接见化为力量，誓将中国革命和世界革命进行到底!”"},{"type":"paragraph","text":"全场响起一阵更热烈的欢呼声。小银的话音刚落，早已按捺不住内心激动的水兵战士，一个个争着上台发言。"},{"type":"paragraph","text":"“为了反对帝国主义的侵略，我们一定要建立强大的海军。”"},{"type":"paragraph","text":"光辉题词闪金光，英雄的水兵战士幸福地回忆了伟大统帅毛主席亲临视察海军舰艇部队的动人情景。毛主席啊，毛主席!在您的光辉题词指引下，人民海军建设的航船正在乘风破浪，从胜利驶向更大的胜利。毛主席啊，毛主席!人民海军建设的每一个航程，都闪耀着您伟大思想的光芒。今天，我们决心牢记您“提高警惕，保卫祖国”的伟大教导，把祖国的万里海疆筑成坚不可摧的铜墙铁壁。"},{"type":"paragraph","text":"掌声、口号声、欢呼声汇成了时代的颂歌。难忘的“幸福会”刚刚结束，我激动地站了起来，一把拉起坐在身边的小姚，用尽全力向前挤，终于挤到了小银跟前。“小银，你是世界上最幸福的人!”一阵激动，我紧紧地握住了小银那双粗壮有力的大手。这时，我发现小银眼眶噙着激动的泪花。"},{"type":"paragraph","text":"我迎着阵阵海风，站立在甲板上，凝神地仰望着万里海空中明亮的北斗星，激动的心情呵久久不能平静。这时，威武的战舰激起了朵朵雪白的浪花。大海在欢腾，巨大的声音在耳边回响:“毛主席呀，毛主席，无限忠于您的英雄战士，永远把您歌唱!”"}]}