{"id":507409,"date":[{"year":1971,"month":1,"day":4}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1588","ytitle":"深入开展两条路线斗争　为革命纺好纱织好布","mtitle":"我国纺织工人提高产品质量增加品种成绩显著","ftitle":"去年棉纱、棉布等主要产品提前超额完成了国家计划，维棉混纺布、针织品、棉涤纶布、化学纤维和丝交织品的产量都有较大增长","authors":[],"text":[{"type":"paragraph","text":"新华社北京三日电　我国纺织工人认真贯彻毛主席“备战、备荒、为人民”方针和遵照毛主席关于“一切产品，不但求数量多，而且求质量好，耐穿耐用”的伟大教导，努力提高产品质量，积极增加品种，在一九七○年取得了显著成绩。过去一年来，他们为城乡市场提供了大量丰富多彩、耐穿耐用的各种纺织品，受到广大工农兵群众的欢迎。"},{"type":"paragraph","text":"过去一年中，全国纺织工业战线的广大工人、革命干部和革命技术人员，活学活用毛泽东思想，狠抓经济领域里的两条路线斗争，促进了思想革命化。他们决心为革命纺好纱、织好布，在提高产品质量上狠下功夫，不但提前超额完成了棉纱、棉布、毛纺织品、针织品、丝绸等主要产品的全年国家生产计划，而且各种纺织品的质量都有了显著提高。"},{"type":"paragraph","text":"各地纺织部门大力推广了棉布印染新工艺，并且创造出纱线漂染、丝绸印染等新工艺，都使产品的内在质量大大提高，布匹、丝绸更加结实耐穿了。过去一年来，化学纤维工业获得了较快的发展，为城乡人民提供了数量比过去多而又美观耐用的化学纤维织品。深受工农兵群众喜爱的各种维棉混纺布和针织品，一九七○年的总产量比一九六九年增长百分之四十；各种规格、颜色的棉涤纶布比一九六九年增长百分之五十；化学纤维和丝交织的各种丝织品比一九六九年增加一倍；用腈纶纯纺的膨体毛线和混纺毛线、长毛绒、粘锦华达呢等，也都比一九六九年增产很多。"},{"type":"paragraph","text":"城乡广大消费者欢迎的粘锦华达呢，一九七○年普遍调正了化学纤维的混用比例，提高了耐牢程度。有些衬衣厂、针织厂、染织厂还用“的确良”做棉布衬衣领子，用维尼纶混纺纱做各种绒衣裤和棉毛衫裤的领口、袖口、裤脚口，解决了这些部位容易坏的问题，使衣服更加牢固耐穿了。"},{"type":"paragraph","text":"北京、上海、天津、辽宁等地许多纺织厂的工人和革命干部，到商店站柜台，到农村访问，征求工农兵群众对纺织品的意见，并且根据广大工农兵的要求不断改进了产品设计。群众反映，有一种双面卡不耐磨，北京、上海、石家庄等地的纺织工人经过认真研究，改变了组织规格，显著地提高了这种布的牢度。过去有些工厂生产的一种半线府绸，为了追求外表美观，把纬纱支数设计得很细，结果降低了牢度。去年，上海纺织工人和技术人员根据消费者的意见，改进了设计，把纬纱支数适当加粗，使这种府绸的质量大大提高。接着，他们又设计试制了一种新的纱府绸，质量好，价格便宜，可以做内衣，也可以做外衣。群众说，用这种府绸做衣料，“春夏秋冬全适宜，男女老少都欢迎”。"},{"type":"paragraph","text":"各地纺织工人遵照毛主席关于“认真搞好斗、批、改”的伟大教导，改革和健全了运转操作规程，工艺管理，设备维修，原料、半成品和成品质量检验等制度。广大纺织工人在操作过程中，以对人民高度负责的精神，关心质量，严格把关，精益求精，一丝不苟，保证了产品质量的不断提高。"},{"type":"paragraph","text":"各地纺织工人活学活用毛主席的“一分为二”的哲学思想，经过深入细致地调查研究，全面地分析了原有产品质量和规格，淘汰了一些质量差、耐牢程度低的品种和规格，并且增加了许多质量好，适应工农兵需要的新品种。去年，北京纺织部门共增加了四十四个品种，上海仅棉布就增加了十八个品种。"},{"type":"paragraph","text":"为了提高纺织品耐穿耐用程度，各地纺织工厂内部各车间、工序之间，厂与厂之间，生产厂与使用单位之间，原料加工单位与纺织厂之间，都加强了社会主义协作。许多工厂按品种建立了“一条龙”的对口协作关系，工人们同心协力，共同提高产品内在质量。上海国棉五厂和生产棉花的祟明县建立了协作关系，从技术上帮助人民公社和原棉加工厂提高原棉质量，为本厂纺好纱、织好布创造了条件。国棉五厂生产的棉纱供应五十多个单位使用，去年他们继续坚持派人轮流访问用户，根据使用单位的要求，不断改进产品质量，向兄弟单位供应了质量更好的棉纱。"}]}