{"id":507618,"date":[{"year":1971,"month":1,"day":13}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2177","ytitle":"吉春大臣发表声明谴责美帝及其走狗掠夺柬海底资源","mtitle":"柬埔寨暹罗湾大陆架的矿藏不容侵犯","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京十二日电　柬埔寨民族统一阵线中央委员会政治局书记、柬埔寨王国民族团结政府首相府大臣吉春，八日在北京发表一项声明，强烈谴责美帝国主义以及泰国反动集团和南越傀儡集团侵犯和掠夺柬埔寨暹罗湾大陆架的石油资源和其他矿藏的罪恶行径。声明重申，柬埔寨暹罗湾大陆架的石油资源和其他矿藏完全是柬埔寨人民的神圣不可侵犯的财产，柬埔寨人民是这一财产的唯一合法的所有者。声明全文如下:"},{"type":"paragraph","text":"早在一九七○年三月十八日法西斯政变之前，美帝国主义就通过曼谷的他侬一巴博反动集团积极活动，以便公开掠夺暹罗湾柬埔寨大陆架的海底石油资源和其他矿藏。"},{"type":"paragraph","text":"在其霸主美帝国主义的策动下，曼谷当局在几年之前就单方面地、非法无理地划定了他们称为泰国大陆架的分界线，违反了一九五八年关于大陆架的日内瓦协议的规定。曼谷当局划定的这条界线，使所谓泰国的大陆架伸延到柬埔寨大陆架的数千平方公里以内的地方。例如，人们注意到，根据这一划界，甚至位于戈公省首府以东的一部分柬埔寨领海，也要划归曼谷政权的大陆架。另一个严重的例子是，这一划界蚕食了柬埔寨沿海柬埔寨大陆架数千平方公里的大片地方，他依-巴博集团的反动当局无理地把这块地方视为他们所有。"},{"type":"paragraph","text":"美帝国主义这样明目张胆地破坏了柬埔寨人民的神圣权利、主权和利益之后，在其新殖民地泰国大肆活动，派出了十多家实力强大的美国石油公司，分割泰国大陆架和被蚕食的一部分柬埔寨大陆架，在那里进行大规模的海底石油资源和其他矿藏的勘探和开采活动。他们装备有各种勘探仪器的飞机和船只来回反复、系统地进行了石油和其他矿藏的勘探工作。"},{"type":"paragraph","text":"根据各方面所了解的情况，一些重要的迹象表明，柬埔寨大陆架蕴藏着丰富而且重要的油田、天然气和其他矿产资源。美帝国主义为了霸占这些资源，有计划地排挤了他们阵营其他国家的石油公司，垄断了勘探权，过去和现在继续肆意把他们在这一勾当中的条件强加于人。"},{"type":"paragraph","text":"当时，柬埔寨王国政府已经强有力地提醒曼谷当局注意他们屈从于美帝国主义的利益、把柬埔寨大陆架的大片地方拱手交给美帝国主义的应受到谴责的行径。柬埔寨王国政府过去不只一次地指出，泰国方面划定分界线是单方面非法进行的，是毫无道理的，不符合一九五八年关于大陆架的日内瓦协议的规定。王国政府还重申了柬埔寨对理所当然应该归属于自己的整个大陆架的权利和主权。"},{"type":"paragraph","text":"朗诺-施里玛达-山玉成集团在各石油集团利益冲突的压力下，在几个月前曾被迫同其泰国“同伙”商量，以图“解决”这一问题。但是他们对于其凶恶狡猾的主子美帝国主义和二主子他侬-巴博集团又有什么办法呢?又能取得什么结果呢?由一个在这一问题上有利害关系的人胆怯地提出的沿分界线共同进行石油勘探的“建议”，曼谷根本未予考虑!于是，最近几个月去曼谷的朗诺-施里玛达-山玉成集团的几个“代表团”，在那里也只不过是按照曼谷集团的旨意签署了另一些其他的卖国协定。去年十二月，他纳·科曼去金边，也是为了勒令朗诺—施里玛达-山玉成集团接受他们的另一些旨意，再一次严重地损害了高棉人民的利益。"},{"type":"paragraph","text":"我还要指出，在美帝国主义的指使下，西贡阮文绍—阮高其—陈善谦集团的当局象他们的曼谷同伙一样，最近将他们非法地认为是属于他们的大陆架拱手交给十来个大石油公司，其中大部分是美国石油公司。西贡阮文绍—阮高其—陈善谦集团当局象曼谷集团所做的那样，单方面非法无理地对他们称之为是自己的大陆架划了界，蚕食了柬埔寨的大陆架。"},{"type":"paragraph","text":"我奉命重申，柬埔寨王国民族团结政府宣布，柬埔寨暹罗湾大陆架的石油资源和其他矿藏完全是柬埔寨人民的神圣不可侵犯的财产，柬埔寨人民是这一财产的唯一合法的所有者。柬埔寨王国民族团结政府宣布，它现在和将来一概不承认由他侬-巴博集团的当局和西贡阮文绍-阮高其—陈善谦集团的当局对暹罗湾大陆架的划界。柬埔寨王国民族团结政府预先拒绝任何人、任何组织或任何国家不事先征得柬埔寨王国民族团结政府的同意，对暹罗湾中的大陆架所进行的任何划界。柬埔寨王国民族团结政府不允许现在和将来危害柬埔寨人民的神圣主权、权利、财产和利益的对上述大陆架进行划界的办法强加于自己。柬埔寨王国民族团结政府揭露并强烈谴责曼谷、西贡当局及其主子美帝国主义侵犯和掠夺柬埔寨大陆架的石油资源和其他矿藏。柬埔寨王国民族团结政府要求他们停止自己的罪恶行径。只有柬埔寨人民及其合法政府，即柬埔寨王国民族团结政府能够决定对自己在暹罗湾的大陆架进行勘探和利用的合法程序以及符合于柬埔寨人民利益的方式。攫取对柬埔寨大陆架的部分的或全部的支配权利，或以这种或那种方式参与掠夺柬埔寨大陆架资源的任何人、任何组织、任何公司、任何当局，必须就其行为对柬埔寨人民承担全部责任。"},{"type":"paragraph","text":"美帝国主义无耻公开地掠夺世界各国人民的财富和资源的时代已经一去不复返了。最近的事态证明了这一点。美帝国主义及其同伙日本反动派，即使有走狗朴正熙集团和蒋介石匪帮为它们效劳，现在和将来再也不能安安稳稳地以公开的或隐蔽的方式掠夺属于中国人民和朝鲜人民的大陆架的石油资源和其他矿藏。中东一些产油国家已经迫使石油公司、特别是美国石油公司大幅度提高了原油牌价和石油税。这些都是世界各国人民为收回对自己石油资源的权利的斗争所取得的新胜利。石油输出国组织去年十二月份在加拉加斯会议上所采取的立场是对帝国主义、特别是美帝国主义的沉重打击。"}]}