{"id":790062,"date":[{"year":1989,"month":3,"day":23}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1512","ytitle":"","mtitle":"谈艺日记","ftitle":"书美(二)","authors":["刘白羽"],"text":[{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"1987.11.14"},{"type":"paragraph","text":"夜间，张守义来。他刚刚从福建、上海讲学归来，赠我《母与子》下册及《米德尔马契》上下两册。我们饮着啤酒慢慢谈起来。他说到《母与子》的封面，原是译者罗大冈设想的，决计印上法文书名，这的确是一个好的想法，但是人们看了会觉得缺乏文学书籍气息，有点象理论著作，于是守义独出心裁，在排印法文名字的封面上画了主角安乃德——这个法国女性的头型，寥寥几笔，画得很美，一下把《母与子》的封面点活了。我告诉他，我第一次发现他，是《娜娜》，在昆明逛书店，摆在千百种书中，一眼就引起人的美感。娜娜的胸像几笔浓墨线条，那种生动活脱、潇洒隽逸的笔触，很象毕加索1968.2.2的那幅肖像画，但留其神韵的流畅而去其任性的混乱。我买了回来，老实讲，我不是为左拉，而是为张守义而买的，因为我获得了一种淳朴敦厚的美的享受。我计算了一下，整幅画一共才六笔。《母与子》与《娜娜》同是两幅头像，但别具匠心，各有特色。"},{"type":"paragraph","text":"《母与子》封面上印了六排法文书名，但作者在色调上做了精彩的安排。在这一方面，张守义创造了张守义风格。安乃德头像的头发是封底颜色，是虚，而脸部是实，在浅淡的灰绿色上凝聚着一片深褐色。我指着这块深褐色对守义说:“我觉得这块深色把整个封面都带活了，真巧妙极了!使封底的灰绿、银色的法文字，都象花朵一样燃烧起来了。”别看这封面这样单纯，但守义常常画了又画，改了又改，因此工人开他的玩笑，说他的画稿可以论斤称。为了保证每一点色彩能够理想地出现在画面上，他每回都要亲自到工厂去查对，一直到最后才放下一颗心。而这正是一颗巨大的心，事业之心，创造之心，因此是艺术家的真心，是诗心，只有有如此美的心灵，才能给千万读者以美的馈赠。"},{"type":"paragraph","text":"亨利·菲尔丁的《弃儿汤姆·琼斯的历史》和笛福的《摩尔·弗兰德斯》明显地表现着守义的另一种风格。这两部书也是由于装帧得美我才买来的。我在书店里从书柜上取下菲尔丁的上下两集。那淡褐色麻布纹的封面封底上有各不相同的四幅浓墨的画，既古老朴质又鲜明耀目，一下就吸引了我。这里我就要谈到张守义的画，我要列举插图中我最喜爱的几幅如《罗摩衍那》之二、五、六，《还愿人》之三，《茶花女》之一、二，《司各特文集》之六、七、八，《陀思妥耶夫斯基选集》之二，左拉的《小酒店》之一、二、三，奥若什科娃的《涅曼河畔》之三，赫尔·沃曼克《战争与回忆》之三……我觉得他把黑白对衬运用得极其巧妙，可以说就凭他焦黑焦黑的粗线与粗块，竟使你感受到书面上比五彩续纷还要五彩缤纷的色彩，他那神奇的粗犷的涂染，让你觉得色彩的辉煌和气势的雄伟。张守义将中国画法和西洋画法大胆溶合，锐意创新。他的画乍看上去是泼墨写意，仔细看又那样精细有致，他抓住了质朴之美，而从质朴中又透露出灵巧。我不知道怎样说好，比如《弃儿汤姆·琼斯的历史》下册封面上，画了大块浓黑的楼之后，旁边出现两个小巧的人形，就使得这方寸之地点出了一种深邃、幽远、高大的意境。这是非常动人的意境，真是“众里寻他千百度，回头蓦见，那人正在灯火阑珊处”。好的文学、美术、音乐都有那么一点动人心灵，从而摄人神魄之处，这就是艺术的魅力，所谓画中有诗美也。我以为张守义为了追求这种意境、达到这种意境，他是既大胆泼墨，又细心经营，色调深浅的对衬，线条粗细的对衬，都深得美学中最重之点——单纯，这种单纯是从庞杂宏大中提炼出来的一点闪光的黄金，他粗粗一笔就显示出大地的深沉与辽阔。"},{"type":"paragraph","text":"这几年间，文学书籍的装帧、插图，在急速地发展提高，这是我们中国文化素质在上升的象征。而张守义的贡献在于他打破了表面图解，或模仿程式，而将中华民族艺术传统与西洋艺术精华结合，从而创造性地给装帧艺术灌注了活跃的生机。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\03\\893N040401.JPG\">"}]}