{"id":790129,"date":[{"year":1989,"month":3,"day":24}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"企业家谈教育","genre":"","count":"1776","ytitle":"","mtitle":"企业对教育的社会责任","ftitle":"","authors":["余建国"],"text":[{"type":"paragraph","text":"上海天原化工厂　余建国"},{"type":"paragraph","text":"编者按　目前，社会各界有识人士纷纷就教育的出路问题发表意见，这是令人高兴的现象。研究教育，不能仅仅从教育内部就教育论教育，而应该联系经济发展和社会发展的需要来考虑。因此，必须依靠社会与群众的参与，形成全民共同研讨教育的局面。为此本刊特辟“企业家谈教育”一栏，并热忱希望得到企业家们的关心和支持。"},{"type":"paragraph","text":"眼下我国教育工作的现状不尽人意，小学生退学做工，中学生弃学摆摊，大学生课外经商的现象在不少地方屡屡发生。很多社会贤达大声疾呼:“读书无用论又来了”。这一状况虽已引起党和政府的重视，正在采取必要的措施对此加以改变。但是，我们企业界人士面对我国教育工作的现状有没有一种社会责任感呢?这个问题应引起企业家们的思考。"},{"type":"paragraph","text":"教育工作是一项社会系统工程，它包括学校教育、企业教育、家庭教育等方面，就学校教育而言，学校当然要担负主要责任，但是全由学校来承担，那就不现实也是不可能的。因为学校教育不能游离于社会生活之外而独立进行，学校教育要有家庭教育的配合，还需要得到社会各界的支持。就拿我们厂来说，每年为学校承担的培训课目和人次都是相当多的。88年一年来厂培训、实习的有600来人；参观学习的有200多人次。学生们在课堂之外得到的知识对学生课堂知识的巩固有其十分重要的意义。所以教育工作不单是学校有责任，社会各界都应该有责任。只有社会各方都来重视教育工作，我国的教育工作才能健康发展。也只有把教育工作看作是一项社会系统工程，社会各界才会对教育工作产生一种社会责任感。所以，作为一个企业家来说认识这一点无疑是重要的。"},{"type":"paragraph","text":"企业家重视教育是现代文明发展的必然产物。古今中外大凡有影响的企业，无不对教育工作是重视的。除了在企业中对在职人员进行在职教育外，同时赞助学校，使学校把主要精力放在培养企业所需要的人才上。现代西方社会的名牌企业在教育上的投资比重是相当可观的。近代我国不少民族企业家也十分重视教育工作。我厂的创始人爱国实业家吴蕴初先生，在1925一1945年间创办天厨味精厂及上海、重庆、宜宾天原化工厂等天字号企业过程中，兴办了“清寒”教育基金会资助有志于从事化工事业的青年去留洋学习，并接济当年刘海粟先生创办的苏州美术学校，创办、开办化工协会。现在的上海图书馆就是在他献出的藏书基础上建立起来的。爱国华侨陈嘉庚先生重视教育的精神更是为世人所赞。从社会发展角度看，企业家重视教育可以说是现代文明的重要标志之一。我想一个有见识的企业家应该有长远的、科学的经济效益观，这个经济效益观就包括支持政府对教育投资、培养有学识有技能的下一代，从而促进经济的发展。从高一点说，教育是对未来社会的投资，从低一点看，教育也是对企业未来的投资。过去一般情况下企业家都认为实物资本即有形资本积累是发展经济的关键，现在不少企业家认识到技能资本即人力资本至少与实物资本同等重要，加速技能资本的积累，将会加速经济增长率的提高，在一定程度上投资于教育事业比积累实物资本的效益更大。因此，在经济效益观上，并不是所有的企业家完全一致的，有的是盯住眼前，考虑任内；有的则近远结合，把企业经济效益建立在稳定发展的基础之上。我认为我们的企业家目光要深远一些，这样既利于企业更利于社会。如果广大企业家们都来重视教育工作，舍得在教育上投资，那么学校也就能为企业提供与那时生产力水平相适应的各种人才。当初由我厂吴蕴初先生选送出国深造的有志青年，如今都是化工行业的中坚。因此，我们当今的有志于企业发展、社会进步的企业家，应在完成当前生产任务的前提下，考虑到下个世纪我们企业的后备力量。这是企业家应有的社会教育责任感。"},{"type":"paragraph","text":"当前为教育工作做点实事，这也是企业家的义务，但不能仅仅理解为企业拿点钱为学校办点事。我不反对企业在可能的情况下出资赞助学校，但我认为，学校教育经费的主渠道还是政府拨款，政府通过教育税从企业抽钱办教育。作为企业，对教育工作的支持，主要是为教育工作创造一个良好的社会环境，在企业里重视对招工对象的文化素质要求，重视知识分子的作用，重视职工在职教育，并为附近学校做些力所能及的工作，与教育界联合开展一些有意义的活动等。总之，随着社会工业程度日益提高，发展教育也日益成为发展经济的重要前提，只要企业家对教育工作有一种责任感，那么在当前教育工作中是能有所作为的。"}]}