{"id":790690,"date":[{"year":1989,"month":4,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"记者见闻","genre":"","count":"1610","ytitle":"上海新光五金厂因经营不善连年亏损，资不抵债。按“破产法”，将由法院审理宣告破产。可是破产后职工的就业、生计如何安排?劳保怎样解决?难怪人们要慨叹——","mtitle":"破产难","ftitle":"","authors":["秦恒骥"],"text":[{"type":"paragraph","text":"去年底，虹口区人民法院收到了上海沪江喷射真空泵厂、上海力达旅游用品厂申请宣告上海新光五金厂破产的诉状。虹口区人民法院已决定，根据全国人大颁布并已生效实施的破产法审理这一案件。"},{"type":"paragraph","text":"上海新光五金厂从1985年起就连年亏损，到去年底为止，累计亏损金额达到88万多元，全厂现有的固定资产等各项财产只有19万元，如果将这笔资产全部拍卖抵债，尚欠37.9万元，破产实际上已是客观存在的事实。在这种情况下，债权人向法院提出申请宣告其破产，说穿了，无非是履行一下法律程序而已。在当前治理通货膨胀，调整产业结构的客观环境下，对这类落后企业按破产法予以处置，有利于优胜劣汰，尤其能够促发落后企业职工的危机感，进一步打破大锅饭、铁饭碗的传统观念。"},{"type":"paragraph","text":"然而，“破产”二字，对上海的企业界来说，巳绝迹几十年，新光厂职工们，尽管从去年下半年起，就大部分待业在家，处于半失业的状态，但一旦面对丢饭碗的威胁，无不感到震惊、担忧及至恐惧。一月上旬，新光五金厂所在的虹口区集体事业管理局领导与职工们进行了一次对话。由于商品经济竞争浪涛的冲击，改革宣传的熏陶，尽管职工们对优胜劣汰，打破铁饭碗这类道理都能理解，但是，在具体的生计问题面前，牢骚情绪就难免要暴露出来:"},{"type":"paragraph","text":"“厂子宣布破产可以，工作应该给我们安排”；"},{"type":"paragraph","text":"“生病难免，劳保也应有着落……”"},{"type":"paragraph","text":"应该说，职工们反映的这些意见，既是思想问题，又是一个具有普遍社会意义的实际问题。破产法公布了，按照法律，宣布一家企业破产并不是一件复杂的事情。但是在目前对失业人员的社会保障机制、劳动力市场均不完善的情况下，妥善解决这些问题，确实并非易事。"},{"type":"paragraph","text":"新光五金厂就是一个颇具典型意义的“麻雀”。这家一的前身是一个街道的里弄生产组，最早是为了解放妇女劳动力由职工家属在“大跃进”的年代里创建的，只能从事简单的加工生产。1978年，随着大批知青回城待业，为了维护当时社会安定的需要，用“三个人的饭五个人吃”的办法办起了这家厂，安置了大量的回城青年。为了腾出劳动岗位，当时还实行了大规模的老职工退休。目前，全厂职工117人，退休职工就有284人。现在，由于集体企业退休职工的退休金已实行全市统筹，他们的生计问题基本有了着落，而职工们却由于破产而进入了失业队伍，这就难怪他们要发出艾怨。"},{"type":"paragraph","text":"为了解决这一问题，当新光五金厂被债权人申请宣告破产的诉讼提出以后，市、区有关部门就开始为解决他们的实际困难忙碌起来。"},{"type":"paragraph","text":"这实在是一件颇为犯难的问题。首先是失业救济金。按照实际可能，职工在企业破产失业后，社会一般应在两年内负担他们的失业救济金。按每人每月平均约50元发放，两年加起来，就是一笔颇大的数额。职工待业期间的医疗费用，也是一笔不能不支付的较大数额的款项，这两笔钱，无论是哪个部门来负担，在目前一家厂破产的情况下尚能应付，但随着破产法的进一步实施，将来有更多的企业破产怎么办?难怪区有关部门同志说，破产也“破不起”呢!经过十几次磋商、研究，破产企业失业人员的救济金等，已明确由区集管系统统筹。然而，在全社会没有健全的保障制度前，看来这也只能是权宜之计。"},{"type":"paragraph","text":"新光五金厂在破产时碰到的另一个问题是劳动力的安排问题。虽然法院对破产尚未宣判，由于该厂全部职工早已只拿一半的工资待业在家，区有关部门专门为职工们举办了一次劳务市场，供有关企业录用，但是，成效不大，不少职工在失业的威胁面前愁绪重重。该厂职工由于女性较多，加上年龄原因，很难为用工单位相中，不少人甚至担心两年以后，找不到工作怎么办?"},{"type":"paragraph","text":"激烈的商品竞争，必将把为数不少的落后企业抛向破产的行列。然而一家小型集体企业的破产，就对社会产生了一定的震荡，看来在破产法实施的同时，必须尽快制订与之相配套的政策措施，这个问题已到了从长计议的时候了。"},{"type":"paragraph","text":"本报记者　秦恒骥"}]}