{"id":790738,"date":[{"year":1989,"month":4,"day":2}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"1878","ytitle":"","mtitle":"温暖","ftitle":"","authors":["陆星儿"],"text":[{"type":"paragraph","text":"陆星儿"},{"type":"paragraph","text":"近些年，许多人、许多事都变得令人陌生、迷惘。我常常睁大眼看我所能看到的世界:究竟怎么啦?!很想看个透彻，或看出点所以然来。结果却常常陷入更深的苦恼、困惑。无论乘车、无论逛商店，无论进哪幢大楼办事，很少满足，很少愉快，当然，更少感动和鼓舞。也许，就因为少了满足、感动，便容易满足和感动了。有一天，去一个很远的剧场看戏，大概久违上海的缘故，不辨方位了，曲曲折折走了不少冤枉路，白白地走掉了时间，我又偏偏忌讳看戏看不到开头，就拼命赶一辆眼看就要靠站的89路公共汽车。站头上没有人等车，车停住片刻，车门快速地一开一关，又立即要离站。我努力奔跑，大声叫喊，“等一等”，心里其实很不存希望。天天挤车接送儿子上学，几乎没碰到过肯为只差几步而急切招呼的乘客停住车的司机。但是，出乎意料，已经准备启动的车，“嚓”地开了车门。我喘着粗气大踏步跨上车，心里真的极感动，仿佛得了不小的恩惠，很由衷地想对司机、售票员说一声“谢谢”。可是，没等我站稳，就听那个很年轻、很美貌的女售票员，酸溜溜地取笑男司机:“侬啥辰光学会发善心嘞?!”我目光立刻紧张地射向男司机，清清楚楚地看见他不好意思地一笑，显然为自己“学会发善心”而有些羞愧了。男司机也年轻、英俊。"},{"type":"paragraph","text":"我怔怔地站在空荡荡的车厢里。满车坐着、站着的乘客毫无感觉、毫无反应，可能是太司空见惯了，个个漠然。我突然很后悔追赶这辆车，去看戏的兴致已荡然不存，心里只有沮丧，很沮丧。时代变了，难道，连同善良、助人、友爱这些做人是基本的品格，都变得毫不足取，要让人蔑视、耻笑?!"},{"type":"paragraph","text":"因为天天寂寞地做着小说，又天天热闹地写着人，写着人和人的故事，使我格外敏感地体会着自己和别人。活在人群中，没有人与人的照应、关怀、帮助，谁也无法生存下去。所以，这世界好与不好，美与不美，还是取决于人，取决于人与人。许多时候，一丝很小的温暖，会给人莫大的信心。感触这“很小”与“莫大”，我想，人总得有点善心才称谓人。我也坚信，无论这人际变得如何冷漠、疏淡、隔阂、自私，有人便有温暖，我们总能多多少少地感受那温暖，总能多多少少地被那“很小与莫大”所感动。"},{"type":"paragraph","text":"那天下午，我临时借住的那间小屋的邻居敲开我门，送来一大包各种各样的感冒药，“这是我们医务室一个女同志让我捎给你的。”"},{"type":"paragraph","text":"“她?……”我很惊讶。那位邻居在供电局工作，我没有熟人在那儿。"},{"type":"paragraph","text":"“昨天我去看病，随口谈到你，说你也感冒了，她马上要我带药给你。她说，她也去过北大荒……”邻居放下药就走了。"},{"type":"paragraph","text":"我却没来得及说声谢谢，也无法去向那个素昧平生的女同志道谢。适应又不适应地迁移来上海，要对付种种不适应的困境，我确实紧张得无暇去医院看病。但是，我有药了。以后的一星期，我督促自己按时吃药，我需要抖擞自己，不仅仅为自己……二月初，儿子快放寒假了，他的班主任顾老师对我说，“放假，让陈厦到我家住几天。”"},{"type":"paragraph","text":"“不能麻烦你。”我心里实在过意不去。顾老师快五十岁了，自己有两个孩子要照料，何况，她含辛茹苦工作了一学期，好不容易才有几天休假。"},{"type":"paragraph","text":"“一放假，你要天天带着他，怎么写作?”顾老师坚持着。"},{"type":"paragraph","text":"我眼眶顿时潮湿了。这一学期天天接送儿子上学，我太知道做一年级班主任的辛苦。顾老师家又住得远，每天换两部车赶到学校，脚被挤伤过，手和胳膊上有着一块块挤肿而淤血的乌青……儿子真的去顾老师家住了几天，过完春节，顾老师的大儿子又特意来接他去，顾老师的爱人也一次次叮嘱陈厦:“要听妈妈话，让妈妈多点时间写作。”"},{"type":"paragraph","text":"我没见过顾老师的儿子，更不认识顾老师的爱人，和顾老师的接触，也仅仅是在校门口或教室门口点点头，或匆匆攀谈两句。说真的，她这样的年纪，要管理好四十多个七、八岁小孩子很累很累，她没有义务和责任再顾及其他，但她真心顾及着，在我心里注入了难以表达的温暖。这“温暖”在如今一切变得势利，变得自我的风气之中，是那么少有，那么稀罕，那么令人感慨，因此那么难以磨灭。我真正感到，在这充满物欲的世界里，尽管有了价值万贯的、最高级的东西可供人渴望、追求、攫取、满足，但我依然认为，最最值钱的，最最值得珍视的，还是做人的这一点能为别人着想的善心——这往往是人赖以生活下去的一种光亮和暖意。"},{"type":"paragraph","text":"每当寂寞又热闹地写着小说，或者寂寞得不可忍受，或者，热闹得心烦意乱，心里唯一能支撑，安抚我的，便是这一些光亮和暖意了。它们的存在，尽管和自己并没有太亲密的关系，而且只在远远的地方淡淡地闪耀，但又确确实实给了我力量和鞭策。即使就为这一线光亮和一丝暖意而写作，我也该好好地写出一些能体贴入微地为别人着想的小说，因为，这才是我所能回报给别人的“一线光亮”和“一丝暖意”."}]}