{"id":790818,"date":[{"year":1989,"month":4,"day":3}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"1458","ytitle":"","mtitle":"落叶飘零","ftitle":"","authors":["许增祥"],"text":[{"type":"paragraph","text":"许增祥"},{"type":"paragraph","text":"寒风卷着枯黄的落叶在天空中漫舞，徐家汇天主大教堂尖顶上的青灰色十字架在秋阳的余晖下，闪烁着幽冷的光。寅斜斜地倚在床头，窗外肃杀的秋意丝毫没有影响他满面春风的情绪。他是“幸运”的，在“捞钞票”的业余爱好中，倒腾外汇兑换券赚了几千元，后来他忽然发现自己在单位里所负责的小小工作，竟然可以使他无本万利发大财，虽然有那么一点小风险，但是他很自信。于是，他不费吹灰之力地“赚”了十几万。况且，现在出国护照已安然在手，异国的入境签证也即将下来，到时候中国的法律总不能管到外国吧?"},{"type":"paragraph","text":"想到出国，寅就浑身来劲。经过这几年的奋斗，现在他已是腰缠万贯的大富翁了，"},{"type":"paragraph","text":"寅有个朋友明，已去了日本。明临行前在机场请寅对自己的弟弟平“多多关照”，寅满口应承。今天下午，平打电话给寅，说有要事相商，两人相约晚上到“梦咖啡”去坐坐。此刻，他品味着清醇中略带苦味的咖啡。悠闲地与明的弟弟——那位名叫平的有着细长身材、清秀的面庞上架着秀郎架眼镜的小伙子寒暄着。"},{"type":"paragraph","text":"“寅，我哥哥说你很大路，最肯帮朋友的忙。”“什么话!朋友嘛，讲得上谁帮谁的忙?”话虽这么说，但语气中掩饰不住施舍者居高临下的气派。"},{"type":"paragraph","text":"平点上烟，悠闲地吸了一口，微微一笑。“寅，听说你的‘分’很挺，我想……晤，我想，”他停顿了一下，又很快地说下去:“能不能借点钞票给我?”“可以，借多少?”寅很爽气，拿起杯子呷了一口咖啡。“唔，我想三万元大概差不多了。”他吓了一大跳。声音也粗起来:“这么多，派啥用场?”"},{"type":"paragraph","text":"小伙子取下眼镜，用手帕轻轻地擦着镜片。“唉，轻点轻点。是这样，我想辞职跑运输，买部汽车大概要四万多，但现在手头只有一万元不到，所以……”他仍然很平静，仿佛要借的只是一分钱，“这，这不行吧?”寅很感为难:“我手头没有那么多现钞，再说我马上就将出国，也还要用钞票。”说着摇了摇头。"},{"type":"paragraph","text":"小伙子猛吸了一口烟，似乎下了什么决心。“寅，我听人家讲，你在单位里‘扒’了不少‘分’。是<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\89430406AA.JPG\">?”“瞎三话四!”寅蓦然感到脑袋里轰地响了一下，本能地迸出这四个字，透出色厉内荏的味道。“别紧张嘛，我不会去乱讲的，只要你帮帮兄弟这个忙就是了。”小伙子信心十足地亮出了“王牌”。“做梦!”寅愤愤地站起来，猛地拉开椅子，头也不回地走出了“梦咖啡”。"},{"type":"paragraph","text":"站在微微刺骨的秋风中，寅发胀的头脑清醒了一些，很清楚，对方以自己的把柄相要挟，企图“黑吃黑”敲一笔竹杠，只是胃口也太大了，使他难以接受，哼。三十六计拖为上策，我要先稳住他，等签证下来一走了之，叫他来个竹篮打水，一场空欢喜。不知什么时候，明的弟弟悄无声息地来到了寅的身边，默默地抽着烟，看来他很有信心。"},{"type":"paragraph","text":"“怎么样，寅?”他不紧不慢地紧逼了一句。"},{"type":"paragraph","text":"“你也太黑心啦!‘斩冲头’也不能这样凶!”“话不要这么难听!我只是向你借，借不借随你高兴，这么激动做啥?”小伙子似乎动了气，语调也尖刻起来。“你马上要到外国去享福了，我沾点光都不行?我倒要看看你怎么样飞到外国去!”寅叹了口气，装作无可奈何的样子说:“好，好，算我晦气。但是这么多钞票我一时凑不齐，让我想想办法。”他使出缓兵之计。似乎洞穿了他的企图那样，小伙子冷冷地丢下一句话:“可以可以，但我劝你不要自作聪明，你的出国护照大概已经叫人烧掉了。”说完，他径自走了。"},{"type":"paragraph","text":"两天以后的晚上，寅又来到“梦咖啡”，把一个鼓鼓囊囊的黑皮包交给那位斯文的小伙子。然而，签证始终没有等到。正在他怀疑平会不会又在暗中捣鬼时，公安人员找上门来了，最初一刹那他就清楚，他们肯定不是为护照的事来找他的，完了，一都完了。东渡梦看来只能到监狱里去做了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\8943040601.JPG\">"}]}