{"id":790864,"date":[{"year":1989,"month":4,"day":4}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1359","ytitle":"纪念五四运动七十周年笔谈","mtitle":"五四精神:道德高于知识","ftitle":"","authors":["谢遐龄"],"text":[{"type":"paragraph","text":"复旦大学哲学系副教授　谢遐龄"},{"type":"paragraph","text":"今天，着重阐发五四精神为“新启蒙”，仍有必要。在一般意义上的启蒙运动有两个要点，一是让理性之光笼罩一切，二是把理性的要求通俗化，传播到广大民众中去。那么，新启蒙之重点是什么?"},{"type":"paragraph","text":"启蒙即思想解放，而不是情欲、利益解放。理性要抬头，扫除一切愚昧和迷信。然而，导致愚昧和迷信的根源是什么，在开始并不清楚。因而，最先征服人心的是“知识就是力量”之口号。对于理性是否有必要作些区分，简直未有人提出问题。直到卢梭指出科学使社会道德沦丧、败坏了风俗，才使世人震动，使思想家深思启蒙之真义究竟何在。康德受卢梭启发，提出把理性一分为二，区别为理论理性和实践理性，并论证实践理性优于理论理性，才决定性地解决了启蒙之真义问题。"},{"type":"paragraph","text":"“蒙”就是道德上的蒙昧状态，“启”就是去开化，新启蒙运动就是道德开化运动。"},{"type":"paragraph","text":"新启蒙运动之目的就是让每个人的自我意识苏醒，领悟到自己是人以及怎样才算个人——成为自由的。怎样才是自由的?康德说得很明白:行为不受利益和情欲所左右，换句话说，行为完全受纯粹实践理性决定。按这位启蒙主义的伟大代表人物之见，真正自由的人乃是道德完全的人。在“人是目的”这个口号中，人指这样的道德完人。康德还特别指出为所欲为(一般译为任性)恰恰是不自由。这个词在德语中的基本意义是“专横”(汉语“任性”也有此义)，因而表明专制统治之道德根源。由此不难看到，对自由概念的曲解将会导致怎样的后果。五四运动的先驱们并未忽视道德。在此举两个例子。一是章太炎先生，他极力主张革命必须以道德教化为先导，并因此而鼓吹开展一场宗教运动，实际地设计了一套改造佛教的方案以教化民众。二是鲁迅先生，他先以为贫弱的国民是中国落后之根源，后来体悟到根本原因在于民众麻木不仁。仁者，良知也。麻木者，被利欲遮蔽而道德上未觉醒也。可见，在这两位五四人物看来，国民良知明觉是新启蒙运动实质所在。"},{"type":"paragraph","text":"启蒙运动之一般目标是使人懂得自己有尊严。新启蒙运动之新在于突出良知明觉，使人懂得自己怎样才有尊严。人的尊严在于自强不息、行己有耻。"},{"type":"paragraph","text":"人们通常把知识理解作追求利益的本领。其实，古人主要把知识理解作自知为人，其中首要的一点是羞耻心——亚当、夏娃吃了智慧果，懂得善恶，为赤身裸体感到羞耻。古人把社会进步理解作道德深入更多的民众之心中，例如耶稣训导信徒们说:“莫想我来要废掉律法和先知、我来不是要废掉，乃是要成全。……我告诉你们，你们的义若不胜于文士和法利赛人的义，断不能进天国。”(《马太福音》第五章)这与今天有些人鼓吹的与一切传统道德彻底决裂成为鲜明对照."},{"type":"paragraph","text":"确实，人格尊严包括德性与法权两方面内容。然而，请注意，这里讲的是法权。单要权利而不尽义务、单要好处而不负责任乃是损人利己，这仅仅是动物性情欲之表达，根本不是法权。法权意味人们相互承认为有尊严的人格，即不但把自己当作人看待，而且把他人也当作人看待。实际上，把他人当作欺诈掠夺对象(即不当作人看待)或作为手段、工具利用，自己也就堕落成了非人，哪里谈得上半点法权!可见，德性与法权是不可割裂的统一体，而且道德自觉是法权自由之前提。德性先于法权，更不用说，道德先于(高于)科学知识。毫无疑义，新启蒙就是致良知。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\8944040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>篆刻:纪念五四运动七十周年。"},{"type":"paragraph","text":"作者:韩天衡。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩天衡</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\8944040102.JPG\">"}]}