{"id":790867,"date":[{"year":1989,"month":4,"day":4}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1925","ytitle":"纪念五四运动七十周年笔谈","mtitle":"“后五四”文化与政治全能主义","ftitle":"","authors":["朱学勤"],"text":[{"type":"paragraph","text":"空军政治学院助教　朱学勤"},{"type":"paragraph","text":"我认为，把一个笼而统之的“五四”，分析为两个，“五四”——“前五四”:1919年5月以前的新文化运动；“后五四”:1919年5月以后的政治救亡运动—可能有助于后人开掘它所走过的曲折反复，对今天人们正在讨论的“新权威”问题，或许也有一定的现实意义。"},{"type":"paragraph","text":"政治全能主义是一外来语，传统中国经学中并没有它的对应符号，但是，它在中国社会生活中的实际影响却远远超过世界史上的其他民族。它的导向是:政治改造优先于社会改造，政治操作无时空限制，可以不间断地组织社会动员，有权向一切社会生活领域扩张并取而代之，而社会生活中所有价值符号则必须换算为政治符号，接受政治逻辑的整合之后，才能最终实现。这一价值导向实际上是马克思一再批判的政治国家与市民社会的颠倒现象:不是政治社会化，而是社会政治化。最后出现的局面是:“普天之下，莫非王土。率土之滨，莫非王臣”—政治国家无限膨胀，市民社会渐趋于零。"},{"type":"paragraph","text":"中国在这条道路上走了几千年，直至1916年新文化运动兴起，才被骤然打断。新文化运动新在哪里?新在它第一次打破政治全能的千年神话，把传统的士人参与热情从政治操作引开，引向一场更深层次的文化大讨论。翻开当时的报纸期刊，扑面而来的是失恋问题、失贞问题、乡村自救问题、都市文明问题、文言白话问题、国民性改造问题、东西方文化优劣问题，汪洋恣肆，漫无边际。所有这些问题并没有统一的规范，然而却都具有一个鲜明的共性:其终极价值定位于人生关怀，而不是意识形态；其文化取向定位于市民社会，而不是政治国家。它们都无法换算为政治符号，因而也就有意无意地拒绝了政治逻辑的整合。胡适的下面这段演讲很能说明这场文化讨论所追求的价值极致:"},{"type":"paragraph","text":"“现在有人对你说:‘牺牲个人的自由去求国家的自由!’我对你们说:‘争你的个人的自由，便是为国家争自由!争你的自己的人格，便是为国家争人格，自由平等的国家不是一群奴才能建造得起来的!’”"},{"type":"paragraph","text":"用尼采的话来说，“在文化意义上的一切伟大事物都是非政治的，甚至是反政治的”(《偶象的黄昏》)。如果这场文化讨论得以健康发展，那末可以毫不夸张地说，它在中国本世纪初所做的事情，可能相当于宗教改革、文艺复兴当年在德意志、地中海沿岸所做的事情:让个人与上帝直接对话，凸现社会本体所在的个人价值，以价值文化抗衡政治文化，把政治国家与市民社会颠倒过来的关系再颠倒过来，开启中国有史以来的第一次社会大还俗运动。"},{"type":"paragraph","text":"由于众所周知的原因，这个以社会还俗为概貌的前五四文化并未持续多久，就被政治救亡的急风暴雨打断了。代之而起的是以政治整合为概貌的后五四文化，新文化运动的领袖大多为意识形态所吸附，走入一轮新的政治组合。政治选择逐渐压倒了价值追求，整体认同逐渐压倒了个性自觉，不几年间，新文化运动的公式实际上被改写为这样一个模式:“争国家的自由，便是争个人的自由，争国家的人格，便是争个人的人格，自由平等的国家必须靠放弃人的个人的自由人格才能建造!”意识形态吞没了市民社会，新文化运动烟飞灰灭。"},{"type":"paragraph","text":"应该承认，后五四文化掩蔽下的政治全能主义有其崭新的时代内容，不应贸然否定。沉睡千年的中国下层居民就是被那种整体大动员首次唤醒，形成了大众参与的洪流，为共产党人1949年的胜利准备了丰厚的社会资源。但是，政治全能主义对市民社会的扼杀却被“革命成功”所掩盖，并在这层掩盖下更加放肆地发展起来，同样也是事实，不容忽视。"},{"type":"paragraph","text":"在五四文化覆盖中国的六十年中，社会被政治整合，文化被意识形态整合，政治全能主义如水银泻地，无孔不入，如地心引力，无处不在。连绵不断的战乱国难平息后，市民社会还是不能复员还俗，一次一次被抛入人为的政治动乱。由来已久的那股政治动员和意识形态狂热，到五十年代继续保持对市民社会的扩张态势，甚至得寸进尺，越演越烈。到六十年代末，它终于大获全胜，逼迫所有社会中人都举起了右手，举起了那同一本政治读物。"},{"type":"paragraph","text":"待尘埃落定，大梦方醒，中国社会第二次还俗，已是到了1979年以后，从某种程度上说，新时期10年改革乃是存亡续绝，重建市民社会的历史性回归，对前五四运动的回归。喧嚣一世的政治全能主义就是在这10年中被迫低头，吐出了市民社会的广阔天地。10年中人们更换了大量观念，最有意义的一次观念变革是认识到“小政府，大社会”的必要，发出了“不找市长找市场”的呼唤。就这一意义而言，我认为10年改革是中国社会自1919年以来最有希望的时期，也是进步幅度最大的时期。但是政治全能主义并未消亡，只不过一时潜伏而已。处于这时期的中国知识分子不必要求权威再造，政治整合。与其迷恋那只“看得见的手”，不如总结前后“五四”走过的曲折、反复，珍惜这10年的长足进步。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\8944040401.JPG\">"}]}