{"id":790813,"date":[{"year":1989,"month":4,"day":3}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"2353","ytitle":"","mtitle":"警惕，他们的下一个目标","ftitle":"","authors":["李颂联","朱国雄"],"text":[{"type":"paragraph","text":"李颂联　朱国雄"},{"type":"paragraph","text":"每年，每月，每天，都有许多公共财产和私人钱物被一双双肮脏的手变戏法似的改变了原有的从属关系，源源不断地通过各种途径流入不法之徒的腰包。"},{"type":"paragraph","text":"盗窃活动，在本市一些地区正以逐年上升的势头发展着，它所造成的危害也与日俱增。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"盗窃犯罪活动历来是危害社会治安的一个突出的因素，近几年来，虽经政法部门不断打击，盗窃活动仍有增长的趋势，在一些地区，盗窃发案数每年递增30%，而其中大案占一半以上。被盗的多为各种企事业单位，有工厂、商店、学校、旅馆、菜场、医院、体育场(馆)、出版社、幼儿园、机关等等。就连一些过去使人“望而却步”的单位，竟也成了盗贼们光顾的“乐园”。被盗的各种公私财物中，有工业原材料和零部件、医用原料、乐器、家用电器、生活用品以及现金、存折、债券等。"},{"type":"paragraph","text":"盗窃案件的上升，固然说明了作案者在个人私欲支配下的猖狂、贪婪与狡猾，同时，作案者成份和动机的变化，也是一个不可忽视的原因。"},{"type":"paragraph","text":"据调查，作案者中，惯犯、累犯所占比例较以前有所减少，而偶犯、初犯却有增多。静安区一家招待所的服务员见一旅客将放有7200余元现金的密码箱存入本所保管室，乘人不备窃取了箱子，盗走5800余元，将箱子和余下的1400元弃于列车上。他被判刑后说，他当时只想能捞点外快也好，“一念之差”才下手的。又如南京西路上一家电商店，一天晚上仓库没上锁，吴某途经此处潜入，先拎走了一架625元的收录机。当他回家藏匿好，再度光临时，发现库门依然大开，便又从容不迫地盗走一架1440元的收录机。从这些作案者的交代来看，他们原先本无预谋，只是在“有机可乘”的客观有利条件下，才起盗心，这类案件的发生，该给人以何种教训呢?"},{"type":"paragraph","text":"毫无疑问，绝大多数行窃者都是为了“损人肥私”，用非法手段将财物据为己有，这在相当一部分外地来沪流窜作案人员身上尤为突出。在这些人中间，有一句广为流传的话:“马路是银行，工厂是钱庄，两手空空来，回家造楼房。”他们成群结队到上海来“淘金”，出发时与当地的乡镇企业达成契约，专挑这些企业急需的工业原材料和半成品下手。他们在家乡的老小则由这些企业给予“关照”，甚至一旦行窃失风，还可由这些企业负责料理“善后”。这些人盗窃目的明确，准备充分，贪得无厌。赃物到手后，便用车船运送回乡。有时，一路上居然还能过关斩将，通行无阻。若是不便自行运输的，他们便通过形形色色的打包托运站，使赃物在二十四小时内远走高飞。在靠偷盗“发财致富”的“驱动性”心理支配下，这些盗窃“专业户”无疑对社会有着极大的危害性。"},{"type":"paragraph","text":"与此形成鲜明对照的是，有些人偷盗，并非为了物质上的享受，而是以此取乐，寻求刺激。为数不少的青少年行窃者闯入“禁地”，便是受这种“挑战性”心理驱使，企求通过这种非法行为引起社会注意，来表示自己的存在，显示自己的力量，从中获得自我满足。有一伙青少年，连续六个夜晚翻墙进入一家医院行窃，虽然他们“战绩”平平，但由于从中获得了精神上的满足，竟认为还是“值得的”。有两个青少年夜间撬窗进入一机关办公室，翻遍抽屉，所获无几，结果将某公留在办公桌里的半包瓜子嗑光，留下一堆瓜子壳，扬长而去，一般说来，这种“挑战性”盗窃给被盗人造成的直接损失比“驱动性”盗窃小，已有证据表明，其背后隐伏的危险不可小视。当作案有暴露可能时，这些青少年极易对给他们造成威胁的人施以暴力，酿成恶性案件。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"盗窃案件的大量增加，客观上同被盗单位、个人有章不循、制度混乱、疏于防范、见利忘义有着密切关系。"},{"type":"paragraph","text":"几乎每个工矿企业、机关、学校、医院等等，都制订了安全保卫规章、条例，有的还用大字抄写，张示于醒目处。但是，在不少单位尤其是被盗单位，这种规章制度是“骗骗野人头”的。有的马路仓库无人管，有的工厂夜间值班人员挤在一起打牌搓麻将，以致犯罪分子在他们眼皮底下偷盗竟无一察觉。一些商店、仓库存放的物资数以十万元计，却是大门虚掩不上锁，值班睡觉离职守。某半导体器件公司经营部，夜间后门未上锁，马某等三人游荡至此，乘虚闯入，偷了一箱电子琴，之后他们又重返作案现场，擦去作案痕迹。"},{"type":"paragraph","text":"作案并非只是在黑夜，光天化日之下，盗贼们同样敢于，“一显身手”。一伙聋哑人，见一家钟表店里的营业员躲在店堂角落里谈天吹牛，就用硬币撬起柜面玻璃，伸手窃得价值8900余元的两只雷达表。这起盗窃案居然在灯火通明、众目睽睽之下的店堂里发生，真有些不可思议。"},{"type":"paragraph","text":"近年来，由于单位的财务部门一般都较注意防窃，发案相对减少，据统计，不少地区这类案件只占盗窃案的1%左右。而疏于防范的办公室里的公款、个人“私房钱”被盗增多，占盗窃案的五分之一。"},{"type":"paragraph","text":"值得注意的是，一些废旧物资回收站和乡镇企业在这里扮演了很不光彩的角色。流窜来上海作案的犯罪团伙，有时将，部分赃物直接运走，有时为保险起见，干脆将赃物卖给废旧物资回收站或乡镇企业，对于一些用得着的工业原材料或机器零部件，再花钱从店里买回来，这一出一进，他们手里多了一张发票，这些赃物便有了护身符，成为合法的了。个中的奥秘，有关人员自然知晓，但为了弄点“实惠”，管他是偷来的还是捡来的。盗窃者得此便利，当然干得更欢了。"},{"type":"paragraph","text":"猖狂的盗窃，给社会带来了不安，打击、制止盗窃活动，当然要靠政法部门继续依法予以制裁，而每，个企事业单位、公民也都有义务加强防范，同盗窃分子进行斗争。"},{"type":"paragraph","text":"有识之士指出，当务之急的是，要尽快完善和建立起单位内部和社会上的行之有效的反盗网络，目前，与被盗有关的直接责任人员和主管领导往往事后只是交一纸“沉痛检查”，讲几句“要吸取教训；”之类的话，便没事了，在经济上、行政上、法律没有受到相应的处罚。建立这种制约机制，有助于从根本上堵塞被窃的漏洞。当然，这样做，是有点动“真格”了，但是，不动真的。能办得了什么事呢?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\8943040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本版插图　高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"}]}