{"id":152188,"date":[{"year":1947,"month":5,"day":23}],"page":"2","source":"本报,神州社,合众社,联合社,中央社","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"1726","ytitle":"","mtitle":"长春市内赶筑机场 空军飞临抛掷给养","ftitle":"共军逼近市郊一部已被击退　秦皇岛物资在抢运中","authors":[],"text":[{"type":"paragraph","text":"【本报沈阳二十二日专电】　东北战事胶着。四平以北，长春以南，仍在共军手中。国军增援四平附近，防共军南进。另一方面，则及图挽回以前内线作战之势，转为外线作战。就形势面论，农安，德惠，吉林，长春等地，均由国军坚守，共军深入公主岭，后路似有被截断之虞，惟北面数据点之国军，能否有力担任此出击任务，尚属疑问，农安以西，全在共军手中，国军无法控制此一线，即无法完成包围态势，康平共军昨晚为国军击退，清原梅河口亦无大战，四平街东西减少威胁，今已较稳定。军方表示:大局要三五天后方可见分晓。(洪)"},{"type":"paragraph","text":"【本报长春二十二日专电】　据息:本日上午十一时，国军飞机四架于长市西北郊向共军攻击，闻该处共军系自哈拉哈向长市移动者，闻共军死伤至少约千人。(雷)"},{"type":"paragraph","text":"【本报长春二十二日专电】　国军飞机五六架，二十二日十二时两度飞长投掷弹业及军需品，迄下午一时始离市空。(雷)"},{"type":"paragraph","text":"【本报长春二十二日专电】　二十二日上午十时左右，大房身又发生接触，国军飞机亦临空助威，小战约半小时，共军即撤退大房身西北三十里地区，国军未追击。(雷)"},{"type":"paragraph","text":"【本报长春廿二日专电】　距长市中心区约一华里处，现正动员劳工约万人，赶筑小型机场，预备飞机降落及投掷弹药之用，今明两日即可完成。(雷)"},{"type":"paragraph","text":"【本报北平二十二日专电】此间盛传长春于二十一日夜被共军一部突入市郊，与国军展开巷战。惟因长平电讯　中断，故无法证实。(木)"},{"type":"paragraph","text":"【本报长春廿二日专电】　二十一日下午十点卅分，长市可闻炮声，据息:有共军骑兵四百向大房身一带国军攻击，又宽城子及宋家洼子共军骑兵二百进扰，炮声隆隆，迄廿二日二点始停止，又据官方人士称:共军行动，系扰乱性质，因国军防务部署完成，共军是否攻城，目前尚难断定。(雷)"},{"type":"paragraph","text":"【本报长春二十一日专电】　(迟到)长市已陷于三面受敌形势，共军司令部刻在长春以南五十里之大岭，主力集中中长路范家屯，距长市六十里，先头部队已至距长市二十里之孟家屯以南地区。长春以北三十里之一间堡有共军四五千，十九日进扰市境之宽城区，二十被国军击退，长春以西北之小合隆，亦有共军驻扎，国军保卫长市兵力，据官方称约五万之众，必胜信念甚坚。(雷)"},{"type":"paragraph","text":"【本报长春二十一日专电】　(迟到)长市动员委员会为鼓动保卫长春士兵士气，特发起募捐慰劳，预定募售款项为一亿元(流通券)，中央机关捐薪金百分之十，地方机关百分之五，市民每户五百元，最少三百元，三天内收清。具体工作为贴补士兵副食，购买糖果香烟，慰劳士兵及慰劳伤兵，供应构筑碉堡之木料洋钉，补助军用马料，及在各街衢要冲设茶水站等。(雷)"},{"type":"paragraph","text":"【神州社沈阳廿二日电】长春外围共军万余人，廿一日夜十一时由北，南，西三面进攻，北路一股已进入宽城子，南路迫南岭，西路迫近距市区四里之兴安广场，经国军堵击，发生激战，迄今晨零时卅分以后，共军因受创过重，攻势转缓，至五时前全部不支退却。"},{"type":"paragraph","text":"【合众社南京二十二日电】据沈阳接近政府方面消息:争夺长春之战，现正在城北之宽城子激烈进行中。"},{"type":"paragraph","text":"【联合社南京二十二日电】今日据悉:共军加紧围攻长春，争夺郊外机场二处，大批国军飞机已往东北助战。"},{"type":"paragraph","text":"【本报沈阳二十一日电】　清原北共军虽尚止于距城二十里处，惟以国军较共军为少，故形势颇紧。(洪)"},{"type":"paragraph","text":"【本报天津廿二日专电】　秦皇岛附近情况紧急，该地之长城煤破及跃华玻璃公司均迭电津方，速派轮只前往抢运物资。"},{"type":"paragraph","text":"(金)"},{"type":"paragraph","text":"【本报太原廿二日专电】　晋察绥联防方案，当傅作义在京时已呈准最高当局核定，现正逐步实施，胡宗南现在西安正策划所部向晋南前进。另悉:陕境国军分由禹门口及吉县西之小船嵩渡河入晋，运城方面之国军亦在向西出击。"},{"type":"paragraph","text":"【神州社北平廿二日电】在金钟河附近活跃共军，一度图扰北仓，妨碍平津交通，廿一日夜经国军围攻后，今晨已向青龙湾河方面溃退，窜扰门头沟煤矿共军，迄今晨亦经国军逐退。"},{"type":"paragraph","text":"【中央社郑州廿一日电】安阳外国廿日战斗甚烈，共军利用攻犯汤阴故技，掘隧道，企图攻入城内，但已被国军发现，予以防阻，并俘获共军百余人。南移汤阴共军三个纵队，其中两个纵队，业已散开于城东，西两面，构成准备广泛重战态势。"},{"type":"paragraph","text":"【本报徐州廿二日专电】　攻莒县之国军，今日占领聊城以东之要地苏村，又占界湖垛庄以东有小接触，莱芜传山以东双方主力对峙中，战况沉寂。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\05\\475n020101.JPG\">"}]}