{"id":152298,"date":[{"year":1947,"month":5,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"东南西北","genre":"","count":"1389","ytitle":"","mtitle":"东南西北","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"宜兴"},{"type":"paragraph","text":"张渚纸肋厂石灰窑，发现头大如斗之巨蛇一条，一般愚民认为窑龙显灵，纷纷持香前往跪拜，约经一时许，该蛇即踪迹不见。(民)温岭"},{"type":"paragraph","text":"本县各乡镇中心小学及保国民小学教师，以县府积欠经费三四月未发，于本月十四日起全体总罢教，迄今已四天，仍无相当办法，故十八日又全体开会，要求当局从速设法。(洪)镇江"},{"type":"paragraph","text":"关于本年度田赋之徵收，业经省府规定，江南廿六县及靖江铜山等九县市境内，去年已经开徵之区域，本年照常开徵。徵额依粮部规定，每赋一元，(连省县加徵在内)征谷二斗四升六合。(民)嘉兴"},{"type":"paragraph","text":"县属八字乡因乡长不顾教师要求，校董无法收取学田租米，教师生活不能维持，于二十日迄罢教，并提出要求四项，该乡长已邀请参议员谢廷琦调解。(红)武进"},{"type":"paragraph","text":"本县一区孝南乡乡民陈大坤，因洩漏该乡乡长陈莘农本届当选参议员之秘密，日前遭陈谋毙，经地方人士陈祥生等向地检处呈控，地院嘱将棺柩运城相验。陈乃威胁死者之胞姊郑陈氏及其发妻等呈请免验。迄今多日该案竟如石沉大海，陈祥生等复迳向省府呈控，王省主席特令县府将是案实情具复核办。(木)巢县"},{"type":"paragraph","text":"皖第九区三十六年度区运动大会于十五日上午在本县卧山体育场举行，下午即按照大会活动程序开始竞赛。乐清"},{"type":"paragraph","text":"本县城北乡参政员卢起于九日中午突遭匪徒绑架，向永嘉县境逸去。县府已急电专署及保安司令部报告经过详情，一面饬属严辑。(吉)平阳"},{"type":"paragraph","text":"县府民政科长吴杰武被控贪污，十二日地院票传吴竟避不到庭，地院定十九日再度传审，并函请王县长饬吴出庭，以求水落石出。(贞)南通"},{"type":"paragraph","text":"本县第八区最近发现有中和党之活动，秘密发展党员，负责人为八区薛万乡住民顾方清。但顾某现已被某部以“異党份子”捕获。(夫)建德"},{"type":"paragraph","text":"十六日有警士在街头发现士兵一名行为不正，遂带局查问，知该士兵为建德团管区所属，当即释放。夜间该士兵邀同团中士兵数名至该局报复，结果打死警士一名。淳安"},{"type":"paragraph","text":"田粮处召开法团会议，组织民食调剂委员会，提拨积谷分区平粜。城区应拨积谷四百石，于十六日开始办理，地点在县商会。(尘)广州"},{"type":"paragraph","text":"财政厅以“非廿六年六月前设立及未依期向财政部申请复业”为理由，于十七日派员会同太平分局警察，前往十三行一带，勒令无照银号四十一家停止营业。(天)奉贤"},{"type":"paragraph","text":"柘林镇沈家桥北戚姓妇人，怀孕已十月，十八日晨，产生怪胎一个，手足嘴鼻，皆如常人，惟已生有牙齿，眼睛生在额上，头顶无天灵盖，口中作支支声。家中认为不祥，即行抛去。(人)桐乡"},{"type":"paragraph","text":"前由海宁划轄本县南日乡所属泥船浜等三甲人民，曾向海宁县府呼吁仍请归轄，经本县党政民团派员前往抚慰无效，复经呈请民政厅核办。现悉民政厅已饬十区专署派员查勘，另行核定。(雨)松江"},{"type":"paragraph","text":"县府日前令各平粜处自廿日起平粜暂予停止，仍行恢复公粜办法，每市斤定为一千六白元，凭证购买，每户至多以一斗为限。(悦)海宁"},{"type":"paragraph","text":"邑属袁牧乡外沙，因近期春潮已过，故又复高涨，且较往年尤为高耸而广阔。现萧山北移熙民云集此间，并在滩上从事晒盐工作。闻每日出产数量约数百担之钜。(光)苏州"},{"type":"paragraph","text":"全国省银行联合会定六月二日在苏举行年会，沈县长特令警局整饬市容，并对各名胜切实整顿。(萍)一永嘉"},{"type":"paragraph","text":"本县小教座谈会于十一日举行第二十三次工作检讨会，以本学期各校经费困难，教师待遇非薄，无以为生，决定拟定概算，请当局切实筹措。但在镇教育经费未筹措前，向镇公所借垫一个月。(笳)句容"},{"type":"paragraph","text":"本县近两月来雨水极稀少，旱象将成，但二十日中午突降倾盆大雨达半小时，四乡农民喜得甘霖，莫不额手称庆。(民)"}]}