{"id":152442,"date":[{"year":1947,"month":5,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2747","ytitle":"","mtitle":"“五·二○”在天津","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一记者"},{"type":"paragraph","text":"【天津航讯】五月廿日上午八时许，天津学生开始反内战游行，北郊的北洋大学和南郊的南开大学同时向市内出发，但都在有计划的阻挠袭击之下遭受严重的损失。"},{"type":"paragraph","text":"南开大学和中学学生六百余人，在六里台南大分院里集合，从很早就在操场上练习唱歌。心里是焦急与烦燥，当队伍出发之前，南开的训导长鲍觉民又做最后一次的劝告，他很沉痛的问:“我最后一次劝告你们，不去游行可以不可以?”回答是一个爆炸般的响声:“不可以!”队伍出发。"},{"type":"paragraph","text":"两面大旗前导，一而写着:“中华民国宪法第十六条，人民有请愿之权。”另一面写着:“中华民国宪法第十四条，人民有集会结社之权”。每人手里拿着小旗，上写“不反内战没有饱饭”，“谁主内战就是罪人”，“妻离子散都为内战。”"},{"type":"paragraph","text":"游行队走出校门，暴徒们在掩护之下出现了。二百多人直冲向游行大队，口中叫骂，手中抛出砖头石块，好几个学生头上挨了砖头，血流如注。混乱当中，警察们对空鸣枪并奉命逮捕“扰乱秩序份子”被打的学生就又被警察们拖去，拖过暴徒们面前时，又结结实实挨了一顿打。当时已经宣布戒严，学生们不得不退回校里，清点人数，救护伤者:来不及跑进门的，有的跳下墙子河，有的跑进附近工厂，在南开门前整个成了暴徒的世界，他们呼哨着，叫啸着走了。"},{"type":"paragraph","text":"北洋和工业学院的队伍，沿途被警察们拦阻延宕，等他们的打手组织好的时候，大队已到罗斯福路，罗斯福路是天津最繁华热闹的街道，两旁行人对游行大队鼓掌，但是，暴徒出现了——“疯狂了的暴徒们堆集在游行大队的前面挡住去路，这群暴徒里面有××团的一群喽啰，有刑事队××队的打手，而在场指挥的乃是所谓统一阵线”!市党部的宣传科长，××团的一个科长，××局的侦缉队长在场“指挥作战”。他们带着铁棒，木棍，石头，一场令下，直扑路旁静默着的大队，棍棒交加，砖石纷飞，学生们赤手空拳，大家紧紧挤在一堆，没有人说话，也没有人还手，头破了，血流了，他们忍受着，他们的泪流着，是这群疯子奉到新的指示，他们把打得不能动的抓起来交给警察，同学们开始撤退。这时警察局的大汽车载来大批没有标嶉的警士，警笛一声，他们解下身上的皮带比那些暴徒更疯狂的抽打着逃走的学生，遊行大队的主席团始终在那里掩护同学们撤退，他们挨了警察最多的打，并把他们抓上汽车。在车上还用皮带一矗抽打着他们。北洋的主席是一位女同学，她被打得最惨，但她毫无懼色，许多同学心里害怕，但看到她在鞭打下神色自若，就都得到鼓励，路上行人远远看着，不敢说也不敢问，心里纳闷:“这些人为什么打人?那些人为什么挨打不还手?”"},{"type":"paragraph","text":"暴徒们在“完成任务”之后，就在街心集合，一队是穿制服的，一队是便衣，他们唱歌，喊“××万岁!”“我们胜利了!”然后揭长而去。暴徒里面的一个小头目，找到警察局的一位负责人，告诉他有一个警察在他们打人的时候“竟敢拦阻”， 他说出警察的号码，那位警官必恭必敬的说:“我回去重重处罚他”!"},{"type":"paragraph","text":"有一部份北洋同学乘汽车行出重围直奔市府，被打散的同学市长提出抗议，市政府的秘书长梁子青，这时候他来吓哧学生，打官话。不过听明的杜市长态度是缓和的，他答应同学“马上惩凶，释放被捕同学”。这时候北洋大学校长金间洙式学院长李书田，训导长锺鞨生，河北工业学院训导长常理绪等往见杜市长。金间洙，李书田对杜氏提出严重惩警察，立即释放被捕同学，李书田院长质问他:“何警察专打我们学生?抟抓我们学生?”杜市长说:“你们几位看着我的面子，有错都是我的，我这么大个子，说话算数，你们几位的意思，我一定照办!”金校长等将上列情情传达给学生，学生们一定要面风市长，告诉他被打的情形，被捕同学有两个恰在此时释回，他们哭诉被虐害的情形，在场的人没有一个不哭的，旁观的人也尽不住落泪，市长接受了他们的要求，并答应即送他们回校。"},{"type":"paragraph","text":"下午四时许，街头发现一批带着枪枝武器的军人，疾行过市，沿途戒严，市民超避，纷纷关门。他们在墙上写标语，贴标语，名义是“平乱大同盟”。在金钢桥前他们撕去北洋遊行队所贴标语，有人上前罅，立即发生卫突，这些武装人员追着打人，直打到财政局里，把玻璃癠窗都砸了，把财政局第五科长李考堂和十几个职员都打伤了。一位叫孔意瑞的职员，生命都很危险。"},{"type":"paragraph","text":"“平乱大同盟”的武士们，沿途恫嚇商店塗去门首学生所贴 的标语，稍有迟慢，立即打人，抓人，四平道口，合作物品供销处的职员被打得不能动，却又带走另一个职员。据说被 带去的都押到警备司令部。里中饭店楼上有人给这些“英雄”们照像，他们立即开枪射击，警察们更帮着他们把那个照像的人捉住。"},{"type":"paragraph","text":"经过这一整天的纷乱，人心恐慌万分，黄昏时分，家家闭户，人人早归，依佛暴风雨就要到来，说查九点钟就要成戒严，但市区内并没有戒严，只是十时以后街上已没有行人，河北西头一带八点戒严。"},{"type":"paragraph","text":"事后查点人数，知道受伤的很多，被捕的一共二十余人，到下午五时全部放出，有保定工业职业学校体育主任黄传霖也被暴徒打伤，满脸泥垢血污。这位老先生年已五址风，愿是随着学生们出来监督学生不要有越轨行动的，不料也遭欧击。"},{"type":"paragraph","text":"南阁的教授和北洋的教授，都支援学生的行动，十九日南大教员六十作人签名，致凼“反内战反饥俄行动委员会，”凼内略称:对于你们此次反内战反饥饿运动，我们完全屿，我们认为:你们所代表是中国广大人民内心中共有的意见；我们相信:凡是对于国家的现状感到痛心万分的人，都愿意和你们站在一起；而且我们觉得:今日的行动与要求实在是人民应有的权利!我们愿与大家共为和平民主而努力!”在这封信上签名的，有周基堃，卞之琳，李广田，刘荣恩，袁贤能，辛毓荘等在学生被打以后，李广田，刘荣恩，何炳琳，张光科，周基堃，赖主澄诸教授 以个人立场，赶往慰问。几位教授讲话的时候，都忍不住落了泪，周基堃先生更是痛哭失声。李广田先生说:“我们不管谁在就是打内战的，我劝大家镇静，我们只有两手一嘴与一腔热血，希望这几名话能代表千言万语。”刘荣恩先生说:“你们今天的血不会白流的!”"},{"type":"paragraph","text":"在北洋，教授们同样的慰问同学。并捐钱帮助同学，二十日晚上，北洋教授会正式具凼向市政府抗议。认为市府未能採取适当措施，以致发生惨剧，并提出三点质问:"},{"type":"paragraph","text":"(一)市府与学校约定，校门外由市府派员劝阻，以免意外，但遊行队出校时竟无人拦阻，“不无有引致学生于陷井之嫌。”"},{"type":"paragraph","text":"(二)暴徒打学生，警察预伏卷内，同机助欧。“贵市长诿称双方互欧，何以被欧者均为本校同学，被捕者亦惟本校同学”"},{"type":"paragraph","text":"(三)“如谓遊行有遼禁令，何以对所谓‘平乱大同盟’之武装遊行不加干涉，反予保护?”"},{"type":"paragraph","text":"当局廿一日发布一个布告，禁止罢 课遊行。愿定继续遊行的北洋，南开两校临时取消。两校整日举行会议，愿行决定继续罢课。展开宣传，不违反内战的目的绝不终止，黑暗恐怖的手段，还在继续布置中，但反内战的喊声并没有熄灭，在这些满身创痛的青年人的心里，反搞的火种，已经燃起。　(五月廿一日)"}]}