{"id":152642,"date":[{"year":1949,"month":6,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1635","ytitle":"","mtitle":"新政协的奠基","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新政治协商会议筹备会本月十五日已经在北平成立。经过了五天首届全体会议，无异为规划新中国建立的新政协举行了奠基礼。这是中国民主运动史上最辉煌的一页。当此解放战争在华中华南与西北获得重大胜利的时候，新政协的筹备召开，对于全国人民无疑又是一个伟大的鼓舞，对于残余的反动势力及其所依附的美帝国主义无疑又是一个有力的打击。"},{"type":"paragraph","text":"召集新政协是中国共产党在去年五月一日向全国人民提议的，这提议很快就获得了全国民主党派、人民团体、各界民主人士国内少数民族和海外华侨的热烈响应。那时国民党反动派正在开伪国大，选伪总统。新政协的提出像春雷似的号召了全国人民起来和南京反动集团斗争，这是新民主主义取得决定胜利的明确信号，也是民主力量坚强团结的显著象征。今天残民卖国的国民党反动派已经遭到致命的惨败，任何垂死的挣扎都挽救不了他们的最后灭亡。在这时期，在中国共产党的英明领导之下，举行新政治协商的奠基礼，更坚强了中国人民对于新民主主义全面胜利的确信，"},{"type":"paragraph","text":"大家当记得，一九四六年一月，在重庆召开了政治协商会议。中国共产党和民主份子本着坚决避免内战的容忍精神，对国民党作了重大的让步。反动份子在会议上虽占多数，但在人民压力和国民党反动集团内战布置尚未全部完成的情势之下，毕竟通过了反映人民民主和平愿望的政协决议。然而这个决议很快就被国民党反动派撕毁了，蒋介石匪帮得到了美帝国主义的撑腰，发动了反人民反革命的残酷内战，而另一方面，中共却领导了反封建专制反帝国主义的人民解放战争。新的协的提议正是适应全国人民民主和平要求的重大决定。经过了将近三年的惨烈血战，嗜杀的匪帮终于自食其果。中国共产党在击败了蒋军，解放了大半个中国以后，履行了她的神圣诺言，会同全国民主党派，人民团体与民主人士积极展开了新政协的筹备工作，准备召开全国人民渴望的新政治协商会议。"},{"type":"paragraph","text":"新政协在性质上内容上不同于旧政协，它要团结全国的民主进步力量共商建国方针，而决不让反动份子参加；它要遵循新民主主义的革命路线，奠定独立自由民主的新中国的初基。中国人民确信新政协将要创造中国历史上第一个人民自己的国家。单就最近新政协筹备会所表现的新气象来看，我们深信新政协已经获得了完全成功的坚实保证。"},{"type":"paragraph","text":"第一，新政协筹备会显示了中国共产党阔大的民主风度。中共是新政协的创议者，也是实际的领导者。然而在筹备会的组织中，共产党仅是二十三个单位中的一个，在一百三十四名代表中，共产党只占七名。而在新政协中，共产党仅是四十五个单位中的一个，在代表总额五百一十名中也只占十六名，这与国民党反动派包办伪国大的小派作风刚刚是一个相反的对照。在抗战期间，中共就已在解放区实施了民主的三三制，建立了人民的民主自由制度。今天在广大的新旧解放区，共产党也是依据民主原则与各阶级，各民主党派合作，在义务上勇于负责，而在权利上则实行友让，这种真诚的民主作风必然要对全国民主势力发生极大的感召作用与模范作用。"},{"type":"paragraph","text":"第二，新政协筹备会充分表现了全国民主革命力量团结合作的精神。二十三个单位的代表都怀有一个共同信念，就是依据正确的新民主主义路线，筹备新政治协商会议，以便在民主团结的精神之中，经过新政协“宣告中华人民共和国的成立，并选举代表这个共和国的民主联合政府，使我们伟大的祖国脱离半殖民地半封建的命运，走上独立，自由，和平，统一和幸福的道路”(毛主席语)。在这个共同的政治基础上，筹备会正豫示了未来新政协必然代表全国民主力量革命阶级，产生新民主政权，实现百年来革命志士所梦想的自由中国。"},{"type":"paragraph","text":"第三，新政协筹备会高度表现了以共产党为首的民主力量的实际工作能力。在五天的首届会议中，便已画好了新政协的初步蓝图。统观组织条例与全部决议，处处都合乎实事求是的精神。而在筹备会首届会议闭幕后，各小组即积极展开工作，分头负起筹备的责任。新政协经过如此充实的准备，它的成绩之美，收获之丰，自然是可以预想到的。"},{"type":"paragraph","text":"我们预祝新政协筹备会的伟大成功，并预祝新政协在全国革命胜利的基础上，创立万古常新的新民主共和国。"}]}