{"id":152603,"date":[{"year":1949,"month":6,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1665","ytitle":"","mtitle":"复仇","ftitle":"","authors":["高尔基","水夫"],"text":[{"type":"paragraph","text":"高尔基作　水夫译"},{"type":"paragraph","text":"编者前记:"},{"type":"paragraph","text":"高尔基这个短篇，发表于一八九三年，没有收入“高尔基全集”。本月十八日，是高尔基逝世十三周年纪念，虽然纪念日已经过去，我们仍请水夫先生从“被遗忘的小说”中译出，加以发表，以表元对这位无产阶级伟大的文化战士的敬意。"},{"type":"paragraph","text":"噹!……这声音从钟楼上飞出来，沿着峡谷飘去，夏郁地消融在峡谷了。跟着这一声——是第二声，第三声…铜器的音波流向那边阴沉的山颠，这些山颠呢，正镇静而威严地望着深邃的万里无云的蓝天。"},{"type":"paragraph","text":"高水在最高的一座山上，复着一顶华丽的雪帽，现在，它给夕阳的告别的光辉照耀着，闪映着鲜红的尔金光。但是它，这最后的光辉愈来愈苍白，—峡谷基大和散布在它两侧的灰屋也变得愈来愈阴暗了。在谷底湍急地奔流着一条小小的山溪，高高地激起水花；溪水在昏闇中闪着寒钢的光彩，水流的喧声并不生动，快活，而是绝望地感伤，有时在水流中还听得到咝咝的气愤的声音。这些声音和钟声融合为一，给钟声盖住了……"},{"type":"paragraph","text":"在山颠上，夕阳已经熄灭了，峡谷变得像一张大口，张开来要吞掉这熄灭的一天。一个藏在峡谷里的小小的乔治亚村庄还没有睡着；不时从村里传出人声和羊叫…当高高藏身在村子高处石壁后面的老马克辛。布亚才听到这些声音时，他不耐地用指头弹着自己的闪闪发光的枪管，从灰白的浓眉底下朝那边，朝下面村子里投出锐利的目光，——从村子那边不断传来铜钟的声音和河流的细语。他觉得时间是难受地长，他已经在想，这一天是故意过得这样慢——它要阻挠他这个老头子清偿一笔旧债，一笔血债……"},{"type":"paragraph","text":"但是不!什么都阻挠不了。他下了决心，要等待到他的目的物，虽然为了这一点他得在这里，在乱石中间，在一个深渊和一条像缎带一样镶着它的削壁的狭路上面埋伏一星期。当那该死的家伙沿着这条狭路走进丛山的时候，他这个老头就会紧紧地握着自己的好枪，朝他的左腰，直对心脏，发出一弹。为了使那一个从马背上翻入深渊，这已经够了，这样，那个魔鬼就没有一块骨头留下来是完整的了。"},{"type":"paragraph","text":"罗马诺士。怪土亚，老头子马克辛想像着，这个怪土亚，他儿子的谋杀者，如何的叫了一声，把头仰向后面，翻落到深渊里去!一定会翻落下去的——……路在这里是这样的狭!他高兴地微笑了一下，又开始注意穿过那飘荡着的夜雾望着下面。那边从村舍里走出许多人，是这样的渺小，可笑，他们一个接着一个地走向那肯定地响亮地召唤着他们的教堂。"},{"type":"paragraph","text":"河老是潺潺着，昏闇在河上浓缩拢来，几乎不让人家望见河的银带。老马克辛用眼睛监视着这条银带，直到它消失在乱石中间接着，他脱下了帽子，跪了下。"},{"type":"paragraph","text":"“主啊!”他低声说道。“你是知道我为什么到这里来的，这一点我知道。应该来的事情终会来的，请帮助我，如果你爱怜我的话!你不是也知道我是么爱我的儿子——好汉子伐诺　吗，你也看见，他满身血污的躺在地上，我呢，在他旁边哭着，而强盗罗马诺士却带着那柄用来刺杀我儿的剑逃到了山里。你是公正的，而且永远会公正下去；到我，一个老头子，来看你的时候，——这已经不会长久了，——你再公正地审判我吧!明天是你的节日——请你饶恕我!”他还跪了一会，接着戴上了帽子，抓起了枪，又开始注意地望着下面。"},{"type":"paragraph","text":"星星一个接着一个地在峡谷上空爆开了；天幕垂得更低，获得了柔软的，天鹅绒的色彩；月亮从复着白雪的山峰后面爬出来了，山峰闪耀着蓝色的银光；一株结实的山茱萸轻轻地用桠枝和风儿细语着；钟声停了；最后一下钟声在峡谷上飘荡了好久，找寻着可以消逝的地方；阴郁的岩石把它推送出来，终于它失落在山壁和山隙中间，消散了。有人在下面弹起古琴；有人忧愁而爱抚地唱了起来………老马克辛的耳朵里时而注进了金属弦线的温柔的颤音，时而注进了歌人的悄声的请求和哀诉。歌人用柔和而富有弹性的声音唱着他觉得这样可惜的东西，唱着他所失掉的东西，他哭着，他请求交还他。他歌唱他的哀伤和痛苦蚕食殆害的青春的心，——琴弦颤抖着并和他一起歌唱，时而几乎听不见地跟着他，时而响亮的，热情的声音盖着他。那边下面，已经这样的暗，已经看不见可带，看不见在岩石的暗棕色背景上的村舍的淡灰色点子，——除掉两盏惊骇地在昏闇的深处颤抖的黄红色灯火，什么都看不见。(未完)"}]}