{"id":152817,"date":[{"year":1949,"month":6,"day":23}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1667","ytitle":"","mtitle":"号召全世界劳动人民 为自己利益团结斗争","ftitle":"世界职工联合会发表宣言　届月代底表在大义会召开","authors":[],"text":[{"type":"paragraph","text":"【新华社上海二十二日讯】　据塔斯社巴黎消息，在六月二十日，世界职工会联合会发表下列宣言，给各国职工会中心，产业职工会团体，全世界的界女工人们。内容如下:"},{"type":"paragraph","text":"世界职工会联合会已经将世界职工会联合会执行委员会召集第二届世界职工会代表大会的决议通知劳动人民了。现在世界职工会联合会再度确证，并提醒所有劳动人民，第二届世界职工会代表大会将于本年六月二十九日在米兰(义大利)揭幕。世界职工会联合会邀请一切真正的职工会组织的代表们参加这一届代表大会。倘若有些国家的职工会中心，职工会组织或个别的职工会，为了某一种理由，不能派遣它们正式的代表到代表大会来，世界职工会联合会诚挚地请它们派它们的观察者列席代表大会。"},{"type":"paragraph","text":"第二届世界职工会代表大会，将象征属于各职工会的一切劳动人民的团结，不论他们的种族，国借，他们的政治和宗教的信仰。代表大会将讨论和通过关于世界职工会运动的主要问题的一切决议。"},{"type":"paragraph","text":"代表大会的议程:包括关于世界职工会联合会活动的报告；世界职工会联合会和属于世界职工会联合会的各国中心保卫劳动人民的经济和社会利益的活动的报告；关于设立世界职工会联合会同业工会的报告；关于世界职工会联合会保卫和平与各国人民的民主权利的报告；关于亚洲和非洲的各国，澳大利亚，和拉了美洲的职工会活动的报告；关于人力迁移的问题，关于迁移的劳动人民在经济和社会权利上平等的问题的报告。"},{"type":"paragraph","text":"代表大会将依照民主的方式选举世界职工会联合会的主要机关。"},{"type":"paragraph","text":"在目前，当新战争的真正危险和新的经济危机仍然存在的时候，劳动人民的团结比先前更是需要了。劳动人民只有团结他们的努力，才能够保卫他们生存攸关的利益，才能够保卫他们的工作权利和社会利益。使工人们在他们的正义的斗争中，能够互相给与兄弟般的援助。团结也是需要的，劳动人民在职工会组织的机构以内，在国内和国际的规模上团结一致，构成全世界民主势力的最可靠的柱石。"},{"type":"paragraph","text":"世界职工会联合会提醒一切职工会中心:务须加紧筹备代表大会，以及将在六月二十日到六月二十二日召开的五金工人，纺织工人，和制革工人的职工会会员大会，加紧筹备在代表大会以后立即召开的矿工，海员，码头工人，和建筑工人的会员大会世界职工会联合会向各国职工会中心建议，利用它们一切的可能(报纸，无线电广播，集会，讲演宣传小册，世界职工会联合会的杂志等)，使全世界的人民了解世界职工会联合会的目标和任务，以及第二届世界职工会代表大会的活动和意义。"},{"type":"paragraph","text":"世界职工联合会邀请一切职工会织派遣他们的代表到代表大会来，以便他们能够确信世界职工会联合会所追求的伟大而崇高的目标，和它的工作的民主方式。世界职工会联合会要求这些组织和世界职工会联合会共同努力，发展世界各国劳动人民真正的国际的团结。"},{"type":"paragraph","text":"世界职工会联合会认为若干职工会退出世界职工会联合会，和它们的代表们——世界职工会联合会执行机关的会员们，不履行他们的义务，乃是一种暂时的现象。世界职工会联合会建议:希望提出它们的要求或批评意见的一切组织都到代表大会来，以便在世界各国职工会代表的面前，充分自由地提出它们对于国际工人阶级的团结和世界职工会联合会的有效活动的愿望。"},{"type":"paragraph","text":"世界职工会联合会并不掩饰它的目的和任务。这些目标和任务，是全世界职工会在世界职工会代表大会中批准的。这些任务是:在它的阵营内，将全世界职工会组织和团结起来，不论国籍，宗教，和政治信仰，援助不很发达的国家的工人们，去组织职工会。为了最后消灭法西斯主义，为了反对战争及其因素，为了在国际组织中保卫劳动人民的利益而斗争，为了反对侵犯劳动人民在经济上和社会上的一切权利和民主自由而斗争，为了增加工资和减少工作时间，为了争取在失业，疾病，意外，和年老时的充分社会生活费而斗争。"},{"type":"paragraph","text":"在世界职工会联合会的组织内，各种职工会倾向的代表们都可以自由交换他们的意见，以便共同创造保卫全世界劳动人民重大利益的最好条件。"},{"type":"paragraph","text":"世界各国劳动人民团结，互助，共同一致，万岁!"},{"type":"paragraph","text":"不论种族，国籍，宗教和政治信仰，世界劳动人民友谊万岁!"},{"type":"paragraph","text":"第二届世界职工会代表大会万岁!"}]}