{"id":152830,"date":[{"year":1949,"month":6,"day":23}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2147","ytitle":"","mtitle":"一个自由愉快的座谈会","ftitle":"——贸易处招待武汉工商访问团——","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　军管会贸易处为招待武汉工商访问团于本月廿日在该处会议室举行了一次座谈会，借表欢迎，参加会议的有武汉市工商访问团团长陈经畬及夏鹤雏，李景文，吴春霖，王际清等八人和该处处长徐雪寒，副处长卢绪章，吴雪之，工商副处长杨延修等多人，首由吴副处长雪之致辞，概略地说明了政府的贸易政策，在国外贸易方面虽采用管理办法，但国外贸易公司绝不包办进出口，一般民营厂商只要合于发展生产，繁荣经济的原则，都可以办理进出口的。出口外汇价格，保证能接近市价，自备外汇(包括侨汇与国民党反动派恶意宣传而逃避的资金)政府将鼓励它全部回来。"},{"type":"paragraph","text":"国内贸易三个目标"},{"type":"paragraph","text":"在国内贸易方面，上海市贸易总公司有三个目标:(一)作为人民银行的金库保证，人民币可以合理的价格随时买到人民所必须的物资，(二)促进城乡物资的交流，(三)通过收购或订购的方式去协助生产。此外政府对于内汇，运输等问题也正在加紧设法，谋求解决。接着由团长陈经畬老先生说话:这次武汉工商访问团到上海来，承政府与各机关各商家随时指示和招待，尤其是贸易处方面给予许多方便，非常令人感谢。随后各团员自由发言。夏鹤雏先生首先申述武汉三镇对贸易的重要性，它原是华中要地，过去在抗战胜利后由汉口转运上海出口的桐油，羊毛，猪鬃等品，每年约值一千五百万美元，此次解放前遭受到国民党反动派的严重破坏，工商界蒙受很大损失，但是目前武汉的出口商并不灰心，随时愿意在人民政府领导与支持下谋求土产出口，争取外汇。他又一连串地提出了下列许多意见:(一)资金问题:希望政府准予在出口货离汉以后贷予押汇放款，及货运抵申后再办打包贷款；(二)出口外汇与普通外汇保持同一价格；(三)希望政府以低价将仓库租给出口商使用；(四)希望仍准外洋船驶入汉口直接装运出口货，减少出口费用；(五)为鼓励出口商起见，盼政府对于上海方面出口所得款项，准予免费内汇；(六)出口商的借款利率减低至与工业一样；(七)对于在国外有信用有商标的出口货，免予商品检验的手续。李景文先生继续着申述了:"},{"type":"paragraph","text":"桐油每年产十万吨"},{"type":"paragraph","text":"桐油的大概情形，一般估计中国桐油大约每年出产十万吨，其中百分之八十是外销的，三分之一是由香港出口，三分之二是由上海出口，至于最近桐油出口量低落的原因:(一)美国不景气，(二)存量丰富，并不急于采办，(三)桐油价格太低，(四)长江航运不通的影响。现在的困难:(一)资金缺少，(二)成本过高，所以希望政府举办押款押汇及打包放款，并改低利息，俾轻成本。吴春森先生更提出了补充:第一，去年桐油出口量相当于战前的出口量约计八万一千余吨，但是价格并没有站定，希望贸易总公司能随时收购或抛售，维持桐油市价，至于走私问题，只要能切实取缔，外汇低落及通货恶性膨胀就可以消灭了。第二，希望政府派遣商务员到国外考察国外商情，与国内的贸易处取得联系。第三，政府对中小资产者的出口商要举办打包贷款，并对保险问题应以国外保美金险，国内保国币险，以免商人遭受损失。王际清对棉花有深切的说明，他先讲湖北的产棉情形，湖北因为土壤与气候关系，适于植棉，根据汉口打包厂与江汉关的统计，去年一年由汉运沪棉花约一百三十万市担，现在尚有存货五十万市担，其中十分之九都在乡村农民手中，至于汉口方面的五万担，有二万担已经打包了，其中百分之七十是中纺的。至于品质方面，鄂北，鄂西是产廿支纱原料，鄂中产十六支与十八支，鄂东产十支，其中鄂中方面因去年改种改良种，已经可以产制卅二支纱的原料了。改良种的优点有:(一)收获量增多百分之廿，(二)可以兼种豆麦，但是需要大量的肥田粉，关于检验棉花的手续，希望以后改在产区进行，不合格就不准他打包，目前湖北的打包厂，国人自办及英商办的共有四家，其数量是足够用的。"},{"type":"paragraph","text":"扩展汉口纺织工业"},{"type":"paragraph","text":"最后谈到工业方面的情形:汉口的纺织工业，确是非常落后，现在开工的纺绽不到十三万绽，所需棉花不上卅万担，而汉口的布匹需要量却非常巨大，年约五百万匹不足之数只好从上海运来，因此扩展汉口的纺织工业是有意义的，纺绽估计可以增加到八十万或一百万绽，这一点希望政府加以注意。此外并希望政府设法救济棉商。最后王先生又谈起全国的棉业情形，他说在民国廿年以前每年产棉八百万担，民国廿五年产棉一千六百万担，然而全国的纱锭仅四百七十六万锭按这个数目计算每百人仅分到一个锭子，但同期间美国每百人可分到九十锭，日本每百人可分到十五锭，印度每百人可分到三锭，所以我国也必须至少增加到一千万锭才行。座谈会在自由和愉快的气氛中进行，末了由吴副处长雪之作结，他对各位团员先生供给许多关于猪鬃，桐油，棉花方面的资料，表示万分感谢，对武汉工商业受到白崇禧匪帮惨重的破坏，表示深切的同情，"},{"type":"paragraph","text":"全力协助发展生产"},{"type":"paragraph","text":"并即席向访问团先生们提出保证，保证人民政府将全力协助“繁荣经济”“发展生产”。各位提出的办法，有的已经做到，有的在最近将来可以做到，有的要较长的时间可以做到，出口贸易方面，曾遇到国外不景气的影响，但是我们相信在共产党和人民政府的领导下，经过全国人民的努力，再经过相当的时间，这些困难都可解决的。关于汉口方面，他认为目前首要问题就是恢复市场，必须迅速恢复城乡交流，然后才能与其他大都市及海外进行贸易，所以他希望访问团先生们回去后多多在这方面努力。"}]}