{"id":422049,"date":[{"year":1961,"month":9,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2243","ytitle":"","mtitle":"上海教师队伍增加新血","ftitle":"六千名师范院校和大专毕业生走上教育岗位　万余业余学校教师经过暑期培训信心百倍投入新学年工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　新学年中，上海市有六千多名师范院校和大专毕业生走上了教师工作岗位。"},{"type":"paragraph","text":"今年的新教师绝大多数是上海师范学院和各中等师范学校的毕业生，一小部分是华东师范大学、上海外国语学院、松江师范专科学校、上海社会科学院、复旦大学、上海教育学院和中学师资训练班、上海市体育学校的毕业生。他们绝大多数受过一定的师范教育，并通过教学实习和生产劳动，掌握了基本理论知识、业务知识，具有一定的实际工作能力。毕业前夕，他们纷纷表示决心要终身为人民教育事业的发展和提高而不懈努力。"},{"type":"paragraph","text":"今年，虹口、杨浦、闸北等区教育事业发展较大，新教师分配得就较多，有些学校增加的班级较多，也都根据编制，配齐足够的师资力量；为了加强教师培训机构，分配到各区(县)教师红专学院和上海教育学院的有一百八十多人，同时，还分配了一定数量的新教师加强重点中等师范学校，特别是加强这些学校的语文学科教学力量。为了更好地贯彻两条腿走路的方针，上海教育行政领导部门还把较多的教师分配到工厂企业和里弄举办的学校，全部满足了上海二百多所工业中学所需要的四百多个文化课教师；并将各区速师应届毕业生一千多人全部分配到里弄办的小学中去当教师。此外，根据可能，还分配部分新教师支援部队等其他单位，其中一部份到新疆去支援文教事业的建设。"},{"type":"paragraph","text":"教师队伍的扩大，加强了重点学科的教学力量，在分配到各中学的二千多名新教师中，担任语文、外语、数学、物理、化学等五门重点学科的有一千多人。部分学校的数学教师将因课时减少，获得更多的业余进修时间，部分生物、地理教师将因此得到脱产进修的机会。这一切都将对今后进一步提高教学质量起一定的作用。"},{"type":"paragraph","text":"新教师走上新的工作岗位后，受到了各区(县)教育行政部门和学校的欢迎和关怀。不少区(县)的教育行政部门特地为新教师举行了座谈会，征求他们的意见。各中、小学的工会也都举行了迎新大会。第四女中还分别对老教师、班主任等提出具体要求，希望他们关心和帮助新教师尽快熟悉学校、学生的情况，尽速掌握业务。高安路第一小学已组织过几次座谈会，分别请老教师介绍班级情况，谈班主任工作体会，并了解新教师工作中的困难。老班主任还带新班主任去访问学生家庭，学校党支部又指定党员教师经常关心住校新教师的生活。这个学校还指定有教学经验的老教师和年级组长分别和新教师挂钩，并拟订了培养计划，使新教师能在老教师的帮助下迅速成长。浦光中学语文、数学教研组在开学前试教时，也邀请了新教师一起参加听讲、评议。"},{"type":"paragraph","text":"广大新教师在各方面的热情的关怀下，搞好工作的信心倍增，他们纷纷表示，一定要把工作搞得更好，用出色的成绩来报答党的辛勤培育和同志们的关怀。"},{"type":"paragraph","text":"【本报讯】　上海市各级各类业余学校新学年这几天陆续开始。一万五千多名业余学校教师经过暑期培训，取得很大收获，为新学年提高教学质量提供了条件。"},{"type":"paragraph","text":"业余学校教师暑期培训工作是在市业余教育行政部门主持下进行的，从7月22日开始，采用市区(县、产业)结合、分期分批的办法进行。参加培训的对象包括职工、农民、干部、市民业余学校从小学到高专的办学骨干和专职教师共一方五千人。培训内容有语文、数学、物理、化学、农业基础知识、高等数学、机械制图、电工学、理论力学、材料力学等十门主要学科，"},{"type":"paragraph","text":"培训以前，有关部门曾经对几年来的教学情况和经验作了比较深入的调查研究和总结，并且组织教师进行了讨论，先后收集了数千条改进教学工作的意见，然后在这个基础上，根据实际需要，作好了培训准备。在培训过程中，作了有关业余教育的方针任务、各科教学目的要求和教材分析的报告，组织了公开教学、备课活动和经验交流。"},{"type":"paragraph","text":"职工业余教师的培训工作首先由市培训一批骨干，然后各区(县、产业)再结合具体情况负责培训全区(县)的教师。培训中强调基础知识的教学和基本技能的训练，介绍了因材施教、区别对待的经验。高专部分则委托各区业余工业专科学校分科主办。"},{"type":"paragraph","text":"农业中学教师的培训工作，采取市区结合的办法，分语文、数学和农业知识，分别委托青浦、嘉定和上海农学院负责，由各县组织各科教师参加。培训中贯彻了今年6月召开的农中工作会议的精神，说明了农中的办学方向和培养目标。在农业知识方面，着重介绍了农业气象、水稻、棉花、蔬菜、会计、珠算等方面的教学要求和经验。农村业余教育方面则由市培训了一批公社业余教育事业干部。"},{"type":"paragraph","text":"干部业余学校的教师培训由市直接主持，着重对语文学科中论说文和应用文的教学进行了研究，并交流了经验。"},{"type":"paragraph","text":"市民业余学校的教师培训由各区主办，在培训职工教师的同时结合进行。"},{"type":"paragraph","text":"各有关方面在这次培训中充分重视了教师的劳逸结合，妥善安排了时间，保证了教师的假期休息。"},{"type":"paragraph","text":"通过培训，广大教师对当前业余教育的形势有了进一步的认识，明确了业余学校在新的形势下，要积极努力提高教学质量，明确了各门学科的目的要求和教学要点，认识了全面钻研教材的重要作用，信心倍增。他们一致反映培训时间虽短，可是收获很大。有的教师说:“我们在培训中受到了启发，找到了方向，有了本钱，今后提高质量更有把握了。”许多教师利用假期对新学年的教学工作作了必要的准备。各区教师红专学院也订出了新学年的业务辅导计划，并且编写了不少教学参考资料。"},{"type":"paragraph","text":"这几天，各级各类业余学校正陆续开学上课。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619f010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上:黄浦区第一中心小学老教师在帮助新教师李馥芬备音乐课。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619f010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右:上海市实验小学新教师潘瑶在下课时同小朋友们在一起。(本报记者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619f010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第一课"},{"type":"paragraph","text":"上海市实验小学新教师王桂英在一年级五班上语文课。</FONT>"}]}