{"id":422062,"date":[{"year":1961,"month":9,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1635","ytitle":"","mtitle":"新学年和职工谈学习","ftitle":"","authors":["沈涵"],"text":[{"type":"paragraph","text":"上海市总工会副主席　沈涵"},{"type":"paragraph","text":"职工业余学校的新学年开始了。我预祝大家在新学年取得更大的成绩；同时趁这个时候和同志们谈谈学习上的有关问题，供大家参考。"},{"type":"paragraph","text":"我们职工为什么要努力学习?问题很清楚，我们学习是为了提高自己的政治、文化、技术水平，更加多快好省地建设社会主义。毛主席说过，革命的文化，对于人民大众，是革命的有力武器。今天，我们每一个有觉悟的工人都有这样一个伟大的革命理想，那就是:要把我们这个“一穷二白”的国家，尽可能快地建设成为具有现代工业、现代农业和现代科学文化的社会主义强国。为了实现这个理想，我们工人阶级，尤其是工人阶级的青年一代，除了不断提高自己的政治觉悟和劳动热情以外，还必须努力掌握现代科学文化知识，增长认识自然和改造自然的本领。党和政府所以这样无微不至地关心职工的学习，也正是为了使我们广大职工能够为社会主义事业作出越来越大的贡献。"},{"type":"paragraph","text":"有些职工同志认为做一个工人用不到高深的文化知识，尤其是有些已经具有高小或初中文化程度的职工，更认为自己的知识已经很够用，不需要再学习了。这种看法显然是不对的。虽然从眼前看，有些职工文化水平低一些，对生产上所遇到的困难还不顶大。但是，生产是不断向前发展的，对产品的数量和质量要求不断提高；生产设备也要求不断地进行革新，因此对我们职工的文化技术水平的要求就会越来越高。随着生产的发展需要，我们将会感到自己的文化知识还差得很远，而且永远不会有“够了”的时候。文化知识是学习政治理论、提高技术、进行技术革新、技术革命的基础，而且还能提高大家的工作能力，更加出色地完成每天的生产、工作任务。因此，文化一旦为我们工人阶级所掌握，就会给我们的事业带来无穷的好处。我们工人阶级要有远大的目光；要站得高、看得远，树立雄心大志，夺取科学堡垒，做文化科学的主人。"},{"type":"paragraph","text":"有些职工对待学习要求“急于求成”，要求立刻能派用场；最好今天学了明天就能用到生产上去，否则就不想学习了。这种要求立刻能派用场的愿望是好的。我们确实看到，有不少同志在学习中密切联系实际，把学到的知识用到生产上去。但是学习毕竟是一项长期的、艰苦的劳动；因此，掌握文化科学知识，需要有一个日积月累的过程，而且必须经过有系统的学习。特别是青年工人，更应该抓住大好时光，多学习一些系统的知识，努力攀登科学文化高峰，这样才能在今后帮助我们更加容易地解决生产上、工作上所遇到的各种新问题。"},{"type":"paragraph","text":"可能有些青年工人会说:青年人的生活应该丰富多采；八小时工作以后还要学习，其他活动就不能参加，似乎太紧张了。要回答这个问题，我们首先要弄清楚，什么是丰富多采的生活?我认为首先应该是充满着集体利益的生活和有着伟大理想和高尚目的的生活才算是丰富多采。当然我们决不反对青年工人有广泛的兴趣和爱好；正当的兴趣和爱好是值得提倡的，因为这样可以使青年一代从现实生活中吸取更多的营养，丰富和增长自己的知识，在德、智、体等几个方面获得更好地发展。但是，我们不能离开了集体利益和伟大理想来强调个人的兴趣和爱好，更不能把个人的兴趣、爱好放在工作和学习之上。当然学习文化是要下苦功的，在开始学习时是会感到生活紧张一些。但是，只要认清了学习的目的和意义，认真地坚持下去，就会尝到学习的甜头，对学习文化会发生越来越大的兴趣。而且学习文化不仅可以使我们把工作做得更好，而且能丰富我们各方面的知识，增加我们对各种事物的理解程度；同时还能培养我们对文学艺术的爱好，提高我们的欣赏能力。这样，就会使我们生活得更充实、更愉快、更有意义。到这时候，我们参加学习不但不感到紧张，而且会把学习作为生活最大需要之一。至于参加其他活动的时间问题，只要自己好好安排，尤其对青年工人来说，是完全可能的。"},{"type":"paragraph","text":"学习是我们解放了的工人阶级的神圣权利之一，也是我们的神圣义务。我希望每一个有条件参加学习的同志，都能够积极参加学习，不断提高自己的政治、文化、技术水平，使自己真正成为毛主席所说的有社会主义觉悟的有文化的劳动者，为祖国、为人民作出越来越大的贡献!"}]}