{"id":422138,"date":[{"year":1961,"month":9,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2022","ytitle":"","mtitle":"果树保花保果的含义如何 疏花疏果对增产有何作用","ftitle":"北方果树科学研究工作者摆出实际材料展开热烈讨论","authors":["郝琪"],"text":[{"type":"paragraph","text":"【本报辽宁讯】　辽宁省果树科学研究所最近在熊岳召开了果树保花保果、疏花疏果学术讨论会。出席会议的除了本省有关的科学工作者和劳动模范外，我国北方著名的果树专家、教授及青年科学家也应邀出席了会议。"},{"type":"paragraph","text":"保花保果、疏花疏果是近一、二年来我国果树学术界争论较多的一个问题。这次讨论中涉及的面也很广，但争论的焦点主要是集中在保花保果的含义及疏花疏果作用两个问题上。参加讨论的同志都以实际材料论证自己的观点，各抒己见，争论十分热烈。"},{"type":"paragraph","text":"对保花保果含义的问题，会上展开了热烈讨论，主要有三种不同的理解。一种认为保花保果是针对不少果树落花落果严重；座果率低；以及过去在果树栽培上，特别是在科学研究部门，忽视栽培管理，过份强调了疏花疏果的作用而提出的。他们认为，迅速提高果树产量的根本措施，在于加强肥水供应，提高管理水平，在改善树体营养状态的基础上，达到年年丰产；而不是采取“疏”的办法来减少结果量，并在压低产量的情况下，求得逐年产量平稳。因此，保花保果也可以说是农业八字宪法在果树栽培中具体运用的集中表现。"},{"type":"paragraph","text":"另一种意见认为，保花保果是一切能够提高果树产量、质量的优良措施的总称，是栽培果树的奋斗目标。但在综合管理、保花保果的前提下，当果树所开的花和所结的果超过了它的负担量时，适当地疏去一部分，调节生殖生长和营养生长之间的矛盾，使留下的果达到高度的质量，保持树势健壮，保证来年继续丰产，其目的也是为了保花保果。因此，说“疏”是“保”的措施之一，两者并不矛盾。"},{"type":"paragraph","text":"第三种意见认为，保花保果的提法不恰当，含义不清，易理解为就是不疏花不疏果，因此假如作为生产努力的目标不如提出“高产优质，年年丰产”。作为生产措施不如提“农业八字宪法”更明确一些。另外有些同志还提出，果树不同于一年生作物，不但要当年丰产，而且要在增强和保持树势的基础上，获得年年丰产。为体现果树这个特点，建议在“保花保果”四个字后面增加“连年丰产”或“保树”或“合理密留”等词句。"},{"type":"paragraph","text":"争论的第二个问题是疏花疏果的作用问题。会上主要有两种不同的意见，一种认为，疏果减少了结果的数量，虽在增大果实提高品质上有比较显著的作用，但是当年的产量普遍降低，甚至在头二、三年内积累的总产量也一般要低于不疏花不疏果的。如苹果，由于疏果一般在六月生理落果后进行，这时花芽已开始分化，春梢伸长也近于末期，因此以疏果的办法来克服大小年，根据举出的数据一般难以达到预期的效果。如河北省果树研究所在1949到1958年，在苹果上一直沿用疏果的措施，但这十年中产量波动在40-60%之间，大小年仍然很明显。可是自1958年全面贯彻农业八字宪法后，深翻了园地，大量增施了肥料，从而获得了连年亩产万斤左右的高产。其次，疏果需要花费很大的劳力，而此时又正值农忙季节，劳力十分紧张，因此从生产发展上看，疏果已不能适应我国农村经济全面发展的需要。关于疏花的作用，效果优于疏果，但技术不易掌握，常引起药害，虽国外研究已有三、四十年的历史，至今仍不能在生产上普遍应用。因此认为疏花疏果都不是研究解决大小年问题的努力方向。但在当前生产上并不完全排斥应用，在一定的情况下，仍是一种可以采用的辅助性措施。"},{"type":"paragraph","text":"第二种意见认为，疏花疏果不论在理论上还是生产实践上都有它的应用价值。果树在年周期生长发育过程中，结果、花芽分化和营养生长，基本上是同时并进的。在营养物质的供应上存在着矛盾，加强管理，大量施肥灌水，虽可以减轻养分分配上的矛盾，但是在一定的条件下，果树对营养物质的吸收和制造是有一定限度的。不少高产果园株施大粪万斤，化肥百斤，灌水七、八次之多，但仍不能满足果树的需要，大小年仍然存在，甚至有的树高产一、两年后一果不结，成了“空树”。因此在现有的科学水平下，当对果树的营养规律还没有完全掌握，对开花结果还不能很好控制以前，认为大肥大水就可以解决树体的需要，是不恰当的。疏花疏果在减缩大小年幅度，稳定历年产量，保持树势，提高果实质量上的作用是显著的，但并不是任何情况下都起作用，它和其他农业技术一样，受着许多因素的影响。这些因素主要是:第一，果树种类不同，品种不同，作用也不同。如苹果中国光、鸡冠成熟晚，自身落花落果少，疏果的效果就显著，反之象红玉成熟早或自身落果习性强，效果也就不显著。同时，疏的时间愈早，对促进当年花分芽化、枝条伸长等方面的作用愈显著。疏花的效果一般好于疏果的原因也在此。第二，在一定的限度内，疏的程度大小同效果正相关，但如超过了一定的幅度，反会引起枝叶徒长，产生反作用。他们还提出，疏花疏果在某些果树上，群众已有多年应用的习惯，并积累了不少经验，如辽宁在苹果上的“看树要产、看枝留果”、“隔枝留枝”及“隔码留码”(码即果序)的经验，都是根据不同具体情况所采用的不同疏果措施。目前在还没有更好的方法可以代替疏花疏果的作用以前，在生产上还有应用的必要性。"},{"type":"paragraph","text":"(郝琪)"}]}