{"id":422149,"date":[{"year":1961,"month":9,"day":17}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2018","ytitle":"","mtitle":"动物园里的医院","ftitle":"","authors":["刘佩珩"],"text":[{"type":"paragraph","text":"新华社记者　刘佩珩"},{"type":"paragraph","text":"当人们走进北京动物园的时候，在山环水绕、柳荫花坛之间的动物苑舍里，看到来自世界各洲和北极地区的珍禽异兽肘，不免会发生这样的疑问:它们是不是服这里的水土?病了又怎么办?事实上，为了解决这些问题，动物园已专门设立了一个动物的兽医院，这里的医生和化验人员以创造性的劳动，时刻维护着动物们的健康。"},{"type":"paragraph","text":"在这个独特的医院病房里，没有病床，只有一个个铁笼子。当我最近去参观的时候，住院的患者——小豹和三只小猴正分别住在铁笼子里。它们是绝对隔离着的，不许互相见面，因为肉食动物小豹时刻想吃猴子，养病的小猴心里忐忑不安，这样患者就无法养病治疗了。"},{"type":"paragraph","text":"从头学起"},{"type":"paragraph","text":"八年前成立这个兽医院的时候，这里调来几位医生，他们都是给家畜治病的兽医，对一些珍禽异兽感到很陌生。这些动物的生活习性和体内构造如何，正常的脉搏、呼吸、体温是多少，以及怎样诊断治疗，等等，对他们都是一些新的课题。但是，医生们抱定从头学起的决心，一边阅读关于动物学等书籍，一边到兽舍去观察。他们在饲养员的帮助下，记载了动物的生活习性和日夜动态，经过长期不断地观察研究，他们终于掌握了各类动物的体温、脉搏、呼吸和运动规律。有的医生甚至对有些动物散步时的步伐、路线，以及粪便时间等生活习惯也了解得很清楚。当母象的鼻子和耳朵不摆动了，听觉灵敏的犀牛对周围事物失去了反应……，医生们就知道它们生病了。"},{"type":"paragraph","text":"不平常的诊断"},{"type":"paragraph","text":"这里的患者，对医生好心的诊断和治疗总是发生“误会”。当医生走进它们的身旁时，狮子用爪扑，河马用嘴咬，鸵鸟用脚蹬，飞鸟用嘴啄，医生要随时留心防备患者的粗暴行为。同时，这些动物又有不同的性情和生理构造，也给医生带来了诊断上的困难，如:大蟒是冷血动物，体温随着气温的升降而升降；几吨重的厚皮动物——大象，即使是不发脾气，温驯地让医生听诊，医生也无法从听诊器里听到肺脏的任何“动静”；神经质的鹿、羚羊等动物胆量小，见人走近就会害怕得乱逃乱窜。面对着这样的患者，医生究竟怎样为它们诊断呢?"},{"type":"paragraph","text":"一天清晨，虎山饲养员跑到医院向医生说:“大夫，‘二联’母狮病了。”郑大夫立即赶到狮子的“家”里一看，可不是吗，母狮不是昂头站在那里而是双眼无神在那里呆着，失去了往日雄伟的神态。郑大夫了解母狮最大特点是非常爱护它的子女，平常总是不断地舐挨在身旁的幼狮。于是，大夫就伸手从铁栏外作出要抓小狮子作试探的姿态。这时，母狮不仅没有猛扑过来，发出惊人的吼叫声来保护它的孩子，而是连睬也没有睬，显然它是病了。郑大夫便从它胸部起伏的情况细心地测定了母狮的呼吸次数，发现比平时快三、四倍。同时根据母狮皮毛、口腔粘膜的颜色，粪便常规化验的结果，以及饲养员汇报的情况，最后终于作出了诊断。"},{"type":"paragraph","text":"有些动物生了一般性疾病，医生可以在铁笼前用观察办法来诊断。但是，对有的动物作这样的观察也是不可能的。一次，神经质的黄麖精神萎靡不振，杨大夫拿起望远镜，在距它稍远一点的地方观察到小黄麖肺部呼吸活动量很小，只能靠腹部呼吸，显然它的肺部有了毛病。为什么杨大夫要用望远镜来观察呢?原来黄麖性情非常怯懦，人走进时它就会害怕得狂奔不止。"},{"type":"paragraph","text":"当发现患者病情严重，但到底得了什么病还不能明确判断的时候，就只得采取“强迫”的办法把动物捕捉起来，然后由医生作听诊、采血和X光透视等检查。而这对凶猛的老虎和狮子等动物可也不是容易的事，必须用绳索象套马一样，在笼子外面把它们牢牢地捆绑起来，医生和化验人员才能进到笼子里，用半导体体温计测温。患者被捆起来，气的连吼带喘，医生要等它消消气以后才能听诊、采血，而这一切又必需在几分钟之内进行完毕。"},{"type":"paragraph","text":"灌药打针非易事"},{"type":"paragraph","text":"确诊以后，怎样给患者打针、灌药或作伤口缝合手术呢?这也要医生煞费苦心。有一回，一条三公尺多长的大蟒脖子红肿得很厉害，要给它上药打针。饲养员以敏捷的动作卡住了它的脖子，蟒立即挣扎回击。饲养员又用另一只手卡住它，这样反复搏斗四、五个回合后，蟒的气力小了，这时四、五个饲养员才一拥而上用木板挡住它的头部，让医生用消毒水洗了它的伤口，涂了软膏，最后并在鳞片的间隙打了一针。"},{"type":"paragraph","text":"提起动物吃药同样是很有趣的。有些动物嗅觉特别敏感，医生和药房工作人员只得“投其所好”，将药物掺在它们喜欢吃的食物里，让它们糊里糊涂地吃下去。猩猩一般来说和医生“合作”的比较好，医生给它们诊断、采血化验时，只要哄哄它们，就会听医生“指挥”了。然而它们的记忆力特别强，这也给医生带来了不少麻烦。一次，未满一周的小猩猩“道米”患了肺炎，病情很严重，神志昏迷，医生第一次把药夹在食物里让它吃下，第二次又渗在饮料里。这时“道米”发现“受骗”了，再次拿食物和饮料给它时，“道米”就用小手把它推开或有意弄到地上。医生只得另想办法，再换花样。医生们对“道米”护理了两个多月，“道米”完全恢复了健康，同时也和医生建立了感情。每当它熟悉的医生走进它的“家”门时，若不叫它，它就气得又叫又跳；如果叫它一声“道米”，它就高兴地拍手，露出笑容，表现得十分亲暱。"}]}