{"id":422164,"date":[{"year":1961,"month":9,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1808","ytitle":"","mtitle":"美日反动派的阴谋决不能得逞","ftitle":"为“九一八”事变三十周年作","authors":["方任"],"text":[{"type":"paragraph","text":"方任"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"明天是“九一八”事变的三十周年。"},{"type":"paragraph","text":"三十年前，日本军国主义者制造了炸毁南满铁路事件，并且以此为借口，突然进攻我国沈阳，揭开了日本军国主义者大举侵略我国的序幕。由于当时蒋介石卖国集团采取了不抵抗政策，日本军国主义者很快占领了整个东北，后来又挑起了“一二八”淞沪之战，“七七”芦沟桥之战和“八一三”的上海之战，展开了对中国的全面进攻，迫使中国人民起来进行全民的、长期的抗日战争。"},{"type":"paragraph","text":"在八年抗日战争中，上海以及江南、华北各地的广大人民，由于处于沦陷区中，受到了日本军国主义者惨无人道的迫害，牺牲之重，史无前例。在这八年中间，中国军民遭受的生命损失在一千万人以上，财产损失超过五百亿美元。据记载，当时仅南京一地，被日本军国主义者杀害的中国人民就达三十万人以上；上海先是变成“孤岛”，后则处于日本军国主义占领之下，上海人民所受的迫害和痛苦，也是笔墨所不能形容其万一。"},{"type":"paragraph","text":"日本军国主义者对中国人民的血腥罪行，与美帝国主义者对中国的侵略阴谋是分不开的。早在1894年的中日甲午之战，美帝国主义者就已勾结日本军国主义者，帮助它打败了清朝政府。在日本军国主义者发动“九一八”事变两年之前，美国的垄断资本家就主张蒋介石把东北卖给日本。中国人民开始了抗日战争，美帝国主义者虽然表面上伪装“中立”，实际上仍不断地向日本供应大量的军火，供日军屠杀中国人民，以图获取高额利润。"},{"type":"paragraph","text":"中国人民在共产党领导下经过了长期的艰苦奋斗，蒙受了巨大的牺牲，才打败了日本军国主义者，赢得了抗日战争的胜利。可是，曾几何时，被中国人民所打败的日本军国主义者，又在美帝国主义者的大力扶植下复活了。在“九一八”三十周年的今天，我们对于这种情况更应该进一步提高警惕。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"第二次世界大战结束以后，美帝国主义者为了达到它反苏反共、独霸世界的目的，除了在日本设置了二百多个军事基地之外，并积极扶植日本军国主义的复活。在美帝国主义的大力扶植下，目前，日本陆、海、空三军已达二十五万人，其中陆军十八万三千人，海军三万零六百人，空军三万七千六百人(而具有全副武装的十四万名警察尚未计算在内)，舰艇十万多吨，飞机一千三百多架。陆军火力达到“九一八”事变前的四倍，机动能力则为七倍。"},{"type":"paragraph","text":"不仅如此，在美帝国主义的督导下，日本的军事力量还在不断扩展和加强。今年7月18日，日本池田政府正式通过了第二个五年扩军计划。将用一万一千六百六十亿日元来加速扩军，使日本军队到1966年增加到三十万人，舰艇十四万五千吨，并且全部实现三军的导弹装备，使日军在“日美联合作战”的前提下，具有既能进行核战争，又能单独进行“局部战争”的“双重”作战能力。"},{"type":"paragraph","text":"美帝国主义除了积极扶植日本军国主义，使之迅速复活和发展之外，还指使日本政府采取了一系列反动措施:对内，制定各种反动法案，剥夺日本人民的民主权利，加强法西斯统治，镇压日本人民的爱国运动；对外，向东南亚进行渗透，拉拢南朝鲜和蒋介石集团，企图拼凑以日本为中心的“东北亚军事联盟”，通过这个“联盟”，使美帝国主义能够达到统一调动、统一指挥的目的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在美帝国主义扶植下复活的日本军国主义，它的侵略矛头首先是针对中国的。日本前防卫厅长官西村直已公然表示日本自卫队的假想敌人是“国际共产主义”。日本前首相、臭名昭彰的岸信介则叫嚷日本要“派兵出国”。而美帝国主义在冲绳岛上建立的“马斯”式导弹基地，其目的也在于威胁中国和苏联。显然，在美帝国主义的指使下，日本军国主义者已经卷土重来，妄想重温其“大东亚共荣圈”的迷梦。日本首相池田勇人在他最近发表的外交蓝皮书中，更公然说要“坚决用自己国家集团一员的想法，处理一切外交问题”。这也是说，日本军国主义者已经死心塌地把他们的命运和美帝国主义的侵略政策联在一起了。"},{"type":"paragraph","text":"然而，三十年来，特别是近十年来，整个国际形势已经发生了根本变化。今天正是东风压倒西风的时代。社会主义在全世界的发展正如旭日东升，而帝国主义已经日薄西山。今天的中国，已不是“九一八”时期的旧中国，也不是“七七”时期的旧中国了。日本军国主义者在当年所不能实现的迷梦，今天是必然无法得逞了。"},{"type":"paragraph","text":"在“九一八”三十周年的今天，我们要揭露美日反动派的阴谋，提高对美日反动派的警惕，同时，我们也坚信，在今天，美日反动派硬要进一步复活日本军国主义，危害亚洲的和平，那么他们一定要在中国人民、日本人民以及全世界爱好和平的人民的巨大力量面前碰得头破血流"}]}