{"id":422148,"date":[{"year":1961,"month":9,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1554","ytitle":"","mtitle":"云山脚下","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我相信，谁要是到过云山新村，就会深深爱上这座山城!"},{"type":"paragraph","text":"在江西南昌和九江之间，南浔公路旁边，有连绵百里的重重叠叠的高山，这是九岭山脉的尾端。其中有一座最高的山，巍巍然鹤立群峰之上，这就是云山。云山新村就座落在它的脚下。"},{"type":"paragraph","text":"你如果从南昌乘公共汽车出发，一离开市区，就看到波浪起伏的丘陵。汽车象破浪前进的帆船，一忽儿朝高处爬去，一忽儿向下坡冲刺。不久，就遇到连绵的山了。开始，这些山并不高大，也很少看见树木。然而，两个钟头以后，山势突然挺拔起来，高耸入云，而且，布满了浓密的树林，远远看去，绿得发暗。只有间或长着茅竹的地方，才嵌着一块触目的黄色。"},{"type":"paragraph","text":"这时候，汽车不知不觉的已经在山沟里行进。越往前开，山更多，林也更密，很少看见村落，使人不禁产生进入深山冷岙的感觉。"},{"type":"paragraph","text":"就在这时候，眼前忽然展开一派完全不同的景象:在白云缭绕的云山脚下，有一块小小的盆地，盆地上满是郁郁苍苍的高大树木，树木中间，嵌着一幢幢新型的建筑，有的整齐地排列在一起，有的错落地隐蔽在山腰的松林里。这就是云山新村!"},{"type":"paragraph","text":"下了车，越过一座牌楼，就能看到山城的全貌:一条公路笔直地通向云山，两旁边，右手是邮电局、理发店、百货商店、招待所，左手是照相馆、文化馆、缝纫厂、机械厂。公路尽头，紧靠云山，另有不少平房，整整齐齐的排列在一起，其中有一幢三层大楼，醒目地耸立着。这是共产主义劳动大学云山分校。……"},{"type":"paragraph","text":"“山重水复疑无路，柳暗花明又一村”，而且竟是一座现代化的山城!这里的确很美。但是，最美的，还是山城之夜。当太阳钻进山头，整个山城，就被暮色笼罩住了，好象电影中一个鲜艳夺目的镜头渐渐隐去似的。正在这时，电灯亮了，好象谁突然在这山窝里撒下一把夜光珠，把山城照耀得犹如白天!随着广播站的音乐声，山城开始热闹起来。白天，你在街上是不大见到人的——他们都劳动去了，现在，大家吃过晚饭，洗好澡，换上整洁的衣裳，描着扇子，男男女女，双双对对，出来散步了。如果逢上星期六的晚上，文化馆在汽车大队的草坪里放映电影，那就更加热闹——连住在几里外的人也来了。"},{"type":"paragraph","text":"山城的建筑，全部是崭新的。是的，它才诞生不久。四年前，这里还是一片荒山坡，坎坷不平，荆棘丛生；豺狼虎豹，经常出没。除了靠山沟住着弟兄两户人家，几乎没有人在附近行走。要问为什么要在这里建立一座小城，还得从头说起。"},{"type":"paragraph","text":"前面说过，在云山周围近百里的范围内，都是连绵的高山。这些山上有着极其丰富的自然资源，有祖国建设需要的木材:杉、松、枫……有可以综合利用的野生植物:橡子、油桐、乌桕、杨梅……更有大批可开垦的荒地。但是，由于山区人口稀少，交通不便，加之过去遭受反动派、日本鬼子的残酷破坏，生产萎靡不振，这些资源一直没有利用，任其自生自灭。解放后，农民翻身了，他们在党的领导下，成立了互助组、合作社，生产大大发展了。只是，限于力量，还没能进行大规模的开发。直到1957年，江西省的广大干部，热烈响应党的“上山下乡”号召，投入“开发山区，建设山区”的战斗，云山，也建立了国营综合垦殖场。从此，云山的变化，真是日新月异，一条条公路修起来了，大批木材，源源运往祖国各地；一块块荒地开出来了，种上各种庄稼；土洋结合的山区工业兴办起来，利用野生植物，制成品种繁多的工业原料和生活消费品……随着生产和建设的发展，这里，也就成为整个云山地区政治、经济、文化的中心——国营云山综合垦殖场总场的所在地。"},{"type":"paragraph","text":"不用说，开发这个荒僻的山区，斗争是相当艰巨的，尤其是这些干部，极大部分长期生活在城市里，体力不够，经验缺乏。但是，他们在党的领导下，明确了大办农业的深远意义，披荆斩棘，风餐露宿，经过四年斗争，终于取得了出色成绩。单拿这个山城的建立来说吧，就是个显明的例子。这里的所有房子，除了少数工匠，设计，烧砖，运木材，建造，……全部是干部们通过边学边做搞起来的!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619h020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>水渭亭</FONT>"}]}