{"id":422153,"date":[{"year":1961,"month":9,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1844","ytitle":"","mtitle":"梅妃的再现","ftitle":"","authors":["李玉茹"],"text":[{"type":"paragraph","text":"李玉茹"},{"type":"paragraph","text":"《梅妃》一剧是程砚秋老师1925年的创作，由金仲荪先生编写的。故事取材于唐人小说《江采苹传》:唐明皇李隆基选色征歌，高力士在江南访来江仲逊的女儿采苹，入宫后深受唐明皇宠爱，被封为贵妃，又因她喜爱梅花，赐号梅妃，并特地为她建造了一座梅亭。但不久，唐明皇又得杨玉环，厌旧喜新，梅妃独居后宫，回忆当年盛景，引起了无限幽怨，顾影徘徊，赋诗寄意。安禄山反，唐明皇仓皇入川，梅妃死在乱兵之中。郭子仪戡平安史之乱后，唐明皇回宫，旧地重游，思念梅妃，伤感中睡去，依稀见梅花盛开，梅妃在花丛中再现，醒来却是一梦，惆怅欷嘘，和高力士默然回宫。这出戏是一首抒情的诗歌，通过梅妃不幸的遭遇，揭示出封建时代宫廷妇女悲惨的命运。"},{"type":"paragraph","text":"这个戏，我还是在十三、四岁时看过程师演出，虽然不能领略老师卓越艺术的精神所在，可是他那哀婉的唱腔，优美的动作，给我留下了不可磨灭的印象。长期来，我一直想搬演这出戏，均未如愿。今年春天，偶然观摩了评弹杨振雄、杨振言两位同志的一折《絮阁争宠》，程师的梅妃形象又涌现在我的眼前。想排演《梅妃》的愿望，更为强烈。但首先碰到的困难是程派《梅妃》唱腔掌握不准，承蒙同济大学郑大同教授不辞辛劳，耐心地帮助我学会了《梅妃》的唱腔，才使我能顺利地投入整理剧本和设计舞蹈的工作。"},{"type":"paragraph","text":"这个戏是老师早期的作品，还没有发展到后期程腔代表作如《锁麟囊》《英台抗婚》等剧那样的繁深。这个戏的唱腔比较朴素；但是在表达人物思想感情的变化上，唱腔的动用却特别鲜明深刻。譬如《楼东赋》一折，梅妃的贴身宫娥永新念奴被调往杨贵妃宫里去的时候，有一段“南梆子”，其词为:“论深情似不应藕丝轻断，难道说未秋风团扇先捐”，开始失宠的梅妃，她不相信曾经和她山盟海誓的唐明皇会忘情于她，她在徘徊深思这个突变的原因。因此这段“南绑子”几乎没有甚么腔，但是非常吻合梅妃当时沉思的规定情景。又如《宫怨》一折的“二簧慢板”的第一句“别院中起笙歌因风送听”在唱腔安排上，“听”字的最后一小节半在这一个半小节里，用了这么许多音符，是前人所没有的，但是它主要是表达了梅妃听到杨玉环和唐明皇笙歌妙舞的欢笑声，因而引起的无限幽怨，用腔设计在于“怨”宇，我练唱时，每次唱到这句腔，都自发了我的感情。这出戏里唱腔的最大特点，也就是每句腔都能淋漓尽致地把感情表达出来。我根据自己的条件，探讨程老师用腔精神所在，努力把它表达出来，能否达到预期效果，还有待于实践和观众们的帮助。"},{"type":"paragraph","text":"原来这个剧本有十六场戏，我们为了便于用景和紧缩零碎场子，改成为十场。原剧矛头针对杨贵妃和梅妃斗艳争宠，现在我们更加突出了唐明皇的喜新厌旧，由于借鉴了评弹《絮阁争宠》，加强了高力士这个见貌变色、忠实奴才的形象，通过他劝杨贵妃的几段话白，说明了皇帝喜新厌旧是天经地义。杨玉环虽然撒娇持宠，但是她毕竟是个可怜的妃子，皇帝究竟是皇帝。《絮阁》的前面，我们加了一场《三挡》，杨妃挡着梅妃去见皇帝，主要是刻划梅、杨两人的性格，和杨妃的气焰。《小宴惊变》后加了一场《焚宫》，安禄山造反，唐明皇携杨妃仓皇离京，撇下梅妃孤单单地死于乱兵之中，加重了梅妃后半出的戏。最后一场把《托梦》改为一场舞蹈的梦幻，唐明皇回宫，再到梅亭，只见断壁颓垣，梅花雕谢，触景伤情，加了汪正华同志一段唱，抒发一下唐明皇的思旧之情，然后昏昏睡去，梦见梅花盛开，梅妃则出现在梅花丛中，醒来仍是凄凉景象。在这个戏里，我们并没有着力批判唐明皇，只是希望透过这几个人物的形象，使观众了解一些宫廷的糜烂生活和宫妃的悲惨命运，这个戏的主题也仅此而已。"},{"type":"paragraph","text":"在艺术处理上，我们想把这个戏的诗情画意表达出来，尤其是梅妃的形体动作，使其幽静更适于她的性格和整个戏的风格。美术设计的同志这次搞的布景，主要是把宫廷辉煌气氛烘托出来，同时不占据舞台上演员的表演区域，使虚拟动作和景不冲突。音乐上也作了一些新的尝试，如《惊鸿舞》的快板加曲牌，唱《楼东赋》时配音，《宫怨》时配胡琴独奏等等；乐器方面恢复了久已不用的笙、箫和九音锣。舞蹈方面，《惊鸿舞》原来只是梅妃一个人走“四门斗”(四个犄角亮相)，现在搞了一个集体绸舞，摆了一些海鸥、仙鹤、燕子等画面；最后一场加了一段《梅花舞》，加强了梦幻的气氛。我们虽然在各方面作了一些努力，但限于水平，从观众对我们的要求来讲，还有着一定的距离。希望通过舞台实践和广大的观众的帮助，不断地加工提高，使这个剧目成为今后经常上演的一个剧目。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619h020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王如官</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为《梅妃》中一场，李玉茹饰梅妃，汪正华饰唐明皇，　王如宫　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619h020602.JPG\">"}]}