{"id":422206,"date":[{"year":1961,"month":9,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1715","ytitle":"","mtitle":"根据师范院校特点加强基础课教学","ftitle":"南京师院中文系调整师资力量改进教学方法加强习作指导　从各方面帮助学生提高阅读、分析作品的能力和写作技巧","authors":["张纯一"],"text":[{"type":"paragraph","text":"【本报讯】　南京师范学院中文系根据师范院校的特点，普遍加强了基础课程的教学和基本训练，特别注意培养学生阅读、分析文学作品的能力和写作能力。"},{"type":"paragraph","text":"为了切实提高学生阅读古代作品的水平，该系从上学年开始，就将原来文史结合的“中国文学”，分设为“中国文学史”和“古代作品选”两门课程，加强了古代作品特别是古散文这方面的基础课程。这个系还调配了一些有经验的教师任教，并且为他们配备了辅导力量。比如杨白桦教授近两年都担任“古代作品选”的教学工作。古典文学教研组在1960年集体编选了“古代作品选”教材，今年暑假又根据教学实践作了认真的修订。系主任孙望教授，为了修改一篇司马迁的《报任少卿书》的注释，曾经花了好几天的时间。在课堂讲授中，对于那些比较难懂的字、词和语法结构，教师们都能注意精讲细析，并且联系学生已经掌握的一些古汉语知识，对照现代汉语的词汇和语法规律，举一反三，力求讲深讲透，然后归纳同一时代、同一类语言现象的特点，帮助学生记忆。除了由教师讲解以外，他们还比较强调让学生进行实践锻炼，经常作回讲课文、标点古文或将古文译成白话的练习，并且要求学生读熟和背诵一定数量的文章。该系还改变了“古代作品选”和“古汉语”的考试、考查方式，将过去的出题问答，改为综合测验。本届毕业生这两门课程的毕业考试，就是事先选取二十篇古文，让学生标点注音、注释、分析词性和语法结构，要求逐字逐句、搞深搞透，并做到融会贯通，然后再进行考试。这种方式，不仅能够更真实、更全面地测验学生阅读古代作品的水平，而且它本身就是一个有效的提高学生阅读古文能力的过程。通过这次考试，同学们普遍反映收获很大。"},{"type":"paragraph","text":"在现代文学方面，该系强调培养学生分析、评论文学作品的能力。为了达到这个目的，他们按照由浅入深、循序渐进、不断提高的原则，在一、二年级开设“现代作品选”，主要讲解短篇佳作和政论文；三年级紧密结合文学史，讲解优秀的长篇作品；四年级增设了“当代作品分析”。现代文学组的教师们一直坚持了在个人钻研基础上的集体备课，老年教师帮助青年教师，青老之间相互取长补短，这就在一定程度上保证了课堂教学质量。在教学方法上，主要由教师课堂讲授，但也让学生亲自动手分析一些作品。对于高年级学生，教师有时还根据自己多年的教学经验，紧密结合课文，讲解分析作品。"},{"type":"paragraph","text":"这个系的习作指导组，对如何提高学生的写作水平，曾经作过一些探索。几年来，他们在课堂教学中，一方面系统讲授习作基础知识，同时又结合理论，分析一些优秀范文，自发学生构思。在习作过程中，要求学生认真写作。写后多改，抄写字迹必须工整清楚，尽可能消灭病句和错别字。对于不合要求的习作，退给学生修改或者重写。教师对每一篇习作都详加批改，并作眉批和总批，同时记批改笔记。这样，既可以看出每一个学生进步的过程和存在的问题，也便于做习作小结和改进教学。对于成绩差的学生，他们采取了当面批改的方式，帮助这些学生的写作水平迅速提高。"},{"type":"paragraph","text":"除了课堂教学以外，不少课程还编出了课外阅读资料和参考资料。如“古代作品选”和“现代作品选”都印发了课外读物，现代汉语组编成了语音手册，古汉语组将编印古汉语词汇解释表，等等。"},{"type":"paragraph","text":"南京师范学院中文系的学生组织——系会和班委会，在配合教学上，也努力发挥作用，开展丰富多彩的辅助活动。如提倡办班级墙报和记日记，请学有专长的老教师做“治学方法”和“怎样阅读长篇小说”的报告，组织同学观看如伟大戏剧家关汉卿的名剧《窦娥冤》(苏昆剧)和《救风尘》(锡剧)等优秀电影和戏曲。此外，还请段熙仲教授作了“怎样欣赏昆曲”的报告；结合文娱活动举行小型的朗诵比赛和组织同学参观“江苏省书法印章展览会”等。"},{"type":"paragraph","text":"新学年开学以来，南京师院中文系在上学年调查研究、总结经验的基础上，又积极采取措施，进一步加强基础课和基本训练。如原来开设一年的习作课，现在改为两年；单独开设了“古汉语”，系统讲授古汉语方面的基础知识；调整和充实了师资力量，切实安排了教师的培养提高计划；每门课程都讨论制定了教学要求、具体规格和达到要求与规格的措施等。　(张纯一)"}]}