{"id":422212,"date":[{"year":1961,"month":9,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1673","ytitle":"","mtitle":"杂技艺术接班人迅速成长","ftitle":"红色杂技团青少年演员互教互学、不断创新　几年来坚持勤学苦练打下了扎实的基本功掌握了不少较复杂的节目","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　久负盛名的大世界潘家童子团自改组为红色杂技团后，几年来继承和发扬勤学苦练的优良传统，杂技艺术接班人迅速成长，演出了不少优秀节目，受到了国内外观众的热烈欢迎。"},{"type":"paragraph","text":"该团青少年演员占90%。从团长、主要演员到学员，有三十多人是一、二十岁的年轻人，他们表演的节目已达到了一定水平。潘素梅的《钢丝》、《蹬伞》，曾两次出国演出，受到东欧、北欧、非洲许多国家的观众的赞扬。潘连仲、田为农的《地圈》，曾在第二届世界青年联欢节演出，受到国外舆论的赞许。潘连华表演的《飞车顶碗》也曾在1959年上海市青年杂技节目会演时获得演出奖。学技不到四年的詹惠明、朱文忠两个小孩表演的《顶竿》和《滑稽抢椅子》也得到了观众的好评。"},{"type":"paragraph","text":"红色杂技团的老艺人对培养青少年一代花了不少心血。他们对青少年演员的培养，既注意杂技艺术的传授，又重视基本功的训练。老艺人潘玉善认为，一个杂技演员最重要的是基本功，有了扎实的基本功才能练好节目。初解放时，他便着手严格训练一批学员，要求他们在练基本功时，坚持勤学苦练。他还常常对学员讲起解放前潘家班在生活非常困苦的条件下，坚持练功的故事，来启发学员练功的积极性。潘玉善在指导学员练功时也很注意培养学员的兴趣。空的时候，让学员看看节目，使他们对杂技逐渐发生兴趣。在老艺人的严格训练和党的关怀下，杂技艺术接班人对练好基本功有了自觉的要求，打下了扎实的腰、腿、顶、跟斗的基本功的基础，为练好节目创造了有利条件。"},{"type":"paragraph","text":"该团在老艺人指导下，发扬了互助互教、共同提高的优良风气。1958年，潘玉善逝世后，潘连义便担任团的领导工作，挑起训练和指导学员练功的重担。潘连义自己是一个二十多岁的年轻人，团内老艺人又少，因此互助互教就显得更为重要。演员边练边教，学员边看边学，互相督促帮助，共同提高。同时继续发扬潘家班勤学苦练的传统，一面紧抓基本功的训练，一面让学员排练节目。这些措施不仅有助于青少年演员基本功的锻炼，而且还提高了他们的表演水平。如年仅十三岁的詹惠明是1958年招收进来的学员，他在练《顶竿》节目时。团长潘连义在旁指导，详细讲解各个要点。詹惠明在团长的指导下，以勇敢坚韧的精神，坚持每天练习。这样才慢慢地由一次能顶半分钟到廿多分钟；顶的重量也由五六斤到四五十斤，不到两年时间就掌握了潘家祖传的节目，而在过去，则需要四年时间。1958年招收的其他五个学员也在短短的一、二年时间内掌握了《钢丝》、《扔罎子》等比较复杂的杂技节目，现在这些学员都能上演了。"},{"type":"paragraph","text":"在勤学苦练的基础上，刻苦钻研，不断创新也是该团演员表演水平迅速提高的重要原因。青年演员潘素梅在练《蹬伞》节目时，碰到了很多困难，而她的父亲在刚开始教她这个节目的时候就去世了。没有人教，也不知道怎么练法，仅有她的姑母过去演出蹬伞时的几张剧照。练还是不练?当她想到有些演员没有老师教导也能练出节目时，信心也就增强了。她对着照片，自己捉摸蹬伞的方法。有时，稍有一点风，伞就从脚上掉下来。伞也不知摔坏了多少把。她一边加紧苦练，一边寻找练不好的原因。有一次，在练习时，她发现伞的重心与风向密切有关。逆风方向蹬伞就容易掌握重心，伞不大会掉下来。这样试了几次，终于掌握了伞的平衡技巧。但是她并不感到满足，她认为如果按照照片上那样不打开伞来蹬比较单调，能不能让伞自动打开来，作出花样来呢?她作了多次试验，现在她所表演的《蹬伞》已达到了很高的水平。能用足蹬着伞面盘旋飞舞，运用自如。青年演员潘连华表演的《飞车顶碗》也是在看了波兰杂技团的表演后，自己苦练出来的。最近他还要在这个节目中增加倒立打转的新项目。"},{"type":"paragraph","text":"为了进一步提高演出水平，该团在原有节目基础上进行了加工整理和创新提高工作。如该团团长潘连义长期未演出的传统节目《飞叉》正在加紧排练。同时，他还将演出《跳板顶竿》的新节目。目前该团正在积极准备到福建、广东等省作短期巡回演出。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619k010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>红色杂技团团长潘连义在辅导学员进行基本训练。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619k010702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>詹惠明和朱文忠在练习《顶竿》"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}]}