{"id":422293,"date":[{"year":1961,"month":9,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1259","ytitle":"","mtitle":"新学年的一天","ftitle":"","authors":["孙霭亭"],"text":[{"type":"paragraph","text":"本报记者　孙霭亭"},{"type":"paragraph","text":"认真打好基础"},{"type":"paragraph","text":"早晨七点半，北京师范大学中文系二年级的同学们便聚集在教室里，上开学后的第一堂课:现代汉语“词汇”。大教室里坐得满满的，同学们精神饱满，专注地边听边记，自始至终十分肃静。"},{"type":"paragraph","text":"为了上好这门课，任课教师把暑假的一部分时间，用来备课编写讲义。教学小组也进行过几次讨论，对讲解的内容重点、教学时间的安排，以至一个词的具体讲解，都提出了有益的意见。讲义初稿对多义词“薄”的解释，举了“不厚”(薄纸)、“不浓”(薄酒)、“轻微”(薄礼)、“少”(薄情)、“逼近”(薄长春)五个例子，后来经过推敲，觉得“薄长春”不够典型，又改为“薄暮”，就完美多了。这只是一处小的修改，但可以看出教师们用心之细。现在讲义已发到学生手中。"},{"type":"paragraph","text":"教师讲课注意结合师范教育特点，在讲学习词汇的意义时，不只一般地阐明词汇是语言的三要素之一，掌握丰富的词汇对运用祖国语言的重要意义，还说明学习词汇对一个人民教师的特殊重要性。"},{"type":"paragraph","text":"同学对待学习很认真，课间休息时也在热烈谈论，反复咀嚼着教师传授的知识。矿工出身的曲庆运，对词素和词的关系不大清楚，恰好葛信益副教授今天也来听讲，他便过去求教。葛信益副教授耐心地告诉他:词是词素组成的，但是有的词素本身又可以是词。如，“人民”一词的“人”，就能单独成词，而“民”在现代汉语里就不能单独成词。曲庆运满意地点点头。"},{"type":"paragraph","text":"校长、书记在第一线"},{"type":"paragraph","text":"中国人民大学校长吴玉章同志，党委书记胡锡奎同志，副校长李培之同志，一清早就来到“教学大院”，巡视各教室的教学情况。吴老从第一教室到第十教室，重点听了研究班一年级的哲学课和党史系一年级的政治学课。隔天又听了语言文学系的“中国现代文学史”，新闻系的“外语”和“语法修词”，档案系的“世界档案史”课程。课后还跟同学们进行了亲切的谈话。吴老要求同学们树立“团结、紧张、严肃、活泼”的优良作风，认真读书，把专业学好。吴老对青年们的学习一直很关心，他只要在北京，总想抽空到学校听听课，了解一下教学情况。"},{"type":"paragraph","text":"中国人民大学为了提高教学质量，新学年特别加强了教学第一线的人力配备，全校大部分比较有教学经验、业务水平较高的教师担任了课，还聘请了中国科学院、中共中央高级党校、兄弟院校和有关业务部门的学者、专家兼课。同时将加强教学各环节的检查，把各级领导深入课堂听课定为制度。"},{"type":"paragraph","text":"建立良好的教学秩序"},{"type":"paragraph","text":"任何事情要办好，都要有个规矩。北京大学为了建立和巩固良好的教学秩序，开学这天，向一千多名人学新生作了学校规章制度的报告。教学行政处的负责同志介绍了该校“学生考勤办法”，“学生成绩考核办法”，“学生补考、留级、退学的规定”。自然科学处、图书馆、总务处等部门也分别介绍了实验室管理和仪器设备使用制度，图书制度，生活制度。这些制度规定，是必须遵守的纪律，是提高教学质量的重要保证。"},{"type":"paragraph","text":"在新学年里，北京各高等学校的广大师生员工，都在为建立和巩固良好的教学秩序，为教好学好，为进一步提高教学质量，从各方面作着巨大的努力，现在就是一个很好的开端。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619m020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>课后，吴玉章和胡锡奎(左二)跟同学们谈心。"},{"type":"paragraph","text":"(人民大学校刊供稿)</FONT>"}]}