{"id":422251,"date":[{"year":1961,"month":9,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2180","ytitle":"","mtitle":"虚心向老中医学习","ftitle":"","authors":["李立坤"],"text":[{"type":"paragraph","text":"本报记者　李立坤"},{"type":"paragraph","text":"反复琢磨　多方学习"},{"type":"paragraph","text":"上海市中医文献研究馆馆长顾渭川老医师在家看病的时候，经常有一个人静静地坐在旁边看他切脉和处方。这个人时常拿起老医师的处方仔细研究、思索，当她看到老医师反反复复地为一个病人切脉，或切了病人的脉久久不放手的时候，她立即意识到这个病人的病情较复杂，随即也凑过手去摸一摸病人的脉象。这人是顾渭川老医师的学生、中医文献研究馆的助理馆员、有十多年中医临床经验的中医师程觉先。她接连几个月坐在老医师旁边，琢磨他的医道和用药的特点。"},{"type":"paragraph","text":"顾渭川治病确有独到之处，善于用肱股脉作为切诊的辅助诊断。他对一般病人，可以从脉象、舌苔看出症状。在治疗方面他的用药面广泛，方剂组织形式多样，内容“灵巧平正”。他对某些病人饮食忌口很严，这里面包含着许多道理。程觉先感到老医师经验丰富，知识广博，要很好继承他的经验。"},{"type":"paragraph","text":"如何入门呢?顾渭川擅长用养阴药治病，与程觉先过去所学的用温热药治病在中医学术上是两种不同的流派。她开始去熟悉过去所不熟悉的医疗方法，钻研顾渭川的著作，象顾评《温病条辨撮要》、顾氏评注《印机草》等，从老师对古代医书的评注中来研究他的医学观点和主张，研究他的医道。平时，她还从老师的一言一语中寻找他所爱好的医书和所崇敬的古代医家，然后再进一步钻研。有一次，来看病的病人是肝胃病，老医师在处方中却用了一味炒香枇杷叶。这样的用药法是不多见的，程觉先感到惊奇，原来老医师是根据五行生克制化的学说和叶天士的启发，而运用这味药的。老医师对程觉先说，这是叶天士的秘方，叶天士到了湿令天(即黄梅天)，常常用枇杷叶泡茶吃。程觉先听了很有启发。她估计老师对叶天士一定很钦佩，自己就多读叶天士的著作。此外，程觉先还经常随顾老医师一起看会诊或门诊，从他的临诊和谈吐中寻找启发，以进一步领会老师的医学观点。"},{"type":"paragraph","text":"启示"},{"type":"paragraph","text":"一个姓蔡的五金车床工人，患副鼻窦炎已经四年，鼻孔常流浓液，终日头晕脑胀。这天，来到第一人民医院耳鼻喉科就诊。著名外料老中医张赞臣一面切脉，一面静心听完病人的陈述，接着，站起来用右拇指按他右鼻窟窿(眉毛附近，鼻梁二侧的部位，西医称眶内缘)，问病人有没有酸的感觉，是否酸向眉毛，病人回答说“有”，接着又按病人的左鼻窟窿，病人反映比右边酸胀程度轻一些。之后，张医师又一手捺住病人的头顶，一手去揿他的前额中部(中医称为脑户)，从病人的反应进一步来探察病情。他问病人，吹了冷风以后，前额是否觉得更痛，并问病人的小便是否终年发黄，病人一面点头，一面感到惊奇，怎么这位老医师经过这样简单的检查，就能道出自己的病情。张医师在查过鼻子后，又用电筒照一下病人的眼部，发现病人的瞳神模糊、眼光不能集中，他便进一步断定病人在傍晚或光线暗淡的地方，视力一定较差。接着张老医师坐下来，向站在周围向他学习的耳鼻喉科医师分析讲解病情和处方。按照病人左手脉细而数，右手脉弦滑，舌苔薄腻，大便干结，小便发黄等各种情况分析，张老医师认为病人患的副鼻窦炎，右鼻较左鼻严重，眼睛的病也是由鼻引起的。病因主要是病人肝胆之热移于脑，而且湿热蕴于里，因此用平肝泄热的方法，开了三帖内服药，同时外用中药鼻渊散喷入鼻腔。"},{"type":"paragraph","text":"在老医师旁边的六位西医师(从住院医师到主任)通过这一治疗得到很大启发，特别是他从病人全身出发来看鼻窦炎，顾到的面比较多。科主任李继孝说，我们过去看病，特别是五官科注意局部多，考虑整体少，现在学习中医后，启发很大。"},{"type":"paragraph","text":"秘方治烂脚"},{"type":"paragraph","text":"上海南汇县三圢公社有个沈和尚，专门用祖传四代的秘方治疗老烂脚，方法简便，效果显著。最近，这位七十八岁的老先生应上海医学单位的邀请，已来上海市区作了几次观摩性的临床治疗。"},{"type":"paragraph","text":"、6月28日，沈老先生第一次到上海市区作示范住的治疗，仁济医院和中山医院西医外科医师江鱼、关文祥、王承棓以及静安区中心医院和杨浦区中医院的中医外科医师姜恒孚、林东海都赶来向他学习，跟他一起看病。"},{"type":"paragraph","text":"去冬今春，这几位医师曾几次去南汇县向老先生请教，各自带回秘方在自己的医院开专科门诊。半年多来的实践证明，这个秘方的疗效很高。但是对大面积创口的效果还不显著，他们为了彻底弄清这一问题，特地请沈老先生来一起看一些疑难病例。"},{"type":"paragraph","text":"沈老先生到上海市区后治疗的第一个病人，是住在杨浦区中医院外科病房一个姓许的工人，他患下肢溃疡已达三十六年，创口面积很大，肌肉发腐。过去曾多次投医治疗，没有效果，别人曾用这个秘方为他治疗，进展也不快。这天早晨，沈老先生笑瞇瞇地来到病人跟前，仔细观察了创口，很有把握地说:“这病还可以治好!”只见他从拎包里拿出三只小瓶，先打开黄的一个，装了一匙药粉，用手小心敲着匙柄，使药粉轻轻撒在创面，再加上灰褐色的药粉，盖满整个创面，贴上一个黑药膏，外面还加一层薄棉花，随即用绑带扎紧。(这个病人运用老先生的用药方法治疗，两个多月后，已痊愈出院。)几个医生边看边在后面议论:“老先生用药粉的份量比我们多而且灵活”。这一天，医生们随沈老先生看了八个病人，大家发现他确有不少经验。他能估计那一种烂脚治得好，需要治多久时间；那一类烂脚不易治好或治不好。此外，在什么情况下敷药多，什么情况下敷得少，如此等等，都有他自己的看法与做法。在场的几位医生都深深感到，要一下子把老先生的经验学到手是不容易的，需要逐点逐滴地认真去学。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619l010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老中医顾渭川(左三)、张汝伟(右一)在向中医文献馆青年助理馆员讲解自己的学术心得</FONT>"}]}