{"id":422368,"date":[{"year":1961,"month":9,"day":24}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1277","ytitle":"","mtitle":"纪念鲁迅先生　学习鲁迅先生","ftitle":"上海图书馆今日起举办“鲁迅先生手迹展览”　绍兴积极展开纪念活动　各界人民将于今日举行纪念大会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海图书馆为纪念鲁迅先生诞生八十周年，自9月24日起，在该馆举办“鲁迅先生手迹展览”。展品主要为鲁迅先生历年所作日记、诗文、书简、译校以及题签、摹绘等方面的部分手迹，包括鲁迅先生编选、设计、装帧的部分书刊画集。"},{"type":"paragraph","text":"从展出的日记手稿中，可以看到鲁迅先生与瞿秋白同志间亲密的革命友谊，以及鲁迅先生在1933年抗议德国法西斯迫害人民的斗争活动。文稿部分首先展出了鲁迅先生生前未经发表的自传手稿，这些手稿鲜明地宣告了鲁迅先生在中国共产党领导下与反动派斗争到底的革命立场。诗稿部分着重展出了由陈毅同志题签、郭沫若同志作序的新版《鲁迅诗稿》中的手迹。在书简方面，可以看到鲁迅先生在筹印所选《北京笺谱》时给郑振铎的信。从展出的《嵇康集》校勘手稿与《海上述林》校稿，以及鲁迅先生在逝世前夕还坚持写作的最后的文稿中，更可以看出鲁迅先生认真不苟的工作态度。"},{"type":"paragraph","text":"展品还包括反映鲁迅先生生平与战斗活动的部分照片。展出日期和时间为9月24日至10月5日，每日上午八时至下午八时半。"},{"type":"paragraph","text":"【据新华社杭州23日电】　鲁迅先生故乡——浙江绍兴，为纪念鲁迅先生诞生八十周年正积极展开各项筹备活动。"},{"type":"paragraph","text":"在中共绍兴县委直接领导下，纪念鲁迅先生诞生八十周年筹备委员会已于9月15日正式成立，筹委会由中共绍兴县委宣传部、县人民委员会、县团委和县妇联等十四个单位组成。筹委会决定于9月24日召开绍兴县各界人民纪念鲁迅诞辰八十周年大会。"},{"type":"paragraph","text":"绍兴鲁迅纪念馆的7个展览部分，包括鲁迅故居“新台门”、鲁迅童年玩耍的地方“百草园”，鲁迅幼年读书处“三味书屋”，鲁迅祖上居住过的“周家老台门”，鲁迅文物陈列大厅，和新开辟的三个专题陈列室。从鲁迅诞辰纪念日——9月25日起至10月25日止，纪念馆将全部对外开放，供人们参观瞻仰。"},{"type":"paragraph","text":"【据新华社北京23日电】　首都几家报纸最近陆续选载了一些鲁迅的手迹。这些手迹是北京鲁迅博物馆近几年收集到的鲁迅手迹和文物中的一部分。"},{"type":"paragraph","text":"北京鲁迅博物馆近几年收集的一批鲁迅手迹和文物，大部分未发表过。其中包括鲁迅从1925年到1933年给章矛尘的六十封私人函件，鲁迅在上海时给青年文学爱好者的题诗和信件，以及鲁迅中年时期为研究地质学而手录的笔记，鲁迅晚年同内山完造和青年版画家的合影等。最近整理出的鲁迅同青年版画家的三张合影，是从鲁迅逝世前十一天同青年版画家谈话时拍摄的几张照片中挑选出来的。鲁迅博物馆开馆五年以来，已经初步完成了对现存鲁迅四千多种藏书和一千多种手迹等文物的分类、整理工作。博物馆编印的鲁迅藏书、手稿、手迹目录，是目前国内关于鲁迅文物最全面的纪录。"},{"type":"paragraph","text":"鲁迅博物馆为了妥善地保存鲁迅手迹，特别用樟木、楠木制成了防潮防虫的文件箱，并将每份文稿装在半透明的玻璃套内，以避免光线的刺激。博物馆还为鲁迅收藏的近千种线装书籍置备了防虫防潮的布套。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619o010801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>林慧</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海鲁迅纪念馆编辑的《鲁迅诗稿》最近由上海人民美术出版社出版。上图为《鲁迅诗稿》，下图为装订工人在加紧装订《鲁迅诗稿》。"},{"type":"paragraph","text":"(新华社记者　林慧　摄)</FONT>"}]}