{"id":422378,"date":[{"year":1961,"month":9,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4876","ytitle":"","mtitle":"论鲁迅的杂文","ftitle":"——纪念鲁迅诞生八十周年","authors":["以群"],"text":[{"type":"paragraph","text":"以群"},{"type":"paragraph","text":"今天，凡是稍稍了解我国现代文学历史的人们，都承认杂文是我国现代文学的主要文体之一。它在“五四”时期的文化革命运动中产生，在三十年代的第二次国内革命战争时期臻于成熟，而在随后的抗日战争和解放战争中都发挥过积极的战斗作用。客观的历史事实肯定了它在文学中的地位。然而，在二、三十年前，却还有一些别有用心的人企图将它排斥在“文艺之林”以外。那时，鲁迅就曾经说:“杂文这东西，我却恐怕要侵入高尚的文学楼台去的。”①后来的历史事实早已证明了鲁迅的论断，一切背时的苍蝇们的嗡嗡之声，是改变不了历史，经不住时代的风暴的洗刷的。"},{"type":"paragraph","text":"我们一提到杂文，就会想到鲁迅，因为现代中国杂文的历史是和鲁迅的战斗历史分不开的。鲁迅，不仅是战斗的杂文的积极提倡者和保卫者，而且是最杰出的杂文的创造者。鲁迅从“五四”前夕起就开始写作杂文，1927年大革命失败之后，杂文更成为他用以对帝国主义、封建主义和官僚资本主义势力及其爪牙作斗争的主要武器。而且，由于客观形势的需要，它同时也成为所有革命作家经常使用的战斗武器。"},{"type":"paragraph","text":"鲁迅的杂文是适应时代形势的需要和革命斗争的需要而产生的。无产阶级所领导的民主革命运动的迅速发展，对帝国主义的侵略势力和国民党反动政权的尖锐斗争，是鲁迅的杂文产生和发展的客观条件。在这样的条件下，作家不能从容地把自己的思想和感情镕铸在长篇作品里，也没有余裕用巨大的篇幅来塑造具体的形象，于是篇幅短小，语言精炼，表现方式灵活的杂文，就成了鲁迅用以抨击敌人、争取朋友和壮大革命力量的有力武器。鲁迅自己曾经说:"},{"type":"paragraph","text":"“现在是多么迫切的时候，作者(指杂文作者——笔者)的任务，是在对于有害的事物，立刻给以反响，或抗争，是感应的神经，是攻守的手足。潜心于他的鸿篇巨制，为未来的文化设想，固然是很好的，但为现在抗争，却也正是为现在和未来的战斗的作者，因为失掉了现在，也就没有了未来。”①"},{"type":"paragraph","text":"这里，体现着鲁迅正视现实的战斗精神，也说明了鲁迅的杂文的主要特点。"},{"type":"paragraph","text":"鲁迅的杂文是一种最灵活、最锐利的战斗武器，它可以议论时政，可以揭露社会的黑暗，可以讽刺社会生活中的陈规旧习，也可以评论文化思想和文艺现象。鲁迅的杂文的最大特点就在于内容丰富、形式多样、迅速及时地反映了各种重大的政治事变，担起了鼓动群众和教育群众的任务，同时又深刻地揭露了日常社会生活中的各种问题，起了揭微显隐，唤起群众的警惕的作用。他目光不离实际，笔锋针对当前，而且由于他既深刻地剖析和透视了眼前的现实，又灵活地结合着古往今来的历史经验，所以更富有“团结人民、教育人民、打击敌人、消灭敌人”③，记录思想斗争的历程，预示未来的趋势的作用。强烈的政治性和深刻的真实性紧密结合，是鲁迅所有的杂文的共同的特色。"},{"type":"paragraph","text":"鲁迅论到杂文的社会作用时曾经说:“第一是使中国的著作界热闹，活泼；第二是使不是东西之流缩头；第三是使所谓‘为艺术而艺术’的作品，在相形之下，立刻显出不死不活相。”④他在这里是针对一般的杂文而说的，但事实上，恰很好地概括了鲁迅自己的杂文的社会作用。鲁迅的杂文不仅使各色各样被他抨击的人物畏惧惶恐，而且影响了一代的文风，使得那些假借“为艺术而艺术”之名企图引导人们闭眼不看现实的“文艺家”不能不心虚胆怯，自惭形秽。而年轻的革命文艺工作者却愈来愈多地追随鲁迅，学习鲁迅，把杂文当作常用的战斗武器，使它成为我国现代文学中一支重要的轻骑部队。"},{"type":"paragraph","text":"鲁迅是一个疾恶如仇的战士，尤其是在他成为马克思主义者以后，更有意识地把自己安排在对敌斗争的最前哨。如前所述，他认定杂文作者的首要任务“是在对于有害的事物，立刻给以反响或抗争”，因此，他甚至把最有生命力的杂文比作“匕首”和“投枪”，当作“能和读者一同杀出一条生存的血路”的武器⑤；同时还要求它“能给人愉快和休息”，成为“劳作和战斗之前的准备”⑥。换句话说，也就是要求每一篇杂文都成为轻捷、犀利的武器，同时又是小巧精致的艺术品。鲁迅自己的杂文往往兼具这两方面的特色。例如他作于1931年12月的《友邦惊诧论》①，暴露了日本帝国主义侵占我国东北的时候，国民党政府对敌完全采取不抵抗政策，而对各地青年学生的请愿——要求抵抗日本帝国主义的侵略——却假借什么“友邦人士，莫名惊诧”的理由，企图进行血腥的镇压。鲁迅继承了我国古典文学“嬉笑之怒胜于裂眦，长歌之叹哀于痛哭”的优秀传统，在文中没有一句“打倒帝国主义”，也没有一句“国民党政府是帝国主义的走狗”之类的口号，然而却把国际帝国主义(所谓“友邦”)的真实嘴脸揭露无余；同时也把国民党政府对帝国主义投降、妥协、而对人民群众“略有‘越轨’，便加屠戮”的卑鄙凶残的面貌，清清楚楚地摆在群众面前，使他们无可躲闪。这正表现了鲁迅的杂文善于从日常生活中准确地抓住典型的事例，借以狠狠地抨击敌人、深深地教育群众，而且使文章本身成为生动有力、引人入胜的艺术品的特点，所谓“喜笑怒骂，皆成文章”⑧即是。"},{"type":"paragraph","text":"鲁迅的杂文所论的常是一人、一事、一点、一滴，然而却篇篇都具有极广泛的概括性，往往使读者感到他所揭露和批判的某人某事，其意义远远超越具体的人或事的范围，而成为某种社会典型的概括。鲁迅自己曾经用“论时事不留面子，砭锢弊常取类型”⑨这两句话来说明他行文的意图，而这恰好成了他的杂文的又一特点。他的每一篇杂文虽然针对眼前的或一具体事物而发，但由于他的眼光并不限于或一具体事物，而有意识地带有“取类型”，树“标本”的意图，所以往往会使读者感到他的揭露和批判不仅既深且透，而且揭出了某种社会类型的标本，射击面极为广阔，甚至带着预言的性质，虽经三年五载，乃至八年、十年之后，集合在一起看起来，仍旧不会有任何的过时之感，甚至会以为他早有全盘的打算，一涂一抹都在预定的计划之中。其实这只是他自己所说的:“我的杂文，所写的常是一鼻，一嘴，一毛，但合起来，已几乎是或一形象的全体”⑩所体现出来的客观效果。例如:鲁迅在日本帝国主义侵占东北之后写了上述的《友邦惊诧论》；1933年一、二月之间，在日本帝国主义侵入关内、进逼平津的时候，写了《逃的辩护》、《崇实》、《航空救国三愿》、《战略关系》等篇⑾；1936年四月在他亲身阅历了无数青年在国民党反动政府的监狱里不明不白地死去之后，写了《略论暗暗的死》等一组短文，合题《写于深夜里》⑿。这几篇杂文写于不同的时间(前后相距四年多)，为不同的事件而发，完全不是预为计划的。然而，我们假如把它们集合起来读，就不仅使我们看到它们反映着那几年的中国一连互有联系的历史事件，而且还看到它们似乎反映着一个共同的主题:日本帝国主义步步进逼，长驱直入；国民党政府在步步退避、放弃祖国大片的山河、恭手让敌之余，还对一切掀起反抗运动的人民群众，镇压、屠杀，在所不惜。所谓“友邦人士，莫名惊诧，长此以往，国将不国”，就是反动派预伏杀机，企图嫁罪请愿学生的借口(《友邦惊诧论》)；所谓“碰在刺刀和枪柄上”或“自行失足落水”(《逃的辩护》)，就是反动派杀了请愿学生而又企图卸责的掩护；由“不抵抗”以至“长期抵抗”而入于“心理抵抗”，是反动派对待民族敌人的自然归趋(《航空救国三愿》)；学生不如古董(《崇实篇》)，阔人已去，古城就该恭手让敌，为制止反对运动，则“虽流血亦所不辞”(《战略关系》)，则是反动派对待爱国群众的金科玉律；而到了他们自己失败已成定局，预感末日将临的时候，就更进一步开始采取“秘密杀人”的新措施，使无数爱国群众和无辜青年在暗室中不明不白地死去，造成了一座远过于但丁所设想的惨苦的地狱……这一切发生于不同时间、不同地点的，个别事实，一经被鲁迅捉住，作为一鼻、一嘴、一毛来写，虽然并无整套的计划，但由于他观察之深，概括之广，预见之远，合起来就使人鲜明地看到了“或一形象的全体”。"},{"type":"paragraph","text":"当有人问到鲁迅:“什么是讽刺?”他曾经答复说:“一个作者，用了精炼的，或者简直有些夸张的笔墨——但自然也必须是艺术的地——写出或一群人的或一面的真实来，这被写的一群人，就称这作品为讽刺。”他又说:“在或一时代的社会里，事情越平常，就越普遍，也就愈合于讽刺。”⒀这几句话可以说是鲁迅写作杂文的经验总结，甚至也可以说是他的杂文的特色的概括。鲁迅在他的杂文中所写的既非“奇闻”，又非“怪事”，往往都是众人皆知、普遍存在的平常事。但是一经鲁迅用精炼的或夸张的艺术手法给以突出，就立刻显得引人注目，发人深省，而且对群众有强大的说服力，发挥了非他种文体所能代替的战斗性。敌人所以特别憎恨鲁迅的杂文，不惜加以百般诬蔑和迫害，其根本原因也在这里。"},{"type":"paragraph","text":"鲁迅是生活在阶级斗争最尖锐的时代，他的杂文的绝大部分都将矛头指向敌人——国内的敌人和国外的敌人，这是很自然的。但是，与此同时，鲁迅也用杂文作为争取同盟军和教育自己队伍的工具。同样是鲁迅的杂文，由于批判对象的不同，他的态度和写法也就完全不同。在鲁迅心目中，敌、友、我的界限是异常分明的。象《友邦惊诧论》、《战略关系》等文，矛头指向当面的敌人——对外妥协投降，对内杀人不眨眼的统治阶级，他抨击得狠，批判得透，揭露得深，毫不留情地把他们的凶恶面貌和残暴本质暴露在群众面前。例如在《友邦惊诧论》里写着:"},{"type":"paragraph","text":"好个“友邦人士”!日本帝国主义的兵队强占了辽吉，炮轰机关，他们不惊诧；阻断铁路，追炸客车，捕禁官吏，枪毙人民，他们不惊诧。中国国民党治下的连年内战，空前水灾，卖儿救穷，砍头示众，秘密杀戮，电刑逼供，他们也不惊诧。在学生的请愿中有一点纷扰，他们就惊诧了!"},{"type":"paragraph","text":"好个国民党政府的“友邦人士”!是些什么东西!"},{"type":"paragraph","text":"简短的几句，已把国民党政府及其“友邦”的真面貌揭露出来，使他们无可辩解。又如在《战略关系》里写着:"},{"type":"paragraph","text":"现在一切准备停当，行都陪都色色俱全，文化古物，和大学生，也已经各自乔迁。无论是黄面孔，白面孔，新大陆，旧大陆的敌人，无论这些敌人要深入到什么地方，都请深入罢。至于怕有什么反对运动，那我们的战略家:“虽流血亦所不辞!”放心，放心。"},{"type":"paragraph","text":"这里，不仅揭露了国民党政府的“战略家”勇于屠戮人民群众、怯于抵抗侵略的实质，将它昭示于众人之前，而且把日本帝国主义，美帝国主义……或明或暗的阴谋窥伺，也囊括在内，真可以说是既深且远，针针见血。"},{"type":"paragraph","text":"其次，如《趋时和复古》、《关于太炎先生二三事》等文，则笔锋所指，属于朋友的范围，不论他们共同前进的路程是长是短，前后的变化是大是小，他总是首先给以公平的估价，既肯定他们的功绩，也批评他们的迷误，而且即使在批评他们的弱点或恶迹的时候，也绝不忘记把他们和敌人区别开来。对刘半农是如此，对章太炎也是如此。鲁迅的文章虽然写于他们去世之后，但是，在当时或以后，类似这些人的却决不止于三、五人。"},{"type":"paragraph","text":"鲁迅的杂文除了对敌、对友的二类之外，还有第三类，那就是针对自己队伍内部某一些人的某种缺点的，例如《辱骂和恐吓决不是战斗》即是。鲁迅在这篇杂文里所表现出来的主要精神是从爱护和保护的热情出发，对自己队伍中的个别同志所暴露出来的缺点，即使是一点萌芽，也决不轻易放过，严肃地把它指摘出来，细心地剖析利害，以引起对方权衡得失的注意。他既毫不留情地指出“辱骂”、“恐吓”和“无聊的攻击”是“大可以不必作的”，又热情地指出战斗的作者所应该致力的方向是“注重于论争”，而且要“喜笑怒骂，皆成文章”，他认为“这才是战斗的作者的本领”。这正表现着鲁迅对自己队伍中的新战士的关怀。"},{"type":"paragraph","text":"敌我分明、爱憎分明，是鲁迅的基本精神。在他所有的杂文中也鲜明地表现着这种伟大的精神。他擅于讽刺，然而决不乱用讽刺；他勇于战斗，然而决不混淆敌我。他热于争取友军，然而决不包容或是扩大友人的弱点。这也就是鲁迅杂文的基本特点。"},{"type":"paragraph","text":"注:①《且介亭杂文二集:打杂集序》。②《且介亭杂文:序言》。③毛泽东:《在延安文艺座谈会上的讲话》。④同①。⑤⑥《南腔北调集:小品文的危机》。⑦《二心集》。⑧《南腔北调集:辱骂和恐吓决不是战斗》。⑨《伪自由书:前记》。⑩《准风月谈:后记》。(11)均见《伪自由书》。(12)见《且介亭杂文末编》。(13)《且介亭杂文二集:什么是讽刺?》。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\619o030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>戎戈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>鲁迅象　戎戈</FONT>"}]}