{"id":422437,"date":[{"year":1961,"month":9,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1659","ytitle":"","mtitle":"“禁”字有感","ftitle":"——漫谈儿童游戏问题","authors":["顾志鸣"],"text":[{"type":"paragraph","text":"顾志鸣"},{"type":"paragraph","text":"平日里，每到课间或放学的时候，学校“乒乓房”里总是挤满了孩子，他们中有不少“乒乓迷”，下课铃一响，就一个箭步窜到乒乓台前抽杀起来，后到的看到所有乒乓台都已“客满”，就想办法，把礼堂里的长櫈拼凑起来，搭成“活动乒乓台”，再找一根小竹竿或长櫈横在上面算作“乒乓网”，乒乒乓乓的打起来，很是热闹。"},{"type":"paragraph","text":"可是，有一天，我走过那里觉得和过去有些两样，乒乓台虽然仍是那么几个，但打乒乓的却少了，而且都集中在一只台子上，其余的则“无客光临”。"},{"type":"paragraph","text":"这是什么道理呢?是孩子们突然对乒乓球不发生兴趣了，还是其他什么原因呢?我好奇地跨进了乒乓房，找了站在我旁边的一个男学生问道:“怎么，你们不高兴玩乒乓球啦?”"},{"type":"paragraph","text":"那男孩一听就嘟起小嘴说:"},{"type":"paragraph","text":"“哪里是我们不想玩呀!要不，我们呆在这儿干什么?”"},{"type":"paragraph","text":"“那你们为什么光站在这里看人家打，那儿不是空着吗，自己拿副乒乓板来不就行了吗?”我接着问。"},{"type":"paragraph","text":"小家伙一听这话，就又气呼呼地说:"},{"type":"paragraph","text":"“乒乓板!早就给老师收掉了。”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“老师说打乒乓‘影响’学习”，他把“影响”两个字，说得特别响亮。"},{"type":"paragraph","text":"究竟是怎么一回事呢?从班主任那里我了解了事情的原由:原来是孩子们“太喜欢乒乓”了，弄得连上课也没心思了，所以班主任老师才下了一道“禁令”:“收掉乒乓板，禁止打乒乓”。"},{"type":"paragraph","text":"这个“禁”字使我联想起不少类似“禁止打乒乓”的事情:"},{"type":"paragraph","text":"有天中午，七、八个孩子手里拿着竹片，在大操场上你“劈”来我“刺”去地干将起来，活象“击剑”，尽管太阳是热辣辣，但他们却还是兴致勃勃地玩着，一个老师看到了，连忙高声叫呼“不许玩!”老师这么一说，孩子们只好收起“宝剑”，乖乖地跑开了。"},{"type":"paragraph","text":"还有一次，我看到另一个老师的办公桌上，堆着大大小小的铁制的木制的“弹弓”，据了解，这也是“禁品”，因为弹弓会弹碎玻璃窗，而最大的危险是可能会弹瞎人的眼睛哩!小学生不应该玩这些东西，因此老师就代劳“保管”了。"},{"type":"paragraph","text":"……“禁令”确属不少。"},{"type":"paragraph","text":"我认为这个“禁”字大可研究。应不应该让孩子们“玩”呢，看来好象不成什么问题，应该让他们玩。"},{"type":"paragraph","text":"一个孩子每天除了睡眠和学习以外，其余时间大部分就是游戏和活动，这是儿童生活的重要组成部分。如果“禁”字太多，孩子玩这“禁”，玩那又“禁”，东“禁”，西“禁”，禁得简直没啥可以玩的了，那么孩子们的生活一定会变得十分单调枯燥乏味，这不仅会妨碍孩子们的正常发展，更严重的是放弃了对儿童进行共产主义教育的阵地。有些孩子因为没有什么可玩，就东荡西荡，逛马路，甚至做些无聊的事，更坏的还会有受某些不良影响的可能。"},{"type":"paragraph","text":"事实上，光靠“禁”是“禁”不了的。孩子们的精力充沛，想象力和创造力也异常丰富，在孩子中间开展的游戏、活动，固然有不少是成人辅导下学会的，但也有相当大的部分是孩子们自己创造出来的。"},{"type":"paragraph","text":"风行一时的“跳橡皮筋”就是个最好的例子。孩子们拉了根细细的橡筋，边唱边跳，边跳边唱，跳出了许多有节奏的、优美的舞蹈动作，唱出了不少优秀的儿歌。"},{"type":"paragraph","text":"由此看来，问题是在于我们做老师、家长的怎样去启发、诱导。正确地引导和组织孩子们搞有益的游戏，不仅可以发展他们的体力和智力，培养美的观念，而且能帮助他们学习、生活，学会怎样和人合作，怎样办事情，怎样对待同志，对待集体等，而这些在一个人的成长过程中又是具有多大的意义呀!"},{"type":"paragraph","text":"“游戏”既然在教育上具有如此巨大的意义和作用，因此成人应该重视孩子的游戏，积极引导他们，帮助他们选择有益的游戏，让他们在游戏中增长知识，获得教育，决不应该随意限制，“因噎废食”。打乒乓，教育和组织得不好是可能会“影响”学习的，但如果注意很好的对孩子们进行教育，那么问题还是可以解决的。再说让我们国家出现更多的“小庄则栋”、“小徐寅生”、“小容国团”不正是大家所希望的吗?"},{"type":"paragraph","text":"儿童是我们的希望和未来，我们每一个少年儿童工作者、教师和家长以至整个社会都应该肩负起培育共产主义幼苗的重担，积极地、正确地引导和组织孩子们开展丰富多彩的、力所能及的、有益于他们成长的游戏和活动。这就是我从“禁”字联想到的。(本文作者是上海市中华路第三小学总辅导员)"}]}