{"id":422405,"date":[{"year":1961,"month":9,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4291","ytitle":"","mtitle":"中国栽培稻种的起源问题","ftitle":"","authors":["丁颖"],"text":[{"type":"paragraph","text":"丁颖"},{"type":"paragraph","text":"我国水稻品种很复杂，分布区域很宽，历史也悠久，其起源问题有待研讨的很多，现提出一些个人意见，以供关心这些问题的同志们参考。"},{"type":"paragraph","text":"我国栽培稻种起源于华南"},{"type":"paragraph","text":"我国人民对于栽培稻种祖先的野生稻，比之其他作物祖先的野生种特别关心和有较多的书籍记载。如在字书中，第二世纪初的许慎《说文》有秜字，第三世纪初的张揖《埤苍》有穞字，第四世纪初的吕忱《字林》有种字，均指田野间自生的稻。其记载野生稻事实的，最早约在公元前三世纪以前的《山海经》中《海内经》说:“西南黑水之间，有都广(南方)之野，爰有膏(滑泽)菽膏稻，百谷自生，冬夏播琴(殖)。”这指出了距今二千三百年前，华南地带有自然生长的豆和稻谷，而且冬夏都可以播种繁殖。其后《三国志·吴书》记“黄龙三年(公元231年)……由拳野稻自生，改为禾兴县。……十二月丁卯大赦，改明年为嘉禾元年。”此后如《宋书·符瑞志》记吴郡嘉兴生野稻，《梁书》记吴兴生野稻及徐州旅生稻稗，《新唐书·地理志》记(乾符元年)沧州生野稻水谷，《文献通考·物异考》记宋代宿州符离县、温州静光院、江陵公安县、襄州襄阳县先后均生穞稻或野稻；即西自江汉平原以至襄阳地区，东至苏浙，北经扬州、徐州、宿州以至渤海沿岸的沧州，都有野生稻，使人推测这些地方可能与华南同样为我国野生稻的分布地区。"},{"type":"paragraph","text":"但如华南以珠江的东、西江流域为中心，东自台湾，西至云南，南至海南岛的低洼地方，都广泛地有野生稻分布。这些野生稻除了宿根生长和有水中匍匐茎及结实特少，谷粒未熟先落等一些特点之外，所有根茎叶穗花实等的植物学特征及其与强光、短日、高温、多湿和土壤水分关系等的生物学特性，主要的都与栽培稻种没有两样，因而可以认定为栽培稻的野生型；这些野生型的分布地带也就可以认为是我国栽培稻种的发祥地带，而华中和华北的沼泽地方则全未发现这些野生型。"},{"type":"paragraph","text":"也有人根据华北有新生代的犀象化石等而认为当时可能有野生稻。但据我国古生物学的研究结果，犀象在距今约一方年前的全新世已完全绝迹，而且代表北方型的动物如披毛犀、洞熊等的存在，似乎表示当时还不是正常的温带气候(注)。而且象上述史书记载，只限于一时一地，且首先指明为“符瑞”或“物异”，而不是普通生长的野稻；或称之为“稻稗”或“野稻水谷”，是否为稗草或禾本科的沼泽植物?如“柅”“穞”等在字书只注明为“今年落，来年自生”，是否为栽培稻落粒自生的稻株，仍是一个问题，兼之在现今江、淮、河、汉的泽地又全没有野生稻的残迹发见，与华南低洼地方的野生稻随处自然生长的完全不同，从而根据上述记载，就很难肯定黄河或长江流域为栽培稻种的发祥地带。"},{"type":"paragraph","text":"籼和粳是否同一祖先"},{"type":"paragraph","text":"在植物和作物学上一般都认为籼和粳是同一个祖先，与普通野生稻同是一个种(OryzaSativaL.)。在植物性状上如粳比之籼的饭性较粘，米粒较短大，谷壳较多茸毛，叶色较浓绿，叶面较光滑等，主要由于分布地带的不同，在植物性状上对于外界环境条件就有不同的反应。因为籼稻主要分布于热带平地和亚热带低地及其高温季节，而粳稻则主要分布于热带高地和亚热带的夏秋季节以及高纬地带。其中如南方的高山或高原粳，又比之高纬地方粳稻的饭性较松散，叶色较淡褪，稈叶较高大。如在云南高原的栽培稻种的垂直分布，在1200-1750米以下的是籼稻地带，1900-2000米以上的是粳稻地带，中间的则是秈粳错综分布地带，这些中间地带的籼稻品种常常带有粳型特征，反之粳稻品种也常常带有籼型特征，也有的很难辨别其为籼为粳。从而可以认定籼粳为生态类型上的区别，因分布地带的不同，而在品种的特征特性上也有所不同。由于籼稻分布在热带平地，其性状与野稻最接近，因而可以认定籼稻是栽培稻种的基本型，最先由野生稻演变形成的；粳稻则属于变异型，即由籼型稻株(栽培稻或野生稻)所传到的地带环境条件，特别是温度条件的不同而演变形成的。如果从籼粳品种间杂交来检查其亲缘关系时，一般杂交第一代的结实率都低，但也有高的，这与地理分布和季节分布上的隔离性有关。"},{"type":"paragraph","text":"有人认为我国粳稻来源与籼稻不同。因为近几年来在湖北的武昌洪山放鹰台、京山屈家岭、天门石家河，安徽的肥东大陈墩，江苏的南京庙山、无锡仙蠡墩和锡山公园施墩，浙江的吴兴钱山漾和杭州水田畈，以至云南的滇池东岸官渡和石寨山并剑川海门口等所发见的新石器时代烧红土中的稻谷壳，或炭化稻粒凝块(如海门口的属于铜石器并用时代)等所见到的谷粒都是类似粳稻粒型，且稃毛多，芒粗大，具粳稻特征。如洛阳汉墓(约属于公元前后几年间)出土的谷粒也属粳型；至于籼型的出土遗物除吴兴钱山漾的有类似籼型稻粒之外，在华中、华南各地从未发现过，因而认为粳型种来源于籼型栽培稻种或野生稻，就只是植物系统发育和植物地理分布上的推论，而没有直接的事实根据。而且如张揖《广雅》以粳解籼，李登《声类》说江南呼秔为籼，是否当时江南原没有籼稻，直至十一世纪由闽运占城稻分给两浙、江淮作稻种后才有籼稻栽培?又如《新唐书·南蛮传》载有昆明宜种秔稻，现在广西和云南兄弟民族栽培粳稻的特多，是否长江流域栽培粳稻实先于籼稻?还有，西南方如广西山区和云南高原的僮族、苗族、傣族等所种稻种均属粳稻，其方言称稻为“耗”，“毫”或“好”，《说文》也载有伊尹说，“稻之美者南海之耗”，这些方言与北方“稻”、“稌”音近或属于一声的转变，这虽然可以认为北方“稻”声是同南方粳稻种一起传来；但相反，由于南方民族原与北方汉族同一祖先，是不是当史前期如越族等由北方南下时，带同北方粳稻种和稻声以传播于南方?这些籼粳异源的意见，从上述植物分布和系统发育各方面看，是很难想象的；但从另一方面看，确有待于今后在长江流域以南努力发见籼型稻谷出土遗物来加以事实证明。"},{"type":"paragraph","text":"早、晚稻同源及其共性与个性"},{"type":"paragraph","text":"无论籼的早晚稻或粳的早晚稻，在植物特性或早晚品种间杂交关系上都看不出什么特别的类型差异，因而人们就似乎在无言中默认了早晚稻同源；在生长发育特性上也有各方面的理由可以这样来理解。象晚稻与野生稻同属于短日性植物，严格要求短日，只有在秋冬季短日条件下才能够完成其光照阶段发育，而出穗结实；但早稻一方面能够同晚稻一样，在秋冬短日季节出穗结实，另方面也能够在春夏长日季节出穗结实，因而可以认定晚稻在日长关系上是同于野生稻的，所以属于栽培稻种的基本型，而早稻则可能是由晚稻或者直接由野生稻演变形成的变异型。同样，晚稻与野生稻都发芽于春季，生育于夏秋，出穗结实成熟于冬季；即在高温关系上晚稻是同于野生稻的，所以属于栽培稻种的基本型，而早稻既能在夏秋或秋冬季发芽生长、发育成熟，也能在冬春季发芽生长、发育成熟，因而可以认定早稻在高温关系上是由晚稻或直接由野生稻演变形成的变异型。事实上晚稻不适宜生育在比较低温和长日(高地光早黑迟)的热带高地，也不能生育于比较低温和长日的高纬地带，而早稻则特别具有这种适应性能，且也能作冬春季的冬禾或雪禾(华南冬稻)栽培，从而可以肯定早稻与晚稻具有同样生育于高温短日的地带或季节的共性。但因分布地带或分布季节的关系，也特别具有生育于比较低温和长日的地带或季节的个性；即早稻是随后在系统发育上扩大了其适应光温的幅度，而与晚稻有所不同。"},{"type":"paragraph","text":"由于早稻因对于光温的要求限度较宽，能早种早熟，所以特称为早稻，而晚稻则出穗成熟必须晚到秋冬季，所以特称为晚稻。如南京晚稻品种在八月下旬日长13.5小时出穗的，在广东新会一月播的，于五月中旬日长11.5小时以下的晚春出穗，广州晚稻品种在十月中旬日长11.5小时出穗的，而在海南崖县一月播种，于三月下旬11.5小时以下的初春也先后出穗。如果在广州一月播种，要到九月中旬才开始幼穗分化，十月中旬才出穗，其营养生长期约达270日，而在崖县则仅约40日，与早稻的营养生长期大致相同。由此可见早晚稻特别是晚稻营养生长期短长受环境条件影响极大。"},{"type":"paragraph","text":"有的根据一定的日长和温度条件的试验结果，如对于早稻类型的北方稻种，南移后受高温影响很大，出穗特早的，特认定它为感温性型。晚稻类型的南方稻种，北移后受长日影响很大，出穗特迟的，特认定它为感光性型，并且认定在高温短日条件下的营养生长期为基本的营养生长期或称之为基本营养生长性，而肯定这绝对不受环境条件所左右。这些在一定地方或一定条件所得出的所谓不受环境条件所左右的营养生长性，与上述事实不符，从早晚稻的共性和个性以及品种类型的起源和系统发育的理论关系上也很难理解。在日本稻作研究工作者之间，对于营养生长性也有种种意见。"},{"type":"paragraph","text":"水稻在南或北方栽培先后和稻种传播问题"},{"type":"paragraph","text":"据中国科学院考古研究所和各省文物管理委员会十年来的研究结果，如长江中游的稻谷遗存出现于京山屈家岭文化期，长江下游的稻谷遗存出现于淮安青莲岗文化期，而河南西部渑池县仰韶村和五河县濠城镇的新石器时代稻谷遗存正在仰韶文化的末期，与屈家岭文化期大致相当。由于此时长江流域的稻作已分布很广，遗物出土很多，因而可以推定黄河流域的稻种来自长江流域，即稻作在长江流域比黄河流域发展的较早。"},{"type":"paragraph","text":"据周秦两汉时代的子、史诸书所记载我国民族的史前期传说，开始种稻的为神农氏时代，时约在公元前二十七世纪前；其后黄帝、夏禹、后稷、伯益也教民种稻，时约在公元前二十一世纪前后。从近年来的出土遗物看，可以想定这些史前期的民族传说有着一定的可信程度。至公元前十二、三世纪间的安阳殷圩甲骨文有“稻”字和抳字，至公元前十二世纪末期以、后的周代(公元前1122-249年)，据《诗经》所载，在黄河流域已有大量的水稻栽培；见于《周礼》的在今之陕西以东至河北、山东，南至淮河长江以南都是宜稻区域，其栽培发展已不限于黄河流域，且似经过了很长的栽培时期。又如孔子(公元前551479年)是鲁国人，鲁在今山东西部，他已有“食夫稻，衣夫锦”的话，也可说明当时山东地区已有水稻。从而今后在河南以东的黄河下游，还有可能发见大批的稻谷出土遗存。"},{"type":"paragraph","text":"总的来说，从古典记载方面看，我国稻作先在黄河流域(这些传说记载与当时黄河流域的民族文化发达程度有关)，而从出土遗物方面看，则似先在长江流域，次传到黄河流域。如果根据植物学上的野生稻种自然繁殖区域，栽培稻种类型的地理分布及其演变过程，以及籼粳稻、早晚稻、水陆稻等各类型的生长发育特性与短日高温并其与华南野生稻特性的关系等方面看，则各种类型的栽培稻种均当来源于华南地区的普通野生稻种。至于南北各地带的各种栽培类型的发展先后，当然与各该地带的民族文化和水稻栽培事业的发展程度有关，而不是永远受着品种起源地区的限制。"},{"type":"paragraph","text":"注:周明镇:《从脊椎动物化石上可能看到的中国石化人类生活的自然环境》《科学通报》，1955年，第1期。"}]}