{"id":422588,"date":[{"year":1961,"month":10,"day":1}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1578","ytitle":"进一步适应生产建设和人民生活多种多样需要","mtitle":"我国钢材品种迅速增加","ftitle":"鞍钢上钢和北京各钢铁厂试制成功多种新钢材","authors":[],"text":[{"type":"paragraph","text":"【新华社上海30日讯】　上海轧钢工业经过三年大跃进，钢材的品种规格有了很大增加，进一步适应了工农业生产建设和人民生活多种多样的需要。"},{"type":"paragraph","text":"以圆钢来说，目前上海就可以生产普通炭素钢和合金钢五十六种。小的直径只有六毫米，象筷子一样细，是制造螺丝等产品的好材料；大的八十毫米，有茶杯粗，可以做成机器上的齿轮和轴。盘元钢材的产量也很大，今年只是供应上海三家制针厂做针的小盘元就生产了一千五百吨。这些小盘元经制针厂拉丝、磨尖、抛光以后，可以做成五十亿根针。上海自行车厂生产的“永久牌”自行车，从车架、把手、钢圈、翼板、飞轮、轴直到链条、车条、坐垫弹簧，所需要的各种钢材，目前也主要由上海就近供应。其它如建筑用的钢筋，建设森林矿山用的轻便铁道，制造发夹、别针、鞋扣等日用品的钢材，上海各轧钢厂也都能轧制。"},{"type":"paragraph","text":"迅速扩大八大品种钢材的生产，是上海轧钢工业大跃进以来取得的一项突出成绩。这一时期，新建了一批工厂和车间，生产过去不能生产的无缝钢管、中板、薄板、矽钢片。上钢三厂薄板车间建成后，仅今年前八个月就向上海、天津、西安、广州等地的搪瓷厂提供了六千六百吨黑铁皮。上海矽钢片厂投入生产，使上海电机工业第一次用上本地出产的矽钢片；并给其他地区供应一部分矽钢片。上海制造化肥设备所需的各种无缝钢管，今年也已经完全由1958年建设的上海钢管厂提供了。"},{"type":"paragraph","text":"近年来，上海轧钢工业还增加了冷加工钢材和异型钢材的生产。冶加工钢材是直接由钢坯冷拉、冷拔、冷弯做成的，质量比较好。上海钢管厂冷拔出的无缝钢管，表面光浩，尺寸精确，内部组织紧密，可供制造低压、中压和高压锅炉。上海冷轧厂轧制的特薄钢板，是仪表工业的重要原材料。异型钢材的品种也迅速增加。异型钢材是适应一些特殊需要轧制的，它的形状很奇特，轧制技术比较复杂，但是用来制造机械，可以大大减少切削消耗。如铧犁钢，横断面就象铧犁，只要切开稍稍加工，就可成为一张张的铧犁。从前从国外进口的钢窗料，现在上海也可以生产了。"},{"type":"paragraph","text":"【据新华社鞍山30日电】　鞍山钢铁公司今年以来试制成功二十八种新钢材。现在这些钢材已经陆续投入小批试生产或成批生产，供应各地工业和交通运输部门。"},{"type":"paragraph","text":"1953年以来，鞍钢的钢材品种年年增加。今年试制成功的新钢材包括低合金钢板、薄壁无缝钢管、螺纹钢筋、不扭转钢绳、深冲宽面钢板、道岔轨、了字钢、低温高冲击值合金钢板等。这些新产品是制造发电机、汽车、拖拉机、矿山机械、石油机械、化工机械以及建筑、铁路等方面需用的重要钢材。象深冲宽面钢板，只用一张就可以冲压成一个汽车驾驶室的上盖，比用几张窄面钢板拼接起来的驾驶室上盖坚固、美观，而且加工过程也比较简便。根据洛阳拖拉机制造厂需要试制的十八号低合金槽钢，比普通槽钢能承受更大的力量，可以用来制造马力更大的拖拉机；如果制造同样马力的拖拉机，也可以比用普通槽钢节省材料。他们试制成功的低温高冲击值合金钢板，在零下六十度的条件下仍具有较高的冲击韧性，是石油工业需用的重要材料。过去建设厂房常用热轧钢材，今年鞍钢用冷弯方法试制成功并已开始成批生产的六种新型钢材，比热轧型钢分量轻、强度高，用于建筑厂房可以节省钢材20%以上。他们根据铁路部门需要试制的高矽钢轨，有着较高的耐磨性能，特别适合铺设运输频繁、弯道较多的线路；它的使用寿命要比我国现在铁路线上的炭素钢轨高两三倍。"},{"type":"paragraph","text":"【据新华社北京30日电】　北京市冶金局所属各钢铁厂第三季度增加了二十多种新钢材。其中有制造双铧犁、排灌设备和拖拉机配件用的扁钢、元钢和方钢，制造锅驼机用的小规格无缝钢管，生产喷雾器用的小规格扁钢，制造脸盆、水桶、儿童玩具等用的薄板，制造医疗针和缝纫针用的六十号结构钢，以及制造刀剪用的炭素工具扁钢等。另外，还有交通运输部门和机电部门需用的钢材。"}]}