{"id":422573,"date":[{"year":1961,"month":9,"day":30}],"page":"3","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2381","ytitle":"","mtitle":"莫斯科隆重集会庆祝我国庆节","ftitle":"安德烈耶夫致开会辞　康斯坦丁诺夫和刘晓先后讲了话","authors":[],"text":[{"type":"paragraph","text":"【据新华社莫斯科28日电】　莫斯科各界人士28日晚在这里的柴可夫斯基音乐厅举行隆重集会，欢庆中华人民共和国成立十二周年。"},{"type":"paragraph","text":"出席这个友好热烈的庆祝会的有苏联国家对外文化委员会主席茹科夫、高等和中等专业教育部长叶留金、苏联对外友好和文化协会联合会副主席朱耶娃、苏联元帅崔可夫和苏联作家吉洪诺夫等各界代表一千多人。"},{"type":"paragraph","text":"中国驻苏联大使刘晓和使馆工作人员、中国留学生代表以及正在苏联访问的中苏友协积极分子专业旅行组和中央歌剧舞剧院的艺术家们也应邀共庆节日。"},{"type":"paragraph","text":"苏中友协理事会主席安德烈耶夫在会上致开会辞。接着，苏联《共产党人》杂志总编辑康斯坦丁诺夫和刘晓大使先后在会上讲了话。"},{"type":"paragraph","text":"康斯坦丁诺夫在讲话中首先热烈地向伟大中国人民致敬和祝贺，并且衷心希望他们在建设社会主义新中国的事业中取得最大成就。"},{"type":"paragraph","text":"他说:在过去的十二年中，在自己的共产党及其以毛泽东同志为首的中央委员会领导下的中国人民清楚地表明，他们不仅善于把所夺得的政权牢牢地掌握在自己手中，而且能够顺利地利用人民民主制度来迅速克服国家的世世代代的经济落后性，来建设社会主义。"},{"type":"paragraph","text":"中华人民共和国人民革命的胜利和社会主义建设的成就，同世界社会主义体系的存在和加强，同世界共产主义运动和工人运动的发展和成就，不可分地联系在一起。"},{"type":"paragraph","text":"康斯坦了诺夫接着说:苏联和中国人民是由紧密的牢不可破的兄弟友好关系联系在一起的，这种友好的基础是伟大的马克思列宁主义思想，不可动摇的无产阶级国际主义原则，我们在争取社会主义和共产主义胜利、争取世界持久和平的斗争中共同的崇高目的一致。我们的关系，我们两个伟大的兄弟社会主义国家的关系，充满着团结一致、兄弟般的平等合作和社会主义互助的精神。"},{"type":"paragraph","text":"康斯坦丁诺夫指出，苏中友好是世界和平的强大因素。在争取世界巩固和平、反对以美国垄断资本和美国黩武主义者为首的帝国主义侵略集团，以及争取消灭可耻的殖民制度的斗争中，伟大的社会主义大家庭的各个国家正在获得、并将继续获得一切爱好和平的人民的越来越广泛的支持。"},{"type":"paragraph","text":"康斯坦丁诺夫最后说:苏中两国人民伟大的牢不可破的友谊是苏共中央、苏联政府和我国全体人民经常关心的对象。这是可以理解的。每一个人都知道这一伟大友谊的全部意义，因为它是社会主义国家团结一致的重要环节。我们的敌人一心想在社会主义阵营内部，在苏中关系中寻找裂缝和瑕疵。但是，正象永远看不见自己的耳朵一样，这一点他是永远看不到的。可以完全有把握地说，想在苏联和中华人民共和国的关系投射阴影的企图，等于是水中捞月!在同中国共产党和其他社会主义国家兄弟党的关系上，苏共所遵循的是1960年各国共产党和工人党代表莫斯科会议的决议。"},{"type":"paragraph","text":"刘晓大使在讲话中首先谈到了中国人民十二年来在中国共产党和中国人民伟大的领袖毛泽东同志的领导下取得的伟大胜利，以及中国人民在以毛泽东同志为首的党中央的领导下，在总路线、大跃进、人民公社三面红旗的指引下，发扬成绩，克服困难，继续胜利前进，并把祖国建设成为一个具有现代化工业、现代化农业和现代科学文化的社会主义国家的决心。"},{"type":"paragraph","text":"他说，中国人民从来认为，中国革命是伟大十月革命的继续，中国的社会主义建设事业是社会主义阵营共同事业的一部分。中国人民在革命和建设事业中所取得的伟大成就，是同苏联人民和社会主义各国人民的援助分不开的。刘晓大使代表中国政府和中国人民向伟大的苏联政府和苏联人民表示衷心的感谢。"},{"type":"paragraph","text":"刘晓说，伟大的苏联人民站在人类建设共产主义社会的最前列。在光荣的苏联共产党和以赫鲁晓夫同志为首的苏共中央的领导下，苏联人民正在顺利地执行着宏伟的七年计划，加快着共产主义建设的步伐，并且取得了辉煌的成就。不久前，苏联共产党纲领草案公布了苏联人民建设共产主义的新的宏伟计划，在全世界人民面前展示出一幅共产主义社会的绚丽图景。刘晓说:我们把你们的成就看成是自己的成就，你们的胜利就是我们的胜利。"},{"type":"paragraph","text":"刘晓说，苏联政府为了消除第二次世界大战的残迹、巩固欧洲和世界和平，一再地提出了关于同两个德国缔结和约并在这个基础上使西柏林局势正常化的合理的和平建议。但是，以美国为首的帝国主义国家不仅抱着一味阻挠和拒绝的横蛮态度，而且利用它们一手造成的所谓“柏林危机”，发出战争叫嚣，进行新战争威胁。他表示:中国政府和中国人民坚决支持苏联政府关于缔结对德和约和使西柏林局势正常化的严正立场，坚决支持苏联政府在加强自己防御力量方面所采取的正确措施。帝国主义的任何冒险行为，只能把自己碰得头破血流。"},{"type":"paragraph","text":"刘晓强调说，不论处在什么时候，不论遇到任何风暴，中国人民将永远和苏联人民肩并肩地站在一起，为和缓国际紧张局势和争取实现不同社会制度国家的和平共处而进行不懈的努力，为反对帝国主义侵略、反对殖民主义和保卫世界和平而进行再接再厉的斗争。"},{"type":"paragraph","text":"刘晓接着说，中国人民坚决反对美国霸占中国领土台湾的侵略行径和制造“两个中国”的各种花招，坚决反对美国阻挠恢复中国在联合国的合法权利的任何新阴谋。最近，在第十六届联合国大会上，苏联代表团又一次提出了要求讨论关于恢复中国在联合国的合法权利并把蒋介石集团代表驱逐出联合国的一项议程，这是对中国人民正义斗争的有力支持。对此，我们向苏联政府和苏联人民表示衷心的感谢。"},{"type":"paragraph","text":"刘大使最后说，我们历来认为，我们两国的伟大友谊和团结，是中苏两国人民的根本利益所在，是社会主义阵营各国人民的根本利益所在，也是全体进步人类的根本利益所在。我们中国人民一向把维护和加强中苏两国人民的团结看作是自己的神圣职责，并且始终不渝地为加强这种团结而竭尽自己的一切努力。我们中国共产党、中国政府和中国人民在任何情况下，都将遵循毛泽东同志的教导，象保护自己的眼珠一样来维护中苏两国人民的伟大团结，不断地加强社会主义阵营和国际共产主义运动队伍的团结。"},{"type":"paragraph","text":"与举行庆祝会同时，在会场外休息厅中还展出了中国艺术摄影图片。"}]}