{"id":422557,"date":[{"year":1961,"month":9,"day":30}],"page":"2","source":"新华社","region":"太原","masthead":"","special_issue":"","column":"","genre":"","count":"1502","ytitle":"","mtitle":"战将如云　势均力敌 后起之秀　生生不已","ftitle":"权威人士评述我国乒乓球运动日益发展的崭新面貌","authors":["华文"],"text":[{"type":"paragraph","text":"【据新华社太原29日电】　新华社记者华文报道:在群英荟萃、盛况空前的1961年全国乒乓球锦标赛闭幕的时候，记者访问了这次锦标赛的裁判长张伟廉等我国乒乓球界的权威人士，请他们就这次锦标赛的成就加以评述。他们一致认为，这次锦标赛反映了我国乒乓球运动生气勃勃、日益发展的崭新面貌。我国选手一贯保持的勇于斗争、敢于胜利、胜不骄败不馁的战斗风格在这次锦标赛中得到了进一步的发扬。"},{"type":"paragraph","text":"争夺剧烈　难解难分"},{"type":"paragraph","text":"这次锦标赛一开始，就出现了错综复杂的剧烈争夺局面，甚至使得一些乒乓球坛的权威人士也都难以预测战局的发展。在团体赛的三百七十六场比赛中，有一百九十九场经过了四盘或五盘的搏斗才定胜负；在单项比赛中，经过四局或五局激战始见分晓的比赛，也占一半以上。即使是以3:0结束的比赛中，竞争的激烈也远非这种比数所能说明。仅以韩玉珍对仇宝琴的女子单打为例，韩玉珍在三局中总共只赢了对方六分。男子单打世界冠军庄则栋在团体赛中曾以2:0击败徐寅生，而在争夺男子单打冠军决赛权的激战中，又被徐寅生以3:0所淘汰。这种势均力敌难解难分的局势，是历届全国乒乓球比赛中少见的现象。"},{"type":"paragraph","text":"水平差距　日益接近"},{"type":"paragraph","text":"这次锦标赛的各项比赛都是在很高的技术水平上进行的，各地选手技术水平普遍有所提高，各地区之间水平的差距也日益接近。人们一向认为上海、北京、广东的选手在乒乓球坛上鼎足而立的形势，已经开始发生变化。来自边远地区如青海、内蒙古和首次参加全国锦标赛的中国人民解放军的选手，也都初露锋芒，取得了良好的成绩。这次锦标赛还反映出我国乒乓球运动员不断切磋钻研、精益求精所取得的卓越成果。各地选手在技术和战术上，表现了独特的风格，各有千秋，而且在具体运用上又都机智灵活，绝非一成不变。直握球拍的选手充分发挥了积极主动、快速进攻的优良传统。横握球拍的选手也吸取了第二十六届世界乒乓球锦标赛中的可贵经验，日益锻炼成为攻守兼备的全才，技术和战术水平都有显著提高。由于横拍选手技术水平的提高，必将进一步推动我国乒乓球技术的全面发展。"},{"type":"paragraph","text":"风格技术　相辅相成"},{"type":"paragraph","text":"这次锦标赛不仅是一场各种派别的技术大会战，更重要的还是风格加技术的全面较量。无论是名将还是新手，都高度发扬了我国乒乓球运动员的勇猛顽强、坚持不懈的优良作风，力争打出高超的水平。世界名手如庄则栋、李富荣、徐寅生和丘钟惠等，从比赛开始以来一直严肃认真、兢兢业业地对待每一场、每一盘比赛。在女子单打中进入前三名的丘钟惠和王秀兰等名将，都屡经苦战，有时是在得分落后的局面下，艰苦奋斗，每球必争而反败为胜的。她们这种临危不乱、斗志昂扬的气概，给各地选手以非常好的影响。大批年轻新手不畏强敌、敢打敢拼，也表现了可贵的进取精神。"},{"type":"paragraph","text":"风格与技术相辅相成的关系，在这次比赛中表现得特别明显。技术固然重要，但高超的技术临场能否发挥，还要看是否能发扬镇静坚定，积极奋勇的风格。男于湖北一队在同实力比他们雄厚的广东一队对赛时，打得顽强果敢，因而获胜；但在同由新手组成的广东三队交手时，由于打得拘谨呆板，反而失利。年仅十五岁的黑龙江选手曹慕文，解放思想，以超水平的球技，为黑龙江一队夺取女子团体全国冠军赢得关键的一分。这些都是风格与技术相辅而行，从而导致胜利的明证。"},{"type":"paragraph","text":"茁壮幼苗　大批涌现"},{"type":"paragraph","text":"更加令人可喜的，是茁壮幼苗的大批涌现。他们的球龄虽然很短，但已掌握了比较熟练的技术，继承了顽强的战斗风格。参加这次比赛的运动员平均年龄还不足十九岁。在三百一十五名选手中，十九岁以下的占70%，年龄最小的只有十三岁。后起之秀生生不已，一浪高过一浪，这就充分显示了我国乒乓球运动基础雄厚、欣欣向荣的大好景象。"}]}