{"id":422532,"date":[{"year":1961,"month":9,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5850","ytitle":"","mtitle":"数理逻辑就是现代形式逻辑","ftitle":"","authors":["康宏逵"],"text":[{"type":"paragraph","text":"康宏逵"},{"type":"paragraph","text":"从事逻辑研究的人，只要生活在二十世纪，就没法回避形式逻辑和数理逻辑的关系问题。在我们的同志中间，根本抹煞数理逻辑的科学价值的人，如今很难找到了。可是，怀疑以至否认数理逻辑对于发展逻辑科学的意义的，为数还不算少。不改变这种局面，我国逻辑学的进步势必受到影响。"},{"type":"paragraph","text":"我们认为，就“形式逻辑”这个术语的本来意义说，数理逻辑就是形式逻辑的现代阶段。在今天，如果不是沿着数理逻辑的方向前进，形式逻辑研究不可能取得任何重大成就。"},{"type":"paragraph","text":"在许多人心目里，形式逻辑就是学校里面讲授的那种逻辑。这是误解。严格说来，后者并不是一门有统一对象和方法的科学，而是由多种逻辑知识综合而成的一门课程，这样一门课程，基本上是十七世纪以后由各派逻辑学说混合成的传统逻辑的缩写本，叫它“普通逻辑”更恰当些。在做了必要的修正之后，这门课程可以帮助学生发展逻辑能力，在一定时期内仍有保存的价值。可是，把它和形式逻辑这门科学等同视之，却万万使不得。"},{"type":"paragraph","text":"形式逻辑之所以是形式逻辑，是因为这门科学专门研究思维的形式(注意，这里所谓“思维的形式”不是指有具体内容的名词、命题和推理，是指命题和推理的结构)。不用说，实际思维总是有内容的。可是形式逻辑的对象不是思维的内容，而仅仅是从有内容的思维中抽象出来的思维的形式(参看江天骥:《形式逻辑的对象和性质》，《新建设》，1961年，第5期)。形式逻辑只能提供思维的形式规律和规则，无法提供思维的其他规律和规则。因此，从一方面说，形式逻辑不是唯一的逻辑，除了形式逻辑，还有非形式的逻辑或内容逻辑——其最高形态就是辩证逻辑；从另一方面说，也绝不可以把随便什么逻辑知识都归在形式逻辑名下，致使形式逻辑迷失了自己的研究方向。"},{"type":"paragraph","text":"两千多年前的亚理士多德的名词逻辑(以直言三段论为中心)和斯多噶派的命题逻辑(以假言三段论为中心)，可以算作古典形式逻辑的标本。数理逻辑是在一定的历史条件下从古典形式逻辑内部固有的某些倾向演化出来的。这段经过此地不能详谈了。让我们拿本世纪的数理逻辑和古典形式逻辑作个对比，找出数理逻辑和形式逻辑的关系问题的答案。"},{"type":"paragraph","text":"数理逻辑的研究对象也是思维的形式、思维的形式规律和规则。在这个根本点上，它和古典形式逻辑是一样的。所不同的是，数理逻辑对于自己的研究对象的认识比以往的形式逻辑要丰富得多、准确得多、深刻得多。"},{"type":"paragraph","text":"先说丰富。在数理逻辑中有一系列逻辑理论分别研究整类整类的命题形式、命题间的形式关系和有关推理的形式规律，古典形式逻辑只构成它们的一个极小的片断。例如，数理逻辑中的命题逻辑(又称“命题代数”)跟斯多噶派的命题逻辑是类似的，都处理复合命题及有关推理，如象假言推理、选言推理等等，但是前者比后者广泛。又例如，数理逻辑中的谓词逻辑处理被解析命题及有关推理，其中只有一小部分与亚理士多德三段论法相当，另外很大一部分涉及关系命题及关系推理的，古典逻辑几乎毫无所知。"},{"type":"paragraph","text":"再说准确。数理逻辑分析逻辑形式的准确性是古典形式逻辑，尤其是传统逻辑远远不及的。举个最普通的例子吧。古典和传统逻辑总是把一切简单命题的逻辑形式表述成“A是B”。实际上，这样的语句往往具有不同的逻辑形式，譬如说，可以是含一元谓词的性质命题，也可以是含多元谓词的关系命题。现代谓词逻辑克服了这种含糊性，古典和传统逻辑拒绝承认的无数“非三段论推理”(如象关系推理)的形式规律方才得以确立。"},{"type":"paragraph","text":"再说深刻。古典形式逻辑常常只限于描述由语句形式直接显示的逻辑形式。数理逻辑不然，能够通过深远的抽象发现极隐蔽的逻辑形式，透彻理解其某一方面的特征。拿“实质蕴涵”来说，某些斯多噶派学者已经知道了，但只是在数理逻辑中才被公认，成了命题逻辑的主要概念。这个概念，乍看有点悖理，实则是以纯粹的方式刻划了假言命题的“真值函项”的性质，也即假言命题与其肢命题之间的真假关系(参看王宪钧:《数理逻辑里的真值函项是复合命题的逻辑抽象》，载《北京大学学报“人文科学”》，1956年，第2期)。正如数理逻辑的其他许多概念一样，“实质蕴涵”既然只抽象出假言命题的某一方面，它的应用范围就不是无限度的，可是，作为假言命题这一方面的逻辑本性的刻划，其深刻性是任何具体的但含混的概念，如通常的“充足条件”的概念所无法比拟的。"},{"type":"paragraph","text":"数理逻辑在研究思维形式上的成就是跟它的研究方法分不开的。数理逻辑运用数学中普遍采纳的方法:符号化、公理化、形式化。正因为这样，它才跟过去的形式逻辑有了深刻的差别，被称为“数理逻辑”。然而，即使在这些方面，数理逻辑也是古典形式逻辑的继续和发展，并不是同它背道而驰的。"},{"type":"paragraph","text":"亚理士多德开创形式逻辑之初，已将符号引入这门科学。不过，古典形式逻辑的符号始终限于变项，它的主要表达工具仍旧是自然语言。数理逻辑全面采用了符号语言，这是一个极大的进步。与自然语言相比，符号语言有它的缺点，就是人为性，但也有它的优点，就是简单性、精确性和一般性。在研究复杂、细腻、深藏在特殊的思想内容中的逻辑形式时，重要的正是有一种简单、精确和一般的表达工具，至于它是否自然则是无关紧要的。"},{"type":"paragraph","text":"数理逻辑力求使逻辑理论成为演绎系统或公理学理论。一个公理学理论是这样建立的:选择少数形式规律作为公理，又设立若干推论规则，使得该理论的其他形式规律都可以根据推论规则从公理演绎出来。亚理士多德三段论法已经用了公理方法，只是还很不严格，其中引用的许多公理和推论规则没有明确规定。对于形式逻辑这门科学，公理方法有相当大的好处:其一，可以弄清逻辑规律之间的关系；其二，逻辑规律数目太多，无法一一列举个个考查；把同一类型的逻辑规律组织成公理学理论，就能够对它们作一般的研究，解决可判定性等重要的问题；其三，在公理学理论中不但能确定熟知的逻辑规律，也能确定实际思维尚未应用的逻辑规律，使我们有可能构造“理想的”逻辑形式，给实际思维的发展以更主动的帮助。"},{"type":"paragraph","text":"形式化是数理逻辑的基本方法，一般说来，它包括符号化和公理化，但又不归结为符号化和公理化。形式化是这样一种建立理论的特殊方法:把公理写成用给定符号按一定规则排成的公式，然后暂时撇开公式的意义，仅仅根据它们的外部形状来应用推论规则，直接推演出别的公式；这样便获得一种特殊的公理学理论，叫做“形式体系”或“演算”。只是在这之后，才对形式体系的意义给予“解释”。假如找到一种解释使形式体系具有逻辑意义(比方说，其中一切公式被解释为命题)，它就构成一个“逻辑演算”。数理逻辑的各种理论都被表述为逻辑演算，例如，命题逻辑被表述为命题演算，谓词逻辑被表述为谓词演算，等等。应当说，斯多噶派对于逻辑语言的精确性的要求已经表现了形式化倾向的萌芽，但是，绝不能说古典形式逻辑理论是真正的形式体系。形式化是数理逻辑特有的方法(顺便说说，数理逻辑有一个部门专门研究形式体系本身，叫做“元逻辑”，这是古典形式逻辑所没有也不会有的)。形式化使我们能从语言外形上严格控制冗长繁复的推论过程，不必求助于它们的意义，免得因为意义暧昧产生不应有的错误。同时，一个形式体系有时可以找到不只一种解释，从而得到广泛的应用，这也是形式化的好处。"},{"type":"paragraph","text":"尽管形式体系是人为地构造出来的，但它们绝不是象棋游戏之类的玩意儿，象形式主义者所想的那样。构造形式体系为的是研究人类思维的客观逻辑过程。每个形式体系都是这个过程的某一方面的抽象模型，后者则是其解释。在数理逻辑中，有各种不尽相同的逻辑演算:带实质蕴涵的二值命题演算和谓词演算、带严格蕴涵和带强蕴涵的系统、多值逻辑和模态逻辑等。这一点不奇怪。问题在于:实际逻辑过程异常复杂，根本不可能用一个系统一下子把它反映出来，所以，只得先有意识地抽象出它的特定方面，反映在某个逻辑模型中，充分发展和批评这个模型，弄清楚其中忽略了哪些因素，再设法补充这个模型或者建立新的模型。这是一种“从抽象上升到具体”的研究途径，只有经过这种途径我们才能对于实际思维过程的形式规律有愈来愈深刻、愈来愈精确和愈来愈丰富的理解，逐渐把握它的“一切方面、一切联系和‘媒介’”(列宁)。"},{"type":"paragraph","text":"在数理逻辑之前，除了少数例外，形式逻辑学家的研究方法在很大的程度上带有经验主义性质，他们的主要依靠是粗陋的直观，因而他们能够办到的不过是不完备地罗列和不准确地描述个别显而易见的逻辑形式，超出这个限度便显得无能为力了。在古典学者以后，形式逻辑进展如此之少，根本原因就在这里。数理逻辑拥有了不知强大多少倍的研究手段。正由于这个缘故，数理逻辑就能够在科学实践中发挥空前巨大的作用:不仅运用于日常思维，而且运用于精密科学；不仅可以处理思维的个别环节(如象一两个推理)，而且可以处理整门科学理论(如象算术、几何、理论力学)的逻辑课题。如所周知，数理逻辑的应用现在已经越过了纯理论的范围，深入到技术中去了。所有这些都是过去的形式逻辑无法想象的。"},{"type":"paragraph","text":"总而言之，数理逻辑和古典形式逻辑研究同样的对象，采用从古典形式逻辑的某些固有倾向中发展出来的新方法，把形式逻辑这门科学提高到与现代科学相适应的水平。既然如此，我们就有理由断定:数理逻辑就是现代形式逻辑。现代形式逻辑和数理逻辑是同一个东西。在人类知识发展的现阶段，唯一可以作为科学存在的形式逻辑就是数理逻辑。古典形式逻辑和传统逻辑中的形式逻辑学说全都过时了。"},{"type":"paragraph","text":"这是不是说，以往的形式逻辑理论尽是错的呢?绝对不是。无论从内容看还是从方法看，在形式逻辑遗产中都有许多科学的东西，数理逻辑应当加以继承。最近二十多年来，数理逻辑学家从古代和中古形式逻辑里面发掘出不少有意义的问题和观念，对于发展现代形式逻辑颇有启发。这样的工作应当做下去，甚至应当永远做下去。然而，如果认为古典的或传统的形式逻辑还能自成一体，同数理逻辑并存，那也是错误的。有了数理逻辑，先前的形式逻辑整个说来就落后了。从那时起，形式逻辑领域内的重大发现无不属于数理逻辑。如果说，每天太阳东升可以是明天太阳东升的经验证据的话，我们相信形式逻辑沿着老路线不会取得任何大成绩，是不是也有点根据呢?至少有一个事实很明显地摆在我们面前:目光为古老传统所限的逻辑学家没有一个能够指出发展形式逻辑的明确方向，能够开出(哪怕一个)有价值的而又可以在数理逻辑的方向之外来解决的形式逻辑的研究题目。很难设想这只是偶然的暂时的现象而和旧形式逻辑内在的缺陷无关。"},{"type":"paragraph","text":"可以预料，这种看法会引起异议。"},{"type":"paragraph","text":"异议之一:数理逻辑是研究数学证明的科学，它是适合数学的需要而发展起来的，所以，它是数学的一个部门，至多只是逻辑学中专为数学服务的一个分支。换句话说，它夺不掉一般形式逻辑的地盘。这种不确切的说法颇为流行，有澄清的必要。"},{"type":"paragraph","text":"说“数理逻辑是适合数学的需要而发展起来的”，这话不合历史真实。当这门科学的奠基人莱布尼兹幻想着要创造某种“万能的”逻辑演算的时候，他所向往的显然不是解决数学问题的特殊逻辑方法，而是能够解决任何科学的任何问题的普遍逻辑方法。这且不谈。一百年后英国学者布尔创立“逻辑代数”是被公认为数理逻辑形成的标志的。在布尔之后的数十年间，数理逻辑一直不曾超过逻辑代数的范围。但是，所谓逻辑代数大体只是古典形式逻辑的代数化，和数学问题并没有多大联系。可见，早期数理逻辑的发展，与其说是适应数学的需要，不如说是适应形式逻辑自身对于数学工具的需要。的确，自从十九世纪末期数理逻辑被用来奠定数学基础之后，数学证明问题就成了数理逻辑的研究对象，就成了刺激数理逻辑蓬勃发展的强大动力。然而，数理逻辑并没有因此演变成仅仅“研究数学证明的科学”。数学证明理论不过是数理逻辑的一个分支。除出一些数学系统以外，数理逻辑的最根本的部分还是各种纯逻辑性的演算。这些逻辑演算有其作为一般逻辑理论的独立意义，它们对于研究数学证明固然很有用处，但是它们的价值并不取决于能否有助于这种研究。根据近年来的研究结果，用逻辑演算来作力学、物理学以至生物学和语言学的公理学构造，同样是可能的。难道说此后数理逻辑就该归入这些科学或者专门充当这些科学的辅助工具吗?"},{"type":"paragraph","text":"异议之二:数理逻辑是演绎推理的理论，不注意其他逻辑问题，如象归纳、类比、假说等等。无可否认，有些传统逻辑问题数理逻辑不研究也不能研究。原因是这些问题本来不是形式逻辑问题——可以举概念形成方法为例。反之，凡是确属形式逻辑的问题，数理逻辑就要研究也能够研究(参看胡世华:《数理逻辑的基本特征与科学意义》，《哲学研究》，1957年，第1期)。数理逻辑绝不只是演绎逻辑，它也考查概然推理。认真地说，从前的归纳逻辑学家并没有从形式上处理概然推理，倒是在数理逻辑中出现了模态逻辑和概率逻辑这些部门之后，才初次有了研究概然推理的形式规则并建立形式的归纳逻辑的可能。"},{"type":"paragraph","text":"异议之三:“一般形式逻辑”是研究日常思维的逻辑，数理逻辑却不适用于日常思维。"},{"type":"paragraph","text":"不错，数理逻辑是研究了一些在日常思维中不存在的逻辑问题，公理学理论的结构问题便是一例。但是，难道形式逻辑应当只研究日常思维吗?如果说日常思维和科学思维各有其特点的话，形式逻辑所关心的应当首先是科学思维，因为更有价值的更需要帮助的是科学思维，不是日常思维。"},{"type":"paragraph","text":"凭什么说数理逻辑不适用于日常思维呢?通常提出的论据是，以“实质蕴涵”为基础的命题演算有许多不合常识的“誖论”。然而要知道，这种命题演算只是属于“外延逻辑”这个范畴的逻辑理论。数理逻辑学家早就认识到外延逻辑不适合于经验科学的缺点了。所以，现在在数理逻辑中还建立了各种各样的“内涵逻辑”，在其中所谓“外延性原则”是不起作用或只起次要作用的(因数理逻辑局限于外延逻辑是错误的)。我们完全可以建立某种内涵逻辑演算是和通常的“逻辑推断”概念一致的，并且是便于日常思维运用的(参看谢列布梁尼可夫:《论逻辑推断的概念》，载《列宁格勒大学学报》，1960年，第23期)。诚然，由于历史的原因，数理逻辑不曾过多地注意日常思维。要用现有的数理逻辑工具来解决日常思维的全部形式逻辑问题是困难的——用传统逻辑工具，困难只会更大。但是，数理逻辑这门年轻的科学从不自命为封闭的体系，乐意接受任何有益的新观念和新方法。因此，断言在数理逻辑范围内原则上不可能发展出适合于日常思维的形式逻辑理论，这是毫无根据的。"},{"type":"paragraph","text":"应当指出，数理逻辑永远只能对付日常思维和科学思维的形式方面，应用到观察和实验起着重大作用的领域自然会有严重的局限性。可是，这正是一般形式逻辑的固有缺陷，不能仅仅归咎于数理逻辑。克服这种局限性的办法不是改进这样那样的形式逻辑，而是努力发展非形式的逻辑，首先是辩证逻辑。"}]}