{"id":422636,"date":[{"year":1961,"month":10,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3043","ytitle":"","mtitle":"谈华传浩新著《我演昆丑》","ftitle":"","authors":["平伯"],"text":[{"type":"paragraph","text":"平伯"},{"type":"paragraph","text":"华传浩先生近有《我演昆丑》一书，由陆兼之先生笔录。我对于舞台艺术是外行，但平素爱好昆曲，对于“副净”和“丑”两种角色更感兴味，这里略说我的“读后感”，以作介绍。"},{"type":"paragraph","text":"第一，本书编制是妥当的，大约有下列四个优点:"},{"type":"paragraph","text":"(一)这书开头“谈昆剧丑副两角的区别”，也大略谈到“十门脚色”。我国旧剧分“生且净末丑”，即所谓“家门”，和话剧不同。“家门”是从具体的社会各阶层人士的性格形态提炼出来的.它具有一定的典型性。本书从这里开头，有提纲挈领的作用，我觉得很扼要。对丑副两角的分析自更细致精当。旧剧“打花脸”的意义也是复杂的，虽有时表现坏分子，有时却不然，不得简单地认为侮辱劳动人民。如本书十页所举的《艳云亭》中的诸葛暗，他既贫穷，又瞎了眼，却是个有骨气、胸襟、抱负的人，古之所谓“风尘侠客”。按剧情来体会，意义深长，不应多用“噱头”来表现。我喜欢象这样的脚色，也非常喜爱一切的爽直质朴、敢于勇猛抵抗黑暗的“小花面”。在这些地方，我都和华先生抱有同感。"},{"type":"paragraph","text":"(二)注重基本动作，并有许多有教育意味的照片。他从“手、眼、身、步”四法中，特别提出“步法”“手法”来谈，已抓住了要点。他说:“步法是根本，好比树有根，水有源。”(第二十四页)可以说是基本中的基本罢。舞台上的动作和表情都和这“步法”相配合。如名角一出台，他还没开口，就吸住了群众，虽亦和眼神身法等有关，台步怕是最主要的。业余演员往往比不上专业演员，未尝不由于基本训练较差的缘故。我在这里原是十足的外行，不能多谈了。"},{"type":"paragraph","text":"(三)使我特别感到兴味的是他谈到关于学习的态度。不论那一行，无论学什么，你要想学习得好，要想学有专门，艺有专长，首先，必须端正学习的态度；否则便将一无所成。华先生是个爽快豪迈的人，和他接近的大都会有这样的感想，但他不断的虚心地向前辈学习请教，加以个人的钻研获得了成功。如本书“前言”中为我们讲了一个向王老先生学《盗甲》的故事。王先生的认真，华先生的好学，这不仅是艺人中的佳话，且为学人端正学习态度的很好范例。"},{"type":"paragraph","text":"(四)本书后半有一节专谈“配角”。他提出“一台无二戏”的基本观点，并说:“有些青年演员不愿演配角，或者不很重视配角的表演，都是错误的。”(页一四六)可谓语重心长。昆曲界——曲会和昆班都有这样的一个传统:重视搭头(即配角)。不论任何人，都要为他人搭配，彼此相助。例如曲会的老前辈，在“同期”时，总乐于做搭头的。这是协作的精神，集体力量的表现。咱们既有这个传统，必须好好地保持着，且更应当把它推广开来。就丑副两行来说，在昆剧里虽不少由他们主演的专戏，但更多的是做搭头。不仅是牡丹须靠绿叶扶持，有时且是“画龙点睛”之笔；机趣的发挥，不只使剧情活跃，而且旁敲侧击，起讽刺的作用。如本书一五二页上提到《乔醋》终场时的彩鹤，他学着潘岳下跪，并说道，“一世的话靶”，彩鹤虽是个小孩子，对他这风流才子式的主人也并不怎么佩服，所谓“谈言微中”。其实古人所谓“滑稽”(见《史记:滑稽列传》)，正和这相类似，并不象现在把“油腔滑调”认为滑稽。"},{"type":"paragraph","text":"第二部分，也可以综合地就我想到的举出两点来谈，怕不完备。"},{"type":"paragraph","text":"(一)上边说过，他曾向前辈多方面学习。但他后来又发挥了创造的精神。在本书比较突出的例子，如《红梨记:醉皂》一折，他说明并无师承，是自已捉摹出来的。我一向没有这出戏，因为丑角用扬州白，我不会念；同时我看了曲谱觉得这皂隶太胡闹，也不怎么喜欢它。从前曾看过天津曲友王麟卿先生演过，也不大记得了。及至在北京看了华先生的演出，觉得很幽默，有醉人风趣，不过火，不胡调。现在看了本书，原来如此，顿觉恍然，且有故友重逢之乐。华先生是爱酒的。记得我曾对他谈:“您喜欢喝酒，所以演得格外传神。”——这自然是句笑话。会喝酒的都会演《醉皂》吗?怕也不见得罢。从本书这一节看，他有他自己的体会和看法，比别人所演有多少区别，谁优谁劣，我都说不上来，却认为华先生的创造精神，即使他的演法还有一些缺点，已是值得重视的，何况他还取得了成功呢。我们固要努力向前人老辈学习，但也必须反对“墨守成规”，“陈陈相因”；这样，才能够“推陈出新”。"},{"type":"paragraph","text":"(二)本书也相当地发挥了思想性，这和创造性是分不开的。如上述《醉皂》里，作者体会到这皂隶陆凤萱究竟是怎样的性格，这就含有思想性在内。本书谈《相梁》《刺梁》《芦林》有些改变，表现思想性的成分更多。至于具体的改革完全妥当与否，是另一个问题。试从思想性的角度来作“戏改”，这方向是正确的。我们不应撇开思想性来谈技巧，也不能单纯地空泛地谈思想性；二者是有机的综合。华先生从他的多少年舞台实践中来谈昆剧的改进，使人觉得头头是道，亲切有味。"},{"type":"paragraph","text":"其他不能一一地介绍了，我谈的不过如此。此外还有一些个人的零碎意见，附带写在下面。"},{"type":"paragraph","text":"(一)如《渔家乐》这只九天玄女赐的宝针怎样交代的问题。(本书在四九页上已说:“还待进一步研究”。)按说，这是糟粕部分，所谓“戏不够，神仙凑”，我却觉得很难改。首先，必须交代清楚、如不交代明白，则《刺梁》一折演来，观众会不明白。邬飞霞一个弱女子，如何能把大个几、鲜龙活跳的梁冀一下子刺死了呢?这和《刺虎》《刺汤》回不相同。再说，不能是毒针。这也有两点；(1)这毒针那里来的呢?(四九页已说)(2)即使毒针，也没有这般厉害，也不能杀人杀得这样快啊。所以毒针不能解决问题。最后只賸得宝针了。旧本有《赐针》一折，借鲇鱼来当面试验，明场交代。现在虽不必用明场，但交代总是必要的。否则《刺梁》照现在的路子演，便失掉了根据。如大大的改变《刺梁》的刺法，也有很多困难。"},{"type":"paragraph","text":"另外谈一点。何谓“糟粕”，辨别起来不简单，须从实际方面来分析。如《渔家乐》里马融和他的女儿瑶草的斗争，所谓“由命不由人，由人不由命。”表面上看，似乎“由人不由命”是正确的，“由命不由人”是迷信、落后、唯心的。实际上恰相反。主张“由人不由命”的是奸党的马融，主张“由命不由人”的是善良朴素的马瑶草。因所谓“由人不由命”的真正意义，并非人定胜天，更非相信人民的力量，乃是“君相造命”，封建统治者要怎么办就怎么办的意思。马瑶草说“不由人”，就是不许他们胡为，不信他们能够胡为到底；所说“由命”，乃提出更高的权力来压倒他们。天命自然很渺茫，提得有些勉强。他还不能提出人民的意志力量来，这是历史的局限，本不足为怪的。《渔家乐》借了善良人士(包括一部分劳动人民)和统治恶势力的斗争来表现它的主题思想，还是应当肯定的。"},{"type":"paragraph","text":"(二)时剧《下山》折，和尚俊扮的问题。我不反对俊扮，但觉得近来的演出扮得似乎太俊了些。先从《思凡》说起。小尼姑的装扮本很有问题，实际上她扮了《玉簪记》的陈妙常。如用曲文来对照，“正青春被师父削去了头发”，但她分明是有头发的。“如何腰系黄绦，身穿直裰，见人家夫妻们洒乐，一对对着锦穿罗”，但她又何尝不是遍身罗绮呢。在这里却无法改。且角自有它艺术上的形象。如把舞台上的赵色空，扮成真的尼姑，便与细腻的唱演等等都不相合，而使观众觉得十分可笑。"},{"type":"paragraph","text":"这样《下山》的和尚似乎更应该俊扮，穿着花褶子了。我却认为不尽然。以家门论，他是丑角应行。假如扮得太俊，那剧中的身段道白等等都显得粗了一套，不大调和。思凡的不能丑化，下山的不宜太俊，是同样的原故。我觉得小和尚穿深色褶子，脸上略为抹一点白粉，大约依着老路子，这样表演起来会更自然一些，对于剧中的唱词道白也更适合一些，舞台上的效果或者会更好一些。这类个人的看法，浅近的外行话，还恐怕不一定对，请原著者笔录者和读者们指正。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61a4030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>活捉</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\10\\61a4030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>醉皂</FONT>"}]}