{"id":422798,"date":[{"year":1961,"month":10,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2740","ytitle":"","mtitle":"把山区打扮得象大盆景","ftitle":"——记江西省共产主义劳动大学首届毕业生孔远甫二三事","authors":["张自强"],"text":[{"type":"paragraph","text":"本报记者　张自强"},{"type":"paragraph","text":"1956年的第一个月，十七岁的孔远甫，告别了亲爱的妈妈，离开了温暖的家，迈开了人生道路上有意义的第一步。"},{"type":"paragraph","text":"1955年秋天，孔远甫从上海南洋模范中学初中毕业出来。他怀抱着建设“南方北大荒”的豪壮心情，参加了开发江西山区的垦荒队。"},{"type":"paragraph","text":"垦荒队的第一仗，是在德安县南田乡的荒山野岭中展开的。没有劳动习惯的孔远甫，起初不敢脱鞋下田，可是不几天，山沟荒地的污水就把鞋子泡烂了。挡在他们面前困难不止这一个。挑水得去九十里地外的白水岭，蔬菜供应非常困难，夜晚走路，没有电灯，接连跌跤。面临这些困难，孔远甫早晨出工还有劲，不到中午就支持不了，黄昏收工回来.一头就倒在床铺上，哪管身上有多脏。他的床铺是在破祠堂里，晚上仰天可以看到点点星星。"},{"type":"paragraph","text":"孔远甫开始在思想上打转转了。他想:“这样困难，将来能不能建设得象上海一样?”可他并不写信向家里诉苦。但是，有的同学却已忍不住告诉了家里。辗转相传，孔远甫的母亲也知道了困难情况。倔强的孔远甫写信回复母亲说道，睡破祠堂是事实，但生活并不最坏。信虽这样写，但他心里也有不少问号:这样日子要过多久?明年会不会改善?……"},{"type":"paragraph","text":"这时候，垦荒队团组织加强了思想教育工作，指出了困难中的光明前途，帮助青年消除心中的问号。当时还不是团员的孔远甫，被邀参加了一次团的组织生活，“是到江西来坐享其成，还是自己动手，排除万难，建设幸福的新山区?”孔远甫也象许多团员同志一样，向自己提出了这个严峻的问题。九十多人的会场闹哄哄的，发言一个接着一个，孔远甫也发言了:“要是没有困难，哪有建设，哪来幸福?在困难面前低头，这是胆小鬼，这是最没有用的人!”"},{"type":"paragraph","text":"孔远甫思想一天天痛快起来，力气也大起来，这时候，困难好象越来越小了。原来他一次只能挑个一、二十斤塘泥，劳动竞赛时他挑上了七、八十斤，到了后来挑肥料，竟能挑上百来斤，跑四里山路还很有劲呢!"},{"type":"paragraph","text":"劳动空隙时间，队员们搭茅屋，添置锅、桌等许多日常用品，初步地改善了生活。孔远甫和大家一样，白天积极英勇劳动，夜晚唱歌游戏，生活中充满了劳动的乐趣!"},{"type":"paragraph","text":"收获季节到来了。垦荒队战胜一切困难，一季稻由于精心经营，施足肥料，在最难开垦的冷浆地竟然亩产七百六十斤，超过了当地一般产量的一倍。这里也有孔远甫的一份劳动。"},{"type":"paragraph","text":"1956年9月，为了培养大批山区建设人才，党组织保送孔远甫进入南昌林业学校。他怀着依依不舍的心情离开了垦荒队，重新开始了学习生活。1958年8月，共产主义劳动大学诞生了；孔远甫又随着学校转入“共大”林学系林业专修科学习。"},{"type":"paragraph","text":"共产主义劳动大学是一所半工半读大学，他在这里的劳动中，学习知识，学习做人!"},{"type":"paragraph","text":"9月，“共大”师生开赴奉新县大港林场。当年垦荒队员孔远甫，现在是这次战斗的突击队员。这个突击队的任务是:迅速建设公路、河道、架空索道、滑道等四条茅竹运输线。以便及时地从大港山区运输大批建设急需的茅竹。有一次，孔远甫和二十多个同志去运石棍压平“万年”公路路面。石棍有半个成人般高，千把斤重，远在二、三十里外的高山上。孔远甫他们迎着大雨，清晨出发，赶到那里己近晌午。远远地看到有个公路老工人等在山上。这位四、五十岁的老工人，是专来掌舵的。孔远甫想:“拉石棍也要掌舵?这样轻松、简单的事情，谁不会干?何必要他来?”可是，拉着，拉着，很快地，他就知道掌舵可不是简单的事情。山陡，雨大，路滑，道难行。有时，刚刚气喘喘地拉上坡，又得急冲冲地跑下坡；有时，山两面都是悬崖，石棍得穿过山谷，在勉强容纳石棍通过的小道上缓进。滚走着的石棍突然被几个同学拉了下坡，可是用力过猛了，一时收不回来，方向也来不及改变，同学的肩上系着拉石棍的麻绳，石棍直向悬崖冲去。老工人见状大喊“往这边!往这边!”施全力巧妙地把掌舵用的木架扳了过来，二十多人方始免于和石棍同陷崖底。石棍继续行进，不一会儿，孔远甫到一旁学着助舵，转弯时他没有充分考虑力的作用，不听话的石棍立即滚下田埂……这两件“小事”，给了孔远甫以不小的启示，说起来这似乎都是早已读透了的简单的力的作用原理，可是，为什么老工人能够灵活运用，而自己却……孔远甫不再瞧不起掌舵了，而以敬佩的心情跟着老工人拉，也跟着他学会了许多书本上没有的知识和窍门。以后在压平公路路面的实际工作中，他也能掌舵了。"},{"type":"paragraph","text":"架设大港山区空中索道时，对坡度、跑车等等，为什么理论上计算出来很快、很正确，而一试车却翻了车呢?萍乡造林实习劳动时，为什么书上没有说，可老多说杉木可以在小竹中造林?为什么“棕树下面不放瓦，一世没有桠”呢?为什么放了瓦，能使易散生的棕树树根不散生呢?……这一连串的问题，引起了孔远甫的深思，使他学到了许多以前闻所未闻的活知识，他真正感觉到了:劳动是学习的广阔世界，是知识的宝库!"},{"type":"paragraph","text":"每次劳动以后，他都带着许多未知数回校。他更加勤奋学习了，更加重视学习书本知识了。老师偶然提到一本参考书，他马上记在心里，南昌买不到，他要妈妈在上海买，甚至托妈妈的朋友到北京、到广州买。学校发给他的生活费，几乎全部都给他买了造林、育种等有关专业的参考书和记录农民实际经验的小册子。他养成了看书的习惯:晚上不看书，睡不着觉。钻研书本后，有了解决不了的问题，就向老师房里跑，或者进一步到实践场所去解决。"},{"type":"paragraph","text":"劳动促进他的学习，劳动给他以更多的收获!"},{"type":"paragraph","text":"这是黑夜里的大港。他刚放下碗筷，便借铇花燃烧起来的火光，一言不发地劈桥面板，放木桥架，打螺丝钉。这时候，他只有一个愿望:不能失去上海革命青年的本色，垦荒队员的本色!架好公路木桥，要大港第一根茅竹从这里运出山区!在他和十一位同志共同努力下，第二天凌晨，昨天还没有桥的地方出现了两座木桥。当人们以惊异的眼光欣赏它们时，他比任何愉快更要愉快。"},{"type":"paragraph","text":"1960年10月，孔远甫毕业啦!这是共产主义劳动大学首届毕业生!"},{"type":"paragraph","text":"孔远甫被分配在总校植物园工作。他的全部心思都用在这里，在上海只会吃西瓜的孔远甫，现在自己种上了西瓜。当西瓜快成熟的时节，水就象油一样宝贵，为了不让滴水浪费，他会一夜起身四次调节水量。他不大愿意睡在学校大楼的宿舍里，欢喜睡在植物园的茅草棚里。他不愿意离开植物园，离开那他正在进行的菊花与向日葵、菊花与天人菊的无性杂交试验，月季、夹竹桃、法国梧桐扦插成活率的研究，龙柏与木英蓉的夹杂扦播试验……他想，要是能把植物园中科学研究成果推广到山区去，促使山区栽满树木，四季开花，从而改良山区红壤土质、水利条件和气候环境·促进山区生产的发展，那是多么理想!。"},{"type":"paragraph","text":"孔远甫，这个结实的小伙子，出生在一个自由职业者的家庭。他父亲是已故的盆景专家孔志清，他母亲徐佩佩也善于此行。他俩搞的是庭宇中的小盆景。现在，在党的教导下，儿子的理想大大超过了父辈。"},{"type":"paragraph","text":"孔远甫要把山区装扮成为大盆景。"}]}