{"id":422728,"date":[{"year":1961,"month":10,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4929","ytitle":"","mtitle":"我对一地二用、增加生产的一些看法","ftitle":"","authors":["吴耕民"],"text":[{"type":"paragraph","text":"吴耕民"},{"type":"paragraph","text":"土地是农业的基本要素，没有土地就不能发展农业生产。我国土地广大，对农业发展是一个优越条件。但人口众多，且多集中居住于交通便利，气候温和，土地肥饶之处，因之不论华北、华中或华南，凡所谓富庶之区或所谓鱼米之乡，都是人稠地狭，人口密度很高，在农业上每人所能分摊到的土地面积不多。近年以来，农业用土地面积虽因开荒略有增加，但其所增数量不大。最近为更进一步响应党和政府大办农业，大办粮食的号召，有些人想办法，动脑筋，对植株高大，栽植距离较宽的栽植作物的土地，如果园、茶园、桑园、林木地等认为一地可以同时二用，上面生产果、茶、桑、或木料，下面树间空地仍可栽种粮食作物之类，这样上下丰收，生产可成倍增加。更有利用池塘河湖，水中养鱼类，水面栽菱、藕、革命草、水浮莲等水生作物；也有主张水上再搭架栽培南瓜、丝瓜等蔓性作物，正如二层楼或三层楼，层层生产。"},{"type":"paragraph","text":"上述这种耕作方法可暂定名为一地二用耕作法。这种耕作法，有的认为是地力无穷，只要尽人力，加强肥水管理，上下丰收，不成问题；但也有人认为一地不便二用，二用对于根群的发展，肥水的供应，就有矛盾，处理不当，易致相互牵制，彼此都不丰收，反不如栽培单一作物为好。这两种看法各有理由，孰是孰非，不便轻易断定。兹就果园间作和水泽地水面利用两问题略抒我个人不成熟的看法，以期抛砖引玉，引起大家讨论。"},{"type":"paragraph","text":"果园内的间作问题"},{"type":"paragraph","text":"果树是在同一土地多年生存的作物，栽植以后，不如普通作物或蔬菜当年或次年即可有收成，至少须经三至五年才开始结果，而欲其有一定的高产和收益，把土地全部为果树树冠所利用，还须经过相当长的年月。因之农民栽植果树，不喜单一栽种，常兼种其他短期收益迅速的作物，以资增加生产，调节经济。其兼栽的方法一般有下列二种:1、在果园内以果树栽培为主，而在果树幼小期间，利用树间空地栽培其他适当作物，作为果园的间作。到了果树成林而后，也有周年栽植适当作物，以资防止土地冲刷者，这叫生草法；亦有仅在秋冬或早春栽种耐寒性的某些作物，作为果园冬期的复盖作物者，这叫复盖作物法；2、作物栽增地内栽培果树，这是以普通作物生产为主，而在田畔地角，栽培果树作为副生产。"},{"type":"paragraph","text":"以上二种栽植果树的方式，第二种是以果树为其他作物的间作或混作，这里不拟讨论。我所欲提出讨论的是第一种方式即以果树为主的果园内的间作问题。"},{"type":"paragraph","text":"果园顾名思又是以栽培果树为主的土地，在栽培原则上，应以果树为主，间作为副，即在果树生产无妨碍的范围内，尽量利用果树间空地，进行适当间作，以期增加生产。为要达到主副作物双丰收的目的，必须尽量避免间作物与果树的矛盾，务使两者都能充分发挥生产能力，而不会相互妨碍，以致得不偿失，徒劳无功。为达到避免或减少间作物与果树间的矛盾，必须考虑间作范围、肥水利用的调济、间作物种类选定等问题。"},{"type":"paragraph","text":"(一)间作范围有人认为，果树有相当高的主干，树冠向上空发展，树下土地全部空闲，只要尽人力加足肥水，可以利用全部空地来间作。这种想法是不完全切合实际的。因为果树的树冠虽在空间，它的根群是广布在土中的。因之间作范围过广，距果树的根际过近，常致果树生长不良，如果间作范围缩小，距果树的根际愈远，则其影响愈少。再从间作物的生产来看，一般愈靠近果树，则被其枝叶遮蔽阳光，成绩愈不佳，所以间作物必须与果树根际保持相当的距离。距离的大小宜依果树的年龄及种类、土地的肥瘠、栽培方法的精粗、间作物的种类等不同情况而定。果树逐年生长，根群的蔓延和树冠的扩大区域也随之增大，间作的范围就应随之逐渐远离根际。每年生长旺盛的果树较不旺盛的根枝的生长力大，其栽培地的间作范围亦宜较狭。肥沃地养分的供给多，间作范围可较瘠薄地稍广，对于间作物肥培周到时，也与前者有同样关系，其间作范围可较肥培不周到者近于根际。由此可知适度的间作范围须综合考虑上述各种因素才可合理决定。"},{"type":"paragraph","text":"有人认为，果树的根群蔓延的面积与树冠扩大的面积相仿佛，与树冠的周缘垂直在地面作一圆，保留这圆内土地空闲，而于其以外的土地作为间作区域，最为合适云云。这样看法固不无理由，但实际上根群的分布区域较树冠的扩展区域常大得多，如果对果树及间作物施肥都充裕，而土地又高燥深厚，根群深入土中，则间作区域不必以此为标准，酌量扩展至树冠下面亦无不可，所以实际上当果树定植之年起，应视苗木的大小，自根际距二至三尺以外的土地作为间作栽培区域，以后每年随着树的生长，可参酌上述各项情况，适度缩减其栽培区域。"},{"type":"paragraph","text":"(二)肥水利用的调济果树和间作物都须有充足的肥水，才能得到丰收。肥料与水分固可依人力来供应，但因果园多分布于山区干燥较瘠地区，水源与肥源未必能尽如人意，即使二者都充裕，也要考虑到人力与物力的节约。且肥料须通过土壤中微生物的分解，才能为植物所利用，在一定时期内土壤中微生物所能分解的肥料有限，因之在裁培上必须考虑避免或减少间作物与果树竞争水分和养分。在果树需要养分水分最多时期，要求间作物正是需要最少时期，而在间作物需要最多时期，正是果树需要最少时期，这样互相调济，土壤中肥水既可充分供应无缺，且果树需要肥水较少时期，正可为间作物所利用，以免肥水的流失。因之在果树园内实行间作，必须按照某种果树的生物学特性，选择适当的间作物种类，适期栽培，使相互间需要大量养分水分的时期不同，则彼此协调，矛盾得到统一。例如华北一带4至6月正是少雨缺水时期，而落叶果树如苹果、梨、桃等这时候正是萌芽、开花、结果、抽梢，需要水分和养分最多，如果以小麦为这些落叶果树的间作，于秋冬播种后，果树正值休眠，对肥水需要的矛盾就不大；但一到次年4至6月，小麦正于其时拔节生长，开花结果，也需要大量水分和养分，就和果树发生很大矛盾。如果能于秋冬栽培耐寒性绿肥豆科作物作为果园被复作物越冬，至次春果树萌芽前后刈取作为饲料或耕入土中作为肥料，则于果树休眠，不需肥水时期，由绿肥豆科作物来利用存贮，至次年果树需要肥水时期把它刈取利用，或耕入土中，作为肥料，则不但相互间不会竞争肥水，且绿肥培壅果园，使果树更能丰收。绿肥作物耕入土中腐烂后，再着手于5至6月扦插甘藷，则至甘藷生根成活，欣欣向荣，枝叶繁茂的夏秋正需要多量养分水分时期，果树生长已告终，早熟和中熟种之果实已成熟采收，需要养分水分已不多，这样果树与甘藷所需大量养分水分的时期正互相参错，一般不会发生很大矛盾。"},{"type":"paragraph","text":"(三)间作物种类的选定作为果园的间作物，一般多年生作物较一二年生作物为劣，因为多年生作物可多年继续采收，不便将其栽培区域随果树树冠的扩大而缩小，而尤以树木类如茶、桑、油茶、油桐之类作为果园间作，最不相宜，因为这类树木的根分布既深且广，而一年内需要肥水时期与果树又多在同时，栽植后不久，即与果树开始争夺养分水分，因之作为间作物，更易致果树生长不良。有的地方把果树与茶树或桑树常同栽于一地，有时二者生产都好，似乎树木类作为果树的间作不见有什么矛盾。例如浙江枕州超山的梅园有时有茶树裁于梅间，杭州塘栖的枇杷园很多栽有桑树，有时看不出它们之间有很大矛盾。我的看法是，果树和其他树木同栽于一地，不一定都可称为间作，而是混作或杂作。间作的意思，是在一定单位面积土地上，把果树栽植到应有的株数，例如某种果树株行距宜1丈，则一亩地栽足60株，然后在其间再添栽树木，这就是间作。如果在同一亩地上，为可得到两种生产品，把应栽的果树数60株，减为30株，另行隔行间栽茶或桑若干，以补足应栽果树30株的地位，这样叫混作或杂作。在混作时果树与其他树木各有其应占领的土地与空间，所以不会有很大矛盾。最近有人主张，果茶间作可以得到双丰收，我认为这是两者混作，不是间作，不可混为一谈。"},{"type":"paragraph","text":"此外为果树选择间作物尚应注意到植株的高度，地下根菜类根部入土的深浅，间作物与果树病虫害的关系等。高秆作物如高粱、玉蜀黍、菊芋、绿麻等作为果园间作物，易致风光不能畅透，使果树受到直接或间接的恶影响；根深入土中的根菜类，如长根萝卜或胡萝卜、长根山药等，收获时须深掘入土中，易致果树根群受伤过多；大豆为吹绵介壳虫的寄主植物，有吹绵介壳虫的柑桔园宜避免以大豆为间作。诸如此类与果树有矛盾的作物，宜详细考虑，尽量避免，而选择与果树矛盾最少者来应用。我认为下列各类作物可适当选择作为果园间作:1、一二年生豆科作物，如花生、矮性菜豆、绿豆、豇豆、大豆、蚕豆、豌豆、紫云英、苜蓿等都是。这类作物枝叶茂盛，生长迅速，对地面复盖和防止杂草都有良好功效。同时根部有根瘤菌共生，能利用空中游离氮素，增加土壤肥力，对土壤有显著的改良功效，所以是果园最好的间作物；惟一般有忌连作的特性，宜适当实行轮作，同时生长期中吸收水分很多，须合理安排播种期，以避免或减少与果树争夺水分；2、块根块茎等中耕作物如甘藷、马铃薯、短根的萝卜、芜菁等是。这类作物供食用的部分在土中，须精耕细作和很好肥培，这为果树根系发展创造良好条件。这类作物在营养初期需肥水不多，对果树影响不大，需肥水最多时期在营养期的后半期，应注意安排播种期，以免与果树争夺肥水；3、蔬菜类如白菜、芥菜、甘蓝、瓜类等。这类作物须精耕细作，多施肥料，与块根、块茎等中耕作物有同样效果。只要调节播种期，勿便和果树发生肥水的矛盾即可。"},{"type":"paragraph","text":"综上所述，果园内栽植间作物，处理或安排不当，是会发生矛盾，不易获得双丰收的。但能多方考虑，按照气候和其他环境条件，善为选择间作物种类，并变更栽培范围和播种时期，同时注意肥培，尽量避免或减少间作物和果树的矛盾，则一地二用，是可以获得双丰收的。"},{"type":"paragraph","text":"水泽地水面的利用问题"},{"type":"paragraph","text":"我国平原区水泽地不少，而以江南水稻区为尤多。这些水泽地除一小部分荒弃而外，大多用以养鱼，称为鱼荡；亦有用以栽菱或莲藕等，称为菱荡或莲荡。一般农民习惯，水泽地不同时一地二用，即鱼荡以养鱼为主，除了荡内生长着少数野生水生植物外，不另栽水生作物，即使要栽，亦仅在旁边浅滩上栽一些，不是全面利用的；菱荡或莲荡以栽菱或莲为主，就不养鱼或少数养一些。杭州附近古荡地方为求调节地力，和避免鱼类或水生作物的病虫害，常在一池鱼菱输作，即养了一、二年鱼，就停止养鱼来栽菱，种过菱一、二年后，再来养鱼，这样一池相间利用，鱼或菱都易于获得丰收，比专养鱼、专种菱，或鱼菱同时栽养为好。这些都是农民长期积累的宝贵经验，大有调查研究的价值。但是近来有些人主张有水就可养鱼，鱼在水中，不在水面，水面上就可栽菱或绿肥作物，这样一地二用，上下丰收，生产可以成倍增加。这种想法似乎未经深入调查研究，不完全切合实际的。因为有水固可养鱼，但仅有水还不能使鱼生活或长大，还要求水中有充足的食料和氧气，使鱼得到营养和呼吸，才能生活长大。鱼的食料固可依人工供给，但专靠人工饲料养鱼，所费工料多，不免得不偿失，所以一般是依靠水中天然生的浮游生物作为鱼的食料，仅在不得已时，酌给人工食料，以资补充而已。但浮游生物须水内有营养成分才能繁生，如果水面满栽水生作物，则水中营养分被其利用，浮游生物缺乏营养分就不易繁生，这样鱼缺乏食料，就会减产，甚至于死亡。更有人主张，水中营养分可以人工补给，使浮游物和水生作物都满足它们的需要，则两者都可繁茂，鱼就不患无食料了。这种想法也是有问题的。因为鱼的生长和生活，除食料外还需要充分的氧气；水面满栽菱等作物，夏季菱叶满布水面以后，水中缺乏新鲜空气，在菱本身的生长来说，已感水中空气不足，常使其水中的茎和根窒息，或引起叶子腐败，故栽菱的农民常坐菱桶往来于菱荡，进行所谓“翻菱”，使空气进入水中，以资补救。如果再在菱荡内按水容量养足鱼类，则鱼也要呼吸，岂不更使水中空气缺乏，鱼固不能生存，菱也不会丰产。我们常见有些鱼荡，因水少而养鱼过多，或因夏季干旱，水量减少，鱼在水中因空气不足，常有“浮头”现象，严重时鱼“反白”死亡，这就是鱼需要空气的表现。由此可知水泽一“地”二用，如果把鱼和水生作物都尽量栽养，其中矛盾很多，两者丰收就不易获得。此外，目前新造的水库水容量甚大，而鱼类繁生不多，人工放养也有困难，这是因为水库的水常为泉水或山水积聚而成，过于清洁，缺乏浮游生物，同时水过于深，对一般浅水鱼类也不是很相宜的缘故。所以欲利用这些水库养鱼，尚须进一步加以研究。"}]}