{"id":422811,"date":[{"year":1961,"month":10,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2197","ytitle":"","mtitle":"京剧丑角的逗哏艺术","ftitle":"","authors":["孙盛华"],"text":[{"type":"paragraph","text":"孙盛华"},{"type":"paragraph","text":"“念”与“唱”同是戏曲表演艺术中表现语言的形式，而京剧丑角是比较偏重念白的，所以，如用“千斤话白四两唱”的说法要求丑角演员对这一形式的认识和态度，似乎更加切实了。"},{"type":"paragraph","text":"京剧念白一般分为韵白、京白两种，而丑角对京白更主要，更重要。其它如山东话、山西话、绍兴话、苏州话等，也是丑行独自具有的语言形式。不同形式的安排运用，是为了更适宜表现某些特定身分和性格的人物语言气质的。象汤勤、蒋干这些知识分子类型的人物，非韵白不足以代表它的书卷气，所以使用韵白外，丑角扮演的角色很多是属于爽朗、明快、机智、风趣，或者是油滑、泼辣的人物，故而更多的使用京白。"},{"type":"paragraph","text":"剧中语言的组织与词汇的运用是否安排的准确恰当，虽然首在剧作者的选用编撰，可是，演员在不违背剧情、环境及人物的精神面貌下，为了精炼或丰富它，可以创造性的改造台词。尤其是丑角演员对这方面是有着极其丰富的历史经验的。当然，改造台词应以不损伤人物性格和主题思想为原则。丑角演员如果把这一基本原则坚持下来，在念词或是插科打诨的时候，就能够准确地掌握分寸了。"},{"type":"paragraph","text":"因为丑角的台词更接近生活，所以更加生动活泼。同时，插科打诨地抓哏逗笑又是丑角角色语言动作的特点一部分，所以中间包藏着容易使观众发笑的因素。但是，如果与角色的内在感情和神态不能取得一致的时候，哪怕是有哏的台词，也难获得预期的效果。内行对丑角逗哏而得不到观众的反应时，叫做“僵逗”。所以产生了僵逗，我想除了有的因为技巧实在不够所致外，很多是在这种情况下产生的。“我本无心说笑话，谁知笑话逼人来”，借用李笠翁这句话作为丑角演员逗哏时如何更好地掌握角色语言，大概还是有所自发的。前辈们曾经这样说过:硬哏没哏!所谓哏，应该是角色发展的必然现象，不是演员存心逗人发笑的硬滑稽。所以，演员必须把语言与人物内容结合一起，使其意识与神态表里呼应，哪怕观众哄堂大笑了，而演员当时几乎没有感觉到它的可笑，这才是在当时情境中的真正角色的感情，语言。"},{"type":"paragraph","text":"贯盛吉先生生前在表演中就惯于抓哏，并且，有些哏很自然的变做了肯定台词被保留下来，可是，也有不少硬滑稽随时随地的被扔弃了。试举贯先生两个不同的例子，便可看出两个不同的因素和效果。"},{"type":"paragraph","text":"有一次，他在《孔雀东南飞》剧中扮演焦母。跟他同场扮演焦仲卿的小生演员身体很肥胖，他就指着他对刘兰芝说道:“你瞧!我们家没娶你的时候，我儿子有五百磅重，自从你到了我们家里，他如今只賸了二百五十磅啦!”"},{"type":"paragraph","text":"又有一次，是他在《红楼二尤》剧中扮演秋桐。当秋桐看见尤二姐进到荣国府，很生气，王熙凤又故意地对她说:“只因咱们二爷看见人家长得美貌，才用我的九龙玉珮娶进府来。……”贯先生就在“美貌”两字的下面，自鸣得意的加了一句:“我们也‘貌美’呀!”"},{"type":"paragraph","text":"从这两个实际例子看来，显然前者是见景生情，脱口而出的，因之，在形容词方面不加思索，以致在口语上违反了历史真实，虽然也能惹人一笑，但终不免是个经不起推敲的“馊哏”；后者无疑的却丰富了角色的艺术形态，显而易见，在细小的地方又赋予一番加工。所以前者早被遗弃，后者至今还有人袭用。"},{"type":"paragraph","text":"所以说丑角演员千万不可为逗哏而逗哏，那些引人发笑的哏，应该是演员对剧本，对角色负到责任的必然效果；更不应该把临时抓哏当作唯一手段，凡是剧本以外，演员所创造出来的好的台词，一种是在演出间不断润色加工的实践，一种有时是角色感情发展的自然反映。而两者中间却都能够说明演员的重视台词，深入角色；不仅在演出前后曾经有过思惟劳动，并且有着丰富的生活知识与舞台经验才会获得成就。"},{"type":"paragraph","text":"这里，不妨再举一例:《碧玉簪》剧中陆少庄问顾妈妈(陆与顾同是丑角扮演的角色):“我表妹的事情怎么样啦?”一般演员念道:“咳，还提哪!我把嘴都说破了，人家不答应可怎么办呐?”这样，也就够了，可是贾多才先生演顾妈妈时，他却是这样的念:“咳，还提哪!我把嘴都说破了，人家不答应。人家嫌您没有人才，没有文才，没有道德，没有品行，没有风度，没有气派，没有骨头，没有份量，没心、没肺、没皮、没脸、没羞、没臊……”这时饰演陆少庄的演员马上拦道:“得咧!照你这么一说，我还象个人呀!”经他如此加工丰富，显着更加活泼有趣了，并且没有越出剧情、人物的圈外。因此，我们不该把它当作滥添噱头看待。不错，还有些前辈艺人由于在台上起哄、开玩笑的抓哏竟而被保留下来的台词，但是，我们完全可以想象所以被存留到今天的哏，也不是什么偶然性的。即以《打渔杀家》剧中大教师所念的“我叫左铜锤”为例，据说是王长林老先生因与一位唱花脸的演员(名不详)开玩笑而加上去的。原来这位花脸演员演《二进宫》的时候，把习惯抱在左臂上的铜锤抱在了右边。过去戏班里，凡是违反了表演形式规律的现象，谓之“左啦”。“左啦”的意思，就是拧啦。因此，大家就给他起了个“左铜锤”的绰号。王老先生用它抓哏，在当时，尤其逗得内行们传为笑料，是可以想象的。然而，我们更可以看出它所以能保留到今天还使观众发笑的原因，决不是单纯的“左铜锤”这个名词的效能(观众并不知道这个故事)，而是念这句台词时与身段的结合——大教师的拳头朝萧恩面前打了过来，萧恩一捋两捋，不费力地用大教师的拳头打肿了大教师的眼睛，这岂不是恰恰吻合人物身分、行动的有力讽刺吗!能说王老先生在表演前，思想中没有过一番设计?当然，我们决不是提倡今后以开玩笑或起哄作为抓哏、逗哏的基础，我们要求的是以加强戏剧内容、充实角色为目的的。"}]}