{"id":422836,"date":[{"year":1961,"month":10,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1905","ytitle":"","mtitle":"语言拾零","ftitle":"——鲁迅作品学习札记","authors":["阿如"],"text":[{"type":"paragraph","text":"阿如"},{"type":"paragraph","text":"文学是语言的艺术。"},{"type":"paragraph","text":"伟大的作家总是伟大的语言艺术大师。鲁迅先生小说里的语言，可算真正做到了字字珠玑，一字能敌千言。"},{"type":"paragraph","text":"“窃书不能算偷，……窃书……读书人的事，能算偷么?”"},{"type":"paragraph","text":"这是孔乙己说的话，这句话，概括而又具体地表现了孔乙己的遭遇，处境，和他的为人，反过来，又使我们感到非孔乙己不能说这样的话。孔乙己去喝酒，他付钱的方式也是孔乙己自己的。“‘温两碗酒，要一碟茴香豆。’使排出九文大钱。”他付钱是“排”出来的，从这个“排”字里，我们清楚地看见孔乙己把大钱一个，一个，并列地数在柜台上，甚至我们还可以感觉到，这九文大钱上，还带着他的体温。他的钱来之不易，也许他还可以数说出每一个大钱的来历，子是他不可能把九文大钱一下“放”在柜台上，更不可能“丢”在柜台上，他非要郑重其事，一个一个的“排”出来不可。试一试，把这个“排出”两字换成另外一个字，如“拿出”，“摸出”“数出”“丢出”，这些字，也都是可以把付钱这个动作写清楚，但都不能让我们从中看到孔乙己这个人。再试一试，不用“排”字，而要把这个“排”字的形象描绘出来，需用多少字才能说得清楚呢?……可见，先生的用字是如何的精妙，形象。先生以自己特有的风格的语言，简炼而又细腻，深刻而又生动的描写人物的行动和思想感情。从先生的小说的语言里，我们可以学到:语言的艺术，主要还是对自己所要描写的人物，有充分的了解，掌握以后，语言才能称得上艺术。但是，这话也并不是想在了解掌握人物，和精确简炼的语言之间划等号。"},{"type":"paragraph","text":"通过人物的行动细节，写出人物的心理状态，是我们优秀古典作品的特点，也是鲁迅先生作品的特点。这一方面是作家对人物，生活透彻体会的结果，但是用简洁而又给人美感的语言表达出来，又是需要作家有高度的语言修养。先生在这两个方面，都是我们要恭恭敬敬学习的模范。"},{"type":"paragraph","text":"《药》里面，老栓半夜去为儿子买血馒头，把洋钱“抖抖的装入衣袋，又在外面按了两下”，后来在路上，有人从面前走过，看看灯笼，已经熄了，又“按一按衣袋，硬硬的还在”。仅仅是这谨慎的按了两下，就细致的表达出，这包洋钱来得如何的辛苦，如何的关系着儿子的生命，他在这上面寄托了多大的希望。也许，他一生中，还从未一下子用掉这样一大笔洋钱。种种复杂的心理，先生却以一当千，只用了那么几个字。"},{"type":"paragraph","text":"《药》读完了，夏瑜这一个英雄形象，是那么鲜明高大的屹立在我眼前。这使我感到惊讶，《药》里面，主要不是刻划的是老栓一家嚒?夏瑜这个人物，连脸也没有露一下，更没有描写他对革命如何的坚贞不渝，在敌人面前如何英勇不屈，慷慨就义，都没有写，但是，我的确看到了，感受到了，而且很具体，很形象，这不是有些玄吗?我重新翻到“秋天的后半夜，月亮下去了，太阳还没有出……”从头再读《药》，一句句，一段段的读，决心要弄清究竟，到底是哪些文字，给了我这个印象。"},{"type":"paragraph","text":"我找到了，但是很少，就是介绍夏瑜给我认识的，那位满脸横肉的人，知道得也很少，他只知道“这小东西不要命，不要就是了……”后来，他谈到夏瑜“关在牢里，还要劝牢头造反”，夏瑜说过“这大清的天下是我们大家的”，这是我们从横肉的嘴里，听到夏瑜说的第一句话，第二句，便是劝牢头造反以后，牢头打了他两记耳光，夏瑜说了“可怜，可怜”。"},{"type":"paragraph","text":"好一个“可怜可怜”!夏瑜所处的时代，正是一个“月亮下去，太阳还没有出”的时代，革命者是觉醒了，要把大清的天下，成为“我们大家”的，他为了这个“我们大家”要被砍头，要流尽鲜血，但是人民仍在愚昧中，他们认为这不是人话，最安份守己、胆小怕事的人，也要用他的鲜血来医治儿子的痨病，想从革命者的鲜血中“收获许多幸福”。他没有痛恨这些人，在他宽阔的胸怀中，只感到深沉的惋惜，“可怜、可怜”，可怜的并不是自己即将赴死，可怜的是人民仍在愚昧中。"},{"type":"paragraph","text":"“可怜可怜”，正是深深刻出了那个时代，那个时代的革命者在临刑之前的复杂的心情。"},{"type":"paragraph","text":"仅仅四个字，代替了多少语言。当然，这也不能离开人血馒头这个典型细节，孤立的来用这四个字，相反的，只有在典型的细节安排之下，简洁的文字和对话，才能发出它所有的光彩。如果我们去写一个一般化的，表现某一个生产过程的小说，而想在这篇小说的语言上大用功夫，我觉得这是白费心机的事。语言，是表现思想的工具，如果思想本身没有光彩，而想写出有光彩的语言，这是不可能的，正象公鸡肚里没有蛋，也就生不出蛋来一样。"},{"type":"paragraph","text":"伟大的语言大师鲁迅先生，他热爱生活，具有坚决改造旧世界的愿望和信心，深刻洞悉生活的能力，和观察生活的本领，以及“俯首甘为孺子牛”的精神；同时，先生还有炉火纯青的文字修养。我觉得要好好地学习先生，可以一步步学，但必须全面的学；若是割裂的学其一点，结果会是什么也学不到。"}]}