{"id":422800,"date":[{"year":1961,"month":10,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3857","ytitle":"","mtitle":"自然科学的发展与生产实践的关系","ftitle":"","authors":["黄耀曾"],"text":[{"type":"paragraph","text":"黄耀曾"},{"type":"paragraph","text":"自然科学的发生与发展，依赖于社会生产实践，是主要的一面，但也有其相对独立性的一面。如果过分忽视了后者，就往往会对科学缺乏高瞻远瞩的精神；如果不适当地强调后者，又往往会脱离实际。当前科学工作者必须正确理解自然科学与生产实践间依赖性与相对独立性的辩证关系，并且结合我国具体生产水平，制订科学研究方针方案，有所侧重而不使偏废。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"科学起源于生产实践，服务于社会的需要。正如恩格斯所说:“科学的发生和发展从开始起便是由生产所决定的”。因此只有在社会生产需要最迫切的地方和最迫切的时候，科学才能得到迅速的发展。社会需要决定科学发展的方向，也直接影响它的发展速度。"},{"type":"paragraph","text":"从一门学科发展过程看，可说明生产实践和社会需要是科学发展的动力。"},{"type":"paragraph","text":"试从有机化学的发展来看:有机化学的起源是和酿造、医疗分不开的。十八世纪下半纪席勒从各种动植物资源取得有机酸，例如从葡萄汁取得酒石酸，从柠檬取得柠檬酸，从牛乳取得乳酸。接着拉瓦锡从酒精氧化为醋酸并阐明发酵的化学过程。其它化学工作者由鸦片取得吗啡，由咖啡取得咖啡因，由烟草取得尼古汀，均是十八世纪末到十九世纪初年的事。随着新兴的钢铁工业的发展，煤焦油的利用便成为生产实践中迫特解决的问题，这方面的发展又反过来推动印染工业合成药物工业的兴起。由于生产需要的日益增多，原料缺乏的矛盾日益突出，于是又发展了重有机合成。二十世纪以来有机化学的主要研究对象是高分子合成材料、重有机合成和天然有机化合物。前二者以及天然有机化合物中有经济意义的如天然橡胶、天然纤维等和生产实践的依赖关系是显而易见的。即使是天然有机化合物中有生理意义的一部分如维生素、甾体化学等研究，仍然有其社会目的性。维生素发现的初期是和航海事业分不开的；甾体化学的研究虽然起初是由德国两位化学家分别从事胆固醇和胆酸的研究开始的，但要不是后来发现了与人民健康事业息息相关的维生素丁、性激素、副肾皮质素等有相似的化学结构，就很难想象甾体化学能得到如此迅速的发展。近十余年来，由于原子能工业探空技术等尖端科学的发展，单纯的高分子材料又不能适应耐高温、耐低温、耐腐蚀、高度绝缘等性质的要求，生产实践的需要提高了，于是一门新兴的学科，元素有机化学，便应运而生。它从新综合了150年前分开了的化学两个分支——有机化学和无机化学，其发展正未可限量。"},{"type":"paragraph","text":"科学以生产实践为基础，但生产实践的经验并不就是科学。科学必须把生产实践的经验加以总结概括，上升失理论，然后反过来又指导生产实践。例如随着有机化学工业和有机化学的发展，有机化学理论便相继被提出来。首先是柏蔡留斯的二元论，嗣后是杜马和劳伦推翻了二元论而建立了一元取代学说，最后又形成了热拉尔的类型学说。这一学说在建立有机化合物体系的过程中，起了很大的作用，它不但把当时杂乱无章的各种化合物归纳到一个体系之内，并且还预示新的化合物，后来均一一被发现了。凯库勒和古尔柏同时发现碳原子四价的观念，布特列洛夫则打下有机化学结构理论的基础，并且还预示不直接联结的原子间相互影响，它又被后来发展的电子学说中诱导效应共轭效应等充实了内容。立体化学的发展又丰富了有机结构理论，应用电子学说和立体化学可以阐明有机反应机理。这些理论对生产实践起了应有的指导作用。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"科学的发生与发展主要依赖于生产实践，但科学作为人类对自然斗争的认识活动，还有其独立的历史发展，并且科学的发展越深远，分科越细，越是有许多基础理论研究部分和生产实际的联系不是显而易见的，它必须经过迂回曲折的道路才能反映到生产实践中来。"},{"type":"paragraph","text":"试以原子结构的理论研究为例:原子结构的近代理论基础是电子的发现和放射性的发现。在1874年由克罗克斯发现嗣后由他和汤姆生发展的阴极射线，被证明为一束带有阴电荷、质量很小而动能很大的质点，史东尼称它为电子。贝克莱在1896年发现铀盐的放射现象，导致居里夫妇发现镭。电子和放射性的发现奠定了原子结构研究的理论基础。以后卢瑟福解释放射性为原子裂变，并在1911年提出他的行星系式原子模型理论。这个理论虽然得到当时科学家的普遍承认，但发生了两个不可解释的问题:其一是电子围绕原子核高速运行，根据古典的电磁学说，必有辐射放出，失掉一部分能量，因此电子必将不断向核靠拢，最后落到原子核上，使原子毁灭；其二是电子离核越转越近，放出的电磁波将是一个连续光谱，这与氢原子光谱以及其它原子光谱所表现的具有固定波长的谱线事实不符。为了解决这两个不可解释的矛盾，于是波尔在其后的两年应用普朗克量子概念发表他的原子结构理论。波尔虽然采用了量子概念，胆敢提出他的违反古典电动学的假设，但他仍旧把仅适用于普通体系的时间空间概念应用于无法测定的时间空间的微观世界。1916年宋麦非尔提出椭圆形轨道支层理论，嗣后保利又提出不相容原理，这样对原子结构的认识逐步深化。放射性的发现展开了原子核研究的序幕，其位移定律是以门捷列夫周期系为根据的。1919年卢瑟福发现质子，1932年查德维克发现中子，对原子核结构的认识又深入了一层。近二十年来，化学家和物理学家合成了新的元素——超铀元素，发展了锕系理论，裂变现象，打开了原于能利用之门。从贝克莱发现放射现象的年代算起，迄至人类掌握原子能的利用为止，差不多整整五十年。如果没有前数十年化学家、物理学家对基础理论问题作出卓越的贡献，有谁能想象遽尔利用原子能呢?而当居里夫妇研究镭，卢瑟福研究放射现象的初期，只能说他们是抓住了从学科出发的基本理论问题，锐意攻坚，谈不到对当时的生产实践有多大的关系。这就足够说明了科学对生产实践的相对独立性一面，也说明了基础理论的重要性。"},{"type":"paragraph","text":"另一方面，有许多从理论上推导出来的假设，当时是显得不可思议的，但后来却在实践中得到应用。例如正电子存在的假设在实验室和宇宙线中得到证明。非欧几里得几何的建立，在天文学的观察中得到检验，并且由于物理学的应用需要就大大发展起来。"},{"type":"paragraph","text":"可是话又得说回来，当前我们应该进行怎样的理论课题呢?个人认为理论是实践的指南，它可以引起生产的变革。理论研究不可落后于实践，应该预见实践的需要，走在它前面。一方面我们固然要抓密切联系生产实践的研究课题中所存在的理论问题，另一方面我们应该抓具有“带头”作用的基本理论课题，抓边缘学科和抓具有本国特色的理论课题。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"以上简单地谈到科学发展与生产实践的依赖性和相对独立性的关系。但是我们不可将科学研究截然分为两类:一类是依赖于生产实践的，一类是独立的。甚至有人认为前一类工作没有理论，或者至少是理论很少。事实上，从生产实践出发的研究工作必然带出许多理论问题，而从学科出发的理论课题必须在生产实践应用中显露端倪才能得到迅速发展。"},{"type":"paragraph","text":"理论是认识的概括，它从许多零星的或是杂乱无章的事实概括出一个规律，预示新的事实。例如门捷列夫元素周期律，是从当时生产实践中积累的六十几种元素的知识作出理论性的概括，并且预示其它元素的存在及其物理化学性能。如他所预示的镓、钪、锗的性质与后来发现的几乎完全符合!理论也包含着新的事实和旧的概念、假设、理论之间的矛盾，推动人们去研究不能为现有理论所解释的事实，发展新的理论。这已在前面谈到的原子结构理论时许多例子中说明了。"},{"type":"paragraph","text":"在生产实践密切联系的工作中，为了更顺利地解决问题，必须发展理论。近代力学的研究是由于十七世纪机器的应用而发展起来的，热学的研究是由于蒸气机的应用和寻求热机效率而发展起来的。苏联火箭技术的发展如此之迅速，正说明苏联在计算技术、电子学、自动控制、空气动力学、材料力学、高能燃料各个领域方面领先，才有可能解决这样一个综合性问题。因此认为与生产实践密切联系的工作就没有理论的见解是不对的。不但如此，综合性问题的提出往往是边缘学科出现的开端，它蕴育着科学上新的生长点，形成新的领域，使许多老学科互相渗透给予新的生命。例如火箭技术中，燃料的燃烧机理研究是连锁反应研究的一部分，为了解决燃烧机理问题，使得一门边缘学科——化学物理获得更大发展。"},{"type":"paragraph","text":"基本理论不是凭空提出来的。一件新的现象不能用旧的理论来解释时往往是基本理论的发轫。在爱因斯坦提出相对论以前，就有人根据电磁波传播的实验结果不能用原有的牛顿速度合成定理来解释，指出除非是否定绝对空间和绝对时间的概念，才能解决这一矛盾。爱因斯坦就根据这个论证勇敢地对经典力学与传统的时空概念提出怀疑而完成相对论。贝克莱发现铀盐的放射性是原子核结构理论的发轫。基本理论一旦在生产实践中显示其端倪时才会格外迅速发展起来。如法拉第电磁现象规律的发现在1831年，中间曾经过一个相当长的时间未得发展，但当发现利用电能的可能性时，在生产需要的强烈推动下，才迅速发展起来。原子能的利用也是如此。"},{"type":"paragraph","text":"任何科学的研究最终目的都要服务于生产实践。有的密切地联系，有的必须经过迂回曲折的道路才能反映到生产实践中来。我们不能狭隘地片面强调前者，乃至有“实用主义”的偏向；我们也不能曲解后者，把一切枝节的研究问题都归之于理论，乃至理论脱离实际。同时我们又不能狭隘地以为理论研究必须全部直接和解决生产实践中的任务联系，立即发生作用。"},{"type":"paragraph","text":"科学研究应当为社会主义建设服务。直接结合经济建设、国防建设需要进行的研究工作，是急需的并且是大量的，在国家的科学计划中，应该占主要地位。可是社会主义建设又是多种多样的，理论联系实际的途径是十分广阔的。因此除直接为近期的经济建设、国防建设服务的研究工作应该大力发展外，间接的或在远期才能发生作用的研究工作，也必须作出安排，使不致偏废。"}]}