{"id":422903,"date":[{"year":1961,"month":10,"day":12}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2065","ytitle":"","mtitle":"重视老教师作用 发挥老教师专长","ftitle":"复旦大学积极帮助老教师更好地培养人才和进行科学研究","authors":[],"text":[{"type":"paragraph","text":"【据新华社上海讯】　上海复旦大学重视老教师的作用，充分发挥他们的专长，同时切切实实采取措施，创造各种良好条件，帮助他们在教学和研究工作中作出成绩。"},{"type":"paragraph","text":"复旦大学全校有教授、副教授以上的教师一百多名，他们在学术上都有一定专长，并且具有比较丰富的教学工作和科学研究工作的经验。这个学校的领导上对这支老教师的队伍一贯重视，认为他们是办好学校、培养大批又红又专的知识分子不可缺少的力量。现在所有的老教师除个别因病休养外，都担负了教学、科学研究和培养研究生、年青教师的任务。"},{"type":"paragraph","text":"在安排老教师的教学工作中，各个系都充分考虑到完成教学计划的需要和充分发挥老教师的专长的问题。如物理系王福山教授讲的《普通物理》，化学系严志强、顾翼东教授的《无机化学》、《物化分析》，生物系孙宗澎教授的《药理学》，他们对这些基础课程不仅富有研究，而且教学经验丰富。这个学期他们的教学工作一般都没有变动，这就便于发挥他们的专长，加强基础课教学，有利于他们在原有教学水平上再提高一步。同时，各系根据老教师的专长，开设了大量的选修课、专题课。象中文系王欣夫教授为研究生开的《文献学》，蒋天枢教授开的《楚辞》，历史系陈守实教授的《中国土地制度史》，对这些专题，这些教授都有多年的研究，有自己独到的见解。在要求老教师开这些新课时，学校领导上都注意从老教师的实际情况出发，取得老教师的同意，并多方面帮助他们把新课开好。如历史系的《拉丁美洲史》，这是这个系新设的亚非拉丁美洲史和民族解放运动专门组必须开设的一门新课，由程洪博副教授担当起这个任务。系的领导为了使这一课能开得好，帮助他解决了许多具休的困难。"},{"type":"paragraph","text":"对老教师的各种科学研究，各系在考虑完成某些特殊研究项目的同时，也注意尊重老教师的志趣和爱好。如外文系伍蠡甫教授原来是讲授外国文学史的，但长期以来，他一直从事中国古典绘画的研究，领导上就支持他从事这方面的研究，并在时间上作了适当的安排。现在，伍教授已写出《石涛画语录札记》，并在全校作了几次有关中国绘画的专题讲座，很受师生欢迎。"},{"type":"paragraph","text":"为了促进学术研究的繁荣，更好地调动老教师的积极性，这个学校的党委在领导教学和科学研究工作中，坚持贯彻党的百花齐放、百家争鸣的方针，对学术问题，坚决鼓励不同学派、不同学术见解的教师开展自由讨论，并支持他们根据自己的专长、见解进行研究。如生物系遗传学家谈家桢教授和他的学生盛祖嘉、刘祖洞副教授，这学期就开了三门介绍摩尔根遗传学说的课程:细胞遗传学、辐射遗传、微生物遗传。研究米丘林学派的遗传学的教师们也为同学们开设了《米丘林遗传学》课。此外，他们都订了进一步研究遗传学理论的计划，学校也都为他们设立了专门的实验室，充实仪器设备，配备研究人员，并在工作中尽量给予方便。郭绍虞、周予同、周谷城、刘大杰等老教授也都积极地参加了各种学术问题的探讨。据统计，从去年十月到今年八月底，全校教师在各报刊杂志发表的学术文章就有一百几十篇。"},{"type":"paragraph","text":"这样安排以后，老教师们的积极性大为提高。为了保证他们能集中主要精力从事教学工作和科学研究，复旦大学认真执行了“六分之五工作日”(即保证工作时间的六分之五用在业务工作上，其他六分之一的时间用在开会或社会活动上)的制度，大力精减会议，提高会议质量，改进工作作风和方法。现在一般老教师除必要的会议外，根少有其他会议活动。对许多担任系、教研组行政领导工作的专家教授，学校都配备了助手协助他们工作。如中文系主任朱东润教授，学校为他配备助手协助他处理系里日常的教学和行政事务之后，他每周绝大部分时间就能用在教学和学术研究工作上。近年来，朱东润教授每学期都能教一两门课，并积极从事他专长的传记文学的研究，写了《陆游传》，目前，他正在着手写《梅尧臣传》。"},{"type":"paragraph","text":"各个系都注意从各个方面为老教师创造良好的教学和科学研究工作的条件，配备人力协助他们进行教学和科学研究工作。如经济系世界经济教研组张伯箴教授根据教学和研究工作的需要，要编一本《美国经济资料》，工作量很大，系里就分配给他一个青年教师和两个资料员，经过一年多的努力，现在这本达二百五十万字的资料已初步编纂完成。这个系的漆琪生教授去年应邀去兰州大学讲学，系里也配备了青年教师作他的助手一同前去。对一些在学术研究上有必要扩充人力的部门，这个学校都为他们设立了专门的研究室，如该校校长陈望道教授的语言研究室除有八十专职研究工作的青年教师外，还有四十兼职教授、副教授一起参加研究工作。谭其骧教授主持的历史地理研究室也配备了专门的研究力量，经过近几年的研究，最近他们完成了从夏商周到清朝这么一个漫长历史时期的中国历代历史舆地图的大部分绘编工作。在绘制历史与地图的基础上，他们又展开了历史地理科学的研究，建立了一个新的历史地理专业。数学系也成立了以著名数学家苏步青为首的数学研究所。学校也为物理系周同庆、卢鹤绂教授建立了专门的实验室。学校图书馆和各系资料室也都经常地为教师们提供各种中外文资料。这学期，学校还分别为文理科教师开辟了专门的资料室。"}]}