{"id":422958,"date":[{"year":1961,"month":10,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5089","ytitle":"","mtitle":"关于中学生逻辑思惟的特点及其培养问题","ftitle":"","authors":["郑毅男"],"text":[{"type":"paragraph","text":"郑毅男"},{"type":"paragraph","text":"中学生逻辑思惟的特点及其培养问题，是当前学校教育工作中的一个具有理论意义和实践意义的问题。对于这个问题，我们还没有做过系统的、周密的调查研究，现在只根据大略的情况提出一些初步看法，意在抛砖引玉，希望同志们给予批评和讨论。"},{"type":"paragraph","text":"中学生逻辑思惟的特点"},{"type":"paragraph","text":"试先从人的思惟的发生、发展的历史过程上来探讨一下中学生逻辑思惟的特点。人类思惟的发生、发展是一个以实践为基础，反转来又服务于实践的过程，从原始人类到现代人类的整个人类思惟的发生、发展的过程是这样，一个人从儿童到成年的思惟的发生、发展的过程也是这样。"},{"type":"paragraph","text":"儿童逻辑思惟的基本特点就在于:与直接的感性经验相联系，思惟具有鲜明的直观性、形象性。这个特点的明显程度，同儿童的年龄大小成反比，即年龄愈小，这个特点愈明显。"},{"type":"paragraph","text":"随着生活实践的继续和发展，儿童思惟的对象领域、智力视野的范围逐步地扩大了。小学生逻辑思惟的基本特点却是:开始按照一定的体系学习知识，开始掌握一定的概念体系，而且还把它们按照一定的系统加以排列以反映事物，间的关系和联系，思惟的方向性、目的性、确定性和灵活性都有了显著的提高，但在很大程度上仍然是与直接的感性经验相联系着，仍然具有很大程度的直观性、形象性。"},{"type":"paragraph","text":"在中学阶段(从初中到高中)，生活实践，特别是学校教育，向学生提出了比小学时期更新、更复杂、更高的要求和任务，这决定了学生的思惟发展进入了另一个阶段，具有了新的特点。中学生逻辑思惟的基本特点在于:思惟发展正处在明显地向抽象化、概括化、严密化、复杂化转化的阶段。他们系统地学习，掌握知识体系、科学理论，形成各种科学的概念，运用科学的概念对客观事物作出各种本质的判断、推论和证明，寻求对事物作出规律性的说明，并且开始对自己和别人的思惟过程进行有意识的观察和研究，并进行评价。中学生逻辑思惟的这些特点，愈是在高年级，表现得愈明显。下面是我们在某高级中学所了解的一些情况。"},{"type":"paragraph","text":"大略地比较一下高中一、二、三年级学生思惟的特点，是很有意义的。就一般情况说，高一学生的思惟(特别是刚升入高中的时候)，主要地还是经验型的，不是理论型的。学生的思惟主要地还是偏重于许多经验材料、具体事实的熟记，一般还不能对它们加以概括和抽象，掌握它们的内在的、本质的联系，并据以进行推论、做出新的判断。例如，在化学课中学了氟、氯、溴、碘各元素的性质，又学了卤族元素的共同性，可是往往不能独立地根据卤族元素的共同性质来对氟、氯、溴、碘各元素进行推论。学了分子——原子论，又学了物质不灭定律，然而却不能很好地用分子——原子论来解释物质不灭定律，诸如此类。然而，就在这些高一学生当中，就已经存在着一种十分明显的倾向:不满足于经验材料、具体事实的熟记，而经常要求教师帮助他们、引导他们对已知经验材料进行理论概括，对已知具体事实作出说明；然后，他们就拿了这种概括和说明去统揽一切有关经验材料和具体事实。"},{"type":"paragraph","text":"随着教学实践的继续和发展，一般说，高中二、三年级学生的思惟正明显地处在由经验型向理论型的急剧转比中，特点是努力希求对各种经验材料、具体事实作出理论性的——规律性的说明，用理论把各种材料和事实贯穿起来，用理论作指导进一步扩展知识领域。拿化学课来说，高二学生在学了卤族、氧族、氮族等非金属元素的基础上，开始学习元素周期律、原子结构等理论，然后根据周期表的系统，用周期律等理论作指导再去学习碳族元素和各族金属元素，这一个过程正是从特殊到一般的归纳和从一般到特殊的演绎的不可分的过程，也正是从具体知识上升到理论，又用理论作指导去获得具体知识，丰富理论的过程。这种教学实践过程大大促使学生逻辑思惟的发展，大大促使学生思惟由经验型向理论型的转化。"},{"type":"paragraph","text":"与上述基本特点相联系，中学生逻辑思惟的优点之一，就是思惟的可塑性、可培养性。并且正由于中学生开始能够对思惟过程进行有意识的观察和研究，所以，他们常常明显地意识到自己的思惟水平需要通过种种途径加以提高，因而常常能够主动地要求教师在这方面给以帮助和指导。"},{"type":"paragraph","text":"与上述基本特点相联系，中学生逻辑思惟的缺点之一，就是概念不清、判断欠妥、推论不够谨严等情形较一般成年人要多些(概念不清是基本的)。"},{"type":"paragraph","text":"中学生逻辑思惟的培养"},{"type":"paragraph","text":"所谓培养逻辑思惟，就是培养人的自觉地掌握和利用逻辑规律进行思惟的能力，亦即遵循逻辑规律明确和准确地使用概念，恰当地下判断，合逻辑地进行推论等的能力。"},{"type":"paragraph","text":"培养逻辑思惟，并不是把逻辑规律强加到人的思惟中去，也不是人们的思惟原来没有规律，一经“培养”才出来个规律。逻辑规律是人们思惟本身所固有的。尽管人们没有学过逻辑，人们在实践活动中运用思惟的时候，也会不同程度地作到按照规律去思惟。培养逻辑思惟就是把自发的逻辑思惟转变成为自觉的逻辑思惟，达到自觉地掌握和利用逻辑规律进行思惟的水平。"},{"type":"paragraph","text":"怎样培养中学生的逻辑思惟呢?中学生逻辑思惟培养过程中的主要矛盾是什么呢?"},{"type":"paragraph","text":"人类思惟的逻辑构成的要素，主要是概念、判断、推论，以及由概念、判断、推论构成的假说、证明。中学生逻辑思惟培养过程的主要矛盾，就是概念是否明确、判断是否恰当、推论是否合逻辑。总起来说，就是思惟是否准确。概念是思惟的起点和“细胞”形态，也是逻辑的起点和“细胞”形态。所以，概念是否明确，是培养中学生逻辑思惟过程中的一个核心问题。"},{"type":"paragraph","text":"怎样解决培养中学生逻辑思惟过程中的主要矛盾呢?我们试从普通逻辑(形式逻辑)的角度来谈谈这个问题。"},{"type":"paragraph","text":"先从概念谈起。概念是否明确，是个认识事物、形成概念的问题，即是否明白确定地捉住了事物本质的问题；也是个思惟实践中使用概念的问题，即是否准确地和一贯地按照概念的本有意义去使用它的问题。二者之中，前者又是主要的。认识离不开实践活动。一个人不亲身参加实践活动，单凭书本知识、课堂讲授是不可能真正作到概念明确的(书本知识、课堂讲授当然非常重要)，譬如单讲“阶级斗争”是什么，而不和实际的阶级斗争发生关系，不亲身参加阶级斗争，便不能真正地捉住阶级斗争的本质，把“阶级斗争”这个概念弄明确。所以，培养学生的逻辑思惟的最根本的、最有效的途径，是使学生参加实践活动(包括生产斗争、阶级斗争、科学和艺术活动以及在这些斗争、活动中发生的对各种问题的论辩等等)，在斗争中培养、提高学生逻辑思惟。"},{"type":"paragraph","text":"为了培养学生把握概念的明确性，特别是要使他们正确地接受已经形成的科学概念并在自己的思惟活动中准确地和一贯地使用，应重点地抓以下三方面的问题:(1)概念的意义和范围(用逻辑术语说，就是概念的内涵和外延)；(2)概念的逻辑类型(即概念的种类及其特征)；(3)概念间的逻辑关系。以上三方面的问题，集中到一个根本点上，就是不要孤立地、片面地、静止地去了解和把握概念；应当(而且必须)从相互联系、相互制约、发展变化的观点去解决概念明确不明确、准确不准确的问题。据了解，在中学教学当中很注重把基本概念讲清楚，这是绝对必要的。但是，某些同志对这个问题的理解有片面性，他们只从某一个概念本身着手来讲清一个概念，常常以为讲定义是讲清概念的唯一方法，而忽视了从相互联系、相互制约的观点出发去讲。例如，讲“民主”不结合它的反对概念“专政”，不从“民主”和“专政”的区别、联系中去讲“民主”，等等。结果常常是这样:孤立地、抽象地来看学生对某一概念的理解，似乎很明确了，但是一旦把这个概念运用到具体的判断、推论或假说、证明中去，使它同其他概念联系起来时，就又不明确了。"},{"type":"paragraph","text":"明确概念的基本逻辑方法，就是下定义和划分“并举”。如要明确“句子”这个概念，就可以“并举”定义和划分:“句子是能够表达相对完整的意思的语言单位。包括陈述句、祈使句、疑问句和感叹句。”然而，下定义和划分，虽然也涉及到同其他概念的一些关系，但主要地却是从一个概念本身来明确概念的意义(内涵)和范围(外延)，而这是不够的。"},{"type":"paragraph","text":"要明确概念，还必须进一步从概念的逻辑类型及其特征、概念间的关系等方面下功夫。例如要明确“句子”这个概念，必须进一步认识到它是一个普遍概念(反映各种句子的共同本质)，又是一个具体概念。还必须进一步认识到“句子”这个概念同“陈述句”等句子以及同“词”、“语言”等概念之间的区别和联系，从它们的区别和联系中去了解和把握“句子”这个概念。"},{"type":"paragraph","text":"判断是否恰当，就是判断是否正确地恰如其分地反映了事物的本来情况。为了培养学生能够恰当地下判断的能力，应注意以下两方面的问题:(1)是否(肯定、否定)界限的问题；(2)分寸权衡的问题。判断是对于事物的断定:肯定(是、有)或否定(非、无)。肯定和否定是认识当中的一个根本问题，它反映事物是什么或不是什么、具有或不具有什么性质。所以，为了培养学生能够恰当地下判断的能力，首先就要经常指导学生对事物能够作出确切的断定:“是”就是“是”，“否”就是“否”；不能既说“是”的同时又说“否”(自相矛盾)，或者在“是”“否”之间摇摆不定(模棱两可)。对事物进行断定的方式有种种。有选择性的，如“我中学毕业以后，或者升学，或者参加生产”；有假设性的，如“如果我考不上学校，那我就高高兴兴地到农业战线上去”。有直接了当的，如“我是一个中学生”；有可能性的，如“今天可能下雨”；有必然性的，如“资本主义制度一定灭亡”。各种不同类型的判断可以反映事物间的不同关系和情况，可以表达不同的思想和认识。了解各种不同类型的判断的特点，是恰当地进行判断的必要条件。"},{"type":"paragraph","text":"数量的认识也是很根本的。要正确地恰如其分地反映事物的本来情况，光断定“是”“否”、“有”“无”并不够，还要权衡数量的分寸。所以，为了培养学生能够恰当地下判断的能力，还必须经常指导学生正确地权衡所判断的对象的数量。有些判断的对象是某个单个事物，如“美帝国主义是纸老虎”；有些判断的对象是一类事物的全体，如“一切反动派都是纸老虎”；有些判断的对象是一类事物的某部分(不管部分的大小)，如“有些反动派是美帝国主义的走狗”。据了解，学生下判断时容易发生的问题是:(1)把“绝大部分是”、“几乎所有是”错误地当成了“都是”，或者把“很小部分是”当成了“都不是”；(2)弄不清“基本上是(或不是)”指的是事情的主流，“个别的是(或不是)”指的是事情的支流，结果“基本上”这个词儿满天飞，到处乱用。"},{"type":"paragraph","text":"判断是概念的继续和发展。学生很多不恰当以至错误的判断，常常是由于概念不清，概念间的关系处理得不对头所造成的。学生作文中常有类似这样的判断:“我们社的梨子和水果都丰收了”，“我的父母和家属都在乡间”，这就是把从属关系的概念误用为并列概念了。"},{"type":"paragraph","text":"为了培养学生的合逻辑地进行推论的能力，必须注意以下两方面的问题:(1)作为推论出发点的判断即前提应该是真实的；(2)从前提推出结论的过程应该一贯、不矛盾、有论证。前提应该真实，这一点极为重要。学生的推论上的错误，常常是由于前提不确或不真所造成的。不少学生在用推论的方式回答问题时，常用“我想”、“大概”等口气提出前提，这就属于前提不确的错误。又如类似这样的现象:把“凡能在熔化或溶解状态下导电的物质都是电解质”理解成“凡能熔化或溶解的物质都是电解质”，根据这种误解推出了这样一些不正确的结论，如:“熔化了的白糖是电解质”、“酒精是电解质”等等，这就属于前提不真的错误。前提不确或不真的错误，更常见于学生以各种事实作根据进行概括的归纳推论中。所以，为了培养学生的合逻辑地进行推论的能力，教师应当经常注意指导学生:在进行推论时，所根据的前提必须是确切的、真实的。"},{"type":"paragraph","text":"结论应当是前提合理地推演的结果。所以，从前提推出结论的过程中，概念的涵义前后应该一贯，结论和前提应该不矛盾，结论应该以前提为理由，同样是十分重要的。学生的推论属于这方面的错误有各种各样，常见的是:学生在回答问题时，在作文中，常有滥用“所以”、“因此”等等字眼的现象。而这并不仅仅是一个虚词的用法问题，虚词不当是个现象，在这个现象的背后有着逻辑问题，即把本来不是推论关系的当作了推论关系，这说明学生还不善于进行推论。"},{"type":"paragraph","text":"从教学角度来讲，应当注意在各种学科的教学中都应注意培养学生的逻辑思惟。"},{"type":"paragraph","text":"在培养中学生逻辑思惟的各科教学的各种场合中，有这样几点是很重要的:(1)教师要以身作则，要学点逻辑，教师自己的思惟不合逻辑是不可能有效地培养学生的逻辑思惟的；(2)要下“毛毛雨”，不要下“倾盆大国”，不要打算在一、二个小时内把一切问题都解决了，在一、二小时内能解决一、二个问题就已经很好了；(3)要注意把问题讲深讲透，对具体问题的讲解(如错例分析)要上升到理论，作出理论性的说明，这样就可以收到“举一反三”、“触类旁通”的效果。"}]}