{"id":1133405,"date":[{"year":1998,"month":2,"day":22}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2148","ytitle":"","mtitle":"文人与死","ftitle":"","authors":["王汉梁"],"text":[{"type":"paragraph","text":"王汉梁"},{"type":"paragraph","text":"也许，作为人，都是怜惜生命，不免有些贪生怕死的。在每个人的一生中都会或多或少、或模糊、或锐利地感觉到生的迷茫，死的无奈。然而，这些感叹，这些唏嘘，都转瞬烟消云散，湮没无闻了。这世上，只有文人的叹息声，感悟语，因其动辄舞文弄墨，于是白纸黑字留了下来，成了匆匆来去人生路上的几条刻痕，使后来者触目惊心，扼腕顿足，猛醒而长叹息!"},{"type":"paragraph","text":"李白举杯邀月、对影成三时不免浩叹:“天地者万物之逆旅，光阴者百代之过客。浮生若梦，为欢几何?古人秉烛夜游，良有以也……”"},{"type":"paragraph","text":"苏东坡遨游赤壁，啸吟“大江东去，浪滔尽千古风流人物……”后，不免懊恼:“长恨此身非吾有，何时忘却营营?”"},{"type":"paragraph","text":"王羲之在与一帮文人墨客曲水流觞纵情尽欢后，当众挥毫，发出一番千古流传的对于生死的感喟:“修短随化，终期于尽。古人云:‘死生亦大矣!’岂不痛哉!每览昔人兴感之由，若合一契，未尝不临文嗟悼，不能喻之于怀。……后之视今，亦犹今之视昔，悲乎!……后之览者，亦将有感于斯文。”"},{"type":"paragraph","text":"明代文人袁宗道对白居易、苏东坡心仪之至，公余之暇即焚香默坐，书写两位前贤的闲适诗，倦则手握一编卧读终宵。对于白、苏两公的鄙夷仕进、向往退隐、达观乐天的作派，他既欣赏之至，又讥笑他们回头得太晚:“昔乐天七十致仕，尚自以为达……此犹白头老寡妇，以贞骄人，吾不学也。”他认为现在自己只有三十九岁，在这个岁数上白、苏两公还被缚在官场上不得自由。他要比他们俩更看得穿，想得开，所以与几个朋友约定“寅年人山，彼时才得四十三岁”。袁宗道若真能四十三岁辞官归隐当然不算晚，比起六、七十岁还未能“自此光阴为己有，以前日月属官家”的白、苏两公，他足足早了二、三十年呢!谁知人命无常，这位一心想比白居易、苏东坡早些过自在闲适生活的聪明人一年后，还没等到“寅年入山”就魂归黄泉了。享年只有四十岁!他讥笑白居易七十岁辞官为“白头老寡妇，以贞骄人”，他哪里知道自己还活不到这个年纪呢!"},{"type":"paragraph","text":"明代公安派领袖袁宏道看到哥哥袁宗道遗留的墨宝手迹不由得大发感慨:“兄以二老(指白居易、苏东坡)为例，故以四十归田为早，若弟以兄为例，虽即今不出，犹恨其迟也。”因为那时候袁宏道刚好三十六岁，所以算算“视兄去世之年，仅余四载。”"},{"type":"paragraph","text":"谁都不知道自己什么时候离开这个世界，只有旁观者与后来人才看得一清二楚。其实，袁宏道的确只能“以兄为例”，其兄四十岁去世，他只不过多活了两年，到四十二岁便一命归天了。这位大才子也知道“羲之《兰亭记》，于生死之际，感叹尤深”。他曾经深有感触地说过这样的话:“古今文士爱念光景，未尝不感叹于死生之际。故或登高临水，悲陵谷之不长；花晨月夕，嗟露电之易逝……于是卑者或纵情曲蘖，极意声伎；高者或托为文章声歌，以求不朽；或究心仙佛与夫飞升坐化之术。其事不同，其贪生畏死之心一也”。对于一些热衷于追逐名利，独独缺少清醒的生命意识的人，袁宏道指斥道:“独庸夫俗子，耽心势利，不信眼前有死。而一种腐儒，为道理所锢，亦云:‘死即死耳，何畏之有!’此其人皆庸下之极，无足言者。”袁宏道的确是一个经常感叹生命短促的人。他非常相信“眼前有死”，并以身说法，以自己及其兄弟的早夭，向世人敲响了生死无常、及早醒悟的警钟!"},{"type":"paragraph","text":"袁宏道的弟弟袁中道在替袁宏道的文集写序时说:“天假以年，不知为后人拓多少心胸，多少眼目!恐亦造化妒人，不肯发泄太尽耳。甫四十余而即化去，伤哉!”与他的两位哥哥相比，袁中道算是寿命最长的了，因为他毕竟比他们多活了十多年，于五十三岁去世。"},{"type":"paragraph","text":"在近代文人中，想不到风流倜傥的徐志摩也会对生死问题大发一通感慨。他在《吊刘叔和》一文中说:“近年来我已经见惯了死，我再也不觉得它的可怕。可怕是这烦嚣的尘世。”他觉得这个尘世充满了蛇蝎、鬼祟、霹雳与噩梦。“在这伟大的迷阵中，最难得的是遗忘；只有在简短的遗忘时，我们才有机会恢复呼吸的自由与心神的愉快。谁说死不就是个悠久的遗忘的境界?谁说墓窟不就是真解放的进门?”徐志摩在另一篇《悼沈叔薇》的文章中也流露了同样的感想:“我自己的经验与默察只使人相信生的底质是苦不是乐，是悲哀不是幸福，是泪不是笑，是拘束不是自由:因此从生入死，在我有时看来，只是解化了实体的存在，脱离了现象的世界，你原来能辨别苦乐，忍受磨折的性灵，在这最后呼吸离窍的俄顷，又投入一种异样的冒险。我们不能轻易的断定那一边没有阳光与人情的温慰……”谁想到徐志摩刚悼念亲友不久，便在搭乘免费邮政班机赶赴外地授课的途中飞机失事身亡，永远离开了这个他认为十分烦恼可怕的尘世，进入了他认为能“恢复呼吸的自由与心神的愉快的”永久遗忘境界。死时只有三十五岁!"},{"type":"paragraph","text":"三年后，他的红颜知己林徽音路过浙南硖石徐志摩的故乡时，在昏沉的夜色里，独立在火车旁，“凝望着那幽黯的站台，默默的回忆许多不相连续的过往残片，直到生和死间居然幻成一片模糊，人生和火车似的蜿蜒一串疑问在苍茫间奔驰……”再过一年，林徽音又一往情深地写了《纪念志摩去世四周年》一文，追悼这位早逝的诗人。然而，这位诗文兼长的女建筑学家自己也只活了五十二岁，便匆匆离开了这个纷攘矛盾令人迷茫的尘世。"},{"type":"paragraph","text":"对于生死的感触与憬悟，有的人敏锐、深切些，有的人懵懂、迷糊些。这种情况自古皆然。而一般来说，文人总是特别敏感的。他们比常人想得更多些、更深些，所以往往属于前面一种人。"}]}