{"id":1133135,"date":[{"year":1998,"month":2,"day":20}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第7期·总第161期)","column":"业杯征文","genre":"","count":"2693","ytitle":"","mtitle":"探寻“主宰”生命的密码","ftitle":"截止1997年底，科学家已经鉴别了人类全部10万个基因中的近5万个，其中不乏极具开发价值的疾病基因。","authors":["江世亮"],"text":[{"type":"paragraph","text":"疾病发生前就能预测"},{"type":"paragraph","text":"一位医生正用一根医生棉球伸进一位婴孩的口腔。他将收集到的粘液样品送到化验机内化验。化验机从粘液细胞中提取DNA，并将其与计算机芯片中的遗传物质相比较。几分钟后，计算机打印出一张基因图表，显示这位小患者的基因中除了一小部分外其余均为正常。这位医生对小孩的母亲说，你儿子的遗传基因总的来讲是好的，但是他的皮肤易受损伤，要避免过度的日晒。而且，这位医生警告说，这个孩子成年后易患循环系统方面的疾病，因此在他二岁后，就要鼓励他多食低脂肪、多纤维的食物。"},{"type":"paragraph","text":"上述一段描述文字也许对时下许多人来说，还只是闻所未闻的新鲜事，但这很快就将成为很普通的事实。随着医学研究的飞速发展，发现新的基因及其与疾病的关连已经成为现实。最新研究甚至表明，实际上所有的人类疾病从某种程度而言都有遗传的因素。作为这些发现的结果，对现有导致疾病或易于导致疾病的基因作检测已变得越来越可行。“医学模式正在发生改变”，美国生物技术公司的人类基因组计划主任威廉·赫塞尔廷认为，我们正在进入这样一个时代，在这个时代里，疾病在发生前就能得到预测。医学由此将从治疗型时代转变为多学科的预防型时代。"},{"type":"paragraph","text":"紧紧抓住有关疾病基因及其功能的这一系列新发现，众多药物公司正迅速组织力量开发相应的药物——包括能中和那些为害基因效应的药物和由于异常基因作用而缺失的必需蛋白质的替代药物。类似的前景还有，专家们正在开发探测和分析基因的技术，他们渴望这些技术能在医疗中引起历史性变化，进行基因治疗——将基因引入人体细胞内以达到预防和治疗众多疾病的目的。"},{"type":"paragraph","text":"差不多经历了三十年时间，专家们已经鉴定了数以百计的易导致罹患多种疾病的基因。现在已能做遗传图谱，显示人们潜在的健康状况，促使人们及早采取防范措施。他们期望未来基因的使用能沿着再生、替代或修复已发生变异的基因的方向发展。"},{"type":"paragraph","text":"每天都有发现新基因的消息"},{"type":"paragraph","text":"基因研究者正在这条道路上稳步前进，差不多每天都传来发现新基因的消息。截止到1997下半年，研究人员已鉴别了约5万个人类基因，确定了其中近5000个基因的功能。这其中就有众多疾病基因。1997年已发现的致病基因包括:一种能导致罕见的致死性的儿童胆固醇紊乱症的突变基因；某种能使德系犹太人易患结肠癌的基因；某种据认为应对头、手产生中度震颤负责的基因；第三种导致乳房癌的基因；与早老痴呆症的早期形成有关连的基因，和一种似乎能控制细胞抑制自然死亡抑或无限制地复制下去的的基因。"},{"type":"paragraph","text":"一旦科学家能拿到这些致病基因并确定其复杂的遗传编码顺序，他们就能据此检测任何病人中是否有这些疾病基因。许多这类诊断检测已用于如囊性纤维变性、乳房癌、遗传性舞蹈病、杜兴肌营养不良症、神经纤维病和眼癌之类的遗传紊乱性疾患。"},{"type":"paragraph","text":"乳房癌基因——BRCA1和BRCA2的检测方法能为妇女提供诸多信息。为什么在一个妇女对疾病毫无感觉的情况下要让她做这种检测呢?美国一位医学家这样回答:这是一类易罹患癌的基因，例如BRAC1基因的存在使罹患乳房癌的几率提高到82%，患卵巢癌的几率达到44%。他认为，即使测试呈阳性的妇女也可以通过采取如下步骤来降低她们患癌的危险，这些措施包括:正常的锻炼、运动；低脂肪饮食；绝经后不补充雌激素；及早并经常作乳房的X光检查。如果乳房检出异常，应立即作活检。斯考尼克建议，如某一妇女在已完成了其生育任务后发现体内有BRAC1，应考虑摘除卵巢。此举不仅能消除患卵巢癌的危险，体内雌激素也停止分泌，可以降低患乳房癌的危险。"},{"type":"paragraph","text":"对遗传紊乱疾病的有效治疗不仅取决于相应的疾病基因的发现，而且也取决于为这些基因编码的蛋白质的鉴定。这些数以万计的人类基因中的每一个都由一系列的编码化学信息所组成，细胞依据这些信息产生特定的蛋白，这些特定蛋白对人体结构或对代谢过程而言都是不可或缺的。在研究人员集中于某一基因研究、知悉了其编码字母的顺序时，他们就能鉴别其蛋白质并最终了解人体内该蛋白质所起的作用。"},{"type":"paragraph","text":"基因治疗的前景令人心动"},{"type":"paragraph","text":"药物公司正在充分利用新技术和基因新发现，加紧对药物的开发。例如，研究人员已经知道，早老痴呆症至少有3—4种类型，每一种都很可能是由一种不同的缺陷基因所致。如果开发出一种用于基因A的药物，它对因缺陷基因C而罹病的患者毫无作用。这样就不难理解何以早老痴呆症病人的遗传检测是那么关键，因为这对于精确而有效地治疗是必不可少的。"},{"type":"paragraph","text":"许多医学专家都认为遗传疾病的治疗最终有赖于基因治疗，甚至有专家这样预言，从现在起的20年内，基因治疗将使现有的医学实践发生革命性的改变，届时基因治疗将成为所有疾病的治疗方案中的一种。然而华盛顿大学的遗传学家阿诺·莫托斯基教授表明了审慎的态度。他指出，基因治疗真正实行起来不是那么简单的。这位担任美国国立卫生研究院基因治疗委员会主席的教授认为，基因治疗不会在短时间内取得重大进展，因为这“需要一个灵巧的导弹载体将DNA带到正确的位置；需要聪敏的‘炸药’在合适的时间将DNA炸断，而目前这些过程的绝大部分都未成熟。”"},{"type":"paragraph","text":"即使如此，基因治疗的前景仍使众多药物公司心动不已。仅去年一年，美国的一些药物公司已投资10亿美元于基因治疗研究，资助研究人员继续进行这一治疗人体临床试验。迄今，位于洛杉矶的美国南加州大学与诺里斯综合癌症研究中心已为2500名患者实施了基因治疗。"},{"type":"paragraph","text":"研究中心的基因治疗计划负责人安德森教授认为，这种人体临床试验是必不可少的，因为这不可能仅通过试管和动物模型来做。另外，公众的理解和支持也十分重要，其中病人的理解、配合尤为重要。安德森建议大家想想，开发一种普通的特效药一般都需要10年以上的时间，而基因疗法从提出到现在仅仅只有6年的时间。"},{"type":"paragraph","text":"许多医学研究专家都对目前研究的前景持乐观的态度。目前正在对前列腺癌的家族史作大型跟踪研究的胡德教授预言，日后不仅是一大批疾病基因会陆续出现，而且还可能会出现行为基因，而后者更能激起公众的兴趣和关注。我们已经知道有一些基因能使人易患喋喋不休症和同性恋症；也已肯定由于某种基因的作用使人易于暴怒。随着人们对这些基因及其在人脑中编码的电化学信息的了解越来越多，将最终导致治疗这些意识性疾患的药物的问世。"},{"type":"paragraph","text":"确实，遗传医学的潜力似乎是无限的，这里可用上DNA双螺旋结构发现者之一詹姆斯·沃森说过的一句话:我们曾经认为人类的命运在于我们居住的这颗星球上；现在我们知道，在很大程度上，我们的命运存在于我们人体自身的基因中。　(江世亮　编译)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982k100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>类基因组计划加快了基因药特研制的步伐</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982k100202.JPG\">"}]}