{"id":1133600,"date":[{"year":1998,"month":2,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1587","ytitle":"黄菊在市组织工作会议上要求全市各级党组织","mtitle":"提高领导执政水平 增强拒腐防变能力","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市组织工作会议昨起在上海市委党校举行，会议研究部署了面向新世纪的上海组织工作。市委书记黄菊在会上作重要讲话，他要求全市各级党组织一定要按照十五大提出的党的建设总目标，认真学习江泽民同志在全国组织工作会议上的重要讲话，认真落实会议提出的各项任务，切实解决好新形势下不断提高领导水平和执政水平、不断增强拒腐防变能力这两大课题，全面推进党的建设新的伟大工程。"},{"type":"paragraph","text":"市委副书记孟建柱出席会议并作报告。"},{"type":"paragraph","text":"黄菊在讲话中指出，这些年来，在以江泽民同志为核心的党中央领导下，上海各级党组织紧紧围绕经济建设这个中心，服从和服务于改革、发展、稳定的工作大局，在推进改革开放和经济建设的同时，不断加强和改进党的建设，在实践中积极探索党建工作的新路子，认真总结基层创造的新经验，使党的思想建设、组织建设、作风建设、制度建设不断得到加强，为两个文明建设提供了坚强的思想保证和组织保证。同时，我们也必须清醒地看到，党的建设和组织工作中还存在一些问题和薄弱环节，新的形势对党的建设和组织工作提出了更高的要求，我们的任务仍然十分繁重和艰巨。"},{"type":"paragraph","text":"黄菊指出，邓小平理论是我们党的指导思想，做好新时期的党建工作和组织工作，必须用邓小平理论武装头脑和指导工作。要认真学习和系统钻研邓小平理论，在掌握理论科学体系的基础上，深入学习和领会邓小平党建理论，全面准确地把握其中的重要思想观点，切实掌握强大思想武器；要紧密结合上海党的建设的实际，运用邓小平理论来分析新情况、研究新问题，不断探索改进和加强党的建设和组织工作的新方法、新途径。在探索和实践中，要坚持为党的政治路线服务，紧紧围绕党的中心工作来展开，要对有中国特色的社会主义事业的前途充满信心；坚持党的领导，保持党同人民群众的密切联系；坚持积极稳妥的原则，不断深化干部制度改革，努力把新时期上海党的建设和组织工作提高到新的水平。"},{"type":"paragraph","text":"黄菊强调，坚持、加强和改善党的领导，进一步把党建设好，核心的问题是抓好各级领导班子建设。在新的历史条件下，领导班子和领导干部的责任重大，必须高度重视提高干部队伍的整体素质和领导班子的综合素质。要大力加强领导班子的思想作风建设，努力做到刻苦学习、勤奋敬业，胸怀全局、勇于创新、清正廉洁、联系群众，努力形成讲党性、树正气、比实绩、多奉献的良好风气，努力把各级领导班子建设成为坚决贯彻党的基本理论和基本路线、全心全意为人民服务、具有领导能力、团结坚强的领导集体，不断提高工作能力和领导水平，不辜负党和人民的重托。"},{"type":"paragraph","text":"黄菊要求全市各级党组织增强政治责任感和历史使命感，认真做好面向新世纪的党建工作和组织工作，坚决贯彻从严治党的方针，继续落实党建工作责任制，进一步发挥党组织的凝聚力和战斗力，在以江泽民同志为核心的党中央领导下，高举邓小平理论伟大旗帜，振奋精神，踏实工作，团结和带领广大人民群众，为把建设有中国特色社会主义事业全面推向二十一世纪而努力奋斗!"},{"type":"paragraph","text":"孟建柱在报告中对进一步做好上海组织工作提出了三方面的要求。一是牢牢把握全党工作大局，联系上海实际，充分认识做好组织工作的重要性、紧迫性和艰巨性。二是认真贯彻党的十五大和市第七次党代会的精神，切实做好面向新世纪的党建工作和组织工作。当前和今后一个时期要善始善终地做好换届工作；以提高思想政治素质为重点，全面加强领导班子建设；以改革企业干部人事制度为重点，深入推进干部人事制度改革。三是进一步加强组织领导，坚决贯彻党要管党的原则和从严治党的方针。各级党组织和领导干部要加强学习，不断提高自身的政治业务素质；要进一步健全党建工作责任制；要采取有效措施，抓好基层党务干部队伍建设；要重视、关心、支持组织部门的建设。"},{"type":"paragraph","text":"市委常委、组织部部长罗世谦主持会议。会议将举行一天半。来自本市各区县、委办局的负责人和分管组织工作的负责人出席了会议。"}]}