{"id":1133566,"date":[{"year":1998,"month":2,"day":23}],"page":"14","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"北孚杯’98房产营销论坛征文","genre":"","count":"1631","ytitle":"上海房产营销需关注的","mtitle":"四大问题","ftitle":"","authors":["晏绍礼"],"text":[{"type":"paragraph","text":"晏绍礼/文"},{"type":"paragraph","text":"物换星移，几度春秋，上海的房地产市场又悄然跨入一九九八年。从房产市场的整个运行轨迹和发展规律来审视，可以预计，九八年的申城楼市会呈现“楼宇竞争炽热化、市民购房现实化、价格定位合理化、营销策划规范化”的趋势。营销策略作为一门融理论与实践于一体的系统学科，其整体策划的前瞻性和实际操作的可行性，已被事实所证明，愈来愈受到发展商的垂青和关注。"},{"type":"paragraph","text":"一、培育系统完善的营销市场"},{"type":"paragraph","text":"房产营销市场的培育，将以理论研究和实践运作为侧重点。理论研究方面包括市政建设、政策法规及经济发展取向的调查分析，研究借鉴国外最新的经济、金融动态，及可能对我国产生的各种影响。同时，关注分析消费者的消费行为、消费取向和消费能力，及时捕捉最可靠的营销信息，寻找理想的市场切入点，进行系统培育。实践运作方面涵盖建设投资、金融决策、建筑理论、策划取向及销售人才培养等方面。为加强理论研究的力度和深度，可创办《营销策略研究汇编》的专业刊物，以介绍国外最新研究成果和国内营销案例为主导洋为中用，中外结合，加以理论研究，以期推陈出新，形成我们自己的较完整的理论体系。现在凡是有远见的企业家，大都有较强的市场营销意识，正确认识到房地产市场本身的经济背景、运作规律，懂得通过运用营销手段来驾驭市场、把握契机，在楼盘的策划运作上尝到了胜利成功的喜悦。但是，统而观之，其重视程度还不平衡，有些发展商囿于自身谋略的短视，至今疏忽轻视营销策略。这是一个很不应该的观念误区，亟须我们积极引导，通过媒体宣传，努力培育系统完善的房地产营销市场。"},{"type":"paragraph","text":"二、规范切实可行的营销行为"},{"type":"paragraph","text":"在营销策划逐步得到重视的同时，我们不难发现，一些营销策划专业公司不重视营销行为的规范，鱼目混珠，一哄而上，以为营销策划就是简单房产销售，这其中既有操作上的浅薄，更有心态上的弊陋，是房产市场顺利发展的不利因素。有必要通过舆论导向和行业监督予以纠正。因为营销策划是智慧的结晶，是楼宇建造、销售的先行者和组织者，规范营销操作行为势在必行。我们可以创建上海市一级的房产营销策划行业管理机构，制定章程、准则，规范企业的行为。同时建立营销策划公司的资质评审制度，评审机构由专家、学者等权威人士组成，每年评审一次，优秀者予以表彰，营造优胜劣汰的市场氛围，加强竞争机制，规范管理。"},{"type":"paragraph","text":"三、注重项目前期的营销策划"},{"type":"paragraph","text":"营销策划一般可分为三个区域:A、存量房的盘活策划。B、新开楼宇的营销策划。C、尚未开发地块的营销策划。前二个区域营销策划属后天补救的权宜之计，只有第三区域的营销策划才是兵马未动，粮草先行，也就是楼宇未造，策划在先，一开始就掌握主动，从选择地块、投资规模、设计造型、物业品位，内外环境、房型配比、价格设定、生活配套、乃至物业管理等一系列问题进行全方位酝酿，成竹在胸，加强市场的需求分析，以销定产，最大力度满足消费者的有效需求。因为营销策略定位的正确与否，决定物业将来面向市场后的成与败。这是房产营销策划的最高境界，也是衡量房地产市场健全规范与否的重要标志，尤为重要。"},{"type":"paragraph","text":"四、亟待高度认识的营销内涵"},{"type":"paragraph","text":"房地产市场发展至今固然有其自身的发展规律，企业的经营者，在市场竞争尤为激烈的今天，树立市场的营销意识，运用良好的销售理念，付诸可行的操作实践，从而达到细分市场与目标市场的效果，方能不断取得新的成功。从当今房地产市场运行情况来分析，一级土地市场供应超常规加速，二级增量市场过分集中上市，三级存量市场心有余力不足，上海房地产形势越来越严峻。加强营销策划的规范化、科学化、系统化，是房地产行业的一个必然发展趋势。"},{"type":"paragraph","text":"由此可见，培育营销市场，旨在健全、发展房地产市场，规范营销行为，目的是促进社会主义市场经济的发展。一方面，房产开发商要审时度势，认识营销策略的重要价值；另一方面，作为营销策划的专业公司，也要注重自身素质的品牌塑造，以精诚奉献的职业道德和深思卓识的智慧精华，为繁荣、健全我国的房地产事业作出贡献。"}]}