{"id":1133421,"date":[{"year":1998,"month":2,"day":22}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"5969","ytitle":"","mtitle":"血脉情深","ftitle":"——周恩来与绍兴的渊源","authors":["吴钊谦","万润龙"],"text":[{"type":"paragraph","text":"吴钊谦　万润龙"},{"type":"paragraph","text":"当周恩来同志诞辰一百周年即将来临之际，绍兴各界掀起了规模空前的纪念热潮，人们耳边又回响起这位伟人讲过的一句亲切的话:我是绍兴人。"},{"type":"paragraph","text":"在绍兴市劳动路(旧称宝佑桥)，有一处典型的明清时代的江南水乡台门住宅，曰“百岁堂”，这就是绍兴宝佑桥周氏的世居之地，也就是周恩来祖居、故居所在。"},{"type":"paragraph","text":"清康熙三十七年(1698年)，宝佑桥周氏十世祖周懋章寿至91岁，其妻王氏寿至百岁，浙江巡抚授“百岁寿母”匾额，百岁堂即由此而来。百岁堂除大门、大厅外，尚有东西两侧住房，周恩来一房的房子在百岁堂西首，共有平屋、楼屋共三进，其中第二进就是周恩来一家的房子，上悬“诵芬堂”匾额，此即周恩来故居。周恩来祖父周云门、父亲周懋臣都曾在这里生活。周恩来小时也曾多次在这里居住。有资料说，这里还是周恩来的出生地。"},{"type":"paragraph","text":"百岁堂周恩来祖居与其两侧的“诵芬堂”周恩来故居都相继作了修复，现在都属于绍兴周恩来纪念馆的所在范围。"},{"type":"paragraph","text":"绍兴百岁堂周氏是一个有悠久历史的家族，是北宋大理学家周敦颐的后裔。他们从元代的始祖(1世)周茂起至周恩来一代，已传21世，历600余年。"},{"type":"paragraph","text":"百岁堂周氏的家乘谱籍，至今未曾发现，但他们有一本《老八房祭簿》和一本《破塘祭簿》存世。这两本《祭簿》中，有较丰富翔实的谱系资料。《老八房祭簿》的“宗系图”有两幅，分别列了1世祖周茂至19世周攀龙(周恩来祖父)辈的世系及10世周延孝到19世周攀龙的世系。《破塘祭簿》的“历代祖考妣”，从始祖周茂写到11世周懋章的直系世系，所列人名世次与《老八房祭簿》的“宗系图”相一致。《破塘祭簿》的“周氏渊源考”表明，百岁堂周氏先祖随宋室南迁，辗转徙至浙东山阴(今绍兴县境)乡间。这支周氏传至元代有一名周茂的，为周氏老八房的始祖。至周茂曾孙庆(字德芳，即4世祖)时即元末，为避兵乱而搬入绍兴城内，先居镜水里，到明洪武辛西(1381)年徒居永昌坊。永昌坊地当宋宝佑年间建的宝佑桥堍。氏以地名，故他们被称为宝佑桥周氏，一直延续到周恩来这一辈。"},{"type":"paragraph","text":"1939年3月28日，周恩来以国民政府军委会政治部副部长的身份，借祭祖的名义回绍兴视察，动员全民抗战。次日，在祭扫祖坟返回途中，族曾祖周希农给周恩来看宝佑桥周氏《老八房祭簿》手稿本，当他看到自己的谱系中“樵水之子云门，云门之子懋臣”的记载时，即提笔在祭谱手稿本上补上:“恩来，字翔字，五十房，樵水公曾孙，云门公长孙，懋臣之子，出继簪臣公为子，生于光绪戊戌年二月十三日卯时，妻邓颖超”等语。"},{"type":"paragraph","text":"据周恩来的远房族亲周尚麟回忆，周恩来在清宣统三年(1911年)三月至次年的春节这段时间在绍兴居住，周恩来在同辈中排行第七，周尚麟他们称为“七哥”。对此，周尚麟在《回忆敬爱的周总理》一文中，有详细生动的记述。该文还引用周尚麟祖父的话，称“他(周恩来)小时候跟着大人来过(绍兴)的。”资料表明，此前，周恩来曾多次跟随父亲前来百岁堂祭祖探亲。"},{"type":"paragraph","text":"1924年，周恩来从法国勤工俭学回来不久，担任了广州黄埔军校政治部主任。又曾回绍兴探亲，与叔周嘉璋(云峰)表弟王贶甫等在离百岁堂不远的长桥头朱合兴菜馆包了桌酒，以示欢迎。"},{"type":"paragraph","text":"1939年3月，周恩来又以国民政府学习委员会政治部副部长的公开身份来绍探亲和祭祖，借此机会宣传抗日，宣传持久战，宣传抗日民族统一战线政策。"},{"type":"paragraph","text":"建国初，周恩来还汇款到绍兴，缴纳故宅的房产税。这些，都足以证明周恩来与绍兴的渊源。"},{"type":"paragraph","text":"周恩来祖籍在绍兴，并多次在绍兴生活、从事革命活动，这是确凿无疑的。绍兴周恩来学术研究界经多方调查考证，提出了一个崭新的命题:周恩来出生在绍兴。"},{"type":"paragraph","text":"1978年7月25日，时任武汉医学院的党委副书记张泽生回忆说:“抗日战争期间，我是中央南方局领导下的湘鄂边特委负责人之一，搞党的地下工作。1942年2月间，我到重庆去向南方局书记周恩来同志汇报工作，后留下来参加整风学习，到8月间离开。当时，我住在第十八集团军驻重庆办事处招待所(对外叫第十八集团军驻重庆办事处职员家属住宅，干地下工作的同志都以职员家属的身份住在那里)，适逢周恩来的父亲(我们叫他周老太爷)也住在那里。我们每天见面，一起吃饭。周老太爷住在楼上，他常常走下来到我们的宿舍里和我谈天，谈他家和总理的情况。据周老太爷说，周总理是在绍兴出生的，生下来不到一年，总理的祖父在淮安写信叫他们，他们才搬去淮安居住的。那年我二十二岁，对这个话记得很清楚。”"},{"type":"paragraph","text":"1997年6月3日，浙江省外事办公室副主任徐鸿道回忆说:“1972年5月的一天晚上，邓大姐、康大姐等到京西宾馆看日本影片《日本最长的一天》，领导派我随老翻译去当口译。那天看完电影已是次日零时，宾馆请大家吃夜点。邓大姐、康大姐非常随和，就和工作人员一起到餐厅吃面条。我早就敬仰邓大姐，又因为邓大姐十分平易近人，我就盛了一碗面条，靠到邓大姐旁边坐下。那年我刚30岁，年轻，好冲动。邓大姐见我坐下，就亲切地问你是哪里人、哪个学校毕业的等等。我很高兴地回答说:‘我是浙江嘉兴人，北大东语系毕业后分配到中联部亚洲二局工作。我听说周总理是浙江人，我们浙江出了个总理，感到很自豪。今天我见到邓大姐，我很幸福。’邓大姐一听我是浙江人，就兴致勃勃地拉起了家常。她说:‘总理是浙江人，我听总理讲过，他出生在浙江绍兴，很小的时候由妈妈抱着到江苏淮安的。’后来我有好几次陪外宾到绍兴，参观‘百岁堂’，一看‘周恩来祖居’我就有疑问，对绍兴外事办的同志说:‘周总理生在绍兴，应该是故居，怎么会是祖居?’”"},{"type":"paragraph","text":"原重庆特殊钢厂副厂长廖其康同志是1932年参加革命的老红军，组织上于1937年初到1940年1月派他任周恩来同志的警卫工作，身份是“国民革命军第十八集团军总司令部上尉副官。”他也回忆了周恩来对人说自己生在绍兴的一些情况。他说:“1938年10月，在重庆机房街右营堂里，一天晚上，周总理跟陈家康谈话，陈家康问他，你究竟在哪里生的唷?总理说，在我的家乡绍兴啊。这是我进去给他们倒开水时听到的。”"},{"type":"paragraph","text":"还有(早年)在山西，丁玲、吴爱如，他们在山西战地服务团，也问总理的出生地。他说是浙江人。"},{"type":"paragraph","text":"“根据他跟丁玲讲的，跟陈家康讲的，我的印象，他(周总理)就是出生在绍兴。”"},{"type":"paragraph","text":"有周恩来研究专家分析说，1898年初，周恩来祖父周骏龙在淮安病故，其祖母返回绍兴过年。因当时周恩来祖母鲁氏已经年老，从淮安返绍兴，有千里之遥，必须有人陪同，而长子已游幕在外，唯有次子周贻能及次媳万冬儿陪同返绍。此时，万冬儿已身怀六甲，临产在即，不可能再远旅。不久，即1898年5月5日，她生下了长子——周恩来。"},{"type":"paragraph","text":"除此之外，还有多种史料表明周恩来出生在绍兴，特选录如下:"},{"type":"paragraph","text":"(1)1914年10月，周恩来在所写的《射阳忆旧》一文中说:“余本浙人，自先大父为宦吴省，遂徙家而居焉。”(绍兴市文物管理处收藏)"},{"type":"paragraph","text":"(2)1917年6月26日填发的《南开学校毕业证书》上载明:“中学部学生周恩来，年19岁，浙江省绍(兴)县人”。(绍兴市文物管理处收藏)"},{"type":"paragraph","text":"(3)1920年10月8日，北京华法教育会填发的《赴法勤工俭学介绍信》上载明:“兹有学生周恩来，系浙江省绍兴县人”。《南开学校通讯录上》关于周恩来的记载:“君字翔宇，号飞飞，浙江会稽(即绍兴)县人。”(绍兴市文物管理处收藏)"},{"type":"paragraph","text":"(4)1938年10月19日，周恩来在武汉举行的纪念鲁迅先生逝世两周年大会上作了演讲，他一开头就说:“我想，在今天鲁迅先生逝世两周年纪念大会上，大家都是诚意地来纪念鲁迅先生的。我自己不是文学作家，然而我参加了文艺协会，同时在血统上我或许是鲁迅先生的本家，因为都是出生在绍兴城的周家。”(见中共党史出版社《周恩来与浙江》·《悠悠故乡情》)"},{"type":"paragraph","text":"(5)1939年4月1日，周恩来抵达浙江金华后，对当时的中共浙江省委书记刘英说:“要加强绍兴党的领导，开展绍兴工作，革命可不要把我的家乡忘记啊!”(见中共党史出版社《周恩来与浙江》)"},{"type":"paragraph","text":"(6)1957年4月25日，周恩来在杭州观看金华越剧团演出的越剧《孟丽君》后，对该团演员杨琴芳说:“我也是绍兴人，是你们同乡呀!我的祖母喜欢看戏。过去越剧叫‘的笃班’，是吗?我小时候，祖母带我看过这出《孟丽君》，它以前叫《华丽缘》。”(见中共党史出版社《周恩来与浙江》·《幸福的回忆》)"},{"type":"paragraph","text":"(7)1958年12月18日，周恩来在北京中南海接见全国劳动模范、浙江新登公社社长沈凤英时说:“凤英，知道吗?我也是浙江人，我的故乡在绍兴，我们俩是老乡，是一家人嘛。”(见中共党史出版社《周恩来与浙江》·《到周总理家作客》)"},{"type":"paragraph","text":"(8)1969年4月上旬，即党的九大期间，周恩来去北京饭店拜访周建人时说:“建老，我已查过哉，你是绍兴周氏20世孙，我是绍兴周氏21世孙，你是我的长辈，我要叫你叔叔了!”(见中共党史出版社《周恩来与浙江》中的《悠悠故乡情》)"},{"type":"paragraph","text":"(9)1997年4月29日，当时的中共绍兴市委副书纪沈才土等在北京民族饭店召开“绍兴市纪念周恩来百年诞辰座谈会”，周恩来的亲属周秉德、周秉建、周华章等十余人参加了座谈会。会后，工作人员询问与会的周恩来亲属(包括侄女，侄孙等)。“你们填的籍贯是哪里?”几位亲属异口同声地回答:“我们的籍贯，一直填写的是绍兴。”"},{"type":"paragraph","text":"以上资料，多系周恩来本人所述，时间跨度从青年时期至七十年代，始终如一，无有改变。"},{"type":"paragraph","text":"当然，周恩来生前在公开场合和有关文章中也说过:“我祖籍绍兴，生于淮安，江浙人也”等语。但不管怎么说，周恩来对绍兴是血脉情深、关怀备至的。"},{"type":"paragraph","text":"周恩来是一个极讲原则又极重感情的人，在处理与故乡亲友的关系上，也处处体现出他的这一人格特点。"},{"type":"paragraph","text":"建国后，周恩来在绍兴的亲戚故旧中，不断有人上京拜访或写信给周恩来，要求予以照顾或安排工作。对此，1956年，周恩来召集周氏在京人员座谈会，指出:“我是周家的人，过去我去法国，周家不少人在经济上帮助过我，现在我是总理，但不是周家的总理，而是人民的总理，就业问题大家只能请当地政府解决。”周恩来还专门印了《告亲戚朋友书》，定了10条规矩，要求晚辈不能丢下自己的工作专程去看望他，任何场合都不要讲与周恩来的关系，不要炫耀自己，不谋私利，不特殊化等等。"},{"type":"paragraph","text":"然而，对那些真正有困难的亲友，需要支援和安慰时，周恩来总是慷慨相助。1954年，当周恩来得悉少年时代的伙伴周尚麟因家境困难而借资从事旧衣旧货业时，特地从自己的积蓄中拿出300元钱，交给在北京开会的表弟王贶甫带给他，作为生活补助。"},{"type":"paragraph","text":"1955年，周恩来表妹王逸鸣因患肺癌，住进北京中苏友谊医院。当她病情恶化时，周恩来闻讯半夜一点赶到医院去看望她。王逸鸣去世后，周恩来还怕是误诊，让医院解剖以证实是否真是癌症。1959年，周恩来在见到来京开会的表弟王贶甫时，一再表示，你的小妹妹在我身边，我没照顾好，感到非常抱歉。"},{"type":"paragraph","text":"周恩来和一批同时代的浙籍名人如鲁迅、蔡元培、邵力子、马叙伦、马寅初、陶行知、胡愈之、周建人、马一浮、王京岐、孙越崎、钱三强、金善宝、王子余、袁雪芬等心心相印，肝胆相照，关爱有加。"},{"type":"paragraph","text":"周恩来日理万机，但始终情系故乡。1950年，绍兴稽山中学经费发生困难，校董朱仲华不得不向邵力子呼吁，邵力子将情况报告周总理，周总理表示，这种历史性的学校一定要支持，并欣然担任了该校名誉董事长。"},{"type":"paragraph","text":"周恩来满腔热情地关怀故乡的文化事业，尤其喜欢绍剧和越剧。建国后，他先后14次观看越剧团的演出，5次观看绍剧团的演出，并将绍剧《孙悟空三打白骨精》推荐给毛泽东。"},{"type":"paragraph","text":"周恩来对家乡的戏曲文化热爱，不是仅仅停留在喜好上，更体现在身体力行、细致入微的关怀上。早在解放初期，他就对越剧的改戏、改人、改制工作，作出了许多指示。1950年8月，东山越艺社进京演出《梁山伯与祝英台》时，周恩来把该剧的主要演员请到自己家里作客，谆谆叮嘱她们要关心政治，学习文化。周恩来还一次又一次地同袁雪芬、范瑞娟等著名演员谈入党问题，热情地鼓励她们争取入党。他倡导越剧男女合作，编演现代戏，并亲自指示，将越剧《梁山伯与祝英台》拍成建国后第一部彩色艺术片，使古老的越剧成功地走向了世界。"},{"type":"paragraph","text":"美国前总统尼克松曾说:“在周恩来身上，既有茅台酒的性格，又有绍兴黄酒的性格，但我认为他更多的是绍兴黄酒的性格。”"},{"type":"paragraph","text":"确实，周恩来身上表现出来的外圆内方的人格品性，寓刚于柔、融韧于忍、刚强而不固执偏激、温柔而不失原则意志，以及注重运用交际技巧，把幽默诙谐与含蓄委婉、机变如神与深不可测、原则坚定和策略灵活有机地融为一体，这种独特的人格与个性，是他的共产主义世界观的结晶，是在长期丰富复杂的革命实践中形成的，同时，也深深地打上了绍兴传统文化的烙印。"},{"type":"paragraph","text":"绍兴是中国历史最悠久的文化名城之一，这里民风勤俭，好学笃志。绍兴人爱好文墨，处世精明，思维敏捷，治事审慎，这些都给少年周恩来以很深的影响。周恩来虽自幼多数时间跟随父母生活在淮安，但一直生活在父亲家族中的代代相传而形成的浓厚的绍兴人的生活氛围中。周恩来从小爱好文史，擅长作文，即渊源于周氏家族饱读史书，以诗传家的文化氛围。"},{"type":"paragraph","text":"绍兴是名士之乡，历代名人辈出。周恩来自幼就熟悉众多故乡先贤爱国为民的故事，从大禹的公而忘私、三过家门而不入，到勾践的卧薪尝胆、洗雪国耻，从陆游的《示儿诗》到秋瑾的《绝命词》，无不稔熟于心，朗朗上口，多次引用。"},{"type":"paragraph","text":"他多次赞扬大禹，号召人们学习大禹在向大自然的斗争中公而忘私的精神，认为中国历代的统治阶级都没有学好大禹治水这一课，只知遏制，不知利导，因而必然失败。"},{"type":"paragraph","text":"他十分崇尚越王勾践卧薪尝胆、发愤图强的精神，以“险夷不息应尝胆”的诗句勉励同窗好友发愤攻读。在1939年的绍兴之行中，他竭力鼓励乡亲们发扬越王勾践复国雪耻的精神，冲过钱塘江，收复杭嘉湖，赶走日本侵略者。"},{"type":"paragraph","text":"他深受陆游忧国忧民思想和崇高情操的启迪，高度赞扬陆游的民族气节。"},{"type":"paragraph","text":"他从童稚时代起就非常崇敬“巾帼英雄”秋瑾，认为秋瑾是女中豪杰。"},{"type":"paragraph","text":"他从少年时代起就十分敬重蔡元培先生，认真阅读蔡先生的著作，详细记录蔡先生的言行，一个突出的原因，是因为在蔡先生这位“学界泰斗，人世楷模”身上，集中地体现了绍兴的传统文化。"},{"type":"paragraph","text":"在众多绍籍名人中，对周恩来影响最大的莫过于鲁迅先生。他不但佩服鲁迅的文章，更佩服鲁迅的道德为人。鲁迅的“横眉冷对千夫指，俯首甘为孺子牛”的精神，深深感染了他，成为周恩来一生为人处世的座右铭，也成为周恩来人格的光辉写照。"},{"type":"paragraph","text":"“俯下身来为人民做牛马的人，人民会把他举得很高很高……”在周恩来诞辰100周年即将到来之际，绍兴这座千年古城涌动着空前的纪念热潮。绍兴人民为有周恩来这样一位杰出的乡贤而感到无尚的光荣和骄傲，绍兴人民必将以更加矫健的步伐向美好的未来挺进，用更加辉煌的业绩来告慰周恩来的英灵。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982m070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>压题照为:百岁堂外景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982m070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周恩来1939年回绍兴时与表弟王贶甫等人的合影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982m070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周恩来1957年和绍剧《大闹天宫》剧组小演员的合影</FONT>"}]}