{"id":1133570,"date":[{"year":1998,"month":2,"day":23}],"page":"14","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"2764","ytitle":"","mtitle":"悲翠银阁，建设中的加法真多","ftitle":"——来自上海大闻房地产有限公司的报告之二","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"本刊2月9日发表了《好一座翡翠银阁——大闻公寓——来自上海大闻房地产有限公司的报告》之后，来电、看楼者络绎不绝，在短短的七天内已有十三套住宅名花有主。他们除了觉得来自上海大闻房地产有限公司的报告内容实事求是之外，房价与销售方式也很吸引人。翡翠银阁-大闻公寓房价实行一房一价，起价为每平方米5980元，并根据不同的楼层、不同的房型和不同的朝向及不同的付款方式，采用灵活的方法，进行不同的优惠让利，足以让购房者心动。当他们听了销售人员对楼宇内在质量的介绍之后，更加激起了一股购房积极性，他们说，没有想到大闻公司如此全心全意为今后的业主着想，在大楼的建设过程中，做了那么多的加法，考虑得如此周到，这真需要广为宣传。当笔者听了大闻公司对楼宇建设中所做的种种加法之后，也颇为感动，觉得很有宣传价值。"},{"type":"paragraph","text":"在翡翠银阁-大闻公寓建设中的加法，真是处处都有体现。"},{"type":"paragraph","text":"为上上下下的方便，投资十分可观，每层四户合用两部电梯"},{"type":"paragraph","text":"翡翠银阁-大闻公寓，由两幢18层的住宅楼组成，安装了两部最新型号的三菱电梯。每秒钟的速度为1.6米，每幢楼的每层楼面4户，等于每两户合用一部快速电梯，大大缩短了业主等候电梯的时间，再加上“三菱”电梯质量好，维修率低，所以“对上上下下的垂直交通，还有什么不放心呢?”大闻公司的负责人说，建造住宅楼从设计那天起，就要考虑业主们的安全、方便与舒适。我们这样做，起码在垂直交通的效能方面就达到了快速、安全、舒适三大要求。"},{"type":"paragraph","text":"声控走道灯——社会效益和经济效益并举"},{"type":"paragraph","text":"目前，在上海许多住宅楼的楼道内，还存在楼道灯不亮的问题。夜间有陌生客来访，黑灯瞎火的，不免有“摸瞎子”的尴尬。翡翠银阁——大闻公寓却与众不同，开发商大闻公司模仿北京部长楼的走道采用声控灯的做法。由于装了声控装置，它能“听”到人的脚步声。只要有人进入大楼，随便走到哪一层，走道灯就亮到哪一层，人一过，灯就自动熄灭。开发商一次性的投资是增加了一些，但是确保了人们夜间上下楼宇的安全与方便，同时也为业主们节约了公用电费。"},{"type":"paragraph","text":"铝合金窗的投资，高出普通产品10%"},{"type":"paragraph","text":"翡翠银阁-大闻公寓安装了许多大面积的铝合金窗，采用的是锡厦铝业有限公司的70系列产品，价位要比普通的铝合金窗高出将近10%。为什么要挑选高价位的产品?公司领导说，因为该厂的产品质量特别好。它的生产工艺与一般产品不一样。一般的铝合金窗的工艺都先是进铝合金型材，然后加工成窗。该厂是进了铝锭，根据不同的设计要求，制作出不同规格的型材，然后制成各种规格的铝合金窗，由于设计考虑周密、用料好、制作精良，所以，大闻公寓的铝合金窗，其水密性和气密性都特别好。如玉兰花苑、新市政府大厦、总统公寓、梧桐花园等楼宇都采用该厂的产品。"},{"type":"paragraph","text":"其次，大闻公寓铝合金窗的安装工艺也很先进。他们不采用一般的预埋薄板上射枪钉固定的老工艺，而是用卡口铁板与墙体钢筋焊接的工艺，将使用强度大大提高。同时，窗的上下滑道壁厚1.2毫米，抗风压能力要大大强于一般的铝合金窗。"},{"type":"paragraph","text":"开发商大闻公司的指导思想是，用普通产品，也许新的时候不会感觉有什么不好，但经不起时间的考验。而窗在使用过程中的开启、并闭次数是很多的，产品虽小，但是百年大计中的一个重要组成部分，一点也不能马虎。增加10%的投资，非常值得。"},{"type":"paragraph","text":"配电进电，做到大进大出"},{"type":"paragraph","text":"大闻公司对业主们进户后的设想和体贴，是细致入微的。他们认为随着上海改革开放力度的加强，人民的生活水平还将会有大幅度的提高，届时，家用电器的配备会层出不穷。因此，他们在小小的配电及电线选用方面也作了周详的设计。一般民用电线的截面规格为2.5平方。如果单纯改装大容量火表用电，进电线可能会烧掉，造成多种家用电器不能同时使用。而大闻公寓配置的进电线是4平方的电线。因此，再无恐导线发热的后顾之忧。当然，积少成多，大楼的开发成本又做了一次加法。"},{"type":"paragraph","text":"大供电有保证，室内小供电也有安全保证"},{"type":"paragraph","text":"大闻公司为业主们生活方便、舒适的考虑之多、之细，真是令人动心。他们通过增加投资，不但确保大楼的供电无后顾之忧，而且还做到每户人家室内供电的安全、可靠、方便。在室内配电多达6回路，设漏电保护，其中空调3路配电，照明1路配电，预留1路供备用。这样使用起来既方便，又安全。即使有一路电路发生问题，也不会影响全家的正常用电。当然，这样做，既增加了电线的成本，又增加了敷设电线的成本。"},{"type":"paragraph","text":"翡翠银阁——大闻公寓的空调不会“下雨”"},{"type":"paragraph","text":"寒冬腊月或六月酷暑，当住宅大楼的空调全部开启使用时，常常会有令人哭笑不得的一景:处处下起了太阳雨，空调器的冷凝水到处乱滴，乱飘，淋脏了行人的衣服不算，还常常造成路面湿滑，行人摔跤，事故横飞。这就是由空调器没有一个固定的安装位置，冷疑水也没有一个统一的出水管道造成的混乱局面。家住翡翠银阁-大闻公寓，绝无这种飞来横祸，因为通过大闻公司在建设中的加法，使这儿的空调再也不会“下雨”。"},{"type":"paragraph","text":"在翡翠银阁大闻公寓，留有安装空调室外机的统一安装板，引导冷凝水的统一出水管道。所以，在大闻公寓中安装的空调器，不但整齐美观，而且还达到了安全第一的要求。这可以说，同国外先进的物业接了轨。"},{"type":"paragraph","text":"家住翡翠银阁——大闻公寓，全家不会抢电视频道"},{"type":"paragraph","text":"安装了有线电视系统，就会大大提高电视机的清晰度和选择面，多了许多精彩节目。但是，如果只有一个电视终端的话，就常常会发生兴趣不同的家庭成员之间抢电视频道的事情。家住大闻公寓，就不会发生全家抢电视频道的现象了。因为大闻公司在每户的居室内都装了有线电视插座。两房一厅的房型，在厅和房里都分别装有有线电视终端，三房的房型，在厅和各个卧室中都装有有线电视终端，家人对电视节目选择有不同时，大家基本上可以做到各取所需，互不干扰。"},{"type":"paragraph","text":"为安全多投资，使安全有保障"},{"type":"paragraph","text":"居住在大闻公寓的业主们，安全是很有保障的。这是开发商舍得在安全方面花投资、做加法的结果。他们采取高科技的电视安全监控，24小时9画面的电视监控，楼内外对讲和电子门锁系统，保证24小时的保安功能，并设专线接通“110”报警电话。"},{"type":"paragraph","text":"确保水箱清洁，小区路面无积水"},{"type":"paragraph","text":"在大闻公寓的屋顶水箱内，开发商又多花投资铺设了瓷砖。这样做的好处是水箱内不会生出青苔，确保供水的卫生。另外，在水箱内不设爬梯，就消除了水箱中铁锈的产生。"},{"type":"paragraph","text":"在大闻公寓小区内的道路上铺设进口沥青黑色路面，这在上海目前建造的住宅小区内，应该说是一种创新，同时，设计时还采取了侧石排水系统。"},{"type":"paragraph","text":"这有两大优点:一是路面不容易扬灰，二是路面不易积水。当然，为了做到上述两条，又是在投资方面做加法了。"},{"type":"paragraph","text":"看了这些具体的报告，你觉得翡翠银阁-大闻公寓的内在质量如何呢?你是否觉得购买大闻公寓有一种安全感呢?"},{"type":"paragraph","text":"现场售楼处:徐汇区清路55号"},{"type":"paragraph","text":"热线电话；64030188　64032127"},{"type":"paragraph","text":"公司地址:上海市零陵路629号　爱和大厦4楼供水"}]}