{"id":1133772,"date":[{"year":1998,"month":2,"day":24}],"page":"12","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"","column":"人生百年　难忘湘泉","genre":"","count":"1565","ytitle":"","mtitle":"大震谁先觉","ftitle":"18、举棋难定","authors":["康平"],"text":[{"type":"paragraph","text":"康平"},{"type":"paragraph","text":"一种意见认为:海城大地震后不到一年，接着又发生了1976年4月10日的内蒙古和林格尔6.3级地震和22日的河北大城4.4级地震。震后，华北地区原有的异常消失，能量释放完毕，华北震情危险已不复存在，国务院[1974]69号文件可以撤销；"},{"type":"paragraph","text":"另一种意见是:华北地区尤其是京津唐地区危险性仍不能排除，因为，从方位看，和林格尔显然偏西；从震级看，大城4.4级地震显然偏低。更何况京津唐地区4月间又出现了地电、地磁、水氡、水准共4项新的异常。"},{"type":"paragraph","text":"问题在于，4项新异常究竟是前震的震后效应呢，还是一次新的地震的前兆?双方似乎都有理由，但又都没有充足的理由说服对方。对异常的辨析遂成为此后20多年来地震界争相探索的难题。"},{"type":"paragraph","text":"梅世蓉举棋难定。恰在此时，云南龙陵地震发生，四川同时告急。在主任丁国瑜前往云南震区之后，梅世蓉也不得不赶赴四川指导工作。"},{"type":"paragraph","text":"疲于奔命的梅世蓉从四川赶回北京已是7月中旬。此间，北京地震队陆续发现七大异常:京津唐张渤地区地震活动性异常、地磁异常、地电异常、地下水异常、短期气象异常、水氡含量异常、京郊石灰厂地形变异常，呈现“山雨欲来风满楼”之势。当时京津唐张渤地区发生地震的危险已毋庸置疑，问题是临震有突变异常尚未出现，“三要素”即时间、地点、震级的确定倍感困难，为此北京地震队业务组副组长张国民要求国家地震局听取汇报并进行共同会商。为了将会商会开好，梅世蓉按照邢台和海城地震的经验，决定先派人至天津、唐山等地了解前兆情况和临震异常，之后再听取汇报，并把与北京会商的时间确定在7月21日。"},{"type":"paragraph","text":"因前往天津、唐山的人员未能按期返回，预定7月21日召开的会商会迟到26日才得以召开。而这时距唐山大地震只剩两天了!"},{"type":"paragraph","text":"被派往天津、唐山的是京津组组长汪成民。汪成民到唐山时，时值那里正召开地震群测群防经验交流会，他利用会议休息时间召集了部分代表座谈，重点了解临震突变异常情况。他在会上向代表们散发了本年度突变异常调查表，要求大家填好后直寄国家地震局。因唐山地震的前兆异常出现太晚，这些调查表大都未能在震前寄回。"},{"type":"paragraph","text":"身在北京的梅世蓉天天打电话到河北省地震局，询问唐山一带是否有前兆出现，但每次得到的回答都是没有。河北局此前向唐山派出的一个8人小分队专程抓前兆的，一无所获，直到地震时全部遇难。"},{"type":"paragraph","text":"可以想见，在如此情况下召开的26日的会商会是仍然不会有明确的结果的。尽管北京地震队在会前进行了一系列准备，国家地震局系统和社会上一些业余观测台站也提出了短期预报，但在会上难以被确认。梅世蓉因局领导指定她当天汇报四川震情，未能出席这次会议；会后汪成民向她汇报，出席会议双方都认为震情空前严重，时间空前紧迫，但也都认为对于预报京津地震不能轻率，为此决定立即向局领导汇报，发动群众大量捕捉临震前兆，之后再确定临震预报的发布。"},{"type":"paragraph","text":"梅世蓉表示同意汪成民的意见。"},{"type":"paragraph","text":"20年后，梅世蓉回顾那段历史说:"},{"type":"paragraph","text":"“按照那个时候认识的水平和占有的资料，再开会认识也统一不起来。科学水平那么个程度，当时说不清楚，为什么海城地震有那么多前兆，而唐山就没有前兆。”"},{"type":"paragraph","text":"正因为如此，27日上午的汇报会上，没有任何人轻言京津唐地区在何时何地有何种级别的地震发生，唯一的“灵丹妙药”还是抓临震异常。那天前往汇报的分析预报室人员是梅世蓉、汪成民、张郢珍、刘德富等人，听取汇报的是国家地震局副局长查志远、张魁三。恰好，分析预报室一天前得到了廊坊水氡突跳异常的报告，于是，会议认为当时唯一可操作的便是“到廊坊落实水氡异常”，由副局长查志远拍板决策，他同时要分析预报室拿出京津地区的详细资料，再准备一周，圈出几个危险区，然后派出队伍去抓地震。"},{"type":"paragraph","text":"与会人员都表示同意。"},{"type":"paragraph","text":"但是，一切都为时晚矣。15个小时后，即7月28日凌晨3时42分，震惊世界的唐山7.8级大地震突然爆发了!"}]}