{"id":1133041,"date":[{"year":1998,"month":2,"day":20}],"page":"2","source":"本报","region":"","masthead":"要闻·社会新闻","special_issue":"","column":"两会专稿","genre":"","count":"1687","ytitle":"","mtitle":"现代文明新风吹拂申城 “精神文明大厦”轮廓初现","ftitle":"——上海探索以社区为基石，着力建设精神文明新路子侧记","authors":["丁曦林"],"text":[{"type":"paragraph","text":"在本世纪末，上海人民能否实现邓小平同志的嘱托，交出物质文明建设和精神文明建设两份出色的答卷?记者近日漫步大街小巷，深感人们信心十足。一座座高楼大厦、浦江大桥及各种高架道路勾勒着现代化新上海的轮廓，而一片片住宅小区里处处洋溢着浓浓的文明新风。不难发现，小区里的绿地多了，垃圾箱、自行车管理变得井井有条；许多市民纷纷改掉往日的生活陋习，将家门口公用部位打扫得干干净净。"},{"type":"paragraph","text":"一座“精神文明大厦”已经巍然矗立。"},{"type":"paragraph","text":"这座大厦的崛起，得益于上海人几年来成功地探索了一条以社区为基石，着力建设精神文明的新路子。"},{"type":"paragraph","text":"上海在社区狠抓精神文明，首先从市民最关心的环境整治和社区服务入手。"},{"type":"paragraph","text":"由于改革开放的日益深入，“单位的人”日益成为“社区的人”。在人们居住地，五花八门的“三产”曾一哄而上，居民生活虽有改善，但矛盾和问题甚多。特别是与居民生活密切相关的“自行车夜间停放”、“废旧品回收”等问题难以解决；许多新盖成住宅楼公用部位垃圾成堆，楼下公共绿地也被任意践踏；由于自行车随意停放，失窃现象司空见惯……当市委明确提出“提高市民素质、提高城市文明程度”的要求，并开始推行“两级政府三级管理”新体制，许多街道干部认识到:“社区作为广大居民安居乐业的生活基地，是精神文明建设的一个有力载体，在社区营造舒适文明的环境，不仅能改善老百姓生活质量，更能培养老百姓的文明素质”。他们按照新思路积极探索，抓好与市民开门七件事相关的一系列“小服务”项目，还顺应市民多样化的需求，在安全、教育、文化、娱乐、休闲等方面开拓社区“大服务”领域。卢湾区五里桥街道着重围绕“围墙工程”、“铁门工程”等六大工程进行大规模整治与改造。静安区南西街道大力整治南京西路沿街弄堂的违章搭建，当居民区任意堆放的垃圾被一卡车一卡车地清除，当24小时有人看管的自行车棚纷纷出现，治安值班岗一一落成，市级文明小区、卫生小区、安全小区也相继建起。"},{"type":"paragraph","text":"“社区是我家，维系你我他”；“我为人人，人人为我”；“关门是小家，开门是大家，”来自居民的许多顺口溜，生动地反映了上海社区建设的广泛参与性。"},{"type":"paragraph","text":"往日各种社区服务，诸如环境卫生、治安巡逻、老幼保健、下待岗人员安置、居民早点等百余项社区服务项目均由街道办事处承担。其实，如此纷繁复杂的事务，仅靠街道办事处一班人四处奔波，难免事倍功半，或有疏漏。“两级政府三级管理”推行之后，一大批街道干部努力探索“小政府、大社会”的现代社区管理模式，着眼于社区服务社会化这一目标，注重发挥社区内政府、社团、企事业“三股力量”的作用，使社区有偿服务、义务服务等多种形式并举。企事业单位及居民群众对社区服务越来越热心，在黄浦区人民广场街道，与社区共荣辱已成为许多单位的共识，他们有钱的出钱，有力的出力，热情参与社区环境整治、社区服务等各种活动，有的企业还与社区签定“帮困助读协议书”，负担起家庭困难的学生的学习费用；有的时常为社区孤老、特困家庭送钱送物。"},{"type":"paragraph","text":"与此同时，各种形式的志愿者服务蓬勃开展，目前本市各街道义务服务方兴未艾，志愿者队伍已突破70万人。许多社区充分发挥在职党员干部的带头示范作用，在群众的“土壤”中广撒文明“种子”。社区里的机关干部、教师、医生、律师等也以社区成员的身份积极参与社区活动。在本市普陀区甘泉苑小区、曹杨新村、杨浦区曲阳新村等，志愿者服务真可谓包罗万象，从打扫卫生、照顾病人到法律咨询、矛盾调解，多达数十项，已能做到“小事不出楼，大事不出区”。"},{"type":"paragraph","text":"社区里的单位和居民群众共同投入文明建设，既极大地满足了老百姓的生活需求，还使更多的人学会了人与人互相尊重，培育了乐于助人的美德，使社区日益显示大家庭般人人互助互爱的温馨氛围。"},{"type":"paragraph","text":"上海目前拥有市、区文明小区近600个，已有一百多万个居民生活在文明程度甚高的美丽家园，面对21世纪，上海人豪情满怀，充满信心。随着上海文明小区、文明社区、文明城区的创建活动不断深入，上海人的生活环境一定会越变越美丽，而人们的精神面貌也一定会变得更加美好。"},{"type":"paragraph","text":"本报记者　丁曦林"}]}