{"id":1133903,"date":[{"year":1998,"month":2,"day":25}],"page":"11","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"案件聚焦","genre":"","count":"1254","ytitle":"","mtitle":"少年持刀行凶困扰日本社会","ftitle":"","authors":["司享"],"text":[{"type":"paragraph","text":"日本警察厅2月2日发布紧急通知，要求各地警方加强与学校和教育部门合作，禁止学生携带超标刀具(刃长超过6厘米)，还要求经销刀具的商店对未成年人购买超票刀具者要确认使用目的，没有正当理由不售。在第2天下午的内阁成员恳谈会上，桥本首相要求国家安全委员会和文部省尽快研究对策，遏止少年持刀行凶恶性事件频频发生的势头一直被认为“听话”，“勤奋”的日本少年究竟怎么了……"},{"type":"paragraph","text":"26岁的嘉代子小姐是一家初级中学的教师，她像其他教师一样，不喜欢学生上课迟到。上个月在一堂英文课开始后，她看到一个小男孩偷偷溜进教室。事后她讲了他几句，不料这个13岁的小男孩随即拉出了对折的蝴蝶刀向她的胸口刺去。在嘉代子小姐的呼救声中，小男孩又连刺数刀，女教师在几分钟后便丧了命。"},{"type":"paragraph","text":"嘉代子小姐的死使人感到震惊，但这只是最近发生的数起刀子袭击事件中的一次。本月初，一个15岁的少年向东京的一名叫吉成安田的警察问路，当他正要向少年指点方向时，少年突然抽刀向他胸口刺去，还好有防弹背心的保护，安田才幸免于难。"},{"type":"paragraph","text":"据日本警方介绍，去年一年日本发生少年恶性犯罪共2263人次，仅在东京，因持刀作案被捕的初、高中生共177人，其中初中学生50人，比5年前增加1倍。"},{"type":"paragraph","text":"日本的青少年究竟怎么了?这正是日本社会正在思考的问题。日本的青少年一直被认为是驯良勤奋的，而现在人们正在担心他们中间暴力犯罪的发展。虽然日本未成年人的被拘捕率比西方国家低，但正在快速上升，特别是涉及谋杀和抢劫的事件。人们谈起去年神户发生的一起可怕的杀人事件还会心惊肉跳，在那次事件中，一个15岁少年将另一个少年的头割了下来。而更令人担心的是这些暴力犯罪的孩子平时的行为并没有什么特别，暴力行为似乎是瞬间突发的。一家报纸的编辑认为有些青少年学生缺乏识别对与错的能力。"},{"type":"paragraph","text":"日本社会对发生此类青少年问题的原因进行了分析。法务大臣下稻叶说，电视的负面影响不能忽视。许多人认为这与日本僵硬刻板的教育体制有关。这种体制将孩子们推入死记硬背，机械单调的生活，从而产生逆反心理。还有人认为日本80年代以来经济发展的成功使孩子们过分受到溺爱而不能承受极小的挫折。崎玉县一位54岁的中学教员川上说:“在过去十几年中，学生的改变很大，他们生活在舒适的小天地内，他们不想受到打扰，他们不知道怎样和周围的人共处，这就是为什么他们会做出令人意想不到的事的原因。”川上认为日本的教育体制必须改革，应该更加强调培养学生的创造性，而不是只注意他们应付考试的能力。而作为另一方面的措施，不少地方政府已将蝴蝶刀列为“有害的玩具”而禁止向未成年人出售。"},{"type":"paragraph","text":"为了防止少年持刀行凶，不少学校对学生携带物品进行检查。这一措施引起有些人的反感，认为这样做是侵犯了孩子的“人权和个人隐私”。"},{"type":"paragraph","text":"看来，禁止商店向未成年人出售刀具，对学生携带物品进行检查，都不能从根本上解决少年持刀行凶的问题，到底怎样标本兼治，这是整个日本社会近来正在深思的严峻课题。　司享"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982p110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被少年用刀刺伤的警察安田(系复印件)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982p110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在校门口检查学生携带物品</FONT>"}]}