{"id":1133147,"date":[{"year":1998,"month":2,"day":20}],"page":"11","source":"《大众医学》","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"专家论坛","genre":"","count":"2916","ytitle":"","mtitle":"跨世纪青少年 需要心理呵护","ftitle":"","authors":["姚毅华"],"text":[{"type":"paragraph","text":"何谓“人类健康”?世界卫生组织提出的概念是:生理健康、心理健康、社会适应良好三方面的有机整合。然而，这一新概念尚未引起人们的足够重视与注意，特别是随着我国经济的快速发展和医疗水平的提高，许多曾严重危及人类生命的传染病等疾病已得到较好控制，因心理健康而带来的一系列社会现象已成了一个不容忽视的跨世纪问题。"},{"type":"paragraph","text":"在最新一期的《大众医学》杂志上，华东师范大学心理学教授耿文秀博士、上海社会科学院青少年研究所杨雄副研究员和上海市精神卫生中心心理学教授忻仁娥等专家撰文，向全社会呼吁，要达到“人类健康”的标准，我们应从娃娃抓起。"},{"type":"paragraph","text":"莫让孩子成为孤独的“电脑人”"},{"type":"paragraph","text":"1997年3月27日，美国南加州发生了一起39名18岁～24岁青年男性集体自杀案。经警方调查发现，他们与世隔绝，整天伏在电脑前。在自杀前，他们曾通过国际互联网声称:“海尔—波普彗星的临近是我们一直等待的命令，我们很高兴，准备离开现世。……”在美国，一些青少年因没日没夜地游荡于互联网，而造成心理障碍甚至严重心理变态者，已成为严重的社会问题之一。"},{"type":"paragraph","text":"在我国，随着电脑的日益普及，越来越多的青少年也热衷于上网漫游，有一些人已深陷其中，严重影响了他们的工作、学习和人际交流。曾有一个非常聪明懂事的孩子，在他顺顺利利升入名牌大学计算机专业后，父母为方便他学习，专门给他添置了一台高档计算机。但进大学以后，他与父母的交谈越来越少。周末回家，一头钻进自己的房间，紧闭房门，长时间与电脑相守，不和家里人说话。在学校中，他也成天泡在电脑机房里漫游互联网，很少去上课。在宿舍里，也是背对他人而坐，不与任何人说话，也没有一个人答理他。……父母通过朋友找到了一位心理学家，为儿子进行心理咨询，这才得知儿子成了孤独的“电脑人”。像这样沉湎于电脑的孤独人，在当今社会已不罕见。"},{"type":"paragraph","text":"其实，错不在物，孤独症并非电脑之过。电脑可以克服空间、时间的限制，把世界变小，使地球成为一个小小的村庄。然而，人们在电脑屏幕前占去的时间越多，与亲朋好友相处的时间就越少。无论多么先进的电脑，永远不能完全代替人类的情感交流。一个心理健康的人应是电脑的主宰者，而不应该被电脑所控制。比尔·盖茨的微软系统覆盖全球的同时，他还拥有一个温馨的家庭。"},{"type":"paragraph","text":"那些沉湎于电脑的孤独者，大多性格退缩孤僻，外表冷漠无情，内心焦虑抑郁，对他人充满敌意。他们既渴望引起别人的注意，但又缺乏情感表达能力，经常以自大掩盖其自卑。然而，在电脑屏幕前，他们却恣意发泄自己的愤怒和仇恨，或海阔天空地想入非非，或大做特做白日梦。……他们借助电脑，筑起自我与社会隔绝的屏障，把电脑当作掩藏自我、畏缩退避的“龟壳”，以逃避社会现实，躲避挫折和困难，最终形成了一种乖僻的行为习惯和生存方式。与此同时，电脑也强化、恶化了他们的人格缺陷与情感障碍，使这些孤独者离社会现实越来越远，自我掩藏的“龟壳”越来越厚，也感受不到人类的情和爱。"},{"type":"paragraph","text":"解救这些沉湎于电脑孤独者的方法，不是把电脑撤除，或阻止他们上网，而是要帮助他们“破壳”而出，重新塑造自我的健康人格。还要帮助他们学习人际交往、交流的技巧，学会正确理解他人的情感反应，恰当地表达自己的情绪感受。"},{"type":"paragraph","text":"警惕“易拉罐生活方式”的侵蚀"},{"type":"paragraph","text":"现今，“易拉罐”不仅已成为最受人们欢迎的流行饮品，也几乎成为我们生活中快捷方便、“一次性”消费的代名词。殊不知，它所蕴含的西方生活方式也正在日益影响着东方传统的生活理念与价值观，尤其是对下一代将造成不可忽视的心理影响。"},{"type":"paragraph","text":"我们还是发展中国家，生活还没富裕到可以将“易拉罐”用后即扔的时代。可如今的孩子几乎被“一次性”物品所包围:“一次性”口杯、餐具、圆珠笔、方便袋……，电视广告也时时在暗示人们超前消费，这就造成了现在许多独生子女乱花钱、不珍惜物品的坏习惯。据一份来自上海的跟踪调查表明，8所中小学140名学生的零花钱在三年内上升了61%。另在“当代上海少年儿童状况千人调查”中，回答“用钱的态度”时，只有26%的少年懂得“精打细算，节约着用”，多数孩子则以“满足需要”为用钱的第一原则。可以说，高消费和“用后即扔”的“易拉罐”生活方式所隐含的人与物的“一次性”关系，已直接危及到当代青少年的生活信仰和生活方式。"},{"type":"paragraph","text":"如今的青少年似乎不再珍惜天长地久式的友谊，已习惯于一种实用功利、互相交换式的“平面交际”。去年，据北京地区一项“独生子女社会适应性”调查显示:尽管有60%的孩子愿意结识新朋友，但53%的孩子遇到心情不好时选择独处，12%的孩子没有可以说心里话的朋友，20%的孩子在需要时找不到人帮助，35%的孩子经常感觉孤独。于是，如今的青少年只见过几次面，就可算是老朋友了；“聊天”代替了“谈心”；打电话代替了书信交流，同学间的交往越来越没有深度，消费口味也变得越来越特别。过去，友情、歌曲、书籍作为一种精神需要，而在如今的一些青少年眼里，它却像吃饭、睡觉一样，仅仅成为一种日常生活需要，就像喝“雀巢速溶咖啡”、吃“肯德基”快餐一样，“过程”被压缩了，他们追求的是“即刻满足”。这些都反映出当代青少年在人际交往上也已受到“易拉罐”生活方式的侵蚀，变得实用和“急不可耐”。"},{"type":"paragraph","text":"显然，“易拉罐”生活方式会使青少年变得贪图享受、害怕艰苦，成为国外已出现的所谓“消费主义的一代”。这些青少年往往不喜思考、没有理想、关注自我、追逐感官满足，付出后要求立刻回报。总之，“用后即扔”、“即刻满足”的“易拉罐”生活方式，会导致青少年沉湎于对消费主义和感官文化的追逐，从而放弃对未来理想和永久完美的追求，最终影响到青少年社会化进程。"},{"type":"paragraph","text":"究其原因，主要与我们家庭中“重身轻心”、“重智轻德”的培养和教育方式有关。使孩子在家庭中成了“重点保护对象”，习惯了这种“以我为中心”的生活方式，从而也理所当然地认为，生活本来就“应当如此”。更严重的是，许多家长对孩子在日常生活中所表现出的自私、任性、骄纵、脆弱等不良的“易拉罐”心理行为缺乏应有的敏感，也很少考虑用高品位的精神食粮来滋润孩子的心灵。久而久之，孩子就会觉得，不要的即可扔掉，甚至连友谊也是“一次性”的。这些很值得社会、学校，特别是家长们好好反思。"},{"type":"paragraph","text":"未来是一个高度分化、高度综合的社会，大家都会追求个人成功，追求付出后得到报酬，但成功的基础是人与人之间的信任与合作。因此，父母要培养孩子树立艰苦奋斗、勤俭生活、热爱集体、互助合作的观念，并帮助孩子克服“自我中心”，避免出现“易拉罐”不良心理行为。"},{"type":"paragraph","text":"“好孩子”需要“巧培养”"},{"type":"paragraph","text":"什么样的儿童才是符合跨世纪人才的要求?回答很明确:德、智、体、美全面发展。但是，“全面发展”决不是对“好苗苗”“全面施压”。好苗苗还需好园丁，好儿童更需要父母和老师的巧培养，如果我们一味地强调“尖子优教”，一味地施压，提出一些不符合年龄特点的过高要求，会使青少年承受过重的精神压力，使他们出现心理障碍，甚至发生精神崩溃。因此，我们应该学会全面关心他们、理解他们、爱护他们，让他们轻松愉快地学习、生活，使身心得到健康发展，成为一个躯体、心理、智力、非智力因素和社会适应能力均衡发展的人，这样才能接受21世纪的挑战。"},{"type":"paragraph","text":"(姚毅华　摘自《大众医学》)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982k110201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982k110202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982k110203.JPG\">"}]}