{"id":1133760,"date":[{"year":1998,"month":2,"day":24}],"page":"12","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"文汇财经","column":"名家专论","genre":"","count":"1652","ytitle":"","mtitle":"低价股何以再度风光","ftitle":"市场热点总是与扩容热点同步，而今年上市　多为大盘低价股　低价股形成热点符合政策取向　低价股包含有资产重组朦胧题材　低价股具备了转强的条件　扩容市道中投资低价股具有广泛群众基础","authors":["忠言"],"text":[{"type":"paragraph","text":"忠　言"},{"type":"paragraph","text":"节后市场出现了出人意料的走势:沪市中低价股走势和成交量大于高价股，上证指数强于30指数。对此很多人认为，低价股启动只是补涨，昙花一现而已。果真如此吗?这里，笔者提出一个大胆的观点:’98股市热点主要将在低价股中。理由是:"},{"type":"paragraph","text":"1、市场热点总是与扩容热点同步的。’98股市与’95股市颇相类似，都是大扩容市道，都是箱形震荡，都是上市大盘低价股。从历史看，扩容市道的市场热点往往是与扩容品种相一致的。如93、94年和96、97年上市的多为小盘股，那时的热点便是小盘高价股，低价股便无行情。而95年和98年上市的多为大盘低价股，热点自然转移到大盘低价股，小盘高价股便风光不再。故近期高价股连连下挫是与人们对扩容市道对绝对股价和市盈率期望值不断降低有关。因为大扩容，就意味着指数虚涨，股价贬值，尤其是高价股“慢性自杀”。"},{"type":"paragraph","text":"2、低价股形成热点符合政策取向。98年的政策取向，就是扩大股市直接融资，下决心帮助大中型国营亏损企业走出困境。如果市场一方面狂炒高价股至50-60元，另一方面让大盘低价新股跌近发行价(邯钢只差8分钱)，这将直接影响新股的发行融资计划的实施。此种情况下，主力若顺势而为把资金投向低价股，既可使扩容顺利进行，又可从新股的发行价找到一个参照系，在管理层呵护的发行价的屏风下面，去炒作价位更低的低价股，这好比躲进防空洞，不必担心利空的袭击。"},{"type":"paragraph","text":"3、低价股包含有资产重组的朦胧题材。从已经实施资产重组的众城、美伦(泰达)、环宇(兰陵)、钢运(交运)、联农、嘉丰、国嘉来看，其市场效应已大大超过了93年宝安收购延中，其股价涨幅也大大超过了高价绩优股。只要有重组题材，6元股票涨到10元以上，已被市场公认。尤其是资产重组已跳出原先的剥离不良资产，注入优质资产的模式，代之以改换门庭、洗心革面、使得一些企业集团能不花钱白控一家上市公司。于是引发越来越多的非上市企业打低价股的主意。从降低成本的考虑找资产重组题材的个股，无不是从6元以上的低价股中选。尽管低价股未必能与资产重组划等号，但是其示范效应造成的朦胧题材更有魅力。尽管有些低价股年终报表依然亏损，但是，这类股的主力不象高价股主力害怕报表，即使亏损，正好一网打尽，立足4个月以后的中期报表的资产重组。找资产重组的低价股，下方既无风险，上方却大有空间，抓住一个，就完成全年30%的创利指标。这就是春节后主力、大户和中小散户的“人心所向”和价值取向。"},{"type":"paragraph","text":"4、低价股“弱者恒弱”了两年，具备了转强的条件。当满市场都在叫“强者恒强”的时候，这就是顶部，即将由强转弱；当都在叫某板块“弱者恒弱”的时候，这就是底部，即将由弱转强。这就是古代哲学家老子所言:“兵强则灭，木强则折”，“柔弱胜刚强”。反观去年年底以来的股市，高价股的“强者恒强”已为市场共识，就只能“举杠铃”或变弱，而相当多的低价股自去年9月起，当指数一路往上走，它们却一路往低走，这就拉开了上升的空间。而历史上每一次行情，总是在被市场绝大多数人遗忘的“死亡板块”中产生。"},{"type":"paragraph","text":"5、扩容市道炒低价股具有广泛的群众基础。一方面，低价股因为价格低，所以实际上，中盘股等于小盘股，如7000多万的二纺机，4元多股价，流通市值仅3亿，相当于15元股价2000万盘子的小盘股；小盘股等于“迷你型”股，如龙头、中纺机、申达，2500万盘子，5-6元股价，1.5亿左右的流通市值，实际上等于10元股价，1000万盘子的超小盘股，这类股票很容易被主力控盘，一拉就是30-50%。另一方面，绝对股价低，容易引起中小投资者的兴趣，4元多的股价一天涨0.20元，就相当于银行一年利息，而且不怕套，也套不住。据笔者到各地向投资大众了解到的情况，4-6元的股票跟风者最多。主力机构能不考虑这个现实吗?"},{"type":"paragraph","text":"本版市场分析文章"},{"type":"paragraph","text":"仅代表作者个人观点"}]}