{"id":1133157,"date":[{"year":1998,"month":2,"day":20}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第556期)","column":"“哲学认识论研究如何走出困境”问题讨论","genre":"","count":"1752","ytitle":"","mtitle":"从现代科技发展中汲取营养","ftitle":"","authors":["金顺尧"],"text":[{"type":"paragraph","text":"金顺尧"},{"type":"paragraph","text":"自从1978年真理标准问题的讨论以来，我国哲学界关于认识论的研究，取得了长足的进展。"},{"type":"paragraph","text":"这种进展首先表现在认识论在哲学中的重要地位，越来越被更多的人们所认识。以往，人们讲起哲学就是唯物唯心、辩证法形而上学两个对子，很少讲到认识论。随着实践标准问题讨论的深入，就引出了实践的层次、结构、要素、手段、目的以及主体和客体、价值等等问题。尤其是随着生产实践与科学技术的结合越来越紧密，越来越要求人们认识的科学化和行为的合理化，使自己在活动中尽可能取得成功，确立和维护自己在自然和社会大系统中的主体地位。这种发展趋势实际上提出了如何发挥人的主体性，显示人的价值等认识论问题，使哲学界也越来越意识到认识论在哲学中的中心地位。据有人作不完全统计，这些年的马克思主义哲学专业的研究生的毕业论文中，认识论方面的内容约占60%，这也从一个侧面反映了当今认识论的确已成了哲学研究的中心内容。"},{"type":"paragraph","text":"这种进展也体现在哲学工作者越来越清楚的看到了以往认识论研究方面的缺陷，从而开拓了一些认识论研究的新领域。过去的认识论研究总是把主体与客体相分离，只注意对认识客体、认识过程辩证关系的研究，忽视对认识主体的结构和功能等方面的研究；把认识的共时性和历时性相分离，只注意对认识作共时性的研究，忽视对认识作历时性(发生论)的研究；把认识中的理性因素和非理性因素相分离，只强调对认识中理性因素的研究，否认情感、意志、直觉和灵感等非理性因素在认识中的作用。这些年来，人们对认识主体、认识中非理性因素、认识的历时性等方面的研究都取得了积极的成果，形成了诸如认识主体论、进化认识论、情感认识论、道德认识论、价值认识论等等认识论的新分支。"},{"type":"paragraph","text":"但是，认识论研究中取得的这些新进展，同整个改革开放的实践对哲学理论研究的要求，距离还很远；同国外哲学家在认识论研究方面所达到的水平相比，我们还很落后，因此我们必须继续拓宽认识论研究的领域。"},{"type":"paragraph","text":"首先，我们要从现代科学技术的新发展中汲取营养，丰富和充实认识论的内容。自然科学的认识方法与认识论有共生关系，是现代认识论的立论基础。系统科学是现代科学发展的前沿，为现代认识论的发展提供了许多可供总结和汲取的素材，比如系统科学思维方式的整体性、能动性、相关性、自组织性、不可逆性等等特点，就可以融入现代认识论。人工智能科学是当代高科技发展的核心。随着智能技术进一步发展，人类将由认识和改造客体转向认识和改造主体，认识论将产生革命性变化，出现微观认识论，需要与脑科学、思维科学相结合；建立超前认识论，需要与认知科学相结合；建立人机认识论，需要与计算机、智能机及其网络相结合。因此，在当今的认识论研究中，应充分注意智能科学、计算机科学给认识论带来的影响。"},{"type":"paragraph","text":"其次，要继续深化对认识主体的研究。过去的认识论研究只是强调认识是主体对客体的反映，贯彻的是客体性原则，强调客体决定主体。实际上，认识活动是主体性活动，是用观念的形式去把握客体的自觉活动。因此，现今的认识论研究，要实现视角的根本转换，要强调认识的主体性原则。认识活动是要求在不实际地改变现存客体状态的条件下，通过对客体信息的接收、加工、处理，以信息的方式进入人脑，形成思想观念的内容，满足主体的精神性需要。但是，客体的信息要经过认识中介的帮助，才能进入人脑。认识中介把主体和客体联结成一个矛盾系统，并且传递主客体之间的相互作用，实现两者之间的信息交换，使主体能观念地把握客观世界。认识活动是种精神活动，使认识主体在进行创造性思维过程中，不仅发挥理性认知因素的作用，而且要研究如何充分发挥情与意等非理性因素的作用。"},{"type":"paragraph","text":"其三，要从多层次多侧面展开认识论研究。主体、客体和中介的关系是多层次和多侧面的。因此，认识论也是多层次和多侧面的，我们的研究也应该是多层次和多侧面的。有的人可以从事认识论基础理论的研究，有的人可以从事与现实紧密相关的认识论问题的研究；对认识论基础理论的研究也可以分为总体性的研究与专题性的研究；有的可以侧重于宏观认识论的研究，有的可以侧重于微观认识论的研究；有的可以侧重于自然认识论的研究，有的可以侧重于社会认识论的研究，等等。总之，认识论的研究应该是多元化、多侧面的。"},{"type":"paragraph","text":"(作者系复旦大学哲学系教授)"}]}