{"id":1133441,"date":[{"year":1998,"month":2,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2251","ytitle":"","mtitle":"再造“金山”","ftitle":"——上海石化三十万吨乙烯改扩建工程纪实","authors":["王蔚"],"text":[{"type":"paragraph","text":"涛声阵阵的杭州湾畔，一场会战刚刚落幕。完成了上海石化股份有限公司有史以来最大的改造项目——30万吨乙烯改扩建工程的上海石化盛装素裹。从一期工程到三期工程，到成功实现股份制改造，走过了25个春秋的上海石化已累计向国家上交200多亿元，相当于国家对上海石化投资的近10倍。"},{"type":"paragraph","text":"再创一个新“金山”!如今，上海石化人跨世纪的发展战略又从这里迈出坚实的第一步。"},{"type":"paragraph","text":"从30万吨到40万吨，简单的乙烯生产增量对上海石化的内涵实在太丰富1997年，世界石化行业进入第三次结构调整，强强联手的结果是，一流跨国企业倚仗大规模、低成本迅速扩张领地，中国这个巨大的石化市场开始被进一步瓜分。一项对国内乙烯下游深加工产品的调查表明:目前我国每年需求的塑料中55%为进口，化纤进口也占需求量的半数，一些产品的进口价已远低于国内成本价。中国石化工业面临前所未有的世界级挑战。"},{"type":"paragraph","text":"一个科学的估算，标志石化工业发展水平的乙烯生产规模，每提高25万吨，就将降低成本5%左右。目前国外乙烯装置规模平均都在60万吨左右，发达国家更不乏百万吨级的乙烯“巨无霸”。而上海石化两套乙烯装置年产量相加仅45万吨，其中“七五”期间建成的这套30万吨乙烯装置，技术水平还停留在70年代，并与下游产品生产系统不够配套，优势已渐渐淡化。石化人紧迫地意识到，要跨人世界石化先进之林，提升国际竞争力，第一步唯有使乙烯装置达到相当的经济规模。"},{"type":"paragraph","text":"最后的抉择便在这样的市场背景下酝酿而出:依托原有装置，进行投资少、见效快的扩能改造，走内涵扩大再生产的集约道路，将30万吨装置改扩建为40万吨/年，同时调整优化生产总流程，使下游生产装置能力与其相适应，整体效益充分突现。"},{"type":"paragraph","text":"97年12月20日清晨，已连续运转了32个月的石化30万吨乙烯装置，在创下了国内运转周期最长的纪录后，告别昔日的辉煌，悄然退下了历史舞台。中央控制室里，与这位“老伙计”作最后“缠绵”的人们，清醒地知道，当它再次启动时，取而代之的将是40万吨的崭新概念。装置人口处，竖着一块醒目的倒计时牌:离开车还有66天。"},{"type":"paragraph","text":"从120天到66天、62天，高起点的改扩建创造的是金山速度、上海速度"},{"type":"paragraph","text":"在上海石化炼化部工程处，记者看到了同样的倒计时牌:奋战66天完成30万吨乙烯改扩建任务!孰知最早的那张密密麻麻的工程进度表摆在总指挥张志良副总经理桌上时，箭头最后却是一个大大的“120天”。"},{"type":"paragraph","text":"张志良第一句话就是不行!120天两次停车施工，石化45万吨乙烯生产量等不及，进口乙烯与自行生产每天200万元的差价更停不起，提前一天就意味着200万元的效益!石化人心里清楚:同样的装置改造，燕山石化两次停车用了106天，扬子石化87天，这一国内乙烯装置改扩建工程纪录能否再次被刷新?"},{"type":"paragraph","text":"对照国际先进水平反复优化方案后，常规的两次停车被缩为丝丝相扣的一次，100天、90天……接受“麻雀解剖”的停车期被一天天压，工作量被一步步往前移。97年7月，一套具有突破性思维的24小时全天候交叉施工法运用到常减压装置的改造，安装、土建、配管在狭小的空间里齐头并进、立体交叉，施工期锐减，改扩建工程又一次柳暗花明。"},{"type":"paragraph","text":"“瓷器店里捉老鼠”，石化人这样形容现场施工。边设计、边施工、边生产的“三边”操作，勾画出乙烯装置的满负荷运转下的特殊改造场景，密密茬茬的管线、设备间，每一次电焊都要在不停车的情况下动火，然而，在前期改扩建的近9个月内，这里的6000多次动火作业，却奇迹般地未招来一次火警。到装置停车，新增设备基础的82%，新增钢结构的42%等都已“预跑”完毕，再次为工程抢出了时间。"},{"type":"paragraph","text":"而那张工程进度表在与时间赛跑的日子里，接受着技术人员的比较、论证、优化，被忙忙碌碌地画了撕，撕了画，终于定位在66天，但实际，66天最后又被压到了62天。停车期缩短，节省下来整整1个亿!"},{"type":"paragraph","text":"近18万平方米的工地上，3500多名建设者、20多辆吊车组成一道立体风景，在耸天吊臂的伸展中，石化人志在必夺“金砝码”"},{"type":"paragraph","text":"虎年钟声即将敲响的时刻，改扩建工地上的电话机前悄悄排起了长队，一张磁卡、一根电话线几乎可以串起不回家的人的所有思念。第一个拨通电话的是中石化三公司的章国良，母亲心脏病住院，“喂，是妈妈吗”，探伤洗片员孟杰拨通了与9岁女儿的电话，女儿阑尾炎开刀，妈妈却没去陪，“伤疤痒不，别去抓啊”……"},{"type":"paragraph","text":"元月6日，各路乙烯专家风尘仆仆来到现场，一圈看下来，惊讶与担忧并存。横跨元旦、春节的最后停车冲刺，天寒地冷，是施工的最不利时间，“螺蛳壳里做道场”的改扩建和同步实施的大检修，使每个空间都必须算好了用。偏巧连日冬雨又来凑热闹，成了室外作业的克星，塔起封闭的雨棚，工人们冒着高温和来不及挥发的焊气用“太阳灯”烘干湿气。承接406塔施工的一个班，完成了45厘米高度的塔层内十几天精疲力竭的作业后，正准备撤离，却得知由于设计原因造成2毫米误差必须返工，男子汉们哭了，哭罢，又上塔拚命干起来。对于石化的建设者，改扩建工程的时间意义毕竟是只能减不能加的“金砝码”。"},{"type":"paragraph","text":"在如焰火般灿烂的焊花中，上海石化人离自己的梦想越来越近。如果说30万吨乙烯改扩建工程是一个里程碑的话，那么在这坚实的第一步之后，上海石化真正迈上了再铸辉煌的发展历程:今年增加产值8亿元，2002年实现主要产品的生产能力、资产总值、工业产值和销售收入翻一番，再造一个“金山”，十年内争取踏上乙烯生产能力百万吨级“巨轮”。"},{"type":"paragraph","text":"本报记者　王蔚"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982n010801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石天</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为上海石化三十万吨乙烯改扩建工程施工现场。　石天 摄</FONT>"}]}