{"id":1133897,"date":[{"year":1998,"month":2,"day":25}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第163期)","column":"","genre":"","count":"2189","ytitle":"","mtitle":"世界呈多极化格局 美国已难独霸中东","ftitle":"","authors":["朱威烈"],"text":[{"type":"paragraph","text":"上海外国语大学社科研究院院长　朱威烈教授"},{"type":"paragraph","text":"临近20世纪尾声爆发的这场伊拉克武器核查危机，直观上，是伊为谋求生存急于结束制裁，直接向美挑战引起的。从深层看，则是美国的中东政策频频失分，世界多极化格局的趋势向中东发展，与美国独霸中东的战略图谋相抵的必然结果。"},{"type":"paragraph","text":"美中东政策屡屡受挫"},{"type":"paragraph","text":"去年春天，由布热津斯基、理查德·墨菲和威廉·匡特等资深外交官和学者组成的小组曾向美国会递交一份报告，建议对“东遏两伊，西促和谈”的中东政策作适当调整，但似未引起白宫足够重视，美国当时主要关注的是北约东扩和构筑东亚安全体系。而近一年中东局势的发展证明，美国的中东政策屡屡碰壁，已严重受挫。"},{"type":"paragraph","text":"两伊之一的伊朗去年大选，哈塔米总统8月上任后，迅速缓和了与西欧国家的关系，并强调通过对话方式来解决与周边国家遗留的问题，赢得国际舆论的普遍好评。9月，法、俄、马来西亚与伊朗签署了20亿美元的天然气协议，美国国会用以遏制伊朗、利比亚的“达马托法”根本不被各国承认。12月9-11日，伊朗作为东道主，成功举办了伊斯兰组织55国会议，更引起了广泛的反响，明显摆脱了原先相对孤立的处境。可以说，美国对伊朗实施了18年之久的单边遏制，实际上已经破产。"},{"type":"paragraph","text":"西面的中东和平进程，由于以色列政府坚持“不停建犹太定居点，不从阿拉伯被占领土撤军，不同意巴勒斯坦建国”的“三不”政策而处于停滞状态。巴以谈判自去年初签署希布伦协议后便无进展，而爆炸事件、流血冲突倒时有发生。叙以、黎以谈判完全停顿，以与黎南部真主党民兵间的相互军事袭击仍接连不断。近一段时间，以方频频传出要否定奥斯陆协议和马德里和谈确定的“土地换和平”原则。这种局面与美国试图推动阿以谈判，进而建立起一个将以色列的高科技与阿拉伯充足的资金、能源和劳动力结合起来，推行西方价值观念的中东大市场，用以对付地区大国崛起与伊斯兰激进势力的战略意图是相悖的。克林顿政府自去年秋天起先后派出和谈协调员丹尼斯·罗斯和国务卿奥尔布赖特赴中东穿梭斡旋，但无成效；12月中下旬，克林顿总统亲自出面在华盛顿先后接待内塔尼亚胡总理和阿拉法特主席，力图在以从西岸第二阶段撤军的问题上有所突破，但复又归于失败。阿拉伯方面对以色列的强硬态度和美国偏袒、迁就以的立场强烈表示不满。去年11月中旬召开的第4届中东北非经济会议，遭到绝大多数阿拉伯国家的抵制而徒具形式，毫无成果，也没有哪一国愿意承办第5届会议。这表明，美以倡导的这种区域经济合作模式，虽还不能说寿终正寝，但恐怕已是难以为继了。问题在于，尽管阿拉伯人忿忿不平，但美国由于与以的同盟关系和美国犹太人在国内政治生活中的影响，它对以、对阿实施双重标准的做法，却没有可能改弦易辙。"},{"type":"paragraph","text":"对伊动武旨在维护霸权"},{"type":"paragraph","text":"这样，美国中东政策中就只剩下最弱的一环——伊拉克了。伊拉克遭受联合国制裁7年之久，经济十分糟糕，死于贫病的人数目趋多。尽管如此，伊当局却不泯解除制裁后重新谋当地区大国的雄心。它一方面正是在美英等西方大国的帮助下，引进生化武器的原料和设备；另一方面又得接受联合国武器核查人员的检查，销毁毁灭性武器。去年下半年，以开始改善与伊朗、叙利亚等地区大国的关系。10月底，伊与特委会矛盾公开化，伊借助阿拉伯各国对美以的严重不满，直接将矛头对准美国，试图一举解除制裁。当时，美国就立即伙同英国调兵遣将，准备“教训”伊拉克。只是因为国际社会的普遍反对，美国才算克制住了未曾动武。"},{"type":"paragraph","text":"冷战结束后，美国虽然维持住了它在中东的主导地位，但也一直受到俄罗斯、欧盟的挑战。俄国囿于经济实力，难以与美国抗衡，但在外交和军火贸易等方面却渐趋活跃。去年美伊危机期间，叶利钦总统与普列马科夫外长亲自出面调解，终于止住了海湾战火。此举引起了地区和国际社会的高度重视，认为俄罗斯终于回到了中东。美国在年末岁初分别同科威特和土耳其、以色列举行军事演习。叙利亚针锋相对，于1月初邀请俄罗斯、法国、伊朗于今夏举行联合军事演习，请埃及与伊拉克担任观察员。结果，法国婉拒，而俄罗斯却原则上同意参加。美国中情局认为，叙、伊正在俄的支持下，致力于组建反美同盟。欧盟从1995年起即与中东地中海沿岸国家开展环地中海国家经济合作，计划到2010年建成自由贸易区，以打破美国主宰中东经济的局面。此外，欧盟国家特别是法国对中东和平进程已多次直接插手，对遏制两伊也屡屡与美国唱反调。可以说，这一年来的中东，美国已很难再搞“一言堂”了，美国要在该地区维持单极世界的格局也已力有不逮。"},{"type":"paragraph","text":"战云不会转瞬消散"},{"type":"paragraph","text":"为了和平解决海湾危机，俄、法、中三大国和国际社会作出了态度坚定的巨大努力。考虑周密，办事稳健的安南秘书长，带给伊拉克的是一份美英也基本同意的方案。伊拉克面临残酷打击，再有难度的协议也只能照单全收。不过，应当看到，安南与伊达成的协议不等于伊能迅速解除制裁，联合国的标准也不等于美国的标准。美国这次军事准备，绝非虚张声势，而是蓄谋已久。开打，是为了重振它在中东的主导地位；和平解决，也得符合它的战略利益，维护住它对包括伊拉克在内的海湾地区的控制权。多极化格局已延伸进了几年来被美国视作禁脔的中东，但美国既不能容忍被萨达姆玩弄于股掌之上，也不甘心其他大国在中东与它分庭抗礼。因此，战云不会转瞬消散。在今后的伊武器核查过程中，美只要抓住一、二个把柄，仍将诉诸武力。海湾的紧张和动荡看来还得持续下去。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982p100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982p100202.JPG\">"}]}