{"id":1133524,"date":[{"year":1998,"month":2,"day":23}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"冯骥才专栏","genre":"","count":"3130","ytitle":"","mtitle":"年，不能再淡化了","ftitle":"——从杭州开禁鞭炮说起","authors":["冯骥才"],"text":[{"type":"paragraph","text":"冯骥才"},{"type":"paragraph","text":"虎年初始，一个来自媒体的讯息叫人心头一亮，这就是杭州市对除夕燃放鞭炮的开禁。此禁一开，近年来全国性一窝蜂的禁炮大潮即告终结。杭州的朋友在拜年电话中兴高采烈地说:年味又回来了!"},{"type":"paragraph","text":"这一下，把我的思考拉进此间的热门话题中来——当今的年味是否真的淡了?"},{"type":"paragraph","text":"报端不是总在争说年的活动愈加丰富了么?从迎春马拉松、保龄球大赛、卡拉0K、集体献血、节日购物、新产品展览、外出旅游到出国旅游……前人先人古人过年哪能如此五光十色?倘真这般，为什么人们偏偏又把扔掉的鞭炮拾回来，并从中找到久违又深切的年味?"},{"type":"paragraph","text":"这仅仅是一种怀旧的情绪使然?"},{"type":"paragraph","text":"由此，我们是否开始懂得，绝非任何娱乐方式都可以充任年的角色。年，决不同于一般的节假日。它是一种风俗与文化，而且是中国人最为深厚、独具魅力的民俗文化。它所有的方式都是年所独有的、专用的，专门用来表现人们过年的情感、意愿与心理。它们是经过千百年来特意创造和约定俗成的，任何其它方式都无法替代。年的独特的意味便在其中。所谓年味就是年的意味，过年的方式则是这种意味的载体。一旦载体变了少了没了，年味儿自然淡了。"},{"type":"paragraph","text":"然而时下，由于外来文化的冲击和生活观念的改变，从年的概念到年的方式都在变化。中国人真是不封闭，只要政策开放，人们对外来事物的兴致近乎疯狂。于是传统的年，不知不觉迅速瓦解。等到现今人们茫茫感到了一种失落，呼出“年味淡了”，却并未醒悟到此中的原故。我把中国人的年味的载体及其变化分做四个方面:"},{"type":"paragraph","text":"一是传统的年味儿离不开民间崇拜与民间信仰。在这辞旧迎新的日子里，对天地、祖先与诸神表达虔敬，则给年蒙上一层庄重又神秘的意味。民间崇拜是民间至高无上的精神情感。然而，民间崇拜与宗教不同，它往往随着社会发展与科学进步，很自然地退化与消亡了。昔日，在民以食为天的背景下，民间诸神中当以“东厨司命”的灶王祭祀最广，沿用的寿命也最久。但是随着农村温饱问题逐步解决，对灶王的信仰连同祭灶的糖瓜，便从年的文化中匿迹而去。应该说，民间崇拜与民间信仰在当今年的仪式中已然接近消失。这一部分年意与年味也就失去。"},{"type":"paragraph","text":"二是传统中国的年味，一半乘载着新衣新帽与美酒佳肴。中国是农业国，吃穿生活直接来自田野的收获。年，宣告着大自然新的一轮的启始，对生活的企望自然是年文化和年心理中最实在的内容。中国人表达这种年心理的方式十分有趣:一方面，高唱着“黄金万两”、“日进斗金”、“福贵满堂”，把现实理想化；一方面，又把理想现实化——吃一顿平日吃不到的丰饶美餐，穿一身平日穿不上的漂亮衣衫。理想成了现实。这样把理想与现实糊里糊涂又美滋滋地混在一起，便是中国人独特的精神方式，也是独特的年俗方式。传统的年，往往是人们日常物质积累的总爆发，把吃穿的水准提高到极致，才好与理想接轨。然而，当今的中国人不愁吃穿，甚至平日酒杯抓在手里，名牌挂在屁股上，到了过年就很难再营造出一年一度生活享受的高峰。年的意蕴与劲头就随之滑落下来。年意又出现一大片荒地。"},{"type":"paragraph","text":"三是种种人间亲情，深切地寄托在年俗之中。一直过着群体生活的中国人，最美好的向往则是人间的亲近与和谐。此中，有对父母与长者的敬爱之情，也有手足牵连之情，邻里互助之情，朋友相援之情，以及对故土家乡依恋的情感。于是年俗之中，大年夜的合家团聚，正月最初几天的亲友们的相互走动，登门拜年等等，无不是加强与维系这种人间情谊。团聚是中国人最神往的人间景象。人情味，给年味以浓浓的生活韵味。这也是中国人最深的年味。然而，伴随着现代通讯的便利，喜欢消闲的现代人便把往日的走亲访友，改换成公事化的拨一拨电话号码。即使相隔三五条街，也抓起话筒说几句空洞的拜年话了事。门前冷落，年意遂淡。谁感到了这个被电话、BP机、FAX拜年所稀释的东西是一种情感?人情味淡了，年味自然淡了。"},{"type":"paragraph","text":"四是年的载体还有那些应时的用品。千百年来，人们对年的浓情厚意，还表现在斑斓绚丽的年时用品上。无所不在的年的符号，加深了年意的浓度。单说年时的食品，此时都换成过年专用的年食。经过一代代的精心创造，所有年的装饰品都有着深刻的年文化的内涵；一切吉祥图案与吉祥文字，全都是中国人文化心理的公开表现。中国人最喜欢红色，红色喜庆、火热、避邪；年主要靠红色点缀与烘托。或者干脆说，中国人的年就是红色的。可是，现代中国人的家庭过年，红色已经不再那么火炽夺目和必不可少，甚至在愈来愈多的地方已经被忘记了；传统的吉祥话失去诱惑，成了空话与废话；在都市家庭里，象征美好未来的蝙蝠的窗花，远不如一件实实在在的新奇的舶来品。现代人家居的样式和陈设，与传统的装饰格格不入。室内有一架电视，用不着再张贴那种简易的“墙上的故事”——木版年画了；公寓防盗门的门框上也无法贴着春联。年的符号日见寥落。那么年的情感与年的意愿放在哪里?前几年，各城市又争先兴起禁炮大潮，唯恐落后，失之文明，完全没有看到这子午之交的连天鞭炮与漫天的烟花是年的高潮，也是全民族生活情感的大宣泄。我们不是都从这灿烂的轰鸣中感受过全民族共同的生活激情吗?而鞭炮禁绝，万籁俱寂，年成了一个大周末。年，从自然的淡化到人为的淡化，真的要被“搞”没了。"},{"type":"paragraph","text":"于是，一些好心人千方百计设法活跃节日生活。不料愈是把马拉松、健美、卡拉OK、外出旅游等等拉进来，年味儿反而愈加淡薄。最近在报上看到，仍旧在把一句老话当做标题，即“破除旧俗”。这才明白，多年来一直没有从文化的角度关切年俗，而是只把它当做一种过时的生活、当做累赘、当做陈腐的事物来对待，似乎把年变成大休假日才符合潮流。当一种生活成为过去，它遗留的风俗，不再是生活方式，而是文化方式；它不是物质的载体而是精神的载体；或者说一个民族的最纯粹的文化，往往活生生地保留在风俗中。风俗不但不应该破除，反而要审慎对待乃至放置在保护之列。"},{"type":"paragraph","text":"年，是中华民族最大的风俗性节日。从腊八到转年正月十五，历时一个多月，南北同俗，普天同庆，当属世界上最大的节日之一。即使在西风正猛之今日，每逢年底，大都市的建筑工地依旧空无一人，春运的人数仍居世界之首，人们常年身在异地，此时也要披星戴月，上路回家，享受故土与家园的温馨。历时五千年以上的中华民族生生不息，显然与这最大的年文化有着密切关系。不信，就去听听大年夜里中国人相互间越洋跨洲的拜年电话。中国人的年，是老百姓自我增加民族凝聚力和亲合力的日子。对于年，我们只能加强它，而不是简化和淡化它；那种对年俗的人为地去简化与淡化，是一种在文化上的无知!"},{"type":"paragraph","text":"由于世风嬗变，许多传统的年的载体已经失去魅力，退出舞台，这当属社会发展之必然；但是，另一方面，年文化大块大块出现了空白。年的载体已失，年的情感犹在，这就是当今中国人过年时感到莫名的失落的原故。而填补精神谈何容易，再造一种年的载体又何其艰难。这真是一个时代性的难题!时下，人们都说电视春节晚会已为大众接受，成为一种新民俗。然而，它的问题依旧不小。中国人过年最大的特点是参与性。每个人的主动努力都能增加年的氛围与温度。这也体现中国人积极主动的生活观。但是人们面对着电视春节晚会却只能是一种被动的接受。因而，所有压力都压在晚会的导演与演员身上。大众却只能怀抱着无奈而已。电视春节晚会最终能否成为真正的年俗，仍然背负着疑问。"},{"type":"paragraph","text":"如果年从中国人的生活中失去，才是最大的文化损失。我说的不是生活中的年，而是中国人独有的年文化，也就是中华民族这个巨大的磁场。那么，首先应慎重的，便是莫要人为地消除尚有魅力的年的载体。而是设法使传承千载的生活的年，完美地转化为未来的文化的年，不要在我们的手中失落!"},{"type":"paragraph","text":"故此，杭州对鞭炮的开禁，应是用文化眼光对年的认识的一个进步。试问诸君，谁人与我同此见识?"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982n080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小子要“炮”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982n080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>曹鑫铭</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>贴门神　曹鑫铭　摄</FONT>"}]}