{"id":1133210,"date":[{"year":1998,"month":2,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1451","ytitle":"在市十一届人大一次会议闭幕式上","mtitle":"陈铁迪主任的讲话","ftitle":"(1998年2月20日　)","authors":[],"text":[{"type":"paragraph","text":"各位代表、各位来宾、同志们:"},{"type":"paragraph","text":"市十一届人大一次会议，经过全体代表的共同努力，已胜利完成了预定的各项任务。"},{"type":"paragraph","text":"这次会议，代表们以国家主人翁的高度责任感，代表全市人民，认真履行宪法和法律赋予的职责，审议各项议题，讨论决定上海世纪之交的发展大计，并积极反映人民群众的意见和愿望，提出了不少议案和建议。大会批准的市政府工作报告，明确了上海1998年和今后三年、五年改革开放和现代化建设的奋斗目标和任务。大会经过民主选举，产生了新的一届市级国家机关领导成员，为本市的改革和发展承前启后、继往开来，提供了重要的组织保证。我们相信，这次会议必将有力地动员和团结全市人民，为实现上海跨世纪的宏伟目标而努力奋斗!"},{"type":"paragraph","text":"在这次大会上，代表们选举我担任市人大常委会主任，并选出了常委会副主任、秘书长和委员。我谨代表常委会全体组成人员，衷心感谢大家的信任。我们深感责任重大。我们一定不辜负大家的重托，紧紧依靠全体代表和全市人民，竭尽全力，努力开拓，认真履行宪法和法律赋予的职责，为加强民主法制建设，促进本市的改革、发展和稳定，做出应有的贡献!"},{"type":"paragraph","text":"过去的五年，市十届人大及其常委会为加强社会主义民主法制建设，促进上海各项事业的发展，做了大量工作，发挥了重要作用。这次换届，叶公琦主任、三位副主任、秘书长和一些委员因年龄关系或工作调动，离开了市人大常委会的工作岗位。几年来，他们为健全人大制度和加强民主法制建设，兢兢业业，任劳任怨，忘我工作，献出了自己的智慧和力量。在这里，让我们以热烈的掌声向这些同志致以崇高的敬意!"},{"type":"paragraph","text":"各位代表，市十一届人大任期的五年，是深入贯彻党的十五大和市第七次党代会精神，抓住新机遇，迎接新挑战，争取新发展的五年；是继续推进政治体制改革，进一步扩大社会主义民主，健全社会主义法制的五年。新的形势对市人大工作提出了更高的要求，我们肩负的任务是十分光荣而艰巨的。我们要在上一届人大工作的基础上，以邓小平理论和党的基本路线为指导，全面履行宪法和法律赋予的职权，更好地代表全市人民管理地方国家事务，发挥地方国家权力机关的作用。"},{"type":"paragraph","text":"我们要坚持以经济建设为中心，把促进和保障上海的改革开放和现代化建设作为首要职责，努力把地方立法同本市改革与发展的重大决策结合起来，及时审议、决定事关全局的重大事项和关系人民群众切身利益的重大问题，把党的主张经过法定程序变为国家意志和人民群众的自觉行动，促进上海经济、社会和环境的协调发展。"},{"type":"paragraph","text":"我们要积极贯彻依法治国的基本方略，努力推进依法治市的进程。要加快地方立法步伐，抓紧构筑与国家法律体系相配套的地方性法规框架，逐步使本市的政治、经济和社会生活的各个方面都有法可依。要继续加大法律监督和工作监督的力度，推动法律法规的实施和国家机关的工作。"},{"type":"paragraph","text":"我们要进一步密切与代表和人民群众的联系，加强调查研究，深入了解民情，充分反映民意，更好地发挥人大作为主要民主渠道的作用。"},{"type":"paragraph","text":"我们要加强常委会的自身建设，坚持民主集中制原则，充分发挥常委会集体的智慧和力量，不断提高工作效率和议事水平，努力把市人大及其常委会建设成为全市人民所信赖的地方国家权力机关。"},{"type":"paragraph","text":"各位代表，本届人大担负着跨世纪的历史重任。我们一定要高举邓小平理论的伟大旗帜，紧密团结在以江泽民同志为核心的党中央周围，在中共上海市委的领导下，进一步解放思想，开拓进取，积极探索，扎实工作，为坚持和完善人民代表大会制度、加强社会主义民主法制建设作出不懈努力，为上海实现跨世纪的宏伟目标做出应有的贡献。"},{"type":"paragraph","text":"谢谢!"}]}