{"id":1133161,"date":[{"year":1998,"month":2,"day":20}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第556期)","column":"","genre":"","count":"2086","ytitle":"","mtitle":"现代化理论研究的开创者","ftitle":"——纪念北京大学罗荣渠教授","authors":["俞新天"],"text":[{"type":"paragraph","text":"俞新天"},{"type":"paragraph","text":"一个真正的学者的价值，往往在身后才愈益彰显。罗荣渠教授辞世已一年半，上面这句话紫绕在我心头。改革开放之初，当我们刚刚接受“四个现代化”的名词时，他已经在《历史研究》和《中国社会科学》杂志上发表现代化理论研究的论文，篇篇精彩，震聋发聩。当现代化研究已形成热潮时，他领导的北京大学世界现代化进程研究中心始终走在前列，出版了一批高质量的著作和译作，召开了多次国际国内学术讨论会，团结和吸引了各地的中青年学者。他殚思竭虑，心血凝结，留下了简称为“三论”的学术遗产——《现代化新论》、《现代化新论续篇》和《美洲史论》(后两种系据遗稿编成)，永远启示后学。他确实是我国现代化理论研究的开创者。"},{"type":"paragraph","text":"罗先生最早介绍国外现代化理论，然而他始终坚持以马克思主义去剖析形形色色的流派学说，提出自己的独到见解。他批判了苏联教条主义者把马克思主义社会发展观概括为五种基本生产关系的单线论，从生产力限定社会形态发展的客观物质阶段出发，建立了一元多线的历史发展理论框架。换而言之，现代化从根本上由低级向高级的趋势不容否定，但却拥有丰富的多样性，西欧资本主义道路仅是多种选择中的一种。正因为如此，他也不赞成我国学术界某些同志以三大社会形态的新说来代替五种生产关系论，认为这是把历史发展规律简单化。他执著地开掘马克思主义现代化思想的宝藏，同时又不陷于寻章摘句，而是去解决发展中国家现代化面临的鲜活问题。例如，他指出，现代化不是一般的改朝换代，而是巨大的社会革命过程，需要众多的内因和外因交互作用的奇特凑合。内因即新生产力孕育发展以及伴随而来的阶级斗争，是社会大变革的必要条件；外因即异乎寻常的特殊因素的凑合，则是社会大变动的充足条件。他借用了自然科学的“灾变论”，突出强调过去长期被忽视的外因作用。又如，仅仅集中在经济层面研究社会与历史发展问题，或者仅仅讲经济基础与上层建筑的“作用与反作用”，显然过于机械。他提出当整个社会机体运转起来之后，就形成互动作用体系，而不是单向作用体系。经济因素在社会发展中的决定作用，随着经济权力脱离社会权力和政治权力而日益显露，甚至于逐渐凌驾于其上。经济因素与非经济因素的作用，依时代不同而各异，无法按同一公式计算。这些观点帮助我们去理解和探索现代化问题。翻阅他的作品，可以处处感到理论思辨的光彩。也许人们同意或不同意他的观点，但是就提出问题和解释问题的深度和广度而言，他的贡献是不言而喻的。"},{"type":"paragraph","text":"我禁不住要叙述个人的一点体验。1984年罗先生访沪住在复旦大学，我们几个刚刚毕业的研究生，赶去拜谒请教。听罢来意，他微笑着从袋中取出一纸提纲，讲了几点看法，中心是如何重新学习研究马克思主义，以此指导和创立中国的现代化理论。这使我们颇感意外，以至在归途中讨论是先生“老生常谈”，还是我们不识三昧。我相信先生必不欺我，决定投身于现代化研究，沉下去之后才更感到马克思主义现代化思想的价值。1988年“纪念十一届三中全会十周年理论讨论会”召开，我又见到罗先生，我们互问人选论文题目，他说“马克思主义一元多线历史发展观”，我答之曰“马克思主义与社会主义现代化”。他真诚地对待马克思主义，也鼓励后学这样做。如果离开了马克思主义的源头，中国的现代化理论就不可能形成，只可能重复西方的理论。罗先生最早领悟这点，并传授于我们，这是最可宝贵的。"},{"type":"paragraph","text":"正因为罗先生达到了很高的理论造诣，因此当他转而剖析东亚尤其是中国的现代化时具有宽广的眼界，发前入之所未发。对于中国近百年历史的研究，成果浩如烟海，罗先生不满足于将其仅仅归纳为“帝国主义侵略和封建压迫”与“中国人民反帝反封建”的两过程，另辟蹊径地提出“四过程”说，即王朝腐败化过程、半边缘化过程(半殖民地化过程)、革命化过程以及现代化过程。四个过程彼此独立又相互重叠，互相区别又密切联系，前三种趋势无论多么曲折，最终要归入第四个过程——现代化。即使是革命化的趋势也只是推进现代化的一种目的，它自身不是目的。这就为重新认识近百年历史提出了新解释。对于五四之后中国文化论争和思潮演变，也一直是学者关注的课题，然而罗先生却从中作出了新发现，即在本世纪三十年代，中国思想界已经达成相当共识，摒弃“全盘西化”和“中国本位”，采纳“现代化”。当时对于“现代化”的界定已经非常接近于今天我们的认识。而且，中国那时的知识精英已经认真地探讨了中国的特殊国情，农业古国，农民占人口绝大多数，讨论中国工业化所应当采取的步骤与措施。不仅在发展中国家中国是最早提出现代化理论的国家之一，而且也比美国正式形成现代化理论要早十年左右。这一发现给予今天中国现代化的理论与实践以极大的借鉴，也向世界昭告了中国人追求现代化的决心和智慧。国外同行对罗先生的这一发现给以很高评价。"},{"type":"paragraph","text":"现代化研究当然是罗先生学术研究中最辉煌的乐章，然而远不是全部。除此而外，他对世界历史宏观研究与方法，对于第二次世界大战史，对于美洲史研究，凡涉猎之处，都结出硕果。他才华横溢，溢到哪里似乎都具有点石成金的效果，绽放出奇花异卉。他的猝然离去是学术界难以挽回的损失。"}]}