{"id":139090,"date":[{"year":1947,"month":3,"day":5}],"page":"2","source":"中央社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1706","ytitle":"","mtitle":"上海金潮案","ftitle":"四监委调查报告公布","authors":[],"text":[{"type":"paragraph","text":"【中央社南京四日电】自上月黄金风潮发生后，监察院即派监察委员何汉文，谷凤翔，张庆桢，万烂及审计部审计范士与，协審王诗敏等赴沪，严密调查，现已返京，作成详细报告，原文披露，兹志如次:委员等奉命赴沪，彻查黄金案，遵于二月十六日赴沪开始进行本案澈查工作，当以自黄金风潮发生后，各有关机关，同时在沪负有调查或处理责任者，计有上海市政府，淞沪警备司令部，上海经济监察团，及财政国防两部派员来沪之调查人员等，虽其所负使命，各有不同，而其对象，则均为黄金风潮一案，故委员等在工作进行上，均随时与各该方面保持联系，兹将调查所悉情形及根据各项调查材料，加以分析与判断，分别报告如下:"},{"type":"paragraph","text":"第一　调查要项"},{"type":"paragraph","text":"(甲)中央银行买卖黄金情形之调查，中央自去年三月初，决定实施买卖黄金政策以来于三月八日，由央行负责办理，实际上负此项工作执行之责任者，为该行总裁贝祖诒，业务局局长林凤苞，副局长杨安仁等三人，其拋售黄金方法，分明配与暗售两类，明配方法，系由央行业务局，以每日上午十时正之上海金价为标准，以决定当日央行牌价，根据金业银楼两公会会员之需要，申请条数，由指定之同丰余，太康润，大丰恒三金号，及方九霞昌记，杨庆和发记两银楼等五家，负责购领，分发各申请会员，暗售方法，系由央行业务局，于每日明配后，根据市场情形，随时以当时波动之黄金最高市价为备准，分批交由上述五家拋售，以期平定金市价格，一年以来，央行业务局执行配售工作，查有下列事实，堪为注意:(一)央行自执行黄金买卖工作以来，一切工作进行之方式与手续，并无正式明文规定，仅中该行贝，林，杨三人，自行决定，(二)两公会行号，每日明配申请，原有申请单之规定，不久即废不用，以致一切明配暗售价格之决定及交易之成立，均仅凭央行与指定五家行号之对讲电话而决定，此外并无正式交易之契约与凭据，(三)央行所存黄金，原为四○○两一块之金砖，而售出时，以条(十两)为单位，据林杨两局长云:以中央造币厂溶金设备不全，乃交由同丰余负责分配与大丰恆，安丰永，生源永，久成永，杨庆和发记，裕发，永祥和等号，与同丰余订立合同，以九九纯金成色，分化金条，分发各金号银楼，央行给与同丰余。以每十两三分之火耗(见林凤苞谈话笔录，及詹莲生讯问笔录)，(四)央行指定之五家行号，除同丰余一家为詹莲生所开办者外，其余四家，据供，均系由詹莲生介绍者(见詹莲生，方九霞，天康润，杨庆和等讯问笔录)(五)所有五家指定行号，向央行领取金条，均须经詹莲生之签名盖章，方能发给(见同上笔录)在央行将指定行号负责配售工作之前，申请担任配售工作者，共六十五家，结果指定者为五家，此五家中，同丰余尚未领有上海市财政局之营业执照五家之资本，据其登记，计同丰余为一千五百万元，太康润为二百四十万元，大丰恒为一千万元，方九霞昌记为九百一十万元，杨庆和发记为九百六十万元，而申请未获指定之金号银楼，其登记资本，多有远为巨大者(见附件七)，(七)央行自去年执行买卖黄金工作以来，逐日均有详细英文报告一份，向宋院长报告，本年初，财政部始通知央行，报告售金情形，央行自一月份起始，每星期有一黄金买卖统计表之呈送(八)据央行报告，除去年三月至十一月之黄金买卖数以事关机密未便全部追问列报外，这十二月份，买入黄金二零五六条，售出七八三零六条，一月份买入黄金三零零条，售出黄金六八四五四条，二月份至十五日停售止，买入黄金一三五条，售出黄金一○九八六条，其收入者，仅为矿金，故市售实际上，仅有卖出，并无买入，(九)自本年一月四日起，至停售日止，英行委托五家配售黄金七九三八二条，以同丰余最多，计四三五九七条，其次太康润一六二四七条，大丰恒七三五九条，方九霞昌记四五○二条，杨庆和发记七八三五条，同丰余约占全部售额百分之五十五，(十)据央行列报一月四日至二月十五日之配售黄金条数，与同丰余等五家账簿所列配售黄金条数，逐日各有不同，总数亦有出入(见附件八，九)，(十一)央行于二月十日，突然停止配售黄金，以至黄金市价狂涨，据该行林局长，杨副局长谈:其停止系奉该行总裁贝祖诒之指示，委员等以此事为金潮促成之重大原因，经于二月廿日电呈蒋主席在案。(未完)"}]}