{"id":139081,"date":[{"year":1947,"month":3,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1732","ytitle":"","mtitle":"国营转让民营问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"轻工业应归民营的问题，工商界和舆论界早就如此主张，而战时国防最高委员会所通过的‘第一期经建原则’，也已有明确的规定。可是战后政府对于敌伪产业的处理，却完全违反了这个既定原则，接收过来的工业不管什么性质，但须能赚钱，就一概收归国营。这种‘与民争利’的作风，不但激起了舆论的普遍反感，就是美国工商界如中美工商协会等团体，也以‘独占’相责，表示不满。"},{"type":"paragraph","text":"过去当局之悍然不顾舆论反对坚持‘国营’者，自然是为了增加财政收入；宋院长辞职后向立法院报告财政经济情形时，还不能忘情于“去年中纺公司的盈余即达四千亿元，今年或可以得到盈余一万亿元。”现在政府翻然变计，在“紧急经济措施案”中规定:‘凡国营生产事业，除属于重工业范围及确有显著特殊情形必须政府经营者外，应即分别缓急，以发行股款方式，公开出卖，或售与民营’，这新的决定是否如密勒士评论报所说，政府已向舆论屈服了呢?"},{"type":"paragraph","text":"舆论的作用是有些的，尤其来自美国的指摘，如中美工商协会且建议其本国政府令进出口银行不再对华贷款，是不能不有所忌惮的。然而这些都还不是促使‘国营’转让民营的主要原因，主要原因依然是为了财政收入。中纺的盈余诚然可观，但每年一万亿元以十二个月平均计算，每月也不过八九百亿，这数目同去年十二月以来每月激增的发行额相较，仍显得微乎其微，当前财政危机的紧张情形，中纺每月这一点的盈余，已起不了多大补救作用了，与其每月收入八九百亿，自不如一次收入数万亿，较能济财政收支钜额赤字之急，而况紧急措施实行后，政府为稳定物价，在金融政策方面所采的显然是紧缩信用政策，国营生产事业的出让是可以吸收一部份法币回笼的。所以像中纺等收归‘国营’也好，转让民营也好，其为财政收入的目的始终未变，变的只是方式。"},{"type":"paragraph","text":"现在政府所拥有纯官股的国营事业，其单位不在少数，有由经济部主管的，如“中纺”“中蚕”等均是；有归于行政院资源委员会主管的，其单位且多至九十五个，究竟政府打算出让的是那些一单位，尚未见正式公布，不过从有关当局的表示看来，大概中纺是首先准备转让民营的。像中纺这样好的‘国营’事业都拿来出售，额惹起一些好心肠人们的惊异，但专家们如方显廷氏就有点怀疑:‘所谓中纺公司，名虽国营，实际操在权贵掌握中，彼等是否愿意放手，仍属疑问。’不过据我们前面的观察，连中纺都准备出让，正表现了财政危机的紧张，至于权贵是否仍能掌握，那办法尽多，倒不劳过虑。"},{"type":"paragraph","text":"政府出让国营事业，其诚意是无可置疑的，但我们细想一想，问题还是很多。"},{"type":"paragraph","text":"第一，政府每月财政收支的短绌额，早就超过万亿以上，而全部国营事业的估价总值，据经济部商业司邓翰良司长估计，约在二万五千亿左右。即假定国营生产事业之出让顺利无阻，则其收回的价款，也不过救了财政上两三个月的急，以后又怎么办呢?"},{"type":"paragraph","text":"其次，就国内经济的现势看来，国营生产事业的让售是难于在短期间内全部实现的。因为国营事业并非每个单位都能像中纺那样获利倍屣，利润率低的，拿到无特殊凭藉的真正老百姓手中来经营，说不定还要亏本，因此结果将是‘优者必首先被抢购，劣者或竟无人过问’。而且政府过去的有些经济措施，人民是已经领教得够了的。黄金储蓄存款到期可以捐献四成，美金储蓄券到期可改以法币给付本息，又焉知人民投资国营生产事业之后，将来不会来一种什么税或其他手法，将利润给一把抓了过去，假如政府不能有确切的保证，保障投资的利润和安全，那么投资者是不见得会怎样踊跃的。"},{"type":"paragraph","text":"其次，真正的民间资本，老实说，都是中小资本，像中纺那样庞大的资产，据吴味经氏在上海经济团体联谊会上报告，每单位厂的价值，最少三百亿，多则一千四五百亿，试问民间资本又谁有这么大的资力?去投资作个小股东，受大股东的宰割，又有谁愿意?有人建议限制股份的最高额，这自然合乎‘节制资本’的遗教，但像中纺那样总值一万五千亿的大资产，等小股东一股两股的投资，要多少时候才能足额呢?又有人主张金融界组织银团来推销股票或即由银团包销；如推销，则上述的困难依旧存在，如包销，则国家行局以外的全国银行的资力，合计起来也买不到半个中纺!"},{"type":"paragraph","text":"于是国营生产事业让售的结果，坏的，没有人要，好的，老百姓要不起，倒是造成了豪门资本难得的机会。这样的结果，自然非主张轻工业民营者所乐闻，但政府究竟应该如何补救呢?"}]}