{"id":139049,"date":[{"year":1947,"month":3,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"新经济","column":"","genre":"","count":"1973","ytitle":"","mtitle":"新经济的道路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"新经济的道路，是民主经济的道路，也就是民生主义的道路。"},{"type":"paragraph","text":"政治上有民主，而经济上没有民主，这是假民主，不是真民主。尽管在法律上的地位人人平等了，选举权和被选举权人人都有了，但要是经济大权仍操在少数官僚，买办，豪门，显要以及大地主手里，而大多数生产的工农民众，却终岁劳动，不获一饱；这是民穷主义，而不是民生主义的道路。"},{"type":"paragraph","text":"美国前总统罗斯福说得对:“如果没有经济的安全与独立，个人自由决难存在。贫穷的人决不是自由人，饥寒失业的民众，是独裁制度所产生的凭借。”他同时又将“不虞匮乏的自由”，列为人类四大自由之一。这就是说，人类要获得真正的自由，必先让人人有饭吃，有衣穿，有工作做；必先在经济上得到“安全与独立”。饿着肚子，吹着西北风，那只有奄待毙，还谈得到什么自由?谈得到什么民主?真正的民主就是要人人有饭吃，有衣穿，有工作做，就是要经济上的民主。"},{"type":"paragraph","text":"美国前商务部长华莱士在这次大战还没有结束以前也说过:“我们要在一切人类的民主政治与少数人的民主之间加以取舍。究竟要普遍地给予一切人类以社会保险和经济机会，抑或容忍我们的富饶资源集中于自私者和贪婪者的手里?”所谓少数人的民主，就是“把富饶资源集中于自私者和贪婪者的手里”的民主，就是“少数人富有多数人贫乏”的民主，就是没有“经济民主”的民主。"},{"type":"paragraph","text":"此次大战之后，“少数人富有多数人贫乏”的时代应该过去了。从反法西斯战争中获得胜利的各国人民，他们知道如何建立新的为多数人谋幸福的民主政府，他们也知道如何完成新的为多数人安全与独立的经济体制。例如在东欧各国，已经彻底实行了土地改革，消灭了自中世纪以来一直保存到现在的封建农奴制度的残余，根绝了反动势力最坚固最重要的柱石，而为各国的真正民主化，现代化，扫清了一条大路，使新的民主的经济迈步前进。"},{"type":"paragraph","text":"罗斯福和华莱士他们所想望的世界，在美国不能出现的(不但不能出现，而且和他们所想望的正好背道而驰)，在别的土地上却已经成为现实了。"},{"type":"paragraph","text":"这一条新经济的道路，也正是我们中国所要走的民生主义的道路。中山先生解释民生两字时说:“民生就是人民的生活，社会的生存，国民的生计，群众的生命。”民生主义显然是以大多数“人民”“国民”或“群众”为对象，要使大多数人在经济上得到“安全与独立”而“不虞匮乏”。民生主义决不容许“把富饶资源集中于自私者和贪婪者手里”而造成“少数人富有多数人贫乏”的社会。"},{"type":"paragraph","text":"然而我们看看现实的中国经济情况怎样?"},{"type":"paragraph","text":"近百年来，中国在列强在环伺之下，从古老的封建经济，堕入半殖民地半封建经济的深渊，农村不断破产，手工业不断没落，新式工业又在列强资本与官僚资本夹缝中无法顺畅发展，使中国的广大人民，以及生产的工农群众，在失业，饥饿，逃荒，疾病和死亡中挣扎。中国经济就这样长期的窒息而无法顺畅发展。"},{"type":"paragraph","text":"经过了八代的民族抗战，胜利后应该是中国民族经济获得翻身的机会；可是由于胜利根本依靠人家得到，胜利后又不能走上独立民主的道路，没有翻身又复加上了重重的压迫。一方面，美国独占资本代替了日本控制着整个中国，另方面，中国官僚资本窃取了胜利之果，垄断着国民经济。前者用租借物资，剩余物资，财政借款，直接投资以及商品倾销等等方式，配合着海陆空军的援助，助长了中国的内战，控制了中国的一切，欲使中国变成它的殖民地而后已。胜利后到今为止，美国从中国所攫取的权益，事实上已超过战时日本在中国沦陷区里所得的一切，这不难从中美商约中窥见一斑。后者更与前者狼狈为奸，压迫中国民族经济的发展。它们复通过接收敌伪资产，扩大内战，增发通货，加强统制，贪污腐化等等方式，使少数特权业团的财产，空前集中，使整个民族工商业以至中小银行，都濒于破产崩溃，使中国的国民经济面临严重的危机。"},{"type":"paragraph","text":"中国目前的经济，刚刚是“把富饶资源集中于白私者和贪婪者手里”所形成的“少数人富有多数人贫乏”的局面，在通货不断膨胀，税捐无限增加，征粮，征兵等种种措施之下，且使“富者愈富，贫者愈贫。”这是连民生主义的一点气味都嗅不到的局面，这是迫使人民走上死亡的局面。但是这样黑暗的局面必然要过去的，新的光明的前途必然要到夹的。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　但是这样黑暗的局面必然要过去的，新的光明的前途必然要到来的。因为这不但是全中国人民的要求，也是世界经济潮流发展中不可抗拒的趋势。谁要阻止它，谁就会遭到没顶的危险。"},{"type":"paragraph","text":"而且以土地改革为出发的新经济的萌芽，已在滋长着；人民的生活，已开始了新生的希望。这告诉我们:中国经济不只有黑暗的一面，也有光明的一面。这使我们对中国经济的前途，增加了信心。中国的广大人民，只要坚强的团结起来，为爱国民主运动奋斗到底，最后必能将发展中国民族经济的障碍——美国独占资本和中国官僚资本——扫除干净，走上新的民主经济，亦即真正的民生主义的经济大道。但这是一个长期的，艰苦的奋斗过程。必须付出一定的代价；光明的经济前途，是不会从天而降的。　卅六，三，二。"}]}