{"id":139160,"date":[{"year":1947,"month":3,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1438","ytitle":"","mtitle":"宋子文到立法院","ftitle":"","authors":["夏庄"],"text":[{"type":"paragraph","text":"夏庄"},{"type":"paragraph","text":"做了三年行政院长，宋子文第一次到立法院，也是最后的一次。"},{"type":"paragraph","text":"荒谬的，错误的，无知与短视的黄金政策，外汇政策，进出口贸易政策，内战军费第一的财政政策，经济紧急措施方案政策，没有预定政策的行政政策，像一条条皮鞭，鞭挞若中国人民。人民捺住着鳞伤的血痕，沉默地奉行着‘法令’宋子文的系统和他的至亲们，发了国难财，发了胜利财，将全国的财富集中到了他们几个人手里。因此，造成一种分赃不均的内讧。公开嘘嚷着:宋‘子文非走开不可。’"},{"type":"paragraph","text":"争夺战，是进行很久了，但很洩气，他的敌对派系，没有一次攻到了那金殿宝座，即溃退下来。"},{"type":"paragraph","text":"十天之前，总的攻势又开始了。这场战争是很激烈的。首先，敌对派系的首脑们，集中约九万万的游资，在国家经济中枢!上海，掀起了一场能吸引全世界注视的金潮，使宋氏的助手——中央银行总裁具祖诒，正面看空处的金库摇头叹息!正如同一个指挥战斗的司令，没有了补给一般苦郁。"},{"type":"paragraph","text":"三天之内，金潮横溢到整个统治区了，震撼着悲苦人民的心灵。‘活不下去’的呻吟，普遍流行着。"},{"type":"paragraph","text":"于是，宋氏的敌对派系，把握了战略上的优势，有计划地动员了自己的舆论，窃用着民意，开始了总的攻袭。在四面楚歌的气氛中，他又想不出断然的办法对付危机，局势将无可挽回。于是，他决定了唯一之途——‘挂冠而去’。"},{"type":"paragraph","text":"辞职批准之后，他才第一次(二月一日)应立法院之邀，出席报告财政经济情形。可是，他到立法院，立法委员们也给他一个几乎下不了台。"},{"type":"paragraph","text":"宋子文报告种种政策之中，从来没有一次提到他那些彰明昭著的失职，他只是将这残破不可收拾的社会局面，归罪于中国共产党。这也许是很自然的。但仍然躲避不了，那布置已妥的密集的火网的射击。"},{"type":"paragraph","text":"立委周一志，悲愤交炽地拍着胸腑说:‘你是总理遗嘱的签字人，今天，将国家弄到饿李遍野，饥民载途的局面，你真太残酷了。现在，人民喊你买办。奉行三民主义的国民党，竟出了买办，这是奇耻大辱。你应该想想，你不做全国性的行政院长，而去做几个机关的行政院长(如中央银行，中纺公司……)，反而将经济危机的责任，推到共产党身上，那是不能够的呀!如果有了共产党，我们就没有办法，那我们不是完了吗!’"},{"type":"paragraph","text":"‘是的!’他提高了声音说:‘现在你辞职了，你可以将责任推得干干净净，但你究竟与蒋主席有着特殊关系，今后对中国的政治，军事，经济，无疑的，浓是有着巨大的作用，希望你从边多多建议，不要再打内战!’"},{"type":"paragraph","text":"这个真能代表人民的声音，立刻得到立委司徒德，钟天心，等人的热烈欢呼的赞颂"},{"type":"paragraph","text":"一些立法委员们，并不因他弃职而逃，而停止围剿。相反地，他们加强了射击。"},{"type":"paragraph","text":"第一颗炮弹击中了宋子文的财库，要他把存在美国银行的钱，赶快向国家申报。接着；有人问他:中央银行到底发了多少钞票?五万万美金基金做了些什么?那些特殊势力操纵了进出口贸易?紧急措施方案有不有成功的把握?自费留学生为什么不按取钱时发给外汇?为什么不买外国机器而买外国棉花?中央银行为什么会变成，扰乱金融，掀起风波的司令台?黄金到底还有多少?外汇基金到底还有多少?工人指数为何要冻结?为什么不准报纸登载黄金黑市?究竟和美，英，加，阿根廷等国家，订了多少非法的贷款购贷等协定?中美公司，中加公司，世界贸易公司，中国进出口贸易公司这些商业独占性的组织，到底是那些人办的?外汇为什么落到几个人手里?"},{"type":"paragraph","text":"密如雨点的弹丸，落在TV宋的心坎上，他负着精神上的创伤走开了立法院，同时也走开了行政院，连同他的喽啰们。"},{"type":"paragraph","text":"另外有一种传说:TV宋的走开，是因与打内战而晋升一级上将的将军闹军费和奖金之类的纠葛，不过仅仅是一个传说而已。"}]}