{"id":139188,"date":[{"year":1947,"month":3,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1315","ytitle":"","mtitle":"灯下随笔","ftitle":"","authors":["李白凤"],"text":[{"type":"paragraph","text":"李白凤"},{"type":"paragraph","text":"为着应付生活的重压，近来我是笔不停挥地忙着写一些零碎文章，因此，当朋友们向我说着:‘你近来写了不少东西’的话时，心里不禁一阵发痛，私下里也常自反省，为着自己的确没有好好的写文章而难过。"},{"type":"paragraph","text":"坐在这两盏幸福的灯下，今天，我第一次发现心头是如此的空白，像一张没有染过墨迹的纸张一样，只是静静地坐着。我想写点什么，然而却感觉到一无可写，眼前一片生活上白茫茫的务，在过度紧张的生活搏斗里，现在才发现了真正的空乏。"},{"type":"paragraph","text":"四邻是如此的安静，孩子们平静的鼾声一点也不会扰乱我的心境，就这样，似乎连时间也冻结了一样，我静静地读完了一本四万字的书。"},{"type":"paragraph","text":"把书放下来，心里马上又被空虚占满，我总觉得应该写一点东西，因为好像心里有很重的积压；然而提起笔来，又不知道应该从那里写起，我开始茫然起来，我知道又遇到感情上的冬天了"},{"type":"paragraph","text":"在这样一个艰苦的时代里，能够有两盏灯陪伴着渡过这阴森的寒夜，不能说不是幸福；我知道，深深的知道，在中国有多少个人是连家都没有的，更何况一盏灯的幸福?"},{"type":"paragraph","text":"今天中午，一个朋友到我这里来，他是一个失业了将近一年的青年人，生命力很强，能够尅苦奋斗……然而，在上海这样一个大地方，竟然连一盏属于他底灯都没有；我很替他底生活担心，而这担心似乎又是无补于实际，是的，我这温情主义的感觉，实在充份表示出自己的脆弱来。"},{"type":"paragraph","text":"生活本来不是一件容易的事，然而，我们都这样活下去，甚而战斗下去了；可是这种战斗的力量是多末微弱呀!正像一只被压住脚的蚂蚁在挣扎着一样。"},{"type":"paragraph","text":"可是，在我们群中，有好多朋友却是坚强地战斗着；他们在寒冷的北方，参加了实际的战斗我常常这样想:一个伟大的人，是能够使行动和思想配合的人。而我呢?思想是生着翅膀的，行动却是一只沿着墙壁爬行着的蜗牛，因为我底背上，有一个丢不掉的硬壳——那是和血肉相连在一起的。"},{"type":"paragraph","text":"摊开了地图，在血迹斑斑的地图上，我嗅出了很浓重的火药气，而在这火药气里，我底一些朋友们，正用最宝贵的生命在这浓雾里战斗着；他们一步步地向前走着，每一步都那么坚实而有力，像一柄大鎚叩击着地球，地壳就发出极强烈的回响……"},{"type":"paragraph","text":"我又听到他们嘹亮的歌声，在耳际响着，那回肠荡气为音调，比起我那嘶哑的歌声来，等于一个绝大的嘲笑；是的，他们用血和汗来歌唱，而我呢?苍白着脸，用花月与星辰……多末可怜的对比呀!"},{"type":"paragraph","text":"那倒下来的朋友，我没有听到他最后的遗言，然而，他付出了最宝贵的生命，这种诗是我永远也无法写出的；我们都是一些巧妙的镂金刻玉的工人，而他，却是一个运斤的巨匠，在人类智慧的岩石上，刻出这一代的伟大战斗的雕像。这雕像，不是彼得大帝的铜像所能比拟的，因为他所刻下的，并非一个英雄的石像，而是众生的实体。"},{"type":"paragraph","text":"我又想到那位大学时代的同窗，白皙的脸膛，细高的身段，织弱的神经……过去都是被我嘲笑的资料；然而今天，他在北方坚强地战斗着，用笔，用脑，用手和脚。想到这里，他底影子就在我底眼前扩大，升高，使得我仰观而不得见其首……"},{"type":"paragraph","text":"时间是多末无情于人呀!‘过去’正像从一场好梦里突然醒了过来，那些梦境里的经历，再也不能实现了。"},{"type":"paragraph","text":"现在，我只能静静地坐在灯前，用一技笔发出微弱的呼声!如果说这也是‘战斗’，我将无地自容了。是的，欺骗千万个人是容易的，而欺骗自己的良心，是多末的困难啊!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\4735060201.JPG\">"}]}