{"id":139236,"date":[{"year":1947,"month":3,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"新社会","column":"","genre":"","count":"2539","ytitle":"","mtitle":"社会的必然和偶然","ftitle":"","authors":["孟知章"],"text":[{"type":"paragraph","text":"孟知章"},{"type":"paragraph","text":"在这个极端动荡不安的社会里，意外的偶然的事情特别多。只要看一看每天的新闻，一天里面，就如上海这么一个弹丸之地，不知要出多少毫无轨迹可寻的意外事件，譬如汽车撞坏人，火烧房子，市民无故失踪……真是不胜枚举。偶然事件的加多和趋剧迷糊了一部分人的眼睛。他们心里在怀疑:偶然事件这么多，是不是还存在着社会的规律，社会规律告诉我们:社会演变决不能乱来，一定遵循着必然途径。可是，必然的途径在那里，只听人说，现实里却充满了偶然，这怎么说得通呢?"},{"type":"paragraph","text":"根据这样的怀疑，市民遂以投机取巧为他们处世哲学的基础，观望等待为他们行动纲领的原则。可是，投机取巧，观望等待的不能改善现状，不能解决问题，这又是非常分明的。究竟，必然性和偶然性的关系，在社会现象方面，是怎么一回事呢?更实际一点，也就是我们究竟还是把握了，社会演变的大势来作人呢，还是“别别苗头”，趋吉避凶的过活呢?"},{"type":"paragraph","text":"在最近提出这样的问题，似乎更有现实的意义。在中国某些区域里面，近来反民主的气焰特别高张，最显著的例子是北平的无故搜捕人民。上海以及别的地方，似乎也有这样的阴影在展开。于是，市民们交头接耳，心上掂量；不是说民主的力量大得很么，假如真是这样，这个偶然的逆流怎样会出现的?这个逆流来得那么凶猛，人人自危，也可能你碰上，也可能我到霉。还是躲开这个锋头吧。对于偶然性是估计得那么高。竟至把平日所深信不疑的社会必然规律也置诸脑后了。"},{"type":"paragraph","text":"这样的想法是极端错误的，也是极端有害的。就实际的效果来说，这样的想正足以助长偶然的逆流的声势，延迟必然演变的实现。就理论来说，这样的想法是没有看到:只有必然支配偶然，偶然决不能支配必然。譬如，民主是今天历史发展中的立法，也是人类社会必然的归趋。偶然的反民主的现象反民主的力量不可否认地还存在着。但必然的规律如莫之能御的洪流，偶然事件如忽起倏减的泡沫。洪流东驰，西向的泡沫终归消灭，或者打几转后回归于洪流。举一个例:京沪铁路过去是办得颇著声名的，在那个时候，几乎听不见出轨撞车一类偶然的事情；复员到现在，大大小小的撞车出轨事件，已经几次‘偶然’的发生过。这种偶然的不幸事件，如其路政管理得好，火车器材好，一定可以减少乃至消灭。良好的管理是路政的一种必然轨道，在必然强化时候，偶然就会削弱，在必然完全实现的时候，和必然对立的偶然便全部消逝，再举一个例:民主是今天中国的必然归宿，偶然的反民主现象发生了，表面上似乎足以危害民主，其实叫少数人受难吃苦，而使大多数人加深了对邪正真伪的认识，乃至迫使顽者警，懦者立，本来置身事外的也积极地行动起来(最现实的例子，如北平搜捕了一，二千人，马上引起了第一批十几个教授的抗议，再压迫一下，马上引起了第二批几百个教授知名之士的抗议)这些事实，在本质上还是促进民主的。所以，把民主作为社会的必然规律来看，和民主对立的现象在初期不仅不是偶然，相反的在一般人心目中，民主倒像是偶然的；民主运动推进了，这种必然性逐渐获得公众的体认，这也就是原来大骂民主的人也不能不承认民主赞揭民主的时期，在这个阶段中，和民主对立的事情出现得稀疏了，给了大家‘偶然’的感觉，必然性越强，偶然性的刺戟也越强，越强的刺戟转而推动必然性，终于使偶然消失在必然中。必然决定了偶然，偶然决不能支配必然。"},{"type":"paragraph","text":"对于这样道理，一般人也是模模糊糊感觉到的，例如在抗战期间明明与全民为敌的汉奸，想起来一定是不相信‘抗战必胜建国必成’这一套主张的，然而照报纸上所发表的汉奸供词，几乎十之八九部曾经教过一点所谓“策”地下工作，汉奸是什么东西，他们的话那里可以听信?不过，和政府工作人员是保持联系，这由种种方面看来，是极端可能的，可能之一因便在汉奸们必然和偶然的认识的矛盾，起初他们认为抗日是必败的，在这样的‘必然’认识下，偶然的‘策反’的想头和行为是一定被排斥的。过了一时，汉奸所认为的“必然”动摇了，另一个“抗战必胜”的‘必然’在他们意识上发生了作用，是在这个时候，他们偶然地帮助一下‘策反’，希望留得下来的地步。“抗日必胜”越发接近现实，汉奸们帮助策反的偶然行为便越发频繁。他们是想运用‘偶然’来遮盖他们错认的‘必反然’，其心可诛，其罪不可道，然而，就连在汉奸意识上的‘必然’决定‘偶然’这个真理也可以清楚地证明了。"},{"type":"paragraph","text":"这样的强调必然，我们是不是要抹煞偶然呢?不是的，偶然也有它的历史任务，必然只是必然的时候，便有偶然和它对立着，即使是和必然对立的偶然吧，上叚已经提到，也会有推进必然的作用，直到必然成为现实，和必然对立的偶然消逝了，新的偶然可还要不断地产生，这就是历史家用‘创造’‘发明’‘飞跃’，“智慧”“奇迹”一类字面所表征的史实，这样，我们很牵强的要把偶然的作用分为两类，一类是和必然对立的，一类是和必然趋于统一的。前一类如在民主区域中的焚书坑儒一类事情，后一类如昆明的李闻事件，上海平津各地的人民抗暴运动。在后一类事件中，我们看到也有种种偶然的不幸，如李闻的被杀，梁仁达的被打死等等。为什么千千万万人不死，独叫这几个人牺牲呢?这几个人的被杀，就形式上看是偶然的，实质上还是必然的，那就是民主的力量存在一天，人人有被杀的可能，本来只是隐蔽着的可能，因李闻梁等的偶然牺牲而引起凸出的深刻的认识，这是大大有助于民主这一必然的发展的。在两类的偶然的作用中，前一类，由于和必然的对立，一定一天一天的减削，后一类一定一天一天的强大。认清了社会的必然的人，坦然地也欢然地接受着把握着一切愉快的或痛苦的偶然。他们在践踏着一条他们所认清的唯一的路，他们偶然遭到不幸，决无悔尤，他们知道:‘一个人倒下，就有千万人起来’。(闻一多生前追悼李公朴会上的话)站在另一面的人呢，不管他们是怎样的凶暴，(总不能比日本鬼子更凶暴吧?)怎样的狡猾，(总不能比汪精卫更狡猾吧?)被迫面对着社会的必然，在他们前面却是走头无路的。他们恐惧，他们悲哀，偶然像走夜路怕鬼怕到极点的人吆喝两声，终于要灭亡在大黑暗中。我们要重复的说，必然强化的时候，偶然就要削弱，等到必然成为现实，和必然对立的偶然，一定要消灭。"},{"type":"paragraph","text":"从这里，我们可以深切地理解了古人“知者不惑，仁者不尤，勇者不惧”的宝训。对于必然和偶然的关系既是看得那么融通清澈，自然不惑，不忧，不惧。"}]}