{"id":139384,"date":[{"year":1947,"month":3,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1506","ytitle":"","mtitle":"谈乐队指挥","ftitle":"","authors":["林丽"],"text":[{"type":"paragraph","text":"一般人对于指挥都是一知半解，指挥的表面因素常被夸张而内在的因素则常被忽视。事实上，音乐是听的艺艺而非看的艺术，所以指挥的姿态比较是并不重要的。指挥者动作之所以重要在于要使演奏者能够看到拍子和指挥者的眼光，同样，指挥者也必需能够看到演奏者的眼睛以便使大家互相通过了解而密切合作。"},{"type":"paragraph","text":"一个优秀的指挥是和乐队分不开的，他可以说是一个管弦乐队的一份子，他必需和整个乐队合作，他要使乐队和他共同感觉同一种节奏，速度，分句法，加重点，旋律；共同了解乐曲如何逐渐展开，乐曲结构，高潮，乐曲的形式，表情的强度，以及乐曲在纯音乐上的价值。"},{"type":"paragraph","text":"指挥并非是打拍子，打拍子仅是指挥的一小部份工作，大部份主要的指挥工作，全在指挥与演奏者心灵之间的沟通，而万一心灵之间的沟通并不存在，一位指挥也不过是个打拍子的人而已"},{"type":"paragraph","text":"一个乐队是不一定要打拍子的才作能准确地演奏的。一个无能的指挥，仅仅是对于本身稍能控制，而是对于乐队毫无办法的。优秀的指挥，不仅会完全把握自己，而且也能澈底地控制乐队，指挥要感情敏锐，幻想丰富而且能充份领悟音乐的与人生的诗情，这样才能使音乐灌注生命而变成巨大的力”。"},{"type":"paragraph","text":"提琴家以拥有一只斯特拉的瓦内式为荣，钢琴家也可能幸遇一架史坦因威，而对于一个指挥而言，他惟有选择他自己的乐器——演奏者。"},{"type":"paragraph","text":"一个指挥家必需要选择乐师，指挥家必需自知其运用乐器的能力，配合各种乐器部份的能力，演奏的音色等等。"},{"type":"paragraph","text":"指挥家不但要选择乐师，并且要替乐师选择乐器，有些乐器宜于独奏，但是放在管弦乐队中可能极不和谐。指挥同时应当了解乐师的心理，这样才能使许多乐师不同的心理与性格融合在一起，成为“一个单独的性格”。"},{"type":"paragraph","text":"指挥用不用指挥棒是无足重轻的，世界名指挥家史托考夫斯基就认为拿指挥棒并无必要。同样没有差别的是指挥时是否仍然读着总谱。当然，指挥家有时是要利用记忆力的，但记忆力的利用法，有着几种途径，一种是照相式的，记得每页总谱上的记载，另一种是音乐方面的记忆力；他要记得旋律和声与节奏，当然，更要紧的是对于乐曲解释的记忆。"},{"type":"paragraph","text":"史托考夫斯基认为对于乐曲最好能够背熟，但指挥演奏的时候则最好仍然参看总谱。史托考夫斯基在指挥提琴钢琴或是大提琴协奏曲时，喜欢参看总谱，因为他觉得协奏曲有如规模较大的室乐曲，但对于一切有力的与感情洋溢的乐曲则宁愿不看总谱而指挥。但这仅仅是个人的好恶，无关宏旨，重要的乃是如何将写在总谱上的音乐的内在的潜力与精神完全而畅达地表现出来!这些潜力就如若干岁月以来埋藏在泥土中的种籽，只待阳光与雨水的适合配合，只待适当的肥料与矿质来唤醒它的生命，然后便生长出绿叶，开出五色的香花。一个指挥家一定要能充份表现音乐的潜力，否则演奏的技巧纵或完全没有错误，但那却是机械而无灵魂的。"},{"type":"paragraph","text":"指挥家常常是天赋的鬼才，经过学院教育的人不一定就能成为伟大的指挥，当然，音乐教育和一般的文化教育对于一个指挥者是极其有帮助的，除了一般的音乐教育以外，一个指挥家起码要知道下面这些事:"},{"type":"paragraph","text":"怎样打拍子，怎样读管弦乐队的总谱，管弦乐队所用的乐器其特性如何。乐器的技术知识如何?各种乐器个别的声音如何。混合配合时的声音是什么样子?"},{"type":"paragraph","text":"当然，上面这些仅仅是有关指挥的物质因素，至于精神一方面的因素却几乎无法传授，因为这是完全有赖于幻想，感情和设计，然后才能于一瞬之间确定一个伟大乐曲的结构，从而予以确当地处理的。"},{"type":"paragraph","text":"指挥家应当对各类音乐都有广泛的知识，他要能够了解各种乐器的特质，各种乐器可以演奏的是什么?什么是某种乐器所无法演奏的?他要能够体会乐师的感觉，感觉到提琴师右手使弓的力，感到吹木管与铜乐器者两唇的紧张。"},{"type":"paragraph","text":"惟有通过想像，而使昔日乐圣感情再生的指挥家，才配得上替一个伟大作曲家演奏作品。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\4736070101.JPG\">"}]}