{"id":139383,"date":[{"year":1947,"month":3,"day":6}],"page":"6","source":"本报","region":"长春","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2697","ytitle":"","mtitle":"“和平战士”的退却","ftitle":"","authors":["雷特"],"text":[{"type":"paragraph","text":"【长春通讯】三十五年的清明时节，国军在雪花纷飞中，相当顺利地接收了沈阳，东北问题也跟着发展到当前严重的阶段；战神的野马在白皑皑的雪原上纵横驰骋，战争的鬼火燃遍辽南，蔓延到辽东和辽北。当东北人民正在尤心戚戚的时候，那正是三月杪到四月和，先后从北平飞来了一群“和平战士”。这群所谓“和平战士”也者，便是北平军调部派到东北来的四个执行小组，包括政府的，中共的和美国的三方面的代表约二百余名。那些个肩上佩着三个小圆圈结成一个小环，上面绣着“军调”二字的桃形符号的奇特人物出现于沈阳市街时，千万只人民的眼睛都盯在他的时髦的美式服装上，千万颗惊惶不定的心都在默默中庆幸和平可期而窃窃自喜。"},{"type":"paragraph","text":"执行小组这枝“和平军”有着他的共同的目标，信念，希望和使命的，那就是“解决东北纠纷实现和平”，为此，他们必须比肩去和战神斗法宝。然而，事实上这群“和平战线”上的“同志”们各人的闷葫芦里都埋着性能不同的爆炸性和燃烧性的药包，不管是黄色蓝色的或是红色的。当政府代表驾临中苏联谊社时。我首先捉住一位小组组长，他说“小组此来是为了协助国军根据中苏友好条约，顺利接收东北的领土与主权”；之后三天中共代表也飞来了，他们的代表一致说“小组之来是为了调处冲突，无条件停战”，美国人什么也不说，他们机密到左手作的不叫右手知道。从而，我明白这群“和平战士”们对实现和平的意见异常复杂。"},{"type":"paragraph","text":"东北当局对这群“和平战士”之来自始就没有表示热烈欢迎，四月初的某夜，在中苏联谊社举行欢迎小组的大会上，代表当局的发言人否认东北有共军，声明东北只有外交问题而无内政问题，认为东北的军事冲突没有调处的必要，字里行问在下逐客令，虽然没有明说“你们滚吧!”在座的人——尤其是敏感的新闻记者，立刻感到战神来势凶猛，“和平战士”们无法招架。这之后，沈阳又发动了一次学生运动，提出“反对无理的调处”，“只有剿匪，没有调处……”之类的口号，这枝政治的游击军虽然没有取得决性的胜利，却反映出和平前途之暗淡"},{"type":"paragraph","text":"小组一到沈阳，中共代表的急性病和政府代表的慢性病对于“出发”日期起了一阵争执，前者要求立刻出发到有冲突的地方在进行工作，后者却以准备工作未就绪要求暂缓首途，为此，中共曾发出哀的美敦书“回北平去”。到四月中旬总算诸事就绪，二十八小组到开原，二十九小组到抚顺，但他们去了以后所能作的，不过是听听轰隆的炮声。当四平街之战正酣，开原中共的电台被没收，居中的美方代表一筹莫展，只好叫共方代表和他们共居一室，以保障其安全。在抚顺的二十九小组，一旦外出行动也有被保护的不便。这无异是给“和平战士”们一记不轻的耳光。"},{"type":"paragraph","text":"从小组到沈阳至长春之战结束的期问，“和平战士”们一部份在前方听炮响，一部份在沈阳蹓蹓马路，跳跳舞，吃吃不三不四的西餐。"},{"type":"paragraph","text":"国军占领长春之后，美方首席代表的鲁德建议加派四小组，到长春设立分部，三方面同意之后，长春中长路理事会的门前增加了一块木牌:“军调部长春前进指挥所”，那些大厦的第三楼变成了“和平军”的司令塔，和平军的阵容也加强了。为了决定派出小组的驻地问题，国共双方争执不下，因为政府代表要求三十五小组派哈尔滨，三十六小组派齐齐哈尔，然而哈齐两市是共军的后方，并没有军事冲突，所以共方坚决反对，终于一派双城，一派白城子，三十三小组派拉法，政府区域内沈阳二十七组，西安二十八组，海龙二十九组，鞍山三十组，德惠三十四组。小组是派出了，而他们好像是观战小组，从来不曾有过因小组驾到战事停止的事。"},{"type":"paragraph","text":"“和平军”自始就没有打过一次胜仗，六月七日的停战令之前或之后，松北的拉法，陶赖昭，五棵树和扶余为共军占领，国军说是停战令后被占，共方说是停战令以前就占领了。分部成立，立刻派三十三，三十四小组前去调查，双方都有确凿的证据，结果是一减一等于零。接下来他们办了两件未成功的大事，一是杜(聿明)林(彪)会谈，一是中立地带，前者经丁伯门的建议，国共双方同意，七月初，丁伯门仆仆于哈尔滨与沈阳，他希望由双方将领会晤促进难题的解决，终于林彪的“身体健康不容他飞行”，没到长春，杜聿明也没有兴趣作徒劳的旅行。倒是忙坏了新闻记者的两条大腿。这之后，林彪派李立三到长春和沈阳来拜访湖南老乡，看看和平的行市，成立了无关宏旨的输电和换俘协议；后者经过若干次的讨论，三方面议决划定“中立地带”，本来预定七月二十三日正式发表，临时因为政府考虑“中立”二字遂不同意发表，后来一再把英文的NuteraeZone译成字典上所有的各种意思，如“中立”，“隔离”，“缓冲”，“无人”等名词，甚至“袖手旁观”为了个不要紧的名词终于让他还是“战地”。"},{"type":"paragraph","text":"八月末，国军占领康平，共方曾提严重抗议，抗议就是抗议，之后的通辽，柳河，清原，安东，通化等地经国军占领后，共方也无抗议的兴趣，天真的美国人说:“继续抗议吧，抗议虽然是形式，将来作个参考也好”。十月以后，“和平战士”已经心灰意冷，政府在共军区域的代表感到工作不便，中共在政府区域的代表也感到被“保护”的不安，于是，在尔哈滨搜出政府代表指挥地下工作者的证据，禁止美国人拍照等等，于是在长春，中共代表的照相机被扣，及电台被封等等，彼此，彼此，一连串硬性的抗议。"},{"type":"paragraph","text":"东北的十一月，已是零下十多度了，土地开始冻结，和平也已冻结，中共代表已感到和平无望，而且屡次向新闻记者表示“历次的和谈都是上当”，一年来的调处工作几乎全部白费光阴，中共代表撤退的消息早经漏出，军调部将寿终的新闻也在报纸上盛传过一时，不过，到十八日的例会上中共代表才正式提出要求共军区的小组撤退，同时也要求政府区域的中共代表撤退。两个提案都相继实现，至是，长春分部只剩下政府代表，美方和中共的十二个人，东北的调处工作连英文学学滑冰，倒也满有意思。一月廿九日美国终止调处国共纠纷的消息传出，中共代表说“寿终正寝”了，政府方面说“还不知道”，美国人‘完结了’。一样，一声也不响。但大家都知道"},{"type":"paragraph","text":"东北的调处工作前后搞了十个多月，这群“和平战士”来的时候，我曾到机场迎接他们，他们走的时候我又去车站和机场送行，在这个不算太短的期问内，我经常从军调部的大门穿进穿出，和陌生人成了朋友。平心而论，他们可告无过于希望和平的东北人民。一般熟悉的人都说，政府方面多注视情报的搜集，中共却把军调部当作战场的一部份，美国人捧着杜鲁门的圣旨，各人有各人的一本经，诵起来的调门儿各自不同，败的命运虽非始料所及，弱点却早已暴露了。"},{"type":"paragraph","text":"现在军调分部的招脾取下了，“和平战士”退却了，从前人民把和平的希望寄托于“调处”“和谈”，现在不得不等候即将开幕的外长会议的消息。“和平战士”的退却表示无限惋惜，战神的部属工作何感呢?(二月十九日奇)"}]}