{"id":139409,"date":[{"year":1947,"month":3,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"新科学","column":"","genre":"","count":"4724","ytitle":"","mtitle":"心理分析与医学","ftitle":"——出席国立中央大学医学院学术讲演讲稿","authors":["丁玷"],"text":[{"type":"paragraph","text":"佛洛伊德(S.freud)和他所倡导的心理分析学在中国的医学界依然是一个比较陌生的名词。这是因为心理分析学是发迹于精神病学的门诊，而精神病学一向又为中国医学教育所忽视的原故。其实，佛洛伊德的有些重要的概念，不仅是早就超越了精神病学的范围，甚至是也已超越了医学的藩篱而影响了其他科学研究了。现在研究社会学，人类学乃至研究艺术和文学的人都会感觉着有些事实上的必要去涉猎佛氏的著作的。我觉得对于心理分析学，我们是可以从三个方面来了解它的。第一，心理分析学是一种心理动力的学说。我们在了解人类心理活动的现象时，最基本的问题往往会涉及人类心理活动的基础的动力的。佛氏在这方面是把他在精神病学临诊经验中所发现的下意识一概念来解释的。其次，我们可以把心理分析学视为观察人类行为的一种方法。因此，任何一种科学研究的对象如其与人类行为有关时，也就必然会受到佛氏概念的影响。这就是近半世纪来佛氏所阐扬的发展的和心身统一的观点所以能很强烈的影响了医学研究方面的原因了。最后，如我们所周知的，心理分析学是治疗人类疾病，特别是治疗人类心理病态的一种方法。近代精神病学能从所谓“脑的神话时代”跃进更近乎科学的治疗的阶段是不能不归功于佛氏自由联想的概念的。诸位现在都在受着医学的专业训练，精神病学也是必修课程的一种，关于佛氏的心理动力学说和心理治疗学必然会有机会再作详尽的探讨，现在，也为了时间的限制，我只想提出上述的第二点来谈谈。"},{"type":"paragraph","text":"佛氏的发展的和心身统一的观点是怎样的影响了近代医学的进步的呢?要解答这个问题。正如我们检讨思想史上的发展不能忽视了某种思潮发展的就因和后果是一样的。所以在讨论之前，我们必得先看看在佛氏之先医学研究方法是怎样的情形，而在佛氏学说发生了影响之后，医学研究方法的观点又起了怎些的变迁。特别是在此时此地，我们来讨论心理分析与医学的关系，我们更不能忽视了现在我国医学界所存在的一些较为严重的问题。根据我们的学术讨论来对于中国医学界现存的问题加以探究，这应该是我今天讲演内容的一个部分。"},{"type":"paragraph","text":"医学是生物学的一种应用。它主要的对象是生物的病理行为。特别是损害人类健康的因子的研究。一般的说起来，自十九世把而来，医学研究方法在思想上的主流是不外争下面一个公式的。那就是从细胞的病理推论到机体的改变，然后结论到生理上的病态。这个思想主流的影响是只能引导医学走向孤立的细胞的研究。这也就是医学被胶着于所谓“医学的机械时代”(MechanicalAg。ofMedloine)的原因。在医学研究方法上的这种观点必然的也会影响到医学服务上去。因为医师们的兴趣在于生理上的病态现象。所以在临诊时他们所看到的只是有着结核菌灶的肺或是起了阓痬的胃而已，他们看不见为苦难所应折的病人，这样也就建立不起来医师与病人间的人与人的关系，这必然也影响了诊断与治疗方面的效率。于是就限制了医学对人民服务的效率。可是，对为细胞的孤立的研究甚至在了解细胞本身方面说也都是不够的。细胞的排列，其间存在着全体性的机能关系，这个关系是了解细胞的本质所必需的知识。但这却不是把细胞孤立起来研究所能得到的。在器管的病理方面来说，特别是内分泌学和神经学研究的兴起，更使我们知道体素与团素之间，器官与器官之间，乃至体系与体系之间都存在着全体性的机能关系，所以对于生物的病理现象也就不是只从细胞的孤立研究中所能认识的了。再从临诊方面来说，人们的疾病有些并无组织上的病理实体，但表现了机能的损害；有些虽然也表现了机体的病理现象，但是心理的因子又很密切的影响了这些病理的发展和治疗的进步。这些疾病差不多包括了通常临诊时所习见的疾病的大部分。在这里要不是把病人当作心身统一体的人看待，要不是对于病人的生活情况有着全体性的认识，又怎样去积极的发挥医学服务人民的功能呢!所以医学要是一直停留在细胞病理的阶段上，无论从研究或服务方面说都会遭遇着发展停滞的危机的。"},{"type":"paragraph","text":"佛洛伊德在一八九六年以前还是在实验室专攻神经学的，现在多半为人们所忘怀了的是他在局部麻醉方面是和苛勒(Koller)一样有着相当的贡献的，那是在一八九五年他看到巴鲁劳，(Brouer)的歇斯迭里亚的病案以后才开始把兴趣逐渐的转移到心理病态的治疗方面去的。当时对于心理病态的流行的治疗方法是催眠术，佛氏却在他的临诊经验中逐渐发现了催眠术的许多缺点，例如说催眠术是要病人完全处于被动的地位来被强迫着接受施术者的暗示的，病人并没有能意识的来改造自己的心理生活，所以一旦暗示的影响消灭以后，病人的心理病态便又复现起来。在这里是佛氏运用了他的睿智才发现了自由联想的方法，使病人能在意识状况下来发掘自己成为下意识的心理问题。他的这个发现，很显然的，还不止于是写成了精神病治疗学上的新页，因为他依噱了这个疗法发现了人类心理生活的运动法则，这也就奠定了他的心理动力学说的基础的。更值得注意的，是佛氏从传说的体质研究的医学训练中来，但他却并没有以此自限，他是大胆的从心理的方面来了解心理病态问题的，这对于当时把心理现象视为生理现象的从属的流行见解不能不说是一种革命性的挑战的。虽然他的生物本能论的学说依然见不了机械论的色彩，但从当时医学方法论的思潮方面来讲，他的理论的发展，显然是竿头百尺了。还有人们往往震撼于他的性本能的理论，甚之恶谥为泛性论，这固然因为他的重视性本能的因子是被目为当时流行于欧洲大陆的所诸维多利亚道德观的一旌叛旗。同时，也证明了当时学术界的偏见是忽视了他强调儿童期性经验的发展的观点的。他把心理病态的造因追溯到婴儿期去，这在研究方法上无疑是一种新的启示的。"},{"type":"paragraph","text":"就在心理分析学从当初的被排斥被歧视而慢慢的得着人们!特别是医学界的重视和积极性的研究以后，我们也就开始看到佛氏概念对于医学的有力的影响了。医学是逐渐认识了心里因子在人类疾病中的重要性了，现在成为医学研究中新兴的旗帜的“心身医学”(Pagcho-somaficMedicine)，便是佛氏概念影响医学研究最显著的例子。在这里，为了简便起见，我想摘译伟斯和英格里煦(EduardweissandO.SpurgeonEnglish)在一九四三年所出版的“心身医学”一书的几段话来说明近代医学在研究方法上所发展的新趋势:"},{"type":"paragraph","text":"“心身医学是一个新的术语，但是它所叙述的方法却是和医学历史一样的久远的。医师们一直是知道一个人的情绪生活和人们的疾病总有点关系的。但是，伟邱(Virchow)所倡导的机体的概念却引导到医学上心理因子与疾病的分离，而把疾病只视为器官和细胞的病态而已。……现在的医学是把有机体的研究作为生理机构来研究的，只注意到血液化学，心电和其他观察方法而忽视了病人的心理背景，关于心理的研究在他们看来是不如实验室研究那样的科学的。……不久我们在诊断方面是会放弃‘或则是机体的或则是机能的’那种概念了，代替这种概念的是要问一种疾病有多少是由情绪的问题面发生的有多少是由身体的原因而发生的。这就是医学上的心身的概念。……一般的说起来，除了身体的研究而外，我们还得把病人看作是一个生活着的人而不仅是一个医学的个案”。"},{"type":"paragraph","text":"这种医学研究方法方面的新趋势究竟和佛洛伊德的心里分析学有什么关系呢?这里还可以引用上述一书的序言里的一段话来说明:"},{"type":"paragraph","text":"“……一九三九年一月里题名‘心身医学’的新杂志出现了。美国医学杂志的编者说这是佛洛伊德的动力心理学在医学上最基本的应用。没有一件心身医学的研究工作是可以不考虑佛氏所倡导的生物心理学的。遵循着佛氏的发现，佛兰席，阿伯来汉，琼斯，琼里夫，更近点有杜其，怀特苛，门宁杰以及由亚力山大所领导的芝加哥心理分析研究所和邓巴在纽约的蒲里斯倍特兰医院的工作员们进行了不少重要的工作，使我们对于这个课题增益了不少的智识。……”"},{"type":"paragraph","text":"进一步我们就又要看看此时此地的问题了。中国新医学的历史要概略的说起来也有几十年了。从医学研究和医学服务来看是不是已经有了使我们差堪满意的结果呢?这问题的答案无疑是否定的。固然，中国新医学的兴起，自始就是由于外灿的影响的，加之近几十年来的中国社会一直停滞在内战外战，再内战与不安的阶段上，使我们看不出一点有利于科学工作发展的社会条件，所以新医学的不能在中国植根而滋长起来，原也不是什么意外的事。但是，这是不是可以说中国的医学工作人员在主观上就完全不负任何责任了呢?我想这是不可以的。正如中国一般的科学工作固然是得不着一点有利的社会条件，而我国科学工作者本身的缺点自觉也是我国科学工作不能发展的原因之一是一样的。现在是中国医学工作者需要有清晰的自觉的时候了。一般的说起来我国医学界工作是存在了下列几个较为严重的问题的:第一个问题是医学工作和中国社会的脱节。在医学研究方面国人能追附人家的骥尾而在国外杂志上发表一两篇零星的论文的已在沾沾自喜了，中国社会上为了地理关系和社会原因而存在着的日渐蔓延着的疾病，却很少有人在作着有计划的研究。医学实验室成为离开人民而孤芳自赏的象牙塔。以至在医学服务方面也就不仅只侍奉了少数的城市，并且就在少数城市中多数人民也是无法得着新医学的实惠的。单方和巫医依然是多数中国人民赖以救命的恩物。这也就直接引起了第二个严重的问题，那就是诊断与治疗工作的无力。因为据专家们的估计临诊时所习见的疾病几乎有三分之二是心理病态患者，而另一三分之一的疾病也多因心理影响面增加了治疗上的困难。而我国现在医学界对于医事心理学依然是那样的陌生，我国医学院到现在设有与心身医学有关的专门课程的几乎经无，这就可以供我们想像到一般医师的诊断与治疗工作是何等的无力了。一位医学界的前辈在他最近的一篇杂感论文里说:“…一提到医师却令人不寒而慄了。细细一翻阅各杂志报章上“医药问答”以及“社会服务”可以知道投函问病的人们，十之七八是受着心理病态的么折，可怜这般狭隘的医师们，自己本是先天不足，后天失调的残废人，不能把正确的答案吐露出来。……不久以前作者与一位青年的医师谈到“神经衰弱”的问题，他冲口而出的说道“唉!多得很。每天总有两三个。真讨厌，没办法……”。也正因为上述两个问题再加上中国现社会的黑暗而直接造成今日中国医学道德的堕落。固然有不少的医学界的忠贞之士，坚守公医的岗位而为人民服务，忍受着不能想像的物质生活的苦难而不为利诱。但是所谓“一边是严肃的工作，另一边在荒淫无耻”的现象已同样存在于中国医学界的。甚至有身负医学训练的重责的也在领导着唯利是图，把病人视作“分赃”的对象，不惜味着良心教患着神经衰弱的病人去吃猪脑羊脑来补脑，报纸的医药副刊上依然满载着:“多服补品，强壮剂”，“热水洗下部来治手淫”等等。这等现象的严重性都是不容我们忽视的。"},{"type":"paragraph","text":"要是我们在医学研究的方法论的认识上有个基本的改变，对于医学在社会上的机能有个较为正确的了解，我想这对于目前中国医学界的颓风是不无补益的。我们要是认为医学是应该为人民服务的，医学的对象不只是病态的器官而是生活着的人，如上述心身医学一概念所昭示的，那末我们就会在诊断与治疗的技术上有着新的进步，我们为了对病人负责就会更了解病人的生活与健康的关系。就更了解了我们和病人共同生活着的中国社会，我们会找到如何把新医学在中国的国土植根的道路。把医学工作作为一种人民的事业来努力，我们也会提高服务的精神而知道在蜕变过程的中国现社会中如何自处了。“人民世纪”不只是一个政治的名词，一切科学工作者都应该有同样的自觉，在世纪的蜕变中，以我们的本位工作来贡献出我们的力量。所以今天在这儿和诸位谈“心理分析与医学”，这对于在苦难中挣扎的中国社会和仍在“跬步阶段”中的中国医学工作是会格外增加我们的责任感的。"}]}