{"id":139560,"date":[{"year":1947,"month":3,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2724","ytitle":"","mtitle":"司徒大使广州之行","ftitle":"","authors":["常明"],"text":[{"type":"paragraph","text":"【广州航讯】二月廿四日上午十一时，接到美国新闻处的通知，说司徒大使已于九时卅分由上海乘专机起飞来穗。下午二时，记者赶到天河机场，与同业们怀着同一的心情想瞻仰这位生长在杭州的“中国公民”，自由主义的教育家兼政治家在机场上，遇到了来迎接司徒大使的美国新闻处长牛顿。二时二十五分，一架双引擎银白色的飞机，由西方向机场飞来，牛顿处长兴奋地用手指着飞机说:“来了，‘CE七○六’，这架便是大使所乘的专机”。飞机降下跑道，停歇在从机上下来瘦削的面庞，六尺多高的身裁，蓝色西服，白衬衣，黑皮鞋，拿起头上深灰色的氈帽，向包围着他的欢迎者，打着比许多广东人说来还要强的国语微微笑着说:“今天天气真好”!"},{"type":"paragraph","text":"简短的炉边闲话"},{"type":"paragraph","text":"同日下午五时卅分，在沙面珠江路卅四号鲍门总领事的官邸里举行记者招待会大使安坐在熊熊的火炉旁边悠闲地解答着同业提出的书面问题。记者问:闻贵大使此次由京赴沪，曾就政府改组事与民社，青年两党交换意见，未知有何结果?大使答:就本人所知，民社，青年两党已准备参加，而政府又已实行“有计划的改组”。问:美国今后是否再度调解国共的纷争呢?答:调解必需两方都有这样的意向才行将来如恢复和谈时，美国仍愿参与调解工作。问:美国对华五亿元贷款事，前途如何?答:尚无消息可告。问:莫斯科四外长会议，是否会讨论中国问题?答:据本人所知，莫斯科四外长会议主要是讨论德奥和约，中国问题未闻列入讨论之内。问:依照贵大使的看法，中国内战会不会加剧下去?答:此点无消息可奉告，不过就其个人印象说来，则国共双方仍希望和谈恢复。"},{"type":"paragraph","text":"当大使答完了这一问题，我们还想发问下去的时候，站在大使背后的“大块头”蓝顿新闻官突然向记者们打着送客的官腔说“ThankYouVery Much Migter”截断了记者的发问。"},{"type":"paragraph","text":"招待会在“逐客”的情势下结束。跑出门外，我看看手表，自始至终不足二十分钟，一位同业在路上很愤慨的说:“这‘大块头’，看来是怕我们问他老板关于美军强奸沈崇的事件吧。”"},{"type":"paragraph","text":"三次公开演讲"},{"type":"paragraph","text":"司徒大使在逗留广州的五日内，除了与官方饮频繁，往来酬酢外，曾作了三次公开演讲。"},{"type":"paragraph","text":"第一次是廿五日在长堤的基督教青年会，讲题是“中国的强点和弱点”。"},{"type":"paragraph","text":"第二次是廿六日在中山纪念堂，由各中上学校召集来听讲的学生八千余人，讲题是:“现代中国学生应有的认识”。(编者按:这两次演讲内容本报已有刊载，故从略)"},{"type":"paragraph","text":"第三次演讲是廿七日在康乐村的岭南大学内，他对学生们说:“新宪法下的民主政治或其他观念，都不能够解除中国经济目前的苦难，除非人民已获得经济上的安全”。对于世界政治的现势，他说:“世界正陷于进退两难的途中，一方面是民主主义，另一方面是极权主义。在这两个政治理想中；不知何所适从”。最后，大使最勉岭大的学生致力于孙中山先生的民生主义，“君等这一代当前的急待义务，就是怎样解决这一问题。”"},{"type":"paragraph","text":"和谐的再次会面"},{"type":"paragraph","text":"大约由于廿四日记者招待会上，大使的新闻随员突下“逐客令”，有些同业在第二日报上发表不满的论调，把那位“大块头”康纳士先生比喻作美国影片“Badman’s teritory”里的暴徒，大使为避免引起新闻界的反感，在他虽要离穗赴港的廿八日，还抽出上午的时间，再招集各报记者到美国新闻处开第二次的招待会，事前还向各报社特别声明，希望各记者详细的提出问题"},{"type":"paragraph","text":"这次招待会上，司徒大使站立了一小时又二十分钟之久，很详尽有条理地慢慢解答记者们的询问。不过有一位同业临时曾用书面提出了“沈崇被奸事件”和“中国特种份子横行，人权无保障”的两项问题，但始终未见答覆。大使所答覆的问题中，记者摘其重要者记录如下:"},{"type":"paragraph","text":"问:大使对中国目前经济危机有何感想及具体意见?"},{"type":"paragraph","text":"答:中国经济危机有两原因:是八年抗战的结果，二是不幸中国在抗战之后继续发生内战，所以交通困难，生产不振，外汇不稳定，这种趋势就互为因果的持续下去。"},{"type":"paragraph","text":"问:美国让售与中国之剩余物资中，有无军事物资在内?又该项物资之移交，约在何时可以完毕?"},{"type":"paragraph","text":"答:完全无军事物资在内，关于移交之日期，是技术上的问题，因为这些物资分布于太平洋十七海岛上，须加以整理。现时并无大炮弹药等物资交与政府。"},{"type":"paragraph","text":"问:闻大使有辞职重返教育事业意，是否?"},{"type":"paragraph","text":"答:并无其事。"},{"type":"paragraph","text":"问:大使此次赴港任务如何?又闻大使并将由港转海南岛一行，确否?有何任务?"},{"type":"paragraph","text":"答:此次来广州为探访美领事及美国人民。并趁此机会与各位长官，教育界人士及学生和报界人士晤谈，赴港亦如此。本人很想去看看海南岛，那里有十五个美国人。"},{"type":"paragraph","text":"问:大使曾对学生演讲，说“中国青年应来一次新的革命”。所谓新的革命，其意何指?"},{"type":"paragraph","text":"答:新革命就是要将自私的风气推翻和铲除，用以往不自私，英勇，有理想的精神，作同样的努力，这些工作较以前有着更大的困难，而需要更大的忍耐和更大的努力。"},{"type":"paragraph","text":"问:美国对华政策是否不考虑改变，甚至不因任何情况的变更而改变?即将举行的莫斯科会议，是否对此也不发生任何影响决定，以为马帅"},{"type":"paragraph","text":"答:在起初美国对华政策之到中国后，能将党派的纷争消灭，但后来没有结果。倘说今后美国政策有所转变，并不是美国的转变，而是环境的转变，美国政策始终不变者即为帮助全中国，问题在于看到环境的改变而以何种方式可以发生最好和最长远的效果。至莫斯科会议是讨论德奥和约，不会涉及其他问题，除非事前先行征得有关各国同意。"},{"type":"paragraph","text":"问:美对华伍亿元贷款迟迟未实现的原因何在?究竟要在何种情况下，美国才能实现此项贷款?"},{"type":"paragraph","text":"答:事实并没有五亿元的贷款，不过是备有此款，和考虑以如何的方式，以协助中国的建设而已。怎样才能获得此种款项，本人在上面似乎已予答覆，请以诸位的想像力自己求得其解答可也。"},{"type":"paragraph","text":"问:苏联突然同意，对美国太平洋日代管岛屿的托管要求，一方面似为苏联承认事实的表现，一方面又似是将要美国交换另一让步的做法，大使对此看法如何?假使重点处于后者，美国是否会对另一问题让步?"},{"type":"paragraph","text":"答:本人现在所得的参考资料，并不比各位为多，本人认为美苏关系为目前世界最重要之问题。我相信美苏两国人民都不愿打仗，他们都是希望和平与国际合作。相信两国政府更会尽其可能以达此种愿望。本人觉得中国内部情形，会对美苏关系有很大影响，美苏关系对于中国政局亦有很大的影响，故大家应该一致向着世界大同的目标前进。"},{"type":"paragraph","text":"问:以大使过去参加和谈的经验，中国将循何种路线发展下去，其结果将如何?"},{"type":"paragraph","text":"答:本人的印象，以为最大之障碍，在于国共双方恐惧猜忌互相不信任，并不是在思想上有很大的歧异，本人从未以为用武力可以解决问题，所以必须以政治方式解决，所以彼此都应该努力向上。本人正在等待着和谈可以恢复，换言之，国共双方人员，以国家为重即有于和平，否则照现在情形发展下去，则不堪设想。"},{"type":"paragraph","text":"司徒雷登大使在答覆完了我们的问题的三小时后，又乘着他来时的那架银白色飞机，飞到香港去了。(三月一日寄)"}]}