{"id":139524,"date":[{"year":1947,"month":3,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2153","ytitle":"","mtitle":"德军撤退后的希腊","ftitle":"","authors":["平明"],"text":[{"type":"paragraph","text":"在一九四四年夏天，在德军已因巴尔干战场后路被截而全部撤退之后，巴本德里欧随着英国的无血占领军回到雅典；当时希腊最主要的问题，是在建立一个国民政府，这里面不仅包括了乔治第二的阁员，并且包括了解放阵线中的抵抗运动者。各种争执延迟了这一联合组织的产生。英国政府的发言人，委罪于解放阵线，说是他们到处阻挠所致；实际上实由于英国支持巴本德里欧而不愿解放阵线分子参加的缘故。等希腊甫经解放，国内局势尚未安定，人民尚在颠沛流离，法西斯分子和卖国贼尚未肃清的时候，这个在英帝国主义支持下成立的巴本德里欧政府，即下令解放抗战两年半，实际上是复国的主力的人民解放军。于是当命令被民族解放委员会拒绝的时候，战事便爆发了。等到大流血发生以后，巴氏无法收拾，准备辞职。自由党领袖苏富里斯获得解放阵线的支持，继起组阁；却由于英国的干涉，苏氏组阁流产。仍由巴氏任首揆而不倒。一九四五年二月，两方曾有伐基萨协定的缔结，允许解放阵线可作任何的政治活动。但希腊自由主义者仍处于恐怖的威胁中，当时的司法部长曾承认被监禁的人民有一万三千之多。而反动政府所组织的新军，则属于清一色的保王党，另一个叫做国防队的组织，大部是当过第五纵队的份子，雅典的警察局长，即是三朝元老的人物(他在独裁者麦太萨斯下服过务，纳粹底下効过忠，现在又效忠于乔治第二了。)在这些势力以外还有七万美军，在帮助希腊维持“法律与秩序”。巴本德里欧曾公开地承认:“我认为在遭遇发展中的危急情形之下，这是我的责任，通知阁下用政治手段来应付它是不相宜的。只有直接用英国在希腊弹压的武力，直到土耳其边境，才足以改变这形势。"},{"type":"paragraph","text":"去年(3月8日4版更正为“前年”)一月巴本德里欧辞职，继起担任首相的伏尔加利斯，依旧是英国支持下的人物，他一方面实行恐怖政策，另一方面想在去年九月的选举中，获取胜利使反动派的寿命延续下去，但因自由主义各党派所一致反对，主张无法贯彻，而在一九四五年十月被迫下台。苏富利斯被摄政邀请组阁，但有一个条作，那就是必须与保王党坚持组织不顾民意的清一色御用内阁，苏氏知难而退，骑墙派的楚多罗斯继起组阁。内阁选举一直延至一九四六年九月一日举行，在英希军的恐怖行动与英国兵舰的威胁之下，为英国所一手操纵的帝制派人民党获得了胜利，该党的领导人蔡尔达理斯出任内阁总理，战败出奔的希王乔治二世，回归希腊，第二次坐上了他的卖座。希王登位后，即大捕共产党员。此后，希腊人民解放军反更趋活跃，普遍发动破坏交通，割断电线，袭击警察及军队事件。希政府军在英国大队空军的掩护下，对各地游击队作更深入的扫荡，内战发展到了极严重的地步。当时希共曾提出六项和平条件:“(一)扩大政府组织，容纳党派参加，(二)要求英国撤退全部驻希军队，(三)释放政治犯(四)改编军队，(五)修改制议会选举名单，(六)外交政策采取与各盟邦同样友善之态度。”倘政府加以采纳，则共党拟加入联合政府，否则共党及人民解放军仍将在各地抵抗政府军的攻势。九月廿九日蔡尔达剩斯深觉国内人民的不满情绪日益加深，乃提请辞职，以图扩大政府基础，传说希王将采取协调政策，转辗周折，直至十一月二日，所谓扩大“政府”仍由蔡尔达利斯为首揆，而将外交国防与经济三部分配于他本人所领导的政党，只让一些不重要的职位给予一些所谓自由主义的党派，真正代表人民的政党并没有被容纳。诚如红星报所说:“扩大政府”之举只是蔡氏用以挽救其已经失落了的威信的幌子。"},{"type":"paragraph","text":"在此情形之下，内战仍在不断的扩大，而希腊政府当局更无耻的制造一些南，阿，保边境纠纷的谣言，企图将问题国际化。十二月一日蔡尔达里斯飞赴纽约，要求英美进一步的支持希腊政府，并向安理会提出对南，保，阿三国控诉的照会。实则就希腊本身讲，无宁说是为了冀图藉英美的支持，以解救其国内的灾荒与贫困。"},{"type":"paragraph","text":"今年一月十八日，希腊又发生阁潮，蔡尔达利斯去职，继任者是平民党的马克西摩斯，而蔡氏仍任外交部长，一月廿七日马氏宣布他的施政方针，明确表示对于国内的游队击将取坚决的应付政策。又是一个换汤不换药的内阁。"},{"type":"paragraph","text":"因为希腊内战的真相早为世人所共悉，所以在进行中的联合国调查团，就多方受到希政府的阻困。从去年十二月到今年一月，希腊的人民党派，曾几次的提出了和平建议，他们要依雅尔达会议的决议，组织联合政府，停止内战，大赦政治犯，实行自由举选与真正民主秩序的恢复。但屡次都为帝国的傀儡希腊的反动统治者所拒绝。"},{"type":"paragraph","text":"最近，报上传出英国拉拢美国加紧控制希腊的原因，在雅典英方的人士认为(一)希腊不能长此在经济困难的现状中争扎而不危及其社会组织，(二)英国既不能改善其本身的经脉恐慌，自无力协助希腊。(三)英国深觉希腊境内，内讧不止，将使希腊有倾向东欧集团的危险。一句话，他们深恐希腊民主力量的抬头，会改变希腊的社会体制，使大英帝国失落了控制的基础。"},{"type":"paragraph","text":"但英国自己国内的煤荒，早已说明了大英帝国的经济已因战后不能迅速复员所造成的人力缺乏而到了极严重的地步，多年来战争的消耗，已同样的使它无力对希腊作财政上的援助，但这控制着帝国生命线的地中海中部堡垒，它怎肯轻易放手呢?因之它要拉美国来作为它镇压民主力最的帮凶。但是不论希腊的反动统治者受那一个帝国主义的武装接济或经济援助，希腊人民一定会更勇敢地把握住民主与反法西斯的目标，取得他们最后的胜利的。"}]}