{"id":139692,"date":[{"year":1947,"month":3,"day":8}],"page":"4","source":"工人报,工人报","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1811","ytitle":"莫斯科会议的难题","mtitle":"德国的统一问题","ftitle":"","authors":["徐荣"],"text":[{"type":"paragraph","text":"德国的危机也就是欧洲以及和平的危机，已经进入了一个新的阶段，某些英美的宣传家正在伦敦举行的外次会议里拚命把德国里一切不愉快的情况介绍于全世界的时候，新欧洲的人民已经贡献了你们解决德国问题的意见。"},{"type":"paragraph","text":"德国的重建问题"},{"type":"paragraph","text":"捷克的代表曾经概括地提出一个重要的共同意见，那就是:赞成德国的重建应该优先于被德国蹂躏过的其他国家的主张是绝对不可能的。他们的意见即为波兰人以及法国政府外交部最近发表的声明所拥护。"},{"type":"paragraph","text":"我们总想像到，捷克代表的意见是毫无疑义的正确，但是，我们觉得颇为奇特和诧异的就是:除了纳粹和纳粹的余孽之外竟然还有一些人会采取另外一种观点的。"},{"type":"paragraph","text":"事实上，英美资本家正在倾其全力来反对这个意见，并且同时在欧洲其他国家，正在极度需要资金和食粮的时候倾其全力来进行重建德国。"},{"type":"paragraph","text":"英美的野心"},{"type":"paragraph","text":"为了明了德国问题的实质起见，我们需要明了为什么有些人会采取这样可恶而且背理的立场。"},{"type":"paragraph","text":"我们只要明了昔日一度实施的“沙赫脱主义”的意义，就会明白此一问题了。一言以蔽之，“沙赫脱主义”就是利用德国的工业力量和地理上的地位，一方面来阻挠欧洲其他国家的充分的正当的工业发展，而另一方面为了德国的利益来搾取那些被德国所奴役的国家的农产。"},{"type":"paragraph","text":"为了培植这种地位，德国需要英美金融上的支持。德国假使没有英美的援助(例如杨格计划)，它决不能够造成后来那么优越的经济地位，以便希特拉尽量利用来拓张的军事政治势力。"},{"type":"paragraph","text":"还有值得我们注意的是:德国后来和英美闹翻了之后，为了补偿英美资本家暂时断绝金融援助的损失起见，于是设法控制法国的农业来适应德国的需要。"},{"type":"paragraph","text":"法国的态度"},{"type":"paragraph","text":"为了这样的事实，法国对于德国问题大会采取目前的态度。我们如果不明了法国对德国此种特殊的关系，那末，就决不能明白法国的态度以及其所以采取此种态度的逻辑。这就是阿尔芳特氏最近代表法国外交发表声明之中特别卖力来强调重建整个欧洲钢铁业的需要，而并不把德国鲁尔区钢铁业当做此项计划的主要中心的原因。"},{"type":"paragraph","text":"我们目前正是面对着一种新的“沙赫脱主义”。在从前德国的资本势力享受有限的然而还有相当程度的独立，所以英美的资本家在德国的政策上发挥了强力的然而还不是绝对决定的作用。"},{"type":"paragraph","text":"英美为什么反对统一"},{"type":"paragraph","text":"目前的情形就是这样:无论是英国或者美国，它们都不赞成德国，实现纯粹的政治统一，因为它们恐怕这样的统一结果会实现一个纯粹社会主义化的德国。因此，英美正在逐步实现其根据西部占领区的钢铁业基础而建立一个新型的“沙赫脱”德国的观念。为了这个原因，它们拒绝了苏联要求实现东西两区的纯粹经济政治合作的一切建议。为了这个原因，它们实际上违反了而且几乎撕毁了波茨坦对德国的规定。为了这个原因，英国政府一面宣布着英军占领区里企业国有化设施的美德，然而一面居然把它的占领区大开门户地让美国的资本势力长驱直进而不稍加拦阻。"},{"type":"paragraph","text":"假使此种设施继续进行的话，我们就会不知不觉地重演昔日的情形，但是规模上恐怕更要广泛更要危险，简直要像一九三零年一样，而当时的英美资本势力正在蓄意培植德国使其成为进攻苏联的箭头。"},{"type":"paragraph","text":"民主统一的道路"},{"type":"paragraph","text":"我们需要注意:欧洲所有民主力量都坚信着，德国的正当的统一和正当的管制可以避免历史上血淋淋的悲惨的一页的重演，而不致于使德国人民陷入万劫不回的悲惨和绝望的命运。"},{"type":"paragraph","text":"有一些宣传家正在设法暗示着，那些赞成在德国重建之先首先应该复兴被德国蹂躏过的其他国家的主张简直是毫无人道的残酷的论调，其目的只是在于饿死或者毁灭了整个德国的人民。"},{"type":"paragraph","text":"然而我们可以证明:其实一个健全的民主计划，正和英美资本巨头的计划完全相反，一定可以使德国恢复繁荣的。"},{"type":"paragraph","text":"在东部占领区里所实行的土地改革措施已经匡正英美占领区里所患的弊病的一大半了。就是这一点即足以指示我们前进所应该采纳的路线了。"},{"type":"paragraph","text":"当然，我们很容易解释英美政府为什么并不热心跟着同样路线走或者甚至于不愿意德国享受这样程度的政治统一的原因，因为此种试验的传染性是非常利害，而且非常有效的。"},{"type":"paragraph","text":"看莫斯科会议"},{"type":"paragraph","text":"这些重要问题已在伦敦举行的外次会议里讨论过，且需要在将来举行的莫斯科会议里予以解决的。"},{"type":"paragraph","text":"英国工党曾经一度似乎会屈服于鼓吹反对德国统一的庞大宣传攻势。此一攻势实在就是资本巨头的宣传攻势。利用此种宣传来实现特殊的目的的确是卑鄙的。但是奇怪得很，何以英国工党政论家居然会被人牵着鼻子拉到华尔街的后花园去呢?"},{"type":"paragraph","text":"无论如何，我总相信，不特英国工党而且其他政党人员里面对于目前的情形正在开始具有比较更清楚的更健全的认识了(徐荣译自英国每日工人报)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\4738041901.JPG\">"}]}