{"id":139730,"date":[{"year":1947,"month":3,"day":8}],"page":"6","source":"","region":"西康","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2268","ytitle":"","mtitle":"康变的前前后后","ftitle":"","authors":["卢云"],"text":[{"type":"paragraph","text":"(西康通讯)卢云"},{"type":"paragraph","text":"西康的战事，发动迄今已经四十多天了，被官方称为“烟匪”“歹民”的武装民变，仍没有被剿平的迹象。虽说官军先后收复了曾经被民兵占领过的天全，芦山，荣经，宝兴四县县城，但县城十里外的广大土地，仍在民兵控制之下。他们有战略，有政略，绝非如普通股匪，可以军事力量消灭敉平得了。民兵的力量最近甚至于渗透到川边洪雅名山了。"},{"type":"paragraph","text":"重庆行辕主任兼四川省主席张群，衔命自京返川，主要的任务就在处理康变。现在，三十六年度的川康绥靖会议已经在蓉举行过了，川康绥署人事，暂不变动，对肃清“烟匪”一事，决由行辕及绥署，采取切实有效的办法，负责解决，看来，政府此次仍将同过去列次一样，给刘文辉以政治上的支持及军事上的助力，用以镇压并消灭民变武装。"},{"type":"paragraph","text":"旅居各地的康籍人士，曾经先后提出处置雅属民变的善后办法，希望官军立即停止军事攻击，由各界组织宣慰调查团，善为安抚，以及请求中央撤换刘文辉，欢迎本籍国大代表，返康共商庶政等项，政府并未加以考虑。张群短期内即将飞京报告康变及处理经过，川康要政，尚待政府作最后决定。最近改组康省府的谣传，虽甚嚣尘上，但在内战烽火日益炽烈的今天，政府为了避免事故与枝节，恐怕对这掌握康政垂二十年的边疆大员，还要借重一下哩!"},{"type":"paragraph","text":"“民不畏死，奈何以死懼之?”康变如不能得到合理的处理，事态只有一天天恶化。纸再包不住火了。"},{"type":"paragraph","text":"官方一再宣称，这次战乱是由抗铲烟苗而起。这等于说刘文辉因为澈底执行禁政，才引起“烟匪”变乱。事实上这次的民变，乃是去年三月荣经事变的延长，是康民反抗虐政的一个总清算。"},{"type":"paragraph","text":"战乱的祸源，确也是由于雅片。可是，负战祸责任的人，不是烟民，而是曾经勒种劝种，藉以收取厘金自肥私囊的人。"},{"type":"paragraph","text":"西康在二十八年建省之初，禁政实行得相当澈底，连一棵烟苗都没有了。这时，正是国府西迁重庆一年多，川康成为抗战的根据地，政府对边陲尚有余力兼顾的时候。随着抗战时间的延长，国家日见多故，政驭自然多疏。刘主席把握住这个时机，表现了他的本来面目。一开始便是引诱人民种植烟苗，抽收厘金。接着贩，运，种，吸，直把西康造成了一片黑化世界。政府对于康省只希望粮政役政顺利进行，对这黑化的世界，不得不睁一只眼，闭一只眼。"},{"type":"paragraph","text":"西康本不乏山林川泽之利，单就金属矿藏来说，如荣经，冕宁，会理，盐边的铁鑛，会理的铜鑛，天宝山的铅锌鑛，都是著名于世的。可是主政的人不知开发，贪小利，图近功，竟把鸦片当作唯一的财源。人民初种时，由政府发给烟子，并予保证，收的厘金也少，老百姓以有利可图，竞相争种。到后来，厘金逐渐加多加重，人民吸食者也一天天增加，连年为了清偿欠货及供给本身吸食，便到了非种不可的地步。抽收厘金的名目，则与日俱增。下种时有下种税，开花时有免铲税，收获时有官税，另有驻军税，划烟税等种种税率。自下种以迄收获，因捐税繁多，种烟农民收获时每不及一二成。当局更为了开辟财源，逼民增产，除公路两旁目力可及的地方外，真是烟花遍地，芙蓉如云。"},{"type":"paragraph","text":"刘氏私有的二十四师(旧二十四军)，连中士班长也都能腰缠数千万，接上四五房姨太太。中央发给部队的粮饷，被刘一个人吃了，他把他的部队散布在公路沿线，要他们在“烟”上找吃找喝。他的特务营同警卫大队，专门职司武装走私，包运包售。走私的二大路线，一是自西昌经富林到乐山，转销川南各县；一是自康有经九龙，康定，雅安到成都。西康省府本在康定，可是刘在雅安设立省府行署，他本人也常驻雅安，原因是雅安为烟土的集散市场。成都的刘公馆据说便是一个雅片库。成雅道上，车载驼运，妇孺皆知是运载黑货。法网森严，又岂是人民所敢蹈越?各地法院虽关着难以数计的烟贩，可是，那一个法院能关禁一个最大的烟犯呢?"},{"type":"paragraph","text":"七八年来，康民的脂膏已经被吸收罄净，早已伏下变乱的种子。于是以芦山驻军向当地人民催收烟款为导火线的民变，就突然爆发了。据有资望的康籍人士说，只要改组西康省府，民兵马上可以解甲归田。这表示康民对刘文辉深痛恶绝之余，还是殷切求治。本来康民对刘尚存希望，康省参会及康籍旅蓉同乡会上年十二月曾提出革新康政的九项办法，希望刘氏立付实现。那九项办法的内容是:(一)改革吏治，(二)整饬军纪；(三)改善粮政；(四)整顿财政；(五)澈底调整人事；(六)严禁武装贩械运毒，(七)贯澈禁政，(八)根治夷务；(九)废除乌拉。(就是无报酬的拉夫)刘氏表面虽称全部接受，实际尚在犹豫不决。十二月中旬国大在京开幕时，在京的康籍国大代表向刘氏要求一个实施九项办法的保证而没有结果，于是才发出了巧电开始倒刘运动。这一个运动自然予参与民变的人民一种暗示，一种鼓励。于是，在岁尾年边，康变就揭幕了。"},{"type":"paragraph","text":"他们在军事上有自己组织的“人民自卫军”，在政治上有个“西康政治革新委员会”。军事组织有一个线司令部，七个路司令部，不少军校的学生，参加领导。攻陷城镇以后，并非如官方所说的焚杀劫掠，却印发传单，张贴标语，号召康民反抗暴政，革新政治。张贴最多的标语，便是“刘文辉不倒，暴动不休!”雅安的唯一报纸“建康日报”(刘文辉的女壻何毓铨所办)则称其“受奸人煽动主使，为别有用心的阴谋”。刘氏的二十四师政治部为此特地组织了政工宣传队，去“纠正”胁从民众误错的思想。"},{"type":"paragraph","text":"张群对川康军政大局，据说已有了一个腹案，将在南京与政府当局商定后再正式决定。刘文辉也可能如盛世才一样，请到南京去入赞中枢，以缓和激愤的民情。维持现状也有极大可能，刘文辉已决定三月一号在雅安召开一个会议，向参议员及地方人士表示他有决心与民更始，开诚布公，改进康政。"},{"type":"paragraph","text":"康变的战火，现在正熊熊地燃着，让我们密切地注意它是被扑灭还是会燎原?(二月十五日寄)"}]}