{"id":139720,"date":[{"year":1947,"month":3,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1635","ytitle":"","mtitle":"读“水准”","ftitle":"","authors":["梦白骷"],"text":[{"type":"paragraph","text":"在“文群”窒死后，我就听到“水准”在准备中。今日居然看到它出世了!真给人高兴。我们的文壇实在太冷落了，有了这一个文艺周刊。真的是可以给不像样的文壇像点样。"},{"type":"paragraph","text":"这一期只是创刊号，编者客气地说:刊名虽叫“水准”，它自己并没有什么“水准”，它的水准只是它的执笔者们的水准。那么，让我们看看它的“水准”吧!"},{"type":"paragraph","text":"薄薄的三十页，十六开本，却也包含了七篇文章。有两篇是译文，朱光潜译鲍威司著的“回声室”，和袁水拍译黑人诗人休斯的诗选。“回声室”如译者所说:它很可以代表鲍威司的风格，简朴而却隽永。写文章丢开一切雕饰而读起来仍不嫌干枯，这是不容易的。鲍威司在这篇小说里着笔墨极少，却写出一种黯淡的空气，一种沉郁底心情，三个气味相投而却各是个性底人物，那位主角对于简恩的爱人寥寥两笔就写得意味无穷了。这故事中不能说没有故事，可是故事像一缕游丝，轻微到不可捉摸，而且故事后面还有一个故事，那发回音底Theodore究竟是什样一个人，经过什样身世，和迏夫父女有什样关系，作者全没有告诉我们，且让我们自己去揣想。这一点神秘色彩可以显出艺术的无限。休斯的诗选有“怀乡曲”，“铜痰盂”诸首。休斯是像高尔基一样经过各种下等生活的人，他做过水手，厨师，旅馆的接客和大汽车的司机，他的生活经验极丰富。他常常写一些类乎歌谣的作品，在痛苦的情绪背后，隐藏着受压迫民族的灵魂，借译者语——这里选的几首诗，都是山歌和童谣式的，可以朗诵，而且写得很好，译者自己的诗，就很有这种风格。"},{"type":"paragraph","text":"创作有五篇，我欢喜的是魏金枝的“将死的人”，和臧克家的“星星主义”。“将死的人”写一个朴实的农人，他从铜子积成小洋，从小洋积成大洋，又从普通的银洋换成鹰洋，在长长的四十五年的岁月中，受饥受寒，以至于几次拒绝了讨女人，于是积成了二百三十五块的鹰洋，用这全部的积蓄，才买得了一亩三分七厘的一块地。这样，他已是一个有田地的人了，他希望在别人只能收四担谷的田地上，要收成五担，并且相信凭他的卖力可以达到的。他应该是每天都在做着这一个美丽的梦，正如骆驼样子一样，每天做着自己能有辆漂亮的车子的梦。都是些要强肯争气的好人，但却都给“命运”压倒了。不，是给坏社会坏人把他们的梦给粉碎了。有一天，保里派他五十斗谷的军粮，他知道不交是不成的，就亲自送了去，保长拍着他的肩膀称赞他，然后派他做运粮的伕子。路上因为他的麻袋漏了，就停下来拔茅草去塞漏洞。但押运的保队部的兵丁却认为他在偷谷，一脚把他由山顶踢下山下去了。"},{"type":"paragraph","text":"故事的发展是他迷糊的躺在床上，因为他受了那么大的伤，头开了洞，一条腿不能动了。慢慢地他醒了来，于是想起了一切。这中间有很亲切动人的捕写，把一个要强争气的农人的性格表现得那么好，就因为这样，他结局的命运就更其悯人与值得愤慨了。"},{"type":"paragraph","text":"“星星主义”是篇带点哲学意味的文章。在黑夜的天空里，星星们密密的贴近着，但并不互相排挤；它们每一颗，从生命的本体放射光辉，去照耀，去启示，去表现自己的存在，但是却不互相遮掩，不，反而彼此辉映，造成一个灿烂的世界。它们汇入一个光明的海，但又不失掉自己这是多美丽多妙啊!在地球上，我们每一个人，不也就是一颗星星吗?农人，工人，文化工作者，保卫真理的战士，人类的星星也是集体的，渺小的，彼此以自己的光辉去照耀，以自己的心去温暖别人。但我们人类中却偏偏有自命是高高地悬在半空的“将军”和“伟人”们，他们自比为是光掩宇宙的太阳!而其实他们是可怜的笨伯。在这篇短文里，作者给我们指出了一条集体光辉的道路。"},{"type":"paragraph","text":"或许编者是搞戏剧的吧!所以这一期的篇幅，被佐临的“归魂记”占去了三分之一。使这期刊显的沉重而不活泼了。归魂记第一幕已登完，因为没有读完全剧，所以我不想多说。最后想说的是盛澄华的“旅叶”，那是他一九三八年旅欧的日记抄。盛先生是研究纪德的，文生社出版的“地粮”，“伪币制造者”诸书就是他翻译的。这日记抄里有些是很有趣的。"},{"type":"paragraph","text":"我们能有这么一个文艺周刊，是很不错了，仅仅就为了庆祝这一个周刊的诞生，也就有理由使我写这一篇介绍。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\4738060301.JPG\">"}]}