{"id":139762,"date":[{"year":1947,"month":3,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"新思潮","column":"","genre":"","count":"2511","ytitle":"","mtitle":"从中国思想史论思想自由","ftitle":"","authors":["纪玄冰"],"text":[{"type":"paragraph","text":"严格语义的中国思想史，开始于春秋战国之际。由孔墨显学对立起，至所谓“战国百家之学”止，即普通所说先秦的“子学”时代。“子学”时代的特佂，用庄子天下篇的成语来形容，就是“天下多得一察焉以自好”，“各为共所欲焉以自为方”。译为现代的语言来表示“子学”的精神，就是因为中国思想史起点上的思想家的形成在于“礼贤下士”的不完全典型的古代制度使然的。先秦子学时代的思想自由，首先表现为思想家对于现实所持的批判态度，其次为对于西周传统的创造精神，最后为对于历史前途的改革信心。"},{"type":"paragraph","text":"子学时代的思想自由，本为“百家之学”所同然；如果需要举例，我们愿意孔孟二圣以概异端。孔子在“正统”人物心目中，是一位极端拥护现实，服从权威的思想家；但是，只要打开论语一看，就知道“正统”的看法并不“正确”。例如季氏是当时鲁国的权臣，孔子骂他“是可忍孰不可忍”，而作为鲁国权臣的季氏，却出乎思想统制论者意料之外的未曾加孔子以“诋毁政府”之罪，未曾“封闭”孔子的学校。孟子以“好辩”见称于时，“七篇之旨”，大都为现实批判文字；梁惠王，齐宣王等大国名君，都曾碰过他的硬钉子；并且又定出了“说大人则藐之”的行动定律。孔孟尚且如此，墨、道，名，法等异端思想家，其对于现实批判，当更为苛刻，原典俱在，恕不枚举。"},{"type":"paragraph","text":"依照思想统制论的逻辑，像这样处士横议，诸子皆思以其道易天下，当然要形成思想的退化衰落时代。然而，不但我们知道，连思想统制论者在内，也都不能不承认先秦子学时代是中国思想史上第一个黄金时代；而这个黄金时代，则与思想自由不可分，与思想统制不两立。我们希望思想统制论者在这里，要遵守起码的形式逻辑矛盾律。"},{"type":"paragraph","text":"奏汉以降，先之以焚书坑儒，以吏为师而复归于学在官府，继之以罢黜百家，独尊六艺孔子之术，于是“子学”变为“经学”。“经学”是“子学”的反对物，在这里，批判变为阿谀，创造变为注解，改革变为保守，黄金时代变为黑暗时代。就统制论者说，是达成了目的；就思想本身说，是受到了伤害。阴阳五行，灾异识纬，成了学术政治的灵魂，鬼神压倒了理性。"},{"type":"paragraph","text":"“经学”时代之所以尚有一点点思想的余脉，就是在统制的夹缝里发生了经今古文学之争，由古文派的烦琐躯壳所仅留的客观现实证方法中蜕变出王充的受过了伤害的批判哲学。在思想统制的经学时代，终于又产生了王充，这一方面证明思想统制本质上无绝对成功的可能，另一方面又证明只有突破了统制，掌握了自由，然后才可能给我思想的果实。"},{"type":"paragraph","text":"由魏晋到隋唐，是思想史上中古型的宗教统制时代，这时代的思想中，充满着牵附的“格义”玄法，虔诚的神学世界观。然而，像范缜的神灭论，吕才的反命禄，反风水思想，柳宗元，刘禹锡的无神论的天道观，则依然宗教统制不住思想自由，所以说任何封建统治之下，都有思想贯串着一条红线。"},{"type":"paragraph","text":"两宋至于元明，思想史的特征，已由露骨的宗教易为中古型的烦琐思想，对于世俗王权执行着奴婢任务。在这一点上，道学内部的程朱理学与陆王心学的异同之辨，等同于鼠牙雀角，其较有子学精神者，可推王安石的造命论及其变法思想。尤其叶水心所领导的永嘉学派，与朱陆鼎足而三，揭举“道在器中”的高纛，致力于现实批判及思想批判，从政府权贵到抗金国策，从曾参，子思，孟子到并世诸家，均不能免，由于这等批判所引来的其人的坎坷，其学的中绝，大类唯名论者与实在论抗争的思想史上的命运。"},{"type":"paragraph","text":"程朱理学，在元明两代，完全变成了科举取士的国定教科书，其思想的贫乏无聊，可以吴与弼的“梦见圣贤”的神经衰弱者作为代表。王学末流，坠落到更加可怜；只有泰州心齐王氏的左派王学，如黄绾，何心隐，李卓吾的浪漫主义的批判态度，及东林，复社对于洪武立学诏令“不许生员言天下利病”的叛逆精神，稍存“子学”遗迹。思想史这一点仅有的思想生气，亦思想自由的收获。"},{"type":"paragraph","text":"明末清初之际，是近代思想的启蒙期。王船山，顾炎武，黄宗义，朱舜水，颜习齐，李恕谷等大师，或反理学，或反心学，或致力于反清复明，各成一家之言，“子学”精神的再见，形成了中国思想史上第二个黄金时代。雍乾以降，虽是失去了思想自由的批判精神，自我陶醉于调诂考据，而在章实齐，载东原，阮芸台的体系中，则依然保存着思想发展所有的自由精神。"},{"type":"paragraph","text":"鸦片战争前后，中国的思想家以龚定盦为首，开始批判了中古统制的黑暗，预言了民族的危机。自此以降，思想自由之风大张，思想内容之富亦增，如清末民初之际，百日维新前夜的康有为与谭嗣同，爱国学社时代的刘光汉与章太炎，以及王国维的文史论著等，无不大胆直抒创见，敢于自贰于前人旧说，自成一家之言；是为中国思想史上第三个黄金时代。至此，“经学”的中古思想已入于不得不止之境。"},{"type":"paragraph","text":"以上，我们简括的叙述了两千四百年的中国思想史。从这里我们可以知道:"},{"type":"paragraph","text":"第一，中国思想史上三个黄金时代，都出现在三个“之际”里面；即第一个“春秋战国之际”，第二个“明末清初之际”，第三个“清末民初之际”。这是因为，在这三个“之际”中，正是社会的大变革脉膊最为跳动的时代。思想家由于正视现实，敢于推翻传统，否定教条，对抗权威，无所顾虑的依照思想自由的规律来发挥所见的缘故。"},{"type":"paragraph","text":"第二，秦汉，隋唐与元明，为思想史上三个黑暗与贫乏时期。这是因为，在这三个时期中，正是专制主义统制思想政策相对成功的时代。然而，这里的思想果实，在思想史上卓然有所的创造者，却偏偏是对抗思想统制政策的异端的，叛逆的思想家，而不属于思想统制政策的御用奴婢。"},{"type":"paragraph","text":"第三，从一二两点，可证思想在本质上是自由的范畴。此所谓“自由”，不是游离于所思的存在本质而自由其思，乃是唯忠于存在本质，绝不顾虑那些存在本质以外的传统，教条，或权威，大胆的把握真实的真理唯一的思想态度。因此，我们认为，思想自由是思想发展所必需遵循的规律，是思想所以成其为思想的本质。"},{"type":"paragraph","text":"第四，反之又可证知，思想统制就是要在思想史上造成一个黑暗与贫乏的时代；就是要强迫思想家的思想不表现符合于存在本质的真理，只表现对于传统，教条，或权威的阿谀:就是要使思想家变成思想史上的罪人；就是要取消思想。然而，思想史告诉了我们，真正的思想工作者都有着甘作叛逆，异端来担任其思想保卫战斗的坚定的意志。这是历史的道路，也是当前的道。"},{"type":"paragraph","text":"——完一九四七，二，"},{"type":"paragraph","text":"一○，于困知书舍——"}]}