{"id":139859,"date":[{"year":1947,"month":3,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"两周时事研究提纲","genre":"","count":"2904","ytitle":"","mtitle":"两周时事研究提纲","ftitle":"","authors":["陈原"],"text":[{"type":"paragraph","text":"真要硬干到底吗?"},{"type":"paragraph","text":"经济战线的混乱，还没有得到丝毫稳定的迹象。其时，在内战的前线，又遭遇了空前的难关。二月二十三日起六十五小时的鲁中激战，国军李仙洲部由总指挥官以下凡五万人失散了。这之后就是济南吃紧，长春吃紧。最保守的视察家，也不肯立即否认战局的严重性。当然，最乐观的观察家，也不能轻率的指出战争将会在短期内结束的。"},{"type":"paragraph","text":"真要硬干到底吗?这问题有一连串的事实予以解答了。本来和谈和战争在过去的若干月间，已不免变成一张盾牌的两面，直到今天，消息灵通方面的人还相信，当局内部可能会有若干政策上的分歧，虽然分岐者的最后目的也许还是殊途同归的。可是无论如何，硬干下去这一“作风”占了优势。"},{"type":"paragraph","text":"二月底以前的几天，北平藉口搜查，捕捉平民近两千人，这是先声。到二月底，政府下令封闭新华日报，同时命令渝京沪三地的中共人员，悉数于三月五日(其后展至七日)撤回延安。这一着虽不使有见识的人士过度惶惑，但是在莫斯科会议前，在军事经济前线都不能站稳的时候，毅然把不绝如缕的一线和平希望，都给捣碎，最保守的意见也认为那种硬干到底破釜沉舟的“勇气”，是近代国家的历史上所罕见的。"},{"type":"paragraph","text":"用战争来代替和平之后，接着而来的必然是一套对外对内的粉饰一新。这就是历久不变的逻辑。于是乎三月一日，宋子文宣布辞职，同日，政府局部改组，民社青年两党的衮衮诸公，荣任了四个首要机关的空头委员。三月五日，陆军总司令部移驻徐州，汤恩伯，欧震，王敬玖三个兵团交由方和西方的一切可能调动的军队。一般的估计，国军出南动在战线上的已达三百万，等于它的全部兵力的百分之九十五。此外则制造着两种不同的空气:一种是政府改组将于三月十五日以前实现，这一回据传执政党还把国府委员会的十一席空着留给中共与民盟。另一种却是到处开绥靖会议，也就是肃“奸”会议，并传出各地逮捕民主人士封闭人民团体或报社的紧张消息，事实上连美国人认为没有军事危机的青岛，也实行紧急戒严。"},{"type":"paragraph","text":"这一切就是对于“真要硬干到底吗”这个问题的答复。"},{"type":"paragraph","text":"然而形势比人还强"},{"type":"paragraph","text":"然而形势比人还强。撇开军事局势不谈，政治危机和经济危机就常常把人的愿望打消。正当政府命令中共撤退的那一天(二月二十八日)，台湾的首府发生了有组织的暴动，暴动迅速的展开到台中台南各县，参加的人数至少有几十万人。暴动的原因，是谁都知道的:取缔摊贩不过是引线。情况至今还不明朗，有人相信在台中台南还有继续扩大的趋向。事变来得一点也不突然，我们在上次的分析中，就已经预言:进行内战的一切措置，“只能产生一个后果:人民的“离心力”越来越“不可收拾了”。”"},{"type":"paragraph","text":"如何善其后呢?今天的电讯似乎中央已决定将陈仪免职，而代之以吴铁城。人的因素固然有关系，但是目前的问题显然不是换一两个人，实行那以不变应万变的政策所可解决的。"},{"type":"paragraph","text":"这一点道理也适用于行政院。宋子文氏固然有他的错误，但是今日的局面，却不是因为他在政策上的错误而致的。最浅易的道理就是:要打内战就得借助印刷机。因此，把我佛如来找来，如果“真要硬干到底”，他也一样的要束手无策。行政院长没有人敢轻于尝试，而不得不由主席自兼，岂不明明白白的说明了这一点么?"},{"type":"paragraph","text":"政府之迟迟不全面改组，也是因为目前的整个形势，比人的愿望还要强。民社青年两党三呼万唤不出来，难道还要用文字来说明吗?"},{"type":"paragraph","text":"那么，这比人还强的形势，究竟是些什么呢?——那是:人民力量的强大和不可侮，那就是在基本的原则(打内战)不变下必将遭到的政治经济危机，还有，那就是一些人对它惶惶然不可终日的莫斯科会议。"},{"type":"paragraph","text":"莫斯科会议前夜"},{"type":"paragraph","text":"现在已是莫斯科会议的前夜。在我们这里，一些人早已心惊胆跳，对它发愁，生怕在那上面会有些什么决定，损害到他们的专横。另一些人却又满怀幻想，把所有希望都寄托在那一次会议，好像那就是命运之神在开会，它将决定中国的局面。必须指出:这两种倾向都是不正确的。前者是杞人忧天，后者是轻率卸责。当形势迫着四强要讨论某一个问题时，谁也没有力量加以阻止；更显浅的说，当一国的局势已经闹到变成“问题”时，谁也没有力量能够把这问题掩盖起来，硬说问题并不存在的。这是一方面。另一方面，前年莫斯科会议对中国问题也没有决定什么“干涉”，它的基本精神还是中国事情应由中国自己解决，不过三强互相约束，大家别插足去干涉。(不幸美国一年多以来，早已忘记了这种约束，弄成今日的中国局面，这样的责任在会议中是要遇到清算的。)作为中国人，也知道:中国人民是能够解决自己的事情的，只要外国不来作一面倒的“支援”。这不是空话；一年多的历史给证明了。这一点真理。"},{"type":"paragraph","text":"在莫斯科会议的前夜，国际间流行着两种不同的看法。马歇尔国务卿临赴会之前，还发表了很悲观的谈话，据他看:这一次会议是不可能达到什么结论的。这一种看法也并非出自马歇尔个人的口，美国大资本的代言者早就已经散播悲观的种子了。这是一种看法。与此相反，苏联的报纸都反复指斥对会议悲观是有害的，“真理报”指出:莫斯科会议正可利用近一年来所走的迂迴曲折的道路，终于达到成功的经验，在这次解决德奥和约等重要国际问题中，达到符合大小国家利益的新决定"},{"type":"paragraph","text":"除了美苏两国之外，贝文和皮杜尔对于莫斯科会议也表示了乐观。贝文肯定的说:会议“一定能够成功。皮杜尔幽默的说，假如会议将没有结果，那么我去干吗"},{"type":"paragraph","text":"人的愿望拗不过形势的要求，发出更多的悲观空气也是枉然的。"},{"type":"paragraph","text":"苏联同意美接管日岛"},{"type":"paragraph","text":"为了世界和平，苏联可以在外交上作种种主动的进退。前两周苏联提出彻底管制原子能方案，和允许联合监视苏联的原子能工厂；这两周，苏联同意美国接管日本的委任统治群岛。这些让步都是为了一个目标；增强盟国间的合作。而合作又只是为了世界的持久和平。但一切让步都必须合乎逻辑与正义。苏联此举是合乎逻辑的:它认为美国在上述地区中作战最力，牺牲最巨。同时又必须合乎正义，所以当美国向安理会提出单独托管这些岛屿时(二月二十六日)，苏联立即提出三点修正:第一，草约中要删去“成为美国完整的一部份”一句；第二，草约中“促进居民自治”应改为“促进居民自治或独立”；第三，安理会有权更改或终止托管协定。关于这个问题，安理会已决定留到三月七日讨论。"},{"type":"paragraph","text":"英国在歧路上"},{"type":"paragraph","text":"在莫斯科会议的前夕，英国多少表现了外交方向的改变。但这改变还不是基本的。一方面，英法五十年同盟条约已于三月四日签字。另一方面，英国又于二月底请求美国以经济支持希腊反动政府。无可怀疑，英国是想用同盟条约来增强它在外长会议中的地位，却同时又借美国的力量在东地中海挡住苏联合理的要求(例如达达尼尔海峡开放)。既想抑美，又想压苏；一抑一压之间，不自觉的又陷入金元外交为它而安排的陷阱。想把英法同盟离开字面的考察而下判断，现在为时尚早。但有一点是不可避免的，英国和法国的反动派竭力要把去年所盛倡的“西欧同盟”的内容，贯注在这上面。自然我们也不否认:往好的方面看，它大可以补足欧洲三大强国的三角关系。"},{"type":"paragraph","text":"篇幅不可能再分析莫斯科会议可能的议题。可以指出:这个会议对于至少今年的国际局势底发展，将会有重要的决定性的影响。而且对德奥和约的草订，将保证上一套和约的实际效用。我们也可以指出:中国问题势将在会中讨论，不论英美，不论官方非官方，都相信这讨论是不能避免的。"},{"type":"paragraph","text":"陈原(三月九日)"}]}