{"id":139825,"date":[{"year":1947,"month":3,"day":9}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1349","ytitle":"","mtitle":"庆祝国际妇女节","ftitle":"两处盛会情绪热烈　五国代表均有报告","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市妇女会，昨晨假大光明大戏院举行“妇女界庆祝三八国际妇女节纪念大会”。赴会者，除英，美，法，苏等外侨妇女界代表外，计到培明女中，及各有关团体等五十余单位，共计三千人左右。"},{"type":"paragraph","text":"大会于九时半正式开会，由妇女会钱剑秋任主席。首致开会词，最勉各人努力充实自己，检讨以往而策励来兹，并希望妇女界能协助倡导和平，普及教育，实行节约。"},{"type":"paragraph","text":"继而吴市长夫人致词。吴夫人谓:当前女子在口头上业已争得平等之地位，实际上是否如此，尚成问题。因之希望我国妇女能极力培养自己，俾今后无论在国际上或国内任事，并非因为争取男女平等而被任用，的确是因才能而得与男子享同等之权利。吴夫人同时希望在今经济紧急措置甫颁布后，妇女界同人一方面能尽责劝导丈夫，父兄不要囤积居奇，扰乱金融，另一方面竭力提倡手工生产，协助家庭经济。"},{"type":"paragraph","text":"起立演讲者尚有市党部主任委员方治，及美国大学联合会代表华伦夫人。演讲毕，继有女中演讲竞赛优胜授奖典礼，由吴夫人主持，大会于十时半完结，其后继续免费放映“忠义之家”。"},{"type":"paragraph","text":"【本报讯】　本市女青年会，昨日下午三时假贝当路美童公学举行纪念三八国际妇女节大会。会中，该会总干事陈善祥宣称:今年该会工作，当以推广国际妇女间联络为中心"},{"type":"paragraph","text":"中国"},{"type":"paragraph","text":"大会请有中，美英，苏，法五国代表讲述各国妇女生活。中国代表李剑华夫人将中国妇女分成四阶层:(一)农村妇女；(二)知识妇女；(三)工厂女工；(四)娼妓舞女。渠对各阶层妇女之苦痛与生活，阐述颇详。"},{"type":"paragraph","text":"美国"},{"type":"paragraph","text":"继由美代表葛恩女士演讲据称:美国妇女亦如中国妇女，对家庭琐事，必须亲自操作。据统计，每一妇女花费在家庭操作上之时间每周平均亦为四十八小时。因之，鲜有时间顾及社会上之活动。此辈家庭妇女，包括部份受过大学教育之妇女。渠等隐身家庭中，实为不可原谅之事。美国妇女团体甚众，在劳工会及共和党，民主党两大政党中，妇女亦甚形活跃。迄去年十一月，美国职业妇女达一千六百十六万人，每一百人中八十四人系为生活而工作。"},{"type":"paragraph","text":"葛女士继称述:目前美国妇女已开始伸展力量至国际工作上面去。譬如联合国大会美代表九人中即有两人为妇女。唯当前妇女参加妇女运动中，大半动机为好奇或出风头，此实为妇运中一大缺点。"},{"type":"paragraph","text":"苏联"},{"type":"paragraph","text":"苏维埃代表伊夫拉他夫人称:战时苏联妇女与男子并肩作战，今日为自己则全无要求，为国家则要求甚大。为自己毫无要求，因过去妇女已享有各种权利，为国家要求甚大，因战后百废待举，建国任务甚为重大。至于争取男女平等之事，在苏联根本不存在。盖过去苏联妇女早已享有男女同等之权利也。各大学内，女学生超过半数以上，担任教师者，妇女占百分之八十。卫生部部长以前仅为一工厂之女工，今则高任政府要员。总之国内无论农，工，商，政治，教育，经济，艺术，无一项妇女不参加。其中尤以政治一项，妇女之成功最为显著。"},{"type":"paragraph","text":"英法"},{"type":"paragraph","text":"英，法两国代表，亦发表有关各该国妇女之战时及目前生活之演讲，大意皆希望世界妇女能联合共同促进世界和平。"},{"type":"paragraph","text":"参加该会者约有各女校学生二千人。演讲之后，继有游艺表演，由清心，圣玛利亚女中及圣约翰大学等校学生担任，至五时余始散。"},{"type":"paragraph","text":"【本报讯】　本市教育界妇女“三八”交谊会，昨日下午二时举行庆祝会，到有大，中，小女教师约二百人，临时动议组织上海市教育界妇女团体，并于各单位中推派代表共十一人策划该团体筹备事宜。"}]}