{"id":139894,"date":[{"year":1947,"month":3,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"3310","ytitle":"","mtitle":"莫斯科会议的观测","ftitle":"对莫斯科会议不必存任何幻想，没有中国人民自己的斗争，决不会有有利于中国人民的结果!","authors":[],"text":[{"type":"paragraph","text":"潘朗:莫斯科四国外长会议，定期于本月十日开幕。个人认为:作为一个中国人民来讨论莫斯科会议问题，至少必须认清下面这几个问题:(一)上次莫斯科会议有什么结果?(二)这次莫斯科会议的国际政治形势如何?(三)这次会议的主要议程是什么?(四)会不会讨论远东问题——尤其是中国问题?(五)我们——中国人民对于这次会议应有怎样的态度?在会议前和会议后，应该做些什么?"},{"type":"paragraph","text":"第一，莫斯科会议是依照一九四五年克里米亚会议决定定期举行的三强外长会议(后来才决定邀法国参加)，其任务在继承民主强国的最高领袖会议，研讨解决各项重要的国际问题，借以保证世界永久的和平与安全。第一次莫斯科会议在一九四五年十二月十六至二十六日举行，结果发表三国联合公报，这里包括:(一)关于意大利，罗马尼亚，匈牙利及芬关准备和平条约，(二)远东委员会及盟国管制日本理事会，(三)关于朝鲜，(四)关于中国，(五)关于罗马尼亚，(六)关于保加利亚，(七)关于原子能。在大体上，这一次会议曾获得各方面的好评，认为是联合国继续军事上的胜利之后在外交上的胜利，给全世界永久和平与安全一大保障。至于我们中国，以冒重大牺牲历八年苦战始获五强之一的尊称，而竟被与朝鲜罗保等国并列作为讨论及宣告的对象，在感情上自觉万分难堪。但是，莫斯科会议关于中国的决定，主要是在乎促成中国停止内战，建立联合政府，实现民主统一。特别重要的是这次会议郑重声明:坚持不干涉中国内政的政策。因此，这次会议开于中国问题的决定，结果曾获得中国广大爱好民主和平人士的赞许和支持。"},{"type":"paragraph","text":"第二，这次莫斯科会议是在怎样的政治形势中举行的?可以分两方面来说:在坏的方面，固然，我们不能不指出，由于大独占资本家和新兴军阀的逐渐操纵美国政局，由于美国新帝国主义的活跃，以及其他帝国主义者(如英，荷，法等)的企图恢复殖民地统治特权，各国法西斯残余势力的逐渐恢复活动。特别是对于中国，日本，朝鲜等等问题，因为美帝国主义的自私的破坏莫斯科会议的决定，造成了惨烈的内战和可怕的结局。—很明白，这就是为什么这一次莫斯科会议之前，是那样的引起国际的重视，是那样的引起某些国家政府的恐慌!但是，在好的方面，我们也必须指出:尽管帝国主义和她的代理人怎样恶意煽惑所谓“第三次世界大战的威胁”，而实际上，由于:(一)苏联复员和复兴事业的顺利成功及其坚持国际和平政策，再三申斥关于三次大战之类的煽惑无稽；(二)欧洲和其他各国人民反战求和以图复兴，结果有法国民主进步努力的抬头，英国邱吉尔等投美反苏成立西欧集团及推进英美同盟等等阴谋的挫败，以及法苏，英苏关系的改进；(三)中国人民反帝反战的爱国力量在苦难中抬头，同时也影响到各殖民地国家人民解放斗争的进展，和美国国内民主进步努力的响应，全世界反战和平统一战线已开始了它的形成过程。"},{"type":"paragraph","text":"第三，在这种形势之下举行的莫斯科会议，势必反映出目前世界上帝国主义好战派及其庇护下的纳粹，法西斯，封建专制残余势力的阴谋，也势必反映出目前全世界最大多数国家，民族和各国人民(包括帝国主义国家的人民)反战和平统一战线的要求，因此，这次莫斯科会议的主要议程，虽然是以欧洲问题——特别是德奥问题为主，但是，关于上次莫斯科会议业经决定而在执行过程中被歪曲了破坏了的许多事情，主要如像管制日本问题，托管朝鲜问题，尤其是促进中国和平民主团结问题。势必要再度引起会议的注意。而且，正因为在过去一年多来，在欧洲和其他国际问题上，有许多上次莫斯科会议决定，有了比较令人满意的解决和执行，如对意大利，罗马尼亚，保加利亚，匈牙利，芬兰的五国和约，业已在去年十二月十日正式签字，剩下来的对德对奥问题，有如上述，由于过去一年间欧美帝国主义好战派反动份子一切阴谋的挫败，法苏，英苏友善合作关系的好转，英法同盟也有其对维持欧洲新局势有利的地方，美英同盟反苏集团计划，已遭重大打击，德奥问题不可能爆发苏美大冲突。至于原子能联合国管制委员会问题，更比较的不占重要地位。所以，这次莫斯科会议，对于影响今后世界和平安全最大的远东问题，不能置诸不愿。"},{"type":"paragraph","text":"第四，所谓有关远东问题，上次莫斯科会议决定的是:(一)设立管制日本的远东委员会和联合国对日管制委员会；(二)关于托治朝鲜，使不久将来重建为一民主的独立国家；(三)不干涉中国内政，撤退中国境内的外军，及协助中国实现和平民主与统一。关于日本的管制，远东委员会完全未能负起自己的责任，日本形成美国一国管制的畸形局面，而在美国麦克沃塞元帅独裁统治之下，日本天皇，财阀，军人法西斯势力被掩护和改造，日本民主势力被变相的压制和分化，日本在趋向于成为美国支配下的侵略基地。关于朝鲜，苏美分割统治的局势毫无变化，北部的形势是被隔绝了无从详悉，美国霍奇将军在南部的统治，则显然是殖民地的军事统治，对于上次莫斯科会议关于朝鲜的决定完全没有实现。至于我们中国的局势更加严重了，实际上由于美国帝国主义政策的积极推进，中国不仅没有和平，而且内战在美国片面支持下更扩大和持久化了；中国不仅没有统一，而且由于美国的偏袒的“调停”而更加分裂了；中国不仅没有民主，而且被制造出伪民主的工具来更残酷更自由地绞杀民主；中国的这种日趋险恶的形势，势将成为今后国际冲突最主要的中心。如果莫斯科会议不只是列强互相敷衍欺骗世界的会议——这是不可能的，那么，对远东问题——尤其是中国的局势，势必讨论和有所决定。"},{"type":"paragraph","text":"第五，我们依据这种估计，对于莫斯科会议，必须抱怎样的态度?首先，我们反对无原则的无条件的国际干涉，因为这种国际干涉不仅侮辱了我们独立国家的尊严，而且实际上也解决不了中国现实的问题；如果无原则无条件的依靠国际干涉解决中国的僵局，而自己不努力不奋斗，中国就无法摆脱任人宰割的殖民地的命运，而且就不免使中国成为未来国际冲突的火药库。但是，同时，我们也反对无原则无条件的反对国际干涉，因为，一年来的局势发展，已经充分证明，中国人自己对于恢复和平争取民主团结的努力，已因美国帝国主义者的单独干涉和片面支援，以及国内反动派之片面的倚仗外力进行内战而完全失败了，现在要靠手无寸铁言行没有自由的老百姓，面对此实际有外国势力参加的严重局面，那里谈得到“自己解决”?而且，国际大局也决不容许中国局势如此恶化下去引起世界危机。所以我们今天要推动莫斯科会议，作有利于我国局势之公正合理解决的决定，使中国从实际上摆脱帝国主义势力的干预，使中国人民大众从实际上有参与政治的权力，就可真正以自己的力量来决定和解决国家的一切问题。"},{"type":"paragraph","text":"今天中国爱好和平民主的人民大众和舆论界，第一，必须向莫斯科会议提出一年多来美国破坏莫斯科会议决定而造成中国今日严重局面的事实证明任何单独干涉和片面援助不能解决而且更加恶化中国局势。第二，必须向莫斯科会议提出，在中国真正代表民意的全国性的民主的联合政府成立之前，任何列强在中国的驻军，军事代表团等等的存在，徒然更加恶化中国局势；而任何列强对某一个不能为全民承认的政府驻派使节，缔结条约，进行借款等，更足以引起中国广大人民的厌恶而使中国局势增加严重性。第三，必须向莫斯科会议提出:只有在上述先决条件之下，我们欢迎四国外长会议从新作出解决中国局势的决定，作出使中国停止内战统一团结建立民主独立国家的决定。如果这样，就是说完全没有外国势力参加中国某一实力派的活动，那么，我们深信，单靠中国人民自己的力量，就可以解决中国的问题。"},{"type":"paragraph","text":"最后，个人认为:我们对莫斯科会议不必存任何幻想，没有中国人民自己的努力奋斗，决不会有有利于中国人民的结果。但同时，我们必须面对这个会议，表现我们的意志，提出我们的控诉，打击国内外任何歪曲事实的报道和掩蔽真相的阴谋活动，再用我们中国人民自己的力量，和全世界民主和平势力配合起来，使莫斯科会议不能忽视中国问题，不能抛开这个严重的问题或对这个问题作出空洞的徒然有利于帝国主义和反动派好战份子的决议，我们相信，一手不能掩盖天下耳目，中国人民大众的怒吼必能在全世界引起反响，而迫使莫斯科会议成为有利于中国民主独立而也有利于全世界永久和平与安全的新的起点。"}]}