{"id":139912,"date":[{"year":1947,"month":3,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"1628","ytitle":"","mtitle":"归魂记","ftitle":"","authors":["录芳"],"text":[{"type":"paragraph","text":"是两种出发点:一是要征服人民，因此用鬼来欺骗和麻醉；一是没有出路，人民还没有看见自己的力量，于是用鬼来安慰自己，和惩罚那些作恶的罪人。所以“鬼”的出现，和人类的苦难的生活不能分割，在任何戏文里的鬼，总多少与这两种情形发生一点关系。"},{"type":"paragraph","text":"“归魂记”中，也出现了鬼魂；虽然在改编者的心目中说，他无意渲染什么灵学问题，因为你看得出，改编者，只是把鬼魂当作一件有趣的故事在闲联吧了!说改编者藉此，要来正人心，说冥冥之中有主宰存在，我相信，改编者生活在这样一个残酷的时代里，事实不会放松他，让他逃进命运的观念里去，尤其从故事那样轻松的表现里面，你也可以肯定，他并没有把命运和正人心，看成是这里的严重的问题。"},{"type":"paragraph","text":"那么什么理由，使他来改编“归魂记”的呢?我想，这是因为这里有“戏”，尤其在一个精于导演的佐临先生来看，人鬼之间的纠葛，来去无踪的诡谲，阴阳相隔的神奇，处处是戏，因此他改编了它，他特别发生兴趣的是这一点，不是灵学，也不是命运和正人心。"},{"type":"paragraph","text":"同时，“鬼的影子”，似乎有了人，也就有了它，这是没有办法的事，因为科学没有和人类同时诞生，因此鬼魂也就跟着人类跨过了几千万年的行程，至今人们还不能完全从这种神秘的气氛中脱出，实在是因为历史太久，尤其还没有被健全的思想所刷洗。这点神秘，有时看来也是很合乎人情。生的人时刻念着死者，难道死的人不也可以想念着生者吗?而这点想念，于是鬼的故事，就有了温暖。人情味就成功了这戏文的重要的精神，我相信，佐临先生改编“归魂记”的第二个理由在此。"},{"type":"paragraph","text":"自然，在改编者自己说，他并不希望散布一种不好的影响，但是一个观众的理解比较直接，他们就真实的会在“命运”和“正人心”的那一点上迷惑起来，或在无意中被套进了灵学问题中徘徊不能去。"},{"type":"paragraph","text":"我希望每一个观众，都能有一种站在远处观望的心情，把“归魂记”当作一个笑话，改编者开始就不当真，你们又何苦当真呢?"},{"type":"paragraph","text":"但是，我虽然说改编者没有当真；然而看到改编者那么心醉的把“生”“死”两种情绪对照起来却不能不使我有些疑问，这里看来是乐观的心情，是不是仅为一种悲观的心情的表现呢?“青春的小鸟”都飞到另一个冥冥的世界里去了，我们这世界还有什么乐趣呢?说改编者把“青春的小鸟”带到死亡的境界里，只是愿望我们不要怕死，死还有一个快乐的未来，这一来不是更令我们迷糊起来了吗?因为我们真有一个这样的未来吗?"},{"type":"paragraph","text":"乐观的外衣，悲观的心，使我想起用鬼魂来安慰人心的看法，我觉得在根本上，改编者没有从这种圈子里纵身而出；而且说实际，生的未来是那么灿烂，而现实在更有无数的悲欢苦乐在感么灿烂，而现实中更有无数动激着我们，我们不去为此而悲欢苦乐，这不是"},{"type":"paragraph","text":"“青春的小鸟”，你的歌唱安慰我们的苦恼，是我们却不能像你一样，从我们“生”的世界飞开。"},{"type":"paragraph","text":"归魂记本事"},{"type":"paragraph","text":"一个人死了之后到什么地方去宇宙间是否有幽灵存在?这个题人人都恨不得在生前能够得一个答案。为了寻求这个答案各门宗教在历史上曾经给与人不少的安慰，近代，由于心理研究的发达——特别自从一八二年心灵学会的创立——这个问题便开始得到学方法的处理。到现在，有了多年的科学实验证据，和资料，学术界已经承认灵气现象的存；一般人再也不以为它是一种迷信或是无稽之了。"},{"type":"paragraph","text":"这戏不是一篇宣扬灵学信仰的文章；它不过仅仅假借灵学里所谓的“灵气现象”来述说一很简单，很人情味的故事……"},{"type":"paragraph","text":"烟台南山一个俭朴，固执，性喜为他人筹划的头子——耿天寿——因晚年无子，收了他的外作义子，改名耿继宗，而且决定将他的养女小许配给他，以便将来承继耿家果园的事业，“权不外溢”。"},{"type":"paragraph","text":"但小菁有个意中人，园丁之子，张大能。大是个楞头楞脑的青年，因为不如继宗那样狡滑媚，颇不得老头子的欢心。"},{"type":"paragraph","text":"一日，耿老头子心病死了。"},{"type":"paragraph","text":"继于是立即放荡起来；他的阴谋，他的诡计一一都露了原形。但小菁为了要遵守义父的遗，不能不准备和他成婚。因此心里终日郁郁不。正在这个时候，天寿的阴魂归来了。他死后觉他在世时的错误，他立刻设法撤回他的“遗”，将继宗的把戏揭穿，同时完成小菁和大翌美梦。"}]}