{"id":726121,"date":[{"year":1986,"month":6,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"《中国传统文化与现代化》问题讨论","genre":"","count":"1828","ytitle":"","mtitle":"文化的多义与模糊性","ftitle":"","authors":["刘志琴"],"text":[{"type":"paragraph","text":"什么是文化?这个最简单而又最复杂的问题，在国内外争议一百多年，至今仍然聚讼纷纭，众口不一。"},{"type":"paragraph","text":"要说是学文化，无人不晓，从扫文盲、识字开始就众口皆道，这里的文化与知识是同义语。再说文化部，更是妇孺皆知，这是领导音乐、戏剧、美术等各类事业的国家机构，这里的文化又等同艺术形态。至于《辞海》中的文化词条提法，广义的是指人民群众在社会历史实践过程中所创造的物质财富和精神财富的总和，狭义的是指社会的意识形态，以及与之相应的制度和组织机构。所以上至阳春白雪，下至下里巴人，各种解释俱用同一术语，都可以说是文化。"},{"type":"paragraph","text":"这还是通常的看法，作为科学概念的产生，始于十八世纪启蒙思想家把文化作为使人发展完善的物质和精神要素的统一体。十九世纪英国人类学家泰勒进一步明确提出定义:文化是复杂丛结的全体，包括知识、信仰、艺术、法律、道德、风俗以及人类所获得的才能和习惯。自此以后直至现代，有关文化定义多达一、二百种，就以各国的大百科全书有关此条的解释来说，那也是琳琅满目。英国仍沿用泰勒的提法；美国则倾向于美国人类学家班纳特的见解，认为文化是群体的行为模式和生活方式，是一切人群可观察的特色；西班牙认为，文化是人们从后天获得的各种观念、价值的有机整体；西德认为，文化是人类通过加工自然而创造的世界之总称；日本认为，文化即文明开化，泛指人类生活的一切内容；苏联则与我国的《辞海》条目相同。这是最粗略的通行看法。"},{"type":"paragraph","text":"在国外是如此，在中国也有传统的理解。中国是世界文明古国，拥有全人类最丰富的文化遗产，可是对文化观念的解释直至近代以前，却是千古一义。文化在《易经》中最早出现是分开使用，“观乎天文，以察时变；观乎人文，以化成天下。”文是纹理、花式，人文即人与人组合的道理与花式，化成是推演。用今天的话来说，即是以君臣、父子、夫妇、兄弟、朋友五伦关系为基础推出天下诸种社会关系，儒家由此而构造修身齐家治国平天下的理论体系和制度，这就是文治和教化的内容。所以文化既是人文与化成的简称，亦可作为文治和教化的总称，与今人所谓的文化相距甚远。但是它专指思想意识、道德风习、社会关系等非物质的观念形态，不含经济活动，却是中国古人文化观的特征。毛泽东从反映论的角度释义:“一定的文化是一定社会的政治和经济在观念形态上的反映。”把文化与生产方式及其经济范畴相区别，亦是传统看法的反映。"},{"type":"paragraph","text":"文化在国外释义繁多，在国内也不例外。任何定义都不可能一劳永逸，更何况文化涉及精神和物质的一切内容，早在二、三十年代就争议不休:有的说，文化是心能创造出来的共业；有的说，文化是人类从事生产劳动的一切表现；有的说，文化即生活；文化即民族精神；文化即诗书礼乐等等。不论中外那种看法，都公认文化不是单细胞，它是由多种学科组合的复合体，狭义的是指精神文化，广义的包含物质文化、生活方式，一切规范的、认知的、器用的、艺术的、范围至深、至广，无所不包，所以文化学家罗威勒说:“在这个世界上，没有别的东西比文化更难捉摸。我们不能分析它，因为它的成分无穷无尽；我们不能叙述它，因为它没有固定形状。我们想用字来范围它的意义，这正象要把空气抓在手里似的，当着我们寻找文化时，它除了不在我们手里以外，它无所不在。”"},{"type":"paragraph","text":"对文化的定义，实质上是文化研究对象和范围的问题。文化概念的多义性，来源于研究对象的多样性和外延的不确定性。这与清晰的概念相反，不能用精确的标准归属，实际上具有模糊性，这种模糊性，是伴随复杂系统不可避免的现象。文化是参数众多的复合系统，不确定的客体会给感知带来认识上的多样性。动态性、灵活性、扩大思维活动的空间，增强思考力。它要求把某一研究对象放在普遍联系和发展变化中考察，从而把握这一对象呈现出来的关于事物整体性的特征，从模糊中引出清晰的效果，所以文化定义的不确定，并不是消极因素，更不是象罗威勒说的那样玄妙莫测，而是有规律可循的现象。"},{"type":"paragraph","text":"要求文化拘守一义似不可能，但并不意味着不能按照通行的或自己的看法，写出具有民族特点的文化史。从社会主义文化发展战略考虑，应该突破传统文化观的局限，把视野扩大到物质活动的领域，便于同世界文化对话，以加强物质和精神活动相互关系的研究，促进社会主义精神文明的发展。"},{"type":"paragraph","text":"文化史是科学，科学要从定义出发，定义的多样化和模糊性，可以成为研究文化结构和变迁的有效途径，从不同角度和不同层次揭示丰富多采的文化发展规律，这就是加强文化史理论研究，首先要研究文化概念的意义。"}]}