{"id":726117,"date":[{"year":1986,"month":6,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"1880","ytitle":"","mtitle":"改革与审美观念","ftitle":"","authors":["蒋冰海"],"text":[{"type":"paragraph","text":"改革是为了发展生产力。为此，要改革生产关系中不适应生产力发展的部分，也要革新那些旧的过时的观念，才能更好地发展生产力，发挥人的作用。这两个方面的改革，也是相互联系、相互促进的。"},{"type":"paragraph","text":"审美观念是社会存在的反映，是人们对审美对象的一种认识与评价。审美观念是受一定的经济生活所制约的，就是说，有怎样的社会存在，就会有怎样的审美观念。但是，审美观念作为一种社会意识形态，当它形成之后，又具有相对的独立性，不会由于社会存在的变化而立即变化，甚至在某些方面，还会或多或少、或明或暗地长期发生影响。这是因为传统观念是一种巨大的精神力量，它存在于社会文化与人们心理的结构之中，不会轻易改变。"},{"type":"paragraph","text":"传统观念是一个复杂的系统，其中既有人类文化历史的积淀，这是人类宝贵的精神财富，应该继承与发扬；也有糟粕，这对新生活的建设与发展是不利的，必须努力清除；同时，也有些观念，经过充实与提高，还可以为现实生活服务。因此，笼统地提出“关键在于革新传统观念”，是不科学的。改革只能革新那些旧的过时了的传统观念。观念也并非凡是新的就是正确的、好的。只有对社会生产与生活起着促进作用，也就是有利于社会主义物质文明与精神文明的建设，才是值得提倡的。"},{"type":"paragraph","text":"由于我国长期处于封建社会，封建意识形态对人们影响很深，建国以后又有较长一个阶段受“左”倾思潮的影响，因此仅就审美观念来看，确有许多方面远不适应形势发展的要求，必须进行革新，才能更好推动改革的发展。以下几点，尤其值得注意:"},{"type":"paragraph","text":"自私性。这种审美观念的特点，就是从个人的欲望来认识美，只顾自己，不管别人，甚至为了自己的美，而不惜损人利己、损公利私。美是人类社会共同创造的宝贵财富，也是人类文明发展的标志。当然，有些美的东西可以为个人所有，但只有从社会主义文明的高度来认识美的价值，才能自觉地爱护美，维护美的尊严，创造更加美好的生活。"},{"type":"paragraph","text":"封闭性。这种审美观是小农经济的产物，实际上也是自私性的一种表现。“采菊东篱下，悠然见南山”，确是一种美的享受。但是，如果仅看到这点美，而不知天下之大，生活之丰富多采，尤其是忽视现代科学文化的发展，那将大大落后于时代。美是发展的，开放的，不克服审美的封闭性，就不可能创造和认识更多的美。"},{"type":"paragraph","text":"狭隘性。审美的封闭性也必然带来审美的狭隘性。这种狭隘性表现在人们往往仅从其功利出发，或者只看到审美活动的某些消耗，而看不到它们的积极意义。审美活动是人类生活的重要组成部分，随着人类文明的发展，这方面的要求将愈来愈高。审美是一种自由形态，是人的本性的一种体现。审美活动是要消耗一些物力与财力。人们要欣赏更多更好的电影、戏剧、音乐、舞蹈、绘画，要去风景区旅游，要美化环境，等等，这都需要消耗一定的物力财力。当然，脱离现实可能，对审美享受要求过高过急，那也不行。但是，只看到审美活动的某些消耗，而不认识它们的重要作用，那也是一种片面，是不利于生产的发展的。苏联有的学者曾专门作过考察，在同样设备与技术条件的情况下，一个车间注意美化环境，有良好的通风与照明，墙壁色彩合理协调，噪音低，比不注意这些方面的另一个车间，提高生产率达百分之十以上。这是因为好的工作环境，可以激发人的工作热情，减少疲劳，这既有利于健康，也有利于生产。所以，只有不断克服狭隘的功利主义思想，物质文明建设与精神文明建设，才会有协调地发展，才会有事半功倍的成效。"},{"type":"paragraph","text":"新的审美观念的建立与发展，不可能一帆风顺，要有一个发展过程。这是因为，第一，它必然要受到旧的过时的审美观念的抵制。旧的过时的审美观念是一种惰性势力，这种势力是不会自动退出历史舞台的。第二，要经过实践的检验。实践是检验真理的标准。一种新的审美观念能否站得住，形成为一种社会意识，不在于它是否具有“崭新”的内容，而在于它是否符合实际，是否符合时代的要求。第三，一切以时间、地点、条件为转移。有些新的审美观念，就理论上来分析，还是具有一定意义的，但由于缺乏现实的可能性，所以，还不能形成为现实的社会力量。对这种新观念，既不能大肆宣传，也不可简单否定，而要进行慎重研究，有的要创造条件，促其实现。历史经验也表明，有些新观念的发展，要经过几代人的努力，才会成为现实。这里，最重要的是一种新的审美观念在多大程度上满足了社会现实的需要与可能，尤其是在多大程度上满足了人的主体能动性的要求。人之所以不断追求新的审美观念，也正因为它能给人带来新的自由，使人更加感到生命的价值与创造劳动的欢乐。这也就是黑格尔所说的:“自由是心灵的最高定性。”(《美学》第1卷，第124页)所以，对审美观念的革新，也要进一步从人的本质上来认识它的意义。"}]}