{"id":726208,"date":[{"year":1986,"month":6,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"短报告文学征文","genre":"","count":"1816","ytitle":"","mtitle":"你，就这样决定了","ftitle":"","authors":["有令峻"],"text":[{"type":"paragraph","text":"十二万五千元，你就这样决定了。"},{"type":"paragraph","text":"十二万五千元，你似乎就这样轻易地决定了。"},{"type":"paragraph","text":"十二万五千元，你一分不留，全部献给了“天下第一泉”——趵突泉公园，献给了美丽的泉城。"},{"type":"paragraph","text":"十二万五千元，是你应该得到的，是你辛勤劳动的报酬呢。"},{"type":"paragraph","text":"你富裕吗?"},{"type":"paragraph","text":"哦，济南市趵突泉公园的一个七级女电工，至今已到退休年龄，工资还没超过一百元。以后，也许不会再超过一百元了。"},{"type":"paragraph","text":"家里呢，当然也有了电视机、洗衣机——也是济南一般居民都有的。可是，加起来三十三个平方米的两间房，住了老两口和小女儿，还有等着要房结婚的儿子。连厨房都是碎砖破瓦搭的，连个门都没有呢。"},{"type":"paragraph","text":"丈夫是高干吗?富翁吗?哪里——十几年前就因工伤退休了。每月也不过几十元的养老金。"},{"type":"paragraph","text":"你是咋成了“十万元户”的?"},{"type":"paragraph","text":"你，一个没什么官衔，顶多有个组长乌纱帽的老电工，一九八五年初竟然独出心裁，跟公园领导签了一个合同:在完成本职工作的前提下，对外承包电气工程。所得利润，三七分成——公园得三，个人得七。"},{"type":"paragraph","text":"公园领导是开拓型的，碰头，合计，好，同意!"},{"type":"paragraph","text":"你把这些活揽来了——环城公园、人民公园、五龙潭武中奇纪念馆的电气工程，大明湖公园的喷泉、变光灯、地下电缆，还有市中区需新建、修建的九个厕所……"},{"type":"paragraph","text":"你，只有一个徒弟兼助手——电大毕业、二十八岁的小伙子曹光农。还有可多可少的临时工和召之即来的外援人员。"},{"type":"paragraph","text":"设计，是你；组织采购器材、施工，还是你。竣工后，淳朴而又肯干的小曹，按你的要求，绘出一张张清晰的线路图，交付使用单位。"},{"type":"paragraph","text":"你指挥三百之众，突击会战，将大明湖的明线全部改为地下电缆，只用了两天时间，就把八十二根电线杆全部拔掉运走。你和小伙子们一块爬杆拆线，下水铺缆。那次是义务劳动，还是原计划二十天的工程量呢。"},{"type":"paragraph","text":"那些日子，你每天也就睡四、五个钟头，通宵奋战是常有的事，连饭也在工地上吃。回家的路上，骑着小金狮车子头晕、腿软，一个跟头栽了下去……"},{"type":"paragraph","text":"当几十米高的喷泉在青山碧水之间交织成绚丽的彩虹，当男女老幼在这“四面荷花三面柳”的湖上泛舟欢笑，你是怎样的欣慰哟!"},{"type":"paragraph","text":"你说，你没对父母尽到做女儿的心意——去年，当你忙得不可开交的时候，九十多岁高龄的二老相继在故乡溘然长逝。你忍住悲痛，直到干完那项工程，才匆匆奔向南阳湖畔……"},{"type":"paragraph","text":"你说，你没对女儿尽到做母亲的职责——也是去年，女儿因当海员的丈夫出航未归，到娘家来生孩子，你竟忙得没顾上给女儿伺候一天月子。"},{"type":"paragraph","text":"然而，你为国家创造的财富呢?年底一算，嗬，工程量干了一百十九万元，利润达二十万元。改革的效益太有说服力了!按当初合同的规定，你应得十二万五千元。"},{"type":"paragraph","text":"你愣住了。十二万五千元你连想都没想过哩!"},{"type":"paragraph","text":"十二万五千元，能置办多少东西?光利息也够养老的了。"},{"type":"paragraph","text":"可是，你却似乎很轻易地讲，俺不要，一分钱也不要，全部交给公园!"},{"type":"paragraph","text":"有人劝你，大姐，捐给国家个整数，自己留个零头吧!“不不，一个子儿也不留。俺不缺钱花。”你平静得象月光下公园内李清照纪念堂前的漱玉泉。"},{"type":"paragraph","text":"市园林处知道这件事了，奖励你一千元。山东省委副书记兼济南市委书记姜春云同志也知道这件事了，说一位老工人贡献这么大，奖一千元太小气了，应当重奖!于是，园林处给你记了大功，市里授予你“三八红旗手”称号。表彰会上，原市委副书记、现山东省副省长谭庆琏同志号召全市人民向你学习，并把五千元奖金送到你手里。"},{"type":"paragraph","text":"你捧着奖状奖金流了泪。你首先想到了沂蒙山，想到了那里还未脱贫的父老乡亲。于是，你又拿出一千元，捐给了蒙山沂水。"},{"type":"paragraph","text":"沂蒙山请你去了。你看到那跑三十多里挑一担水来的姑娘——唉，要是把俺那趵突泉搬到这里来该多好!你看到那连吃盐都困难的乡亲，你又流了泪——我回来以后，还得承包几个大工程，先是万竹园的李苦禅纪念馆，再是……"},{"type":"paragraph","text":"元宵节，你带人承担了趵突泉公园灯会全部电气设备的安装任务，精打细算，修旧利废，安排了个火树银花、龙腾虎跃的不夜之天，比往年少花了几万元。"},{"type":"paragraph","text":"初春的一天，一个青岛来的孩子掉进冰凉的“趵突三股水”里，救上来后好多人只围观慨叹。你碰上了，二话没说，抱孩子进屋，扒掉湿衣服，抓件谁的茄克包起来，又跑到街上买来新衣给孩子换上。"},{"type":"paragraph","text":"是呵，这就是你，普普通通的一位中国妇女——侯玉珍。"},{"type":"paragraph","text":"虽然，你还不是共产党员，但你的行动，不是比一些号称共产党人的人要高尚得多么?"},{"type":"paragraph","text":"还有那些钻到钱眼里、挖空心思捞铜臭搞外快的人，那些个浑水摸鱼、挥霍浪费国家财物的人，那些个趋炎附势、狐假虎威的势利小人，那些个坑人害人骗人整人的人，在你的脚下，不应该受到庄严的灵魂的审判吗?"},{"type":"paragraph","text":"侯大姐，请接受我的崇高的敬礼!"}]}