{"id":726292,"date":[{"year":1986,"month":6,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"心有千千结","ftitle":"四十九寻人启事","authors":["琼瑶","碧云"],"text":[{"type":"paragraph","text":"瞧着江雨薇发愣的模样儿，护士长忍俊不禁，她说:“你要是不爱他，你就不会痛苦了。”护士长拍拍她的手，又说，“别骗我，我到底比你多活了十几岁，还有什么看不出来的呢?放心，你要是真想摆脱他的话，我是会帮你忙的，何况，吴家骏大夫还在等着你呢!”"},{"type":"paragraph","text":"吴家骏大夫?那个X光!江雨薇烦恼地摇摇头。天哪，大半年来，她脑子里连一丝一毫的吴大夫都没有!所有的，却偏偏是那个想要摆脱掉的耿若尘!若尘的眼光，若尘的声音，若尘发怒的样子，若尘祈求的神情、语调……哦，她猛然甩甩头，她再也不要想那个耿若尘!他的父亲都已警告过她了，他是个最难缠的男人!必须远离他，躲开他，终身不要见他!"},{"type":"paragraph","text":"“我今天真的不能上班了，”她对护士长说，“我现在头痛欲裂，必须去休息。”"},{"type":"paragraph","text":"“房子安排好了吗?”"},{"type":"paragraph","text":"“是的，我还住在××别墅三○四号房间，那儿房租便宜，有事请打电话给我!”"},{"type":"paragraph","text":"“好吧，快去休息吧，你脸色很难看!”"},{"type":"paragraph","text":"江雨薇回到了她以前住过的“家”，这儿美其名曰“别墅”，事实上是专门出租给单身女人的套房，因为离医院近，几乎清一色住的都是护士，所以，江雨薇常称它为“护士宿舍”。如今，她就回到了这宿舍里，倒在床上。立即，她的脑子里又浮起耿若尘的面貌，想起他盘问护士长的那种焦灼和他得到错误的情报后，风风火火地奔往××公寓去的情形……尽管挥不去他的影子，可是，江雨薇狠狠心，咬咬牙，把头深深地理进了枕头里，连续几天的过度劳累不一会儿便征服了她，她昏昏沉沉地睡着了。"},{"type":"paragraph","text":"三天过去了。"},{"type":"paragraph","text":"江雨薇又恢复了工作，有时值日班，有时值夜班，常常陪伴着不同的病人:刚开过刀的。自杀后救醒的，出车祸的，害癌症的……她努力地、细心地做着自己的工作，但是，她总是心神恍惚，总是做错事情，总是神不守舍，再加上护士长每天都要对她说一次:“喂，你那个追求者又来查问你是否上班了。”"},{"type":"paragraph","text":"他怎么不死心呢?他怎么还要找她呢?她更加心神不安了。一星期后，连那好心的护士长都忍耐不住了，她把江雨薇找来，单刀直入地问道:“你的追求者又来过了，你还是坚持不让他知道你的下落吗?”"},{"type":"paragraph","text":"“是的!”江雨薇的回答是坚决、干脆的。"},{"type":"paragraph","text":"“你为什么那么恨他?”护士长看着她，悄悄地劝道，“我看他也长得不错，每次来都可怜得什么似的，又憔悴，又消瘦。你要是还躲着不见他，再这样下去，只怕要把他弄得不成人形呢!”"},{"type":"paragraph","text":"雨薇听了，心中又是一阵莫名的绞痛。她几乎想回到风雨园里去了，这对她不过是一举手之劳，叫辆计程车，就可以直驶往风雨园；但是，想起那晚的遭遇，想起耿若尘所说过的那些无理、尖酸、刻毒的话，她不能饶恕他!他既然把她看成一个为金钱而和他接近的女人，她就再也不能饶恕他!他既然把她看成第二个纪霭霞，她就永远不能饶恕他!哦，不，不!这件事已经过去了，风雨园和耿若尘在她的历史中已成为陈迹。她只是不要再听到他的名字，也不要再走入风雨园!"},{"type":"paragraph","text":"于是，一连几天，她都和那个X光科的吴大夫在一起，他们去吃晚餐、去夜总会……医院里的人见他们频频约会，便开始把他们看成一对儿了。可是，每夜每夜，江雨薇躺在床上，脑子里想着的却不是X光，而是那个让她恨得牙痒痒的耿若尘!"},{"type":"paragraph","text":"有一天，护士长突然指着一张报纸对她说:“雨薇，瞧瞧这段寻人启事!”"},{"type":"paragraph","text":"她拿过报纸，看到一栏寻人启事，令她瞠目惊心。只见启事上写着:"},{"type":"paragraph","text":"“薇:"},{"type":"paragraph","text":"怎样能让你原谅我?怎样才能表示我的忏悔?千祈万恳，只求你见我一面!尘”"},{"type":"paragraph","text":"护士长望着她:“该不是找你的吧?”"},{"type":"paragraph","text":"雨薇紧握着那张报纸，整个人都呆住了。"},{"type":"paragraph","text":"原谅他还是不原谅他?再见他一面还是不见他?江雨薇心里有千头万绪，剪不断，理还乱，各种矛盾的念头在心中交战，弄得她整日精神恍惚。她想起来了，晚上和吴大夫有约会，要去夜总会跳舞。于是，她回到宿舍里，换了一件较艳丽的衣服，坐在梳妆台前化妆。一面化妆，她一面想着那恼人的寻人启事，晤，只要拨一个电话过去，只要拨到风雨园，她就可以听到他的声音!她移向床头的电话机……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\866J031501.JPG\">"}]}