{"id":726505,"date":[{"year":1986,"month":6,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1318","ytitle":"","mtitle":"索韦托惨案十年祭","ftitle":"","authors":["计韫"],"text":[{"type":"paragraph","text":"索韦托，一个位于约翰，内斯堡市西北郊、十年前用鲜血染红了的黑人居住区，沉浸在一片庄严的肃穆中。黑人们怀着沉痛的心情，不约而同地留在家中，举行了历史上空前规模的一次大罢工。交通全部瘫痪，没有一辆公共汽车从索韦托开出去。"},{"type":"paragraph","text":"一百五十万黑人的罢工，使约翰内斯堡几乎一下成了死城。公司、商店很少开门，路上行人稀少，连平时顾客不绝的咖啡馆也门可罗雀。只有武装到牙齿的防暴警察和士兵，在冷清的大街小巷巡逻。出奇的平静，但平静下潜伏着随时可以喷发的火焰。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"一九七六年六月十六日，索韦托黑人区的数千名中学生举行声势浩大的示威游行，抗议南非当局强迫推行黑人学校必须用少数白人统治者的语言——南非荷兰语讲课的规定。示威学生一针见血地指出:这不是语言问题，而是制度问题。斗争的浪潮迅速扩大到其它黑人居住区。这一场熊熊烈火掀起了反种族主义斗争的高潮。"},{"type":"paragraph","text":"比勒陀利亚慌了手脚，出动大批装甲车、直升飞机和武装军警疯狂镇压。在枪林弹雨中，六百多名黑人惨遭屠杀，受伤的多达一千余人，血流成渠。这就是骇人听闻的索韦托惨案。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"索韦托惨案发生后，每一年的六月十六日就成为南非人民团结战斗的日子，南非人民都要举行示威，来纪念在索韦托惨案中死难的烈士。今年六月二日，南非全国教育危机委员会等三个主要的反对种族隔离组织发表联合声明，号召各阶层人民在六月十六日罢工罢课一天。惶恐不安的南非当局为了对付这场即将来临的新风暴，六月十二日悍然宣布全国无限期地实行紧急状态法，禁止黑人群众集会，规定黑人必须上班。进入紧急状态第一天就逮捕了一千多名黑人。在比勒陀利亚和约翰内斯堡等城市部署了大量防暴警察，封锁公路，切断了索韦托等黑人居住区的电话线路。当局还禁止新闻记者和摄影师接近黑人居住区或有可能发生“动乱”的区域，实行严格新闻检查，不准记者报道军警血腥镇压黑人的任何消息。"},{"type":"paragraph","text":"但是，尽管南非当局采取了这些镇压措施，仍然阻止不了黑人的抗暴斗争。据南非当局供认，从宣布进入紧急状态以来，到前天为止，已有二千多人送进监狱，被屠杀的黑人达四十八人。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"南非当局的倒行逆施。激起了国际舆论的强烈谴责。联合国安理会同声谴责博塔政权的最新暴行。在亚的斯亚贝巴，非统组织呼吁南非所有被压迫人民加强反抗斗争，以尽快摧毁野蛮的种族隔离制度；在哈拉雷，津巴布韦总理穆加贝在四万人参加的群众集会上强烈谴责博塔政权宣布进入紧急状态；在卢萨卡，卡翁达总统保证赞比亚将不顾南非政权的武力威胁，继续支持南非非洲人国民大会；在伊斯兰堡，巴基斯坦总理居内久重申坚决支持南非人民并同他们团结一致；在渥太华，加拿大外长宣布政府决定对南非采取新的制裁措施；在纽约，美国民权运动领袖杰西·杰克逊在群众集会上发表讲话，要求美国政府对南非实施全面的经济制裁；在海牙，愤怒的示威群众把石块扔进南非驻荷兰使馆……比勒陀利亚政权成了千夫所指的孤家寡人；陷于空前孤立。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"但是，历史在前进。今天已不复是南非种族主义政权横行霸道、为所欲为的时代了。多行不义必自毙。博塔政权也不会例外。索韦托惨案中牺牲的烈士将永远活在南非人民心里，南非人民必将踏着烈士的血迹继续前进，直到赢得最后的胜利。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\866M030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>数万名纽约市民集会纪念索韦托惨案十周年。</FONT>"}]}