{"id":726674,"date":[{"year":1986,"month":6,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"走向生活征文","genre":"","count":"2340","ytitle":"","mtitle":"“螳螂”的转变","ftitle":"","authors":["陆灏"],"text":[{"type":"paragraph","text":"1"},{"type":"paragraph","text":"有“螳螂”这个绰号的人绝不会是一个好人。只要略举几个例子，就能断定这个绰号的名副其实，且不提赌博斗殴、拘留处分，只消说几件对他来说是“毛毛雨”的事就够了:为了跟领导过不去，他剃光头穿上破衣服，夜里恐吓一个女工，把她吓昏；他听见一些女工在说他坏话，就把她们十多双皮鞋的后跟剪掉；拿不到奖金，就将四条风扇皮带统统剪断，造成事故。领导找他谈话，指出他的错误行为，他干脆把帽子一甩，亮出光头，说:“不要用大帽子扣我，没见我剃了光头吗，就是准备进去的。”"},{"type":"paragraph","text":"就是这么一位“螳螂”，曾在无锡小有名气，领导、同事、家长都怕他三分。2"},{"type":"paragraph","text":"可偏偏是“螳螂”所在的厂来了位新的党委书记，要啃啃这块硬骨头，他就是以后被誉为青年教育艺术家的刘吉。"},{"type":"paragraph","text":"在“螳螂”的一生中，遇到刘吉是一个转折点。他刚听说来了位新书记，才不把他放在眼里呢!你说上班不能迟到，我偏偏晚到，骑着车在你新书记面前走过，看你能把我怎么样?其实，这只是表面的，在“螳螂”的内心深处，却在对自己说:“新书记可能对我会好些吧!”"},{"type":"paragraph","text":"“螳螂”并不是一个彻头彻尾的坏种，也不是天生的一条“虫”。他曾经是一个不错的青年，他也希望能够好端端地生活。一次打群架受到记大过处分，对着布告栏，他装出若无其事的样子。可回到家里，他再也抑制不住了，痛哭了一场，然后借酒浇愁，喝得糊里糊涂，在街上乱逛。正巧，遇见了一位瞎子算命的，他就上去算了命。那算命先生说他会走运的，只是现在身上邪气太重，要避一避，用金器压一压。“螳螂”一听自己还能走运，酒醒了大半，喜出望外，原来算命一次只要五毛钱，他一下子掏出三元钱塞给算命先生，连说“谢谢”。他跑回家后，硬是把他母亲手上的金戒指拔下来，戴在手上，听算命先生的话，用金子压邪。"},{"type":"paragraph","text":"可金戒指没能压住邪气，他又被处分了，一次、两次……他想变好，可没路好走，周围的人都不相信他会变好，渐渐地，他自己也没有信心了。"},{"type":"paragraph","text":"新书记来了，“螳螂”心中曾闪过一亮，好象又看见了一丝希望。他骑车故意在新书记面前亮相不能否认是为了引起新书记的注意，可严重的自卑感马上又占了上风。刘吉找过他两次，他都回避了。那一天，“螳螂”年终奖一分没拿到，正与小兄弟们在吸烟室内骂爹骂娘的时候，刘吉推门进来了，对他说:“你好。”"},{"type":"paragraph","text":"“你好”，就这么一个很平常的招呼，他可有好些年没听人对他说了。3"},{"type":"paragraph","text":"吸烟室内，“螳螂”穿着一件破西装、大喇叭裤，手里拿着一支老式黄铜水烟枪。在烟雾弥漫中，刘吉坐在“螳螂”身边，跟他聊了起来。当刘吉提起“螳螂”当年救人的事，“螳螂”说:“那是过去，好汉不提当年勇。”"},{"type":"paragraph","text":"“好!有志气。”刘吉接着他的话说，“当年你是条好汉，可现在呢?尽干蠢事。”"},{"type":"paragraph","text":"刘吉提出要跟他交个朋友，“螳螂”一下子呆住了。一个党委书记，竟然提出要和一位坏得出名的青年交朋友，“螳螂”那几乎要结冰的心微微地颤动了。这些年来，人们躲着他，怨他、恨他，连妻子都要跟他离婚，除了一些小兄弟，谁会去接近他、关心他?现在，新任党委书记几次找他交朋友，“螳螂”怎么睡得着觉呢?"},{"type":"paragraph","text":"夜已很深，“螳螂”躺在床上辗转反侧，想着自己进厂以来走过的路，想起算命先生的预言，想起在吸烟室里刘书记的话:“孔夫子说三十而立，你今年整整三十岁了，好花迟开，也该开了。”想到这里，“螳螂”翻身下床，坐在桌前给刘书记写了封信，诉说了自己变好的愿望，也诉说了苦衷:“我曾多次下决心改掉恶习，但没人相信我，只要我有一点差错，就新帐老帐一起算。”他在信的最后发出了久抑在内心深处的呼叫:“请救救我!”4"},{"type":"paragraph","text":"遇到刘吉，“螳螂”开始转变了。"},{"type":"paragraph","text":"写到这里。我应该甩掉“螳螂”这个不光彩的绰号，告诉读者他的真实姓名了。他叫唐风高，是无锡协新毛纺织染厂的机修工。"},{"type":"paragraph","text":"这年的春节茶话会，小唐也被请去参加，与工厂干部、劳模们坐在一起。在欢乐的音乐声中，小唐激动得流泪了。他在茶话会上拿着大红请帖说:“我以前拿到的不是白票就是黄票(指公判大会的票子)，今天我第一次拿到红色的请柬。刘书记信得过我，大家这样待我，让我同劳模坐在一起联欢，我从心里感激你们。我也是青年，我要为你们也为自己争口气啊!”"},{"type":"paragraph","text":"刘吉的真诚关怀和指导为小唐的生活打开了崭新的局面。春节三天，小唐放弃观看电视剧《武松》，来厂里加班，对他来说，是十分难得的。以后，他每天早上班、晚下班，带病坚持工作，清除多年不通的阴沟。对于小唐的点滴进步，刘吉与其他领导都及时鼓励，并指出进一步的努力方向。"},{"type":"paragraph","text":"七月的一天晚上，小唐路过河边，看见一辆三轮车翻进河里。小唐奋不顾身跳入水中，救起三位落水者，还不肯留下姓名。也许是他名气太响了，围观的人中有人认出了他，反映到厂内。厂领导经核实后，举行了隆重的庆功大会，给他记了功，发了奖状、奖金，还让他戴着红花，身坐面包车，敲锣打鼓送他回家。小唐的心中只有这么一句话:“领导看得起我，相信我，我赴汤蹈火也在所不辞。”"},{"type":"paragraph","text":"有多少人说做思想工作难，做后进青年的思想工作更难，可刘吉却使“螳螂”这样的青年也转变了。小唐的转变带动了一批后进青年。许多后进青年看到小唐被评为厂先进，都暗自对自己说:“‘螳螂’都变好了，我为啥不能?”协新毛纺织染厂原来受过处分的四十几名青工，通过领导的教育帮助、同志们的关心，都有不同程度的转变。5"},{"type":"paragraph","text":"“螳螂”的转变已是几年前的事了。当初有人绝对不相信“螳螂”能变好，当小唐取得进步时，他们总以怀疑的眼光看他，当小唐有一点点差错时，他们就大嚷“螳螂”又反复了。小唐是一个曾经受到严重心灵创伤的青年，他每前进一步，都花出了一定的代价，他希望别人能相信他，鼓励他，而不是用老眼光看待他。现在，刘吉已调离协新厂了，小唐曾有过犹豫的时候，但他还是重新振作起来了。因为他知道，在别人扶他走上正道后，以后的路还得靠他自己来走。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\866P020101.JPG\">(单晓报图)"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}