{"id":726758,"date":[{"year":1986,"month":6,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1568","ytitle":"","mtitle":"心有千千结","ftitle":"五十五　是谁在暗中相助","authors":["琼瑶","碧云"],"text":[{"type":"paragraph","text":"好几个月过去了。"},{"type":"paragraph","text":"秋天在不知不觉中来临了，空气里飘过的是带着凉意的风，阳光温柔而又充满了某种醉人的温馨，天蓝而高，云淡而轻，台湾的秋天，别有一种宁静而清爽的韵味。"},{"type":"paragraph","text":"耿若尘在他工厂前面的办公厅中，搭了一张帆布床，已经住了三个多月。这三个月中，他清理了库存，整理了债务，向海外寄出了大批样品，又试着打开本岛的市场。一切居然进行得相当顺利，他发现克毅纺机厂虽然负债很多，在商业界的信用却十分好。许多时候，信用就是本钱。他经过三个月的努力，竟发现有料想不到的收获，一批已积压多时的毛料，被海外某公司收购了。随着秋天的来临，大批海外订单源源涌到，唐经理整日穿梭不停地出入于耿若尘的办公厅中，笑得合不拢嘴:“真没料到这样顺利，照这种情势发展，不到两年我们就可以还清所有债务!”"},{"type":"paragraph","text":"“不用两年!”耿若尘说，“我计划只需一年!我不懂为什么我们只做外销而不内销，我现在积极要做的事情，是打开内销市场!”"},{"type":"paragraph","text":"于是，他开始奔波于各包销商之间，他开始把样品往外寄。在这种忙碌的情况下，他那辆破摩托车实在无法派用场，于是，老赵被调到了厂里，来往于工厂与风雨园之间。"},{"type":"paragraph","text":"从老赵口中，他知道雨薇始终不肯回到风雨园，却按月送钱回去维持风雨园。他无可奈何，只能微叹着，江雨薇，那倔强、任性而坚毅不拔的女孩呵!她要怎样才肯回到风雨园呢?一定要自己兑现那张支票吗?做个堂堂的男子汉!于是，他工作得更努力了!他耳边总是响着江雨薇的指责:“你是个花花公子!你是个败类!你胆小而畏缩，倒下去就爬不起来!你用各种借口，掩饰你的不事振作……”"},{"type":"paragraph","text":"不!他要振作!他不能畏缩，他曾是个花花公子，而现在，他必须要让她看到一点真正的成绩!"},{"type":"paragraph","text":"他工作。他拼命工作，日以继日，夜以继夜……他看到自己的心血一点一滴地聚拢，他看到那些工作的成绩以惊人的速度呈现在他面前。每个深夜，他躺在那冷冰冰的帆布床上，喃喃地，低低地自语着:“为了父亲，更为了雨薇!”"},{"type":"paragraph","text":"这样，十月，他们开始兼做内销了，一家家的绸缎行，一个个的百货店……订单滚滚而来，产品被货车载了出去。耿若尘又亲自设计了几种布料的图案，没料到刚一推出就大受欢迎。十一月，唐经理的账单上，收入已超过支出不知若干倍，他们度过了危机，许多地方都愿意贷款给他们，但是，克毅公司已不需要贷款了!"},{"type":"paragraph","text":"十二月，闹市区竖起了第一块克毅产品的霓虹灯招牌，接着，电视广告，电影广告都纷纷推出来。"},{"type":"paragraph","text":"耿若尘深深明白购买者心理，广告费是决不可少的支出。果然，工厂的产品是越来越受欢迎了，而耿若尘也越来越忙了。"},{"type":"paragraph","text":"这天，唐经理贡献了一个小意见:"},{"type":"paragraph","text":"“我们仓库里有许多过时的成衣，堆在那儿也没用处。有人告诉我，如果稍加改良，好比106号衣服，只要在领子上加一条长围巾，就可以变成最流行的服装，我们何不试试看，说不定也会受欢迎呢!”"},{"type":"paragraph","text":"这提醒了耿若尘，于是，他研究了所有成衣的式样图，以最简便的方法加以改良。果然，这效果出乎意料之外的好。他发现女人的衣服都大同小异，时髦与不时髦之分常常在一丁点儿变化上，长一点，短一点，加根腰带，领子上加点配饰，诸如此类。他越研究越有心得，那批存货果然推销掉了。"},{"type":"paragraph","text":"又一天，唐经理说:“有人告诉我，最近美国非常流行东方的服装及花色，你何不设计一点这类的布料及衣服销往美国?”"},{"type":"paragraph","text":"他依计而行，果然又大有收获。"},{"type":"paragraph","text":"再一天，唐经理说:“有人告诉我，今年冬天必定会流行镶皮的服装。不必真皮，只要人造皮，用来做配饰，好比呢料的小外套，加上皮扣子和口袋等等，我们何不也试试?”"},{"type":"paragraph","text":"再一次的成功。"},{"type":"paragraph","text":"唐经理又来提建议:“有人告诉我……”"},{"type":"paragraph","text":"若尘忽然怀疑起来了，他从没想过，唐经理会从一个经理人才变成军师的，尤其，唐经理对女性的心理和服装懂得太多太多，于是，他感到有必要作一番了解:"},{"type":"paragraph","text":"“你说的那个人是个天才，应该聘请他，”他奇怪地问，“喂，唐经理，你说过多次‘有人告诉我’，这个人是谁呀?”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\866Q021101.JPG\">"}]}