{"id":726818,"date":[{"year":1986,"month":6,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"电视剧评论","genre":"","count":"2292","ytitle":"","mtitle":"怎样看电视剧《阿信》?","ftitle":"","authors":["兹心"],"text":[{"type":"paragraph","text":"日本电视连续剧《阿信》由中央电视台播出以来，在电视观众中引起了较大的反响。为了帮助观众欣赏这部电视剧，我们摘要刊载兹心同志在为他编译的电视连续剧故事《阿信》一书出版时所写的前言，题目为编者所加。——本刊编者"},{"type":"paragraph","text":"电视连续剧《阿信》自一九八三年四月一日开始，由日本广播协会NHK电视台播映，反响热烈，创造了日本电视剧收看率的历史最高纪录。"},{"type":"paragraph","text":"电视剧《阿信》长达三百来集，但它与充斥现在日本电视屏幕中的许多电视剧不同，全剧既没有扣人心弦的悬念奇笔，也没有卿卿我我的柔情蜜意；没有紧张激烈的争斗场面，更没有色情肉感的挑逗性镜头。而剧中的主人公阿信则既非叱咤风云的巾帼英雄，也非艳美无双的绝代佳人。全剧描写的只是一位普通的日本妇女坎坷艰辛的一生经历，出现在屏幕上的主人公阿信的形象或者是穷苦寒酸的黄毛丫头，或者是风尘仆仆的贤妻良母，或者是饱经沧桑的垂暮老妪。那么，这部电视剧以及剧中主人公形象的引人之处又在哪里呢?我想可以从以下几个方面考虑。"},{"type":"paragraph","text":"剧中的阿信与这个世纪同龄，经历了日本的明治、大正、昭和三个历史时期。这一代老人现在已所存不多，他(她)们这辈子走过的道路在今天的日本也已很少有人提起。电视剧《阿信》的播映使得老一辈有了一次忆旧怀故的极好机会。在他们，尤其是老一辈妇女眼里，这部电视剧中再现的本世纪上半叶的生活画面是那样真实和亲切；而在战后成长起来的年轻一辈眼里，这段他们所不曾身受的历史画面又是那样生动和新鲜。这就是这部电视剧使老少几辈人都觉得难得的重要原因之一。"},{"type":"paragraph","text":"其次，阿信的形象不仅体现了东方妇女勤劳、诚实、顽强、坚韧的品质和克己的自我牺牲精神，而且在很大程度上也使观众看到了日本民族在本世纪以来，从贫困走向繁荣的历程中所表现出的那种勤于奋斗、吃苦耐劳的创业精神。在投合日本各个阶层所共有的民族心理这一点上，这部电视剧也是成功的。"},{"type":"paragraph","text":"更重要的一点是，整个日本社会企图将这部电视剧当作治愈当前某些社会弊病的一帖良药，这恰恰也正是《阿信》的作者桥田寿贺子的一个重要创作目的。战后，日本经济高速发展，今天已成为资本主义世界的第二经济大国，人们的物质生活也已相当丰富，但不少人却随之而产生了精神贫乏的感觉。战后成长起来的青少年一代尤其使人们担忧，他们自己未曾受过任何艰辛磨练，也不懂得他们的先辈受过多少苦难，付出过多大的代价。他们一味追求安逸和享乐，并把这视作当然，却又始终难以满足自己的不断膨胀的欲求，于是经常以各种变态的方式进行宣泄，造成了青少年犯罪数字剧增的局面。在这种情况下，《阿信》便自然而然地成了广大家长和教育工作者所希图借助的形象教材。他们希望自己的儿女和学生能从阿信身上了解一些人生的艰难，并将青少年时期的阿信作为自己生活中的楷模，也希望那种东方的传统伦理道德与温情感能藉以得到恢复，以此多少冲淡一些当今社会中人与人之间那种赤裸裸的金钱关系与冷酷无情的社会气氛。这也正是作品中的阿信在晚年时感觉到的自己一生中的所失，她在努力摆脱贫困的时候，忽视了让子女继承自己的精神财富。"},{"type":"paragraph","text":"除此以外，这部作品那真切动人的感情，跌宕有致的故事，细腻妥贴的笔触和清新健康的格调，都深深地吸引了广大观众。"},{"type":"paragraph","text":"作为我们中国的观众或读者，看待这部作品的立脚点自然应与日本观众不尽相同。对于《阿信》的成功之处，我们似可以从以下几个方面去理解。"},{"type":"paragraph","text":"首先，这部作品展现在我们面前的本世纪上半叶的日本社会生活的历史画面基本上是真实可信的。从本世纪初，直到第二次世界大战结束，整个日本社会始终处于阶级矛盾和阶级斗争异常尖锐复杂的动乱之中。作品开头便为我们描绘了一幅本世纪初日本农村的地狱图，用一幅幅惊心动魄的画面表现了广大佃农所遭受的悲惨命运。作者还意味深长地指出，这一切恰恰发生在明治政府实行所谓“富国强兵”政策的同时，这就更鲜明地指出了明治维新并未给广大贫苦农民带来任何实益。"},{"type":"paragraph","text":"怎样看待作品所颂扬的“阿信精神”呢?我想，所谓“阿信精神”大致可归结为勤劳、俭朴、诚实、仁爱、坚强、乐观、进取、忍耐等等方面，这与无产阶级的人生观和阶级品质并不能完全画等号，甚至它在某些方面还包含了一定程度的封建道德因素在内。但这也不可否认地体现了东方劳动妇女优秀品质的一些重要方面，尤其在那种社会制度下，这种“阿信精神”总的来说还是积极上进的。不过我们应该看到，这种“阿信精神”是作者的一种理想，它的许多方面在资本主义社会中是难以实现的。"},{"type":"paragraph","text":"阿信毕生孜孜以求摆脱贫困，但又始终未能象前期的浩太那样选择一条为争取全阶级的解放而斗争的道路。她历经坎坷，惨淡经营，在摆脱贫困的道路上艰难地爬行，却又始终不忘洁身自好，保持诚实、正直、勤俭、同情、仁爱的美德，这就是作品为阿信设计的一条个人奋斗的道路。尽管作者让阿信严格地将奋斗目标限制在摆脱贫困、争取衣足食饱、安居乐业上，并花费了许多笔墨描写了阿信对丈夫、儿女那种不择手段、唯利是图的经营思想的不满和抗争，但我们也不难看出，这种抗争毕竟是软弱乏力的，最后她还是被儿子牵了鼻子走，田仓商店也一发而不可收，成为拥有十多家超级市场的大企业。作品最后安排了阿仁的经营路线险遭惨败的结局，这也许是意在为使“阿信精神”不致最后败于不肖子孙的面前而设计的吧。但这只是反映了作者的善良愿望而已。我们不难看出，在现实生活中，这种人为的偶然因素归根结蒂是不能与资本主义社会那严酷无情的竞争法则相抗衡的。作者最后的这一笔似乎使阿信的形象保持了完美和统一，但却在一定程度上影响了作品的真实性和典型性。"},{"type":"paragraph","text":"综上所述，《阿信》这部电视剧瑕瑜互见。但在今天日本的影视或文学领域中，象《阿信》这样的作品还是难得的。"}]}