{"id":726879,"date":[{"year":1986,"month":6,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"作品简介","genre":"","count":"3292","ytitle":"","mtitle":"刀客和女人","ftitle":"","authors":["肖冬"],"text":[{"type":"paragraph","text":"青年作家赵本夫，一九四七年出生于江苏丰县农村，一九八一年开始发表短篇、中篇小说。处女作《卖驴》曾获一九八一年全国优秀短篇小说奖。不到四年，他又写了第一部长篇《刀客和女人》，在北京十月文艺出版社的《长篇小说》专辑刊出，迈出了新的一步。作品写了一个沦为土匪的人，在解放前后四十年中的人生道路，情节曲折，富有传奇色彩。故事梗概如下。"},{"type":"paragraph","text":"在古黄河岸的柳镇，欧阳岚家算个大户人家。欧阳岚是根独苗，十六岁成亲。妻子玉梅性情温柔，到了三十岁还未生育，日子越来越不好过了。第二年，欧阳岚娶了个艺名叫一枝花的二房。二年过去了，她和玉梅一样，什么也没生出来。婆婆这才悟出问题在儿子身上。经过一段日子的盘算，她想了个万全之策:请来做木匠的远房侄子，说是做几件桌椅，其实是借小木匠为她生个孙子。小木匠耽了半个多月，没要一块工钱走了。不久玉梅怀孕了。分娩时，婆婆守了几天几夜。玉梅是难产，血流了一地，万没想到生下的竟是个女孩。老太太大失所望，但又想把孩子拉扯大，以后招个女婿也好，就亲自为孙女起了个名:珍珠，吩咐下人去觅奶妈。于是黑虎娘带着不满一岁的儿子当了珍珠的奶妈。短暂的相处，使弱不胜衣的玉梅看到了奶妈一颗善良的心。她想到自己死后，老太太百年之后，珍珠没有好日子过，便对黑虎娘说了多年来受的苦和珍珠出生的前前后后，并把珍珠托付给了黑虎娘。"},{"type":"paragraph","text":"也许是心中的苦闷全都吐了出来，玉梅居然开始进食了。几天以后，气色大为好转。为了让她睡得安稳些，黑虎娘把珍珠抱到自己屋里去了。谁知第二天玉梅竟死在床上，脑壳上钉进了一根铁钉。原来，一枝花发现孩子象小木匠，料定这是老太太搞的借种，为了保住自己在欧阳大院的地位，她撺掇丈夫一起对玉梅下了毒手。"},{"type":"paragraph","text":"不知不觉，珍珠已长成少女。黑虎也学了一身少林武术。黑虎母子一离开欧家大院，珍珠才感到了寂寞和没娘的滋味。后来，老太太死了，她更觉凄凉。她耐不住孤独，有时帮黑虎娘做点事，更多的时候是随黑虎去黄河滩玩。随着年龄的增长，两人之间纯真的兄妹感情正发生着微妙的变化。镇上多嘴的女人说起了种种闲话。一天，一枝花抓起扫把将躺在床上的珍珠打得头破血流。珍珠偷偷来到黑虎家，搂着奶妈号啕大哭起来。黑虎娘自知不能再瞒了，便把她的身世连同玉梅托孤的事细说了一遍。珍珠这才彻底弄清了事情的始末。黑虎也如梦初醒。"},{"type":"paragraph","text":"到了初冬，一枝花把珍珠许配给白县长的痴傻儿子。珍珠听到这个消息，失魂落魄。绝望使她产生了相反的念头和力量，她决定将自己整个洁白的身心交给黑虎哥。夜深了，黑虎来到珍珠的房里，两人握着手，泪眼朦胧，相对无言。这次幽会之后，两人再也分不开了。任凭母亲怎么劝说，黑虎就是不听。可怕的事终于发生，珍珠怀孕了。黑虎迫不得已对娘说了实情，母子俩一合计，只有一条路，带着珍珠回山东老家。次日一早，珍珠挽着包袱上车时，被一枝花撞见，把她锁进了后院。当晚，一枝花和欧阳岚逼她堕胎，珍珠宁死不肯。他们怕珍珠真的寻死，没法向白县长交代，只好答应珍珠等生下孩子再说。"},{"type":"paragraph","text":"为了救出珍珠，黑虎在黄河滩上找到了他在打草、打猎时认识的土匪头子刘轱辘，请他帮一回忙，刘轱辘嘴上答应，并无行动。等得心焦的黑虎催了几次，仍不见动静。他哪里知道，刘轱辘见他有一身好武艺，一直在打他的主意。假如救出了珍珠，就别想再拉黑虎入伙了。因此，他们一个劲地拖，指望把黑虎磨下性来，逼他就范。同时，又暗中通知各股土匪，一律打着黑虎的旗号杀夺抢劫，日后叫他跳到黄河也洗不清。黑虎渐渐看出他们并无真心，借故离开了。"},{"type":"paragraph","text":"珍珠生了，是个男孩。十天以后，一枝花来逼她出嫁。愤怒的珍珠用剪刀扎得她满身是血。欧阳岚见硬逼不成，设下了圈套。他给珍珠三天期限，让黑虎来接她。如不来，第四天白县长就派人来接。珍珠信以为真，赶紧叫刘尔宽去通知黑虎。躲在远亲家的黑虎闻讯，连夜和娘一道赶回柳镇。在前院，黑虎中了埋伏，右腿给打断了。珍珠听到枪声，往前院冲去。匆匆赶来相助的师兄大龙一伙干掉了几个狗腿子，救出了孩子。黑虎娘来不及逃脱，死于非命。第二天，一支荷枪实弹的队伍把黑虎押往县城。珍珠被捆绑着丢进了轿子，一枝花亲自护送。"},{"type":"paragraph","text":"没经审问，白县长胡乱以土匪首领的罪名判处黑虎死刑。开刀问斩那天，刘轱辘为了杀杀白县长的威风，也为了得一个人才，带领全部人马，劫了法场，救出了黑虎。"},{"type":"paragraph","text":"一九四八年，这一带解放了。最后一股号称“三只虎”的土匪队伍被全部歼灭。奇怪的是清点尸首时，却不见黑虎的踪影。隔了不久，才在一座古墓的洞口把他抓获。由于案情复杂，公安局长亲自审理这个案子。在政策的感召下，黑虎努力地回忆着过去——"},{"type":"paragraph","text":"那年得救后，养了半年伤。为报救命之恩，也为杀欧阳岚，救珍珠，他入伙当了土匪。一九三八年，他们攻进了柳镇，黑虎一刀结果了欧阳岚，他找珍珠，珍珠已不知去向。回来后，他一下子失去了生活的动力，整日狂饮。为使黑虎安心当土匪，刘轱辘给他抢来了一个年青美貌的女子。众土匪灌醉了黑虎，然后把他送进了洞房。他醉眼朦胧地进了屋，误把那女子当作了珍珠，割断了绳索，一把将她搂在怀里。女子狠命地向他打来一连串耳光，又用手抓他，黑虎拣起刀猛地一挥，斩掉了女子的四个手指。女子捂着流血的断手，泪汪汪地哀求道:“我已有身孕，男人正病着，放了我吧，三条命啊!”刹那间，黑虎完全清醒了。他惊得倒退了几步。他为女子包好伤口，送她出了村。回来就萌生了离开土匪队伍的念头。不久，他奉命带着一支队伍去袭击一个寨子，途中遇上了一队日寇和伪军。强烈的仇恨使他改变了计划，带着弟兄们冲了上去。一仗下来，他的人马几乎全军覆没。他突出了重围。没敢再回去。在杏行村的罗和夫妇家，他住了一些日子。二位老人只有一个叫杏子的女儿，嫁出去了。他们非常喜欢黑虎，认他做了干儿子。这儿离柳镇只二十里，黑虎怕住下去被熟人认出来，执意辞别了干爹干娘，在远一些的村子靠打短工混日子。没多久，他听人们传说，黄河滩两岸土匪又多起来了，为首的叫黑虎。他听了大吃一惊。这是刘轱辘见黑虎跑了，便重回这一带，打着黑虎的旗号杀人放火，想借官府的力量来剪除他。各村的百姓把他视若猛兽，地方官府贴出了捉拿黑虎的告示，还画了他的像。他走投无路了。从此，又当了土匪，不过是一个人干的。"},{"type":"paragraph","text":"政府根据大量的调查材料，判了黑虎八年徒刑。刑期没满，在一次扑灭山火的战斗中，黑虎立了功，提前获释。他悄悄地回来了。刘尔宽当了镇长，大龙也有了二个儿子。大的叫大锤，小的叫二锤。当黑虎得知珍珠也在镇上时，他不知所措了。几年来培养起来的理智提醒他:应当远远地避开珍珠。他还清楚地记得公安局长的话:你走向犯罪的第一步，就错在和珍珠相爱上，这是病根。如今，珍珠戴着地主分子的帽子，自己又是个劳改释放分子，怎么再能结合呢?祭完父母的坟，第二天一早他又悄悄地走了。刘尔宽和大龙没追上黑虎，直奔珍珠家。那一年，珍珠被强迫和白县长的傻儿子成了亲。不久，傻儿子不明不白地死了。白县长要收她做小，珍珠至死不从。解放前一年，白县长逃往台湾，她走了八千里回到了家乡。她日夜盼望着和黑虎重逢，当她听说他已不辞而别，绝望之下悬了梁。她被抢救过来后，生父“小木匠”把她带回去了。"},{"type":"paragraph","text":"黑虎回到农场，心里放不下珍珠，又立即登程回乡。在南王庄他见到了珍珠，追悔不已。他要求和她共同生活，珍珠拒绝了:“你把我忘了吧，另外成个家，我一辈子都记着你的情份。”黑虎在柳镇定居了。他希望能找到那位被他砍断手指的大姐，求得她的宽恕。一个偶然的机会，他见到了那位大姐，她原来是干爹的女儿杏子。她爹、娘和丈夫都死了，杏子带着女儿放妮路过柳镇时病倒了。黑虎跪倒在她的床前，失声痛哭道:“杏子姐，我……造了孽呀!”杏子忍着悲痛叫他别再提过去的事了。第三天，杏子把女儿交给黑虎后就断了气。葬了杏子，黑虎也倒了下去。二十几年隐积的病症全都突发出来，不上十天就病得奄奄一息。珍珠赶来了，刘尔宽和大龙为他们揭开了一个瞒了长久的谜:二锤就是他们的儿子。为了孩子的前途，他们本想永远瞒着，但让黑虎带着巨大的缺憾离开人世，又忍心不下。黑虎抖索地抓着放妮和二锤的手，嘱托珍珠领着他们朝前好生过日子，他央求珍珠抱他，在珍珠的怀里，黑虎安详地去了。(肖冬缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\06\\866S030301.JPG\">"}]}