{"id":767084,"date":[{"year":1988,"month":3,"day":9}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"","column":"","genre":"","count":"1575","ytitle":"","mtitle":"大亨黄金荣","ftitle":"39　八十大寿","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"两个月后，顾祝同的小舅子许先生来沪，黄金荣自然待以上宾。这位许先生也不客气，直言不讳地告诉主人，他的姐夫顾祝同知道黄的一切行动:同日本人的协议、同汪精卫的来往。"},{"type":"paragraph","text":"听了这些，黄金荣后背心冒出了冷汗。"},{"type":"paragraph","text":"许先生笑了笑说:“黄老先生是蒋委员长的前辈，姐夫特别照顾的。只要你办好三桩事:第一是第三战区在上海设立秘密的驻沪联络办事处，委任何尚时为办事处专员，委任你的养子黄源涛为大队长、秦兴炎为支队长；第二要你采购军粮；第三是救护一个美国飞机驾驶员。”这三件事，黄一口答应，而且办得十分出色。以后，这些便成了他的功绩。"},{"type":"paragraph","text":"这样，1945年日本无条件投降后，黄金荣以沪上要人和地下工作功臣的身份，受到蒋介石的亲自接见。在接见时，蒋授意他重组上海帮会组织，维持地方安宁，巩固国民党的统治，以便顺当接收敌伪产业。黄自然唯命是从，恢复了“忠信社”，并把“忠信社”改名为“荣社”，并于11月召开了“荣社”成立大会。"},{"type":"paragraph","text":"转眼到了11月底，一天，黄金荣在二楼阳台上眯着双眼，躺在藤椅上晒太阳。黄振世兴冲冲跑上楼来，对师父讲:“先生过几天就是80大寿的好日子，我们门生要热闹热闹，风风光光，比往年更加大的规模给先生祝寿。我今天专为这事来讨师父的指示。”"},{"type":"paragraph","text":"“你们不要费事，我想过了。”黄说。"},{"type":"paragraph","text":"这可令门生丈二和尚摸不着头脑了。因为按照往例，每年农历十一月初一黄金荣生日时，徒子徒孙3000余人，都要孝敬送礼，大办宴席，热闹一番，如今是80整寿，该比以往更大的喜庆了，可师父竟说:“不用费事了”，这是怎么搞的，他忍不住问:“那么寿不做了?”"},{"type":"paragraph","text":"“今年流年勿利，前方国军老是吃败仗，要是场面弄得太大、太铺张，传到总统耳朵里勿好听，老掉了牙罗，还扎啥台型嗬!就节省点吧，在玉佛寺摆几桌素席算了。”"},{"type":"paragraph","text":"农历十一月初一那天清早，玉佛寺热闹起来，传出阵阵鼓乐声与袅袅香烟，和尚们身披袈裟、手持法器，为黄金荣念长生经。"},{"type":"paragraph","text":"8点正，和尚们被请到寺后吃斋面，8点半，蒋介石的小儿子蒋纬国拜寿，9点许，上海市市长吴国桢带着市政府的社会局局长吴开先等各局局长来拜寿。拜过寿，他们由杜月笙、杨虎两人招待入席。"},{"type":"paragraph","text":"虽说是素食，可是很讲究，菜有十道，有一品香、二度梅、三鲜汤、四季青、五灯会、六子连、七层楼……"},{"type":"paragraph","text":"上到第七道的时候，门上通报孔祥熙到，杜月笙陪孔祥熙在方丈室坐了会儿，参观了玉佛楼，向黄金荣拜过寿后，匆匆走了。"},{"type":"paragraph","text":"孔祥熙的汽车开走不一会儿，已快十一点了，许多客人用完素斋告辞去了，蒋纬国由杜月笙陪着，还在东瞧西看。"},{"type":"paragraph","text":"三天后，黄金荣收到了蒋介石秘书陈布雷从南京打来的电报，说蒋介石翌日来沪，到黄家花园拜寿。黄金荣欣喜若狂，随即吩咐管家程锡文赶快到黄家花园，把四教厅布置一新，又派徒弟陶雪生负责警卫。"},{"type":"paragraph","text":"第二天一清早，600名自卫团士兵，开始在漕河泾一带戒严，公路上五步一岗、十步一哨，花园内外，打扫得干干净净。"},{"type":"paragraph","text":"下午一点钟，黄金荣便穿戴起来，在袍子外特地罩了件前后有着八个寿字的黑缎马褂。他率领杨虎、杭石君、鲁锦臣、程锡文与龚天健在花园门前恭候着。"},{"type":"paragraph","text":"2点整，三辆黑色轿车开到黄家花园门口停下，黄金荣领人弯腰点头拱手，迎蒋下车。"},{"type":"paragraph","text":"蒋介石身穿蓝色夹袍，上罩一件玄色马褂，光头上扣着顶铜盆帽，向黄拱手，笑容可掬。"},{"type":"paragraph","text":"黄金荣拥着蒋介石来到大厅。蒋对黄说:“初一那天，没来拜寿，因玉佛寺人多不便，又因公事很忙，请原谅。”"},{"type":"paragraph","text":"说完，把黄扶到椅子上，黄连忙摇手说:“不敢当，不敢当，行个鞠躬礼吧!”"},{"type":"paragraph","text":"可是，蒋已跪下，一本正经地磕下头去。黄金荣急得站了起来，扶起蒋介石，蒋拱手说:“这次特地来拜寿，表表我的心意，因前线军情紧急，我马上走，请保重身体。”"},{"type":"paragraph","text":"“已特备一席家宴，请总统赏光，酒宴后再走吧!”"},{"type":"paragraph","text":"“不啦，你多保重!”蒋介石说着，拱一拱手，向门口走去。黄与手下人马上跟着送出来。黄边陪蒋走，边说:“唉，连茶也没喝一口。”"}]}