{"id":767135,"date":[{"year":1988,"month":3,"day":10}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"3028","ytitle":"","mtitle":"“惊险跳跃”的桥梁","ftitle":"——散论广告的作用","authors":["袁夏良"],"text":[{"type":"paragraph","text":"袁夏良"},{"type":"paragraph","text":"美国属于世界第一广告大国，年广告费营业额为900多亿美元；西欧各国每年的广告花费一般在几十亿美元，约占国民生产总值的1—3%；香港和台湾，广告费用分别以平均每年30%和20%的速度在增加；1987年，我国的广告经营单位多达7000家，营业额由1982年的1.5亿元增加到10亿元……"},{"type":"paragraph","text":"假如没有广告"},{"type":"paragraph","text":"这几个数字是简单的，但是，它告诉人们，在本世纪中，全世界的广告经营已经发展到了一个什么样的程度。"},{"type":"paragraph","text":"是的，我们每个人几乎每天都在受着不同形式和不同内容的广告的刺激，或是从电视广播中，或是从报纸杂志上，或是从路牌招贴中，或是从橱窗包装中，或是从车站霓虹灯中。有人把广告业称之为现代的“无烟工业”，这并不是惊人之语。"},{"type":"paragraph","text":"商品经济的产生和发展，带来了许多特有的产物，广告便是其中之一。现代的广告，是伴随着资本主义经济的发展以及市场的开拓而迅猛地发展起来的，并不断地变革和演变。从开始的局限于招徕顾客，传达商品销售信息，发展到树立企业形象，激发消费者潜在的购买欲望等等。"},{"type":"paragraph","text":"现代社会是一个信息社会，而广告，就是传播信息的重要手段。如同没有交通运输工具社会就会瘫痪、没有阳光空气人类就不能生存一样，现代社会的全部经济活动以及其他文化的、艺术的各种活动都离不开广告。美国三位广告理论专家在他们合著的《广告理论与实践》一书中，便强调“广告是一种社会现象，是文化和社会活动的一部分。”可以想一想，假如没有广告，企业的生产经营、人们的生活、工作和娱乐等一切活动，将会碰到什么样的困难呢?这是可以想见的。可以这样说，广告在影响着今天的生产和生活。"},{"type":"paragraph","text":"并非“虚费”"},{"type":"paragraph","text":"马克思在《资本论》中，曾经把商品价值的实现称之为“惊险的跳跃”。在当今商品生产日益发展的社会中，广告已成为实现这种“跳跃”的桥梁。"},{"type":"paragraph","text":"在过去相当长的一个时期内，我们否认社会主义商品经济，认为花钱去做广告是浪费，是一种“虚费”，这是多么幼稚可笑呵!"},{"type":"paragraph","text":"做广告，固然要用钱，但用于广告的钱实际上是一种必要的投资。在广告上的花费，可以通过扩大销售、节省在实现“跳跃”过程中用在其它环节上的费用来得到更大的补偿。国外市场研究的调查表明，在广告方面投资较多的厂商，一般要比投资少的厂商获利多。现在闻名世界的日本卡西欧计算机公司，原来不过是一个家庭作坊，该公司在全球设立了广告网点，它的产品也跃居世界第一，遍布全球。"},{"type":"paragraph","text":"随着我国商品经济日益发展，以往没有任何压力的企业，现在面临着多变的市场、激烈的竞争，“皇帝女儿不愁嫁”的日子对相当一部分企业来说已成了过去。产品的质量如何以及市场占有率的高低，直接关系着企业的兴亡。这就不能不使人重新认识广告的作用，不能不促使企业重视广告的宣传。企业在不断地提高产品质量，以新技术开发新产品的同时，必须通过各种宣传媒介，使人们对企业、对产品有更多的了解、更多的信任、更多的惠顾。广东省东莞市石龙龙基电子公司曾运用国产材料研制成功一种有广泛用途的新型电子陶器，这种材料我国历来靠进口。开始，因不为人知，产品销路狭窄。去年10月底，该公司在报上作了宣传介绍，产品知名度大大提高，国内外客商竞相订货，仅创汇已达800多万港元。这样的例子，在国内可以说是很多的。药物牙膏的风行、电热毯的走俏、各种花妆品的畅销，无一不与广告的作用有关。因此，把做广告当成浪费，只不过是一种小生产的观念，它与现代开放式的社会化大生产是不相容的。无数事实证明，广告是刺激人们对产品的需求，增加销售、推动社会经济业发展和繁荣的重要手段。"},{"type":"paragraph","text":"广告的“超国界行动”"},{"type":"paragraph","text":"今天的世界市场，既有着激烈的竞争，又相互融为一体。广告，作为传递信息的重要工具，对开拓国际市场，推动一国的出口贸易，有着不可低估的作用。"},{"type":"paragraph","text":"积极参与世界经济的分工，向外向型经济发展，是我国经济发展的一条出路。要使我国有更多的产品跻身国际市场，离开了广告的宣传是不行的。而要在国际市场站稳脚跟，也需要不断地给以新的信息刺激。"},{"type":"paragraph","text":"从我国一些出口创汇比较好的企业来看，其产品之所以能够打进国际市场，除了产品本身符合国际市场的需要之外，同大做广告是分不开的。上海合成洗涤剂厂生产的“白猫”洗衣粉，已连续十多年居香港洗衣粉市场的第一位，还销往中东、东南亚等地区，年创汇达1000万美元以上。为了打开国际市场，“白猫”通过各种媒介，做了大量形式各异的广告，有商品性的广告，有通过赞助体育活动来扩大影响的间接宣传，有征集各种白猫形象的社会活动，等等，其效果十分显著。还有一个突出的例子便是广东健力宝集团有限公司出产的健力宝。这种既能解渴又有健身作用的饮料，具有“魔水”之称，在国际市场上很受欢迎，荣获中国出口名特产品87年金奖。就是这个公司，今年准备花8位数的钱，在海外做广告宣传，以进一步开拓海外市场。如今，我国已经有越来越多的企业把眼光投向国际市场，通过有竞争力的产品，通过广告的媒介，去勇敢地敲开国际市场的大门。"},{"type":"paragraph","text":"由于我国的广告事业是这几年随着商品经济的发展而刚刚繁荣起来的，也由于我们很多企业跻身国际市场的意识还不那么强烈，因而对于广告在扩大出口，促进外向型经济发展方面的作用认识还不够，对外宣传得太少。事实上，西方国家对于海外广告是极为重视的。美国每年用于海外广告的费用约占出口额14%。我们现在往往还不善于宣传。福建特产乌龙茶以前在日本鲜为人知。后来，日本商人了解到了乌龙茶的效用，便大做广告，使乌龙茶风靡日本。这个例子，一是说明了广告的作用，二是说明了我们还缺少对外宣传的意识，自己早已有的东西，为何要等人家来发现呢?"},{"type":"paragraph","text":"今天和明天"},{"type":"paragraph","text":"一位企业家说过这样的话:“今天我们已经不能再以小生产者的眼光去看待广告，而是要从外延与内涵两方面去发展它、丰富它。”这话，很有战略眼光。对于一个企业来说，做广告也需要有长远的目光。树名声、打牌子、求信誉是企业赖以生存和兴旺发达的一种社会因素。"},{"type":"paragraph","text":"有一种较为普遍的误解:做广告仅仅是为了推销眼前的产品。有的企业，产品滞销了，才想起做广告，一旦销路打开，便又做起“皇帝女儿”，不再愿意去花广告费了。广告上的这种“短期”行为，正是小生产者狭窄眼光的表现。大家都知道的可口可乐，100多年来为许多国家消费者所饮用，成为国际性饮料，可至今还在全球大作宣传。"},{"type":"paragraph","text":"从心理学上来看，广告有着激发人们的潜在购买欲望、创造新的消费观念、消费需求的功效，就是说，有些东西一下子不容易为人们接受或一时买不到，但通过广告可以起到潜移默化的作用。日本卡西欧电子琴和东芝冰箱等广告在我国频频出现，有人讲:“买不到的东西，做什么广告?”其实，这恰恰是日本厂商的远见，现在，大人小孩都知道卡西欧，知道东芝，对这些企业留下了深刻印象，这种影响作用有多长远，是很难估计的。在发展商品经济的过程中，我们的广大企业，一定也会渐渐培养出这种战略头脑的。"},{"type":"paragraph","text":"着眼于树立企业在社会上的形象，也已经成了现代广告的重要内容。不少企业，通过参与各种社会活动，如资助体育文化活动、社会福利事业，加强与政府部门、新闻单位、社会团体等各方面的联系，在社会上造成对企业的良好印象。在美国洛杉矶举行的第37届奥运会，不花政府一分钱，由美国30多家大企业资助；日本的富士、佳能等四家大企业，曾出800多万美元，资助在西班牙举办的第12届世界杯足球赛。这些巨额支出虽然不能直接扩大企业的销售，但留给人们的是强烈的印象。我国现在也有越来越多的企业开始重视企业在社会上的形象，通过各种社会活动，提高了企业的知名度。"}]}