{"id":767410,"date":[{"year":1988,"month":3,"day":15}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"4413","ytitle":"","mtitle":"上海弄堂小学巡视","ftitle":"","authors":["王艳青","陈铭云"],"text":[{"type":"paragraph","text":"王艳青　陈铭云"},{"type":"paragraph","text":"我们这个大城市，正以越来越快的速度发展着，然而，有一点似乎不能忽视，在这个素称中国经济、文化中心的大都市里，如今还留存着l00多所陈旧不堪的弄堂小学!"},{"type":"paragraph","text":"一座座新建的立交桥威风凛凛地从它们头顶上跨过，现代化的宾馆以巨人般的狂傲从它们的肩膀旁拔地而起，弄堂小学如同一群不该出世的畸型儿，仍在顽强地争夺着自己的生存权利。"},{"type":"paragraph","text":"人们也许以为，这些“神圣的殿堂”已被遗忘在弄堂深处了。其实不然。上海市人大负责同志多次召开专题会议，研究改造弄堂小学的措施。市府两年中先后举行三次改造弄堂小学现场会。江泽民市长视察了7个区近10所弄堂小学。所见所闻，更增添了领导部门改造弄堂小学的紧迫感和决心。"},{"type":"paragraph","text":"幸好……万一……"},{"type":"paragraph","text":"吃完早饭，妈妈替10岁的玲玲扎上天蓝色丝发结，又塞给她两块巧克力，习惯地叮嘱一句:“到学校里千万不要瞎跑，当心碰伤，嗯?”似乎学校的什么地方埋着地雷。尔后，母亲牵着女儿的手，送她上学。"},{"type":"paragraph","text":"一条狭窄的弄堂，敲炉子声、刷马桶声、吵嚷声、拉腔拉调的流行歌声，掺和着油烟味往外涌，溶入早晨清新的空气。前面横七竖八地停着几辆自行车，妈妈拉着玲玲，双手护着她穿过车丛，又按着她的头从一只悬吊的菜篮下走过。磕磕碰碰大约转了三四个弯，总算到了校门口。"},{"type":"paragraph","text":"妈妈松了口气，默默地看着玲玲瘦小的身影消失在那扇退了漆的校门里。三年了，女儿每天从这条弄堂里拐进拐出，多少次撞着煤炉，碰翻自行车，在一片责骂声中噙着眼泪走进学校。令母亲庆幸的是，她在机关工作，家离单位又近，每天有足够的时间将女儿送到这弄堂小学。"},{"type":"paragraph","text":"玲玲的学校是一所典型的弄堂小学，原是一座庙堂，跨世纪的百年老屋，墙壁凹凸斑驳，轻轻一敲，泥土便和着蚂蚁、蛀虫沙沙落下，掉进孩子们的头发里、脖子里，直痒痒的。庙堂柱子的腰部被戳了个洞，两根柱子间横上一根单杠，便成了体育用具。那天我们去学校，正赶上做课间操，没有操场，学生都排在天井里，站不下的就挤到围墙和房屋的夹缝里，再容不下的，只好延伸到弄堂里。伸臂、踢腿，孩子们一丝不苟地做着操，一张张小嘴稚气地抿着，好象什么要求也没有。"},{"type":"paragraph","text":"教室之小且不去说它，其形状有梯形。平行四边形、菱形，有的什么形都说不准。一个长扁形的教室里，头排学生离黑板仅一米之遥，后面课桌一排排紧挨着，学生身体几乎贴着桌子，写字得梗起脖子。晴天，下午3时以后教室里就象冬天的傍晚，“华灯”齐放。一眼看去，四年级的学生已有好几位多“长”了两只“眼”。弄堂小学十有八九与居民住宅或单位搅和在一起，被戏称为“肠粘连”。山东电视台拍当年地下党在一所小学秘密开会的镜头，千里迢迢到大上海找外景点，偶而见到一所弄堂小学，导演选中了，真是得来全不费功夫。教师们却想哭。"},{"type":"paragraph","text":"对这些有上百年历史的弄堂小学来说，时间给予它们的只是灰尘和腐朽。弄堂小学大多是教堂、庙宇、会馆、民房改建的，年久失修，险象丛生，被超龄冒险使用，经常发生“幸好……”和“万一……”的情景。"},{"type":"paragraph","text":"一班学生在上课，正当孩子们乘着歌声的翅膀尽情抒怀的时候，一颗“流星”坠落下来，斜擦过一个女孩的右前额，“啪”地跌在地上。歌声嘎然而止，顷刻响起一片尖叫声。那个女孩依然笔挺地坐着，脸色惨白，大眼睛里闪着泪花。她惊吓得一时哭不出叫不出。音乐教师走过去，发现是一块屋顶望砖，它从10米高处以重力加速度掉下来，幸好女孩坐得端正，万一……。从那以后，这间音乐教室便贴上了封条。"},{"type":"paragraph","text":"“吱嘎吱嘎”，一个调皮的低年级男生双手拽着护栏摇晃着玩，嘴里还哼着刚学会的新歌，一副悠然得意的样子。他哪里知道腐烂霉变的护栏早已经不起一个小孩子的拉力了。突然，两根护栏几乎同时飞出去，空档，男孩面临一个足以使他甩出去的空档!由于惯性，他的头部和上半身已向外倾斜，摇摇欲坠，他本能地拼命抓住边上的护栏，“吱嘎吱嘎”，幸好……"},{"type":"paragraph","text":"教室的一面墙突然倒塌，幸好那天是星期日，万……"},{"type":"paragraph","text":"冬青枯萎了"},{"type":"paragraph","text":"有这么一所弄堂小学，与它一墙之隔有家排放苯气体的工厂。只要工厂一开工，浓烈的气味就幽灵般地从一扇扇打开的窗子里飘溢出来，在小小的校园、教室、办公室游荡，直往人的鼻孔里钻，搅得你头昏脑胀，胸闷恶心，低热、出鼻血是家常便饭。角上那间教室总共才二三十个学生，一天竟有8人出鼻血。三年级以上的学生，成绩好的走了大半，成绩差的、没门路的只能乖乖地待着。小学生入学高峰就要到来，会有更多活鲜鲜的小生命填满学校的每个空座，一面学习知识，一面呼吸有害气体。"},{"type":"paragraph","text":"白血球下降，一个个数字清晰地写在教师的验血单上。他们可没有毕业的日子，10年、20年，日复一日在这有害气体的包围中上课、备课、改作业。"},{"type":"paragraph","text":"城市的噪音象不清洁的空气和水一样成为公害。竖立在闹市区的分贝器数码，终日在60上下跳动。而这所弄堂小学竟处于70分贝的噪音污染中。一面是操场的喧闹，一面是弄堂的杂音，另一面有12只“老爷”窗式空调轰鸣着，工厂与学校不隔一墙。各种声浪碰撞、交织、陪衬，比最最现代派的音乐还要“摩登”。"},{"type":"paragraph","text":"我们去学校的那天，正好工厂休息，学生也放学回家了，校园里显得特别安静。教师和我们说话仍扯着粗大的嗓门，那声音足以面对成千上万人发表演说，他们习惯了。不知多少次喉咙喊破了，发炎、禁声还得喊呵喊呵。"},{"type":"paragraph","text":"十月底，人们早已收起蚊帐，藏好用剩的蚊香，尽情享受秋天的清爽和明媚。而一所地处市区，周围没有田野、草地，连一棵树都看不见的弄堂小学，还忍受着蚊子的袭击。教室窗户一打开，蚊子便涌入，扑向孩子，留下一块块小肉疱，扬长而去。孩子们奇痒难忍，东抓西挠，破了。教师拿出早准备好的碘酒、棉花，轻轻地给孩子涂上，一块、两块……有的手臂上竟有十几个疙瘩。"},{"type":"paragraph","text":"教室的窗紧靠弄堂通道，窗外是房修部门的建筑堆场和临时房屋。碎石头、锈铁丝越堆越高，差一点就要漫过窗台，渗入其中的积水无处流散、挥发，堆场便成了蚊子孳生地。学校领导去交涉，人家亮出三整顿办公室的批准件:合法的，你管得着吗?校长来到三整顿办公室，又是一张白脸横着。你一所不起眼的小学堂，谁帮你说话?"},{"type":"paragraph","text":"可叹的扯皮　可叹的官司"},{"type":"paragraph","text":"一批一批的弄堂小学被列入改造计划，这所与十几户居民住宅粘连在一起的弄堂小学将幸运地告别苦难生涯。居民听说学校要改造四层楼新校舍，怕挡了自家的光线，说什么也不同意。夜晚十点，几户居民齐心协力将刚砌好的第一堵新墙推倒。砖墙重新砌好，又被一根竹竿狠命地戳倒。又砌好，又倒下……学校只好请来派出所、基建科代表与居民谈判，总算达成协议:新校舍的一面窗户都必须按上铁皮窗斗，以免学生从窗口看到人家屋里；厕所的一面窗必须封掉，以免不“雅观”，学校的一面原先没有围墙，为了砌墙，房管所、学校、居民、教育局“三国四方”谈判一年半之久。开化粪池，弄坏了居民住宅的墙壁，只得出3000元帮人修理，连裂了多年的缝隙也给补上了。学校改造先后涉及15户居民，造到哪里，官司打到哪里。"},{"type":"paragraph","text":"改造弄堂小学常需动迁居民。“七五”期间计划改造64所弄堂小学，要动迁居民近1000户，动迁难已成为改造弄堂小学的一大障碍。市教育行政部门“报告”“请示”了两年，动迁经费至今尚未全部落实，动迁房屋远远不足。而一些动迁户却狮子大开口，20平方米的平房要换40平方米的高层房屋，外加辅助条件，浦东房子不要，地段差的不要，给两代人分两套房子等等。你不答应，他就赖着不搬，叫你开不了工，造不了房，上不了学。校方也火了，不搬就让你包在里面，什么好处也捞不着。居民只好“降低”条件。还有些列入改造计划的弄堂小学因居民不肯搬迁，至今不能开工。"},{"type":"paragraph","text":"碰到这类情况，教育局、学校领导总是对居民好言相劝的多，在“合理可能”的范围里一再让步。有时为说服一户居民动迁，上门谈判不下二三十次。要说服这些精明的上海市民多难呵。不必对他们多讲学校的困难，什么为了孩子啊，为了教育啊，他们才不管呢，只要会和他们讨价还价就行。"},{"type":"paragraph","text":"这是真正的螺蛳壳里做道场，为少动迁居民，弄堂小学只能在狭小的基地上改造。有的新校舍操场设在屋顶上，没有少先队大队部、卫生室、活动室和阅览室。若想抛弃故地，为处于有害气体、噪音污染中的弄堂学校另寻校址，简直比登天还难。一些区教育局领导直截了当地说:一块适合造学校的空地也没有。"},{"type":"paragraph","text":"近年来，本市不少老区的房屋整片地换新改造，又有许多新村拔地而起。按规定，小区改造和新建住宅区每20万平方米必须配小学、中学各一所，幼儿园两所。可是目前新造的房子还不够原来的居民搬入，还要增加百分之二十到三十的新居民，哪有地方造学校?再说，造一所小学，至少占地10到12亩土地，用这地皮能造一万多平方米住宅。算一算，当然造住宅合算。至于新工房居民的孩子上哪儿念书，那就“再说了”，附近有弄堂小学嘛。"},{"type":"paragraph","text":"弄堂小学再也承受不起过重的负载了，一旦出了什么事故，比如木屋架突然掉下，泥满塌落、教室漏雨等等，校长便一个接一个地给报社记者打电话，央求他们赶快去学校看看。记者赶去学校，教师们感激得什么似的，围着你说这说那，那口气，那神情，恨不得叫你马上搬个太阳到学校，送个宫殿给他似的。可是，记者有什么办法呢?该呼吁的早呼吁了。我们的孩子在家里都是“小皇帝”、“小太阳”，为什么当他们成为群体的时候，就显得不那么重要了呢?关心孩子，支持教育，是每个公民的责任，这“关心”和“支持”并不只是纸上的点缀，而应是实实在在、充满热情的。"},{"type":"paragraph","text":"寄希望于“社会”"},{"type":"paragraph","text":"最要紧的是干实事，市政府连续两年将改造弄堂小学列为15件实事之一，还成立了由市教卫办、计委、建委、规划局、教育局、房产局等部门领导组成的改造危房弄堂小学协调小组。市教育局成立了改造危房弄堂小学工作小组。规划、防疫、物资、建工等有关部门积极支持弄堂小学改造工作，如放宽层高、间距限制、保证建筑材料供应等。"},{"type":"paragraph","text":"就是在这般优惠的政策下，改造弄堂小学仍然步履艰难。我们要顾及的事情太多了，毕竟是百废待兴的年代，我们需要新的火车站、立交桥、高楼大厦、地下隧道、煤气厂、发电站，但我们也有责任为下一代创造一个比较良好的学习环境。有限的资金被一块一块地分割再分割。近年来，市区已改造43所弄堂小学，还有约1/7的小学披着破烂的衣服，还有数千名小学生眼巴巴地等待着宽敞明亮的新教室。按现在的速度，他们还要等上十年甚至更长!"},{"type":"paragraph","text":"国家没有更多的钱，社会集资不行吗?上海郊区就有这样的成功经验:在近三年内，郊县通过国家投资和社会集资，已使908所中小学危房、旧房焕然一新，翻建、改建校舍面积达69万平方米，改善了办学条件。农民们说得好:郊区农民楼房一幢接着一幢，难道几间破旧校舍就改造不了?仅短短3年时间，市郊10个县就集资9000万元，用于改造中小学危房、旧房。郊区能办到的事，市区为什么就办不到呢?大会小会报纸电台几乎从不间断地呼吁:全社会都要支持教育。但尚未有人正式提出一条具体的社会集资方案，也没有哪个企业主动地为弄堂小学慷慨解囊。当人们议论着企业的发展，议论着宾馆的建筑，议论着工厂内部文化设施等大事时，是否也应该想想弄堂小学的孩子们呢?!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\883F030201.JPG\">"}]}