{"id":767542,"date":[{"year":1988,"month":3,"day":17}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"1671","ytitle":"","mtitle":"长江还在奔腾","ftitle":"3　等待谈判继续","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"陈立夫一提起共产党就气呼呼的，他特别赞赏日方提出七条当中的第五条:防共问题，日方希望对此问题有相当办法。这样一来，中央百万大军没有消灭的红军，现在有日军共同努力，不难将共产党与红军完全消灭，国民党一统的天下就太平无事了。他咬牙切齿地说:“共产党捣乱也没有什么可怕，日方提出第五条中就有共同反共防共的意见，中日两国合作，共同反共防共，不怕共产党有三头六臂，中日两国军事力量对付八路军足够有余，只要军事上取得胜利，至于党务方面，我和果夫负责，可以保证彻底消灭中共地下组织，他们不叛变自首，就枪毙示众。遵照中央过去指示，宁可错杀一百，也不错放一个!现在正是时候，再不下决心，八路军和共产党发展大了。就难办了。”"},{"type":"paragraph","text":"陈立夫说得白沫四溅，几乎溅到邵力子和翁文灏的脸上。陈立夫讲得兴奋，忘乎所以，发觉最后两句有点长共产党的志气，灭国民党的威风，他又加了两句:“当然，不怕八路军和共产党借抗日的机会发展怎么大，我们有蒋委员长，有强大的中央军，就是不同日本政府合作防共反共，我们单独也可以反共防共，以至于灭共。”"},{"type":"paragraph","text":"陈布雷坐在陈果夫的下面，他为今天的会议担心。今天的会议，象上海人说的那样，如同开无轨电车，提出这么多的意见，怎么收拾?如何统一认识?他从侧面提醒汪精卫，说:“委员长已经接受德大使转达日方提出的七条，同意作为谈判的基础，大局已定，下面的文章是如何谈判了。当然，国防最高会议，主席不在，由汪副主席主其事，诸公可以提出同意或不同意意见，以供委员长裁夺。”"},{"type":"paragraph","text":"陈布雷的一席话发生了两个相反的作用，对一些人如同一阵刺骨的寒风，立时冻结了这些人心中语言的迸出，没人准备再发表什么不同的意见了。对另一些人却是一阵温煦的春风。吹暖了这些人的心扉，坚定了这些人的决心，委员长已经接受七条作为谈判的基础，不管什么人反对也起不了丝毫的作用，拥护蒋介石的人便占优势了。国防最高委员会议秘书主任曾仲鸣认为现在是他发言的最好时机，他说:“我完全拥护蒋主席和汪副主席的决策，和则存，战则亡。正如蒋主席所说，如此尚不算是亡国条件，我们何乐而不为?”"},{"type":"paragraph","text":"“恐怕不能这么说吧?”张群不以为然，但没有说出道理，他说，“委员长已经同意了，一定有他的道理。”"},{"type":"paragraph","text":"“这样丧权辱国的条件，还不算亡国条件，”于右任质问，“那么什么才算是亡国的条件?”"},{"type":"paragraph","text":"“东北亡了，华北亡了，内蒙亡了，上海亡了，现在南京也岌岌可危。这七条一实行，国家的领土，主权和独立所余无几了。”居正鼓起勇气说。"},{"type":"paragraph","text":"汪精卫见时机不妙，不能再讨论，得掌握火候，来了一个反表决:“有没有人反对和谈的?”"},{"type":"paragraph","text":"会场鸦雀无声，只是窗外楼下传来了公共汽车的喇叭声，电车叮叮当当的铃声，还有那听不清楚内容的吵闹的人声。于右任见没有一个敢提出不同的意见，他来了一个有条件的赞成，实际上是不赞成:“只要是对国家民族有利的事，大概没人反对的，必须真正保持领土主权独立。”大家都点点头。汪精卫乘势说道:“诸位都赞成?”“我们没有意见。”陈果夫这句话讲得十分巧妙，你怎么解释都对。他这个“我们”，可以说指他们陈氏兄弟二人，也可以说包括大家。全都赞同；同时，还有一层意思:就是我们不是出席的常务委员，而是列席，当然没有意见；也可以解释是赞成蒋介石和汪精卫的意见。"},{"type":"paragraph","text":"汪精卫脸上露出了微微的笑意。"},{"type":"paragraph","text":"“什么时候继续谈判呢?”张群念念不忘他的“败而后和”国策的实现。徐谟说:“德国人办事迅速、准确、讲究效力。大使在轮船上就发电报给柏林和德国驻东京大使狄克逊，现在还没有答复，只要德国方面一答复，就可以继续谈判了。”"},{"type":"paragraph","text":"“那太好了。”张群高兴得笑了起来，他对汪精卫说:“我们现在就要做好准备，不然，一旦和谈成功，我们会感到措手不及的。”"},{"type":"paragraph","text":"“是的，谈判方面请王部长具体负责，他今天感冒请假；至于军事方面，可能复杂一些。由敬之兄负责，问题也不大。……”"},{"type":"paragraph","text":"于右任心里想:看上去，日本政府真的要迫使中国政府签订城下之盟了。这么一来，国共合作团结抗日的前途就危险了。邵力子也担忧前途危机，但他不是常委，说话不起作用。"},{"type":"paragraph","text":"汪精卫说下去:“请大家安心等候陶德曼大使的答复吧。”"}]}