{"id":767646,"date":[{"year":1988,"month":3,"day":19}],"page":"3","source":"","region":"","masthead":"国际国内新闻","special_issue":"","column":"","genre":"","count":"1616","ytitle":"","mtitle":"长江还在奔腾","ftitle":"5　准备决战","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"果然，蒋介石中了日本首相圈套。日方以谈判作为烟幕弹，迅速占领国民党的首都南京。这对蒋介石来说不仅仅是一次沉重的打击。他面对着萧条寂静的湖水，内心里感到无穷的烦闷和忧郁，许多往事一齐涌上他的心头。日军侵华战争爆发以后，他迫于全国民众呼吁抗日救国，不得不发表庐山谈话，暗中实施张群建议的那十四个字的国策，华北沦陷、淞沪失守，到了“败而后和”的时机，决心接受陶德曼转达日本提出的和平的条件，希望通过日本强大的军事力量共同防共，把共产党和八路军彻底消灭，实现他的宏愿。他以为日军进攻南京不过是一种压力，迫使他签订“城下之盟”，但也准备签订，所以下决心死守南京。谁料到日本中途变了卦，背信弃义，迅速占领了南京。他得到南京失守的消息，惊慌不已，敌人的欺诈，使他感受了严重的污辱。"},{"type":"paragraph","text":"这时，他自己相约的何应钦和白崇禧前来求见。蒋介石走进客厅，请他俩坐下，便静静地听何应钦报告:“……唐司令长官率直属队与七十八军宋希濂部已完全撤到指定地点；七十四军俞济时部已在徐州车站附近集结；六十六军叶肇部由太平门出城。经紫金山北麓，突破敌人包围圈，终于经句容、溧阳安全到达宁国集中；八十三军邓龙光部经过栖霞山附近敌之间隙，已经突围成功……”"},{"type":"paragraph","text":"蒋介石听何应钦报告南京撤退情况，没有谈到他一手培养的铁卫军——教导总队，便插上去问:“桂永清部呢?”"},{"type":"paragraph","text":"“还没有联系上。”何应钦知道，教导总队这次守卫南京伤亡很大，他也感到有些惋惜。蒋介石要死守南京，他无可奈何。"},{"type":"paragraph","text":"“八十八师呢?”蒋介石视察过南京守军阵地，除了紫金山阵地外，最重要的就是雨花台八十八师孙元良部，而敌人首先从雨花台中华门突进南京的，八十八师的命运更叫他担心。"},{"type":"paragraph","text":"“宋希濂军长有电报来，他们收容了八十八师一小部分官兵，但不知道孙元良军长的下落。”白崇禧在一旁代何应钦答复。"},{"type":"paragraph","text":"“是我要他们与南京共存亡的，他们执行统帅部的命令很坚决。”"},{"type":"paragraph","text":"“是的，他们执行命令十分坚决，孙元良军长下落不明，很大可能是牺牲了”"},{"type":"paragraph","text":"“孙军长跟我多年，我很了解他。他作战坚决英勇，为党国不可多得的将才。必须传令表彰，号召全体官兵向他学习，对其家属也应该有所怃恤才是。”"},{"type":"paragraph","text":"“按规定从优处理。”何应钦不断点头，心里却不以为然，人死了，怎么优厚怃恤，也不能死而复活。"},{"type":"paragraph","text":"“美龄今天早上给我谈了外国报纸上登的南京消息，简直是骇人听闻，听所未听，闻所未闻。敌人每次集体屠杀都是几千人几万人。屠杀奸淫之外，就是放火抢劫，南京变成一片焦士，一到夜晚，南京便成了一座死城。扬州十日不能与之相提，嘉定三屠不能与之并论。没想到，我们苦心经营了十年的南京，粗具首都规模，竟然遭受如此空前浩劫，令人痛心，令人伤心，但不能失去信心，君子报仇，三年不晚。……”蒋介石说到这儿，声音越来越低，几乎听不清楚他说什么了。白崇禧接口说:“今后报仇的机会很多。敌人占领南京以后，又占领了芜湖、杭州，对我军全线采取守势，企图转移兵力，打通津浦线，主要目标是巩固华北地区的占领，作对苏联战争的准备。因此控制津浦、胶济两线，这是完成它作战运输的重要步骤。”"},{"type":"paragraph","text":"何应钦补充说:“敌人华北方面军攻占胶济路沿济南以西黄河上游左岸地域，今天清晨，敌第二军第十师团由青城、济阳渡黄河，向济南方面前进……”"},{"type":"paragraph","text":"“向济南方面前进?”蒋介石重复了一下，内心感到十分震惊，以果断的语气下了指令:“我们不能让敌人控制津浦、胶济两线，要坚决设法阻止它。通知李司令长官，命令韩复榘死守济南，不惜任何牺牲代价，要他与济南古城共存亡，只要守住济南，敌人控制津浦、胶济两线便成白日做梦!”"},{"type":"paragraph","text":"说时，他心田里又荡漾着喜悦的涟漪。他早就忌韩复榘拥有重兵，一时无法下手，现在借敌人的兵力来削弱地方势力，可以不露痕迹地消灭异己的力量。这是一个绝妙的机会。敌人占领南京并没有停战，还要控制津浦和胶济两线。这显然不是主要目标。"},{"type":"paragraph","text":"敌人下一个鲸吞目标是武汉。对此，蒋介石比何应钦与白崇禧想得更远更深，一片阴影掠过他的心头。"}]}