{"id":767693,"date":[{"year":1988,"month":3,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"百家争鸣","genre":"","count":"2302","ytitle":"","mtitle":"中西文化比较研究之我见","ftitle":"","authors":["方延明"],"text":[{"type":"paragraph","text":"方延明"},{"type":"paragraph","text":"东百方文化比较研究这个题目，自“五四”运动以来。已经冷落了半个世纪。近年来，由于国内实行改革、开放，加之西方国家对中国文化的需求研究，使得东西方文化比较研究又重新活跃起来，并很快以燎原之势迅猛发展，至今方兴未艾。在学术活动方面，1984年12月在上海召开了盲届东西方文化比较学术讨论会，1985年4月又在深圳召开了东西方文化比较研究协调会议，同年3月又在北京举办了中国文化讲习班。1986年1月在上海召开了国际文化学术讨论会。去年9月又在曲阜召开了国际儒学研讨会，真可谓是学术活动频繁，短短三年时间，见之于报刊，直接涉及中西文化比较研究的文章就有700余篇。这些活动对分析和省悟中国传统文化、建设中国特色的社会主义，在思想文化领域起了积极的推动作用。但透过这热热闹闹的场面，有一个总的感觉，就是热闹有余，冷静思索不够。认真回顾前一段的讨论，对于深化中西文化比较研究，无疑是非常需要的。以下几个方面简要提示，希望能引起学术界的讨论。"},{"type":"paragraph","text":"防止武断化"},{"type":"paragraph","text":"在中西文化比较中，对一些涉及民族文化原则的大问题，不应匆忙下结论。比如动辄给一个民族文化冠以“伦理型”、“科学型”、“封闭型”等。特别对传统文化，要正视历史，“今天的中国是历史的中国的一个发展”，我们不能割断历史，否定了历史，也就否定了自身，使得中国文化成了无源之水。如有人借用马克思的话说:中国文化属于“人类史上的动物时期”，在道德的光谱上“闪现的却是各种动物式的自然的色彩”。这种一概否认的非科学态度，必然导致民族虚无主义。"},{"type":"paragraph","text":"注重科学性"},{"type":"paragraph","text":"盲目地推崇西方文化的重要原因之一，我认为是有些人缺少对西方文化的深入了解和具体分析，他们往往把西方文化中属于意识形态的那部分内容同科学技术等非意识形态的内容混淆起来，也没有认真地把前者中阶级性很强的东西同我们可以借鉴学习的某些知识性、方法性、技术性、技巧性的东西加以区别。因此，就凭想当然得出了西方文化处处优于我们民族文化的偏面结论。"},{"type":"paragraph","text":"纵横对比要坚持“历史的观点”"},{"type":"paragraph","text":"在中西文化比较研究中，刘伟同志曾提出三个对等原则:即在时间上注意年代的相同或相近；在空间上注意“文化圈”的划分，在内容上，注意文化构架自身的复杂性。我以为这是很好的。例如在时间上，有人把中国的孔子与西方的空想社会主义者相比，把庄子与萨特相比。再如有一篇文章中写道:中国哪一部经书中找得到人权天赋说，三权分立说、劳动价值论、空想社会主义、阶级斗争论?请问，产生于公元前若干世纪的中国经书里怎么会有西方十七、八世纪才产生出的社会学说呢?仍然是这位作者，甚至责备庄子和陶渊明“设计不出民主、自由、平等、博爱的理想国”。我认为这种比较是非科学的，非历史主义的。列宁曾指出:“在分析任何一个社会问题时，马克思主义理论的绝对要求，就是要把问题提到一定的历史范围之内；此外，如果谈到某一国家(例如，谈到这个国家的民族纲领)，那就要估计到在同一历史时代这个国家不同于其它各国的具体特点。”(《列宁选集》第2卷，第512页)列宁又说:“马克思主义要求我们一定要用历史的态度来考察斗争形式问题。脱离具体的历史环境来提这个问题，就等于不懂得辩证唯物主义的起码要求”。(《列宁选集》第1卷，第673页)马克思也早就指出:“极为相似的事情，但在不同历史环境中出现就引起了完全不同的结果”。只有具体的研究和比较才能找到“理解这种现象的钥匙”，而“超历史的”一般历史哲学理论是做不到这一点的。(参见《马恩全集》第19卷，第131页)我之所以引用了三段马克思主义经典作家的话，只是想说明，在当前的文化比较研究中，一定要坚持马克思主义的历史观和科学态度，切忌从不同文化中捡来片言只语，就以为发现了什么新大陆，马上断言中国文化如何如何，西方文化如何如何。科学的态度是花大力气搞清楚中西文化中最根本性的差异所在，而这种差异应当是一个多元的文化复合体，而不是单一的。"},{"type":"paragraph","text":"文化比较研究　应以近现代为主"},{"type":"paragraph","text":"时下中西文化比较研究有一个倾向，研究传统文化多，研究近现代文化少。在传统文化中，又是古代的多，先秦的多，儒家的多。似乎中国传统文化只有古代有，先秦有，只有儒家有。相比之下，在对应中国传统文化的西方文化研究中，则是资本主义时期多、近现代的多。试问，对今天轰轰烈烈的生动的社会实践不去研究，对今天的重大理论问题不去触及或根本没有触及，那么文化比较的意义何在?我认为，中西文化比较研究应以近现代为主，特别是鸦片战争以后的中国文化与西方资本主义文化进行比较。强调这一点，决不意味着否定传统文化对今天的影响。我只是想，站在近现代文化的水平上，以新的视角来检讨中西文化的异同，应当比站在传统文化水平线上所作出的判断更准确、更有时代感、更有深远意义。中华民族曾在人类历史上有过灿烂辉煌的一页(即使是在今天)。她曾被人誉为“发现与发明的摇篮”(见1986年9月26日《人民日报》)，“在公元三世纪到十三世纪之间保持一个西方望尘莫及的科学知识水平”(《中国科学技术史》中译本第一卷第1分册第3页)。但在近代，由于封建制度的腐朽和帝国主义的侵略而落后了。“新中国的成立，在社会主义基础上开始了伟大的中国文明的复兴。”“这个复兴，不但将创造出高度发达的物质文明，而且将创造出以马克思主义为指导的，批判继承历史传统而又充分体现时代精神的，立足本国、而又面向世界的，这样一种高度发达的社会主义精神文明”(《中共中央关于社会主义精神文明建设指导方针的决议》)。对今天每一个能参加“复兴中国文明”的人来说，是无尚光荣和幸运的。而认真科学地进行中西文化比较，对加快建设社会主义“两个文明”是大有裨益的。"}]}