{"id":767860,"date":[{"year":1988,"month":3,"day":23}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"书法","count":"3896","ytitle":"","mtitle":"她成了“植物人”以后……","ftitle":"该不该让她“安乐死”?　该不该与她“离婚”?　该不该对她施行手术?","authors":["万钧"],"text":[{"type":"paragraph","text":"万钧"},{"type":"paragraph","text":"且让时间倒退到1980年10月4日。对上海第三制药厂职工李德英来说，那一天是不幸的开始。早晨，买了菜，忙完了早餐，她便骑着自行车上班。在华山路平武路口她打手势向西大转弯，骑到路中央，忽然一声闷响，她被一辆两吨卡车撞倒在地，当场昏死过去。"},{"type":"paragraph","text":"她被先后送到解放军八五医院和华山医院抢救。一场手术，她从死亡的边缘挺了过来，但从此不会说话、不会行动、没有知觉，成了一个“植物人”。那年她47岁，是3个孩子的母亲。"},{"type":"paragraph","text":"摘除左脑乃迫不得已"},{"type":"paragraph","text":"被紧急召到手术台上的是华山医院神经外科主治医师杨涵铭。他赶到医院时，李德英已生命垂危，当时颅腔已打开，但见颈动脉分支大量出血，大片脑组织已坏死。为此，杨医师当机立断，切除了左半脑的大部分。据介绍，当时如不采取这一断然措施，病员将会死在手术台上。"},{"type":"paragraph","text":"抢救是为了挽救生命，但假如抢救所采用的手段将使病员从此告别正常的生活，成为永远不会苏醒的“植物人”，那么是否还应当实施这种手段?或者讲得坦率些，能否宁可在手术时就让她安静地死去，也不要造成今天这种不死不活的结果?"},{"type":"paragraph","text":"杨医师的回答表明了医务界的态度:不行。他介绍说，医务界对抢救的通常做法是，在可能的情况下，动员一切最有经验的医师，动用一切最有效的治疗手段，直至这些手段用尽。这一做法充分保证了人的生存权利。对待李德英这样的病人，当时摘除左半脑实属迫不得已，既然有摘除脑子求生的一线希望，我们医生便只能采取措施。这就是抢救道德。"},{"type":"paragraph","text":"现代医学的发展使抢救病员的手段越来越多，因此“植物人”有可能会越来越多地出现在社会上，这些病员意识消失，呼吸和心跳存在，脑电波也存在，可能会有“觉醒和入睡”的周期，但他们对社会来说是死亡者。既然抢救的结果是“植物人”的诞生，那么当如何看待这样的抢救?"},{"type":"paragraph","text":"他要求与“植物人”离婚"},{"type":"paragraph","text":"事故过去了五年。李德英依然住在医院里。医生们判定，此人没有好转的可能，但短期内可能也不会死去。于是，李德英的丈夫周金渔在经受了五年痛苦的感情折磨之后，终于提出要与“植物人”离婚。"},{"type":"paragraph","text":"离婚诉状递至徐汇区人民法院。在关于监护人问题上发生了纠葛。为此，周金渔只能撤诉。"},{"type":"paragraph","text":"转眼到了1986年，老周终于找到了最高人民法院的一则判例，此判例判决一对有一方系精神病患者的夫妇离婚，但仍指定离婚后健康正常的一方为另一方的法定监护人。于是，周金渔再次向徐汇区人民法院起诉离婚。法院在作了调查之后，根据判例作了判决:准予离婚，决定周金渔仍担任李德英的监护人。"},{"type":"paragraph","text":"对于这桩因妻子成为“活着的死者”而引起的离婚案，当时便有人议论纷纷。有人说:这老头心狠，经济上没啥好处了就离婚。有人说:老头子介大一把年纪，犯不着。但大多数人表示同情和理解。"},{"type":"paragraph","text":"究竟怎样看待周金渔离婚案的道德问题?记者为此采访了一些知情者和当事人，以下便录下了他们的看法。"},{"type":"paragraph","text":"章寿榜(徐汇区人民法院副院长):离婚案件对无行为能力人设立监护人，主要是保护被监护人的利益，本案原、被告的儿子要求父亲在离婚后，继续帮助处理母亲的车祸问题及照料病人，周金渔也认为在道义上义不容辞，愿负责到底，根据本案的具体情况，由周金渔担任监护。对被监护人是有利的。是符合社会公德的，也是符合实际情况的。但在法理上这是一个可以探讨的问题。"},{"type":"paragraph","text":"杨涵铭(华山医院急症科副主任):法院同志曾来找我了解情况，我判断李德英会长期拖下去，他丈夫是人，是人就有感情、有需要，我觉得在确保李德英得到治疗与充分照顾的情况下，判离婚是应该的，合乎情理，合乎道德。"},{"type":"paragraph","text":"周敏(李德英之子):母亲出车祸变成现在这样子，我非常痛心，但这也是不可挽回的事。父亲从现实考虑与母亲离婚，我觉得也是正常的，他现在仍然是母亲的监护人，因此谈不上狠心，也谈不上缺德。"},{"type":"paragraph","text":"周金渔:我现在尚未结婚，但我是有这个考虑的。我孩子都大了，现在3个子女中，大女儿已在去年因病去世了，儿子领了护照，即将赴美留学，小女儿也已出嫁，我现在一人独居。我今年才54岁，应当有权利安排好自己的后半生，相信社会舆论也会理解我，说来我这家颇多不幸，但我是乐观之人，我离婚的目的也是为了更好地生活下去，将痛苦淡忘。不管与李德英有无婚姻关系，我仍始终将她当作我的亲人。"},{"type":"paragraph","text":"包括第三制药厂组织科、行政科负责人在内的李德英的一些老同事都认为，周金渔的做法可以理解，毕竟他年纪还不大，对今后的生活有所考虑是人之常情。"},{"type":"paragraph","text":"“植物人”与“安乐死”"},{"type":"paragraph","text":"李德英成为植物人已整整七年半了，她现在是怎样生活的?3月10日，记者来到了地处本市西北角的普陀区长征联合医院探访。"},{"type":"paragraph","text":"推开三楼一间病房的门，李德英就躺在近门处的病床上，护工储杏娣正在用针筒喂食。李德英的左鼻孔插着桔黄色的鼻饲管，就靠这根管子每天输入一些流质维持着生命。她的左半脑明显地塌陷了一大块，双眼微睁，但对周围说话及喂食没有什么反应，手脚微微有些动感。据介绍，李德英现在实行24小时护理制，护工每日要喂5次粥汤、牛奶、鸡蛋糊等，并为她擦身和处理大小便。"},{"type":"paragraph","text":"自李德英成为“植物人”后，探望、护理、抢救、明确责任等，不知牵扯了多少人的精力，病人与家属都陷入了漫长的痛苦之中，周金渔对记者说，当初病人手术后尚在危险之中，他曾向医院提出能否根据妻子以前的愿望，让她在安乐的状态下平安地故去，而不要再延长她的痛苦了，但这一要求被院方拒绝。至于如何作出进一步的表示，老周感到相当为难，毕竟他是她的丈夫，现在也仍然是她的监护人，社会舆论究竟怎样看待此事?离婚尚且不易，更何谈“安乐死”?"},{"type":"paragraph","text":"医务界人士对此坦率地表明了看法。他们认为对李德英这类“植物人”，在现阶段尚不宜采用“安乐死”。其原因是:与社会伦理道德相悖，不符合救死扶伤的准则；目前的医疗水平与医疗条件尚未达到一定水准，在地区与医院之间也不平衡；无论采取主动的安乐死如注射药物等，或采取被动的安乐死如停止营养等，均没有法律依据。但医务界人士也认为，“安乐死”问题可以发动社会议论，由此引导社会公德标准向更文明的方向前进。"},{"type":"paragraph","text":"在是否可以对“植物人”实施“安乐死”及“安乐死”与社会道德问题上，记者还征求了一些人的意见，这些人中有李德英的亲属与同事。他们对这一敏感问题态度谨慎。他们觉得现阶段采取断然措施，很难与社会公德保持一致，因而是难以接受的。但如病员家属与医生达成默契，在病员再出现危险状况时停止作进一步的抢救，使其“安乐死”，则比较能够接受。"},{"type":"paragraph","text":"“植物人”引出了经济问题"},{"type":"paragraph","text":"在记者的要求下，上海第三制药厂财务科提供了一份李德英医疗费用的帐单，仅1987年4个月内，开支就高达3075。41元，计有病房费、治疗费、西药费、手术材料费、X光费、理疗费等多种项目，据估计，李德英车祸的全部治疗费用已达7万元以上。按照长宁交通队当时的处理，肇事单位金山县张埝六里塑料厂负担李德英40%的工资补差、医院的护工费和流质营养费，第三制药厂按劳保规定负担其医疗费、并参照长病假发给60%的工资。但从1984年10月起，六里塑料厂一直拖欠支付协议规定的费用，对此，李德英的监护人周金渔反应强烈。"},{"type":"paragraph","text":"一起车祸的幸存者，要由有一定责任的肇事单位，及家属和劳保单位负担数年乃至数十年的经济负担，确实是个令人头痛的问题。假如交通事故的责任完全在受害者身上，假如受害者不是被单位的卡车，而是被私人车辆撞倒，那么面对一长串一长串的帐单，又该如何解决?看来现代社会在赞扬了“优越性”之后，还得制定一整套务实的社会医疗保险制度，才能从根本上解决“植物人”之类的难题。"},{"type":"paragraph","text":"一位医学界人士说:讨论“植物人”与“安乐死”等问题最好不要与经济挂钩，我们不要给社会造成一种错觉——因为费用太高才“安乐死”，这会败坏“安乐死”的名声，其实问题的主要意义并不在于经济。记者很赞成他的看法。但我觉得又实在离不开经济。有人算了帐对记者说，李德英出车祸家属发了财；有人告诉记者，每月拿210元的高额护理费，护理人员才愿意干下去；还有获得高额赔偿的“植物人”家属，因此而安于与“植物人”做夫妻，等等，这一切难道不都折射出金钱的色彩么?毕竟商品经济社会还离不开钱，钱在许多问题上还有发言权呢!"},{"type":"paragraph","text":"“植物人”与法律问题"},{"type":"paragraph","text":"陆家嘴轮渡惨祸、63路公共汽车与火车相撞事件尽管都过去了，但这些事故造成的数位“植物人”还躺在医院里。李德英及其与她命运相同者，在社会一隅悄悄地延续着无谓的生命，他们成了法律与规章中没有涉及的特殊群体。"},{"type":"paragraph","text":"在第三制药厂，记者得知李德英现在仍然作为一名干部登记在册(她原系行政科副科长)，她在1985年与1987年还涨了两次共16元自费浮动工资。更为离奇的是，她的党籍也还保留着，因为她是意外事故的受害者，六个月不过组织生活“并非出自自愿”。这也难怪，对于“植物人”，哪里也没有作过规定，自然只能作为“有病的人”来对待了。"},{"type":"paragraph","text":"周金渔与李德英的离婚案尽管已作了判决，但仍值得法律界认真讨论。“植物人”与精神病患者、截瘫或烧伤病人都不同，他们已不具备思维，将他们简单地划为“无行为能力当事人”是否妥当?子女或当事人都不愿意担任“植物人”的监护人该怎么办?如为经济利益所诱不愿与“植物人”离婚，却长期与他人同居，是否构成重婚罪?"},{"type":"paragraph","text":"在“安乐死”问题上，法律界也得有些超前意识。早晚有一天，会遇到悄悄结束了他人痛苦生命的罪犯，会遇到故意拖延抢救的家属，会遇到“安乐死”之后的遗产纠纷，等等。"},{"type":"paragraph","text":"对李德英成为“植物人”的前前后后采访结束了，这里实在有太多的问题需要公众去思索，去议论，去探讨。在遇到那么多新问题、新事物的今天，难道不应该将我们社会的道德标准，向更公正、更人道的方向推进一步吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\883N040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>书法　乐峰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\03\\883N040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>乐峰</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}