{"id":767851,"date":[{"year":1988,"month":3,"day":23}],"page":"3","source":"新华社","region":"","masthead":"笔会·国际国内新闻","special_issue":"","column":"采访札记","genre":"","count":"2507","ytitle":"","mtitle":"扭曲灵魂的警示","ftitle":"——王林杀害父母案探微","authors":["殷学成"],"text":[{"type":"paragraph","text":"文明时代的人们难以接受这样的事实:一个年仅19岁的青年亲手杀死自己的双亲。"},{"type":"paragraph","text":"许多人觉得不可理解。"},{"type":"paragraph","text":"连日来，记者翻看了审讯杀害父母案犯王林的全部笔录，旁听了对王林的审讯，访问了他周围的人们。"},{"type":"paragraph","text":"于是，“不可理解”演化成一连串警示。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"王林的父亲王克冲是华东工学院教授，一位50年代初毕业的大学生。王林的母亲胡宝善是华东工学院副教授。象许多知识分子父母一样，教授夫妇平时对子女要求严格，有一种望子成龙的热切愿望。"},{"type":"paragraph","text":"可是，独生儿子王林却有自己的爱好和想法。高考落榜后，他想考体育学院，父母不支持；想学文科，父母也不同意；区里来招工，王林想去开汽车，母亲更是竭力反对。最后，王林在父母安排下，到南京工学院成人教育学院机电专业当了一名自费走读生。父母为他每年交学费1500元。"},{"type":"paragraph","text":"然而，王林对所学课程并没有兴趣，慢慢便迷上了武术和开汽车。尽管父母想方设法阻止，他还是有空便练武、打拳，乘公共汽车在城里兜风，坐在驾驶员旁边的座位，兴致勃勃地观看别人怎样驾驶。"},{"type":"paragraph","text":"渐渐地，他的学习成绩下降，同父母的争吵也更多。终于，在1987年12月25日，临近期终考试时，他同父母发生了一次激烈的争吵。"},{"type":"paragraph","text":"父亲训斥他:“都快考试了，还不好好复习，成天去玩!”"},{"type":"paragraph","text":"王林说:“考就考呗!有什么了不得?!”"},{"type":"paragraph","text":"王教授气坏了，回到卧室就写下了这样一份“立约”:“王克冲与王林商定，87年寒假中的期终考试，如果王林考试各课平均在70分以下，或70分以上，但有一门不及格者，王克冲将不再承担88年的学费，王林弃学就业。”"},{"type":"paragraph","text":"正在气头上的王林拿到“立约”，就在“立约人”后边签上了自己的名字。"},{"type":"paragraph","text":"在王林的感觉中，这个家庭没有温暖，父母只知道“读书”、“考高分”。他同父母的隔阂日益加深。"},{"type":"paragraph","text":"案件发生后，一些人认为王克冲的作法是可以理解的，因为“象他那种人总觉得自己的子女考不上大学比工人、农民的子女考不上面子还难看”。“书香门第”的“面子”胜于儿子的志趣和爱好。"},{"type":"paragraph","text":"他们说，“这是造成这一悲剧的重要原因。”"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"“立约”签订过后不到一个月，期终考试开始了。"},{"type":"paragraph","text":"1月16日在考英语时，王林因告诉他身后的一位女同学一道填空题的答案，被监考老师发觉，考卷被没收。考英语的老师站在远处听不清王林讲话的内容，怀疑他同那位女同学互对答案。"},{"type":"paragraph","text":"1月27日，全部课程考完后，班主任找他谈话，指出他英语得零分，还要根据校规发通报，存入个人档案。"},{"type":"paragraph","text":"班主任告诉他写个检讨，争取补考。在从笔记本上撕下的一页白纸上，王林当即写了一份二三百字的检讨，恳求获得一次补考的机会。"},{"type":"paragraph","text":"英语得零分，按“立约”父亲将不再给他明年的学费，尤其是要通报，装进档案，王林感到压力很大。"},{"type":"paragraph","text":"但是，此时他还有两个希望:一个是希望能补考，另一个是母亲曾说过，南工收费太贵，不如转回华工来读。"},{"type":"paragraph","text":"两三天后，他的两个希望都破灭了:班长告诉王林，他的英语是零分，补考无望了；向母亲提出转学回华工，也被母亲拒绝。"},{"type":"paragraph","text":"王林内心十分烦躁。"},{"type":"paragraph","text":"他想报复班主任，怨恨他不把事情弄清楚就认定他作弊，没有给他申辩的机会。"},{"type":"paragraph","text":"他想报复那位女同学，怨恨她不讲公道话，因为老师曾找过这位女同学了解当时的情况，这位女同学没被当作弊处理，英语得了60多分。"},{"type":"paragraph","text":"他还想到自杀，因为通报后没脸见人，特别是他母亲最看不起作弊的学生，怕父母知道他作弊后过不了关。"},{"type":"paragraph","text":"当然，他还想到作为教授、副教授的父母也将因养了个作弊的儿子而没脸见人，“不如一起死了，好解脱这精神上的折磨。”"},{"type":"paragraph","text":"从2月1日起，性格内向、虚荣心强的王林，开始盘算用什么办法，找什么机会，杀死父母，然后自杀。"},{"type":"paragraph","text":"我们设想，如果他的老师能把考试的情况调查清楚一些、思想政治工作做得深一些，他的父母平时就善于在思想上与儿子沟通、交流，他的同学们能给他多一点帮助、疏导，这场人间悲剧也许就不会发生。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"在审讯室里有一段这样的对话:"},{"type":"paragraph","text":"王林:“转不了学，通报很快就下来，自己一辈子也完了，就想杀人。”"},{"type":"paragraph","text":"预审员:“那与你父母有什么关系?”"},{"type":"paragraph","text":"王林:“我觉得他们也会因此没脸见人。精神上一辈子将受折磨，而精神上的痛苦是很难治愈的。不如死了，就可从这事解脱出来了。”"},{"type":"paragraph","text":"预审员:“那你怎么下得了手?”"},{"type":"paragraph","text":"王林:“这是没办法的事。我认为这样好。他们死了，没有思维了，什么痛苦也就没了。我家里人觉得我看书多了，变得怪了。我现在觉得为了这点小事杀父母也很怪，但当时我的确是这样想的，是为他们好。”这象狡辩似的供述，曾使办案人员感到悖于事理，不能自圆其说。然而，王林却多次这样供述。"},{"type":"paragraph","text":"在审讯室里，记者曾目睹过这个凶残地勒死亲生父母的罪人，脸不改色心不跳地叙述他杀人时的种种情状。供述完后，耷拉着脑袋有气无力地说:“我杀害父母是残……残忍的，但当时的确是想让他们早日解脱。一般人不会这样想，可我这样想，也这样做了。后悔不及!”"},{"type":"paragraph","text":"记者曾就此请教过对犯罪心理学有相当研究的政法界人士，也与几位王林的同龄人商讨过。他们认为，王林的这些想法并不奇怪。注重名节历来是中国知识分子的特点。王林的母亲就经常这样教育自己的儿子:“宁可考零分也不要作弊，作弊是最叫人看不起的。”"},{"type":"paragraph","text":"这教育本来并不错，然而，遗憾的是，却从这里引出了极端的结果。实在值得深思。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"“现在我天天都做恶梦，梦见我父母亲，头皮都发炸了。再这样下去，我是要发疯的!我只求早死!”"},{"type":"paragraph","text":"在审讯室里，王林抱着头，凄楚难堪地说。"},{"type":"paragraph","text":"记者翻阅他在外潜逃期间，断断续续写下的那些日记，已看到这种悔恨心迹的流露。"},{"type":"paragraph","text":"乘火车北去过南京长江大桥时，他写道:“我看见了金陵饭店，城里还有我姐姐，尸骨未寒的父母，我哭了，趴在车窗上……”"},{"type":"paragraph","text":"2月16日，除夕，正是万家团圆，人间充满天伦之乐的时刻，然而，此时的王林正在从北京到呼和浩特的列车上逃命。他趴在车厢里，写下了这样深深懊悔的语言:“每逢佳节倍思亲，如今我有什么资格思念亲人。正是我害了亲人，心里痛苦得很，悔没有将亲人的照片带出来。”"},{"type":"paragraph","text":"这时，面对着极端的罪行，王林泯灭的人性才开始复苏，扭曲的灵魂受到良知的鞭挞。"},{"type":"paragraph","text":"然而，这人性的泯灭、良知的沦丧、灵魂的扭曲背后，又隐藏着什么呢?"},{"type":"paragraph","text":"狭隘的荣辱观、人生观、旧的社会意识和社会习惯对人们灵魂的腐蚀，难道不应该引起警觉吗!"},{"type":"paragraph","text":"新华社记者　殷学成(据新华社3月22日电)"}]}