{"id":767896,"date":[{"year":1988,"month":3,"day":24}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1680","ytitle":"","mtitle":"长江还在奔腾","ftitle":"9　分歧白热化","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"在日本内阁与大本营的联络会议上，广田外相手里拿着中国政府的答复照会，脸上气得通红，他竭力忍住心中的不满情绪，把讲话的声音放得低沉而又缓和:“……就十一项讲和条件。要求日本政府方面对每一条款作具体说明。这是什么态度?”"},{"type":"paragraph","text":"“还不明显吗?这是缓兵之计，变相拒绝。”近卫强烈不满蒋介石玩的这一手花招，霍地站起来说:“蒋介石既然不接受帝国政府的条件，那就不和蒋介石谈判。我考虑内阁立即发表不以国民政府为对手的政府声明。各位大臣有什么意见?”"},{"type":"paragraph","text":"“蒋介石忘记了大日本帝国是战胜国，而中国是战败国。战败国有什么权利说话?和国民政府进行和平谈判，是帝国看得起蒋介石，他既然不接受帝国条件，理所当然地要发表不以国民政府为对手的政府的声明。我赞成首相的意见。”一位大将军一口气说完，余气未消，坐在会议桌旁的靠背椅上还是气呼呼的。"},{"type":"paragraph","text":"多田骏今天正式代表大本营出席政府与大本营的联络会议。他想起自己是大本营的参谋次长，不能忘记更大的目标，不能把帝国的军事力量陷在中国的泥沼里，应该早日结束日华战争才好。如果断绝和谈对象的关系，停止谈判，日华战争怎么结束呢?要拖到什么时候才能结束呢?近卫不和大本营商量，个人决定，过于武断，太不尊重大本营了。他忍不住猛地站了起来，威风凛凛，面向近卫，大声说:“我反对停止谈判。”"},{"type":"paragraph","text":"“你反对?”近卫不把多田放在眼里，说:"},{"type":"paragraph","text":"“四天以前，也就是一月十一日。在御前会议决定的第二项中已经说明，如果中国现中央政府不来求和，则今后帝国不以国民政府为解决事变的对手，将扶助建立新的中国政权，与此政权签订调整两国邦交关系的协定。对于中国现在中央政府，帝国采取的政策是设法使其崩溃，或使之归于新的中央政权，所以内阁需要公开发表声明。”"},{"type":"paragraph","text":"“我参加了御前会议，内阁首相根据御前会议决定公开发表声明是理所当然的。”一位大将支持近卫。"},{"type":"paragraph","text":"阁僚中纷纷表示同意近卫发表声明，甚至有的大臣以为既然御前会议决定了，内阁只是执行的问题，不必再花时间讨论了。"},{"type":"paragraph","text":"“我不同意……”多田骏站在那儿，领章上两颗金光灿灿的将星发光，沉着果断地说:“御前会议的决定，载仁亲王参谋总长对我说了。不错，第二项是那样说的。可是还有第一项哩，我讲给大家听听:如现中国中央政府此时重新考虑而悔悟过来，诚意求和。则根据附件所开日华和谈条件进行谈判。现在国民政府的答复照会送来了，我们为什么还不进行和谈呢?”"},{"type":"paragraph","text":"“我刚才已经说了，这是缓兵之计，变相拒绝。”近卫振振有词地说。"},{"type":"paragraph","text":"“就算首相分析得有些道理，缓兵之计。不过是拖延时间罢了，怎么能说是变相拒绝呢?国民政府不是希望帝国具体说明吗?”"},{"type":"paragraph","text":"“这是外交辞令，可以请外务大臣谈谈。”广田知道近卫希望他进一步支持，便慢条斯理地说，好缓和一下有点紧张的气氛:“国民政府对基本条件与讲和谈判条件细目没有表示正面意见，接受，还是拒绝，要帝国对每一条具体说明，这实际表明这些条件是很难接受的。既然很难接受，也就是拒绝接受的意思。”近卫又一次抬出天皇的决定盼望这次能把多田的狂妄骄横的气焰压下去。他说:“御前会议决定第一项明明规定如现中国中央政府此时重新考虑而悔悟过来，诚意求和，才根据附件所开日华和谈条件进行谈判，现在国民政府一没有重新考虑帝国条件；二没有悔悟的表现；三没有求和；四没有诚意，帝国当然不能以此政府为解决事变的对手，没有对手，理所当然地要停止谈判，这是御前会议的决定，不是近卫个人的意见。”"},{"type":"paragraph","text":"“我不同意首相的分析解释。”多田为了吸引大臣的注意力，他猛地又站了起来，有意不望近卫，对阁僚们说:“陛下任何圣断，大本营和本人一定坚决无条件遵行。但在御前会议决定里找不到停止谈判四个字，对御前会议决定不能根据个人意图引伸。”"},{"type":"paragraph","text":"阁僚们听多田的话也有道理，大家询问的眼光都望着近卫。近卫感到很窘:在御前会议决定里，用的是两可的意思，的确没有提出停止谈判的字眼。"},{"type":"paragraph","text":"广田看到双方箭拔弩张，短兵相接，无法下场，想了一计，指着窗外的暮色微笑说:“今天的会开得实在太累了，肚子也有点饿了。我建议暂时休会，好不好?”"},{"type":"paragraph","text":"近卫也怕自己下不了台，他说:“现在休会，大家考虑考虑，改天再开。”"}]}