{"id":767831,"date":[{"year":1988,"month":3,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3136","ytitle":"一次全国性的对话","mtitle":"全民讨论《企业法(草案)》反响热烈","ftitle":"","authors":["黄罗怡","王捷南"],"text":[{"type":"paragraph","text":"本报驻京记者　黄罗怡　王捷南"},{"type":"paragraph","text":"编者按《企业法(草案)》交付全民讨论后，引起如此热烈的反响，是令人瞩目的。它是一次全国性的对话，反映了社会各界特别是企业界、理论界对深化企业改革的巨大热情。我们相信，《企业法》的讨论和通过，必将推动企业改革的深化。"},{"type":"paragraph","text":"一部还未正式颁布的法——《中华人民共和国全民所有制工业企业法(草案)》引起如此广泛、如此公开的议论，这在中国是前所未有的。以致一位外国记者惊叹:中国还没有一部法律在颁布前受到如此多的关注和“抨击”。可谁又能说这种关注和“抨击”不是一件好事呢?"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"当赵紫阳同志在十三大后举行的记者招待会上宣布:我国在1988年召开的七届人代会上，很可能通过企业法。这就开始引起人们的注意。"},{"type":"paragraph","text":"据国务院经济法规研究中心总干事顾明透露，企业法这部经济法规中最重要的一个法律，最初是邓小平同志在1978年12月中央工作会议上建议制订的。之后，国务院先后颁布了4个指导企业改革的条例。1984年起，在上海、浙江等十几个省市进行了广泛的调查之后，企业法的起草工作着手进行。今年1月中旬，新闻媒介公布了《企业法(草案)》，交全民讨论。"},{"type":"paragraph","text":"企业法草案公布后，在社会各界引起热烈的反响。立法机构代表、理论研究人员、舆论媒介和实际工作者的各种意见纷纷提出，有关企业法的座谈会吸引着人们。各类有关企业法的文章不断在报章上出现。记者从全国人大常委会了解到，企业法草案公布仅20天，全国人大常委会已收到100多封来信，投书者有企业家、工人、机关干部及理论工作者等，对企业法草案提出不少建设性意见。企业法在尚未正式颁布前公开征求人民意见，是吸引人民参政议政的具体表现，也是增加我国政治透明度的步骤之一，为广大群众和中外观察家所瞩目。"},{"type":"paragraph","text":"各界人士在议论中，给予企业法以很高的评价。不少人士认为，企业法既是城市经济体制改革的一个新突破，又是企业改革深化的一个标志。它是对我国全民所有制企业经营管理经验的全面总结，尤其体现了9年来经济体制改革的成果。"},{"type":"paragraph","text":"“两权分离”是企业法的灵魂。记者了解到，企业法的制订过程中，存在着这样一条深化国营企业改革的新思路:国家对企业拥有所有权，企业拥有包括资产占有、使用、处分权在内的广义经营权；国家有关行政部门行使对市场及经济决策和经济运行的行政权和调控权；政府通过承包市场和承包委员会，把竞争机制引入企业承包，并逐渐规范承包方法和程序，保证中央和地方财政收入以及投资收益，并以具有法律效力的合同契约形式，赋予国营企业更充分的经营权和自主权。“两权分离”的原则是社会主义经济理论的一大突破，是对经济体制、企业改革实践经验的科学总结。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"对企业法的议论，首先是立法依据的问题。企业法当然应当以宪法为立法依据，但宪法是1982年制定的，并不能完全反映改革深化以后的情况。这就会出现法的所谓“滞后”现象，即落后于飞速发展的经济生活本身，不利于改革的进一步深化。"},{"type":"paragraph","text":"中国人民大学工业经济系副主任邓荣霖认为，在企业法之前冠以“全民所有制”、“工业”等提法，会限制这部法的作用和范围。现在改革中多种所有制不断涌现，公有制形式本身也在不断发展完善，还出现了不少生产一科技一商业的一体化企业，目前的草案对这些企业就很难适用了。"},{"type":"paragraph","text":"当讨论开始引向深入时，观点变得尖锐起来。“企业法的一个重要缺陷是对企业根本任务的规定，没有反映企业盈利原则。”《经济管理》杂志主编汪海波在一次座谈会上提出，企业的根本任务应表述为:根据国家计划和市场需求，实现企业盈利(剩余产品)的最大化。中国社科院经济所青年学者何家成也提出:“赢利性应是企业法立法的一个准则。”他论述道:在商品经济条件下，企业争取利润的最大化既是直接追求的目标，也是它应承担的经营责任。而能否满足消费者和社会的物质文化需求，只能通过市场所形成的压力，间接地体现在生产者身上。承认企业的赢利特性，规定企业是赢利性的法人组织，是企业法立法准则，也是新旧体制的根本区别点。"},{"type":"paragraph","text":"中国社科院工业经济所所长周叔莲提出，在传统经济体制下的企业并不是真正的企业。企业法应是重建社会主义企业的最重要的法律依据，应明确规定企业重建的方向和主要任务。国家体改委副主任高尚全认为，企业法应明确规定，指令性计划只能由国家计划部门下达，不能层层加码。因执行指令性计划而造成的损失应由下达单位负责。劳动人事部劳动科学研究所研究人员信长星针对企业法只提到企业合并而未提及企业兼并这一点说，企业法应肯定企业兼并的合理性，并对企业兼并的法律程序及产权转移的方向和方式作出原则性的规定。四川自贡市计委黄勇则认为企业法中“摊派”一词概念不明确。总之，各种意见中既有宏观的观点分歧，也有微观的表达和用词准确性、周全性方面的考虑。"},{"type":"paragraph","text":"国家体改委副主任高尚全对企业法草案的不足作了较全面的概括，认为还未充分体现发展社会主义商品经济的内在要求和经济体制改革的发展趋势。对于企业经营机制中比较成功的经验，如承包经营责任制、租赁制、股份制、产权转让、横向联合、企业集团、竞争机制、市场机制以及企业内部改革等方面，有些还未反映出来。"},{"type":"paragraph","text":"各种观点的争议，各种思想的碰撞，必然产生新思维。企业法的讨论，就是一次全国性的协商对话。可以预料，在汲取了广大公民的思想精华后，企业法会日益完善，愈来愈适应我国蓬勃发展的改革浪潮。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"企业家在中国越来越成为一个不可忽略的阶层。在这次对企业法的讨论中，企业家们非常活跃。"},{"type":"paragraph","text":"企业家们已不满足于让立法机关制订法律，自己默默地成为法律保护者，而是试图积极参与法律的制订、修改过程。首钢就曾主办过企业法讨论会。首钢党委书记周冠五对企业法提出了一些从企业家立场出发的要求:指令性计划的比例要加以限制，如规定指令性计划部分不超过企业生产能力的70%；企业应有权支配使用自有资金，有权运用生产发展基金扩大再生产；给企业以外贸自主权。"},{"type":"paragraph","text":"谢建国是一家企业的法律顾问。他认为企业法第55条规定企业与上级主管部门发生纠纷时的诉讼程序，明显偏袒上级主管部门，且十分繁琐。他建议简化这一程序，规定企业有权决定申请撤销上级错误决定或向上一级机关申诉，直至向法院起诉。"},{"type":"paragraph","text":"在各种座谈会上，企业家们纷纷表述自己的意见和建议。北京印染厂厂长徐孝纯要求企业法应写明厂长有组阁权。北京内燃机总厂副厂长吴兴华提出要明确规定上级主管部门的职责。东方重型机械集团公司总会计师崔广林认为企业法应有单独章节论述横向联合问题。企业家们的这些意见，对企业法的修订，无疑有重要的参考作用。人们对《破产法》第一次交人大审议未获通过的过程仍记忆犹新。企业法既然存在着诸多不足，这次交人大讨论审议能否通过，自然成了各界人士所关注的中心之一。"},{"type":"paragraph","text":"是成熟之后再出台，还是先出台，然后在实践中加以修订?人们众说纷纭。但是，希望企业法早日出台的呼声显然更加强烈。"},{"type":"paragraph","text":"国务院经济技术社会发展研究中心副总干事孙尚清说:“当前企业的运行规范带有不同程度的新旧体制的混合，对此要进行法律规范是十分困难的。在目前条件下，对法的稳定性要求不能过高，现在制定成熟的企业法的主客观条件尚不成熟。客观地说，目前这部企业法在现有条件下，已较好地处理了法的稳定性与改革实践多样性的关系。”"},{"type":"paragraph","text":"理论界、企业界不少人士纷纷呼吁让企业法早日出台。北京建筑工程机械厂厂长李大林急切地呼吁，企业法出台越快越好。否则，“厂长的法人代表地位将难以及时得到保证，厂长在企业中的中心地位也难以真正确立。”中国投资银行行长吕咸林也说出了金融界的心声:“金融界也在翘首盼望企业法早日出台。”"},{"type":"paragraph","text":"看来，企业法的早日出台是众望所归。然而对企业法的全民讨论却不会就此结束。而这一讨论，将使我国人民参政议政的能力和水平普遍提高，是社会逐步走向民主化的一个标志。"}]}