{"id":287066,"date":[{"year":1953,"month":6,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"4020","ytitle":"","mtitle":"再谈谈值日生制的问题","ftitle":"","authors":["霍懋征"],"text":[{"type":"paragraph","text":"霍懋征"},{"type":"paragraph","text":"编者按:去年七月二十二、二十三日本报曾发表霍懋征同志的“我怎样在一年级班里实验了‘小值日生’制”，现在这篇文章，是她最近请教了苏联专家后写成的，也是对去年那篇文章的补充。"},{"type":"paragraph","text":"两年前，我曾在一年级试行了小值日生制的方法，试行的动机主要是在苏联“一年级小学生”一书中看到苏联学校中所采用的值日生制，正好联系到自己在工作中未能解决的问题，即是怎样能使孩子们自觉地遵守纪律。当时，使我感到头痛的是孩子们不能自觉地遵守纪律，在老师的面前能表现得很好，但当老师不在时，他们就不能很好地遵守纪律了；这说明孩子们的遵守纪律是被动的，不是出于自觉的。为此，我曾作了很多的调查研究工作，最后我认为造成这种现象的重要原因之一是受了“班长制”的影响，因为一般的孩子们都喜欢自己能在班上有给大家作事情的机会，尤其是当他们完成老师所分配的固定工作而得到表扬时，这是他们感到最愉快而光荣的事。但事实上，这种光荣常常是属于班长的，因为班内主要工作是由班长负责，而班长又是固定的由班内两个较好的学生来担任，他们能经常在工作中得到锻炼，因此他们不论在学习方面、守纪律方面，以至在工作能力方面，都比其他学生进步得快些，而其他孩子们受到班长制度的影响，就不可能有同样的机会得到培养和锻炼。为此我也曾想了一些补救的办法，如每行选行长，每天规定五、六人来做值日生，负责教室的整洁工作，尽量使每个孩子都有工作的机会。这样做，最初是很有效，而时间长了，对所分配给他们的一点点零星工作，就不能满足孩子们的要求了，因而就未能收到预期的效果。"},{"type":"paragraph","text":"苏联学校的值日生制，正好解决了这个问题。值日生是全体同学轮流来担任的，每个孩子都有在班上为大家服务的机会，因此可以普遍的培养孩子们的办事能力，发挥每个孩子的积极性和对班上的责任感，这种方法就补足了“班长制”的缺点。因此，我决定了试用这个方法。"},{"type":"paragraph","text":"开始前，我首先把“一年级小学生”用讲故事的方法介绍给孩子们，使他们知道苏联一年级的孩子们在校内学习和工作的情况，又带他们去看电影“幸福的童年”，在孩子们高度的热情下，我鼓励孩子们向苏联小朋友学习，同时，向大家宣布在我们班上也要用值日生来代替班长的办法，孩子们听了都高兴得拍起手来。"},{"type":"paragraph","text":"值日生是轮流担任的，但根据班上的具体情况，我认为还不可能完全采用苏联小学的办法。因此，我首先向孩子们说明值日生的光荣任务:值日生在班上是老师的小助手，代替了过去班长的工作，要领导同学们好好学习，负责班上的秩序和整洁，所以作一个值日生必须要成绩好、守纪律、爱劳动，又能帮助同学；有了这些条件，就可以被选为值日生。谁努力，谁就可以作值日生；全班努力，全班都作值日生。"},{"type":"paragraph","text":"这时，孩子们根据这些条件，选出了班上最好的同学来做第一个值日生。争取作值日生已成为每个孩子努力的方向。当时表现最突出的是班上的纪律情况有了很显著的变化，无论老师在与不在，孩子们都能遵守纪律，因为他们知道必须成为一个真正守纪律的学生才能被选为值日生的。"},{"type":"paragraph","text":"经过两年的试验，的确收到了很大的效果。在学习方面、纪律方面、工作的能力以及为大家服务的精神上，都起了很大的作用。但是，其中有一个最主要的问题，即在苏联的学校中，值日生是每个人轮流的，而在我试验的过程中，我总认为值日生要代替班长的工作，值日生就必须具备一定的条件，才可以担任，才能够把工作作好。同时，通过这种方法，可以培养儿童自觉遵守纪律和认真学习的良好品德。"},{"type":"paragraph","text":"最近，为了明确这个问题，我特别请教于苏联专家，通过与苏联专家的谈话，使我明确了很多问题，现在我把专家的意见介绍给老师们以作参考。"},{"type":"paragraph","text":"苏联的学校和我们的学校有些不同，一般是七年制(一至七年级)和十年制(一至十年级)的学校，其中一至四年级是小学的阶段。每一个学校都设有学生委员会，它把全校的学生组成一个团结的集体，协助学校行政和全体教师来培养学生都成为有知织有文化的，忠于自己祖国的积极建设者。也就是说，在苏联的学校中，学生会的组织对整个学校工作起着很大的作用。学生会的组织一般是从五年级开始，一方面是由于学生的年龄渐大，应通过学生自己的组织活动来培养他们的自治能力。另一方面，因为自五年级开始分科教学，班主任由于分科教学的关系有时不能完全掌握班内学生的情况。因此，班上自五年级开始产生了班长。班长是附属于学生会的组织，是从班内较好的学生中选出的。任期为半年，他协助班主任很好的来组织了解班内同学的学习情况，并及时搜集反映班内一切问题，帮助同学们自觉的守纪律，参加校内活动，使班内的学习成绩不断提高，以协助级任老师完成本班的教导工作。"},{"type":"paragraph","text":"在苏联学校的一至四年级是采用级任老师包班制，也就是从一年级到四年级的过程中，由一位教师继续教学。这样，老师能很熟悉的掌握全班学生的情况。又因为一至四年级的学生年岁较小，还不能充分发挥独立工作的能力，因此在一至四年级的学生不参加学生会的组织，班内也不选班长。但是在这些年级的教师要建立学生每日值日生制，由小值日生来作老师的助手(值日生是一至十年级都有的)。在苏联的学校中，值日生的权威是很高的，老师在支持着值日生，他要向学生说明:“值日生是老师的全权代表，我们应当听值日生的话；听他的话，就是听老师的话。”值日生的任务是帮助教师作些简单的工作，如:监督班上的清洁卫生，检查休息时室内空气的流通，帮助教师分发上课用的各种文具、仪器及作业本，负责班内的“自然陈列栏”(即“自然角”)，注意维持班上的秩序等简单工作。此外，班上还有一个卫生值日生，负责检查同学的清洁，如:手、脸、头发、指甲、衣服等的清洁。两种值日生有着两种不同的任务和标记。标记没有一定的规定，在大家都能记得很清楚时不用也可以，不过根据儿童们的心理，给他们戴上一个标记，会提高孩子们的工作兴趣。"},{"type":"paragraph","text":"值日生是轮流来作的，一人一天，这样不但可以培养孩子们的集体观念和责任感，并能从工作的过程中使他们得到学习和锻炼的机会，使一些纪律不太好的学生可因此而提高，但主要的是在每日放学前，教师一定要总结本日值日生的工作情况，给予适当的批评与表扬，这样不仅可以帮助值日生本人，而且可以帮助全班同学，知道哪些是对的、哪些是不对的。"},{"type":"paragraph","text":"通过和专家的谈话，使我更进一步认识到采用小值日生制的目的，并不完全是为了用这种方法来培养儿童自觉的遵守纪律，主要的是培养儿童的集体观念和责任感，使每个孩子从一年级入学后，就能参加班内的活动，了解班内孩子们自己的工作范围，进而培养他们的工作能力。而我在试验时，把值日生制看做一种培养纪律的有效方法，虽然在纪律方面有了一些效果，但忽略了通过作值日生来普遍培养孩子们的集体感和责任感，更忽略了让孩子们能从实际工作中得到提高和锻炼。现在我明确到:值日生是老师的助手，是应当普遍轮流的，而不应当规定出一定的条件，过高的来要求孩子们，更不应该把它只单纯的看成是一种培养自觉纪律的方法(这不是主要的目的)。"},{"type":"paragraph","text":"其次是明确了“班长制”和“值日生制”并不是矛盾的。苏联学校并不是因为班长制的不好而改变为值日生制，从五年级开始班内还是班长和值日生同时并存的(这时的值日生和一至四年级的值日生稍有不同，因为他们已有了四年的教育基础，都有了很好的工作能力和集体主义观念。这时可以参加自己学生会的组织，在班内选出自己的代表——班长，班长的任务除前所述外，他还要负责组织班内和校内的值日生，使值日生们能按他所规定好的程序来轮流值日。)这主要还是由于学校的制度来决定。在苏联小学内，老师是包班制的，他可以全面的了解和掌握学生的情况，这时班内不用班长，只是在级任老师的直接领导下通过值日生的活动来帮助教师处理班上的一些小事情，随着年龄的长大和环境的需要，到了五年级开始有了学生会的组织，在班内也自然的就产生了班长。在我们的小学校中，虽然和苏联学校有些不同，大致上还是差不多的，尤其一至四年级，教师虽然不是跟班走，但大体上是级任老师包班制的，一班内只有很少的功课是由科任老师担任，这种情况完全符合于苏联学校的规定，因此我认为在我们小学一至四年级完全可以学习使用苏联的值日生制。而在五、六年级内可根据学校的具体情况来规定，可以用值日生制也可以有学生会，因为目前我们学校五、六年级的科目虽然加多，但主要的功课还是由级任老师担任，授课时数还是相当多的，这样在整个教学过程中教师可以掌握全班孩子的情况，因此也可以用值日生制的方法。如果学校规模较大，五、六年级班次较多，在这种情况下，我们也可以组织学生会，通过学生的组织培养孩子们的自治能力和熟悉关于选举等民主生活。总之，苏联学校中学生的组织情况是根据学生的年龄和需要来规定的，有其一定的目的和作用，我们完全可以采用他们的办法，只是在一年级开始时，我感到还不可能让全体学生轮流来作值日生，这并不是说我们的孩子和苏联孩子在资质上有什么区别，主要还是在目前我们社会的情况和他们还有些区别，如苏联的孩子在入学前差不多都能受到很好的学前教育。根据我们过去教学的情况，在一年级初入学的孩子有胆小好哭的，也有见老师和同学不敢说话的，也有些学生对学校一切都是陌生的，所以最好还是先挑出班内能力较强的孩子开始来做，经过一个时期的培养，再逐渐来轮流，这样做，是比较妥当的。"},{"type":"paragraph","text":"此外还需要说明一点，我所说的值日生不是过去我们学校中普遍实行的打扫清洁的值日生，性质有些一不同，因此在我们具体规定工作时可以注意到这点。"},{"type":"paragraph","text":"除了班内值日生外，在苏联的学校中还有校值日生，由高年级同学来轮流值日，每日值日的人数是根据学校环境来规定，主要在每日课间休息的时候，校值日生在规定的地点负责维持纪律，照顾和帮助小同学，注意不要有意外的事情发生，如摔碰、打架、不规则的游戏等。如有事情发生，马上要报告校值日老师来处理，这种值日的方法也是很好的，不但可以加强同学的组织观念和责任感，还可发挥同学互相友爱的精神，更可借助学生的力量来减少校内意外事情的发生，我觉得这点我们也有学习的必要。"}]}