{"id":287145,"date":[{"year":1953,"month":6,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1763","ytitle":"","mtitle":"各地积极进行基层选举重点试办工作","ftitle":"许多地区在试办工作中都注意掌握了普选与生产结合的原则","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　综合新华社电讯报道:基层选举的重点试办工作已经在各省市先后开始。在重点试办工作中，许多地区都注意掌握了不误生产的原则，使试办普选与生产紧密地结合进行。"},{"type":"paragraph","text":"各地在进行基层选举的重点试办工作以前，都抽调了大批准备担任选举工作的指导干部和技术人员集中进行训练。东北区吉林、松江、旅大等省、市已训练好七百八十多名干部。河南省第一批指导基层选举的五百八十七名干部的训练工作，已在五月下旬开始。甘肃省由省级机关抽调参加基层选举工作的一千四百多名干部，已在五月十日、十六日分两批开始学习。重庆市第一批指导基层选举的四百名干部于五月底训练完毕。成都市参加第一批基层选举的指导干部和技术人员八百多名也已经训练完毕。其他省、市也准备从五月中旬到七月中旬这一期间进行训练。"},{"type":"paragraph","text":"有些省、市参加基层选举干部的训练工作已经结束，这些经过训练的干部已经到典型试办地区进行实验。现在，浙江省基层选举的典型试办工作已全面展开。截止目前为止，全省已有一百三十七个乡、镇正在进行普选的试办工作。杭县、富阳、嘉善等十二个县的十七个试办乡已经完成了人口调查与选民登记等工作，其余大部分试办乡正在进行宣传教育、划分选区以及办理人口调查和选民登记的准备工作。湖南省选举委员会已在省级各机关中抽调一百五十名干部，分赴各县、市协助进行典型试办工作。省选举委员会赶制的人口调查登记表、选民登记表、选民证等共四千四百三十多万份已全部印好，分发到省内各县、市。西南区各省、市基层选举的典型试办工作正在进行。西南选举委员会办公室确定先在四川省温江县和盛乡、成都市第二区、云南省宜良县阿基乡(6月9日2版更正为“云南省宜良专区弥勒县阿基乡”)(少数民族聚居区)等三处试办基层选举，吸取经验，指导工作。东北区黑龙江、辽西、旅大等五个省、市第一批训练的六百三十多名指导干部和技术干部，也已全部投入典型试办工作。黑龙江省在肇东、海伦、龙江、白城四县的八个村和一个镇进行的典型试办工作已经结束，现在正在总结经验。"},{"type":"paragraph","text":"许多地区在基层选举的重点试办工作中，都掌握了不误生产的原则，因此，通过基层选举重点试办工作，不但提高了群众的生产热情，也激发了群众参加普选的积极性。"},{"type":"paragraph","text":"浙江省各县在进行基层选举重点试办工作中，都使试办普选与生产紧密地结合进行。大部分县的普选工作队到达试办乡之后，首先就召开全体乡、村干部和群众积极分子会议，一方面学习普选的政策与做法，使基层干部了解到普选的重大意义；一方面从检查生产、领导生产着手，结合进行有关普选的广泛宣传，做好有关普选的一切准备工作。工作队本身也适当抽出一部分力量，具体掌握一个互助组，运用“创造经验，推动全面”的方法，来做好生产与普选工作。如奉化县普选工作队在到达该县的舒家乡后，该乡正面临旱灾，工作队就大力发动群众进行抗旱、保苗、抢种，初步解决了舒家、吴墩二村历史性的水利纠纷问题，帮助门头村装置打水机，开辟水源，保证了该村四百亩早秋的保苗工作。在领导生产中，他们又结合进行普选的宣传，因此，全乡群众情绪都很高，各村都充满了迎接普选的喜气洋洋的景象。"},{"type":"paragraph","text":"山东省历城县第一区在基层选举重点试验工作中，为了使基层选举工作紧密结合生产进行，普选工作干部到达各乡后，即协助所在乡的乡政府委员会总结了前一阶段的生产工作，在人民代表会议上作了报告，并在会上讨论通过今后一个阶段的生产任务与普选工作的决议，成立了乡选举委员会，在乡选举委员会下，建立了组织宣传、登记审查、秘书总务三个组，负责普选的各项具体工作。"},{"type":"paragraph","text":"湖南省选举委员会为了做好基层选举的工作，曾于上月二十五日到二十九日召开了全省各县、市和湘西苗族自治区选举委员会主席联席会议，着重讨论了基层选举工作如何与生产密切结合的问题。会议指出:基层选举工作必须自始至终密切结合生产进行，所有妨碍生产的作法都是不能允许的。因此，宣传活动、人口调查、选民登记等工作，必须在便利群众、便利生产的原则下进行。"},{"type":"paragraph","text":"西南区各地在典型试办中，也都密切注意使普选与生产结合，首先从帮助群众解决生产问题入手。各地还注意了发动妇女和发动基层干部参加普选工作。四川省长寿县葛兰乡的普选宣传工作已做到家喻户晓，该乡的基层干部多已参加到普选运动中来，对运动起了很大的推动作用。"}]}