{"id":287109,"date":[{"year":1953,"month":6,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2794","ytitle":"","mtitle":"正确认识公开的批评与自我批评的意义","ftitle":"","authors":["叶菱"],"text":[{"type":"paragraph","text":"叶菱"},{"type":"paragraph","text":"一、“我们进步的秘诀就在这里”"},{"type":"paragraph","text":"在我们报刊上和日常生活中，日益蓬勃开展的群众性的、公开的批评与自我批评，尤其是自下而上的批评，对于揭露我们各项建设工作中的错误与缺点，揭露官僚主义和各种不良倾向，使其能得到及时的纠正与克服，起着极大的作用。正如斯大林教导说:“批评与自我批评是一把钥匙，用这把钥匙，我们能揭露并克服社会主义建设中的缺点而且能够前进。我们进步的秘诀就在这里。”是的，一个领导者、一个革命工作人员底进步秘诀也在这里——在于他是否诚恳正直的对待批评与自我批评，尤其是否诚恳正直地对待群众性的、公开的自下而上的批评。这不仅仅是态度问题，而主要的是认识问题，诚恳正直的对待批评的态度，是出于革命工作者，深刻地认识到他所从事的工作(不论他所负的责任底大小如何)是与广大人民底利益密切联系起来的，任何缺点与错误，都是自己对人民所造成的损失，因而，从他深心中就产生出了一种对错误与缺点的不可协调的精神，一种深沉的自觉、反省。站在人民利益的立场上，来检查与批判自己的工作，来检查与批判自己的作风、思想意识、工作的方式方法等。由于他有如此深刻的自觉，他自然把任何形式的健康的批评，对别人的或对自己的、非公开的或公开的都看成是宝贵的药石，把对来自各方面的一点一滴的宝贵的意见(对别人的或对自己的意见)都加以重视。任何批评不但不会使他沮丧，反而会更加激励起他的革命进取心。"},{"type":"paragraph","text":"在反官僚主义、反命令主义、反违法乱纪的斗争中，就有好些在工作上负领导责任的人，从群众性公开的批评与自我批评中觉悟起来了，真正改进了自己的工作作风，提高了自己的革命品质，因而就搞好了工作。比如据解放日报载山东省福山县五区上坊乡乡长李振财，在反官僚主义斗争开展后，开始转变了过去强迫命令的工作作风，在今年春耕中，深入联系群众，帮助群众解决困难，推动了上坊乡的工作，也因此博得到了群众的好评，群众说:“李乡长的工作作风和以前大不相同了”。又比如，上海科发药厂，由于去年十月因乱改配料成分，使五千箱沃古林眼药失去效用，造成很大损失，经群众在报纸上揭露后，该厂领导上就接受了这一事件的教训，展开质量大检查，积极提高药品品质。"},{"type":"paragraph","text":"只有经常的群众性的、公开的批评与自我批评，尤其是自下而上的批评，才可以使领导与群众密切结合起来。因为，所有来自群众中的诚恳的批评，都是群众对国家建设事业关心的表现，是群众主动性积极性的表现，而且从来自群众中细小的批评意见后面，我们往往会检查出来隐藏着的(或者还不曾显露的)工作底一般缺点，甚至还可能进一步检查出隐藏着的严重错误。黄逸峰的反党行为的被揭露，正是由于华东交专一个学生揭露该校一些不良的现象所引起的；也正由于我们的党大力支持群众的批评、认真处理这一事件的结果，就使黄逸峰丑恶的行为完全暴露出来，使他得到了应有的处分。"},{"type":"paragraph","text":"二、必须诚恳正直的对待群众性的公开的批评与自我批评"},{"type":"paragraph","text":"必须指出:今天还不是所有的机关工作人员，和各个部门中的各级领导者，都能诚恳正直地来对待群众性的、公开的批评与自我批评，尤其是自下而上的批评。当反对三种不良倾向的斗争展开后，就有这样的领导者，对群众所提的意见，口头上“完全接受”，思想上却仍然没有解决问题，这就表现在他不是拿群众的意见来进一步检查与改进自己的工作与工作作风，而是尽量希望自己少负责任，在许多地方不敢坚持自己正确的意见，以致领导就显得不够坚定有力，反而降低了工作的效率，甚至领导成为群众的“尾巴”，“害怕负责并按照‘可不要出了什么岔子’的原则去作事的胆怯鬼，是没有能力将事情推向前进、改善它，并表现创造性与主动性的”(斯列波夫)。领导人接受群众正确的意见，这就意味着把群众正确的意见集中起来，和领导的意图结合起来，然后再坚持下去。因此，接受群众的意见，并不等于放弃领导、“人云亦云”、毫无主见。又有这样的领导者或这样的工作人员，对群众公开的批评，他们不敢不接受。在会场上承认了、接受了，会后却愤愤不平。在报纸上公开检讨了，实际上又是另外一套。总而言之，他们并没有真正从思想上接受别人正确的批评，他们总是对批评进行暗中的挑剔，不是说“批评的态度不好”，就是说“批评得太过火”，或者说“批评者一贯跟他不对，借此打击他”。这些极其不健康的思想情绪，往往就把他们引导到另外一条不健康的道路上去，就是他们往往不根据别人正确的意见去检查和改进工作，而是闹情绪，不安心工作，尤有甚焉者，就是找机会来报复批评者把原则性的论争，变成无原则的纠纷。真的，不管这些人公开表示接受批评的姿态如何，他们其实还是“抗拒批评”的，他们对批评的认识是错误的，若果真正从人民的利益出发，他们就应该考虑批评的内容是否正确，若果正确，就应该接受，若果有一点正确，就应该接受那一点。当然，我们决不能希望任何的批评都是百分之一百正确的，因而，不能因为这个批评不是百分之一百正确，就把它正确的部分也否定了。至于，所谓批评的“态度”问题，这并不是一个主要问题，不能因为他批评我的态度不好，就对他正确的批评加以否定。尤其不能因为他过去和我有些“不开心”，因而对他向我提出来的正确的批评就置之不理，反而牵连到许多人事问题上去。问题在于自己接受批评的态度如何?诚恳正直的接受批评的态度，对别人也是一个教育，一种启发。尤其是问题在于自己今后的行动，在于自己改正错误，克服缺点的决心。"},{"type":"paragraph","text":"三、公开的批评与自我批评是教育与锻炼干部的重要方法"},{"type":"paragraph","text":"有些同志有鉴于群众性的、公开的批评，往往引起被批评者的情绪波动。因而，他们就说:“少作公开的批评，多进行个别谈话，这样，批评的效果反而会大些”。当然，通过个别谈话进行批评是需要的，可是它决不是唯一的方式，个别谈话有时固然可以免伤被批评者的自尊心，(可以保存被批评者的“面子”(?))但往往也就使被批评者不能很好地很彻底地改正自己的错误和缺点；尤其是重大的错误和缺点，不经过公开的批评，无情的揭露，是解决不了问题的。对重大的错误和缺点(或有着比较普遍性的错误和缺点)进行公开的批评，一方面，固然引起被批评者情绪的难过(这是不健康的)，但因此，也正使他不能不反省、检讨。另一方面，这种批评也就教育了其他的人，不会重蹈覆辙。斯列波夫说:“怜惜‘干部的自尊心’，……没有比这种观点更错误的了，以掩盖干部的错误来怜惜和保存干部，等于实实在在地毁灭这些干部。勇敢的彻底的和客观的批评——这是教育干部的基本方法，这种批评会帮助成全干部，刺激前进，克服困难。”是的，今天我们国家所需要的干部，正是那种朴质谦逊，全心全意为人民服务的人，就是从来不掩盖自己的错误和缺点，不逃避自己的责任，能够忠诚老实接受批评，公开承认错误和缺点，公开谋求纠正错误，克服缺点的方法，而且公开地出于实际的行动来改进工作健全自己。事实上，也只有通过经常性的公开的批评，才能锻炼与教育出这样的干部来。"}]}