{"id":287197,"date":[{"year":1953,"month":6,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1725","ytitle":"","mtitle":"要正确地指导小学毕业生的复习工作","ftitle":"","authors":["严贯一"],"text":[{"type":"paragraph","text":"严贯一"},{"type":"paragraph","text":"目前，各小学已开始忙着毕业生的复习工作，这对六年级学生两个月后投考中学是有利的，也是必要的。但是，有些学校里的教师对这一工作极端重视，而造成学生过分紧张，单纯为投考中学而死啃教条的现象就很严重。这不仅不能收到好的效果，反而影响了学生的身体健康。譬如某校一位六年级班主任曾对学生们说:“两个月以後，你们就要考中学了，如果这个时候还不努力，那就来不及了……”有些学校利用每天下午的休息时间和课后的活动时间甚至将星期日一天的时间帮助儿童复习，并将复习的内容举行定期考试。造成紧张的气氛。"},{"type":"paragraph","text":"从这些现象看来，教师们对学生的复习工作是极其负责的，但采取的方法不够确当，必须加以纠正。"},{"type":"paragraph","text":"为学生复习功课，首先必须使学生明确复习的目的。同样在一个班上，以投考中学为第一志愿的学生，对复习是感到兴奋和积极的，主动地请老师为他们复习。相反，不准备投考中学的学生(占少数)却感到没有复习的需要，认为复习只是为了升学，与他们没有什么关系。因此，他们说:“我们横竖不考中学，混毕业就算了，复习有啥用?”"},{"type":"paragraph","text":"因此，我们必须明确地告诉学生，指导他们将已教过的课业加以系统的复习，作投考中学的准备是必要的，如果单纯为投考中学而复习的观点也是不对的。今天，要使小学毕业的学生全部都进入中学，事实还不可能。不准备读中学的学生，通过复习，掌握比较系统的知识，用于就业，参加家庭各种生产也是有利的。更重要的，必须纠正某些学生中“升学为荣、劳动为耻”的不正确的思想。对一些成绩比较差，认为横竖考不取中学而存在着消极不求进取的学生，通过复习，要提高他们学习上的自觉性和积极性。同时还必须和学生家长取得联系，纠正某些家长对儿童要求过高、以及一些不正确的思想认识，譬如某校有一个学生的家长对孩子曾这样说:“如果你考不取中学，请你在家打‘老牛屁股’，别想再有好日子给你过!”像以这样的言论胁迫孩子学习，我们就要很好的和他说清楚，弄通道理。"},{"type":"paragraph","text":"其次，有些学校在指导学生复习的时候，将五年级和六年级上学期的教材从头到尾的再教一遍，也有些学校勘员儿童购买什么“升学指导”之类，甚至还有些学校让儿童自己去讨论，帮助儿童组织“家庭流通互助小组”；采用这些方法，我认为都是不妥当的，不会收到好的效果。首先，我们必须深入了解，在所有教过的教材中，哪些是主要内容，哪些不必要复习，儿童对这些内容了解的程度怎样，哪些已懂了，那些还不懂，在此基础上，用各种不同的方法加以指导；如果这个问题很重要，但学生懂的很少，就可全面的讲解，使他们到彻底了解为止；如果有些内容大都分儿童都懂，仅有少数不懂或一知半解，就可采用个别指导的方法。这样，既不浪费时间，又避免了内容上的重复。"},{"type":"paragraph","text":"第三，新教材都有一定的系统性和完整性，教者在讲授新教材时，可有计划的与旧教材取得密切联系，也是帮助复习的一个好办法。这不仅复习与巩固了旧知识；同时，对新教材的学习也易于理解和记忆。"},{"type":"paragraph","text":"第四，有些学校除了指导儿童复习原有的教科书中的内容以外，又补充了很多是初中的教材甚至也有将教师自己正在学习的“政治常识读本”上的内容用来补充。像这样复习没有范围，凭教师的主观意愿要补充什么就补充什么，或根据学生的要求，要多一些就多一些，不估计儿童能否接受，反而会弄得吃力不讨好。"},{"type":"paragraph","text":"总之，复习的内容，不能也不应该离开教科书的范围，在开始复习时，凡担任毕业班课务的老师必须在步调上取得一致，明确与统一复习的范围与方法。当然，适当的补充也不可缺少，譬如五年级地理课中，很多地方有了新的变更，如省区建制的新划分，祖国建设上的伟大成就，这些内容，是他们没有学习过的，可作为补充的重点，使他们掌握与了解。"},{"type":"paragraph","text":"最后，还要特别提出:在指导学生复习的同时，必须坚决贯彻“中央人民政府政务院关于改善各级学校学生健康状况的决定”的精神:“小学高年级学生每日上课、自习时间，不得超过六小时(包括课间休息时间在内)，并保证学生每天有十小时的睡眠，每日体育娱乐活动(除体育课及晨操或课间活动外)以一小时至一小时半为原则。”估计六年级学生平均每天上课时间(包括课间休息)就有五个小时，复习的时间便不能超过一个小时。利用活动与休息时间给学生复习，过分加重他们的负担，都是不应该的。"}]}