{"id":287160,"date":[{"year":1953,"month":6,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2249","ytitle":"","mtitle":"反动会道门办道人员迅速坦白　悔罪是争取自新的唯一途径","ftitle":"","authors":["鞠英"],"text":[{"type":"paragraph","text":"鞠英"},{"type":"paragraph","text":"本市群众性的全面取缔反动会道门工作，已在逐步广泛展开之中。中国人民解放军上海市军事管制委员会并已于五月卅日正式发出布告，宣布反动会道门为非法组织，立即严厉取缔。上海市军事管制委员会布告中首先指出，在本市从事各种阴谋罪恶活动的反动会道门，名称繁多，如一贯道、九宫道、同善社、一心天道龙华圣教会、西乾道、老母道、道德学会、道法教统、崇德社等，都是为反革命控制和利用的反动组织。它的上层道首首恶分子，大多是土匪、特务、地主恶霸，历来和各种反动势力密切勾结在一起，荼毒人民。特别是在解放以后，他们竟敢继续受美蒋特务的指使，从事制造反动谣言，扰乱社会治安，阴谋破坏人民政府各项中心工作。不少被骗群众，由于遭其诈欺毒害，甚至因此耗尽钱财，家破人亡；其灭绝人性，荒谬无耻，已达于极点。上海市军事管制委员会为了保障人民的权益与社会的安全，为了巩固人民民主专政、严厉镇压反革命起见，特根据共同纲领第七条精神的规定，宣布反动会道门为非法组织，并进行全面性的取缔工作。"},{"type":"paragraph","text":"在上海市军事管制委员会的布告中，除宣布反动会道门为非法组织，立即取缔，自布告日起，各反动会道门组织应即解散停止活动之外，对各反动会道门中的各级组织成员的处理，亦作了明确具体的规定。"},{"type":"paragraph","text":"上海市军事管制委员会布告内对于反动会道门各级成员处理办法中，首先规定着:凡是反动会道门中的残害人民、罪大恶极、以及怙恶不悛的首恶分子，应即加以逮捕。然后视情节轻重以及看他们的坦白悔改程度，分别处理；其中罪恶重、民愤大的，以及若干隐身反动会道门进行反革命活动的特务分子、恶霸地主、甘与人民为敌到底的怙恶不悛分子，人民政府将根据中华人民共和国惩治反革命条例的规定，一定要依法予以严厉的惩办。对于能深切真诚悔过、向人民诚意服罪、并以实际行动积极立功赎罪的，仍可根据他们立功的程度酌情从宽处理。"},{"type":"paragraph","text":"布告中对于反动会道门中“坛主”、“盘主”、“三才”、“办事员”等以及相当于这些职务的办道人员，则均应自布告之日起，亲至所在地公安分局所设的登记处去办理登记手续，全部交出反动会道门的组织、罪证和道产，并立即停止活动。这就是说，凡是一般办道人员，如能迅速遵照政府法令的规定，依法办理登记，并彻底反省，痛改前非，积极检举立功，政府尚可酌情予以宽大处理。如仍坚不悔悟，企图抗拒登记或有隐瞒罪行、毁灭罪证、道产或者对检举人进行报复、破坏等罪恶行为者，则即使是很小的道首，人民政府仍将予以严办，绝不姑息。"},{"type":"paragraph","text":"对于一般被骗或受胁迫入道的无辜群众，军管会布告中明确指出，只要他们认清反动会道门狰狞面目和它的罪恶本质，自觉的实行退道，与反动会道门组织断绝关系，政府就概不追究。因之，所有被骗或受胁迫入道的道徒会众们，应深切体会政府这次挽救失足者跳出反动会道门火坑的意旨，从速觉悟过来，与反动会道门组织一刀两断，并应该进一步积极地检举与揭发作恶多端的反动会道门头子，并帮助尚未觉悟过来的道徒们也早日脱离苦海，共同协助人民政府贯彻取缔反动会道门的斗争任务。"},{"type":"paragraph","text":"上海市军事管制委员会布告中又指出:从外埠潜逃来沪的一切反动会道门“坛主”以上的分子，凡是合乎布告中第二条规定的，也必须进行办理登记手续，不得延误。如敢继续顽抗，企图隐避，拒不进行登记坦白的，一经查觉，也将受到政府严厉的制裁。此外，上海市军事管制委员会又在布告中号召:取缔反动会道门工作，除由本市人民政府公安局负责切实具体执行外，并希望全体人民积极协助政府，彻底摧毁反动会道门的组织以完成最后彻底肃清反革命残余势力的重要任务。"},{"type":"paragraph","text":"上海市军事管制委员会布告及“关于反动会道门办道人员实施登记办法”公布后，本市各区公安分局均设立了反动会道门办道人员登记处，开始进行了本市及外埠潜逃来沪的反动会道门办道人员的登记事宜。连日来反动会道门的办道人员赴各区登记处遵行登记手续的，颇为踊跃。不少办道人员，在进行登记时，都老老实实交出了各种反动罪证，表示愿意真诚悔过自新，停止一切反动活动，要求重新做人。有的在登记时，并提供了不少检举材料，检举反动会道门道首们的罪行事实。这些证明了一般办道人员，在人民政府的号召和命令下，已开始认清了是非利害，趋向自新之路。但也还有一些登记分子，尚心存疑虑，甚至尚有少数办道人员，表现了登记不诚，在交代问题时企图避重就轻，坦白不够彻底，妄图矇混过关。对于这些尚未及时悔悟、不肯坦白悔罪的分子，我们要严肃的向他们提出警告，今天人民政府对取缔反动会道门的政策是非常明确的，就是:“彻底坦白从宽，坚决抗拒从严。”一切应行登记的办道人员，只有老老实实向政府登记，争取立功赎罪，悔过自新，这才是唯一正当的自新之路，任何狡猾顽抗，或者企图继续隐瞒混矇，都将是自趋绝路。"},{"type":"paragraph","text":"在人民政府表示了彻底取缔反动会道门的坚强决心，并积极号召之下，本市广大人民已开始行动起来了，坚决协助政府，展开取缔反动会道门的工作。例如，自政府逮捕了一批道首首恶分子，并公布了登记法令以后，已有不少人民群众，以及若干深明大义的被捕道首分子的亲属们，他们不但在事前检举了反动会道门道首分子的罪恶事实，并且在事后又积极协助政府进行查追罪证，动员有罪的亲属等从速向政府坦白认罪。这些事实是上海市人民政治觉悟进一步提高的具体表现，亦说明了广大人民对反动会道门势不两立的决心。"},{"type":"paragraph","text":"在人民政府坚强的决心和广大人民一致动员起来的情况下，一切反动会道门的道首分子及一般应行登记的办道分子，他们如果不迅速坦白悔过，积极立功赎罪，终将难逃人民法律的惩罚。"}]}