{"id":287278,"date":[{"year":1953,"month":6,"day":9}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2736","ytitle":"","mtitle":"动员妇女群众积极参加普选运动(摘要)","ftitle":"","authors":["李屺阳"],"text":[{"type":"paragraph","text":"中华全国民主妇女联合会宣传教育部副部长　李屺阳"},{"type":"paragraph","text":"【新华社北京八日电】　中华全国民主妇女联合会宣传教育部副部长李屺阳写了一篇题为“动员妇女群众积极参加普选运动”的文章，论述发动妇女群众参加普选运动的重要意义。"},{"type":"paragraph","text":"李屺阳在引述中央人民政府选举法和邓小平副总理关于“中华人民共和国全国人民代表大会及地方各级人民代表大会选举法”草案说明等文件中关于妇女参加普选的重要意义后指出:中央人民政府这样重视保障妇女的选举权和被选举权，这是因为:第一，我们中国妇女过去曾英勇地积极地参加了革命的斗争，今后还要积极地参加国家的经济、政治和文化教育的建设事业，她们曾经是而且将来也必然还是一支巨大的力量。在这次普选中实现男女平等，动员广大妇女来参加普选，就能更进一步地发挥妇女的无可限量的潜在力量，提高妇女群众在国家建设中的积极性和创造性。第二，妇女占全体人民的一半，必须充分地动员最大多数的妇女选民参加普选运动，才能保证普选运动的广泛性和群众性，才能选出为全体男女选民所一致拥护的人民代表和人民政府；如果忽视动员妇女选民，就不能成为真正全民的普选。第三，如果各级人民代表大会中都包含一定数量的妇女代表，就便利于国家政权与广大妇女群众之间建立更加密切的联系，便利于国家机关经常注意妇女的意见和要求，随时考虑有关妇女解放的各种措施，从而更加广泛地发掘妇女群众的潜在力量，以利于国家建设的进行。正因为这样，在普选运动中教育和组织女选民充分地正确地运用选举权和被选举权，就是做好普选运动的重要关键之一。我们必须向全体人民群众，特别是向全国妇女群众广泛宣传，鼓舞妇女群众以实际行动去努力实现。教育人民群众重视和保障妇女的这种神圣权利。"},{"type":"paragraph","text":"李屺阳在文章中用生动的事实批判了某些人认为“妇女总不如男人”、“选上也得掉下来，不顶事”的错误思想。她指出:今天已有很多成为劳动英雄和模范人物；有不少优秀妇女，当了人民代表、政府委员、街长、乡长、区长、市长、县长等等。事实证明，中国妇女已经成为国家政权的极其有力的支柱。这就完全证明了妇女不但能管家事，而且也能管国事；妇女不但能做妇联会的工作，也会做政权建设的领导工作。我们必须批驳轻视妇女的种种封建残余思想，以便充分地保证在普选运动中确实实现男女平等的选举权与被选举权。"},{"type":"paragraph","text":"李屺阳强调指出，为了动员妇女群众积极参加普选，必须进行巨大的宣传鼓动工作。第一，应该使妇女群众认识选举运动的重要意义以及这一运动与妇女的切身关系。为使这种宣传能够有效，首先应该从根据当地街镇、乡区基层政权领导生产等几项主要工作中说明基层政权与广大人民，特别是与妇女的关系。这样就可以使妇女认识到民主建政的重要意义，认识爱国家必须从爱护基层政权做起，爱护基层政权必须重视现在的普选工作，积极参加普选运动。应该说明妇女与男子共同参加政权，管理国家大事，从实际行动中求得与男子在政治地位上的真正平等。"},{"type":"paragraph","text":"第二，要根据当地妇女参加民主建政的具体经验，通过真人真事进行宣传，给妇女指出参加政权工作的具体道路和办法。把妇女参政的好的具体经验和人物事例，拿到基层妇女代表会和妇女群众大会上去，广泛宣传，组织讨论，以提高全体妇女的兴趣和热情，坚定妇女的信心和勇气。在一般群众集会上，也进行有关妇女应参加普选的宣传，并为在男女群众中提出女代表候选人做好思想准备工作。"},{"type":"paragraph","text":"第三，要号召妇女珍贵自己的选举权利。要妇女懂得那些人有选举权和被选举权，那些人没有选举权和被选举权。要号召妇女关心选民登记工作，并积极参加选民名单的讨论会议。同时还要号召妇女认真而慎重地参加代表候选人的提名，积极参加对候选人的讨论会议，把那些真正为群众所拥护的优秀分子选举到国家政权机关中来。要告诉妇女群众，在她们考虑选举对象时，必须从全村、全乡、整个地区的全体人民和全体妇女利益出发，严肃地慎重地举手投票，绝不应该放弃自己的选举权利，或随声附合，或感情用事，和谁感情好就选谁，或者害怕谁就选谁，和谁不好就选谁等等，这些作法都是不对的。"},{"type":"paragraph","text":"对女代表候选人的提出，全体妇女要予以最大的关心。因为男代表固然可以代表妇女，但比较起来，妇女更懂得妇女的要求和利益，因而女选民除注视整个代表的候选名单之外，特别要注意女候选人的提名和当选。为此，首先须在基层妇女代表会和妇联组织中充分酝酿，注意选择和培养能代表与维护全体人民利益和妇女利益的女代表候选人，做好准备工作，然后在全体群众中广泛宣传，以保证在全体选民中有一定数量的妇女当选。当然这绝不是说，应该排挤男代表候选人，而应从全面的代表性出发，对男女候选人进行公正的评比，最后使男女选民群众成为公正的监定人。"},{"type":"paragraph","text":"宣传教育全体妇女选民在进行选举工作时，要适当结合反官僚主义、反命令主义、反违法乱纪的精神。把坏分子、违法乱纪分子及犯严重错误而已引起群众公债的分子从政权机构中清洗出去。为此，必须宣传动员妇女大胆揭发那些严重危害群众利益、危害妇女利益的坏分子的坏事迹，以便去掉坏分子，改善政权工作。但是必须说明，对于那些在工作中犯了一般性的缺点和错误的干部，不分男女，均应坚持与人为善的批评教育的方针，从积极方面帮助他们改进思想作风和工作方法，提高他们的认识，而不应把他们与坏分子同等看待。对于干部的缺点和错误采取单纯消极指责的态度是不对的。我们要相信绝大多数干部都是好的，是积极工作吃苦耐劳的，他们的缺点经过教育之后也是可以改正的。"},{"type":"paragraph","text":"第四，对于已经参加政权工作的妇女，要帮助她们总结在参政工作中的经验教训，帮助她们解决在日常工作中遇到的实际困难，加强工作信心，除去思想障碍，并注意表扬那些已参政的妇女中的模范人物和模范事迹，经常地鼓励和帮助她们加强对人民事业的负责精神，努力提高自己的政治水平、文化水平和办事能力，密切与群众的联系，保持踏实朴素的工作作风，更好地学习经济建设知识，使政权工作更好地为生产服务。"},{"type":"paragraph","text":"第五，各级民主妇联为了实现选举法规定的“妇女有与男子同等的选举权与被选举权”的原则，实现男女在政治地位上的平等权利，需要注意在普选中进行广泛而深入的宣传鼓动工作，争取把最大多数的妇女选民动员起来，热烈地参加普选运动。"},{"type":"paragraph","text":"李屺阳最后指出:各级妇联组织在妇女群众中的宣传鼓动工作做得越深入、越好，对女代表候选人的当选就越有保证。反过来，我们如果不能以大力注意认真做好宣传鼓动工作，那末，代表中的妇女名额和妇女比例，将会缺少实际保证。"},{"type":"paragraph","text":"李屺阳强调:为了集中力量做好普选工作，在动员妇女中，我们必须照顾到当前群众的生产活动，执行中央关于以生产为压倒一切的中心工作的指示，结合生产来进行普选工作。因而不应在普选中同时附加许多使她们力所不及的工作任务，以免增加群众负担，分散干部力量，影响主要工作的完成。"}]}