{"id":287210,"date":[{"year":1953,"month":6,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"迎接普选，实行人民代表大会制度","genre":"","count":"3004","ytitle":"","mtitle":"我们的选举是怎样进行的?","ftitle":"","authors":["费青"],"text":[{"type":"paragraph","text":"北京政法学院副教务长　费青"},{"type":"paragraph","text":"我们的选举是从乡、镇、市辖区和不设区的市人民代表大会代表的选举开始。这些基层政权的选举，叫做基层选举。基层选举是县以上各级人民代表大会选举的基础，因为它采用直接选举制，需要每一个选民参加，这就可以使他们在实践中进一步认识选举的重大意义，为此后各上级选举创造有利条件。也因为基层选举的具体程序和办法比了各上级选举更为繁重细致，所以只要我们能把基层选举工作做好，取得经验教训，此后各上级选举就不太困难了。对于基层选举的具体程序和办法，中央选举委员会已经颁有指示，我们这篇说明也将侧重在这一步骤。"},{"type":"paragraph","text":"一、选民登记"},{"type":"paragraph","text":"为了使全国年满十八周岁的公民都能依法参加选举，我们必须在选举前举行一次全面和周密的选民登记，并且，选民登记必须以人口登记为依据，所以和选民登记同时，我们将举行一次全国人口调查登记。人口调查的意义，不仅是为了准备选举，也是为我们国家的经济、文化建设，提供确实的人口数字。调查和选民登"},{"type":"paragraph","text":"基层单位选举委员会应在各选区设立调查登记站，同时进行人口调查和选民登记。通常得由户主或熟悉全户情况的成年人一人为其全户的代表，一次办妥人口和选民两项登记。在特殊情况下，也可采用由工作人员逐户访问进行调查的办法。各调查登记站设有选民资格审查小组，在选民参加下，负责审查选民资格。凡经当场评议确定其有选举权和被选举权的，当场填发选民证。凡属公认或经当场评议确定其无选举权和被选举权的，则予当场说明，不发选民证，并告以如不同意，可向选举委员会提出申诉。凡属当场不能确定其有无选举权和被选举权的，则由审查小组提到选举委员会审查确定。"},{"type":"paragraph","text":"各选区在选民资格确定后，应该把所有选民，按照居住情况，编成若干选民小组组，各推小组长一人，在选举委员会领导下进行选举工作。"},{"type":"paragraph","text":"一个选区的选民登记工作完毕后，在举行选举三十日以前，由选举委员会将审查合格的选民写成名单，张贴公布。各选民小组对此名单应即进行审查和提出意见。凡是对于选民名单有不同意见的，得向选举委员会提出申诉，选举委员会应在五日内作出处理的决定；申诉人如对处理意见不服时，得向人民法庭或人民法院提起诉讼，人民法庭或人民法院的判决即为最后决定。"},{"type":"paragraph","text":"选民登记的基本原则是:每一选民必须、也只得，进行一次登记。我们对於选民登记工作的要求是:不让一个公民被错误地剥夺了庄严的选举权利，也不让一个反动分子或未经改变成份的地主阶级分子非法窃取了庄严的选举权利。"},{"type":"paragraph","text":"二、候选人的提出"},{"type":"paragraph","text":"基层单位人民代表大会的代表候选人，应该在选民名单公布后，按选区开始提名。候选人名单可由中国共产党、各民主党派、各人民团体，如工会、农民协会、妇女联合会、青年联合会、学生联合会、工商业联合会、合作社等，联合或单独提出。在乡村，一般可采取由选举委员会邀集共产党组织及各人民团体的代表进行协商的办法。"},{"type":"paragraph","text":"候选人的提名，应该注意到人民代表大会的广泛的人民代表性，即应注意到各阶层各民族都在人民代表大会中有与其地位相当的代表名额，尤其注意到妇女的代表名额。"},{"type":"paragraph","text":"候选人名单须在选举大会二十天以前发交各选民小组讨论。选举委员会根据小组讨论的结果，汇总研究，按照最多数选民所表示的意见；提出候选人的正式名单，于选举大会五天以前向选民公布。选举委员会提到选举大会上的候选人名额，一般应与当选代表人数相等，即这个选举区域应该选几个代表，就提出几个候选人。"},{"type":"paragraph","text":"候选人名单既然是经过协商、讨论、和综合研究，所以它一般地反映了选民的意愿，选民在选举时按照它投票，就能使票数集中，结果简捷。但是为了尊重每一个选民的意愿，他们在投票选举时也可以另选候选人名单以外的任何其他选民。"},{"type":"paragraph","text":"县以上各级人民代表大会代表的选举，原则上也适用上述关于候选人提名的程序和办法。因为这些人民代表大会的范围更广、意义更重大，所以在候选人提名的时候，更须注意到更广泛的人民代表性。也因为这些人民代表大会代表不是系基层单位人民代表大会代表由选民直接选举，而是由下一级人民代表大会选举，所以在候选人提名的程序、办法和期限等方面也必须会有相当的改变。这里应该指出:地方各级人民代表大会选举上级人民代表大会代表时，其代表候选人不限于各该级人民代表大会的代表，这样才更符合于广泛人民代表性的原则。此外，全国和地方各级人民代表大会的同一级的代表候选人，只得在一个选举单位或代表。举区域内应选，这就防止了一个人同时在两个以上同级人民代表大会中被选做代表"},{"type":"paragraph","text":"三、投票选举"},{"type":"paragraph","text":"基层选举，由基层单位选举委员会在各选区召开选举大会进行之。选举大会的日期和地点，由选举委员会确定，于公布选民名单时第一次公布，于公布候选入正式名单时，与召开时间，一并再次公布。此后即依所公布的日期、时间和地点，由选举委员会按选区召开选举大会。选举大会必须有选举委员会所派的代表出席始能举行。选民凭选民证进入选举大会会场。"},{"type":"paragraph","text":"选举大会须有全选区选民过半数的出席，始得开会进行选举。如出席选民不足过半数时，应由选举委员会定期召开第二次大会进行选举，但第二次如仍不足过半数时，应即进行选举。"},{"type":"paragraph","text":"选举大会的主席团由三人组成，选举委员会所派的代表为当然主席，并担任执行主席，其余二人由大会推选。"},{"type":"paragraph","text":"主席团应在开会时宣布选举大会目的和候选人名单，并说明候选人是谁提出的。"},{"type":"paragraph","text":"基层单位人民代表大会代表和乡、镇出席县人民代表大会代表的选举采用以举手代投票方法，亦得采用无记名投票方法。这一规定的用意，在前面几篇文章里已经详细说明过。选举人如系文盲或因残疾而不能写票者，得请其他选举人代写。每次选举所投票数多于投票人数者无效，少于投票人数者有效。每一选举所选举的人数多于规定人数都作废，少于规定人数者有效。"},{"type":"paragraph","text":"候选人获得出席选民半数以上选票时，始得当选。如候选人所获选票不足半数时，应另行选举。这是因为出席选民半数以上选票的获得，是候选人受到人民信任的最小限度的表志，我们不应该让一个得不到人民最小限度信任的人，当选为代表。"},{"type":"paragraph","text":"代表选出来后，出来由计票人员计票后，由主席团宣布选举结果，和当选代表名单。"},{"type":"paragraph","text":"由选举委员会发给当选证书，并定期召开本基层单位的第一次人民代表大会。这就完结了基层单位的选举程序。还应该指出的是:代表在任期内，经多数选民认为必须撤换者，得按法定手续撤回补选之。"},{"type":"paragraph","text":"县以上各级人民代表大会的代表，是由下一级人民代表大会选举，而不是另有选举大会。这些人民代表大会进行选举时，就由原来的主席团主持；并且，除了乡、镇出席县人民代表大会代表的选举外，都采用无记名投票方法。至于其他方面，则在原则上适用和基层单位选举相同的程序办法。"},{"type":"paragraph","text":"四、对破坏选举的制裁"},{"type":"paragraph","text":"为了保障选举的不受破坏，选举法对于以下几种违法行为规定了刑事制裁。任何人用暴力、威胁、欺诈、贿赂等非法手段破坏选举或阻碍选民自由行使其选举权和被选举权，应由人民法院或人民法庭给以二年以下的刑事处分。各级人民政府和选举委员会的任何人员，伪造选举文件、虚报票数或隐瞒矇混，应加重到三年以下的刑事处分。任何人对于这几种违法行为，都有向选举委员会或人民政府司法机关检举、控告之权；任何机关或个人如对检举或控告加以压制或报复，也应受到三年以下的刑事处分。"},{"type":"paragraph","text":"从上面关于选举的具体程序和办法的简要说明中，我们可以看到:我们选举制度的优点，不但在于它规定了充分的民主的原则，而且还在于它在所有选举工作的各个环节上，都规定了切实有效的具体办法，使这些原则的贯彻有了确切的保障。"}]}