{"id":287314,"date":[{"year":1953,"month":6,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2035","ytitle":"贯彻了提高副食、调剂主食、压缩杂支的原则","mtitle":"北京市改善中学伙食工作获得成绩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】北京市中等学校，最近有领导、有步骤、有计划的进行了改善学生伙食工作，已取得了一些成绩和初步经验。"},{"type":"paragraph","text":"过去，北京市中等学校的学生伙食一般都办得不够好。全市五十八所市立中学中，除了女十三中、女一中、二十六中、九中分校等少数学校的伙食办得较好外，多数中学的伙食质量都很差，主食一般吃机米、生产粉和窝窝头，大多数中学的学生早饭吃不饱，副食不但质差，量也不够，一般每人每天只能吃到三钱油，一学期中只能吃到一、两次肉。如二十一中早晨每人吃五分之一个窝窝头(有时四分之一)，稀粥经常是由剩饭做成的，同学不愿吃，因之到第三、四节课时，肚子就饿起来，不能安心听课。四十一天中天天吃豆腐，七个人一小碗，菜不够吃，同学们就抓一把盐放在菜碗里。四中同学因为菜不好，就拼命吃辣子刺激胃口。有的学校饭菜不乾净，饭厅也很脏。二十一中的菜里有过小虫子、蛆，馒头里发现蟋蟀。二十三中饭里发现过老鼠尾巴、蜈蚣。一中的饭里有过头发和指甲。二中的菜里常有煤渣、树枝，而且曾发现过蝎子和马粪。许多学校厨工不注意卫生，早晨起来不洗手就做饭，经常不刷笼屉，不洗抹布，饭厅也很少打扫。同学反映说:“一进饭厅就饱了，一出饭厅就饿了。”显然，伙食不好，影响了学生的健康和学习任务的完成。"},{"type":"paragraph","text":"北京市各中学学生伙食办得不好的原因是由于学校行政对学生伙食关心不够。彭真市长曾在北京市四届一次各界代表会议上指示过:各学校学生伙食应由行政设专人管理，以减轻学生负担；同时指出:学校行政负责人应当注意检查。但许多学校对此做得很不够，如二十三中党、行政、青年团，对学生伙食从不过问；二十一中总务主任连饭厅都没有去过。四十一中行政上从未研究过伙食问题，校长既没有进过饭厅，对同学反映的意见也不重视。"},{"type":"paragraph","text":"在学校行政不关心学生伙食的情况下，自然放松了对辨理伙食人员的思想教育，纵容了他们马马虎虎的工作态度。市二中前任伙食管理员坐在办公室里办理采购，“电话要货，随送随到”，买东西不过秤。有的厨工就抱这样的态度:“饭煮熟了，就算完事，好不好，不是我的事。”"},{"type":"paragraph","text":"这个长期存在于中等学校中的学生伙食问题，引起了北京市人民政府的注意，并决定设法予以改进。"},{"type":"paragraph","text":"北京市人民政府教育局联合了市公共卫生局、青年团北京市委员会、市学生联合会、市合作总社等单位组成了伙食工作组，具体领导改进中等学校的学生伙食工作。"},{"type":"paragraph","text":"工作组选择在西单区二十二个中等学校进行试验。首先分析了情况、找出原因，并研究了改进学生伙食的方针和步骤，确定了“提高副食、调剂主食、压缩杂支”三项原则。在工作过程中，伙食工作组大力纠正了各校领导干部不关心学生伙食工作的态度，以及伙食管理员、炊事员等认为在现有条件下不能改善伙食的保守思想。伙食工作组还发动群众提出改善伙食的合理化建议，并采取了培养典型、介绍经验、组织观摩等方法，广泛交流各校经验。"},{"type":"paragraph","text":"经过一个多月的改进，各校的副食普遍提高了，杂支压缩了，主食也作了适当的调剂。副食费在整个伙食费中所占的百分比已由过去的百分之二十六点七七提高到百分之三十二点七九；杂支费已由过去的百分之八点七六降低到百分之四点零五。由于压缩了杂支，所以副食费虽提高了，对于主食却影响不大。各校提高副食、压缩杂支的办法，一方面是改进伙食管理工作，做到掌握情况、弄清人数、订好计划，消灭过去盲目下锅等浪费现象，把节约下来的钱转作副食费；另一方面是依靠群众的积极性和创造性，在用煤、采买、运费等问题上都做到精打细算。如北京第三女子中学因为掌握了烧煤技术，煤费已由每人每日六七十元降低到二十一点一元。现在，西单区二十二个中等学校已基本上改变了吃不好、吃不饱等现象，出现了油多、菜多、味道香、花样多的好情况。"},{"type":"paragraph","text":"西单区重点试验结束后，从五月八日开始，在北京市中等学校普遍展开。"},{"type":"paragraph","text":"工作分三个阶段，第一阶段自五月八日至五月十六日，分则召开各校校长、总务主任、管理员、厨工和学生会健康卫生部负责人员会议，报告西单区的经验并宣布工作步骤；组织管理员和厨工分别到西单区典型学校参观伙食改进情况和学习烧煤经验。在这期间，要求管理员和厨工切实掌握改进伙食工作的基本精神和具体办法，要求各校总务主任具体协助，校长亲自检查督促，学生会应密切配合行政，指导同学对管理员和厨工采取积极赞助的态度、遵守膳团纪律、克服浪费现象，并及时反映同学的意见和要求。同时还要求各校对目前伙食情况加以仔细检查和分析，并改装炉灶。"},{"type":"paragraph","text":"五月十七日至五月三十一日为第二阶段。在这一阶段中，各校根据西单区的经验、办法以及伙食工作办公室所规定的伙食标准，结合自己学校情况，发动管理员、厨工提合理化建议。采取具体办法和措施，加以改进。工作组普遍深入各校，检查和协助学校的伙食改进工作，交流各校的经验。"},{"type":"paragraph","text":"六月一日至十五日为第三阶段。在副食提高、主食量下降的基础上，改善早点。并将请专家讲授营养卫生常识，选拔模范，总结全市经验，规定必要制度，巩固成绩，预计六月中旬全部工作可结束。"}]}