{"id":287479,"date":[{"year":1953,"month":6,"day":13}],"page":"2","source":"上海市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2283","ytitle":"接受各界人民的要求继续深入镇压反革命","mtitle":"市军管会判决一批反动会道门首恶道首","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【上海市新闻处十二日讯】中国人民解放军上海市军事管制委员会接受各界人民的要求:继续深入镇压反革命，全面取缔反动会道门组织，以巩固人民民主专政，保障国家建设和人民生命财产的安全；特授权军法处第一、第二、第三、第四、第五、第六、第七军事法庭在六月十一日下午分别开庭，将一批在押反革命罪犯，大张旗鼓地宣告判决。列席参加各军事法庭的有工人、农民、学生、妇女、文教、工商、里弄居民、水上船民等各界人民九万一千五百余人。不少被骗加入各反动会道门的道徒会众也到庭旁听。"},{"type":"paragraph","text":"这批在押的反革命罪犯，有很多是匪首、惯匪、恶霸、特务和利用反动会道门进行反革命活动的首恶分子。他们勾结美国帝国主义和蒋匪残余，一再组织暴乱、收集情报、造谣破坏、杀人抢劫、敲诈勒索、荼毒人民。这批反革命罪犯中的首恶分子曾杀害人民群众达五百人以上，诈骗大量钱财。他们进行反革命活动的地区遍及全国各地，毒害群众不计其数。"},{"type":"paragraph","text":"这批反革命罪犯，大部份是进行反革命活动的反动会道门首恶道首:如“一贯道”的首脑张英誉，一贯勾结帝国主义和蒋匪作恶，解放后又指挥全国“一贯道”首恶分子进行反革命、反人民的活动；潘华龄，“一贯道”的首恶道首，诈骗勒索群众大量黄金白银，受其祸害的群众达十余万人，其中家破人亡者无法计数；赵有余，“西乾道”的首恶道首，为一九四八年在江苏高邮等七县地区组织武装暴乱的主犯之一，曾率领匪徒四百余人携带武器，到处烧杀抢劫。其他如大汉奸、大特务、大恶霸赵泽光、张志博、李丽久、陈金标、沈一清等，都是长期利用反动会道门进行反革命活动的罪大恶极、血债累累的反革命罪犯。"},{"type":"paragraph","text":"这批在押的反革命罪犯中还有一部分是刺探情报、结伙抢劫、称霸一方、杀人如麻的匪首、惯匪、恶霸、特务:如冯银焕，曾勾结日寇、蒋匪毒刑拷打革命志士三人，打死农民王阿长等多人；杨泳浓、浑号“五王爷”，杀死农民、奸污妇女二十余人；左元陶，曾枪杀爱国志士五十余人。朱庄和，结伙抢劫二十余次，杀害四人，强奸妇女无数。张镇，结伙抢劫，杀人放火，曾活埋枪杀爱国志士袁学臣、农民曹云彩等十人。"},{"type":"paragraph","text":"上海市公安机关的代表，在十一日分别在七个军事法庭上，代表各界人民对以上这批在押的反革命罪犯依法提起公诉。"},{"type":"paragraph","text":"所有列席参加七个军事法庭的群众，在听了公安机关代表的公诉后，对这批反革命罪犯表示极大的愤恨。他们高呼“严厉镇压反革命!”、“彻底摧毁反动会道门!”等口号，要求军事法庭对这批反革命罪犯予以严厉惩处。"},{"type":"paragraph","text":"许多受过反动会道门首恶道首毒害的群众——王汝怀、严鸿源、张丽华、金渭荣、钱玉英、周文兰、陈善祥、颜宝珍、范秀宝、姚黎华、沈美英、汤立中、龚葆臣、张令发、乐天民、孙珍梅、赵林弟等——都分别在法庭上控诉了这批反革命罪犯的罪行，陈善祥在第四军事法庭上控诉“九宫道”首恶道首沈一清诈骗他父母大量钱财，强迫用香灰替他父亲和妹妹治病等罪行，他说:“沈一清就这样的谋财害命，使我父亲到现在还病重得不能起床，我妹妹也因为延误医治而在前年死去了。”悲痛的心情使他说话困难而断续不清，但愤怒情绪却使他忍住了眼泪。他大声问到庭群众:“你们说，沈一清可恶不可恶，该杀不该杀啊!”群众随即高呼:“可恶!”“该杀!”。在第五军事法庭上，一个被害者控诉了“一贯道”迫害她的经过，当她述说到自己和四个尼姑被“一贯道”首恶道首蹂躏和虐待的情景时，她忍不住放声大哭起来，最后她停止了哭泣，要求军事法庭严厉镇压这些反动会道门的首恶道首。群众队伍里立即迸发出了一片愤怒的响亮的声音:“严厉镇压反革命!”"},{"type":"paragraph","text":"受胁迫参加反动会道门充当过“坛主”、“三才”等办道人员，曾失足做过那些罪犯们荼毒人民的助手。现在，他们悔悟了自己过去的错误，他们要求当庭悔过并揭发反动会道门的罪行，军事法庭准许了他们的要求。在七个军事法庭上悔过并揭发反动会道门的罪行的有:范友娣、孙秀花、刘玉宝、严小妹、顾淑英、徐映辉、施才郎、杨妙英等人。他们的悔过，获得了群众对他们自新的鼓励。他们所揭发出来的反动会道门的万恶罪行，更引起了群众无比的愤怒，到庭旁听的一般道徒会众也更加认清了反动会道门的反动本质。"},{"type":"paragraph","text":"这时，群众的情绪高涨万分，他们纷纷向七个军事法庭递交检举信和保证书。他们以实际行动协助政府镇压反革命。"},{"type":"paragraph","text":"七个军事法庭的审判长王如、田启松、胡杰、顾颖、顾金德、丛树荫、马伯祥随即根据经军管会军法处批准的判决，当庭宣判:张英誉、赵泽光等一批罪大恶极、怙恶不悛的反革命罪犯判处死刑、立即执行；孙祥夫、杜孟春等一批反革命罪犯判处死刑、缓期二年执行，强迫劳动，以观后效；许以槐等一批反革命罪犯判处无期徒刑；杨继同等一批反革命罪犯按其犯罪情节轻重及其悔悟程度分别判处三年至二十年的有期徒刑和一年至三年的管制。"},{"type":"paragraph","text":"到庭群众对军事法庭的判处，一致拥护。很多人在法庭上发言。他们一致认为，为了巩固人民民主专政，保障祖国建设事业和人民生命财产的安全，必须继续深入镇压反革命。他们并纷纷保证将动员各界人民，提高警惕，以实际行动协助政府继续深入镇压反革命，彻底摧毁反动会道门组织。"},{"type":"paragraph","text":"最后，军事法庭的审判长作总结发言。他们一致指出，今天，军事法庭判决一批利用反动会道门进行反革命活动的罪犯及其他反革命罪犯，是进一步巩固人民民主专政的必要的和重要的措施。对于罪大恶极、怙恶不悛的反动会道门首恶道首，必须严厉镇压；对于一般办道人员，只要他们依法迅速登记，坦白悔过自新，痛改前非，当可受到宽大处理；对于受欺骗、受胁迫而加入反动会道门的道徒会众则应帮助他们迅速醒悟，跳出火坑，退出反动会道门组织并与之断绝关系，一概不予追究。"}]}