{"id":287485,"date":[{"year":1953,"month":6,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2346","ytitle":"","mtitle":"培养敬与爱的师生关系","ftitle":"","authors":["刘诚"],"text":[{"type":"paragraph","text":"刘诚"},{"type":"paragraph","text":"反动统治时期，学校中的师生关系大都是建立在封建统治基础上的。教师可以运用一切封建和法西斯的手段来管制儿童。儿童普遍存在着怕老师和恨老师，甚至有的儿童因此而不敢到学校。这样的情况在现在是不允许存在了。"},{"type":"paragraph","text":"今天的学校是人民的学校，教师是为人民服务的人民教师，儿童是为祖国而学习的。在同一个伟大的目标下，我们的理想是一致的，教师应该教育儿童成为全面发展的人。今天的师生应该是敬爱的关系，这个关系是建立在民主、团结、进步基础上的。三年多来，这个关系有了很大的发展，很多的学校和班级都因此而建立了正常的民主纪律。老师热爱儿童，儿童尊敬老师，学校成了一个大家庭，老师们得到安慰和鼓励，更加强了终身为教育事业而奋斗的信心。儿童在老师亲切地教育与关怀下，充分发挥了学习上的积极性和自觉性，更坚定了为祖国而学习的信念。"},{"type":"paragraph","text":"但也有一些学校和班级秩序很糟，学习成绩也很差，因此教师很苦闷，甚至“损纱帽”不干了。有的老师感叹地说:“真不听话，不打不行。”更有的老师体罚了儿童，教育行政领导上找他谈话，指出他的错误后，他好似很委屈地说:“我是为了儿童好啊!”在儿童中也经常可以听到一些他们对老师的意见，有的说:“×老师顶好，他处处都关心我们。”有的说:“×老师凶，他越凶我越不服贴。”也有的说:“×老师是个老好人，吵吵没有关系。”所以会有这样的一些结果，老师的主导是起着决定性作用的。我们可以从老师对待儿童的态度上来说明这个问题。"},{"type":"paragraph","text":"有一些老师是热爱儿童的，这种爱是建立在正确的师生关系上，是从祖国人民利益出发，把教育儿童当做祖国建设中一个伟大光荣任务来看待的。抱着这种态度的老师他们有个特点，就是耐心、细致、深入，能体谅儿童的苦乐。在思想上把儿童的利益当作自己的阶级利益。平时和儿童打成一片，随时随地了解儿童、帮助儿童。表现在日常教学上是积极、认真、负责的。这样的老师，儿童是尊敬的、信任的；取得了儿童的信任，老师讲的话儿童就听了，这个道理是不难理解的。因此从教育出发热爱儿童的态度是正确的，也是应该的。只有这样才能说服教育儿童自觉的遵守纪律、学好功课。"},{"type":"paragraph","text":"另外有一些教师也爱儿童，他们只是觉得儿童很天真活泼，因此成了为爱儿童而爱儿童的溺爱了，这是一种无原则的爱，实质上是对儿童不负责的态度。他们对儿童的一切要求都顺从，有个幼儿园教养员向校长诉苦说:“我处处为孩子着想，我很爱他们(这位教养员确实很喜爱孩子)，但是他们就是不听我的话，秩序搞不好，你看怎么办?”事后校长也了解发现这位教养员溺爱儿童，如有一次，中午休息时，幼儿都围着教养员玩，忽然有个幼儿说:“×老师，我要吃饼乾。”教养员就拿给他吃了，可是旁边其他的幼儿都说:“我也要吃一块!”大家都挤到罐头边，教养员来不及拿出来分，于是这些幼儿爽性就把罐头抢过去大家瓜分了。弄得教养员啼笑皆非。但是他还没有能很好进行教育；她爱儿童，怕讲多了伤儿童的心。这样就滋长了儿童的坏习惯，因为老师没有告诉儿童为什么不应该这样做。抱着这种态度的老师应该问问自己:为什么要爱儿童?怎样去爱儿童?这样你才会找到正确的方向。"},{"type":"paragraph","text":"还有一些老师也爱儿童，但是有条件的、狭隘的、小圈子的。他们爱的是漂亮的、聪明的、功课好的儿童，其他的则很讨厌。这就所谓偏爱，这些老师在处理问题时，不是公平合理，实事求是的，而是看人而定的。当自己不喜爱的儿童犯了错误，不问情由，很不耐烦地责骂:“好事没有你，打人骂人总归有你!”或是说:“看你个样子就像个打手。”在教学上也分出彼此，自己喜欢的儿童不懂就很耐心的教懂，反之对自己所讨厌的儿童还没讲，就先说:“你怎么这样笨?连这个问题也不会做!”所以经常有一些较顽皮或功课差的儿童说:“我们做了好事，老师不知道，但是做错了一点小事就要叫到办公室。”有时他们还讽刺被老师喜爱的同学:“你是老师的过房儿子，考不及格会给你加分数的。”还有的对抗的说:“我们是坏蛋小组，要坏，坏到底!”这些话说明了老师偏爱儿童将造成师生的对立，儿童之间的不团结，孤立了一些儿童，同时也使个别儿童自卑、消极。假使我们教育的成绩是这样的话，我们向祖国的汇报只是一张白卷。这些老师对儿童进行新的品德——集体主义教育认识不足的，也可以说根本没有认识，单凭个人好恶出发，用狭隘的、个人主义的思想去培养儿童，将使儿童成为没有伟大共产主义胸怀的小人。"},{"type":"paragraph","text":"最后还有一些教师，他们也抱着一颗“爱”的心到教育岗位上来，但是他们爱的不是教育事业而是爱的“人民币”。在同事中比薪水的高低，拿多少钱，做多少事。和儿童连一点“人”的关系几乎都不存在了。有的虽然在行动上还不敢采取直接的体罚手段来处理儿童，但在思想上是要统治儿童，假使儿童发生了事故，面孔板起像个阎王，大声吼斥，恨不得一口把他吞下去。经常可以听到这些老师说:“这些小囡，在从前，我早就打他手心了!”似乎只有打才能使儿童服贴。有时实在“气”得没法时，连骂也不骂了，只是感叹的说:“人民币真难拿。”平时工作不负责任、敷衍，“多一事不如少一事”。有位老师某日担任护导工作，负责甲段，正好这时乙段的护导老师不在而该地段有两个儿童在打架，其他儿童来报告他，他站着不动，隔了一息说:“你们去叫×老师。”事後老师们向他提出意见，他却说:“这是教师负责制，他们打架不在我护导范围内，我不好管。”近来，很多学校都重视了放学的护送制度，但还有个别教师觉得是一种负担，他很冠冕堂皇的在会上提出:“这样的护送还是一种消极的办法。”但是积极的进行教育他又不起劲了，主要他想早点吃饭，早点休息。这些教师他们和儿童的关系是建立在上课四十五分钟中，上课进教室，下课出教室，上课只希望不要在这一课发生事故，混过就算。这些教师应该很好的检查自己的服务观点和态度，今天你究竟为谁服务!"}]}