{"id":287470,"date":[{"year":1953,"month":6,"day":12}],"page":"8","source":"“天津日报”","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1399","ytitle":"","mtitle":"垒球运动的基本锻炼","ftitle":"","authors":["朱淳实"],"text":[{"type":"paragraph","text":"朱淳实"},{"type":"paragraph","text":"垒球运动是从棒球运动演变来的一种体育活动。从目前开展的情况来看则比棒球广泛，这主要是因为垒球运动设备简单和运动量可大可小，更具有群众性的缘故。垒球运动是智力、体力双方面的全面锻炼，同时也是军事体育锻炼的项目之一。"},{"type":"paragraph","text":"垒球的正规玩法，一般是由十八人组成。九个人为一队，分成二队。两队用拈关方法决定攻、守。防守的一队分为内场员和外场员，内场员包括投手、接手、游击、垒员等共六人，外场员共三人。进攻的一队按一定次序站在击球区内，由第一人为击球员，击球员持棒准备迎击对方投手投球。比赛开始时，先由守队投手向本垒投球，投出的球经过本垒上空的时候，有一定的高度限制，规则规定:球高要在击球员的膝以上、肩以下，这样算做好球，过高、过低的时候都是坏球。"},{"type":"paragraph","text":"击球员根据自己判断球的好坏，决定击球与否。投手投来“好球”，击球员三次未击，以及迎击未能击中，或击出空中球被守方接住时，都认为攻队击球失败；如果投手段出四次坏球，击球员没有迎击，就宣布攻队击球员安全前进一垒。击球员击球以后就变成跑垒员。跑垒员在第二人、第三人……击球中可以继续前进，如果在前进中未被对方用球截杀或触杀，逐次踏占各垒，安全回到本垒时，作为获得一分。截杀或触杀是守队接球以后，通过传球、接球的动作用球触及跑垒员身体的动作，经过截杀或触杀后的跑垒员即做为出局，不能继续进行占垒。"},{"type":"paragraph","text":"进攻的一队，在击球与跑垒中，有三个人犯规或被杀出局后，两队就互换攻守，两队各攻、守一次，叫做一局。在正式比赛时，一般规定比赛五局或七局，女子和少年(初中组)一般比赛五局，成人比赛七局。每次比赛于全部局数赛完后，计算分数，得分较多的一队优胜。"},{"type":"paragraph","text":"垒球运动，需要快而紧张的行动，所以基本动作的训练非常重要，每一个垒球员应有充分的练习和准备。"},{"type":"paragraph","text":"传球和接球是防守中的基本动作。传球是以一手手指握球，用肩上、平肩或下手各种不同姿势的摆臂、甩腕把球传给本队队员，使他接球后能迅速截杀或触杀跑垒员。所以传球要快、稳和准确。要达到这个目的，对胸背肌肉的运用、肩关节的放松和控制，以及跨步转身等动作的锻炼都是很重要的。接球的动作比较简单，但是有时球的来势很急很猛。为了争取时间，也要锻炼胸前、头上、跨下和身侧各种适当方式的接球。接球时，尽量用双手接，以免失落，手腕与手臂肌肉要放松，要稍有回缩的力量，以减少球触手时的反弹力。"},{"type":"paragraph","text":"击球是攻队的主要活动。击球的动作比较最为复杂。首先要注意握棒和击球姿势。握棒时要双手靠拢，紧握棒的中下端(离棒端约四五寸的地方)，准备击球时两足可分开，和本垒平行方向站立；两肩要平衡，一肩朝向投手；两肘稍张开，不要贴近肋骨。击球时，要把棒放在肩上或肩部上空，挥棒之初不应用力太大，但在棒与球接触的刹那间，要尽力保持与地面平行，用力挥击，把球击在内场或外场上对方不易控制的地方，以便能够很快地进行跑垒。跑垒的起步也很重要，所以在击球时一定要极力保持身体平衡，这样才能保证能够很快地起步。"},{"type":"paragraph","text":"此外，垒球运动员要注意学习规则，善于运用规则。在比赛中攻守双方都要随时注意全场形势的转变。像:场上已有几个人出局，发了几次好球、几次坏球、哪个垒上有跑垒员以及轮及击球的击球员是强是弱……把这些条件集中起来，通过自己正确的判断，这样才能掌握了场上的主动权。"},{"type":"paragraph","text":"(原载“天日报”)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\536c080401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>垒球击球员准备挥击的姿势(图一)挥击动作(图二到图五)和击球后身体转动的姿势。(图六到图九)</FONT>"}]}