{"id":287576,"date":[{"year":1953,"month":6,"day":14}],"page":"7","source":"“教师报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3697","ytitle":"","mtitle":"可靠的助手","ftitle":"","authors":["锦华","如德","E·苏洛娃"],"text":[{"type":"paragraph","text":"苏联　E·苏洛娃"},{"type":"paragraph","text":"迦里娜·华西里也芙娜慢慢地沿着学校的走廊走着。钟已经打过了，一分钟前还是嚣杂热闹的走廊里很快地就没有人了。只有几个女孩子在小心翼翼地打一扇门里往外瞧着。她们看到了女教师后，低低地说了几句话就躲起来了。迦里娜·华西里也芙娜就是向这个教室走来的。她将在这里当教师兼班主任。她非常激动，努力使脚步均匀以恢复镇静。"},{"type":"paragraph","text":"莫斯科第六百三十五小学的青年历史教师迦里娜·华西里也芙娜·克洛柯娃不久前在师范学校毕业。她非常躭心:能不能去教育这些孩子，使她们具有优秀的必需的品质，从她们中间培养一批祖先一代的可靠的替代者。"},{"type":"paragraph","text":"全班学生都很注意地迎接了迦里娜·华西里也芙娜。女学生们怀着一种掩饰不住的好奇心瞧着她。女教师也同样很关心地看着她们。她马上发觉到坐在靠窗的一个女孩子有点心神不定，另外一个女学生在千方百计地设法引起别人注意，努力争取第一个举手。“我要找出一种去接近她们中间每一个人的方法，选择一把‘钥匙’。”女教师想。“但是她们全都是这样的各不相同。一定要过一个时期，我才能熟识她们、了解她们。”"},{"type":"paragraph","text":"下课以后，当迦里娜·华西里也芙娜坐在教员室里沉思的时候，有一个高高的姑娘走到她那儿问:"},{"type":"paragraph","text":"“您是迦里娜·华西里也芙娜吗?”"},{"type":"paragraph","text":"“是的，是我。”"},{"type":"paragraph","text":"“我是您班上的少年先锋队辅导员。我叫史薇特兰娜·玛克茜莫娃，九年级下学期的学生。有几个女孩子告诉我，说她们那儿来了一个新的班主任。”"},{"type":"paragraph","text":"“你能马上到我这里来，这非常好。我们就来谈谈吧。”女教师就要求史薇特兰娜谈谈班里的情况。"},{"type":"paragraph","text":"“这个班很好。全班学生都是少年先锋队员，女孩子们乐意做每一件事，她们对一切都感兴趣。可是她们并不都是好好地学习。像阿西雅就比较落后。我曾到她家里去过，跟她妈妈谈过……。”"},{"type":"paragraph","text":"“这样说，你还常到她们家里去的是吗?”"},{"type":"paragraph","text":"“这算什么?我想很好地了解她们中间每一个人。不过我并不经常能了解她们，并不经常能正确地评定她们的行为中的优缺点。”"},{"type":"paragraph","text":"“你喜欢做辅导员这项工作吗?”"},{"type":"paragraph","text":"史微特兰娜抬起一对惊奇的眼睛望着她说:“当然喜欢。……”"},{"type":"paragraph","text":"迦里娜·华西里也芙娜注意地瞧着这女孩子。“我有了一个助手啦，”她想，“根据初次印象的判断这个助手是好的，如果……如果我能够真正的领导她，使她发挥工作能力的话。”"},{"type":"paragraph","text":"首先女教师决定展开反对班内混乱现象的斗争。女孩子们行为中的散漫现象完全表现在她们的一举一动之间的。值日生对待自己的责任马马虎虎:教室里屡次在上课前还没有准备好粉笔和揩布。休息时间没有把教室通风。教室日志上填得乱七八糟。有几个女孩子衣服穿得很随便就到学校里来，上课的时候也心不在焉，不注意听讲。"},{"type":"paragraph","text":"“由于这样的混乱现象，班上的成绩也就提不高，”迦里娜·华西里也芙娜对辅导员说，“我们就是要跟这种现象作斗争。”"},{"type":"paragraph","text":"当女孩子们漫不经心地对待功课的时候，女教师尽可能的不放过一次机会。辅导员帮助她。帮助丽莎进步就特别困难。她有时把书忘记在家里，有时又把练习本忘记在家里，上课的时候不注意听讲，老是爱讲话，最喜欢抄袭别人练习本上的难题答案。"},{"type":"paragraph","text":"“我想在小队长会议上跟她谈一谈，”史薇特兰娜说。"},{"type":"paragraph","text":"“好主意，”女教师同意地说。“不过你要把这件事暗示一下那几个女孩子，不要用压力。让她们自己跟她去谈。”"},{"type":"paragraph","text":"女教师提示辅导员应该怎样建立少年先锋队的工作，以便用各种方法来发挥少年先锋队员们的主动性，赋予她们更多的自由。"},{"type":"paragraph","text":"真的，女孩子们就在小队长会议上严厉地责备丽莎。"},{"type":"paragraph","text":"“别人辛辛苦苦做出来的东西，你去凑现成，你怎么不害羞的!”她们很气愤地说。“你本来是能够好好学习的。你自己偷懒。你长大后到底怎样去工作呢?也去抄抄别人的东西和偷懒吗?”"},{"type":"paragraph","text":"这些朋友的话有了效力。丽莎在上课时比以前注意了，她开始自己准备课外作业。过了一个时期她甚至向史薇特兰娜要求说:"},{"type":"paragraph","text":"“请给我一个随便怎样的任务。我也愿意在小队里工作。”"},{"type":"paragraph","text":"事情就纠正过来了。"},{"type":"paragraph","text":"从最初几天起，迦里娜·华西里也芙娜就注意女孩子们的学习情况。她们中间好多人常常得到两分。八年级学生自愿地担负起帮助五年级学生的义务。他们组织那些受他们帮助的同学补习俄文和法文。但是女孩子们时常偷懒而不愿意去补课。在辅导员的帮助下，迦里娜·华西里也芙娜使那些对这两门功课感到不太好的女学生去上课了。她们决定要比以前更加有系统地在班内组织互助。可是当第三小队的会议上有一个少年先锋队员决定要和第一小队的一个成绩不好的女孩子一起学习的时候，一场风波便掀起来了。"},{"type":"paragraph","text":"“她们不但偷听了我们的工作计划，并且同样布置了一个演讲比赛，”女孩子们激动地说。“而现在我们最好的一个学生决定要帮助她们……我们不给。她是我们队里的，让她帮助我们。”"},{"type":"paragraph","text":"史薇特兰娜不知所措了。她在以前就发觉到各小队的女孩子都把自己的新计划视为秘密，可是这会事情爆发得特别尖锐。辅导员开始对她的队员们说:所有的小组应该组成一个统一的集体，他们必须共同争取全队和全校的光荣。她说到成年人，说到苏维埃国家底优秀的劳动者，他们经常相互帮助，很愿意和别人分享自己的成就——这是我们的生活规律之一。女孩子们安静了下来。辅导员的话给了她们深刻的印象，她们感到很惭愧。但是史薇特兰娜离开她们的时候，她感到这次谈话还是不够的，觉得还应该做点什么事。她打了一个电话给班主任。"},{"type":"paragraph","text":"“你不要着急，”迦里娜·华西里也芙娜安慰她。“我们一定能解决这个问题。现在应该考虑的就是全班的那些有助于培养集体主义精神的事情。”"},{"type":"paragraph","text":"女教师决定在队的生活中输入一些新鲜的东西。她翻了几本杂志，跟别的班主任们以及一个过去的辅导员谈了一下之后，迦里娜·华西里也芙娜建议在教室里布置一个“会说话的世界地图”:应该经常地把“少年队真理报”上的关于在某个国家里所发生的事情的短评剪下来贴在一幅很大的政治地图上。这可以帮助女学生们了解世界大事，就是在研究地理方面也有帮助。"},{"type":"paragraph","text":"因为这个主意的确很新鲜，所以女孩子们很喜欢。但是她们却感到很为难:谁去注意报纸，把剪报贴在地图上呢?"},{"type":"paragraph","text":"“非常简单，”女教师说。“地图可以由各小组轮流管理，可是使用当然还是大家使用。”"},{"type":"paragraph","text":"就这样打下了团结全班的各种办法的基础。史薇特兰娜还提议到奥斯塔舍诺去举行全队远足，游列宁山，参观科学宫。"},{"type":"paragraph","text":"但是并不是一切都进行得很顺利的。有一次迦里娜·华西里也芙娜和少年先锋队员们一起结束布置一个对话剧“巴甫利克·马洛卓夫”的批评文章的陈列处，这个戏女孩子们刚看过。这些批评文章誉写得很清楚，装在女学生们所画的彩色封面里，有一张画得最成功的封面里面没有批评文章，这个封面就是在女教师上第一课时那个努力想引起她注意的女学生莲娜画的。"},{"type":"paragraph","text":"“那末既然莲娜没有写，我们就把她的封面用在另外一个人的批评文章上。这张封面实在太好了。”"},{"type":"paragraph","text":"“我是为自己画这个封面的，”莲娜带着不大情愿的口气说。“我也许以后要用到它。我不愿意把它给别人写的批评文章用。”"},{"type":"paragraph","text":"迦里娜·华西里也芙娜从陈列处里拿下了这张封面很自然地递给莲娜，她说:"},{"type":"paragraph","text":"“拿去吧，莲娜。我们不需要你为自己做的东西。把它贴在自己家里去吧!”"},{"type":"paragraph","text":"女孩子为难地默不作声。她等待着人家会请求她。可是谁也没有这样做。莲娜只得拿了她画的那张封面从教室里走出去。"},{"type":"paragraph","text":"在这天晚上，迦里娜。华西里也芙娜和辅导员谈了很久。她们考虑到怎样去对待那个喜欢发号施令、把自己看作比别的女孩子都聪明的莲娜。"},{"type":"paragraph","text":"“应该使她感到自己一点也不比别人好，根本一点也没有和别的女学生不同的地方。”女教师说。"},{"type":"paragraph","text":"“我自己也这样想，”史薇特兰娜发表了她的意见。“只是我不知道怎样去接近莲娜。她是一个有相当能力的女孩子，她能给队里做很多有益的事。我不想就这样把她的工作免掉。”"},{"type":"paragraph","text":"“你还不完全懂得我的意思。我并不是说要免去她的工作。必须要给她工作，但只是不允许她发号施令，自高自大。让她像大家一样。必须克服她的在群众中好表现的思想。”"},{"type":"paragraph","text":"“有些女孩子已经向我埋怨过她。她们想演一个话剧，而莲娜把主角抢了自己演。她们差点儿哭了起来。她们不要她做主角。”"},{"type":"paragraph","text":"“既然如此，让她们自己去解决这个问题。让莲娜看到大家对她的行为的态度，这对她将是有好处的。”"},{"type":"paragraph","text":"辅导员和女教师决定:要注意这个女孩子，让她每一次体验到自高自大是多么的不好，谦虚和尊敬周围的人是多么重要。莲娜应该改变过来。她们为了这件事用了一切可能的办法。"},{"type":"paragraph","text":"后来班主任和辅导员又谈了一些别的事情，迦里娜·华西里也芙娜提议布置一个历史课方面的座谈会。这个会由她亲自掌握。史薇特兰娜决定组织这个座谈会，在这个会上女学生们将互相叙述她们是怎样做课外作业、怎样支配时间的。她知道这是非常重要的。女孩子们亲自告诉过她说准备考试的时候她们睡得很迟，来不及散步。"},{"type":"paragraph","text":"……工作中不知不觉地日子过得很快。考试的日期愈来愈近了，对学校来说这是一个最忙的时期。最近五年级的女学生学习好得多了。她们变得更有组织，少年先锋队的组织更加强了。这是第一次的成就。班主任和辅导员都满意地表扬她们。她们两人都感觉到:五年级学生的考试也就是对她们的考验，是对她们一个学年中班上的工作底一次检查。她们两人有点儿兴奋。当然喽，已经化了不少精力了。本来嘛，每一个女孩子们的成就，即使是很小的成就，都是严肃的教育工作的效果。"},{"type":"paragraph","text":"(译自一九五三年四月廿五日苏联“教师报”。锦华译、如德校。)"}]}