{"id":287643,"date":[{"year":1953,"month":6,"day":16}],"page":"4","source":"新华社","region":"朝鲜","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"1997","ytitle":"","mtitle":"英雄的青年炮手张瑞臣","ftitle":"","authors":["张钊"],"text":[{"type":"paragraph","text":"出席中华全国青年第二次代表大会的中国人民志愿军某部特等功臣、青年炮长张瑞臣，是在上甘岭战役中出现的一位勇敢无畏的炮兵战士。"},{"type":"paragraph","text":"张瑞臣是河北省蛟河县人，今年二十二岁，参加革命前当过铁工厂的学徒。一九四七年，他参加革命工作。一九四九年，他光荣地参加了中国共产党。"},{"type":"paragraph","text":"张瑞臣自愿报名参加了中国人民志愿军后，被分配在炮兵部队里工作。当他第一次摸着雄伟的大炮和数十斤重的炮弹时，他就从心眼里爱上了它们。他想:这家伙真了不起，打起美国鬼子来多带劲呀!"},{"type":"paragraph","text":"张瑞臣到达炮兵连队的第一天，连长就对他说:“当炮兵要吃得苦，还要学技术，你是个精干俐索的小伙子，要好好干啊!”张瑞臣回答说:“请连长放心，我是从小扛活长大的，不怕吃苦，我是共产党员，没有学不会的事。”"},{"type":"paragraph","text":"张瑞臣被分配在炮一班，正式开始了炮兵生活。炮一班的炮长于其成和一炮手陈荫生决定有计划地把张瑞臣培养成一个出色的一炮手。"},{"type":"paragraph","text":"陈荫生带着张瑞臣走上了操作位置，并且亲自演习操作给他看。那样复杂的操作技术和动作使张瑞臣两只眼睛似乎有点看不过来。这时，陈荫生便对他说:“放心吧，张瑞臣，我包你学会!”于是，张瑞臣就在炮长和陈荫生兄弟般的亲切关怀和帮助下开始学习操作技术。白天，他钻在炮工事里按口令操作；晚上，他做梦也看到炮上的瞄准镜和转动的方向盘。他苦心学习，很快就把一炮手的基本操作法都学会了，比一般的学习时间缩短了五分之三。经测验合格后，他第一次参加对敌军阵地的射击，就打死了四五十个敌人，并且协同我军步兵消灭了一个加强连的敌军。"},{"type":"paragraph","text":"在实战中，张瑞臣的射击技术一天比一天提高了。但他仍不断刻苦地学习着，他决心要精通在一门炮上共同操作的所有炮手的技术，成为一个全面的炮手。"},{"type":"paragraph","text":"上甘岭战役开始了。但张瑞臣生了病，身体很虚弱。他左腿上又生了疮，动一动就疼。为了照顾他的健康，上级决定他去休养。张瑞臣说:“战斗了，因为这点小病就躺在家里，我的心里是不舒坦的。”他递给排长一份决心书，上面写着:在任何紧急情况下，我保证把炮弹送到敌人头上去!"},{"type":"paragraph","text":"在日日夜夜的激烈战斗中，炮手们一面射击，一面还要随时修复被敌人炸坏的工事。十月十五日，张瑞臣所在的炮班有一半人去修工事了。当步兵发出需要炮火支援的讯号时，张瑞臣就一个人做两个炮手的工作，使炮弹不断飞向某号目标。电话机里也不时传来观测所的报告:“炮弹正在某号目标上爆炸!”"},{"type":"paragraph","text":"晚上，排长派了两个同志来支援这个班，让张瑞臣和另一个炮手下去休息。张瑞臣对炮长说:“前面战斗打得那么紧，我无论如何也躺不下去啊!”炮长答应张瑞臣留在阵地上，但只要他注意休息。这时，来了一道紧急命令:向敌人的汽车群打三十五发“急促射”!刚打出第一发炮弹，有一个炮手就负了伤，张瑞臣便又做起两个炮手的操作。打完这个“急促射”以后，他觉得自己两手有点湿腻腻的，用手电筒一照，原来他的手被炽热的炮膛烫伤了，鲜血流满了手掌。这时，又来了一个三十五发“急促射”的命令。他不顾手上疼痛，一口气打完，然后再撕下一块擦炮的布把手包好，继续打到第二天天明。"},{"type":"paragraph","text":"十六日，敌人的炮火打得很凶。张瑞臣的脖子也受了伤。他的确太疲劳了，两只手臂和红肿的左腿，似乎失掉了知觉。一次，当他正跪着把一颗数十斤重的炮弹推上膛的时候，突然右手松了劲，当的一声，炮弹滑了下来。他忍住刺心般的疼痛，伸出拳头硬把炮弹顶住，重新把它推进炮膛。他的手滴着鲜血，手指关节上现出了白晰晰的骨头。"},{"type":"paragraph","text":"张瑞臣整整有两昼夜没闭眼，一天半没吃东西，但从他手里已发出了三百多发炮弹。他们这个班在十六、十七两天中就杀伤敌军三百九十四名。"},{"type":"paragraph","text":"当张瑞臣回到排里休息的时候，事务长很快端了面汤来给他喝，文工队的同志把早就准备好的大红花给他戴在胸前，指导员和同志们都来慰问他。他休息了两夜一天又躺不住了，他惦念着他的炮，惦念着前面的战斗，他又回到了炮班。他伸出绑着绷带的右手搬起炮弹时，手指不能弯曲，使他很失望，但一转念:是不是可以用左手?他紧握左手的拳头，把炮弹猛一推，格登一声进了炮膛，他高兴得老是说:“我的左手还管用呢!”从他手里又飞出了三百多发炮弹，及时、有力地支援了步兵作战。人们都赞叹张瑞臣说:“从来也没听说能用左手装炮弹，真是炮兵中的能手!”"},{"type":"paragraph","text":"十月二十五日，战斗已不那么激烈，张瑞臣正在排里看祖国人民送来的茶缸、绢帕等，突然敌机飞来轰炸，投下大批炸弹、汽油弹……，这时，其他炮手都有事到别处去了，张瑞臣急忙往班里跑去。炽烈的火焰正往工事口直窜。张瑞臣钻进工事首先把炮上最重要的东西——瞄准镜揣在怀里，然后就用泥土扑火，又用脚踩火。火烧了他的裤子也不顾，终于扑灭了火焰，工事、大炮和弹药没有受一点损失。恰好这时又传下了射击命令，张瑞臣便一个人担负了所有炮手的操作任务，把一发发的炮弹打出去了。"},{"type":"paragraph","text":"上甘岭战役结束后，张瑞臣被志愿军政治部批准为特等功臣。现在，他已提升为炮长。他的英雄事迹成为人们学习的榜样。　【新华社朝鲜前线十五日电】"}]}