{"id":287605,"date":[{"year":1953,"month":6,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1368","ytitle":"","mtitle":"“交换病伤战俘”新闻片内容介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"由于朝中人民部队不断地取得胜利，由于朝中人民不懈地为争取朝鲜和平而努力，由于全世界人民迫切要求朝鲜停战迅速实现，交换病伤战俘的问题，终于获得了解决。"},{"type":"paragraph","text":"根据一九五三年四月一日朝中方面的建议，为初步安排交换病伤战俘和商定恢复朝鲜停战谈判日期而组成的双方联络组，四月六日开始在板门店举行会议，在联络组会议上，我方在有关交换病伤战俘问题的各方面作了诚恳的努力，使双方迅速地取得了协议。四月十一日，联络组的第六次会议上，双方就签订了关于在战争期间交换病伤战俘的协定。"},{"type":"paragraph","text":"交换病伤战俘的协定签订后，我方立即在开城积极地进行交换病伤战俘的各项准备工作。虽然在战争环境的种种困难条件下，我方仍然在短期内就在美机滥炸所造成的废墟上，把几个设备比较完善的临时医院设立起来了。"},{"type":"paragraph","text":"在我方战俘营中，也开始了遣送病伤战俘的工作，我方举行了隆重的告别会，欢送被遣返的对方病伤战俘。因为得到过朝中方面周到的医疗和照顾，对方病伤战俘和健康的人已经没有什么不同了，他们愉快同时满怀感激地谈论着朝中战俘营的生活，他们一致地表示深深感激朝中人民对他们的人道主义的宽待。"},{"type":"paragraph","text":"四月十六日起，我方遣返的对方病伤战俘陆续地从各战俘营乘车到达开城。在开城临时医院集中等待遣返的时候，他们在生活上和在医药治疗上都像过去在战俘营时那样，得到朝中方面人道主义的照顾。"},{"type":"paragraph","text":"四月廿日，双方开始在板门店交换病伤战俘。"},{"type":"paragraph","text":"我方把对方病伤战俘送到对方接收区去。在美国宪兵森严的警备下，对方病伤战俘怀着沉重的心情走上了美国救护车。"},{"type":"paragraph","text":"四月廿日到四月廿六日，我方把收容的对方病伤战俘六百八十四人全部遣送完毕。"},{"type":"paragraph","text":"自四月二十日起，对方也陆续地把我方病伤被俘人员送到我方接收区，和我方遣返的对方病伤战俘成明显的对比。对方遣返的我方被俘人员大都面黄肌瘦，身体虚弱不堪。在他们中间，重伤重病的占了很大的比例，许多人都是用担架抬下车来的。而这中间，又有很大的一部分是在美方战俘营受到美方的种种虐待和疯狂迫害屠杀而得了重病和负了重伤的。"},{"type":"paragraph","text":"许多归来的我方病伤被俘人员，刚到达我方接收区，就高唱他们在美方战俘营编的、歌唱自己重返祖国的决心的歌子。他们脱下了临遣返时美方伪善地发给的衣服，狠狠地掷还给美方工作人员。他们拿着美方在遣返路上给他们吃的发霉发臭的“饭”，向我方工作人员诉说美方虐待战俘的暴行。他们兴奋地拿出了在美方战俘营时冒生命危险而收藏着的共产党党旗和朝鲜民主主义人民共和国、中华人民共和国国旗。每一批归来的我方病伤被俘人员都表现了他们反对强迫扣留要求重返祖国的坚强意志。"},{"type":"paragraph","text":"四月二十日到五月三日，我方病伤被俘人员共六千六百七十人先后被对方遣送回来，对方声称已将我方病伤被俘人员遣送完毕。"},{"type":"paragraph","text":"归来的病伤被俘人员得到了祖国人民热烈的欢迎和亲切的关怀、照顾；在临时医院，他们更得到了医务人员细心的医疗。"},{"type":"paragraph","text":"他们在临时医院治疗休养时，志愿军政治部文工团和朝鲜国立艺术剧院的同志，带来了祖国人民的恳切慰问。"},{"type":"paragraph","text":"朝鲜人民军南日大将和中国人民志愿军杜平将军也来临时医院慰问归来的同志们。"},{"type":"paragraph","text":"四月卅日，归来的志愿车病伤被俘人员在临时医院隆重地庆祝五一国际劳动节，志愿军政治部副主任杜平在庆祝会上讲话，谆谆叮嘱归来同志安心休养，早日恢复健康，为建设祖国服务。归来同志代表王小山讲话，代表全体归来同志保证安心休养，早日恢复健康，为祖国和平建设而努力。"}]}