{"id":287601,"date":[{"year":1953,"month":6,"day":15}],"page":"3","source":"“辅导员”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1975","ytitle":"","mtitle":"灵活地引导学生准备考试","ftitle":"","authors":["顾荫宁","布鲁斯尼基娜"],"text":[{"type":"paragraph","text":"莫斯科第六○五中学校长　布鲁斯尼基娜"},{"type":"paragraph","text":"春季考试。但是在考试的几天里却仍然有些自觉地对待一年一度的自己知识的检查——和学生说明应当如何准备考试，帮助他们，莫名的畏惧和不能自信的感觉。往往，儿童在渴望考试成绩优良的时候，却不知道对待考试是应当从容不迫地、逐渐地和有系统地进行准备。"},{"type":"paragraph","text":"这就是为什么必需要及时地向少先队员和学生说明应当如何准备考试，帮助他们使他们感到少先队的集体力量，及时地去帮助那些在学习中落后的人。"},{"type":"paragraph","text":"在这个重要的工作里面有很多事情都有赖于少先队辅导员和他组织工作的能力。"},{"type":"paragraph","text":"少先队已累积了很多宝贵的工作经验，可以帮助学生获得深刻和牢固的知识，譬如搞物理、地理、历史或语文等问答游戏，竞做数学和举办科学晚会等。"},{"type":"paragraph","text":"像这些智慧游戏和晚会，在准备考试的期间都应当广泛地利用。"},{"type":"paragraph","text":"这些晚会的组织人最好是由各课教学小组的成员担任。"},{"type":"paragraph","text":"随着温暖天气的到来，有些儿童会有一种像我们学校里所说的“春天的情绪”出现:希望把今天可以做好、也必需要做好的事推到明天去做。当他们回家做功课的时候，春天的太阳引诱他们在街上闲荡、偷懒。少先队应当严格地要求少先队员们，提醒他们的责任感和纪律性。日程在这里是有效的。若是不能精确地、经常地支配时间，不仅很难组织自己，也很难从侧面检查少先队员们在家中是如何工作的。"},{"type":"paragraph","text":"然而，少先队不仅要主动地去关心少先队员的学业，并且还应当适当地组织他们休息。"},{"type":"paragraph","text":"休息对孩子们的健康是非常重要的；为了健康还得需要运动、散步和游戏。"},{"type":"paragraph","text":"小组集体到郊外去散步、组织室外游戏、正规的进行体育活动都是少先队一些重要的工作。这些工作都和顺利地准备考试是分不开的。"},{"type":"paragraph","text":"然而，少先队不仅要主动地去开心少先队员的学业，并且还应当适当地组织他们休息。"},{"type":"paragraph","text":"休息对孩子们的健康是非常重要的；为了健康还得需要运动、散步和游戏。"},{"type":"paragraph","text":"小组集体到郊外去散步、组织室外游戏、正规的进行体育活动都是少先队一些重要的工作。这些工作都和顺利地准备考试是分不开的。"},{"type":"paragraph","text":"有一次，我会问过一个小组里的少先队员们:"},{"type":"paragraph","text":"“你们之间认准备考试传得最好?”"},{"type":"paragraph","text":"“吉娜”女孩子们一致这样回答:“她每天到深夜还在看书。”"},{"type":"paragraph","text":"我不仅为了吉娜这种行动而感到焦虑，更由于其他少先队员认为吉娜是个勤勉的学生而感到不安。我知道，这是由于少先队辅导员没有告诉这些孩子们，过度的操劳和疲乏会减退劳动力和损害身体健康与神经系。然而，关于这个在日常谈话中是必需要告诉儿童的。"},{"type":"paragraph","text":"有时，一些很伶俐的学生，在考试前因为过度的疲劳，甚至在考试时由于激动和疲乏而困惑在一些极其简单的问题里，以致于自己能够回答的问题也不能如愿回答了。"},{"type":"paragraph","text":"这样过度的负担是怎样解释呢?这是由给我卡片的时候，我还来得及准备功课哩!故，若在考试前三四个月就准备了的人是无须开夜车的。"},{"type":"paragraph","text":"常常可以看到有些学生无所谓的态度:什么时候还要考试呀?为什么要复习呀?当复习来巩固自己的知识，否则这些知识只是这就必需要在和少先队员谈话中引证一些具体的例子(最好是在自己学校里找一些生动的例子)，告诉他们在临考的前几天急促而又马虎的复习功课，除了疲劳之外，是不会有什么收获的。一个有才能的人亦必须要用肤浅的、易于淡忘的。"},{"type":"paragraph","text":"少先队的任务是当教员讲课之后，促使少先队员及时进行复习，并且为了复习，每天还必须拨出一定的时间来。每年，有很多的辅导员和少先队员有组织有纪律地进行，参加准备是集体准备好?还是个人准备好些?"},{"type":"paragraph","text":"因为集体准备往往不能十分有组织有纪委地进行，参加准备的人，常常会彼此妨碍，相互谈天；因此已学过的课程最好是个别复习。当小组辅导员了解到所有彼此集中起来，进行检查，这样地复习可以比较深刻，帮助巩固知识。"},{"type":"paragraph","text":"少先队员在准备考试以前，就应当关心掉队的同学，帮助他们提高成绩，追上自己的班级。掉队的学生和成绩好的同学在一起复习功课是有益的。在有掉队学生的小组里应当立刻解决在同学中有谁可以经常地帮助他们。"},{"type":"paragraph","text":"少先队还有一个最好的办法，可以使少先队员重视考试，这就是帮助他们准备考试。至于壁报则必耍配合考试发表一些想切、热情和标语、诗歌和有关于一些优秀在去年是如何准备考试的故事。当队员们已经开始处长习的时候，壁报则应该应用一定的篇幅来刊载有关少先队小组如何进行复习、检查复习的效果以及其中所产生的问题。"},{"type":"paragraph","text":"在每期壁报中应当提醒大家执行每日制度，除了正面事例之外，还可以针对某些爱睡懒觉、不按时作息、上课时打瞌盹的人穿插一些讽刺书。"},{"type":"paragraph","text":"当然啰!假若积极分子们发见有谁违犯了队里的规则，他首先应当将这种情况向壁少先队员准备考试的全部工作情况并予以支持。因为富有战斗性和有意义的壁报对儿童们的影响很大，它可以组织舆论、团结群众。"},{"type":"paragraph","text":"一学期很快地就过去了，当考试来临的时候，无疑地，能够考得好的同学，一定是在那些班级里的少先队组织严肃地对待决定性的知识检查——考试。"},{"type":"paragraph","text":"(顾荫宁节译自苏联一九五二年二月苏联“辅导员”杂志)"}]}