{"id":287637,"date":[{"year":1953,"month":6,"day":16}],"page":"3","source":"“小队长”","region":"苏联","masthead":"","special_issue":"","column":"","genre":"","count":"3497","ytitle":"","mtitle":"一分钟也不浪费","ftitle":"","authors":["彭杜霍夫","毕库利娜","陶白虹"],"text":[{"type":"paragraph","text":"苏联　彭杜霍夫　毕库利娜"},{"type":"paragraph","text":"我们学校里少年先锋队组织竭力地帮助教师们的教导工作。利用各种形式的集会、欢迎会和少年先锋队员座谈会，使同学们能获得巩固而深刻的知识，对功课抱着一种自觉的态度，在上课的时间，做到充分的利用，不让有一分钟的时间浪费掉。"},{"type":"paragraph","text":"上课是学校教学工作的基本形式，课堂里进行的课业是有组织的，如果能爱惜上课时的四十五分钟，使得一分钟也不浪费，那就能得到很大的效果。"},{"type":"paragraph","text":"要像领袖那样去学习"},{"type":"paragraph","text":"我们伟大的领袖列宁和斯大林生活的榜样，对我们同学们具有巨大的教育意义。我们同学和所有苏维埃人一样，怀着无限的热爱和尊崇对待他们。因此在高年级学年度开始时，曾经利用集会，讲述我们伟大的领袖是怎样学习的。"},{"type":"paragraph","text":"高年级的少年先锋队员在参加开会时，就随着谈到，列宁和斯大林是怎样坚持和有计划性的去获得知识，他们从小就和一般人不同，非常用功，并善于支配空间的每一分钟来读书做功课。"},{"type":"paragraph","text":"“你们应当把自己修养得像领袖那样的品质，才能有资格称为一个少年列宁主义者而无愧。”少年先锋队辅导员和级任导师都这样勉励着许多少年先锋队员们。"},{"type":"paragraph","text":"在这次开会后，高年级的许多少年先锋队员都重新以一种非常严肃的态度来对待功课，并且能更好地做家庭作业。"},{"type":"paragraph","text":"宝贵的“四十五分钟”"},{"type":"paragraph","text":"在入学的第一天，学校就曾对同学们提出要求，要同学们切实的准备功课，上课时要有纪律性和组织性。但是这些要求，对于高年级的所有少年先锋队员，却要更加注意培养和巩固，有可能和必要把对高年级少年先锋队员们的要求，提得比任何其他低年级更高，要他们能更加具有自发性和有目的性。"},{"type":"paragraph","text":"在小队长会上，级任导师向少年先锋队员建议准备专门为“四十五分钟上课时间”的问题，举行一次集会。"},{"type":"paragraph","text":"所有少年先锋队员都参加准备工作，他们根据开会的目的，选出许多零碎的资料，指出一分钟的时间在工厂里、在矿山中，具有怎样的作用；在一小时里，斯达汉诺夫矿工替国家掘出多少煤；在一小时里，我们的工厂可以造出多少拖拉机。找出这些榜样，为了使同学们感觉到爱惜时间的重要性。"},{"type":"paragraph","text":"级任导师把一天上课时间学习的情况加以分析，将观察的结果，在会上向大家报告。当同学们听到四十五分钟一节课的时间实际上只有三十五分钟时，大家都喫了一惊，到底还有十分钟的上课时间化在哪儿去了呢?"},{"type":"paragraph","text":"时间到那里去了?"},{"type":"paragraph","text":"经过把事实向大家这样的指出来，就是当教师走进了课堂，同学们上课时应该做好的准备工作不是大家都做好的，有一个同学没有把练习簿拿出来，还有一个同学钢笔头不知道到哪儿去了，第三个同学忘记了这堂课应当把书本翻到哪一页……，等到课堂里秩序完全安定下来，这时已经过去了四分钟。"},{"type":"paragraph","text":"在上课的时候，教师对不好好听课的学生责备了两次，其中有一个学生辩白说，这不是他的过错，这样又占去了两分钟。"},{"type":"paragraph","text":"一个同学回答问题，因为这个同学的家庭作业准备得不好，所以在回答问题的时候非常的缓慢，吞吞吐吐一边答一边想，另外有一个同学在暗地里提示他，教师为了责备回答问题的同学不好好准备功课，和批评那提示别人的那一个同学，指出他这种帮助别的同学的行为是不正当的。为了这些事，又化去了四分钟的时间。"},{"type":"paragraph","text":"同学们听了这样报告后，都用一种新的想法来回忆他们自己过去轻轻放过时间的许多现象，大家明白起来，在一天上课的时间内，差不多要浪费到一个钟头的光阴。"},{"type":"paragraph","text":"“这只是一天的上课时间，”教师说:“你们是知道一个钟头的时间能做多少工作和对于国家有多大贡献的。可是这些有用的时间，都被你们白白地的浪费掉了。你们都想加入共产主义青年团，但是你们要知道在车间和在集体农庄里劳动的共产主义青年团员、社会主义生产革新者是怎样珍惜他们自己每一分一秒的工作时间，他们寻找最新的方式，争取在一天里能做出比一天多两倍三倍四倍乃至更多倍数的工作，尽他们自己最大的可能。同学们，这就是你们应当拿来给自己做榜样的。”"},{"type":"paragraph","text":"班长和小队长在开会后的第二天，当上课的铃声响过后，就立刻进行检查，看每个同学的练习簿和书本是不是都准备好了。上课时，凡是受过责备的同学，下课后，不仅要被班长和小队长很不客气地批评，而且全班同学都要对这同学提出严重的抗议。"},{"type":"paragraph","text":"怎样安排你的一天时间?"},{"type":"paragraph","text":"少年先锋队的领导方面很清楚地看出来，凡是不能完成家庭作业的同学，一定就是遇事延宕、不能很好支配自己一天作息时间的同学。因此，高年级小队会，按照小队长和班主任会谈的决定，专门为生活制度问题举行一次座谈会。"},{"type":"paragraph","text":"组织方面交给积极分子索洛也夫和米德洛赫两个同学一个任务，要他们去访问比较落后的那些同学的家庭生活。然后在会上报告出这些同学一天的光阴是怎样化掉的?"},{"type":"paragraph","text":"同时，小队会要求功课最好的一个女同学——少年先锋队员奥列克赛柯，在会上说出他自己的生活制度对她学习方面是怎样的有帮助。"},{"type":"paragraph","text":"可是在开会时，不是先把这些话就说出来的。"},{"type":"paragraph","text":"当所有少年先锋队员都到齐了，小队会的主席说明开会的意义以后，就转向比较落后的同学依万诺夫，对他要求说:“请你告诉我们，你一天的时间是怎样支配的……”"},{"type":"paragraph","text":"这虽然是一个很简单的问题，可是对依万诺夫说来，很显然，还是一个很难回答的问题。因为他一天的时间都是乱七八糟混过去的。他大都是在晚上很迟的时间才开始做功课，因此常常感觉到“时间不够”。家庭作业他做得很草率，马马虎虎，从来不去深入地去钻研功课的内容……。积极分子把访问他家时所看到的情况向大家报告，听到的同学都替依万诺夫难为情，因为他的练习簿和书本到处乱丢，到要用的时候，常常要费去很多的时间去寻找。"},{"type":"paragraph","text":"可是成绩优良的奥列克赛柯在会上报告她自己的一天的生活制度，和依万诺夫就完全不同。她清楚地向大家指出来，在一天里，是能做出很多工作的，只要自己能够很好的支配时间，善于计划自己的工作。奥列克赛柯就因为这许多缘故，对课堂里的功课都很熟习，而且能够精通，教师所授的功课，她很容易了解，听起来很感兴趣。"},{"type":"paragraph","text":"从这两个同学的报告中，少年先锋队员们体会到:落后同学的生活方式是糊里糊涂的，做事没有一定的规律。许多同学接着发言，所谈的意见也都是一致的。大家明白起来，哪一个人会支配自己的时间，哪一个人就能生活得有规律而且学习得很好。"},{"type":"paragraph","text":"“现在大家在自己的榜样里可以看出来，每天有规律的生活，是具有何等重要的意义。”小队长对少年先锋队员们说:“小组应当注意每一个少年先锋队员都能确实做到善于掌握自己的时间。”"},{"type":"paragraph","text":"下决心过有规律的生活"},{"type":"paragraph","text":"于是每个少年先锋队员，都把这个问题和自己联系起来，想起在本学年开始时；班主任早经对少年先锋队员们说过，一天的生活是应该怎样的有规律，现在大家又重下决心，执行自己的生活规律，并由小队或小组来保证坚决实行。班主任并建议:由积极分子经常到本小队的同学家中去访问，检查每个同学遵守生活规律的实际情况，看看能不能按时的做家庭作业，工作的地方是不是固定?"},{"type":"paragraph","text":"很快的，许多少年先锋队员自己亲眼看出来，他们开始做到一件怎样的大事情，使得小队里大多数的少年先锋队员都能执行自己规定的生活规律，差不多把不好好做家庭作业的现象消灭了。"},{"type":"paragraph","text":"自然有时会有这样的事，有的同学对数学、物理有些地方不了解，或是练习题解答不出。教师要化费很多的时间，为了对某一个人解释，但是其余的同学早已懂得这个问题；这自然对于懂了的同学是一个浪费。因此小队会上提出，对个别不了解习题的同学，要争取他提早半小时到学校里来，由班里成绩最好的同学来帮助他进行分析困难的所在，当然是不应当提示他是怎样的答案，而只能帮助他了解重要的规律和定义。按照小队长会上所做的规定，无论哪一个人要求别人帮助，在解说以前，他自己应当先做，尽可能的把习题用自己的努力对付下去。因此同学们的帮助，永远不会成为暗示，而仅仅是在最必要的时机使他获得进一步的领会。"},{"type":"paragraph","text":"小队因此就获得了每个同学都能做到很好地有准备的上课，而且使教师注意到，由于这个原因，同学对功课都能发生兴趣。"},{"type":"paragraph","text":"为了现在，更为了未来"},{"type":"paragraph","text":"少年先锋队组织方面，不仅帮助同学们在上课时能获得很好的成绩，不仅在学校学习时间习惯于独立作业和善于支配自己的时间，而且还要能影响到他们以后离开学校的进一步的实际生活中，班主任和少年先锋队小队长为了达到这一个目的，组织一个见面会，约请学校的毕业生现在是炮兵研究院学员波布洛夫来参加，由他对少年先锋队员们指出，他现在回想起来，是怎样对过去的教师深深地感激，那些教师曾经培养他的纪律性和教导他珍惜时间。"},{"type":"paragraph","text":"高年级的小队形成一个团结友爱的少年先锋队的集团，共同为进步和纪律的更高成就而斗争。他们惯于集体行动，有组织地和永远不停地向放在他们前面的目标前进。　(陶白虹节译)"},{"type":"paragraph","text":"(编者按:本文原作者彭杜霍夫是苏联乌格里奇城第一中学教导主任；毕卢和娜是该校少年先锋队首席辅导员。原文载苏联“小队长”杂志。文中分段标题系编者所加。)"}]}