{"id":287611,"date":[{"year":1953,"month":6,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"迎接普选，实行人民代表大会制度","genre":"","count":"2293","ytitle":"","mtitle":"为实现我们民主的选举制度而奋斗","ftitle":"","authors":["费青"],"text":[{"type":"paragraph","text":"北京政法学院副教务长　费青"},{"type":"paragraph","text":"我国历史上从未有过的真正民主的普选运动，已经到来了。"},{"type":"paragraph","text":"我们就要在今年五月到十月的六个月内，完成全国乡、镇、市辖区和不设区的市等基层单位的选举，要在十一月间或在十一月以前，召开全国各县(市)人民代表大会。接着，我们就要召开各省和全国人民代表大会"},{"type":"paragraph","text":"毛主席在中央人民政府委员会第二十次会议上总结讨论时指出:“这是中国人民流血牺牲、为民主奋斗历数十年之久才得到的伟大胜利。”"},{"type":"paragraph","text":"我们中国人民半世纪来听梦寐以求、艰苦奋斗的真正的民主宪政，终于在中国共产党和毛主席的领导下，由于人民革命取得了伟大胜利，才得实现的可能。普选的人民代表大会制度的实施，便标志着真正的民主宪政的进一步实现。"},{"type":"paragraph","text":"新中国成立以来的短短三年中，我们已经完成了空前未有的统一，胜利地进行了土地改革等一系列的社会民主改革运动，国民经济不仅得到恢复，且已开始了大规模的建设，广大人民的觉悟程度和组织程度已大大提高，在各地人民代表会议的召开中已经取得了许多关于行使民主权利的经验，这一切就为今天实施普选的人民代表大会制度创造了足够的条件。"},{"type":"paragraph","text":"我们的选举法，吸收我国各地民主选举的经验，和苏联先进的选举经验，根据我国现在的历史条件和实际情况，规定了真正民主的选举制度，保证了我们人民的民主权利，也代表了我们全国人民和全国各民族的利益。"},{"type":"paragraph","text":"在普选运动已经到来的今天，为实现我们民主的选举制度而奋斗，正是我们全国人民每一个人的光荣任务。"},{"type":"paragraph","text":"我们应该首先明确认识实现真正民主的选举制度的重大意义。普选的主要目的，是要使我们人民真正成为我们国家的主人翁。它要使我们人民充分地自由地按照自己的意志把自己认为最好的和必要的人选举出来，代表自己去参加国家政权机关和地方政权机关的工作，同时使这些机关中自己所不满意的人不再当选。"},{"type":"paragraph","text":"这样，就将大大增强各级人民政府的工作效能，使官僚主义者、命令主义者和违法乱纪分子失去藏身之所。这样的选举制度，诚如斯大林同志所说，“将成为人民手中的鞭子，用去鞭策工作不好的政权机关。”这样，就将进一步加强人民政府和人民之间的联系，使人民民主专政的国家制度更加完备。这样，就将更加增强全国人民各阶级、各阶层和各民族间的团结，使人民民主统一战线更加巩固和发展。"},{"type":"paragraph","text":"其次，我们应该了解我们选举法所规定的具体制度、程序和办法，领会它们的作用和要求。这不仅是为了我们自己参加选举做好准备，也为了进一步认识我们选举法在这些制度、程序和办法中所贯彻的切合实际的真正民主精神。"},{"type":"paragraph","text":"对于普选的意义和选举法的内容，我们不仅应该自己认识了解，并且应该帮助广大人民群众共同认识了解。这就是说，我们不仅要自己学习，还要向大家宣传。我们国土辽阔，人口众多，绝大多数人民的文化程度还比较低，并且这次名符其实的普选还是我国有史以来的第一次。这些情况使我们这次普选比较艰巨，工作中必然有着困难。但是这种困难是可以克服的，而克服困难的最好办法便是宣传。我们每个人都应该负起为普选作宣传的任务。我们要利用一切可以利用的机会和方法，来帮助那些对普选的意义和选举法的内容还不太认识了解的人们。"},{"type":"paragraph","text":"当普选已经在我们自己的地区进入到实践阶段，我们就应该在它的各个程序中不仅自己依法参加，并且应该尽力帮助领导和广大群众来达到各个程序的要求。基层选举是这次普选的基础，需要每一个选民的直接参加，所以基层选举工作的能否做好，便决定在我们每个选民能否尽我们所应尽的责任。"},{"type":"paragraph","text":"基层选举中的三个主要程序是:选民登记、候选人提名和选举大会，如果我们在这里不再提到和选民登记同时进行的人口调查这一程序的话，选民登记所要解决的是谁有谁没有选举权的问题。我们要做到不让一个反动分子或未经改变成份的地主阶级分子非法窃取了庄严的选举权利，也不让一个公民被错误地剥夺了庄严的选举权利。对于公布的选民名单，如果发见有不合这样要求的，我们就应该尽量提出意见和提起诉讼。"},{"type":"paragraph","text":"候选人提名听要解决的是谁应该谁不应该当候选人的问题。我们要把那些为群众所爱戴的联系群众的人，那些真有代表性的、群众乐于叫他们参加政权工作的人，提做候选人；要不让那些隐藏在政权中的反革命分子和地主阶级分子、违法乱纪分子和犯有严重错误而为人民群众极不满意的人，被提为候选人。我们应该在选民小组的讨论中毫不容情地提出我们对于候选人的真实意见。"},{"type":"paragraph","text":"选举大会，我们不仅自己应该去参加，并且应该帮助领导动员广大选民自觉地热烈地去参加，使参加选举大会的人数占全体选民数的很高比例。我们是否已经为普选做好了宣传工作，将在这里得到明确的考验。"},{"type":"paragraph","text":"在基层选举中全国人民已经取得了选举经验的基础上，进一步由各级人民代表大会选举各该级人民政府和上一级人民代表大会代表，就比较简单容易了。三年多以前，人民革命刚胜利的时候，毛主席曾经宣告:一俟普选的条件具备之后，便立即召开普选的全国人民代表大会，建立更进一步的真正民主的政府。这个诺言现在就要实现了。"},{"type":"paragraph","text":"和继续加强抗美援朝的斗争和开始执行国家建设的第一个五年计划同时，我们在今年举行普选和召开各级人民代表大会，正所以动员、组织和教育全国广大人民，发挥他们的革命积极性、劳动创造性和一切潜在力量，来共同奋斗。我们国家政权更进一步的民主化，正是我们从落后的农业国逐步变成强大的工业国的必要条件，也是我们在抗美援朝斗争中取得更大胜利的更好保证。这便是我国当前的三大神圣的任务。"},{"type":"paragraph","text":"三年来一切事实的发展，充分证明了毛主席和中国共产党的领导，是我们任何人民事业取得伟大胜利的基础。让我们高举着毛泽东的旗帜，为我们普选运动的胜利完成，为我们真正民主的选举制度的完全实现，而坚决奋斗!(元)"}]}