{"id":287690,"date":[{"year":1953,"month":6,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3253","ytitle":"","mtitle":"我国最大的人造湖——官厅水库","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"永定河官厅水库工程是根治永定河和开发永定河水利的一个重要工程。官厅水库的容量有二十二亿七千万立方公尺，比治淮工程中的佛子岭水库还要大三倍。它是我国最大的水库。"},{"type":"paragraph","text":"永定河从前是害人河"},{"type":"paragraph","text":"永定河是华北的一条大河，从前叫无定河。它自山西、绥远流到河北省，在天津附近和北运河汇合，经过海河流进渤海。它的上游有三条主要支流，就是桑乾河、洋河和妫水河，由河北省怀来县的官厅村旁流进二百二十华里的官厅山峡。官厅盆地就和这山峡连接起来。永定河经过的地方地势很高，大部属于山岭和丘陵地带。一年四季，水量很不平均。春天农民用水的时候，它的流量小到一秒立方公尺(就是一秒钟流一立方公尺的水)，提起鞋子来就可以蹚过去。可是一到夏秋，它的流量最高到过五千秒立方公尺，一下就增加了五千倍。"},{"type":"paragraph","text":"这样大的洪水，好比凶恶的虎狼一样，滚着叫着的流进了官厅山峡。官厅山峡的两岸都是万丈高崖，中间河床很窄，坡度又非常大，从拔海四百四十公尺降到一百公尺。河水只用八小时的功夫，就冲出这条二百二十华里的大峡了。出了山峡，就是一望无际的河北大平原，地势突然平缓，河水就像从房脊上倒泻下来一样，再也没有什么能够挡住它了。"},{"type":"paragraph","text":"这条兴妖作怪的永定河，两千多年来，它随便改道，到处祸害人民。现在我们看到在北京以南流着的永定河，它曾经改道到北京北面去流过。在北京、天津、保定这个三角地带，它更是横行霸道，流过来滚过去，冲毁河堤，淹没田地。农民辛辛苦苦种的庄稼，眼看着快要收割，一场大水都给冲走了，使得成千成万的人民，吃糠咽菜，流离失所。解放前的三十多年中，永定河下游就发生过七次大决口，有一次灾区面积达两千平方公里。水患的损失非常巨大，只农产品一项三十多年中平均每年就损失约合小米一万五千吨。"},{"type":"paragraph","text":"这条害人的永定河，在反动统治的黑暗时代，从来没有引起反动统治阶级注意过，千万人民的痛苦是诉说不完的。"},{"type":"paragraph","text":"人民政府决心制服它"},{"type":"paragraph","text":"一九四九年，中央人民政府成立不久，就决定治理这条与广大人民利益有密切关联的永定河了。"},{"type":"paragraph","text":"这一年的秋天，从北京水利机关派来的钻探人员来到了河北省怀来县的官厅村。"},{"type":"paragraph","text":"钻探队到官厅的时候，没有什么交通工具，路又难走，他们自己背着行李，几个人抬着机器，从那高山岭上翻越过来。官厅村当时没有房子，他们就住在村当中的真武廟里。把钻探机架在官厅山峡上，日夜不停的钻起来。"},{"type":"paragraph","text":"当时钻探的情形是十分艰苦的，不但没有房子住，连吃的东西都很不方便，有一个时期，光吃山药蛋和小米饭。这里的气候更是恶劣，风沙迷住人的眼睛不能睁开。一到冬天，从草地上吹来的白毛旋风，风沙里里着冰雪，一刮起来就是天昏地暗，打在人的脸上就是一层冰沙。不但人们感到风寒的威胁，就连机器也常因气候影响发生故障。但是钻探机嗡嗡的叫声，依旧日夜不停的在山谷里响着。"},{"type":"paragraph","text":"冬天来了，河床上封满了冰霜。大风捲着雪花，在山峡里怪叫。钻探队的同志们，在冰河上架着木桥，在桥上面搭起了帐篷，安上钻探机；把河上的冰凌打开，把水泵龙头放到冰下河水里，他们就在冰河上工作起来。"},{"type":"paragraph","text":"新中国的钻探人员们，不但克服着气候的困难，还想尽办法克服着地质的困难，使得工作顺利的进行下去。他们爱护机器，改进工具，钻探的效率不断的提高着，为修建官厅水库打下了良好基础。"},{"type":"paragraph","text":"艰巨工程正式动工了"},{"type":"paragraph","text":"官厅水库的修建工程在一九五一年十月正式动工了，这个水库包括输水隧道、拦河坝和溢洪道三个主要工程。"},{"type":"paragraph","text":"输水隧道位于官厅山峡的西岸。隧洞要沿着河岸山坡凿成。长四百九十五公尺，直径九·四公尺，加上钢筋混凝土衬砌后还有八公尺。比火车隧洞要大二公尺，它是目前全国隧洞中最大的一个。"},{"type":"paragraph","text":"修建这样大的隧道是很不容易的。如果要用人工来做，真不知道要作到那年那月。我们现在是完全用机械修建的。但是，官厅水峡地层复杂，即使用机械也非常困难，它常常碰上坚硬的老虎皮岩石，开山机就会钻不进去。在隧洞凿底的时候，刚好是严冬季节，泉水不断冒进隧洞里来，很难使用炸药。但这些困难都吓不倒工人同志，四百九十五公尺的输水隧道已在去年六月全部凿通了。"},{"type":"paragraph","text":"在官厅山峡的咽喉，需要筑起一条用将近一百万方土石料的高达四十五公尺的大拦河坝。这条坝筑成后，可以把为害人民的永定河洪水拦蓄起来，听候人民的使唤。"},{"type":"paragraph","text":"筑这条大坝，首先就要开挖坝基，壩基的开挖工作，是在严冬进行的，因此非常艰苦。坝基越挖越深，坡也越陡，满地冰凌，工人们就在这样困难的情况下工作着。"},{"type":"paragraph","text":"坝基开挖完了，河槽上搭起二百公尺的大暖棚，就在数九寒天进行岩盘灌浆和打混凝土隔水墙的工程。紧接着填筑大坝的工程又开始了。"},{"type":"paragraph","text":"时间一天一天的前进着，大坝一天一天的增高起来，现在，这条拦河大坝已筑高到二十五公尺，当伏汛到来时，它就可以保证斩断永定河的巨流了。"},{"type":"paragraph","text":"溢洪道位于旧官厅村的山坡上，长四百多公尺，宽二十公尺，这个工程所需要的土方工程，现在也已经大部完成了。"},{"type":"paragraph","text":"建设伟大水库的人们"},{"type":"paragraph","text":"修建这个伟大的水库，需要成千成万的工人和技术人员，他们来自祖国各个角落，但同样具有忘我的劳动热情。在开凿输水隧道的时候，工人们发挥了高度的创造精神，改进了工作方法，提高了质量，从一天改五、六十根钻杆，提高到一天改六百二十根钻杆的纪录，使开凿工作得到顺利的进展。打顶拱时，工人和工程师们，共同举行“诸葛亮”会，想出许多改进办法。在开挖拦河壩壩基时，工人们常常背着泥水石头，一步一滑，滑倒了，爬起来又背着往前走，一无怨言。"},{"type":"paragraph","text":"当地的农民对这个水库工程给予了很大的支援。当工作人员一来到官厅村，他们就帮助解决住处和运输器材的问题。在修土木到官厅村的公路时，沿途村庄不分老幼，都带着自己的工具来参加修路，连那四五十岁的老大娘、穿着花衣服的年轻姑娘都叫祖国的大建设吸引来了。工程初期，保卫人员们还未来到，官厅及附近村庄的民兵带着武器，日日夜夜的保护着工程的安全。"},{"type":"paragraph","text":"在这里，我们不会忘记参加建设的中国人民解放军同志们。一九五零年春天，通工地的公路修到了最艰难的一段。史庄子到官厅中间，上面是三百公尺高的大山，下面是滔滔的永定河流水。我们的公路要从这里通过来，就需要把河岸上的高山劈下来，山坡是淤沙和卵石混在一起的，拿炸药炸不起来，只有用铁镐铁锹一下一下的把它开出来。解放军同志们把枪架在山头上，爬上高山绝崖进行工作。"},{"type":"paragraph","text":"官厅水库的修建工程，得到苏联专家的巨大帮助。苏联专家不但解决了许多工程技术上的重大问题，而且为工程做了科学的规划设计。苏联专家沙巴耶夫帮助修正的分层滚压式土壩的设计，节省了土方、石方二十五万立方公尺；他根据一九三九年洪水流量为每秒四千立方公尺的正确判断，又把溢洪道原规划的宽度三十公尺修改为二十公尺，就少开石方十万立方公尺，节省了大量开支。"},{"type":"paragraph","text":"新中国美丽的人造湖"},{"type":"paragraph","text":"新中国目前最大的人造湖——官厅水库，就要在今年完成了。"},{"type":"paragraph","text":"从此以后，不管永定河涨多大洪水，也不管永定河的水小到没不了脚面，水库总要保持着五百万立方公尺的水量，永定河下游河北大平原上，将有二十万亩的旱地得到灌溉。沿河两岸的荒地就要变成肥田沃野。"},{"type":"paragraph","text":"我们将来就要看见，永定河沿岸修建起一连串的水力发电厂。大量的电力供应给工业建设和附近的农村。"},{"type":"paragraph","text":"我们很快的就会看见，沙(沙城)丰(丰台)铁路上的火车，就要环绕水库的大水而过。"},{"type":"paragraph","text":"我们不久就要看见，新官厅成为十分幽美的境地。水平如镜的湖面上，飘荡着渔船和游客。湖边长起丛茂的芦苇、荷花、菱角和绿色的浮萍。成群的水鸟游来汤去。山坡上的苹果，把树枝压的快要垂到水面。"},{"type":"paragraph","text":"今天，当新的中国目前最大的蓄水库——官厅水库快要完工的时候，积极参加建设这一伟大工程的人们，谈着他们每个人的希望。"},{"type":"paragraph","text":"民工们说:"},{"type":"paragraph","text":"“我也拿定了主意，我要好好学习推土机，将来好开拖拉机种地!”水泥工人说:"},{"type":"paragraph","text":"“上级如果需要我，我愿意留在这里，修盖起新式的楼房和发电厂。”工程技术人员们说:"},{"type":"paragraph","text":"“我们要总结一下修建水库的经验，还要准备到黄河、长江去修建祖国更伟大的水利工程。”这些人的愿望，并不是什么幻想，而是一天天更加接近了的美好的现实。(本文主要根据工人日报所载尼尼同志的“新中国最大的人造湖”一文综合改写，插图作者为佟坡。)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\536h020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>官厅盆地全景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\536h020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为佟坡</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>美丽的人造湖</FONT>"}]}