{"id":287741,"date":[{"year":1953,"month":6,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"坚持锻炼，恢复健康!","ftitle":"","authors":["徐依广"],"text":[{"type":"paragraph","text":"萍乡师范　徐依广"},{"type":"paragraph","text":"我是江西省萍乡师范学校高师三年级的学生，今年十九岁。从去年下学期以来，我重视了身体的锻炼，已把过去多病的身体恢复了健康，现在正积极地投入锻炼的高潮中。我生活得很愉快，工作学习也起劲，我更下了决心争取在今年加入新民主主义青年团为团员。"},{"type":"paragraph","text":"一年以前，我的身体是瘦弱的。患着初期肺结核和胃病；面孔憔悴，脸色黄白，精神萎靡，吃饭觉得无滋味，每餐只能吃半碗饭，老是胃痛腰酸，大便秘结；着几点雨或少穿了一件衣服就会伤风而至大烧大泻；晚上睡着做恶梦直到天亮才止；上课久一点就头昏眼花，去年下学期就请了两个多月病假，连考试也未参加；瘦得不像样，同学们和我开玩笑时总是叫我“板鸭!”“腊鸡!”请医生诊治，也不见好转。"},{"type":"paragraph","text":"健康的损害使我学习不起劲，生活无规律。比如每当学习组长叫我参加小组讨论时，我老是借病推托，嘴里咕噜着:“讨论个啥!一身软软的，睏觉去!”早晨不起床，不参加早操，不参加集会，也不听任何人的报告或讲演。同学们批评我时，我的回答就是一句——“我有病!”一年来，我没有参加过任何时事政治学习，思想也落后了!"},{"type":"paragraph","text":"有一次我担任了协助学校招收新生和领导暑期学园同学的学习工作，可是没干到四天就病倒了。结果两个月卧床不起，那时我真感到自己的身体离祖国的需要太远了，我想:“这样我怎么能担负起建设祖国和保卫祖国的任务呢?”我深深地体会到健康的重要!"},{"type":"paragraph","text":"我们学校里推行了“体育锻炼标准”后，我高兴极了，暗地里下了决心:“我一定要努力锻炼，恢复健康!”可是我仍然病着，老是咳咳吐吐的，关节酸痛，不能运动。在老师和同学们的帮助下，我克服了很多不正确的思想，决定以革命的乐观主义向病魔斗争。我就安心地休养；有规律地生活着，早起呼吸新鲜空气，晚饭后散散步，增加营养，把心胸放阔广些，不发性子，听从医生的指导，乐观地休养着。不到四个月，健康情况大有进步，我的信心增强了，身体有了一定的基础，我便积极地投入了锻炼中，订立了一个切实可行的计划:每天早上做二遍体操，练慢跑步，课间又做一遍体操、跳绳，课外活动就打乒乓球或排球，天雨就在室内做器械操、垫上运动、仰卧起坐。虽然我的身体健康水平和体育技术水平很差，但我不怕羞，不灰心，一直是循序渐进地坚持着锻炼。"},{"type":"paragraph","text":"经过一年来的休养和锻炼，我战胜了病魔，恢复了健康，带来了愉快和幸福。本学期身体检查的结果，我的肺部钙化了，胃病也好了，每餐能吃三碗饭，睡觉很甜，体重增加六公斤，体长增加了八个厘米，精神充沛，连听三个钟头的报告也不会觉到疲倦了。总之，一学期来没有生过一次病，没有缺过一堂课，同时学业成绩也提高了。同学们总是拧着我的脸说:“脸色好看了，有肉了!”我真愉快极了，总是幸福地微笑着。"},{"type":"paragraph","text":"现在我更热爱运动，体操、垫上运动、排球和双杠运动，我始终没有间断过，反而觉得不运动就有些不舒服。慢慢的我的体育技术水平也提高了。这学期体育锻炼测验，我都争取了优秀或及格的标准。"},{"type":"paragraph","text":"根据我自己的体会，我恢复健康、搞好身体的要诀有下面四点:"},{"type":"paragraph","text":"1、休养和体育锻炼相结合:有病时，就安心休养，心平气和，服从医生的指导，乐观、愉快、不背包袱，扫除了“唯药”观念，建立革命的乐观主义的思想。身体恢复时，就积极参加体育活动，如做体操、跳绳、垫上运动等轻松的运动，开始虽然有些关节酸痛，搞久了也就好了。"},{"type":"paragraph","text":"2、遵守作息时间，生活有规律:早起，呼吸新鲜空气，做体操；早睡，不熬夜，睡觉后不胡思乱想。吃饭细嚼慢咽，定时定量；睡午觉，不使精神疲劳过度。学习时学习，活动时活动，休息时休息。多洗澡，动换衣，注意卫生。"},{"type":"paragraph","text":"3、严格掌握了循序渐进和计划性的体育运动原则:不怕困难，不怕羞，也不灰心，逐步提高，不急于求成，根据自己身体健康的具体情况订立了切实可行的计划，全面地开展活动，不专打球或专跳绳。每天锻炼的时间虽不多，但要坚持下去。"},{"type":"paragraph","text":"4、合理地参加了运动:运动之前做好了准备运动；运动之后又做了整理运动，不勉强，也不过度。这样，体育运动不但没有增加我身体的疲劳，相反地使我精神蓬勃，为完成学习和工作任务创造了更好的条件。"},{"type":"paragraph","text":"我之所以能够恢复健康，是党和毛主席的教导所致，是祖国的唤召所致，同时也是与老师和同学的鼓励和关怀分不开的，我决不骄傲自满，我要永远锻炼下去!有了更好的身体，我就能更好的为祖国而学习，使自己成为一个合乎规格的人民教师。"}]}