{"id":287795,"date":[{"year":1953,"month":6,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"读者来信","column":"","genre":"","count":"2835","ytitle":"","mtitle":"揭穿帝国主义分子利用宗教外衣侨装下和狰狞面目","ftitle":"——“帝国主义利用天主教进行阴谋破坏活动罪证展览会”介绍之一","authors":[],"text":[{"type":"paragraph","text":"这几天我们在报上看到，帝国主义分子田望霖等是怎样恶毒地隐蔽在天主教里面，进行其特务间谍活动的种种罪恶事实；我们也还清楚记得，一年前报上揭露美帝国主义特备间谍李安东、马迪懦(黎培里驻北平代表)企图炮击北京天安门的罪恶事实。这些帝国主义分子如李安东、田望霖，他们进行阴谋活动的许多罪证，现在正在“帝国主义利用天主教进行阴谋破坏活动罪证展览会”展出着。"},{"type":"paragraph","text":"“人们，我是爱你们的，你们可要警惕啊!”这是捷克民族英雄尤利斯·伏契克在“绞索套在脖子时的报告”这本书内的最后几句话。现在，我们在展览会上，看到那些帝国主义分子进行阴谋破坏活动的罪证:罪大恶极的“平山阴谋”的有关情报、地图就陈列在眼前，炮击天安门罪恶计 划中要用的那架迫击炮和炮弹、那幅画有明确指标的天安门地图就陈列在眼前。“人们，你们可要警惕啊!”这句话是多么意味深长啊!"},{"type":"paragraph","text":"展览会各室陈列着照片、图片、模型以及很多帝国主义分子阴谋暴乱的武器、电台、密码情报材料等实物罪证。这些罪证有力地揭开帝国主义分子的宗教外衣，暴露出他们的狰狞的真面目，帮助上海人民以及天主教徒认识清楚:帝国主义分子是中国人民的死敌，也是中国天主教徒的死敌。"},{"type":"paragraph","text":"一九五一年一月间，兰州市人民政府公安局破获一个间谍案。这间谍案为首的帝国主义分子是天主教兰州教区的主教濮登博。濮登博原先是日、德法西斯的间谍，日本投降后，又充任美帝国主义间谍。他以传教为掩护，在西北各地搜集各种情报供给美国特务机关“战略情报局”。"},{"type":"paragraph","text":"从照片上看，兰州天主堂是一所美丽的建筑，它是中国人民的血汗造成的，可是濮登博就在天主堂里设立气象测量台，以天主堂作为进行特务活动的据点，他是希特勒的崇拜者，在他住室里，就藏着这个法西斯杀人魔王的照片和那本疯话连篇的“我的奋斗”。"},{"type":"paragraph","text":"气象测量台作什么用呢?濮登博的口供中承认:“为了供给气象情报用的”，“主要是为了便利航空”。口供又说:“我写过的情报是多方面的，包括政治、军事、经济、文化、矿产、物产、牲畜、民族情况、交通气象、文物古迹等，特别是关于解放军的组织形式，战斗力、纪律等，都做过报告。”"},{"type":"paragraph","text":"另在濮登博同谋者弋受克口供中，承认当抗日战争时期，日寇飞机轰炸兰州时，他在天主堂上挂过法西斯德国的卐字旗。问他为什么要挂卐字旗，他答称:“德国、日本是同盟，为了给日本飞机指示轰炸目标。”这面溅满中国人民鲜血的法西斯卐字旗，就在展览会上展了着。"},{"type":"paragraph","text":"那些帝国主义分子，外表上看起来像煞是个传教士，他们实际干些什么工作呢?勾结德、日、美帝国主义，勾结蒋匪帮、汉奸特务，为非作恶。这就是他们的工作。"},{"type":"paragraph","text":"抗日战争时期，徐州陷敌那时候千百万祖国的优秀儿女，正在奋起抗战，流血千里。而标榜着“超政治”的天主教加拿大耶稣会徐州教区主教邰轶欧与日寇军官、汉奸郝鹏举等通同一气，进行反动宣传。邰轶欧就在一个飘扬着大队旗的会场上，无耻地作“中日亲善”“大东亚共荣国”的反动宣传，而且命令教徒们来听讲，要使他们忘掉祖国，驯服地作亡国奴。"},{"type":"paragraph","text":"在那些照片上，我们清楚地看到，邰轶欧披着黑色长衣，胸前垂着沉重的十字架。亲密地站在他旁边的是矮矮的几个日寇军官。看，他们腰里悬着的是长长的指挥刀。如果试把这些指挥刀拔出鞘来，那刀上的中国人民无辜的鲜血一定还兀自滴着呢!"},{"type":"paragraph","text":"因此我们可以得出这样的结论:帝国主义分子身上的十字架与日寇军官身上的佩刀，原来其效用是一致的。"},{"type":"paragraph","text":"天主教沅陵教区主教芡克澜，在美国特务机关“战略情报局”指挥下，进行了种种反人民的活动。他这样努九的结果，引起了蒋匪介石的重视，蒋匪“召见”欧克澜的一张通知书，现在还在展览会上保留着。那时是在一九四五年，欧克澜亲自到重庆与蒋匪会见，积极策划反共反人民的活动，并三番两次地去参观“有惊人设备”的“中美人民合作所”。一九四七年当蒋匪帮以动内战，大举进攻解放区之际，欧克澜又曾飞赴北平向杜鲁门的“特使”魏特迈及美国间谍机关的人员彙报了湘西的情况，并布置了以后的任务。　 解放后，欧克澜除了继续进行情报活动、供给美帝国主义、台湾匪帮以各种情报外，并大胆地勾结武装，进行破坏活动。一九五○年三月，欧克澜派还其助手贾威藉口赴湖南沅陵县沃溪、柳林汶过“复活节”，勾结匪“湖南人民救国随着军长”胡光印、匪“反共九路国大队长”胡大武、匪“湘西人民救国军总司令”宋官荣等(均已伏法)，给予大量金钱、枪枝弹药、粮食、医药等等资助。"},{"type":"paragraph","text":"一九四六年在北平成立的“公教青年报国团”，是比利时籍天主教传教士雷振远被蒋匪特务头子戴笠“召见”后，与匪保密局特务、天主教徒刁化仁等奉命组成的。“公教青年报国团”是天主教内的间谍特务组织，直属匪保密局领导，内部成员都得天主教神甫和教徒，在塞北五省二市都有分团，每个分团及其下的组织都有指导司铎，共有二十五个精神甫充当这个间谍特务组织的指导司铎。接着又成立“民众自卫部队”、“民众建国协进会”两个外国组织(6月20日2版更正为“两个外围组织”)，利用民众自卫总队来扩充特务武装，收容日伪治安军的散兵游勇及一部分天主教徒，组成一支三、四百人的反革命武装，配属于匪第三军行动。这一支反革命武装后来在石家庄解放战役中，全部为人民解放军歼灭。"},{"type":"paragraph","text":"“公教青年报国团”帝国主义分子的手上沾满了中国人民的鲜血。一九四七年，该团潜伏在石家庄天主堂内的帝国主义分子罗贯之(荷兰籍神甫)，与天主教正定教区主教陈启明、指导司铎杨鸿志、神甫陈道生等，勾结反动地主还乡队，乘虚侵占正定县，二十多天内，烧杀抢掠，无所不为，杀害了我干部和群众三百余人。"},{"type":"paragraph","text":"天主教太原教区主教李路嘉则成为阎匪锡山的爪牙。他新把阎匪的反动著作“共产主义的错误”译成英文。一九四八年，李路嘉陪同帝国主义分子黎培里去见阎匪，密商区共反人民阴谋，企图由阎匪出枪、天主堂出人来组织反动军队进行武装暴乱。"},{"type":"paragraph","text":"解放以后，在强大的中国人民面前，这些帝国主义分子以传教为掩护，犹敢么藏电台，刺探情报，密置武器，阴谋破坏。当我西安市公安人员破获葛露骨(天主教西安部总教区代理主教)和边寄宁(神甫)间谍案时，搜检出三十五种、二百八十一件电台机件，在西安天主堂里抄获国民党党旗和手榴弹。在边寄宁住室里，发现圣母像背后墙上，设有固定的天线铁管，装置电台天线。便是尽管帝国主义分子把这些罪证隐藏起来或者像老鼠一样搬到洞里去，也自枉费心机。展览会陈列的都是些从枯井里、墙脚边、屋棚顶及其他角落里搜掘出的，包括有枪枝、子弹、手榴弹、大刀、钢盔、收发报机、电台、测量仪器等等罪证，数也数清。"},{"type":"paragraph","text":"有好几张照片、更能发人深思。内容是几个帝国主义分子，低头站在铁的罪证前面，脸上飘出一股无可抵赖尴尬的神情。展览会的参观者，面对这些照片，禁不住想问问帝国主义分子:“你们不是口口声声说自己是‘超政治’‘超国际’‘与帝国主义并无联系’吗?你们私藏这些武器、情报密码、收发报机和电台，干什么用呢”?试想，他们将何词以对呢!他们是多狠的披着羊皮的狼啊!"}]}