{"id":287777,"date":[{"year":1953,"month":6,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"2508","ytitle":"","mtitle":"推荐影片“战斗的乡村”","ftitle":"","authors":["钟婴"],"text":[{"type":"paragraph","text":"钟婴"},{"type":"paragraph","text":"民主德国的电影事业，是在苏联帮助之下建立起来的。因为它向苏联电影学习，遵循着社会主义现实主义的创作道路，所以在电影事业上的成就是很大的。已经译制完成在我国放映的“每日的粮食”、“群神会”这两部影片所以得到观众的赞扬，正就是因为民主德国的影片不但鲜明地表现着争取和平与反对战争的主题，同时在艺术上的刻划总是细致而又深刻的、真实而又动人的，表现了民主德国影片高度的艺术水平。民主德国许多优秀影片的出现与他们电影事业的正确的创作道路是分不开的。"},{"type":"paragraph","text":"在第七届国际电影节上荣获“和平奖”的民主德国影片“战斗的乡村”(即以前“大众电影”所译“被宣判的乡村”)又是一部具有锐利的为和平而斗争的思想力量与真实、深刻的艺术描写的影片。无疑的，这部影片对于保卫和平事业、争取德国统一的政治斗争，将起巨大的鼓舞作用。"},{"type":"paragraph","text":"影片编剧卡尔特·斯德恩与亚纳·斯德恩夫妇是从一则新闻报导开始构思的，因为他们具有了对和平事业强烈的愿望，所以才写出了目前最迫切需要的题材，那就是西德人民反对美帝国主义重新武装西德准备新战争的阴谋所进行的斗争；这个斗争不仅是一个乡村，也不仅是西德一个地方，而是全世界所关注着的和平事业中的一个重要环节。"},{"type":"paragraph","text":"影片所描写的是西德的一个叫别林维尔的村庄，这个村庄是个普通的乡村，住着的是些普通的农民，他们都身受过第二次世界大战的灾害，家破人亡、妻离子散，现在他们渴望的是和平的日子。可是新的灾难又被那些美帝国主义的占领军带来了，美帝国主义要在这个村庄修建飞机场，强迫世代住在这里的农民搬家。美帝国主义是在准备着新的战争，可是人民不需要。人民要和平，要和平、自由地在自己的土地上耕耘，要欢乐、轻快的在自己的土地上跳舞和歌唱，他们不容许战争挑拨者破坏和平，于是，一场激烈的斗争就从这里展开了。"},{"type":"paragraph","text":"影片所描写的斗争的领导者有各个不同的信仰与态度，但是他们为和平而斗争的愿望是一致的，村长、神父尽管信仰不同，斗争的态度最初也各有不同，但是当事实教育了他们的时候，他们的行动完全一致而且变得十分坚定了。村长，是个好心的人，神父，是个善良的人，他们曾经为了请求撤销这个“命令”而奔走过，村长找过伪省署的专员，神父去恳求过大主教，又联名写信给美国占领军司令部，要求:“不要毁坏我们几代辛辛苦苦用血汗换来的这点家业”。但是战争贩子及其奴才们并不能变更他们的“计划”，因为他们正蓄意在和平的土地上建筑毁坏和平、屠杀人类的基地。善良的、好心的人们幻想在战争贩子面前用哀求来获致和平，这是不可能的。唯一的道路、正确的途径是为争取和平而斗争。"},{"type":"paragraph","text":"维曼是懂得这个真理的，他曾经被希特勒匪徒强征出去打了五年侵略战争，也曾经被俘在苏联住了五年，这十年的日子让他更深切的仇恨战争与更急迫的要求和平，特别是苏联的和平外交政策及苏联和平建设的事实教育了维曼，当他战后被遣回到西德的时候，他就感到有点异样，处处感到“还有战争的味道”。当他回到别林维尔村的时候，人们向他询问“都说俄国想战争，是不是?”他很坚决的回答他们“没有的话。”战争贩子惯作这种造谣污蔑的，其实想战争的是他们自己，可是他们却偏偏要说别人。"},{"type":"paragraph","text":"在斗争中，维曼很坚定，当村长、神父主张联名向美军司令部请求时，维曼知道“没有用”，他说:“我们应当起来保卫家乡!”后来，村长、神父的幻想破灭了，他们与全村农民都表示了:“我们不搬”的决心，示威的队伍举着:“反对危害我们的家乡”的旗帜出发了。(除了那一个法西斯军官以外)。当示威请愿的代表进入傀儡政府内务部部长的办公室时，那个奴才部长说:“你们大家这个希望，我可以和他们谈一谈，我想可以考虑。”维曼回答很干脆:“我们到这里来，不是要表示我们来希望，而是决心，我们不搬!”"},{"type":"paragraph","text":"斗争的行动越来越坚决，斗争的范围越来越扩大，邻村的农民、工厂的工人、甚至民主德国的人民都来支援别林维尔村的斗争，当美国占领军企图用武力强迫别林维尔村人民搬家的时候，别林维尔村以及四面八方涌来的人民的队伍面对面地向着战争贩子示威，美国占领军在强大的人民的力量面前，只好萎缩地撤退了。"},{"type":"paragraph","text":"美军在撤退时还无耻地说:“我们还回来呢!”"},{"type":"paragraph","text":"别林维尔村农民们说:“我们不答应”"},{"type":"paragraph","text":"工人们说:“广大人民不答应!”"},{"type":"paragraph","text":"这就是人民不容许破坏和平的声音，这是多么响亮的声音。"},{"type":"paragraph","text":"再听听维曼被捕后在反动法庭上审讯时讲的话:“为什么我丧失了十年的时间?这就是因为在当时，没有更多的人反对犯罪的政府。所以我今天并不后悔，就因为我在保卫家乡、保卫和平。至于给我判处什么罪这对我无关紧要，要紧的是:像我这样的人会多起来。”这是不可震撼的人民的正义的庄严的声音，这是水龙头、步枪、刺刀甚至放炮、打枪、放毒瓦斯都不可征服的力量。"},{"type":"paragraph","text":"别林维尔村胜利了，这是和平事业的胜利，和平事业所以能够胜利，别林维尔村的农民是用自己团结一致的斗争争取来的。影片的结尾农民们的歌声把人民的愿望说得很明白:“劳动、粮食、和平，是我们理想的世界!”"},{"type":"paragraph","text":"在他们“丰收节”上所表现的欢乐歌舞的场面也说明了人民不需要战争、人民需要和平!这是影片的中心思想。这些思想是通过象征和平的耕耘着的土地与象征想是通过象征和平的耕耘着的战争的修建空军基地的对比来描写的，影片通过很简单的一个事件，把保卫世界和平这样一个重大的意义很生动也很真实地揭示出来了。"},{"type":"paragraph","text":"影片中的人物，也做到了真实可信的描写，维曼、凯特、村长、神父以及寡妇留林格，甚至那个突围出去求援的小女孩因格，虽然面貌不同，可是都给我们留下了深刻的印象，善良的人民在斗争中不是一下子就找到正确的斗争的途径的，斗争是复杂的也是艰苦的，村长、神父所以能够像维曼一样坚决，是经过事实的教育与斗争的锻炼得来的，影片从这些不同的人物身上写出了人民的不同的形象，但是他物身上写出了人民的不同的形象，但是他们有一致的愿望，和平事业能够保持和巩固，不仅是和平战士维曼的责任，而是所有人的责任，影片在这一点上很有力的说明了。"},{"type":"paragraph","text":"影片也揭露了战争贩子与其奴才们的丑恶面目。在今天，和平力量日益增长、和平事业的前途越来越明朗的时候，我们认清楚战争贩子狰狞的面目与其罪恶的本质是十分重要的。因为我们还需要警惕!因为我们还要求更有力的保卫和平事业的行动!"}]}