{"id":287739,"date":[{"year":1953,"month":6,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2301","ytitle":"","mtitle":"两部优美的苏联彩色纪录片","ftitle":"","authors":["罗音"],"text":[{"type":"paragraph","text":"按:苏联中央文献电影制片厂一九五一年摄制完成的“莫斯科在建设中”，和另一部彩色纪录片“苏联捕鲸队”，将于本月十九日(星期五)起同时在北京、延安、国泰、东海、衡山、和平、国际、美琪、金城、淮海等十家影院上映。关于两片内容介绍如后:"},{"type":"paragraph","text":"“莫斯科在建设中”"},{"type":"paragraph","text":"莫斯科这个光辉照耀世界的地方，是伟大苏联的首都，是亲爱的斯大林同志工作和长眠的地方。这个庄严、雄伟而又美丽的地方，是按照斯大林同志的指示建设起来的。斯大林同志写过:“莫斯科不仅仅是从贫困中被解放出来的劳动人民建设新生活的一个倡导者，在这个意义上，她也是全世界所有首都的榜样。”在“莫斯科在建设中”这部彩色记录片里，我们可以看见苏联的劳动人民怎样在苏联共产党的领导下，发挥了高度的积极性和创造性，把旧的莫斯科改建成今天这个样子，使她无愧于“世界所有首都的榜样”这个称号。"},{"type":"paragraph","text":"一九三五年，苏联共产党和苏联政府批准了改建莫斯科的计划。按照计划，莫斯科展开了巨大的建设工作。把弯曲狭窄的街道改建成平坦宽阔的干线马路。地下也修建了地下铁道，连接了城市中央和郊区的交通。开辟运河，把莫斯科河和伏尔加河连接起来，使莫斯科成为直通五大海洋的港口。从影片里可以看到，莫斯科河像一条玉带，伸展在莫斯科市区，成为一条重要的交通干线。"},{"type":"paragraph","text":"影片展现了旧的莫斯科的一些狭隘污濁的街道，也展现了经过改建的宽阔的马路和漂亮的楼房。在过去空旷的郊区，今天也和城市中央一样，建筑起很多富丽堂皇的多层楼房。新的、舒适的住宅不断增加。许多新建的林荫道和广场花园，把莫斯科点缀成了一个大的公园，给居民带来了新鲜的空气，让儿童们生活在绿荫和花丛中。在资本主义国家里，漂亮的摩天楼旁边就有污濁破烂的贫民窟；但是，莫斯科却是处处美丽如画，她的居民都有舒服的居宅，他们的生活给世界人民指出了道路，人类多少年梦想的生活在这儿实现了。"},{"type":"paragraph","text":"伟大的作家高尔基写过:“在世界上，劳动一直没有表现过像今天在我们工农国家里这样神话般的巨大力量。”正是，这个英雄国家的英雄人民，他们用勇敢的劳动，先进的科学技术，快速的工作方法，迅速改变了莫斯科的面貌。在修建工程中，许多新式机械如磗塊运送机、爬行起重机的使用，减轻了体力劳动。像造墙用的空心磗和石膏板等轻便耐久的器材，都被普遍使用了。大量的铁樑、钢柱，大塊水泥制成的墙板、窗框、柱脚、楼梯等等都在工厂里面做好了，建筑现场大部分只是做安装工作。这种建筑场上的新景象，说明了体力劳动和智力劳动间的界线有消失的可能性和现实性。"},{"type":"paragraph","text":"影片里面介绍了规模宏大的莫斯科大学的建筑情况和许多堂皇的多层大楼的修建工程。这些建筑的速度是世界上最快的，这种建筑技术也是世界上最先进的。现在，莫斯科还在继续建设中。"},{"type":"paragraph","text":"“苏联捕鲸队”"},{"type":"paragraph","text":"鲸鱼是世界上最大的哺乳动物，一条普通的鲸鱼有一百多吨重。鲸鱼身上有很厚的脂肪，这些脂肪可以制造工业用油。这种庞大的海上动物，在一般的海洋里很少，只有南极海和北极海里较多。"},{"type":"paragraph","text":"为了供给工业用油，苏联捕鲸队每年都冒着海洋上的风暴，到南极海和北极海去捕捉鲸鱼。和海洋上的风暴搏斗，和庞大凶猛的鲸鱼搏斗，这是一种光荣而勇敢的事业。"},{"type":"paragraph","text":"影片“苏联捕鲸队”介绍了苏联“光荣号”捕鲸船队和“亚烈乌特号”捕鲸船队在海上捕捉鲸鱼的情况。"},{"type":"paragraph","text":"这次到南极海去的“光荣号”捕鲸队队，有一只旗舰(司令船)、十只捕鲸船、四只鱼船和一只科学考查船。他们从敖德萨出发，经过黑海、希腊沿海、地中、西班牙沿海，通过直布罗陀海峡，经非洲西部海岸，一直向南开到南极海。一段航程是一万一千海里，等于围绕着地球的赤道航行一周。"},{"type":"paragraph","text":"航程这么远，任务是艰巨的，但在无畏的苏联海员的面前，没有克服不了的困难。在海上，他们虽然远离祖国，但他们仍然和祖国的人民一样地在工作着、学习着。他们每星期自己还出两次报纸。"},{"type":"paragraph","text":"在远离苏联三千海里的大西洋海面上，为了祝十月革命三十三周年纪念，“光荣号”的船员在甲板上举行了一次体育竞赛，甲板变成了海上运动场。影片中有个生动有趣的场面，是他们经过赤道时，为了娱乐起见，按照航海的老风俗举行一次向海神致敬的仪式。技师乌萨扮成了海神。船长领着船员们来欢迎海，敬海神一杯葡萄酒。海神检查了船员名单，发现有头一次经过赤道的海员，命令给他刮脸，扔到圣水池里去受海水洗礼。"},{"type":"paragraph","text":"过了赤道风浪越来越大了。他们到达了南纬十度地区。这个地区，全世界的海员叫做“四十度怒吼区”。这儿经常刮着暴，船只上下左右颠簸，船行非常困难。"},{"type":"paragraph","text":"风雨连续了好几个昼夜，但勇敢的船队仍然按照原定的方向航行，一直到达目的地。"},{"type":"paragraph","text":"捕鲸的工作开始了，他们用鱼叉炮射出鱼叉上安着榴弹，一叉打中鲸鱼，就在鲸鱼身上爆炸。有些鲸鱼受了伤还会捕鲸船拖着跑，须要放九砲才能打死它"},{"type":"paragraph","text":"那些海上英雄们展开了捕鲸竞赛。九号船的射击手社会主义劳动英雄班挠夫曾经打过千五百条鲸鱼，八号船的布尔金曾经捕过两千条鲸鱼，许多射击手都有丰富的收获。拖鱼船把捕鲸船打到的鲸鱼拖到旗舰上去分解。旗舰的甲板下是制油工厂，那儿有二十二口炼油锅，每昼夜能加工两吨用油。“光荣号”每次航行所制出的脂产品，相等于从二百万头绵羊身上所的油脂。"},{"type":"paragraph","text":"“光荣号”的捕鲸工作结束了，船长安·索乐尼克向在辽远的靠近北极的鄂霍次克海捕鲸的“阿列乌特号”捕鲸队致电。"},{"type":"paragraph","text":"他们这两船队是在竞赛。“阿列乌特号”是联最老的捕鲸船队，船队“浪涛号”捕鲸船的船长奥尔里科娃是全世界唯一的捕鲸船女船长。他们每出海一次，能得到几吨鲸鱼油。"},{"type":"paragraph","text":"“光荣号”的捕鲸的工作结束了，他们完成了任务，转舵回祖国。又是一段远途航行，他们经过一些荒岛，搜集了一些稀奇的禽兽，回到了祖国的海港。他们的亲人和敖德萨海港的居民热情地欢迎这些海上英雄的归来。(罗音)"}]}