{"id":287706,"date":[{"year":1953,"month":6,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"读者","genre":"","count":"1551","ytitle":"","mtitle":"我揭穿“一贯道”的鬼把戏","ftitle":"","authors":["卢良","陈嘉锜"],"text":[{"type":"paragraph","text":"卢良　述"},{"type":"paragraph","text":"陈嘉锜　记"},{"type":"paragraph","text":"我从十一岁受骗参加“一贯道”到现在已经有九年了。过去我不仅害了许多人，也葬送了自己的青春。今年我虽然还只有廿一岁，可是我被“一贯道”摧残得不像一个青年人，我成了发育不良、终年多病、暮气沉沉的老年人。"},{"type":"paragraph","text":"我感谢政府对我的宽大，使我能有重新做人的机会。今后我只有立功赎罪，协助政府检举“一贯道”罪恶道首，才能减轻我良心上所受到的责备。同时我一定要做好目前的“现身说法”工作，使一般道徒赶快醒悟过来，跳出这个万恶的“一贯道”火坑。"},{"type":"paragraph","text":"我的父亲是“一贯道”的办道人员，他为了要“行功”，就把我送到崇明“一贯道”“醒化坛”去练“天才”。我那时年幼无知，就上了“点传师”的圈套，他要我静坐不许胡思乱想，我就照他那样做。然后他又把我关在小房间里逼我读骗人的训诗，不久就叫我上坛扶乩，可是我拿着乩笔却写不出字，心里很慌张，不知道“仙佛上身”是怎么一回事。后来手拿得酸了，眼睛半张半闭地眩花了，可是仍旧写不出字来。过了许多时候“点传师”叫我下来，把我骂了一顿，说我心不静所以写不出字来，于是被迫又莫名其妙地一连静坐了几天。"},{"type":"paragraph","text":"有一天那个老“天才”偷偷摸摸地过来跟我讲；字还得要自己写，这就是“天借人力”的道理，我说那么叫我写些什么呢?他说:那时你心里想到什么训诗就写出来，这就是仙佛所要你写的字。我听了还是半信半疑地心里在想，那么以后就随意在沙盘里写些字，敷衍过去就算了。可是“点传师”就过来要我立愿，以后我就被“泄漏天机、五雷轰身”的愿言所束缚住。有时我虽然明知道自己在骗人，然而也觉得好像我是在替仙佛“行功”。虽然我内心有时感到很矛盾，可是对“道”和仙佛却又不敢不相信，到后来连对自己产生的矛盾思想也不得不把它压制下去，我就这样开始被“一贯道”迷住了，甘心做它的欺骗工具。"},{"type":"paragraph","text":"我十四岁那年就被父亲带到长沙去办“道”，在那里骗取了当地人许多钱财。“点传师”为了加紧骗钱，连我生病时也不放过我，要我抱病扶乩，害得我的病愈加厉害起来了；可是又不给我请医生吃药，一直吃那些香灰做的“仙丹”，直到后来看我实在病得严重，才请了中医给我吃了几帖药，救了我的命。那时我大病初态，头发都脱光了，可是“点传师”立即又叫我去上坛扶乩，有时还叫我“借窍”；假借什么神仙上身，装妖作怪地向“道亲”大施敲诈，害得人家倾家荡产。"},{"type":"paragraph","text":"由于生病对我的教训:“仙丹”不能治好我的病，还是医生救了我的命，因此我对仙佛的信仰渐渐动摇了。后来我的父亲病逝乡下，“点传师”怕我回乡，竟没有告诉我。我想父亲修了一世道还是不能进“天堂”，因此我一方面对“点传师”很不满，同时对修道也怀疑起来了，于是我坚决要求回到家里，想不干“天才”那个行当了。"},{"type":"paragraph","text":"因为我全家都信“道”，我在家里终于经不起母亲的哭哭啼啼，要我舍身办道为父亲超度，我没法就又回到了长沙，后来又到桂林去“开荒”。"},{"type":"paragraph","text":"一九四九年桂林解放，那些办“道”人员惊惶失措地把佛堂改成肥皂厂，把罪证都隐藏起来了。后来在桂林站不住脚，我们就逃回上海来。到了上海，那批“点传师”怕我年纪轻会泄露机密，就把我撇掉，也不照顾我的生活。从此我开始脱离“一贯道”，自己做些小生意度日。但对政府的政策还是不够了解，因此当时我迟疑不决地还不敢向政府坦白。"},{"type":"paragraph","text":"后来政府把我找去教育了一个时期，我自己又阅读了“大众哲学”，接触到一些进步思想，才使我彻底觉悟过来了。我痛苦地回忆过去几年来所做的工作真不是一个青年人做的事，同时我又想到现在还有很多道徒像我过去一样没有得到觉悟，所以我感到现在参加“现身说法”工作的意义是非常重大，今后将通过我们的“现身说法”启发道徒觉悟。我也深深体会到将我过去感到痛苦的事情，今天能很痛快地把它说出来，让道徒们看了，一起来与我们揭穿“一贯道”的害人鬼把戏，这是一件多么有意义的事啊!"}]}