{"id":287765,"date":[{"year":1953,"month":6,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"1878","ytitle":"","mtitle":"不容许帝国主义分子利用天主教进行间谍特务活动!","ftitle":"","authors":["灵芝"],"text":[{"type":"paragraph","text":"灵芝"},{"type":"paragraph","text":"我们的祖国，今年已进入大规模经济建设的第一年，我们一切的工作，都是为了祖国的建设，为了祖国美丽的将来。可是，国内外的反动派，他们始终不甘心于他们的失败，他们费尽心机，用了各种各样的方法来进行捣乱，施行破坏，几个月来，我们继续镇压反革命分子，取缔反动会道门；现在，由于帝国主义分子披着天主教外衣进行的阴谋活动，越来越猖狂，我们又不得不起来和他们展开斗争。事实教训我们，内外反动分子，如果不清除，我们的建设事业就很难保障顺利的进行。由于大家都能够认识到这一点，这几天，自从报纸上公布了上海市破获两起间谍特务案之后，激起了广大群众无限的愤怒，都纷纷参加到斗争中来了。"},{"type":"paragraph","text":"一贯的罪恶活动"},{"type":"paragraph","text":"最近市公安局所破获的两起案子，就是帝国主义利用天主教进行破坏活动的两个例子。这些披着“神甫”、“传教士”外衣的家伙，是怎样进行他们的罪恶活动呢?他们编制电报的密码，利用教堂传递各种情报；他们诱骗青年学生刺探情报、秘密遣送国外受训，他们破坏过土改、破坏过各种爱国运动，危害人民民主政权。"},{"type":"paragraph","text":"这些情况，并不是个别的，帝国主义利用天主教进行危害人民的活动是一贯的。从历史上看，在鸦片战争之后，由于大批传教士进入中国，天主教在中国的影响扩大了。他们在中国办有许多教堂、学校、医院及其他救济机关，这些机关拿外资津贴，由外国教士占据实际领导地位，帝国主义往往由此控制教会活动，有些教会则变成他进行间谍活动的机关。如在抗日战争时期，比籍神甫雷鸣远曾在国民党特务头子指挥下，成立“华北战地督导民众服务团”替国民党特务机关作情报活动。另一比籍神甫雷震远也在华北组织“公教青年报国团”，直属蒋匪国防部保密局下进行活动。上海天主教内帝国主义分子在抗日战争期间还曾为日伪举行“日华阵亡将士追悼大会弥撒”。在人民解放战争期间，解放区人民政府曾在邢台、齐齐哈尔、献县、石家庄等地先后破获了美国情报局用宗教为掩护的大间谍案。臭名昭著的战犯“中华全国天主教总主教”于斌利用天主教为美帝蒋匪进行反人民活动，并于一九四七年先后奔走美国叩见杜鲁门、塔夫脱等战贩商讨屠杀中国人民办法。大陆解放之后，他们在军事、政治上失败之余，更利用宗教来进行间谍活动，如一九五○年破获的首都美国特务间谍案，他们企图炮轰天安门，主犯之一马迪儒就是前罗马教廷驻华公使黎培里的“北京代表”。其他各城市，几年来都不断地发现类似的间谍案，无一不是在美蒋指使下利用宗教进行窝藏军火、收集情报、造谣破坏等等活动的。这充分证明，帝国主义利用宗教进行间谍破坏活动是一贯的。"},{"type":"paragraph","text":"明确的界线不容混淆"},{"type":"paragraph","text":"今天我们斗争的对象是隐藏在天主教中的帝国主义分子，正如上面所列举的罪恶事实，是中国爱国人民所千万不能容忍，必须严厉予以打击的。但是，打击天主教中的帝国主义分子，并没有因此涉及宗教信仰的自由，这里有一条明确的界线，半点不容混淆的。"},{"type":"paragraph","text":"关于宗教信仰的自由，人民政协共同纲领第五条已有明文规定，毛主席在接见西藏致敬团时说过:“共产党对宗教采取保护政策，信教的和不信教的，信这种教的或信别种教的，一律加以保护，尊重其信仰；今天对宗教采取保护政策，将来也仍然采取保护政策。”共产党和人民政府的态度是何等鲜明!保护宗教与打击帝国主义分子实际上没有半点矛盾，教会里有帝国主义分子的存在，结果势必严重地危害到教会的本身。打击帝国主义分子，正应是广大善良的教徒们的要求。受帝国主义分子所利用的，只是教会里极少的一部份，我们大多数的教徒，都是热爱真理、热爱祖国的，是和中国全体人民的政治要求一致的。我们相信，打击帝国主义分子的斗争，爱国的善良的教徒，是一定坚决拥护和支持的。"},{"type":"paragraph","text":"真理与恶魔之战"},{"type":"paragraph","text":"帝国主义分子卑鄙的手段，是无所不用其极的。今天，他们是不自甘低头服罪的，他们一定要作垂死的挣扎，一定要散布各种无耻的谎言来欺骗教徒、恐吓教徒，他们以前曾经公开发表过文件，拿出“超政治”和“超国际”的招牌来，进行欺骗和恐吓，说什么“我天主教教会，与任何帝国主义既不发生联系，自无所谓斩断联系；倘若承认斩断联系，就等于承认发生过联系”，一部份教徒，当时曾受其蒙蔽。有没有联系?铁一般的事实摆在眼前，还不明白么?他们派了特务到平山县企图谋刺我最高首长，他们和蒋匪如影随形地一搭一挡，他们利用学生毕业论文深入收集情报……，他们口口声声说“超政治”，实际上却是天天做着间谍活动的政治工作。今天，他们的无耻阴谋已戳穿了，每一个纯洁的天主教徒，今天特别要站稳人民的立场，加倍提高警惕，光明与黑暗、真理与恶魔，应该明确分辨，应该毫不犹豫地投身到战斗的行列中来!"}]}