{"id":287856,"date":[{"year":1953,"month":6,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"1878","ytitle":"","mtitle":"苏联学校中的考试","ftitle":"","authors":["苏联索洛维也夫","慧文"],"text":[{"type":"paragraph","text":"苏联索洛维也夫　作"},{"type":"paragraph","text":"慧文　译"},{"type":"paragraph","text":"在苏联一切学校里，业已开始升级考试和毕业考试。今年，七年制学校和中学校的毕业生人数是到处增加了。光是在俄罗斯联邦，中学应届毕业生就在二十五万人以上，比去年多七万人。莫斯科各中学将有二万六千个学生毕业。"},{"type":"paragraph","text":"考试证明:苏联学生已经深刻地牢固地通晓科学原理的课程，有成效地对付考试试卷并很好地回答口试。"},{"type":"paragraph","text":"我们曾经到过莫斯科第三一○男子中学的各毕业班。这是莫斯科六百个中学之一，是个普通的中学。"},{"type":"paragraph","text":"许多华丽的紫丁香花花束，使大礼堂充满了春天的气味。是早上九点钟。许多十年级的学生在九点钟以前就来了。看来他们有一点焦急不安。今天是第一次考试。需要做好文学作文。规定六个钟点要写好它。"},{"type":"paragraph","text":"以校长卓波夫为主席的考试委员会开始履行自己的职务。装着作文题目的信封打开了，俄语和文学的女教员科德略罗娃，用漂亮的笔迹在黑板上写出作文题目:“高尔基的‘底层’剧本是对资本主义世界的起诉书”，“湼克拉索夫是十九世纪六十年代革命民主主义的诗人”，“法捷耶夫的‘青年近卫军’小说中女共青团员的英雄形象”。"},{"type":"paragraph","text":"学生们坐在书桌旁，他们带着深刻的注意力在读所出的题目，挑选其中的一个题目，以便做好作文。题目挑选过后，毕业生们也就着手进行毕业考试的第一步工作。在初步工作中他们应该表现深刻的文学知识，善于正确地理解时代，作概括和结论。"},{"type":"paragraph","text":"在十年级的两班中共计五十七个学生。科德略罗娃是俄语和文学的女教员，她也就是这两个毕业班之一的级教员，从第五学年起就在教书，很好地知道自己的每个学生。在六年来的工作中，她努力给青年人以尽量多的知识，达到很好的成效。在她的班中，五十七人中有三十人学习极好，成绩优良。在第一张书桌旁坐着一位淡黄色头发的少年，名叫伏洛茄，他是优等生。在他的右边是尤拉，几年来也是成绩优良。科德略罗娃的学生们，都是些用功的模范的学生。科德略罗娃确信他们该会很好地做好作文，但她还有点儿忐忑不安。她的学生们是不是会全部在高度的水准上做好作文呢?"},{"type":"paragraph","text":"规定的时间很快地飞逝了。全体学生也就把自己的作品交给考试委员会。考试的成绩很好，半数以上的作文得到了优良的评定——成绩优异。"},{"type":"paragraph","text":"四年级的学生在考试方面也显示了优良的成效。在听写方面，一百○二人中没有一个不及格的。极大多数听写得很好而且成绩优良。半数以上的八年级学生，试卷方面得最高的评定——四分和五分。"},{"type":"paragraph","text":"在同毕业生的谈话中，我们得知他们都已确定了自己将来的专门技能。在答复“您想要成为什么人?”这个问题时，斯科罗霍杜夫说:“我打算进莫斯科鲍乌曼高等技术学校。我喜欢工程师的专门技能。我要造我国所需的机器。大多数我校毕业生都打算进高等技术学校。”奥司特罗夫斯基决定到莫斯科大学去学习，成为语言学家。摩尔古诺夫选择了数学的专门知识，戈露勃亚特尼科夫选择了物理学。"},{"type":"paragraph","text":"在第三一○男子中学中，有一千二百二十六个儿童在读书。在学年内，没有一个人脱离学校。学校分置在美丽的五层楼的新房子内。学校的教学方面的物质基础逐年地巩固着。学校中有设备优良的研究室——物理学的，化学的，生物学的，教学法的，以及藏书丰富的图书馆。"},{"type":"paragraph","text":"校长善于把教员们团结为一个友爱的集体，有目的地执行儿童教育的任务。许多教员们表现为优良的工作模范，并且是教育劳动的真正匠师。"},{"type":"paragraph","text":"功勋女教员罗希娜在学校里教书达三十五年。她的所有学生都有成绩。她的每一堂课都是优秀的范式，使学生具备深刻而结实的知识。她同学生家长保持经常联系，进行很多的社会工作。她被选为莫斯科苏维埃代表。"},{"type":"paragraph","text":"年轻的算术教员蒲罗宾具有高度的业务水平。他十二分地通晓他的教学的对象和方法，一连几年没有成绩不良的学生。数学教员穆德罗夫也享有应得的威信，他在学校里有二十年的工作经历。"},{"type":"paragraph","text":"第三一○男子中学的教员，以优良的成绩结束本学年。五十八位教员中，有九人在自己班里没有一个成绩不良的学生，三十九位教员获得几乎全体学生成绩优良。上学年五十五人在学校毕业:其中十六人因卓越的成绩和优良的品行授予金质奖章和银质奖章。今年有不少企望获得奖章的人。"},{"type":"paragraph","text":"苏联社会人士集中注意考试过程，并且同教育工作者一起因苏联学校上学年已达到的新成绩而感到快乐。"},{"type":"paragraph","text":"苏联学校中的考试延长到六月二十日。一年级至三年级的学生，从五月二十日起就已经放假，因为这些班中不举行考试。儿童们在暑假将得到有趣味的休息。"},{"type":"paragraph","text":"苏维埃国家非常关心年轻一代。莫斯科三十一万三千个儿童要往少先队夏令营去，而二万学生将授予旅行证。为了那些留在城市里的学生，将开办一百六十八个市少先队夏令营。在白天，儿童们可以免费进入一切的文化休息公园。给儿童们建立许多一天的休养所……。"}]}