{"id":287846,"date":[{"year":1953,"month":6,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2088","ytitle":"本市各界人民和爱国天主教徒继续集会","mtitle":"揭露帝国主义利用天主教进行间谍活动的罪行","ftitle":"","authors":["杨恩瑜"],"text":[{"type":"paragraph","text":"【本报讯】　本市各界人民和爱国天主教徒，继续举行反帝爱国集会，揭露帝国主义利用天主教进行罪恶的特务活动罪行。教育工会上海市蓬莱区委员会召开了小学教师大会，参加者七百人。卢湾区里弄居民举行了粉碎帝国主义利用天主教进行破坏活动的侵略阴谋宣传大会，参加的有两千人左右。上海市第一人民医院全体工作人员，和广慈医院部分职工在参观了“帝国主义利用天主教进行阴谋破坏活动罪证展览会”后，于十八日举行了座谈。"},{"type":"paragraph","text":"教育工会上海市蓬莱区委员会于昨日下午召开了“为粉碎帝国主义利用天主教进行破坏活动阴谋动员大会”，出席的有该区小学教师七百人。会上，爱国天主教徒中华路第二小学教师朱洪生及董家渡路第二小学教师教徒朱樾萍在会上发言。朱洪生老师说:“我觉得在解放后的新中国做一个爱国的教友是光荣的，自上海公安局破获两起利用天主教进行间谍活动的案件后，使我对潜伏在天主教内的帝国主义分子感到非常痛恨。为了纯洁教会，必须肃清帝国主义分子。我们教友要揭穿披着宗教外衣的帝国主义分子，我一定站在爱国爱教的立场上，和广大人民在一起，贡献我的一切力量参加这次斗争。”朱樾萍老师表示坚决拥护人民政府逮捕利用天主教进行阴谋活动的田望霖等帝国主义分子，他说:“我是中国人，我是中国的天主教友，我爱我的祖国，我也爱天主教；因此绝不允许任何帝国主义分子假借天主教名义，混在天主教内进行间谍活动。”在二位爱国教徒发言后，全场高呼口号，表示了粉碎帝国主义利用天主教进行破坏活动阴谋的决心。"},{"type":"paragraph","text":"卢湾区里弄居民粉碎帝国主义利用天主教进行破坏活动的侵略阴谋宣传大会于昨晚举行，到会有两千人左右。由曾子坚同志在会上讲话，号召居民们不分宗教信仰，一致动员起来，团结起来，作好宣传教育工作，粉碎帝国主义分子的罪恶阴谋。"},{"type":"paragraph","text":"人民代表李庚棠、朱耀仙，里弄干部王婉兰等在会上发言。在发言中，他们一致表示拥护政府的贤明措施，并决心响应号召，提高警惕，分清敌我，做好保卫工作……。"},{"type":"paragraph","text":"会上通过了反帝爱国的宣言。"},{"type":"paragraph","text":"上海市第一人民医院全体工作人员于十八日晚上集会。爱国天主教徒与非教徒纷纷在会上发言，指斥帝国主义分子利用天主教进行阴谋破坏活动的罪行。俞引娣说:“我是一个老天主教徒，从来也不相信天主教内会有反革命分子；我去参观了展览会，我就完全相信了。我在展览会上看了很久很仔细，看了以后我心里很气，帝国主义分子为啥要这样做，败坏我们天主教的名誉呢?我们应当团结起来，把这些帝国主义分子驱逐出中国，不让他们留在中国破坏我们的建设。我们要努力工作，争取中国早日到达美好的社会主义社会。”"},{"type":"paragraph","text":"蔡汉章也在会上发表意见，他说:“我是天主教徒。天主教徒是要爱国的，我们爱国爱教是分不开的。共同纲领规定的很明确，人民政府是保护宗教信仰自由的。今天，我们是驱逐帝国主义分子。教友们，如果我们发现坏分子，我们就应该驱逐他们。”许昌英说:“帝国主义分子利用天主教进行破坏我们的活动，我们要反对。我们教友与非教友应当团结一起，与帝国主义分子作斗争，把他们驱逐出去。”"},{"type":"paragraph","text":"广慈医院部分职工，在参观了“帝国主义利用天主教进行阴谋破坏活动罪证展览会”后，于十八日中午举行了一次座谈会。"},{"type":"paragraph","text":"教徒职工们参观了展览会后，对帝国主义分子利用天主教进行罪恶活动的事实有了进一步的认识，并激起莫大愤怒；因而在座谈会上，纷纷斥责帝国主义的罪行，并提出参加反帝爱国的行动。"},{"type":"paragraph","text":"李静宜(女)说:看了展览会后，使我受到很大的教育，并感到以往思想的麻痹。一个真正的神甫是不会有空去做别的事情的。事实证明:帝国主义分子是如此卑鄙无耻。我们再也不能让他们来蒙蔽我们自己的良心，应该觉悟起来，不要再被他们利用。同时，我们有责任来向教友们解释反帝爱国的道理。"},{"type":"paragraph","text":"王金才说:曾经妄想炮击天安门的是披着宗教外衣的帝国主义分子。在圣堂中私藏军火情报也是这些帝国主义分子。他们又横加阻挠我们教友的爱国行为。试问难道我们中国人爱国是有罪的吗?所以教友们应从理性上来认识这个道理，坚决消灭潜藏在天主教内的帝国主义分子!"},{"type":"paragraph","text":"宋万友说:在展览会上看到那些披着宗教外衣的帝国主义分子，都时刻在用手枪来进行阴谋破坏活动。最使我感到痛恨的是无辜孤儿的被他们残害。纯洁的圣像后面设电台，这不是他们蓄意借着宗教面目来侵略中国吗?"},{"type":"paragraph","text":"何绍骝说:在未看展览会之前，竟想不到有这么多材料。参观后，我的头脑清醒了，才知道自己一直是给帝国主义分子蒙蔽着；今天才认识帝国主义的无耻行为。"},{"type":"paragraph","text":"袁祖文说:把瞻礼单作为密码，神圣礼堂内藏枪械，这是一个神甫应做的事情吗?我们的教是纯洁的，决不允许这些家伙来损坏我们教的信誉。"},{"type":"paragraph","text":"黄宙辉说:过去对帝国主义分子认识模糊，看了展览会，给我很大启发。当我看到帝国主义分子用神圣经本编写密码、纯洁的圣母像中暗藏枪械等实物照片时，我不禁流下了眼泪，觉得非常难过。回来后，在读报小组上传达，大家也都为了我教被损害而流泪。小组上大家一致要求马上去参观。我们坚决要求政府对这些家伙依法给予制裁。"},{"type":"paragraph","text":"在座谈会上，黄旺奇、范继成、李富郎、钮希文等也热烈发言，斥责帝国主义分子无耻罪行。"},{"type":"paragraph","text":"(综合通讯员杨恩瑜等来稿)"}]}