{"id":287829,"date":[{"year":1953,"month":6,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"2207","ytitle":"","mtitle":"对复习小学一年级语文课的一些意见","ftitle":"","authors":["俞济民"],"text":[{"type":"paragraph","text":"俞济民"},{"type":"paragraph","text":"中央教育部决定将五年一贯制小学课本第二册语文和算术两科不能教完的教材，延至下学期教学，这一措施是很正确而必要的。我现在提出关于复习语文方面的一些不成熟的意见，和同志们研究。"},{"type":"paragraph","text":"有些教师觉得把课文减少六分之一不教，要使儿童受到六分之一的损失。教下去时间方面虽然急促一些，但总比不教好，多少都有一些收获。也有些教师忧虑到，把本学期的八课推延到下学期学习，下学期就更要增加儿童的负担，那不如本学期赶教完的好。这些都是不顾实际赶任务的观点。中央教育部通知说:“现时各校如因赶进度关系，教学已达到或超过第三十九课的……可将已教学过的第一课到第三十九课充分进行复习，务求巩固，别再进行新课的教学。”足见盲目的赶进度，虽已达到了进度，仍应以知识的巩固为前提，而不是以符合了进度就算满足的。"},{"type":"paragraph","text":"我们不要斤斤计较于形式上减少了八课，要从实质方面来看问题。如生字教学，北京师大二附小两个实验班，儿童在两年来学会生字一○二○多个，第一学年基本上达到“四会”的有五百个字(见“人民教育”一九五三年二月号“关于小学课本语文第一册问题的讨论”)。现在第二册语文生字除了延缓教的四十七个，已教的三四九个字加上第一册的共有六六九个字，即使有四分之三能达到“四会”并巩固，其成绩也不比北京降低，而在五年中完成三千个生字教学也是不成问题的。"},{"type":"paragraph","text":"课数的减少既不影响到教学质量，那么保证质量的巩固，就成为一个主要的关键。而复习的方式方法，也是值得研究的问题。"},{"type":"paragraph","text":"我觉得，在复习以前，教师自己首先要把课本深入地复查一下，并检查授课计划或教学笔记，通过回忆，查出已教的各课中哪些课是儿童较难理解，不易巩固的?哪些生字是儿童难以记忆，或是要求“四会”未能达到的?本班儿童中一般的水准怎样?有哪几个成绩最差的儿童?对这些必须做到心中有数，然后可以知道儿童缺些什么，就补给什么。"},{"type":"paragraph","text":"当复习进行时，就可以针对上列情况，有步骤地先使儿童掌握各篇大意、中心要点，以及对生字生词和事物的熟练。譬如生字方面:第一册的三二○个生字中，在第二册课文里复见的只有二六八个，有八个字在练习里面，有十个字在写字表里，没有出现的有三十四个；现在减少了八课，当然没有出现的字数又有了增加，在复习时就应该设法使那些字和第二册各课有关的加以联系复现。又如生字里有字形相同而音义不同的字，儿童比较难搞得清楚的，也须特别提出复习，像少年的“少”，多少的“少”；生长的“长”，长短的“长”，车长的“长”；种类的“种”，耕种的“种”，种子的“种”等；不仅如“练习六”里那样要儿童在读时分得清楚，并且还要举实例使儿童会得运用和熟练。在词句方面:有些形容词也是儿童不很容易体会的，如“飘扬”、“飘飘荡荡”、“蓬松”等；还有些描写的句子，儿童没有能接触到实际事物也不能体验的，如“一大片麦地，望不到头。”“黄的麦子，蓝的天，在很远的地方接起来。”等，这都要继续用生动的比喻讲解，或图片等给儿童观看；使儿童不但能懂得这些形容词和句法，而且能欣赏它，熟习它。在复习字和词时，可以按照语文第二册课本中的八个练习，掌握课本编者关于八个练习的说明(见“小学教师”一九五三年三月号)的精神，加以变化:“1、复习书中的词汇，2、熟习语法结构，3、关于初步逻辑训练的一些练习，4、关于读法指导的一些练习。”但须注意运用这些练习必须有计划、有变化，而不是照旧搬用。并须注意儿童一学期来理解力和知识的提高，不仅要求巩固，而且要在儿童的旧经验上更丰富和发展一些，有计划的把练习题加以补充，并且要特别扩充政治思想性的内容。自然科学常识方面，也要多加联系。要把半年来发展的情况渗透进去，复习了旧的课文，又结合了新的内容，使得儿童融会贯通，牢固掌握。譬如第三十四课“我的家乡”，是描绘农村的景物，培养儿童热爱自己的家乡，但有些儿童读到这一课时，热爱的情绪并不高，据说生长在城市的儿童，就根本没有看到过如课本里所描绘的那样美妙的家乡，因此对这一课印象不深刻，巩固较难。我们在复习时就必须把儿童的认识提高，要使儿童在思想上认识到，自己虽没有这样的家乡，或是家乡不是这样的环境，但是祖国的很多的土地都是这样可爱的，今后将更加需要青年一代去建设。使得祖国每一块土地都这样美好可爱复习这一课，主要的就是加强思想性，端正儿童漠不关心的态度，要把远大的理想，和热爱祖国的情感结合起来。又如复习第一课“布置教室”，并不仅是照着课文和插图，培养儿童对周围环境加以观察、说明和造句，还可以结合现存的“六一”国际儿童节教室里的布置，使儿童和开学时的教室布置比一比，和书中插图的布置比一比；在比一比的当中，可以扩大儿童的眼界，发展儿童的语言，要儿童照新的环境造句。又如复习第二课“东西要放在一定的地方”，不仅可问大生为什么乱找东西，东西不放在一定的地方有什么害处，大生上学去为什么迟到等；还可以和儿童自己的生活习惯联系起来，问问他们一学期来乱放过东西吗?丢过东西吗?迟到过吗?从他们回答问题当中，训练他们联系这一课进行思考，并使他们在思想上要肯定，一个快进入二年级的儿童，绝对不应该有那样不好的习惯，必须过更有秩序的生活。这样的逐课进行复习，儿童的思想认识就有了提高，学习情绪也能增长，知识也可巩固。"},{"type":"paragraph","text":"复习工作虽然是在经常教学中都进行的，也是每学期都必须做的，但这一次的复习情况却有些不同，我们要认清它的重要性，当做一个新的工作来进行。"}]}