{"id":287882,"date":[{"year":1953,"month":6,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1981","ytitle":"","mtitle":"温暖","ftitle":"——输血以后","authors":["李威周"],"text":[{"type":"paragraph","text":"山东大学　李威周"},{"type":"paragraph","text":"一天下午，外文系江庸同学气喘吁吁地从山大医院跑回来，告诉我赵鸿泰同学患了胃穿孔，在医院里等着输血开刀，需要九百CC的B型的血，又问我是什么血型，肯不肯输一些。我不知道我是什么血型，反正医院里可以检查，为了挽救自己同学的生命，我一口答应下来。我说:“如果我是B型，当然可以。”就这样，我问明病房便急急地跑去了。"},{"type":"paragraph","text":"初夏的天气，一点儿风也没有，心里一发急，不多会身上就出汗了。回头一看，在我后面又跑来许多同学，使我吃惊的是竟然来了许多女同学。她们是来输血吗?听说输血时要把一根很粗的针头刺进自己的血管中，鲜血淌到瓶子里的声音自己都可以清晰的听到，难道她们不害怕?说实在的，想到这些连我都发生了顾虑。我又想到:我再有一个多月就要毕业了，万一弄不好病倒了怎么办。再说我还准备争取参加即将到来的市运大会，输血后是否受影响?……因为我和赵鸿泰平常就很好，所以想来想去，觉得不应该过多的考虑自己的问题，救活了赵鸿泰，就是自己不舒服也是义不容辞的。然而这些与赵鸿泰素不相识的男女同学，却是为什么?"},{"type":"paragraph","text":"不多会我们都跑到了医院。我先去看了看赵鸿泰，只见他躺在病床上，闭着眼睛，已经奄奄一息，床旁边吊着一个装有食盐水的药瓶子，是给他注射用的，一根胶皮管通在他的鼻孔里，还用绷带固定着，以供给氧气。大夫说:病是很危险的，胃穿孔又并发了全部腹膜炎，手术的准备早已妥当，光等着血了，只要有血还有救治的希望。很明显，赵鸿泰如果在解放前患了这场病怕是早完了，一个穷学生怎能弄到九百CC的血液。"},{"type":"paragraph","text":"我悄悄地从病房退出来。院子里又来了一大群同学，各院系的都有，他们多数还不知道赵鸿泰是什么模样，可是他们都像关心自己的兄弟姊妹一样地关心着。这时我才知道，原来就在我来的时候，那许多男女同学都是从不同院系的团支部得到消息后自愿地跑来的。他们都怀有一个崇高的目的:挽救一个同学的生命，给祖国增加一份建设的力量。医院的工作同志，迅速地给我们不知血型的人，检验着血型，B型的人找够了。"},{"type":"paragraph","text":"就在这个当儿，从各院系的团支部又连续不断地挂来了电话:各院系已经找好许多B型血的同学，随时等待支援。"},{"type":"paragraph","text":"初步选定了我们六个人输血，每人一百五十cc。我和江庸同学觉得能用自己的鲜血挽救一个要好的同学的生命，是无上欣慰的事，也在心里代替赵鸿泰感激团和许多要求输血的同学，尤其对另外四位输血的同学表示敬意。在抽血作“交差试验”时，董守平同学虽然“晕针”，但是仍然坚持要输血，经大夫和青年科耐心劝告，他才像离别亲人一样，难过地走了。医学院二年级团支书周丽蓉同志因为血管太细，大夫也费了不少口舌才把她劝回去。正要再找两个人补充的时候，门口又来了一大群，是医学院的同学，杨汉昭第一个跑上台阶，伸出挽好衣袖的胳膊，抢着说:“我是B型的，我输，我输!”“我也是B型的，我输，我输!”……许多人像抢什么似的，争先恐后地要输血。为了照顾同学们的学习，大夫从中选了两位身体较好的男同学。"},{"type":"paragraph","text":"在许多要求输血的同学中，我认识的不多，在这里也不需要把每个人的名字都介绍出来。我要告诉大家的是一个极为重要的事实，那便是我们这些从旧社会走过来的知识分子，当然我们的阶级出身是不一样的，解放后，经过几年的学习，我们都慢慢地脱胎换骨了。我们树立起来了新的道德品质。同学们高度的友爱像一股无穷尽的暖流，穿过我的心，我的眼睛有些湿润，也仿彿忽然间格外明亮了，在他们的胸中我看到了革命知识分子的灵魂开始站立起来。我想认清他们究竟像谁，像罗盛教?像丹孃?还是像白求恩?……他们的姿态是各不相同的。但是，他们都是毛主席教养下的青年。"},{"type":"paragraph","text":"“交差试验”还没有作好，输血还得少等一会。夕阳透过樱花树照着病房门前的柏油路，就要动手术的主治医师范大夫在那里沉思地踱步。我们也坐在树下闲谈。吴文枫同学谈到今下午的情景，谈及杨汉昭时，感动地落下泪来。大家都知道杨汉昭同学是反动军阀女儿。不用说她是娇生惯养长大的。自从经过伟大的三反和思想改造运动以后，她才毅然站到人民的一边来，在团的培养和教育下，她变成了另一个与以前完全不同的新人。今天，连她也要求给一位素不相识的同学输血，而且是那样坚决和恳切，谁能不受感动呢!"},{"type":"paragraph","text":"手术终于开始了。我排在第四个输血，我输完了以后已经是下午九点半钟。手术进行的很顺利，我们是穿着单衣服跑来的，少少感到有些寒冷，医学院一位同学及时地给我们送来一大捆毛衣棉衣等。因为我是在家里住的，大家给我穿上两件衣服叫我先走，他们要等到手术完毕后再回校。我刚出门，王友刚同学又赶出来递给我一个小纸条，在门灯下一看，上面写着:“威周，我没能输血，你输血了需要很好的营养，从明天起我把零用钱节省出来，给你订一磅牛奶，千万不要推却!”我刚要说话，他一把就把我推下台阶来了。"},{"type":"paragraph","text":"夜已经很深了。满天的繁星在眨眼。这时，我有说不出的愉快，我能从死亡的边缘上将朋友的生命挽救回来。"}]}