{"id":287908,"date":[{"year":1953,"month":6,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1436","ytitle":"本市广大人民和天主教徒纷纷集会","mtitle":"控诉天主教内帝国主义分子的罪行","ftitle":"","authors":["谢仙踪","薛景功"],"text":[{"type":"paragraph","text":"【本报讯】　帝国主义分子利用天主教进行间谍特务活动的阴谋近日在报上揭露后，广大人民及天主教徒对这批帝国主义分子的无耻罪行引起了无比的愤怒。全市各区、各学校、医院等等单位，连日继续举行大会与小组会，斥责、控诉帝国主义分子的罪行。"},{"type":"paragraph","text":"昨晚，嵩山区人民政府第三、第六、第八、第十等四个办事处举行群众大会，参加的有六百余人。会上由该区区长作报告。里弄居民代表王纪平、王福祥，妇女代表史祖英等代表各该单位群众在会上发言，表示痛恨帝国主义分子的阴谋活动，拥护政府的贤明措施，并要团结广大群众和教徒，与帝国主义分子进行坚决的斗争。"},{"type":"paragraph","text":"徐汇区全体小学教育工作者及全区职工业余学校教师大会，昨日下午四时半举行。教师们在会上热烈发言，若瑟院小学教师朱梅芳(天主教徒)激动地说:“我伲过去只晓得信教，不晓得帝国主义分子却在我伲教内进行阴谋活动。”漕溪路小学教师陈端容(教徒)坚决表示要划清界限，站在人民教师立场，坚决拥护政府的贤明措施。弥格小学教师龚宾侯说:“教友必须站在人民立场，遵守国家法令。”"},{"type":"paragraph","text":"光明中学全体师生一千七百余人昨日上午举行反对帝国主义利用天主教进行阴谋破坏活动大会。由校长赵书文作报告。教师同学纷纷在会上发言，控诉并指斥帝国主义分子利用天主教进行罪恶的间谍活动。教师卫永镇(天主教徒)在会上控诉帝国主义分子的罪行时说:“政府这次逮捕了一批披着宗教外衣的帝国主义分子，揭发了他们的罪行，使我更加清楚的认识了帝国主义分子的丑恶面貌。通过这次事件，我受到了一次深刻的爱国主义教育。"},{"type":"paragraph","text":"“回想解放初期，我也曾为帝国主义分子的反动宣传所矇蔽，在一段很长的时间内，使我搞得黑白不分，是非不明，不知道自己应该站在什么立场。通过了一连串的现实教育，才使我看见了光明。使我感到作一个新中国人民的光荣幸福。因此热爱祖国，要求进步，拥护政府法令。没想到帝国主义分子竟说我们是‘叛徒’。”"},{"type":"paragraph","text":"“最恶毒的是，帝国主义分子常常叫嚣‘教难到了’。这完全是造谣欺诈。共同纲领明文规定，中华人民共和国人民有宗教信仰的自由，帝国主义分子却歪曲事实，污蔑政策，颠倒是非。我们在思想改造学习时，深深体会到党对我们的照顾是无微不至的。帝国主义分子所叫嚣的‘教难’，是永远不会到来的。”"},{"type":"paragraph","text":"“我坚决站在人民立场，我相信，只有和广大人民团结一起，才是维护真理和正义的保证。”"},{"type":"paragraph","text":"接着由张应芳、张文彩、周承祺、宋之鸿、杨永良、丁爱宝等教师和同学发言和控诉，立刻得到了到会的全体师生员工一致的支援，最后通过了宣言。"},{"type":"paragraph","text":"上海市第一人民医院，前(十九)日也举行反帝爱国小组讨论会。大部份教徒参观了展览会后，都热烈发表了感想。急诊间顾伟才表示非常痛恨这些隐藏在教内的帝国主义间谍分子，他说:“我们要提高警惕，不让帝国主义分子从中破坏。今后我保证决不相信帝国主义分子的话。”侯伟良说:“人民政府清除教内帝国主义分子的政策是正确的，我们要和广大的人民团结一致，协助政府做好这个工作。”"},{"type":"paragraph","text":"基督教徒李爱真的爱人这次代表宗教界出席了全国青年代表大会，她感到政府对宗教信仰者并不歧视，而且是保护宗教自由的。她说:“今天我们反对的是那批躲藏在天主教内的帝国主义分子。我们教徒爱国爱教是一致的。”"},{"type":"paragraph","text":"产科病房负责制小组全体同志表示拥护政府政策，并保证做好下列三点工作:(一)加强教徒与非教徒之间的团结。(二)严格执行医院一切制度，保证不出事故。(三)提高警惕，协助做好纠察工作。"},{"type":"paragraph","text":"(综合通讯员谢仙踪、薛景功等来稿)"}]}