{"id":287964,"date":[{"year":1953,"month":6,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3327","ytitle":"","mtitle":"高尚的友谊，珍贵的礼物","ftitle":"——记苏联专家戈林娜在曹杨新村第一幼儿园","authors":["陶頴昌"],"text":[{"type":"paragraph","text":"本报记者　陶頴昌"},{"type":"paragraph","text":"为上海幼儿教育工作者久已盼望的苏联专家戈林娜同志最近来到上海。戈林娜同志三年来对新中国幼儿教育事业所作的一切努力，包括她的讲演，发表的文章，以及对北京分司厅等幼儿园的直接指导，在萌芽状态的新中国幼儿教育事业中已经发生了深远的影响。戈林娜同志这次到上海来，对于上海的幼儿教育事业无疑会起着极重要的推动作用。"},{"type":"paragraph","text":"戈林娜同志曾经參观了曹杨新村第一幼儿园，也參加了该园举行的一节“认识自然”的观摩教学。戈林娜同志到了曹杨新村幼儿园，孩子们，教养员们，保育员们是那么热烈地欢迎着她。她抚摩着孩子们的丰满的脸颊，孩子们拉着她的大手，依偎在“戈林娜阿姨”的身边。幼儿园主任蒋孝藙介绍说:“我们的孩子的爸爸或妈妈，都是出色的劳动模范、先进工作者；我们的孩子有着勇敢、朴素、爱劳动、肯听话等等优良的品德和习惯……”戈林娜同志频频低头微笑，脸上闪耀着一种慈母般的亲切关怀的光辉。"},{"type":"paragraph","text":"一切为了孩子"},{"type":"paragraph","text":"戈林娜同志热爱着培养下一代的事业，热爱着千千万万个新中国的幼苗。正因为这样，通过她丰富的教育经验，锐敏而仔细的观察，对教养员们作了详明而透辟的指导。她关心着孩子们的睡眠是否充足，室内的空气是否新鲜，作业的份量安排得是否确当……。她的指导，接触到幼儿教育理论与实践的各个方面；这一切，对于上海的幼儿教育工作者都是宝贵的启示，有力的鼓舞。"},{"type":"paragraph","text":"戈林娜同志注意着孩子们在早晨作业前的活动。她说，这种活动是教育孩子的良好机会。但活动要多样化。譬如游戏，除了游戏本身原有的规则外，教养员们还要多动脑筋，创造性地想出一些新的方式方法来。游戏或玩具的使命，不仅要教会孩子懂得怎样玩，重要的是，通过游戏，使孩子得到教育。"},{"type":"paragraph","text":"戈林娜同志的宝贵的指示是:利用早晨作业前的一段时间，对孩子们进行个别指导，有着特别重要的意义。然而这一点，往往为我们的教养员所忽略。专家说，在苏联，这种个别教育，是订入教学计划中的，有时候比进行作业还要困难得多。例如昨天有一个孩子不能区别小鸡的颜色，那么教养员就应该引起重视，第二天就对他进行耐心的教育，不妨用不同颜色的积木，要这个孩子区别，再联系小鸡的颜色，直到他完全明白为止。"},{"type":"paragraph","text":"在戈林娜同志參观时，有一位教养员正在讲志愿军叔叔的来信，信中描写英雄的小李作战牺牲的故事。戈林娜同志指出，这故事本身具有高度的思想性；但可惜内容多了些，而且使孩子的情绪始终紧张着。这是不妥当的。不妨把故事情节改动一下，分几次讲完。在讲述时，教养员应该展示志愿军叔叔的来信，这样更为形象而真切。在结束故事时，教养员说:“我们要谢谢志愿军叔叔的来信!”戈林娜同志指出:孩子们这时的思想情感被英雄的小李所吸引着，这样的结语显得很不调和，或者可以这样说:“小李这孩子，多末的勇敢呀!”但她认为:在结束这样的故事时，教养员最好不要说什么，留着一点让孩子们自己去思索体会，不要剥夺他们智力劳动的机会，低估了孩子们应有的思考能力。"},{"type":"paragraph","text":"对幼儿园的陈设布置，作业上的若干缺点，那怕是令人不注意的，戈林娜同志都作了深刻的观察和独到的分析。例如:孩子们用完早点，要教导他们把碟子叠起来，由值日生归在一个指定的地方，这样可避免秩序的混乱。用点心时，桌上不妨铺一块白色的桌单，瓶子里插几朵鲜花，这样可以养成孩子爱美和爱清洁的习惯。这样做，并不会增加什么麻烦，而且是有条件的。在室内一定的地方要挂两块抹布，一块乾的，一块湿的。把抹布挂在日历下面，会损害环境的美丽。专家又指出:在孩子们集体搬动桌椅时，教养员不必用钢琴伴奏，因为这时候音乐的美的旋律，对孩子们不仅引不起什么兴趣，反而会削弱了孩子们平时对音乐的欣赏。"},{"type":"paragraph","text":"戈林娜同志真是处处为孩子们设想；为着使孩子们得到更好的全面发展的教育，她把自己宝贵的经验，无私地告诉了我们的教养员。那天下雨，场地湿，孩子们没有做早操，她感到惋惜。她说:养成孩子们早操的习惯是极端重要的，我们要训练孩子们把这个习惯成为他们日常生活中的必需。良好的习惯，不应当受环境和条件的限制而中辍。不能在操场上举行早操，就应该考虑在大活动室里分批举行，做几节简便而基本的动作。下雨天，孩子们通常穿着笨重的胶鞋，动作既慢，又要踩坏地板。但我们要想办法。要告诉家长，下雨天要为孩子备一双布鞋来，早操就不会受天雨的影响而停止进行。"},{"type":"paragraph","text":"培养未来的自然改造者要从现在做起"},{"type":"paragraph","text":"戈林娜同志在观摩教学后所作的恳切的指示，对我们今后进行“认识自然”的教学有着莫大的帮助。在小班中进行“认识自然”的教学，对于上海的幼儿教育工作者还不是很熟习的。"},{"type":"paragraph","text":"毫无疑问，“认识自然”的作业，对小班儿童不仅可以而且极端重要。因为“儿童对于自然的印象是偶然的，不完整的。由于注意力的限制和不稳固的关系，儿童对于自然的兴趣也是不稳固的。”“教养员底任务是发展与巩固这种兴趣，培养观察，利用天然物来发展和精密儿童底感应力，丰富儿童对于自然的观念，并在这一基础止帮助发展儿童的语言和思维；培养儿童对待动物和植物小心的态度，帮助儿童克服对某些动物的恐惧。”"},{"type":"paragraph","text":"“通过观察和游戏的方法，儿童在直接和自然的接触中认识自然……教养员应该从周围自然界各式各样的东西中，挑选出最鲜明，最容易使儿童了解的东西，逐渐来扩展他的观念。”(以上均引自“幼稚园教养员工作指南”)"},{"type":"paragraph","text":"这一节“认识自然”的“大纲材料”上计划的是:一、使幼儿认识小鸡的外形；二、使幼儿知道小鸡的食物及吃食的情形；三、通过实物观察培养儿童的观察力、注意力与说话的能力。"},{"type":"paragraph","text":"戈林娜同志首先肯定了这一节教学的成功，并指出:对小班儿童这样的要求是较多和较深了一些。因为关于小鸡的一切的知识，以后还要继续观察，并通过饲养获得巩固。专家说:这里缺少一项基本的内容，那是通过这个作业，要培养儿童对小动物(小鸡)的兴趣和关怀，从而引起爱护之心。因此，当小鸡出来的时候，不妨让孩子们抚摩一下，教养员可以进行一些启发性的谈话。譬如说:“小鸡是那么的小，它离开了妈妈，没有人去照管它。”“它肚子饿了，我们要给它东西吃。”“如果我们不关心它，有谁关心它呢?我们要像妈妈爱护孩子一样的爱护小鸡!”等等。教养员的语气应该是有感情的，让孩子们懂得我们必须关心这个小动物。在围圈中如果铺一些棉花，可以配合和加强这个教育。这样，孩子们对小鸡的兴趣和关怀就自然引起了。"},{"type":"paragraph","text":"专家告诉我们，当孩子们观察小鸡的时候，他们的思维积极地在活动着，这时候教养员不要发表什么意见，例如要他们观察那一部份等等，自己的注意力应该更多地集中在孩子们的表情上，察看他们的神色，等待他们各种好奇的问题。也不要急于提出什么问题。教养员提出的问题，也必须是明确而易懂的，针对实际情况的，没有一句话是多余的。对孩子们的好奇的问题，教养员要做完满的答复。当某一个孩子在回答问题或发表自己主张的时候，教养员要注意他讲话的内容和语言结构是不正确，并及时予以纠正；但不应中途打断孩子们的讲话。"},{"type":"paragraph","text":"在作业的最后，教养员要作一个总结性的发言。在愉快的气氛中，教养员可以这样讲:“现在，小鸡要休息了，让我们送它回家吧!”"},{"type":"paragraph","text":"作业结束后，戈林娜同志看到小鸡和笼子放在走道上，她指出:我们要让孩子知道小鸡有一个固定而温暖的“家”；在今后的日子里，还要孩子们去观察，去饲养，使小鸡成为孩子们亲密的伴侣；那末，就不应该这样随便的置放。"},{"type":"paragraph","text":"“不要忘记，”戈林娜同志又着重说:“培养儿童对自然的爱好和兴趣，使他们成为未来的自然改造者，这一工作，应该从他们最小的时候做起。”"},{"type":"paragraph","text":"这是具有国家意义的事业"},{"type":"paragraph","text":"戈林娜同志最后告诉我们:苏联教养员把自己的工作看成具有国家意义的事业，她们的一切理想和活动，是建设共产主义社会的一部份。新中国的幼儿教育工作者们，也毫无例外地要认识到这一点，要树立起对儿童的高度责任感，要不断提高自己的思想、业务水平，在工作中不断摸索，创造性地进行着自己的神圣的事业。"},{"type":"paragraph","text":"戈林娜同志带着崇高的国际主义友爱，带着一颗赤诚的心，对我们幼儿教育工作者作了这样深刻而具体的指导。她的每一句话，深印在我们的心里。这是苏联专家给我们的一份十分珍贵的礼物，也是受列宁、斯大林教导出来的苏联全国幼儿教育工作者给我们的礼物。让我们珍视这份礼物，使它在今后工作中变成无穷的力量!"}]}