{"id":287978,"date":[{"year":1953,"month":6,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1707","ytitle":"","mtitle":"理论学习问题随笔","ftitle":"十四、要掌握“理论的生命”","authors":["柏铭"],"text":[{"type":"paragraph","text":"柏铭"},{"type":"paragraph","text":"学习理论要注意防止两种不正确的倾向，就是要防止教条主义和经验主义的倾向，而要善于掌握正确的学习方法，就是要善于学习理论的精神实质，即是马克思列宁主义的立场、观点和方法。这也就是说，学习马克思列宁主义的革命学说和理论，主要是在于学习它的“生命”所在，而不是学习它的皮毛和躯壳。"},{"type":"paragraph","text":"经验主义者对待理论学习，乃是从狭隘的、片面的经验出发，它的基本特点是不懂得和不了解理论对于实际运动中的作用，因而他们不重视甚至轻视理论的重要性，他们在实际工作和日常的生活中，常常以现象的感觉和一知半解为满足，而不愿从事深刻钻研，不肯多动脑筋，不能透过事物的表面现象去正确地把握事物的本质，因而对各种事物亦就无法获得较有系统的、规律性的理解与认识，结果必然会成为一种眼界浅短，目光如豆的“实际主义”者，或者变成为头脑简单、不善于深刻分析问题的“事务主义”者。例如，有不少具有相当丰富实际斗争经验的人，他们在革命工作和生活的历程中，确实已累积了不少可贵的经验，但由于他们缺乏理论，或不重视理论的结果，他们就不可能有把经验加以系统的整理和总结的能力，以致把一些有价值的“经验原料”，堆积在脑袋里听任其霉烂腐朽，或者化成一种经验主义的老一套的公式。经验主义所以得能流行与发展，它的思想上的根源，乃是由于忽视理论学习与不于学习上的经验主义的观点态度。"},{"type":"paragraph","text":"对理论学习问题另一种不正确的倾向就是“教条主义”。教条主义者则把理论学习当作“为学习而学习”，把学习当作是“悬在半空中”的那么一回事，把它与工作实践和一切生活的实际分割了开来，他们安于死背条文，安于把理论作为“古董”那样的东西来鉴赏，教条主义者又惯于把马克思列宁主义理论中一字一句都当作“神物”，把这些字句当作为包治百病的“灵丹仙方”。关于这种学习上的错误倾向，毛泽东同志曾这样向我们指出:“许多同志的学习马克思列宁主义似乎并不是为了革命实践的需要，而是为了单纯的学习。所以虽然读了，但是消化不了。”又说:“我们学的是马克思主义，但是我们中的许多人，他们学习马克思主义的方法是直接违反马克思主义的。这就是说，他们违背了马克思、恩格斯、列宁、斯大林所谆谆告诫人们的一条基本原则:理论和实际统一。他们既然违背了这条原则，于是就自己造出了一条相反的原则:理论和实际分离。”"},{"type":"paragraph","text":"毛泽东同志对某些人对理论学习上错误态度的针砭，是对我们有严重教育意义的。"},{"type":"paragraph","text":"为此，我们在理论学习上，必须随时注意和警惕经验主义和教条主义的不良倾向，而要善于掌握正确的学习方法和学习态度。什么是学习理论方面的正确方法和态度呢?那就是我们要善于掌握学习理论的精髓、亦就是学习“理论的生命”的方法与态度。什么是“理论的生命”呢?简单扼要的说，就是马克思主义的立场、观点与方法。理论书籍或文件上的一些刻板词句，仅是它的躯壳，观察问题、分析问题，以至实际运用来解决问题的立场、观点与方法，才是它的真正“灵魂”和“生命”的所在。关于这个问题，毛泽东同志又曾这样教导我们:“在这种态度下，就是要有目的地去研究马克思列宁主义的理论，要使马克思列宁主义的理论和中国革命的实际运动结合起来，是为着解决中国革命的理论问题和策略问题而去从它找立场、找观点、找方法的。这种态度，就是有的放矢的态度。”"},{"type":"paragraph","text":"马克思主义的立场、观点、方法，乃是“放之四海而皆准的”，只有正确的应用了这种立场、观点与方法，才能说是真正的有效地掌握了马克思列宁主义理论的“生命”，才能使我们能够认识今天，并预见明天，以至一生受用不尽。我们学习理论，如果不懂得这一个最关重要的道理，而硬是主观主义地要求马克思、列宁主义理论能够把我们日常工作和生活中的各项大小问题都解决了，那是不可能的。就是今天中央所发布的有关各种工作方针方面的指示与决定，也不可能把日常工作中的所有细枝末节都规划得具体周到，而使我们能够不化什么脑筋、精力，就可以轻而易举地完成任务。只有以掌握马克思、列宁主义的“生命”——立场、观点与方法的态度去学习理论，并正确的掌握它，正确的运用它，才能对一切事情和问题看得透彻，才能创造一些生动的有效的办法，来生动活泼地解决实际的斗争问题。"}]}