{"id":287915,"date":[{"year":1953,"month":6,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1931","ytitle":"","mtitle":"教育实习中的几个问题","ftitle":"","authors":["蔡端"],"text":[{"type":"paragraph","text":"蔡端"},{"type":"paragraph","text":"高等师范学校的任务是根据新民主主义教育方针，以理论与实际一致的方法，来培养具有马克思列宁主义和毛泽东思想的高级文化与科学水平及教育的专门知识与技能，全心全意为人民教育事业服务的中等学校的师资。"},{"type":"paragraph","text":"在这个明确的任务下，师范学校的教师们就需要很好地研究中等学校。在苏联的师范学校里，教师都与中学有密切的联系，并在那里进行科学的专题研究工作。这样就把师范学校和中学紧密联系起来，随时改进师范学校的教学质量、提高教学效率；同时由于教师了解了自己学生将来的工作处所，就能按照工作需要来培养学生。"},{"type":"paragraph","text":"苏联专家普式金教授说过:师范学生能否成为好的教师，要看他们的政治水平、科学理论水平及实践能力如何而定。如果我们只能完成前一方面，而未在实践方面予以有力准备，就不能培养出好的教师，因为没有使他们把理论与实际联系起来。为了使理论与实践有机地密切联系，就必须很好地组织教育实习。教育实习，不仅能使学生掌握教学的技能与熟练技巧，同时也使他们会把理论与实际结合。所以教育实习是一件非常重要的工作。"},{"type":"paragraph","text":"在过去，很多师范学校对于教育实习是不够重视的，虽然规定学生在毕业前到中学或小学试教几小时，却是打个实习分数就算完事。许多学生不想去做教师，对实习马虎从事。至于实习学校往往藉口少数实习学生试教成绩不好，浪费了中小学学生的时间，而不欢迎实习。有的学校竟至予以拒绝。"},{"type":"paragraph","text":"目前，很多师范学校已能认识到教育实习是理论与实际相结合的一个主要环节，是教学工作中的有机的组成部分，而将实习当作政治任务来完成。如北京师范大学在教学计划中规定第三学年下学期和第四学年上学期，各举行教育实习。"},{"type":"paragraph","text":"根据过去教育实习的经验，有些问题是值得注意的:首先在订立教育实习计划时，应有明确、具体、合乎实际需要的目的。否则就得不到应有的成绩。比如，某师范学院让学生在实习教学之外，还要搞总务处的工作，采取“包下来”的原则，使教育实习失去重点，因而成绩不大。"},{"type":"paragraph","text":"其次，在实习中必须有严密的组织，发挥领导的主导作用和群众的集体力量。实习领导部门应做到普遍而深入的动员、争取一切可以争取的力量，不仅使参加实习的指导教师和实习同学认识到实习的意义和要求，有决心和信心搞好实习；同时要使有关部门都能自觉地配合工作，即总务工作也是应为实习服务的。制订实习计划，不能光定原则，而要具体、细致，即在实习生的生活方面也应予以照顾。有的学校在教育实习计划上虽很注意，但在实习进行中，却将责任全放到各系或指导教师的肩上，实习领导机构却没有及时进行系统的、全面的、深入的了解和检查，也没有主动的发掘问题予以适当解决；而只是消极地等待汇报，被动地处理一些问题。实习指导教师和实习学校任课教师之间的联系不够密切，就使实习成绩受到影响。"},{"type":"paragraph","text":"我们由个别的学校领导对实习生的错误看法，也可看到一些问题。某师范学校竟认实习生“普遍不懂教法，试教时显得笨手笨脚”，而自叹所培养的学生“不合规格”。这里所反映的是学校平日对学生的爱护不够、培养不够。教育实习对于实习生是一项陌生的工作，不可避免地要遇到一些困难和出现一些缺点。由实习生试教成绩一堂比一堂好，克服困难纠正缺点不是不可能的。指导教师应多帮助实习生熟习实习环境和实习工作，是可加速他们取得更大成绩的。不能由于实习生对试教显得生疏而遽下不完善的评语，应在实习生的优点方面多予鼓励和发展。"},{"type":"paragraph","text":"此外，学校领导方面在实习之前和进行之中，应通过指导教师对成绩不同的学生和各种思想情况，给予具体的帮助和合乎实际的纠正，不能以为已经作了一般的号召就足够了。实习生对于实习工作或多或少存有轻视或畏懼的心思，还有少数的学生在实习中抱有单干思想，不大关心别人也不愿接受别人的意见；有的甚至存着“留一手”的思想，把自以为是的“理解”不向大家说，却想独用以图表现个人，其实这些“理解”往往是有问题的。所以指导教师应针对实习生的各种思想情况，及时地适当地予以解决，使之以认真负责、实事求是的精神来搞好实习。"},{"type":"paragraph","text":"认真地进行教育实习是学习苏联的具体表现，不仅对于师范学校的教学工作和实习生有益处，对于附校或特约实习学校同样也是有帮助的。在实习过程中，附校或特约实习学校可以检查和提高自己的教学工作。教师们通过观摩教学，帮助新教师准备教学，使自己也提高了一大步。观摩教学后的评议会，运用了批评与自我批评的武器，集中了群众的智慧，使教师们认识到政治思想水平的提高是改进教学工作的原动力。有一位三十多年教龄的老教师，向以教学认真、成绩优良为大家所敬佩。他在评议会上虚心接受意见的诚恳态度，深深感动了所有到会的人，大家都愿向他学习。这样的动人事迹，使许多没有担任观摩教学的教师们愿意从事公开教学，没有轮到实习的学校都愿争取师范学校来校进行教育实习。"}]}