{"id":287980,"date":[{"year":1953,"month":6,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1601","ytitle":"","mtitle":"辉煌的楚文物展览","ftitle":"","authors":["郁苗"],"text":[{"type":"paragraph","text":"郁苗"},{"type":"paragraph","text":"端午节日，北京午门前历史博物馆的展览室，举行了“楚文物展览会”，这是中央文化部社会文化事业管理局为了纪念我国伟大诗人屈原逝世二千二百三十周年而举办的。"},{"type":"paragraph","text":"从楚文物展览会中，我们充分看到远在二千多年前(战国时代)居住在长江流域这一带的我们劳动人民的祖先——楚族在文化上财富上各样高度创造，展览会告诉了我们，作为中国劳动人民的子孙，是十分光荣的。"},{"type":"paragraph","text":"进门就是一幅大幅的屈原画像和广州阳江窑瓷工艺工厂出品的陶塑屈原像。跟着就是宋以来各种版本的离骚和楚词，——伟大的爱国诗人屈原的作品，这些附有萧尺木等名家所作插画的名贵版本，在柜櫉内发出光芒。"},{"type":"paragraph","text":"由于解放以来国内各种文化事业的蓬勃发展和我们对于民族遗产的宝爱工作，尽了巨大的努力，各地的文物珍宝纷纷出土，这一次陈列出土的楚文物中有大量的铜器，玉器，木器，漆器，叫做“金银错”的镶嵌器，有着各种彩色的“琉璃器”(玻璃球饰品)，特别是绢帛，丝绸，和麻类织品等，有许多都是解放以后出土的，这些宝贵的楚遗物的发现，为我国历史和工艺美术史提供了重要的新资料。"},{"type":"paragraph","text":"最重要的陈列品之一，是一九四九年在长沙楚墓出土的一张绢画，画着一个细腰美人(“楚王好细腰”，是当时统治阶级的流行风习。)和一匹凤凰，色彩已经几乎看不出，但线条却还能见到，那么生动活泼，细致，有力，说明了中国绘画遗产是十分值得重视的，我们不要忘记这是二千年以前的一张绘画，但是中国绘画上最突出的特征之一——线条的运用，已经十分准确、圆熟地被当时的艺术家所掌握，而创造出惊人的艺术作品来。"},{"type":"paragraph","text":"这里无数的珍贵出土文物中，在工艺美术上最值得提起的是漆器的色彩、图案和花纹，从附图的楚黑地朱漆纹凤凰漆盘中，可以看出楚地方的纹样和河南出土的周器，有着特殊不同的地方风格。周的纹样是凝重，质朴，在变化中偏重于韵律的整齐。而楚器上的纹样却是活泼清新，自由奔放，有它一定的法度规律而不呆板地按着规律发展，到了汉朝，这些楚风格的美术得到发展，产生出更丰富的描写生活的绘画和纹样，从四川出土的汉砖画和漆器中可以找出许多，由于继承了楚风格而发展的优秀作品，在陈列品之一的一具漆奁(盛粉器)中可以找到汉画像中常见的车马图案。由于多彩的中国漆髤被先代艺术家所纯熟使用，使灿烂的二千年前的楚文化增加了毫光。"},{"type":"paragraph","text":"这里有“举案齐眉”的案(当时盛食器的矮木条桌)，有造型很可爱的耳杯(“飞羽觞而醉月”的羽觞)，有各样完整的剑、戈、锻等武器。有异常美丽的漆盾(叶恭绰先生疑为乐舞或仪仗兵所用)。由于战国时手工业承继了春秋时庄园内工奴手工业而扩大了分工，提高了手工技术，“大匠”和“拙工”，“良工”和“贱工”有了分别，而独立手工业者的业务，也扩张到陶，铁，纺织，裁缝，制鞋，造兵，制甲，制轮，造车，皮革，冶炼，梓镌……等部门，战国末年贵族和大商人曾拥有发展为包含数百千人手的手工工场，战国时继承西周冶铁术和春秋时的鼓风炉，使生产力发展，楚国和韩国已经能炼钢，史书上说楚国宛地出的钢铁，做矛刺人“慘如蠭虿”，从展出文物中，也可以看出这些划时代的工业发明。"},{"type":"paragraph","text":"特别是武器中的铁“弩机”，(用机关发射箭弩的武器)过去学者们都认为是汉以后才发明的当时的“重武器”，但是这次展櫉中却陈列了从楚墓中发现的铁弩机，这样，又给历史考证方面以新的证据。"},{"type":"paragraph","text":"战国时的生产力发达，中央封建集团(周室)势力日衰，各地方的经济文化蓬勃发展，各有其丰富有力的地方特性，从楚文物展览会中我们看到了我们产生伟大诗人屈原的文化背景，同时也看到了我们祖先的勤劳创造使人类文明呈现的光辉，看了这个展览会，我们体会了为什么当时诗人屈原如此疯狂地热爱自己的祖国和人民，又经过了二千多年的今天，我们的社会生产制度，迈越了和战胜封建半封建的落后生产方式，我们有比战国时代条件优越千万倍的社会制度，对于祖先们劳动创造的劳绩，我们更加热爱，并且有承继和发展这种精神之必要。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\536m070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>楚木雕女俑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\536m070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>楚文物展览中的漆盘图案</FONT>"}]}