{"id":287939,"date":[{"year":1953,"month":6,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3063","ytitle":"","mtitle":"为什么“升学指导”之类的书籍对同学是有害的","ftitle":"","authors":["布德"],"text":[{"type":"paragraph","text":"布德"},{"type":"paragraph","text":"“升学指导”这一类书籍除了在内容上错误百出，思想观点上有许多不正确的地方外，并且把有系统的科学知识割裂开来，因此阅读这一类书籍会使我们青年同学的学业上受到很大害处，例如使同学们养成在学习上的投机取巧的思想；使同学们对于知识的复习、总结和对自己知识上的巩固等各方面形成不正确的看法。因此深刻的批判“升学指导”这一类书籍完全是必要的。"},{"type":"paragraph","text":"但是有许多同学这样问:“我们不是说要重视复习吗，那末‘升学指导’这类书籍是不是能够起复习的作用呢?”、“阅读‘升学指导’这类书籍为什么会养成学习上的依赖思想呢?”、“不看这些书籍怎样才能补救我们知识上的缺憾呢?”同学们提出的这些问题是应该予以解答的，这篇文章就想和同学们谈谈这几方面的问题。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"为什么“升学指导”之类的书籍不能起复习的作用呢?"},{"type":"paragraph","text":"要解答这个问题首先必须正确的认识复习在学习中的作用。"},{"type":"paragraph","text":"复习是我们巩固知识的主要方式之一，我们应该在学习中经常进行复习，不论是在学习新课之后或者复习好久以前学过的课文，对我们讲，复习都是有益的。"},{"type":"paragraph","text":"但是要使复习成为真正有效，必须注意下面几点:"},{"type":"paragraph","text":"首先，我们应该通过复习又一次的牢记教科书中的定理、法则和科学的概括。"},{"type":"paragraph","text":"第二，我们还应该以充分的实际资料和范例来证实这些定理、法则等等。"},{"type":"paragraph","text":"第三，要使我们以前学到的知识再一次地综合化和系统化，加深我们对知识的认识，使我们对知识的重要方面牢固地掌握，并能够使我们将学到的知识应用到实际中去。"},{"type":"paragraph","text":"由于复习要起这样的作用，所以必须按照着以前所学习过的教材的主题，并必须按照着教学大纲所规定的顺序和内容进行复习，因此，复习必须是要在教师指导下进行的，这样才能起最大的作用。"},{"type":"paragraph","text":"复习的本身就应该是按照本学科的系统来进行的。复习的过程应该是严格的、有系统的。对于个别同学和个别班级复习的主要方面，应该是有所不同的。复习的方式方法也是多种多样的，例如有的应该着重阅读，有的则必须结合参观、看电影、幻灯等才能更深刻的使同学们理解知识。这一些问题都应该由有经验的教师对同学进行具体的指导。"},{"type":"paragraph","text":"复习既要起这样的作用，那末“升学指导”这一类书籍自然就不能代替复习在学习上的作用。因为“升学指导”内有的仅是一些孤立的、零碎的例题，和一些缺乏系统的、内容贫乏和错误的答案，这些零碎的、缺乏系统的习题和答案决不能代替全部复习的过程。如果同学们只是死记住这些现成答案，而忽视了教育的其他组成部份(如实验、练习、参观、课外活动等等)，忽视了复习中教师的主导作用的话，那末，其结果只能使同学们在学习时只知道死记强背，囫囵吞枣；只知道死记住一些枯燥无味的教条，这样就会使我们学得的知识，无法应用到实际中去，并使我们得到的知识变为残缺不全。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"不仅如此，如果我们依靠“升学指导”这一类书籍来解决我们学习上的问题，那末就还会使我们养成另一种坏习惯-即是在学习上取巧，找现成答案。日子久了，就会使我们失去独立思考和独立解答问题的能力。这是非常有害的。"},{"type":"paragraph","text":"我们知道，在我们国家的建设岗位上，我们需要的是全面发展的、能够善于进行独立工作的人才。在我们学习上，也同样必须培养这样的品质，那即是对于每一课题，不论是在自修、实验或复习时，都应该经过我们自己的深思熟虑，只有这样我们学到的知识才会变成自己的东西。"},{"type":"paragraph","text":"学习任何东西，必须是经过这样的过程，从我们所不了解的东西，经过教师系统讲解，得出了结论，然后我们熟知了这些知识，并掌握了这些知识，再进一步能够以我们学得的知识来解答我们碰到的一系列新的问题。每次学习中，除了教师系统讲解外，如果没有同学们自己对课文进行反复的思索，没有同学们自己进行细致的、深入的独立作业的话，那末即使教师讲得很好，也无法使这些知识成为我们自己的东西。"},{"type":"paragraph","text":"此外，在学习过程中，我们一定会碰到许多困难的问题，要解决这些问题必须通过我们积极的思维和学习上艰苦的劳动。每一次克服和解决这些困难的问题时，也就会使我们学习上进一步的提高。通常我们都会有这样的经验，凡是经过我们自己独立思考，并且经过自己克服困难以后才解决的问题，这些问题即不容易很快忘记；反之，轻易地求得人家帮助，或者没有经过自己反复思索就找到了的现成答案，那末这些东西就不容易牢记。"},{"type":"paragraph","text":"我们今天所以还有许多青年同学还要想借助“升学指导”之类的书籍来“补足”自己知识上的缺憾，来应付升学，这即是因为我们平时在学习时，缺乏那种独立思考、独立解答问题的习惯。过去我们没有培养这种习惯已经是错了，那末我们还有什么理由今天再去犯同样的错误呢?"},{"type":"paragraph","text":"在学习中缺乏独立思考和独立解答问题的能力是非常不好的。在苏联的学校中，要求青年同学对于每一个习题都要经过自己独立思考、独立解答。那怕对自己没有兴趣的问题也应该好好解答，这样即能培养我们善于克服任何困难的坚强意志。如果我们在日常的学习中不善于对一些困难的习题独立地进行解答的话，那末就会养成我们学习上的依赖思想。那即是我们一旦脱离了书本，脱离老师、父兄和同学的帮助，就无法来独立解答问题。因此，我们假如不是艰苦地、踏实地复习自己以前所学习过的功课，而是想取巧，想贪便宜找现成的答案，想借助什么“升学指导”，那末结果必然是害了自己。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"那末究竟应该怎样来补足我们知识上的缺憾呢?我们知识上的缺憾和不良的成绩自然是应该设法来补救的，但是决不是依赖什么“升学指导”之类的书籍。"},{"type":"paragraph","text":"因为不良成绩的所以会形成，“……往往是由于儿童对于教材作形式上的学习而发生的。如果儿童只是机械地强记文字的形式而不能掌握相当的观念、科学的概念和规律，那末，他们就很难领会以后课程底全部内容，很难应用所学的知识去解决理论与实践的习题。不会克服这些困难，就以为自己的努力是徒然的，学生会失掉自信心，而不再经常地用功，因而就会成为成绩不良的学生。”(凯洛夫“教育学”上册二一六页)"},{"type":"paragraph","text":"而阅读“升学指导”之类的书籍恰恰是一种形式主义的有害的学习方法，其结果只能是加深自己学习上的缺点。"},{"type":"paragraph","text":"消灭我们学习上的缺点应该是经过我们系统的、严格的经常的学习和复习。可以能从两方面努力。"},{"type":"paragraph","text":"首先是在教师方面。同学们所以在学习中所得的知识不巩固，所以不能独立解答问题，往往是由于教师们平时在教学时工作不够负责或者不够深入的结果；往往是由于没有使同学们充分理解课题，在同学们开始在功课落后的时候，没有及时的进行有效的补救等等。因此，教师对同学学习上的落后现象应该及时注意，并采用有效的办法来帮助同学(通常是采用补课、指定练题给同学等办法)。"},{"type":"paragraph","text":"其次，在同学方面也应该认识，我们学习上的缺憾也往往是由于自己平时没有认真的进行学习的结果。当然，各人的情况是不完全相同的，有的是由于贪懒好玩，没有发挥自己学习上的积极性；有的因为身体不好；有的还因为没有认识到学习的重要性；有的是因为怕困难而不愿学习。但不论是那一种理由，同学们这些学习上的缺憾应该在教师指导下，同学们的积极努力学习下才能设法解决。在这方面应该强调的是自己系统的学习，和自己刻苦的努力，而决不可能用像“升学指导”那样投机取巧的办法来补救学习上的不足之处。"},{"type":"paragraph","text":"以上所说明的各点可以使我们得出如下的结论:阅读“升学指导”之类的书籍对我们是有害的。同学们应该根绝这种学习上的取巧办法，而应该提倡认真复习，艰苦地、顽强地老老实实地进行自己的学习。只有这样，我们所学到的知识才能巩固，我们才能在日常的学习中培养自己独立思考和独立解答问题的能力。每一个同学不仅应该自己正确的认识阅读“升学指导”之类书籍的危害性，而且也应该使班上的其他同学也认识这点，免得同学们在学习上走弯路。"}]}