{"id":547098,"date":[{"year":1975,"month":9,"day":21}],"page":"4","source":"《水浒》","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"","count":"1677","ytitle":"","mtitle":"黑旋风扯诏","ftitle":"——《水浒》故事选评","authors":[],"text":[{"type":"paragraph","text":"却说宋江那日在忠义堂上聚众相会，商议军情，得知朝廷差太尉陈宗善，赍到十瓶御酒，赦罪招安丹诏一道，已到济州城内。宋江大喜，与众人道:“我们受了招安，得为国家臣子，不枉吃了许多时磨难!今日方成正果!”吴用笑道:“哥哥，你休执迷!论吴某的意，这番必然招安不成；纵使招安，也看得俺们如草芥。等这厮引将大军来到，教他着些毒手，杀得他人亡马倒，梦里也怕……”宋江道:“你们若如此说时，须坏了‘忠义’二字。”并劝众人休要疑心，准备筵席，搭彩悬花，只顾安排接诏。先使裴宣、萧让等人离二十里伏道迎接，水军头领准备大船傍岸。"},{"type":"paragraph","text":"宋江等都在金沙滩迎接，香花灯烛，鸣金擂鼓。陈太尉土岸，宋江纳头便拜，道:“文面小吏，罪恶迷天，曲辱贵人到此，接待不及，望乞恕罪。”随陈太尉同来的蔡京、高俅心腹张干办、李虞候在宋江前面指手划脚，百般责骂。宋江身旁五虎将和八骠骑都有心要杀这两厮，只是碍着宋江，不敢下手。"},{"type":"paragraph","text":"当日宋江请太尉上堂，开读诏书。宋江叫点众头领时，一百七人，于内单只不见了李逵。裴宣赞礼，众将拜罢，萧让展开诏书，高声读道:"},{"type":"paragraph","text":"“制曰:文能安邦，武能定国。五帝凭礼乐而有疆封，三皇用杀伐而定天下。事从顺逆，人有贤愚。朕承祖宗之大业，开日月之光辉，普天率土，罔不臣伏。近为尔宋江等啸聚山林，劫掳郡邑，本欲用彰天讨，诚恐劳我生民。今差太尉陈宗善前来招安，诏书到日，即将应有钱粮、军器、马匹、船只，目下纳官，拆毁巢穴，率领赴京，原免本罪。倘或仍昧良心，违戾诏制，天兵一至，龆龀不留。故兹诏示，想宜知悉。”"},{"type":"paragraph","text":"萧让读罢，宋江以下皆有怒色；只见黑旋风李逵从梁上跳将下来，就萧让手里夺过诏书，扯的粉碎，便来揪住陈太尉，拽拳便打。此时宋江、卢俊义大横身抱住，那里肯放他下手。恰才解拆得开，李虞候喝道:“这厮是甚么人，敢如此大胆!”李逵正没寻人打处，劈头揪住李虞候便打，喝道:“写来的诏书，是谁说的话?”张干办道:“这是皇帝圣旨。”李逵道:“你那皇帝，正不知我这里众好汉，来招安老爷们，倒要做大!你的皇帝姓宋，我的哥哥姓宋，你做得皇帝，偏我哥哥做不得皇帝!你莫要来恼犯着黑爹爹，好歹把你那写诏的官员，尽都杀了!”众人都来解劝，把黑旋风推下堂去。宋江道:“太尉且宽心，休想有半星儿差池。且取御酒，教众人霑恩。”随即解了御酒封头，看时，却是村醪白酒。众人见了，尽都骇然，一个个都走下堂去了。原来水军头领阮小七在接陈太尉上金河滩途中，预先在船中积下两舱水，到时拔去榍子，水滚上舱里。趁众人急救陈太尉等过另两只船时，阮小七一连吃了四瓶御酒，又将剩下的那六瓶，都分与水手众人吃了，却装了十瓶村醪水白酒，还把原封头缚了，再放在龙凤担内。"},{"type":"paragraph","text":"此时四下大小头领，一大半闹将起来，宋江、卢俊义只得亲身上马，将太尉并开诏一干人数护送下三关，再拜伏罪:“非宋江等无心归降，实是草诏的官员不知我梁山泊的弯曲。若以数句善言抚恤，我等尽忠报国，万死无怨。太尉若回到朝廷，善言则个。”急急送过渡口，这一干人吓得屁滚尿流，飞奔济州去了。(此节摘录《水浒》七十五回)"},{"type":"paragraph","text":"【评】"},{"type":"paragraph","text":"“李逵扯诏”一节，写了宋王朝第一次来招安时，梁山起义军中投降与反投降的激烈斗争。以李逵、吴用、阮氏三兄弟为代表的梁山农民军的基本群众和一部分领导骨干，从农民的利益和愿望出发，坚持革命，反对投降:阮小七目无天子换御酒，李逵撕毁诏书骂徽宗，吴用则指责宋江对招安太“执迷”了，主张把官兵“杀得他人亡马倒，梦里也怕”。这说明梁山起义军的失败，完全是由于这支农民起义队伍的领袖——宋江不好。在李逵扯诏书这场斗争中，人们可以看到投降派宋江叛变革命的反动嘴脸:宋江一听朝廷来招安就大喜，把屈膝投降说成是“方成正果”，见到陈太尉，“纳头便拜”，口称“罪恶迷天”、“望乞恕罪”，其行径之卑劣，令人作呕；到接受招安遭到李逵等革命派抵制时，宋江又亲送钦差“下三关”，恳求朝廷重来招安，并无耻地为敌人出谋献策，让皇帝“以数句善言抚恤”，以骗取农民起义军缴械投降。这场斗争告诉我们，宋江是瓦解梁山泊农民起义军的蛀虫，是道道地地的效忠宋王朝的地主阶级的奴才。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\09\\759l040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>敦邦</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>敦邦　插图</FONT>"}]}