{"id":547154,"date":[{"year":1975,"month":9,"day":24}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2161","ytitle":"上海有机化学研究所科研人员认真学习革命理论","mtitle":"开办科研“小门诊”更好地为工农业生产服务","ftitle":"一年多来，帮助兄弟单位解决疑难问题二十多项，作化学分析四百多项，深受群众欢迎","authors":[],"text":[{"type":"paragraph","text":"本报讯　中国科学院上海有机化学研究所的科研人员认真学习无产阶级专政理论，破除科研工作中的旧传统，开办了科研“小门诊”，既帮助解决本所的一些科研问题，又为工农业生产解决一些急需解决的疑难问题。一年多来，“小门诊”已解决了疑难问题二十多项，帮助工农业战线上的一些基层单位作化学分析达四百多项，深受工农兵群众的欢迎。"},{"type":"paragraph","text":"一九七四年，在批林批孔运动的推动下，该所第六研究室的同志回顾了过去的工作，发现不少研究成果在实验室里是完成了，却不能迅速推广到生产中去。怎样充分利用所里现有的设备、技术，更好地为工农业生产服务呢?他们走出实验室，深入工厂调查访问，把已有成果推广到生产中去，又主动接受了一批生产中的难题带回所里来研究解决。这种做法，受到了群众的欢迎，一些工厂、商店纷纷上门来要求帮助解决生产中的一些科学技术问题，他们就组织科研人员热情接待。对此群众称为“小门诊”。起初，有人说，开办“小门诊”是“不务正业”，“这样一来研究所还象什么样子”。还有人说，“‘小门诊’都是配配弄弄的小事情，没有水平”，等等。许多科研人员学习了无产阶级专政的理论，批判了这些错误论调。他们说:“什么是正业?科研工作为工农业生产服务就是正业。什么是水平?能解决工农业生产的实际问题就是水平。只要对社会主义革命和建设事业有利，我们就要争着干!”"},{"type":"paragraph","text":"思想认识提高后，科研人员积极协助解决来访单位提出的问题，有的经所里研究、试验后，把结果及时告诉对方；有的由所里派人下厂，与工厂的工人、技术人员一起研究解决；有的由提出课题的单位派人来所，与科研人员一起研究解决。"},{"type":"paragraph","text":"实践证明，开办“小门诊”，有利于原有科研成果的推广应用，使一些长期被搁置的科研成果获得了新生；使有些科研成果能一料多用，扩大了应用范围。这个所有个组长期研究涂料工作，以往总认为这是“高、精、尖”的东西，不能推广。不久前，上无十五厂研究太阳灶的同志来所，要求帮助解决太阳灶镜面的耐老化、防腐蚀问题，有关小组就主动把过去研究的“S731有机涂料”介绍给他们。这种涂料喷涂在太阳灶镜面上以后，使镜面性能显著改善。每架太阳灶只需多花三元钱，使用寿命可从原来的三个月延长到一年以上。该所第六研究室研制的表面活性剂，通过“小门诊”，把它推广到清洗手表、无氰电镀铜零件、精密仪表的防腐防雾和高效灭火等方面，使之获得了广泛的应用，在国民经济建设中发挥了更大的作用。"},{"type":"paragraph","text":"“小门诊”的开办，使科研人员开阔了眼界，打开了思路，促进了科研工作的进展。这个所的第二研究室，主要研究金属元素的萃取工作，在参加本市治理三废的协作过程中，他们与上海焦化厂工人一起，采用过去研制成功的一种萃取剂处理含某种有毒废水，效果相当好，既回收了一种宝贵的化工原料，又解决了废水处理问题。二室一个小组，为了防止水质污染，还以“巡回医疗”的方式到上海香料厂、染化五厂以及天津化工厂等单位，以工厂为主协助解决废水处理中出现的问题。他们到上海香料厂后，用新的萃取剂代替原来的萃取剂，使一种化工原料的回收率从百分之六十五提高到百分之九十五以上，每天可以多回收六十公斤化工原料，化害为利，为治理三废作出了成绩。"},{"type":"paragraph","text":"“小门诊”的开办，还有利于科研人员接近工农兵，学习工农兵，把立足点逐步移到工农兵这方面来。去年年底，该所一个组通过“小门诊”接受了手表自动清洗剂的研制课题。按照“老规矩”，科研人员只要把清洗液配制出来，任务就算完成了。但是他们了解到目前钟表行业采用的手工清洗法，一个熟练工人每天最多只能清洗八只表，如采用机器清洗，一台洗表机一天就可以清洗三百多只手表。于是，他们就继续与工人协作，试制自动洗表机。经过几个月的努力，自动洗表机试制成功了。工人们满意地说:“这在手表行业，是个大跃进!”最近，这个小组又邀请了几十位钟表行业的工人来所进行技术交流，科研人员向他们详细介绍了手表自动清洗的化学原理、清洗液的配方和有关知识，并进一步听取工人同志的意见。这种破除“知识私有”的自觉行动，受到了钟表行业广大工人的赞扬和鼓励。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"上海有机化学研究所开办科研“小门诊”的做法，方向对头，收效显著，应该赞扬。可是，象任何新生事物刚破土露头时一样，总有一些人对“小门诊”指指点点，说什么这是“不务正业”。什么是正业?科研工作为工农业生产服务就是正业。一年多来，这个研究所先后为工农业生产解决了二十多项疑难课题，务的就是正业。如果工农业生产迫切需要解决的课题，你却对它冷若冰霜，那么，人们也有理由怀疑:你在那里关起门来孜孜以求的东西，是否是无产阶级所需要的正业?退一步说，即使你研究的课题是为人民所需要的，但头脑里充满了轻视应用研究的思想，轻视实践，轻视群众，你能不能真正务好正业，也需要打上一个问号。上海有机化学研究所开办“小门诊”，为科研单位开门办所、开门搞科研创造了一条成功的经验。他们的经验值得学习。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\09\\759o010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海有机化学研究所在完成科研任务的同时，抽出一定的人力，利用本单位的设备，帮助兄弟单位解决一些急需解决的疑难问题，受到群众的赞扬。图为该所科研人员(左二)热情帮助有关工厂及时作出化学分析。　新华社记者摄</FONT>"}]}