{"id":547158,"date":[{"year":1975,"month":9,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席哲学思想","genre":"","count":"1809","ytitle":"","mtitle":"摸索海滩开车的规律","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上运四场六车队党支部"},{"type":"paragraph","text":"“车靠人开，路靠人闯”，这话不错。我们这个车队，先后到过二十多个省、市，跑过好多不同类型的路；来到了金山工地，却碰到了在海滩上开车的新问题。正如有人说，“跑过盘山道，走过柏油路，海滩开汽车，从来没有过。”这就要求我们继续闯路前进。在同海滩的斗争中，我们运用毛主席的哲学思想，比较自觉地摸索行车规律，不断获得了行车的自由。"},{"type":"paragraph","text":"烂泥滩上有“硬路”"},{"type":"paragraph","text":"到过海滩的人都知道，“潮来一片水，潮退烂泥滩”。但它如同任何事物一样，都是一分为二的，并不是一成不变的。潮水刚退时是烂泥滩，不久就渐渐硬实，如果在晴天，这种情形出现得更快。烂泥滩由软变硬，形成一定厚度的“硬土层”，车子在上边开，一般不会陷下去。然而，这种不陷却是有限度的。因为它毕竟不同于柏油路。在海滩“硬土层”上开车，具有一定的特殊性。按通常的情况是，“前车之辙，后车之鉴”，前车没陷下去的路，后车也不会出差错。可在海滩开车就不同了，单凭以往的经验办事，那就非陷车不可。"},{"type":"paragraph","text":"啥道理呢?在实践中我们发现，海滩的土质，大部分是沙土，其余部分系粘土和碱土等，这种土质在退潮后，由于太阳照晒水份蒸发，变硬呈灰白色，很容易分辨出来。这就是具有一定支撑力的“硬土层”。满载石料的汽车一般可以通过。但车子过去后，“硬土层”遭到严重破坏，隐藏在下面的水就渗了上来，出现两道烂泥“辙线”，原来的“硬土层”被压成烂泥，第二辆车如果再沿这条路走，就失去“硬土层”的支持，等于在烂泥中行车，很容易陷车。平常的道路越压越结实，司机开车一般也都喜欢走“老辙”，可在海滩上开车却要打破常规走“新辙”。"},{"type":"paragraph","text":"“不同质的矛盾，只有用不同质的方法才能解决。”既然“硬土层”可以允许汽车开过一次，那我们就可以不断地改道驾驶，尽量往“硬土层”上开。这样初步解决了海滩行车不陷车的问题。但时间一长，车次一多，一条条辙线都布满了，怎样继续行驶呢?我们又进一步改用“交叉拐弯”的方法，象切“豆腐块”似的横截着开过的辙道跑，也基本上和开新路差不多。这样做虽然困难些，但仍可有效地利用剩余的一部分“硬土层”，使车不停轮。"},{"type":"paragraph","text":"弹簧地中开“稳车”"},{"type":"paragraph","text":"如果遇到“低洼地”，因水份大，即使在阳光很好的晴朗天气，也形成不了“硬土层”，而成为“弹簧地”。到了雨天，这种地带还要蔓延扩大。它与“硬土层”交织在一起，白一块，黑一块，象斑斑花纹。在这种地面上行车，是另一番情景了。"},{"type":"paragraph","text":"开始时，我们也象在硬土路上开车那样，挂高速档开快车，以为可以冲过去，但结果却适得其反。车子象跌跤的水牛，踉踉跄跄地扑腾几步，就再也跑不动，一辆又一辆，接二连三地陷下去，只好挨个往外拖，浪费了不少时间和人力、物力。"},{"type":"paragraph","text":"原因在那里?凡事要作分析。在“弹簧地”行驶，生搬硬套平常道路的开车法，挂高速挡，这样车速快了，惯性大了，但牵引力却小了，一遇阻陷力的抵抗，速度和惯性马上由快变慢，由大变小，最后减到零。向前的引力没有了，对地面压力就相对地增大，造成下陷。事实告诉我们，在“弹簧地”高速行驶，是不切实际的做法。“错误和挫折教训了我们，使我们比较地聪明起来了”。摸清了这个特点，我们就将高速档开快车改为低档开“稳车”，这样车轮转得慢，速度小，但牵引力却大了，象采煤的“风钻”一样，产生一股强大的“扭力”，带动着车轮一步一步，有时甚至是一寸一寸地前进。"},{"type":"paragraph","text":"但这种由高向低的“排档”，必须做到看准火候，掌握时机。如果在较硬的地面上就过早地挂低档，会影响运行车次；如果到了“弹簧地”再放低档，车子陷进去了，再发动起步，就如“泥潭换马”，来不及了。因此只能在紧要当口，抓紧时间，争分夺秒地“抢档”，根据事先掌握的不同弹性的地面，适当放低档，如排四档为三档、二档、甚至一档。"},{"type":"paragraph","text":"在行车中我们还发现，“弹簧地”的情况也并非是“清一色”的。它有弹性大小、地质软硬、水份多少等区别，因而“弹簧路”大都是起伏不平的，大家称为“波浪路”。我们“随形就势”，看路引车。下坡时减低油门，上坡时加大油门。这就如同水上行船“看风使舵”一样，我们是“看坡变油门”，做到尽管路面有高有低，车速却基本保持不变。这就从不平稳中求得相对的平稳，在“波浪路”上开出了“稳车”，使运输量不断提高。"},{"type":"paragraph","text":"从海滩闯路的实践中，我们以毛主席哲学思想作指导，对不同的天时、不同的地理等各种客观情况及其制服的方法，基本上做到了“胸中有数”，逐步掌握了行车的主动权，较好地完成了上级交给的各项运输任务。"}]}