{"id":547214,"date":[{"year":1975,"month":9,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1821","ytitle":"","mtitle":"三千里锦绣江山必定能统一","ftitle":"——朝鲜宽银幕彩色故事片《金姬和银姬的命运》观后","authors":[],"text":[{"type":"paragraph","text":"黄浦区影评组"},{"type":"paragraph","text":"我们怀着兄弟般的亲切情谊，观看了朝鲜彩色宽银幕故事片《金姬和银姬的命运》，深为朝鲜人民争取民族统一而英勇斗争的崇高精神所感动。"},{"type":"paragraph","text":"影片通过金姬和银姬这一对孪生姊妹，生活在朝鲜南北两方不同的社会制度下，所经历的不同遭遇，热情歌颂了在金日成主席领导下，朝鲜北半部人民过着无限幸福的生活；无情地揭露了美朴集团反动统治的黑暗和残酷，强烈地向全世界控诉了美帝国主义分割朝鲜民族的滔天罪行，深刻地揭示了全体朝鲜人民渴望南北骨肉同胞重新团聚，三千里锦绣江山早日统一的这一鲜明主题。这对我们也是一份进行阶级教育的生动教材。"},{"type":"paragraph","text":"影片的艺术构思是很精心的，故事情节是动人的。故事从金姬的一张画像刚一展出，就被一个叫韩昌植的年青海员买去而展开的。接着，影片通过几个人物的回忆和追叙，使我们看到在美帝和南朝鲜傀儡集团的暴政下，金姬和银姬这对双胞胎刚出生不久，就失去了母亲。她们的父亲是一名穷困的爱国的作曲家，他十分仇恨美伪的黑暗统治，他写了一首抨击反动派，表达了对伟大领袖金日成将军向往心情的歌曲，遭到了反动当局的残酷迫害。为了争取自由寻找光明，作曲家带着双生幼女长途跋涉，历尽了千辛万苦，一步步地向北方走来，在离军事分界线不远的地方，由于病魔缠身而无法迈开步子。虽然他路遇穷画家显山和渔民韩炳浩，并得到了他们热诚的帮助和照顾，但是，终因贫病交加而悲愤地离开了人间，只剩下这对襁褓中的孤儿。然而，当时还没有结婚的画家显山和已经有了五个孩子的渔民炳浩毅然承担起了扶养小妹妹的责任。金姬被养父显山冒着生命危险逃过“三八线”带到了共和国的北半部，而银姬跟着养父炳浩一起留在南朝鲜一个岛屿上。从此以后，这对孪生姊妹就被一条军事分界线隔开了，她俩开始遇到了两种完全相反的命运。"},{"type":"paragraph","text":"金姬在金日成将军的关怀下幸福成长，她尽情发挥自己的艺术才能，成了深受劳动人民欢迎的舞蹈家。而银姬和韩炳浩一家，在南方过着极为悲惨贫困的生活。阴险毒辣的船主白老板，见银姬聪明伶俐，又有一条好嗓子，就乘炳浩外出谋生之机，把银姬骗卖给一家酒馆当歌妓。银姬忍受不了侮辱和蹂躏，从酒馆里逃了出来，却被美帝侵略军疯狂疾驶而来的吉普车压伤，成了残废。韩炳浩因救不出银姬，回到岛上同儿子昌国和昌植一起打死了船主白老板，划着小船来到了北方参加了革命工作，但留下了老伴和两个幼小的儿女仍在南方，他们和银姬在暗无天日的南朝鲜将怎样生活下去呢?他们今后的遭遇又将如何呢?而这一切又是谁造成的呢?"},{"type":"paragraph","text":"影片通过金姬和银姬两种不同的遭遇，体现了南北朝鲜人民为实现祖国统一而进行的可歌可泣的英勇斗争。影片在最后出现了两个发人深省的特写镜头:头戴印有“MP”字母的“联合国军”钢盔的美国士兵和那块竖立在野草秋风中写有“军事分界线”字样的木牌，十分明白地告诉全世界人民:美帝国主义就是分裂朝鲜民族和国土的罪魁祸首，要解决朝鲜的统一问题，首先就要排除外来的干涉，全部撤走美国军队。正如朝鲜人民的伟大领袖金日成主席所指出的:“粉碎外来势力的干涉，自主地统一被分裂的祖国，是今天摆在我国人民面前的最重要的革命任务。”"},{"type":"paragraph","text":"可是，美国至今仍然拒绝从南朝鲜撤走，妄图把分裂局面固定化、永久化。然而，朝鲜是一个整体，朝鲜民族绝不能被分裂。影片中主要描写的虽然是金姬和银姬这对孪生姊妹的不同命运，但事实上却有千百万朝鲜人民忍受着骨肉被分割的痛楚。为此，朝鲜人民为早日实现祖国统一而进行了长期顽强的斗争。金日成主席倡议签署的南北联合声明的精神和自主、和平统一、民族大团结的三大原则，以及实现祖国统一的五点纲领，都表达了全体朝鲜人民的共同愿望。我们中国人民同朝鲜人民是唇齿相依、生死与共的战友和兄弟，我们之间的伟大友谊是用鲜血凝成的。我们有着和朝鲜人民一样受帝国主义欺凌和分割的历史和现实，我们中华民族骨肉同胞台湾人民，至今还生活在美蒋反动派黑暗统治下的苦难深渊之中，至今还未能够回到祖国的温暖怀抱中来。因此，我们更深切体会朝鲜人民向往祖国统一、民族团聚的迫切愿望，我们也更加毫无保留地全力支持朝鲜人民的正义斗争。"},{"type":"paragraph","text":"影片结束了，金姬和银姬虽然没有得到团聚，但是我们坚信朝鲜人民统一的正义事业是不可战胜的。滔滔的临津江滚滚向前，强加在朝鲜人民头上的军事分界线一定会被斩掉，南北骨肉同胞一定能团聚，三千里锦绣江山一定能统一。历史是不以美伪反动派的意志为转移的，全世界人民都会作出这样的公正结论。"}]}