{"id":547203,"date":[{"year":1975,"month":9,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立二十六周年(1949--1975)","genre":"","count":"1653","ytitle":"","mtitle":"争气仪的诞生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在金山上海石油化工总厂的工地上，最近新安装了一台测量维尼纶纺丝速度的巡回检测仪。这是上海纺织工学院机械系化纤自动化七三班工农兵学员、教师、工人三结合试制成功的。"},{"type":"paragraph","text":"速度巡回检测仪是实现维尼纶生产自动化的重要装置。人工检测纺丝速度，很不方便，速度忽高忽低，容易影响质量。目前国内几家维尼纶厂使用的这种仪器，是从国外进口的六十年代产品，它只能测几十个点，而且只能选点检测不能巡回检测，也没有打印、报警等装置。现在金山工地上这台巡检仪可测一百个点，按每台纺丝机八个测量点计算，可同时检测十几台机器。它既能自动巡回检测，又可人工选点检测。它采用全晶体管集成电路，有五种上下限设定，能把测量的参数通过打字机自动打印出来，并设有报警系统，如丝速偏高或偏低，就会发出警报。它还有大型显示装置，每分钟丝通过的速度，可通过约半平方米大小的数字显映在车间，让操作工人看见。"},{"type":"paragraph","text":"说起这台“争气仪”，它的诞生经历过一段曲折的过程。"},{"type":"paragraph","text":"外国资本家曾企图趁人之急大捞一把。他们看到金山工程需要这类仪器，就大幅度提高价格，以为我们非买不可。他们想错了!有关部门决定自己制造，并要上海纺织工学院承担试制这种仪器的任务。但是，却有人出来反对，极力主张进口，说什么国产的仪表质量差，没把握。"},{"type":"paragraph","text":"上海纺织工学院机械系化纤自动化七三班的工农兵学员知道了这件事以后，纷纷贴出大字报，批判“洋奴哲学”，支持金山工地工人走自力更生道路。还召开誓师大会，表决心，要求学校一定要把这个任务争过来。金山工地的工人听到这个消息很高兴。他们对工农兵学员说:“我们对你们寄予很大希望，你们要为祖国争气，早日造出仪器，越快越好!”"},{"type":"paragraph","text":"一九七四年九月，试制巡检仪的战斗在上海纺织工学院打响了。化纤自动化七三班的工农兵学员同指导教师、校办工厂工人一起投入了战斗。他们不跟在外国人后面跑，而是按自己的路子设计。"},{"type":"paragraph","text":"在设计、制造“争气仪”的日日夜夜里，许多人废寝忘食，常常工作到深夜。有些学员甚至回到宿舍，睡在床上，还在讨论明天怎么个干法。选点小组因为选点常出毛病，一度落在别组后面。他们怕拖后腿，日夜加班，吃饭也轮换，连续几个星期日不休息。有些人疲劳过度，拿着电烙铁焊元件，边焊眼皮边打颤，常常把电烙铁烫在手指上。"},{"type":"paragraph","text":"副班长、试制组领导成员小徐，业务不太熟悉，工作又忙，碰到困难比较多，可是从不畏惧。她从描图到设计，样样都干。查资料，画图，有时要搞到深夜三、四点钟才睡。小毛搞打印装置，某计数器不稳定，为了找出原因和改进办法，他和同学们日夜不断地做试验。他身体差一些，大家劝他休息，但他坚持不肯，说:“没有关系。”一天晚上，他同两个同学做实验，很晚才回宿舍。回到宿舍，看见有一张图纸没有复写好，要影响明天工作，他就等两位同学睡了，独自坐下复写。天快亮了，才去睡觉。"},{"type":"paragraph","text":"与学员们共同战斗的教师、工人，在这些日子里，也是一心都扑在“争气仪”上。指导教师老邢，日夜与学员们在一起搞试验。校办工厂负责人老周肝病复发，大家多次劝他休息，他就是不离岗位。他们脑海里想的是:这不是一个普通的科研任务，而是支援金山工程的一项重要政治任务，是一场抢时间争速度的硬仗。"},{"type":"paragraph","text":"“争气仪”的设计大体就绪了。这时又有同志提出，为了便利工人及时检查、掌握纺丝情况，应该增加短周期巡检和大型显示装置。在与使用单位签订的合同上，这两项都没有。合同上没有的要不要增加?有些同志耽心增加设计任务要延长时间，还可能连累整个仪器，导致失败，觉得还是不增加为好。大多数同志则认为，应该从是否有利于生产考虑，不能受合同的约束，只要有利于生产，合同上没有的也要加上去。最后，大家统一了思想，增加了短周期巡检和大型显示装置。"},{"type":"paragraph","text":"一九七五年八月，“争气仪”终于试制成功了，而且试用情况良好。当这台仪器运往金山工地时，工人们看了很高兴。安装工人为了保证仪器迅速在现场调试，连夜接通电源。维尼纶厂工人为了仪器的安全，夜间轮流看守……。我们相信“争气仪”将在斗争中更臻完善，为社会主义祖国争光!"},{"type":"paragraph","text":"本报记者"}]}