{"id":547343,"date":[{"year":1975,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝中华人民共和国成立二十六周年","column":"","genre":"","count":"2534","ytitle":"","mtitle":"大舞台上练新人","ftitle":"——记儿重艺术剧院赴山区学习慰问演出队","authors":["震乐"],"text":[{"type":"paragraph","text":"南方山区的盛夏，骄阳似火，热浪逼人。在巍峨苍翠的群山之中，活跃着一支朝气蓬勃的文艺演出队。这支由儿童艺术剧院四十人组成的文艺队伍，继承和发扬了革命战争年代的那么一股劲，冒着盛夏烈日，不顾梅雨连绵，为战斗在山区的工农兵群众服务。在那路隘林深的山沟里，留下了他们无数的脚印；在那云雾笼罩的山顶上，回响着他们激昂的歌声。他们翻山越岭，爬山涉水，在八十多天里，行程四千多公里，演出了六十四场(不包括各种小型演出)，观众达十八万多人次，受到了广大工农兵的赞扬。"},{"type":"paragraph","text":"走出小天地　奔向“大舞台”"},{"type":"paragraph","text":"过去，儿艺的同志住在条件优越的高楼深院，习惯于在正规的大剧场演出。这次，他们走出了小天地，来到深山密林，深入到工农兵中间。可是如何在“大舞台”上全心全意地为工农兵服务，却是一个难题。这里，首先遇到的便是舞台问题。山区演出，绝大部分在露天进行，而舞台则是各式各样，有泥土台、水泥台、木板台、钢板台……。这些舞台，儿艺的同志都还是第一次见到。条件和环境的改变，给演出带来了一些困难。第一天演出，“剧场”是在半山腰的一个篮球场上，舞台是由四辆汽车拼起来的。装台工作从上午开始，大家连饭也端到舞台边吃，一直忙到晚上开演之前才勉强装好。可是一开演，吊在空中的聚光灯的灯光不是打到舞台上，而是照到了观众的头顶上。看到这个情况，同志们心里非常着急，他们想，山区的工人师傅对我们来演出抱有很大的期望，许多贫下中农赶了几十里路，特意来看一场戏，而我们连台都装不好，怎么能适应工农兵的需要呢?于是，他们总结经验，群策群力，从一天装一个台到后来一个多小时就装好一个台，保证了演出的顺利进行。"},{"type":"paragraph","text":"装台的时间缩短了，可怎么在“大舞台”上更好地为工农兵服务呢?按照过去的惯例，到了一个地方，装好一个台，总得演上几天，有许多观众来看戏就要赶很远的路。这次，儿艺的同志决心学习工人同志大干快上的革命精神，为工农兵送戏上门。为了方便工农兵群众，他们便每天换一个地方，这样就得每天装台拆台。"},{"type":"paragraph","text":"这样做，尽管工作量很大，大家休息时间减少，但没有一个人叫苦叫累。每到一地，无论是领导还是群众，无论是演员、演奏员还是舞台美工人员，装台、拆台，装车、卸车，大家都抢着干。工人师傅说:“真看不出你们谁是演员，谁是舞台工作人员。”的确，儿艺的同志在山区这个工农兵的“大舞台”上演出，大家都感到有一股使不完的劲。正如他们自己所说的:“我们过去在上海演出，和工农兵缺少接触。现在我们和工农兵在一起，看到工农兵对革命文艺这样热爱，我们有什么理由不全力为他们服务呢!”"},{"type":"paragraph","text":"梅雨何所惧　高温志更旺"},{"type":"paragraph","text":"演出队刚到山区时，恰巧遇上一年一度的梅雨季节。山区梅雨的特点是:云雾上山雨就到，云开雾散天放晴。天气反复无常，给演出带来了许多意想不到的困难。起先，有的同志有些埋怨情绪，认为来的不是时候。可是，当他们目睹耳闻了战斗在山区的工农兵的先进事迹以后，受到了深刻的教育，在二十天左右的梅雨天气里，大家发扬“不怕疲劳和连续作战”的作风，接连演出了十七场。有时，戏演到一半，大雨倾盆，布景、道具和演员的服装都淋湿了，然而，只要台下有观众，他们就坚持演出。有一天，他们冒着阵雨到一个工厂去演出。一到厂里，风止雨停，同志们立即把布景道具搬上了露天舞台。可是突然又下起雨来，大家只得把东西搬进食堂，刚装好台，雨又停了。一些工人师傅提出，晚上附近的贫下中农也要来看戏，食堂容纳不下，是否还是搬到外面去演出。演出队的同志一听，二话没说，立即动手拆台，把道具重新搬到露天舞台上，满足了群众的要求。"},{"type":"paragraph","text":"梅雨一过，接着就是山区特有的高温，火辣辣的太阳烤灼着山地，闷热异常。儿艺这次到山区慰问，特意赶排了一台歌舞说唱节目，在长达三小时的演出中，每个演员、演奏员都要演出几档节目，一档节目一身汗，天天如此。有一天下午在室内演出，台上的气温高达摄氏四十多度，热得真是气都透不过来，演出队的同志个个全身汗水涔涔，但仍然精神饱满。又有一次，因为情况特殊，演出队要演出日夜两场，并且两场不在一个地方。面对这种情况，全队紧急动员，大家一致表示:工农兵需要，我们干!从下午到晚上十个小时内，演出队的同志演了六个小时的节目，装了两次台，拆了两次台。"},{"type":"paragraph","text":"想着工农兵　一心为革命"},{"type":"paragraph","text":"儿艺的同志这种革命的作风，战斗的精神，受到了工农兵的赞扬，在征求意见的座谈会上，工人师傅又满腔热忱地提出了新的要求，希望能看到反映他们在山区战斗的节目。演出队的同志经过讨论认识到，如果不能及时地创作出一批反映山区建设的节目，就没有做到全心全意为工农兵服务。可是，怎么才能使演出的节目更能适应工农兵的要求，成为“团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争”呢?同志们决心自己动手，创作、排练出一批反映山区工人革命斗争生活的节目，为工人同志演出。于是，编剧、导演、演员以及舞台美工人员，纷纷拿起笔，在紧张的演出之余，积极地创作、排演新节目。这支演出队，因为人员少，演出时，编剧、导演都要上台演戏；创作时，演员同样拿起了笔创作节目。夜晚，演完戏回到住宿地已是午夜了，为了尽快创作、排演反映工农兵火热战斗生活的新节目，演出队的同志常常挑灯夜战，彻夜不眠。山区的小黑虫和成群的蚊子不断地侵袭他们，同志们身上被叮出不少小红块，但大家毫不在乎，越干越欢。他们说:“我们的节目不能满足工农兵的要求，怎么能睡得着觉啊!只要能及时反映工农兵火热的斗争生活，就是掉几斤肉也是应该的。”"},{"type":"paragraph","text":"就在演出队每天演出，每天搬家，每天换场子的情况下，他们先后创作、排演了反映山区建设和山区工人精神面貌的独幕话剧、对口剧、相声等新节目，还创作、演出了歌颂优秀红卫兵孔宪凤的朗诵剧，受到了工农兵的热烈欢迎。另外，他们每到一个地方、一个单位，还立即采访这个单位的先进事迹，在短时间内编排成小节目，立即参加演出。工农兵看了之后称赞道:“你们这么快就反映了我们单位的好人好事，我们看了很振奋。”"},{"type":"paragraph","text":"工农兵的热情欢迎和赞扬，使演出队的同志更加深切地认识到，“必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去”，才能锻炼和改造好文艺队伍。大家决心沿着这个起点，在为工农兵服务的大道上一直走下去。"},{"type":"paragraph","text":"震乐"}]}