{"id":1015161,"date":[{"year":1995,"month":11,"day":23}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1785","ytitle":"","mtitle":"梦中有双蓝眼睛","ftitle":"9.别搞三角游戏","authors":["沙磊白","沈幼琴"],"text":[{"type":"paragraph","text":"沙磊白　沈幼琴"},{"type":"paragraph","text":"我又开始为奥克治疗膝部疼痛之疾，我的针灸是我妈妈来瑞典探亲时教我的。我大概只在线团上练过十分钟左右，第二天，妈妈因受风寒，腰部其酸无比，异常难受，我毅然用长针在妈妈的腰部及主要的穴位环跳上为她治疗，想不到有奇效。妈妈经过第一次针刺，已好60%，三次后就全好了。这说来真是有点奇，妈妈教了我许多理论与实践知识，假如我这一生可以用一根根针治好许多的病人，我终生要感激的就是我亲爱的母亲。"},{"type":"paragraph","text":"我们在一起看了整个复活节里，我拍下的我们与玛塔、乌利一起照的许多相片，最美的一张是奥克和我在东方广场上的那张合影，他伸手搂住我肩，我甜甜地靠着他，我们一起微笑着面对人生。奥克也十分喜欢，要去了一些底片，说再去扩印。"},{"type":"paragraph","text":"当看到乌利的相片时，奥克突然问我，“你会更喜欢乌利吗?因为他比我年轻?”“不，”我说，“但你说要为乌利找一个女孩子。”“是的，”我说，“但那不是我!”我不知道这个问题在他脑海里转了几天了，也许是那天玛塔过生日，乌利坐在我边上，和我说了许多话，乌利喜欢我，我也喜欢乌利。但这种喜欢不是情爱，而是一种亲情，乌利要比奥克小好几岁，从年龄上来说，也许是乌利更合适于我，但是，人与人之间都有一种缘份，我相信，我和奥克间是一种情缘，这种缘份是很难用言语能表达尽的，我曾要求奥克永不伤害我，我当然也不可以伤害他。年龄差对于我来讲并不很重要。我是研究哲学的，我也许更注重的是精神上的那种交流。奥克很宠我，也是因为我小于他许多。这对于我来讲是一种心理上的平衡。那晚上，我念妈妈的信给他听，说到妈妈说你们应互相尊重，互相理解，你不可以和奥克争吵时，他特得意地说:“你看，到底是妈妈知道女儿的多。”我确实一次也没和他争过什么，这在我的恋爱史上是很罕见的，我曾和几个男孩子都在初恋时吵得天翻地覆。而奥克，他很尊重我，我不喜欢做的事，不喜欢的一切，他都尽量倾向于我的选择。这也就是分别才4天，那一天一见面他就紧紧地抱住我说:“好像一百年没有见你了。”奥克，我不应该也绝不会伤害你的情感。乌利是你的弟弟，对于我来讲，他可以做我的哥哥，我对他怀有的绝不会是爱情的，我不愿去做三角恋爱的游戏，那样伤害的是我们三个人自己。"},{"type":"paragraph","text":"他临走时要我给他我换下的床单，被套，他拿回去为我洗，为我熨，照理这种事我应该自己做，可现在已变得很懒，我给了他我的换下的二套床单，被套等。因我每二周要换一套，还有我那件粉色的棉衣。他对我说，他喜欢为我做这些事，对于我来讲，我感到是一种享受，生活中有一个人宠着我，我感到很得意，西方男子很懂得体贴女孩子，很懂得去赢得女孩子的心，奥克可真是会追女孩子，但是也真是以他自己的行动体现着对我的那一份爱，也在其中体会到世界就是需要爱与被爱的。"},{"type":"paragraph","text":"我又第二次为他针刺我找到的穴位，这一次他感到触电似的感觉了，整个人似乎跳了一下。我停下望着他，他笑道，“你是否要杀了我?”我也大笑，在那一刻我又感到一根银针把我们的东西方的距离又拉近了许多，我真希望他早一点好，希望我的医术能高明一些，我一边为他治病，一边告诉他我父亲是很幸运的男人，因为我母亲是一个很聪明，什么都能干的人，他听了就说那么你就像你母亲一样聪明，我就像你父亲一样幸运地找到了你。"},{"type":"paragraph","text":"随着时间的不断过去。我与奥克之间越来越熟悉了。4月22号，吃完饭，在喝咖啡的时候，我们可以说第一次讨论了婚嫁这事，结婚这是一件大事，除了要有二个人的感情基础外，还有许多物质上的准备，奥克现在的住处，要成为我们幸福的港湾，也是需要时间慢慢去重新调整的。说实在这个繁重的任务只能由我去承担，我是一个热爱生活的人，又有许多艺术的情趣，我自己的住处布置得就像一个蔚蓝色的港湾，客厅里二套沙发，全部用天蓝色的布铺上，茶几是英国产的椭圆型的，地毯是绿色与米色组成的花卉图案，中间我放了奥克送我的一大盆开满紫罗兰的花，我把它放在一个白色的花坛里，这就让人感到地毯似一片绿茵茵的草地，草地中间开着欣欣向荣的鲜花，春天来了、客厅里的吊兰，棕榈树，几个不同民族的娃娃相映成趣。谁来坐坐都会感到真舒服，我很少去奥克那里，总是他来看我的多。也是因为坐在我这儿很舒舒，假如要我重新去布置奥克的住处，我需要一大段宽松的时间，我现在正在写毕业论文，又有贸易上的一些事，也真是没有精力可以扑上去，而且重要的是我们还要再等待时机成熟。"}]}