{"id":1015049,"date":[{"year":1995,"month":11,"day":22}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第46期)","column":"","genre":"","count":"3352","ytitle":"","mtitle":"让出土者“开口”","ftitle":"","authors":["穆真"],"text":[{"type":"paragraph","text":"穆真"},{"type":"paragraph","text":"自80年代以来，美国法医界掀起了一股掘墓风潮。目的是要通过对有关死者的检测廓清历史上的一些疑团。从这个意义上来说，他们的工作已经取得不小的成就。随着科技进步，人们将继续在这个领域大步前进。"},{"type":"paragraph","text":"1963年，当时的美国总统约翰费茨杰沃德·肯尼迪在他出巡达拉斯市时，被突然飞来的子弹击中要害，饮弹身亡。警方随后逮捕了凶手，他名叫李·哈维·奥斯瓦尔德。然而这位奥斯瓦尔德却也在不久之后被一名夜总会老板杀了。不料二十年后，谣琢纷起，说是奥氏生死尚未确定，埋在他棺木中其实是一具外表酷似奥氏的俄国人尸体。"},{"type":"paragraph","text":"时间再早一点，在1935年，美国颇有名气的参议员、路易斯安娜州州长、主张限制富人特权的希尔·朗突然遭到暗枪，死于非命。刺客也被抓获，受到应有惩罚。然而半个世纪后又有人提出疑点，他们认为被认为凶手的人其实是无辜的过路人，真正凶手是参议员先生的卫兵。"},{"type":"paragraph","text":"更早些时候，在上一世纪80年代，当时有个名叫杰西·詹姆士的人，此人在美国西部地区家喻户晓，但他却不是见义勇为的牛仔英雄，而是打家劫舍的盗匪，终因罪孽深重而在35岁时便结束了生命。然而奇闻频繁的美国近来冒出一批人，自称是詹姆士的后人，说是生于1847年的詹姆士并未在1882年那年死去，而是活到1954年，整整活了107岁。他的后代并不止在美国人口管理部门档案中的那些，他们这批人其实正是那些正式人档备案者的同胞。据说这批人还因此番陈述而从爱听新鲜事的美国人那赚了不小一笔钱呢。"},{"type":"paragraph","text":"那么事实真相究竟如何?要确定达拉斯公墓地下躺着的是否李代桃僵者，要搞清楚是亲信还是职业杀手向路易斯安娜州长射出了致命的子弹，要弄明白江洋大盗到底在35岁时便一命呜呼还是令人不安地又多活了整整72年，还繁衍了那样一批后代，所有这些已都不再是美国警方的事了，警方效率再高也不大善于同头盖骨，同断肢残体这类东西打交道，更不乐意隔三差五去墓地执行公务。"},{"type":"paragraph","text":"也许只有在安徒生笔下，墓地才不那么令人生畏。他在《夜莺》中这样写道，“于是夜莺不停地唱下去，它唱着那安静的教堂墓地——那儿生长着白色的玫瑰花，那儿接骨木树发出甜蜜的香气，那儿新草染上了哀悼者的眼泪。死神这时眷恋地思念起自己的花园来，于是他就变成一股寒冷的白雾从窗口消逝了。”"},{"type":"paragraph","text":"在美国，有人经常去死神住地拜访，尽管他们也许并未读过安徒生写给大人们的童话。这些人就是法医学家。他们去墓地不干别的，只是掘墓，为工作而掘墓。"},{"type":"paragraph","text":"80年代以来，法医界刮起了一股掘墓风，目的只有一个:揭示奥斯瓦尔多尸体掉包计之类的真相，还历史本来面貌。正是得力于他们的工作，历史上一些疑点才得以澄清。"},{"type":"paragraph","text":"帝俄最后一个沙皇罗曼诺夫及其家人在1918年被当时的苏俄政府处决。但埋在何处却无人知晓。几年前一个偶然的机会，使人们在西伯利亚某处发现一个合葬穴，根据各种材料判定为沙皇一家，但由于年代久远而又保存得不好，尸体已经完全腐烂，只剩下骨架，所以并不能确认。法医学家通过脱氧核糖核酸对其鉴定，证明墓穴中的确是沙皇及其家人。"},{"type":"paragraph","text":"在美国历史上被当作英雄的第12任总统赞屈莱·泰勒就职后一年多就病逝。他的死一直引起了一些人的猜疑。他们认为这位在墨西哥战争中曾击败4倍于己的英雄是遭人暗算:有人在他的食物中放入了砒霜。1991年，法医学家前往其葬地开棺，对其尸骨进行了化验分析。毒性试验结果显示，泰勒体内没有砒霜的残留物，他很可能是在食用冰冻草莓和脱脂牛奶之后引发了某种中毒性反应，从而导致死亡。"},{"type":"paragraph","text":"除了俄沙皇和美国总统之外，法医学家也在存有疑点的其他已故名人鉴定中取得了进展。达拉斯法医病理学家林达·诺顿就所谓俄国人顶替奥斯瓦尔多之说作出了澄清，他在对奥氏尸体重新检查后宣布:所谓掉包之说纯属虚构。而那些自称为大盗詹姆士之后的人，终于再也不敢继续靠他们的故事赚钱了。今年6月，本不愿意公开自己身份的詹姆士嫡传实在无法忍受那伙人的表演，毅然要求法医学家给公众一个权威性结论。检测结果，旧墓地中的那具躯壳依然一如既往。"},{"type":"paragraph","text":"当然，法医学家也并非无往不胜，每次都成功。例如，在判明究竟是谁杀了希尔·朗这一问题，他们令人遗憾地未取得任何进展。"},{"type":"paragraph","text":"天天同骷髅、同腐烂的肉体打交道，常常去墓地开棺取尸，这在常人看来简直无法想象。但确实有一些人执著地干着这一行。在美国，当今有两位这样的法医学家颇令人瞩目。一位名叫詹姆斯·斯达，另一位名叫威廉·马波。"},{"type":"paragraph","text":"斯达今年已经65岁，以前担任民事诉讼律师，而后执教华盛顿大学，任法医学教授。虽然几乎天天要同那些常人看来恐怖的物体打交道，可他却热情豪爽，出语诙谐，善交朋友。他的成名作是判明大盗詹姆士的确死于100年前。此外，他还在继续对那具被认为是刺杀希尔·朗凶手的尸体进行研究。在他的床旁边，那个骷髅架就直挺挺地立着。"},{"type":"paragraph","text":"马波今年58岁，住在佛罗里达，是一位受人尊敬的科学家。他曾帮助警方侦破数百起谋杀案。尤其值得一提的是，他在8月份刚刚结束放射疗程，因为脑部生了恶性肿瘤。可他现在又回到他所在的身份鉴别实验室。马波的研究对象是沙皇尼古拉二世。他的成名作则是对泰勒总统死因作出的最终结论。"},{"type":"paragraph","text":"斯达和马波两人同为法医学家，但两人的气质很不相同，斯达幽默，马波严谨。同样是对自己工作性质进行解释，两人的风格迥然不同。"},{"type":"paragraph","text":"在他的专著《死者的确会说往事》中，马波写道:“死者无法使我内心冷却，无法使我神经不安，无法使我理智涣散。对我来说死亡并非黑夜的恐怖，而是白昼的伴侣……它能够对科学的探寻作出回答。”"},{"type":"paragraph","text":"斯达则不同了，他常常双手捧着骷髅头对人说:“当手里拿着这颗头骨时，我就会对这位仁兄生前的事作出种种设想。把这样的东西扔回地里，让大大小小的虫子把它们啃光，这可不太有人情味吧。”"},{"type":"paragraph","text":"让死者告诉以往的故事——法医学家常这么说——并非只需挖地三尺之后便可以着手让那些来自另一世界的形体“开口”了。不，没那么容易，首先要花上几个月向死者家属提出申请，此外还要得到墓区当局的首肯。使人恼火的是，一些意想不到的事情使计划泡汤。"},{"type":"paragraph","text":"1992年冬季的一天，斯达来到马萨诸塞州一个公墓，这里埋葬着丽茜·波登的父母，他正在考虑是否要对他们开棺验尸。波登是1892年轰动全美的谋杀双亲案主角。那一年，32岁的波登太太被控谋杀了生父和养母。但最后因证据不足而获释。那一天斯达只在墓穴处站了一会儿，不料记者们蜂拥而至。第二天，当地报纸登出消息说，开棺之事已经商定。和波登家属熟悉的人读报后纷纷前往打听，根本不知此事的家属一怒之下坚决不许开棺。"},{"type":"paragraph","text":"他们的工作也受到一些知识界、法律界人士的非难。"},{"type":"paragraph","text":"美国的一位历史学家最近完成了一部有关麦瑞泽·刘易斯的传记。刘易斯为18-19世纪美国探险家，曾于1804年至1806年率探险队进行首次太平洋西北岸横贯大陆的考察。于1809年自杀，但也有人认为是他杀。这位历史学家持自杀一说，他对斯达最近准备对刘易斯重新验尸很不以为然。他说:“刘易斯死于自杀是明摆着的事实。他是美国人中最伟大的一个，不要去打扰他的安眠。”"},{"type":"paragraph","text":"而斯达却不愿罢手，他反驳说:“如果我能把刘易斯挖出地面，整个世界都会看着我的工作，而不是他的书。”"},{"type":"paragraph","text":"美国地区法官诺曼·布莱克也对掘墓表示不安，他认为把死者重新挖回地面违反了美国人讲究体面尊严的原则。他要求法院应对开棺请求持审慎态度。"},{"type":"paragraph","text":"更有些人对这项工作抱有近乎病态的心理。斯达曾经在密执安碰到这样一位青年，他要求斯达把他祖父的棺木打开，斯达问他为何要这样做时，他竟然回答说，因为从未见过自己的祖父，因此要碰一碰他的骨头。斯达听罢严肃地对他说，你要找的不是我这样的科学工作者，而是精神病大夫。"},{"type":"paragraph","text":"事实上，斯达和马波这些法医学家也并非动辄开棺验尸，相反，只要有可能，他们还是更多地利用地上资料。如斯达在调查美国历史上一起虐杀儿童案时，就全部利用历史档案和地面证据。但由于没有开棺，所以这件事也就没引起人们注意。"},{"type":"paragraph","text":"尽管有各种非议，但美国公众对重新验尸这一现象也开始逐步接受，因为它毕竟是一门科学，更重要的是，这毕竟廓清了历史留给人们的一些疑团。随着科技不断发展，检测手段不断更新，这项一般人不愿干的工作会有新的发展。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bm090501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马波虽然患有脑部肿瘤，且刚刚接受过放疗，但经常和死亡打交道的这位专家很快回到了他的工作台边。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bm090502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曾被人怀疑是中毒身亡的泰勒</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bm090503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国西部大盗詹姆士</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bm090504.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>斯达的一个习惯动作就是捧着头盖骨</FONT>"}]}