{"id":1015137,"date":[{"year":1995,"month":11,"day":23}],"page":"5","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1328","ytitle":"","mtitle":"美国施压促成波黑和平协议 克氏外交胜利可能变酸发馊","ftitle":"","authors":["朱幸福","杨岩松"],"text":[{"type":"paragraph","text":"经过三个星期艰难曲折险象环生甚至不分昼夜的和平谈判，被美国“关”在俄亥俄空军基地的巴尔干三个国家的总统，今天终于在加时谈判的最后一刻草签了一项和平协议，旨在结束历时4年造成25万人死亡的种族战争。波黑这块充满血迹的欧洲大地，现在终于再次出现了和平的曙光。"},{"type":"paragraph","text":"波黑总统伊泽特贝戈维奇、塞尔维亚总统米洛舍维奇和克罗地亚总统图季曼今天在美国国务卿克里斯托弗和其他欧洲调解人的众目睽睽之下，带着满脸不高兴的神情在协议上签了字。根据这个草协，波黑这个国家将分为两个部分，波黑穆克邦联将在西部和中部控制全国51%的领土，塞尔维亚共和国将在北部和东南部控制49%的领土，萨拉热窝将是波黑不可分割的首都。"},{"type":"paragraph","text":"和平协议将于下月中旬在法国巴黎正式签署。今天草签的协议规定:在协议正式签署的6至9个月内，波黑将通过自由和民主的方式选举产生国会和实现总统集体轮流领导的制度；近200万难民有权返回自己的原居住地进行投票；被国际法庭宣判有罪的战争犯将不得竞选任何政府公职。"},{"type":"paragraph","text":"协议的军事条款规定:在协议正式签署的30天内，波黑联邦军队和塞尔维亚军队将撤回到停火线后面，并在120天内撤走所有的重武器；波黑塞族的军队将削减到不足以威胁波黑联邦安全的水平。如果波黑塞族拒绝裁减军队，美国将保证向波黑联邦提供武器并训练其军队。"},{"type":"paragraph","text":"今天最后解决的领土问题是波黑塞族控制的布尔奇科城。这个小城坐落在一条连接塞族东北部控制区和东部控制区的只有三英里宽的狭窄走廊上。由于这个城市的重要战略地位，波黑塞族希望扩大这条走廊，但是波黑克族不愿牺牲东北部任何领土。由于双方在这个问题上的分歧太大，参加和谈的各方最后决定把这个纠纷交给由波黑联邦、塞族和欧洲人组成的班子进行仲裁。"},{"type":"paragraph","text":"美国总统克林顿今天在白宫玫瑰花园宣布巴尔干三国总统草签和平协议的消息。他说:巴尔干有关各方目前选择了和平，美国现在也必须选择和平。他表示，美国将派遣2万维和部队前往波黑把敌对的军队隔离开来。他说，没有美国的参与，巴尔干来之不易的和平将会消逝。"},{"type":"paragraph","text":"此间评论家认为，波黑在美国的调解压力下已在纸面上出现了和平，但是美国现在反而进入了险境。美国国会大多数议员一直反对向波黑派遣维和部队。如今波黑和协已经诞生，共和党国会领袖目前虽不再强烈反对往波黑派遣维和部队，但也不赞成这样的行动。他们要求克林顿向美国公众解释清楚往波黑派遣维和部队的理由。此间舆论认为，一旦波黑的和平今后节外生枝，共和党国会议员就可以向克林顿开火。"},{"type":"paragraph","text":"从法律上讲，克林顿往国外派遣军队不需要经过国会的批准，但问题是，克林顿在这个问题上不能不同国会磋商，因为行政部门今后向波黑提供武器装备以及为维和部队提供经费都得经过国会的批准。据透露，美国在波黑一年的维和费用需要15亿美元。此间一些舆论担心，由于波黑问题的复杂性和美国大兵在波黑可能面临的风险，克林顿在波黑问题上的外交胜利在明年的大选期间很可能会变酸发馊。"},{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福　杨岩松"},{"type":"paragraph","text":"(本报华盛顿11月21日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bn050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>和平尚在纸上充饥还靠面包这位萨市老人紧紧握着一只刚从红十字会领来的面包。纸上的和平还难解眼前的饥饿。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bn050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萨拉热窝市民关心和平进程，这位男子驻足阅读刚买来的报纸。</FONT>"}]}