{"id":1015333,"date":[{"year":1995,"month":11,"day":24}],"page":"7","source":"","region":"","masthead":"文化新闻·教卫新闻","special_issue":"","column":"文艺瞭望","genre":"","count":"1636","ytitle":"在不少期刊为发行量一再下跌忧心忡忡的时候，上海出版的《故事会》今年以来销量却又猛增了100多万份，达到了423万份，成为全国期刊中发行量最高的一本刊物，其间有什么奥秘呢?","mtitle":"“《故事会》现象”探秘","ftitle":"","authors":["钟河"],"text":[{"type":"paragraph","text":"钟河"},{"type":"paragraph","text":"十年之前，上海有多家发行量在全国领先的刊物。在期刊界日趋激烈的竞争中，这些刊物中的大部分已失去了往日的辉煌，唯有上海文艺出版社的《故事会》是个例外。这家刊物最高发行量曾经达到700多万份，近年来虽然有所回落，但仍然保持了300多万份的销量。尤其值得一提的是，今年以来在不少期刊为发行量严重下滑而忧心忡忡的时候，《故事会》的发行量仍在稳步上升，至第10期已突破423万，成为目前全国期刊中发行量最高的一本刊物。"},{"type":"paragraph","text":"迈步全国城乡的报刊亭，几乎随处可见上海出版的《故事会》，“《故事会》现象”已成为关心期刊出版业的一些专家热心于探讨的话题。也许有人会说:“这是一本通俗刊物，发行量大一点没啥了不起。”《故事会》确是一本通俗刊物，但全国各地类似《故事会》这样的刊物有几十家，一般发行量均在几十万份左右，没有一家达到《故事会》这样的销量和影响。"},{"type":"paragraph","text":"仔细研读一下这本刊物，就会发现，《故事会》能赢得这么多的读者，是和该刊在处理与读者关系上的一种独特认识和追求不无关系。在目前纯文学和通俗文学的发展中，有两种值得注意的现象。一种是纯文学创作越来越“个人化”的趋势。文学创作不能没有作家个人的风格追求。但这种追求不应疏离甚至割断与时代生活的联系，将文学“圈子化”、“贵族化”，成为一种纯个人的叹唱。不幸的是，这种情况一度成为不少纯文学创作热衷追求的东西。不少纯文学期刊销量一跌再跌，其中的一个重要原因，就是这种追求与读者的接受要求之间，形成了越来越尖锐的矛盾。另一种现象就是通俗文学的恶性发展。有些通俗文学书刊不是用通俗文学的上品去争取读者，而是走歪门邪道，专搞一些低俗的追求感官刺激的东西。这类东西不仅败坏了读者的胃口，也影响了通俗文学的声誉。《故事会》在这种市场格局中，保持了清醒的头脑，坚持民族性、大众性和现代性的结合，坚持追求通俗文学的高品位。他们的作品素材采自民间，经过创作加工以后，再回到民间。因此，他们的不少作品比较接近民众的口味，清新明快，幽默诙谐。国外有些研究中国通俗文学的专家十分关注这本刊物，瑞士一位汉学家认为，这本刊物特别具有民族特点和大众特点，是他研究中国当代通俗文学的主要资料来源。"},{"type":"paragraph","text":"《故事会》不仅继承了民间文学的优良传统，同时又注意努力发展这种传统，赋予传统以现代内涵。例如，该刊根据现代生活的发展，不断推出新的栏目和新的品种。他们开设了《传统故事精品赏析》、《传世名篇》等栏目，专门选择一些既是传统故事，但又与现代生活有相通借鉴意义的作品，提供给读者。该刊开设的《16岁的故事》栏目，吸引了不少中学生读者。该栏两年来刊发了一系列优秀作品，其中《作弊的三好学生》曾获文化部颁发的金质奖。在建立社会主义市场经济体制成为人们越来越热门的话题时，该刊又不失时机地推出了《生意经故事》栏目，主要反映在经商活动中成功或失败的经验及教训，这些栏目以及《哲理故事》、《外国文学名著故事鉴赏》等栏目，将中外古今融汇贯通，打开了现代故事世界的另一扇窗户。"},{"type":"paragraph","text":"《故事会》成功的另一重要原因，是在印刷、发行操作上敢于走“上海搭台，让全国来唱戏”的路。现在《故事会》在各地已有9个分印点。一般刊物上海的发行费是40%，外地是30%。《故事会》给外地有关单位的发行费也是40%，这样就调动了各地印发这本刊物的积极性，扩大了这本刊物在全国的覆盖面。从表面看，《故事会》在利益上损失了一块，但从整体上看，由于利用了地区之间劳动力和纸张的差价和规模经营的优势，该刊赢得了比损失的那一块多得多的利润。该刊今年的码样约6000万元左右，利润(不包括广告)收入近1000万元。预计明年该刊的码样可以向1亿元冲刺。一本小小的16开本的刊物能做成这样的“大市面”，其经验的确值得研究借鉴。"}]}