{"id":1015055,"date":[{"year":1995,"month":11,"day":22}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"全球视野","genre":"","count":"1839","ytitle":"","mtitle":"猎头公司跨国界行动","ftitle":"为了参与全球范围内的市场竞争，跨国公司大量渴求投资　所在国一流的企业管理人员，猎头业于是大展宏图……","authors":["李松青"],"text":[{"type":"paragraph","text":"李松青"},{"type":"paragraph","text":"猎头一词是由英语headhunting直接翻译而来，顾名思义，它是指接受企业委托为其寻找高级人才的服务。"},{"type":"paragraph","text":"世界上最早的猎头公司诞生于1926年。当时，在美国的桑戴克·迪伦成立了全球第一家猎头公司。此后，许多管理顾问(咨询)公司开始介入猎头行业。一大批猎头公司出现在欧美各国，并在许多领域获得显赫的业绩，猎头业因此逐渐为社会所注目，包括IBM、柯达、西屋、苹果电脑等著名公司在内的大型企业都是猎头公司的常客。"},{"type":"paragraph","text":"但是，大多数客户担心，咨询公司扮演猎头的角色会带来许多麻烦，比如，咨询公司可能会向客户建议增设某些新的岗位并以此增加自己的收费门类。为此，为客户寻找所需要的高级管理或其他高级专业人才又重新发展成一门独立的行业。如今，猎头业已经成为与顾问咨询业分门而立的行业，尽管猎头业人士仍以“顾问”自居。"},{"type":"paragraph","text":"近年来，随着欧美各国逐渐把投资重点向海外转移，猎头业更是如日中天。众多跨国公司通常把寻找投资国的管理或专业技术人才视为跨国投资成功的重要步骤。跨国商业行为的增加呼唤更多的猎头机构满足企业的全球管理人才的需求。因此，去年全球猎头业的总利润达到了创纪录的35亿美元，而世界最大猎头公司的年收入增长率更是高达35-40%。在经济效益猛增的同时，猎头公司也获得从未有过的社会各界的理解和尊重。"},{"type":"paragraph","text":"猎头业方兴未艾的另一个重要原因是，固定的管理模式和固定的职业就业观念已经开始分崩离析，企业高级管理人员为了寻求自我价值的最佳体现，已经彻底抛弃所谓“从一而终”的传统观念，频繁地更换工作，在西方已经成为一种潮流。同时，全球范围内的市场竞争，迫使越来越多的企业不断地朝新的行业领域拓展。这些企业通常需要引进新行业的高级管理人才，尤其是具有特殊专业知识的管理人才。据一项由美国著名的猎头公司——安洛普国际公司与哈佛大学商学院联合进行的抽样调查，跨国公司期望企业74%的高级管理人员应该是投资国本地的人才，而目前这一比例仅为30%。"},{"type":"paragraph","text":"市场需求的增多，也对猎头公司提出了更高的专业要求。1993年，美国科恩一费里公司与欧洲的卡勒一欧本公司合并，一跃而成为全球最大的猎头公司。合并后的这家公司率先根据市场需求，把公司按专业划分成几个主要机构，朝专业化迈向关键的一步。在欧洲，越来越多的猎头公司近水楼台，开始为自己“猎头”。例如，著名的瑞士猎头公司——EZI公司近一年来成功地招聘了不少具有MBA或第二学位的高级人才。"},{"type":"paragraph","text":"上述变化使猎头公司大行其道，英雄终于有了用武之地。今年，仅仅一个美国，其猎头行业的总利润已经接近20亿美元，而在1970年，这一数字仅为1亿美元。在欧洲，猎头业的总利润将以30%的幅度增长。但是，猎头业在发展壮大过程中也确实存在一些棘手的问题。问题之一是，猎头公司如何合情、合理地收费，即收费标准问题。目前的行情是，客户通过猎头公司招聘人才的年薪，一般在11万美元以上，而这些待遇是无法通过广告形式向应聘者交底的。通常情况下，猎头公司必须先获得客户的委托代理，并按应聘者年薪标准的33%收取费用。但由于人才竞争日趋激烈，有些高级管理人才的年薪可达75万美元，因此原先按费率标准收取费用的做法显然欠合理，一种新的固定收费的制度呼之欲出。"},{"type":"paragraph","text":"值得注意的是，亚洲新兴市场的走红，也使猎头业成为增长最快的行业之一，据预测，今年亚洲国家或地区的猎头业净利润将以超过40%的幅度增长。根据英国《经济学家》的一项最新调查，跨国企业在去年对寻找高级人才去亚洲地区就职的需求量，比1990年增加了148%，这种需求量激增的势头，将至少维持到1996年。据预测，届时的需求量将比目前增加69%。但是，欧美猎头公司在亚洲各国的事业并非一帆风顺，文化背景的差异就是障碍之一。在中国，随着各国跨国企业的不断进入，一些有一定专业技术、有一定社会关系、又有一定企业管理经验的人才，成为猎头公司的猎物，在优厚待遇的诱惑下，他们不再受企业停薪留职、住房、工龄等“清规戒律”的束缚，毅然受聘于外国企业。另一方面，在中国，许多真正的管理人才需要相当亲密的关系网络才有可能接近，而这种“关系”网络却又是欧美猎头公司最感头痛的。在日本，要寻找一名高级管理人才不仅费时多、成本高，而且由于日本人传统上忌讳跳槽的观念，“猎头”实属不易。不过，随着终身就业保险制度的瓦解，日本企业开始正视欧美猎头的威胁了。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bm100201.JPG\">"}]}