{"id":1015393,"date":[{"year":1995,"month":11,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1680","ytitle":"上海成为我国大陆第一个电话八位号码制城市","mtitle":"电话网八位拨号割接一次成功","ftitle":"吴邦国发来贺信，黄菊出席割接仪式并发表热情洋溢的讲话，徐匡迪发来贺信，吴基传打来贺电","authors":["杭凌冰","郑蔚"],"text":[{"type":"paragraph","text":"本报讯　(记者　郑蔚)今晨零点整，上海电话升八位割接指挥中心巨型显示屏上，代表着上海全市271个电话交换局的红色亮点均变成了绿色，这表明上海全市电话已由七位拨号进入了八位拨号状态。中共中央政治局委员、上海市委书记黄菊高兴地宣布:“上海电话网于1995年11月25日零点开始正式启用八位号码。”"},{"type":"paragraph","text":"上海电话网八位拨号割接一次成功，使上海成为我国大陆第一个实行统一的电话八位号码制的城市。国务院副总理吴邦国发来贺信，贺信说，“欣闻上海本地网电话号码从即日起由7位升为8位，这标志着中国电信事业发展跃上了一个新的台阶，是我国电信发展史上的一件大事。这是你们在党中央、国务院的领导下，认真学习贯彻邓小平同志关于建设有中国特色的社会主义理论，组织广大邮电干部职工奋力拚搏所取得的重大成绩。在此，谨向你们，并通过你们向全国邮电部门的干部、职工表示热烈的祝贺! 希望你们再接再厉，为加快国民经济信息化建设的进程，为国家经济建设和社会进步提供优质、高效的服务，为在本世纪末、下世纪初使我国通信网路规模、技术层次、服务水平进入世界先进行列而继续努力奋斗! ”邮电部部长吴基传从加拿大打来祝贺电话，上海市委副书记陈至立、邮电部副部长林金泉、上海市委常委罗世谦、金炳华、市人大常委会副主任胡传治、副市长夏克强、市政协副主席王生洪和市老领导杨堤等同志出席了割接典礼。"},{"type":"paragraph","text":"昨天午夜，设在上海邮电新大楼内的升位割接指挥中心灯火通明，黄菊、陈至立、林金泉、罗世谦、金炳华、胡传治、夏克强、王生洪和杨堤等同志端坐在堪称亚洲一流的巨型彩色显示屏前。总长度为10.2米、高为2.5米的巨型彩色显示屏，显示出上海全市本地电话、移动电话和无线寻呼等各个割接现场的实时动态画面。23时55分，各割接现场向指挥中心报告，割接准备工作全部完毕。23时57分，上海市邮电管理局局长、上海电话网升八位工程割接总指挥程锡元向夏克强报告，各项准备工作就绪，请求下达割接命令。夏克强表示同意，程锡元随即开始倒计时读秒:“10、9、8、7、6……”。随着程锡元一声令下:“开始! ”全市各交换点同时实施割接。3分钟后，各割接现场向总指挥程锡元报告:“割接完毕，设备运行正常。”程锡元马上向夏克强报告割接成功，并请黄菊同志宣布。当黄菊宣布上海电话网升八位割接一次成功后，指挥中心响起了热烈的掌声。"},{"type":"paragraph","text":"正在加拿大访问的邮电部部长吴基传，此时也守候在电话机旁，特意从渥太华给指挥中心打来电话，与黄菊、林金泉和夏克强互致祝贺。"},{"type":"paragraph","text":"黄菊同志在割接成功后发表了热情洋溢的讲话。他说，在上海电话升八位的喜庆时刻，我代表市委、市政府对八位升位割接成功表示祝贺，向为割接成功作出巨大贡献的上海邮电职工表示衷心感谢。他希望上海邮电能再接再厉，团结拚搏，艰苦创业，在抓好硬件建设的同时，不断抓好软件建设，进一步做好提高服务质量的工作，为使上海成为国际性、现代化的通信港作出更大的贡献。"},{"type":"paragraph","text":"由于这次升八位是在全网程控化的基础上进行，业务种类涉及普通电话、移动电话、无线寻呼、查号、报警等特种业务计20余种，尤其是作为一个特大城市的电话网同时实行统一的八位升位，其难度在国际上也是少有的。"},{"type":"paragraph","text":"程锡元告诉记者，上海电话升八位意义深远。首先，从根本上解决了上海电话号码资源不够的矛盾，为上海到本世纪末全市电话交换机总容量超过600万门、达到每户居民一部电话的目标创造了条件；其次，有利于上海大力发展移动电话，移动电话的号码资源增加了几十倍；更重要的是，有利于上海发展各类电信智能业务、宽带业务和信息业务，为上海早日建成“信息港”奠定了基础。"},{"type":"paragraph","text":"上海市市长徐匡迪、市人大常委会主任叶公琦、市政协主席陈铁迪分别为上海电话升八位致函或题词，邮电部也发来了贺电。出席割接典礼的领导同志还参加了“上海电话实行八位号码制纪念雕塑”揭幕仪式，陈至立和邮电部科技委主任宋直元为雕像揭幕。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bp010201.JPG\">"},{"type":"paragraph","text":"图为黄菊等领导同志在割接总指挥部现场。本报记者　杭凌冰　摄"}]}