{"id":1015356,"date":[{"year":1995,"month":11,"day":24}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第48期)","column":"","genre":"","count":"1781","ytitle":"","mtitle":"路学长出第一炉钢","ftitle":"","authors":["唐大卫"],"text":[{"type":"paragraph","text":"唐大卫"},{"type":"paragraph","text":"挥舞钢纤，打开炉门。路学长的第一炉钢水汹涌澎湃地展现在人们的面前。"},{"type":"paragraph","text":"“这就是我的处女作《钢铁是这样炼成的》。今年4月开机，拍了不到3个月，7月份关机，对白双片刚出来，估计全部完成要到今年12月。顺利的话，明年年初和观众见面。”路学长的声音节奏清晰地在北京初见寒意的夜空中散发开去。"},{"type":"paragraph","text":"这是个刚届而立之年，生于京城，长于京城的年轻人。1985年他如愿以偿地考入北京电影学院导演系。1989年毕业时，生活似乎在这位沉稳的小伙子面前铺展开一条光明大道。然而他却意外地病倒了，这场病，差点把他的魂魄给勾去。大病初愈，路学长脱胎换骨似地成熟了。在后来的几年中，因为这样或那样的原因，他接触了一批24、25岁的青年。"},{"type":"paragraph","text":"“其中，有一部分是歌手，也有从事其他职业的。这些年轻人的行为方式或许是过去闻所未闻的。他们颓废，吸毒，几乎每天都处于自残之中”。路学长目光如炬，努力穿透着这些青年的内心世界。"},{"type":"paragraph","text":"他开始伏案启笔。把他的亲身经历，把他一些朋友们的亲身经历全部倾吐到一页页的白纸上。写成了电影剧本《钢铁是这样炼成的》。"},{"type":"paragraph","text":"“我力求全方位地、立体地表现当代青年。研究一下他们在家庭中所处的状况，研究一下他们在社会中担任什么角色，也研究一下他们彼此间构成的独特关系。”"},{"type":"paragraph","text":"路学长的剧本赢得了北影厂的一片赞叹声，也赢得了他那些颇为挑剔的同学们的夸奖。田壮壮伸出手，决定扶路学长一把，投资240万开镜拍片。"},{"type":"paragraph","text":"电影《钢铁是这样炼成的》向人们展示了当代中国的两段时空:七十年代和九十年代。主人公周青在七十年代时是个中学生。他认识了一些后来在他的生命之旅中起着重要作用的青年男女，例如纪文，例如傅绍英。还有年纪相仿的另一个男孩子小莫。认识火车司机朱赫来对周青来说，具有决定性的意义。在朱赫来那里，周青看到了完整的奥斯特洛夫斯基的《钢炼是怎样炼成的》。当九十年代某个酷热的夏季来临时，已从中国南方某大学毕业的周青返回北京。他又遇见了少年时代曾经避遁过的一些人。在那些青年们的行为方式面前，周青感到迷惑。而朱赫来无处不在，却始终和周青擦肩而过。最后，周青在一个书摊上发现了一本新出版的书，书名是《钢铁是这样炼成的》。打开封面，赫然人目的作者像分明是朱赫来!周青找到了朱赫来的地址，他又重新开始长途跋涉，去寻找他心目中的保尔·柯察金——朱赫来。"},{"type":"paragraph","text":"“我把八十年代虚掉了，用画外音来带一下。”路学长眯了我一眼，“看出来没有?朱赫来是由田壮壮扮演的。说起来也很偶然。有一回，他熬夜后来到我家。睡眼惺松，头发蓬乱，满脸饱经沧桑的神态。我一下就看中了他，和他缠了半天，他总算同意了。在影片中，他的表演相当棒，然而壮壮自己却很不满意。”"},{"type":"paragraph","text":"路学长这部作品中的演员分两拨子人，一拨是非职业演员，他们都担任本片的主要角色。而一些配角则由老演员来撑，比如田壮壮、李强、吕丽萍等。“我也找过一些腕儿们，但感觉不对。后来干脆就挑那些非职业演员了。其实这些人只要在摄影机前不发抖，他们的表演就很逼真，非常生活化。这一点，是职业演员们所做不到的。这是个群戏，光出名字的就有三十多人。”"},{"type":"paragraph","text":"片子叙述的故事年代跨度较大，场景多达90多个，有200场戏。北京的冬天十分美丽，所以此片七十年代的戏大都选用冬天作景。然而4月份开机不久，北京就全绿了。除了用尿素和盐权充雪以外，全组只要不上戏的都得去拔草，剪树叶。干得很艰苦。"},{"type":"paragraph","text":"“如果我的作品想说什么的话，那就是企图去寻找一点生命中的积极因素。现在有些年轻人没有信仰，也失去生活的坐标。但是毕竟还是有人在追求真善美。”"},{"type":"paragraph","text":"《钢铁是这样炼成的》的对白双片在小范围内放过几场，宛如一股清新之风掠过放映厅，观者兴奋不已。"},{"type":"paragraph","text":"“这部电影是拍给青年人看的，他们之中，也许有人很喜欢，当然，也会有人讨厌它。但不管怎样，他们都会去看，这一点，我挺有把握的。”"},{"type":"paragraph","text":"路学长坦承他们这一代和第五代所负的责任不同，“他们处在刚刚开始改革开放的年代，所以历史和社会需要他们拿出新的电影来。而我们这一代，则需要用自己的作品把那些粗制滥造的电影挤出市场去，将中国电影的整体水平提上一个台阶。另外，拍摄中国都市电影的任务也必然由我们这一代来担当。”"},{"type":"paragraph","text":"路学长安静地坐在北京城他那个小书斋里，他的目光始终投向中国现时那些成群结队的年轻人；而戛纳、威尼斯、东京这些著名的国际电影节却悄悄地把目光投向了他的第一炉钢，投向了同样年轻的他。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bo090301.JPG\">"}]}