{"id":1015400,"date":[{"year":1995,"month":11,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"学习贯彻十四届五中全会精神","genre":"","count":"7018","ytitle":"","mtitle":"两个具有全局意义的根本转变","ftitle":"——著名经济学家刘国光访谈录","authors":["周锦尉"],"text":[{"type":"paragraph","text":"本报记者　周锦尉"},{"type":"paragraph","text":"《建议》中画龙点睛的一笔"},{"type":"paragraph","text":"记者:不久前召开的党的十四届五中全会通过了中共中央关于制定国民经济和社会发展“九五”规划和2010年远景目标的建议，这个建议突出地强调了实行两个具有全局意义的根本转变，一是经济体制从计划体制转到社会主义市场经济体制，二是经济增长方式从粗放型向集约型转变。您能谈谈实行这两个转变的意义吗?"},{"type":"paragraph","text":"刘国光:首先，这个根本转变的意义表现在它是中国今后实现现代化的关键所在。从现在到2010年至2020年是中国现代化建设中的一个非常关键时期。八十年代以来的十几年，我国经济建设取得了巨大的成效，平均经济增长率达到9.8%，今后二三十年这个发展势头能不能继续下去?如果今后二三十年经济社会发展比较顺利，中国就能跨上现代化进程中的一个很艰难的台阶，为中国由低收入国家走向中等收入国家奠定基础。否则中国将有可能再度失去赶上世界现代化进程的机会。"},{"type":"paragraph","text":"中国在“九五”计划期间乃至进入二十一世纪头十年二十年，继续保持较快的发展势头是有可能的，有利条件大致有这样几条:一是和平与发展是当今世界两大主题，这将为中国经济建设提供较长时间的国际良好环境。同时世界经济发展的重点正逐步转移到东亚太平洋地区，给中国经济发展带来了难得的发展机遇。二是中国经过十几年的快速发展，到今年已提前实现了国民生产总值比1980年翻两番的目标，经济实力大大增强，为今后的发展奠定了坚实的物质基础。三是十六年的改革开放，使中国的资源配置方式由计划经济逐渐转向市场机制，社会主义市场经济体制的轮廓已经显现。同时中国越来越充分地运用国内和国际两种资源，特别是吸引国外先进的科学技术和管理经验，可以发挥后发优势。四是随着中国众多人口收入水平的提高，消费结构层次的上升和消费内容的多样化，汽车、石化、机电、建筑业等新一代主导产业发展的市场条件基本形成，中国国内市场将无与伦比地扩大，从而推动一系列资金、技术密集型产业的兴起。五是中国较高的储蓄率，占国民生产总值比重为30%以上，位居全球第一，可以为投资的增长提供较为充裕的资金来源。六是中国劳动力资源丰富，拥有世界上独一无二的劳动大军，而且具备各种类型不同层次的人才。因此，包括九五期间在内的中国，今后二三十年的经济社会发展条件是非常有利的。当然最主要的还是邓小平建设有中国特色的社会主义理论和党的一个中心两个基本点的基本路线，对我国今后经济社会的长期发展将具有决定性的意义。"},{"type":"paragraph","text":"在认识发展优势、增强发展信心的同时，我们也不要盲目乐观，不能忽视一些限制发展的因素，例如，人口与资源的矛盾，今后将更加尖锐；农业稳定与发展任务艰巨；就业压力将长期存在；国有企业转换机制阻力较大；扩大出口将面临更强的竞争和更多的贸易磨擦；加入WTO后，国内产业亦受到进口产品的冲击，以及反复出现的通货膨胀问题，等等。"},{"type":"paragraph","text":"在综合考虑各种有利和限制因素的基础上，去年中国社科院经济预测课题组，对九五期间经济以及今后二十五年经济增长速度进行了预测。得出的初步结论是，1996年到2000年(九五期间)国内生产总值GDP年平均增长速度的最佳选择是8%-9%，2000年至2010年是7%-8%，2010年-2020年是6%-7%，二十五年年均增速为百分之七到八。"},{"type":"paragraph","text":"记者:较高发展速度是今后发展中的重要问题，大家都十分关注，因为没有一定的较高速度就难以赶上发达国家的发展，而从目前计划的速度把握，长期增长的速度是呈递减的趋势，对此，您是怎么看的?"},{"type":"paragraph","text":"刘国光:尽管我国经济的长期增长速度呈递减趋势，但在当今世界上仍处于高位增长之列，能够保证中国的经济总量进入世界前列，人均收入进入中等国家水平。如果用购买力平价来估算，中国GDP总量到2010年将位居世界第二，到2020年可跃居世界第一。但在人均收入水平、经济发展质量上与发达国家相比，仍有很大的差距。"},{"type":"paragraph","text":"这里我想强调一下，在我们考虑中长期经济速度的较佳选择时，切忌重犯片面追求产值速度的老毛病。十四届五中全会建议中提出要把握好速度问题，速度低了不行，速度过高也不行。先讲低了不行。有人计算，我国每年新增人口1500万以上，要消耗掉3%左右的经济增长率；要保证原有人口的生活水平稳步提高，也需要3%左右的经济增长率；我们还要逐步缩小与发达国家的差距，增强综合国力，近期如果平均每年的经济增长率低于8%，将不利于我国整体经济的发展。当然速度过高易于导致经济过热和严重通胀，也不行。但是这两个不行不能等量齐观，因为中国更容易发生的是速度过高。人们的发展期望和大锅饭投资饥饿的机制，都容易导致速度过高，而不是速度过低，所以要把重点放在防止速度过高这方面来。过去十几年，我国经济发展的平均速度9-10%是相当高的，过高时达到13-14%，工业达到20-30%以上，这样就反复引起经济波动和通货膨胀，经济过热与经济调整反复出现，这对经济秩序，经济改革，经济结构的合理化和经济效益的提高，都带来消极影响。在经济技术和管理水平低下又不讲求质量效益的条件下，追求高速只能用多投入，多铺摊子即外延或粗放的发展方式来实现，即高投入，高消耗，低效益，低产出，这样迟早要超过资源承受能力，就只能靠发票子来支持这种超高速即超资源承受限度的增长，这是难以持久的。所以建议讲:快是有条件的，要讲效益，讲质量。所以在进入“九五”和向下世纪迈进时，在经济增长方式上，我们面临着要来一个大转变，即从外延粗放为主的增长方式转变为内涵集约为主的增长方式。“建议”中把增长方式的这一转变同经济体制的转变并提，把这两个转变提高到实现九五和2010年奋斗目标的两个具有全局意义的根本性转变。这是对“九五”和2010年长期规划中心思想的画龙点睛的提法。"},{"type":"paragraph","text":"两个转变是对改革开放实践经验总结的结果"},{"type":"paragraph","text":"记者:我记得八十年代中期我国的理论界已经提出经济体制的转变和内涵发展生产力的问题，这个期间您也提出过一些重要思路，能作点介绍吗?"},{"type":"paragraph","text":"刘国光:是这样，这两个转变实际上并不是现在才开始讲的。从十一届三中全会开始，中国经济就进入了一个新的阶段，也就是上述两个转变的阶段。在八十年代中期我国经济理论界，包括我个人在内曾经将此过程概括为双重模式转换。一重是经济体制模式的转换，当时称作从传统的高度集中计划经济体制模式转向市场取向的经济体制模式。另一种是经济发展战略转换，其含义要比现在所讲的经济增长方式转换的含义要宽些，包括生产目的的转换，产业结构的转换，消费与积累关系的转换，发展策略的转换，管理制度的转换和发展方式的转换，等等。其中发展方式的转换实际上相当于现在所讲的增长方式的转变。"},{"type":"paragraph","text":"经过十几年的改革开放和经济发展，我国体制模式和发展模式发生了不小的变化，上述一整套转换在许多方面都有所前进。例如生产目的，过去长期是为生产而生产，为革命而生产，很少考虑提高人民生活的目的。改革开放后转变过来了。又如产业结构，过去虽然口头上是农、轻、重，实际上重、轻、农；在三大产业的关系上，重二产、轻一产、忽视三产。改革开放后也逐渐调整过来了。又如积累与消费的关系，过去是高积累和低消费，改革开放后也得到了合理的调整。发展策略的问题过去是强调不断打破平衡的不平衡发展策略，改革开放后改变为相对平衡协调的发展策略；等等。经济体制的转换也从大一统的计划经济，经过计划经济为主，市场调节为辅，前进到建立社会主义市场经济的阶段。总之，中国经济体制与发展战略的转变，在许多方面取得明显的进展，从而推动了八十年代以来中国经济的快速发展。但其中增长方式从外延粗放向内涵集约的转变遇到的困难比较突出，至今进展不顺，效果不显。"},{"type":"paragraph","text":"外延粗放型的增长方式是以追求数量、规模、速度、产值为目的，其手段主要是依靠资金、物资、劳动力的投入，上新项目，铺新摊子，而对于经济发展的质量、效率和效益重视不够。而内涵集约型的增长方式则主要依靠科技进步，更新改造，管理合理化，生产集约化，以及人的素质的提高，来求得经济增长质量效率和效益的提高。直到现在我们在经济工作中仍然相当普遍地追求数量和速度，热衷于上项目、铺摊子，而对于技术改造提高质量效率效益方面下的功夫比较小，比如在固定资产投资总额中，属于新建扩建的基本建设投资大约占75%，而设备更新技术改造方面的投资只占25%，而且后者当中还有相当一部分名为更新改造实则移用于新建扩建。有专家测算过，改革开放以来十几年，各种生产要素对我国经济增长的贡献中，资本投入与劳动投入约占72%，只有28%是靠技术进步取得的。这与发达国家相比有很大的差距，目前发达国家经济增长中有50%到70%是靠技术进步取得的；二战后发展比较快的发展中国家和地区的经济增长中平均也有30%是靠技术进步取得的。"},{"type":"paragraph","text":"十多年来我国经济在总量增长上令人瞠目，而在质量效率上则膛乎人后，这并不完全是由于我们在政策上的疏忽。早在1981年五届全国人大四次会议的政府工作报告中，就提出了要走出一条速度比较实在，经济效益比较好，人民可以得到实惠的路子；以后多次提出要把经济工作重点转到提高经济效益的轨道上来；而且发展方式及增长方式的转变在理论上也讨论了多年，为什么这方面的进展仍很不理想呢?其中难点何在呢?这里面的原因很复杂，有国情上的制约，也有体制上的制约。我看以下四个原因是值得注意的。首先是各级政府和官员的政绩考核，事实上都与经济发展的速度规模有关系。其次是政企不分的旧体制还没有完全退出历史舞台，资金大锅饭和预算约束软弱的痼疾仍起作用，因为花的不是自己的钱，所以投资决策者不害怕收不回投资，企业经营者也不怕亏损。三是企业素质较低，经营管理水平不高，特别是国有企业各种负担沉重，没有力量，也没有兴趣进行技术改造和创新。最后一条重要原因是我国城乡劳动力多，需要解决庞大的就业问题，单纯靠提高劳动生产率，劳动效率，不铺一些摊子，在中国是不行的，这么多劳动力就业如何解决?"},{"type":"paragraph","text":"实行两个根本　转变的迫切性"},{"type":"paragraph","text":"记者:您对改革以来一段历史的回顾很能说明问题，也就是随着我们对改革目标认识的清晰，经济体制的转变更加到位。我们经历了“以计划经济为主，市场调节为辅”的阶段，经历了“商品经济”认识阶段，又经历了“国家调控市场，市场引导企业”的认识阶段，同时对增长方式的认识也逐步深入，现在确定的计划是明确市场经济目标以后的第一个中长期计划，这样对根本转变的认识更清晰了。"},{"type":"paragraph","text":"刘国光:确实对根本转变的认识深入了。就以实行新增长方式来说，在进入九五时期和迈向21世纪之际，把这一转变提得这样高，等同于经济体制的转变，表明现在增长方式的转变有特殊的迫切性。因为，第一，过去长时期的经验证明，以追求数量为主要目的，以增加投入为主要手段的外延粗放型的发展道路，必然反复引起经济过热、通货膨胀和经济调整的剧烈波动，造成不利于经济持续健康发展的损失，而且经济规模越大损失越大，我们现在经济又上了新台阶，规模更大了，将来还要大，总是这样反复剧烈波动是不行的，小波动不可避免，但大的波动应当避免。第二是随着居民收入水平的提高和需求结构层次的升级，以及大规模基础设施建设的需要，我国产业结构将再次摆向重化工业的方向，汽车、建筑、石化、机电等支柱产业的大发展对能源、原材料等资源需求的压力更大，如不改变过去浪费资源型的粗放发展方式为节约资源型的发展方式，我国的资源根本承受不了。按单位国民生产总值消耗的能源来比较，我国大约比日本多四倍。中国人口那么多，市场那么大，在人均资源这么低的情况下，经济发展将难以维继。而且对人均拥有量本已不足的资源过量开采和耗费，将加剧环境污染，破坏生态平衡，危及子孙后代的可持续发展。第三，今后国际经济实力的竞争，总量只是一个方面，更重要的是在科学技术水平、质量效率效益、人均消费水平，和整个国民经济素质的较量。在这些方面我们与世界发达国家的差距就太大了。即使在总量进入世界首位之后，我们的人均水平仍然落后，到21世纪末能不能赶上发达国家也是问题。与此同时，发达国家某些人士因为看到我们的总量发展很快，担忧所谓“中国威胁”，造成一种形势扼制我们发展。所以我们应当强调人均水平和发展质量上的差距，把世人的注意力引导到这一方面来，特别是把我们自己的努力放到提高经济发展的质量、效率和人均水平上来，而不必在总量增长上大做文章，这样才有利于保护持续健康的发展，符合我们走向现代化的要求，也有益于我们与外国更好地做生意，实现经济互补，对于妥善处理国际关系也是有利的。"},{"type":"paragraph","text":"两个根本转变要相互促进，从全局上作努力"},{"type":"paragraph","text":"记者:您能再谈谈如何更好地实行两个根本转变呢?"},{"type":"paragraph","text":"刘国光:由于新的增长方式的转变不是一个局部性的，而是一个全局性问题，所以要从方方面面来采取有效的方针措施，把提高质量、效率和效益的要求贯穿体现到中长期发展规划和今后经济工作的各个方面。包括:产业结构的优化，规模经济的推进，新项目建设与现有企业更新改造的处理，科教兴国战略的实施，资源开发与节约并举等等。这里特别要强调的是加强宏观经济与企业自身管理，把提高管理工作水平同经济机制的改革结合起来。"},{"type":"paragraph","text":"前边提到的障碍我国经济增长方式转变的种种因素，多属生产关系与上层建筑领域，必需通过深化改革进行综合治理。《建议》指出，要靠经济体制改革，形成有利于节约资源降低消耗、增加效益的企业经营机制，有利于自主创新的技术进步机制，有利于市场公平竞争和资源优化配置的经济运行机制，一句话就是要把两个转变有机地结合起来。经济增长方式的转变与经济体制的转换是互相联系，密不可分的。经济增长方式的转变要以经济体制的转变为前提条件。没有经济体制上的转变，就难以实现增长方式的转变。体制上的障碍不解除，结构调整、技术进步、挖潜改造，提高质量效益等等，都难前进。前面列举的一些制度上的障碍，大多是政府职能和国有企业方面的问题，所以转变经济增长方式的重点也在国有经济，这与国有经济在我国经济中仍然居主导地位是分不开的。国有经济如果不能从体制改革上入手，实现经济增长方式的转变，就难以维持它的主导地位。"},{"type":"paragraph","text":"当然，中国国情复杂，现在还没有摆脱发展中国家的阶段，对于转变增长方式，也不能要求过急，一刀切。比如不能要求所有部门，所有地区都一律采用最新技术来改造现有企业，更不是所有部门，所有地方都不能搞新建扩建等具有外延性质的建设。"},{"type":"paragraph","text":"我国基础产业，基础设施相当薄弱，高科技高附加值的新兴产业也需要发展，还要开发边远地区的资源，克服地区差距，特别是城乡大量新增加剩余劳动人口的就业安排等等，都需要相当规模的投入，以进行外延的拓展。但是这种带有外延型的建设要逐步推进，不能急于集中铺开，也不应在原有技术水平上平推，而要采用适用技术，尽可能提高原有技术水平。所以，要把内涵集约型的发展与外延粗放型的发展很好的结合起来，这样才能符合我国是人口众多的发展中国家的国情，推动我国现代化建设的顺利前进。"},{"type":"paragraph","text":"总之，经济增长方式的转变，是一个长过程，在经济发展的最初时期，不发达阶段，更多地靠投入，也是符合经济规律的。我国人口多，剩余劳动力在增加，有加大劳动力投入的条件。另外中国的储蓄率也很高，引进外资环境气候总的来说也不错，应当说有资金投入的条件。这些条件，加上世界范围产业结构重组，一些先进国家把劳动密集型产业转移到发展中国家和地区，而在我国由于国土广大，东西部发展不平衡，这种外延型的产业转移向中国内地纵深发展的余地很大，这就决定了我国在一定时期，外延粗放型的发展将占重要地位。而且技术水平，管理水平和效益效率的提高也要有一个过程，所以这两个增长方式的结合将是长期的，在这过程中我们要努力提高内涵集约因素的比重。这就是增长方式转变的实质。"},{"type":"paragraph","text":"记者:中国在现阶段，内涵、集约型的经济增长应当占什么样的比重才是比较合理的呢?"},{"type":"paragraph","text":"刘国光:这个很难说的，要看我们的人口控制情况，劳动力资源增长情况，技术管理水平进步的情况。中国和西方不一样，西方总的说劳动力短缺，我们是劳动力过剩，所以不可能一下子把内涵集约因素的比重提得太高，这里有一个发挥资源的比较优势的问题。我们在劳动密集、资本密集、技术密集三者的结合上，应该怎样合理搭配，通过何种步骤来实现这种搭配，这还需要认真摸索解决，这是由中国国情决定的。当然我想我们至少不能低于发展中国家的平均水平。这里还有一个时间问题，如果指的2050年，那么内涵集约因素比重当然要更高一些，但如果说的是2000年，恐怕这个比重提高不了多少。具体的比例要由搞计量经济学的专家来计量和回答这个问题。有人问我，前苏联在六十年代后期也曾经提出过增长方式的转变。现在中国采用这种提法，两者有什么区别?我回答说，苏联是在六十年代末、七十年代初提出这个问题的。但它提出来以后，主要还是要从技术上来考虑，企图以加强机器制造业发展的方法来解决。它到了八十年代还是这样，直到戈尔巴乔夫上台，第一件事就是加速发展，但还是指加速机器制造业的发展。他们仍然是从生产力的角度，而不是从生产关系的角度提这个问题。苏联的根本问题是在这里。所以苏联的机制转换一直没有动。我们在1982年去苏联考察过一次经济，苏联人也一直在谈内涵、外延这样的问题，但是机制上没有新通道。我们体制改革提得早得多，现在也是从体制改革的角度，以体制改革为前提，再次把增长方式转换的任务提出来的。所以我认为我们的问题提出是和前苏联不一样的。"}]}