{"id":550115,"date":[{"year":1976,"month":1,"day":31}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1462","ytitle":"中非、扎伊尔、利比里亚和乌干达四国总统发表联合声明","mtitle":"决心捍卫扎伊尔　反对苏联侵略安哥拉","ftitle":"扎伊尔、布隆迪和卢旺达三国总统会谈强调互相支持一致对付侵略者","authors":[],"text":[{"type":"paragraph","text":"新华社金沙萨一九七六年一月二十八日电　据扎伊尔通讯社一月二十八日报道，中非、扎伊尔、利比里亚和乌干达四国总统一月二十八日发表一项联合声明，强烈谴责苏联军队侵略安哥拉和轰炸扎伊尔边境城市迪洛洛的罪行。"},{"type":"paragraph","text":"中非共和国总统博卡萨，扎伊尔总统蒙博托和利比里亚总统托尔伯特值参加乌干达第二共和国五周年的庆祝活动之际，与乌干达总统阿明在坎帕拉就共同关心的非洲和国际的问题进行了会谈，并于一月二十六日签署了联合声明。"},{"type":"paragraph","text":"联合声明指出，这种违背联合国宪章的侵略行径“对扎伊尔共和国的安全，领土完整和主权、对非洲人民的统一和团结以及对国际和平和安全都是一个严重的威胁”。"},{"type":"paragraph","text":"声明说，苏联和古巴军队在扎伊尔和在非洲其它地区的活动“可能会导致非洲独立国家重新殖民化”。"},{"type":"paragraph","text":"联合声明接着说，博卡萨总统、托尔伯特总统和阿明总统“保证同兄弟的扎伊尔共和国团结在一起，决心捍卫它的国家主权、领土完整和安全”。"},{"type":"paragraph","text":"联合声明说:“四国总统坚决要求一切外国军队撤出安哥拉，并且再次呼吁安哥拉三位领导人结束不必要的流血和无益的财产破坏，并全力巩固已经获得的珍贵的安哥拉的政治独立。”"},{"type":"paragraph","text":"联合声明还说，四国总统“将继续不屈不挠地致力于非洲的统一和团结以及世界的和平与繁荣。”"},{"type":"paragraph","text":"新华社金沙萨一九七六年一月三十日电　扎伊尔总统蒙博托、布隆迪总统米孔贝罗和卢旺达总统哈比亚利马纳·朱韦纳尔一月二十八日至二十九日在上扎伊尔区首府基桑加尼举行了会谈。"},{"type":"paragraph","text":"会谈后三国首脑发表了联合公报。公报说，三国首脑主要讨论了共同关心的国际问题，着重就安哥拉问题交换了意见。三国首脑表示希望找到一项非洲方式来解决安哥拉问题。"},{"type":"paragraph","text":"公报指出，在三国首脑会谈过程中蒙博托总统向布隆迪和卢旺达总统通报了扎伊尔共和国边境城市迪洛洛所遭受的侵略以及扎伊尔就此向联合国秘书长、安理会主席、联合国大会主席和非洲统一组织执行主席进行接触的情况。"},{"type":"paragraph","text":"公报指出，如果三国的某一国遭到侵略，他们保证给予声援和相互支持。"},{"type":"paragraph","text":"公报说，三国首脑声明，加强三国之间的合作。“为了协调在一些重要问题上的立场，三国首脑同意今后将事先进行相互协商”。"},{"type":"paragraph","text":"新华社金沙萨一九七六年一月二十九日电　扎伊尔《埃利马报》一月二十九日发表题为《苏联的威胁》的社论，支持乌干达、中非共和国、利比里亚和扎伊尔四国总统在坎帕拉联合声明中所采取的严正立场，谴责苏联对扎伊尔领土迪洛洛的侵略行径，并且要求一切外国军队撤离安哥拉。"},{"type":"paragraph","text":"社论说:“非洲曾经为摆脱殖民主义的枷锁而经历了很长的时间，并且热烈希望保持非洲的完整，时刻谋求对话，以使已经饱尝痛苦的人民免于流血。因此，苏联作为一个大国和联合国安全理事会理事国，蓄意对一个独立的非洲国家进行进攻，这是不可设想的，而进攻的理由只是这个独立国家不支持苏联干涉安哥拉的政策。”"},{"type":"paragraph","text":"社论说，“这次对扎伊尔的进攻开创了对所有拒绝把自己的主权出让给苏联社会帝国主义的国家进行‘惩罚性行动’的世纪。”"},{"type":"paragraph","text":"社论最后说，“无论如何，所有爱好和平与自由的非洲国家都强烈谴责这次对我国的侵略行径，并且懂得，在任何情况下，扎伊尔都将维护自己的领土完整，并且拒绝为苏联和古巴军队开路来进攻其他非洲独立国家”。"},{"type":"paragraph","text":"《埃利马报》还在另一篇文章中说，“苏联侵略安哥拉，充分暴露了它与形形色色的帝国主义毫无区别的社会帝国主义的真面目”。苏联的行径“已经激怒了很多那些曾经相信克里姆林宫还在反帝的天真的人们”。"},{"type":"paragraph","text":"文章最后强调说:“当前，苏联是我们各国最大的威胁”。"}]}