{"id":550599,"date":[{"year":1976,"month":2,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"结合评论《水浒》　继续批判孔孟之道","genre":"","count":"1648","ytitle":"","mtitle":"宋江“正名”小议","ftitle":"","authors":["钟尔"],"text":[{"type":"paragraph","text":"钟尔"},{"type":"paragraph","text":"对于孔老二的“正名”，鲁迅一语就刺中了要害，他说:“‘必也正名乎’，好名目当然也好得很。只可惜美名未必一定包着美德。”"},{"type":"paragraph","text":"事情正象鲁迅说的那样。孔老二用“正名”的美名，包着的是“复礼”的黑货，而现代的孔老二林彪之流则用“正名”这美名包藏着复辟的祸心。《水浒》里的宋江也爱耍“正名”的把戏，算得上是个“正名”专家。那么他这个“正名”的宝葫芦里，卖的又是什么药呢?很值得我们看一看，议一议。"},{"type":"paragraph","text":"宋江早在上梁山之前，就搞“正名”了。他发配江州，途经梁山，起义军头领将他救下，正要给他除去颈上的枷锁时，他立时焦躁了起来。在他看来，除枷如同要他在梁山“落草”做“强盗”一样，是“上逆天理，下违父教”，陷他于“不忠不孝”之地，完全是“名不正，言不顺”，所以宁死也不肯把枷去掉。于是，“必也正名乎”，抬出“国家法度”这个名义，断然予以拒绝。到了江州以后，在浔阳楼误题了所谓“反诗”，被送上法场，差一点被黄文炳这条饿狗咬死，危急之中被梁山好汉救上山寨，可宋江仍没有忘记“正名”。他在一些朝廷命官面前，公开声明自己是“权借水泊里随时避难，只待朝廷赦罪招安”。一个“借”字深得孔老二“正名”术的精髓。第一，说明宋江不是置身梁山起义军之中，而是立足于起义军之外的“忠义自守”，其为大宋王朝的“忠臣孝子”不变；第二，“借”与“陷”有别，今日“借得山东烟水寨”，是为了明日“来买凤城春色”，尽管“把寨为头”，实则保皇帝而不是反皇帝，与晁盖的起义造反，有根本区别。所以一个“借”字，把宋江和梁山起义军的界限划得清清楚楚。晁盖一死，他迫不及待地改“聚义厅”为“忠义堂”，这下子名也正，言也顺了。原来造反农民的议事厅，成了地主阶级在梁山的小金銮殿!一字之易，本质迥异。宋江这一“正”，倒是“正”出了新水平，死鬼孔老二如果得知，一定会“贤哉江也”地赞不绝口。石碣受天文是宋江篡权以后一次规模最大的“正名”活动。经这一“正”，宋江成了赫然居于众头领之首的“天魁星”，而且更妙在“天罡地煞星辰，都已分定次序，众头领各守其位，各休争执，不可逆了天言”。这一“正名”，宋江一下子就“名正言顺”地篡夺了梁山泊寨主的宝座，而且“五虎将”、“八骠骑”之类也安插停当，各依其位了。从此，梁山起义军内部投降派的骨干队伍形成了，投降派的黑班底也凑成了。万事俱备，只等“天王降诏早招安”了!"},{"type":"paragraph","text":"宋江一投降，就把一面“替天行道”的杏黄旗改为“顺天”、“护国”两面大旗。这一改，“曲线尽忠”变成了“直线”“护国”，再也不会引起一些糊涂人的误会了，也足以看出“正名”的“好处”。这同后来去打方腊这支不“替天行道”的“强盗”时，宋江以“天兵”自居一样，都是同一道理。因此，甚至死了以后也要鬼魂出现一番，到赵官家去讨封赏。果然，皇帝不负有心人，在梁山泊上大造殿宇，并御笔亲书“靖忠之庙”。这次倒确实没有委屈宋江，是皇帝亲自出来“正名”。看，忠也效了，义也尽了；名也正了，神也封了。“生当鼎食死封侯，男子生平志已酬”，这就是宋江“正名”的好结果。"},{"type":"paragraph","text":"八百年后的林彪，再搞什么“石碣天文”之类的鬼把戏，恐怕已经骗不了人了。于是只得自称“天马”，而且还要“独往独来”。他满以为这样就可以“名正言顺”地去“指挥一切、调动一切”了。可是，他的运气似乎没有宋江那么好。无产阶级用马克思主义的“望远镜”和“显微镜”一照，他立时现了投降派的原形。结果，篡党夺权没有闹成，反而落得个死无葬身之地的下场，连同他的大小“舰队”也一起淹没在革命人民的汪洋大海中。但是有一点，他是可以引以自慰的，即他死了以后，外国主子也亲自出来为他“正名”，称他作“健康力量”，和宋江一样，也获得了身后“哀荣”，这叫做主子毕竟“圣明”，奴才死也甘心!"},{"type":"paragraph","text":"问题还得回到鲁迅说的那句话上去，“只可惜美名未必一定包着美德”。看看宋江、林彪之流的“正名”行径，我们分明地看到了，“正名”的“美名”之下包着的却是这么两个字:投降。今天如果有谁还想搞“正名”，其实质不也正如此吗?"}]}