{"id":586016,"date":[{"year":1979,"month":11,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2593","ytitle":"","mtitle":"列宁的民主作风与集体领导","ftitle":"","authors":["王松"],"text":[{"type":"paragraph","text":"王松"},{"type":"paragraph","text":"列宁从开始建党以来，就始终不渝地坚持党的民主集中制，维护党的集体领导。列宁认为在无产阶级夺取政权以后，党处于领导一切的执政党地位，对党提出了更高的要求，这就更要坚持党的集体领导，使党的任何决定必须尽可能减少片面性，符合广大人民群众的利益，符合客观实际，能集中体现无产阶级的意志。"},{"type":"paragraph","text":"集体领导，就是要集中集体的智慧和力量进行领导。党章规定:党的各级最高领导机关，是党的各级代表大会，在闭幕期间是党的各级委员会，这是党实行集体领导的重要制度。集体领导，它要求在党代表大会闭幕期间，把重大问题提交党的委员会进行充分讨论，反复研究后做出比较符合实际的判断，这样有利于调动每个成员的积极性，有利于统一认识，统一行动，增强团结，发挥党的领导核心作用，真正做到名副其实的集体领导，而不是那种“一人说话，众人附和”的形式上的所谓“集体领导”。这样的集体领导，才是正确领导，是强有力的领导，就是民主集中制的重要组成部分。离开这种集体的领导，那只能是个人独断，势必给党的事业带来灾难。这种反民主的个人独断是封建的特权阶级思想在党内的反映，是与无产阶级政党的性质水火不相容的。"},{"type":"paragraph","text":"能否坚持集体领导的原则，关键在于党的领导集团，特别是党的主要领导者能否坚持无产阶级的党性原则，排除一切非无产阶级的意识和偏见，从而充分发扬党内民主，具有高度的民主作风。十月革命后，苏联共产党在列宁领导期间，尽管当时苏维埃俄国处于危急的年代里，国内外的阶级斗争极为剧烈，但是，由于列宁忠于无产阶级的集体事业，保持和广大群众的密切联系，坚持无产阶级的党性原则，团结了他的战友们，从而党内民主生活仍然极为正常，极为活跃，集体领导的原则得以贯彻，出现了一个生动活泼的政治局面，战胜了前进道路上重重困难。"},{"type":"paragraph","text":"列宁认为，要坚持党的集体领导，就必须反对个人独断。他本人对于党和国家的任何一个重大问题，都是通过各种会议集体讨论作出决议，从来没有逾越自己的职权范围，擅自由他个人作出决定。他总是把问题摆在会议上进行广泛的自由讨论，在民主的基础上进行高度的集中。即使遇到重大的原则分歧，也不回避，更是耐心地进行多次反复的讨论，最后取得统一认识。如从一九一七年十二月开始到一九一八年三月为止，苏共中央围绕着是否应该签定布列斯特和约问题展开了为期四个月的激烈的争论。列宁深刻地分析了当时国内外阶级斗争形势，主张接受德国提出的条件，尽快地签定和约，实行革命的妥协，以换取喘息时间，尽快地恢复和发展国民经济，建立革命军队，巩固苏维埃政权。可是，在前五次的中央委员会会议上，列宁的提案都被以布哈林为代表的“左派共产主义者”集团否决了，而他们反对缔结对德和约的主张却获得多数通过。即使在这种极为严重的情况下，列宁也没有以个人裁决代替集体领导。列宁之所以要这样做，能够这样做，正是因为列宁坚持从无产阶级的整体利益出发。后来在列宁、斯大林和斯维尔德洛夫的说服教育下，在严峻的事实面前，大多数中央委员逐步提高了觉悟，认识到列宁的主张是正确的，终于以多数票通过了列宁的提案，在一九一八年三月召开的第七次党代表大会上正式通过了缔结和约的决议。"},{"type":"paragraph","text":"列宁认为只要是在遵守党章的基础上，按照党的程序，必须允许任何一个党员对党的工作进行批评和提出意见，即使所提的意见是错误的。列宁非常尊重党内的不同意见，在“工人反对派”还没有组织为反党派别以前，其成员在党内仍享有平等地自由地发表意见的各种权利，还提供种种方便条件，允许他们发表文章，出版专集。在党中央机关报上就刊登了“工人反对派”的纲领。在党的十大召开时，“工人反对派”的代表人物柯伦泰还向工人散发了她写的一本题为《工人的反对》的小册子。在与“工人反对派”的讨论中，列宁并没有对他们采取全盘否定的态度，并没有乱打棍子，乱扣帽子，而是采取科学分析的态度:对于他们否认党的领导作用，取消党对工会领导的错误倾向进行批判；同时，对他们提出的某些具体意见如反对官僚主义，发扬民主，发挥工人主动性等问题都十分认真地加以考虑。这样既坚持了原则，又发扬了民主，使全党都受到教育。"},{"type":"paragraph","text":"列宁认为，坚持集体领导，必须反对突出个人。他认为，书记和委员之间，不是上级和下级的关系，而是个人和集体的关系，在委员会内，也要实行少数服从多数，个人服从组织的原则。他非常尊重集体作出的决议。如由于“工人反对派”的代表施略普尼柯夫一直进行派别活动，在五金工人代表大会上进行煽动分裂的宣传活动，违反党的纪律，必须受到党纪的制裁，列宁曾提议把他开除出党。但是，按照党的十大决议规定:对于中央委员会中的分裂党的首要分子给予处分直至开除党籍时，必须召开中央委员会全体会议，并请全体候补中央委员和全体中央监察委员参加，他们都有同等的表决权，而且必须有三分之二的票数才能通过。一九二一年八月，列宁主持召开的中央全会上对于是否应开除施略普尼柯夫的党籍进行表决时，仅差一票，列宁的提案没有通过，结果施略普尼柯夫仍留在党内，列宁毫不犹豫地执行了党的决议。"},{"type":"paragraph","text":"列宁历来反对把个人凌驾于党之上。他从不显示自己，也从不自以为高人一等。他告诫全党“要尽量谨慎”。列宁是理论和实践相结合的典范，他身体力行，以身作则，不许在党纲党章中规定谁是领袖，不许写个人的功绩，也反对为他歌功颂德。"},{"type":"paragraph","text":"列宁的民主作风还表现在他十分谦逊质朴，经常认真总结经验，随时注意听取群众的意见，主动承担责任，作自我批评，而不是文过饰非，推卸责任。这对于促进党内民主生活的发展，维护集体领导也是极为重要的。苏维埃俄国在国内战争和外国武装干涉的时候，曾被迫实行军事共产主义政策，渡过了严重困难，战胜了国内外敌人。但是倘若由此得出结论，认为可以通过军事共产主义政策过渡到共产主义那就错了。列宁在总结军事共产主义政策时严肃地指出:“我们原打算(或许更确切些说，我们是没有充分根据地假定)直接用无产阶级国家的法令，在一个小农国家里按共产主义原则来调整国家的生产和产品分配。现实生活说明我们犯了错误。”(《列宁全集》第33卷第39页)列宁在总结经验教训的基础上提出了以粮食税代替余粮收集制的新经济政策，得到了广大劳动农民的热烈拥护，从而进一步巩固了工农联盟，极大地推动了革命和建设事业发展。"},{"type":"paragraph","text":"今天，我们重新学习伟大导师列宁发扬民主作风，坚持集体领导的伟大革命实践，这对于我们发扬党内民主，健全党内生活，加强党的建设将得益不浅。"}]}