{"id":586091,"date":[{"year":1979,"month":11,"day":7}],"page":"2","source":"新华社","region":"罗马","masthead":"","special_issue":"","column":"述评","genre":"述评","count":"1693","ytitle":"","mtitle":"访问成功　载誉而归","ftitle":"","authors":["陈伯坚"],"text":[{"type":"paragraph","text":"华国锋总理已经圆满结束了对西欧四国的正式访问，于今天下午乘专机载誉返回中国。"},{"type":"paragraph","text":"这是一位中国总理第一次正式访问这四个国家。"},{"type":"paragraph","text":"华总理在离开罗马机场时发表的书面谈话中说，他是怀着满意的心情回国的。他说，他这次出访的目的是要同西欧国家增进了解、加强友谊，发展合作，共同维护和平。“我认为，我们的目的是达到了。”"},{"type":"paragraph","text":"西方记者喜欢用中国的“外交攻势”一类的词来说明中国重要的外交行动。对华总理的这次访问，他们也是这样形容的。但是我们不同意这种说法。我们认为，华总理的访问表明，中国只不过是如实地阐述自己对当前重大国际问题的观点，就这些问题同各国领导人交换意见。根据各国领导人的讲话和各国通过各种方式透露的情况，这些讨论是友好的、诚恳的、活泼的、深入的、建设性的和富有成效的。通过讨论，华总理在当前国际形势问题上同这些国家的领导人取得了广泛的一致。"},{"type":"paragraph","text":"人们当然不会天真到认为所讨论的内容已经全部公布。合理的看法应该是:已经公布的东西只不过是总的概貌，实际上会谈要深入得多。通过这次访问，中国同西欧四国加深了相互了解，今后将在更广泛的范围加强合作和协调，以维护世界和平。"},{"type":"paragraph","text":"人们当然更不会认为，对所讨论的问题意见完全一致，不存在任何差异。事实上，各国所处的境遇不同，对许多问题的看法当然有所不同；即令对问题本身看法相同’对如何解决这些问题也必然会有各不相同的办法和策略。但这并不妨碍有关各国经常交换意见，并根据各自的处境和本国的利益，采取各不相同的措施，来解决那些共同关心的问题，从不同的角度、用不同的办法，来维护世界和平。"},{"type":"paragraph","text":"有特殊意义的是，华总理通过这次访问建立了同这四个国家领导人的个人的了解和友谊。毛主席和周总理通过他们长期的国际活动，同各国领导人建立了广泛的联系，他们久已为人所知。应该承认，中国新一代的领导人究竟如何，国际上还在观察。对此，西德的一位长期为促进德中友好而积极奔走的人士认为，华总理已经在所访问的国家中留下了深刻的印象。人们普遍认为他稳重、大方、诚恳、谦虚。他们感到，同这样的人打交道是可以信得过的。同时，中国的对外政策的基础虽然还是毛主席和周总理所制订的路线。但是如何根据已经变化了的国内外情况来具体贯彻这个路线，仍然是国际上普遍关心的问题。对此，人们当然可以从我们的各种文告中有所了解，但各国领导人仍然愿意通过面对面的会谈，以求有更深入的了解。从这个意义上讲，这次访问同样是成功的。"},{"type":"paragraph","text":"正因为是这样，在中国同这四个国家的双边关系上，这次访问同样取得了成功。通过会谈，各方都认识到，发展相互的友好合作，这不仅符合各国自身的利益，同样也有利于维护和平。这种友好合作关系要从长远的、战略的眼光来对待。它决不仅局限于三、五年这样一个短时间，而是要从今后几十年来考虑。"},{"type":"paragraph","text":"华总理在这次访问中还同各国经济界人士进行了广泛的接触。"},{"type":"paragraph","text":"在这些接触中，各国经济界人士十分重视同中国的经济贸易关系和科学技术合作。他们知道，中国面临着国民经济调整、改革、整顿、提高的问题，经济能力也有限，一时还不会有很多大宗交易。但是，他们也知道，中国经济的潜力很大，资源丰富，而且国内市场广阔，不会形成同他们竞争的局面。因此，他们下了很大决心发展同中国的合作关系。同时，只有增加从中国的进口，才能提高中国的支付能力，扩大中国的市场，从而才能更多地向中国出口。对此，经济界人士是知道得很清楚的。当然，不能幻想经济界会违反利润法则来帮助我们建设。这种合作必定是互利的。当然不乏对中国有着十分友好感情的人士。一位曾八次到过中国的专家对中国工业问题提了一些切中时弊的十分中肯的意见。余秋里副总理当场高声赞扬他:“讲得好!够朋友!”"},{"type":"paragraph","text":"因此，可以说，通过华总理的访问，中国同各国的经济合作同样建立了更长远、更稳妥的基础。"},{"type":"paragraph","text":"同时，华总理亲自到各国先进的工农业机构和科研机构参观访问，对他领导中国经济建设事业也是很有借鉴作用的。现代经济有着国际范围内的密切联系，现代科学技术传播极快，生产设备更新也极快。孤立于世界之外，闭目塞听，是不能搞现代化建设的。我们也从这个意义上祝贺华总理访问的成功。"},{"type":"paragraph","text":"新华社记者　陈伯坚"},{"type":"paragraph","text":"(新华社罗马十一月六日电)"}]}