{"id":586262,"date":[{"year":1979,"month":11,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1591","ytitle":"","mtitle":"迷恋花香的人","ftitle":"","authors":["孙中连"],"text":[{"type":"paragraph","text":"孙中连"},{"type":"paragraph","text":"百花之中，兰花是香花之冠，古代诗词中就称它为“王者之香”。陈毅同志也写过诵咏兰花的佳句:“幽兰在山谷，本自无人识。只为馨香重，求者遍山隅。”最近，听说在北京举办的全国香料香精展览会上，上海大众香料厂试制的高级香水香气馥郁幽雅，可与自然界的花香媲美，在展览会上轰动一时，也被誉为“王者之香”。"},{"type":"paragraph","text":"我怀着先人深谷觅幽兰的兴致，拜访了调制这种高级香水的工程师戴子<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\11\\79ba0401AA.JPG\">。在华山路旁一所公寓的四楼，我找到了戴工程师的住所。这天是厂休日，他正好在家。戴子<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\11\\79ba0401AA.JPG\">今年六十一岁，鬓发开始花白，脸色却红润，精神焕发。走进客厅，一阵幽雅宁馨的清香扑鼻而来，只见宽敞的窗台上搭着一排排木板，上面摆满了各种盆花。凭窗外眺，窗外是一个恬静的庭院，和煦的阳光洒落在庭院的花圃里，月季、海棠、彩菊、美人蕉和一些不知名的花卉正竞相开放，色彩绚丽无比。"},{"type":"paragraph","text":"“这里真是个花香之地呀!”我不禁赞美道。戴工程师笑了笑，说:“最多时我在家里养过二百多盆花。搞香料这一行的人，和鲜花有不解之缘。自然界含香物质种类万千，无疑地要数花香为第一。香水的香型大部分模拟天然花香，调香的人爱种花闻香，已成为一种职业的需要了。”他指着窗台上的盆花说:“这是从福建漳州买来的树兰，这是广州的白兰，那是名贵的德国紫玫瑰……”"},{"type":"paragraph","text":"正说着，他的老伴走进屋来。“这老头子又在卖弄他的宝贝花了。”老伴又象责备又象夸奖地说，“他就是迷着这些花。每天早晨，一家人还在睡觉，他就在那里给花浇水、松土。为了给花施肥，他买来臭鱼烂虾，放在窗口那只瓷钵里腐烂发酵，大热天发出令人作呕的臭味，我要扔掉，他死不肯。每逢花开，这老头更是象发疯似的，一到家就凑着花朵闻香，白天闻不够，有时睡到深更半夜还突然起床闻花。”"},{"type":"paragraph","text":"这位对花香入了迷的工程师打断老伴的话。他说，每种花香都会随着外界条件变化而变化。晨露中、骄阳下、月色里香味各有不同。要种好名贵的香花，一般是不太容易的。关键是要了解它的习性。就拿兰花来说，它喜欢阴凉、透风的环境，切忌烈日暴晒，特别是开花之前，不能受阳光直射，盛夏季节即使放在内窗台，也得用竹帘遮阳，早晚还要浇水。"},{"type":"paragraph","text":"戴工程师种花与众不同，他不是为的从中得到美的享受，他另有所求:闻花。通过闻花，掌握花香变化的情况，提供调香时参考，熟悉花香中的各种成份。他从各种花香中看到的是不同的化学结构，从香气中辨别各种不同的成份。有一次，他调制一种高级香水，搞了很长时间，香味还是不够理想。那时正是大伏天，室温高达四十度左右，他在闻一支盛开的夏兰时，忽然发现香味中透出一种新的成份，从中受到启发，在配制香水时添加了这种成份，果然香气大为增色。"},{"type":"paragraph","text":"他从壁橱里拿出一只装满香水的小瓶，这是厂里送给他留念的样品。据说，这种香水的香韵是国际上流行的兰花百花型，调制时以兰花香为主香剂，又按一定的比例辅以茉莉、丁香等三十多种香原料。这样，香气就显得更醇厚馥郁，不致单调。他们已试制成功白兰、玲兰、玫瑰、茉莉等八种这样的百花型高级香水。"},{"type":"paragraph","text":"这位调香工程师告诉我，过去，许多人以为香水仅是一种化妆品，其实，香水除了美化人民生活之外，还有卫生作用。比如，大部分香水中含有的醇，是很好的杀菌剂，香水中的酚、酯等成份能起一定的兴奋、清脑作用。香水的经济价值更是可贵。目前国际上香水、雪花化妆品的需要量很大，许多国家的化妆品原料大多采用化学合成的办法，而我国天然资源十分丰富，大部分化妆品采用天然香精和合成香精相结合的配方，在国际市场上很受欢迎。我们出口十公斤茉莉浸膏就可换回五吨小麦，四瓶凤凰珍珠霜就相当于一辆自行车的创汇率。"},{"type":"paragraph","text":"说到这里，戴工程师习惯地走到窗台前，俯下身子，深深地吸那秋兰芬芳的清香。我忽然想到，深谷幽兰散发自己的馨香，美化大自然，造福于人类；象戴工程师这样默默地、一心一意地为实现四化添香增色，不就是幽兰的精神么?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\11\\79ba040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>戴工程师迷恋着花香，每天早晨给花浇水松土。　臧志成　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}