{"id":586210,"date":[{"year":1979,"month":11,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1456","ytitle":"","mtitle":"天然博物馆——大金山岛","ftitle":"","authors":["邱莲卿","华惠伦"],"text":[{"type":"paragraph","text":"邱莲卿　华惠伦"},{"type":"paragraph","text":"在上海金山县的南端，波浪滔滔的杭州湾中，有三个彼此相距不远的小岛。西面的一个叫做小金山岛，东端的一个俗称乌龟岛，中间最大的一个是大金山岛。"},{"type":"paragraph","text":"大金山岛四面环海，东西长而南北短，东部宽阔而西部狭窄，形似一把卧在水面上的大琵琶。这个岛距离金山嘴约八公里远，全岛面积为零点八平方公里。岛上除了砾石之外，几乎全部覆盖着树木、竹林、灌丛和草地，所以有人称为“美丽的绿色岛”，为其他两个小岛所不及。岛的西北面，与上海石油化工总厂隔水相望。"},{"type":"paragraph","text":"据当地农民说，清朝乾隆皇帝下江南的时候曾游览过此岛，还在石碑上题过词。可惜这一传说无从查考。解放前，这个岛是个荒岛，没有住过人。"},{"type":"paragraph","text":"从一九七五年起，上海自然博物馆和上海石油化工总厂环境保护处对该岛进行了几次初步考察，发现岛上的动物和植物资源很丰富，既是上海地区植被呈半自然状态的唯一地区，又是上海地区动物相对集居的场所，真可谓是一个“天然博物馆”。"},{"type":"paragraph","text":"以植物来说，种类很多。例如高达七、八米的紫楠，木材质量极好。还有对环境变化最敏感的多种苔藓植物。据统计，全市大约有苔藓植物一百五十种。其中生长在市区的只有三十三种，多数属于适应性强的世界广布种类。而大金山岛上的苔藓植物却有五十五种，而且绝大多数是属于不耐污染的种类。这个数字，可以从一个侧面看出大金山岛是上海未受污染或者污染程度最轻的地方。因此，用大金山岛上的苔藓、地衣植物作为上海地区环境质量评价的依据是很有科学价值的。更为重要的是，在岛上第一次发现了只生长在我国云南、台湾和浙江南部的拟木毛藓植物，这对于研究上海的自然区划有着很大的价值。微毛柃、滨海柃、芙蓉菊等野生植物的生长，不仅具有岛屿分布的特点，而且在植物区系中与日本有着密切的关系。这对于研究我国东南部植物区系也是十分重要的资料。"},{"type":"paragraph","text":"再拿动物来说，从低等到高等，种类也非常之多。例如:在岛的沿海岩石上，长满着人们喜欢吃的牡蛎；树林和灌木丛间有许多鸟类在歌唱，一些迁徙的鸟类常在这个岛上憩息；人们放养的家兔在草丛里窜东跑西，可能是由于它们较长时间适应野外生活的结果，个子变得小了，毛色也由浅转深。一类名叫石龙子的小型爬行动物到处可见，它们见了人不是在砾石上快逃，便是钻入石缝里藏身，其中尤以蓝尾巴的石龙子更多，体色长得很鲜艳。昆虫，可以说是大金山岛上最多的“居民”。我们在金山县金卫公社八一、八二两个大队和陈山码头十三生产队等三个地方，五天内仅采得昆虫标本三十二件，分属于四个目，九个科。而在大金山岛上，仅在两天的时间里，就采获了昆虫标本一百一十件，分属于七个目，十三个科。特别使人高兴的是，研究两栖和爬行动物的同志，在一九七五年九月上岛时，竟捕获了上海地区过去从未发现过的王锦蛇两条，这是上海地区的首次纪录。"},{"type":"paragraph","text":"尽管现在对大金山岛上的生物种类调查是很肤浅的，还有许多未知数。但从已掌握的资料来看，我们认为这个岛对上海地区环境保护研究与生物和自然地理基础理论研究都具有很高的科学价值。一是生物资源丰富；二是岛上未受污染或受污染程度最轻，有利于各种生物的生长和保持其种族的延存，并可作为与上海受污染地区生物影响的对照；三是由于海岛与陆地之间有水域隔离，生物资源不易受到各种人为因素的破坏；四是这个岛的面积不大，便于管理和保护。为此，我们建议有关部门将大金山岛列为上海地区的自然保护区，并组织有关单位开展科学研究。在未落实这项工作之前，应先委托附近人民公社保护该岛的自然资源，使之不受破坏。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\11\\79b9040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大金山岛一角　邱莲卿　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\11\\79b9040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>宗志新</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在岛上发现的王锦蛇"},{"type":"paragraph","text":"宗志新　摄</FONT>"}]}