{"id":586303,"date":[{"year":1979,"month":11,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3739","ytitle":"","mtitle":"针刺与“抗病”","ftitle":"——谈针刺麻醉的原理和作用","authors":["陈公白"],"text":[{"type":"paragraph","text":"上海第一医学院附属华山医院　陈公白"},{"type":"paragraph","text":"针刺麻醉是我国中西医结合的一颗瑰丽明珠，具有安全、有效、简便等特点。近年来，随着我国医学科学的发展，探讨针麻原理取得了新的成果，进一步提高了针灸和针麻在医学中的地位，从而得到了中外学者的公认和称颂。当前，继续探讨针麻原理，必将对基础医学和临床医学等方面产生深远的影响。"},{"type":"paragraph","text":"针刺为什么能起麻醉作用?祖国医学文献《内经》早有“通其经脉，调其血气”和“调虚实”等记载，说明针刺有调节气血和通经活络的作用。人体内各部分之间的功能，始终处在互相依存、互相联系、互相斗争、互相制约的矛盾运动中。人体的健康和生存，在于体内各部分之间和体内外各部分之间在不断的矛盾中维持着相对的平衡，也就是维持着内环境的平衡和内外环境间的平衡。其中，内环境的平衡是主要的。所谓针刺的调节作用，就是调节体内各部分的功能，恢复被疾病破坏了的相对平衡。从某种含义来说，就是针刺激发了体内的抗病能力，使它由劣势转为优势。"},{"type":"paragraph","text":"下面结合颅脑外科临床实践，谈一下针麻理论原理及其作用。"},{"type":"paragraph","text":"针刺的“三抗”作用"},{"type":"paragraph","text":"颅脑手术应用针刺麻醉比别的手术要迟些，首例成功是在一九六五年十一月。到一九七八年十二月为止，据全国二十一个神经外科单位的不完全统计，采用针麻进行颅脑手术共七千四百六十九例。其中四千四百六十六例是从一九七五年三月起按照全国统一的操作规程进行的，针麻有效率达百分之九十二点二。为了进一步确定针刺的抗痛作用，有的单位曾做过对照试验，将开颅病人分成两组，各五十例。一组不作针刺，在头皮下注射百分之零点一普鲁卡因，其中只有一例能完成手术，其余四十九例都要加注局麻药或改用全身麻醉；另一组进行针刺，不注射局麻药，有四十六例成功。以上的临床实践和科学实验证明，针刺对人体确有明显的抗痛作用，并非暗示或催眠。"},{"type":"paragraph","text":"针刺麻醉在一定条件下还有维护机体各种生理机能的平稳的作用，减少手术中所引起的虚脱和休克。在五十例应用药物麻醉的脑垂体瘤手术中，血压降低超过二十毫米汞柱的有三十二例，心跳次数增加超过每分钟二十次的有二十九例，而在五十例应用针麻的同样手术中，血压降低超过二十毫米汞柱的只有一例，心跳次数每分钟增加二十次以上的只有九例。这一事实说明针麻有抗休克的作用。"},{"type":"paragraph","text":"针刺穴位可使白血球数增多，吞噬能力增强。这就说明针刺具有增强机体的免疫能力，以抵抗感染的作用。三年来，我国几个主要的神经外科单位进行协作，对术后易并发肺部感染的听神经瘤开展了针麻研究，据统计，采用全身药麻的三百三十三例中，有三十五例手术后发生肺部感染，而三百三十一例采用针麻的只有九例并发肺部感染。"},{"type":"paragraph","text":"由于针麻具有抗痛、抗休克、抗感染的“三抗”作用，比较安全、并发症少、恢复快，对于某些肝、肾、肺、心等功能不全或年迈体弱以及处于休克状态的病人更为适用。当然，正如任何其他麻醉方法一样，针麻也并不是完美无缺的，由于针麻对头皮镇痛不全，在颅脑手术中，有时会出现脑膜刺激和低颅压等反应，所以对意识不清、精神不大正常、有较深较广病变的以及在手术中可能大量出血的病人就不能勉强使用。"},{"type":"paragraph","text":"针刺激发抗痛机能"},{"type":"paragraph","text":"针刺有“三抗”作用，但对针麻来说，最重要的是抗痛作用。近年来，我们与医学院基础部各教研组和复旦大学生物系共同协作，利用神经科临床实践的条件，在不影响病情和提高疗效的前提下，研究人体神经系统在针刺镇痛中的作用。"},{"type":"paragraph","text":"首先研究了针刺感觉是通过什么途径传到脑子的。所谓针刺感觉就是针刺穴位产生的酸、胀、重的感觉，也就是中医讲的“得气”。针刺入穴位，假如穴位下面有肌肉，这些肌肉往往会收缩，这时可以在穴位处记录到肌电发放，这种发放的强弱与病人针感的程度是一致的。这就说明，针感跟所有感觉一样，“是运动着的物质作用于我们的感觉器官而引起的”(《列宁选集》第2卷第308页)。感觉神经是怎样把针感信号向中枢——脑传送的?我们曾针刺一百多位患有各种不同脊髓疾病的病人穴位，发现脊髓的痛觉和温度觉传导束完全损害时病人没有针感，穴位下的肌电发放也减弱或消失。这说明针感信号主要是沿着脊髓的痛觉和温度觉传导束传到脑子的。"},{"type":"paragraph","text":"我们又研究了针感信号传到脑子后是如何影响痛觉的。从近代的生理研究进展可以看到，动物的神经中枢既有接受痛感信号产生痛觉的机能，也有抑制痛感信号减低痛觉的机能，有人称之为痛觉在中枢的调整。从动物实验中我们知道脑子中有不少结构具有抑制痛觉的机能，其中以尾状核(脑子中一个神经核团的名称)的作用比较显著。我们对二十一例晚期癌肿恶痛病人应用立体导向手术，把深电极埋藏在尾状核中，给以电刺激，所有病人的恶痛都得到缓解，取得了很好的疗效。电刺激尾状核的镇痛作用跟针刺穴位的镇痛作用有相似的特点，不仅有缓解疼痛和镇静作用，而且对大脑皮层和丘脑的痛觉诱发电位也有抑制作用。我们还看到在电针穴位时，尾状核的电活动增强了。这些事实说明针刺穴位是激发了中枢神经某些结构的机能而抑制了痛觉的。"},{"type":"paragraph","text":"随着科学的不断发展，人类对生物体的研究，从细胞水平上升到分子水平。不久前，科学界发现人体内不仅存在着具有抗痛机能的结构，而且还存在着具有抗痛机能的物质，称为内源性吗啡样物质。我们对八例作脑室引流的病人，在针刺穴位前后收集了患者的脑脊液，并分别进行检定，发现针刺后脑脊液中这类物质的含量有明显增加。"},{"type":"paragraph","text":"上述研究的初步结果，使我们对针刺激发抗痛机能的设想具有了一个科学的基础。从现有研究资料说明，针刺穴位的信号，通过感觉神经由脊髓的痛、温觉传导束上传到脑，激发了脑内某些结构的抗痛机能，进而增加了体内的抗痛物质，这样就强化全身的抗痛机能，使痛向不痛转化。"},{"type":"paragraph","text":"“抗”字的含义"},{"type":"paragraph","text":"我们在研究针刺镇痛和针刺治病的原理中，为什么要以抗痛或抗病这一观点作为指导思想?强调一个“抗”字，有四方面的含义。"},{"type":"paragraph","text":"一、矛盾是一切运动的基础。人体内所有的功能也是如此。例如有“痛”就有“抗痛”，有“休克”就有“抗休克”，有“感染”就有“抗感染”。机体内各种功能都可以一分为二。我们认为，必须从人体功能的这一根本规律出发，来研究针刺的原理。"},{"type":"paragraph","text":"二、“外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”(《矛盾论》)针刺是一个外因，内因就是体内的痛与抗痛的斗争。研究针刺抗痛和抗病，根本的问题就是要研究针刺所引起的机体内部各方面功能的联系和矛盾，“抗”字就意味着针刺效应的过程是以内因为主的。"},{"type":"paragraph","text":"三、针刺抗痛或抗病，都强调针刺给予机体的影响是一种整体的调节作用，而不是对疼痛或疾病的直接作用。针刺是“调血气”、“调虚实”从整体出发提高机体的抗御能力，即所谓“扶正祛邪”。"},{"type":"paragraph","text":"四、“抗”字还意味着针刺对疼痛和疾病的影响不是无限的，而是受内外界环境等方面的制约。正因为针刺只是激发调动机体内在的抗痛和抗病能力，这种能力不是天生的，而是在自然环境的发展中为适应生存而逐步形成的，不但有一定的限度，而且因内外条件的不同而有个体差异。可见，这种功能，针刺只能激发它，而不能创造它，更不能无止境地提高它。"},{"type":"paragraph","text":"经络和神经的“对应”"},{"type":"paragraph","text":"目前，关于针灸针麻原理的研究有两种截然不同的看法:即经络观点和神经观点。尽管这两种医学理论形成的历史条件不同，表述的形式不一样，但是，两者之间并没有什么不可逾越的鸿沟，因为它们所研究的对象都是人体，客观对象是一个，所以有许多共同的规律可以寻找。"},{"type":"paragraph","text":"经络学说是对人体生理和病理现象在总体上的概括。它泛指人体中“内属于腑脏，外络于肢节”的联络结构，把人体内各个脏器与体表之间视为一个错综复杂的联络网。经络能运行“气血”，从而使人体各部分的功能得到协调并保持相对的平衡，成为一个统一的整体。“血”是在“气”的统帅下运行的，而“气”因“血”的营养才能发挥作用。几千年来这种观点一直有效地指导着中医的临床实践。经络学说来自实践，有其物质基础，反映了占有整个身体和组成整个身体的“联络网”和“反应网”的概念。十八世纪来，现代解剖学、生理学、病理学通过大量的实验研究，发现了分布和联络全身的神经系统、循环系统等，从而逐步形成了神经一体液学说。他们认为机体的一切生理活动，包括血管活动、体液运行，都受神经系统控制，而神经系统又是在体液的营养下才能进行活动，神经系统占有整个身体，并且依照自己的需要来组成整个身体。由此可见，古人所描述的经络与今人所证实的神经一体液是相似的。经络学说中有关根、结、标、本、气街、血海等理论与现代神经解剖生理的节段分布概念相吻合，关于这点已在针灸治病和针刺麻醉的实践中得到了证实。"},{"type":"paragraph","text":"应当看到，由于历史条件的限制，经络学说是在缺乏实验依据的情况下形成的。古人对人体的解剖结构和生理功能，在细节方面不可能认识得很清楚，而现代医学在发展过程中也受到形而上学的影响，有时容易忽视从整体的联系中来考察各种生理和病理变化，治疗上有时容易偏重局部解决问题，而忽视调动人体内部的抗病能力。当然，随着医学科学的不断发展，这些倾向已越来越被人们所注意。"},{"type":"paragraph","text":"综上所述，在不同历史条件下发展起来的这两种医学理论，我们不应把它们对立起来，而应当坚持辩证唯物主义和历史唯物主义指导下的中西医结合，既要借鉴经络学说，又要应用现代科学技术的成就，对经络学说进行系统的整理和研究，使经络学说和神经学说有机地结合起来，创造我国统一的新医学。"}]}