{"id":586436,"date":[{"year":1979,"month":11,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"2412","ytitle":"","mtitle":"学位制刍议","ftitle":"","authors":["柯颜"],"text":[{"type":"paragraph","text":"上海市高教局　柯颜"},{"type":"paragraph","text":"为什么要实行学位制"},{"type":"paragraph","text":"有的同志问，培养人才为什么一定要搞学位制?国内外正反两方面的经验都证明，实行学位制是培养拔尖人才的一项有效措施。学位是一个人在某一学术领域取得成就或达到一定水平的标志，正象运动员在某些项目取得出色成绩，被授予功勋运动员、运动健将等称号一样，在科学文化方面取得出色成绩的人，也应该有一个称号。实行学位制，可以激励千千万万有志于献身四化的人，在科学大道上你追我赶、勇攀高峰。"},{"type":"paragraph","text":"当前要进行四化建设，一个突出的问题是缺乏拔尖人才。我们应该热情地鼓励那些奋发学习、刻苦钻研、勇于攀登的人。马克思说过，“科学绝不是一种自私自利的享乐”，“在科学的入口处，正象在地狱的入口处一样”，只有那种不畏劳苦、不怕风险、不图享乐、不谋私利的人，才敢于去闯开科学的禁区。相反，贪图安逸、考虑私利的人，是不敢到“地狱入口处”去担风险的。因此，我们不仅不应该把专心致志搞学问视为是名利思想，而且还要为这些同志创造必要的条件。当他们取得成果时，应该给予物质的、精神的奖励。授予学位称号，就是给予他们的一种荣誉。这是对他们艰苦劳动的鼓励，也体现了社会主义按劳分配的原则。"},{"type":"paragraph","text":"实行学位制，可以检验我国科学文化发展的程度，促进国际学术交流。获得学位人数的多少，能反映出我国科学技术的水平，也能反映出我国学科设置是否合理，科学技术是否配套。一个学校，某一学科获得学位的人多，说明这一学科的水平高；获得学位人数少，说明这一学科落后。这样可以发现薄弱环节，及时弥补。随着国际科学文化交流的日益发展，许多专家要到国外讲学，参加国际学术交流活动。但是，国际上衡量一个人的水平，往往看他具有什么学位。有一定学位的人才有资格出席一定的国际会议。由于我国没有实行学位制，有些很有才华的中青年科技人员参加国际会议就受到了不应有的限制。一些外籍学生也要求授予他们学位，以反映他们在我国学习所达到的水平。如果他们没有学位，有的人回国后就业和工资待遇就会受到影响。"},{"type":"paragraph","text":"如何实行学位制"},{"type":"paragraph","text":"至于如何实行学位制，我感到应从我国实际情况出发，吸取欧美、日本等国的经验，取人之长，为我所用。美国和日本现行的学位分学士、硕士和博士三级。大学本科的学生修满规定的学分后，可得学士学位。硕士和博士学位的实施，是与培养研究生紧密结合在一起的。这些国家把培养硕士和博士作为培养科学家、工程师、大学教师和高级研究人才的重要途径。美国和日本的硕士学习课程一般为二年，即取得学士学位的本科毕业生进研究生院修业，学完一定的课程，取得规定的学分，即可获得硕士学位:再修学二、三年，写出一篇有价值的论文，通过答辩，便可获得博士学位。我国的学位制度似乎也可采取学士、硕士、博士三级。四年制以上的本科大学生，学完规定的课程或取得必须的学分后，便可授予学士学位。然后通过考试(有的国家是采取推荐的办法)，学习硕士课程。前一年半主要学习基础课及专业课，然后用半年时间写科研论文。根据我国大学生科研基础比较薄弱的实际情况，对硕士班研究生必须加强科研能力的训练。除学完规定课程外，应该写出一篇论文或课题报告，才能取得硕士学位。取得硕士学位的人，通过考试进入博士课程学习，即主要从事科学研究，直到写出一篇有创造性的、有独特见解的论文，经过严格答辩通过，才能获得博士学位。欧美有些国家把两、三年内没有通过博士论文答辩的研究生，继续留在学校里写论文，这是很大的浪费。苏联则让研究生离校，到工作岗位上再继续完成博士论文，这种办法可以借鉴。即博士研究生二、三年内没有通过论文答辩，可以先参加工作，边工作边写论文，成熟后再通过答辩，授予博士学位。"},{"type":"paragraph","text":"实行学位制，必须有培养研究生和授予学位的高等学校和科研机构。哪些高校和科研机构能担任这一任务，应由国家学位委员会认可和授权。我认为，具备一定的指导力量、教学力量、科研设备等条件的高等学校、科学院，才能招收研究生和授予学位。国家应根据培养研究生的人数，每年拨给这些单位以相应的经费，并不断帮助它们改善实验室条件和教学设备。授予培养硕士研究生的单位可适当多一些，招生人数也可以多一些，有条件的还可开设研究班，由指导小组集体培养，但硕士论文的答辩应由系学术委员会通过。授予博士学位应从严掌握，通过博士论文答辩时，要由校(院)一级学术委员会，最好再邀请一定数量的外单位的本学科专家参加，采取无记名投票方式，过半数或三分之二的人同意才能通过。对那些在培养硕士、博士研究生工作中作出卓越贡献，取得显著成绩的单位和导师，应给予表扬、奖励、晋级。"},{"type":"paragraph","text":"什么时候实　行学位制比较适宜"},{"type":"paragraph","text":"我国什么时候实行学位制比较适宜?有的同志认为，根据现有学生的质量及准备工作的需要，应从一九八一年实行学士制，一九八三年实行硕士制，一九八五年实行博士制。我认为这是最迟的年限。上海近两年有二十所高等院校共招收二千三百多名研究生，这些学生都是经过严格考试入学的，他们的基础比较好，许多人长期来坚持自学和工作实践的锻炼，超过了文化革命前大学毕业生中优秀生的水平。经过二、三年的培养，看来大部分人可以达到目前国外硕士水平。因此，我建议从一九八○年下半年或一九八一年上半年起，便可以进行硕士论文答辩，授予一批硕士学位。对少数达不到硕士学位的研究生，可先授予学士学位，经过一、二年的继续学习，补考合格再授予硕士学位.取得硕士学位的人可以参加博士研究生的考试，到一九八二年或一九八三年便可授予一批博士学位。有人认为这样搞太快了，太多了。我认为只要做好准备工作，坚持学位标准，多一点、快一点，有利于加速培养人才，促进四化建设。"},{"type":"paragraph","text":"实行学位制，还要与相应的工资待遇结合起来考虑。建议国家有关部门制定学士、硕士、博士的不同工资标准。工资标准应有利于鼓励文化水平高、学位高、贡献大的人，而不能象过去那样，大家一起吃“大锅饭”。硕士研究生和博士研究生毕业后的主要去向应是高等学校和科研单位。今后要在高等学校担任助教起码应获得硕士学位。"}]}