{"id":586596,"date":[{"year":1979,"month":11,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"上海剪影","genre":"","count":"1618","ytitle":"","mtitle":"放映之前","ftitle":"——上海电影技术厂见闻","authors":["马中兴"],"text":[{"type":"paragraph","text":"马中兴"},{"type":"paragraph","text":"电影的后期制作是饶有趣味的。应《周末》编者之约，我访问了上海电影技术厂。"},{"type":"paragraph","text":"这是一家洗印、染印各种规格电影拷贝的工厂，它每年生产电影拷贝六千多万米，如果把这些拷贝连接起来，可以绕地球一圈半。"},{"type":"paragraph","text":"“先到录音棚看‘双片’的制作吧!”这个厂的查厂长领我走进一座四面无窗的高大建筑物，只见机房里安装着一台台录音机、还音机和放映机，楼上是一座柜式调音台，录音师端坐其中，眼睛注视着银幕上的画面，耳朵听喇叭里各种声音，手里操纵着各路信号开关。导演、作曲、效果、剪辑等各个工种的创作人员围在一旁，不时提出要求。"},{"type":"paragraph","text":"银幕上正放映着这样的画面:夜深人静，人们已进入梦乡，抒情的弦乐在为着这美好的夜晚伴奏。突然，蓝光一闪，山摇地动。录音师急速地同时推出几路强烈的音响:狂风呼啸，楼房倒塌，大地崩裂，水坝决堤，惊慌的人群，呼儿唤娘……这是上影厂新拍的描写大地震后许多动人故事的《蓝光闪过之后……》混合录音的实况片断。"},{"type":"paragraph","text":"一部影片在摄制过程中，它的画面和声音是分别制作的。装在电影摄影机里的胶片只摄下一幅幅画面的影象，而声音则是以前期、同期或后期三种不同的方式，用录音机录在电影磁片上的。当导演将一组组镜头的工作样片，根据剧情和他的艺术构思，进行精心的编排、剪辑、组接起来以后，再组织演员配录对白(有的对白是同期录音的)，乐队配录音乐(歌曲是先期录音再同步拍摄画面的)，配合种种复杂的音响效果。这时，一部影片常常有四、五条甚至七、八条磁片。于是通过混合录音棚许多台还音机放声，由录音师根据导演的要求，对照着画面进行合并录音，制成了一条有画面的样片和另一条有完整声音的磁片——即通常所称的“双片”了。"},{"type":"paragraph","text":"“双片”也可以说是一件“样品”。它保留着一定的机动性，可作必要的修改。在合成拷贝以后，就不能改动，只可剪删了。"},{"type":"paragraph","text":"“为什么把电影片叫作‘拷贝’呢?”我问。"},{"type":"paragraph","text":"“它是英语COPY的音译，译成中文是‘抄本’、‘副本’的意思。”"},{"type":"paragraph","text":"一部影片，除了宽银幕影片有时拍摄宽、窄两条底片以外，一般都只有一条画面底片和一条声带底片，而千百部跟广大观众见面的影片，就是它的“副本”——拷贝。"},{"type":"paragraph","text":"说着，我们已进了洗印车间。这里执行严格的清洁制度，进出都要换衣换鞋，车间里保持一定的温、湿度，并装有过滤通风装置，使各种底片和正片在良好的环境中洗印。底片剪接室的剪接同志戴着细白手套，细心地整理着娇嫩的底片，保护每一格画面不使它受到任何损伤，如果在底片上留下一个针尖那样的小洞，放到银幕上就成了碗口那么粗的黑窟窿。经过剪接同志的细心对照，陆续拍摄的各种场景的画面底片，按照已经审定的工作样片顺序，一格一格地套准、连接起来，供配光用。"},{"type":"paragraph","text":"老查又领我到三楼配光室，庞大的电子配光机正在工作，屏幕上出现了彩色正像，配光员根据影片的摄影基调及镜头之间的相互衔接，将屏幕上的彩色图象调节到最满意的效果，整部影片五、六百个镜头一一校色配光后，制成一条调节光色的程序控制纸带。与此同时，录音车间已将混合录音磁片在光学录音机上制成声带底片。有了经过剪接、配光的画面底片和声带底片，就可上印片机去印制拷贝了。"},{"type":"paragraph","text":"印片机有大小两片窗，一个曝光画面，另一个曝光声带。印片机的转动，把底片上的画面和声带都在正片上感了光。再经过洗片机冲洗、烘干，一卷卷的拷贝就完成了。"},{"type":"paragraph","text":"拷贝还需要鉴定，检查质量。在鉴定放映室里，我们看到宽阔的银幕上同时映出两幅画面，都是即将上映的新故事片《苦恼人的笑》拷贝。在画面的左边，还有两条在变化着锯齿形道道，这又是什么呢?我轻声问道:“鉴定同志顾得了这么多吗?这旁边两条道道又是什么?”"},{"type":"paragraph","text":"老查笑着说:“这儿当然不能象在电影院里那样舒服罗!还有四部拷贝一起鉴定的呐!不论映几个画面，声音不能同时放，那就得看映在画面左边的两条光学声带了。当然，不全凭看，也要不时地抽听。”"},{"type":"paragraph","text":"告别了老查，只见一盒盒质量合格的电影拷贝，整齐地排列在收发室，它将带着广大电影工作者的智慧和劳动，送到祖国各地。"}]}