{"id":586597,"date":[{"year":1979,"month":11,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1262","ytitle":"","mtitle":"“大阿福”和惠山泥人","ftitle":"","authors":["刘立中"],"text":[{"type":"paragraph","text":"刘立中"},{"type":"paragraph","text":"滔滔太湖边，巍巍锡山下，在蓊郁的绿荫里，蜿蜒着一条粉墙墨瓦的大街，这是一条艺术之街，是著名的惠山泥人的故乡，人人喜爱的胖娃娃“大阿福”的诞生地。"},{"type":"paragraph","text":"据传四百多年前，这里就生产惠山泥人，开始为农民副业，到了清朝，便有了专业作坊。那时，上海、昆山一带的习俗，常把泥塑的戏曲人物作为丧葬供奉之用；结婚时，也爱用戏文故事制成泥人，以示吉祥。因此，泥人戏文题材越来越多。现在，在惠山泥人研究所和无锡泥人厂的陈列室里，陈列着《梁山伯与祝英台》、《白蛇传》、《西厢记》等我国著名传统戏剧里人物的泥塑，应有尽有，彩色缤纷，栩栩如生。"},{"type":"paragraph","text":"惠山泥人取材于民间传说、神话故事也很多。那个胖墩墩、笑嘻嘻永远无忧无虑的大阿福，就是根据当地民间传说塑造的。据说早年间，惠山一带甚为荒凉，豺狼虎豹横行，残害人畜，扰得人心惶惶，幸亏一个戴兜兜的小孩，勇敢机智，为民除害，百姓才得安居乐业。后来，这个少年在一次抗击官兵的战斗中，不幸牺牲，鲜血染红了他的肚兜。为了纪念这位小英雄，人们取惠山又细又硬的泥土，塑造了“阿福”，以供瞻仰。经过一代代艺人们的加工创制，这个寄托着劳动人民对美好生活向往的艺术形象，便在人们心中活了下来，大阿福成了惠山泥人的代表。"},{"type":"paragraph","text":"惠山泥人的造型很讲究饱满。在构图布局上，删掉零零碎碎的地方，不留空隙。用老艺人的话说，就是在构图上要求“填空补白、密不透风”。大阿福的造型，在头胸之间，手腿之处，本有很多空隙，但经过处理，都填了起来。大阿福手里的狮子经过压缩，形象也集中丰满，狮子已变成了浮雕。这样，整个大阿福的造型给人以强烈的饱满的一体感。造型饱满是惠山泥人的重要艺术特色，大多数惠山艺人在造型上采用“放头缩手去颈根”的秘诀。我们看到许多泥人儿童形象没有脖颈，有的人物缩到只有两个头长，有的只有四个头左右长。象武松这个身长八尺的英雄，李逵这个粗莽的大汉，身与头的比例只有四个半头到五个头；那个长髯飘逸的老寿星，身长也只有两个头。艺术上这种夸张，达到了“短里看长，小里见大”的效果，受到群众的欢迎。"},{"type":"paragraph","text":"惠山泥人是一种彩塑，色彩鲜艳、明亮、醒目。惠山艺人说:“三分坯子七分彩”，“红搭绿，一块玉”。他们运用红与绿，红与黄，黄与紫对比色，达到色彩强烈的效果。惠山泥人上色带着一种乡土味，富有浓郁的江南水乡的富丽色调。惠山有一只“九狮图”，九个狮子，身上色彩是石绿石青，异常美观，很受外国朋友赞赏。在泥人研究所和泥人厂参观，不仅有许多色彩鲜丽的传统作品，还有琳琅满目的工笔上彩的彩塑，令人目不暇接。"},{"type":"paragraph","text":"惠山泥人，解放后有了很大发展。现在，无锡泥人厂有六百多职工，创制的泥人艺术品蜚声中外，畅销五大洲五十多个国家。在这艺术园地里，培育一代代艺人。一九五四年大学毕业生柳家奎，二十多年来创作了几百个泥人作品，形成了浑厚质朴、清新富丽的艺术风格。今年八月，轻工业部授予他工艺美术家光荣称号。他表示，要继承传统，不断创新，使惠山泥人创作生产更加发展，让江南这颗艺术明珠，闪耀出璀璨的光彩。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\11\\79bh040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿福　赵建高　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>赵建高</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\11\\79bh040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>祝寿　柳家奎　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>柳家奎</FONT>"}]}