{"id":586646,"date":[{"year":1979,"month":11,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"1999","ytitle":"","mtitle":"东京见闻录","ftitle":"","authors":["刘咏"],"text":[{"type":"paragraph","text":"刘咏"},{"type":"paragraph","text":"在东京成田机场，我们走下民航飞机，就踏上了我们的邻邦日本的土地。面前展现的是一个很大很漂亮的机场大厅，里面有各种服装各种肤色的人们来来往往，使人感到已经置身于一个富有浓厚的国际色彩的生活舞台。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"从成田机场到东京，汽车要行驶两个小时。汽车离开机场立即进入高速公路。公路分上行与下行两条，都是单行道，很宽阔，可并排行驶四辆汽车。不久，公路就变成了空中的桥。将近两个小时的行程，汽车一直在离地面数丈高的长桥上奔驰。经过市郊村镇的住宅区时，桥旁有屏障遮蔽，以阻挡汽车行驶时的声音散播。汽车很多，虽然并排可行四辆，仍是接连不断，首尾衔接。日本的汽车司机虽无按喇叭的习惯，但不间断的汽车轮胎快速轧过路面的急驶声的大合奏，却无时不充塞空中，形成一种独特的磨人耳鼓的噪音。"},{"type":"paragraph","text":"汽车在长桥上行驶不久以后，前面公路忽然被几座门拦腰卡断，可并行四辆汽车的公路从四个并排的门中间穿过。门旁有一个小房子，小房子里有一个守门人把头从窗口伸出来。汽车到此减速，在小房子旁停一停，司机把头伸出车窗，右手拿钞票递给小房子里的人，然后汽车继续向前行驶。在到达东京市内将近两个小时的行程中，一路碰到好几次这种把公路拦腰切断的门。汽车遇门必须停下来，司机把钞票交给守门人，才能过门继续前进。开始我并不理解这是什么意思。在日本生活了几天以后，我才知道这是交养路费。汽车在东京市内行驶未见这种拦腰把马路切断的门，一出市区就有了。在櫔木县访问时，从这个县所属的日光市到达县城櫔木市，汽车在公路上走了两个小时，我记了一下，共碰上五次这种门，收了五次养路费。我坐在车里不禁油然浮起这样几句话:“此树是我栽，此路是我开，有人从此过，留下买路财!”如果没有钱呢?你就别过来。这种感觉，在日本访问的全部日子里，一直萦回不去。这个华丽的五光十色的社会，你如果没有钱，就什么也不要去碰。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"东京已经在望。她笼罩在一层淡灰色的薄雾之中。进入市区以后，汽车就更多了。已是东京时间午后五点钟，恰好是下班时间。小汽车一辆接一辆，两旁人行道上的步行人并不怎么多。方才所见笼罩在东京上空的灰色雾气，大概绝大部分就是汽车排出的废气吧?汽车里有空调设备，温度适宜。当打开车窗时，立即有一股强烈的汽油味扑面冲进鼻孔，逼人又关紧车窗。这种高浓度的空气污染，弄得空气异常浑浊，生活在其中，使人感到气闷、窒息，呼吸不畅。我在东京的日子，每到街上就有这种感觉。这里氧气不足，人们生活在长期缺氧的环境中。后来下到地下铁去乘地铁电车，是站在自动电梯上下去的。里面很宽敞，色彩很协调，灯光很明亮，如同地面上的一个大百货公司，有卖各种东西的店铺，洁净、整齐。但是，里面的空气却使人气促，感到缺氧，比地面上还严重，想赶快逃离出去。"},{"type":"paragraph","text":"东京的确是个现代化的城市，高楼大厦，几十层的高楼很多，建筑的形状各有特色，造型精美，外貌讲究，很少雷同。交通发达，形成立体交叉的交通网，有的地方桥叠桥，有几层桥，每层桥上，汽车川流不息。我们乘的汽车沿着空中的高速公路进入市区以后，仍旧行驶在空中的桥上。但是变化无常，有两次突然从高处下来钻进地下隧道，并在一个隧道中碰上拦腰切断公路的门，汽车停下来，又交了一次养路费。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"东京街头的广告牌很多。引人特别注目的是裸体女人的巨型广告照片，赫然耸立闹市长街，高悬在头顶。"},{"type":"paragraph","text":"路上行人的服装给人以华丽的感觉，男女穿着都很齐整，尤其是妇女的衣服色彩丰富，式样不同，穿连衫裙的很多，穿裙子的也不少，不论老年、中年、青年妇女，穿的都是过膝长裙，没有看见穿超短裙的。那时不过九月中旬，东京气温和上海相似，仍觉炎热。大概超短裙已属过时旧物了。人走过时一阵香水的香味飘过空中。透过这阵浓郁的香味，我前后左右远近顾盼，眼前却找不到穿日本的民族服装——和服的人。为什么呢?原因可能不是单一的。譬如穿和服不如穿西装方便等等。不过，后来我还是找到了又一条答案。"},{"type":"paragraph","text":"有一位名叫横津的日本姑娘，二十一、二岁，正在学习中国语言。有一天，她到我们这个代表团来实习。这天是日本的一个古老的节日，全国放假。横津姑娘随我们一起逛银座商场。在商场的五楼，售卖女式和服的柜台前面围了许多年青的妇女，正在观看两个模特儿做穿和服的表演。横津也很感兴趣地凑上去，站在一旁。"},{"type":"paragraph","text":"“横津，你会穿和服吗?”我问。"},{"type":"paragraph","text":"“不会。”横津脸上露出了天真的笑容回答。"},{"type":"paragraph","text":"“你穿过和服吗?”"},{"type":"paragraph","text":"“没有。”"},{"type":"paragraph","text":"“你有和服吗?”"},{"type":"paragraph","text":"“没有。我爸爸没有钱给我买。”"},{"type":"paragraph","text":"我问了问和服的售价，一套和服的售价是二十万到二十五万日元。"},{"type":"paragraph","text":"横津的爸爸是个产业工人，每月工资二十万日元，是中等水平的工资。在东京四口之家，可以过得小康。我想:是的，孩子们没有和服、不会穿和服是很自然的事了!"},{"type":"paragraph","text":"其实，在东京，其他式样的衣服也很昂贵。有一位出生在中国、长大到二十多岁才回国的日本朋友，她时常托人在中国做衣服。当我们离开东京时，她又托一位同志在北京替她做几件衣服。"},{"type":"paragraph","text":"东京穿衣之贵是惊人的。"}]}