{"id":586765,"date":[{"year":1979,"month":11,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"2130","ytitle":"","mtitle":"技艺教育的启示","ftitle":"","authors":["董念祖"],"text":[{"type":"paragraph","text":"董念祖"},{"type":"paragraph","text":"当前，青少年违法犯罪是一个十分突出的社会问题，办好工读学校、工读班是控制和减少双差生违法犯罪活动的有力措施，为双差生试办技艺教育也是一个积极有效的办法。在这方面，杨浦区的大连中学和闸北区的朝阳中学为我们提供了新的经验。"},{"type":"paragraph","text":"大连中学从去年十一月起，集中初三、高一两个年级品学双差的学生，相继办起了两个文化补习班。他们上午学文化，下午在校办工厂的针棉织品成衣车间和电焊机修理车间学习缝纫、拷边、电焊机修理等手艺和技艺，晚上继续补习文化。到上学期结束时，这些学生有了可喜的进步。以初三(6)班为例，该班有双差生四十二人，其中留级生二十五人，其余十七人都是原初三年级各班的双差尖子，有比较严重的流飞行为，受过专政机关拘留或受到学校的纪律处分；学习成绩也都很差，其中数学、外语得零分的占全班人数的一半。经过七个月的教育和补课，该班多数学生的思想觉悟和学习成绩有了不同程度的提高。全班不仅没有一个学生犯罪，相反，还做了二百余件(五百多人次)关心集体、热爱劳动、拾金不昧、与坏人坏事作斗争的好人好事。今年暑假，有十九人考上高中。许多学生经过半年多的劳动实践，学会了一定的劳动技能；十九人能熟练地拷边，二十二人掌握了简单的裁剪技术。今年新学期开始后，大连中学在初三(6)班试办了技艺班。没有考上高中的学生组织成勤工俭学文化补课班，半天上课，半天劳动，晚上补课。在劳动中进一步加强了缝纫、裁剪、电焊机修理、电缆切割等手艺和技术教育，并健全了工作责任制，实行了评比奖励制度。从目前情况看，学生们情绪稳定，学习认真，钻研生产技术非常起劲。朝阳中学技艺班的情况也比较好。看到孩子在学校既学文化又学技艺，家长们很高兴，他们说:“学校不仅抓好孩子的学习，还教生产劳动的技能，真是太好了。”"},{"type":"paragraph","text":"这些学校对双差生进行技艺教育，开阔了我们的思路，给了大家以有益的启示。"},{"type":"paragraph","text":"开展技艺教育有利于发挥双差生的长处，调动他们的学习积极性。双差生的学习困难大，尽管许多学校都从实际出发进行教学，但仍然有相当一部分双差生跟不上学习进度，久而久之，他们对学习感到头痛、厌倦，以致逐步发展到逃课、旷课。然而，这些双差生也有长处，他们精力充沛，爱好活动，手脚灵活，一旦引上正道，劳动起来是很出色的。因此，安排这些双差生参加适当的劳动，特别是组织他们学一些手艺和生产技术，既有利于发挥他们的长处，又可以丰富他们的学习生活，使他们在劳动中接受教育，增长才干。"},{"type":"paragraph","text":"开展技艺教育有利于把双差生的思想教育和解决前途出路等实际问题有机地结合起来。目前，高二毕业班和初中补课班中的双差生已经在考虑自己的出路，一部分人对自己的前途感到担忧，有的消极悲观混日子，有的抱横竖横态度，有的甚至搞违法犯罪活动。学校领导和教师花了大量的精力做他们的思想教育工作，但收效不很明显。其原因当然是多方面的，但我们的思想教育未能和解决双差生前途出路问题结合起来，也是一个重要原因。我们对双差生的工作比较多的还是停留在口头教育上，具体的措施也比较少，以致思想教育的效果不能真正落到实处。如果我们把技艺教育开展起来，就能改变这种状况。大连、朝阳两所中学在向双差生进行思想教育，特别在、进行理想前途教育时，除了讲正面的道理以外，还着重向学生宣传开展技艺教育的重要性，指出搞勤工俭学，进行技艺教育，是为了学会一技之长，为今后就业、参加四化建设作好必要的准备。与此同时，学校还积极落实开展技艺教育的具体措施:安排生产劳动的场所；增添必要的生产工具；配备有专长的师傅；制订奖励制度等。这样做就使这些双差生感到领导上的确在关心他们的前途和出路，于是情绪稳定了，学习的积极性调动了，违法犯罪活动明显减少了。朝阳中学一个学木工的学生进班前还在捅刀子，可是自从学木工、做沙发以后，学习技艺的兴趣完全取代了游荡的“乐趣”。"},{"type":"paragraph","text":"其实，开展技艺教育不仅是为了解决双差生的前途出路问题，而且对于普通班学生同样有现实意义。从上海的实际情况看，明年本市中学毕业生有二十余万人，而大学、中专、技校招生名额只有几万人，剩下的十几万人有的通过招工解决就业问题，有的可能在家待业。如果我们让学生在校期间学会一些技艺，那么他们中学毕业以后就可以适应招工的需要，也可以用他们的一技之长自谋出路，减少国家在安排待业青年工作上的压力。"},{"type":"paragraph","text":"开展技艺教育还可以为举办职业学校，逐步改革中等教育的结构摸索和积累经验。多办中等技术学校和职业学校，使学生在校期间就能学到技术，毕业后能马上就业，参加社会主义经济建设，这是现代化生产发展的需要。然而，在目前的情况下，要一下子把许多普通中学调整提高为中专或职业学校，这是不现实的。改变目前中等学校类型单一化和比例失调的现象，使教育适应经济发展的要求，需要有一个过程。但是，在普通中学里，积极创造条件，开展技艺教育，试办一些技术训练班还是可能的。例如开设泥木工、会计、缝纫裁剪、家用电器修理、工艺美术中的雕刻、刺绣、编织以及农村中为农、林、牧、副、渔服务的技术训练班等。通过试办职业技术教育训练班，我们就可以研究关于课程设置、教学计划以及如何解决专业教师、专业教材、专业实习设备等方面的问题，为多办中等技术学校和职业学校，逐步改革中等教育的结构积累一些经验。"}]}