{"id":701181,"date":[{"year":1985,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1616","ytitle":"","mtitle":"斯特朗在中国","ftitle":"二、她心目中的形象","authors":["王松涛"],"text":[{"type":"paragraph","text":"王松涛　译"},{"type":"paragraph","text":"安娜·路易斯本来打算访问住在北京周围的几个军阀，而今她突然改变主意，公开拒绝去见张作霖将军，因为她感到张作霖的生活作风腐化，有“几十个妻妾”。她宣称，张作霖是个“日本的傀儡”，不值得前往一见。"},{"type":"paragraph","text":"不过，她还是渴望去见另一个人。那就是被人称颂为“基督将军”的冯玉祥将军。"},{"type":"paragraph","text":"一下火车，安娜·路易斯不禁怀疑她这次访问的价值。她走进一间简陋的泥土墙壁和泥土地面的小接待室内，一位心平气和，高大魁梧的汉子，站立在安娜·路易斯面前，他以一种恭顺的语气叨念着他的日程单。当时给安娜·路易斯深刻印象的，与其说是他的日程单，不如说是他那明快的举止。她写道:“冯的根本目的是，在本来就没什么道路的广漠空间里断绝交通，从而建立其自我生存的领域。”"},{"type":"paragraph","text":"冯玉祥孩子的瑞士家庭女教师告诉安娜·路易斯说:“他完全是太过分酷爱和追求斯巴达式的简朴生活了。整个夏天我就是在一个庭院的一座泥土棚中教他的孩子的。男女孩子都用他们的双手清理泥土地面。”这位女教师与安娜·路易斯同住一间没有门窗的房舍。虽然已是十一月的严寒天气了，室内还没生防寒火炉。"},{"type":"paragraph","text":"虽然生活上如此艰苦，但安娜·路易斯感到不枉此行。她前来冯玉祥司令部时，在那里遇见了他的妻子李德全。"},{"type":"paragraph","text":"李德全跟冯玉祥结婚前是基督教青年会的一位秘书。现在，她把她的时间用来为她丈夫的士兵们组织安排福利工作。安娜·路易斯初次见到她时，她由于操劳过度和环境条件粗劣而得了病。一见之下，这两位颇有性格的女性感到她们之间有一条无形的纽带联系着。"},{"type":"paragraph","text":"三十三年后，当李德全已是中华人民共和国的卫生部长时，她仍然怀着初次相见的美好回忆，欢迎安娜·路易斯又一次访问中国。"},{"type":"paragraph","text":"安娜·路易斯的下一个旅程是南下汉口去访问“秀才将军”吴佩孚。吴的周围环境，如同张作霖和冯玉祥的那样，是其统治地盘的象征:“一座象是兵营的大型建筑物，许多代表团进进出出，留下来的是纸屑烟蒂、杯盘狼藉。”"},{"type":"paragraph","text":"尽管吴佩孚利用外资使其领域的工业化有所发展，但他决不是进步的；他的赤胆忠心只不过是对私交讲义气，竭力维护传统的社会结构。他那古典学者的名声，不是意味着开明，而是意味着压制。不过，安娜·路易斯同吴佩孚相见时交谈起来，却感到比起同冯玉祥初见交谈，更容易适应些。"},{"type":"paragraph","text":"在结束这次会见时，吴佩孚送给她一把扇子作为礼物，扇面上有他写的一首诗。诗题是“吴佩孚致斯特朗女士。”诗文是把欧亚两洲政治局势不稳同个人情操的永恒性作了对比；含蓄地吹嘘自己在不久的将来会取得胜利。不管她对这首诗的看法如何，安娜·路易斯还是保存了这把扇子。"},{"type":"paragraph","text":"甩开了这些军阀，她急切地乘船赶到上海去。到上海后的所见所闻，使她对这座最具有世界性的城市感到惊奇。"},{"type":"paragraph","text":"当时，上海被撕分成国际公共租界和法租界，而把它的绝大多数中国居民降格安置在隔离的“中国城市”。安娜·路易斯隐退到法租界，住在宋庆龄那座宁静的宅第里。"},{"type":"paragraph","text":"如同许多在她来访前后见过宋庆龄的人们一样，安娜·路易斯首先感到的印象是宋庆龄优美的风度。她后来在《中国亿万人》中写道:“宋庆龄是我在全世界任何地方所结识的人们当中最文雅高尚而又最优美动人的生灵。苗条的身材，素裹着无比纯洁的亚麻布似的中式旗袍，她显得雅致而庄严，乍看起来似乎是同粗暴的革命斗争不大合拍。”"},{"type":"paragraph","text":"宋庆龄出生于上海，早在她十多岁时就进入美国乔治亚州梅肯市卫斯理学院学习。她父亲已在美国受过教育，还把自己的孩子们培养成为基督教徒，他返回上海开始创办一家发行圣经的印刷厂后，也参加了孙逸仙博士的革命活动，印发反对清朝的宣传品。"},{"type":"paragraph","text":"宋庆龄的许多兄弟姐妹同上海的高级财团有密切联系。她姐姐蔼龄同企业界人士孔祥熙结婚。她的兄弟宋子文，极大地扩充了宋氏家族的企业，尤其是银行业；她妹妹宋美龄，日益卷入国民党的政治活动中去。"},{"type":"paragraph","text":"象安娜·路易斯一样，宋庆龄是儿童福利事业的支持者。宋庆龄在日本会见了孙中山，一九一四年，她违抗了宋氏家族的愿望而同孙中山结了婚。甚至在她结婚前，她就已经是出名的端庄非凡的年青妇女了。"}]}