{"id":701132,"date":[{"year":1985,"month":5,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1721","ytitle":"","mtitle":"六十年前南京路上的血","ftitle":"","authors":["张铨"],"text":[{"type":"paragraph","text":"张铨"},{"type":"paragraph","text":"六十年前的五月三十日，一次空前的反帝斗争开始行动了!"},{"type":"paragraph","text":"五卅演讲示威，是在中国共产党直接发动和组织下进行的。为了宣传顾正红惨案真相，抗议帝国主义逮捕工人、学生，反对压迫中国人民的“四提案”，二十八日党作出了这一决定。二十九日经过上海学联和工人代表到学校呼吁，学生们大都进行了通宵达旦的准备。"},{"type":"paragraph","text":"演讲示威原定是下午一点分头出发，可是长期积压在人们心头的反帝怒火，早已使学生们按捺不住。南洋大学、同文书院、复旦中学的学生在上午八时就率先出发。同济大学因距市区较远，同时为了使演讲队伍化整为零，全校组成一个大队，分编四个中队，划为十六个小队。每隔一小时向市区输送一个中队。上海大学是以共产党人为主创办的一所大学，师生斗争情绪更为激烈，为了拯救国家和民族，他们早把生死置之度外。"},{"type":"paragraph","text":"上午，提前进入租界的各校学生已分散在南京路演讲和散发传单。中午，南京路老闸捕房以“扰乱治安”为名，先后拘捕十余名学生。学生们按照预定的斗争策略，纷纷跟进捕房。捕房的“三道头”捕头质问学生:“你们为什么到租界内演讲?你们晓得租界内是不许发传单、演讲的吗?”学生们理直气壮地答道:“日本纱厂主无故打杀华工，我们特出来主持公道。租界是中国土地，不管许不许，我们总要演讲的。”帝国主义者的爪牙无话可答，只得把被拘的学生全部释出。"},{"type":"paragraph","text":"一时许，南京路的反帝呼声逐步高涨。反帝的人流摩肩接踵，万头攒动。演讲的学生已达一两千人。横行霸道的英捕，助桀为虐的印捕，在捕房的指使下，用手杖和注铅的警棍殴打和驱赶学生。学生们被打得头破血流，依旧向行人演讲，有的把手中的传单抛向空中，有的则从茶楼上散落传单，也有的爬到电杆木上张贴标语。学生们的临危不惧，更加激发了人们的反帝勇气。英捕和印捕，成批地拘捕学生，“只见各处都有捉来，十余人、二三人，并几十人不等，且内有数人面有血液。”学生们见队友被捕，跟着拥进捕房，听众也纷纷尾随而行。南京路上人声鼎沸，数千人围集在老闸捕房门首，要求释放被捕学生。"},{"type":"paragraph","text":"捕房里拘留的学生继续增加，约有二百人，跟进来的则更多。被拘的学生在怒吼，在拍台椅，在冲撞墙壁、敲打窗门。更多的人在和外国巡捕讲理，指责他们为什么拘捕学生。巡捕理屈辞穷，张口结舌。这时捕房外面，指挥部正通过数十名传讯员，把分散在各处的演讲示威学生，迅速向老闸捕房门前汇集，以援救被捕学生。三时，学生、工人、市民汇合成反帝洪流，包围了整个老闸捕房。"},{"type":"paragraph","text":"三时四十五分，英捕头埃弗森指挥当班印捕、华捕二十二人，成半月形，前后两排分立在捕房门前，另有一些英捕监守在周围，摆开了镇压的阵势。"},{"type":"paragraph","text":"屠杀!工部局警务处早在五月二十六日已下达了这一指令。埃弗森则疯狂地执行了这一命令。准备!开枪!手持来复枪的巡捕距离群众只有六尺远，警告时间仅有十秒钟。副捕头英人枭威尔首先射击，接着英捕、印捕对着群众至少平射了四十四发子弹。顿时，南京路东起新建的新新公司，西至竞芳照相馆，枪弹纷飞，血流满地。"},{"type":"paragraph","text":"立于斗争前沿的共产党员、共青团上海地委组织主任、上海大学学生会执委何秉彝，共青团员、同济大学学生会委员尹景伊，南洋大学附中学生陈虞钦，倒在血泊之中，仍在呼喊“打倒帝国主义!”“中华民族解放万岁”!在五卅惨案中，总计有十三位烈士牺牲，重伤数十人，轻伤无数，被捕者有五十余人。据捕房调查所得，站在群众斗争前列大多是上海大学的学生，另外是南洋大学学生。"},{"type":"paragraph","text":"五卅烈士的鲜血，“给通商以来八十多年的南京路行了个洗礼，同时也表现出中国民众的真实力量。十多位烈士倒下去，千百万人民站起来了。在中国共产党建立多阶级反帝联合战线指引下，汹涌澎湃、波澜壮阔的五卅运动，首先从上海发动起来，以席卷全国，震撼世界的气势，迅速弥漫于中华大地，形成了中国大革命的第一个高潮!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855U040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>群众在南京路设置障碍，阻止英商电车行驶。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855U040402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五月三十日下午三时多，近万名群众集中在南京路老闸捕房门前，要求释放工人、学生。巡捕头子埃弗森竟然下令向示威者开枪(双手反背，拿手杖的就是刽子手埃弗森)。当场打死十一人，伤数十人，这就是震惊中外的“五卅惨案”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855U040403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九二五年六月一日，群众不顾大雨继续示威游行，帝国主义者的救火水龙头射击冲散群众，群众愤怒地用石块还击。图为当时扔满了石块的南京路。</FONT>"}]}