{"id":701254,"date":[{"year":1985,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘(第23期)","column":"社会一隅","genre":"","count":"1918","ytitle":"","mtitle":"在“企业家”的招牌下","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"法庭上，一起重大经济犯罪案件正在审理中。站在被告席上的，是吉林省延边朝鲜族自治州和龙县名噪一时的“企业家”崔鹤山。"},{"type":"paragraph","text":"一九七九年，刚刚脱下军装的崔鹤山，换上笔挺西装，准备出任县政府知青厂的负责人。出任前，崔鹤山曾在县政府办公室主任面前夸下海口:“我有在部队办家属工厂的经验，要是让我来干，一不要资金，二不要设备，只要有间小屋，就可以为厂子赚一大笔钱!”于是在主任的极力荐举下，崔鹤山很快从县人武部转业，到知青厂走马上任了。"},{"type":"paragraph","text":"崔鹤山果然“身手不凡”。一上任，他做起了“大生意”:经营议价木材、倒卖外货、搞汽车运输，等等。他西装革履，俨如海外巨商大贾，一会儿飞广州，一会儿下深圳，生意做得煞有气派!短短一年多时间，小知青厂一跃成为全县最大、最红火的企业。这个厂设有供销组、木材组、收购组、一商店、二商店、木工厂、汽车队、针织车间、美术车间，还有什么烫发部、卫生所、牙科所、饭店等等，十五个营业点遍布县城的各个角落。职工也由十八人发展到四百六十八人。从此，“大能人”、“企业家”崔鹤山的名字在全县不迳而走，“辉煌事迹”公诸于报端，取经的单位接连不断。一时间，崔鹤山简直成了一个了不起的新闻人物!"},{"type":"paragraph","text":"谁也想不到，两年多后，“新闻人物”崔鹤山又制造了另一个新闻:他的“杰作”——知青综合厂倒闭了。省、州、县三级调查组先后调查发现，这个外表盛极一时的知青厂，实际上内里早就空虚，全靠贷款维持日子。两年半的时间里，累计贷款高达四百多万元，直接经济损失一百一十多万元。"},{"type":"paragraph","text":"这个厂经营管理之混乱实在惊人:企业从来没有制订规章制度，财务帐目严重不清；不仅厂长、副厂长可以随心所欲坐飞机外出游山玩水，就连普通工作人员出差，也能坐软卧、住高级房间，任意报销开支。在经营方向上，也都是歪门邪道。崔鹤山采用高价买进低价卖出、请客送礼采购进热门货。仅两年时间，光冲减木材金额达二十一万六千多元，请客送礼大吃大喝花掉二万六千多元。"},{"type":"paragraph","text":"进一步调查的结果证明:崔鹤山利用手中的职权，直接、间接地和政府机关、职能部门以及外地的一些不法分子互相勾结，织成一个纵横交错的经济犯罪网。他们大慷国家和集体之慨，互相提供作案条件，大肆贪污盗窃、投机诈骗、行贿受贿、中饱私囊。和知青厂涉连的人中，有经济问题的就有二十八人，其中经济犯罪分子八人。崔鹤山本人行贿送礼的贵重药材价值一万六千多元，乱报差旅费九千多元，侵吞公款四千三百多元，收受贿赂二千二百多元，他直接给知青厂造成的损失十二万余元。"},{"type":"paragraph","text":"崔鹤山为何竟敢如此胆大妄为?崔鹤山在法庭上直言不讳供称:“因为我觉得，我有靠山……”他所说的“靠山”，不是别人，正是和龙县委、县政府中的少数负责人。"},{"type":"paragraph","text":"崔鹤山爬上厂长的宝座后，钻营有术。县委主管工业和组织的副书记的儿子在知青厂工作，崔鹤山立刻把他提起来做“私人秘书”，特意为他做了一套西服，经常带着他坐飞机，住高级房间、吃高级饭菜。厂里的商品，还让他拿到家里“试用”。“醉翁之意不在酒”，崔鹤山这一招果然奏效。一次，崔鹤山要向银行贷款二百万元，银行没敢同意。请示到这位副书记那里，副书记只说了一句“可以嘛”!于是崔鹤山没再费事地就弄到了这些贷款。"},{"type":"paragraph","text":"崔鹤山还特邀县长陈东日的“干娘”做知青厂的代销员，搞“曲线投靠”。他不惜花掉四万多元公款让县长的“干娘”随意购买自己需要的东西。而这位“干娘”胃口也真大，常以帮知青厂偿还借款为由，从知青厂拿走各种布匹，还无故少给知青厂二万四千多元货款。崔鹤山的一番苦心果然没有白费。“干娘”得了好处，便去县长家里把崔鹤山吹得天花乱坠，并时而捎去“贡品”。从此，陈东日处处对知青厂给予极大的“关照”。崔鹤山倒卖木材和走私商品，银行不予贷款，陈东日给银行行长施加压力，行长最后只得给贷了十万元，从此为崔鹤山后来搞到四百万元贷款打开了大门。"},{"type":"paragraph","text":"一九八二年，打击经济领域里严重犯罪的斗争开展后，群众纷纷反映崔鹤山和知青厂经济上的问题，县委有关部门对此进行了调查。崔鹤山慌忙到陈东日那儿求救。于是，陈东日又让崔鹤山当着调查人员的面否认、抵赖，又命令“不要查了!”一九八三年八月，省、州、县派出联合调查组再次进行调查。这时，已被调到沈阳农学院学习去的陈东日竟气急败坏地赶回和龙，无端指责调查人员，大骂“和龙县里无好人”!然而，陈东日毕竟难以一手遮天，真相终于大白。崔鹤山、陈东日的“干娘”以及其他犯罪人员依法逮捕。"},{"type":"paragraph","text":"案件审理完了，审判长当庭宣判:县长的“干娘”因贪污、诈骗十一万多元，被判处死刑；判处崔鹤山有期徒刑十二年。而陈东日以权谋私，收受贿赂，充当重大经济犯罪分子的保护伞，被延边朝鲜族自治州党委和州政府给以党内严重警告、撤销行政职务的处分。"},{"type":"paragraph","text":"(昌摘自《瞭望》今年第十九期)"}]}