{"id":701378,"date":[{"year":1985,"month":6,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家(1985年第22期)","column":"","genre":"","count":"2369","ytitle":"","mtitle":"“魔方”的探索","ftitle":"","authors":["胡伟民","刘擎"],"text":[{"type":"paragraph","text":"在本市大学生文艺会演中获一等奖的剧目《魔方》引起了观众的兴趣。应该如何分析这出戏的艺术追求?戏剧专业工作者H(青年话剧团导演胡伟民)和戏剧业余爱好者L(华东纺织工业学院研究生刘擎)展开了一场对话。"},{"type":"paragraph","text":"H:看过上海师大的《魔方》了吗?对于作者自嘲为“马戏晚会”的这个戏，有人拍案叫绝，有人认为是胡闹，你的观感如何?"},{"type":"paragraph","text":"L:很喜欢。《魔方》在表现当代青年的心理沉淀、精神氛围、理想探求和文化背景方面，作了勇敢的探索。不过，你以为这算一出戏吗?"},{"type":"paragraph","text":"H:当然是一出戏，一出新型的戏。从表象上看，它没有统一的情节，统一的时空，统一的人物，它完全没有按照传统的戏剧法则编戏，似乎是拼凑起来的“几个风格迥异的小品”。但是，它使观众席引起那么多的反响、思考，难道不证明了它的成功吗?戏剧法则不是凝固的。按照一定的模式去制造一批批合乎规格的戏剧，只是一种幻想。我佩服大学生们的创造力。这个戏分七个段落……"},{"type":"paragraph","text":"L:七个片段好象各不相关，但实质上是一个有机整体。"},{"type":"paragraph","text":"H:象一幅点彩派的油画，视野开阔。《魔方》辐射式的结构，立体地呈现当代生活，而且运用当代大学生的眼光看当代生活。《魔方》这个总标题，就是意味深长的。"},{"type":"paragraph","text":"L:当代青年的社会生活就象一个魔方，多面体，多色彩，多层次，多变化，但仔细观察也可以看到规律性、规定性和统一性。"},{"type":"paragraph","text":"H:是啊，不断地运动，不断地旋转，不断地进行创造性的排列组合。充满渴求，充满热情，克服盲目，克服失败，去接近真理。这个戏，从内容到形式都体现了这种精神。"},{"type":"paragraph","text":"L:我认为这个戏在艺术上最突出之点是发挥了剧场艺术的系统功能。如果开放式地理解戏剧的概念，那么戏剧是个包括所有艺术形式的大系统。根据系统论中“整体之和大于整体”的原理，戏剧的系统功能是戏剧艺术最优越的地方。"},{"type":"paragraph","text":"H:很有趣。你用学理工的方法来考虑艺术问题，这是一种有益的时尚。"},{"type":"paragraph","text":"L:真的，对这个戏需要一种系统观念的分析，它汇集了传统话剧、哑剧、钢琴演奏、广告文艺、单口相声、演讲、时装表演、舞蹈等各种表演手法，可真够杂七杂八的了。妙就妙在七个片断组合在一起，就体现了强大的系统效应。"},{"type":"paragraph","text":"H:这也许的确是《魔方》产生魅力的一个因素。不过，我们不要忽略了《魔方》取得成功的另一个重要因素:《魔方》始终没有忘记观众，它注意剧场性能的合理运用。这个戏的主持人是全剧的核心，他起到了联结各个片断的纽带作用，也起到了联结观众和演员的桥梁作用。在《魔方》的演出过程中，把历来分隔为观众席和舞台的两个空间统一成一个整体。主持人台上台下自由走动，时而向演员发问，时而向观众即兴发问，妙语如珠，洒脱自由，把剧场气氛不断引向高潮。在不知不觉中，观众的欣赏意识转化成创造意识，观众“参与”了创造，演出的成功正是由于充分发挥了当众即兴、共同创造的特点。"},{"type":"paragraph","text":"L:是啊，观众和演员的相互渗透，似乎就是系统功能实现的具体过程，是戏剧系统中的反馈控制问题。我想问一问，主持人时而在戏内，时而离开戏剧动作面向观众谈心，这是否算“间离效果”，这和布莱希特的戏剧观有什么联系吗?"},{"type":"paragraph","text":"H:这个戏充满了布莱希特精神!是一个非布莱希特剧本的布莱希特式演出。"},{"type":"paragraph","text":"L:可是魔方的编剧曾说过，他不喜欢布莱希特，他认为布莱希特太冷静，而他却千方百计要激起观众的热情……"},{"type":"paragraph","text":"H:啊，有趣极了。一个不喜欢布莱希特的人却编了一个布莱希特味儿十足的作品。也许，有一个重要问题需要澄清。我们只演过布莱希特极少的作品，理论上探讨也很少。长期以来，在中国存在着一个被曲解了的布莱希特。"},{"type":"paragraph","text":"L:曲解?"},{"type":"paragraph","text":"H:对，曲解!布莱希特是个热情的诗人，他重视戏剧的社会功能。他反对演剧以俘虏观众感情为至高无上的目的。他要求戏剧艺术能启示观众思考，经过思考以后产生的感动才会是更深刻更持久的。《魔方》中许多手法，譬如主持人的进入戏剧情境和离开戏剧情境，和布莱希特的日常生活的“历史化”，可说是非常接近，都是在促使观众对舞台上发生的事情作出自己积极的判断。总之，布莱希特不是一条鱼，他的血是沸腾的。"},{"type":"paragraph","text":"L:不久前，我曾听过布莱希特协会主席泰特洛夫的演讲，他说:“用冷静的头脑控制一颗火热的心，这就是布莱希特的精华。”"},{"type":"paragraph","text":"H:言之有理。不是摒弃感情，而是要摒弃廉价的感情。布莱希特的戏剧特征就是呼唤思考。我们处于一个变革的时代，变革的时代特别需要思考，我想，正是在这一广阔的背景下，《魔方》接近了布莱希特。"},{"type":"paragraph","text":"L:《雨中行》的寻求和谐，《女大学生独白》的呼唤真诚，《流行色》的追逐时尚，都让我想了很久。其中《绕道而行》颇耐人寻味，想到了鲁迅的《过客》，想到了阿Q、祥林嫂、孔乙己，想到了国民性……"},{"type":"paragraph","text":"H:想了很久，想了很多，这就是《魔方》的真正魔力所在。尽管作者对某些社会现象的剖析还有不稳定性，某些观点还嫌模糊，比如《和解》，究竟是嘲讽勉强凑合，还是主张谅解宽容，就不够清楚。然而，一个个小片断有那么多的容量和层次，就相当不易了。"},{"type":"paragraph","text":"L:你觉得，作品中是否成功地运用了象征手法?"},{"type":"paragraph","text":"H:毫无疑问。戏剧中的象征手法不只是一种艺术语汇或修辞方法，而是通过象征手法把我们的现实经验上升到更高更广的水平面上，使艺术作品产生更强的魅力。《流行色》这个片断，是无情节、无人物、无语言的，它提供的活动图景，使人想到的绝不仅仅是时装色彩的变换，而是人应该有自己真正的色彩。这种简洁有力的表现手法多有意思!"},{"type":"paragraph","text":"L:看了《魔方》，使我产生了一种冲动，一种创造性的冲动。人类文化传统中留给了我们宝贵训诫:必须创新才有生命。《魔方》它勇敢、它不复制，充满了创新精神。"},{"type":"paragraph","text":"H:大学生们走上剧坛，对我们专业戏剧工作者发出了挑战，我深受教益。一九七九年以来，中国戏剧界一直在探求戏剧革新之路，《魔方》的创作演出经验应该受到重视，它的戏剧观念是崭新的。如果我们共同努力，戏剧艺术的复兴是指日可待的，《魔方》的另一种魔力还在于此。"},{"type":"paragraph","text":"L:我同意这种看法。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\8563040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《魔方》剧照</FONT>"}]}