{"id":701328,"date":[{"year":1985,"month":6,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1657","ytitle":"","mtitle":"斯特朗在中国","ftitle":"","authors":["王松涛"],"text":[{"type":"paragraph","text":"王松涛　译"},{"type":"paragraph","text":"三、广州在吸引着她"},{"type":"paragraph","text":"一九二五年秋天，安娜·路易斯与宋庆龄会见时，宋庆龄只不过刚三十三岁。当时她已明确表示，要同共产党和国民党左派结成联盟。她细心地与安娜·路易斯交谈了广州的形势，引导着她在中国的下一步旅程。"},{"type":"paragraph","text":"宋庆龄告诉安娜·路易斯说:“如果你乘上一艘中国船或者是德国船、俄国船，沿着海岸线从上海直接到广州，我们就比较容易办。这些船会避开香港港口附近的禁域。”"},{"type":"paragraph","text":"但是，当安娜·路易斯说，由于形势的复杂性需要，她很想访问香港时，宋庆龄马上同意了，并写信给她弟弟宋子文，要他在安娜·路易斯访问香港后帮助她进入广州。"},{"type":"paragraph","text":"安娜·路易斯在广州参加了一些公众集会。这些集会的预订费收入用来支持“反赤化部队”。她发现大多数听众对“赤色广州”这个地方，只不过具有模糊不清的梦魔似的想象。象是处于内战迷雾以外，萦绕着暴力与恐怖。"},{"type":"paragraph","text":"有一天，一艘英国轮船沿着珠江溯流而上，驶往沙面这个小岛。那里居住着不少外国侨民。尽管早已公布了规定，不许任何中国船只靠拢英国轮船，因为，当年六月，英军和法军士兵从沙面隔着江水射击，使中国的示威游行群众死伤五百多人，但宋庆龄还是不忘实现她的诺言。一艘小摩托艇忽然突进到英国轮船跟前。小艇的任务是把安娜·路易斯接上岸。小艇尾部坐着两位妇女——范妮·鲍罗廷和一位肤色浅黑、不露锋芒的女孩子。这个女孩叫廖梦醒，她是特地来带路的。人们为了尊敬她的父亲廖仲恺，凡是他女儿的要求，一定会受到尊重，而她自己也曾是沙面岛枪击惨案中受重伤的示威群众之一。"},{"type":"paragraph","text":"在广州码头上，三位妇女乘上了廖夫人的栗色轿车。廖梦醒告诉安娜·路易斯，这辆车正是当年八月她父亲遇刺时乘坐的那辆车。在驶往廖宅的途中，廖梦醒和范妮向安娜·路易斯简要介绍了廖的家史和一家人在广州的现状。"},{"type":"paragraph","text":"她们特别讲述了廖仲恺革命的“苦行僧”生活。廖仲恺生前是唯一的一位能把国民党左派团结起来的人物；他遭到暗杀后，广州曾一度出现“恐怖状态”。然而，到了这一年秋季后，反革命进攻被击退，广州政府所在的广东省终于统一。罢工工人住进了过去的鸦片烟馆和妓院。虽然有来自北京西山会议的威胁性新闻说，国民党右翼企图清除一切左翼分子。但是，广州存在着乐观情绪。"},{"type":"paragraph","text":"令人注目的是，廖宅门口上方的一面旗帜，宣告了廖仲恺遇刺后廖氏一门妇女们的魄力与信心。旗面上写着“不朽的灵魄”五个大字。廖夫人自从丈夫逝世后，完全摆脱了中国的旧风俗，她比以往更多地出现在公共场合。那些聚会在廖宅的妇女们，谈论热烈，气宇轩昂。给安娜·路易斯留下了深刻印象的是，这些妇女在政治上都显得精明能干，自信心强。尤其是廖夫人的寥寥数语，最能触动安娜·路易斯的心灵。廖夫人的女儿翻译说:“她告诉您说，女人毕竟是比男人更重要。要是全世界的男人突然间都遭到杀害，妇女们的身体内总会还有留着遗腹子的，从而又会产生出一个新的世界。但是，如果所有妇女忽然都遭到杀害，那么整个地球上的生灵，就会永远停止延续了。”"},{"type":"paragraph","text":"参加大会的妇女们也都把安娜·路易斯铭刻在心间。"},{"type":"paragraph","text":"在广州的后两天时间里，她是同鲍罗廷夫妇一起度过的。虽然鲍罗廷的官职是国民党革命政府顾问，但由于苏联的财政援助，以及还缺乏一个能够统一国民党内部各种派系的独立的中国领袖，他就成为广州政府中制定决策的核心人物。他在左派中的威信，一部分是来自他同斯大林的联系，一部分是他对广州内外形势的渊博知识。"},{"type":"paragraph","text":"安娜·路易斯期望直接从鲍罗廷那里采访到真实的新闻向西方报道。在他的办公室里，安娜·路易斯听迈克尔谈论了扩展北伐行动的革命规划及外国资本家竭力阻挠中国稳定经济的情况。"},{"type":"paragraph","text":"在安娜·路易斯离开广州的前一天，范妮和鲍罗廷在广州最高点的白云山上安排了一次野餐。参加野餐聚会的，请的客人除了路易斯外，还有廖梦醒和她丈夫，宋庆龄和她弟弟宋子文。对他们每个人来说，那是一次幸运的机遇和短暂的休息。然而，安娜·路易斯不只是满足于坐下来野餐，她鼓励全组成员去爬山头。结果她只能说服廖梦醒一个人，当她俩从山头上下来时，宋庆龄向她俩说:“你们的动作简直象是山羊。”"},{"type":"paragraph","text":"次日，安娜·路易斯乘上了开往上海和东京的轮船。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\8562040201.JPG\">"}]}