{"id":701498,"date":[{"year":1985,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学(第313期)","column":"","genre":"","count":"1953","ytitle":"","mtitle":"震撼心灵的歌","ftitle":"——张亚平讲话录音","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"张亚平同志牺牲前夕留下的这篇讲话，表现了一个当代青年的崇高理想和革命情操，感人肺腑，催人奋进。他在保卫祖国的战斗中献出了年轻的生命，他的精神将永世长存!亲爱的读者，你读了这篇讲话后有什么感想，请写信告诉我们。"},{"type":"paragraph","text":"亲爱的爸爸、妈妈、哥哥、姐姐、叔叔、婶婶，父老乡亲们:"},{"type":"paragraph","text":"分别快有一年了吧，挺想念你们。今天，我站在祖国的南疆，借助这盘小小的磁带，对你们说几句话。但愿能解除一缕思念之情，给你们带来一点安慰。"},{"type":"paragraph","text":"首先，向你们问好，祝身体健康，舒心工作，事业兴旺!祝你们在这肥沃的土地上，辛勤地播耘，用勤劳的双手把家乡点缀得更加美丽、富饶!"},{"type":"paragraph","text":"我虽然和你们相隔千山万水，但我的心却和你们紧紧地相连，随着那生命的动脉一起跳动。我多么想回到这美丽的家乡，回到你们的身旁，看一看家乡的风貌，听一听乡亲的细语，诉一诉我的衷肠!"},{"type":"paragraph","text":"入伍以来，没有跟你们写过一封信。也许有人要说:亚平身份高了，早把我们忘了。然而我怎么能忘了，怎么能忘啊!每当我看到身旁那些天真烂漫的少年时，我就想起了我的童年，我是幸福的。家乡田间的小路上留下我深深的足迹；平静的河面上，留下我多少笑语；家家户户的板凳上也刻下我的印迹，学校的花名册上，也记下了我的乳名!更使我难忘的是，哺育我十八年的家乡的亲人，是你们给了我生命之火，生活之源；是你们鼓励我学文化；是你们教育我爱祖国；是你们送我穿上了军装，踏上了革命的征途，使我这个不懂事幼稚的孩子成为今天革命队伍的指导员。这一切的一切，能忘吗?!这养育之恩何日才能报答?!"},{"type":"paragraph","text":"历史翻过了新的一页。今天，一九八四年的今天，这个难忘的时刻到了。由于越南肆意在我边境进行武装挑衅，他们杀我边民，炮击我村庄，践踏我领土，使多少边民无家可归，有田难耕，有工难做；多少学生无校可上，失去了上学的机会，多么令人痛心疾首啊!"},{"type":"paragraph","text":"为了严惩越军，保卫祖国的江山，使边境人民能够安居乐业，使祖国四化的建设能够顺利进行，我部现在整装待命，随时准备消灭来犯之敌!我是一名部队的指挥员，一名祖国的卫士，服役参战是我义不容辞的职责，这一神圣的使命既艰巨又光荣!请爸爸、妈妈放心!请家乡父老放心!我一定发挥自己的才干，灵活正确地指挥，带领全排多杀敌，多立功，坚决完成战斗任务。请相信吧!我不会给家乡人民抹黑，一定让胜利的捷报频传家乡的每一个角落，以胜利的战果来报答你们的养育之恩!"},{"type":"paragraph","text":"爸爸、妈妈，请不要伤悲，不要哭泣。你们应该擦干自己的眼泪，挺起胸膛，应该为自己有这样一个儿子而感到骄傲和自豪!虽然儿子没有能给你们留下什么，没有象天下普通儿子一样来孝敬你们，尽完做儿子的责任。但你们知道有多少位父母的儿子惨死在越军的枪炮下；有多少个儿子为了天下更多的父母更好地生活，而献出了年轻的生命。难道他们不疼爱自己的儿女?常言道:儿女是父母的心头肉，掌上珠。我何尝不想有一个幸福美满的家庭，又何尝不想回到你们的身旁，来伴随你们过幸福的晚年。可是，人民在流血，国土在遭践踏，作为一名解放军的战士，能心安理得地袖手旁观吗?我想你们如果处在我的位置上的话，也会这样做的。不是吗?爸爸、妈妈。"},{"type":"paragraph","text":"姐姐、姐夫:听我这个弟弟说上几句吧!作为弟弟，我是不称职的。几年来，连小外甥的礼物都没送一件，真是有愧。恐怕杨伟长大了吧?连自行车也骑上了。杨伟一定很可爱吧，我已经去信和父母说了，请他们完成我的任务。叫爸爸、妈妈买辆新的自行车送给小伟，算我做舅舅的一份礼物。另外，请你们关照四位老人，他们之间由于一些矛盾，造成了隔阂。务必请你们多做些工作，使两家和好吧。这也是我的愿望，祝你们和睦相爱，白头到老，幸福美满!"},{"type":"paragraph","text":"叔叔、婶婶:长期不跟你们写信了，一定很生气吧!唉，请原谅。外婆去世一事，无法抹去我的痛苦。一切都由你们操劳，真是感恩不尽。在此，祝你们全家生活愉快，夫妻恩爱，把家庭建设得更加美满。同时，托你们一件事，每当婆婆过节的时候，代我向她老人家敬上一杯美酒，献上一束鲜花，表示我这外孙的敬意。还有向两位姨夫、姨母问好，祝他们身体健康、工作愉快。"},{"type":"paragraph","text":"好了，噜噜苏苏说了好多。最后敬上几言吧!如果我牺牲了，请代我向党交二十年的党费。假如爸爸、妈妈很想念我的话，就随手把这盘磁带放一放，每当听到我的声音的话，你们就会觉得我还存在，象生活在你们的中间。假如我从战场上凯旋归来，务必请爸爸妈妈，父老乡亲们来接我，到时在车场上，让我叫一声爸爸、妈妈!"},{"type":"paragraph","text":"再见吧!爸爸、妈妈、父老乡亲们，再见了!下面为了表示我对故乡的怀念再向你们献上几支歌。由于自己的音乐学得不好，请你们多多原谅。但愿给你们带来几分欢乐。(以下是张亚平唱的八首歌:《故乡啊，故乡》、《战士的第二故乡》、沪剧选段《燕燕作媒》、《雨中即景》、《我的中国心》、电视连续剧《霍元甲主题歌》、《在那桃花盛开的地方》、《夕阳》。)"}]}