{"id":701443,"date":[{"year":1985,"month":6,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2691","ytitle":"","mtitle":"宾馆一夜","ftitle":"","authors":["罗达成"],"text":[{"type":"paragraph","text":"也许是这些年来，每年总有三分之一的光阴是在天南海北地东奔西走中度过的。或组稿，或采访，可谓萍足不定，浪迹天涯。我已经说不清自己住过的那一家家宾馆和招待所的名称；更记不清那一个个匆匆相识、匆匆作别的旅伴。"},{"type":"paragraph","text":"然而，说也奇怪，在我的记忆中，却又深藏着两年前住在常州宾馆的那最后一夜，连同那只普普通通而又不同寻常的浴缸……"},{"type":"paragraph","text":"常州宾馆。在三楼的这个双人房间里，我竟也算是个老住户了，另一个床位仿佛是专门留给匆匆过客住的，短短的几天里已经走马灯似地换过三个人。我早出晚归，连这一位“过客”什么时候走的，那一位什么时候来的都不知道。今天，采访扫尾了，又下着雪，下午我就赶回来了。一打开门，只见房间里坐着个陌生的老人。哦，又走马换将了。"},{"type":"paragraph","text":"出于一种职业的习惯，我闪电般地打量着他，寻求“第一印象”。要不是他胖乎乎的脸上，架着金丝眼镜，有着一道道深深的皱纹，使人感受到他的知识和智慧，这个个头不矮、身体肥胖得有些臃肿的老人，很容易使人联想到“力拔山兮气盖世”的相扑选手。我有些担心，盥洗间里那只相形见绌的浴缸，能否“容忍”他的体积和重量?"},{"type":"paragraph","text":"在我开动“形象思维”的这一瞬间，老人已从沙发上起身，反客为主地招呼道:“依回来啦?听讲侬也是上海人，真巧，自家人!”老人的脸上带着真诚和热情，他的金属般的嗓音共鸣得厉害，说话很好听。他要是唱歌，一定是个出色的男低音。"},{"type":"paragraph","text":"“阿拉是自家人，对不起……有件事情要跟侬商量。”我有些愕然，刚见面，怎么就拉关系，怎么谈得上“对不起”，又有什么事“要商量”?“我人胖，夜里要打呼噜，恐怕侬吃不消。”他为难地露了底，“我平常住旅馆，总归尽量要找一个人一间，条件差倒不怕，就怕吵了人家，今朝实在找不到地方，没办法……”“没关系，没关系。”说真话，有一点儿声响我也睡不着，最怕跟打鼾的人住在一起了。但人家这么大年纪，又这么坦率地打开天窗说亮话，我还好意思说什么呢?虽然心里暗暗叫苦，却不忍心让他失望，又重复地安慰说:“不要紧，不要紧。”"},{"type":"paragraph","text":"老人似乎得到了“大赦令”，真的放心了。随着他的脸色“阴转多云”，话题也很快变换了，由沉闷转而轻快。他一听说我是半路出家的记者，又搞文学创作，活跃起来了，逗笑说:“噢，有意思!怪不得我这个科班出身的圣约翰大学中文系毕业生，会阴错阳差地去当了工程师，原来饭碗被侬抢掉了!”他告诉我，他是上海郊区那座庞大的现代化石油化工城里的工程师。"},{"type":"paragraph","text":"很遗憾，我几次去过他们的“石化城”，还在那儿采访过一阵子，却跟他是“无缘对面不相识”。这个言谈机灵、诙谐的老工程师，有六十岁了吧?我一问，他哈哈大笑:“六十?侬这双‘新闻眼’观察失误，上当啦!”他用手指着头上，“我这一把黑头发是染的，转眼就六十八岁罗!”他笑够了，霍地起身，从衣架上摘下大衣，说:“记者都是忙人，侬忙吧，我要去看看朋友，再‘采购采购’……”"},{"type":"paragraph","text":"晚上，老工程师披着一身雪花回来了。他“左右开弓”，从这边大衣兜里掏出“采购”来的一瓶高粱酒，又从那边衣兜里拿出一袋花生米，随后，一面用毛巾擦脸，一面踱到窗前，说:“侬快来欣赏欣赏‘千树万树梨花开’的景色，南方这种雪景难得碰到。”他用手指着窗外富有古典式园林风味的建筑物，自问自答道:“依晓得<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\85640401AA.JPG\">?这个宾馆就‘嵌’在江南有名的‘近园’里。‘近园’里厢建筑，带有晚明风格，从清代康熙六年(1667年)动工，到康熙十一年(1672年)初落成，已经有三百多年历史了……”老人果然渊博，谈起古园林建筑来也头头是道，能说出个来龙去脉。要不，他脑门上怎么会有这么多智慧的沟纹呢，他沉默着、观望着，似乎被‘近园’清幽的夜景和雪景陶醉了。许久，才转身指着那瓶酒，对我说:“机会不能错过，今朝夜里，我要饮酒赏雪……”"},{"type":"paragraph","text":"酒瓶子没打开，话盒子却打开了。这个健谈的、热情的老知识分子，跟我象是忘年交似的，起先我们打开房间里的彩色电视机，边看边聊天，到后来只顾“聊”，却早把“看”忘了。等我们终于醒悟过来，电视机屏幕上已是一片空白，节目早就结束了，看看表，快十二点钟了。“侬快去睡，我要坐一歇，刚才只顾说话，还没好好喝酒、赏雪呢!”老人催促我，自己却不肯睡，“我一打呼噜，侬就没法睡了。”"},{"type":"paragraph","text":"等我一觉醒来，将近深夜二点了。他还亮着台灯，真在那儿喝酒，酒只剩下半瓶了；台灯上，还遮着一张挡光的报纸。我的心一热，不对!老人不是什么“喝酒、赏雪”，这是“幌子”，他是怕打扰我的睡梦!“不行，我上当了!依再不睡，我就坐着陪侬到天亮!”“我睡，侬就受不了，肯定受不了。”“我受得了，我不怕，依快睡吧!”我几乎是在恳求他。他拗不过我，苦笑着摊了摊手，“威胁”说:“好，好，侬等着看颜色!”"},{"type":"paragraph","text":"他睡了。我的天!他的头碰到枕头最多才三、五分钟，鼾声就开始了，随后“分贝”越来越高……我把被子蒙在头上睡，也抵挡不住他的“重量级”的呼噜声；我再用纸团儿做成耳塞塞住耳朵，还是不解决问题，反而更憋得慌……半个小时折腾下来，我真受不了了，他刚才的“威胁”，不幸化为现实了。这有着穿透力的噪音，简直是无坚不摧，不光叫人耳膜难受，而且脑子难受，心里难受，怎么办呢?"},{"type":"paragraph","text":"我在房间里转来转去，走投无路:“这一夜，就这么完了!”我胡乱地打开壁橱门看看，关上了；又拉开盥洗间的门，突然我象获得了灵感，产生了一个绝妙的“构思”:不能在这浴室里，不，准确地说，是在这浴缸里凑合一夜吗?我庆幸自己的发现，连忙把壁橱里藏着的四条被子全都垫在浴缸里，躺上去一试，还真舒适，并不亚于床上的“席梦思”……总算好，我跟这位打呼噜能手各得其所，都有了归宿。他刚才照顾了我，我现在报答了他。他的鼾声被一堵墙，一扇门隔绝着，威力大大降低了。我甜甜地、温暖地进入了梦乡。"},{"type":"paragraph","text":"第二天早上，当老工程师在浴缸里找到了失踪的我时，我俩不由得相视而笑，哈哈……哈哈……我逗老人说:“我吃亏了，花十块钱竟然睡浴缸，房钱应该让你一个人掏腰包。”老人也跟我开玩笑:“侬真不开窍，写篇睡浴缸的文章，挣点稿费，不就抵消损失了?”当我闪着狡黠的目光，迅即“声明”接受他的建议时，他“警惕”起来了，警告说:“侬稿子里不能出我洋相啊，否则我下次出门找不到地方，流落街头，要跟侬算账!”我们忍不住都笑得前仰后合，“哈哈哈哈……哈哈哈哈……”"},{"type":"paragraph","text":"跟打呼噜的人在一起下榻，确是苦事；有谁会乐于聆听这种叫人心烦意乱的“不和谐音”呢?但我却喜欢这位邂逅相逢的极有人情味的老工程师，——尽管他也是打鼾的能手。仅仅一个晚上，他却使我感受到许多温暖和快乐，给我留下了难忘的忆念和思索。我还真庆幸和欣赏自己戏剧性的创举，居然在他的轰炸机式的鼾声中，产生奇妙的灵感，在浴缸里寻找到香甜的梦乡……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\8564040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>沈天呈插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\8564040102.JPG\">"}]}