{"id":701456,"date":[{"year":1985,"month":6,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2101","ytitle":"市人民政府召开会议作出部署","mtitle":"围绕增强企业活力这一要求进一步把体制改革推向前进","ftitle":"市府批转的《意见》提出八项措施，指出在制止不正之风中对搞活经济所需的正当经营活动和合理经济行为应予支持","authors":[],"text":[{"type":"paragraph","text":"本报讯　市人民政府昨天下午召开各委办、区县局有关负责人会议，就继续把经济体制改革推向前进等问题作了部署。"},{"type":"paragraph","text":"会上，朱宗葆副市长传达了市政府批转的市经济体制改革领导小组办公室等七个单位制定的《关于当前企业经济体制改革若干问题的意见》。《意见》认为:近几年来，本市积极慎重地进行了经济体制改革，去年市政府先后制订和批准了三十多个改革文件，推动改革向广度和深度发展。但是，改革中也存在一些问题。当前，要遵照“坚定不移、慎重初战、务求必胜”的行动方针，按照统一部署，认真落实各项改革措施，同时要防止和纠正新的不正之风，以保证上海的经济体制改革继续健康地向前发展。"},{"type":"paragraph","text":"《意见》指出:在制止和纠正不正之风中，对于搞活企业、搞活经济所需的正当经营活动和合理的经济行为，应予支持和鼓励。例如:企业按照政策规定，发展内联，取得合法的利润，并按市政府有关文件的规定，依法纳税后，自主使用利润分成；企业为其他单位提供技术转让、技术咨询、技术服务，按规定收取合法的报酬；企业为发展对外贸易，增加出口，进行赶工和加班取得的合法收入；企业按照国家政策、法令和计划管理允许的范围，运用经营自主权，自销产品，议购议销，高进高出；企业利用富余人员和提高劳动生产率后节约下来的人员发展第三产业，开展“本业为主、多种经营”，综合服务，来增加企业的收入；企业自主使用按规定提取的奖励基金，在依法交纳奖金税的前提下，实行多劳多得，合理奖惩，包括对有特殊贡献的职工发给高额奖金；企业在“合理、小额、必需”的范围内，自主使用厂长基金，开展正常经营活动，进行适当的招待或赠送一些带广告宣传的产品及其他小量的纪念品等；按有关规定，经过主管部门批准，组织发展新兴产业、工程服务、科技成果产品化、专业化等的企业性公司。"},{"type":"paragraph","text":"《意见》提出有些行为应坚决予以制止和纠正，情节严重的要给予处分，直至追究法律责任。例如:弄虚作假，偷税漏税，巧立名目滥收费用，私设帐外“小金库”，采用不正当手段把国家收入转化为企业小集团的私利；就地转手倒卖重要生产资料和紧俏商品，将国家指令性计划内产品转为计划外高价出售，擅自提价，变相涨价，价外加价；开设无经营资金、无固定场所、无必要设备的所谓“公司”，买空卖空，搞假合同、假发票、假凭证骗买骗卖，投机倒把；利用不正当的资金渠道，滥发奖金、实物、津贴，用自有资金或银行贷款为职工垫款购置紧俏商品；索要“赞助费”，乱开资金使用口子，慷公家之慨，大吃大喝，送礼券、送现金、送贵重礼品。"},{"type":"paragraph","text":"《意见》要求:今年，上海经济体制改革的进一步开展，要继续围绕增强企业活力这一基本要求，特别要注意增强国营大中型企业的活力。当前要着重抓好以下几项措施:"},{"type":"paragraph","text":"(一)继续简政放权。各局、公司要进行一次检查，把属于生产经营方面的权力尽快下放给企业，不要层层截留。企业有权支配按规定提取的自有资金，在留利中按“必需、合理、小额”的原则，提取厂长基金。根据当前的新情况，提取标准拟适当提高，以适应企业灵活经营的需要。企业有权充分挖掘企业的技术、设备、人才、资金的潜力，开展“本业为主、多种经营”，包括发展第三产业。"},{"type":"paragraph","text":"(二)扩大推行厂长负责制。经过整顿验收合格的企业，都应有领导、有步骤地实行厂长(经理)负责制。"},{"type":"paragraph","text":"(三)逐步扩大实行工资总额随同经济效益浮动的范围。要按照国务院有关文件精神，在一批经过整顿验收合格、管理制度健全、生产任务正常、保证完成国家指令性计划、税利增长比较稳定的大中型工交企业，推行工资总额与经济效益挂钩浮动的办法。其他企业仍按现行办法，加以适当改进。企业主要领导干部调整工资和发放奖金，按干部分级管理范围，由上一级审核。"},{"type":"paragraph","text":"(四)企业内联加工、科研成果、技术转让和技术咨询等服务收入应严格划分，按规定纳税后，留给企业的这类收益，其用途按有关规定的原则掌握。"},{"type":"paragraph","text":"(五)扩大推行原材料节约奖的范围。对企业管理基础工作扎实、整顿验收合格的企业，其主要产品耗用的主要原材料确实节约的，可申请实行原材料节约奖，并按规定免征奖金税。"},{"type":"paragraph","text":"(六)选择若干个工业企业试行计划体制“小配套”改革，探索扩大企业供产销自主权的途径。"},{"type":"paragraph","text":"(七)有条件的大企业划小核算单位。根据需要和可能，可以把某些大企业的车间(分厂)，主要是那些封闭式的车间，实行独立核算，自计盈亏或自负盈亏。总厂可把部分生产经营权放给车间(分厂)。"},{"type":"paragraph","text":"(八)继续进行工业管理体制改革的探索。国营小企业要认真实行“全民所有，集体经营”的方式，或者采取租赁经营的方式。集体企业应进一步改革管理体制，改进分配制度，做到“独立核算、自负盈亏、按劳分配、自主经营”，办成真正的集体经济。商业、饮食服务业企业可以参照以上意见办理。"},{"type":"paragraph","text":"《意见》指出:在微观搞活的同时，必须搞好宏观的控制与管理。计划、财政、税收、银行、劳动、物价、审计、工商行政等经济综合部门和经济监督部门，既要积极支持企业搞活，主动配合改革，又要加强对企业经营活动的监督，搞好宏观控制和综合平衡。"},{"type":"paragraph","text":"(市府新闻处供稿)"}]}