{"id":701500,"date":[{"year":1985,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学(第313期)","column":"生活浪花","genre":"","count":"1824","ytitle":"","mtitle":"一片爱的绿叶","ftitle":"——青年作家矫健和他的妻子","authors":["王安云"],"text":[{"type":"paragraph","text":"矫健。一个从渤海之滨走来的青年。他用他的不懈奋斗奏响了自己的名字。功力日深的作品，纷至沓来的荣誉，使许多人都在探究矫健的成功之路。无容置疑，矫健的成功离不开他的才华和勤奋，但还有什么其他因素呢?如果你这样去询问矫健，他一定会坦诚地告诉你:“是的，还有爱情的力量。”他还会动情地向你叙述那默默作出牺牲的妻子彭雪行。哦，一片爱情的绿叶。"},{"type":"paragraph","text":"一九五四年六月，矫健出生在上海的一个干部家庭。还在很小的时候，他就对创作产生了强烈的兴趣。一九六九年，瘦弱的矫健扛着沉重的背包，回胶东老家插队落户。到了那里，他才刚刚过自己的十五岁生日。那时，他连一担水还挑不稳哩，却象南方的牛一样拉起了耕田的铁犁，肩膀红肿剧痛，他从不喊叫一声。晚上，他又在如豆的油灯下写啊写，每天竟然能写一万字，许多人都惊呆了。一九八○年，矫健已经二十七岁了，但他仍以惊人的毅力考入了烟台师范专科学校中文系。在这里，他获得了更好的学习条件；结识了后来也成为青年作家的校友张炜；并且获得了使他终生难忘的爱情。"},{"type":"paragraph","text":"在人们的想象中，作家的初恋一定是神秘的，充满戏剧性和浪漫色彩的。其实并不如此，爱的深刻并不取决于爱的形式，而取决于爱的内容。矫健的初恋就是从平淡的传统模式开始的。进大学的时候，矫健还远不象今天这样有名气。但是他的才能已经引起了人们尤其是一位老师的注意，他暗暗考虑要为已近而立之年的矫健做媒。这位老师熟识一对当教员的老夫妻，膝下有三个女儿。经过一番穿针引线，矫健与三千金中的老大见面了。在矫健的眼中，她的相貌很平常，脸蛋稍圆，皮肤微黑，但那双善良的眼睛里却流露着内秀和纯真。在老大的眼中，矫健是一个书生，清秀瘦削，挂在唇边的总是一缕童真未凿的微笑。老大什么也没有说，只是含羞低下了头。她就是彭雪行。"},{"type":"paragraph","text":"在初恋的时光里，矫健对文学事业的如痴如醉的迷恋深深感动了雪行。她知道自己并没有很深的文学修养，但她决心尽全力帮助矫健。矫健的老家不在烟台，学校里的伙食又比较差。因此，雪行一家总是时时叮嘱矫健来家吃饭，为他补营养。一次，雪行从矫健的抱怨中才知道学校里写作环境很差，就对他说:“以后没课，就到家里来写吧。”从此，矫健有了一个很好的写作环境。矫健对胶东有一种特殊的眷恋，笔下的人物大都是在这块土地上长大的。这时，雪行就为他提供自己的生活素材。有些小说中的精彩细节，就是她提供的。许多时候矫健写得顺手了，等到戛然而止扭过头来，才发现雪行正在默默陪伴着自己，或是看书，或是帮自己在誊抄稿件，并且总是用淡然的笑阻止矫健说歉疚之类的话。不过矫健也往往来不及感谢，就醒悟到“大事不好”，连忙向学校奔去。因为常常过了规定回校的时间，矫健好几次只好翻墙进去，至今想起来还引为笑谈。"},{"type":"paragraph","text":"矫健刚从大学毕业时，被分配到近郊的一所中学任教。一次，他突然涌上了一个精彩的构思，刚想动笔，却发现还有厚厚一叠作业本须要批改。雪行知道后，立刻放下了自己的事情，要了一份参考答案，帮着批起作业来。不一会儿，未来的岳父母和小姨子全都赶来助战，谁都没有说一句话。改完作业后，大家又传阅矫健刚脱手的初稿，提出一个个问题。面对这样的情景，矫健真是终生难忘，好几次差一点哭出来。他深切地感到:自己将来的家就在烟台，就在这里。"},{"type":"paragraph","text":"八一年初，矫健在上海的外婆将要辞世了，母亲去电让矫健回沪。矫健立刻写了一封回信，当母亲接到儿子的信时，真可谓又喜又气。原来矫健把雪行的事全部告诉了母亲，并说只要父母不反对，他就偕同雪行一起回来。按照中国的传统习俗，谁都明白一个姑娘获准参加恋人的长辈的丧事意味着什么。"},{"type":"paragraph","text":"在漫长的文学史上，纯真的爱情常给作家诗人带来创作上的高潮。矫健对此深有体会地说:“我的许多获奖作品，都是在认识了雪行以后才写出来的。这就是爱情的力量。”雪行原来是一个小学教师，能歌善舞。后来她的英语考试获全市第一名，成为一个中学的英语教师。去年又以第三名的好成绩考上了教育学院。在繁重的学习工作之余，她把全部的精力都贡献给了丈夫所从事的事业。正是由于雪行的全力帮助，矫健才得以把自己沉浸在作品中。相爱以后，他的佳作一篇比一篇成熟。《农民老子》和《老霜的苦闷》先后获得省级和全国奖。婚后，他又接连写出了令人瞩目的中篇《老人仓》和长篇《河魂》，尤其是发表在《文汇月刊》上的《老人仓》被评为一九八四年全国优秀中篇小说。当我们在称道矫健的作品时，不能不讴歌他那令人尊敬的妻子，一片爱的绿叶。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\8565030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王世安</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　王世安</FONT>"}]}