{"id":701635,"date":[{"year":1985,"month":6,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地(第346期)","column":"","genre":"","count":"1555","ytitle":"","mtitle":"黄浦江的过去和现在","ftitle":"","authors":["潘燕"],"text":[{"type":"paragraph","text":"二年级"},{"type":"paragraph","text":"编者按　这里发表的两篇小文章，是上海南市区复兴东路第三小学小朋友写的“观察报告”。文章的内容和提出的问题，在大人们看来或许有些幼稚，但他们对于事物的探求精神，实在可嘉。"},{"type":"paragraph","text":"现在，有的教师和家长担心孩子接触社会，会受到不良思想的影响，沾染上坏习气，因此，总是消极防范。其实，让学生有目的地接触社会和大自然，并加以正确引导，恰恰能够加深他们对事物的认识，锻炼他们的思维能力，促进他们进行创造性学习；同时，学生在接触各种社会现象中，通过自己头脑的分析，提高了识别是非的能力，又有利于抵制和克服社会上不良思想对他们的影响。这样的活动，学校可以搞，家庭也可以搞。这两位小朋友的“观察活动”，不正是在他们的爸爸、妈妈带领之下进行的吗?"},{"type":"paragraph","text":"黄浦江起源于太湖，从吴淞口流入长江。全长一百十四公里，河宽四百米左右。它穿过上海市区。我生活在黄浦江边，我想了解它。所以我去观察了黄浦江。"},{"type":"paragraph","text":"第一次观察。早上，爸爸带我到外滩黄浦公园。我问爸爸:“黄浦江自古以来就有吗?”爸爸说:“很久很久以前，没有上海，也没有黄浦江，原来是一片汪洋大海，大约六——七千年前，由于长江带来了大量的泥沙，在河口沉积，逐渐形成了上海，也形成了黄浦江。一千二百年前，黄浦江已经基本形成，在五百年前，黄浦江才成为现在的样子。”"},{"type":"paragraph","text":"我们一路走一路谈，不知不觉到了江边。我看见黄浦江的水很脏，又看见许多船。有客船，它象一座大的楼房；有渔船，它象一个大元宝；有货船，它上面有很高很大的桅杆；有军船，它上面有许多大炮；有成队的拖船，它前面是一只大船，后面拖了许多小船。江里还有许多各种各样的船。我觉得这次观察学到了许多知识，我很高兴。爸爸说:“下个星期让妈妈先买好船票，我们三个人乘船进一步观察黄浦江。”"},{"type":"paragraph","text":"第二次观察。这天，爸爸、妈妈带我和小今子姐姐，一起乘船观察黄浦江。我们很早就起床了，吃过早饭就乘电车到外滩。八点钟船离开了码头，向吴淞口开去。在船上，爸爸给我讲了许多关于黄浦江的故事。我看见了许多大轮船，有外国的船，也有中国的船。黄浦江的江面很宽，两岸有许多工厂。我看见了上海杨树浦发电厂，它有一个高烟囱。还有许多码头，有一些大轮船靠在码头边上装货。还有一辆辆很大的吊车，把一只只很大的铁箱子装到船里去。我还看见一个造船厂。有一艘船造好一半，还在岸上。后来，船到了吴淞口，那里的江面特别宽，江水看不到边。我们的船就往回开，最后我们回到了外滩。"},{"type":"paragraph","text":"第三次观察。今天是星期天，一清早，爸爸带着我到黄浦江进行第三次观察。这次主要观察黄浦江的水。我们带着瓶子，来到了江边。这天天气很好，太阳光照在江面上一闪一闪，就好象一只只电灯浮在水面上。接着我发现黄浦江的水很脏，是黄色的。上面浮着许多东西，有菜叶子，有草杆，还有木头。我和爸爸一起走到码头上，爸爸就给我打了一瓶黄浦江的水。我仔细观察瓶子里的水。水很浑，是半透明的，黄颜色的下面沉着一些泥沙。爸爸说:“海里的水是蓝颜色的，为什么黄浦江里的水是黄颜色的呢?因为太湖里的水流到黄浦江带来了许多泥沙，所以水是黄颜色的。”我们带着一瓶浦江的水高兴地回家了。"},{"type":"paragraph","text":"第四次观察。浦江的水能不能吃呢。带着这个问题，我进行了第四次观察。又是一个星期天，上午，爸爸为我到奶奶家去拿四种不同的水——有豫园九曲桥的水，有黄浦江的水，有井水，还有自来水。下午二时我们开始观察这四种水，想知道黄浦江的水和其它的三种水有什么不同。一开始我和爸爸一起看这四种水的颜色，然后我们用放大镜看这不同的四种水。到了晚上，爸爸带我到医院里去用显微镜看这四种水的区别。最后我们用煤气煮沸这四种水，观察水下面沉淀着什么东西，水面上浮着什么东西。"},{"type":"paragraph","text":"设想。怎样才能让黄浦江的水变得很干净呢?我想最好创造一种洗洁精，把它撒到黄浦江的水里，水就会变得很干净，使它造福于人类。"}]}