{"id":701646,"date":[{"year":1985,"month":6,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1647","ytitle":"","mtitle":"斯特朗在中国","ftitle":"","authors":["王松涛"],"text":[{"type":"paragraph","text":"王松涛　译"},{"type":"paragraph","text":"八、传奇式的旅行生活"},{"type":"paragraph","text":"轮到路易斯沐浴时，她犹豫不决，但是当侍者说明池水确实是来自温泉的流水，而且不会受到那些来此疗养的病患者的传染时，她就到浴池里尽情享受，洗个痛快。这整段经历有点使她陶醉，她浴罢就到外边漫步闲游，坐到靠近鲍罗廷的一个凳子上。他正在一个亭台边的轻便马车上休息。"},{"type":"paragraph","text":"在西安，当车辆维修时，安娜·路易斯访问了一位美国传教士，还有邮政局的英国人局长，一位天主教牧师和一些修女。从所有这些人中，她搜集到这个地区的最近历史。鲍罗廷忙于同当地官员互相访问，而安娜·路易斯避免跟他一道同行。重登旅程三天以后，当汽车爬过一些山岭时，她帮助大家推车，还跟大家一起涉过没膝深的绿色沼泽地，独创性地设法把沼泽地的泥水过滤成可以饮用的水，这些都赢得了同伴们对她的尊敬。唯有炊事工作，她力求避开。但过了一阵子，大家都默许安娜·路易斯作他们的“监督”厨师了。"},{"type":"paragraph","text":"在旅程开始时大家曾订了规约，其中一条是每人每天早晨只准喝一小杯咖啡，以保证及时赶路和用水。鲍罗廷的卫兵伏罗辛，一天早晨拿着一个大杯子，简直象一口长柄带盖的锅，出现在安娜·路易斯面前。她不禁毛骨悚然地喊叫:“你可别这样干，你是受信任的好卫兵。”"},{"type":"paragraph","text":"八月二十八日，他们到达了宁夏一个靠近内蒙古边界的前沿城镇。这时候，鲍罗廷从疾病中完全恢复了健康。"},{"type":"paragraph","text":"旅行者们从头到脚全身沾满了泥浆，早已情不自禁地等待着洗澡了。但是，八天来呆在这个市场萧条的城市，他们甘愿放弃洗浴而继续赶他们的路程。这个城镇里没有汽油，于是他们被迫等待他们自己的货运车辆，它们远远落在轿车后面了。"},{"type":"paragraph","text":"轿车也急待修理，能够修理的那个铁匠却经常犯鸦片烟瘾。珀西·陈和章科最后绑架了他，把他关了两天，让他把鸦片吸得足足的去修好车子。"},{"type":"paragraph","text":"前面就是戈壁沙漠了，这是全程最艰难的一段路。经过几天的侦察和分析判断，这伙人选择了古代骆驼驮运的路线。这将使他们穿过荒凉难行的沙漠和一些海拔九千英尺的高山。这条路线的有利条件是，可以摆脱张作霖和其他敌对军阀部队的干扰，具有相对的安全性。同时沿途有些水井和绿洲，尽管其数目和具体位置还是当地人颇有争论的话题。以前是否曾经有汽车穿越过这条沙径，人们还不清楚。宁夏人推测，要到达目的地乌尔加(乌兰巴托)需要走六天，但有人又说至少要走六个星期。"},{"type":"paragraph","text":"九月五日凌晨四点半，他们这支沙漠旅行队终于重新登程，到达了王爷府，安娜·路易斯对这块宝石般的村镇不禁心旷神怡。想不到这座村镇竟然会有一家客店，而且一切设备和膳宿供应都清洁而舒适。每个旅客有自己的单炕——中国式的土床，从下边引火取暖，火还能烧饭菜。她享受了几周来最好的夜眠。次日清晨，醒来就起床探索当地风光，很快走近能俯视沙漠的一群山岗的边缘。"},{"type":"paragraph","text":"安娜·路易斯同鲍罗廷和陈氏兄弟又聚在一起，去访问一个蒙古王子。使她失望的是，这个王子连同他的住宅都太平凡了。"},{"type":"paragraph","text":"接近旅程终点时，夜晚越来越冷。安娜·路易斯比别人更加感到寒冷，因为她没有买件暖人的羊皮大衣。其他每个人有了它就能裹进去过夜。但她不愿诉说自己的苦衷，在冷得无法入睡时，她就在半夜里起床，开始步行取暖。"},{"type":"paragraph","text":"早晨吃早饭时，人们猛然发觉她失踪了。他们就声嘶力竭地大声呼喊着她，最后花了一个多小时还未找到她。沙漠里没有留下足印，也没有其他可以进一步查询的线索，他们就沉痛地决定撇下她而继续赶路。"},{"type":"paragraph","text":"轿车行驶了大约六英里，每个人都颇感宽慰地望见一个小不点的东西，出现在地平线上。那正是安娜·路易斯，当道奇牌轿车在她身旁停下来时，她顿时热泪盈眶。"},{"type":"paragraph","text":"他们终于开始从最后一座长草的青山向下驶往乌兰巴托。"},{"type":"paragraph","text":"一九三七年，安娜·路易斯在苏联旅居，她对当时正在进行的日益扩大的大清洗不以为然。而她最亲近的人们作出的反应，更是加重了她那孤寂感和杂乱的心绪，她抑制不住盈眶的热泪，向丈夫乔尔倾诉女友瓦伦亭娜被捕的事情，痴情地指望他设法营救她那位好朋友，乔尔却泰然地回答:“不幸的是，她必然会受到丈夫的牵连。”当安娜要求鲍罗廷设法营救跟着他工作的同志时，他也同样地无动于衷。还严厉批评她对这件事的观点太狭隘了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\8567031501.JPG\">"}]}