{"id":701735,"date":[{"year":1985,"month":6,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2474","ytitle":"","mtitle":"小木屋","ftitle":"","authors":["尧耕"],"text":[{"type":"paragraph","text":"《小木屋》是台湾作家玄小佛的作品，选自人民文学出版社最近出版的《台湾中篇小说选》，本期介绍小说的故事梗概。"},{"type":"paragraph","text":"“谁?钟斯吗?进来。”才七点，怎么就来了。啊，来的是吴健夫。大伯的儿子，在伯父办的报社当记者。我也在那儿当记者。“你脚怎么了?”"},{"type":"paragraph","text":"“没什么，昨天和一个朋友去爬黄帝殿被镰刀割伤的，缝了五针。”"},{"type":"paragraph","text":"“缝了五针?”吴健夫镜片后的眼珠子要冒出来似的，“小灵，妈知道了要伤心死，我去叫部车子，回家去。”"},{"type":"paragraph","text":"“不要，反正这几天我休假，过两天拆了线就没事了。”小时候，父母死了，大伯收养了我。他们待我就象待自己的女儿，但我就是扫不开寄人篱下的感觉，两年前我坚持搬了出来。"},{"type":"paragraph","text":"“伤得那么厉害还说没什么，你非得我跑一趟把妈请来是不?”"},{"type":"paragraph","text":"“我的慈悲为怀的表哥，你省点力行不行?”"},{"type":"paragraph","text":"“你又不是很喜欢爬山，跟谁去的?”他追问根源。听说我是同篮球名将钟斯一起去的，他的脸遽然一沉。正说到他，高大颀长的钟斯就来了。没等他坐下，吴健夫下了逐客令。这激怒了我，不客气地把吴健夫赶了出去。钟斯专注、热情、尊重地望着我，我仔细而慎重地看着他。他说我们为什么不早点认识，我说我们的认识也许就是错误。他说他能征服我，我说你不能。他指责我现在的想法最最错误，我让他知道真正的我是理智、坚强而不受征服。我们争着、辩着，小木屋充满了欢乐。"},{"type":"paragraph","text":"吴健夫还是把我脚伤的事告诉了大伯母。在大伯母温和的哀求和命令式的专横下，我身不由己。经过两周的调养，脚伤完全好了。这儿确实比小木屋舒适，可每晚我都梦回我的小木屋，每一次钟斯都展露着酒涡和白皑皑的牙张臂迎着我。好几次想对大伯母提出搬回小木屋，话到嘴边又吞了回去。我请吴健夫帮我到伯母那儿讲讲好话，他不但不肯帮忙，反而追问我“和姓钟的有没有什么”，命令我“不能再见姓钟的”。他为什么这样?是因为钟斯吗?他的疯狂，促成我即刻离开。"},{"type":"paragraph","text":"踏着亲切的步子我回到了小木屋。那是谁躺在床上，抽着烟，一圈圈……是钟斯。他灵巧的一个翻身跃起。我责怪他这些天为什么不去找我，他说他天天在小木屋等我，打了好几个电话，总说我不在。我明白了，准是吴健夫干的。第二天上午，我采访完一个高不成低不就、脸蛋还不错的影星，去看钟斯。没想到这位叫倪珊的影星是钟斯的老邻居，同钟斯还有一段未成年的故事呢。钟斯练完球，非约我一起重修小木屋。一天，我们刚漆好小木屋，吴健夫闯了进来。我巧妙地把他一个人扔在小木屋。等我回到报社，吴健夫又出现了，那神色令人寒栗。他要和我马上结婚，我一再提醒说，我是你表妹，再说感情不是单方面的，我爱的是钟斯。“不行!”他吼叫起来，“如果你再敢理他，我就有办法叫他好看。”"},{"type":"paragraph","text":"台、日、‘韩’、菲友谊赛开始了。第一天，我满怀希望为他到体育馆加油，意外地看到倪珊坐在最头排的位子上。第一场球我们大胜对方，倪珊偎在钟斯的身旁，大群的记者、摄影师围上来。我真想冲上去扯开倪珊的手，我也气钟斯不该任倪珊和记者、摄影师的摆布。我逐渐把所有的不满加在钟斯的身上，也许他和倪珊那段未成年的故事又在彼此的对视中萌发了。比赛结束，我们获得全胜。几个出色的球员，尤其是钟斯疯狂了大群的年轻球迷。他和倪珊的花边新闻成了最热门的谈话资料。整整一个礼拜他没来看我。早报送来了，我预料会有令自己不能忍受的照片和文字。果然，照片上他的手围着倪珊的肩，姿势和围着我一个样子。这令人眩晕的报道轰击着我，我走进电话亭，当即通知吴健夫“马上就结婚，马上发喜帖，给钟斯、倪珊也发一份。”出了电话亭，我踏进了酒店。"},{"type":"paragraph","text":"丝毫没有新娘那种欣喜，吴健夫笑的很得意。当敬酒至第四桌时，我纵声大笑，对着钟斯和倪珊举起酒杯:“来，干一杯，你们这对风头情侣什么时候请我喝喜酒啊?”也许我有点满意，但他眼中那抹光彩却悬在我的心底。什么意思?客人走了，倪珊帮我在更衣室换衣，想到报载的照片，我真想同她打一架，为了证实一些疑惑，我终于忍住了。"},{"type":"paragraph","text":"“倪珊，问你件事好不好?”"},{"type":"paragraph","text":"“反正现在你是吴太太了，告诉你也没关系。去接近钟斯是吴先生的主意，他说他负责捧红我。”"},{"type":"paragraph","text":"“钟斯对你到底怎么样?”"},{"type":"paragraph","text":"“其实他老躲着我，吴先生捉到他父亲竞选的把柄，拿揭发他父亲来威胁，钟斯只好做了。他气我气得要命，要我去向你解释，我去了几次没碰到你。比赛一结束，他又被一个报团接去了。”天啊，我欠了他什么。吴健夫，你会得到报应的。"},{"type":"paragraph","text":"蜜月，我一个人住一间房。我让他知道了我已经怀着钟斯的孩子，他恶毒地要我把孩子拿掉，忘记姓钟的。“梦想”我厉声大叫，“我爱钟斯，你跟钟斯比起来只是一只荒山的野狗。”他一会几紧紧地扼住我的喉管，一会儿用绳子捆我，把一大团纱布塞在我的嘴里。软弱的身体终于支持不住，昏昏沉沉地睡了过去。不知过了多久，我被两个男人的对话声震醒。天杀的吴健夫冒我的名把钟斯叫来，编造了一大堆谎言:前天陪我去医院打掉了钟斯的孩子；这几天我去别处住是要把对不起他的歉咎洗净了再回来……钟斯，别相信他，别相信他。"},{"type":"paragraph","text":"“我不怪她，她有足够的理由给我这样的待遇。我——走了，祝福你们。转告她，我祝她幸福。她回来了，请告诉我一声，我住在小木屋，我没别的企图，请放心。”"},{"type":"paragraph","text":"钟斯走了。门开了，吴健夫木立着。他解开了控制了我一天一夜的绳索，乞求我原谅他。然而我的每一个细胞、每一滴血都充满了对他的恨。耐着尚麻辣辣的肌骨，我奔出这间充满恨与丑恶的屋子。"},{"type":"paragraph","text":"什么都没有改变，床头多了一只装满烟蒂的烟缸，墙的四周挂满了我的照片。天啊，怎么全是我的。钟斯，一切都会好的，当你回来后，当所有的误解打开……我的喜悦才冉升。一个惨绝击怔了我，钟斯喝多了酒撞车了。我赶到医院，他的头上、手上包着纱布，见了我，一颗豆大的泪珠从右眼角滚下来。他吃力的、断断续续地写下了一行行模糊而易认的字:"},{"type":"paragraph","text":"——他爱你，他是宽宏大量的。"},{"type":"paragraph","text":"——我能再活一次，我不会给他机会，虽然他爱你，但我比他更……"},{"type":"paragraph","text":"我把一切都告诉他，可是他耳朵聋了，永远也无法知道真情。没有写完，他就睡着了。"},{"type":"paragraph","text":"带着爱，带着恨，带着深深的歉疚，我回到了小木屋。我要生下孩子，靠自己养他。钟斯，给我力量，给我独立支持下去的力量，给我坚强独立的母性力量。"},{"type":"paragraph","text":"缩写"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\8568040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(尧耕　沈浩鹏　题图)</FONT>"}]}