{"id":852027,"date":[{"year":1991,"month":11,"day":20}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"心弦一阕","genre":"","count":"1492","ytitle":"","mtitle":"七月·八月·九月","ftitle":"","authors":["陈雅莉"],"text":[{"type":"paragraph","text":"陈雅莉"},{"type":"paragraph","text":"我已经没有了去年此时的紧张、焦灼、热望、悲苦和最后淡淡的、倦然的喜悦。如果说去年正是我十六岁的花季，那么这花季里前后盛开着完全不同的花朵。那一道分明的界线便是七月、八月、九月。它宣告了旧日生活的结束，不管是梦幻的、现实的花都在这时慢慢萎落了，结成种子，长出了崭新的希望。"},{"type":"paragraph","text":"九月二日，我在泪水里告别了父母，风景模糊了，我却看清楚他们头上星星点点的白发。但终究他们也模糊了。一天以后，我将在远方孑立，独行于另一条奋斗的路上。只是这次头顶上没有了父母温柔耐心的荫护，不管是成功还是痛苦都只能在自己的角落里咀嚼……一切都是自己的了，忧伤、快乐、苦恼、冲动、淡漠、疲惫。"},{"type":"paragraph","text":"我难以忘怀，第一次站在校门口前看“人民大学”几个金灿灿大字时心底的震撼。我呆呆地站着，九月金黄色的光束包围着，一时间，伤满怀。"},{"type":"paragraph","text":"还记得高三里没日没夜的苦读。七月，该是世界发疯的日子。我忘不了妈妈汗淋淋地在她不透气的幽黑的办公室里给我讲题的时候。一遍又一遍，我还是听不懂，妈妈急了，骂了我一句“榆木脑袋”。我的眼泪哗的一下子涌了出来，漫天无际。我是个坚强的人，不管是脾气急的老爸冲我吼，还是初中时同学无情的嘲讽，我都不会哭。可为我们四个孩子吃了一辈子苦的妈妈，她是不能说我一句的。对于她，我有的只是愧疚感激，以及为了她拼命进取的决心。七月是伤心的日子，我痛恨自己为什么不能更好，更出色。"},{"type":"paragraph","text":"七月决战——那是一场没有硝烟但你死我活的战争。妈妈顶着盛夏的炎日送我去考场，却逼着我带上太阳帽。看到阳光下她又黑又瘦的面孔，孱弱的身影，真是觉得该用一生一世来报答这一刻。"},{"type":"paragraph","text":"三天如梦。当我最后一次从考场中出来时，好像刚做了一场没有颜色和感觉的梦。那晚，一个人怎么也睡不着。我拉开窗帘，看远处大雨滂沱中那幢没有灯光的白色楼房。忽然天空中划过一道蓝紫色的闪电，蛇形的、曲折的，灼亮了整个阴沉的夜空。一只黑色的鸽子从楼房里嗖地飞起，直冲向雨中燃烧的闪电。我的七月啊!"},{"type":"paragraph","text":"八月是慵懒的，充满亢奋后深切的疲倦。由于以前一连十几个小时久坐惹了一身病，我便躲在家里闷吃闷睡闷长，甚至少和朋友们来往。我们在尴尬而艰难地等待，旧日的早已过去，未来的还不可知，剩我们这一群不想静默的人一片死寂。我们被作为学号和分数严格剔选着，只差掰开嘴巴让人数数牙齿。黑色的分数线仍是可怕的未知数。"},{"type":"paragraph","text":"而终于当命运的选择有了结果，我却不知所措。我感到不安，生活真的不够公道，付出的一样，得到的却不同。不是说“种瓜得瓜，种豆得豆”吗?不是说“一分辛苦一分得”吗?为什么那么多人不像我一样得到该得的结果?这是不公平的!"},{"type":"paragraph","text":"生活终究这样决定了，不管你的抱怨。公平有时真是无形的似有若无的事情。我踏上北去的列车，走上了我人生的第二个开始。"},{"type":"paragraph","text":"同学们在心底有了隔阂，我觉得，没有谁对，也没有谁错，只因为命运。静立在蓝天下，我感到孤独。终于，至友王硕来信，她说:“不用担心，像我们这个族类到哪里都是一样蓬蓬勃勃地活。相信我。”我为她骄傲，真的。"},{"type":"paragraph","text":"当我越在大学里享受着多少年来所梦想的丰富的图书，坐进宽敞的教室，听着教授卓越的讲演，我越是感到以前的都不是成功，只是一种幸运，我的生活仍离不开奋斗和我不服输的个性。"},{"type":"paragraph","text":"同样渡过七月、八月、九月的朋友们，我们是一样的，一样在努力，一样在企盼。成功是结果，不成功也是结果，重要的是，我们都在努力。"},{"type":"paragraph","text":"人生不如意的太多了，多得有时无法用微笑面对。那么朋友，请叠起七月、八月、九月里写满忧伤的日子，抬起头看一看无边浩淼的天空，看一看它的博大，它变幻莫测却终不改变的一片蔚蓝。我想蔚蓝色，以及蔚蓝的天空下热烈生长着的我们每一个人都永远不应该气馁。"}]}