{"id":852113,"date":[{"year":1991,"month":11,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1586","ytitle":"上海涉外咨询业充分发挥“思想库”“智囊团”作用","mtitle":"指画运筹　超前提供决策信息 牵线搭桥　不断催化三资项目","ftitle":"十年来，已完成咨询项目近7000个，其中三资企业项目500多个","authors":["陈惟","徐金城"],"text":[{"type":"paragraph","text":"本报讯　(记者　陈惟　通讯员　徐金城)上海涉外咨询业迅速兴起，作为一个新兴的知识密集型产业，它发挥了上海在人才、信息和技术方面的综合优势，已成为市政府宏观决策的“思想库”，工商界发展外向型经济的“智囊团”。"},{"type":"paragraph","text":"上海涉外咨询业始于十年前，改革开放为涉外咨询业的发展提供了广阔的“用武之地”，近年来进展尤为迅速。现在上海已有涉外机构32家，从业人员2687人，其中有高级职称的专家303人，占总人数的11%。截止今年10月，先后完成涉外咨询项目近7000个，其中三资企业项目500多个。历年来咨询收入累计达3884万元，外汇收入390万美元，还出版了一批涉外咨询的书刊。"},{"type":"paragraph","text":"上海涉外咨询业已向有关决策机构提供了大量的信息，超前提出了一些宏观构想，成为市政府的“耳目”和“参谋部”。1981年，上海投资信托公司研究了一些国家和地区通过建立出口加工区，迅速发展经济的经验后，率先提出建立闵行、虹桥经济开发区的构想，并草拟了具体的规划、可行性分析及优惠政策等，供市政府决策。目前，闵行和虹桥开发区已形成相当的规模，成为上海对外开放的重要“窗口”。一些涉外咨询机构还为浦东开发提供了不少有建设性意义的建议。受到市政府的重视，不少建议已采纳应用。"},{"type":"paragraph","text":"上海涉外咨询业突破了旧的模式，采用中西合璧、政府和民间结合的形式，建立了上海市市长国际企业家咨询会议这一新的形式，邀请国际上一批著名的企业家、金融家、跨国公司总裁来沪，为市政府献计献策。在去年、今年召开的两届会议上，这批“洋顾问”已就浦东开发、利用外资、金融改革、增加工业品附加值、港口建设等涉及上海发展的重大问题提出了不少中肯、实际的建议和意见。这种咨询活动是双向的，它既为市政府决策层提供了了解外国企业家意见的机会，也使这些企业界巨子进一步了解上海，为他们的直接投资创造机会。利用外资是上海发展外向型经济的一项重要内容。上海涉外咨询业从中牵线搭桥，起了“参谋”和“催化剂”的作用。咨询机构对合资对方的资信、市场预测等可行性分析提供了第一手的数据材料，使合资方知己知彼。今年建立的中美合资露美庄臣化妆品有限公司是一家大型的合资企业，对这个项目，有关部门事前曾有不同意见，上海投资咨询公司在调查研究后得出结论:合资后，这个企业可引进130多项专利和专有技术，有利于发展品种，增强后劲，开拓新的出口网络，市外资委采纳了咨询机构的建议，批准了这一合资项目。由于上海涉外咨询业卓有成效地做好参谋工作，上海三资企业的成功率高达98%，在全国名列前茅。"},{"type":"paragraph","text":"上海发展外向型经济要与国际经济“接轨”，按国际惯例办事，上海涉外咨询业起了“桥梁”作用。近年来，上海的地铁、南浦大桥、虹桥机场扩建，合流污水处理及市内电话系统改造五大市政工程项目都利用了外国贷款，而涉外咨询机构是其中必不可少的“媒介”。上投国际咨询公司参与地铁一线项目对外谈判，将资金来源、设备进口、工程设计等捆在一起，“货比数家”，终于为项目争取到德国、法国、美国政府总额3亿美元的优惠贷款。世界银行近几年给上海工业企业两批技术改造专项贷款，也是在参照上海涉外咨询机构对有关行业、企业的评估后发放的。"},{"type":"paragraph","text":"近年来，越来越多的外国公司、财团在上海设立办事机构，他们亟需了解上海的企业、市场状况以及一些与双边贸易有关的情况。他们发现，上海的涉外咨询机构是一个很好的“向导”，因为这些机构既熟悉中国的国情、上海的“市情”，又了解国际惯例。雷英技术咨询公司已与美国、法国、英国、加拿大、瑞士的10家跨国公司建立了常年咨询顾问关系。本市不少涉外咨询机构都与世界上著名的经济中心城市商会、咨询机构、贸易公司建立了经常性的业务联系，使上海与国际市场的关系更加密切。"}]}