{"id":852521,"date":[{"year":1991,"month":11,"day":27}],"page":"5","source":"","region":"","masthead":"扩大版","special_issue":"报告文学(第48期)","column":"","genre":"","count":"5473","ytitle":"","mtitle":"默然在南方","ftitle":"","authors":["傅溪鹏"],"text":[{"type":"paragraph","text":"傅溪鹏"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"广告，已成了整个世界摆脱不了的一个“幽灵魔影”，广告，已成了现实社会不可分割的生活一部分。"},{"type":"paragraph","text":"中国的实业家、企业家们也已在改革开放中，开始从广告意识中醒悟过来了。"},{"type":"paragraph","text":"那一天，南方制药厂厂长赵新先在香港街头遛跶，看到一个奇特的广告，使他欣喜不已，总想有一个新奇而高雅的广告给厂里的产品作个介绍。"},{"type":"paragraph","text":"在广州从事广告设计联络业务工作的年轻人小孙，偶然的机会，遇到了他在南方药厂工作的一位朋友张建民。双方谈到了能否为南方药厂设计刊出一些广告之事。"},{"type":"paragraph","text":"有一次，赵厂长到广州办事，顺便见了小孙。"},{"type":"paragraph","text":"“我想在广州马路上的‘的士’顶棚上做个活动广告，这种形式，我是从电视上看来的……”赵厂长说，“你看行得通吗?”"},{"type":"paragraph","text":"“好。我马上行动。”"},{"type":"paragraph","text":"要办这件事，涉及到工商、交通及公安等许多关键部门，而且这是从来没见过也没听过，更没人干过的新鲜事。"},{"type":"paragraph","text":"小孙飞快去找一家小轿车出租公司联络。"},{"type":"paragraph","text":"“不错，这件事很新鲜。”那个公司经理一口答应了，“收益也不少。”"},{"type":"paragraph","text":"他们之间便对“灯箱广告”的具体模式及费用等，作了详细讨论，而后立了个口头的“君子协定”。由南方药厂投资10万元，小孙让他的助手，出去订做了一批“灯箱广告”，立等安装了。"},{"type":"paragraph","text":"小孙把样品送去给那个出租车公司的经理审定。"},{"type":"paragraph","text":"“唉呀，这件事好象不太好，小车上背了只‘灯箱广告’，实在不好看!”这个经理反悔了。"},{"type":"paragraph","text":"小孙只好另寻出路。他奔到“广州汽车出租公司”。"},{"type":"paragraph","text":"这里的经理是员女将。叫刘平。没想她很有见识和眼力，一听到这个主意，立即拍板，同意合作。但是，觉得现在设计的这些“灯箱广告”，形状样式不够精致美观，希望进行修改。"},{"type":"paragraph","text":"小孙觉得赵厂长有魄力，要办这件事，投入10万元，花了。现在样式不好，只好重新设计。于是便由他们广告公司又投入10万元，再设计出一种精巧的“灯箱广告”。刘平总经理一看，点头了。"},{"type":"paragraph","text":"一夜之间，广州市面上，街道上，广场上，到处出现了背着“999”三九胃泰灯箱广告的出租小轿车。一时轰动了广州城!"},{"type":"paragraph","text":"广州当时大约有两千多辆出租车，而这个承办“灯箱广告”的出租车公司，便拥有380多辆，相当于六分之一强。而这个流动的“背上广告”，白天、晚上，在街上，到处人们都可以看到……"},{"type":"paragraph","text":"人的心理就是怪，对新鲜事物一开始总看不惯。慢慢地，就看顺眼了；而且，尤其那“999”三个字对广东人的吸引力最大；999，广东话的发音，近似“发发发”——坐上这个车，便和发财联在一起了；也许，财神爷就会降临到身上了。所以，不久后，人们便争相乘坐背有“999”灯箱广告的出租车。而每每“结婚”什么喜事，租用“999”小轿车也极为风行了(他们用红布把灯箱背面的“胃药之王、三九胃泰”八个字遮盖了；只留着前面那吉祥的“999”)，他们都想交好运!"},{"type":"paragraph","text":"说实在的，这个广告的出现，首先就让南方药厂交了好运——扩大了影响，订户更多了，产量又提高了；而广州汽车出租公司也交好运了，他们赚了广告费，还扩大了影响，不少乘客要小车时，就特地等乘他们的车；没有这“999”广告的小车，他就是不坐，宁愿等着……"},{"type":"paragraph","text":"这个车背上的“999”广告，从1988年8月做到1989年8月。之间遇到正在开广州交易会。“999”小车，在交易会场前面就更活跃了!街上到处跑着“999”小车。“外商”和“内商”都是做生意的人，更迷信喜欢“999”了……"},{"type":"paragraph","text":"电视台摄制记者都摇头道:“我们拍的电视镜头，不少画面都被999小车给占领了……真没辙!”"},{"type":"paragraph","text":"谈起洋人在中国做广告之事，赵新先颇有感触。他遇到过的一件事使他极为愤慨。在做999小车广告之前，有一回，他在广州火车站前发现，到处林立的大广告全部是为洋人做的，几乎看不到一个中国商品广告!他的内心极不平静……"},{"type":"paragraph","text":"仔细观看之后，他发现，在车站对过的电讯大楼上，有一片空白还是可以足够再做一个广告的。于是，他下定决心，要在那里做上“999”广告，而且准备不惜工本；一是长长中国人的志气；二是也同洋人竞争竞争!"},{"type":"paragraph","text":"他去找这个单位联系，表示要在这片地方花钱做广告。"},{"type":"paragraph","text":"“在这里做广告，要价很高的呀!”那个接待者看着赵新先穿着打扮很是一般，根本没有大富商的气派，心想哪能有钱在这里做广告?这个目光短浅的“拜金主义”者，把赵新先看扁了……"},{"type":"paragraph","text":"“再贵，我们也做。”赵新先口气很坚决。"},{"type":"paragraph","text":"“这个——”对方装模作样地沉思了大半天，“这片地方，我们已经在同外商接洽……”"},{"type":"paragraph","text":"言下之意；你一个小小的中国药厂，就是有钱在这做这个广告，好像也不配似的。赵厂长一气之下，拂袖而去!"},{"type":"paragraph","text":"有意思得很，此后不久，这个想出售“广告地盘”的人，反倒又主动来找赵新先厂长了。大约他在洋人那里碰壁了……"},{"type":"paragraph","text":"“赵先生，您想要的那片位置，还是可以让您做广告的。价格也可以商量……”"},{"type":"paragraph","text":"“对不起。不需要了。你就是免费为我做这个广告，我也不做了!”赵厂长讥讽道，“你还是把那块地方留给洋人吧。那样，你的目光会看得顺眼些，不是吗?”"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"“999”小车灯箱广告在广州风行一时。在广州市影响太大。后来，广东省工商局开会时，多次提起了此事，对这种崭新的形式、做法引起了争论。并且有人对车背上灯箱上的“胃药之王、三九胃泰”八个字，颇有意见，说这样的广告词，没有经过批准，怎么可以随便乱用?!其实，中外所有的广告上的广告用语从来也不须哪个上级单位去正式批审的，也实在没有什么专设的机构来干这种事情。这是众所周知。于发达的国家，谁想使用什么广告词，那就更“自由”了。因为广告词，一般都是属于“学术商业”色彩的，不会有什么政治倾向的，因此政府部门实在大可不必花那个时间精力去过问……"},{"type":"paragraph","text":"然而，有关机构出来过问了。在“999”小车于广州街头奔驰了一周年之际，上级下令叫它们“休假”了。也许，它们载着三个“999”跑的路，也过长过远的了，太辛苦了，该歇息歇息了……"},{"type":"paragraph","text":"“你能否再想办法帮我们联系及设计个更有特色的广告吗?一定要能打响的!比小轿车背上的‘999’广告更有气魄的……”在小车背上的广告被停用之后，有一回，遇到小孙时，赵新先厂长又琢磨开了，他用他的那种每办一件事都表现出“超前意识”的特殊功能引导着小孙，“在海外发达的国家，像美国，名演员做广告，是很通常流行的……我也想请些名演员为我们的‘999’做广告。”赵厂长说到这里，歇了一口气，沉思了一下，“不过，我们请名演员做广告，绝对要区别于现在那种争相请漂亮女演员做广告的流行风气!我有我的独特要求，必须具备下列条件:知名度高、男演员、一贯演正面角色的、形象威严的、年龄大些的……”"},{"type":"paragraph","text":"“赵厂长，你的条件也未免太苛刻了!”小孙一听，吃了一惊，“我从来没有听说过选人做广告，条件如此特殊!这比挑一出重戏的主角还难……”"},{"type":"paragraph","text":"“我的目的是，要通过这位演员的高大正面形象，来辉映出我们三九胃泰的美好形象……”"},{"type":"paragraph","text":"“那么，赵厂长，你看中了谁啦?”"},{"type":"paragraph","text":"“现在，我的三九胃泰商标不断被人窃用。所以，做好这个广告很重要。小孙，你要认真地设计。你先起草个方案，让我看看……”"},{"type":"paragraph","text":"这位从事业余写作的小孙，猛地想起以前曾经采访过著名演员李默然，与他有过交往……熟人好说话嘛。"},{"type":"paragraph","text":"“李老，您好!”小孙打了一个长途电话给李默然，重提了当时见面的情形，随意拉起“家常”小事……"},{"type":"paragraph","text":"“是小孙呀?”李默然记忆还真好。"},{"type":"paragraph","text":"“我现在在办《新舞台》报，同时兼搞一些广告工作。想请您出来拍个严肃有影响的广告呀……”"},{"type":"paragraph","text":"“拍广告?我怎么可以拍广告呀?!不行，不行。”"},{"type":"paragraph","text":"“李老呀，您帮帮小老弟嘛。您不要马上就把门关死……您考虑考虑嘛。”"},{"type":"paragraph","text":"“什么广告呀?”"},{"type":"paragraph","text":"“药品广告。极正统的……您老来做，很合适。我们都详细合计过了……”"},{"type":"paragraph","text":"“唉，这样吧，我明天就要飞广州。你到机场来接我。我们见面时再说吧。”"},{"type":"paragraph","text":"这是1990年夏天。北京亚运会之前……事情没有谈妥。"},{"type":"paragraph","text":"李默然这次是带着一个艺术团南下前来参加北京亚运会义演的。他们的第一站是深圳。小孙又急急乘火车追赶到深圳。到晶都饭店去拜访李老。"},{"type":"paragraph","text":"小孙先不谈广告的事，而是详细地向李老介绍了开拓型的人物、部队优秀企业家赵新先办药厂的事迹，军医大学南方医院科研人员和他一起研制及生产“三九胃泰”的功劳，现在三九胃泰在全国极为畅销，但却有一些厂家窃用他们的“劳动成果”与他们的商标，生产销售假冒药品等等情况……并说，很多有识之士很为此鸣不平，呼吁制止这种行为……"},{"type":"paragraph","text":"“这种行为，怎么可以呀?!”当李默然听到有人生产销售假冒药品时，内心极为义愤，“我对那些假药、假酒、假烟最恨啦，因为这些东西都坑害人1药品嘛，本来是治病救人的，怎么可以假冒呢?!……这是很不好的社会风气!应该制止。”"},{"type":"paragraph","text":"“生产三九胃泰的南方药厂，现在正面临这个问题。”小孙进一步请求道，“他们的赵新先厂长多次委托我，一定要请您老出面，为此说几句公道话。”"},{"type":"paragraph","text":"“好吧，好吧。小孙……”李老有些儿无可奈何地点点头，“实在磨不过你呀……到时再说，再联系吧。”"},{"type":"paragraph","text":"“李老，那么，报酬呢?我也不知道应该如何对你提这个问题。”"},{"type":"paragraph","text":"“这个不谈!如果是要报酬的话，这个广告，咱就不拍了。”李默然十分严肃地说，“我个人绝对不收……眼下，戏剧事业走下坡路……我心里很焦急。如果今天我做这个广告对南方药厂有用的话，有朝一日，我们的戏剧事业得仰仗人家的话，那么，那时，也许就要找找赵厂长……”"},{"type":"paragraph","text":"“好的，好的。我一定转达这个意思。”"},{"type":"paragraph","text":"过了些日子。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"“小孙呀，你让我专门跑到广州去拍这个广告，时间实在花不起”李默然同志给小孙去了一个电话，“我们现在是在为亚运会义演。你也看过了，节目不错。要是你有路子的话能帮助联系几场演出。我们一起去，也就可以抽空拍广告了。”"},{"type":"paragraph","text":"小孙十分热情地答应了。他马上跑了东莞、中山、珠海和佛山等不少地方。可全无结果。最后，他奔回他的老家汕头市联络。那里的海洋公司终于答应帮忙。他们向市委一汇报。市委也十分支持:“为亚运会义演集资是办好事嘛，应该支持。”"},{"type":"paragraph","text":"由小孙陪同，李默然率领的艺术团到了汕头。小孙同时带去了一个广告摄制组。"},{"type":"paragraph","text":"“晚上要演出。上午得休息。只有中午时间，可以腾出来。就用这个时间拍摄吧。”李默然说。"},{"type":"paragraph","text":"小孙集中精力准备广告的台词，并与深圳的赵厂长保持联系，请他审定台词。同时，小孙还在抓拍摄中的一切准备工作。"},{"type":"paragraph","text":"一天，上午10时多，小孙开去了一辆小车，到饭店接李默然。“小孙，你要把我弄到哪里去呀?”李老问。“汕头大学。”“何必呢?就在这里拍，一样嘛。”李默然说，“我在花园里打太极拳，你找个记者来与我一边聊天，把台词念出来，不就行了吗?”“那不行，我在汕头大学借了场地，作了布置……你不去，我不就砸锅了吗?”"},{"type":"paragraph","text":"这个广告场面的背景是经过精心的设计的:背景是黑丝绒帷幕。请李默然穿上整齐的西装，严正地坐在一个“审判台”上，如同法官一般……四处充满威严的气氛。"},{"type":"paragraph","text":"“干我们这一行的，生活没有规律。常患胃病……三九胃泰是治胃病良药。”李默然郑重地宣读着什么重要文件或决定似的，“制造假冒药品，是不道德的，应该受到社会的谴责!”李默然的表演及摄制组的拍摄效果，极为成功。“广告”有力地阐明了南方药厂正宗的“三九胃泰”的功效；明确地批判了假冒药品的不道德行为……"},{"type":"paragraph","text":"拍摄得很晚才结束。天气热。李老已是满头大汗。"},{"type":"paragraph","text":"汕头市的海军部队的首长得到“邓大人”李默然在汕头的消息，便非请他去见见海军将士们不可。李老答应了。"},{"type":"paragraph","text":"拍好广告的第二天，上午10时，海军部队来车接李默然。"},{"type":"paragraph","text":"首长们陪李默然，登上海军舰艇。"},{"type":"paragraph","text":"“欢迎‘邓大人’!”列队敬礼的海军战士们高声喊道。"},{"type":"paragraph","text":"舰艇载着李老和首长们在蓝色的海面上转了一大圈，请李默然观赏海景。李老极为兴奋:“从来没受到过如此隆重的军礼欢迎仪式!”他幽默地说，“除了在银幕上的那一次……不过这回比那一次，场面更为壮观，而且是真实的……感谢海军将士们的厚爱!”"},{"type":"paragraph","text":"李默然做的三九胃泰“广告”，在中央电视台播出后，立即引起全国一片哗然，尤其是艺术界，话剧界……"},{"type":"paragraph","text":"一时，雪片似的信件、电报，飞到了李默然那里；电话打到了他那里……"},{"type":"paragraph","text":"对他如此有声望的演员做广告，引出了两种截然不同的看法:"},{"type":"paragraph","text":"“邓大人呀，你的高大形象倒塌了。你已经成了‘李鸿章’了……”"},{"type":"paragraph","text":"“老李呀，你实在不该做这事呀!惨哪!你因何会走到这一步呀?!”沈阳的一些熟悉而极为崇拜李默然的老太太们为他惋惜极了，“你在俺们心中的偶像毁了……你要是真的没钱花，就跟俺们提一声嘛。这都好说……俺们就是自己克扣着，也管您吃、管您喝就是啦……”"},{"type":"paragraph","text":"但是，也有不少人认为广告艺术也是一种事业，为什么名演员就不能去做这件光明正大的事业呢?!"},{"type":"paragraph","text":"“在海外，演员做广告，很普遍!有什么不可以的?广告也是一种正当的受人尊敬的职业，谁都有权去从事它。那些对李老师的‘非难’，都是不对的。”扮演孙中山的辽宁话剧院著名演员刘文治，阐述了他的看法，“为产品做广告，是支持工厂、企业、公司，发展生产、振兴经济的工作；是做好事。为什么不可以喔?!”"},{"type":"paragraph","text":"李默然的这个“广告”，的确为“三九胃泰”提高了更大的知名度，作出了重大贡献。"},{"type":"paragraph","text":"有一回，小孙陪李老到一个宾馆办事。不料，李默然一进门，便有人欢叫了一声:“喂，瞧!‘三九胃泰’来了。”"},{"type":"paragraph","text":"“孙老弟，你听。这都是你干的好事!”李老逗趣道。"},{"type":"paragraph","text":"李默然在广州要乘出租车时，司机们也亲切地称他“三九胃泰”!"},{"type":"paragraph","text":"南方制药厂特邀名人为“三九胃泰”做“广告”的事，并没因此而中断，而是仍然在继续做下去。这回是特邀了扮演“孙中山”的名演员刘文治出场的，之后，南方制药厂又特邀了扮演“蒋介石”的著名演员孙飞虎，做“正天丸”的广告，也甚为成功，颇有影响。接着，他们厂又分别特邀著名演员史进、方化，做了“999感冒灵”及“999皮炎平”的广告……"},{"type":"paragraph","text":"在1991年夏天，中国大面积遭水灾之际，南方制药厂为灾区捐献了价值一百三十万元的各种药品；当然，人们也记住了李默然那种庄重肃然的形象。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91br050101.JPG\">"}]}