{"id":852570,"date":[{"year":1991,"month":11,"day":28}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"拂晓前的密电","ftitle":"39　进入半地下状态","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"等了很久，仍不见蒋经国到场。这时，有人送来了当天的《申报》。邓葆光打开报纸，突然发现第二版角落里一块豆腐干大的位置上有这样一个标题:“蒋经国表示歉意，发表敬告市民书”。标题下面，便是告市民书短短的全文:"},{"type":"paragraph","text":"在七十天的工作中，我深深感觉没有尽到自己应尽的责任，不但没有完成计划和任务，而在若干地方，反加重了上海市民在工作过程中所感受的痛苦。我决不愿将自己应负的责任，推到任何人身上去，同时也决不因遇着挫折，而致放弃自己的政治主张。我坚决相信自己所指出的‘上海往何处去’的道路，是绝对正确的。今天除了向政府自请处分以明责任外，并向上海市民表示最大的歉意。这里我并非想求得市民的原谅，而是表明自己对市民应负的责任心。我恳切希望上海市民应用自己的力量，不再让投机奸商、官僚政客和地痞流氓来控制上海。我始终认为上海的前途一定是光明的!"},{"type":"paragraph","text":"邓葆光读着这篇二百来字的短文，感觉到了蒋经国内心的痛苦、酸楚和压抑着的愤恨，品出了字里行间的不尽之意。他不由得深深同情这位失败的“打虎英雄”。"},{"type":"paragraph","text":"这天的版面安排极有文章。"},{"type":"paragraph","text":"蒋经国的《敬告市民书》下面，紧挨着一条题为“物资出境取消限制”的消息:"},{"type":"paragraph","text":"市警局顷接奉经管督导员办公处代电，略谓:以前公布之上海区禁止物资携运出境检查办法自本日起废止，今后物资出境概不可以限制。"},{"type":"paragraph","text":"再下面又是一条新闻:"},{"type":"paragraph","text":"通过临时动议两起，请释被捕商人。"},{"type":"paragraph","text":"而左下角却刊出一副大广告:"},{"type":"paragraph","text":"大上海青年服务总队(请注意:该队是蒋经国到上海后组织起来的打虎宣传队)一队第十二大队主办，上海力行剧社演出，管仁生领导义演五幕悲壮历史名剧《精忠报国》。广告左右还有一副对子:义薄云天慷慨激昂，泪的汹涌血的澎湃。"},{"type":"paragraph","text":"至此，邓葆光终于颓伤地意识到，他所寄于幻想的蒋经国的打虎运动，彻底失败了。"},{"type":"paragraph","text":"蒋经国再也不会出席每天的乙级会议了。"},{"type":"paragraph","text":"这一天，他满怀着委屈和怨怒，悄悄离开了上海……"},{"type":"paragraph","text":"邓葆光彻底绝望了。"},{"type":"paragraph","text":"他是真正寄希望于蒋经国的，希望这位血气方刚、雄心勃勃的大公子能够惩治贪官污吏，挽回败局，将中国引向一个光明的前途。可是，仅仅只有七十天，一场“革命”犹如夏日的雷阵雨，地皮尚未湿透，就烟消云散了。结局竟是这样惨。是对手过于强大，还是策略不对?或者这场币制改革本来就是一场大骗局?"},{"type":"paragraph","text":"邓葆光此刻反倒没有太大的痛苦了。他需要的不是痛心，而是一个深刻的反省。"},{"type":"paragraph","text":"炎夏过去，一个落叶纷飞的秋天到来了。"},{"type":"paragraph","text":"几天前，保密局局长毛人凤接连从南京打来电话，催促邓葆光把那批价值500万美元的逆产金银首饰以及东方图书馆的珍贵古籍迅速抢运台湾，一些背不动运不走的工厂仓库立即出让换成外汇，带不走的物资无论采用什么手段，哪怕走私投机，也要尽快出手。毛人凤的语气是焦灼的，命令是严厉的，绝无讨价还价的余地。"},{"type":"paragraph","text":"他邓葆光对蒋家王朝还能有什么依恋吗?虽然何去何从尚属渺茫，然而，他知道自己无论如何再也不会去执行毛人凤的命令了。因此，他不能不提防保密局的杀手躲在阴暗的角落里用手枪瞄准自己的后脑壳。他在军统效力十多年，杀人越货的勾当见得多了。更何况几天前毛人凤又给他派来一个叫沈介人的人当“东方”的副所长，公开安了一个钉子。邓葆光不得不加倍小心，便开始将自己的行踪置于半地下状态。他将司机老姜支去开卡车，非常时期有半点可疑的人都不能放在身边。他向吴眉嫣借了一位可靠的司机，频繁地换坐不同牌号不同型号的小汽车。"},{"type":"paragraph","text":"这天，邓葆光刚走进门厅，周雪就迎了上来。邓葆光最不放心的是这批珍贵古籍，不久前将邓云衡介绍来的这位能干的妇女调来图书馆负责。"},{"type":"paragraph","text":"“邓先生，按您的吩咐，七万多册孤本善本和一部分重要档案全部装箱了，一共是一百一十箱。”周雪汇报着，将邓葆光引进大厅。大厅里已堆满了大木箱。邓葆光一面察看，一边叮嘱:“包装还要加固，免得运输途中散了架。”"},{"type":"paragraph","text":"“好的。”周雪没有问这些古籍打算运到哪里去，随即找人去加固木箱。"},{"type":"paragraph","text":"邓葆光独自走进书库。他打开电灯，在一排排高大的书架中间徘徊巡视着。他也将同这些书告别了。他不由得感到一阵酸楚，轻轻抚摸着蒙着一层灰尘的图书。你们的命运将会比我好得多，只要上海市区不被内战的炮火夷为平地，总有用武之时的。而我，就要漂泊异乡，不知何终了。"}]}