{"id":852598,"date":[{"year":1991,"month":11,"day":28}],"page":"3","source":"","region":"","masthead":"社会大学·文化天地","special_issue":"文化天地(第149期)","column":"热点追踪","genre":"","count":"1341","ytitle":"","mtitle":"主持人杨澜笑谈","ftitle":"","authors":["徐德仁"],"text":[{"type":"paragraph","text":"徐德仁"},{"type":"paragraph","text":"日前，在上海举办的亚洲音乐节期间，广大观众领略了杨澜独具魅力的主持人风采；在她离沪前，笔者就她所主持节目的更广泛方面，进行了采访。(笔者□杨澜○)"},{"type":"paragraph","text":"□:《正大综艺》的男性主持人“更替”频繁。现在，人们感兴趣的是从您那里听到对他们各位的评价?"},{"type":"paragraph","text":"○:第一是姜昆。我作为一个主持人，完全是从零、从学生开始，应该说正是姜昆老师才把我领进门的。姜昆老师主持节目亲切、自然、反应敏捷。由于姜昆的相声知名度太高，容易先人为主。如果他一开始是从《正大综艺》亮相，那么象他那样的风采、幽默感，也许会在全国引起轰动的。再一方面，由于我是一个零，姜昆老师不时为我“补台”(即弥补临场时各种不吻合、闪失)，这就在一定程度上影响了他本来有更好的发挥。说到第二位是戴宗显教授，论学识和风度，都是无可挑剔的。但遗憾的是戴老师从未有过表演、舞台方面的经验，而我又不可能象姜昆老师那样为另一方“补台”，再说时间仓促，缺少协调过程，因而对这段时间的主持，不能说是成功的。现在是赵忠祥老师。他有几十年主持节目的丰富经验，从不以花哨的语言取悦于观众。只要他一上场，就让人觉得镇得住。"},{"type":"paragraph","text":"□:那么现在应谈您自己了?"},{"type":"paragraph","text":"○:说到我……回想《正大综艺》的开始，我站在那里不敢动、不敢笑，连脖子也是僵直的，我觉得当初真是对不起观众。现在有了点长进，或许还比较质朴、机灵。至于有的观众说我主持节目时话太多、太快，有点“抢戏”，那实在是我经验不足。《正大综艺》是不经彩排的，现场回答的问题，如果同时刺激了两个主持人，那也可能发生“抢”；赵忠祥老师说话的风格常常是吸一口气才开口，这在缺少涵养的我也会不油然先出口；还有，我有什么新鲜想法，就急于要告诉观众……但我想这绝不是“抢戏”，因为抢戏是为了压倒对方，而我非但不是，且每每避之不及。也许有的观众比较习惯于看那种完全按书面文字背下来“对口”的节目，其实，港台那些生动活泼的双档主持，都不是书面“对口”的，也都会出现一些“抢”。"},{"type":"paragraph","text":"□:现在的观众越来越讲究幽默感。您觉得自己如何?"},{"type":"paragraph","text":"○:这正是我欠努力的地方。幽默感不是说笑话，更不是拿人取笑，而应是一种入情入景的十分机敏、智慧的语言。姜昆老师在这方面特别擅长，常有一种调侃的味道。幽默感也是一种素质，如果一个在生活中特别死板的人，想幽默也幽默不起来。我觉得在这方面作为女性主持人特别困难，不仅要考虑到用词的文雅，更有好些方面不如男性那样可随意涉及。说实在，我现在也正为“幽默”发愁。一台节目若有机智的语言，观众会微笑；若有恰到好处的幽默，那就会引起大笑!如果既没微笑，更没有大笑，那你的主持肯定失败了。"},{"type":"paragraph","text":"□:中央电视台还有一位耀眼的女性主持人倪萍，您谈点看法?"},{"type":"paragraph","text":"○:我也特喜欢倪萍。她有一个最大的特点，就是不做作、不媚、十分质朴。女主持人要命的地方就是在镜头前挤眉弄眼地做作，千方百计要让大家看到自己的漂亮。我与倪萍也经常在一块讨论这些问题。倪萍学过表演，对于主持大型的文艺节目显得轻松自如，不仅语言错落有致，光彩照人，更善于营造喜剧气氛。"},{"type":"paragraph","text":"如果一定要说点遗憾，那么假如由她来主持《正大综艺》，让我去主持《综艺大观》，大概都不会成功。当然，我很想多听听观众的意见。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91bs030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨澜(左)正在接受采访　刘纪民　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘纪民</FONT>"}]}