{"id":852863,"date":[{"year":1991,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第513期)","column":"","genre":"","count":"2637","ytitle":"","mtitle":"爱的困惑","ftitle":"","authors":["乔志武"],"text":[{"type":"paragraph","text":"乔志武"},{"type":"paragraph","text":"芦花村青年村民尤兆良透过门缝发现东房内油灯闪忽，似乎有人，便不顾一切地踢开房门猛然闯了进去。"},{"type":"paragraph","text":"尤兆良冲进房内，只见一个披头散发的人影，突然猛地转过身，双手持着利剪，对准他的胸膛猛刺。尤兆良一边死死攥住已经戳进体内的剪刀，不让对方继续用劲往里扎，一边往后退避。这时，他脑袋上又遭到沉重的一击……"},{"type":"paragraph","text":"是谁在他前面行凶?又是谁在他背后下手?故事得从头说起。"},{"type":"paragraph","text":"六年前尤兆良和项玉凤在热烈的氛围中组合成家。"},{"type":"paragraph","text":"在人们的印象中，他们称得上是一对恩恩爱爱、相敬如宾的好夫妻。"},{"type":"paragraph","text":"然而，人们料想不到的是，项玉凤在与尤兆良同床共枕四年后一个隆冬之夜，说是到邻村看电影，竟一去不返。项玉凤的失踪，引起人们的各种猜度:"},{"type":"paragraph","text":"“会不会被人贩子拐卖了?”"},{"type":"paragraph","text":"“会不会……?”"},{"type":"paragraph","text":"尤兆良和其他亲友根据人们提出的各种可能，先后出动数百人次，四处跋涉几万里，耗资近万元，前后折腾近两年时间，始终没有解开项玉凤失踪之谜……"},{"type":"paragraph","text":"项玉凤失踪一事，既然成了悬案，我们就暂且让其悬着，先回过头来看看她与尤兆良婚前的一段鲜为人知的往事。"},{"type":"paragraph","text":"每个人都有一个绚丽的世界。一个女人的世界更是充满着迷幻。"},{"type":"paragraph","text":"时间倒流到六年前的夏末，19岁的项玉凤高考落榜。"},{"type":"paragraph","text":"奇怪的是，她并没有因高考落榜而苦恼，相反，她的心情极好。她的内心正被一团炽热的爱火燃烧着。"},{"type":"paragraph","text":"原来，项玉凤考进县城高中不久，便春心萌动，深深地爱上了同窗路程。也许是她与他的爱火燃烧得过早过旺，致使这对曾一度比翼双飞的学习尖子，很快从“顶峰”上跌落下来，一落千丈，以致高考时双双名落孙山。返回故里后，这对昔日的同窗好友虽然异乡而居，但爱神的“魔力”，使他们幽会继续频繁。"},{"type":"paragraph","text":"“一个大姑娘家，哪能经常闯东到西啊?”其母见女儿如此“放荡”，生怕她“节外生枝”，便同老头子商量说:“得赶快给玉凤这丫头找个婆家，省得弄出话来让人家笑。”"},{"type":"paragraph","text":"老俩口一拍即合，很快托人物色到一个家富貌俊的青年，他便是邻乡芦花村的尤兆良。"},{"type":"paragraph","text":"可是，早有所爱的项玉凤死活不肯答应这门亲事。"},{"type":"paragraph","text":"“我自己已经谈了，”项玉凤只好亮出底牌。"},{"type":"paragraph","text":"“谁?”父母愠怒道。“是不是经常来我家找你的那个白面书生?”"},{"type":"paragraph","text":"“这不行，我们打听过，你属龙，他属虎，龙虎斗，配不得!”"},{"type":"paragraph","text":"“我才不信那一套哩!”"},{"type":"paragraph","text":"“你不信就行了吗?!”父母煞有介事地一连举出几个“相克”的悲剧……"},{"type":"paragraph","text":"尽管她是中学堂里走出来的人儿，那迷信的力量竟将她悄悄地推到了“算命先生”的面前，并虔诚地说明来意。"},{"type":"paragraph","text":"“姑娘，你本是‘女状元’之命，由于你同他相爱给冲了，现在你更不能同他结婚。”算命先生“虔诚”地劝告。"},{"type":"paragraph","text":"人言不信，鬼话不疑。项玉凤终于抛开反复表露的忠贞誓言而对路程忍痛割爱。"},{"type":"paragraph","text":"1984年农历10月26日，鞭炮声中，项玉凤被“红娘”引进了尤家。"},{"type":"paragraph","text":"出嫁的场面尽管热烈，喜庆的氛围尽管欢畅，迎娶的轿车尽管豪华，新郎也尽管英俊潇洒，然而做了新娘的项玉凤却感到异常凄楚悲凉，她表情忧郁，泪水常流……"},{"type":"paragraph","text":"无情的“相克”之剑斩断了她与路程的结发之梦，却斩不断两人的情丝爱缕。尤兆良尽管成天象团热火，前前后后烘照着她，然而始终融暖不了她那颗冷冰冰的心。项玉凤默默地忍受着无爱的生活……"},{"type":"paragraph","text":"世界上的喜剧和悲剧，往往因某种巧合而铸成。项玉凤嫁到尤家，想不到她家和路程家只有一河之隔。"},{"type":"paragraph","text":"项玉凤和路程只能经常隔河相望，每次照面，相顾无言，唯有泪水流淌，内心的苦痛使他们很快扭头避开。"},{"type":"paragraph","text":"爱而不得，得而不爱是非常痛苦的。路程在项玉凤失信之后，说不清是出于报复还是绝望的缘故，也很快组合起家庭。可是，悲剧往往冲着忧愤者而来，其妻为他留下一子，很快被癌症夺去了年轻的生命。"},{"type":"paragraph","text":"项玉凤听到隔河传来的噩耗，在为昔日情人不幸的哀痛中，心里蓦然升腾起一股负疚之感。同时，她对那无形的“相克”之说，产生了强烈的怀疑。路程与亡妻并非“相克”，为何也遭此厄运?对此迷局的不能索解，竟使她认为这是“爱神”的特意安排，甚至感到“幸福”在向她召唤，于是她突然失踪了。"},{"type":"paragraph","text":"原来，项玉凤在那漆黑的夜晚，借口到邻村看电影而潜入路程家中，与路程做起了“秘密夫妻”。"},{"type":"paragraph","text":"在此之前，他们曾暗中幽会多次，共同商定下“出走”和“藏身”之策。"},{"type":"paragraph","text":"为了迎接项玉凤来家匿居，路程将床下空间精心建成一个长方形的地窖，将架子床卡在地窖上面，四周用布幔严密地遮掩着，掀开床上铺板，人可即刻钻进“地窖”藏身。"},{"type":"paragraph","text":"项玉凤潜入路程家中后，便开始了隐蔽的地窖生活。"},{"type":"paragraph","text":"一晃两年过去了，尤家寻人风波渐渐平息，项玉凤才敢在夜深人静之时，偶尔走出门外。"},{"type":"paragraph","text":"项玉凤的行动尽管异常诡秘，然而总有事出意外之时。一天深夜，正当她外出呼吸新鲜空气的当儿，竟然被人发现了。"},{"type":"paragraph","text":"项玉凤有个姨父叫赵瑞生，与路程是同村人。一次，赵瑞生外出办事，深夜回家从路程家门前的路上走过时，发现一个女人钻进路程屋内，借着幽暗的月光，从背影看相似失踪两年的项玉凤。赵瑞生旋即将自己发现的秘密告诉了尤兆良，并一同定计探秘。"},{"type":"paragraph","text":"尤兆良和路程的家由于仅一河之隔，早就相识。这天晚上，赵瑞生借故请客，将他邀进家中吃酒。席间，几位“特约”而来的与路程相熟的“客人”，轮番举杯向路程敬酒，意在将其灌醉，好派人送其回家“捉鬼”。"},{"type":"paragraph","text":"路程见大家热情地频频举杯向他敬酒，不知是计，还以为是朋友们关心他这个年轻丧妻之人。但是，当项玉凤藏匿家中后，他从不让自己喝醉。这次当他喝到七八成的时候，见大家不放过他，便使出其惯用伎俩——装醉。"},{"type":"paragraph","text":"人们见他语无伦次摇摇晃晃地“醉倒”了，都以为他真的醉了，便不再劝酒，立刻心照不宣地依计而行，让尤兆良架其回家，赵瑞生等人随后悄悄跟着……"},{"type":"paragraph","text":"路程既然是“醉”了，便不好不让人送，他只得任尤兆良架着往家走。他被尤兆良架进家门后，直入西房，尤兆良顺势将其扔在床上，然后急转身向东房猛然扑去，于是发生了本文开头所叙尤兆良前遭项玉凤剪刺，后挨路程棍击的惨景。"},{"type":"paragraph","text":"就在项玉凤和路程失去理智，对尤兆良狠下毒手的当儿，跟随其后的赵瑞生等人迅速赶至，阻止了项、路两人的疯狂行为，但尤兆良已被打成重伤。"},{"type":"paragraph","text":"嗣后，路程和项玉凤被法院以故意杀人(未遂)罪，分别判处12年和10年有期徒刑。"},{"type":"paragraph","text":"项玉凤似乎并不后悔，她在狱中提出诉讼，请求司法机关判决准予其同丈夫尤兆良离婚。"},{"type":"paragraph","text":"尤兆良见自己与项玉凤本来就是一场“死婚姻”，也就毅然决然地同意了。"},{"type":"paragraph","text":"司法机关据此作了同意他们离婚的判决。"},{"type":"paragraph","text":"项玉凤要求与尤兆良离婚的目的，无非是等其刑满出狱后，同路程正式结合，成为名正言顺的合法夫妻。可是，当她接到准予离婚的判决书后，又感到迷茫了……"},{"type":"paragraph","text":"她又想到了“相克”之说，并把自己的“不幸”，归结为是“相克”的结果……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91c2031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　李之久</FONT>"}]}