{"id":852914,"date":[{"year":1991,"month":12,"day":3}],"page":"3","source":"","region":"","masthead":"笔会·体育场","special_issue":"笔会","column":"","genre":"","count":"2795","ytitle":"","mtitle":"超越","ftitle":"——南浦大桥漫步","authors":["史中兴"],"text":[{"type":"paragraph","text":"史中兴"},{"type":"paragraph","text":"上海没有高山，没有大川。长江、黄河，按这个等量级，黄浦江是排不上号的。现在，横贯浦江东西、浑身迸发着改革开放时代气息的南浦大桥，代表自己的母亲河实现了一次出色的超越:它的宏伟壮观不仅使长江大桥、黄河大桥为之刮目，就是和世界上同类大桥相比，也毫不逊色。"},{"type":"paragraph","text":"我是在大桥开放观光的日子登上大桥的。万头攒动，人山人海，仿佛置身节日中的天安门广场。我怎么会有这种感觉呢?即使可容十万人登临的桥面，也不能和天安门广场相比，我是被它的宏大壮阔的气魄震撼了。头顶蓝天白云，脚下江水滔滔。仰望两端154米高的巍峨桥塔直指苍穹，桥塔的四根塔柱犹如四尊超级金刚，伸出180条长臂把一步跨出423米、宽30.35米、每日可容五万辆车通过的桥面牢牢抓在手中，这是多大的气魄?天安门广场有这个气魄，长城有这个气魄，泰山有这个气魄，长江有这个气魄，黄河有这个气魄，如今南浦大桥也有这个气魄。"},{"type":"paragraph","text":"电梯把我们升上桥塔，极目四望，浦东浦西联成一片尽收眼底，近年来春笋般拔地而起的高层建筑，在四周都成了小弟弟。俯视桥下，那感觉象是乘飞机从高空降落，房屋、车辆、行人似在深圳“锦绣中华”园所见的那样，都经过了微缩处理。“会当临绝顶，一览众山小。”这心情竟和登上泰山之巅相似。"},{"type":"paragraph","text":"我注视着桥上壮观的洪流，无论是笑语喧声的青年男女，还是沉思遐想的老人，从他们眼里，我看到的不是在轮渡口司空见惯的那种焦灼烦躁、牢骚满腹，这是完全不同的目光，是我在那些胜利到达八达岭、南天门的攀登者身上所见到过的那种梦想实现了才有的兴奋喜悦的目光，然而又比那种目光含有更多的内涵。了解这种内涵也许需要回顾一点历史。上海人第一次看见钢架大桥是在1907年。这座架在与黄浦江交汇处的苏州河口的大桥，与外滩那些用乌黑发亮的大理石和嵌着灰白晶粒的花岗岩盖起来的一幢幢希腊、罗马式大楼一起，曾经作为近代半殖民地上海的缩影和象征，既凝结着上海儿女的智慧和汗水，又沉重地压在上海人民的心头。上海人民早已用自己英勇的斗争和辛勤的劳动创造洗雪了往昔的屈辱，而大桥体现出的新的光荣，标志着上海人的精神、上海人的创造力又登上一个新的台阶。"},{"type":"paragraph","text":"观光的洪流在桥上移动得很慢，人们走走停停、停停走走，不愿漏下任何一个视角。人挤得闪不开身子，端着相机的摄影师还是应接不暇。人们不是带着过江这个实用目的上桥，而是来欣赏上海儿女征服自然的新的伟绩，来汲取精神的滋养，来获得轻松的审美享受。一座雄伟的建筑总是力和美的结合。听到桥的塔柱象四尊巨型金刚你可别吓着，它们并不怒目圆睁，倒象一支配合默契的乐队，操弄着根根弦索都有碗口粗的竖琴，弹拨着走向新世纪的音乐。盘旋而上的引桥，则象飘逸流畅的音符，蕴含着无限的情味。引桥下面留出的巨大空间，公园绿化地带初露端倪。在桥上凝听眺望，此情此景，怎不令人心旷神怡，力量倍增!"},{"type":"paragraph","text":"建造这座大桥费时三年，这在历史长河里只是瞬间。但上海人民做大桥梦就为时已久了。如果从清末上海那个叫陆士谔的文人把这个梦正式在书本上写出的那一年算起，那就过去了八十年。八十年不能算短，旧中国且不说它，人民成了这块土地的主人亦已四十年有余，何其姗姗来迟?经济、科技实力的积蓄固然需要时间，但更无庸讳言的是，本来意在清洗旧社会污浊的“运动”一个接一个延续得太长了，它耗蚀了我们太多的时间与精力，伤害的恰恰是我们自身，它造成了幻影与错觉，似乎政治的高温、词藻的激烈、口号的狂热比建设新生活的实际工作更为重要。改革开放的时代大潮使我们经受着一场新的洗礼，不仅由于经济、科技实力的增强，更由于思想禁锢的解除，观念的深刻变化，使上海儿女终于在本世纪还剩下不到十年的时间内完成了变梦想为现实的壮举。"},{"type":"paragraph","text":"刚下过小雨，桥上的风很大，洪流有增无减，人们依然兴致勃勃。我的眼里又映现出两台300吨吊机双双伸出60米长臂把一根250吨重的特大型曲梁抬向高空的惊心动魄画面。大桥建造者的可歌可泣事迹报纸上已经发表了很多，这是一曲曲新时期工人阶级的奉献之歌。它们的意义远远超出建桥本身，它把热流辐射到了四面八方，它使我们再也真切不过地感受到了:血还是热的，利己主义的冰水并不能把高尚的心灵冻结。尤其令人振奋的是那浩浩荡荡队列中的年轻人。我认识他们中的一位，白皙的脸蛋、挂到后颈上的长发，这样一个大街上随处可见的青年身上没有任何标志能够显示其自身的价值，当我明白了他和他的年轻伙伴从事的正是当年茅以升从事的工作，而他的年龄比茅以升当年造钱塘江大桥还小时，我为我低估了他身上蕴藏的创造力感到脸红。低估一个人的创造力可以脸红，低估工人阶级的创造力、低估我们伟大人民的创造力就不可原谅了。当着人的创造力的无穷无尽的源泉不受到压抑堵塞而是被尽情释放开发并且被紧密凝聚在一起的时候，还有什么样的大桥不能在我们手中建造!"},{"type":"paragraph","text":"上海人中正出现一股大桥热。单位里那些老气横秋、平日对参观游览兴趣不大的人，也都陡地来了劲儿，以不亚于年轻人的朝气热情，相互鼓动着呼唤着:“看大桥去!”哲人黑格尔在从美学意义上考察人类历史上那些雄伟的建筑时发现，人们聚集一起从事一座庞大的建筑，所造成的产品在形式和形象上表现一种神圣的东西，这样就能把那里的人紧紧地联系在一起，凝聚在一起。今天上海儿女在大桥上实现的就是一次智慧的凝聚、力量的凝聚、人心的凝聚。我们这些走在大桥上的观光者，由于心是跟大桥联在一起的，有的还在自己的岗位上直接间接地为大桥贡献过自己的一份力量，就能自豪地毫无愧色地分享着大桥建造者胜利的喜悦。人们还在把这种喜悦向更广阔的范围内传播扩散。上海市工人文化宫第一个把大桥搬上了话剧舞台，电影、电视也紧紧跟了上来。文学创作自然也在孕育之中。文艺家的热情令人感佩，但人们期待文艺家的并不只是他们的热情，并不是要他们都来反映表现大桥，人们更要看到的是艺术功力堪与大桥媲美的作品。大桥所树立的标准，意义不限于大桥，它也激励文艺家们在自己的领域内实现出色的超越，建造同样宏伟的艺术大桥。要建造出这样的大桥，重要的条件，不还是歌德所说的“不论你们的头脑和心灵多么广阔，都应当装满你们的时代的思想感情”吗?!"},{"type":"paragraph","text":"站在大桥上回眸浦西，我在寻觅那些我所熟悉的留下我许多难忘记忆的地方:外白渡桥和外滩，大世界和城隍庙，它们曾在漫长岁月里被不同层次的人们目为上海的标志和象征，都淹没在密密麻麻一望无际的建筑群里不见了。现在上海人为自己的城市树立了一个新的象征，它标志的是一种新的高度、新的视野。遥望浦东，建筑疏落，未具规模，但蓝图已经绘就，对前景的憧憬不是美丽的乌托邦。南浦大桥实现的超越，给上海儿女身上注入一股强大的热流，他们终于填补了一项世纪性的空白，在这最后十年里，他们还正在继续填补地铁这又一项世纪性的空白。他们积聚力量造成的新的起点是如此坚实，使我们没有任何理由怀疑在跨向新世纪的舞台上，他们会有给母亲增添光彩的更辉煌的演出!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91c3030201.JPG\">"}]}