{"id":51084,"date":[{"year":1938,"month":12,"day":28}],"page":"11","source":"","region":"","masthead":"","special_issue":"读者园地","column":"","genre":"","count":"1574","ytitle":"","mtitle":"银行当局刻扣酬劳金","ftitle":"这是职员们辛勤一年应得之报酬","authors":[],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"恕我们不用客套了，因为我们急于要向先生吐露充塞在我们心中的愤恨:"},{"type":"paragraph","text":"我们是服务在本埠某商业储蓄银行里的一群，先得声明的，我们是下级职员，不是什么经理里理以及主任等，每月得到的薪金，除了付自己的饭金外，只余十多元了。虽然这等待遇，在现在的时代，不能算是苛刻，但若和摆在面前的孤岛上的生活水准一比较，则我们家中生活的困苦，是可想而知了。可是，我们并不因此而懊丧，因为当我们出入那宏伟的银行建筑物下时；老是看到蜷缩在墙脚下挨着饿受着冻的难民，就不禁自慰看:“我们差幸，还未落到如此地步”，所谓，“知足者常乐”，同时，我们也深深地知道，“服务是在精神而不在物质”，至于家人的困苦，且自由他。"},{"type":"paragraph","text":"然而，不满的事实，跟着的刺戟我们那颗“安常”的心；今夏本埠其他各银行，都先后加薪，但我们行里则依然如故，总算还要感谢的，未曾将我们“停薪留职”，而今年关(国历)近了，领取酬劳金的时期已到，别家银行里，先后传来了可喜的消息，酬劳金大都是发两个月或三个月的，(按银行向例，发酬劳金是按各人的月薪计算，如月薪念四元的，发酬劳金两个月的话，则是四十八元，)这是使我们多么高兴的事。因以本行沪上金融界中地位，是数一数二的，营业上不消说是较他家更为发达，加发酬劳金的事，当然不会例外。去年是发二个月前年是发二个半月，今年虽不一定会较去年加多，但至少是不会再减少的了。可是，事实是没有意料中的那样圆满，行方发酬劳金的通告，终于在前天发表了。是每人领取一月，非但不加多，而且真的较上年减少了。这是使我们多么失望!"},{"type":"paragraph","text":"今年金融界的景气，是无可讳言的事实。全沪不论那家银行，都有盈余，在夏季的加薪和现在的增发酬劳金便可证明，而对方也知道我们或将以此质问，他即预先传布出一个奇妙的论调说:银行的业务上，确是发达的。但因恐外间一招扬，将有被外方觊觎的危险，所以故意将酬劳金减少，以资掩饰，这，是一个多奇妙的论调，真亏他想得出。然而，其中的原因，是瞒不了明眼人，现在让我们来揭发下:"},{"type":"paragraph","text":"起先提议减少今年酬劳金的，是在行里占有二三等(杜撰的:因为一时想不到适当的名词)地位的人，他们是为想以此取悦资方，藉以增高地位计，因为资方虽多钱是不怕钱多的。给他省了钱，当然要心感他们而提高他们的地位了。而处于第四五等地位的人，又谁肯做“出头椽子”来坚持反对，这也难怪他们，因若如此做了，则饭碗将有破碎的危险，于是酬劳金只发一月的提议，终于成立了。在他们地位高的职员，横坚平时赚的大薪俸，经济上当很宽裕，也不一定等这些钱用，只苦了我们一群小职员，生活上着实受了影响，但也是敢怒而不敢言；我们虽也曾想过，拟大家联名要求，然转念一想，现在失业的人尽多着:他(资方)可以将我们一律开除，从新再用一批，且待怎样?算了罢，实在按不下心头的怨恨，在同人的商酌之下，还是将这情形写了出来，告诉先生并拟恳求赐贵园地的一角，将它刊出，俾社会人士也认识压迫者的狞狰面目，和同情我们一群被压迫者的苦衷，那就感恩不尽了。我们企望着。"},{"type":"paragraph","text":"末了，我们还得声明的，我们不是拜金主义的信徒，因为这项酬劳金是我们辛勤了一年应得的报酬，今被无理的削减，怎不怨怒，怎不愤恨，——不幸的，由于怨怒，由于愤恨，我们就不免生了酿得百花成蜜后，为谁辛苦为谁忙，的感慨心理，虽然我们也了解这种心理是病态的不应有的，因为它对于整个事业上有不利，但是贤明的资方，即似乎没有想到这点，(一群被压迫者的小行员谨上)"},{"type":"paragraph","text":"【编者按】:关于银行的酬劳金问题我们是局外人，不明了内中的真实情形。但是就一般情形说，在目前环境中，银行的当局，想缩小开支，为了巩固内部起见，似亦无不可。另一方面，从小职员的立场上讲，上项酬劳金，事实上已等于经常的薪给，呈骤然减少，对行员的生活，似亦不无影响。最好双方能够顾到体谅苦衷，这事情就有解决办法了。"}]}