{"id":51293,"date":[{"year":1938,"month":12,"day":29}],"page":"11","source":"","region":"","masthead":"","special_issue":"读者园地","column":"学术讲座","genre":"","count":"1625","ytitle":"","mtitle":"人生观之正误","ftitle":"应视国家社会的利益高于个人","authors":["寒崖"],"text":[{"type":"paragraph","text":"在今日烽火连天，日骑遍地的时候，大家的注意都为抗战新闻和抗战工作所吸引，这时提出人生观问题来讨论，也许有点迂阔和不合时宜罢。不过，从另一方面看，人生观是最基本的问题，每个人都有一种人生观，虽然是不成文的，对于这一根本问题假使无正确的认识，则对于个别的问题虽有正确的意见亦无所附施。或者对于一个人的行为亦不发生影响。在抗战期间，我们要求每个有觉悟的国民贡献其一切于国家，那么我们在此检讨一下那些人生观是妨碍我们这样做，那一种人生观才是正确的。这种检讨或许不是多余的罢。"},{"type":"paragraph","text":"人生观是一个人对于生活的基本态度，是人对于生活的意义及其目的的基本认识。大多数人的人生观是浑浑噩噩的，不识不知的，他们得过且过，迷信命运，把一切痛苦灾难归于命运，根本不知有国家，社会，和民族，所以对于这些人，除非打破他们的命运观，即不容易恢复他们的自信心，使他们从事自觉的活动。第二种人生观是自私自利的，把人生的意义看作是追求个人的幸福和享乐，视升官发财为达此目的之手段。这些人也许知道得比别人多，说话也比别人漂亮，可是他们只有一个观念即是只顾自己，不肯牺牲，或希望别人牺牲后，自己来坐享其成，或无视一般同胞的流离痛苦，自己仍苟安享乐。他们老于世故，知道如何营谋自己的利益，无论在平时与在国难时都是如此。"},{"type":"paragraph","text":"第三种的人生观，视国家及社会的利益高于个人的利益，认为有了全体生活才有个人生活，他们不惜牺牲自己的一切以至生命来增进全体人类的生活幸福，领导一般国民来改进生活，或减轻现时的生活痛苦。只有这些人才是站在时代的前面，是历史的动力，凡是新的国家或新的社会都是由这些人创造出来的。只有他们才肯牺牲夫唤起民众，而民众在抛弃其原始的命运观念以后，常是最勇敢的和最能牺牲的，在第三种人之领导下创造历史和推动社会前进。"},{"type":"paragraph","text":"从以上的叙述我们知道青年的人生观应当是那一种了。在现在国破家亡的时候，追求私利只有增加相互间的倾轧，现时只有团结奋斗才是国家的以至个人的生路。国家的生命继续，个人的生命才有保障。"},{"type":"paragraph","text":"在我们这一时代的青年除了须立定志向，担负救国的责任以外，他们的人生观还须具备两种属性，第一它须是科学的，第二，它须是革命的。"},{"type":"paragraph","text":"我们的时代是太复杂了，任务太艰巨了，我们必须了解国际的现势，中国的状况及其发展，换言之，我们必须略具社会科学的素养，知道时间是有利于弱小民族的解放，才能坚定我们的最后胜利的信心。不然我们的救国工作容易流为感情的，一遇到挫折即失望灰心，仍不能担负起建国的重任。过去有人认人生观为自由意志的，谓人生观无绝对之是非，无客观的标准，这种意见是非常错误的。我们必须承认人生观的是非有客观的即科学的标准，即某些人生观是促进人类生活之向上，另一些人生观则使个人及民族日趋于堕落。倘使人生观为自由意志的，没有科学的约束，则今日我信仰一种主义，明日可信仰别的主义，如此我们能希望有所成就吗?"},{"type":"paragraph","text":"第二，青年的人生观必须革命的，科学是属于知的范围，革命是属于行为范围，缺乏知的行容易走到盲动，缺乏行的是枯燥，呆板。倘使我们只求知而不行，不唯不能推动社会前进，反促其后退。例如我们说最后胜利是必然的，这是根据客观的科学分析所了的判断，但如我们只以此判断为满足，不去以行动来促其实现，则最后胜利不唯不能从天上掉下来，在我们睡梦时实现，或者我们会得到相反的结果。即是战败和亡国。由此看来，我们决不能受宿命论的束缚，不重视人类活动的重要性，科学的分析只能为我们指出一个努力的方向，决不能替代这种努力。"},{"type":"paragraph","text":"青年在具备了科学的和革命的人生观以后，他才能说得上以自己的行动改变世界。没有这种人生观，在社会发生影响，社会中将到处充塞着自私自利的腐恶空气，到处都把个人利益看得高于民族的利益。在平日自负非凡，自视为民族解放运动之领导者，在危急时，便首先逃到安全地方，这决不是革命者而是投机分子，而投机分子的宣传正是我们革命青年须警戒须暴露的，我们应暴露其前后的和言行的矛盾。"}]}