{"id":51309,"date":[{"year":1938,"month":12,"day":29}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1713","ytitle":"","mtitle":"转变了的英雄","ftitle":"","authors":["宛宛"],"text":[{"type":"paragraph","text":"在为群山所拥抱着的一个小小的山城里，找不出一点平坦的地方。顺着城墙，人可以像走塔梯似的从一拢拢的梯田里走到较低的中心地带去，这是标准的一个盆地。"},{"type":"paragraph","text":"地方是冀晋的交道口，照例有着一个极英武又极美丽的名子——娘子关。不像一般的北方的山，这里也有淙淙的水流，曲折的河，岸上也不少垂柳。若是在一个春三月的天气，垂柳的叶子间也穿着一双双的剪尾。风景的秀丽似江南。可是人物却与这些无关，都是极单纯的。直爽，多情。——也许有人以为这两个形容词不大调和，然而我却仍旧了这两个，因为除此不能说出那点人性中的可爱处来。也因为这个对外面的世界不免有相当的隔膜，然而是极易消除的。"},{"type":"paragraph","text":"在这样地方，照例是有着一个中心人物的。不是地主，也不是有着显赫的功名的家族的，而是像旧小说上的“寨主”型的人物。性子是极开朗。“沾前不顾后”的脾气，使他有许多同类的朋友。又有着类似门徒的一些帮忙的。在这里衬出了他的威严，也同时增进了集体的气息。家伙是有一些的，因而在地方上成为一霸。官府也一向相安而无事。因为他们都富于英雄气息，而都以梁山泊的英雄为目标的方向。"},{"type":"paragraph","text":"是一九三八年的秋天。"},{"type":"paragraph","text":"在幽暗的谷里，还深深的隐着一层浓雾。晓色轻轻的浮起在东方的几个山峰巅上，带了些紫色的朝霞，反映了些光彩给几个矗立着的“碉堡”。斑烂的颜色，几乎将要倾颓的姿态，已经使人不能清楚的判断它们的年龄。在这古老的关口上有几个骑了马的人在徘徊。忽然其中的一骑马，长嘶了一声，立时引起了山谷的回声，马上的主人，很着急的用手扯住了马绳。意思是不要它再叫，激动了这山谷间幽静的□围。马儿咆哮着来回转了几个周遭，仍旧立住了。马上的主人就对着另外的一个同伴说:"},{"type":"paragraph","text":"“真料不到，一年来年头会变成这个样，前些年那天我不是起五更马。就是这畜生也尽着它叫。带着这山谷的回声，真别说多让人听得起兴了”"},{"type":"paragraph","text":"“自去年日本兵打了来。咱就没常来马。今天是陪着你二位来看看，莫怪惹的我们二爷说了这么一大套”。"},{"type":"paragraph","text":"这说话的是个徒弟样的人。被称作“二爷”的就是这里的一个有势力的人物。个子不高，紫色脸盘上嵌着双发亮的眼睛。眉毛间藏着一股忧郁气氛，两眼看着远处，像寻出些旧的事迹来似的。另外两骑马上是两个青年，说话带了些外省人的腔调，听起来怪刺耳的。"},{"type":"paragraph","text":"我们这位英雄，就为了一年来的地面上不平靖的情形有点忧郁。可是他只看见了他的不能自由自在的行动的像从前一样，可从不曾想起过是什么原因。遇到鬼子来征发了一过并且侮辱了几个村里的女人退了去时，总有人来请刘二爷来报仇。不知为什么总觉得对这奇怪的土匪捉摸不定。因此也就失去了一部份人的信仰。好像不再是从前的济弱扶强的英雄了。这在他也是觉得忧郁的另一个原因。"},{"type":"paragraph","text":"这天在他是有着个奇怪的遭遇。两个外省青年人来看他。他们是带着游击队伍来联络地方上的人，配合今夜的一个突击。这任务很容易就达成了。刘二爷在马上很兴奋的谈着:"},{"type":"paragraph","text":"“这才真是个办法，一年多的气也真吃了个够。咱这一辈子的英名，也差点没完了蛋。早有人来办这椿事，我了早就干他一气了。”几骑马快快的回到庄上，刘二爷又忙着检了几个庄汉，让他们跟了来的人回到队里去作向导。"},{"type":"paragraph","text":"“咱这庄子里的人没别的，路子挺熟。就是没见过世面，你二位要多包涵”，这场会谈在极短的时间里完了。大家都进行着等着夜晚的降临。"},{"type":"paragraph","text":"刘二爷在一年里像老了十年。可是在这一天就像又恢复了从前的劲儿。忙着收拾些家伙。徒弟们也都出发，有装了掮粪筐的，家伙就藏在里面；有几个赶了小驴去。刘二爷领着十几个好小伙子等天黑一齐上关。"},{"type":"paragraph","text":"天渐渐黑下来。谷里像是又浮里层雾来。天上星子少得出奇，真是个标准的夜袭的天气。鬼子兵住在关里一条街上，白天出去演习。午后才回来。疲倦的一群在离关口六七百米地方就遭到了预伏的袭击。想仓忙退回关里来。上关时还得要三百米的上坡路，这就给了刘二爷一个太好的机会，这一群伏在关上的垛口旁，对着这些残余的鬼子，来了个无情的扫射。刘二爷的两枝手枪就像两条火龙，逼着人不敢近前。前后夹攻，真出色的一个歼灭战。"},{"type":"paragraph","text":"出了事的当晚，刘二爷就出了邨。因为新得了一大些枪械，刘二爷在鬼子兵心中，村里人的心中，都成了一个极了不得的对象。村子里刘二爷的威名又重振了起来，而他从此也更显得威风，更不忧郁了。"},{"type":"paragraph","text":"十一月十二日"}]}