{"id":51536,"date":[{"year":1938,"month":12,"day":30}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1456","ytitle":"","mtitle":"独养子","ftitle":"","authors":["陈骏"],"text":[{"type":"paragraph","text":"陈骏"},{"type":"paragraph","text":"天上看不见有一片浮云，是一望无际的碧空。偏西的太阳，斜挂在树梢上，涨红着面孔在微笑。温暖的微风，柔和地抚摸着树枒上的嫩枝，叫拖在地上的瘦长的树影子，也跟着嫋嫋地摆动着。雀儿三五成群浴在阳光下互相追逐，从这树枝窜到那树枝，又从那树枝跳到地上来，吱喳喳唱个不停，陡的又鼓着翼飞跃到树上去………到底春已经来到人间了。"},{"type":"paragraph","text":"刘大嫂紧皱着眉头，沉默地坐在门口作针线。她的苍白的脸孔有点浮肿，那对小眼睛，给红肿的上眼皮挤得几乎形成一条细缝……那副忧郁哀痛的脸相，怎也跟门外的景物合调不来。"},{"type":"paragraph","text":"小狗子蹲在门前，一手捏着一个洋铁罐，一手拿一小块铁片，在地上扒成一堆堆小沙堆，然后把它们装在洋铁罐里，拏去倒在阶下。这样往来堆积了好一会儿，他瞅着妈妈没有注意的当儿，悄悄溜到水缸边[□]舀了一杓水，一股脑儿浇在沙堆上。水和沙混在一起，立刻起了黏性作用，小狗子便又蹲下来，把沙堆捏成一个小山头，上面插了几根树枝，当作山上的树木，然后在山的前后挖了两个洞，待把山洞打通了之后，这才笑嘻嘻跳起来喊道:"},{"type":"paragraph","text":"“妈，你看这山洞!”"},{"type":"paragraph","text":"妈妈猛从沉思中抬起头来，朝小狗子那儿看过去，心头不由得正了一下，啊呀，那里是“山洞”，正是那不祥的东西——坟墓!小狗子爷不是预先托得胜哥吩咐过她吗:“我家　代单丁，望你好生把小狗子抚养成人，承继刘家一脉，我死后……”而且，得胜哥也说过，过了三天，那伪造“通行证”的主犯如再没有捕获，××人就要把这些购买的枪毙!今儿正是第三天，从大清早起，她就坐在门口等候:……现在看到小狗子那“山洞”，不禁使她联想到坟墓上去……"},{"type":"paragraph","text":"“妈，你说爹爹今天回家，为啥还没有来?”小狗子看见[□]妈老是不响，连窜带跳投入她的怀里，紧赶着问。“爹爹快回来了，小狗子你起来，让娘替你做新衣服。”妈妈把小狗子[□]扶起来，便又开始作着活计，可是晶亮亮的眼泪，已经沿脸颊滚下[□]。"},{"type":"paragraph","text":"这时，屋子后面的旷地上，忽然卷起一阵嘈杂的声音，夹杂着欢笑，拍掌和呼喊声。小狗子尖起耳朵一听，便知道是牧牛童放牛回来了。"},{"type":"paragraph","text":"“妈，我要去看看，”"},{"type":"paragraph","text":"“好，快去快回来，不要跟人家打架。”"},{"type":"paragraph","text":"小狗子雀跃着跳出去，跑到半路上，可又回头来喊道:"},{"type":"paragraph","text":"“妈，爹爹回来时，你来叫我!”"},{"type":"paragraph","text":"妈妈点点头，眼泪也跟着签□滚下来。愣了一会儿，想要继续作着活计，可再也鼓不起那番心情来。她的心头稳稳在刺痛，脑里重新浮现着丈夫的吩咐:“我家三代单丁”，眼睛却停留在小狗子的“山洞”上面，那坟墓的念头立刻又掠过她的脑际，叫她打了一个寒噤。她再也按捺不住了，一骨碌跳起来，跑去把那“坟墓□跺个□碎，然后才稍定一定神，坐下来作针线。"},{"type":"paragraph","text":"太阳慢慢躲□树背后了。雀儿已经停止噪叫，风却吹得更大。"},{"type":"paragraph","text":"刘大嫂放下针线，正想跑到得胜家里去探问消息，突然间，屋子后面起子一阵喧□，接着小狗子一路哭哭啼啼，喊着‘妈’跑回来，只道是跟谁打了架回来，一把抱起来便问道:"},{"type":"paragraph","text":"“小狗子，是谁欺负了你”?"},{"type":"paragraph","text":"小狗子可吓得脸无血色，嘴唇直打着颤，说不出话来，只拏指头指着门口。刘大嫂猛抬头一看，不觉也吓了一大跳，只看见一个面目狞狰的矮个子，从外面闯了进来，便指着小狗子喝道:"},{"type":"paragraph","text":"“把孩子交给先生，送回东京”!说着，便从刘大嫂的手中夺了小狗子，拔开腿往外就跑。小狗子在矮个子的手中挣扎着，嘴里不绝口喊着‘妈’，刘大嫂急得抢上前一步，扭住矮个子的臂膀，跪倒地上哀求道:"},{"type":"paragraph","text":"“老爷……我就只有这独养子……他爷……”"},{"type":"paragraph","text":"扑的一个窝心脚，干脆脆踢在刘大嫂的心窝上，手一松，矮个子早抱着小狗子冲出门口去了，远远还传来几声:"},{"type":"paragraph","text":"“妈……妈……”"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}