{"id":51609,"date":[{"year":1938,"month":12,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2704","ytitle":"","mtitle":"蒋委员长训话原词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【续昨日第二版】我还可以说一句、日本的阴谋妄想、虽然到今天才完全暴露、但敌阀的这种毒计和深心、却是衣钵相传、不是一朝一夕、日本这十几年来重臣宿望相继凋谢、就没有一个明白存亡至理的政治家、坐听一般军人坏法乱纪、支配一切、危机愈增加、野心愈狂妄、他早就安排好了整套的罗纲、使中国无法自脱、我们全国同胞、幸而在去年七月奋起抗战、使他不战而屈的慢性阴谋、不得而逞、并且一步一步的暴露出他的阴谋、到如今他就不得不尽揭凶恶的肺肝以陈于世界之前、如果我们去年还不起而抗战、让他步步蚕食、那么在世界固然是受其欺蒙、在我们中国更将如慢性痼疾隐而不发、体力则逐渐消蚀、神经也麻木不仁、不出三年五载、也必沦胥以亡、试看他当时灭亡韩国的手段、还不是一方面以亲善提携扶持独立的美名、一方面用胁迫诱引麻醉分割的毒计、最后收之囊中于不知不觉、现在我们既从一年半的抗战中、提高国民的敌忾心和警觉性、更由于前方百余万将士后方数百万民众的死伤牺牲坚强奋斗、始终不屈、使敌人不得不整个暴露他狰狞的面目、这一来不但中国没有被吞并灭亡的危险、而且也使世界警觉到这一个野心难制的国家、任其猖狂、将要危害世界和平到什么地步、我们固然是牺牲很大、但我们的这一战、不但救了国家灭亡的危机、也消弭了世界的惨祸与浩劫、我们惨酷的牺牲、实在是有重大的意义、我们始终不挠不屈的精神已为我国家民族生存建立了坚强的保障、同志们必须认清这一点、更进一步尽到我们的责任。"},{"type":"paragraph","text":"唯有中国文化足为东亚支柱"},{"type":"paragraph","text":"我们由于对日本阴谋的总检讨发现了敌人的凶狠、也发现了敌人的狂妄、我们真不明白敌人何以失去理智到这样地步、世界上岂有七千万人口的民族、而可以消灭一个有五千年历史四万五千万人民、一千二百余万方公里土地的大国、岂有一个有主义的革命政府、而可以轻易受人威胁、以至于放弃其革命救国的使命、敌人欲以共同防共的名义来控制我们的军事、以经济集团的工具来消灭我们的资源、更以“东亚协同体”的工具来控制我们的政治文化、以消灭我民族的生存、打算是精密极了、敌人一再声言、“日满支”三国要建立政治经济文化的不可分关系、乃至互助连环关系、换言之、就是要从政治经济文化各方面消灭中国民族性的独立存在、从政治经济文化各方面来支配东亚、其设计也算是周到极了、但实在说来东亚的文化除了中国文化之外、尚有何种独立的文化、东亚以中国为重心、如果中国丧失了独立生存、还有什么东亚的经济可言、即以东亚的政治来说、五千年来也唯有中国睦亲善邻、忠孝仁爱、和平信义的政治思想、足为东亚的支柱、到如今则是我们总理的三民主义、才是平等自由独立共存的原则、也是永久和平的保障、日本又有什么政治可言、试问他日本今日是怎么样的一种政治、日本不知道自己反省、反以世人为可欺、以灭亡中国为建设东亚与复兴东亚之手段、这简直是背理悖义、倒行逆施、试问没有中国、何有东亚、又何有日本日阀灭亡中国的行动、结果必然促日本于灭亡、在我们中国一年半的抗战、已经奠立了复兴基础、我们不怕艰难、我们也不忧危险。"},{"type":"paragraph","text":"日阀倒行逆施前途危机愈深"},{"type":"paragraph","text":"我们只可惜日本这一个国家、经过当年维新志士牺牲了多少心血和精神、才造成了这样一个强盛的国家、到如今民众无力、朝廷无权、政治家没有节操和识见、坐令少数少壮军人、倒行逆施、妄用了国力、动摇了国本、尽往损人利己、残人以逞、率兽食人的路上走去、在这辈军人的心目中、不但没有中国、也没有世界、不但没有纪纲法律、也没有他们的政府、贪残暴戾、为所欲为、长此下去、日本这一个国家、实在是危险万分、不堪设想、我们和日阀虽是势不两立的敌人、但我们和日本民众究竟是邻邦同文的民族、由他的历史、想他的前途、岂但觉得可危、实在也替他们可惜、各位同志、要知道敌阀现在已经是猖狂冥行、愈走趋于迷途绝路、他们现在已经忘却自己历史、忘却自己地位、外看不见世界、内看不见自己的危机、对面又不认识革命时期的中国、他们只有两种思想、不是昧于事实、妄想以残酷的条件、迫我屈服、就是要想以简便取巧的捷径、蒙住世界、攫取便宜、这真是自己愚昧、而以世人皆为愚蠢可欺、自己残暴、而认为世上只有暴力支配一切"},{"type":"paragraph","text":"中国立国精神不受强暴威胁"},{"type":"paragraph","text":"即如近卫这一次声明内所列举的几个条项、他就是要以“建立东亚新秩序”来关闭中国门户打破九国公约以“东亚协同体”与“经济集团”来排斥欧美在远东的势力以“华北驻兵”与“内蒙特区”复活、他向袁世凯要索的“廿一条款”、整个的说起来、他所谓“建立东亚新秩序”等等的这一套、就是要强迫我们中国自己来破坏门户开放机会均等的原则、要我们中国自己来破坏国联盟约九国公约、以至于中苏不侵犯条约等一切国际条约、既要缚我手足、扼我血脉、还要我中国跟着他背信蔑义、助成他独霸东亚、以至支配世界的迷梦、试问我们中国立国五千年一向以信义为立国的基础、岂能受他威胁而抛弃我们的立场吗、我们中国的立国精神、就是不畏强御、不侮鳏寡、尤其是不肯背盟弃信以破坏人类相与维系的正义、曾记得民国初年、田中义一到上海会见我们的总理、那时节正是欧战发生时期、田中说我们东亚应该摆脱一切、与外国既存关系、而别造一个新体势、总理就向他说、这样岂不要破坏国际条约、田中说破坏国际条约打破不平等关系、不是于中国很有利益吗、总理毅然回绝他道、废除不平等条约、也要堂堂正正、循合法的正当手续来做、如果不合法的破坏条约、这种举动、虽于我国有利、亦所不为、诸位同志、这就是中国的精神、这就是三民主义的精神、我们凭这个精神来抗战、我们凭这个精神来抵抗一切霸道强权和暴力、我们更要凭这个精神来恢复东亚秩序、以贡献于世界永久的和平。"},{"type":"paragraph","text":"中国为正义战必获最后胜利"},{"type":"paragraph","text":"总之这一回战争、在日本是精神道德、整个崩溃凌落的暴力横行、在我们是毅然担起世界正义责任的义战、日本现在的军阀、正是失了理智、逞其兽性奔骤驰突、可以冲破一切轨范、摧毁人类的一切文明与福祉、本来世界上负有条约的责任的各国、为要打开黑暗、重复光明、都应该有制裁强暴、维持国际条约的责任、但大家都相顾逡巡、中国就只有不惜一切牺牲、来担起了这个正义绝续、公理存亡关头的大责任、我们这一次抗战、在本国是为完成国民革命之目的求得中国的独立自由平等、对国际就是要拥护正义、恢复条约尊严重建和平秩序、我们这一次抗敌战事、是善与恶是与非的战争、是公理与强权的战争、是守法和毁法者的战争、也是正义和暴力的战争、我们古语有云“(德不孤必有邻)”、世上公理的力量、终必抬头、一切善良的人类、终必为正义而合作、我们只要守定立场、认定目标、立定决心、愈艰苦、愈坚强、愈持久、愈奋勇、全国一心、继续努力、最后胜利、必属我们、只希望我们同志和全国军民格外黾匪勉、以底于成、(全文完)"}]}