{"id":51927,"date":[{"year":1939,"month":1,"day":1}],"page":"15","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6547","ytitle":"","mtitle":"一年来抗战军事的回顾","ftitle":"","authors":["易卓"],"text":[{"type":"paragraph","text":"易卓"},{"type":"paragraph","text":"(一)去年今日的形势"},{"type":"paragraph","text":"去年今日，——民国二十七年的元旦—我国在抗战半年以后，因为一切主客观条件的不利，已连续地失去了冀·察·绥·晋·鲁·苏·皖·浙八省的全部或一部；北平·天津·张家口·归绥·保定·太原·上海·南京·济南·青岛·杭州等重要都市；北宁·平绥·平汉·正太·同蒲·津浦·京沪·沪杭·苏嘉·江南等全部或一部的主要铁路。如果我们不但计算点与线，并且计算面(实际上在去年今日我们简直得计算面，因为在那时日军已占的点与线所包围的面，我方尚无广大游击活动，亦未曾建立广大的游击区)，则去年今日以前半年内我们损失的土地竟不下二百八十万方里，人口八千余万，物质财产资源不可胜计。在军事上，士兵的伤亡达百万以上；军实损失，在太原，上海，特别是南京等战役中，都是非常严重；而且新的防线尚未建立巩固，沦陷区的游击战争尚未广大发动。在经济上我们完全失去工业所在地的平津区域，江南区域及胶济区域，仅上海很小一部份的工厂曾经迁至后方。而尤其在政治上，新承南京失陷之后，新的政治中心在武汉尚未建立巩固，一方面民族抗日统一战线刚始形成，尚未坚实；别方面日军利用军事胜利机会，内则从事分化与离间，外则指使其法西斯同盟国，实行“调解”诱降，更显得动摇危殆，亟亟不可终日。"},{"type":"paragraph","text":"在那时，如果不是我方尚保有几项有利的条件，而敌人亦不志得意满，在主要的方面，顿兵不进，却充分地趁其余威，连续施行强大的军事压迫，则很有因纯军事的极大失败，而引起全盘崩溃的危险。"},{"type":"paragraph","text":"然而去年今日那样重大的危机，我们终于渡过了。正因为我们有全国一致誓死抗战到底，誓死不做亡国奴的决心。这决心之具体地表现，为最高领袖蒋委员长的毅然拒绝一切诱和企图，排除万难，重整军容，改变战略，与敌持久抗战。这决心，它引致了全世界文明进步的人民与国家的同情和援助，使我们不但明白全世界除法西斯侵略者以外都是我们的后盾，并感觉我们是在为全人类的公理，和平，自由和幸福而奋斗，使我们更增了勇气与毅力。"},{"type":"paragraph","text":"敌人在那时在军事上确实是可以“追奔逐北”，给我们一个致命的打击的。如果南北同时并进，它在一个月之内可以打下徐州。如果它的华中军溯江直上，它可以在至多一倍的期间内追到武汉，而那时武汉的失守，必然将成为我们的致命伤。"},{"type":"paragraph","text":"然而在种种的条件之下，敌人于南面攻下了南京芜湖蚌埠，北面夺取了济南兖州之后，竟在主要的战场上顿兵不进了。这些原因是:"},{"type":"paragraph","text":"第一，敌人事先并没有耗费巨大武力的决心与计划，亦未曾估计到中国会有那样坚决抗战到底的意志。它以为只要占领中国的重要海口都市，特别是首都南京。便必然能够压迫中国议和投降，如过去长城之役，淞沪之役故事，从而不费多大气力，便使中国完全变为它的附庸。"},{"type":"paragraph","text":"第二，它自己的军队数量不够，在半年长期作战后，已感极大疲劳；而从国内另派生力军，又感觉担负过于重大。故决计暂时顿兵休息补充，冀以后仍用原有兵力再图一逞。"},{"type":"paragraph","text":"第三，日方侵华军队，在占领江南之后，战斗意志完全丧失，从上至下，军纪荡然，竟回复到原始野蛮性，由那时的主帅松井石狼为首，公然有组织地遍地从事占领区大规模的奸虏烧杀，完全忘记了他们所谓“打倒蒋政权的使命”。"},{"type":"paragraph","text":"第四，日方华北军与华中军的军阀主帅，当时为争徐州为自己的势力范围，意见完全不和，以致两军不能配合行动；津浦北段军进攻兖州曲阜的时候，南段军毫无动作；及至南军北趋蚌埠，北军反又按兵不动。如此的矛盾直至华中军更动主帅，徐州久攻不克，五月中不得不发动南北总攻时才略见消弭，但至令仍存有分歧。"},{"type":"paragraph","text":"第五，日军阀完全低估了中国各方面的，特别军事的，复兴和组织力量。他满以为中国经过南京等役的重大打击后，决不会在短期内恢复抵抗力，更永远料不到在蒋委员长领导之下，全中国军民的协作，会在一两个月的喘息期间内，不但恢复而且增强抵抗力到比以前大数倍。"},{"type":"paragraph","text":"如此，在去年今日的前后，我们是在日军阀所给的喘息期间内，获得必要的重整军容，改变方略，再作持久战的机会了。这机会全国军民在蒋委员长领导之下是充分利用了的，从而展开了民国廿七年一年来英勇抗战的伟迹。"},{"type":"paragraph","text":"(二)一年来历次重要战役的素描"},{"type":"paragraph","text":"在廿七年一月和二月的上半月，敌人没有多大的活动。他只是进行了后来的晋南及徐州两大战役的豫备工作。他不费多大气力地在平汉线进入了豫北，渡过漳河占领新乡和道清路，完成包抄晋南的准备；在津浦线北面南下到了邹县，南面北上到了蚌埠，虽这两个动作并不配合一致，可是已完成战略上夹击徐州的布置。"},{"type":"paragraph","text":"在二月底和三月中有名的晋南战役进行了。日军分三路进兵:一路顺同蒲路南下临汾；一路由博爱入晋城取曲沃侯马；一路，沿黄河北岸窜到了风陵渡永济。显然除在同蒲路正面灵石有过一次血战之外他没有遭遇多大的抵抗就在一个多月之内“占领了”晋南约二十余万方里的地域。可是出乎他预料之外，在整个战役上他这次是完全失败了。在晋南我方约二十五万的正规军队，遵奉最高当局改变战略的命令，没有渡河撤退出晋，而全部只是转移阵地，开入了同蒲路两面的山陵地带，让敌人仅仅真正占领了沿铁路的几个重要城市。其后，这些军队便配合着八路军一部份部队，在这方面运用全新的战略，展开范围空前广大的游击战和运动战，把敌军约三师团的兵力完全坑在沿同蒲线和黄河北岸的几个城市里，完全摧毁了他控制山西全省的计划，使他渡河入豫入陕截断陇海路，囊括中原，进迫关中的大企图截至现在将近一年依然不能实现。这是抗战以来第一次放弃阵地战而改取运动战游击战为主要战略的伟大成功，是划时代垂教训的伟大成功。"},{"type":"paragraph","text":"日军在侵入晋南以后，在华北军方面，原意是想抄老文章，用少数兵力逐渐占领个个据点，组织成战略上的优秀形势，然后东自徐海，西至潼关，大举发动进畧中原的陇海线大会战。但是如前述，晋南的战略布置是被我军摧毁了，而其后在津浦北段及鲁南的尝试，也遭受了重大的失败。这次他的失败也是由于我军战略改变的成功，但这里我军成功原因与晋南又有不同，主要地乃是由阵地战与运动战的配合。实倒是我军在台儿庄大战中的空前胜利。这一次我军以精锐的部队正面死守台儿庄，两翼在青台公路及津浦沿线展开了广大运动战，断敌军的后方交通，结果于三月底四月初经过八昼夜的恶战，在台儿庄给了日军有史以来第一次的粉碎打击，歼灭了他将近一师团的兵力，俘获兵士军实无算。而敌人东西大迂回，包围中原的迷梦从此澈底破灭了。"},{"type":"paragraph","text":"这之后，敌人凛于我军战略，战术，战斗力上进步之速，不得不完全改变过去轻敌躁进，希望以少胜多的错误观念，对于每一个战役都十分小心，事先把作战计划布置得非常周密，兵力准备得十分充足，然后一举全盘发动，以期必胜。这在此后的徐州大战和长江战役中可以明显看出。"},{"type":"paragraph","text":"正确地说，徐州战役是从廿七年的一月间就已经开始了的。敌人华中军之进占蚌埠，华北军之攻夺济宁，兖州，滕县，蒙阴，沂水，都是组织徐州战役的序幕。但自台儿庄失败之后，日寇觉悟过去小牺牲换大便宜之方法，不能用于徐州。乃尽四月一个月的时间，着意大规模组织了四面大包围的恶毒计划。同时其华中军主帅更易畑俊六大将，与华北军比较能合作。于是倾是当时在华兵力之半数，计十二师团，约三十五万人，准备一举在徐州包围歼灭我方五十万大军，其计划在南为利用四师团兵力，以两师团进占合肥，威胁鄂东，两师团主要轻机械化兵及骑兵西北侵入蒙城永城，在徐州西截断陇海路，在北为利用八师团兵力，以三分之一由津浦正面及鲁南压迫徐州正面，三分之二由嘉宁嘉祥荷泽东明之线南下，与南路军汇合截断陇海路，同时并西取仪封兰封，一举同时组织中原大会战之优势。这计划发动于五月初，结果虽在五月中旬实行在砀山附近及内黄截断了陇海路，可是在徐州找到“色当”的梦想终于未能实现。我军赖李司令长官宗仁指挥得当，将士作战忠勇，同时因敌人兵力仍显薄弱，不够合围的需要，到底全部连重炮队在内都安然于五月十九日至二十一日退出了徐州，一部份则东南开至苏北一带建立了新游击区；除一部份交通工具及人民财产外，并无若何重大损失。如果我军能提早撤退数日，即连上述交通工具亦不致受损。"},{"type":"paragraph","text":"徐州经我军放弃后，日军即连续进行其着意组织之中原大会战，进攻归德，兰封，开封，毫县，太康，期一举截断平汉路，囊括中原，占领郑州，直扣武胜关。这计划是非常毒辣的，而因中原一片平原，利于敌人机械化部队的活动，在一个时期，形势对于我方确实非常紧张。幸而为患五千年的黄河，在紧急关头却给了祖国一次伟大的援助，于六月中日军进至中牟长葛附近的时候，竟在中牟郑州之间决口，把日军的大计划完全葬送在浊浪里。从此以后，华北的战场除晋南我军日益活跃，鲁豫等省游击战争展开之外，几乎完全沉寂。战事的中心完全移到长江方面，保卫武汉的神圣战役去了。"},{"type":"paragraph","text":"日军对于进攻武汉这一空前重大任务的计划布置和行动，是十分慎重，十分周到的。因为他以为这必是久求不得的“色当”，给顽强的中国的一次致命打击。对于这一空前战役的计划布置，自三月中松井因遗误军机撤职，畑俊六继任华中军最高指挥官之后便开始。他的计划分为预备进攻与实行进攻的两个阶段。在预备阶段中，他第一步先略取合肥作为联络南北的根据地，以便使长江的正面进攻与豫南皖西的侧面进攻相配合。第二步沿长江主要借海军战舰的力量，扶助海军陆战队及少数陆军逐步沿长江两岸占领一些根据地，直到九江为止。这些预备步骤进行得相当顺利。他于六月初开始发动，连续占领了安庆，马当，太湖，湖口，等据点，打开了所开“不能截断的交通线”长江，于七月中夺得九江。此后他才以九江为前方总根据地，开始正式的大规模进攻。他在长江南北两岸集中了陆军不下七十万人。在北岸他用极大的力量夺了广济，然后包围占领了武汉的大门武穴田家镇，从而西迫浠水，企图进至孝感在武汉之北截断平汉路。在南岸他一路南趋德安，企图循南浔线下南昌，组织将来迂回长沙衡阳的战略优势；一路西指阳新，企图进截粤汉路于咸宁，同时南北分别包抄武汉与岳阳，在中国的心脏里追求“最后的色当”。此外，他原来准备由进攻中原的华北军从正面压迫武胜关，助他的声势，然而黄河把这一路淹没了。后来费九牛二虎之力，才在大别山北麓沿固始潢川罗山杀到了信阳，尽了分散华方兵力的作用。"},{"type":"paragraph","text":"他的计划主要上是完全失败了的，原因特别在我军抵抗力之出乎意外的高强。以及日军本身之不善山地战。从七月下旬到十月下旬的三个月里，他仅仅夺了武穴田家镇富池口一带的要塞，那完全是靠海军的力量。陆军方面，他的浠水，德安，阳新等目标始终未有得到+北面的一支军虽窜到了信阳，也始终不能越过大别山。而在这三个月中，他却受了一年多以来空前的损失，死伤官兵达三十余万。如果不是广州的意外失陷影响了全局，也许他至今还没有到武汉。"},{"type":"paragraph","text":"日本军阀之决计进攻华南主要自是变了慕尼黑会议的鼓励，但同时在军事上则武汉方面的劳师无功也是要因。为了威胁英美法，为了分散我军保卫武汉的力量，他决计在十月初开始了进攻华南的战事。如果我方在那里能至少像上海战役一样坚持三个月，则这样盲目的扩大战线举动显然是要促进外强中干的日本底崩溃过程的·然而不幸华南方面主持人员的在军事上政治上的颟预竟使敌、几乎不费一弹，在大亚湾登陆后十天，于十月廿一日就窜进了广州，从而影响了武汉的战局，使保卫了五个月的大武汉终于不得在十月廿五日挥泪退出。"},{"type":"paragraph","text":"但武汉的撤退是得到了空前的成功的，在战略上它粉碎了敌人三面包围求得“色当”的计划。在兵力军实上完全没有不必要的损失。在政治上造成了全国更加团结一致抗战到底的决心。在经济上完成了鄂中区域主要工业设备的撤退与在后方的再建立。同时，撤退之后，敌人的目标完全分散了，使他以后再进攻有了无所适从之苦；在我方，则展开新战略方针——主要的游击战略，补助的运动战略和小部份的阵地战略——之采定与开始运用。这比去年今日第一阶段第二期战争开始时的战略改变更加切实与重要，它启示了中国民族抗日战争的新的第二阶段——敌军战略进攻停止，我军战略反攻准备开始的相持阶段——的前途。"},{"type":"paragraph","text":"(三)新阶段的来到"},{"type":"paragraph","text":"现在是民国二十八年的元旦了。战争已经又进行了一年。在这一年中，我们又失去豫，鄂，赣，湘，粤的一部份土地和人民。然而即使仍然以面计，过去一年土地人民的损失比诸二十六年的半年，已不及三分之一。何况本年所“沦陷”的，确实只是一些点和线而完全没有面。长江一带的“沦陷区”就是最明确的实例。进一步说，二十六年半年中已经失陷的面，二十七年一年内因为广大游击战争的展开，游击区的成立，至少有四分之三是收回了。如此在二十七年一年中，我们抗战的结果，是一半的土地人民的收复，而所损失者只是几个大都市和交通线。"},{"type":"paragraph","text":"在军事上一年来我们的进步是显明的。无论是晋南战役徐州战役或长江战役，我们都表现了空前的战略上战术上和战斗力上的极大进步。每一个战役中，敌军的进攻必愈加困难，代价愈大，收获愈少，而我们则损失愈小，抵抗力愈强，一般的计划，布置，行动均愈有进步。只有华南战役是例外，那是应该由守土官员的颜预和对不可靠的外人的依赖心负责的。"},{"type":"paragraph","text":"这样军事的进步与各方面的进步是相互配合的。在国内政治经济上，民族统一战线是更加巩固了，民主政治渐开始建立了，民众运动渐有发展了，(虽主要的依然不够)，西北西南的军事和一般国民经济建设创始了(虽仍有不平衡的现象)，金融更巩固了，民生问题渐有解决趋势了(虽尚未经特别注意，特别关于伤兵难民问题)。别方面敌人则处处显呈政治的矛盾与经济的竭蹶。"},{"type":"paragraph","text":"在外交上国际形势更有利于我们。苏联的援助更加积极，美英法对我的经济援助更加坦白加强了，全世界民众对于我们的道德的和物质的帮助更扩大具体化了。而敌人在国际上除与法西斯侵略有加紧勾结之外，已日陷于孤立的地位。"},{"type":"paragraph","text":"尤其是最近的军事发展，启示对于我们更有利的前途。显然地和去年今日前后一样，敌军又在表面顿兵不动的状况之中。但今年今日与去年今日的形势是大不相同的。去年日军之顿兵是自动的；今年则是比较地被动的。去年日军虽在主要战场上顿兵，然在各前线仍有小规模的进攻活动；今年日军在任何前线进攻活动都完全没有，有的只是我军主动的运动战式进攻，如广州附近，如湘北，如晋南。但是我们决不能因此就说日军已无力作战略进攻，相持阶段已经来到。我们要认识日军在前线之不动，除士兵疲乏，兵力缺少等原因外，更重要的是抽调了一部份在进行它后方的“肃清”游击队工作。同时我们要知道在停顿期内，日军各方面都在大规模的调度布置，准备来春的新的进攻，其对象或是西北，或是湘省，或是广西。"},{"type":"paragraph","text":"但我们虽不能说战事已达到相持阶段，却可以说我们可以利用目前的停顿形势促进它很快地进到相持阶段。敌人是决不会自愿地接受相持阶段的，而要我们主动地压迫，他不得不接受这一阶段。目前我们有一切压迫他这样的可能条件敌人抽兵“剿”游击队，是他承认游击队的力量与威胁。我们因此必须更加强游击军的活动，使敌人的“清剿”不但不能收效，反而必须把各前线及预备开到各前线的兵力增调来“清剿”，以致后方战线愈拉愈长，兵力愈分愈散，同时在各前线我们必须展开更广大更猛烈的运动战，使敌人的前线军队既不能休息，又不能调回后方帮助“清剿”。如果我们在此时期能乘机把游击战与运动战有计划地机动地配合起来，广大地猛烈地展开，我们是可以使敌人的“清剿”工作永远做不完，调度布置工作永远做不好，兵力永远不能集中，前线后方，疲于奔命，终于被迫不得不接受相持阶段的。那时就是敌人的战略进攻停止，我军的战略反攻准备开始，最后胜利的过程发动的时候到了。"},{"type":"paragraph","text":"总之，一年来的抗战，在军事上，与在政治上经济上一样，是确有绝大进步的。当然，在进步中仍然包含许多缺陷，最重要的如运动战略没有能够充分地当作主要战略运用；一部份，敌后方的游击战和组织武装民众工作没有很好的进行；在战斗中，一部份将领依然显呈了无能与怯懦，兵站，运输，救护等工作仍有极大缺陷等等。这些配合着政治上的许多缺点，如民众运动之未能展开，民主政治之未能完全实现，官吏之腐化把持，以及一部份重要人员之心存妥协等等；使一年来抗战的结果，终不能如国人期望的圆满，特别广州的轻易失陷暴露的缺点尤其严重。但是在过去一年中我们已经克服许多缺点了，现在的缺点仍是可以克服的。只要全体民众一致在蒋委员长领导之下，加强民族抗日统一战线，发扬已有的一切进步，改善现存的一切缺点，誓死抗战到底，则最后胜利，无疑地必属于我们。(完)"}]}