{"id":51988,"date":[{"year":1939,"month":1,"day":2}],"page":"3","source":"","region":"香港,重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1752","ytitle":"","mtitle":"中央举行临时会议 汪兆铭永开除党籍","ftitle":"并撤除其一切职务以肃纲纪","authors":[],"text":[{"type":"paragraph","text":"【香港一日下午十时发专电】此间接渝电、政府对汪之荒谬电文、极表示厌恶、认为完全系其个人主张、且不信任何人受其鼓惑、闻自武汉失陷后、各方对汪印象甚坏、汪亦自知不能再立足、乃借此题目一去、表示其政见不合、另有一套主张、汪走之前、不仅当局绝不疑其将有所言动、即其亲信亦未尝闻其任何表示、足见其完全为临时冲动、以谋下场地步、此间认汪为神经昏迷、无异自毁其生命、对抗战前途绝无丝毫影响、中央常会昨日已在渝举行、决对汪永远开除其党籍云、港某报今日接东京电、日政府初得汪电、认为有机可乘、现已悉完全为汪个人主张、国府始终坚定、全中国舆论亦一致痛斥、已明了此电殊不足重视矣、又闻汪之离渝、事前极秘密、彼乘蒋委员长于十八日飞陕后、即乘机离渝、仅留致张群一信、说明彼将赴滇、及到昆明、又来电谓即赴河内云、彭学沛张道藩之撤职、纯为私生活靡烂、被当局整饬官常而去、并无政治意味。"},{"type":"paragraph","text":"【重庆一日电】中央执行委会常务委会、于本日下午三时半召开临时会议、出席常务委员冯玉祥·李文范·居正·丁惟汾·邹鲁·孔祥熙·孙科·陈果夫·于右任·叶楚伧·何应钦·戴传贤·列席执行委员焦易堂等、由总裁主席、讨论关于汪兆铭违反纪律危害党国一案、经决议、汪兆铭永远开除党籍、并撤除一切职务同时中央监察委员会亦召开临时常会、通过上开决议、其全文如左、“中国国民党开除汪兆铭党籍决议文、汪兆铭承本党付托之重、值抗战紧急之际、擅离职守、匿踞异地、传播违背国策之主张、二十九日来电、竟信以敌相近卫根本灭亡我国之狂悍的声明为根据、而向敌求和、一面胜之报章、广为散发、以建议中央为名、摇惑人心之技、而其电文内容、尤处处为敌人要求、曲意文饰、不惟颠倒是非、为敌张目、更复变本加厉、助其欺蒙、就其行为而言、实为通敌求降、充其影响所及、直欲撼动国本、我国为救亡图存、发动抗战、百余万将士之死伤、数百万同胞之牺牲、惨痛深切、无非欲根本消灭敌人侵略之毒计、以永保我国家民族世代永久之生命、年余以来、国民则精神团结、将士则踊跃用命、万众一心、咸集中於本党总裁蒋委员长领导之下、坚毅不屈、有必达胜利之自信、今敌人谋我之野心益彰、技俩益毒、即我全国之敌忾愈切、决心愈坚、汪之所言、不但为中央所痛绝、实亦为全国民众所一致不容、查战争期间、任何国民绝对不得违反战时国策之决定、而自作主张、更绝对不许逾越党的正式决议违反党的规则、而以个人发表其意见、汪兆铭此种行动、其为违反纪律、危害党国、实已昭然若揭、大义所在、断难姑息、即予永远开除其党籍、并撤除一切职务、藉肃党纪、以正视听、我国民须知、抗战决胜之最要关键、唯在意志统一、精神不贰、我民族在昔迭遭外患、如宋如明、固仅为一姓一家朝代之溃灭、而非为我民族之灭亡、然其致败之原则、皆由当时朝廷少数奸邪、天良丧尽、以致灭亡、决非民气与国力之不能仇敌也、故今日抗战、非整肃纲纪、不足以振作精神、非袪除携贰、不足以战胜强寇、综观敌人最近之毒计、实欲威胁我精神而导我于分裂覆亡、本党深知我全国同胞民族意识普遍发扬、春秋大义、深入人心、其坚定不移、奋斗不屈、严守国策、统一意志、最后胜利、自必实现今后抗战国策、以本党总裁上月廿六日在中央纪念周所发表之演讲词为唯一标准，愿我全国同志及将士同胞本此意志悉力以赴、其有背越斯旨之一切言论与行动、皆为国家利益与法纪所不容、必与国人共同摈弃、以利抗战时机、而完成我三民主义革命救国之使命、”"},{"type":"paragraph","text":"【重庆一日电】国府一日令、自“全面抗战开始以来、全国军民莫不敌忾同仇、以国家民族为前提、坚强抵抗、矢志不渝、乃有少数丧心病狂之徒、甘被敌寇利用、奴颜事仇、为虎作伥言之殊堪痛恨、政府前经明令饬由军事委员会对参加各地伪组织者查明通缉、依法严惩、并已公布惩治汉奸条例於各项通敌行为、明定刑条、通饬施行以清奸宄、现值抗战形势转趋有利之时、日寇诱计、层出不穷、设非锄除败类、何以鼓励群伦、爰特重申法令、昭告周知、凡经参加南北各省非法组织者、除实系一时被迫、愿即革面洗心、应许其自新、免予惩究外、倘有民族叛徒、尚为执迷不悟、或厕身傀儡、或潜作汉奸、敢冒天下之不韪、宁为国人所共弃、则是自外生成、罪在不赦、应责成军事委员会切实查明、按照惩治汉奸条例严缉惩办、以彰国法而快人心”、此令"}]}