{"id":51987,"date":[{"year":1939,"month":1,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5228","ytitle":"","mtitle":"HAIL!1939","ftitle":"","authors":["S.M.Edwards."],"text":[{"type":"paragraph","text":"By S.M.Edwards."},{"type":"paragraph","text":"THE　old year has gone to its dishonoured grave-ablot upon our vaunted civilization. Millions ofmen　women　 and children have been exterminated in China and Spain with weapons forgedby human　ingenuity. Thus is science prostituted andProgress paralyzed. And　so we bid farewell to 1938and greet the new-born year.　It is not too much tosay that before the New Year　has reached maturitydecisions will have been taken which will affect thewell being of the world for centuries to come, becausethe events of the past six months indicate unmistakeably that within the next few months the question ofworld war or international peace by agreement mustbe　felinitely settied. The position is such that thematter must of　necessity be brought to a head anddealt with at an early date, because the absorption ofAustria by Germany　and the surrencer of the Sudetendistricts in Czechoslovakia show to us most clearlythat the Dictator States-fired by the success of theirredent endeavours-will　continue to make demandsand exactions until the breaking point is reached andthe Democracies refuse to yield any further concessions. For　the Dictators cannot stand still-theirautocratic rule compels them to produce results andif they fail to produce results there is an ever-presertdanger that their popularity may wane and pave theway　to their downfall. Italy has alrea ly made thefirst move by her denunciation of the 1933 Conventionwith France and it ia all too pr bable tnat Germanyat no far Jistant date, will stretch out covetous handsfor the oil ields of Roumania and　the iron of theUkraine both of which commodities　are of vital importance for the maintenance　of her military efficiency. These　are undeniably the possibilities thatwe　have to look forward to and to prepare for and atfirst sight the outlook is certainly a gloomy one forif a world war should emerge it is almost inconceivable that anything else but universal bankruptcy willensue bringing untold suffering to humanity and theruin of civilization. For if world war should come.the chance of either side achieving decisive victory isextremely remote whilst the losses in men and moneywill be on such a collossal scale that misery and wantfor many　many　years will be the lot of victor andvanquished alike.　Indeed the most hopeful sign thatpeace wilt still prevail is to be found in this very factthat modern wars　indicate so plainly that decisivevictories in these days are hard to come by and cannotanyway　 be achieved　without ruinous cost to theyictor.　These facts have been　so clearly demonstrated that one may safely surmise that their significance has not escaped the intelligence of the Dicta tors.Now　little as we may admire the policy of the Dictators we must admit　that they are men of ability, andthat they have　unquestionably done great things fortheir countries. We may　then assume　with suretythat they are　fully alive to the desperate risk towhich　they would　be exp sing the in countries byemb rking upon war. The obvious danger that waron　a large scate may develope arises from the necessitous condition of the Dictator States which temptsthem　to the hazard of war In the hope of improvingtheir position They　lack certain essential commodities for their own internal security and they lackcolonies to provide for natural expansion externally.These　are real needs and a　legitimate subject ofgrievance and if the Great Powers, that possess thesethings in abundance, fait, through greed or selfishness,to satisfy the aspirations of the Dictator States in areasonable manner, there ia a serious possibility ofthe whole　world being plun ed into the　vortex ofdestruntioa. The problem is a grave one and calls forstatesmanship of a high order and that is just wherethe world ia sadly defcient nowadays. The majorityof the statesmen of today, who have the shaping ofthe future of their countries are too old-they havewitnessed the havoc　caused by the Great War andthey are wholly and solely concerned in staving off atany price the outbreak of another lar e-scale c nflict.Fear and Compromise are their watchwards and veryunsatisfactory they are as a means of solving a problem　of such magnitude. The difficulties must befaced　with understanding and　enli htenment andgrappled　with in　a straight forward and fearlessmanner.　Such qualities are more likely to be foundamong　the younger men who are not obsessed by thehorrors of the Great War or handicapped by out-ofdate not ons of diplomacy. The problem is essentially a modem one-the aftermath of the World Wargeneral depression, unemployment and　scercity ofmarkets, and it is apparent that it cannot be solvedby outmo　ed metho is based upon tradition which iainapplicable to present day circumstances. Fresherminds　are neeced and surely the world is not devoidof talent. A saner and a broader outlook is requiredand　leadership by men of higher intelligence Thestatesmen of today are far too pre-occupied with thesafety of their own　parties or personal positions.What　the world needs is men of vision, actuated solelyby desire to taekle the problems of the day in a fairand　generous manner.　That　Mussolini and　Hitlerhave　held their hands and kept The peace so far, thusenabling England　and France to speed up their rearmament is a positive indication that they are opento reason. The　ques ions at issue should not be dealtwith piecemeal-that　way danger lies. A world conference of all the Powers includin Ameriea should beconvened　for the settlement of all the questions ofalle edit justice, such as colonies, minorities and rawmaterials. The year　1939 will defnitely mark theend of the policy of drift-the general sense of insecurity and　suspense　under　which the　world haslaboured for so many years is intolerable and cannotcontinue-this year will see an attempt to make onbreak　the deadleck. Very much　 will depend upoaAmerica if a really satisfactory settlement is to bereached.　If the American people can be brought tosee in time that the fate of the old world is intimatelybound　up　with　the future of America, then theemi nent　enerosity and goodwill of the United Stateswill projve of inestimatde penefit in the task of establishing international counaence and prosperity."}]}