{"id":238107,"date":[{"year":1951,"month":8,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2472","ytitle":"","mtitle":"永乐大典展览的意义","ftitle":"","authors":["赵万里"],"text":[{"type":"paragraph","text":"赵万里"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"“永乐大典展览会”于本月十三日起在北京举行"},{"type":"paragraph","text":"永乐大典是中国一部规模最弘大卷帙最繁重的大类书，也就是大百科全书。这次展览，不仅是表明永乐大典在图书发展史上的优越性，和它在历史学古典文学和其他学科的研究上的重要性，而是有其更深刻更重大的意义的。"},{"type":"paragraph","text":"首先，我们该说一说永乐大典成书和散佚的经过。一四○三年，即明成祖永乐元年，封建王朝的最高统治者朱棣为了巩固新政权，笼络全国知识分子起见，特命解缙等仿照韵府群玉回溪史韵体例，扩大编纂为“文献大成”一书，第二年毕工。朱棣以该书匆匆编成，内容简陋，一四○五年再命解缙等选定儒士曾棨等二十九人重修，并动员广大知识分子充纂修官，和工书的文人，达三千人，从事编纂。编纂时首先采用明太祖时文渊阁藏的宋元两朝“御府”藏书，作为基本资料。同时又派遣了一批采访员分赴各地采购图书。在极短时期内，集中了经、史、子、集、释藏、道经、和北剧、南戏、平话、各类古今图书达七八千种，依照洪武正韵韵目，将这些书籍一字不易地整部整篇或整段按韵编入。至一四○八年冬，即永乐六年，全部缮写告成。全书连目录共计二二九三七卷，分装一一○九五册，综计字数约在三亿七千万左右。"},{"type":"paragraph","text":"永乐大典是在南京编写完成的。一四二一年北京新宫筑成，南京文渊阁藏书的大部分和大典全书，即在此后数年内运至北京。但以卷帙过多，始终未能刊版。一五六二年即明世宗嘉靖四十一年，宫中三殿被焚，大典因抢救得法未毁，世宗乃命徐阶等摹录副本一部，以免再罹不测。那时写生一百○八人，每人日抄三叶，前后历六年，至一五六七年，即穆宗隆庆元年，始将副本写成。据上所述，大典在明代共有二部；一部是永乐正本，一部是现在流传的嘉靖副本。正本不知毁于何时，一说是明清易代之际和文渊阁藏书同时毁的，也有人说是清嘉庆间乾清宫被火时毁的，大概前说比较可靠。副本则在雍正间由皇史宬移至东交民巷翰林院度藏，乾隆间重点时，已佚去二千四百余卷，仅存九千余册。这九千余册，曾在纂修四库全书和全唐文时大起作用，被发掘出无数珍贵资料。之后，大典残帙即即蛛网尘封，无人查问。经历年被窃和鼠啮虫伤，到一八九○年左右，移存翰林院敬一亭的大典残帙，据说又有一些损失。但它所遭受的最悲惨的运命，是在一九○○年(庚子)八国联军入京的一次，大典被烧毁了一部分，未烧为灰烬的却全被帝国主义者挟之而去，盗运回国。英使馆因“近水楼台”，劫去最多。他们盗运回国后，有的看作古董送到拍卖行去换钱，有的转卖或赠给公立和学校图书馆作为东方古典文化的象征品。从那时起，美、英、德、法、日各大图书馆，均藏有大典零帙少者一、二册，三、五册，多者数十册。这是帝国主义国家集体掠夺我国文化遗产的惨剧中最惊心动魄的一幕。"},{"type":"paragraph","text":"各帝国主义国家文化侵掠的阴谋诡计，还不止此。美国华盛顿国会图书馆，日本东京东洋文库，和大连前满铁图书馆，都千方百计地和北京的书商以及上海的地主豪绅出身的收藏家们勾结在一起，将国内仅存的大典若干册，威吓利诱，豪夺而去。因此，在近三十年间，这三个图书馆收藏大典册数的记录，逐渐提高到惊人的数字。而国内所存大典，除我馆藏有一百十册外，其余公私所藏，便寥寥无几了。"},{"type":"paragraph","text":"这个具体而又鲜明的例子，足够说明帝国主义者在掠夺和攫取我祖先艺术遗产如殷周青铜器、龙门天龙石造象、新疆和敦煌古壁画、和历代宝绘名画之外，又不断地恣意盗购我国古典文化遗产。我们叙述这段历史，不由得不叫人提高了爱国主义的热情，更不由得不衷心感谢中国共产党和毛主席彻底地干净地扫除了帝国主义在中国百年的侵略和特权，使中国人在世界上站了起来，从此中国人不再受帝国主义的奴役和压迫。也只有在我中央人民政府和文化部文物局正确领导之下，才能爱护和重视这些最宝贵的文化遗产，不但要使它不再遭受散佚和掠夺，而且要进一步发扬它的固有的学术价值，和历史学古典文学及其他学科的研究结合起来，批判地予以接受。这就是永乐大典展览的重大意义之一。"},{"type":"paragraph","text":"一个最动人最兴奋的文化报导，让我们在这里公布吧!伟大的友邦苏联列宁格勒大学东方学系图书馆藏着帝俄时代遗留下来的永乐大典十一册。为了使这部大典残帙“破镜重圆”，该馆无保留地于今年六月通过我驻苏大使馆移赠于我中央人民政府文化部，七月六日由文物局移送到馆。这是最崇高最真挚的中苏友好和苏联伟大国际主义精神的又一次具体表现，也是前所未有的“书林佳话”。和美帝及其他帝国主义国家不断地掠夺我祖先的文化艺术宝藏的惨痛事实对比起来，谁是敌人，谁是朋友，是非常明显的。这就是永乐大典展览的重大意义之二。"},{"type":"paragraph","text":"中国共产党和各级人民政府，一向是重视文化遗产的。一九四二年人民解放军在战争环境极艰苦的情况下，用血与汗抢救了四千多卷赵城金藏，就是最显著的例子。中央人民政府成立后，政务院就公布了保护文物和禁止珍贵文物图书出口办法，并付之实施。同时文化部文物局对各地图书文物的调查、保护和收集的工作，着着进行，不遗余力。这些措施，符合于人民的要求，因而很快就得到广大人民的拥护和赞助。各地收藏家立即向文物局和各级人民政府文物领导机构自发自愿地捐献珍贵图书文物，风起云涌，无形中形成一个巨大的运动。单就图书而论，近二年通过文物局送到我馆来的，就有不少名贵的弧本秘笈，如瞿济苍、凤起、旭初三先生捐赠的宋刻春秋左传注疏等六二种，翁之嘉先生捐赠的明抄北堂书钞等二一九种，传忠谟先生捐赠的宋刻资治通鉴和宋抄洪范政鉴，丁惠康先生捐赠的宋刻东家杂记元刻太平乐府等六种，赵世暹先生捐赠的宋刻金石录，王仲闻先生捐赠的王国维先生全部手稿，吴南青先生捐赠的吴梅先生所藏戏曲一八一种。这许多光辉的范例，是过去反动政府时代任何人所梦想不到的。但典型的表现，还不止此。本年七月二十三日商务印书馆董事会在张元济先生倡导之下特将该馆涵芬楼历年辛勤搜集的永乐大典二十一册，全数捐献于我中央人民政府政务院，八月七日由文物局移送到馆。该馆董事会这一信赖政府化私为公的伟大行动，将使广大人民受到感召和教育。我全国各地收藏家们将闻风而起而有千百惊人杰出的表现，那是可以预期的。这就是永乐大典展览的重大意义之三。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\08\\518i040101.JPG\">"}]}