{"id":238240,"date":[{"year":1951,"month":8,"day":19}],"page":"4","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2098","ytitle":"为使私校正确处理学杂费问题","mtitle":"市教育局发出指示","ftitle":"确定学杂费标准确定学校行政费与教薪比例、做好减免费工作","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】上海市人民政府教育局为使市属各级私立学校正确处理这学期学杂费问题，特发出如下指示:"},{"type":"paragraph","text":"现在正当一九五一年度第一学期各校准备开学的时候，在开学准备工作中，确定学杂费标准，确定学校行政费与教薪比例，处理学生减免费等，是开学工作中的重要工作。这些工作是否处理得好，足以影响学校、教师与同学的教学与生活，特别是影响一学期经济，从而影响学校工作的顺利开展。市属各级私立学校，无论学校行政、教师与学生，必须重视这一工作，做好这一工作，来迎接新的学期，从而保证这学期学校工作的顺利开展。为此，特作如下指示:"},{"type":"paragraph","text":"首先，关于学杂费标准问题。这一年来，物价平稳，人民生活安定，各级学校学生数一般都增加了，小学学生数增加得比较更多，学校经济情况，因而较前好转。教师待遇，以上学期来说，一般的都有提高。私立学校，有的已超过市校待遇，有的相当于市校。因此，学杂费标准，一般的应维持上学期标准，不得增加。必须认识:今天经济情况，只是初步好转，一般人民生活还是有困难的；同时，解放后，学生成份已发生了变化，工农子弟入学的比以前多了，他们对学杂费的负担，今天还是有困难的。学校必须考虑这一现实情况，认真做到教育向工农开门，如果增加学杂费，使工农子弟缴不起学杂费，把他们拒诸门外，是不对的。只有个别学校如经济上仍存在着严重困难，教师待遇过低的，经过学校、教师、学生及家长的民主协商，可以酌量增收一些，但必须向政府报告。有的学校藉口收取修建设备费，或健康卫生费及其他费用，变相增加学杂费，这是不许可的。"},{"type":"paragraph","text":"第二，是关于学校行政费与教薪比例问题。“二六”轰炸后，我们确定行政费与教薪比例大致为百分之二十比百分之八十。当时敌人对我进行封锁轰炸，社会经济困难，学生数减少，教师生活困难，为了照顾教师生活，作这样规定是适当的，也是必要的。但在经济情况好转，学生数增多，学校收入增加，教师待遇一般已有提高，而学校却迫切需要修建、设备的今天，这个旧时的比例，显然已不再适用。我们了解，不少私校教师待遇都与市校相仿，学生多的，更超过市校，而学校却一般都没有进行必要的修建，亦没有增加设备。目前，有些学校的教师还抱有单纯的经济观点，不关心学校建设，甚至应由教师负担的费用，如人寿保险费、中午饭费等，均推到行政费里，由行政费中支出，以为这样才是教师的翻身。例如:某校教师待遇很好，而校舍破漏，下雨天要撑着雨伞上课；某校教师的中午饭贴费由行政费中支给，而这个中午饭贴费，比一个学期整个学校的修建设备费还要大；某校教师待遇很好，学生有五百多人，而全校图书只有二百本，有了钱，教师大家分。这些事例，反映出某些教师的主人翁思想薄弱，存在着雇佣观点。我们必须认识今天大家做了主人，学校是人民的教育事业，有可能建设学校，我们应尽量争取建设学校，为国家的下一代创造较好的教育环境，这是人民教师的光荣责任。我们不能单纯追求个人的物质利益，应看到建设学校的长远利益。因此，关于学校行政费与教薪的比例，应作适当变更。教薪达到公立学校标准的，应增加行政费的比例，从百分之二十增至百分之二十五左右。至于教师待遇仍低的学校，暂时仍可照旧，但不能低于百分之二十。而行政费中，应将修理校舍购置教学设备等费列为重点预算；同时，在支配行政费用时，要减去不必要的铺张浪费，克服形式主义。教师薪金，可逐月发放，但上学期曾经领出人民银行贷金的，则应先还去贷金，把贷金先行发出。其余学校经费及薪金，应存于人民银行。"},{"type":"paragraph","text":"第三，是关于清寒学生减免费问题。各校应设百分之二十五的减免全费的名额。对清寒学生减免费工作，各校必须从政治上动员，从爱祖国出发，来考虑申请和评议批准工作。经验证明，凡从政治上爱祖国出发并进行工作的，效果都很好。因此，必须向同学说清楚，学校设置减免费，是为了争取真正清寒同学入学，多争取一个清寒同学，便是为祖国多培养一个人才。必须针对同学的思想情况进行动员。将好的事例坏的事例，适当的予以表扬或批评。不能把功课好坏、品德好坏作为评议批准的标准，不能有新生旧生的歧异，不能以班级人数平均摊派，不能只免学费，不免杂费，杂费也应该免的。应该由学校行政、教师亲自领导，有同学参加，一道工作。要进行调查研究，使清寒的由申请而得到批准，使经济上可以不申请的，自动放弃，即使申请，也不予批准。同时，要照顾烈属、贫苦军属，要照顾工农子弟，根据各校具体情况可划出一定减免比例的名额。经政府补助的私校，特别要扩大减免费名额。同时要动员能缴学费的同学，一次缴清费用，暂时困难的同学，分期缴付。必须认识减免费工作，不单纯是一个经济工作，而是一个政治任务。通过这一工作，可以提高师生的认识，唯有提到这样的高度，才使工作有可能开展得好，使学校的学额不致受影响，使学校的经济不致发生困难。目前，已经评议结束的，希望在开学前检查一次，发现缺点，立刻补救；工作进行得不够深入的，应补充动员；还没有进行的，赶紧动员。"},{"type":"paragraph","text":"各校接到指示之后，要认真的向教师和同学传达，组织讨论，然后发动大家，做好这些工作；事后并须进行总结。"}]}