{"id":238270,"date":[{"year":1951,"month":8,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1989","ytitle":"","mtitle":"为人民演奏交响乐","ftitle":"介绍上海市人民交响乐团","authors":["杨美蓉"],"text":[{"type":"paragraph","text":"杨美蓉"},{"type":"paragraph","text":"人民交响乐团是一个具有悠久历史的交响乐团，七十年的历史不算短，这古老的乐团，在人民的时代，变得年青了。"},{"type":"paragraph","text":"在一八八一年，帝国主义侵略者在上海组织了上海公共乐队(SranglaiPublicRand)，队员都是菲列宾人，以军乐为主(BrassBand)，经常在公园里演奏，冬天才在室内演奏交响乐。后改称为工部局交响乐队，由德人Buck任指挥，因而介绍了少许德国人入队。一九○九年由梅柏器担任指挥，并有意大利人及俄国人参加演奏。当时乐队的全部工作同志都是外国人，演奏的目的与对象，当然是给洋人及所谓“高等华人”享受。一九三六年，由于工部局改组以及各教授的介绍，才开始有中国人张贞黻、谭抒真、刘伟佐、陈又新及叶怀德等加入乐队实习。一九三八年，黄贻钧、谭抒真、陈又新及徐威麟等才正式加入乐队工作，当时中国人在乐队内遭受外国人的轻视和不平等待遇，譬如:中国的音乐工作者只能拿到洋人薪水的一半。当时乐队演奏的都是贝多芬、莫扎特及巴赫等的古典音乐，它的技术水平在全世界说来，可称第二，在远东可称第一。"},{"type":"paragraph","text":"经过了日伪时期，国民党反动派的统治时期，乐团本身也有着变动，许多外国乐师走了，中国的音乐家开始参加工作。"},{"type":"paragraph","text":"有一个时期，戴粹伦、马思听及黄永熙等担任了乐团的指挥，这是乐队创办以来，第一次有中国人担任指挥。"},{"type":"paragraph","text":"回到人民怀抱"},{"type":"paragraph","text":"上海解放后，一九四九年六月，上海市军事管制委员会接管了乐团，这具有七十年历史的交响乐队终于投入了人民的怀抱，接管两周年的纪念会上，它拥有了七十年来第一个光荣的称号，这个乐团命名为上海市人民交响乐团。"},{"type":"paragraph","text":"上海市人民交响乐团的现任指挥为富华教授，他在该团里已有卅余年的历史了，是意大利米兰人，自幼就有音乐天才，技术水准相当高，为全上海数一数二的音乐家。现该团有四十余位工作同志，中国同志占三分之二。其中如蒋定山同志及茄利没，普陀希加、恩大野、泰那鲍斯基等先生，他们早就参加乐团了，最高的团龄有五十年以上的。两年来在人民政府的正确领导下，同志们在学习中获得不断的进步。"},{"type":"paragraph","text":"纠正超然看法"},{"type":"paragraph","text":"在艺术观点上，团员们首先否定了以前对艺术的超然的看法，改变了心目中那许多以为交响乐一定要在高厅大厦里演奏，听众一定要穿整齐的服装，而票价越贵就显得该乐团的技术水平越高的想法。"},{"type":"paragraph","text":"两年来的许多事实使他们改变了错误的纯技术观点。在春节劳军时，他们被邀到大世界的露天广场上演奏，对象是中国人民解放军，寒冷的天气，露天的乐台，对他们是生疏的，交响乐团的冬季音乐会一向在暖室里举行。许多团员表示不能演奏，理由是手指冻痛，乐器受冷易于损坏。但是经过了说服，乐师们又看到解放军的热烈等待，更想到他们作战时是这样勇敢的克服困难，回想一个音乐工作同志怎么不能克服这些小困难呢?因此大家坚决上台演奏，当时有二位坚持不肯演奏的外国同志看到全体登台，也被感动而参加了。战士们热烈地欢迎他们，掌声比普通演奏会上的要热烈的多了。"},{"type":"paragraph","text":"扩展了群众面"},{"type":"paragraph","text":"在前年国庆时，交响乐团接受了收录“代国歌”的任务，当时虽然有些同志，尤其是外国乐师的思想上认为该有酬报，但是在大家认识到作为一个人民交响乐团的工作同志，是非常光荣的，应当无条件的为人民服务，和收录“代国歌”更是一件伟大而又光荣的使命，同志都参加了这工作，并且以后还自愿地参加了许多义演，春节部队音乐会，和在工人区申新纱厂，财经学校等地举行的演奏会，扩大了它的群众面。他们经常性的演出由每月演奏二次而增加到四次，另外在星期六的上午还举行了预演性的演奏，使工厂或部队的工作同志，能有吸收的机会。他们初步清算了自由散漫、超阶级、超政治以及个人英雄主义观点的错误思想，并且建立了为人民服务的观点。观众们改变了对它的看法，觉得交响乐团不再是为少数人服务的了。"},{"type":"paragraph","text":"提高政治认识"},{"type":"paragraph","text":"这里更值得一提的:是工作同志们都穿了制服来出席音乐会了。在二月里大家就在小组上展开关于这件事的讨论，认为穿人民装参加演奏是必要的，而且是光荣的，经过了四个月的酝酿，到六月里交响乐团的演奏会上，听众看到了乐师们穿上了整整齐齐的人民装。"},{"type":"paragraph","text":"同志们也提高了对政治的认识，热烈拥护政府法令:从购买公债，救济失业工人一直到抗美援朝、有奖储蓄等，都有具体的行动响应政府的号召。而且中外同志互相团结，一扫过去洋人轻视中国人的态度，因为大家都体会到今天是人民交响乐团的工作者。"},{"type":"paragraph","text":"改演中国歌曲"},{"type":"paragraph","text":"乐团目前演奏的是以古典音乐为主，对象大部份是学生，以致不能面对广大的工农群众，最近虽然也演奏了一些中国作曲家的作品，由于中国作品的数量少，因此该团在动手改编歌曲如“东方红”“志愿军歌曲”等，起先同志顾虑到二十秒钟就奏完的歌曲，怎么能作为交响乐团的演奏作品呢?但是为了广大群众的爱好和熟悉，他们将这些歌曲加上了“引曲”，再重复演奏三四遍，成为一只很好的作品了。他们坚决在政府的领导下，逐步克服困难，使它成为一个真正的人民交响乐团。"}]}