{"id":238420,"date":[{"year":1951,"month":8,"day":21}],"page":"3","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3021","ytitle":"一年来本市执行工会法有成绩","mtitle":"工会组织进一步健全起来了","ftitle":"劳资关系公私关系获改善生产也得以提高","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】中华人民共和国工会法，是保护工人阶级利益并且有利于全体人民的国家大法。自从去年六月廿九日中央人民政府颁布实施以来，已经一年有余。本市人民政府为检查工会法在本市各方面的执行情况，特于六月廿七日发布了“关于检查工会法执行情况的指示”，本市各有关方面在市劳动局和上海总工会、工商联的领导和督促下，根据该项指示，经过自上而下的动员后，即分别进行检查。到目前为止，工会系统中，五金工会检查即将结束，化学工会大型厂百分之六十已检查完毕，新闻出版印刷工会半数单位已检查好，食品工会大型厂已大部检查好，店员工会约三分之一基层组织及海员工会十九单位已检查好。资方的检查，由工商联进行了三次动员，并编印了检查工会法的学习资料；各同业公会随即纷纷进行动员，组织学习；但目前仍停留在一般动员学习阶段，深入广泛的检查尚未开始。工业部系统由于领导上的重视，积极展开检查，目前即将结束。劳动局、上海总工会等直接领导的对大鑫机器厂、国棉十九厂、正泰橡胶厂、大华烟厂的检查工作也已告结束。此次初步检查中，证明了凡是正确认识并认真执行工会法的单位，工会组织就获得了进一步健全，劳资关系和公私关系都获得改善，生产也得以提高。同时也发现了过去由于对工会法的宣传学习和讨论不够，再加缺乏定期的检查和监督，因而本市若干单位在工会法的执行上，还存在着不少缺点。兹将本市工会法执行情况初步检查的情形综合报导如下:"},{"type":"paragraph","text":"几项收获"},{"type":"paragraph","text":"提高工人阶级政治认识"},{"type":"paragraph","text":"通过此次初步检查，一般的有以下几项收获:"},{"type":"paragraph","text":"一、凡认真检查的单位，提高了工人的阶级觉悟和政治认识。在检查以前，不少工人还不知道有工会法，不知道工会法对工人阶级这样重要，这样切身有关。经过动员报告、和学习检查以后，工人的阶级觉悟、主人翁观念大大提高了，知道工会法是保护工人阶级的大法，也是工人阶级当家作主人的大法，因而也就敢于大胆提意见。如国棉十九厂工人说:“过去不知道工会法，真是拿着宝剑劈木柴。”仁丰染织厂在检查后，工人生产情绪大大提高，有些小组提出了“生产只准提高不能落后”、“小组会一定参加”等保证。"},{"type":"paragraph","text":"纠正干部脱离群众作风"},{"type":"paragraph","text":"二、凡比较认真检查的单位，初步纠正了某些工会干部脱离群众的作风，改善了工会和工人的关系。有些厂工会主席官僚主义作风很严重，对群众和工会干部用命令主义形成工会脱离群众。在检查工会法执行情况中，工会主席向群众作了检讨，群众也向他提了意见，工会干部之间也进行了互相检讨，这样，工会和工人关系改善了，工会干部之间也团结了。"},{"type":"paragraph","text":"揭露并处理了不纯分子"},{"type":"paragraph","text":"三、揭露和部分处理了某些工会组织中的少数不纯分子，为今后进一步纯洁工会组织进行工会改选工作准备了条件。个别工会干部贪污腐化、丧失立场，经过这次检查，群众才大胆的检举和提意见，并加以适当的处理。发现有些小厂的资方或资方代理人也参加了工会，甚至有的操纵工会，使工会完全失去保护工人的作用。"},{"type":"paragraph","text":"解决了亟需解决的问题"},{"type":"paragraph","text":"四、结合检查工作解决了一些可能解决而又迫切需要解决的问题。如大鑫机器厂在车间、饭厅添了痰盂，车间改善了通风设备，宿舍里进行了杀虫消毒等，因此工人生产情绪大大提高，说:“工会法检查后到底两样了。”大华烟厂在检查过程中，通过劳资协商会议废除了抄身制，缩短了叶子间的工作时间。正泰橡胶厂在检查中，工人的厕所、浴室和女工吃饭等问题也都有了一定的解决。又如私营企业资方缴纳工会经费情形，在检查过程中也有改进，五金工会四月份每月工会经费中的办公费只收八千万元，现已增至二亿五千万元，手工业工会也增加了四倍，建筑工会由三、八○○等元增至八、○○○万元等。"},{"type":"paragraph","text":"改进了部分资方的认识"},{"type":"paragraph","text":"五、通过自我检查和互相检查，改进了部分资方对工会法的认识，从而改善了劳资关系。有些厂资方过去认为工会法只是保护工人的法，只是谈福利的，经过检查后，开始认识到工会法是搞好劳资关系的法律根据。五金工会南区五三一○组联员联合工会委员会，所属廿多小厂在开始检查时，资方非常恐惧，认为检查工会法执行情况，总是要增加资方负担，有一资方，当工会代表约他去开会，他先拒绝不去，经再三劝说，始勉强去，到会场听到工会代表对过去执行工会法上的缺点作自我检讨后，大大的感动，改变了对工会法的不正确认识，并当场向劳方提出要求成立劳资协商会议。"},{"type":"paragraph","text":"一些问题"},{"type":"paragraph","text":"必须明确依靠工人思想"},{"type":"paragraph","text":"在工会法执行情况的初步检查中，也发现了一些问题:"},{"type":"paragraph","text":"一、部分国营企业行政上依靠工人阶级的思想不明确，对工会法是依靠工人阶级搞好人民企业的国家大法，在实际工作中贯彻不够。不少行政干部，习于用简单行政命令进行工作，没有很好发扬民主，不积极帮助工会发挥作用，对工人合理化建议重视和采纳不够，在许多工作上表现单纯依靠行政管理人员而不依靠工人。个别厂行政上觉得工人难管理。有些厂行政上虽然主动的改善福利和安全卫生，但是对于工会搞好生产的作用缺乏认识，许多事情常主观的搞一套，而不和工会商量。"},{"type":"paragraph","text":"必须平等两利对待工人"},{"type":"paragraph","text":"二、私营企业的部分资方，还不肯以真正平等两利的态度对待工人，常犯的毛病是:雇用与解雇不依工会法办事；调动工会干部不和工会商量；欠缴或不缴工会经费；不重视劳动保护和工人福利。特别是小型企业中，由于对他们政策法令的宣传教育不够，资方封建的管理方法仍未改变，再加小型企业分散，有些工会组织还不健全，因而问题更多；资方阻挠和虐待学徒、工人的事常有发生，劳动条件恶劣。"},{"type":"paragraph","text":"必须全面地认识工会法"},{"type":"paragraph","text":"三、某些基层工会干部对工会法的认识仍不够全面，没有认识到工会法是工会教育和组织工人，搞好生产，搞好劳资关系、公私关系的国家根本大法。有的了解为单纯的争福利；有的认为工会法的某些规定，束缚了自己(如工会开会不得占用生产时间，工会委员占用生产时间每月不得超过二个工作日等)，不了解这些规定的重要意义，是在使工会干部不脱离群众，便于领导生产。因为没有能够正确掌握工会法，所以对认识和保护工人阶级利益，教育工人树立主人翁态度和劳动纪律，主动搞好生产，就做得不够。今后在基层工会干部中，认真组织工会法的学习和讨论，使能真正掌握工会法的精神和实质，这是贯彻工会法的重要关键之一。"},{"type":"paragraph","text":"结合当前各项任务切实地检查工会法"},{"type":"paragraph","text":"目前工会法检查工作，除部分产业工会抓得较紧、较有成效、其检查将近结束外，其他各单位，有些仍正在进行，有些仅作浮面的检查，本市人民政府劳动局希望目前尚未检查或虽已检查而不深入的单位，应抓紧时间，根据市府批示切实进行，并应和当前的各项工作任务很好结合起来做。在检查时，工人往往一提几百条意见，我们应当归纳分析，属于生产方面的，当结合修订爱国公约、增产节约捐献等工作来进行；关于工会干部工会组织方面的，当结合工会改选工作来进行；关于与资方有关系的，如雇用解雇、劳保福利等，当结合健全劳资协商会议工作进行；在国营工厂，关于行政方面的意见，应结合民主管理来进行。以检查工会法的执行情况，来推动其他工作，并丰富其他工作的内容。目前要搞好工会工作、搞好生产、搞好劳资协商会议、搞好民主管理等，离开了工人提出的这些意见也就会空无内容。不要为检查工会法而检查工会法，而要和解决问题相结合。根据这次重点检查的几个厂的经验，凡在检查中群众提出来的改进意见和问题，如系目前可能办而又迫需解决者，就当立刻办到；这样对提高群众情绪，推动检查进一步深入有很大关系。目前不能办到，或者是不正确的意见，亦应作正确的解释说服，以教育群众，搞好生产。"}]}