{"id":238660,"date":[{"year":1951,"month":8,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"经济版","column":"专访","genre":"","count":"1866","ytitle":"一个脚踏实地　一个铺张浪费","mtitle":"两条里弄两种作风收到两种不同效果","ftitle":"","authors":["何梓华","王玉琢"],"text":[{"type":"paragraph","text":"自本市各报对若干里弄在抗美援朝运动中的形式主义、铺张浪费等偏向连续展开批评后，已引起各区领导上和广大里弄工作干部的警惕，大家开始体会到抗美援朝爱国主义运动是一种经常持久、深入细致的工作，而不是大锣大鼓式的轰几下就可以轰开的。本市大部分里弄现在已基本上纠正了这些偏向，其中如后面举的蓬莱区三在里的例子，在这方面更有了突出的成绩。但也有少数里弄仍无丝毫改进。后面举的北站区咸宁里的例子便是这种坏的例子。好的例子值得大家学习，而纠正不好的倾向，则不仅是咸宁里的工作干部有责任，北站区领导上亦应有责任加以检查督促。"},{"type":"paragraph","text":"蓬莱区的三在里　接受群众要求处处撙节一切工作都能顺利开展"},{"type":"paragraph","text":"三在里是蓬莱区的一条最大、人口最多、分子最复杂的里弄。它拥有居民二千三百八十二人，成份以工人、摊贩、机关职员、邮递员、商人、理发师居多。"},{"type":"paragraph","text":"过去该里工作也存在着形式主义的偏向，冬防服务队刚成立时，请了乐队和戏班来表演，耗费了六十多万元，里弄工作干部联系群众的作用也差，遇事包办代替，这样许多人都不肯出来搞工作，剩下几个积极分子光杆跳舞。"},{"type":"paragraph","text":"这一次，该里冬防服务队改组为居民委员会，在改组以前的筹委会上，大家都提出要纠正铺张浪费的严重偏向和提出着重会议内容不重形式的要求。决定尽量的就地利用物力节省不必要的开支，例如把煤炭机房的空地充作会场，节省了会场的租费。会场内的布置是就地借用当地居民的桌椅，又利用门板搭成了会议台，会场的横幅则是利用小书摊的篷帐，再挂上了国旗。居民也自愿的把自己家里的灯接过来，利用废报纸、白纸来写标语。这样在整个会议过程中，只泡了几壶茶，买了一盒揿钉，一共只费了二千八百元。"},{"type":"paragraph","text":"大会经费虽然用得少，而收获却是丰硕的，在这次居民代表会议中，他们收到了许多提案。订出了今后工作的具体计划。过去干部的包办代替作风彻底铲除，这次卅九位居民代表中，其中廿六位都是新涌现的积极分子。里弄组织的领导人也更换了一位在群众中威信很高的工人。过去会费是硬性规定的，每户一千元，现在也改为自觉自愿的缴纳了。会上大家并保证充分的运用批评与自我批评的武器来帮助工作的进行。"},{"type":"paragraph","text":"居民委员会成立后即根据大会决议，积极进行各项福利工作，如垃圾箱的门、阴沟洞的盖，都已先后装好，现在正开始计划修整里弄里的路面、电线、破屋、自来水管等。对于爱国公约也预备由下而上重行修订，优待烈军属工作亦已能根据烈军属的实际需要进行，像原来看守弄堂的人死了，他们便聘请一位贫苦军属来接替这个职务、帮助军属解决了生活困难。"},{"type":"paragraph","text":"在有些里弄存在着铺张浪费的今天，三在里的节省是值得大家效法的。"},{"type":"paragraph","text":"海宁路的咸宁里　干部脱离群众铺张浪费只样样工作陷于停滞状态"},{"type":"paragraph","text":"海宁路咸宁里是一条仅有三十几户人家、一百多人口的小里弄，过去自己没有任何组织，虽然与其他四、五条里弄合组过一个冬防服务队，但对该弄并没有起什么作用。六月下旬，该弄单独开始成立居民委员会筹备会，但在十五个筹备委员中，能够经常领导工作的不过三、四人。大多数都对里弄工作不重视，有的是“知难而退”；有的觉得搞里弄工作没有“苗头”，搞得不好要被群众批评。因此，在工作上就表现得不够积极，甚至于敷衍塞责、拖拉了事。"},{"type":"paragraph","text":"筹备委员会在许多工作上不仅做得不够，而且也搞出了一些偏向。例如筹备委员会还没有在群众中建立威信，就盲目的用群众的捐款办腰鼓队，腰鼓购来以后，也没有很好的加以保护，以致有些居民见到说:“下次随便怎样都不捐款了。”"},{"type":"paragraph","text":"自该弄黑板报创刊以来，经常停顿。原因是负责黑板报的沈兴元同志与该会筹备副主任朱剑文在工作上意见分歧而撒手不干了。而朱剑文并未去团结、说服沈兴元，反而讽刺说:“不干就不干，难道我们就不能干吗?”所以，黑板报不几天就搞垮了。"},{"type":"paragraph","text":"在优抚工作上该弄也搞的是形式主义的一套。该弄共有军属四户。筹备委员会只是送些鲜花锦旗，完全没有针对军属的实际情况在生活上、学习上予以帮助。"},{"type":"paragraph","text":"在庆祝七月一日中国共产党成立卅周年的晚会上，更是严重的铺张浪费:放爆竹、吃糖果、请文工队表演滑稽，所收的一百多万元经费，竟化去八十余万元。在庆祝会上负责同志未能结合会议中心来进行宣传，以提高群众的政治认识，而使晚会的内容偏重于文娱活动；因此所收到的效果不大。"},{"type":"paragraph","text":"到目前为止，该弄尚未签订爱国公约。捐献飞机大炮也不普遍。造成以上严重偏向的原因，主要是里弄负责干部忽视自己工作的重要性，没有广泛的联系群众，征求群众的意见，而是自己主观的、想当然的搞一套。以致脱离群众，工作展不开，这种现象是即应纠正的。也值得本市各里弄警惕。(何梓华　王玉琢)"}]}