{"id":238770,"date":[{"year":1951,"month":8,"day":24}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"1704","ytitle":"割裂了“六一”三项号召的中心任务","mtitle":"部分里弄领导抓得不紧爱国公约内容顾此失彼","ftitle":"","authors":["露敏","成诚","何梓华"],"text":[{"type":"paragraph","text":"【本报讯】　广泛发动群众检查、修订爱国公约，是贯彻抗美援朝总会“六一”三大号召最中心的一个环节。两个多月来，本市各区都普遍进行了检查爱国公约的工作，基本上纠正了过去爱国公约流于形式的偏向，重新订立了切合实际的爱国公约。"},{"type":"paragraph","text":"在各区里弄居民的检查和修订爱国公约的工作中，成绩最突出的是闸北区，该区自七月七日选择番瓜弄作为重点，发动居民订立家庭爱国公约后，在短短一个月内，全区已有二万三千余户订立了家庭爱国公约，约占全区总户数的五分之二(本月十日以前统计)。爱国公约一般执行得很好，把地区上各项工作都推动了。在徐汇、北四川、黄浦等区除里弄爱国公约外，也都在有重点地发动群众订立家庭爱国公约。"},{"type":"paragraph","text":"目前在推行爱国公约运动中，也还存在着一些偏向，亟待纠正。"},{"type":"paragraph","text":"一种最主要的偏向是订立爱国公约时，把当前各项中心任务割裂开来，只片面地抓住了各项中心任务的一部分，而放弃了其他部分。如闸北区在发动群众订立家庭爱国公约时，由于领导上掌握得不够紧，一般里弄干部在宣传时，便发生了偏差，他们宣传说:我们闸北区居民很穷，捐飞机大炮的能力不够。我们支援前线最好的办法是优待烈军属，烈军属受到优待，一定会写信给他们的儿女、丈夫，鼓励他们英勇地保卫祖国的安全。这样一来，一般群众差不多都把优待烈军属的具体办法订进了爱国公约里面，使优抚运动变成了真正的群众性的运动，但捐献飞机大炮的却非常少，无形中使抗美援朝总会三大号召变成了两大号召。"},{"type":"paragraph","text":"应该说，捐献运动不是单纯的数字问题，更重要的是在于它的政治意义。通过捐献，把站在保卫和平最前线的志愿军战士和祖国广大人民在精神上更紧密地联系在一起。因此，捐献飞机大炮，是每一个人民的爱国行动的具体表现，并不单纯在追逐数字。只注意了数字，忽视了捐献的政治意义，是不妥当的。闸北区领导上现已开始注意纠正。"},{"type":"paragraph","text":"江宁区金家巷是与闸北区正相反的例子。该巷是江宁区这次重点试验召开里弄居民代表会议的一条里弄。该巷居民解放前有着光荣的斗争历史。解放后里弄工作也有着非常突出的成绩。抗美援朝和镇压反革命的工作在全市各里弄来讲，都是做得最有成绩的里弄之一，该巷这次的居民代表会议也开得非常成功，普遍订立了爱国公约。但无论是居民代表会议的决议和爱国公约都缺少优待烈军属的内容，原因是他们认为本里弄没有烈军属。"},{"type":"paragraph","text":"应该说，做好优待烈军属工作，在于教育群众认识人民武装的重要性，爱护我们的军队。在金家巷没有烈军属，难道在邻近的里弄，在江宁区就没有烈军属吗?金家巷居民一般政治觉悟都比较高，是容易接受教育的，这主要还是领导上的疏忽，在宣传工作上掌握得不够全面。"},{"type":"paragraph","text":"另一种偏向是对发动群众订立爱国公约时，放松了领导。例如北站区的联和新村，两个多月以前便已经谈起订爱国公约的事了，可是由于该村居民委员会老是推说:酝酿未成熟，到现在还没有订出来。优抚和捐献运动也就无从展开。又如常熟区钱家塘居民委员会对“六一”三大号召至今都没有很好的响应，捐献运动因为有妇联代表去做了，居民委员会就不再闻问。优抚工作除了“八一”建军节那天，几位干部配合了各单位代表去慰问过烈军属外，以后也没有很好的展开。里弄的爱国公约连干部自己都不能遵守。"},{"type":"paragraph","text":"再一种情况是发动群众订立爱国公约以前，没有很好的宣传。如江苏路西诸安浜三四八弄在八月十九日晚上订立了里弄爱国公约，因为宣传不够，在召集居民订立爱国公约时，就发生少数居民不愿参加讨论，形成像请酒式的你推我拉的，才把他们请齐。这样，就不完全合乎自动自愿的要求。"},{"type":"paragraph","text":"目前，也还有小数空白区存在。如静安区南京西路一二七三号，住有居民二十户左右，约近百人。由于一向没有组织，当捐献运动进行得如火如荼的时候，该处居民丝毫未受影响。直到某些积极分子向区政府提供意见后，领导上才开始重视这个问题，为他们召开了一个宣传会。目前该处居民组织尚未建立起来。"},{"type":"paragraph","text":"希望各区领导上抓紧对修订和检查爱国公约的领导，注意如何使爱国公约的内容与当前各项中心任务的紧密结合，而不是割裂了它们。同时注意消灭空白点，使抗美援朝爱国主义运动深入持久地贯彻到广大群众中去!　(露敏、成诚、何梓华、钝、仇)"}]}