{"id":238888,"date":[{"year":1951,"month":8,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"莫斯科特稿","genre":"","count":"2864","ytitle":"","mtitle":"保卫和平的斗争在日本","ftitle":"","authors":["B·尼果里斯基"],"text":[{"type":"paragraph","text":"B·尼果里斯基"},{"type":"paragraph","text":"不久以前，在日本的一个沿海城市——横须贺举行了一次日本著名进步女画家赤松年子的画展。画展的题材是描写广岛在一九四五年被原子弹轰炸后的惨状。在所有她的作品中，都渗透着这位女作家的全部天才和她对目前那些企图再度利用这一大规模屠杀和平居民的残忍武器的人们的愤怒。"},{"type":"paragraph","text":"大家知道，美国现已把横须贺变成了它的海军基地。美国军阀在这个城市里用恐怖横暴的警察制度来镇压民主自由。在横须贺，任何群众性的集会和游行都被禁止，特别是和平战士们征集世界和平理事会关于缔结五大国和平公约的宣言的签名运动被认为犯罪行为而遭到残酷的迫害。但是，尽管如此，仍有成千成万的人络绎不绝地来参观和平斗士赤松年子的画展。在横须贺，这个规模不大的画展已成为显示日本人民保卫和平的决心的表现。就在这个展览会上，有三千多人在世界和平理事会的宣言上签了名。"},{"type":"paragraph","text":"目前，保卫和平的斗争对于日本人民已具有愈益重大的意义。华盛顿非法拟制而企图强加于日本人民的单独和约和军事协定，对于日本说来，意味着将有千百万日本人的生命被作为赌注而投入新的战争中去。日本人民不愿为跟他们毫不相干的，并为他们所憎恶的美帝国主义者的“利益”做牺牲品。尽管日本和平运动是处于非常不利于其发展的条件下，但是它还是日益广泛地普及到各个阶层的日本人民。参加这个斗争的，不仅包括工人、农民、学生、智识份子代表，同时还有小商人和那些被殖民地化和军国主义化的现行政策引向破产和毁灭的工业家。争取缔结全面和约，反对武装日本，要求缔结五大国和平公约，停止美国对朝鲜的干涉已成为这个运动的口号。由于日本共产党的倡导而组织起来的日本保卫和平委员会和全面媾和爱国运动协议会已经在国内展开了积极活动。在日本各县和所有的大小城市里，乃至在农村中，都建立了地方的保卫和平委员会分别进行工作。在和平委员会的周围，团结着各种民主的工会组织、青年组织、妇女组织、学生组织以及其它社会组织，共同努力为保卫和平而斗争。"},{"type":"paragraph","text":"日本保卫和平委员会决定在全国各企业、机关和学校里建立一万个保卫和平委员会的分支机构，在全国各县召开保卫和平会议，征集一千万拥护和平公约的签名——把完成此项工作作为它的奋斗的目标。这个决议得到了日本人民的广泛响应。六月三日，名古屋举行了保卫和平会议。参加这次会议的人们都一致庄严地宣布:要献出自己的全部力量为保卫和平而斗争，并决定在八月二十五日以前为争取缔结全面和约的宣言征集三十五万个签名。"},{"type":"paragraph","text":"日本保卫和平委员会和歌山县分会在短短的时期内征集了一万零二百多个签名。琦玉县在征集签名运动的过程中，组织了许多次和平斗争展览会和演讲会。岛根县征集了将近两万五千个签名。到本年六月底为止，根据不完全的统计，日本全国在争取缔结和平公约的宣言上总共已经征集了将近一百万个签名和三百万个要求缔结全面和约反对武装日本的签名。"},{"type":"paragraph","text":"日本工人阶级站在和平运动的最前列。正如日本报刊所报道的，广大的工人群众都参加了保卫和平反对美国使日本军国主义化的阴谋的斗争。许多工会会员，不仅自己在要求和平的文件上签了名，而且更积极地参加征集居民签名的工作。据“媾和新闻”的报道，举全日本铁道工会枥木县分会为例，该分会在五月二十日以前就已征集了一万二千多要求全面媾和、反对武装日本的签名。同时这一工会的长野府分会也广泛地展开了征集要求缔结和平公约、签订全面和约的签名运动。长野府诹访县的“诹访无线”公司工会的积极分子征集了二千四百个签名。京都临时雇工工会执行委员会在六月五日通过了关于展开征集缔结和平公约的签名运动。日本教师联合会在这方面也进行着巨大的工作，已于短时期中在九个县征集了将近八万个签名。"},{"type":"paragraph","text":"应该特别指出，在广大劳动群众的压力下，就连许多日本工会的反动领导机构也不得不宣布它们参加保卫和平的运动。例如，大家所熟知的日本工会总评议会政治委员会是掌握在工会分裂份子之手的，但它在不久以前也通过了关于加强和平运动及与保卫和平委员会取得密切联系的决议。"},{"type":"paragraph","text":"此外，如六月十五日“社会新闻”所报道，在二十四个右派工会中，已有二十个工会在它们最近召开的大会上通过了展开保卫和平的斗争和争取签订全面和约、反对武装日本的决议。"},{"type":"paragraph","text":"日本的工人阶级对美国占领当局企图把日本变为美利坚合众国的兵工厂和附庸国的计划积极表示反对。拥护和平的日本劳动人民奋起破坏军事生产，在军事工厂里组织罢工和怠工，拒绝生产军事定货和从事军事运输。如日本联合通讯社报道，大阪“二岛”公司的工人对燃烧弹的生产采取坚决怠工的手段。联合通讯社同时又报道赤羽“日本制钢”公司所属工厂的工人对军事生产怠工的情形:该厂步兵武器车间十天中出产的五百支步枪中间，只有二十支是可用的。此外，据该社的另一报道:“日立”造船公司的工人对生产美国军事定货实行了怠工，以致公司不得不放弃这批定货。同样情况发生在大阪“中西金属”公司的冶金企业中，在那里，工人们的怠工迫使工厂行政方面拒绝签订为美军生产军事物资的合同。他们表示，他们决不生产屠杀朝鲜工人兄弟的武器。"},{"type":"paragraph","text":"不愿替美帝国主义者充当炮灰的日本青年，积极为保卫和平而斗争。无论复仇主义的疯狂宣传、战争狂的煽动和政府当局对青年民主运动的横加镇压，都不能阻止日本青年起来反对美日反动派的侵略计划。特别是日本学生，他们积极反抗华盛顿和日本军国主义者的吃人计划。东京、京都、大阪各地的大学及其它许多高等学校的学生都在和平文件上签了名，坚决表示“不许”战争。例如，不久以前，在京都大学的一千二百二十名学生中举行了一次民意测验，有百分之七十六的学生表示反对日本重新军国主义化。百分之九十二的学生表示:即使征兵征到他们，他们宁愿受法律制裁而决不去服兵役。该大学参加保卫和平运动的学生，组织了在城市居民中征集在世界和平理事会宣言上签名的工作。并已征得了将近三万个签名。"},{"type":"paragraph","text":"不顾日本当局的禁止，学生们举行了和平大会和和平示威游行。日本全国学联，全日本学生自治会联合会和各地数以百计的学生组织都一致表示拥护和平公约。日本学生向全世界各国学生发出的宣言中说:“目前日本已被变成美帝扩大血腥战争的基地，这种情况使我们负有奋起为保卫和平而斗争的义务”。"},{"type":"paragraph","text":"由日本保卫和平委员会和全面媾和爱国运动协议会所领导的日本保卫和平运动，受到社会上许许多多群众组织，如民主妇女组织、朝鲜侨民的民主组织以及日本农民联盟、战后遣送回国的前被俘军人联盟、战争残废军人联盟等许多组织的一致拥护。此外还有许多文化工作者的组织，如日本民主文化协会，新建筑家协会等也加入了这个运动。"},{"type":"paragraph","text":"日本的劳动人民热烈拥护苏联代表马立克在联合国提出的关于朝鲜停战的建议。全日本通信工作者联盟机关报“前程新闻”载称，最近全日本产业别劳动组合协议会主席吉田发表声明说:“日本工人阶级拥护朝鲜停战的建议，并将加强保卫世界和平、要求缔结全面和约、反对武装日本的斗争。”"},{"type":"paragraph","text":"苏联政府为保卫和平进行着坚决而有效的斗争；全世界千百万人民，包括日本人民在内，都集结在这一斗争的旗帜下，形成在美利坚合众国实行其对日丑恶阴谋的道路上的一个严重障碍。"}]}