{"id":238962,"date":[{"year":1951,"month":8,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"新闻地理","genre":"","count":"1724","ytitle":"","mtitle":"从千岛群岛到南威岛","ftitle":"——“对日和约草案”暴露了美国侵略领土的野心","authors":["长风"],"text":[{"type":"paragraph","text":"长风"},{"type":"paragraph","text":"美、英两国政府在七月十二日同时公布了“对日和约”草案，其中关于领土的几项条款，充分暴露了美帝国主义的扩张阴谋和侵略领土的野心。"},{"type":"paragraph","text":"草案一方面规定美国继续保有以前日本在太平洋代管的岛屿和琉球群岛、小笠原群岛、硫磺列岛、西之岛、冲之岛岛、南鸟岛等的托管权力。草案另一方面只规定日本放弃对于台湾、澎湖列岛及对于千岛群岛、库页岛南部及其附近一切岛屿的权利，却没有提到归还中华人民共和国和苏联。草案还故意规定日本放弃对南威岛和西沙群岛的一切权利，但也没有提到归还主权问题。"},{"type":"paragraph","text":"这一个破坏国际协定的对日和约草案是中国人民和全世界人民所决不能容忍的。开罗宣言、雅尔达协定和波茨坦公告中明确地规定:“在使日本所窃取于中国的领土，例如满州、台湾、澎湖群岛，归还中国。”“库页岛南部及邻近一切岛屿须交还苏联。”“千岛群岛须交予苏联。”至于前日本在太平洋代管的岛屿以及琉球群岛、小笠原群岛等岛屿在国际协定中虽然没有明确规定，但是并没有规定划给美帝国主义霸占。"},{"type":"paragraph","text":"很明显的，美帝国主义的意图是想长期霸占我国的领土台湾和澎湖列岛；同时，想更进一步地继续它的扩张和侵略的阴谋，在亚洲准备发动新的战争。"},{"type":"paragraph","text":"从千岛群岛到我国的西沙群岛、南威岛，中间散列了许多岛屿。日本的北海、本州、四国、九州四岛以及琉球群岛、台湾、澎湖列岛、菲律宾群岛等，在军事上都是极重要的地方。如果把这些岛屿用线连接起来，便成了一个弧形，它是环绕在亚洲大陆的东南侧。日本帝国主义自一八七二年以来，先后曾侵略和霸占了这些领土，并且利用它作为侵略中国和亚洲的跳板。"},{"type":"paragraph","text":"千岛群岛和库页岛"},{"type":"paragraph","text":"千岛群岛在库页岛的东南，它的南部和日本北海道只有一水之隔，北部是堪察加半岛，中间隔着千岛海峡。千岛群岛共有大小岛屿三十余个，是鄂霍次克海和太平洋的界线。"},{"type":"paragraph","text":"岛的四围，寒流环绕着，气候寒冷。岛上生长了很多阔叶林，鱼类和海兽繁殖得很多，海藻和硫磺也是主要的物产。"},{"type":"paragraph","text":"一八七五年，日本侵略者从帝俄版图内夺去了千岛群岛，使俄国的东方领海和太平洋的联系中断了。"},{"type":"paragraph","text":"库页岛的面积有七万余平方公里。“库页”是富有的意思，它是世界三大渔场之一。岛上森林的面积很广，生长着椴松、白杨、白桦等树，质料坚实。煤的产量很丰富。一九○四年日俄战争后，库页岛南部为日本割去，以北纬五十度为界线。"},{"type":"paragraph","text":"琉球群岛和小笠原群岛"},{"type":"paragraph","text":"琉球群岛散列在九州和台湾之间，是东海和太平洋的界线，人口约五十六万。琉球最早是个独立国，明朝时候和中国是藩属关系，到一八七九年时，被日本侵略者并吞了去。"},{"type":"paragraph","text":"小笠原群岛是日本在一八七七年侵占到的，过去它是日本海上防线的中心，南北距离台湾和千岛群岛约在一千里左右。"},{"type":"paragraph","text":"第二次大战后，美帝国主义就公然占领了琉球群岛和日本在太平洋的许多岛屿，大事建造飞机场和海军基地。"},{"type":"paragraph","text":"台湾和澎湖列岛"},{"type":"paragraph","text":"台湾在我国东南沿海，它的西部隔台湾海峡和福建相对，南部隔巴林士及巴林坦海峡和菲律宾相望。台湾的面积三万五千八百余平方公里，人口约六百五十万。"},{"type":"paragraph","text":"台湾是一个多山的地区，三分之二的面积是山地，山的顶点有皑皑的白雪，但在平原上，由于纬度的关系，气温较高，因此台湾的农产物是多样性的。有热带的作物槟榔和椰子等，也有寒带的植物冷杉和椵松等。台湾的矿藏有金、银、钢等，还有煤和石油。"},{"type":"paragraph","text":"澎湖列岛共有大小岛屿六十四个，面积约一百二十六平方公里，人口约七万余人。岛的海岸都很曲折，是一个很优良的渔场所在地。"},{"type":"paragraph","text":"在十三世纪末叶，台湾和澎湖列岛就明确地是属于中国的。一八九五年，日本侵略者从满清政府手里夺去了台湾和澎湖岛。"},{"type":"paragraph","text":"西沙群岛和南威岛"},{"type":"paragraph","text":"西沙、东沙、中沙、南沙四个群岛是散列在南海中，这许多岛屿都是珊瑚礁，岛上埋藏了大量鸟粪，含有磷质，可以制成肥料。群岛的四围海水中，是一个很重要的渔场。"},{"type":"paragraph","text":"西沙群岛的西部和中南半岛很近。南沙群岛的东面是菲列宾群岛和婆罗洲群岛，西面是中南半岛。从印度洋经麻六甲海峡通到太平洋是要经过这些群岛的，因此这些岛屿在我国国防军事上是有重大价值的。南沙群岛中的南威、太平、中业等岛，是南海航路上的要冲。"},{"type":"paragraph","text":"西沙、东沙、中沙和南沙群岛一向为我国的领土。我们祖国极南的土地是在南沙群岛中的曾姆沙，位于北纬四度三十分。这些地方都是祖国不可分割的一部份。"}]}