{"id":1118089,"date":[{"year":1997,"month":11,"day":17}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第947期)","column":"","genre":"","count":"1707","ytitle":"","mtitle":"不要问我们是谁?","ftitle":"——记曹杨二中高二(六)班","authors":[],"text":[{"type":"paragraph","text":"曹杨二中高二(6)班，是一个充满爱意的集体，每一个成员之间有着患难与共的真情厚意，彼此间相亲相爱，犹如一个温暖的大家庭。"},{"type":"paragraph","text":"胡志莹是个执着、倔强的女孩，她的家境不好，但她从来不向别人诉苦，从不在人前掉眼泪。她家住石泉新村，为了节省车费，她每天上学来回步行近二小时，夏天冒着灼热的骄阳，冬季顶着无情的冷风。当别的同学穿上新潮的各色旅游鞋，她还穿着那双洗得发白的旧跑鞋，来来回回地走在上学路上。"},{"type":"paragraph","text":"女孩子们看到这一切都悄悄哭了，帮帮她吧!可她是一个自尊心很强的女孩，千万不能让她的心受到伤害。于是，大家凑钱买了一叠公交预售票，偷偷地放人了她的铅笔盒中，还附上了一张漂亮的小纸条:“不要问我们是谁?更不要把这份心意都当作同情和怜悯，我们是一群最爱你的朋友，请收下我们的爱。千万别舍不得用，节约下来的时间可以看很多更好的书。勇敢地抬起头，永远地微笑!”志莹攥着纸条和票子哭了，这是我们第一次看到她哭。那天，恰好班主任让大家谈谈做好人好事的经历和体会，她突然站起来说:“我只想告诉大家一件别人做的好事……”她流着泪读了女同学的留言，顿时，班里响起了热烈的掌声。"},{"type":"paragraph","text":"六月二十六日，是一个平凡而特殊的日子，因为这一天，是胡志莹的生日，可惜她母亲没能为她买一件心爱的礼物，可(6)班的女生们已经打定了一个好主意。"},{"type":"paragraph","text":"期末考试一结束，大家立即动手为她举办了温馨的生日聚会。聚会上，大家深情地唱着歌，品尝了美味的长寿面，喝着甜甜的可乐，最后，拿出了压轴戏:首先出现的是一个精致的绿色大书包，里面还有小巧的眼镜盒、五色的莹光笔……胡志莹的书包早已是“破绽百出”，总也没再买新的，我们希望她能和大家一样有一个崭新的开始，在“真漂亮”的叫声中，又一件礼物呈现出来，这是一双高帮白色的旅游鞋，“试试吧，快!”“还有两双羊毛袜!”在催促声中，志莹小心地穿上了鞋，低头凝视着说:“真好!”伙伴们想到她冬天穿着最单薄的跑鞋，走路还磨出了泡，这下好了，舒服又保暖的旅游鞋，会陪伴她度过寒冬。正有些鼻子发酸的时候，又有几个伙伴亮出了她们的礼物，呵——一套白色的短袖运动服，“真好看啊!”志莹太惊喜了，抚摸着凝聚真情的礼物，她笑得只会说:“谢谢，谢谢!”。"},{"type":"paragraph","text":"中秋节到了，同学们思量着下岗的小胡妈妈一定不会买月饼，就搞了一个简单却热闹的“中秋Party”。大家一起大口嚼着月饼和水果，分享团聚的快乐，临走前还不忘把一盒包装精美的月饼送给了志莹，悄悄嘱咐她捎给妈妈。"},{"type":"paragraph","text":"大家集体出门旅游，300元的费用可不是小数目，可同学们不愿把她扔下，全班凑了300多块钱，带着志莹快快乐乐地上了无锡、苏州，而细心的志莹却还用妈妈给的零花钱为没空去的同学买了礼物。"},{"type":"paragraph","text":"爱，不仅是对待有点儿特别的志莹，对待其他同学也一样。"},{"type":"paragraph","text":"今年上半年，男生张洪的母亲住院了，那些日子里，操场上少了一个活泼矫健的身影，教室里少了一个热情奔放的男孩，只留下个空空的座位。"},{"type":"paragraph","text":"杨老师和同学们的心再也放不下了，匆匆买了鲜花和水果去医院探望。骑车两个多小时，经过半个城市，终于到了医院，可病床上却空无一人!一病友轻轻地说:“走了，今天早上。”字字如砍在大家心上，老师和同学都忍不住哭了，“快，快去看看张洪!”"},{"type":"paragraph","text":"又是两小时的路程，一行人终于到了张家，看到了一言不发，面色灰黯的洪，大家紧紧地拉着他的手说:“男孩要振作些。”他默默地点点头，大家还是不放心，又向洪的爸爸表示:我们一定全力照顾好张洪。"},{"type":"paragraph","text":"后来，张洪回学校了，但还是一声不吭，一点儿都不像过去的他了，大家从心里替他难过，多想紧紧拥抱这个受了伤的男孩，多想伸出双臂接过他哪怕是一点点的痛苦和忧伤，让他稍微有一些微笑啊。于是，大家都变得特别温和，纷纷主动找张洪说话，陪他聊天，问他功课要帮助吗?觉得冷清，就上家里来玩吧!几个男生还尝试着请他去踢足球，一次没有成功，二次、三次他还是不吭声……终于有一天，在大操场上，同学们又看到了那个十分熟悉的身影。"},{"type":"paragraph","text":"这些，都是曾经发生在曹杨二中高二(6)班同学之间真真切切的故事，也许，不久的将来，同学们将会各奔东西，也许，很久以后，一些细节会被渐渐遗忘，但永远忘不了的，是曾经那么感人而又真实的画面。"}]}