{"id":1118004,"date":[{"year":1997,"month":11,"day":16}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"人物春秋","column":"","genre":"","count":"2246","ytitle":"","mtitle":"他和主席有生死之交","ftitle":"——潘心元烈士生平点滴","authors":["林云明","王克宏"],"text":[{"type":"paragraph","text":"周佳宁　林云明　王克宏"},{"type":"paragraph","text":"在碧波环抱的浙江省玉环县苔山岛上，有一座极为普通的坟墓，每年吸引着数以千计的人们前来瞻仰。它就是该县的爱国主义教育基地、原红十三军政委潘心元烈士之墓。"},{"type":"paragraph","text":"潘心元烈士是我党早期从事工农运动和武装斗争的杰出领导人之一，他与毛泽东有过生死之交。日前毛泽东之孙毛新宇特地前来祭扫潘心元烈士墓。他说，潘心元冒着生命危险救了爷爷，让人感动。这其中，有一段鲜为人知的故事。"},{"type":"paragraph","text":"这是1927年7月的一天。毛泽东同志在安源安排好秋收起义的一切工作后，就在潘心元陪同下，登上向铜鼓进发的路程了。"},{"type":"paragraph","text":"他们穿着一身夏布长衫，背着一柄油布雨伞，装扮成商人模样，一路不辞辛劳地日夜兼程。"},{"type":"paragraph","text":"这一天，他们来到了白色恐怖十分严重的浏阳张坊境内，他们刚转过一个山冲，到了七溪坳地方，突然前面来了十几个“团防局”的团丁，拦住了他们的去路。其中一个鹰鼻鼠眼的小头目，贼头贼脑地朝他们上下打量着，然后，从鼻孔中挤出一句话来:“干什么的?嗯!”"},{"type":"paragraph","text":"潘心元知道毛泽东同志不会讲浏阳土语，就主动迎上前去答起腔来:“老总，我们是去万载买夏布的商人，路过这里，请多多包涵。”"},{"type":"paragraph","text":"“你们知道吗?浏阳一带共党活动猖狂，就是天王老子到了我们的地界，都要例行检查!快将行包放下接受检查!”说着，他将小脑袋一晃，示意团丁们上前搜身。"},{"type":"paragraph","text":"“老总，生意人出门在外，全靠大家包涵帮忙了，请你们高抬贵手!”潘心元边说着，边将手伸进长衫衣袋，像在掏什么似的，故意带出一大把一大把的银元，叮叮当当撒落在山坡上。这些银元落地后，随着山坡满坡滚动，馋得面前的团丁们个个眼睛发红。只见一个团丁起了步，其他的立即蜂拥跟上，在山里的茅草丛中到处拣起银元来。潘心元见那个小头目想去拣又不好意思的样子，就将手指上那只妻子结婚时送给他的纪念戒指勒了下来，故意丢在小头目面前的山坡下。这时，这个贪心的小头目也忍耐不住了，连忙拔腿冲下山坡，去拣那戒指，生怕被团丁们抢去。"},{"type":"paragraph","text":"山坡上只留下潘心元与毛泽东同志两人。这时，潘心元立即暗示毛泽东同志赶快钻进路旁的密林脱身逃走，他自己站在坡上显眼处，引诱着团丁。"},{"type":"paragraph","text":"待团丁们拣完银元上坡来时，潘心元突然双手叉腰，放开嗓门，先发制人起来:“你们浏阳县搞些什么鬼名堂?!竟敢在青天白日之下拦路抢劫!我不到省里告你们才怪呢!”那个小头目拾到金戒指后又顺便拣到了几块银元，心里正在喜头上，突然被潘心元抢白了一句，也不知眼前这人有啥来头，就抬起头来，仔细打量了潘心元一番，然后不耐烦地辩解说:“这是我们上司的命令，你有本事去找我们上司!”“什么上司不上司!老子从省里动身经过浏阳时，你们县衙门连个屁都不敢放，想不到你们倒长了豹子胆啦!”"},{"type":"paragraph","text":"小头目这时才感到眼前的角色不好对付，再说又见跑了一个人，免得回去不好向上司交代，就将潘心元带到“团防局”暂时看管起来。"},{"type":"paragraph","text":"潘心元被关进一间很小的房间，心中就像油煎似的难熬。他十分担心毛泽东同志的安危，如果有个三长二短，不但三团没了指挥。连秋收起义也不能按时举行了，其后果不堪设想啊!他暗暗告诉自己，无论如何也要想方设法逃离这里，尽快回到三团战士的身边去!"},{"type":"paragraph","text":"潘心元看看刚才在山坡上演的戏，还能镇住敌人，就干脆演到底。于是，他一会儿对着窗外大骂“团防局”是土匪，说自己是长沙城里小有名气的五金商店老板，要到省里去告他们；一会儿，他又唱京戏、念唐诗、在房间的墙壁上题诗写字，表现出一派非凡的气度。"},{"type":"paragraph","text":"“团防局”的头目们，看看这位少爷难对付，就决定将他送往浏阳县城，交“县团防总局”发落了之。"},{"type":"paragraph","text":"潘心元想，自己如果进了浏阳城必定凶多吉少，浏阳城里那些老对手，谁不认识他这个“十个暴徒”的首位人物?机会就这么一次了，过了这村，没有哪店，只能在去浏阳城的路上脱逃!否则，后果严重。于是他作好了一切应急准备。在一个山坎上，他引诱团丁进了基铺，飞也似的消失在茫茫的林海中。"},{"type":"paragraph","text":"再说毛泽东自张坊脱险以后，在沿途农会农友的帮助下，历尽艰险，终于安全抵达了铜鼓。"},{"type":"paragraph","text":"当天下午，毛泽东向“浏阳工农义勇队”的领导们传达了党的“八·七会议”精神和党中央关于举行秋收起义的决定。第二天，他又不顾沿途劳累，分别去做驻扎在邻近的“中央警卫团”和“平江工农义勇队”的工作，成功地打出了“中国工农革命军第一军第一师”的旗帜。全体指战员们斗志昂扬，精神抖擞，只等“霹雳一声暴动!”……"},{"type":"paragraph","text":"关于这段不平凡的经历，潘心元后来在给党中央的报告中，只简单地说了两句话:“……途中我被捕入狱，因此只救了毛同志一人赶铜鼓。”但是，历史是永远不会忘记的:如果没有潘心元的这一特殊功勋，中国革命斗争史也许将要重写!"},{"type":"paragraph","text":"潘心元烈士诞生于湖南浏阳河畔，1923年加入中国共产党，1927年参加秋收起义，历任中央巡视员、红军总前委常委、红三军代政委、红四、十三军政委等职。"},{"type":"paragraph","text":"1930年春夏，他以中央巡视员身份，在敌后的江浙地区开展了大量的工作。10月，潘心元被党中央任命为红十三军政委，再次被派往浙南工作。"},{"type":"paragraph","text":"当时的白色恐怖，以及党内“左”倾冒险主义错误思想指导下，红十三军受损严重，当地革命基础薄弱。潘心元在研究分析了浙南地区的斗争形势后，将第二团的人马拉到玉环县的苔山岛，开展海上斗争。苔山岛地处乐清、温岭、玉环三县交界的海上，港湾错综、地形险要，是块易守难攻的战略要地。二团在苔山纪律严明，秋毫无犯，深受岛上群众赞扬。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BG070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周佳宁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>97年10月17日毛泽东的孙子毛新宇和原毛泽东办公室主任邓湘田(右一)毛办同志(右四)等在副县长陈学平陪同下祭扫潘心元烈士墓。　周佳宁　摄</FONT>"}]}