{"id":1118940,"date":[{"year":1997,"month":11,"day":22}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第99期)","column":"社会写真","genre":"","count":"4132","ytitle":"","mtitle":"到西藏当兵去","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"上海要招收一百名进藏新兵的征兵消息公布以后，三千余名适龄青年踊跃报名。这一情况超出了市征兵办工作人员的期望，也出乎了很多市民的意料。曾经有人说，由于独生子女政策的实行，这一代青年从小娇生惯养，缺乏奉献精神。但现在，三千余名热血男儿的行动却使人们看到这一代青年同样能担负起社会的重任。在一百名应征青年远赴西藏的时刻，让我们深深地为他们祝福。"},{"type":"paragraph","text":"年轻的血，纯洁的心"},{"type":"paragraph","text":"从我这样一个外来人的眼睛里看出去，“上海人”这个群体的优秀之处在于，他们会不时闪现出一种对他们既定评价的超越能力来，让人不由得要感叹这个群体所拥有的开放心态和生命活力。最近上海冬季征兵过程中三千余名适龄青年踊跃报名到西藏当兵的事例，又一次印证了我的这个印象。说上海是个富贵乡吗?偏有人对此感到并不满足；说独生子女娇生惯养不能吃苦吗?也有人站出来说:不。"},{"type":"paragraph","text":"本月19日，离22日的新兵出发时间只有3天了，前一天半夜2点才回到家里的黄秋石又一大早起了床，今天他要和父母一起去和外婆告别。自从两个礼拜前报名进藏当兵以来，政审、体检，一路绿灯开下来，又忙着单位上的工作交接，与亲人朋友告别，这段日子小黄一直处于高强度的运转之中，问他累不累，他说，“我太兴奋了。”"},{"type":"paragraph","text":"21岁的黄秋石去年刚刚毕业于上海金融专科学校，在工商银行上海分行工作，是电脑管理系统的主机操作者，父母分别是某设计院的高级工程师和财务人员，基本上可以说是一个典型的“蜜罐里泡大的人儿”，可他偏偏说了:“从小被外婆宠、又被父母宠，现在单位条件也不错，这样倒总觉得生活缺了点什么。”知道儿子报名去西藏后，母亲感到震动，接着母子之间进行了一次深谈。儿子对母亲说:“我们家物质是富有了，可你可感觉到我们这一代人精神生活的贫乏?每当想起父辈们当年面对贫乏的物质生活却拥有丰富的精神生活、去战胜人生的挫折和艰难困苦时，我就感到惭愧和不安。这次进藏去当兵，是创造富有精神世界的开端。”一番话讲得母亲百感交集但愁云消散，她觉得儿子真的长大了，她接纳了儿子的选择。"},{"type":"paragraph","text":"对精神世界升华的渴望，在这个物欲世界里照样有力地升腾起来；而且只要它一升腾起来，就有了直透人心的说服力。"},{"type":"paragraph","text":"把孙子从小带大的外婆三个礼拜前刚刚住进浦东合庆镇的上海文化老人院，她没想到这么快孙子又要走，可是孙子的喜悦也很快感染了她。知道这天孙子要来与她告别，她一大早就起了床，洗了澡洗了头，就上旁边的小菜场亲自为孙子选购鱼虾饯行去了。祖孙见面，说的最动人的一句话是:“冬冬，你要开开心心呵，打个胜仗回来，我在这里等侬。三年时间一隙隙就过去了。”孙子说:“阿婆，侬等我呵。”"},{"type":"paragraph","text":"在回去的路上，黄秋石告诉记者，昨天晚上是朋友们为他饯行去了，朋友们都羡慕他的西藏戎装之行，厚厚的一本赠言册已经写满了，问他印象最深的是什么，他说:“天将降大任于斯人，必将苦其心志，劳其筋骨……”"},{"type":"paragraph","text":"看着黄秋石年轻的面庞，你不由得要信任他的热情与他的话、他要升华自己人生的愿望。面对整整100名18至21岁的应征进藏新兵，“多么年轻”仍是浮现于心的第一感叹，年轻就是好，即使每个人的青春不可能永恒，可是一个社会保有一种永恒的青春却是可能的，生生不息的一代又一代青年，是社会永恒的希望。"},{"type":"paragraph","text":"在这次“好中选优”选出来的100名进藏新兵中，有三名大学毕业生，65%的高中毕业生，本身已拥有较高文化程度和较好工作的人不在少数。根据江泽民主席“要打赢高技术状态下的战争”的指示，像黄秋石这样本身已拥有较高文化水平和一技之长的兵源正是部队所需要的，而他们自己也很明白，他们说:“我到部队去，奉献的不仅是体力，更是去奉献脑力的，希望领导能给我这样的机会。”"},{"type":"paragraph","text":"成人比成材更重要"},{"type":"paragraph","text":"这次上海招收西藏兵应征踊跃的情况，虽然超出了市征兵办工作同志的期望，可是并不让他们大出意料，市警备区征兵办公室主任朱留家说:“有三个原因让我有理由不意外。第一，经过这些年的征兵工作宣传，上海已经形成了征兵单位依法征兵、公民依法服兵役的良性局面，适龄青年就应该当兵，这个观念已经被上海市民接受；第二，这些年上海两个文明一起抓、两个文明的建设取得了很大的成效，青年人中爱国奉献的精神已有了基础，来上海接兵的外地同志对上海人的评价都特别高；第三，也不是人人都怕吃苦的，特别是家长!虽然说上海现在生活水平高了，富裕程度高了，生活条件也不错，家庭里独生子女又越来越多，但通过我近10年来征兵工作中和家长的接触，我知道，家长们都认为，成材重要，成人更重要!而吃苦锻炼是成人过程中必不可少的，而讲到吃苦锻炼人，又哪里去找比部队更好的地方?”"},{"type":"paragraph","text":"家长的支持，反映出成年人群体对自己成长经历的成熟的反思，家长们正从对子女的溺爱中解脱出来，代之以一种更为理性与成熟的情感。"},{"type":"paragraph","text":"这次进藏青年还有一个比较明显的特征，即他们很多都是老三届知青的子女。这些家长和所有上海老三届知青一样，经历过插队、回城、奋斗、下岗、再创业上岗的痛苦与喜悦，曾经也怨恨命运的不公正，但在人生的起伏中，他们的情感也逐渐走向了平静与成熟，特别是第二次创业的经历，让他们对人生的痛苦挫折有了更深一层的认识，甚至还产生了一种感恩的心理，他们感谢人生中曾经有过插队这么一次难忘的经历，没有那段艰难历程，难说还有再次创业的勇气，所以面对子女的选择，他们的心情宽松了。"},{"type":"paragraph","text":"王伟是市中百一店的职工，父亲当年到黑龙江插队，回沪后分配在某厂工作，8年前因工厂不景气而下岗。他没有气馁，借债办起了小饭店，用当年开垦黑土地的精神第二次拓荒，8年过去了，他已成为一名酒店老板。当听说儿子应征参军，他为儿子参谋，要去就去最艰苦的地方，到西藏去!儿子也向父母表示，一定要干出个样来，不辜负江东父母的一片心。"},{"type":"paragraph","text":"在普陀区为10名赴藏新兵举行的欢送大会上，我还见到了父母双残的新兵卞伏军。父亲开着残疾人车送儿子来接受区领导的临别赠言，满面春风，见不到一点感伤的影子，他说:“最艰难的时候已经过去了，几年前我刚刚因工致残的时候，爱人也下岗，两个人收入加起来才380元，现在已经好多了。儿子参军报国，走的是一条康庄大道，我举双手拥护赞成。”在困难中挺过来的父亲，将儿子又送到艰苦的地方去锻炼，似乎要表示的就是这么一种强者派头。他们俩父子高高兴兴地站在父亲的车子面前，让我给他们拍了一张合影。"},{"type":"paragraph","text":"在家长成熟的心态后面，还有一个城市所显示出的成熟的气度。这次征兵工作的顺利进行，除了家长的支持外，来自全社会的支持也是一个极重要的因素。针对这次中央军委下达的在上海招收100名进藏新兵的命令，上海市政府作出了积极的配合，为进藏兵制定了特殊的优待政策，同时各区县各单位也纷纷动员起来，为了让赴藏新兵轻装西行，安心在雪域高原建功立业，社会各界纷纷承诺，对赴藏新兵及其家属实行特殊优待。如静安区为每名进藏新兵免费赠送了一份人生保险，普陀区的曹杨商场、区中心医院等单位与新兵及家属签订了特殊优待的服务协议书、赠送贵宾优待服务卡，在将来的服役期间，10名新兵及家属将享受到曹杨商场、区中心医院等单位提供的送货上门、订购代购、折扣优惠、医疗咨询、回沪体检、免费诊治等10余项特殊优待服务。其他各区县也都各有举措。"},{"type":"paragraph","text":"在独生子女越来越普遍的今天，全社会都来关心子女不在身边的军属，为他们办实事，确实展示出令远在军营的子女放心的社会是一个大家庭的浓浓氛围；同时，在这些举动中，也表现出了一个社会的成熟，在繁荣的时候，在享受物质进步的时候，它没有忘记它应该担负起来的对国家民族的责任和义务，懂得付出，就是成熟的标志。"},{"type":"paragraph","text":"心已飞往雪城高原"},{"type":"paragraph","text":"西藏，这块屹立在祖国西南边疆的神奇土地，正展开它的风雪怀抱，准备迎接来自东海之滨的100名好儿女。在这篇稿子见报的时候，这100名新兵马上要登上西去成都的火车。在那里再转乘飞往拉萨的飞机进藏，要赶在大雪封路的前面，将他们从拉萨分送到他们将要驻扎的各个部队。"},{"type":"paragraph","text":"征程前的热闹与兴奋，马上将要面临雪域高原的严峻考验。"},{"type":"paragraph","text":"我也曾询问征兵办有关负责同志，为什么要把进藏时间选在11月份这么一个气候已开始严峻起来的时候，他们对我说，我国的征兵工作，在春、夏、秋、冬四季都进行过，但试验下来，冬季征兵效果最好，因为这时候时近年末，老兵退伍、新兵入伍，正好有利于部队的工作交接，第二，高校的录取工作刚结束不久，有利于把高考落榜生招收到部队中来，第三，这时正逢运输淡季，有利于全国东南西北招收的新兵运输到位，所以不可能为具体一个地方的气候条件而改变整个工作的进展安排；但西藏兵的征选与出发时间，与整个普通兵征收情况相比，还是提前了一个月，就是为了赶在封路之前，将他们运送到位。“那末，”我又问:“这个时候进去，会不会发生严重身体不适呢?”他们回答说:“经过严格的体检，特别是心肺功能检验，他们的身体都是一流的，应该不会有大问题，关键是家长要放心，要多给孩子以鼓励，鼓励他们要有坚定意志，兄弟省市每年不是也有那么多青年在那里当兵吗?”"},{"type":"paragraph","text":"上海市自1969年、1979年征收进藏兵以来，已近20年没有招收过。这次征兵工作中，本着实事求是、对新兵负责的精神，各区县征兵办都分别邀请了上海市的进藏干部和新兵座谈。西藏到底怎么样?有些青年看了电影《红河谷》，感到西藏风景优美、藏民淳朴、空气无污染，对西藏自然环境的恶劣和生活的艰苦性认识不足。60年代到西藏工作过的静安公安分局政委李峰在给进藏新兵对象所作的报告中，以他在西藏工作了16年的经历明确告诉大家:高原缺氧、生理上有个痛苦的适应过程；日常生活中水烧不开、饭煮不熟、蔬菜难以吃到；冬天大雪封山，交通中断，信息不通等物质和精神上的艰苦条件在上海这样的大城市里是无法想像的，希望大家作好充分的精神准备。这样的话也没有吓退那些心已在雪域高原的热血男儿。他们纷纷表示，前一辈人在物质条件更为艰苦的情况下，也能战胜困难、完成任务，那我们也能。"},{"type":"paragraph","text":"在心怀大志的这些青年人心中，西藏，是一块雪域高地，但更是一块他们心中的“精神高地”，克服困难，登上这块精神高地，就意味着实现人生的升华。在此我们送上我们的祝福了!"},{"type":"paragraph","text":"摄影　郭一江"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BM050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>送行会上，新兵们个个英姿勃勃</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BM050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>西藏这块神奇的地方，吸引着好儿女为它奉献青春</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BM050803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卞伏军倾听父亲的临别赠言</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BM050804.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>黄秋石告别74岁的外婆</FONT>"}]}