{"id":1118454,"date":[{"year":1997,"month":11,"day":19}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"人生百年　难忘湘泉","genre":"","count":"1515","ytitle":"","mtitle":"冰破　太平洋","ftitle":"——“乒乓外交”始末　25、会上会下","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"3月30日下午，国际乒联代表大会如期举行，宋中参加大会并作了言辞激烈的发言。"},{"type":"paragraph","text":"发言稿是在国内准备好的，中心内容是强烈谴责在美国的支持下的柬埔寨金边“傀儡集团”，指出他们根本无权派出乒乓球代表队参加本届比赛。"},{"type":"paragraph","text":"宋中的发言当场由翻译王家栋译成英语。当讲到“强烈谴责”的意思时，会场空气紧张了。美国代表率先敲起了桌子，接着，又有十几个国家的代表用手掌、用拳头敲开了桌面，对这句话表示抗议。"},{"type":"paragraph","text":"下午3时30分左右，会议执行主席宣布暂时休会，大家略事休息。"},{"type":"paragraph","text":"各国代表纷纷站起身来，走到会场旁边的大厅里喝一杯咖啡，有的抽上一支烟。"},{"type":"paragraph","text":"宋中和王家栋也一前一后地走进休息厅。背后急步赶来国际乒联名誉秘书长文特先生，他和中国方面的关系一向是很好的。"},{"type":"paragraph","text":"“宋中先生，”文特的思绪显然还卷在刚才的会场争纷之中。也许，作为国际乒联的领导人，他对没有控制住场面有些不安。他说:“宋中先生，您刚才的发言使我吃惊，要是婉转一些有多好。比如，您不在发言中称‘美帝国主义’，而说‘有一个国家’，就平稳多了。另外，傀儡这个词，在我们西方是很不容易接受的。”"},{"type":"paragraph","text":"宋中笑了:“谢谢您的关心，文特先生。”"},{"type":"paragraph","text":"文特说完话就走开了，宋中和王家栋各取了一杯咖啡，走向休息大厅的一头，在那里的一根大柱子旁边，摆着桌椅，供人休息。"},{"type":"paragraph","text":"太巧了，入座之后，宋中定睛一看，发现同桌坐在对面的，竟是美国乒乓球代表团团长格雷厄梅·B·斯廷霍文。既然已经坐了下来，就不好回避了。想到刚才还在会上口口声声地声讨美国，现在却和美国代表坐到了一起，宋中感慨地，又带着些习惯性礼仪地向斯廷霍文点点头。"},{"type":"paragraph","text":"“您好，宋先生，”斯廷霍文先开了腔。"},{"type":"paragraph","text":"“您好!”宋中的回答略显拘谨，这至少是60年代以来中美双方的体育官员首次接触。"},{"type":"paragraph","text":"“宋先生，我们聊聊天吧。”停顿了一下，戴着眼镜，白发杂生的斯廷霍文显然希望打破僵局。"},{"type":"paragraph","text":"“好啊，我们随便聊聊。”宋中回答。"},{"type":"paragraph","text":"斯廷霍文说:“你们中国队打得很不错，水平之高真令人羡慕。”"},{"type":"paragraph","text":"宋中回答:“不要那么说，欧洲和日本的选手都打得很好呀。”"},{"type":"paragraph","text":"“是的，这次比赛就提供了一个机会，使我能够看到这些世界优秀选手的表演。中国队来参加比赛，使国际乒联的成员都十分高兴。”"},{"type":"paragraph","text":"斯廷霍文先生，59岁，是美国底特律克莱斯勒汽车公司的人事部负责人，此时正担任有着3000名会员的美国乒乓球协会主席。他想了想，调转话题说:“你们中国是一个文明古国，中国人民是伟大的。我们美国呢，也有着灿烂的文化，我真希望我们两国人民友好相处。”"},{"type":"paragraph","text":"“您说得很好，斯廷霍文先生。”"},{"type":"paragraph","text":"“啊，宋先生，你知道了吗，在我们来到日本之前，国务院宣布了一项决定，决定取消对持有美国护照去中华人民共和国旅行的一切限制。这意味着……”"},{"type":"paragraph","text":"斯廷霍文所指的这件事，恰好发生在15天之前的3月15日，美国国务院发言人查尔斯·布雷发表声明，宣布取消对持美国护照访问中华人民共和国的限制。声明说:“取消禁止持美国护照访问中华人民共和国的决定，与总统在公开场合表示的同大陆中国改善交往的意愿是一致的。”布雷的声明还回顾了自1969年以来，美国政府为改善与中国大陆的关系而采取的若干措施。"},{"type":"paragraph","text":"美国国务院宣布决定时，尼克松正在比期坎岛短暂休息，白宫新闻发言人齐格勒出面回答了记者的提问。他说:“总统的政策是要仔细研究我们可能采取的下一个步骤，使红色中国人和美国人更加广泛地接触。他的意图是，无论如何要扫除实现这些可能性的不必要的障碍。”"},{"type":"paragraph","text":"他又补充说:“我们希望双方会有互惠的行动，但我们不会因为无此行动而裹足不前。”"},{"type":"paragraph","text":"对美国政府3月15日的决定，宋中已经知道了，他对斯廷霍文说:“这意味着我们有可能，在将来的一天，在北京会面。”"},{"type":"paragraph","text":"湖南湘泉集团有限公司"}]}