{"id":1118465,"date":[{"year":1997,"month":11,"day":19}],"page":"10","source":"","region":"","masthead":"信息港","special_issue":"","column":"","genre":"","count":"1352","ytitle":"","mtitle":"走进数字化金融时代","ftitle":"——现代银行业网络化发展趋势一瞥","authors":["章涛"],"text":[{"type":"paragraph","text":"国际互联网的风行为全球各国社会经济发展带来了新的契机和挑战，作为社会经济百业之首的银行业首当其冲，在世纪之末展开了一场网络化竞争的大战。可以说，现代银行业的进步集中体现在金融网络化的发展，这种发展的结果将把人类社会带入一个数字化金融时代。"},{"type":"paragraph","text":"现代银行业发展的目标是:无论何时、何地都能为客户提供经专门设计的金融产品。银行业的这一目标同国际互联网为用户提供随时随地信息的特点不谋而合。因此，只要银行业者能够将其产品和服务信息化、网络化，它就能够搭上互联网“快车”，在激烈的市场竞争中先发制人。这可以说是当代银行业热衷于互联网的根本原因了。"},{"type":"paragraph","text":"当前各家银行的新产品新服务层出不穷，网络化产品和服务是其中最重要的部分。根据最近资料，银行业网络化最新发展集中在以下4个万面:"},{"type":"paragraph","text":"银行上网趋之若鹜"},{"type":"paragraph","text":"由于全球银行界对将来网络化的发展趋势已经达成共识，近两年来在互联网上建立网站已成为银行界一股热潮。据统计，现在全球排名前100位的大银行在互联网上都有自己的网站，其中也包括我国1996年排名世界第15位的中国银行(其网址是http://www.bankof-china.com)。其他中小银行上网的估计有6000家左右，其中2/3为北美银行。事实上，网上银行站点的数字每天都在增长。这些网站的规模有大有小，既有服务宣传节点也有金融交易节点。从数量上看，现在的银行网站以宣传业务内容为主，但随着互联网的拓展，提供实际交易的网站将成为主流。"},{"type":"paragraph","text":"网络银行方兴未艾"},{"type":"paragraph","text":"网络银行是一类纯粹利用互联网技术提供金融服务的银行。自从1996年5月23日全球第一家网络银行——安全第一网络银行诞生以来，网络银行的发展伴随互联网技术的发展迅速进入了快车道。网络银行能够利用互联网通过其强大的服务数据库向任何一个能够上网的用户提供一年365天，一天24小时的全球性服务。由于其低廉的运作成本和高效的运作效率，在提供同类服务时，其收费较传统用户更低，因此也具有极大的竞争力。这一竞争力更加促使传统银行加速向网络银行的转变，从而推动了金融业信息化的发展。"},{"type":"paragraph","text":"电子货币大行其道"},{"type":"paragraph","text":"无论是网上购物还是网络银行，金融业网络化的关键是电子货币的推行。以往各界对电子货币的呼声也非常高，但由于网络安全问题，总是雷声大雨点小。不过，今年2月VISA组织向全球推出了它开发的安全电子交易SET系统，根据这一系统，作为数字比特在网络上传播的货币能够得到比较理想的安全保护。这将极大促进电子货币的实际应用，从而为电子商务和网络银行服务的推广铺平了道路。迄今为止，VISA已经在超过40个国家发行了在线的电子货币卡。相信不远的将来，现金将逐步退出历史舞台。"},{"type":"paragraph","text":"全面服务正当其时"},{"type":"paragraph","text":"网络，尤其是互联网的发展为银行业进入其他行业领域、向客户提供全方位服务提供了极大的便利条件。在美国花旗银行的网站上，你既可以得到个人理财服务，也能够得到公司融资服务，还可以得到网上购物服务。其服务品种五花八门，远非传统银行可比。借助国际互联网之威，网上银行将成为地地道道的金融百货公司。国际互联网已经成为银行争夺客户的全新战场。"},{"type":"paragraph","text":"从以上银行业网络化四大发展趋势可以预见，未来银行提供的金融服务将不断数字化、信息化、网络化，我们正逐渐步入一个数字化的金融时代。　章涛"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BJ100201.JPG\">"}]}