{"id":1118014,"date":[{"year":1997,"month":11,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"贯彻十五大精神　努力开创新局面","genre":"","count":"1724","ytitle":"组建有限责任公司　实现资产优化重组","mtitle":"华联国资增值能力大增","ftitle":"集团公司下属10家子公司中的8家新建公司试运转一年全部扭亏为盈","authors":["姚慧玲"],"text":[{"type":"paragraph","text":"本报记者　姚慧玲"},{"type":"paragraph","text":"全国120家企业集团试点企业之一的上海华联(集团)有限公司，通过兼并、收购、合资、重建等手段，使下属10家子公司中的8家实现了投资多元化，组建了责任有限公司，从而强化了资产责任制，增强了国有资产的保值增值能力。这8家新建公司，试运转一年，全部转亏为盈。党的十五大闭幕以后，集团领导层正在探索进一步利用国有资本，带动社会资本、境外资本，做大集团。"},{"type":"paragraph","text":"该集团目前资产规模45亿元，净资产10.5亿元，年经营规模81亿元，职工人数15000人。华联集团的10家子公司中，华联商店股份有限公司和时装商店股份有限公司是1984年改制的上市股份公司。另有6家子公司，以各种形式组建责任有限公司。"},{"type":"paragraph","text":"把商业资源向优势企业集中，激活存量资产。华联集团有一经营性的国顺路仓库，这家仓库具有管理经验和遍布全国的客户优势；华联集团另一交家集团也有4个仓库，共4万平方米，这4个仓库在计划经济下只是“蓄水池”的作用，自发展市场经济后，这4个仓库的作用逐渐萎缩。如何把国顺路仓库做大，集团把双方的仓库经资产评估，以资产为纽带，成立董事会，建立了上海华联配送实业公司。配送公司成立后，既发挥了集约经营的优势，又盘活了仓库资质，现在，这家配送公司不仅仓储饱满，还向其它企业借用仓库。最近，这家配送公司在仓储业务上发展多元化经营，成立食品配送中心，发展到50家网点，并解决了400多人的劳动就业问题。"},{"type":"paragraph","text":"把有发展潜力的资产，从原公司中剥离出来，通过收购、兼并，使有发展潜力的资产，产生更大的效益。上海贸易信托公司是华联集团公司的一个下属企业，主要经营拍卖、典当、外货收购等业务。原来的公司经营效益差，致使这些业务也很难发展。现有集团总公司出资50%，华联、时装两家股份出资50%，收购市贸易信托公司，成立华联国际信托贸易公司，企业经营运转一年，盈利30万元，并建立了旧货市场和积压商品市场，社会效益和经济效益共同提高。"},{"type":"paragraph","text":"引进外资，成立合资有限公司。华联集团公司与日本大荣株式会社成立华联罗森有限公司，利用外资，发展商业新业态。目前在上海有26家全天候服务的华联罗森便民店，方便了市民的消费。"},{"type":"paragraph","text":"最近，华联集团的董事长张新生、总经理吕勇明在向记者谈到学习十五大精神时强调，子公司实行责任有限公司的优越性，在于达到国有资产增值目标与经营者的责任的统一，这是使国有资本保值增值的重要保证。华联集团公司建立的6家有限责任公司，全部成立董事会，集团公司派出了32位产权代表，按股权的比例，参加董事会。由于有限责任公司是投资多元化，企业经营都从出资人的利益考虑，使企业的运作机制有了约束和监督。华联国际信托贸易有限公司一次召开董事会，有位董事提出，有的支出应在经营成本中列支，才能正确反映经营效果，总公司当即表示同意采纳此建议。"},{"type":"paragraph","text":"专家点评:上海财经大学副校长、博导　夏大慰"},{"type":"paragraph","text":"如何以资产为纽带，通过市场形成具有较强竞争力的大企业集团，是当前我国国有企业改革和改组过程中需要进一步深入研究探讨的重要课题。上海华联(集团)有限公司的实践，为我们提供了两条有益的经验。第一条经验，就是要通过在下属子公司中，组建有限责任公司等方式，构筑以资产为纽带的母子公司体制，在集团内企业中建立和健全法人治理结构，不断完善资产责任机制，逐步形成以资产效益为核心的运行机制、约束机制和激励机制，从而达到资产增值目标与经营者责任的统一。上海华联(集团)有限公司的经验表明，这是使集团国有资产保值的重要保证和基础。其次，是要将企业集团的资产重组与优化集团产业结构有机结合起来，实现联动操作。企业集团内各企业的发展是不平衡的，这种不平衡决定了企业集团的资产重组较之一般企业有着更大的动作运作空间。因此，应该在合理规划集团产业配置的基础上，像上海华联(集团)有限公司那样，通过兼并、合资、剥离、重建等手段，使资源向优势产业集中，使同类业务向优势企业集中，不断提高集团内优质资产的市场竞争力，不断发掘新的利润增长点和寻求、培育新的优质资产，并藉此更多地带动社会资本和境外资本做大企业集团。"}]}