{"id":1118456,"date":[{"year":1997,"month":11,"day":19}],"page":"9","source":"","region":"","masthead":"信息港","special_issue":"信息港(46)","column":"","genre":"","count":"1574","ytitle":"","mtitle":"盖茨先生发起全面反击 计算机竞争进入新阶段","ftitle":"","authors":["钱维华"],"text":[{"type":"paragraph","text":"在举世瞩目的秋季C0MDEX开幕前夕，微软公司终于对来自联邦司法部和以SUN公司为首反微软阵营的攻击发起了大规模反击。"},{"type":"paragraph","text":"首先，由微软高级副总裁罗伯特出面发出一封公开信，断然拒绝由SUN和Netscape等公司发起的“微软与其全球策略评论”论坛大会发出的与会邀请，并称这是一个“鸿门宴”。在公开信中，他力举微软对计算机产业的贡献。他援引权威人士的言论说，世界上从来没有一个产业的技术进步能像计算机技术发展得那么快。从1971年微处理器发明以来，计算的成本平均下降了1000万倍。如果飞机的技术也像计算机发展得那么快，那么，70年代买一客比萨饼的费用，今天应该可以买一架波音747珍宝机。罗伯特还说，从1987年～1994年，美国软件工业的发展速度是美国经济平均发展速度的7倍，它提供了60多万个就业机会，这些就业机会大多是基于Windows平台的应用软件开发，它为产业提供了一个充分发展相兼容应用产品的舞台。"},{"type":"paragraph","text":"在西雅图举行的微软股东年会上，比尔·盖茨痛斥反微软阵营。他说，早在1994年4月网景公司成立之前，微软就决定要将浏览器集成进入操作系统，这并不是因为有了竞争者的产品才做出这样决定的。比尔·盖茨提醒人们，要看清楚隐藏在攻击背后的真实目的。他认为，所谓网景公司的航行者浏览器要威胁到Wind。ws的生存和发展的说法是缺乏根据的。比尔·盖茨说，目前已经有越来越多的人认识和理解微软对计算机产业的贡献。"},{"type":"paragraph","text":"就在反微软阵营举行“微软全球策略评论”论坛大会的同时，一家独立的基金会——遗产基金会发表了一份证据充分的研究报告，对联邦司法部控告微软的罪名逐一予以批驳。这份报告称，微软不是计算机产业的垄断者，它仅仅占据计算机产业2%的销售收入。在软件产业，微软也不过占了4%的市场份额。在全世界，IBM去年软件销售收入为131亿美元，大大高于微软的87亿美元。在《幸福》杂志全美大企业年收入排名中，微软排在172名，与计算机信息产业有关的IBM、HP、Intel、digital、Compaq甚至苹果公司的年收入都超过微软公司。"},{"type":"paragraph","text":"计算机产业表现出了4个美国其他产业不明显的强烈特征。这4个特征是:第一，产品价格持续下降，并且越来越便宜；第二，产品质量越来越好，功能一直在改进；第三，创新持续不断，企业十分活跃；第四，竞争无处不在，而且异常残酷。在饮料、汽车等传统产业中，一直是少数几家企业处于垄断地位，但是，在整个信息产业中，微软并不处于垄断地位。即使在浏览器领域，网景公司也仍然占据主要的市场份额。这份研究报告认为，微软以其高度创造性的活动给产业带来了生气和活力，联邦司法部的控告是荒谬的。"},{"type":"paragraph","text":"报告引用的美国普遍舆论认为，在微软发展过程中，D0S和Windows曾经有过多次重要的功能扩展，比如，将磁盘碎片整理、磁盘压缩、计算器、字处理、图形界面接口等集成到最新版本的操作系统中去。今天，它将PC互连的功能集成到操作系统中去，完全是正当的行为。"},{"type":"paragraph","text":"微软的成功在于它的开放性。在软件产业中，微软不可能以掠夺性的价格将其他竞争者逐出舞台。相反，一些失去市场的失败者是因为没有跟上计算机技术发展的潮流。离开了技术发展主流，就包含着退出市场的风险。这一切对所有竞争者都是公平的。尽管微软的年收入在100亿美元左右，但是，在微软Windows家族系列产品平台上，全世界数不清的软件厂商和系统集成厂商开发的应用和提供的服务超过6000亿美元的价值，也许这就是微软的市场力量所在。"},{"type":"paragraph","text":"目前，尽管联邦法院还没有开庭审理司法部对微软的控告，但这一诉讼已经越出了一般司法诉讼的意义，有可能变成经济学、法律学对计算机产业特别是软件产业的性质、作用和历史贡献的一场跨世纪辩论，从而使得下一世纪的信息产业游戏规则变得更加清晰，更加为社会所理解。"},{"type":"paragraph","text":"钱维华"}]}