{"id":1118005,"date":[{"year":1997,"month":11,"day":16}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"人物春秋","column":"","genre":"","count":"2041","ytitle":"","mtitle":"西安小伙和“史圣”的情缘","ftitle":"——记《司马迁》制片人王建锋","authors":["李建宁"],"text":[{"type":"paragraph","text":"李建宁"},{"type":"paragraph","text":"18集电视连续剧《司马迁》，正在中央电视台一套黄金时段向海内外播出。这部以凝重笔墨生动再现我国汉代著名文学家、史学家悲壮史诗的历史剧，开播数集，观众即被剧中所展示的苍凉气氛和精彩故事所吸引，收视者日众。然而全国观众并不知道，竭力支持推出这部被中央电视台列为重点剧作《司马迁》的竟是西安的一位“毛头小伙”，他就是该剧制片人:王建锋。"},{"type":"paragraph","text":"一代伟人司马迁生于陕西韩城，其所著《太史公书》(后称《史记》)是我国最早的通史。司马迁一生命运坎坷，因刚正不阿，而惨遭汉武帝的“宫刑”。为弘扬民族文化，讴歌中国知识分子忍辱负重，百折不挠的传统美德，早在10年前，中央电视台著名女导演杨洁，就计划把司马迁悲壮而传奇的一生搬上荧屏，当时还健在的艺术大师刘海粟闻听《西游记》导演杨洁要拍摄《司马迁》，当即挥笔题写了片名。"},{"type":"paragraph","text":"中央电视台得知杨洁筹拍《司马迁》，立即破例借给20万元作启动资金。后续资金自筹。杨洁很快组建了拍摄组。然而当她刚辛辛苦苦地拍了300来个镜头时，后续资金断了，杨洁只好到处化缘拉赞助，但她各地奔波却一无所获。《司马迁》几上几下，折腾8年还在筹拍之中。这使杨洁倍感伤心!"},{"type":"paragraph","text":"两年前，西影著名演员许还山(剧中饰演汉武帝)在京遇到杨洁，提及重拍《司马迁》之事，许还山亦有同感说:“我回西安试试，看能不能把‘司马迁救活’”。回陕后，他找到当时年仅26岁的西安执信广告公司董事长王建锋商量。出于对杨洁艺术追求的感动，出于让史圣的光辉形象再现荧屏上的责任和义务，王建锋当即致电诚邀杨洁等主创人员来西安商谈合拍事宜，1995年元月8日，当年过六旬的杨洁和担任摄影师的丈夫王崇秋等主创人员满怀喜悦专程来到西安，见到这位20多岁的年轻人时，杨导演不禁愕然。老导演不知，王建锋虽身材不高，年纪不大，却极具陕西人的倔强性格:认准的事决不含糊，要办就办到底!商谈合同很快制定，500万元投资款中的启动资金8天天后顺利到位，1995年元月16日，因资金而搁浅长达8年的电视剧《司马迁》，在坎坷历尽终于重返故里，由杨洁亲手组建了拥有许还山、李唐、刘冠雄、徐少华、邱永力等诸多老星新秀加盟的强大拍摄阵容，在中央电视台河北涿州基地正式开拍了。"},{"type":"paragraph","text":"开弓没有回头箭。电视剧一旦开拍，后续资金就一点不敢断顿。那些天，王建锋为了及时筹来银行贷款，白天晚上的跑，四处求人。刚拿到一点钱，他立即赶到在全国流动拍摄的剧组。为了节约一点费用，常常吃的是方便面，住的是20多元的招待所。王建锋说:“这次辛苦点，只要把《司马迁》拍成了我也算为陕西人争了口气。”"},{"type":"paragraph","text":"前年夏天，剧组大队人马来到司马迁的故乡韩城拍摄。由于资金原因，剧组生活遇到困难，有的演员不服水土又病倒。王建锋闻讯后十分着急。借款又没到，他只好带着自己的一点私款坐车赶到韩城。解了燃眉之急。他对杨洁说:“不论如何，我们的戏必须是一流的。经济方面的所有压力由我承担，你们不用管!”《司马迁》从河北、无锡、云南到陕西等，辗转数千公里，作为制片人的王建锋也是南北奔走，四处联络。找钱、找物、找赞助，又到京城找李铁映、程思远等中央有关领导人题字支持。半年后《司马迁》终于拍完了。杨洁满意地松了一口气，而26岁的王建锋却在过度劳累和重压下，心脏与脑部不幸同时患病，几次晕倒在地，最后不得不躺倒在西医大一附院的病床上，这一躺就是3个多月!"},{"type":"paragraph","text":"为了全力支持杨洁把《司马迁》制作成精品，他的病刚有点好转，又开始奔走筹钱支持后期制作。有制片人的如此尽力支持，杨洁全力投入到《司马迁》的艺术创作中，她请来了曾为中央电视台春节晚会当过多年音乐编辑的著名作曲家和舞蹈家，给《司马迁》谱写了一系列旋律气势磅礡、曲调浑厚、词意深遂的优美歌曲。经过制片、导演和众明星的紧密合作，电视剧终于顺利完成。初剪成19集，去年初在北京和西安的专家审评会上试播，反映强烈。然而，《司马迁》的命运没想到竟和其主人公一样不幸。由于是利用贷款拍摄，王建锋和公司其他员工开始在全国征求赞助广告以还贷。令人遗憾的是他们从南到北，跑了近百家企业，在听了他们的剧情介绍和看过与中央电视台合作的有关正式文件后，有企业问:“拍个写历史书的有什么好看?”更有企业家问:“司马迁，不就是那个把水缸打破救小孩的人吗?居然编出个电视连续剧?”赞助和广告拉不来不说，还常常弄得他们苦笑不得。直到去年春天，在曾支持他们拍摄《司马迁》，并将其定为中央台重点剧目的中央电视台有关领导的关注下，中央台经反复研究，决定以每集高于《武则天》的价格，将《司马迁》一剧独家收购，在王建锋心头的巨石才终于落了地。"},{"type":"paragraph","text":"现在，中央电视台在一套节目的黄金时段，隆重推出这部意蕴厚重的历史剧《司马迁》。随着剧情的不断展开，更多的观众开始为司马迁的命运所吸引，所感叹。许多关心这部剧作命运的人都露出了欣慰的笑容。“我很高兴!终于给关心《司马迁》的西安人有个交代了!”接到王建锋来电时，我感觉到了千里之外这位年轻人内心的感受。"}]}