{"id":1118007,"date":[{"year":1997,"month":11,"day":16}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"人物春秋","column":"","genre":"","count":"5108","ytitle":"","mtitle":"为癌症患者“盗取仙草”的科学家","ftitle":"——记工程师陈金生和他发明的“中华灵芝宝”","authors":["夏庆"],"text":[{"type":"paragraph","text":"夏庆"},{"type":"paragraph","text":"中国的医学文化源远流长、历史悠久，在21世纪，各国学者、专家以至普通百姓对此十分推崇，民间遂兴起中医针炙、药疗等热潮。中国传统医学在科学技术日新月异的今天仍焕发出勃勃生机，这不仅源于传统医学的博大精深，更源于现代学者的潜心研究与继承发扬，陈金生就是其中的一员，他在传统医学这块宝地辛勤耕耘几十年，为无数癌症患者带来生命的曙光。"},{"type":"paragraph","text":"1997年7月17日，中国科学院上海药物研究所传来令人兴奋的消息:中华灵芝宝对体外多种实体癌细胞具有明显的抑制作用，从而结束了医学界认为中药不能杀死人体癌细胞的历史。"},{"type":"paragraph","text":"科学测试报告显示:中华灵芝宝对体外肿瘤细胞生长的抑制率分别为:"},{"type":"paragraph","text":"对白细胞细胞株为100%:"},{"type":"paragraph","text":"对人胃癌细胞株为98.40%；"},{"type":"paragraph","text":"对人肝癌细胞株为93.60%；"},{"type":"paragraph","text":"对人卵巢癌细胞株为97.40%；"},{"type":"paragraph","text":"对人结肠癌细胞株为94.8%；"},{"type":"paragraph","text":"对人肺癌细胞株为100%；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"令中国医药界振奋的消息是:中华灵芝宝对体外多种白血病和人体实体癌细胞具有明显的抑制作用，并呈现较好的量效关系。"},{"type":"paragraph","text":"中华灵芝宝的诞生源自上海绿谷生物医药研究所所长、总工程师陈金生教授几十年的苦苦追求。"},{"type":"paragraph","text":"医学界和得益于陈金生这一科学发现的病人称赞他为东方草药宝库的“盗宝”人一一一个孜孜以求，攀登不止，力求在中医药领域摘取“哥德巴赫猜想”皇冠之珠，把健康的生命还给更多的癌症病人的科学家。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1952年，陈金生出生于福州一个普通工人家庭。外公是当地一位有名的老中医，各类大小疾病在老人那里总是手到病除，但如果病人是一个肿瘤患者，即那时被当地人称之为“气结”的疾病——癌症，外公就会仰天长叹，开一点解痛的“安慰药”，无奈地劝人家回去，来求医的病人和家属听到外公的这种嘘叹，总是痛哭流涕。这些情景，在小金生的心灵里烙下了深深的印痕，他无比同情这些病人和他们的家属。外公常抚着金生的头说:“我阅遍古今中医药典，找不到治愈肿瘤的方子。我们这代人不行了，攻克这个顽疾要靠你们这一代。”此时，小金生总是会不知不觉地想起自小熟知的白娘子为救许仙盗取“仙草”一一灵芝的故事，会在幼小的思维天地里幻化出种种美妙、稚嫩的情景，想象自己成为偷盗“仙草”的英雄，一下子用盗回的“仙草”让很多很多得了肿瘤的好人起死回生。"},{"type":"paragraph","text":"六十年代末，在福建南平一中就读的陈金生成了学校灵芝栽培小组组长。1973年高中毕业后，他插队到了钟灵毓秀、百草丰茂，到处生长着野生灵芝的武夷山区，不久当上了一名赤脚医生，在此期间，他还结识了一位民间老中医。那位老中医曾用灵芝治疗过许多疑难杂症。他见陈金生朴实、肯钻研，就向这个小伙子传授和讲解灵芝煎服、外敷、泡酒等方法和疗效。"},{"type":"paragraph","text":"1975年，陈金生被推荐并录取于师范大学的生物系，后进药学院进修一年，学习和研究动物的病理和植物的药学原理，参加临床学习。在微观世界里，他亲眼看到了传说中灵芝孢籽等细胞的存在。毕业后陈金生干1982年调入福建省建阳制药厂科研室，从事新药的研究和开发，这使他有机会进行孢籽粉疗效的试验。他精心收集了一些灵芝孢籽粉，将其与别的草药如节风草、斑蝥、猴头菌等认真进行比较筛选，终于发现灵芝孢籽粉对肿瘤具有特殊疗效。"},{"type":"paragraph","text":"那个阶段，陈金生的舅舅因患鼻咽癌做了手术，但效果并不理想。陈金生就将灵芝孢籽粉轻轻吹进舅舅的鼻腔里，又用灵芝煎水让他服用。经过1个多月的治疗，舅舅的病症奇迹般地消失了。此后，舅舅坚持服用灵芝水，癌症至今没有复发。不久，陈金生一位同事的父亲患胃癌，被医生断言存活不会超过两年，陈金生就用灵芝和猴头菌配合辅助治疗，使那位老人病情逐渐好转。此后，老人坚持服用这一配方，至今10年无恙。"},{"type":"paragraph","text":"陈金生顿时成为一方名人，然而他的心情并不轻松。他心里说:离完全搞清灵芝的奥秘，离自己树立的人生理想还远着呢。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"陈金生1985年被调到了“福建省武夷山生物研究所”。1989年底，他又来到北京，与一些科研单位合作从事灵芝等药物的抗癌研究与开发，他要在这里锻造一把真正进入白娘子盗取“仙草”仙镜的金钥匙。"},{"type":"paragraph","text":"带着对灵芝的探索和在实战中获得的新认识，陈金生又一次扎进了肿瘤疾病机理这一知识领域。他在查阅、学习国际最新文献资料中了解到:癌细胞含有一种“永生不死酶”，这种酶已知为端粒酶。正常细胞和癌细胞在其染色体的末端都有一段DNA(俗称端粒)，它赋予子代细胞与亲代细胞相同的遗传特性。正常细胞每分裂一次，其端粒就要缩短一些，再经过若干次分裂之后，端粒便消耗殆尽，于是细胞不能再次分裂而逐渐老化死亡。而癌细胞具有的端粒酶，则可以保护端粒在细胞分裂时不受损耗，还可以不断更新。这样，可恶的癌细胞便有了无穷无尽的分裂能力。只要能寻找到破坏端粒酶的武器，最后征服癌症就有了希望。"},{"type":"paragraph","text":"八十年代后期西方用现代科学手段进行的研究表明，灵芝中含有的多糖是世界公认的防癌治癌有效成份。那么，为什么不少人也用灵芝为癌症病人治疗，却不能起到积极作用?陈金生在对中西药的对比中找到了答案，主要是中药煎、煮、熬的传统制作工艺，使提取到的灵芝有效成份无法达到相当的浓度。"},{"type":"paragraph","text":"陈金生在实践中发现灵芝提取物中含有的多糖、肽类、酶类、有机锗等多种成分，能明显破坏癌细胞中端粒酶的活性。而癌细胞一旦缺乏端粒酶的保护，其DNA遗传基因就会每分裂一次缩短一次，直至衰亡。陈金生与其他研究人员一起，从七大类100多种灵芝中，筛选出药效高、质量稳定的赤灵芝菌种，在仿自然的环境中进行人工培植，采用红外线辐射及冷热膨胀法，攻克了灵芝孢籽破壁这一大难关；利用日本引进的真空提炼设备，精炼出了符合国际标准的灵芝精粉:通过破壁的灵芝孢籽粉与灵芝精粉等的有效配制。终于研究成功新一代的抗癌保健药品“中华灵芝宝”，并获得卫药健批准文号。"},{"type":"paragraph","text":"陈金生与伙伴们的临床实验表明，灵芝孢籽粉的药效成份比普通灵芝高出数十倍，灵芝精粉的药效成份也比一般实体高出20余倍。大约在1000公斤灵芝中才能收集1公斤灵芝孢籽粉，20公斤灵芝才能提纯1公斤灵芝精粉。因此，“中华灵芝宝”不但十分昂贵，而且浓度已接近一般西药制剂的标准。这一创新在中药的开发应用上体现了重大的意义。这不但是中国抗肿瘤药物史上的一个里程碑，也为陈金生走上边研究边开发的道路开辟了光明的前景。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"陈金生得到了越来越多的社会承认。1994年，福建省武夷山生物研究所聘请他为高级工程师。1995年底，陕西明德制药厂又聘请他担任该厂的总工程师。同年8月，他作为有突出贡献的中青年科学家，被中宣部和《光明日报》邀请到北京钓鱼台参加中秋联欢晚会，还获得了杰出贡献奖……"},{"type":"paragraph","text":"而向陈金生表达最朴质、最深厚的感谢之情的，则是那些因“中华灵芝宝”得以缓解病情乃至恢复健康，重新走向生活的人们。"},{"type":"paragraph","text":"1996年11月7日，来自全国的肿瘤专家会聚于海南省人民医院，为抗癌保健药品“中华灵芝宝”作临床鉴定。上午的会议室正在紧张进行时，室外走进一位六十多岁的老妈妈，只见她打着赤脚，全身上下一副海南人特有的装束。老人手里拎着一篓母鸡和一袋大米。听说眼前这位面目慈善、架着一副眼镜的中年人就是陈金生，立时就要下跪叩谢，反反复复地念叨:“谢谢陈先生，谢谢救命恩人……”"},{"type":"paragraph","text":"这老太名叫张爱兰，是海南琼山市人。1996年8月，她因严重食道癌无法进食多日，生命垂危，家中已在门口备下棺材。陕西省明德制药厂驻海南办事处的刘主任得知情况后当晚驱车八十多公里，把“中华灵芝宝”送到她家中。当时，因老人已无法下咽，只能将药含在嘴里，然而到了后半夜，她竟能轻轻说话了，要求给她水喝。再服一天药之后，老人能吃一点稀饭了，三天后居然可以吃一点米饭啦!此后办事处的刘主任当即与在上海的陈金生总工程师联系，决定提供资助，将老人接到海南人民医院治疗，继续免费服用“中华灵芝宝”。三个月后，张爱兰老人不但康复出院，还能上山拾柴、下田干活了。"},{"type":"paragraph","text":"令人感动的是，专家们在有关专业会议上已多次目睹类似的生动场面和感人情景。"},{"type":"paragraph","text":"不久前，位于四川北路1645号的上海肿瘤药房收到了来自加拿大董姓华侨的感谢信。董先生不久前不远万里到该药房购回“中华灵芝宝”让女儿服用。一个疗程后，其女身上的肿瘤在体检时发现基本消失。又服用该店寄去的两个疗程的药后，居然轻轻松松地上班去了。而类似董先生女儿的康复病例，在全国已经有了几千例。在陈金生教授上海的办公室，可以看到很多来自全国各地的感谢信。所里的热线电话也响个不停，通过它沟通病人的信息，送去陈金生教授一片爱心，更给予广大患者以生的希望。"},{"type":"paragraph","text":"复旦大学物理系博士后廖良生，今年2月18日专门将他撰写的《关于我父亲服用“中华灵芝宝”前后的病情对比》寄给了陈金生教授。其父是江西遂川县的一名矿山退休工人，有矽肺病史，去年8月被省医学院一附院确认为晚期肺癌并有广泛转移，至12月底已卧床难起。服用“中华灵芝宝”第一天，病人四肢变暖，肺部疼痛明显减轻，十天后，吸呼有所改善，可以发声与人交谈，食欲变好，体力也有了恢复，全身疼痛基本消失。为了提高药效，小廖让父亲在服药前对着药液蒸气吸三五分钟，有时甚至让老人将极少量的药粉从鼻腔直接吸人。他认为这一服药方法可能对肺癌患者有明显效果，希望陈教授和他的同事们能进一步试验和证实。"},{"type":"paragraph","text":"在武汉，35岁的祁型汉先生于96年5月因鼻塞、头痛、鼻出血、颈部肿块等症状进行CT检查及核磁共振，检查结果为上颌窦癌侵犯鼻腔，病理学检查报告为:上颌窦低分化鳞状细胞癌并颈部淋巴转移。在武汉某大医院放疗59天，计量CO4000CGY，病人出现乏力，白细胞下降到每单位2000，不思饮食、消瘦，被迫终止放疗。此时，复查核磁共振，上颌窦癌灶缩小。96年11月使用“中华灵芝宝”治疗，每日两次，每次2克。3天后病人乏力、纳差明显改善，15天时恢复到正常水平，能做轻体力活。以后颈部肿块日渐缩小，至服20天药后完全消失，服药50天后复查，发现上颌窦及鼻腔肿块完全消失，临床治愈。"},{"type":"paragraph","text":"在天津、在沈阳、在厦门……陈金生正引着无数癌症患者走出生活的恶魇。而将“中华灵芝宝”广泛应用于临床癌症辅助治疗的各大医院的专家，则从临床角度对“中华灵芝宝”进行了更科学的总结，广州军区第177医院放射肿瘤科王苏等六位专家撰写的《中华灵芝宝治疗恶性肿瘤的临床疗效评价》则展现了一幅更典型的生动图景。该院将“中华灵芝宝”运用在综合治疗中的16位晚期恶性肿瘤病人身上，病人在服用该药1个月后，临床症状好转者9例，完全消失者7例。同时，这部分病人由于放、化疗引起的严重口腔、咽喉糜烂，溃疡粘膜炎和食管炎等都得到了痊愈。"},{"type":"paragraph","text":"该院王苏、王顺官等6名医师对“中华灵芝宝”的临床服用如此评价并提出建议:“中华灵芝宝散剂在晚期恶性肿瘤的治疗中具有重要地位，应作为晚期恶性肿瘤综合治疗中选用的重要药物之一。”"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"打开陈金生的个人事迹材料或翻一翻陕西省明德制药厂技术档案，人们会发现陈金生及其发明的“中华灵芝宝”已经取得了很多荣誉。"},{"type":"paragraph","text":"为了这些荣誉，陈金生付出的确实太多。这些年来，他常年在全国各地奔波，或做学术报告，或举办医务人员培训班，或洽谈有关新药开发事项，根本无法顾及在福州的妻儿家小。每到一地，陈教授总坚持顺便访问服药后康复或正在服药的病人。目前，他正在上海与有关单位合作研制抗癌新药，其工作繁忙可想而知。他白天处理公司的有关技术问题，节假日和晚上还要抽时间到服用“中华灵芝宝”的病人家里或医院里去访问，了解他们服用过程中病情的缓解和变化情况，一方面用以指导服药，同时收集原始材料，作为开发新药的依据。同事们劝他不要这样拼命，这样太辛苦，自己身体也要当心。但他总是笑笑:“作为抗癌辅助药物的发明人，这些都是我应尽的责任。面对病人，我无法推辞。”"},{"type":"paragraph","text":"在世界范围内，癌症目前还被认为是一种绝症。但人们无疑从“中华灵芝宝”的研制成功和临床效果中看到了战胜这一“恶魔”的胜利曙光。临床随机跟踪调查表明:“中华灵芝宝”能帮助急、晚、重病人迅速逆转、恢复体能，在杀灭癌细胞的同时提高人体综合免疫力。甚至在不能手术、无法放、化疗病人的治疗中，都显示了奇特疗效。“中华灵芝宝”疗效得到国家级科研部门多次证实、肯定的同时，陈教授又投入新的攻关战斗:分别研制了灵芝胶囊、冲剂和药片等产品，以期在治疗肝炎、高血脂、心脏病、妇科病等方面取得新发展。"},{"type":"paragraph","text":"“在真的进入白娘子盗草仙境时，我才发现我国和世界对灵芝的开发还远远不够。我孩提时的梦想，人类最后战胜癌症的梦想，还没有实现。我和我的同事还有很多事情要做。”"},{"type":"paragraph","text":"在陈金生认真诉说这些想法时，你一定能体会到植根于他灵魂深处、一生都放不下的“灵芝情结”和沉重的责任感。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BG070501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>复旦大学博士后廖良生(左)遵父嘱向陈金生教授表示谢意</FONT>"}]}