{"id":1118312,"date":[{"year":1997,"month":11,"day":18}],"page":"11","source":"","region":"","masthead":"文汇财经·汽车俱乐部","special_issue":"","column":"","genre":"","count":"1339","ytitle":"私家车在中国各地情景不相同","mtitle":"1997年中国大城市私人购车扫描","ftitle":"","authors":["庄嘉"],"text":[{"type":"paragraph","text":"北京:私人买走了80%的汽车"},{"type":"paragraph","text":"首都北京市截止目前统计，私人汽车拥有量是40万辆。在全市汽车保有总量中占1/3。"},{"type":"paragraph","text":"1995年以来，在北京亚运村汽车交易市场的销售榜上，私人购车的数量每年以20-30%的速度递增。今年以来，北京的汽车80%是私人买走的。无疑，北京是中国私家车最多的城市，许多中等收入的家庭纷纷加入了有车族的行列。而有关北京私人汽车牌照不久将得到控制的传言，更加速了私人汽车抢购行动。"},{"type":"paragraph","text":"在北京，私家车的使用费用在各大城市中显然是最低的，在街边停车有时不收费，就是收费每次也只收1元钱，且不限时间。在首都机场，存汽车也只交2元钱。而五花八门的汽车俱乐部，更免使私人车主在修车时被“斩一刀”。"},{"type":"paragraph","text":"仅从北京的车牌上看，并不能区分汽车是私人的，还是企事业单位的，但有经验的人还是能揣摩个八九不离十。昌河、松花江等微型面包车，如果不是“面的”，基本上是私车；捷达、富康、夏利也是这个情况。目前，夏利、桑塔纳、富康、捷达、长安奥拓等生产企业，都集中在北京搞分期付款销售。有说是，它们正在争夺北京“最后的私家车自由市场”。"},{"type":"paragraph","text":"天津:私人购车绿灯大放"},{"type":"paragraph","text":"天津目前对私人购车没有任何限制，也不附加任何费用。天津生产的夏利微型车在本地自然受到得天独厚的宠爱，天汽公司推出买夏利分期付款的业务后，私人购买十分踊跃，一个月中，私人购车数占了全月销售额的85%。"},{"type":"paragraph","text":"天津道路与城区面积之比是6.4%，在京津沪3大城市中是最少的，但天津没有因此限制私人轿车发展。"},{"type":"paragraph","text":"上海:私人牌照的轿车4000辆"},{"type":"paragraph","text":"由于上海实行严格的私家车发展遏止措施，至今为止，挂Z字头私车牌照的汽车只有4000辆(不含黑牌照)。专家认为，以收入而言，上海人应该是最买得起私车的一群，但上海历来以管理严格著称，上海官方似乎十分忧虑一旦放开私车市场，会给城市道路带来不堪忍受的压力。"},{"type":"paragraph","text":"1992年7月18日，上海率先拍卖私车牌照，号码为Z0518的牌照，成交价30.5万元，创下国内纪录。12块牌照的总成交价224.4万元，平均单价18.7万元，相当于当时一辆桑塔纳轿车的价格。以后历年的拍卖价没有低过10万元，这大大限制了上海的私车发展。"},{"type":"paragraph","text":"由于私车牌照昂贵，上海的许多私车挂上了公车牌照，据说这样的私车上海有2万辆，而托人弄一块公车牌照，花费大约是2万元。专家预言，一旦上海放开私车市场，会出现一个竞相购买的高速增长期。"},{"type":"paragraph","text":"此外，上海的公交系统非常发达且很有效率，出租汽车人均拥有量和运转效率位居世界先进水平，这也使一部分对交通有特殊要求的人并不急于买私车。"},{"type":"paragraph","text":"成都:私车首选是奥拓"},{"type":"paragraph","text":"成都对私人买车没有任何限制，今年前9个月，长安奥拓共卖出1.3万辆，80%是私人购买。昌河、五菱微型面包车大致也是这个比例。此外桑塔纳在私车中的比例已经达到3成。在成都有一句顺口溜，说是:坐车要坐桑塔纳，开车要开富康车。但毕竟这2种车型的售价较贵，价格低一半的奥拓自然最有经济竞争力。"},{"type":"paragraph","text":"南京、武汉:私车市场没有起色"},{"type":"paragraph","text":"今年5月起，南京停止上私车牌照，民间俗称“禁牌”。这使本来就不发展的南京私车市场更加低迷。"},{"type":"paragraph","text":"武汉方面，虽不禁止私人买车，但购车的其他附加费用据说在全国大城市中名列前茅。私人购车的数量很少。　文/庄嘉"}]}