{"id":1118746,"date":[{"year":1997,"month":11,"day":21}],"page":"3","source":"本报","region":"","masthead":"教卫文化新闻","special_issue":"","column":"","genre":"","count":"1414","ytitle":"","mtitle":"一曲人民教师的壮丽颂歌","ftitle":"华东师大青年教授施良方感人肺腑的生平事迹，连日来在校园内外被广为传扬","authors":["吴学霆","顾佳赟"],"text":[{"type":"paragraph","text":"本报讯　(记者　吴学霆　顾佳赟)春蚕到死丝方尽——11月12日，一个让很多人终生铭记的日子，一位年仅45岁的优秀青年教授倒在了他曾为之付出无数汗水和心血的工作岗位上。施良方，我国教育学界一颗冉冉升起的新星、华东师范大学学前教育与特殊教育学院院长，用自己的热血和生命再一次谱写了一曲人民教师和共产党员的颂歌。他感人肺腑的生平事迹，连日来在校园内外被广为传扬。"},{"type":"paragraph","text":"12日下午1时05分，正式上任才49天的施良方院长，在该院学前教育系召开的全体教工大会上发言。他神情庄重地说:“我最近召开了一些座谈会，另外又参加了教委的一些会。今天，我想谈三个问题。第一个问题……”话音未落，他就抱头向后倒去。虽经急送海军411医院全力抢救，终因脑血管破裂，颅内大量出血，导致脑死亡，于15日15时05分不幸殉职。"},{"type":"paragraph","text":"施良方留下了一份已永远无法完成的发言提纲。这是前一天他自己在电脑上打出来，有红蓝两种圆珠笔修改的痕迹，可见他是花了很多心血的。人们发现，他所要谈的三个问题，都是与学院的发展关系最紧要的。"},{"type":"paragraph","text":"在施良方遗物里，还有一张12日下午5点目的地为广州的机票。对施良方而言，这本是一个习以为常的忙碌的下午:1点，参加学前教育系的教工会议；2点30分，从宝山路赶到南林路，参加该院特殊教育系的教工会议；然后飞赴广州，参加一个全国性的学术会议。然而，他却再也无法如期完成这一天的日程安排了。"},{"type":"paragraph","text":"出事当天中午，施良方就说头疼得厉害，且浑身冒冷汗。同事们劝他取消发言，但他只是用冷水洗了把脸，就坚持坐上了主席台。同事们事后回忆，此前二三个月内，施良方曾多次提起头痛欲裂，“像要死了一样”。但由于工作繁忙，一直未作正规检查。"},{"type":"paragraph","text":"“他是个完美主义者，所以活得很累。”无论是家人、亲友，还是同事、学生，都对施良方给予了极高的评价。从学生时代，到留校任教，到出国攻读学位，到带研究生，以至担任行政职务，他都是兢兢业业，力争做得最好。同事们记得，在他任华东师大教育系主任时，从办公室到家里仅两分钟，且有岳母做饭，每天中午却在办公室里吃方便面，为的是省下两分钟；家人们记得，今年以来，他从没有和妻女一起出去吃过一顿饭，看过一场电影；学生们记得，上施老师的课都是在双休日和晚上，有一天竟上到了十一点半。"},{"type":"paragraph","text":"施良方在海军411医院里躺了三天。整整三天，急救室内外挤满了前来看望的人。锡山高级中学和锡山东<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BL0302AA.JPG\">中学的校长，在13日晚上11点得知消息后，连夜驱车150公里，于14日凌晨2点赶到了411医院。遗体告别的那一天，消息传出只2个小时，就有100多人赶来。411医院一位资深的医生说，自建院以来从没有见过这样的场面，一个普通的教师怎么会受到这么多人的尊敬和真心爱戴啊!"},{"type":"paragraph","text":"施良方，中国共产党党员、教授、博士生导师，生前担任全国教育学研究会常务理事、全国教学论专业委员会副主任委员、全国课程专业委员会副主任委员、全国教育实验研究会理事等职务，是我国著名的教学论、课程论、学习论专家，在国内教育理论界享有很高的声誉。"},{"type":"paragraph","text":"施良方英年早逝，令熟悉他的人无不扼腕痛惜。痛定思痛，人们在思考这样一个问题:中年知识分子身当重任，是否应该得到更多的保护和爱惜?此外，不少人提出，中年知识分子也应提高自我保健意识。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BL030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>斯人已去，音容宛在。图为今年9月27日，施良方教授在华东师大学前教育与特殊教育学院成立大会上。</FONT>"}]}