{"id":741083,"date":[{"year":1987,"month":1,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"奇人奇事","genre":"","count":"1403","ytitle":"","mtitle":"费翔在上海","ftitle":"","authors":["徐荐"],"text":[{"type":"paragraph","text":"徐荐"},{"type":"paragraph","text":"冬夜的上海虹桥机场，从广州方向开来的民航班机一阵长啸，稳稳地降落在缀满万盏灯火的停机坪上。伴随着匆匆走下舷梯的人流，一位身高马大、左右手各提一个大包的英俊小伙，喜不自胜地驻足伫立:啊!到了，终于到了!西太平洋彼岸这块新奇而又神秘的土地——上海。"},{"type":"paragraph","text":"这位远行者是谁呢?也许，敏感而对音乐富有兴趣的青年朋友可能会猜出几许，他颀长的身材，高挺的鼻梁，浅灰色的眼睛，深褐色的密发，似有些面生耳熟；虽是第一次光临上海，但他的俊美形象似曾在哪儿见过(盒带封面)；他在国内录制的第一盘音带《跨越四海的歌声》，早已在各地和上海的音像制品柜台售罄；他的深沉激放、浑朴豪爽的歌声已经在青年朋友的耳际飘荡，其中的代表作《故乡的云》、《流连》、《冬天里的一把火》等，也已经开始在上海的大街小巷、宫馆校舍流行。这位年方二十五岁的引人注目的青年人，即是近年来异军崛起、主演过三部电影，主持自己的电视歌舞专辑，出版过八张唱片，并多次荣登东南亚歌坛龙虎榜榜首和获得金唱片奖，被海内外人士视为青春偶像、兼具影视剧三栖名星的美籍华裔后生费翔。"},{"type":"paragraph","text":"他与母亲以及太平洋影音公司的两位伙伴一起来了。见面叙谈，客人们异常兴奋:费翔，这位生在台湾、生活在台北和纽约复合环境、在中西方揉合的文化氛围中长大的青年人，对母亲的国度怀有深挚的感情；费妈妈，这位祖籍北京，自幼在哈尔滨长大的典雅开朗的中国女性，也沉浸在难以排解的对故乡的思恋之中……"},{"type":"paragraph","text":"拓宽后齐崭的虹桥路，公路旁正在施工的拔地而起的建筑群，商店的装潢，路人的服饰，都成了海外归人议论变迁的话题。"},{"type":"paragraph","text":"翌日清早，费翔疾足先行来到上海电视台大演播厅录制现场，观看春节联欢晚会的场景设计和布置安排，他对荣幸参加春节节目录制极为严格负责，细察默记，并不时在演区上下走动，以寻找表演的最佳部位。回到宾馆，费翔闭门谢客，专心致志地揣摩和设计两首录像歌曲的形体动作和造型风格。"},{"type":"paragraph","text":"尤为值得一提的是，为了避免与中央电视台春节联欢晚会曲目的重复(费翔也将特邀参加中央电视台的除夕晚会)。他与上海电视台的编导商议，将他的力作《故乡的云》重新作了更适宜于联欢晚会表演的规范化处理。原本歌曲的规定情景为一位海外游子对故乡发自心坎的呼唤和追恋，现改成主客体两部分演员的对唱、合唱、费翔第一人称的抒唱和戏曲新秀茅善玉、关怀、梁伟平、倪迎春作为客体呼应的对唱、伴唱，将海内外同仁欢聚、融为一体的绵绵之情表现得独到而有感染力。"},{"type":"paragraph","text":"费翔在沪逗留的时间是短暂的，不日将赴穗参加太平洋之音五周年活动，作为东道主的电视台同志趁录制前的间隙，为首次来沪的费翔一行安排短途游览观光。玉佛寺弥勒佛前，双手合十的费翔虔诚万般、神色庄重，宛同敬对自己的祖先。豫园小刀会点春堂前，费翔沉思良久，他偏爱这肃穆深沉的色彩，盼望以后能有机会到这儿来拍外景。午间小吃，他更为这儿的南翔小笼包、风味枣泥饼津津乐道，其夸赞褒奖，几在下榻的高级宾馆的名厨大师之上。"},{"type":"paragraph","text":"午后新华书店、音乐书店爱好者座谈，费翔虚心听取来自经理、柜台服务员和青年朋友的意见，了解听众的需要和市场反馈的信息，以求今后多出无愧于中国血统炎黄子孙的高质量的音带。"},{"type":"paragraph","text":"夜幕降临，费翔信步浏览浦江夜色，但外滩摩肩接踵的恋爱墙以及故土人世间特有的稳定感、亲近感，却给海外归来的费翔留下了难以忘怀的印象。"},{"type":"paragraph","text":"相见时难别也难。费翔在离沪前夕，寄语本报读者:新年之际有个好兆头，愿您的每个理想都实现!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\871O020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>费翔为本报题词</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\871O020102.JPG\">"}]}