{"id":741167,"date":[{"year":1987,"month":1,"day":25}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"文学作品","count":"1629","ytitle":"","mtitle":"金陵之夜(电影故事)","ftitle":"二　白荷出水","authors":["甄布元"],"text":[{"type":"paragraph","text":"甄布元　编写"},{"type":"paragraph","text":"可是，一天又一天，一月又一月，钱壮飞始终没能见到胡北风，也许，发生了什么意外事吧!钱壮飞没能与党取得联系。为了谋生，他考入了“上海国际无线电报局”的训练班。当时的局长是徐恩曾，他早年留学美国学习工程学，是蒋介石的浙江同乡，深得其信任。很快，钱壮飞的博学多才，机智练达，引起了徐恩曾的瞩目。又因彼此都是湖州同乡，更被视为心腹。"},{"type":"paragraph","text":"钱壮飞虽已找到工作，但他游子思归，时刻注意时局的变化，千方百计地寻找党组织。“四·一二”反革命事变后，党迅速转入地下，继续领导人民，反击国民党反动派血腥镇压的英勇斗争。"},{"type":"paragraph","text":"一九二九年的上海，形势严峻，地下党组织正处于白色恐怖的包围之中。就在这时候，国民党反动派突然袭击了我党的军委会。党的领袖彭湃、军事部长杨殷、军委秘书白鑫等不幸一起被捕。"},{"type":"paragraph","text":"正在上海主持军委工作的周恩来同志十分震惊，丰富的斗争经验告诉他，这里面一定有叛徒。周恩来严令负责党内安全保卫工作的顾顺章查出叛徒，营救彭湃等人。"},{"type":"paragraph","text":"顾顺章原是上海工人运动领袖，他的公开身份是杂技团黎老板。他长期在敌人营垒里厮混，耳濡目染，又放松了思想警惕，沾染了不少坏习气。眼下，他正和一个女魔术师打得火热。"},{"type":"paragraph","text":"敌人很快秘密地杀害了彭湃。周恩来挥笔疾书，写下了哀悼文章。并严肃地批评了顾顺章。他沉痛地说:“一个革命领袖是经过了无数次的革命斗争锻炼出来的，而敌人在几分钟之内把他给消灭了。”周恩来停顿一下，目光变得亲切、和缓，“老顾，你在生活上要有所检点。”"},{"type":"paragraph","text":"顾顺章突然一惊，扔下报纸，猛地站起:“我不这样怎么进行工作?”"},{"type":"paragraph","text":"周恩来气愤地说:“血的教训告诉我们，在任何时候对我们肩负的工作都不能有半点疏忽呀!”"},{"type":"paragraph","text":"顾顺章不再反驳，但并不心服。"},{"type":"paragraph","text":"顾顺章不快地回到家里。他的妻子张杏华原先是位女工，善良、温柔、贤淑。她替顾顺章整理衣服时，发现了许多妖艳女人的照片，不禁非常气愤。"},{"type":"paragraph","text":"顾顺章抚着她的肩膀，心虚地说:“说不定那天就掉脑袋了，你怎么还有心吃醋，我这都是为了工作嘛!”"},{"type":"paragraph","text":"张杏华拂掉他的手，站起来，把照片扔在地上。"},{"type":"paragraph","text":"顾顺章并不理会，拿出一封信，摇头晃脑地读道:“蒋总司令勋鉴，顺章于十三年受革命潮流之激动，误入歧途，数年来参与机密。由于共产党互相倾轧，所以本人早怀归来之意……”"},{"type":"paragraph","text":"张杏华听到这里，变了脸色:“顺章，你这是干什么?”"},{"type":"paragraph","text":"“兵不厌诈，欺骗敌人嘛。”顾顺章不以为然，“老说我不办正经事，瞧着吧，我非给他们露一手不可。”"},{"type":"paragraph","text":"正当顾顺章在筹划他惊人的壮举之际，一个盛大的博览会在杭州揭幕了，国民党党政要员、中外客商、各界名流云集杭州，争睹盛况。这次博览会就是徐恩曾委托钱壮飞一手操办的。"},{"type":"paragraph","text":"徐恩曾、张道藩的汽车在博览会前停下。钱壮飞快步出来迎接。徐恩曾西装笔挺，头发梳理得油光乌亮，丰润而略显富态的脸上，戴着一副质地精致的金丝眼镜。他显得踌躇自得，自命不凡。"},{"type":"paragraph","text":"他指着张道藩对钱壮飞介绍道:“这位是中央组织部的张道藩，张先生，”又指着钱壮飞，“这位就是钱壮飞，钱先生，我们湖州同乡。”"},{"type":"paragraph","text":"钱壮飞说:“久仰、久仰，见到你真叫我高兴!”他打量着张道藩，见他穿一袭长衫，面目清秀，一派书生气。心中告诫自己:不要小看了他。"},{"type":"paragraph","text":"张道藩打着哈哈:“到底是你们湖州物华天宝，人杰地灵呀!”"},{"type":"paragraph","text":"三人缓缓步入展览厅。古色古香的柜架上，放置着玉雕、木雕、古瓶等艺术珍品。一只玉观音，遍体晶莹如玉，玲珑剔透，栩栩如生。墙上挂着一幅画，画面上是一泼浓墨，几枝残莲，唯独一枝白荷，亭亭玉立，洁莹照人。"},{"type":"paragraph","text":"徐恩曾按捺不住得意之情:“这是钱先生画的《白荷出水图》。”"},{"type":"paragraph","text":"张道藩沉吟道:“出污泥而不染。”稍顷，连连说道，“不凡!不凡!”"},{"type":"paragraph","text":"接着，钱壮飞殷勤地送他们到楼上客厅休息，送上茶以后，钱壮飞退了出去。张道藩悄悄地告诉徐恩曾，最近上海出了件大事，差点抓到共党头目周恩来。可惜临开会时周恩来没来，可能是天意吧。我们设了个苦肉计，连那个投诚分子一起抓来了，职务不小。他叫……"},{"type":"paragraph","text":"钱壮飞站在窗外窃听，大吃一惊:一定要除掉叛徒，保卫周恩来的安全。"}]}