{"id":741199,"date":[{"year":1987,"month":1,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1373","ytitle":"","mtitle":"伊朗兵临巴士拉城下","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"德黑兰电台广播:伊朗军队继十七日晚完全占领了布瓦里安岛之后，十八日夺取了巴士拉附近河流中的两个小岛，进逼巴士拉。当晚又出动六师地面部队，突破伊拉克军队三公里长的防线，跨过了贾西姆河。经过几天激战，前锋部队已到达距巴士拉仅九公里的地方。"},{"type":"paragraph","text":"巴格达发布的公报宣布:伊拉克军队“彻底粉碎”了伊朗军队十八日凌晨在南部战线发动的两次进攻，巴士拉安然无恙。十八日晚，又在中部和南部战线击退伊朗八个师的一系列进攻，敌人损失奇重……。"},{"type":"paragraph","text":"双方说法不一，但战况之惨烈，前所未有。"},{"type":"paragraph","text":"偷渡阿拉伯河"},{"type":"paragraph","text":"已经打了六年又四个月的海湾战争，从去年二月伊朗军队强渡阿拉伯河，拿下巴士拉以南的法奥半岛部分地区以来，战事曾经一度沉寂。伊拉克除了频频出动大批飞机猛袭伊朗军事和经济设施外，地面战事进入胶着状态。德黑兰虽然一再扬言要发动一次决定性的“最后攻势”，但迟迟不见实施。"},{"type":"paragraph","text":"一九八七年新年刚过，伊朗突然动手了。八日晚，南线的伊朗军队借夜色掩护偷渡阿拉伯河，在巴士拉东南方的沙勒谢赫沼泽地登陆，打响了代号为“卡尔巴拉-5”的战役。两天后，突破了伊拉克军队的防线。十日晚，进入“卡尔巴拉-5”第二阶段攻势，十八日晚，又发起“卡尔巴拉-5”第三阶段攻势。"},{"type":"paragraph","text":"伊朗议长拉夫桑贾尼声称，“卡尔巴拉-5”攻势就是“最后攻势的序幕”。它的战略意图很明显，首先是夺下沙勒谢赫地区，以便同已在掌握之中的法奥半岛连成一片，进而攻取巴士拉，切断伊拉克同科威特等海湾国家的联系，迫使海湾国家改变立场，疏远伊拉克。"},{"type":"paragraph","text":"三个阶段攻势"},{"type":"paragraph","text":"巴士拉是伊拉克第二大城市，有一百五十多万人口，居民以什叶派穆斯林为主。它位于阿拉伯河西岸，南距波斯湾约一百二十公里，是伊拉克主要的石油出口港。伊拉克赖以通往海湾的唯一出口乌姆盖斯尔就在巴士拉以南，附近还有一处可供使用的海军基地。"},{"type":"paragraph","text":"去年以来，伊朗军队始终把矛头对准巴士拉，可见它具有重要的战略地位。伊拉克在巴士拉周围建立了一道坚强的防线。由于巴士拉附近的沼泽地已经干涸，便于坦克和机械化部队的行动，地形对伊拉克有利。"},{"type":"paragraph","text":"“卡尔巴拉-5”攻势展开后的十多天中，伊朗军队遭到伊拉克军队的顽强抵抗，攻守双方死伤狼藉，沙地上尸体遍野，虽无准确统计数字，估计都在数万人上下。目前，伊朗军队已兵临巴士拉城郊，炮弹不断落入城内，不少建筑物被毁，居民已开始撤退，逃往伊朗炮火射程以外的较安全地区。伊拉克总统萨达姆为此紧急召集高级军事领导人商量对策。但据有关专家分析，伊朗即使付出更大代价，能否如愿以偿，还属未定之天。"},{"type":"paragraph","text":"在争夺巴士拉的同时，伊朗军队还在中部战线发动代号为“卡尔巴拉-6”攻势，以牵制伊拉克军队向南增援。"},{"type":"paragraph","text":"空袭不断加剧"},{"type":"paragraph","text":"伊朗军队的凌厉攻势带来了“袭城战”的大规模升级。两个星期来，伊拉克空军出动数千架次战机，猛烈轰炸伊朗城市、石油设施、地对空导弹基地和军需供应线。德黑兰、圣城库姆以及伊斯法罕、迪兹富勒、霍梅尼港、大不里士、克尔曼沙阿等都成了目标；连霍梅尼在德黑兰的住宅和总部也受到攻击。"},{"type":"paragraph","text":"伊朗为了报复，在十一、十四和二十日先后向巴格达和巴士拉发射了多枚导弹。"},{"type":"paragraph","text":"两伊六年对抗，双方军民伤亡人数少说也有上百万之多。一旦巴士拉失守，巴格达将面临敌军的直接威胁，而海湾局面也将改观。据西德《明镜》周刊报道，美国海军高级军官最近曾同埃及政府官员讨论了美国出兵海湾地区的可能性。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\871P050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伊朗部队横渡萨尔马切恩菲什湖</FONT>"}]}