{"id":741243,"date":[{"year":1987,"month":1,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"当代检察官","genre":"","count":"1883","ytitle":"","mtitle":"敢于碰硬的检察官","ftitle":"——记宝安县人民检察院检察长谢运粦","authors":["罗晓波"],"text":[{"type":"paragraph","text":"罗晓波"},{"type":"paragraph","text":"深圳市宝安县人民检察院检察长谢运粦，在打击严重经济犯罪斗争中不畏权势，秉公执法，刚直不阿，被人民群众称赞为“敢于碰硬的检察官”。"},{"type":"paragraph","text":"原西乡区公所退休干部罗祥宾，在担任区农工商信托公司采购员期间，贪污公款八万九千元港币。县检察院立案侦查后，依法从罗祥宾家里搜出了赃款一万三千元人民币。这以后，为罗说情的人纷至沓来。有的以熟人的身份在谢检察长面前为罗说情，被拒绝了。也有的以罗的工作单位领导的身份找到谢检察长，说:“我们了解罗祥宾，他是个老实的好人，不会贪污。”同样被拒绝了。这时，县委分管政法的一位领导也出面干涉，开始是在罗的一份“证明材料”上批字签名，要检察院考虑退回赃款。继而又亲自到检察院过问此案。谢检察长告诉他说:“从罗祥宾家里搜出的赃款，只是他贪污公款的一部分，另有一部分赃款还要继续追回。赃款是罪证，不能退!”“与罗祥宾合伙作案的香港一个老板，慑于法律，已主动交出了非法所得的二万二千元港币，积极争取我们司法机关对他的宽大处理。”最后，谢检察长又说:“我们不应该为罗祥宾说情和开脱罪责，而是要敦促他坦白交代，积极退赃，争取政法机关对他的宽大处理，这才是真正的爱护和挽救他。”可是这位领导仍坚持自己的意见，要检察院为他开具提审证，直接到看守所去找被告罗祥宾谈话。这时，罗祥宾就有恃无恐，拒不认罪，给案件的侦查带来了一定的困难。面对被告的嚣张气焰和来自外界的压力和干扰，谢检察长鼓励办案人员说:“就是再大的阻力，再大的困难，我们也一定要把案件搞到底。”在谢检察长的坚决抵制下，被告罗祥宾终于受到法律的制裁。法院依法判处他有期徒刑七年。"},{"type":"paragraph","text":"一九八五年整党期间，谢检察长在听县委整党工作报告时，得知坪地区兽医站党员站长肖春发利用职权，贪污公款一万元的情况。他认为，肖的贪污行为已触犯刑律，就立即派经济检察科两位同志到处理这起案件的有关部门了解情况。原来有关部门经过调查证实肖贪污公款一万元，但却又认为肖只是由于不懂财务制度造成的“过失性贪污”，因此“建议不追究刑事责任”。谢检察长听了汇报后，决心查个水落石出，组织办案力量，准备立案侦查。有关部门知道这一情况后，即向县委一位领导写报告，要求不要立案侦查，理由是:“已对肖春发作过纪律处分。”这位领导就在报告上批示，县检察院没有发现新问题，不要立案侦查肖春发。这时，有人出来说:“县委讨论的案件，检察院还要怎么样?”也有人劝谢检察长说:“和县委领导过不去，对你个人不利，对检察院也不利，这事就算了吧。”谢检察长想:我这个检察长是人民选举的，我的权力也是人民给的，对犯罪行为心慈手软，就是对人民犯罪。他在检察委员会会议上，态度坚决地说:“肖春发这起案件，就是没有发现新问题，也要立案侦查，依法追究刑事责任。”他顶住压力，排除障碍，带领办案组同志把案件查清，向法院提起诉讼。最后，法院依法判处肖春发有期徒刑五年。"},{"type":"paragraph","text":"解放前参加革命工作的麦德泉，一九八五年一月担任公明区副区长兼公明镇镇长期间，串通在港人员陈某某等五人，以假捐赠汽车为名，骗取国家进口批文，指使他在香港定居的儿子麦锦辉从香港购进八辆丰田牌小汽车，总值四十七万零五百元港币，然后以每辆加价一千五百元港币卖给区农工商物资公司等单位，从中渔利一万二千元港币。他还采取欺骗手段，借石岩湖渡假村的外汇帐户把这笔购车款汇到香港，严重偷漏国家税收。同年三月，他再次采取欺骗手段，借石岩湖渡假村的外汇帐户把儿子麦锦辉、麦庆辉两人从社会上非法炒买得来的六十万元港币汇给香港的一个朱老板，从中牟利三千元港币。案发后，县检察院及时依法立案侦查。这时，有关部门一位领导竟公开责问谢检察长，说麦德泉是科级干部，检察院立案侦查为什么不请示县委批准。接着，又有一位领导出面为麦德泉说情，说麦是老干部，要从轻处理。不久，又有人传说谢检察长快要被免职，调离检察院了。面对这些风风雨雨，谢检察长一身正气，不为所动，坚持查清事实，依法办案，终于将麦德泉逮捕归案，并把他送上审判席。"},{"type":"paragraph","text":"整党结束后，县里一位领导找谢检察长谈话，意思是要将他调离检察院。此时，谢检察长想到自己已年过半百，为党工作这么多年，也该安享晚年了。但是眼前的现实，却又使他感到安静不下来，不能放弃战斗。他明确地表示:只要我在职一天，一定要忠于职守，秉公执法，站好最后一班岗。深圳市委政法委员会、深圳市和广东省检察院的领导从县检察院检察干部的反映中了解到谢检察长的处境后，立即出面干预，制止了这个非正常的工作调动。于是，谢检察长更加充满信心，精神抖擞地投入到新的战斗中去。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\871Q030101.JPG\">"}]}