{"id":741245,"date":[{"year":1987,"month":1,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1566","ytitle":"","mtitle":"羁绊一解再创业","ftitle":"——上海助理工程师郑鸿坚辞职去农村办厂记事","authors":["于永保","张军杰"],"text":[{"type":"paragraph","text":"于永保　张军杰"},{"type":"paragraph","text":"郑鸿坚经上海市中级人民法院宣告无罪，予以平反后，辞职到青岛市莱西县创办桃花寨毛纺厂，帮助农民脱贫致富。为此，我们专程到桃花寨村拜访这位引人注目的助理工程师。不巧得很，郑鸿坚同志已回上海招聘技术人员，为今年初可以建成的毛纺厂试车投产作准备。村里的干部群众知道我们的来意后，争先恐后地向我们介绍了郑工程师平凡而感人的事迹。"},{"type":"paragraph","text":"人们说，老郑不仅有实干劲头，又有抢时间的精神。晚上，他为建厂反复设计图纸，规划方案，经常熬到深夜；白天，他和村民们一起搞基建劳动，脏活累活抢着干。有人注意到，老郑很注意自己的仪表修饰，下班后西装革履，举止文雅，俨然一副工程师派头；可上班后工作服一穿，就成了一个勤劳苦干的普通工人，油污泥巴全不在乎。有一次县政府的领导来看望他，看到他正和人们一起打扫库房，满身尘土，真不敢相信这是从上海聘来的工程师。在安装机器的十多天里，老郑带领上海来的五名技术人员，每天早晨七点上班，一口气干到中午，吃完饭又继续干到天大黑。村里有些帮助干活的小青年受不了，常指着手表说:“老郑，肚子饿了，好吃午饭了。”“天黑了，好下班了。”老郑把眼一瞪，说:“怎么，你们年纪轻轻的，还抵不过我老头子吗!”时间长了，年轻人心里明白，这就是上海工程师的时间观念，这是值得人们学习的拼搏精神!"},{"type":"paragraph","text":"郑鸿坚第一次来桃花寨时，乡政府感谢他千里迢迢来帮农民开辟富路，便备了一桌酒席接待他。老郑提出把酒席撤了，吃顿便饭就行了。作陪的同志还以为这是客套话，坚持让他就坐，不料他动了火气:“为什么正常的事情非要来这一套不可，难道我是为吃喝而来的吗?”这餐饭他硬是酒菜未动，只吃了三只饺子。事后，他抱歉地对乡领导说:“我脾气不好，易于发火，请你们原谅。我反对大吃大喝，请你们理解和支持我。”那位乡领导感动得连连点头。"},{"type":"paragraph","text":"桃花寨的干部看到老郑真心实意帮助村里办工厂，几次要发给他优厚的工资，都被拒绝了。他说:“咱们村子不很富裕，很需要节俭过日子。你们给我解决了差旅费和请人协作的劳务费就很不错了。我现在不能无功受禄，等厂子办兴旺了，村子富起来了，到那时我领工资才是于心无愧的。”正是在这种思想指导下，老郑注意从一点一滴为村里节省开支。他每次因事往返上海，都是乘五等船舱，住收费最低廉的大众旅馆。一次，桃花寨派拖拉机到上海拉安装机件，村干部劝老郑先乘火车回沪，到购货单位等候。为了节省路费，老郑坚持坐拖拉机和大家一同起程，颠簸了两天两夜才到了上海。路上遇到了大雨，他被淋得全身湿透，村干部心疼地说:“老郑，真是辛苦你了。”他却语重心长地说:“创业都是不容易的啊!”"},{"type":"paragraph","text":"去年十月六日，桃花寨村党支部的同志趁工作闲暇之时，特意安排老郑和上海的五名技术员乘车去游览蓬莱阁，午饭时包了一桌三百元的酒席。老郑闻知后非常不满，最后在他的提议下，大家买了最便宜的水饺吃。这次一行八人连伙食费加参观门票，一共只花了十六元。"},{"type":"paragraph","text":"老郑曾多次荣获市和区红旗青年突击手、社会主义建设积极分子称号，而今他仍然保持着作为先进分子所具备的品德和情操。他到莱西后，正值整党，他以一个普通党员的身份，自觉地参加组织生活。老郑已退休的老伴方月华，担心他在乡下吃苦受累，无人照顾。老郑便耐心地对她做说服工作，还请她到桃花寨，广泛接触群众，亲眼看看这里的一切情况。几天后老方高兴地表示，待厂子建成后，她这个有三十多年工龄的毛纺技术员也一定来负责培训工人。有人问老郑:“你为什么决心在桃花寨创一番事业呢?”他回答:“这里除了有地利、人和的条件外，我最满意的是这个村的领导班子事业心强，作风正派，不搞关系学，发扬了党的好传统。就凭这一点，我要在这里贡献出一切才智，把这里当作我的第二故乡。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\01\\871Q030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为郑鸿坚同志在向工人们传授操作技术。　于永保　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>于永保</FONT>"}]}