{"id":741200,"date":[{"year":1987,"month":1,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1458","ytitle":"","mtitle":"中美洲危机依然存在","ftitle":"","authors":["芝明"],"text":[{"type":"paragraph","text":"芝明"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"新岁以来，中美洲冲突加剧，局势动荡。尼加拉瓜与洪都拉斯边境冲突的战火刚熄，美国和洪都拉斯联合军事演习的硝烟又起。这一行动，引起尼加拉瓜政府的警惕，随即宣布桑地诺人民军和后备军人处于戒备状态。中美洲和平进程又陷入僵局之中。"},{"type":"paragraph","text":"美国和洪都拉斯的这次联合军事演习，是从一月十日开始的，代号为“阿华斯·塔拉-87”。美国军事发言人威廉·范霍恩宣布说，“有一千一百名美国军人参加演习，其中有二百二十名伞兵，将携带重武器，乘C-441飞机练习跳伞和着陆”。由于演习地点距尼加拉瓜边境仅十五公里，演习内容又是跳伞和着陆，尼加拉瓜政府不得不采取针锋相对的措施。尼总统奥尔特加指责说，美国配有导弹的军舰在尼加拉瓜沿海游戈，现在又和洪都拉斯在尼洪边境地区进行联合军事演习，这些活动的目的是为了“使其军队能适应对尼加拉瓜可能采取的直接行动”，因此，尼加拉瓜军队已严阵以待。"},{"type":"paragraph","text":"里根政府从第二任期开始，提出要推翻尼加拉瓜政府，在政治、经济、外交、军事、心理各方面施加强大压力。从全面经济封锁到进行武力威胁，从军事演习炫耀武力到援助尼加拉瓜反政府武装进行“秘密战争”，无所不用。美国的这种以强凌弱的做法，使得中美洲局势不断恶化。这种状况，引起了拉美国家和国际社会的强烈不满，"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"多年来，孔塔多拉集团四国为推动中美洲和平进程作了不懈的努力，后来，又有利马集团四国表示支持孔团的和平斡旋活动。这说明拉美国家希望尽快实现中美洲和平。"},{"type":"paragraph","text":"前几天，八国外长邀请联合国秘书长佩雷斯·德奎利亚尔、美洲国家组织秘书长巴埃纳·苏亚雷斯一起组成“十人和平使团”，对中美洲五国进行“旋风式”访问，作了一次重大的和平努力，"},{"type":"paragraph","text":"“十人和平使团”先于十八日在巴拿马城集中，召开一次协调会议。会议明确此行的目的在于同中美洲五国首脑会晤，了解各方立场，寻求推动该地区形势好转的适当途径。在随后十九、二十日短短两天里，“十人和平使团”马不停蹄，遍访哥斯达黎加、尼加拉瓜、危地马拉、洪都拉斯和萨尔瓦多五国首都，与五位立场不同的总统进行会谈，从中斡旋，承担了艰巨的任务。人们称这是一次不拘礼节的、紧张的工作巡视。通过这次斡旋活动，该地区的紧张局势有所缓和，但由于冲突各方的立场没有发生重大变化，中美洲危机依然存在。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"必须指出的是，美国对这次和平斡旋持反对态度。美国负责拉美事务的助理国务卿艾布拉姆斯最近声称，只有通过尼加拉瓜反政府武装向尼加拉瓜政府施加军事压力，才有可能使和谈进程有所发展。美国方面还采取具体措施干扰“十人和平使团”的工作。在美洲国家组织常设理事会举行的特别会议上，美国驻美洲国家组织的代表就发出照会，要求秘书长苏亚雷斯说明他为何参加“十人和平使团”的中美洲之行。苏亚雷斯据理力争，顶住了美国的压力。会上绝大多数国家的代表都支持苏亚雷斯，使美国代表的打算落了空。"},{"type":"paragraph","text":"“十人和平使团”结束中美洲之行后，回到墨西哥城，在二十日晚联合举行记者招待会，墨西哥外长说，他们的印象是，五国都同意就实现地区和平进行谈判。访问创造了有助于谈判的良好气氛，可以说，这次“和平旅行”部分地达到了目的，"},{"type":"paragraph","text":"但联合国秘书长佩雷斯·德奎利亚尔在对记者谈到中美洲和平前景时似乎不怎么乐观。他说:“我在同该地区各国政府首脑会晤时，发现中美洲国家尚缺乏解决冲突的政治意愿，各自都不放弃自己的利益。因此，该地区仍存在战争的危险。”他希望各方共同努力，创造彼此谅解和相互信任的气氛，消除冲突，实现和平，无论如何，“十人和平使团”的中美洲之行不失为一次和平创举，为新一年开创了良好的开端。"}]}