{"id":741497,"date":[{"year":1987,"month":1,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"文学作品","count":"1541","ytitle":"","mtitle":"金陵之夜(电影故事)","ftitle":"五　拳拳之心","authors":["甄布元"],"text":[{"type":"paragraph","text":"甄布元　编写"},{"type":"paragraph","text":"茶香，人亲，话长，情浓。"},{"type":"paragraph","text":"钱壮飞娓娓而谈，李克农凝神细听。当钱壮飞汇报到成立调查科之事时，李克农敏锐地意识到，此事非同小可。他让钱壮飞不要轻易暴露，并决定由钱壮飞向徐恩曾推荐，介绍他和胡北风到调查科属下的无线电管理局任新闻编辑。"},{"type":"paragraph","text":"徐恩曾对钱壮飞言听计从，一口应允。这样，国民党党务调查科，实际上就能掌握在我们手中了。周恩来领导下的中央特委，非常重视钱壮飞所处的极其有利的地位。为了最大限度地截取敌人绝密情报，建议钱壮飞设法到古城金陵——南京，在调查科本部任职。徐恩曾不明就里，对钱壮飞的建议，当然十分高兴。他想，有了钱壮飞替他坐镇，他能更方便地纵情于犬马声色之中了。由此，一出威武雄壮的历史剧，在石头城拉开了帷幕。"},{"type":"paragraph","text":"钱壮飞回家向妻子传达了中央特委的决定。他望着妻子饱经忧患的脸，吞吞吐吐地说:“组织上决定你暂时留在上海做联络员。”他观察了一下妻子的反应，小心地接着说，“为了工作方便，我想把孩子们带去，叫女婿刘继来往于上海、南京之间做交通员。”"},{"type":"paragraph","text":"钱夫人听后不禁一怔，为孩子的安全深感不安:“一涛那么小，去那个环境，我放心不下。”说着，眼圈一红，泪水夺眶而出。钱壮飞亲切地扶住妻子，动情地说道:“你的心情我理解，我们的生活就象大海中的小船，孩子们也跟着受颠簸。不过，你放心，我会很好地照顾孩子们的。”"},{"type":"paragraph","text":"钱夫人仰起泪痕未干的脸，无限深情地望着丈夫。一会儿，她站起身，默默地为钱壮飞整理行装。"},{"type":"paragraph","text":"钱壮飞到了南京。亲自选择了社址。这里是一条僻静的马路，房子门面象普通居家，这是为了遮人耳目。红漆大门上，钉着一块长方形木牌，上面写着“正元实业社”五个大字。推门进去，是一个天井，一棵茂盛的夹竹桃迎风摇曳。穿过天井，迎面是客厅。客厅两厢，是装门面的无线电修理间。客厅后面，则是秘密电台室、机要秘书室、主任室等要害部门所在。如果不是身在其中，谁能相信这里就是闻之色变的特务首脑机关。"},{"type":"paragraph","text":"钱壮飞以他的通达和勤勉，很快就驾驭了社内的实权，徐恩曾只不过是徒有虚名而已。"},{"type":"paragraph","text":"一天，钱壮飞刚刚上班，一个工作人员走来交给他一封电报:“钱先生，徐主任急电!”"},{"type":"paragraph","text":"钱壮飞走进主任室。将电报交给徐恩曾。徐恩曾见是绝密电文，有意支开钱壮飞:“钱先生，马上去备车，我要去中央党部。”"},{"type":"paragraph","text":"钱壮飞退到门口，又回转身拿起一份文件。他的眼睛猛地一亮:看见徐恩曾从西装口袋内，拿出一个蓝色封面的小本子。"},{"type":"paragraph","text":"“密码本!”钱壮飞心头一阵狂喜，装着若无其事的样子，慢慢地走了出去。"},{"type":"paragraph","text":"第二天，钱壮飞到调查科的分支机构——民智通讯社找李克农、胡北风。李克农满面阴云，不停地来回踱步。胡北风浓眉紧锁，闷坐一旁。钱壮飞心头一沉，赶紧问道:“出了什么事?”"},{"type":"paragraph","text":"胡北风说:“由于叛徒告密，敌人破获了我们一个组织。我们得到消息已经太晚了，想要营救，又没有准确情报。”说着，递过一份报纸。"},{"type":"paragraph","text":"钱壮飞看了一下，沉痛地说:“我们又失去二十多位同志。”"},{"type":"paragraph","text":"李克农说:“我们现在需要得到确切的情报，避免再发生这样的情况，在被捕的同志中间，还有一位中央委员呐!”"},{"type":"paragraph","text":"钱壮飞低头思索着，心里一阵剧烈的疼痛。他突然想起:“噢，昨天，徐恩曾接到上海来的一封绝密电报，然后就急急忙忙去中央党部，我看好象与这件事有关!”"},{"type":"paragraph","text":"胡北风急切地问道:“那你知道电报的内容吗?”"},{"type":"paragraph","text":"钱壮飞摇摇头:“这种绝密电报从来都是徐恩曾亲自译的，他有一本专用密码。”"},{"type":"paragraph","text":"李克农点点头:“这就是少数国民党官员使用的专用密码，在传递重要情报时才使用的。”"},{"type":"paragraph","text":"胡北风着急了:“那你能不能把它搞到手?”"},{"type":"paragraph","text":"钱壮飞面有难色:“这本密码徐恩曾形影不离，睡觉也带在身上。”"},{"type":"paragraph","text":"李克农接着说:“操之过急容易暴露，可这件事，又是刻不容缓。”"},{"type":"paragraph","text":"三人一时没了主意，钱壮飞闷闷地回到社里。刚刚坐下，只听大门敲得震山响，他伸出头去一望:“救星来了。”"}]}