{"id":741529,"date":[{"year":1987,"month":1,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1517","ytitle":"","mtitle":"上海艺坛春先到","ftitle":"——部分文艺团体走访记","authors":["张立行","陈青"],"text":[{"type":"paragraph","text":"一年之计在于春。新春之际，记者走访了本市部分文艺团体，看到的是一片十分喜人的景象，真是“万绿丛中红一点，动人春色不需多”。"},{"type":"paragraph","text":"交响乐团　音乐总监制带来新气象"},{"type":"paragraph","text":"我国首次实行音乐总监制的上海交响乐团迎来了改革后的第一个新春。记者日前来到上海交响乐团排练大厅，但见九十多名演奏员正在该团音乐副总监侯润宇的指挥下，演奏瓦格纳歌剧《唐·豪塞》序曲。陪同记者的上海交响乐团音乐总监助理钱世锦告诉记者，这是乐团为今年二月中旬到香港演出所作的排练。这次演出是大陆第一个交响乐团应香港官方邀请赴港演出，在一个星期的时间里，乐团将在侯润宇、陈燮阳和林昌(澳籍)三位指挥家的指挥下，分别演奏《黄河》钢琴协奏曲、《梁祝》小提琴协奏曲、朱践耳的《第一小提琴协奏曲》、以及外国著名作曲家的作品。目前，全团上下正秣马厉兵，作赴港演出前的最后准备。"},{"type":"paragraph","text":"钱世锦说，搞音乐总监制的目的是为了最大限度地解放艺术生产力，使我们的交响乐艺术真正能够冲出亚洲，走向世界。为了达到这个目标，在新的一年里乐团着重要在两方面下功夫。第一是提高乐团的艺术演奏质量，第二是准备制定一套按照中国国情符合艺术规律的规章制度，加强艺术管理。他们准备年底在上海体育馆隆重推出贝多芬的《第九交响乐》。届时将组成一个二百多人的乐团和一千多人的合唱团来演出这部世界音乐史上的恢宏之作。"},{"type":"paragraph","text":"上海人艺　新戏《原罪》正赶排"},{"type":"paragraph","text":"在上海人艺的排练大厅里，新戏《原罪》正在紧张地排练。该剧是青年剧作家赵耀民继《天才与疯子》之后的又一部新作。《原罪》通过曹家三兄妹在爱情、婚姻、家庭三方面的经历，探索了人际关系中最基本也是最重要的一种关系——男女关系的种种表现形态，力图引起人们的深思。曾经执导过《寻找男子汉》和《爱的构思》的青年导演雷国华，在谈到她在上海执导的第三个新戏《原罪》时，对记者说，如果前两个戏是以散文式为主要特点的话，那么《原罪》则更多地注重现实主义表现手法，注重对人物心理的开掘，强调发挥话剧演员的表演。她充满信心地对记者说:《原罪》将以一个崭新的面貌与观众见面。"},{"type":"paragraph","text":"记者获悉，今年人艺在以提高剧目演出整体质量为核心的前提下，将建立剧院保留剧目制度。有关领导对记者谈到，上海人艺从建团以来，上演了近三百多个新剧目，而保留至今的剧目却是寥寥无几，这与这样一个大剧院显然是不相称的。于是，今年人艺决定将一些能够代表该团的艺术水平，深受观众欢迎的剧目保留起来，并定期就这些剧目进行展演。目前正在举办的“上海人艺85、86年部分剧目轮换演出”正是一种尝试。参加这次轮换演出的《寻找男子汉》和《洋麻将》等均为近年来在观众中有较大影响的优秀剧目。据悉，以后人艺将在举办剧展的同时，还要开展对话剧创作及演出现状的学术研讨活动。"},{"type":"paragraph","text":"杂技团　追求技巧性与艺术性的完满结合"},{"type":"paragraph","text":"上海杂技团今年在改革开放中取得显著的社会和经济效益，创下五个全国第一。王峰团长充满信心地告诉记者:"},{"type":"paragraph","text":"“现在是我团施行改革的第七个年头，我们要再接再厉，把提高节目的艺术水准、体制改革的深入、文化设施的建设和新生力量的培养作为全年工作的重点。”"},{"type":"paragraph","text":"目前，上海杂技团的节目就其单项来看，可以说达到了很高的水准。但如果把这些节目安排在一起，组成一台晚会，往往让人觉得缺少总体艺术构思和艺术色彩。为此，该团特意成立了一个编导设计科，着重在节目的编排、艺术表现力方面作一些探索，把中国杂技搞成既有很高的技巧性又具有丰富的艺术表现力的艺术品种。这个团还致力于培养新生力量，现在培训班已经冒出了一批好苗苗。在艺术设施方面，该团已开始兴建西郊杂技马戏训练中心。今后若干年内将把这个训练中心扩建成我国第一所杂技、马戏训练学校。"},{"type":"paragraph","text":"本报记者　张立行"},{"type":"paragraph","text":"上海大学实习生　陈青"}]}