{"id":741790,"date":[{"year":1987,"month":2,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"为读者服务","column":"","genre":"","count":"1690","ytitle":"","mtitle":"她是一个公而忘私的人","ftitle":"","authors":["陈宏申","袁放荣"],"text":[{"type":"paragraph","text":"编者按　两位通讯员向本报推荐共产党员、退休教师高秋峰退休二十八年来悉心辅导孩子的生动事迹，读来令人感动。高老师身患多种疾病(包括舌癌)仍不忘教育孩子是自己的天职，还把有限的退休金拿来为孩子们购置了大量的图书报刊……有人说世界上根本不可能有毫不利己、专门利人的人。高老师的行为不正是毫不利己、专门利人的具体表现吗?具有这种高尚美德的人，在我们的社会里又何止高老师一人呢?"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"高秋峰是一位年已八十的共产党员、退休教师。她住在曹杨二村，退休二十八年来可说没有享过一天清福。她把自己有限的精力，全用在教育附近的孩子身上。她是一个公而忘私的人。"},{"type":"paragraph","text":"二十八年前，高秋峰突然中风半身瘫痪，被迫提前离开了讲台。她体质极差，还患有糖尿病、高血压，不久舌根部又患了腺癌。她那高度近视的眼睛又患上了白内障，挺直的背也渐渐弯了下来……可高秋峰没有被这些病症吓住。她没有忘记自己是一个共产党员、教育工作者，教育孩子是自己的天职。从一九六○年开始，她就利用自己的斗室，办起了校外辅导班。二十八年来，经她辅导的学生不下四、五百人。在辅导中，她发现孩子们学习英语困难比较大，为了帮助孩子学好英语，她从一九七二年开始跟电台学英语。每天清晨起床，一天四次，从不间断。她视力极差，只能借助放大镜做作业，但一丝不苟。为辅导孩子们，她还要仔细备课，我们劝她要保重身体，她笑笑回答说:我已是风烛残年之人，一点一滴时间都很宝贵，要我离开孩子干坐着比什么都难受。去年春天，高秋峰病得卧床不起。居委干部“命令”孩子们不要到她那里去。屋子里静了，她却怎么也休养不好，病稍有好转，她就拄着拐杖上门去找孩子。经过她的辅导，孩子们不同程度地取得了进步。有一位小学生学习成绩很差，父母想了好多办法都不见效。甚至请算命先生算命，当然也无济于事。后来，他们把孩子送到高秋峰办的辅导班，这位“顽童”学习有起色了，连英语也考了八十几分，孩子的家长高兴得不得了。高秋峰自己无子女，可她对每个孩子爱得是那么深。有一次她发现有位孩子一连几次没来上辅导课，放心不下，让两个孩子扶着她上门访问，发现这孩子在外边交上了坏朋友，瞒着父母在外游荡。她一连几个晚上没睡好，责备自己。此后，她更加注意孩子们的一言一行，重视做好思想品德教育。她在“六·一”儿童节开展“我为队旗增辉”教育；“七·一”进行党的光荣传统教育；“八·一”节，组织孩子们慰问军烈属；国庆节进行热爱祖国热爱社会主义的教育……她组织孩子们吟诗作画，出专刊，排节目，寓教育于各种活动之中。"},{"type":"paragraph","text":"人们都关心高秋峰病弱身体，劝她买点补品养养身子。她却说，吃补品补的是自己一个人，把钱花在孩子们的身上，比吃什么都强。二十八年来，她维持最低的生活水平，一年难得买几件衣服，一只靠背椅坏了，亲友要给她买新的，她说什么也不肯，干脆请人把靠背锯掉，把椅子改作凳子坐。可是为了孩子，她却慷慨解囊从不吝惜。她没有什么家产，她最大的家产是用退休金买的三千多册连环画及各种各样的儿童刊物。她为孩子们订了《小主人报》、《儿童时代》、《故事大王》、《智力》等十多种报刊杂志，每年花在这方面的钱就有两三百元。二十八年来，她为孩子花了多少钱，没人统计过，她也没报过账。据我们估算，她把退休金的三分之一以上贡献给了孩子。但她却从来不受一份礼。有的家长出于好意买了补品送来，她一一退回。有一回，受她教育过的二军大的几位大学生，买了一只半导体收音机送给她，不久，她把钱寄给了这些学生，并附上一封信说:你们的心意我领了，一个共产党员只有为人民贡献一切的义务，没有谋取私利的半点权利。"},{"type":"paragraph","text":"“丹心不知老将至”。这是高秋峰挂在家里正墙上的条幅，也是她二十八年公而忘私为孩子的最好写照。今年一月三日，人们为她庆贺八十寿辰，一位曾受过她教导的某大学副教授，特意送上一棵郁郁葱葱的铁树，祝她永葆青春，幸福长寿。这一夜，她几乎没合眼，白天忍着的泪水，一下全涌了出来。第二天，她对居委党支部书记说，只要我活着一天，就一天也不离开孩子们，要为党的教育事业作出自己的贡献。"},{"type":"paragraph","text":"我们祝高秋峰老师长寿，因为孩子太需要她了。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"陈宏申　袁放荣"}]}