{"id":741784,"date":[{"year":1987,"month":2,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2163","ytitle":"","mtitle":"他为什么苦恼","ftitle":"","authors":["庄周"],"text":[{"type":"paragraph","text":"庄周"},{"type":"paragraph","text":"郁强是我的好友，我们常常一起深谈到半夜。自从各自走上不同的工作岗位后，虽然联系少了，但彼此还是很关心对方的情况。我知道郁强曾被评为厂先进，很受重视。可最近郁强同我通电话，从他的语气里我好象听出一种愤愤不平的情绪。"},{"type":"paragraph","text":"在同他见面时，他跟我谈了他的情况:"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"郁强大学毕业分到厂里时，成了这家不大的厂中绝无仅有的文科大学生。郁强喜欢写作，常梦想成为一名作家，因此，他接到通知后很快就去报到了.当时他曾对我说，躲在书斋里成不了作家，只有在生活中体验，才能真正有创作的冲动。我了解郁强，他是那种处世一丝不苟的人。他去厂宣传科上任后，干得很认真，厂里反映他没有大学生架子，又很有能力。其实，他这个人个性很强，又敢于坚持自己认为是正确的东西，这一点随着时间的推移，在他身上越来越明显了。"},{"type":"paragraph","text":"郁强的上级彭副书记，分管厂里的宣传工作和思想政治工作。他常常爱找青年人谈话，厂里都知道他很会做青年的思想工作，很关心青年人。他也常找郁强谈话，告诉他厂里的宣传工作天地很广阔，大学生也很有用武之地，要郁强安心工作。郁强觉得彭书记倒也十分和蔼可亲。"},{"type":"paragraph","text":"进厂半年以后，郁强认识了一个女孩子。她是厂里企业管理科的一位技术员，叫小龚。郁强和小龚在工作中时有接触，彼此很谈得来。在郁强眼前常常会出现小龚的那对大眼睛。一天下午，郁强拿了两张音乐会的票子去找她，于是他们有了第一次约会。第二次约会是小龚主动来找他的，她从口袋里掏出了两张画展的票子。郁强看到了大地上萌生的春芽。郁强不知道这是不是就是在恋爱，只觉得一切都是朦朦胧胧的，那迷蒙的美。"},{"type":"paragraph","text":"第三次约会再也不存在了。原因很简单，彭书记知道了郁强同小龚约会的事，去找了小龚的一些好友，问她们小龚这个姑娘以前怎样，是否有过男友，是否还经常同其他男孩子一起出去。他还亲自找小龚谈了一次，说郁强现在还没有转正，业务上也很有前途，不要去分散他的精力。这一切，都很伤小龚的自尊心，她找到了郁强，当面扔给他一串愤怒的话:“才出去了两次，你就让你的保姆来调查我的底细，真卑鄙透了!”郁强想解释，但又感到无从解释.他去找彭书记，彭书记耐心地劝告说:“我们这是为你好，对你负责。你还小，日子长着哪。”"},{"type":"paragraph","text":"经历了这次失败，郁强闷闷不乐了几天。他渐渐地理解了小龚，“如果我是她，我大概也会这样做的”，他这么想。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"郁强离开大学后，从未停止过写作。他爱搞创作，写小说，也喜欢针对实际写一些言论文章。不时有一些稿费汇单寄到单位中，他同一些报刊编辑的通信也较频繁。一天，彭书记在报上看到了郁强的一篇言论文章，谈的是目前在知识分子使用上还存在的一些问题。彭书记找到了郁强，问他写这篇文章为什么不同领导打个招呼?郁强说:“我文章中写的是现在普遍存在的一些问题，并没有具体指我们厂里的事，我觉得没有必要打招呼。”彭书记说:“你在文章中虽然没有具体指明是我们厂，但你总是我们厂里的职工，旁人会怎么想?还是让厂领导把把关，创作自由总还得有纪律吧。”郁强看得出，彭书记有些不快。"},{"type":"paragraph","text":"此后，郁强写文章便不再用自己的名字，而是用了一个别人不知道的笔名，以减少矛盾。没想到，有一次他一篇文章发表后，寄来的汇款单又让彭书记给发现了。彭书记阴沉着脸，把汇款单拍在郁强面前的桌上，问:“你又写了一篇什么?为什么一定要背着领导?”郁强不服道:“写作是我个人的事，与厂里无关，谈不上什么背着领导的问题。”彭书记摇着头说:“小青年，你原来很有前途，但千万不要骄傲。你把文章拿出来让我们看一下吧。”郁强心中十分气闷，彭书记这些带有威胁性的话刺激了他，再加上与小龚的那件事，郁强倔强地昂了昂头，说:“不!”便拂袖而去。"},{"type":"paragraph","text":"于是，郁强同彭书记的良好关系遂不复存在了，彭书记在郁强心目中再也不是“和蔼可亲”的形象了。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"爱情，是年轻人所向往的。郁强又有了一位女友。他吸取了第一次失败的教训，这次没有对单位中任何人透露。没想到在一次约会时，被彭书记撞见了。"},{"type":"paragraph","text":"第二天，彭书记来找郁强了。他先对郁强讲了一通青年人要对领导敞开思想，否则对自己的发展是不利的，云云。然后又说了一通青年人交朋友、谈恋爱要慎重，要走正路，许多青年就是在这些问题上没有处理好而跌跟头的，等等。说得郁强摸不着头脑。最后，彭书记问郁强最近是不是在谈恋爱，女朋友在哪里工作，郁强不愿意同他谈这些。于是，这场谈话不欢而散。"},{"type":"paragraph","text":"过了几天，郁强才明白彭书记这番谈话的背景。原来前不久，郁强同他的表妹一起去外婆家的时候，正好让彭书记看到，以为是郁强的女朋友。几天后又发现郁强挽着他的女友在路上散步，便以为郁强在谈三角恋爱。彭书记进行这次谈话一来是要摸摸郁强的底，二来是要向郁强敲敲警钟。没料到郁强谈话时自始至终闷头不语，既未交心，也未解释。谈话没有结果。"},{"type":"paragraph","text":"彭书记认为郁强的这一态度是对他的轻视和不尊重。他要求组织对郁强的恋爱问题进行调查，并扬言郁强可能要受到处分。一时，空气十分紧张……"},{"type":"paragraph","text":"这便是郁强苦闷的缘由。我问郁强:“你为什么不去找彭书记，把事实澄清一下呢?”郁强摇了摇头说:“不!因为我觉得写文章、谈恋爱都是我个人的私事，彭书记没有必要、也没有权力来干涉。"},{"type":"paragraph","text":"听了郁强的话，我不禁想，作为领导、家长或朋友，在关心青年时，要尊重青年，理解青年，同时对青年进行必要的指导，只要意见合理，我相信青年朋友也会乐意接受的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\02\\8724020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图:单晓报</FONT>"}]}