{"id":741856,"date":[{"year":1987,"month":2,"day":5}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"(电影故事)","count":"1561","ytitle":"","mtitle":"金陵之夜","ftitle":"十　山雨欲来","authors":["甄布元"],"text":[{"type":"paragraph","text":"甄布元　编写"},{"type":"paragraph","text":"在蒋介石看来，部属对自己的畏惧，标志着自己至高无上的权威，此刻，看着战战兢兢的张道藩、徐恩曾，蒋介石陶醉在领袖欲的满足中，刚才的一点不快，渐渐消去。何况，和那些武夫相比，眼前这两位同乡，价值要重要得多。"},{"type":"paragraph","text":"蒋介石的语气变得亲切起来，带有明显的开导意味:“你们调查科已经成立一年多啦!我早同你们讲过，要集中一切力量对付共产:党。”"},{"type":"paragraph","text":"徐恩曾嗫嚅地答道:“据我们调查，共产党的武器相当破旧，尽是些梭标和大刀。”"},{"type":"paragraph","text":"蒋介石有点反感:“这个我早就知道，我要的是共党机密，嗯!”蒋介石拉长了鼻音，扫视着张、徐两人，颇有些严厉，“共产党善于煽动老百姓来对付我们，你们能不能派人混进共产党中央里去呀?在这方面，不要怕花钱，钱，我有的是!不够还可以向外国人借!”蒋介石站起身，来回踱了几步，补充道，“还要善于利用共党变节分子，堡垒最易从内部攻破。”"},{"type":"paragraph","text":"张道藩、徐恩曾站得笔挺:“是，我们一定遵从总司令的意见，尽力去办。”"},{"type":"paragraph","text":"果然，国民党当局加强了对共产党的搜捕，宪警密探，昼伏夜出，白色恐怖日甚一日。鉴于中央革命根据地日益巩固，中央决定迁到苏区去，并在上海成立中央分局。周恩来把这一决定通知了顾顺章，并对他说:“老顾，张国焘、沈泽民、陈昌浩到鄂豫皖去建立中央分局，这次的安全护送工作，中央决定由你来负责。”"},{"type":"paragraph","text":"顾顺章夸下海口:“好!这个交给我啦，我亲自到汉口安排交通，一定安全地把他们护送到目的地。”说完站起身欲走。"},{"type":"paragraph","text":"周恩来很不放心，叫住他，语重心长地叮咛道:“这次任务非常重要，在武汉你认识的人很多，为了党的利益和个人的安全，你要深居简出，千万不要在公开的场合露面。”"},{"type":"paragraph","text":"顾顺章不以为然，但表面上仍顺从地点点头。周恩来要他四月二十四日一定赶回上海，他也点头应允。"},{"type":"paragraph","text":"顾顺章走了。由此引发一起震惊中外的危及中共中央机关、共产国际机关的大事变，中共中央领导同志周恩来差一点身陷囹圄。钱壮飞于千钧一发之际，力挽狂澜，使党中央避免了一次毁灭性的浩劫。钱壮飞为党所立下的不朽功勋，将同祖国山河同在。"},{"type":"paragraph","text":"这个大事变发生在四月廿四日。"},{"type":"paragraph","text":"四月的金陵，春意融融。石头城下，阡陌尽染。十里秦淮河，绿波清清。"},{"type":"paragraph","text":"春意撩人。徐恩曾急匆匆赶往上海，要和王丽娜温柔乡里诉离情。他推开钱壮飞递过来的文件:“这个等我回来再看吧!”"},{"type":"paragraph","text":"钱壮飞笑容可掬:“礼拜一我派车去接你。”"},{"type":"paragraph","text":"徐恩曾摆摆手:“不用啦，谢谢。后天是老太太的生日，我还要回来给老寿星嗑个头，陪老人家吃寿面。”"},{"type":"paragraph","text":"钱壮飞对他的孝敬也表示钦佩，打趣道:“无怪乎有人说徐先生把东方孝道同西方文明集于一身。”"},{"type":"paragraph","text":"徐恩曾打着哈哈:“哪里，哪里，舍下有什么事，还要多关照。”说完一溜烟走了。"},{"type":"paragraph","text":"钱壮飞想起儿子一涛多次央求带他出去玩玩，一直没成行，实在委屈了孩子。望着满城春色，钱壮飞的心也跃跃然了。"},{"type":"paragraph","text":"第二天，钱壮飞偕同女儿、女婿、儿子来到了明孝陵。宽阔笔直的陵道上，一字排站着十二对巨大的石狮、石麒麟、石象。一涛兴奋地跑来跑去，欢呼雀跃。一会儿，他躺在一只石象下，抚摸着象鼻子，开心极了:“真好玩，大鼻子。”"},{"type":"paragraph","text":"钱壮飞心里尽管有点酸楚，但儿子的情绪强烈地感染了他，他觉得好象回到了孩童时代。他决定尽量满足孩子的要求，尽一尽自己这一颗当父亲的心。"},{"type":"paragraph","text":"忽然，一涛的童声尖叫起来:“爸爸，给我们照张像吧!”钱壮飞抬头一看，三个孩子站在石象前，正微笑地望着他，他举起照相机，摄下了这难忘的时刻。"},{"type":"paragraph","text":"一涛又有了新点子，要给爸爸拍照。钱壮飞答应了。在一涛揿动快门时，钱壮飞做个怪样子——留下了历史的纪念。"},{"type":"paragraph","text":"后来，他们来到中山陵。一涛指着进口处的石牌坊上的字问:“爸爸，什么叫天下为公?”钱壮飞说:“就是说，一个人活着，不能总为自己，应该为大家。”说着，愉快地和孩子们一起向台阶上跑去。"},{"type":"paragraph","text":"当晚，钱壮飞回到办公室，发现桌上放着三封汉口来的加急密电。拆开一看，惊出一身冷汗。"}]}