{"id":741981,"date":[{"year":1987,"month":2,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"360行","genre":"","count":"1540","ytitle":"","mtitle":"文物经营的行家里手","ftitle":"","authors":["乐维"],"text":[{"type":"paragraph","text":"乐维"},{"type":"paragraph","text":"提起上海友谊商店旧工艺商场经理朱力，同行们夸他经营有方，艺术家们称赞他尊重艺术、人才，博物馆同志欣赏他文物鉴定的能力，而一些外国客商又说同他打交道有共同语言，愿意找他洽谈业务。他是怎么赢得了如此众多赞语的呢?"},{"type":"paragraph","text":"话题是从去年该店与上海紫砂协会、江苏宜兴紫砂工艺二厂联合举办宜兴紫砂茗壶展销，获得很大成功谈起的。朱力早在一九七九年就曾设想开拓紫砂茗壶的经营业务，后因各种原因终未如愿。前两年，国际上掀起了一股收藏中国紫砂茗壶热，紫砂壶顿时身价百倍。朱力得知这一信息后，即驱车赶去陶都宜兴组织货源，无奈当地厂家拿不出象样的现货。面对这种情况，他一面建议当地厂家在报纸上刊登征集紫砂老艺人作品的消息，一面采访老艺人，邀请他们免费来沪参观游览。这举动，使一些久不被尊重的紫砂老艺人深受感动，纷纷献出自己制作、收藏的紫砂壶精品。朱力如获珍宝，随即找了当地一家紫砂厂，劝说他们接受了仿制生产的任务……这次展销，不仅及时地满足了国际上收藏热的需求，而且为国家多创了外汇。类似这样有胆有识地组织工艺品经营，在朱力的工作中是常见的。特别是“十年动乱”期间，上海许多著名书画家被打成“牛鬼蛇神”，创作权力被剥夺，作品在国内不准销售，连一些昔日的亲朋好友也避之而去的时候，朱力出于对祖国传统文化艺术的热爱和对艺术家们不幸遭遇的深切同情，敢于暗中送文房四宝上门安慰他们，鼓励他们大胆创作。为能使作品既适合外宾需要，又可避开当时的“文字狱”，朱力又向书画家们建议创作的题材和内容。正是由于他的努力，上海一些著名书画家的作品在该店从未间断过销售。然而那样干，在当时是需要何等的勇气、魄力啊。对此，许多书画家至今对他怀有敬意。"},{"type":"paragraph","text":"作为新中国培养的第一代文物经营行家，他不仅在经营中具有勇气和魄力，而且形成了自己的经营特点。他特别注意收集外国人的需求信息，了解掌握他们的使用习惯，如图章，中国现在使用习惯是官圆民方，日本恰恰相反，为官方民圆，他就让工厂大量生产圆章，并率先在该店以销售圆章为主。又如砚台，国内生产的砚台大都呈圆形且池浅，不能适合日本人直向磨墨需池深的使用要求，他又设计了长方型且池深的砚台样式，并配以“松鹤”等浅雕图案，交工厂生产。不仅如此，朱力在经营上还常有异想天开的创举，当外国书画艺术代表团来沪时，他便精心组织上海书画界同行与代表团见面，切磋技艺，增进友谊，从而也扩大了友谊商店对外的影响。他还多次安排书画家去宝钢、金山石化总厂等地为外国专家、技术人员挥毫表演，作品现场销售，深受外国朋友的欢迎。特别值得一提的是:由朱力最先提出并组织编写的《现代中国篆刻艺术》一书(中日文对照)在日本出版、发行后，引起了极大反响，这本书在向外国人介绍现代篆刻家艺术成就的同时，开拓了该店接受订制名家印章业务，获得了很大经济效益。"},{"type":"paragraph","text":"朱力在文物经营上的才能是多方面的，在二十五年的工作实践中，他通过拜先辈为师，翻阅大量的文物资料，以及利用经常出差的机会，去各地博物馆观摹文物藏品等，掌握了相当程度的文物鉴定本领，对经营中遇到的字画的真假、玉器的年份、瓷器的窑口、砚台的坑口等各类文物的鉴定，他都能说得头头是道，令听者折服，无怪一些老客户指名要找他介绍商品，洽谈业务。鉴于他的文物鉴定能力，朱力曾被市里借去搞清理文物工作，这期间，他抢救出了一大批名贵文物，还曾因鉴定出一本王羲之书法的唐摹本，获得有关方面的好评。在该店附设的文物收购业务中，他也多次发现了文物珍品，推荐给博物馆收藏。海关、公安局等部门查获的走私文物，更是每每请他进行鉴定，成了一名编外的文物鉴定人员。作为一名经理，他又利用业余时间，将自己积累的经验编写成册，供本店年轻的职工学习、使用。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\02\\8727020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>白华阶</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>朱力在鉴赏文物　白华阶摄</FONT>"}]}