{"id":741924,"date":[{"year":1987,"month":2,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(电影故事)","count":"1693","ytitle":"","mtitle":"金陵之夜","ftitle":"十一　风云突变","authors":["甄布元"],"text":[{"type":"paragraph","text":"甄布元　编写"},{"type":"paragraph","text":"钱壮飞走进办公室，一眼看见桌上放着三封白色的加急绝密电报。钱壮飞拿起一看，全是汉口来的。他正在沉吟之间，报务员推门进来，手里拿着一封白色电报:“钱先生，又一封急电。”说完，走了出去。"},{"type":"paragraph","text":"钱壮飞接过电报一看，也是汉口来的。钱壮飞的心怦怦直跳:“一天连发四封加急电报，非同小可，莫非敌人在汉口方面有重大突破?”钱壮飞不敢迟疑，将窗帘紧闭，紧张地翻译起来。不一刻，一行电文清晰地跃入眼帘:"},{"type":"paragraph","text":"“顾顺章受捕，现已自首。如能迅速地解到南京，三日之内，可将上海共产党机关全部肃清。”"},{"type":"paragraph","text":"钱壮飞几乎不敢相信自己的眼睛，他甚至有点怀疑是否敌特机关为了邀功而编造了天方夜谭。这方面的例子以往并不鲜有，时常会闹出一些一举破获中共首脑机关，而一经查明纯属子虚乌有的笑话。钱壮飞之所以怀疑密电的真伪，还因为是在感情上接受不了，也不相信顾顺章叛变自首的严酷现实。顾顺章是中共中央政治局委员，负责党的保卫工作。他以往的斗争经历，颇有些传奇色彩，敌顽也曾悬赏缉捕他。这样一位卓有声名的党的领导人，怎会变节自首呢?!敌人会不会认错人呢?可眼前的四封急电，白纸黑字，写得明白无误，上面还署有武汉行营主任何成浚的大名。这可是关系到党中央安全的大事啊。"},{"type":"paragraph","text":"钱壮飞觉得心头热血直涌，额角不停地沁出一阵阵冷汗。严酷的斗争现实使他意识到，与其信其无，不如信其有。稍有不慎，后果不堪设想。他审慎地考虑着对策。"},{"type":"paragraph","text":"思绪一旦理顺，钱壮飞反而镇定下来。他开始有时间去思索:顾顺章是如何落入敌手的呢?"},{"type":"paragraph","text":"事情是这样的。顾顺章受周恩来之命，完成护送张国焘、沈泽民、陈昌浩到鄂豫皖根据地的任务后，滞留在武汉，一头扎进他的饼妇——一个江湖女魔术师的怀里，两个人打得火热，迟迟不肯东归。周恩来限期让他返沪的严命，他不屑一顾。为了维持他花天酒地的生活费用，他置党的地下斗争的严格纪律于不顾，用了个化名，公然在汉口民众乐园表演魔术，由此种下祸根。"},{"type":"paragraph","text":"这天——四月二十四日，是周恩来令顾顺章回上海的最后期限。江汉关的大钟，指向五点。落日的余辉，透进大智饭店的一间客房，投下斑斑驳驳的光影。顾顺章和女魔术师鬼混了一天，此时刚刚起床，裸露着上半身，坐在镜前刮胡子。女魔术师躺在床上，衣衫不整，神情倦慵。她猛然想起一件事，就朝顾顺章尖声尖气地喊道:“哎，你不是说，二十四号有重要事，必须赶回上海吗?”"},{"type":"paragraph","text":"顾顺章不耐烦地“哼”了一声，走到床边坐下来，两眼热辣辣地盯着女魔术师妖冶的脸蛋，轻佻地说道:“宝贝，我同舍不得离开你。和你在一起，比什么都重要。”"},{"type":"paragraph","text":"女魔术师高兴地坐起身，一把搂住顾顺章的脖子:“这么说，你同意了?”"},{"type":"paragraph","text":"顾顺章顺势在她娇嫩的脸蛋上亲了一口:“我同意什么?”"},{"type":"paragraph","text":"女魔术师撒起娇来，偎依在顾顺章怀里，亲热而又坚决:“和我一齐走。顺章，如今不同前几年了，那时候的上海是工人的天下，你顾顺章是工人纠察队长，大名鼎鼎，谁不敬你三分。如今，抓去就要掉脑袋。魔术是假的”，她抬手抚摸着顾顺章的头说，“这却是真的。”"},{"type":"paragraph","text":"一席话，勾起了顾顺章万千惆怅。早年，顾顺章也是一条热血汉子。大革命年代，如火如荼的工农运动，使他激奋不已，对未来产生过多少瑰丽的向往和憧憬啊!他奋不顾身地投身进去，很快以他的机敏善变，对敌英勇果敢而成为工人运动的领袖，进而被选进中央领导机关。那真是一个难忘的黄金时代。工人武装配合北伐军，将北洋军阀逐出上海，顾顺章在上海滩也名闻遐迩。那时节，他一挥手，平地起风云。他一声令下，大军如舟樯林立。他陶陶然了，潜伏在内心的私欲开始抬头。他觉得革命快要成功了，他不啻是一位开国元勋，理应享有高官厚禄。谁知蒋介石翻脸不认人，他的幻想也随之灰飞烟消。起先，他对蒋介石的背叛感到怒不可遏，进行过顽强的抗争和反击，秘密处死过不少变节分子如白鑫之流。但随着蒋介石统治的日益稳固，他有点惶惶然了。早先写就的自首书，不能不说是他内心隐密的一种表露。虽说他忍受不了严格纪律的约束和清贫淡泊的生活，但现在就让他依照女魔术师的意见，离开好不容易才获得的中央领导地位，去过隐居的平静生活，他还有点于心不甘。他认为事情尚未到最后关头，需要等待时机，待价而沽。"},{"type":"paragraph","text":"顾顺章究竟何去何从呢?"}]}