{"id":741989,"date":[{"year":1987,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2784","ytitle":"","mtitle":"第七个春天","ftitle":"","authors":["尧耕"],"text":[{"type":"paragraph","text":"发表在《昆仑》一九八六年第六期上的中篇小说《第七个春天》，是张廷竹从南疆采撷的一束硝烟、一团烈火。作品通过一对恋人在前线的经历，赞美了战士们大公无私的崇高思想和献身精神，讴歌了他们战胜万重困难的英雄气概。与此同时，也道出了正在浴血奋战的战士们的苦恼……读来感人肺腑，发人深思。现将主要故事梗概介绍如下。"},{"type":"paragraph","text":"这是西线战场上的第七个春天。"},{"type":"paragraph","text":"侦察科长洪明生带了一支小分队，在地图上只有两公里直线距离的山地密林中，已经走了四天了。昨天上午，他下令把大衣、雨衣，还有一桶压缩饼干扔掉了——没有人带得动它们了。直到今天，他们才走出了野兽都不曾走过的“路”，到了一个不是笔直的陡坡上来。他命令大家休息一阵。通讯员周不农一倒在地上，哆嗦着手，划了好几根火柴才点燃了烟头。“想家吗?”洪明生问他。通讯员说，去年探家好不容易找上一个对象，一上战场就吹了。洪明生的心里起了一阵怜悯，既同情别人，也同情自己。小周指着正在远处警戒的侦察班长说，五天前他收到了未婚妻的绝情信:“你有你的理想，不愿意退伍，好吧……你做你的理想兵，我发我的现实财。”洪明生来到黄细毛的身边，不禁吓了一跳，他的脸变成畸型的了。干粮没有了，他吃了一只野木薯中的毒。洪明生回到通讯员身边躺下了。小周又告诉他，侦察班长黄细毛给女朋友回信，问我怎么写，我说在信纸上画一个大句号就行了!他真想看看这个句号。"},{"type":"paragraph","text":"小分队继续前进了。小周折了一根树枝来支撑虚汗淋淋的身子，好几个吃了野木薯中毒的战士开始在地上爬行。突然暴发的山洪把黄细毛卷走了，所幸的是他撞在了一棵树上，洪明生将他拖到了一块岩石上，黄细毛将一只手按在装着那封断交信的上衣口袋上，声音很轻地请求道:“洪科长，假如我回不去了……就另外写一封信给她，不要‘句号’……她以为我没收到信就死了，心里好过些……”洪明生要他一定要活着回去。这样的队伍怎么能打仗!在那里，他向上级发出了请求撤回的电文。迅速到来的回电只有一句话:胜利往往在于最后坚持一下的努力。还能行走的人背着伤员，迈着几乎完全麻木了的双腿，终于靠近了敌人的一个指挥所。黄细毛的嘴里咬着一块毛巾，他忍着剧痛从口袋里掏出一瓶科长给他的双宝素，塞到通讯员的手中，小周的鼻子发酸了，他想起去年探家时也给父亲买过一盒双宝素，老头为了贷款方便，把它送给了信用社一位肥头大耳的主任。洪明生下达了“伤员留在这里，留两个人保护，其余的跟我到前面的小路上去”的命令。小周不由分说，磕去瓶口，往黄细毛的嘴里倒。"},{"type":"paragraph","text":"他们潜伏在小路边。据点里的敌人没有动静，四周静得让你无所适从。洪明生想起了意中人，想起了这次出发前的文山之行。宋亚丹是军区报社的记者，他俩在小学是同班同学，在同一个军区服役，隔三、五月也总能见上一面。他一直想打电话、写信给她，全因为吃不准，怕难以高攀而拖了下来。后来她托人捎来了一包喜糖。再后来他跟军政委的女儿——一位女军医谈了三年恋爱，结果因为有人向她父亲反映他有思想问题而吹了。自从听说宋亚丹同她的丈夫——一个新时期的“毕巧林”离婚之后，上了前线的野战医院，他希望能见她一面，谈一谈。这次执行任务前，他想到也许永远地回不来了，便鼓足勇气，带着通讯员赶到清泉洞，跳上了宋亚丹临时去护送伤员的那辆救护车。"},{"type":"paragraph","text":"途中，宋亚丹告诉他那个政委的女儿连孩子都有了，听说她不怎么幸福，老头子也很后悔，并问他为什么还不结婚，他第一次向她敞开了心扉:"},{"type":"paragraph","text":"“是吗?我可不感到后悔。我想找一个比较了解我过去和将来的人，比方你，可是上了三年大学，耽搁了，明天说不定就会踩上一颗地雷。”她听了，脸红到了耳朵尖，嘱咐他要胜利回来。在文山的那个黄昏，他们走过文化宫时，宋亚丹还问他会不会跳舞……。他只愿一仗下去后，能到她的医院去住几天，把她的孩子带到公园里去玩。"},{"type":"paragraph","text":"三个敌人从据点走了出来。当这三个士兵走了一里多路，走到洪明生他们面前时，小周扣动了扳机，一个家伙在枪声中倒了下来，洪明生想抓活口，奔到另二个敌人的身边去。其中一个瘦兵举着双手向他走来，突然他用一只手抓住了腰上一枚手雷的引环，“科长”，几个声音同时惊呼起来。洪明生明白了这家伙想干什么，向他扑了过去，在争夺中那家伙已拔出了引环，洪明生飞起一脚踢在了敌人的腰间，敌人腾空而起，落在几米外的地方，顿时一声巨响……。他和小周押着另一个俘虏快速撤了回去。这时身后枪声大作，留在后面的黄细毛及时向炮兵指示了敌人据点的具体方位，一排排炮弹呼啸着落在敌人据点的指挥部。等洪明生走到黄细毛身边，这位出色的侦察班长已经闭上了眼睛，手里捏着那个小瓶，三分之一的双宝素还没有喝掉。洪明生从他胸前拿出那封信，在洪水和汗水的浸泡下，信封上的字迹已无法辨认。大炮还在怒吼，敌人集结起来进攻了。“打啊，给老子拼命的打!这个世界是靠打出来的，跟老一辈一样!”洪明生喊着……"},{"type":"paragraph","text":"大年初一的早晨，洪明生专程来到炮兵营向营长致谢。老营长为他斟了满满一杯酒，称赞他亲自带着尖刀班作战了不起，并为他受到的非议鸣不平:“有人说你怕死，还没接火就请求撤回……妈妈的，叫他们来试试看!”洪明生的眼眶变得湿润了，他说自己确有失误之处，“不，不!”炮兵营长一句也不让他说。电话铃响了，政委通知他，野战医院的女兵们想跟侦察兵联欢，车子下午到，她们来了后要跳舞，让他回去教大家试一试。他告别了营长回到驻地。"},{"type":"paragraph","text":"兴高采烈的战士们很快就把会场布置好了。洪明生捧着一套西服，通讯员小周买的那本《交谊舞入门》和他写给几个寄来慰问信的女同胞的信，走了进来。他的耳边仿佛又响起小周在战斗结束后对他讲的话:“仗打完后，老子一定要脱掉军装，好好地学一学，跳它一场。”他希望看到小周穿上了西装，将手放在某一位少女的腰间旋转，跟她讲着信上的语言……女兵们来了。洪明生认出了在清泉洞邂逅的那个小护士，通讯员小周的老乡。宋亚丹低着头跟在她的后头。音乐奏起来了，洪明生看着宋亚丹教战士跳舞，那少女般婀娜的身材和迷人的轮廓，使他又想起了打仗时的念头:带她的孩子去少年宫玩。小护士走到他的身旁，问小周怎么会在最后的时刻……?那天早晨，在回来的路上，一个抬担架的战士踩了一颗地雷，小周腹部被炸，卫生员替他包扎好伤口，他拖着重伤，走了一会才倒了下去。不知何时站在一边的宋亚丹听了惋惜地说:“他是流尽鲜血才死的，你们当时应该让他躺在担架上。”洪明生朝她扫了一眼，立即反唇相讥:把黄细毛的担架让给他，难道置烈士于不顾?!说完便走出门去。小护士追了出来，问他去哪儿?“随便走走，”他声音很轻。宋亚丹也追了出来。她没想到欢乐的舞会是由那样多的鲜血所组成，而自己的一句蠢话竟使一向用温驯的眼睛看着她的侦察科长拂袖而去。"},{"type":"paragraph","text":"洪明生走到战友牺牲的地方。他厌恶地望着丢在地上的彩卷盒子，泪水从他的腮帮上掉了下来，他小声地叫着长眠不醒者的名字。远处一个女军人也坐了下来，看着他在薄暮中显得瘦削的身影。"},{"type":"paragraph","text":"(尧耕缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\02\\8727030101.JPG\">"}]}