{"id":1128973,"date":[{"year":1998,"month":1,"day":21}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第158期)","column":"","genre":"","count":"1788","ytitle":"","mtitle":"欧元——科尔打出竞选王牌","ftitle":"","authors":["林荫"],"text":[{"type":"paragraph","text":"科尔欲夺“四连冠”"},{"type":"paragraph","text":"今年九月二十七日，德国将举行大选。现总理科尔虽然已经两度连任总理，在总理宝座上稳坐了十六年，但是他依然雄心勃勃地制定了竞选战略，准备夺得他的第四个总理任期。"},{"type":"paragraph","text":"不过，这次科尔是在国内外形势极为不利的情况下进行的一场殊死搏斗。首先，去年德国的失业人口高达四百五十万，是自一九三三年以来失业情况最严重的一年。其次，科尔执政时间过长，积弊甚多。尤其是英国、法国在过去两年里先后实现了政府更迭，由左翼激进党派取代了右翼保守党派。因此，德国国内要求政府换班的呼声日益高涨。第三，科尔一贯积极推行欧洲货币统一政策，被称为“欧元总理”。但是德国国民却对欧元持怀疑态度，在迄今为止的所有民意调查中，反对放弃德国马克的德国人数少则百分之五十四，多则达百分之七十如果现在就投票的话，科尔必输无疑，而且会输得惨不忍睹。然而，科尔的竞选助手却信心十足地说，科尔不但会赢，而且靠的就是欧元这张王牌。今年六十七岁的科尔，政治经验丰富，一向对民意调查结果反应敏捷，这次怎么会逆民意而动呢?波恩的政治分析家认为，这是他对民意转换做了精确计算的结果。"},{"type":"paragraph","text":"欧元启动成定局"},{"type":"paragraph","text":"在经过一九九七年的曲折和反复后，欧盟各国领导人已经在货币联盟问题上达成了“不能倒退”的共识，货币联盟明年一月一日起进入第三阶段，欧元如期启动已成定局。其标志是:"},{"type":"paragraph","text":"第一，欧洲银行、保险公司及工业集团都已着手进行机构改革并在物质上积极开始准备迎接欧洲单一货币欧元的到来和资金在欧元地区的流动。准备工作包括设计电脑软件、改造收款机、开帐单系统和薪金机制等。"},{"type":"paragraph","text":"第二，欧洲经济继续趋于好转。到十月中旬，欧盟十五国中，除了英国、瑞典和丹麦决定暂时不启用欧元，希腊尚不能达到“马约”规定的启动欧元的五项经济趋同标准外，其他十一国都能达标。"},{"type":"paragraph","text":"第三，欧盟国家银行特别是德国联邦银行保持了稳定的低利率。"},{"type":"paragraph","text":"第四，欧盟财长决定将在今年五月宣布加入货币联盟国家的货币与欧元的汇率。"},{"type":"paragraph","text":"第五，今年元旦起担任欧盟轮值主席国的英国表示将积极推动货币联盟第三阶段的启动。"},{"type":"paragraph","text":"货币联盟去年曾多次出现危机。先是法国左翼社会党的上台动摇了德法联手充当货币联盟火车头的基础，若斯潘政府对为达标紧缩财政颇有疑虑。但是，在去年六月中旬的阿姆斯特丹首脑会议上，由于欧盟其他各国同意把解决失业和经济发展的条款写进“稳定和增长公约”，法国承诺接受公约，消除了危机。"},{"type":"paragraph","text":"然后，德国国内在经济上出现一些危机，德国的预算赤字超过“马约”规定的百分之三的标准。财长魏格尔危急中提出重新评估国库黄金和外汇储备的建议。这不但遭到银行和反对党的攻击，而且使其他欧盟国对货币联盟的“达标”问题和如期启动产生极大的怀疑。后来，由于决定把“重估”推迟一年进行，货币联盟再次渡过危机。"},{"type":"paragraph","text":"另外，由于意大利和其他一些国家在通货膨胀、国债和财政预算等方面一度与“马约”规定的趋同标准相距甚远，政治分析家曾经认为可能推迟启动货币联盟或降低趋同标准。"},{"type":"paragraph","text":"然而，这些障碍终究未能阻挡货币联盟如期启动。"},{"type":"paragraph","text":"巧解民意出王牌"},{"type":"paragraph","text":"从德国的民意调查结果来看，德国人不愿放弃马克，接受欧元，这是个事实；另一方面，欧盟领导人将在五月份宣布加入货币联盟国家的货币与欧元的汇率，这也是个事实。科尔精明地意识到，德国民意届时将在一夜间从对欧元的怀疑转为对未来经济状况的担忧。"},{"type":"paragraph","text":"科尔打算在竞选中向选民直接提出这样的问题:不管你喜欢不喜欢，德国必须接受新的统一货币。那么，你认为谁有能力带领德国平稳度过货币统一后出现的经济动荡呢?据一家民意调查机构的调查，有百分之五十六的被调查者承认科尔是合适的人选。在野党社会民主党只获得百分之十七的支持率。"},{"type":"paragraph","text":"科尔的一位竞选助手说，“突出欧元”的竞选策略就是建筑在选民对经济担忧的基础上的。科尔将在他与欧盟邻国首脑关系密切、擅长处理经济问题等优势上大做文章。"},{"type":"paragraph","text":"新年伊始，科尔已经在一张全国性大报的头版上发表了谈论欧元的长篇文章。上星期三，科尔正式宣布即将在波恩召开的全党大会以欧元为主题。到五月份欧盟宣布了欧元汇率以后，基民盟计划发动为期一个星期的宣传活动，党的干部将在每个电视频道发表演讲，基层工作人员将在德国所有城市的街口搭台宣讲，以争取德国公众的支持。"},{"type":"paragraph","text":"科尔的竞选策略显然取得了效果。一向反对欧元的在野党社会民主党意识到以前拚命鼓吹“欧元怀疑论”实际上帮了科尔的忙，最近已经停止把欧元“妖魔化”的宣传活动。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981l100201.JPG\">"}]}