{"id":1128474,"date":[{"year":1998,"month":1,"day":18}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"2332","ytitle":"","mtitle":"不渝的友谊","ftitle":"——蔡元培在纪念鲁迅的活动中","authors":["周伟丽"],"text":[{"type":"paragraph","text":"今年1月11日，是蔡元培先生诞辰130周年。1990年3月，绍兴蔡元培故居曾举办“纪念蔡元培先生逝世五十周年暨先生生平文物资料展”。展览汇集了许多珍贵史料，其中有一件是1936年11月23日茅盾先生就鲁迅逝世后的纪念事宜致蔡先生的亲笔函，展现了大师们的崇高品德和他们之间的真挚友谊。"},{"type":"paragraph","text":"信件全文如下:孑民先生:"},{"type":"paragraph","text":"阅报知先生已经返沪，亟思走谒，因有译稿未完，书店催促甚急，未能抽身，至以为怅。鲁迅先生纪念委员会筹备会事情，公告二则，业已登报，前此所收捐款，亦已存入中国银行。至于坟上初步布置，十九日为鲁迅先生周月忌，许广平女士暨其他亲友及雁冰等，同去拜祭，顺便督率树匠，已将草皮及所购龙柏种好，并立一临时之碑，字为海婴公子所写；因是临时性质，故文字横行，碑石亦非竖立而平卧，又制一烧瓷遗像，立于碑后。此皆出许女士设计，而同人赞助之，惜先生因事留京，同人等未及请示指导。除此而外，筹备会事务尚无显著进展，盖公告登报不久，(因接洽银行收款事，稍费时日)，而国外接洽尚未有回信也。兹另有琐事上读:敞戚孔令俊君曾以半年之时力，编为《五卅运动史料》一书，收采当时报章记载及官私文件，尚属完备，师古人长编之意，于事实而外不下论断，盖将以保存史实，备研究者减少搜检之劳，虽非立言之论，然其劳足嘉。现在材料整理就绪，行将觅梓，不敢自信，挽雁冰先容，敬乞教诲。先生倘以为孔君搜采之劳不无可取，则拜求赐一序文，以示提掖而寓嘉奖，感戴无既。原稿都五十万字，分订数册，因太笨重，兹由孔君运呈首册及未册，如蒙拨冗赐览，俯允所请，不胜感祷。专肃即请公安!"},{"type":"paragraph","text":"沈雁冰谨启　十一月二十三日"},{"type":"paragraph","text":"回示请交开明书店编评所夏丏尊转"},{"type":"paragraph","text":"1936年10月19日，鲁迅先生溘然病逝，革命文坛陨落了一颗巨星。作为鲁迅的同乡和提掖扶持者，蔡元培非常悲痛。面对白色恐怖，他全身心地投入到鲁迅的善后处理事宜中，当天即与宋庆龄组织了治丧委员会，任主席，发表《鲁迅先生讣告》。20日蔡元培亲往万国殡仪馆吊唁鲁迅，送挽联:“著作最谨严，非徒中国小说史；遗言太沉痛，莫作空头文学家”，以表达自己的不尽哀思，并主持治丧委员会会议，共商殡殓仪节等问题。22日下午四时，鲁迅出殡，安葬于万国公墓，蔡元培亲自执绋，不顾个人安危，首先在万国公墓纪念堂前举行的葬礼上发表讲话，坚定地表示，“我们要使鲁迅先生的精神永远不死，必须担负起继续发扬他的精神的责任来。”“我们要踏着前驱的血迹，建造历史的尖塔”，表达了他对鲁迅一如既往的战斗友情。"},{"type":"paragraph","text":"为使鲁迅纪念事业成为永恒，11月1日，蔡元培召集鲁迅家属及茅盾等人在内的治丧委员会成员会议，决定组织“鲁迅先生纪念委员会”，负责计划及办理纪念事业之捐款与意见。并推定蔡元培、宋庆龄、沈钧儒、内山完造、茅盾、许景宋、周建人等七人为筹备委员，先行成立“鲁迅先生纪念委员会筹备会”。第二天，筹备会成员举行了第一次会议，通过了组织正式纪念委员会、布置鲁迅墓地、募集资金、建立纪念事业等八项决议。茅盾在两次会议中负责决议的起草工作，并将此决议以《鲁迅纪念委员会筹备会公告》的形式在报上刊登。此即信中所说的“公告二则，业已登报”。"},{"type":"paragraph","text":"鲁迅祭月前一天，蔡元培、宋庆龄、茅盾一起联名写信给法国左派作家协会及罗曼·罗兰等著名作家，称鲁迅为“我们民族精神的代表”，“我们民族的英雄”，呼吁“每个同情我们斗争的人”，“援助我们纪念鲁迅，使他那炽热的心和勇敢精神永垂不朽”，表示要尽一切力量把纪念鲁迅的活动推向全世界。"},{"type":"paragraph","text":"处理完这些事情后，茅盾即写信给因事赴京未能参加拜祭鲁迅的蔡元培，向他汇报了上述情况和鲁迅纪念事业的进展情况。从信中“筹备会事务尚无显著进展”，“国外接洽尚未有回信”等诸事来看，在白色恐怖严重的形势下，要推崇鲁迅纪念事业是何等不易。为此，蔡元培曾致函于佑任、张溥泉、顾孟余等政界要人，请他们参加纪念委员会，并筹集鲁迅文学奖金基金。"},{"type":"paragraph","text":"推动《鲁迅全集》的出版，也是蔡元培、茅盾等筹划的一件大事。据蔡元培1938年4月19日《杂记》手稿记载:“沈雁冰来，谈《鲁迅全集》付印事，携有许广平函，附全集目次”。6月5日，蔡元培将自己所作《鲁迅全集序》送至茅盾处，并附去甲种纪念本一部的预订费，法币100元。在序中，蔡元培高度评价鲁迅，称他在文学上“蹊径独辟，为后学开无数法门”，是“新文学开山”。"},{"type":"paragraph","text":"在蔡元培、宋庆龄、茅盾等鲁迅纪念委员会同仁的不懈努力下，《鲁迅全集》终于正式出版。为了给今后的鲁迅纪念事业募集资金，以弘扬其精神，蔡元培又与宋庆龄发表“征订《鲁迅全集》精制纪念本启事”，称鲁迅为“一代文宗”，“奠现代文学之础石”，同仁特为编印全集“欲以唤醒国魂，砥砺士气”，望“各界协力襄助，以底于成”，“并介绍友人定购”。同时告知“将来除印刷成本外，如有溢利，一概拨充鲁迅先生纪念基金”。正是这种对鲁迅崇高而无私的爱，许广平女士在《鲁迅全集编校后记》中，曾怀着感激与敬仰之情写到:“蔡先生对全集出版方面，曾再三赐予援助，计划久远，费去不少精神，且曾向商务印书馆设法订立契约。”“蔡先生文章道德，海内传颂，鲁迅先生一生深蒙提掖，此次更为全集作序，知所崇尚，鲁迅先生有知，亦必含笑九泉，岂徒私人之感幸。”"},{"type":"paragraph","text":"郭沫若先生亦曾说:“影响到鲁迅生活颇深的人应该推数蔡元培吧!这位有名的自由主义者，对于中国的文化教育界贡献相当大，而他对于鲁迅始终是刮目相看的。鲁迅的进教育部乃至进北京教育界都是由于蔡元培的援引。一直到鲁迅的病殁，蔡元培是尽了没死不渝的友谊的。”郭老的话，是对蔡元培为奖掖推崇鲁迅所作的高度概括和中肯评价。而茅盾所作的一切，则更多地体现了他对鲁迅这位挚友和师长的崇敬与爱戴之情。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981i070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蔡元培先生塑像</FONT>"}]}