{"id":1128700,"date":[{"year":1998,"month":1,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"贺文汇报六十华诞","genre":"","count":"1556","ytitle":"","mtitle":"同源自交流　合作必共进","ftitle":"——贺《文汇报》创刊六十周年","authors":["卢荣景"],"text":[{"type":"paragraph","text":"中共安徽省委书记　卢荣景"},{"type":"paragraph","text":"瑞雪初霁，春节将至。值此举国上下辞旧迎新的喜庆时刻，欣闻《文汇报》迎来了自己的六十华诞。在此，我谨代表安徽省委、省政府向贵报致以热烈的祝贺!并通过你们向上海人民和贵报的全体读者表示良好的祝愿!"},{"type":"paragraph","text":"《文汇报》是一份在华东、国内乃至国际上影响都很大的报纸。创刊六十年来，一直坚持正确的办报宗旨和舆论导向，致力于全面准确地宣传党的路线、方针和政策，颂扬和讴歌上海人民在经济建设和社会发展中所取得的伟大业绩及良好精神风貌，为宣传上海的建设和发展发挥了巨大作用，也为华东兄弟省份和全国人民了解上海、学习上海经验开辟了重要窗口和途径。特别是改革开放以来，《文汇报》社的全体同志团结一致，锐意进取，努力工作，精心办报，报纸内容更加丰富，特色更趋鲜明。作为贵报的一名读者，我一直深切关注着贵报的发展，对你们取得的每一次进步，每一点成就都感到由衷的高兴。进入九十年代，《文汇报》更多地把关注的目光转向华东，转向全国，特别是从各个不同的侧面向上海人民介绍快速发展中的新安徽，使上海人民对安徽有了一个崭新的认识，也为树立安徽在全国、在国际上的良好形象作出了突出的贡献。对此，我谨代表六千万江淮儿女向你们致以诚挚的谢意!"},{"type":"paragraph","text":"安徽地处华东腹地，襟江带淮、承东启西、区位条件十分优越，兼有历史悠久，文化灿烂，物产丰饶，资源丰富。除盛产各种农产品外，煤、铁、铜、金等矿产储量均居全国前列；尤值一提的是，安徽的旅游资源得天独厚，名山胜景遍布省内，自然景观与人文景观交相辉映，充满了自然与历史的魅力。改革开放特别是党的十四大以来，安徽人民奋力拚搏，锐意改革，抓住机遇，加快发展，在迅速医治1991年水灾造成创伤的基础上，分别在1994年和1995年提前实现了国内生产总值和人均国内生产总值翻两番的战略目标，写下了我省经济快速发展、社会全面进步的崭新篇章。"},{"type":"paragraph","text":"上海作为东方的大都市，具备雄厚的工业、科技、文化基础，拥有高素质的人才、先进的管理和广阔的市场，既是中国通往世界的重要门户，也是长江开放开发的龙头。历经改革开放近20年来的建设发展，上海发生了历史性的巨大变化，综合实力显著增强，这为上海进一步前进积聚了能量，也为上海迎接新世纪的挑战奠定了坚实的基础。"},{"type":"paragraph","text":"皖江浦江同源，安徽上海共进。沪皖两地同处华东，地域相邻，商旅相通，习俗相近，友好联系和交流由来已久。长期以来，在两省市的共同努力下，安徽省和上海市建立了深厚的友谊和密切的关系。改革开放后，双方的经济技术合作领域进一步扩大。尤其是近几年，安徽省委、省政府对发展沪皖合作更为重视，较早作出了开发皖江、呼应浦东的战略决策，率先在浦东新区兴建了裕安大厦、金桥裕安出口加工区、外高桥裕安国际贸易大楼和裕安港区等，把发展安徽与上海的合作摆到重要的位置。现在，两省市之间的联系和往来更加活跃，合作全面开展，这无疑极大地促进了两地的技术进步、市场繁荣和经济发展。"},{"type":"paragraph","text":"回顾过去，我们深切地感到沪皖两地的交往和合作是真诚而富有成效的；展望未来，我们对广泛合作的前景愈发充满信心。本世纪末和下世纪初是安徽和上海加快发展的关键时期，也是安徽和上海加强经济技术合作极其重要的时期。上海市已经确立的“三二一”结构调整战略和建立现代化的国际经济中心、金融中心、商贸中心的发展思路，既符合上海自身实际，也是安徽今后经济发展的重要机遇。只要双方继续积极开展全方位、多层次、宽领域的交流与合作，最终必会形成优势互补、分工合理、联系密切的区域经济布局。"},{"type":"paragraph","text":"最后，衷心希望《文汇报》能够一如既往地关心关注安徽建设，宣传安徽改革开放成就；一如既往地为促进沪皖合作，为增进安徽同上海人民的友谊架桥铺路。同时也真诚地祝愿《文汇报》在高起点上更上一层楼，越办越好!"}]}