{"id":1128218,"date":[{"year":1998,"month":1,"day":16}],"page":"15","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(家电沙龙)","column":"","genre":"","count":"2786","ytitle":"","mtitle":"三年回眸金海马","ftitle":"一家家具企业的发展轨迹","authors":[],"text":[{"type":"paragraph","text":"1994年下半年，一家广东企业抢滩上海家具市场，从这一天起，一场旋风就无可避免地产生了。"},{"type":"paragraph","text":"这场旋风的焦点，正是今日唱着市场主角的“价格”因素，这场旋风的发动者，正是今日上海家具业的巨子——金海马家具集团。金海马在上海的第一个广告引起了同行和消费者的注意，在广告商品一栏里，赫然标明了一套聚脂家具卧房五件套，价格为1800元。这个诱惑真正称得上“挡不住”。"},{"type":"paragraph","text":"其时，上海的住房问题并未有很大的改观，在普通市民看来，买家具，还是以实惠型为主，作为一种市场策略，金海马走的是规模经营、薄利多销路线，价格因素成为其致胜的法宝。"},{"type":"paragraph","text":"这是一个真实的故事，1994年下半年，金海马初涉上海滩，在它的第一家商场里，一套沙发定价4900元，而在它的邻居另一家上海家具商场里，一模一样的一套沙发定价6900元，而且销路并不差。营业员问集团上海区域负责人，“我们为什么不定价5900元，这样岂不是皆大欢喜?”区域负责人反问，“这套沙发我们赚钱了吗?”在得到肯定的回答之后，这位负责人说，“也许你们都还不清楚价格杠杆的作用，但是我可以告诉你，什么叫价格优势?半年之后就可以见分晓。”"},{"type":"paragraph","text":"没有半年，仅仅一两个月，几乎所有的上海人都了解到，上海出现了一家金海马家具，平均价格比市场价低三至四成左右，每到周末，这里进出的人流是其他商场的几十倍甚至上百倍，业内人士称其为“金海马现象”。金海马家具在上海迅速占有了强大的市场份额。"},{"type":"paragraph","text":"应该说，金海马集团的市场策略是完全正确的，作为一家民营企业，从广东崛起之后，抢滩上海市场，它面对的是在全国堪称最为强大的竞争对手——上海的国有家具制造企业和销售企业，老牌子，重信誉，这些企业在上海人心目中享有很高的声誉。以什么作为自己的敲门砖，金海马选择了最能代表市场经济规律的武器，也最不可能为其他因素所左右的武器——价格。“价格面前人人平等”，金海马最终脱颖而出。"},{"type":"paragraph","text":"从1997上半年开始，一个行业性的现象引起了消费者的广泛关注:在上海的家具商场里，商家纷纷打出了成本价、跳楼价等等旗号，也许有些只是噱头，但是无可辩驳的是，家具价格确实在这一年里下降了三成左右。“一石激起千层浪”，这种全局性的价格下降正是“金海马现象”所引出的积极的连锁反应。"},{"type":"paragraph","text":"但是同年另一个数据又在与这一行动唱对台戏，在上海消费者协会，有关家具问题的投诉在同一时间呈上涨趋势，而且长时间高踞不下，成为投诉的热点问题。"},{"type":"paragraph","text":"症结究竟何在?解铃还需系铃人，我们不妨听一听现在已成为国内家具业巨人的金海马集团如何看待这一问题。该集团上海地区负责人称:不要只看金海马的低价，还要看一看这一低价背后的东西。开始有人认为金海马是搞倾销，这一责难三年来不攻自破，因为如果一家企业三年如一日搞倾销，以低于成本价销售，那么这一企业无疑是一家不要利润，专为社会民众谋福利的企业；其后有人称金海马只做中低产品，事实上金海马早已进入高档产品的经营，不同的是金海马同样占有令人吃惊的价格优势。"},{"type":"paragraph","text":"集团领导认为，单位商品的价格，从根本上讲仍是由单个商品的成本所决定的，集团认为，降低成本，目前国内仍然只有两条道路可走，其一，提高生产能力，形成庞大的规模效应，从而根本降低单个商品的生产成本；其二，引进先进的销售模式，降低产品的销售成本。这两点，正是金海马的优势所在，如果同行企业只看一个表面现象，硬性地降低价格与金海马正面交锋，最终的结果只有一样，那就是使产品的质量大打折扣。"},{"type":"paragraph","text":"金海马集团的发迹史，正是在大量家具生产企业维持着单一产品生产和小规模经营的90年代初期，大踏步地进行了巨额投资，引进先进的生产流水线，从而使企业一举领先于同行企业而走向成功的，90年代初期，一家普通家具生产企业耗时一天的工作量，在这一广东企业的流水线上，只需十多分钟就能解决，这种以规模取胜的生产方式，在价格竞争中取得无可争议的优势。"},{"type":"paragraph","text":"广东企业的优势还在于领风气之先，金海马集团同时还是国内第一家引进仓储式销售的企业，这一模式，80年代中盛行于美国，它的基本特点即是，商场即仓库，商场内不事装修，选址较为偏僻，但面积庞大，使单位产品销售成本极大降低。这一模式在引进之初，许多人认为在中国根本行不通，因为国外盛行仓储式销售的根本原因，在于汽车普遍进入家庭，人们购物可以到市郊较为偏僻的地方，但是中国目前的状况还很难让人们为一点价格问题而到偏僻地带购物。不过金海马的调查人员在广泛考察了国内情况后指出，国内家具业完全可以率先引进这一模式，因为中国人一生中不可能买许多套家具，不仅要货比三家，而且同样要车辆运输。最后的事实证明这一结论完全正确，仓储式家具商场——沪太路金海马家具广场，浦东南码头金海马家具城，都在较为偏僻的地段取得了极大成功，金海马的事业也在上海如日中天。"},{"type":"paragraph","text":"价格是如何下降的?也许解决了以上两条，价格才有可能真正得以下跌。但是事实上我们看到的许多现象，却并非在这样的前提下运作，家具业内许多企业的偷工减料，早已是不争的事实，对于这样的企业而言，不走这条路，似乎确实也没有办法与对手竞争，一些企业的领导者甚至公开承认:如果价格下不来，你根本就没有竞争的机会，现在的消费者，一看你的价格，就会说，哎哟，你这套家具要卖一万元，开玩笑，你也不去看看外面的行情。"},{"type":"paragraph","text":"在广告业中一度以产品的低价吸引广大消费者的金海马集团，在今年岁末打出了五大承诺的口号，其中引人注目的一条是:实话实说。"},{"type":"paragraph","text":"集团对这一承诺的解释是，在集团未来的广告宣传中，将不再以纯粹的价格优势作为诉求焦点，而且纯粹的价格战也不再是集团致力的目标，同时，集团也希望消费者在集团所有的连锁店购买家具时尽量不要再讨价还价，因为价格应该明码实价，不含任何水份。"},{"type":"paragraph","text":"事实上，许多消费者已经注意到，在这一企业的连锁店中，价格已不再是唯一的优势，但是，售后服务以及产品的质量和档次却在不断的提高。在市场经济发展到一定阶段，消费者对产品的售后服务已产生更高的要求，这些要求，包括质量的精益求精，事实上都是以大量的经费投入作为前提的，要做到这些承诺，商家要靠价格竞争后微薄的利润来支撑，事实上也是力不从心的。"},{"type":"paragraph","text":"在金海马集团年内所作的一次1000名消费者的问卷调查中，我们第一次看到，“完美的质量”以及“完善的售后服务”已经被置于“优惠的价格”前加以肯定。这份调查甚至仔细到“如果一套一万元的家具只售八千元，但没有任何售后服务”，而“另一套同样家具售后服务完善，但仍售一万元”，“你将选择哪一件”，87.5%的消费者选择了后者，调查者据此认为，纯粹的价格竞争终将被抛弃。"},{"type":"paragraph","text":"金海马集团负责人有一句名言:没有一个国际著名品牌的货品会用这样一句广告词，我们的货品很便宜。"},{"type":"paragraph","text":"金海马集团在今年推出的五大承诺中，还有两句响当当的口号，一句唤作:消灭暴利，这是诚信经营之本，一句唤作:物有所值，——这才真正是参与竞争的最有力武器。"}]}