{"id":1128295,"date":[{"year":1998,"month":1,"day":17}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"","column":"社会与法,法医手记","genre":"","count":"1615","ytitle":"","mtitle":"谁是死婴的生父?!","ftitle":"","authors":["许赛英"],"text":[{"type":"paragraph","text":"傍晚，天际收尽了最后一缕余辉，工作了一天的我，匆忙赶回家中，在厨房里忙碌了一阵后，正准备和家人一起共进晚餐。此时，“嘟，嘟…”身上的BP机突然急促地响起来，屏幕上显示，是闵行区检察院的丁爱平呼叫的。小丁办案风风火火，人称“假小子”。此时呼叫，一定又是遇到棘手案子了。我立刻拨通了小丁的电话。“喂，许法医吗?我们区接报一名12岁的低能女今天上午分娩一个女婴，现女婴已死亡，你是否马上来一趟。我们要弄清两个问题，一是，检验一下婴儿的死因；二是，查明谁是死婴的生父。”末尾，小丁扔了句“半小时后，我开车来接你。”"},{"type":"paragraph","text":"我搁下电话，匆匆吃了几口饭，马上与上级业务部门刑警803法医室进行了联系、汇报，并要求协助办案。真巧，今晚是法医室的现场组组长阎建军值班。阎法医技术全面、善于思考、毅力过人，断案准确性令人折服，不要说是在上海，乃至整个华东地区，也是小有名气的。阎法医二话没说，开了警车，又带了陈新、董利民两名年轻法医，随同我一起赶赴现场。"},{"type":"paragraph","text":"两辆警车一前一后，在一阵阵警报声中，风驰电掣地来到闵行案发地。经询问案发经过，我们便了解到，12岁的低能女曹某，系身患残疾的母亲朱某与其低能的父亲所生。这个畸形的家庭破裂后，朱某带着低能女改嫁当地一名工人。这天上午，女儿直呼肚子痛，随后奔入厕所间，不多久，从厕所里传出一阵婴儿啼哭声，吃惊的朱某急忙跑进厕所，发现其低能女儿坐在马桶上分娩了一个女婴，此时婴儿已死在马桶里。无论朱某怎么询问，低能女儿就是说不清谁是婴儿的生父。于是，朱某一手提着装有死婴的塑料袋，一手扶着刚分娩不久的低能女儿，四处打听，寻找“死婴的生父”，从村里跑到村外，从上午跑到傍晚，还是没有找到死婴的生父。无奈之下，朱某带着女儿来到当地派出所报了案。当地派出所寻找疑点后将一名铁路扳道工定为重点怀疑对象。"},{"type":"paragraph","text":"我们首先与低能女曹某和其母朱某进行了交谈，低能女曹某因刚分娩不久，且又跑了大半天，脸色苍白，全身颤抖，身体极度虚弱，前言不搭后语。显然，再问是徒劳的。我们先后对曹某和朱某抽取了血标本。"},{"type":"paragraph","text":"在医院的水泥地上，我们对死婴进行了检验。这是一具刚离开母体的幼小躯体，真令人难以下手。检验结果，胎儿约七个月，胎盘完整，发育基本正常，由于啼哭吸进了马桶内的污水窒息死亡。为了更进一步检验，我们另外又采集了女婴的组织标本。"},{"type":"paragraph","text":"在派出所的办公室里，我们正面接触了重点怀疑对象铁路扳道工潘某。在交谈中，潘某似乎神色紧张，只承认低能女曹某因迷路曾到过他的值班房，他还买过东西给曹某吃，但始终否认碰过低能女。为了证明潘某是否作案嫌疑人，我们同样对潘某抽取了血标本。"},{"type":"paragraph","text":"经过一个晚上紧张而有序的工作，我们踏上了归途。此时已是凌晨4时50分了。在警车上，倦意不由自主地向我们袭来。突然，我被一声清脆的巴掌声从瞌睡中京醒，噢，原来是开车的阎法医，为了驱走倦意，保持头脑清醒，不得已正用手掌猛力拍打着自己的脑门，我赶紧克制倦意，为阎法医点上了香烟提神，闲谈中，才了解到阎法医今天已跑了好几个现场，实在是累极了。"},{"type":"paragraph","text":"没过几天，DNA个体识别的检验结果出来了，证实死婴的亲生父亲并非铁路扳道工，而是低能女曹某的继父所为，起先这位继父死活不肯承认，还想掩盖事实，但是在可靠的科学依据面前，这位披着人皮的继父不得不低下了头，承认了犯罪的事实他就是强奸幼女犯、死婴的生父。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981h060501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>法医许赛英的誓言:在情与法的较量中，不为权动，不为情惑，去伪存真，实事求是。她夺得过上海市公安系统女子擒拿格斗冠军，现任上海市公安局损伤鉴定室副主任医师级主检法医师，她检案几千例无差错，正因为她的名字以及她的职业和爽直的个性，人称其“赛过穆桂英”。"},{"type":"paragraph","text":"她，69届插队知青，72年由农村进入上海第二医学院及第一医学院学习，74年加入中国共产党，毕业后任中山医院外科医生，她自幼迷恋侦探小说，1979年她终于如愿以偿，从救死扶伤的“白衣天使”改行为揭露犯罪的“白衣侦探”。</FONT>"}]}