{"id":1128463,"date":[{"year":1998,"month":1,"day":18}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第53期)","column":"","genre":"","count":"2073","ytitle":"","mtitle":"中国的做法非常圆满","ftitle":"——在华W国难民遣返纪实","authors":["彭朝智"],"text":[{"type":"paragraph","text":"一、在遣返难民交接站"},{"type":"paragraph","text":"一列不同寻常的车队，在警车前后护卫下，悄无声息地疾驶着。这列满载着重归故里的最后一批6户49名被遣返的在华W国难民的车队，缓缓地驶向国家级口岸——云南省西双版纳傣族自治州勐腊县磨憨口岸。"},{"type":"paragraph","text":"这里是遣返W国难民的临时交接站，遣返交接仪式在距离两国界碑100余米处的“遣返难民交接站”房屋前举行。"},{"type":"paragraph","text":"遣返前中方安排难民们全部到勐腊县卫生防疫站进行了体检。为了让难民们安全、体面地回到祖国，中国政府为他们准备了新衣裤及鞋袜，还有路途中所需的食品。联合国难民署官员在将联合国难民署为每人提供的80美元生活补助费发放给归国的难民之前说:“我肯定，你们将会记住中国，记住给予你们帮助的中国朋友。”"},{"type":"paragraph","text":"交接手续结束了，W国难民携老扶幼，按照自己的民族习惯，双手合十，鞠着躬向中方人员告别。他们依依不舍，一步三回头。仅仅步行几步，他们就跨过了边界线，离开了曾生活十多年的睦邻友好的中国，回到自己阔别十多年或是从未见过的祖国。"},{"type":"paragraph","text":"这天，是1997年12月10日，两国边境29号界碑作证。"},{"type":"paragraph","text":"二、中国的人道主义援助"},{"type":"paragraph","text":"“难民”这个词，近年来对绝大多数中国人来说，已不再是一个陌生的字眼。现在，全世界共有1700万难民。而我国作为《国际难民地位公约》的签字国，从1987年至今，共安置了二十八万八千名E国难民，仅云南省就接收安置4.5万多人。其中W国难民有4000多人。为了使难民适应环境和气候，他们被全部安置在与W国毗邻的勐腊、勐捧、勐满、勐醒等四个国营橡胶农场，部分直接从边境过来的分散安置在勐腊县农村。"},{"type":"paragraph","text":"中国国家民政部国际合作司的负责人向笔者介绍说，10多年来，我国中央财政共为难民救助投入了近10万美元，这是受到国际社会公认的人道主义善举，这还不算地方财政的投入。"},{"type":"paragraph","text":"西双版纳农垦分局，是以生产橡胶为主的企业集团。自1981年起，分局下属的勐腊、勐捧、勐满、勐醒等四个农场接收安置难民至今，已资助了800万人民币，为这些难民解决吃、穿、住、医等方面的实际困难。"},{"type":"paragraph","text":"十几年间，我国在安置W国难民方面，的确尽了最大的努力。据有关部门统计，先后为难民修建混凝土和砖木结构的住房25785平方米；建起3200千瓦电站一座；农场和地方政府还分别划出6600亩山林地，解决部分难民就业，并安置、招收难民固定、合同工381人，难民就业率达70%以上。"},{"type":"paragraph","text":"医疗卫生方面，专为难民兴建卫生所(室)17个，难民看病一律免费，住院治疗全报销，平均为每人支出医疗费不少于3000元。"},{"type":"paragraph","text":"教育上，仅从1980年至1989年间，就为难民兴建小学校16所，据1989年统计，难民儿童入学率达91.7%。"},{"type":"paragraph","text":"为了解决难民的衣、食、住、行等9大项费用，从1980年至1992年间，西双版纳总支出1466.7万元。"},{"type":"paragraph","text":"对难民的生活补助，实际上是从所安置的农场职工的福利中拨出。随着难民人口的增多，农场福利金缺口也越大。其间，我国也争取到了联合国难民署的一些援助，但仅仅是杯水车薪。正如联合国难民署驻华代表、泰国人罗翰坤先生所说:“联合国从1979年以来向中国提供了8300万美元，可比起中国政府直接提供的来说，只是很小的一部分。”"},{"type":"paragraph","text":"三、在中国生活的日子"},{"type":"paragraph","text":"“中国对我们的关心和照顾真是无微不至。”谈起在中国生活的日子，现年53岁的W国难民罕河，总是热泪盈眶。他说:“我们安置在中国的难民，生活上有保障，政治上不受歧视。”"},{"type":"paragraph","text":"罕河被安置到勐捧农场整整14年。这是一个向国家贷款开办的国营农场，当时建场才四年，面临的困难不少，却勇敢地承担起安置难民244户710人的任务。他们刚入场时，每人给予安置费1781元，每月还发给固定生活补助费和衣服、被子以及生活用品、生产用具，供给平价口粮；住房、用水、用电，看病及孩子入学等一律免费。他们生产出来的粮食和自采的野菜、鱼虾等物品拿到市场上交易，也一律免税。"},{"type":"paragraph","text":"为了使难民了解中国国情，管理干部经常在难民中开展中国的民族政策和法律、法规教育，宣传队规、队约和“不劳动者不得食”、“多劳多得”的社会主义分配原则；还邀请难民中有威信的长者进行座谈，请他们协助管好难民。"},{"type":"paragraph","text":"罕河一家8口人，6个孩子，每月发的生活费不够开销。管理干部知道他家的困难后，鼓励他劳动致富。"},{"type":"paragraph","text":"1984年罕河一家承包了24亩橡胶地，他同其它难民一样，未干过劳动，更不懂橡胶管理技术。农场技术人员经常到林地作技术指导，不厌其烦地手把手教，使他很快就掌握了林管及割胶技术，年收入达1500元。"},{"type":"paragraph","text":"罕河告诉笔者，同他安置在一个分场的本国难民大龙，1988年承包了20亩橡胶地，当年产干胶1000公斤，超额完成任务拿到800元的超产奖。此后几年间，大龙工作积极，多次被评为先进个人，25岁那年，他同农场老工人子女胡亚萍喜结良缘。罕河感慨地说:“天上的星星数不清，中国同志的恩情道不完。”"},{"type":"paragraph","text":"据了解，1981年至1991年，仅安置在勐捧农场的难民，就先后有91人被评为先进个人，光荣地出席了农垦总局、分局、农场、分场先代会和双文明表彰会。在这片充满阳光的土地上，他们书写了一页页自尊、自强、奋进的历史。"}]}