{"id":1128241,"date":[{"year":1998,"month":1,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2153","ytitle":"风雨六十载　挥笔写新天","mtitle":"本报庆祝创刊60周年","ftitle":"黄菊、徐匡迪分别写信、题词表示祝贺　龚学平、金炳华出席大型座谈会并发表热情洋溢的讲话，本市各界知名人士、新闻界同行及作者、读者300人欢聚一堂共同庆贺","authors":["傅国林"],"text":[{"type":"paragraph","text":"本报讯　走过了60年历程的上海文汇报，昨天在上海展览中心宴会厅，庆祝60华诞。本市各界知名人士、新闻界同行和作者、读者300人欢聚一堂，出席庆祝文汇报创刊60周年大型座谈会。"},{"type":"paragraph","text":"鲜花簇簇，高朋满座，欢语荡漾，昨天的上海展览中心宴会厅洋溢着热烈的喜庆气氛。文汇报庆祝创刊60周年之际，得到中央领导热情关怀。在昨天大会主席台上，中共中央总书记、国家主席江泽民、国务院总理李鹏、全国人大常委会委员长乔石、全国政协主席李瑞环、国务院副总理吴邦国为文汇报创刊60周年书写的题词装裱一新，引人瞩目。"},{"type":"paragraph","text":"中共中央政治局委员、中共上海市委书记黄菊，市委副书记、市长徐匡迪分别写信、题词表示祝贺。"},{"type":"paragraph","text":"中共上海市委副书记龚学平参加座谈会，并发表了热情洋溢的讲话。他代表市委、市政府，代表黄菊同志，对文汇报60岁生日表示热烈祝贺，向文汇报老同志和全体员工表示崇高敬意和亲切慰问。"},{"type":"paragraph","text":"龚学平说，文汇报风风雨雨走过60年，是一张历史悠久，具有光荣传统的报纸；文汇报立足上海，发行全国，传播海外，是一张拥有众多读者、影响广泛的报纸；文汇报及时、准确、生动地宣传党的路线、方针、政策，扎根民众，是党和人民信赖的、读者喜爱的报纸。我们党和国家领导人历来都十分关怀和重视文汇报。文汇报作为一扇重要窗口，向全国读者、海外读者展示着中国建设者尤其是上海建设者的事迹、品格和风貌，展示着中国尤其是上海改革开放与建设发展的态势和业绩，展示着中国尤其是上海人民的情感与思考。"},{"type":"paragraph","text":"龚学平说，文汇报在60年办报实践中，积累了丰富的办报经验。特别是在宣传1992年邓小平南方谈话的精神，在宣传党和国家政治生活重大事件以及宣传上海建设成为“一个龙头三个中心”、宣传上海交好物质文明和精神文明两张答卷过程中，作出许多具有创造性的工作，得到了中央领导和中央有关部门的充分肯定，也得到广大读者好评。这次江泽民总书记给文汇报60周年报庆的题词“把握舆论导向，发扬文汇特色”，这就再一次强调了党的报纸的性质和功能，要求新闻工作者必须有政治家办报的意识，并要从政治的高度来观察问题，处理问题，为形成好的建设与改革的舆论环境，作出新闻工作者应作的贡献。"},{"type":"paragraph","text":"龚学平说，在迈向新世纪过程中，我们面临着前所未有的机遇和挑战。在丰富的社会实践中，有许多新的模范人物、模范集体，有许多新的思路和做法，有许多新课题和新问题，这是新闻工作之“源”。希望文汇报的同志们借60周年报庆的东风，焕发自信自强的精神，汇天下之精华，扬文汇之特色，注重建设好一支政治意识强、工作作风好、业务本领过硬的编辑记者队伍。"},{"type":"paragraph","text":"龚学平说，江泽民同志在会见全国宣传部长会议代表时指出，“党的宣传思想工作，肩负着用先进的思想、科学的理论、高尚的精神和正确的舆论，去宣传群众、武装群众、教育群众、鼓舞群众为实现自己的根本利益而奋斗的崇高使命。”这是十分光荣而艰巨的任务，希望文汇报全体员工加强自身的学习与修养，努力工作，把文汇报办得更精彩，更吸引人，以崭新的面貌走进新的世纪。"},{"type":"paragraph","text":"市委常委、宣传部长金炳华到会并讲话。他说，文汇报是一张历史悠久、具有优良传统、特色鲜明的报纸，在海内外有着广泛的影响，深受广大读者的喜爱。他指出，在我们党的领导下，文汇报积极宣传党的理论、路线、方针和政策，在我国新民主主义革命和社会主义建设事业中发挥了重要的舆论导向作用，作出了积极的贡献。金炳华说，江泽民同志在会见全国宣传部长会议代表时，要求我们紧紧围绕党的十五大主题，扎实生动地做好宣传思想工作。这为我们进一步做好宣传思想工作指明了方向。他希望文汇报高举邓小平理论的伟大旗帜，积极、全面、准确、深入地学习、宣传、贯彻党的十五大精神，全面落实市第七次党代会提出的各项任务。要牢固树立政治意识、大局意识、责任意识，把握正确舆论导向，加强新闻队伍建设，深入实际、深入群众，进一步发扬文汇特色，增强新闻宣传的吸引力、说服力和感染力，把文汇报办得更好，为加强两个文明建设，实现跨世纪的宏伟目标，作出新的更大的贡献。"},{"type":"paragraph","text":"文汇报党委书记钟修身代表报社全体职工感谢各位领导和朋友们莅临盛会。他回顾了文汇报的六十年历程并表示，要把江总书记的题词作为办好文汇报的根本指针，牢牢抓住当前发展的大好机遇，抓好队伍建设，加强内部改革和管理，提高办报质量，提高经营水平，将文汇报的事业推向新的水平。"},{"type":"paragraph","text":"市教卫党委书记王荣华、市科委主任华裕达、市经委副主任俞国生、市社联党组书记王邦佐、著名电影艺术家孙道临、解放日报总编辑秦绍德等相继作了热情发言。"},{"type":"paragraph","text":"市人大常委会副主任孙贵璋、市老领导夏征农、陈沂等也出席了座谈会。座谈会由本报副总编辑吴振标主持，副总编辑茅廉涛宣读了中央领导和上海市委领导给文汇报的题词和贺信。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981h010401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981h010402.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981h010403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>旧雨新知，高朋满座。上图左起为著名科学家叶叔华、谢希德和著名电影表演艺术家张瑞芳在座谈会上。右上图为著名电影表演艺术家孙道临在座谈会上发言。右图为著名铅球运动员隋新梅一拿到当天出版的文汇报就津津有味地看了起来。本报记者　杭凌冰　傅国林　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981h010404.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为文汇报创刊六十周年纪念座谈会会场。本报记者　杭凌冰　摄</FONT>"}]}