{"id":1128475,"date":[{"year":1998,"month":1,"day":18}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"3009","ytitle":"从开火锅店发展到卖火锅底料，聂赣如成了“百万富翁”；富了以后的他，舍不得买房子买车子，甚至请客吃饭都舍不得“下馆子”；但他却把大把的钞票用来帮助失足青少年——设立“有为青年奖”、资助失足青年学技术，学手艺自食其力——","mtitle":"百万富翁用爱铺就浪子回头路","ftitle":"","authors":["赵晓梦"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"街坊邻居们说起聂赣如，总是爱把他和一条街的变迁联系在一起。他们和聂赣如共同住的这条街道——横街，也许是名字没取好，过去专出“横人”、“恶人”，被人戏称为“恶人街”。聂赣如长住横街，对“横街”出“横人”的恶劣治安状况十分忧虑，他觉得自己身为居委会主任有责任有义务帮助这些失足青少年。"},{"type":"paragraph","text":"聂赣如是江西人，幼时丧父，他与婆婆相依为命。一次，饿了两天的聂赣如命若游丝，眼看就要归西，他的一位堂嫂偷偷给了他一碗饭吃，才使聂赣如捡了一条命。多年后，已是百万富翁的聂赣如衣锦还乡，找到这位生活仍然十分艰苦的堂嫂，“扑通”一声跪下，给嫂子磕了3个响头，并拿出一笔钱帮嫂子改善生活。"},{"type":"paragraph","text":"17岁那年，聂赣如弃学参军，5年后转业到重庆一单位当了一名宣传干事，后因婚姻纠纷，聂赣如为讨公道，上访108次，由于人们的不理解，他被扣上了一顶“横人”的帽子。这顶帽子在他日后面对那些失足青年时，倒起到了一定的威慑作用。因为他们都听说过聂叔的这桩往事，知道他是个敢碰硬的人。"},{"type":"paragraph","text":"改革开放的春风吹绿了山城重庆，也给聂赣如带来了巨大的转折与机遇。他开起了火锅店，生意越做越大，接连开了好几家分店。但他很快又创办了“重庆火锅研究所”，由他研究开发的火锅底料如今不仅品种繁多，而且畅销全国各地及东亚、东南亚等国家和地区，他成了名副其实的“百万富翁”，被誉为“火锅佐料大王”。"},{"type":"paragraph","text":"尽管好心的亲戚朋友都劝老聂:“你们苦尽甘来，如今总算是熬到了头，有了钱了。有钱人就应像个有钱人!”"},{"type":"paragraph","text":"聂赣如对此一笑了之。直到如今，他仍然住在30余平方的“黑屋子”(底楼)里，“坐”的车是客货两用车，穿着朴素，请客吃饭多在家里，至于玩，似乎更与他无“缘”。"},{"type":"paragraph","text":"事实上，他一直都在盘算着怎样“花”钱。1994年春节刚过，聂赣如公布了第一笔钱的用法:为激励失足青年改邪归正，设立“有为青年奖”；每年颁一次，分设一二三奖。此外，为鼓励更多的街坊邻居都来关心和帮助失足青年，又于次年增设了“护苗”奖。"},{"type":"paragraph","text":"聂赣如就是这样一个“讲义气”、重感情、敢于承担责任的人，也正因为他具有这样的性格，使得他理解年轻人的心，年轻人都佩服和敬重他，他“帮教”失足青年终有成效。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"李敏，一位外表酷似香港影星万梓良的帅哥，过去曾是石坪桥地区有名的“打架大王”。他不仅打外人，连自己的母亲和外婆也被他打成脑震荡。横街10次发生斗殴事件，10次有他，以至于小孩子听到他的名字都吓得不敢再哭闹。"},{"type":"paragraph","text":"一次，李敏酒后闹事，闻讯赶来的派出所所长刚开口劝阻，就被李敏一闷棒打昏在地。李敏被拘留15天后，公安局通知家属前来领人，家人拒绝领人，聂赣如知道后，亲自把这位伤透了全家人心的“烂滚龙”接了回来。"},{"type":"paragraph","text":"第二天，聂赣如又别出心裁地邀李敏去钓鱼。他一边侃“鱼经”，一边又趁热打铁帮助他认识:法制社会，靠拳头是摆不平事的；相反，会使自己走上犯罪的道路。李敏对自己的错误有了悔改之心。老聂心里不由得一阵高兴，更加坚定了帮助小李的信心。"},{"type":"paragraph","text":"打那以后，聂赣如就像是李敏的影子，随时随地对他进行帮助教育，使他的恶习逐渐收敛。终于有一次，老聂带着他去法院参加庭审旁听，当李敏亲眼目睹被害人的亲人痛不欲生、犯人家属的耻辱与伤痛，以及罪犯后悔莫及的痛苦时，他被震动了，聂赣如忙对他因势利导:“打架斗殴、称王称霸到头来害人害己害家庭。你还年轻，完全可以做个堂堂正正的人!”在聂赣如长期耐心细致的帮助教育下，李敏发生了很大的转变:不再去打架斗殴，惹事生非。相反，他还帮助孤寡老人买米，做家务；为残疾人找工作，给困难户捐款……"},{"type":"paragraph","text":"一次，横街两家火锅馆为争生意而发生“火拼”，双方几十人拿着砍刀、棍棒、火药枪短兵相接，情况十分危急，路过现场的李敏一边勇敢地冲上去制止，一边打电话报警。不少人认得他，便住了手，随即李敏以自己打架被判刑的亲身经历劝说双方。在民警赶来后，他又积极配合民警调解，使一场即将发生的流血事件被及时制止。"},{"type":"paragraph","text":"如今，昔日“害群之马”的李敏成了横街的先进青年，还连续三年被评为“有为青年”。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"1994年深冬的一个傍晚，人称“杂皮王”的李江从重庆西山坪劳改农场释放回家，但家已破碎了:有病的父亲活活被他气死了；老母亲曾被他气晕过，后来觉得羞于见左邻右舍，跟人到武汉生活去了。"},{"type":"paragraph","text":"这时，突然响起一阵敲门声。来的正是居委会聂叔叔他们。"},{"type":"paragraph","text":"原来，在李江回家之前，聂赣如和居委会的同志们就已经将他列入了帮教的重点对象。他们深知，要使李江不再重蹈覆辙，最好的办法就是让他能安身立命。细心的老聂回到家里翻箱倒柜，弄得妻子莫名其妙，不解地问道:“你找什么?”"},{"type":"paragraph","text":"“找一顶帽子。”"},{"type":"paragraph","text":"“你冬天从不戴帽子，找帽子干啥?”"},{"type":"paragraph","text":"老聂说:“是给小李找的，他刚从‘山上’下来，自然是个光头，冬天天冷，容易冻着；再说出门也不方便。”"},{"type":"paragraph","text":"就这样，李江前脚进屋，聂赣如和他的同伴们就登门看望李江来了。聂赣如叫人铺好床、打扫卫生后，亲自摸出那顶红色的旅游帽给李江戴上，随后，他掏出80元钱，塞给李江做零用钱，又让李江明天就到他的火锅研究所上班……"},{"type":"paragraph","text":"爱心改变了失足浪子，小李终于挺直了腰杆，从此与恶习决断。"},{"type":"paragraph","text":"如今，痛改前非的小李在聂主任资助下，学会了一门技术，自立门户当起了小老板，过上了安宁幸福的生活。面对这一切，他在写给聂主任的信中说:滴水之恩定涌泉相报，我希望年年能走上“有为青年奖”的领奖台。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"1995年一个乍暖还寒的日子，行走大江南北、号称“无影神偷”的胡勇军回到了横街。聂赣如听到消息，立马前往胡家。门开了，是小胡妻子，她说:“他去百货商场了。”老聂知道那小子又要“做事”了，便直奔商场而去。"},{"type":"paragraph","text":"当老聂赶到胡家附近的一家商场时，瞅见了东张西望的胡勇军。此时，胡已看准一位顾客的腰包悄悄靠过去，伸出了手。老聂猛地伸出大手抓住小胡的“脏手”。不待小胡开口，便若无其事地拉着小胡来到一僻静处。聂赣如也不给他讲大道理，他只反复夸奖小胡聪明，脑瓜子好使，只要走正道，一定能做一番轰轰烈烈的事情。小胡听在心头，嘴巴张了几次却没开口。老聂知道小伙子愁什么，连忙说:“只要你‘洗手’做正当生意，我都支持你……”话说得小胡心里热乎乎的:“聂叔，我听你的!”"},{"type":"paragraph","text":"小胡“金盆洗手”重新做人，聂赣如支持他搞个体运输，半年盈利1万多元。不料，一次摸黑行车，客车撞在岩石上，一辆8万多元的车报废了。面对一下高筑的债台，小胡又灰心泄气了，打算重操“旧业”来还债。"},{"type":"paragraph","text":"关键时刻，聂赣如给他鼓气:“到我的研究所来上班，有我吃的，决不会饿着你!”聂赣如十分信任小胡，让他做推销员。不想小胡又犯了“老毛病”，见利忘义，一次到宜昌去推销火锅佐料，独吞了1万多元的货款。"},{"type":"paragraph","text":"小胡父母气得要打死他，妻子也气得和他大吵大闹要离婚；一向支持老聂的妻子也憋不住了，劝老聂上法院告他。聂赣如却主动上门安慰小胡父母，劝导小胡妻子，又阻止自家人上告，并派人把躲着不露面的小胡找回来，交给他300元零用钱，只说了句:“你很聪明的，但有时聪明反被聪明误!”小胡自知这话的含义，愧疚难当。"},{"type":"paragraph","text":"痛下决心的小胡，在聂叔的帮助下，从做水果生意到做电器生意，很快勤劳致富，还清了欠债，一家人的生活和睦幸福。街道除了评选他当“有为青年”，还评他为“文明个体户”。"}]}