{"id":686044,"date":[{"year":1984,"month":11,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1775","ytitle":"","mtitle":"连载崩溃","ftitle":"15、无毒不丈夫","authors":["黄济人"],"text":[{"type":"paragraph","text":"黄济人"},{"type":"paragraph","text":"可是一波刚平一波又起。这天上午在昆明近郊黑林铺，由美军顾问团主持了一次大规模校阅。参加校阅的部队，来自接受了美械装备并经过训练的三个集团军。杜聿明是以训练见长的，连美军顾问也知道，前几年他在广西督训的第五军，一举夺得了国民党全军校阅的状元。而这一次呢?属于他的第五集团军管辖的青年军二○七师，校阅成绩名列倒数第一!二○七师师长方先觉，是陈诚系统的人，又是蒋介石亲自委任的，杜聿明有苦难言。"},{"type":"paragraph","text":"这一日，杜聿明刚回家，李诚义挟着皮夹，大汗淋漓地跑来说:“急事，我专程从重庆赶回来的哩!你看!”拉开皮夹的拉链，取出一份《新华日报》，递到杜聿明的眼前，报头下面，印着这样一个通栏标题:方先觉对日本记者的叛国谈话。杜聿明一字一句地往下默读。"},{"type":"paragraph","text":"问:投降和运是否军长之意见?"},{"type":"paragraph","text":"答:此图系本人之意见，同时亦为四师长之意。余早有此私见，未敢轻易宣布，既而得到日军之劝告，始决意披沥投效，并无一人反对。"},{"type":"paragraph","text":"问:今后之方针如何?"},{"type":"paragraph","text":"答:余乃一介武夫，虽不能充分表白个人之意念，然日军对于敌将，如此厚待，大义凛然，大恩不当言报，苟能得到日方谅解，则将携带避难桂林之家属及部下全体，誓为建设新中国而努力。"},{"type":"paragraph","text":"问:对于汪主席之信仰如何?"},{"type":"paragraph","text":"答:汪主席乃我等军校时之教官，故对其事迹知之甚详，如蒙允许，欲赴南京恭谒，借以面聆和平建国方策，并负荆请罪。"},{"type":"paragraph","text":"杜聿明未待读完，一拳击中自己的大腿，动怒地吼叫道:"},{"type":"paragraph","text":"“好一个叛将!”"},{"type":"paragraph","text":"副官气喘喘地进来报告:“杜总司令，委员长电话找你!”杜聿明拿起电话，耳朵里便响起蒋介石暴跳如雷的吼声:“方先觉不称职，应该立即撤下来!换上个陕西人去带这批陕西兵。”"},{"type":"paragraph","text":"杜聿明建议由罗又伦担任青年军二○七师师长，蒋介石当即同意了。"},{"type":"paragraph","text":"陈诚得知罗又伦取代了方先觉的那个晚上，酒醉心明白，从他手上夺走二○七师的，不是何应钦，而是蒋经国。就在他派出罗卓英担任青年军训练总监部总监的同时，蒋介石派出蒋经国担任了青年军总政治部主任，至于蒋经国把这个师“存放”在杜聿明那里的意图，也就一清二楚了。"},{"type":"paragraph","text":"不几天，陈诚又找上了杜聿明，几杯黄酒下肚，陈诚从眯起的眼缝里射出两股混浊的冷光，朝着杜聿明说:“中国派去的驻印军准备向缅甸日军发动攻势，打回祖国来，但兵力只有三个师，不足以对付日寇。所以委员长昨天决定由内地抽调三个师，经喜马拉雅山驼峰，空运到印度兰姆伽。”"},{"type":"paragraph","text":"杜聿明急问:“抽调哪三个师去呢?”陈诚望着杜聿明灰白的脸色，宽慰般地说:“既然委员长要我办这件事，我自然不会动用别人的部队。明天空运走的，是五十四军的第十四师和第五十师。这两个师与原驻印军合并在一起，扩编为新一军和新六军。郑洞国改任副总指挥。新一军军长为孙立人，辖新三十八师、新三十师和第五十师；第六军军长为廖耀湘，辖新二十二师和第十四师。”"},{"type":"paragraph","text":"陈诚见杜聿明的脸色开始由白转红，便冷不防从眼缝里射出两股冷光，说道:“我要和杜总司令有言在先的，就是一旦打通中印公路，就让这些部队回到各自先前的建制当中去!”“那是当然，那是当然!”杜聿明一边点头，一边在心里暗笑道:第六军军长虽然是我的，可是总共两个师就有一个师是你的，你不吃我便是菩萨保佑了，莫非我这条蛇还吞得进你那头象么?"},{"type":"paragraph","text":"“干杯!杜总司令。”陈诚却满面红光，高举杯盏，象是在庆贺一项友好的永久性条约的签订。"},{"type":"paragraph","text":"“陈部长，那么现在五十四军……”杜聿明心肠一热，竟有些怜悯起陈诚来了。因为按照国民党军队惯例，一个军若是调出了两个师，剩下的一个师就要拨编到另一个军去。如此一来，至少在打通中印公路以前，五十四军便不复存在了。"},{"type":"paragraph","text":"陈诚通红的眼睛里，布满了网状的血丝，用力挥动着手臂:“你问五十四军么?还在、还在!番号还在，军部还在，军长也还在!就等第八师从西安空运来昆明了——你听懂了吗?杜总司令，第八师本来是调往印度的，但是我把它留在云南，用来补编五十四军!”"},{"type":"paragraph","text":"杜聿明惊愕得张大了嘴:“第八师……那是胡宗南的部队。”陈诚从牙缝里发出一种类似锅铲刮着锅底的声音:“他借了我的债，就应该还我的钱!七年前我从上海撤退，把十八军所属的九十七师拉到西安补充训练，结果我这个师还没有走出潼关，就被胡宗南那个强盗抢过去了!量小非君子，无毒不丈夫……”"},{"type":"paragraph","text":"陈诚摇摇晃晃地举起酒杯，嘴唇刚刚贴上杯沿，舌头就打起搅来，随之吐出了一口乌黑的凝血。"},{"type":"paragraph","text":"陈诚患胃出血，返回重庆养病去了。接任远征军司令长官的是杂牌军将领卫立煌。"}]}