{"id":686027,"date":[{"year":1984,"month":11,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"教师信箱","genre":"","count":"1872","ytitle":"钱伟长复信:","mtitle":"信息与学习","ftitle":"","authors":["钱伟长"],"text":[{"type":"paragraph","text":"周宏来老师:"},{"type":"paragraph","text":"报社转给我你的来信，要我谈点想法。我们都是教育战线的同行，担负着一个共同的任务，即努力把教育搞上去，为四化大业培养大批创造型的人才。因此，我愿意加强和中学教师的联系，乐意就你提出的问题交换一些看法。"},{"type":"paragraph","text":"你年近半百，担负着繁忙的教学任务，仍然不辍学习，是难能可贵的。学习——是即将面临的信息时代对我们提出的要求。我国实行对外开放政策，正在大力缩短与世界先进水平的差距，形势喜人，形势逼人。我今年七十二岁了，每天晚上也都坚持学习，深感不学习就要落后。党的十二届三中全会把知识分子的地位提到前所未有的高度，我们每个知识分子，都应该有高度的历史责任感。知识是现代化建设的重要力量，国外的有识之士认为，从某种意义上说它比资本更重要。所以在学习上我们不能只取守势，而要取攻势。对于新知识，我们不仅要“一窥究竟”，而且要有掌握它，驾驭它的气度。你学习了计算机BASIC语言，初步掌握了计算机的工作原理和操作过程，但还不满足于浅尝辄止，准备作进一步的学习，这是很好的，也是十分必要的。在科学技术迅猛发展的时期，凡有条件的中学教师都应该学点计算机、微机、软件。目前计算机已用在教学上，全世界都是如此。它是很好的教育工具，能大大提高教育效率。前些时我到常州去，看到他们进口了英语教育的计算机，一个密纹的软盘把所有课文都录进去了，它不光能讲课，还能回答学生提出的各种问题，花钱也并不多。国外十五年前就使用计算机进行教学了，现在使用得更为普遍。我们中学教师应该为教学手段的现代化作一些必要的准备。"},{"type":"paragraph","text":"现在，党和国家提倡和鼓励知识分子抓好学习，这和过去不一样了。过去你一抓业务学习，有人就讲你“个人奋斗”、“成名成家”、“走白专道路”，一顶顶帽子扣将过来。今天，尽管“左”的影响和流毒还没有完全肃清，但在学习问题上，我们完全可以理直气壮地说出自己的雄心壮志了。我是主张“个人奋斗”的。“人贵立志，学贵以恒”，立了志，我们学习起来才有动力，才有毅力，才会发愤，才会持之以恒。语言研究所所长吕叔湘先生是我中学时期的语文老师，南京大学英语系主任沈同洽先生是我中学时期的英语老师，我的叔父钱穆原来也是一所中学的语文老师。他们后来都成了著名的专家和教授，在各自的领域中取得了成就，作出了贡献，其主要原因，就是他们一边工作一边学习。我过去也当过中学教师，还在中学当过班主任，好多东西也是靠自学，日积月累而得来的。当前，各行各业一切人都要学习，教师尤其需要学习。一个老师应该在学术上有见解，有建树，这样才能教好书；捧住教科书，照本宣科是当不好教师的。我们要把知识融会贯通地教给中学生，要使他们思想活跃，思路开阔，富于创造精神，那么，教师教给他们的知识就必须不是个平面，而是个立体，有个系统——最基本的系统，以让学生知道某一门学科的发展过程及其局限。这样，中学教师就必须作艰苦的努力，用发展的观点，放眼未来，从广度和深度的结合上去把握知识。"},{"type":"paragraph","text":"学习是教师的本份，当然，要在搞好本职工作的前提下进行学习。学习也是终身的事情，青年教师更加要好好利用八小时以外时间去学习，形成良好的风气。有远见的领导固然应当设法为教职工的学习创造有利条件，但学习主要靠业余，不要一提学习就考虑脱产。很多青年有足够的时间用来学习，他们的精力更充沛，未来的人生道路也更长，关键在于有没有志气。我的大孩子没有进过大学，完全靠自学，他很辛苦，在公共汽车上也记公式、背外文，但现在学到的东西比进大学的人还多。他担任了工程师，实际上做的是总工程师的工作。学习，也不一定是进课堂去听讲，可以从社会信息中去学习嘛!书刊、广播、电视等等都要“为我所用”。教师学习要多依靠书籍。看报纸也是很好的学习。现在报上空文章越来越少，信息量愈来愈大。总之，材料多得很，自己要主动去找，也可以请别人指点。随着城市改革步伐的加速，也必将形成一个学习的热潮。教师应该走在这个热潮的前头，以自己掌握的扎实而广博的知识，为这个热潮服务。"},{"type":"paragraph","text":"最后，我还想说一下，学习是没有限度的，不应受戒规的束缚。中学教师是没有“业务范围”的，所有的人都没有“业务范围”。学习本身就是为了突破，为了创新，我们不能再受过去“左”的思潮影响而限制自己。现在还有一些框框，比如年龄、资历、学历、文凭等等。这些框框在改革中都要去掉，今后要靠真才实学。而一个人是否有真才实学，不是靠主观夸张，而是靠实践检验。"},{"type":"paragraph","text":"周宏来老师，以上我谈了些粗浅的看法，供你参考，并以此与同行共勉。希望你在学习上不断取得新的收获，有新的突破。"},{"type":"paragraph","text":"握手!"},{"type":"paragraph","text":"上海工业大学校长　钱伟长"}]}