{"id":686260,"date":[{"year":1984,"month":11,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1789","ytitle":"","mtitle":"连载崩溃","ftitle":"17、炮轰五华山","authors":["黄济人"],"text":[{"type":"paragraph","text":"黄济人"},{"type":"paragraph","text":"正当杜聿明打着“假若日寇占领了昆明市区我们第五军该怎么打”的招牌，将解决龙云的军事措施部署得妥妥贴贴的时候，重庆传来了日军宣布无条件投降的消息!"},{"type":"paragraph","text":"然而，和西南联大校园里的鞭炮锣鼓声相反，杜聿明是沉默的。他那迟钝的眼神、隆起的眉心，泄露着一种负重的紧张和疲惫。直到日本政府正式签字投降后的第二十七天晚上，蒋介石派空军要员王叔铭亲自驾机将解决龙云的手令送来的时候，杜聿明才产生了出击前的冲动，风尘滚滚地奔赴昆明北郊岗头村。"},{"type":"paragraph","text":"在这间被称作临时指挥所的破旧的茅草棚里已经坐满了第五军团长以上的军官们。杜聿明箭步迈进门坎，径直走到属于他的位置，用一种森冷严厉的目光扫视过众人之后，勃然吼道:“委员长手谕!”"},{"type":"paragraph","text":"军官们刷地起身立正。杜聿明从黑色的图囊里取出白色的“手谕”，双手举在距离胸部一尺左右的地方，声冷字重地念道:“一、任命龙云为军事委员会军事参议院院长；免去龙云军事委员会云南行营主任、云南省政府主席本兼各职；军事委员会云南行营撤销，行营所属人员由中央统一安排。二、任命卢汉为云南省政府主席；卢汉未到任以前，由云南省民政厅厅长李宗贵代理。三、云南地方军队交昆明防守司令杜聿明接收改编。”"},{"type":"paragraph","text":"杜聿明按按手，待军官们坐下以后，他以迅雷不及掩耳之势，滚瓜烂熟地发布了自己的命令:“命第九十六师师长黄强所部解除昆明东郊暂编二十师之一部、东门宪兵大队与正义路至华山路间警察武装；命第四十九师师长胡常青所部解除北校场营房及北门宪兵大队；命第二○七师师长罗又伦所部解除曲靖保安队武装；命第二百师师长熊笑三所部由萝茨县沿滇缅公路经碧鸡关开至昆明西郊，作为预备队；命云南机场守备司令郑庭笈指挥各机场守警团警备各机场，严格检查往来乘客，以防龙云脱逃。”"},{"type":"paragraph","text":"杜聿明接着说:“以上命令，由第五军军长邱清泉监督第九十六师执行；由第五军副军长高吉人监督第四十九师执行。各部队到达准备位置后，我在凌晨五点准时以电话联络开始实施!”"},{"type":"paragraph","text":"邱清泉和高吉人同时抬起左腕，相视之处，不免都露出狐疑之色。部下们则哭丧着脸，大声叫嚷起来:“现在都是凌晨一点了，时间无论如何也来不及啊!连沙盘演习都没有，怎么确定部队的路线呢……”"},{"type":"paragraph","text":"“谁说时间来不及了?谁说没有经过沙盘演习?哈哈哈哈——”杜聿明神秘地大笑起来，然后压低嗓门，说出了一句话，“假若日寇占领了昆明市区，我们第五军该怎么打……”"},{"type":"paragraph","text":"“哦——”在异口同声的恍然大悟的唏嘘声中，部下们手舞足蹈地站起身，便如狼似虎地分吃“龙肉”去了。"},{"type":"paragraph","text":"杜聿明最后一个离开岗头村那间茅草棚，回到了翠湖侧畔的小洋楼，钻进了他的作战室。壁头挂着的那张昆明军事地图上，虽然涂满了支支红色的箭头，但是在杜聿明的意愿里，却不希望红色的火光，从第五军的枪口里喷射出来。个中道理，原本是显而易见的:倘若在重兵压境的威胁下，龙云能挂出白旗，那么舆论的风波便尽兜在蒋介石的手令上，而不得已动了刀枪，那谴责的锋芒就要指向杜聿明的鼻尖啊。正因为如此，杜聿明刚才在岗头村村头，反反复复地向邱清泉和高吉人暗示了这个意思。"},{"type":"paragraph","text":"行动的时刻终于来到了。第一个电话是高吉人打来的:“报告杜总司令，一切进展顺利!胡常青师长亲自喊话之后，北校场营房以及北门宪兵大队，都表示愿意照委员长的命令缴械投降!”"},{"type":"paragraph","text":"“好，很好!请转告胡师长，我要好好地嘉奖他，重重地奖赏他!”这个电话刚挂上，那边电话里传来邱清泉从容不迫的声音:“报告杜总司令:东门宪兵大队今夜加岗加哨，防守严密，不准任何人接近城楼。无可奈何之际，有一个居民说他同宪兵大队的人相熟，自告奋勇地愿意把委员长的命令送上楼去。结果宪兵大队长看了命令，竟当即掏枪打死了这个居民。既然如此，我也只好命令还击了。”"},{"type":"paragraph","text":"杜聿明正在为这消息烦恼，又传来另一部电话机如火如燎的铃响。话筒里是高吉人惊慌失措的结结巴巴的呼叫:“报告杜总司令:北校场营房和北门宪兵大队……听见东……东门的枪声，马上翻了脸，也开起火来啦!亏得胡师长……撤离得快，不然的话……”"},{"type":"paragraph","text":"杜聿明挪下话筒思考起复杂的问题来:胡常青是邱清泉派去当师长的，胡常青亲临前沿喊话，显然出自邱清泉暗中的授意。北门的寂静有效地掩护了东门的枪声，而东门的枪声又有力地打破了北门的寂静……这就是说，委员长将解决龙云的机密，事先告诉过邱清泉，用以在关键的时刻监督自己……"},{"type":"paragraph","text":"想到这里，杜聿明一把抓住两个话筒，使出全身的力气狂吼:“现在我命令:炮轰五华山!”"}]}