{"id":686241,"date":[{"year":1984,"month":11,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"东京通讯","genre":"通讯","count":"1372","ytitle":"","mtitle":"“开发即经营”","ftitle":"——访“卡西欧”计算机总公司","authors":["刘延州"],"text":[{"type":"paragraph","text":"厚零点八毫米、长八十五点五毫米、宽五十四毫米、重十二克。"},{"type":"paragraph","text":"这是访问卡西欧公司时，主人拿给我看的他们刚刚成批生产的最新式电算器的外形数据。如果只看这几个数字，一定会以为这是一张小纸卡。它的外形确实只有一张卡片大小，但是用手指轻按印在上面的数字和符号，上端的液晶显示窗里，便跳出了演算结果。据介绍，它是把大型集成电路、太阳能电池、液晶显示元件等全部制成胶片状，然后粘合而成的。"},{"type":"paragraph","text":"自从集成电路和大型集成电路问世后，日本以制造家用和事务用电器为主的电子工业厂，发挥新电子元件高密度的特点，在保证低成本、低价格的条件下，竭力追求产品的“轻薄短小”和“单机多功能”，从而在已经趋于饱和的市场中，争取到新的客户。"},{"type":"paragraph","text":"新产品创造新需求"},{"type":"paragraph","text":"五、六年前，市场预测专家就断定袖珍电算器“在国内外市场已经过剩”，但是卡西欧的电算器却继续以每年两千几百万只的销售量进入国内外市场。在这期间，那些花样较少翻新的电算器厂一个个被迫退出竞争，而卡西欧电算器进入市场的比率却越来越大。最主要的原因是它每年都能多次向市场推出独具特色、对消费者有吸引力的新产品。用卡西欧经营者的话说，“新产品可创造新的需求”。"},{"type":"paragraph","text":"接待我的卡西欧经营总部的两位先生很有信心地告诉我:新上市的卡片电算器，将会给卡西欧开拓更广阔的市场。因为这种电算器已做到同“国际标准化机构”规定的信用卡标准规格一般大小，因此将来完全有可能将它同现在西方国家广泛使用的信用卡、自动存款取款的银行卡、赊购汽油卡及电车月票等复合起来。"},{"type":"paragraph","text":"主人在介绍卡西欧成长的历史时，强调卡西欧成功的“秘诀”是“在产品上能不断创新”。卡西欧总经理樫尾忠雄常说的一句话是:“开发即经营”。意思是说:一个工业企业经营的成败，关键在于能否不断研制出受市场欢迎的新产品。"},{"type":"paragraph","text":"四兄弟惨淡经营"},{"type":"paragraph","text":"卡西欧计算机公司在一九五七年成立以前是只有樫尾忠雄兄弟四人劳动的街道小工厂(“卡西欧”是樫尾的日文读音)。他们白天为别人加工零活借以糊口，夜间却进行着当时外国还没有的继电器式计算器的研究。在大学里学过电机技术并在电报电话公司工作过的老二俊雄(现任卡西欧的开发总部长)，主持基本设计；老四幸雄(现任技术总部长)制图；老三和雄(现任营业总部长)、老大忠雄(现在的总经理)协助制作。经过八年的努力，终于研制成功。于是才有卡西欧计算机公司的出世。"},{"type":"paragraph","text":"当时虽没有今天颇为流行的“风险企业”的称呼，但实际上卡西欧就是这种小型的以开发新技术、新产品为主要目的的“风险企业”。今天它已成为较大型的企业，但仍保持着那种“视研制新产品为企业生命”的精神。"},{"type":"paragraph","text":"研究产品不惜工本"},{"type":"paragraph","text":"据介绍，一九八三年度它投入新产品研究的费用，占当年总销售额(一千八百亿日元)的百分之三点八。现在全公司共有三千二百名职工，其中百分之七十五是技术人员。它的总公司在东京没有独立的办公大楼，挤在新宿住友大楼里办公，但技术中心却经过了两次扩建。为了发挥技术人员，尤其是年轻的技术人员的独创性，在技术部门不设很多带“长”字号的人，而是根据研制新产品的需要，随时组成研制小组，任命临时负责人，他可以享受科长以至部长的待遇。现在的开发总部副部长志村则章，是一九六四年毕业的工学部大学生，由于他在开发新电子元件的电算器方面作出了重大贡献，一九七九年跳两级晋升为公司的常务董事。"},{"type":"paragraph","text":"本报驻东京记者　刘延州"}]}