{"id":686473,"date":[{"year":1984,"month":11,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1503","ytitle":"","mtitle":"有戏、有演员、有观众","ftitle":"——与戏曲片《五女拜寿》导演一席谈","authors":["张煦棠"],"text":[{"type":"paragraph","text":"张煦棠"},{"type":"paragraph","text":"我们一到长春，吉林日报的总编辑李准同志就问:“你们南方来的，可看过长影摄制的《五女拜寿》?”没有等我们回答，他就有声有色地称赞起这部彩色戏曲艺术片来了:“一部很成功的片子。老干部看了动情，农村老大娘看了掉泪，年青人看了动心……”呵，越剧在北方也赢得了观众的心!"},{"type":"paragraph","text":"浙江越剧小百花演出团演出的《五女拜寿》，是一出新编的古装家庭伦理剧，它所揭露的虽是封建社会人世间的人情冷暖，世态炎凉，但是，今天仍能震动观众的神经，激起人们的共鸣。所以，越剧演出，在浙江，在上海，在香港，以至在北京，都是颇得好评的。这出戏搬上银幕，经过导演等摄制人员的精心创作，更焕发了动人的光彩。我到长春时，这部影片在全国上映不过十多天，已经发行了二百五十多部拷贝，这在长影厂也是近年来所少见的。"},{"type":"paragraph","text":"听了吉林人的称誉，真想一睹新片为快。恰巧，我们去长影厂参观时，遇见了《五女拜寿》的导演陆建华、于中效。他们俩，开口不谈电影，先说演员，“啊，这些小家伙太好了，一台戏，九个花旦，六个小生，两个老生，两个老旦，平均年龄十九岁。人各有貌，青春貌美。你们信不信?这台演员，将统治越剧界二十年。一台戏，行当齐全，集中展现了越剧的各个著名流派，观众说，真象是演员和流派的展览，过瘾，过瘾!”"},{"type":"paragraph","text":"他俩说了人，又说戏:“老戏新编，古为今用，有思想，有感情，有演员，有观众，雅俗共赏。”"},{"type":"paragraph","text":"怎么想到搬上银幕的?原来导演陆建华出生在西子湖畔，去年十一月，到浙江参加戏剧节，一眼看中了《五女拜寿》，导演的心一激动，写了一封信连同剧本准备寄给长影厂的厂长，厂长在北京开会，邮寄嫌慢。导演赶到杭州飞机场，遇见了一位吉林老乡，当天就托他带到北京。厂长看了剧本，兴冲冲地南下杭州。这时，《五女拜寿》已经到湖州演出了。他们冒着鹅毛大雪赶到湖州看戏。就这样决定把《五女拜寿》搬上银幕啦。"},{"type":"paragraph","text":"要叫这些二十岁左右的姑娘从舞台走上银幕，可不是一件容易的事呢。舞台剧，七场，三个多小时；电影，二十五场，两个小时，这叫做从舞台的时空，过渡到电影的时空。既要保留原剧的精华，又要有电影紧凑的节奏。舞台上，演员们水袖儿往脸上那么一掩，表示哭啦。电影里，哭了就得有眼泪，这叫做从舞台的表演程式，过渡到电影的真实。那一个个年轻貌美的演员们呢，演惯了戏曲的程式，灯光一亮，摄影机的镜头一转，吓坏啦，该唱的忘了，呆呆的。两位导演首先把自己变成越剧迷，了解越剧，熟悉演员，他俩根据越剧的特点，演员的实际，用电影的美学融会贯通，使之浑然一体。"},{"type":"paragraph","text":"“于导演，你不在，我的心就乱；你在，我就定心了。”好在于中效原来是表演系出身，她能唱，能演，也教过学生，懂得演员的心理。她天天同演员在一起，按照规定的情景，启发演员的思想感情。她知道演员们的身世，找出感情的触发点。剧中的丫环翠云，要叫她按照剧情的需要，一颗泪珠儿停在眼眶里面转。一个镜头，刹那间，做到这一点不容易。于中效知道饰翠云的演员何赛飞的身世，她知道她的父亲得了重病，从这里激起她的感情，结果非常成功，感人心肺。"},{"type":"paragraph","text":"影片里四个高潮:赠银、跪求、哭别、认母。四个高潮，都是悲痛、声泪俱下。导演陆建华把四个高潮，按剧情的发展对演员规定为四种“悲”，赠银，突出一个“酸”，世态炎凉，令人心酸；跪求，突出一个“痛”，亲人投靠，拒不相认，痛心疾首；哭别，突出一个“哀”；认母，突出一个“悔”，自悔自恨泪纷纷。导演按照这个高潮的规定情景，激发演员抓住角色的此时此情，触景生情，让演员的心动起来……两位导演配合得何等密切，原来他俩都是北京电影学院首届毕业的同学——一对艺术夫妻。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\11\\84B8040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题上图是《五女拜寿》拍摄外景，右一为导演于中效</FONT>"}]}