{"id":686511,"date":[{"year":1984,"month":11,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"认真学习《中共中央关于经济体制改革的决定》","genre":"","count":"1750","ytitle":"","mtitle":"把生产经营的权力放给企业","ftitle":"","authors":["徐景安"],"text":[{"type":"paragraph","text":"徐景安"},{"type":"paragraph","text":"《中共中央关于经济体制改革的决定》指出:增强企业活力是经济体制改革的中心环节。这是建立在对我国经济体制存在的弊端正确认识基础上所作的判断。"},{"type":"paragraph","text":"我国经济体制存在的弊端可以从三个层次上作概括:微观层次上，企业缺乏应有的活力；中观层次上，条块分割；宏观层次上，政府机构未能实行正确有效的管理。那么，产生这些弊端的症结是什么呢?我认为主要是国家直接组织生产经营造成的。"},{"type":"paragraph","text":"把增强企业活力作为经济体制改革的中心环节，这就要把生产经营的权力大胆地、直接地放给企业，使企业真正成为相对独立的经济实体。企业自主地发展横向联系，就能冲破条块分割的束缚。在企业充满活力的基础上，也才有条件和可能去改善宏观管理。如同农村改革把农户组织生产经营作为中心环节，引起了农村经济的深刻变化一样，把增强企业活力作为城市经济体制改革的中心环节，也必将使城市经济以至整个国民经济充满勃勃生机。"},{"type":"paragraph","text":"围绕增强企业活力这个中心环节，把生产经营的权力放给企业，就必须全面地逐步地改革经济体制，其中计划体制、价格体系、国家机构管理经济的职能等将成为改革的重点。"},{"type":"paragraph","text":"从改革计划体制来说，现行计划体制的主要问题是指令性计划范围过宽，各级管理机构都有权向企业下达各种指令性指标，把企业捆得很死。《决定》指出:“实行计划经济不等于指令性计划为主”，“要有步骤地适当缩小指令性计划的范围，适当扩大指导性计划的范围”。目前，国家计委下达的指令性计划的品种，已由一百二十三种减为六十种。部门、省、市、县以及各专业管理机构，也应缩小指令性计划的范围，减少指令性计划的品种。这样，除了关系国计民生的重要产品中的一部分继续按国家指令生产以外，大部分企业、大量产品将在计划指导下根据市场需要生产，其中一部分例如日用小商品等还可以完全实行市场调节。按照《决定》指出的方向和原则改革计划体制，必将大大促进社会主义商品经济的发展，真正把经济搞活。"},{"type":"paragraph","text":"从改革价格体系来说，计划统得过死的重要原因之一是物资短缺；物资短缺的一个重要原因则是价格过低。供给者没有积极性增加供给，需求者则不注意节约而一味增加需求，这样，供求矛盾越来越大。结果，越统越死越少。随着企业自主权的扩大，价格对企业生产经营活动的调节作用将越来越显著，改革不合理的价格体系就更显得迫切。价格改革主要解决某些矿产品和原材料价格偏低，农副产品的购销价格倒挂以及同类商品的质量差价没有拉开等问题。改革价格体系，关系国民经济的全局，将由国家有计划分步骤地进行。《决定》对改革的原则作了明确的规定。在改革价格体系中，国家将采取切实的措施，确保城乡居民的实际收入不受影响。"},{"type":"paragraph","text":"从实行政企职责分开来说，要把生产经营权放给企业，各级经济管理机构都要实行政企职责分开、简政放权。一般应先放权，后简政。放权中主要是物资问题。企业摆不脱、离不开行政管理部门的重要原因是，怕分不到物资。各级行政机构不能从具体事务中摆脱出来的重要原因，也是忙于组织物资调度、供应。解决这个问题的办法可以是，以一九八四年为基数把物资分下去，不再重分，需要新增加的由企业自行解决，现有的物资供应机构改为代购或经销的物资企业，建立和扩大物资交易市场，为企业的购销服务。简政中的主要问题是减少管理层次。城市中，从市政府、委办到局、公司、工厂有五个层次。要分别不同情况予以精简、合并。对公司要区别对待，需要由公司组织专业化协作和资源综合利用的，公司应成为经济实体，但也不应包揽一切，要与工厂适当分权。企业之间的联系或协作可以采用经济合同形式的，则应放权给工厂，公司改为服务性机构。各级政府把生产经营权放给企业之后，就要改变管理职能，国家计划部门应集中力量研究我国经济发展战略、规划、比例、布局、政策等重大问题，各工业部门应主要研究本行业发展的重大经济技术问题，实施对全行业企业的指导、服务、监督。城市应主要研究本市的发展方向，改组产业结构，发挥生产中心、流通中心、信息中心的作用，提供设施和各种服务，并就地就近对企业实行指导和监督。这就是说，国家、部门、地方都应把主要精力放在管理经济的全局上，把生产经营的权力真正放给企业。这样，微观经济放活，宏观经济管好，我国经济就能稳定、协调地发展，实现宏伟的战略目标。"}]}