{"id":686673,"date":[{"year":1984,"month":11,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1883","ytitle":"意大利、美国警方合作","mtitle":"大破黑手党(上)","ftitle":"","authors":["冬阳"],"text":[{"type":"paragraph","text":"冬阳"},{"type":"paragraph","text":"最近，意大利和美国警方经过周密部署，密切配合，对长期以来在两国从事种种非法、罪恶活动的黑手党，发动了大规模的搜捕行动，大批黑手党高级头目落网。这一黑社会集团的秘密内幕也陆续公诸于世。"},{"type":"paragraph","text":"“圣迈可节闪电行动”"},{"type":"paragraph","text":"九月二十八日夜晚。西西里岛首府巴拉莫市。从撒哈拉沙漠吹来的阵阵季节风，使得天气又闷又热。当地居民大都懒得出门，街上很少行人。就在这时候，一批批装甲车神不知鬼不觉地驶进市区，把巴拉莫分成三个块，严密封锁。荷枪实弹的警察迅速分头进入预定阵地。"},{"type":"paragraph","text":"九月二十九日这一天是意大利警察的守护神——圣迈可的节日。警方特地选定这一日子对黑手党采取行动。拂晓时分，开始了搜捕。行动由巴拉莫市检察官霍巩尼指挥，拘捕令上列着三百六十六名黑手党徒的名单(其中的一百四十人已经在押)。警察按图索骥，逐家破门而入，使这些歹徒猝不及防，警方一举逮捕了五十三人。等到天光大亮时，监狱已人满为患。当天上午，意航的一架客机被租来运载二十八名要犯，飞往意大利本土城市比萨，然后分散转押到佛罗伦萨、里伏诺和安庇诺莎岛等地的监狱。"},{"type":"paragraph","text":"到了傍晚，战果继续扩大，又有不少黑手党徒就擒。十月二十五日，两千名警察在罗马、巴里和巴拉莫成功地进行了第二次突击。黑手党徒人人自危，那些与黑手党狼狈为奸的政客也食寝不安，不知道哪一天会牵累到自己。"},{"type":"paragraph","text":"美国警方跟着行动，九月底在纽约、伊利诺斯、新泽西、威斯康星以及密执安五个州对黑手党展开了搜捕，二十八名美国人和意大利人被铐上手铐，并且立即办好引渡手续，押送去意大利。"},{"type":"paragraph","text":"“两个地盘的老大”"},{"type":"paragraph","text":"黑手党这一次所以会遭到如此沉重的一击，是由于一个有“两个地盘的老大”之称的黑手党高级头子的叛变。"},{"type":"paragraph","text":"此人叫巴塞塔，今年五十六岁。他神通广大，在意大利和巴西有着众多党徒，势力雄厚。他是黑手党中从事贩毒勾当最活跃的两大家族之一的首领。"},{"type":"paragraph","text":"巴塞塔在一九七○年从意大利逃到纽约，开了一家馅饼铺。一九七六年，他因参与一起贩毒案被捕，被遣返意大利，在意大利监狱服刑。这位首领在狱中享受特殊待遇，甚至能在牢房里为他的女儿主持婚礼。由于他服刑期间“循规蹈矩”、“行为良好”，感动了一位好心肠的法官，以为他真的弃邪归正了，特许他白天离开监狱，到附近一家工厂做工。巴塞塔诡计得售，便利用这个机会，同狱外的死党接上了关系。"},{"type":"paragraph","text":"一九八○年某夜，巴塞塔在西西里黑手党前“教父”巴特拉曼蒂协助下，潜逃到巴西。巴特拉曼蒂曾是西西里黑手党最高委员会的主席，一九七八年被另外两个黑手党家族推翻，后来在巴拉莫立足不住，跑到西班牙，大干贩运海洛因的买卖。巴塞塔出于感恩，便投到巴特拉曼蒂麾下，充当后者和美国黑手党在巴西的“代理人”，同时负责从巴西大量偷运毒品到美国销售。"},{"type":"paragraph","text":"这一来，自然同西西里黑手党职掌大权的格列柯和科里安尼两大家族发生了利害冲突，于是黑手党内部爆发了又一轮仇杀浪潮。在这次仇杀中，巴塞塔的家属，包括他的两个儿子、一个侄子、一个弟弟和三个助手在内，先后遭到科里安尼家族的暗杀。一九八二年，巴塞塔使用假护照潜返巴拉莫市，准备聚集力量，跟科里安尼家族算账。终因实力悬殊，好汉不吃眼前亏，巴塞塔不得不偃旗息鼓，忍气返回巴西。"},{"type":"paragraph","text":"馅饼铺贩毒案件"},{"type":"paragraph","text":"且说纽约市的昆斯区有一家意大利馅饼店，老板是意大利人卡达拉诺。远在十年前，联邦调查局的特工人员就发觉卡达拉诺的“业务”，不仅仅是出售馅饼。经过进一步调查，得悉这名意大利人还有一项“副业”:通过纽约、意大利和瑞士的投资机构和银行，大量转移巨额款项。特工人员还从电话中窃听到，在伊利诺斯州开设意大利馅饼店的亚尔芬诺也参与其事。亚尔芬诺是巴特拉曼蒂的侄子。而巴特拉曼蒂正是联邦调查局的侦查对象，怀疑他是从巴西偷运海洛因进入美国的幕后主持人。后来查明，这个贩毒集团以馅饼店作掩护，多年中偷运进美国的海洛因价值十六亿五千万美元。"},{"type":"paragraph","text":"今年四月，正当巴特拉曼蒂和亚尔芬诺叔侄潜往马德里布置贩毒事宜时，西班牙当局接到密告，立即逮捕了这两个意大利人，从两人的口供中获悉了不少内情。"},{"type":"paragraph","text":"第二天，纽约联邦法院便对巴特拉曼蒂等人提出起诉。这就是轰动一时的“意大利馅饼铺贩毒案”。案情后来又进一步发展，被起诉的案犯增至三十八人，其中就有巴塞塔。"},{"type":"paragraph","text":"巴塞塔死里求生"},{"type":"paragraph","text":"一九八三年十月，巴西当局接到意大利要求逮捕巴塞塔的国际通缉令，便拘捕了巴塞塔。巴塞塔在狱中获悉他将被引渡的消息后，大惊失色。他知道，一旦遣返，坐班房还是小事；最要命的是，西西里黑手党的死对头绝对不会放过他，觉得凶多吉少，一度企图自杀，但是没有成功。他思想斗争激烈，权衡利害，最后下了决心，愿意违背黑手党的党规，全面提供有关黑手党的材料。"}]}