{"id":686760,"date":[{"year":1984,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1795","ytitle":"","mtitle":"连载崩溃","ftitle":"23、龙门阵","authors":["黄济人"],"text":[{"type":"paragraph","text":"黄济人"},{"type":"paragraph","text":"在李宗仁当选副总统的当天晚上，蒋介石一封十万火急电报，将何应钦从纽约给召了回来。当天，杜聿明被邀进了鸡鸣寺何应钦的大院深宅。"},{"type":"paragraph","text":"客厅里还有着何应钦另外一个客人——刘峙。何应钦一见杜聿明便来了精神，笑着招呼，“请快点坐下来!今天我们三个，要好好地摆一台龙门阵!”杜聿明则无精打采地说:“两位都是我在黄埔军校时的先生，有什么指教，学生洗耳恭听就是……”"},{"type":"paragraph","text":"杜聿明的冷淡和生疏，并没有改变何应钦和蔼与谦恭的态度:“我们几个之间还分什么先生学生的!国家兴亡，匹夫有责。现在政治情况复杂，军事环境险恶，桂系野心勃勃，不惜破坏党内团结，在各派系之间挑拨离间，妄图坐收渔人之利!‘庆父不去，鲁难未已’，老实说，我从来没象现在这样确信:没有蒋中正，就没有何应钦……”"},{"type":"paragraph","text":"“不错、不错!没有蒋总统，也就没有我这个刘总司令!”刘峙咧着嘴巴，眯着眼睛，快活地晃动着双腿，“蒋总统发表我当徐州‘剿总’司令的时候，白崇禧居然不同意，说什么‘徐州是南京的门户，应当派一员虎将把守，没有老虎，狗也可以，无论如何不能派一条猪去’，结果呢，嘿嘿……”"},{"type":"paragraph","text":"杜聿明也想笑，可是笑不出来，对刘峙说:“老兄是福将，但是徐州‘剿总’属于国防部长白崇禧统一指挥，跑过初一跑不过十五，你就不害怕总有一天会大祸临头么!”"},{"type":"paragraph","text":"“聿明多虑了!”何应钦笑得很自信，甚至很骄纵，“你看我一说又要说到蒋先生的权力上头去了!我问你，自从抗战开始，李宗仁和白崇禧啥子时候呆在一起过的?刘备和诸葛亮呆在一起不就造起反来了吗!所以只要李宗仁当了副总统，要到南京来，那个白崇禧就必须滚出南京去——姓白的自然是聪明人，没有等到蒋先生拿起叉头扫把，就讨了个华中‘剿总’司令乖乖地捆铺盖卷儿去啦!”"},{"type":"paragraph","text":"刘峙深怕杜聿明听不清楚，不觉把话多说出半截来，“白崇禧凭什么指挥得动我!聿明，你还不知道呢，再过几天，应钦就是国防部长了。再过几个月，充其量再过年把，蒋总统还答应让应钦担任行政院长呢!”"},{"type":"paragraph","text":"何应钦盯了刘峙一眼，对杜聿明说:“聿明，你没有忘吧:我当军事委员会总参谋长那阵，白崇禧是我的副总参谋长，现在不是他来接任我的职务，而是我去接任他的职务，这在一般人的眼睛里，我何应钦实在是太低下了!但是我不管这些，党国濒临灭亡，我怎么可以把眼前国防部长这个职务，看成是对我个人的侮辱呢……”"},{"type":"paragraph","text":"杜聿明不需要何应钦再暗示什么了，在自己的阵营里，他的资历显然是可能与刘崎在一条板凳上平起平坐的，有了眼前才能够赢得将来，他还有什么好犹豫的呢。便抬起头，说:“我杜聿明乃陕北贫脊之地的一个山民，能够为党国做点什么事情，二位恩师尽管吩咐吧!”"},{"type":"paragraph","text":"何应钦不快不慢地说:“最近蒋先生决定放弃郑州，把设在那里的前进指挥部撤到徐州来。当然，这个指挥部是隶属徐州‘剿总’的。聿明，你就担任前进指挥部主任，要不要得呀?”"},{"type":"paragraph","text":"杜聿明傻眼了!从东北保安司令长官到徐州“剿总”前进指挥部主任，这在他的仕途上，该是一个何等意料不到的大倒退呵。所以，他虽极为勉强地点了点头，嘴里却一个劲地咕噜道:“蒋总统为什么要放弃郑州呢?”何应钦疾言厉声地说:“聿明，你要打破砂锅问到底，我就只有给你来个底朝天了:不错的，从战略上讲，郑州属于黄淮平原战区。调遣部队和指挥作战都有方便之处。可是，当李宗仁向蒋先生建议把这个战区交给白崇禧统一指挥的时候，你说，蒋先生能够不赶快把黄淮平原分成‘华中’和‘华东’两个区域么?”"},{"type":"paragraph","text":"杜聿明忍不住大喊大叫起来:“我懂得蒋总统的意思，徐州‘剿总’成立以后，便可与武汉的华中‘剿总’形成犄角之势!可是蒋总统也得替我们着想呀!徐州一旦危急，那‘华东’区域的陇海、津浦两条铁路就象十字架那样卡在我们的脖子上，白崇禧纵然派出‘华中’的黄维第十二兵团、宋希廉的第十四兵团日夜兼程，也只能姗姗来迟呵!”"},{"type":"paragraph","text":"何应钦淡淡一笑:“第十四兵团才不会过来支援呢!我把宋希濂留在武汉，就是为了在必要的时候，让白崇禧把陈诚的黄维兵团弄来当替死鬼的!可是，聿明你为啥子要首先想到徐州危急呢?徐州虽然是项羽垓下被围四面楚歌之地，但是那辽阔的徐淮平原，正是我们机械化部队驰骋疆场威震三军的好地盘啊!”"},{"type":"paragraph","text":"何应钦继续说道:“为了确保机械化部队充分发挥效力，我看聿明以徐州‘剿总’副司令的名义，兼任前进指挥部主任，再以前进指挥部主任的名义兼任第二兵团司令。”"},{"type":"paragraph","text":"杜聿明追问道:“谁是第二兵团副司令?”"},{"type":"paragraph","text":"“邱清泉!”杜聿明耳朵“嗡”地一声，又发呆了。"}]}