{"id":1111993,"date":[{"year":1997,"month":10,"day":5}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"3016","ytitle":"","mtitle":"企业家说企业家的合理收入","ftitle":"企业家待遇关系到国企的效率　让有能力有贡献的企业家先富起来　通过形成企业家市场来消除“58岁现象”","authors":["方向明"],"text":[{"type":"paragraph","text":"方向明"},{"type":"paragraph","text":"中国青年企业家协会去年搞了一次调查，对象是其近万名的会员，结果出人意料:70%的青年企业家生活和物质待遇较低。该协会副秘书长于龙文对此颇为感慨:"},{"type":"paragraph","text":"“如果情况真如问卷所反映的一样，那说明我们这个社会对企业家太不公平了。如果情况与问卷所反映的不符，那说明社会强加给企业家的价值观念就是无私奉献。企业家隐瞒自己的真实情况，就是为了迎合这种价值观念。”"},{"type":"paragraph","text":"北京用友集团是一家民营企业，董事长王文京说:“我觉得政策有待调整。如果长期这样下去，主导国有经济的厂长经理绝非一流人才，如果国有经济吸引的不是一流人才，国企的效率也势必是低的。这是一种浪费，一种潜在的更巨大的浪费。”"},{"type":"paragraph","text":"联通寻呼公司总经理洪鸣。在下海前曾是某省政研室专门研究企业的干部，他颇为感慨“每个企业家都有一个合理预期，但我在政研室时很少触及这个问题。当我也成为一个企业的老总后，才发现企业家的合理预期是那么具体，那么细微，他从物质到精神，从上级信任到社会承认。由此反思，我们的干部很少研究他们的合理预期。在干部认为企业家已经活得不错之际，恰恰是企业家身心俱疲，有诸多的不满意之时。”"},{"type":"paragraph","text":"那么，企业家自己是如何看待这个问题的呢?"},{"type":"paragraph","text":"刘汉章:把国家看成大企业"},{"type":"paragraph","text":"邯钢在1996年创利7个亿后，董事长刘汉章的年终奖不足2万元。"},{"type":"paragraph","text":"刘汉章，解决了邯钢内部的分配机制，以激励机制唤发职工的劳动热情。那么，他期望一种什么样的机制，激励企业家们持久的活力和敬业呢?"},{"type":"paragraph","text":"刘汉章:邯钢改革的成功，企业能够起死回生，关键在于一个好的分配政策，它是邯钢机制的核心部分。同样，如果把一个国家看成一个大企业，大大小小的厂长经理也是打工的，他们也需要一个激励机制，光凭精神的力量也远远不够。如果我们要求厂长经理都无私奉献，那么许多最有才华最有能力的人就无法充实企业家队伍。我管理的邯钢的第一准则就是不能让老实肯干的人吃亏。不能让贡献大的人受委屈，小到邯钢，大到国家，都是一个道理。"},{"type":"paragraph","text":"但是，我在邯钢实行的办法，只是一套内部机制。对工人和中层干部行之有效，对公司一级领导没有多大作用。因为公司领导不能自己给自己定收入，如果这样岂不没了控制。也就是说，邯钢只解决了内部的微分配机制，但国家并未在宏观上解决企业家的激励机制，从某种程度讲，邯钠领导层现在是凭着一种精神在奋力拚搏，这是出于领导班子每个人的进取心，而非一种机制的力量。"},{"type":"paragraph","text":"我在国外考察时，问过外国大公司总经理，他们的年薪一般不低于所创利润的2%，高的则达5%。这两年，国内理论界也有一种声音，呼吁对企业家实行年薪制，为税后利润的1-3%，如果真能确定在税后利润的2%，那就了不得，企业家的优胜劣汰机制自然形成，有能耐的人会争先恐后地竞争上岗，没能耐的人在岗上也坐不住，赔了就一分钱也没有。而企业家们为了把钱拿得实在，拿到明处，还会主动要求主管部门规范财务制度，主动地自我约束。"},{"type":"paragraph","text":"坦率地说，我个人对物质利益并没有过高的奢望，这不是因为我清高，而是我们这一代人所经历的事情，已经形成一种固定的价值观，在我的脑海里确有一种奉献的愿望。在我接触的厂长经理中，很多人都和我一样，非常渴望把企业办好，干成一些事，我们的成就感高于利益观。我们在谈论企业家的利益时，更多的是一种忧虑，因为时代毕竟不同了，像我们这代年过六旬的企业家，即将退出历史舞台，现有的激励机制对培养新一代企业家队伍，显然过时了。如果把小平同志“让一部分人先富起来”的观点套用现在，那么首先要让有能力有贡献的企业家先富起来。企业家应该成为一个阶层，这个阶层的基本标志是物质地位。"},{"type":"paragraph","text":"徐源:约束的前提是激励"},{"type":"paragraph","text":"小天鹅股份公司副总经理徐源，手中拥有两项大权——销售权和广告权。在他使小天鹅洗衣机销量位居全国第一的同时，他掌握了小天鹅的国内外营销网络，并且编织成一张庞大的媒介推展网，这是他取之不尽用之不竭的资源。"},{"type":"paragraph","text":"从目前状况看，徐源并没有成为暴富。这是机制的力量还是自律呢?"},{"type":"paragraph","text":"徐源:我去年的年收入为10万元左右。卖100万台洗衣机的老总，每台只赚0.1元，好像还不如卖冰棍的。说实话，在我们这一代企业家中很少有这种思维:给国家赚的钱中自己该占多大比例。"},{"type":"paragraph","text":"现在国有企业中，对厂长经理的约束不是没有。但主要是约束厂长把公家的钱往个人腰包里放。在消费和享受方面的约束很软弱。我觉得倒不如给厂长经理更多的报酬，然后限定什么项目不许报销，这样可能挥霍将受到限制，至于在我主管的营销领域，各种物质诱惑很多，要使所有的营销人员拒绝外来的糖衣炮弹，只有一条路，就是让他们感到所付出的与所得到的成正比，不怕他们多劳多得，也许某个客户给他们的一次性回扣很大，但我给他的收入增长持久稳定，他们就会为长远利益而扔掉眼前利益。所以，约束的前提是激励。没有激励就没有约束，堵歪门首先要开正门。"},{"type":"paragraph","text":"我认为，当一个企业家处于事业上升期时，激励他的目标并不是钱，而是把事业做到顶点。而当事业登上一个高峰后，他的需求才会多元化。我当了主管营销的副总，如果没有把小天鹅的营销网做到全国第一，我觉得是最大的耻辱。但是，当我达到这个目标后，已54岁，官也就升到这个位置了。这个时候，我确实陷入一种苦恼和彷徨，再干点什么呢?此时此刻、激励和约束机制好像荡然无存，人在这时很容易往下滑。我觉得，要让企业家保持永恒的动力，应不断委以他更大的责任，保证他更大的利益。直到有一天他干不动了，他自己就会主动退下来。"},{"type":"paragraph","text":"王殿甫:需要一个企业家市场"},{"type":"paragraph","text":"王殿甫在1992年接任深圳赛格集团董事长时，这个曾经号称:“中国第一电子集团”的大型国有企业，已经濒临崩溃的边缘。但王殿甫5年努力，不仅力挽赛格颓势。而且使赛格大踏步向百亿集团迈进。王殿甫对赛格集团的发展充满信心，但对个人命运却有着后顾之忧。"},{"type":"paragraph","text":"王殿甫，国有企业目前有两大问题迫切需要解决，一个是分配问题，一个是人事问题。我现在的月收入为4000元左右。实际上，一个企业家的收入应该以其贡献大小为尺度，更应多劳多得。另外，现有的人事制度在很大程度上挫伤了企业家的积极性，企业家弄不清到底是谁，是什么在决定着自己的命运。一个企业家要干成一件事，至少要几年乃至十几年的时间，可现在企业家也有个任期限，一个企业要想得到长期而持久的发展，企业家必须杜绝短期行为，可任期制又逼着企业家只顾眼前见效。"},{"type":"paragraph","text":"企业家中目前有一个“58岁现象”，即到快退休的年龄，没心思考虑企业将来的命运，而将主要精力放在自己的退路上，放在大捞个人利益上，因此这个年龄的企业家犯罪率很高。"},{"type":"paragraph","text":"现实表明，相当一部分企业家对自己相对低下的待遇并不满意，前些年，他们还四处呼吁，但久无回应，有些人也就放弃了正道上的努力，转为暗道。与其这样恶性发展，不如将“暗拿”转为“明拿”，给企业家一个高待遇，然后重点防范贪心太大之人。这个道理其实很多人都知道，原因就在观念上转不过弯来，在人们观念中有一种顽固的平均主义思想。"},{"type":"paragraph","text":"我认为，要真正形成一个企业家的激励和约束机制，是制订多少奖励和惩罚措施，也不要寄希望于主管部门，关键是形成一个企业家市场，让市场决定企业家的身价，国企如果开价低，那么民营企业、三资企业就会吸纳走一流人才，国有经济就会人才短缺。这样一来，机制不能不变，国企将被迫花高价请高手。机制变了、自己的高手留住了，外面的高手请来了。而且大家发自内心地要把事情干好，国有企业焉有不活之理?"}]}