{"id":1111999,"date":[{"year":1997,"month":10,"day":5}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"3431","ytitle":"","mtitle":"太极拳大师和他的美国女弟子","ftitle":"","authors":["王来青","康振帅"],"text":[{"type":"paragraph","text":"王来青　康振帅"},{"type":"paragraph","text":"克丽丝·爱科特(KrisEckete)是位金发碧眼的美国小姐，然而，自1993年岁末至今，这位洋小姐却心甘情愿地住在一户中国农民家里，饱受着一位银发皓首的中国老人的“拳打脚踢”。而今，四年多时光伴着艰辛苦累过去了，克丽丝·爱科特眼中汪着感激的泪水向老人倾吐心声:“您是我最好的师父!”老人也欣慰地对这位洋小姐说道:“一个老师想找到一个好徒弟也不容易呀，你是我非常满意的弟子!”"},{"type":"paragraph","text":"师父叫陈庆州，是中国陈氏太极拳第十九代传人，在武术界享有很高的声誉，他和克丽丝·爱科特这位美国女弟子的师徒情谊，堪称为武林跨越国界的一段佳话。"},{"type":"paragraph","text":"克丽丝·爱科特家住美国西海岸风景秀丽的加利福尼亚州，今年40出头，性格开朗，自幼喜爱体育运动并爱好旅游，克丽丝的家境十分优裕，就读于加利福尼亚州一所大学，主攻国际经贸专业取得了硕士学位后，克丽丝供职于一家有名的电脑公司，正当她含笑憧憬着美好的未来时，一次意想不到的灾祸，却使她改变了人生的奋斗目标。"},{"type":"paragraph","text":"1987年的一天，克丽丝·爱科特独自一人去墨西哥旅游，途中却遭到了几名歹徒的攻击。为了避免在漫漫人生旅途中再次横遭污辱，克丽丝发誓学习真功夫用以自卫。在美国，她曾习练过少林长拳和七星螳螂拳，由于用心专一，颇有长进。1990年，在美国举行的国际武术表演赛上，她取得了第一名。美国一家国际武术杂志闻她大名，特聘她为特约记者。从此她便和武术结下了不解之缘，为考察国际武术，克丽丝曾到过前苏联、埃及、日本、泰国、香港等十八个国家和地区，在不断的采访和考察中，她发现国际武术界对中国功夫十分敬仰，在一次国际武术比赛中，她首次领略了中国内家拳中的太极拳表演，太极拳出神入化，柔中有刚的独特风格，令她怦然心动，大为惊叹。"},{"type":"paragraph","text":"尽管习练武术小有成就，作为国际武术特约记者发表了数百篇介绍各国武术的文章，但她不再满足于“纸上谈兵”，她决心理论与实践相结合，学习真功夫，她清楚，被称之谓“真功夫”的内家拳和外家拳都发源于中国，因此，就下了决心到中国拜一位德才兼备的内家拳名师学习中国功夫，她立志将中国的神秘功夫介绍给世界，使其发扬光大。"},{"type":"paragraph","text":"1991年5月，克丽丝终于来到了中国。当时，她不懂汉语，仅凭一本汉英辞典和一张中国地图在地域辽阔的华夏大地寻访名师。一年多后，跑遍各地的克丽丝仍没有找到老师，正当她怀着失望心理准备返回美国时，柳暗花明，在一位热心朋友的引荐下，她有幸结识了两位业余太极拳师，同时她也应聘到云南大学外语系当了外籍英语教师，课堂上，她是大学生们的老师，早晚和节假日，她又成了两位青年拳师的外籍学生，教学合同届满之际，两位拳师望着对太极拳如醉如痴的克丽丝，又热心地向她推荐出一个在武术界了不起的“隐士”，此人，便是年近花甲，居住在太极拳发源地河南温县农村的陈庆州大师。"},{"type":"paragraph","text":"1992年12月19日，克丽丝小姐从温暖如春的昆明赶到了寒风凛冽的黄河北岸。"},{"type":"paragraph","text":"在温县县城，克丽丝在规模宏大的“太极武术馆”大开眼界，此时，这里已经有日本、新加坡、印度尼西亚、加拿大、澳大利亚、德国等十多个国家的武术爱好者在参观、学习、交流拳术。"},{"type":"paragraph","text":"据介绍，太极拳的鼻祖叫陈王庭，是明洪武年间从山西洪洞迁至河南温县的陈姓移民第九代传人。此地随之被称作“陈家沟”。陈氏太极拳威名远扬，及至今日陈家沟人练功学拳风气代代相传，名拳师辈出。而在众多的太极拳高手中，陈小旺的“发劲”、陈庆州的“走化”又堪称两绝。"},{"type":"paragraph","text":"陈庆州是太极拳第十九代传人，听他演教太极拳的弟子遍及世界各地，总计过万人，但几十年来，他却极少接收入门弟子，一旦被收为人门弟子，就意味着他是“半个姓陈的人”，陈庆州先生在收徒时对拜师者的品德、根基、悟性等方面把关甚严，唯恐有人学成拳术后干出伤天害理之事，败坏了陈氏太极拳的声誉。未见陈庆州大师，克丽丝小姐已经先为他响彻武林的口碑折服。她发誓，定要成为陈大师的弟子。"},{"type":"paragraph","text":"没有太多的钱买贵重礼物，克丽丝只是按习惯买了些水果，由三轮车司机一路拉到了陈庆州大师家里，不巧未遇，克丽丝小姐只好恋恋不舍的返回了县城。"},{"type":"paragraph","text":"两天后的早上，克丽丝小姐终于在家中见到了这位有些不修边幅的老人，出于礼貌，陈大师便以主人的身份来看望这位远方的客人。"},{"type":"paragraph","text":"克丽丝小姐用生硬的汉语把自己的经历讲述给陈大师，又坦率地告诉老人，她当时的积蓄已不多，她很想拜师学艺然而当下又不能付给他很多报酬，陈庆州大师只是问克丽丝:“你能不能吃苦?”克丽丝当即诚恳地回答:“我能吃苦!”就这么简单，陈庆州大师以颔首微笑作了收下美国弟子的最初答复。"},{"type":"paragraph","text":"克丽丝小姐尽管做好了充分的思想准备，一旦“苦”字来临，依然有些招架不住。"},{"type":"paragraph","text":"时至严冬，顺着黄河故道刮来的寒风扯着哨声，透骨的寒意使克丽丝小姐即使裹着大衣也瑟瑟发抖，然而，每天清晨天还没亮，勤快的陈庆州大师便准时地催克丽丝起身练拳了。陈庆州老人总是喜欢叫克丽丝小姐的中国名字:“金太阳”。刚开始，得先练腿功，每次训练都从“站桩”开始，站桩需要练功者静静地半蹲着，不能晃动，金太阳如果一晃动，只要是师傅觉着没到歇息的时刻，一准会大声地朝她喝斥，“站桩”过后，师傅便手把手地向她传授每个动作、一遍又一遍不允许丝毫的懈怠。几天下来，金太阳便累得腰酸腿疼胳膊发肿，她才始知，要想练出太极拳真功夫是何等的艰辛。"},{"type":"paragraph","text":"金太阳的学习分练功和理论学习两部分，有些理论太难理解了，但师父却坚持他的意见:“这些理论非得理解不可，要不然，练功也是白白浪费时间。”好在陈庆州师父治学虽严，但却诲人不倦，为让金太阳理解练拳时必须掌握的“手眼身阀步，精神气血功”十字要诀，他就用动作演示这些理论的每个步骤，他告诉金太阳，仅仅知道并记住这些理论还远远不够，还必须用思想和身体去“感觉”、领会这些理论的奥妙，如此，边学边练，金太阳慢慢地总算找到了“感觉”。"},{"type":"paragraph","text":"刚就教于陈庆州大师的半年时间。陈大师大都是只教金太阳一人练拳，一天练8到10个小时，好多次，师父和她对练时，她都险些跌倒，但不知不觉中，师父又像托着一团棉絮似地使她站稳了身体。由此，金太阳更加领悟到了太极功夫的博大精深。"},{"type":"paragraph","text":"经有关部门特批，金太阳于1994年春节过后搬到了陈庆州家里住下，艰苦的生活条件没能使金太阳退却，在练拳之余，她还独出心裁地在陈庆州家的院子里开了个义务英语学习班，看到这位美国女子既能吃苦又颇有古道热肠，陈庆州大师欣慰地笑了。"},{"type":"paragraph","text":"在陈庆州大师的悉心教导下，经过长达9个月的训练，金太阳从太极拳基本功，到传统的陈氏老架一路、二路、刀、枪、剑、棍、球和太极推手，从以形引气到以气摧形，一势势的功夫架使金太阳功基日渐提高，与此同时，她的一篇篇理论笔记也相继完成。"},{"type":"paragraph","text":"经仔细考察，陈庆州大师终于决定破例将金太阳收为第47位入门弟子。得到名师真传，金太阳的太极功夫长进更快，而今，每当她练习“站桩”时，自感一似根基很深的大树，“而上身轻得像风中摇曳的树叶”。由此证明，她的功力已达到相当的境界。"},{"type":"paragraph","text":"1994年11月中旬至1995年2月25日，陈庆州大师应美加州国术总会邀请，携入门弟子金太阳，一起横跨大洋，到美国旧金山传授太极拳，在中美文化交流的大篇章上，师徒二人共同勾划了漂亮的一页。"},{"type":"paragraph","text":"在美国授拳并不是件容易的事情，不少美国人固执地认为，太极拳充其量只是老人们活动身体的“花拳绣腿”，听说陈氏太极拳能将养生、健身、击技三者化合为一，且以柔克刚，总有些不相信，金太阳尽管知道师父功夫超群，但面对美国众多的向师父挑战者，心里也难免忐忑不安。好在是多次现场讲学、表演、授拳、交手。师父全部应付自如，这就使金太阳渐渐放下心来。"},{"type":"paragraph","text":"陈庆州在美授拳、讲学、交手长达3个月，《世界日报》载文称颂“这位白发苍苍的老人，竟当场将身怀跆拳道、空手道、合气道、柔道的高手一一击倒，令人叹为观止，”在众多推崇者的协助下，此次访美期间，陈氏太极拳中美合作培训中心随之成立，金太阳出任该中心研究会会长兼教练，总教练自然是陈庆州大师。1995年10月，美国加州国术总会副会长钟万年先生率代表团亲临陈大师现在居住的徐吕村，授予陈庆州大师武术博士高级学位。1997年上半年，这位洋弟子将再次陪同陈庆州大师赴美传授太极拳技艺，陈大师爽朗地告诉我们:“拳艺不分国界，我们有义务让世界上更多的友人了解并喜爱中国古老的太极功夫。”对于功夫如此高深而又襟怀坦荡的师父，金太阳心悦诚服，她在近期的一篇文章中这样写道:“我师父确实是个了不起的英雄，我对能追随陈庆州师父学习，感到非常自豪。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a5070201.JPG\">"}]}