{"id":1111621,"date":[{"year":1997,"month":10,"day":1}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1414","ytitle":"","mtitle":"好莱坞明星东瀛淘金忙","ftitle":"","authors":["肖权"],"text":[{"type":"paragraph","text":"钟情好莱坞的影迷们也许不会想到，那些在银幕上或叱咤风云或风情万种的大明星们，竟会在日本的商业广告片中出任主角，甚至还不惜扮演一些愚蠢的角色。"},{"type":"paragraph","text":"在美国，唐纳德·萨瑟兰和吉恩·哈克曼算是大胆之徒了，但他们也只敢在电台“出出声”，从未想过在电视广告片中露面。同其他明星一样，在接受广告公司的委托时，他们不得不考虑自己辛辛苦苦树立起来的形象。但在日本，一切都变得不同。先让我们来看几个精彩镜头:阿诺德·施瓦辛格拿着V牌饮料傻笑，西尔威斯特·史泰龙叉着伊藤香肠垂涎欲滴，薇诺娜·瑞德望着名车速霸陆遐想联翩，哈里森·福特抱着麒麟啤酒痴情难舍，布拉德·皮特斜倚本田车睥睨众生，布鲁斯·威利斯更是对着移动电话鬼脸万千。"},{"type":"paragraph","text":"那么，究竟什么原因使得这些一贯小心谨慎的大明星们在日本如此“为所欲为”呢?让我们来听听《娱乐市场时事通讯》编辑米歇尔·肖布的解释:“在美国，拍广告的酬金不高，明星们不愿为几个小钱损害自己来之不易的良好形象。但在日本，广告商们有足够的美元来打动他们的心。”更重要的是，日本广告商还承诺这些广告仅在日本播出，彻底打消了明星们对挑剔的家乡父老的担心。"},{"type":"paragraph","text":"同拍电影相比，拍广告简直太轻松了，几天的举手投足便可获得少则50万多则200万美元的酬劳。巨额报酬不仅吸引了众多演员，就连导演和制片人都加入了这个淘金的行列。《星球大战》的导演乔治·卢卡斯、《黄色小说》的导演昆廷·塔伦廷诺就曾分别为音响和移动电话做过广告。"},{"type":"paragraph","text":"当然，在日本商人慷慨解囊的背后，另有一些不为人所知的奥秘。查尔斯·布朗森是第一个在日本广告界产生巨大影响的美国明星，早在70年代中期，他就开始为一种须后水做广告。当时的日本人很少有出国旅行的机会，因而很少有机会看到西方人的面孔，正是在这种背景下，布朗森获得了极大的成功。直到现在，在日本大城市以外的广大地区，外国人仍然难得一见。“如果他们走在大街上，每个人都会看着他们，”营销专家小宫正远说，“所以，他们在荧屏上也同样有着巨大的吸引力。而且，几乎所有日本人都认为，美国的月亮比日本的圆，所以让美国人来做广告可以使产品看起来要‘酷’得多。”"},{"type":"paragraph","text":"作为每年产值400亿美元的世界第二大广告业，日本广告界之所以花大价钱请美国明星来做广告，其中还有一种难以挥去的自卑情结在作怪。让美国人在广告中出出丑、干些傻事，也许多少可以让这个曾被美国征服过的岛国心理平衡些。"},{"type":"paragraph","text":"在巨额报酬面前，好莱坞的巨星们并不在乎让他们做些什么，甚至不惜改变自己的一贯形象。在日本，史泰龙不是“兰博”、“洛基”，而是伊藤香肠的代名词，另一位动作片明星施瓦辛格则是碗面的代言人；就连靠形象起家的玛多娜也破例为日本米酒做广告；而受雇于一家浴室用品公司的丹尼斯·霍柏更是在浴盆里披着满身泡沫摆弄一只黄色橡皮鸭。在美国国内颇为敏感的烟酒广告，一到日本立刻变得百无禁忌。哈里森·福特、凯文·科斯特纳、斯蒂芬·斯皮尔伯格都是日本最大的啤酒公司——麒麟啤酒公司的代言人，据说，他们为此获得了每年至少300万美元的收入；007的扮演者罗杰·摩尔、提摩西·达顿、皮尔斯·布鲁斯南为“云雀”香烟做广告也赚了不少钱。最受日本人欢迎的查利·希恩一语道破了天机:“做香烟广告时，从道德上讲是觉得有些惭愧，但这只是不到半秒钟的感觉。”"},{"type":"paragraph","text":"肖权"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a1070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照分别为阿诺德·施瓦辛格为V牌饮料(左)、史泰龙为伊藤香肠(右)所做的广告。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97a1070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为布鲁斯·威利斯出现在日本移动电话的广告海报上。</FONT>"}]}