{"id":1111207,"date":[{"year":1997,"month":9,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"现代企业制度建设成果系列报道","genre":"","count":"3000","ytitle":"","mtitle":"从“小小囡”到“小巨人”","ftitle":"——上海盛春商厦股份合作制实践纪实","authors":["王蔚"],"text":[{"type":"paragraph","text":"上海市体改委、《文汇报》联合调研组　本报记者　王蔚　执笔"},{"type":"paragraph","text":"1994年底改制时的盛春商厦是纺织品销售行业名副其实的“小小囡”——注册股本100万元，然而，短短两年多时间，小资本做出了大生意。仅今年1到8月，销售已达2.8亿，利润917万，盛春，已成为上海商界赫赫有名的“小巨人”。"},{"type":"paragraph","text":"纵向比较:1995年盛春商厦荣登上海纺织品销售“十强”行列，粗纺销售、利润全市第一。96年销售业绩2.3亿，比改制前的94年上升402%，利润1005万，而国有资产增值达到了581%。"},{"type":"paragraph","text":"横向比较:96年整个长宁区财办系统商业企业人均销售平均36.4万元，人均创利0.25万元，而盛春的这两个数字分别是其4.17倍和36.8倍。国有资产保值增值较前一年的升幅拉开的距离则更大:一个是5.4%，一个是250%。"},{"type":"paragraph","text":"盛春奇迹来自一个数字的变化，我们称之7:3。简言之，100万元股本并不是国有独资，而是职工个人占70%，国家股仅占30%。"},{"type":"paragraph","text":"数字的变化，带来的是根本命运的逆转，在改制后的盛春商厦内，国家、企业和职工个人的命运一夜间被维系成一个共同体。"},{"type":"paragraph","text":"劳动合作加上资本合作，责任真正落实到个人。在这个角度上，利益与风险构建了完整意义上的劳动者的主人翁地位，职工对企业资产的关切度空前提高"},{"type":"paragraph","text":"有一个背景:盛春当时是“负债改制”。1994年底，盛春将店面扩建装修为1700平方米的综合性商厦，刚投资了800万。一些原先就对出资入股能否有回报而踌躇的职工，现在看到可能要替企业背债，更是顾虑重重。经过几上几下反复动员，再由管理层带头入股，最后，职工平均入股1.1万元。新型的产权结构使职工既是出资人又是劳动者，劳动合作与资本合作有机结合，职工对企业资产的关切度和风险意识迅速增强，企业的市场主体意识由此被激活了。"},{"type":"paragraph","text":"盛春人常自勉:“盛春就是我的家。”小谢1993年开始在盛春做销售员，她说，那时每月完成封顶的十几万指标，就心满意足，而现在上不封顶，多劳多得，做到几十万，甚至上千万，仍心有不甘。这里职工的总收入被分为两块，一是按劳分配，一是按资分配，职工、干部一律以毛利定工资奖金。刚进批发部的小蓝，已明显感到了工作压力:“至少要忙掉10斤肉。”批发部几乎都是女将，6、7点下班不算晚，有时半夜要忙货品进出，还要提着大包小包，跑外地。做销售不久却已揽下不少“大户头”生意的小徐，据说就是跑得让客户感动而来的。“勤听勤问勤跑”，这个“三勤”法则，最初出自总经理盛全荣之口。一次，盛总拿来8块同色不同质的羊绒，请业务员挨个来给排名次，以此考核业务员水平。"},{"type":"paragraph","text":"盛春控股外省一家毛纺厂后，有职工主动建议派科技人员前往该企业，解决生产技术问题，当看到改进技术后生产出的羊绒一次比一次质优时，职工们兴奋不已。在盛春，人人都是股东。因为股份合作制已赋予职工参与企业决策管理的权利，使企业经营活动置于职工的监督之下，形成以民主管理为基础的新型的自我约束机制。职工通过股东代表一致要求建立有关经营业务人员给企业造成经济损失的赔偿制度、回扣管理制度、重大业务谈判制度、礼品上缴制度等，从管理机制上保证企业经济利益不受损失。"},{"type":"paragraph","text":"入股——生产经营——分红——再入股——再生产经营。股份合作制这块“魔方”塑造出的新的良性发展机制，不仅仅解决了按劳分配与按资分配的结合，更重要的是从根本上解决了国企动力不足、活力不够的问题"},{"type":"paragraph","text":"改制后的盛春内部，从上至下都忙起了“生意经”，他们没有仅停留在改制上，而是通过改制促转制。"},{"type":"paragraph","text":"由于与原行政性公司的“脱钩”，缩短了盛春与市场的距离，企业与政府不再是从属关系，真正达到了产权清晰、政企分开。国家股由国资公司派出股东代表，董事和监事参与决策和监督经营，形成以利益驱动为核心，资产共融、利益分享、风险同担的新动力，企业成为真正意义上的市场竞争主体。"},{"type":"paragraph","text":"股份合作制第一年，盛春的分红回报率为78%，这是改制之初始料未及的。一些职工为当时入股较少而后悔不已，而盛春人更从中看到了企业可以做大的开阔前景。最后，78%红利非但分文未被抽出，盛春反而又追加投入，使企业新增资本金100万元，用于扩大再生产。入股——生产经营——分红——再入股——再生产经营，新的发展机制依靠入股再投入，做大企业，从根本上解决了国有企业动力不足、活力不够的问题。企业内那部分国资当然也被联动起来，同步焕发活力。长宁区国资办负责人有一席话发人深思:“我们现在根本不用担心盛春国有资产这一块的保值增值，当职工们千方百计为他们占70%的股份保值增值时，占30%的国有资产还能不保值增值吗?”"},{"type":"paragraph","text":"股份合作制改制——转换经营机制——立足市场求发展。资产的重组，解决的是企业内部的问题，或者说激发活力的问题，而股份合作制企业的发展，更重要的是必须立足于不断提高市场占有率，集约化经营成为盛春的明智选择"},{"type":"paragraph","text":"盛春人深知一点:企业要发展，没有市场，一切免谈。那么市场的经营定位该从哪里切入呢?"},{"type":"paragraph","text":"盛春没有“胡子眉毛一把抓”，而是缩小市场切人口，准确选择了以粗纺为特色的目标定位，其目的却是要利用市场的放大效应，以集约化迅速提高市场占有率。"},{"type":"paragraph","text":"凭借50多年的纺织品经营经验，盛春推出5000多个品种，其中粗纺呢绒就有3500多种，同时以批发带动零售，辐射全国，客户3000多家。在真南路仓库，曾出现外地车排出百米长队，晚上8、9点提货的繁忙情景。盛全荣到北京出差，北京制呢厂闻讯，派人到机场专程请盛总去当“顾问”。"},{"type":"paragraph","text":"生意大了，盛春却也没有铺摊子造大楼，而是从市内的信大祥、金光，到市外的成都、武汉、北京、南京等地，认认真真开出60多个“店中店”和总代理，继续走集约化的路子扩张自己、提高效益。"},{"type":"paragraph","text":"盛春人在算这样一笔账:今年对外开拓的方式是总代理、总经销，目前已有北京、温州等14家总代理、经销点，北京一个点10天销售就达180万。这样两条腿走路，又快又好，预计今年对外销售将达到4亿。"},{"type":"paragraph","text":"“找到市场，再办厂”。巨大的销售量、庞大的销售网络和品牌，使盛春有了自己直接设计生产销售，争取效益最大化的思路。通过工商联手，走工贸结合的商业企业发展道路，使商业得到新增长点。在减少成本的同时，商业敏感地嗅到市场信息后，可按自己的要求组织生产，赢得市场。"},{"type":"paragraph","text":"目前盛春通过控股。参股等形式拥有全资盛春服装厂和定牌定量生产的两家丝绸厂。及与安庆毛纺织厂共同组建的安庆上海盛春毛纺织有限公司等四家生产厂家。眼下安庆厂已基本生产出“668”高档产品，即将成批投产，如能完成40万米，工业利润一块就有1000多万，盛春可实得510万。而去年利用自行设计面料优势，注册的“金鼠”牌面料商标也已被列入上海名牌培植行列，盛春已立下三年后使之成为著名商标的雄心。"},{"type":"paragraph","text":"迅速扩张的上海盛春商厦，如今可谓门庭若市，客户来头都不小，“胃口”也很大。今年1到8月，盛春商厦销售、利润都比去年同期翻了一番。而目前合同签订数已达4亿左右，预计今年销售5亿、利润2000万将不成问题，这就意味着，国资搭乘的这辆便车行驶的速度将会更快。"},{"type":"paragraph","text":"由“粗纺王”到“面料王”，盛春又有新目标。准备一步一个脚印再控股一家丝绸印染厂，发展关联性企业。利用销售优势与安庆厂的外贸进口权，捷足先登做一些羊绒、羊毛差价生意。从外进口羊毛，从内采购羊绒，还有利用空置土地培育种兔的设想，再来寻找明年的新增长点，五年成立沪上响当当的盛春集团。"}]}