{"id":1111992,"date":[{"year":1997,"month":10,"day":5}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1660","ytitle":"","mtitle":"走近我国的石油工业","ftitle":"","authors":["周宏"],"text":[{"type":"paragraph","text":"周宏"},{"type":"paragraph","text":"随着第15届世界石油大会10月中旬在北京举行，随着世界各地的人们把目光投向我国的石油工业，作为国人，也理应对和自身生活息息相关的石油工业予以一次客观的审视。"},{"type":"paragraph","text":"我国是世界上公认的最早发现和利用石油的国家之一，就连“石油”一词的命名，也是出自我国。然而到了1949年，原油年产量只有12万吨，国内所需的90%的石油依靠进口。据统计，旧中国从1904年到1948年的45年中，累计生产原油278.5万吨，而同时期进口的“洋油”为2800吨，外国石油公司的油品大量倾销中国市场，使得民族石油工业处于岌岌可危的境地。"},{"type":"paragraph","text":"新中国成立后，经过10年的努力，到1959年，全国石油年产量达到373万吨，并在西部地区初步形成了玉门、新疆、青海、四川等石油天然气生产基地。尽管如此，国内石油产品的自给率只有40%，60%的石油产品仍需进口。60年代初，大庆石油会战的展开，为我国石油工业的崛起奠定了坚实的基础。在三年的会战期间，数万名石油职工头顶青天，脚踏荒原，在“宁可少活20年，拚命也要拿下大油田”的豪言壮语的激励下，高速度、高水平地建成了大庆油田。1963年12月3日，周恩来总理在第二届全国人民代表大会第四次会议上庄严宣布:中国需要的石油，现在已经可以基本自给。"},{"type":"paragraph","text":"辉煌的一页到1965年，在东部地区已形成了大庆、大港、胜利三个新油区，全国原油产量达到1131万吨，在国际上的排名由50年代末的第24位上升至第17位。到1978年，原油生产突破了亿吨大关，使我国以排名第8跻身于世界产油大国的行列。其间，石油工业布局有了重大改善，石油地质理论、油田开发和炼油工艺技术都取得了突破性的进展，其中大庆油田在1966年年产原油1060.89万吨的基础上，到1976年，原油生产突破了5000万吨，成为全国原油年产量上1亿吨的主要支柱。"},{"type":"paragraph","text":"我国原油产量自1974年至1978年间以每年1000万吨的高速度增长，这在各国石油勘探开发史上绝无仅有。随之而来的是由于十年动乱期间勘探投资和勘探工作量大大减少，致使原油产量在80年代初一度有所下降。然而党的改革开放政策又为石油工业展开了振翅高飞的翅膀。80年代初，为确保石油工业持续稳定的发展，勘探重点开始向西部转移，先后与外国石油公司合作对柴达木、准噶尔、塔里木等盆地进行大规模的石油勘探，发现了一批油气田。与此同时，东部油田的二次开发也取得了可喜成绩，一批老油田又焕发了青春，原油生产呈现出稳步增长的局面。自80年代中期开始，原油生产呈持续增长的态势，到目前已突破了年产1.5亿吨，成为世界上第5大产油国。有资料显示，我国现在的原油年产量比1949年增长了1200多倍，石油工业的年平均增长速度比同期国民经济年平均增长速度高出一倍多，石油工业已名副其实地成为我国国民经济的支柱产业。"},{"type":"paragraph","text":"回顾历史，我国石油工业取得的成绩是辉煌的，然而面临的困难也是前所未有的。我国是自60年代开始石油出口的，虽然其间一些成品油有进有出，但原油的出口直至1996年仍大于进口。然而今年上半年，原油进口已超过了出口，原因何在?国际市场连续10年供大于求，价格持续低迷固然是重要的原因，但国内石油的过快消费增长以及原油生产成本的攀升则是更重要的原因。经过多年的大规模持续开发，我国多数的主力油田已进入稳产的后期阶段，老油井的产量递减已成为事实，往往要靠向地下注入几吨水才能采出一吨油。有资料显示，如今全国油田老油井的年自然递减产量约2100万吨，不要说如何增产，就是弥补这2100万吨自然减产的原油，又谈何容易?好在我国石油科技工作者近年依靠科技进步，在二次开发的基础上进行三次开发，对原油的减产起到了一定的遏制作用，如大庆油田在跃上年产5000万吨原油后，已稳产了20多年。与此同时，勘探领域不断扩大，在实施党中央关于石油工业“稳定东部、发展西部”战略方针中，目前新疆的塔里木、准噶尔、吐哈三大盆地已成为战略接替区，藏北高原的石油勘探亦已拉开序幕。而这一切，正是我国石油工业在迈向21世纪时重要选择!"}]}