{"id":1111173,"date":[{"year":1997,"month":9,"day":28}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第37期)","column":"","genre":"","count":"1950","ytitle":"","mtitle":"神秘的“天鹅王国”","ftitle":"","authors":["雪城"],"text":[{"type":"paragraph","text":"雪城"},{"type":"paragraph","text":"前不久，新华社记者采写的万只天鹅聚居新疆巴音布鲁克草原的新闻发出后，在海内外引起人们的广泛关注。"},{"type":"paragraph","text":"这里地处有“寒极”之称的天山深处，在零下40多度的酷寒中，娇贵的天鹅是怎样生存的?这块风雪之地为何会成为亚洲最大的天鹅繁殖区?天鹅真是传说中对“爱情”忠贞不渝的动物吗，它们有什么生活趣事?日前，笔者带着这些疑问考察了这个“天鹅王国”，所见所闻让人惊讶不已。"},{"type":"paragraph","text":"巴音布鲁克草原地处天山深处的尤尔都斯盆地中央，面积800多万亩，仅次于内蒙古的额尔多斯草原，是我国第二大草原。四周的人云群山，挡住了冷空气的侵袭。这里气候宜人，芳草芨芨，水泊连天，1000多平方公里的湖泊、沼泽，成为鸟类的理想天堂。每年都有上万只天鹅在这里栖息繁殖。还有鹤类、雁类、鸥类等70多种鸟在这里安居乐业。尤其春末，从中东、南亚等地区旅游归来的天鹅遮天蔽日，整个湖泊群就成了色彩斑斓的天鹅王国。于是，巴音布鲁克在国内外就落下了“天鹅湖”、“天鹅的故乡”等美称。"},{"type":"paragraph","text":"据专家介绍，这里有许多中国乃至世界上雁形目鸟类中最大的种类，它体长可达1.8米，体重15公斤；天鹅还是中国鸟类中产卵最大的鸟。1992年4月，考察者在巴音布鲁克7号巢中发现了目前世界纪录中最大的天鹅蛋，重427克；在巴音布鲁克湖泊群越冬的大天鹅，是我国最耐寒的鸟类之一，它们在零下36—48℃的酷寒条件下，乃至10多级的大风中露天过夜仍能安然无恙，无论环境多么恶劣，它们都能生活得潇洒异常；天鹅还是飞行最高的鸟类之一。我国登山运动员在珠穆朗玛峰上空，曾遇见过迁移中飞行的天鹅，当时的海拔高度大约在9000米，真可谓“一举千里，横绝四海”。"},{"type":"paragraph","text":"天鹅在当地蒙古族同胞心目中，是神圣、纯洁、坚贞的象征。自古以来就被认为是对“爱情”忠贞不渝的动物，考察时笔者发现许多有趣的事。这些羽毛雪白的鸟，出入总是成双成对的，时而并肩在水中漂游，激起层层涟漪。时而在“小岛”上窃窃私语，充满了柔情蜜意。天鹅的“夫妻”关系是绝对平等的，生儿育女双方共同承担义务。“妻子”在窝里孵雏，“丈夫”就守在她身边站岗守卫。专家们还谈了件很有趣的事儿。他们在考察时发现，夕阳下，湖边许多“儿女成群”的天鹅在欢乐地嬉戏，“全家”共享天伦之乐时，也有一些孤苦伶仃的天鹅在黯然神伤。原来天鹅实行的是“一夫一妻”终身制，许多天鹅在“爱人”死亡后忠贞不渝，以至独老终身。有的天鹅在爱侣突然死亡后，整天围着她悲痛不已。最终因长期绝食随“心上人”“乘风而去”，真让人感到一种美丽的忧伤。"},{"type":"paragraph","text":"天鹅还是一种组织纪律性很强的动物。每年它们用近6个月的时间完成繁殖、换羽、脂肪积累等复杂的生命过程后，就开始了颇有冒险精神和生活情趣的迁徙活动。每年春季，它们结队而来，然后以“家庭”为单位分散活动；到了秋季，它们带领自己的儿女，奉命集中，结队而去。这些“军纪严明”而又勇敢导常的飞行家，常常要飞越许多国家和地区，行程千万公里。它们到底是怎样准确无误地识别方向、辨别目标的?“领袖”又是以怎样的信息来指挥它的部队的?目前，这些还是个难解之谜；据专家介绍，也有些天鹅不飞往热带，就留在巴音布鲁克过冬。它们多半是一些出生较晚、翅膀没有长硬、难以胜任长途飞行的雏鹅。这些“孩子”只好眼睁睁地看着“大哥哥”、“大姐姐”外出旅游，自己奉命又不太甘心地留守看“家”。"},{"type":"paragraph","text":"巴音布鲁克之所以能成为“天鹅的故乡”，乃至亚洲最大的天鹅繁殖区，是由于它独特的地理环境和气候条件造成的。这里海拔2300多米，没有四季，一年中只有寒季和暖季之分。每年8至8月份是暖季，平均气温在8——10℃，最热的7月份一般也只有20℃左右。这里雨量充沛，年平均降水量为276.3毫米。各种各样繁茂的水生动植物，为天鹅提供了丰美的食物，成为天鹅生长的理想之地。天鹅在巴音布鲁克能无忧无虑的繁衍生息，还由于当地蒙古族牧民发自内心的爱鸟护鸟意识。尽管天鹅的经济价值和科研价值很高，少数不法分子频频出高价引诱牧民捕捉，但这些纯朴的乡亲毫不动心。他们不仅不捕猎天鹅，就连产卵季节遍地的天鹅蛋也从不拣。"},{"type":"paragraph","text":"今年4月，巴音布鲁克遇多年不见的特大风雪，万只天鹅因无法觅食面临灭顶之灾。当天牧民在大雨封山无法运进粮食、饲料的情况下，纷纷拿出自己家的饲料撒向天鹅群，宁可鹅死自己的牲畜，也要保护这些“天之骄子”，受到海内外舆论的一致好评。"},{"type":"paragraph","text":"目前，国家在这里建立了中国第一个以保护野生天鹅为主的自然保护区，每年都有万只天鹅在此安居乐业，繁衍生息，天鹅最多时，曾达到2万只。招来了大批不远万里赶来观赏的外国游客。以至巴音布鲁克草原在世界上的知名度越来越高。"},{"type":"paragraph","text":"此外，近年来在昆仑山中的阿雅格库木库勒盆地，又发现了依协克帕堤湖区也有成千上万的天鹅和其它鸟类，人们将它誉为“新疆的第二个天鹅湖”。"}]}