{"id":1111359,"date":[{"year":1997,"month":9,"day":29}],"page":"12","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"重信誉房产企业巡礼","genre":"","count":"4121","ytitle":"","mtitle":"您的需要，我的追求","ftitle":"——上海跃进房产公司开发心族公寓记事","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"还是在心族公寓一期建设时期，笔者曾到现场去过。当时只能攀着脚手架进屋看房型，总的感觉房型不错，价位适中，地段也蛮好。但有一个担心，将来这儿的环境不知会搞成什么样?虽然作为开发商的上海跃进房地产开发有限公司总经理励一鸣作了不少的承诺。时间仅仅只过去一年多一点，再去地处闸北区柳营路650弄的心族公寓一看，刚到大门口，那气魄、那美丽，就使自己如同到了欧洲电影的镜头里:"},{"type":"paragraph","text":"首先迎接你的是一个大大的喷水池，中间喷着球形的水花，被四周柳丝形的水花环抱着。喷水池两旁是青青的草地衬着红红的花。绿地前分别立着两个酒杯形的养着花草的石雕花樽，绿地后的墙边又有一排罗马柱顶着一盏盏乳白色的路灯，使得欧式的绿化特点一下子就浓郁了起来。"},{"type":"paragraph","text":"其次是那大拱门，更具欧洲风格。8根顶部与底脚部雕花的高高粗粗的大罗马柱，支撑着富有层次感的三角形大拱门。一左一右一对古罗马神侧坐在拱门的上端，活泼可爱的小天使坐在正中，挥动着鲜花，目光注视着前方，似乎一看到有客人来到时，就会通知站立在大门两旁的两位女神，请她们赶快去通知里边的主人……"},{"type":"paragraph","text":"只是门楼中间金光闪闪的四个中国方块大字——心族公寓，又使你的思绪回到了中国、回到了上海、回到了柳营路上明珠般的住宅小区。"},{"type":"paragraph","text":"面对高大的门楼，左边一面饰有红色大理石的墙面上有8个金色的大字引人注目:“您的需要，我的追求”。这是跃进房产公司开发房地产的宗旨。"},{"type":"paragraph","text":"做的比说的更好"},{"type":"paragraph","text":"人们常常将说大话，不实在的人，形容为“说的比唱的还要好听”。然而，心族公寓的开发商跃进房产公司恰恰相反，他们是做的比说的更好。"},{"type":"paragraph","text":"记得笔者参加过一次跃进房产公司与心族公寓未来业主们的一次座谈会，征求业主们对小区如何管理的意见。当时，人们最关心的还不是管理，而是人住之后的生活是否方便。有不少业主问:我们搬进心族公寓后，能直接用管道煤气吗?我们入住之后电话是否已经接通?"},{"type":"paragraph","text":"当然，也有业主对环境也非常关心地问道:今后我们心族公寓小区内的绿化率究竟有多少?"},{"type":"paragraph","text":"也有等着房子住的业主对交房、人住的期限特别在意:那么能否说一个确切的交房、人住时间?"},{"type":"paragraph","text":"公司总经理励一鸣先生是这样一一回答大家的问题:"},{"type":"paragraph","text":"一期工程于1996年7月交房。"},{"type":"paragraph","text":"小区绿化率保证在30%以上。"},{"type":"paragraph","text":"电话、管道煤气，我们尽量争取与交房、入住同步。但我们只能说争取，不能说保证。有些工程脱期的因素，开发商是无法预见的。"},{"type":"paragraph","text":"结果，实际情况远比励总经理说的更理想:"},{"type":"paragraph","text":"一期工程交房时间提前15天；"},{"type":"paragraph","text":"小区绿化率做到了40%以上；"},{"type":"paragraph","text":"电话、管道煤气与交房同步到位。"},{"type":"paragraph","text":"业主们高兴地说:“励总经理说到的，提前做到了；做的比承诺的更好；没有说到的也努力做到了。”"},{"type":"paragraph","text":"由此，也有业主成为心族公寓的义务推销员。他们对亲朋好友说:“如果要在沪北买房子，买心族公寓的房子绝对可以放心。”"},{"type":"paragraph","text":"难怪在这次文汇报、新民晚报、城市建设导报开展《重信誉房产企业评比活动》时，被访的业主个个投了赞成票。有的业主还对跃进公司的好话说了一大箩。"},{"type":"paragraph","text":"所以，跃进房产公司被评为本市第一届35家重信誉房产企业中的一家，是理所当然的。"},{"type":"paragraph","text":"好地块与好规划"},{"type":"paragraph","text":"心族公寓，地处柳营路、共和新路口。她离共和新路南北高架路只有200多米的距离。因此，心族公寓在该地块可以享受来去、上下交通的便捷，却又避免了因高架路带来的嚣闹和尘埃污染，完全可以称之谓交通方便、闹中取静的好地块。"},{"type":"paragraph","text":"心族公寓地块的占地面积为27000多平方米(原来是一个三废拔点的上海中华铸钢厂)。为了使开发出来的住宅小区既上品位，又能成为市场中的有效供给，对规划方案的决定持十分慎重的态度，前后修改了3次之多。"},{"type":"paragraph","text":"最后的方案就是现在实行的方案:第一期工程11672平方米的4幢多层欧式住宅和第二期工程22603平方米的6幢多层欧式住宅。"},{"type":"paragraph","text":"接着是对价位和房型的市场定位。经过周密的市场调研，公司最终决定销售价格定在每平方米5000元左右，房型面积定在80平方米到120平方米上下。销售对象主要定在面对中上经济收入阶层，其中有企、事业单位收入比较丰盛的白领、个体和私营经济老板等。"},{"type":"paragraph","text":"励总经理认为，自己定下来的房型方案不是一锤定音、不可更改的。而是要针对市场和客户的需求不断进行优化。这就是“您的需要，我的追求”。"},{"type":"paragraph","text":"心族公寓的房型设计有个原则，即“三大一适中”:卫生间、厨房间、厅要大，房间大小要适中。原则上不安排10平方米以下的房间。同时对朝向、通风、采光等尽量设计到最佳状态。他们在第一期住宅的销售过程中听取了业主们的意见，在第二期住宅的设计中取消了1室1厅的房型；增加了室内层高；加宽了阳台；做了屋顶平台，供业主们养花。根据第二期住宅业主们的意见，又将多数房型设计为大房型。因为小区进一步成熟了，能够在住房面积上一步到位的购房者就会钟情于心族公寓。"},{"type":"paragraph","text":"实践证明，跃进公司按市场需求、按业主的意见修改方案是正确的。一、二期共34000多平方米、360套住宅，未等交房，就提前2个月销售一空。"},{"type":"paragraph","text":"实践证明，跃进公司“您的需要，我的追求”的开发宗旨，既取得了良好的社会效益，也取得了良好的经济效益。这实际上也是一种信誉的体现:取信于业主，取信于市场。由此，最终成为占领、驾驭市场的高手。"},{"type":"paragraph","text":"做加法的环境美"},{"type":"paragraph","text":"作为开发商，当然人人都要算账，那么就要看你怎么个算法。有人在造好房子之后，在环境建设方面就处处算小账，能省一点是一点。而跃进公司开发心族公寓，做环境建设时就不算小账，算大账，一直在优化、美化环境方面做加法。而且这一加法做得恰到好处，大大提高了整个小区的品位。"},{"type":"paragraph","text":"不信?那就请进心族公寓转一圈吧。"},{"type":"paragraph","text":"本文开头描写的欧式大门口的各种欧式装饰，给人以气魄、高档的感觉，那就是花大本钱做加法的结果。"},{"type":"paragraph","text":"进入大门口，阵阵悠悠扬扬的背景音乐，使人顿感轻松愉悦。业主们在背景音乐的陪伴下出门上班，那是一种精神百倍的感觉；听着背景音乐进大门回家，又会忘却一天的疲劳而心旷神怡。这就是投资的加法，无疑给环境增添了一种听觉美。"},{"type":"paragraph","text":"走进小区绕一周，绿化景观很美。到处是绿草萋萋，鲜花斗艳，高低错落的各种树木青青，中间还缀有一些小型雕塑小品。底层住宅的门前绿化也是生机勃勃，用铸铁矮栏相隔，既独立成局，又连成一片，也显得蔚蔚壮观。在绿地中，安置着一把把雪白的靠背座椅、荡荡椅，让人作休闲之用。站立在草地里的高高的花色尖顶欧式路灯，每户底层门前装在矮矮的立柱上的球形门灯，相映成趣，平添了一股强烈的欧洲风格和品味。夜幕降临之际，它们就像一颗颗璀璨的明珠大放光明。使心族公寓在晚上也能成为沪上一大景观。"},{"type":"paragraph","text":"靠柳营路边的集中绿化面积之大，更是令一般市区人们眼红。那是一条从共和新路到大生桥的宽25米左右的绿化带。该集中绿化带并非一般地种点花草树木，而是将欧化的小品紫藤园、伊匍园等点缀其中，高雅而又赏心悦目。是人们夏季乘凉、冬季晒太阳谈心、娱乐的好去处。这些当然又是用投资加法来实现的。"},{"type":"paragraph","text":"在环境建设中，跃进公司还尽量引进西区侨汇房、外销房的小区建设的各种长处为己所用，将美观与实用相结合。在一、两期住宅中，建起了标准化网球场、建成了美国大型玩具和西德地坪组成的儿童乐园。开发第三期住宅时，还要建造一个高标准的游泳池。为促进全民健身活动，准备开放健身房、乒乓室。为丰富业余生活，准备开放娱乐酒吧。"},{"type":"paragraph","text":"为了小区的环境美，公司连一个小小的废物箱都不轻易放过。废物箱全成了一只只憨态可掬大企鹅，它们仿佛在对人们说:“有瓜皮废纸吗?尽管朝我嘴里扔，我的肚子大着呢!”真是实用而美丽。"},{"type":"paragraph","text":"到位的物业管理"},{"type":"paragraph","text":"在心族公寓，小区的物业管理有一整套的规定。业主装修要办理施工许可证，施工人员有临时出入证，装修期间管理人员天天巡视，发现问题及时解决。装修垃圾袋装后集中堆放，统一清运，装修结束进行验收。日常的接待、维修、绿化养护、卫生打扫，都有专人负责。生活垃圾全部袋装化。办理煤气、房产证等，都组织上门一条龙服务。小区实行24小时保安值班巡逻。为方便业主们的生活，小区内还开设了小超市、美容美发、洗衣等服务项目。最近，公司还正在准备引进卫生菜场。"},{"type":"paragraph","text":"心族三期更迷人"},{"type":"paragraph","text":"心族公寓的第三期住宅已经进入了紧张的施工准备阶段。她将以更加美好、迷人的姿态出现在上海的房地产市场中。从励一鸣先生的叙述中，我们可以断言，她又将是置业者们争购的对象。"},{"type":"paragraph","text":"她的环境将比一、二期更美好，绿化率高达50%。"},{"type":"paragraph","text":"她的住宅设计比一、二期更完美。其总建筑面积为18000多平方米，由2幢8层和3幢11层共158套住宅组成。该住宅全部安装三菱电梯，一梯两户。这样的住宅跨了世纪都不会落伍。"},{"type":"paragraph","text":"她对置业者来说，与一、二期相比，住宅更高档，买价更实惠，居住更方便。"},{"type":"paragraph","text":"多层住宅得房率高，但建筑质量水平与高层住宅相比相对要低一些，住4层楼以上的人家，走起楼梯比较累。高层住宅的优点是建筑质量高、上下方便，但得房率低，物业管理费也比较高。两者的优缺点都非常明显。"},{"type":"paragraph","text":"心族公寓三期住宅就避免了两者的缺点，而集两者优势于一体:"},{"type":"paragraph","text":"一，8层和11层住宅都采用钢筋混凝土结构，建筑质量与高层住宅一样。"},{"type":"paragraph","text":"二，8层和11层住宅都采用三菱电梯，24小时自动开启，上下方便。"},{"type":"paragraph","text":"三，8层和11层住宅都是一梯两户的房型，高档实惠，避免了高层住宅一层多户的弱点。"},{"type":"paragraph","text":"四，8层和11层住宅虽然带了电梯，通过开发商让利，得房率可以做到像多层住宅一样。一部电梯占4平方米的面积，每户分摊为2平方米，但是跃进公司做到这2平方米不计人销售价，由开发商承担让利。这等于使得房率像多层住宅一样。"},{"type":"paragraph","text":"五，公司决定，三期开盘发售后的销售价与原来多层住宅第三、第四层面的买价基本一样。"},{"type":"paragraph","text":"六、公司决定，8层和11层住宅的物业管理的收费标准与多层住宅一样。"},{"type":"paragraph","text":"原来没有买到心族公寓第一、二期住宅的人们登记着第三期的住宅。他们一听励总经理的介绍个个乐开怀。他们说，跃进房产公司是重信誉的，励总的话我们信。"},{"type":"paragraph","text":"这第三期住宅对未来业主们承诺又要让掉公司不少利润。为什么要这样做?励一鸣先生的回答还是两句话:您的需要，我的追求。既要兼顾经济效益，也要兼顾社会效益。"},{"type":"paragraph","text":"现场咨询处:共和新路1358号 咨询　电话:56308952 56329461 传真号码:62470502"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979t120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>心族公寓住宅小区的门景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979t120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>舒适的庭院</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979t120203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三期十三号楼标准层平面图层高十一</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979t120204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979t120205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为心族儿童乐园</FONT>"}]}