{"id":1111050,"date":[{"year":1997,"month":9,"day":27}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"生活","column":"尘世一叶","genre":"","count":"1502","ytitle":"","mtitle":"红鲤鱼","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"星期天，自由市场很热闹，各个摊前都围着好多人，好像摊子上那些东西今天不要钱，都是白给一样。一个卖鱼的摊前，也是人头攒动，围得水泄不通。我想买几条活鱼，挤进了人群，想低头看看水池里的鱼，被一个小男孩挡住了。不料，有趣的一幕被我看个正着。"},{"type":"paragraph","text":"卖鱼的是个二十来岁的小伙子，站在水池前，一手拿着杆秤，一手捞鱼，像个天平一上一下地晃动着，忙着很有节奏，一看就是个麻利的人。他口中还不停地招呼着，一张一合的嘴和刚刚捞上来的鱼大口喘气的嘴相互映衬，显得特别有趣。那个小男孩站在水池边，不时地抬着头望着他，仿佛在欣赏精彩的表演。小伙子仿佛有了这样倾心的观众便越发来了精神，连招呼带比划的，鱼从水池中捞将上来时水花溅了他一脸一身，不少人都止不住笑起来。那个小男孩却紧紧地抿着嘴唇没笑。"},{"type":"paragraph","text":"起初，我以为小男孩是跟着哪个大人一起来买鱼的。后来我发现不是，小男孩是自己一人来的，好像是专门来欣赏小伙子卖鱼表演的。不过，小男孩挡在前面确实有些碍事，我开始扒拉了他几下想让他走开，他连理都没理我，依然一面墙一样堵在水池前，他不买鱼，却挡我买鱼。我只好挤到他的旁边，心想卖鱼的小伙子真是好性子，要是别人还不早把这个小男孩赶跑了?"},{"type":"paragraph","text":"我瞥了一眼小男孩，也就七八岁的样子，一脸稚气，蛮可爱的，只是不知他是什，么心思，居然有耐心站在这里这么久，就这样看着，一会儿低头看看水池中活蹦乱跳的鱼，一会儿抬头看看手舞足蹈的卖鱼的小伙子。有意思的是，卖鱼的小伙子一会儿抬头提拉他的秤卖他的鱼，一会儿低头看看小男孩。仿佛两人之间有什么默契，或是在打什么哑谜。我看见两人的目光相视的一瞬间，小伙子总是眯起眼睛微微地笑，小男孩却从来不敢笑，赶忙垂下脑袋看水池中的鱼，好像有了什么亏心的事被发现一样。他们两人就是这样一来一回地对视着，卖鱼的小伙子一点儿也没有不耐烦，仿佛有这么个小男孩陪伴着他卖鱼挺来趣的。"},{"type":"paragraph","text":"但我看出来了，小男孩肯定有心事，而卖鱼的小伙子肯定看出了小男孩的心事，否则卖鱼的小伙子的目光不会总是那样笑意中充满着得意，小男孩的目光总是有些羞涩。果然，小男孩憋不住了，在和卖鱼小伙子的心理战中，他没有人家油，卖东西的小贩见多识广，懂得心理学，识得透各种人物的心思。小男孩终于沉不住气了，他抬起头望望卖鱼的小伙子，鼓足了鼓了好几次的勇气，像小鱼张嘴一样一动一动地说了句:“叔叔，能给我一条小鱼吗?”说着，小手赶紧一指水池里的鱼。那是一条红鲤鱼，正摇鳍振尾，很漂亮。"},{"type":"paragraph","text":"卖鱼的小伙子仿佛就等着这句话呢，小男孩的话音刚落地，他的天平已经倾斜，一只手已经伸进水池中将那条红鲤鱼捞了上来，另一只手腾出来拿起一个塑料袋，弯腰低头对着塑料袋一吹气，塑料袋鼓胀开来，他把鱼放进袋中，又倒进一些水，漂亮的红鲤鱼便在塑料袋中游开了。他笑眯眯地把鱼递给小男孩，小男孩的脸一下子和那红鲤鱼一样的红，立刻转身泥鳅钻沙一样地挤出人群跑走了。"},{"type":"paragraph","text":"小伙子这举动让我感动，眼下买卖人唯利是图者居多，还能有这份善心和童心的，实属不易，那条红鲤鱼便色彩格外鲜艳。我买完鱼对小伙子说:“你这人心眼不错!”小伙子笑笑说:“小孩在这儿憋半天了，就是想要这条鱼，人家又叫了我声叔叔!”我说:“要不怎么说你这人不错呢?”小伙子笑笑又说:“实话对您说，咱将心比心，你们买鱼的看我卖鱼这样对待小孩心眼不错，不是更爱买我的鱼了吗?也会觉得我卖鱼不会坑人吧?给小孩一条鱼，我不亏还赚呢!”"},{"type":"paragraph","text":"这话倒让我一惊，我没有想到，买卖人终归有买卖人的逻辑，他们懂得顾客心理学，也拥有自己的生意经。不知怎么搞的，刚才那条鲜艳的红鲤鱼，色彩一下子消失了。我只是对他说了句:“你挺会买卖的嘛!”他笑笑，没再说话。"}]}