{"id":1111493,"date":[{"year":1997,"month":9,"day":30}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1563","ytitle":"","mtitle":"风雨读书灯","ftitle":"——文事感言","authors":["伍立杨"],"text":[{"type":"paragraph","text":"伍立杨"},{"type":"paragraph","text":"夜深人寂，世界由嚣杂变为另一种蠢动。写字的人对淡酒一瓯，形影相吊，苦苦挣扎，为着什么?其不安缄默者，无非求得一种寄托罢了。人事不堪，日见萧条，捉管为文，或不免轻薄之讥，然而远则千秋怅望，近则观乎人文。“物既有之，文亦宜然。”"},{"type":"paragraph","text":"不过今世文章阉余干枯，求真求美，还要到今人投之茅厕的旧文典中去找。"},{"type":"paragraph","text":"维时滔滔忧患，波及枕边马上，心光灯影，共照无眠。诉诸文字，古人不论悲喜，皆如积年佳酿，别有一种芳烈，粹美其生命；今人辗转哀乐，但似漏气酱缸，掩鼻唯恐不及，徒见其腐恶。古典文学星汉灿烂，其光华不灭者代不乏人，实难一一备述；唐文粹，元文类，明文海，固已煌煌大哉，实仅散文冰山之一角；若谓笔者性气所钟，尤推全上古三代秦汉三国文朝文，盖古人教育方式文武并重，武道一门，为古典教育项目之一，如六艺中的射即是。它的速度、力量、起止，与文章也有类同的美感经络。那时候，书生气的人物往往别具只眼，多半是带有浪漫侠义气氛的文士，其文兼有长风振林、微雨湿花之美。及科举制兴，八股文取代一切，书生才成了弱者的代名词。及清末民初，风雨鸡鸣，书生论政，偕以义举，即效博浪一击者，亦多有之。中山先生气魄雄伟，胸襟博大，其文亦多如此，即题笺赠词，片嫌零札，亦令人多宝爱之。太炎先生的纵横捭阖，沧海万仞，洵称民初文章泰斗。革命与英雄主义充溢历史意义的行为，顿挫之间，饱含生命不朽的元素，其活泼与正义，又与上古的精神相接壤通气。加以报章蜂起，颇多意气风发的妙笔。志士过时有余香，令人起无限的感触。"},{"type":"paragraph","text":"民国以降至现当代，学说杂出，写家汗漫，然就文章而言，则鲁迅、钱钟书、张恨水、俞平伯、唐德刚、余光中、董桥……春华瑰丽，秋实盈衍。因个人质性缘故，视为精神灵药，一日不读，若有所失。这上述诸家，又有三代人的光景了。中间虽有数十年的沧桑变幻，若论其文字价值，却又不外思想深异饱满，情采高华弥漫，文体自成一家，文字另有寄托，兼具哲学的洞达和艺术的情怀。除了一套与众不同的思想，其语言更兼作律动，除了理性的声音，同时还传达潜意识层的讯息。孟子回答浩生不害的问题说“充实谓之美，充实而有光辉谓之大。”拿来当作衡量文章一条通则，也甚合体。洎世纪中期以还，国人思想，由贱外排外，一转而为媚外。古学的智慧锤炼已成鸿沟。西制的活泼自由之风又遥遥无期，今之老青年批量生产其庸常文字固恬然自得，新春年笔下更是翻译体横行。书券三纸，尚不知所云，草间秋虫，暴鸣不止，纸腐墨臭，如饮狂药。"},{"type":"paragraph","text":"昔尝见自誓为文学的殉道者，今已在商海翻覆，颠倒淋漓矣，与民同乐的理念都当不得真，何况措大的凿空之论。实则文章之道，谓之消遣可矣，书经道个诗言志，李贽倡言发愤之所作，所以舒其怀抱，俾郁于心者而泄于外，而其发为文字，似当在思想与文采两端找到落点，无论自遣还是感人，总须略有寄托，否则虽然白纸黑字，但与文学的那个“文”字，还是不大相干的罢。今之文士，或作狂人状，或作哲人状，或作学人状，率皆腹内草莽，而多援笔直来，喋喋不休，或者脑筋混乱，欲自夸耀，拔剑斫地，徒为大言欺人，读之者如嚼干皮木渣，了无生趣，究其实际，不是言志，乃是撒谎，那就连消遣之旨也离得很远了。蹄洼之内，不生蛟龙，洵可知矣。"},{"type":"paragraph","text":"我歆慕那些大滑稽家，能把心宇将灭的凄寒怨尤，化为无端松快的幽默一笑。关起门来求一己的舒泰自然也无可深责，但我的鄙见，总以为智识者良知的诉求和现实事务运作过程的错位纠结，如不落实到写家的笔下，究竟不大成话。先辈炎凉尝尽而身付劫灰，后人不能接力续写春秋，则烦闷与寂寞，及诸穷乏卑微，终将重叠逗漏生命的虚无。古人的作品，读来要起无限的感慨，绝非仅在声调暗行于散句，节奏驰骋于步骤，推原其极，要在透露人的声音，申素志，寄幽怀，伤时愤世，怀酒风雨，给暗夜哪怕一线的光芒。此所以仓颉造字，有鬼夜哭不休者也。"}]}