{"id":1111045,"date":[{"year":1997,"month":9,"day":27}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1729","ytitle":"","mtitle":"蝙蝠侠与急冻人","ftitle":"(蝙蝠侠第四集，1997年出品)美国华纳电影公司出品　导演:乔·舒马赫　主演:阿诺德·施瓦辛格　乔治·克隆尼　克里斯·奥唐尼尔　乌玛·舒曼","authors":[],"text":[{"type":"paragraph","text":"时隔两年，《蝙蝠侠与急冻人》在美国粉墨登场。导演仍由乔·舒马赫担纲，不过主角蝙蝠侠改由电视红星乔治·克隆尼饰演。阿诺德·施瓦辛格也首次加盟这部系列影片。"},{"type":"paragraph","text":"久已平静的高咸市又横生事端，并遇到比以往更大的危险——以急冻人(施瓦辛格饰)为首的一伙歹徒正四处为非作歹，试图将城市变为一个巨大的冰窟。此人原是高咸大学的维克多教授，因妻子得了麦格雷并发症而开始从事这方面的研究。不料一次实验中突发意外，教授落入冷冻液中，不仅面目全非更须靠特殊急冻设备才能正常生活。"},{"type":"paragraph","text":"因事故而性情大变的维克多以世人为敌。为了把整个高咸市随时保持在零度以下的低温，使妻子永远处于昏迷状态，他化身为“急冻人”并四处盗取钻石，以完成冷冻枪的设计，扩展他的急冻王国。这次高咸博物馆又遭袭击，蝙蝠侠与罗宾闻讯，飞速赶去。然而，由于年轻的罗宾(克里斯·奥唐尼尔饰)鲁莽从事，让急冻人得手而去。"},{"type":"paragraph","text":"森林深处一座神秘的实验室内，植物学女博士帕戈拉因不愿与秘密制造杀人战士的上司同流合污，被推倒在放置实验溶液的架子里。深夜雷电交加，帕戈拉在溶液的作用下，成了美艳迷人的毒藤女(乌玛·舒曼饰)，她的香吻更足以取人性命。"},{"type":"paragraph","text":"布鲁斯(乔治·克隆尼饰)在外人的眼里是高咸市一位成功的商界领袖，事实上他正是令恶人闻风丧胆的蝙蝠侠。为了引诱急冻人再度现身，他宣布捐出珍藏的钻石项链以资助新建的天文台。宴会上，神秘而妖艳的毒藤女使人们纷纷为之倾倒。突然间，急冻人从天而降，毒藤女轻拂玉手，一阵粉状烟雾飘出。“催情花粉能使男人血脉贲张，可对于一颗冷冻的心却毫无用处。”急冻人说完，一把扯过挂在毒藤女颈中的项链，扬长而去。“鱼”已上钩，蝙蝠侠与罗宾紧追不舍。一番拚斗，急冻人就擒，被押入精神病院。"},{"type":"paragraph","text":"布鲁斯的老管家艾佛的甥女芭芭拉(艾莉西亚·西尔维斯通饰)前来探望舅舅，罗宾为多了个新朋友而高兴。可他偶然发现这个看来娴静的女孩竟深夜推着自己的红鸟摩托车出去与人赛车，芭芭拉此番来是想将艾佛接走，但艾佛也得了麦格雷并发症。正当布鲁斯为老人的病一筹莫展之际，突然传来急冻人逃走的消息。原来，毒藤女在宴会上竟然对冷漠的急冻人一见倾心，不惜涉险救人。急冻人让她去救被置于冷冻液中的妻子，自己去天文台。他要将望远镜改造成特大冷冻抢，冰封整个城市乃至世界。"},{"type":"paragraph","text":"罗宾自从见到毒藤女后，为她美色所迷。布鲁斯提醒他那是一个蛇蝎美人，罗宾这才有所醒悟。毒藤女见罗宾寻来，挑逗他亲吻自己。“告诉我急冻人的计划，我再吻你。”毒藤女见罗宾已拜倒在自己脚下，便放心地告知一切。亲亲一吻之后，罗宾扯下唇上的塑胶，蝙蝠侠也现身而出。然而，未曾料到，室内的毒藤缠绕着他们。危难之际，又多了一位勇敢、机智的帮手——蝙蝠女芭芭拉。原来，她通过艾佛舅舅的光盘获知布鲁斯与罗宾的秘密，赶来援手。“用美色来迷惑男人，这个时代已经不流行了。”芭芭拉面对强敌摆开姿式，“正如我一脚踢开那位维持冰夫人生命的电源插头一样，没有人能挡我的路。”毒藤女亦恶狠狠地向芭芭拉逼近。打斗中，她被芭芭拉一脚踢到座位上，顿时四面的芭蕉一片片收紧，将她包裹在其中，传来一声声恐怖的尖叫。"},{"type":"paragraph","text":"蝙蝠侠等三人赶往天文台，但急冻人已开始在实施他丧心病狂的计划。一场短兵相接，蝙蝠侠虽制服了急冻人，可高咸市若不能在有限的11分钟内解冻，将永远是一片冰冻的天地。“非洲现在正是白天，可以通过卫星将阳光反射到此。”芭芭拉说道，便开始在计算机上操作起来。终于，阳光笼罩在城市上空，人们如梦方醒般纷纷抖落身上的冰屑，不知这究竟是怎么回事。"},{"type":"paragraph","text":"“来啊，杀了我吧，就像你杀了我的妻子。”急冻人躺在地上，怒声喊道。蝙蝠侠并不答话，只是给他看了一段画面:毒藤女一脚踢开冰夫人的电插头……。急冻人颓然闭上眼睛。“我们及时发现了你妻子并把她冷冻起来。教授，继续你的研究吧，你可以救更多的人。救人远比杀人有意义得多!”蝙蝠侠希望急冻人能幡然醒悟，也许艾佛的病症可求助于此人。"},{"type":"paragraph","text":"“我们是拍档，不是吗?”芭芭拉伸出手，望着两个男性同伴。于是三人的手紧握在一起，再也没有什么邪恶势力能摧毁这正义联盟了。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979r091001.JPG\">"}]}