{"id":1111312,"date":[{"year":1997,"month":9,"day":29}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"香港文化观察","genre":"","count":"1511","ytitle":"","mtitle":"露“点”恐惧症","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"日前读报，哑然失笑。"},{"type":"paragraph","text":"香港一家大报新闻版刊登黑社会人物被警方拘捕的消息，边上配发一张照片。照片所见，一名人高马大的肥胖者为避传媒摄影，撩起白上衣遮脸，胸部袒露那“两点”。按理说，男人露“点”，实属寻常，不必用电脑处理，以方块格子遮掩(香港的报刊，常以此手法处理人体敏感部位避嫌色情，此乃政府推行的政策)。令人生奇的是，此黑社会人物是个男子，竟也被打上方格。有人说，这无疑破了香港纪录，成为第一个露“点”而被打上方格的男人。"},{"type":"paragraph","text":"他缘何被打上方格呢?"},{"type":"paragraph","text":"此公实在过于肥胖，以致版面编辑误以为是女子，便习惯而毫不迟疑地打上方格。香港传媒如今一见乳头便打方格，人们称之为“露点恐惧症”。"},{"type":"paragraph","text":"香港文化人如此恐惧裸体，是祖国内地文化人难以理解的。这正是香港社会未能成熟的一种表现，但问题并不在于文化人。"},{"type":"paragraph","text":"上周、香港又“上演”了一出艺术与色情定义之争的闹剧:加勒比海舞蹈工作坊裸体海报的风波。工作坊演出的加勒比海舞蹈音乐剧《笑指舞扬》，是音乐、舞蹈与裸露的人体绘画相结合的一次尝试。演出的宣传海报上是一对男女半边身用一层厚厚的油彩画上图案的裸照。香港市政总署禁止这些“露点”人像海报公开张贴，不允许悬挂于城市电脑售票网20多个售票处，《笑指舞扬》的演出场地高山剧场办事处，以展示人类裸体恐怕会引起争议为理由，书面劝喻舞团工作坊，将海报送政府淫亵及不雅物品审判处检别。由于演期迫近，经不起送审折腾，工作坊只好更改海报，仅沿用黑人男乐手和女舞者的姿势，勾勒出身体轮廓，“露点”全删，最后获准公开张贴。"},{"type":"paragraph","text":"工作坊艺术总监周欣欣自认，宣传海报上半裸人体所表现的美态和传播的讯息，是一种相当严肃的艺术，工作坊拒绝将海报送检，是“不想把自己的艺术创作与色情刊物放在一起，被人用同一套标准去评审”，艺术有本身的尊严，怎能与卖弄肉体的色情物品等同视之。"},{"type":"paragraph","text":"在香港，艺术创作中的裸体是否犯法，近年已多次引起争论:取名“新人”的人体雕像能不能公开摆放，《男装帝女花》海报属不属三级色情……一起起裸体事件，反映出香港政府有关部门对艺术和色情界限的认知程度。"},{"type":"paragraph","text":"香港政府有关现行条例中的“艺术品”被定义为“没有被复制”的艺术作品，换句话说，艺术品一旦被复印，便不再视为艺术，所以表演艺术的宣传品不属艺术品；条例允许摆放在展览场地的艺术品暴露性器官，但不能让场外人看到，于是，同一件艺术品在展览场内的艺术价值可以获得肯定，但一旦空间转移至展场外，便会遭到否定。《笑指舞扬》海报事件中，政府部门的态度遭到了香港诸多文化人和政党团体的抨击，舆论普遍认为，单靠法律来把裸体虚虚掩掩，并非治本之道，反而令人对裸体更加避讳，亦扼杀了艺术的创作空间。"},{"type":"paragraph","text":"笔者初来香港时，看了一出刚剧团演出的默剧《离地三百七十五米又如何》。全剧三分钟的男性全裸场面，引起了市民强烈反响。最先是一位女士致电香港电台投诉，不满政府允许此剧公演，而一家机构对观众作了问卷调查，获得的反馈则是两种针锋相对的意见。"},{"type":"paragraph","text":"有意思的是，《离地》在香港艺术中心上演时，并没惹起异议，而在沙田、荃湾、新界上演却掀起波澜。这是耐人寻味的现象:在一些被视为文化殿堂的演艺场地，如香港大会堂、文化中心，艺团有大胆尝试，不会引起观众强烈反应；在较偏僻的卫星城，如屯门、沙田、荃湾，观众大多是普通群众，却往往会引起激烈非议，那位致电电台的女士就是在荃湾观看此剧的。有趣的是，在这场裸剧风波中，媒体的文化版记者和新闻版记者有着迥然不同的心态。和前者谈到裸剧问题，他们往往一笑了之，而后者则取向不同，大都在头条位置强调演员脱光内裤，从商业角度作煽情报道:是性的炫耀抑或美的炫耀，看来，香港人精神的发育和成熟，还有一段路要走。"}]}