{"id":1111798,"date":[{"year":1997,"month":10,"day":3}],"page":"6","source":"《发展高科技、实现产业化》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第39期)","column":"","genre":"","count":"1566","ytitle":"","mtitle":"下一世纪是高科技发展的世纪","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"二十一世纪将是怎样的世纪?它有什么引起人们广泛关注的特征呢?邓小平同志说:“下一个世纪是高科技发展的世纪。”小平同志的这句话，道出了一条真理:高科技的发展对二十一世纪的世界有着决定性的意义。"},{"type":"paragraph","text":"应该说，新科技革命在九十年代还处于初始阶段，并未达到高峰，而到了二十一世纪，高科技领域将会出现更大的突破，以高科技研究、开发方面的重大突破为主要标志的新科技革命，将会发展成以高技术广泛产业化引起产业结构重大变更为主要标志的新产业革命。展望未来，下一世纪可能会在以下一些高技术领域出现突破性进展。"},{"type":"paragraph","text":"首先值得注意的是信息技术。自美国提出‘信息高速公路’的构想后，已在世界掀起一股热潮。信息高速公路的成功建设，不仅对经济而且对社会生活的各个方面，都将产生巨大而深远的影响。电子数据交换使大量单据处理通过计算机信息系统，大大改变了金融、贸易、邮政等部门传统的运营方式。美国海关已决定从一九九七年起，使其业务完全实现电子数据交换化。电子书籍、电子报纸将使传统图书出版业的生产条件和载体发生重大改变。电子银行使人们足不出户便能通过电脑存、取、结、转资金。电视购物使人们能在家选购所需商品。学生可以运用信息技术选读远处学校讲授的课程。医生通过交互式多媒体联网，可以远距离咨询和诊断疾病。电视会议将成为经常实用的会议形式。由于有了现代信息技术，人们可以在家完成许多事情，传统的人群聚集的工作和社交场合将大大减少，家庭将由单纯的生活场所重新成为重，要的工作场所。据统计，一九九一年美国已有四千万人在家工作，实行电子通勤。从中我们可以窥见下一世纪的发展趋势。"},{"type":"paragraph","text":"其次是生物技术。其中在医药方面，人类基因组计划的完成，将使人们可从分子水平来认识人类生命的奥秘和致病原因，从而大大提高整个医疗科学水平。通过基因工程方法开发新药，将实现医药工业革命，拓展“生物治疗”新领域。在农业方面，一场以运用生物技术为核心的绿色革命将在二十一世纪三十年代左右全面展开。通过生物工程实现基因转移的植物将具备抗逆、增产，优质的特性。"},{"type":"paragraph","text":"再次是高温超导材料和核聚变，它们是二十一世纪的两项主要技术。"},{"type":"paragraph","text":"最后，海洋技术也有广阔的应用前景。在陆地资源开发日益受蕴藏量不足限制的时候，海洋资源开发在二十一世纪将会提升到更重要的位置。"},{"type":"paragraph","text":"高技术的发展将对二十一世纪的社会产生巨大的影响，这主要体现在以下三个方面:"},{"type":"paragraph","text":"(一)产业结构的变化"},{"type":"paragraph","text":"新科技革命将引发新的产业革命，一大批高技术的产业化将建立起许多过去所没有的新兴产业；同时，高技术又广泛渗透到传统产业之中，大大改变传统产业的面貌，使它们有可能步出衰退，获得新的生机。一、二、三产业的比重将进一步发生变化，第三产业在国民经济中的比重不断提高，而第一、二产业的比重持续降低。"},{"type":"paragraph","text":"(二)生活要素结构的变化"},{"type":"paragraph","text":"高技术的发展，使生产要素结构中物质资料的作用和资本的作用相对降低，人的智力、创造性的作用相对增强。放眼二十一世纪，最大的资源是智力，最大的财富是智慧。生产要素结构的变化又导致管理形式的变化，适合高技术产业的纵向横向结合的“网络管理”将得到广泛的发展。"},{"type":"paragraph","text":"(三)社会结构的变化"},{"type":"paragraph","text":"生产结构的变化还必然引起社会结构的变化。由于信息技术的发展和交通条件的改进，在二十一世纪，城市集中化的趋势将会逐步转变为分散化的趋势。历史上，家庭因自然经济解体而丧失其生产功能，成为单纯的生活场所，现在，它又会由于信息技术的高度发展而重新成为工作场所。以体力劳动为主要特征的‘蓝领’减少，以脑力劳动为主的‘白领’增加，不仅后者人数日益超过前者，而且它们之间的差别也日渐消失，劳动作业趋于知识化、间接化。高技术的发展还将大大拓展人们的信息来源，加速社会各方面国际化的进程，从而深刻地影响人们的思想方式、生活方式和交往方式。(摘自《发展高科技、实现产业化》作者夏禹龙等)"}]}