{"id":1111392,"date":[{"year":1997,"month":9,"day":29}],"page":"13","source":"","region":"","masthead":"商品导购","special_issue":"商品导购《邮购信息》专页(第14期)","column":"企业形象","genre":"","count":"2841","ytitle":"","mtitle":"龙翔九天","ftitle":"——记上海飞洲电器实业有限公司","authors":[],"text":[{"type":"paragraph","text":"风从虎，云从龙，现代商战之激烈确实无异于一场场剧烈的龙虎斗，特别是计划经济转向市场经济后的中国商场更是风云际会大浪淘沙。然而在这一形势下，有一家专业生产高低压开关柜的民营股份电器公司在投产不到一年的时间内脱颖而出；它不仅已取得了销售一个亿的骄人业绩，并率先提出了“兴中华民族电器，与世界强龙共舞”的豪言壮语。一条东方蛟龙已横空出世!它就是上海飞洲电器实业有限公司。"},{"type":"paragraph","text":"龙兴"},{"type":"paragraph","text":"上海飞洲电器实业有限公司于1994年由9个股东发起成立。成立伊始，9位创业者就深刻地体会到，在市场经济的大环境中，企业要生存，要发展，特别是民营股份企业要在瞬息万变的商潮中扎根立足、崛起，需要建立一个高起点大规模的企业作为后盾。也只有高起点的企业才能生产出高质量的产品以及获得高比例的市场份额。于是他们在董事长郑生华的率领下，四处奔忙，有的去集资，有的进设备，有的选厂址。几经周折，他们终于选定在上海浦东奉浦工业开发区，征地100亩作为他们的发祥地，并在此建设一个现代化的电器工厂。当然，说起来容易做起来难，创立之初的艰辛对创业者们来说是一言难尽。然而可喜的是，心血没白费、汗水没白流。9000万元的投资以及两年的努力已为企业打下了坚实基础:现代化智能力公楼，一期2.5万平方米的国际标准厂房，全套进口的加工设备，使企业具备了年产10亿元产品的生产能力。作为一个民营股份制企业，这个规模和基建速度实在令人难以想象。也正因为具备了这样一个基础，才使企业获得了进军市场的入场券。"},{"type":"paragraph","text":"龙魂"},{"type":"paragraph","text":"相对民营股份制企业而言，质量是一个极其敏感的话题。从传统观念来看，民营企业固然有经营点子新、工作效率高、产品更新快等优势，但质量不稳定也常是此类企业的一个顽症。然而飞洲公司却以实际行动消除了这一隐患。在飞洲人的理念中质量的保证不仅仅是质检部门的事，而应该是全体员工的事。因为他们的思想中存在着这样的逻辑，员工的收入来自企业收入，而企业收入又源于市场，高质量的产品才能被市场长期接受，所以也只有高质量产品才能使员工的收入有保障。从这一逻辑出发，飞洲公司建立一整套质量保证体系，从进原料、元器件开发设计、制造，到售后服务都处处设卡、层层把关，以保证出厂产品的合格率达100%。"},{"type":"paragraph","text":"目前，飞洲公司正在申请ISO9001国际质量认证，预计年内通过。对于这个名词，飞洲公司的董事长作了精辟的评价:“ISO9001是我们执行质量标准的‘老师’，我们要好好学习，认真执行。发达国家为什么有那么好的产品呢?就是对产品质量一丝不苟。中国有句俗语，没有规矩，不成方圆，ISO9001就是规矩。实现我们提出申请ISO9001认证，对自己提出严格要求，就是为了实现我们飞洲的质量第一，为了我们公司兴旺发达。”这番话道出了一个企业家对企业的一种经营理念。这种经营理念也势必将企业引向一条灿烂的阳光大道。"},{"type":"paragraph","text":"届时，这一质量认证体系的通过，不仅是意味着飞洲公司的产品质量将更上一层楼，其更具有深刻意义之处在于社会对民营股份制企业的认可，民营企业同样能制造出高质量的产品!"},{"type":"paragraph","text":"龙骨"},{"type":"paragraph","text":"在国内众多民营股份制企业中，飞洲公司的管理机制极具代表性，他们按国际惯例实行董事会领导下的总经理负责制，下辖各部门及各厂。整体管理层结构呈金字塔型，使各部门分工明确，各司其职，他们的管理目标是，调动全体员工的工作创造性和积极性，培育融洽的劳资关系，创造良好的工作环境，兼顾国家、股东、员工的三者利益。"},{"type":"paragraph","text":"从表面上来看，这种管理模式并无特别之处。其实不然，由于飞洲公司的民营特性，它可以不受任何限制使管理制度较为彻底的得以实施。在人事管理上，它的劳动合同制相对国营企业来说就灵活有效得多，而且在用人方面，飞洲公司本着唯贤是举的方针，不受资格、学历、年龄等约束，敢于大胆启用有才华的新人，并从全国各地引进了大量专业优秀人才。这和某些国营企业论资排辈的晋升制度完全不同。在生产、经营管理上，飞洲公司同样也不会因部门间的扯皮而贻误战机。举个简单例子:飞洲公司研制生产的GZS1型户内金属铠装中置抽出式中压开关柜，不仅在国内属最新产品，在国际上也属领先水平，而这一产品从论证到决策只用了8个小时，最后到制造出产品也只不过2个月时间。这一速度在国内同行中是很难想象的。一流的管理制度，也给了飞洲丰厚的回报；年人均产值100万元，处于国内同行的领先水平，获得了电力部、机械部的荣誉证书；更值得一提的是公司的产品质量和生产水平得到了用户的肯定，中国石油化工总公司还主动写信为之推荐……管理出效益这句话在飞洲公司身上得到了真正的体现。"},{"type":"paragraph","text":"龙战"},{"type":"paragraph","text":"现代人习惯把商家公司的竞争称之为商战，之所以称“战”，一方面是因为争夺市场的形式与争抢地盘的战争形式极为相似，另一方面因为激烈的程度并不亚于战争。而在这场竞争中赢家通常除具备优质产品外，还必须具备优秀的销售工程师和完善的售后服务。飞洲公司正因为具备了这三方面的条件，从而在强手如林的电器行业中得以崭露头角。其中，令人称道的是飞洲公司的销售工程师们的忘我敬业精神。他们风雨无阻，挺立在市场的最前线。他们的口号是“主动出击，不管多远，只要有一线希望，我们都会全力以赴。”在这种精神的引导下，公司老总亲自披挂上阵带领公司员工们转战南北，不畏艰辛，寻求商业契机。在正式投产后不到一年的短时间内，连续打了几个漂亮的战役，使销售额创下了1个亿的纪录，为明年销售额翻一番打下了坚实的基础。目前，飞洲公司生产的各类高低压开关柜已进入了国内交通、冶金、矿产、石化、建筑等各个领域。这些用户之所以采用飞洲产品，不仅因为飞洲公司优异的产品质量，也因为被飞洲公司员工们忘我精神及良好的服务所打动。"},{"type":"paragraph","text":"龙幡"},{"type":"paragraph","text":"作为一个民营股份制的企业，飞洲公司却相当注重企业文化。这在国内同类企业中是较少的。飞洲公司早就将企业文化作为企业的基础工作在抓，从形式上它分为两方面:对外，它表现为企业的CI形象设计系统的建立，反映了企业高层次的文化底蕴，为将来长久立足于市场树立亲善的公众形象，对内，表现为企业员工的各方面福利待遇及生活的关心，反映了企业的凝聚力工程。企业不仅为员工们提供了医疗保险，人寿保险，失业保险、住房公积金等各方面的福利待遇，更为员工提供餐厅、职工宿舍大楼等生活设施，为员工创造一个良好的工作环境，反映了企业以人为中心的企业文化内涵。"},{"type":"paragraph","text":"龙腾"},{"type":"paragraph","text":"飞洲电器公司在短时间内取得惊人的业绩，实属难能可贵。然而，这种状况是否能长期保持呢?将来一旦受挫，飞洲之路能否还会象今天这样延续呢?飞洲公司董事长兼总经理郑生华，这位年仅36岁的年轻老总的回答是:“一个企业的成功与否，关键在于领导的战略眼光、决策和管理。政策加能力等于成功。江泽民同志在十五大的报告，为我们民营股份制企业开辟了一条金光大道，使我们吃了定心丸，中国民族工业没有理由搞不好。对我个人而言，外国人能造好的产品，我们中国人同样能造好，我将会为我们的企业竭尽全力，付出一切，为中国民营股份公司争光，为中国民族工业争光!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979t131201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979t131202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979t131203.JPG\">"}]}