{"id":1111991,"date":[{"year":1997,"month":10,"day":5}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2934","ytitle":"","mtitle":"十年拼搏不寻常","ftitle":"——“娃哈哈”的成功之路","authors":["尹人"],"text":[{"type":"paragraph","text":"尹人"},{"type":"paragraph","text":"曾有记者问宗庆后:“如果把‘娃哈哈’与世界第一品牌‘可口可乐’相比较，你以为如何?”"},{"type":"paragraph","text":"宗略加思索，而后说:“至少在中国，凡是知道可口可乐的人，不会不知道娃哈哈。”"},{"type":"paragraph","text":"十年前的10月8日，当宗庆后率两位退休教师以14万元借贷，在杭州市的一家小学校自主开发一种儿童营养液时，他们没有想到，十年后会成为拥有资产18亿元，净资产15亿元的国家大型一级企业，成为中国营业额最大的197家大型工业企业集团之一。目前，娃哈哈在美国、日本设有分公司，它发起组建的股本金2.36亿元的娃哈哈美食股份有限公司的股票即将上市。今年2月，两家世界有名的外资公司以4500万美元现汇人投入与娃哈哈部分子公司合资，继续使用“娃哈哈”旗号。经中国权威评估机构评估，“娃哈哈”无形资产已达21.79亿元。"},{"type":"paragraph","text":"1987年，杭州市上城区校办企业经营部成立。1988年开发生产出中国第一支儿童营养液，娃哈哈自始迈入工业企业行列。此时的娃哈哈属于预算外企业，由上城区人民政府承包经营，要生存，要发展，唯有靠自己。唯有以市场为导向，把市场作为一切工作的核心。进入市场即意味着竞争，娃哈哈从一开始就接受了市场经济激烈竞争的考验。"},{"type":"paragraph","text":"娃哈哈没有被市场所吓倒。产品儿童营养液运用了中医食疗“药食同源”理论，较好解决了儿童吃饭难的问题，荣获国家“星火科技二等奖”，在当时填补了国内空白，使企业获得了迅猛发展。1990年，娃哈哈成为浙江省最佳经济效益企业第6位，被中央领导誉为“发生在小学校里的奇迹”，企业由此蒸蒸日上。"},{"type":"paragraph","text":"1991年，只有4年历史的百人小厂“娃哈哈营养食品厂”，以8000万元代价，一举兼并了有30多年历史、1500人的国有大厂杭州罐头食品厂，创造了“小鱼吃大鱼”的奇迹。"},{"type":"paragraph","text":"随着当时企业的发展壮大，产品供不应求，而扩大生产规模受到厂房、场地、人员的限制。为此，以娃哈哈的产品优势与经营优势去盘活原杭罐厂的厂房、场地等优势，成为当时的适当选择。此举得到了市政府的大力支持。兼并后组建了娃哈哈集团公司，企业由此步入规模经营轨道。这一重大举措，对于娃哈哈今日的发展起到了决定性的奠基作用。"},{"type":"paragraph","text":"1992年，娃哈哈进行了股份制改革试点工作，发起组建了娃哈哈美食城娱乐股份有限公司，扩大了经营范围。这是企业深化改革的一个新起点，娃哈哈亦由此进一步理解了改革的意义。同年，娃哈哈在北京人民大会堂召开新闻发布会，向全世界招聘人才。人才为企业之本，有了各路高手加盟的娃哈哈如虎添翼，视野顿广，思路大开。"},{"type":"paragraph","text":"随着国际经济一体化进程的要求，单一依靠企业全资实体已不得取得更大的发展。为了壮大集团实力，在保留娃哈哈集团国有企业的基础上，以资产为纽带组建了多家合资公司、联营公司，积极开展资本经营。1994年，娃哈哈集团响应国家号召，西进三峡，组建四川涪陵娃哈哈分公司，此举受到江泽民、李鹏等领导人的赞扬。同年，还在浙江建德、平湖投资兴建了二家矿泉水厂。对这些企业公司采用绝对控股或一般控股的方式进行经营管理，生产“娃哈哈”牌产品，一方面促进了当地经济的发展，另一方面也扩大了经营范围，提高了企业抗风险能力。"},{"type":"paragraph","text":"1996年，娃哈哈引进外资4500万美元外资，组建了5家合资公司，建成了国际一流的瓶装纯净水流水线。据国家轻工总会资料，目前娃哈哈公司已跻身于世界瓶装纯净水生产厂家“八强”之一。到今天，集团内部有8家中外合资企业，4家联营企业及股份制企业，形成了多种经济成分并存、国有经济占主导地位的局面，有力地促进了国有资产的保值增值。"},{"type":"paragraph","text":"与此同时，娃哈哈的品牌效应也在稳步形成。“娃哈哈”商标于92年即被评为浙江省“著名商标”；创始产品“娃哈哈儿童营养液”被评为“浙江名牌”，后续产品娃哈哈果奶被评为“杭州名牌”；1994年，娃哈哈儿童营养液、娃哈哈果奶、娃哈哈营养八宝粥被中国食品工业协会评为“中国名牌产品”。随着“妈妈我要喝娃哈哈果奶”这句广告语的传遍大江南北，“娃哈哈”的产品优势和品牌优势日益明显，无形资产不断飚升，“娃哈哈”商标驰名中外。"},{"type":"paragraph","text":"回顾娃哈哈走过的轨迹，其发展的速度是令人惊叹的。尤其是十四大以来的五年，更是娃哈哈突飞猛进的时期。总资产从1992年的2.6亿增至现在的20亿元，增长了7倍多；净资产从9200万元增长到16亿元，增长了17倍；固定资产从4300万元增长到9.5亿元，增长了21倍。"},{"type":"paragraph","text":"1995年是娃哈哈集团值得纪念的一年。在这一年，集团年产突破10亿元，利税总额1.8亿。在国家经贸委、国家统计局推出的中国工业企业综合评价最优500家企业排序中，娃哈哈集团名列第19位，为浙江上榜企业之首。国家统计局根据1991-1995销售收入、利税总额统计排序情况，认定娃哈哈集团公司为“八五”中国工业行业巨头。"},{"type":"paragraph","text":"目前娃哈哈集团主要经济技术指标居中国食品制造业前列，利税总额已连续四年居第一位，占浙江省全省总额四分之一强。今年，整个集团的销售收入和利税总额预计可达20亿元和6亿元。这一切，和公司拥有一个核心的领导班子和一支敬业进取的职工队伍，以及完善的经营战略管理、营销管理、质量管理等等是分不开的。在娃哈哈，党委会、工会、职工代表大会这“老三会”和董事会、监事会、股东大会这“新三会”和谐地共存着，企业对新老体制各取其长而避其短，从而得以在市场经济的浪潮中游刃有余。"},{"type":"paragraph","text":"熟悉宗庆后的人都为其十年如一日放弃休息、天天工作十五、六小时的敬业精神所折服。从白手创建起家，到历经市场坎坷，发展成为中国最知名的企业之一，宗庆后始终以艰苦奋斗、兢兢业业的创业精神严以自律，先后获得“全国劳动模范”、“全国五一劳动奖章获得者”、“中国经营大师”、“全国优秀企业家”等称号。他敏锐的眼光、巨大的改革魄力和拥有向心力的人格魅力使公司日新月异。"},{"type":"paragraph","text":"宗庆后抓经济建设的同时，也没有忘记抓精神文明建设。公司每季组织职工大会、经济形势报告会，宣讲国家形势、公司发展态势及公司下一阶段打算，始终使干部职工明确奋斗方向，切身参与企业发展，从而培养强烈的集体荣誉感和企业自豪感。公司对干部建立了公司考评及职工考评两方面结合考评制，使干部的工作受到上下二方面的监督和考核。干部年轻化、专业化是企业能否获得持续发展的一个非常重要的因素。在娃哈哈，干部的平均年龄不足40岁，而且具有大学学历的专业人员比例越来越高。"},{"type":"paragraph","text":"作为一家在市场经济环境中诞生、成长、壮大的企业，娃哈哈选取了名牌战略作为发展突破口。可以说娃哈哈是较早懂得运用广告策略、商标策略来夺取市场的企业。娃哈哈自第一只产品诞生，从产品名称——“娃哈哈儿童营养液”、到企业名称——“娃哈哈营养食品厂”、到商标——“娃哈哈”，公司已自觉地运用起后来流行于企业界的CI战略。随着企业的发展，公司并注册了近百个由“娃哈哈”三字变换而来的“哈娃娃”、“娃哈娃”等近似商标，组成防御性商标注册保护网，尽可能运用法律武器来保护自己，使一些不法抢注分子无机可乘。"},{"type":"paragraph","text":"围绕“娃哈哈”这一品牌，开始了周密而长期的名牌战略。通过娃哈哈系列广告的宣传，通过娃哈哈支持、赞助的各项社会公益事业，通过娃哈哈人自己的行动，向世人宣布了娃哈哈的成长，给“娃哈哈”赋予了生命力和形象。商标上那个笑嘻嘻的胖娃娃已深入人心。"}]}