{"id":1111339,"date":[{"year":1997,"month":9,"day":29}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第38期)","column":"","genre":"","count":"2495","ytitle":"","mtitle":"降低房价首先要规范地价","ftitle":"","authors":["张一青"],"text":[{"type":"paragraph","text":"张一青/文"},{"type":"paragraph","text":"合理的土地价格是房地产良性循环的基本要素之一，也是推进住宅建设发展的物质基础的先决条件。从上海房地产业发展的实际情况看，不合理或者说不规范的土地价格，是造成上海房价居高不下的一个主要因素。故笔者认为，要降低房价，首先要规范地价。"},{"type":"paragraph","text":"一、现状"},{"type":"paragraph","text":"目前建造商品住宅，开发商取得土地使用权的方式大体有三种。"},{"type":"paragraph","text":"一是划拨土地。但也并非无偿，而是以征地费名义支付市场地价的成本部分，还要支付土地使用费，实际地价并不低。据有关专家对上海三林苑小区的平价房价格的测算，土地费和大市政配套费约占40%(每平方米约850元)，土建和小配套占50%，其他费用占10%。这还是前几年市统征地1.5万亩时的情况，这两年情况更甚。有些开发商反映:沪上平价房用地，要么地贵如金，要么无地可征，可找一块地段尚可的土地价格高得吓人。目前上海近郊地价每亩至少80万元，连成都路高架工程这样重大的民心工程项目，百万平方米的动迁房基地也是以每亩40至70万元的价格成交的。"},{"type":"paragraph","text":"二是旧区改造获得土地。这两年建造商品住宅，80%的地块来自于旧区改造或厂区置换。动迁费用的不断飚升，使土地价格成了“老虎肉”、“唐僧肉”。曾有一开发项目，占地不到1万平方米，拟建4万平方米商品房，所付的土地获取费为4526万元，拆迁补偿费为7058万元，仅此两项，楼面价就达每平方米2896元，占全部开发成本的30%以上。这还算是好的情况，不少开发商反映，现时建造商品房的土地费用已占开发成本的50%以上。"},{"type":"paragraph","text":"这种土地价格不断攀升的趋势，同全国土地价格上扬的轨迹相吻合。据了解，广东省1992—1995年地价平均上涨了两倍；湖北省1992—1995年地价上升1.5—3倍；新疆乌鲁木齐市1993年实行土地有偿出让，到1994年地价上涨了近4倍，仅此一项使房价上升30%。"},{"type":"paragraph","text":"三、自有土地的合作建房。某些占地单位以联建或土地入股等形式把土地推向市场。投资方要价甚高，从而一方面大大扩大了土地供给口子，使土地供给处于一种无计划的盲目状况，另一方面，造成开发成本中土地费用的畸高。据了解，有的开发项目土地费用已占开发成本的60%以上。"},{"type":"paragraph","text":"上述情况表明，由于土地一级市场价格上涨过快，直接影响到了房地产二三级市场价格的正常形成。"},{"type":"paragraph","text":"二、原因"},{"type":"paragraph","text":"目前，土地一级市场基本上是不透明、不公平竞争的。在土地出让的机制上，目前内外投资用地绝大部分是通过协议出让方式，如1992年批租201幅地块中，实际招标的仅3幅，占1.5%；1993年批租的251幅地块中，无一例以招标出让。近几年稍好些，但协议出让的地块至少占95%以上，招标比例不足5%。由此造成的后果是土地的价格因不同的谈判对象而发生变化，使市场配置资源的基础性作用受到很大限制。"},{"type":"paragraph","text":"此外，土地使用乱收费严重。据统计，本市与房地产开发有关的土地收费项目约有15项，不规范的收费现象比比皆是。最典型的莫过于重复收费和强制收费，如在劳动力安置管理费收取问题上所暴露出来的一些问题，就是例证。这在相当程度上抑制了开发商建造平价房的积极性。上海花了一年半的时间清理了38项收费但总数额只有几十元，对降低开发成本影响不大。故降低房价的重点确应放在土地价格上。"},{"type":"paragraph","text":"三、对策"},{"type":"paragraph","text":"基于规范土地价格同降低房价之间存在着内在联系，在当前及今后一个时期内，物价部门应会同有关部门，从体制、机制、法制三位一体的角度，多管齐下，规范土地价格，特别是要规范土地一级市场，从而为降低房价打下基础。"},{"type":"paragraph","text":"第一，政府要增加对土地市场的调控能力。"},{"type":"paragraph","text":"地产市场是房地产市场的源头。据了解，各地在启动房地产市场、积极培育住宅产业，促其成为新的消费热点过程中，往往先在土地政策上做适度调整。例如，广州市做出了调低地价的决定，地价降了三分之一，房地产开发量迅速增加。"},{"type":"paragraph","text":"前不久，上海酝酿成立了土地发展中心，负责运作土地基金。市工行一次注入10亿资金，用于收购市场中的过量土地(本市规定，得到土地后，必须在两年内开工建房，否则收回土地)，取得了初步成效。"},{"type":"paragraph","text":"第二，在体制上建立健全以土地基准地价、标定地价为主要手段，引导和调控土地一级市场的基本制度。本市土地的使用制度改革在全国起步较早，但基准地价的制定和发布工作至今未相应跟上，不仅与兄弟省市存在差距，且与国际化大都市地位也不相称。从建立土地资源合理使用的市场化机制以及促进房地产业健康发展的需要出发，上海应抓紧开展这方面的工作，以有利于从根本上规范土地价格，实现政府对土地市场的价格调控，保持地价总水平的基本稳定。"},{"type":"paragraph","text":"有了基准地价，还要有与之相配套的土地招标、拍卖机制，以提高土地含金量，杜绝土地置换中的不合理弊端，真正形成比较合理、公平的土地市场价格体系。"},{"type":"paragraph","text":"第三，要在土地使用收费办法上做一些有益的探索。如有专家提出，以土地年租金制取代一次性批租的办法，这有一定的道理。因为我们现在实行的土地出让办法是一次性支付巨额地租费用，它实际上包含了未来几十年的土地增值预期，等于把几十年的地租费用一次性加在开发商头上，开发商又将它转移给消费者。"},{"type":"paragraph","text":"如果改为分期支付，房价当然可以降低。但这种降低类似于分期付款的方式，消费者所要缴纳的地价一分不少，且年租金制在法律上存有漏洞，极易产生产权纠纷。故完全采用这种办法是不明智的，可尝试区别对待的办法。"},{"type":"paragraph","text":"第四，要努力探索并建立平价住宅土地供应上的保障机制。国家强调有偿获得土地使用权，取消“双轨制”运行，但并不排除合理确定平价住宅地价政策。因此，这种机制能够保证建造平价住宅，可以得到低地价甚至无地价(即减免土地出让金)的政策。"},{"type":"paragraph","text":"第五，要强调以法治价。市场经济是法制经济，土地价格管理必须要有健全的法律法规作保障。现行土地法规法律的建设与房地产发展不相适应。有些法规过于简单，不明确；有的法规难于操作，反而新增纠纷。因此，要在已有法规、法律的基础上，抓紧制定、及时出台一批土地管理方面的法律、法规。要针对土地市场中出现的新情况、新问题，及时制定单项条例。对有些现象，不能等到问题成堆时再去考虑立法，而要有超前意识。如土地的收购、储备、转让，应及早考虑立法解决。"},{"type":"paragraph","text":"(作者:上海市物价局房地产价格处副处长)"}]}