{"id":1111886,"date":[{"year":1997,"month":10,"day":4}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"1748","ytitle":"","mtitle":"金钱不能代替刑罚","ftitle":"","authors":["陈龙飞","戴佳兵"],"text":[{"type":"paragraph","text":"陈龙飞　戴佳兵"},{"type":"paragraph","text":"目前，在伤害案件的诉讼审理中存在一种重民轻刑、以钱代刑的现象，使得一些对他人造成人身伤害的罪犯并未受到应有的打击，削弱了刑法功能，有损法律尊严，而且使受害人的权利得不到充分保证。据某省一法院对1995年至1997年3月间审结的29件故意伤害案件的调查，其中有82.7%的案件因为被告人赔偿了受害人的经济损失，而得到了很大程度的从宽处理，如自诉人撤诉、放弃刑事追诉主张、免刑、判处缓刑及等同于羁押期限的拘役等了结案件。"},{"type":"paragraph","text":"以钱代刑心态录"},{"type":"paragraph","text":"受害人、施害人、以及审理法官各自的心态交织在一起，出现了这种以钱代刑的现象。"},{"type":"paragraph","text":"心态之一:受害人急切索赔。受害人受到伤害后，不仅生理上还是心理上都会遭受极大的痛苦，往往要求对施害人进行严厉的刑事处罚，但在现实中却有不少受害人把经济赔偿摆在第一位。而且为了满足经济赔偿的要求，又不惜以降低处罚或免于处罚作为筹码，只要被告人赔偿了受害人的物质损失，受害人便不再计较对被告人的刑事处罚甚至还帮助被告人减轻刑事处罚或免于刑事处罚。如被告人罗某伤害刘某一案，罗某致刘某重伤后，主动认错并积极赔偿损失，结果在罗获赔偿9200元后，经多方做工作，刘某认为已赔得差不多了，遂请求法院对罗从轻或免除处罚。法官综合考虑各方面量刑因素，特别是主动赔偿损失因素，最后对罗某判处免于刑事处罚。"},{"type":"paragraph","text":"心态之二:被告人认罚不认罪。被告人及其亲属往往产生一种要么受罚，要么判刑的错误心态，认为法院判决如果赔偿损失就不应该再判刑事处罚，判刑事处罚就不应该再赔偿经济损失。不少被告人甚至采取交易的方式和受害人协商。被告人周某伤害胡某一案，周某致胡某轻伤被捕后，其亲属与受害人胡某谈判交涉，胡获赔一万元后，主动向公诉机关、法院建议对被告从宽处理。最后，法院按关押周的期限，判处其拘役三个月零二十天，于开庭当天释放。"},{"type":"paragraph","text":"心态之三:审判人员结案心切。一些审判人员在审理伤害案件时，为了追求工作上的高效率或回避工作中的困难，往往以附带民事诉讼中的赔偿问题作为首要解决目标，通过一些不规则的手段硬性搓合双方意愿来了结案件。如有的审判人员对被告人以判刑坐牢或从重判处为由，责成其尽快赔偿受害人的经济损失；对受害人则借口执行难，被告人出狱报复，“点到为止，知足而退”等，要求受害人放弃刑事追诉主张或降低控诉调子，以敦促被告人赔偿损失，以达到快速结案的目的。更有甚者，有的审判人员为片面追求结案率，对那些无法搓合达到双方赔偿意愿一致的案件，则用拖的办法敦促双方达成一致。"},{"type":"paragraph","text":"以钱代刑，并不轻松的结局"},{"type":"paragraph","text":"在伤害案件发生后，受害人身体受到创伤，摆在其面前最迫切、最现实的问题是需要得到因治疗所发生的一切费用，以钱代刑可以使受害人及时或足额得到经济损失上的赔偿，对减轻受害人的痛苦有一定的作用，但不可忽视的是以钱代刑所产生的负面效应远远大于它积极的一面。"},{"type":"paragraph","text":"第一，以钱代刑没有真正维护受害人的权利。对于受害人来说，当然希望对施害人又惩又罚，既赔偿经济损失，又判以一定的刑罚，使自己在物质和精神上都得到补偿，但以钱代刑却只能使受害人得到经济上的满足。法律规定，被告人对受害人只赔偿其直接经济损失，其间接经济损失和精神损失则无法计算和补偿。从这方面来说，以钱代刑并没有真正维护受害人的权利。"},{"type":"paragraph","text":"第二，以钱代刑助长了犯罪发案率。由于被告在对他人造成伤害后，只要赔偿受害人的经济损失就可以从轻处罚，如此打击不力很容易在社会上造成一种靠钱斗狠的丑恶现象，致使伤害发案率难以控制，严重影响社会治安。更为严重的是一些有钱的人自恃经济实力雄厚，在处理一些个人纠纷时，不惜以武力相向，先打了人再赔钱，钻法律的空子。"},{"type":"paragraph","text":"第三，以钱代刑影响了法律的尊严和法官形象。法律面前，人人平等，有法必依，违法必究，执法必严，但以钱代刑却严重违背了这些原则。"},{"type":"paragraph","text":"以钱代刑的结局并不令人轻松，由此造成的不良影响应该引起有关司法部门的关注，并采取切实可行的措施消除以钱代刑的不良现象。检察机关和法院自身都要加大监督力度。检察机关对刑事案件的审判，应通过直接参与庭审、参加旁听、调阅案卷等方式进行法律监督，发现重民轻刑、以钱代刑的现象要及时予以抗诉。法院也要加强自身的监督，通过案件质量评审、庭审观摩、立审执分离、案件质量层层把关制度等严守案件质量关。"}]}