{"id":604043,"date":[{"year":1980,"month":11,"day":11}],"page":"2","source":"新华社","region":"华盛顿","masthead":"","special_issue":"","column":"新华社记者述评","genre":"述评","count":"2204","ytitle":"","mtitle":"美国选举一面倒，说明了什么?","ftitle":"","authors":["彭迪","于恩光"],"text":[{"type":"paragraph","text":"新华社记者　彭迪　于恩光"},{"type":"paragraph","text":"里根当选美国总统，并不出人意外，但是以如此压倒优势取胜，则几乎人人意外，包括许多政治分析专家和民意测验机构，也包括里根自己。"},{"type":"paragraph","text":"投票前夕，各项民意测验一直断言，里根和卡特势均力敌。里根竞选班子最乐观的内部估计是，里根可能以三百票取胜，但是，投票前对这个内部估计一直强调保密，唯恐过份乐观，事后成为笑柄。"},{"type":"paragraph","text":"投票结果却是一边倒——四百八十九票对四十九票!在国会选举中，共和党还从民主党手中夺取了十二名参议员席位，二十六年来第一次控制参院多数；在众院中也夺得三十多席，并在十三个州长选举中获得七个州的胜利。不少著名的“自由派”人物被号称保守派的人物所代替。难怪揭晓以后，美国报纸的大字标题是“十一月的惊人事件”、“引起震动的选举”。"},{"type":"paragraph","text":"震惊之余，人们议论纷纷:这次选举结果意味着什么?"},{"type":"paragraph","text":"美国的政治情况复杂，选举制度特殊，对这次选举的全面分析，有待美国的历史学家去做。按记者的肤浅观察，这不单纯是一个美国人投票反对某人或赞成某人的问题；它是美国人沮丧感的一次大爆发。"},{"type":"paragraph","text":"美国人感到丧气，因为通货膨胀和失业的威胁，犹如不治之症，长期折磨着广泛的蓝领和白领工人；许多美国家庭丧失了安全感。"},{"type":"paragraph","text":"美国人受到挫折，因为美国的国力下降，国策无方，眼看着苏联的扩张，蚕食着美国的利益，威胁着欧非、中东、波斯湾、南亚等战略和资源要地。甚至一个人质问题也搞得美国束手无策、狼狈不堪。美国这个大国丧失了安全感。"},{"type":"paragraph","text":"比较公平的政论家认为，卡特也未尝不想改善这种处境。但是，他针对苏联侵略扩张采取的若干措施，包括加强国防，广交朋友，对苏减少粮食销售，要求国会停止考虑批准限核条约等等，大都发生在当政的末期，被认为不够坚定及时。特别是临投票前，他想利用“战争与和平”问题将里根的军，匆匆忙忙宣布，将要求国会批准限核条约，似乎在苏联照常侵略扩张的情况下，美国也准备对苏联“照常营业”!"},{"type":"paragraph","text":"卡特的反通货膨胀措施，也收效甚微，并且促使生产衰退。今年第二季度国民生产总值下降了百分之九点六，汽车、钢铁、建筑等主要工业部门均遭到沉重打击。最近情况稍有好转，但有气无力，而通货膨胀仍有扶摇直上之势，年率高达百分之十二点七。在这种长期“滞胀”的双重袭击下，失业大军一直保持在八百万左右，劳动人民的实际收入四年来下降了百分之七点六。当里根在电视辩论中向卡特提出，美国人是否感到经济状况比四年前有任何改善的时候，他似乎击中了卡特政府的要害，引起了观众的共鸣。"},{"type":"paragraph","text":"《纽约时报》说:“最重要的是，选民为失业、通货膨胀和其他经济问题而担忧。三分之二的选民说，这是他们投票的决定因素”。"},{"type":"paragraph","text":"《华盛顿明星报》说，经济恶化“使选民的帐簿情况恶化”，因此产生烦躁和抱怨。"},{"type":"paragraph","text":"《波士顿环球报》说，选民“厌倦于认为美国已经在国外失去了力量”，选民们“转向一种新理想，他们希望国家将会振兴”。"},{"type":"paragraph","text":"《华盛顿邮报》认为，卡特的失败是由于选民感到“美国在世界上的地位在削弱”，因而普遍产生一种情绪:“是变化的时候了”。"},{"type":"paragraph","text":"《基督教科学箴言报》说，选举结果反映了“要求变化的情绪”。"},{"type":"paragraph","text":"正是在这种民情沮丧，人心思变的情况下，人们要求改变政策，更换领导，形成了一股一面倒的风潮。共和党人发出重振旗鼓、恢复国力的号召；虽然支持他们的选民只占百分之二十二，但态度比较坚定，步调比较一致。民主党的传统支持者虽占选民的百分之四十二，但人心涣散，斗志不高；其中大多数是工人、黑人、西班牙语系的人，受通货膨胀和失业打击最大。所以不少人投票支持里根，以示“抗议”。不仅在东部和中西部，即使在卡特起家的南部，除了黑人以外，其他民主党人都溃不成军，以至丢失殆尽。"},{"type":"paragraph","text":"此外，还有百分之四十七点七的选民(大部分是下层群众)根本不参加投票。他们对两党都不信任，消极抵制，坐以待变。"},{"type":"paragraph","text":"这种人心思变，并非始自今日。六十年代以来，美国从它发展的顶峰跌落下来，国际地位节节下降，经济和社会危机频频发生，人心一直浮动。由于种种原因，二十年中六次大选，五任总统，没有一个人能够连任两届。约翰·肯尼迪上任两年被刺身死；约翰逊侵越失败宣告引退；尼克松卷入水门事件，被迫下台；福特中途上马，无法连任；卡特这次又由于彭在国内外遇到新的难题而落选。由此可见，如果仔细分析，这次选举结果迪并不是什么“偶然事件”。"},{"type":"paragraph","text":"《华盛顿邮报》的戴维·布罗德写道:“这可能是自从一九五二年以来在华盛顿发生的一次最大的权力转移，当时共和党人结束了民主党对白宫和国会为时二十年的控制”。"},{"type":"paragraph","text":"不少专栏作家认为，这次选举标志着自由主义的破产，反映了这个国家在深刻地、广泛地转向保守主义。"},{"type":"paragraph","text":"也有不少人不同意这种看法，认为代表“自由派”势力的民主党将从失败中总结教训，过几年卷土重来。"},{"type":"paragraph","text":"还有人采取折衷的看法，例如乔治城大学的珍妮·柯克帕特里克教授认为，这次选举的结果只能说是某种特定的自由主义(越战后的自由主义)遭到了否决。"},{"type":"paragraph","text":"种种说法，各有根据。但美国的国情、人心又都比简单的概括要远为复杂。不管是自由主义，还是保守主义，人们要求的是:国内职业安定，物价平稳，税收合理，生活有保障:对外能抵制侵略扩张，保卫国家安全，维持国际稳定。他们要求新的政府在国内国际的困难处境中能有所作为，有所变化。"},{"type":"paragraph","text":"在竞选中一直支持里根的《华尔街日报》指出，“里根先生接受的显然是一种要求有所改变的使命。”新政府“在今后四年中面临的考验看来的确可能是艰巨的”。"},{"type":"paragraph","text":"(新华社华盛顿十一月九日电)"}]}