{"id":604145,"date":[{"year":1980,"month":11,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"文艺管理体制要改革","genre":"","count":"1803","ytitle":"","mtitle":"利用经济规律　促进电影创作","ftitle":"","authors":["李怀广"],"text":[{"type":"paragraph","text":"李怀广"},{"type":"paragraph","text":"电影事业是艺术事业，当然应该按照艺术规律办事；但电影事业又是企业，当然也应该按照经济规律办事。我们应当做到:利用经济规律，促进电影创作。可是，从上海电影系统的现状看来，我认为:既存在着“干不干二斤半，糊里糊涂吃饱饭”的情况(即不顾经济规律的情况)；也存在着因强调所谓企业管理而严重破坏艺术规律的情况。下面试举一二例证，与同志们共同讨论:"},{"type":"paragraph","text":"不顾经济规律。譬如:一九七九年全电影系统职工所创造的利润，百分之八十七以上是由影片加工部门和影片流通部门上缴的。上海四个生产厂，再加一个电影乐团，五个生产单位合在一起，上缴的数字总共才占百分之十二点九。加工和流通部门上缴的多，是不是因为他们的人多而耗费工作日多呢?不是的。加工与流通两个部门加在一起，只有一千零六十七人，而五个生产单位加在一起，却有三千一百三十三人。生产部门各单位绝大部分职工所进行的劳动是艺术创作，也就是说，起码不比加工和流通部门职工的劳动更简单，更容易，假若说他们也是创造价值的话(当然不是指经济领域的价值概念)，他们每个工作日创造的价值，不应比加工和流通部门的价值更低，但事实却正相反。一九七九年，流通部门平均每个职工，全年创利四万零九百十二元，而象上影这样的主要生产厂，平均每个职工全年创利却只有一千五百八十二元，流通部门平均每个职工所创造的利润数，相当于上影厂每个职工平均创利数的二十五倍多。更为典型的是电影乐团，尽管乐团同志一九七九年年头忙到年尾，不仅全部完成了上海各厂影片的录音工作，而且还接受了外埠电影厂的八部片子。但年终计算，平均每人创利却只有三百二十三元，与流通部门相比，流通部门等于他们的一百二十多倍。利润率悬殊到这种程度，还谈得上什么经济规律呢?过去，对这种情况，大家都抱了“糊里糊涂吃饱饭”的态度，既不了解也不关心。但恢复奖金制以来，能否提取奖金，首先要看能否完成利润“任务”，而电影乐团一年中竟有三分之二的时间处于亏损状态，每个同志不仅担心拿不到奖金，亏损的包袱一直背在身上，简直成了一种有口难言的耻辱，这样，怎么不影响情绪、影响工作、影响电影创作呢?"},{"type":"paragraph","text":"另一方面也有因强调所谓企业管理而严重破坏艺术规律的情况。大家知道，电影艺术是综合性的艺术，它要求所有参加电影创作的人，要通力协作，共同创造。譬如要搞好一部电影音乐，必须有导演、作曲和乐队的紧密配合。假如我们要发挥经济规律的作用的话，倒应当让它在这方面发挥一下。但情况却完全相反。电影厂与电影乐团之间的关系是:电影厂要几个人，乐团就只好去几个人；要些什么人，就只好给些什么人，干一天给一天的钱。导演、作曲属于电影厂，而乐队属于乐团，因此，这种制度就在导演、作曲与乐队之间划了一条鸿沟，艺术上的协作者，变成了经济上的对立面。尤其因乐团经常处于亏损状态，二者之间的矛盾，就更加尖锐了。摄制组为了少花钱，强调压缩乐队编制，减少排练时间(因为他们的利润率也是相当低的)，艺术质量难免受到影响；电影乐团为了不致亏损，希望尽量编制大些，排练和演出的时间拖得长些，因为摆在他们面前的原则是“多劳少得，少劳多得”(干得越积极，收入越少)，因此，某些摄制组同志甚至提出要找事业单位的乐团去录音。事业单位由国家按月拨给事业费，当然不怕亏损，而且工价再低，总比演出收入要多，但这样做，势必造成制度混乱，国家吃亏。我认为:既然觉得需要有一个乐团为电影生产服务，就必须给它以充分稳定的经济条件，首先不要叫它三天倒有两天愁亏损，而且要想尽一切办法，使乐队与导演、作曲密切协作。这样的办法不是没有的，譬如，我们设想一下，将干一天给一天钱的办法，改为按影片售价分成的办法，即由电影局作出统一规定，从每部完成片的售价中抽百分之几给电影乐团。这样，影片质量好，售价高，双方都多得；影片差，售价低，大家都少得；影片报废，大家都认赔账，同甘苦共命运，岂不是把双方的力量拧成了一股绳?"},{"type":"paragraph","text":"总之，我们搞的是社会主义电影。社会主义电影是社会主义教育的强大工具。强调经济规律是为了办好电影事业。不管哪个单位，哪个部门，都不能把电影事业单纯地看作摇钱树，这是社会主义电影事业与资本主义电影事业的本质区别。我们在电影事业中强调经济规律的目的，除象一般生产单位那样，调动职工群众的积极性之外，更主要的是为了通过经济手段促进艺术规律的实现，起码不能使它对艺术规律起阻碍和破坏的作用。"}]}