{"id":604158,"date":[{"year":1980,"month":11,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1545","ytitle":"","mtitle":"袁雪芬的艺术道路","ftitle":"(二)　地狱和陷阱","authors":["李仑"],"text":[{"type":"paragraph","text":"李仑"},{"type":"paragraph","text":"为了生活，为了自立，袁雪芬进了科班学戏。但她的想法太天真了!科班是人间地狱，哪里会给她出路呢?"},{"type":"paragraph","text":"进科班，先要填志愿书。上面写着:学戏一年半，再帮师一年半，在此期间，生老病死，各凭天命，打死概不负责。这和“卖身契”有什么两样?班主、师父简直不把学戏的女孩子当人看待，动不动就打，而且要打“满堂红”(大家跪在菩萨面前一起挨打)。“四季春班”二十几个女孩子(其中还有傅全香、钱妙花)，挤住在柳岸村村头一个破旧的庵堂里。这里过去专门放置牌位，阴森潮湿。她们住了不久，浑身就长满脓疮。师父却说:“谁先生疮，谁先红。”"},{"type":"paragraph","text":"科班里有两个师父，一个教文戏，一个教武戏。文戏师父教的戏，常常有些庸俗、色情的动作，袁雪芬不愿学，常惹得师父光火。可是对武戏，她却学得很认真，打下了较坚实的功底。"},{"type":"paragraph","text":"半年下来，袁雪芬学会两台半戏，还有半台要师父串台，就穿上行头演出了，这叫“串红台”。以后，她就一边演出，为班主赚钱，一边继续学习。开头，是在嵊县的山区里演出；后来又到诸暨、绍兴、慈溪一带演出，在水乡乘两只乌篷船飘来飘去。演戏经常是演“两头红”从日落演到天亮。还常演化缘戏，演完请观众丢铜板。有人恶作剧，专往演员的脸上丢，砸出了乌青、血泡。最可恨的是，班主把一些女演员往火坑里推，到一个地方，总要叫她们到财主家拜客、唱堂会，甚至给人当小老婆。王天喜经常宣扬说:“唱戏的吃青春饭，要赚钞票，三十岁前找个有钱的老头子。”他教唆人做坏事，以便自己从中渔利。袁雪芬十三岁时，就险些落入陷阱。"},{"type":"paragraph","text":"一九三五年六月，“四季春班”到嵊县崇仁镇演“谢神戏”。这个镇上财主很多，不少人来科班收“过房女儿”。有个“盖县财主”叫袭开棠，钱多势大，大儿子讨的老婆是宁波炮台司令的女儿；二儿子裘孝楼讨的是浙江省省长的三小姐，三小姐住在杭州，没有孩子。平时，裘孝楼整天吃喝嫖赌。“四季春班”来到后，裘孝楼就看上了袁雪芬，要收她做“过房女儿”，并派人送来钻石戒指、绸缎，还有一百块银洋，王天喜巴不得她收下。但是，袁雪芬无动于衷，她说:“我爹爹说过，不义之财不好用。”王天喜又哄又骗，还说什么:“你现在要风得风，要雨得雨，还不趁机会存点钱!”袁雪芬不听，还是把东西退了回去。"},{"type":"paragraph","text":"袁雪芬的外公外婆家就在崇仁。一天夜里，她正住在外婆家，几个地主串通一气来敲门。他们硬说她爷爷种了裘家的田没缴租，让她去打个招呼；不由分说，把她拖到裘孝楼吃喝玩乐所在的“稀庐”。"},{"type":"paragraph","text":"“稀庐”是座两层的楼房，外面四周是住家。裘孝楼胖得象猪猡一样，正躺在客堂里抽鸦片烟。他哼哼哈哈地对袁雪芬说:“不要怕，等我抽好烟再讲。”袁雪芬一看，带她来的那批恶鬼这时一个个溜掉了，马上跟着跑出来，到天井喊叫着:“带我出去!”裘孝楼从客堂里走出来，说:“你还叫什么?他们都回去了。”又说:“让你来不是讲什么田不田的事。你年纪小，唱戏这碗饭苦咯。你跟了我，将来分给你钱、房子。”袁雪芬听后吓出一身冷汗，连说:“不，不，我爹爹讲过，我们不做小老婆。让我回去!”她虽然年纪不大，但平时听大人讲“宁做天上一只鸟，不做地上一个‘小’”，这道理还是知道的。裘孝楼讲的时候，还要动手动脚，袁雪芬拼命喊，惊动了四邻，他们都打开窗户看热闹。裘孝楼有点下不来面子，就悻悻地进去了。这时，那些带她来的恶棍从暗处钻了出来，说:“你将来还是个戏子，不识抬举!象裘孝楼这样的财神菩萨，别人想靠还靠不上，你跟了他，你爹爹、你外婆家都有好处。”袁雪芬气愤地说:“我不干，快带我回家!”她沿着黑漆漆的弄堂往外婆家奔去。……"},{"type":"paragraph","text":"当时袁雪芬还是个童心未脱的孩子，万恶的社会就向她张开了血盆大口。经过这场风波，她的性格完全变了，她懂得了要处处防卫自己，不被社会吞噬；任凭环境险恶，一定要做个清白的人!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80BD040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十三岁时的袁雪芬。</FONT>"}]}