{"id":604465,"date":[{"year":1980,"month":11,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1464","ytitle":"","mtitle":"一曲悲歌催人泪","ftitle":"——李蔷华谈程派表演艺术","authors":["钟锡知"],"text":[{"type":"paragraph","text":"著名程派青衣演员李蔷华，二十多年来一直是武汉市京剧团的台柱。今年四月，由武汉转来上海市戏曲学校任京剧教师。李蔷华来沪后，在任教之余，今年五月同张文涓联袂演出《武家坡》；六月，与俞振飞合作演出《贩马记》；七月，演程派代表作《六月雪》；十月，又演出程砚秋晚年名剧《锁麟囊》；这几天，又将演出《江油关》。李蔷华的演出，使具有极高美学价值的我国程派表演艺术，在上海舞台上重露芳华。"},{"type":"paragraph","text":"秋末冬初的一天下午，我们在李蔷华的寓所访问了她。"},{"type":"paragraph","text":"李蔷华介绍说，她虽然年逾五旬，但在武汉时还是常年演出不辍。通常，一个月里她要演出十来场。因此她认为，支持和扶助一个戏剧流派的最好办法，是经常组织演出，在艺术实践中既培养演员，又扩大这一艺术流派的影响。"},{"type":"paragraph","text":"李蔷华从小学京剧，诸凡老生、老旦、花旦，均有幼工。十二岁那年，她在重庆看了程派传人赵荣琛先生的戏，感受到了极大的艺术魅力，从此私淑程派。此后在上海，或在天津，逢程砚秋先生登台，李蔷华是每演必看，如醉如痴。不久她又得到同程砚秋长期合作的名琴师周长华的悉心教导，达三年有余。在此后的四十年间，她专演程派，从长期的艺术实践中体会到，程砚秋先生在京剧旦角艺术中独树一帜，程派的声腔艺术，尤其是程派艺术中的精华。程派唱腔，严格遵循京剧字韵声腔的规律，在音韵上极为讲究，吐字、发音，四声准确，因字生腔，腔随字行，堪称字正腔圆，抒情沉雄，韵味隽永。在程派唱腔中，蕴含着一股外柔内刚、锋芒逼人的艺术力量，对于程派声腔艺术的艺术成就、社会意义及其美学评价，今天需要我们作深入的研究分析。"},{"type":"paragraph","text":"程派表演艺术长久以来缺少一个大的发展。十年浩劫中更是遭到摧残。如今，恢复和扶助这个民族戏曲中的重要流派，是同极大地提高我国人民的科学文化水平这个总目标相联系的。在谈话中，李蔷华给我们看了一些照片。那是一九五八年程砚秋先生逝世一周年之际，周恩来同志提议举行程派纪念演出，参加的有赵荣琛、王吟秋、侯玉兰、江新蓉、李世济和李蔷华。李蔷华指着当时那些剧照，感慨地说:“如今，侯玉兰同她的丈夫李少春一样，十年浩劫中被迫害至死，其他赵、王、江诸位，年老的年老，多病的多病，只剩下世济在北方扩大程派艺术的影响，获得广大的观众。今天如要振兴程派艺术，我们是责无旁贷的。”"},{"type":"paragraph","text":"李蔷华认为，在上海扶助程派表演艺术，是可以有所作为的。中、青年演员中，最近她看了上海京剧团周琪的《三击掌》，觉得还是很不错的。还有一位程派演员产惠英，十年浩劫中听说她被弄去给剧团打幻灯了。总之，对原来学程派较有基础的中青年演员，要从发展流派着眼加强培养。李蔷华自己从来没有停止过带学生。她在武汉带过三个学生，其中学得较好的朱丽莉已成为武汉观众熟悉的程派演员。目前在上海，李蔷华又开始带两个上海戏曲学校的毕业生，年龄在二十上下，现正给她俩说程派戏《江油关》。"},{"type":"paragraph","text":"李蔷华说，有的人认为，嗓音不好的人才学程派。这是一种误会。程砚秋先生根据自己的嗓音条件，在声腔和音韵的掌握和唱念的处理上，形成了自己的艺术风格。程派唱腔要求演唱者经过严格的嗓音训练，付出艰苦的艺术劳动。有腔无字，或者错声倒字，就会使一段优美的唱腔支离破碎；高腔气足神完，低腔细若游丝却又绵绵不断，换气偷气不能明显，才能保持声腔的完整、流畅，体现出艺术的圆美。所有这些，没有较好的嗓音和严格的技巧训练，都是难以完成的。有志于学程的青年同志，对自己要有严格的要求。李蔷华表示，愿同爱好程派艺术的老中青演员互相学习，共同为继承和发扬程派艺术而奋斗。"},{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80BJ021401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李蔷华演出《春闺梦》时剧照</FONT>"}]}