{"id":604589,"date":[{"year":1980,"month":11,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1462","ytitle":"","mtitle":"头发丝上的雕刻艺术","ftitle":"","authors":["张昌颐"],"text":[{"type":"paragraph","text":"亲爱的读者，你看到过在人的头发上刻字吗?头发是那么纤细和轻微呵，一口气就吹跑了，要一刀一笔在上面刻字，简直不可思议。然而，这却是千真万确的事实。"},{"type":"paragraph","text":"在苏州市工艺美术研究所，我见到一位身材瘦高，目光深邃的青年人。他，就是青年发刻艺术家沈为众。他坦然地打开抽屉，取出一只小圆盒。盒内，是一颗直径三毫米象普通火柴头大小的象牙粒子，上面嵌着一根四毫米长的细发，成“<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80BM0401AA.JPG\">”形。我好奇地俯身细看，象牙粒子是如此纤巧，头发更是那么细微，上面什么也看不清楚。沈为众笑着说:“这件作品叫《友谊寰球》。”他取出一架显微镜，将作品放在镜筒下。我双目一靠拢显微镜，只见那火柴头大小的象牙粒子，雕刻的是个镂空的地球，而那根黑色的发丝上，则清晰地横刻着“我们的朋友遍天下”八个字，旁边刻了同一意思的英文(本文题头照片系作品放大)。"},{"type":"paragraph","text":"沈为众这个新中国的同龄人，自幼聪明伶俐，酷爱书画，他的书画作品，曾多次参加过区少年宫和市群众艺术馆的展出。进入初中，他又兼习篆刻，把家中的旧石章，刻了又磨，磨了又刻，学会了雕刻的本领。长时间的书画雕刻的实践，使他打下了比较扎实的艺术功底。"},{"type":"paragraph","text":"至于发刻，还是最近一年才开始的。那时他还在苏州打字机二厂当模具工，业余时间，他闭门苦练，无师自通地学会了象牙米雕。即在米粒大小的象牙片上镂刻唐诗，由最初刻一首，增加到三首、五首、八首，最多的竟刻了十首，连署名共三百一十个字。这些作品公开展出后，得到热情的称赞，引起了有关领导部门的重视。"},{"type":"paragraph","text":"今年上半年，沈为众被正式调到苏州市工艺美术研究所工作。就如鱼游大海，他的智慧和才华得到进一步发挥。一天，沈为众在阅读报纸时，无意中读到一条新闻:一位乌克兰人在人头发的截面上，创作了一台拖拉机和两辆挂斗的雕刻，作品被送往日本展出。这条简讯，犹如一石投水，在沈为众的心头泛起阵阵涟漪。他暗暗下决心，要在头发丝上搞雕刻。"},{"type":"paragraph","text":"沈为众从显微镜下看到，人的头发原来是一根空心软管，表面是一层极薄的表皮，表皮下面是纤维组织，全是肉松状的纤维质，中心部分是空心管。构造弄清楚了，然而头发终究不同于象牙，头发既细又软，运刀极难掌握。"},{"type":"paragraph","text":"他使出了模具工制作钢模刀具的全部本领，从选材、淬火到磨制，经过许多次试验，磨出了一把锋利灵巧的特殊刻刀；又买了一本《显微外科》书，研究医生是怎样进行显微外科手术的，从中借鉴操作规律。他在自己的卧室里，悬挂了用篆体书写的警句，“学海无涯苦作舟”，来激励自己。在这段时间里，他不外出，不会客，不看电视，苦练静思，干到深夜，甚至通宵达旦。经过无数次的失败和试验，他终于掌握了发刻的技艺，第一次在一根十四毫米长的白头发上刻上了“学海无涯苦作舟”连同落款共十五个字。"},{"type":"paragraph","text":"据了解，进行发刻的当天，他必须睡眠充足，身体无病，情绪正常。雕刻时，看他收视反听，凝神屏息，运用静功，完全靠个人的感觉，快速而恰到好处地在头发上刻字。在第一次成功以后，他又在二根四毫米长的黑头发上分别同时刻上中英文“我们的朋友遍天下”，一根五毫米长的白头发上刻上张继的《枫桥夜泊》诗:“月落乌啼霜满天，江枫渔火对愁眠。姑苏城外寒山寺，夜半钟声到客船。”在一根一厘米长的黑头发上，为香港图荣有限公司总经理梁国馨刻了她的一首七律诗，连同落款署名共五十六字。"},{"type":"paragraph","text":"以后，他又刻了不少头发作品，技艺愈加精湛。九月下旬，沈为众的发刻艺术品在香港展出，引起轰动。当地报纸用“旷古奇今，惊人绝艺”的套红大字刊登广告，欣赏过发刻艺术品的各界人士，纷纷用“罕见”、“举世无双”来赞美这些艺术珍品。　张昌颐"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80BM040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐昕</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>青年发刻艺术家沈为众。　徐昕摄</FONT>"}]}