{"id":604660,"date":[{"year":1980,"month":11,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"3004","ytitle":"","mtitle":"正确对待祖国的农业历史遗产","ftitle":"","authors":["刘瑞龙"],"text":[{"type":"paragraph","text":"刘瑞龙"},{"type":"paragraph","text":"搞农业现代化，还要不要学习、研究、整理农业历史遗产?我想就此问题谈谈自己的看法。"},{"type":"paragraph","text":"我国是一个古老的农业大国，有几千年乃至上万年的农业历史，我国农业有长期精耕细作的优良传统和丰富经验，有卷帙浩繁的农学专著和许多经史子集、稗官野史、诗歌农谚等记录着这些经验。这是我们祖先留给我们的珍贵遗产。这些遗产，不仅是我国古代灿烂文化的重要组成部分，同时也是我们今天搞中国式的农业现代化必须珍视的宝贵财富。我们要采取科学的态度和方法，总结、整理、继承和利用这份遗产，与国内外现代农业科学相结合，为我们祖国正在进行的伟大农业改革、即中国式农业现代化服务。"},{"type":"paragraph","text":"重视祖先的劳动经验"},{"type":"paragraph","text":"有人认为，中国传统农业是旧社会的产物，是封建、迷信、落后的，没有什么可学，没有研究、总结、整理的价值。也有人认为，现在搞农业现代化了，传统农业已是历史的陈迹，没有必要再翻腾故纸堆去寻宝了。这实在是一种误解。对我国的传统农业采取民族虚无主义的态度，和拒绝学习国外先进经验一样，都是违反科学的、不正确的。我们应当了解，我国劳动人民在历史上是传统农业的承担者，中国农业史和中国农业科技史，是中国劳动人民历史的重要组成部分。我们祖先是在极端困难条件下，为了生活、为了我国各族人民的生存和发展，披荆斩棘，开辟农业的道路。在长期的艰苦奋斗中，有过数不清的光辉创造。我国是多种具有重要经济意义的栽培作物的起源地。例如我国是水稻的故乡，拥有发达的水稻栽培技术。我国是大豆的故乡，世界上一些国家大豆的名称正是从我国大豆的古称“菽”的语音转化而来的。我国又是栽桑养蚕和栽培茶叶的故乡，等等。我们的祖先在长期农业生产中创造和发明了多种农具，有的农具(如我国的铁犁)对当时世界农业的发展有着巨大的影响。我们的祖先很早就把多种自然能源用于农业生产，例如利用马、牛、驴、骡、驼耕作和运输，施用有机肥料，使用风车、水车等等。我国精耕细作的传统在世界上是很有名的。我国很早就发展了水利灌溉事业，拥有一批具有很高水平的古代水利灌溉工程。我们的祖先很重视选种技术，为我们培育了许多优良品种，成为世界上品种资源最丰富的国家之一。我国历史上又有农牧结合、多种经营的宝贵经验，创造了具有我国民族特点的农牧结合的方式。我国早就发生和发展起来的多熟种植在世界农业上是很有特色的。我国传统的轮作倒茬也是一门很大的学问。另外，我们的祖先很早就懂得生物防治了。以上所列举的只是我国传统农业许多发明创造当中的一小部分。在这些创造中有很多具有科学意义的东西。我国古代的农学家、思想家、政治家曾经根据劳动人民的实践，对农业提出许多有极大科学价值的理论和论点。例如:“国以民为本，民以食为天”，这种农本思想直到今天在某些方面还是有意义的。我国很早就发生了集约经营的农业思想，如《齐民要术》指出的种田“宁可少好，不可多恶”，正是我国精耕细作传统的理论反映。又如:顺天时、量地力、因地因时因物制宜，不违农时，量力而行，趋利避害，防灾避荒，人定胜天，地力常新，等等，这些科学原理有许多直到现在还没有磨灭它的科学光辉，对我们的工作仍起着指导作用。"},{"type":"paragraph","text":"我们也要看到，由于历史条件和生产力发展水平的限制，传统农业不可避免地有许多落后的东西。但是传统农业中的许多经验，确能给我们今天农业现代化事业提供丰富多采的值得学习和借鉴的材料。在我国农业遗产中有些带有封建迷信的色彩，但在这样的外壳里也往往包含了一些有用的科学的内核，需要加以分析，不宜简单抛弃。此外，传统农业还可以提供今天继续研究的线索。"},{"type":"paragraph","text":"目的在于古为今用"},{"type":"paragraph","text":"我们搞现代化农业，首要的任务无疑是学习现代农业科学技术，作为发展农业生产力的主要武器。对于一切阻碍生产力发展的老看法、老习惯，都是应该摒弃的。搞现代化，就要改造传统农业。但要改造它，就必须先去研究它，了解它，才能弄清应兴应革的方向。我们决不能割断历史，决不能拒绝利用我们历史遗产中可以利用的部分。我们的先人说得好:“前事不忘，后事之师。”我们应当重视对我国农业遗产的研究。世界上有些知名的科学家，在相当早的时候就已经注意研究我国的传统农业。例如达尔文在《物种起源》第一章里讲他看到了一部中国古代的百科全书，在这本百科全书里面清楚地记载着选择原理。这恐怕与中国的农书有关，《齐民要术》也就是古代农业百科全书。近代农业化学的奠基人李比希等人，都赞扬中国人民长期保持土壤肥力的本领。美国植物育种学家布尔班克，把中国的两熟栽培和三熟栽培，看作世界上一项最惊人的变革之一。我看这种变革即使不是最惊人的，也是巨大的。英国科学史家李约瑟，颂扬中国人民的发明，在他的论著中，列举了古代由中国传向西方的重要机械和技术发明，其中与农业有关的机具有龙骨车、水碾(用水力驱动的石碾)、水排、风扇车和簸扬机、独轮车、加帆手推车、磨车，驮重牲口用的两种高效马具(胸带、套包子)等。它们都比欧洲早一千年左右。他说这些发明从公元一世纪开始到十八世纪期间，先后传到欧洲和其它地区。这就是说，这些创造发明，在当时都具有国际的意义。"},{"type":"paragraph","text":"我们在援外工作中碰到过这样的情况，比如非洲有些国家很落后，拖拉机、水泵发挥不了作用。在这种情况下，我们有些援外人员就教当地人民挖井、用桔槔灌溉，用砍刀开荒，在汽车进不去的地方推广独轮车，这些东西花钱少，可以就地取材制造，给了这些落后国家以真正的帮助。可见我国传统农业中这些“落后”的东西，在一定的具体条件下它们可能比先进的东西有用得多。因为经济的发展是不平衡的。我国海南岛有些地方解放时还刀耕火种、用牛踩田，踩松以后种稻子。现在有些贫困山区支援他们拖拉机没有多大用处，而耕牛却对他们帮助很大。可见在目前国内外的部分地区，我国传统农业的一些技术是可以直接用得上的，仍然是有生命力的。"},{"type":"paragraph","text":"现在还有一个值得注意的事情是世界上有不少学者都在议论“石油农业”、“工业农业”和“无机农业”的出路。所有这些名目都是指投入大量的工业能源，使用大量的化肥、农药进行经营的一种农业方式。它引起了能源浪费、环境污染等恶果。现在是“石油农业”、“无机农业”危机四伏，在这种情况下，国外有些人转而研究中国的传统农业，从中寻求所谓“有机农业”、“生态农业”的线索。他们对我国精耕细作的、能长期保持地力的、近乎园艺式的农业很感兴趣，这是值得我们注意和深思的。"},{"type":"paragraph","text":"今天，研究、总结、整理我国农业历史遗产，目的在于古为今用。对过去的农业遗产，不是采取兼收并蓄的态度，不能认为过去一切都好，而是进行认真的科学分析，区别对待，有批判地总结、整理、继承，剔除其中的封建、迷信、腐朽的糟粕，汲取其中科学性、人民性的精华。所谓科学性，就是那些反映客观规律的东西，那种在历史上起过推动作用的革命性的东西。所谓人民性，主要是我国劳动人民在生产劳动中的各种发明创造，以及各代思想家、政治家、农学家对这些经验的记载和总结。历代统治人物中也有为人民做了好事的，他们所提出的有利于农业发展的政策和措施，包括他们成功的经验以及失败的教训，也应列入人民性精华的范围之中。"},{"type":"paragraph","text":"从我国农业科学技术史中，科学地发掘这些科学性、人民性的内容，是我国农业史工作者的光荣任务。我们掌握这些珍贵遗产，不是束缚我们的思想，更不是停留在原有水平上，而是要从中得到启发，增加营养，进一步解放思想，给予实事求是的分析评价，提出在新条件下的任务，结合现代科学研究成果，作出推陈出新的成绩。"}]}