{"id":604637,"date":[{"year":1980,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2964","ytitle":"","mtitle":"布鲁塞尔揽胜","ftitle":"","authors":["张伏年"],"text":[{"type":"paragraph","text":"张伏年"},{"type":"paragraph","text":"我的案头上，放着许多在比利时拍摄的彩色照片。这一张张记录着真挚友情和美好风物的画面，把我的思绪重新带到一个多月以前。今年九月下旬到十月上旬，我们中国新闻代表团在比利时受到热情接待的情景，象过电影一样，又一幕幕地在我的脑海中重现。其中最清晰的，莫过于在比利时首都布鲁塞尔逗留的日子了。"},{"type":"paragraph","text":"布鲁塞尔，是一个古老又充满青春活力的城市。去年，她刚刚庆祝过自己诞生的一千周年。“布鲁塞尔”，原来是一条河流的名称。公元九七九年，法国一位名叫查理的公爵，在河中小岛上建立城堡，作为他统治当地的军事和政治中心，并以河流的名称命名。这就是布鲁塞尔的雏型。一八三○年比利时独立后，仍以这里作为自己的首都。现在，这座城市拥有一百多万人口，有许多现代化的高楼大厦，也有许多闻名遐迩的名胜古迹，是欧洲最美丽的城市之一。"},{"type":"paragraph","text":"那是一个风和日丽的下午，热情好客的主人陪我们游览布鲁塞尔著名的“大广场”。广场在市中心，看上去比足球场大不了多少，一块块花岗石铺成的路面，四周哥特式、文艺复兴式、路易十四式的建筑物，使人宛如处在中世纪的氛围中。广场上，各种肤色的游客熙熙攘攘，有的忙着拍照，有的坐在咖啡馆门前露天的茶座上聊天。广场一侧有一座五层楼的建筑物，大门上方饰有一只振翅欲飞的白天鹅。这就是伟大导师马克思曾经在此召开过会议的著名的“天鹅咖啡馆”。一八四五年初，马克思从巴黎来到布鲁塞尔，居住了三年多。在这里，他完成了名著《哲学的贫困》，发表了关于《雇佣劳动》的讲演。具有伟大历史意义的《共产党宣言》，据说就是在天鹅咖啡馆里起草的。"},{"type":"paragraph","text":"天鹅咖啡馆右边，是巍峨恢宏的布鲁塞尔市政厅。大广场四周的建筑物都很美丽，如中世纪“行业公会”旧址，不仅柱头上竖立着许多栩栩如生的雕像，而且镀金的门面在太阳下熠熠发光。而作为广场中心的市政厅，它的建筑艺术更是令人赞叹不已。这是一座典型的古代佛兰芒哥特式的建筑，上面的钟塔，高九十一米，顶上还有一座五米高的守护神圣·米歇尔的铜像。正当我们抬着头看得津津有味的时候，主人忽然指出，市政厅的大门不在正中，钟塔也稍稍偏向一边。定睛一看，果然如此。主人又笑着讲了一个故事，说是大厦落成之后，建筑师发现自己犯了无法挽救的错误，就跳楼自杀了。这当然不过是一种传说。其实钟塔和大门不在正中，是由于这座宏伟的建筑物是三个不同时期分别建造的缘故。"},{"type":"paragraph","text":"边说边走，我们信步来到市政厅里面。这里可是另一番气象。那白色大理石的楼梯，布满壁画的走廊，精雕细刻的栏杆，绘着各种精致图案的天花板，特别是每个房间里陈列着的许许多多艺术珍品，告诉人们，这里不仅是市政府的办公大楼，而且还是一座美轮美奂的艺术之官。顺便说一下，在比利时，许多古代建筑不是单纯供游览，更不是空关在那里，而是兼作办公或其他用途。据说现在的比利时王宫，只要国王不在布鲁塞尔，也可供游人参观。我们曾经在市政府分管教育的副市长办公室小憩。这个约有三十平方米大的正方形的房间，就象一座小小的展览厅。面对着我的，是一幅巨大的挂毯，略微有点褪色的画面所描绘的中世纪人民生活的内容，说明它至少已有几百年的历史。我的后面墙上，是比利时历史上最著名画家鲁本斯(一五七七——一六四○)的大幅油画。房间的一角，有一座身穿盔甲、手执长矛、骑着骏马的武士铜像，形象十分逼真。比利时朋友说，这就是历史上曾经占领过布鲁塞尔的法国国王路易十四。"},{"type":"paragraph","text":"大概是忠于历史吧，在市政厅的走廊里，我们看到了许多大幅的人像画，其中有比利时本国的君主，也有曾经统治过布鲁塞尔的西班牙、荷兰、法国等国的国王，其中还包括曾经横扫欧洲大陆的一世之雄拿破仑。"},{"type":"paragraph","text":"由于时间不早，我们没有能够看完市政厅的每一个房间。大家走到外面的阳台上时，比利时朋友指着斜对面一座房子说，这是十九世纪法国著名作家维克多·雨果曾经居住过的地方。旁边那座大楼，原来是法国国王路易十四的行宫，现在是国家博物馆。主人还告诉我，博物馆的许多陈列品中，有世界各国贵宾们送给“撒尿小孩”的三百多套各种民族的服装，其中一套中国的腰鼓服，是北京市副市长去年到此参加建城一千周年庆典时送的。"},{"type":"paragraph","text":"所谓“撒尿小孩”，是一尊著名的铜像。它大约二尺多高，安置在莱提玛街的一个十字路口。我们去的那一天，可能是一个什么节日，有人给本来是光屁股的孩子穿上了比利时士兵的服装，旁边插了两面比利时的国旗，而小便，还是不断在撒。关于这个小孩的来历，有多种传说，其中之一，说是古代西班牙入侵者准备撤离布鲁塞尔时，打算用炸药把这座城市夷为平地。那知道有一个小孩夜里起来撒尿，把炸药的导火线弄潮了，城市才保全下来。一六一九年，布鲁塞尔市民塑了一尊铜像纪念他。我猜想，这件艺术品一定出自当时的名家高手，因为这个孩子天真活泼的神态实在太可爱了，谁见了都会喜欢。大概正是由于这个缘故，所以他曾经被法国路易十五的士兵偷走。这件事，大大激怒了布鲁塞尔全体市民。为了平息民愤，法国国王不得不把小孩送回来，还附送了一套精致的童装。从这开始，形成了一个传统，各国都送自己的民族服装，作为给布鲁塞尔的礼物。"},{"type":"paragraph","text":"关于这座铜像，还有一段趣话。平时，小孩撒的是自来水，据说每年狂欢节中的一天，撒出来的是啤酒。可以想象得到，那一天狂欢的人们争喝小孩撒出来的尿——啤酒，该是多么有趣的情景啊!"},{"type":"paragraph","text":"在布鲁塞尔，我们还到过许多很有意义的地方，如富丽堂皇的埃格蒙宫，雄伟壮丽的司法宫，一八三○年革命的发祥地金融街剧场，欧洲共同体执行委员会大厦等等。这些，碍于篇幅，恕不赘述，只是有一处地方还想说上几句，那就是比利时王宫附近的一座中国宫殿式建筑，以及在那里与台湾同胞的巧遇。"},{"type":"paragraph","text":"我怎么也想象不到，在西欧大陆，在拥有许许多多欧洲古典的和现代的建筑物的布鲁塞尔，竟有这么一座画栋雕檐、舞龙飞凤的楼宇。一天上午，我们经过这里，停车下来参观。从外表看，这座楼道道地地是我国古代的建筑风格，正面还有中文书写的匾额。登堂入室，里面的布置和装饰就有点中西合璧的味道了。至于它的来历，只听说原来造在巴黎，后来是被比利时王室买过来的，更详细的情况没有来得及打听了。"},{"type":"paragraph","text":"真是“无巧不成书”。当我从楼上下来，在大厅中等候代表团其他同志的时候，只见一批穿西装讲中国话的游客，也从楼上下来。在国外，能够听到“乡音”，那是很亲切的。那一天，我穿的是中山装，人家一看就知道我来自中国大陆。但他们来自何处呢?我向其中一位点点头，问他们从那里来，对方很客气地回答我，来自台北。这时，更多的台湾同胞走了过来，其中有一位穿深灰色西装的中年人，格外热情，拉住我的手，问长问短，还问我在大陆是干什么工作的。我给了他一张名片，并说我们几个人是访问比利时的中国新闻代表团。这个消息一传开，院子里更加热闹起来。二三十位台胞把我们六个人团团围住。他们自报，有的原籍四川绵阳，有的是广东潮汕，并和我们四川日报、羊城晚报的同志攀起老乡来。尽管他们的领队一再催促上车赶路，大家还是依依不舍，和我们手拉手肩并肩地一再拍照留念。"},{"type":"paragraph","text":"台湾海峡两边的中国人在比利时的中国楼前相会，当然是一种巧合。但这次萍水相逢的热烈情景，也可以说是一种民意测验，反映了希望祖国统一是黄帝子孙的共同愿望。作为一个中国人，我还要衷心感谢比利时的主人，因为没有他们提供机会，是不可能有这一次喜相逢的。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80BN030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伟大导师马克思曾经在这里开过会议的“天鹅咖啡馆”。　张伏年摄</FONT>"}]}