{"id":604729,"date":[{"year":1980,"month":11,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1249","ytitle":"","mtitle":"“伽利略案件”始末","ftitle":"","authors":["叶永烈"],"text":[{"type":"paragraph","text":"叶永烈"},{"type":"paragraph","text":"最近，在世界主教会议上，罗马教皇提出重新审理“伽利略案件”。为此，世界著名科学家组成了委员会，重新审理此案，为三百多年前的沉冤昭雪。"},{"type":"paragraph","text":"伽利略(一五六四—一六四二年)是十七世纪的科学巨匠，由于他支持、宣传哥白尼的日心说，在一六一六年三月二十六日，首次受到了宗教裁判所的审讯。在法庭上，红衣主教贝那明尼警告他必须放弃“异端邪说”，不然要受到“严厉制裁”!伽利略不得已在《否认书》上签字，表示服从。"},{"type":"paragraph","text":"然而，伽利略“口服心不服”。暗地里，他仍悄悄地用望远镜观察星辰，研究日心说。七年后，他得知原先下禁令的教皇死了，新教皇是他的朋友。于是，开始写作《关于托勒密和哥白尼两大学说的对话》。这本书通俗易懂，宣传了哥白尼的观点，受到广大读者的欢迎，同时也引起了教会的恐慌。新教皇不念“旧情”，在一九三二年(11月26日4版更正为“一六三二年”)年底下令再次传审伽利略。"},{"type":"paragraph","text":"这时，伽利略正躺在病床上。医生为他写了证明:“伽利略病重。他从佛罗伦萨到罗马，可能在半路上便到另一个世界中去了!”然而，无情的命令说:“把他抓起来，锁上铁链，押到罗马!”"},{"type":"paragraph","text":"一六三三年二月，严厉的审讯开始了，接连审了几个月，伽利略都不肯认罪。教皇乌尔班大怒，下令对伽利略采用“维里亚”刑讯。所谓“维里亚”，就是“不眠”。法官们每隔四小时换一批，而伽利略则没有喘息的机会。这样的“车轮大战”持续了五十多个小时，风烛残年的伽利略实在支持不住了，最后，被迫在已经代他写好的认罪书上签字。认罪书上这么写着:“我，伽利略，现年七十岁，亲临法庭受审，双膝下跪，两眼注视，双手接触圣经，以虔诚的心情宣誓:我违背教义，我诅咒我的罪孽，我悔恨我的过失，宣传地球运动的邪说……我从此不以任何方法、语言和著作去支持、维护或宣扬地动的邪说。”"},{"type":"paragraph","text":"六月二十三日，天主教法庭宣读了对伽利略的“判决”:“为了处分你这样严重和有害的错误与罪过，以及为了你今后更加审慎和给其他人作个榜样和警告，我们宣布，用公开的命令禁止《伽利略的对话》一书；判处暂时把你正式关入监狱内，根据我们的同意，以及使你得救的忏悔，在三年内每周读七个忏悔圣歌一次。我们仍然有上述批准和减少、变更、完全地和部分地取消忏悔的权力。”"},{"type":"paragraph","text":"这，便是三百多年前著名的“伽利略案件”。"},{"type":"paragraph","text":"然而，教会的恫吓、威逼，并不能阻止真理的传播。人们这样流传着:在宣判以后，伽利略嘴里却还说:“不管怎么样，地球仍在转动!”"},{"type":"paragraph","text":"由于好友们的拯救，伽利略总算获准监外执行，被押回老家阿塞特。贫病交加的伽利略依旧顽强地写出了《运动的法则》一书。一六三七年，他双目失明，尽管不能再研究天文学，他仍用双手摸着摆锤，测量着时间。他异常寂寞，门可罗雀，旧日的朋友都疏远了。只有一个敬重他的学生，忠心耿耿照料着这位孤苦伶仃的老人。一六四二年一月八日，伽利略患热病凄凉地去世，终年七十八岁。"},{"type":"paragraph","text":"真理终究会战胜强权。三百多个春秋过去了，如今“伽利略案件”终于翻案。它清楚地说明:“一时强弱在于力，千秋胜负在于理!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80BP040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>费嘉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>伽利略在法庭上。费嘉插图</FONT>"}]}