{"id":604814,"date":[{"year":1980,"month":11,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1428","ytitle":"","mtitle":"“三个伟人”带来的创作冲动","ftitle":"——关于《博士的罗曼蒂克》的创作和演出","authors":["王公序","伍黎"],"text":[{"type":"paragraph","text":"王公序　伍黎"},{"type":"paragraph","text":"作品的诞生，离不开创作冲动:也许出于激愤，出于爱怜，出于神奇……动笔写《博士的罗曼蒂克》，却是出于对一位平凡而伟大的人物的崇敬。这人就是陶行知先生。说来也巧，我们编、导二人，都曾在他倾注过大部分心血的育才学校生活过。一九四七年，伍黎是主考，王公序是考生。而三十多年后的今天，我们又在同一个剧团作为编、导而初次合作，这是因为共同的生活体验产生了共同的创作冲动。"},{"type":"paragraph","text":"首先吸引我们的，是陶先生那充满罗曼蒂克色彩的事业与精神。一个留美学者，拒绝高官厚禄，却穿上草鞋与“牛大哥”作伴，津津乐道于“一闻牛粪诗百篇”。他深入民众，百折不挠地寻求民族解放的真理，和弟子、战友一起创办了晓庄师范、山海工学团、新安旅行团、育才学校、社会大学等进步社团，为祖国发掘、培育了大量的人才。他自觉接受党的领导，投身抗日，投身民主运动，为新中国的诞生、为人民的教育事业作出了不可磨灭的贡献，以致上了特务的黑名单，因迫害、贫病、劳累过度而在解放前与世长辞。他的逝世激起了巨大的波澜；延安为他举行了隆重的追悼会；周恩来副主席推迟了与马歇尔的谈判，奔赴病榻，抱尸洒泪诀别；胡乔木同志在祭文中说:“我们一下子失去了三个伟人——教育家、思想家、民众诗人”；运送灵柩的数十里长途中，农民几步一个香案，以寄托哀思……"},{"type":"paragraph","text":"引起我们创作冲动的还在于他那独特的个性:好好先生似的平易，老小孩般的天真，物质生活方面的甘于清苦，对自己事业的沉醉，等等。他以学者的博才，慈母似的心肠，诗人的幻想与幽默，哲学家的条理与精辟，战士的坚韧与豁达，革命家的忘我牺牲，深深地吸引了朋友、同事、学生，甚至感化了盯他梢的小特务……"},{"type":"paragraph","text":"有幸的是，当我们创作和排演这出戏时，从他的大量遗作和亲友、学生那里了解到许多关在房间里不可能获得的生活素材。剧中的不少带哲理而又风趣的细节，如爱吃花生米的习惯，“划不来”的口头语，孩子们得夜盲症的悲剧场面，都使角色增色不少。这就是我们塑造教育学博士丁力心和他周围几个主要人物形象的来由。当然，由于我们生活面的局限和艺术规律的制约，只能取其精髓，进行大量的艺术虚构。我们希望通过舞台一隅，体现一下陶行知先生那种崇高的精神境界与不凡的个性。"},{"type":"paragraph","text":"我们认为，要写好、演好这个戏，必须正确处理艺术的严肃性和演出的剧场性(娱乐性)之间的关系。一个戏，既要有“维生素”，又要有“味滋素”。“维生素”是营养，“味滋素”是味道。不能只顾“维生素”而把戏弄得干巴巴，更不能一味追求“味滋素”而放弃健康的格调。针对此剧的特点，我们力图在人物性格的多采上作努力。生活积累使我们有可能塑造较多的人物个性，如海外归来的歌剧明星白蕊的火热、奔放:丁力心爱人舒真的娴静、内涵；地下党员杨子涛的内热外冷，乃至次要角色保育院院长、疯子伤兵、小和尚么儿等的外部性格化塑造，等等。在舞台语言方面，我们运用了字幕，减少了不必要的交代，努力追求时代感与性格化，还借鉴旁白、独白、关键段落的对仗、诗化等手法，以较充分地抒发人物的内心境界。在总体上，我们努力把握颂歌体的基调，也注意把嬉戏、悲壮、抒情、音乐性等诸因素调动起来，融为一炉，使演出成为一曲理想、情操、爱情、坚贞与献身精神的罗曼蒂克的颂歌。——但这只是我们的愿望和追求。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80BR040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>话剧《博士的罗曼蒂克》剧照:张名煜(中)饰教育学博士丁力心，祝希娟(右一)饰声乐家白蕊，姜恩来(左一)饰作曲家杨子涛。　周学忠　摄</FONT>"}]}