{"id":1023804,"date":[{"year":1996,"month":1,"day":23}],"page":"10","source":"《科学美国人》","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"最新动向","genre":"","count":"1450","ytitle":"体积小、重量轻、推进系统日益多样","mtitle":"二十一世纪航天器趋向实用化","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"早在40多年前，当人类航天技术刚处于萌芽时期，许多人就曾大胆预言，人类从此将走上向宇宙发展的光辉路程，并憧憬着太空时代的降临。然而，时至今日，航天领域早已风光不再，它几乎成了人类期望过高和承诺无法兑现的象征。"},{"type":"paragraph","text":"人们发现，自己正处于一个信息时代，真正改变人类生活的是软件和微处理器芯片，而不是火箭和宇航学。空间活动在人类技术发展中仅仅扮演了一个次要的角色，以支持作为地面光纤系统替代物的通讯卫星。太空时代迟迟未能到来的原因，科学家们认为在于实现这个伟大梦想的花费实在太庞大。他们认为，从现在开始，一旦航天技术向着实际应用的目标发展，它在21世纪的情况将大为改观。"},{"type":"paragraph","text":"航天技术的实际应用之一是科学探测。美国喷气推进实验室计划于下个世纪初实施的两项太空探测使命是“冥王星快速探测飞行”和“凯珀快车”。前者将用于完成“旅行者”号行星探测器对太阳系外层行星近距离探测的任务，后者则用于探索“凯珀带”(海王星外侧轨道上的一个较小行星带)。这两项航天计划可反映出21世纪航天器的发展方向。"},{"type":"paragraph","text":"一是航天设备体积不断缩小。上述两项计划的构想均建立在航天设备小型化的基础之上。已设计出的新航天器样机的重量只有5公斤，但其功能完全可与现在重200多公斤的“旅行者号”探测器相媲美。所有硬件设备，无论是电子的、机械的、光学的，还是结构性的元件，其体积都大大缩小，而灵敏度却显著提高。“冥王星探测飞行”计划的费用最初预算为5亿美元，比将于1997年开始的“旅行者”号探测计划所需的费用减少了一半，但新的计划由于航天器体积的缩小而可使预算压缩至3亿美元。“凯珀快车”采用液态氙作为推进剂，将为诞生于50年代的航天技术带来突破性进展。"},{"type":"paragraph","text":"二是日益多样化的推进系统。科学家们为未来航天器设计的推进系统有核电推进器、太阳能电力推进器、激光推进器、太阳帆和电磁冲压加速器等，但太阳能电力推进系统被认为是最有希望的，它利用了低推力的离子喷射器。阳光照射太阳能电池产生电力，电流将一种惰性气体(如氙)离子化并将其加速，把正离子排出发动机以产生推力。这种推进系统在速度、效率和经济上都有强大的生命力，很可能作为一种通用发动机用于未来的航天器中。当然这并不意味着其它推进系统就不需要了。事实上，为了将航天器从地球送入太空，我们仍将使用化学火箭或其它发射器。核电推进系统类似于太阳能电力推进，只不过它是靠核反应堆产生动力，而不需要依靠阳光发电；激光推进器的动力来自地球上的某一高功率激光源，适用于快速点火发射；太阳帆是利用阳光压力推动，虽然起动慢，但无需燃料；电磁冲压加速器的发射系统的最大优点是成本低。但无论如何，对远距离高速度的航天飞行来说，无论是载人还是载物，太阳能电力推进系统则是最好的选择。"},{"type":"paragraph","text":"三是空间站(无人飞行器)的发展。下一世纪，空间技术的发展将取决于廉价的航天设备。一艘吨级大型载人飞船需要2公顷的太阳能电池板，其面积比一个足球场还大；而无人飞行器的重量则可减少到几公斤，仅需直径10～20米的电池板。这样的超小型航天器对科学研究是十分理想的，也适用于大多数商业和军事领域，其主要任务是在重量很轻的设备中处理大量信息。可以预期，到下一世纪，由太阳能电子推动的无人飞行器将在整个太阳系内遨游，并根据人类的需要改变飞行轨道，从而使这些微型“探险者”走遍宇宙的每一角落，为人类探索其中的奥秘。(图为美国将于2005年推出的航天器设计样机)"},{"type":"paragraph","text":"(彭秀华编译自《科学美国人》)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961N100201.JPG\">"}]}