{"id":1023218,"date":[{"year":1996,"month":1,"day":19}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1689","ytitle":"","mtitle":"中南海的承诺","ftitle":"30.“同志中国”","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"那还是梅嘉生到北京的时候，军委从最坏的局面打算，决定让顾问团带上可供几年之需的经费，以便在局势最困难，不能从祖国取得供给的条件下使用。按照这个预想，梅嘉生带着周洪波，到中央银行领取了500两黄金和一皮箱人民币。500两黄金放在一个铁盒子里由周洪波保管带回了南京。"},{"type":"paragraph","text":"离开南京出发，这500两黄金就放在梅嘉生的卧铺下，一路到了湖南衡阳。顾问团在这里下了火车，再往西去就该换乘汽车了。火车到衡阳已是黄昏，远处传来枪声。这一带国民党军残部的活动还很频繁，他们不时袭扰过往车辆。因此顾问们在下车的时候发生了一点忙乱。梅嘉生身边带了4个警卫员，周洪波是贴身警卫，他护卫梅嘉生下车，其他几人清点随带的物品。火车很快就开走了，这时他们才发现500两黄金没有拿下车，梅嘉生生气了，批评了警卫员们的慌乱，立即和车站驻军联系封锁开走的列车前方各站，并把列车截下来检查。"},{"type":"paragraph","text":"火车很快就被截住了，500两黄金还安然躺在梅嘉生用过的卧铺底下。周洪波和顾问于步血(华东军区战斗英雄)连夜搭车前往取回了黄金。"},{"type":"paragraph","text":"到达南宁以后，了解到越南的情况远没有想象的那么严重，这500两黄金也就留在了国内。"},{"type":"paragraph","text":"在南宁，韦国清、梅嘉生、邓逸凡一起拟定了“军事顾问团工作手册”，经毛泽东批准后立即颁布了，要求全体赴越人员模范执行。韦国清向全体顾问宣布:这次到越南去，顾问团领受了三大任务，就是帮助越南军队打仗、建军，宣传毛泽东的军事思想。军事顾问团遵照中央军委的命令援助越南人民的解放事业，等到正在中国的越南主力部队整训结束，就随同他们进入越南。"},{"type":"paragraph","text":"事隔将近40年之后，问起这些已入桑榆之年的军事顾问们:“在南宁集中学习，对什么内容印象最深呢?”几乎每一个人都回答:“学习了国际主义思想。到越南去，要爱护那里的一草一木，把越南人民的事情当成自己的来办。”"},{"type":"paragraph","text":"1950年7月下旬，装备精良的越军308师由中国顾问引导离开砚山，沿着中越边境线向东，经文山、麻栗坡、广南进入广西靖西县境内。"},{"type":"paragraph","text":"韦国清率领中国军事顾问团于8月9日秘密开拔，黄文欢从北京赶到南宁陪同顾问团入越。广西党委第一书记，韦国清的老上级张云逸驱车送出了南宁。顾问团车队前后，是广西军区的护送部队。"},{"type":"paragraph","text":"在一个僻静的山野，军事顾问团的全体人员下车整队，张云逸来到队列前，作了临别讲话:“同志们，你们就要离开祖国到越南去了，本来，我应该召集南宁军民为你们举行隆重的欢送仪式，向你们致敬。但是，你们的使命是秘密的，不能公开欢送了。那么，就由我来代表广西的党政军民来为你们送行，祝你们一路顺利!同志们，你们正年轻，努力吧，你们是我们中国有史以来第一次往外国派出的军事顾问团，你们只能干好，不能搞坏……我相信你们，等你们胜利回来的时候，我一定来欢迎你们!”"},{"type":"paragraph","text":"张云逸的话音在山谷间回旋消失过后，韦国清命令:“全体立正，向首长告别，敬礼!”"},{"type":"paragraph","text":"四野宁静，微风轻拂，历史凝视着这一切。"},{"type":"paragraph","text":"8月6日，来到了中越边境线上的韦国清会同广西军区司令员李天佑，轻装简从，进入越南境内与武元甲、陈登宁会面，商议了中国军事顾问团进入越南的最后安排。"},{"type":"paragraph","text":"1950年8月12日拂晓，中国军事顾问团顾问79人，随行工作人员250人，在浓浓的夜色里进入越南。"},{"type":"paragraph","text":"武元甲、陈登宁在边界线上迎候中国军事顾问团。除部分护卫部队外，还带来了民工，其中不少是妇女。她们热情地来到中国顾问身边，抢着搬运行李，许多人用不熟练的汉语说:“同志中国!同志中国!”"},{"type":"paragraph","text":"中国军事顾问进入越南国境后即在肃静中继续西行，在天亮前到达越军总部所在地——广渊。"},{"type":"paragraph","text":"高平之战迫在眉睫了。"},{"type":"paragraph","text":"吴效闵带领团、营顾问安庭兰、张祥和308师参谋长阮士澄冒着热带雨季的迷茫大雨潜至高平法军防线前进行阵前侦察。事先，他们了解过情况，当地老百姓都说，高平不好打，工事坚固极了，不但城前的河水被挖深了，河上用的是吊桥，而且连整个大山都挖空了!吴效闵说，那就一定要看一看。"},{"type":"paragraph","text":"雨很大，隔远了什么也看不清楚，只听得雨帘那边有汽车声。吴效闵径直朝前摸去，阮士澄参谋长生怕顾问被俘虏，轻声劝阻。吴效闵还是带着安庭兰、张祥朝前沿走。前面有一条小河，河水齐胸深，三个顾问淌了过去。"}]}