{"id":1023288,"date":[{"year":1996,"month":1,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2526","ytitle":"","mtitle":"本市党政机关做好信访工作　广开言路倾听群众意见建议","ftitle":"","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报讯　(记者王宝娣)　“今年以来，上海各级信访干部紧紧围绕党的中心工作，及时地处理群众来信来访，妥善地解决信访反映的问题，为领导机关分析形势、正确决策提供了依据，为维护社会稳定，发展大好形势作出了积极贡献。”——这是市委书记黄菊在去年年底召开的市信访工作会议上，对本市信访工作所作的肯定。"},{"type":"paragraph","text":"为民分忧为民解愁"},{"type":"paragraph","text":"黄菊的肯定来源于人民群众的肯定。去年7月居住在浦东的市民、陕西省退休职工匡伯良写信给市政府说，他前年8月致信夏克强副市长反映动迁中的一些问题，先后收到市信访办和黄浦区政府的复信；去年5月，他又写信给赵启正副市长，反映所住新居周围环境问题，不久又收到浦东新区管委会和新区建设局的复信，现在他信中反映的问题均已解决，所以他特地写信给市政府，赞扬上海的信访工作做得好。"},{"type":"paragraph","text":"类似这样的表扬和感激之言，可以说在上海的各级信访部门天天都能听到。如有些曾经获得市劳模称号和全国先进工作者荣誉的同志，或因年老多病，或因企业效益滑坡，或因家属患严重疾病，造成家庭生活困难，致信黄菊和徐匡迪同志，他们看信后都十分重视，立即在信上批示，要求市总工会和有关部门、单位协调解决。当这些老人的困难得到及时解决后，他们深切地体会到党和人民是永远不会忘记他们的奉献和功绩的，“人民政府为人民”是千真万确的。"},{"type":"paragraph","text":"由于市委、市政府的领导树立了良好的公仆形象，努力为民分忧解愁。本市各级党政领导也争做让人民高兴，使人民放心的干部。目前，本市14个区、6个县和宝钢等大型国有企业都建立了党政主要领导接待日制度。去年8月17日，闸北区政府举行大型接待咨询活动，当时的区长李良园带领4位副区长亲临现场为民排忧解难，他们当天受理群众来信来访1107件，当场解决194件，其余的913件也由区政府有关职能部门一周内予以处理，并作出答复。群众对政府的工作作风和工作效率表示满意。"},{"type":"paragraph","text":"维护社会稳定确保一方平安"},{"type":"paragraph","text":"信访工作做得好，不仅能为民分忧解愁，还能化解各种矛盾，维护社会稳定。去年7月南市区50位动迁回民到区政府集体上访，要求搬回原地安置，情绪激烈。经区领导亲自接待回民代表，听取他们的意见，并召集区建委、宗教局、拆迁办、信访办和街道办事处等领导专题研究回民动迁安置问题，按照适当照顾的原则，落实了5条妥善安置的措施，回民表示满意，使一起已经激化并涉及民族关系的矛盾得到了妥善解决。"},{"type":"paragraph","text":"去年夏天，有些已经购买工房的市民致信黄菊同志，对售后工房加层提出意见，黄菊、夏克强同志对此都很重视，作出批示。目前，市房地局根据市领导意见，对售后工房加层作出了4条决定:一、公有住宅出售后的多产权房屋，原则上不得进行加层；二、在建项目要妥善做好居民工作，不得强行施工；三、因特殊需要加层的项目，须按规定程序申报，由市房地局和规划部门核准；在建的已售公有住宅加层要注意环境效益，对损坏的绿地、苗木必须补偿。由于及时处理这方面的人民来信来访，并作出了相应的规定，基本上解决了购房户与有关方面的矛盾，保证了房改工作顺利进行。"},{"type":"paragraph","text":"促进经济建设和社会发展"},{"type":"paragraph","text":"做好信访工作，为民分忧解愁，维护社会稳定，其根本目的是促进经济建设和社会发展。在这方面，荣获上海市信访工作先进集体称号的市纪委、监委信访室的同志们是做得很出色的。他们一方面从大量的群众信访和举报中获得经济犯罪、贪污腐化线索，提供给有关部门，并协助查处大案要案，打击经济犯罪和腐化堕落分子，改善投资环境，保护改革开放的成果；另一方面，又通过信访，做过细的调查研究，保护改革开放中廉洁奉公的干部。据了解，市纪委查处的干部经济案有70%的线索来源于群众的举报。"},{"type":"paragraph","text":"祝文清、姚贵桃、石圣钰的贪污受贿案最初的线索也是从群众来信来访中获得的。"},{"type":"paragraph","text":"去年年初，有不少市民向市政府及人事局反映，一些企业根本不招人，或者只招几个人，却在报刊上乱登广告，以骗人钱财。市政府和人事局对此很重视，已经制定了人才流动和人才市场招聘管理的有关规定，保证人才流动和人才市场招聘的健康有序进行。还有一市民致信徐匡迪市长，反映一家企业在筹建股份制时，要求每位职工交纳2万元入股，不然每月将扣除20%工资，还将面临下岗危险，职工叫苦不迭。徐匡迪市长及时在来信上批示:“股份合作制决不是乱集资，更不能硬摊派。一是要经过方案审批，二是群众自愿。来信情况如果确实，要迅速纠正。”由于及时纠正了这种乱集资、硬摊派的做法，保证了企业改革和股份合作制工作的健康开展。"},{"type":"paragraph","text":"畅通群众参政议政渠道"},{"type":"paragraph","text":"人们或许认为参政议政是人民代表和政协委员的事，其实不然。通过信访渠道，每一位公民都可以参政议政督政。上钢二厂工人吴博平写信给市领导，对企业改革、加强基层党建提出了自己的意见、建议。不久，市委组织部的一位处长专程去二厂，捎去了市领导对他的问候和勉励。吴博平很感动，他说，“写信时，只想谈谈自己的想法，没想到市委领导对一个普通工人的意见这样重视，我从心底里感到作为一个市民与市领导之间是这样地接近。”"},{"type":"paragraph","text":"市委、市政府领导以及各区县委办局的领导无不热切地关注着来自民间高参们的建议。他们常常深夜还在阅批一封封人民来信，他们把1300万上海人民的意见、建议视作一座巨大的金点子库。双休日，南京东路实行步行街；人民广场清晨举行升旗仪式，饲放3000羽和平鸽；开设街头大型电视屏幕墙，宣传精神文明；举办广场音乐会；免费开放公园；南北高架路的命名等等都是市委、市政府集思广益，听取人民群众的建议，集中群众的智慧的结果。"},{"type":"paragraph","text":"上海市委、市政府领导不仅听取上海人民的意见建议，也十分注意采纳全国各地群众乃至国际友人关于建设上海，发展上海的良策。去年7月，江苏射阳农民刘斌写信给黄菊、徐匡迪，建议上海建立“中国服饰文化交流中心”。来信引起徐匡迪和龚学平重视。最近，市经济委员会根据市领导批示，经过调查研究，听取专家意见，已经提出了建立“中国服饰文化交流中心”的初步方案。"},{"type":"paragraph","text":"由于上海市委和市政府广开言路，倾听群众的意见建议，集思广益，进一步推动了人们通过信访渠道参政议政。近几年，上海信访工作中，建议信一年比一年增加:1993年收到建议信1458封；1994年1707封；去年收到建议信1824封，为领导机关分析形势，正确决策提供了有力的依据。"}]}