{"id":1023619,"date":[{"year":1996,"month":1,"day":22}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"1816","ytitle":"","mtitle":"辩论的意义","ftitle":"","authors":["余秋雨"],"text":[{"type":"paragraph","text":"余秋雨"},{"type":"paragraph","text":"世纪之辩，题目很气派，指的是前不久由上海教育电视台主办的首届中国名校大学生辩论邀请赛。用这样一个大题目来称道这场辩论赛，我猜想本书的编撰者可能有以下两方面的意图。"},{"type":"paragraph","text":"第一方面，是就辩题的内容而言的。辩论赛要使参赛各方辩得起来，辩得下去，辫得公平，必须选择一些没有简单的是非倾向的辩题。试想，如果让一方坚守真理，另一方反对真理，或者让一方阐述常识，另一方违背常识，这样的辩论赛如何进行得下去呢?但是，辩题躲开了真理性和常识性上的简单是非，却又不能因之而选择琐碎和平庸。参赛者是全国著名的高等院校，观看者是电视机前的无数观众，如果在一些引不起广泛兴趣的无聊小题目上绕来绕去，岂不是浪费口舌和时间?所以，辩题的选择成了组织一场辩论赛的第一等烦心事。这些辩题，必须既重要得能引起很多人关心，又无法找到简洁明快的结论；越是找不到结论越是让人关心，而关心的人越多，结论就更难统一，找到了结论的重要问题也就成了真理和常识，而一时找不到结论却又因成了难题而更显得其重要。结果，这些辩题几乎都是我们在二十世纪末期遇到的真正难题。把这样的难题选出来让年轻的大学生们接过去细细品咂、深深钻研，然后摆开阵势唇枪舌剑一番，实在是世界转换期的一种动人风景。世纪性的难题当然远不止这一些，理应进一步搜罗、整理、汇拢，然后在某种公开场合递交给马上要接过世纪接力棒的新一代，因此，“世纪之辩”还可以不断进行下去，一批又一批年轻的身影为老一代苦苦思索而不得其解的问题辩论得那么投入，把无数旁观者也卷入到了思索过程之中，这无论如何是我们民族在精神领域走向进一步自觉的一个标志。"},{"type":"paragraph","text":"另一方面，是就辩论的方式而言的。本世纪是一个不平静的世纪，战乱多，变革多，因此辩论也多。有不少辩论，在昭示真理、驱除谬误、开发民智上起到很好的作用，但也有很多辩论并非如此，有时甚至在极不正常的政治背景下成为一种早就设定结局的批判，一种居高临下的宣讲，一种不要仲裁也无法仲裁的混战。也许参辩的任何一方都想根据自己的意愿建立一种秩序，结果却越辩论越加无序。在无序的环境中，又总有一些人利用不正当的竞争手段制造一个个用谎言、恶语筑成的陷阱，使人们更厌恶辩论。“何以息谤”?曰“无辩”，但在无数善良人的讷言无辩中，历史被歪曲，是非被颠倒，理性被蒙尘。即便是许多正派的学者，由于缺少正常辩论的训练，立论时也很少考虑到另一些可能，另一种思路，只能正面阐述，无法应付驳难，甚至一遇到驳难就以为有人作梗，顿起意气，造成一起起不愉快的事件。这一切，都需要普及一种种学而正常的辩论展示，这种演示中，有公平的辩题，有平均的机会，有公正的裁判，辩题的观点和立场由于没有简单的是非倾向因而只作为一种抽签而得的话题，围绕着话题而衍发出来的逻辑力量、心理素质、平等意识、共处观念、临危风度、应时智慧等等，都是更重要的比赛项目。如前所述，这种正常的辩论演示，不是一个探求答案的过程，而是一种方法论的展开，它比某一个具体答案的获得有意义得多。在二十世纪临近结束的时候，中国居然有亿万电视观众在观看这么一种辩论，不是像中国先秦纵横家那样具有明确的政治企图，也不是像古希腊的雄辩家那样具有深刻的哲学目的，而只是为了展示一种公平地在对手面前阐述自己观点的程序和方法，这是这个世纪的其他任何时候都难于想象的。"},{"type":"paragraph","text":"这次中国名校大学生邀请辩论赛总的说来是成功的和精彩的，但显然又不能评价太高。一切还都处于试验阶段，可批评和可研究问题仍然不少。例如，大概受了几届国际大专辩赛的影响，仪式性的平等远胜实质性的较量，事先准备多，当场急智少，各自阐述多，短兵相接少，零碎机敏多，整体智慧少。这些毛病已被评委和观众发现，于是产生建议，对于辩题的抽签能不能延迟到辩论前半小时甚至几分钟之前?各位辩手的个体能力，能不能给予更明确、更独立的显示机会?反正这类辩论赛会不断进行下去，设计方案总会越来越周全的。"},{"type":"paragraph","text":"写到这里，突然想起十多年前的一件往事，一位我认识的教授要去参加一位研究生的论文答辩，教授夫人一听“答辩”两字就大惊失色，因为这位教授就是因为当初多“辩”了几句而蒙罪数十年之久的。夫人大声叮嘱:“千万别再去辩了!千万别再去辩了!”教授夫人的喊声犹在耳侧，而今天，有没有能力参与正常的辩论，已成为判别一个年轻人是否具备现代人素质的重要标志。时间过得真快。"},{"type":"paragraph","text":"(《世纪之辩——首届中国名校大学生辩论邀请赛纪实》一书由复旦大学出版社出版)"}]}