{"id":1023957,"date":[{"year":1996,"month":1,"day":24}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"7544","ytitle":"","mtitle":"“华山道路”和“中山精神”","ftitle":"","authors":["薄小波"],"text":[{"type":"paragraph","text":"本报记者　薄小波"},{"type":"paragraph","text":"在一趟出差返沪的夜车上，同座是一位医生。闲聊中我问他，医务界近来有没有大家都关心的问题?医生想了一想，回答说，有一个问题大家很困惑，就是在市场经济形势下医院该怎么办?"},{"type":"paragraph","text":"他告诉我，在上海，有两家著名的医院似乎代表着两种不同的倾向。一家是华山医院，专家门诊挂号费60元，高级设备，高级病房，还有快诊快治，有钱就能看好病，适应“市场经济”。另一家是中山医院，即使是专家门诊也只收10元，保持着“医院还是应该救死扶伤”的观念，但也有人认为这家医院太保守了，跟不上时代。"},{"type":"paragraph","text":"这位医生告诉我，他了解的情况并不全面，但华山医院和中山医院各自代表的办院倾向，从中央的卫生部一直到街道小医院，都不是没有争论。做医生的，除了繁重的工作，也常常被这些问题所困扰。"},{"type":"paragraph","text":"医生的这番话引起了我的兴趣。我决定，走访一下华山和中山这两家医院，探一探到底是怎么一回事。"},{"type":"paragraph","text":"张院长谈“华山之路”"},{"type":"paragraph","text":"“华山之路”四个字并不是记者的发明。当我来到华山医院找到现任院长张元芳教授时，张院长递给我的那本介绍华山医院的大书，封面上印的就是这四个大字。"},{"type":"paragraph","text":"我问张院长，那么“华山之路”是一条怎么样的路呢?他回答，这是华山医院率先进行医疗改革，闯出的一条自我发展，自我制约之路。"},{"type":"paragraph","text":"在我国，尽管国家每年也给医院拨点款，但杯水车薪，连职工的人头费开支都不够。国家包不起，医院赔不起，病人掏不起，面对激烈的竞争，医院要发展，靠谁?摆在眼前的只有华山一条道，走经营型发展之路。"},{"type":"paragraph","text":"张元芳院长告诉我，华山医院的许多做法，在上海乃至全国医疗界都是首创。在别的医院没有CT时，华山率先引进了CT；CT在别的医院普遍引进后，华山又率先引进了核磁共振；核磁共振多了，华山又看准了国际上治疗脑肿瘤的先进设备γ刀；最近，又在全国率先引进了电子束成像系统，始终保持了领先半步。"},{"type":"paragraph","text":"这些大胆的做法，其实都是精明的生意经。当初，上海的第一台国际上先进的大型检查仪器——核磁共振，就是华山医院贷款160万美元引进的。160万美元，对于当时的华山医院来说可不是小数目，这台机器的引进，使整个医院的管理模式和大家的思想观念也发生了一次“核磁共振”。借钱买了“洋鸡”，就必须使“鸡”多生“蛋”，机器24小时运转，对病人的检查白天来白天做，白天来不及就晚上做，赚来钱还清了债，“鸡”却留下来可以继续“生蛋”。10年来，华山医院利用贷款，引进外资，购进了一大批高、精、尖的设备，没花国家一分钱，却使曾经越办越穷的医院绝处逢生，带来了生机和活力。随着一些先进设备和先进技术的引进，一些原来在华山医院属一般水平的弱项，如脑外科、眼外科，也一跃成为华山的特色和招牌，先进的技术吸引着越来越多的病人。"},{"type":"paragraph","text":"社会在变化，不少人对医疗卫生的需求已不满足于过去基本的医疗服务，而对就医环境、医疗条件、医疗质量有了较高的要求。这也是赚钱的机遇，华山医院没有错过，在保证基本医疗服务的前提下，千方百计地及时调整医疗用房，积极创造条件，满足这一部分病人的特殊要求。在上海，他们率先开设了中外合作外宾病房，短短三年，就收治了来自世界各地62个国家和地区的15000多人次的病人，在短期内就收回了中外双方120多万美元的投资本金和利息。"},{"type":"paragraph","text":"外宾病房开设后，医院发现，一天七、八千元的治疗费并非只有洋人才敢问津，也有不少国内病人陆续前来就医。现在，华山的外宾病房变成了两个，一个收治的是真正的外宾，配备的医务人员都会说流利的外文；另一个“外宾病房”其实收治的是花得起钱的国内病人。它的正式名称是“华山医院康健医疗中心”。"},{"type":"paragraph","text":"病人的特需，使华山医院突破了原有的医疗模式，它开始尝试适应人们不同的医疗需求。于是，有了疑难杂症诊疗中心，在这里，虽然收费比普遍门诊高，但是名医挂牌，为病人提供了舒适安静的就医条件及优质的医疗服务，病人从挂号到就诊，从付款到取药，均由护士小姐为其服务。"},{"type":"paragraph","text":"于是，又有了“快疹快治”；还有“中心开花，四方辐射”，即与其它大小医院挂钩，由华山医院知名度较高的科室和强项与兄弟医院合作，在院外开设各种医疗联合体或华山医院分院。"},{"type":"paragraph","text":"此外，华山医院还开办了20多家“第三产业”，遍及海南、福州、兰州、苏州等10多个省市，还与外商合作开办了6家合资企业。除了经营与医疗有关的项目及转化科技成果外，还有房地产公司、出租汽车公司，甚至经营竹木制品。“以工助医，以副养主”也成为一条经验。"},{"type":"paragraph","text":"考察这家医院10年来的一系列改革，可以发现，明确医院具有市场性，优先发展有经济效益的项目，抓住机遇加速医院自我发展，这就是“华山之路”的精髓和主旋律。"},{"type":"paragraph","text":"这条“华山之路”，使华山医院的固定资产从改革前的1300多万元上升到了目前的1.3亿元，医院的年收入也从改革前的不到800万元上升到超过亿元，职工的经济收入以每年20%的幅度递增。医院年年被评为上海医科大学、上海卫生局、上海市人民政府的文明单位，又年年被卫生部授予全国卫生系统先进单位。1992年又在全市第一批5所三级医院等级评审中以最高分被评为三级甲等医院。"},{"type":"paragraph","text":"谁都承认，华山医院在改革中尝到了甜头，医院的名气更大了，设备更先进了，医疗效率提高了，医院的社会效益不错，医生的腰包也更鼓了。张元芳院长告诉我，华山医院有今天的发展，前任院长陈星荣教授功不可没，可谓是“华山之路”的设计者。"},{"type":"paragraph","text":"杨院长谈“中山精神”"},{"type":"paragraph","text":"找到中山医院院长、肝癌专家杨秉辉教授，我问他:“华山医院有他们的‘华山之路’，你们有没有你们的‘中山精神’?”"},{"type":"paragraph","text":"杨院长似早有准备，从抽屉里拿出了一份1936年发起创设上海中山医院时的“募捐启”。在这份募捐启上，第一个签名的是孙科，第二位是谭延闿，第三位是蔡元培，38位发起人无不都是当时的政界精英、社会名流、学术巨子。"},{"type":"paragraph","text":"募捐启云:“医学为世界科学之结晶，且为人类生命之保障，疲癃残疾，四民无告者，固随处皆是，而以上海一隅，五方杂处，为世界第六之大都，人口有二百口十五万以上，疾病横生，不堪设想，当供不应求之际，殊乏规模较大之医院可以收容病人，分科疗治，以救危急；间或有之，都为外人所经营，要皆为外人而设取费过高，吾中人以上，既难问津，遑论平民。……"},{"type":"paragraph","text":"爰有创设上海中山医院之议，盖所以纪念先总理亦所以继其遗志于万一。其特点在注重卫生防病，不仅分科疗治，且重教育群众，表扬民族主义。并注重平民，俾中等以下之民众，不致向隅兴叹……”"},{"type":"paragraph","text":"杨院长说，要问什么是“中山精神”，这份募捐启中的“注重平民”四个字是其精华。旧上海，医院大都是教会所办，现在人们还记得各大医院的老名称，瑞金医院原名“广慈”，市三医院叫“仁济”，第一人民医院原名“公济”，华山医院前身则是“红十字会医院”。唯有中山医院是中国人自己办的最大的医院，它从一开始就立足平民，不是为了办一家大医院为达官贵人和洋人教民服务。"},{"type":"paragraph","text":"中山医院还有一个特点，即它从创办至今，一直就是上海医科大学的教学医院，它的地址也是在“医学院路”。上医大也是最早的中国人自己办的大型医学院，解放前和解放后，许多立志学医救民的精英学者学成回来，都到了上医大。中山医院的名医，几乎全都是上医大的教授学者，中山医院著名的老院长林兆耆，就是上医大第一届第一名毕业生，也是中国医务界考取庚子赔款赴英留学的第一人。中山医院的医学基础雄厚，医疗质量较高。现在，有的病人害怕实习医生看病，实际上有实习医生的医院是最正规最严格的医院，因为开什么方、用什么药，都要有科学依据，要药典上有。因此，正规和严谨，也是“中山精神”的重要组成部分。"},{"type":"paragraph","text":"大半个世纪来，中山医院一直保持着自己的传统。杨院长自豪地告诉我，中山医院今天的普通内科病房，是全上海甚至全中国条件最好的，有中央空调，24小时有热水供应，每间病房还有淋浴设备。这是一件并不简单的事，杨院长告诉我，前不久，到新加坡考察，即使在那个创造了经济奇迹的国家里，公立医院的普通病房里也没有空调，一大间36张病床，大家汗流浃背。"},{"type":"paragraph","text":"我问杨院长，在目前的形势下，许多医院都在探索更适合市场经济的做法，如华山医院就有不少经验，“中山精神”难道就不需要适应新的时代?"},{"type":"paragraph","text":"杨院长说，华山医院的一些做法，还有其它医院在市场经济形势下的一些新的尝试，我们不是没有讨论过，如专家门诊，的确是一件方便病家的好事，我们也搞了，但我们的挂号费是10元而不是60元。照理说，中山医院的专家也不比别人差，我们有任市政协副主席的心血管专家、中科院院士陈灏珠，有任市人大常委会主任委员的外科专家吴肇光，现任外科主任是以断手再植闻名于世的陈中伟教授，肝癌研究所所长是著名的汤钊猷大夫。在中山医院可以申请看“专家门诊”的教授、副教授中，只有三分之一挂了牌，另有三分之二的专家则认为带研究生、著书立说，搞好本职工作更为重要。其实，这也是老传统了，解放前，在医生私人开业成风时，为了集中力量搞好医学教育和中山医院，上医大就有一个规矩，院长、教授不准私人开业，一旦发现，便请另谋高就。"},{"type":"paragraph","text":"至于另外一些做法，如“快诊快治”、“点名开刀”，医生可以增加收入，我 们的许多医生听到后手也不是不痒，但讨论下来，觉得有违我们的“中山精神”。“快诊快治”实际上就是收“加急费”，人的生命都是平等的，这种做法还有待商榷，我们就没有搞。还有个别医院搞“开单费”，明明自己医院有CT，医生却给病人开单到其它医院去做，自己再拿回扣，这完全昧了医生的良心，我们严令禁止。医生赚钱不是可耻的事，但不能违背医德。"},{"type":"paragraph","text":"说到改革，杨院长谈到，中山医院重点先搞了医院的基本硬件，先是国家投资了2800万，我们自己出了800万，新建了18层楼的外科病房。接着又花了1600万，加上卫生部拨的200万，改造了60年未修的内科病房，还出了800万新建了肺科病房。医院也增添了许多先进的设备，我们引进的核磁共振是全国最好的，有1.5磁场强度，和著名的斯坦福大学医学院一样。我们的每个科都有自己的实验室。中山医院现在的设备可以和美国任何一家大医院匹敌，而我们的医生也不比他们差，因为看的病人多，临床经验更丰富。医院最近又在谈判和美国人合办心血管病房。我们和香港合办的“逸仙医院”，是高档次的外宾医院，主要接待港澳病人。"},{"type":"paragraph","text":"由于发展的思路是优先发展了作为大医院基础的普通内科和外科，改善了硬件，增加了医疗服务，中山医院这几年也是赚了一些钱的，主要是从多看病人中赚来的。每天，医院要看3000多号门诊病人，1000多号住院病人。但我们赚了钱不敢滥吃滥用，要考虑医院发展的后劲，投资对医院长远发展有利的项目。"},{"type":"paragraph","text":"杨院长也谈到，在中山医院中，对办院倾向也有不同的看法，甚至唱反调的。有一位年轻的博士提出:“我们医生也要实现我们自己的价值”，他的话不无道理。当听到别的医院在发钞票，中山医院的医生心也痒，作为院长，我的压力也很大。为官一任，也要造福四方，我必须花大量精力考虑员工的福利。在国外，医生就等于钱，我在新加坡问他们教授的年薪，是25万新元，相当于150万人民币。相比之下，中国的医生太伟大了，每月千把元收入，还这么敬业。这是普遍的问题，不是一时能解决的。"},{"type":"paragraph","text":"“华山之险”"},{"type":"paragraph","text":"华山医院和中山医院，都是国内甚至国际上都很有名的医院，两家其实也是近亲，和中山医院一样，华山医院也是上海医科大学的教学医院。"},{"type":"paragraph","text":"1995年三月调任华山医院院长的张元芳教授，原来曾是中山医院的副院长。在中山医院时，他是出名的激进改革者先锋，中山医院有不少改革思路就是他提出的。不过，他承认，到了医务界改革的“急先锋”华山医院后，他倒感觉自己变成了“稳健派”。"},{"type":"paragraph","text":"华山医院大胆改革，创出了许多新路，但也并非每一条路都是“金光大道”。张院长直言不讳，和我谈起了“华山路”上的一些值得让人深思的问题。"},{"type":"paragraph","text":"比如，医院开办的那许多“三产”公司，就有不少是赔本的。房地产公司和别人合作，由于缺乏经验，非但没赚钱，还闹到对簿公堂，官司是打赢了，但对方拿不出钱来赔偿。还有的公司，由于经营的项目和医疗毫不搭界，医生不懂如何管理。医生拿起手术刀也许很灵巧，但和工人思维方式相差很大，再加上市场竞争激烈，管理上摩擦不少，有的只能勉强维持。还有的经营不善的企业，要破产都不行。这些都成为医院发展的不必要的拖累。"},{"type":"paragraph","text":"张院长感叹，看来医院要走经营之路，如果不姓“医”，最终路将要越走越窄。"},{"type":"paragraph","text":"即使姓了“医”，也并非完全是坦途。"},{"type":"paragraph","text":"华山医院这几年的发展，搞得有声有色的都是那些技术先进，收费也昂贵的项目，脑外科、神经外科和眼科手术，收费都相当高，医生的奖金也高。钱是赚了，但作为一家大医院来说，走这样一条偏重经济利益的路，对整个医院的发展则显得有一些不平衡了。"},{"type":"paragraph","text":"张院长直言，一家医院要显示出大医院的综合实力，最基础的还是内科和外科。这两科原是华山医院传统的强项，这几年相对来说却没有什么发展。医院的普通病房也一直没有得到改造，甚至没有实现专科专用病房，有的是好几个科合用一个病房。外科的手术室还是60年代的老手术室。与漂亮的外宾病房、眼科中心、γ刀医院相比，真是一个是华服锦绣，一个是衣衫褴缕。"},{"type":"paragraph","text":"随着国家开始对医疗资源实行总量控制，收费限制，华山医院再要走改革初期高投资引进，高收费收回的道路，也变得越来越困难。"},{"type":"paragraph","text":"“峨嵋天下秀，华山天下险”，大自然中真实的华山之路，自古就以险著称。而以“华山之路”象征的医务界的改革之路，也正是一条并不平坦的道路。"},{"type":"paragraph","text":"我问张院长:现在你接任了华山医院的掌舵，对“华山之路”又有何新的设想?"},{"type":"paragraph","text":"张院长答:医院最重要的还是要靠提高医疗质量取胜。不能一切都围绕着钱转。当年的华山抓住了机遇，大胆改革，有了今天的发展。今天的华山在扩大原来改革成果的同时，更要注意长远规划和医院发展的后劲。"},{"type":"paragraph","text":"他告诉我，这一思路已经贯彻到了医院近来的工作之中。外宾病房条件较好，根据病家需要，在原来2个病房的基础上，准备再发展两个病房。但这次新开的病房一个给内科，一个给外科，旨在带动这两个基础大科的发展。医院整个政策在1996年先向内科倾斜，进行扶植，发展几个大项目；1997年则计划再向外科倾斜，加强改造。只有这两个代表医院综合实力的基础科发展并领先了，华山医院作为第一流大医院的阵脚才算真正立稳了。"},{"type":"paragraph","text":"华山医院也要切实保证基本的医疗服务，为大多数病人提供较好的医疗条件，并尽量多为普通病人提供医疗服务。除了强化落实一系列规章制度以外，最近，医院还推出了“双休日义务门诊活动”，抛弃铜臭，奉送爱心，由各科专家教授轮流坐堂，免费为病家提供医疗咨询，自8月份以来，已诊治病员3000多次。"},{"type":"paragraph","text":"张院长谈到，华山人的根本特点，是敢闯敢做，不拘老路，思路活，样样都要争第一，而且也十分爱惜自己医院在社会上的形象。他们是有雄心壮志的，敢走在时代前面，做出惊天动地的大事。"},{"type":"paragraph","text":"谈得兴起，张院长拿出一份报告，这是一份新建“华山医院国际医疗中心”的投资规划预算。这幢新楼预计投资4个亿，所有设施、医疗及管理全部与国际接轨，采用全新的私立医院管理模式，建成后将成为一所全中国最先进乃至整个东南亚地区人们都向往的国际医疗机构，成为中国的“梅约医院”(美国最著名的医院)，以适应上海建设国际大都市的需要。看着这份尚在文字中的报告，我感受到了一种时代的脉搏，这家占地不大的华山医院，大有直追群雄，后来居上之气势。"},{"type":"paragraph","text":"永远的“中山精神”"},{"type":"paragraph","text":"医院该怎么办?并非华山和中山这两家医院的事，也不仅仅是上海医务界面临的选择，而且也不是正在向市场经济转轨的发展中国家中国一国的问题，而是全世界都面临的一个难题。"},{"type":"paragraph","text":"美国总统克林顿上台的第一件事，就十分关注医疗制度的改革。法国政府换届后，朱佩总理刚一宣布将对造成了巨额财政赤字的医疗保险制度开刀，就引发了法国自1968年以来最大的一次导致全国经济瘫痪的政治性大罢工，200万法国人举着“我们不要为富人服务的医疗制度”的标语走上了街头，巴黎甚至到处又可听见“国际歌”。"},{"type":"paragraph","text":"看来，在任何国家，牵涉到每一个人切身利益的医疗体制改革，都是一条不好走的“华山路”。"},{"type":"paragraph","text":"中山医院的杨秉辉院长对我谈到，全世界的医院现在都面临着两大挑战，一是医学的突飞猛进。现代科技的发展，特别是计算机技术的发展，带动了医学的发展，新的药和治疗手段不断产生。第二，随着人们文化、经济水平的提高，对健康的重视，人们对医疗的需求也大幅度上涨。杨院长回忆道:1964年我刚进中山医院时，在急诊室值班，那时一个晚上几乎没有什么病人，现在可不同了，上医院的人不比逛商场的人少。"},{"type":"paragraph","text":"医学科技的发展和医疗需求的增加，势必带来医疗费用的上涨，这就是医院越来越难办的原因。世界各国都有不同的医疗制度和医疗模式，各不相同，而且都在变。像新加坡，最近就在重组医院的模式，似乎倾向于进入市场，大医院趋向于私营化管理。在英国，看病是不要钱的，甚至家属探病也能一道享受免费午餐，不过也有人认为这太浪费了，现在有的医院开一张处方要交一英磅。法国想把受薪者的医疗保险分摊金提高0.5%至2.3%，以解决实在不堪负担的医疗赤字，结果弄得政府差点下台，现在大家仍不知道该怎么办?"},{"type":"paragraph","text":"中国的医疗体制多年来是在全世界都算很好的一套体制。中国老百姓受到的医疗保障是相当好的，这是共产党给人们办的好事之一。但是中国人这么多，经济还那么落后，伴随着世界性的医疗费用上涨，无论是要维持现状还是进一步发展，都是很伤脑筋的事。据上海零点市场调查公司最近对上海医疗保障情况的调查，目前，42.7%的市民享受公费医疗，45.7%的市民享受劳保医疗，全部自费的8.7%，另有2.6%参加其它形式的医疗保险。绝大多数企事业单位的医疗费都有超支现象，医疗费常年不能报销的并不鲜见，这显示出不能简单地看待居民是否享受公费医疗，超出目前经济发展水平的医疗保障制度已捉襟见肘。"},{"type":"paragraph","text":"医院经营的模式趋向市场化，看来将是大势所趋。但是在整个社会的医疗保障制度有待进一步改进之际，医院的改革如果简单地以市场取向，势必助长医疗费用的上涨和平民的不堪忍受。有的大夫看见公费医疗就多开药，开好药，多收费。这一方面造成浪费，使得公共医疗经费更入不敷出，另一方面也的确使居民难以承受，乃至“向隅兴叹”。笔者以为，越是在面临困难的改革的今天，注重平民，讲求医德的“中山精神”越应该发挥它的光彩。"},{"type":"paragraph","text":"其实，“中山精神”不仅是在特定时期有其特殊作用，它那治病救人，救死扶伤的道德内涵，永远也不会过时。中山医院“募捐启”中的许多话，今天读来，犹朗朗入耳。我们不能倒退到还不如60年以前。"},{"type":"paragraph","text":"我非常赞同杨秉辉院长的一段朴素的话:“医院嘛，就该看尽可能多的病人，把病看得更好。不管怎么样改革，改来改去，目的还是这个。”"},{"type":"paragraph","text":"铭记“中山精神”，大胆攀登医疗改革的“华山之路”，也许是最好的选择。"},{"type":"paragraph","text":"本版摄影:周学忠　陈盈国"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961O090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华山重症急救中心对病人进行抢救</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961O090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠,陈盈国</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中山医院血透室医生在手术</FONT>"}]}