{"id":1023030,"date":[{"year":1996,"month":1,"day":18}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1597","ytitle":"","mtitle":"中南海的承诺","ftitle":"29.将军的温情","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"几十年后，辗转于病榻之上的周政对本书作者这样回忆:“在当时，面临生活的选择，我没有去想梅嘉生的穷，穷不要紧，可以用自己的努力改变它；也没有更多地考虑文化上的差距，因为我的文化程度也不高，文化水平也可以通过努力去提高。我希望的是他永远不要变心。”在人类生存的这个五彩缤纷的星球上，唯有感情世界是很难用语言表述清楚的。"},{"type":"paragraph","text":"在军校，梅嘉生的重要经济接济者成了周政，5元、10元的汇款不断地汇往南京。最多的一次是350块大洋，这在当时也算得上一个大数目了。原因是梅嘉生突生奇想，打算从军校退伍，自己去开办一个养鸡场，为此写信请周政支持。"},{"type":"paragraph","text":"正在梅嘉生为选择人生之路苦苦求索的时候，发生了“七·七事变”，日本侵略军大举入侵，抗日战争全面爆发。战火很快逼近南京。梅嘉生所在军校南迁了。何去何从，梅嘉生再一次面临选择。"},{"type":"paragraph","text":"周政赶到南京，和梅嘉生一起商量，留下来，作为一个热血青年，又是一个经过了军事学习的青年，在国家生死存亡关头，理当舍生忘死。梅嘉生下决心了，回丹阳故乡，去拉起一支武装，抗日图存。"},{"type":"paragraph","text":"在南京，梅嘉生和周政结婚了，婚礼是简单的，只请了几个最要好的朋友。婚礼之后，日军的轰炸机飞临南京上空，在一片兵荒马乱中，梅嘉生、周政走出石头城，向丹阳而去。"},{"type":"paragraph","text":"在家乡胡桥一带，梅嘉生着手在青年中组织抗日武装。周政拿出自己的积蓄，再加上父亲周惠良又从上海寄来数百元钱，他们从国民党散兵手里买了十来支枪。……"},{"type":"paragraph","text":"经十余年征战，36岁时，梅嘉生已经是副军长了，他是新四军中晋升最快的几名将军之一，深受粟裕的器重。"},{"type":"paragraph","text":"在夺取全国胜利之后即刻奉命出征越南，梅嘉生虽然感到意外，但是作为军人，他坚决从命。就他内心世界而言，他也还真有些舍不得硝烟弥漫的战场。他好读军事书籍，更从切身经历感受到，战场才是将军的成功之处。"},{"type":"paragraph","text":"这时，让他有些难以割舍的倒是自己刚刚稳定下来的家了。经历了十余年战争之后，他终于在南京小营的一座小别墅里安下了家，和夫人周政、女儿丹波，还有养子云波生活在一起。说起儿子，这是梅嘉生和周政对战争的奉献，由于抗日战争的残酷环境，他们把在丹波之后降生的儿子寄养在农民家里，由于生活条件差，生病后得不到及时治疗，孩子夭折了。"},{"type":"paragraph","text":"由于这层关系，丹波被视为掌上明珠，在解放战争中，一旦条件许可，梅嘉生就把女儿带在军中了。每当战事稍歇，警卫员会拍马而来，将丹波接到父亲身边去相聚。建国了，梅嘉生的打算是，要让孩子上学，上最好的学校，把因为战争而耽误的功课补回来。"},{"type":"paragraph","text":"现在梅嘉生要去越南了，这位在战场上坚毅果敢的将军一下子变得充满了温情。就连去北京领受任务，梅嘉生也带上了女儿。甚至是那天毛泽东接见顾问团，梅嘉生也把女儿带到了中南海门口。在那里，女儿被挡住了，噘起了小嘴，只好派人把她送回住地。事后丹波还满不情愿地对梅嘉生说:“现在是怎么了，不让我进。前些年在战场开大会，刘副主席、朱总司令讲话，我不都在他们身边走来走去吗?”梅嘉生只好对女儿说:“那是过去，现在我们胜利了，一切都要正规了。”"},{"type":"paragraph","text":"从北京回到了南京短住的那几天，只要一有机会，梅嘉生就要和丹波、和周政在一起，带着女儿散步，为她打热水洗澡。而丹波看到母亲为父亲打点行李，频频流露出不安的神情。"},{"type":"paragraph","text":"临出发之前，梅嘉生还驱车丹阳，回故乡看望了母亲。母亲和四周乡邻以家乡的芝麻汤团招待了梅嘉生。在自己长大的屋子里过了一夜，梅嘉生和母亲告别了，他趴在母亲的耳边大声说:“妈妈，你有什么事就给周政写信吧，她还在南京，好照顾你的。”"},{"type":"paragraph","text":"乘火车离开南京的时候，顾问团军官的妻子们都去送行了，月台上哭声一片，丹波也哭了，但是周政没有哭。战争年代里过多的离别已经使她变得特别坚强，她只是久久地凝视远去的火车，直到它消失在绿色的远方。"},{"type":"paragraph","text":"汽笛长鸣，火车开走了，顾问们又开始了新的征战，他们的思绪很快从亲人的离别中抽了出来。一路还算顺利，只是出了一个五百两黄金的岔子，叫顾问们虚惊一场。"}]}