{"id":1023871,"date":[{"year":1996,"month":1,"day":24}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"人间真情","genre":"","count":"1476","ytitle":"","mtitle":"孤残儿(的)幸福篇","ftitle":"","authors":["韩波","沈彦桥"],"text":[{"type":"paragraph","text":"血浓于水。这原本是无须论证的公理。"},{"type":"paragraph","text":"可是，那些孤残儿童稚嫩的双眸，却分明写满了怀疑和困惑:为什么血脉相连的父母会将自己的骨肉遗弃?为什么萍水相逢的路人却有浓得化不开的亲情?"},{"type":"paragraph","text":"这些历经坎坷的孩子在1994年的春节成了全社会关注的主角，“好心人，请抱一抱孤儿”的活动拨动了无数上海市民的心弦。血浓情更浓，时至今日，许多曾被“抱一抱”的孤残儿童依然陶醉于好心人温馨的怀抱。爱并没有成为往事，幸福的传说仍在继续。"},{"type":"paragraph","text":"这里所写的孩子都有名有姓。然而，经历过那么多的辛酸，幼小的心灵也许不乐意将自己的悲喜公之于众。因此，作者隐去了他们的姓氏。"},{"type":"paragraph","text":"小俊并不英俊。5年前，有人在路旁发现了这个襁褓中的弃婴。随着一天天长大，人们发现他行走不便，智力低下，还患有癫痫。"},{"type":"paragraph","text":"相对而言，聪颖健康的孩子总能得到更多的爱。然而在“好心人”活动中，一对情侣偏偏“相中”了木讷寡言的小俊。"},{"type":"paragraph","text":"男青年小范是电台的节目主持人，女友小汤在电视台工作。在他们的圈子里，总是簇拥着许许多多活泼可爱的孩子，而两人却心甘情愿做起了小俊的“爸爸”、“妈妈”。小汤说:“健康漂亮的小孩总会有人疼，不讨人喜欢的孩子才最需要关心。”"},{"type":"paragraph","text":"何必锦上添花，只求雪中送炭。于是，他们把爱倾注给这个不会撒娇、难以交流、不知感激的智残儿。小俊成了这对恋人的宝贝孩子，“爸爸”、“妈妈”带他逛街、上公园，手把手教他各种生活常识。渐渐地，小俊呆滞的脸上出现了笑容，嘴里常常会有板有眼地哼上几句流行歌曲，还会指着出租车叫“轿车”。"},{"type":"paragraph","text":"由于两人工作都很忙，“爸爸”、“妈妈”难得一同来看小俊。不过他们会事先安排好，每个周末总要带给他一份惊喜。每次换季之前，他们总是早早买好成套的小衣服送给孩子，小俊的身上也有了“名牌”。1月9日是小俊5周岁生日，“爸爸”、“妈妈”买来一个大蛋糕，还请来十几个朋友一同为他唱“生日快乐”。"},{"type":"paragraph","text":"小俊常常要哭鼻子，特别是每次与“爸爸”、“妈妈”分别时。这是真情的流露。"},{"type":"paragraph","text":"有人说，这孩子“开窍”了。"},{"type":"paragraph","text":"小军的故事很简单。他今年4岁，因患有“马蹄内翻”(走路呈内八字)而被父母遗弃。"},{"type":"paragraph","text":"小军没了父母，却有一个“叔叔”，一个“奶奶”，还有一个正和“叔叔”谈恋爱的“阿姨”。昔日被生身父母视作包袱，如今却成为这个陌生人家的宠儿。"},{"type":"paragraph","text":"“叔叔”小田坚持要求不透露自己的身份，只知道他在街道办事处工作。1994年底，小田向有关部门要求助养一个孤儿，“无论哪个都行”。虽然他与小军素昧平生，虽然自己的收入并不丰厚，却一次付清了截至1997年的助养费共1万多元。与其说是缘份，不如称之为诚心。"},{"type":"paragraph","text":"小田生怕母亲不愿接纳这个陌生孩子，一开始并没有同她商量。他把小军领回家时，说是同事的小孩。母亲把他责备了一通，一个毛手毛脚的小伙子晓得怎么照顾孩子?万一出了事如何向孩子的父母交待?"},{"type":"paragraph","text":"从此以后，每逢双休日小田便没了踪影。原来他总是买上许多好吃的、好玩的，带着他到处游览。蒙在鼓里的母亲还以为儿子找到了女朋友，心里暗暗高兴。"},{"type":"paragraph","text":"时间一长，细心的老人终于瞧出了端倪。当她知道真相后，非但没有责怪儿子，还主动辞去里弄工作，代替小田每周接送、照顾这个天上掉下来的“孙子”。"},{"type":"paragraph","text":"现在，小田真的有了女朋友。她会不会喜欢这个孩子呢?小田很自信地说:“没问题!”"},{"type":"paragraph","text":"幸运的孩子还有许许多多。自从“抱一抱孤儿”活动以来，已有98名孤残儿童被领养，重新拥有了亲人和温馨的家。27名孩子被助养，21名孩子被助教，他们分别成为“华亭贝贝”、“倍福来的孩子”、“哥士摩的孩子”……"},{"type":"paragraph","text":"幸福的传说往往有哀怨的引子，正因为如此，它才格外动人。"},{"type":"paragraph","text":"本报记者　韩波"},{"type":"paragraph","text":"本报通讯　员　沈彦桥"}]}