{"id":1023055,"date":[{"year":1996,"month":1,"day":18}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1368","ytitle":"","mtitle":"高徒未必有名师","ftitle":"","authors":["舒婷"],"text":[{"type":"paragraph","text":"舒婷"},{"type":"paragraph","text":"“华东六省一市旅游笔会”经皖南时，曾安排我们到屏南即电影《菊豆》拍摄景点参观。《菊豆》大家都是看过的，对电影里那方五彩布幔飘动的黑框天井无不印象深刻。实际中的旧宅虽然门楣上仍贴着“老家染坊”几个字样，但已人去屋空，越发凋败得不成样子，只供狐仙们出没。"},{"type":"paragraph","text":"大家都有些失望，散开去自寻乡趣。"},{"type":"paragraph","text":"忽闻一阵琅琅读书声，我和陈村、叶兆言遁迹探头探脑，走进一座祠堂改建的小学。祠堂里用乌黑的木板隔成几间教室，光线从木棂间弯弯绕绕得很是艰难，以我的近视眼看去，黑板本已剥落凹凸，上面的粉笔字更是模糊一片。地砖已七裂八损，青苔褐藓点缀砖缝，颇有古意哩。最大的一间教室里，有三排桌椅，分别安顿着不同岁数的学生。有的大声唱歌般背书，有的伏在课本上恬眠，还有一个孩子兴奋地跑来跑去，嘴里模仿着什么叫声，真是各得其所。"},{"type":"paragraph","text":"我还未看出端倪，叶兆言富有经验地断定:“这是乡村小学特有的复式班。老师教一年级，二年级预习课本，三年级背诵课文；一年级课上完，老师教二年级，三年级预习，一年级复习；以此类推。”我杞人忧天起来:“好人才岂不是耽误了。”兆言呵呵一笑:“我读的就是这样的小学。”"},{"type":"paragraph","text":"本有些不信的。"},{"type":"paragraph","text":"又一起晃到教师办公室，所谓办公室，也只是乌黑的板壁，壁上挂着值日表、课程表、评比结果等等。因为两扇大门敞开，又向阳，所以光亮些罢。几名教师不愧为当地知识分子，颇有涵养，并不追问我们的来历，倒是对我们的好奇有问必答。因此我们知道了这个学校教员编制不满，分配的毕业生不愿来，负担最大教学量的民办代课教师转正的机会却很渺茫，月工资只有180元左右，连养家也不能。"},{"type":"paragraph","text":"顺手翻看满桌上堆的作业本，作文本上老师一字不苟地修改，且有明白的批语，想起同时上三个年级课程的老师，该有一个比流行歌手们敞亮且坚韧的嗓子，不禁肃然起敬。"},{"type":"paragraph","text":"连一年级学生都能用中楷规规矩矩地描红。叶兆言至今写信都用毛笔，也许是那时扎下的根基吧?想我儿子都初中一年级了，执毛笔如挥扫帚。我若要管教，他即把从前一些老作家好意规劝我的话复述一遍来堵我的嘴:“妈妈，你至少把你的签名式练练呀!”遂收兵不迭。"},{"type":"paragraph","text":"越看叶兆言，越觉得他就像乡村毕业生:比如他的小平头，比如他的中式黑布褂和黑布鞋。在徽州、歙县那些把古文化炒得轰轰烈烈的地方，他真是如鱼得水。不是在地摊上翻拣铜钱、锈锁、陶碗，就是捧着纸页发黄的尺牍，嘴唇翕动，犹如老僧入定。想来只有他那样专注执着的人，才能排除干扰，一心一意完成自己的学业。换作是我，怕不双耳旋动，东捕西捉，最终一事无成矣。"},{"type":"paragraph","text":"我儿子正面临小学毕业考试，能否考上重点中学，是都市做父母的热门话题，也是展示他们的社会地位、办事效率乃至经济实力的一种竞争方式。这些方面我们家明显处于劣势。"},{"type":"paragraph","text":"首先我对儿子没有信心。儿子的学习成绩忽高忽低，随他的心血来潮起伏。如果不够分数线，势必落到普通中学去，放松笼头的儿子岂不随波逐流、江河日下?我平时鲜于交际，临时抱佛脚，托老朋友，找旧同学，把墙边壁角的陈年老关系都挖出来。准备儿子一落榜，就上门求救，脸皮该多厚就多厚。"},{"type":"paragraph","text":"参加旅游笔会回来，心里笃定，跟儿子说:“若考好了，有个严格的校规管着，再加上良好的学习环境，妈妈省心。真考坏了，上一个普通中学也不是全无出路，就算那种乡村复式班，不也出了一名大作家吗?”"},{"type":"paragraph","text":"丈夫一旁提醒:“你儿子有叶兆言的素质吗?”"},{"type":"paragraph","text":"说的也是。真扫兴!"}]}