{"id":1023467,"date":[{"year":1996,"month":1,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3046","ytitle":"","mtitle":"大海英魂","ftitle":"——记舍身救战友的好水兵王立兵","authors":["阮山峰"],"text":[{"type":"paragraph","text":"青山肃穆，大海悲泣。连日来，东海之滨传颂着一个舍己救人的英雄名字——王立兵。"},{"type":"paragraph","text":"十一月十二日，东海舰队某工程船大队东驳二十八号船年仅二十二岁的班长王立兵，在施工排险中，为抢救战友，壮烈牺牲。"},{"type":"paragraph","text":"十一月十九日，海军某基地党委作出决定，给王立兵追记一等功，追认为革命烈士，并号召基地官兵向王立兵学习。某工程船大队追认王立兵为中共正式党员。"},{"type":"paragraph","text":"“有危险，我去!”"},{"type":"paragraph","text":"这是一个星期天，离老兵复退还有十多天时间。王立兵吃过午饭，请了假，正准备外出购物，顺便给一起退伍的战友买些一纪念品，突然听说东驳十八号船出现险情，石块卡住了泥门链条，驳船上的碎石不能排去。王立兵知道，东驳十八号船这两天正在配合新装备的采石船进行试挖作业，明天就要到某军港参加施工，因此，排除险情，卸掉满载的碎石刻不容缓。"},{"type":"paragraph","text":"王立兵放弃了外出购物的念头，主动向副分队长李坤斌请战:“有危险，我去!”说完，就和众人赶到了东驳十八号船停靠的码头。"},{"type":"paragraph","text":"十一时三十分，王立兵等四人开始了紧张的清障排险，他们用撬杠撬，高压水枪冲，铁锹铲，都无济于事，于是，只好实施第二套方案——跳到驳船舱里，用手搬掉那些卡在泥门链条上的石块。王立兵、刘瑞松不停地把几十斤、上百斤的石块从链条旁挖出来，抛向大海，两个人戴的手套都磨破了，手掌上也划出了一道道血痕。"},{"type":"paragraph","text":"正当他们干得起劲的时候，卡在泥门链条上的石块突然松动了，通向海底的泥门打开了，只听见“轰”的一声，驳船上的几十吨碎石瞬时倾向大海，王立兵和刘瑞松同时跌落水中……"},{"type":"paragraph","text":"“快上去!往上爬!”王立兵大声喊道，同时，用手猛推比自己处在更危险位置的刘瑞松。在千钧一发的生死关头，王立兵把生的希望让给了战友，把死的威胁留给了自己。刘瑞松借着王立兵的推力，顺势漂离了碎石正在下滑的危险区，抓住了驳船上另一根链条，脱离了危险。而当刘瑞松回过神来，再想去拉一把同时落水、又推他脱离危险的王立兵时，王立兵却与石块一起，滑入了海底泥门，再也没有浮出水面……直到六天后，王立兵的遗体才被找到。"},{"type":"paragraph","text":"王立兵从小就养成了一种临危不惧、舍身忘死救他人的优秀品质。"},{"type":"paragraph","text":"“有危险，我去!”这是王立兵入伍后的习惯语言，遇到驳船出现故障，发生险情，他总是抢在前，争着上。"},{"type":"paragraph","text":"刚入伍的第二个冬天，王立兵在上海黄浦江参加疏浚工程，一次驳船发生泥门漏泥，王立兵二话没说，便跳入冰冷刺骨的污泥，凭着惊从的毅力和娴熟的技术，很快排除了险情。出水时，王立兵冻得浑身发紫，四肢都失去了知觉，但他稍稍恢复后又投入了紧张的施工。今年五月，王立兵参加某码头工程建设，也是石块卡住了泥门链条，王立兵毫不犹豫地跳到驳船舱里，把一根钢绳套在重达五六吨的大石块上，用锚机把大石块排到了舱外。"},{"type":"paragraph","text":"几年来，王立兵参加各种工程排险就有十多次。一九八三年冬天，还在读小学三年级的王立兵，与小伙伴在家乡白洋淀里滑冰。突然，邻村的一个小伙伴掉进了大雪虚掩的冰窟窿。只有十岁的王立兵机智勇敢地把小伙伴救了上来，受到了学校表扬。"},{"type":"paragraph","text":"“当兵就要当一个好兵!”"},{"type":"paragraph","text":"王立兵出身在华北平原白洋淀畔一个农民的家里，爷爷、大姑都是抗日战争时期参加革命的老战士。小时候，王立兵就喜欢听父辈们讲爷爷当年打日本鬼子的故事伴随下长大。十八岁那年，他穿上军装，成了一名威武的水光荣传统，当兵就要当一个好兵!"},{"type":"paragraph","text":"新兵训练，为了培养好的军人姿态，王立兵几乎每天要在路灯下、灯光球声场上练习齐步、正步、三个月仍咬着牙关练。新训练结束，王立兵被评为“训练标兵”。"},{"type":"paragraph","text":"为掌握轻武器分解、组合的要领，王立兵苦练拆装轻武器时，双手指甲磨得只剩一半，中指、食指被枪栓夹得鲜血直流，可他用纱布包扎一下，又投入了训练。在大队组织的轻武器分解、组合比武中，王立兵夺得了新兵组第一名，被大队评为“训练标兵”。"},{"type":"paragraph","text":"在工程船大队，王立兵常对战友们说:“我们大队是一支功勋卓越的部队，扬威秦山核电站，建功三门峡水电站、龚嘴水电站，在参加国防施工，支援地方建设中，打过几百次硬仗，屡建奇功。在这样技术高度密集的部队里当兵，没有过硬的技术是不配穿水兵服的。”为了当一名智能型的全能水兵，王立兵几乎把所有的业余时间都用在学习上了。四年中的195个星期天，王立兵只外出过15天，是全大队外出最少的战士。"},{"type":"paragraph","text":"王立兵对于船上的专业都感兴趣，一有机会就学习、请教。一次，他到东驳31号船帮助工作。船在执行任务时，突然发电机出现了故障。王立兵见后，马上掏出随身携带的万能表，就开始测试起来。但由于电机老化，故障一时难以找到。王立兵又不厌其烦地跑到其它船上，请教有经验的机电长、老班长。然后回到船上，不一会儿就手到病除，把故障排除了。王立兵在东驳31号船上帮助工作三天，还修好了手摇泵，调好了泥门链条，排除了机舱积水……"},{"type":"paragraph","text":"每次大队接受国防施工任务和支援地方建设，王立兵总是被工程指挥部列为“种子选手”，被争抢到其它船上帮助工作。分队11艘艇船，入伍四年来，王立兵就在其中的9艘艇船上帮助工作过。就在王立兵牺牲前不久，中队党委还结合王立兵全年的工作、学习表现，准备给他报请三等功。"},{"type":"paragraph","text":"“做人就要有助人为乐的精神”"},{"type":"paragraph","text":"王立兵在施工排险中为抢救战友光荣牺牲的噩耗传来，曾经与王立兵一起工作、生活的战友都悲痛万分。在王立兵入党志愿书上写着:“做人就要有助人为乐的精神，能为他人做点事是我最大的幸福……”"},{"type":"paragraph","text":"苑建利怎么也不相信，父亲病危时隐姓埋名给他寄钱，又帮他家里忙麦收的同乡战友，竟会这样匆匆离去。向王立兵遗体告别时，苑建利情不自禁地扑了上去，嚎啕大哭。"},{"type":"paragraph","text":"去年8月，苑建利突然接到“父病危”的加急电报，忧心忡忡地踏上了北去的列车。"},{"type":"paragraph","text":"到家没几天，小苑莫名其妙地收到了一张没写汇款人姓名的250元汇单，他想来想去，也想不出是谁寄的。"},{"type":"paragraph","text":"不久，小苑的父亲去世了。料理完父亲的后事，小苑回到了部队，经多方打听，才知是王立兵寄的钱。王立兵在上海施工时，听说小苑的父亲病危住院，就把平时节省下来仅有的250元津贴费寄给了他。提起这事，小苑泣不成声:“其实王立兵家里比我家里还要困难，他父亲腰摔伤不能干活，他哥哥也有病。前两天，我还想把钱还给他，可他坚决不收……”"},{"type":"paragraph","text":"今年8月，王立兵与苑建利被同时批准探亲。一对同乡战友高高兴兴地踏上了归乡之路。他们约定，回家一起参加麦收，多给家里干点农活。王立兵有28天假期，可苑建利只有15天。小苑假期快满时，王立兵来到小苑家，他对苑建利说:“你假期快满了，还是快回部队吧!”可小苑父亲病逝后，家里劳动力少了，麦收还没有结束。王立兵听后说:“你回部队吧，你们家的农活我来干!”苑建利归队了，王立兵帮小苑家又干了两天半，直到麦收结束。"},{"type":"paragraph","text":"今年夏天，王立兵借调到东驳21号船帮助工作，当得知班长郭华波患有心脏病，重活、累活总是抢着干。王立兵主动负责起班里的各项工作，他常拍拍胸脯:“郭班长，我身体好，你多休息休息。我多干些没关系!”听说王立兵排险牺牲了，郭华波含着泪告诉我们:“王立兵虽然年纪比我小，但是他关心我的一言一行像老师，像兄长……”"},{"type":"paragraph","text":"在分队，王立兵是有名的“热心肠”。战友病了，他专门跑到街上买来鲜肉，做一碗热乎乎的水饺送上；战友超假受处分，他又买上两包香烟主动找上门去做思想工作；每遇战友家里有事缺钱，王立兵节省下来的津贴费，成了他们随借随用的“小银行”……"},{"type":"paragraph","text":"青山处处埋忠骨，大海扬波泣英灵。王立兵，一个平凡而伟大的英雄。他用平凡的业绩，铺就了壮丽的人生之路；他用惊人的壮举，铸就了一代不朽的海魂!他的名字与大海同在，他的英雄壮举永载人民海军史册!"},{"type":"paragraph","text":"本报通讯　员　阮山峰"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961L010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图为王立兵生前的英姿。</FONT>"}]}