{"id":1023947,"date":[{"year":1996,"month":1,"day":24}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"龙应台专栏","genre":"","count":"1265","ytitle":"","mtitle":"廿世纪末的某一天","ftitle":"","authors":["龙应台"],"text":[{"type":"paragraph","text":"龙应台"},{"type":"paragraph","text":"廿世纪末的某一天，可能是这么过的。"},{"type":"paragraph","text":"远行归来。步出火车站，走向排列等候的计程车，一个肥壮的汉子打开车前门，让你坐进去。汉子口音很重，显然是“外劳”。你也习惯了，廿世纪是移民潮汹涌的时代，大致由南向北，由东向西，眼前这个胖子肯定是个东欧人——波兰、捷克人，都可能。"},{"type":"paragraph","text":"回家只是五分钟的车程，你庆幸在这个国家里，计程车没有“短程不载”的规矩，但是没想到汉子开车门，让另一个人进了后座。你有点纳闷，“他总该问我一下愿不愿意吧?”转念想想，有车共乘省油又省空气污染，有何不可，便不说话。"},{"type":"paragraph","text":"车子发动之后，后座的乘客礼貌地问:“请问您打算怎么走?”"},{"type":"paragraph","text":"“从马路上走!”胖子头也不回地说。口气中的嚣张与不逊令两个乘客吓一跳。"},{"type":"paragraph","text":"车子先到后座乘客的目的地，车价表上显示的是七块三。乘客在掏钱的时候，价表跳成七块五、七块八，八块。乘客只愿意付七块三。"},{"type":"paragraph","text":"胖子司机凶恶地说:“那你给我滚出去!出去出去!”"},{"type":"paragraph","text":"后座乘客张口结舌:“你这个人怎么这样无理……”"},{"type":"paragraph","text":"“出去!出去!”胖子恶形恶状，“妈的出去!”后座乘客边抗议边走，胖子司机发动车，与你继续前行，往你的家走。"},{"type":"paragraph","text":"没有什么戏剧性的高潮，只是到了家之后，洗了热水澡、上了床之后，你仍然觉得心里头打了个结。对付这种恶人，你想，唯一的办法就是不姑息、不纵容。你为什么不当机立断地和后座乘客同时离开计程车?你为什么不帮着后座乘客指责司机的无礼?你为什么不实施你平常老说的道德勇气，指着胖子说，“我不屑坐你这种人的车?”"},{"type":"paragraph","text":"你为自己该做而未做的事觉得懊恼。"},{"type":"paragraph","text":"然后打开廿世纪末某一天的报纸。有一则新闻马上吸引了你的注意:一个三十四岁，有三个孩子的女人受了重伤。受伤的原因——她在地铁里看见三个光头党的年轻人掏出刀来抵住一个老妇人的喉咙抢钱；满座的乘客没有人出声。这个年轻的女人上前帮助老妇人，自己遂被光头青年推下车去，因而受伤。"},{"type":"paragraph","text":"内政部长发表谈话，呼吁德国人要以她为道德勇气的楷模。警察局长决定加派警力维护地铁的治安。警方发出悬赏:谁提供线索捉到光头青年，可以得到两万元奖金。"},{"type":"paragraph","text":"你被感动了，然后问自己:如果你也在座，你敢站起来吗?你敢吗?"},{"type":"paragraph","text":"在医院里，那位受伤的女英雄床边堆满了不知名的人送来的鲜花、卡片。她的医疗费用，内政部长说，当然由政府来付。失业已经三年的她，马上有公司要任用她。捐款从社会各个角落里涌向她的病床。"},{"type":"paragraph","text":"这真是一个道德的困境，你忧郁地想，因为，道德勇气的代价更可能是自己生命的丧失。这个勇敢的女人只是运气好，活了下来。换了你，你一再地问，你敢吗?"},{"type":"paragraph","text":"第二天早上，阳光暖得出奇，秋天那温柔得像丝被的阳光。你坐在太阳光里喝咖啡，翻开早上的报纸。"},{"type":"paragraph","text":"你不见得每条新闻都看:廿世纪末嘛，到处都在打仗，有人被凶杀，有孩子在母亲怀里饿死，也有做父亲的强暴自己的女儿。不知怎么的，你又看见了那个三十四岁的女人的新闻。"},{"type":"paragraph","text":"警方说，女“英雄”抄小路被车子撞倒，害怕公保不足以担负她的医疗费，所以编造了一个道德勇气的故事。"},{"type":"paragraph","text":"没有一句话是真的。她现在要面对三年以下的徒刑。"},{"type":"paragraph","text":"你放下报纸，闭上眼睛，把脸面对阳光。啊，只有这阳光，真的暖。"}]}