{"id":750066,"date":[{"year":1987,"month":6,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"3662","ytitle":"","mtitle":"正确引导和调节消费","ftitle":"","authors":["袁培树"],"text":[{"type":"paragraph","text":"袁培树"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"生产对消费在水平、结构、动力三方面的约束软化，是消费需求膨胀的重要原因之一。"},{"type":"paragraph","text":"近几年我国消费的主要问题是:消费基金膨胀，消费结构失衡，消费者行为变态，消费与生产之间关系扭曲。"},{"type":"paragraph","text":"要从国民经济运行、社会发展以及新旧体制转换的广阔背景下对消费实行综合性的引导和调节。"},{"type":"paragraph","text":"作者简介"},{"type":"paragraph","text":"袁培树，三十六岁。一九八二年湘潭大学经济系研究生毕业，获经济学硕士学位。一九八三年评为讲师。现为湘潭大学消费经济研究所研究人员，兼任湖南省青年经济学家企业家协会副理事长，《管理世界》、《消费经济》杂志编委。自一九八一年以来，先后在《经济研究》、《经济科学》、《中国经济问题》等杂志上发表论文六十余篇，论文多次获奖。与他人合作出版《社会主义家庭经济学》、《消费经济》专著两本，参加撰写专著三本，其中《社会主义消费经济学》获首届孙冶方经济科学奖，"},{"type":"paragraph","text":"一个值得认真反思的现象是:在社会主义国家全面改革经济体制的进程中，几乎都程度不同地发生过总需求膨胀问题。南斯拉夫、匈牙利、波兰、捷克斯洛伐克等国均无例外。在我国，近几年来也出现总需求膨胀的现象。在总需求膨胀的内部结构中，消费需求膨胀尤为突出，并成为刺激投资需求膨胀的一个重要原因。在社会主义国家新旧体制模式总体转换过程中，之所以往往由消费需求膨胀拉动投资需求而呈现总需求膨胀的态势，其中很重要的原因之一即生产对消费、产业结构对消费结构的约束大大软化。"},{"type":"paragraph","text":"在社会再生产四个环节的内部联系中，生产对消费客观上具有三重约束功能:其一，生产对消费的总量约束或水平约束。消费的对象是生产提供的，消费过程的“投入”总量直接取决于生产过程的“产出”总量。这样，消费品供给总量就会对消费总量形成刚性约束，消费水平依赖于社会生产力的水平，如果消费总量突破生产总量的刚性约束，消费水平超前于社会生产力水平，这就不仅会引起国民收入超分配，并会拉大消费品市场供求总量的“缺口”。其二，生产对消费的结构约束。消费结构是各种消费资料和消费劳务的组合比例。消费结构的形成和变化，直接依存于消费品和消费劳务的供给结构，直接依存于产业结构和产品结构。一定的产业结构，从消费对象的供给方面规定着消费者支出投向的选择范围，从而规定着消费结构的大致格局。虽然，在产业结构既定的条件下，对不同消费者个人和家庭来说，由于收入水平、消费者个人偏好、家庭结构等等的差异，微观消费结构会出现多种多样的组合，但宏观消费结构对产业结构的直接依存关系，则是不容置疑的。如果宏观消费结构不顾产业结构的约束而自行变动，这在消费品市场供求关系中，就表现为消费品供给的结构性积压和结构性短缺同时存在。这不仅会造成经济社会资源的巨大浪费，同时会使得消费的增长拉不动供给，从而极大地限制了消费增长对生产发展应该起到的促进作用。其三，生产对消费的动力约束。马克思在分析生产对消费的决定作用时指出:“由于生产靠它起初当作对象生产出来的产品在消费者身上引起需要。因而，它生产出消费的对象、消费的方式和消费的动力。”(《马克思恩格斯选集》第2卷，第95页)也就是说，消费需要的增长作为消费增长的动力，也来源自生产。在生产发展的基础上，源源不断的新产品流向市场，就会促进消费增长。如果消费需要增长的动力不是来自生产的发展和新产品的开发，而是受国外消费示范效应的盲目冲击，或导源于消费者行为、消费者心理上的盲目攀比，这就不仅会扭曲进出口结构，从而不利于国内市场的开发和民族经济的振兴，同时会使消费者行为畸形化。"},{"type":"paragraph","text":"正由于生产对消费的约束功能是多方面、多层次的，在正确处理生产与消费的关系时，就应该对消费状况进行综合性研究，对生产与消费的关系、以及消费过程内部的诸方面、诸要素进行综合协调。从近几年乃至当前我国消费状况来看，所存在的主要问题是:首先，消费基金膨胀，消费水平增长过快，即存在“消费过度”问题。应该强调指出的是:这里说的“消费过度”，绝不是指我国人民的消费水平已经绝对的过头了，而只是相对于我国现实的生产能力、社会劳动生产率和国民收入的增长来说，消费水平增长过快了。因此，这里说的“消费过度”是一个相对性概念。消费基金膨胀不仅有总量膨胀问题，即消费基金总额增长过快，同时还存在着消费基金结构性膨胀问题。消费基金的结构性膨胀表现在两个方面:第一，奖金以及各种福利补贴相对于工资来说增长过快，致使工资收入在消费基金总额中所占比重急剧下降，奖金以及各种福利补贴所占比重急剧上升。第二，社会公共消费部分在消费基金总额中所占比重增长过快。奖金以及各种福利、补贴和社会公共消费部分增长过快，这是消费基金结构性膨胀的两大主要表现，并成为消费基金总量膨胀的主要原因。其次，消费需要增长的层次序列被扭曲，并导致消费结构失衡，这集中地表现在当前城乡居民消费需求的“热点”过于集中在高档耐用消费品，这在较低和中档层次的消费需要并没有很好地满足的条件下，既难以形成合理的消费需求层次，从而不利于经济社会资源的综合利用和开发；也不利于消费需要结构和消费结构的协调发展，不利于消费者的全面发展。进而言之，消费结构失衡，极大地阻碍着产业结构合理化，并阻碍着消费品市场结构体系的完善。再次，消费者行为方式变态。这主要表现在:消费者心理受发达国家居民消费方式的示范效应的冲击过大；模仿性消费方式和炫耀性消费方式，如讲排场、比阔气、铺张浪费已经发展到相当严重的地步；消费者心理结构中“能上不能下”的“刚性效应”急剧强化；攀比心理对消费者行为的影响范围和程度在增大。人们往往在收入水平、收入结构、消费支出指向、消费方式选择等方面盲目攀比，这在传统平均主义的惯性作用下，使得分配领域中的任何一种局部性松动，都潜伏着演化为社会规模的消费失调的危险。最后，生产与消费之间的关系在相当程度上被扭曲。不仅生产对消费具有上述三重约束功能，消费对生产也存在着积极的促进作用。但是，由于近几年来消费增长中包含着很大的消费基金膨胀因素，消费心理变态、消费结构失衡，以及国外消费示范效应的冲击和攀比机制的刺激，这就必然片面强调消费对生产的刺激作用，而忽视生产对消费的多重约束功能；片面宣传和夸大经济体制改革对消费增长的预期目标值，而忽视社会生产力状况对经济体制改革的进程和消费增长的可能限度的决定作用。这样，一方面使得生产对消费的约束功能软化，消费增长在一定程度上失控；另一方面，又使得消费对生产的刺激功能难以充分发挥，消费需求增长往往拉不动供给增长，而是带动投资需求一起膨胀；消费方式的变化阻碍生产方式的优化组合；消费结构的变动不利于经济结构的再组合和经济社会资源的再配置，凡此种种，致使生产与消费之间的功能传导难以循着生产增长——消费提高——刺激生产进一步发展——带动消费相应地进一步提高的良性循环轨迹运行。"},{"type":"paragraph","text":"既然当前消费状况中存在的问题是多方面、多层次的，对消费的引导和调节，对消费与生产之间关系的协调，就不能简单从事，而必须进行综合性引导和调节。这里说的综合性引导和调节，包含着三层涵义。首先，对消费的正确引导和调节，考虑问题的出发点就不能是片面化的，而必须是综合性的:既要重视生产对消费的约束功能，从而反对盲目追求“高消费”；同时又要重视消费对生产的促进作用，从而鼓励适度消费。既要考虑到人们在尽快提高消费方面的热切愿望；又要考虑我国生产力状况和资源条件对消费增长的制约。既要从最大限度地满足人们各方面的需要的角度来制定适度的消费计划；同时又要注重消费规划与生产规划以及经济体制改革规划之间的协调。总之，应该从整个国民经济的协调运行和社会结构的有机发展，以及新旧两种体制模式总体转换这一广阔的历史社会背景来考虑对消费的引导和调节，来制定合理的消费规划。其次，对消费的正确引导和调节，调节的对象就不能是孤立的、片面的，而必须是综合性的。不能就事论事地、孤立地引导和调节消费的某一个方面或某几个方面，而必须对消费的各个方面，对消费与生产之间关系的各个要素都进行引导和调节，并使对各个方面和各个要素的引导实现综合性协调。再次，综合运用各种调节杠杆和调控机制来引导和调节消费。在消费领域诸多矛盾错综复杂，消费与生产的相互关系中，不可能指望用某一种、或某几种手段和杠杆就能实现正确引导和调节消费的预期目标，只有综合运用各种调节手段和经济杠杆，才有可能收到正确引导和调节消费的实效。在近期，应以财政分配和税收机制为主，辅以必要的行政手段，把消费水平过猛增长的势头调下来，使之适合于社会生产发展所要求的合理限度；以价格机制和产业政策为主，辅以进出口结构政策，适当拉开不同档次消费品的价格差距，根据鼓励优势资源的消费，限制短缺资源的消费的原则，对消费品工业结构进行再调整，以理顺资源结构、产业结构与消费结构之间的关系；以经济杠杆为主，辅以宣传手段和必要的行政手段，对消费者行为进行引导，尽快地克服消费者行为的种种扭曲现象，避免消费者行为短期化与企业行为短期化之间的共振，把消费者行为引向两个文明建设的轨道上来。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876C030101.JPG\">"}]}