{"id":750071,"date":[{"year":1987,"month":6,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"长江漂流历险记","ftitle":"一　未上源头即受考验","authors":["徐晓帆","徐小苒","杨秋宝"],"text":[{"type":"paragraph","text":"徐晓帆　徐小苒"},{"type":"paragraph","text":"按:西南交通大学干部尧茂书，曾于1985年首漂长江，不幸在漂流通迦峡时遇难。他的事迹激励了不少青年人。洛阳青年王茂军、雷建生等人，为了继承他的遗志，成立了“中国洛阳长江漂流探险队”，自发组织，自筹资金，于1986年5月离开洛阳，往长江源头进发，途中经历了种种艰辛，终于在1986年11月12日胜利到达长江入海处。本报从今日起连载他们漂流途中与惊涛骇浪搏斗的事迹。"},{"type":"paragraph","text":"5月27日晨，中国洛阳长江漂流探险队队员坐上了121次快车，告别家乡，告别亲友，义无反顾地走了。"},{"type":"paragraph","text":"火车经过柴达木盆地，到处是沼泽。火车到格尔木市即终点站，再往前便得乘汽车了。"},{"type":"paragraph","text":"到长途汽车站买票，只有到拉萨的。队员们要去的目的地沱沱河沿是中间站，车站不卖票，只好四处联系汽车。汽车倒不少，但每一个司机都索要一笔相当贵的路费。直到5月30日晚11点半，才定了一辆陕西个体户的车，出价500元。"},{"type":"paragraph","text":"告别格尔木，汽车沿青藏公路飞驰。这里是无垠的戈壁，沙砾满目，前后不见尽头。半小时后，车进入昆仑山。昆仑山的北麓十分荒芜，遍地沙石。"},{"type":"paragraph","text":"青藏高原空气稀薄而洁净，阳光强烈，紫外线直射，队员们从鼻尖开始脱皮，感到火辣辣的疼痛，后来脱皮扩大到整个脸面。据说，进入高原地区以后，每人要脱皮四次以上，而以后洛漂队员们果然证实了这一点，最多的还脱了六次皮。"},{"type":"paragraph","text":"6月1日凌晨2时，洛漂队队员悄悄地抵达沱沱河沿。这里有解放军的一个兵站，兵站有30多位官兵。地名也就从沱沱河而来。兵站同志对漂流队队员十分热情，听说是自筹资金，自发组织的队伍，便免费提供食宿。廖副教导员和刘副教导员还陪同队员去找当地乡长联系雇牲口、找向导等事宜。"},{"type":"paragraph","text":"乡长是藏族人，看上去30多岁，紫黑脸，高鼻梁，厚厚的皮袍一半搭在膀子上，一半缠在腰间，里面鼓鼓囊囊，原来挂着长长的藏刀，藏着公文包大小的钱夹子。据说藏胞因为风吹日晒，看上去老相，一问，果真他才40岁出头。藏胞生活区的气候，大都是“十里不同天，一山有四季”，所以藏胞习惯于腰缠皮衣，可披可穿，御寒方便。"},{"type":"paragraph","text":"乡长说，去年唐古拉山一带，方圆1000公里遭到35年来最严重的雪灾，积雪平均厚度50厘米，十多万牲畜被冻死，至今畜尸遍野，牲畜活剩无几。队员们顿时省悟。乡长对雇牲口一事，表示爱莫能助，请队员们到雁石坪试试。"},{"type":"paragraph","text":"雁石坪是个区，有几十户人家。王茂军和杨红林于第二天乘着兵站的小车去找区长。区长叫贡嘎。“贡”藏语意为“白色”，“嘎”意为“山”，合称“白色的山”，即雪山。藏胞喜欢雪山，所以有许多人名叫“贡嘎”。"},{"type":"paragraph","text":"贡嘎区长听完情况，答复是:要到县上——安多开个介绍信，然后才能谈其他事。地图上，这一带分明属青海海西蒙古族哈萨克族自治州地域，怎么会是属于西藏的安多县了呢?原来是此地藏胞多，行政上由安多县代管。"},{"type":"paragraph","text":"第三天，王茂军和杨红林坐便车，翻越唐古拉山口，经过5个小时，于下午2点半到达安多。到县政府一问，此地机关下午5时上班，8时下班。"},{"type":"paragraph","text":"安多县是典型的高原城镇，一条雪水河把城镇一划两半，人不多，镇内只有一条街、摆地摊叫卖的商贩倒不少。王茂军等闲逛到5时，再到县政府，提出开信的事。"},{"type":"paragraph","text":"“让我们开信，你们的信呢?”一位干部上下打量着他们，反问道。"},{"type":"paragraph","text":"洛漂队没有介绍信。"},{"type":"paragraph","text":"“去!先去隔壁等着，等我跟洛阳联系上了再说!”原来，当时正值全国通缉从东北来的3个逃犯，革命警惕性都很高。"},{"type":"paragraph","text":"“联系得多长时间?”"},{"type":"paragraph","text":"“很快，电报来回，至多4天。”"},{"type":"paragraph","text":"王茂军急了，扯开大衣，指着胸前的字说:“你看看这上面的字，漂流的!洛阳的!”"},{"type":"paragraph","text":"吵声惊动了一位戴藏青纱帽的低个儿中年人。他走了过来，操地道的北京话问明情况。原来他是安多县的副县长，叫王荣昌，是北京的老支边青年，知道有人漂流长江。他开了信，但又说是“冒着风险的”，倒又给王茂军题了四句诗:“共饮一江水，漂泊两地情，一路顺风去，中华我振兴。”王茂军深表谢意。"},{"type":"paragraph","text":"一顺百顺，回来又蒙西藏粮食局车队司机王永义，邀王茂军二人坐他的车，而且坚决不收分文。"}]}