{"id":750176,"date":[{"year":1987,"month":6,"day":14}],"page":"2","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"记者见闻","genre":"","count":"1409","ytitle":"","mtitle":"天津经济技术开发区为何步子迈得这般大","ftitle":"他们的经验是:开发经济技术先开发专业人才；建设工程项目先建设投资环境；提高发展速度先提高办事效率","authors":["许前伟"],"text":[{"type":"paragraph","text":"邓小平同志去年8月22日视察了天津经济技术开发区，表彰说P“天津开发区很好，已经创出了牌子。”并题了词:“开发区大有希望。”"},{"type":"paragraph","text":"最近记者慕名来到天津市东南数十公里外的经济技术开发区，但见渤海之滨的盐滩上，已经矗立起一座崭新的“开发城”。这里厂房林立，生产热气腾腾，服务设施也基本配套，迄今已有美国、加拿大、法国、联邦德国等十多个国家和地区的客商在这里投资，签订合同66项，开工企业30家，去年这些企业已经实现产值2700万元，创汇554万美元。"},{"type":"paragraph","text":"天津开发区自1984年12月正式兴建，至今仅两年多，它与其他开发区相比，并无得天独厚的自然条件，为什么能够跃入全国开发区前列?"},{"type":"paragraph","text":"首先注重人才开发"},{"type":"paragraph","text":"天津市市长李瑞环指出，天津开发区成功的关键在于将人才开发置于首位。"},{"type":"paragraph","text":"这里的人员是从各行各业择优招聘来的，实行聘任制、责任制，量才使用，委以重任，同时采取“激励型”的人事管理方法和进行强有力的思想政治工作，鼓起大家“建功立业”的干劲，另一方面又定期组织民主评议干部，优秀者受到表彰，不称职者遭到“弹劾”，为了提高各类人员的素质，这里还组建了从事培训的“渤海开放大学”和中专学校，并在高等院校培训高级专门人才。天津开发区的干部，66%在85岁以下，70%是大专以上文化程度，确实是年青、能干。"},{"type":"paragraph","text":"一位研究人才学的同志对天津开发区考察后说:“这里涌现出一批熟悉对外经济技术贸易的人才，起了为天津市培养对外开放人才的作用。”天津开发区已聘请了美国的陈树柏、牛满江教授等一些世界著名专家、学者，担任科技顾问、经济顾问和管理顾问，为高水平的经济技术开发做准备。"},{"type":"paragraph","text":"建设良好投资环境"},{"type":"paragraph","text":"天津开发区抓好“软”、“硬”两个环境，吸引了国际投资。"},{"type":"paragraph","text":"在“硬环境”方面，目前已完成基础设施投资1.1亿元，工业区拨地56万平方米，地面建筑开工20万平方米，15万平方米厂房已竣工交付使用，4万平方米宿舍和公用建筑已陆续受益，电站土建工程业已完工，燃料中心已发挥效益，程控电话部分开通。联邦德国威娜公司董事长库兹基对记者说，他们和天津同仁合资开办的丽明化妆品工业公司，今年3月搬迁到开发区扩大生产，就是因为这里提供的投资条件比较好，厂房建筑面积增加了7倍，"},{"type":"paragraph","text":"在“软环境”方面这里制订了四个涉外法规，提出了“创造仿真的国际投资环境”的具体目标，和“为投资者提供方便，让投资者赢得利润”的工作要求，各方面的收费都是保本微利。"},{"type":"paragraph","text":"前不久，香港信谊集团副董事长兼总经理杜宝树回故乡天津省亲时，竟被开发区吸引去了。他当即与开发区签了开发硅太阳能电池等四项协议。这真是:栽下梧桐树，八方凤凰来。"},{"type":"paragraph","text":"千方百计提高效率"},{"type":"paragraph","text":"天津开发区的建设者们，从一开始就注意到外商多是来去匆匆，急如星火，希望尽快“拍板”解决问题，于是千方百计地提高工作效率。回复外商电传最多不超过四小时。有位美国客商和市内有关单位谈了近一年的项目，始终没有落实，到开发区只四天，就签订了合同。"},{"type":"paragraph","text":"天津开发区的许多项目是当年签约，当年建成投产，当年出口创汇。这里的产值利润率达到国际水平，设备回收期也超过国际平均水平。由开发区第一位女经理、工程师齐琳领导的合资企业内联虹飞塑料制品有限公司被誉为“短平快项目”。该公司去年6月立项签约，到去年底就实现产值22万元，盈利10万元。"},{"type":"paragraph","text":"本报驻津记者　许前伟"}]}