{"id":750103,"date":[{"year":1987,"month":6,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"中国画","count":"1778","ytitle":"","mtitle":"墨彩间涵蕴无限新意","ftitle":"","authors":["金晓东"],"text":[{"type":"paragraph","text":"金晓东"},{"type":"paragraph","text":"中国画家历来重创造，重自辟蹊径，凡是有成就的中国画家无不如此。今年五十二岁的上海外国语学院艺术教研室主任、著名花鸟画家钱行健，就是一位在艺术道路上努力探索、勇于创新的佼佼者。去年，他的一幅泼彩《葡萄》代表上海市参加日本昭和画展，作品被日方作为收藏品；他的另一幅作品《和平鸽》入选一九八六年国际美术展，也得到一致好评。潘天寿先生的《听天阁画谈随笔》中有载:“《易》曰:‘天行健，君子以自强不息’，是做人之道，亦是治学作画之道。”从不久前在上海“联谊画展”和“中青年画展”中陈列的他的一些新作，从他编绘出版的《百鸟图》、《怎样画牡丹》、《怎样画孔雀》、《怎样画鹰》等画册中，以及从即将出版的他撰写的十册六万字的花鸟画技法论著里，可以充分看出画家这种大胆创新的智慧和自强不息的毅力，此可谓名如其人，画如其名。"},{"type":"paragraph","text":"近两年来，钱行健在花鸟画上的‘变法’是引人注目的。他的新作，凡名花异草、竹石幽禽、溪岸江鸟、蔬果清供，都极精妙，画幅中流露出的独具的个性和风格，给人以强烈的印象。这比起他自己三四年前的一些传统作品来，大有“士别三日，刮目相看”之感。"},{"type":"paragraph","text":"笔者在观赏他的花鸟近作时，一个明显的感觉是形式很新。钱行健作画，笔墨纵逸而曲尽其妙，总是以笔取气，以墨取韵，得新意于法度之外，然而一点一笔，又必求诸于绳矩。他的水墨《孔雀》，一反他自己常作的重彩孔雀，思清而格高。运笔大胆泼辣，集点线块面和黑白灰于鸟一身，或用正锋，或用侧笔，或精细刻划，或意到笔疏，浓淡干湿有着极为丰富多样的变化。全幅墨呈五彩，意就而成。又以“霜叶红似二月花”的枫枝作为衬景，平添几分活泼的生机。细察作品，似乎主要强调笔墨和对象的精神而不拘于形状的真实，然而画家正是将笔墨加以简括、幻化，流露出酣畅的风神，把对象形象加以夸张地表现，创造出一种新奇的突出于真实的美。"},{"type":"paragraph","text":"在笔墨变通的同时，他的敷彩用色方面也有新招:《梅》里的那些绽放的花朵，不作圈梅，不作墨梅，也不用勾勒着色法，而是以铁红色随意点洒而成，使其自然化开，巧成梅朵、梅瓣，姿态俏丽，恰如天成，既具隽逸之趣、耐人寻味，又显得格调拙厚淳朴、意境新奇。《紫藤》中的花叶的色彩也让观者感到秀色可人，在变化多端的明暗色块中可分辨出叶子的远近、大小、老嫩和枯润；紫藤花也不点花瓣，而是在几簇朦胧的淡紫浅红中，映现出花的形貌，有一种雾中看花的艺术效果。在敷彩方面可以看出画家在借鉴西洋画用色的技巧，但又不是简单的移植，而是经过吸收，达到净化，来丰富和发展自己。正象钱行健所说:“西洋画色彩也不能照搬，因为中国画构图简炼，又讲究色彩在典雅中有变化，应通过中国画笔技并根据民族特色和自己的特点进行再创造。”"},{"type":"paragraph","text":"除了在运用色彩上变法有方，他在构图立意上也同样有惊人之笔。请看那幅题名为《晨》的六尺中堂，用意深远，笔新境妙:画家突出了山中的竹海，丛竹茂密，连绵万顷，画中不绘竹杆，不撤竹叶，唯见鲜碧蔽野；竹海前，十六只白鹭或立、或行、或追逐、或飞翔，情态各异，生意盎然，真“扫千里于咫尺，写万趣于指下”，一片春风野色，骀荡在目，洋溢着清新的生活气息。致于近作《无声》，则又以新的构图和技法，摄下了生活中幽闲的静景:溪清月皎，水落石出，在月夜浅溪的小石矶上，悠然自得地憩栖着三只小鸟；溪中平静如镜，小石兀突在溪水中，水里倒映着一轮明月。那构图是如此超逸，气氛是那样宁静，在这一片清空潇洒的境界中，寄托着画家的生活感受和审美理想。"},{"type":"paragraph","text":"钱行健的“变法”不止体现在笔墨、色彩、构图、立意等方面，甚至在作画的材料上也进行创新的尝试。他分别用云南西双版纳的土皮纸和化纤纸作画，也收到极佳的艺术效果。"},{"type":"paragraph","text":"值得称道的是，钱行健的花鸟画变法，有着他自己对于美的强烈执着的追求和扎实的根基:他的变法是基于继承中国传统绘画上的求索和革新，诚如他自己所理解的那样:“新，由陈中推动而出，新要新，基本功一定要扎实。”他吸收和借鉴外来绘画的一些技巧，也从不一意摹拟，而是和民族特点结合，形成新的自己的独特风格；他的变，不仅是形式上变，而是从里及表的变，是系统地变，他在变法中更注重的是作品的内涵和意境。画家常说，“画贵灵变”，钱行健的花鸟画，经过近两年的“蛇蜕龙变”，开始摆脱自己原有的风格:既有传统的民族特征，又有时代感。他的变法是可取而成功的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876D020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钱行健</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>孔雀(中国画)　钱行健</FONT>"}]}