{"id":750332,"date":[{"year":1987,"month":6,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"中国文化之谜","genre":"","count":"1555","ytitle":"","mtitle":"“蒙汗药”是什么药物构成的?","ftitle":"是押不庐、草乌末，抑或曼陀罗花、醉鱼草?","authors":["章义和"],"text":[{"type":"paragraph","text":"章义和"},{"type":"paragraph","text":"在《水浒》、《醒世姻缘传》和其他古典小说中，我们常常见到绿林好汉利用蒙汗药窃取钱财的行径。对这一神奇的药物，不少人认为纯系无稽之谈。其实，古人对蒙汗药早就有过存疑和研究，并力图解开蒙汗药的谜底。他们的辛勤劳动，是弥足珍贵的。检核古籍，蒙汗药的药物构成有以下几种说法。"},{"type":"paragraph","text":"“押不庐”说。周革草《癸辛杂志》说:“回回国有药名押不庐者，土人采之，每以少许磨酒饮人，则通身麻痹而死，至三日少以别药投之即活”。押不庐，李时珍《本草纲目》曾予著录，并指出这是一种药草，麻醉的效果，虽“加以刀斧亦不知”。但是，这一高强度麻醉性能的药草仅生于中亚和我国西北地区，其他地区很难觅得。蒙汗药的主药是否就是押不庐难以断定。"},{"type":"paragraph","text":"“草乌末”说。顾名思义，草乌末就是用草乌研磨的粉末。草乌是中医的常用药物。《齐东野语》记载:“草乌末同一草食之即死，三日后活”。经当代化学分析，草乌含有乌头碱、新乌头碱以及次乌头碱等成份，而其中的乌头碱对人体的各种神经末梢及神经中枢具有先兴奋后麻醉的作用。明定王朱橚的《普济方》就曾认为草乌末用于麻醉。"},{"type":"paragraph","text":"“曼陀罗花”说。曼陀罗花是一年生的有毒草本，夏秋开花，花冠似漏斗状。有些地方又叫凤茄花、洋金花、山茄子。曼陀罗花是从印度传入我国的，何时传入?有待考证。宋人周去非《岭外问答》说:“广西曼陀罗花，遍生原野，大叶百花，结实如茄子，而遍生小刺，乃药人草也。盗贼采干而末之，以置饮食，使人醉闷，则挈箧而趋”。曼陀罗的叶、花、果、根均可作药用，各部分都含有东莨菪碱、莨菪碱及少许阿托品等生物碱。这几种生物碱都有麻醉作用。其中以花的含量为最高，约占0.43%，这说明曼陀罗花的麻醉效果较叶、果、根更佳。南宋窦材《扁鹊心书》在记载“睡圣散”这一处方时说:“人难忍艾火灸痛，服此即昏不知痛，亦不伤人，山茄花(即曼陀罗花)、火麻花共为末，每服三钱，小儿只一钱，一服后即昏睡”。这条材料表明至迟在南宋，以曼陀罗花作为麻醉药应用于外科医疗已相当普遍。正因为曼陀罗花的药理已被人熟识，又易采撷，才成为绿林好汉的杀手锏。“曼陀罗花”说，较前二说，根据要充分，因此不少古人，以及当代一些中医认为蒙汗药的主料是曼陀罗花。"},{"type":"paragraph","text":"除以上三种说法外，还有“醉鱼草”说。醉鱼草，又叫闹鱼草，马钱科落叶灌木。花和叶含有醉鱼草甙和醉鱼草黄酮甙。其麻醉性能，对鱼类尤甚。《本草纲目》说:“渔人采花和叶以毒鱼，尽圉圉而死”。醉鱼草对人类麻痹性能也很大，人误食其花，不久便出现口干舌燥、头晕、胸闷，呼吸困难，四肢麻木等症状。虽然主张“醉鱼草说”不乏其人，但据蒙汗药“醉人而不伤人”这一条来说，“醉鱼草说”似乎不符。蒙汗药的解药更使人扑朔迷离。《水浒》记载，蒙汗药不仅有解药，而且药性特灵，吃了解药，只消半个时辰，受害者便似梦方醒。但解药是什么呢?史无明载。沈括《梦溪笔谈》说坐拿草心具有催醒作用，但其可靠性尚值怀疑。因为宋苏颂《图经本草》、明定王《普济方》、李时珍《本草纲目》等医书均无记载。当代中医认为毒扁豆碱可以消解蒙汗药的药性，但古代有否毒扁豆碱?有人说，甘草绿豆汤可作解药，因为甘草是常用解毒药。唐孙思邈《千金方》说:“甘草解百药毒，如汤沃雪，有同神妙。有中乌头、巴豆毒，甘草入腹即定……方称大豆汁解百药毒，余每试之，不及甘草。又能加之甘豆汤，其验尤奇”。《本草纲目》说甘草对天仙子有解毒作用。天仙子的主要成份是莨菪碱、东莨菪碱等生物碱，与曼陀罗花的成份相近。绿豆性寒，能散热。甘草、绿豆都是易得之物，配制又极为简单，以它们作为蒙汗药的解药是极有可能的。"},{"type":"paragraph","text":"对蒙汗药的药物构成和解药，前人作了大量工作，但仍未得出十分可信的结论。其中的奥秘，尚待人们进一步探研。　(章义和)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876G030201.JPG\">"}]}