{"id":750326,"date":[{"year":1987,"month":6,"day":16}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1756","ytitle":"","mtitle":"长江漂流历险记","ftitle":"四　万里长江第一弯","authors":["徐晓帆","徐小苒"],"text":[{"type":"paragraph","text":"洛漂队决定于6月18日下午6时开漂。由王茂军、霍学义和张军到河边作开漂准备，用“104”(军用登陆艇，也称橡皮船)和“六人筏”(橡皮圆筏，直径约2.5米，可坐6人)，碉堡式密封船暂时不使用。三人轮换着用粗大的气筒给船充气，没想到要费那么大力气，一个个都憋得满脸通红，直喘粗气。打足气放进水里，船一下就搁浅。原来水深不过二三十厘米，无法行船。无奈，三人抬船沿河床下走，直走出四五公里，方见有几股水汇入，水势渐大，又试试，勉强可以漂行。"},{"type":"paragraph","text":"下午6时，全体队员在纳钦曲畔聚齐。队员们的心激动得近乎颤抖。万里漂流探险将从这里开始，这是一个历史性时刻。大家默默地整理行装，把全部家当都放进“六人筏”中。王茂军一声大喝:“开漂!”队员们手持木桨，分别登上“104”和“六人筏”。两船一前一后缓缓前进，才十多分钟，便搁浅了。改为每船留一人，其余队员上岸步行。漂流规则规定:漂流队在漂流中如遇险情或特殊情况，有一人通过便算全队通过。这里水浅，属特殊情况。直到夜9时，水势略大，才又上船两人。"},{"type":"paragraph","text":"方便面快吃完了，洛漂队面临着断粮的危险，但这里又荒无人烟。于是每人每天只发2两方便面，外加少量炒青稞。同时决定，日夜兼程，尽快赶到沱沱河沿。"},{"type":"paragraph","text":"王茂军、杨红林和郎保洛是步行。三人都抽出了藏刀。这一带狼极多。他们曾不止一次见到那绿幽幽的狼眼射出来的凶光。但狼还不是最可怕的，因为它也怕人。大家怕的是熊，这东西极难对付。次日凌晨追上了船只，此处水大。全体登船，并将两船连起来前进。"},{"type":"paragraph","text":"江源地区属“寒漠地带”。这里年平均气温只有4度，永远是冬天。船行不远便遇一个冰湖，冰厚达一米多，从断裂处看，呈浅绿色，晶莹如玉。船桨一露出水面便结上了薄冰，队员们的胡须、眉毛、头发都结上一层白霜。吸进的凉气，似乎要把鼻孔冻住。双脚冻得麻木，为了防止冻伤，要不断地踢着、跳着。"},{"type":"paragraph","text":"纳钦曲两岸是广漠莽原，常有几十米高的旋风卷起漫天尘土，搅得天昏地暗。但是这里也居然充满生机。旱獭摆动着肥胖的身躯，窜窜停停。双角弯长的大头盘羊，安闲地驻足吃草。色彩斑斓酷似斑马的野驴。时常奔驰而过。此外还有银灰色的雪豹、秀丽温驯的唇鹿等。最使人惊奇的是见到一只珍贵的水獭，它不待船靠近，便扑通一声钻入水里。"},{"type":"paragraph","text":"这里的水浑浊而咸苦，还有一股死牲畜味，加入澄清剂澄清再煮食，碗底仍留下一层泥沙。"},{"type":"paragraph","text":"原野渐渐消失，洛漂队进入祖尔肯乌拉山。此山属唐古拉山脉，海拔5000米，终年积雪。这时，圆圆的月亮升起，月光泻下，如同撒满了一河碎银。山谷水面上如烟似雾，一片苍茫。队员们操桨纵舟，桨轻船快，放声歌唱。凌晨4时，通过沱沱河直角拐弯处，船便由北向东，大家提议称此处为“万里长江第一弯”。6时，人们困乏已极，一个个歪倒在船上睡着了。没有多久，“104”上的王茂军一睁眼，“六人筏”不见了。他连忙叫醒伙伴，划船追赶。约行一公里，见“六人筏”静静地靠在河边，队员们仍在熟睡。叫醒“六人筏”上的人，又继续赶路。这是6月21日早晨。"},{"type":"paragraph","text":"船又行在平川里。队员们忽然发现前方天空有奇景:一会儿一片桃花林。姹紫嫣红；一会儿一座村庄，绿树成荫；一会儿大山矗立，忽然中间裂开……扑朔迷离，令人惊奇。这是海市蜃楼吧?海市蜃楼古人以为是蜃吐气而成，故叫蜃景。当然现代人都知道它不过是大气中由于光线的折射作用而形成的一种自然现象。它多在夏天出现于沿海一带或沙漠地区。洛漂队队员竟在青藏高原看到了这一奇景，大家兴奋极了。"},{"type":"paragraph","text":"没高兴多久，船便进入被尧茂书称作“死湖”的地方。只见前面大水漫铺原野，水道密布，河汊无数。到处是四岔甚至五岔的河口，辨不清主流和支流。船只不断进入死胡同，直到搁浅方知前方无河，调回头常需半天时间。有两次，发现了主流，却被支流的水扯住，再用力也划不过去，眼睁睁漂错了方向。但水又浅得不能行船，队员们只得把船抬回去重漂。还有两次，船竟进入了沼泽地，大家挽起裤腿，脚踩烂泥，才把船搬出来，足足费去三个小时，队员们又饿又乏，有的几乎要一头栽进水里。后来还是杨红林跳进河里，用绳子拖着船走，其余的人也行动起来。河水凉彻骨髓，人站在水中浑身打颤，冰碴把腿划破，鲜血直淌，大家咬紧牙关坚持。后来辨明方向，硬是站在水中将船拖出一条条支流和一滩滩死水。因此有人就把“沱沱河”称为“拖拖河”了。"}]}