{"id":750461,"date":[{"year":1987,"month":6,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1653","ytitle":"","mtitle":"长江漂流历险记","ftitle":"五　一场生死拼搏","authors":["徐晓帆","徐小苒"],"text":[{"type":"paragraph","text":"徐晓帆　徐小苒"},{"type":"paragraph","text":"险境是闯过来了，但面临更大的困难，队里要断粮了。"},{"type":"paragraph","text":"王茂军把最后一小块生牛肉嚼嚼咽了，而其他队员也只吃了几把炒青稞，吃着炒青稞，胃里时不时涌出酸水。连续吃几天，连嘴唇也烂了。稍一停嘴，上下唇便粘在一起，得用水润湿，才能慢慢张开嘴。"},{"type":"paragraph","text":"到了最后连炒青稞也只剩下半公斤了，7个人能分到几粒?再说，连续十多天都是每人每天4两甚至2两方便面，谁都饿得难以忍受。要生存就必须赶时间。"},{"type":"paragraph","text":"队员们用尽最后一把劲划桨，然而，当晚12时。船又搁浅。第二天早晨一看，原来又遇浅水了。正待拖船，忽然狂风骤起，沙石飞扬，连站都站不住，裸露的脸和手被打得疼痛不堪。"},{"type":"paragraph","text":"情况紧急，大家决定再次分水陆两路前进，谁先找到吃的就回程来搭救挨饿的。半公斤炒青稞全留在船上，由雷建生、杨红林和郎保洛继续漂行。王茂军、孙志岭、霍学义和张军四人，上岸沿河前行。"},{"type":"paragraph","text":"大风呼啸，百草贴地，沙石尘土被风卷起，拉起无数个长长的褐黄色的“烟障”，整个空间浑沌一团，太阳仅仅是一个灰白的光环。"},{"type":"paragraph","text":"王茂军等四人顶风而行，他们把头缩进竖起的大衣领子里，歪歪斜斜地挪动着步子。在阵风的间隙，赶快前移两步。眼睁不开，鼻孔里满是沙土。路太难走，走一步退半步。但他们不敢停下。夜里10点钟，张军一头栽倒在地，爬不起来。王茂军蹲了下来:“我背着你!”"},{"type":"paragraph","text":"张军露出一丝苦笑:“非要都拖死才行?你们还有希望走出去。我不离河边，船下来了，我也有希望的……”"},{"type":"paragraph","text":"千叮咛万嘱咐了一番，王茂军三人挥泪告别了张军。到凌晨2时，三人耗尽了力气，便搀扶着站在一个沙坑里，用手电筒照去，尽是熊和狼的足迹。"},{"type":"paragraph","text":"大家顾不了这些，倒进沙坑便睡。天刚亮，三人继续前行。难忍的饥饿一阵阵袭来，孙志岭翻遍所有口袋，寻出四五粒炒青稞。咽下了。王茂军把一包方便面佐料摸出来，分给每人一撮。大家用散发着死牲畜臭的又浑又脏的沱沱河水灌满了肚子，最后用那一星点佐料压味。"},{"type":"paragraph","text":"三人每走十几分钟，都要站下大口地喘气。霍学义倒下了。他叹了口气:“我不行了……咱们真要饿死在这里?”"},{"type":"paragraph","text":"王茂军拔了一把草，递给他:“吃!”他已吃了两天了，虽然那草苦涩，但总比空着肚子强。霍学义不仅是饿，腿也不听使唤了。王茂军用力拉起霍学义，对孙志岭说道:“走!”三人互相搀着，走在茫茫无边而又坎坷不平的荒原上。夜11时半，望见漆黑的远处有一丝灯光。“沱沱河沿!”他们惊喜地叫着。活下来了!"},{"type":"paragraph","text":"再说船上的杨红林、雷建生和郎保洛，他们顶着风，轮流拖船前漂。裤腿和衣服全冻成冰块。风吹浪涌，整个河面似乎水在倒流，折腾了一天，没走多远。"},{"type":"paragraph","text":"黄昏时风势减弱，水突然大了，三人立即操桨飞速划动，准备接陆上的队员上船。天快黑时，只见岸边有个人在少气无力地挥着手。近了一看，见是张军。他满面憔悴，说不出话，挣扎着站起来，为的是让船上人看到他。队员们立即把他搀扶到船上，递给他仅剩的一把炒青稞。他塞进嘴里，又“哇”地一声吐出来，终于饿昏在船上。"},{"type":"paragraph","text":"队员们划一下桨，出一层虚汗，眼前一片恍惚。但只有前进才有生路，整整一夜没有停桨。"},{"type":"paragraph","text":"第二天，突然发现右岸半山腰上有一顶黑色藏包，约有五公里远。大家喜出望外，留张军一人在船，其余直奔藏包而去。"},{"type":"paragraph","text":"这是用牦牛毛编成的大黑帐篷，帐篷后面的草地上，几十头牦牛在悠闲地吃着青草，两只藏狗虎视眈眈地蹲在一边。"},{"type":"paragraph","text":"“老乡，崔德毛(您好)!”杨红林用刚学会的藏语喊道。“埃尕塔(一路辛苦)!埃尕塔!”主人跑出来，现出吃惊的神色。"},{"type":"paragraph","text":"落座以后，队员们谈了自己的身份，指指肚子。热情的女主人立即端来碗，用干牛粪擦过，再用腰间乌黑发亮的布带一掸，倒上加了糖的稠乎乎的酸奶双手奉上。队员们接过，一饮而尽。少顷，女主人又给每人端来一大碗用糖和奶拌着煮的大米饭，大家又是一阵狼吞虎咽。这才闲聊起来。告辞时，队员们留下了20元钱，谢了又谢；带上主人给的一盒米饭、一些油炸饼以及一盒烟。回到船上，张军先抓油饼，几口吃净，接着一手端盒，一手扒米饭，那贪婪劲儿，象是要把盒子也一口吞掉。"},{"type":"paragraph","text":"大家吃了饭，精神大振。又见河岸上有牲畜尸体，估计快到有人烟的地方了。便重登漂程。"}]}