{"id":750580,"date":[{"year":1987,"month":6,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3243","ytitle":"","mtitle":"清高","ftitle":"","authors":["王海燕"],"text":[{"type":"paragraph","text":"著名作家陆文夫，五十年代后出版了《荣誉》、《二遇周泰》等短篇小说集。一九七八年以来，他的《献身》、《小贩世家》、《围墙》、《美食家》等作品先后获全国优秀短篇、中篇小说奖。最近，他又在《人民文学》第五期发表了短篇小说《清高》。这是一篇市井人物小说。作品围绕着小学教师汪百龄选择对象这件事，反映现代青年思想上所起的种种变化，幽默和诙谐中含着一层苦涩和深沉，发人深思。故事梗概如下:"},{"type":"paragraph","text":"小学教师汪百龄，克己为人，努力工作，颇受家长、学生的尊重。三十大几了，还没结婚。父亲去世时，他才二十三岁，那时大弟才进厂做工。母亲、小弟，一家三口人全靠他那一点微薄薪水，不敢交女朋友。"},{"type":"paragraph","text":"六、七年过去了，家庭经济情况发生了巨大的变化。大弟在工厂工资虽不高，奖金却大得吓人，光年终七七八八的钱就有一千多。小弟末考上大学，适逢开放，就去摆摊，卖西装和牛仔裤，两年之间嫌了七、八万。如今开了一爿百货店，一天的纯收入要抵汪百龄做一年。"},{"type":"paragraph","text":"如今大弟已有了对象，是同厂的，还分到一套房子准备结婚。小弟因为个体户有钱，吸引得一群姑娘围着他转。只有汪百龄按兵不动，急坏了老母亲。两个弟弟知道大哥的婚事是被他们耽误的，所以不停地催促老母:“妈，你催催他嘛，要钱我们出钱，要力我们出力。”"},{"type":"paragraph","text":"汪百龄是个老夫子，一年四季穿身蓝卡叽，小弟是做服装生意的，知道服饰的魅力，就从自己店里弄来了一套深色西装，一件浅黄色高领毛衣，三件雪白的衬衫。汪百龄行头一换，形象大变。可是还是没有姑娘找他谈恋爱。"},{"type":"paragraph","text":"大弟觉得小弟做事华而不实，穿西装并不标志着找对象，就和自己的对象小芳商量，要替大哥找一个合适的。小芳是个快活人，一口答应。"},{"type":"paragraph","text":"小芳介绍的对象是同厂的女工。如今的姑娘谈恋爱讲究交际，交际的第一步是看电影，看电影的时候不是男女双方加介绍人，还邀来五、六个女友，大家说说笑笑，确实有那么一点交际的味道。那被介绍的姑娘十分大方，经小芳介绍后主动伸出手:“噢，你就是汪老师，很高兴认识你。”多么自然，多么得体。双方都很满意。"},{"type":"paragraph","text":"看罢电影，那姑娘一出影院便在人群中举起手:“朋友们跟我来，到隔壁冷餐馆里去喝杯咖啡。”"},{"type":"paragraph","text":"小芳向汪百龄笑笑，有点儿意思了。这交际的第二步便是喝咖啡。她提示性的拍拍自己的口袋，意思是问汪百龄有没有带钱。否则就会失去一个表现的机会。汪百龄懂得小芳的用意，便使劲拍了一下自己的口袋，那意思是说不仅有，而且足够。没想到那姑娘抢在他的前头，一进冷餐馆就把一叠钞票放在账台上:“拿着，多退少补。”说着，便对汪百龄笑笑，笑得很甜美。"},{"type":"paragraph","text":"女服务员走过来，问:“诸位想要点什么?”"},{"type":"paragraph","text":"那姑娘发话了:“每人一杯咖啡。”回头又问汪百龄，“你要不要来点啤酒?”"},{"type":"paragraph","text":"“不不，咖啡，我不喝酒。”"},{"type":"paragraph","text":"“不喝酒就喝可乐。小姐，每人一罐可乐，噢，对了，那个上面浇巧克力的水果冰激凌也每人来一杯。再有，来点蛋糕和小点心。”"},{"type":"paragraph","text":"姑娘轻松、熟练地作了一连串的吩咐，便坐下来和汪百龄聊天，“你大概不常到这个地方来吧?”"},{"type":"paragraph","text":"汪百龄灵机一动:“是的，这和认识你一样，是第一回。”"},{"type":"paragraph","text":"陪同的姑娘们笑起来了，觉得汪百龄回答得机智风趣，还带有双关的含义，都挑起画眉看他，表示敬佩。小芳也放心了。"},{"type":"paragraph","text":"那位姑娘主动谈到教师工作，汪百龄更是滔滔不绝，随手拈来几个如何教育顽皮孩子的事例，讲得连几个服务员站在边上都不肯走。"},{"type":"paragraph","text":"讲到咖啡喝光、可口可乐倒尽的时候，那姑娘说:“听你这么讲来，我真想喊教师万岁。不过，我们都还年轻，也不能太亏待自己，要调剂调剂。对了，你欢喜旅游吗?背只照相机，拍拍彩照。我最喜欢拍照。”"},{"type":"paragraph","text":"汪百龄踌躇了一下。小芳抢着答话:“汪老师最欢喜旅游了，什么时候有空，一起旅游去。”小芳斜了汪百龄一眼，怎么搞的，事情到了节骨眼上，反应怎么迟钝了呢!这是交际的第三步，相约旅游是深入发展的标志，成功率是很大的，湖光山色之间，特别渴望爱情与友谊。"},{"type":"paragraph","text":"这时候服务员把账单交给了那位姑娘:“小姐，您预付了八十元，这里找您六块钱，谢谢。”"},{"type":"paragraph","text":"汪百龄回家以后，一夜没睡好，上半夜尽想好事:姑娘热情、大方，谈吐不俗，相貌很美，旅游时可以饱览湖光山色、拍照、接吻。等他把各种美妙都想完之后，忽然感到事情有点不对，八张电影票是四元，一顿咖啡是七十四元，不能总让她请客吧，自己掏出一个月工资还得倒挂点。旅游好是好，光一日游到无锡，两人来回票是三十块，还有要命的彩色照片呐，一卷柯达彩卷十三块，冲费两块，扩印一张六毛，六六三十六，三六一十八。汪百龄越想越不对劲儿，不禁叹息一声:“那姑娘好是好，可她那个虚荣心我陪她不起。”终于平心静气。"},{"type":"paragraph","text":"小芳得到了回音后，倒也无所谓:“我这里还有一个，挺艺术的，这人很清高，瞧不起有钱的，只是年龄大了些，没关系，比大哥也大不了几岁，我来约她，下星期见见面。”"},{"type":"paragraph","text":"汪百龄又披挂上阵了。这次见面没有世俗的繁文缛节，两人相约去看国画展览会。两人边看边谈:“你知道吧，我可不欣赏那些爱打扮、装阔气那些人。万元户有什么了不起，一万元还买不上一架三角钢琴呢!人家说我清高，清高就清高呗……我最喜爱的是音乐，美妙无比，没有线条和色彩的限制，你愿意想到哪里便是那里。对生活嘛，没什么要求，我只希望有一个自己的小天地，下班以后关起门来听听贝多芬、莫扎特，当然要听进口的原装带，音响设备好一点，那才叫享受呐!激动起来便去打开钢琴盖，弹点圆舞曲什么的。当然，也需要有一位能够欣赏的听者站在旁边。”"},{"type":"paragraph","text":"汪百龄听得浑身冷飕飕的:这位“超现实主义”的姑娘，说起来什么都不要，样样都看不起，可是一架钢琴要上万元，高等组合音响也得三、四千，原装进口的贝多芬磁带一套两百多。有了钢琴还得有套大房间。谁知道她怎么个激动法，很可能疯疯傻傻地弹到天亮，还得叫自己站在她旁边陪她一夜.谁烧饭?谁扫地?第二天还得上课哩!高贵的姑娘啊，拜拜——再见。"},{"type":"paragraph","text":"汪百龄后悔了，觉得还是第一次介绍的那位姑娘好，希望和那姑娘再见见面。小芳很快回话:“不行啦，那姑娘不干了，她说大哥太清高。”"},{"type":"paragraph","text":"汪百龄哭笑不得，自己刚被一个清高的吓破了胆，怎么会又使别人感到自己清高呢?这清高到底是什么含义?"},{"type":"paragraph","text":"大弟、小弟和小芳暗中商量，决定来个实力政策，不怕没有姑娘上门。小弟财大气粗，花钱我来。大弟的小兄弟中有的是木工、瓦工、电工、管子工，几天就把房子翻修一新，几大件一样不缺。小芳想:这次介绍个家庭经济不那么富裕的。俗话说:人往高处走，水往低处流。她家里什么也没有，见到这些就会很满意。"},{"type":"paragraph","text":"没几天，小芳又领着厂里的一位姑娘来了。姑娘穿着有点俗，她在门口看看那辆架在门外的雅马哈，知道这人家是另有财源的。"},{"type":"paragraph","text":"有经验的姑娘先和老太太聊了一会儿天，然后应急于显示实力的小弟的邀请，把厨房、卧室都看了一遍，拉开电冰箱，揿揿电视机，样样都满意。姑娘对汪百龄笑笑:“不容易啊，这要奋斗好几年!”"},{"type":"paragraph","text":"汪百龄连忙指指穿皮甲克的小弟说:“不不，钱都是小弟出的，我什么也买不起。”"},{"type":"paragraph","text":"姑娘反应灵敏，脑子里一忽闪:皮甲克，雅马哈，人灵活，准是个体户。“噢……你做生意?”"},{"type":"paragraph","text":"“小弄弄，开爿百货店。”"},{"type":"paragraph","text":"“夫妻老婆店?”"},{"type":"paragraph","text":"“夫没有妻，我唱独脚戏。”"},{"type":"paragraph","text":"“这两年赚得不少吧。”"},{"type":"paragraph","text":"“不多，几个草字头。”"},{"type":"paragraph","text":"姑娘说话的节奏加快了:“真是，两年前我就想去摆个摊头，可我父母不同意，怕砸碎铁饭碗……”"},{"type":"paragraph","text":"姑娘同小弟谈得很投机，汪百龄神情冷淡。小弟注意到了，觉得大哥对那姑娘似乎不感兴趣，很可能是因为这位姑娘缺少了一点吸引力。难怪，以前的两位姑娘一个爱交际，一个爱艺术，都是有些风度的。这位姑娘可能穿的服装老式了些，缺少风度，便决定立即带她到自己店里去挑件她满意的呢大衣作为见面礼。"},{"type":"paragraph","text":"姑娘倒也爽快，就随着小弟骑上了雅马哈。出了巷子，车子开得飞快。"},{"type":"paragraph","text":"小弟左顾右盼，春风得意，自以为对大哥是知恩图报，竭尽全力了……对了，现在要探探姑娘的口气，以免白送一件呢大衣:“你觉得我大哥人不错吧?”"},{"type":"paragraph","text":"姑娘轻快地笑了:“你大哥人很好，只是太清高，比较起来还是我们志趣相投，有共同语言……”"},{"type":"paragraph","text":"“什么?!”小弟大吃一惊，猛回头，呼隆隆一阵响，雅马哈闯进了水果店。"},{"type":"paragraph","text":"<FONT class=imgaut>陈宁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(王海燕缩写陈宁插图)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876K030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈宁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>陈宁插图</FONT>"}]}