{"id":750506,"date":[{"year":1987,"month":6,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"调查报告","genre":"调查报告","count":"2681","ytitle":"","mtitle":"华西村调查","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"全一毛"},{"type":"paragraph","text":"江阴县有个华士镇，镇上有个华西村，人称“江南农村明珠”，中外报刊迭有报道。全村320户，1187人，共有可耕土地915亩，另有内河水面40余亩。原是个普普通通的江南水乡村落。"},{"type":"paragraph","text":"十一届三中全会以来，人们解放思想，开动脑筋，冲破“左”的思想和传统观念的束缚，泥腿子办起了工业，开拓旅游事业，开展多种经营，大力发展社会主义商品经济。由于集中力量抓了生产力，使华西村发生了改天换地的变化。1986年，全村工农业总产值达到2900多万元(其中绝大部分是村办工业)。他们依靠集体经济，实现共同富裕。农民分配，没有当年收入万元的户，也没有过不下去的困难户。温饱自不待言，光说住房，人均面积为27.8平方米，而且都是新盖楼房。不仅家家住新楼，而且户户有储蓄。自来水代替了河水井水，洗衣机淘汰了手工操作。差别还是有的，仅仅存在储蓄有万元与千元的差别，住房有80平方米与20平方米的差别，电视机有彩色和黑白的差别，洗衣机有双缸与单缸的差别，如此等等。"},{"type":"paragraph","text":"物质生活改善后，必然要求精神文化生活丰富多彩。适应这种需要，村里办起了影剧院、书场、俱乐部、图书馆。就说那个书场，座位恰好108个，全部沙发，旁边还有茶几，放着紫砂茶壶。他们更把注意力放在教育投资上。孩子从入托到高中毕业，均由集体支付学杂费，外加奖金、补贴。初中一年级开始，每月补贴15元，到高中三年级，每月补贴45元。此外，老年人发给保养金，“五保户”有专人服务，医疗实行半劳保。过去人们梦寐以求的幼有所托、少有所教、壮有所为、老有所养的理想境界在华西村是实现了。当地农民乐滋滋地说，我们华西有六个“不”:吃粮不用挑(车子化)，饮水不用吊(有自来水)，烧饭不用草(用液化煤气)，粪便不用倒(130多户装上了抽，水马桶)，洗澡不用烧(集体供应热水)，通讯不用跑(有电话相通)。"},{"type":"paragraph","text":"传统的生产、生活习惯改变了，农民把时间和精力花在发展商品经济上，对集体和国家贡献越来越大。他们提出要把华西村建成“江南田园旅游中心”。"},{"type":"paragraph","text":"若问华西村的巨变靠的是什么?男女老少都会说:“三中全会路线好，商品经济是个宝；生产年年有发展，生活年年有提高。”三中全会以来的路线，确确实实已经扎根大地，深入人心，成为群众最亲切的政治概念，任何力量也改变不了!发展社会主义商品经济则已成为一股不可逆转的历史潮流，正以汹涌澎湃之势席卷中华大地，任何力量也阻挡不了!"},{"type":"paragraph","text":"华西村坚持把改革放在首位，使生产力以前所未有的规模和速度涌流出来。他们遵照生产关系一定要适合生产力性质的原理，执行党中央关于农村工作的方针，改变“一大二公”的旧体制，推行联产承包责任制；提出“以工建农”的方针，离土不离乡，大力发展村办工业。几年来，全村办起了农具、药械、砖瓦、锻造、印染、钢网、轻纺、铜铝材、有色金属轧制等十四个项目，其中有几个企业还与外地联营。这些企业不断完善经济承包责任制，使劳动生产率和产品质量不断达到新的水平，从而在对手如林的竞争中站住了脚跟。"},{"type":"paragraph","text":"他们依靠发展工业，武装农业，为农业生产力的发展开辟了广阔的前景。现在全村每50亩田有一台拖拉机，150亩田有一台植保机，去年又新添了三台联合收割机。社会主义建设中，对于如何实现农业机械化问题，从列宁以来，人们曾作过种种设想和尝试，三中全会以后，华西村和中国其他地方的实践，揭示了一条切实可行的道路，其意义是不可低估的。乡镇工业的崛起，还为逐步消灭三大差别创造了条件。在华西村，人们已经可以看到“城乡一体化”的雏型。"},{"type":"paragraph","text":"有人担心，乡镇企业兴起后，土地荒芜了，粮食没有人种了。华西村一开始就注意到了这个问题。他们在办工业的同时，坚持把粮食生产放在重要地位，大力稳住农业。对农业生产实行“统分结合”，即作物布局、农业技术、耕田、管水、施肥、种麦、开沟、治虫和脱粒，由集体统一管理，育秧、耘稻、除草、收割和挑运，分到各户完成。为了保证粮食生产，村里拥有一支由种田能手40多人组成的粮食生产专业队，担负各项“统”的任务，并对“分”的农活进行指导、检查和督促。近几年，全村粮食总产量一直稳定在100万斤左右。"},{"type":"paragraph","text":"人是生产力中最活跃的因素。华西村的改革始终紧紧环绕调动人的积极性。具体说来，一抓分配政策，二抓思想教育，三抓干部配备。"},{"type":"paragraph","text":"他们坚持贯彻社会主义按劳分配的政策，让一部分人通过勤劳致富，带动大家共同富裕。粮食生产和全村40多个多种经营项目，全部承包到组(户)，联产计酬，多劳多得。村办工厂前几年试行工资制，按技术高低、劳动强度和劳动效益拉开档次。最高的是一位土工程师和一位供销人员，每人月工资为350元，一般从120元到200元，最低的80元。他们还打算进一步拉开档次。人们说:“大锅饭只会出懒汉，拉开档次才有上进心。”分配政策对调动群众劳动积极性的关系太密切了，实在不可等闲视之。"},{"type":"paragraph","text":"说到教育，华西村也颇有点创造性，其特点是联系实际，人情人理。他们在党员中开展“爱党爱国爱华西，爱亲爱友爱自己”的“六爱”教育，既不讲空话、大话，也不光靠刺激个人利益，而是把远大理想和眼前目标紧密结合，把为集体和为自己紧密结合，使大家易于接受，乐于实行。许多党员自觉履行“八项义务”，带头服从分配，带头遵纪守法、执行乡规民约，带头坚持原则，同歪风邪气作斗争，带头搞好团结，带头走共同富裕的道路。在青少年中开展有理想、有文化、有道德、有纪律的“四有”教育；在广大群众中开展“三不忘”教育，即富了不忘国家、不忘集体、不忘左邻右舍。通过经常性的教育，全村形成了“三多”的新风尚:热爱集体、争作贡献的人多，好学上进、勤奋工作的人多，敬老爱幼、团结互助的人多；村风厂风不断好转，家庭和睦，邻里相亲，全村团结，上下同心，生产秩序井然，经济建设稳定发展。"},{"type":"paragraph","text":"政治路线确定后，干部是决定因素。华西村的巨变，关键在于有一支忠于三中全会路线、符合群众意愿的干部队伍。华西村选拔干部也是“别具一格”。他们处处从实际出发，按照德才兼备的原则，德的要求是八个字，即“办事认真，处事公正”；才的要求包括技术水平、政策水平、管理水平。这样，谁好谁差谁不够格，群众一目了然。德才兼备，群众首先看德，凡是办事认真、处事公正的，大都被推举上来。至于才，技术、政策、管理水平全优的，当企业或专业组的一把手；有技术、管理水平而政策水平不够高的，当副厂长；既不懂技术又不会管理、只会讲“政策”的，照华西村总支书记的说法，“只能请他进政策研究室了”。更有意思的是，他们选拔干部不受年龄杠杠的限制，他们说:能干的，就要提，不能干的，即使二、三十岁也得下来。“实事求是”，不正是华西村巨变的力量源泉么?"}]}