{"id":750566,"date":[{"year":1987,"month":6,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"周末特写","genre":"特写","count":"1511","ytitle":"","mtitle":"不寻常的宴会","ftitle":"","authors":["周圆"],"text":[{"type":"paragraph","text":"周圆"},{"type":"paragraph","text":"这是一顿不同寻常的宴会，每一道菜都蕴含着一项科技成果。清香的酿酒、洁净的蔬菜、甘甜的水果、鲜嫩的家禽、香糯的米饭……上海农科院的优质新产品在桌面上大会串，博得了满堂口彩。"},{"type":"paragraph","text":"打开一瓶“中国开胃酒”，斟入高脚玻璃杯。“这酒怎么是绿色的?”人们很好奇。品尝一口，苦而略带香味，顿觉清香爽口，过后又回味悠长。上海园艺所所长向众人介绍，这是该所与上海七宝酒厂合作研制的佳酿，是用朝鲜蓟的叶片浸出液浆提炼酿制而成，含有丰富的维生素和矿物质，能促进人体胆汁分泌，增强胃肠功能，还能降胆固醇，消除人体有毒物质，使人延年益寿。"},{"type":"paragraph","text":"八碟小盆冷菜，有粉红的蕃茄、碧绿的黄瓜，它们都是在水里生长的，不施化肥，不洒农药，故又叫“无公害蔬菜”，特别适宜生食。一碟香郁诱人的香菇，它们是在塑料袋里栽培而成的。上海食用菌所的科研人员已把这种新技术推广到我国的秦巴、大别山、闽东、太行等贫困山区，帮助山区人民找到了致富的门路。有个盆子里，中间堆着金黄色的桃片，四周一圈艳红的草莓。这草莓果实大，风味浓，维生素含量高。这黄桃肉质坚实，可鲜食也可加工成罐头，已在江苏、山东、浙江等省大面积推广，并开始出口创汇。这项成果获得了上海市1986年科技进步一等奖。"},{"type":"paragraph","text":"筵席上，鸡和鸭可谓两大名角。灯笼鸡片、盐焗鸡、葱油鸡、荷叶八宝鸭、炒鸭肥肝……优质黄羽肉鸡——海新201，是“六五”攻关课题，它具有黄毛、黄脚、黄皮的“三黄鸡”特征，骨细皮薄，肉质鲜美、细嫩。如今，冻鸡已试销日本、新加坡，活鸡进入香港市场，均获得好评。芙蓉瘦肉鸭，是近几年培育的特色品种。它是用我国地方优良品种与英国樱桃谷鸭杂交而成的。大家撕开八宝鸭，只见一层薄皮下即是瘦肉，没有通常北京填鸭和上海白鸭那种冒油的脂肪，送到嘴里，既无油腻味，也无腥膻味。"},{"type":"paragraph","text":"一道“植物四宝”显示了食用菌科研的新成果。形如披发猴头的猴菇，具有鲍鱼风味的平菇，煮之不烂、嚼之香脆的金针菇，历来为我国古代宫廷佳肴，也是当今筵席的上乘之品。这些野生植物，现在都已人工驯化而成。因它们含有多种维生素和各种氨基酸成份，特别是含有相当数量的真菌多糖物质，对防治癌症、降低血脂性动脉硬化等很有功效，故有“保健食品”之美称。"},{"type":"paragraph","text":"这个宴会的点心也别有风味。双色八宝饭，是用香白糯和香紫糯相并成四个对角，这两种糯米都是近年开发的优质新品种，其特点是喷香袭人，柔软而不粘牙。一个腰型盆盛上油光的炒血糯，面上点缀十颗白莲心，也是一道色香味俱全的点心。服务员又给每人端上一碗白米粥，它是用上海农科院和上海农学院共同首创的“香粥米”熬成的。这是第一种专用优质粥米，具有色白、粒大、晶莹、粘稠、软韧适宜、清香可口的特色，营养价值也较高。大家品尝得真香，院领导把辛勤栽培这些新产品的大米专家顾德法请到中间向众人介绍。为了培育优质米，过几天，老顾又要风尘仆仆赴海南岛，一次新的播种又将开始。"},{"type":"paragraph","text":"经科研人员指点，我们才知道餐桌上还有一位“无名英雄”，那就是低芥酸菜籽油。一般菜籽油中含芥酸高达40%-50%，对人体心血管不利。而低芥酸菜籽油中的含量仅2%，符合国际标准。这种菜籽油的品种有玫瑰红油和沙拉油，是制作中西佳肴和糕点的理想辅料。"},{"type":"paragraph","text":"席间的来客，许多是来自上海各大宾馆饭店餐厅部的经理。见到如此之多的农牧优质产品，正解决了他们的一大问题。宾馆、饭店的用餐原料许多需要进口，现在可以用国产逐步替代了。宴会刚一结束，订货洽谈会马上就摆开了阵势，生意异常兴隆，许多科研产品成为“抢手货”。"},{"type":"paragraph","text":"这顿宴会别开生面，席间记者获悉上海农科院将在附近两个乡建立推广科技成果的试验基地，这些新产品将大面积投入生产。我相信，这些美酒佳肴会在不远的将来端上普通家庭的餐桌。"}]}