{"id":750659,"date":[{"year":1987,"month":6,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5058","ytitle":"","mtitle":"山火映照着战士的风采","ftitle":"——大兴安岭纪行","authors":["周传安","郎咸仁"],"text":[{"type":"paragraph","text":"本报记者　周传安　本报通讯　员　郎咸仁"},{"type":"paragraph","text":"离开大兴安岭灾区有好几天了，可是，塔河车站站台上欢送军列的动人场景和大山中英雄们扑灭特大山火的姿影，似乎还清晰地留在记忆的屏幕上。记得那一天，一位女青年唱罢《血染的风采》，又献上了一支慰问歌:“带着我兴安岭的厚谊，带着我黑龙江的深情，向你问一声好，我英雄的解放军……”歌声，透出了浓重的离情。灾区的大娘捧着粗瓷大碗，给亲人解放军送上了一碗又一碗清茶。在欢送的人群中，灾区少年儿童把一束束映山红送到解放军的手里，行了一个少先队员的队礼。真情流露的山里人，也许不喜欢用漂亮的言语表达此刻的心绪，那一束束野地里摘来的映山红，显得那样的朴实而纯真。"},{"type":"paragraph","text":"就是在最后一趟军列撤走的一个月前，一场空前的山火，曾无情地吞噬了大兴安岭北部的原始森林。烈火以每小时四十多公里的速度，席卷了西林吉、图强，阿木尔三镇和九个林场。一万多户、五万多人无家可归。山，在流血；树，在哭泣；人，在呼救……在这危难之际，中国人民解放军三万四千官兵火速奔向灾区，来到大兴安岭，与火魔展开了殊死的搏斗，经历了生与死的考验，血与火的洗礼。军民之间的生死情谊，就是在扑灭特大山火的战斗中凝聚起来的。"},{"type":"paragraph","text":"许多天前，我们去漠河采访，在废墟上重建家园的漠河儿女谈到亲人解放军，都情不自禁地流下感激的泪水。是的，就是在上个月，五月七日，漠河的历史上写下了悲壮的一幕。无情的山火，袭击了这个边陲重镇。那一天凌晨，在野外露宿的人民解放军某团二营官兵，接到了县里送来的求援信，知道古莲山发生了特大火灾，官兵们旋即出动，奔向了离驻地九公里的火场扑火，控制了火势。然而，有谁知道，傍晚，大风骤起，残火复苏，八级以上的大风又卷着烈焰扑向了漠河城。官兵们堵截火头，守卫城南的贮木场和弹药库。一个多小时后，浓烟和烈焰已经把整个县城团团围住了。时值晚上七时十分。男人们大都上山打火去了，城里留下的是老幼妇孺。群众的生命危在旦夕。是进，还是撤?冲入大火，部队也可能被火海吞没。面对凶神恶煞般的火魔，这个部队的任金庆副团长作了唯一的选择:“宁可自己烧死，也要救出群众。”他率领六台军车，248名官兵冲进了漠河城中火海救人。当时，漠河城里已乱成一团，浓烟熏得几步之外就不见人影，巨大的热浪能把人冲出几米远。他们一边指挥群众向指定方向疏散，一边去抢救儿童和老人。有个瘫痪的老人，衣服已被大火燃着了，任副团长一边帮他把火扑灭，一边抱着他上了军车。"},{"type":"paragraph","text":"在县医院西边路口，一个叫白杨的女孩哭喊救命，战士王宇平一把将她从火中救出来。小、白杨哭着说，“妈妈把弟弟抱走了，不要我了。”"},{"type":"paragraph","text":"就这样，任副团长用军车两次冲进火海，把几十名儿童、妇女转移到安全地带；二营教导员董元生一路冲杀，救出了四十多个孩子……"},{"type":"paragraph","text":"战士们有的背着老人，有的抱着小孩，几闯火海，突围出城，终于从死神的手里夺回了二百二十九个妇女、儿童和老人，疏散了数以千计的灾民。有个叫陈铁强的战士，他一人就救出了一百多个群众。灾民望着亲人解放军，下跪了，连连说:“你们是我们的救命恩人哪!”然而，此时此刻，我们的子弟兵望着漠河城中冲天的火光，却为没有全部救出城内群众而难过。"},{"type":"paragraph","text":"在某部边防九团，当大火吞噬营区、弹药库危在旦夕的时候，为了保护营区内数千灾民的生命安全，一边死守营区，保卫着弹药库；一边冒着大火，首先组织群众疏散，军用卡车、指挥车全都用上了。群众安全撤了，而部队的二百七十五名家属孩子，却是最后一批才撤离营区。"},{"type":"paragraph","text":"在人民子弟兵心灵的天平上，祖国人民的利益是永远高于一切的。在扑火战场上，我们认识了一个已经宣布转业的军队干部鲁凤金。他从军二十年了，在部队担任机要股长，这次是自己坚决要求来大兴安岭的。不巧的是，在他出发前，妻子高淑侠身体犯了病，孩子又得了急性黄疸肝炎。鲁凤金连送孩子去医院的功夫都没有，忙着整理行装，匆匆登上了北去的军列。在大兴安岭，他紧张地从事电报收发工作，近百份电报，无一字差错。端阳节那天，是他38岁生日。本来妻子对他说，在部队的最后一个生日要过得热闹些，把战友们请来好好聚会一场。没想到，这个生日却在大兴安岭上过了。就在我们结识他的那个夜晚，部队突然开赴火场。列车在樟岭待命时，在一节车厢里，团长赵井泉、政委依万明为他举行了别有意义的战地生日庆贺活动，祝愿他把在大兴安岭的拼搏精神带到地方去。鲁股长悄悄地拿出妻子的来信给我们看。信是这样写的:"},{"type":"paragraph","text":"凤金:你好!一晃走了七八天了。我看到人家转业干部没有上前线，而你却去了，何况我们的孩子患了黄疸急性肝炎，当时我真有点想不通。你安慰我救火如救人，没有人我就得上去。但是，你走后，我又想，军人就得服从命令，这是军人的天职。你是对的。……现在，家里一切都好，孩子的病大有好转，请你不要挂念。家里的一切困难我能顶得住，因为我是一个军人的妻子。祝你身体健康，事事如意。"},{"type":"paragraph","text":"妻　淑侠草于5月22日"},{"type":"paragraph","text":"从这封军人妻子的家信中，你不难发现子弟兵和他的妻子思想深层的闪光点。请理解我们的军人和他们的妻子，为扑灭大兴安岭的特大山火，他们都已尽了自己的天职。在沈阳部队，这一次既有夫妻双双同来前线的，也有父子三人、兄弟三个上前线的。他们有的推迟了婚期，有的还拖着尚未痊愈的病体，来到了大兴安岭火场，为的是给灾民们献上一颗子弟兵的赤诚之心。"},{"type":"paragraph","text":"你们听说过火场上特殊婚礼的故事吗?那是5月17日中午，在大兴安岭密林深处的塔河县盘古林业公司490高地。远处山峦上飘散着青烟，森林在山火的摧残下已经剩下了断枝残叶，然而就在这里，面对火场的残火，官兵围在一块儿为司令部参谋王继才举行婚礼。本来王继才参谋准备在牡丹江市与新娘张艳芳度过新婚之夜的。然而，这无情的大火使部队来到了大兴安岭灾区。徐书春政委高兴地自荐当司仪。他说:“今天是王继才参谋的新婚大喜之日，我们在火区为他举行一次终生难忘的未见新娘的婚礼，祝他俩在今后的……”话还没说完，火情报告又来了:在696高地发现新的火情。缺席的婚礼不得不暂告停止。王参谋，这位战地新郎，旋即又带领部队奔向新的火场。"},{"type":"paragraph","text":"这，也许就是军人的风度。我们的军人就是这样，当祖国需要的时候，义无反顾地奔赴战场。某炮兵团战士何秘书，腿部患了骨瘤，医生告诉他需要进行截肢手术。他听说部队要开往大兴安岭扑灭特大山火，就急着去找连长和指导员。连里考虑到他身患重病，不让他去，何秘书急得哭了，他恳切地说:“连长、指导员，腿属于我的时间不长了，趁我现在腿还能活动的时候，为扑灭大兴安岭的火灾再晚些作手术吧。”连里开了支委会，同意了小何北征的要求，但又作了限制，到灾区后让他做些后勤工作，不让他上山打火。但是一到前线，小何就拖着病腿辗转几百里路，跟战友们一起上山扑火去了。有时他的腿支撑不住了，就跪着打火，三次被浓烟熏得昏倒。下了火场，他又帮着干炊事班的活儿，一刻也不让自己闲着。大伙儿都夸奖他是“硬骨头战士”。"},{"type":"paragraph","text":"在大兴安岭的扑火战场上，还有一位全国知名的滚火英雄，他的名字叫韩国林。记得在长缨，我们曾有幸在战地访问过英雄所在的部队——夜老虎团。这是一支诞生在上海崇明岛的英雄部队，曾转战苏中地区，参加过鲁南突围、孟良崮战斗以及解放上海的战斗。这支部队来到兴安岭，辗转东西两线，行程数千里，历经了蒙克山保卫战，三江口运动战和长缨、凌云歼灭战。大兴安岭上的最后两处火点就消灭在他们手中。五月二十日，部队镇守蒙克山七十九公里处。当时，大火离部队阵地一千米，眼看那一股火龙嘶叫着扑向韩国林所在的连队—一—二连。蒙克山是塔河的屏障，如果这个阵地失守，大火就将无情地吞噬塔河。为了截住火头，必须超前打出隔火道，采用的方法是:以火攻火。他们先点燃了阵地前边那一片茅草地。可是过了不久，突然刮起了八级大风，风向也发生了变化，茅草上竟窜出了二米高的火舌。这时团长果断下达命令:二连必须不惜一切代价把火堵住。连长旋即喊话:“全连注意，给我滚。”话音刚落，连长第一个用自己的身体滚向火舌，几乎在同一时间，战士们纷纷用自己身体去滚火、压火。有的滚了二三次，有的滚了四五次。三班长韩国林是滚火最多的一位勇士。在一次滚火中，连长见小韩身上的皮大衣已经起火了，一把将他从火中拉了出来。大衣刚刚脱下，二分钟后就被烧缩成一小截。看见小韩手上起了水泡，脸上有了伤，连长心疼了，不让他再去滚火了。可班长小韩说:“连长，我能够坚持，打火要紧啊。”说罢又要向火里冲。然而，这位年轻的战士当时并不知道，自己已经是二度烧伤。卫生员给他作了简单的治疗包扎后，他仍坚持战斗在火场上不肯离去。他终因伤势过重不得不转送到战地医院治疗。临走的时候，小、韩恳切地对连长说:“连长，我不要紧，让我留下扑火吧。我这次来大兴安岭，就是来扑火救灾的。我已作好了烧伤和牺牲的准备”。被人们称为虎连长的张福明本是个刚强汉子，听了小韩这番话，也感动得眼眶里噙满了泪水。"},{"type":"paragraph","text":"大兴安岭上的扑火英雄，是一大批大无畏的革命勇士。他们的性格是粗犷的，然而，他们的感情又是细腻的，他们懂得什么是真正的爱。解放军某团工兵连出发途中要涉过瓦拉干河。由于气温低，河水中还有冰碴，干部生怕战士的腿冻坏了，就一个一个背着战士过河。有个排长一连背了二十多个战士。这里还有一个连长爱战士的故事。说的是一个连队奉命出发到二十里以外的小白嘎啦山马大尔金矿去扑火，指战员们攀山寻找火点去了，衣服堆放在山腰，由一个小战士看管着。上山的部队经过十二小时步行，才找到了火点。等到把大火扑灭时，他们已经是饥肠辘辘了，携带的饼干全吃完了。这时，连长下令，要大家把剩余的干粮集中到一块统一分配。可是集中起来后，全连总共还不到半袋。大家谁也不吃，宁可挨着饿。猛然间，连长想到了在山上看守军衣的小、战士:他还是十六七岁的孩子啊，这点饼干屑留给他吧。连长派人带着这半包饼干屑下山。他们行走了好几个小、时，才来到堆放军衣的地方。只见小战士饿得在地上拣路边的饼干屑充饥。来人告诉他，连长给你捎来饼干屑啦。这位小战士拿着连长带给他的那个塑料袋，感动得哇地一声哭了:“连长你想到了我了，可你们在山上扑火，怎能不吃呢?”小、战士哭着怎么也不肯收下。火场上，官爱兵，兵爱官，新型的官兵关系得到了升华。是的，在火场上，有时候，你分不清那是官那是兵，他们吃在一起，露宿在一起，一样地拍打火头，力降火魔。"},{"type":"paragraph","text":"在这次奔赴大兴安岭扑火救灾的官兵中，有325位官兵故乡在兴安。他们回到受灾的故乡，多想跑回自己的家里看看，是否遭灾?灾情多重?爸爸、妈妈是否安然无恙?但是，革命军人首先想到的是:为人民扑打山火。战士爱自己的家，更爱人民。某部有个副连长肇裕生，他的故乡是重灾区。他几次路过前哨林场，过家门而不入。他的哥哥嫂嫂在特大山火侵袭前离家到大庆去了，只有十六岁的小、妹妹独自留在家中。妹妹知道哥哥的部队来到林场，心想:大火威胁到前哨林场，哥哥这下也好回来相帮一把了。可是，这位当哥哥的，没有去顾家里的事儿，只是跟妹妹交代了几句又随部队出发上山打火去了。在解放军某师，十四个官兵家里都不同程度的遭了灾，可谁也没有往自己家里跑，而是一直奋战在火场。某部二连战士刘刚，家在重灾区图强，特大的山火夺去了他母亲的生命。在漠河城，小刘见到了逃难的父亲。父子二人忍不住抱头痛哭了一场。可是这个年轻战士很快告别了父亲，回过头来又跟随部队上山扑火去了。"},{"type":"paragraph","text":"扑打山火的战斗是异常艰苦的。战士们上了山围追堵截山火，常常要连续战斗几天几夜。干粮用尽了，他们就去吃山坡上的“北国红豆”；水壶空了，就取桦树皮的苦水解渴；有时坚持不住了，就在山坳的“塔头墩”里，找脏水喝。“塔头墩”只有面盆那么大，上面堆满了腐殖质，战士们用双手拨掉覆盖在面儿上的树叶，用双手捧水喝。在大兴安岭，战士们总是露宿野外，不占民房。笔者就跟随部队睡过棚车。繁重的扑火任务累得战士们直想合眼，有时饼干放在嘴里，就入睡了。驱除疲劳，最好的办法就是唱歌。在火场上，有的战士用桦树皮写对联，上联是“深入火海炼丹心”，下联是“赴汤蹈火为人民”，横批是“心甘情愿”。有的战士还把“济公歌”重新填了词:“鞋儿破，帽儿破，身上的军装破，笑我傻，笑我憨，为民扑山火，深山老林到处走，那里有火情那有我”。你唱我也唱，围绕着火场就好像是开了个大型的篝火晚会……"},{"type":"paragraph","text":"现在，凶恶的火魔已经被降伏了，子弟兵已经凯旋回去了。然而，在大兴安岭上，永远留下了英雄们的战斗风采。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876L030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>某集团军在瓦拉干召开会议，决定对东部火区实行封闭。图为集团军参谋长王兴(左二)向东线总指挥、“大胡子师长”(右一)下达命令。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876L030102.JPG\">"}]}