{"id":750660,"date":[{"year":1987,"month":6,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"纽约风情画","genre":"","count":"1737","ytitle":"","mtitle":"曼哈顿居不易","ftitle":"","authors":["黎戎"],"text":[{"type":"paragraph","text":"黎戎"},{"type":"paragraph","text":"一位朋友告诉我，曼哈顿是个工作和吃喝玩乐的地方，不适于居住。住房租金贵又难找。除非你是一位百万富翁，在曼哈顿拥有豪华的公寓；在郊区还有华丽的别墅。要么你是一个单身汉，没有家庭负担，随便找一间卧室即可，而无需担心子女教育和成长。纽约的中产阶级，特别是有子女的家庭，多半都住在郊区，那里的房租比较便宜，而且有较好的生活和学习环境。笔者在曼哈顿负有新闻报道任务，需要门户开放，广结善缘，因此不能过分寒酸，"},{"type":"paragraph","text":"一天，我在《纽约时报》上看到一则广告，在“公寓出租”的栏目下开列了一长串地址和电话号码。我随便拨了一个电话号码，一说明来意，对方的反应倒是相当热情，她说，她是一位房地产经纪人，手头有很多住房待价而沽，上中下规格，高中低档次应有尽有；而且，明天她可以亲自开上一辆“别尔克”牌小汽车，带我到实地去考察一番，让我择优挑选。"},{"type":"paragraph","text":"第二天上午，我们接连看了好几幢房子，不是离市中心太远，交通不便；就是设备豪华，房租昂贵。最后，她把我带到靠近东河边上的水边公寓。这里有四幢公寓大楼，高达三十七层。楼下有超级市场、杂货店、理发店、银行和餐馆；还有两路公共汽车以此为起点和终点。在地下室，有一座巨大的停车库，可以停泊几千辆汽车:一出车库，就是东城高速公路，交通非常方便。这座公寓既靠近市区，又远离繁华的闹市，是一个比较安静的理想住所。我一问房租，那位经纪人说，由于这一片住宅是由州政府资助修建的，而且是填河造地，所以房租也相对便宜。在我的租约正式生效以前，我必须预付三个月的租金。其中有一个月的租金作为房东的压金；另外一个月的租金则要付给经纪人作为她协助我找房子的手续费。这批人就是以此为生的，没有他们居间调停，讨价还价，房东根本不会同你签订租约的。"},{"type":"paragraph","text":"即使付了三个月的租金，我也不能马上住进去。因为公寓里的设备除了冰箱、烤箱和洗碗机之外，其他一切家俱均需自备。为了保护地板，房东规定每个房客都要自觉铺上地毯，而且覆盖面积不得少于百分之八十，此外，还要购买沙发和茶几，床铺和桌椅，至于锅碗瓢盆、油盐酱醋之类更是不言而喻的。我们这座公寓，一楼有公共邮筒，每家每户都有一个专用信箱，二楼有儿童游乐场和可供房客散步、乘凉的阳台，还有一座室内游泳池和健身房。一天二十四小时都有守门人在楼下值班。如有客人到访，他立即用对讲机向主人通报:，未经主人允许，任何来访者休想入内。所以，我们住在这里，还是有点安全感的。"},{"type":"paragraph","text":"我们的楼下住着一对美国黑人。丈夫是联合国的一位高级官员，妻子是一位家庭妇女。夫妻俩喜欢长跑，每逢周末，都要沿着罗斯福快车道跑上四、五公里。这一对老夫妻没有子女，他们的兴趣就是旅游和体育。丈夫公务繁忙，不能脱身，就让妻子一人周游世界。她从中国回来不久，就请我们去她家作客。这一对夫妇是典型的美国中产阶级。他们现在住的公寓是两房一厅。客厅里铺的是乳白色地毯。我们来访时，都要把鞋子脱在门口；室内的陈设有钢琴、鲜花和古董，家俱精巧雅致，布局整洁美观。餐厅里有一张透明玻璃方桌，四把雕花转椅。他们招待客人的菜肴并不复杂，除了黄油、面包、沙拉、甜食外，就是一道主菜，但是餐具和酒具却有一大堆。不同的刀叉，不同的杯盘，分门别类，各司其职。我们也曾经回请这两位邻居，虽然餐具没有他们多，但是中国食品的色香味还是使他们难以忘怀的。"},{"type":"paragraph","text":"要想在曼哈顿居住也不是那么容易。穷人固然付不起房租，只能流落街头。即使有钱的人要想找到一个理想的住所，也要经过许多周折。美国前总统尼克松原先住在曼哈顿东区第六十街。后来，他们嫌那个地段不太安静，就把那套公寓卖掉，于一九七九年搬到新泽西州的乡下去住。过了一段时间，尼克松觉得长期住在乡下与世隔绝，终究不是一个办法，而且他的社会活动很多，经常驱车进城，甚感交通不便。于是他决定以重金购买公园大道一座新建的豪华公寓。想不到这笔交易尚未做成，就引起当地居民的一片反对声。他们联名上书纽约房地产管理委员会，要求中止这笔交易。他们的理由是:尼克松先生是一位国际知名人士，社会活动应接不暇，进进出出都有大批保镖尾随。如果让他迁入这一素来安静、与世无争的居民区，不仅会破坏这一地区固有的宁静，而且可能成为恐怖主义分子袭击的目标。由此可见，做一个名人，不仅择偶不易，择邻亦难。"}]}