{"id":750728,"date":[{"year":1987,"month":6,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"3453","ytitle":"","mtitle":"上海——值得骄傲的历史文化名城","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"上海经国务院确定为历史文化名城，本市各界人士对此都十分感奋。本报6月18日笔会副刊发表的展现上海是历史文化名城的专辑引起了热烈反响，许多专家学者对记者谈话，都强调指出，上海这个城市保存文物特别丰富，具有重大历史价值和革命意义。我国历史文化名城的公布，对于保护优秀历史文化遗产，建设精神文明，活跃旅游事业十分重要。我们要宣传好自己的城市历史，要把历史文化名城的保护规划列入城市总体发展规划中去，把上海建设得更加美丽。"},{"type":"paragraph","text":"上海为历史文化名城当之无愧"},{"type":"paragraph","text":"柯灵(全国政协常委):上海这个城市历劫风尘，饱经沧桑，有屈辱的历史，也有光荣的历史。它声名雀噪，可与纽约、伦敦、巴黎、柏林、罗马、莫斯科、东京等世界名都媲美，而以它最为年轻。虽然从考古学的范围着眼，可以上溯到战国时代，向司马迁的《史记》里找灵感，因为它曾充春申君的封地，“堂上三千珠履客，瓮中百斛金陵春”，当年的豪华不难想见；但事实上它一睡沉沉，直到19世纪40年代，才被鸦片战争的炮声惊醒，成为一个崛起的国际大都会。祖国古代灿烂文明给它的遗产，长期沉埋地下，近几年才陆续发掘出来。它曾以纸醉金迷，火树银花脾睨当世，被称为东方不夜城和冒险家的乐园。它又是中国进步文化的中心，现代文明的橱窗。上海充满着矛盾。上海是睡狮的象征，表现出中华民族惊人的抵抗力和消化力。"},{"type":"paragraph","text":"上海是中国共产党的诞生地。上海的荣辱升沉，反映出世界曲折的进程。它一百多年来的历史，是中国人民反帝反封建的历史缩影。作为国家历史文化名城，上海有它的鲜明特点。上海应该认识自己的力量，认清自己的历史地位。上海必须站在改革的最前线，走向世界，走向未来!"},{"type":"paragraph","text":"蔡尚思(复旦大学历史系教授):我在上海住了50多年，我对这个城市很有感情。国务院确定上海为我国的历史文化名城，我听到这个消息十分感奋。"},{"type":"paragraph","text":"首先讲讲上海的文化。本世纪20年代时，人们一讲到文化名城，都首推北京，因为那儿有第一流的学府、第一流的国学大师、第一流的善本藏书，因此当我年轻求学时，一定要到北京去求学问。那时的上海，在人们的观念中还仅是经济都市和通商港口。后来由于经济的高度繁荣，上海地区的文化事业也迅速发达起来，其兴旺发达几乎赶上了有“第一文化古城”之称的北京。高等院校多起来了，文化艺术界的名流和各种专家学者都云集在此地。特别是新闻与出版这两大阵地上，更是繁荣热闹，海内首屈一指。"},{"type":"paragraph","text":"再说上海的历史。我以为，除了要研究古代史上的上海之外，还必须研究在近、现代史上的上海。近代以来，很多大事，许多历史事件都发生在上海这个地区，许多历史人物都在上海活动过，这里面有很多东西值得我们研究。我特别要提出的是，在40年代末期，上海的人民群众在党的领导下，掀起的波澜壮阔的反饥饿、反内战、反对蒋家王朝的革命运动，那是其他城市无法相比的。总之，不要一提到历史，就必须上溯唐宋元明清，近代和现代史也是历史重要组成部分，也必须加以研究，上海这个城市从近代以来，在我国的政治、经济、文化生活中，发挥了很大作用，是不可小看的。上海被定为我国的历史文化名城，我看是当之无愧的。"},{"type":"paragraph","text":"要保持上海历史文化的特点"},{"type":"paragraph","text":"张承宗(全国政协委员):18日《文汇报》发表了一整版关于上海历史文化的文章，这很好。上海这座历史文化名城，应该多加宣传。上海通过考古发掘，发现了新石器时代至战国时期的古文化遗址20多处，崧泽文化、马桥文化、戚家墩文化遗址，以及福泉山古文化遗址的出土文物证明，早在五六千年以前，我们的先民便在上海地区劳动生息，遗留了大量古迹、古墓葬、古园林及名人故居。事实说明，“上海没有古迹”的说法是不对的。历史上，上海自西晋以来出现不少著名文人及科学家。在近代革命中，鸦片战争、辛亥革命、“五四”运动等不少重大事件都发生在上海。上海还是中国共产党的诞生地，很多杰出的人物如毛泽东、周恩来等都曾战斗在上海。上海又是开放最早的港口城市，有不少能代表城市传统风貌的街区。"},{"type":"paragraph","text":"为了保护好这座历史文化名城，在现代城市建设中，应对保护和发扬上海历史传统的特点和风貌，作出全面的、长远的规划。科学越发展，物质文明水准越高，对历史文化、精神文明越不能忽视，应该古今并存，显示文化的连续性。同时，历史古迹、革命遗址的调查工作要继续进行，以便保护和修缮。还要调整文物博物馆体制，加强文博工作管理，建设一个具有中国特色的、现代化的文物博物馆体系，包括分期分批建立各系统的专业博物馆。文物商店应划归文物部门管理，统一领导，认真贯彻、落实以文物养文物的精神。"},{"type":"paragraph","text":"方行(市政协文化研究委员会顾问):经国务院批准的上海市城市总体规划，明确规定了要保护好历史文物和革命文物。我们从事物质文明和精神文明建设，都必须保护好文物。前人的建设和革命斗争，在上海留下了很多有重大意义的文物和遗址、遗迹，是上海人民教育后代的爱国主义和革命传统教育的重要教材，我们要充分加以利用。只有让我们的后代懂得过去，才能热爱现在，振兴上海。"},{"type":"paragraph","text":"有一位外国朋友说，到中国而不到北京，是对中国的不尊重，到中国而不到上海，就是不知道中国。另一位外国朋友则说，研究好上海的经济、文化和历史，可以了解中国的经济、文化和历史的一半。这说明上海在漫长历史的发展中，对于我国的历史来说，有一定的代表性。而这些代表性，很多体现在历史文化遗存中，保护好这些文化遗存，是我们责无旁贷的责任。可惜的是文物保护工作现在还远未引起各方面的重视，有些要保护的文物还未保护起来，有些要整修恢复的纪念场所，还未整修恢复起来。在外滩一带的近现代典型建筑，是准备加以保护的，但有的处所已建起了可能影响外滩原貌的建筑；在嘉定孔庙旁边，又建造了高层水泥房屋。我个人以为，这些对保护文物、保持当地原貌都可能产生影响，希望有关方面今后能从保护历史文化名城出发，事先多加考虑。"},{"type":"paragraph","text":"收集保护上海的文化遗址、遗迹"},{"type":"paragraph","text":"叶元(市政协副秘书长):从历史、文化上看，上海是有条件成为历史文化名城的。这不仅表现在古文化遗址、遗迹和近现代革命遗址、遗迹方面，还表现在超越文物领域的文化艺术方面，在文学、戏剧、音乐等各方面，上海都有一定的渊源和建树。"},{"type":"paragraph","text":"历史文化名城应该受到重视，但现在看来，我们重视还不够。我仅举一例，上海有个上海地方历史陈列馆，1984年借市农展馆开办，协定两年后另觅新址，但合同期满后，因无迁处，又拖了两年，至今还未找到新址，以致活动无法开展，很多陈列品只好堆置起来。堂堂历史文物名城，竟容不下一个历史文物陈列馆，这不是太说不过去了吗?我想，客观条件可能受了限制，但重视不够也许是个很大的原因。"},{"type":"paragraph","text":"所以，我认为，保护上海历史文化名城，首要的是要在全市造成一个宣传声势，报纸要大力开展宣传，使之家喻户晓。形象化宣传方面，要依靠电视台，可以请他们拍系列风光片，向市民广泛宣传。还可以出版印刷精美的宣传品，结合旅游服务向海内外进行广泛介绍。上海的很多文化古迹、名胜风光，包括文化、艺术，都可以成为一种资源，我们决不可端着金饭碗向人要饭吃，要以文养文，搞好名城保护工作。市政协文化研究委员会今年将把保护上海历史文化名城作为工作重点之一。"},{"type":"paragraph","text":"顾廷龙(市政协常委):上海是一座历史文化名城，既有新石器的发现，又有许多革命历史遗址的存在，以后肯定还有新发现。怎样保护好这个历史文化名城，我觉得要做的事实在太多了，但主要还是两方面:第一是要保护好历史名城遗址，如地面上的建筑，不能损坏；第二是要收集整理印刷历史文献资料。古人把印书叫“续命”，即延长生命。徐光启的著作过去我们上海收集印刷了一点，别的名人著作现在也在准备印。上海明末清初时有个叫张宸的人，专门研究水利，他有本《平圃集》，很著名，但只有手抄本，记得上海图书馆有，现在应整理印刷。听说文管会现在在印明末清初的乔一琦的有关资料，乔一琦这人能文能武，不多见。过去文的方面的著作容易传，武的方面的著作则不大传。另外上海过去有许许多多从外地来的名人，他们与上海这个历史文化名城有着密切的联系，起着承上启下的作用，他们的著作也应整理印刷。再有象江南造船厂有100多年的历史，从前是属于江南制造局的，它的历史是如何形成的，现在科学发达了，又有什么新发展，也可收集整理。收集整理文献资料要有常设机构，集中在一个地方，队伍要扩充，从事这项工作的同志要有专门知识。胡道静先生过去在上海通志馆工作，编过这方面的刊物，对上海的历史很熟悉，现在在大学里带研究生专门研究这方面，要请这样的同志来收集整理。通过整理印刷文献资料，编写好上海地方志，以便把它移交给下一代参考。"}]}