{"id":750930,"date":[{"year":1987,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"3368","ytitle":"","mtitle":"愿你走向成熟","ftitle":"——写给《我的苦恼》一文作者","authors":["西溪"],"text":[{"type":"paragraph","text":"年轻的朋友，要不是读了你那篇关于“苦恼”的文章，我何至于到这子夜时分还久久难以入睡呢?你写得那样动人，那样真切、坦诚，叫人读了怎不激动!你或许不知道，当你毫无保留地在诉说自己内心奥秘的时候，这不仅是对我们这些做父母师长的莫大信任，而且也向我们提出了一系列值得思索的问题。作为你年长的朋友，我要是不认真想一想这些问题，我就感到没有尽到自己的责任。所以，我愿意在这星光灿烂的夏夜。与你进行一次遥远的心灵的对话，"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"你首先为自己的前途在苦恼，这是可以理解的，在这改革、开放的时代，一个学生到了高中阶段，如果还从来没有为自己的未来操过心，那将是我们教育上的失败，从中学时代起就具有强烈的职业意识，我以为，这是当代中学生日趋成熟的一个标志，"},{"type":"paragraph","text":"你忧虑:考不上大学怎么办?这个问题确实不该回避，由于我们目前国力所限，高等教育的发展还远远不能满足需要，因此绝大多数的中学生将失去进大学深造的机会，在激烈的升学竞争中，你能清醒地意识到这一点，是很好的。但由此，你对前途产生渺茫之感，却不利于自己今后的发展。因为，对当代中学生来说，个人的前途决不取决于是否升入大学。俗话说，“条条大路通罗马”。升大学是一种前途，不升大学也是一种前途，而且对绝大多数中学生来说是更现实的前途。看得更远些，进大学只是为个人的发展提供了可能的条件，而不进大学未必就不具备这种发展的可能，关键全靠自己的努力奋斗。人生漫长，道路宽广，要相信，在未来的岁月中，可供你选择前程的机会将越来越多。如果刚处在独立生活的前夜，就已断定自己将来的前途暗淡，这是不是有点过于悲观呢?当然，我还是赞成你去考大学，但决不要因此背上包袱，归根到底，人的命运应该掌握在自己手里。考不取大学就无所作为吗?我不信。相信你也不会屈从于这种消极的人生观。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"你“为自己的知识面狭窄，眼界不开阔而苦恼”。应该说，这首先不是你的责任，而是我们传统的“两点一线”式的学校教育造成的。由于当前教育改革的进程在各地发展不一，这种状况也许在相当长一段时间里还要存在下去。"},{"type":"paragraph","text":"然而，这并不是说在目前的状况下，我们就无法学到真才实学。在理想的学习环境中，我们可以加快成才；在相对不理想的学习环境中，只要善于学习，同样可以成才，这是早已为无数事实所证明了的。你既然已经清醒地认识到我们教育上的弊端，就应该通过改进自己的学习方法，来补偿不利环境所造成的损失。这当然不容易，但经过努力，总会有所长进。在学习问题上，我以为光苦恼是无济于事的，重要的是，要最大限度地发掘现有环境中的一切有利因素，来加快自己的学习进程。不良环境虽会埋没人才，但是由于抱怨环境而带来的自我埋没，也许更可怕。想必你已意识到这一点了吧?"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"友谊是中学生最喜欢谈论的话题之一。《诗经》说:“嘤其鸣矣，求其友声。”连鸟儿的呼叫，都在寻找友情，何况感情丰富的人呢?你渴望同学之间真诚的友谊，这心情不难理解。"},{"type":"paragraph","text":"友谊难寻吗?是的。如果友谊如采花那样举手可得，它就不值得人们如此珍惜了。真正的友谊需要我们毕生努力去追求。至于同学交往中存在某些过于世故的现象，这也不必奇怪。既然学校本来就是社会的一部分，中学生的生活就不可避免地要打上社会的烙印。在校期间把一切都想象得纯而又纯，待到正式走上社会，反会不适应。所以，你现在能看到生活的本来面貌，这实在是好事，而不是坏事，更不值得为之苦恼。何况，只要你善于去发现，生活中到处有美好的人和美好的情感，到处存在着亲密的情谊。"},{"type":"paragraph","text":"几年前，我在一本书中这样写道:“尽管腐蚀友谊的卑劣情感犹如夜行的蝙蝠一样无法根除，但当朝霞染红蓝天的时候，响彻天地间的总是百灵鸟那纯真动人的歌声。中学生刚刚踏上生活的征途，应该用积极的态度看待人生，而不能看到一点黑子的阴影，就怀疑太阳的光辉。任何时候都要坚信:有砾石滚滚的沙漠，就必定会有芳草萋萋的绿洲，这是生活的辩证法。当你满怀深情地发出友谊的呼唤时，回答你的决不会是空谷的回声。”今天，我依然坚持这个观点，并愿意把这段话相赠与你。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"据说，现在不少中学生不愿当班干部，认为“当干部吃亏”。看来，你也受了这种思想的影响。其实，对这个问题要从两方面来看。如果“吃亏”是指要比一般同学多作出一些牺牲(如时间、精力等)，这是事实；但当干部又可以得到更多的锻炼机会，更快地增长才干，这也是无可否认的。所以，当干部是既有失，也有得，得要大于失。再说，一个班级要搞好，总得有人当干部。如果这个责任落到了你的头上，那是大家对你的信任，应该全力以赴地把工作做好。"},{"type":"paragraph","text":"你说，你为长期当干部使自己的为人发生一些不好的变化而感到苦恼，如果真是这样，这倒值得警惕。假如在经过一段自我教育后，情况仍无改观，我建议不妨暂时辞去班长职务，站在普通同学地位来重新观察一段生活，或许倒能找到那个“失落的真实的我”。当然，这要取得你老师的支持，我这个局外人的话，仅供参考而已。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"你的父母老师居然都反对你看课外读物，这确实叫人费解。因为任何时候，光靠教科书是培养不出真正有用的人才的。你有广泛的兴趣爱好，理应得到鼓励支持。这里提两点建议供参考:一是要正确处理好课内学习与课外学习的关系，不要因课外学习冲击、干扰了正常的课内学习；二是要学会选择适合自己的读物。现在各种出版物很多，有些暂时还不适宜中学生阅读，应善于鉴别，在这方面若听听父母老师的意见，会对自己有帮助。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"你说到了家庭对你过度的爱，这也是目前我国家庭教育中普遍存在的一种倾向。天下父母都希望子女有出息，为此他们不惜自己省吃俭用，而甘愿让孩子过得舒服些，这种心情我们应该体谅。但是，溺爱反会害了孩子，这一点他们却常常没有想到。你不象有些同学沾沾自喜于父母的宠爱，一味依靠家庭的庇护过日子，这十分可贵。但是，仅仅停留在不满、抱怨上，我觉得还不够。为此，你是否可以坦诚布公地与父母谈一次，重新安排一下自己的生活呢?比如，凡能自己干的活，都自己干，不要父母代劳；在不影响学习的前提下，干一点力所能及的家务，等等(如果父母反对，你要妥善注意方式方法，别冒冒失失拂逆了他们一片爱女之心)。这样，使自己在实践中逐步学会自己管理自己，具有较强的生活自理能力，家庭对你也就会放手了。"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"父母不理解孩子，除了学习成绩、升学考试，对子女的思想，情感、心理等等发展不关心，这是溺爱过度的派生物。你渴望在家庭生活中，与父母有更多的思想交流，这要求一点不过份。可是，父母至今没有意识到这一点怎么办呢?在这方面，我以为你也应该想得开阔些。"},{"type":"paragraph","text":"首先，当代中学生与父母之间的矛盾，并不是西方所说的两代人之间存在不可逾越的“代沟”，而主要是由于父母与子女在思想认识、文化素养，社会阅历、人生经验以及各自在家庭中的地位等方面的差异，引起对事物的态度、看法上的分歧所造成的。其次，这里也有心理上的原因，随着青春期的到来，中学生的自我意识日益强烈，渴望摆脱父母的监护，成为人格上与双亲完全平等的独立人，可父母在许多方面还习惯于以保护人的姿态把你当作小孩，这就不免挫伤你的自尊心，引起你的烦恼。懂得了这个道理，你完全应该有信心与父母沟通思想。限于篇幅，这里不可能为你提供具体方法。你是一个聪明的孩子，经过多方面的尝试，相信你一定会与父母找到共同语言的。"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"你居然还为自己是一个女孩子而感到苦恼，这是我万万没有想到的。在20世纪80年代的今天，一个正在接受现代教育的高中女学生，竟还缺乏一种与男青年的平等感，这说明，在我们的社会生活中，陈腐的封建意识是多么根深蒂固!要在根本上把你这样的女孩子从这种陈腐的陋习中彻底解放出来，我以为，除了进一步加快我国改革、开放的进程，别无他法。而在这个过程中，作为女孩子的你，同样也承担着自己保护自己、自己解放自己的责任。一方面，首先要自我更新，同自己头脑中那个传统的“女子模式”决裂，树立崭新的人生观和妇女观；另一方面，要鼓起勇气，同各种侵犯女孩子合法权益的不良现象作持久韧性的斗争。要坚信，学校是支持你的，社会是支持你的，你应该对自己的未来充满信心!"},{"type":"paragraph","text":"夜已经很深很深，透过窗棂，东方晨曦依稀可见，不用多久，一轮生气勃勃的朝阳就要喷薄而出，你说得多好呵:“我的苦恼也是我的财富，它将伴随着我走向成熟!”是的，在这迎接新一天到来的美好时刻，让我衷心地祝福你快快成长，快快走向成熟!"},{"type":"paragraph","text":"西溪"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876P030101.JPG\">"}]}