{"id":375016,"date":[{"year":1958,"month":8,"day":20}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2440","ytitle":"挪、加等七国执行美英意旨","mtitle":"悍然提议成立联合国部队","ftitle":"阿根廷、印度等国代表主张侵略军撤出中东","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京19日电】　塔斯社纽约19日讯:出席联合国大会紧急特别会议的加拿大、哥伦比亚、丹麦、利比里亚、挪威、巴拿马和巴拉圭代表团散发了一项提案，这个提案实际上是美英两国代表团同挪威代表团联合起草的。但是，美英两国出于策略考虑，决定自己不作为正式提案人。"},{"type":"paragraph","text":"这个提案不仅没有提出美英军队撤出黎巴嫩和约旦的要求，而且根本没有提到美英军队的问题。"},{"type":"paragraph","text":"这项提案引用美英这个声明，实际上是承认侵略者有权提出撤军的条件，同意美英军队驻扎在黎巴嫩和约旦，直到美英两国认为它们的条件已经实现时为止。换句话说，这个提案仍旧是把撤军的问题交由侵略者自己去解决。"},{"type":"paragraph","text":"提案要求联合国秘书长同有关政府磋商采取对黎巴嫩和约且两国说来是必需的实际措施。从提案下一个条款可以看出，作为“必要措施”之一，是成立美其名为“联合国和平部队”的联合国警察部队。另一条款要求联合国秘书长继续研究阿拉伯国家经济发展问题。"},{"type":"paragraph","text":"美国代表团近来的一切活动都是为了找寻“提案人”，并且设法使这个提案得到支持。为了这个目的甚至有人放空气说，这个提案将得到印度的支持，阿拉伯联合共和国也将接受。但是，印度和阿拉伯联合共和国的代表已经辟谣。"},{"type":"paragraph","text":"罗马尼亚支持苏联提案"},{"type":"paragraph","text":"【据新华社北京19日电】　纽约消息:联合国大会紧急特别会议18日上午会议继续讨论由于美国和英国武装干涉黎巴嫩和约旦所造成的中近东局势问题。"},{"type":"paragraph","text":"罗马尼亚代表团团长、外交部长布纳丘在发言中表示支持苏联向大会提出的提案，他指出，为了缓和中近东的紧张局势，大会首先应当把注意力集中在美英军队撤出黎巴嫩和约旦的问题上。美国和英国的武装干涉粗暴地破坏了联合国宪章，大会是不能容忍这种事情的。"},{"type":"paragraph","text":"布纳丘说，美国和英国武装部队驻扎在黎巴嫩和约旦威胁着中近东的和平和安全。在这种情况下来讨论阿拉伯国家的经济发展计划，是相当困难的。他说，外国军队撤出黎巴嫩和约旦将是维护中近东和平的首要的、最紧急的措施。这将有助于解决这一地区的其他重要的政治和经济问题。"},{"type":"paragraph","text":"印度代表拉尔在发言中着重谈到阿拉伯的民族独立运动，他谴责美英两国企图窒息阿拉伯的民族愿望。"},{"type":"paragraph","text":"拉尔说，他认为侵略者以联合国宪章和所谓“邀请”等等作为武装干涉他国的借口，是站不住脚的。拉尔强调美英军队必须撤出中东。"},{"type":"paragraph","text":"印度代表强烈反对给侵略者充当帮凶的某些国家代表在联合国所提出的主张，即用联合国军队代替在黎巴嫩和约旦的美英军队的主张。"},{"type":"paragraph","text":"阿根廷代表发言受到重视"},{"type":"paragraph","text":"阿根廷代表乌尔塔多在发言时表示反对干涉中东国家的内部事务。他说，对于中东问题，“要是不承认各国人民成立和统一他们的国家、消灭一切形式的殖民主义和政治经济及军事上的附属地位的权利，就不可能求得解决办法……各国人民在不受外国干涉——不论直接或者间接——的情况下决定自己的命运的权利是国际法和和平的基石。”"},{"type":"paragraph","text":"阿根廷代表的发言在大会引起特别的注意，因为他是在这次大会会议上发言的第一个拉丁美洲国家代表。"},{"type":"paragraph","text":"在塞浦路斯问题上同英国有尖锐矛盾的希腊政府的代表帕拉马斯说，苏联的提案“包含着有益的因素”，并且表示希望联合国大会采取的决议将规定一切外国军队尽速撤离中近东国家领土。"},{"type":"paragraph","text":"约旦代表里法伊说，他的政府认为英国军队驻扎在约旦只是“暂时的措施”。但是他一点也没有谈到英国军队撤出约旦的日期，而只是表示，在联合国通过“适当的”决议之后，约旦政府将请求英国撤军。约旦代表的这番:“表示”符合西方国家提案的起草人的需要，其目的在于缓和要求美英军队撤出黎巴嫩和约旦的那些国家对西方国家提案的反对。"},{"type":"paragraph","text":"伊拉克外长剖析中东局势"},{"type":"paragraph","text":"【据新华社北京19日电】　纽约消息:联合国大会紧急特别会议18日下午会议十分注意地听取了伊拉克共和国外交部长贾迈尔的发言。"},{"type":"paragraph","text":"他说，大会现在正在讨论在中东形成的威胁和平的危险局势。伊拉克代表团坚决相信，这个地区的危险局势是由两个原因造成的:第一个原因是，以殖民主义传统闻名的某些国家的政策。这种政策的目的是迫使近东爱好和平的小国实行违背它们愿望的、不符合它们自身民族利益的外交政策。由于这些大国不断地对阿拉伯世界某些国家施加压力，这些国家的政权落入了由它们的仆从组成的政府之手，实行武力统治，所使用的办法和追求的目的都是与他们的人民的利益不符合的。这种由外国强加于这些国家的政府是同这些国家的人民完全隔绝的，这就必然导致正义的人民革命，正如在伊拉克所发生的情况一样。"},{"type":"paragraph","text":"贾迈尔说，使得中东紧张局势尖锐化的第二个明显的原因就是美国军队在黎巴嫩登陆和英国军队在约旦登陆。他说:伊拉克共和国政府认为，外国军队在这两个国家登陆不仅威胁着伊拉克的安全，而且也威胁着世界和平。"},{"type":"paragraph","text":"他接着说，伊拉克代表团认为，它有责任无保留地声明，美国和英国的武装部队应当撤出黎巴嫩和约旦，以便恢复这个地区的正常的政治生活。"},{"type":"paragraph","text":"阿尔巴尼亚外交部长什图拉指出，美国的关于“发展经济”的建议刁符合阿拉伯东方国家的利益。"},{"type":"paragraph","text":"什图拉说挪威等7个国家代表团提案的起草人，不是通过北大西洋集团同美国有着联系，就是在经济上依赖于美国。他说:这项提案不能有助于解决所讨论的问题，因为其中根本没有议到撤出侵略军的问题，因此，这项提案是阿尔巴尼亚所不能接受的。阿尔巴尼亚支持苏联的提案。"},{"type":"paragraph","text":"印度尼西亚代表沙斯特罗阿米佐约在谈到艾森豪威尔在这次大会上所提出的“计划”时说，在讨论对阿拉伯东方人民的经济援助以前，必须先解决关于外国军队撤出黎巴嫩和约旦这个基本的和首要的问题。他表示希望大会通过要求美英军队迅速撤出黎巴嫩和约旦的决议。"},{"type":"paragraph","text":"阿富汗代表佩吉瓦克指出，必须通过一项关于外国军队“尽早”撤出黎巴嫩和约旦的决议。"},{"type":"paragraph","text":"在下午会议上发言的还有西班牙和意大利的代表。"},{"type":"paragraph","text":"意大利代表皮齐阿尼为美国和英国侵略黎巴嫩和约旦辩解。这是并不奇怪的，因为意大利政府已经由于把意大利领土提供给美国作为美国向黎巴嫩运兵的基地而成为侵略者的直接帮凶。皮齐阿尼要求建立联合国常备军队，以便将来可以根据任何政府的“请求”，把这支军队派到世界的这个或那个地区去。"}]}