{"id":375009,"date":[{"year":1958,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1512","ytitle":"","mtitle":"约会","ftitle":"","authors":["王平"],"text":[{"type":"paragraph","text":"王平"},{"type":"paragraph","text":"“当当当”，下班的铃声响了。王少青收起工具，匆忙向换衣服的地方走去。小张一看，就鼓起咀，对师傅薛海民说:“这家伙就是干劲不足，一下班就走，不能多做一会!”薛师傅忙向他摇手，伸出两个指头，说:“小声点，我们马上有糖吃了!”"},{"type":"paragraph","text":"王少青拿了肥皂，三步并作两步地走向浴室，只是在水里浸了一下，就赶忙出来了。他打开纸包，拿出一件雪白的衬衫，抖开西装裤，穿了起来。这套衣服，他买回来只穿了两次，一次是到文化广场开先进生产者代表大会时穿的，再一次是到秦梅芳家去穿。那次，是“新女婿”第一次上门。"},{"type":"paragraph","text":"前次和秦梅芳约好，今天在人民公园碰头，他们俩，虽说都在上海，可碰头的机会实在少。一个在浦东，一个在沪西，休息天又不在一个日期，通信后，才选中今天。"},{"type":"paragraph","text":"这时，他对着镜子，把自己左右端详了一番，头发梳了又梳，最后还是不满意，但时间已经不早，也就顾不了许多，跨着轻快的大步向外走。"},{"type":"paragraph","text":"“啊，快呀!快呀!”一阵尖锐的声音，从细纱车上传来。王少青回头一看，只见一个女工朝前面站在筒管箱边的工人大喊。女工们都在紧张地工作着；好像并没出什么事情，他仍旧向前走。刚走了两步，那个摆筒管的工人也朝那女工喊着:“来不及呀!”啊，原来是车上筒管没有了!他走着，模模糊糊的想着，没走几步，突然明白过来，车间里出了大事:没有筒管，生产就要停顿了。"},{"type":"paragraph","text":"他还是向前走，心里想:现在的问题真是多，不知倒哪一天才安稳一些!"},{"type":"paragraph","text":"他已经走出了车间的大门，但是从车间里传来的喊叫声更大，吵的人更多了，他不由得停下了脚步。侧耳一听，机器的声音似乎小了一些，大概有些车子已经停了下来。"},{"type":"paragraph","text":"“去看一看吧?”王少青心里想，但看看表，还只剩下四十分钟了。“没关系，还是去看看，来得及。”他回过头，就向车间走去。"},{"type":"paragraph","text":"筒管箱边，几个落纱女工围着那摆筒管工人吵，责问他为什么不按时送筒管，使生产脱了节。那摆筒管工人满脸汗水，两手一摊，苦着脸说:“你们车子开得这么快，叫我一个人怎么赶得上?”吵了一会，落纱女工走了，摆筒管的工人又飞快地工作起来。"},{"type":"paragraph","text":"王少青本来准备帮帮忙，但时间又过去了三分钟，看看来不及了，没说什么，就转身走了。不知怎么的，虽然心里急得很，恨不得一步飞到人民公园，但是两条腿好像千斤重，走起来慢吞吞。“不，不能走!”他停住了。“不，这又不是我们的事，”他又起步走了。刚走了两步，还是停了下来，他看看雪白的衬衫，笔挺的裤子，亮光光的皮鞋，摇摇头，笑了一笑，说:“这算什么!”就快步向车间走去。"},{"type":"paragraph","text":"“同志，我来帮忙。”他朝那摆筒管的工人说了一声，推起凹的筒管车就走。那同志低着头紧张地工作，也没看清是谁，只是说:“送108号车!”"},{"type":"paragraph","text":"王少青推起筒管车，呼呼直朝108号事奔。车子刚停下，忽然背上挨了一巴掌，他掉头一看，原来是个四十岁左右的女挡车工。"},{"type":"paragraph","text":"“同志，你为什么打我?”王少青翻着眼睛问。"},{"type":"paragraph","text":"那女工讽刺似地笑着，说:“哎呀，我还以为啥个道理筒管脱节呢，原来是你这个先生呀!不错，是漂亮，漂亮，可以去拍结婚照片了!”"},{"type":"paragraph","text":"一听这话，王少青哭不得笑不得，刚想解释，那女工又说:“你不要不服气，我一定贴你大字报!”不由王少青分说就气鼓鼓地走了。"},{"type":"paragraph","text":"王少青看着她，一手摸着脑袋微微张开嘴，心里觉得非常委屈。他正呆呆地想着的时候，走来一个人，朝他吼着:“为什么停着?快呀!”"},{"type":"paragraph","text":"这一喊，好像把他惊醒了。他慌忙从车子上搬下筒管，把筒管摆好，又推起车子奔回去。"},{"type":"paragraph","text":"不知是王少青忘记了约会的事，还是工作太紧张，实在走不开，他一直做到晚上七点钟，方才离开车间。"},{"type":"paragraph","text":"月亮挂在天当中，稀疏的星星，也发着淡淡的光。厂门前的马路上已经没有什么行人了。王少青跨着轻快的步子愉快地走了出来，向单身宿舍走去。他一点也没有后悔的感觉，他觉得今天做了一件比约会更有意思的事情。"}]}