{"id":375052,"date":[{"year":1958,"month":8,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2171","ytitle":"","mtitle":"马的故事","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"上钢一厂被市委评为先进工业单位以后，我忽然想起今年四月间发生在马江晒图纸厂的一件事。这件事说明:作为一个先进单位，不仅它的先进行动使自己单位的生产成绩发出光芒，而且也“逼”使其他单位不得不跟着它跑。大概这正是今天共产主义式的先进单位的特点吧。"},{"type":"paragraph","text":"马江晒图纸厂的晒图纸和底图纸，主要供应工业生产需要。每家工厂都不免有机器；每部机器在装配或生产的时候，都免不了需要机器图纸。马江厂就是供给这种图纸的。"},{"type":"paragraph","text":"今年四月间，马江厂产品的需要量突然增加了几倍。全市的钢铁厂、机器厂、造船厂、锅炉厂和中央煤矿设计院、化学工业部……差不多都和他们打上了交道。各单位代表天天在马江厂的供销科来来往往，电话象疯了似的不断在唧唧哼哼。马江厂几年前本来打算关门，连张振龙——作为一个公方厂长，也曾经在一个时期要想转业，可现在全厂都给大跃进的形势翻腾起来，人人使劲卖力，月产量打破了马江厂三十年历史的最高纪录。"},{"type":"paragraph","text":"但这样并不曾赶上形势。供销科的紧张情况还是老样子:同志们要从早到晚给各单位派来的代表讲马江厂的困难:“我们厂小，一总不过六十八个人，设备也简陋，实在来不及!”一边又不得不连连向对方道歉。"},{"type":"paragraph","text":"特别是底图纸，生产量完全供应不上客观需要。最初，由三个人用手工操作，一个是吃得肥头胖耳的私方人员，他的凸起的肚子使他坐在桌旁工作很不方便；一个是生得矮小的女同志，工作量也不比那私方人员高多少；因此实际上三个人操作，每天产量只有40张。后来增加到六个人，新参加的三个是厂里的突击手，年轻力壮，干劲足，其中一个还是团支部书记，产量一下就增加到每天350张。"},{"type":"paragraph","text":"每天350张，这个数字比起过去当然要提高许多；对客观需要来讲，却还是没有解决问题。但从厂领导到工作同志，都认为再也没有办法把产量提高了。"},{"type":"paragraph","text":"上钢一厂恰在这个时期派了个代表来。"},{"type":"paragraph","text":"“我们厂向你们订货，希望在五一劳动节早晨以前，能供应我们300公尺底图纸!”代表见了马江厂的公方厂长张振龙，开头就是那么一句。"},{"type":"paragraph","text":"“那有这样急法?劳动节离开现在没有几天了，我们再加一倍人来做，也做不出这么多!”这是张振龙的回答。"},{"type":"paragraph","text":"上钢一厂代表就给张振龙讲上钢一厂的计划:他们要立刻建立起一个无缝钢管车间，但在装配机器前，需要向太原钢铁厂去抄录转炉图样，这个转炉一起有两千张不同的图样，如果派人去画，就要派一百多人去工作；如果马江晒图纸厂能供应350公尺底图纸，那就只要派一个人去，费半个月工夫就能把太原钢铁厂那座转炉的两千张图样全部晒出底样带回来。"},{"type":"paragraph","text":"“赶一赶吧，为了钢铁!”上钢一厂代表在讲了自己厂的计划后，带着又象鼓励又象催促的口吻向张振龙再度提出要求。"},{"type":"paragraph","text":"“那么让我们想想办法看吧!”张振龙在和那代表握别时，最后终于被“逼”着说出这么一句话来。"},{"type":"paragraph","text":"上钢一厂代表走后，留下一阵紧张的空气。“为了钢铁!”张振龙想:“我们该赶呀!”但怎样“赶”呢?多派几个人手，不顶事啊!一定要把手工操作，改成机器制造!"},{"type":"paragraph","text":"于是他把事情向群众说了。群众立刻发动起一次突击运动:把一家已合并的小厂——一大化工社的一架破旧机器拆了来，由技术厂长带头把它改装成一架能生产底图纸的机器，但装好马达的那天，已经是四月廿九日了。"},{"type":"paragraph","text":"三十日早上试车，却又发现辊筒出了毛病；开足马达，一天的产量也赶不上原来六个人的手工操作。就在当晚六点钟，吃过夜饭以后，正当大家钻在这个新装的机器旁，感到无可奈何，几乎想停顿下来的时候，忽然一个人推开门进来:"},{"type":"paragraph","text":"“张厂长，你们的‘生活’怎样了?”"},{"type":"paragraph","text":"张振龙从机器旁抬起头一瞧，正是上钢一厂代表同志。"},{"type":"paragraph","text":"“我们把手工操作，改为机器制造了。”张振龙随口答道。"},{"type":"paragraph","text":"“好呀，”上钢一厂代表发出一声欢呼:“我们厂早知你们会支持我们，我们决定明天早上趁飞机到太原去!”"},{"type":"paragraph","text":"张振龙和马江厂的其他几个同志都呆了一呆，想着明天不是要交货么?那么300公尺的底图纸在那里?"},{"type":"paragraph","text":"可是，来不及大家细想，上钢一厂代表忽然从身边拿出一面锦旗，大家一看，红底上写着几个大字:"},{"type":"paragraph","text":"“公私合营马江晒图纸厂同志们:"},{"type":"paragraph","text":"感谢您们大力支持我厂无缝钢管车间的建设任务!"},{"type":"paragraph","text":"上油钢铁公司第一厂赠”"},{"type":"paragraph","text":"张振龙几乎完全被惊住了，等他领悟过来，那面锦旗却已让上钢一厂代表送到他的手上。"},{"type":"paragraph","text":"“怎么，有问题吗?”那代表发觉对方犹豫不决的样子，就问。"},{"type":"paragraph","text":"一阵闪电似的思想激流冲过张振龙的脑海:“不能垮台啊，不能垮合!”他这样想着，嘴里就答道:"},{"type":"paragraph","text":"“没什么问题，明天准交!”"},{"type":"paragraph","text":"客人送走了，锦旗放在机器旁，一股强大的力量冲激着所有的这个厂的主人:几分钟之内，集体的智慧，把辊筒问题就解决了!"},{"type":"paragraph","text":"车一开，生产速度比三个人手工操作要超过100倍!"},{"type":"paragraph","text":"一整夜的机器声音，换得了上钢一厂为建设无缝钢管厂而需要的全部底图纸。"},{"type":"paragraph","text":"五月一日早晨八点钟，正当上海全市人民敲锣打鼓欢声雷动地云集到人民广场去的时候，一架飞机由上海飞向太原。在这架飞机里装着马江晒图纸厂为支援祖国钢铁事业而生产的300公尺的产品。"},{"type":"paragraph","text":"马江晒图纸厂就在这一天起飞跃。公方厂长的保守思想完全被自己和群众一起所创造出来的一夜的奇迹所突破了。他们开始进一步的技术革新，并调整劳动组织。它以后还为上钢四厂的基本建设工作，为武汉包钢的新建车间，为铁路局的铺路计划，支援了不少力量。"},{"type":"paragraph","text":"如果，马江晒图纸厂是祖国工业发展象万马奔腾一样的形势里的一匹马，那么我们讲的正是一匹马的故事；而领着它在前面跑的，正是上钢一厂，最近被市委表扬为先进单位的这个工厂。"}]}