{"id":375006,"date":[{"year":1958,"month":8,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2375","ytitle":"","mtitle":"再跃进的开始","ftitle":"记上海科学技术研究工作跃进大会的收获","authors":["谷强"],"text":[{"type":"paragraph","text":"参加上海市科学技术研究工作跃进大会的1500多位科学技术工作者的心，比8月的天气还要热，他们要赶上工农业生产全面大跃进的形势，大搞科学研究，技术革新。在历时六天的会议期间，他们白天开会，晚上还是开会。大会套小会，务虚又务实。科学家的千言万语，归纳起来是一句话:继续解放思想，鼓足干劲，跃进再跃进。青年科学工作者是“初生之犊不畏虎”，他们敢说敢想、干劲冲天，“外国人做得到的，我们为什么做不到?外国人做不到的，我们一定要做到!”年老的科学工作者，在“一天等于二十年”的大跃进形势下，普遍感到“形势逼人”，科学研究再不能按步就班慢慢来，必须向工农学习，不断改造自己，急起直追，赶上形势。"},{"type":"paragraph","text":"拔掉一面白旗"},{"type":"paragraph","text":"不管年青的科学工作者，还是年老的专家，他们有一个共同的体会:要使科学技术工作不断跃进，必须政治挂帅，扫除各种思想障碍。科学院植物生理所关于研究方向的辩论，充分说明没有思想跃进就谈不到研究工作的跃进。这个研究所有人认为植物生理学的研究可以而且应该不去直接解决农业生产中的问题，否则就降低了身价:我们是搞理论工作的，不应该去直接解决生产问题。他们热衷于关在实验室里，搞搞人工控制的单因子的试验，得出人工控制条件下植物生长发育的某些规律就行了。至于搞试验田，进行大田的综合性的农业实践，那不是科学，不值得一顾。"},{"type":"paragraph","text":"对于这种公开反对为生产服务的错误论调，植物生理所的党组织和群众展开了斗争和批判。拔掉了这面白旗。一致认为目前小麦、水稻不断出现的高产“卫星”，才正是科学工作者研究的广阔天地，只有深入实际，面向生产，总结群众的智慧和经验，才能不断提高植物生理学的理论水平。经过辩论取得一致认识后，他们已组织了全所60%的研究力量，组成四个工作队深入农村，总结丰产经验，参加农业合作社的试验田，向农民学习。出席会议的科学工作者认为，在我国农业丰产“卫星”一个接一个上天，震惊中外的情况下，植物生理所的科学工作者在农业实践的基础上，我国的植物生理学也一定会发射出震惊全世界的“卫星”来。"},{"type":"paragraph","text":"任务带学科一例"},{"type":"paragraph","text":"科学家们列举的无数事实也证明联系实际，以任务带学科是科学研究的正确方向。这样不仅有利于生产技术的发展，也能更快地使学科的理论水平提高。上海医药工业研究所在接受国家交给土霉素提炼的研究课题时，有些人存在着抵触情绪:“做与工厂生产有关的题目，难免又要被人牵着鼻子跑”。群众批判了这种思想，党组织严正指出:考虑一切问题要从六亿人民的利益出发。科学工作者着手研究这个题目了，但又碰到了选择技术路线的问题，按常规，先要全面地查资料，再开专家会议，然后开始动手试验，从中找出一种方法……客观形势不允许这样慢吞吞地搞，工厂已安排好了这种新产品投入生产的日程，迫使科学家们早日拿出研究结果。他们集体讨论，通力合作，不到半个月就提炼成功，而且质量合格。经过一再改进，收得率由30%跃进到了50%，科学家们在这个成绩面前停止了，认为已经到顶了。但是工厂向他们提出更高的要求，说提炼收得率达到60%，对生产才有利，这一逼，加强了科学研究人员的责任感，他们克服了“到顶”的思想，继续努力，终于使提炼收得率达到了63.5%，超过了目前文献资料所载的国际水平。这样的例子很多，如化工研究所试验用铸钢制造高压容器成功，有机化学研究所解决了活性染料结构问题，都是在客观形势逼迫下，科学研究人员破除迷信，大胆研究，集中力量，突击成功的，而且都达到和超过了国际先进水平。事实有力地证明以任务带学科是推动科学研究的有效途径。这正如有的代表说:“原来认为研究工作和解决生产迫切需要的问题是矛盾的东西，现在认识到它们是互相推动的力量。”"},{"type":"paragraph","text":"年轻人是“闯将”"},{"type":"paragraph","text":"很多科学工作者的发言表明，对专家、文献、洋人的迷信，束缚了人们去大胆创造。而年轻人又往往是冲破迷信的“闯将”。华东化工学院无机化学教研组有一个教授领导研究某一种稀有元素的提纯问题。这个教授领导助教化了几个月的时间，查遍美、英、西德、日本等资本主义国家的文献。他是一位文献说一他不敢说二的教授，照着文献的办法，试了十几种方法都没有成功。跟他做助手的青年助教不迷信文献，他想文献既然不灵，为什么不能另想其他办法?于是他设计了一种新的方法。但是，年轻人的创造精神，受到了有严重迷信思想的教授的打击。在这位教授看来，你们这些嘴上无毛的后生小子离开了文献还能想出什么有用的方法，所以干脆拒绝试验。在党总支书记的鼓励下，青年助教白天仍旧帮助教授照老方法做试验，深夜12点以后，就偷偷地和老教授唱起对台戏来了，按照他自己方法做，每夜搞三四点钟，经过几天苦战，竟然搞成功了，达到光谱纯，纯度超过美国货。在复旦大学也有同样的事例。物理系四年级学生提出要在三天内完成三套微波测量系统的设计。一位刚从美国回来的教师却认为“这是胡闹”。他说:“国外条件设备好，也至少三个月才能完成!”学生没有动摇自己的信心，他们边干边学，有问题集体讨论，经过两昼夜的努力，终于提前完成了。事后，这个教师以赞扬的口气对人说，“好小子，厉害!”“你们干劲真大，我落后了”。"},{"type":"paragraph","text":"肯定了一条真理"},{"type":"paragraph","text":"科学研究应该发动群众，“科学研究可以用运动的形式来搞”，很多参加大会科学工作者在发言中肯定了这一条的真理。华东化工学院全体师生在两周内完成了804项研究成果，已是传遍全市的先进事例了。华东纺织工学院在10天搞成了超过过去三年八倍的科研课题，基本原因也是发动了青年教师和学生，日在突击的结果。"},{"type":"paragraph","text":"经过为期六天的大会，科学工作者交流了经验，提高了认识，他们提出了关于攻克尖端学科和解决实际问题的科研跃进规划。这些跃进规划的实现，将把我国的科学水平大大提高一步。现在，他们都已回到工作岗位上，日以继夜地为实现跃进规划而奋斗。到了10月1日，人们将看到科学家更大的丰收。"},{"type":"paragraph","text":"本报记者　谷强"}]}