{"id":375062,"date":[{"year":1958,"month":8,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1654","ytitle":"宣示世界人民反对核武装坚定决心","mtitle":"禁止氢弹世界大会闭幕","ftitle":"大会宣言号召各国人民采取行动达到共同目标　建议10月15日到11月15日举行国际共同行动月","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社消息:第四届禁止原子弹氢弹与争取裁军世界大会国际大会20日在东京举行了全体会议，通过了强有力地呼吁禁止原子弹氢弹和反对核武装的宣言、给全世界人民的呼吁书和给世界和平力量的建议。"},{"type":"paragraph","text":"大会宣言说，代表们在经过认真考虑以后就下列各点达成了协议:(一)生活在原子时代——在这个时代中，全人类必须同生共死——的人类负有一个紧要的、普遍的责任，就是防止自身的毁灭和促进共处。(二)核武器试验所产生的放射性微尘所带来的危险已经达到这样一种程度，如果继续进行试验，就会产生致命的后果。(三)现在在太平洋地区进行的核试验是装有核弹头的一种中程弹道导弹试验。这显然是准备核战争。(四)我们欢迎苏联单方面停止试验，并且要求美国和英国立即停止试验。我们要求一切有关国家无条件地缔结一项禁止核武器试验的国际协定。(五)我们要求禁止核军备和建立无原子武器区。(六)我们要求保证在任何情况下都不使用这种武器。(七)我们反对在外国领土上驻扎军队和建立军事基地，反对成立军事集团。特别是，我们要求驻扎在中东国家领土上的外国军队立即撤退。(八)和平问题和民族独立问题是分不开的。我们要求充分尊重一切国家的独立。(九)我们要求国际上承认中华人民共和国的这个权利。(十)我们反对镇压和平运动，要求保证人民的民主权利。(十一)我们号召世界各国人民坚决采取有力的联合行动来达到我们的目标。这种联合行动将把世界政治导向和平，为没有放射性微尘的恐惧和没有战争威胁的将来展开光明的前景。第四届禁止原子弹氢弹与争取裁军世界大会谨在此宣布它的坚定决心。"},{"type":"paragraph","text":"大会呼吁书要求:一、立即无条件停止核试验；二、美国和英国军队立即撤出黎巴嫩和约且；三、召开一次最高级会议来寻求缓和国际紧张局势和为成功的谈判创造条件的办法；四、各国政府保证在任何情况下不使用核武器。"},{"type":"paragraph","text":"大会向世界和平力量建议从10月15日到11月15日间举行国际共同行动月。世界大会所通过的目标应当是这个行动月的目标。为了实现这些目的，人民应当采取行动来影响他们自己的政府、其他国家的政府和联合国。同时，开展反对把核武器运进不生产核武器的国家的区域性运动，支持在1958年8月拒绝卸运和设法阻止卸运“厄利康”导弹的横滨码头工人的行动所根据的原则。大会坯建议展开反对原子弹氢弹的各项宣传活动和交换有关资料，以及对原子弹受害者开展救济和募捐活动。大会在这项文件中还对加强展开和平运动的各种形式提出了建议。"},{"type":"paragraph","text":"会议坯分别宣布了国际大会各小组会议、各阶层、各地域的特别会议以及法学家、科学家的专家会议在16-18日的三天内前后通过的决议、声明和呼吁等。全场热烈鼓掌，表示同意。"},{"type":"paragraph","text":"日本代表团把日本全国各地赠送的纸鹤编成的花环套在议长团各议长和外国代表的颈上，这时，与会者全体起立，热烈的掌声长久不息，大会就在如雷的掌声中胜利闭幕."},{"type":"paragraph","text":"在上午的大会上，议程委员会的报告宣布，迄20日为止，大会收到全世界40个国家和8个国际团体发来的2709份贺电和贺信。"},{"type":"paragraph","text":"下午，在横滨拒绝起卸“厄利康56型”导弹而进行英勇斗争的工人代表100名在雷动的掌声和欢呼声中走进会场。议长文幼章对他们致词鼓励，整个会场顿时发出了一片呼声，请他们再接再厉地斗争下去。"},{"type":"paragraph","text":"长崎的原子弹受害者渡边千惠子在会上讲话，对外国代表的努力表示感谢，同时吁请各国代表回国后把日本原子弹受害者的呼声传达给本国人民，并且加强推进禁止原子弹氢弹的运动。渡边还强调指出，日本进行核武装，使日本从原子受害国变成加害国，而且加害的对象是中国，这是绝不能饶恕的。"},{"type":"paragraph","text":"日本代表团副团长小烟忠良在会上致词说，当明年大家重见的时候，禁止原子弹氢弹的运动一定已经向持久和平前进了许多步。"},{"type":"paragraph","text":"安并郁致词，对外国和日本的代表以及大会工作人员的努力表示感谢。"},{"type":"paragraph","text":"日本代表团把日本和平运动的历史画册当场分赠给各国代表。"},{"type":"paragraph","text":"大会最后由议长、塞浦路斯代表列米斯宣布正式闭幕。"}]}