{"id":375170,"date":[{"year":1958,"month":8,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"劳动人民一定要做文化的主人","genre":"","count":"1935","ytitle":"","mtitle":"文化革命浪潮势如排山倒海","ftitle":"新成区群众性文教事业全面大跃进","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在沸腾的跃进再跃进的日子里，与技术革命相辅而行的文化革命浪潮，正以排山倒海之势到来。上海新成区以大办学校为中心，初步形成群众性的教育、卫生、文艺等全面跃进的高潮。"},{"type":"paragraph","text":"中共新成区委十分重视群众对文化革命如饥如渴的迫切要求，采取各种措施，充分发动和坚决依靠群众大闹文化革命。总路线公布后，这个区以一个月的时间大张旗鼓宣传总路线，区委会反复讨论了文化革命的任务。通过总路线的学习，群众对文化革命与工农业生产、技术革命的关系有了深刻认识。工人们说:“工农业生产大跃进，文化也要大跃进。”6月中旬，全区突击扫盲，七天之内，就完成了91.4%的扫盲任务。在这个基础上，由5位区委书记挂帅，发动各个方面，进一步促进了文化革命。"},{"type":"paragraph","text":"人人劳动人人学习"},{"type":"paragraph","text":"人人劳动，人人学习，是新成区大闹文化革命的一个重要标志。职工业余教育方面，全区26，000多工人，将在9月份前全部组织入学。目前工业系统已经办了19所业余中学、1所高级专科学校、1所中级专科学校；商业系统办了11所业余中学、4所文化班、9所高级专科学校、7所中级专科学校。职工群众办学积极性极为高涨。该区电讯、电器行业的12家小厂联合办起了1所高级专科学校和1所业余中学。这12家工厂，大多是弄堂工厂，分散在全区各处，有一家工厂分散在7处生产。但工人们并没有被地区分散、生产时间参差不齐等困难吓倒，经过13天的努力，在8月11日这一天，他们扛起大旗，敲起锣鼓，兴高采烈地为学校挂上扎了彩的牌子。饮食业职工4天内就建立了高级专科学校、业余中学、文化班各1所。这个行业的45岁以下的职工全部报名入学，45岁以上的也有很多人要求入学。以上学校所以受到群众的热烈欢迎，是由于能够结合各该行业的业务，为生产服务，并根据本行业的具体情况分别设置上午班、下午班、晚班等，使人人都有入学的机会。"},{"type":"paragraph","text":"里弄居民欢欣鼓舞"},{"type":"paragraph","text":"里弄居民也不落后，他们不仅支援了民办小学课堂300多间及民办小学教师490多人，自己也大办特办各种学校。许多妇女说:“祖国在大跃进，我们家庭妇女也要大跃进。”许多家庭妇女看到自己可以从繁琐的家务劳动中解放出来，参加学习和生产，莫不欢欣鼓舞。张家宅居委会在短短五、六天内，就办了3所专科学校(医务、商业、刺绣)和1所文化、卫生、体育、科普、文艺五结合的市民业余中学。居民热烈地报名入学。由里弄居委会所办的学校，到目前为止，除上述3所专科学校外，还有24所业余中学，报名入学的有14，000多人。业余中学的师资大多是原来的扫盲教师，经过训练培养后提升起来的。专科学校的师资则由该区有关业务部门支援。里弄办学主要是为了培养各项劳动生产的后备军和地区民办事业的工作人员。"},{"type":"paragraph","text":"目前，新成区里弄图书室、俱乐部、歌咏队、戏剧舞蹈队、体育协会、公共食堂、托儿所、幼儿园、家务互助组、生产自救小组等，也如雨后春笋般地纷纷建立起来。四明村建立了全市第一个里弄体育协会，其他里弄也在积极筹建。鸿福里居委会建立了一支60多人的歌咏队。这个里弄还成立了戏剧组，自编自演。仁和里居委会建立了歌咏、舞蹈、国乐、戏曲等文艺组织，参加这些活动的近2000人，几乎普及了整个里弄。全区已有近三分之一的里弄建立了文化站。有的先进里弄，以家庭妇女为主力，在组织生产的基础上安排生活，正在向“六化”(劳动合作化、家务集体化、妇女知识化、儿童托儿化、吃饭食堂化、缝纫机械化)进军。"},{"type":"paragraph","text":"大干特干全面跃进"},{"type":"paragraph","text":"新成区有18所中学，上学期普遍开展勤工俭学活动。为了进一步贯彻教育同生产劳动相结合的方针，并支援工业生产大跃进，各校正在筹办的工厂有:23个为工厂加工的车间，5个为工厂装配的车间，2个独立工厂，1个辅助工厂，本月内大多可以投入生产。民办小学目前已有217所，全区6足岁以上的儿童都已经报名入学。全区已办了84所民办托儿所、幼儿园，可以使半数以上的3—6岁的儿童入所、入园，保证妈妈们能够安心参加学习和生产。"},{"type":"paragraph","text":"医院、门诊机构已初步做到下厂、下里弄，把医药卫生送上门去。全区已设置了家庭病床250张，有十分之八以上的里弄居委会都已经建立了门诊室。卫生医护人员主动关心居民健康状况，真正贯彻了预防为主的方针。从前天起，开展了有医护人员、学生、商业人员和里弄居民12万人参加的大规模的突击卫生运动，“七无三浩区”的地区已占全区90%以上。"},{"type":"paragraph","text":"为了培养现有的机关干部、教师、医师、护士等，新成区机关干部红专大学、教师红专学院、卫生红专学校都已相继成立。"},{"type":"paragraph","text":"新成区40万人民响应市委关于跃进再跃进的号召，将大干特干，进一步掀起教育、卫生、体育、文艺、科学普及等全面跃进的高潮。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588o020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>锺志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>新成区张家宅居民玩具生产小组(本报记者　锺志仁　摄)</FONT>"}]}