{"id":375171,"date":[{"year":1958,"month":8,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"劳动人民一定要做文化的主人","genre":"","count":"1343","ytitle":"","mtitle":"铁锄飞舞歌声飘扬","ftitle":"宝山力争成为丰产之县，诗歌之乡","authors":["何慢"],"text":[{"type":"paragraph","text":"今年7月，在上海歌咏比赛中，我们都赞赏过一个出色的节目——一群四、五十岁的农民妈妈们，整齐地排着合唱队的行列，端正地拿着歌谱，热情奋发地高唱“社会主义好”。有的同志欢呼说:“妈妈们一曲惊人!”"},{"type":"paragraph","text":"是的，在这个社会主义飞跃前进的惊人时代里，惊人的事情是层出不穷的。原来，在两三个星期之前，这些农民妈妈们都是文盲或者半文盲，有的还不大喜欢听别人唱歌，而今，她们摘掉了文盲帽子，而且引吭高歌了。短短的时间，变化如此之迅速、巨大，怎能不惊人呢!当然，妈妈们的歌声，还说明了宝山县群众文艺活动开展的广度和深度。"},{"type":"paragraph","text":"自今年春天生产大跃进以来，宝山县各个农业生产合作社纷纷建立了俱乐部，先后成立的有227个。俱乐部下面，组织了200多个创作组，300多个合唱队，200多个业余剧团，创作了大大小小的作品近10万篇。作品的内容，紧密地结合着当前的生产和政治运动，如生产评比、总路线宣传、反对美英帝国主义侵略中东……。群众文艺队伍成群结队地深入工地、田间和农民食堂，全县到处锣鼓喧天，歌声沸腾!"},{"type":"paragraph","text":"农民们说:“听了你们唱的总路线，做起生活来心里甜!”在生产评比的时候，文艺队伍到田间去唱:“大家加把劲，评比抢头名。”农民们热烈地说:“文艺队来督促我们了，我们一定要加油干，夺取红旗。”有的生产队长，就在田间当众提出口头保证，向文艺队保证夺得红旗。"},{"type":"paragraph","text":"农民们夸耀自己的俱乐部说:“俱乐部，真正崭(好)，搞文艺，为生产，新人新事堆成山，有诗歌，有快板，有音乐，有戏看，看完了戏加油千。”"},{"type":"paragraph","text":"宝出县群众文艺这样活跃的决定因素是:党的强有力的领导。在县委直接领导下，宝山县建立了群众文艺工作委员会，紧紧地掌握着文艺为生产服务、为政治服务的方向，对全县的群众文艺工作进行统一的规划、部署、指挥、检查和总结。各乡党委的书记或宣传委员，都亲自挂帅兼任乡文化站长，充分运用群众文艺这个有力的宣传武器。这就全面地推动了群众文艺活动，基本上保证了群众文艺工作的胜利。"},{"type":"paragraph","text":"另外一个关键是:密切地结合当前的生产 和政治运动。如场南乡部分中年女农民，原来是不大喜欢唱歌的，有的甚至连听也不喜欢听。别人要唱，她们就说:“生产这样忙，还要唱唱叫叫，真是‘十三点’。”后来，她们知道了歌词的内容是:“人靠粮来养，苗靠肥来长，人饿走不动，地瘦少打粮。”都是讲的生产上的道理，就开始喜欢听，渐渐地跟着别人悄悄地哼，以至放开喉咙唱了。"},{"type":"paragraph","text":"这样，随着生产大跃进，群众文艺活动也蓬勃地开展起来了，整个宝山县出现了“铁锄飞舞、歌声飘扬”的社会主义欢乐景象。"},{"type":"paragraph","text":"现在，宝山县的农民在市委跃进再跃进的号召下，在全县农业生产跃进誓师大会的鼓舞下，正在飞跃地向前再跃进，争取秋收时“元帅”都升帐，“卫星”放满天。群众文艺也要紧紧跟上跃进再跃进。在全县30多万人口中，争取“文艺活动分子发展到20万，其中一半是骨干，万人成为组织者，红色文学艺术家成百上千；乡乡都办文化馆，社社都办文化站，队队都有俱乐部，俱乐部中样样全，会演月月有，电影周周看，剧团到工地，歌唱满田间，年内一人写三事，全县创作百万篇。”"},{"type":"paragraph","text":"在党的领导下，农民们满怀信心地要把全县变为丰产之县，诗歌之乡!　(何慢)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588o020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宝山县葑溪乡大合唱(陈积学　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈积学</FONT>"}]}