{"id":375125,"date":[{"year":1958,"month":8,"day":23}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1729","ytitle":"","mtitle":"时间就是钢铁!","ftitle":"各地高速度发展钢铁生产　上海加紧挖掘物资潜力保证“元帅”过关","authors":["陆轲"],"text":[{"type":"paragraph","text":"【本报讯】　上海市以挖掘物资潜力、支援钢铁机械工业大跃进为中心的工业“抗旱”运动已收到了初步的效果。据不完全统计，到20日为止，全市各企业、事业单位初步挖掘清理出各种金属材料近3万吨，废金属1万吨。这些已挖掘出来的物资，根据边挖掘边调剂的精神，正在进行调剂处理。其中除部分材料因本单位跃进再跃进而必需留用外，通过调拨和借调的金属材料约有7000吨，绝大多数支援了钢铁冶炼设备制造和重点基建项目的需要。"},{"type":"paragraph","text":"通过物资的调剂工作，对保证钢铁“元帅”过关起了重大的作用。全市100多个制造冶炼设备的工厂都不同程度地得到了支援。闸北电厂扩建工程十分紧张，所需钢筋供应脱节，影响工程进度，经及时调剂了100多吨救急，就减轻了困难。上海化工机械厂生产万能铣床20台，独缺40只轴承，这次“抗旱”中，发现光华仪表厂存有符合他们需要的轴承31只，经卢湾区委同意，将31只轴承全部支援了上海化工机械厂，这个厂也立即将厂里暂时不用的生铁80吨，有色金属12吨半，废钢3吨上报给区委，区委又将其中50吨生铁支援了江南造船厂的需要。"},{"type":"paragraph","text":"不少单位对工业“抗旱”运动十分重视。领导上都能亲自动手，政治挂帅，发动群众，依靠群众，千方百计地挖掘物资潜力。他们还把生产大跃进匀“抗旱”相结合起来，把“抗旱”当作政治任务，因而干劲足，进度快，收获大。但是，整个“抗旱”运动的发展还很不平衡。有些单位对工业“抗旱”不够重视，领导没有亲自动手，群众没有充分发动起来。少数单位对工业“抗旱”还抱着漠不关心的态度，应该迅速改变。"},{"type":"paragraph","text":"【本报讯】　综合新华社和各地报纸消息:一个全党全民大办钢铁工业的革命运动，正在全国范围内形成。"},{"type":"paragraph","text":"河北省人民正在夜以继日地苦战，他们在采矿、炼铁、运输等方面，表现了冲天的干劲。小高炉已成群建立，小土炉遍地开花。目前全省已建成小高炉199座，土炉10，000多座，其中投入生产的小高炉和土炉已有2，000多座。现在，全省正在加快步伐，迅速行动，大干40天，为完成第三季度产铁27万吨的任务而奋斗。石家庄地区提出了“采取一切措施争取快出铁多出铁”的倡议，立刻得到了保定、唐山、承德、邯郸、张家口地区的响应。"},{"type":"paragraph","text":"吉林省正在加强协作关系，大力开采铁矿石，满足全省钢铁工业发展的需要。从6月下旬到现在，小型炼铁炉和土高炉已在这个省的30多个市县开花。但是，因为建炉和建矿没有同时进行，许多炼铁炉建成后得不到足够的铁矿石。为了解决这个问题，各地在普遍发展乡社用土法开采小矿的同时，在全省范围内确定了11个铁矿作为重点，组织多方面的力量进行协作，有计划地扩大开采规模，保证全省钢铁工业得到足够的原料供应。"},{"type":"paragraph","text":"广东省针对当前钢铁工业存在的主要矛盾，采取全面领导、三管齐下的措施，保证完成今年的钢铁生产任务。这个省目前已成近2，000座小高炉，还有2，100多座正在建设；但是投入生产的小高炉只占已建成的三分之一。领导部门研究了送一情况，决定由党委书记亲自挂帅，抓紧对当前钢铁生产的具体领导，做到对钢铁、农业、滚珠轴承三者的全面领导，由工程技术人员组成小组，全面解决设备、技术、原料三方面的问题，要求将已建成和即将建成的4，000多个高炉在半个月内正常出铁。"},{"type":"paragraph","text":"四川省万座土高炉运动正进入高潮。目前全省已建成800多座土高炉，其中有300多座投入生产。中共四川省委为了加强对全省钢铁工业的领导，8月初成立了钢铁办公室，各地委的钢铁办公室也已相继建立。最近，省委钢铁办公室召开了各地委钢铁办公室负责人的电话会议，要求各地大办士高炉，采取全党全民动手的办法，形成一个更为广泛的群众性运动。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>安徽马鞍山铁厂，动工扩建中型钢铁联合企业。建厂工人干劲十足，决心比计划提前二年，在1960年建成。图为辉煌壮丽的马鞍山铁厂之夜。(新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588n010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明左上:武汉动力二厂电焊女工金静文正在焊小型炼钢贝氏炉外壳。(李九龄　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李九龄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588n010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左中:长春电弧制造厂制成了电弧式炼钢炉，这种炉子可以炼出合金钢和优质钢，日产量达15吨。"},{"type":"paragraph","text":"(子敏　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>子敏</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588n010104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左下:呼和浩特市农业机械厂的各族职工苦战八昼夜，建成了内蒙古第一座转炉。这是工人们在用钢水铸造机件。(陆轲摄)"},{"type":"paragraph","text":"——新华社稿</FONT>"}]}