{"id":375129,"date":[{"year":1958,"month":8,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1582","ytitle":"交流先进经验　赶上国际水平","mtitle":"医务界立下雄心再跃进","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在工农业生产跃进再跃进的形势下，上海市卫生事业也随着飞步向前。本月十三日到十五日，上海市举行了一次卫生事业跃进交流大会。参加这次大会的有来自全市各医疗卫生机构的中西医师、护士、药剂师等土洋专家共一千七百多人。"},{"type":"paragraph","text":"会上，有上海第二医学院、第四人民医院、卢湾区儿童保健所、国棉九厂保健站等三十六个单位的代表发言，向大会汇报了前一阶段的跃进成绩。他们生动地描绘了医务卫生工作者政治挂帅，发扬共产主义精神，解放思想，破除迷信的先进事例和冲天的千勤，深刻地反映了上海市卫生事业跃进的面貌。首先是医务卫生工作者的进一步树立为工农为生产服务的观点，服务态度和医疗作风有了很大的改进。许多医务工作者做到了以医院为中心扩大预防，他们走出门诊部和医院大门，到工地、工厂、农村、里弄、病人家里进行治疗和预防疾病工作。劳工第二医院和该院所在区的工厂还建立了经常的联系，他们把工厂保健站变成医院的派出门诊机构。在郊区各县，卫生部门在一个月内先后建立六十五个乡村医院(有八百六十九张床)，三百九十九个农业社建立了保健室。"},{"type":"paragraph","text":"医务人员走了群众路线，树立起一切为了人民的健康的思想后，防治疾病的速度大大加快了。如砂眼防治工作，去年一月到五月检查治疗仅两万两千多人，今年同期检查了十八万人，增加近八倍。其他，对结核病、癌肿、性病、牙病、精神病、麻疯病等普查工作，制订了攻克这些疾病的跃进计划。"},{"type":"paragraph","text":"全市医疗卫生事业的跃进，还表现在中西医的团结上，中医在西医的支持下，已整理出许多光辉的祖国医学遗产，如针灸治疗聋哑、针灸催奶、催产，推拿疗法，气功疗法，中医医治高血压、肾炎等症，在医学上都有很大的价值。"},{"type":"paragraph","text":"广慈医院抢救钢铁工人邱财康的光辉事例，为本市医务界树立了一面鲜明的共产主义红旗。通过这一事件，广大医务卫生工作者受到了一次深刻的教育，深信党的领导是一切事业的决定因素，只有党才能领导医学科学。在此以后，本市大小医院(包括设备条件较差的单位)鼓足干劲，树立共产主义协作精神，又先后抢救了许多过去认为无法救治的严重病人，积累了大量宝贵的经验。"},{"type":"paragraph","text":"这次大会的召开，对广大医务卫生人员起了很大的鼓舞和促进作用。在会议进行期间，报喜队从四面八方涌来，敲锣打鼓，络绎不绝。大会主席台上，喜报堆积如山。先后共有二百四十七个单位向大会献出三百六十七项礼物，其中有不少是在会议期间突击完成的创造发明和旧规章制度的重大改革。上海生物制品所的青年人在一天一夜的苦战中，制成可以代替血浆用的“白蛋白”，这在国内还是首创。许多单位的代表在听了先进单位的经验介绍后，马上组织了本单位的全体人员学习。上海第二医学院的代表听了西康路小菜场职工除七害讲卫生的详细情形之后，连夜组织了学习，并且立即修订了本单位的跃进规划。有的单位在会议刚刚结束后，就把会议的精神贯彻到行动中去。上海市精神病院在会议结束后的第一天就出动了一百多人，在一天内完成了七个乡的精神病普查工作；按照原定计划，这个工作本来要七个星期才能完成。"},{"type":"paragraph","text":"在会议进行期间，中共上海市委发出了跃进再跃进的号召。“四比”的浪潮直接冲激着整个医务界，许多单位纷纷召开大会或举行座谈，表示坚决拥护市委的号召，认真学习八个先进单位的经验，要在最短期间，把我国的医疗技术提高到国际最高水平。大会根据医务人员的迫切愿望，通过了给全市医疗卫生工作人员的倡议书，要求大家共同努力，力争医疗卫生事业跃进再跃进。"},{"type":"paragraph","text":"大会的最后一天，上海市副市长、中共上海市委教育卫生部部长刘季平同志也到会讲了话。他首先对卫生部门获得的成绩表示祝贺，勉励大家要有远大的理想，做到中西医相结合，预防与治疗相结合，提高与普及相结合，形成一个共产主义的新的医学科学。最后，他希望医疗卫生部门的工作人员不要自满，鼓足干劲，力争上游，破除迷信，解放思想，兴无灭资，发扬共产主义精神，跃进再跃进。"}]}