{"id":375173,"date":[{"year":1958,"month":8,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"劳动人民一定要做文化的主人","genre":"","count":"1355","ytitle":"","mtitle":"一支好听的歌","ftitle":"记船用辅机仪表厂职工的文艺活动","authors":["何晓"],"text":[{"type":"paragraph","text":"听区文化科介绍说，上海船用辅机仪表厂职工的文艺活动搞得不错。到底搞得怎样?前天我访问了这个厂。"},{"type":"paragraph","text":"“关键在于领导”，有了领导的支持和带动，活动很快就搞起来了。职工同志向我介绍，现在厂里变样啦。一到休息，就象走进了“大世界”，大家利用每个场地，东一堆、西一伙的在排练着各种各样的节目。原来，经过最近一昼夜的苦战，六百多职工创作了一百篇文艺作品，其中有三四十个准备在最近向领导上作一次汇报演出。这些节目，都是歌颂本车间、本科室的先进人物和先进事迹的，因此，职工们说，这次演出是向领导汇报生产上工作上的成绩。"},{"type":"paragraph","text":"文娱活动应有尽有"},{"type":"paragraph","text":"文艺活动已在厂里全面开花。经过最近几天的努力，每个车间都有了文艺工作队，下面有二十八个文艺小组，歌咏、创作、戏曲、舞蹈……应有尽有。全厂有80%的职工参加了活动。其中许多文娱活动分子，都是生产上、工作上的好手。"},{"type":"paragraph","text":"但是，在几个月以前，对于职工们的文艺活动，厂的领导并不是很关心的，活动更没有象现在这么热闹。"},{"type":"paragraph","text":"过去，有的行政领导总认为蹦蹦跳跳的、哗啦哗啦的唱一阵，对生产没有什么好处，而党组织也不习惯运用这个有力的宣传武器，工会干部则存在保守思想和自卑感，认为厂里的条件差，没有人材，怕搞不起来。"},{"type":"paragraph","text":"领导重视，最初是“逼”上去的。总路线公布后，普陀区委头天晚上来了一个电话，说第二天厂里就要出动多少人，带多少节目，上街宣传。领导被“逼”得手忙脚乱，只得临时找一些工人，凑一些节目由总支书记挂帅在工厂附近的几条里弄宣传开了。这样搞了二、三次，颇得观众好评，而职工本身也通过这种形象化的宣传教育，更领会了总路线的精神，激发了生产热情。"},{"type":"paragraph","text":"高歌一曲传来喜报"},{"type":"paragraph","text":"不久，支援江南和大连造船厂5000吨海轮的任务下达了。这样一个艰巨、紧张的政治任务怎么成为工人的具体行动呢?党组织还考虑到:不能让工人同志愁眉苦脸的搞生产。这时候，全市要举行歌咏比赛，区里要求工厂有一个节目争取到市里比赛。这样一促进，再看看总路线宣传的效果，于是，一支由党宣传委员编写的“支援江南大连厂”的歌子在全厂唱开了。唱得全厂热烘烘的。工人们在歌声中受到了鼓舞，在歌词中受到了教育。他们自动放弃了厂礼拜，偷偷的加班加点，科室人员也下车间参加了劳动。厂领导“强迫”一些工人休息，工人同志把领导好意的“强迫”顶回去:“这是我国第一艘自己制造的5000吨远洋海轮，是政治任务，我们唱都唱出来了，还能不做到吗?”"},{"type":"paragraph","text":"生产越是紧张，大家唱得越是高兴。把整个厂唱得热火朝天，唱得大家只能上马，不能下马。就在这支混声大合唱中，传来了喜报:支援5000吨海轮的任务提前完成了。紧接着，这只歌，也在全市歌咏比赛大会上获得了一等奖。"},{"type":"paragraph","text":"这真是一只好听的歌。它有力的推动了生产，显示了工人的无比才华，培养了职工热爱集体的精神……。各种阻碍开展文艺活动的思想一扫而光。"},{"type":"paragraph","text":"现在，领导开始尝到了这种甜头，已经很习惯的利用它来作为推动生产的左右手了。"},{"type":"paragraph","text":"最近，全厂在生产上提出了翻五翻的战斗任务，领导密切地注意到:要来一个文化革命，促进技术革命。这个措施，立即在全厂开花结果。工人同志的口号是:"},{"type":"paragraph","text":"“党委做什么，我们演什么!”"},{"type":"paragraph","text":"本报记者　何晓"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588o020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>船用辅机仪表厂工人王鸿仪(左)排练自编自演的歌剧“探妹妹”。"},{"type":"paragraph","text":"(本报记者　朱文良　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}]}