{"id":375191,"date":[{"year":1958,"month":8,"day":24}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1442","ytitle":"葛罗米柯在纽约举行记者招待会","mtitle":"联大决议必须保证迅速实现","ftitle":"不允许美英对撤军问题有任何拖延","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京23日电】　据塔斯社纽约23日讯:苏联出席联合国大会紧急特别会议代表团团长、苏联外交部长葛罗米柯22日在为苏联和外国记者举行的记者招待会上就这次会议的结果发表了一篇声明，下面是声明的摘要。"},{"type":"paragraph","text":"大会取得令人满意的结果"},{"type":"paragraph","text":"苏联代表团对这次联合国大会的结果感到满意，因为这次会议就所讨论的问题通过的决议，在缓和由于美英两国侵略黎巴嫩和约旦而引起的中近东的紧张局势方面走了重要的一步。"},{"type":"paragraph","text":"大会的决议反映了过去和现在都要求外国军队最迅速地撤出黎巴嫩和约旦的各国人民的意志，因为在决议中直接谈到了美英军队必须迅速撤离这两个国家。任何保留和推托都无助于逃避这个事实，任何想把另外的意义加到决议内容中的企图都是没有任何基础的。"},{"type":"paragraph","text":"大会通过了10个阿拉伯国家的建议，也就是坚决谴责外国干涉中近东国家的内政。大会不仅没有支持那些破坏我们这个组织的宪章而对两个主权国家的内政进行武装干涉的人的行动，而且表达了绝大多数国家的意志，主张阿拉伯国家人民的内部事务应当由这些国家的人民自己来决定。在通过的决议中号召联合国全体会员国在国际关系上严格遵循相互尊重领土完整和主权，互不侵犯，严格地互不干涉内政的原则。谁能否认，这一号召对那些粗暴地破坏联合国宪章而对黎巴嫩和约旦进行武装干涉的人是一个斩钉截铁的警告。"},{"type":"paragraph","text":"当然，如果认为现在大会通过了很好的决议，完成了调解中近东局势的全部事情，那是错误的。仅仅通过了良好的决议还不够，还必须保证这个决议能够实现并且迅速地实现。必须不准许对执行这个决议有任何拖延。应当说，在这方面的责任有一部分是落在联合国秘书长的身上，我们希望他将敦促外国军队迅速撤退。如果有谁想要躲在秘书长的背后企图拖延撤军，那就是无视大会的意志。我们认为，联合国应当在这方面加以提防。"},{"type":"paragraph","text":"美英想做投机买卖"},{"type":"paragraph","text":"大会通过的决议还证明，它的绝大多数参加者没有理睬美国和英国的企图，美英两国原先想争取人们支持他们的武装行动，或者至少支持他们继续占领黎巴嫩和约旦的方针。大家所知道的美国国务卿和英国外交大臣给大会主席的信(大会没有理睬这些信)以及以挪威和某些其他国家名义提出的，实际上却反映美国和英国观点的提案，就是这种企图的表现。"},{"type":"paragraph","text":"应当指出这样一个好的情况:大会没有允许别有用心的人企图用下列手段使大会离开对主要问题——撤军问题的讨论。这些手段就是:侈谈关于阿拉伯国家“经济发展”的计划，建立联合国武装部队的方案和与此类似的同消除美英行动引起的中近东地区的紧张局势和当前危急状况这个任务无关的提案。"},{"type":"paragraph","text":"由于美国和英国对近东的武装干涉在会上遭到几乎是一致的谴责，那些应对这一行为负责的人现在竟在卖弄风情，对他们昨天还咒骂的阿拉伯民族主义大加吹捧。他们的这些话在今天很难令人相信。阿拉伯人民也未必会认真地接受它们，因为阿拉伯人民清楚地了解这种投机性的改变值几文钱。"},{"type":"paragraph","text":"美国必须冷静地估计局势"},{"type":"paragraph","text":"当然，如果得出结论说，从今天起，下列危险就会消除，那未免过分乐观了，这种危险就是:有人企图继续执行挑拨离间的政策、人为地制造阿拉伯各国之间的矛盾，重新企图挑拨这些国家发生冲突。"},{"type":"paragraph","text":"苏联不止一次地试图同西方国家达成协议以便停止外国对于中近东国家内政的干涉。这些尝试直到现在还没有获得成功，我们对此表示遗憾。我们希望，大会通过的谈到不容许一些国家干涉另一些国家内政的决议，能够迫使西方国家、首先是美国更冷静地估计中近东的局势，并且放弃它们所实行的粗暴干涉这个地区国家内政的政策。"}]}