{"id":375235,"date":[{"year":1958,"month":8,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1743","ytitle":"","mtitle":"上海文化革命势如破竹","ftitle":"一个为生产服务的文化革命的新起点已经形成　昨日举行万人盛会　各条战线代表宣示向文化大进军的决心","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海工农商学兵在掀起了空前规模的大闹技术革命运动以后，又吹响了大闹文化革命的号角。昨天下午，在文化广场举行了有一万多人参加的上海市文化革命跃进大会。他们代表上海700万人民表示向文化大进军的决心。"},{"type":"paragraph","text":"大会由中共上海市委教育卫生部副部长陈琳瑚主持。中共上海市委教育卫生工作部部长、上海市副市长刘季平，中共上海市委宣传部副部长、上海市文化局局长徐平羽在大会上作了重要讲话。"},{"type":"paragraph","text":"刘季平说，上海的文化革命，在最近期间，沿着中共八大二次会议所指出的道路，在上海市委跃进再跃进的号召下，以势如破竹的声势大踏步前进!刘季平说，这次大会将形成上海文化革命新的起点。接着，他详尽地分析了如何正确认识文化革命跟当前生产跃进的关系。他着重地指出:它一方面依靠生产力发展而发展，反转来，它又促进了生产。所以我们今天头等任务还是抓生产，抓技术。他又指出:我们促进生产跃进，就是解放生产力，很快地把我们从一穷二白中解放出来。使我们过更高的物质生活和精神生活，也就是实现文化革命。但文化是经济基础的上层建筑，因而必须搞通两种思想:第一，文化必须为生产服务，必须服从生产的需要；第二，必须充分利用文化艺术这个工具，更好地为生产服务。同时也必须反对两种态度:第一，反对文艺脱离生产、脱离实际、脱离当前的中心任务。第二，反对不重视或漠视文化革命，看不见它是促进生产跃进的工具。"},{"type":"paragraph","text":"刘季平在谈到目前文化革命怎么做时说:第一，大办业余学校；第二，大搞群众性的科学活动；第三，大搞群众性的文艺活动；第四，大力开展基层卫生网；第五，大力提倡业余体育活动；第六，大力发展幼儿教育；第七，大搞勤工俭学、课程革新运动。最后，他说，搞文化革命，必须政治挂帅，党委负责；全民动员，大家来搞；统一规划，互相协作；破除迷信，解放思想；自力更生，因陋就简。"},{"type":"paragraph","text":"在大会上，普陀区、华东师大、上海工具厂、亚美电气厂等15个单位，先后汇报了他们在文化革命中已获得的成绩和跃进的指标。100多个工厂、机关、学校、居民委员会在锣鼓声中，捧上了决心书、保证书、跃进规划，向大会献礼。"},{"type":"paragraph","text":"普陀区、新成区、宝山县的党委书记，杨树浦发电厂、普陀区朱家湾、宝山县罗南乡的负责同志，在发言中介绍了他们本地区群众文艺活动的蓬勃开展的情况。"},{"type":"paragraph","text":"徐平羽同志在讲话中指出，今后的群众文艺在进一步发展、巩固、提高的基础上，还要建立固定的阵地。今后每个工厂、农村、里弄办事处，都要办文化站，都应建立歌咏队、舞蹈队和民族乐队；还要建立三个组:文艺创作组、民间艺术组、科学时事讲座组，二个室:图书阅览室、展览室，一个团:业余剧团。有条件的地区，还希望建立少年儿童组织和电影放映队。这些阵地必须在年内建立起来。在工作方法上，这些组织必须继续贯彻结合政治、结合生产的方针。党做什么，就演什么，唱什么，编什么。同时，被吸收为文艺活动分子的人也必须是生产劳动好，政治好，联系群众好，文艺活动好的人。"},{"type":"paragraph","text":"上海第一印染厂代表和求新造船厂的代表在会上分别介绍了这两个厂开办专业学校和工人展开学哲学的热烈情况。第一印染厂的代表说:该厂职工们以生产、思想、工作中的实际问题为中心，采取边学、边用、边研究、边解决的方法进行学习的，完全打破了过去的那种旧的“规格”“系统”的限制。求新造船厂代表说:他们职工学习了哲学，认识到在工作方法上必须抓住主要矛盾，然后集中主要矛盾加以解决，这样一切工作就被带动起来。"},{"type":"paragraph","text":"不但工厂办起了学校，里弄也破除迷信，大办学校了。普陀区曹杨新村已经开办了一所业余专科学校和五所业余中学、十所民办小学。他们办学坚持了为政治、为生产、为里弄工作服务的方针。"},{"type":"paragraph","text":"蓬勃发展中的文化革命表现在各个方面。群众性的体育运动也有很大跃进。中国纺织机械厂已出现体育锻炼的热潮。该厂代表在大会上说，全厂职工，参加广播操和多种多样体育活动的人数已达到80%以上。目前已开展球类、田径、举重、射击等30个项目的活动。"},{"type":"paragraph","text":"江宁区旬容路居委会代表关于他们里弄群众除七害、讲卫生的情况的报告，极为动人。他们那里过去到处是垃圾、臭水洪，苍蝇、蚊子成群结队。现在是树木成林、花园遍布。他们还发动群众建立了红十字会组织和红十字卫生站。"}]}