{"id":375224,"date":[{"year":1958,"month":8,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"科学知识(第14期)","column":"","genre":"","count":"1485","ytitle":"","mtitle":"怎样使奶牛多产奶?","ftitle":"","authors":["聂光达"],"text":[{"type":"paragraph","text":"上海市牛奶公司　聂光达"},{"type":"paragraph","text":"牛奶是一种营养丰富的饮料，随着工农业生产的大跃进，人民生活水平也将迅速提高，对于牛奶的需要必然增加，如何能多产牛奶也就成为我们应当关心的问题。这里介绍一些能使奶牛多产牛奶的几个因素。"},{"type":"paragraph","text":"吃得多，产奶多"},{"type":"paragraph","text":"首先我们要知道高产的奶牛必需要有健全的消化器官，才能使它消化大量的饲料。因为牛奶含有丰富的营养物质，每公斤牛奶约含有35-38克的可消化蛋白质和30-50克的奶油，以及乳糖和维生素甲、丁等。这些营养成份都来自饲料。要多产牛奶就要多供给它饲料，高产奶牛所需要的营养份有的甚至比一般奶牛要多好几倍。象本市第二牧场高产奶牛0400号每天就要吃下混合精料60斤，玉米渣、啤酒糟等副料40斤，胡萝卜、青贮玉米等多汁饲料80余斤，青干草8市斤，每天还要喂好几桶麸皮汤。如果没有健全的肠胃器官来消化吸收，在缺乏原料供应时，当然就不可能维持高产的奶量。要使奶牛具有健全的消化器官，应当在幼年时就训练它能食大量的粗饲料，把胃撑大，使从小就能容纳和消化大量的饲料；此外奶牛经常的运动也有助于食物的消化，而对于需要大量饲料的高产母牛，我们也可以从加工调制饲料上用机械的、化学的人为方法，如磨碎、浸泡、发酵或碱化等来帮助乳牛消化一部分饲料，使它容易吸收些。"},{"type":"paragraph","text":"乳腺发达，必然高产"},{"type":"paragraph","text":"奶牛吸收的养料必需经过乳房中乳腺的作用才形成牛奶。因此乳房中的乳腺越发达，生产的牛奶也越多。有些母牛乳房很大，但是产奶并不多，因为它的乳房中大部分是肉质组织，乳腺并不发达。好的乳房装满奶时胀得很大，但一挤完奶就显得疲塌塌的缩小很多。这种有弹性的乳房表示乳房里面乳腺非常发达，必然高产。要奶牛乳房大，乳腺发达，除了选种选配时把好的优状特性遗传给后代是最基本的方法外，对母牛本身也可以应用按摩乳房的方法机械地刺激乳腺的发育。有些没有受妊又不产奶的母牛，经过长期按摩后，不生小牛乳腺也会发育产出奶来。每天给发育中的小母牛按摩乳房，它第一胎分娩后乳房发育特别大，产奶也多。此外应用荷尔蒙如卵巢素、促乳素等也可以促使乳腺发育，所以挤奶时推行热敷按摩也对乳腺发育有一定的刺激作用。"},{"type":"paragraph","text":"每日四次挤奶"},{"type":"paragraph","text":"每天挤奶的次数对于奶产量也有影响，一般多是每天挤三次奶。按照泌乳的生理现象，在挤完奶后的最初几小时形成的牛奶较多，愈到后来愈少。根据对山羊挤乳试验的结果，挤奶后隔三小时再挤奶时，平均每小时产奶74克；间隔五小时再挤奶的，平均每小时产奶64克；间隔7小时再挤奶的，平均每小时产奶55克；而隔12小时再挤奶的，平均每小时只产奶49克。说明多次挤奶肯定是可以多产奶的。但多次挤奶总要增加劳动强度，减少人和牛的休息。最近，牧场工人创造了集体负责的两班制，采用每天均衡四次挤奶，这样，人和牛的休息间歇已经得到解决。"},{"type":"paragraph","text":"控制气温，提高产奶"},{"type":"paragraph","text":"气温对于乳牛的产奶量也有很大的影响。最适宜于乳牛泌乳的气温是8-16℃。因此在上海地区一到炎夏奶产量就要显著下降。因为外面太热，乳牛体内的热不易放散，体温升高，为了调节体温的发散，乳牛的脉搏和呼吸次数增加，食欲减少，新陈代谢受到障碍，泌乳也就减少。北方冬季太寒冷时，乳牛要耗用大量的热能来抵抗寒冷，也会影响产奶。今年上海各个牧场大搞防暑降温工作，工人们创造了土制的电风扇，用井水冲洗牛舍以及搭荫棚，使牛舍尽量通风、加强夜间饲养管理等办法，今年夏季的奶产量就很少下降。所以夏季防热、冬季防寒也是增加奶产量的重要措施。"},{"type":"paragraph","text":"增加奶产量的因素很多，如挤奶的技术，奶牛产前的饲养管理和奶牛的健康等都能影响奶的产量。为了满足人民日益增长的需要，我们应当从各方面来动脑筋、想办法提高奶牛的奶产量。"}]}