{"id":375276,"date":[{"year":1958,"month":8,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2494","ytitle":"","mtitle":"美军登陆下的新加坡","ftitle":"","authors":["子清"],"text":[{"type":"paragraph","text":"子清"},{"type":"paragraph","text":"本月初，美国军舰6艘开进英国在远东的最大军事基地新加坡，同时有大约2000名美国海军陆战队在这里登陆；接着又有两艘美舰开进新加坡。这是美英帝国主义狼狈为奸，加紧制造亚洲紧张局势的又一阴谋，这是美帝国主义对亚洲国家和人民的新挑衅。美国的这种阴谋和挑衅行为，引起了东南亚各国人民的强烈反对和严重警惕。新加坡这个由英国经营了多年的军事基地，又引起了多方面的注意。"},{"type":"paragraph","text":"“狮子岛”"},{"type":"paragraph","text":"新加坡是马来半岛最南端的一个小岛，面积约581平方公里，东西长41公里，南北宽22.5公里。它象一块大岩石，把太平洋和印度洋隔离开来，是太平洋地区和欧洲海运必经之地。"},{"type":"paragraph","text":"按马来语意译，“新加”即狮子，“坡拉”即岛。新加坡岛形如坐狮，因此得名。全岛大部都是丘陵地带，起伏不大，一般拔海只有50公尺。中部的锡山，拔海170公尺，是全岛的最高点。"},{"type":"paragraph","text":"新加坡是太平洋和印度洋的中继站，东南亚各国大量出产的橡胶和锡，都以这里为聚散港。而且，还有大量的转口贸易，通过这里进行。这不仅因为新加坡的地理位置的关系，而且由于它具有良好的港湾。新加坡港内，风平浪静，沿海水深10公尺以上，可供4.2万吨的巨轮停泊。码头长达8公里，仓库林立，都便于供应商业运输。所以，新加坡在远东贸易中具有重要地位。它的入港处，有着无数的险流和暗礁，船只领海一向只由英国人充当，这也成为英国控制这个海港的一种手段。"},{"type":"paragraph","text":"新加坡北部只隔着一条1.2公里的柔佛海峡，和马来半岛毗邻，修有长堤相接，有火车和汽车相通。堤的北端修有吊桥，遇较大船舶通过时，即可扬起吊桥，船舶通行无阻。无论从地理上和历史上来说，新加坡和马来亚都是不可分割的一个整体。"},{"type":"paragraph","text":"岛上人口，以华侨为最多，约占80%左右。据新加坡官方1957年7月29日发表的人口调查，全岛共有146.68万人，驻扎当地的英军不包括在内。"},{"type":"paragraph","text":"“远东的直布罗陀”"},{"type":"paragraph","text":"被称为“帝国生命线”重要据点的新加坡，是英国远东殖民政策的重要环节。在军事上和经济上都有很重要的作用。"},{"type":"paragraph","text":"大约150年以前，英国把印度尼西亚的爪哇岛售让荷兰，后来发现这是很大的失策，因为要连系澳大利亚和新西兰这两个殖民地，需要有一个中途的联络站，特别是需要有一个军事基地。于是，英国马上在太平洋地区找寻另一个合适的军事基地。1819年，英国帝国主义分子拉弗尔发现新加坡是个良好的港口，同柔佛苏丹签订协定，以每年8000西班牙币的租金，侵占了新加坡。1824年，又订立“克鲁佛条约”，由英国东印度公司(英国在东方的殖民机构)，以西班牙币3.32万元的酬金和1300元的月俸，给予柔佛苏丹，“购买”了新加坡的领土及海峡领海的岛屿。所有这些活动，都由拉弗尔以东印度公司代表的身份直接负责。随后，新加坡成为英国的殖民地，拉弗尔是英国驻新加坡的第一任总督。至今，新加坡的市中心广场，还有一座拉弗尔纪念碑，并且有一条叫做“拉弗尔区”的银行街，用来纪念这个英国帝国主义分子的“功迹”。"},{"type":"paragraph","text":"1921年，英国政府正式宣布在新加坡建立军港，其中几经变化，军港计划时兴时废。1928年把一艘轮船坞拖到新加坡，这个计划才正式开始进行，到1937年建成，包括海军基地一处，空军基地一处以及用巨型海岸炮构成的要塞。海军基地建立了可以贮油125万吨的大油库，可供最大舰队6个月之用。新加坡基地建成后，被称为“远东的直布罗陀”。"},{"type":"paragraph","text":"但是，军事基地是经不起考验的。1941年12月8日，日本军国主义对新加坡发动进攻，英国的主力舰“威尔斯亲王号”和巡洋舰“利巴尔斯号”被击沉，日军在马来亚登陆，坿新加坡之背。英军节节后退，1942年2月15日，英军向日军投降，6.2万人全部被俘。"},{"type":"paragraph","text":"第二次世界大战后，英国殖民者卷土重来，再度占领新加坡，并且使新加坡和马来亚分离，成为英国的直辖殖民地。现在，英国驻远东的陆海空军总司令部就设在新加坡。并且扩建军港，把空军基地扩大为4处。"},{"type":"paragraph","text":"英国长期的殖民统治，给新加坡人民带来了无尽的苦难，他们曾经展开了一系列反对英国殖民者的斗争。1950年，英国被迫同意在新加坡实行“选举”。1955年7月在新加坡举行立法议会选举，成立“民选政府”。1956年8月，新加坡人民举行了“独立运动周”，有20万新加坡人民在独立意见书上签名。同年4月，新加坡组成一个“默迪卡(独立)代表团”前往伦敦进行谈判。1957年8月，英国被迫承认新加坡独立。今年7月24日，英国议院通过关于实现新加坡自治问题的法案，规定新加坡在内政方面有权自治，但国防和外交权仍由英国控制。新加坡人民要求独立的意愿没有得到满足，他们正在为完全实现民族独立而进行新的斗争。"},{"type":"paragraph","text":"美国魔掌的渗入"},{"type":"paragraph","text":"第二次世界大战后，美国迅速渗入了新加坡，首先是经济上的渗透。它利用新加坡作为一个跳板，一面控制东南亚各国的原料输出，特别是橡胶和锡的输出；另一面又直接对马来亚的锡矿和橡胶园进行投资，不断排斥英国势力。"},{"type":"paragraph","text":"当然，美国更重视新加坡的军事地位。从1949年以来，美国不断派遣军事代表团和其他军事人员到新加坡进行活动，亟图和英国共同占领新加坡，因为在美国的“环球战略”中，印度洋是一个“空白点”，美国占据新加坡，就可以达到“填补”这个“空白点”的目的。"},{"type":"paragraph","text":"1954年东南亚条约集团的成立，这就给了美国侵占这个英国军事基地的机会，在“军事演习”的名义下，美国舰队“有权”使用新加坡港。不过，这些年来，美国军队并没有在新加坡公开登陆，而只是把这个英国殖民地作为它对亚洲国家进行颠复活动的一个基地。"},{"type":"paragraph","text":"目前美军登陆新加坡，是今年7月中旬杜勒斯和劳埃德会谈所达成的秘密协议的一部分。据外国报刊透露的消息，美英帝国主义在这个秘密协议中规定了分割中东的步骤，同时规定了美国支持英国的军事计划，以便互相呼应。当美英帝国主义以被告地位出现在联大特别会议的前夕，美国军舰开进新加坡，并派海军陆战队登陆，这是美英帝国主义扩大侵略部署的一种严重挑衅行为，它对远东各国，特别是东南亚各国的安全与和平，构成了严重威胁。对于美帝国主义这种猖狂的挑衅行为，已经站起来的亚洲各国人民是不会置之不理的，我们必须团结起来，迫使美国军队退出新加坡，粉碎美帝国主义制造新挑衅的阴谋。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588p041601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新加坡市中心区</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588p041602.JPG\">"}]}