{"id":375359,"date":[{"year":1958,"month":8,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2504","ytitle":"","mtitle":"革命文物　光辉永在","ftitle":"——看延安革命文物展览","authors":["张忱"],"text":[{"type":"paragraph","text":"延安革命文物展览，今天在上海展出了。看了这些展品，人们都将受到深刻的革命教育。看看过去，想想现在，人们将感到今天的幸福得来不易，鼓足干劲，为社会主义建设贡献自己的力量。"},{"type":"paragraph","text":"下面这些小故事，仅仅是根据部分展品来写的。"},{"type":"paragraph","text":"毛主席在吴旗住过的窑洞"},{"type":"paragraph","text":"1935年长征红军和陕北红军会师于吴旗。这是我国革命历史性的伟大胜利。这张照片就是毛主席在吴旗住过的窑洞。自此，毛主席就到延安领导全国人民进行革命斗争。延安也就成为全国人民向往的圣地。毛主席初到延安时，住在城内北城角凤凰山下，因经费困难，所住窑洞、房屋和用的桌、凳、灶等大都是借自群众的。大家所熟知的那把极为简陋而窄小的圈椅，也从群众那里借来的。毛主席在生活上极为节约，吃的是小米，点的煤油灯只有在写文章时才将灯头扭大，思考问题或在室内走动时便将灯头扭小。毛主席的奈密战友的生活也和毛主席同样艰苦朴素。展品中有朱总司令在1948年用的破菜盒。这个菜盒不仅朱总司令一人用，叶剑英同志也是用它打菜的。此外，展品中还有当时的陕甘宁边区主席林伯渠同志的沙发。这只名为沙发的坐物，实际上是干部因林老年纪大，特别拿货箱的废木板及钉子、绳子钉扎后，上面用土蓝布缝缀起来的。从这些展品中，可以看到领袖们艰苦朴素生活的一斑。"},{"type":"paragraph","text":"十二位小英雄"},{"type":"paragraph","text":"少先队是群众性的组织。部队里、农村里少先队员们在党的教育下，向敌人展开英勇的斗争。他们可歌可颂的事迹是述不尽的。现在只谈一谈十二位小英雄的故事。"},{"type":"paragraph","text":"这是直罗镇的遗址照片。他们的故事就发生在那里。"},{"type":"paragraph","text":"1935年红军长征到达陕北后，配合陕北部队，为粉碎敌军“围剿”，在直罗展开大战，当时当地少先队队员五十多人，自动配合主力军，分成几路，抄后路，冲向敌人机枪阵地，赤手空拳夺下了敌人的机枪，使敌人首尾受击，乱作一团。少先队员的英雄行为，有力地配合了战士正面的战斗。可是，有十二个队员被敌人俘虏了。敌人象疯狗一样对他们进行严刑拷问，企图从他们口中获得我方军情。但结果一无所获。敌人东北军一○六军师长牛原峰在小英雄面前毫无办法，就施用起卑鄙的软化笼络的伎俩。他对其中最小的队员王芽说:“给我做千儿子吧，供你上学，穿好的，吃好的，当少爷……”王芽听了这话气急了，直冲着疯狗说:“你给我当干儿子，我还嫌坏!”疯狗恼羞成怒，就在解放直罗前夕的早晨，将十二位小英雄枪杀了。队员们在慷慨就义时，齐声高呼:“共产党万岁!毛主席万岁!红军万岁!”"},{"type":"paragraph","text":"这一天早晨，直罗全镇的人，沉痛愤慨万分，没有一家住户的烟囱冒出炊烟。人们誓报血仇，化愤怒为力量，支援红军，解放直罗，活捉丁疯狗牛原峰。少先队员们恨极了他，用拳头直把他打死。人们为纪念殉难的小英雄们，在镇上建立了烈士陵园。他们永远活在人们心里。"},{"type":"paragraph","text":"参加长征的油印机"},{"type":"paragraph","text":"油印机，我们每个单位都有，没有汁么稀奇。可是在红军长征和延安革命斗争时期，却把油印机当成宝贝。上面这架油印机，就是随着红军长征，翻山越岭，涉江渡河带到陕北的。在长征中，战士曾用它印过无数万张重要文件和宣传品。通过它印出的东西，指导着革命工作，鼓舞着战士斗志。它假设会说话的话，就会给我们讲出许多可歌可泣的长征故事。它被带到陕北以后，又用了好多年。如今，它也没有休息。它在展览会中以它的本身，向观众说明了在长征中，在延安时期中革命的英雄豪杰们进行如何艰苦的斗争。类似这样的油印机，当时在陕北为数极少。人们却用它印出了报章、杂志、红军政治读本，乃至于钞票。最重要的文件如毛主席、彭德怀、刘志丹同志的告陕北群众书，也是油印的。现在我们有了机械化的印刷机器，可是在当时，有时连铁笔，滚子也没有。勇于克服困难的人，就用缝衣针代替铁笔，用棉花卷代替滚子。工具虽坏，印出来却非常出色。展品中就有不少的精致油印品。"},{"type":"paragraph","text":"“榆木炮”和“石捣枪”"},{"type":"paragraph","text":"这是“榆木炮”和“石捣枪”。这不是兵工厂的出品，而是赤卫队和红军战士在土地革命时期的杰作。"},{"type":"paragraph","text":"“榆木炮”是当时唯一的重武器。它是用湿榆木做的。炮腔里装上铁条、铁沙或者石头、沙子，就可开炮。它是攻击敌人碉堡的利器。1935年，赤卫队攻击盘龙田志园寨子时，三天没有攻下，后来就是用这样几门榆木炮攻下来的，而且活捉了罪大恶极的匪首。"},{"type":"paragraph","text":"在当时的陕北，没有钢，铁也缺乏。战士们就利用庙宇上旧铁钟和其他废铁，用土法冶铸，造成双铳洋炮，地雷，手枪等武器。“石捣枪”就是其中的一种。为什么叫“石捣枪”呢?原来因为当时缺乏好工具，铸造的不精细，有时连机头也打不开，非用石头捣开才能发射。因此，人们给它取绰号叫“石捣枪”。陈列的这一支，是当年红军连长贺子明用的。他曾用这支枪进行七十多次战斗。在一次战斗中就用这支枪缴获敌人三十余支枪。"},{"type":"paragraph","text":"假武器　真武器　假假真真"},{"type":"paragraph","text":"这是假机枪，但它们不是玩具，而是战士的创造，把它当做真武器运用的。这些假武器曾发挥过真武器的作用。"},{"type":"paragraph","text":"假机枪是煤油箱做的。上面有小孔。从孔中放进鞭炮，点着后，“达达”作响。在山谷放起来，再经反射回音的呼应，那就“威镇山岳”了。1934年2月13日晚，葭县赤卫军向黑水坑敌人进攻时，在敌人的山头安放了这种“假机枪”。一声号令，山头人声，“炮声”，震得山摇地动。敌人在睡梦中不知我军有多少人马，用的什么新武器，屁滚尿流，连夜逃窜。在红日东升时，黑水坑镇的镇楼上飘扬着赤卫队的“全世界无产阶级被压迫的民族联合起来”的大红旗。人们在红旗下欢呼胜利解放。"},{"type":"paragraph","text":"在展品中，还陈列着木手榴弹，人们或许要问，这不会有什么用处吧?其实，它的用处可大啦。战士凭着革命的胆量与意气用它来吓唬敌人。但是当敌人确认为战士用的是假武器而放胆进攻时，那就不客气给他尝一尝真武器的味道。真真假假，假假真真，结果常常是敌人尸首遍野。"},{"type":"paragraph","text":"生产自给　勤俭办学"},{"type":"paragraph","text":"延安革命斗争时期，学生在极艰苦的环境下，坚持学习。没有用具，他们发挥智慧创造，用沙盘练习生字，用废弹壳当钢笔杆，用木片制成三角尺。他们热烈响应了党当时提出的生产自给、勤俭办学的号召，一面学习一面参加各种生产劳动，展览相中陈列有他们不少生产工具和产品，那束棉纱，就是他们的杰作。抗大的学生自己建筑了校舍，他们背柴的镜头也陈列在那里。就是这样，他们在党的培养教育下成为坚强的革命人材。"},{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588r020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588r020102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588r020103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588r020104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588r020105.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588r020106.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588r020107.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588r020108.JPG\">"}]}