{"id":375324,"date":[{"year":1958,"month":8,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1157","ytitle":"","mtitle":"鼓舞人心的伟大史迹","ftitle":"延安革命文物展览明日在上海正式展出","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　延安革命文物展览，昨日下午在上海博物馆举行预展，明日正式展出。这个展览是由延安革命纪念馆和上海博物馆合办的。"},{"type":"paragraph","text":"延安，是我国人民的革命圣地。展览会展出了延安革命斗争中保留下来的文物史料770多件。它反映了党在当时遭到敌人封锁进攻，条件极为困难的情况下，如何发扬勤俭朴素、艰苦奋斗的光荣传统，正确地领导革命斗争，从胜利走向胜利的伟大史迹。"},{"type":"paragraph","text":"展览内容，除序幕外，共分“武装斗争”、“生产建设”、“文化教育”、“干部生活”四部份。序幕通过展品概括介绍了延安全貌和土地革命前陕北人民在军阀地主压榨下过着极为贫困的生活。1935年10月，中央红军长征到达陕北与陕北红军会师。这是我国革命历史性的伟大胜利。展品中陈列有当时毛主席、彭德怀、刘志丹同志的告陕北群众书，有毛主席和朱总司令的合影，还有一架曾随红军长征到达陕北的油印机。"},{"type":"paragraph","text":"“武装斗争”部份介绍了陕北人民在党的领导下对敌艰苦斗争的情形。那里陈列有刘志丹同志的遗物，赤卫队、少先队的旗帜和红军、赤卫队战士们刻苦钻研创造出来的武器。其中有架“榆林炮”，它是土地革命时期中唯一的一种大炮。红军就是用这种大炮攻占敌人碉堡取得胜利的。展品中的双筒洋炮、木手枪、木手榴弹，都是假武器。战士们凭着一股革命的胆量和智慧用它来吓唬敌人。当敌人确认我们是用假武器的时候，战士就用他们自制的武器无情地打击了敌人。“生产建设”部份基本上反映了陕北在党和毛主席领导下，为粉碎敌人封锁，采取精兵简政、生产自给，克服财经困难的艰苦斗争。那里陈列有在大生产时期用过的农具，其中就有王震将军用的一把锄头。陕北人民在当时创造的一些生产工具，如牛拉式纺纱机等，也陈列在那里。"},{"type":"paragraph","text":"“文化教育”部份展出了毛主席在延安文艺座谈会上的讲话的当时印稿和当时许多优秀的文艺作品，以及富有政治、思想内容的小学用的课本。陈列着的行知中学学生用核桃制的算盘，用废弹壳制造的钢笔，以及他们从事劳动用的工具和物品，都充分说明了当时学生艰苦学习，贯彻勤工俭学，自产自给的生活情况。"},{"type":"paragraph","text":"“干部生活”部份陈列有毛主席用过的椅子、被絮和朱总司令用过的饭盒、林伯渠同志用的木板做的沙发及一般干部的衣着和粗劣的用物。这些展品都说明了从毛主席到一般干部在延安时期过着多艰苦朴素的生活。"},{"type":"paragraph","text":"这个展览曾在天津展出，观众达90万人次。上海博物馆与延安革命纪念馆的同志们为使这个展览早日与上海观众见面，来了一个大跃进，一夜之间就布置完成。展览时间是上午八时至下午九时。有组织的观众可不受这一时间的限制，和上海博物馆事先接洽，约定时间参观"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588q020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席1937年在延安城内用过的被絮。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588q020802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>魏至善</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>359旅在延安南泥湾开荒生产用的农具。最上一个是王震将军用过的。(魏至善　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588q020803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>八路军总部在延安王家坪给朱总司令打菜用的饭盒子。</FONT>"}]}