{"id":375470,"date":[{"year":1958,"month":8,"day":29}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1552","ytitle":"上海发扬共产主义协作精神","mtitle":"排除万难　支援全国","ftitle":"许多工厂企业千方百计协助新工业基地成长","authors":[],"text":[{"type":"paragraph","text":"【新华社上海28日讯】　我国最大的工业城市上海，正在排除万难、千方百计地支援工业基础较弱的地区，大力帮助新工业基地的成长。在这项光荣的任务中，很多工厂企业表现出了崇高的共产主义风格。"},{"type":"paragraph","text":"上海工业今年根据国家统一安排的支援全国的任务，本来已很繁重，跃进计划超过了比去年增长35%的原订指标，中共上海市委确定，在“不挤掉原有任务”的原则下，年内再千方百计地生产年产300万吨生铁、360万吨钢、280万吨钢材的成套钢铁冶炼设备、15，000台机床和54万瓩发电设备，其中绝大部分是支援外地的。在这个号召下，全市展开了一个空前规模的大协作。总共约有一千多个单位，统一组织起来，担当起这一繁重的新任务。"},{"type":"paragraph","text":"传授经验毫无保留"},{"type":"paragraph","text":"内地工业遍地开花的新形势，给上海工业特别是一部分轻工业行业提出了一个很尖锐的问题:如何同内地合理分工的问题。有些干部唯恐内地工业发展以后，会影响上海的发展。针对这种思想顾虑，中共上海市委曾及时教育干部从全局出发，热心地毫无保留地向内地工厂传授自己的技术经验，毫无保留地提供各种技术资料，帮助内地迅速赶上自己；并且教育干部积极贯彻上海工业向高级、精密、大型的产品方向发展的方针，使上海成为我国先进的科学技术的中心之一。上海葡萄糖厂职工经过思想教育，看清大局、驱散疑虑以后，就突击设计了一套年产500吨的葡萄糖厂的标准设计，还编印了一套操作工人讲话，专门供给外地；并且积极地为甘肃、云南、安徽、江苏、山东等很多地区培养了成套的主要工种的生产工人和技术人员。"},{"type":"paragraph","text":"不让外地干着急"},{"type":"paragraph","text":"许多工厂在支援外地工业建设中表现出了大公无私的精神。今年全国许多地区都准备生产汽轮发电设备，但在试制这一复杂、精密的产品过程中，困难很多，特别是缺少一些重要的部件。我国最早制造汽轮发电设备的上海汽轮机厂、上海电机厂，宁肯自己生产受些影响，也坚决把自己生产的一部分叶轮、叶片、冲片、磁极等关键性部件，供给武汉、北京、杭州、南京、南昌等地。上月底，上海电机厂还发生过这样一件事:一台汽轮发电机正在作最后的装配，厂长突然决定停止工作，把它的冲片、磁极、极靴等部件调往杭州。原来是浙江电机厂和浙江大学准备研究一项重大的技术革新，可以使发电机的发电容量提高，火急需要这些部件，于是上海电机厂便采取了这个紧急措施。这个时候，正是工厂赶着完成月度计划的时候，有人思想不通，但是厂长说:谁重要就给谁!"},{"type":"paragraph","text":"是竞赛对手更是亲兄弟"},{"type":"paragraph","text":"“是竞赛对手，更是亲密的兄弟”，这是江南造船厂在同大连造船厂展开5000吨海轮谁造得快的竞赛中表现出来的高贵品质。大连厂的海轮有一部分部件是由江南厂制造的。在制造中，江南厂总是先替对方做好协作的部件，然后再给自己做；有的部件来不及赶制，他们甚至从别的船上拆下供给大连厂。"},{"type":"paragraph","text":"协作到家，支援到底"},{"type":"paragraph","text":"“协作到家，支援到底”，是上海支援各地建设中所表现出的另一种高尚风格。他们不仅制造设备，有的还派人去外地帮助安装，协助解决开始投入生产时所碰到的技术困难。阜丰福新面粉厂调出闲置设备和新设备，并且抽调了一批车间主任、技术人员和工人去支援浙江、河南、湖北、内蒙古、青海等省区。"},{"type":"paragraph","text":"中共上海市委在生产大跃进的形势下，特别注意教育干部克服各种本位主义，发扬共产主义的协作精神。对一部分工厂强调困难、不肯积极承担较多的支援任务，或者在协作问题上不够热情、能拖就拖的作风，提出严厉的批评；市委还抓住风格不高的典型工厂，向全市所有的工厂进行教育。另一方面，对于各地涌来的任务，也是采取先急后缓，先保证发展钢铁和机械两个工业“元帅”的需要、后一般工业的方针，安排生产。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588t010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>曹兴华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海机床厂工人赶制大批3756平面磨床支援全国工业建设。图为大批机床准备装箱外运。(新华社记者　曹兴华　摄)</FONT>"}]}