{"id":375464,"date":[{"year":1958,"month":8,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1792","ytitle":"有计划地摧残香港中国人民的爱国教育","mtitle":"香港英国当局的可耻预谋","ftitle":"","authors":["陈新"],"text":[{"type":"paragraph","text":"陈新"},{"type":"paragraph","text":"刚刚发生了香港培侨中学校长杜伯奎遭到迫害的可耻事件，现在香港英国当局又变本加厉，制造了无理封闭中华中学校舍，并且凶殴中华中学师生和中国记者的血腥暴行。这种接二连三发生的严重事件，都是出于香港英国当局的预谋。"},{"type":"paragraph","text":"有计划的预谋"},{"type":"paragraph","text":"今年年初，香港英国当局打着“政治不应介入学校”的幌子，发布所谓“1957年教育(修正)条例”。这个条例罗致了非常繁琐的条文，可以利用各帅借口，任意加罪于香港中国人民的爱国教育事业，打击香港中国人民的爱国活动。"},{"type":"paragraph","text":"从这个条例发布以来，接着就发生了一连串迫害事件。今年2月初，香港教育司宣布停止对劳工子弟学校的经济补贴，硬说这个学校有“政治运动”；种植公会青山支会所办的识字班，有两个工作人员竟被以违犯“教育条例”为名而判罪。4月18日，培侨中学遭到无理搜查，该校图书馆的一部分藏书被搜走。5月1日，汉华中学等9所学校，又遭香港英国当局的横蛮干涉，不许悬挂中国国旗。5月10日，新侨中学在校庆日悬挂中国国旗和唱中国国歌也同样遭到禁止。5月13日和14日，香港英国教育司署，又以培侨中学图书馆藏有所谓“政治性”书籍为借口，要该校校董签署一项事先规定的保证书，并将所有教师和学生的名单以及住址提出报告。这种荒谬要求遭到拒绝，7月24日，香港英国当局表示要取消培侨中学校长杜伯奎所担任的学校监督和教师的注册。8月6日，香港英国当局又采取了更加横暴手段，把培侨中学校长杜伯奎递解出境。"},{"type":"paragraph","text":"上述这些情况说明，香港英国当局发布所谓“1957年教育(修正)条例”所预布的一个阴谋，目的在于不准中国人爱中国，不准香港进步教育事业进行爱国活动。"},{"type":"paragraph","text":"最可耻的谎言"},{"type":"paragraph","text":"香港英国当局所发布的“教育条例”，本身打了一个“政治不应介入学校”的幌子。我们且看这种幌子背后掩藏了一个怎样的阴谋。"},{"type":"paragraph","text":"7月23日，香港英国教育司署公布了一份学校准用的中文课本目录，中国出版的教科书完全不许采用，香港出版的进步教科书也被禁止；而只准采用蒋介石集团以及美蒋特务在香港出版的课本。甚至香港英国教育司署规定官立小学所采用的地图，竟然把中国首都说成是南京，而不是北京。"},{"type":"paragraph","text":"中国国旗被禁止悬挂，美蒋特务在香港所办的学校，却被容许天天悬挂蒋介石集团的旗帜。蒋帮特务在这些学校里进行猖狂活动，经常叫嚷各种反动口号，进行诬蔑中国的政治宣传。甚至“反共抗俄救国青年团”这样一个蒋帮特务组织，就在香港的美蒋学校中进行着半公开的活动。这种非常露骨的反动行为，却一直得到香港英国当局公然的包庇和纵容。"},{"type":"paragraph","text":"显而易见，所谓“政治不应介入学校”，是一个最可耻的谎言，香港英国当局正是利用这个幌子进行着敌视中国人民的罪恶行径。"},{"type":"paragraph","text":"阴谋暴露无遗"},{"type":"paragraph","text":"中华中学校舍遭到无理封闭的事件发生后，香港英国当局有计划地摧残中国人民爱国教育事业，敌视新中国的预谋，是得到了更加充分的证明。"},{"type":"paragraph","text":"作为香港英国当局迫害中华中学的一个可耻借口，是说这个学校的校舍太陈旧。香港英国教育司署就串同工务局，对这个学校进行迫害。早在5月19日，学校方面知道工务局要向法庭申请封闭学校，当即向工务局询问修理校舍的办法，一直得不到答复。8月5日，中华中学把修建图样送到工务局，并且得到这个香港英国机构负责人认为满意的答复，但是却始终拒不批准。学校方面向教育司署去了四次信催促，也都没有得到答复。这个情况说明，校舍问题的责任，不在中华中学本身，而在于香港的英国行政机构有意刁难。8月23日，香港英国当局派警察去封闭中华中学，全体学生有秩序地坐在教室内不肯离去，该校校长黄祖芬提出校舍修建问题的责任不在学校方面，并且表示学校方面主动地、迫切地希望解决这个问题。但是，香港英国当局的高级警察人员摩里逊就当场表示，对修建校舍问题“不感兴趣”，而他所感兴趣的就是封闭校舍。"},{"type":"paragraph","text":"由于中华中学全体师生坚持斗争，香港英国当局的“封闭令”当天无法执行，延到8月26日，香港英国当局派出大批武装警察，冲入中华中学，强行封闭校舍，并殴打该校师生和当场采访的中国记者，制造了野蛮的暴行。香港英国当局这种变本加厉的罪行，充分暴露了它的有计划的步骤，它的有布置的预谋。它的明显的目的，就是要侵犯和剥夺香港中国人民的爱国教育，加紧反对新中国的政治阴谋。香港英国当局这种可耻行为，不能不引起中国人民的极大愤慨和强烈抗议，如果它不立即停止这种敌视中国人民的行径，香港英国当局必将自食其恶果。"}]}