{"id":375502,"date":[{"year":1958,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"各地通讯","genre":"通讯","count":"2126","ytitle":"","mtitle":"晋南一医生","ftitle":"","authors":["张书绅"],"text":[{"type":"paragraph","text":"“神经病”"},{"type":"paragraph","text":"1955年春天，山西省猗氏县农民黄文诚患头部蜂窝组织炎，直径15厘米的顶部头皮坏死了，来到安邑县人民医院医治。主治医师卫华卿经过多方研究仍无法治疗。为了解除病人的痛苦，他日夜苦思苦想，夜不成寐。同宿舍住的同志看到卫华卿晨昏颠倒，有的说他有“思想问题”，有的说他是“神经病”。"},{"type":"paragraph","text":"有一天，他在听报告中，发现自己用的笔记本皮面花纹都是用三角形组成的平行四边形，使他突然联想到如果能将死皮周围的健康头皮切成六个三角形(不全切断，以供营养)，组成一个等边六边形来解决黄文诚的植皮问题，该是多么理想呀!"},{"type":"paragraph","text":"卫华卿一回到家里，就把自己的想法在纸上画下来，可是纸是平的，图是画的，能用到患者身上去吗?于是，他又用一顶破帽子作实验，把帽子戴在自己的膝盖上，按照图纸式样画下来，再一块块剪开，移上去，拼起来，最后总算是缝成了一个等边六角形。"},{"type":"paragraph","text":"可是，帽子是布的，布总不能代替头皮呀!因此，又找与头皮近似的东西来做实验。他又买了一个牛胃，戴在一个相等于头大的氧气瓶上，作了同样实验，获得了成功。并发现牛胃上切去部分呈现羊角形，可以直接进行缝合。"},{"type":"paragraph","text":"有了把握，手术就开始了。卫华卿和另一位医生合作，经过两次手术，一个头皮移植术就这样成功了。"},{"type":"paragraph","text":"电学家"},{"type":"paragraph","text":"1953年，安邑市供电不足，安邑医院无法解决X光机与各种电疗器械的用电问题，后来院方购到积压多年的18.75KW破旧发电机一部，但无法安装，卫医生虽然懂一些电学基本知识，但安装发电机还是第一次，为了完成党给他的任务，他积极学习这方面的知识，并到西安一边做电工，一边学习，终于克服了困难，解决了X光机和其它电疗仪器的用电和全院照明的问题。不仅如此，他还利用工作业余时间，制作了电池式交流电的自动电针器，平流电刺激器，还用两个铜洗脸盆制作了手术聚光灯，此外，曾为本院及各县卫生院修好了电冰箱、震荡器、电离心器、干燥消毒器、电按摩机、电疗器、足踏吸引器、感传电疗器、电熔焊器、X光机、储电机等十五种之多。"},{"type":"paragraph","text":"氧气"},{"type":"paragraph","text":"1955年卫华卿到平陆县卫生院为一个严重的肠梗阻患者施行手术，手术经过还好，但在术后不久，腹压增高，因无胃肠减压器，无法减压，就和其它医生一起研究，用两个洋铁桶和一个大口瓶按照胃肠减压器的制作原理，自作了一个胃肠减压器，既经济，又能解决问题。后来又在输氧问题上发生了困难，因山区运输条件所限，不可能得到装好的氧气，但不少的病人在术中或术后需要充分氧气供给，于是他又和护士同志一起研究制作了“双氧水输氧器”，即将8%的双氧水加热放氧，供病人吸用，但因放氧时间过短，还不能解决问题，后改为每1000西西的双氧水内加入5克重碳酸钠，以增加其放氧量，但仍不足，此后又在每1000西西内加0.1克过锰酸钾用滴管徐徐加入，一磅双氧水可用1个半小时之久。目前此法推广到晋南区十六个县，挽救了不少病人的生命。"},{"type":"paragraph","text":"缩短疗程"},{"type":"paragraph","text":"卫华卿不仅创造了适应于乡村使用的手术用品，而且努力改进医疗操作规程，使病人少受痛苦，早日痊愈。例如:将过去多发性痔核采取三次手术切除的疗法改为一次环状切除，不仅减少了病人疾苦，而且缩短了三分之一的疗程，经治20余例，绝大部分效果良好；对于较小的尿道结石症，创造了用银线引出法治疗，避免了过去的手术治疗；改进了卵巢囊肿的手术操作，对腹膜内、外囊肿分别采取不同方式进行手术，从而防止了组织的过多损伤，消除了后遗症，缩短了疗程；由于改进了直肠阴道痿的手术过程，获得了一期愈合；用四酸油膏治疗重症火伤，过去凡火伤全身皮肤三分之一者，则认为很难治疗，自从使用此种油膏以来，火伤全身皮肤五分之四的病人也能救治了。"},{"type":"paragraph","text":"水的比喻"},{"type":"paragraph","text":"卫医生经常这样鞭策自己，也经常这样勉励别人:“水在杯中是死水，流起来作用可就大了。一个人的力量毕竟是有限的，要增进人民健康，建设社会主义，就必须使更多的人掌握科学技术。‘保守’是最有害的，做一个人民医生他的责任不仅应该学蜜蜂采蜜那样一点一滴的采集知识和经验，而且应当把自己所知道的东西全部教给别人。”所以他不仅自己刻苦钻研，克服困难，而且毫不保守的带徒弟，传授技术，培养卫生技术人才。科学技术必须忠实于人民，卫华卿走的就是这条道路。他在自己的笔记本上写着:“竭己之诚，穷己之术，鞠躬尽瘁，以献人民”。正是这种力量支持他积极工作，刻苦钻研。"},{"type":"paragraph","text":"夜诊"},{"type":"paragraph","text":"1956年夏季荣河杜村因有一打井工人受重伤，他同护士于下午7时由运城骑自行车出发，夜行120里于次晨7时到达，没有停脚即看病人，虽然患者已于当晚11时不幸死亡，但死者家属对50多岁的老医生夜间骑自行车前来挽救病人的精神表示十分感激的说:“只有在这个时代，才会有象你这样一切为了病人的好医生。”卫华卿听到这话，想到了他在旧社会时的辛酸遭遇，不禁流下了热泪。旧社会使他受了许多苦，新社会给了他无比的福，他真正体会到党的伟大、英明，社会主义革命大家庭的温暖。1954年卫医生因事到西安，见到现仍在西安开业的老友王右迁，王对他说:“我这里还给你留着一个‘玉座，呢!如果你受不了经常开会、学习、批评那一套的话，我还希望你回来。”卫华卿果断的回绝了:“如果让我离开革命，除非叫我死去!”就这样，卫华卿成了晋南人民热爱的好医生。　(张楚良　插图)"},{"type":"paragraph","text":"张书绅"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\08\\588t030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　插图</FONT>"}]}