{"id":375658,"date":[{"year":1958,"month":8,"day":31}],"page":"4","source":"新华社","region":"广州","masthead":"","special_issue":"","column":"","genre":"","count":"3124","ytitle":"卑鄙阴谋昭然若揭　野蛮暴行罪证如山","mtitle":"不许香港英国当局推卸罪责","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社广州30日电】　本社记者述评:香港英国当局在29日晚上再就强行封闭中华中学校舍，殴辱中华中学师生和中国新闻记者事件发表声明，这个声明不仅企图推卸制造这一血腥暴行所应负的严重责任，而且还诬指忠于事实报道的中国记者和报纸进行所谓“煽动”。"},{"type":"paragraph","text":"在此以前，香港英国当局新闻处曾就这事件发表了一个“公报”，正是这个“公报”的谎言无法向公众交代，无法平抑民愤，在我国外交部、我国人民和港九同胞连日强烈的谴责下，不得不再发表这个掩盖事实真相、意图推卸罪责的声明。由香港英国布政司名义发表的这个声明，也是用大量的谎言和诡辩的语言编组而成的。它最荒谬的论点是:否认香港英国当局有意迫害中华中学，而仅是封闭这所学校的校舍而已。"},{"type":"paragraph","text":"但是大量的事实证明:香港英国当局对中华中学的迫害是蓄谋已久的，所谓校舍“危险”仅仅是一个借口而已。"},{"type":"paragraph","text":"玩弄所谓“法律程序”蓄谋迫害中华中学"},{"type":"paragraph","text":"根据香港工务局楼宇视察主任菲宾8月20日在香港法庭上的透露，香港教育司早在今年3月13日就去函工务局，说根据1957年“修正教育条例”要工务局去检验中华中学校舍的建筑情况，其后又曾再用电话指使工务局赶快去查验，目的是企图在校舍问题上制造取消中华中学注册的口实。工务局于是在3月15日至4月1日期间，先后3次去中华中学“查验”校舍，但是在校舍问题上始终没有找到可以封闭的根据，仅认为校舍上盖稍有瑕疵，也未通知学校当局要采取任何修建的措施。直到5月19日，事隔一个半月以后，工务局才突然向香港英国法庭申请，要封闭这所学校的校舍。在中华中学据理力争后，香港英国法庭也同样找不到封闭校舍的充分根据，因而不得不宣布只封闭校舍的上层，仍许下层继续使用。"},{"type":"paragraph","text":"中华中学当局为了使这个事件得到合理解决，曾经答应对校舍进行修理，并在4月15日和6月6日去函工务局，询问修理办法，但工务局却始终不加理会，而学校当局主动送去的修理校舍图样，在工务局的多方挑剔下也被迫一再修改，直到8月5日，工务局才同意了学校制订的图纸。但与此同时，工务局又玩弄新的花样，一意拖延准许中华中学进行校舍的修建。"},{"type":"paragraph","text":"8月1日香港工务局2次(9月1日4版更正为“香港工务局再次”)向法庭申请封闭校舍的下层，而香港英国法庭完全不顾学校当局的再再申辩，竟在8月20日判决要封闭整所校舍。"},{"type":"paragraph","text":"布政司的声明和香港当局前次公报都强调所谓“法律程序”；说工务局业已同意接受由住客提出图则进行修理工作，但又说“业主反对此项决定”并已进行“上诉”。尽管香港当局说无意封闭学校，只要校舍修建成功，就可以撤消“封闭令”，可是这里的法律界的权威人士指出，香港工务局的建筑取缔部是有权根据“建筑条例”作出最后决定的，可以接受未经业主签字认可而由住客提出的图则自行修建的，问题在于工务局是否愿意运用这项权利(9月1日4版更正为“权力”)。人们有理由怀疑，香港当局仍在“法律程序”上耍花招，它假手业主的“上诉”，而拖延校舍问题的合理解决，又借口右诉讼中不能启封校舍，最后将导致取消中华中学的注册，这似是香港当局迄今仍未放弃的阴谋。"},{"type":"paragraph","text":"在这个期间，香港英国教育司除了不断会同工夯局采用各种借口来迫害中华中学外，还直接单独出面迫害中华中学。就在香港英国工务局第一次向法庭申请封闭学校校舍的5月19日，香港英国教育司没有等候香港英国法庭对工务局申请作出决定，就在当天早晨写了一封信给学校当局，说香港英国工务局已通知要封闭校舍，可能导致封闭学校，要校长通知学:生“早日转校”，并列举了一些学校学额的情况，给转学学生作“参考”。"},{"type":"paragraph","text":"这就是香港当局以“校舍有危险”为借口，迫害中华中学的第一步计划的整个过程。这些事实充分地表明，香港英国当局玩弄所谓“法庭程序”(9月1日4版更正为“‘法律程序’”)而进行这一连串措施的目的，确实要迫害中华中学，并通过这所学校的迫害，企图进一步利用同一借口而摧残其他爱国学校。而所谓“校舍”问题，仅仅是实现这一卑鄙阴谋的借口罢了。"},{"type":"paragraph","text":"为行凶警察开脱罪责"},{"type":"paragraph","text":"香港英国布政司声明的另一个无耻论点是对香港英国警察“当日之行为认为完全满意”。甚至还荒谬地认为香港警察“始终未施用超过必须之最小武力”，其目的正是为行凶的香港英国警察开脱罪责。"},{"type":"paragraph","text":"大量的实地拍摄的图片和受害者的控诉，证明香港英国警察强行封闭校舍时，他们的手段是非常凶残的。经过最近的调查，香港英国警察在当场一共殴打了6个教师、19个学生和4个在场采访的中国记者，内中共有10人受伤。所谓“未施用超过必须之最小武力”，香港英国当局究竟认为要殴打和伤害多少人才算施用了必须的武力呢?!这里，香港英国布政司的声明暴露了英国殖民者的狰狞面目，那就是香港英国当局对待手无寸铁的香港中国人，随时都准备施用这种类似的暴力弓段，这是多么的野蛮和凶残!香港英国布政司的声明，还进一步捏造谎言，把当天出动的英国警察人数大量缩减。香港当局前次公报说，只派了警察一队70人前往中华中学，这次声明又说警察人员一行77人，虽然香港当局一下子就把行凶的警员增多7人，但这个谎言显然是极其笨拙的，事实是奉命行凶的香港警察是由10部大型警车和一部有无线电指挥设备的警车装载着的，另外还有一辆(9月1日4版更正为“几辆”)私家车装载了便衣警察。据现场采访的记者目击，香港英国武装警察仅在中华中学门外结集听令时，就排成四排的方阵，每排32人，这个数字就已经超过100人了。"},{"type":"paragraph","text":"香港英国布政司的谎言尤其笨拙的是“否认”除记者1人受轻伤外，没有任何人在该项事件中受伤。“否认”英国警察使用警棍殴打教师、学生和记者，“否认”警方曾损毁任何摄影机，这一连串的“否认”，更是“此地无银三百两”，说明他们的作贼心虚罢了。事实证明，英国警察在殴打现场采访的记者时，在混乱中，连警棍都脱手落地了。大公报记者张光亮和中华中学教师陈综身体上的瘀黑伤痕，正是遭受警棍殴打的标记。文汇报记者黄永和、本社记者黄文放和新晚报记者李栩生所使用的摄影机以及摄影器材都被香港英国警察抢夺摔坏。这些事实绝对不是谎言所能“否认”得了的。请问香港英国布政司有没有勇气面对罪证确凿的人证物证呢?好不好意思去看看记者在你们警察的凶殴下拍摄得来的新闻图片呢?显然，香港英国布政司歪曲事实甚至捏造谎言的企图，无非是为他们的血腥暴行辩护，企图缩小罪责。"},{"type":"paragraph","text":"至今仍无悔祸之意必须老老实实面对现实"},{"type":"paragraph","text":"更为令人愤怒的是香港英国布政司在声明中竟敢把香港报纸记者对这一事件的忠实报道，诬蔑为“有煽动性及歪曲事实之有害报道”。香港英国布政司也确实幼稚得太可怜了，他竟以为可以只手遮天，竟以为我国人民和200万香港同胞会相信它的谎言，而不相信实际拍摄的真实表现香港英国警察各利残暴行为的照片以及受害者悲愤的控诉。香港英国布政司说，香港报纸记者的报道使它“甚感不安”，这是确实的。犯了罪过的人终是有一点心虚的，问题在于香港当局至今仍无悔祸之意，还企图借口报纸记者进行所谓“有煽动性及歪曲事实之有害报道”而酝酿着一个不可告人的阴谋诡计，否则就是借此恐吓中国记者，不许记者把事实真相公诸于世。"},{"type":"paragraph","text":"谎言是掩盖不了事实的。香港英国当局应该老老实实的面对现实，香港社会各界人士在香港警察行凶以后的四天内，就有1.7万多个代表代表着港九广大的同胞前往慰问中华中学遭受殴辱的师生，并表示支持学校反迫害的斗争，这已说明中华中学是得到香港社会各界的同情和支持的。至于此次事件在我国各地引起的愤怒浪潮，更不用说了。香港英国当局应该责成工务局迅即批准中华中学自行修建校舍，而不是在玩弄所谓“业主上诉”的新花样来拖延事件的合理解决；应该惩办肇事凶手和向被殴辱的师生、记者道歉、赔偿，而不是另找借口来准备对被受害者进行新的迫害。"}]}