{"id":375636,"date":[{"year":1958,"month":8,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2630","ytitle":"","mtitle":"事实驳倒了“观潮派”","ftitle":"江苏省农业中学教师代表会议旁听记","authors":["周明初"],"text":[{"type":"paragraph","text":"本报记者　周明初"},{"type":"paragraph","text":"今年3、4月间，各地农业中学刚开始创亦的时候，曾经有些“唯条件论者”、“唯资格论者”出现，他们在旁边品头评足地给农业中学下结论说:“农业中学影响生产”、“农业中学学校、教师、学生三蹩脚”、“农业中学教学质量低，学不到东西”、“农业中学不正规，没有前途”，甚至有些人还替农业中学“算了命”，认为它是“短寿命”、“早晚要垮台的”。但是时隔几何，“观潮派”、“算账派”们的谬论和悲观论调都被无情的事实彻底粉碎了。"},{"type":"paragraph","text":"推广先进农业技术的基地"},{"type":"paragraph","text":"江苏省自海安县双楼乡升起了第一面农业中学的红旗以后，不到一个月，就办起农业中学和各种职业中学6500多所。34万学生入了学。这些学校办起来以后，出现了怎样的情况呢?"},{"type":"paragraph","text":"最近召开的江苏省农业中学教师代表会议上，大量的事实说明农业中学办起来以后，不仅没有影响生产，而且促进了农业生产的发展。全省农业中学已种的高额丰产试验田就有3万4千亩左右，这些试验田结合农业知识课教育，积极推广水稻、棉花、山芋等丰产先进经验。全省各地农业中学还办起了土农药、土化肥、细菌肥料、农具修配等工厂12，400多个。他们还创制了大量的新式农具，支援当地的农具改革。这些都是最近几个月的事情。"},{"type":"paragraph","text":"这里还可以根据发言材料，举出一些具体的例子。"},{"type":"paragraph","text":"今年春天，如皋县勇敢乡农业中学全体师生都参加了“开沟排水、喷药杀虫，抢救三麦”的运动，凡是有农业中学学生的生产队，治虫成绩都比一般队好，因为学生会烧制石灰硫磺合剂，他们一天即扑灭麦子虫害300亩，挖的沟都合乎标准。为了争取棉花增产，首先做出营养缽2万个，用来提早育苗，随后，乡党委组织全乡18个社的社长、会计等50多人来校参观、实习第二天便在全乡推广。推广中，有些社员工效慢，不得法，学生就帮助他们，使这一新的技术措施迅速得到贯彻。这一类事例在这个学校很多。因此被大家誉为多里的“农业技术推广站”。"},{"type":"paragraph","text":"崇明县合作乡第三农业中学为了推广先进技术，建立了三个网，一个是试验田网，全校57个学生，个个与生产队长合搞了试验田，共计92亩，学生的试验田与社员的试验田开展了竞赛，对生产上起了相互推动与促进作用。一个是作物病虫害情报网，下设水稻、玉米、棉花三个情报小组，组员发现虫害，就及时向组长汇报，组长再向学校汇报，学校随时与乡党委取得联系，及时研究作出措施；再一个是农一业技术宣传网，学生个个担任了农业技术宣传员，并对各种技术进行了传授竞赛。"},{"type":"paragraph","text":"不需要再多举例子了，从这里，我们初不是看到了农业中学已在农村中发生了深刻的影响吗?"},{"type":"paragraph","text":"改造人们思想意识的洪炉"},{"type":"paragraph","text":"“农业中学教学质量低，学不到东西。”果真是这样的吗?到会的代表们都不同意这种说法。"},{"type":"paragraph","text":"什么是教学质量?代表们在讨论中都认为毛主席说的教育方针就是答案，离开了教育方针来谈质量，这是舍本逐末，等于空谈。农业中学因为贯彻了教育为无产阶级政治服务、教育与生产劳动相结合的方针，所以学生的劳动观念是强的，阶级观念也是鲜明的，这就具有了一定的质量。在搞清了质量的概念以后，大家又从具体问题上进行了分析。"},{"type":"paragraph","text":"许多代表在发言中都说，农业中学学生因为通过一面学习、一面劳动，人们的思想面貌已有很大变化。原来不爱劳动的，入了农业中学以后，都能起早带晚，积极的干活了。邗江县施桥乡第一农业中学曾在19个学生中作了调查，这19个学生未入学前平均每天劳动80.5工分，入学后上升到93.5工分。如皋县勇敢乡的代表还举了一个生动的例子:女学生戴玉娟过去被大家称为“二流子”，整天懒懒散散，不干农活，认为种田没有出息，不跟社员们合在一起。可是进入农业中学几个月以后，她竟被大家亲昵的称为“生产积极分子”、“我们的技术员”了。开学以来，她已经做到了500多个工分。她是怎样转变的呢?她说:“到了农业中学，我感到农业真是一门很大的学问，农业科学技术很复杂，不是没有前途，而是大有前途，对农业生产有了感情，干起活来也就愈来愈带劲了。”把“废物”变成了有用的人，这不是教学质量是什么呢?"},{"type":"paragraph","text":"培养新型知识分子的场所"},{"type":"paragraph","text":"有些代表还以语文、数学等几个主要学科的成绩来作比较，认为农业中学也不一定都低于普通中学。如奉贤县四团多最近对7所农业中学248个学生成绩检查的结果，各科成绩总平均是:政治93.7分，语文84.5分，算术84分，农业知识90分。"},{"type":"paragraph","text":"在代表们的发言中，有的还举了学生写的一些内容很丰富生动的诗歌快板。如仅征县月塘乡第二农中学生周国明，在“歌唱总路线”的一首诗中写道:“共产党，象太阳，太阳光芒万万丈，照得人人张口笑，照得生活大改样。山上绿化赛苏杭，山下亩产千斤粮，幸福日子到眼前，欢呼万岁共产党。”另一个学生郑得荣写道:“一片爆竹连天响，总路线传到月塘乡，山青稻香机器响，人添干劲地添粮。”显出了这样文艺才能的学生，我们又怎能说他是“蹩脚货”呢?"},{"type":"paragraph","text":"农业中学培养了农村中的“多面手”。从代表们的发言中可以看出，由于大部分农业中学都办起了工厂、都搞了试验田，许多学生已经学到不少农业生产知识和生产技能，他们已经成为“进了工厂是工人，下了田是农民，拿起书本是学生”的新型知识分子。有些学校还开始增设了农业机械课，培养拖拉机手，使学生还要能够掌握和使用各种抽水机、脱谷机等，以适应农村社会主义建设大跃进的需要。"},{"type":"paragraph","text":"农业中学前途灿烂如画"},{"type":"paragraph","text":"前途灿烂如画。农业中学有没有前途?代表们普遍认为只要合乎广大群众的需要，有利于技术革命和文化革命，它就有广阔的前途。尽管它今天还比较简陋，但是事物是发展的，将来它会逐渐趋于完备。崇明县城西乡第三农业中学教师代表在发言中介绍了干部、群众全力支持农业中学的事实:这个学校曾三次迁校，都没有化过一文钱，全部是由干部、群众、学生解决的。群众对教师说:学校需要什么，我们就支援什么。阜宁县陈集乡大刘社社员为农中献工献料筹建校舍，为农中工作不喊疲倦，并说:“这是我们自己的学校，一定要砌得多、砌得快、砌得好、砌得省。”群众并自编了一首民歌:大刘办农中，群众热烘烘，砌房六七间，献料又献工，二顷试验田，师生勤耕种，业务常改进，质量超普中。"},{"type":"paragraph","text":"对于那些说农业中学“寿命短”“办不长”，说农业中学“没有前途”的人，事实给了他们绝妙的讽刺。许多代表在发言中都谈到了农业中学今后的发展规划。这些规划是令人兴奋鼓舞的。常熟县恬庄乡乡党委打算在今年暑期以后就把现有的98名学生扩充到250名。给农中划田四百亩，建立农业中学集体农庄，开办50个全能农业工厂，年内全部实现机械化。"}]}