{"id":375699,"date":[{"year":1958,"month":9,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2725","ytitle":"","mtitle":"江苏省农中教师代表会议解决的三个问题","ftitle":"","authors":["吴天石"],"text":[{"type":"paragraph","text":"江苏省教育厅厅长　吴天石"},{"type":"paragraph","text":"江苏省的农业中学，从今年3月开始创办，到现在已经半年了。半年来，在党的领导下，坚决贯彻了教育局生产劳动相结合的方针，实行了半工半读的制度，坚持了群众路线，依靠群众办学，有关方面发挥了共产主义协作精神，解决了教师和教材问题，全省所有农业中学和职业中学现在已经基本上巩固了。中共江苏省委和江苏省人民委员会为了进一步巩固、提高和发展农业中学，最近又召开了全省农业中学教师代表会议，这个会议，总结、交流了办学和教学的经验，讨论了当前和长远的方向，鼓足了教师的干劲和钻劲，是一次重要的教育工作会议。"},{"type":"paragraph","text":"这一次会议，总结、交流的经验是十分宝贵的，对指导今后的办学和教学都大有好处。我个人的体会是，这次会议更重要的收获是解决了三个问题，使进一步办好农业中学有了明确的方向。"},{"type":"paragraph","text":"这次会议解决了那三个问题呢?"},{"type":"paragraph","text":"第一，怎样办好农业中学?"},{"type":"paragraph","text":"在农业中学创办之始，群众曾经有三怕:一怕办不长，二怕办不好，三怕影响生产。半年来，农业中学巩固下来了，解决了能不能办得长的问题。农业中学的农业基础知识课，根据“做什么就学什么、教什么”的原则，做到“生产未到，技术先教，生产一到，全面指导”，这就使农业中学成了推广农业技术的阵地。同时，农业中学大种试验田，又根据条件举办为农业生产服务的工厂，全省农业中学共种田主万入千多亩，办小型工厂一万二千多个，这就有力地服务于生产，促进了生产。所以，农业中学的开办影响不影响生产，事实也作了答复。但是，农业中学究竟怎样才能办好呢?办好的标准又是什么呢?这一个问题在过去是不大明确的，这一次会议明确了。到会代表根据中共江苏省委书记刘顺元同志报告的精神一致认识到办好农业中学的方向是，在加强政治思想工作的前提下做到“教学超普中，生产赛老农”。这是一个战斗的口号，是农业中学的奋斗目标。农业中学能不能办到这样呢?会议上曾展开了争论，结论是:农业中学要在教学上和普通中学展开竞赛，赶上普中和超过普中，在生产上和老农竞赛，赶上老农和超过老农，是完全有条件的，因为:从政治思想教育来说，我们5要培养学生具有无产阶级的阶级观点、劳动观点、群众观点、辩证唯物观点，农业中学的学生成分好，半工半读，参加农村的阶级斗争和生产斗争，多党委经常的给他们上政治课，并且引导他们参加各项社会活动，他们生长在群众当中，和群众生活、劳动在一起，对这四个观点的培养，一般来说，是比普通中学条件优越的；从文化科学知识来说，目前农业中学开设政治、语文、算术、农业基础知识四门课程，有的地方根据生产需要，添设了理化常识或工业常识，课程的门类虽然较普通中学为少，但这几门课程是主要的课程，而且教学时间并不少于普通中学，这就说明了在知识质量方面要赶上和超过普中，也是有条件的；何况农业中学又贯彻了理论联系实际、教学结合实践的原则，学用一致，学生学到的都是真才实学的东西。目前很多农业中学对农业知识和技术的学习，采取了三结合的办法，在多党委领导下，请老农传授经验，由教师讲理论知识和新技术，这就不仅学到老农的经验，而且还掌握了老农所没有的新的技术，譬如今年春种的时候，很多学校用月光花嫁接山芋，做营养缽，用方格苗床培育棉苗。这些都是老农所缺乏的，所以，在生产上赛老农，也有有利的条件。在这次会议上，农业中学与农业中学之间，展开了竞赛，代表们纷纷表示，在回去之后，在教学上要和普通中学展开竞赛，在生产上要和当地老农展开竞赛，完全可以预料:学先进、赶先进、超先进的热潮掀起之后，就必将促进普中和农中的教学质量共同提高，农中和农业社的生产更大地发展。"},{"type":"paragraph","text":"第二，农业中学的前途怎样?"},{"type":"paragraph","text":"我省农业中学，在开办之始，所有学生一般是在生产队劳动的，后来，就大搞试验田，最近各地又根据条件开办了许多小型工厂，目前，农业中学的学生，群众称他们是，在校是学生，下田是农民，进厂是工人。总的趋势，是在向工、农、学合一的方向发展，在向体力劳动和脑力劳动相结合的方向发展，从这一点看，农业中学虽是社会主义的学校，却又孕育着共产主义教育的萌芽。毛主席指示我们:我国将逐步地有秩序地把工(工业)、农(农业)、商(交换)、学(文化教育)、兵(民兵，即全民武装)组成为一个大公社，从而构成为我国社会的基本单位。农村组织起人民公社，农业中学必将成为公社的一个组成部分，它就要负担培养适应这种公社制度的成员的任务，到那时候，农业中学就要成为真正的共产主义学校。我们为了共产主义的长远目的，我们的普及教育，不仅要普及小学、普及中学，而且要普及大学，在共产主义社会里，每一个人都要提高到专家和工程师的水平。所以我们可以肯定地说，现在大办农业初中，三年之后，就要大办农业高中，再三年之后，就要大办农业大学。从长远的方向来看，农业中学不是小有前途，而是大有前途，它将跟随着工农业生产的发展而发展，提高而提高，它将是从小到大，从不完备到完备，从普及到提高。"},{"type":"paragraph","text":"第三，农业中学教师的前途怎样?"},{"type":"paragraph","text":"我省六千多所农业中学，目前有教师一万一千多人，这些教师，绝大部分是往届的:高中毕业生，一部分是下放干部，一小部分是初中毕业生，还有少数是中小学教师兼课的。对专职教师来说，主要的问题是农中教师的前途如何?这次会议上，对此也展开了辩论，一致认为祖国的社会主义建设大有前途，农业中学大有前途，农中教师也大有前途，农中教师必须做到:“人在农中，心在农中，红在农中，专在农中”。有很多教师介绍的事例是非常动人的，如南京市支援徐州铜山县的女教师叶国英，她是一个中学毕业生，她到人地生疏的地方去，最初是很不惯的，哭，想家，但是她克服了困难，决心要为徐淮地区的人民服务，现在人问她什么时候回家?她说:“长了胡子才回家。”又如宜兴县官林多农中教师陈荣南，他是去年的高中毕业生，今年暑假高等学校考试的时候，他的姐姐从北京寄了二十几份高等学校相生简章给他，希望他报名考试，他的母亲也筹措了一笔路费，准备他去应考，但是，他和当地的农民和农中的学生，有了深厚的感情，他不顾家庭对他的责难，终于放弃了考试，决心要把书教下去。这说明，他们是人在农中，心也在农中。在这次会议上，领导上也指出，现在接收他们为高师函授生，俟农中教师基本上解决之后，再抽调他们轮流学习，以培养提高他们成为工人阶级的知识分子，他们在党的领导下，一面教书，一面劳动，努力提高自己的政治水平，努力钻研业务知识，这就是最好的大学教育，他们是一定会“红在农中、专在农中”的。"},{"type":"paragraph","text":"我省召开的这一次农中教师代表会议，我个人认为明确了农中当前如何办好的方向，明确了农中今后发展的方向，明确了农中教师努力的方向，这是会议的重大收获，我们相信，我省农中通过这次会议，将推进到一个新的阶段。"}]}