{"id":375620,"date":[{"year":1958,"month":8,"day":30}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"体育场","genre":"","count":"1648","ytitle":"","mtitle":"体育锻炼给生产带来了跃进","ftitle":"——访上海中国纺织机械厂先进工作者传荣生","authors":["金易"],"text":[{"type":"paragraph","text":"“现在，我每天早晨必须跑几千公尺。跑完以后，我骨头里都感觉到轻松。”"},{"type":"paragraph","text":"的确，长跑已是他的习惯、嗜好，生活的一个重要组成部分。"},{"type":"paragraph","text":"在晨光曦微、东方鱼肚白的时候，他总是顺沿着双阳路、控江路、黄兴路、长阳路一带奔跑着。他的步调是那么的轻松甚至有着节奏，他的呼吸是那么均匀和自然，他的神态是那么愉快而充满着活力，具有运动员的风度。他——就是上海中国纺织机械厂装配车间工人、先进工作者傅荣生。"},{"type":"paragraph","text":"医务室的“老牌”"},{"type":"paragraph","text":"传荣生，今年才36岁。面孔上容光焕发，衬着一副洁白如雪的牙齿，再加以满面的笑容，特别是他的充沛的精力，永远给人以这样一个印象:他是一个充满着生命的活力的工人。"},{"type":"paragraph","text":"他爱长跑，他爱体育运动。他参加田径赛，也活跃在足球场上和单双杠沙坑边，认真参加了“劳卫制”锻炼。可是，就在两年以前，他却常常闹病吃药，是医务室里的“老牌”。他不但患神经衰弱，而且还患有胃病。一吃饱晚饭，就想爬到床上去睡觉。虽然也想学文化，但精神总是支持不下去，而不得不老是请假。"},{"type":"paragraph","text":"“脚也拿不下来”"},{"type":"paragraph","text":"在同一车间工人叶长相的启发下，他在1957年的一个春天，终于第一次穿上了胶底鞋开始在马路上松腿、跑步而练习长跑了。"},{"type":"paragraph","text":"传荣生出身于贫农家庭，只读过年把书。12岁出门当学徒的时候，还矮小得象个“吃奶囝”。身体一向不好，从来没有接触过体育活动或锻炼之类玩意儿。因此他不懂得做准备活动。在开始练习长跑的半个月内，全身酸痛。他说:“晚上睡了第二天起床时，连脚也拿不下来。”但是，他说:“我要末这件事不做；一做，就一定坚持下去。”"},{"type":"paragraph","text":"他坚持了下来，也终于冲破了“脚也拿不下来”的这一关。渐渐的，他习惯长跑了，并且发生了浓厚的兴趣。他说:“我以后把长跑当作做生活一样。一天不做生活难过，一天不练长跑也难过。”他又说:“做了夜工回去迷迷糊糊地睡着了，第二天早晨非常疲倦。但是，只要跑它几千公尺，出一身汗，洗个淋浴，人从骨失里感到轻松，一切的疲倦再也没有了，我又重新去迎接这一天的生活。”"},{"type":"paragraph","text":"三好工人"},{"type":"paragraph","text":"谈到体育锻炼的好处，传荣生谈得起劲了，他说:“我也没有想到这许多。我不懂为什么现在神经衰弱好了，怎么连多年的老胃病也好了?”是的，练习长跑后，传荣生的身体更结实了。手臂和腿肚都突起着一条条似栗子般的肌肉。这些弹性丰富的肌肉，现在连他自己也分辨不出那一块来自多年劳动的锻炼?那一条是体育锻炼的结果和收获?"},{"type":"paragraph","text":"体育锻炼改进了传荣生的体质，他这一两年来从来没有去过医务室。他幽默地说:“连医生在那里也忘掉了。”"},{"type":"paragraph","text":"身体结实了，传荣生也就彻底翻身了。他工作和学习就格外认真有劲。他不断地象跳高似地跨过一系列的困难。最难能可贵的是，他无论作计件工和计时工，他的产品的数量和质量都保持相同的水平，反映出他优秀的政治品质。同时，他又不断改进工具，钻研技术。就这样，传荣生在1957年第四季度，不仅在学习上被评为优秀学员，而且在工作上被评为先进工作者。"},{"type":"paragraph","text":"在技术革命跑道上奋勇前进"},{"type":"paragraph","text":"传荣生现在虽然是“体育迷”，更重要的，他却更迷于工作。他有时因为参加对外比赛而必须请几小时假，但他一定想尽各种办法把工作提前做完或事后补掉，决不有一点儿影响生产。傅荣生始终坚持“锻炼身体主要为生产服务”这一信条。由于他能够适当和合理安排锻炼、比赛和工作的时间，因此他就冲破所谓“锻炼和生产存在矛盾论”的论点。"},{"type":"paragraph","text":"最近生产任务越重，传荣生却更加浑身是劲。他响应党的号召，大闹技术革命。传荣生一共搞了13件技术改进。譬如说，他改进了轧具，使两道工序简化一道，在装配织布机时可以节省许多时间。他又把老虎钳上装了“凡尔盘”，使操作就更加省力。同时，他对长跑也更有兴趣了。长跑鼓舞着他的生产干劲和大闹技术革命的热情。"},{"type":"paragraph","text":"传荣生对技术革命怀着无比的热情和信心。他说:“技术革命没有底，我的干劲也没有底。因为我有了足够的本钱——身体。”的确，长跑有终点，马拉松也有最后的冲刺；只有技术革命和干劲是永远没有终点的。传荣生今天正以跑马拉松的精神对待永无终点的技术革命。"},{"type":"paragraph","text":"本报记者　金易"}]}