{"id":375753,"date":[{"year":1958,"month":9,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2293","ytitle":"","mtitle":"一颗明珠","ftitle":"——上海工具厂职工业余教育散记","authors":["龚国路"],"text":[{"type":"paragraph","text":"上海工具厂的职工业余教育象一顾明珠闪烁着耀眼的光芒。"},{"type":"paragraph","text":"“要把全厂成为既是工厂，又是学校，又是科学研究所”。他们满怀大志，提出了这个激动人心的口号。"},{"type":"paragraph","text":"906个研究项目"},{"type":"paragraph","text":"一走进这个厂，就可以瞧见一幅吸引人的巨大的“红榜”。“红榜”上的闪电似的火箭射向月球的图景，象征着工人阶级向尖端科学技术进军的磅礴气概。这里陈列着最近完成的“镶片滚刀”、“自制硬质合金”、“1.5M铡齿刀”、“小钻头双铣”等9个技术革新项目。在这些产品上都别着一朵大红花。"},{"type":"paragraph","text":"工人们人人象鲤鱼跳龙门，你抢课题，他攻关键，技术革命蓬蓬勃勃。"},{"type":"paragraph","text":"你跑到工具制造学校，又可以看到另外一番景象。工人们在静静地上课，物理教师正在用实物进行教学。走麻里陈列的图画，显示了工人的学习成绩:检验工长张祖烈学了物理的“磁现象”、“磁感应”，创造了“万能探伤记”。赵荣品通过“敢想”一篇文章的学习，敢想敢做，试制成功“钻头自动检验器”，提高工作效率30倍“…这里的文化革命在促进着生产。”"},{"type":"paragraph","text":"现在工人们又和技术人员、教师组成了119个科学研究小组，雄心勃勃地提出了906个科学研究项目。"},{"type":"paragraph","text":"上海工具厂的工人高举着知识的火把，洞天烛地，一步步攀登科学技术的高峰。“既是工厂，又是学校，又是科学研究所”的伟大目标，更使他们胸襟宽阔，智慧进发。"},{"type":"paragraph","text":"决心揭开技术的秘密"},{"type":"paragraph","text":"“‘异想’，就能‘天开’”。向月球，这在以前仅仅是梦一般的幻想，如今天空不是已敞开大门，驯服地迎接了大地上射去的火箭了吗?我们研究的‘插钻头自动化’，眼前虽然还拿不出一个方案，但一定可以突破这一关。而且我们要想得更多更远些，使车间面貌来个彻底改变。"},{"type":"paragraph","text":"“工人阶级决不让手工业劳动带到共产主义社会去……”"},{"type":"paragraph","text":"8月20日下午，在党委领导下，工具制造专科学校举行了第一次技术研究讲座，讲座分成十个专题。年青的共产党员、热处理车间副主任李耘夫精神奕奕，正在向这个车间的工人讲述“生产自动化”问题。"},{"type":"paragraph","text":"到这儿听讲的还有生产技术革新者、工具制造专科学校的教师。"},{"type":"paragraph","text":"李耘夫熟练地运用数学、化学公式和图解讲述了“插钻头自动化”、“超声波清洗”、“高频液体表面渗碳”、“吹砂自动化”等技术革新的原理和车间在短时期内需要突破的生产关键。"},{"type":"paragraph","text":"这个在1952年进厂时还只有17岁的李耘夫，在党的慈母般的孕育下，已从一个普通的工人成长成为车闪到主任了。他结合生产坚持业余学习，已修究高等学校“热处理”的专业课程，现在，又在刻苦攻读外文。"},{"type":"paragraph","text":"课堂里沙沙作响。这些完全陌生的技术原理使我们记录感到困难。但坐在我们旁边的工人的笔记本里却写得密密麻麻的，清秀的字迹跃然纸上。他们的知识水平不禁使那些对工人抱着没有文化的旧概念的人惊讶万分。"},{"type":"paragraph","text":"在讲述的时候，工人还不断补充了李耘夫的意见。讲座结束后，他们又议论纷纷地展开了讨论，决心揭开技术的秘密。"},{"type":"paragraph","text":"“工人都在为提高切制工具的数量和质量日夜苦斗。他们对学习文化科学知识象饿虎吞食。现在厂里大搞群众性科学研究，工人个个兴高采烈……”休息的时候，李耘夫对我讲了工人渴求文化科学知识的心情。"},{"type":"paragraph","text":"在充满着机器轰鸣声响的第一产品车间里，我碰到了生产革新者郑贤长。这个为大家所尊敬的钳工，他改装了小铣槽机，装上工个小钻头，使工作效率提高1倍。他说:“现在大伙儿都学科学、学知识，技术革新的窍门就更加多了。”"},{"type":"paragraph","text":"提组科学研究小组，工人人人赞好。他们拿起科学知识的钥匙，叩开了尖端科学的大门。"},{"type":"paragraph","text":"厂里流传着第二产品车间5832齿轮磨床科学研究小组磨制成功1.5M铡齿刀的动人事迹:"},{"type":"paragraph","text":"19日，党委交下了一个任务:要在现在磨齿略的车床上磨出1.5M铡齿刀。这是多么艰巨啊!在苏联的工厂，这种5832磨床是加工齿轮的。"},{"type":"paragraph","text":"参加这个科学研究小组的有党委负责同志，有工人、工程师、技术员和教师，他们集体进行研究后，工人马上就动手干了。经这廿多次的试验都遭到了失败；他们和技术人员、教师昼夜苦战，一面试验，一面进行科学研究，发挥了集体智慧。最后，工人陆义康和金德生打破陈规，改进了操作方法，结果产品完全符合规格。多圈磨1.5M铡齿刀的加工方法，终于被科学研究小组试验成功了。他们大胆设想，改装磨床，磨制1.5M铡齿刀，比原来5832型齿轮磨床加工效率提高30倍。为厂里十一项重大的技术革新项目打响了第一炮。"},{"type":"paragraph","text":"这二个普通工人掌握了生产规律，把科学知识运用于生产，在生产里又创造了科学。“既是工人，又是学生，又是科学研究员”——在这马我们已隐约看见了工人阶级的崭新面貌了。"},{"type":"paragraph","text":"劳动知识科学相结合"},{"type":"paragraph","text":"这个科学研究小组的技术员、工具制造专科学校教师周妙英感慨地说:“我们知识分子虽然有一些书本知识，但往往被它束缚住了。工人一旦掌握了知识，和生产一结合，就会出现无数的创造。我一定要踏踏实实地学习工人从实践到理论，再从理论回到实践的方法来对待工作和教学。”"},{"type":"paragraph","text":"现在，业余专科学校的教师已和学生一回组成了18科学研究小组，直插和工人一起参加了生产技术研究。他们在工作上又开始了一个新的组点。"},{"type":"paragraph","text":"这些科学研究小组的成员都是学生，又都是教师。工人向技术人员、教师学习技术理略知识，技术人员、教师向工人学习生产经验、敢创敢做的独创精神。在这里，劳动、知识、科学紧紧连结在一起了。"},{"type":"paragraph","text":"“既是工厂，又是学校，又是科学研究所”的萌芽，已经在上海工具厂开始萌发——象这样的共产主义新苗一定会在全市更多的工厂里出现。不久的将来，大批的工人阶级的自己的工程师、科学家也将不断地涌现出来。"},{"type":"paragraph","text":"本报记者　龚国路"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\5892021601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海工具厂第工产品车间5832齿略磨床科学研究小组的工人陆义康、金德生和技术员、工具制造专科学校教师周妙英在改装后的磨床旁磨制1.5M铡齿刀。(本报记者　朱文良摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}]}