{"id":375740,"date":[{"year":1958,"month":9,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2432","ytitle":"","mtitle":"向“三合”目标前进","ftitle":"","authors":["陆培基"],"text":[{"type":"paragraph","text":"上海工具厂厂长　陆培基"},{"type":"paragraph","text":"自市委发出跃进再跃进的号召以来，我们上海工具厂全厂职工正在掀起一个大搞技术革命和文化革命的高潮。我们的目标是“五更”“三结合”，不仅要在大跃进中使我们厂有更先进的产品，更耐用的刀具材料，更高的工艺水平，更大的产量，更低的成本(“五更”)；而且要把我们厂变成既是工具制造门又歇具制造专科学校，同时又是工具科研究院(“三结合”)。"},{"type":"paragraph","text":"几年以来，我厂的业余教育，在上级党委和教育行政部门的领导下，是取得了一些成绩的。但从目前全国飞跃发展的形势，从政治挂帅、劳动与教育相结合，教育要密切联系生产、联系实际的党的方针来检查，那就显得很不够了。甚至还有错误的地方。1953年至去年整风以前，我们主观愿望上也想贯彻业余教育密切与本厂生产实际相结合的方针，但实际效果并非如此。我们把短期技术学习与系统的文化学习分别开班，同时并存；结果是工人在同一学期里上了技术学习班就不能同时上系统的文化学习，上了文化学习就不可能再进行技术学习。因为两者不能兼顾，工人往往放弃技术学习，专学文化。加上课程内容和教材都搬的正规学校的一套，以致教育与生产完全脱节，变成了为学文化而学文化。1956年开始开办了业余中专，里面有技术课和文化课，但只解决了初中已毕业的部分工人的矛盾。业余中专的主要缺鱼是技术课比重过高，文化课不足，使毕业后不能直升大专；技术课也是照搬外面一套，不是根据工人学生的特点——有丰富的生产知识和经验——采取缺什么补什么的办法来教课。特别错误的是没有政治课，客观上使学生“只要X，不要马克思”。"},{"type":"paragraph","text":"去年下半年通过整风鸣放，工人对如何办好业余教育提出了许多批评和意见，负一党委加以检查总结，从今年上半年起在课程内容和教育方法等方面进行了大胆的改革，主要是:停办初国技术班，把它与初中合并，以文化课为主，又有技术课(占13%)。把中专从五年改为日年，加重文化课，使与大专相衔接。同时自编教材，包括数理语文教材，作业题也选与生产有关的问题，使密切结合本厂生产实际。这一改革得到了工人的欢迎。工人反映:学了对生产有帮助，工人在日常生产或进行技术革新时碰到问题就去找老师帮助。"},{"type":"paragraph","text":"从目前形势，从党的总路线精神来衡量这些成就，又感到远远不够了。从本学期起，我们进一步采取以下一些改进:"},{"type":"paragraph","text":"1、政治挂帅。所有的班级中都有政治、文化、技术三门内容，政治课也要密切结合本厂情况来讲。"},{"type":"paragraph","text":"2、取消小学，把小学和初中合并。从文盲帽子摘掉后到初中毕业为三年半。中专从四年改为三年。开办业余高专。握初中、中专、高专联结成为系统的工具制造专科学校。时间是八年半。现在我厂已开办的有中学12个班，中专12班，高专1班，政治专修1班，共26个班。从8月14日起已正式开课。"},{"type":"paragraph","text":"3、保证全厂2412个职工中，应入学的人90%以上入学。现在实际入学人数占应入学人数的95%。"},{"type":"paragraph","text":"这样，就能保证应入学的职工，扫盲后经八年半不问断的学习，即可成为大专学生。但更重要的，还需要解决一个带本质性的问题:职工业余教育从学制、教材到教学内容、教学质量等方面，如何与当前大跃进形势相适应，具体的说，即如何与本厂的生产大跃进、技术革命、试制赶世界尖端技术的新户品、科学研究工作等等生产实际更紧密地结合起来，把业余教学、生产大跃进、科学研究三老合而为一，使我厂成为既是工具制造厂，又是工具制造专科学校，又是工具科学研究院；每个职工既是劳动者，又是学生，又是研究员。这就叫它“三结合”。"},{"type":"paragraph","text":"从党的总路线提出以来，特别是最近市委提出跃进、再跃进的号召以来，群众智慧空前高涨，我厂最近几天来，即有群众性的科学技术研究小组119个(大部分由技术人员和工人组成)，提出研究项目906个。不仅群众性比前广，而且要求也比前高得多，要摘尖端技术产品，耐磨性很高的合金材料，要求掌握效率更高的最新工艺，还要大搞自动化和半自动化。因此工人、工人提拔起来的拔术人员和管理干部，以至中下级技术干部，他们比任何时候都迫切需要系统的或某个专门问题的科学理论知识和文化知识。在这形势下，就必然要求实现三结合的新方向。即从教学内容、教育方法上的结合，进到组织师生直接参加生产实际问题的研究；学生一面学习课本，同时又选择部分科学研究题目，进行实际研究和学习。这样做不仅符合于目前形势的需要，也符合于群众的要求。"},{"type":"paragraph","text":"如何很好的贯彻这“三结合”的新方向，我厂现在的做法是:"},{"type":"paragraph","text":"第一，在全厂大搞技术革新和技术研究工作。除前述目前为止我厂已有群众性的科学研究小组119个、研究项目906个外，厂部和各车间、科室都掌握部分重点项目。鼓励了全厂每个职工都来参加科学技术研究工作，打破只有少数科室高级技术人员能搞的迷信思想。也就把工厂同时成为工具科学研究院的目标推进了一步。"},{"type":"paragraph","text":"第二，业余学校的教师和学生(有工人、技术员、管理人员)组成科学研究小组，目前已有十个专职教师和六个兼职教师与学生组成了18个科学研究小组，35个研究题目已成功的有四项。由于教师直接参加了学生的技术研究小组，帮助找资料、画图，经常共同钻研到深夜，不仅使他们进一步熟悉了生产实际，体现了劳动和技术相结合，密切了师生关系，也有利于对知识分子的思想改造。"},{"type":"paragraph","text":"第三，为适应目前的形势，在工厂业余教育中不仅要求教育内容和教育方法更密切结合生产实际，不能生搬正规学校的一套，而且还要根据当前工人对生产技术革新和科学研究的实际需要，经常或定期的给以一些专题辅导。我同最近举办了十项专题讲座，根据工人的要求一次讲一二个专题。如这次全厂十一个重点研究项目中，有比普通滚刀效率高六倍田高精度齿轮滚刀，即组织讲了一次这产品的结构性能和加工工艺。这种辅导性的专题讲经，由于切合工人的需要，因而很受群众欢迎。这也是业余教育结合生产跃进和适应当前形势的一种形式。"},{"type":"paragraph","text":"如何真正达到“三结合”，我们还只是在开始摸索。"},{"type":"paragraph","text":"在党的总路线照耀下，在市委的领导下，依靠群众，我们完全有信心不断克服困难，创造经验，达到既是工厂，又是学校，又是科学研究院的目标。"}]}