{"id":375870,"date":[{"year":1958,"month":9,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1707","ytitle":"","mtitle":"生产学习两先进","ftitle":"刘胡兰突击队突击扫盲","authors":["余林"],"text":[{"type":"paragraph","text":"毛主席正确来领导，"},{"type":"paragraph","text":"总路线灯塔来照耀，"},{"type":"paragraph","text":"联农社组织刘胡兰突击队呀，"},{"type":"paragraph","text":"破除迷信，思想解放，"},{"type":"paragraph","text":"敢想敢做又敢讲，"},{"type":"paragraph","text":"热火朝天把生产搞。"},{"type":"paragraph","text":"生产学习双跃进，"},{"type":"paragraph","text":"学文化，信心高，"},{"type":"paragraph","text":"姐妹们用心学，下放干部用心教，"},{"type":"paragraph","text":"下定决心把文盲帽子来摘掉。"},{"type":"paragraph","text":"一天中午田间劳动休息时，老远听到俱乐部里传来一阵歌唱声。这么热的天气，不知是那个生产队唱得这样起劲。随着歌唱声走进俱乐部，院子里插着“刘胡兰突击队”的一面红旗，屋子里有十几个年青妇女，有的正在练唱，有的拿着书本学文化。抬头一看，墙上挂着一只镜架，是上海县颛桥多扫盲协会送给“刘胡兰突击队”的奖状，上面写的是:“生产学习两先进”。于是，就请她们介绍怎样争取到这份光荣的。"},{"type":"paragraph","text":"“刘胡兰突击队”有15个妇女，都是16岁到27岁的年轻人。突击队的口号是:“搞好生产，学好文化，提高技术，开展妇女工作。”在她们当中，有8个文盲，5个半文盲，1个初中生，还有1个是高中程度的下放干部。要搞好生产，提高技术，确是少不了文化。文盲和半文盲都深深感到没文化真苦恼:工分看不懂，唱歌听不进，开会记不牢；顶伤脑筋的是生产技术措施前听后忘记，自己试验田的措施看不懂，写不出；交流经验时，别人家好在啥地方也不晓得；……"},{"type":"paragraph","text":"5月中旬，乡党委提出农业大跃进，向技术进军，要求每个青壮年社员摘掉文盲帽，提高文化，学习技术。这些话正说在队员们的心里。6月15日，“刘胡兰突击队”组织了文盲和半文盲二个文化学习小组，由宋之善和何婉琼担任小先生。起初，大家劲道很粗，派了二个队员到文化站去拿课本。但拿回来翻开一看，密密麻麻地一大片，一本书数数足有千把字。有的姊妹吓倒了。副队长翁秀英说:“我是有小囡的人，不比年青姑娘，没心思读。”队员杨银花讲:“看看也头昏眼花，难煞了，学不进。”有的队员泄气说:“我伲种田来事，学文化勿来事。”这时乡妇联主任(兼突击队长)刘量一再一次动员，向大家讲明学了文化有“三好”:对生产好，对国家好，对自己好。每个妇女建设社会主义缺不了文化。别处都在大闹技术革命和文化革命，突击队应当样样顶先，事事带头，学习刘胡兰坚强不屈的精神，下定决心，一定要学好。队员何婉琼谈了自己解放后在党的培养下提高到初中文化程度的体会，保证一定帮助姊妹们学习文化。下放干部宋之善提出:只要姊妹们用心学，自己保证耐心教。队员们信心强了，一致表示:“学习刘胡兰，大家决心干，生产用得着，好处说不完。”思想上插上红旗，劲头就足了。以后她们把书本放在袋里，不放松一时一分，田头休息时学，中午休息时学，夜里也学，每天要学8、4次。读了还不算，她们还在田头、在屋里七划八划学写字。二个小先生更忙了，一面生产，一面抓紧空档教大家读、写、用。不管白天黑夜，学员要读，先生就教；学员不走，先生不跑。经过三天紧张学习，何引娟、叶梅花、何梅花和何四英识了一千五百字。为了感谢党的关怀，写了封信向多党委报喜。有了“样板”，队员们信心更足了。除了杨银花因小囡多，巩固时间较长外，“刘胡兰突击队”在一个星期内胜利地完成了突击识字。大家从不识字到识字，从识字到会写、会用，既会写信，又能编歌。她们说:“红旗四面飘扬，歌声到处响亮，社会主义是天堂，我伲妇女也能上。”"},{"type":"paragraph","text":"6月20日乡里召开扫盲积极分子大会，“刘胡兰突击队”被表扬，并得到“生产学习两先进”的奖状，突击队队员们心里很开心，但认为:刚刚打下文化基础，决不能骄傲自满，要进一步提高，继续学下去。她们表示不但自己学好，还应帮别的队学好。她们用自己的体会动员别队社员入学。在“突击队”的带动下，全乡90%以上的妇女参加了文化学习。"},{"type":"paragraph","text":"“刘胡兰突击队”不仅是颛桥乡生产上的一面旗子，也是文化学习中的一面旗子。为了感谢共产党和毛主席的关怀和培养，全体队员们写了这样一封信:"},{"type":"paragraph","text":"亲爱的党和毛主席:"},{"type":"paragraph","text":"感谢党和毛主席对我们妇女的关怀和培养，使我仍妇女在文化上翻了身，从不识字到识字，从不会写到会写。我伲有决心来巩固提高文化，和学习生产技术，做到生产学习双跃进，苦干三个月，争取秋后丰收，再写信向党和毛主席报喜。"},{"type":"paragraph","text":"颛桥乡联农社刘胡兰突击队全体队员"},{"type":"paragraph","text":"1958.8.24。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\5894021301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘胡兰突击队队员在田头读书、学写字　(洪荒画)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}