{"id":375821,"date":[{"year":1958,"month":9,"day":3}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1457","ytitle":"世界和平利用原子能的光辉范例","mtitle":"苏联原子动力工业气象万千","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京2日电】　据塔斯社日内瓦讯:苏联已经建成各种型式的大型热核装置，建成了一座能再生出本身所需燃料的原子能发电站。功率2，000瓦的流动原子能发电站的建造即将完成。制成原子汽轮电力装置的前景也已经出现。在乌拉尔、列宁格勒州和沃罗湼日州(俄罗斯联邦)。正在建造一些大型的原子能发电站。此外，在伏尔加地区乌里扬诺夫斯克州，一个巨大的原子动力学科学和技术试验中心正在建立起来。"},{"type":"paragraph","text":"这幅蓬勃发展的原子工业建设的宏伟图景是出席第二届和平利用原子能国际会议的苏联代表团团长叶麦利扬诺夫教授9月1日在这个会议上作报告时宣布的。"},{"type":"paragraph","text":"控制热核反应问题即可解决"},{"type":"paragraph","text":"这位苏联利用原子能总管理局局长首先谈到可控制的热核反应的问题，他说:“我们认为，在广泛利用重核裂变能之后，更广泛地利用轻核聚变能的时代即将到来。”"},{"type":"paragraph","text":"他说，十分明显，首先建成的将是使用氘和氚的混合物的工业反应堆，而后是使用纯氘的反应堆(氘读作刀，氚读作川，都是氢的同位素，自然界的氘储量极多，在动力工业最发达情况下也够用几亿年)。氘一氚反应堆可能是极其轻便的，适于装置在船只上。"},{"type":"paragraph","text":"最新工程计算表明，从反应堆每一立方公尺的氘和氚的灼热等离子气体中发出几百万瓦的能量是现实的。这比任何其他动力装置(包括原子反应堆、喷气发动机)所发的能量都要多。"},{"type":"paragraph","text":"叶麦利扬诺夫接着谈到各种类型的原子发电站。他说，苏联建成了一种可以再生出本身所需燃料的原子能发电站。在普通原子能发电站中用过后变成废料的核原料在这里可以全部用来生产动力。"},{"type":"paragraph","text":"各地广泛建造原子能发电站"},{"type":"paragraph","text":"他指出，苏联还在建造功率为2，000瓦的流动原子能发电站，它的反应堆装在一个直径约1公尺和高2.2公尺的外壳内。这个流动发电站今年年底将在第一个原子能发电站内安装完毕并且开始试运转。它将在那些没有普通电源的工业建筑工地上采用。"},{"type":"paragraph","text":"他还指出，计算表明，可以制成带有氧化铍或石墨活性区和成本低廉的陶制放热元件的流动反应堆。其中的导热剂采用加热到摄氏八百度的氮和氦。"},{"type":"paragraph","text":"叶麦利扬诺夫说，一个功率为5，000瓦的快中子试验性反应堆已经在一个月以前开始在苏联运转(世界上第一个原子能发电站的功率也是这么大)。它的主要参数接近工业要求。利用这个快中子反应堆运转的经验，就可以作出目前正在设计的两个工业用发电站的同型反应堆的定型设计。其中有一个功率达5万瓦的发电站将建于伏尔加河上。以后还要设计功率为25万瓦的同型发电站。"},{"type":"paragraph","text":"这位教授说，苏联所建造和设计的原子能发电站，大多数装备的都是用普通水作为减速剂和导热剂的反应堆。正在沃罗湼日州建设的功率为42万瓦的原子能发电站安装的是水水型反应堆。同型的第二个原子能发电站将兴建于列宁格勒州。今后我们还将转而采用把蒸汽直接通到汽轮机的反应堆。这样就可省去中间的蒸汽发生器和大量的辅助设各。兴建于乌拉尔的40万瓦发电站就是这样的一种。"},{"type":"paragraph","text":"建立原子动力科技试验中心"},{"type":"paragraph","text":"叶麦利扬诺夫最后谈到伏尔加地区正在建立的原子动力科学技术试验的巨大中心。他说，在那里建设的各种类型的反应堆，将在工业利用的条件下进行试验。功率达5万瓦的沸水型反应堆，以及采用液态钠作导热剂的反应堆将首先在这里运转。后者可以用来获得高参数的蒸汽。同采用水作为导热剂的反应堆相比，这种反应堆具有很大的优越性。此外，还有一种均匀型的动力反应堆，是利用溶有铀的重水的。它将可以不采用昂贵的发热元件。这个反应堆的设计功率为35000瓦。"},{"type":"paragraph","text":"叶麦利扬诺夫在报告以后，还向与会者散发了四篇从未发表过的、阐述可控制热核反应问题研究成果的报告。"}]}