{"id":375849,"date":[{"year":1958,"month":9,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1364","ytitle":"用最坚决行动响应党中央号召","mtitle":"华东北展钢战斗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社消息:全党全民加倍努力，保证完成今年的钢铁生产计划，已成华东华北地区各省(自治区)党政领导和广大群众的行动中心。各省(区)党委最近相继召开会议，贯彻中共中央政治局扩大会议的决定，决心为实现这次会议提出的宏伟目标而奋斗。"},{"type":"paragraph","text":"山东中共山东省委决定在目前已建各种炼铁炉3.8万多座和已产生铁2.1万多吨的基础上，进一步采取各种有效措施，保证完成与超额完成今年的钢铁生产计划。省委要求各级党委不仅要第一书记全力抓钢铁生产，其他有可能抽调的书记和常委也要集中精力为钢铁而战。各有关部门也都要抽出得力干部加强对钢铁生产的领导。同时，除了大量普遍地加速各种型号炼铁炉的兴建以外，还要抓紧山东第一个钢铁骨干工厂——济南钢铁厂的兴建工作，力争提前两个多月在10月间使两座255立方公尺的高炉流出铁水。"},{"type":"paragraph","text":"江苏中共江苏省委提出了加速钢铁生产的进度、保证首先完成9月份指标的具体措施:一、9月份土炉的建设要依靠广大群众，普遍实行“五定”(定型、定群、定量、定员、定制度)。二、已建成投入生产的炉子，要开展大面积的高额丰产竞赛，各种各样炉子都要发动“五比”:比干劲，比产量、比质量、比长寿、比煤耗。三、半洋半土的小高炉迅速上马，开展建炉竞赛，已建成的要迅速投入生产。四、各级领导干部分工负责，专线领导，负责到底，并且切切实实地搞试验田，尽快尽多地培养出一批能熟练地掌握炼铁炼钢技术的工人。五、冶炼设备方面，中央、华东协作区和省以及各地区的任务都要按期按质完成，而且要先中央、华东协作区，然后省内再本地区。"},{"type":"paragraph","text":"浙江浙江省委决定采取几项措施，以确保全省钢铁计划的完成和超额完成。省委并且要求各个地委在9月5日前搞好一个重点县，保证全县所有的高炉投入生产，9月5日以后各地委分别召开现场会议，使经验迅速普及，15日后实现全省15700多个炉子全部投入生产。"},{"type":"paragraph","text":"安徽中共安徽省委拟出今年9月至12月的生产计划。安徽省钢铁工业的发展一周来已进入一个新的阶段，每天有100多万钢铁大军在为钢铁而战，各级党委第一书记都亲自挂帅并且亲临现场督战。"},{"type":"paragraph","text":"福建中共福建省委根据中共中央政治局扩大会议的精神，曾两次召开电话会议，具体部署工作。现在全省各地党委第一书记都在亲自挂帅，率领五级干部和干劲十足的广大群众，上山下厂猛攻钢铁。全省炼钢已开始从试点转入遍地开花。全省投入炼铁、采矿、烧木炭的已达40万多人。"},{"type":"paragraph","text":"河北中共河北省委要求:第一要抓领导，各级党委要划分战线，安排力量，立即加强对钢铁、农业两个战线的领导。各地委、县委第一书记(有钢铁生产任务的县)都要亲自挂帅，亲临钢铁生产前线，指挥生产，并且要抽调足够的力量到钢铁战线上去。第二要抓组织，地委、县委都要组织钢铁指挥部，并大体划分生产、建炉、采矿、运输等几个战场，每个战场都要有足够的力量，都要有专人负责。第三要充分依靠群众，这是完成任务的基本保证。第四要抓生产，必须让所有已建成的小高炉和土炉投入正常生产，同时要紧紧地抓采矿、抓运输和抓设备材料的供应。"},{"type":"paragraph","text":"山西中共山西省委常委会在一日开会。会议认为，完成今年全省63万吨钢的生产任务是有把握的。为加强对钢铁生产的领导，省、地、市各级党委已成立了办公室，省委并组织了800多人的工作团和技术指导团，到各地总结已有的生产和建设经验。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\5894010201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\5894010202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\5894010203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\5894010204.JPG\">"}]}