{"id":375972,"date":[{"year":1958,"month":9,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1568","ytitle":"中央和京津检查团起了促进作用","mtitle":"上海将进一步开展卫生运动","ftitle":"许建国号召抓紧时机大力除害使上海年内成为七无城市","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，上海市人民委员会举行第十九次行政会议，听取中央、北京、天津卫生检查团对上海除七害、讲卫生工作的意见；讨论如何进一步开展上海除七害、讲卫生工作。会议一致认为这次检查对上海以除七害为中心的爱国卫生运动将起很大促进作用。"},{"type":"paragraph","text":"由中央、北京、天津市组成的卫生参观检查团上海分团，自8月25日至9月3日分4个小组，共检查了14个区、4个县的123个单位，其中有居民委员会、农业社、工厂、机关、学校、公共场所、部队驻地、医院、寺庙等。检查团对上述单位以极其认真负责的态度，进行深入细致的检查。在检查时受到了广大群众的热烈欢迎。"},{"type":"paragraph","text":"在昨天的会上，由北京市副市长王昆仑代表卫生参观检查团上海分团在会上发言。检查团认为上海市在除七害、讲卫生工作中贯彻了政治挂帅的原则，领导决心大，群众干劲足，从去年年底至今，9个月来，全市除七害讲卫生运动取得了显著的成绩。群众的卫生水平有显著提高，初步养成了讲卫生的习惯。有些单位和地区已做到基本无七害。多数街道、里弄清洁整齐，随地吐痰、乱扔果皮杂物的现象显著减少。大规模地处理臭水沟浜，为进一步改善环境卫生打下了基础。由于除七害讲卫生运动的广泛开展，全市几种主要疾病的发病率已显著下降。加伤寒副伤寒今年1至7月的发病率比去年同期减少91.7%，瘧疾减少52.6%。"},{"type":"paragraph","text":"检查团认为上海市除七害讲卫生所以能取得巨大的成绩，有以下几个主要原因。第一、在党的领导下，政治挂帅，发动群众这是首要关键。第二、在卫生为生产，生产讲卫生的思想指导下，不少先进工厂、农业社贯彻了卫生与生产结合，除七害讲卫生为生产服务的方针。第三、由于解放思想、依靠群众、土洋结合、技术革新，许多措施都卓有成效。第四、突击与经常有机地结合起来，在上海的一些先进单位与地区，已初步摸出一些办法。"},{"type":"paragraph","text":"检查团也指出本市除七害讲卫生工作中的缺点和问题。检查困认为上海市广大群众在搞好环境卫生、衣被清洁方面比较突出，但对以除七害为中心的爱国卫生运动，则做得不够，群众中有些人只注意扑灭钉螺、蟑螂、臭虫，而忽视了蚊、蝇、鼠、雀。检查团认为应当是在消灭七害的基础上来搞好卫生，反过来在提高卫生知识水平的情况下，进一步推动除七害工作。"},{"type":"paragraph","text":"检查团指出上海有些地区蚊子较多，有些集体宿舍中还有臭虫，麻雀还常见，需要进一步努力消灭它。还有些孳生蚊蝇的垃圾、粪便、沟浜水潭，没有很好地处理。"},{"type":"paragraph","text":"检查团认为上海市在灭鼠灭雀方面，有些单位缺乏经常性的措施，尤其是在容易隐藏栖息老鼠的场所，今后要加强捕鼠防鼠的设备。检查团对防治痢疾等方面也提出了宝贵建议。"},{"type":"paragraph","text":"上海市副市长许建国在会上代表上海市人民委员会对检查团提出的宝贵意见表示衷心的感谢，表示今后一定加以改进。他说:上海市除七害讲卫生工作在党的领导下取得很大成绩，也正如检查团所指出的还存在不少缺点和问题。最近一个时期，生产任务很紧张，有些单位一度放松了除七害工作。如何使突击运动和经常化相结合是一个很重要的问题，要做到这一点，必须抓思想，使每个市民都能深刻认识除七害讲卫生的意义，从而成为全民自觉的行动。要帮助先进单位总结经验，经常组织评比、参观，带动落后单位迎头赶上。除了经常化的工作以外，还是要抓运动，使运动和经常工作结合。必须明确，搞好卫生工作是保卫劳动力促进生产的重要措施之一，卫生工作搞不好，对生产一定会有影响，今后的除七害工作以区为主，各个业务局配合区加强检查。最后，他还要求大家抓紧时机，大力除害，使上海在今年内基本上成为七无城市。"},{"type":"paragraph","text":"中央爱国卫生运动委员会检查团团长蔓焰、天津市检查团团长娄凝先都在会上讲了话。上海市爱国卫生运动委员会主任委员金仲华和办公室主任王聿先表示接受兄弟城市的意见，提出了进一步开展除七害讲卫生的具体措施。"}]}