{"id":375961,"date":[{"year":1958,"month":9,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"哲学札记","genre":"","count":"1470","ytitle":"","mtitle":"“逼上梁山”","ftitle":"——谈谈被动向主动的转化","authors":["周天"],"text":[{"type":"paragraph","text":"自从上海市委发出了“跃进再跃进”的号召以后，工业战线上和其他各个战线上都出现了“一马当先，万马奔腾”的局面，造成了后浪推前浪的巨大的不断跃进的形势；这形势，影响到了每个单位、每个部门和每个人，使他们不得不根据这样一个大跃进的客观情况来考虑重新安排自己的工作。"},{"type":"paragraph","text":"一句话:形势逼人。"},{"type":"paragraph","text":"对于“逼”，可以有两种不同的态度，概括言之，其一曰“躲”；其二曰“迎”。这两种不同的态度，可以产生两种不同的结果。"},{"type":"paragraph","text":"总的来说，“逼”，对每一个具体的单位或具体的人来说，是一个被动的局面，原先无所准备，现在，突然“逼”上门来了，人家都在跃进，自己怎么办，这是被动。倘若某个单位或某个个人被这个被动吓住了，或安于被动，躲躲闪闪，欲跃还休，那末，他就会一直被动下去、并且愈来愈被动。因为，客观形势在不断跃进、不断发展，你愈躲，形势便“逼”得你愈厉害。被动生被动，处处挨打。于是，被动便没有底了。但倘若对“逼”采取另一个态度，迎上去，赶上形势，跑在形势的前头，这样，便会化被动为主动。"},{"type":"paragraph","text":"“逼”，是被动的，然而，被动又可以向主动转化，这里面，转化要有一定的条件才能完成。条件是被逼者认清当前的大跃进的形势，迎头赶上。这就是被动与主动的同一性。"},{"type":"paragraph","text":"我们通常称这种被动向主动的转化为“逼上梁山”，这句话里面包含着深刻的辩证法。当然，我们也应该说明，“逼上梁山”的“逼”和我们今天的“形势逼人”的“逼”，性质是不同的。“逼上梁山”是地主阶级与农民阶级之间的矛盾，是敌我矛盾；而我们今天的“形势逼人”则是先进与落后的矛盾，是人民内部矛盾。但是，这里面，就被逼者之由被动化为主动这一点来说，又有其共同的地方，可以借它来说明问题。"},{"type":"paragraph","text":"试举梁山好汉林冲为例。林冲在“风雪山神庙”之前，全是被动的局面，从老婆被高衙内调戏一直到发配、遇害，着着被动、处处挨打，林冲之为人，不为不小心翼翼矣，其“躲”也不为不甚矣，然而，没有用，还是挨打。直到山神庙一刀搠穿了陆谦，这才开始化被动为主动，以后，上梁山，火并王伦，东征西战，一着主动，便着着主动了。何以林冲能从“风雪山神庙”以后，开始从被动变为主动呢?这是因为，那时候，林冲已经认清了当时的客观形势，再躲下去，再混下去，是没有路的。于是，便迎上去，“躲”一化为“迎”，被动就转化为主动了。"},{"type":"paragraph","text":"前面我们已指出过，林冲和高俅的矛盾和我们今天的先进与落后的人民内部矛盾，是两个不同的范畴。但是，就其由被动向主动的转化来说，林冲这个例子又可以启发我们理解这一个深刻的辩证法思想。"},{"type":"paragraph","text":"我们今天，由于“逼”而认清了当前的大跃进的形势，从而迎头赶上，化落后为先进、化被动为主动，这样的单位不是很多吗?试举八个先进单位中的例子，国营二印起初不是一个落后单位吗?后来不是由于形势逼人而到认清形势迎头赶上便一跃而为先进单位吗?江南造船厂的造船周期起初不是订了一个十八个月的落后指标，而只是因为人家造一只同样的船只消十六个月而勉强改为十六个月吗?然而，形势一“逼”，跃进的决心一下，群众一发动，不是终于从十八个月缩为五个多月，创造了史无前例的奇迹吗?凡此种种，岂不是都能说明被动向主动的转化及其所依据的条件吗?"},{"type":"paragraph","text":"总之，只要认清形势，迎头赶上；也就是说，只要能认识客观发展规律，掌握并自觉运用这一规律，那就一定无往而不主动!"},{"type":"paragraph","text":"当然，认清形势、迎头赶上，这里面还包括有许多具体的内容，如提出奋斗的目标来，让群众看到远景；又如，在工作中要贯彻群众路线等等。因为我们这里所谈的只是一个从被动向主动转化的思想认识的条件问题，所以，其他的问题就不在这里谈了。"}]}