{"id":375917,"date":[{"year":1958,"month":9,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1654","ytitle":"","mtitle":"“你们和工人做的差不多了”","ftitle":"城市建设工程学校开展勤工俭学的收获","authors":["谷强"],"text":[{"type":"paragraph","text":"最近几个月来，一队队的年青小伙子和姑娘们，经常早出晚归地出入于上海城市建设工程学校。他们穿着很不合身的工作服，泥浆满身，边走边唱，怪开心的。这些年轻人是上海城市建设工程学校的学生，也是四平路加固工地、曹杨新村附近农业社污水灌溉工程工地的工人。"},{"type":"paragraph","text":"城市建设工程学校是土建性质的学校，培养能从事城市建设工程实际操作的技术员。但是，过去学校教给学生的是一些不结合当前实际的空洞理论。教学实习和生产实习也是不结合实际不结合生产的，单纯为实习而实习，不是以普通劳动者的态度出现，而是以临时的旁观的和工长的领导身份参加实习的。不少学生看不起施工工作，认为“挖土、砌路面是工人的事，我们是技术员、工长，是在设计室里坐坐的人!”有的学生毕业考试虽得了4分5分，但在实际工作中常常出“洋相”。"},{"type":"paragraph","text":"党提出勤工俭学、教育和生产劳动相结合的方针，得到了广大学生和教师的热烈拥护，他们迫切要求改变教学脱离实际的情况，希望早一些到生产劳动中去全面锻炼。但有少数教师和学生在党的正确方针面前表现了怀疑，犹豫。有的学生认为“勤工俭学可以培养劳动人民感情，我拥护；说勤工俭学能提高教育质量，我不相信。”有些学生怕劳动吃不消，怕晒黑了皮肤。针对这些思想情况，学校党组织发动全校师生开展了广泛的讨论、争辩:“开展勤工俭学会不会降低教学质量?”“怎样衡量教育质量?”绝大多数学生和教师从理论上、实践上说明:开展勤工俭学不但不会降低质量，而且会提高质量。他们认为应该从德、智、体育等方面全面来分析教育质量。如果只懂得空洞的书本知识，不能解决实际问题，即使考了5分，也不能算教育质量高；没有树立劳动人民的思想感情，书本知识再多也不会有利于劳动人民和社会主义事业。"},{"type":"paragraph","text":"到劳动中去全面锻炼"},{"type":"paragraph","text":"经过一场激烈的思想战斗，大家对开展勤工俭学的意义有了较全面的认识，但斗争还没有停止。当学校里决定承包四平路(溧阳路到头道桥间)加固工程时，怀疑派又出来讲话了:“我们没有施工经验，同学施工课还未学，承包了实际工程怎能保质、保期。”“同学缺乏操作技术训练，出了事故谁负责?”“做做临时工吧，承包工程太复杂了，”甚至连市政工程公司的少数同志也说:“这批小囝也能做工!”"},{"type":"paragraph","text":"四平路加固工程接下来了，三年级六个班学生全部参加施工操作。4月1日开工，要求在5月1日完工。时间非常紧逼，工程又复杂，而且既缺少技术员又没有机械设备，困难重重。同学们集体的智慧和力量把困难一个个踢倒了。他们边设计，边施工，返了一次工再来一次。就这样，工程进展很快，从开始到工程结束，并未发生什么事故，质量也达到要求。市政工程公司的业务负责同志对四平路工程的评价是:“你们做的和工人做的差不多”。"},{"type":"paragraph","text":"思想感情起了变化"},{"type":"paragraph","text":"实践也证明，勤工俭学提高了教育质量。原来怕脏怕累的学生变成了热爱劳动的青年。一向讲究“漂亮”，怕亲戚朋友看到自己在做工而“难为情”的人，现在也以能穿着泥浆斑斑的破旧工作服在马路上走而感到光荣。他们举着晒得红里发黑的臂膀，说“这是太阳和雨水赐予的”。他们伸出长满了老茧的手问:“我象不象一个工人?”“形式上象了，思想上还不象!”从这种对话中，可以看出他们的思想感情在变化。学生的体质也锻炼得更结实了，饭量普遍增加。"},{"type":"paragraph","text":"“参加劳动生产后，我们在思想认识上和专业知识上都起了很大的变化。”学生们这样概括他们的收获。收获是多方面的。有些东西，原来在课堂上讲了很多，考试肘也能背出某一项施工步骤，但到实际操作时就洋相百出。现在，他们说，“这次劳动中对有关筑路的过程全部学到了。”同学们说，施工课中的很多东西，我们了解得比教师还清楚，因为我们亲手做过了。"},{"type":"paragraph","text":"事实从各方面驳倒了怀疑派、事实也更增强了广大师生的信心。勤工俭学在学校里全面开花，学校的实习工厂纷纷改建为生产工厂，一年级学生成了车工、锻工、钳工、木工和电工。二年级学生的测量实习，改为代替业务单位做实际的测量工作。三年级学生在四平路工程结束后，又承包了河间路污水管工程、曹杨路污水灌溉等工程。"},{"type":"paragraph","text":"本报记者　谷强"}]}