{"id":375901,"date":[{"year":1958,"month":9,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1441","ytitle":"给钢铁增产插上新翅膀","mtitle":"上钢加速兴建许多新车间","ftitle":"各厂新建扩建转炉建成后年内即可增产钢40万吨　本月份各厂起步快冲劲猛产钢情况良好","authors":["高润东"],"text":[{"type":"paragraph","text":"【本报讯】　规模巨大的上海钢铁工业新建扩建工程正在加紧进行。战斗在工地上的建设者们不分昼夜，不避狂风暴雨，坚定地克服了一切困难。"},{"type":"paragraph","text":"在上钢一厂基本建设工地上，人民解放军的战士们跟建筑安装工人一道奋战。新建转炉车间已开始了繁重的第2期安装工程。沪东造船厂、上海机电安装公司、上海工业设备安装公司等单位职工，表示保证在9月中旬，基本上完成第2期工程的4座转炉、2座化铁炉以及行车、鼓风机等设备的安装任务，并准备在9月初先安装好2座转炉，让新转炉车间在9月份能够生产更多的钢。"},{"type":"paragraph","text":"为了进一步发展钢铁生产，上钢一厂决定在第一转炉车间增加建设项目。在新增加的扩建工程中，解放军战士和建筑工人正采取快速施工方法，使它能在9月份内包括设各安装全部完成，向国庆献礼。年内，该厂新建的高炉车间、开坯车间、无缝钢管车间等将次第投入生产。"},{"type":"paragraph","text":"上钢三厂的基本建设速度也一样快。新建的车间将于年底前先后投入生产，钢的年产量将比现在提高一倍以上。中板车间的大基础已经打好，预计10月份可以投入生产；薄板车间预计年底以前就可以投入生产了。"},{"type":"paragraph","text":"除了这些新建车间之外，上钢三厂现有的铸造车间、老转炉车间等也在扩建。"},{"type":"paragraph","text":"在上海钢管厂建设工地上，建筑工人们连续创造奇迹。他们在3天内完成了无缝钢管车间，4天内建成焊管车间，从而缩短了整个厂的建筑工序，使原来需要8个月到9个月才能完成的事情，缩短到3个月。现在，工地全体职工响应党中央号召，提出了跃进的措施，保证第一期工程提前一个半月完工。"},{"type":"paragraph","text":"据统计，今年各钢铁厂新建扩建的转炉投入生产后，年内还可以产钢达40万吨以上，对确保120万吨钢的生产将起重大作用。"},{"type":"paragraph","text":"(王传向、之江、马俊才)"},{"type":"paragraph","text":"【据新华社上海4日讯】　上钢一厂和上钢三厂职工起步快，冲劲猛，9月份一开始就抓紧完成比上月实际产量多一倍多的繁重任务。"},{"type":"paragraph","text":"炼钢炉前一开始就充满了紧张战斗气氛。全市八面红旗之一的上海第一钢铁厂第一转炉车间，9月1日就比指标多吹炼出了9炉钢，2日又多吹炼出9炉钢。上海第三钢铁厂平炉车间，这个月一开始就碰到过去少有的困难:黄浦江涨潮，浸及炉底格子房，炉温下降，同时炼钢原料成分复杂，含硫高。但是工人们一边炼钢，一边用铅桶、面盆昼夜不停地排水；又采取多加铁矿石和石灰的办法，把坏原料炼成了好钢。在这样困难的情况下，两座平炉1日、2日两天仍然炼出了十八炉钢。"},{"type":"paragraph","text":"目前，这两个厂职工正在采取各种办法来保证月初就能增产。第一钢铁厂吸取8月份月初松月末紧的教训，在8月底就组织干部和群众讨论新任务，9月2日又召开全厂职工代表大会，进一步提出了完成9月份计划的措施。这个厂上月没有大闹技术革命，曾使增产吃了亏，现在正大力发动群众来大闹特闹技术革命。第三钢铁厂平炉车间确定采取先在化铁炉内多去掉一些坏原料中的杂质，再送去炼钢的办法，来向坏原料作斗争。现在职工们准备马上动手改装化铁炉。"},{"type":"paragraph","text":"【本报讯】　上海机修总厂炼钢工人打响了9月份炼钢第一炮。昨日，该厂电炉工段郑宝良班江宝林小组以143分钟炼出一炉合金钢，创全国最高纪录。"},{"type":"paragraph","text":"该厂工人正在大闹技术革命，挖掘设备潜力。9月3日，郑宝良创造了“电炉漏斗进料法”，用了这个方法，不但可以减轻劳动强度，还可加快进料速度，初步计算，每炉可以缩短10分钟左右。这几天，他们正在试验扩大炉量，从5吨多装到7吨，这一方法成功后，每天就可多出10吨钢左右，全年可以多炼3000多吨钢。(高润东)"}]}