{"id":787042,"date":[{"year":1989,"month":2,"day":2}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"","column":"几度春秋征文","genre":"","count":"1786","ytitle":"","mtitle":"有过那样一首歌","ftitle":"","authors":["稳伟"],"text":[{"type":"paragraph","text":"稳伟"},{"type":"paragraph","text":"好久好久了，无论在作品中抑或闲谈间，我都不再提起那些岁月。当年写血书报名上黑龙江的那份狂热，当年远去淮北改天换地的那份虔诚，当年在失落了理想后无所适从的那份颓丧与沉沦，全都被我丢弃在以往的作品中，尘封进心的最底层，如今我已不再年轻，不再狂热，不再虔诚。朋友们却对我说:写写几度春秋吧。"},{"type":"paragraph","text":"于是，我把它从记忆的沉淀中捞起。"},{"type":"paragraph","text":"有谁还记得这首歌么，曾在安徽插队的朋友们?"},{"type":"paragraph","text":"“告别了妈妈，再见吧家乡，美丽的扬子江畔，是可爱的南京古城我的家乡……随着太阳起，伴着月亮归，沉重地修地球，是我光荣而神圣的天职，我的命运……”"},{"type":"paragraph","text":"极普通的旋律，极普通的歌词。这些年，曾经我的手发表过无数令人感动的好诗好文章，但再没有什么象这首歌那样打动过我，烙印在我的灵魂中，记得那是个初冬的下午。连着下了几天雨，屋里屋外全是稀滑的烂泥。麦面吃完了，只有一筐红芋堆在乌黑的灶边。水缸里剩下一汪浅浅的混水。同屋的早已不知去向。我蛮可以换上胶鞋上哪儿去混几天的，但我只是倚着秫秸编的门望着空旷的田野怔怔地发呆，心就象这灰蒙蒙的天地一样阴沉。那时我并不知道这叫“阴雨忧郁症”，那时我只感觉疲乏，感觉空虚，心里有一种抑制不住想呜咽想抽泣的欲望。"},{"type":"paragraph","text":"天渐渐暗了，田野里的树影从我茫然的视线中消逝。我开始考虑怎样填饱肚子。记得他俩就是那会儿来的，一高一矮，背着人造革方包，穿着南京知青们流行的劳动布工作服。他们在我门口一站，自来熟地说:"},{"type":"paragraph","text":"“上海的插妹，我们走不动了，在你这儿混顿晚饭吃。”"},{"type":"paragraph","text":"我想让他们去敲前庄男知青的门，我想说这儿没有水没有面只有红芋。但我那会儿太孤寂了，我什么也没说，点亮了墨水瓶做成的煤油灯。"},{"type":"paragraph","text":"……煮完芋头汤的锅里还残留着丝丝热气，怕冷的苍蝇们爬满了麦秸编的锅盖。如豆的油灯摇曳着。屋外的雨淅沥沥沥。高个子说:"},{"type":"paragraph","text":"“谢谢你的晚饭，教你一支歌吧，我们南京知青最流行的。”"},{"type":"paragraph","text":"那首歌就这样从他略略沙哑的嗓子里流出来了。感伤，忧郁，却不哀怨。就象我们的命运。"},{"type":"paragraph","text":"我不记得他们什么时候走的了。灶下的柴禾燃尽了最后一星余辉，变得冰冷灰暗，他们象从来不曾出现过似地消失了，仿佛是个梦。只有那首歌真实地留下来了。这以后，每当我忧郁和寂寞，每当我思念亲人和家乡，每当我感觉对于生活无可奈何，我就会在心里默默地唱起它。"},{"type":"paragraph","text":"第二年(1971年)的夏天，当这首歌在全安徽的知青中流传时，我极偶然地得到了歌词作者一个朦胧的地址。我向生产队的会计借了五元钱，就背上绿色的帆布书包上路了。走了三十里?五十里?我记不清了，只记得在天黑的时候终于拦住了一辆去南京的卡车。"},{"type":"paragraph","text":"谁都有过虔诚狂热痴情的十七岁。那时我不知道一夜颠簸之后还会乏累，那时我也不懂得39最高烧最终会让我躺倒在哪儿，我只以为那份火烧般的灼热是为想看他的急迫心情所致。我在梅花山附近，在雄壮的古城墙附近面色通红地向简陋平房里的人们打听着他。我那样地渴望见见他，仅只是见见，为了那首歌，它打动过于千万万知青，和我。"},{"type":"paragraph","text":"我倒在哪儿的?我不知道。我猜是哪个好心人把我送进了城郊的一家卫生所，让医生给我打了退烧针。我象梦游般挣扎起来，坐汽车到了火车站，在候车室的长椅上昏昏沉沉地睡着了，我至今无法知道我昏睡了多久，直到车站扫地的一位大娘摇醒了我。"},{"type":"paragraph","text":"“闺女，你在发烧?你去哪块?”"},{"type":"paragraph","text":"她拄着扫帚，一手柄着我的胳膊。"},{"type":"paragraph","text":"我摇摇头，觉得胸口灼热，呼吸急促。我的脸上已经长满了针尖大的红豆粒儿。"},{"type":"paragraph","text":"“闺女，你赶小出过疹子吗?把舌头伸出来，让大娘看看，”"},{"type":"paragraph","text":"我听话地伸出了舌头，于是一切都明白了，我在出麻疹!那年我十七岁。"},{"type":"paragraph","text":"再以后，就是被列车乘务员护送回上海。吐血，昏睡，休养一个月。"},{"type":"paragraph","text":"我再也没有去找过那首歌的作者。"},{"type":"paragraph","text":"有人告诉我，说他被抓并且被判了十五年。还有人说是判的无期徒刑。当然，只是为了那首歌，年复一年，唱那首歌的人渐渐的少了，更少了，甚至没有了。所有的东西，即使它曾经多么辉煌过，一经时间的沉淀，总会被淡忘，被遗弃。"},{"type":"paragraph","text":"那首歌，相伴过我们这代人生命中最黯淡的岁月，如今，有谁还愿意去追忆那份久远的黯淡呢?"},{"type":"paragraph","text":"只有在那些似醒非醒的早晨，在极少的失眠的晚上，我会朦胧地记起很久很久前的那个初冬之夜，在摇曳的油灯下，有过那样一首歌，从一个略略沙哑的嗓子里流入我的青春，流入我十七岁的灵魂。"},{"type":"paragraph","text":"他是谁?他就是那首歌的作者吗?抑或只是我孤寂中生出的梦境?我不知道。"},{"type":"paragraph","text":"所有的回忆都只是心灵期望的梦，对么?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\8922040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图:杨秋</FONT>"}]}