{"id":787077,"date":[{"year":1989,"month":2,"day":3}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1551","ytitle":"","mtitle":"谁有心病","ftitle":"14、几度清醒几度昏","authors":["程乃珊","严映薇","袁老旦"],"text":[{"type":"paragraph","text":"根据菲莉斯·惠特尼小说《银剑草》改编翻译:程乃珊　严映薇改编:袁老旦"},{"type":"paragraph","text":"程乃珊　严映薇　袁老旦"},{"type":"paragraph","text":"妈妈疼爱地抚摸着木偶，说:“我是为小卡罗带去的，玛拉说她已比我们先到大卫家了。”"},{"type":"paragraph","text":"大卫看了一眼木偶，说:“我们改变了计划，我们将带你去乘直升飞机，或许就去造访彼尔女神本人呢”，妈妈点点头，她还不十分明白我们将要冒一次险。"},{"type":"paragraph","text":"下了汽车，我们往飞机场走去，一个体魄健壮的男子迎面走来，他就是大卫的飞行员朋友，他一下子就认出了妈妈:“哈罗，你好，我是法兰克，我想你记不起我了，因为上次我看见你时，你的情况很不好，但我还记得你。”"},{"type":"paragraph","text":"飞机把我们载到了火山口，这儿风很厉害，我们只得闭上双目，转过身子用脊背躲着它。妈妈浑身直打哆嗦，我搂紧她，但我发现她打颤并不是因为冷，而是她环顾四周之后的必然的反应否定旧地重游，震动了她的心弦。"},{"type":"paragraph","text":"我们走过这个陡峭的由黑色火山碴堆砌而成的小山坡，来到一片满是杂石的平地——据说这儿是彼尔女神的运动场。"},{"type":"paragraph","text":"“记得这儿吗?”法兰克轻轻问妈妈，“就是这里出的事，就在这里，你们的马下坡了，而你们三个，都在这里摔了下来。到我赶来带你们出去时，我清清楚楚地看见，你就在那下边。”"},{"type":"paragraph","text":"妈妈怔怔地盯着他，呆住了。而我料到这只是一纵即逝，马上她又要躲回到自己的世界之中了。“不要逃避!”我大声叫着，“我就是你的女儿，我就是卡罗，我要帮助你回顾昨天的一切，这样你就能回到现实中来了。你试试看，努力地试试看。”"},{"type":"paragraph","text":"我的话，震动了她，她抬起双手捂住自己的脸庞，开口说了——起先，那声音轻得几乎听不见，随后，渐渐能听见了，她的神态，似乎又回到好久以前……。"},{"type":"paragraph","text":"“我知道基斯要杀我。我们都骑在马上，而他驱马直向我冲来，那意思是——呵，我不知道他是什么意思!但就是那个时候，我记起那个桑皮拍打器，母亲曾劝阻我参加这次郊游的。她把那桑皮拍打器预先放在我马鞍袋中，这样，我就有了一个护身之物，但直到基斯向我冲来，我都不敢相信他会伤害我，直至我看到了他脸上的杀气，我才明白了，我一下抓住拍打器，就——”"},{"type":"paragraph","text":"“后来呢?”我鼓励她:“你不必谴责自己，再想想看。”"},{"type":"paragraph","text":"“后来，发生了许多可怕的事，我记得我手中的拍打器有多么重。然后我听见一声马嘶，我们一下子全七歪八倒地堆在一起了，就在这窄窄的地方。”"},{"type":"paragraph","text":"“你跌下去，又怎样了?”我问。妈妈又回到了那副茫然不知的状态:“我记不起来了……我想，这时候彼尔女神出现了，她跟我说，不必记住任何令你不快的事，就这样，我又回到了旧日的快乐时光。”"},{"type":"paragraph","text":"突然，她把肩上的大提包打开，取出了彼尔女神的木偶，双手捧在胸前。"},{"type":"paragraph","text":"“我把这带来给你了，彼尔女神!”她对着火山说，她把木偶高高举起，象是奉献似的，然后让它垂落下去，栽入火山碴中。她伫立着看了一会，哭了，大卫温存地抱住她，我思讨，是否她此举已解除了捆绑她多年的恶咒。"},{"type":"paragraph","text":"我们告别大卫回到姥姥家，万万想不到来了两个不速之客——祖母和我的前夫斯各特。姥姥正陪着他俩一边饮茶一边等着我，“哈罗，卡罗琳。”斯各特说，“我们来接你了。”"},{"type":"paragraph","text":"我惊得话都讲不出来，然而妈妈相反，我们今天在她身上取得了功效。她一步跨到祖母面前:“你来干什么?你完全知道的，基斯要杀我，他拼命地要惊我的马。但这样的事不可能再有了。我们今天上去过了，我的记忆恢复了!”"},{"type":"paragraph","text":"玛拉阿姨正好送蛋糕进来，听了这话，恶狠狠地瞪了我一眼，我不理她，上前扶住妈妈的肩，柔声说:“很好，一切都开始回到你记忆中了，但这些都是好久以前的事了，下一步你要做的，就是要进入现时，这是很关键的一步，而你现在正在跨越这一步。”"},{"type":"paragraph","text":"玛拉忍不住插嘴:“姐姐，别理她!要知道这是十分伤神的，你已累了一天，再说，小卡罗正嚷嚷着要找妈妈呢。我们去找她吧。”"},{"type":"paragraph","text":"在她的咒语下，妈妈又茫然了，跟在阿姨身后低下头走出房间，我又气愤又失望。"}]}