{"id":787102,"date":[{"year":1989,"month":2,"day":3}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育探讨","genre":"","count":"2130","ytitle":"","mtitle":"为培养新型公民打好基础","ftitle":"——对于中小学课程、教材改革的一些看法","authors":["吕型伟"],"text":[{"type":"paragraph","text":"吕型伟"},{"type":"paragraph","text":"研究中小学的课程设置，是一门专门的学问。建国以来由于课程、教材是中央集中管理，全国高度划一，影响了广大学者、教师和地方的研究积极性，而把主要精力用之于教学方法的研究。在几次较大规模的教育改革高潮中，虽也触及过课程、教材的改革问题，但大都只是修修补补，而且主要是做加法，高潮一过，又基本恢复原状。所以，当目前提出要研究课程、教材改革的任务时，大家都缺乏实践经验，感到难度太大，不易提出系统而又中肯的意见。"},{"type":"paragraph","text":"但是中小学的课程、教材是在深化教育改革中必须触及，必须解决的问题。近年来我们在研究教育如何适应我国社会主义现代化建设，如何体现教育的三个“面向”，如何迎接新技术革命的挑战，以及如何为培养新型公民打好基础等等问题时，深感仅仅在教学方法的改革上做文章是远远不够了。"},{"type":"paragraph","text":"现行的课程设置与教学内容存在着许多问题，首先是学科太多，而且还在只增不减。增开一门新学科很容易被接受，而要减去一门或合并一门，就象超级大国裁军谈判一样困难。"},{"type":"paragraph","text":"其次是某些学科作为共同基础要求过高，特别是数学，是不是所有公民都要学那么多?"},{"type":"paragraph","text":"第三是每周课时过多。而且所有学科都是必修课，缺少学生自由发展的时间与天地。"},{"type":"paragraph","text":"第四是学科指导思想偏于为升学作准备，为培养专家打基础，而忽视为就业作准备，如体育，实际上是一种竞技体育，目标是培养运动员而不是真正着眼于增强每个人的体质；语文是在培养作家，强调以“写作为中心”，而忽视阅读兴趣与阅读能力的培养，须知在信息社会阅读能力是何等的重要!政治科也有问题，好象是在培养政治家。"},{"type":"paragraph","text":"第五，体音美学科被叫做小三门，特别是音、美被置于可有可无的地位。美育几乎可以说还是一块未被开发的处女地。劳动教育也没有真正落实，从内容到做法没有形成一个可操作的体系。"},{"type":"paragraph","text":"第六，无视实际存在的而且在越来越发展的传递信息的其它渠道的教学作用。科学技术突飞猛进，大众传播媒体极大发展，而课本中心、课堂中心与教师中心的三中心教学体系仍然顽固地存在。"},{"type":"paragraph","text":"总之，现行教学计划与教材是一个升学教育体系。课时过多，共同要求过高，学生负担过重，个性发展被完全忽视。学校成了知识的牢狱，学生成了知识的囚犯。这种状况如不改变，真正需要的现代公民的素质就提不高，人才成长的道路也将被阻塞。目前大批学生厌学以至流失，同课程、教材存在的问题不无关系。"},{"type":"paragraph","text":"因此，新的课程设置与教材应当针对上述的弊端，进行毫不犹豫的改革。"},{"type":"paragraph","text":"作为总的指导思想，我认为特别要着眼于建立两个渠道并重的教学体系。关于这个设想，我在几年前已发表过专门的文章，尽管当时也遭到过一些同志的强烈反对，但据我所知，赞成的人可能更多一些，现在“第二渠道”、“第二课堂”的名词已被广泛应用，全国各地不少学校还进行了有益的实验，并且收到了明显的效果，坚定了进一步实验的信心。我认为应当在更大范围内推广，为此，必须下决心将第一渠道(课堂教学)的时数作严格的控制，最多每周不要超过24节，小学还可少一些，同时限制课外作业的时间，让学生有充分的时间自行支配，启发、引导与培养他们吸收、处理、储存、应用来自其他渠道(包括通过文字传递的信息与通过电滋波传递的信息，也可以包括来自各种课外、校外活动中传递的信息)的兴趣与能力，使他们的个性、特长得到充分的发展。"},{"type":"paragraph","text":"同时要“允许落后，鼓励冒尖”。冒尖，人人都赞成，落后，谁也不同意，殊不知人是有差别的，数学上冒尖的人，未必在音乐、美术或历史、地理、政治、经济等等各方面都学得很好；同样，音乐上冒尖的人未必在数、理、化方面也学得很好，这是常识，大家也都承认，我们也决不会拿高等数学去考一考某位奥林匹克运动会上的金牌获得者。可是现在对中小学生都在求全责备，要他们门门都学好。在一些老师成家长的心目中，如果有一二门学科学得不太好，即使在其他学科上获得好成绩，也不承认他是一个好学生，特别是数、理、化非学好不可。而不知道这么做的结果，有多少个本来可能在其他方面有发展前途的人却在摇篮里就被扼杀了，加上如前面讲的，现在在提高程度或早期开发智力的口号下，各科的程度不断地在提高，内容不断地被加深，学生穷于应付，那还有什么个性发展的余地!因此，我提出“允许落后，鼓励冒尖”的观点，即允许学生在某些学科落后，而鼓励他发展个性，在另一些学科上冒尖，甚至可以达到高等学校一、二级的水平。为此，要降低作为统一要求的程度，修改现行的教学大纲，主张制订一个“低纲”，作为全国统一的“保底”的要求。用目前流行的一句话，就是“下面保底，上不封顶”。这个“底”是最低的，是每一个现代公民所必需具有的文化素质，而现在这个“底”是太高了，没有必要人人都达到这个水平。当然，有人达到了，也不要去反对，因为各方面都好的学生也是有的，但不要作为统一的、共同的要求。这样做是否会降低整个民族的文化素质呢?我看不会。如果一百人中有四分之一的人在数理化方面冒尖，全国二亿多中小学生中就有五千万人的数理化水平达到比目前更高的水平；如果有十分之一的人在音、体、美方面冒尖，全国就有二千万人；如果各个学科领域都有上千万人冒尖，那我们民族的整体文化科学的素质就高了。为此，我们还要改革目前的升留级制度与升学考试制度。"}]}