{"id":787140,"date":[{"year":1989,"month":2,"day":4}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1562","ytitle":"","mtitle":"谁有心病","ftitle":"15、你不需要再画下去","authors":["程乃珊","严映薇","袁旦"],"text":[{"type":"paragraph","text":"根据菲莉斯·惠特尼小说《银剑草》改编翻译:程乃珊　严映薇改编:袁旦"},{"type":"paragraph","text":"程乃珊,严映薇,袁旦"},{"type":"paragraph","text":"祖母这时才缓过气来，说:“你母亲疯得好厉害，是吗?”"},{"type":"paragraph","text":"我说:“不，她只是把时间概念混淆了。令我失望的是我父亲，他伤害了那么多人!”"},{"type":"paragraph","text":"斯各特抢着说:“行了，卡罗琳，别算陈年老账了，别伤祖母的心了，陪我出去走走吧。”"},{"type":"paragraph","text":"与他一块散步，再美好的傍晚也是乏味的。我特意领他向马舍走去，想借助汤姆这个不欢迎外客的人来败败他的好兴致。"},{"type":"paragraph","text":"马厩里已上着灯，办公室的门也敞着。汤姆正倚在窗边，忧心忡忡地眺望着让夕阳照得通红的远山。妈妈则坐在他书桌边，吃着苹果，看见我们进来，她就笑了。"},{"type":"paragraph","text":"“我从玛拉那里溜出来了，”她快活地说，“汤姆跟我说过，一旦我想回避什么，就可上他这儿来。那个人是谁?”她用苹果点着斯各特。"},{"type":"paragraph","text":"他生硬地回答:“我是斯各特，你女儿的丈夫。”我马上纠正:“前夫。”"},{"type":"paragraph","text":"妈妈茫然问我:“那个男人说你是我女儿?”"},{"type":"paragraph","text":"“我一直设法使你明白这一点，”我说，“现在是你认我的时候了。”"},{"type":"paragraph","text":"汤姆四下看了看，对妈妈说:“或许是时候了，你好好听着，一切所发生的，都是很久以前的事了，你不必再为此惧怕，”"},{"type":"paragraph","text":"妈妈的双目中闪烁着一丝火花，但很快又幽暗下去。不管怎样，至少汤姆已站在我一边了。"},{"type":"paragraph","text":"就在当天晚饭前，我又一次碰见了妈妈。她正在画画，很高兴地让我看看画得怎么样。"},{"type":"paragraph","text":"我走到画架前，发现整个画面十分古怪，完全是以土色作基调，从麦黄色到米色，一直到深棕。整幅画就是一扇敞开的窗，窗里套窗，层层相套，似无止尽，充满不安和可怕的骚动。当时，正值一场大风暴，风劈着窗子，格格作响，我紧张地问:“这画上是什么意思?”"},{"type":"paragraph","text":"“大约，我正在画我的记忆，就是画上那个样子。它变得越来越小，然后不见了，我不知该如何透过所有这些窗，看清我想要看的。”"},{"type":"paragraph","text":"“其实你无需把过去看到底，假如有些事你记不起，那也没关系，只要你能跨越它们，走进现时。”我在她身边坐下，握着她的手，“妈妈，我能记起所有和你在一起的时光。我是多么爱我那年轻时代的母亲，我现在长大了，我们依旧能够以一种崭新的方式相亲相爱。”"},{"type":"paragraph","text":"她听着，她的神情在慢慢地变化着，变得见老一点，可依旧动人。一个五十出头的女人，那才是真正的她。她紧紧握住我双手，深深地看着我眼瞳，似在寻觅着什么。然后，她把目光投向门外:“玛拉，进来，我要你看看我的女儿。”玛拉慢吞吞地进来了，脸色就象窗外的风暴那样，阴森可怕。"},{"type":"paragraph","text":"“现在好了，”妈妈力图使她相信，“卡罗琳——她真的是长大了的卡罗——已经把我从这些年的沉睡中唤醒了。”"},{"type":"paragraph","text":"玛拉挨了一记闷棍，一下子无言以对，她汕讪地走到画架前，问:“这算什么?”"},{"type":"paragraph","text":"“这是一幅画，”妈妈说，“为我自己画的。现在我再也用不着穿过这些窗口往回看了。”"},{"type":"paragraph","text":"这幅画迷住了玛拉。我忖度着，她是否在追忆好多年前她自个生活中所失落的。一会儿，她回过神来，带着恶毒望着我:“你不要忘记明天的晚会，阿丽娜答应我们，她将作精采的表演，让我们重温旧梦。”"},{"type":"paragraph","text":"我的心一阵抽痛，晚会是真正的危机，面对昔日的情敌，我怕妈妈又将崩溃……"},{"type":"paragraph","text":"在隆隆的雷声中，我们一家数口共进晚餐。姥姥不时借着灯光，目不转睛地盯着我母亲。我想，整个屋子的人都还未曾见过觉醒了的我的妈妈，可我依旧担心，她说不定什么时候又会溜回那个世界之中。"},{"type":"paragraph","text":"突然，前门传来一阵声响，汤姆闯了进来，披着一件水淋淋的油布雨衣，他说:“大卫在拍风景照时被雷电击昏了，柯麦把他送到我这儿，最好立刻找个医生来。”"},{"type":"paragraph","text":"我第一个冲出门，来到起居室。只见大卫躺在里面一张沙发上，脸上淌着血。柯麦大声地唤他，好一阵，大卫才醒过来。人们都围过来。不知怎么的，祖母对柯麦——她的亲孙子发生了兴趣，柯麦也尽力朝她跟前凑。姥姥给他俩作了介绍。"},{"type":"paragraph","text":"柯麦的一对眼睛，恶作剧地上下打量着祖母，说:“我是阿丽娜的儿子，你还记得她吗?”"}]}