{"id":787218,"date":[{"year":1989,"month":2,"day":5}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2693","ytitle":"","mtitle":"牛皮303","ftitle":"","authors":["戴舫","施明"],"text":[{"type":"paragraph","text":"作者　戴舫　缩写　施明"},{"type":"paragraph","text":"长篇小说《牛皮303》(刊《小说界》1988年第日期)，通过一批即将出国留学的研究生的学习生活和遭遇，反映了八十年代大学生中精英分子的精神风貌和他们的学识、抱负。作品出自一位留学生之手，内涵丰富，情节生动，文笔也十分幽默风趣，故事梗概如下:"},{"type":"paragraph","text":"谈校长一心要把N大学办成世界知名的大学，费尽心机从全国选拔了一批研究生中的尖子，给他们强化外语训练后，送到欧美一些名牌大学深造，将来回来成为N大学的名教授，因为谈校长对这批尖子爱护备至，全校人都把他们1称为“校长的宝贝”。这批来处不同、性格修养迥异的大学精英，他们住在一起，平时除了上课外，经常聚在303房间吹牛皮，国家大事、世界浪潮、红移、黑洞、遗传密码、女人屁股、爱滋病……无所不谈。没有多久，这303房间竟以“学术沙龙”而闻名了。这些人组成的“学术沙龙”，自然免不了要闹出点“乱子”，甚至弄得千方百计保护他们的谈校长也伤透了脑筋。"},{"type":"paragraph","text":"高于子弟田和平，家住本市，毕业于本校，他是这批人中活动的核心，田和平应韩黑要求，在本市逛了一天名胜古迹，将他带到了家中，韩黑是广东渔家子弟，年方19岁，生得又矮又黑，进了那高楼深院的田府，好似刘姥姥进到大观园，但当他在吃饭桌上回答田和平父母的问话，说父亲是一字不识的渔民，而他们三兄弟都是成绩优异的大学生时，田家人都对他刮目相看了，田和平的妹妹田静，对他产生了特别的兴趣，邀他到他们中学去作辅导，两人就此恋爱上了，美国女教师金石南，也爱上了韩黑，她那恋爱方式完全是美国式的——把韩黑叫到她住的专家楼去玩过几次，便说她爱他，要和他结婚，其实韩黑只是说话幽默，常常无意中给金石南说些笑话，根本没有和她恋爱之想，而且他听说N大学曾经有一个学生因为和西德专家睡觉后来被开除了，更觉得此事非同小可。他用种种理由拒绝金石南，但金石南十分迁就，甚至表示如果韩黑留学后一定要回国，她也愿意跟他回来住在中国一辈子。韩黑弄得很狼狈，最后只好直截了当拒绝了她，这使得金石南十分伤心。"},{"type":"paragraph","text":"老大哥刘哲，有位女朋友居思竹，在热烈追求他，但刘哲因为早就与另一女友确定了关系，心中十分矛盾，他为了求得内心安宁，设法将田和平介绍给居思竹。田和平很满意，但居思竹不为所动，这事引起了大家的议论。韩黑为居思竹不要田和平而可惜，说知识分子气重的女人就是怪。也有人说田和平傻，去追爱着别人的女人；研究弗洛依德的陈淡远，说居思竹那样的女人，爱过刘哲就不会爱别人了。“宝贝”们的这些隐私，当然只有他们自己知道。可是“学术沙龙”却名扬校外，一家省出版社的主编慕名亲自上门，约他们为该社的“新思潮”丛书写一本集子。他们满口答应，但也怕自己的观点写成文章，可能会引起争议，甚至会挨有些人的批判。刘哲拿定方针:注意分寸，不要授人口实，注意学术性，科学性。如果还有人要扣帽子，那就坚持到底。文章很快写好交给了出版社。"},{"type":"paragraph","text":"为了让“宝贝”们适应国外大学学习的条件，学校又送他们到上海复旦大学去参加计算机训练班。当他们从上海回来时，出版社已经将他们的文章校样寄来了，主编附信要他们赶快校阅，可望于两个月内出版。他们激动得挑灯夜战，第二，天便全部校对好送还出版社。"},{"type":"paragraph","text":"暑假来临，“宝贝”们有的准备乘暑假期间回去结婚，有的想把大江南北名胜古迹游览一遍……正当他们就要分别去实现称心如意的计划的时候，麻烦的事情来了。先是学校不给他们放暑假，要他们继续学习。老校长虽然特地给他们改善生活条件，房间装了空调，但“宝贝”们毫不领情，还是谋划反抗的对策。接着又发生了更严重的问题，谈校长把田和平、刘哲二人找去，说他们给出版社的那些文章，有欠周到、全面之处，与其让这些欠周到欠全面的文章在外面发表引起非议，影响他们出国准备，不如把文章撤回来……研办主任劝告他们:“不要意气用事，因小失大”，“学术性文章发表在学术性刊物上较好”。田和平再三表示学术讨论自由，不同意撤。刘哲一声不响，最后说回去听听人家的意见。"},{"type":"paragraph","text":"事实是那些文章引起了截然不同的反响，有人认为“彻底摆脱了‘左’的框框”；有人认为是“从理论上系统地向马克思主义发动进攻的信号弹”，有人打电话到N大学查问这批学生的家庭情况，问是否是造反派，指责N大学政治思想工作放松到了危险的地步……老校长觉得那些文章并没有政治性质的问题。但经验告诉他，让学生们卷入这种是非圈子，对他们不会有好处。他要尽力保护他的这些宝贝，让他们平平安安地出国留学，可麻烦的是，这些“宝贝”并不喜欢他的保护，"},{"type":"paragraph","text":"303室的其他“宝贝”们得知这一消息后，个个义愤填膺，声称一定要把暑假和出版这两个“自由”夺回来。他们连夜给教育部写了一份报告寄出，说明只有教育部取消了那个占用学生假期的通知，他们才留校上课，这样就不辞而别到黄山旅游去了。"},{"type":"paragraph","text":"旅游回来，研办主任就来告诉他们说，教育部已经给学生回电，说研究生情况特殊，各校可自行安排。他叫他们好好休息一下，明天先去上课。"},{"type":"paragraph","text":"过了几天，其他几个出国留学的研究生已经分别拿到了表格式集训通知。303“学术沙龙”的牛皮们却没有一个得到通知。他们问研办主任，回说因为有人要取消他们出国留学的资格，还有人提出要开除他们，谈校长为此挨了批评，他劝他们撤回那些稿子，做了检讨，这样就可把表格发给他们了。"},{"type":"paragraph","text":"牛皮们闷着一肚皮火，说一通激烈的话，发泄牢骚，静等事态发展，不作检讨也不撤回稿子，"},{"type":"paragraph","text":"又过了几天，研办主任忽然带着一只鼓鼓胀胀的大皮包，分外轻松地来找他们了。他把一份份表格拿出来递到几个人手上后，忽然想起似的告诉他们，校党委已经从出版社将他们1的文章底稿要回来了，准备请专家修改提高，在校刊上发表，以后再看情况出书，这样也免得把本校的好成果被别人拿去。"},{"type":"paragraph","text":"田和平忍不住责问:“谁有这样的权力，去把别人的稿子撤回来?”研办主任说:“田和平同志，这是党委的决定。”又回过头来指指那些表格，打圆场说:“来来，现在不谈这些，来看看老外的这些官样文章……”"},{"type":"paragraph","text":"这天晚上，303房间里空前的沉寂，只有陈淡远和韩黑玩世不恭地断断续续说几句话自我解嘲，田和平憋不住了，忽然歇斯底里地大叫起来:“我们有什么用，啊?!你们说，我们都他妈的有什么用?!”刘哲发出了一阵空空洞洞的笑声，嘶哑辛酸地说:“嗬……我们是什么东西?!一群牛皮，嗬，牛皮罢了，嗬嗬……”"},{"type":"paragraph","text":"“牛皮?!”田和平怪模怪样地大笑着拿起一支粗大的笔，拉开门，在门中央龙飞凤舞地写下了“牛皮303”几个大字。"},{"type":"paragraph","text":"出国前夕，谈校长邀他们去家里晚餐，叫他们快去快回，说他就要退休了，希望他们回来干得比他好。后来刘哲还是去了出版社，把另一份底稿给了主编，主编告诉他，田和平的稿子也已经送来了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\8925030401.JPG\">"}]}