{"id":787352,"date":[{"year":1989,"month":2,"day":9}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"上海即景","genre":"","count":"1531","ytitle":"","mtitle":"谁有心病","ftitle":"16、暴风雨成全了我","authors":["程乃珊","严映薇","袁旦"],"text":[{"type":"paragraph","text":"根据菲莉斯·急特尼小说《银剑草》改编翻译:程乃珊　严映薇　改编:袁旦"},{"type":"paragraph","text":"程乃珊　严映薇　袁旦"},{"type":"paragraph","text":"幸好，姥姥及时支开了柯麦，让他去接医生。医生很快就来了，替大卫包扎完毕。柯麦自告奋勇将大卫护送回家。我恨不得与他们一起去。"},{"type":"paragraph","text":"满屋子的人，多多少少都看出了我的心事，斯各特悻悻地打量我一眼，低下头。妈妈走到我跟前，轻轻地说:“当你还是个小、女孩时，就很喜欢大卫，我想，你现在还爱着他?”"},{"type":"paragraph","text":"“是的。”这场暴风雨成全了我，我与大卫的感情，已公之于众了。晚上，人们都已安睡，我一个人来找姥姥。“姥姥，你知道玛拉阿姨是什么用意，她想借阿丽娜的歌声刺激我妈妈，那么狠毒，毫无心肝!”"},{"type":"paragraph","text":"姥姥说:“你妈妈的变化，是很有勇气的，但是玛拉不能接受这一变化。”"},{"type":"paragraph","text":"“为什么?这关她什么事?”"},{"type":"paragraph","text":"姥姥躲开我的目光:“有种种原因，唉，我说不清，只有玛拉自己能解释她的所作所为，没有人能使她认识她是在害人害己，可怜的玛拉!”"},{"type":"paragraph","text":"“明天晚会上将会发生什么?姥姥，我真着急，有什么办法能保护妈妈别受伤害?”"},{"type":"paragraph","text":"有一阵子姥姥没吭声，我满心忧愁，只怕她袖手不管，没想到姥姥最后点了点头。"},{"type":"paragraph","text":"“这事让我来办，我把她送到她表姨家去。”姥姥毫无保留地说，几天来的努力，我已赢得了她的支持，我依偎着吻了一下她的脸颊，她则拍拍我脸颊，就象我孩提时她经常对我的那样。"},{"type":"paragraph","text":"一切都顺利，第二天吃过午饭，趁玛拉去接阿丽娜的当日，姥姥就把妈妈送到表姨家。"},{"type":"paragraph","text":"经过昨晚一场雨水的洗刷，今天是一个可爱的晴天，风和日照，到了傍晚时分，一轮明月，满地清辉，给草坪上的日本灯笼增添了几分柔和的光彩。这些灯笼又让我忆起童年在旧屋阳台上看到的那番情景。"},{"type":"paragraph","text":"阿丽娜和她的歌舞小组来了。她带了一把电吉他，柯麦也带了一把。一个跳舞的女孩子穿着一条艳丽的长裙，双肩裸露在两条窄窄的丝带外，脖子上套着好几个花环。"},{"type":"paragraph","text":"这小组里，还有一个年轻的夏威夷男子，带来一把传统的膝鼓，姥姥跟我说起过这种鼓，它是由一只椰子一劈两而成，把椰肉捣出来后，再把沙鱼皮展开绷紧在开口处。鼓被那小伙子系在膝上，一旦用树枝纤维编成的小鞭抽打它，就会发出奇妙的音响。"},{"type":"paragraph","text":"客人们开始入座了。祖母和斯各特靠着前边坐，我则溜到后面去。因为这样我的视角可以看得远一些，对临时充当戏台的廊沿上的一切动静，都能一目了然。大卫在临开场时才赶到，他坐在我边上，令我放心的是，他看上去恢复得很好。"},{"type":"paragraph","text":"阿丽娜在演出之前，先把这些歌词大意解释了一番。这些歌一般是无人笔录的，但自有一种力量，使它们一代一代地流传下来了。它们歌颂天地和山海，它们歌颂爱情，歌曲的旋律悦耳清新，舞蹈也是优美的，特别是演员们臀部的摆动，雅致而多变，还有那好象会讲话的手指的姿势，也令我着迷。"},{"type":"paragraph","text":"在演出间隙，喝彩叫好声持续不绝，气氛很是热烈，但不知为什么，我的心情却越来越不安了，待演出再度继续时，我简直坐不住了。我举头四下张望一番，立即发现了令我心神不宁的理由。"},{"type":"paragraph","text":"在那边樟树的浓荫下，显出一团白色，那是白衣白裙的我妈妈!"},{"type":"paragraph","text":"“我得去一下。”我跟大卫说。他也见到她了，点点头让我快去，但不及我离开，玛拉阿姨过来了，在我身边的一张椅子上坐下，带着胜利者的洋洋得意。"},{"type":"paragraph","text":"“是我把你妈妈带回来的，”她对我说，“今晚我姐姐就呆在这儿不走了!”"},{"type":"paragraph","text":"“为什么，为什么你不放过她?”"},{"type":"paragraph","text":"“你没看见，这是一场考试，如果她能在阿丽娜唱歌之后，依旧安然无恙，那才能算真的及格了。”"},{"type":"paragraph","text":"“你就是怕她得到幸福!”我愤愤地站起身，玛拉还想缠住我，但大卫伸出强有力的手臂，一把扯住她，她只好重新坐下，恼火又无奈。"},{"type":"paragraph","text":"我急急地穿过草地，走到樟树那边。妈妈平静地迎着我微笑:“我不想错过这个晚会，是我让玛拉接我回来的。”这时，膝鼓咯咯响起来，阿丽娜上台了。"},{"type":"paragraph","text":"“我认识这女人!”妈妈指着她说。"}]}