{"id":787442,"date":[{"year":1989,"month":2,"day":10}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1725","ytitle":"","mtitle":"校园经济亟待整顿和治理","ftitle":"——广州、深圳考察教育归来的思考","authors":["孙灿成"],"text":[{"type":"paragraph","text":"上海师大　 孙灿成"},{"type":"paragraph","text":"最近，我带领我系(教育管理系)87级成人班学员赴南方改革、开放的窗口——广州、深圳，进行教育考察。两市教育改革的新经验、新模式、新观念给人以多方面的启示，留下了深刻的印象。但出乎意料之外的是:原先许多同志都以为，在商品经济比较发达的南方两市，学校抓钱搞创收必有新招，很想能学到点“生财之道”，以便“拿来”……然而，大家惊奇地发现，恰恰在这方面，它们却显得很“一般化”——学校的创收主要还是靠勤工俭学和校办企业，没有什么“发明创造”，更没有上海的学校当前出现的“倒墙热潮”。位处“寸士如金”特区的深圳实验学校，却宁可负债也不“拍卖”经商。校长金式如同志说:“我们学校场地有的是，如果出租，一年也能坐收数万元，但我们不这样做。我们更多的是为学生着想，学校场地应当用于教育。”这位校长认为，学校为什么搞钱，怎样搞钱，怎样用钱，都必须有个正确的指导思想。学校通过正常渠道搞点创收，调整分配关系，调动教师的积极性，这是必要的，但“重要的还是要提高人的素质”，也许这位校长正是以他的这种远见卓识，把学校的一切工作都着眼于学生的成长，着眼于教师素质的提高，因此尽管这个学校的教师并无“得天独厚”——比其它学校更多的福利和奖金，但却仍然有很强大的凝聚力，教学质量和学校管理工作都是全市第一流的，如今已是全国知名的一所实验性、示范性和开放性的学校。"},{"type":"paragraph","text":"我叹服这位年轻校长的高明，称赞他是一位善于独立思考、富于创见和开拓精神的新型学校的新型校长。我想，如果我们的学校领导者都能象这位校长一样高瞻远瞩，那么，对“破墙开店”问题的讨论，其结论必然是否定的。"},{"type":"paragraph","text":"说实在的，我很同情目前学校领导者——尤其是校长的困境，也很能理解他们为教师谋利益的一片苦心。笔者也是一名教师，和同行们一样，过着清苦的生活，渴望提高待遇并不例外。但我总认为，这是国家而不是学校应当考虑的事，也只能由国家来承担，而不应该“矛盾下放”——推给学校，弄得学校“灵魂不安”。当然，广大教育工作者也知道“国家还不富裕，财力有限”，大家也没有过高的要求，更没有与国外攀比；而只是希望党和国家的领导者在强调“国情”的同时，也能体察一下民意和“校情”，能保证学校必要的办学条件，让校长能集中精力办好学校；适当地提高教师的待遇，让教师能乐业、敬业，教好学生，这总是应该做到的。再说，国家的财力也不能说已经到无能为力的地步。比如说，在学校危房远没有解决的时候，我们就有钱建造那么多的楼堂馆所和现代化的“大观园”，现在决定压缩了，如果能把压缩出来的钱化在“投资效益最高”的教育部门，那么教育的困境就一定会大大地改观。关于教育的重要性，我们在领导者的“讲话”和有关的文件里已经说得和看得够多了，现在大家需要的不是“说”，而是“做”。因此，笔者认为，必须造成一种强大的社会舆论，使全社会都来关注教育的命运，从而促使国家和地方政府的当权者真正从“百年大计，教育为本”的高度，言行一致地大量增加教育投资。舍此教育就没有希望。"},{"type":"paragraph","text":"当然，这并不排除拓宽增加教育经费的正常渠道，尤其是社会捐资助学和群众集资办学。就教育内部而言，也亟须通过改革自我完善。特别是劳动人事制度，更是非改不可。据有关方面统计，就上海(全国也基本如此)来说，如果实行教师满负荷量工作制，就可裁员三分之一。由此想到:如果用这三分之一的“人头费”来提高聘用教师的工资待遇，又何愁“一江春水向东流”呢?"},{"type":"paragraph","text":"我们只能从有益于教育事业的“长治久安”的方面去寻求摆脱困境的途径，而不能采用舍本逐末的诸如破墙开店、出租学校场地房屋的办法。这种短期行为虽然也能给当事学校带来一些眼前的暂时的利益，但从深层意义上看，于教育事业的长远和根本的利益是有害的，这不仅因为它分散了学校的办学精力，扰乱正常的教育秩序，而且还因为这种不正常的、不平等(条件)的“创收竞争”会使更多的学校陷入严重的危机，致使整个教师队伍更加动荡不安。可以断言，任其下去，后果将是严重的，这绝不是危言耸听。因此，笔者认为，正当前国家整顿经济秩序、治理经济环境的同时，校园经济也亟待整顿和治理一番，并必须相应立法，以保障教育改革健康、深入地发展。"}]}