{"id":787444,"date":[{"year":1989,"month":2,"day":10}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1312","ytitle":"","mtitle":"突发事件以后……","ftitle":"教师笔记","authors":["李文华","徐建青"],"text":[{"type":"paragraph","text":"江西　李文华"},{"type":"paragraph","text":"今天上午英语课时，班里的调皮学生占伟趁老师不注意，燃响一个爆竹，顿时，课堂象捅了马蜂窝，课上不下去，气得年青的女教师眼圈红红地跑到校长室撂担子了。"},{"type":"paragraph","text":"得到消息后，我还未来得及处理，几个学生慌里慌张闯进办公室，说占伟又和同学打起来了。我连忙赶到教室，见里面闹哄哄，有的坐在桌上，有的站在凳子上，占伟脸上墨乌漆皂，双手揪住王进的头发；王进头脸沾满粉笔灰，双手死抓住占伟的衣襟。有同学喊道:“老师来了，”他俩才各不服气地松开了手，我强压住火，见同学们纷纷落座后，才冷冷地说道:“你们两人跟我到办公室来，其他同学就此自拟题目，写篇目击作文，要求真实有议论。”"},{"type":"paragraph","text":"经了解，打架原因很简单:占伟与王进打赌，如果占伟敢在上课时燃响一个爆竹，王进就给他磕头叫师傅。但占伟真的燃响爆竹后，王进却没有磕头，结果两人打起来。可恶!谁都知道，这学期我担任这个高一“编外班”班主任以来，没少花心血。所谓“编外班”，实际上是差班，班里的学生大都是家长交了一笔可观的“集资办学费”才得以进校就读的。记得校长交任务时，曾拍拍我肩头笑道:“朽木可雕啊!”说实在的，要“雕”好这样的学生可真麻头，平时我不得不牺牲笑脸，拿出“凶劲”。看到我老板着脸，学生惧我的样子，同事们暗里笑我是“阎王”。"},{"type":"paragraph","text":"在办公室里，看到他俩显出满不在乎的样子，我心中暗自叹息:他们的是非观和求知，心不知行时失去了!怎么办?狠狠批评一通，怕不会有好效果，不如让他们回去先反省反省，但这样让他们回去，家长会大惊小怪的。于是，我对他们说:“在这里等我，我去替你们打水来洗洗。”说着便提着水桶去厨房打水。待我花足气力，热汗淋淋地提着水来，不知怎的，他俩头低低地看着脚尖。我舀好了洗脸水，尽量和颜悦色地说道:“谁来洗?”两人面面相觑，还是占伟用肘轻轻碰了碰王进:“你先洗吧。”王进迟疑地瞅瞅他，才缓缓地上前洗起来。我见占伟衣襟掉了钮扣，便从抽屉里拿出平时准备的针线包，替他钉上钮扣……"},{"type":"paragraph","text":"因为老想着处理打架的事，第二天我早早起了床，开门时，只见门下有封信，拆开看时，上面写道:"},{"type":"paragraph","text":"敬爱的李老师:"},{"type":"paragraph","text":"您不相信吧，我给您写信到天亮，心里非常后悔，实在对不起老师和同学。"},{"type":"paragraph","text":"我和王进过去曾经暗地里骂过您“阎王”，恨过您，这真是愚蠢。真的，我现在真恨自己，为什么有这么好的老师和宝贵的时间还不好好学习，反而在班上捣乱，出洋相……过去真糊涂，象是做梦。"},{"type":"paragraph","text":"昨天老师把我和王进叫到办公室，起初我以为会挨骂罚站，可我们见您亲自拿水桶去替我们打水洗脸，心里很诧异:“阎王”(原谅我最后这样说)发了善心?后来我们从窗口望着您的背影，看到您吃力地提着水桶爬上高坡，霎时心里翻腾得好厉害……那时，我多想去帮您。老师，在您替我钉钮扣时，额头还布满汗珠，您知道吗?我快要流出泪来……"},{"type":"paragraph","text":"敬爱的老鼠请您千万相信，一个曾时您伤心的不争气的学生，今后会让您高兴起来。您等着吧，我会让我的行动来实现诺言的。　您的学生　占伟"},{"type":"paragraph","text":"读罢信，心里掠过一阵阵喜悦:一颗沉睡的心灵终于复苏了。我想，有时教师做出的看似细枝末节的事情，却往往蕴含着某种神奇的力量……"},{"type":"paragraph","text":"(“蜂花杯”教师笔记征文选登本刊与上海制皂厂协办)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\892A040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图</FONT>"}]}