{"id":787441,"date":[{"year":1989,"month":2,"day":10}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"自由谭","genre":"","count":"1562","ytitle":"","mtitle":"投资环境与环境投资","ftitle":"","authors":["雨飞"],"text":[{"type":"paragraph","text":"雨飞"},{"type":"paragraph","text":"上海电视台播放过一部电视系列片，题目《东亚经济纪实》。记得其中有一集是专门介绍泰国的。据西方经济学家估计，泰国不久将成为亚洲继台湾、香港、新加坡和南朝鲜之后的第五条“小龙”。他们还认为，泰国目前是亚洲最理想的投资场所，其中的一个重要原因，是泰国的教育这几年发展很迅速，那里人民的素质有了较普遍的提高。"},{"type":"paragraph","text":"西方经济学家的估计，颇值得我们中国人深思。记得前些年我们这里对教育是不是生产力问题，曾展开过一场热闹非凡的争论。但说老实话，这场争论并没有什么结果，因此热闹了一阵子，反显得格外的冷寂。可是正当我们在忽热忽冷的时候。人家的头脑却无比清醒，始终把教育看作是一种投资环境，我们自然是非常希望和欢迎外国人来华投资的。这只要看一看这几年我们是如何热心于改善投资环境的，就可以明白7:高级宾馆啦，“四通一平”啦，设立开发区啦…一力气赢得不可谓不大。诚然，这一类投资环境的改善固然重要，但投资环境还不止这一类。如果这一类投资环境可以叫做硬环境的话，那么另有一类则可以叫做软环境，即社会的教育、文化事业的发展状况。后一类环境由于反映了一个民族的文化素质，一个国家的科学技术水准，就不能不被经济学家和投资者们视为涉及投资成败的一个重要因素了。"},{"type":"paragraph","text":"然而令人忧虑的是，我国在这方面的投资环境，由于不被我们自己所看重，正有日益恶化的趋势。现在老百姓中流传着几句话，一句叫“十亿人都在扒分”，一句叫“读书人买不起书，买得起来的人不读书”。话说得挺幽默，却饱含着对民族未来、国家前途的深深忧患与不安。是的，教育的疲惫困乏。文盲的大批涌现，出版业的空前萧条，人的素质的严重下降……早已是有目共睹的事实了。而这类投资环境的恶化，据笔者看来，其源盖出于知识的贬值。既然知识不值钱，你就别怨人家不要读书，别怨教育上不去，别怨什么人的素质下降。因为在商品经济社会里，钱就是社会最有力的调节杠杆，胜过所有道德家的悲叹、理想家的宏论。因此，倘使不是急功近利，而是从长远着眼，从根本上改善我国的投资环境，我们自己先要舍得在教育上投资，在提高知识分子的待遇方面投资，使在社会上凡是从事需要较高的知识、技术和科学水平的职业的人们，真的变得为人所羡慕，所尊敬，这就叫环境的投资。"},{"type":"paragraph","text":"困难当然是有的，列举起来也许有一大堆，但这困难，那困难，最大的困难恐怕存在于我们的头脑中，想一想吧，当人们在大量引进高级轿车的时候，谁说过困难了?"},{"type":"paragraph","text":"当一些人大兴出国考察风的时候。谁说过困难了?当一些人大吃大喝公款的时候，难说过困难了?……唯独一说增加教育投资，提高知识分子待遇，就大有“噫吁戏。危乎高哉!蜀道之难，难于上青天”之势。"},{"type":"paragraph","text":"尤其是提高知识分子待遇问题，在有些人看来，不过是给知识分子多加几个钱而已。因此心胸狭窄的总是不服气，甚至还要发红眼病。这种政治上的近视和文化上的愚昧，只会把整个国家和民族拖垮。 知识分子历来是民族的精华，这部分人的待遇略高一点，决不是几个钱的问题，而是可以从根本上改变一个民族的价值取向，促使人们努力去追求知识，追求科学与技术，追求人的自我完善，从而使一个民族的素质得到不断改善或提高，使他们有希望跻身于世界强大民族之林!我想，在我们这样一个有几千年文明史的泱泱大国，有谁能在这方面为彻底扭转我们民族的价值观念，从而为提高全民族的文化素质做出杰出的贡献，人民就将给谁立一块永久的纪念碑，以供世世代代人的缅怀与敬仰。这是一定的!"},{"type":"paragraph","text":"本文从投资环境说到了环境投资，其中有的意思其实是老生常谈。但当今世界，吸引投资也是一种激烈的竞争，不要再等一个十年，我们1周围的一些国家，诸如泰国、马来西亚等等都已经悄悄地、扎扎实实地改善了投资环境，而我们这里却丧失了对外国投资的吸引力，那时再来一番“回首恨依依”，把老生常谈当新鲜货搬出来，就太晚太晚了!"}]}