{"id":787573,"date":[{"year":1989,"month":2,"day":12}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2611","ytitle":"","mtitle":"示威","ftitle":"","authors":["黄凡","肖莫乔"],"text":[{"type":"paragraph","text":"作者黄凡(台湾)　肖莫乔　缩写　天呈"},{"type":"paragraph","text":"黄凡是台湾近年来受人推崇的年轻作家，他对文学传统与普通事物的叛逆性，充溢于字里行间的强悍与自信，以及取材角度上的独特，引起台湾文坛的瞩目和赞誉，他不仅是个勤奋的，同时也是个时代意识很强的作家，被称为台湾“文学的新希望”、“新一代台湾作家的翘楚”。中篇小说《示威》，通过一个普通家庭遭到不幸事故后到立法院示威，反映了台湾社会的骚乱和不稳定。故事梗概如下。"},{"type":"paragraph","text":"柳四成总感到有个地方不对劲，“示威”不是件好事，怎会象中爱国奖券一样，一下带来这么多好运?"},{"type":"paragraph","text":"灾难发生时，他正在午睡。轰然一声巨响，把他从床上惊醒。他立即套上长裤，拎着裤腰冲出房间。从巷口他就看到家门前围了一群人，他穿过人群，看到了这辈子所见的最可怕的景象:一辆满载沥青的卡车，翻倒在他家门前，还冒着热气的黑色柏油，冲开了大门，客厅的前半部堆了二尺多高的柏油。柳四成目瞪口呆地站在四脚朝天的卡车车轮下，心里在想:“什么都完了!这究竟是怎么回事?”"},{"type":"paragraph","text":"柳四成奔跑于两单位之间，时达三日，市政府养工处认为是瓦斯公司乱挖路面所致，不予赔偿损失。瓦斯公司认为挖掘部分已有标志，责任应由养工处司机负责，于是他决定到立法院示威，"},{"type":"paragraph","text":"他请邻居张老头将此事经过写在一块三尺长的横幅上。又到公司向老板请假，老板说:“我看此事和你名字一样，只有四成希望。”"},{"type":"paragraph","text":"星期六一早，张老头和他一起到立法院去示威。过了天桥，就是立法院。天桥已实施了交通管制，看热闹的人挤得水泄不通，好不容易挤到桥头，只见圆形铁丝网后站着一排抬头挺胸的镇暴部队，只留有一个小出入口。"},{"type":"paragraph","text":"“唉呀!好象要打仗了。”张老头踌躇不前。"},{"type":"paragraph","text":"“干什么?进去不进去?”臂上挂着“纠察队”臂章的年轻人推挤他们，"},{"type":"paragraph","text":"“进去!进去!向立法院进军!”柳四成用骄傲的声音对镇暴部队坚定地说:“我们是来示威的。”"},{"type":"paragraph","text":"管制区里虽没有桥头拥挤，却有点象集市，各种摊贩，流动便当车已占据了树荫。马路上一辆插满民进党旗的锣鼓车在绕着圈子，车上一名光着上身的汉子，边敲鼓边大喊:“老贼!老笨贼。”后面数百名追随者高喊:“滚蛋!滚蛋!滚蛋!”对街中央党部围墙也挤了不少人，“借光，借光。”柳四成排开众人，没想到人群后又是一排镇暴部队，一名尉官挡住他，“你们是不是‘爱国阵线’的人?”"},{"type":"paragraph","text":"“爱国阵线是干什么的?”张老头问。另一个人喊了起来:“消灭民进党!”身后七、八十名“爱阵”的人齐声喊了起来:“消灭民进党!”"},{"type":"paragraph","text":"两人象没头苍蝇一样，在激动的人群中穿来穿去。“搞不好会被夹杀。”张老头说着，两人小心翼翼地往那群示威者走去。立法院门前马路上，示威群众陆续就位，柳四成装作他们的同路人，大大方方穿过去。"},{"type":"paragraph","text":"“你们属哪个大队?”一名纠察队员叫住他们，两个人吓了一跳，支吾着。几个人回过头来，一个说:“我看是爱阵的人想混进来制造骚动。”“我们不是，我们也是来示威的。”柳四成和张老头赶紧摊开白市横幅。纠察队员叫他们改天再来，柳四成赶紧朝张老头使了眼色，两人一溜烟地溜到了前面，"},{"type":"paragraph","text":"前面台阶下席地坐着一群人，他们两人也挤着坐了下去。过了一会，锣鼓声响了起来，一名手持扩音器的男子叫道:“今天我们包围立法院，明天我们占领立法院!”“包围立法院!占领立法院!”群众的叫声漫山遍野响了起来。"},{"type":"paragraph","text":"“怎么回事?是不是要干起来?”张老头紧张地问。猛一回头，发现大门口不知什么时候站了三排全副盔甲的镇暴部队，"},{"type":"paragraph","text":"“不要冲动，民进党父老兄弟们，请保持冷静。”立法院屋顶上的巨型喊话器说，“民主就是法治。”“放屁!”手提喊话器的年轻人大声说:“法是你们立的，不是老百姓立的!同胞们，谁才有资格谈民主，讲法治日”张老头也跟着叫起来。"},{"type":"paragraph","text":"这时，柳四成觉得有人在推挤他，他的脚被重重地踩了几下。"},{"type":"paragraph","text":"“原来是你?”那名纠察队员认得他，“你怎么混进来的?你是情治机关的特务。”"},{"type":"paragraph","text":"“我不是!你才是!”柳四成说。"},{"type":"paragraph","text":"“抓特务!”两人开始拉扯起来。后面群众大喊:“发生什么事?发生什么事?”许多人往前面推挤，"},{"type":"paragraph","text":"柳四成觉得脚跟好象不沾地般往前移动，这时一块硬物绊了他的脚一下，原来是台阶，突然间他发现镇暴部队的盾牌就在伸手可及的地方，“妈妈呀!”柳四成惊恐地叫了起来，竟然吓得尿湿了裤子。“对，对不起，后面有人推我。”他喃喃地说。"},{"type":"paragraph","text":"一个凶猛的力量突然撞击柳四成的脊部，他的重心由于前面强大的阻力而往侧移，他的耳膜里充满了各种频率的叫喊声。“我必须离开此地，犯不着莫名其妙地丧命于此。”他想。一边用手护着眼睛，弓起身子，收缩肩膀打算象泥鳅一样钻出去。这时他感到几波阻力，于是一声轻重，继续加速，但一个可怕的撞击，震得他脑际轰然一响，他撞倒一堵墙，一声惨叫，他昏倒在地，血从他额头流了出来。旁边一个人尖声叫了起来:“杀人了!杀人了!”这几个可怕的字刹时传遍了整个示威区，一分钟后，所有人全部停止了动作，"},{"type":"paragraph","text":"柳四成作了无数个恶梦，但都有个共同的目的——到立法院示威，他想尽办法混进去，都没有成功，最后他梦见自己变成一只苍蝇，从窗缝中飞了进去，就在这即将混进的一刹那，一名镇暴警察呲牙咧嘴地笑着，手上抓着大蝇拍。"},{"type":"paragraph","text":"柳四成挣扎着从恶梦中醒来，睁开眼就看到老婆那张焦急的脸:“这是哪里?”"},{"type":"paragraph","text":"“台大医院加护病房。”他太太身边一位西装笔挺、脸象弥勒佛的人说。"},{"type":"paragraph","text":"“我怎么了?”他太太看了一眼弥勒佛说:“社会局的赵先生告诉我，你被民进党的人打昏了。”"},{"type":"paragraph","text":"“是民进党的人，他们想消灭证据。”赵先生说，“民进党的人?为什么?”他纳闷起来。"},{"type":"paragraph","text":"赵先生告诉他，在他昏迷的两天两夜中，民进党向外界发表声明，说你是支持议会全面改选的民众，却被镇暴警察打伤，后来民进党捡到了那块横幅，才知你不是他们的人，而只是为一客厅的柏油去示威，所以就派了人去清除你家的柏油，好消灭证据。"},{"type":"paragraph","text":"柳太太感激地说:“多亏赵先生，你的伤是民进党造成的，他们不会付医药费，赵先生答应负责一切。他在社会局服务。”"},{"type":"paragraph","text":"“可是——”柳四成感到有点不是滋味，“我是自己撞倒墙的。”"},{"type":"paragraph","text":"医生说:“这是很正常的事，人头部受了重伤，常会产生幻觉。”柳四应有点糊涂了，这时赵先生吩咐护士让老板进来。柳四成连连向老板抱歉，耽搁了上班，老板说:“抱歉什么?我还应该谢谢你呢!”"},{"type":"paragraph","text":"柳太太对他耳语道:“你告诉老板的那个奖券的号码，让他赢得了好几百万，昨天还给我们五万块吃红。”"},{"type":"paragraph","text":"就在这一刻，所有问题仿佛都获得圆满的解决。客厅的柏油清除了，老板不仅不责怪他，反而还送来一大笔钱，人家视他为英雄，而且在一夕间成了新闻人物。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\892C040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图</FONT>"}]}