{"id":787646,"date":[{"year":1989,"month":2,"day":13}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"风采录","genre":"","count":"1407","ytitle":"","mtitle":"一支鲜为人知的警察队伍","ftitle":"","authors":["洪建钟","金先敏","石瀛潮"],"text":[{"type":"paragraph","text":"洪建钟　金先敏"},{"type":"paragraph","text":"初冬的夜晚，寒风凛冽，时下已是凌晨2点。突然，市区东面腾起一团团浓烟烈火，火借风势，如同一头张牙舞爪的猛兽扑向安睡着的人们。“嘀铃铃……”一阵急促的警铃声，唤醒了值班的干警，两分钟后，亮着警灯的各类警车，满载着警察，驶出大门，飞扑火场。"},{"type":"paragraph","text":"他们是消防队?不!他们是交通警。"},{"type":"paragraph","text":"这是一支特种队伍，上海市公安局交通处属下的交保大队。作为一支机动力量，他们随时准备应付各类突发事件，作为一支保卫力量，他们担负着中央首长，来沪访问的外国首脑车队的开道、保卫，以及重要场所的保卫工作等，他们是一批训练有素的无名英雄。"},{"type":"paragraph","text":"作为市公安局的一支机动力量，交保大队应付各种突发事件，仿佛只有这样，方才显示出他们的英雄本色。"},{"type":"paragraph","text":"1988年3月24日上海火车相撞事件，人们至今记忆犹新。那天，下午2时51分，交保二队指挥车102正在曹安路执行公务。突然处指挥台呼叫:“102!102!9号桥附近发生两车相撞事故，情况不明，你们火速赶到现场，并随时报告情况。”“102明白!”值勤民警小俞、小金等人一边回答，一边拉响警笛，掉头飞速朝现场扑去。只花了5分40秒，他们便到达现场，由于撞车现场两旁全是机耕地，车辆无法靠近，小俞等人便跳下车朝现场奔去。这时，展现在他们眼前的是一幅悲惨的景象，火车车厢撞叠在一起，一片呼天喊地的叫声，102指挥车上的干警一边就地组织抢救，一边用电台向指挥室报告了撞车的确切方位、撞车的车类，伤情，并提出了抢救的初步方案，包括各抢险队伍应走的路线；公交总调度室如何派车接走旅客；警戒线范围等等。待大批警察赶到后，他们又驾车火速赶至南翔，迎接市府领导同志专车前往现场指挥抢险。102车的努力，为整个抢险工作赢得了时间。交保大队是一支全机械化，快速反应队伍，可以毫不夸张地说，哪里发生重大事件，那里就有他们的身影，有一年年底，恰逢星期日，交保一队全体值班。晚上5点多钟，干警们正在吃饭，突然，电台传来了战斗命令:市郊某某县，有一罪犯窃取一支冲锋枪行凶逃跑，你们带上武器，全体出动。队员们扔下饭碗，带上枪支，朝外奔去，前后仅用了一分钟，警车已驶出大门。由于那个罪犯是个丧心病狂的凶犯，身边又有冲锋枪，于是市公安局出动了大批警察，并配有防弹车，警犬，并命令当晚一定要在出事县内围歼，队长老顾率领一队人马搜索到一条旧机场跑道旁的村庄时，一个女农民匆匆前来报告说，她刚才在自己刚建成的一间仓房里，看见一堆物品后面有一双脚，估计很可能就是那罪犯。老顾听后，一边用电台报告，一边带领人马火速包围了那间仓房，尔后，几人打开手枪保险，冲了进去。只见那个家伙已倒在地上死了，一查果然是那罪犯，原来他见四面受围，只能一死了之。"},{"type":"paragraph","text":"战场的形势就是这样，它往往在瞬间便决出胜负，关键在于抓住战机。去年的一天，一位外国来访的首脑正在游览浦江，按照原定方案，他还将乘车观看市容，这时，市局发出紧急指令，在市区东面，有一罪犯驾车行凶，据迹象分析，有可能孤注一掷，窜向市中心。“截住他!”一声令下，交保大队除了留一部份警力完成原来的保卫任务外，其余干警，全部扑向苏州河桥上的所有桥梁，阻止罪犯窜入苏州河以南地区。在市周的统一部署下，各方通力协作终于在市区东面制服了罪犯。"},{"type":"paragraph","text":"这是一支鲜为人知的警察队伍，他们长年累月坚守在岗位上，时刻准备出击。人们会永远记住他们为社会作出的奉献。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\892D040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本版题、插图</FONT>"}]}