{"id":787683,"date":[{"year":1989,"month":2,"day":14}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1480","ytitle":"","mtitle":"围捕，在灯红酒绿中","ftitle":"2、恋爱波折","authors":["德咏"],"text":[{"type":"paragraph","text":"德咏"},{"type":"paragraph","text":"欧阳辉语塞了。"},{"type":"paragraph","text":"从多种迹象表明，最近，他与他的女朋友方婶婶之间的关系，已面临崩溃的边缘；维系着他俩的感情基础，几乎只剩下理智和道德这两个方面的因素了。"},{"type":"paragraph","text":"当然，欧阳辉也清楚，事情所以会搞得这样糟，根本原因在于他目前的工作实在太忙。中队百样事，样样要他抓，现在，这支“神剑”已经初露锋芒，名声在外!他生怕“底气”不足，说不定会撞在某件事上，使301部队的声誉毁于一旦。因此迫于形势，他变得更加兢兢业业，不敢有半点怠懈。"},{"type":"paragraph","text":"矛盾正在这里!欧阳辉越想把这支“神剑”磨炼得尖锐、锋利，就越是没有精力去顾及个人的恋爱。尽管他对品貌端丽的方婶婶非常钟爱，而且无比赤诚，但每当紧张而又繁忙的训练和执勤之余，带着疲倦跟打扮得天仙一般俊俏的美人儿在歌场影院相晤的时候，他更需要的是甜蜜的休想和陶醉。可满怀热情的年轻姑娘，尤其是方婶婶这样富有艺术细胞的、性格奔放的女舞蹈演员，对欧阳辉的这样平静而又乏味的表现形态哪能满足!她需要对方由衷的表达和火热的激情，甜蜜的温存!近几月来，她只觉得失望与遗憾越来越增多。特别令人恼怒的是，他竟然连续三次失约，每当方婶婶遵约而往预定地点等待之时，他却派了代表——一土排长王旭东前去，这样那样地解释一番，一次再次，姑娘已经气得很久不愿见他的面了，"},{"type":"paragraph","text":"今天凌晨，又产生了第三次裂痕。方婶婶的舅舅从香港回来探亲，原先约好他俩同赴机场迎接的，但时至班机着陆，方婶婶在出口处左等右找，欧阳辉依然杳无人影，最后耳跪来了那个憨头傻脑的一排长。"},{"type":"paragraph","text":"“又是你?”方婶婶一见此人，自尊心受到了莫大的伤害。她立即火冒三丈地说，“怎么，又是他叫你来代他赴约的?”"},{"type":"paragraph","text":"“嘿嘿嘿，”一排长尽量作出和颜悦色的样子解释道，“他这几天实在离不开……”"},{"type":"paragraph","text":"“对，离开了他地球不转、飞机爆炸、人都要死光啦!”方婶婶气冲冲地竭力寻找最刻薄的词汇来讽刺挖苦，以发泄心中的委屈与不满，“请你回去告诉他，我也不是老空着没事的人!从今往后，让他这个大忙人，再也别见我算了!”说罢，她便噙着泪花，向出口处的人堆里冲了过去。"},{"type":"paragraph","text":"王旭东把当时的情况一点不漏地告诉欧阳辉之后，又提醒道:“我看你还是赶快请个假去挟她一下，当着她舅舅的面，来个负荆请罪。否则的话，恐怕你俩的事真要吹了!”"},{"type":"paragraph","text":"“可现在……”欧阳辉把参谋长下达的任务说了一遍，随即从口袋里掏出烟来，给了王旭东一支，自顾自点着火不停地独严，那样子显得很不是滋味。"},{"type":"paragraph","text":"王旭东同情地瞥了中队长一眼，忽又故意逗趣道:“哎哎哎，这怎么行!帮你谈了三次恋爱，就给我一支烟?”一边说，一边还夸张地歪嘴瞪眼，想以此调节一下气氛。"},{"type":"paragraph","text":"正被感情危机困扰的欧阳耀看到他这副怪相，便忍不住地笑了起来。"},{"type":"paragraph","text":"“这小子!你想要干什么?”"},{"type":"paragraph","text":"“起码上‘爱尔梦’酒家!”"},{"type":"paragraph","text":"“事情没成功，要价这么高?”"},{"type":"paragraph","text":"“那么，”一排长又开玩笑说，“一条外烟，怎么样，‘万宝路’，或者‘三五牌’，‘良友’都可以!”"},{"type":"paragraph","text":"“你敲敲竹扛?”"},{"type":"paragraph","text":"“只要你手面阔，这件事就包在我身上了。”"},{"type":"paragraph","text":"“包在你身上?”欧阳辉不无讥讽地说，“还是先把你自己的事‘包’一‘包’吧!”"},{"type":"paragraph","text":"“我自己嘛，”一排长从口中喷出了一圈烟雾，装作正儿八经的样子，似真非真地用诙谐的口吻道，“石瞒你说，去年探家时，我妈已经给我找了一个，可人家一见我这黑不溜秋的‘光辉形象’啊，就……就吓跑了!”"},{"type":"paragraph","text":"“哈哈哈!你这个捣蛋鬼，看来跟我一个样，命中注定一辈子打光棍!”:"},{"type":"paragraph","text":"“打光棍就打光棍，人家大姑娘主动找上门老子还不干呢!……”王旭东说到这里，又拿起电话正色道，“好了好了，开玩笑到此结束。现在你至少应该给她接个电话。我已侦察过了，那个香港大老板在彩虹宾馆下榻……”"}]}