{"id":787710,"date":[{"year":1989,"month":2,"day":14}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"","column":"","genre":"","count":"2799","ytitle":"电影要顺应消费形势和大众娱乐心态，这是必然的。但娱乐片存在品位不高的问题。一些有才华的导演一时找不到自己的位置，弱化了个人风格。电影，感应到了社会的热点和人民的疼痛吗?","mtitle":"中国电影:失衡的1988","ftitle":"","authors":["任殷"],"text":[{"type":"paragraph","text":"任殷"},{"type":"paragraph","text":"这是一个不应该回避，并且也是没有必要回避的现实:1988年国产影片的创作质量，从总体上看，无论是对社会生活的观照和思想意蕴的开掘，还是对审美价值以及大众娱乐性的追求，或者是对题材、风格、样式的选择，都比较缺乏时代精神和创新意识。比起前两年的电影创作，有明显的停滞和退坡。当然，在大量平庸的影片中，还是有《顽主》、《轮回》、《弧光》、《共和国不会忘记》、《春桃》、《摇滚青年》、《疯狂的代价》、《多梦时节》、《欢乐英雄》、《荒雪》等等好影片的。不过，终未推出令人振奋、耳目一新的翘楚之作、扛鼎之作。"},{"type":"paragraph","text":"1988年，实在是一个不寻常的龙年。一方面《老井》、《红高梁》、《芙蓉镇》、《人·鬼·情》等17部故事片23次在国际电影节上荣获30项奖，另一方面，以它们为标志的中国电影已经达到的思想艺术高度，在88年的国产电影创作中非但没有继续提高和进展，倒是纷纷掀起了“娱乐片”大潮。从宏观上看，“娱乐片”的涌现是中国电影从产品经济向商品经济转型的产物，是把商品生产规律引人电影生产的必然。电影势必要顺应消费形势和大众娱乐心态。对此不必大惊小怪。作为大众化艺术的电影为纠正过去国产片只重教化、宣传而排斥娱乐性而发展“娱乐片”，对认识、完善电影的基本特性是有裨益的。"},{"type":"paragraph","text":"在不到十年的时间里，一部影片的成本已从三四十万元增至百万元；录像、电视、多种新型娱乐方式威胁着电影，电影观众人次十年间每年递减十亿人次；全国大多数制片厂机构庞大，捧着铁饭碗来对付日益萎缩的电影市场，已经是债务累累，举步维艰。为了摆脱困境，上至电影主管部门、发行放映系统，下至电影厂家、电影创作者，一股脑地奔向“娱乐片”。在商品大潮的裹胁之中，电影创作者的目光集中在拷贝数字、票房回收、上座率上。以牟利为目标的“娱乐片”不仅数量可观，在质量上也往往出现失控状态。《无枪枪手》、《荒原杀手》、《无敌鸳鸯腿》、《游侠黑蝴蝶》、《残酷的欲望》、《欲望的火焰》、《少侠奇缘》、《三宝闹深圳》等等，鬼啊、侠啊、偷啊、盗啊、杀啊、抢啊，鲜血淋漓的凶杀，富于性挑逗的脱衣，似真似假的床上戏，美目流盼，感观刺激，皆为某些“娱乐片”里不可少的招徕观众的内容。而对于影片的情节、人物、语言、场面、情调，这些至关重要的因素，反而草率从事或功力不及。有一部只用了十几天工夫突击完成的影片，居然把前后毫无关系的事件、人物拼在一起，甚至从导演的另一部影片里临时剪来一些画面，硬凑成一部影片。为了招徕观众，以至有些严肃主题的影片，也有意插入与情节、人物无必然干系的拥抱、接吻、迪斯科、流行歌曲。不少的“娱乐片”脱离中国的现实生活，对西方发达国家的消费文化和享乐文化盲目追求；有的影片竟把与社会主义精神文明相悖的封建伦理观念，愚昧落后的国民心态、举止行为也当成娱乐情趣来把玩。虚假矫情、内容贫乏、手法雷同，使某些“娱乐片”的文化品格和审美层次都不高。"},{"type":"paragraph","text":"商业化的冲击波使电影创作者的心态烦躁、失衡，不少人已无心艺术。一些富有创新精神而且已初步形成创作个性的中青年导演1988年也投入了“娱乐片”热潮。张艺谋拍《代号“美洲豹”》、颜学恕拍《杀手情》、张子恩拍《神凤威龙》、胡玫拍《无枪枪手》……照理他们的才智和艺术品格有可能推进“娱乐片”的质量。然而，创作的实践并不尽如人意。我并不反对有艺术才华的导演去从事“娱乐片”创作，并且也希冀在“娱乐片”中展露出他们更多方面的才能。我只是想指出在商品经济的挤压下，一些卓有见识的导演，忽然手足无措，乱了阵脚，一时间把握不注自己创作的优势与劣势，模糊了自己在中国电影纵向座标与中国文化横向座标上的位置，这就弱化了艺术家创作的主体意识和个人风格。"},{"type":"paragraph","text":"新时期的中国电影在不断经营着题材、样式、风格多元的创作结构，一个百花齐放比较多色彩的艺术格局，本来有望在1988年增强娱乐性、观赏性的同时进一步确立。可是，在片面强调电影的商品性的时候，实际上又把电影的功能缩小集中到“娱乐”一点上，“娱乐片”成了88年电影创作的主体。把电影创作引向了单一、狭窄的胡同，限制了艺术思维的拓展，束缚了电影表现的各种可能性。1988年电影创作格局的失衡，反映出电影界在经济压力下的慌乱和理性的失落。"},{"type":"paragraph","text":"当把电影的娱乐性和教化性对立起来的时候，娱乐片便很容易地脱离了社会内容，一味只注重愉悦观众。客观上起了引导人们忘却现实，回避矛盾，远离实际，单纯娱乐人生的作用，尽管我们可以举出《共和国不会忘记》、《山魂霹雳》、《林路带我回家》、《金钱大裂变》、《OK大肚罗汉》等一些以当代生活为内容的影片，可是纵观1988年电影创作的全貌，从影片汲取的题材，揭示的生活面和选择的视点以及艺术的手法来看，电影这个最具有现代色彩的艺术，却疏离了现实社会生活，直面现实的批判精神和时代情绪开始退色。电影主管部门和舆论界众口一辞肯定的，最切近当今改革生活的《共和国不会忘记》，意在用展示改革家实现自身观念的转变来描绘四化建设的深入。它的出现在88年实为可贵。可是这部影片仍然由于对主要人物所作所为的社会环境和内心依据开掘不深，艺术构思尚欠精细的镕裁，而影响了作品的思想厚度和震撼力量。然而能够象《共和国不会忘记》这样具有时代感情的影片在88年又有几部呢?并不是说电影离开政治说教，增强娱乐性，就要失去对现实的关照；更不是切近改革生活就只能是歌舞升平、高歌猛进。关键是站在时代的高度去洞悉、剖析现实中的人与社会、人的精神、人的心灵，进而引发出真实深刻的人生经验，人生意味，人生思考。并不是说只有正面写改革的，或是充满政治意识、道德意识的严肃影片才能反映现实社会，那些“娱乐片”，不也应该有真实的社会，真实的人情世态去垫底吗?根据王朔小说改编的《轮回》、《顽主》、《大喘气》虽然并没有正面表现改革，但是它们所表现的人物和生活环境，却相当尖锐地描画了在改革的中国土地上的一些畸型现象，从一个侧面传达出改革给人们带来的阵痛。"},{"type":"paragraph","text":"1988年我国的改革进入深化，同时也意味着进入了更加艰难的时期，中国正在经历着一种文明演变的巨痛。对于这一点，电影敏感到了吗?电影感应到了社会的热点和人民的疼痛吗?面对着十亿人民，面对着全社会，1988年的中国电影显得疲软、乏力。除了商品经济的冲击，电影体制的失调，观众趣味需求的速变等等客观原因之外，就电影的创作队伍来说，主要是对现实社会生活的隔膜、困惑和无力把握，缺乏新的精神力量，缺乏献身艺术事业的社会责任感和历史使命感。再者，电影队伍文化素质、艺术技巧、技术能力都处在亟待提高、更新的阶段。中国电影在未来的一、二年内势必会进入低谷，它无法逃避面临着的经济、文化的严重挑战。"}]}