{"id":787775,"date":[{"year":1989,"month":2,"day":15}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿;社会大学","genre":"","count":"6187","ytitle":"","mtitle":"厌学现象透视","ftitle":"","authors":["王剑平","刘跟社","陈宁"],"text":[{"type":"paragraph","text":"王剑平　刘跟社"},{"type":"paragraph","text":"昔日书声朗朗的校园里，不知从何日起，开始出现了令人困惑的厌学之风。思想不甚成熟、易受环境影响的中学生首当其冲。据某中学统计，“厌学迷雾”笼罩面高达60%，辍学的情况也时有发生。"},{"type":"paragraph","text":"“知识是人类进步的阶梯”，凡求学者皆知这句至理名言。但有些中学生对此不屑一顾，他们宣布:“课本学习不能成为我们生活中的主旋律”；“未来的社会需要的不是书呆子，而是具有组织能力、雄辩能力、社交能力、观察社会能力的全能型人才。”"},{"type":"paragraph","text":"于是，小说、杂志、卡耐基人际关系学、观人术、骗术对策等从家庭、课外跑进了课堂。旅游、摄影、打台球、便宴成了“生活的主旋律”。《我多想唱》成了旋律中的代表旋律，偶尔还下舞场“开开洋荤”、“见见世面”。在大庭广众之下洋洋洒洒地发表一番高见，以练练自己的口才和胆量。有时，激动起来，还不管三七二十一，握着刀子往打架群里冲，谓之曰“培养男子汉气魄”，离心力愈来愈大，对课本越来越感到乏味，作业成了额外负担，学习几乎降为可有可无的点缀品。"},{"type":"paragraph","text":"对此，许多中学生认为并无过错。他们振振有词:“手术刀不如剃头刀”，“造导弹的不如卖茶叶蛋的”，“大学生不如破烂王”，“知识并不和能力成正比”，“当代中学应由封闭型走向开放型”，“不当老师的算盘珠”，如此等等。令人啼笑皆非。"},{"type":"paragraph","text":"学校渐渐失去了魅力"},{"type":"paragraph","text":"学校这道堤坝，在厌学潮冲击之下，出现了决口。一位中学生在答卷上写道:“学风校风牌成了名副其实的招牌，没人看，也没有多少人真正做到。现在同学们都存在着说不清的消极懒惰情绪。开大会同学们不重视，不想受表彰，也不想受批评，如果受表彰，同学们开起玩笑来让你难为情，平时，根本不把点名批评当一回事。”"},{"type":"paragraph","text":"某校一位教师教育学生说:“大学那么多，能是单为别人开的?咱不能努力拼搏，也自豪地走进去吗?”"},{"type":"paragraph","text":"马上有学生站起来“反驳”:“中国人那么多，都进去能装得下吗?”"},{"type":"paragraph","text":"“知道没希望，何必白费力气。”老师哑然。"},{"type":"paragraph","text":"还有的老师抓住学生的热点劝学:“没知识，将来就是当个体户也不行呀!”"},{"type":"paragraph","text":"“到时候再说吧!通天的大道九干九百九十九。”"},{"type":"paragraph","text":"“我爷爷奶奶那辈不懂阿基米德定律、氧化还原反应和勾股定理，不也照样活得自在?”"},{"type":"paragraph","text":"有些老师为提高学生的学习兴趣，对传统的教学模式进行改革，在讲课中间穿插一些生动活泼的内容，但令人哭笑不得的是，每每讲起“题外话”，学生们便听得津津有味，兴致盎然，全神贯注；一旦切入“正题”，却马上变成了霜打的蚂炸，任凭你千呼万唤，再也提不起精神，所以，有人把中学生形象地说成是“三龙”:上课是地龙(蚯蚓)，下课是飞龙，学习似泥龙(泥鳅)。"},{"type":"paragraph","text":"而部分学生则是“你有千条计，我有老主意”，你老师费尽心思把道理讲得天花乱坠，他就是不往耳朵里装。"},{"type":"paragraph","text":"“看人家，原先成绩不如你好，现在反倒超你一大截子。”"},{"type":"paragraph","text":"“超就超吧，无所谓。”"},{"type":"paragraph","text":"“别人家庭条件不如你，学习却比你强几倍，你不感到难为情吗?”"},{"type":"paragraph","text":"“他不学没出路，我吗，不存在这种担忧，无所谓。”"},{"type":"paragraph","text":"“无所谓”，成了中学朱的口头样，其利用率最大。"},{"type":"paragraph","text":"一位长期从事学生政治思想教育工作的老师说:当代中学生厌学是空前的，又是难以驾驭的。你说东，他说西，把你气得干瞪眼，许多学生对学习失去信心，缺乏进取心，追求不高不低、不前不服、不好不坏的一般化格局，真正踏踏实实、埋头学习的，只剩下一些农村学生和家庭条件差的城市学生，中学生，随着其视野的拓宽，对老师的要求也越来越高了，而现在仍有相当一部分教师还沉醉在五六十年代的“教学蜜月”里，教学方法游离不了满堂灌和填鸭式，拖堂、加课、赶课成了他们催化教学成绩的得意“酵母”和“秘密武器”，"},{"type":"paragraph","text":"“同学们，不要急，要耐心，把这道题讲完再下课。”许多老师在机械地重复这句话，而不是去玩味它，"},{"type":"paragraph","text":"有的学生叹道:“老师真是，搞教育的不懂教育规律。你大讲特讲年年讲天天讲，可学生没心思听、记，不是瞎子点灯白费蜡吗?”"},{"type":"paragraph","text":"在采访中，有些快人快语的中学生直截了当地说:“说我厌学，不如说我厌师。”"},{"type":"paragraph","text":"厌学，并不是一开始就有的。许多情况，是教育者忽视教育方法所至，如此看来，对老师的“不满意”也是中学生的一大困惑了。"},{"type":"paragraph","text":"而一些教师视差生为包袱，把开除和请家长当成对付差生的“绝招”，缺乏必要的责任感，就更令学生反感，"},{"type":"paragraph","text":"河南省密县某校通知:开学要交书费、学费、水电费、桌椅折旧费、床板费、集资费等等。算下来，一人总有80多元。更有吓人的，每生每学期交费高达102元。还有的学校向学生勒索、人身保险费、补课费等五花八门的“苛捐杂费”，而这对于不富裕的中国小家庭来说，无疑是难以承受的。许多家庭为了孩子上学裤带紧了又紧。"},{"type":"paragraph","text":"据某中学统计，在招收的一年级新生中，因交不起学费而自动取消入学资格的就有六人，这里，有几例触目惊心的悲剧:"},{"type":"paragraph","text":"正阳县陡沟中学余成虎，为了避免因交不起捐款而被勒令退学的后果，冒着刺骨的冷水下河捕鱼，以换取钱钞。不料河堤突然坍塌，一个14岁的初二学生就此葬身土下。"},{"type":"paragraph","text":"1988年夏，新蔡县野里乡学生马金山缠着父亲要学费，可父亲正因买不上化肥而窝一肚子无名火，无端把孩子责骂毒打了一顿，孩子一气之下，用农药结束了自己的生命……"},{"type":"paragraph","text":"这血的教训，重重地槌打着我们的神经。是该惊醒的时候了!"},{"type":"paragraph","text":"家庭扭动着迪斯科"},{"type":"paragraph","text":"大多数望子成龙的家长对厌学孩子的态度是摇头叹息，恨铁不成钢，但又拿不出开启此锁的金钥匙。他们通常采取的策略是，或痛心疾首地劝告，或拳脚交加。"},{"type":"paragraph","text":"某学生，每次考试成绩都徘徊在六七十分，把父母苦口婆心的“教诲”当成耳旁风。父亲一怒之下把孩子狠第一顿，并与之立下“生死合同”:“下次考不好，看我不打死你。”"},{"type":"paragraph","text":"“打死我才好呢，打死我就不学了。”孩子抗街道。"},{"type":"paragraph","text":"一位女学生，成绩一落千丈，母亲斥责道:“成天疯疯癫癫，象个女孩子样吗?”"},{"type":"paragraph","text":"“哎哟哟，我的马列主义老太太，女孩子的样子是什么模型?我们80年代的人了，你还用50年代的旧思想约束我。”有理有据，说起来一套套，“新观念”、“新潮流”滚滚而来，两句话把你说得喘不过气。"},{"type":"paragraph","text":"1988年元月，一则消息引起了全社会的关注:大学毕业生的分配工作将逐步实行改革，部分毕业生将通过劳务或人才市场自由就业。很快，全国数百所高校推行了上学交费、不包分配、平等竞争、双向选择的制度，竞争是必然的，没有竞争的社会，是一个没有活力、一潭死水的社会，但这条“爆炸性新闻”对家长的影响极其深远，同时，也把心神摇荡的中学生“轰”得六神无主。作为副产品，中学生厌学、辍学发生率增大了。许多中学生不再听从大学校徽的辉煌召唤，毅然走上父母为自己安排的“坦途”一一位卖衣服的中学生说:“我不准备上学了，爸妈也非常支持，妈妈说:上大学需要花很多钱，我们家拿不起，况且以后大学生又不包分配，技工作照样难，不如早些做生意赚钱。”“在妈妈的支持下，我现在讨价还价很在行。”"},{"type":"paragraph","text":"某女中学生，在校学习甚佳。但后来，她爸妈竟经常当着她的面商量如何通过关系给女儿找个好工作。开始，她很反感，发出了“我要读书”的强烈抗议。可作妈妈的自有一番道理:“傻丫头，爸妈还不是为你好?现在你爸爸在台上，诸事好说好办，将来退居二线，就是浑身有劲也使不上。”久而久之，她“开窍”了，学习热情则如秋后的温度计一般，日渐降温，零度以下便是厌学。"},{"type":"paragraph","text":"老师察觉后，把其父母请到学校，单刀直入地问:“你们是不是想早些给孩子找块‘风水宝地’。”"},{"type":"paragraph","text":"两人“含蓄”地冲着老师“嘿嘿”直笑，那潜台词再简单不过，“有这个意思”。"},{"type":"paragraph","text":"于是，小小的她，有了一个令众多同学羡慕的好工作。当然她便不到学校读书了。老师喜欢她，却不能再说服她，只能摸着她的柔发，流下惋借的泪水。"},{"type":"paragraph","text":"日前，笔者去采访她，察觉到她那张稚嫩的娃娃脸上神采飞扬，问起工作，回答的声音就象那春天里的画眉，既轻盈又跃动，“又舒服又假意，比起上学不知强多少倍。”"},{"type":"paragraph","text":"她很感激爸妈的教化、远见和对儿女特有的慈爱与关心，还有一类家长，则和学校“论堆儿”，把孩子教育这个“问题之球”毫不犹豫地踢给学校和老师。"},{"type":"paragraph","text":"“我们成天上班，忙得晕头转向，哪有心思照顾孩子，老师，我们对您最放心，也觉得您教得最好，孩子就拜托你了，该打该骂随便，就当是自己的孩子。”"},{"type":"paragraph","text":"于是，“高帽子”戴到了老师头上，家长们飘然而去，即使老师找上门去，家长也要申诉几大箩筐理由，末了加上一句:“孩子给你找那么多麻烦，我们真没脸再见老师。”"},{"type":"paragraph","text":"如此循环两三个回合，老师感到心理上可以解脱了，“家长都不关心自己的孩子，我又何必这样认真，况且，我一个老师纵有三头六臂，这么多孩子也带不过来呀。”"},{"type":"paragraph","text":"“球”就这样被踢开了，而且是踢向无人的空白区。在这非控区，孩子们无所顾忌地在天性的驱使下左冲右突，自由自在。"},{"type":"paragraph","text":"家庭，社会的细胞，孩子的第一位老师。在厌学风的冲击下，细胞发生了裂变。"},{"type":"paragraph","text":"家庭，在狂热的厌学迪斯科舞曲声中，正“霹雳叭啦”地扭动着。"},{"type":"paragraph","text":"社会，强磁场诱惑"},{"type":"paragraph","text":"镜头一:一位教师道:“知识程度愈高，生活水平愈低，这在我们一代中绝非个别现象，我们五个兄弟姐妹，小学、中学、中专、大学、研究生，五个文化层次成正金字塔，生活水平却成了倒金字塔。现在是小学生援助研究生，无业者恩赐有职业者，知识的好处哪里去了?”"},{"type":"paragraph","text":"镜头二:学校会场，笔者发现中学二年级的杜咸正捧着《在哈佛商学院学不到的经商之道》读得津津有味，下边垫着一本《赚钱绝招》。"},{"type":"paragraph","text":"“你怎么读这?”"},{"type":"paragraph","text":"“这年头时兴这玩意。”"},{"type":"paragraph","text":"经商热的蔓延，波及学校。“万般皆下品，唯有经商高”。经商风给厌学热加了一把火。许多中学生对个体户大把大把地捞钱十分羡慕，眼中开始幻化出海市蜃楼式的魔境，异想天开地用童话去拥抱世界。"},{"type":"paragraph","text":"文人举子自信“书中自有黄金屋”。而当代中学生已不再相信这一套，说什么:“风声雨声读书声声声逆耳，经商台球迪斯科样样关心”。书不会带来金钱和利润，读书在他们心中味同嚼蜡。大社会的异彩音符强烈地诱惑着他们的神经和感官，刺激着他们的血液和细胞。在良莠不齐的“淘金大潮”催化下，中学生渐渐爱上“孔方兄”，他们跃跃欲试，自信一旦定向社会，便能克服一切困难，取得万人瞩目的成功。"},{"type":"paragraph","text":"某校有几个学生家长在运输公司工作，他们的子弟迷恋五光十色的大社会，早早辍学登车，他们南下苏杭、北游少林，不但观赏了景物，每月还净落100多元。回来之后，他们找到校友，眉飞色舞地炫耀一番。小听众引颈探首，想入非非，心里奇痒难遏。几天后，几名中学生一串联，便不辞而别。"},{"type":"paragraph","text":"这样的事绝非绝无仅有:中学生替别人作作业，要收“劳务费”；考试替别人作弊，要收“技术转让费”；压岁钱花不完，在班里“放贷”。"},{"type":"paragraph","text":"在求学与挣钱的拔河赛中，失败者往往是前者；在学校与社会这个天平上，指针总是偏向后者。这是为什么?"},{"type":"paragraph","text":"一位弃学帮摊的“小商人”说:“上学没钱花，想干啥也不行，我帮妈妈卖毛线，一天就赚20多元。上学有什么用?前几天，同学来找我，问我想不想学校。想啥?我说:等你们拿到大学录取通知书，我拿到营业执照，你们拿到文凭，我就成了响当当的万元户，手里拿的是名片。咱们竞赛一下，到时看谁气派。他们羡慕得不得了，当时就问我怎么做生意……”"},{"type":"paragraph","text":"一位在经商的浪潮中欣然畅游月余的中学生说:“考大学这条路太拥挤，我不想去凑热闹。经商，学会赚钱，这才是我的追求。即使失败了，也挺有意思。”"},{"type":"paragraph","text":"美国作家塞林格写过一本风靡全球的小说《麦田守望者》，小说通过16岁的中学生霍尔顿因学习不用功被学校第四次开除后，只身游荡纽约一天两夜的经历和感受，真实地再现了环境给中学生带来的徬徨和苦闷。他告诫人们，学校教育脱离不了整个社会教育这个系统工程，不能低估环境对中学生的作用和反作用。那么，我们的当代中学生，是否也有同样的迷惘?"},{"type":"paragraph","text":"敢问路在何方"},{"type":"paragraph","text":"据联合国教科文组织统计，在全世界8.9亿文盲中，有6.66亿在亚洲。而在亚洲的文盲中，中国有文盲2.29亿。应当说，这一惊人的文盲数字，给我们敲响了警钟。海内外爱国有识之士优心忡忡地指出:文盲多已是中华民族的沉重包袱，它使中华民族的人口素质更趋低下，从而深远地阻碍中国的发展。更有人惊呼:若不重视知识的吸收、利用、转化、传递，五六十年后，地球将取消我们的“球籍”，"},{"type":"paragraph","text":"而我们的中学生——中华民族未来的希望，却在求学与厌学的分流口飘荡浮游，统计表明:中学生高考竞争的比例从1978年的6:1下降到1988年的1，92:1。有关部门公布的数字:在1988年全国某些省市通过会考具备高考资格的高中毕业生中，有2691名学生自愿放弃高考，占总人数的7.8%。危机感和忧患意识，应唤起整整一代中国人的新觉醒。"},{"type":"paragraph","text":"敢问路在何方?"},{"type":"paragraph","text":"其一，重视教育，优化社会环境。钱学森先生曾言:经济的竞争就是智力的确争，忽视教育就等于慢性自杀，从世界历史上看:重视学问和教育的民族才能在世界上创造灿烂的文化而建立发达的国家，否则就不能摆脱不发达和迟发达的局面，而因为混乱、贫困、饥饿的恶性循环衰败下去。文化名人夏衍坦陈自己人世沧桑时说；“我认为新中国成立以来犯了三大错误，第一就是不重视教育，不尊重知识，以致今天还差不多有1/4的文盲和半文盲，而且还不断有新文盲出现……”教育经费不足，教师收入低下，校园经商热以及教师厌教，都大大地打击着中学生的学习积极性。很难想象生活在知识廉价的社会，学生会产生高昂的学习兴趣。"},{"type":"paragraph","text":"其二，把《义务教育法》落到实处。世界上，德国最早颁布《义务教育法》(1619)，强迫适龄儿童入学和教育期上学，强迫家长履行送子女上学的义务，对使孩子辍学的家长实施罚款和扣除工资、对在街上游荡的孩子，警察和成年人有权督其回校，日本和英国也先后在1872年、1882年实施了这些教育法规和相应措施。而我国的教育法则有许多不完善的地方，执行得也不得力，"},{"type":"paragraph","text":"其三，家庭教育、学校教育、社会教育要挂钩配套，建立整体的、连续的教育体系，长期以来，在我国严重地存在着三者间联系不密切的缺陷，学校是教育的主要基地，但教育者的积极性正在磨损之中。家庭教育是对人的教育的基础，是最主要的教育，可现在作为家庭教育主体的家长由于牙关心、不负责或方法不得当，过分重视升学考试，忽视品行教育，使得整体教育出现难堪的局面。社会教育呢?正出现难以述清的阴影，一位外国著名教育家认为:把教育的责任完全推给教育机构(学校)，是真正不幸的事情，由此看来，家庭教育、学校教育和社会教育，三者间的全方位协调和立体交叉就显得十分重要了，其四，改革传统的教育教学方法，减轻学生负担，据了解，中学现在开设7门课，而门门除课本外，又有与之相应的练习册、自测题、训练与辅导、复习资料等等额外负荷，学习转化成了负担，学生能不产生厌学情绪吗?有些中学在教学改革中实行“大裁军”，减少必修课，增加选修课，并规定学生在学校规定的时间内到围棋、电子琴、乒乓球等兴趣小组活动，受到中学生欢迎。实践证明，这不但没影响学生的必修课，还提高了学生的学习欲望。这不啻是解决中学生厌学的一个福音。"},{"type":"paragraph","text":"中学生厌学，正引起全社会见重视。一位社会学家说:知识的价值在中国已经到了谷底，已经到了非回升不可的地步。《人民日报》在显要的位置向全国发出了”坚决刹住中小学生辍学”的通知，日前，在北京召开的国家教委1989年工作会议透露:党和国家今年将对发展和改革教育事业作出重大决策，并且要在全国范围内展开广泛讨论。看来，希望在前方，对联合国宣布:1989年为世界扫盲年。笔者大胆地呼吁，我们的扫盲运动，是否把焦点集聚在解决学生厌学尤其是中学生厌学方面?"},{"type":"paragraph","text":"亡羊补牢，未为迟也。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\892F040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\892F040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈宁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图、插图</FONT>"}]}