{"id":787821,"date":[{"year":1989,"month":2,"day":16}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1531","ytitle":"","mtitle":"围捕，在灯红酒绿中","ftitle":"4、弓箭方案","authors":["德咏"],"text":[{"type":"paragraph","text":"德咏"},{"type":"paragraph","text":"后来，在请欧阳辉到芭蕾舞团当武术指导的传艺过程中，方婷婷结识了这位理想中的英雄，以至芳心萌动。"},{"type":"paragraph","text":"说来也怪，当时不知什么原因，她很快就被这个粗犷的小伙子彻底征服了。尤其在他俩月下幽会，紧相依偎的时候，从他壮实的胸怀中感受到一种男性特有的魅力，因此激起狂热的冲动，甚至甘愿把自己的一切奉献给他。她感到陶醉，感到满足。尽管人们背地里议论她，嘲笑她，甚至有人误解她，贬低她，但她不计较，她愿意!哪怕蒙受委屈，哪怕听到有损自己名誉的舆论，她也决不反悔，但现在，这个一度使她倾心入迷的人，却……唉，真是自找的!"},{"type":"paragraph","text":"正当她在舅舅面前无言以对的时候，桌上的电话机响声帮了她的忙。她急忙跑过去，可拿起电话筒一听，是欧阳辉的声音，她那青春勃发的脸庞上顿时露出了不愉快的神情。于今，不论是表白还是解释，她一概都不要听；她要的是行动，她要的是看得见、摸得着的真诚与热情!……因此，她对这只电话不但显得冷漠，而且有点反感和讨厌。"},{"type":"paragraph","text":"从她的神态反映中，周浩已猜到了这个来电话的人是谁了。“是他打来的么?”他问。"},{"type":"paragraph","text":"“嗯。”方婷婷搁上了电话，冷冷地说，“算我看错了人!”"},{"type":"paragraph","text":"“先别下结论，说不定哪天还有用得着他的地方呢!”"},{"type":"paragraph","text":"“鬼才用得着他!我真想跟他一刀两断，吹了算!”"},{"type":"paragraph","text":"欧阳辉在电话中碰了一鼻子灰。当时他气得差点快要骂娘了，但想到方婷婷所以如此，问题出在他自己身上，因此他也就忍住了，心想也好，这几天让她陪舅舅玩一玩，消消气，自己正好集中精力搞他的防暴新方案演习，并严阵以待，随时准备应付各种可能出现的突发事件。"},{"type":"paragraph","text":"他的这个防暴新方案，实质上也可称作为“弓箭方案”。简言之，就是把他率领的这支特警部队，分成若干火力充足、能打能拚的小分队，犹如满弓上的箭一样，随时都能射向四面八方，但要真正达到这样的效果，关键在于速度。“兵贵神速”，这是历代兵书和军事家一再强调的至理名言。时间与速度，是决定任何一场战斗成败的关键。"},{"type":"paragraph","text":"欧阳辉正是在警校学习期间开始掌握了这个要领，而后又在他的“神剑”部队中逐步付诸实践的。从他个人的战斗动作，发展到一个班、一个排，甚至整个中队的战略战术上的部署和要求，始终贯串着“速度”两十字。为了这两个字，他和他的伙伴们付出了多少艰辛的汗水，经历了多少次血与火的洗礼，因为这里面包含着意志和毅力的痛苦磨练。由于他平时就在这方面严格要求，所以地带领的战士也晋遍雷厉风行，训练有素……这为他，今天的防暴新方案的形成，提供了极其有利的基础。只要相加组织调整，便可贯彻实施。可谓“万变不离其宗”也!"},{"type":"paragraph","text":"他放下电话，走出办公室，只见新兵朱小波正在操场一角练沙袋，但因不得要领，拳头打出去，那只吊在树杆上的沉甸甸的犬沙袋晃了两晃，便没有什么动弹。"},{"type":"paragraph","text":"这时，王旭东当即冲到他跟前吼了起来:“朱小波!我看你干脆回班里休息得了，象你这样出拳，连只青蛙也打不死，还能跟歹徒搏斗?”说着，他指指正在远处操场上练擒拿格斗的另几个战士，“你看人家，同样是新兵，可有的已被总队挑选参加武术散打比赛了。……”"},{"type":"paragraph","text":"朱小波抚摸着发痛的手背，羞惭地低下了头。"},{"type":"paragraph","text":"“你看着。”王旭东撩起衣袖，边做示范动作边说，“两腿站稳……预备……运足全身力气——打?”随即，一个沉重的拳头，象铁砣似地猛力向沙袋上击去。只听得“砰”地一声，那只大沙袋立刻向前面荡了出去；等它荡回来时，一排长又换用左拳值劲一击，那只大沙袋又乖乖地朝右面方向荡去；还没等它荡回来，一排长忽然身子一倾，飞起一腿向沙袋上踢去……顿时，不仅朱小波看得眼花缭乱，钦羡不已，连站在一旁的欧阳辉，也不由信心倍增。"},{"type":"paragraph","text":"为了使“神剑”在“出鞘”时更加锋利，欧阳辉突然命令通讯员吹响警号。刹时间，只听到一阵阵急促而又带点忙乱的脚步声，以及整装束带、搬运器材的声音，……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\892G022001.JPG\">"}]}