{"id":37305,"date":[{"year":1938,"month":10,"day":13}],"page":"1","source":"路透社,海通社,美联社","region":"惠阳,广州,香港,汉口","masthead":"","special_issue":"","column":"","genre":"","count":"1776","ytitle":"","mtitle":"华南空气突形紧张 日军大举扰大鹏湾","ftitle":"图深入腹地切断粤汉交通　华军防务严密剧战进行中","authors":[],"text":[{"type":"paragraph","text":"【惠阳十二日急电】日舰三十艘、突于十二日侵晨四时许首向惠属大鹏湾发炮轰击、并放出橡皮艇二十余艘、满载日兵二百余人、企图登陆、华防军会同自卫团奋勇迎战抵抗、卒于五时许一度将登陆日兵全数击退、日军伤亡甚多、日军复派日兵千人、分乘橡皮艇数十艘、分向惠属附近坪山·稔山·小龟山等地海岸登陆、日机多架并协同日舰发炮投弹掩护轰击、同时退下日陆海军、复籍海空火力再度进犯、截至下午四时止、华军正鼓勇猛力抵抗、日军橡皮艇多艘、为华军击中、毙日军甚多。"},{"type":"paragraph","text":"【广州十二日下午八时电】惠州电话、十二日四时二十分、日舰二十余艘向“惠属澳头”炮轰、华军要塞防军予还击、双方炮战约一小时许、日不支退去、下午五时许、日运输舰战舰四十余艘、(一说六十余艘)在惠属下涌附近放下橡皮艇多艘、载日兵甚多、有登陆企图、华军正猛烈抵抗中。"},{"type":"paragraph","text":"【路透社十二日电】据可恃消息、广州现调大军沿铁路前往惠州、众料该处将有恶战、日兵殆以此故炸毁路轨、致广九火车中途折回。"},{"type":"paragraph","text":"【路透社香港十二日电】闻大鹏湾北极端汕头广州公路中之北山附近、刻正在接战中、众信此为日军进攻广州之先声、日军将沿此公路以达惠州、然后折而向西趋入一支路、以图在樟木头截断广九铁路。"},{"type":"paragraph","text":"登陆日军传达三万"},{"type":"paragraph","text":"【路透社香港十二日电】据华方消息、大批日军今晨四时三十分在大鹏湾之海中登陆、登陆前曾猛轰海滨与附近各岛、惟一般人相仿信登陆之兵数、尚不足以大规模侵犯华南、华人各界之意见、以为日军或图截断广九铁路、而控制江口、俾绝广州方面之军火来源、据今晨驶抵香港之各海船船长声称、昨夜见有日运输舰多艘泊于大鹏湾外、其中一人谓曾点见日军舰与运输舰共二十五艘、且信近岸处尚有数艘、其说后由续抵各船之乘客征实、又据确讯、大鹏湾泊有日运输舰六七十艘、旦夕将有大规模登陆之举、又据续讯、登陆之日军、据可靠之估计、共有三万之多、现信旦夕向将继续登陆、因泊于大鹏湾之日运输舰、仍有多艘也。"},{"type":"paragraph","text":"【海通社香港十二日电】关于日军在华南登陆之消息、此间今日探悉、昨晚共有日本运输舰十七艘、停泊大鹏湾、第一部队、系今晨四时三十分、在距中国海岸防御工事甚远之西面、香港东北约七十公里处登陆据此间所接消息、日军企图向广九铁路推进、截断广州之西北、逆料今日竟日、当必源源登陆。"},{"type":"paragraph","text":"【路透社香港十二日电】据最近消息、日军自晨至暮、继续在大鹏湾登陆、有准备大规模侵入内地模样、大鹏湾北端之南山附近、现有战事、因日军企图在广汕公路上获一据点也、中国方面今夜称、大鹏湾防御工事甚为薄弱、故未能制止日军登岸、惟内地十二哩已置有坚强防御工事、定将拒敌深入云。"},{"type":"paragraph","text":"广州海口即将封锁"},{"type":"paragraph","text":"【路透社广州十二日电】此间盛传最近数月内所筑就之水栅、大约将于明晚一律封锁、但确否现难断言、因军事当局态度极为缄默、目前停泊广州之外国炮舰、计英舰五、美法各一、众料皆将被关闭于水栅之内、广州今日空袭警报时间之长久、为以前所未有、自午后三时二十五分起、至傍晚五时一刻始行解警。"},{"type":"paragraph","text":"【美联社汉口十二日电】中国官方对于日军在大鹏湾之登陆、甚为注意、唯并未向报界发表意见、据可靠方面告美联社记者称、自日军占据厦门、并在汕头登陆之后、数月以来、华方曾努力准备广东沿岸防务、故此次日军在大鹏湾登陆、实系早已在意料中之事、过去数月来在广东集中之军队、当足以应付新局势、当局相信粤人对于此次日军登陆、并不表示悲观、认为日军被逐出汕头、屡次侵扰澳门内地、侵入珠江、均遭失败、此次登陆、亦将得同样失败之结果、目下防守汉口之华军、自未能移至广东、且亦无此种必要、华方当局早使武汉及广东两防区、几可彼此独立、广东防务实力颇为充实、而广东民众之抗战精神、亦未可加以轻视也。"},{"type":"paragraph","text":"【美联社汉口十二日电】据中国官方人士对美联社记者称、日军因预料一时不能攻陷武汉、故在大鹏登陆、以冀转移战局、并切断运输军火之广九铁路。"},{"type":"paragraph","text":"【广州十二日电】广州今日整日在空袭警报中、自上午五时三十分迄下午五时十五分、日机一百零四架、计分十四批先后轮流轰炸粤省铁路公路暨惠属海岸各地、计在‘粤汉路乐昌附近投弹三十余枚、军田乐昌间落弹十余枚、广九路佛山站落弹八枚、小塘站落弹数枚、广九路塘头厦常平横沥石滩各站共落弹七十余枚、广增惠樟等各公路均落数十弹、惠来县大亚湾附近之下涌平山菱山等沿海一带地点、落弹最多、约数百枚、伤亡损失未详。"}]}