{"id":37319,"date":[{"year":1938,"month":10,"day":13}],"page":"2","source":"路透社","region":"汉口,南昌,前线,鸡公山","masthead":"","special_issue":"","column":"","genre":"","count":"1289","ytitle":"","mtitle":"南浔线又告捷","ftitle":"连克万家岭等要地　柳林站日军已完全肃清","authors":[],"text":[{"type":"paragraph","text":"【路透社汉口十二日电】据华军公报、信阳附近刻有战事、平汉路局方面称、柳林车站已于今日午后三时为华军收复、华军刻正在信阳附近反攻日军、另有一路华军攻击信阳以东之日军后方、惟据一般意见、华军或将退至平汉路以西之山中、即在数月前日军于攻陷徐州后、沿陇海铁路向郑州进犯时、华方即已在该处筑有坚强防御工事也。"},{"type":"paragraph","text":"【南昌十二电】南浔线左翼华军士气旺盛、向张古山之日军攻击、炮火甚烈、现除一部小高地外、余均为华军攻克。"},{"type":"paragraph","text":"【路透社汉口十二日电】华军公报证实马回岭昨为华军收复、日军在阳新西南向通山西进者、现已抵龙港之黄桥"},{"type":"paragraph","text":"【南昌十二日电】瑞武方面华军、连克万家岭毕叽街等要地。"},{"type":"paragraph","text":"【南昌十一日电】九日华军某部袭击万家岭之日军、约毙日军数百人、并俘日军一名。"},{"type":"paragraph","text":"击沉日运输舰"},{"type":"paragraph","text":"【路透社汉口十二日电】昨日午后日军在长江南岸黄石港下游之伟原口登陆、但被华军击退、迨今晨黎明时、日军又作登陆之企图、闻装载军火之日方大运输舰一艘、今日午后在大通附近上驶时、岸上华军发炮击中两弹、致立时炸沉。"},{"type":"paragraph","text":"【前线十二日电】窜入柳林之日军、被华军包围后、即以毒瓦斯向四面乱掷、同时以毒瓦斯地雷埋设四周、构成一种毒性之封锁线、因此华军于围攻之际、颇有牺牲、今日其中数百日军、向西奔窜、华军已在五六里处之易家湾一带堵击、罗山正阳之日军、为解救柳林被围之日军计、两路向西南进犯、一路附有战车四十余辆、窜至信阳东曹家花园后、即以炮火遥击信阳、一路窜至朱堂店后、又分向信阳东南之十八里岗及中山岗一带肆扰、华军仍扼守青山店升龙镇等高地、致日军处处遭华军打击、依此情况观察、日军之企图、似在围华军信阳、以解救其柳林被围之日军、惟华军大军已在日军四周出击、在短时期中、华军将有极大胜利之收获。"},{"type":"paragraph","text":"【南昌十一日电】华军九日夜八时攻击盘据雷鸣鼓之日军经华军出奇制胜、一鼓歼日军千余人、现该处残余日军、仅二百余人、大部已失战斗力、不难一举荡平云。"},{"type":"paragraph","text":"【南昌十一日电】日军山下兵团、进攻瑞武路失败以后、以松涛兵团加入德安以西万家岭一带高地、当经华军重重包围、日军大部被华军歼灭、残余日军顽强抵抗、现经华军痛击、向东北方面败退。"},{"type":"paragraph","text":"收复隘口高地"},{"type":"paragraph","text":"【路透社汉口十二日电】日方宣称已于今日侵晨占据信阳、但据华方消息、该城东南北三面仍在接战中、惟承认日兵支队进抵信阳正北平汉铁路上之三官庙与长台关、(译音)信阳东之公路上与信阳南之柳林车站、亦在交绥中、扬子江南岸阳新西南之日军、仍在进攻富水北岸华军阵地、德安华军现正对日军取反攻势、据华方官报、华军除克复隘口四周之小山、且克复马回岭、<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\10\\38ad0201aa.JPG\">溪日军现正向东推进、图救在德安西十哩二山被围之日军云。"},{"type":"paragraph","text":"【前线十二日急电】柳林站今日下午三时被华军克复、日军向北退、又柳林附近之(三四一五)高地、亦为华军占领。"},{"type":"paragraph","text":"【前线十二日电】日军七八百人昨日猛攻光山、华军步骑联合抵抗、毙日军三百余人、华军伤亡百余人、今晨日军增援复攻、华军严予拒击、日军仍败退。"},{"type":"paragraph","text":"【鸡公山十一日电】十一日晨华军分路向柳林反攻、各部齐进、迄午正面反攻部队、已进占莲花石以北各高地、左翼反攻部队、亦于同时夺回白云砦附近各山头、刻仍在继续进攻中。"}]}