{"id":37779,"date":[{"year":1938,"month":10,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1681","ytitle":"","mtitle":"西战场拾零","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"桐"},{"type":"paragraph","text":"一年余的抗战，每天报上看到的，或者耳朵听到的，多半是英勇，壮烈，和伟大的史迹，这正像一席酒中间应有的鱼翅海参，吃多了亦许会腻味，所以记者现在想写些零星无系统的事件，像是贡献读者的一碟小菜，调剂调剂胃口。当然，因为记者一年来都在西战场工作，所写的自然是在西线所目击耳闻的事。"},{"type":"paragraph","text":"士兵的新装"},{"type":"paragraph","text":"在前线的士兵，都换上了新装了，每个兵有一套，比甲种军民还好的呢制服，青呢大衣，还有很好质料的衣。左胸上都插上自来水笔，手上戴起手表，确实，可爱的士兵显得更英俊了。可是，奇怪，我想政府至少在目前，还无暇为士兵制备这些优美的服装，民众亦不会这样普遍的慰赠。但，穿了新装的士兵，满脸光彩的告诉你:“这是敌人送的”。他还能告诉你，每样东西得来的地点与经过，记者听了兴奋极了，只有谢谢日军!为中国坚苦的弟兄换了新装。"},{"type":"paragraph","text":"此外我再告诉你一点故事；当五月间侯马日军仓库(可供两团人三个月应用的食粮和军用品的大仓库)被第□师攻破后，累得日军一个夏天还穿着百补十缝的呢制服呢。这次——八月初沁水西之东邬岭一役，三百余辆汽车，所载的大批呢衣服雨衣等军用品，被华军全部夺获，急于补充的日军，也许会受些冻，碰到下雨天，更会淋得像落汤鸡似的，想来，亦怪可怜的。"},{"type":"paragraph","text":"如此慰劳品"},{"type":"paragraph","text":"日军阀为刺激他们的士兵加紧侵略，同样的用种种慰劳品鼓励他们已经衰弱的士气，这本来还平常。可是，不要忽略了他们每一种慰劳品中都含有深切意义，就记者目见的几种介绍给读者。一幅大手帕上，他们不是印的普通图画，确是显明的一幅以北平为中心的河北省简图，右斜角并配以北海(北平著名公园)的缩影。读者们—你想井中之蛙的日军，看见那巍峨的建筑，仙境似的花园，会起怎样的感觉呢?此外，他们又在慰劳中，放进些饼干糖果毛巾之类外。还有中国美人画片，裸体画片，甚至于春宫，更甚至于有保险套。读者也许会惊奇，也许会怀疑，可是这是记者目睹的事实，并承前线长官送有几种，借以纪念。譬如，慰劳袋中的保险套是用小纸封袋，装上二三个不等。固然，日人对慰劳品想得太细微了。其中附的中国美人图与裸体片，无疑的是日阀鼓动他们的军队对中国妇女奸淫罪状的自供。归总说一句:日人的慰劳品中都含着一种侵略，希望中国后方计划慰劳品时，能在慰劳袋中多含一点意义是真的"},{"type":"paragraph","text":"可怕的小册子"},{"type":"paragraph","text":"日人苦心积虑地侵略中国，他所显露的阴谋毒计本不足为奇，在侵略者方面说是必然的，可是我们认为可怕的，却是在极细微的地方。记者在前线看到夺获日军的各种小册子，其侵略中国的积极与深刻，太使我们惊惕了。例如寺内部队所印的一种，‘军用各省会话’内容是指示他部队能说中国各省的言语，在每一句汉语旁，附上日文字母的注音，上面是一句日语译文。目次分行军，侦察，警戒，征发，慰抚，威吓及告示，并附录国民，地名，数目，时日，及一切应用名词。总之，虽然是一本小册子，它所包含的非常细密，差不多行军中应用的话，应有尽有，这种小册子，而且是一省与一省不同，想来是根据每省不同的言语，不同的情形制定的。"},{"type":"paragraph","text":"日军的悲哀"},{"type":"paragraph","text":"不错，日军在山西占扰了同蒲线正太线上的各县城，但是此外呢?再找不出他的势力圈了。这决不是他不想扩展他的力量到全山西境内，而是都失败了。他曾压迫华军到晋西各县，也曾‘进剿’晋东北各军，并且几次一扫荡’过中国晋南部队。结果，全部计划都被粹碎，反而受窘于晋西，被困于候马，遭挫于蒲掌，惨败于心水，直到现在还有大部被困在横岭关一带。无数的教训已告诉他，战战兢兢能守牢两条交通线就不易，近想深入不啻自取灭亡。军事家的观察日军在山西的发展已到了最高峰。"},{"type":"paragraph","text":"就记者经历，晋东西及晋南都是山脉蜿蜿，他要在这种‘利于我而不利于彼’的地区活动，无疑要失败。以至目前在山西的日军，进既不能，退亦不得，即使驻守一城，不断有华军袭击，卧不安枕，彼围过久，则有绝粮之虞。至于行动方面，常常三五十个日兵，出发一地，即告失踪。根据这许多原因，山西的日军有说不出的隐痛，夺来一百本的日兵日记中，可以找出六十本是厌战思乡，或反战的纪载。山西的日军，想他有两条路:一条是山西作他们的坟墓，一条是打倒日军阀，然后可解除他们已注定了的悲哀命运。(十月一日桐寄自汉口)"}]}