{"id":37921,"date":[{"year":1938,"month":10,"day":16}],"page":"3","source":"路透社","region":"礼山,浠水,汉口,南昌,阳新,麻城,鸡公山,通山","masthead":"","special_issue":"","column":"","genre":"","count":"1346","ytitle":"","mtitle":"阳新西南激战","ftitle":"信阳华军移西北郊　窜潭家河日军已击退　日第六师团在罗山消灭殆尽","authors":[],"text":[{"type":"paragraph","text":"【礼山十五日电】信阳方面现华军与日军在东北西南两面对峙、窜入潭家河之日军千余人、被华军击退。"},{"type":"paragraph","text":"【浠水十五日电】信阳华军转移西北郊山地、与日军激战甚烈、城内情况不明、柳林车站攻克后、华军向北推进。"},{"type":"paragraph","text":"【路透社汉口十五日电】日军在长江北岸蕲春上游登岸、刻与华军在茅山铺(译音)交战、同时日机猛炸该处华军阵地、以策应现遇华军力抗之日军、长江南岸日军、现围攻在通至大冶公路上之阳新、阳新西南之龙港附近现有战事、日军刻从金山铺(译音)进攻龙港、另一路日军出现于星潭铺之北向阳新前进，在南岸西塞山附近登岸之日军、今日占据该处华军阵地战事刻在袁家铺进行中。"},{"type":"paragraph","text":"【路透社汉口十五日电】据华方战报称、日军继续压迫扬子江南岸华军之阵地、而在阳新西南进攻。阳新今仍在华军之手日军舰曾驶至湋源口外、猛轰两岸华军阵地、并助以飞机之猛炸"},{"type":"paragraph","text":"【路透社汉口十五日电】华军公报、承认信阳陷落、谓信阳自十月十二日起、状况不明、信阳西北与西南山中、现有激烈战事。"},{"type":"paragraph","text":"【南昌十五日电】南浔路正面华军夺回马回岭后、日军仓皇向黄老门方面撤退、并赶筑防御工事、十五日无激战。"},{"type":"paragraph","text":"【浠水十五日电】蕲春上游茅山湖附近、昨日正午有日军千余名登陆、日机亦不断轰炸、战事甚烈。"},{"type":"paragraph","text":"【浠水十五日电】长江北岸日军数百人、自十三日起以海空联合掩护在曜鹰顶、乱泥滩附近登陆、正向柴茅宿铺一带、与华军守军激战中。"},{"type":"paragraph","text":"【阳新十四日电】阳新对岸日军仍与华军隔湖相持、县城西南石人脑石峨头大山脑一带、两军激战极烈日军伤亡颇巨、刻华军已占领黄桥雷公岩等地、以拊日军后背、对日军壮烈歼灭战即将展开、辛潭铺华军有大军驻守、形势巩固。"},{"type":"paragraph","text":"【麻城十四日电】据华方报告、皖西日军、近不断沿六安、霍山、叶家集一带增援、豫南十一十二两日、华军持由两路向日军猛攻、克王家集西方据点、富金山及附近各高地、阻日军前进、一路则沿陈家集段家集之线、击破西进之日军千余人、予以占领、刻日军纷向叶家集溃退、增援企图、大受打击。"},{"type":"paragraph","text":"【鸡公山十四日电】柳林车站攻克后、华军继续向北追击、战况激烈、柳林东面朱堂店之战斗、日军负嵎顽抗、华军得失者再、卒为华军奋勇夺回残余日军向北逃窜、东双河之小部日骑兵、一度西窜潭家河、经华军十二十三两日之奋勇格杀、其势已疲、日内决可完全解决、新集收复后、华军清扫战场之结果、计日军遗尸百余具获枪械帜文件通讯器材无算"},{"type":"paragraph","text":"【通山十五日电】江南龙港方面、战事甚烈、日军千余由金水铺向龙港进犯、华军正截击中、辛潭铺发现少数日人西塞山今午略转移、现在阮家湖一带与日军血战。"},{"type":"paragraph","text":"【南昌十五日电】瑞武路上华军、正乘胜进击、并继续扫荡残败之日军、十四日晨华军克复梧桐尖毙日军甚多、张古山附近之日军连络、被华方切断、十四日华军进击时、夺日军步枪十余支、毙日军数十名"},{"type":"paragraph","text":"【南昌十五日电】箬溪方面之日军、约数千人、在公路北梧桐一带、十四日华军勇猛攻击、日军初强抵抗、旋经继续增援、向日军进击、搏斗数小时、当将梧桐克复、日军伤亡甚重。"},{"type":"paragraph","text":"【礼山十五日电】商城南鸦雀尖、华军与日军争夺经月、昨已为华军克复。"},{"type":"paragraph","text":"【鸡公山十五日电】日所素称为常胜皇军之第六师团、熊战旅团、近在罗山一带伤亡殆尽、甚至日军部特赐之常胜军旗帜、亦人华手闻日军阀认为奇耻大辱、已下令严责、张皇丑态、殊堪发笑。"}]}