{"id":37975,"date":[{"year":1938,"month":10,"day":16}],"page":"5","source":"","region":"大冶","masthead":"","special_issue":"","column":"","genre":"","count":"1460","ytitle":"","mtitle":"从阳新到大冶","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【大冶通讯】阳新到大冶九十里、九月二十三日午夜三时、我乘第某兵团总部的大汽车从阳新出发、同车的大都是某某营的病兵、可是他们的精神极好、虽然都已病了一星期之久。"},{"type":"paragraph","text":"这个时期正是阳新正面吃紧的时候、白天日机不断轰炸、所以我们的活动都在夜间、沿路往来的运输卡车与担架队的失役穿梭不绝、寒夜秋风中、那种辛勤仆仆的情景、使人感动。"},{"type":"paragraph","text":"小箕铺一宿"},{"type":"paragraph","text":"车到官桥、又换车辆与司机、及至小箕铺、已经是天明五时了、非常疲乏、在车子里不知不觉打了几个瞌睡、下车后还睡很迷糊。"},{"type":"paragraph","text":"公路旁的几间草屋内、横七竖八地躺着伤兵病兵、还有一些疲劳过度的伕役们、好容易问到了招待所、称为招待所、其实也非常简陋、就是一座民家、里面什么东西都没有、某副官与服务员各有一张帆布床、方桌、木凳、此外、许多扶役都睡在稻草上、某副官叫人替我找了一堆稻草来、就在那些扶役当中、在稻草上摊下氈子、把雨衣当了被头、我便和衣纳头睡下、稻草上虽然有许多蚤虱、好多次被咬醒、也管不得它了。"},{"type":"paragraph","text":"日机成全我"},{"type":"paragraph","text":"七点多钟便爬起来、这里什么都没有、离开大冶还有四十五里、饮食方面感到相当困难、带着盥洗具跑出屋外、小桥下一湾流水、那里就作为我的盥洗地方了、河水澄清、脸洗后、精神为之一振、后来找到一个小贩、买了几块蔴饼、一包烟卷、总算解决了晨餐问题、对于去大冶的车辆、已经无法可想、我决定步行回大冶、我想路上也许可以碰到汽车时、就好拦住搭乘了。"},{"type":"paragraph","text":"一路行来、后面真的来了不少车辆、可是司机者总是千百个置之不理、横冲直撞地开过去、半途截车这一计划是失败了、幸而我的雨衣、氈子、背包等负担的东西、总计也不足五十斤、賸下来的二十几里路程、写写意意的可以跑到、这样走了不到二里路、忽闻半空中机声轧轧、仰面一看、日机已经飞到了头顶、急急忙忙向路旁田陇间跑去、这时、忽然后面开了一辆大卡车来、满载伤兵、当他们看到我和其他路上的行人向两侧阡陌间逃跑的时候、立刻明白那是日机来了，他们立刻停车、立刻疏散开来、等到日机刚刚飞远、我很快的便想到这是我一个搭车的好机会、于是我便迅速地爬上了他们的车子、日机成全了我、使我少走二十里路。"},{"type":"paragraph","text":"在大冶"},{"type":"paragraph","text":"大冶在武昌的东南、至鄂城九十里、鄂城至葛店九十里、葛店至武昌九十里、人口约四十万、东西百里、南北一百一十里、大冶以煤铁等矿著名、已经开采的、有狮子山、纱帽翅山、铁山等处、为汉冶萍公司所经营、年产约四十万吨、足供汉阳铁厂之用而有余、但是、照民国二年与日本借款合同、四十年内、应该卖一千五百万吨熟铁八百万吨生铁给日本、这样一来、等于将大冶的铁矿完全供给了日本的需索来了、而且在“二十一条”里、又箝制着汉冶平公司不得向他国借款、用心所在、无非是想把整个大冶的铁矿、攫为日本一己的专有、实在是毒辣之极、大冶的西南、又有象鼻山的铁矿、这是湖北省政府所主办的、每年可产十万吨、车供汉口扬子铁厂用、这两个铁矿、各有一条约三十里长的铁路、都是由西而东、直达长江口岸。"},{"type":"paragraph","text":"大冶的东南是阳新、西北是鄂城、长江环□其东、县境内山岭重叠、湖沼纵横、最大者为伟源湖、与阳新各占一半、通长江入口之伟源口。"},{"type":"paragraph","text":"一个晚会"},{"type":"paragraph","text":"我到大冶的那天、政治部演剧第一大队正决定在那一晚举行一个晚会、演剧队来人冶已经有十天左右了、记得上次我路过大冶到阳新去的时候、在镇上就看见有他们的宣传标语、他们在这里十几天来的工作、主要的是在这里募款作前方将士的冬衣运动、——为前方的冬衣而募款、当然是一件重要的工作、不过到大冶来做、似乎有点未择地点、因为大冶距离前线、不过二百里、人民已大半流亡、而留存者亦无力负担、所以募集结果、只得到六十几块钱。"},{"type":"paragraph","text":"(未完)"}]}