{"id":37970,"date":[{"year":1938,"month":10,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1709","ytitle":"","mtitle":"美国银政策与小麦输华","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中美两国的经济谈判，最近已显出了端倪，在美财长摩根索氏公开谈话中，我们已经知道主要的内容为银协定，过剩农产品的贷华，以及中美两国间的一般经济问题。摩根索氏十四日对外宣布，对于购银价格，年内不拟加以变更，又说对于小麦贷华，也正在考虑中。这两件事，直接与中国有关，实际上也是美国一贯的经济政策。而在这一次谈话中，尤可以看出中美经济合作的趋向。"},{"type":"paragraph","text":"欧战以后，各主要国家对于银质货币需要减少，用金货币来表示的银价，每年在降落之中。战后美国银价每盎斯尚值美金一元，一九二八年就跌到五角八分，一九三三年甚至跌到二角七分八。是年经过美国的努力，成立了八国银协定，又逐步实施购银政策，把世界银价逐渐提高。依照美国当时的法令，预备购银到完成金三银一的比例为止，但是近年美国存金逐年增加，所以购买白银的数量始终没有完成。到了最近，仍须购进白银十六万万盎斯，方能足额。美国购买白银的用意，对内不外是增进银矿主的利益，对外则是利用银价稳定，藉以推进对用银国家的贸易，同时促进国内外金银交换的流通。五年以来，美国银政策没有更动，不过世界银价，因了银的需要减少，与出产增加之故，价格从美金五角跌到最近的四角二分。从世界最近的银市说来，全世界的银价，可以说已是在美国独力支持下，因为已没有比美国更大的主顾了。"},{"type":"paragraph","text":"中国有广大的人口，过去又是用银国家，实行新币制以后，虽然停止用银，但是中国货币准备名下大量财产，仍是白银，因此银价的稳定，仍可以使中国的货币基础格外稳固。一九三六年五月，中美两国开始订立金银交换协定。把中国搜集的白银，用一定价格向美国交换黄金，同时把黄金存在美国，作为中国的外汇基金与法币准备。此项协定订立以后，把中国的存银估价确定下来，也因银价稳定，以及中国经济正常发展的结果，一直到抗战爆发前为止，使美国对华贸易大为增进。"},{"type":"paragraph","text":"今年七月，中美银协定又到了第三届满期的日期，美财部已声明决定延期，但是从一九三七年下半期起，恐慌周期已在美国开始嬗进，到了最近尤为显明。从去年十月初到今年十月，美国物价指数从一三八跌到一○五，钢业生产能力从百分的七四跌到百分之四六。主要农作物，在政府改良种植下，虽然出产量大为增加，但因存货山积之故，市价愈不能有起色。主要的如棉花，去年已有存货四百万包，今年又加多一百六十万包。小麦去年已有二万万蒲式耳的存货，今年尚须加多一万万蒲式耳，凡此种种，都直接可以威胁到美国的农民生活的安定。要打开恐慌，美国经济当局不能不着手于调节物质供求的均衡。已采用的方法，是用政府的力量来收买存货，但是收效仍还不大。主要农产物的对外贸易，仍有减退的趋向。因此，美国不能不再进一步来推进国外的输出。"},{"type":"paragraph","text":"怎样推动输出呢?全世界每一处的和平都受到威胁，而各国关税的壁垒又非常严整。美国现在所取之路，大抵为下列两条:第一是仍用稳定银价的方法，即以一定价格继续购银，维持银价于不坠；第二则是直接用贸易协定的方法，来推进输出。"},{"type":"paragraph","text":"最近中美两国所谈的问题，就包括上述两点。中国有大量的白银与广大的购买力，美国要推进对华贸易，与改善国内经济，必须继续推行银政策，尤必须实行中美合作，因此中美两国在继续金银交换之外，又谈判他有关的问题。"},{"type":"paragraph","text":"美麦的输华，就是直接推进过剩农产品之一法。中国最近缺少小麦，二十七年上半期中，粮食输入就占到第一位。同时美国却正感到小麦的过剩。所以把小麦输到中国来，无论是信用方式或货币方式，必可补救美国农产物过剩的危机，而减少农民生活上的威胁。"},{"type":"paragraph","text":"世界恐慌周期的来临，虽由于资本主义根本上的矛盾，但是各处贸易的碰壁，和平秩序之不得保障，也为其主要的原因。从远东言，从九一八以后，日本铁蹄踏进东北，东北的美国煤油以及其他商业利益是断送了，等到上海沦陷了以后，美国在长江一带的市场，也显然受到重大的影响。已由美国官方予以证实。最近，日本又在华南冒险了，冒险的结果，也必使美国在远东的利益更受到一重胁迫。我们从中美经济谈判中，看到两国切实合作的意义，更希望美国当局能够深深明了远东贸易，所以减退之故，立即予中国以切实的援助，使远东的和平基础，随中国抗战而奠立，这才是一劳永逸的打开恐慌的方策，也是中美两国经济携手之最光明坦途!"}]}