{"id":887030,"date":[{"year":1992,"month":10,"day":30}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"学校风光","genre":"","count":"2317","ytitle":"","mtitle":"倾其囊橐筑学堂","ftitle":"——记汤有祥及其上墅私立高级中学","authors":["达维"],"text":[{"type":"paragraph","text":"达维"},{"type":"paragraph","text":"这里，群山起伏，秀竹连绵。从繁华的上海乍来到这个竹乡山区，我真有点无所适从，几经指点，我才在偏僻的山村里好不容易找到了“安吉县上墅私立高级中学”。校长汤有祥领我至一幢教学楼前，热情地介绍说:“这就是我们的学校，成立已8年了。”望着简陋的校舍，我顿时瞠目结舌，办学校可不是件容易的事，可他却在这个毫无知名度的山村里悄悄地进行着。"},{"type":"paragraph","text":"上墅乡和全国其他农村地区并无二致的是，党的十一届三中全会的春风吹绿了这个天目山脚下的竹乡，给这块早在新石器时代就有了人烟的古老大地带来了勃勃生机。乡办、村办、家办、联办等各种形式的企业破土而出，安吉县的经济得到了迅速的发展。当地的一支山歌唱得十分熨贴:“谁说伢山里人只有老母鸡和破篾机?现在伢也有了电视机、洗衣机、冷冻机!”"},{"type":"paragraph","text":"二千多年前的一位大学问家墨子的一段话“食必常饱，然后求美；衣必常暖，然后求丽；居必常安，然后求乐”在这个昔日贫穷不堪的乡村得到应验。富裕起来的山民从物质的消费进而追求精神的消费。其中，放在首位的，自然是希冀自己的后代得到良好的教育。"},{"type":"paragraph","text":"然而，全县40多万人口却只有4所高中，每年5千多名初中毕业生升入高中的比例仅13%。滞后的教育给发展中的经济带来了种种不适应。"},{"type":"paragraph","text":"经济要发展，教育怎么办?一个大胆的想法闯入了当时尚在公办上墅中学教书的汤有祥的脑海中:可以私人开厂，可以私人开店，我何不来个私人办学。这既可作为现有教育模式的一种补充，又不失为公办学校的拾遗补缺。汤有祥的想法得到了当时的县委书记王家祥的支持，王家祥鼓励他:“思想再解放一点，胆子再大一点，到教育局去办个手续，把私校尽快办起来。”"},{"type":"paragraph","text":"1984年9月20日，对汤有祥来说，是个永志难忘的日子。在有关部门的允诺下，他的私立农职班开学了。60名初中毕业生放下了手中的锄把，从田埂跨进被称之为教室的租赁来的原生产队仓库。一年之后，60名学生中有37人考入了各类高中、中专或技校，余下的23人则进了各村办企业，或成了个体户、专业户。"},{"type":"paragraph","text":"初战告捷，给当地大批的初中毕业生廓出一片灿烂的天地，激起了他们求知的欲望。汤有祥的思维又前进了一大步，他决计创办一所象模象样的全日制私立高中，汤有洋的想法再次得到有关部门的肯定。"},{"type":"paragraph","text":"那些胼手胝足的农民顿时拥进了汤有祥的家门。"},{"type":"paragraph","text":"——“汤老师，我这孩子的脑子好使唤，求你收下吧!”这是些本份的家长。"},{"type":"paragraph","text":"——“汤老师，我愿出5倍的报名费。”这是些财大气粗的家长。"},{"type":"paragraph","text":"——“没有位置不打紧，只要有个坐落的地方就行。”这是些远道而来的家长。"},{"type":"paragraph","text":"而搁在汤有祥案桌上的报名信，早已超过300封，并且还在源源不断地飞来。"},{"type":"paragraph","text":"在家人的支持下，汤有祥拿出了自己所有的积蓄，又向亲友们借贷。同时，他还拆除了已花费1500元浇注完毕的两层三间私房的地基，并併入妻子和两个女儿的自留地，盖起了一幢5开间3层面共计500平方米的教学大楼。那些原本用来造私房、当时价值为7000元的木料，则全部制作成课桌椅、办公桌及门框窗架。"},{"type":"paragraph","text":"一位老农笑着说:“只有汤有祥这种傻子会干这种傻事，有钱去做生意，早就发大财啰。”"},{"type":"paragraph","text":"为了使私立高中拥有第一流的师资，当年的盛夏季节，汤有祥赶赴省城杭州，在省府办公厅和杭州市教委的支持下，他白天黑夜，上门恳请，经过半个月的努力，终于聘请来23名1至3级的杭州离退休教师。几位老教师至今还在念叨，我们当时应聘，实在是被汤校长求贤若渴的诚意，舍命办学的劲头所感动。"},{"type":"paragraph","text":"湖州市教育仪器管理站，杭州二中等单位纷纷慷慨解囊，向上墅私高捐赠了部分教学仪器和图书。"},{"type":"paragraph","text":"1985年9月1日，“安吉县上墅私立高级中学”终于挂牌亮相，110名初中毕业的农家子弟高兴地来到新的教学大楼里念书。"},{"type":"paragraph","text":"8年过去了，上墅私校受到了浙苏皖三省十几个县的农民及其子女的热忱欢迎。"},{"type":"paragraph","text":"一位来自安徽宁国的男学生告诉我:“上墅私校在我们那儿可出名了，县招生办的同志向不少考生推荐过这所学校。汤校长和学校的老师待我们很好，帮我们个别补习功课，尤其是英语，我们刚来时基础很差，现在都追上来了。我们回家乘车不便，学校主动与汽车站联系，每逢放假都包一辆客车送我们到起点站，以便我们能按时赶上首班回家的班车。”"},{"type":"paragraph","text":"私校的德育工作既落实又不图虚名。学生的精神面貌始终蓬勃向上。1986年，当地山林起火，私校学生奋勇当先，一时传为美谈。"},{"type":"paragraph","text":"学校的教育质量逐年上升。由于政策上的原因，私校的生源很差，年年招进来的新生成绩都列为第六等级，所谓一等成绩上重点中学，二等上普通高中，三等上中专，四等上技校，五等上职校，最后，连农中都沾不上边的学生才给私校。但是学校注重对学生进行非智力因素的培养。该校各门学科的成绩年年合格率均在95%以上。"},{"type":"paragraph","text":"安吉县一所重点中学的领导一针见血地说:“我们面临挑战。公办中学学生们智力因素比私立中学强，但私立中学很注意非智力因素——包括情感、意志、毅力、自信心的培养。学生的成绩很快赶上来了。”"},{"type":"paragraph","text":"私校8年累计为社会培养了400多名合格的高中毕业生。其中，200多人顺利地进入各类大中专院校继续深造，100多人成为县办或公办企业的技术骨干，13人成为农村专业户，12人当上了乡村教师，18人做了乡干部。这些成绩的取得，令该校声誉鹊起。"},{"type":"paragraph","text":"汤有祥创办私立学校，不花国家一分钱，不占国家一寸地。学生虽然每学期交纳学费，当初为60元，现在也不过是300元，但这只能抵得了学校的日常开支。"},{"type":"paragraph","text":"然而，这位身板结实的汉子始终步履平稳地走自己的路。"},{"type":"paragraph","text":"今年初，邓小平南巡发表重要讲话，这对汤有祥及其私校，不啻是久旱逢甘露。"},{"type":"paragraph","text":"党的14大刚刚闭幕，他就给我挂了个长途，语不成句的那份激动，给我一种春风又度的感觉。"},{"type":"paragraph","text":"我馨香祈祝汤有祥的事业兴旺发达，祈祝上墅私校长足进步。"}]}