{"id":887037,"date":[{"year":1992,"month":10,"day":30}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1578","ytitle":"","mtitle":"大侦探","ftitle":"24　土人驱邪术","authors":["文亦奇"],"text":[{"type":"paragraph","text":"文亦奇"},{"type":"paragraph","text":"赵英龙对周探长的询问，不立即回答。在书桌里抽出一本书，匆匆地翻到有折角的地方，把书放到周探长的面前，道:“请你阅读这一段文字吧!就会明白‘蓝骷髅’的来历。”"},{"type":"paragraph","text":"周探长一看书的封面，是本《南洋群岛土人风俗志》，是40多年前出版的旧书，著作人是基督教的传教士。他深入蛮荒，在南洋群岛的土人部落中传教40年。后来写了这本书，对于土人的风俗习惯，生活情况，有很详细的真实的记述。"},{"type":"paragraph","text":"赵英龙要他观看的那段文字，提到了“蓝骷髅”，书中写道:"},{"type":"paragraph","text":"“……土人中的巫师，用坚硬木头刻雕成小球形状的骷髅，浸在蓝色草药的液体中，成了蓝骷髅。土人的迷信，是有凶残鬼魂藏在蓝骷髅中，有驱邪避鬼的功能。"},{"type":"paragraph","text":"“一般是两个蓝骷髅，形成一对，形状完全相同。平时土人挂在腰际，每逢杀人之后，切开被杀者之腹，把蓝骷髅放在死者的腹内。这样做的目的，是迷信被杀者的鬼魂，将被蓝骷髅所吸入，永远禁锢在骷髅内，不再向杀他的人报仇!或是鬼魂去伤害别人。”"},{"type":"paragraph","text":"周探长读完这段文字，神色变得沉重。他明白赵英龙话的用意，推测王志川已死，是因为如果杀人魔王再继续杀人，他不会丢弃“蓝骷髅”，一定还要保留它。现在他已完成了报仇任务，这个“蓝骷髅”留着无用，就丢在河中灭迹。因此推测到王志川大半已不在人间。"},{"type":"paragraph","text":"周探长看了妖异的“蓝骷髅”，想了一下说道:“王志川可能是死了，你的推断我是同意的，但这小盒子如何落入钱凡人的手中，是否和纸条上所写的相符呢?还需要调查求证。他为什么不把小盒子直接交给警察机关，而送到你的事务所，这也要调查一下。”"},{"type":"paragraph","text":"说到最后一点，周雄山好不自然，语气中含有酸气，很不满意。但赵英龙却不以为意，哈哈大笑道:“哈!这并不是那个人故作神秘。自从新闻记者大事渲染，刊登‘蓝骷髅’命案以来，无论哪一个人，只要提到‘蓝骷髅’，就会想到我。钱凡人可能也是这样想哩!他在报上读到新闻，知道我在侦查，现在发现了‘蓝骷髅’，自然会把这东西送到这儿来的。"},{"type":"paragraph","text":"“同时，不容否认，一般人很怕自找麻烦。如果钱凡人把‘蓝骷髅’送到警察机关，必然要查看身份证件，留下住址，问了一半天的话，作为记录，还要他签名盖章，或是盖手印哩，那是多么麻烦!那有这些闲功夫呢?”"},{"type":"paragraph","text":"“而这事若被新闻记者知道了，在报上大登特登，钱凡人不但大名上报，可能连他的照片也刊出来，说来是很出风头的事。但一般胆小的市民，却不想乱出风头，招惹了这个杀人魔王，一怒之下，把他也杀了。"},{"type":"paragraph","text":"“所以，钱凡人考虑再三，他不想找麻烦，不愿招惹凶手，但又不肯放弃市民的责任，只有把‘蓝骷髅’送到我处。相信我不会替他宣扬，也尽到了协助破案的市民责任。”"},{"type":"paragraph","text":"周雄山却不肯轻易放弃任何线索，又说:“这个姓钱的人没有留下地址和电话，但我仍有办法找到他。只要到户政机关去查一下，把他找来问个仔细。我一定要找出凶手的线索来。”"},{"type":"paragraph","text":"赵英龙不以为然，劝周探长道:“我知道你能找到他，但据我看来，钱凡人所知并不多，可能偶然的发生在他的身上。就算找到了，也问不出什么重要的线索。不如根据我们已有的资料，细加研究，或有所发现。好象这张旧报纸，这条绳子，这条手帕，都值得研究，不能忽略的!”"},{"type":"paragraph","text":"“但……这些东西上怎么会发现线索呢?”周雄山面有难色，道:“凶手丢弃了‘蓝骷髅’，他必然把一切犯罪的证据，全部消灭了。我们调查又增加了困难。”"},{"type":"paragraph","text":"赵英龙眼看周探长，意味深长的道:“这并不太困难，我们仔细研究这些东西吧!”"},{"type":"paragraph","text":"周雄山还是不明白，看了一下手帕和报纸等东西，抓抓头皮问道:“你说，这些东西里可以找到线索么?”"},{"type":"paragraph","text":"赵英龙很有信心的回答道:“请你再仔细的看看吧!不但有线索，还可以找到凶手的住所哩!”"},{"type":"paragraph","text":"“呀!凶手的住所?”周探长不胜惊讶，有些疑惑不信。但赵英龙的脸上，露出了得意的微笑，道:“请你先看这个手帕，有香水的气味，是女人用过的。再看角上，原是有红线绣的两个英文字母，她把红线拆去了，留下一些针眼的痕迹么?”"}]}