{"id":887275,"date":[{"year":1992,"month":11,"day":1}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1657","ytitle":"","mtitle":"走进伊甸园","ftitle":"45公了私了?","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"男的莫名其妙地望着她。"},{"type":"paragraph","text":"“私了的话，你赔我女儿3000元钱名誉费；公了么，我们上法院，我告你强奸我女儿的罪。”"},{"type":"paragraph","text":"野老公没有那么好惹的，狠狠揍了她一顿。这口窝囊气怎么咽得下?她真的写了状纸，真的告状。野老公虽然没有在她小女儿身上动真格的，确确实实也耍了无赖，事情真的闹大了也不好收场，双方讨价还价，终以2500元的赔偿结束了这场闹剧。"},{"type":"paragraph","text":"有的人离婚离出经验来了，结婚也悟出名堂来了。如果说她的结婚和离婚是出于特殊的时代和特定的环境所致，那么她女儿的婚事则完全是一场交易，一次买卖。"},{"type":"paragraph","text":"邻居都说两个女儿的脑袋长在妈的肩上。此话不假。"},{"type":"paragraph","text":"她草率地将大女儿的贞节出卖给一个假阔佬。那是她在火车上结识的一个小伙子，男的明知女方是冲着钱来的，便阔上摆阔，把母女俩接到广州逛了一次。匆匆打了结婚证后，母女才知男的是个大赌棍。这局赢了，大团结一叠一叠哗哗直响，下局输了，老婆连裤子都没得穿。这段婚事只维持了3个月便解体了。母女俩经济上没吃亏，正值这赌棍赢时吵吵闹闹离婚了，项链弄了一条，戒指弄了两枚。"},{"type":"paragraph","text":"不经一事，不长一智。第二次婚事，做娘的心细了。她为大女儿相中了一位采购员，这位老兄刚刚离异，嫌自己的婆娘长得丑。他不愧是走南闯北见过世面的，一本有5000元存款的存折先塞到老丈母的手里，又把丈母接到三室一厅的住房里小憩几天。钱和房子无疑是最大的吸引力，尽管女儿不同意，嫌他丑，还嫌他年纪大。她还是听妈妈的话，嫁了。全家也搬离了扁担巷。四口人，三室一厅，也蛮舒服。然而，好景不长。采购员的前妻领着儿子和娘家的人冲上来了。"},{"type":"paragraph","text":"采购员有两个儿子。一个判给女方，一个判给男方。孩子都不愿随父亲，两个孩子均由母亲抚养。这三室一厅的住房理所当然有孩子一份。这时，采购员的那本5000元存款的存折也露馅了，原来这个存款是涂改的存折，实际只有5元钱。"},{"type":"paragraph","text":"这位做娘的，大概是想房子想疯了。花钱买又舍不得，做拆迁户又轮不上。听说房产公司一位管房子的科长死了老婆，她亲自上门询问察访，觉得不错，就托人提亲。此公妻子卧病在床已五年了，早就耐不住孤寂。一碰即合。婚后也还幸福，两口子和睦相处，看来不是露水夫妻了。做娘的又出面了。“找他的目的是什么?是要他帮我搞一套房子。你只顾你们夫妻快乐，忘了老娘是不是?你跟他说，三个月内不帮我找套房子，你们就离!”"},{"type":"paragraph","text":"此公尚对得起人民给他的那个“长”字，没有因岳母大人的威胁而屈服，他相信妻子。他也劝过岳母大人同他一起居住。大概是这位岳母大人受骗太多了吧，死活不肯，非要一份房折不可。闹的结果，夫妻不得安宁。女儿只好迁就母亲，科长也受不了这份折腾。3个女人又回到了扁担巷。"},{"type":"paragraph","text":"二女儿的婚变就更奇了。打了结婚证，只因男方没有添置录像机，婚礼一推再推。法律上已是夫妻了，却还没有得到社会承认。录像机，这是热恋时谈妥的条件，录结婚典礼，录新婚之夜，录两口子度蜜月，没有录像机，生活还有什么味。“没有录像机就不过门。”她斩钉截铁，毫不妥协。殊知，她遇见的是一个铁铮铮的硬汉子:“老子就只少一台录像机，还怕找不到老婆?”好了，两人吹了，婚礼没办成，上法院办离婚了。"},{"type":"paragraph","text":"我避开她们的母亲，问过这二位女人。"},{"type":"paragraph","text":"“这样的日子，你们过得安逸舒适?”"},{"type":"paragraph","text":"“没意思。”老大回答说:“我也想找个好男人安安稳稳地过日子。那位科长就蛮好，只要娘肯松口，娘说，三天一小吵、七天一大吵，看你法院判不判，唉，还是娘赢了。”"},{"type":"paragraph","text":"“你就不敢摆脱你娘?”"},{"type":"paragraph","text":"“一是摆不脱，二嘛，也不想摆。娘绞尽脑汁也是为我们好。她怕男人变心，她认为天底下没有一个男人心肠好。按情理，结了婚，女婿也算自家人。她不，她眼里只有两个女儿和自己。娘把我们拉扯大也不容易，我和妹妹的吃穿住都还得靠她。她的话也不能说不在理，男人抛弃了我们怎么办?”"},{"type":"paragraph","text":"小女儿青出于蓝胜于蓝，她这辈子下决心要嫁给港商。她年轻漂亮，她坚信会有那么一天，她等待着。"},{"type":"paragraph","text":"被商风熏得醉眼朦胧的母女三人还居住在扁担巷那拥挤、狭窄、潮湿的小房间里，还整天为贩蛋忙碌着。婚姻对于她们失去了本身的意义。她们在等待着。她们能等待到什么吗?"}]}