{"id":887249,"date":[{"year":1992,"month":11,"day":1}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"书林,著书人语","genre":"","count":"1498","ytitle":"","mtitle":"四十之作","ftitle":"","authors":["储福金"],"text":[{"type":"paragraph","text":"储福金"},{"type":"paragraph","text":"四十岁的生日，我是在黑龙江呼拉海军马场度过的。那一天里都在一望无边的大草原上转悠。骑马，用望远镜看草原之中的牧人小屋，摘小红棒槌似的野花野草，滚倒在草地上照相，在牧场人家坐在炕上围着木桌喝烩羊汤。小木桌上盘叠盘地是各种羊肉菜肴。平时不喝酒的我，也端起碗来满满喝一碗。没有告诉同行作家访问团的其他人，四十不惑，我已厌倦了哄闹般的庆贺。酒喝得猛，头晕晕的，独自一人出泥屋，风车卡卡地旋转着。天空的云一团一团水彩画似的凝定着。我的心一如大草原那般苍苍茫茫。"},{"type":"paragraph","text":"四十了。似乎早两年就开始感叹着，快四十了。然而此时还觉:怎么就已是四十了?这么快，这么急，这么就到了?"},{"type":"paragraph","text":"在少时的幻想中，四十的自己好象并不是这样的。是怎样的呢?幻想中的自己应该是成功的，也就是一个朦胧的成功吧。按说现在的自己也多少可以算是成功的。幻想之中的成功并无这么丰富，起码没有这么实在。只是那幻想的成功仿佛背景色调是明快的，心态情致是潇洒的，不象而今这么负着，累着，浮着，一片一片分割着似的。似乎全然不应该是眼前这样，却又想不出到底不同的是什么，到底遗憾的是什么。回头过去，也实在想不出当初幻想中的应该是什么了。"},{"type":"paragraph","text":"平生所愿，惟作品是了。已有所得，感伤何来?"},{"type":"paragraph","text":"从二十之时，想三十，三十应该是怎样的生活?到了三十，想四十，四十又应该是怎样的生活?一个个的十年过得很长，却又显得那么地短。竟真的已经过了四十。"},{"type":"paragraph","text":"四十，想着三十之人，觉得多少的年轻，想着倘或还是三十，生活该有多少的希冀，多少的变化，多少的可作，多少的可为。"},{"type":"paragraph","text":"想当初，三十成家之时，也曾想着，三十而立，已到三十并无立，青年岁月就快逝去了。倘还只是二十，多少青春的滋味可以细咂慢品。"},{"type":"paragraph","text":"四十年，在创作的生涯中沉浮也有二十年，人生的一半都在品着人生，悟着人生，感着人生，也写着人生。从写简单的人生，到写感悟的人生。从写编造的幻想，到写艺术的现实。悲，痛，哀，乐，愁，伤，苦，凡人生之感，没有亲身经历过的，都仿佛经历过了，而亲身经历过的，又自有了更深一层的感受。人生苍茫，世事沧桑，甜的滋味品到了甜得发腻，苦的滋味品到十倍的苦。于是也不免会想到，人所有的思，所有的想，大概都只是造物主和人开的一个玩笑。而人只有从这极具幽默意义的玩笑中穿过去，走到超越生界的境地。"},{"type":"paragraph","text":"过了四十，自然会想到那知天命的五十将至。从二十的年岁看五十之人，常有一种人已到迟暮之感，觉得那已是老人，觉得那人生已失去了所有生活乐趣。然而这五十的年岁终也一步步的逼近来。自然是一年年地提醒着、感叹着:快五十了，但到那五十岁生日时，也许还会有完全不同的真正切肤的感受:怎么就到了五十了呢?倘或还是四十多好。"},{"type":"paragraph","text":"岁月总在流动，逝者如斯，停不下，握不住。感叹这流动，那是永远的生的悲哀，其实也是无意义的。"},{"type":"paragraph","text":"可以把握的，也只是眼前。生的悲哀和感伤在生的流动中，生的乐趣和意义也正在生的过程中。"},{"type":"paragraph","text":"反倒过来，五十之时想着四十之人，四十之时，尚有许多的精神，尚有许多的时间，正有多少可以去作，正有多少可以去为。时日不多，品味更深，是二十、三十之时难以觉悟的。笔下再不是单线的，再不是浅思维的，再不是清晰见底的，也尚未到完全失去生之乐趣的老年心态；却多了一点朦胧，却多了一点散淡，却多了一点凝重，却多了一点苍茫。四十岁之悟，自有四十岁的境界。许多的阅历，许多的经验，许多的感受，许多的思想，是悔痛所得，是岁月所赐。这一点东方式的所悟，近乎知，近乎禅，近乎化解，也近乎了超越。"},{"type":"paragraph","text":"说是四十岁之悟，其实多少岁月的感受，几年之中早已潜入心境，那感受，那知觉，那所悟，所感，所体味的也早已在心中翻腾经久，早已在我这几年的文字之中表现过了。"}]}