{"id":887353,"date":[{"year":1992,"month":11,"day":2}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1672","ytitle":"","mtitle":"顺线觅迹擒凶犯","ftitle":"——上海铁路公安局廿七小时破获特大杀人案","authors":["宋国淦","龚剑英"],"text":[{"type":"paragraph","text":"宋国淦　龚剑英"},{"type":"paragraph","text":"骤然发生的血案"},{"type":"paragraph","text":"1992年10月6日深夜，地处浙赣线中部的向塘西站车站。微暗的灯光下，熙熙攘攘的旅客在车站等候上车。22时10分，值勤民警蔡亚雄刚刚走出值勤室，准备接送两趟同时到达的旅客列车，突然听到几十米远的地方传来一阵惨叫声，凭着职业的敏感，他急步循声赶去。在车站运转室后面的煤堆处，发现仅几步远的距离内，分别躺着2个在痛苦呻吟的男子。打开手电一看，不禁大吃一惊:两名倒地者浑身是血不省人事，地上、墙边到处是鲜血。小蔡刚要扶起询问，发现两人已奄奄一息。他急忙呼叫服务员联系汽车即送医院抢救。同时电告车站派出所:车站发生特大血案。"},{"type":"paragraph","text":"22时12分，车站派出所领导在几分钟内集合了15名干警，分四路在车站、货场、公路等处设卡堵截罪犯。"},{"type":"paragraph","text":"22时20分，案情通过电波传到南昌铁路公安处指挥中心。值班处长当即部署管内沿线所、队全面布网，严密封锁公路、铁路、水路，防止罪犯窜逃。同时调集16名刑侦、技术人员和特警，携带警犬，连夜驱车赶赴现场。"},{"type":"paragraph","text":"扑朔迷离的案情"},{"type":"paragraph","text":"专案人员乘坐的几辆警车在南昌至向塘的一级公路上疾驰，车上电台不时传来发案现场的案件侦查情况:"},{"type":"paragraph","text":"在杀人现场发现案犯遗留的一双拖鞋；"},{"type":"paragraph","text":"两名被害人在送往医院途中死亡……"},{"type":"paragraph","text":"调查访问中，车站工作人员均反映:当时车站上旅客很多，杀人现场一片漆黑，根本不知道发生杀人案，而火车司机却提供一条十分重要的信息:案件发生后，曾看到有两个人沿着铁路朝向塘方向跑去，其中一人还赤着脚当晚23时20分，3辆警车闪着警灯呼啸着赶到向西车站。经初步调查获悉:2名死者是向塘西站扳道员曹某和江西化工机械配件厂职工伍某。据死者的3名同行人谢某、曾某、倪某反映:当晚5人一起吃完饭后到车站散步，曹、伍2人走在前面，另外3人相隔近百米走在后面，当谢某等3人听到前面传来同伴惨叫声赶去一看，发现曹、伍2人已倒在血泊中。"},{"type":"paragraph","text":"继续深入调查表明:死者平时表现尚好，与外界没有任何纠葛，可排除仇杀、情杀、财杀的可能。那么又是什么原因引来这杀身之祸?案情扑朔迷离。"},{"type":"paragraph","text":"峰回路转见端倪"},{"type":"paragraph","text":"专案会议持续到7日凌晨1时，经过反复研究、判断，大家达成共识:既然选择在车站人声嘈杂的公共场所杀人，此案犯必然熟悉车站环境。从案犯杀人后遗留在现场的一双拖鞋推断，案犯极有可能工作或居住在车站附近，只要措施得当，深入调查，肯定能发现案犯的踪迹。"},{"type":"paragraph","text":"一个周密的侦察方案产生了。"},{"type":"paragraph","text":"迅速召集的几十名专案人员连夜深入站场所有岗位，对当晚值班人员分别定人、定时逐个调查访问。"},{"type":"paragraph","text":"情况信息不断上报。一名重大嫌疑对象被排摸出来。案件发生后，曾有人看到车站职工刘国保和一个人手持凶器，从发案现场往车站东头慌不择路地窜逃而去。"},{"type":"paragraph","text":"7日上午，南昌铁路分局和公安处领导赶到向西车站指挥侦破，并将专案警力增加到62名，分成5个行动小组，查挖、查证、追捕齐头并进。晚上8时许，专案组依法传讯刘国保家人。在党的政策感召下，刘的家人终于提供:“10.6”特大杀人案系刘国保伙同当地无业人员罗耀所为，并反映了案犯行凶杀人后的逃跑去向。"},{"type":"paragraph","text":"当晚10时30分，南昌公安处肖波处长亲自率领25名干警驱车50多公里赶到江西省丰城县袁渡乡王洲村，不料扑了个空。刘、罗两犯已由其亲属转移到数公里外的袁林村。专案组留了8名干警继续监控，其余人员徒步赶往袁林村。就在专案组进村的前2个小时，两犯又已窜逃临川县。专案组当机立断顺线追踪，直扑十几公里外的临川县。8日凌晨1时30分，追捕干警终于赶到一个叫蒋坊村的地方。在当地村民的指认下，干警们将一村宅团团围住。侦察科长何长坤率5名侦察员持枪破门冲入屋内，分别将两名杀人逃犯刘国保、罗耀死死压住，戴上手铐。"},{"type":"paragraph","text":"经审讯，两犯供述了10月6日白天在江边村到南昌的588次客车上，因查票与列车员发生纠纷，继而产生行凶报复的歹念。当晚他们携带匕首、铁锤等凶器窜到向塘西站，在车站与素不相识的被害人相遇，持刀将被害人曹、伍杀害。"},{"type":"paragraph","text":"8日上午，专案组根据案犯的供述，搜获了还未来得及销毁的作案工具、血衣和其他罪证。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92b2060501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}