{"id":887344,"date":[{"year":1992,"month":11,"day":2}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1862","ytitle":"","mtitle":"军营创业汉","ftitle":"","authors":["金华","建国","伟人"],"text":[{"type":"paragraph","text":"金华　建国　伟人"},{"type":"paragraph","text":"他像一座黑塔，沉压压地站在我们面前，动作简洁干练，言语沉着稳重，一望便知是一条从军营里滚打出来的山东汉子。"},{"type":"paragraph","text":"人不可貌相，海水不可斗量，别看他五大三粗，可他却是个精明强干的军内优秀企业家，他领导的上海松华药厂别看是个小厂，却不仅是南京军区先进企业，还一举摘取了“中国人民解放军百家明星企业”中的一颗星。这颗星，闪烁在日本、新加坡以及东南亚地区。他的杀手铜，便是专治脚气的灵药——华佗膏。"},{"type":"paragraph","text":"别小看这小玩意儿，当你不能脚踏实地——或者说，因为脚底有那么一丁点不舒服——患有脚气时，你就可能会生出一种怪异念头，企求把《三国演义》中的神医华佗请出书本，和他“对话”。可四海之内，哪里去找神医呢?如果你运气好的话，也许会碰上上海松华药厂厂长韩兴彬，他会告诉你:请用我的产品。这可不是说大话，1986年他带华伦膏进军北京，出现在全军医药科技展销会上时，解放军总后勤部洪学智部长不仅给予了高度评价，还与夫人、秘书各买了一盒，说要好好治治顽固的脚气病呢!"},{"type":"paragraph","text":"说起来令人难以置信，小小一盒“华佗膏”，10多年来，销售量达1亿盒，产值4029万元，出口创汇250万美元，人均创利10.16万元，连续多年被上海外贸评为出口优质产品、上海市优质产品、全军优质产品。是药膏借“华佗”之名而发光，还是华佗因药膏而声名远播，谁说得清呢?"},{"type":"paragraph","text":"企业家本来与韩兴彬无缘，是他硬干出来的。82年，韩兴彬在部队任军务参谋，因部队撤编，命运才把他推上了企业经营的舞台。一下子由带兵变为带家属工，还要搞生产经营，他实在无法适应。面对困难，他苦恼过。可当他认准了办企业利国利军这条理后，他那干什么就干好什么的“牛脾气”就上来了。从此，他吃住在厂里。白天，一头扎进车间，轮流到各班组跟班作业；晚上，找来许多企业管理的书籍，边学边干，还虚心求教。一百多个日日夜夜过去了，他掌握了华佗膏的全部生产工艺和产、供、销管理方面的知识，很快，外行变成了内行，指挥生产应付自如，生产效益也直线上升。"},{"type":"paragraph","text":"正当他带领工人们大干时，远在山东菏泽师专学校工作的爱人却来信一股劲儿地催他转业，因为若他转业回老家，学校领导同意把他安排在体育系任指导员，还优先分给一套住房。多好的机遇啊!以军人的素质，他最清楚抓住机遇的重要。想到夫妻分居、年迈的父母体弱多病，他犹豫了。然而，他不能放弃自己的事业，在“大家”和“小家”的天平上，他决心向“大家”倾斜。"},{"type":"paragraph","text":"七年后，韩兴彬没被妻子、女儿拉回山东，而她们却被他“拉”到松江落了户。"},{"type":"paragraph","text":"1989年，他负责厂变电所基建，老家接二连三拍来“父病危速回”的加急电报。一边是加急工程，一边是加急电报，韩兴彬硬是忍痛坚持把变电所建好才赶回老家，当见到患晚期骨癌不省人事的父亲，他万分内疚，连续几天服侍在父亲身边。可是上海的工作一天也离不开他。不久，韩兴彬便不顾家人责怪他不孝，毅然赶回了厂里。"},{"type":"paragraph","text":"不久传来噩耗，得知父亲带着没能见上儿子最后一面而遗憾地离去时，18年未能在父亲身边尽孝的韩兴彬再也忍不住了，这位硬汉子泪水汹涌，失声痛哭起来。忠孝真是难以两全啊!"},{"type":"paragraph","text":"他是一个军人，以髀骨生肉为耻，他习惯于动。面对激烈的商品竞争，他镇定自若，组织指挥了“三大战役”。一打“内部改造挖潜”战役。华佗膏原来一直是明火熬制，设备落后，工人费力，质量不稳，韩兴彬带领3名老师傅组成攻关小组，试验用高压反应锅制药，又自制搅拌机与灌装机配套，3个月苦战，56次失败，终获成功。成本能耗劳动强度大幅度降低，生产效率提高10倍，韩兴彬却瘦掉10斤。二打“产品质量战役”。韩兴彬认准了产品质量是企业生命这条真理，虚心求教专家和同行，按现代化管理的要求，将全厂所有岗位分成20项类别，每个环节都进行严格检测验收。产品合格率达到99.9%。三打“开发新品”战役。华佗膏畅销不衰，韩兴彬没有陶醉，他眼盯新品开发，88年上海某药厂有意转让生产金银花露，韩厂长与副厂长时玉祥、周琳璜和副书记戴宗斌一起反复合计，看准该产品有市场潜力，便迅速出击，当年投资上马，4个月就盈利8万元，现在几乎囊括了整个上海市场。地方税务局曾多次向部队领导建议，要给创税大户的负责人韩兴彬重奖，可他次次婉言谢绝。他的格言仍是:“奉献比索取更有价值”。"},{"type":"paragraph","text":"无论说他是个企业家还是创业明星，都不过分，他也不在乎。只有一点他在乎，那就是他还是一个标准的军人，他喜欢“商场就是战场”这句话。如果你问他“下一个战役是什么”而不是“下一个步骤是什么”，他会很高兴的。"},{"type":"paragraph","text":"“我是个军人!”他自豪地说。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92b2050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人物漫画"},{"type":"paragraph","text":"天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}