{"id":887577,"date":[{"year":1992,"month":11,"day":4}],"page":"6","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1894","ytitle":"杭州曲艺团“滑稽爆炸音乐会”巡演十一省市，演出超千场，观众逾百万，但人们对此却褒贬不一，争论三年仍没有结论——","mtitle":"众说纷纭的“爆炸”效应","ftitle":"","authors":["江潜"],"text":[{"type":"paragraph","text":"江潜"},{"type":"paragraph","text":"名不见经传的杭州曲艺团创下了中国演艺界的最新演出纪录；他们创作演出的“滑稽爆炸音乐会”，已连续3年巡演全国11个省市，演出1200余场，观众逾一百万人次。"},{"type":"paragraph","text":"但这样一台社会效益和经济效益双丰收的演出，有关管理部门和专家、观众却众说纷纭，褒贬不一。种种针锋相对的评判自“起爆”之日起，历时3年依然没有因为它走红而改变。这一现象引起了人们的广泛兴趣。"},{"type":"paragraph","text":"“滑稽爆炸音乐会”是杭州曲艺团1989年3月创作的一台反映人口爆炸而引发的一系列问题的节目。剧中人物在滑稽、歌舞各种轻松形式中展现情节，在笑声中敲响了人口问题的警钟。"},{"type":"paragraph","text":"这台宣传计划生育工作的剧目，受到了从事“天下第一难事”工作者的大力欢迎。杭州曲艺团到北京演出，国家计划生育委员会主任彭珮云观看演出后评价此剧:“用群众喜闻乐见的文艺形式，宣传计划生育基本国策”。广东计划生育委员会主任方刚连看三遍，并把平时难得看戏的省长请进剧场，在热情的赞扬声中，方主任拍着胸脯对演出团说:“你们做了一件大好事，可以在广东20个市上演半年，观众没问题。我们要把盛况写成简报，报到联合国去。”"},{"type":"paragraph","text":"在基层做计划生育工作的大伯大妈看戏笑得前俯后仰，他们的感受更实在:“我们跑断腿，磨破嘴，开大会，还不如你们上台笑一笑效果好。”他们拿着演出说明书，乐颠颠地去四处游说，组织观众看戏最为热心。"},{"type":"paragraph","text":"杭州曲艺团南征北战，口味不一的观众多抱着将信将疑的态度走进剧场，但随着剧情不知不觉地接受了这台名为“爆炸滑稽音乐会”的演出。他们进中南海演出，这些南腔北调的笑星在庄严的中央警卫局礼堂使出浑身解数，场内自始至终笑声不断，一位记者细心地数了数，笑声达128次!"},{"type":"paragraph","text":"他们到安徽潘集煤矿演出，时值狂风暴雨，戏开演后不久，洪水四溢，流进礼堂，观众就将脚搁起，依然笑得忘乎所以，大水毫不留情地继续上涨，观众兴致不减，“水涨人高”，跳起来坐在椅背上，照样看得有滋有味。"},{"type":"paragraph","text":"在温州瓯海西前村，偏僻的农村没有剧场，演职员在一块空地搭个露天舞台照样演。天有不测风云，演到要紧关头，老天爷偏偏与观众恶作剧，倾盆倒雨，7000多位农民也较上劲，偏不回家，撑起伞，顶着塑料布，愣是在雨中笑个痛快。演出结束后，农民放鞭炮欢送这些逗乐的城里人。"},{"type":"paragraph","text":"在福建，一位个体户的老母一心想抱个孙子，老向小俩口叨唠“香火不旺”之类的埋怨。儿子看了“爆炸”后，计上心头，第二天就让望孙心切的老母坐上摩托车，驮着她到剧院看演出，给想孙入迷的老太太吃一颗“开心果”。"},{"type":"paragraph","text":"杭州曲艺团这几年收到来自计生宣传部门和观众的锦旗、镜框和信件不计其数，各界人士纷纷赞扬他们为宣传基本国策立下一功。邀请他们去“爆炸”人口问题的“订单”应接不暇。"},{"type":"paragraph","text":"但文艺界的专家们对这台节目评价不一。杭州曲艺团在北京演出后，中国曲艺家协会曾邀请一些专家进行座谈，大家肯定这台节目主题思想好，可看性、娱乐性较强，是一道不同艺术形式的“大拼盘”。有专家则以戏剧的“三一律”要求去严格评价，这台节目在戏剧学科里更报不上“户口”。还有专家更坦率地称它“插科打浑，品味不高”，“太俗”!"},{"type":"paragraph","text":"令人不能不正视的是，“爆炸”剧目救活了杭州曲艺团。8年前，现任团长徐永华到团里时，这个集体所有制的小剧团在银行里只剩下2300元家底，剧团穷得发不出工资。“爆炸”剧本写出后，连打印的钱也没有，最后团长向市文化局借钱才解决。要排练演出，靠几位演职员自己凑钱掏腰包才登台。要吃饭逼着大家想办法多干活，“爆炸”的演出就完全按演员的贡献分配，演一场给一场报酬。他们有时一天演四场，忙得连吃饭时间也没有，只好面条送到后台，轮流见缝插针。他们在广州中山一天换三个点，也风风火火赶得欢，不误场。演员不怕累，只怕空闲没戏演。“爆炸”为杭州曲艺团带来了150多万元的收入。"},{"type":"paragraph","text":"在文艺体制改革呼声日益高涨的今天，在戏剧艺术处于令人揪心的低谷之时，“爆炸”的实践使人如悦春风。"},{"type":"paragraph","text":"一种相当普遍的看法认为，一台能抓住全国各地百万各界观众，能创造出令人眩目的社会效益和经济效益的节目，“俗”一点又何妨?戏剧界比较突出的问题倒是“圈内热、圈外冷”、“专家热、观众冷”。投资几十万元赶排的一台新戏参加完某个会演即寿终正寝，既说不上“品位”，也抓不住观众的剧目屡见不鲜，这才是必须高度警惕的问题。在改革日趋深入，新事物层出不穷之时，对“四不象”式的新产品是否应多点宽容，多些帮助，使之健康成长?"},{"type":"paragraph","text":"“爆炸”剧组如今又踏上了去广东、海南、广西、湖南的巡演之路。他们还要再走多远，才能名正言顺地“登堂入室”?"}]}