{"id":887695,"date":[{"year":1992,"month":11,"day":5}],"page":"5","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"建设有中国特色社会主义理论是我们前进的旗帜,——本报“首都理论界学习十四大报告座谈会”发言摘要","genre":"","count":"1888","ytitle":"","mtitle":"市场经济和教育改革","ftitle":"","authors":["吴树青"],"text":[{"type":"paragraph","text":"北京大学校长　吴树青"},{"type":"paragraph","text":"十四大是在中国特色社会主义道路取得很大胜利的情况下召开的。十四大以后中国怎么往前走，举世瞩目。十四大上江泽民总书记的报告和修改后的新党章，内容很丰富。其中突出的是，提出了社会主义市场经济理论，把建立社会主义市场经济新体制、完善社会主义市场体系作为目标，这是理论上的重大突破。在市场经济问题上，我是“后知后觉”。我长期来不大赞成市场经济这个提法，因为传统的提法是把市场经济与资本主义联系在一起的，总觉得西方老是用市场经济这个概念，把我们引到自由化去。现在认识有所提高。"},{"type":"paragraph","text":"实践的发展和认识的深化，使我们有必要提出社会主义市场经济的模式。十四年改革的实践已到了这一步，要使经济过几年上一个新台阶，最终实现社会主义现代化，离不开市场经济配置资源这一基础性的手段。国有大中型企业效益较差，究其原因，是未真正推向市场。从国际上看，要扩大开放，从地域到领域都要扩大。如果没有市场经济机制，搞传统的计划经济模式，没法和人家打交道。当然，如何实现社会主义市场经济难度很大。第一个难度是，社会主义条件下搞市场经济是一个全新的课题。方法上可以借鉴资本主义市场经济的一些做法，但我们毕竟有个社会主义目标，在解决公平与效益问题上有何不同，要很好研究。第二个难度是，我们还处在社会主义初级阶段，很多条件还不具备，实行市场经济格外有难度。但社会主义市场经济的方向已经明确，我们就可以朝着这个目标干。"},{"type":"paragraph","text":"确立社会主义市场经济新体制后，学校怎么办?这是个大问题。经济要发展，人才是关键。世界越来越一体化，资金、技术、科研手段，以至于经营方式都能引进。但唯有一样不能引进，即人的素质，广大劳动者的素质没法引进，要靠本国人民素质的提高。"},{"type":"paragraph","text":"教育也有个怎么办的问题。我们社会主义从人才的培养看，比资本主义有优势，贫困地区、落后山区的孩子也可享受教育的权利，甚至可考上大学。但培养出的人才在使用上不及人家，在传统的计划经济模式下，把大学毕业生分配到一个地方就一辈子在那里，不能流动，很多人才就被埋没了。今年我去深圳，发现在深圳的一批北大校友在那里干得不错。很重要的一点，是他们为适应深圳的情况的发展，不断地提高自己的水平。比如我们内地办个学习班，来学习的人非常讲究文凭，不给文凭就不来学习，那是白学了，可深圳那个地方他不在乎文凭，他是想要知识，要学到一种技能。有了这种技能，他就可以转换工作，发挥自己更大的作用，这是一种进步。所以从这里看，怎么使人才能够适应今后市场经济体制建立的需要，教育上有几个问题要考虑起来。"},{"type":"paragraph","text":"第一个问题我们的学科怎么设置，比如北大，以基础理论为主。基础理论当然很重要。但基础理论毕竟搞的人不能很多。因为基础理论搞成了就是一个大科学家，搞不好就是个没有专长的万金油。如果学了应用科学，哪怕小发明也能搞出一些东西。所以就有一个我们的学科设置怎么去适应社会主义市场经济的需要，进行改革的问题。就拿经济学来说，我们的经济学基本上都是政治经济学，全国培养的经济学学生实际上都是政治经济学学生。但是要适应社会的发展，适应市场经济，就要发展实用经济学，要学经济实务，会计、统计、贸易、国际金融。我们全国的经济学界，恰恰在这方面不足，搞经济的差不多都是搞经济理论。所以我觉得，我们整个教育界要探索，如何适应社会主义市场经济，如何改革的问题。"},{"type":"paragraph","text":"第二个问题是我觉得我们的办学模式也要改革。要适应社会主义市场经济，从招生到就业，应当有一个比较大的变化。比如，我们的研究生，必须是三年硕士生，三年博士生，中间不能停顿。这是不是一种好的模式?又比如学生分配。过去计划经济可以搞，但是实行市场经济，企业自主，不要分配去的学生，学校怎么办?要研究一种新的渠道，让学生能够自由就业，让他的才能更好地得到发挥。现在这种一次分配定终身的模式不能长久。"},{"type":"paragraph","text":"第三个问题是学校办社会。学校养的人不一定要那么多。但是学校不养的人也不能说就这样推出去不管了。而是要让他们能通过自己的劳动，得到比吃这个大锅饭有更高的收入，他才有兴趣，他才能够承受。所以学校内部管理上有一点很重要，就是分流，合适搞教育的继续搞教育，合适搞经营的就去搞经营，能够为社会服务的部门，就让他为学校服务的同时，也为社会服务，比如食堂、车队。把科研、教学人才留住，市场经济发展，从长远来说，知识会越来越值钱的。市场的发育、发展要依靠科技来提高它的效益。一段时间之内很可能不值钱。一段时间之内可能上了大学的收入不如不上大学的。但是长远来说会改变。"}]}