{"id":887699,"date":[{"year":1992,"month":11,"day":5}],"page":"5","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"建设有中国特色社会主义理论是我们前进的旗帜,——本报“首都理论界学习十四大报告座谈会”发言摘要","genre":"","count":"2204","ytitle":"","mtitle":"首要的是解放思想，转变观念","ftitle":"","authors":["马家驹"],"text":[{"type":"paragraph","text":"中国社科院研究员　马家驹"},{"type":"paragraph","text":"建立社会主义市场经济是同各个部门、各条战线和各个行业都密切相关的一项需要大家共同努力去实现的历史任务。在当前，持续深入地组织学习和宣传十四大文件的精神，进一步解决认识问题，最大限度地把人们的思想统一起来，无疑具有头等重要的意义。"},{"type":"paragraph","text":"由于把计划经济等同于社会主义，市场经济等同于资本主义的传统观念根深蒂固，坚持计划经济的主张一直保持着很大的影响，现在要在思想上来一个根本的转变，并不是一件简单轻易的事。尤其在多年从事意识形态工作和长期习惯于主要用行政手段管理经济的一部分同志当中，更是如此。但也恰恰是这些岗位上的人们认识问题的彻底解决，具有关键的意义。要实现这个观念的转变，首要的一条就是要坚持解放思想、实事求是、一切从实际出发这个马克思主义的思想原则，从“本本主义”的束缚下彻底摆脱出来。社会主义究竟是搞计划经济好，还是搞市场经济好，究竟哪一个能使社会主义的优越性充分发挥出来，这决不是脱离实际的、纯学理性的讨论能够弄清的，必须结合实践在总结国内外的，历史上和当前的经验，特别是十四年来经济改革与发展的经验的基础上得出答案。邓小平同志的有关论断和十四大的决策就是这样来的。如果说至今还有人在思想上落后于理论上和改革的目标模式选择上这一重大的发展，那末要“换脑筋”首先就要再进一步端正思想原则。"},{"type":"paragraph","text":"现在已经很少有人主张原封不动地保持先前的计划经济体制了。自从开始酝酿和实施改革以来，计划与市场的结合一直是热门的话题。而要建立社会主义市场经济，同样也不是不要计划与市场的结合。问题是在什么样的体制框架内，以哪一种资源配置方式为基础把计划与市场结合起来。在计划经济框架内，以传统的直接计划机制为基础的各种结合的尝试，无论是用计划模拟市场或者是计划为主、市场为辅的“板块结合”都未有过成功的先例。甚至把两者不分主次地捏合在一起也不能收到预期的效果，反而导致混乱。而在市场经济体制的框架内，以市场机制为基础的结合，不仅在西方发达国家和亚洲一些新兴工业化国家与地区取得相当可观的成效，而且在我国的一些经济改革进展较快、已经向市场经济大步逼进的地区也开始显示出它的可行性和优越性。因此，我们今天讲结合，其含义已与过去不同。在这里，市场经济的体制框架、市场机制的基础性作用应该是一个确定的前提，经济改革首先就是要把这个前提创造出来。这一点是不容含糊的。但是直到最近，也不是没有一种观点认为似乎可以避开是计划经济还是市场经济这个前提，去讲结合。这如果不是先前那种在计划经济体制框架内的，以计划经济为主的结合论的一种变形，至少也不能回答任何问题而徒增思想的混乱。事实上，单是计划与市场结合这个提法本身并不能说明是一种什么样的经济体制，相反地，如何实现结合倒是由经济体制所决定的。"},{"type":"paragraph","text":"市场经济能否与社会主义相容，如何相容，也仍然是个需要透彻解决的问题。这个问题的关键在于如何理解社会主义市场经济这个提法中的社会主义。我们说计划和市场都是经济手段，意思当然不是说它们都是外在于经济的制度结构的某种“工具”，可以简单地拿来运用。它们本身也都是生产关系，是经济的制度结构的组成部分，只是相对于资源配置这件事来说，它们具有相当于手段的意义。它们确定并不决定一种社会的性质，但是经济的制度结构中决定一种社会性质的那些关系，也就是我们所说的社会的基本制度，又不能不同资源配置的主要方式相适应。否则这种资源配置的方式，不论是市场经济的或计划经济的，都不能正常地起作用。要使一种经济成为市场经济，换句话说，要使市场机制作为资源配置的主要方式正常运作，要求具备一些条件。那就是:(1)企业和消费者等各种经济当事人有自主决策的权力；(2)他们的决策基本上是根据影响他们各自利益的价格(除产品价格外，同时包括利率、工资率、地租等生产要素价格)作出的；(3)价格反映资源的稀缺性和随供求关系而变动。很明显，在过去人们通常所理解的社会主义条件下，这三个基本条件是不能满足的。事实上，社会主义市场经济一方面意味着市场经济运行的实绩必须符合社会主义的要求(即不仅是提高效益，促进生产的发展，而且要逐步达到共同致富)，另一方面也意味着市场经济对社会主义的某种制约。社会主义本来没有固定不变的模式。邓小平同志不止一次地谈到，对于什么是社会主义，多年来我们的认识并不完全清醒；总结过去的经验，最重要的一条就是要弄清什么是社会主义。这个问题的提出本身表现了极大的理论勇气。就在过去两三年中，有的报刊还曾发表文章含沙射影地非难邓小平同志提出这个问题。但是这些干扰毕竟阻挡不了观念上必要的，也是必然要发生的重大转变。邓小平同志在提出这个问题的同时，也就以历史经验的总结为基础作出了马克思主义的原则性的回答，提出了社会主义的根本任务是发展生产力，贫穷不是社会主义，社会主义的两条根本原则是发展生产和共同致富等等一系列重要论点。这些论述的突出特色在于，他不是从有关社会主义的制度结构的某些僵化的概念和定义出发，而是首先着眼于社会主义的根本任务、社会主义应该具有的功能和它所追求的社会目标是什么，由此去考虑应该如何去构筑社会主义。正是在邓小平同志的包括这些重要思想在内的有中国特色的社会主义理论的指导下，才有我们十四年改革的巨大成就。"}]}