{"id":887603,"date":[{"year":1992,"month":11,"day":4}],"page":"9","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"","genre":"","count":"1913","ytitle":"","mtitle":"值得纪念的先贤黎庶昌","ftitle":"","authors":["陈沂"],"text":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"今年是中日建交二十周年。我的家乡贵州省于十月四日举办黎庶昌国际学术研讨会，以纪念他为中日文化交流作出的贡献。"},{"type":"paragraph","text":"黎庶昌是贵州遵义沙滩人。字莼斋。生于1837年，逝于1898年，终年61岁。是我国近代著名的外交家、文学家、学者。也是我国近代首批走向世界的人物之一。"},{"type":"paragraph","text":"清同治元年(1862)，黎庶昌以诸生应诏，给清廷上万言书，倡言改革，痛切地指出当时的十二种危道，以雄视千古，顾盼环球的气概，慷慨陈辞，洞察精微，提出一系列兴利除弊的大计方略。显示出当时年甫二十五岁的黎庶昌敏锐的洞察力，无所畏惧敢为天下先的政治见解和济世经时的胆识。黎庶昌因此而脱颖驰名。从此，游幕江淮，一度曾经做过江苏吴江县及当时尚属江苏的青浦县知县。在青浦任内，他很重视文教，用他的话来讲，“人才为强邦之本。”他个人又向青浦县学员赠一大批书籍，并且创修《青浦县志》，经费已筹集，由熊其英任总纂。正待定章时，庶昌却卸任。后来庶昌的挚友薛福成与人谈及此事，犹为庶昌扼腕。"},{"type":"paragraph","text":"光绪二年(1876)，庶昌随洋务派著名人物郭嵩焘出使英、法、德、西班牙等国，遍历西欧诸邦，将其见闻写成《西洋杂志》一书，向国人介绍西方政治、经济、文化及社会状况。是书现被列入《走向世界丛书》。他在驻法期间，曾代表中国参加巴拿马运河开凿工程筹备会，在会上被公推代表筹委会作了热情洋溢的演讲，促成了巴拿马运河的开通。"},{"type":"paragraph","text":"光绪七年(1881)和十三年，庶昌两度出任驻日本大使，在外交上不卑不亢，显示了中国人的民族气节和爱国主义的热忱，比如光绪八年八月十五日，长崎巡捕以查鸦片为名，欺我华侨，甚至动手打死一位名叫魏亦鳌的福建华侨。我驻长崎领事因案情重，请求公使照会日本外务卿，按律拟办。当时日本外务卿井上馨，是明治变法维新的元老，以强国自居，趾高气扬，摆出一副盛气凌人的派头。庶昌亲自出面坚持日方是故意杀人，应当依律抵罪。双方又以外交照会的形式进行书面争论。日方见庶昌毫不软口，无可奈何只得按庶昌的要求办:一，将日本巡捕凶犯判刑。二，为补偿死者损失，赏恤魏亦鳌亲属银洋四千元。一件弱国与强国的人命交涉案，能争到这个地步，是很不容易的。"},{"type":"paragraph","text":"经过一番深思熟虑，庶昌将其在日本考察所得的体会，及对我国国情的认识，提出一套变法方案，给清廷写了《敬陈管见折》，奏折中写道:“易曰:‘穷则变，变则通，通则久。’处今时势，诚宜恢张圣量酌用西法。不必效灵武之变服，但当求秦穆之荣怀。中外协力图谋，犹不失为善国。若徒因循旧贯，意气相高，援引汉家法度以自解，臣虑后悔仍未已也。”这些话，虽已进入历史的录音，窃以为对我们今天的改革，仍有启迪。"},{"type":"paragraph","text":"庶昌在奏折中还建议清廷派遣几位亲贵大臣赴欧洲、美国和日本游历，以便“综揽全球，虚心访察，必有歉然知我内政之不足者。”整个奏折所提的变法方案，内容广泛，涉及军事、政治、经济、外交各个方面。重点是发展工商业，整顿财政税收以增强财力。在庶昌看来，财力雄则军备自会充实，国力自会增强。显然，这比单纯从造洋枪洋炮洋船，练洋操新军的所谓“洋务运动的洋务派”要高明得多、切实得多。当时他曾将此折抄寄李鸿章和曾纪泽请教。李、曾均分别复信，评价甚高。但庶昌力图变法之苦心，精思缜虑的奏论，在清廷中却一飘而散。"},{"type":"paragraph","text":"庶昌在日本广交朝野的文人学士，其道德操守，学养文章，深得日人的众望，称之为“全才之君子”。并抚养日本友人的遗孤藤野真子。庶昌第二夫人赵曼娟去世，真子为之亲笔写墓志铭，其手迹至今犹存。这是中日两国人民至为友好的历史见证。"},{"type":"paragraph","text":"在日期间，庶昌与随员杨守敬，潜心搜集我国流入日本的古籍，得国内早已佚失的唐宋古籍二十六种。庶昌节个人薪俸一万余两银子，汇刻为《古逸丛书》二百卷。无疑对我国的学术研究起了重大作用。他一生著述极丰。著名的有《拙尊园丛稿》、《续古文辞类纂》、《丁亥人都记程》、《曾文正公年谱》、《全黔国故颂》等书。在文学、史学、地理学方面均有独到之处。"},{"type":"paragraph","text":"中日甲午战争爆发，当时他早已被贬谴，然却自请东渡扶桑为国排难。旋即闻中国失败，先是忧愤不食者数日。继则因忧愤而成癫狂，不到半年即与世长辞。"},{"type":"paragraph","text":"我们家与沙滩黎氏素为世交，又沾亲带故，小时候，耳濡目染，即景仰庶昌的学问文章，爱国操守。年事稍长，更熟悉庶昌生平。作为一个革命者、老共产党员，我以为，尽管黎庶昌的人生观，某些地方受历史的局限。但在一百年前，他就倡言改革，是不愧为天下先的。作为外交家，他不辱使命，维护民族尊严，特别是在日本，颇得日人崇敬，至今日本的近代文学史、近代历史陈列馆，犹对他称道有加，犹珍藏他的书稿手迹。而作为学者和文学家，他的散文，不拘于桐城派章法，汪洋咨肆、自成一家，这对于我们今天的文学创作，也足资借鉴。"}]}