{"id":887704,"date":[{"year":1992,"month":11,"day":5}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"医苑警语","genre":"","count":"2395","ytitle":"","mtitle":"诱人的“蓝色药库”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"肖雨"},{"type":"paragraph","text":"浩瀚大海中蕴藏着人类数不清的“谜”。如今人们虽然已经知晓，海洋中丰富的有机物是人类蛋白质的来源，但是，要说海洋里有着神奇的药物，是一座给人类健康带来种种福音的天然“药库”，那就并非全部知晓了。"},{"type":"paragraph","text":"一个全世界制药工业的热门话题"},{"type":"paragraph","text":"近年来，人们在环太平洋地区发现一个奇特的现象:大批化学家、生物学家和药物学家携带最新式的高技术抽取、提纯和鉴定设备，在海洋中寻找生物学所称的活性化合物。其中很大一部分在亚太地区展开，因为这里拥有比世界其它地区更多种类的海洋生物。"},{"type":"paragraph","text":"这项全球性向海洋进军的行动，始于一个目的:向海洋要药物。"},{"type":"paragraph","text":"专家们说，这也是“逼”出来的一项研究课题。起因有二:在浩繁的医药发展史中，植物药与化学合成药占有极其重要的作用，但是，当今世界癌症、爱滋病、心血管病、各种免疫性疾病等疑难病症频频“爆”出，而现存陆生天然药物及化学合成药物的抗癌、抗病毒、抗真菌及免疫调节作用并不理想，必须另辟新药途径。此其一。全世界人口急剧膨胀，物质消耗不断增加，使陆地资源日趋枯竭，仅占地球总面积4%的可耕地面积还在不断减少，而占地球表面总面积71%的海洋，经科学家研究表明是一个蕴藏众多高效药理活性物质的巨大宝库，“向海洋要药”已成为世界制药工业竞相研究和激烈角逐的新领域。此其二。"},{"type":"paragraph","text":"如今，美国是积极利用亚洲海域生物多样化的国家之一，前年美国国家癌症研究所同澳大利亚海洋学研究所签约，收集太平洋和印度洋1000种海生有机物的样品。日本通产省4年前就设立了海洋生物技术研究所，发掘海洋有机物的商业潜力。日本共有24家公司投资近10亿日元建立了两个实验室。法国、瑞士等国也先后建立了有关海洋药物的研究机构。"},{"type":"paragraph","text":"面对陆生药源紧缺这一世界性危机，对于人均耕地面积锐减、人口却在递增的中国来说，压力尤其大。虽然，我国研究和应用海洋药物历史悠久，早在公元前的《黄帝内经》中就有以乌贼骨做丸的记载，从先秦到明清历代药学著作中记载来源于海洋的中药有百余种但这些对于整座海洋“药库”来说，仅是沧海一粟而已。自从全国科学大会“向海洋要药”的提案被国家科委和卫生部采纳以后10余年来，我国海洋药物研究才结束了民间的、散在的、缓慢的研究历史，进入全面发展的新时期。然而也仅仅是开端，其开发工作并不尽如人意。"},{"type":"paragraph","text":"海药“迷宫”——诱人的开发前景"},{"type":"paragraph","text":"近年来，经各国海洋药物学家致力研究，已知有230种海藻含有多种维生素及药理作用，有246种海洋生物含有抗癌物质。但这对于浩瀚的大海来说，委实少得可怜。"},{"type":"paragraph","text":"我国某医药科学研究部门在南海作海药资源调查时，就发现海洋生物中有数不清的“谜”等待去解开。如当地居民因吃的菜肴中含有网衣藻，曾造成几十人中毒死亡，经过研究得知，这种藻类只在3月繁殖期间有大毒，其它时间则无毒。这对于生物毒理研究极有价值。调查还发现一种石珊瑚，人一旦被它刺破皮肤，伤口立即红肿，发高烧，至少半年才能愈合。在东部琼海，有一种土名叫三件红的螃蟹，如果在夜间吃它会中毒死亡。在西沙海域有一种玉梭鱼，它的油特别多，人吃了它，油就会从肛门口不自觉地漏出，是否可以利用它治疗肠梗阻等，很有研究价值。"},{"type":"paragraph","text":"研究表明，海洋天然产物的特异结构和生理活性，是陆源生物所不能比拟的。如在寒凝大地的北国从事野外工作，在雪山冰川地带进行勘察探险，受伤失血过多时往往急需输血，可是普通血浆代用品在这里已凝成固体，怎么办?中国人民解放军海军某医院的药学工作者发现，罗氏海盘车、陶氏太阳海星中有某种活性物质，经与有关研究所、医院协作，研制成功胶凝点低、适于寒冷地区应用的海星胶代血浆。"},{"type":"paragraph","text":"特别值得注意的是，某些药物的化学结构及生理活性为海洋生物所独有。如某药物化学研究所在岩沙海葵中成功提取的具有极强抑瘤活性、极强血管收缩剂的海生毒素，是迄今所报道的最毒的非蛋白物质。青岛海洋大学利用海洋中甲壳素等原料研制成功的人造皮肤，对烧烫伤有特别的治疗效果，曾获第37届布鲁塞尔尤里卡世界发明博览会金牌奖。"},{"type":"paragraph","text":"由于大海摆在人类面前的“未知数”太多了，加上目前研究水平的局限，我国开发应用海药的工作遇到不少难题。如鲨鱼能抗癌，早已引起国内外学者的注意，海洋中约有250多种鲨鱼，我国台湾海域就有125种，资源很多，但目前做成制剂应用于临床的尚不多。海洋软体动物中的蛤素能抗癌也早为研究人员所发现，但20多年来尚未过渡至临床，目前上海、南京等地还在研究之中。"},{"type":"paragraph","text":"加速开发我国“蓝色药库”的畅想"},{"type":"paragraph","text":"药学专家预计，在未来世纪，海洋生物工程引入制药工业，人类许多疑难疾病的防治将会有新的突破。"},{"type":"paragraph","text":"医学界以及有关制药工业的有识之士认为，目前此项研究在国际间竞争激烈，加上其基础工作是来自海洋动物、植物、矿物等海洋资源的多学科的综合研究，其开发利用是一个高技术产业，这样一个研究开发系统工程，应纳入国家海洋资源的开发规划中。为此，专家们建议我国政府或海洋开发委员会，首先应加强这项研究开发的组织领导，给予必要的人力、物力、财力的支持，这样才能加速我国海洋药学事业的向前发展。"},{"type":"paragraph","text":"其次，应保证传统海洋中药资源的开发及养殖资源的利用。专家们认为，由于海洋生物的过度捕捞，天然资源不能满足日益增长的需要，所以应有计划地发展海洋中药材的养殖业。目前除海藻、贝类、虾类、海参的养殖已取得显著效益外，某些海洋中药材养殖技术还有一定难度，虽近期内不易见较大的经济效益，但应重视其社会效益，如以海马养殖为例，海马是名贵中药，我国产量不足，主要靠进口，如果解决幼苗越冬的技术难关，海马养殖便可以突破，从而节省大量外汇。"},{"type":"paragraph","text":"第三，应建立海洋药学人才的培养基地。专家们建议说，海洋药物开发研究，需要既懂医药又熟悉海洋科学的专业人才，但迄今我国这类专业几乎还是空白。除实践中培养和开办短训班外，建议青岛海洋大学联合中国药科大学、沈阳药学院等药学院校，创办海洋药学院或系，加速这类人才的培养。此外，还应建立海洋药物开发研究中心。"}]}