{"id":887795,"date":[{"year":1992,"month":11,"day":6}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1311","ytitle":"","mtitle":"你侬我侬","ftitle":"","authors":["薛奕明"],"text":[{"type":"paragraph","text":"薛奕明"},{"type":"paragraph","text":"乡情乡音，血浓于水。我们大陆艺术家演出团一行在台湾的二十天，一直沉浸在同胞的情谊中。"},{"type":"paragraph","text":"台北机场的欢迎仪式，吹来了第一阵温暖之风。红底白字横幅写着欢迎大陆艺术家访问团。当台湾幼儿为我和李幼铭、刘维维、鲍蕙养、张丹丹、聂建华等几位艺术家颈脖挂上花环的时刻，接过台湾美丽少女献的锦旗一瞬，它宣告了一个事实:海峡两岸分离四十三年，阻碍两岸文化艺术交流的时期已经结束，一个新的堂堂正正的两岸文化艺术交流的新时期开始了。"},{"type":"paragraph","text":"台北市的夜晚万家灯火，霓虹闪烁。当晚，蒋纬国先生在世界贸易中心大楼宴请我们。这是一幢巍峨的建筑，步入大厅，豪华而不失雅致，富丽而显宁静。正当我们同台湾朋友握手致意时，纬国先生翩然而至，他戴一副深色宽边眼镜，精裁贴身的深蓝色西服，红色领带，行动矫健，神采奕奕。席间，谈笑风生，妙语连珠。我告他:纬国先生豪情、健谈、幽默在大陆颇负盛名。"},{"type":"paragraph","text":"“海峡两岸分离四十三年，时间毕竟是有限的，海峡跨度的空间也是有限的，而海峡两岸人们通过文化艺术而达到心灵的交流却是无限的。艺术可以在两岸人们的心灵上架起美好和谐的桥梁。”当我讲完此话，纬国先生朗然而说，台湾有一首流传很广的歌，歌名“你侬我侬”，歌词大意为，把一块泥捏一个你，留下笑容使我常忆。再用一块泥塑一个我，常陪君旁永伴君侧。将咱两个一起打破，再将你我用水调和，重新和泥，重新再作，再捏一个你再塑一个我。从今以后我可以说，我泥中有你，你泥中有我。现在有人想把台湾和大陆分开，这是绝不容许的。"},{"type":"paragraph","text":"‘请纬国将军唱此一曲。’席间有人提议。掌声迭起。"},{"type":"paragraph","text":"蒋先生霍然而起，爽朗地说:侬是上海闲话，我唱时旁边两位要帮腔。坐在他两旁是我和李玲玉，都是上海人，但均不熟此曲。台湾著名节目主持人田文仲先生奋起，于是我们三人陪随哼唱。纬国先生吭声而歌，嗓音缭绕，全场合拍击掌，分不清是陶醉在情意中还是歌音中。一样的皮肤，一样的头发，一样的乡音，一样的笑容。那里分得清是海峡之此，海峡之彼。你侬我侬，你中有我，我中有你，情浓意浓。"},{"type":"paragraph","text":"一曲既罢，我手执一幅画轴，奉送纬国先生。展开画轴，唯见翠壑、青松中一泻急瀑飞流直下。这是浙江奉化著名风景地千丈岩风光。蒋先生凝视良久，画境似乎勾引起他的乡思。喜握我手称:礼重情重。"},{"type":"paragraph","text":"卷起画幅，纬国先生又侃侃而谈:‘千丈岩是我故乡所在地，关于千丈岩还有一个故事:那里有一座庙，有一天一个小和尚不慎踩死一条蚯蚓，主持老和尚要惩罚他，让他从千丈岩跳下去。小和尚面对千丈悬岩十分害怕，坐在岩边啼哭。这时走来一名屠夫，问小和尚何故啼哭，小和尚告之。屠夫说，你踩死一条蚯蚓就要受此重罚，我每天要屠杀多少生灵，不是罪孽更重，小和尚别哭了，我来顶你受罚。于是他放下屠刀，纵身向千丈岩一跃，正当他坠下千丈岩瞬间，飞来一头白鹤，将他驮向蓝天白云。’"},{"type":"paragraph","text":"我说:‘放下屠刀，立地成佛。人生在世，广结善缘，广行善事。’纬国先生和我相视而笑。"},{"type":"paragraph","text":"为了答谢，纬国先生说他写了一本书，书名《弘中道》，此书他只赠送大陆三、二至友，现在要赠送大陆艺术家每位一册，并亲自写落款。"},{"type":"paragraph","text":"过了两天，我接到一册绿色封面的《弘中道》。打开扉页，只见二行工整小楷:奕明团长指正，蒋纬国敬赠。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92b6050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赠送国画握手者是蒋纬国和薛奕明</FONT>"}]}