{"id":887715,"date":[{"year":1992,"month":11,"day":5}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"新视野","genre":"","count":"1723","ytitle":"","mtitle":"何谓POISE及其对企业的意义","ftitle":"","authors":["梅汝和","张桁"],"text":[{"type":"paragraph","text":"梅汝和　张桁"},{"type":"paragraph","text":"近一时期来，上海企业界对POISE构架发生兴趣，认为它比较完整地概括了现代市场营销策略和全新的市场观念。坚持POISE构架，就能提高上海企业的市场竞争能力，加速自身的发展。"},{"type":"paragraph","text":"何谓POISE构架?它是五个英文字Philosophy(哲学)，Organization(组织)，Information(信息)，Strategy(战略)，Effectiveness&amp;Effeciency(效益和效率)的第一个字母。这个构架对上海企业具有特殊意义，它包括以下方面:"},{"type":"paragraph","text":"——坚持以市场需求为出发点，以顾客满意为目标的经营哲学。在商品经济条件下，企业、顾客和社会三者的利益经常发生冲突，企业的营销活动必须在经过深思熟虑的某种哲学的指导下进行。就上海企业来说，必须改变过去那种“生产部门生产什么，商业部门就收购什么销售什么，消费者就消费什么”的思维定式，必须普及市场营销观念，变“以产定销，以销定消”为“以消定销，以销定产”，并特别要强调服务意识。企业不仅产品要创新，经营方式要创新，而且服务方式也要创新。对上海具有特殊意义的是，必须重视发展和应用服务营销学。发达国家将金融服务、信息服务都称作产品，每月每天都会推出这一些新产品、新的服务品种，满足人们的生活需求，创造高水平的生活质量。据估计，90年代服务营销的发展将超过商品营销。"},{"type":"paragraph","text":"——强化信息意识、重视市场调研。谁能及时捕捉到正确的有用的信息，谁就有可能在市场上取胜，这几乎已成为常识。近30年来电子计算机、微缩影片、闭路电视、复印机、传真机和其它先进设备的问世，给信息处理带来了一场革命。营销信息系统(MIS)和决策支持系统(DSS)应运而生。这些系统的建立，不仅能为决策者提供一时一地的情报，还能连续不断地为组织提供有用的信息，使之与外界保持紧密联系，为组织对外部环境的动态适应提供了有效手段。"},{"type":"paragraph","text":"——加强组织观念，完善计划的编制，执行和控制。搞市场经济不是没有计划。西方许多成功的大企业都是以其有效的计划管理著称于世的。当前，无论是国内市场还是国际市场，市场竞争十分激烈，消费习惯又在不断改变，如果没有计划，由个人拍脑袋决定事情，风险就更大了。有了计划，凭个人意见错误决策的机会就少了。计划有全盘考虑与安排，即使有时遇到了一些事先没预见到的障碍，因为作好了应付风险的准备，也不致因一事而影响全局。计划可以使我们做到心中有数，使很多问题得到迎刃而解。"},{"type":"paragraph","text":"——加强战略观念。市场学总结了发达国家企业管理正反两方面的历史经验，得到了如下科学论断:战略正确与否是企业兴衰成败的关键。中国经济改革的一个最重要内容就是转换经营机制，把企业真正推向市场，使其逐步成为自主经营、自负盈亏、自我发展、自我约束的社会主义商品生产者和经营者。企业自主权的扩大，并非意味着企业可以为所欲为。企业脱离了政府的直接干预，必然更多地受到市场的制约。变化着的环境对企业会产生不同的影响，有时带来机会，有时却构成威胁，为了适应环境，就要从中找出给企业造成机会和构成威胁的各种因素，包括过去的，现在的和未来的，分析它们对企业的影响，并提出相应的对策，以实现企业的经营目标，这就需要有长远的规划；需要战略决策。战略是提高企业对环境应变能力的最有效的手段。在一个迅速变化的环境中，企业要生存，要发展，必须及时发现环境变化，并对环境变化作出积极反应。"},{"type":"paragraph","text":"——不仅要速度，而且要效益。从一个企业的角度来说，没有效益，企业就无法生存。现代市场学认为。企业获得效益的最根本途径，是最大限度满足人们的需要和欲望，在为人类提供和满足其需要的同时创造经济效益和社会效益。我们认为，这一思想尤其适用于社会主义企业。上海经济的发展，不但要进一步挖掘企业潜力，提高企业的内部效益，更应大力探索其他提高效益的途径。上海市政府最近提出要大力提高四大总体效益，便是一个很好的新思路。所谓四大总体效益，一是通过调整产业结构，提高结构效益；二是用好用足政策，提高政策效益；三是通过社会化的大分工，大协作。提高规模效益；四是合理利用上海的土地资源，提高级差效益。可以预见，四大总体效益的提高，将对上海经济发展产生更大的推动作用。"}]}