{"id":887811,"date":[{"year":1992,"month":11,"day":6}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"2858","ytitle":"","mtitle":"“谜底”在哪里?","ftitle":"——来自“青春热线”的心声与呼声","authors":["苏军"],"text":[{"type":"paragraph","text":"苏军"},{"type":"paragraph","text":"在上海少年儿童图书馆一幢别致古雅的花园楼房的二楼，一间用铝合金和茶色玻璃装饰的小屋在秋日阳光的沐浴下显得格外引人注目。它就是上海青少年发展问题咨询指导总站在这里开设的“青春热线”、“健康热线”等四条热线的所在地。"},{"type":"paragraph","text":"一间并不宽敞的小屋，放着四张特制的桌子和四架热线电话，桌上白底红字的标牌，让人一瞥就知道是哪条热线。“嘟，嘟……”，一阵悦耳的铃声响起，笔者抬表一看，时针正指向下午3:50分，按规定“青春热线”每天从16:00开通至21:00止，很明显这是一个“早来”的电话。主持今天“青春热线”的咨询员是一位从事心理研究的教育工作者，只见她熟练地拎起话筒:“你好!这里是青春热线，你有什么问题要求咨询请讲。”一番热情明了的话语开始了心与心的交流。"},{"type":"paragraph","text":"在一旁忙碌的具体负责热线电话的仲炜先生告诉我:从今年六月二十四日四条热线开通以来，“青春热线”是所有热线中最为繁忙的，平均每两分钟可接到一个电话，打来的对象波及全国各地，几乎百分之九十五是中学生，求询的内容绝大部分与青春期的生理心理发育、冲突有关。他顺手拿出一大叠通话记录表，深有感触地打着手势:“可以这样说，这条热线是中学生倾吐内心、苦闷的‘通道’，是他们企求社会、学校、家庭理解和关怀的‘窗口’，是他们克服躁动与不安，导向心理平衡的‘诊所’。从他们略带变声的叙述中完全可以听到期望长大的中学生的心声与呼声。”"},{"type":"paragraph","text":"A、情感需求多样化"},{"type":"paragraph","text":"在某区重点中学读初三的小晔，课余唯一的爱好就是听流行歌曲，而且专门喜欢听被他奉为“青春偶像”的童安格和叶倩文的歌。从听“其实你不懂我的心”、“潇洒地走一回”开始渐渐入了迷。平时他买了好多刊有偶像近况的杂志，还买了一本很精致的笔记本，专门贴从报刊上剪下的青春偶像的图片。这天他费了好大功夫，弄到了一张叶倩文独唱会的票子，“好开心好开心，能同自己的偶像见面了”。他激动得有些忘乎所以，在上午上第三节课前还拿出剪贴本翻看，结果让任课老师发现了，老师说他“整天做着明星梦，贴了这么多美人的图片，思想动机有问题”。"},{"type":"paragraph","text":"就为老师的“这番评价”，他有些想不通，他打来了求询电话，问“中学生该不该有青春偶像?”"},{"type":"paragraph","text":"有位女生打来了这样一个电话，说海湾战争以后，他们中间兴起了军事热，课余时间谈论的话题便是什么“爱国者导弹”、“隐形飞机”什么的。有一次她给一个同学打电话，偶尔谈起兵器，当说到F—16战斗机时就被母亲挂断了电话，说是“一个女孩子谈这种干吗，有时间还是去读书吧”。那个女孩不服气，“我们中学生就是喜欢新奇、刺激，平常谈谈不可以吗?”她在电话中这样说。"},{"type":"paragraph","text":"几个虎头虎脑的中学生突然出现在咨询室:“老师，我们结伴而来，是问一个问题，我们几个人一块做16岁生日，能不能请父母回避一下，我们可以无拘无束”。负责接待的咨询员来自中学，对这种情况了如指掌，于是她侃侃而谈，说得他们点头称是。"},{"type":"paragraph","text":"青春热线最热门的话题是“我爱上了……”。某职业中学学生维妮，长得楚楚动人，有“小林青霞”之美称，近来碰到了据说“难以启齿”的烦恼。一个模样像似香港歌星张国荣的男生无形中占据了她的心，她心神不定，想同这位男生交朋友，但又有点怕，心中的萌动时常锤击着她，她“好烦好烦”，又不敢向老师、家长讲，迟疑了多日才拎起了话筒:“这种情愫属于正常吗?”"},{"type":"paragraph","text":"咨询员的回答是明确的、具体的，但很难预料这些“早熟”的中学生能否驾驭自己的情感走向。"},{"type":"paragraph","text":"B、性教育的启蒙"},{"type":"paragraph","text":"这个咨询电话，久久地烙在咨询员的脑海里——"},{"type":"paragraph","text":"“我是高一的男生，前几天的一个夜晚，当我熟睡醒来时，发现短裤湿了。有时候，我把手放在下部，有一种异样的感觉，请问……(屋外有开门的“吱吱”声)哎，是爸爸吗?你，你，回来啦，”随后，“啪”的一声电话挂断了。"},{"type":"paragraph","text":"老资格的咨询员凭经验判断，这是他瞒着家人打来的，正常的生理现象，他无法从父母那儿获得“解释”，又不敢当着父母的面求询。"},{"type":"paragraph","text":"在市区结合部一所完全中学就读的初二女生，有一次发现小便带血，很害怕，不知是怎么回事。她不敢向自己母亲询问，于是找来一本放在书橱顶上的《性的教育》的书，正看得起劲，被下班回家的母亲发现。母亲不由分说，一把夺过女儿手中的书，说小小年纪看这个是下流胚!她伤心地冲出家门，向“青春热线”求援。"},{"type":"paragraph","text":"某中学一个班，突然间几个平常说说笑笑的男生都“哑巴”了，原来，这些男生喉咙口有一点异样的感觉，说起话来像个破锣鼓，由于怕被人笑，所以都“少说为佳，不说更好”。他们不知道是怎么回事，几个人蹲在一起派“代表”打来电话，咨询员一听他“变声期”的嗓音全明白了:“这不是病，是青春期发育的正常现象。”“噢，噢，”从电话那头传来了几人的同一种声音。"},{"type":"paragraph","text":"“像这类发育中的正常现象，如遗精、月经、胸脯隆起、喉节突出，应该让中学生通过正当渠道了解，可惜传授‘滞后’显得苍白。”一位两鬓花白的咨询员发出这样的感叹。"},{"type":"paragraph","text":"C、巴望着心灵沟通"},{"type":"paragraph","text":"对居住在闹市区的独生女颖颖来说，家里的舒敞足以使她有优越感。直角大屏面彩电，高级音响，新近装的空调，一切设施宛如宾馆。父母又宠爱她，每天都给她放上想吃的东西，应该说颖颖有一个幸福的家庭。"},{"type":"paragraph","text":"“可是，我一点儿也不觉得很好，父母只管我的吃，就是不愿听听我的心里话，有时候刚开口，他们就已经嫌我人小怎么想法这么多，一句话就给顶回来。我在家里像只‘金丝鸟’，多想‘飞’出去啊。”"},{"type":"paragraph","text":"颖颖就是喜欢写信给信友，有时一天好几封。这次打来咨询电话，是因为在买贺卡时，同父母发生了不愉快的事情。她是想借电话“痛痛快快地说一说”，能宣泄一下就行了。"},{"type":"paragraph","text":"家中装有电话的某中学初二女生，每周总要拨一次青春热线的电话号码，以补家中话不投机之缺憾。用她对咨询员的话来说:“电话里可以讲所有问题，而对父母很难当面说，因为近在眼前，承受不了父母脸色的变化。”"},{"type":"paragraph","text":"“我们需要一个家，但更需要一个同父母能平等交谈的空间和时间，可以毫无顾忌地一泻而出，”一位在得到咨询指导后的男生从内心涌出这些话来，还一再申明:“这不是受流行歌曲的影响，是切切实实的真心话。”"},{"type":"paragraph","text":"有关部门曾作过一次调查，发现中学生愿意和同龄人讲心里话是一个“绝对的多数”，而与自己父母的沟通存在“严重障碍”。"},{"type":"paragraph","text":"这是不是也可以作为热线不断升温的缘由之一呢?"},{"type":"paragraph","text":"月亮悄悄地爬上了树梢，热线电话又度过它繁忙的一个夜晚。"},{"type":"paragraph","text":"步出咨询室的小屋，一股暖流犹在，它毕竟为中学生架设了走向心理健康的一条通道，这是可喜的。"},{"type":"paragraph","text":"走在马路上，一阵秋风徐徐飘来，笔者略有所思:"},{"type":"paragraph","text":"能打来热线电话的中学生毕竟是少数，而且涉及的生理心理内容有限，那么大多数的中学生对自己必然会遇到的青春困惑会如何处置呢?也许更广泛、更深层、更难以启齿的问题还在缠绕着他们呢。"},{"type":"paragraph","text":"除了热线之外，我们的社会、学校、家庭还能为他们做些什么?正当渠道的缺少。沟通理解的障碍，观念认识的偏差，又不知会在中学生身上出现什么新的困惑与迷茫?"},{"type":"paragraph","text":"而我们的教育，包括社会教育、学校教育、家庭教育，什么时候才能真正做到中学生的心坎上?从“青春热线”那儿，我们又该得到些什么启示呢?这是值得人们关注和深思的!"}]}