{"id":76144,"date":[{"year":1945,"month":10,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1334","ytitle":"","mtitle":"上海文化界宣言","ftitle":"处置日在华军商人意见","authors":[],"text":[{"type":"paragraph","text":"中华民族是泱泱大度的六十余年来，凭借其特殊势力，无国民，对于异族的侵略，在我们的历史上是向不采取报复主义的，我们不愿以眼还眼，以牙还牙的报复，以加重循环残杀的怨债。"},{"type":"paragraph","text":"在迎接胜利，欢呼和平的时候，我们一部分的人也许已经忘记了‘九一八’以来十五年间的无数量同胞们，北自黑龙江，南至雷州半局的被屠杀，受虐待，肝脑涂地，血肉模糊的事实了，忘记了十五年来无量数的文物图籍，财产，土地，被焚劫，被掠夺，受轰炸，受蹂躏的情形了。然而则一部分的人们却永远不会忠记的，他们家破人亡，身受楚毒，有的断头折颈以死，有的被棒晕数次，然后以刺刀洞胸，号叫三五日而后死；有的为猘犬断喉而死；有的被吊打，上电刑，历尽不可言说的苦难，幸而未死，而已终身残废，诉不尽的惨痛，道不了的恐怖酸辛。痛定思痛，犹令人不寒而慄，把这些痛史写出，何止数十百册之‘嘉定三屠’‘扬州十日’乎!"},{"type":"paragraph","text":"我们虽不主张报复，然而我们必须要求:严惩那一批惨无人道的战争罪犯，并充分赔偿国内文物图籍与财产土地的损失。"},{"type":"paragraph","text":"对于一般爱好和平无罪恶，同样被压迫的日本人民们，我们寄以无限的同情，绝对不加报复或侵犯其生命财产。"},{"type":"paragraph","text":"我们有充分的权利，坚决的要求:"},{"type":"paragraph","text":"(一)凡‘九一八’发动沈阳事变以来的日本军人，自佐将以上，均应目为战争罪犯，视其犯罪情形之轻重，交由中国，组织特别法庭判决处罪之。日本之宪兵队，实际上为秘密警察，所犯罪恶，尤罄竹难书，亦应全体受同样之裁判。"},{"type":"paragraph","text":"(二)凡‘九一八’以来，参加大陆作战之日本军队，择其罪恶重大者，一律编入苦工队(技术人员一律征用)，从事于中国被蹂躏，被焚略各地区之住宅，工厂，商店的重建与复兴的工作。"},{"type":"paragraph","text":"(三)日本参谋本部为发动战争的原动力，应与英苏美三国共同铲除之，以期根绝将来的战争祸患的重演。"},{"type":"paragraph","text":"(四)三井三菱诸财阀亦为发动战争之罪魁祸首，其经营之企业，应全部没收覆灭之。"},{"type":"paragraph","text":"(五)在中国之日本商人恶不作，致富万万，应全部没收其财产，并视其犯罪之事实，加以处罚。此项没收之财产应专拨作中国残废军人及阵亡军人遗属之抚恤金。"},{"type":"paragraph","text":"(六)没收在中国之日本公私立机关的一切文物图籍，以赔偿十余年来中国之损失，其被掠夺东运者，应立即设法追还，如尚不足以赔偿此项损失，应由中国组织委员会赴日本调查其旧藏之中国文物图籍择要收回，以足够偿在此项损失为止。此项没收之文物图籍，应先集中一处，然后由政府分别拨交曾受损害与被掠夺之公私机关保管之。"},{"type":"paragraph","text":"以上的要求是很正当的，不能说是报复，我们民族的热题，已经流了十五年，我们的上旬。财产，文物图籍已受了难录的数字计算的损失与危害。知我的并不想，以眼还眼，以牙还牙，以加重循环残杀的怨债。"},{"type":"paragraph","text":"我们希望，我们以上的要求与上张，能够由我们政府立即执行，联合国政府与人民能够加以同情援助。"},{"type":"paragraph","text":"亚洲东部的战争由中国独力支持十余年，所受的损失，也以我们为独深，独多，我们有充分权利，要求我们所应获得的!"},{"type":"paragraph","text":"丁鷇音，王庸，王伯祥，平心，任苏，李玄伯，吴文祺，周予同，周建人，柯灵，胡曲园，范秉琳，姜椿芳，洛蚀文，马叙伦，索非，师陀，唐弢，夏丐尊，陈西禾，徐调孚，耿济之，许杰，盛仲悟，娄壮行，眭忠诠，许广平，郭绍虞，章锡琛，黄狄斯，杨菊庭，杨霁云，宾符，郑效洵，郑振铎，郑森禹，戴何勿，罗稷南，愿均正。"}]}