{"id":76178,"date":[{"year":1945,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1958","ytitle":"","mtitle":"水陆之间","ftitle":"","authors":["心一"],"text":[{"type":"paragraph","text":"心一"},{"type":"paragraph","text":"站在沙上看海，喜悦中总要夹杂一点惶惑，无边际的水，无穷尽的海岸，浓颜色的厚厚的水浪，一带的黄沙，单调而气势浩大，海空水岸都是一劈而就一抺而成的，在这不经心不在乎之中，豪迈之气就充溢宇内了，人在此时此地显得太小了，只觉得恍然若失，说不出是自在还是自馁。"},{"type":"paragraph","text":"一切高大广阔的地方都是静的，从开天辟地以来，千千万万年间，整个世界就是孤独冷静，这一片寂寞，包含了一切事事物物，太应大了，避不掉，太沉重了，灑不开，大原野，大沙漠，高山，深水，都是稳定沉默，永远不被扰乱的，暴雷骤雨，龙吟虎啸，仅是声音大，也驱除不了这与天地俱来的漠然之感，人来了，赶走了一小部分的寂寞，不过这只能算在水波上扎洞，你不断的扎，水不断的来。人单在这网子里，再也挣扎不掉，镇日的喧晔争闹，到倦了，乏了，也只能颓然躺下不作声，于是寂静又来了，像一幅厚帘子，你费了好些力气才给卷上去了一点，此时你力尽神危，手一松，它又重重的掉下来，遮盖了一切。"},{"type":"paragraph","text":"即使在叫嚣得最热闹的时候，你返身向山林，迎着高山大树，静像波涛似的一阵跟着一阵向你袭来，把你堵住噤住，让你嘿然作声不得。在海边，你就可以体味这种感觉，因为这里非但有海的静且又添了沙的静，静得最澈透最枯槁的是沙漠，这里的静是死的。在海边，你可以看见一点沙，比起大沙漠来，只有手中一握，不过已把沙漠里的枯寂都带来了干的，黄的，给阳光焙焦了的，水也黏不住的沙。海在旁边闪着静中带活气，他呆滞，不高兴，不但静，简直哑了。夏天，多少鲜衣秀发的活泼女孩子在沙上坐卧嬉笑，也不能减海沙的落落寡合于万一，海是活的，陆是活的，绿的活的地斜斜的走下来，迎盖的活的水，沙横亘其中，默默的，固执的一抺黄色，把它们隔断了。"},{"type":"paragraph","text":"海边是这样干的沙，湖边却常是湿不过的泽地，你弄不清那儿算水那儿算陆，你在近处山坡上了望，看见湖光在闪耀，顺着微倾的地往湖边跑，经过小池沼，小村落，穿过浓浓的树丛，几个湾一拐，湖就在你面前了，你还往前走，却已经踏在泽地里，泥松了，水在旁边挤出来，更近湖一点，到处是薄薄的一层水，湿草稀稀疏疏的长着，静得连水中映着的倒影都是不动的。渔船不来，因为没法靠岸，渔人不来，因为无处立足，鱼虾不能来游，鸟雀不屑来浴那么狭狭的一带，在岸以外，也在水以外，谁也不屑占据，谁也不能统治，像逃俗的隐士，超脱而悠闲，避到世外去了。"},{"type":"paragraph","text":"不过谁能说这隐士真是淡泊得与世无争呢?尘土总是尘土，底子是泥，浅浅的清水那里盖得了，白天它清闲，它活淡，老是微微的笑着。不过谁也没留心过整个黑夜它有多少迷惘的思虑，多少可怖的梦，水面飘着濛濛的雾，白得迷糊，轻得无主，整个沼泽给裹住了，好像徬徨无措，又似迷惑不解，直到天慢慢白了，晨光借了点亮给雾，才不再浓郁的香味，不禁赞叹了一句:“像你三杯下肚时一样，过去未来，都有点不清楚，一切烦恼忧虑都蒙上纱，看不真切。水上的雾散得剩薄薄的一层时最美，可是时间也最短，太阳来了，风来了，把雾撕分开，又催着它散去，底下的浅水看着刚刚转好的梦隐了去，不捨得，这是它的一部；它一体分出来的，已经有了生命的东西。雾依依的从水面腾起，飘忽如游丝，落漠如轻烟，随风化了，剩下的仍是浅得无色的水，松得不能载重的泥，一片没人留心的泽地。有沙，有泽地，从陆到水，你在高处极目四望的时候，也许忽略了它们，然而到你走近水边的时候，就被逼停住了，人在一生中有好些片段，从不曾为人注意过，直到你和它对面碰见，觉得似曾相识，过后才惊悟是一向的老知交。从清醒到睡梦，有一刹时人就和海沙一样落漠，沼泽一样超脱，可是它悠忽得如同蚊蚋的一鼓翼，急促得如走路时脚离地到落地的一瞬，人的脑子太慢了，这一刹时在面前闪过，却没有注意。"},{"type":"paragraph","text":"人在白天里的心情和晚上熄了灯以后的心情不同；一切起伏洶湧的情感，常是与黑夜俱来，随天光俱逝的，所有的悲愤怨恨，常在你闭目静息的时候冲来，白天起来，一般穿衣吃饭，天大的委屈也只能藏在心里，心太小，搁不下，你只求睡着了就完了。其实它们到梦里还追随着你。不过变得更可怖更离奇而已真正无牵无挂无思无虑的时候，不过是从醒到睡梦之间的几秒钟，脑子停住了，这时天大的喜乐不能动你，天大的悲苦不能伤你，你忘了自己忘了别人，忘了整个宇宙万物，你的精神从实的世界走到虚的，在门口停了，这一忽儿虽是疾如闪电，却清清楚楚的划了界限，把你思想的线索切作两段了。不梦的空隙是人这一段不醒对于死亡唯一的切身经验，你睡最后一觉前的静止，不过是每晚瞬息间的静止变浓了推广了，以前种种慢慢的飘过，远远的逝去，留下个空白，全部都静默下来了，如同你从灯光荧荧，笑语杂沓的热闹场所出来，走到厚幕重重的暗室前，耳边的余响戞然而止，脚已经提起了，还没有跨到里面，刚刚的世界已经过去了，以后的还不得而知，幕后是什么，将永远是个深不可测的秘密，进去的人，几曾回来过呢?"}]}