{"id":76214,"date":[{"year":1945,"month":10,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2052","ytitle":"","mtitle":"待旦","ftitle":"","authors":["吴岩"],"text":[{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"这是一个背脊挺得很直的老人，虽然胡须已经全白了。他是十分健谈。因为我是他的同居，常常把我当做谈话的对手。早晨遇见的时候，匆匆说一声“早”之后，总是问我道:"},{"type":"paragraph","text":"“有消息吗?”"},{"type":"paragraph","text":"“听是听到一点儿，恐怕不可靠。”"},{"type":"paragraph","text":"“快说，快说，”他催促道，“报上的消息都是不可靠的，鬼话连篇，还是口头的消息可靠，你快说吧。”"},{"type":"paragraph","text":"假使我说的是一个好消息，他就变得十分兴奋，大声嚷道:“可靠，可靠，这消息怎么不可靠呢?×世兄我担保你这消息是千真万确的!”假使我说的是坏消息呢，他立刻就会露出颓伤的神态，摇着头批评道:“道听途说，不足为凭，不足为凭!”仿佛触怒了他似的，条的转过身去，默默的走掉了。"},{"type":"paragraph","text":"到下午四五点的时候，老人一定踏着匆促的步子，走出家门。他是来看报的:轮船总在这时到达镇上。镇上定阅报纸的店家，便可看当天的上海报纸了。老人便挤在人堆里，一字不遗地借读着报纸，等他看完报回家，家里已经点上灯了。若是他抱怨天时不正或者饭菜太咸，那一定是消息不好。消息好呢，他总是先到我住的地方坐一坐，把那消息讲了一遍又一遍的说个不休，直到他觉得畅快为至。有时他还加上一些按语，那常常说的一句话是:　 “今年吃年夜饭时一定可以太平了，×世兄，到那个时候我们来喝一个通宵，我老虽老，倒要和你较一较酒量；”"},{"type":"paragraph","text":"“没有那未快吧。”有一次，我无意中表示异议道。"},{"type":"paragraph","text":"“哎。此言错矣!东洋人凡事都讲霸道，作恶多端，那里像个一统天下的气派!即使我们打不过他，天也容不下他!而且打仗全凭一股气，折了气，我们里边反攻出来，就可以势如破竹，哦，势如破竹!说不定十月十号就可以在南京庆祝国庆了!”"},{"type":"paragraph","text":"我没有加以议论。恰巧接连几天的消息都十分不利，老人看见我就叹息道:"},{"type":"paragraph","text":"“到底是你们年轻人眼光准，这是长期抗战，长期——”"},{"type":"paragraph","text":"说了一半，他不愿意说下去了。沉默片刻之后，蓦的拍着膝盖，嚷道:"},{"type":"paragraph","text":"“不过这种报纸全靠不住啊，说不定你我完全被蒙在鼓里呢!等到报上见到好消息，中国军队已经打到脚边了!真的，这不是妄想，用实际在出奇制胜，一支奇兵，便可以把东洋兵统统赶到海里去?要出奇制胜，自然不可泄漏军机，报上自然没有了，况且这种又是汉奸报纸，——我不是说过吗，现在的报纸统统靠不住!我本来也定阅报纸的，就因为这缘故，我决意不定了。………”"},{"type":"paragraph","text":"那天晚上，我听见他反复朗诵着一首诗:“老去原知万事空，所悲不见九州同，王师北定中原日，家祭毋忘告乃翁!”声音悲壮颤动，久久不歇。……"},{"type":"paragraph","text":"若不是经济窘迫，老人还是想要定一份报纸的。有一次他出去看报回来，浑身给雨淋湿了，见了我便慨叹道:“要是自己能定一份报纸就好了!”也不等待我的回答，又继续说道:"},{"type":"paragraph","text":"“我是知道的，我天天去看报，而且一看就是一个多钟头，人家也在讨厌我了——可是没有办法啊，报是不能不看的，虽然要受到人家的白眼。”"},{"type":"paragraph","text":"“受人家的白眼，我不在乎。我穷，这正是我可以骄傲的地方:现在有钱的是那一种人，那一类人，请问?我家本来还雇一个女佣计算起来，解雇已经两年了，家里的事全是老妻和女儿在做，我每天上街买菜，一个老头子提一只篮，我不怕人笑我不偷不类。我的儿子在四川工作，儿子是好儿子，可是远水不救近火，我只怕捱不到胜利的日子，我中心如焚，我天天盼望好消息，你叫我怎么能不看报?因此受人家的白眼，我在乎也只能装作不在乎啊……”"},{"type":"paragraph","text":"说了这一段沉痛的话后不久老人便病倒了:不是什么特殊的病症，只是因为营养不良，有些虚脱的样子。他把看报的事托了我，我天天把新闻报告给他听。这时恰巧美军在太平洋节节推进，几乎天天有胜利的消息。"},{"type":"paragraph","text":"“什么，你说什么，大宫岛?”老人兴奋得有些喘息。“唷，就是关岛?打得这样快!”"},{"type":"paragraph","text":"看见他的女儿给他端进一碗药来，他躁急地吩咐道:"},{"type":"paragraph","text":"“把药碗放在一边，你去寻地图，地图!看看关岛在什么地方，离东京有多少远?”"},{"type":"paragraph","text":"“妈妈叫你乘热把药吃了。”"},{"type":"paragraph","text":"“药，药，总是药，快去找地图，地图比药要紧!”又转过来对我说道:“这真是好消息!不出二个月就要打到东京的!中国也要登陆的，沿海七省，统统都要登陆!”"},{"type":"paragraph","text":"“江苏也要登陆，”他的老妻这时正走了进来，“那未我们又要逃难了?”"},{"type":"paragraph","text":"“你这女人怎么一点也不懂?美国人登陆，中国人反攻，一夹击，东洋人统统都要死光。东洋人死光，我们还逃什么难?那时儿子也出来了，一家团聚，过中秋，吃月饼，什么都好了!”"},{"type":"paragraph","text":"限于经济，老人的病，总不见起色。我天天看了报去报告他时，他总十分兴奋，我走后便格外的疲惫了。在那一段时间中，当我报告消息完毕之后，他总是拍着床沿说道:“×世兄，我生平不主张囤货，现在要倒劝你囤些爆仗了，到了真正胜利的时候，我们可以放一个痛快!”"},{"type":"paragraph","text":"真正的胜利到来的时俟，老人正在弥留之际。我大声疾呼的告诉他，他浑身一怔，及至明白这正是他日夜盼望的消息，枯瘦的脸上溢出了笑意，低低的道:"},{"type":"paragraph","text":"“……好了……我巴望到了，……我生为中国人，现在，死为中国鬼了!……”"},{"type":"paragraph","text":"喘息着眼珠往上翻着。"},{"type":"paragraph","text":"“……儿子回来，……叫他在我灵前斟三杯酒，……化一张报纸，报纸——”"},{"type":"paragraph","text":"嘴继续微微掀动着，却没有声音。这时房外响起了一片爆仗声，老人微微的复一张眼睛，又合上了，永远的闭上了。"},{"type":"paragraph","text":"(九月廿二日)"}]}