{"id":76305,"date":[{"year":1945,"month":10,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1801","ytitle":"庆祝胜利纪念国庆","mtitle":"昨举行空前盛典","ftitle":"参加五百余单位市民十万人　列队游行蜿蜒数里欢声雷动","authors":[],"text":[{"type":"paragraph","text":"第三十四届庆庆纪念大会及上海市各界庆祝胜利大会，在热烈兴奋之情绪下，于昨日晨九时在跑马厅举行，参加市民逾十万人，盛况空前，史罕其匹，兹纪述各情如次:"},{"type":"paragraph","text":"参加代表"},{"type":"paragraph","text":"国庆纪念大会及各界庆祝胜利大会，于昨日上午九时在跑马厅盛大展开，到有钱市长大钧，汤司令恩伯吴主任委员绍澍，吕委员承天，九十四军牟军长延芳，李副司令及兰，宪兵廿三团团长沈万千，空军司令章杰，杜月笙，王晓籁，庄鹤礽，暨美海军惠特尔将军，美在沪总领事杰斯氏，英海军塞维斯，英领事凯司令，法司令巴尔等各界团体，参加者有三民主义青年团，上海支团部，童子军，四行孤军，上海市党部，英美军各一百人及乐队，一二一师，宪兵二十三团，第三方面军，中美合作所，市教局，市社会局，继其他各界团体代表综计五百余单位，人数逾十万人。"},{"type":"paragraph","text":"庆祝情形"},{"type":"paragraph","text":"主席团钱市长大钧，汤总司令恩伯，吴主委绍澍，杜月笙，王晓籁等五人，开会程序，于和平汽笛长鸣，鞭炮与欢呼声交织中开始，首由钱市长致开会词，次汤总司令致词，继续由吴主委宣读上蒋委员长暨何总司令致敬电(另录)，至此，由大会职员将预备之和平信鸽一千余头，尾系长带，徐徐放出，冉冉展翅起飞，翱翔空际，参加庆祝之市民，齐声欢呼，会场紧张氛围，为之击碎，旋由主席团及军警宪首长外宾等，检阅青年团上海支团，与童子军，末后开始三千五百名女青年学生之Y字胜利操，十万人同声高呼，声如奋雷，最后按照预备次序，整队出发鱼贯游行，民众倾市围观，途为之塞，行列返回至跑马厅门前，始行散队。"},{"type":"paragraph","text":"市长致词"},{"type":"paragraph","text":"钱市长大钧致词:‘诸位，今天是中华民国三十四年的国庆纪念日，我们在这里举行庆祝大会，一方面是纪念辛亥革命的成功，一方面是庆祝抗日胜利，大家应该知道，辛亥革命的成功，是推翻了满清政府，抗日战争打倒了日本帝国，二者都是求中国的自由平等，因此我们今天把纪念国庆和庆祝胜利，同时举行，此意义之重大，实为亘古所未有，上海沦陷，为期已经八年，今天面临这一佳节，参加这热烈的盛会，我谨代表中央，向各界同胞，敬致祝贺之意。’"},{"type":"paragraph","text":"汤将军词"},{"type":"paragraph","text":"第三方面军汤司令致词云:今天庆祝，有两种意义，一是庆祝双十节，一是庆祝胜利，我们在这双重的庆祝下，意义重大，三十年前，在总理领导着革命同志，推翻满清，造成了民有民治民享的民主国家，今日我们庆祝，不特为我国庆祝，同时为联合国胜利庆祝，在庆祝大会上；英美苏以及其同盟国，都有大员参加，充分地表示了亲害的精神，对抗战胜利的热烈，从这方面看来，我们实在有很大的前途，今后我们的责任，是怎样建国，怎样致力这世界和平的工作，这些比较抗战是更加艰难的，所以凡我同胞，要在委员长的领导之下，一心一德来从事建设中国，建立世界和平。"},{"type":"paragraph","text":"致敬电文"},{"type":"paragraph","text":"汤总司令致词毕，由吴主委绍澍宣读大会代表全市民众向蒋委员长何总司令致敬电文，兹录如下:(一)主席致敬电文:主席钧鉴，双十国庆，薄海腾欢，而钧座河山再造，切盖寰逼，凡我人民同深景仰，谨代表上海四百五十万市民致敬伏乞钧察，上海市各界庆祝胜利大会叩。(二)上何总司令致敬电文云:何总司令勋鉴，双十嘉节，普天同庆，麾下奉命，受降敌寇，勋劳懋著，景仰同深，谨代表上海四百五十万市民致敬，恭乞勋鉴，上海市各界庆祝胜利大会叩。"},{"type":"paragraph","text":"飞机翱翔"},{"type":"paragraph","text":"昨晨九时起，漆有青天白日国徽之飞机十数架，飞翱来回，于跑马厅会场凌空表演，仰俯冲止，无不如意，同时又有白色巨机一架，散发五色庆祝胜利传单，市民燃放爆竹，鼓掌欢呼，备受欢迎。"},{"type":"paragraph","text":"今明节目"},{"type":"paragraph","text":"本届国庆，因同时庆祝胜利，故连续举行三天，今明两日全市仍继续悬旗庆祝外，兹将今明庆祝游艺节目列下:(一)兰心大戏院今午仍为梅兰芳博士献唱“费贞娥刺虎”，招待国军政首长，及各界代表，(二)上海电台名伶，名票继续播音，(三)各平剧院之祝胜会串剧目，今日为大舞台，明日为中国大戏院，球赛方面:今午三时，跑马厅球场举行足球赛，中华对英美，票券五十元，男排球有中华对苏联，下午八时半票价二十元，地点回力球场，女排球中华对西联，票价地点同上，国术表演，由上海国术社上午九时在大光明表演，免费招待，女青年操，下午八时在回力球场表演。"},{"type":"paragraph","text":"举市若狂"},{"type":"paragraph","text":"昨日顾家宅花园，外滩公园，兆丰花园均免费开放，各戏院均有庆祝胜利节目，各马路行人如织，入晚各胜利牌楼，电炬通明。照耀如同白昼云。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1945\\10\\45ab020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>庆祝大会剪影"},{"type":"paragraph","text":"钱市长致开会辞</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1945\\10\\45ab020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>穆一龙</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(下)吴副市长恭读上主席及何总司令电文"},{"type":"paragraph","text":"(穆一龙)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1945\\10\\45ab020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汤司令官致词</FONT>"}]}