{"id":76306,"date":[{"year":1945,"month":10,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1710","ytitle":"","mtitle":"胜利的双十节","ftitle":"","authors":["何为"],"text":[{"type":"paragraph","text":"本报记者　何为"},{"type":"paragraph","text":"读者:你最好不是一个敏感的浪漫主义者，你最好没有这种气质否则你要是看见昨天在跑马厅那沸腾的大场面，就单纯的意义讲，你一定会激动的流泪，可能你有这种秘密的感觉；“感谢上天，我终于在有生的一日看见了。即使不是绝后，这双十节至少也是空前的。”"},{"type":"paragraph","text":"这是国庆日上午，一如你所知道的，读者，这一天天气好极了，地上到处泛滥着阳光，到处是水泄不通的人群，到处是欢呼，是笑脸，是忘情的叫喊。八点钟前后，从不同的方向不同的职业与阶层汇合拢来的群众在跑马厅齐集；他们根据预先划定的单位分别站定。看那些赤臂祼腿的童子军与参加表演的女学生们；看那些轻易不会合在一道的各色各样行业的代表们；还有那些看热闹的与凑合热闹的；你举目看去，一个“蔚为大观”成语立刻落在你心里。你沉不住那点兴奋，提起腿就想到四周走走。"},{"type":"paragraph","text":"呵，好多的旗帜，好多的人哪!好拥挤的车辆呵!人有如潮水，大门有如决堤的口，直向里面涌。这形容或许不免失之夸张，因为进来参加庆祝盛典的人实际在整齐中带着严肃，紊乱的情形可说很少有。到九时许，美国旗舰上的军队与英国水兵相偕而入，一路上又是打鼓又是吹喇喇的，来到主席台附近。"},{"type":"paragraph","text":"稍后不久台上的司仪即报告庆祝典礼开始，其程序大抵按照规定，占据的时间也并不十分长，特别应该提一笔的汤司令官别无讲稿的演说，他一开口立刻抓住全场二百多个单位听众的注意，讲到激昂处，乐观处，全场鼓掌，记者先生们都愿以最大的赞美献给口若悬河的汤司令官。"},{"type":"paragraph","text":"读者，仪式终归是仪式，说多了不免乏味，或许你想知道一点场子上零零碎碎的小事情?好，为明白起见，告诉你，我这时站在台的左侧一把皮椅子上，同我在一道前后左右观望的不少从内地或者从战地来的记者先生，他们跟我一样全高高站在椅子上，甚至“更上一层楼”站到铺有白台布的桌子上。"},{"type":"paragraph","text":"其时庆祝的项目已经逐一过去，正是表演团体操的时候，人多距离远，无法欣赏，只好仰首看看在蓝溶溶发光的天空飞翔的，那些羽色纯白的和平信鸽，和那几架在空中表演兼发传单的飞机。"},{"type":"paragraph","text":"检阅后，游行接着开始。刚起头，人来人往的简直不知去从。搭车是一个难题，然而答案，马上找到，而且意想不到的满意，试问类如这样长的行列，坐在担任总指挥的汽军由后面前，而终于遥遥领前到队伍的最前端，这该多理想:一路上我如此觉得高兴，因为看起来方便，坐在车厢里正是又安稳又舒服。总指挥一二一师师长韩迪默默寡言，好在用的是眼睛不是嘴，沉默多的时候也就是观察多的时候。"},{"type":"paragraph","text":"可是读者，这其实也没有甚好说的，游行的行列，长长的。我想说的是经过南京路至外滩一段，假如你不在场，读者，你无从想像这条“大马路”当汽车经过一瞬间变的有多小，看热闹的市民差不多把我困住了。正是名副其实的蜗牛行，慢的很。那你想想罢，今天一早出来到户外的人有多少，他们几乎倾山倒海顿时把街道缩小了。"},{"type":"paragraph","text":"如是一直到下午二点钟，也许不止，耳畔满是爆竹与万岁之声，连绵不绝，还有好些军乐队的声音。市民们看见每一辆游行车或一行行列走过，必按照他们各自不同的看法，加以评头论足，譬如说，这个坐在车子里的人一定是少将罢，一颗金星的，咦，是不是?诸如此类，十分天真"},{"type":"paragraph","text":"同日午后四点钟，外滩华懋饭店八楼一间大而杂致的厅堂里，展开的——容许我说，展开的是一个盛大的社交场面，完全上流社会的豪华气派，(读者，愿谅我少见多怪。)到场的人包括各国使节与海陆空军司令官，自然，我们常在报上见到的军政首长们也无不在场，主人汤恩伯将军及张雪中，郑洞国两副司令还有各处处长尽地主之谊，招待的十分周到。"},{"type":"paragraph","text":"进门与汤将军握手后步入厅堂，光线是柔和的，优雅的，宜于随便攀谈的。人已到的很多了，其间也有高贵的，每一个风姿都画出线条的女宾。喝酒的人手一杯威斯克沙达或别的色泽不同其味互异的洋酒，有赏心悦目十分细巧又十分可口的小点心佐酒，你要是觉得酒太强，那么有的是桔子水汽水等冰冷的饮料总之，一入其内，教人极自然的想起托尔斯泰小说里的某几个场面，特别是出现在这场面里的人物，当作一条小小的采访消息。附带在此提一提，那就是曾经在苦干剧团当演员的苓子，现在是汤将军的秘书，笑靥迎人的周旋于英美军官之间，她还是教人想起，当她演“大马戏团”时，在台上饰那种穷卖艺的楚楚动人的样子"}]}