{"id":76337,"date":[{"year":1945,"month":10,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"文汇报胜利庆祝特刊","column":"","genre":"","count":"2182","ytitle":"","mtitle":"收复后金融机关之调整","ftitle":"","authors":["魏友斐"],"text":[{"type":"paragraph","text":"收复区顶主要的财政金融案件，第一件是整理伪币，第二件便是金融机构的调整。关于第一件整理伪币案，已经有许多人发表高论，而且事情也差不多将近尾声，至于金融机关问题，本市银钱业均在停业清理之中，却很少有人发表主张。我是在沦陷区内生活的人，而且没有跟金融界绝过缘，因此借国庆发行特刊的机会，提出个别意见，作为参考"},{"type":"paragraph","text":"战后上海的银钱业，开设的非常之多，主要原因，是伪币跌落得厉害，利息高涨得非席；银行的资本是货币，而且是定额的，所以只要出售几百箱固本肥皂的囤货，就可以出任银行的董事长。这种银行，依货币实值算起来，原是有限，论理不能够生存，因为借款利率特别高涨的关系，这种小银行靠着高利贷，就能够勉强生存。翻开来新成立银钱业的董事名册，许多是陌生人，这陌生人的来源就是这样。自然这里面，有许多是跟敌人与伪系银行有勾结的，但是民营金融机关的经营方法，照实际上情形说起来，大体上是如此。此种金融机关，照理论上说，并不需要存在，可是事实上金融机关是天天增多了。到了民国三十一年以后，伪政府就下令一面举行不注册的金融机关的注册，一面停止银行执照的增发，其后曾经几度提高银行资本，事实上因为伪币跌价过多，简直是一种故事的虚玄。但是从此之后，上海的银钱业，经过一再‘登记’‘注册’‘换照’的故事，就没有一家不是领到伪‘照’营业了。"},{"type":"paragraph","text":"此次收复以后，财政当局着手金融机关的清查，采用了下例的步骤:(一)向伪政府领照营业的，一律停业清理。(二)在战前业已领有执照的，一面清理，一面继续营业。(三)清理以后，听候处置。这三项办法，都顾到了很多的困难，因为目前的行庄没一家不曾‘领’过伪照，如果统令停业，全上海就会没有银钱业这个东西。在一面清查，一面继续营业下，肃奸的原则可以达到，民营的金融机关也不至完全停顿。"},{"type":"paragraph","text":"依照目前的情形，上海的行庄现状大概如下:"},{"type":"paragraph","text":"一，有照的银行此种银行，在八一三前成立，(但事实上八一三以后，太平洋战争以前，领得执照的也有)可以一面继续营业，一面清算。大约有四五十家。"},{"type":"paragraph","text":"二，无照的银行战后的伪组织注册营业，政府无案可查，一律停业清理，大约有一百家以上。"},{"type":"paragraph","text":"三，战前成立的汇划钱庄汇划钱庄是百余年老店，沿用过去习惯，用合伙方式经营，向来没有领照手续，而事实上则战前即已存在，现在当局顾全事实，暂时视同有照的银行一律办理，呈部核示中，此项钱庄，不过二十几家。"},{"type":"paragraph","text":"四，有照的钱庄汇划钱庄照合伙组织，原来无须执照。民国二十年银行法公布以后，有经营银行业务之一，视同银行，以及银行必须为有限公司组织之规定，新设的钱庄，为尝试计，以钱庄名义向财部登记，结果获得许可。(第一家似为宁波之某庄)因此新设的钱庄，多为有照的钱庄。此项钱庄，照有照银行同样处置，一面清理，一面营业，数目约十余家。"},{"type":"paragraph","text":"五，无照的钱庄战后新成立的，现在停业清理，约一百余家。"},{"type":"paragraph","text":"上海的金融机关，目前情形，大概是这样。在清查之后，第一个当然是附逆以及与敌伪勾结问题，要是有过罪状的，自然要照惩治汉奸条例从严处置，无执照的，固然不准营业，有执照的也可以吊销。在肃奸原则上，应该是照此办理。此外如果在清查之后，是纯粹的民营机关呢，那末，就要发生下列各种问题了:"},{"type":"paragraph","text":"一，无照行庄的复业问题依照情理上说，无照的行庄，如果清查无罪，有权可以请求复业。因为金融机关依法可以民营，民营在沦陷区内，无法向中央登记，并不是不愿向中央登记，应该予以原谅。依原则上说，此种已有的行庄，可以有申请复业的权利，财部也应该有准予复业的考虑。"},{"type":"paragraph","text":"不过这里应考虑的问题，就是收复区是不是要那末多的行庄?这许多行庄的核准设立，对复兴大业是有利还是有害?照我个人的意见最好能够采用下列的原则:(一)原则允许无罪的行庄可以复业，(二)清查期内根据行庄的情形，范围过小的，资本过小的，命令合并经营，或二家并一家，甚至三家四家并为一家。"},{"type":"paragraph","text":"二，金融机关的新创问题内地已经不允许创立行庄，也即停止颁发银行营业执照，照这样说，当然不许有新行庄的增设。但上海是收复区，情形有例外，是不是可以增设，这还在中央的决定。我的意见，与其允许行庄的新创，不如准许原有无照行庄的复业。因为新创的行庄，前途如何，尚难逆料；而已有的行庄，其成绩是有案可稽的。"},{"type":"paragraph","text":"三，旧有行庄的复业与改组问题在沦陷期内，有许多行庄是因战事而停业了，又有许多在战时曾经改组过。依照情理上说，因战事停业的行庄，似乎有权可以请求复业，改组的行庄，似乎是主体已经变更，也可以说原有资格依然存在。这两个问题，发生纠纷顶多。我的意见，战时的行庄，确因战事而停业者，应准其复业。其曾经改组者，然无照的行庄同样办理。其事实上业已停顿过之行庄，似乎不应加以复业的考虑，因为纠纷是太多了。"},{"type":"paragraph","text":"四，各地的行庄问题目前我们讨论的主要的是上海，其实上海以外的京沪区，有许多地方都发生这个问题。譬如苏州，无锡，常熟，平湖等处，过去皆有银钱业。尤以民营的无照钱业为多。此次清理停业办法发表以后，大部份的无照钱业，依法都应停业，但是停业以后，各地方如果没有中交农分支行之处，就等于没有金融机关。关于这个问题，我的意见是:(一)斟酌各地情形，先决定准许设立行庄的数目。(二)战前有资格的行庄，前来申请复业，应予考虑核准。政府无案可稽，应由当地商会具结证明，如能提出证明文件更好。(三)行庄过多者，用合并经营办法。(四)组织及资本应视地方情形，变通办理。"}]}