{"id":76360,"date":[{"year":1945,"month":10,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1848","ytitle":"","mtitle":"建国的柱石","ftitle":"——敬悼范旭东先生","authors":["徐铸成"],"text":[{"type":"paragraph","text":"徐铸成"},{"type":"paragraph","text":"报载范旭东先生病逝，我最初不敢相信。昨日友人由渝转京来沪，证实了这个噩耗。在举市狂欢的国庆日，我彻夜未能安枕。"},{"type":"paragraph","text":"我们正要加紧建国，在这艰辛的途程中，实在少不了旭东先生，特别是他那种坚韧的性格，如炬的目光，和一切“求其在我”的精神，可以作所有建国斗士的楷模。他这一部奋斗史，就是青年立身立志最好的模范。"},{"type":"paragraph","text":"旭东先生早孤，他的哥哥范静生先生(源廉)早岁在嶽麓书院苦学，节省下“膏火银”奉养慈母，培植幼弟。嗣后，兄弟两个先后到日本留学，静生先生立志教育救国，旭东先生(锐)立志科学救国，后来，他们的志愿都贯彻了。静生先生历任大学校长，教育总长，中国教育的规模基础，都是在他手中奠定的，不幸在民国十四年就齐志长逝了。旭东先生回国后，始终努力于化学工业。先在天津青岛创办精盐厂(久大)，后来又设立永利制硷厂。硷酸都是国防化学的基本原料，而永利的出品，成分为东方第一，日本工厂都望尘莫及。"},{"type":"paragraph","text":"敌人的铁骑踏入华北，永利首遭蹂躏。旭东先生事先在浦口另筹新厂，而不久“八一三”变起，政府西迁，他又冒险把大部机器抢运后方，在五洞桥再奠中国化工的新基础。八年抗战。弹药原料供应无缺，永利的贡献不小。旭东先生不以挫败灰心，也不以维持旧状为已足，抗战初期，曾先后偕永利总工程师侯德榜先生赴德赴美，研究最新式的製硷方法。"},{"type":"paragraph","text":"太平洋大战爆发时，他刚从美国回来，集合许多青年化学家，在香港研讨他由美带回的材料。香港弹丸之地，四面环海，变起仓卒，十八天中，日夜砲弹如雨。那时，我天天和旭东先生见面。有一天，敌人集中砲火向中环进攻，企图登陆，旭东先生下榻的金城银行一带，整夜被大砲轰声，破坏甚烈。第二天我去探望旭东先生，他开口便说我昨天听了一夜砲声，听出敌人炸药的爆炸力，实在有限，我们一定可以赶过他。中日战事，实际还谈不到机械化，谁的精神旺，炸药强，谁就可取得最后胜利。在这呼吸存亡的时候，能把生死置之度外的已经不易。真想不到他在这样危险的关头，还这样镇静地去研究料敌克敌的方法。旭东先生本是我生平敬爱的前辈之一。经此一度，更有深一层的认识。"},{"type":"paragraph","text":"我曾听说，旭东先生的事业，常常受环境的阻碍，和不肖官吏的牵掣。有一天问他，是不是有时也灰心。他说:“正因环境这样坏，贪污分子这样多，我们更应深感责任的重大，因而格外努力。我们是孤臣孽子，像我们这样的人，不仅不许松懈，而且也不许灰心，假使腐败影响到我们这批人，国家还有什么希望?”他接着说:“中国的前途，全靠从各方努力，譬如造屋。政治只是一个屋顶；要屋子造得好，必须柱子坚固。譬如你们的报，能够照着理想力求进步，对内真能代表民意，对外可以代表国家发言，尽管规模不大，就不失为国家的柱子。我们化工界也是一样，在本分上不断进步，能够追上或超过世界的水准，就是国人都不知道你，也就为国家建立起一根柱石了。其他各业都是如此。中国只要有二三十根这样的柱石，屋顶就自然容易盖得好，政治不进步也要进步了，国家也自然建立起来了，我们现在还没有几根真正立得起拿得出的柱子，我们如何可以轻轻责望政府，放松自己。”"},{"type":"paragraph","text":"这一段话，留给我非常深刻的印象，香港沦陷，我和金诚夫兄杨历樵兄被敌监视，敌人用种种威胁利诱的手段，迫我们大公报复刊。我们最后化装逃出虎口，这中间，拒敌苦斗，精神上得着旭东先生不少鼓励，至今难忘。"},{"type":"paragraph","text":"旭东先生身体恨瘦弱，但不久他也冒险冲出重围。到了重庆，他马上又去仰光腊戍，抢救由美国运回的机器，受了不少苦，冒了不少险。"},{"type":"paragraph","text":"几年来，他不断努力化工的改进，永利的制碱方式，已在国际上取得极高的地位，侯德榜先生且成为世界的权威专家，南美若干国家，且特别请他在设计新厂。旭东先生对战后工业计划，有极详明的规划。他这次出国前，曾把他的计划呈献政府，得蒋主席的赞许。到美后，美国各方交口称誉，答应以全力协助这一套工业建设计划，不料建国正要开始的时候，苦心擘划的巨人竟先倒下去了!"},{"type":"paragraph","text":"两年前，我曾化装来上海考察，当时曾把旭东先生这段话，告诉邓孝可老伯。他听了，老泪横流，感动地说:“你回到内地，务必代我们向他致敬。我们在陷区的人，要天天为这些苦心为国的人祝福。”"},{"type":"paragraph","text":"前几天，我还无意中把这段故事告诉一位朋友。想不到旭东先生已经长逝了。而我自从离港后，就再没有看到旭东先生，向他请益。"},{"type":"paragraph","text":"旭东先生不鹜虚名，国人知道他的恐怕并不多。但我相信，他的事业，和他的影响，将历久弥广。我希望所有献身建国的人，都要学习他那种“不问收获，但问耕耘。”的刻苦精神，大家在本位上切实努力。把一根根崭新的坚固的柱石建立起来!"}]}