{"id":76563,"date":[{"year":1945,"month":10,"day":17}],"page":"1","source":"大公报","region":"","masthead":"","special_issue":"","column":"特载","genre":"","count":"2184","ytitle":"","mtitle":"坦白话币制(下)","ftitle":"","authors":["谷春帆"],"text":[{"type":"paragraph","text":"谷春帆"},{"type":"paragraph","text":"一　财政怎样平衡?"},{"type":"paragraph","text":"第一，先问通货膨眼能否停止?法币发行能否减少?这样就将先问政府财政能否平衡?收入能否增加?支出能否减少?在想像中，税收应可增加，军费应可减少。但这两项目，除非采取革命性的决定性的措置，所增所减全不至于很多。陷区收复，因使政府增加许多税收而其支出，亦连带增加。截长补短，恐怕收复陷区，从财政观点说来，眼前是一种负担。全国田赋，前后分两年豁免。这件事在政治上措置得体面(实际恐怕好了地主)，在财政上却减少大减收入。军队整编，减人而增加待遇，望为廖读。但除非要减的人数很多，否则财政支出亦难减少。同时，善后救济物资，大量连入，则我国政府所陪衬以办理善后救济的费用，亦必大增。即使复兴建设的支出，认为一种投资，不算作经常预算以内。(采用双套预算制度)，恐怕经常预算，亦很难平衡。如此则法币不能不继续增发，物价即不能不继续上涨。八年来管制物价的经验，应当明白。如其继续通货膨胀，则虽以雷霆万钧的力量，也压不住物价。"},{"type":"paragraph","text":"二　生产能增加否"},{"type":"paragraph","text":"第二，再尚生产情形，八年来海口封锁，内地生产已达充分就业关口，增无可增，故物价之涨势尤甚。以彼海口既解，物资供应较多，情形态可稍纾。但后方今日之生产已濒破产地步。陷区情形如何，尚无确切报道。纵使生产能迅速恢复，亦未必能达臻大量，便可以逼得住第二次物价膨胀的危险。这是先天后天的亏损，不是立时立刻所能救转。以此而论，一年半载以后，世界物价跌，中国物价可能要涨。"},{"type":"paragraph","text":"三　惟危机不在目前"},{"type":"paragraph","text":"如此说来，国内物价不能安定。物价不能安定，即汇价不能安定。其危险不在目前，而在一年半载交通恢复常态法币发行重复膨涨以后。从目前起的一年半载，是一个安全期间。在此期间，半个中国一旦收复，法币之供给大缺乏，大紧缩。交通未复，国际贸易即令开放，也不能大量往来。国内物价从猝落而回涨。在此期间，订定任何汇率，(只要不致于像二十比一那样太不近情)加以相当统制，均可以维持像样。问题不在目前，而在一年半载以后。国家改革币制，当然不希望其维持一年半载，而希望其长治久安。如此则我们不能不于此一年半载之完全期间，从速使财政平衡，使国家开支(除建设复兴部分以外)不致再依赖发行。如此则一年半载以后之物价可以稳定。物价可以稳定，则合理的汇率始可订定。纵使稍有上下，以今日外汇资源之充盈，加以初期之相当统制，必能安稳发展。这才是我们所企求的币制改革。"},{"type":"paragraph","text":"四　征购土地资产税"},{"type":"paragraph","text":"说起财政收支平衡，人人以为高调。其实此乃一切稳健财政的起码条件。如其真有决心，真有勇气，在今日尽可办到。向来我主张征购士地及其他资产。在抗战时期，或者顾虑到社会秩序，而不便放手做，现在应当无此顾虑。在大乱以后，地权变迁，历代的土地改革，亦往往在乱平时着手，此时正是机会，陷区收复可征购的土地增加。起征额可以抬高，办法可改温和些，这是开源大道。在节流方面军费一项，闻向占总支出百分之七十以上。现在原子弹发明，陆军的国防价值大为减少。日本陆军何尝不齐全，而经不起两颗原子弹。此次整编国军，如其能抛除集团势力的观念，纯从国防需要上说，则保留一二十万精兵，在国内维持治安，眼前应当足敷，在国际间，英美苏皆为友邦，中苏友好条约已签订，日本暂无报复可能，减少军队，当不致影响国防安全。如其百分之五十的军费可以节省，加以征购土地及资产之收入，则国家财政之平衡，毫无问题，其他只是小节。"},{"type":"paragraph","text":"至于汇价及物价应当安定于什么水准，现在报纸上讨论甚多。我以为全是多余的。汇价之安定，不安定在任何人的想像上，应当安定在中外物价平衡的一点上，上面已经说过。国内物价的安定，不安定在任何人的愿望上应当安定在财政达到平衡时的水准上。若此时水准为战前之二千倍，即安定于二千倍。若为一九九九倍即安定于一九九九倍。报上讨论一千倍或一千五百倍，似乎以为物价可任择一点来安定，如和水搓泥一样，未免太想像如意了。如其汇价可任意安定，何不安定于二十元一美金?物价如可任意安定，前时何不阻其涨，到现时何不阻其跌?说穿岂不可笑。"},{"type":"paragraph","text":"五　币制改革之良机"},{"type":"paragraph","text":"如其物价汇价能得到事实上的安定，再用法律来安定其价值，改孙币不改孙币，孙币法币用何定率，四百五百乃至一千二千，均无关重要。或先以法律上的改革，来引导事实上的安定，亦无不可。但必事实上确有可安定之把握。有人感觉到国内物价安定之困难，因而主张币制可缓改革币值应先稳定。这是经济学上的戏论。改革币制就是要稳定币值，若币值已可稳定，为何不能改币制?若币制真难改革又何从稳定币值?也有人在币制改革中看到小利。以为将陷区伪币价值压低，则法币在陷区有大量发行余地，可以挹注财政。推此心而论将陷区伪币全部取消，岂不更可多发法币。国家胜利复员岂能作此小算盘。事实上在陷区发行法币，若以之兑回伪币，仅属换发，政府并无利益。若是新增加的发行，则仍是膨胀，仍要刺激物价。这些枝枝节节的利害计较，不应当在谋国执政的考虑内。我们愿意从大体观察，指出(一)目前人心渴望币制改革之良机，(二)一年半载内物价可望相当稳定之良机，及(三)于现时改革财政，裁军，及实行土地政策之良机。(一)(二)两点是机缘，第三点是根本。如能做到，目前改革币制，必能立长治久安之基。如不能做到第(三)点，改革币制，可能有一年半载之平稳时期。过此以往，不免困难这样的机缘，这样的责任，我们坦白说出来，希望勇敢而审慎的选择。"},{"type":"paragraph","text":"(转载自重庆大公报十月七日)"}]}