{"id":76813,"date":[{"year":1945,"month":10,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1809","ytitle":"","mtitle":"美国与远东","ftitle":"——读范宣德演说书后","authors":[],"text":[{"type":"paragraph","text":"李普曼先生在他的名著“美国外交政策”一书中，论及“东亚的动荡”时，曾经说过这样一句话:“日本的失败并不是东方历史巨大变化的终结，而乃是东方历史巨大变化的开始。”一点也不错，第二次世界大战的结果，确实剧烈地改变了整个远东的形势。独霸亚洲的日本帝国是没落了，在太平洋未来的日予里，如华莱士前副总统所说，“日本已隶属于另一范畴。”目前以及今后决定远东国际政治的因素有五:一是中国的突起；二是美国力量的西来；三是苏联势力的复归；四是弱小民族独立运动的无法遏止；五是大英帝国远东政策的被迫退守现状以及澳纽加三自治领发言权的提高。这五个因素的出现替太平洋历史揭开了崭新的一页，任何一个国家都不能不正视这一新的现实，美国尤其不能例外。"},{"type":"paragraph","text":"经过这次战争之后，美国的国际地位大大的提高了。她不仅领导着欧美，同时更领导着亚洲；她不仅在科学知识，工业技术，军事力量各方面领导着全世界，同时她还有故罗斯福总统的“新人权宣言”在精神上思想上领导着全人类——尤其是弱小民族及殖民地被奴役的亿万人民。正因如此，所以美国对于世界问题的坦白发言，特别对于远东问题的坦白发言，一定为各方面所热烈期待，异常重视。"},{"type":"paragraph","text":"没有比今天更需要美国具体而率直地说明其远东政策的了。五外长会议的不欢而散与远东谘询委员会的迟迟不能开幕，替美苏关系投下了一个暗影；麦克阿瑟将军过份宽待日本所引起了批评，叫人疑虑美国有意纵容东京的残余法西斯份子；美国政府对于越南荷印民族运动的沉默态度，被法荷等统治国家解释为默认其屠杀行为的正当?这一切的一切，使得全世界人士都将目光注视着美国，都迫切地等待着美国明朗的表示。而正在这个时候，美国国务院远东司司长范宣德的阐明远东政策的演说辞发表了；这不仅是适得其时，而且很勇敢率直，足以满足人们的期望。"},{"type":"paragraph","text":"从范宣德氏的演辞中，很明白地可以看得出来，美国的全盘外交政策，在世界性的范围上是以苏联为中心的，这与过去的置重心于对英不同；而在远东的范围内则是以中国为中心的，这又与过去的置重心于对日不同，国务卿贝尔级斯曾经一再强调，“美国在各种双方均有关联的事情上需要与苏联合作”；范宣德氏也特别郑重指出将“尽力求致苏联之谅解，美国希望苏联承认其在远东有重要之利益，同时愿对苏联地位亦予以公允之承认，”但是，正如同在欧洲美苏两国力量的交绥点是在巴尔干一样，在亚洲，这两个国家势力的交绥点是在中国。假如说巴尔干是美苏关系的缓冲。那中国便是亚洲方面美苏关系的桥梁。中美苏三国是太平洋区域最主要的三个国家，而中国又处在美苏两国之间，所以要远东安定，首先必须中国在民主的基础上团结统一，在工业化的基础上壮盛强大的。这一点做到之后，中国才能担负起“桥梁”的任务，促进美苏的合作。范宣德氏在这点上很深刻正确的了解，这是值得庆幸的。"},{"type":"paragraph","text":"然而眼前又有一个重大的暗礁横亘在美苏之间，这就是朝鲜问题。由于军事上的理由，朝鲜美军是分疆而治的，其结果破坏了朝鲜经济上的统一，引起了朝鲜人民生活上的不安，并且使世人怀疑到美苏两个国家究竟能否真诚合作，从而给予日本以一个挑拨离间的机关。这种情形无论如何不能继续下去了。我们认为占领固可分区。管制必须联合。在这一点上，相信中国政府应该可以略尽“桥梁”的责任，特别是在范宣德氏明白表示“愿与苏联取得某种联络与谅解”之后。"},{"type":"paragraph","text":"范宣德氏论殖民地动乱的一段，是现实主义的，如果同故罗斯福总统的新人权宣言相应，似有相当的距离。尽管是这样，我们并不感着失望，因为中国也如同美国一样，殖民地革命不是输出的，其成败全靠当地人民自己的努力。中美在现行国际条约约束之下，不能怀疑法荷在各该区域的主权，因而除了希望“主权国家应负责协助有志人民谋得物质上与教育上之发展，为彼等准备自治之职责与获取自由”之外，不能采取其他行动。自然，美国也如同中国一样，是愿意在调解上贡献自己的微力的，倘若这调解对于双方都是愿意按受的话。"},{"type":"paragraph","text":"唯一令我们不满于范宣德氏的演辞的，是美国对于逻罗的政策。这是一个法西斯的国家，跟日本人勾结了十几年，而在战后意然完全倒在日本人怀中，成为提倡所谓“大泰主义”的法西斯主义者。直到今天，它的领袖还有不少是过去的战争责任者。这种乱性国家，我们不明白为什么美国还要“培植对它的友善关系”。"},{"type":"paragraph","text":"综观范氏能说明的全盘美国远东政策，完全是以中美苏和谐合作为基础的。我们相信只要这一点能够切实做去，今后的太平洋该可名符其实地达到“世界太平”!"}]}