{"id":76934,"date":[{"year":1945,"month":10,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1660","ytitle":"","mtitle":"寄水拍重庆(下)","ftitle":"","authors":["谔厂"],"text":[{"type":"paragraph","text":"谔厂"},{"type":"paragraph","text":"当然我不能不在这里说明，译诗是一件扛鼎的工作，译文学名著如小说戏剧已经难于讨好，更何况是诗?以前有过用旧诗的形式来翻译西洋诗作，结果是非驴非马。但是用新诗的方式译诗呢?还是有种种严格的地方。有几首诗的原文我都读过，原来是顺利的造句，但是一经翻译，因为想尽可能地忠实，反而有点难于索解。如前述的“许斯加”一首，你的译诗第一句:“没有心肝的世界的心呀”。在我已读原文的人看来，意义明显，但是按照读瓶诗的态度来看，这一句的文字便难于译成中文，无论如何有点生硬，由于这一种想像是西洋的，除了用原来的文字表示之外，无法可以传达字面以外的涵义。我对于诗的智识贫乏得等于零，决不想对于你的译诗有所雌黄，只是觉得新诗在这个国度里，不能如小说，散文，戏剧一样平均发展的时候，译诗更是一件吃力的工作。"},{"type":"paragraph","text":"诚然对于我们自已心爱的一件东西，一个故事，或者一首诗，我们总是想千方百计的使别人知道，也许文学的伟大就在这里，它可以不历自走，吸引爱好者的浏览和讽诵。译一切文学作品是大的困难是神韵的传导，恐怕以诗为尤甚，所以这一种工作是艰巨而难以讨好。不过文学的传染性非要刺激一个忠于文艺的学徒这样做，似乎有一种神秘的力量在推动，我是知道你的虔诚于诗的态度，因此也能够接受你的译作。"},{"type":"paragraph","text":"使我更其欣赏的是你译诗集子中的一篇前记，说明诗歌在现代社会中的价值，是充满冷酷和敌意的世界中一种天真的童心的表示。因之你所论及的不仅是属于诗的范围，对于这世界，吹散了世俗的雾障，闪烁露显出一点真实的光芒。让我在这里重读其中的一节:"},{"type":"paragraph","text":"“在这样一个世界里，不论好意，善心，友谊，爱情，忠诚，同情……在罪恶的私利，金钱，特权……等等旁边，已经完全失去了颜色。眼前的贪欲和饥饿，不能用遥远的爱情来疗治。世俗所公认的价值是一些可触摸的实物，而希望和理想被冷笑为痴人说梦。其实，这些说梦者今天所歌咏着的一些似是虚空的东西，不就是未来的更真实的实在，更完善的利益吗?从古以来的殉道者在世俗的眼光下，岂不是一个连自己的生活都不会处理的人吗?他们‘侈谈’着美奴的生命，却达这破碎的一个也保不住。因此在今日的俗世中，正真的虚华被看做实际，正真的价值反被当做假像了。”"},{"type":"paragraph","text":"我想这一节可以作为钱钟书著“写在人生边上”几篇文字如“说伊索语言”等等的注解。人生是需要不绝的探索。像抽茧剥蕉一般，才可获得一点近似的真理，因此上引的一节文字，不仅是给我们当作诗论看待的。"},{"type":"paragraph","text":"你的瓶作诗集“冬天，冬天”，包含着不同风格的许多长短诗篇，就我个人说来，特别欢喜你抒情体诗句，像以书名为题的一首，“冬天，冬天”，其最末一节更激动我的遐想:"},{"type":"paragraph","text":"冬天来了，冬天来了，"},{"type":"paragraph","text":"啊，但愿在这冬天能够相见!"},{"type":"paragraph","text":"满城下着大雪，飞旋，飞旋，"},{"type":"paragraph","text":"让奔忙的人们去奔忙他们的奔忙，"},{"type":"paragraph","text":"灯光下我们的书桌——一个世间。"},{"type":"paragraph","text":"我是神往于“灯光下我们的书桌，一个世间”之一人。也许你还记得。昔年我们漫步于南京路外滩，走过别发书店，大玻璃窗上贴了一张美文图案画广告，一个人靠在灯下的沙发中阅读，下面一行简短的英文字，大意是“书籍，书籍，能使阁下于寒冬中获得温暖。”我们不是回到公寓里，被这广告所激动而发了傻劲看书吗?假如我的猜想不错，这首诗你是由那幅广告画的回忆而获得灵感的。"},{"type":"paragraph","text":"还有如“今天换上新洗的衬衣”，有一种特具的诗人的头脑，按照你的意思，可以演绎成一篇清新的散文，不过在表演方式上，你已经完善地利用了诗的美丽，简明活泼，即使努力写成散文，也要逊色了"},{"type":"paragraph","text":"其中有一首“城中小调”，我觉得是应当删去。没有什么可取之处，芜杂而堆砌，我用心重读一遍，仍旧找不到其间含蕴，若不是我的领晤不够，则该说是集子中最坏的一首。还有几首政治诗，内容与制作都佳，只是我个人不大喜欢，让这一个时期过去以后，你的诗作当更有一个明朗的境界。"},{"type":"paragraph","text":"以上都是信口胡说。我们已经好久没有见面了，可怕的隔离时代早成过去，先读到了你的诗作，再聚在一起谈话，当更有说不尽的话吧。不久要来临的正是一个有漫漫长夜的冬天，灯光下我们的书桌边，将有一个新鲜的世界了，我这样期望着。"},{"type":"paragraph","text":"卅四，十，十六夜一时，"},{"type":"paragraph","text":"上海。　(下)"}]}