{"id":76942,"date":[{"year":1945,"month":10,"day":26}],"page":"1","source":"本报","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1651","ytitle":"","mtitle":"政治会议前夕","ftitle":"","authors":["王遂今"],"text":[{"type":"paragraph","text":"本报特约记者　王遂今"},{"type":"paragraph","text":"(本报重庆航讯)　高度的政治气压，正如这晚秋的浓雾一般，紧塞重庆四野。——但也似乎不久可望开朗起来了。"},{"type":"paragraph","text":"张群从成都飞到重庆，立刻偕同王世杰邵力子两氏，与中共代表周恩来王若飞，重开谈商。虽然缺席了一个已赴新疆的张治中，但也加入了一个从欧返国的王世杰。他们所讨论的主题之一，是在不久将行召开的‘政治协商会议’的许多问题。这问题一俟获得协议后，周恩来就可飞回延安报告，再偕中共代表前来参加会议了。"},{"type":"paragraph","text":"一般人相信政治会议将于十一月初旬举行，这是一个不能再迟的时候。"},{"type":"paragraph","text":"会议的组织"},{"type":"paragraph","text":"政治会议，包括各党派及社会人士的代表共二十五人，但一说可能是三十三人。蒋主席为当然主席，邵力子则负责筹备。这会议里也仿照旧金山会议中所用的‘否决权’，派有五个代表以上的大党，将均有此权。这意思就是说大党间必求一致。一案付表决时，如有一党投否决票，全案即被推翻。这是团结统一的保证，可令大党间互让而合作。"},{"type":"paragraph","text":"因此，各党派争代表席数者至烈，以李璜左舜生领导的青年党甚至表示要是没有准许其派五个以上代表出席的话，他们就以不参加会议相争。"},{"type":"paragraph","text":"政治会议，对各党派有拘束力，但它的法律地位是属于怎样的一种性质呢?据王世杰的解释是:它是从训政时期进至宪政时期的过渡机构，或是就是预备机构，所以政治会议最大的决定，将为国民大会召开的问题，国民大会将同时制宪行宪，宪政方自此开始。"},{"type":"paragraph","text":"原来定为召开国民大会的日期——十一日十二日——现在将作为颁发国民大会召集令的日期。至于正式开幕也许将要俟到明年一月至三月间了。有人猜测，明年的五月五日将是国大开幕之日，但这日子是太远的，无论如何，非待还都将不致开幕。"},{"type":"paragraph","text":"但另一方面，国大筹备的工作，仍在渝继续进行。在风景优美的南温泉，中央政校内，正大兴土木，改建礼堂，以备足可容纳二千个代表。"},{"type":"paragraph","text":"参加的代表"},{"type":"paragraph","text":"参加政治协商会议的份子，除国共两党外，还有曾琦李璜领导的青年党，张君励领导的国家社会党。民主同盟是一个横的联合组织，即使有代表参加，也许将是以社会贤达的资格来出席的。民主同盟在年逾七十的两老人张澜章伯钧领导之下，最近举行了一次临时全国代表大会，其宣言揭櫫了十大主张。但另一消息，董时进因不同意，毅然竟退了盟，左舜生也有退盟之说，但动机也许因欲致全力于青年党之故。"},{"type":"paragraph","text":"至于社会贤达，包括名流学者和工商领袖。工商领袖间据闻已决定派章乃器，胡厥文，胡西园，吴蕴初四人为代表。"},{"type":"paragraph","text":"一支小插曲"},{"type":"paragraph","text":"在这政治会议的前夕，有一个小插曲点缀:最近在重庆出现了另一政党，叫做中国民主党，皇皇发布党纲，像煞有介事那党有一个女党魁，名刘曼华，她是国际舞厅的老板娘。那党招待过一次记者，就在舞厅里备茶点飨客，只有一个塔斯社的记者去了，那记者只会说英语，都不会说中国话，党部里没准备请翻译，临时拉了乐队的一位队员权充，自然是笑话闹了些。——幸而这仅仅是小插曲而已。"},{"type":"paragraph","text":"会议的展望"},{"type":"paragraph","text":"政治协商会议，关键自在国共两党间的合作，方能期其有所成就。照最近中央政府与中共的谈商经过来看，我们可以有十分信心，信其必然有成。而事实也不许可失败了!国民党既有还政于民的决心，而蒋主席已成为不仅是国民党的领袖，而且是整个国家整个人民的领袖了!此即在共产党也承认，也愿受他的领导，(毛泽东语)那末，要是在这政治会议中各党派代表皆不以党派利益为重，而以国家利益为重的话，则将不致有不可商量的问题，不致不能团结合作。"},{"type":"paragraph","text":"军队国家化"},{"type":"paragraph","text":"目前为人最关心的问题之一是‘军队国家化’问题。这个问题简直令人有不能再作一日耽搁之感!在政府与中共商谈的纪录中，规定组织一个三人委员会，来改编中共部队。据最近消息，这三个人，一是军令部次长刘斐，一是军政部次长林蔚，一是共党代表叶剑英，但叶现在还未来渝，所以三人委员会也尚没曾开始举行。"},{"type":"paragraph","text":"另一是新疆问题，似乎也可以告一段落了。一个未证实的消息:新疆将设置一个行营，张治中将任主任，并划为南疆，北疆，伊犁三省。"},{"type":"paragraph","text":"云南问题解决以后，关麟征的职务和杜聿明对调了一下，杜聿明将任东北的警备司令了。但东北的交通仍然是困难异常，以至九省主席到现在还没走成。"},{"type":"paragraph","text":"(十月廿四日)"}]}