{"id":125083,"date":[{"year":1946,"month":12,"day":5}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1386","ytitle":"","mtitle":"从曹操的大白脸说起","ftitle":"","authors":["我闻"],"text":[{"type":"paragraph","text":"我闻"},{"type":"paragraph","text":"曹操在旧剧中是个大白脸，照旧剧的规矩，这属于“整脸”者，所谓“整脸”者，即在脸盘上先涂好一种主色，即以此色为主，象征角色的个性与特点。在这儿，曹操所涂的是白粉。"},{"type":"paragraph","text":"在大白粉脸之外唱戏的又给他加上了黑色的描画，不然，岂不成了阅徽草堂笔记中所说的吊死鬼了乎?这种黑色的描画，是三角眼，棒棰眉，又在眼角，鼻间，额上，口旁，添上些横横竖竖的皱纹。颊上添些点痣，这样就凑成一付世人公认的机警奸诈的曹操的大白脸。"},{"type":"paragraph","text":"老底子，唱大花脸的一定得剃光头，不但此也，还得将那光头用剃刀正剃倒剃，一直等到剃得油亮，没有一点头发渣以后，才可以上色，—在曹操是满涂白粉，否则颜色是涂不上去的。所以老伶工，如侯喜瑞，郝寿臣，曹操的开脸阔大，非常美观。降至末世，此道不张。一般戏子，多以吊女人为业余任务，不再对光头有兴趣，留起“飞机头”来。于是，我们的曹操，也就只能有一半的大白脸，即从发根起到面底止矣。其小家气自不待言。"},{"type":"paragraph","text":"曹操的白脸，又与众不同。如姚期，伊立等，也都是白脸底子。不过他们都在白粉中加调鸡蛋清，于是他们的白脸上，发出了油光。白里透亮，而我们的曹孟德咧，只是一片白粉，无光可见，暗淡的一片白濛了。"},{"type":"paragraph","text":"交待已毕，现在，我要说明我的感想了。曹操弄成那么一个大白脸，实在是有点冤枉的。不用说，这全是受了“三国演义”的影响，其实，在正史上。曹孟德是个美少年，亦即所谓小白脸也。曹孟德亦一风流种子也。他的入袁氏后宫，取甄氏，分给了大儿子曹丕，还弄得小儿子曹植大骂其“洛神赋”的事且不必说，他自己也渐有雄心，想弄个把美人来娱娱老，杜牧诗云:“东风不与周郎便，铜雀春深锁二乔。”真要不是老天帮忙，曹孟德造好了铜雀台，周瑜的太太，孙权的嫂嫂都成了他的后宫了!"},{"type":"paragraph","text":"这样一位才华绝代，光彩夺人的人物，在旧戏中却给他涂上一脸粉，真是气数!"},{"type":"paragraph","text":"曹操是可爱的。一天，在朋友座上，酒后，听他大讲其欣赏曹操的理论，他正在抄录曹孟德遗文，想给他择出一卷文章来。当他念到“月明星稀，鸟雀南飞”之际，真是，悠然而意远，仿佛可以看见这么一位少年得意的英雄，立在船头，看了满天月色，豪气凌云!"},{"type":"paragraph","text":"曹操是直爽的，他从不嘴里讲什么，心里却又想着别一样。在他的“令”是有这样的句子:"},{"type":"paragraph","text":"“今天下得无有被褐怀玉，而钓于渭滨者乎?又得无盗嫂受金而未逃无知者乎?二三子其佐我明扬仄陋，唯才是举，吾得而用之。”又说:“夫有行之士，未必能进取，进取之士未必能有行也。陈平岂笃行，苏秦岂守信耶?而陈平定汉业，苏秦济弱燕。由此言之，大有褊短，庸可废乎?有司明思此义，则士无遗滞官无废业矣!”"},{"type":"paragraph","text":"这话说得多大方。他要的是能才，不管品行，大方的公之于“令”，不像现在的“遗教”“守则”之类的虚伪得可厌，不是连青年党诸公都不想宣誓了吗?"},{"type":"paragraph","text":"曹操实在不应该在大白脸上加上那么多的“纹”，表示他的阴险，他实在是直爽的，他临死，安排后事，对他的姨太太们嘱咐分香卖履，不禁止改嫁，这种大方，明澈的思想，又岂是一般小家气的朋友所能及?"},{"type":"paragraph","text":"他在踌躇意满之余，也曾发过这样的嘅叹，“天下若无孤，不知有几人称王，几人称帝!”是的，这不是吹牛。而且能吹此牛者，后代也未始没有，只是那一个又赶得上曹孟德的才华。毛润之叹曰:“惜秦皇汉祖略输文彩，唐宗朱祖，少见风骚。”非无因也。"},{"type":"paragraph","text":"呜呼!曹孟德终不可再有，后起无人，实堪叹息。在现在，也只能看一个个大白脸在舞台上跳踉，吾不禁其寂寞之无端也。"},{"type":"paragraph","text":"一日夜"}]}