{"id":125060,"date":[{"year":1946,"month":12,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"7212","ytitle":"","mtitle":"中国医药问题之我见","ftitle":"","authors":["余云岫"],"text":[{"type":"paragraph","text":"余云岫"},{"type":"paragraph","text":"我近来不狠看报，每天只看几个大号字的题目，因为年龄大了，细小的字实在费目力，但是对于我们医师公会主编的医刊，是狠注意的。十一月二十八日，忽见范守渊医师一篇中国医药的商权，才晓得有姜春华君的高文，昨天早晨承范守渊医师送来一套笔墨官司案卷，才晓得姜君的高文，才知首有梁俊青医师的讨论，读了梁医师的讨论，又晓得十一月三日某报有中医取缔不得的妙论，今天，(十二月一日)我自己又发现了姜君对于平知君的一篇讨论，我现在且把从头说起。"},{"type":"paragraph","text":"某报“中医取缔不得”的一段，羌无事实，不过诬陷夸诈的伎俩，梁俊青医师已经讨论得切实透彻，我可以不必再去论他。至于姜春华君的代答一篇高论，除范医师商榷过以外，我还有一点意见要说一说，(第一)是有点夸大性，姜君说:“我中国医药，虽因时代洪流之冲击，究因社会素质所限制，始终未能毁损其堤岸。”请姜君到本市各大药铺子去调查一下—他们的国药买主，比从前差得多了，而且，上海有名老中医的子孙，能够担得起教育经费的，狠多改习科学新医，还有，我三十年医学革命的工作，狠有头脑清明的中医来共鸣我有的还要我告诉他习科学新医的门径。不但如是，连姜君也说:“现在国内有几处中国学校，多数是改良的，一方面采取科学医学。”这点；都可以看得到社会对于医药的动态，门面虽然不大破坏，可是已经暗暗地有了崩溃和衰落的实在。有人对我说:“你老医学革命一生心血，毫无成效，”我笑着对他说:“物质不灭，能力不灭，我的医学革命现在已经成功了，不过被恶势力所抑遏，无赫赫之功就是了。”这因为是非之心，人皆有之，虽然是慢腾腾的，但是在不断的进步，所以我说姜君的未能毁损其堤岸一句话，是有点虚者实之的兵法。"},{"type":"paragraph","text":"(第二)姜君又说:“凡上层文化如美术哲学，皆有其下层社会为基地。”因而咬定中国医药的改革，非先有社会改革不可，这个观念是错误的。范医师已经有了驳议，我再来补充几句；欧西的社会变革，是由于科学发达之后，并不是有了社会改革方才产生科学，姜君似乎因果颠倒欧西医学的科学基础，在十八世纪的末脚，已经根基奠定，而其社会变革，着实在后，而且后来医学科学的发达，多是政府提倡，所以登高而呼，其声较远，像德人廓霍(koch德文的发音，念做廓霍。)远征埃及，发现流行性霍乱的病原菌，归来的时候，德皇用大将凯旋的典礼欢迎他，所以社会风靡，科学勃兴。要晓得帝制时代皇帝所以鼓励人民的工具，就是富贵功名，日本的医药改革，也是政府提倡，不从社会改革而生。尤其是我们中国，向来有“君子之德风也，小人之德草也，草尚之风，必偃。”的一句常谈，现在虽然是民国了，但这三十五年中，割据争夺，内忧外患，国无宁日，所谓训政，实在没有多少工作，所以到了如今，大多数还是受了帝制的余毒，不曾解除哩。这种社会，完全随政府的指使，所以我国的医药改革慢腾腾的，我的医学革命运动没有赫赫之功，我却埋怨党国的元老，不埋怨社会。过去民国十八年薛笃弼做了卫生部长，开了一个中央卫生委员会，我在会上提出了“废止中医”议案，言论虽似激烈，但我的提案的办法，约略是这样说:“到现在为止，中医的徒子徒孙，无论已经修了业，和尚未修业，这一班人，一榜尽赐及第，用不着考试甄别，给他们开业执照，准许挂牌营业，维护他们饭碗，到寿终正寝为止，但以后不可再有产生。”我的计算；预备四十年后，中医淘汰尽净，因为现在可以挂牌的中医，计其年龄，也上了二十岁，再过四十年，不是六十岁的老翁了么!中国人的寿命，依现在的统计，比各文明国来得短命，所以平均到得六十岁的着实不到一半，那时大半恐怕已经仙逝了，而在这四十年中，新医陆续产生，新药陆续出世，一消一长，足以相抵，人民仍旧可以就诊于中医，靠中药吃饭者仍旧有生意可做，何尝不顾虑到中医中药业生计饭碗?何尝不顾虑到幼雅社会的要求呢?但是中医界得到这个议案的信息，好像是饭碗立刻要敲碎，生计立刻要断绝，于是乎钻营党国元老，向卫生部说情，从此全国科学医家所通过的议案，就没有下文了。诸葛亮对于汉末的政治有“未尝不叹息痛恨于桓灵”的话，我对于医学革命，亦未尝不叹惜痛恨于元老，所以蔡子民先生是我的老师，吴稚晖先生是党国的元勋，我的医学革命论文中都要骂詈，我上文所说“恶势力”，就指不识真理，不知时务的这班人物，假使当时有贤明的人物，依照我的计划做去，到了现在一，已将要二十年了，人民的观念，新医新药的状况，总要比现在好得多，何至于到了原子时代，还要闹什么“中国医药的问题”呢?所以根据历史上东西洋医学的改革，当然和社会下层的基地，没有多大关系，而政府的意旨和主张，倒是极有密切的影响。"},{"type":"paragraph","text":"我写到这里，有一位朋友来了，他看见我的稿子，对我说:“欧西人的科学思想，比我们中国人浓厚得多，所以医学的科学化比较容易，日本当西洋医学还没有流入的时候，汉方医的东洞派，已经排斥阴阳五行，讲求实际，所以医学的科学化，也比较的顺利，中国人向来只会做文章，说得天花乱坠，不管载鬼一车，所以医学的科学化是不可能，”我听了这话。悲从中来，果真照这样说，非要先改革民族不可，改革民族是什么一会事!我是中国人，我不忍说，我总希望中国人改过自新，轰轰烈烈的不错过胜利一等大国民的好机会!"},{"type":"paragraph","text":"平知君不知是那一位?他的大作不知发表在什么地方?我正是央人代找，好在姜先生的答案里面，有了一个概括要点，所以大略是明白了，但是姜君的答案，很有使我发生怀疑的地方，(第一)吃牢平知君承认“上层文化的改革，必须改革下层社会为真理”的话，因而把平知君攻击轻视中医，以为很可惋惜，却不晓医学的改革，和下层社会没有多大关系，医学是自然科学，不像法律教育政治等等是社会科学，更不像哲学美术，完全跟着时代的人民思想和状态而出产的，平知君所认的真理，或者针对姜君的高论当中“哲学，美术”的字样，而认为真理，也未可知，这是要读过原著，才可明白，若是针对哲学美术讲话，那平知君的认为真理，并不错误或矛盾，倒是姜君认下层社会是医学改革的先决问题，事实不相符合，我认为是唱高调，是和缓或展期中医判决的执行方策。"},{"type":"paragraph","text":"(第二)是用研究国医学来傲人，我先要请问姜君，中医怎样研究法，有没有研究过?还是用之乎者也，咬文嚼字的孔家店学徒方法来研究呢?还是用现今的解剖生理病理生化学来研究呢?还是再有别的方法呢?告诉姜君!我对于中医学研究方法，已经想尽了，任何方法掘不出什么宝藏来，(药不在内)，请姜君把研究的所得，公布公布，对的，可以大大的宣扬，不对的，给人家驳斥完结，省得误用宝贵的心血!"},{"type":"paragraph","text":"平知君说经验可以宝贵，是对的，因为从经验的事实，可以开研究的门路，我们是着重在科学的研究，而经验的事实就是研究的材料，就是研究的题目，所以可宝贵。姜君说经验是长处，那就不对了，经验这件事，是很靠不住的，欧西人把经验家当做“庸医”解释，英文是Empir—0ie，法文是Empirrque，德文是Empiriker，请去翻翻字典，都有庸医注解，可以晓得世界各文明国把经验家看得那么轻，我曾在俞松筠先生主办的社会卫生杂志上，写了一篇“经验论”，发表在第二卷第一期，因为本报读者诸位，不个个人得到那本杂志，所以把经验论的大略，概括重写在下面，省得我另起炉灶做文章，还有原文是文言，我也照样抄录，懒得再翻做白话，看众不要笑我忽白话忽文言，体例杂乱无章，我的经验论大约是这样说:"},{"type":"paragraph","text":"经义之意义，哲学上之解释较为烦琐，以通俗言之，则亲身经历其事，以吾人之感觉，直接认取之对象也。由医药言之；以某种处理，某种药物，加于生体，其所引起之生活状态变化，为吾人感觉所直接认取，而知其转好，变坏，愉快，苦痛之过程，即经验也，是故在生事；则五谷疗饥，汤水止渴，衣被御寒，经验也。在疾病；则江南多脚气，岭表有瘴毒，肺痨能染疰，消渴发痈疽，经验也。以言乎诊断；欬，脱形，发热，脉小坚急者死。(按此肺结核病也，)吐血，衄血，脉滑，小弱者生，实大者死。(按脉实大者，血压高，或血管有硬化，血难止也。)病人爪甲青者死(按此郁血现证，或血液窒息现象，)病人爪甲白者不治，(按此重笃贫血，)(以上四条见脉经，)经验也，以言乎药治；大黄去实，当归止痛，(见淮南子)牵牛逐水，藕皮散血，(见证类本草)经验也。大凡经验之事，皆由直觉所得，不涉理论，无关实验者也。经验之内容，有统计意义者，稍可信用，如“病人爪甲青”一候，多为病象危笃之征，而痼疾将死，往往有此现症，所以可作预后不良之兆。然有不尽然者，疟疾恶寒战慄之时，爪甲往往发青，非死候也。毛细支气管炎，肺炎，多有爪甲口鼻青者，小儿尤甚，若及时加以适当治疗，大可回生。现在毛细支气管炎，肺炎之治疗，其药日出，其法日进，此种爪甲青之险候，非必为死症矣。又如岭表之瘴毒，即疟也，今之所谓恶性疟疾，热带疟疾者，是也，巢氏病源谓之小瘴疟，备急简称之为瘴疟，其言曰:“瘴与疟分作两名，其实一致。”而近年调查，更可证实，瘴疟之病，古限岭南，今则大江南北皆有之矣，此乃交通发达，病之流通区域，亦随之而扩大也。由此言之，因学术之进步，社会之开通，而古来经验之谈，其确实性亦随之而摇动，非可墨守旧闻，有再审查之必要矣!"},{"type":"paragraph","text":"又如“大黄去实”，其经验之确实性，似无可议矣，盖大黄在现代药理学中，亦占一席，已得科学之根据者也。然中医对之，颇多议论，姚僧垣谓大黄快药，年高不可轻用，(见北史姚僧垣传)实则大黄为缓下剂，非峻急之品，衰弱老幼用之无害也。李时珍谓血虚及妊妇产后，并勿轻用，(见本草纲目)实则大黄用之于病后恢复期及妊妇，无害也。叶天士谓大黄入小肠而下泄，实则大黄之有效成分，为克利琐番酸，亦曰驱虫豆酸。(Acidumchrysophanum)及爱玛屯，亦名大黄苷，(Emodin皆作用于大肠，非小肠也。更可笑者，邹润安谓伤寒论中大陷胸汤，先煮大黄，为仲景有妙用，(见邹澍本经疏证)实则大陷胸肠，药只三味，芒消，甘遂，大黄也，芒消入汤即烊，本无所用其煮，甘遂用末，本不必煮，所当煮者，只大黄一味，非先煮大黄，将煮何物耶?然则大陷胸汤之先煮大黄，乃必然之事，岂有深意在其间?中医家之舞弄文墨，不顾实事，类如此。"},{"type":"paragraph","text":"经验之所得，有外观极真确，而根本错误者；试登高产，上层楼，凭槛，掷下鸡毛与铜钱，钱则直下至地，毛则悠扬飘摇而后下，虽在无风之处，其至地之时间，总是毛迟于钱，此亦人人之所能经验，万试而不爽者也。然试取一玻璃筒，入钱毛于其中，抽去空气，然后颠倒其筒，则见钱毛同时落下，毫无先后，此凡学过初级物理学者皆知之，乃有名之钱毛并落实验也.于此可以悟经验所得之事实，虽如钱毛落下，迟速不同，其现象之彰明昭著如此，而以科学方法分析考覈之，往往发现错误，此由直觉而来之经验之所以不可凭信，而科学实验之所以为必要而不可缺也。"},{"type":"paragraph","text":"且经验之事，全用主观，所下判断，人异其择犹如同一物也，戴绿色眼镜者视之，所见皆绿，戴黄色眼睛者见之，所见皆黄，是故经验之所得，随其人之智识高下，思想文野，观察精粗，而各不同。乡间老妇，一遇家人有病，即烧纸锭，招魂灵，其所经验只在此，且往往有偶然而愈者，以为舍此无可恃之法故也。故内经曰:“古之治病，惟其变精移气，可祝由而已。”是故以祷祀治病，为草昧时代唯一方法，至半开化社会，犹尚行之，我国果报劝善书中，触目皆是，试问之乡间老妇，祷祀灵迹，言之凿凿，是以一生行之而不知悔，岂非自以为实有经验乎，以今日科学家目光视之，其幼稚固不及一笑矣。"},{"type":"paragraph","text":"夫人者；万物之灵，能进化之动物也，自然界之奥妙，往往为其偶然所发明，所贵发扬而光大之，以加强其功利。今经验者流，无研究，无进步，师以是传之徒，徒以是传之徒子徒孙，陈陈相因，知其然而不知其所以然，其相传授，非有传道解惑之为，虽历千百年，无进步之可言也。不但此也，技之善者，或秘而不肯示人，卒然死亡，遂至失传，稽康死而广陵散绝，真可惜也"},{"type":"paragraph","text":"由以上之所论观之，经验之不足恃，晓然明矣!徒恃经验以售其术者，其庸庸不足数，亦可以明矣!此欧西各国，所以轻视经验，而以为庸医也。我国人对于医术，向重经验，左氏传云:“三折肱知为良医”，俗谚云:“久病成良医”，二千年来传统智识，使举国之人，只知经验为长处，而不知再进一步之科学实验，甚矣其耻也!"},{"type":"paragraph","text":"然则经验皆可废欤?是又不然，昔人之经验，今后实验之资也，经验医家之生命，全在药品，其所用之药，有价值与否，须俟科学之研究，而后可以确定，而后可以光大，而后可以为世界科学医所利用。现在承战胜之后，为大国之民，吾愿举国同胞；觉悟重视经验之错误，进而尊重科学实验—其经验医家；觉悟墨守经验之庸碌，进而覈诸科学实验，一洗庸医之耻辱!为科学医者；勿完全仰外药之供给，勿以用外药为名高，整理昔人之经验!研究国产之药物!努力于中国人科学医之本位工作!尽量利用国产药物一十年二十年之后，庶几规模粗具，国产药物之可用者，皆得科学之根据，而发露中国科学医特异点之一部分，于世界医学坛上，独立一帜夫然后昔人之经验不为虚掷，国中之药材不为虚产，国内之科学医家不为虚生矣，跋予望之!"},{"type":"paragraph","text":"经验论到这里为止了，可以见得经验之所以可宝贵的地方，就是给我们一个研究之资料，至于可靠不可靠，有价值没有价值，值用得用不值得用，是要用实验研究来裁判的，还没有经过实验研究之前，经验是算不得长处啊。跟着“用药成了经验”，算不得是学!本草说:“牵牛逐水，近出野老，藕皮散血，起自庖人”，这是经验，不是学!平知君说“学是一种理论，”这句话狠不差，要着重在“理”，空论玄论，拿不出证据来，够不上“学”字，尤其是科学，尤其是自然科学。头痛吃头痛药，胃痛吃胃去病，感冒吃消治龙，仙法龙，小儿有病吃鹧鸪菜，这种作风，何尝不会用药?吃了之后，居然也有医好病，所以第二次第三次再去用他，何尝不是经验?试问他们需要什么学问?中国人轻视学问，半开化社会轻视科学，“学”字不是这样容易冒充的!姜君说:“我们要能用药成为经验，岂不是要学吗!”庸医的学，当然只有这样。"},{"type":"paragraph","text":"姜君解释阴阳五行，说是代名词，但是代名词也有界限，现在文学上代名词，已经有多少改变了，譬如“他”字，指着人说用“他”指着女性说用“她”，指着物说用“它”，无非是要缩小界限，容易分别，免得混杂，有不必用代名词的地方，更应该直呼其名，尤其是治学上的事，更应当严立界限，一味用代名词，逃不出徐灵胎“虚廓笼统”的障碍，对于治学上，发生了不少讥评，就是姜君自己，也弄不清楚，即如“木尅土”，说就是神经性胃病，这个解释大有问题!木尅土的病名，本来是叶天士杜撰的，徐灵胎已经批驳过，看看叶天士临证指南，(这是叶氏的徒弟编的，恐怕有一部分不是叶氏的本意)。叫做“木乘土”，这一门中医案，固然大半是含有神经性，但是有一部是胃酸泌过多不限定是神经性，木乘土就是肝犯胃，旧说“风生木，木生酸，酸生肝”，所以胃酸过多也归纳到肝木病里，叶氏的木乘土这个原名，依中医旧说，很是圆滑，姜君只知道中医，的肝病大多数类似神经衰弱，于是把肝木当做神经的代名词，就有挂一漏万，窒碍不通的地方了，要晓得古人的名词非常宽泛，科学的界说非常严谨，两者决不能不谋而合的，姜君硬把肝木代表神经，恐怕肝木要呼吁缚索太紧，神经要呼吁解放过分呢!"},{"type":"paragraph","text":"姜君又说:“传染性腮腺炎，结膜炎，丹毒等，中医以其病为风热”，姜君既说风热是一种疾病症候的代名词，忽而代表了三种疾病，并且结膜炎有十许种有白喉菌性，梅毒性，白浊菌性，葡萄状球菌性，链状球菌性，重杆菌性，沙眼性，湿疹性，(腺病性)真性结核性，假性结核菌性，滤胞症菌性等等，原因不同，症候各异，治法当然也不能一样，现在姜君却要用风热一个代名词笼罩，用薄荷荆芥做个万能药，真是妄语。野蛮时代，半开化时代的人，思想简单，所以一个名词包含了许多意义，含混笼统，不知分别，姜君却认为笼罩。文化越进步，越分别得精细，古代的笼统名词笼不住了，姜君却认为执简御繁。实在并不晓得笼罩，是糊涂!并不晓得御繁，是头脑简单，知识幼稚，不晓得有繁!并且木乘土风热一流成语，是病源上用语，并不是病名，徐灵胎已经说过，姜君拿来当做病名，是错误的，似乎姜君的中医研究，还不曾到家。(病源候论有风热候，外台有风热方六首，这才是独立的病名，但是所说的病候，只是今日的感冒，和姜君所谓代名词，含有笼罩性的风热，不同。)"},{"type":"paragraph","text":"姜君又说:“还有诊断方面，治疗方面，尽多可采之处，”但是他的下文，却一字不提起中医的诊断，这是姜君聪明的地方，因为确实知道中医的诊法，是完全虚妄浮浅，不好夸大，只好绝口不谈，姜君若是不服我的话，尽管来讨论!我在这里随带一句，中医诊法，重在切脉，我在大公报六月廿日七月四日第七版“医药与健康”附刊上，发表了“什么叫做痧”一篇意见，其第二节就是论脉，请姜君赐览一下，有不同意的地方，尽管来辨论，我自信总有铁案如山的证据可以供给姜君参考。"},{"type":"paragraph","text":"除却以上几点讨论以外，姜君所说的话，我却有七八分赞成，我相信姜君是绝顶聪明的人，见解也比一班中医来得明瞭，中医所不肯讲的话，却肯讲，这两篇文章，趋避攻守，进攻招架，颇有技击家的解数，可惜站在中医的阵线上，说话到底有点虚脚，所以不免带点枪花，我要劝姜君，大丈夫治学论事，须从大处着眼，枝枝节节而为之，不是道理，即如代名词的学说，大可不必!阴阳五行，我并不认为神秘，只觉得是“虚廓笼统”就令用尽姜君的能事，尽量附会科学，把中医改换面目，也逃不出“虚廓笼统”四个字的裁判而且是强奸古人本意，因为姜君曾说:“不过老中医们，认为真有阴阳二气，五行生尅”。可见得从古以来，中医的阴阳五行，确实当做骨干，范先生的话是不差的，孟子说:“不揣其木而齐其末，方寸之木，可使高于岑楼”。我觉得现在中医们和我们的辨论，都是枝枝节节，不揣其本而齐其末的伎俩，拼命找寻“方寸之木，可使高于岑楼”的方法，来菅惑社会的耳目，扰乱真是真非，不顾世界潮流，国家大计，和民族前途，自私自利，争目前的权利，一朝之忿，忘其国以及民族，祸延子孙何苦呢!"}]}