{"id":125082,"date":[{"year":1946,"month":12,"day":5}],"page":"9","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"3082","ytitle":"","mtitle":"贪污的大集锦","ftitle":"南通区长搜括一万万　检举罪状多至二十项","authors":[],"text":[{"type":"paragraph","text":"窃查南通县第五区(刘海沙)区长赵以拔，江苏泗阳县人，为现任南通区专员徐嘉之姊丈，接事以来，搜括劫掠，不遗余力，兹举其大者如次:"},{"type":"paragraph","text":"盗卖军粮"},{"type":"paragraph","text":"(一)查南通国军购买军柴，原系自由买卖，并照数给价，乃本区赵区长以有利可图，发布命令，每户征集军柴二十斤老秤，(合市秤三十二斤)，全区被征约有一千四百担老秤，先后四次共计五千六百担，除少数缴送南通国军外，其余则尽行盗卖，每担平均以五千元计算，共计柴款约有二千八百万元之多，即南通驻军照价付给之款，该区长亦不转发客户，悉数肥己此其一。"},{"type":"paragraph","text":"(二)食盐改为自由行销后，岱山帮盐船，皆云集本区十一圩港及鸭坞桥一带，赵区长利欲薰心，派金奋子，张奋儿武装征收盐税，每担五百元，本年夏秋两季，盐船约有一百五十艘，每艘以四百担计算，凡食盐陆万担，其收入共约三千万元，有东界港十一圩港鸭坞桥各盐行商号可证，金张等，以搜括有方，金以盐行经理跃升该区署甲级指导员；张以区署技术员，兼任驻十一圩港独立队长，事实俱在，不难澈查，此其二。"},{"type":"paragraph","text":"变卖公产"},{"type":"paragraph","text":"(三)五区沿江芦滩，凡五百余亩，约计芦草一万担，估值五千万元，在事变前，历年充作保坍经费。复员后，赵区长乃利用地方无赖陈兰亭，以保坍为名，今秋将沿江芦草悉数盗卖，当经地方人士吴秀峰力争，亦属无效，又林老虎因反对，被赵区长拘禁，罚米三担，此其三。"},{"type":"paragraph","text":"(四)查锡澄联防区，以常阴沙地区尚有残匪未清，乃派国军伞兵队来本区清剿，于是赵区长认为机会到来，有所谓会剿费之摊派，实则所谓会剿费者，尽系该区长借立名目，按名摊派，其款共有四百余万元，证据确凿，无可狡赖(附影片一)，此其四。"},{"type":"paragraph","text":"(五)县府规定本区自卫经费，月仅一个分队人数之开支；且为土著队员，赵区长不依功令，专收流亡同乡(泗阳人)八十余人，滥竽充数，四五六月共支出食米九百余市担，即以自卫队员每名每月食米一担计，亦不过二百余担，其浮收数额，竟达两倍以上，既未呈准有案，又未公布报销，足证赵区长收括地方，此其五。"},{"type":"paragraph","text":"(六)征收自卫捐费，据赵自述，规定每亩每月米一升，五亩以上者起收，实际三亩业户，亦不遗漏，得于收据载有定额，乃立军民合作站名目，令填发义另给收据，但亦有不给收据者。查区军民合作站，究系呈准何种机关组织，按亩摊派经费，又系何种法令规定，此其六。"},{"type":"paragraph","text":"武装收捐"},{"type":"paragraph","text":"(七)征收捐款，皆由泗阳籍武装士兵担任，该士兵等之侵入民家，皆拼有麻绳一条，人民缴款稍有迟延，即以麻绳捆绑带走，并动辄打人耳光，或带署拘禁，先后被其侮辱者，有东兴乡吴秀峰，邱北乡殷户倪国贤，济生乡前乡长宣显德，中兴乡乡民邬志铭，中兴乡乡民袁必兴，三兴镇绅士章振镛等。夜间密探四布，暗杀危机时有可能，如界港镇江边被杀赵杰地方人民方巨贤等，此其七。"},{"type":"paragraph","text":"(八)赵区长为箝制人民言论，竟对常阴沙十二圩港镇邮局往来信件，强行加以检查，滥用职权，虽经该代办所负责人交涉，但无效，此其八。"},{"type":"paragraph","text":"私设关卡"},{"type":"paragraph","text":"(九)赵区长在本区东界港及十一圩港，分设所谓过傤行，东界港先由泗阳人范心俊经理，最近范调十一圩港，东界港即由赵区长之姻弟；徐专员之姪徐志祥负责，凡进出船只，盐船每艘收费二三万元，货船收费五六千元不等，形同关卡，本县军民合作站草船经过，因不缴过傤费，即将师部证明书，加以撕毁，此事县府有案可稽，此其九。"},{"type":"paragraph","text":"(十)时近冬令，本区各处羊肉铺林立，赵区长每户收米一担，全区各镇羊肉店有五十处之多，共收五十担左右，计款近二三百万元，羊肉店老板有龚富明，朱长骥可证，此其十。"},{"type":"paragraph","text":"(十一)，十二圩港镇王德昌店主王广丰，胜利前曾被著匪陈老六绑票，后经赎出，今春该匪徜徉于十二圩港之南(熟境)街道，王广丰瞥见，即报告所在地常熟第七区北固乡自卫队，将陈擒获，不意该匪与赵区长在海门县敌伪时代同事，至夜半，赵忽率领武装，至王广丰家，将王由床上拖出，枪指王胸云:“你要性命，还长要做原告”，王噤不敢言，勒至北固乡公所，由王广丰自动要求，将陈匪释放，此事全镇人民咸知，此其十一。"},{"type":"paragraph","text":"(十二)，汉奸案件本为军统局拘捕，司法机关受理，赵区长异想天开，竟假逮捕汉奸为名，行敛财之实，本年古历六月初五日，将本区伪商团围附丁兆兰之勤务赵东宝拘捕，同月初八日夜间，赵派指导员朱思义率领武装自卫团丁三十余人，越境至常熟县北固乡曾家圩张志富家，借搜查汉奸为名，将棉布二十余匹，衣料十余件，被面十余条，金戒六只，暨面盆脚炉搜劫一空，旋由爪牙樊发义说项，赵东宝拘押区署八日，以七十万元释放，地方人士如王兴祥，朱灿章，陆肇强均堪证明，此其十二。"},{"type":"paragraph","text":"滥派捐款"},{"type":"paragraph","text":"(十三)赵区长搜括地方名目，不一而足，有时以县级名义，有时以乡级名义，如:“县公粮亏耗等费”“本乡军粮不足借款”“二期公教人员生活补助”“另有军粮补收”，按亩摊派，层出不穷，此其十三。(详第一二两号影片)"},{"type":"paragraph","text":"(十四)南通善后救济协会登记难民，发放账粉，各乡难民名册，均经先后送署，赵区长仅发区署附近恤北乡账粉二十袋，三兴镇账粉四十袋，其余账粉一二两期，凡一百余袋，尽行分给区署及自卫队人员，对其余八乡嗷嗷待哺之辈，绝不加以顾及，此其十四"},{"type":"paragraph","text":"(十五)本区东兴乡乡民周正元，系在苏州开设水果行，本年古历七月，因返里过废历七月半随带首饰衣服水果等物，赵区长觊觎财物，当夜派朱指导员思义，带队前往周正元家，将衣服，金戒，银镯，水果，点心，盛行搜去，周被带署拘押三十余小时之久，诬为通新四军，后经地方士绅宗子敬王书佩证明，周始得释放，所有财物尽被没收，此其十五。"},{"type":"paragraph","text":"化装盗匪"},{"type":"paragraph","text":"(十六)，本区商人汪子相米船，领有县政府执照，因向无锡采办食米，运经本区鼎兴港出口，赵区长派驻东界港自卫队刘佐卿部，见证明充分无机可乘，乃别开生面，派一部泗阳自卫队员，化装盗匪，执械强行乘船，一面派队员跟追，谓系土匪船，加以扣押，百般威吓，结果由中兴乡乡长苏万年说项，以法币四拾万元放行，此其十六。"},{"type":"paragraph","text":"(十七)，苏省府第五十四次例会，决议以常阴沙确有共军征兵粮令，暂由常熟县潘县长负责清剿，迨潘到达时，赵区长胆敢违抗省令，设木栅，增部队，立时戒严，如临大敌，其后常熟县士绅耿士廉与赵区长议及联防事，赵亦临时戒严，十二圩港镇沿途，加派双岗，幸对方让步，不然先后两次，已酿成械斗大血案，本区地方人王书佩宗子敬金宗炳等，有目共见，此其十七。"},{"type":"paragraph","text":"(十八)，三兴镇区长公馆金镇长后屋，及双桥镇何武魁茶园内房，均为赵区长吸食鸦片之所，如何武魁老板及金宗炳均堪证明，此其十八。"},{"type":"paragraph","text":"包容汉奸"},{"type":"paragraph","text":"(十九)沦陷期间，赵区长任伪国民政府清乡委员会苏北地区清乡主任公署，派驻海门特别区第二区保甲指导员，其时伪区长范康，即赵区长任职本区时重用之范指导员镜轩；范之继任伪区长田宁，即现任本区区署军事指导员之田静之:驻本区东界港自卫队第一分队长刘佐卿，即过去伪海门第二区警察署分队长也，赵区长一贯伪化政策，遑论区政推行，此其十九。"},{"type":"paragraph","text":"(二十)赵区长系泗阳入，与本区相距四百余里，民情风俗回不相同，依区长应以地方人充任之原则，本不适当；且赵往常语人民政厅厅长王公玙是我的先生，本区专员徐伯言(徐谟豪之字)是我嫡亲内弟；专署秘书胡彦容是我同学，县长杨梦初(杨昉之字)是徐专员一手提拔，因此为人所不敢为，言人所不敢言，此其二十。"},{"type":"paragraph","text":"综上所陈，计赵区长收括之款，当在壹亿元以上，举凡人民在敌伪时代所受之苦痛，无一不再重演于今日，人民于庆祝胜利之余，不意竟至如水益深如火益烈；而赵则恃其背景，横行如故，毫无忌惮，迫不得已，用敢胪陈事实(附同影片两份)，请求钧长鉴准派员澈查究办，以申国法，而安闾阎，不胜感激待命之至。谨呈中央及省厅各机关"},{"type":"paragraph","text":"具呈人单鸿基袁天云赵鹏程郭田新蔡士鸿等仝具"},{"type":"paragraph","text":"中华民国三十五年十一月二十七日"}]}