{"id":125040,"date":[{"year":1946,"month":12,"day":5}],"page":"7","source":"","region":"北平","masthead":"","special_issue":"","column":"","genre":"","count":"1512","ytitle":"北平所见:","mtitle":"民社党的转变","ftitle":"","authors":["丕强"],"text":[{"type":"paragraph","text":"(北平通讯)丕强"},{"type":"paragraph","text":"民社党参加国大的事北平议论纷纷。起初民社党中原已有人要参加，因为上面几位考先生的缘故可能通过第三方面在京调处，自从送出去给国共两方的方案撤回之后，原已停顿，而张君劢始终仍相信可能挽回，在这些人中他最起劲，提议将国大延期到十二月一日，西以各党派提名单为交换条件，原已预备好一个对国共两方的通知，有三位代表先生通知中共。周恩来听到这消息，认为谈了这许多时没有成就，延期半月怎能有把握成功?他认为第三方面将要陷入政治攻势的骗局，说到沉痛处，周恩来哭了起来。三个代表听了这话认为有理回来就将名字从对国方的建议书中勾去。第二天张君劢到交通银行，看见这建议书没有送出，忽然发火，说你们都以梅园的意见为意见，一怒而去上海。"},{"type":"paragraph","text":"张君劢再由沪去京，外面就传说民社党要动摇，这时南京情形更乱，北平方面则大家都在揣测，在十一月五日苏联领事馆纪念高尔基的晚会上，有人以关于张的态度提出来问刘清扬和张奚若。张奚若说他认为不会有单独行动。刘则以民盟中委的身份，说君劢先生是学者，决不会有什么政治野心，他的调处无非是尚图挽救分裂而已。"},{"type":"paragraph","text":"就在这前后，张君劢有电报来请费青南下，收到这电报后，费青和张东荪曾有函给张君劢。后来张东荪复发出三封信，一致张君劢，一致张嘉璈，一致徐傅霖。给张君劢的信是劝他悬崖勒马，如果不能，就请他毅然解散民社党；否则“民社党参加国大之日，即弟退出民社党之时”。给张嘉璈的信说:一个政治家的造成，需要几十年的时间，但是可以毁灭于一旦。君劢先生为民社党领袖，不但是民社党的光荣，也是张门之荣。说张公权一定有办法使张君劢先生维持第三者的地位。希望张公权善为之。"},{"type":"paragraph","text":"北平方面学府人士这时也频频接触，张东荪在真理和私交的矛盾中，当然也很难受，不过他还相当乐观，认为民社党不见得参加。他会再三向人表白说，自己决不参加国大，张奚若说一家人吵了架，难道就要自杀吗?好比婆媳吵嘴后媳妇就上吊，是不可思议的事。"},{"type":"paragraph","text":"接着就是叶笃义和孙实刚来平，叶反对参加国大极烈，孙亦反对参加，他认为国大是“合法”的，但是“不民主”的。据他们说民社党中有一批张君劢的学生，这批人教书不能当教授，做官做不到竹字头，赚的钱不足以养老婆，又看到政府的军事优势就想乘此谋一官半职，他们包围了张君劢，民社党的常委在上海开会，这一批人不管三七二十一，闯进来七嘴八舌，上海几个常委都没有了办法，跑到北平来讨救兵。"},{"type":"paragraph","text":"北平的报纸一切都闹不清，就在这时大造谣言，什么梁漱溟和张东荪谈到深夜，(那一夜梁根本住在清华)，什么孙宝刚和民盟开会，沈光旦当主席，(根本没有这个会)，什么甘介侯也参加(甘介侯不是民盟人物)，编了一大篇。中央社且说民社党平津支部拥护张君劢有条件参加国大，其实民社党在平津就只有党员没有组织。唯有日本人时代干过事业的汤芗铭最起劲。"},{"type":"paragraph","text":"胡海门到南方去了一趟，见到无法挽救，才又回来。他问张君劢若是将来仍旧打，怎么办?张惴然良久，才说:“我有办法的”。其实这使张君劢惴然良久的话，就是“梅园的意见”。中共的意见固然未必全对，但也不能因其是中共而全抹煞。对于张君劢先生，北平的每一个人差不多都存有很深的好感，我们盼望他常常想到一个人材是全国人共有的，任何人不得私有，连他自己在内。不要让意气损折了自己。"},{"type":"paragraph","text":"北平民盟几个教授已建议民盟二中全会所有参加国大的党派及个人均应退出民盟，又要求民盟的人应退出已参加国大的党派，后面一半是否能通过不得而知。至于民社党的几位老先生，因为与张君劢先生私交太深，决定暂不退出民社党。然而对于民社党，第一个试炼紧接着就要来的。我们要借一位先生的话来表示期望，就是“张君劢决不会成曾琦，张东荪也决不会成李璜”。(十一月廿九日下午)"}]}