{"id":125178,"date":[{"year":1946,"month":12,"day":6}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2289","ytitle":"天寒地冻中一股温流","mtitle":"文化界送茅盾出国","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"在冬天，太阳也减少了热力。"},{"type":"paragraph","text":"远行的茅盾夫妇穿了新的皮衣，送行的人们也都着上抵御寒流的衣服。"},{"type":"paragraph","text":"清晨，记者是茅公寓所的第一位往访者他的夫人正在指挥黄包车夫搬运不带走的行李寄到朋友的家中放存，耕耘出版社的女主人黄宝列还在帮忙清理房间，一会儿，沈夫人的令弟孔另境偕范泉等来了，蒋寿同，徐蔚南也来了，其他一些记者不熟习的人络络续续的都来了，堆了十几只箱子的房间里再挤上一些人，真有点转不过身来，茅公不断地叫“坐”，也不断地发现坐无可坐，他笑笑，又拿出香烟飨客，怱忙中他仍很细腻，还有好几个人同他谈出版，谈版税。我告诉他:好多人已经在第三码头等着欢送他了，他抱怨记者:“都是你闯的祸，为什么发消息说我八点钟上船?这冷的天，又是在黄满滩边，害得朋友冷!”"},{"type":"paragraph","text":"八点二十分，戈宝权偕苏联驻华大使馆随员克留可夫驾了两部轿车来接茅公夫妇上船了，他们看了看十五件行李都没有标号码，也没有把茅盾的俄文名字翻出来，他们俩人临时做这工作，其他的送行者也权充力伕替他们搬动行李，什么都弄好准备走了，但是那么多送行者都是无车阶级，两部轿车怎么装得了呢，茅公自怨自地说:“唉，他们把我的话听错了，我说十五件行李，他们一定听成四五件，所以只开两部小汽车来，大家勉强挤上车，再叫了一部出差汽车，八时四十分到了码头上。”"},{"type":"paragraph","text":"等在码头上送行的人都扬起了手，郭沫若夫妇向茅公夫妇走过来，郭老手上捧了一篮鲜花对茅公夫妇说:“献花!献花；”献出了后，别茅公夫妇还需要别的应酬，鲜花还是归郭老自己捧着，后来是一位记者接过来，捧了一会，手实在太软了，才把它放在行李堆上，原来这个花篮筑满泥土，花是插在土中的，郭老是希望这花伴着茅公夫妇到苏联还没有萎谢吧?我想。"},{"type":"paragraph","text":"叶圣陶，傅彬然，葛一虹，和一位唯一的银髯客范洗人(开明书店老板)等，是在大家快上登陆艇，以便驰向“苏摩尔纳”号的时候才到的。"},{"type":"paragraph","text":"大家照了好多张照片。"},{"type":"paragraph","text":"大家随便地寒暄。"},{"type":"paragraph","text":"海关的检查员知道是茅盾的行李:“没有什么，不必检查了”。便画上了查讫的记号。"},{"type":"paragraph","text":"戈实权和几位苏联友人交谈着，后来告诉大家，只能有十几个人搭登陆艇，但是，登陆艇开动的时候，所有的送行者都从平静的浮简上到巅籁得厉害的登陆艇上，冲着浪湾，溅着浪花，一直把茅公夫妇送上“苏摩尔纳”输。"},{"type":"paragraph","text":"人们攀着扶梯，头脚相连地爬上了船，发现里面布置得像一间高尚的旅馆:钢琴皮沙发，书橱，洁白的布幔，健康的侍女，人们一边欣赏，一边送茅公夫妇经过一条长长的弄干到房间里；"},{"type":"paragraph","text":"房间是二十四号，铺位是“一一一”与“一一二”白被单伸展地铺在发光的铜床上，沈夫人说:“这小房间太好，沈先生可以好好休息几天。”有人说茅公夫妇是去渡蜜月，而今天他们俩都着了新装，沈夫人胸襟上还别了一只漂亮的飞燕，更像是一对新人，大家退出房间的时候说；“洞房参观过了，我们到各处去参观参观吧!”"},{"type":"paragraph","text":"在甲板上，大家随心所欲地谈着，走着照着照片，我们请茅公发表点临别赠言，茅公泛泛眼睛:“有什么说的呢?”大家沉默一会，茅公终于说出:“希望大家珍重吧:在这样寒冷的气候里:尤其是这寒冷的政治空气!”"},{"type":"paragraph","text":"××"},{"type":"paragraph","text":"十点多钟送行的客人走了一批，留在斯摩尼尔上除了郭沫若夫妇还有叶圣陶，叶以群，孔另境，和后来的刘尊棋等十多个人。"},{"type":"paragraph","text":"船上客厅里，现得冷清了，由冷请变成了静寂，在这静寂中每个人都含着依依不舍的心情。"},{"type":"paragraph","text":"时间在这时过去得那么快，与茅盾先生相处的时间只是两个钟点了。"},{"type":"paragraph","text":"郭沫若先生，在客厅的一角，代表大家写了几句临时赠言给茅公，由郭太太于立群朗诵着:"},{"type":"paragraph","text":"“寒流过了暗流来，今天，就和春天一样。"},{"type":"paragraph","text":"这是多么喜幸的一天!"},{"type":"paragraph","text":"我们在这斯摩尼尔上欢笑得和一群孩子一样，大家都感觉着自由了。"},{"type":"paragraph","text":"这不是离别，因为我们的情感永远不曾离开。"},{"type":"paragraph","text":"我们也没有什么临别赠言，因为你就是我们卓越的灵魂的工程师，我的言语都在你心的心里我们只希望您们带着我们大家的心向北国的亲爱的兄弟们祝福。”"},{"type":"paragraph","text":"到了明年春夏之交的时候，请您从自由天地更多带些温暖回来。"},{"type":"paragraph","text":"茅盾先生手抚着头，静静地听着，在他的眼里表现了无限的依恋，正如他夫人孔德沚女士所说的一样:“离别的心里是难过的，真有些不舍”。可是他要说的话，说不出来，在纸上写了几句寄语给关心他的朋友们:"},{"type":"paragraph","text":"“离开了这么多的敬爱的师友，虽然我是到温暖自由的天地去，我们心情是难过的，我依依不舍，因为你们将在祖国度过阴暗的季候。谢谢我的敬爱的师友，为了你们给我的友爱和鼓励。”"},{"type":"paragraph","text":"同时，他又给苏联新生活报写下这几句话:"},{"type":"paragraph","text":"“能够到苏联去观光，我感觉到很大的喜悦，苏联是人类的和平兴民主的堡垒，中国人民需要向苏联学习的东西是很多，我希望我这一次的旅行能够在苏联这宝藏丰富的国家学了一点回来，我同时很努力把中国人民对苏联的友情和尊敬告诉苏联的人民。”"},{"type":"paragraph","text":"每个人把他的话仔细地念着，使离别一刹那的心情，更加沉重了。茅盾先生亦把郭老的临别赠言，一字字地抄下，留作长途的旅程中的一些友情的温暖。这时，郭沫老又在一本小红册子上，书赠茅公一首送别诗:"},{"type":"paragraph","text":"“乘风万里廓心胸，"},{"type":"paragraph","text":"祖国灵魂待铸中，"},{"type":"paragraph","text":"明年鸿雁来宾日，"},{"type":"paragraph","text":"预卜九州已大同。”"},{"type":"paragraph","text":"十二时许，苏联总领事哈林和他的随员们全来了，客厅里顿时变换了空气，他们热烈的握手，祝福，和摄影，茅盾先生和夫人欢笑的脸，不断地说谢谢。"},{"type":"paragraph","text":"可是，在关员的通知下，我们必须离开，斯摩尼尔号了。我想，每个人都会这么感到；倘如可能的话，还想呆下去。然而，终于在握手道别声中，步上了小汽艇，茅盾先生倚着栏杆，向我们挥扬着手，从现在起，他将开始五天的寂寞，可是这寂寞会被五天以后的更欢乐来补偿的，而我们，从现在起将有半年以上的时间缺少了一位导师，我希望在半年以后，茅盾先生能带回更多的东西给我们，来补偿我们在半年里的渴望。"}]}