{"id":125122,"date":[{"year":1946,"month":12,"day":6}],"page":"2","source":"本报,联合社,中央社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1886","ytitle":"","mtitle":"国大会期延长十天 今日起举行审查会","ftitle":"邵力子昨在大会首次发言","authors":[],"text":[{"type":"paragraph","text":"【本报南京五日专电】　国民大会依照组织法规定，应于七日闭幕，业经主席团提议延长十天，已由大会一致通过，延至十九日闭幕，必要时可能再度延长，并决定自明日起分组举行审查会，今日下午休会。上午大会由张继主席，和平老人邵力子首次发言，历时三十五分钟，为代表中发言时间最长而最受欢迎之一人，渠以国民党身份发表两点意见:(一)各代表拥护五权宪法是正确的，不过五权宪法要表现目前中国所需要的宪草上，颇不容易，例如权能分开，万能政府必须具备一定条件，而不是空谈，五权宪法与三民主义是一贯的，在政协会议中，各党派之一致拥护三民主义，足证五权宪法已经获胜，我相信这个宪草是尊重五权宪法精神的。(二)各代表认为人民利益，应在党派利益之上一点，我很赞成，我代表国民党讲话，相信国民党并未超越人民之上，但尊重自己，也应尊重别的党派，因其他党派亦代表一部份人民，绝不至为自己党派利益而违反人民利益。所以这次政协修正案，决不代表任何党派，而是代表人民。最后邵氏声言对宪草中基本国策章绝对赞成，认为条文固可增加，而基本原则不可变更，渠对外交一条认为充分表现独立自主精神，并且符合联合国大宪章。"},{"type":"paragraph","text":"【联合社南京五日电】国大今晨举行第九次会议，邵力子发表长篇演说，主张保留宪草第十三条，规定中国准备履行各种条约义务，并遵守联合国宪章。据称:一部份代表反对将遵守联合国宪章一节列入宪法，以为此项宪章仅系临时性质。但此种说法并非事实。此项宪章之订定，将欲传之久远。吾人必须保持其价值永远存在。抑此项宪章系代表美国故总统罗斯福之最高世界理想，故中华民国宪法中关于联合国宪章一节应予保留，藉以昭告世人，吾人愿澈底遵守该宪章所揭櫫之信条。联合国机构不能与旧国际联盟相提并论。国联为美国前总统威尔逊理想之产儿，但美国于国联成立后，反置身事外，俾能保障。如中国能宣示决心遵守联合国宪章，则其他国家亦将闻风兴起，且吾人如以人民代表身份，于此可资纪念之大会中通过遵守该宪章，则全世界将对我人努力致其崇敬之意。政协修正宪草与先总理五权之说完全符合，总理欲政府有广大之行政权力但为防止发生集权主义流弊起见，故对政府与主权之间坚主划一明确界线，人民希望有如此政府，但一方面又对此种政府，表示恐惧，为使人民信任政府应履行某种先决条件，蒋主席在将政协修正宪草提交国大时，亦曾有同样声明。从表面言之，欲指出宪草系三权抑或五权，殆不可能，但吾人所注意者为宪法之精神及效能。英国为最初采用三权宪法者，其后孟德斯旭又将其理论加以发扬光大，法国及美国后均采三权制，仅政府不同而已。各代表演说均认国家利益在党派利益之上，本人亦有同感，惟欲加以补充，即党派不能离人民而独立。本人为国民党员，敢言国民党对人民利益，未尝稍有忘怀，其他党派必亦如此。须知吾人固须自尊，但亦须尊人。政协宪草足以显示各党派之忍让态度，认为国家利益应在宪草中占最要地位，希望国大能于讨论宪草时，一致遵守政协精神。"},{"type":"paragraph","text":"【中央社南京五日电】国大第九次会议，今日(五日)上午九时四十分举行，出席代表三一五人，由张继主席，各代表就宪草广泛发表意见者，有李宗黄，邵力子，谢瀛洲等十一人，大会旋通过下列各案，(一)会期延长至本月十九日止，(二)停止广泛讨论，(三)宪草审查委会各组人选，至十二时散会。"},{"type":"paragraph","text":"【中央社南京五日电】国民大会宪草审查委员会定六日上午九至十二时，下午三至六时，分别举行，兹志各审委会开会地点如次:(一)第一审委会在励志社，审查关于前言总纲，人民之权利义务及选举；(二)第二审委会在国民大会堂第二休息室，审查关于国民大会及宪法之施行修正及解释；(三)第三审委会在国民大会堂第一休息室，审查关于总统行政及立法；(四)第四审委会在公余联欢社大礼堂，审查关于司法，考试及监察；(五)第五审委会在苏州旅京同乡会，审查关于中央与地方之权限；(六)第六审委会在华侨招待所，审查关于省县制度；(七)第七审委会在国民大会堂审查关于基本国策；(八)第八审委会在公余联欢社二楼会议室，审查关于蒙藏地方制度。"},{"type":"paragraph","text":"【中央社南京五日电】国大开会以来，诸代表咸认在宪法中，教育文化应有专章，其意义至为明显，因宪法为国家根本大法，教育为国家百年大计，对此百年大计，必须有明确规定，列为专章，世界最进步之宪法，莫不如此，我国创宪之始，倘漏列此项，则事实将证明建国无从谈起，各代表人同此心，心同此理，胡适，朱经农，郑通和，梁栋，胡庶华等五十余代表，对此尤为热心，连日来分向出席各代表征求意见，各代表莫不赞同，纷纷签名响应，此案闻已推定胡庶华，顾毓琇等七人负责起草提案。"}]}