{"id":125231,"date":[{"year":1946,"month":12,"day":6}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"香港通讯","genre":"通讯","count":"1765","ytitle":"","mtitle":"管制进口实行以后","ftitle":"","authors":["陈文川"],"text":[{"type":"paragraph","text":"本报特约记者　陈文川"},{"type":"paragraph","text":"一，港华贸易受严重打击"},{"type":"paragraph","text":"自从我国行政院公布实行“修正进出口贸易暂行办法”以后，由港运华的货物，曾停顿过一个短时期。后来中央银行业务局局长林卢苞氏抵穗，在穗召集粤海关及各结汇指定银行开紧急会议，当时议订了广州方面输入管理的临时办法，大要如次:(一)关于进口商之登记，暂准由十家结汇指定银行权宜给证:(二)凡由港澳输入货品，除生产器材(即修正贸易办法附表一所列货品)及五项限额分配货品(即洗电影片，煤油，载客汽车及其车胎，糖，烟叶)应呈上海输入临时管理委员会核办外，如适合下列标准者，准向穗市指定银行申请输入许可证，惟每天只准申请一次，并不得以一批货物分向两家以上银行申请。其标准如次:(甲)普通货值在港带二千元以下者；(乙)五金零件及建筑材料价值在港币四千元以下者；(丙)肥田料，小麦，面粉价在港币六千元以下者。以上各项，除核发许可证外，并得依额申购港汇。(三)以上办法，由本月二十月起试办至本年十二日卅一日止，逾期悉依修正进出口贸易办法办理。"},{"type":"paragraph","text":"在香港，九龙海关亦发出布告，略谓时间急促，各商难于申请登记领获输入许可证，为避免货运停吨起见，经规定临时办法，自十一月廿五日起至十二月底止，进口货物，可依照规定向公立行五楼九龙海两请领临时输入许可证。"},{"type":"paragraph","text":"港穗两地的临时输入许可证办法实行后，使原已萧条的香港工商业益趋没落。因为就广州的入口商来说:第一，限额输入的且不说，而不限额输入的生产器材(即修正进出口贸易办法附表一所列各项)仍非经由上海审核不可。其次，可以迳在广州核准许可进口与依额申购港汇的数目只限于货值，港币二千元至六千元的小数。试想二千至六千元的数目，能输入些什么呢?就香港的出口商来说，由于领证手续的繁难，当发现某些输入内地有划算，但以碍于领证时间的拖延，际兹市况币值(国币)瞬息万变之时，势必错过机会，终至无业可营。"},{"type":"paragraph","text":"粤港商人认为新贸易办法之实施，可能招致下面几种严重的后果:"},{"type":"paragraph","text":"第一，官僚资本垄断了整个进出口贸易，奉公守法的正当工商业者，备受压抑。新办法的实施，尽管官方高唱减少庞大的入超，平衡国际收支，促进经济建设等好听的词曲，但在贪污腐化的官僚机构之下，可以预料:凡是与官僚资本有关的企业机构，样样都可以进口，正当商人则处处受阻，无法经营。"},{"type":"paragraph","text":"第二，鼓励走私，粤港走私之风，原已极为炽烈(记者更撰专文报导)，新办法实施后，由于输入之限制，领证手续之繁虽，时间之拖长，可以断言:为鱼驱渊，走私将愈加猖獗。"},{"type":"paragraph","text":"第三，鼓励资金逃避。几个月来，由于内战扩大，分裂之局形成，复加以美货的倾销以及官僚资本的压迫。在高物价。高利贷，高捐税的情况下，我国各大都市的工厂行号倒闭之事，几无日无之。如今官僚资本连进口贸易这一门生意也垄断了，国内资金只有逃避之一途。据不完全的统计，截至近日止，单自上海一地逃避来港的资金，已达国币六百万亿之巨!"},{"type":"paragraph","text":"这里侨商认为，如果这次修正的加强进口贸易，管制办法果真为了减少外货的倾销，扶助生产事业，促进国内经济建设，海内外同胞是无条件拥护与支持的，但如果为的是发展官僚资本。推销美国的剩余物资，藉此此扩大内战，延长内战，则他们是不敢苟同的。试问内战不停止，政治不民主，还高谈什么“生产”，阔论什么“建设”呢?空言无补实际，侨胞们心里是雪亮的。"},{"type":"paragraph","text":"二，各线贸易又起变化"},{"type":"paragraph","text":"与港华贸易被官僚资本垄断的同时，电讯又传法越双方再起冲突，越南出入口货，暂时陷于停顿状态，此间不少越庄均曾接到电报，嘱暂停付货往越，俊局势澄清后再说。"},{"type":"paragraph","text":"暹罗当局，近宣布入口货必须先行申请许可，始准道口，故此间暹庄又暂停付货，等申请手续办妥后再议。"},{"type":"paragraph","text":"星港贸易，每况愈下，十月份不如九月份，而十一月份，据估计，恐又逊于十月份。星港贸易不振的原因，归纳起来有四个:(一)英国，澳洲和印度的商品均直接运往星洲，且航期较密，无须由港转运；(二)一方面由于马来亚生产未复，土产(以胶锡为主)外运受统制，一方面由于荷印局势混乱，交通受阻，货运无法畅通，因此，作为货物集散地的星洲，销胃极弱，与战前比较，不可同日而语；(三)马来亚物价统制远比香港严重，而执行的技术又不如香港；(四)星洲严禁美货入口。"},{"type":"paragraph","text":"港美之间，美国海员工潮虽已解决，上因有一两艘美轮开到，但来货的不多，市场未起变化。据说最近运到的汽车及其零件，获利尚丰。(十一月卅日)"}]}