{"id":125261,"date":[{"year":1946,"month":12,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地(武训诞生百○八周纪念特辑)","column":"","genre":"","count":"2094","ytitle":"","mtitle":"武训先生在教育史上的地位","ftitle":"","authors":["舒新城"],"text":[{"type":"paragraph","text":"舒新城"},{"type":"paragraph","text":"山东堂邑义丐武先生，一生行丐积资兴学，这一段动人感人的事迹，还在清季兴办学校之前。在以科举取士的当时，国民教育之为何物，不特民间了无所知，即所谓朝廷典大吏，亦无所计划。而武训先生以一赤贫丐者，立意创办义学，教育后生，其动机发愿实至伟大。清季末年，各地奖励私人兴学，一时学界，竞揭武训先生之行谊，以示范国人，惜武训先生真实伟大的人格，仅于当时宣传之顷，风动国人，少后数年，便几为国人忘却，至今青年后辈很少有人知道吾国教育史下有这样一个伟大的人物了。"},{"type":"paragraph","text":"目前愿有人以为民众教育，当由民众自己起干，这就武训先生的行谊看来，确是可能的。武训先生之在今日中国的教育问题上，似乎更显出重要的意义。"},{"type":"paragraph","text":"最近堂邑武训中学，通函各地，欲为武训先生征文编集，以垂纪念，我敢借了这个机会，来赞颂先生的人格，并将先生行谊，重提于青年学界及社会人士之前。"},{"type":"paragraph","text":"就武训先生生平的行为和志愿看来，他不但是教育史上一个空前或许绝后的人物而已，即在哲学史上，也是一个空前或许绝后的人物。当清廷粉饰维新之际，一方面耗竭资财于娱乐奢纵之业，一方面以虚名奖励私人兴学而把整个的国家教育计划，不加推进。在这个当儿，各省地方士绅很有斥资兴学的人，可是其动机非为教育而为名。武训先生，生当清廷维新之前，一生专心矢志于创设义学，不求垂名，不求炫世，完全以淑世济人的宏愿为出发点，其动机是极纯粹的。义学虽是一个极具体的教导机关，办义学虽是一件实际的事业，然而武训先生的心中，这“义学”是与一个崇高理想主义相抱合，其意义实超越于具体的实际的之外。"},{"type":"paragraph","text":"我们试分析武训先生的精神，可见他不仅是一个教育家而且是宗教家，社会主义和哲学家。分析言之则:"},{"type":"paragraph","text":"第一是舍己为群!甚至是苦己以奉人!的宗教家。"},{"type":"paragraph","text":"第二是改善世界的社会主义者。"},{"type":"paragraph","text":"第三是苦行求真的哲学家。"},{"type":"paragraph","text":"第四是同情贫苦的儿童教育家。"},{"type":"paragraph","text":"武训先生的行为颇有类于墨子学摩顶放踵以利天下。可是另一方面讲，他不仅菲衣恶食，且进一步自己过非人的生活，不以自己的生活为绳则他人的标准，而优礼所谓学人，这实在比墨子更为难能。墨子主张尚贤，而于教育则不甚重视。墨子不言私人设教之功，即于其整个政治计划中，亦未明设施学校之旨，武训先生则以办义学为其终身之症疾，这一点，可说是贤于墨子。此种精神，惟宗教家所能具有。"},{"type":"paragraph","text":"武训先生立志创学之时，尚无新教育理论的流行，当时义学之设，不外教授四书经义；兼习帖括、武训先生贫农身世，自己对于四书经义之玄奥，自然是茫无所知，对纯属私利的科名之热，当然更无关系。所以我以为武训先生的发愿创学其中含有一种隐约未明的改善世界的企图。以他有限的经验，有限的知识，来看世界，来看人类，以为只有从学问的讲授，礼义的习惯，是人类改善生活的途径。他自己以办义学为一生终极目的，而个人物质生活为无足轻重。(先生歌曰:吃得好，不算好，修个义学才算好)。他于人类，也只有以求学问受礼义(当然他所见的仅此而已)为人生终极目的，而于个人物质生活视为无足重轻。推他的意思，大抵要以唯心的观念超越论，来摆他人的种种无知愚妄和痛苦不平，这其中有改善世界的社会主义者倾向，这在西洋史上，是应属于柏拉图以下直至英国的奥文法国的富立埃这一个乌托邦社会主义者系统的了。"},{"type":"paragraph","text":"第三说武先生之为哲学家，可是就上举第二点的所述，反过来说明的。就改善世界的社会主义立场说，必先放弃了个人物质的生活，然后可达改善世界，改善人类生活的目的。但就哲学家的立场说，则物质生活愈卑苦，愈是接近真理。卑苦的物质生活本身，并不是一个手段，而是一个究竟。惟有从卑苦的物质生活中，才可启示真理的光。我们看先生行谊，真有类于希腊史上几个哲人，如大哲苏格拉帝，如大儒派的狄奥琴斯如画廊派的善诺。苏格拉底一生以阐明绝对真理为职志，而其生活，即为此真理之显示。苏氏一生自苦自卑，真理所在，虽饮毒药以死而不辞。大儒学派狄奥琴斯，以吻合自然为真理之极则，他处在南欧温暖地天气之下，一裙蔽体，一桶藏身之外，别无长物。亚历山大大王，见了他甚至欲以大帝国皇帝之尊，易他这个简单的合乎真理之生活。画廊派以刻苦自卑为人之究竟，沿街讲学，略无所求，以为生活愈过得困苦，便愈得到接近理的快乐。凡武训先生生平种种，岂不都与希腊哲人的行谊，暗暗相合。"},{"type":"paragraph","text":"最后说到教育家的武训先生，武训先生歌曰:“我积钱，我买田，修个义学为贫寒”。这一个存心，真与欧洲新教育制度未成前，首为新教育开辟园地的大教育家裴斯塔洛齐暗暗相合。裴氏开始办学的动机，是要以手工的训练，来教导贫苦儿童，发展心理。同时有从工艺中，使贫苦儿童，能自己解决自己的衣食问题和教育问题。他招集了许多贫苦儿童，施以教育，甚至把自己家产耗尽，其困苦比贫苦儿童的家庭，还要加甚。然而他始终不懈地为贫苦儿童奋斗，纽霍夫地方的工艺学校做了他和贫苦儿童做朋友永久纪念物。真的教育家，必都是贫苦儿童的朋友。如福禄培尔的幼稚园，是专教贫苦儿童的。蒙台拕梭利是专在贫民区里办学的。为“贫寒”的武训先生，虽列之与裴斯塔洛齐并肩，也无愧色。"},{"type":"paragraph","text":"举遍了教育史上哲学史上的人物，我们可有根据地说一句话，即武训先生是一个教育史上哲学。史上空前或许绝后的人物!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46c6080201.JPG\">"}]}