{"id":125277,"date":[{"year":1946,"month":12,"day":6}],"page":"9","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1807","ytitle":"旅外山西学生","mtitle":"控诉阎锡山","ftitle":"列举罪行请国人公判并要求政府另选贤能","authors":[],"text":[{"type":"paragraph","text":"来件"},{"type":"paragraph","text":"亲爱的同胞们:"},{"type":"paragraph","text":"山西老百姓的命运，四十年来一直在天灾人祸横征暴役的非人生活中熬煎着。民国以来，全国人民都从专制魔掌中得了生望，而这一群同样是中华民族的人民，却仍在阎政的“特殊化”下，饱受着涂炭三十五年了，他们一直在默默的低头忍受着杀戮苛敛，任情的蹂躏，和无情的虐待，这一群朴实的人民，在无底的黑暗的狱地生活中，一年一年的盼望着，期待能有一天光明的日子:然而，军阀统治的悲剧，他们用身家性命忍受过去了；敌寇横暴的铁蹄，他们又用血肉眼泪忍受过去了。现在举国以及全世界的人民裹起创伤，安排求一息安静繁荣的时节；而他们——这一千二百万同胞，不但不敢奢想有一天康乐的日子，且仍在“国”政毫无忌惮的压榨下，继续流血，继续流泪，继续在黑暗中死亡着，消灭着……。事到如今，我们是不能得忍耐了，我们要站在山西人民的立场上，向全四人士呼吁，为这群无告的同胞向正义请命。兹列举阁锡山的罪行，求国人公判:"},{"type":"paragraph","text":"中华民族的大罪人"},{"type":"paragraph","text":"阎锡山一向有着传统的“亲日”思想。在抗战期间，密派心腹勾结敌伪，置国家民族同胞血债于不顾，内牵外结专以巩固一已利益为主。前山西伪省长苏逆体仁即为其在抗战期间准备与日人“亲善”的内线，胜利后苏逆不但没有受到国法的制裁，反被阎氏拳养在“官署”中，待如上宾，这在全国各地的报纸上，已抨击再四；而阎氏却置若罔闻。此外阎氏不特包庇汉奸，更豢养日军十余万人，以图增高自己本身的气焰，作其割据的准备其潜心叛国，有目共睹。更且袭用日人所推行的毒化政策，私种鸦片，强行推销，为逞暂饱私囊的打算，不惜施行亡国灭种的辣手。他破坏国家法令，肆意扩充军队，政府整军计划规定晋军不得超过十九万人，而阎氏强征壮丁，正规军已达三十余万，此外尚有改编的日军(十余万人)，以及伪军改编的爱国团，(人民穷称为“害乡团”)，自卫团，政卫团等武装部队；然而在中央服役的抗战军人家属，却忌为异类，横行虐待。他自己的军队，可以勒索，可以抢刧，可以杀人，可以放火，散布在全省境内，成为山西人民的索命判官，这些都是被困在山西的老百姓身受而不敢呼出的苦痛，这种种叛逆不法的行为，实证明阎氏是国家的罪人，民族的叛徒!"},{"type":"paragraph","text":"建国大业上的毒疣"},{"type":"paragraph","text":"阎锡山从民国元年执政山西，就逐渐建设起他“土皇帝”的宝座来，他独揽军事，政治，经济大权于一身，处心积虑不许中央势力侵入。因此在工业上，商业上，交通上，均有特殊的建设。山西境内的路轨比全国一致的规定要窄，山西兵工厂密造军火，是不许“外人”知道的，自己发钞票，自己立法律，整个山西是他的“家产”，人民是他自己果腹的“肥猪”(阎氏自己的话)全山西不能见到国父遗像，不能听到国歌，只准歌颂“阎督军”，“阎主任”，“阎长官”，“阎会长”，谁敢不效忠，马上就有生命的危险。他自己的家远在五台县，“御用”铁路，一直铺到他家门前，而晋东南广大矿区，却没有交通命脉。他自己有特殊的训练机构——民族革命同志会，无论军事，行政，教育各级干部，都要入会受训，不须有“不法思想”的，甚至山西可怜的仅有的几个中小学中，也充满了他的“信条”，人民对他是要无条件“服从”的。这样在祖国千载一瞬的建国的宝贵日子中，他的作风，他的政系，该是如何大的阻力?而一向为北国堡垒；且为中国工业基础的山西，将如何在祖国未来命运的争胜中，尽它的一份力量?"},{"type":"paragraph","text":"亲爱的全国父老同胞们!我们都憧憬着未来的一片强盛安乐的生活，我们一天天喘着气，流着汗，都是为了中国的强大而拼命工作。可是，在那磨大的一块土地上，有那么多的同胞，却被这对建余孽国族巨奸的阎锡山，狠命地下着毒手。现在他们都奄奄待毙，受着祖先没有受过的大灾难，他们将在“阎”政的摧残下死亡，消灭!这是惨绝人寰的事体，是有史以来未有的大屠杀!求全国正义人士，伸出同情的手，援救这一千二百万垂死的同胞吧!"},{"type":"paragraph","text":"最后，我们以一颗至诚的心，要求政府。"},{"type":"paragraph","text":"一，立即撤换阎锡山，另选贤能。"},{"type":"paragraph","text":"二，从速派员赈济并安抚山西人民。"},{"type":"paragraph","text":"三，立即下令停止“兵农合一”的实施。"},{"type":"paragraph","text":"四，立即下令停止名目繁多的横征暴敛。"},{"type":"paragraph","text":"五，抢救山西学校青年，给以安排，并澈底改革山西的教育制度。"},{"type":"paragraph","text":"六，澈底禁绝山西的烟毒。"},{"type":"paragraph","text":"七，严惩汉奸。"},{"type":"paragraph","text":"八，立即解散一切吃民害民的杂牌军队。"},{"type":"paragraph","text":"九，立即迁送日俘回国。"},{"type":"paragraph","text":"交通大学山西同学会"},{"type":"paragraph","text":"大同大学山西同学会"},{"type":"paragraph","text":"中央政治大学全体山西同学"},{"type":"paragraph","text":"军医学校山西同学会"},{"type":"paragraph","text":"金陵大学山西同学会"},{"type":"paragraph","text":"中央大学山西同学会"},{"type":"paragraph","text":"上海医学院山西同学会"},{"type":"paragraph","text":"复旦大学山西同学会"},{"type":"paragraph","text":"仝启"}]}