{"id":125284,"date":[{"year":1946,"month":12,"day":6}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"2280","ytitle":"","mtitle":"柏格尼尼的传奇","ftitle":"","authors":["夏侯宠"],"text":[{"type":"paragraph","text":"夏侯宠"},{"type":"paragraph","text":"尼可罗，柏格尼尼(Niccolo Paganini)的全生涯在后人的传记上是真实与幻像的综和。这个面貌古怪身个瘦小的意大利人是人类有史以来诸大奇迹之一。人类错综复杂的千万种情绪，假手于他无可企及的操纵小提琴的才华，无不剖微析缕的表达出来。他是伟大的感情的解释者。一个雄辩的巨人。他活着是一个不可思议的存在，流言四布；死后关于他近乎裨史的传说又继续到处传闻，一直至今。并且因为他使用只有四条弦的乐器幽微曲折如有神助，世人便用奇异的神秘的色彩来加以煊染，说是这个大艺术家曾以灵魂卖给魔鬼，借以换得他“超凡的神技。”"},{"type":"paragraph","text":"有一个极饶兴趣的传说:当他诞生之时，魔王撒旦曾在旁边守护，并且当场还拉了一个提琴，临了那琴上闪出华丽的火焰，顿时燃烧了起来，接着就把烧坏的提琴递给刚出世的婴孩。所以人称柏格尼尼是一颗神秘的星辰降生人间。"},{"type":"paragraph","text":"他七岁已经能作曲。十一岁便作第一次公演。有一个人赞赏之余，劝他父亲把柏格尼尼送到有名的提琴手罗拉那里去就学。入学试验是试奏罗拉的作品，这乐谱对于这个小孩是如此生疏，然而他却演奏的犹如一个久练之曲。曲终，罗拉惊讶的眼镜都掉在地上了，呆了，不知所措了。他老实供认没有甚么东西可教他的新弟子。虽然如此，柏格尼尼还是躭下来从他学习了一个极短的时期。其后他重回故乡，每天工作十小时，有时延长至十二小时，倾全力作技巧的研究，并练习作曲。一个艺术家应当笼络他的天才，没有一个人不是深切的下过工夫然后才有成就的，柏格尼尼自然也不会例外。"},{"type":"paragraph","text":"一八○五年从事于游历演奏以后，柏格尼尼来到露契亚宫中住了三年。这是技巧成熟臻于化境的三年。演奏往往不带谱子，任惩如何长如何艰涩的都熟极而流的背了出来。单靠低音的钢琴伴奏谱，便可以有他一份无形然而多变化的提琴谱。他的琴弓割在琴弦上有如割在心弦上，以致有一次，敏感的女人伊丽莎(拿破伦的姊妹)为之发生遽烈的晕眩，不等曲终就忍不住退了出去。"},{"type":"paragraph","text":"宫庭音乐会屡次举行，客人中间有一位年轻迷人的小姐，几乎没有一次不来临，柏格尼尼自然也注意到了。他想这个美丽的姑娘可能会对他发生一种隐秘深藏的热情吧?他决意在音乐会里假借“琴语”对她问询。曲名是Love Scene。四根弦线中去其二，只留下G弦和E弦。前者传出一个情人炽热的情意，后者则代表柔和文静的少女，彼此探询，相互问答；有强烈的妨忌，有愤怒的叫喊，有温柔的心灵的语言，而同时也有真切的爱情的告白。时尔激动，时尔欢忭。结束是用一段明快的Coda——爱情的纠葛也就顺水而下有了归宿。这一次演奏，开头人人惊讶，完了人人激赏。他成了众人赞美的中心。特别是那个“迷人的小姐”，用音乐家自己的话来说，“她的眼睛几乎没有离开过我。”"},{"type":"paragraph","text":"以后他由于伊丽莎公主的怂恿，用单独的G弦演奏，大胆尝试的结果，成功同样也是属于他，而且更显著，更使人迷失在他神奇的艺术里。"},{"type":"paragraph","text":"从一八○八年到一八一三年期间，柏格尼尼在他本国意大利许多大城市演奏。他的行踪极其飘忽。谣言虽然没有长上一双脚，却比甚么都走的快。因为当时没有传达消息的工具，种种古怪的传说，神秘的事件在人们口里传播开去了。加油添酱，于是走了样，产生了所谓“魔鬼附身于柏格尼尼，传授他奏提琴诸种技巧，”的怪新闻。音乐家纵然力加否认，也无济于事。不过另外一方面，靠着这一大堆荒诞的传闻，荣名与声誉普遍建立，而且不分地域的传播的更无更广。有人说他某一次在寺院里表演时，他奏出的细细切切的颤音真像让人看见了缭绕的香烟……"},{"type":"paragraph","text":"柏格尼尼之所以一再被人当作传奇人物一样讲着，主要的原因恐怕是他那一幅尊容太丑，丑的别人夜里发魇说呓语。身个只有五尺五寸，出奇的瘦削；脸长而苍白，鼻子极大，黑而卷曲的长发下，一对冷淡的鹰眼。除此以外，他的下颔是破了的，下垂的；他的手指弯曲细长只剩了骨头；他整个是罕见的古怪，像死尸，也像幽灵。这样一个人无论在哪个世纪哪个时代，无论出现在哪种情形下，都是一个怪异的存在。然而，见怪不怪，其怪自败，作为一个有血有肉的人，他的大成就毕竟是属于人类的。"},{"type":"paragraph","text":"当他接连战败仅有几个可与他相颉抗的著名小提琴手，他就有“意大利第一小提琴手”之称。而当他像一个魔术师一样出现在维也纳，得到没有人可以与他并驾齐躯的成功，人们称他为“小提琴之王”。"},{"type":"paragraph","text":"现在他征服了欧洲，他风魔了欧洲所有国家的人民。不断的音乐会使他的声名扶摇直上，无人能及。维也纳是他一个人的世界了。什么都是“柏格尼尼式”的。烟斗，雪茄，鼻烟壶，菜碟，账单乃至女人用的丝披肩，无一不是A La Paganini。在来比锡，在柏林，人们说他“实现了所有不可能的事。”在华莎，波兰的大音乐家萧邦也在他的音乐会里共同演奏。他像当时一张报纸上所说:“满载荣耀与金钱。”在英国，报纸批评他“傲慢与贪婪”，其所以被人旺抑的原因是:一次，英皇乔治五世请他进宫演奏，可是开金仅及柏格尼尼所要的一半——一百磅。这个远道而来的意大利人冷淡的说:“陛下若肯屈驾到戏院来听我，那还可以省更多的钱呢!”"},{"type":"paragraph","text":"他一生极其孤独，艺术家有生之时往住都是孤独的。而最孤独的灵魂也是最倔强的。至于柏格尼尼个人的生活，就现代的道德眼光来看，不无可议之处。比方他是追求女人的能手，踪情于物质的享受，从不在慈善事业施舍一文。放荡不羁在他已经成了一种与生俱来牢不可破的习惯。这是一面。在另外一面，他的气质中有一种乐观的倾向。他实实在在是一个智慧的化身。他又极敏感，太敏感，五岁时听到教堂的钟声泫然泣下。同样是他奏琴时没有人不为之感动，像中了魔一样，感动的同时感激的含着泪。Guhr批评他说:"},{"type":"paragraph","text":"“……他把幻想扩展到无限，并且给提琴以人类的声音……”。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46c6100101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>柏格尼尼</FONT>"}]}