{"id":125473,"date":[{"year":1946,"month":12,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"妇友","column":"","genre":"","count":"2010","ytitle":"","mtitle":"贡献给“家庭妇女”","ftitle":"","authors":["张祖芳"],"text":[{"type":"paragraph","text":"张祖芳"},{"type":"paragraph","text":"上期荔华先生的“漫谈家庭妇女”一稿，颇多高见，这儿把本人的感想提出与大家讨论讨论。"},{"type":"paragraph","text":"每一个妇女都希望有一个美满愉快的家庭，可是今日中国一般的家庭中——尤其是大家庭，婆媳之间大多数的感情，是水火不相溶，妯娌姑嫂间也多妒嫉，排挤仇视，弄得家庭间不睦，因此一般有学识的妇女憎厌自己的生活而羡慕着职业妇女但在男女平等还没有真正实践的中国，职业妇女亦往往受着不平等的委屈和折磨。"},{"type":"paragraph","text":"这是指一般有学识的妇女们而言，另外还有一般知识较差或文盲的妇女，她们一旦遇到妯娌，公婆们的奚落，轻视，或虐待，那只得忍气吞声的生活，正不知有多少的弱女子在旧礼教的桎梏中度着她们悲惨的岁月。"},{"type":"paragraph","text":"知识家庭妇女，可分为欲往外就业而被环境所阻与能在外找事而不愿干的两种。"},{"type":"paragraph","text":"前者或为公婆丈夫所阻，认为已嫁女子再出外工作，不成体统，有损家誉——此种顽固陈旧的思想多见于旧家庭中。本人有一亲戚，就遭此不合理的摧残，因为家中有的是钱，根本用不着她去挣，情愿让她在家作为高贵的装饰品。多少的知识妇女在受着这种长期徒刑；后者是指有一种知识妇女，且备着就业的资历，亦没人阻止她，而她本身却已柒上了不良的习惯，渐趋入只知享乐而不事生产的歧途——爱好虚荣，浓妆艳抹，跳舞，上咖啡馆，最普遍的是打牌，这几乎成了她们日常必温之课。论学历其中有受过中等或高等教育的，且常把自己的孩子完全托给仆人，随他摸索啼哭，等于不是她的孩子似的。"},{"type":"paragraph","text":"正如荔华先生所说，我不承认一个好的尽责的家庭妇女是寄生虫，反之她是丈夫的助手和鼓励的人，她是健全国民的创造者。就另一种意义上说，正因为她们是默默无闻的无名英雄，那才更可尊敬。同时要知道，妇女职业在今日社会尚未有合理的平等的待遇，而谋求适宜的职业又这样困难，即使她本身是健全的，亦将徘徊于进退两难的痛苦中。因之，我们虽不能承认家庭是妇女生活的园地，不过在这过渡时期里，大多数的妇女还生活在里面。"},{"type":"paragraph","text":"要做一个贤明而快乐的家庭妇女，事实上确很困难，无恒产的家庭妇女为了无休的家事所累，为寝食不安的育儿所苦，终于摧残了健康，跌入了苦痛的深渊。这些妇女中有受过相当教育的，负着生之重担，被习俗的链子牵着走，走向亿兆人走过的阴暗悲惨不合理的生之岐途中走去，他们的安逸，只得向坟墓里找，有钱的家庭妇女，因习于逸乐，耽于虚荣，迷于四面八方的诱惑而作了家庭的花瓶，男人的玩具，社会的罪人。"},{"type":"paragraph","text":"那末家庭妇女要怎样才能最低限度作贤妻良母，更进而为新社会的催生者呢?"},{"type":"paragraph","text":"(甲)自我教育，在家庭内宜多置科学或生活方面的书籍，不但可作暇时消遣，且足以增进学识，洞悉国家，社会的事，若能再进一步的与人家研究，商讨，那更感兴趣而有益。即使是不识字的家庭妇女，暇时亦应请丈夫或识字的家人，邻居等指教才好，孤陋寡闻，不仅是可耻，亦实可悲，我们的嘴希望遍尝异味，我们的脑子难道不希望多尝精神上的珍馐吗?"},{"type":"paragraph","text":"(乙)新人生观:时代在剧变，环境亦在剧变，个人主义已被送进了历史博物馆，八年战事，试问有几个家庭能避免灾难的袭击呢?所以在这时代里我们更应确立人生观，对人类前途充满着乐亲而没有悲观，我们应抱为人类服务而不是自私，我们要科学的而不是迷信的，我们更应前进而不是保守的，这些人生的目的得认清而坚定。"},{"type":"paragraph","text":"(丙)精神的调剂:在经济比较宽裕的家庭中，暇时能去看看有意义的戏剧，影片，当也不无裨益，此外如逛公园，郊外远足名胜等，在空气新鲜，景物幽美之处领受大自然的恩惠，荡涤都市的烦嚣，不但能悦目怡情，增广见闻，也能健全身心，再如户外运动，在欧美各国早很风行，惜在吾国未见普及，这岂不是病夫的主因之一，数千年来所流传的闺阁小姐，很少出房门一步，正不知造成了几许面无血色，弯腰曲背的‘林黛玉’型之妇女，在生死存亡的现在下一代的母亲，岂容再弱不禁风?"},{"type":"paragraph","text":"(丁)集团生活:一般妇女们几以家庭为全世界，不但生活单调枯涩得可怜，也简接造成胸襟的狭小，眼光的短浅，我们尽不妨约若干意气相投的夫妇，每周轮流在一家作座谈式的聚餐，由主人来煮烧客菜，也许各有所长别有风味，席上尽可毫无拘束随所欲谈，生活，家庭状况，国事观感等等，这样，不但彼此间能联络感情，也会增添学识。"},{"type":"paragraph","text":"(戊)子女的教育:许多家庭妇女，平日把子女溺爱得过分，自己气愤时又向子女出气。甚至是不合理的责打怒骂，这确是要不得的举动。我们应以耐心合理地教育子女，循循善诱，使子女趋向康庄的大道，对于子女的健康，品性，知识等随时有促进的可能。"},{"type":"paragraph","text":"这里，希望既已服务家庭的妇女们，认清目标一切的工作都是人为的，只要用自己的力量在家庭在社会是同样地需要的。"},{"type":"paragraph","text":"同时我们知道，安适的生活环境，只有在安定的国家中才能获得，所以我们要迫切地呼吁，国内应立即停止内战，使人民得安居乐业，国家得走上复兴建国的大道，国内能广设职业妇女托儿所，公共膳堂，国立医院，公共娱乐场所等，优越而合理的制度也将随着时代的需要而产生，这时妇女们才有完全自由的天地与解放幸福的生活了。"},{"type":"paragraph","text":"卅五，十一，廿八。"}]}