{"id":125487,"date":[{"year":1946,"month":12,"day":7}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2139","ytitle":"","mtitle":"“大红袍”及其他","ftitle":"——为纪念陶元庆而作——","authors":["宋炳林"],"text":[{"type":"paragraph","text":"宋炳林"},{"type":"paragraph","text":"陶元庆，这颗中国艺坛上的彗星，在十年前便寂然的死去了!然而他的遗作，正如他的挚友许钦文所说的:“并非只堪供欣赏的花卉，对于寂寞路上的后进者，也是鼓励前进，寻找光明的浓烈的兴奋剂，更其是可以调制成鲜明的引路牌的写质的原料。”"},{"type":"paragraph","text":"陶氏最先给文艺书作的封面，是鲁迅先生译了日本廚川白村氏的“苦闷的象征”后，托他画的“苦闷”，而最早作成的却是“故乡”(许钦文著)的封面“大红袍”；但“大红袍”的作成，并非专为“故乡”，原是他在台州教书时，一班毕业学生向他要纪念品，他作成之后，正苦无机会印出，同时许钦文的小说“故乡”也完稿了，尚未付梓，正需要一个相当的封面，于是相互利用，作为“故乡”封面的“大红袍”，便先原书半年印成了。更另外加印了二百页，作为学生们的纪念品之用。"},{"type":"paragraph","text":"陶氏在作“大红袍”的前几天，常提起旧剧中头戴乌纱帽，身着大红袍的情调，是富于原始趣味，对照非常强烈的!陶氏并不多看旧剧，这一点印象，除了小时候所得到之外，又特到天桥的小戏院中观察了一次(仅是一次)；这些印象之外，还有一个重要的原素，便是小时候所感受绍兴戏中“吊死鬼”的印象，在绍兴戏中，往往有女的“吊死鬼”出台，披发，青衣，红的长背心，圆黑的眼睛，血红的嘴唇，吐着长舌头……陶氏常在闲谈中说，那样仰面情态的“吊死鬼”，具有一种很强烈，很神秘的美态的!"},{"type":"paragraph","text":"在作“大红袍”的当时，据许钦文的纪述:陶氏与他(许氏)同住在一起，自己烧饭。这天随便在外边吃了点东西算为晚餐，回寓已经很晚；不久就睡了。睡了三个钟头之后，陶氏独自起来，开始伏在昏暗的灯光下构图，设色，一直到天亮，便完成了，但细小部份的修饰，却费了许多时日。"},{"type":"paragraph","text":"“大红袍”的画面，由粗黑的直线构成长方形的框子，主体的表现，在人形的仰面神情，(得于“吊死鬼”的情态)饱蓄着苦闷奋发的气概；剑是“力”的表现，而剑的长短与舞剑的姿态，也很有助于“力的反复”；上下以地面与一个尖凸和人头均衡，左右以剑同下垂的袍袖均衡；色彩以黑的地面同深红色的袍作成强烈的对照，而以青色的袍边缘来形成调和；红色的签字是有统一色彩与补充平衡的两种作用；特厚的靴底，用小块的空白辅助着破坏大块黑色地面的生硬呆板，而小块的空白，又调和了厚靴底与地平线的连接。"},{"type":"paragraph","text":"“大红袍”全画含蓄苦闷有力的“内容”，“形式”方面的“色”，热烈，伟大；尊严而郁勃不息的红色与忧抑幻灭的黑色作成强烈的对照，予人以兴奋的刺戟，复以青色袍边绿调和后，发生一种“节奏”的作用，如此，就有流动的“活力”，色彩的美，便由这“活力”中表现出来。“形”的对比，节奏，均衡，统一，透视，都是恰到好处。总之，以学理评论，无不合于“美的法则”。又以“内容”是人格的象征，“形式”是技巧的表现言，所以“大红袍”早经许多国家的美学者认为完美的杰作，陶氏自己也始终认为得意的作品，不为无因了!"},{"type":"paragraph","text":"但有一点，“大红袍”的衣襟是反的，这为图案设计构成的方便计，只求适合，毋须顾虑一般的常则，且不说作者有反传统的精神，总得说作者是不传统的了。"},{"type":"paragraph","text":"可惜当时中国印刷术的未臻完善，“故乡”是最先用多色印成的书面画，虽第一二版在北平印，三版之后在上海印，又于民十七年陶氏亲在上海以三色版印成明信片，都经郑重交涉或亲自督印，结果不是缩形的比例不正碻，就是色彩未与原画一样而失却了荘严气氛，所以“大红袍”至今尚没有一张正确的印刷品。"},{"type":"paragraph","text":"民十七下半年，陶氏执教于西湖艺术院时，因应该院征求大幅作品而重将“大红袍”按照原画比例放大，高可丈余，终因眼球上下轮转困难的视觉错误关系，看去总觉得没有原画好了，结果半途而废，到了陶氏去世后搜集时，已是破坏不堪了!"},{"type":"paragraph","text":"陶氏的作品极少，除了上面所说的“苦闷”和“大红袍”外，尚有绘鲁迅先生的“徬徨”所作的封面画，在“小说月报”卷首所发表的几幅，虽然只有这一点遗留，但我们在他每幅画的每根线条里，都感觉一种特别的情感和特别的分量与强度，而且无论怎样的织细弯曲，都能表现出实感的格局和强烈的气质。"},{"type":"paragraph","text":"综合现代艺术于一身的画家赛贡札克主张一幅作品最重要的是实感，是生活的体现，不是幻想的叙述，也不是脑筋的创造，陶氏对于挣扎于艰难困苦的境遇中的人物很多了解，因此他的画面中有时也应用劳宾那种灰黯悲惨的表现手法，使他在直接事象中取材，以悲剧的色相来披露当时苦痛的心境，以他的天才来发泄他的苦闷，达到“问题艺术”之极峰。"},{"type":"paragraph","text":"“问题艺术”永远在现代的意识基础上发展，胸氏的宇宙是位置于一个深切的敏感与一重矛盾的情感之间，然而他的意识缺乏和善的气质，永远是苦涩与仇恨。"},{"type":"paragraph","text":"当“徬徨”出版后，陶氏因当时环境清苦，不得已托人向某校推态毂，欲得一席之地时。"},{"type":"paragraph","text":"学校当局曾说他(陶氏)连“徬徨”书面上的太阳也画不圆，陶氏听到后苦笑的说:“真有趣，竟还有人以为我连用两脚规的聪明都没有!”结果，他在苦闷中寂然的死去了!"},{"type":"paragraph","text":"一个天才的艺术家，因他不愿较量铁锱，更不能用巧妙的手段攫取资财，所以总是陷于贫困中；又因为发觉敏锐，时常陷于“内心”与“行为”的矛盾中，知音难求，知味难遇，又缺少媚骨，既不屑请名流代为标榜，又不肯自己化名作文鼓吹，以郁郁始，以郁郁终，除了“元庆纪念室”还惹起了“寸土之累”(许钦文作)外，现在有几个人还能记得这一个生疏冷落的名字呢?"}]}