{"id":125469,"date":[{"year":1946,"month":12,"day":7}],"page":"7","source":"晋南","region":"晋南","masthead":"","special_issue":"","column":"","genre":"","count":"3240","ytitle":"","mtitle":"阎锡山怎样统治山西?","ftitle":"","authors":["方藜"],"text":[{"type":"paragraph","text":"方藜"},{"type":"paragraph","text":"(晋南通讯)"},{"type":"paragraph","text":"(这篇通讯虽然在时间上有点“明日黄花”，但多少仍可以看出一点山西的真相—编者)"},{"type":"paragraph","text":"山西给我的第一个印象，就是各县的组织太多。我在永济和虞乡时，曾亲眼看见不下一百个组织单位，在临晋城内和东西两关，几乎完全住着这些组织人员，老百姓是很少的。"},{"type":"paragraph","text":"这些组织除了原有的县政府外，举其重要的计有:"},{"type":"paragraph","text":"民族革命同志会"},{"type":"paragraph","text":"民族革命少年团"},{"type":"paragraph","text":"民族革命政治保卫团"},{"type":"paragraph","text":"民众进步社"},{"type":"paragraph","text":"爱乡团"},{"type":"paragraph","text":"民众爱国奋斗小组"},{"type":"paragraph","text":"国民党县党部"},{"type":"paragraph","text":"青年团县党部"},{"type":"paragraph","text":"统委会"},{"type":"paragraph","text":"解救团"},{"type":"paragraph","text":"县参会"},{"type":"paragraph","text":"流工队"},{"type":"paragraph","text":"慰问组"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"“民族革命同志会”在山西是一种普遍的组织，各县都没有分会，它也是最有权力的一个机构。省县乡一级工作人员都必须入会，否则便没有工作的资格。会长由阎锡山自兼，凡是山西的人民和工作人员，都称阎氏为“会长”，很少称司令长官或主席的。"},{"type":"paragraph","text":"民革会在山西犹如国民党与国民政府的关系，它在山西占有超越的地位，山西人民的一切，尤其是思想行动都必须受民革会的约束，更不许有反阎的意识存在。据说:民革会的组织也很严密，各级学校，都派有特派员，专司“思想指导”，各级的负责同志必须是老民革会员，在县级的组织与县政府大小略同，以下附设有少年团，和政治保卫团，少年团是以小学为对象的，凡小学生均须入少年团，以灌输“物劳主义”；政治保卫团是拥有卫力的组织，相当于希特勒的政武队。敌寇投降后，政卫团在各县曾威武一时，听说最近为“念”民艰，才奉令裁撤的。"},{"type":"paragraph","text":"民众进步社是伪造民意的一种组织，最近在各县很少活动。"},{"type":"paragraph","text":"“爱乡团”顾名思义应该是“爱乡”的一种组织，可是恰恰相反，在晋南的农村里流行着两句话:“爱乡团胡求干，老百姓遭难，”这就可以知道爱乡团是如何的了。"},{"type":"paragraph","text":"爱乡团与别种组织不同，他拥有庞大的武力，以县为单位，每县一团，组成份子均为地方人，现在的份子大都是敌人在晋南所组织的警备队的残余，所以他对于老百姓莫不作威作福，按说，有了这样的组织，地方就应该安宁了，可是盗匪还是公开劫掠，地方还是没有得到安宁。"},{"type":"paragraph","text":"我问过一个爱乡团团员他们成立的意义。据他的解释是:专门保护二战区工作人员和干部的，至于遇到地方不靖，如果对方的力量大，那他们就一步也不动，如果力量小了，他们也出来示示威。"},{"type":"paragraph","text":"他们的待遇是很低微的，一个大兵，每月拿不到一千元，一切的零用还得自己想办法，于是携械潜逃，勒索敲诈的事，都先后发生了。"},{"type":"paragraph","text":"民众爱国奋斗小组，是最近才成立的，据说是代表“民意”的一种组织。这组织是专门作反共宣传的表面上看起来是由民众自己组织，实际上连老百姓自己都不懂这是干什么的。我在运城时，运城各界正召开“奋斗大会”，大部份的传单，都是反共的，老百姓对这些传单都莫明其妙，他们只是呐呐的说着:“我们又把半天跑过去了，我的麦子已快干到地里了……”"},{"type":"paragraph","text":"国民党和青年团在这里也和在其他的省内一样，各县都没有分支机构，但这两种组织在山西尚没有多大力量。在组织上它没有民革会那么庞大，工作时常发生磨擦，但是在反共剿“匪”这一课题下，他们是一致的。我在这里曾访问过几个县级机构的负责人，谈起政治协商会议各项问题以及五大决议时，他们似乎都不大懂，他们却知道“政治协商会议是假的，要用武力解决，多杀一个共党，多占一个村庄就多一份胜利”。(阎锡山语见太原阵中报) 　　一个县团部的宣传股长说，共军怎样坏怎样坏，和我谈了整半天。"},{"type":"paragraph","text":"“你们是否知道一些事实呢?”我问。"},{"type":"paragraph","text":"“这是上边发下来让我们宣传的。”"},{"type":"paragraph","text":"由此，我进一步的了解了在报纸和传单上的所谓“事实”了。"},{"type":"paragraph","text":"统委会是太原光复后才成立的。这组织在晋省是最高指导机关，它的全卫是“组政经军统一指导委员会”在省，专署，县，乡村，都有分支机构，在省级者大于省府。在专署者大于专署，在县级者大于县府，同级的机关均由同级的统委会指导。这是别的省区内所没有的。该会没有经费，省专署，县区村各级经费，都是向老百姓摊派的。去年中枢虽然明令豁免收复区田赋一年，可是由于晋省机构的多，所以老百姓所缴纳的比原来免了的还要多好几倍，于是老百姓的生活就愈感到困苦了。"},{"type":"paragraph","text":"到了清明前后，阎锡山为符合中央政令才明令取消，但是又一个命令却要“加强县级组织”，这和以前一样，人民的负担，还是没有减轻。"},{"type":"paragraph","text":"“解救团”据说是为解除人民痛苦的，可是机关有了，人民的痛苦，仍没有解除，相反的由于解救团的成立，老百姓的负担又加重了不少。"},{"type":"paragraph","text":"县参会应该是纯粹的民意机构，可是在山西省县级的参议员，大都是御用的，十分之五的成份必须是由“洪炉”出来的，所以每当他们会议时很少提到老百姓的事。人民压的都喘不过气了，他们还说，“比敌人在时强的多了”!"},{"type":"paragraph","text":"提到流工队，我们便不由得想起特务来，流工队是专司思想调查和清除“叛八”的。在晋南的人民一提起流工队，就如在大后方的人民一听到“特务”二字的恐怖。"},{"type":"paragraph","text":"除了这些特殊的组织以外，在县以下还有统制农民的“治村”制度，(这里没有保甲)治村以下统治若干居村。“治村”这个名辞在晋南的人民听起来是熟习而可怕的。和人民直接发生关系的是治村，要粮要草派款派差的是治村，治村彷佛成了“太上皇”，人民见了治村人员犹如满清时代见了皇帝一样。"},{"type":"paragraph","text":"治村的组织相当于其他省市的区乡公所，有村长，村连长，村主委，以下并设有若干股，及无定数的村警。我在猗氏时，曾遇见一个村连长，他的身体很不好，当我问起他这是什么缘故时，他说:“我们的待遇低得很，每月不过千元，现在物价天天在跑马，我们怎样能生活呢?”"},{"type":"paragraph","text":"“那你们怎么办”?"},{"type":"paragraph","text":"“老实讲:还不是寻老百姓吗?各人想各人的办法，否则是要饿坏肚皮的。”"},{"type":"paragraph","text":"一个村主委曾告诉我他们的生活如何的困苦到不能维持的程度，这使我对于山西的工作人员又不得不感到一点同情和怜悯。"},{"type":"paragraph","text":"一般老百姓对治村印象极不好，便给它送了一个绰号叫“油房”，工作人员叫“油房工人”，治村每向农村派款催粮时，尤如油房的工人搾油时一样可怕，老百姓成了油的原料的一切都要从油房里压榨出来。"},{"type":"paragraph","text":"“合谋”与“效用”"},{"type":"paragraph","text":"在晋南喊得最响亮的是一片“合谋”与“效用”声。"},{"type":"paragraph","text":"“合谋”是阎锡山指示下级工作人员为一种工作方式，意思就是与老百姓合谋做事。上级对下级的指示，不论什么事要“与我合谋”，下级干部对老百姓所要求的亦称之为“合谋”，于是合谋声传遍了晋南的乡村。"},{"type":"paragraph","text":"记者于六月卅日经过永济时，有一治村村长急需小麦贰拾余石，当时市价为一万五六千元，该村长要以一万元与该村居户王某“合谋”，结果王某在无可奈何的情形下遂允以十石小麦作价每石一万元与之“合谋”。事后，这位被“合谋”的老先生听说整日未食。当天晚上我专门的去访问了一次，他已是年近花甲，须发斑白的人了。我问了关于当天“合谋”的事，他很伤心，眼角含着泪水，说:“我长了这么大年纪，还没有经过如今这世事，日本在这里时，也是要，但他是公平摊派，还没有这么“合谋”过，日本人走了，来了这些人，动不动就是“合谋”，真把老百姓合谋怕了。在县北十九里处一个女人也被合谋走了，我看再有几年，老百姓一切都会被合谋去的。”"},{"type":"paragraph","text":"“那你不会拒绝吗”?我问。"},{"type":"paragraph","text":"“你如果不与他们合谋，他们就会在你的头上加一个土匪或叛八”，他说。"},{"type":"paragraph","text":"“叛八是什么意思”?"},{"type":"paragraph","text":"“叛八就是背叛阎会长到八路军那里去的。”"},{"type":"paragraph","text":"谈到“效用”，是指各种工作而设的，在晋南有汾南当前工作领导组，主任由王靖国担任。山西刚刚光复，各县即普遍的发起效用工作，——征粮，征布，征草，征炭——在临晋，统委会和县政府还发表了一个告同胞书，在末尾说:“李主任委员等有要求全县人民的一件事，就是对于政府当前的效用工作，如征粮，征布，征草，征炭等，务必体念时艰踊跃输将，以渡难关，如有借故推诿抗交者，依法征办。我临晋人民爱国向不落人之后，望共勉之”。"},{"type":"paragraph","text":"最近各县的“效用”工作是督征本年粮赋，并限七月十五日以前全部完成，这工作在治村工作人员的督催下，食粮大批的又拥进了城镇里所指定的仓库。"},{"type":"paragraph","text":"效用工作是否在每一个时期会真正的得到效用?记者在晋南各县十多天观察的结果，却并没有想像的那里圆满，因为每一件效用工作，不是向老百姓征，便是向老百姓要，由于老百姓负责太重，所以，这工作常常没有了效用，于是不少的老百姓也就进了拘留所和监狱。(未完)"}]}