{"id":125565,"date":[{"year":1946,"month":12,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2332","ytitle":"","mtitle":"美国普选二三事","ftitle":"","authors":["陈文昭"],"text":[{"type":"paragraph","text":"陈文昭"},{"type":"paragraph","text":"美国本届(七十九届)议会议员党籍的分配是:参议院:民主党五十六席，共和党三十九席，其他一席。众议院众主党二百四十一席，共和党一百九十二席。十一月份改选的结果，参议院:共和党五十一席，民主党四十五席，众议院共和党二百四十六席，民主党一百八十八席。依惯例参院四十九席为多数，下院二百十八席为多数。因此下届议会中，共和党在上下两院都占多数。在美国历史上，总统同时与参众两议院处在反对党的地位，此尚为初次。所以在未来的两年中，美国政府的行政方法与效率，都值得注意。这里先略述这次竞选的情形。"},{"type":"paragraph","text":"每逢选期(不论选什么职事负责人)将近的时候，民主党与共和党照例有一场宣传战。当朝的总是歌颂自己的成绩，在野的一定攻击行政当局的无能，政策的错误等等。一般说来，竞选的两党都抬出党纲(Platform)，阐述“假使我们”当政以后的政策，特别注重于当前急需解决的问题。如果把两方面的政策详细分析一下，可以发现两党的政见大同小异并没有什么区别。曾经有一位竞选参议员的某先生，因为自己实在找不出攻击对方的藉口，所以坦白的说过:“我们的意见，没有什么不同。不过他(对方)现在是上议员，我想夺他的位置，所以竞选。”"},{"type":"paragraph","text":"美国两大政党的进退得失，大部分是由于环境造成或是由于自己失着，被对方攻击下台的事，并不多见。举例言之:因为联邦党(Federalists，现在的共和党)自己分裂为两派，哲斐逊(Jeffers。n原来的共和党，现在的民主党)才有机会上台，因为老罗斯福与他的同党分裂，威尔逊才当选。因为有一九三一，一九三二的经济危机，罗斯福才能代替胡佛，而美国舆论，报纸对罗斯福的态度，不但没有影响，反而增强了他的地位。这次民主党的失败，如果我们归功于共和党的成就，实与事实不符。民主党失败的原因，可以分成外在的与内在的两点:外在的原因是战争结束之后，有许多问题急待解决。这些问题，不只民主党没办法，共和党也没有办法。目前当政的是民主党，所以民主党受人责难。譬如物价统制问题，如果价限得太严了，市面上缺货，大家都怪政府。如果根本不限价，东西太贵，工人要求增加工资，薪水阶级也不能生活，自然还要怪政府。总而言之，除非圣诞老人能满足人人的愿望，政府难逃责任。民主党当政十四年了，很多人以为共和党应当上台。大家投共和党的票，并不一定是认为民主党真的不行。"},{"type":"paragraph","text":"内在的原因是民主党没有领袖，党内意见不一致，杜鲁门总统的政策，行为，不但断送了他自己的政治前途，把民主党的声望也损害不少，除非共和党在未来两年中犯不可饶恕的错误，一九四八年的共和党总统，“当不成问题”。"},{"type":"paragraph","text":"去年杜鲁门总统上任之初，美国人对总统的信心，非常坚强，到今年三四月间，杜鲁门虽不如上任时的吃香，却也并不大差，华莱士(曾经访问过中国的前任副总统)事件发生之后美国人对杜鲁门的看法便一改旧观。接着白宫又用宣布取消总统一向坚持的肉类限价做竞选的手段。身为总统，不能对自己的言论负责，难怪人民不太满意。杜鲁门总统在民间的声望，由去年的百分之八十降到今年的百分之三十七。不久以前，美国风行一张漫画，讥讽杜鲁门人太小，总统位置太大，坐在椅上，看不见桌面，不知所措。虽然在我们看来，有点过火，然而却是实情。民主党在竞选的战略上，也犯了很大的错误。上自杜鲁门，下至各地党部工作人员，都拿罗斯福过去的政绩，来堵当共和党对目前民主党的攻击。事实上，过去的政绩，不但无补于民主党的失策，反面暴露了个事实，即罗斯福既已死去，民主党只有下台一途。“望梅止渴”的创造者是听明人，“花谢望果”的是笨汉。想用“谢花”证明未来的果实的，是糊涂虫。这一次民主党的失败，是自取其咎。值得我们国内“当政”诸公的注意。"},{"type":"paragraph","text":"美国人的选举制度，虽然不如国内少数地区的“黄豆票”那么“民主”，也不如“圈定”的办法那么简单，但仍毛病层出。例如在南方各州，白人想尽办法阻止黑人选举。在北方，有所谓之Machneboss不管任断一切。有的人生来“民主”，有的人生来“共和”。实际政治问题，只有少数人注意，也只有少数人的票决定大局。"},{"type":"paragraph","text":"远在选举以前，共和党已经有把握在众院占多数，有的人甚至明白断定共和党要夺得五十四席，(结果如此)但是参院的局势，却没人敢说。美国人对这次改选的结果，看法不同。民主党认为是暂时性，共和党认为是人民拥护共和党的证明。在我们局外人看来，这次改选的结果，既不是暂时性，也不是拥护共和党的证明，而是美国目前的局势与美国国民性揉合而成的产品。"},{"type":"paragraph","text":"鉴于过去的经验——总统与议院不同党时的彼此牵掣——又明知未来两年是美国的难关，有的民主党人建议杜鲁门总统委任共和党员做国务卿，然后自己辞职。如此，根据美国宪法，国务卿可以继任为总统，使议院与行政当局同属一党，使未来政策具有一致性。这一办法，对美国政治制度有绝大影响，(有变成英国制的可能)恐怕不能实现；两大政党也不见得都赞成。所以，下届美国议院与总统政策的协调，将成为美国人最注意的大事。"},{"type":"paragraph","text":"民主党一向对工人团体别具青眼。共和党屡次要求通过法律使工人与资本家同样尊重契约都没有结果。现在共和党现在两院占有多数，Wagneract的修改，当为第一件大事。非工会会员不得工作的制度(Closeshop)也必在讨论之列。所有限价取消之后物价上涨，工人罢工的事，当不可避免。共和党将如何处置，工人团体尤其重视。劳工问题可说是共和党议院的试金石。"},{"type":"paragraph","text":"美国两大政党一向有类似君子协定的默契，彼此不以外交上的问题攻击对方。换句话说，美国的外交政策是两党合作的结晶。共和党上台之后，外交政策的变化，当不会太大。不过，这次议员中间有不少，以前的孤立派份子当选。虽则美国恢复孤立态度，已不可能，但美国向外贷款无疑的会比以往困难。"},{"type":"paragraph","text":"寄自美Grinncll"}]}