{"id":125510,"date":[{"year":1946,"month":12,"day":7}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"1604","ytitle":"","mtitle":"“人海遗珠”","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“人海遗珠”，究竟希望表现怎样一个问题呢?是说科学和人情对立吗?或且是说人是一个情感的动物，“他”需要温存和热情，科学给的，只是理智的东西，然而在人的一生中，理智的生活只是“他”的一个部份，而更使人觉得有生活的价值的，则是人和人之间的情感吗?"},{"type":"paragraph","text":"关于这一点，我们在这片子中，是能多少感觉到的，但是不完全，因为它没有一个更好的故事来表现它，理由是作者的希望太大，他不但要说明这一个问题；而且又牵连的说了许多别的问题。譬如说麦克这个人物是一个不肯牺牲自己生活自由的人，他绝不肯为着别人而使自己感觉任何妨碍而因为他没有温情结果使自己的未婚妻离开了，等他想念到那女孩子时，他才有了爱别人的情感，于是在这里，作者又似乎提出了另一个问题:说人是生活在社会中的动物，相互之间的温情是必要的；同时从女孩子的看法中，对于人情的不合理的地方提出质疑，在这一点上，这片子的中心问题，又似乎说科学和人情互有错误，而我们是应该让它们取得协调；说到孩子响住神话的世界，则又似乎和一个孩子教育问题发生了关联。"},{"type":"paragraph","text":"问题太多了，结果是什么问题也没有使人得到满意的解答，左一把，右一把，搅得乱麻一团。说到故事，我们倒不一定反对想入非非，因为想入非非，在很多情形里，只是一种假托，尤其因为在这种假托里面，更能把事实的真相剥露个干净，所以说故事本身，我们倒不一定反对它取这种方法和形式，问题是它取了这个形式，却并没有帮助它表现得更彻底。"},{"type":"paragraph","text":"在作者的本意说:他取这么个故事，自然希望在科学与人情这两种不同之中来发掘笑料，但是说实话。既无机智之处，亦无幽默的地方，作为一个喜剧来看，这是没有成形的，我觉得作者完全不懂得喜剧的性质，至少这个戏是大大的失败了。"},{"type":"paragraph","text":"说到“人海遗珠”的主题，我们前面曾经提出很多:而总括起来，不外乎科学和人情:或者说理智和情感之间的问题这种提问题的方法，可以说是美国人的特色，从艺术作品中，从谈人生的文章中，或且是研究学术，都有着这种倾向譬如在“合欢花”这部法子里它说:物质文明过份发达了，于是人们忘记了精神生活，为物质而牺牲了自己生活的享受所以这是极为错误的。但是美国社会的问题，发生在一般人生活中的问题，是不是由于这种原因呢?当然绝不是的。但是他们就爱这种看法，“人海遗珠”也就是这看法的一种，它们的态度都是差不多的。"},{"type":"paragraph","text":"不管从那一点来看，“人海遗珠”是不值的一看的，制片的目的，就因为有一位小演员，玛格兰奥勃琳，我们可看的，也许就是这位小演员的聪明。"},{"type":"paragraph","text":"人海遗珠本事"},{"type":"paragraph","text":"有一被遗弃之女孩为数科学家作研究人类行为之模型，该孩取名“阿尔发”为希腊文第一字母，科学家意在孩子于科学方法培养下必能成一特才。"},{"type":"paragraph","text":"科学家由文逊教授领导，每人担任一项培养孩子发展之责务。"},{"type":"paragraph","text":"阿尔发培养至六岁时，众科学家已欲试验彼等之理想，同时又有泼林杰教授自纽约来会同试验时。各报馆颇注意此事，有某报记者麦克前曾为泼教授之学生，故特派前往探访该新闻，麦有未婚妻凯蒂，为夜总会歌女，然麦因不愿受结婚之累故迟迟未婚；麦前往访阿尔发，但阿尔发智力超人，仪态万方，麦为之惊讶，阿曾与麦谈及世上并无奇异之事而起争论。是夕麦与凯蒂有约，但阿被麦所谓之奇异所惑，自研究院中逃出往找麦克，欲一睹世之奇异，麦克终为阿所寻觅，入晚麦欲送阿归，不幸院中有传染疾发生，教授嘱麦代看阿，麦无可奈何。"},{"type":"paragraph","text":"六年来阿尔发至此初尝人生世故，感到温存热情之需，故深夜有逃犯至麦寓，阿竟能化之为友，导之以善。不久研究院染疫消失，众教授来迎阿归。时阿与麦已情感深挚心不忍离麦，并坚欲随麦，但麦既不欲婚更不愿领着孩童，于是凯蒂亦不以麦为然，相继离去，麦至此方感神伤，赴华盛顿以散心，但见车中孩童之声，又忆及阿尔发，急赶回至研究院，时阿尔发痛心之余，竟疾而至危，殆麦赶至，阿竟不医而霍然焉。"},{"type":"paragraph","text":"演员表"},{"type":"paragraph","text":"阿尔发……玛格兰奥勃琳"},{"type":"paragraph","text":"麦克李根:杰姆斯克莱格"},{"type":"paragraph","text":"凯蒂摩莱……玛歇亨透"},{"type":"paragraph","text":"文逊教授……斐力浦茂立凡"},{"type":"paragraph","text":"泼林杰教授…亨利奥乃尔"}]}