{"id":125694,"date":[{"year":1946,"month":12,"day":8}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"1836","ytitle":"","mtitle":"再谈“圣城记”","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“圣城记”有没有毒素，假如有毒素，是因为什么缘故造成的，我觉得有加检讨的必要。"},{"type":"paragraph","text":"这里我们可以假设有两种原因，一种是出于作者主观就想这么做，一种是作者表现得不够不真实，所以在客观上造成了这种后果。"},{"type":"paragraph","text":"说作者主观上就想这么做，那么我们首先应该研究“圣城记”的主题是什么，我认为在作者的本意来说，他希望以金神父来表现一种正义的精神，说实在话，编者是完全不同意金神父的宗教思想的，看故事的进展，他表现了这思想的脆弱:所谓神的名义与庄严的教堂是不能解救人民的苦难的，尤其在这遍地血污的时候，希望在教堂里挣扎出一片清净地，也是不可能的，所以，在这里，看得出来，作者并不像一般美国片子里，把宗教看成生活的中心，他只是觉得这种精神值得人们去尊敬吧了!"},{"type":"paragraph","text":"可是问题就出在这里了，固然金神父有着他正义热烈的精神，但是美国散播在中国每个角落里的神父和教堂，是不是也和金神父一样单纯呢?即是以金神父自己来说，他的性格和他的思想感情，是不是也这样简单和片面呢?他的宗教，一方面有正义的热情，然而不是也有顽固可怕的一面，究竟金神父怎样来调和这矛盾，或且金神父又怎样在这矛盾中挣扎痛苦呢?这许多，我们都不知道，留下来的，就只是一个模糊的影子，这影子就是正义，用这“正义”的影子来和现实一对照，就必然引起不真实的感觉，于是造成的结果，就觉得“圣城记”是在标榜美国人对我们的虚伪的友情了，而所谓“毒素”，也就是从这种情形中产生的，那么很明白，这种毒素不是有意的在作品中散播；而是因为表现得不真实，所以在客观上造成了这种后果的。"},{"type":"paragraph","text":"我们假设说“圣城记”的出现是在我们与敌人火拼的时候，那时候罗斯福和他的人民，对我们的友情和忠诚，是不能抹杀的，他们的民主的理想，也是我们所赞扬的，那么在那种情形之下，是不是金神父和他的教堂，就是那时候美国政府的替身呢?我想问题绝不能这样去看，即是我们说，我们的作家有赶不上时代的悲哀，但是说实在的，时代变，可能对作家的作品是一种限制，然而如果真真写出了时代和人物的真实，即是过了很久的时间，它的真实性也还是存在的吧!所以这里有着一种很重要的批评态度的问题在，我们该先去理解作品的各个方面，然后再下断语。"},{"type":"paragraph","text":"我们说“圣城记”这部片子，在目前这种情形之下，有着不良的影响，这我们都承认的。但是把它的原因找错了，从“那座庇护劫后灾黎的教堂，正是今天以‘世界救主’自居的美利坚合众国的缩影，金神父则成为他们政府的替身了。”那就大有轻重之分，因为这里很明白，是用我们的主观来曲解作者，似乎说作者主观就在散播毒素了，这种说法，对于一个作者近乎无理了。"},{"type":"paragraph","text":"关于“圣城记”的主题，我在前面已经说过，它是要描写金神父所代表的一种正义的精神的，因为写得太抽象和片面的缘故，没有让他精神和生活的各个方面表现出来。譬如应该出现在银幕上的那次教区会议，从那里，我们就可以多少看出美国教会在中国的面貌，和他们的所作所为，也就能烘托出金神父的思想和感情，但是作者却逃开了，逃开的原因，是作者在他自己的搆思里，把这人物和问题设想得太简单了，所以到了要往复杂处走的时候，他躇踌了，结果是掉头走开了，可以说，这是一个很重要的关键，不往复杂的深处走，人物和问题就只能停留在浮面上，而浮面的东西，也就最容易引起误解。"},{"type":"paragraph","text":"说实在的，作者的出发点，恐怕就极为抽象，这不但从金神父这人物来说，所有的人物，都有这种倾向，所以虽然后面有着游击队走来的镜头，它希望说明我们人民的力量是决定一切的那个观念，但也只是说明，也只是一个观念，所以真真环绕着金神父的中国土地上的人民的力量，是感觉不到它沉重的呼吸的。其实，确有金神父其人的话，他是必定要被这力量所推动的。但是说“为什么要选择一个美国人来大事煊染夸张不可呢?”我觉得对一篇具体的作品来说，这样的态度，似乎有欠实际。一个作者是有权利来选择他自己的题材的，尤其当我们不是来全面批评一个作者的思想和生活态度的时候，这样加以武断，使作者如何肯加以接受呢?我说作者有权利来选择他自己的题材的，因为每一个作者有他自己的生活环境和生活经验的，问题是看他用怎样的态度来对待生活和怎样来表现生活。这是我们批评一种具体作品的出发点。"},{"type":"paragraph","text":"因为用“为什么要选这种题材”的问题来批评作品，所以就必然觉得“圣城记”的作者是主观的要在散播毒素了。事实上，“圣城记”的不良的影响，是由于作品表现得不够真实和太抽象的缘故，所以它禁不住时间波动的影响，立即显出它的空虚；而且对比现实，觉得它有散播毒素的倾向了。"}]}