{"id":125625,"date":[{"year":1946,"month":12,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"1847","ytitle":"","mtitle":"给同学的话","ftitle":"","authors":["钱端升"],"text":[{"type":"paragraph","text":"钱端升"},{"type":"paragraph","text":"(编者注:这篇是在北大“一二一”周年纪念会上钱端升先生的讲话，原本无题，编者斗胆，为加此题。钱先生是当年独立评论诸君子之一，抗战以还，久不执笔论政。这一篇谈话，娓娓如话家常，充满了冲和的气象，如对自己子弟的絮语。霭然仁者之言，值得介绍给全国的青年看看。)"},{"type":"paragraph","text":"今天是很沉痛的，小而言之，从四位死者的家属，从和他们熟识的朋友，从你们许多身处其境的人而言，大而言之，从办大学，以及从国家的前途来说，都是很沉痛的。"},{"type":"paragraph","text":"我记得去年就是这个时候(大约下午三时——录者注)我听说出了事了，同现在在清华的张奚若先生找到新校舍，又绕到云大医院，路上有许多同事和朋友，都说不能去，我们居然去看一下，医院里的情形已不成话是不用说了，一路上也满是散兵游勇流氓，在找打架。二号那天参加入殓仪式，我记得许多事，尤其记得的张华昌的母亲那最天性的嚎啕大哭。三月十七日的安葬礼我也参加了，也记得许多事，其中至今刻刻不能忘掉的，又是张华昌母亲的嚎啕大哭。本来在中国念书是最少数人的权利，在你们自己也许不觉到，而站在四万五千万人的地位看起来，能念书是最难得的，有了念书的权利可以占许多便宜，没有这权利的人更不知有多少地方要有形无形地被压迫吃亏。替张华昌的母亲想，他们原是个艰苦人家，辛辛苦苦才送自己的孩子进高工，却又被李宗黄们杀死，她和他的丈夫仅有的一点希望也送终了。"},{"type":"paragraph","text":"刚才我说我想到了许多，尤其从张家的立场来设想，我们一般中国老百姓不知都过的什么生活。张华昌母亲的悲痛，除了母子天性之外，还另有别的特殊的根据，我想到他们四个人的死，觉到我们这种人有一个特殊责任，可以说我们全应该负全责。我们这种人，从离开了学校到社会上，说得好听一点，是做事，有事业，说得不好听一点，是混饭吃。多少年间，没有能把社会弄好，搞好，搞到某一个程度，不要说比上英美苏联，若是有英美苏联一半的那样富强康乐，哪致于还要开个会来反对反对内战，要求要求言论自由，哪致于因此而闹出这些乱七八糟的事来，哪致于有一二一的牺牲，有李宗黄他们来谋杀的事。在稍上轨道的国家，这些事真是不可思议的。我们不要说那些人死了东推西推，什么利用不利用没有责任心的人。李宗黄固应负法律责任而所有的社会上的人，愈是他不贪污愈是对公务认真，愈要对这些事应负责任。"},{"type":"paragraph","text":"假如我会用另外一套，我能使你们关在课堂中，假如我能够催眠你们，让你们全在书本中睡着了，也许可以不发生这样的事，可是我凭良心不能如此讲，不能催眠你们。我的学生们都认为我在课程上苛酷认真，我是在课堂上很认真而且希望能更认真一点，但我不希望你们没有政治看法，不希望你们没有思想。我向不讲这一套，今天愿意讲一讲我自己——我不能责备别人比责备自己更凶——我在念书的时候对政治没有兴趣，所以五四那一天大家起动热心，我偏偏在用功，他们都叫我小傻瓜小书呆子，但是第二天还是忍耐不住进了城，而就在那边一条现在记不大清楚的路，在那边蹲了三天。所谓“蹲”者，当然是“关”也!我虽然认真教书，但是不要说政治学的本义就是互相批评，不能愚民，即在政治学以外来讲，我们不能把社会搞好，要你们被李宗黄等这样胡来，也是有责任的，更不该关起你们来。"},{"type":"paragraph","text":"然而我们就让这样的事一直发生吗?人到底是好生的，是都有“好生之德”的，我刚才讲到这里，就想到查良钊先生。他的政治见解也许与我不尽同，我们不讨论；我想到他，是钦佩他爱护学生，同爱护子弟一点没有分别。同学们受伤了他先去探视，入殓时我遇到他，葬仪里又遇到他，那时我们之间有时有争执，不过讨论到当时情形，彼此的意见完全一致，就是不论政治看法如何，不论他站在学校立场要应付罢课，而我们都认为不能让学生生命再有危险和牺牲。对他们的死都觉到很惨痛，决不能容忍这事再重复。政治看法则是另一件事，相同固然好，不相同也不勉强。"},{"type":"paragraph","text":"因此，我们因纪念而想到两桩事。第一，是言论自由不可不争。受教育的人而不争言论自由，中国必将沦亡，必再没有前途和希望。对政治局面应该批评，就是发生了惨案也要批评。第二是既批评就可能遇到一二一同样的情形，因为去年是李宗黄限制言论自由，既能有一个李宗黄，就会有一百个一千个李宗黄。我们要言论自由，又要避免像四位同学这权的牺牲，这是个大冲突。固然这冲突要靠年青人善以自处，而我们的责任当然更大，我们要使这社会不发生这种冲突，有危险应当自己来担当。我想到死难者的情形，那一个青年没有父母，愿青年同学们注意，争言论自由的勇气不能没有，同时大家也要自己爱惜，我这是跟查良钊先生学来的。"},{"type":"paragraph","text":"(丕强记，错误由记者负责。)"}]}