{"id":125649,"date":[{"year":1946,"month":12,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"中国出口贸易之","mtitle":"障碍与展望","ftitle":"","authors":["G·R·Kaim","张乃刚"],"text":[{"type":"paragraph","text":"G·R·Kaim　作　张乃刚　译"},{"type":"paragraph","text":"战争突然结束后，中国千万出口商人皆大失所望。他们希望得太多了。他们未顾及八年的战争，可怕的破坏，通货问题与交通的阻塞，而只希望有利于贸易与商业的发展，希望一个突飞猛晋的时代。要是有人告诉他们，在这种环境下，迅速的恢复是不可能的，他们就认为你是一个令人不快的悲观论者。"},{"type":"paragraph","text":"失望而懊丧的出口商人们，虽深信其基于对外良好关系之希望与骄傲，也明发了下列的事实:难于获得出口原料，更难于生产出口的制成品，而可能输出的货物，则又因价格太高，难于获得买主。不顾这些事实是无济于事，在能设法改善目前情况以前，他们就只有胡乱应付了。"},{"type":"paragraph","text":"十分明显，内争的中国正因此不幸而痛苦着，同时内战对此不幸，亦应负一部分责任。但是内战，尽管其破坏与恐怖，对中国出口贸易所面临的复杂的经济问题，亦不能完全负责，劳工的争执，生产费用的高涨，交通工具的缺乏，虽有时与内战百关，或间接由内战而起，但政府几个月来已在设法解决整个的问题了。"},{"type":"paragraph","text":"首先，一度为中国输出之首位的生丝，在今年七个月中，勉强达到六十万公斤，仅及一九三九年七，六百万公斤之一小部分。为克服生丝贸易的困难，九月间中国政府曾命令中央信托局抛售生丝，以使其在国外低于成本出售，此虽可能被人视为倾销——但其总量亦不过十三万磅，十分有限。"},{"type":"paragraph","text":"猪鬃，桐油与茶之情形相同，政府对此亦有类似的措施，一方面猪鬃出口商商人力图恢复战前的地位，同时还得与新兴尼龙人造猪鬃相竞争，一方面又大谈其倾销，这实在令人发笑。茶与桐油亦一筹莫展。"},{"type":"paragraph","text":"制成品出口所有的成就，也一定无法与战前相比。再进而研究，“国外贸易统计”(ForeignTradeReturns)在战后首次发表关于一九四六年中最初七个月的报告，即可发现已结算之出口货已全部登记完毕，在这七个月中，能出口十万打袜子者，已只少见，虽然这个教目还远不及一九三八年五十万打之输出，另外，五三，四○○公斤的花边与装饰品，虽不能说是一件小生意，但其中百分之九十皆是出售于一个主顾的美国。"},{"type":"paragraph","text":"这又使人想到中国出口业所面临的另一困难，欧洲大部国家及其产地，尚不能消费它们战前所常用的中国货。"},{"type":"paragraph","text":"显然地，劳工问题占有首要的地位，战前中国大量外销的某些商品，在战后为什么卖不出呢?大部出口商人皆强调是“太高的工资”造成外销的困难，但是了解真象的进口商人，则认为中国的平均工资并不比他们本国的高，主要出口货价格之所以太高，并非由于“工资太昂”，而实系“劳动高度耗费”所致。"},{"type":"paragraph","text":"事实上，纺织工人与熟练工人的工资，并不比大部西方国家的工资高。在许多情况下，造成中国生产如此耗费者，实因完成某项生产过程所需之人手太多所致。战前，人力丰富，劳力奇贱，此种事实尚未影响工业生产。"},{"type":"paragraph","text":"今天，工资虽相对的高涨，但事实已经变化了。现代技术与设备，对中国厂商影响之大，使人很容易体会到他们从日本或用其他方法获得新机器与新设备之要求。"},{"type":"paragraph","text":"但是，中国都不能等到复原完成，新机器进口，交通恢复。"},{"type":"paragraph","text":"因此，中国必须将其兴致集中于生产花费人力较少的货物，即原料与半制成品，大部分在华出口商人所做的也就是这样:购进在国外不能售出的货物。这不是说，只有这类产品方能在国外，找到买主；但即使这些制成品能在国外售出，其数量亦远不能与战前相比拟。即使中国能够大量生产，价格极贱，中欧各国，也极难为力，因为战争灾害的国家如法国与意大利，所能做的交易，极为有限。"},{"type":"paragraph","text":"以法国而言，战前有百分之三，二七之中国出口货输入该国，而现在仅百分之○，四六，越南在战前几达百分之七，战后则仅作中国出口总数之百分之○，六而已，阿尔几里亚及摩洛哥亦然，法国马地曾一度为中国茶叶重要买主。"},{"type":"paragraph","text":"换言之，二百万以上之中国出口品主顾，现已不复存在，根据各方估计，须若干时日后，此等国家才能逐渐恢复与中国之贸易关系。"},{"type":"paragraph","text":"至此，读者可了解中国寻求海外，新主顾，以及克服目前主要产品出口不景气之苦心了。(本文译日中国出口货展览会出版之(ChinaExports)"}]}