{"id":125654,"date":[{"year":1946,"month":12,"day":8}],"page":"7","source":"","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1531","ytitle":"","mtitle":"皖北难民在南京","ftitle":"","authors":["李传权"],"text":[{"type":"paragraph","text":"(南京通讯)李传权"},{"type":"paragraph","text":"苏宁分署南京办事处对过境难民，只施三天的紧急救济，每天面粉一斤半，由难民向所属同乡会登记请求发给；但后来连登记也无形停止了，彷佛象征着南京的难民问题已临到了“尾声”。"},{"type":"paragraph","text":"可是内战一天不停止，难民只有一天比一天增多，加上除了人祸之外，还有天灾；皖北在水泛蝗害双重夹攻之下，由皖北二十四县流亡来京的难民络绎不绝，总数不下万余人。那是在上月下旬，灵璧县难民二千余人，来京后向安徽同乡会请求登记被拒绝，因为走头无路，只得推举代表直接向“行总”请愿。当天未得要领，声称第二天将全体结队向国民大会请愿。这一来当然使灾官们吃惊不小，于是手忙脚乱地同代表们开会商讨，重施紧急救济，发面粉，搭帐蓬，扫清仓库里的积存，挖肉补疮式的把救济苏北难民的物资来赈济皖北难民。"},{"type":"paragraph","text":"偏偏天公又不作美，上月二十八日突然飘起雪花来了，南京成了白皑皑的白银世界。住在下关江边南北马棚的皖北难民们迎着北风，在寒暑表摄氏零下一.四度的温度下，冻毙了据报纸公布的数字前后不过九个人，但是我今天亲自听见一个难民说，单在北马棚里就死了四个小孩和五个大人，五所村难民区大大小小死了十七个。因为人死了，这才引起当局的注意，所以接二连三地有新到任的沈怡市长，社会部谷部长，黄伯度次长，卫生署金宝善署长，参议会陈裕光议长这些大员们躬亲前往垂询慰问，本来没有遮掩的南北马棚，四围也加上了芦席，蓬帐增到六十一座，十二月一日南京市难民处理委员会也在寒风凛冽中正式诞生了。"},{"type":"paragraph","text":"但是难民还是一天天源源而来，他们在家乡就听得说南京有“洋面粉”可发，几个口口声声“俺们，俺们”的皖北老乡告诉我说，他们家里被淹了水是事实，有的水退了，并且插了麦秧出来逃荒也是事实，这不禁使我想起凤阳花鼓的曲子来。他们又异口同声说因为国共交战，今年水比往年大，而且还有蝗虫为害。现在他们穿着一身褴褛臃肿的棉衣，坐在有着U.S.A.字样的绿色军用帐篷里吃着“救济面粉”煮成的面条，啃着大面包(他们仍旧叫它饝饝)该显得多么不调和呵!旁边更停有一辆新式厨房车，把牛奶和所谓“特别营养品”分授给孕妇和小孩。但是你别以为他们就这样被长期的救济下去，自从当局决定了遣散回籍的“根本决策”以后，愿意回去的可以领得这些面粉，面包和享受这些优待，否则不久就会被打入冷宫，与四所村五所村的难民们陷入同样悲惨的命运了。"},{"type":"paragraph","text":"这里住有苏北和皖北两部分难民，总数是六八八九人，其中苏北的四七九八，皖北的二○九一人；原来他们是住在湖北路附近的，又是为了“市容”“观瞻”，结果每个人领得一万元和半袋面粉，“乔迁”到这石头城外，雉堞下的一片旷地里，后来就再没有人过问。他们用这一万块钱买得几根竹子和一些稻草，劈开竹子做屋架，覆上稻草，一个个简直像“蒙古包”似的；在地上掘一个洞，架上锅子做炉灶，这就是他们温暖的“家”。里面有拥在败絮中的老人，拖着两行鼻涕的小孩，缠足扎辫的妇人和姑娘。这里是城外靠近下关车站的地方，他们说，做车站和码头的脚夫未参加工会是没有份儿的做小本生意吧，要知道他们是一身之外别无长物。但人是一种奇怪的动物，在无可如何中他们会找出一条“活路”:年青力壮的一清早到尧化门去担茅草来卖一天，可以得到一两千块钱，也有的去拉黄包车，但这都是很少的；其余的人只有讨剩饭，拾菜皮，买五十块钱的豆渣煮上一锅糊来喝一顿。说起来你不相信，在拾不到柴的时候，就活活地啃生菜皮。我说:“我不相信这么久没有一个人来接济你们一点”!他们恨恨地回答我道:“不信请调查!”另外在通济门外，中华门外，还有许多同样被人遗忘的人。"},{"type":"paragraph","text":"他们不也是被“遣送回籍”过的吗?而且还是随武装还乡队还过乡的，但是他们仍在这里期待，期待着兵退灾减。但是兵到那一天退?灾到那一天减呢?"},{"type":"paragraph","text":"(十二月五日寄)"}]}