{"id":125850,"date":[{"year":1946,"month":12,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"1501","ytitle":"","mtitle":"宿根小麦","ftitle":"苏联农业的新发明","authors":["高洛"],"text":[{"type":"paragraph","text":"高洛"},{"type":"paragraph","text":"一九三○年沙拉托夫区农业部的办公室里，聚着许多农学家在那里谈论。他们在热烈地讨论，杂草为患的地域，种植小麦的深度与时期问题。其中有一个人大声叫道:“你们可不要侮辱茅草，茅草可不能叫做野草。你们不知道吗:我们不久要从茅草里长出粮食来，做面包做点心”。大家都哄堂大笑。这位说笑话的便是济津，他是宿根小麦的发明人。他在谷物研究所里试验宿根小麦。"},{"type":"paragraph","text":"济津说，他在一九二七——三○年的时候，他的研究毫无结果，沙拉托夫区所有的茅草，他都研究过了，都不能和小麦杂交。有的也能勉强结籽，但是种子却不能发芽。"},{"type":"paragraph","text":"济津继续不断地试验。最后在北高加索一个国营农场上找到几种新种茅草，利用他与小麦交配。结果有四种茅草可与小麦交配，产生了可以蕃殖的新种。济津潜心研究，在所有的杂种当中挑选出最有希望的品种。可是有几种却回复到上代的品种，品质都不见得好。屡次的失败，都没有使他气馁。他还是继续不断地试验。"},{"type":"paragraph","text":"他曾研究过杂草品种，希望研究出一种多草多籽的品种。他想研究出一种比伏尔加河流域小麦更耐旱更耐霜，并且能在碱土生长的小麦。可是他从来没有说过一句话，说要产生一种宿根小麦。他之所以特意挑选茅草做母本，唯一的原因是因为他是宿根植物。"},{"type":"paragraph","text":"在一九三五年苏联集体农场突击工作者大会上，济津的研究工作被承认了。当时斯大林非常注意地谛听他的试验报告，并且说:“大胆地试验下去，我们一定支持你”。"},{"type":"paragraph","text":"现在已经有好几种宿根小麦了。当然，要从宿根小麦，大量制成麦粉，做面包点心，还需要相当时间。目前还不能以广大的面积种植宿根小麦。问题是在要排选一种最高产量的标准品种，并且要研究出特殊的耕种方法。一切都与普通小麦大不相同。"},{"type":"paragraph","text":"有一种宿根小麦品种，叫做三四○八五号。这种品种是春麦与灰色茅草的杂种，成立新种以后，再与冬麦交配。麦穗多芒，实呈棕赤色，长粒，痕深而锐。麦茎坚硬皮厚，高约三英尺至三英尺半。此麦发育时期，根际继续发出新芽。此种特性为其缺点。因结实成熟时期颇不一致。一部份麦穗早已成熟，另一部份尚在生长。其优点则在于麦粒不散落，无须如普通小麦非立刻收割不可。如土壤潮润，一季可收两次。在普通情形之下，平均收获量是每英亩约收三一四四磅(合我国每市亩收小麦二百○一市斤)。在良好情形之下，产量尚可提高。此种品种可以抗旱，可以在碱土上生长，但耐霜能力较差。济津现在就努力研究如何使他可以耐霜。"},{"type":"paragraph","text":"他的研究展开了育种的新途径。他试验的结果已经证明了野生植物可以与驯育作物相配。野生植物与作物杂交结果可以产生优良品种。济津对于茅草研究的结果，仍然感觉不满足，他已开始普遍研究全苏联所有的野生植物。"},{"type":"paragraph","text":"某次，他对别人说:“你可知道，我特地挖选茅草是因为它一向被认为是农田最强顽的敌人。古代希腊人称之为‘田火’。遇去，我们是以火攻火，放火把他烧光。可是，野火灼不尽，春风吹又生，越烧越多，他的根能够潜藏在地下好几年还是能够生长。于是，我就决心来利用它。使茅草嫁给小麦，叫他立功赎罪。”"},{"type":"paragraph","text":"“可是这种思想，并不是一下产生的，这是密邱林给我的。在一九二七年，我有一次去看他。我告诉他，我想在伏尔加流域引用一种改良品种的小麦。他对我说‘若是用小麦与小麦杂交，你一定不容易产生新种。你得注意别的方法。’于是他领我去参观他的苗圃，对我作一简单的解说，说明远代杂交的道理，并且证明他用这种方法已经获得了新种。这是密邱林给我的一种思想。我此生不忘在科兹洛夫与密邱林的晤谈。”"},{"type":"paragraph","text":"目前，苏联科学研究院，远代杂交研究所正在济津领导之下进行重要的研究。许许多多的野草如狗尾草等都与驯育谷物实行杂交。茅草与燕麦杂交，各种草本植物与野生植物杂交。现在普通豌豆与黄刺槐接枝已经产生新种。"}]}