{"id":125819,"date":[{"year":1946,"month":12,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　文化　体育","column":"","genre":"","count":"3379","ytitle":"","mtitle":"今日的北京大学","ftitle":"——给关心他的人们——","authors":["域槐"],"text":[{"type":"paragraph","text":"域槐"},{"type":"paragraph","text":"今天的北京大学有这么几种的组成分子:复员的西南联大志愿入北大的，临时大学补习班分发来的和今年录取的新生。"},{"type":"paragraph","text":"依人数来说，是临大的最多，其次是联大，再次便是新生，新生还没有正式上课。他们人少又生疏，当然对这个北大的影响还不大:所以打算不提起他们。(但我这并不是认视他们的存在和他们的力量)，我所要叙述的今日的北大便是这前二者的联大和临大合起来的“北大”。"},{"type":"paragraph","text":"北大已经开学五十天了，上课也有廿多天，目前是在各方面大致都已安定了的情况下，然而，在这个庞大的学府里在他的内部里却有许多叫人难以相信。难以捉摸和难以说明叙述得清楚的许多奇异的事实存在着这也便使得许多对这个学校曾经开心过的人们心上得不到安静和满足，因为关于这个学校的情形的消息得来的却不是十分正确的，所以易于使远地的人们迷惑。"},{"type":"paragraph","text":"许多问题的症结点，一句话便说得很明白。那便是:“联大和临大怎么相处”?"},{"type":"paragraph","text":"这个问题确是煞费苦心的，说来这本也很简单，或者也是很麻烦，因为两个“大”，一个是在后方。一个是在敌伪时代的统制区城里:一边是受自由主义教育的“民主堡垒”的青年，一边是受党化教育的训练班里的青年。他们的生活态度和习性是有着这么样不同的差异存在者，在这样的两个不同的主流碰在一起时，是不是会击碰起许多浪花来。回答的人能结论是很有些不同，以往是在推测，是在想像，到今天之后我们才都是从实际中体验过来的人们。"},{"type":"paragraph","text":"两股力量碰在一起，不管怎么样吧!他总该有个首先的接触点，在这个最先结交的双方亲自接触的情况下所产生的最先印象是个最重要的因素，很容易作为后来交往的一个测量的标准。这在一个正常的情形下，我想不出年轻的人们为什么会处得不好。我们的联大和临大在最初一次的来往上就表现了不坏的作风来，那时人们便很易于忘去这往日的推测，认为那是太多余的。"},{"type":"paragraph","text":"然而，事真有不尽然者，一切都不容你想得好，在这片学校的土地上也得不到安宁，像社会上其它角落部门一样，也是值得角逐一番的处所，如是就有了问题发生了。"},{"type":"paragraph","text":"在我们这个北大，新任的校长，学贯中西大名鼎鼎的胡适博士，事实上他是很少过问学校的事情的，你怎么能想像得到要一个毕生认为自己只能数学问的人来处理这么个庞大而复杂的大学机构所会发生的后果!我们的北大情形便这么样!因此有一个职权甚大的训导长，而我们的训导长便又是知名的陈雪屏教授。"},{"type":"paragraph","text":"陈雪屏教授于去年年底即荣膺北大接收之重任，负责伪北京大学一切安排。他来北平后，便接收了伪北大，解散了它:学生们便都继续入教育部临时大学补习班，在他的指导之下，这个临大的成绩是斐然的之后结束了并经过考试，分发到原来联大组成的三校，清华，南开，北大。在临大时代受到陈氏的教益的人实在不少，而这些受到陈氏教益的和爱戴陈氏不忍远离他的人便都依照了他们的志愿分发到他自己掌理的真牌北京大学，这批得意们生为数甚多，声势不小，那些非陈氏欣赏的临大的学生在北大来也就只好在他们的凌人的气势下过日子。"},{"type":"paragraph","text":"因此在这些陈训导下的人们的行动下，便是一连串叫人想像不到的“怎么会这样做”?“怎么还会引起纠纷来”!的问题!"},{"type":"paragraph","text":"记得一个月前为搬宿舍，不知费了多少神，我们联大来平的同学们住在国会街，几乎有成了不得其门而入之苦，他们原是住在北大的校本部附近的西斋和灰楼，他们竟成了“先入为主”，我们这些迁来的联大复员的学生，几经向学校交涉又和他们协商。一则学校的修理工作迟迟完不了工，再则是他们又接有了原来的宿舍不让，灰楼不让出来女生搬不道，一部分房子完不了工退不出，我们联大的也就无法迁进一进分房子完不了工退不出。我们联大的也就无法迁进，然而学校在没有把我们安顿好了之后就开始上课了。"},{"type":"paragraph","text":"北大正式上课了一周之后，我们这些复员的学生才又慌乱地从国会街搬到西斋和三院，搬迁的混乱情形里，一部分同学几乎彼此发生了冲突。"},{"type":"paragraph","text":"之后，我们便要在一把其饮食了，这便又成了纠纷来源之核心，先是，训导处公布给予贷金公费办法，不同原先那里来的都得重新申请，这就是说可能有些联大来的同学的公费或贷金要被审查掉，如是联大复员会乃向陈训导长交涉，答复的结果是联大同学原有的可不必再申请，这个掀起纠纷的起因总算经联大同校给强有力的抗辩后，陈训导长才放松了这么做，所以等待我们搬在一起时才会有了不断的所谓“黄白之争”的事实发生了。"},{"type":"paragraph","text":"原来我们联大来的同学中，多半不是北方人，都吃不惯馒头和小米粥，免强吃了都觉得过不惯，待搬到和临大在一起共饮食撮合为了不就他们，我们不得不忍受了吃“窝窝头”的办法，和他们，在一个饭厅里，但南方人怎么能够受得了呢?如是大家都希望恢复吃馒头，在三院的桌代表大会席上，对这个不成问题的“问题”便发生了争执，原来我们可真想不到他们会这么样来反对我们，等管我们有人提出来“南方人吃不惯是由于生理的关系”，“吃了大家都受不了肚子涨疼”。而且“学校当局也不反对这样做”……管理由和事实，然而他们却拍案摩拳擦掌大声嚷叫。“如果你们吃馒头，那便是不平等，你们为甚么一定要‘吃馒头’?”“我们在同一个学校里，一定得统一，你们要吃馒头便是破坏统一”?“你们如真的要吃馒头，我们将要不惜采任何手段对付你们”:“会”就在这样的声势下算可如何的结束了。那些想吃馒头的人们在这种情形下也只有叹息了之。而这中间我们又不得不赞叹我们的联大教育出来的学生所有的那么宽厚的容忍精神，在会场里一边是击案大喝，一边却又是安静地说理，要不是这样，如果双方都是容易动怒的话，望了多日的“事件”不就早成了事实吗?然而他们终于又“失望”了。"},{"type":"paragraph","text":"在西斋里，情形更糟，馒头膳团发起了。登记入伙的也有一百多人，但是，一天两天三天还没有吃得成要吃的“馒头”。并且在西斋里还有这样的话说出来，“他们如真的要吃，让他们回回会街去好了”，其它的要打呵要采取什么什么行动啊。当然不用再说了。最好笑的是这样的话。他们的代表竟还会在陈雪屏训导长面前当着我们的代表一起也说出了“要吃馒头请他们回国会街去好了”。我们的陈训导长则摇摇头说:“你们不能这样讲”。"},{"type":"paragraph","text":"话便转了题，他们代表提出了改善公费办法，他们说“学校不能优待联大学生，他们是后方来的，“家”都“安定”了，根本就不该得公费的，我们临大的不仅该享受百分之百的公费，而且还该得百分之二百呢?我们都是在敌伪统治时期里奋斗了的学生，而且我们的家又都在解放区里，我们怎么不该多得些公费，因此我们建议要和联大的平分，把他们的公费拿出来和我们分”。然而话也只能说到这里为止，毕竟陈训导长没有这样武断的做。"},{"type":"paragraph","text":"也还叫人好笑的是，最后他们说:“只要你们马上不吃馒头，我们便这可以继续谈下去，否则那便要你们负责”。可怜我们真不知道吃馒头再要负甚么责?"},{"type":"paragraph","text":"然而到这个星期，我们毕竟是又开始吃馒头了，包括了所有的分子，真是要“有苦共尝，有乐同享”了，南北青年岂真的就成了一家?"},{"type":"paragraph","text":"想不到这样的问题，又不知怎么地就平复了，我们在这样的不可捉摸的环境里，真晓不得要怎样的适应下去。"},{"type":"paragraph","text":"说起来，这仍然是南北青年不了解，有隔阂，如是，近些天来又看见了各系先后有人发起了同班的联欢会来，这两天正在火热中花生，花生米开水这些节目使人想起了我们在昆明的新校舍来，但是，我们又怎么能不相信在这个“联欢会”的“联欢”之下，又有多少“节目”产生，又有几多人在被利用，还有许多人在欢喜，又有几多人在忧伤。"},{"type":"paragraph","text":"在今天的“北大”里，便是这么样的，形式主义，官僚化，一股歪风还在使劲的作祟，我们仍然在这么想；今日的北大是民初的京师大学堂?是五四时代的北大?是抗战期中的联大?还是有个新的校风在培养着呢?究竟会选择那条路，我们等待着瞧吧!"},{"type":"paragraph","text":"最后我还得提出来的:主持今日北大校政的几位先生，陈雪屏训导长在今日的北大的不可一世的地位和他所持有的公费发给的权力，还有那位法学院长身兼政治，法律系主任经济系大教授的周炳琳先生，五四时代的健将，去年“一二一”运动期间的主持者之一，最近他才把那位倡“混水摸鱼”论的东北问题反苏事件的主将“妈妈被奸”的燕树棠教授打下了台，而取而代之了，便作为一个法学院的台柱者，一身包揽一切，此外教务长和总务长也都是造成今日“北大”的勋臣，然而，又有谁能知道他们中间的底细呢?"},{"type":"paragraph","text":"但是，不管怎样吧!一部分联大的和临大的有正义感的民主分子，他们正在慢慢地集结起来，他们汇聚成的力量总有一天将会扭转这股猖獗的“歪风”，纠正这股逆流。"},{"type":"paragraph","text":"卅五年十一月廿九日于北大"}]}