{"id":125876,"date":[{"year":1946,"month":12,"day":9}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"2402","ytitle":"","mtitle":"美国的传记电影热","ftitle":"","authors":["伯奋"],"text":[{"type":"paragraph","text":"伯奋"},{"type":"paragraph","text":"美国战后的电影界，在争取观众一点上，的确煞费苦心，为了使观众消失战时的紧张心绪，一年来制作了不少音乐舞艺片，可是观众的需要还是多方面的，因此好莱坞各影片公司又往另外四种题材上去发掘，一是重摄过去的名片(如最近鲍勃霍贝的:“皮卡亚先生”MonsieurBeaucaire)一是把百老汇卖座舞台剧改摄电影。一是制作高度文学作品，还有就是传记电影的摄制。一般人预料，一九四七年美国电影界大部份作品将属于以上四类。单以传记片言，正在拍摄或计划中的，就不下十余部之多。"},{"type":"paragraph","text":"著名制片家汉尔威立斯(HalWallis)完成“DesertFoun”之后，即将拍摄彩色传记片。却柯维斯基传，这是一九四七年度值得注息的传记电影，像“一曲难忘”或“匍萄春满”一样，摘取这位著名音乐家一生中大事，组成一动人而悱恻的故事。"},{"type":"paragraph","text":"爱德华史曼尔(EdWardSmall)以监制史实片著名影城，他计划中的传记片有二部，一是“伦道夫，范伦铁诺之一生”。范伦铁诺是无声片时代最有风采的男明星，由于主角的难找，迄未开拍。另一是:“哥伦布传”，哥伦布是发现新大陆的历史名人，他的一生和海洋发生了最密切的关系，史曼尔将仿照一九四○年米高梅拍摄的安迪生传记片一样，把“哥伦布传”分摄前后二部，前部写他幼年到陞为西班牙领海大将为止，后部则是记述发现新大陆的前后。"},{"type":"paragraph","text":"联美影片公司的制片家李斯脱考温(LesterCoWan)，去年曾拍摄“大兵佐意的故事”而获得好评，他将在明年拍摄计划已久的传记电影:“孙逸仙传”，对于中国观众，这无疑是个好消息，这本传记电影，系根据NovmahRosten著作而改编。"},{"type":"paragraph","text":"二十世纪福斯制片家马克戈登(MarkGovdon)将拍摄“WabaghAvenue”一片，这是描写现代作曲家葛斯肯恩(GusKahn)一生事迹的传记片，根据路埃迪门的传记改编为银幕剧本，葛斯本人已死，但因获得了死者未亡人葛兰丝肯思的同意，拍摄不成问题，而且连带把葛斯生前几支名曲如“ItlladtuBcyou”，“会君于梦中”，“一夜之恋”等也购了下来，最近好莱坞盛行拍摄音乐家和作曲家的传记片，穿插以动人的音乐，很受观众欢迎，福斯公司当然不愿放弃这个良机。"},{"type":"paragraph","text":"福斯另一部传记片是“奥享利传”，由乔法吉漱尔监制，目前的难题是找不到一个适合的主角。"},{"type":"paragraph","text":"大卫塞尔滋尼克，华纳和联邦三影片公司全在竞争拍摄莎拉，本哈黛(SarahBernhardt(的传记片，谁先开拍，另外二公司就加放弃，最近塞滋尼克已请平赫区脱写成电影剧本，大概这次要给他抢到了。"},{"type":"paragraph","text":"十年前飞机失事而死的美国幽默大家惠尔罗吉士(WillRogers)，除擅长写作外，在播音界和电影界也极出名，他所主演的影片，如“赛珍会”，“背井离乡”“梦游故宫”“同乐会”等，别具风格，到处受观众欢迎，他死后，他所扮演的那种银幕角色(美国农村阶级的人物)，极少演员再能扮得贴切，华纳影片公司去年就计划拍摄一部。“惠尔罗吉士传”银幕剧本根据罗吉士的自传而写，制片人裘莱惠尔德已请定麦契尔冠蒂滋担任导演，主角的扮演者，本已约好罗吉士的儿子小罗吉士，他本是个新闻记者，后来参加政治，在美国小有名气，揣摹乃父性格，定多发挥，但目前已有问题。因比主角人选，颇费踌躇，照罗吉士夫人之意，认为史都欧文能胜任此职，华纳公司方面，则以为一个个性演员契尔威尔斯(ChillWillso按:他在“狂恋”中任一配角)尚可将就，但他的名字不足以号召观众，所以又看中了平克劳斯贝，最近平试过镜头，看样子，这张传记片明年开拍时，十分之六的希望是平克劳斯贝主演。"},{"type":"paragraph","text":"美国人天性爱好音乐，一般影评人对歌舞音乐片的批评也较严格，战后好莱坞有感于那张一九四四年冬的彩色音乐传记片“一曲难忘。”的成功，纷纷在制作音乐家传记片，已完成的有:(一)平克劳斯贝监制的:“TheGreotgohnL”(一九四四年冬)，(二)歌王“亚尔乔生传”哥伦比亚彩色传记片，由拉莱派克斯主演。(三)“RhaqsodyinBlue”:(一九四五年)华纳一张高水准音乐片，描写作曲家甘许温之一生，由劳勃阿尔达主演。(四)“夜与画”(NightandDay华纳彩片，记述现代作曲家考尔鲍脱之事业与恋爱，在美甚卖座。至于正在拍摄或计划中的更多，如薛尼贝文门在埋头编写“贝多文传”。米高梅拍摄中的一部“ALoueStoey”则是一部以乐圣修曼为主角的传记片，由凯丝玲涅本和保尔享利合演，另一部由裘蒂纳纶领衔的彩色片“Til一theCloudSRollBy”虽以舞台剧“画舫缘”为蓝本，事实上也不啻是该剧作者裘隆米，凯恩之一部份事迹写照。环球影片公司彩色传记片“SongofSoheherazade”，由叶凤黛卡洛，白拉恩唐尔维，琪恩庇利，阿蒙和菲力李特合演，描写著名音乐大师李姆斯基，柯萨考夫的一生，由爱德华考夫门监制，华尔脱李许编剧兼导演，则是更值得重视的一部传记音乐片了。"},{"type":"paragraph","text":"最近美国影评家的一致推颂一部雷电华的传记片“凯妮护士”，我们知道，华纳在十年之前曾拍摄过一部“白衣观音”那是记述世界闻名的女护士南丁格兰一生的，但这部影片中的主角李滋，凯妮却是一个比较无闻的女护士，她是澳大利亚人，一九○九年毕业护士学校后，就献身于护士事业，手创。“凯妮制度”，这部影片除叙其奋斗生涯外，旁及其恋爱和友谊，凯妮一角，露塞玲洛姗儿演来丝丝入扣，亚力山大诺克斯扮她的至友麦陶尔医师，狄恩杰克扮她的丈夫，都极努力。银幕剧本和导演全由实达莱尼加拉斯担任。"},{"type":"paragraph","text":"在好莱坞高级作品中，传记片占着重要一环，行将来沪公映的传记片，如“居礼夫人传”(一九四四年)，“马克吐温历险记”，(茀德立玛区主演)，“爱伦坡之恋爱”彩色片“野牛比尔”(佐麦克利主演)以及那张描写英国文学家白朗蒂姊妹恋爱悲剧的“处诚”(Dovotion)，在美国全有很高评价，在充斥了大腿歌舞电影的上海电影市场，我们是很盼望这些传记片上映的。"}]}