{"id":125862,"date":[{"year":1946,"month":12,"day":9}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1419","ytitle":"","mtitle":"寄","ftitle":"","authors":["萧梅"],"text":[{"type":"paragraph","text":"萧梅"},{"type":"paragraph","text":"在寂寞里，在愁苦中，在感情找不到合式地方安置，而又无法冲出和摆脱的时候。往日的回忆，像一连串被点燃的炮竹炸开了一样振荡在我心底，阵阵的烟雾，使我困惑和昏乱，而那时，我首先会想起你和我们共同相处在一起的那一些不算短的日子。"},{"type":"paragraph","text":"初春的晨曦，深秋的薄暮，在那古老的山城里，在那破而漏的小屋中，我们曾静立在小窗前无言的冥想着，让我们的思想飞翔在我们所希望着的天地里，很久很久，是你或者是我，才低低地说声:“那日子什么时候才能来啊?”于是，我们高声朗诵着高尔基的“海燕”，当我们读出“让暴风而来得厉害些吧”的时候，虽然窗外是一些默默的寂静和死沉一样的海，但，我们却被那激动的字句感染了，我们互相紧握着手，在我们心里被掀起雷的怒吼和电的闪耀，我们的感情像海燕一样“射箭似的穿入阴云，用翅膀括起那浪花的泡沫”。"},{"type":"paragraph","text":"我常在想；有你在。我不会孤独，有你在，我不会胆怯，因为你能给我带来热情的战斗下去的信心和力量，你使我忘却那些空虚，灰暗和无用的悲袁和烦燥:"},{"type":"paragraph","text":"我却的确因为有你在和因你向我伸出友谊的手而感到幸福的，但是，现在呢?我们离得那么远，我发现我失去了支柱，我的笑，竟消失在我跪弱的不安和沮丧里，记得我们有一次共同诵读罗曼罗兰描写弥盖朗琪罗的灵魂那一段话吗?他说:"},{"type":"paragraph","text":"“他是孤独的——他恨人，他也被人恨，他爱人，他不被人爱，他在周围造成了一片空虚，这还不算什么，最坏的并非是成为孤独，却是对自己也孤独了，和自己也不能生活，不能为自己的主宰，而且否认自己，与自己斗争，毁坏自己，人们时常说起他有一种反对自己的宿命，使他不能实现他任何伟大的计划。他不幸的关键，足以解释他一生的悲剧，只是缺乏意志和赋性懦怯。在艺术上，政治上，在他一切行动和一切思想上，也都是优柔寡断的。”"},{"type":"paragraph","text":"当时，你说:“这是我们灵魂里最可怕的东西”，但是我却并没有承认你底话，并且还嘲笑了你:"},{"type":"paragraph","text":"今天，我回忆起这些来了，我深深感到往昔我是如此被一些火样的字句煽动着而罗克蒂克的读自己过高的飞翔在无遮的天空，想着那数不清的明天，想着那遥远的未来，他是从没有多看一看自己的，也没有像屠格涅夫那样，把自己当成一个战友，同时又把自己当成一个敌人，我只是和自己恋爱着，为了珍惜对自己的爱情，对于任何事情，我和我自己的看法绝对相同，我和自己没有发生过任何些微的争论，我有时委屈着它有待委屈着自己!"},{"type":"paragraph","text":"现在，我独自一个人，像一只帆船航行在多礁的海洋里，礁石和风暴的威胁与吹打，使我懂得了现实的复杂和我自己的孤独，使我从罗曼罗兰描写弥盖朗基罗的灵魂里找到了我自己，我开始对自己所怀有的爱情发生了裂痕，我时时刻刻希望着往日曾和我恋爱过的我自己能先我而死，这不是残酷而是由于一种深邃的悲哀和恐惧使我避免再和我自己相撞见，因为我看见了现实，现实从天空把我拉下来又教训了我"},{"type":"paragraph","text":"又是暮秋的天气了，我站在这个不同于山城却可与山城相彷佛的城市里的楼窗里，我重复地念着你说的那句话——“这是我灵魂里最可怕的东西；”我怀想着你。"},{"type":"paragraph","text":"北国的暮秋该是寒冷得勺人难耐吧；但是我却好像遥遥的能幻想出你和你的那一群在大风砂地吹刮里迈开并不孤独的倔强的步子，你想，我该是怎样羡慕你和你的那一群从自己的灵魂里扫除了一切最可怕的东西，而向着要求成为一个庄严的人的路，迈开战斗的脚步进军啊!"},{"type":"paragraph","text":"最后，我想起瞿秋白在汀州狱中所写的一句话，他说:“时代的电流是最强的力量，像我这这脆弱的人物也终于禁不起了。”但是，我并不过份为自己悲哀，因为我还不能在寻求那条拯救自己的路。"}]}