{"id":125821,"date":[{"year":1946,"month":12,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　文化　体育","column":"","genre":"","count":"1927","ytitle":"","mtitle":"原子能时代的世界观","ftitle":"","authors":["顾毓秀","陈玄"],"text":[{"type":"paragraph","text":"顾毓秀"},{"type":"paragraph","text":"(十二月八日在市体育馆讲)"},{"type":"paragraph","text":"近代科学的进步，人类历史有了飞跃的发展。如果我们从一八九五年X光的发明计算至今，恰恰五十年。这其间科学界的大事是原子中发见电子，并且发见中子。尤其是镭的发明，是进入原子能研究的开始。但科学家实际研究原子能是在一九零二年，这其间发明了人工放射和动的电子，经过三十年之努力，到一九三二年已经发现制造原子弹这个科学利器了。可是所谓“原子时代”的开始，一般人却认为至今只有一年，那就是去年(一九四五)于日本广岛投下第一颗的原子弹的时候算起。自这颗原子弹投下以后，世界有了特别的象征，即是:人与人国与国之间的关系格外秘密起来。而这个密切是说明彼此的互相残杀而又互相防范。为什么?因为原子弹是最新最经济的杀人利器，譬如有人估计，英伦三岛只消两三颗，美国也许要七八颗，中国呢，地方大些也许要二三十颗以上，便可以全部毁灭。"},{"type":"paragraph","text":"这次世界大战为了原子弹而缩短战争。但欧美人士对于战争的看法，多半还是过份的紧张和不安，他们并不认为战争就此结束。特别是美国，当我此次到达时适逢美国空军节，报纸上竟然指出:珍珠港照样的危险，甚至阿拉斯加可能成为第二珍珠港。这是多么可怕!但我想:这是战争刚刚完结时的心理吧，是不正常的心理。因为照我个人的看法，这个世界，这个人类，其实并没有什么非彼此残杀不可的理由，更并不一定为了原子弹的发明制造而求远增加恐怖和灾害。恰正相反，原子能的功用，对于世界人类是有最大的帮助与贡献:第一，物理学家已经证明，原子能可以治疗最难治的癌病。它在医学上的广大功效，将来的发展正是无穷的。因此许多科学家认为制造原子弹的铀——非常缺乏的产量，正不必用于杀人方面。第二，产业不发达的地方，可以用原子能来帮助发电，它是最好的开发和生产的武器，从沙漠变成乐园。有位美国朋友即如此对我说:希望中国安定时，美国帮助在中国西北或其他荒凉地带设置原子能的发电厂。因此，我们知道:科学文明并不就是罪恶，如果科学不用于战争而用于造福人类的话。自然，我们更不能为了科学产生杀人利器即贸然讯咒科学。记得二十年前美国哲学家罗素，曾于其著作中这么写着:“科学往前走，而人类却利用它来自相残杀。如何防止这个残杀呢?要科学住后退是不可能的。那似乎只有在科学杀人到最高程度的时候吧?”这次我在美遇见他，问起这句话时他却忘记了。这句话很有意思，原子弹的杀人，已到了最高程度，但它投下广岛的应该是最后的一颗，而不是投掷的开始，目前苏联的参加原子能研究，世界各国的重视如何控制原子能，其实都可以说是为了彼此防制，借而奠定了和平的基础，并非因此启导战争。这就是说，在积极方面。利用原子能为人类服务，消极方面，为了互相防范而消弭了战争。我们知道，第一次世界战争，毒气占重要作用，而第二次战争，毒气宣告无用。于此可如，科学愈益发达的结果，可以停止战争。"},{"type":"paragraph","text":"目前世界正明显着两个壁垒。许多人为此而耽忧而悲欢。在我个人的看法，并不属于耽忧悲欢这一方面。我认为目前每一国家，都在找寻自己的出路，而他们看得很清楚，向外侵略者是得不到好结果的。他们在战争中，已经获到相安无事的了解。如果以为一方面看来，苏联的存在是于英美不利的，但这正和从另一方面看来，英美的存在未始于苏联无害的一样。当然，目前许多欧美人士都在苦闷，因为他们面临着许多急要解答的问题。至于中国，那更是做着历史的考验:它要把欧洲的民族革命，政治革命，经济革命的课题一起提出来，同时求得解答。这其间，中国固然有必须借镜欧美的地方，但欧美也有许多问题必须首先借镜中国。这样的东西互相参考，而尤以西方借镜东方为多。欧美人士希望中国所面临的问题，得到合理的解决方案，作为他们日后的考验题目。中国必须有自己的独立生存的道路，同时，它成为世界危机中的调和力量。为了中国的各种问题的解答，使世界得到和平的保障。现在，英美初不必希望苏联改变了国家体制，因为如果是一盘散沙的苏联，于世界并无好处，反之，苏联也不必企图英美走向另外一条路，因为这不是单单企图可以做到。各有其历史的成因，各有其不同的国情。我们中国正应该知道自己的历史成因，自己的特殊国情，去争取独立生存，建设现代的国家。我们中国，在目前，正应该对这世界有正确的认识，格外是教育界的人士。我个人是始终乐观的，在国外，我劝外国朋友乐观，在国内，我劝中国朋友乐观。我认为自信心很重要的，在抗战时期。我答复“抗战必胜”这个问题，是“必须自信是必胜的”；也一样，目前必须自信建国是必成的。如果有建国自信而又努力于建国，前途大可乐观，如不努力而又无自信，那才真是悲观。这是我此次出国考察欧美战后最近情形所得到的感想。这个“世界观”只是观感之观而已。请大家指教。(陈玄记)"}]}