{"id":125982,"date":[{"year":1946,"month":12,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"1430","ytitle":"","mtitle":"关于哈佛燕京学社","ftitle":"","authors":["君放"],"text":[{"type":"paragraph","text":"君放"},{"type":"paragraph","text":"可以放胆地说，燕大之有燕京哈佛学社，正如美国工业界之有麻省工学院或美国文学史上之有朗费罗，辛克莱或德莱赛一样，正是如此，燕京哈佛学社才在燕京玄虚的学府中贯注那么一些结实的果实。"},{"type":"paragraph","text":"值得珍贵，也值得爱惜，更值得介绍的:"},{"type":"paragraph","text":"哈佛燕京学社(Harvard-YeuchingInstitute)中国办事处当然是在燕京，有执行干事一人统筹全局，系由燕大史学系教授洪煨莲担任。社中工作以文史为限制，研究员也多半是历史和国文系的先生们了，这见一种荣誉，假若说某某先生在哈佛燕京学社的话。如今人才很多，研究东西极广，若欲对如今史学界，有所企望，至少这些研究员们的工作是可以略值一睹的:"},{"type":"paragraph","text":"研究员共八人，每人有助理及书记，在秀和的燕园中，展开治史工作，现在把他们近况介绍在下面:"},{"type":"paragraph","text":"洪煨莲教授是大家熟知的WieliamHuag，现在美国讲学，他研究范围是中国经学，史学及目录学，现在将完成的是史通研究。中华二千年史作者邓之诚老先生也是研究员，他的范围至广，秦汉史，明清史皆在其手下，行将完成者有中华二千年史之明清部分。其次该一提闻名全世界的乌居龙藏教授了，他是东京帝大的史学教授，一九三八到了燕京，如今要完成的研究工作是关于辽代之考古研究，他的研究范围是东北考古。第四位研究员是齐思和教授，研究范围是中国古代史，现将完成者有中国古代地理之研究。在燕大同学心目中最有良好印象的翁独健教授也是研究员，他研究范围是蒙元时代史，现将完成者有元代法典之研究及元史引得。另有聂崇岐教授，其研究范围是宋史及中国官制史，将完成的有中国官制辞典。第七位研究员是周一良教授，范围在六朝隋唐史及佛教文学。最后的一位是仅有的一位国文系教授高名凯，研究中国语文，现已完成的有汉语文法。"},{"type":"paragraph","text":"八位研究员包罗万象，中国历史都要给他们包办了。"},{"type":"paragraph","text":"自然啰，燕京哈佛学社当然是与美国发生关系的，总社在美国，主任(Disector)是法国人叶理绥(S.Elisseeff)，他现在哈佛大学，研究日本文学语言。"},{"type":"paragraph","text":"现谈到美国总社，当正本溯源。"},{"type":"paragraph","text":"那是这个世纪的初，美国的一个学生叫Hall，他从制铝的研究中得到了大笔款项，在这时他要把他财产之一部分指定为(一)发展中国教育，(二)研究中国文化。"},{"type":"paragraph","text":"燕京得到第一项，至今仍为“基金”之一干部。至于研究中国文化的款项则由北大认受了，打算组一个学社，选举美国人作记事，而另聘中美学者分头执行各种事务。在美国是哈佛，中国就是北大。但后来人谋不彰，研究事出了忿子，两位美国研究员得罪了中国的人，由是二人回国。哈佛方面及北大皆对此事冷淡。"},{"type":"paragraph","text":"恰在此时，司徒先生就看中了，与哈佛一接洽哈佛燕京学社遂在民国十六年诞生。"},{"type":"paragraph","text":"二十年光景的历史，而所贡献是伟大的。共出版了三十期的学术刊物，燕京学报，出版了五十八种驰誉国际汉学界的引得。"},{"type":"paragraph","text":"附带一提的是除了哈佛燕京学社在北平办公处以外，还有和它平行的引得编纂处，及引得校印所。"},{"type":"paragraph","text":"引得编纂处(HarnardyachingFuttitutcSinologicalIudexseries)成立于民十九年，总编辑仍为洪先生。主要工作是编纂和国学有关的书籍的引得(即索引)，从十九年到三十年共总十一年的时光，引得编纂处共出正刊三十九种，特刊十九种，十三经——尚书是顾颉刚先生编的，由哈佛燕京学社北平办事处出版——和十三经注疏引得书都索引完了，汉书和三国志也都作过，以后将致力于二十五史中之其余二十三史，计划在十年之内将正史的引得全部报竣。"},{"type":"paragraph","text":"这种抱负是伟大的，顾哈佛燕京学社更辉煌。"}]}