{"id":125944,"date":[{"year":1946,"month":12,"day":10}],"page":"3","source":"合众社,路透社","region":"佛罗兴,弗兰克孚,成功湖","masthead":"","special_issue":"","column":"","genre":"","count":"1715","ytitle":"","mtitle":"联大续辩驻军问题","ftitle":"莫洛托夫再斥英美国外驻军　大会通过拥护印控诉南非案","authors":[],"text":[{"type":"paragraph","text":"【合众社佛罗兴九日电】苏外长莫洛托夫昨夜在联合国大会攻击英美坚持调查国内军队人数，以图避免其自己之国外驻军之报告。"},{"type":"paragraph","text":"渠因此又将前在联合国政治与安全理事会之东方与西方驻军之热烈争执问题提交大会讨论，该委员会在最后拒绝苏联调查原子武器及他种武器之建议，通过英美所提议案，请求各国对其国内外所有军队提出报告。"},{"type":"paragraph","text":"大会于下午四时开始工作，经过长时问辩论后，最后一致决议，拥护印度控诉南非歧视印人请求调查之要求。莫洛托夫静坐于代表团之沙发上，等待印度要求之辩论。"},{"type":"paragraph","text":"在一二十分钟之发言中，莫洛托夫明白指出苏联极愿英美驻国外非敌国境内之军队人数。其目的特别在对美军驻华与驻菲律滨，英军驻希腊与埃及而言，“该数处”据莫氏称:“有某某联合国会员国，现正驻军于其他某某联合国会员国内，而利用此种驻军对该国内政施行压力，此项形势，不能允许其存在，乃极属显然之事。”"},{"type":"paragraph","text":"莫洛托夫续称:战争虽早已结束，然而“此项军队现仍图继续不撤退”。"},{"type":"paragraph","text":"莫洛托夫虽要求所有该项驻军在联合国进行调查数，提出报告，惟反对作广泛调查，包括国内现役兵在内，因此足以将“武装力量之真相歪曲，盖此项调查，必将不提起军备，原子弹或火箭等，此为人所共知之事实，战争并非徒手可从事也。”"},{"type":"paragraph","text":"英代表夏克洛斯对莫氏建议提出反对案，要求每一国提出之军队数字，应以“简单之审核制”，加以证实，此项审核制可由合联国军事参谋委员会制定，渠续称:“当然，此项报告，如不加以证实，将为人视为滑稽，滋人疑宝”。渠又宣称:英国外驻军人数之少，将使世人惊奇，英极愿将联合国对此加以证实。莫洛托夫与夏克洛斯双方之发言所要求于大会者，恰为被政治与安全理事会所否决之要求。大会在听取莫氏致辞，决定不再全夜开会，于晨十二时四十五分休会。大会于星期一下午四时重开，届时将继续辩论云。"},{"type":"paragraph","text":"【路透社弗兰克孚八日电】英帝国参谋总长蒙哥马利元帅，现在奥国英军区内视察。渠于今日告高级官佐，谓在和约签订以前，英国国外驻军，不致大规模加紧复员。"},{"type":"paragraph","text":"【合众社成功湖八日电】联合国大会对于印度申诉南非歧视印人案，将付表决星期日开会时，墨西哥代表柯列那首先发言，竭力呼吁大会设法迫使南非改变其政策。"},{"type":"paragraph","text":"菲律宾代表罗慕洛继柯列那发出动人呼吁，要求联合国请南非取消其歧视南非籍印度人之法律称:“若不核准印度之申诉，则宪章之洋洋大文，俱属诳言，吾人不能在贬辱之桎梏前，抹煞人类权利。”菲代表又以极强硬之措辞，要求大会核准法国与墨西哥所提决议案。"},{"type":"paragraph","text":"此案已在政治安全委员会以些微差额之多数票通过，但在大会中或须得三分之二多数票，方能生效，此案系以印度申诉南非法律歧视印人为根据，嘱南非政府向下届大会报告对待印人之真相。美，英及其他数国代表反对此决议案，主张此事应先提交世界法庭，决定联合国机构是否有权干涉国内问题。旋苏联提出前经否决之菲律滨建议修正案重加辩论，此案主张非自治区域人民分区召开会议，而由经济暨社会理事会负召集分区会议之责。苏代表史丹因称:建议中之会议与联合国必须互有关系。美代表杜莱斯则警告经社理事会如果准许举行此会议，将促成干涉美国辖权以内事务，英代表波因登拥护杜莱斯反对苏方修正案，谓苏方修正案与联合国宪章之原则不相符合，然委员会仍以十七票对十五票通过苏方修正案，并表决迭经修正之菲律宾决议案。"},{"type":"paragraph","text":"管理非自治区各国如美，英，法，澳，大多投票反对，并申明决议案绝不能影响其管理区域之行政。此案将在大会人全体会议中作最后之决定。"},{"type":"paragraph","text":"罗慕洛坚决反对南非歧视种族案，提交世界法庭之议，并称:“联合国大会如要求其他机构处理此案而忘却本身之道义责任，实无以履行对全世界人民所负之义务，只须不牺牲被压迫民族，则调停与让步均系值得赞美之事，但歧视种族案决不应如此处理，因此案根本打动联合国组织之每个心弦，要求联合国本身对此不予处理，而提交世界法庭，无异要求联合国非但不作政治评判，且以麻痹理智不作道义裁判，本人深信在座诸君均不致允许此一不屑要求。”罗氏最后向各代表呼吁，要求迅速结束此案，并赞美印度宁可放弃先前更有力之原提案，而同意法国及墨西哥之拆衷建议誉为“值得称颂之忍耐与谦让”。罗慕洛即在历时甚久之热烈掌声中结束其辞。"}]}