{"id":125943,"date":[{"year":1946,"month":12,"day":10}],"page":"3","source":"合众社,联合社","region":"华盛顿,纽约","masthead":"","special_issue":"","column":"","genre":"","count":"1496","ytitle":"","mtitle":"美煤矿工潮虽消逝 劳工斗争仍将继续","ftitle":"政府殷切等待矿工反响","authors":[],"text":[{"type":"paragraph","text":"【合众社华盛顿八日电】矿工联合会会员路易士命令煤矿工复工，不啻向杜鲁门总统投降，政府方面今日正殷切等待煤矿工之反响。"},{"type":"paragraph","text":"煤矿迅速恢复正常生产之希望，现已较前乐观，惟政府官员预料矿工罢工十七日，反响所及将使政府与劳工之斗争，在今后数月难获解决，一项因素，颇为明显，即最后须在最高法院解决之争斗中，杜鲁门总统已击败路易十，最高法院之决定，或将开辟劳资关系之新纪元。"},{"type":"paragraph","text":"同时，煤矿区来讯表示:矿工对于复工命令，殊少反对者，其主因或为矿工本年历次罢工，已损失八周以上之工资。矿工既无不服从命令之迹象，一般人士乃料煤矿将于下星期一晨重行工作，至下周中即可达正常产量。"},{"type":"paragraph","text":"路易士此次下令复工，尚非完全屈服，因彼附有一项条件，即至明年三月三十一日为止，届时若不获解决，大约又将发生罢工。"},{"type":"paragraph","text":"【合众社纽约八日电】自矿工联合会主席路易士于七日下令停止罢工以来，美国劳工之最大工潮业已消逝，但据本日所知，一切已经确实解决之事似尚有问题，因矿工愿复工与否现尚不得而知，若干矿工“先锋”业于七日晚及八日晨进入矿穴，已在上油加料，校正机件，锅炉添火及各种准备工作，但另一方面，路易士与政府之争斗，遗有许多法律问题悬而不决，最后解决尚需相当时期，且矿工方面对于路易士亦类皆表示不满，认为罢工结果仅使矿工徒觉损失。"},{"type":"paragraph","text":"罢工结束以后，无形撤消高尔斯普罢之第二次法令，但法方法院是否有权发布此一法令，仍为争论不决之问题，路易士之停止罢工，事实上遵从第一次法令，但政府仍向地方法院申请予以书面判决，如果政府获得胜利，则路易士即在明年四月一日亦不得终止与政府所签订之合同，除非政府放弃煤矿之所有权。又讯:各方对于路易士停止罢工之真正原因，纷纷猜测不止，但一致相信第一有力因素必系群众之批评，第二系政府不肯屈服之决心云。"},{"type":"paragraph","text":"【联合社纽约八日电】矿工联合会主席路易士同政府无条件屈服后其要求增加工资运动已告泄气。矿主方面现静待政府进一步行动，及国会明年一月间是否讨论新劳工法。受煤矿罢工影响之各工业则正谋恢复常态。赋闲工人三十万名，必须等待煤斤接济有着，始可复工。工潮结束后国内外各种用煤限制，实际均已取消，本届圣诞节当可大放光明，商店可有更多货物，公共场所暖气设备亦可恢复，大件邮包将恢复递寄。铁路货运与客运禁令取消，廿一州灯光管制及时撤消，恢复昨夜之礼拜六夜市。纽约百老汇大街，两星期来一片黯淡景象，昨夜已恢复光明，多数商店戏院及旅馆均开足灯光。杜鲁门总统取消其预定昨晚发表之广播演说，关上办公桌抽屉，出外欣赏艺术表演，笑容可掬，但对于煤矿局势前途，则仍缄默不言。南部煤产协会估计，今春四十日之罢工，矿工工资损失一亿七千万元，上月二十日至本月五日之罢工，损失工资约六千二百万元。"},{"type":"paragraph","text":"【联合社华盛顿八日电】国会议员今日表示决心进行新劳工法之讨论，但暗示矿工联合会主席路易士之屈服，已打消最后严厉惩罚，共和民主两党有力议员坦白表示共和党控制之国会可望立即讨论修改现行劳工法，但一般意见认为矿工罢工结束，议员当可从容研究各项提案，雅不愿遽尔废止劳工现行法律下所享有之权利。共和党参议员魏莱，有出任参议院法制委员会主席之望，预言国会将通盘考虑，然后行动，庶公共利益永不再受过去同样之损害。杜鲁门总统本人表示有意向新国会提出强硬谘文，各参议员希望总统勇往直前，一部份人以为因对付路易士策略之结果，总统之手腕已见增强。"},{"type":"paragraph","text":"【合众社纽约九日电】第三最高法院休息两星期后，今日开庭，有资格权威人士大多预料该法院将同意审理矿工联合会会长路易士破坏案。路易士深信法院将遵循历来惯例，裁决任何人不得干涉人民之罢工权利，即使政府亦然。"}]}