{"id":125991,"date":[{"year":1946,"month":12,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"2327","ytitle":"","mtitle":"司徒和燕园的儿女们","ftitle":"——因为他出任大使，师生之间长起一层膜来，　现在燕国里是一片唤他“不如归去”的呼声。","authors":["郭根"],"text":[{"type":"paragraph","text":"郭根"},{"type":"paragraph","text":"在古城风景区的西郊，在万寿山昆明湖之畔，燕京大学有着那样美丽与宏伟的校舍。而且最可庆幸的，它没有遭受像清华那样“劫收”的浩劫，可说是园林无恙，依然是有战前的风光，如果是从后方归来的人们，当他们走进大门投出最初的一瞥时，他们定会惊讶于这是座世外桃源，住在里面的人应该是多么舒适，而且必然是与世无争呵。"},{"type":"paragraph","text":"的确在战前，这“燕园”是著名的贵族学校，这儿是公子小姐们的乐园，这当然是因为它是外国人支持下的教会学校。不过经过这次抗战，尤其是经过成都这几年来的流亡生活，燕园是变质了。尽管这儿还保留着所谓“封建遗毒”的“拖尸”之类的习俗，但学生们的生活与曩日已经迴异了，譬如他们现在住宿舍已经不因交费之多寡而有扰劣之别，他们现在一济都啃着窝窝头了。"},{"type":"paragraph","text":"有人说，燕大的同学，无论在思想上，在生活上，都在趋着两个极端。就是说，有最前进的，也有最落后的；有最贫困的，也有最富裕的，相传司徒大使和某当局曾经有过这样一段谈话:"},{"type":"paragraph","text":"司徒:你能不能对共产党稍微让步一点呢?"},{"type":"paragraph","text":"某当局:你为什么不能教共产党稍微让步呢?"},{"type":"paragraph","text":"司徒:(嘿然)"},{"type":"paragraph","text":"某当局:你看你办的学校，这几年来造出多少共产党呵!"},{"type":"paragraph","text":"这段谈话，不管是真是假，而燕大之出了不少共产党，确是事实。只要看军调部便知端的，中共的翻译人材泰半是出身于燕大。同学以外，也很有几位教授半路改途，譬如董璠教授，就是从燕园一跳跳到张家口，成了那边鼎鼎大名的“子力教授”。"},{"type":"paragraph","text":"这样，一方面有人攻击燕大同学是住在象牙之塔里，却也有人把红帽子给它带。这次司徒大使回校，同学们曾经问到他关于燕京的前途，他表示:“若燕京无自由时，我宁肯让燕京关门!”"},{"type":"paragraph","text":"燕京确是较其他大学多具一分自由传统精神，这多少与司徒领导有关，但最要紧的还是私立，没有拿政府的钱，在这次司徒回校受新闻记者包围时，记者们曾经这样问过他:“司徒先生近来常对学生讲，中国学生需要从事一个在蒋主席领导下的‘新五四运动’，不知一年来昆明西南联大以及沪蓉等地学生之反内战要求和平运动与司徒先生所提倡之新五四运动的精神是否一致?这一个运动蒋主席赞成或愿意领导否?”他回答说:“这运动与我所提倡的是有关系，我想蒋主席也可能赞成。学生应当求思想言论之自由，合乎此的，我们应当赞成，否则就反对，但我希望今天的学生少作破坏性的运动，多作建设性的运动。”"},{"type":"paragraph","text":"后来燕京同学所组织五个学术团体曾给司徒大使一封公开信，这样写着:“过去你曾以五四精神鼓励我们，出任大使，后你又说中国学生需要从事一个在蒋主席领导之下的新五四运动，并指示我们少做反对性破坏性批评性的运动，要多做建设性的运动。不错，‘五四’确是现代中国青年争取独立民主的鲜明标帜，一年来昆明成都上海的反内战运动，就是继承了这种精神。我们首先要求领导者给我们言论自由和起码的生存条件!中国胜利已经一年多了，当然国家急需要多方面的建设性的工作，但建设首先需要一个和平的环境。我们愿意接受你的指示，而作为自己奋斗目标的是在坚决反对内战中建设一个独立自由幸福的新中国。”"},{"type":"paragraph","text":"他们并且把他们的奋斗目标明白指出来:反对内战，反对“一切外国在中国的军事的经济的阻碍，中国发展的势力”。“我们坚决的要求他们退出去，他们不走，就会变成中国人民的敌人!”"},{"type":"paragraph","text":"司徒没有正式答复他们，却对“燕京新闻”(新闻系同学所办的小型报)的记者说了下面的话:“明天就要走了，没功夫写信回答他们，回到南京后，恐怕也很忙，请你在报上发表一下，我答复他们的话吧。”他的答话是这样:“你们所要求的与我所努力的差不多。一般人对美国政策恐怕有误会处，现在我们一切反对美国的理由，更要加以考虑。我未离开燕京前，和我们现在所抱的目标完全相同，毫无改变，对于学生生活，不用说，当然关心，有办法一定努力。”"},{"type":"paragraph","text":"同学对他这几句含糊的话当然不会满意，不过他们很了解他的苦衷，他现在不仅是校长，而更是美国的驻华大使，他有着两重任务，也就有了两层人格了。"},{"type":"paragraph","text":"我还记得当他这次回平被记者群包围而提出问题时，他苦恼地摇着头，摇着手，连说:“请原谅，请原谅我的地位!”对于他的学生，他的苦恼当然更大。“地位”使他和他的学生之间长起一层膜来。不过，他也表示过，自从出任大使后与学生接触日少，觉得非常缺少兴趣，临行曾说，他预备在十二月八日在南京招待燕京校友，圣诞节能再回北平来，和他的燕园儿女们，好好地“多住几天”。"},{"type":"paragraph","text":"司徒留平期间也曾和张东荪教授交换过意见，张说他之不参加国大是为保持第三者的地位，以备再为和谈努力，司徒对他们的意见很为赞成，他绝没有劝他去京，由这一点，也颇看出司徒对中国政局的看法，而张东荪教授则现在被同学们尊为民主的护持者，当他们听到民社党派员来请他去京参加国大时，他们集体往见，张表示大家放心，他决不会使青年人失望的，他们大为感动，后来梁秋水氏在报章发表了他致张君劢的信件和诗稿，燕京同学更为激动，他们向张表示，要向梁老致敬。"},{"type":"paragraph","text":"住在象牙之塔里的人们是这样高度地关心着十字街头的一切。这是因为他们争取与保持自由和民主精神，最近他们的壁报被人撕毁了，这是燕园破天荒的现象，他们大呼:“大家意见不同，尽可讨论尽可批评，何必出此卑劣手段!”又说:“此种少数特殊分子，意在破坏燕园自由之学术风气，使自由庄严之学府成为可怕之处所。”他们要求同学一致检举此种“少数破坏学校自由安宁之分子”。"},{"type":"paragraph","text":"这又使他们想起了司徒校长，他曾说过“不赞成拘束报纸”，又说他曾和政府当局谈过数次“实行民主政治，必须有言论思想自由”的话，现在燕园的自由空气遭受到干扰了，他们盼着他归来，他们说“政治生涯，会促使司徒先生衰老的”，司徒先生，现在燕园里是一片唤你“不如归去”呼声呵。(十二月三日)"}]}