{"id":234397,"date":[{"year":1951,"month":7,"day":20}],"page":"9","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"1695","ytitle":"","mtitle":"成有英","ftitle":"","authors":["苏帆"],"text":[{"type":"paragraph","text":"苏帆"},{"type":"paragraph","text":"成有英是大东南烟厂叶子间的女工，她虽然今年已经四十四岁，可是还跟年轻人一般健壮。她现在不仅是学习模范、生产组长，而且还是光荣妈妈哩。"},{"type":"paragraph","text":"生产组长"},{"type":"paragraph","text":"解放以後，成有英看到工会不再是个挂名的组织了，福利布、福利肥皂都发下来了，医务室改善了，合作社筹备起来了，职工业余夜校开办起来了，她开始觉得自己是抬起头来了，过去那些年来心里的不痛快一下子都扫清了。"},{"type":"paragraph","text":"成有英自从懂得了她们现在的劳动不光是为了老板，而且是为社会增加财富的时候，她工作得很起劲，一点不把烟叶糟塌掉，烟茎也抽的很干净，同时把烟叶上的硬梗头也都拣掉。她很清楚，烟茎抽得不干净，硬梗不拣掉，烟茎的份量会加多，她的工资也可以得多些，但是为了爱护公物，她不肯让烟叶和烟茎一起切成粉碎而耗损掉，也不肯叫拣剩下的硬梗当成烟茎而刺破了卷烟纸。"},{"type":"paragraph","text":"她的工作态度，引起大家的尊敬，於是她被选为了生产组长。做了组长後，她不但自己的工作认真，而且提高了她本小组的工作效率，减少了浪费，改善了部分落後工友的工作态度。"},{"type":"paragraph","text":"在以前，由於潜伏在她们厂里的特务作崇，烟叶不能及时蒸出，因此叶子间的工作不能很好进行，一箱扯完了，要等很久时候才能接上，弄得扯的时间少，而等的时间多。工友们每天非到六七点钟不能回家，大家工作的情绪都无法提高。后来，这些反革命分子被逮捕以后，蒸叶车上出货就快了，於是成有英抓紧时机，对她们作了镇压反革命的宣传，提高了大家的认识。"},{"type":"paragraph","text":"成有英不但能在本组里起作用，在老年女工间的威信也很高，她经常把夜校里学来的时事，或朝鲜战争故事讲给她们听，还能动员大家参加游行和学习。"},{"type":"paragraph","text":"‘六一’号召发出後，成有英立刻在小组中发动捐献，她带头捐献了按月一万元，直到台湾解放，小组里的工友都为她的热情所影响，纷纷加倍努力增产捐献。"},{"type":"paragraph","text":"学习模范"},{"type":"paragraph","text":"自从成有英当了组长後，经常收到些会议通知，可是自己什么也看不懂，她深深的感到没有文化的痛苦。又有一次，工会要正式成立了，她心眼里想好了要选举谁，可是她把选举票拿在手里，真是一无办法，只好请人代写。这时她就想到要学文化了，但又一想自己年纪那么大，算了吧，‘八十岁学吹打’，别丢人了。回去跟女儿、儿子一谈，他们都鼓励母亲去学习，於是就到夜校去报了名，读的是一年级。"},{"type":"paragraph","text":"她对学习真是认真，不管下雨括风从不缺席。有一次，她腿上长了一个疮，不能坐也不能走，可是她还是坚持着学习，不肯请假。温功课在她是件苦事，年纪大了记忆力比较差，可是她耐着性一遍又一遍的写生字、抄书，有时候晚上写到深夜，一定要把功课记住了才睡，她的孩子也时常帮着母亲做功课。"},{"type":"paragraph","text":"她对于算术，真是件伤脑筋的事，用她自己的话说:‘这边进一位过去，那边借一位过来，真是搅不清，好容易弄懂了，一碰着个零，又要命了。’可是不管它多‘要命’，这关还是给她通过了。"},{"type":"paragraph","text":"她除了化两倍的时间来做功课外，还帮助学校做说服学生的工作。当有些同学有了一点小问题或是下雨天不能来学校的时候，她就跑去访问、说服，她老是这样对他们说:‘志愿军在前方作战，总够艰苦了吧，他们能说我今天有事，或是今天下雨我们不打仗了吗?我们现在有这末好的环境，还不好好学习，对得起志愿军吗?’经过她动员后，同学们也都来了。"},{"type":"paragraph","text":"现在她已经是二年级生，这次评模，她被选为班级模范"},{"type":"paragraph","text":"光荣妈妈"},{"type":"paragraph","text":"成有英的儿子唐得贵，是格致中学的初中二年级学生，去年他就要报名参干，可是她没有答应。"},{"type":"paragraph","text":"这回，她儿子又报上名了，回来征求她的同意，她竟非常的高兴，对她儿子说:‘毛主席共产党，三十年来领导革命，就是为了我们翻身过好日子，你跟着他走，我决不阻拦。’"},{"type":"paragraph","text":"儿子被批准後，她就欢天喜地的为他收拾行李，她想儿子是保护国家去的，应该好好的给他准备。当她送了儿子回来后，有人问她怎么舍得儿子走的?她说:‘我以前的想法不对啊，只为了自己打算；你看，政府待我们工人多好，样样都为我们着想。不把孩子献出去，也对不起毛主席啊!再说我们现在已经有了劳动保险，有些什么病痛也不要紧了，老起来也不必发愁了，我有什麽理由好不让儿子多为祖国出力呢?’"},{"type":"paragraph","text":"成有英的积极工作，努力学习，以及把她底唯一的儿子献给祖国的爱国行动，不仅为大东南烟厂工友们所尊崇，也将成为广大姊妹们的榜样。(稿酬捐献上海妇女号飞机)"}]}