{"id":234536,"date":[{"year":1951,"month":7,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"影剧","column":"工作者自白","genre":"","count":"1824","ytitle":"","mtitle":"为什么编“新人村”","ftitle":"","authors":["高维进"],"text":[{"type":"paragraph","text":"高维进"},{"type":"paragraph","text":"访问了民政局和劳动生产教养所归来，激动的心情久久不能平静下去。这是多么强烈鲜明的对比呵!"},{"type":"paragraph","text":"在劳动生产教养所，我和许多收容人民谈了话，每个人都有一段不寻当的经历。大多数是经过了困苦、挣扎，在旧社会里被逼得无可奈何逐渐走向堕落，而沦为小偷、扒手、乞丐、吸白粉、私娼、推桥头……。随便举两个例子吧!赵世祥:小偷，十九岁时从南通乡下到上海来找工作，在闸北一家米店作学徒，一二八日军的炮火打掉了米店而失业，就在苏州河码头上作苦力，维持半饥不饱的生活；一次半夜和九个苦力睡在码头上，忽然被捕入牢，他自己完全不明白为什么，後来才知道另外两个苦力曾经抢过人家东西；监牢里不让他声辩，而判了三年徒刑。在牢里他结识了不少小偷、强盗的朋友，出来後找不到职业，反倒真的和他们一起作了小偷。过了一年他积了些钱，想洗手不干回乡下去，老头子起初不答应，後来答应了。临走前狐朋狗友们给他送行，要他赌一场碰碰运气，赢了回家多点本钱，他却不过情意就赌了起来。正赌间警察来了，大家一哄而散，钱也不知被谁抢走了。他反倒以聚赌为名而又被关进监牢去。出来後，贫病交迫，又有什么脸面回家?两次坐过监牢的人谁又要他做工?曾经想到自杀，又没有勇气；只得去以乞讨偷窃为生。为了不致挨饿，他也不以偷窃为耻了。因为病又吸上了白粉。以后监牢就成了他常去的处所，关上三两个月是进去休息休息，可以不愁吃穿，出来后仍旧偷窃。因为他没有关系去找正当的职业，同时也丢掉了求生的技能，而习惯於不劳而获了；就这样直混到解放。现在才三十八岁，可是瘦得看上去就像五十岁的老人了。妇女中有个徐阿宝，原来家庭很穷，十五岁上卖给一家木匠作童养媳，而丈夫只有十一岁。整天挨打受气，丈夫十四岁上又得伤寒病死了，十九岁上又被婆婆卖给一个拉塌车的。两个人感情倒好，安安生生的过了两年日子。一次给日本人拉粮食，因为不小心，碰了跟随的日军一下，而让日军毒打得咯血，车也不能拉了。病倒一年多，到处想给丈夫借钱医病。同弄堂的一个流氓借钱给她就强奸了她，丈夫死后更霸占了她姘居。半年后又丢弃了她，这时徐已染上了梅毒，既没钱医病，又要生活，不得不做私娼。她说常常也想到找个合适的人嫁了吧!但是又有谁肯真心娶她这样既穷且病而又不名誉的女人呢?"},{"type":"paragraph","text":"当然，也有意志薄弱，受不住腐化、享受的引诱，而自甘堕落的，但那毕竟是因为有旧社会罪恶的坏环境所引诱啊!比如才廿几岁的王柏涛，父亲在反动派警察局做事，他曾在中学校读书，家庭生活富裕；他用钱就很挥霍，父亲的供给无法满足他的欲望时，就和同学一起偷脚踏车，被警察局发现後，因为他父亲的面子轻易就释放出来了。於是他更大胆偷起来，被几个学校开除过。他索性不读书了，在四马路专门偷钢笔，还收了许多小徒弟。徒弟们都要拿钱来孝敬他，以供他的作乐享受。另外一个念过高中的张惠珍，嫁给杂货店的小老板，不久丈夫死后，忧响成病；在家人的纵容下吸上了白粉。后来不堪寡居，就和一个朋友私逃到上海来，两年后被该人遗弃。因无脸面回家就流落在上海，东西钱财，吃光吸光了。同时吸食白粉已成习惯，没有自制的力量可以戒除。为了要过瘾，为了要活下去，就乞讨、扒窃，越来越堕落了。"},{"type":"paragraph","text":"够了，我想这些已尽够说明了。旧社会里，在这所谓“冒险家乐园”的上海，罪恶的生活吞食了多少清白的儿女。这是长期帝国主义、封建主义、官僚资本主义统治的结果。这是旧的社会制度下必然的产物。统治者自己制造的，他们不想去、也根本不可能去解决它。乞丐、游民问题是一个社会问题。"},{"type":"paragraph","text":"我去访问民政局的结果呢?那就完全是另一回事了。上海解放还不到一年，财政经济还在这样困难的时候，政府已经这样重视游民改造问题了。一九四九年冬的上海市第二届人民代表会议後，就进行了游民的收容教育工作。现在(一九五○年三月)，市府委员会上陈市长又亲自签署了建设垦区的计划，要在苏北拨出二十万亩荒地，政府派几百名干部和用大批经费，去为游民建立新人村。让那些被旧社会所迫害、所形成的游民乞丐去劳动中改造、去锻炼、去那里安家立业，学习一定的生活技能，让他们用自己双手的劳动去创造自己幸福的生活。"},{"type":"paragraph","text":"这是多么不同的对照啊!我为这一材料所激动，我们要揭露旧社会给予人们的迫害，要歌颂新社会的使他们新生。因此我们决定选取这一材料拍摄记录片，来记录游民的改造，和新人村的建设过程。这一记录影片的主题思想将是说明:“旧社会把好人逼成废料，新社会挽救他们，在劳动中改造，使他们光荣地重过‘人’的生活。”"}]}