{"id":234533,"date":[{"year":1951,"month":7,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"影剧","column":"批评","genre":"","count":"1678","ytitle":"","mtitle":"评“高歌猛进”","ftitle":"","authors":["王云缦"],"text":[{"type":"paragraph","text":"王云缦"},{"type":"paragraph","text":"在今天，描写工人阶级新人物新细造的影片还不多见；事实上，这正是广大群众迫切需要着的。看‘团结起来到明天’的时候，有些工人同志就说:‘好是好，如果我们的影片多描写些解放后工人兄弟积极生产、创造新纪录的情形，不是更有教育意义吗?’因此，当全国各地热烈地起来向马恒昌小组应战，和进行修订爱国公约、增产捐献飞机大炮的情况底下，‘高歌猛进’的上演是有它一定的积极意义的。在这影片中，编剧者描写了工人阶级真正的做主人翁的态度，说明了多少年来被埋没、被扼杀的工人阶级的创造性和高度的智慧，有了共产党和人民政府的领导，不单是充分表现出来了；同时，更得到了大大地发扬，出现了梦想不到的‘奇迹’，工作效率提高到一倍、二倍………以上，它将要改变着新中国建设的面貌；同时，也促使我们的国防力量无比增强。并且，‘高歌猛进’不是在那里空空洞洞的说教，而是通过具体的事实，来达到这个要求的；孟奎元和李广才的问题，不正表现了新老工人团结的问题吗?不也就是先进新颖的技术改革战胜了落伍保守的经驶主义吗?这些都是好的一方面，也是作者企图做到的一方面。"},{"type":"paragraph","text":"但是，毫无疑问地，这部影片还存在着缺点。我认为最主要的问题就是编剧者没有充分说明新技术的获得成功到底依靠了什么力量?同时，‘高歌猛进’这部影片也是孤立地描写了某个工厂创造新纪录的情况，没有和当时整个的全面的政治形势密切地结合起来。那么，这些缺点，到底表现在影片中的那些地方呢?"},{"type":"paragraph","text":"首先，我们都知道，假使缺乏了党的领导和群众集体智慧的创造，仅仅依靠个人在那儿单枪匹马地乱挫，新纪录的实现几乎是不可能的；可是，给我们所看到的，影片中的孟奎元，不是很轻便的就完成了从未有过的新纪录吗?遇到的困难只是一次刀断了。还有，编剧者也似乎写了几个群众，和一些领导上的帮助；但是，给人的印象不过是嘴巴说说话罢了，看不到一点实际的行动。更严重的，是在一个起初对改进技术相当反感和不满的李广才，一下子思想搞通了以后，新纪录的‘奇迹’也就马上出现了；好像新纪录的创造，不需要什么艰苦曲折的过程，只是一个‘思想问题’而已，这是很不合乎实际情况的。这样描写，很可能在我们工人同志中引起一种错觉，以为只要凭自己的经验，埋头苦干一番，不需要什么领导和群众协助，就能创造新纪录似的。这不正是错误中的错误吗?这也联系到怎样创造新的英雄人物的问题，事实上，我们所要求的英雄人物——如孟奎元，一个年青的共产党员——不仅仅自己须要勇敢、坚韧，含有高度的政治热情，也更须要能组织和启发群众、发扬和提高他们的勇敢、坚韧和高度的政治热情，这张影片是没有达到这个要求的。"},{"type":"paragraph","text":"还有，我们也了解，提高生产效率、改进技术这样的一个问题，作为一项政治任务来说，必然是和当时整个革命形势的要求，和工人同志自觉自愿的爱国主义的热情结合起来的；‘高歌猛进’是在一九四五年拍摄的，那正是中华人民共和国成立前后，革命形势正在飞跃发展，工厂生产一面为了战争需要，也更为了建设恢复上的需要，这种现实情况也就促进和推动了工人阶级(特别是解放较早的东北)的生产热情，领导上(包括党、团和行政各方面)也一定紧紧地掌握了这一点，仔细地、重覆地向广大群众进行解释、启发、动员、鼓舞，明确地指示出创造新纪录不仅仅为了自己个别工厂的改善和提高，同样也是全国广大人民的要求。因此，照现在影片那样表现，我们就有疑问:‘创造新纪录’到底它能对我们国家全面的情况起着一个什么作用呢?如果我们的领导根本没有做到上面这一点，那么，形成老魏这些人物的死落后劲，把‘新纪录’称做‘抢饭碗’，这不也正说明我们领导上的贫乏无力吗?显得老魏这样一个人物的转变也极牵强不合理了。"},{"type":"paragraph","text":"产生上面这些缺点的原因，我认为是作者还没有深切地了解到‘创造新纪录’正是一个发挥群众力量、培养集体主义创造精神的运动。因此，把我们的英雄人物——孟奎元，和转变後的李广才——孤立起来，片面地强调和描写着，给人看到的也只是个人英雄主义的表现，缺乏描绘集体的革命的英雄主义精神。虽然‘高歌猛进’有了以上这些缺点，但仍有它成功、可取的地方。"},{"type":"paragraph","text":"一九五一、七、十九晨"}]}