{"id":234683,"date":[{"year":1951,"month":7,"day":23}],"page":"2","source":"","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2220","ytitle":"","mtitle":"美国强使日本接受的单独和约是对远东和平的威胁","ftitle":"","authors":["П·克拉依诺夫"],"text":[{"type":"paragraph","text":"П·克拉依诺夫"},{"type":"paragraph","text":"和平解决日本问题，是目前国际形势中最重要最迫切的问题之一。为了维护和平和国际安全，苏联政府在六月十日致美国政府的照会中，坚决主张对日和约必须是全面的，而不是单独的，因此，不应该排斥任何一个参加过对日作战的国家，不让它参加和约的准备工作和签订。"},{"type":"paragraph","text":"太平洋西岸的强国中华人民共和国也坚决主张签订这样的全面对日和约。苏联政府和中华人民共和国政府都认为:对日和约的拟订，必须以开罗宣言、波茨坦公告与雅尔达协定为基础；在对日和约签订之后，日本应当肃清军国主义并成为一个爱好和平和民主的国家。"},{"type":"paragraph","text":"但是，所有这些主张都不合美国统治集团的口胃。为什么呢?因为美帝国主义者在远东所追求的目的不是和平，而是煽动侵略和奴役人民。这点的例证俯拾即是。美国军队侵入朝鲜，像希特勒和东条一样残暴地蹂躏朝鲜人民，已经整整一年了。"},{"type":"paragraph","text":"美国军队还占领了中国的领土台湾，并对中国的城市和乡村滥施惨无人道的轰炸。"},{"type":"paragraph","text":"而美国占领当局在日本干的什么事情呢?他们在使日本殖民地化，并利用它做美国侵略远东的基地。由于美国当局对日本的和平经济所加的各种限制和给予美国公司的特权，日本的和平经济已陷于依赖美国的被奴役的地位。日本被剥夺了与邻国进行正常贸易的可能性，这就更加有害于日本国民经济发展的前途。在“警察后备队”的伪装下，美国占领当局在日本组织了军队，他们打算把这个军队投入进攻亚洲各族人民的战争，以便在亚洲建立美国的霸权。还在去年年底，美国占领军总部就交给日本政府一个由威特尼将军签署的命令，要在一定期间内恢复一百万人的日本陆军，建立拥有五十万吨军舰的海军和数千架飞机的空军。"},{"type":"paragraph","text":"大家都知道，美国的日本佣仆已经在朝鲜为美国干涉者的利益而作战。仅在最近几天，就有四千五百具在朝鲜战场被击毙的日本官兵的骨灰壶自朝鲜运到横滨。这是一个令人注意的数字。这个数字说明了美国侵略者大量利用日本人为他们在朝鲜的血腥干涉战争而服务。"},{"type":"paragraph","text":"大家也知道，日本的工业和运输业在为朝鲜的干涉军服务，在以装备和弹药等等供应他们。"},{"type":"paragraph","text":"从上述事实，可以得到下列结论:奉行华尔街意旨的美国统治集团所关心的，并不是与日本订立和约，而是奴役日本，把日本变为美国侵略机器的附属物。因此，他们不愿意以达到日本非军事化和民主化为目的的国际协定为基础来缔结对日和约。"},{"type":"paragraph","text":"因此，美国统治集团企图强使日本接受单独对日和约，这个和约草案是他们在没有苏联和中华人民共和国参加下拟制的。"},{"type":"paragraph","text":"这个草案究竟是个什么东西呢?只要读一下这个草案，立刻就可以确信:这并不是一个和约。它是一张卖身契，它是美帝国主义者反对日本人民和亚洲各国人民的草案。"},{"type":"paragraph","text":"让我们就领土问题来谈谈吧。大家知道，一九四三年的开罗宣言曾保证要日本军国主义者把过去强占的台湾岛和澎湖列岛归还中国。而美国的草案对于这个问题是如何说法的呢?在草案里面，关于把这些天经地义属于中国的土地交还中华人民共和国一事却只字未提。这说明了美国直接侵犯了中国在领土问题上的主权，企图继续霸占这些岛屿，使这些岛屿脱离他们合法的主人中华人民共和国。"},{"type":"paragraph","text":"美国对日本的琉球、小笠原等岛屿也蓄意施行同样的强盗行为。根据美国的对日和约草案，日本这些岛屿将被划出日本的主权以外交给“联合国托管”。这就是说，在“联合国托管”的藉口下，美国蓄意并吞上述岛屿，继续在这些岛屿上扩充军事基地。"},{"type":"paragraph","text":"十分明显，美国这些行动的目的，并不是要把远东导向和平与安全。"},{"type":"paragraph","text":"在武装日本的问题上，更加强烈地暴露了美制草案的帝国主义性质。在这个文件中，完全没有提到限制日本武装力量的问题。从美国所进行的重新武装日本、建立雇佣军队等疯狂政策上来看，就不难了解这一点。尤其是，美国在五月十九日的备忘录中说，美国政府打算在和约缔结之后与日本订立安全协定，这就是说，预告美国将和日本缔结军事协定。"},{"type":"paragraph","text":"这就是为什么苏联政府在六月十日的照会中表示:‘美国的和约草案不仅没有防止曾使爱好和平的人民遭受那样大的苦难的日本军国主义复活的保证，反而推动日本走上曾使日本濒于毁灭的边缘的侵略道路，因此这草案是基本上与保证远东持久和平的利益，与日本本身的民族利益相矛盾的’。"},{"type":"paragraph","text":"美国政府在他的所谓对日和约草案中，并未泰山定占领军撤日本的期限。从美国政府五月十九日的备忘录中可以看到，美国在和约签订之后，还打算把军队留在日本，好像这‘并不是属于占领军性质的’，美国打算延长日本在政治和经济上对美国的依赖性，并保有和扩大它在日本的军事基地。　 不言而喻，所有这些措施只会有害于和平解决日本问题的事业，并且孕育着对远东和平的威胁。"},{"type":"paragraph","text":"美国人为什么要在日本驻扎自己的军队和拥有军事基地呢?为什么美帝国主义者要强使日本与美国缔结军事协定和把它拖到太平洋公约集团里去呢?非常明显，就是为了它的侵略目的。"},{"type":"paragraph","text":"美国千方百计地要扩大对所有亚洲国家的侵略。他们已经使用武力来镇压亚洲人民的民族解放斗争。美国亲自主持对菲律宾游击队的“清剿”，他们给越南保大和法国强盗的军队派遣军事教官，并以武器供应他们。"},{"type":"paragraph","text":"美国计划依靠军国主义的日本来征服亚洲人民，在亚洲建立它的殖民地压迫制度。这就是为什么亚洲各国人民，包括日本人民在内，拒绝美国对日‘和约’草案的原因。他们知道，美制“和约”带给他们的不是和平与安全，而是战争和镣铐。"},{"type":"paragraph","text":"所以，亚洲人民热烈支持苏联政府关于尽速以各项国际协定为基础缔结全面和约的建议。"},{"type":"paragraph","text":"只有这样的和约，才能保证日本人民的独立，才能巩固全亚洲人民的和平与安全。　(莫斯科特稿)"}]}