{"id":234709,"date":[{"year":1951,"month":7,"day":23}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"1673","ytitle":"长宁区西法华办事处","mtitle":"举办积极分子学习班的收获","ftitle":"","authors":["王建平"],"text":[{"type":"paragraph","text":"本报通讯　员　王建平"},{"type":"paragraph","text":"长宁区西法华办事处为了帮助该地区各里弄积极分子提高政治认识，建立群众观点，更好地搞好里弄工作，举办了积极分子学习班。在四十天内，先后学习了‘惩治反革命条例’，人民日报社论‘警惕反革命分子的报复破坏活动’，史良、彭真同志等的报告，以及群众路线、群众观点、展开批评与自我批评等。十六个学员通过学习后，初步明确了人民政府镇压反革命分子的政策，建立了群众观点；团结群众，顺利推展了各项工作。"},{"type":"paragraph","text":"(一)镇压反革命工作中起了啥作用?"},{"type":"paragraph","text":"在学习的第一天，部份学员都暴露了自己过去的错误思想，对镇压反革命的政策不了解；学习‘惩治反革命条例’以后，方始有了准确的认识。对反革命分子的处理，也结合了具体例子来认识问题；例如西法华恶霸特务姚关林，解放前组织反革命活动，罪恶重大；依照惩治反革命条例第七条第三款，应判处死刑。候家弄恶霸徐鸿飞，解放前反革命罪行并不重大；解放后与反革命组织断绝联系，依照惩治反革命条例第十四条第四款，给予从轻处理、交保释放。学员徐果仁同志说:‘人民政府是实事求是，决不会盲目判处的。’又如学习人民日报社论后，各冬防服务队就警惕起来，重新组织巡夜，保卫地区安全，防止破坏。例如学员张慎初，在巡夜时，勇敢地捉住了一个逃亡地主；并普遍展开宣传，打破群众‘反革命分子逮捕了，阿拉好太平无事’的麻庳思想。同时每个学员建立了坚定的阶级立场，克服了‘人道主义’‘温情主义’等，广泛展开了检举工作。例如牛桥浜大牙子(苏北人的名字)检举了伪装积极、曾当过还乡团团长，杀害我新四军干部的蒋匪新南。人民新村某学员检举了他的一个好友，办事处每天都收到各界人民的检举信。"},{"type":"paragraph","text":"(二)初步建立了群众观点"},{"type":"paragraph","text":"在没有学习之前，很多里弄存在着不相信群众的偏向。当群众是刘阿斗，只有少数积极分子光杆跳舞，专唱独脚戏。例如人民新村人民代表王铭炎同志说:“阿拉工作中犯的毛病是:样样事情奔在前头，中途吃浪头‘暗地给坏蛋打拳头’。例如人民新村在二六轰炸后，组织民防队时，不根据群众思想觉悟的高低程度，不启发群众一起来搞；少数积极分子自以为是，形成工作乱冲直撞，车头与车厢脱节，犯了先锋主义的毛病。通过这次学习后，里弄干部思想上初步建立了群众观点，知道有事要和群众商量，和群众一起办。例如法华西镇最近修订爱国公约时，自下而上，由于相信群众，爱国公约订得通俗具体。又如:人民新村召开居民代表会议时，要求群众对以前的冬防总结多多提出意见，批评、建议，以便改进工作。由于联系群众，会议适合群众胃口，开得很精彩。代表花求宝先生说:‘群众的智慧是无限伟大，我们要做群众的小学生，然后再做群众的先生，这句话是很对的。’又如这次地区内各里弄居民委员会，都纠正了以前脱离群众，包办代替的偏向，从群众中发掘了大批新的积极分子。各项工作，分工明确，核心领导，民主集中。牛桥浜冬防队长周兴宽说:“在各项工作中，使我亲身体会到群众是最伟大的‘三个臭皮匠抵个诸葛亮’，这句话很对。以后我一定要相信群众，不当群众为刘阿斗、阿屈西。”"},{"type":"paragraph","text":"(三)巩固团结工作顺利展开"},{"type":"paragraph","text":"原来西法华地区的冬防服务队与家庭妇联很隔膜，左右不联系。例如在“六一”号召后，部份姊妹一股热情，不配合冬防服务队，便到里弄去进行募捐，思想上存着任务观点。同时部份冬防同志对妇联很轻视，思想上以为‘妇女们气量小，脾气燥，总是搞不好工作的。’在这次学习班上，有很多妇联姊妹参加了学习。冬防同志与妇联姊妹都检讨了过去不团结的原因，及今后改进的方针。在学习班上，大家一起学习、唱歌、漫谈，讨论，相互同的感情一天天的融合起来，团结起来为进一步展开工作打下了基础。西法华派出所、办事处，妇联为了今后更好地搞好工作，成立了工作核心小组。"},{"type":"paragraph","text":"例如最近的里弄捐献工作，长宁区电影院募股工作，由于里弄委员会与妇联配合工作，提早超额完成任务。家庭妇联刘祖建大姊说:“以后我们保证团结得更紧，发挥更大的力量，把工作搞得更好!”法华中镇居民王肇年说:“姊妹们的力量也是很大的，现在我们配合起来，力量更大，以后任何工作都会胜利完成的。’"}]}