{"id":1144616,"date":[{"year":1998,"month":4,"day":28}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"龙应台专栏","genre":"","count":"2761","ytitle":"","mtitle":"蜜蜂和狗如何争辩玫瑰的颜色","ftitle":"","authors":["龙应台"],"text":[{"type":"paragraph","text":"龙应台"},{"type":"paragraph","text":"玻璃鳗"},{"type":"paragraph","text":"全身透明的鳗鱼。那身体不知怎么回事，像个玻璃管，头里的骨骼内脏纤毫毕露，历历可数。一种没有秘密的鱼。"},{"type":"paragraph","text":"玻璃鳗的国籍，不，该说海籍，颇难确定。它出生在墨西哥湾，但是一出生就离家出走，一走就是天涯海角。出发时，母鱼大概刚死，小鳗那柔细如水草的身体还挡不住浪的翻腾，但是它往一个方向游去；所有初生的玻璃鳗都往一个方向游去；北方的大西洋。大西洋在数千里之外，数千里的茫茫水域里有狂风飓浪。当玻璃鳗游进大西洋时，它的身体已经粗大如人的手腕，体色稍黑，但晶莹剔透如故。"},{"type":"paragraph","text":"从大西洋的咸水海域，玻璃鳗转进欧洲大陆的河流。所有的大江归纳于海，所有自海入江的旅程都是逆流。玻璃鳗在江海汇合处开始它的逆旅，由咸海游向咸水河，由咸水河游向淡水河。淡水河在下游多半浩浩荡荡，水深流静；越往上游湍流越多，无数的玻璃鳗在湍流里耗尽了精力，气竭而死。遇到瀑布，玻璃鳗用身体去撞那轰然射下的水箭，试图翻越；那翻不过去的便被水冲走，没入水草，化为泡沫，那奋力翻过去了的，便继续逆流而上，上到水的源头:也许是一湾人可以一跃而过的小溪，也许是一条孩子们勾身放纸船的田边水渠，也许是一个野草丛生，蛙声聒噪的池塘，也许是沼泽里一洼野猪和糜鹿踩踏出来的烂泥潭。"},{"type":"paragraph","text":"玻璃鳗在欧洲的水域里留居十五年；十五年后，它开始寻找回头的路。得寻找，因为，它也许正置身于一洼烂泥潭里，从一洼沼泽地里的烂泥潭怎么找到溪，然后找到河，然后找到江，然后找到名为大西洋的海?牧羊人在村子里说，他们在呼唤走失的羊群时，差点儿踩到一条滑溜溜的透明的蛇。牧羊人怎么知道，那是一条玻璃鳗，忍不住身体内如滚水沸腾的冲动，正窜出泥潭，狂奔大江大海。如果泥潭离河水太远，它便要在陆上干死。但是啊，它显然别无选择。"},{"type":"paragraph","text":"浮沉辗转数千里，寻寻觅觅，玻璃鳗从欧洲的淡水河游人大西洋，穿过冷暖相异的海潮，越过深浅不一的海沟，又回到了星光闪烁的墨西哥湾，玻璃鳗出生的地方。在这里，它交配，怀孕，生产；当初生的玻璃鳗用它们柔细如水草的晶亮的身体向一个方向划开时，它已死去。玻璃鳗。"},{"type":"paragraph","text":"扁虱"},{"type":"paragraph","text":"扁虱一有了生命形体，据说，就紧紧贴在一根树枝下面，开始等。等什么?"},{"type":"paragraph","text":"等一只热血的哺乳动物从它栖身的那根树枝下面走过。冷血动物，譬如蛇，就不算数，因为扁虱只饮热血。当一只四条腿的浑身暖呼呼的动物经过时，这扁虱看不见，它是个瞎子。可是它的身体能感应温度；一感觉到温度，它就一跃而下，八只脚攫住猎物的皮肉，把头深深埋人，痛饮一番。"},{"type":"paragraph","text":"这有什么奇怪?哪个虱子不吸血?"},{"type":"paragraph","text":"不，这个虱子不一般。它并不像别的虱子蹦来蹦去寻觅可饱食的对象；它贴在一根树枝下之后就一生一世不再动弹。这位老兄等着，等着某一只暖呼呼的哺乳动物刚好从它那根细枝下面走过。"},{"type":"paragraph","text":"这个机率有多少呢?德国的昆虫学家逮到的一只，他们说，已经贴着一根树枝等了十八年。在十八年中，这只扁虱像冬眠一样不饮不食不动不死，只是等待，等待一只哺乳动物经过。"},{"type":"paragraph","text":"十八年后的某一天，若是刚巧有只胖嘟嘟的狐狸懒洋洋地晃过来，激动了扁虱的测温器，扁虱扑上去，吸血吸个饱。唉，生命里竟有如此酣畅狂欢的时刻!"},{"type":"paragraph","text":"然后呢?换一根树枝?回到栖了十八年的树枝?"},{"type":"paragraph","text":"当然不是:饱餐一顿之后，它要交配；交配之后就死亡。初生的扁虱跳上一根树枝或叶片，开始等待。"},{"type":"paragraph","text":"水虿"},{"type":"paragraph","text":"最好在一滩藏污纳垢的死水上看水虿(恥寨切，卦韵)。孑孓的卵粘在石头潮湿的底部，腐草烂叶浸泡在水里。连风都不吹过，死水幽黑一片，表面似一层光泽无碍的皮，紧紧包着一汪水。在这个光泽无碍的弧形镜面上，水虿飘忽行走，急速如风中蓬草。它的身体只有一丁点儿，腿却细长得不成比例，细如人的发丝，张开像坦克车一样跋扈。看那横行水上的架势，你以为这家伙必定和所有的水虫一样可沉可浮，昆虫学家却发现水虿竟然不会水；把那紧绷的水皮划破，水虿掉进水里就得淹死。"},{"type":"paragraph","text":"不知道为什么，自水虿的眼睛所看出去的世界全是平面的，只有二度空间。它既看不见水皮下正张嘴想吃它的鱼，也看不见头上俯冲而下正要啄它的鸟。水虿只能直视，而且视线所及之物皆成扁平形状。"},{"type":"paragraph","text":"这不稀奇。狗眼不辨颜色，所见世界非黑即白。牛是色盲，用红布去挑动斗牛和用黑布白布没有两样。蜜蜂的眼睛对某些色彩感应强烈，对某些色彩又视若无睹。老鹰能看见数公里外草丛里蠢动的兔子，老鼠看不见自己的鼻子。"},{"type":"paragraph","text":"人"},{"type":"paragraph","text":"齧缺问乎王倪曰:“子知物之所同是乎?”"},{"type":"paragraph","text":"曰:“吾恶乎知之!”"},{"type":"paragraph","text":"“子知子之所不知邪?”"},{"type":"paragraph","text":"曰:“吾恶乎知之!”"},{"type":"paragraph","text":"“然则物无知邪?”"},{"type":"paragraph","text":"曰:“吾恶乎知之!虽然尝试言之。庸讵知吾所谓知之非不知邪?庸讵知吾所谓不知之非知邪?……”"},{"type":"paragraph","text":"为了解释万物没有共同的标准，而且所有的知识都是片面与相对的，庄子接着列举了泥鳅，猿猴，糜鹿，蜈蚣，猫头鹰等等例子。我想庄子不认得玻璃鳗和扁虱，也不知道水虿，狗，蜜蜂的眼睛结构。如果知道，他也许会让王倪这么悠哉悠哉地回答齧缺的问题:"},{"type":"paragraph","text":"我怎么知道是什么促使玻璃鳗死生以赴游运千里?我又怎么知道是什么促使扁虱如槁木死灰等候十八个春去秋来?玻璃鳗极动，扁虱极静，极动者哪里知道极静者的状态，极静者又哪里知道极动者的韵律”"},{"type":"paragraph","text":"水虿的眼睛看见平面，我的眼睛看见立体，怎么知道我眼所见才是万物本体?狗的眼中世界一片灰濛，我的视野景观繁花缤纷，怎么知道狗眼所见不是宇宙真象?老鹰和鼠要如何品评风物，交换意见?蜜蜂和狗要如何争辩玫瑰的颜色?"},{"type":"paragraph","text":"所以呢，自我观之，仁义之端，是非之途，樊然殽乱，吾恶能知其辩!"},{"type":"paragraph","text":"庄子从本质上就不会是个暴君，他的思想也不会被统治者所用。"},{"type":"paragraph","text":"可是王阳明对生物的物理结构可能已经有所认识，知道蜜蜂和狗各自看花不是花，于是才想出另外一种看花的可能。朋友质问:你说无心外之物；这岩间花树在深山里自开自落，于我心亦何相关?王阳明回道:“你未看此花时，此花与汝心同归于寂。你在看此花时，则此花颜色一时明白起来，便知此花不在你心外。”"},{"type":"paragraph","text":"以肉眼看花，那么肉眼有单眼复眼的差别，色盲不色盲的相异。但是以心看花，则不论是对狗还是蜜蜂，那花的颜色都可以“一时明白起来”；狗追逐粉蝶，蜜蜂择枝探蜜，人弯腰去嗅一簇初放的紫罗兰，不都只是“明白”而已?"},{"type":"paragraph","text":"我"},{"type":"paragraph","text":"我有两对眼睛。不戴眼镜所见的是一个世界，朦朦胧胧隐隐约约的世界；月亮是一点淡黄，松树是一抹墨绿，远处的人是晃动的影子。戴上眼镜所见赫然是另一个世界，一个焦距对准了，颜色调亮了，线条清清楚楚的世界；我蓦然发现叶丛中有鸟，鸟嘴中有虫，虫身上有毛，毛如细刺剑拔弩张。"},{"type":"paragraph","text":"我在生命里等候，不知在等候什么；我同时在急急追赶，不知在追赶什么。我已万里跋涉，天涯走尽，但是存在的本质并不曾飞越亘古的轨道，其不动不移一如那从唐朝起就不曾敲响的古铜钟。"},{"type":"paragraph","text":"老鹰和鼠是我，蜜蜂和狗是我，水虿是我，扁虱是我。当月亮从海上升起，刹那间照亮了正在翻身的蓝鲸的背脊，我就明白起来:我也是那玻璃鳗，不知所以地往一个方向奔去，死生以赴。"}]}