{"id":1144441,"date":[{"year":1998,"month":4,"day":27}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第17期)","column":"案例评析","genre":"","count":"1933","ytitle":"","mtitle":"工程保修新原则质量时效新规定","ftitle":"","authors":["朱树英"],"text":[{"type":"paragraph","text":"朱树英"},{"type":"paragraph","text":"案情"},{"type":"paragraph","text":"本市某具有一级资质的房地产开发公司，在本市西区开发了总计面积约20万平方米的花园式小高层住宅群。由于规划布局合理、绿化率高，建筑物造型优美且设计符合回国人员的需求，故销售情况良好。房屋建成后，入住率已达60%。"},{"type":"paragraph","text":"但住户入住后发现许多施工质量问题，木地板起翘开裂，房顶粉刷脱落，屋面漏水，阳台泛水，厕所管道渗、漏水，地面磁砖起壳、松动等等，业主意见纷纷。开发商遂责成施工单位维修。在开发商发出书面维修通知后，施工单位即派人进行维修。但由于业主已对住房进行装修并已入住，施工单位重新作维修施工，严重影响了业主的基本生活，有的业主甚至只能先搬出新购的住房，待施工单位维修后再搬回。不少住户对开发商提出因工程质量问题造成损失的赔偿要求，开发商也难以全部拒绝。但当开发商向施工单位提出工程质量赔偿要求时，施工单位则表示:施工单位的保修责任是在工程交付后一年内免费对工程质量问题进行保修，不负责工程质量赔偿。"},{"type":"paragraph","text":"保修一年期满后，工程质量问题还是不断发生。当开发商再次通知施工单位前来维修时，施工单位则提出:因为工程保修一年期满，根据规定可以继续保修，但要另行签订合同，保修费用应由开发商另行支付。由于双方对发生的工程质量问题是否属于保修范围，以及保修期满后的费用支付问题争执不下，故施工单位迟迟不实施维修。业主对开发商意见纷纷，导致不少业主因住房质量争议将开发商诉至法院。"},{"type":"paragraph","text":"开发商对施工单位的施工质量以及保修期满后的不合作态度非常气愤。公司副总经理就上述情况先后咨询了三家律师事务所，但得到的答复都相同:工程保修的期限确实是一年，保修期满后需要继续维修，确实要另行支付费用。开发商深感迷惘，不知所措。"},{"type":"paragraph","text":"评析"},{"type":"paragraph","text":"上述案例绝非个别现象。"},{"type":"paragraph","text":"工程保修期限太短以及保修期满后继续维修的费用支付责任不明确，是当前住宅质量纠纷增多的一个重要原因。按照原有的工程保修规定，建筑工程的保修期一般为一年。保修期满，施工单位不再免费为发生质量问题的工程进行维修。需要进行维修的，也确实应当另行支付费用。但这只是《中华人民共和国建筑法》生效之前的情况。于1998年3月1日起生效的《建筑法》，对于工程保修作了新的规定。《建筑法》第62条规定:“建筑工程实行质量保修制度，建筑工程的保修范围应当包括地基基础工程、主体结构工程、屋面防水工程和其他土建工程，以及电气管线、上下水管线的安装工程，供热、供冷系统工程等项目；保修的期限应当按照保证建筑物合理寿命年限内正常使用，维护使用者合法权益的原则确定。具体的保修范围和最低保修期限由国务院规定。”这条规定提出了设定保修期限的原则即保证建筑物合理寿命年限内正常使用，维护使用者合法权益，同时提出了最低保修期限的概念。据向有关立法部门咨询，上述合理使用年限指建筑物的设计年限，设计年限是指设计单位根据建筑物不同结构而设定的使用期限，例如50年、70年等等:正常使用是指建筑物的基础工程和主体结构工程质量能保证正常使用。"},{"type":"paragraph","text":"《建筑法》的上述规定，虽然明确最低保修期限由国务院另行制定，但法律已经确定的保修原则针对原来的保修规定是一项新的规定，这条原则必将对现行的工程保修制度以及承发包双方的保修概念带来根本的变革。"},{"type":"paragraph","text":"《建筑法》不仅设定了工程保修的新的原则，同时明确规定了工程质量的追诉时效。《建筑法》第80条规定:“在建筑物的合理使用寿命内，因建筑工程质量不合格受到损害的，有权向责任者要求赔偿。”这条规定是根据工程保修的新的原则对因工程质量问题造成损害而作的新的质量追诉时效规定。"},{"type":"paragraph","text":"上述规定应当引起高度的重视。因为我国《民法通则》第136条规定产品质量时效为1年短期时效，即“出售质量不合格的商品未声明的”，“诉讼时效期间为一年”。于1993年9月1日生效的《中华人民共和国产品质量法》第33条规定:“因产品存在缺陷造成损害要求赔偿的诉讼时效期间为二年。”但是该法第2条规定:“建设工程不适用本法规定。”那么建设工程的质量时效到底应该是多少时间呢?《建筑法》第80条对此作了明确的规定，即在建筑物的合理使用寿命内即设计年限内，当事人有权就质量不合格造成的损失提起诉讼。"},{"type":"paragraph","text":"根据《建筑法》规定的工程质量保修的新原则以及根据这个原则制定的质量追诉时效，必将对规范我国建筑市场、提高工程质量、维护使用者的合法权益产生重大的作用。重新制定的工程保修制度以维护使用者的合法权益为根本出发点，必将对促使建筑施工企业以百倍的努力确保工程质量产生革命性的推动作用。同时，根据《建筑法》的工程质量保修的新原则以及质量追诉时效的新规定，上述案例涉及的无法可依、责任不明的局面将得到根本的改变。"},{"type":"paragraph","text":"(本文作者系上海市律师协会理事、上海市建纬律师事务所主任)"}]}