{"id":1144096,"date":[{"year":1998,"month":4,"day":25}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"","genre":"","count":"2225","ytitle":"","mtitle":"寻呼机、手机市场——","ftitle":"你让用户放心吗?","authors":["卞琛"],"text":[{"type":"paragraph","text":"卞琛"},{"type":"paragraph","text":"购买寻呼机、手机并因此接受此类服务而发生的投诉案呈上升趋势，以通讯服务业相对集中的上海市闸北区而言，该区工商局和消费者协会近期连续受理此类投诉11件。"},{"type":"paragraph","text":"投诉反映无线寻呼业存在不合法的退机规定。消费者张某使用某无线寻呼发展有限公司的中文信息机，她于今年3月28日交清了70元一个月的服务费，可她于4月5日外出扫墓时，不慎将寻呼机遗失。于是，4月8日她到该公司营业门市部申请挂失，要求停机。并要求门市部退还剩余20天的预付服务费。接待小姐称，我公司有规定，申请退机你要付给我公司赔偿费，中文机是110元，数字机是45元。退你服务费没有这种“节目”，我公司有告示，你去看看。"},{"type":"paragraph","text":"“消费者权益保护法”第24条规定:“经营者不得以格式合同、通知、声明、店堂告示等方式作出对消费者不公平、不合理的规定，或者减轻、免除其损害消费者合法权益应当承担的民事责任。”该公司告示规定让人不得不惊呼“岂有此理”，用户寻呼机遗失，在已交清服务费和享受服务期内申请挂失停机，还要用户交付赔偿费，这种严重损害用户权益，违背“消法”的规定令人心寒。"},{"type":"paragraph","text":"售机广告存在误导现象，消费者陈某近日投诉，他看了某拷台在证券报所登的广告:“1000元回收摩托罗拉顾问型中文机来保证用户的切身利益，换股票大户机，机价1460元，含三个月服务费”。3月7日中午他打电话到该拷台营业部咨询，一位先生爽快回答，换机只需交460元。陈于4月8日赶到宝通路某号办理换机，这才得知回收机器还需补交3个月的服务费共计210元。来回奔波的陈某感到上了当，高价回收是噱头。还有一则广告题为“免费以旧换新”，内容为任何旧机均可免费换得全新波导股票机王(换机时需交一定数量服务费)。何为一定量，原是以年为起点的服务费，广告中又设置了一个圈套。"},{"type":"paragraph","text":"“消法”第十九条规定:“经营者应当向消费者提供有关商品或者服务的真实信息，不得作引人误解的虚假宣传。”一些寻呼机商家的这种推销之术，目前在该行业大有流行之势。但可惜的是，这一弄虚作假的做法虽一时能给他们争取到几个用户，但这一招一旦被人识破，公司不但要承担侵权责任，声誉恐怕也要一落千丈。"},{"type":"paragraph","text":"还有的拷台擅自对用户停机。3月18日，闸北区消协收到消费者查某的投诉，反映她在去年11月23日在彭浦新村某百货公司购得某台寻呼机一只，价格360元。发票上注明含6个月台费。但到今年2月20日，拷台通知查某速交台费，并通知逾期作停机处理。查立即到潜龙公司交涉，但无结果。2月23日，查的寻呼机被停机。据了解，因拷台没有及时收到营业点的解款通知，所以停机了。查某表示，所买的寻呼机，发票上已注明服务期限，拷台擅自停机，要求赔偿。"},{"type":"paragraph","text":"“消法”第四十七条规定:“经营者以预收款方式提供商品或者服务的，应当按照约定提供。未按照约定提供的，应当按照消费者的要求履行约定或者退回预付款；并应当承担预付款的利息、消费者必须支付的合理费用。”3月22日，消协依法主持双方调解。结果该公司退还查某服务费60元作为赔偿。"},{"type":"paragraph","text":"通讯服务还存在手机维修不记录的情况。消费者戴某于去年8月7日在华雄贸易有限公司购得8110C手机一只，价格4700元。8月28日，此机忽好忽坏，数据乱，无法使用。于是第一次送维修点修理。9月4日，手机又出现上述情况，再次送去修理后修复。11月18日，手机再次坏机，无法使用。戴某深感不满。找到该公司经理要求调换，可该经理说:“坏几次，修几次，算你中奖。我们已给了维修部钱，以后不要找我公司，直接找修理部去。”无奈，今年初，戴到闸北区消协投诉要求调换。虽说，戴某的手机前后修了四次，但协会工作人员在调查中却发现保修卡只记录过一次。找到该公司经理证实后确认手机维修了三次。"},{"type":"paragraph","text":"国经贸(1995)458号文第六条第二款规定:修理者应认真记录故障及修理后产品质量状况，保证修理后的产品能够正常使用30日以上。戴某的手机在保修期内已连续修理了三次，按三包规定，消协依法主持双方调解，结果，该公司同意调换一只同样型号的新手机。"},{"type":"paragraph","text":"投诉反映还出现质保期内维修手机违法收费的情况。消费者谢某于去年4月1日在佳凌电信设备公司买了诺基亚8110手机一只，价格共计10710元。今年1月12日，手机显示智能SIM卡无法使用，手机出现故障。今年1月19日谢某到该公司修理。接待小姐说，手机有毛病，需换零件，并收了400元的费用。2月10日，手机又出现老毛病，谢再去修理。2月23日，修好的手机刚一拿到手又出现故障，谢要求调机或退货，交涉无果，只得求助于消协解决。"},{"type":"paragraph","text":"“消法”第45条规定:“对国家规定或者经营者与消费者约定包修、包换、包退的商品，经营者应当负责修理、更换或者退货。在保修期内两次修理仍不能正常使用的，经营者应当负责更换或者退货。”据了解，长信局还规定，所购手机SIM卡保修一年。消费者花了一万多元买的手机，只用了八个多月，就无法使用。为了修理，消费者往返公司先后跑了七次，还付了400元修理费。消协为维护消费者权益，依法对此案进行调解。4月2日，该公司重新买了一张新SIM卡给谢某，并退还修理费400元。"},{"type":"paragraph","text":"现代通讯让人享受的是现代文明，如果谁想借用这种消费热潮谋取不法之利，他损害的不仅是消费者，最终还是经营者本人，闸北区消协工作人员如是说。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984p060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>专卖店一家连着一家，可惜都是“广告噱头”，真正问津者却并不多。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984p060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>寻呼机、手机制销售点满街都是，到底是销量大，还是无序竞争，真让人看不懂。</FONT>"}]}