{"id":1144462,"date":[{"year":1998,"month":4,"day":27}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1504","ytitle":"","mtitle":"杜愚告倒香港的《前哨》","ftitle":"这家杂志以陈希同、王宝森案为背景，无中生有制造北京电视台女主持人的“绯闻”","authors":[],"text":[{"type":"paragraph","text":"《大地》1998年第4期报道(李霞)1995年6月，香港《前哨》杂志刊登署名文章，以陈希同、王宝森案为背景，指名道姓说北京电视台节目主持人杜愚与广电部某高层人士有染。无辜的杜愚从此陷入了噩梦般的生活。"},{"type":"paragraph","text":"杜愚这个名字在北京家喻户晓，她于1986年从北京广播学院毕业，被分配到北京电视台担任新闻播音员。1992年，她开始全力筹划“敞开你的心扉”心理咨询节目。该节目自1993年开播，平均收视率25%，名列北京各台栏目的前10名。"},{"type":"paragraph","text":"1995年6月的一天，杜愚收到了朋友从香港传来的《前哨》复印件。1995年6月号的《前哨》月刊刊登署名“前哨特约记者常川”的文章《陈希同下台前后的北京》，以醒目的标题《北京电视台传出奸情丑闻》，指名道姓地说杜愚与广电部某领导有染。"},{"type":"paragraph","text":"杜愚太冤:自己与陈希同、王宝森还有“绯闻”中的那位广电部领导从来就没见过面。第二天，她将此事向北京电视台的领导作了汇报。"},{"type":"paragraph","text":"尽管杜愚深信“身正不怕影子歪”，但在此后将近半年的时间内，不断有不明真相的人打电话或写信对她加以指责，有时一天能接到十几个电话，有人在电话中说她道德败坏，不配教育、开导青年。谣言还传到了父母的工作单位，身为高级工程师的父母在同事面前抬不起头来，女儿到学校上学，也有人指指点点。"},{"type":"paragraph","text":"终于，在1995年底，“敞开你的心扉”栏目宣告停播。"},{"type":"paragraph","text":"杜愚别无选择，决定用法律武器为自己讨个说法。北京电视台法律顾问罗志坚表示:“如果你连人都不认识，我肯定能给你打赢这场官司。”"},{"type":"paragraph","text":"1996年5月，罗志坚查到了1995年6月号《前哨》的原本，香港廖绮云律师事务所终于同意代理此案，并向《前哨》杂志正式发出律师信。"},{"type":"paragraph","text":"《前哨》老板刘文达收到律师信后，一口咬定他们不会造谣生事，说杜愚夸大了《前哨》的杀伤力，《前哨》只是报道传闻而已。刘文达以为杜愚经不起持久战，抱着能拖则拖的侥幸心理妄图把这场官司熄灭掉。"},{"type":"paragraph","text":"经过罗志坚和香港律师的一番交涉，在大量的证据面前，《前哨》杂志于1997年1月表示愿意赔偿人民币2万元。罗志坚愤然回绝。最后刘文达向罗志坚提议，赔偿30万元。杜愚为了尽快恢复名誉，接受了这个提议。然而几天之后，刘文达又要求降低赔偿金额，只愿赔偿15万元，杜愚再一次作了让步。"},{"type":"paragraph","text":"去年4月，《前哨》杂志终于在“向杜愚赔偿15万元并刊登书面道歉”的协议书上签了字。然而事情远没有结束，1997年5月，《前哨》杂志在5月号的第10页上刊登了向杜愚公开道歉的信函，而在紧接着的第11页上，却又以《陈希同王宝森同时与一女电视主持人有染》为标题，再一次对内地电视工作者进行攻击，其险恶用心不言而喻。文章刊登后不久，北京电视台即对《前哨》杂志及其发行商和承印商提起诉讼。北京电视台在诉状中称:被告的诽谤性文章刊出后，致使“敞开你的心扉”节目被迫中断制作和播出，造成北京电视台广告收入损失300万元，败坏了北京电视台的声誉，减少了与海内外电视台的交换。为此，北京电视台要求《前哨》杂志赔偿名誉损害费、经济损失费、诉讼费共计港币500万元，并要求《前哨》杂志公开赔礼道歉，恢复名誉。"},{"type":"paragraph","text":"自去年5月北京电视台起诉后，杜愚作为北京电视台状告《前哨》杂志的主要证人，积极参与此案的诉讼活动。《前哨》杂志恼羞成怒，不断刊登文章对杜愚进行人身攻击。"},{"type":"paragraph","text":"1997年11月14日，北京电视台控告香港《前哨》杂志出版商明力有限公司的诽谤案，由香港高等法院在施伟文法官主审下开庭审理。在被告人缺席的情况下，法院裁定明力有限公司败诉，须赔偿北京电视台所有的损失，包括处罚性赔偿，具体金额由法院另行评定核算。"}]}