{"id":1144003,"date":[{"year":1998,"month":4,"day":24}],"page":"10","source":"","region":"","masthead":"科技文摘·第日行情","special_issue":"科技文摘(第16期)","column":"永业杯征文","genre":"","count":"3634","ytitle":"在实验室中，小白鼠的寿命延长了一倍。科学家预言，如果类似的技术发展成熟并应用于人体，那么","mtitle":"我们将有望活到一五○岁","ftitle":"","authors":["盛坚"],"text":[{"type":"paragraph","text":"1998年4月4日，新华社驻华盛顿记者谷利源向国内发回一条消息:"},{"type":"paragraph","text":"“据最新一期的美国《未来学家》杂志报道，科学家们在抗衰老研究方面已经取得了不少进展。如果这些技术发展成熟并付诸实用，人将有望活到150岁甚至更长久。瑞典科学家发现，动物大脑松果体分泌的一种激素与衰老有关，这种激素能控制动物的性成熟、增强抵抗疾病的能力等。科学家们将实验鼠脑中老化的松果体去掉，再植入年轻的松果体，成功地使老鼠的寿命延长了一倍。……”"},{"type":"paragraph","text":"这条只有短短300个字的消息传回新华社总部之后，包括本报在内的国内许多媒体，都及时发布了这条消息。"},{"type":"paragraph","text":"那么，这条科技简讯究竟向我们传递了一个怎样的信息呢?我们人类平均寿命真能活到150岁吗?"},{"type":"paragraph","text":"控制生长与衰老的时钟"},{"type":"paragraph","text":"在哺乳类动物(包括人类)的大脑深处，有一颗像豌豆大小的囊形组织，名叫松果体，它位于大脑、小脑和脑干三者所形成的交汇腔体内。松果体分泌一种名叫松果体素的物质，这种物质参与动物体内分泌系统的生理活动。"},{"type":"paragraph","text":"1958年，美国耶鲁大学的生物学家A.勒纳和J.凯斯首次分离并鉴定了松果体素。之后的40年中，松果体素的生理功能及其实用价值的研究，一直是各国生物学家和医学家们的关注热点。目前，可以从各种文献上查到的有关松果体素的研究论文就有5000多篇。松果体素及其功能的阐释是本世纪生命科学领域的又一项重大发现。"},{"type":"paragraph","text":"传统的医学理论认为，大脑中的脑垂体是人体内分泌系统的总指挥。然而，近20～30年来的生物学研究却发现，松果体才是人体生命活动的主宰，松果体分泌的松果体素可使体内其他腺体所分泌的激素维持正常的浓度和循环，使生命体内保持一种适应于正常生理活动所需的平衡，而生命体的各种机能均是由各种激素来控制的，包括人体体温的维持、生长发育、生殖繁衍、肾脏机能、血压，甚至心脏的搏动等等。所以生物学家认为松果体是内分泌系统的真正调节者。"},{"type":"paragraph","text":"松果体素在人体血液中的浓度并不都是一成不变的。从每天的24小时循环来看，处于深夜或白天时，体内松果体素分泌的相对浓度相差可达4倍左右。从晚上10点至12点，是体内松果体素浓度快速上升的时段，到12点至1点间，到达一天中的峰值，这个峰值一般可以维持到凌晨4点左右，随后开始下降，至6、7点降至全天最低，然后整个上午都维持在低水平，下午2点以后有所抬升。从人的一生来看，大脑松果体素的分泌量变化也十分富有戏剧性。人刚出生时体内分泌的松果体素为零，出生几天以后才逐渐分泌，但量极少。在1岁至10岁之间分泌量上升极快，至10岁左右达到一生中的峰值。这个峰值可维持到20岁左右。在10岁到20岁之间，松果体素分泌量的下降是十分缓慢的。但发育一经完成，分泌量下降速度便加快了，到40岁左右，分泌量疾速下降，到60岁时，分泌量已十分微不足道了。意大利神经内分泌及免疫学家沃尔特·皮埃尔鲍利博士认为，对体内松果体素分泌量的揭示意味着科学家终于找到了控制生命体成长与衰老的时钟。"},{"type":"paragraph","text":"实验老鼠多活了“25岁”"},{"type":"paragraph","text":"拥有医学博士和哲学博士两顶头衔的沃尔特·皮埃尔鲍利是一位享誉国际的生命科学家，一位研究人类衰老问题的大师。他在医学和生物学方面独具个性的研究思想，既来自于他所受的严格的医学专业训练，同时也来自于他对生命现象及其活动本质的深刻理解。他在神经老化与内分泌学和移植免疫学方面的成就，使他成为世界生命老化科学领域的权威。"},{"type":"paragraph","text":"他在回忆1985年那次不可思议的实验过程时，写道:"},{"type":"paragraph","text":"“1985年的秋天，我开始了第一次对老鼠体内补充松果体素的实验。我选择了一群19个月大的健康雄鼠作为实验对象。由于这种实验鼠的平均寿命为24个月左右，19个月相当于人类的65岁。我将老鼠分为两组，一组在傍晚的饮水中加入松果体素，另一组则是平常的自来水。除了饮用水的差异之外，两组的所有条件都相同。为了保证一致的饮水规律，每天早上我们将两组的水瓶拿走，傍晚时再放回笼内。"},{"type":"paragraph","text":"就这样，乏味的实验进行了好几个月。五个月后，惊人的差异在两组老鼠间产生了。没有添加松果体素的一组，开始出现了预料中的衰老症状。它们的肌肉松弛、毛发脱落，眼睛因白内障而朦胧呆滞，消化系统的功能也日渐衰退……。而另一组老鼠们的动作和他们的孙子辈一样活络。他们的毛皮依然丰腴光亮，眼睛清澈而有神，消化系统功能良好，动作依然敏捷。他们的健康状况，并不亚于年龄只及他们一半的年轻老鼠们。未补充松果体素的老鼠们在到达预期寿命24个月之后不久即相继死去，而补充松果体素的老鼠的平均寿命竟然多了将近六个月!这对人类来说，好比多活了25岁。"},{"type":"paragraph","text":"我在对老鼠们进行死因解剖中，发现大部分未补充松果体素的老鼠皆死于最常见的癌症。然而，令人惊讶的是，服食松果体素的老鼠，在他们延长的寿命当中，竟丝毫未受严重疾病的侵袭，他们的体内虽然有器官的萎缩等老化现象发生，但却未见癌症病灶。”"},{"type":"paragraph","text":"大脑中有一片“沙漠”"},{"type":"paragraph","text":"当科学家们了解了松果体对于生命延续的重要性之后，有越来越多的研究者开始探寻松果体老化和衰退的原因"},{"type":"paragraph","text":"长期以来一直让科学家们困惑的是，绝大部分人在中年以后，松果体会出现程度不同的钙化现象。在老年人的X光片中，经常可以发现松果体布满了钙性沉淀物，医学上称为“脑沙”。那么，大脑中这片小小的“沙漠”究竟是怎么形成的呢?在人的一生中，松果体始终消耗着巨大的能量，以完成其调节、整合和监视所有生理系统(包括内分泌系统、免疫系统和能量转换系统)的活动。这一漫长而艰辛的工作，随时都有可能使松果体因过度的工作负荷而精疲力竭、损耗殆尽。松果体在逐渐丧失了制造松果体素的功能之后，松果体素的体内循环亦随之停止。人体在这种情况下，首先是原有的系统平衡被打破了，就像一支交响乐队失去了指挥，同时身体也已无法像以往一样快速地适应环境的变化。于是，衰老便成了无可避免的事实。"},{"type":"paragraph","text":"许多科学家认为，松果体是人体的一个老化“指示器”，当它开始出现“沙化”时，其程度即表示了其他器官的老化程度。当然，也会有一些人即使到了八、九十岁，松果体也没有发生钙化迹象，不过这样的人群比例很小。"},{"type":"paragraph","text":"1993年6月4日，50位来自世界各地的生物学家、医学家汇集在意大利近海的一座由海底火山喷发所形成的小岛(斯托伦波里岛)上，参加“第三届国际老化和癌症学术会议”。为时五天的会议使与会的学者们对生命老化过程的看法产生了彻底的转变。最后大会一致确认，松果体素对生物体具有延缓衰老的特殊功效。"},{"type":"paragraph","text":"使“老经时钟”走得慢些"},{"type":"paragraph","text":"如果把人体各器官比作不同的乐手，生命活动比作一部交响乐的话，那么这支交响乐团的指挥就是松果体。"},{"type":"paragraph","text":"内分泌系统、免疫系统、能量转换系统，以及人体自身的抗氧化功能，直接受松果体的控制和强化，这是人体八大系统中最基本的三大系统，是人体内环境平衡与稳定的基本要素。"},{"type":"paragraph","text":"与内分泌系统关系密切的疾病，如乳腺、前列腺疾病，糖尿病、高血压等，虽然其发病机制错综复杂，但实验证明都与体内松果体素的缺乏有关。"},{"type":"paragraph","text":"研究表明，血液中松果体素含量较高的人，免疫细胞数量就比较高，免疫力就比较强。免疫细胞能杀死多种细菌及病毒。另外，松果体素含量也与人体的抗氧化能力成正比关系，抗氧化能力可以消减人体新陈代谢过程中所产生的自由基，而自由基是老化及各种疾病的祸首。"},{"type":"paragraph","text":"人类生命的延续依赖于不断供给身体所需要的能量。能量的制造是在细胞的线粒体里进行的。细胞是人体的最基本单元。细胞的外围有细胞膜，细胞膜担任细胞的门卫，它准许氧及身体必要的营养素进入细胞，而拒绝细胞不需要的其他物质进入。松果体素分子很容易进入细胞体内，进入细胞的松果体素，担负着保护细胞中DNA(脱氧核糖核酸)的任务。DNA是控制遗传性的遗传物质，如果DNA受到了侵害，那就可能是癌变的开始。如果人的血液中保持足够浓度的松果体素，就不容易患癌症，因此，松果体素又可以称得上是细胞的“保镖”。"},{"type":"paragraph","text":"中老年人分泌出来的松果体素逐渐减少，是导致人体衰老的重要原因。松果体老化的程度，就表征全身老化的程度，又因这些老化是随时间的推移而增进的，所以科学家贴切地称松果体为人体的“老化时钟”。皮埃尔鲍利的实验好像是将已经向前的时针往后拨了拨，时间就没有前进一样，给老化时钟补充一点松果体素，老化过程就停滞一会儿。科学家们虽然已成功地移植了小老鼠的松果体，但应用于人类尚存在复杂得多的医学技术及社会伦理问题。然而，体外补充松果体素是在目前条件下拨回老化时钟的最有效最快捷的方法了。"},{"type":"paragraph","text":"皮埃尔鲍利在回忆录的后序中写道“……松果体素的奇迹才刚刚拉开序幕。我们不仅要挑战传统对生命老化的看法，同时也要推翻过时的观念赋予医师们的作法。……衰老将不再与年老划等号，而老化也不再是不可避免和无法挽回的事情。……我们是第一批拥有了能抵御导致老化的疾病和衰退力量的人。……”"},{"type":"paragraph","text":"(盛坚)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984o100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　配图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984o100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老当益壮:美国一位八十五岁的老人卡罗尔·约翰斯顿坚持参加撑杆跳高，创出2.28米的佳绩。</FONT>"}]}