{"id":1144823,"date":[{"year":1998,"month":4,"day":29}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第172期)","column":"","genre":"","count":"1556","ytitle":"","mtitle":"多极化:霸权主义的终结","ftitle":"美国的超级大国地位将让位给一种全球合作结构；　“地缘战略国家”正在崛起；　“新型霸权”的设想仍无法适应多极化的趋势。","authors":["宋以敏"],"text":[{"type":"paragraph","text":"中国国际问题研究所　宋以敏"},{"type":"paragraph","text":"《大棋局》一书对于今后一二十年的全球地缘战略环境的论述，反映出冷战后世界形势巨大而深远的变化，含有许多独到、精辟和深刻的见解。其中的一个突出之点，便是事实上展现了世界多极化发展的图案。"},{"type":"paragraph","text":"首先，作者认为，在一代人之后，美国将丧失全球主导地位，大国力量将相对均衡化。他说，美国是第一个、唯一的和真正的全球大国。因为美国的力量所及，范围覆盖全球，所占据的优势地位全面，经济、军事、政治、文化各个领域无不包括在内。这与历史上存在过的帝国全然不同。后者的霸业或者局限于地区，或者只靠在一两个领域内所拥有的优势来支撑。但是他又说，美国很可能也是世界上的最后一个全球大国，不仅美国以外的各大国无一能够取代今天的美国而成为新的全球大国，就是美国本身的全球性超级大国地位也将让位给一种全球合作结构。"},{"type":"paragraph","text":"其次，作者认为，虽然美国在长达一代人的时期之内天下无敌，美国的众多潜在对手却正在不同程度地崛起，而且它们之间还可能形成不利于美国的联合。被视为这种对象的是法、德、俄、中、印(度)这五国。作者称它们是“地缘战略国家”，因为它们有能力也有意志在本国边界之外使用力量或施加影响。"},{"type":"paragraph","text":"作者还从长远考虑，担心在这些国家之间形成排斥美国的合作。他说，尽管可能性都不大，却不能完全排除在一定情况下出现中、俄、伊朗的反霸权联合，中日的排斥美国轴心，有过历史先例的德俄“勾结”和法俄和解。"},{"type":"paragraph","text":"第三，作者认为美国的全球霸权地位受到美国内向和西方文化变化这两大发展的严重危害。他说，冷战结束后，美国公众日益倾向于收缩美国的海外责任，更愿与别国分摊全球责任而不愿由美国一家独揽；民意调查表明，只有13%的美国人赞成美国在解决目标问题方面担任世界领袖。在这种情况下，美国是否会成为第一个没有能力或没有意愿运用其实力的超级大国，便成为未来最大的不确定因素。"},{"type":"paragraph","text":"美国在文化领域发生的变化也不利于美国在国外持续行使“帝国性力量”，因为这种文化日益定位于以个人享乐和逃避社会责任为主题的大众娱乐上。再加上已没有直接的外来威胁，这就使美国国内更难就对外政策问题达成共识。美国人在境外蒙受伤亡，日益在国内引起反感。在欧洲存在着同样的文化变化。在那里，社会上享乐主义泛滥，以宗教为基础的价值观在社会上的中心地位急剧下降，所造成的文化影响是，人们日益缺乏使命感，许多欧洲国家内部活力普遍下降，丧失创造性势头，出现信任危机和既反映孤立主义又代表逃避主义的内向倾向。欧洲的这种倾向，使欧洲作为美国全球地位支柱的“民主桥头堡”地位有遭到削弱的危险。"},{"type":"paragraph","text":"第四，在清醒地看到美国所面临的内外挑战下，作者为保持和延长美国的霸权地位提出了一套设想。一方面，他给美国的霸权下了新的定义，力求使美国的“新型霸权”多少能为外界所接受。他说，与过去等级森严的金字塔式帝国不同，美国只是站在互相交织的天地万物的中心，在其中通过持续地讨价还价、对话、沟通和寻求正式表达的一致意见来行使自己的力量；美国主要依靠本身民主原则和制度的吸引力，通过倾向美国的外国精英们来施加间接的影响；并利用逐渐吹遍全球的模仿美国之风，来为美国行使间接的和看来得到各方同意的霸权创造出一种较为意气相投的环境。"},{"type":"paragraph","text":"作者关于美国在多极化趋势下怎样继续保持霸权地位的构想，在基本的方面同克林顿政府的战略考虑比较接近。作者对形势的分析有比较现实的一面，但是没有能解决一个根本问题，这就是:多极化格局最后形成之日，应该是公平合理的国际新秩序建立之时。在未来的新秩序中，不应再有霸权主义的地位。要适应无法逆转的多极化趋势，美国需要的不是赋予霸权新的内涵，而是摒弃对霸权的追求。"}]}