{"id":1144440,"date":[{"year":1998,"month":4,"day":27}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第17期)","column":"警钟长鸣","genre":"","count":"1702","ytitle":"","mtitle":"“担保”担出了巨额损失","ftitle":"","authors":["傅中平"],"text":[{"type":"paragraph","text":"傅中平"},{"type":"paragraph","text":"担保即意味着要承担相应的法律责任，草率不得，福建省石油总公司油轮运输公司开发经营部就因担保而付出院惨重的代价，领受了一次深刻教训"},{"type":"paragraph","text":"1997年12月24日，福建省石油总公司油轮运输公司开发经营部(以下简称福建油轮经营部)法定代表人双手捧着一纸终审判决书，后悔莫及。作为原告方的他们就安徽省当涂县建设银行从其帐户上强行划走300万元巨款一事，向一审法院诉请“判令返还”。然而，一审判决以原告败诉而告终。其后，原告不服判决，又继续上诉至安徽省高级人民法院，结果同样被驳回诉讼请求。此案的教训到底在哪里?"},{"type":"paragraph","text":"事情得从福建油轮经营部与安徽当涂初轧厂的业务往来说起。当涂初轧厂是家私营企业，其法定代表人为谷志钢，他在当地以骗出名，触角范围极广。1996年4月，福建油轮经营部与当涂初轧厂签订了一份钢坯购销合同，其后双方又变更购销关系签订了合作经营协议。根据该协议，福建方面只要打入300万元存入当涂建行自己的户头，以此作为当涂初轧厂向该行贷款或办理承兑提供担保，每月即可获得当涂初轧厂付给的利息6万元、销售红利10万元。自己的钱放在银行不动并由自己掌握着，每月还可获得如此丰厚的回报，岂不是天上掉下的一块“肥肉”!面对如此之大的诱惑，福建油轮经营部开始动心了。很快，他们按照协议分两次将300万元巨款汇入该单位业务员高乐明在当涂建行开设的帐户上，为保险起见，油轮经营部与当涂初轧厂协商，在协议内又补充了一项条款，即:如果初轧厂不按期支付16万元的利息和分红，福建油轮经营部有权撤回他们的300万元资金。也许认为有了这一条，便可确保资金的“万无一失”了，业务员高乐明这才致函当涂县建行:我存入贵行732帐户(帐号26511194)300万元整的存款，同意作为马鞍山市当涂初轧厂在该行贷款或银行承兑300万元的质押担保金。其后，当涂初轧厂向当涂建行提出申请办理300万元的承兑汇票。作为金融单位的当涂县建行对是否符合申办承兑汇票的条件进行了认真的审查，认为担保手续齐全，可以办理。遂依照银行承兑协议共开出6份、总金额为300万元的承兑汇票，承兑期限为3个月。第一个月中，福建油轮经营部果然尝到甜头，拿到了16万元的钱。然而3个月之后，当涂初轧厂却违约未能将应付票款300万元交存到县建行。为确保银行资产免遭损失，当涂县建行采取果断措施，对负有担保责任的福建油轮经营部帐上资金300万元进行了强行划拨，以抵偿当涂初轧厂欠该行的300万元。福建油轮经营部对此一下子傻了眼，在找当涂建行索款无果的情况下，去年3月一纸诉状将建行作为第一被告告到了法院。"},{"type":"paragraph","text":"马鞍山市中级人民法院认为:当涂县建行在办理当涂初轧厂申请承兑时手续完备、内容真实合法，因此当第二被告——当涂初轧厂到期不能交付票款时，县建行有权将300万元予以扣划抵偿。法院据此作出判决，驳回福建油轮经营部的诉讼请求。"},{"type":"paragraph","text":"一审判决后，原告不服，又向安徽省高级人民法院上诉。高院依法组成合议庭再次对此案进行了审理。法院认为:福建油轮经营部在给贷款方当涂建行担保函中，明确表示愿以帐户上的300万元为借款人当涂初轧厂借款或申请承兑汇票提供担保，因此福建油轮经营部与当涂建行之间形成担保关系，且合法有效。当涂建行在承兑汇票到期却无法交清票款时，将福建油轮经营部帐户上的300万元扣划以实现自己的债权，并未违反担保函的约定。据此，法院作出终审判决:维持马鞍山市中级人民法院作出的“驳回原告对当涂建行的诉讼请求”。同时判决“当涂初轧厂应返还尚欠福建油轮经营部本息合计259万元”(此前已归还近93万元)。然而判决容易执行难，因当涂初轧厂的法定代表人谷志钢去年因涉嫌巨额诈骗被内蒙古警方关押至今，判决书也就成了“一纸空文”，造成福建油轮经营部的259万元巨款血本无回。透过此案，人们该从中吸取哪些教训呢?《中华人民共和国担保法》明文规定:担保合同一旦被确认有效后，当债务人不履行债务时，担保人必须按照约定履行债务或者承担责任。这就告诉我们，为他人提供担保绝非一件轻松、潇洒的事，一着不慎，就要为之付出惨重代价。面对经济活动中的种种陷阱，请慎重担保!"}]}