{"id":1144383,"date":[{"year":1998,"month":4,"day":27}],"page":"5","source":"新华社","region":"郑州","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1695","ytitle":"","mtitle":"投资33亿　负债65亿 求洋贪大使河南两个重点项目严重资不抵债 新华社昨播发评论员文章 投融资体制改革刻不容缓","ftitle":"","authors":["古文洪","郭献文"],"text":[{"type":"paragraph","text":"据新华社郑州4月26日电　新华社编者按:深化投融资体制改革，严格和完善项目资本金制度，强化投融资风险责任，是我国将要推进的“五项改革”的重要内容之一。本社记者最近采写了关于河南中原制药厂、中州铝厂两个重点项目贪大求洋致使企业严重资不抵债的报道。今后几天还将播发后续报道。我们期待这组报道对深化投融资体制改革能有一定的借鉴意义。"},{"type":"paragraph","text":"(记者郭献文古文洪)总投资33亿元的河南省两个重点建设项目——中原制药厂和中州铝厂，因在建设中“求洋”、“贪大”，目前累计负债已达65亿多元，已陷入严重资不抵债的困境。"},{"type":"paragraph","text":"坐落于郑州西郊的中原制药厂，是“七五”、“八五”期间国内医药行业投资规模最大的项目之一。这家总投资13.26亿元、设计年产5000吨维生素C的制药厂，因引进不成熟的“洋技术”，从1992年投料试车后一直不能正常生产，被迫于1996年10月停产。目前工厂关门，职工放假，现代化厂房和设备闲置，试产亏损加贷款本息，累计负债高达30多亿元，负债率为百分之二百二十六。"},{"type":"paragraph","text":"据介绍，中原制药厂从国外引进的4套生产装置中有3套存在较严重问题，最终产品维生素C生产装置至今没有正常生产。后经多方了解才得知，生产这一设备的瑞士一家公司只是一个20多人的小型工程公司，根本没有维生素C生产的专利技术，他们拥有的仅是一项小型试验成果，而且没有经过工业化应用试验。"},{"type":"paragraph","text":"投资19.8亿元于1993年建成投产的中州铝厂，因建设中贪大求全，至今已累计亏损3.5亿元。在总投资中只有1.02亿元由“拨改贷”转为资本金，其余都是利息偏高的银行贷款，目前贷款本息负债达35亿元，负债率高达百分之一百四十八。"},{"type":"paragraph","text":"据介绍，目前中铝实际年生产能力不足20万吨，而征地、设备选型、铁路专用线以及生活区等却是按120万吨的年生产能力规划铺建的。"},{"type":"paragraph","text":"这两个项目在河南省上下引起很大震动。省委主要领导同志提出“要深刻总结教训”。一些经济理论界人士指出，这两个项目是在行政审批制度下盲目抢项目、争投资、比速度酿成的苦果。"},{"type":"paragraph","text":"本报讯　新华社昨天播发评论员文章:投融资体制改革刻不容缓。文章说，河南省中原制药厂和中州铝厂因在建设中“求洋”、“贪大”，陷入严重资不抵债困境的消息，教训深刻，令人深思。它再次警示我们:投资融资体制确实到了非改不可的时候了。"},{"type":"paragraph","text":"文章指出，造成投资失误的原因虽然是多方面的，但是从根本上来讲，与目前的投资体制有着直接的关系。不改变旧的投资体制，就难以避免这种“失误”。随着经济体制改革的深入和经济市场化程度的提高，我国以行政手段为主配置资源的比重逐渐减弱，市场在资源配置中开始发挥主导作用，投资失误的现象也有所减少。但是，由于与市场经济相适应的新的投资体制尚未形成，特别是在体制转轨期间，因投资主体不明，责任不清，投资行为不规范，投资严重失误的现象也还时有发生。"},{"type":"paragraph","text":"文章强调，改革投融资体制是当前五项重点改革之一。朱镕基总理曾经指出，“现在的投资融资体制主要是行政审批制度，不能发挥市场对资源配置的基础性作用，这就产生了许多重复建设，必须进行根本的改革，使之能够符合市场经济的要求”。不彻底改革旧的投资体制，就不可能从根本上遏制屡禁不止的盲目投资、重复建设。今年经济发展必须实现的三大重要目标:确保全国经济增长速度达到百分之八，千方百计扩大出口，保持人民币汇率稳定。确保今年我国经济增长百分之八，一个重要的条件是要靠投资拉动，也就是要利用当前的有利时机，加强基础设施建设。在新的固定资产投资中，要想避免重蹈盲目决策、重复建设的覆辙，使投资真正发挥出应有的效益，就要加快投资体制的改革，充分发挥市场对资源配置的基础性作用。"},{"type":"paragraph","text":"文章最后说，国内外市场竞争日益激烈，国际资本市场上汇率、利率瞬息万变，这既为我们的投资带来新的机遇，同时也加大了投资的风险。这种新的形势，要求我们必须加快投融资体制的改革，使每个投资主体真正能够遵循市场运行的客观规律，牢牢树立效益观念和风险意识，牢牢掌握投资的主动权，让手中的每一分钱尽早地、最大限度地发挥效益。"}]}