{"id":1144093,"date":[{"year":1998,"month":4,"day":25}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第22期)","column":"","genre":"","count":"2920","ytitle":"","mtitle":"怎样看待“轿车梦”","ftitle":"上海交警总队总队长王济民接受本报记者专访","authors":["周毅"],"text":[{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"一个由国产汽车降价引起的“轿车梦”，正在我们这个城市流行；与北京等大城市相比，这个梦想降临上海的时间显然是落后了，原因似乎非常简单，即上海受交通条件的限制，对私人购买轿车实行了严格的控制，那么，在涌动的市场欲望面前，该如何看待上海人的轿车梦，如何看待与轿车有关的限制政策呢?"},{"type":"paragraph","text":"带着这些问题，记者日前访问了上海道路交通的主管部门——上海市公安局交通警察总队，请总队长王济民发表了他的看法。"},{"type":"paragraph","text":"20万辆小客车中私人轿车仅3991辆，这个比例过于悬殊"},{"type":"paragraph","text":"近几年来，上海市机动车发展呈现两个显著特点:一是机动车迅猛增长势头不减。1992年底，上海市机动车(不包括轻便摩托车)总量仅为26.6万辆，而到今年3月份，已增至52万辆，5年翻了近一番，每年平均增加5-6万辆。二是与北京相比，私人小客车拥有数量偏低。目前全市小客车拥有量为20万辆，而其中私人轿车不到4000辆，这个比例过于悬殊。"},{"type":"paragraph","text":"事实上，目前上海关于小轿车上牌的三种政策，是在三个不同的历史时期出台的，带有不同历史时期的特征。第一种是1976年以来的公车控购政策，目前凡购进一辆公车，需缴纳1-5万元不等的控购调节基金；第二种是1984年出台的针对三资企业的政策，三资企业购车不需另外缴纳费用，但购车有一定额度，这个额度根据投资数量而定；第三种，是对私人或私营企业的政策，开始是经过审批无偿获得上牌额度，1994年起采取竞拍方式，其竞拍成交价格在10万元以上。"},{"type":"paragraph","text":"“为什么对私车牌照采取竞拍方式?这是不是反映了特定时期里一个政策导向?”当记者问到王总队长这个问题时，他认为:汽车发展，包括私人汽车发展受制于经济、社会发展的水平和市场本身的需求。从这个意义上说，私车的发展有其历史的必然性。目前私车的上牌政策逐渐显示出它的不合理性，事实上，它也正在受到市场的挑战。以私人轿车上牌额度为例，拍卖价格就呈现逐渐下降的趋势，最低成交价从16.1万降到10.8万元，而在今年的“桑车”定向拍卖会上，7.8万的成交价也鲜有买主。"},{"type":"paragraph","text":"王济民说:“车辆上牌按不同对象而采取几种不同标准，这是不尽合理的，客观上也会造成种种弊端。现在三资企业的购车额度实际上并不都用于企业用车，也有的挪作它用。同样，私车借用单位名义上牌的也不是没有。所以，逐步实现车辆上牌方式并轨应该成为一种发展方向。”"},{"type":"paragraph","text":"应从理性的角度认识轿车进入家庭"},{"type":"paragraph","text":"对于常常见诸报端的“轿车何时进入家庭”、“轿车梦何时能圆”等问题，与交通管理和车辆管理打了几十年交道的王济民认为，需要理性地加以认识。他说，“轿车进入家庭，应该是指一个社会进入轿车时代。什么是轿车时代?国际上较为普遍的看法为:5%的家庭拥有轿车。在上海，即大约要有20万户的家庭拥有家庭轿车，要达到这个标准显然没有那么简单。”"},{"type":"paragraph","text":"轿车的普及，受两大因素制约，一是经济发展水平，二是人口与土地资源的状况。"},{"type":"paragraph","text":"经济发展水平；直白地说就是:上海人买得起轿车了吗?"},{"type":"paragraph","text":"在采访王济民之前，记者曾就购车欲望与购车能力的问题采访过身边及汽车工业界的一些人士，他们得出了近似的结论，即家庭年收入必须达到10万元以上，并且在不“供楼”的情况下才会考虑买车。一个很透彻的说法是:“买车是为了提高生活质量，我不可能以降低生活质量为代价去买车。”一位汽车工业界的人士也直率地表示，他们考虑的销售对象不是靠储蓄先买房后买车的人，而是既能买车又能买房的那些人。"},{"type":"paragraph","text":"以一辆普通型桑塔纳为例，现在市场价11.2万元，即使完全取消私车上牌竞拍费，如加上购置费等各种费用，也需要近13万元；一辆车的使用寿命大约为10年，10年后车辆报废，残值约为1万元。而如果他将这笔钱存入银行，那么10年后，连本带利可以超过20万元。这也就是说，单纯买车需要付出20万元，平均每年为2万元，这还只是把车“弄”到手，才开始。轿车是一种在使用中需要不断投入的商品，一旦开始使用，车主就需为车辆缴纳保险费、养路费，加上修理费、油费、停车费等费用，平均一年大约需要1.5万元。这样，一辆车的开销为平均每年3.5万元。"},{"type":"paragraph","text":"轿车业的发展除了依赖于全民购买力的整体提高外，一个更重要却不那么明显的支撑背景是人口与土地资源的实际状况。在日本、新加坡等人口密度较高的国家，虽然经济水平达到了一个较高的水准，但轿车的普遍使用程度却并不高。“轿车不光是一个花钱的问题，它还相当占据空间。”王济民同时提出这样一个观点。一辆静止的车，大约要占据15平方米的空间，而一辆行驶中的车，需保持一定的安全距离，那么就要占据平均75平方米的空间。在人均占有土地资源相当有限的上海，效率与空间的关系应作为一个前提加以充分考虑。"},{"type":"paragraph","text":"王济民指出，上海人均3000美金的GDP值正在孕育并产生买车的需求，从发展的眼光看，购买力的问题必然会得到解决，但土地资源不可再生。从某种意义上说，通行空间不足将上升为比经济因素更重要得多的制约私人汽车发展的因素。"},{"type":"paragraph","text":"“那是不是说，目前上海道路空间已承受不了私车发展?”当记者提到这个问题时，王济民说，“我认为，由于市委、市府高度重视和高投入，这几年上海城市建设和城市规划取得了惊人的成绩，在上海市机动车辆每年保持5-6万辆增长速度的同时，上海的交通仍维持了一个基本令人满意的通畅度。随着外环线、延安路高架中段、若干条轨道交通线的建成，上海道路资源开发和利用将更趋合理，交通状况将继续向好的趋势发展。有理由相信，上海维持了几年的机动车5-6万辆的年增长速度，在几年内还能够继续承受。”"},{"type":"paragraph","text":"私人轿车发展要体现服务社会、服务群众的思想"},{"type":"paragraph","text":"目前，上海停车收费停留在一个低水平的标准上，以黄浦区为例，作为一类地区，其小客车道路停车收费仅为一小时8元，与当地商业用地的价格相比，显然是很低的。停车者在缴纳低额费用后就可以占用道路，对没车的人来说显然是不公平的。"},{"type":"paragraph","text":"“公共空间包括道路空间是种社会资源，对所有市民来说都该平等享有。”对这个问题，王济民阐述了这样一个观点。他认为，上海可以借鉴东京、大阪、香港、新加坡等城市的经验，一方面应鼓励车辆消费，另一方面也要实行宏观调控，通过提高车辆使用费用，对车辆拥有量和使用量进行控制，同时将这些资金投入到城市基础设施建设之中，进一步促进交通环境的改善，所谓“取之于民、用之于民”，满足整个社会的交通需求。"},{"type":"paragraph","text":"王济民认为，就交通管理目标而言，“方便”是一个重要指标。所谓方便，就是给予全体交通参与者尽可能多的便利。应该考虑到小客车的使用者，更要照顾到大多数公共交通的使用者。在发展私人轿车的同时，更要优先发展公共交通。近年来，交警总队遵循“公交优先”的原则，在三个方面进行倾斜，即道路通行上给予方便、线路设置上给予照顾、车辆更新上给予支持。"},{"type":"paragraph","text":"王济民最后强调，“在了解了私人轿车在经济能力与土地资源所共同构成的坐标中的位置之后，市民对轿车的态度应该更豁达和更理性，轿车进入家庭势在必行，但轿车进入家庭也不可能一蹴而就。交警总队将不断提高管理水平，充分挖掘道路资源，为形成一个公共交通和私人交通协调发展的格局而努力。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984p050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984p050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片摄影:杭凌冰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984p050203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984p050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>道路空间是一种社会资源，应该让所有的市民都能平等享有。</FONT>"}]}