{"id":1144843,"date":[{"year":1998,"month":4,"day":29}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"偶感","genre":"","count":"2170","ytitle":"","mtitle":"读黄裳的一封信","ftitle":"","authors":["赵瑞蕻"],"text":[{"type":"paragraph","text":"赵瑞蕻"},{"type":"paragraph","text":"瑞蕻:"},{"type":"paragraph","text":"诗集早收到了，我和妻到杭州去住了些时，迟复为歉。"},{"type":"paragraph","text":"读了你的长诗，这可是一篇力作，把你对新诗的意见，说得尽了。你知道我对新诗是十足的门外汉，平时简直就不读新诗，可是读了你的八行新诗，对新诗一直有的偏见，却洗清了大半，尤其对诗的体裁，用韵，完全同意你的看法。"},{"type":"paragraph","text":"王、冯二序都好，特别是王季思老先生，一直不知道他能写这样的抒情散文，而且写得那么好，这都是由你的诗引发出来的，可见诗的感人的魅力。"},{"type":"paragraph","text":"请你原谅，我只能对你的新书说了这些外行话，算是一个读者在读了新书以后的印象与感受吧。"},{"type":"paragraph","text":"这次在杭州，我们到汪庄去看了巴老，看见他半年休息后得到很好的恢复，面色红润，能用助步器在小径快步走二、三百公尺，说话也清楚得多，底气也充沛得多，真是高兴。杨苡说她将在十一月份到上海来，盼望在巴金家里遇到她。"},{"type":"paragraph","text":"温州是久想一游，却总是没有机会，读你的梅雨潭的诗，想起朱自清的文章，那可真是一篇美丽的文字。"},{"type":"paragraph","text":"匆匆，祝你在故乡过得愉快。"},{"type":"paragraph","text":"黄裳　十一月六日在我的印象里，几十年的交往中，黄裳兄的确是个非常认真细心的朋友，诚挚而坦爽，托他办的事只要行一定办得妥当；有信必回，无论说点什么。这种认真热忱的心胸和气度在他许多篇文章和几十部著作中都可以很容易地看得出来。他外表似乎沉默寡言，有点严肃，内心却是炽热的，有着强烈的爱憎。只要他有话可说，非说不可的时候，机缘一到，他就要眼睛一闪一闪的，大发议论，时不时地发出朗朗的笑声来。如今我再次读着黄裳上面那封信时，他的样儿和笑声立刻浮现在我眼前，仿佛仍坐他上海住处那间书房中跟他聊天。"},{"type":"paragraph","text":"一九九五年十月，我到故乡温州探亲之前，寄给黄裳兄一本拙作《诗的随想录》，附着一封信，欢迎他和夫人到温州走走，欣赏瓯江、雁荡山和楠溪江风光景色，品尝我家乡的特产蝤蠓，蚕虾、鳗鲞、花蛤、芥菜等。我到温州不久，没想到那么快便收到了他的回信，而且说了不少话，内容够丰富的。这真叫我感动!黄裳的书简一如他的人品文风，自自然然，充满着真情实感，富于魅力，有点独特的味儿。我每读着他不少封信时，往往想起十九世纪英国散文大家查尔斯·兰姆(CharlesLamb)来。"},{"type":"paragraph","text":"他这封信里提到拙作是一九九五年春由南京大学出版的一本以八行诗写成的一百五十首短诗集，上边我写了一篇一万多字的长序，说明我为什么要写，怎么写这些诗的，并且明确地提出我的观点:诗，必须从现实生活和斗争中来；诗，为人生；诗，既是生活激励，又是生活的批判——这就是我所坚持的创作主旋律。我同时批评了当代某些流行一时，晦涩难懂，不知所云，堆砌词藻而毫无新意，文理又不大通顺(有的甚至破坏了健康纯正的现代汉语)，统统取消了标点符号的所谓“新派”的诗。后来，我以正面八句话阐明了我关于诗(其实也就是关于所有的文艺创作)的见解:"},{"type":"paragraph","text":"这里没有庄周梦蝴蝶似的昏迷，我坚持追求的是真实和明丽。"},{"type":"paragraph","text":"最可贵的是永远抱着一颗童心，最憎恨黑暗的是最光明的歌吟。"},{"type":"paragraph","text":"我唾弃一切故弄玄虚，梦呓似的诗篇!"},{"type":"paragraph","text":"我诅咒一切毒害人心，诲淫诲盗的书刊!"},{"type":"paragraph","text":"因此，我崇敬所有宣扬真善美的作品!"},{"type":"paragraph","text":"我赞赏所有使人类进步、幸福的乐音!"},{"type":"paragraph","text":"我非常感谢黄裳对拙作的赞许，他所给予我的鼓励实在不是文字所能描述的。其中特别提到他完全同意我对诗的体裁以及用韵的看法。现在我再一次认识到当前新诗创作的确存在着不少问题，主要的还不是形式格律，而是不少作品缺乏历史使命感，社会责任感和艺术良心。真正好的诗，振奋人心的诗太少了，这究竟为什么呢?鲁迅说:“盖诗人者，撄人心者也。”这就是今天最值得研讨的重大问题。我对新诗前途根本不抱什么悲观或者乐观的态度，总会有热心人写新诗，正如也会有热心人写旧体诗一样。只要写得精彩，有真情实感，受欢迎，“撄人心”就行。在这里我还要再补充说一下，我认为我们的诗(其他文艺亦然)应该为国计民生，为世道人心服务；有利于国计民生的发展和提高，有利于世道人心的进步和完善。我们的眼睛不但要看到全国人民，还要时刻看到全世界，关心全人类的命运。我始终记着鲁迅和闻一多先生的教导:“我以我血荐轩辕”；“诗人主要的天赋是爱，爱他的祖国，爱他的人民。”"},{"type":"paragraph","text":"黄裳信中说到“王、冯二序都好”，指我的老师王季思先生和冯至先生为拙作《诗的随想录》所写的两篇序。王先生以九十高龄，冯先生以八十八大寿先后均已辞世了，我曾经先后写了两篇散文表达我深切的怀念和真挚的感激；两位老前辈的道德文章在我心上永远树立着一个光辉的榜样。他们的序言中不仅评论拙作，更重要的是各自提出了对于中国现代诗的格律问题的意见，希望会引起关心新诗的朋友们重视。"},{"type":"paragraph","text":"信最后说“温州是久想一游，却总没有机会”，真可惜!我还衷心希望黄裳贤伉俪在适当的时候，赶快趁身体尚健，仍能出门远行，在一两年内到我可爱的故乡旅游。那里不只是风景美，而且亲眼看看“温州模式”到底是什么一回事。最近那里出了一本书《温州之谜》，印数很多，得到好评，值得一看。不过，真要猜中这“谜”，还得到那里一走才好。如今连梅雨潭所在地仙岩镇都造起了高楼大厦，许多农民的新房；还重修了仙岩寺，出现了一派新景观，不仅仅是“梅雨潭的新绿”了。听人说朱自清先生那篇名满天下的美丽散文《绿》也要刻在一块石碑上了，这多有意思!那么，在这里，我代表我老乡给你发出一个大红请帖:“黄裳兄，老友，请快来吧!请来欣赏梅雨潭的‘女儿绿’吧，请来谛听潺潺的流泉声吧!”"}]}