{"id":1206713,"date":[{"year":1999,"month":6,"day":28}],"page":"4","source":"本报","region":"巴黎","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2120","ytitle":"","mtitle":"“科索沃战争”十点启示","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　王双泉"},{"type":"paragraph","text":"“科索沃战争”硝烟虽灭，但国际社会对它的关注和议论远未停止，或许深层次的反思才刚刚开始。连日来，记者走访法国一些专家学者，倾听他们对这一“世纪末战事”的反思。人们普遍认为，这次战争，从某种意义上讲，是“新世纪的第一战”，因为它显露出诸多与以往不同的地方，对观察未来国际关系的演化颇有启示意义。"},{"type":"paragraph","text":"1、北约演示“新概念”。冷战结束后，北约把自己推上了“赢家”的位置。同时，在继续生存问题上，有点“找不着北”。从加紧东扩，到提出所谓“新概念”，北约似乎找到了新的使命:强化其政治和军事功能，扩大干预范围。科索沃危机给北约一个“亮相”机会，表明其存在的“合法性”。"},{"type":"paragraph","text":"2、联合国“翻跟斗”。海湾战争时，毕竟还有联合国的“绿灯”，这次科索沃战争，以美国为首的北约绕开联合国自行其是。在解决国际重大突发危机时，联合国居然被架空!美国的这一强权行径，且不说遭到中国、俄国的强烈反对，就是在北约内部也引起异议。虽然科索沃问题最终通过联合国决议解决，但舆论认为，联合国这个“翻跟斗”说明，它在重大危机关头的作用已被弱化。此“先例”一开，必然产生后患。"},{"type":"paragraph","text":"3、主权概念被动摇。北约悍然对南联盟动武，粗暴地将一个国家的主权抛至一边。用军事手段干预一个国家的内部民族争端，科索沃战争是头一遭。西方舆论鼓吹什么“为人权而战”将成为“科索沃模式”的突出特点，也是下世纪“新秩序”的组成部分。甚至连有的国际组织的领导人也说，“不能再接受某些国家的政府以主权为借口践踏人权”，事实上在配合宣传“人权高于主权”。且不说“为人权而战”是一个虚伪的借口，就是在概念的界定上也含糊不清。这表明，西方的价值观正不断冲击甚至改变国际关系准则。"},{"type":"paragraph","text":"4、司法超前介入外交。正在北约对南联盟狂轰滥炸最烈之时，海牙国际法庭宣布，南联盟几位主要领导人为“战争罪犯”，以“违反人道罪”予以起诉。据报界披露，美国、英国方面向国际法庭提供了南联盟领导人的“罪行”材料。外界注意到，正是在这一“国际司法干预”之后，南联盟方面的谈判立场出现微妙变化。对一个主权国家的在任领导人提出起诉和通缉，这还是第一次。有评论认为，这将是国际司法领域里的一个“重大转折”。事实表明，跨国司法干预正在成为西方追求的“新秩序”的组成部分。"},{"type":"paragraph","text":"5、美国“独超”的炫耀。在科索沃战争中，不论在政治上还是军事上，美国都无处不在表现自己的“独超”地位。由于美国没有“挑战者”，所以才敢拿出“本钱”，为维护自己的“全球领袖地位”而战。分析认为，“单极世界”是一个冷酷的现实，建立“多极世界”尚需时日，既要拥有政治意愿，更要拥有相当实力。"},{"type":"paragraph","text":"6、俄罗斯心余力绌。冷战后，俄罗斯今非昔比，这次科索沃危机也是一个折射。由于历史、地缘和国内政治等方面原因，俄罗斯对北约直逼其“家门口”，当然不能袖手旁观。人们看到，在科索沃危机的外交斡旋中，俄罗斯依然“有话要说”，从叶利钦的“动怒”，到俄军“抢滩”，说明俄罗斯并不甘心于此，仍然希望“有所作为”。但不论在朗布伊埃会谈，还是在“八国集团”的最后协议中，俄罗斯仍然受到“羞辱”。俄罗斯地位不再，显然是目前综合国力所限定。"},{"type":"paragraph","text":"7、欧洲的“有限存在”。很多人承认，科索沃战争中，欧洲是最大的“输家”。也有人说，欧洲“有了欧元，没了安全”。欧洲对于门前的战争，既无法抑制爆发，又无力独立解决，不得不继续依赖美国。在朗布伊埃会谈时，欧洲在前台忙活，美国更多在幕后“遥控”；而战争开始后，台前幕后几乎被美国垄断。对此，欧洲人大叹，“为看不见欧洲而悲哀”。"},{"type":"paragraph","text":"正是在科索沃危机的促动下，欧盟科隆峰会决定加强欧洲在安全和防务方面的合作，谈论已久的“共同防务”初步显形。"},{"type":"paragraph","text":"8、美国推出“全空战”模式。从军事角度，北约这次选择“全空战”方式，分阶段、分层次对其目标国进行“有效打击”。有专家指出，虽然一次战争行动不足以建立一个军事理论，但这次美国确定的军事战略，无疑是未来战争模式的“尝试”。今天的美国，很难想象再有胆量付出伤亡代价，进行一场类似当年越战的战争，因此“零死亡”模式应运而生。与海湾战争相比，这一目标基本实现，但其实战效果也大打问号。西方舆论注意到，北约的轰炸重创了南联盟经济基础设施，而其军事实力损失有限。此外，空中打击造成大量“附带伤亡”，也对“电子游戏”作战方式提出质疑。"},{"type":"paragraph","text":"9、战争宣传登峰造极。这次科索沃战争，除了军事战场之外，还有一个舆论战场。在战争宣传方面，以美国为首的北约也达到登峰造极的地步。连西方媒体也坦言，来自北约总部的“伪劣假冒”新闻从未间断，北约在舆论控制方面“陷阱”多多。西方媒体同样服从“战争状态”的需要，有悖于新闻道德的报道绝非少见。"},{"type":"paragraph","text":"10、中国鹿科索沃“并不遥远”。科索沃战争爆发之初，中国主持正义和公道，责北约动武，要求恢复“联合国宪章”和国际法的尊严，通过政治途径解决科索沃危机。美国战机悍然袭击中国驻南大使馆，制造了国际关系史上少见的惨剧，使中国成为这次危机中“最无辜的受害者”。这一行径，理所当然地引起中国政府、人民的强烈反应和极大愤慨。有分析说，美国的导弹对中国具有“警示”作用，而“中国的愤怒”也回答和服动了西方越界。"},{"type":"paragraph","text":"(本报巴黎专电)"}]}