{"id":1206694,"date":[{"year":1999,"month":6,"day":28}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"新闻聚焦","genre":"","count":"1383","ytitle":"","mtitle":"读卡机前潇洒一挥　上下进出畅行无阻","ftitle":"上海公共交通即将实现“一卡通”，力争用三年左右时间覆盖轻轨、出租汽车等大多数公交企业","authors":["张艳","李翔"],"text":[{"type":"paragraph","text":"“一卡在手，乘遍上海。”上海从去年9月份起正式启动城市公共交通“一卡通”工程，预计今年年底前能在全市部分公共交通工具上实现计算机连网，届时市民可在就近的公交、地铁、轮渡站点购买该交通卡，只需在读卡机前潇洒一挥，即可畅行无阻。"},{"type":"paragraph","text":"记者从新近成立的上海东方交通卡股份公司了解到，今年年底前，“一卡通”工程将在地铁、市中心流量大的部分公交车线路、个别轮渡站点实现试开通，从明年开始逐步扩大，力争用3年左右时间覆盖包括轻轨明珠线、出租汽车行业在内绝大多数公共交通部门。"},{"type":"paragraph","text":"出门一张卡，目前在全世界也没几个城市能做到。香港特别行政区从1997年9月1日起大规模使用一张名为“八达通”的城市交通卡，发行量至今已达500万张，不少上班族往往一人拥有2、3张卡。欧洲的一些小城市也有小规模的“一卡通”，发行量在20、30万左右。此外华盛顿、芝加哥、伦敦、新加坡也正在设计或局部试验“一卡通”。"},{"type":"paragraph","text":"业内人士预测，该交通卡在本市全面推出后会受到欢迎。目前本市日均客流量公交约为500万人次，地铁约为30万人次(2号线投入运行后将达到100万人次)，轮渡为60万人次，据保守估计，3年内发卡量不会少于500万张。购卡人的主体将是上班族、学生，届时还将推出面向外地来沪公务、旅游人员的兼具纪念功能的交通卡。"},{"type":"paragraph","text":"上海公交工具上刷卡的历史"},{"type":"paragraph","text":"在公共交通工具上刷卡付费，最早想到这个点子的是上海强生集团。早在1995年7月，“强生”领先全国发行了第一张接触式出租汽车IC卡，到目前为止强生卡发行量已达54万张。随后，上海出租汽车行业致力于发展全行业统一卡，目前出租汽车“龙”卡结算网络已覆盖本市绝大多数出租汽车企业。"},{"type":"paragraph","text":"本市公交行业在1995、1996年间也发行了接触式的公交卡，由于不适合本行业特点，一直未引起市民注意，后来又发行了非接触式智能卡，但用的人仍不多。"},{"type":"paragraph","text":"浦江轮渡也发放了行业卡，但在市民内也无大的影响。"},{"type":"paragraph","text":"今年3月起，上海地铁尝试发行了5万张地铁储金卡。对发行部门而言，其中最引人注目的变化是，购卡者从以往的集团消费转向市民自掏腰包。"},{"type":"paragraph","text":"待“一卡通”工程开通，上海公共交通系统发卡“行业分割、各自为政”的局面将成为历史，市民出门“找零”、“携带多张卡”的烦恼也将消除。"},{"type":"paragraph","text":"“一卡通”如何运作"},{"type":"paragraph","text":"即将面世的交通卡为可充资的非接触式智能卡，使用时只需将它在地铁、码头的闸口和公共汽车上的收费器前凭空扫过，所需车费就被自动扣除。此时，车费数据已通过收费器被实时采集到地铁某一车站的微机系统，或通过脱机采集方式进入公交公司某一车队的微机系统，经处理后汇总到整个行业的中央计算机管理系统，最后再上达题上级的中央清算系统，整个系统至为庞大复杂。目前，卡的核心芯片正由华虹集团的科技人员加紧研制，将实现完全国产化。"},{"type":"paragraph","text":"但有关业内人士也提出忠告，正因为该系统科技含量高、规模大、牵涉行业多，所以风险也大，即使出现万分之一的运行故障，也会造成很大麻烦。香港的“八达通”在最初运行的3个月内，频频成为媒体曝光的对象，我们的“一卡通”也有可能度过一定时间的不稳定期。但从长远来看，“一卡通”无论是从带动信息及其相关产业，亦或是从提高市民生活质量、促进城市管理水平的角度，都具有不可估量的意义。"},{"type":"paragraph","text":"本栏撰稿　张 艳"},{"type":"paragraph","text":"李 翔"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996s020501.JPG\">"}]}