{"id":1206547,"date":[{"year":1999,"month":6,"day":26}],"page":"6","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第25期)","column":"","genre":"","count":"1636","ytitle":"新时代农民也喜欢看“城里的”、　“外国的”　东西，　但对赵树理、周立波式贴近农民生活的作家更有别一种深情。日前参加本报与东方电视台主办的“明星‘村官’看上海”活动的全体代表通过本报致广大文艺工作者的一封信表明——","mtitle":"农民阅读需求亟待重视　农村图书市场潜力巨大","ftitle":"城乡图书零售比重严重失调——72:28农村供销社售书点去年锐减——3227处","authors":["徐坚忠"],"text":[{"type":"paragraph","text":"据新闻出版署新近公布的统计数据，1998年我国农村图书零售比重虽然比上年上升了2个百分点，但城乡图书零售比重依然严重失调:72比28；尤其令人震惊的是，去年全国供销社售书点比上年锐减了13.6%，计3227处，占全国图书发行网点减少总量的57.3%。"},{"type":"paragraph","text":"我国有8亿农民，约占总人口的64%，但其图书消费量却仅占全国图书消费量的28%。城乡图书零售比重的严重失调，农村图书销售网点的锐减，从根本上来说都与为农民喜爱的农村读物严重匮乏有关。面对“目前在当地最受欢迎的农村题材的文艺作品是哪一部”这一问题，日前参加本报与东方电视台主办的“明星‘村官’看上海”活动的全体代表都交了白卷便说明了这一点。"},{"type":"paragraph","text":"农民需要的不只是科技读物"},{"type":"paragraph","text":"这些年来，农村读物、农村图书市场一直是出版发行界人士探讨的一大问题，但在观念上却始终存在一个误区，即将农村读物与农村科技读物相提并论，一谈到农村读物，便想到将科技知识送到农村，帮助农民科技致富，而忽视了农民的文化需求，致使农村读物的范畴越来越狭窄。事实上，农民的阅读需求已日趋多样化，正如“明星‘村官’”们在信中所说，“改革开放后的农村，不仅仅是物质财富的增加，更重要的是农民精神世界的丰富，富裕起来的农民的文化需求在不断增长。”而这种文化需求显然要比对科技知识的需求来得广泛得多，农民“也喜欢看‘城里的’‘外国的’东西，但更爱看自己的领头人是如何带领我们创造幸福生活的悲欢离合的故事”。而这些恰恰是我国文艺创作界、出版界的一大薄弱环节。文艺创作与农村生活脱节，缺乏赵树理、周立波式的文艺工作者；出版界忽视农村题材的文艺作品的出版，现有的出版物中大量的是“都市人的情感纠葛”和“西方畅销小说”，农民在书中看不到自己的影子，自然会“远离”图书。"},{"type":"paragraph","text":"农民需要价廉物美的读物"},{"type":"paragraph","text":"改革开放以后，我国农民的收入虽然有了显著的提高，但农村人均收入与城市人均收入相比，毕竟还有很大的差距，因此目前农民喜爱的还是那些价廉物美的读物，这也就是说，农村读物要打开销路，在定价上还需遵循薄利多销的原则。"},{"type":"paragraph","text":"有调查显示，在目前的农业类图书中，金盾出版社出版的图书在农村最为畅销，原因就在于该社出版的农业图书都是价廉物美的一册册簿本子。如同是蔬菜栽培技术的图书，金盾版每印张才定价1元，其他版却要1.8至2元一个印张3而金盾版图书之所以能低定价，除了与其一贯坚持薄利多销的原则有关外，还与其降低用纸规格、压缩扉页衬页、简化图书装帧等合理利用图书材料的做法密切相关。金盾版图书在农村的走俏表明，农民需要和他们同样朴实的图书。"},{"type":"paragraph","text":"农村读物的繁荣有待政策扶植"},{"type":"paragraph","text":"农民普遍的经济承受能力决定了他们需要的是价廉物美的读物，但我国现行的出版政策却使得一些出版社在出版低定价的小册子时显得有些力不从心。"},{"type":"paragraph","text":"新世纪出版社推出的“新世纪通俗文库”总规模达300种，如果分别定价，每种才2元，连农村孩子也能买得起，但按规定，一个定价必须有一个书号，而该社一年的书号只有船0个，为此该社只能采取变通的办法，一个系列一个书号，一个定价，这样读者要买只能买一个系列，如果一个系列有助种，那读者就得一下子付出20元。小册子成“捆”，其价格也就不再低廉。据了解，目前国内不少出版社都因为书号所限而难以出版价廉物美的读物，他们希望有关部门从加强农村读物出版、繁荣农村图书市场的角度出发，给予出版价廉物美的农村读物的出版社以政策上的扶植。"},{"type":"paragraph","text":"中国是一个农业大国，农村是一个被动内需的大市场。对图书出版业来说，忽视农村便是失去大多数的读者，“失去一个最为庞大的市场”，“明星‘村官，”们已经看到了这一点。"},{"type":"paragraph","text":"本报记者　徐坚忠"}]}