{"id":1206931,"date":[{"year":1999,"month":6,"day":29}],"page":"11","source":"蜀报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"1822","ytitle":"","mtitle":"“飞黄”背后的故事","ftitle":"6月20日，“黄河娃”朱朝辉飞越黄河；两年前，柯受良也在壶口“惊世一跃”；面朱朝辉的教练秦可宁则最早在此筹备“飞黄”事宜原来，三人之间的故事藤缠树绕，追云蹑雾，鲜为人知……","authors":["李宏刚"],"text":[{"type":"paragraph","text":"蜀报报道(李宏刚)　1999年6月20日11时51分，23岁的农民朱朝辉驾摩托车又在这里飞越黄河，跨越距离达到43米，成为驾驶摩托车飞越黄河的第一人。朱朝辉的教练、中国摩托车队总教练秦可宁也曾在这里最早筹备“飞黄”事宜，结果在和柯受良经过几番合作接触之后，让柯捷足先登，留下一腔遗憾，“飞黄”之梦便最终落在自己的弟子身上。3个人之间的故事由此自然多了一些曲折和传奇，部分秘闻也随着朱朝辉的“飞黄”而公之于众。"},{"type":"paragraph","text":"“世界第一飞人”埃迪·基迪1992年飞越长城。1993年，柯受良也来了一次“飞越长城”。人们看了二次新鲜，同时也发问:为什么要让海外人在我们眼前飞来飞去?我们自己的车手哪里去了?秦可宁认为“飞黄”完全可行，便开始了前期准备工作。写下了《中国摩托车队精英集体飞越黄河的方案》。"},{"type":"paragraph","text":"但好事多磨。直到1994年4月15日，国家体委正式批复同意举行摩托车飞越黄河活动时，却没有筹够所需的资金。一些赞助商提出，若有海外运动员参加“飞黄”影响更大。为了促成此事，秦可宁想到了颇有名气的特技演员柯受良。秦可宁想，柯受良有钱，自己出技术，两人同是炎黄子孙，共同飞跃黄河，意义更深一层。通过在香港的亲戚把给柯受良的信随同壶口的资料交给香港卫视中文台的主持人胡瓜，请胡瓜转交给柯受良。"},{"type":"paragraph","text":"但一直没有任何音讯。过了一个月，也就是1994年11月，柯受良突然宣布自己1995年5月要在黄河一个瀑布上飞越黄河。秦可宁有点被愚弄的感觉。"},{"type":"paragraph","text":"柯受良后来表示，自己未收到信件，想和秦可宁见一次面，具体面谈“飞黄，事宜，并表示自己愿意出钱，但条件是黄河他第一个飞。秦可宁表示，“飞黄”不是由钱来决定的，而是由技术决定的。随后，柯受良又传过话来，说可以在壶口同时搭两个桥，两边同时飞。秦可宁这才意识到，柯受良所做的，都是想让自己保持“亚洲第一飞人”的名誉。"},{"type":"paragraph","text":"1995年8月18日，人们在壶口岸边看到了前来考察的柯受良的身影。随后，柯受良宣布自己改驾汽车飞越黄河；并对县委书记陈保堂许下承诺:将捐资修建50所希望小学，条件是自己“飞黄”前不能有人飞越壶口。"},{"type":"paragraph","text":"柯受良许下承诺后提出“飞黄”，让山西吉县县委书记陈保堂喜忧参半。当年正值国际旅游年，如果错过了这次“飞黄”，将错过一次把吉县推向世界的机遇，这事关全县人民的生活问题呀!秦可宁痛心、疾首，他对陈保堂书记表示理解。但自己不能飞，并不能阻拦柯受良飞越，因为这对吉县来说是一次难得的机遇。在这种情况下，柯受良终于在1997年6月1日飞过了黄河。"},{"type":"paragraph","text":"但柯受良留给了吉县人民一副派头十足的明星形象，让吉县人民着实生气的是，原先许诺修建的50所希望小学至今未能兑现。壶口小学因柯受良的许诺而更名为“飞跃小学”，但柯受良仅留给这所小学2万元钱和一台破旧的电视机，其他的事成了“空头支票”。柯受良成功飞越壶口当天，《北京青年报》刊发消息说中国摩托车队欲借柯“飞黄”跑道飞越黄河。次日，柯受良要求吉县方面3日以内拆除跑道。秦可宁“借道飞黄”的梦想自然破灭。"},{"type":"paragraph","text":"柯受良与吉县方面争执的同时，一个叫朱朝辉的山里娃开始和柯受良赌气了。早就做“飞车梦”的朱朝辉在柯受良“飞黄”当天，在离跑道最近的地方叫“柯大哥”，见“柯大哥”不理，便叫“柯叔叔”，“柯叔叔”还是不理。“飞黄”结束后，小朱便到壶口宾馆等柯受良出来，连叫“柯大叔”，可人家连头都不回。生性倔强的朱朝辉便发誓，有一天他也要飞过黄河。"},{"type":"paragraph","text":"由于柯受良的出现，秦可宁最先“飞黄”之梦“无可奈何花落去；由于柯受良的傲气，朱朝辉“飞黄”决心下定。而有趣的是，秦可宁成了朱朝辉的教练，历史就是这样巧合。山西省吉县县委、县政府正式决定让朱朝辉“飞黄”后，对朱朝辉这个士生土长的“黄河硅”进行正规训练便列入议事日程。秦可宁被陈保堂书记和朱朝辉的真诚和胆识所打动。今年5月27日，62岁的秦教练带病前往壶口，亲自为朱朝辉作战前指导。在京时，朱朝辉对秦可宁说:“你只要在壶口岸边站着，我心里就踏实了。什么责任你都不承担，你的吃、住、行费用我全包了，且给你报酬。”秦可宁说:“傻孩子，我一分钱也不要。‘飞黄’是我多年的梦想，我一定尽力来帮助你、指导你!”"},{"type":"paragraph","text":"6月20日，朱朝辉“飞黄”成功，成为世界第一个驾摩托车飞越黄河的人!"}]}