{"id":1206777,"date":[{"year":1999,"month":6,"day":28}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第232期)","column":"新闻纵深","genre":"","count":"1848","ytitle":"","mtitle":"勒紧裤腰带也要继续打?","ftitle":"","authors":["卢山"],"text":[{"type":"paragraph","text":"本报驻新德里记者　卢山"},{"type":"paragraph","text":"五月初在克什米尔卡吉尔地区爆发的印巴边境冲突至今已持续了一个半月。但是，就在印巴领导人和将军们揣度着安全利益、国内压力和颜面大事而可能头脑发热、情绪冲动时，两国舆论界和工商界的一些人士却在思考和提出一个可以让领导人和将军们立即恢复冷静的问题，即现在的印巴经济是否负担得起一场可能成为1971年第三次印巴战争以来最大规模的武装冲突?这场冲突持续下去对两国来说会不会变得过于“昂贵”?"},{"type":"paragraph","text":"众所周知，印巴所处的南亚是除非洲大陆某些地区之外世界上最不发达的地区，印巴两国的人均国民生产总值均不超过500美元，其贫困人口占总人口的比例之高更是令人咋舌。出现这种局面有多种原因，但半个多世纪以来印巴围绕克什米尔归属问题三度兵戎相见以及其间其后难以计数的小规模冲突恐怕也难逃其责，可以毫不夸张地说，长年处于神经质的敌对警戒状态和由此带来的国防高投入一直在拖印巴经济的后腿。那么.此次卡吉尔冲突之前的印巴经济状况又如何呢?"},{"type":"paragraph","text":"据印官方公布的数字，98年4月至12月，印度的工业增长率仅为3.5%，远低于97年同期的6.5%，外贸赤字在国内生产总值中所占比率班比97年上升了0.2%。进入今年以来，印度经济初显好转势头，通胀率从98年9月的最高点一路下跌，出口疲软现象得到遏制，投资者的信心也在一点点恢复。但4月中旬瓦杰帕伊领导的印度人民党政府的突然倒台事件如同半路杀出的程咬金，使发展渐佳的经济又陷入了前景捉摸不定的迷雾中，外国投资者们也把迈向印度大门的脚悬在了半空中，想等待新大选有个说法后再找打算。卡吉尔冲突前的印度经济可以用一句话概括:再也经不起折腾了:"},{"type":"paragraph","text":"巴基斯坦的状况则更让人揪心，去年的出口锐减了10%以上，国际上一些专家甚至认为巴经济早就处于一种畸型而危险的举债维持状态，已对国际货币基金组织、世界银行和亚洲发展银行的贷款形成依赖，且有恶性循环、愈陷愈深之势。据有关资料显示，巴基斯坦外债总额达320亿美元之巨，占巴国内生产总值的一半，每年需偿还的到期外债加上国防和政府开支，将占去巴年度预算的91%，留给经济发展的份额只有可怜的9%。"},{"type":"paragraph","text":"印巴在卡吉尔开打后，已迅速引起敏感的两国工商界的巨大恐慌。随着印度首次出动空中力量进行轰炸，被视为投资者信心晴雨表的孟买证券交易所三十种股票指数一下子跌去7%，直至3773点，关于冲突升级的谣言一度使其继续狂泻。印一些金融专家预计卡吉尔冲突将使该指数最终跌到3600点左右。本来就“内虚”得厉害的印度卢比也出现严重的“发汗缩水”现象，与美元的比价在6月7日降至据:1，当印巴两国外长6月12日新德里会谈陷入僵局后，比价立即创下43.33:1的这一10个月来的新低。同样被视为巴基斯坦经济和金融大势风向球的卡拉奇证券交易所100种股票指数在5月第一个星期冲突刚刚开始时就下跌了100点，印度宣布未清除武装渗透分子之前不与巴谈判的消息传出后投资者更是纷纷抛售手中的股票。近年来一直大幅贬值的巴基斯坦卢比也再遭重创，官方公布的最新巴卢比对美元的汇率为52:I，而在市场上的公开汇率是55:1。"},{"type":"paragraph","text":"政治家们或许会轻描淡写地说，投资者担惊受怕只会对经济前景造成影响，此时此刻可以忽略不计。那么，印巴目前展开的大规模军事行动可确确实实在花着两国纳税人的钱，令本已空虚的国库不堪重负。印度某杂志近日刊登的一副战地照片给人印象深刻:堆积成山的空弹壳在空旷的战场上屡屡可见，而两国部署在实控线两侧的火炮群仍然在不断“吞食”着数量惊人的弹药。因此，印政府已准备投入大量资金用于补充弹药库，军方也借此机会提出更新装备的要求。据悉，印军方估计如果这场冲突持续至9月，国家最多有可能要为此支付300亿卢比(约合7亿美元)，每日的开销将高达2.5亿卢比，这个数字将远超过印军迄今最“昂贵”的军事行动——在锡亚琴冰川与巴军常年作战——的日开销3千万卢比。"},{"type":"paragraph","text":"巴基斯坦将国防投入也增加了11%左右，与印度的增长率完全相同。但巴基斯坦的困难比印度要大许多，印度尚能凭200多亿美元外储这一“家底”在冲突中撑很长一段时间，而巴基斯坦的外储只有十几个亿(另有资料称3亿美元)，如果打下去这些钱要不了多久就会见底。"},{"type":"paragraph","text":"“卡吉尔冲突”还将给印巴两国带来一个后遗症，那就是难民问题。据不完全统计，迄今在印控克什米尔已有六万难民背井离乡，巴控克什米尔也有三万难民有家不能归。待冲突平息后，遣返这些难民并协助其重建家园对两国又是一个不小的负担。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996s100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为一名印度士兵正在装填炮弹</FONT>"}]}