{"id":1206596,"date":[{"year":1999,"month":6,"day":26}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第27期)","column":"学习科学思想　弘扬科学精神","genre":"","count":"1472","ytitle":"","mtitle":"弘扬科学精神迫在眉睫","ftitle":"","authors":["沈铭贤"],"text":[{"type":"paragraph","text":"摘自谢希德主编《科学思想和科学方法》一书"},{"type":"paragraph","text":"为学习科学思想、弘扬科学精神，最近，上海市科委、市人事局组织专家编写了《科学思想和科学方法》一书，作为《现代科技和上海》的续篇，为全市干部和广大市民提供了很好的学习教材。本刊特选载该书中的一节，以飨读者。"},{"type":"paragraph","text":"当前，我们不能不注意到，在普及科学知识、培育科学精神的过程中，与此极不协调的封建迷信和伪科学活动也有所抬头，甚至相当盛行。1994年底，中共中央、国务院《关于加强科学技术普及工作的若干意见》尖锐地指出:当前“一些迷信、愚昧活动日渐泛滥，反科学、伪科学的活动频频发生，令人触目惊心。”"},{"type":"paragraph","text":"近期迷信和伪科学活动有一些引人注目的特点。首先，打着“科学”的旗号，以“科学”相标榜。由于科学技术的迅猛发展，作用巨大，那些搞迷信和伪科学活动的人大多拉起“科学”的虎皮以售其奸。比如把算命副:说成是“科学预测学”，有的还请高等院校、科研机构进行所谓“科学实验”，吹嘘什么取得“突破性进展”，甚至是中国“第五大发明”，将赢得“诺贝尔科学奖”。尽管这种“科学”旗号相当拙劣，却欺骗了不少人。其次，打着“弘扬民族传统则也”的旗号，并则以标榜。那些用《易经》来算命之类的书籍和营业场所，那些把特异功能得神乎其神的划0、文人，总是把民族文化挂在嘴上，也确实唬弄了不少人。毫无疑问，我们必须继承和发扬传统文化的精华，但那些人所“弘扬”的，并不是传统文化的精华而是糟粕。第三，迷信和伪科学活动渗透到了干部队伍，危害极大。在“科学”、“弘扬传统文化”的幌子下，少数干部上当受骗，非但不敢与之斗争，反而保护、支持迷信和伪科学活动。科委组织鉴定，工商部门发营业执照、新闻媒体予以报道，使极少数此类活动取得“合法”身价，披上“领导支持”的迷人包缴更使其泛滥一时。"},{"type":"paragraph","text":"这户些特点说明了什么呢?从科学精神的角度看，迷信和伪科学活动与科学精神易背道而驰的，此兴而彼衰。迷债额伪科学活动能够日渐泛滥，原因当然是多方面的、错综复杂的，但总是表明科学精神在我国(包括干部队伍中)还不够普及，更不够牢固。应当看到，自从“五四”运动请来“赛”(科学)先生、倡导科学精神以来，科学虽然取得了很高的威望，但在一个具有久远历史传统的小生产的大王国，科学要真正扎下根，是大不易的艰难的过程。相对而言，科学知识的普及还比较容易，科学精神的培育则极为困难。科学精神作为一种理性精神，一种精神境界，是需要长期培育的。它固然要有一定的科学知识基础，但不会自然而然地形成。/迷信和伪科学活动日渐泛滥，特别是渗透到干部队伍告诫我们，不能盲目地以为科学精神会随着干部队伍科学文化水平的提高而自发树立。"},{"type":"paragraph","text":"如果我们进一步扩大视野，那么人将不难看到伴随着现代科技的迅猛发展，一股反对科学技术的思潮也滋长起来。一些人断言科技的本性是坏的、恶的，在克隆绵羊“多利”诞生后，也有人指斥“克隆是恶魔”。他们把当今世界面临的入口、环境、资源、粮食等诸多问题，归咎于科技，甚至于认为科技是使人类走向毁灭的“地狱之门”。这股世界性的反科技思潮同样向我们敲响警钟:反科学的东西不会随着科学的发展而消声匿迹，科学精神与反科学精神的斗争是长期的、艰巨的。"},{"type":"paragraph","text":"因此，我们要把传播和弘扬科学精神提到重要而紧迫的议事日程上来。马克思主义与科学精神是相通的，共命运的，一损俱损，一荣俱荣。无论是从我们面临的容伟的建设性任务来看，还是从我们面临的严峻的反科学的挑战来看，都要求我们采取有力措施，切切实实加强科学精神的培育。"},{"type":"paragraph","text":"(沈铭贤撰文，本书由上海科学普及出版社出版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996q100901.JPG\">"}]}