{"id":1206564,"date":[{"year":1999,"month":6,"day":26}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第591期)","column":"","genre":"","count":"3521","ytitle":"","mtitle":"求实是　去虚妄","ftitle":"——一个中国哲学史工作者的思考","authors":["潘富恩"],"text":[{"type":"paragraph","text":"近年来，社会上传统的世俗迷信泛起，变相的“神道”(神鬼之道)思想抬头，这引起我们从事中国传统哲学与文化研究工作者的思考，深感到必须坚持用辩证唯物主义和历史唯物主义世界观和方法论，从社会历史发展的源流上对神学迷信现象进行剖析，这是非常必要的。众所周知，中国古代哲学文化传统(主要包括儒、道、佛)有精华和糟粕，有积极的因素，也有消极的因素，即便是精华的部分也绝对不是纯粹无疵的，它还停留在朴素的唯物论和朴素的辩证法阶段，且往往为唯心论、形而上学或神学留下后路，我们如果不清醒地认识到这一点，就容易混淆弘扬优秀传统文化和庇护封建神学迷信思想二者的原则界限。"},{"type":"paragraph","text":"我们可由以下广为人知的问题说起:例如《周易》的研究，近二十多年来形成了“《周易》热”，有关于此的论文和专著可谓汗牛充栋。它也已成为世界性的研究课题。《周易》一书的精华主要是“一阴一阳之谓道”和“翕辟成变”的朴素辩证法思想以及《周易》中所蕴涵的“自强不息”，“厚德载物”的刚健进取、博大宽厚的民族精神。但是《周易》原初毕竟是一部属于宗教迷信性质的巫学之作，它的朴素辩证法思想是包含在客观唯心主义的神秘体系之中的，因而具有严重的缺陷。故对《周易》的研究亦应有实事求是的态度，因为事不实，非夸则诬。不久前曾风靡一时的对《周易》的种种“破译”，其中也还有不少强加附会之辞，似乎现代的科学道理，古代早已有之，实在令人难以置信。八百多年前南宋大思想家朱熹在治《周易》的务实态度上，倒是值得今人借鉴的。朱熹也是个研究《周易》的专家，著有《周易本义》、《周易启蒙》。他认为《周易》并不是深含微言大义的经书。他指出:“古人淳质，遇事无许多商量，既然如此，又欲如彼，无所适从，故作《易》，示人，以、巫之事，故能通志、定业、断疑，所谓开物成务者也”(1)并说“《易》只是空说道理”(2)，朱熹的这种看法基本上是符合实际情况的，故曾遇到当时腐儒们的反对，但他却坚持这种观点，并与许多人辩论“煞费气力与他(们)分析”(3)朱熹是当时理学家中比较重视自然科学知识的，因此在治《周易》问题上，保持比较冷静的头脑。"},{"type":"paragraph","text":"我们应该指出《周易》的严重缺陷有三:其一“神道设教”是《周易》的宗旨，“观天下之神道，而四时不忒；圣人以神道设教，而天下服矣”(4)，也就是用鬼神之道向广大百姓实施教化。其二，鼓吹“天尊地卑”贵贱定位，“君主独尊”的形而上学，肯定以宗族血缘关系为纽带的社会等级制度的天然合理性。其三，《周易》是历代在民间从事卜卦、算命，看风水的江湖术士们进行世俗迷信活动所依借的“幌子”，时至今日，流毒依旧，不过又有新出现的某些“文士”，他们为了迎合市场经济中某种人的社会心态，大写如何利用《周易》的道理指导股票生意而能发财；预测个人前途命运的得失浮沉，顺逆吉凶。相信冥冥之中命运之神的主宰，这些“文士”的杰作也常见于书摊，危害非浅。"},{"type":"paragraph","text":"研究中国传统哲学，首先必须考察核心的哲学范畴“气”。气的含义最为广泛、混杂。“气”有作为世界的物质本原的涵义，凡持此观点的思想家，即“气本论”者，一般是属古代朴素的唯物论者，然而“气”又有作为一种精神和心理状态的表现，如孟子的“浩然之气”，北宋的程颢提出的“不与外气相杂”的“真元之气”，这种“气”就完全是精神性的东西。气又作为“气数”命运解释，“气便是命也”，而气又作为鬼魂解释，如《周易》中的“游魂为变”。二千一百年前汉代的董仲舒认为“气”是人与神(天)相互交通的媒介。如用天人感应之说，以春、夏、秋、冬的天“气”，是“天”的喜怒哀乐的表现，将“气”完全神秘化了。"},{"type":"paragraph","text":"“气”的学说也与古代医学联系，但须经过继承、发展和创新。从中国古代道家到道教，例如原始道教的主要经典《太平经》，它也认为天地万物是由原始的细微物质元气演化而来，但其言“多巫觋杂语”(5)。宣扬神学迷信，它对东汉末年的五斗米道和太平道是有直接的影响。他们讲“气”的吐纳、导引之类的人体锻炼，也能起着祛病延寿的作用，然而他们以得道成仙为目的，将修炼的过程神秘化，如南朝的著名道士陶弘景著《上清握中诀》有“服日气法”，“服月精法”，内说“心中存想……仿佛觉得五朝霞中紫气涌身，于是人口吞之。”“……觉得月中五色流精涌向全身……有黄气人口”，如道教讲“内丹”的修炼，则以人体的某个部位为“炉宴”，以体内精气为药物，用“神”去烧炼，使精、气、神凝聚结成“圣胎”。如果打破了这种神秘的体系，是可以剥取其某些合理的颗粒。又如道、禅都是以“气功”打坐为修炼的功夫，讲究调息养气，现在民间广为流行的“气功”法对人体起保健的作用，但有些将“气”神秘化，说成有无穷惊天动地的神力，这连先秦时代专讲神话式寓言的庄子也自叹不如，庄子所想象的真人、神人也不过“息之以踵”(6)。即用脚后跟来呼吸罢了。凡此将“气”的神秘化，与哲学史上的“气本论”者是截然不同的。"},{"type":"paragraph","text":"形神关系是指人形体和人的精神之间的相互关系。“神”(灵魂)是否可独立于形体之外，灵魂不死的观念发端于原始社会，灵魂不灭即“神不灭论”是有神论的支柱。南朝的范缜针对佛教的三世轮回说而写了《神灭论》，提出“形质神用”的观点，驳斥了灵魂不灭论，范缜的“神灭论”的无神论理论在中国古代已算是达到很潮水平。然而人类对自身构造和生命本质的认识是长期历史的过程，贯穿着有神论与无神论的论争。只有马克思主义哲学把社会实践引进认识论之后，揭示人的思维意识，不仅是大脑运动的产物，而更主要是社会实践的产物，从而在人类历史上建立起科学的形神学说。但是有神论的思想也不是仅用理论的力量所能完全解决的，它有着种种社会和个人的原因。如近代史上启蒙人物谭嗣同认为“灵魂不生不灭”，梁启超则从“笃信鬼”而转变为否认鬼。严复始持“神随形亡而灭”，而后期又从无神论转向有神论。从谭、梁、严在形神观上的变化情况与当代社会人们的形神观也有大致相似之处。诚然凡相信灵魂不死说，这是个人的自由行为，但是为此大搞迷信宣传活动，就很不应该，记得几年前，高校的知名教授(也可能还有其他部门)均收到封面豪华纸张优质的一本杂志，内有地方上头面人物的照片和题签，以示支持。可是一瞧内容，竟是满纸荒唐言，大肆宣扬轮回转世的“再生人”，有采访报道，有现场的照片，其中有说年过花甲的老太却是邻村二十来岁小伙子的女儿，有儿子成老子，老子成儿子，男成女，女成男，还活神活现地描写投胎的“游魂为变”的过程，这种明目张胆的无耻荒唐的骗术，既可笑又可恶，类似以这种毒害社会的低俗的神学迷信思想的宣传品，岂能听任其流行?"},{"type":"paragraph","text":"“究天人之际”这是中国哲学史上研究的重要问题。天人关系，中国古代曾有三种不同层次的意义；一是指神(天)和人的关系，二是指自然界和人的关系，三是指客观规律性和人的主观能动性的关系。我们现在大谈“天人合一”乃是作人类与自然环境的和谐与统一的意思来理解的，这是我们用现代的意识来诠释古人的思想，其实，古代最初提出“天人合一”的模式，有三种意思:一是天人绝对合一，二是天人相通，三是天人感应。本来古人对与人的关系的认识也是非常朴素的，荀子的“制天命而用之”有人定胜天的朴素唯物论的观点。汉代的董仲舒是“天人感应”的主要倡导者，他通过歪曲利用当时自然科学成果，把“同类相动”说成宇宙的普遍规律。再由“同类相动”推导出“天人同类”，再而推引出“天人感应”“以类合之，天人一也”(7)。因此天与人，人与人都有感应。董仲舒的“天人感应”说受到东汉初无神论者王充的全面批判。王充以求真实“疾虚妄”的态度，在其著作《论衡》中有《感虚》、《谈天》、《自然》、《感类》、《卜筮》等篇对当时报世俗迷信作了种种的揭露，例如对传说的荆轲刺秦皇时出现“白虹贯日”，杞梁妻哭长城，长城的一角为之崩毁的故事，痛加驳斥。这在今天看来似不值一谈，而在当时却富有战斗意义。但是，传统的世俗迷信，和神秘主义的东西在民间仍有它的市场，往往改装打扮以“新”的面目出现。董仲舒的“天人感应”说在某些地方也有新的翻版。总之，世俗迷信和神学怪异之说是与社会主义精神文明的建设相背离的。"},{"type":"paragraph","text":"我们作为中国传统文化和哲学研究的工作者，自身必须加强和提高马克思主义理论修养，坚持马克思主义哲学的方法论，剔除传统哲学与文化中的糟粕，批判地继承和发扬其精华，同时对与传统有关的世俗迷信及神学思想产生的历史与社会种种原因，要作更好的科学的辨析、探讨，为社会主义精神文明的建设作出贡献。注:"},{"type":"paragraph","text":"(1)(2)、(3)、《朱子语类》卷66；(4)《易·<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996q0803aa.JPG\">传》；(5)《后汉书·襄楷传》；(6)《庄子·知北游》；(7)《春秋繁露·阴阳义》。"},{"type":"paragraph","text":"(作者系复旦大学哲学系教授、博士生导师)"}]}