{"id":1206489,"date":[{"year":1999,"month":6,"day":26}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"新闻聚焦","genre":"","count":"1382","ytitle":"","mtitle":"燃气助动车你该往哪开?","ftitle":"本市50余万只“流动烟囱”已列入环保整治范围，是“禁”还是“引”?有专家提出，上海应采用“旧换新”的办法推广“绿色助动车”","authors":["郑蔚"],"text":[{"type":"paragraph","text":"三项燃气助动车的上海市地方标准颁布了，但这并不意味着燃气助动车就可以上市销售。有关人士介绍说，燃气助动车目前还只是一个健康的胎儿，要想“一朝分娩”，还要有关部门颁发“准生证”问题的关键是:助动车究竟该不该淘汰?"},{"type":"paragraph","text":"二冲程燃油助动车亮相之初虽广受欢迎，但由于其噪音响、污染重，甚至一些厂商为求暴利私改装置，扰乱了正常的交通秩序。因此，1996年7月，市政府果断决定停止助动车上牌。助动车在上牌50万辆的高峰开始跌落。同年8月，市政府明确提出了对燃油助动车实行“总量控制、严格管理、平稳过渡、逐步替代”的指导原则。"},{"type":"paragraph","text":"但是，停止上牌照并未能抑制上海市民对助动车的需求。据本市市政工程专家刘启龙调查测算，停止上牌照以来，马路上没有牌照的“黑车”有增无减，全市燃油助动车的总量已经超过了50万辆。"},{"type":"paragraph","text":"为什么明明知道不能上牌照，市民还去买助动车?市人大代表刘利民认为，关键是上海的公共交通发展还不尽如人意。随着上海城区面积的扩大，上百万市民从市中心区搬迁到城郊结合部，出行不便，因此还是觉得助动车方便。"},{"type":"paragraph","text":"市政协常委赵国通认为，全面禁止助动车必须具备一定的条件，首先，轨道交通必须形成一定的网络，其次，公交必须十分便捷，第三，轿车能进入家庭。而大容量交通要形成网络并非一朝一夕就能做成的事，地铁、轻轨通车至少要在400公里以上。目前，上海已建和在建的轨道交通尚不足100公里，要达到400公里的要求，估计还需要15至20年的发展时间，而轿车进入家庭，大概没有10年的时间也难以实现。因此，助动车作为过渡性的交通工具，有其存在的必要。市政协常委、博士生导师徐本力教授也认为，上海应当开发超低排放的“绿色助动车”作为公共大交通的必要补充，简单地采用“禁”的方式，只能增加市民的“出行难”。"},{"type":"paragraph","text":"资料显示，国外一些发达国家仍存在一定量的二轮机动车。刘启龙先生认为，市政府确定的“逐步替代”的方针是正确的。助动车是市民自己出钱解决交通问题的一种经济有效的途径，不但不要政府出钱，还带动了造车、卖车、修车，以及橡胶、石油等行业。应当抓住机遇，发展超低污染的“绿色助动车”取代目前高污染的燃油助动车。"},{"type":"paragraph","text":"目前，专家们对此已经作了多种探索:一是将二冲程燃油助动车加装高效催化器等设备，二是发展二冲程加电喷燃油助动车，污染可下降80%至90%，但这两种改进使助动车成本大增，市场难以广泛接受；三是发展电动助动车，但市场反响不大。"},{"type":"paragraph","text":"711研究所的高工李建军介绍说，LPG燃气助动车的产品基本成熟，安全可靠，环保效果十分明显。据上海市环境监测中心采用怠速法进行排放环保检测，上海摩托车研究所检测，四冲程发动机LPG助动车与目前在用的燃油助动车相比，CO(一氧化碳)为现用车的1%，HC(碳氢)为现用车的2.5%。与没有装电喷和催化器的老式轿车相比，LPG助动车排污量仅为它的七分之一，是世界上排放最低的助动车之一，完全可称之为“绿色助动车”。"},{"type":"paragraph","text":"刘利民先生提出，上海应采用“旧换新”的办法推广“绿色助动车”，必须淘汰一辆旧的燃油助动车，才能购买一辆新的燃气助动车，同时在价格上给予优惠；而现有的燃油助动车应当限时禁行，或缴纳高额排污费，“逼”其淘汰。"},{"type":"paragraph","text":"本栏撰稿　郑蔚"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996q020301.JPG\">"}]}