{"id":1206558,"date":[{"year":1999,"month":6,"day":26}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"","column":"","genre":"","count":"7039","ytitle":"","mtitle":"辜鸿铭智对洋人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"辜鸿铭，英文名Tomson，即汤生，号立诚，鸿铭为其字。他“生于南洋(祖籍福建同安)，学在西洋，娶于东洋，仕在北洋”，曾自命“东西南北人”。"},{"type":"paragraph","text":"辜鸿铭是位具有多侧面的狂士怪杰，是欣赏并保留封建陋习的遗老，是清末民初集顽固保守、狂悖古怪于一身的封建卫道士，同时他又学贯中西，是一位精通六国语言，沟通中外文化畛域、高论东西文明是非的著名中国学者，是片言解纷、妙语天下的幽默大师。极谙英文的孙中山先生曾对人说过，在近代中国，真正谈得上通晓英文的只有三个半人，而辜鸿铭即是其中的第一个。"},{"type":"paragraph","text":"辜鸿铭虽然是一个顽固不化的遗老，一个冥顽乖戾的封建卫道士，但他自幼所接受的教育，使他时刻未忘自己是一个中国人。因此当他如愿归国，得以报效祖国时，他的一腔爱国激情便喷涌了出来，这尤其体现在他与洋人打交道的过程中。这里选摘的几则逸事即反映了这位狂士怪杰的这一例面。6选自李玉刚著、华夏出版社一九九九年二月版《狂士怪杰——辜鸿铭别传》)"},{"type":"paragraph","text":"智劝西洋教官“入乡随俗”"},{"type":"paragraph","text":"张之洞任两广总督时，曾组建过一支既00人的广胜军。为此，他曾通过驻德公使在德国皇家禁军中选取了两位优秀的教练官柏卢欧和皮茨。"},{"type":"paragraph","text":"这两位德国教练官至广州后，朝廷参照两国对等的官阶，由皇帝赐四、五品之职衔，并赏赐顶戴等物。同时，张总督也明令，柏卢欧、皮茨两人，改着中国大清军服；人出督府衙门，则须全副顶戴，例行拜跪或半跪之礼。"},{"type":"paragraph","text":"可这两位德国教练官表示，着大清军服这项要求尚可接受，但要行中国式的拜跪或半跪之礼则难以从命。"},{"type":"paragraph","text":"这真急坏了张之洞这位总督大人。"},{"type":"paragraph","text":"见此，刚刚入幕的辜鸿铭对总督大人表示，他愿为此说项，并出面解决。"},{"type":"paragraph","text":"次日，辜鸿铭上门来见这两位德国教练官。开始，辜鸿铭似不经意的样子/操一口极纯正流利的德语与之聊天，及讲到歌德其人其事，辜鸿铭更是如数家珍，娓娓道来，并随口大段大段地征引，背诵歌德之妙文。一时司，竟骇得柏卢欧、皮茨两人相视无言。"},{"type":"paragraph","text":"继而，辜鸿铭乃对其晓以东西方不同之文明与风俗礼仪，尤以欧姆之谈?”洲及德国古近时代礼仪的变迁，来开导并说服对方。其用，更以自己当年在德游学期间随俗易服的经历，循循善诱，现身说法，直说得柏卢欧、皮茨两人频频点头。"},{"type":"paragraph","text":"不过，柏卢欧、皮茨两人哪肯就此便臣服了?"},{"type":"paragraph","text":"他们两人心里极为明白，自己是接受中国官方之请，领受德皇陛下之命来华的，而绝非混饭者流。用中国话说，他们之前来，是为中国军队充任“洋教头”。加上当时列强与中国间又实际存在着地位上的不平等，因此两人仍坚持不行拜跪或半跪之礼。"},{"type":"paragraph","text":"甚至，柏卢欧还狡辩说:"},{"type":"paragraph","text":"“辜先生，既然你说你曾长时期生活于欧洲，那么，你应当知道在我们西方，从来都是以握手为礼，鞠躬为敬。如今，总督大人非要我等行这拜跪或半跪之礼，除了刚才说的不习惯，怕一行行将起来，很可能还会出现跌倾失仪的笑话。”"},{"type":"paragraph","text":"辜鸿铭见软的不行，乃提高声调说:“教官先生，您之所言差矣!如果你们还没有健忘的话，在你们的上帝国额面前，在你们尊敬的德皇面前，你们难道没有行过拜跪或半跪之礼吗?如果不作违心的回答，那么您刚才所言，岂非无稽之谈?”"},{"type":"paragraph","text":"这一番抢白之语，直噎得两人无言以对，面面相觑。至此，辜鸿铭仍不依不饶:"},{"type":"paragraph","text":"“而且，据敝人所知，这拜跪或半跪之礼，绝不是我们东方所独有的。其他姑且不去说了，单只在你们欧洲，这‘跪’的历史嘛，怕是绝对不比我们中国短。可以说，耶稣有多久，你们就跪了多久:皇帝有多久，你们就跪了多久。还有，你们不仅在耶稣面前跪，在皇帝面前跪，还要在心爱的女人面前跪呢。而至少这后一点，在我们中国或东方，还是不曾有过的。”"},{"type":"paragraph","text":"冷嘲热讽之后，辜鸿铭又继续说道:"},{"type":"paragraph","text":"“至于你们所害怕的‘跌倾失仪’之事，在我看来，则根本无此担心的必要。说来说去，似乎已不需要再遮掩什么。这最主要的嘛，恐怕还是你们的面子和架子的问题。既然在你们西方都不曾‘跌’或‘倾’过，到了我们东方，怎么就一定要‘失’了‘仪’呢?”"},{"type":"paragraph","text":"辜鸿铭这一番铁嘴钢牙般的步步紧逼，直弄得柏卢欧、皮茨两人颇有些难堪。但他们仍不肯就此服输，柏卢欧又辩道:"},{"type":"paragraph","text":"“没错，也许你说的不无道理。但要知道，我们拜跪的上帝耶稣，可是至高无上的圣主半跪的日尔曼大帝，可是我们的国君啊!你们的张总督大人，当然也值得尊重，但又怎么能与他们相比呢?”"},{"type":"paragraph","text":"这番话说出来，柏卢欧不觉竟为自己的辩才而自喜，因此不无几分得意的样子。哪知道，辜鸿铭却早有话在等着他了:"},{"type":"paragraph","text":"“教官先生，此言又差使!”"},{"type":"paragraph","text":"辜鸿铭瞧了他们一眼，继续说道:"},{"type":"paragraph","text":"“殊不知，在我们中国，这拜跪或半跪方式，只是一种礼节而已。我想，不论在东方还是在西方，它并不只是为了强调尊卑贵贱，而更多的是表示一种尊重和敬意。对我们中国人来说，对自己所尊重的人行拜跪或半跪之礼，还格外有一种君子的谦恭和客气。这也是做人的一种美德呢!”"},{"type":"paragraph","text":"说完，他又加了一句:“请问两位教官先生，这又有什么不好呢?”"},{"type":"paragraph","text":"面对辜鸿铭这一大堆巧舌如簧的雄辩加狡辩，柏卢欧、皮茨两人只好罢手:“好了，好了。辜先生，就算入乡随俗，我们一切依你就是了。”"},{"type":"paragraph","text":"至此，辜鸿铭不露声色地笑了。"},{"type":"paragraph","text":"洋人舞弊绝不姑息"},{"type":"paragraph","text":"1905年，是辜鸿铭好运初现的一年。"},{"type":"paragraph","text":"原来，根据当年《辛丑条约》规定，大清应于上海道下设立黄浦河道管理局，其主要任务是经营黄浦江水道的修理改善，以保各国在沪的通商利益。"},{"type":"paragraph","text":"但是该条约及其附件所规定的条件极为苛刻，浚治河道的经费由中国与列强双方各半平摊，但该局主要官员却多为洋人，大清上海道只是挂个虚名而已。张之洞等早就对此不满，他们认为，在大清土地上浚治河道，朝廷只有出钱的份却无管事的权，岂不是主权丧尽!于是建议重开谈判，另筹方法。"},{"type":"paragraph","text":"这时，张之洞向上海道推荐了稔熟西事的辜鸿铭前去谈判。辜鸿铭到达上海后，即会同上海道官员去见各国领事。其时，列强各国驻上海的领事们就已多闻辜氏奇才，及得一见，对面前这位能操诸种流利西语的大清署员，在心理上就先输了几分硬气，完全一副毕恭毕敬的样子。但席谈间英国驻沪领事华仑仍声言按《辛丑条约》规定的办最好，民间并无什么更多好谈的，辜鸿铭遂不动声色地说道:"},{"type":"paragraph","text":"“不然，不然。请问尊敬的领事先生，如果你们英国要浚治泰晤士河，由你们出费半数并仅派人挂名，主事的全是外国人，难道你认为这是合理的吗?这同浚治黄浦河道是一回事儿。最重要的问题乃在事涉国家主权，这还不够重大吗?”"},{"type":"paragraph","text":"一席话，说得对方张口结舌，其他各国领事也只能点头默认。其实，在此之前，他们已通了气、如果大清方面一力坚持，各国便不出钱并放弃干涉。最后双方达成协议，并由上海道电告外务部，今后浚治黄浦河道全由中方主持，经费由上海各地方筹措。"},{"type":"paragraph","text":"是年9月下旬，清廷派员与各国正式签订了《改定修治黄浦河道条款》，对当年《辛丑条约》中关于浚治黄浦江水道的若干规定，作出了有利于中国主权的更改，并具体规定了该顶事宜的一应办法。此后，原黄浦河道局正式易名为黄浦浚治局，并委辜鸿铭为该局督办，办公地点设在上海九江路东口。"},{"type":"paragraph","text":"这个黄浦浚治局，说白了仅是一个临时性质的工程局。它直接隶属于上海道，主要的业务是联系上海海关税务司及大批受聘负责河道清淤、修整业务的洋人。上海道所以聘留辜鸿铭担任此职，主要是要用他的西文和西学之长，来对付各国驻沪领事以下的一班洋人。不过，在常人眼里，这个职位确是个责任不大、薪俸不少的肥缺——月俸800两官钱啊!"},{"type":"paragraph","text":"辜鸿铭不是庸吏，也不是贪宫。上任不久，通过核查账目，他即发现了两个洋人舞弊，冒领历万两挖河泥工程费巨款一事，"},{"type":"paragraph","text":"这还了得，16万两!这可是大清民工的多少血汗啊!辜鸿铭极感愤怒，坚决主张严惩不贷。无奈，按黄浦浚治局章程规定，凡局中重大问题均需与各国驻沪领事协商解决。完全可以想见，在后来的协商中，各外国领事再三袒护这两个舞弊洋人，并企图大事化小，小事化了。有关洋人甚至送礼给他，冀以私了算了。但是，他们没想到，辜鸿铭与大清的贪官不一样:拒收。"},{"type":"paragraph","text":"既然软的不行，私了不通，洋人们遂联合起来出了另外一个歪点子。在一次中外双方协商会上，那两洋人所在国的领事提出:这里没有工程学专家，中国方面提出的所谓舞弊案，只有请专家来核实确认方可成立。不料，辜鸿铭当即亮出了自己在德国莱比锡大学所获工程师文凭。对方见状，不免相顾失色，哑然无语。"},{"type":"paragraph","text":"后来，此案呈到两江总督处。不想这位大官僚心惧洋人，遂以“惮于交涉”为借口将其搁置起来。辜鸿铭这个气啊，简直无以形容!由此，他才真正领教了清廷官吏“畏洋如虎”的情状。"},{"type":"paragraph","text":"辜鸿铭才不管这一套呢!你怕?我不怕。就在洋人们以为大事终于化了的当儿，辜鸿铭又挥起了他那支犀利的大笔——他将此事原委及所得之真实证据，用英文写了一篇喜笑怒骂的长文，径投于上海《字林西报》。但这次，过去对他大门洞开的该报，竟也因有所顾忌而不敢登了。"},{"type":"paragraph","text":"怎么办?这当然难不住辜鸿铭。没关系，你处不敢刊登，自有他处!后来，他硬是在另一家报纸上登出了此文——总算出了这口恶气!"},{"type":"paragraph","text":"张之洞的“外文秘书”"},{"type":"paragraph","text":"辜鸿铭素有报国之心，一个偶然的机缘，他被两广总督张之洞罗致入幕，任“洋文案”，即今日所谓外文秘书之类的角色。"},{"type":"paragraph","text":"上任伊始，辜鸿铭就暗暗下了决心，定要尽其所学，好好大干一场。"},{"type":"paragraph","text":"一日，他向张之洞建议说:"},{"type":"paragraph","text":"“香帅，依在下之见，到今天，在我大清中国与西方列强之间，已经实际演成了这不得不尔的对峙关系。昔年，学生在香港读到《孙子兵法》有云:知己知彼，百战不殆。本朝之中，亦有林文忠公等先后高倡‘师夷之长技以制夷’之说。在学生看来，如欲真个师法外夷必须首先了解外夷，认识西方。而要了解当今世界事务，则断断用不了要在署中多订些洋人的报章杂志，用以广耳目，增识见，广罗新知，洞悉世局。如是，方不致举措失当也。”"},{"type":"paragraph","text":"于是，张之洞便让他拟定一份所要订的西洋报章杂志的清单。"},{"type":"paragraph","text":"不数日，辜鸿铭差署役把清单送了过来。张之洞找来谙熟英文的蔡锡勇一同商量。蔡氏只粗粗看过一遍，便急忙问道:"},{"type":"paragraph","text":"“香帅，请问这份清单系由何人提出?”"},{"type":"paragraph","text":"“怎么了?可是有什么纰漏么?”"},{"type":"paragraph","text":"“哪里，香帅，您误会了。我是惊叹并钦服于它的精当和审慎。其他的文种我不敢说，单只这英文部分的，便足可见遴选者的眼界之高、识见之深。我倒想知道，向香帅您提供这样一份清单的，究是何许人也?”"},{"type":"paragraph","text":"张之洞拈须微微一笑:“让我来告诉你吧，此人便是新来的辜汤生。”"},{"type":"paragraph","text":"见蔡锡勇仍未反应过来，总督大人乃提示道:“就是被府中的老翰林们嘲笑为‘瘤洋鬼子’的那位后生。”"},{"type":"paragraph","text":"至此，蔡锡勇才记了起来，并不禁想起了府中上下传说的另一件事来。"},{"type":"paragraph","text":"不久前的一天，张之洞差人至辜鸿铭处，让他从速处理一份出口国货的英文订单。哪知，辜鸿铭接过来后，阅不数行，便一把将其猛掷于几案之上，大声骂道:"},{"type":"paragraph","text":"“不像话，太不像话!这简直是欺人太甚!”"},{"type":"paragraph","text":"差人吓了一跳，根本不知是何缘故。抬头再看看这位辜师爷，满脸怒色不说，口中仍是骂语不绝:"},{"type":"paragraph","text":"“真他妈的王/\\蛋，这些黑了心肝的洋鬼子，用这么便宜的价格订了我们大清的货，不卖个乖样子不说，竟还敢白纸黑字地说我们中国货是土货，这不是欺人太甚又是什么?”"},{"type":"paragraph","text":"原来，这份订单里，在“货物来源”一项上，填的都是Native，goods字样，这native一词，在语义上含有“生番、未开化、野蛮”等意思。自十九世纪以来，欧洲人常常以他们的“工业文明”为傲，视美洲、非洲、澳洲等落后地区为土著；自恃为高人一等的所谓“文明人”，称这些地区的居民为土著或“野蛮人”。无疑，这既含有种族上的歧视，也带有文化上的蔑视。"},{"type":"paragraph","text":"对于这一点，辜鸿铭是再清楚不过了。正因为如此，他对洋人称中国货为Native goods才大为愤慨。当下，只见他提起毛笔，照准上面这行Native goods，便一脸愤怒地涂了下去。"},{"type":"paragraph","text":"不想，这却急坏了候立一旁的差人:“辜师爷，使不得，万万使不得!这订单总督大人已经同意签了的。你这样一笔下去，弄不好，恐怕是要惹出麻烦来的。”"},{"type":"paragraph","text":"辜鸿铭哪管这些，只大笔一挥，自顾自地逐页除了起来。然后，又在涂掉的地方一概加上Chinese goods (中国货)字样。"},{"type":"paragraph","text":"涂改毕，辜鸿铭将笔一掷，指与差人道:“拿去吧。你不必害怕，总督大人怪罪下来?自有我来应着。”蔡锡勇想到这里，益发增加了对辜鸿铭其人的钦服之感。但是，在当时的张之洞幕府中，绝不是所有的人都像蔡锡勇这样钦服辜鸿铭的。特别是那些旧学先生，皆谓辜鸿铭志大才疏，生性乖张，一个人订这么多报章杂志，只不过是装装样子而已。"},{"type":"paragraph","text":"一次，梁鼎芬因事面谒总督大人。传话后，久不见张之洞出来接见。经再次询问署役方知，原来总督大人正在听辜师爷把论世局。"},{"type":"paragraph","text":"又过了好一会儿，仍不见总督大人出来。梁鼎芬颇为好奇，于是蹑手蹑脚进去，隐在屏风之后，待他往里一瞧，但见总督大人一副正襟危坐、凝神谛听的样子，而辜鸿铭则一面不断地翻检着桌子的各种报纸杂志，一面滔滔不绝，为之剖析世局与各国近况，间亦纵谈应对之道。如此，辜鸿铭竟一气侃侃而谈了三个多小时。"},{"type":"paragraph","text":"至此，梁鼎芬乃大大折服于辜鸿铭，并与之订交。后经由梁鼎芬现身说法，旧学同僚中间，再也不见有人拿辜鸿铭订诸多外国报章杂志一事相揶揄了。"},{"type":"paragraph","text":"施计截留德国兵工专家"},{"type":"paragraph","text":"洋务运动期间，张之洞在湖北所兴办的一系列洋务企业中，尤以1船4年建在汉阳镇上的湖北枪炮厂最为知名。"},{"type":"paragraph","text":"利用先进的德国军工技术，聘请一流兵器专家，在中国建立起一个东方最大、最好的兵工厂，是张之洞早宠任两广总督之时，便开始精心筹划的一件大事。莅汉后，张这洞几乎把全身心都投在它上面了。"},{"type":"paragraph","text":"最初，张之洞通过德国人维礼的牵线，先从德国进口了大批军火和机械设备。殊不知，后者竟通过这笔交易，每月从中得到高达2100马克的回扣。而且，弄来的设备还有不少是冒牌劣质产品。在用员方面，张之洞请教的是他颇精此道的朋友，负责招商、海关事务的买办盛宣怀。很快，盛氏给他推荐了一位英国工程师。不想，这个名叫华德·伍尔兹的英国人数日后却被辜鸿铭擅自打发走了。"},{"type":"paragraph","text":"张之洞大为惊诧，急忙命人将辜鸿铭叫来。辜鸿铭一上来便主动说道:“请大人息怒。香帅有所不知，那个叫伍尔兹的英人所学的是商科，现在上海开设一家洋行，是个纯粹的好利商人，哪里是什么兵工专家!他这次来中国，只是想发横财的。因此，我便一气把他打发回上海去了。”"},{"type":"paragraph","text":"随后辜鸿铭慢慢从袖中掏出一封信，郑重说道:“我在这封信里，向您推荐的是位德国人，名叫威廉·福克斯。他曾是我的同学，真正研究兵工的，现任德国克虏伯兵工厂监督。我敢向您保证，如果您肯诚意相邀于他，再加上我的私人关系，他一定不会推辞的。”"},{"type":"paragraph","text":"张之洞于是便同意了他的建议。"},{"type":"paragraph","text":"威廉·福克斯，原系德皇的同族亲戚，做学生时与辜鸿铭交谊颇深。故在得到辜氏函之后，便慨允了张之洞总督的请求，表示可以来华帮助筹划汉口兵工厂。但是他有一个条件，即只能在汉口工作半年，届时必须返回德国。"},{"type":"paragraph","text":"辜鸿铭经商请张之洞同意，一切照允对方。及福克斯来汉后，张之洞欢喜非常，乃设盛宴为之洗尘。"},{"type":"paragraph","text":"席间，因有辜鸿铭恭陪在座，宾主双方尽兴豪饮。福克斯素来善饮，又酒后多言。当日席间，不免信口纵谈起来，以至竞把克虏伯兵工厂里他所了解的机密，一气讲了不少而竟未自觉。"},{"type":"paragraph","text":"言者无意，听者有心。辜鸿铭当即把福克斯所说的一切都暗暗记了下来。第二天，辜鸿铭将其中若干内容写成英文文稿，并以“本报驻外记者”的名义将此文投给了英国《泰晤士报》6大致内容是:"},{"type":"paragraph","text":"日前，记者有幸结识一位德国某著名兵工厂的高级技师。经其慨然透露内中消息，方拾得知此一兵工厂的不少机密内情。又据闻，该高级技师目前正在中国汉口帮助某总督大人，以克尽早在华建成他们所希望中的“某某某第二”式的中国现代兵工企业云云。"},{"type":"paragraph","text":"不久，《泰晤士报》果然刊出了这篇“驻外记者”的文章。"},{"type":"paragraph","text":"一日，福克斯来到辜鸿铭处。他刚拿起近日的《泰晤士报》，便一眼发现了上面关于他的那篇文字。待读完之后，立时大惊道:“不好了!不好了!”"},{"type":"paragraph","text":"辜鸿铭当时也在室内，忙问:“怎么啦?是何事让你这等惊慌2”"},{"type":"paragraph","text":"福克斯一边事了该报向辜氏走去，一边读给他听。辜鸿铭故作惊讶状道:“确实，对你来说，这是极其不幸的事情。作为老同学，我为你感到十分遗憾。”"},{"type":"paragraph","text":"福克斯一脸懊悔之色，自恨酒后失言，竟给那日在场的记者们听了拿去发表。“那么，我回国后将怎么交待呢?或许我将被迫离开克虏伯兵工厂……”"},{"type":"paragraph","text":"见福克斯如此喃喃自语、心绪难宁的样子，辜鸿铭便说，“刚才我想到了一个办法，只是没敢对你说起。”"},{"type":"paragraph","text":"“你且说来听听!”"},{"type":"paragraph","text":"见福克斯一副着急的样子，辜鸿铭乃徐徐说道:“依我之见，怕只有你延长那个半年的合同了。甚至，我建议你干脆把家眷子女接到中国来，在此作长久之打算。”然后，他又说，如果你不反对的话，余下的一切，都可由他直接通过总督大人来办。事既至此，福克斯只有同意了。"},{"type":"paragraph","text":"数日后，辜鸿铭一脸喜气地来找福克斯，并把一封由柏林发来的电报交到福氏手上。原来，这电报是福克斯夫人发来的。电报说，经过考虑，她已同意他接受中国方面长期聘请一事。她本人即将启程东来，与之在中国长期相伴云云。"},{"type":"paragraph","text":"对此，福克斯颇感诧异。因为他还没有就此事与家中相商呢，现在怎么竟连动身的电报也到了。正纳闷间，辜鸿铭乃笑着说:"},{"type":"paragraph","text":"“这些，都是敝人代为操办的。我不是说过么，余下的一切，都可由我一手办成的。”随后辜鸿铭又告诉他说，张之洞总督先时便已在汉江黄土博为他特别建造了一座别墅，专等尊夫人一到，即可双双移过去住。"},{"type":"paragraph","text":"至此，福克斯方彻底明白，原来这一切都是辜鸿铭刻意导演策划的——只是，那《泰晤士报》上的“本报驻外记者”文章之事，辜鸿铭是较晚的时候才告诉他的。"},{"type":"paragraph","text":"这样，福克斯便只好死心塌地延了期限，留下在汉口帮张之洞办兵工厂。直到兵工厂落成生产，他的“泄密”风波也早已过去，他才率家人回到德国故里。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996q070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>清末的外滩</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996q070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>辜鸿铭中年像</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996q070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《字林西报》，初名《北华捷报》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996q070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张之洞像</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996q070205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>辜鸿铭英文手迹</FONT>"}]}