{"id":1206471,"date":[{"year":1999,"month":6,"day":25}],"page":"12","source":"","region":"","masthead":"买房","special_issue":"买房(第4期)","column":"","genre":"","count":"1524","ytitle":"","mtitle":"奋起拼搏，追求最好","ftitle":"——记上海爱法房地产经营开发有限公司董事长庞爱珠","authors":["徐国英"],"text":[{"type":"paragraph","text":"庞爱珠女士从一位医生改行从事房地产的时间是1995年，相对上海房地产业的发展史来说，起步的时间并不算早。然而，她领导的公司所作出的业绩却是令人瞩目的。在短短的4年多时间里，从鹏海小区到爱法维也纳新都，已开发了3个楼盘。速度之快，质量之高，市场已经作出高度的评价。这几年来3个楼盘风格各异，一个比一个更好。用她自己的话来说:我每做一个楼盘，绝对不是前一个楼盘的重复与翻版，一定要一个比一个做得好。我的目标是追求最好。"},{"type":"paragraph","text":"爱法维也纳新都的创作灵感:"},{"type":"paragraph","text":"来自外滩历史保护建筑"},{"type":"paragraph","text":"爱法维也纳新都(暂名)是爱法房地产公司开发的第三个楼盘。该楼盘地处金桥开发区的杨高中路至今桥路，小区的房子还刚刚在建造，58206652的售楼咨询电话已经忙碌起来，登门造访的客户也多了起来。这是为什么?因为庞董事长的朋友特别多，当他们看到设计图之后，都说这种房子才算是真正的欧式风格，极具外滩欧式保护建筑的风情。不错，该当盘的创作灵成就是来自外滩历史保护建筑，来自庞爱珠女士对欧洲十多个国家欧式建筑的考察。她说看来看去，就数欧式的建筑最耐看。我们外滩的历史保护建筑极美，极端看。这些历史保护建筑虽然已经历时一个世纪，依然令人百看不厌。为迎接新世纪的到来，我们也该造出一群将来的历史保护建筑。于是，15位设计人员历时8个月，易稿150次之后，一个美丽、庄重的正宗欧式住宅建筑群体——爱法维也纳新都跃然而出(详情请读昨天的文汇报)。"},{"type":"paragraph","text":"在同一条起跑线上奋起拼搏"},{"type":"paragraph","text":"日历翻到1995年，有人称，上海房地产赚大钱的时机已经过去了，再入这一行就太晚了。对问题具有独到看法的庞爱珠不赞同这一观点。她认为，1995年以前的上海房地产业仅仅是起步阶段，大家都在积蓄这方面的经验和教训，当时的很多楼盘的开发仅仅是量的堆积，而缺少质的飞跃。我们现在人行，仍然和大家在一条起跑线上赛跑。因为我们没有前面的包袱，而且还可以吸取别人的经验和教训。同时她说，作为事业，不仅仅是为了赚钱，还要对社会有所建树和贡献。"},{"type":"paragraph","text":"庞爱珠以实际行动证明了自己的观点是准确的。1997年，爱法房地产公司与华高公司合作开发了8万多平方米的住宅小区绿色都市·华高苑就是一个成功的例子。2000多元一平方米的华高苑，以简易的欧式立面，科学合理的房型，超过100%的绿化率的崭新面目亮相于市场，立即引起了轰动效应，至1999年5月13日交房之前已全部售罄。这是她与设计师们一起刻苦学习和钻研的结果。在房地产开发的接力赛中，华高苑这一棒，她胜了。"},{"type":"paragraph","text":"起步鹏海，打下坚实基础"},{"type":"paragraph","text":"一切从实际出发，这是庞爱珠干事业的原则。这也是她开发第一个类似经济适用房楼盘——鹏海小区的原则所在。她清楚地知道，尽管自己是同别人在同一条起跑线上赛跑，拼搏，但毕竟自己缺乏第一手的经验，做第一个楼盘要慎之又慎。她与公司同仁们研究再三，决心在浦东新区开发一个大众化的经济型的楼盘:鹏海小区，每平方米的售价不到2000元。而且还最大限度地优惠购房者，推出“坐享四成”的营销方案。"},{"type":"paragraph","text":"“坐享四成”，就是购房者出六成购房款，其中四成房款通过公积金贷款，再由爱法公司分10年将四成公积金的本金和利息按月归还给购房者。庞爱珠“坐享四成”的营销方案成为当时楼市的热门话题。争购鹏海小区一时形成热潮。这时，她又乘势提出“礼让三分”的销售形式，使得楼盘销售率创100%的最佳纪录。"},{"type":"paragraph","text":"鹏海小区的成功，更加坚定了庞爱珠女士要在上海房地产界中有所建树的信心。"},{"type":"paragraph","text":"是的，没有1995年的鹏海小区，就没有1997年的华高苑，更没有1999年的爱法维也纳新都。"},{"type":"paragraph","text":"相信庞爱珠和公司的同仁们，在2000年开发的楼盘，又将会比爱法维也纳新都更好、更美、更灿烂!"}]}