{"id":1206197,"date":[{"year":1999,"month":6,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1710","ytitle":"","mtitle":"让人民群众满意为金色盾牌增辉","ftitle":"上海市公安局黄浦分局把群众的满意度作为衡量工作质量的标准，受到广大人民群众的高度赞扬","authors":["袁夏良","陆炎","陈毛弟"],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"这些年来，上海公安系统不断强化自我约束机制，从严治警，在防范和打击各种违法犯罪活动的同时，把群众的满意度作为衡量工作好坏的标准，各项改革措施步步推进，有力地改善了上海公安民警的形象。先后6次被公安部评为全国优秀公安局的上海市公安局黄浦分局，在维护上海中心城区治安稳定和廉洁为民服务工作中，以其显著的成效受到广大人民群众的高度赞扬，反映了上海公安工作的一个侧影。"},{"type":"paragraph","text":"不久前，一位不留名的群众拨通了63280123——33500这个号码，它是1996年底建立并向社会公开的黄浦公安分局“局长语音信箱”。这位群众在留言中反映，某社区民警工作懒散，把本职范围内的部分工作推给里弄干部。负责接听处理的民警马上将这一情况报告给了分局领导，分局领导立即下基层核查，证实群众反映情况属实，这位社区民警受到了待岗处理。后来，又有群众反映，有不少人不习惯使用“语音信箱”，黄浦公安分局领导得知后，又于今年4月8日，在各警署开通了专人负责的“局长信箱”。这些行之有效的小举措在黄浦公安分局还有不少，它反映出一种以民为本、严管队伍的大思路。"},{"type":"paragraph","text":"先后6次被公安部评为全国优秀公安局；两度被上海市政府授予“文明单位”荣誉称号；下属治安二支队连续3次获得市公安局“廉洁为民先进集体”荣誉称号；警察署中有75%被上海市公安局评为人民满意警察署，其中南京东路警察署还被国务院授予“南京路上好警署”荣誉称号，并被上海市政府评为上海市8个“人民满意公务员集体”之一；队伍中英雄人物、模范民警辈出。诸多荣誉汇集到一个集体——上海市公安局黄浦分局。"},{"type":"paragraph","text":"担负着维护上海中心城区治安稳定繁重任务的黄浦公安分局，以敢为天下先的勇气，在改革中求发展，以管理出形象，争创一流的队伍素质和一流的社会治安环境，努力探索适应2特大型城市发展需求的公安发展新模式，取得了令人瞩目的成绩。衡量公安工作的标准是什么?黄浦公安分局1600多名民警，以自己的实际行动作出了回答:让人民满意!"},{"type":"paragraph","text":"人民最大的满意是社会治安的稳定，这句话记在每个黄浦民警心中。"},{"type":"paragraph","text":"多年来，黄浦公安分局本着“什么问题突出就重点整治什么问题”的原则，破案打击工作实现了从“被动等案”到“主动出击”的转变，并将“从案到人”与“从人到案”相结合，有力打击了中心城区突出的“二次流窜”作案等犯罪活动，围剿和扫除了繁闹路段扒窃活动、浙江中路及周边地区吸毒贩毒。黄河路美食街强讨恶要、外滩风景区强卖勒索等多个治安“顽症”，有力地净化了中心城区的社会治安环境。"},{"type":"paragraph","text":"社会治安的治理，依赖于扎实的基础工作、严密的防范控制。为此，黄浦公安分局以创建“安全城区”为导向，充分完善了人防、物防、技防三位一体的社会防范网络体系。到1997年，全区“安全小区”建成率达到98.4%，出现了一批连续多年不发生刑案的小区。"},{"type":"paragraph","text":"通过多年努力，黄浦公安分局健全完善了一系列规章制度，倡导了许多优秀工作方法。如他们充分认识依法办事在公安工作中的重要性，全面实行执法责任制度和错案追究制度，坚持“案件三级审批制度”，《行政诉讼法》实施以来处理的20余万起治安行政案件，提出复议上诉的仅53起，8年连续无败诉；为方便群众办证，他们在全市率先建立了第一个集出入境、治安、交通、消防、户政、信访为一体的“一条龙”分局接待室。"},{"type":"paragraph","text":"制度化的公安管理使人民群众如沐春风，但制度是要靠人去执行的。因此，队伍建设显得尤为重要。“治警先治长”，他们打破论资排辈，率先推出任人唯贤、注重德能勤绩的“警长竞聘制”，初步形成了用人制度上的“能者上、平者让、庸者下”的格局。"},{"type":"paragraph","text":"让人民满意，使党和政府放心。1998年，黄浦分局向人大代表、政协委员、机关企事业单位、个体户发放了2万份问卷调查表，反馈信息表明，忠于职守的民警达100%，办事效率高、服务态度好与较好的民警达98%以上，办事公正合理的民警占96%；对治安满意的占92%，感到安全的占95%。为实现“发案少、秩序好、群众满意”的目标，黄浦公安分局正脚踏实地、一步一个脚印地向前迈进。"},{"type":"paragraph","text":"本报记者　袁夏良　陆　炎"},{"type":"paragraph","text":"新华社记者　陈毛弟"}]}