{"id":1206293,"date":[{"year":1999,"month":6,"day":24}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"","column":"","genre":"","count":"1605","ytitle":"","mtitle":"开国纪事","ftitle":"12.衣帽献领袖","authors":["舒云"],"text":[{"type":"paragraph","text":"政协一届会议期间，招待民主人士的宴会很多，周恩来特意嘱咐厨房要专门为伊斯兰教徒和回民专开一席。因此，每次宴会都设有素席和清真席，炒菜的工具也单独分开。"},{"type":"paragraph","text":"新疆代表赛福鼎·艾则孜不仅仅被这一件小事激动，在北京期间，他亲身体会到共产党对风俗习惯宗教信仰的尊重，那颗心时时在兴奋中。"},{"type":"paragraph","text":"赛福鼎当时向毛泽东提出入党要求。因为新疆刚刚和平解放还没有党组织。1949年10月23日，毛泽东介绍赛福鼎人了党。"},{"type":"paragraph","text":"赛福鼎和新疆代表来到北平的第二天，齐燕铭就来告诉他们，下午5点15分，周恩来要来看望他们。5点15分，周恩来没有赶到，他委托齐燕铭向新疆代表致歉。"},{"type":"paragraph","text":"“周副主席有个重要事情正在处理，一会儿就到，请求你们谅解。”齐燕铭面带歉意。"},{"type":"paragraph","text":"顶多不过十分钟，门外走进来一位身穿发白的蓝色中山服、脚穿圆口布鞋的人。“我是周恩来，来晚了，让你们久等了。”周恩来边说边伸出手来。"},{"type":"paragraph","text":"赛福鼎立刻从椅子上站起来，赶紧与周恩来握手。“欢迎你们到北平来，我没能及时看望你们，很抱歉。”周恩来话题一转。“让我们一起向来北平途中飞机失事遇难的一位新疆烈士表示哀悼。”"},{"type":"paragraph","text":"赛福鼎忘不了政协会议结束之后，毛泽东在饯行便宴上当着新疆代表的面问:“飞机的情况怎么样?”“新疆的飞机已经安排好了，飞行员技术也很好。”周恩来的话中带着浓重的江苏口音，但赛福鼎听懂了。“今天夜里组织一个由苏联专家参加的技术检验小组，重新检查一遍飞机。”毛泽东很少过问事务性的工作，但这一次例外。他转身对赛福鼎说:“明天早上你们没有接到恩来的电话不要起飞。”"},{"type":"paragraph","text":"赛福鼎激动得不知如何回答才好。"},{"type":"paragraph","text":"第二天早上8点，周恩来打电话请新疆代表去机场。他已经在那里恭候了。“根据主席指示，机场人员连夜对飞机进行了全面检查，飞行安全有保障。”周恩来一夜未睡，两只眼睛网着红丝，他对赛福鼎说:“我已经向毛主席报告过了，你们可以起飞。”"},{"type":"paragraph","text":"赛福鼎最忘不了的是刚到北平附，在怀仁堂看戏。戏刚一开演，一位身材高大的人从后面走上前来，挡住了赛福鼎的视线。这时，周恩来从后面赶来，介绍说这是毛泽东。赛福鼎立刻站起来，又惊又喜。毛泽东一边与他握手一边说:“欢迎你们，先请你们看戏，下次再见。”"},{"type":"paragraph","text":"第二天，周恩来告诉赛福鼎，昨晚毛主席看戏，坐在后排。一般毛主席都是戏开演了才进来坐下，他问你们来了没有，听说你们在剧场里，想早点见到你们，以后他还要接见你们。"},{"type":"paragraph","text":"赛福鼎心里很激动。"},{"type":"paragraph","text":"毛泽东几次接见新疆代表，有两次是单独在他的住地。作为新疆代表的赛福鼎在大会上有一个讲话。他说，新疆人民从最近几年的斗争经验中，已经了解到只有中国人民解放军的胜利，才能有新疆人民解放运动的胜利。"},{"type":"paragraph","text":"新疆代表把维吾尔族衣帽献给毛泽东。"},{"type":"paragraph","text":"毛泽东把绒帽戴在头上，赛福鼎帮助他披上绣花披风。"},{"type":"paragraph","text":"会场上笑声、掌声交织在一起。出席政协一届会议的有一位巨赞和尚。"},{"type":"paragraph","text":"被特赦释放的国民党高级军官沈醉在1978年到政协工作去了。上班第一天，沈醉与巨赞委员走了个照面儿。“您好，大和尚!”沈醉恭敬地先打招呼。巨赞委员双手合十，颂祷了一句佛号，然后伸手去和沈醉握手。“你的手劲儿不减当年哟。”巨赞和尚冷不丁冒了一句。沈醉莫名其妙。"},{"type":"paragraph","text":"“忘啦?你赏给我的两耳光，到现在我也没有忘记呢。”沈醉猛然想起抗战初期的一件事，那时他在常德警备司令部当稽查处长。有一天，稽查员抓了一个和尚，说他坐在船上大骂国民党不抗日，把他的庙炸了，以至于他无处安身。"},{"type":"paragraph","text":"沈醉听罢，仗着年轻气盛，扇了和尚两个耳光，还踢了一脚。“哦，向您道歉，实在对不起。”沈醉连连赔罪。“你不用谢罪，我还要向你道谢呢。”巨赞和尚依然双手合十，幽默地说，“要不是你的两个真光，我回船打坐也不会双脸火辣辣的。船一到衡阳，我立即找到干部训练班，向叶剑英表示要马上为共产党做事。”"},{"type":"paragraph","text":"叶剑英当时告诉巨赞和尚，去搞宣传吧。"},{"type":"paragraph","text":"巨赞和尚说:“如果没有这两耳光，我也不会去投共产党，我也不会有今天的社会地位，还不是一个普通和尚。”"},{"type":"paragraph","text":"沈醉听后，久久没有说话。"}]}