{"id":1206006,"date":[{"year":1999,"month":6,"day":22}],"page":"11","source":"羊城晚报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"1857","ytitle":"","mtitle":"开门惊见一屋“虎豹”","ftitle":"一辆开往广东的夜行货车被查出非洲狮、鳄鱼、东北虎、海豹、金钱豹等珍稀动物标本52种54件","authors":["陈功煌"],"text":[{"type":"paragraph","text":"羊城晚报报道 (陈功煌)　一辆开往广东的夜行货车驶经205国道南雅林业检查站，作例行检查时被发现异常。"},{"type":"paragraph","text":"5月31日晚8时许，林业检查站的三名值班林业检查人员正在路边巡查过往车辆。一部闽H71253十轮大货车朝检查站方向开来。三名值班人员照例出示了停车牌，将大货车拦住靠边检查。　“师傅，车上装的是什么货?”值班人员还没问完，车上的驾驶员就很快跳下车，拿着一张购货证明说:“车上全是电木粉，运往广东。”驾驶员神色紧张，细心的值班人员见状便要求打开车门检查一下。驾驶员顿时手脚发抖:“我说过了车上全是电木粉，我这都出示发票了，就不必再查了吧。”三名值班人员边解释边观察，从篷布缝隙发现车上所装的货与其他车大不相同，便更加怀疑。两名值班人员掀开帐布，将电木粉一袋一袋地搬开。当搬到第七层时，检查人员发现一个木箱，将箱子捅个洞用手电筒一照，见到黑色动物毛。"},{"type":"paragraph","text":"检查人员正欲搬箱子检查，值班室的电话铃声响了。原来是说情的来了，要求给予方便，并称罚点款就算了。据检查人员介绍，当时不到一小时，在结果尚未明了的情况下，就有五个电话打来说情，这些人据说都是货主有身份的“朋友”。至晚上11时，33岁的货主张家顺见货被扣急忙赶到现场，并且始终不让开箱检查。"},{"type":"paragraph","text":"检查站值班人员立即向上级领导汇报了情况，建瓯林业检查站领导当即指示:排除外界干扰，暂扣车辆，卸货检查。"},{"type":"paragraph","text":"时钟指向6月1日凌晨3时，货主经过检查人员的反复开导，方同意开箱检查，随后就悄悄离开了现场。检查人员将十几吨的电木粉卸到路边，在车厢内抬出几个大箱子。"},{"type":"paragraph","text":"开箱一看吓了一跳，第一个箱子里装的竟是一只国家一级保护动物金钱豹的标本。随后，检查人员又翻出了非洲狮、鳄鱼、东北虎、海豹等52种54件。经专家现场识别，这批动物标本中，属国家地级保护动物有14种15件，属省重点保护动物有8种8件，还有国外引进的动物品种。"},{"type":"paragraph","text":"动物标本一个个栩栩如生，其中非洲狮标本重达千斤。这些动物标本的来源，成了各有关部门最关心的事。当天下午5时许，建瓯市林业局公安分局、野生动物保护管理站等有关部门人员均到现场，见货主张家顺已逃离现场，有关部门立即派人兵分三路，分头搜捕。当晚一检查人员突然发现张家顺出现在检查站附近，见停在那里的警车后，慌忙拦了一部过路车逃窜。公安人员迅速追赶，约追出四公里左右，张家顺被当场逮住。"},{"type":"paragraph","text":"6月2日凌晨1时30分，张家顺被带到了林业公安分局审讯，在审查过程中，公安人员发现张非常紧张，货的来源也说不清楚。上午10时许，经过一番政策攻心，在证据面前，张家顺终于低下了头，交代出非法制作生产标本及存放的地点。"},{"type":"paragraph","text":"公安人员顾不得休息，乘胜追击，由张家顺带路，来到了离市区几公里外的一幢房子前。"},{"type":"paragraph","text":"这幢房子共三层200多平方米，是张家顺以每月5000元租金租下用来非法生产标本的窝点。执法人员进门一看，都傻了眼，屋里摆满了各式各样成品、半成品动物标本及动物毡皮。公安人员当场查扣了这些物品，经现场清点，共有各类动物标本1009件。"},{"type":"paragraph","text":"这1009件动物标本中属国家一级保护动物的有7种20件；属国家二级保护动物的有的种247件；属省重点保护动物的有6种60件；属一般的保护动物的有2种677件；还有国外引进的3种5件。"},{"type":"paragraph","text":"据初步估算，本案查获的动物标本中，仅国家一级、二级保护动物案值就逾百万元，而国外引进的及省重点动物、一般保护的动物的货值一时还无法估算出来。"},{"type":"paragraph","text":"6月3日下午，非法制作、生产、运输动物标本的张家顺被刑事拘留。　 张家顺原是建瓯一家标本厂职工，该厂解体后，他于1998年开始自己租房子生产制作动物标本。据交代，这些动物毡皮是通过各种渠道收来的。其中有的是省外同行卖给他的，有的是动物园死亡的野生动物，有的是野生动物驯养繁殖场的，还有的是从省外几家毡皮市场收购来的……这些收购环节成了公安部门调查的重点。"},{"type":"paragraph","text":"建瓯林业公安分局治安科长说，非法收购置皮者的目光往往盯住国家重点林区、交通较为方便又不易被人察觉的一些边远地区，他们所收购的往往是较少见的、经济价值较高且正在升值的国家重点保护动物。"},{"type":"paragraph","text":"建瓯林业公安局局长对记者说，正规的生产动物标本厂，需经省林业局批准，发给经营许可证之后，工商部门发给营业执照方可生产。此外，运输动物标本，应有当地林业部门签发的准运证，经核实后方能通过检查站，而张家顺属无证生产，且无证伪装运输，故属非法。"},{"type":"paragraph","text":"据悉，建瓯市人民法院己介入此案，目前正在对此作进一步审理。"}]}