{"id":1206457,"date":[{"year":1999,"month":6,"day":25}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"","column":"","genre":"","count":"1635","ytitle":"","mtitle":"开国纪事","ftitle":"13.特赐金銮殿乘舆","authors":["舒云"],"text":[{"type":"paragraph","text":"新政协热闹的八方来客与蒋介石冷清的伪国大形成了极强烈的反差。"},{"type":"paragraph","text":"拒绝参加蒋介石单方面召开的国民代表大会的司徒美堂，从1946年自美国返国后，一直沉默。听说中国共产党关于召开新政协的通知后，特意在香港建国酒店七楼的航空厅，举行了一次记者招待会，香港十几家颇有影响的大报派来了记者。"},{"type":"paragraph","text":"司徒美堂宣读了他的《国是主张》。他说:“当前国内形势大变，谁为爱国爱民，谁为祸国殃民，一目了然，本人虽已年迈，但一息尚存，爱国之志不容稍懈。中国乃四亿五千万人之中国，非三五家族所得而私，必须给人民以民主自由。本人即将返美参加洪门大会讨论国内形势，提出政治主张以贯彻洪门革命目标。”"},{"type":"paragraph","text":"此番话出自追随孙中山辛亥革命的爱国华侨领袖之口，更是不同凡响。各家港报纷纷以头条位置刊载，一时轰动。"},{"type":"paragraph","text":"司徒美堂回美国后，亲笔写下了《上毛主席致敬书》，表示忠诚接受中国共产党的领导，向“出斯民于水火”的毛润之先生致敬。信中说，新政协何时开幕，请告之。一接电告，当即回国参加。"},{"type":"paragraph","text":"1949年，司徒美堂老人虚岁82岁了。年老足跛，中南海大殿堂的台阶他实在无力攀登。细心的周恩来早为老人考虑好了，他叫大会秘书处特制一把藤椅，由两名工作人员像抬轿子一样把老人抬进会场。"},{"type":"paragraph","text":"司徒美堂感动得不知说什么好，好半天，他才嘴唇哆嗦着说一句广东话:“特赐金銮殿乘舆。”"},{"type":"paragraph","text":"关于司徒美堂还有另一件事。9月的北平，树木一天天由绿转黄，匆匆从美国纽约赶来开会的司徒老人疏忽了准备秋衣。"},{"type":"paragraph","text":"周恩来看见老人衣裳单薄，请人带老人去大栅栏的老字号瑞蚨祥，量体裁衣，很快为他特制了一件极珍贵的水獭领子的狍毛大衣。"},{"type":"paragraph","text":"“看来，我参加中国共产党领导的爱国民主统一战线这条路走对了。”司徒美堂说。他旅美68年，美国人优越无比的目光，他看得够多了。与此相比，宾至如归的感觉充满他的全身。"},{"type":"paragraph","text":"六年之后，廖承志主持了司徒美堂的追悼会。他说:“司徒美堂先生所走的道路，反映着国外爱国侨胞自鸦片战争以来所走过的道路。”"},{"type":"paragraph","text":"中国人民政治协商会议第一届全体会议印行了一本精美的纪念册，与会代表人手一册，上面收录了大会所有的文件。"},{"type":"paragraph","text":"在第359页，有一封罩以黑框的唁电。这是大会第一天，全体代表一致通过的中国共产党代表团的临时动议，由中国人民政协主席团以大会名义，向中国国民党革命委员会和杨杰将军的家属，对中国人民政协代表杨杰将军被国民党匪帮暗杀一事致电吊唁。"},{"type":"paragraph","text":"第一届政协代表之中，杨杰是唯一加黑框的代表。他曾加入同盟会，参加过北伐。1938年任驻苏大使。解放战争时期参加爱国活动。政协开幕前两天在香港被害。蒋介石到台湾后，在台北草山安顿好总裁办公室，又坐飞机来往于广州、重庆、昆明之间。他部署好云南战事后，命令保密局局长毛人凤立即去香港刺杀杨杰。"},{"type":"paragraph","text":"张澜也差一点儿遇害。张澜来北平参加他久已倡导但未实现的政协会议时，已经是77岁的老人了。"},{"type":"paragraph","text":"毛泽东派车去接张澜先生时嘱咐司机，爬坡时慢一点，稳一点，他是一件珍贵的“文物”，可千万别碰碎了。话还没说完，毛泽东自己先笑了。"},{"type":"paragraph","text":"张澜下车时，毛泽东早已迎候门口，他上前几步搀扶着张澜，并且亲切地对他说:“我要你保重身体，咱们要共同合作努力，建设一个崭新的中国。”"},{"type":"paragraph","text":"张澜告诉毛泽东，他差点儿去黄泉。"},{"type":"paragraph","text":"民盟中央委员李公朴和闻一多在昆明被特务公开杀害。张澜在成都主持了各界人士为死难者开的追悼会。散会后，张澜还没有走到会场门口，突然遭到特务群起袭击，伤及头部。"},{"type":"paragraph","text":"1949年春末，蒋介石知道自己呆在大陆上的时间不多了，他不能允许张澜活到共产党时代。于是，几十名武装特务包围了张澜休养的疗养院，该院主持人郑定竹医生以身家性命担保，医护人员也以身家性命坦保，特务才勉强允许把张澜软禁在病房里。"},{"type":"paragraph","text":"一些天后，蒋介石还是下了杀张澜的决心。"},{"type":"paragraph","text":"他抓起电话，要特务下手。"},{"type":"paragraph","text":"这时，毛人凤进来了。毛人凤建议说，杀了民主人士反落口实，不如不杀好。那边都准备动手了，一个电话过去，保留了张澜和罗隆基的性命。"},{"type":"paragraph","text":"张澜和罗隆基都参加了中国人民政治协商会议。张澜在会上当选为中央人民政府副主席。"}]}