{"id":1206639,"date":[{"year":1999,"month":6,"day":27}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"2757","ytitle":"","mtitle":"素质教育三题","ftitle":"","authors":["桑玉成"],"text":[{"type":"paragraph","text":"桑玉成"},{"type":"paragraph","text":"最近,中共中央召开全国教育工作会议，公布了《中共中央国各院关于深化教育改革全面推进素质教育的决定》。这是我国教育事业发展中的一件大事。深化教育改革，全面推进素质教育，更突出地摆到全国人民面前。"},{"type":"paragraph","text":"教育在综合国力中处于基础地位，国力的强弱越来越取决于劳动者的素质，推进素质教育面临新的考验。面对新形势，由于主观和客观等方面的原因，我们的教育观念、教育体制、教育结构、人才培养、教育内容和教学方法相对落后，影响了青少年的全面发展，不能适应提高国民素质的需要。对此，认真学习贯彻这一《决定》，思考和解决教育过程中的新问题，是各界人士的共同责任。作为高等院校的教师，我就素质教育方面作三方面的思考。应试教育:教育退化的一个标志"},{"type":"paragraph","text":"这次关于教育方面的《决定》提出，“加快改革招生考试和评价制度，改变‘一次考试定终身’的状况”。并“调整和改革课程体系、结构、内容，建立新的基础教育课程体系。”我理解，这就需要改变以往那种应试教育的状况。"},{"type":"paragraph","text":"而要真正地改变应试教育的状况，贯彻素质教育的方针，需要全社会能够真正认识到应试教育的社会负效应及其危害性。在一般的认识层面上，现在的应试教育给学生带来了沉重的课业负担从而影响到学生的身心健康和发展，基本上是社会的一个共识。但是，应试教育的社会负效应及其危害应该说远不止如此。应试教育的实质表明，社会的教育功能在退化。"},{"type":"paragraph","text":"不可否认，应试教育首先是一种简单粗浅的教育方法。在应试教育下，绝大多数的学校和教师改变了传统的“传道、授业、解惑”的职业功能，使得教书成了一种非常简单的工作和职业。这时候，绝大多数的老师可以简单地讲授一个知识点，然后布置一大堆现成的题目让学生去做，做好以后再来用现成的答案对一对，如此而已。当然，现在也有钻研很出色的好老仰，然而老师的业绩基本上是以是否能够帮助学生取得高分为评价标准的。在这种情况下，无论是对于学校还是对于教师，都没有比帮助学生那好分数更高的要求。显然，教育的质量和功能在退化。"},{"type":"paragraph","text":"教育作为国民社会化过程的一个重要途径，其根本的目的，在于开吝啬避启的心灵和才智，提高社会和个体的素质，以谋求人类的良好社会生活。古往今来，任何一个社会都无不尽最大的努力，使其教师的功能沿着这个基本轨道最大限度地发挥作用。但是，很显然，应试教育的模式实现不了这样的功能。应试教育给我们这个社会带来的负效应事实上已经开始显现。从事高等教育的工作者近年来都普遍感到，尽管现在进校的学生考分越来越高，但是无论其智力潜能还是知识基础，都可以说大不如前。"},{"type":"paragraph","text":"更为重要的是，我们将会在下文进一步分析，在应试教育下，教育机构侧重的是个体的教育，即把受教育者作为个体的对象进行塑造的。然而，离开了社会离开了群体来谈论教育，对于我们整个社会可以说毫无意义。如果我们不能从社会的意义来提高国民群体的知识素质和道德素质，如果我们不能通过教育功能的大发挥来改善整中社会的人际关系和提高整个社会的国民素质，那么这也是教育功能的一种退化。素质教育的根本:培养好公民"},{"type":"paragraph","text":"就该指出，所谓素质教育，它不是相对于作为个体的学生来说的，而具有更为广泛的社会意义。现在的一些主管部门或学校，把素质教育理解成对学生进行多种才能、多种知识的教育和开发，如认为不仅要把主课学好，而且要学会吹拉弹唱书画琴瑟，"},{"type":"paragraph","text":"这祥的学生才是素质好的学生。这至少是对素质教育的偏颇理解。作为一个社会的人，他所生存的基本条件是我们周围的社会。因此，仅仅从个体的角度来理解人的素质以及素质教育是远远不够的。所谓素质的最的重要的方面，是指人掌握社会生活的知识、塑造健康人格和提高自己的才能。而以教育人作为基本功能的学校，其首要的任务，就是培养每一个学生学会过好社会生活的本领，以而使整个社会能够有一个良好的人际关系。简而言之，所谓素质教育，其最根本的东西，就是培养好公民。"},{"type":"paragraph","text":"教育是国家或者说政府的重要职能。在现代社会，几乎所有国家都把实施义务制教育作为政府向社会提供的最为重要的公共产品。而实施义务制教育的根本目的，当然有提高整个劳动者素质的意义，但是更为重要的，却是塑造良好的社会公民，以营造和偕的社会人际关系，使每一十人能够过上良好的社会生活。"},{"type":"paragraph","text":"以往，我们在谈到素质教育时，还没有把素质教育提高到培养好公民的高度来认识。这样下去的后果实在令人担优。现在的社会已经开始进入独生子女化的时代，而在这样的时代，家庭教育对于社会的正效应显然成效甚微，帮助个体较快实现角色社会化的大部分任务就要由社会来承担。因此，要维系我们这个社会正常稳定的发展，要使我们每小人能够在良好的社会氛围中生活，我们就必须花很大的精力来实施社会教育，用社会的力量来培养好公民。也就是实现《决定》里规定的素质教育的目标，造就“四有”的德智体美全面发展的接班人。政策导向和制度措施"},{"type":"paragraph","text":"素质教育首先是一种教育思想，是由这种教育思想指导下形成的政策导向和制度性措施，而不能简单地理解成是一种教育方式和教育手段。因而，要真正推进素质教育，不是一所或几所学校的校长教师们所能做得到的事，关键是要有政府的政策导向和制度措施。这次公布的《决定》提出了教育作为社会系统工程，要切实加强党和政府的领导，靠法治、靠制度保障和加大教育投入和政策调控的有力措施。我以为都十分重要。"},{"type":"paragraph","text":"贯彻《决定》精神，加强素质教育的政策手段和制度性措施应在这样几个方面去努力。一是尽快探讨一套科学合理的学生评价指标，改变单纯用分数来实现社会角色分化的状况；二是改革现行的升学和考试制度。如鉴于越来越多的人希望得到高等教育的现实，同时也鉴于目前高等院校的资源规模和办学能力，我们完全有这个可能来逐步扩大高等院校的招生规模，以满足越来越多的人希望得到高等教育的需求。三是采取行政性措施，限制对学生的超常规负担。现在的情况是，一方面，我们确实是在轰轰烈烈地提倡素质教育，另一方面，社会的许多与教育有着直接间接关系的机构出于各自的种种目的，而加入到扎扎实实的应试教育行列。针对这种情况，政府应该有这个责任通过行政性的措施，来解决这样的问题。与我国具有相同文化传统的邻邦韩国对此作了好多工作，有些似乎也得得我们学习借鉴。譬如说，他们用法律规定，禁止教题利用业余时是为学生辅导功课，同的也禁止任何家庭将自己的孩子送到自己读书的学校以外的教育机构去接受课业之外的学习，违者将受到法律的制裁。这样的规定在我们这里似乎不可思议，而且事实上也没有这个管理成本来实施这样的办法。但是，我们有一些禁止性规定还是可以试试的，如可以通过法律，禁止任何出版机构出版除教科书以外的参考书籍和试题集，禁止任何学校向学生兜售除规定科目的教科书以外的上述书籍等等。诸如此类的办法我们还可以想出很多，关键是要使素质教育的问题真正引起政府以及社会的广泛的和高度的重视。"}]}