{"id":1206541,"date":[{"year":1999,"month":6,"day":26}],"page":"5","source":"","region":"","masthead":"社会广角","special_issue":"社会广角(第26期)","column":"","genre":"","count":"1946","ytitle":"","mtitle":"住房按揭人人叫好　缘何纠纷日渐增多","ftitle":"","authors":["单胜利","徐亢美"],"text":[{"type":"paragraph","text":"随着购房按揭贷款业务量的逐步放大，由此产生的纠纷也出现上升趋势。房产市场存在的诸多问题、有关部门把关不严、按揭贷款缺乏安全保障措施等，是导致此类纠纷增多的主要因素。因此，完善信用制度、规范操作行为咸了当务之急。"},{"type":"paragraph","text":"甄女士原本住在外面落大雨、里面漏小雨的若房子里。1996年，收入不高的她咬咬牙向银行借了还款期限为8年的30万元贷款，在本市天通奄路购买了一套位于顶楼的两室一厅新工房。为此，她每月必须向银行偿还本息为3千余元的贷款，她们全家都感到吃那份节衣缩食的苦，很值。新房装修好不到一个月，一场暴雨引起的房屋渗水，将全家刚拥有新房的喜悦，冲刷得荡然无存，刚贴好的高级墙纸成了“大花脸”，还起了壳。恼怒不已的甄女士要求退房，原本见了她就满脸堆笑的房产商，此时却反唇相讥道:“啥人叫侬不看准了再买呢?”眼看退房无望，甄女士也失去了偿还每月贷款本息的积极性。尽管银行多次催讨，甄女士就是拒绝还钱，最后，双方只得对簿公堂。"},{"type":"paragraph","text":"庭审中，身为被告的甄女士对原告的还款要求不置一词，却滔滔不绝地数落起房产商的诸多不是，并表示:只有解决了房屋质量问题，她才会还款。当然，法院最后还是判决，甄女士应偿还银行的到期贷款本息。"},{"type":"paragraph","text":"近年来，随着购房按揭贷款业务量的逐步放大，类似甄女士那样的还款纠纷，也出现相应的上升趋势。应当说，银行推出购房按揭贷款，无论在支持住房制度改革方面，还是在启动房产市场、改善居民居住条件方；面，都起到了积极作用，并已越来越为中低收入的普通百姓所欢迎。如此一项各方叫好的措施，为何会在其推行过程中纠纷迭起呢?不容否认，房产市场上存在的问题，是产生；购房按揭贷款还款纠纷的一大诱导因素。在法院审理的该类纠纷案中，大部分借款人将他们*绝归还银行贷款的原因，归咎于房产商的粗制滥造。"},{"type":"paragraph","text":"这些花了毕生心、血购买了一套劣质住房的消费者，其处境尽管令人同情，但不可否认的是，此类案件中相当一部分的被告方，在认识上却存在着一种根本性的误区，即混淆了购房贷款与分期付款购房的概念，将银行与房产商看成了同一家。从法律的角度来看，向银行的借款还款与购买房屋，是两个完全不同的民事行为。在这类纠纷中，尽管两者之间有因果关系，但法律关系却截然不同。困房屋质量发生纠纷，完全可以通过正确的途径寻求解决，因此而拒绝归还银行贷款，不仅是不允许的，而且在逻辑上也是十分荒谬的。其逻辑上的荒谬，好比你向朋友借钱买了个劣质彩电，你不去找商家解决问题，却因此拒绝归还朋友的钱款一样。"},{"type":"paragraph","text":"房屋建筑质量差、销售商违规操作是一个重要原因，而房产市场有关部门和金融机构把关不严，也是导致此类纠纷数量上升的一大因素。例如，1996年，居民仇某向银行贷款20万元，在本市学院路购买了一套预售商品房。1997年5月，房产商开出入住通知后，却迟迟未能办出房屋产权证。仇某经多方打听才了解到，原来该房产公司尚未办出商品房预售许可证，根本无预售商品房*资格。仇某因此要求退房，而房产商对此的回答却是:“房子你可以住下去，退房也可以，但购房款不能退，因为，公司根本无款可还。”仇某由此停止了向银行支付到期的贷款本息。就在银行向法院提起诉讼时，那家房产公司却悄悄地撤离了原办公地点，从此没了踪影。倘若在房屋买卖人申请购房贷款时，只要各家银行严格规定申请购买预售商品房贷款的资质，同时严格审查开发商的“上海市商品房预售许可证”，上述这类纠纷，是完全可以避免的。"},{"type":"paragraph","text":"购房按揭贷款中不断出现因房屋买卖纠纷引发的还款纠纷，与目前该类贷款缺乏更有效的安全保障措施，有很大的关系。丁某是本市一家外资公司的职员，收入不菲，u*年他以楼盘合作的方式，由房产商作担保与银行签订了一份商业借款合同和个人住房抵押合同，向银行借款40万元，购买了市中心一套二房一厅的居室。丁某归还了二个月的贷款本息后，便以房屋质量有问题为由拒绝支付。在法院审理中，丁某又称一时无钱，经调解，由房产商先偿还了银行的到期贷款本息。此后，丁某却继续拒付到期的银行贷款，而且连房产商代其归还的那部分钱款也拒绝清偿。尽管丁某与银行所签的住房抵押合同中规定:“抵押人连续六个月没有偿还贷款本息和其他费用的，银行有权处分抵押物。”然而，丁某早将原住房出售给了他人，所谓有权处分抵押房屋的条款，其实根本无法操作。"},{"type":"paragraph","text":"按揭贷款是一项新事物，实行的时间不过三、四年，然而，随着房产市场规模的日益扩大，按揭贷款中的各种问题已逐渐暴露出来。这些问题虽然还是个别现象，却会对我国的房地产市场产生负面影响，应当引起有关人士的高度关注。在目前尚未建立起完善的个人信用调查制度的前提下，如何加强按揭贷款中的信用担保，以及其他安全保障措施，已成为购房按揭贷款进一步发展亟待解决的问题。"},{"type":"paragraph","text":"单胜利　徐亢美"}]}