{"id":1206309,"date":[{"year":1999,"month":6,"day":24}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2535","ytitle":"","mtitle":"风格","ftitle":"","authors":["石湾"],"text":[{"type":"paragraph","text":"“有与没有”见风格，一觉醒来，感到应该立即以此为题，把那天拜访老作家严文井时他谈笑间扯起的两件事写篇短文，以期引来同行们的一点共鸣。"},{"type":"paragraph","text":"为迎接建国五十周年大庆，我所供职的作家出版社正在编选一套展示新中国文学成就的大型丛书，其中儿童文学卷的主编、副主编分别由严文并和束沛德担任。严文并是新中国儿童文学的泰斗。在去拜访他的途中，束沛德在车里对我们几个做具体工作的编辑人员说，文井是他的第一个上级。1952年他分配到中宣部工作，原说是给周扬当秘书，后文艺处副处长严文并找他谈话说让他暂时在文艺处置作，不久，文艺处处长丁玲把筹备“文协”的任务交给了文井，文井就带着他和另一名秘书离开中宣部，投入了“文协”(即后来的中国作家协会)的创建工作。几年前，束沛德从中国作家协会书记处书记的岗位上退了下来，但依然担任着儿童文学创作委员会主任的职务。而文井老人，正是他的前任。因此他说，文井一直是他的老上级……"},{"type":"paragraph","text":"文井老人已八十有五，深居简出，几乎不参加文学界的活动了。我们的来访，是事先打电话与他约定好了的。但我们接连按了两次门铃，竟听不到室内有一丁点儿动静。这是怎么回事呢?束沛德说:“我一年多前来看望他，他说除了每天下楼到居委会去取报纸、拿牛奶，顺便散散步，哪儿也不去。”年轻的责任编辑杨葵连忙放下捧着的花篮，下楼去找，在居委会门前转了一圈跑回来，失望地说:“没人见他下楼呀!”这时，我们才想到，也许是老人家睡着了八刁铃声太轻，唤不醒他。不得已，就只有给他打电话。电话铃响过好几声后，终于听到他接电话的声音……可从他放下电话，到把门打开，足足磨蹭了五六分钟。我们几个实在是等急了，都悄声感叹岁数不饶人，他步履瞒硼，行动太迟缓了。"},{"type":"paragraph","text":"未曾想，我们刚刚落座，文井老人就笑眯眯地问柬沛德:“你最近有一篇文章，讲到筹备作协的三个人中，怎么没有我呀?”"},{"type":"paragraph","text":"“哪能不写到您呢?”文井老人话音未落，束沛德就忙着作解释，“刚才在车里，我和他们三位还讲起您从中宣部带我到作协来工作的经过呢!”"},{"type":"paragraph","text":"“是的，老束是这样告诉我们的，您是他的第一个上级。”我也赶紧作证。"},{"type":"paragraph","text":"“老束?”文井老人又笑了。在他眼里，束沛德一直是“小束”。“我带着两个秘书来创办作协，其中一个是刚参加工作的‘小束’。可他写的回忆文章，三个人中没有我。”他停顿了一下，又认真地吐出两个字:“没有。”"},{"type":"paragraph","text":"尽管我从文并老人的目光中感受到了他的豁达宽厚，但依然觉得他的话语很有分量。我想，这中间肯定有误会。因我办过几年《作家文摘》，多次处理过因年轻编辑发稿时漏摘了关键性文字而引起的纷争。我断定，文井老人没有看到束沛德文章的全文，而只是看到了一篇文摘。一问老束，果然是的。他说原文发在深圳的一家文学杂志上，前不久是有一家首都的报纸作了选摘。于是，我当场建议，尽快将全文复印一份送给文井老人。"},{"type":"paragraph","text":"文井老人忙说:“不用，不用，创建作协三个人中有没有我，没多大关系。”"},{"type":"paragraph","text":"看得出来，文井老人并没有为此事生气，更没有怪罪于束沛德。他只是以此为话题，来拉近他与我们这几个作协后来人的关系，把谈话气氛调节得亲切、随意一些罢了。"},{"type":"paragraph","text":"话头扯开以后，文井老人与我们说起了许多作协有趣的往事。他记忆力极好，依然睿智幽默。作协五十年代的老人，好些已不在人世了。每提到其中的一位，他都说一句某某死得不冤。而一提到杨黎，他则对杨葵说:“你爸爸死得冤!”"},{"type":"paragraph","text":"文井老人说杨黎死得冤，是指杨犂不该在1957年被打成右派。他回忆说，杨黎等一批作协的“右派”下放到黑龙江劳动改造后，他曾去看望过他们。后来，就近二十年没有见面。待杨犂平反改正后回作协工作，他已调离作协，在人民文学出版社担任社长兼总编辑了。杨葵动情地对文井老人说:“你送给我爸爸的一个烟缸，我爸爸下放18年，一直带在身边，平反后画作协工作，又带回北京/我爸爸去世好多年了，这个烟缸还作为纪念品保存着……”"},{"type":"paragraph","text":"杨黎是我在《新观察》杂志当编辑时的老上级，后来他担起了中国现代文学馆馆长的重任。文井老人回忆说，杨犂初到作协工作时是个壮小伙子，遭受1957年那场磨难后，才变得瘦弱多病的。因此，他才对杨葵说:“你爸爸死得冤!”"},{"type":"paragraph","text":"从文井老人与杨犁的关系，不难看出他对那场运动的态度。可就在这个问题上，最近却偏偏出了蹊跷。文井老人告诉我们，前不久某人在首都一家报纸上发表文章，说他被打成右派，是由社长严文并定的。此公现在陕西，五十年代被打成右派时在人民文学出版社工作。我们几个一听，就知道这是冤枉了文井老人。文井老人接着说:“我写了封信给这家报社，申明我反右时在中国作家协会工作，担任人民文学出版社社长是从五七干校回来之后，七十年代中期的事情。可是，报社不刊登我的这封要求更正的信，只是把这封信转给了那篇文章的作者。此人回信说，他有日记为证。你们知道，当时人民文学出版社根本没有我这个人嘛，我怎么把他定成右派?”"},{"type":"paragraph","text":"这一回，是把没有说成了有。文井老人不得不认真予以对待了。他问我们几个，谁和这家报纸熟悉?"},{"type":"paragraph","text":"我当时就想，按理说，在新闻出版界，人民文学出版社的前几任社长，是人所共知的。这家与出版界有着紧密联系的报纸，本不该发这样与历史事实大相径庭的文章。或许因为编辑太年轻，未能发现这种张冠李戴的错误。这种错误，原本也是可以原谅的，只要及时公开更正就行了。我对文井老人说:“我在办《作家文摘》时，收到类似您这样的更正信，都是及时在《来函照登》一栏里刊登的。”"},{"type":"paragraph","text":"文井老人有些无可奈何地说:“可他们就是不登我的信。”"},{"type":"paragraph","text":"那么，这家报纸为什么不愿刊登文井老人的更正信函呢?想必是怕因此而丢了面子!可是，有没有将一个下属打成右派，这实质上是一个关系到文井老人的政治品质和声誉的原则问题，千万含糊不得。假若这家报纸坚持不发更正(理应是道歉)文字，后人眼里的文井老人，或许就判若两人了。这怎了得?"},{"type":"paragraph","text":"由此，我又联想到那家摘发束沛德回忆文章的报纸，漏摘了重要段落，把:“有”变成“没有”……转眼之间，岂不等于篡改了文井老人的历史和中国作协的创建史吗?可见，有与没有，这是一个必须严肃对待的重大问题。尽管文井老人依然慈祥平和，但在这样的问题上，却丝毫也不糊涂，较真得很，也较真得好。那么，面对这样一位德高望重的文学前辈，我们当文学编辑的，怎能在这样“有与没有”的关键问题上，不尽到自己应有的责任呢?"}]}