{"id":1014375,"date":[{"year":1995,"month":11,"day":17}],"page":"11","source":"","region":"","masthead":"文化天地","special_issue":"百货园地(消费导向专栏)","column":"","genre":"","count":"1500","ytitle":"","mtitle":"九五上海市第四届“精品杯”皮装节拉开帷幕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"皮装永远是冬天时装中最热门的话题，随着西风渐起，沪上各大百货商厦的衣架上，皮装再度领衔登台。为进一步展示流行服装，研讨流行趋势，引导消费，由上海市服装行业协会、上海质量管理协会和上海精品商厦联合举办的’95上海市第四届“精品杯”皮装节将于11月18日至12月10日在上海精品商厦二楼中心大厅、三楼商场拉开帷幕，届时近五十家皮革服装厂家的近千种款式荟集一堂，一个集展示、评审、咨询、研讨、竞销、颁奖为一体的大型皮革服装盛会以款式设计新颖、原料色彩超前、制作工艺精良，一展新一代皮装潮流。"},{"type":"paragraph","text":"一、“坐堂会诊”，创优竞销"},{"type":"paragraph","text":"深秋的申城，冬的脚步姗姗来迟，而沪上皮草行开始了激烈的竞争，皮装大战硝烟又起，如何正确引导消费，促进销售，使广大消费者购买到优质、称心、放心的商品，以高质量、高档次、高水平的皮革服装供应市场，发扬“穿在上海”的优势，为此，主办单位走创优竞销的新路子，邀请皮革服装专家，对参与招商的生产企业“坐堂会诊”按样品的外观、质量和款式进行筛选，宁缺毋滥，最终40余家皮鞋服装生产厂家获得竞销资格。同时，为进一步防止劣质商品鱼目混珠，皮装节期间，将委托上海质量管理协会对参销产品跟踪监督，质监科不定期进行“地毯式”大检查，发现不合格者将退出展销，切实维护消费者的利益。皮装节期间，商厦将设立专柜，开展皮革服装以旧换新、皮装上光、咨询等服务，让消费者在购买的同时获取更多的实惠，更多掌握皮革服装这一高档商品的选购、使用和保养知识。"},{"type":"paragraph","text":"二、精品汇集，创出新花样"},{"type":"paragraph","text":"经过几年冬季皮装的徘徊，皮装已渐渐走出只为御暖的误区，皮装的时装化、工艺化、高档化，已日渐被消费者所推崇，今天，当你走进精品商厦展销大厅，映入眼帘的是一款款漂亮的冬季时装:皮风衣、皮大衣、皮茄克、皮裤、皮裙、披风等等，有采用意大利、西班牙优质皮料，典雅的款式，精良的缝制，展现高贵的气质；有采用夸张的皮带扣、金属车线、设计独特的钮扣配以简洁的短夹克、短裙及长裙，更显青春活力；有以轻、薄、挺为设计构思，不加毛领，衬里，款式趋于时装化，造型简洁，随意休闲；有采用进口水貂、狐狸等皮制成的裘皮系列，尽显女士雍荣华贵之风韵。在皮质上高质量的羊皮和进口的羊光皮、油花皮、轧花皮、怒巴克皮等将各具风采，而在颜色的选择上，柔和的中性色彩与冷色调已为消费者所接受，一些艳丽的果绿、桔黄、血牙红等亮色亦“入伙”皮装，为传统的皮衣增添新的格调与魅力。"},{"type":"paragraph","text":"同时，商厦还精心组织了皮革系列产品上柜供应，有令足下生辉的男女皮鞋、优雅精致的手袋、箱包，精巧而富品位的皮夹、皮带等等。"},{"type":"paragraph","text":"三、群众参加评选，明星展露头角"},{"type":"paragraph","text":"为使此次皮装节达到争奇斗妍的结果，主办单位在采取有奖销售，公证抽奖的同时，还将邀请消费者和专家参与评选，对参展产品依照“科学、公正、权威”的原则，根据供销情况，以及企业实际指标等方面，最后经领导小组审定，对获得全面优胜的单位颁发“精品杯”奖。"},{"type":"paragraph","text":"四、科工贸联手，托起明天希望"},{"type":"paragraph","text":"上海精品商厦开业至今，以其独有的经营模式取得了良好的社会效益和经济效益。为进一步开拓营销新渠道，提高自己的经营能力，从而提高效益，繁荣社会，商厦本着互惠互利和自愿结合的原则，将与本市服装大专院校、服装生产企业联手，开展服装设计、生产、销售一条龙大协作，以利繁荣设计，发展生产，促进销售，发挥各自优势。11月18日上午，商厦将与一慧服饰公司、上海大地珊华设计有限公司举行签约仪式，今后设计院校提供设计图样，经商厦选样后由生产企业生产出商厦定牌监制商品“上精牌”系列时装上柜销售。这种作为上海市首次科工贸协作的形式，将为进一步搞活市场经济提供借鉴的模式。"}]}