{"id":1014497,"date":[{"year":1995,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第49期)","column":"","genre":"","count":"1730","ytitle":"","mtitle":"电影一百年的伟大传统","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"回顾世界电影的一百年，让我们看到一代一代艺术家创造这个辉煌艺术的历史，也让我们看到人类开拓自己的生活道路留下的欢乐与苦难的足迹；特别是人类为了不让人性的光芒被法西斯的黑暗吞灭而进行了艰苦卓绝的斗争，真正在电影史上写下了伟大的一页。如果说，我们电影的一百年，没有这伟大的一页，没有为弘扬伟大的人性而写下这光辉的一页，那么，我要说，电影艺术的存在，也就会大大的削弱了她的价值。"},{"type":"paragraph","text":"可是，现在却有一种理论，为了说明电影的商品属性，为了证明电影的娱乐本性，却根本无视电影一百年的历史，无视电影作为艺术，从来就在关注人类的命运，就在关注人们的生存状态，就在关注人生的价值追求，就在关注人性的完美与丰富这一历史事实。如果一切正像这种理论所规定的，电影根本不存在她的文化属性，不存在她的人文精神，那么，电影的一百年也就不会留下被历史所承认的代表着电影艺术发展的一部部伟大的作品。"},{"type":"paragraph","text":"我们当然应该理解电影的丰富属性，多元功能，让电影艺术家有更多的创造与发挥。但是如果我们在纪念电影一百年时，却力图把电影艺术纳入狭隘的轨道，那绝不是明智的态度。即是以这种理论作为根据的美国好莱坞电影为例，情况也根本不是那么简单。固然好莱坞拍摄了大量强调商业性和娱乐性的影片，并以此占领了广大市场；但它也同时拍摄了许多具有艺术价值的影片，获得了广大观众的充分肯定，写下了好莱坞历史的光辉篇章。如果没有后者，必然使好莱坞黯然失色。"},{"type":"paragraph","text":"永远留在观众心中的卓别林便是好莱坞的光荣。这位杰出的电影艺术家，所以在电影史上占有重要一页，正因为他拍摄了《城市之光》、《摩登时代》、《大独裁者》等一系列关注着现实社会、关心着人类命运的喜剧巨片，开创了喜剧电影的新纪元。特别是他拍摄的《大独裁者》，第一个在银幕上揭露了希特勒这个法西斯丑类既愚昧又残忍的践踏人类、毁灭人类的极端反人性的本质。"},{"type":"paragraph","text":"经过了五十多年、好莱坞又摄制了由斯皮尔伯格导演的《辛德勒的名单》，表明艺术家永久不会忘却自己的艺术责任。"},{"type":"paragraph","text":"当然，好莱坞只是一个例子，如果我们放眼世界，那么，很多国家的电影艺术家都曾对反法西斯斗争作出了热烈的反应，而且这几十年，没有一刻停止过对这场人类灾难的思索、追问和反思。这中间，前苏联更是一个突出的例子，他们曾经拍摄了大量反法西斯战争的影片，并且不断的深化这一主题。开始，他们的艺术家集中描写战场上的斗争，歌颂英雄们的牺牲精神。但是一个时候，却受到个人崇拜思想的主宰，把人民的功勋集中到了个人的身上，而使反法西斯精神受到扭曲。最后，艺术家们终于有了觉醒，他们从普通苏联人民的生活追求中，真正把握到了这场反法西斯战争的真谛，那就是反专制，反独裁，实现弘扬人性的理想生活。他们抛弃了虚假模式，也抛弃了被外在地涂抹上英雄色彩的虚假形象。恢复了普通人民的性格本真、生命个性、理想追求，拍摄了《一个人的遭遇》、《士兵之歌》，《这里黎明静悄悄》以及《后来发生了战争》《悔悟》等一系列影片，这应该说是反法西斯题材影片的一次飞跃，使爱国主义也有了它的新的丰富内含。"},{"type":"paragraph","text":"谈到我们中国电影艺术家，我们应该感到骄傲，他们从三十年代开始便投入了这场反法西斯斗争，并且在不同时期拍摄了大量我们人民反抗日本侵略者斗争的影片，在银幕上留下了众多的光辉的英雄形象。当然，由于种种原因以及长期的受到某种固定模式的制约，使有关题材影片缺乏深入的开掘。但是近年来，特别是最近，他们拍摄出了《南京大屠杀》及《红樱桃》等许多富有新意的影片。尤其是《红樱桃》这部影片，它再不是一般的表现法西斯纳粹的罪行，而是切人了法西斯反人性的精神核心。"},{"type":"paragraph","text":"我们看到全世界的有良知有良心的电影艺术家，就是这样对待他们创造的电影艺术。"},{"type":"paragraph","text":"我们现在所以在纪念电影一百周年的时刻，特别列举世界各国的这些电影艺术家在反法西斯斗争中作出的杰出贡献，他们书写的这电影史上的光辉一页，也就是让大家能够有一个共识，理解电影艺术本来就存在着关心社会，关心人生，关心人类命运的性格内涵，我们切不可为了强调它的一种属性、一种功能而割裂了其他属性、其他功能，这对于我们电影艺术发展，势必形成一种扭曲。"},{"type":"paragraph","text":"电影将要走向新的一百年，我们祝愿这位艺术女神更加美丽，更加容光焕发，永久不要失却她的伟大传统。"}]}