{"id":1014194,"date":[{"year":1995,"month":11,"day":16}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1744","ytitle":"","mtitle":"梦中有双蓝眼睛","ftitle":"4.“地板空着呢!”","authors":["沙磊白","沈幼琴"],"text":[{"type":"paragraph","text":"沙磊白　沈幼琴"},{"type":"paragraph","text":"很珍惜现在还过着“单身贵族生活”，不知哪一天就要消失了。周四晚奥克说他周五下午在家作休息，因为工作一周有点累。问我是否也在家，是，可我不想见你。距离是最奇妙的掺和物。离得太远了，二人关系就结冻了，离得太近了，又在酷热下被溶化了。人要永远走一条不偏不倚的“中庸之道”。"},{"type":"paragraph","text":"这一天，他的姐弟一起来看望我，他姐姐、弟弟给我的印象是雍容大方、仪表整洁。我们点起蜡烛一起共进晚餐。席中，奥克忍不住问他姐姐——玛塔，“利沙的毛衣漂亮吗?”玛塔赞道:“很和谐的颜色。”奥克告诉玛塔是他为我买的，他弟弟——乌利在一边微笑地赞同。乌利是一个身材匀称，挺体面的男子，为什么他和玛塔都一直未婚单身到这样的年龄，真应该为乌利找一个中国女孩，我想。饭后，我们一起去听音乐。在这儿的中国人常说，打不进瑞典人的社交圈，那是真的。"},{"type":"paragraph","text":"那晚，当我随他们走进一个爵士音乐沙龙时，才发现那儿是清一色的瑞典人，不时有人朝我这黑头发，棕色眼的中国人张望，我坐在奥克的边上。三人协奏的爵士音乐对于我来讲很新奇，我以前在上海没听过。那儿的氛围让人感到一种高雅，人们随便地坐在一张又一张桌子前，桌上点起一盏又一盏小蜡烛，如夜空中闪耀着的一颗又一颗星星，当听到奥克最喜欢的爵士音乐时，他忍不住轻轻地伸出右臂拥住我，随着音乐打节拍，我很投入地听音乐，几乎忘了那天我还在发烧。"},{"type":"paragraph","text":"当奥克开车送我到家时，他把车停在路边，对我说:“在这儿下车吧!我陪你走过去，我喜欢。”"},{"type":"paragraph","text":"那晚很美丽，可我身体不争气，半夜被胃疼醒，我烧又一次上去了，第二天又到39.5度，我不住地出虚汗，人有说不出的难过，我无法入睡，只能让音乐整夜地陪伴我，噢，我真难过。晚上奥克一开完会，到家10点马上打电话问我好吗?我告诉他，我又发烧了，但现在又好一点，这回他由不得我说，坚定地表示明晚他看我来，他为我去买阿斯匹林。"},{"type":"paragraph","text":"22号晚6点，奥克来了，我虽还在病中，但我很饿，我就做了二道菜，让他和我一起吃晚饭，饭间我问他，他们楼里有没有洗衣房，他马上说有，你要洗什么，都给我，洗完我给你熨好，再送来，我告诉他，我因生病，有一堆脏床单等要洗，他说今晚我给你拿回去。"},{"type":"paragraph","text":"晚饭后，我俩在一起听调频台的音乐，他对我说夏天带我开车去欧洲玩。我们走到欧洲地图前，他说让我们来计划，这儿从瑞典出发，先到丹麦、挪威，再到荷兰、法国、穿过英吉利海峡，我们到英国，再从英国一起坐船到瑞典南部的哥德堡，而后我接着说，我们就回家，真好，今夏要有一个色彩绚丽的假期了。我一直向往去欧洲好好玩玩我没到过的国家，可没人带我去。奥克要带我去多么欢欣，当我们再一次坐到沙发上依偎着听音乐时，我们忍不住地亲吻。奥克在我耳边轻轻地说:“噢，女孩子，你是唯一能让我感到有一种强大的感染力的女人。”人们都说东方的女孩子含蓄，我想是的，这对于西方的男人无疑更有吸引力，女人应会用她的魅力去征服一个男人，这才真正是她有本事的地方。当奥克似乎有一种激情更想接近我时，我摇头说:“不，够了。”于是，他要我为他治腿病，我一点不怕，在他的膝盖处、腿部坚定地扎下了针，西方人害怕针灸，但是奥克不怕，不是他不怕，而是他为爱而克服了心中的那一份怕感。"},{"type":"paragraph","text":"周五，又是一个25号，3月25号，我俩认识整整一个月了，奥克又来看我，带来许多好吃的，还有我最喜欢的花和为我熨得漂漂亮亮的床单与被套等。那晚，我们又在一起听音乐，人的天性就是要亲近，我们似乎又亲近了一步，没有发生不该发生的事。他只是躺倒在长沙发上，我们依偎在一起，我们在一起说了许多话，对他说我向来把爱看得很认真的，我对他说婚前不能做不该做的事，于是他问我，那么我们一起去欧洲玩您怎办呢?你去我的夏天别墅玩，总不能说我现在要马上回家。于是，我对他说，那么在你的夏天别墅里，我睡你的床，你睡地板，我说到那时我就说:“地板上空着呢!”他大笑，揉着我的一头黑发，疼爱地说:“好，好，我睡地板。”“那么到了法国，”他又说:“那么漂亮的双人套房，那么富丽堂皇的双人床，你就对我说，你坐在那里，我一个人睡床。”我笑着吻他的蓝眼睛，说:“当然，我还会说，地板空着呢?于是，我们相视大笑，奥克，我必须把握我自己，我在婚前决不能让你占有我，要不以后的日子就不美。"}]}