{"id":1014515,"date":[{"year":1995,"month":11,"day":20}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1629","ytitle":"江泽民在亚太经合组织领导人非正式会议上发表讲话提出","mtitle":"站在历史高度商讨亚太经济合作 促进发展中国家经济的持续增长","ftitle":"阐述中国关于亚太经济合作五点主张，同时宣布:中国将从明年起大幅度降低进口关税税率总水平，降幅将不低于30%","authors":["刘文玉","江冶"],"text":[{"type":"paragraph","text":"新华社大阪11月19日电　(记者　刘文玉　江冶)中华人民共和国主席江泽民今天在这里指出，应当从全局出发，站在历史的高度商讨亚太经济合作。要充分认识发展中国家在亚太与世界经济结构中的重要地位，充分认识这些国家的经济振兴对促进亚太与世界各国共同繁荣的重大意义。"},{"type":"paragraph","text":"江泽民今天在亚太经济合作组织第三次领导人非正式会议上发表讲话时说，在和平稳定中谋求发展，是当今世界的头等大事。世界经济生活日益国际化，各国之间的经济联系日益加深，世界贸易的增长幅度大大超过了世界经济的增长幅度，科技革命正在向各行各业渗透，经济活动的规模不断扩大，速度加快。这样一种全球经济的发展肯定不能长久地建立在少数国家发达、多数国家落后的基础上。世界经济需要新的动力，世界市场需要新的补充。广大发展中国家经济的兴盛，是世界经济持续增长的希望所在。"},{"type":"paragraph","text":"江泽民强调，占世界人口绝大多数的发展中国家，拥有巨大的发展潜力。如果说发展中国家在政治上的崛起是二十世纪下半叶国际局势演变的一大特征，那么它们在经济上的腾飞则将是二十一世纪世界新格局的一个重要标志。发展中国家的兴盛，还将为多极化格局奠定健康的基础，为公正合理的国际经济新秩序的建立提供有利条件，使持久的世界和平得到更加有力的保障。一言以蔽之，发展中国家经济的兴旺发达，将是对人类社会进步的重大贡献。"},{"type":"paragraph","text":"江泽民说，亚太经合组织成立6年以来，在增进各成员的共识、推动本地区的经济合作方面，做了许多有益的工作。这一组织已成为推动全球，特别是本地区经济发展与合作的重要力量。"},{"type":"paragraph","text":"他说，去年，亚太经合组织发表了《茂物宣言》，重申要把缩小成员间的经济差距、促进共同繁荣作为亚太区域合作的目标，赞同要在本地区分阶段实施贸易、投资自由化和发展区域经济技术合作。这个文件产生了深远的影响。这次会议制定的《行动议程》，是逐步落实《茂物宣言》的一个重要文件。"},{"type":"paragraph","text":"江泽民提出，为使合作顺利进行，还应该妥善处理以下几个问题:"},{"type":"paragraph","text":"首先，要把世界和亚太经济的持续发展作为开展合作的根本目标。"},{"type":"paragraph","text":"亚太区域合作是开放性的。努力促进发展中成员经济的持续增长，逐步缩小它们与发达成员之间的经济差距，有利于推动世界，特别是整个亚太地区经济的持续增长。这应该作为决定所有合作举措的出发点和归宿。其次，要为发展中成员经济持续增长创造有利的外部条件。相互开放，不搞歧视，是国际经济关系中公认的基本准则。各成员间应首先采取行动，摒弃歧视性贸易政策。第三，要坚持自主自愿原则。在采取集体行动时，要尊重各成员的自主自愿，这应该成为构筑亚太经济合作的基石。强求一致，在条件不成熟的情况下勉为其难，是不现实的，也是行不通的。第四，要尊重差别，恰当把握贸易投资自由化的合理速度。发展中成员承受的压力和风险较大，面临的困难较多，需要一个过程。中国有句名言:“欲速则不达”。最后，要实行贸易投资自由化与经济技术合作并重的方针。经济技术合作和贸易投资自由化，是带动亚太经济合作向前发展的两个车轮，两者应相辅相成、相互推动。"},{"type":"paragraph","text":"江泽民说:“实现《茂物宣言》提出的长远目标，需要我们进行跨世纪的长期努力。这一宏大的合作工程不仅符合世界经济发展的趋势，也是我国改革开放和发展经济的需要。茂物会议后，我国采取了一系列深化改革的重大措施。今天我愿在此宣布，中国将从1996年起大幅度降低进口关税税率总水平，降幅将不低于百分之三十。这必将对推动区域合作、实现亚太贸易投资自由化产生积极的影响。”"},{"type":"paragraph","text":"江泽民最后说:“我们肩负着建设一个和平、稳定和繁荣的亚太地区的历史使命。我相信，只要我们相互尊重、平等协商、互利合作，就一定能够逐步实现我们的目标。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bk010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>兰红光</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>江泽民主席和其他参加会议的领导人一起步入会场。　新华社记者　兰红光　摄(传真照片)</FONT>"}]}