{"id":1014051,"date":[{"year":1995,"month":11,"day":15}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"全球视野","genre":"","count":"2525","ytitle":"","mtitle":"调动亚洲和世界资金的机器","ftitle":"","authors":["惠冲"],"text":[{"type":"paragraph","text":"惠冲"},{"type":"paragraph","text":"亚洲银行业伴随着本地区经济高速发展而迅速壮大并日趋完善，东京、香港和新加坡成为支撑亚洲金融的三大支柱。"},{"type":"paragraph","text":"近年来亚洲的银行在国际金融舞台上扮演了极其重要的角色，对本区域的经济发展也变得日益举足轻重。在资金流动日趋全球化的今天，流入亚洲的资金急剧增长。据世界银行发表的数据，流入亚洲发展中国家的资金净值从1991年开始已增至平均每年750亿美元。94年更达到1090亿美元的历史新高。这一数字相当于流入全球发展中国家净值的48%，而银行在其中功不可没。亚洲银行已俨然成为调动亚洲和世界资金的精妙机器。"},{"type":"paragraph","text":"香港金融高度国际化"},{"type":"paragraph","text":"亚洲的三大金融中心是东京、香港和新加坡，以金融业营业额的规模而言，分别占第1、2、3位。然而，香港在金融自由化和国际化的程度上，都比东京和新加坡高，地理条件也远比东京优越。"},{"type":"paragraph","text":"目前香港共有380家认可金融机构，其中包括180家持牌银行、63家有限制持牌银行、137家接受存款公司。外国银行在港代表办事处则有156家。"},{"type":"paragraph","text":"香港的持牌银行中，在香港注册有32家，海外注册148家。换言之，外国银行在香港设立的分行占了其中八成左右。这种情形表明，香港的银行体系以外资银行为主体，而大多数原属香港当地资本的银行，现在也基本上为外资银行控制。"},{"type":"paragraph","text":"香港的商业银行，以汇丰、渣打居首。这两家银行分支机构众多，占全港银行分支机构总数35%以上，存款额亦占香港存款总额的一半以上。其次是中银集团，分支机构占全港总数二成，存款额亦占整个市场的二成左右。美国万国宝通银行(即花旗银行)是在香港拥有最多分行的外资商业银行。它的业务发展战略是专攻消费者融资，与汇丰形成鲜明对照。"},{"type":"paragraph","text":"信用卡业务是银行消费者融资业务的核心。在亚洲市场上，万国宝通居于领导地位，业务发展迅猛。截至92年，该行已签发了上百万张亚洲客户的信用卡。据估计，在日本和.中国大陆以外的亚洲地区，约有1000万人年收入3万美元以上，这些人都是万国宝通的目标客户。未来5年内，这个数字还将增加3倍。"},{"type":"paragraph","text":"香港的投资银行为数不少，共有45家金融机构活跃于企业融资业务。但今年香港的许多外资投资银行纷纷缩减人手与规模，主因是去年下半年企业融资市场淡静，许多美国投资银行更严重亏损。香港投资银行业界开始提出项目融资组合的构思，即将多个小型项目组合成一较大项目的融资组合。"},{"type":"paragraph","text":"日本银行业力图摆脱困境"},{"type":"paragraph","text":"直至2、3年前，日本银行还囊括了国际银行排行榜的前10名。在资金供应方面，日本银行甚至有“世界提款机”之称。尤其在八十年代后期，日本资金有如洪流冲向世界。88至89年间，日本流向海外的资金达1128亿美元。"},{"type":"paragraph","text":"可惜好景不常，泡沫经济崩溃后，日本银行业跌入谷底。93年11家商业银行的获利只有获利最多的88年的二成。商业银行、长期信用银行、信托银行的坏帐额巨大，94年3月时达到近14万亿日元。最近一些地方银行相继破产、倒闭，整个日本银行业日子很不好过。国际信贷评估等级下降，便说明了日本银行业处境窘迫。但即使如此，日本银行业的力量仍不容低估。目前，东京都政府正准备整顿储蓄业，合并当地29家小储蓄公司，巩固其力量，以防前一时期的倒闭风潮再起。"},{"type":"paragraph","text":"亚洲两大离岸银行中心"},{"type":"paragraph","text":"东亚、东南亚地区经济持续增长，带动对公共工程以及石油化工等项目的投资，韩国、印尼、越南、缅甸及印度等国的融资需求旺盛，都使得香港和新加坡的离岸金融市场发展迅速，规模越来越大。香港的非当地居民外币资产总额到今年4月底达9938亿美元，比去年同期增长24%，与东京离岸金融市场5月底9931亿美元的规模相近。"},{"type":"paragraph","text":"香港的离岸贷款额69年仅为3400万美元，86年剧增至230亿美元。中国大陆无疑是香港金融体系海外融资的最大市场。许多香港的外资银行都以香港为基地，进行大陆的企业贷款和项目融资。"},{"type":"paragraph","text":"亚元市场发展迅速"},{"type":"paragraph","text":"新加坡国际金融中心的地位有赖亚洲美元(亚元)市场的快速成长。政府在60年代末致力于扩展经济基础以求长期的发展。因而决定发展亚元市场。自1968年创立市场、美国银行获准成为首家经营亚洲货币单位的机构以来，新加坡的离岸银行体系由小到大不断扩展。1970年的市场总资产值仅3亿美元，今年3月底已达4458亿美元。亚元市场的总资产值90至93年间一直徘徊在3500亿至3900亿美元之间，去年突破4000亿，今年将有更可观的成长。目前全球有超过200家的金融机构参与这个市场。"},{"type":"paragraph","text":"为便利管理及市场运作，新加坡政府设立了单独记帐的亚洲货币单位。新加坡亚元市场与欧洲美元市场大体相似，交易主要在银行同业之间进行，其贷款额今年3月占亚元市场总资产的56.3%。但非银行客户交易量也占不少比重，达35%，其余则投资于债券及股票的资产。"},{"type":"paragraph","text":"这种结构反映了新加坡作为国际银行活动的融资中心，以及各种基金的发展基地的角色。"},{"type":"paragraph","text":"银行业务电脑化自动化"},{"type":"paragraph","text":"作为世界金融中心之一的香港，其银行零售业务已逐渐转型。由于银行零售业务趋向电脑化及自动化，很多银行都由传统的提存服务，转向推介各种新的日夜电话理财及推销不同的金融投资产品。"},{"type":"paragraph","text":"在推销产品方面，大多数银行都不断在已有的产品中作出最适当的组合，推出专门针对不同人士需要而设计的私人理财、贷款、投资及保险等综合性的银行服务。例如恒生银行最近推出了两种相似的私人理财户口——“纵横理财”及“理财名策”户口，以灵活及效率为标榜。"},{"type":"paragraph","text":"这两个户口都集储蓄、往来、定期、综合月结单、备用透支、自动转帐、全球提款及24小时电话理财服务于一身。而“理财名策”更提供多元化的投资选择，如外币储蓄及定期存款、股票、黄金及单位信托基金。此外，该户口持有人还享有专用柜台的优先服务。"},{"type":"paragraph","text":"除了私人理财及投资服务外，银行的零售业务也提供各种贷款及保险服务。美国银行(亚洲)在贷款服务方面的产品类别较为全面。除了提供基本的私人贷款外，还没有特别的贷款项目，包括旅游贷款、新婚贷款、居屋贷款以及新颖的车位贷款等。"},{"type":"paragraph","text":"另外在宣传及推荐银行业务方面，传统上零售银行多采用在传媒广告及邮寄宣传简章等形式，因此与顾客的关系是间接而冷淡的。在不断提倡“顾客至上”的经营哲学下，很多银行都鼓励双向服务来经营业务。它们开始采用各种“亲民”的外展活动方式，务求与顾客建立亲切而感性的接触。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95BF100201.JPG\">"}]}