{"id":1014803,"date":[{"year":1995,"month":11,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3271","ytitle":"","mtitle":"漫话莫扎特","ftitle":"","authors":["孔祥东","赵鑫珊"],"text":[{"type":"paragraph","text":"孔祥东　赵鑫珊"},{"type":"paragraph","text":"●你刚过27岁生日。随着你的年龄增长，你对莫扎特的音乐会有新的感受、理解和认识吗?"},{"type":"paragraph","text":"▲那是肯定的。莫扎特好比是上帝。我们决不能完全占有上帝，而只能不断接近、靠近上帝。随着我们的内外阅历增长，我们的感受和理解便会越来越接近、靠近莫扎特。"},{"type":"paragraph","text":"今天，我再去听五年前自己的录音，便觉得肤浅、幼稚了。"},{"type":"paragraph","text":"●莫扎特音乐使我想起神秘数π(圆周率)。20岁你弹他的第九首钢琴协奏曲(作品第271号)也许你只能弹出3.14的境界。随着你的内外阅历的增长，等你到了27岁，你可能会弹出3.141的境界。35岁的时候，又可能会弹出3.1416。π是不可穷尽的，电子计算机已经计算到了好几百万位。莫扎特和贝多芬的音乐也是不可穷尽的。"},{"type":"paragraph","text":"▲你刚才提到的《降E大调第九钢琴协奏曲》是莫扎特一首很重要的曲子。我特别看重这部作品。在他的钢琴协奏曲的创作中，它是个里程碑，非常有独创性。创作的时间是1777年，当时莫扎特只有21岁。那是他为钢琴家叶纳墨小姐而写的，所以又叫《叶纳墨钢琴协奏曲》。它有三个乐章，是首很长的曲子。"},{"type":"paragraph","text":"在写法上，莫扎特真是天马行空。一开始就让人感到非常意外，可谓是奇笔:在管弦乐队全奏出第一乐句之后，莫扎特马上就让钢琴插了进来。"},{"type":"paragraph","text":"这种独特的、一反古典主义老规矩的写法，后来贝多芬在他的《皇帝钢琴协奏曲》的开头也用过。"},{"type":"paragraph","text":"其实，在莫扎特的27首钢琴协奏曲中，第1至第8首都还不是真正的莫扎特。从第9首开始，真正的莫扎特才出现在全世界面前。它是当今世界乐坛标准曲目中最早的一部莫扎特钢琴协奏曲。令人惊叹、神往。"},{"type":"paragraph","text":"●这就好像第1、第2交响曲还不是真正的贝多芬。从第3(英雄交响曲)开始，真正的贝多芬才开始登上世界舞台，崭露头角。"},{"type":"paragraph","text":"莫扎特有为演奏家朋友写曲子的习惯。如果今天莫扎特还活着，又知道你孔祥东在1992年第五届悉尼国际比赛中因演奏莫扎特的钢琴奏鸣曲和协奏曲而得了两个大奖，他一定会为你写出他的第28钢琴协奏曲的!"},{"type":"paragraph","text":"▲这部作品的第二乐章(慢乐章)带有悲剧性。后来，他写了18首钢琴协奏曲，出现了一系列悲剧性的慢乐章，这里算是头一个这种类型的慢乐章，也是莫扎特第一次用小调写的悲歌性质的慢乐章。"},{"type":"paragraph","text":"●莫扎特一生总共写了27首钢琴协奏曲，只有两首是用小调写的，其余25首都是用大调。你能谈几句莫扎特音乐的调性吗?"},{"type":"paragraph","text":"▲这是一个很重要的问题。"},{"type":"paragraph","text":"莫扎特很少用小调写慢乐章。他用小调写出的钢琴协奏曲的慢乐章都是感天动地的。比如在他手里，C小调富有忧郁的美，那是悲歌，但很有力量。d小调则是悲惨的美。它对莫扎特有特殊意义，表示内心的苦苦挣扎，非常悲观，是种万念俱灰的心、境，而且有种深沉严肃的感觉。莫扎特有出世的一面。"},{"type":"paragraph","text":"●你也有出世的一面吗?"},{"type":"paragraph","text":"▲我也有，但很隐蔽。别人不容易看出来。我是既人世同时也出世。"},{"type":"paragraph","text":"●真正的艺术家对人生世界的态度都是既出世又入世；既活在这个世界上又不活在这个世界上。因为艺术就是在像与不像之间。"},{"type":"paragraph","text":"▲在莫扎特的第9首钢琴协奏曲的慢乐章中，当C小调一出来，万里晴空便出现了低沉的乌云，给人“往事不堪回首”的感觉。"},{"type":"paragraph","text":"●在这个慢乐章，莫扎特在谱子上写了“ANDANTINO”这个标记，它是小行板的意思。它比“ANDANTE”(行板)是快些还是慢些?你是怎样把握莫扎特的速度的?"},{"type":"paragraph","text":"▲速度问题当然很关键。"},{"type":"paragraph","text":"卡拉扬有句名言:“速度就是内容”。那末，有没有一个标准的、正宗的莫扎特速度呢?莫扎特本人非常喜欢第9首钢琴协奏曲，他亲自弹奏过好几次。可惜当时没有录音。后来的钢琴家只好根据自己的感觉、悟性和理解来掌握莫扎特这个慢乐章的速度。不同的钢琴演奏家的速度是不尽相同的。就像莎士比亚一句台词，不同的演员将它朗诵出来的语气、重音和速度是不完全相同的。"},{"type":"paragraph","text":"当然，这里有个“先人为主”和“服从权威”的问题。比如，你最先听到的是鲁宾斯坦的速度，你就将它看成是你心目中的正宗的莫扎特速度。"},{"type":"paragraph","text":"总起来看，弹莫扎特的曲子，风格不能过火，要弹出高贵、典雅，微笑后面有悲哀。这才是关键。"},{"type":"paragraph","text":"●作为一个钢琴家，你觉得弹肖邦、拉赫玛尼诺夫的作品难，还是弹莫扎特难?"},{"type":"paragraph","text":"▲这个问题提得很好。"},{"type":"paragraph","text":"各有各的难度。难的性质和种类不太一样。小时候，我只想弹音符多的曲子，认为音符数量越多就越难，比如肖邦和拉赫玛尼诺夫的作品。其实这种看法是片面的。我现在不这样看了。莫扎特曲子的音符数量虽然比较少，但含义很丰富，很深，要吃透它非得狠下功夫不可。每一句，我都要弹许多遍，找语感。要弹出它的纯净，纯真。这就是难度。"},{"type":"paragraph","text":"●弹出它的高贵的单纯和静穆的伟大。"},{"type":"paragraph","text":"▲是这样。这才是莫扎特的高难度。弹他的C小调特别难。随着年龄的增长，我就越觉得弹莫扎特难。对他的曲子，我是时时处处都在琢磨。走路、吃饭、上厕所，都在琢磨。有一回我在纽约走过了两条马路我都不知道。可见我专心的程度。"},{"type":"paragraph","text":"对一个钢琴演奏家，莫扎特作品是块试金石。如果你弹不好他的曲子，你就不是一个好的、够格的钢琴家。"},{"type":"paragraph","text":"●你在悉尼得大奖是弹莫扎特哪两首曲子?"},{"type":"paragraph","text":"▲《C小调第24钢琴协奏曲》和《降E大调钢琴奏鸣曲》，也就是作品第282号。我只准备了两个星期就匆匆上台，真是临阵磨枪。"},{"type":"paragraph","text":"●莫扎特写这首奏鸣曲的时候只有18岁。对降E大调，莫扎特有一种偏爱。是这样吗?"},{"type":"paragraph","text":"▲是这样。我也有这种印象。他用降E大调写的作品很多。他喜欢用这个暖调性来表达他的美感。它代表了一种明朗的色彩。"},{"type":"paragraph","text":"●你从音乐中能听出、看出颜色吗?你刚刚用了“暖调性”这个术语。这是西洋油画中的术语。要使画面暖起来，阳光的颜色应采用桔黄或深镉黄。暖调或冷调表示颜色的温度。暖调多用黄色、红色或紫色。在莫扎特音乐艺术世界，降E大调就是暖调性吗?"},{"type":"paragraph","text":"▲贝多芬《第五钢琴协奏曲》用的也是降E大调的调性。它的音响色彩是亮丽、清新，我好像看到了湛蓝湛蓝的天空。"},{"type":"paragraph","text":"●听这首曲子，我总是联想到大海的远景。我好像站在悬崖上，眺望水天一色的大海，什么都是碧清透明的。音乐里头有丰富的色彩变化，要数德彪西的作品。"},{"type":"paragraph","text":"▲你的感觉很好。莫扎特用降E大调的调性，常给我夏日金黄色的阳光感。有很多颜色油画是表达不出来的。音乐却能。所以音乐是最伟大、最抽象的艺术。"},{"type":"paragraph","text":"●你觉得莫扎特音乐是女性的吗?就像肖邦音乐是女性的。"},{"type":"paragraph","text":"▲(迟疑了好一会)我不太同意这种看法。在莫扎特的音乐面前，我不是想到男性还是女性，只是觉得它是天上掉下来的。里面有种无与伦比的纯真，有种童心。我心里不能有任何一丝杂念，否则就弹不好。所以世界上只有两种人能弹好莫扎特:儿童和保有真心的老人。真心就是童心。"},{"type":"paragraph","text":"●用明朝李贽的“童心说”很能把握莫扎特之魂。他说:“若失却童心，便失却真心；失却真心，便失却真人。”"},{"type":"paragraph","text":"▲弹莫扎特和舒柏特的曲子都要有不同程度的超脱，看破红尘，指尖下无一点尘俗气。我特别注重处理乐句的抑扬顿挫，就像写好汉字:一撇一捺，我的内心也是透明的，好像是一汪清潭见底。弹这两位作曲家的作品我想得很多很多。"},{"type":"paragraph","text":"●中国古人说得好:“弹，虽在指，声在意；听，不以耳，而以心。”我们要用心耳去听他的作品。"},{"type":"paragraph","text":"▲有空，我打算系统读些中国音乐美学方面的书。作为一个中国人我很自豪。在对西方古典音乐的理解上，中国人的悟性是很高的，比日本人高。"},{"type":"paragraph","text":"●我很喜欢莫扎特的钢琴同整个乐队的对话。莫扎特像一个伟大的说书人。他用了一系列突然出现的调性和节奏，通过钢琴同整个乐队的对话来讲故事，非常微妙，娓娓动听，使听者赞叹不已。你认为在拉赫玛尼诺夫的钢琴协奏曲中，钢琴也是在同整个乐队对话吗?"},{"type":"paragraph","text":"▲不，不是对话，是对抗，是抗争。女钢琴家不适宜弹拉赫玛尼诺夫的协奏曲，因为对抗要用到太多的体力。"},{"type":"paragraph","text":"●除了钢琴曲子外，你还能谈谈莫扎特的其他曲子吗?"},{"type":"paragraph","text":"▲我特别推崇他的歌剧和小提琴协琴曲。其实，他的钢琴协奏曲是把歌剧同室内乐熔为一炉的一种体裁。他所写的钢琴协奏曲不论是在数量上还是在质量上都表明他是最伟大的一位大师。"},{"type":"paragraph","text":"●不过，如果说句不太恭敬的话:莫扎特曲子有些乐句是重复的，有似曾相识的感觉。他经常在重复自己。"},{"type":"paragraph","text":"▲这是难免的。就像每个人说话都有他固定的语气、音色、音质、频率和律动。比如我刚才同张云通了电话，我一开口，他就知道是我。同样，莫扎特一开口，我们就知道是他。"}]}