{"id":1014061,"date":[{"year":1995,"month":11,"day":15}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1707","ytitle":"","mtitle":"梦中有双蓝眼睛","ftitle":"3.愿受双倍罚","authors":["沙磊白·沈幼琴"],"text":[{"type":"paragraph","text":"沙磊白·沈幼琴"},{"type":"paragraph","text":"3月16日是我的阳历生日，多美的一个生日，这一生我都难以忘怀。五个大大的书写着“lisa”名字的红色、绿色、黄色、玫瑰色、粉色的气球紧紧地，静静地依偎在饭桌上。饭桌上铺了白的桌布，中间是小天使的蜡烛，一边是一个造型别致的蜡烛台。"},{"type":"paragraph","text":"晚6点15分，奥克出现在我面前，左手捧着一大束鲜花，右手提着一个大大的礼物袋，他把花献给我说:“利沙，今天是你生日，当然要玫瑰花。”我打开，三大朵长长的生意盎然的玫瑰在朝我微笑。玫瑰花这儿卖很贵，且又这么大，没有120克郎是买不下这束花的，我十分感动，多少年了，我一直盼望生日有人送我玫瑰花，如今我如愿以偿了，多么好，生活!"},{"type":"paragraph","text":"打开礼品盒，NK-瑞典皇家百货公司，那儿的东西昂贵得让你都不敢看标价，有身价的人要穿的衣服，必然要在NK买。我打开礼品盒，奥克送我一件美国产的毛衣。豆绿与草米色相间的横条，长长的，配短裙真好，我真佩服奥克的眼力，选我的尺寸，选了美国小号的，居然那么合身，真是一个细心的男子。就冲他挑NK的毛衣送我，就可见他的一片真情。这件毛衣，起码要卖八百到九百克郎。我套上一试，真好，他说配我黑头发真好，一件毛衣是小事，可是带给我的却是无限的温馨。"},{"type":"paragraph","text":"席间，我们一直放音乐，我们还在一起唱瑞典语的“生日快采”之歌。烛光下，我很温柔地看着奥克，他说话真甜美。他似乎很在意自己的年龄与我的差距，于是他问我，是否和他开玩笑，我否认了，饭后我们一起看相片册，那是我七年来周游世界的足迹，我们又一起学瑞典语，那是一种特别的温馨，读到第8课，他忍不住吻我的脸，突然间，他有一种激情，双膝跪倒我面前，捧起我的脸轻轻地吻。我开了地球仪的小灯，关掉大灯，我们又重新依假在沙发上听音乐，这是让人心旷神怡的美丽，只有懂得美的人才会欣赏其中的美。音乐唤起了人性中最高尚、最纯洁的情操，十点一刻了，他要开车回去了，因为明晨还要教书去。"},{"type":"paragraph","text":"我陪他到停车场，这家伙因没有零钱买停车票，随便停车，吃了一张罚条，400克郎。真令人遗憾，我一个生日，就这么花了他一千四五百克郎，但奥克很潇洒地说，他不介意，那么美的一个夜晚，让他们罚双倍钱也没什么，于是我们挥手告别。"},{"type":"paragraph","text":"我一直想着他问我，你是否是“Joking”(开玩笑)，不是很认真，于是第二天我给他写信谢谢他来贺我的生日，带给我那么美的花与那么漂亮的毛衣，我告诉他我很认真完全不是开玩笑。我记得一个美国人曾对他儿子有许多生活的忠告。其中有一条就是，假如有一个人爱你，你就要紧紧地抓住他不放，我这封信可以说是投石问路。孙子兵法里说:“知己知彼，百战不贻”。我必须把握奥克的全部心理，只要我发现他让我感到有一点是在做游戏，我就立即撤出。在海外，谁教我，谁能指点我，我只有自己来主宰一切。我已不再年轻，我陪不起许多的精力，只要我认为他不很诚心，我就快刀斩乱麻，趁我现在还没有陷得很深，可以说，此信对于他是一种挑战。"},{"type":"paragraph","text":"我想我是一个十分要强的女人，在我的恋爱生活中我不容半点掺假，只要我发现有一分是假的，我就要丢下那一份昨日的美丽，向着蓝天，向着白云，走向应属于我的那一份真，善，美。"},{"type":"paragraph","text":"奥克看完信，又如何告诉我那一切呢?……我等着。"},{"type":"paragraph","text":"那晚我对自己说:“人棚活，树挪死，放弃现在的生活，开始一种新的生活吧!”那晚奥克来电话，感谢我的生日宴会，并说感谢我的一切，那都太美好了，我告诉他，我给他写信了，他说:“是不想再见我吗?”我说:“不，你明天看吧!”"},{"type":"paragraph","text":"在电话里，他邀我星期天和他姐姐、弟弟一起吃饭，而后再一起去听音乐会。我答应了，这个家庭三个人，是这世界上唯一的联系了。三人现在都单身，谁也没有自己的家庭和孩子，也许是一种遗憾。我不知道，我和他姐姐、弟弟有没有缘份，人与人之国都有一种缘，我希望我和他们也能相处和谐，很难用理智去回答一切问题，我向来是一个冒险的虎。这一次，我是冒了一种风险，准备走到他生活中去的。要嫁到别人家去，也许不容易，要改许多的生活习惯，但是我要融进这个社会，必然要和瑞典人组成一个家庭，而确实，在和奥克短短相处的几周里，我想也许是一个有气质，有教养的西方男子更适合作我的丈夫。我不喜欢男人过问我的一切。"}]}