{"id":1014222,"date":[{"year":1995,"month":11,"day":16}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"调查报告","genre":"调查报告","count":"1344","ytitle":"","mtitle":"用简洁言语解释简单的水","ftitle":"——从长春看全国饮料市场","authors":[],"text":[{"type":"paragraph","text":"北京商情咨询公司"},{"type":"paragraph","text":"目前，在全国各地的饮料市场上，品牌繁多，包装精美，广告宣传火爆，而生产饮料的企业不仅有老字号的国营企业，也有国际知名品牌在中国的合资企业，还有近年内利用开发新饮料品种的技术优势在国内崭露头角的乡镇企业，这些企业在满足人们对饮料需求的同时，也改变着人们的饮用习惯和品位，引导着人们的消费时尚。"},{"type":"paragraph","text":"为了准确了解目前中国市场上饮料的销售状况，以及消费者对不同饮料的评价，我们前不久对长春市的饮料市场作了一次问卷调查，调查的结果揭示出以下几个特点:"},{"type":"paragraph","text":"一、解渴仍然是饮料的第一功能"},{"type":"paragraph","text":"随着我国经济的发展和人们生活水平的提高，老百姓对饮料的认识和要求发生了很大的变化，饮料不再是传统观念中的一壶白开水，一杯茶，或一瓶加了苏达水和糖精的汽水，而必须兼有营养，并不含人造的物质，从而，人们对饮料的功能要求开始多样化(见表1)。"},{"type":"paragraph","text":"然而，在对饮料的各种认识中，解渴仍然是饮料的第一功能，这说明，任何一种饮料的首要目的就是要满足人解渴的需要，而提神、开胃和保健只是饮料的辅助功能。当然，不同的性别，不同的年龄，不同的文化程度，不同的职业，不同的收入水平对饮料功能的侧重点是不同的。女性比男性较侧重饮料的营养方面；年龄大的重视饮料能否帮助消化，年纪轻的则喜欢能开胃的饮料；文化程度高的消费者对均衡营养和口味纯正的要求很高；高收入者喜欢能够开胃的饮料；而自由职业者则比其他人更喜欢口味纯正的饮料。解释这些现象的原因，既可从社会学的角度来探讨，也可从生理和心理的角度来加以认识，而每一个探讨都会产生有趣的发现。"},{"type":"paragraph","text":"二、广告宣传并不能直接引导消费者的购买行为"},{"type":"paragraph","text":"根据人们的经验，人们对饮料品牌的选择，似乎直接受到广告的影响，但事实上，广告对消费者的影响是潜移默化的，消费者往往不愿承认自己受广告的驱使。调查表明，如果不考虑社交场合，人们在选购饮料时，主要考虑的因素包括:口味纯正、有利健康、口感舒适和价格便宜(见表2)。"},{"type":"paragraph","text":"对以上的统计数字进行分析，我们可以发现，实际上，人们购买饮料注重的始终是饮料自身的特点，因为，不论“口味纯正”、“有利健康”、“口感舒适”，都是对饮料本身首先提出的要求，而价格、包装、广告等只是人们购买饮料时次要考虑的因素。所以，对于生产饮料的厂家来说，产品适销对路和产品质量稳定，是饮料经营中两个主要的问题，而广告只是促销的一种辅助手段。"},{"type":"paragraph","text":"三、当地的名牌饮料是最受消费者欢迎的"},{"type":"paragraph","text":"调查显示，长春市民对饮料广告印象最深刻的前五种饮料是“野力、健力宝、可口可乐、娃哈哈和果冠”，其中，野力和果冠都是长春当地的名牌饮料。这意味着，当地的饮料生产企业凭借它的天时地利，能够较轻易地立足本地市场；而外来的产品要进入某一市场，广告的投入和产品质量的保证是必不可少的两个基本条件(见表3)。"},{"type":"paragraph","text":"在饮料的广告中，广告短语是否幽默明确，广告创意是否新颖独特是两个重要的因素，前者赞同的人为12.4%，后者赞同的人为11.5%，但是，广告对销售方式如中奖的宣传也会给受众留下深刻的印象，它的支持者在被调查者中占9.1%。因此，饮料生产厂家在激烈的市场竞争中，寻求好的广告创意，发现新的促销手段，对于扩大市场份额，树立产品形象具有重要的意义。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bg110301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“饮料是新潮女性四季宠儿”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bg110302.JPG\">"}]}