{"id":1014508,"date":[{"year":1995,"month":11,"day":19}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第39期)","column":"问题探讨","genre":"","count":"1837","ytitle":"","mtitle":"合法公平:国际借贷合同的重要原则","ftitle":"","authors":["潘峰"],"text":[{"type":"paragraph","text":"潘峰"},{"type":"paragraph","text":"国际贷款是指发生在不同国家的当事人之间的借贷行为，是一种跨国界的债权债务关系。随着我国对外经济交往的日益频繁，这种跨国界的借贷也越来越多地出现在许多合资企业中。"},{"type":"paragraph","text":"然而，一些合资企业的外方在同国际上的商业银行等金融机构签订借贷协议时，对双方的权利义务规定得甚为周详，却往往容易忽略其在从事同合资企业有关的活动时，应遵守中国法律的问题，以致造成被动或带来纠纷。"},{"type":"paragraph","text":"这是一个有一定代表性的事例。马来西亚某公司与上海浦东某地区经多次协商，准备合资兴办一家石化公司，总投资为1500万美元，其中外方投资80%，中方以土地折价投资入股，占20%，分三期平均投入，跨度六年。第一期工程投资500万美元，外方为400万美元，这400万美元中15%为现汇投入，即60万美元现汇，其余以机器设备投入。而外方投入的这部分机器设备款，向外国商业银行贷款购置，贷款时声明将购置的机器设备抵押给贷款商业银行。第二期投资要两年后才进行，合资外方的意图很明显:要看第一期的投资效果。合资外方在向有关国际商业银行贷款合同约定事项中声明:“1、保证合资公司在合资期限内存在，并不与任何公司合并；2、当所购置机器设备另行设定抵押时，贷款人将平等地按比例地保证本合同项下全部应付的金额得到支付；3、不将所购设备出售、出租；4、不给予任何其他无担保物权的债权人法律上的优先权；5、愿意接受贷款方的财务监督，按月提供财务资产平衡表、收入表和财务状况变化表”。"},{"type":"paragraph","text":"这份贷款协议的“约定事项”有多处欠妥和不足——"},{"type":"paragraph","text":"侵害了合资企业经营自主权。按照《中华人民共和国中外合资经营企业法》的规定，中国境内的合资企业是中国法人，一切活动遵守中华人民共和国的法律、法令，合资外方未与中方协商并经同意，在国际借贷协议“约定事项”中对合资企业合并、设备出售、出租、财务监督等重大事项作出承诺，有悖于中国法律，损害了合资企业及中方的合法权益。当合资企业在经营中再发生抵押贷款，股权转让，或因经营需要在组织形式上发生合并、租赁、承包等变化时，按照“约定事项”合资企业就无法对这些设备或企业行使权利，影响了合资企业作为独立法人的经营活动，有损于合资企业的经营自主权。"},{"type":"paragraph","text":"在法律适用上有悖于我国法律规定。合资企业的一切经营活动适用中国法律、法规的规定，合资外方投入到合资企业内的现汇、机器设备等作为投资额到位后，按中国法律规定，在经营期内不得抽回。外方向国际商业银行的贷款是其独立意志的表示，一旦外方还贷期满又不能及时偿还时，应由外方自行承担责任，与中方合作者或合资企业没有法律上的关系，贷款合同“约定事项”中作了上述规定后，国际商业银行作为抵押权人可以依贷款国法律对抵押设备行使相应的处分权，这样无疑会产生贷款国和我国的法律冲突，显然有悖于我国法律规定。"},{"type":"paragraph","text":"“约定事项”条款不规范。首先是消极保证条款不合理，约定事项中不仅允许借款人在其抵押物上设有其他抵押权，并同意对“抵押权平等地按比例地保证本合同项下全部应付的金额得到支付”，这种贷款前就同意借款人在其抵押物上另行设定抵押权的条款，即在借款人破产时，同意“按比例”偿贷的规定，对贷款人极为不利，极大地增加了贷款人的风险，规定显然不合理。再者，财务“约定事项”虽然对借款人的财务报表作了规定，但内容不全。仅规定借款人向贷款人提供资产平衡表、收入表和财务状况变化表，而没有要求借款人遵守规定的资产测定标准，同时，“约定事项”中没有规定借款人提供的财务报表还应经过适当的审计程序，以正确、公正地反映借款人财务报表的真实性、合法性。第三，“约定事项”中保证合资期限内不与任何公司合并，这一条款不符合我国法律规定，我国《民法通则》第四十四条第二款明确规定:“企业法人分立、合并，它的权利义务由变更后的法人享有和承担”，我国《经济合同法》对法人的合并也作了内容相一致的规定。由此可见，我国法律规定对企业的合并是允许的，并明确原有企业的权利义务由合并后的企业享有和承担，而上列约定事项作出合资期间不与任何公司合并的保证，对合资企业极为不利，束缚了合资企业的发展方向和经营策略，一旦合资企业要兼并其他企业或因自身原因而与之合并，便会受到严格限制。"},{"type":"paragraph","text":"对我国众多的中外合资企业来说，国际贷款协议中的“约定事项”是十分重要的条款，其内容不能同我国法律相抵触，同时又必须体现双方权利义务平等、一致，因此，借贷双方根据实际情况，订立合法、完整、明确的约定，是保障双方权益的重要前提。"}]}