{"id":1014271,"date":[{"year":1995,"month":11,"day":17}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"3077","ytitle":"","mtitle":"劳模—局级干部—罪犯","ftitle":"——原市总工会副主席石圣钰的人生轨迹","authors":["李浩明","施坚轩","翼奋远"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"1995年8月10日中午11时，一辆蓝白相间的警车来到上海市总工会大楼门口。几分钟后，上海市人民检察院第一分院年轻的检察官丁谷平等唤来了市总工会副主席石圣钰。此刻，石圣钰一遍又一遍地重复说:“我没有经济问题，我是清白的。我入党多年，一直勤勤恳恳为党工作绝不会在经济问题上犯错误。”但他脸上还是掠过一阵阵惊恐。坦白从宽毕竟是有时限的，下午3时，当检察官们要将石圣钰带走时，市总工会主席包信宝还是苦口婆心地劝说:“老石，有问题就在这里讲吧!”但石圣钰还是执迷不悟，他终于在90年代再次成为“新闻人物”，永远地离开了这间曾经坐了17年的办公室。"},{"type":"paragraph","text":"石圣钰对于上了年纪的上海人来说并不是陌生的，在五六十年代他是上海乃至全国工业系统的新闻人物。石出生于浙江宁海一个贫困家庭，12岁时，其父积劳成疾，撒手西去。1950年，15岁的石只身来上海，在永鑫五金制造厂当学徒。公私合营后，他凭着聪明、勤快、能干，从异型钢管厂一个工人到车间负责人。1958年研制无缝钢管时，他负责全厂技术工作，在工艺、技术、设备改造上埋头苦干、付出心血，终于研制成我国第一根直径76毫米无缝钢管，受到党和国家领导人的好评，被誉为“草窝里飞出金凤凰”。他成了当时有名的工人发明家，曾被评为上海市“五好工人”、市劳动模范，荣获上海市、冶金部新产品奖、创造发明奖。"},{"type":"paragraph","text":"1978年，他从上海异型钢管厂党委书记升任市总工会副主席，1985-1992年，任市总工会党组副书记。"},{"type":"paragraph","text":"石圣钰怎么会成为一个特大经济案犯的呢?"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"今年2月，一封指控市总工会副主席石圣钰受贿的举报信放在上海市检察机关领导的案头。举报信称:石圣钰利用职务便利，在为一卢姓福建人借贷款中，收受好处；与某厂厂长吴某有不正当的经济往来。"},{"type":"paragraph","text":"石圣钰现年58岁，任市总工会副主席已十余年，是一名从工人发明家一步步走上领导岗位的局级干部。涉及“三机关一部门”中的国家工作人员贪污贿赂犯罪以及处以上干部犯罪，是查处重点。第一检察分院贪污贿赂检察处接受了侦查任务。年轻的侦查员丁谷平、陈鹏飞马上与举报人取得联系，详细了解情况。他们认真分析举报线索，制定了周密的侦破方案。方案很快得到市检院和一分院领导审核同意。一场反贪攻坚战打响了。"},{"type":"paragraph","text":"福建人卢某何许人?调查得悉，卢系福建某公司经理。过去经常来沪联系业务，现远在千里之外，调查取证有一定难度。这时传来消息，此案重大关系人吴某因玩忽职守罪被普陀区检察院逮捕。吴、石之间有不正常经济往来!丁谷平等即赴普陀看守所突击提审吴某，案情初露端倪。吴与石早有交往，通过石的关系，吴的丈夫陆某调到总工会技协办下属部门工作，陆承包了技协办所属的设在珠海的一家公司，石还为陆解决住房。投桃报李，吴在石结婚的时候，慷慨送礼给石3000元；后又以发奖金的名义给石2000元。"},{"type":"paragraph","text":"分管副检察长杨光炜同贪检处领导再次分析案情认为:石分管职工技协、三产等，与经济打交道由来已久。不久卢某抵沪住市中心某宾馆。侦查员驱车前往，卢已在几小时前退房离沪。8月6日，卢再次来沪。第二天，当卢的座车驶上三官堂桥面时，一前一后被2辆警车夹住，卢被押上检察院的警车。"},{"type":"paragraph","text":"卢到案后，矢口否认与石的经济往来，并以绝食威胁。原来，8月6日晚，卢电话约石碰头，她给石1万元。石对卢说，市里正调查我的经济问题，这1万元我不能收，我现在退给你3万元，就算存在你处，等风头过了再拿。这段插曲给侦破工作带来难度。丁谷平、陈鹏飞、张锦潮对卢进行严肃的政策、法律教育，晓之以理，动之以情。为患有严重胃病的卢送粥、买牛奶，还请医生给卢看病。在政策和法律感召下，她交代石为其及丈夫姚某借贷款200万元，为表示感谢，卢、姚曾先后8次送给石7万多元。"},{"type":"paragraph","text":"证据基本到位，正面与石圣钰交锋随即开始。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"当晚，在市检一分院审讯室里，承办员丁谷平、李柏林、陈鹏飞、吴文骏首先向石圣钰交代政策，宣传反腐败的形势。石凭着多年工作经验和侥幸心理，矢口否认有经济问题，但言谈间隐藏着一种惶恐。审讯加强攻势:“党和组织花了大量心血，把你从一个普通工人逐渐培养成党的高级干部；由于组织信任，使你连续十余年担任市总工会副主席，这一切来之不易。你现在这样做，对党和组织、对你新组成的家庭，将会带来什么影响?”"},{"type":"paragraph","text":"石圣钰开始坐立不安，流下了忏悔的眼泪。他后悔见利忘义，收受贿赂，晚节不保。他开始交代利用职务便利，为卢提供借贷款200万元，收取卢给的好处费7.3万元的犯罪事实。"},{"type":"paragraph","text":"事情就发生在石圣钰行将退休的这几年里:"},{"type":"paragraph","text":"1993年7月，卢到上海向石提出借100万元给其丈夫姚某开的私人公司用用，言明有20%的利息，给石个人好处费5%。石利用职权，让其属下公司与姚签订假联营、真借款合同，提供100万元资金。1994年夏天，卢又到上海找到石圣钰，谈起自己公司做生意缺资金，又向石提出借100万元，优惠条件不变。石再次以同样方法给卢提供100万元资金。从1993年底到今年4月，卢分8次共送给石好处费7.3万元。几乎卢来一次上海就给石一笔钱，石圣钰一步步走向深渊。"},{"type":"paragraph","text":"为了吴某的丈夫陆某调到市总工会工作，并让陆承包设在珠海的公司，石圣钰动足了脑筋。1992年，石提议并决定让陆承包珠海的一家公司，并为陆承包的公司注入资金40万元。吴夫妻俩感恩戴德，1992年10月、1993年7月，吴两次各送给石1万元。"},{"type":"paragraph","text":"石圣钰忘记了手中的权力是党和人民给的，权钱交易法律不容。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"此刻，站在被告席上的石圣钰又在想些什么呢?"},{"type":"paragraph","text":"石圣钰说:“自己放松了学习，放松了世界观的改造，学习党的路线、方针、政策不够深刻，一知半解，似懂非懂。我扪心自问，对别人给我的钱为什么想要，为什么最后拿下来了呢?主要是我有贪小便宜的思想。”不义之财不可取，这是一句尽人皆知的名言，然而石圣钰却以“拼死吃河豚”的勇气，一次又一次攫取不义之财。他说:“我有侥幸心理，以为这种事情别人不会知道的。”在石圣钰罪行败露之前，沪上已有几名局级干部因受贿而被绳之以法。对此，石圣钰是知道的，可他并未吸取教训，他说:“我知道祝文清在房地产开发上谋私利，他是为钱损害了国家利益；我与他不同，我没有损害国家利益。”正是由于放松学习和世界观的改造，对大是大非问题模糊不清，石圣钰一步一步陷入泥淖而不能自拔。"},{"type":"paragraph","text":"市总工会副主席这样一级的领导干部，理应要与群众打成一片，用手中的权为大多数群众谋利益，然而石却热衷于与那些能给他好处的“朋友”相交。卢每次到沪，只要一个电话，他就召之即来，正如他所说:“每次与她碰头，她都会给我好处。”时至今日，石圣钰后悔了。“她们给我的感觉是好客，是真心对我的，我毛病就出在未征求他人意见，仅以一个电话，不是商议，而是指示。我现在知道，她们给我钱，除了感谢我以前为她们办过事外，还希望我以后能更多地帮她们办事。讲好帮助贷款给5%的好处费，我也推辞过，但最后还是收了下来。我是有私心的，只想捞好处。”1993年11月，石结婚时，吴月英送给他5000元贺礼，一根价值2000多元的金手链，而其他参加婚礼的来宾，贺礼大多在几百元。对吴的厚礼，石也犹豫过，吴对他说就算是我借给你的。“借钱不是我主动借的，是她们知道我要结婚，主动给我钞票，我怕出事，只好讲是借的。这钱名义上是借，看来纯粹是送我的。如果我不是总工会副主席，她们就不会这样对我。”"},{"type":"paragraph","text":"如果没有被推上审判台，1996年1月石圣钰应该退休了。而今，他将在大墙内度过他的余年。"},{"type":"paragraph","text":"但愿石圣钰成为公仆们的前车之鉴。"},{"type":"paragraph","text":"本报记者　李浩明　本报通讯　员　施坚轩　翼奋远"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bh031201.JPG\">"}]}