{"id":1014263,"date":[{"year":1995,"month":11,"day":17}],"page":"3","source":"新华社","region":"北京","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"3281","ytitle":"","mtitle":"国务院新闻办公室发表《中国的军备控制与裁军》白皮书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京11月16日电　国务院新闻办公室今天发表《中国的军备控制与裁军》白皮书，以翔实的材料和大量的事实，首次向国内外全面、详尽、系统地介绍了中国对军控与裁军问题的基本立场、中国在军控与裁军领域的实际进展、中国对推动国际军控与裁军的进程所做的种种努力和重大贡献等方面的情况，以事实说明中国人民是爱好和平的，驳斥了国外某些人所散布的“中国威胁论”。"},{"type":"paragraph","text":"《中国的军备控制与裁军》白皮书正文共分六个部分:一、促进人类的和平与发展；二、裁减军队员额一百万；三、维持低水平国防支出；四、和平利用军工技术；五、严格管制敏感材料与军事装备的转让；六、积极推动国际军备控制与裁军。全文约15000字。"},{"type":"paragraph","text":"白皮书首先指出，在新的国际形势下，军控与裁军作为国家安全政策的组成部分和减少战争危险的有效措施之一，日益受到国际社会的重视。中国积极维护国际和平、安全与稳定，高度重视军控与裁军，一贯反对军备竞赛，主张通过军控与裁军减少和消除战争危险。中国对军控与裁军问题的态度是积极、认真和负责任的，中国始终是维护世界和平、促进人类共同发展的一支可靠力量。"},{"type":"paragraph","text":"白皮书说，争取世界持久和平，创造全人类的文明、幸福，是世界人民的崇高理想，也是中国人民的真诚愿望。中华民族酷爱和平，曾经为人类的和平和进步事业作出重大贡献。中国谋求和平与发展的宗旨贯穿于新中国历次颁布的宪法之中。进入八十年代后，和平与发展已成为时代的两大主题。为此，中国确立了以经济建设为中心的发展战略。中国的发展需要和平的国际环境，而一个繁荣稳定的中国会更加有利于世界的和平。中国坚定不移地奉行独立自主的和平外交政策。"},{"type":"paragraph","text":"白皮书强调指出，中国的国防政策是防御性的，基本目标是巩固国防，抵御外敌侵略，捍卫国家领土、领空、领海主权和海洋权益，维护国家统一和安全。中国的国防建设服从和服务于国家经济建设大局，坚持走“平战结合”、“军民结合”的发展道路。中国实行积极防御军事战略，坚持人民战争思想。中国不谋求世界或地区的霸权，中国不在外国派驻军队，不在外国建立军事基地，中国的国防建设不针对任何国家，不对任何国家构成威胁。"},{"type":"paragraph","text":"白皮书提出了为促进公正、合理、全面、均衡的军控与裁军，国际社会应遵循的基本原则，指出，各国应遵守《联合国宪章》维护国际和平与安全的宗旨和原则，以及有关的国际法准则，在国际关系中消除霸权主义和强权政治；裁军的最终目标是全面禁止和彻底销毁核武器和其他大规模杀伤性武器，包括化学武器和生物武器，全面禁止外空武器，同时根据实际情况削减常规军备；要防止大规模杀伤性武器的扩散，只有全面禁止和彻底销毁此类武器才能有效防止扩散；国际军控与裁军的实行不得损害任何国家的独立和主权，不得使用武力或以武力相威胁，不得干涉任何国家的内政；各国尤其是发达国家应严格管制敏感材料、技术及军事装备的转让，停止不负责任的武器转让；各国应赞同、尊重并支持国家间根据地区的实际情况，在自行协商、谈判和自愿协议的基础上采取的军控与裁军措施。"},{"type":"paragraph","text":"白皮书指出，中国在确保国家安全利益的前提下，始终将军队员额控制在最低限度。八十年代，中国的安全环境有了较大改善，中国军队建设指导思想开始实行战略性转变，从过去随时准备应付大规模侵略战争转变到和平时期建设的轨道上来。1985年5月，中国决定裁减军队员额100万。这一行动范围之广、裁减幅度之大，为当时国际军控与裁军领域所罕见。中国单方面大规模裁减军队员额的行动，不仅有利于促使当时的东西方两大集团减缓军备竞赛的势头，缓和国际紧张局势，而且有助于在世界各国间逐步建立相互信赖的气氛，改善军控与裁军的环境。"},{"type":"paragraph","text":"白皮书列举大量事实说明，中国的国防支出始终维持在确保国家安全所需的低水平上。中国一贯注重合理的国防费规模，依据国家财力可能，在综合平衡的前提下适当安排国防费用，保障重点，合理使用，厉行节约，提高效益，用有限的经费维持国防建设的最低需要。中国坚持国防建设服从和服务于国家经济建设的大局，严格控制国防支出。中国对国防费的管理是严肃认真的，始终坚持严格控制、严格管理、严格监督的原则，建立健全了完善的管理体制和法规制度。与世界其他国家已对外公布的国防费相比，中国国防支出的总体水平是相当低的。这不仅反映在国防费的绝对值上，而且也反映在国家国防负担的相对比例上。今后只要不出现严重威胁中国国家主权和安全的情况，中国的国防费就不会有大幅度实质性的增加。"},{"type":"paragraph","text":"白皮书说，中国的军转民是国家发展战略的组成部分，它不仅促进了国家经济的发展，而且也有助于巩固中国军控与裁军的成果。在实施军转民过程中，中国对军品科研生产能力进行了大幅度调整，将三分之二的军品科研生产能力转向为经济建设服务，并改革国防科技工业管理体制，调整国防科技工业产业和产品结构，将国防科技成果转为民用。经过十几年的努力，中国国防科技工业从原来的单一军品生产，逐步过渡到军民品多种生产的模式，不仅保证了和平时期国防建设的需要，而且还提供了高质量的民用工业品和消费品，在国民经济建设中发挥了重要作用。中国利用军工技术造福人类的举措受到国际社会的重视，为世界各国提供了在和平时期将军事工业转为民用的成功经验。"},{"type":"paragraph","text":"白皮书在阐述中国对敏感材料和军事装备转让的原则立场时指出，中国对敏感材料与军事装备的转让一贯采取严肃认真的态度。中国一贯主张全面禁止和彻底销毁核武器，奉行不主张、不鼓励、不从事核武器扩散和不帮助别国发展核武器的政策。中国一贯主张全面禁止和彻底销毁化学武器，并且不生产、不拥有化学武器。中国在历史上曾深受化学武器之害，在领土上至今还有大量侵华日军遗弃的化学武器。这些化学武器仍在危害当地人民的生命安全和生存环境。中国要求，在别国遗弃化学武器的国家，应按公约规定，尽快彻底销毁所有遗弃化学武器。中国对可用于生产化学武器的化学品及其技术和设备的出口持慎重、负责的态度，不出口以制造化学武器为目的的化学品及其技术和设备。中国一贯主张全面禁止和彻底销毁生物武器，既反对任何国家生产生物武器，也反对任何国家以任何方式扩散此种武器。中国在较长的时间里没有武器装备的出口贸易，直到八十年代初才开始出口，且数量一直十分有限。中国对常规武器转让一贯坚持以下原则:武器出口应有助于接受国的正当防卫能力；不损害有关地区和世界的和平、安全与稳定；不利用军贸干涉主权国家内政。中国对武器装备及其技术转让实行严格管制，建立了相应的管理机构和运行机制。"},{"type":"paragraph","text":"白皮书说，中国重视并支持国际社会为促进军控与裁军所作的努力，积极参与国际军控与裁军活动。中国重视并支持通过谈判缔结军控与裁军协议和条约，赞赏并支持联合国倡导的各项裁军活动。在国际军控与裁军活动中，中国一贯积极支持广大第三世界国家提出的合理的建议和主张。中国参加了一系列重要的国际军控与裁军条约或公约。"},{"type":"paragraph","text":"白皮书指出，中国在发展核武器问题上一贯持十分克制的态度，核武库一直维持在十分有限的水平。中国的核武器始终以自卫为目的，不威胁别国，不参加核军备竞赛，在核试验方面也始终保持克制。中国政府历来反对核讹诈和核威慑政策。中国自拥有核武器第一天起，就庄严承诺在任何时候和任何情况下不首先使用核武器，并无条件地不对无核国家和无核区使用或威胁使用核武器。1995年4月5日，中国再次正式声明，重申无条件向所有无核国家提供“消极安全保证”，并承诺向这些国家提供“积极安全保证”。中国曾多次建议核国家谈判缔结互不首先使用核武器的国际条约。为逐步实现无核武器世界的目标，中国提出了一个完整的、相互联系的核裁军进程建议。"},{"type":"paragraph","text":"白皮书还阐述了中国在反对外空军备竞赛、常规裁军、军备透明和区域裁军等领域的基本主张以及对推动国际军控与裁军所起到的积极作用。"},{"type":"paragraph","text":"《中国的军备控制与裁军》白皮书最后指出，近年来国际局势虽趋缓和，但天下并不太平，霸权主义和强权政治依然存在。国际军控与裁军任重而道远。中国将一如既往地与世界各国爱好和平的人民一道矢志不渝地推动军控与裁军的发展，为把一个和平、稳定、繁荣、美好的新世界带进二十一世纪而不懈努力。"}]}