{"id":1014506,"date":[{"year":1995,"month":11,"day":19}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第39期)","column":"风采录,三株杯头条文章征文","genre":"","count":"2527","ytitle":"","mtitle":"勤廉公正　为国聚财","ftitle":"","authors":["杨友泉"],"text":[{"type":"paragraph","text":"杨友泉"},{"type":"paragraph","text":"税收，是国家为满足社会主义建设需要，根据法律规定参与国民收入中剩余产品分配的一种规范形式。上海广大税务干部在依法从事税务征管工作时，忠于职守，廉洁自律，展现了上海这个现代工商大都市税务官的新形象，维护了国家税收权益。"},{"type":"paragraph","text":"偷逃税者的“克星”"},{"type":"paragraph","text":"李金彪在宝山区国家税务局稽查中队工作十多年了，他和同事们一起查处了200多宗案件，挽回税收600多万元。在偷逃税与反偷逃税的战斗中，他无私奉献、清正廉洁，连续两年被评为市局先进，多次荣获区局记功奖励。"},{"type":"paragraph","text":"去年初，李金彪到某建筑工程队承包人处取证时，承包人乘无人的瞬间，悄悄地对正在打电话的小李说:“税嘛，侬意思意思处理算了。”还贴近耳朵道:“我给侬10万元好了”。小李一怔板起脸:“侬讲啥!”将他顶了回去。经调查，按临时经营处理，要这个承包人补了50多万元税。事后，对方心服并在电话中对李说:“你在查处过程中，没冻结我工程款，没影响工期，我拿1万元用来感谢你。”李说:“我不用侬拿钱来感谢我。你有困难，按规定能解决的，我帮你解决。”"},{"type":"paragraph","text":"“吃请不到，送礼不要，拒绝不了就上交。”这是税务官李金彪的廉政格言。仅去年一年中，他拒收红中华香烟、红塔山香烟、T恤衫等礼品22件，价值5200元，拒收红包3只，拒收礼金1000元，谢绝宴请20余次，维护了税务干部廉洁从政的良好形象。"},{"type":"paragraph","text":"稽查工作涉及面广、情况复杂。但是，李金彪善于抓住线索细节，及时深挖猛追。一次，宝山有位顾客对自购彩电的“发票”有疑问，请李鉴别，被确认是假发票。小李当即赶到某市场销售点，查出业主曹某已开具的一本假发票，且发现是借用他人名义开的，小李连夜投入工作，又查出另一业主周某逃税案，对这两起案件共查补税款20余万元，并移交税捡室处理。"},{"type":"paragraph","text":"在他的带领下，办案组一档三人在办案过程中正确运用税收政策法规，坚持依法补税，仅前年和去年就查处各类税务违章案件127件，其中移交税检部门处理的有24件，为国家挽回经济损失200多万元。"},{"type":"paragraph","text":"勤廉的涉外税所"},{"type":"paragraph","text":"静安区国税局下属仅有七人的涉外税务所，从1989年组建以来，担负着本区涉外企业的税收征管工作。去年完成税收8000万元，较1992年增532%、1993年增182%。几年来，他们坚持勤廉并举，在涉外税收工作中，作出了显著成绩，连续两年被评为区局文明税务所。"},{"type":"paragraph","text":"“不占管户利，不赴管户宴，不收管户礼。”这是该所与涉外企业交往中维护自身形象的约法三章。去年春节，一沪港合资企业的女经理对税务专管员王竺慧动情地说，“按照春节的风俗，送给你300元贺年礼。”小王坚决拒收，并说:“你若不收回，我只好上交，再退还给你，这岂不是自找麻烦?”那女经理满不在乎:“我总归送给你了，你上交是你的事。”小王无奈只好将此款上交处理。"},{"type":"paragraph","text":"依法办税，是税务执法者的灵魂。区里绝大多数涉外企业能主动如实申报，依法纳税，但也确有置税法而不顾，为肥自己的腰包而偷逃国税的。为此，涉外税务所为保障国家税收，予以严厉查处。地处闹市的一家中外合作舞厅，生意红火，却经常向税务部门申报“亏损”。会计也为外国老板帮腔说，“开销大，工资高，实在没有办法。”涉外税务所的专管员对该户查帐，发现其每月向境外汇出5万美金，虚列为委托购碟片的“管理费”，打入成本，转移利润，形成逃税行为。涉外税务所对此作了严肃处理。涉外税务所去年检查涉外企业59户次，个人216次，查补税金达400万元。"},{"type":"paragraph","text":"做好涉外企业的服务工作，是优化投资环境、吸引外资的重要前提，也是扩大涉外税源的重要保证。该区涉外税务所从一位法国华侨办税务登记证的事例中，得到加强服务必要性的启示。这位华侨曾花1万元托人去办税务登记证，此人折腾了三个月，把1万元花光了，也没有来外税所办理税务登记。对此，涉外税务所提出，为吸引外资，必须加强服务，以优取胜。他们推出了三条措施:一是开展咨询活动。举办了5次共有1千人参加的培训班，受到企业好评。二是提高办税效率。如企业申领发票，仅凭《发票印制领用登记表》领用即可，减去重复程序，方便了企业。三是保障涉外企业的合法利益。中美合资达安房产投资公司的美方提出，其在本区造房的“这块土地，是贵国政府批拨的，征营业税中，不应含土地转让的问题。”引起涉外税务所的重视，他们查阅了原始文件，确认这家公司造房的土地是1992年由国家批拨的，并查阅到其售房也未收取土地转让有关税负。为维护这家公司合法利益，予以专项退税80余万元。"},{"type":"paragraph","text":"稽查队长正气篇"},{"type":"paragraph","text":"曹虎啸是松江县税务局稽查中队小组长，兼管外建队伍征管工作。几年来，他自觉按照税务干部“五要十不准”的规定，严格要求自己，心里时刻装着廉政。"},{"type":"paragraph","text":"曹虎啸所在的小组，分管外省来松江的100多个建筑工程队的税收工作，情况相当复杂。去年六月底的一天早上，一位刚来松江的浙江萧山市的工头就敲响了他家的门，寒暄几句后，便说“没有什么好买的，这只戒子小意思送给你，咱们交个朋友。”小曹一看是一只1200多元的戒子，便严肃地对包工头说:“戒子请你收回，工作上的事我们相互配合，与我交朋友不必重金开路。”包工头无奈只好收回了戒子。"},{"type":"paragraph","text":"去年11月中旬税务大检查时，小曹与同事小刘去浙江东阳某建筑公司进行财税大检查，发现该公司用外省市发票入帐和手续、凭证不全的问题，初步查出102万元的购货发票及白条支付的凭证，有偷逃税收10余万元的嫌疑。小曹当即要公司完善手续，并向队里作了汇报。该公司为了和小曹拉上关系，拿出装在信封里的1万元现金，4条硬壳红塔山，两盒西洋参送给他俩，说:“你们二位分分。”小曹坚决拒收。该公司补了购销合同和有效凭证后，稽查中队确认其违章金额10万余元，按规定补缴了1万多元税款。"},{"type":"paragraph","text":"还有一次，曹虎啸去浙江绍兴市四建公司财税大检查，发现该公司凭证不全，小曹要他们一个星期内完善凭证。四建公司为了能顺利过“关”，就拿出6条硬壳红塔山要他收下，被婉言拒绝。第二次去四建公司检查时，对方又拿出4条硬壳红中华、5条真丝围巾、5条披肩送给小曹他们，可是他没被高档烟“熏”倒，对该公司按规定补收了5000多元的税款。"},{"type":"paragraph","text":"几年来，曹虎啸在稽查、征管工作中，拒收、上交现金实物总计人民币达15000余元，在企业中树立了上海税务干部的良好形象。"}]}