{"id":1014710,"date":[{"year":1995,"month":11,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"双周文论","genre":"","count":"1982","ytitle":"","mtitle":"论市场十德","ftitle":"","authors":["赵修义"],"text":[{"type":"paragraph","text":"赵修义"},{"type":"paragraph","text":"健全的市场秩序是社会主义市场经济体制得以确立的必要环节。然而，维系市场秩序、规范市场行为，不仅需要有一套规则，有相应的制裁手段，而且有赖于人们道德意识的增强。那么有哪一些道德意识是市场中的当事人应当具备的呢?"},{"type":"paragraph","text":"首先是自立、自尊之德。交易乃是“互通有无”，既不是单方面的赠与，也不是单方面的乞讨。因此，市场上的当事人，必须具有自主权，至少必须能自主地支配投入交易的物品。与此相应，在伦理上，他必须具有自主、自立、自尊的品格，不能一味地依赖他人的恩赐过活，不能存有仰仗他人或一个团体的无偿赠与的奢望。是谓自立、自尊之德。"},{"type":"paragraph","text":"其次是进取、创新之德。在一个有众多当事人参与的市场上，每个当事人面临着优胜劣汰的竞争。要在竞争中自立，则必须具备不断进取的精神。尤其在当代，新技术日新月异，新产品层出不穷，企业要生存就必须创新不已。当代经济学家把创新视为企业保持其活力的要旨，把创新精神视为企业家精神之根本，这确实反映了现代市场经济的一个特征。其实，不但企业家如此，企业中各个岗位上的成员又何尝不是如此呢?"},{"type":"paragraph","text":"第三是勤勉之德。进取或创新，有赖于勤勉。那种悠闲自得的心态，诸如陶潜诗中“采菊东篱下，悠然见南山”的情趣，与竞争激烈、变化急速的市场是难以适应的。"},{"type":"paragraph","text":"第四是节俭之德。价格机制是市场竞争的关键。厂商为了在市场上取得更高的占有率，必须具有价格优势。为此它总是要以产量达到最大或成本达到最小为原则实行生产要素的最优组合。而成本达到最小，即意味着厉行节约，与此相应，在伦理上则视节俭为美德。在当代，西方发达国家的市场经济已进入大众高消费的阶段，经济学界主张通过刺激消费来增加有效需求，以至消费主义盛行于世。但是，在厂商行为中，降低成本仍为重要目标，在此限度内节俭之德依然存在。况且不少有识之士提出，消费主义，娱乐道德观与市场要求的勤勉之德相冲变，将危及经济。我国市场经济刚刚起步，底子又薄，至少在生产和经营的领域内，更应把节俭作为德性来提倡。"},{"type":"paragraph","text":"第五，谨慎之德。市场上的竞争使当事人承担相当大的风险，而风险即意味着责任。唯有运用理智，谨慎地谋划和盘算，才能在市场竞争中立足，因此，谨慎而不妄为乃市场之德。"},{"type":"paragraph","text":"第六，平等之德。如果说上述五德是考察市场上的当事人对自身的态度的话，那么一旦涉及当事人之间的关系时，首先遇到的便是如何对待交易对方的问题。市场交易既是两个具有自主权的自立、自尊的当事人之间互通有无，那么，只有在双方达成一致意向时，一方才能转让自己的物品，占有对方的物品。这就是“等价交换”这一原则最基本的内涵。这一原则的实施，在伦理上要求当事人抱有起码的善意，尊重对方的权利和意志，平等待人。我们在商业活动中提倡尊重消费者权益，尊重消费者的意愿，提倡的就是这种平等之德。"},{"type":"paragraph","text":"第七，守约之德。交易在一定意义上是权利的互相转让。权利的互相转让就是所谓的契约。契约的特征在于，缔约双方不仅就交易的各项具体事宜作出明确而周密的规定，而且各自作出按规定履行各自承担的责任的承诺。因此，信守诺言便成为市场交易顺利进行的必要条件。与此相应，在伦理上就要把失约和失信视为不道德的行为。当前我国市场发育中突出问题之一就是“失约”和“失信”之举相当盛行，以致商业信誉下降，这也从另一个侧面说明守约之德的重要。"},{"type":"paragraph","text":"第八，诚实之德。践约的基本内涵就是要践履自己所承诺的各项具体责任。这就要求在立约时确认各项基本事实，如交易品的规格，品质，交易量，价格，交货期，交货地等等，在践约时如实地按质、按量、按时提交契约所规定的货品或货币。如若立约时虚言，践约时作假，偷梁换柱，以次充好，缺斤少两，那就意味着失信、失约，也就意味着不义。"},{"type":"paragraph","text":"第九，公平之德。市场作为组织化、制度化的交易，都备有一套交易规则和竞争规则。这些规则大多是人们约定的游戏规则或反映客观规律的技术规则，但其核心是公平竞争。所谓公平即不歧视。即在规则面前人人平等，大家遵从自己参与的游戏的规则，机会均等，对所有参与者(如投标者，消费者)一视同仁，不分亲疏，裁判公正，不偏不倚；裁判者不参与游戏等。这种公正的态度，具有伦理的意义，是谓公平之德。"},{"type":"paragraph","text":"第十，尊法之德。一个制度化的市场，其规则是借助法律来构成和保证其运行的。诸多的法律，如果从规则论的角度来考察，兼有游戏规则、技术规则和道德规则。然而，正如卢梭所说:“尊重法律是第一条最重要的法律。”是否尊重法律正是一个道德问题。"},{"type":"paragraph","text":"总之，自立、进取、勤勉、节俭、谨慎、平等、守约、诚实、公平、尊法，是市场当事人应有之德又是市场经济中可能形成之德。是谓市场十德。市场之德是建立在当事人追求自身利益和奉行等价交换原则之上的德性。它并非是理想的高尚的道德境界，也不能成为指导全部经济生活的价值方针。但是，它确是市场中必需的起码的道德，如若不能以此规范市场当事人的行为，市场的健康发育和正常运行就难以实现。"}]}