{"id":1014193,"date":[{"year":1995,"month":11,"day":16}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"市场与消费(第46期)","column":"","genre":"","count":"1425","ytitle":"","mtitle":"追逐风格的张力","ftitle":"——来自“益民百货”的报告(下)","authors":["陈志强"],"text":[{"type":"paragraph","text":"记者　陈志强"},{"type":"paragraph","text":"风格即美。"},{"type":"paragraph","text":"缺乏风格，实际上是缺乏一种生命的张力。"},{"type":"paragraph","text":"罗传钧如是说。"},{"type":"paragraph","text":"在我认识的所有具有“董事长”头衔的朋友中，存在着一种奇怪的“性格相背”:有的喜欢与你谈极琐细的细节，倘如你问起企业营销生产数据、运作过程乃至某位助手的爱人是否有等丈夫回家吃饭的习惯等等，他都能如数家珍般地娓娓道来，事无巨细，无不在他的洞察之中，他以一种全面掌握细节的姿态，让你感受到他的存在。而有的则相反，他对细节全然不明白或者不甚明白或者依靠助手才能掌握，他不习惯人们去问他什么。而是习惯于向人问些什么。倘如你与他谈些公众形象、策划战略、兵法乃至某星球是否有魅力能否拍广告等等，他马上就会打开话匣子……让你感觉到他从中在捕捉他欲知而未知的信息、知识，从而使你感受到他的存在。"},{"type":"paragraph","text":"在我感觉中，罗传钧属于后一种类型。我之所以要作出如此判断，是因为这一点对于“益民百货”来讲是至关紧要的。因为市场竞争空前激烈的现实，迫使他首要考虑的大问题是——如何赋于他麾下的九大明星企业以鲜明的风格——请注意，这个问题难处在于:既要有独立个性，又要有统一的共性，而这共性又需要与其他商业集团不一样。"},{"type":"paragraph","text":"怪不得，他要与我谈风格。"},{"type":"paragraph","text":"他说:“商人做买卖就如同文人写文章一样，只要一动手，就会表现出风格。商人唯利是图是一种风格，薄利多销是一种风格，计大利而不计小利也是一种风格……何种风格才能使你在市场竞争中赢面多一点，就看你用什么文化背景去孕育你的风格了。”"},{"type":"paragraph","text":"他内心忧虑是，淮海路本身就有风格。"},{"type":"paragraph","text":"他最耽心的是，怕与看不见的那双历史的手不合拍。"},{"type":"paragraph","text":"他同意我的看法。淮海路如果没有了咖啡厅、西菜馆、有着雅座的娱乐总汇、有着精美浮雕的建筑群，就不叫淮海路了。“这儿，实际上存在一个租界文化或者叫西洋文化的影子。”罗传钧用他那双观察了20多年淮海路的眼睛看着我，说:“我们现在喜欢讲的海派文化，除了有着传统文化的基因外，与这个影子也有着一种沿袭关系。”"},{"type":"paragraph","text":"我问:从租界文化到海派文化，这一沿袭给海派商业文化带来什么特点呢?"},{"type":"paragraph","text":"他说:一是在商品文化上不坐并观天，广纳四海货，而且不断迫逐着新鲜，有一种同化能力；二是在营销文化上尽力体现出一种文化附加值，这是一种可以脱离商品母体而独立存在甚至可以表现的东西。他进一步阐述到，“益民百货”既然是立足于淮海路，就应该更多地在商品定位和营销服务中体现在这种海派商业文化的表征，与淮海路上那双历史的大手合拍。如果“益民百货”要打出淮海路去，占领更大的市场，在很大的程度上所依赖的“武器”，就是用这种文化背景孕育出来的风格。你信不信?"},{"type":"paragraph","text":"我相信。就拿“巴黎春天”来说，它为什么特别看重国际上最著名的化妆品、服装、手袋、饰品、钢笔、手表呢?就因为“益民百货”的风格需要体现一种有着全球色彩的风情。前身是“西门子钟表公司”的上海钟表商店，为什么经营起瑞士表特别得心应手，就因为它在传递一种“把身份系在手腕上”的社交文化气息。“古今胸罩”更是如此，世上没有一样商品能比一只小小的胸罩更能让女性体现气质、体现美了。“古今”通过开发、引进商品，把这文化理念演绎得清清楚楚，发挥得淋漓尽致。"},{"type":"paragraph","text":"罗传钧是自信的人，他相信自己的判断。他告诉我:“我们现在毕竟已不是一方要急吼吼地买东西、一方要急吼吼地卖东西的时代了，该留出精力来研究风格了。否则，势必行之不远!”"},{"type":"paragraph","text":"广告上不就演绎过这样的“故事”——成龙靠拳头打天下，他儿子得靠电脑打天下了。"},{"type":"paragraph","text":"时代不同，道亦不同使然。"}]}