{"id":1014706,"date":[{"year":1995,"month":11,"day":21}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1213","ytitle":"结束对韩国访问并出席亚太经合组织会议之后","mtitle":"江泽民主席回到北京","ftitle":"李鹏、李瑞环、刘华清、荣毅仁等到人民大会堂迎接","authors":["谈建荣","刘文玉"],"text":[{"type":"paragraph","text":"据新华社北京11月20日电　国家主席江泽民在对韩国进行了国事访问并出席了在日本大阪举行的亚太经济合作组织第三次领导人非正式会议之后，于今天下午回到北京。"},{"type":"paragraph","text":"国务院总理李鹏，全国政协主席李瑞环，中央军委副主席刘华清，国家副主席荣毅仁，中共中央政治局委员、书记处书记丁关根，全国人大常委会副委员长田纪云，国务委员兼国务院秘书长罗干，国家经贸委主任王忠禹，化工部部长顾秀莲，国务院外办主任刘华秋等在人民大会堂迎接江泽民主席一行。"},{"type":"paragraph","text":"随同出访的江泽民主席的夫人王冶坪、国务院副总理兼外长钱其琛和夫人周寒琼、特别助理曾庆红、外经贸部部长吴仪、特别助理王维澄、外交部副部长唐家璇和李肇星、特别助理由喜贵等同机回到北京。"},{"type":"paragraph","text":"据新华社大阪11月20日电　(记者　刘文玉)中华人民共和国主席江泽民顺利结束对韩国的国事访问和出席在大阪举行的亚太经合组织第三次领导人非正式会议之后，今天下午乘专机离开这里回国。"},{"type":"paragraph","text":"江泽民主席对韩国进行的国事访问增进了中、韩两国之间的了解，促进了两国友好合作关系，对朝鲜半岛及亚洲地区的和平、稳定与发展将产生积极影响。"},{"type":"paragraph","text":"江泽民主席在大阪分别与日本、菲律宾、加拿大、新加坡、墨西哥、澳大利亚和美国等七国的领导人进行了会晤。江泽民主席在亚太经合组织非正式会议上发表了重要讲话，阐述了中国关于亚太经济合作的五点主张，得到了与会者的普遍赞许。"},{"type":"paragraph","text":"新华社大阪11月20日电　(记者　谈建荣)国家主席江泽民和夫人王冶坪今天上午来到中国驻大阪总领馆，亲切看望中国驻日使领馆工作人员及在日华侨和留学生代表，并同他们合影留念。"},{"type":"paragraph","text":"江主席对使领馆工作人员为中国方面出席亚太经合组织部长级会议和领导人非正式会议所作的准备工作表示肯定。他希望外交官们努力工作，为祖国的现代化建设做出贡献。"},{"type":"paragraph","text":"江主席在看望华侨代表时，对在今年一月阪神大地震中遭受损失的关西地区华侨表示慰问。他还祝愿华侨事业发达，并鼓励他们为祖国的统一大业而努力。"},{"type":"paragraph","text":"江主席在看望留学生代表时，勉励他们用功学习，将来为祖国的繁荣与昌盛做出贡献。"},{"type":"paragraph","text":"据新华社大阪11月20日电　中国国家主席江泽民今天在此间会见了日本关西地区经济界人士，并同他们进行了亲切的交谈。"},{"type":"paragraph","text":"江泽民在会见时说，他很高兴能在出席亚太经合组织第三次领导人非正式会议之后，会见关西地区经济界人士。他对关西地区人民遭受地震灾害表示亲切的慰问，并祝贺他们在救灾重建中取得了成功。"},{"type":"paragraph","text":"江泽民说，关西经济界对关西地区的迅速发展以及中日经贸合作的不断扩大，作出了积极的贡献。他说，中国正在深化改革、扩大开放，进一步建立和完善社会主义市场经济体制，欢迎日本经济界进一步扩大对华贸易，增加对华投资，不断发展中日两国之间业已存在的互利合作关系。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bl010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘建国</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>国家主席江泽民乘专机回到北京。李鹏、李瑞环、刘华清、荣毅仁等在人民大会堂迎接。"},{"type":"paragraph","text":"新华社记者　刘建国　摄(传真照片)</FONT>"}]}