{"id":1014187,"date":[{"year":1995,"month":11,"day":16}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"市场与消费(第46期)","column":"本刊年终特稿","genre":"","count":"2418","ytitle":"年年风雨又兼程快马加鞭未下鞍","mtitle":"“八五”期间上海外贸上了一个新台阶","ftitle":"本市外贸出口连续四年保持了两位数的增长速度，超过了国内生产总值年均增长百分之十三的速度","authors":["许春康"],"text":[{"type":"paragraph","text":"许春康"},{"type":"paragraph","text":"本刊编者的话"},{"type":"paragraph","text":"也许是由于《市场与消费》是一份周刊的缘故，七天一期转得太快，别人似乎还没有感觉到年终的到来，而我们却巳经开始计算着年内最后六期的版面内容了。"},{"type":"paragraph","text":"特别是今年，既是“八五”的最后一年，成绩要总结，又要规划好从明年开始的“九五”发展规划。最近一个时期，我们不论到哪儿采访，都能听到有关这方面的热气腾腾的讨论。因此，我们决定借这股势头，从本期起发表一组年终特稿，以便使读者也能从较高的俯瞰点上去了解一下本市的经济发展状况。"},{"type":"paragraph","text":"以往报刊发表年终特稿，大都是大块文章。我们这回想改变一下传统，都用短新闻集纳的形式，目的是一来方便读者阅读，二来想在“短”字上下点功夫，以形成更鲜明的版面特色和报道风格。"},{"type":"paragraph","text":"“八五”期间上海对外贸易发展迅速，呈现出良好的发展势头。预计1995年全市进出口总值将超过177亿美元，比1990年增长1.4倍，年均增长19%，高于“七五”时期年均增长12%。“八五”期间，全市进出口总值累计将达640亿美元，比“七五”时期增长近1倍。上海外贸出口连续四年保持了两位数的增长速度。“八五”期间，全市外贸出口还实现了连续年均增长16%的佳绩，超过了国内生产总值年均增长13%的速度。1991——1995年，全市外贸进口总值累计将达240亿美元以上，比“七五”时期进口额增长1.2倍。"},{"type":"paragraph","text":"上海外贸经济的快速增长，为全市经济的持续、快速、健康发展作出了重要贡献。"},{"type":"paragraph","text":"外贸格局　六路大军齐扯帆　规模经营步子快"},{"type":"paragraph","text":"一是初步形成了上海外贸发展的新格局。按照发展“大外贸、大口岸”的方针，近几年来，上海对外贸易的队伍不断壮大，基本形成了专业外贸公司、地方工贸公司、工业自营出口企业、地方综合出口企业、中央在沪企业和外贸投资企业六路大军共同开拓国际市场的新局面。1990年底全市只有各类外贸公司86家，工业自营出口企业36家，而到1994年底，上海各类外贸公司和工业自营企业已迅速分别增加到215家和173家。此外，在商业、物资、科研、教卫等系统也新组建了一批外贸企业。这些外贸企业与中央在沪外贸企业、外省市与本市联营兴建的外贸公司、600多家注册在外高桥保税区内的中外贸易公司以及1万余家外商投资企业一起，形成了多层次、多类型、多渠道出口创汇的大外贸格局，大大改变了过去外贸经营高度集中的状况。"},{"type":"paragraph","text":"二是组建了一批新型的外贸企业集团。结合现代企业制度改革试点，外贸企业的组织结构发生了新的突破，组建了一批新型的企业集团和股份有限公司。如原上海文教体育用品公司正式改制为上海兰生股份有限公司，成为全国外贸行业首家以经营者姓名命名和第一家上市的股份制外贸企业。被誉为“五朵金花”的上海丝绸、服装、纺织、家纺、针织5家专业外贸公司合并组建的东方国际集团有限公司宣告成立，这标志着上海对外贸易发展进入了规模经营的新阶段。"},{"type":"paragraph","text":"商品结构　工业品上升快　高科技又登台"},{"type":"paragraph","text":"在出口商品中，工业制成品比重由1990年的88%上升到1994年的90%，初级产品比重则由12%下降到10%。1994年全市机电产品出口额达到19.4亿美元，比1990年增长98%，占全市出口总额的比重由18%提高到20%以上。列入1994年上海外贸出口“龙头计划”的20个龙头商品出口额总计达23.85亿美元，占全市外贸出口总额的26.3%，其中出口规模分别超过1亿美元的有钢材、集装箱、船舶等8种商品，其余12种商品全部分别超过5000万美元。同时，上海参与制造的飞机及零部件、卫星运载火箭已进入国际商业合作领域，技术出口初具规模，在高科技产品出口方面也迈出了可喜的步伐。"},{"type":"paragraph","text":"口岸功能　形成贸易服务网络　广交五湖四海朋友"},{"type":"paragraph","text":"1991——1994年上海口岸进出口货物总值四年累计达1127.27亿美元，比“七五”时期5年累计额增长29.5%；其中出口货物总值550.26亿美元，进口货物总值577.01亿美元，分别增长53.8%和12.5%。上海外贸企业在扩大收购本市适销对路出口货源的同时，还注重拓展国内外省市出口货源渠道。1994年外省市出口货源占全市的比重达36.9%，比1990年增加了9.9个百分点。上海在发展对外贸易中，已逐渐形成了商检、报关、金融、保险、广告、运输、仓储、信息、咨询、展览、仲裁等门类齐全、灵活便捷的贸易服务网络，并在近几年中不断得到完善与发展。与此同时，一大批外商企业驻沪办事机构纷纷被批准设立，各类专业性或综合性、地区性或国际性的展销会、洽谈会接连不断，为广大中外客商提供了广泛的贸易机会。1994年9月1日，联合国贸易网络上海中心正式挂牌开业，该中心开业后，为中外贸易商提供“一条龙”服务，达到了获取最新信息、简化贸易进程、降低贸易成本、参与公平竞争的目的。"},{"type":"paragraph","text":"拓展速度　多元发展贸易　争夺海外市场"},{"type":"paragraph","text":"“八五”期间，全市外贸企业在不断提高上海出口商品信誉的基础上，大力开拓国际新市场，并取得显著成效。到1994年底，上海已同180多个国家和地区约4万多客商开展了贸易往来，贸易伙伴遍布全球。在巩固扩展日本、美国、欧共体及港澳地区等四大传统市场的同时，还积极开拓东南亚、非洲、南美、中东和独联体等新市场，改变了过去出口市场主要集中于少数国家和地区的状况。一个积极参与国际竞争与国际经济合作的市场多元化格局已初步形成。为了在国际竞争中争取主动地位，“八五”期间上海还组建了一批具有较强竞争力的海外集团公司。特别是1992年以来，先后在美国纽约、澳大利亚悉尼、日本东京、独联体圣彼得堡和德国汉堡等城市组建了5家海外集团公司，与原先成立的香港上海实业公司一起，形成了上海对外贸易主体市场的营销网络。同时，上海外贸企业经营重心向海外转移的速度大大加快，其在海外的贸易性企业和机构已由1990年的近百家上升到1994年的200家左右。"}]}