{"id":1014441,"date":[{"year":1995,"month":11,"day":18}],"page":"5","source":"《我看英特尔》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第46期)","column":"永业杯征文","genre":"","count":"4003","ytitle":"","mtitle":"我看英特尔","ftitle":"华裔副总裁的现身说法","authors":["虞有澄"],"text":[{"type":"paragraph","text":"虞有澄"},{"type":"paragraph","text":"编者按:10月28日本刊发表了王选院士为虞有澄博士《我看英特尔》一书所写的序后，许多读者来信希望能详细介绍该书。本刊特摘录该书部分章节，以飨读者。"},{"type":"paragraph","text":"经常有人问我:“英特尔为什么会这么成功?”或是“哪些因素使你们有今日的成就?”在我参与高科技产业发展近三十年后，写这本书的目的，就是希望能仔细回答这些问题。我希望能与读者分享我的经验，从中体会:永无止境的学习、追求技术创新的极限与勇于尝试错误，是多么的重要!"},{"type":"paragraph","text":"独树一帜的企业文化"},{"type":"paragraph","text":"虽然英特尔的几位创办人都来自仙童半导体公司，不过这里的企业文化截然不同，这也是往后两家公司走上不同方向的主要关键。"},{"type":"paragraph","text":"英特尔从创立开始就非常强调“纪律”，处处都有清楚的规定。每天上班时间从早上8点整开始，8点零5分以后才报到的同事，就要签名在“英雄榜”上，背负迟到的罪名。即使你前一天晚上加班到半夜，隔天上班时间仍是上午8点。这和70年代嬉皮盛行、个人享乐主义凌驾一切的美国，有些背道而驰，可是延续至今，始终如一。"},{"type":"paragraph","text":"我想准时上班最主要的目的，是希望确保每件事能够准时开始，像公司会议、报告、专案进度，以及最重要的“交货时间”。英特尔特别重视团队合作，任何一个人不守时都会影响团队中其他成员，对公司资源造成浪费，因此准时成为纪律要求的第一条规范。"},{"type":"paragraph","text":"葛洛夫是英特尔推动纪律管理的最大功臣，他本人严守纪律的个性，也经常博得别人的赞扬。我曾经和他搭档打网球长达数年之久，每次约定时间练球，他从来不曾迟到。而单从网球场上就可以看出，除了准时之外，他的耐力与意志力也令人震惊，一旦决定要做什么，他必然排除万难全力以赴，不看到最后成果决不罢休。"},{"type":"paragraph","text":"葛洛夫严格强悍的作风，让整个公司管理纪律分明，从制造、工程、财务，甚至行销部门，每件事情都有清楚的规范，人人都依此而行。当时硅谷风行人性化管理，许多公司都以重视员工为号召，只有英特尔强调纪律胜于一切，这使英特尔的企业文化独树一帜。"},{"type":"paragraph","text":"“人人平等、事事从简”也是英特尔的一大特色，任何事情不会因职位不同而有差别待遇。像前面所提的迟到签名制度，即使是高级主管也得照办。有一次，上班从不迟到的葛洛夫极为难得地破例迟到，他同样也在上面签名，一点也没有特权。他在上头加注:“没有人是十全十美的。”自我揶揄一番。"},{"type":"paragraph","text":"英特尔文化另一独到之处，是“让数据说话”，在这里处处都见得到数字。公司内大小事情都以数据化来呈现:无论是销售结果、出货量、退货比率、生产等级、工艺成品率……等等。每个人都习惯订定数据化的目标。执行时也不忘衡量实际与目标的差距。如果发现两者相距愈来愈远，就要马上采取紧急行动，以纠正错误。"},{"type":"paragraph","text":"此外，英特尔非常难能可贵的，是开放自由的企业文化，人人可以公开讨论任何困难或成就。提出问题的人并不会因此受到责难，或担心、“秋后算帐”，反而可以刺激团队深入问题，并寻求解答。"},{"type":"paragraph","text":"我想这与英特尔的管理者多半是工程师出身有关，他们将科学研究的精神同样应用在企业管理上。每个问题就像是未知的挑战。激起管理者的雄心壮志去征服它。他们认为:问题如同企业组织中的毒瘤，不会无药而愈，唯有积极面对、从根拔起、才是永续经营之道。"},{"type":"paragraph","text":"打败日本"},{"type":"paragraph","text":"1981年，日本财团以政府支援为后盾，挟着财力优势进入DRAM(动态随机存储器)市场，激烈的市场竞争让英特尔运营开始走下坡。"},{"type":"paragraph","text":"葛洛夫有句至理名言经常挂在嘴边:“唯具有忧患意识，才能永远长存。”他是犹太人，在二次大战烽火中逃离故乡匈牙利，也许因此危机感较一般人更为强烈，这也使他的市场敏锐度能更高于常人。"},{"type":"paragraph","text":"人在失败时比成功时成长更快。当一个人成功了，他往往因知足而保持现状，即使外在环境改变了，他还是在做同样的事情。庄子有句话说:福兮祸所倚。除非你仍然继续尝试风险，将知识扩充至新领域，否则“生于忧患，死于安乐”的道理，很快会应验。这同样也是企业成功或失败之道。许多成功的企业，潜在着的最大问题就是，因为过于耽溺现状而停滞不前。"},{"type":"paragraph","text":"1984年，是英特尔公司发展上的重要转折点。无论是存储器或微处理器业务，英特尔都面临着前所未有的挑战。我们好像站在波浪顶端，除非顺势前进，否则一不小心就要被海水吞没了。"},{"type":"paragraph","text":"1984年底，存储器占英特尔公司营业额的比例，已几乎不到20%。这让仰赖存储器起家的我们，在情绪上很难接受这个事实。由于DRAM是英特尔发明的，公司内部简直将它视同“骨肉”，很难割舍。因此我们在几次内部会议时，都为存储器业务该何去何从，展开激烈辩论。"},{"type":"paragraph","text":"刚开始大家仍将存储器视为公司生存的主要命脉，支持继续投资作研究发展，同时也大手笔扩充工厂能力，希望力挽狂澜，奋力一搏。可是由于公司资金有限，将大部分资金投入存储器以后，在微处理器发展上的投资就变得微不足道。"},{"type":"paragraph","text":"这形成一个有趣的现象:几乎公司40%的营业额与百分之百的利润，都来自微处理器，但80%以上的研发费用却花在存储器上。我将这现象称为:“策略失调”，经营策略与投资重心都与现实脱节。主要原因是我们自己的认知失调，这时我们已经是以微处理器为主的公司，可是在认知上，却无法壮士断腕，完全舍弃。"},{"type":"paragraph","text":"以存储器和微处理器相比，前者只能记忆储存资料，因此应用较为有限，它的未来发展只是容量增加，速度更快；而微处理器则包罗万象，可以写入各种信息，其应用是无止境的，未来发展更是无法想象。因而我深信:微处理器可以让英特尔走出更宽广的路!"},{"type":"paragraph","text":"1984年年初，我走进葛洛夫的办公室，开门见山地说:“我希望能进微处理器事业部。”"},{"type":"paragraph","text":"葛洛夫欣然接受我的提议。"},{"type":"paragraph","text":"到了1992年，英特尔486处理器的产量终于攀上高峰，营业额也跟着蒸蒸日上。"},{"type":"paragraph","text":"对英特尔来说，486的意义已不仅仅是取代386而已。由于它与Windows软件的结合，将电脑性能提升到新境界，吸引了更多人开始使用电脑，令个人电脑的使用前所未有地普遍。"},{"type":"paragraph","text":"在486时代正式来临以前，每年全球个人电脑市场需求量也不过两千万台而已；但自1991年至今，却已创下加倍成长的纪录，1994年市场生产量已高达四千万台。与此同时，英特尔的营业额也自1989年的三十亿美元，加倍成长至1992年的六十亿，至1993年则更达九十亿美元。"},{"type":"paragraph","text":"1992年间，英特尔更一举超越NEC，成为全球最大的半导体公司，美国重新在半导体产业扬眉吐气。想起1985年，我们还因日本的介入不得不放弃自己一手主导的DRAM技术，真是不可同日而语。"},{"type":"paragraph","text":"中国在二次大战期间用了八年时间打败日本，巧合的是，英特尔同样也花了八年工夫打败日本，只不过地点是在高科技的战场上。显然，商场上同样也要有“长期抗战”的心理与准备。只有坚持到最后一秒，才有可能成为最后的胜利者!"},{"type":"paragraph","text":"奔腾—世纪经典之作"},{"type":"paragraph","text":"1990年初，我们的第五代架构还在积极开发中，代号为“P5”，这是当时英特尔的最高机密，外界对它的特性十分好奇，我们经常可以在电脑杂志上看到有关P5开发的新闻。"},{"type":"paragraph","text":"单从投入的人力来作对照，也可看出P5的工程巨大。开发486的工程师人数约为50多人，可是在P5，研发人员一下子就超过百人。姑且不谈招募与训练这么多人的困难度，光要使这么大的一个团队能同步进行，就不是件容易的事。"},{"type":"paragraph","text":"1992年中，P5的开发工作告一段落，我们正准备要发表这新一代架构，可是其他竞争者的动作连连，让我们第一次仔细考虑是否该为芯片命名。"},{"type":"paragraph","text":"如何为P5命名，着实令人伤透脑筋。选择只有两种:继续按数字排列称之为586，或另外命名。命名作586等于为抄袭者先搭好桥梁，可以想见以后绝对会有一连串不同公司的586；改变命名习惯则需要花费许多公关广告资源，以打响新名称，同时还有些风险，因为许多人早已习惯使用586的名称，新名字如果不能取而代之，那英特尔可就是自找麻烦。"},{"type":"paragraph","text":"最后，葛洛夫仍决定要另行命名，以杜绝仿冒者的后患。他还特别组织命名小组，希望找到最好的名字。我们在英特尔内部展开公开征名活动，雀屏中选者可以赢得大奖。"},{"type":"paragraph","text":"决定新名字的这一天，终于在大家的期待中到来。葛洛夫亲自召开会议，大约有二十人出席。我们先听命名小组报告几个不同的选择，也了解较具“冠军相”的几个名称各有什么优缺点，同时我们还得宣誓保密，不对外界透露这些名称中的任何一个，这过程简直比世界小姐选美大会还严格。"},{"type":"paragraph","text":"谜底直到葛洛夫出现在全美电视新闻的访问上，才正式揭晓，葛洛夫告诉全世界的人说:“我们下一代的微处理器称为:Pentium处理器。”这个字听起来铿锵有力，很多人都很喜欢。"},{"type":"paragraph","text":"Pentium是我们合成的新名词，“Pent”在拉丁文里是第五的意思，正符合第五代微处理器的身份；而以“ium”的音结尾，听起来像是一种元素，就像:氦(helium)、钙(calcium)之类的，也很有意义。由于是新字，很容易激起大众的好奇心，这对新品牌的推广也很有助益。"},{"type":"paragraph","text":"Pentium处理器上市的消息，很快受到各地传播媒体的重视。1993年6月的财经杂志，甚至以这颗处理器的电路设计图作为封面，标题上则打着:“新一代电脑革命:全球最重要的产业深受震撼。”"},{"type":"paragraph","text":"半导体工艺技术自微米进步到亚微米，代表两颗晶体管之间的间距从头发般大小，缩短到病毒般大小。这使电脑发展一日千里。但至今，我觉得电脑产业还在婴儿期，就好像20年代的汽车工业一样。个人电脑还是太难使用，就好像20年代的车辆设计；我们现在虽然已经有网络，但也就像20年代的道路一样，并没有铺得太好；各种线上服务还是零星散落，正如同早期的加油站。"},{"type":"paragraph","text":"然而，个人电脑与汽车一样都可以为人们带来自由与权力，让我们从实际的束缚中解放。所以，这个年轻的工业也会有同样光明的远景。我可以想到有太多事情，仍值得我们投入。许多现在还是革命性的观念，在即将到来的21世纪很快就会具体成形。"},{"type":"paragraph","text":"我真心认为:任何地方、任何发展，都是永无止境的!"},{"type":"paragraph","text":"(摘自《我看英特尔》)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bi050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英特尔公司在硅谷的总部</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bi050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英特尔的三巨头:(从左到右)巴瑞特(执行副总裁兼管理长)、摩尔(董事长)以及葛洛夫(总裁)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bi050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电脑的心脏——微处理器芯片</FONT>"}]}