{"id":1014709,"date":[{"year":1995,"month":11,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1282","ytitle":"","mtitle":"黄菊会见蒙特利尔市长","ftitle":"上海与蒙特利尔签署友好交流项目备忘录　中加人士欢庆两市结为友好城市10周年","authors":["梁红英"],"text":[{"type":"paragraph","text":"本报讯　(记者　梁红英)上海市委书记黄菊昨天会见了加拿大蒙特利尔市彼埃尔·布尔克市长一行。宾主进行了热情友好的会谈。"},{"type":"paragraph","text":"黄菊回忆起1991年到蒙特利尔市访问时留下的深刻而美好的印象。他说，几年来，我们两市的合作已有了很大进展，这次市长先生带各位到上海的访问，必将推动两市未来合作上新的台阶。黄菊表示，发展中的上海非常需要蒙特利尔市的帮助，上海的经济、科研等也为双方的合作提供了广阔的前景。上海近年健康快速的发展得益于与世界的交流与合作，比如近4年上海用于市政建设的资金等相当于40年的总和，其中一半是与海外合作取得的。相信在上海未来发展中仍然可以继续保持这样的势头，这就需要加大与海外朋友合作的力度，特别是像贵市这样老朋友的合作。我们拥有非常良好的合作基础，正如布尔克市长所说，我们的根已经很深了。我听说中午两市签署了新的《备忘录》，下午的庆祝会开得特别热烈。这些都将为我们今后进一步全面合作奠定坚实的基础。"},{"type":"paragraph","text":"布尔克市长说，阁下5年前来蒙市在梦湖园的情景犹如眼前。我们的梦湖园是两市友好的象征。我特别羡慕上海这几年的发展。非常乐意与上海进行各方面的深入的合作和交流。"},{"type":"paragraph","text":"上海市外办主任徐兆春会见时在座。"},{"type":"paragraph","text":"本报讯　上海市副市长沙麟昨天中午代表徐匡迪市长在新锦江大酒店会见了布尔克市长率领的蒙特利尔市政府及经济代表团一行。会见后，举行了《上海市和蒙特利尔市1996-1998友好交流项目备忘录》签字仪式。"},{"type":"paragraph","text":"昨天签署的两市《备忘录》，是在两市过去10年友好交流合作基础上缔结的更新更高的合作意向，主要在经济贸易、市政建设、园林、环卫、审计、文化等方面拓宽了合作的领域，促进两市今后全方位的友好交流合作。双方将加深经济技术交流，上海在商业经营管理、食品园区规划建设及副食品深加工等方面与蒙市交流；双方将探讨对高级经营人才的培训。对上海地下城市的规划及构筑上海现代化交通体系方面，将通过双方专家及高校的交流进行合作。"},{"type":"paragraph","text":"沙麟和布尔克对昨天签署的《备忘录》给予很高的评价，称它为“承前启后的历史进展”和“两市友好关系的里程碑”。"},{"type":"paragraph","text":"布尔克请沙麟带信问候徐匡迪市长，并邀请徐匡迪明年春天访问蒙特利尔市。"},{"type":"paragraph","text":"本报讯　今年是上海和蒙特利尔缔结友好城市10周年。昨天下午，本市举行隆重庆祝大会，中加人士500多人欢聚一堂追溯友谊、共话未来。"},{"type":"paragraph","text":"沙麟副市长和布尔克市长分别在会上致辞。对10年来两市友好合作关系的健康稳步发展表示满意。两市领导共同看到，上海和蒙特利尔在各自国家的发展中都肩负重任，共同的历史使命使两市的合作具有广阔的前景，双方对两市之间未来的多方交流与合作充满信心。"},{"type":"paragraph","text":"会上，沙麟代表徐匡迪市长向布尔克市长颁发了“白玉兰荣誉奖”，感谢他长期以来对上海建设事业的热心支持和对两市友好合作的贡献。上海向蒙特利尔赠送了“双龙并进”的玉雕，寓意两市携手并进、共同发展。蒙特利尔向上海回赠了“爱斯基摩人”石雕，寄寓两市人民友谊源远流长。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bl010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊与布尔克市长亲切握手。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\11\\95bl010402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海和蒙特利尔友好交流项目备忘录签署。"},{"type":"paragraph","text":"均　郭天中　摄</FONT>"}]}