{"id":602047,"date":[{"year":1980,"month":10,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"1452","ytitle":"","mtitle":"黄金树(散文)","ftitle":"","authors":["宋方"],"text":[{"type":"paragraph","text":"宋方"},{"type":"paragraph","text":"在我们校园里，有一棵活了一百多年的黄金树。这种树，秀颀挺拔，叶茂花繁，既显得苍劲，又充满朝气。多少有志的青年学生，在这棵黄金树下度过了黄金时代。数学家杨乐曾在这里背诵过数学公式，著名画家范曾、袁运生，曾在这里练习过写生。啊，这棵老树，仿佛会给人什么神通一般。这种树，据说是很早以前有个清廉的县令用黄灿灿的金子从四季葱茏的南方买来的。他有一条规定:凡为国立功者，奖黄金树一株。所以，人们都把黄金树看成荣誉树。"},{"type":"paragraph","text":"多有意思的黄金树啊!难怪校友们每次回到母校，总要登上学校的东楼，凭栏深情地望几眼黄金树。"},{"type":"paragraph","text":"今春，校友管唯如从美国加利福尼亚回国探亲，来到母校，登楼远眺，望着这棵逢春新绿的老树，发出万千感叹。老管想起在抗战年代，语文老师曾要他以《大树记》为题，写过一篇作文。他还记得老师指着黄金树，这么说过:“人说黄金最宝贵，我说最宝贵的莫过于报国为民之心。我们的青年，要珍惜我们国家和民族的尊严和荣誉……”当时，他还理解不透:这棵黄金树，同国家和民族又有什么牵连呢?"},{"type":"paragraph","text":"今天，老管飞过浩渺的大洋，越过皑皑的雪峰，带着一本自己精心搜集的《美国1938——1976高等学校数学考题集》，从异国他乡来到母校时，一看到这棵黄金树，又想起语文老师的话，感受有多深啊!他对我说:“我一回到母校，就感到惶恐不安。几十年来，我徒然怀着报答祖国的心愿，却没有机会为祖国做过一点有益的事。我每年留意搜集着考题，想总有一天亲手把它交给母校。”"},{"type":"paragraph","text":"我翻阅着老管亲手打印、装帧的考题集，望望窗外的黄金树说:“是啊，你播在校园里的，简直就是一颗黄金树的种子。”"},{"type":"paragraph","text":"我问起他在美国的工作和生活情况。老管突然从提包里取出一张照片给我看。照片是在联合国大厦前拍的。我指着照片上的一位老太太问他:“这是你的母亲吧?”"},{"type":"paragraph","text":"老管告诉我，他并不认识这位老太太，只是有一次路过联合国大厦，看见不少华侨在新升起的五星红旗下拍照，他也想在祖国的旗帜下留个影。这时，前面过来一位牵着小女孩的华侨老太太。老太太跑到老管跟前说:“先生，你能给我们祖孙俩照个相吗?我的孙女从小生在美国，可她是个中国的孩子。”老太太说完，老管抱起小女孩，三个人站在国旗下拍了这张照。老管又从我手里取回照片，细细端详着慈祥的老太太、可爱的女孩，重新抬头望望楼前的黄金树，若有所思地说:“我们在美国，一看见五星红旗，仿佛自己也变得庄严了。我们的国旗，令国际友人瞩目，引黄帝子孙自豪。要不是社会主义祖国在世界上获得了崇高的荣誉，我们即使拥有全世界的黄金，也不可能得到全世界的尊重啊!所以我说，我们每一个中国人，都应该为祖国争荣誉。”说完，他又深情地凝望着黄金树，拉着我说:“走，一起到树下看看。”"},{"type":"paragraph","text":"我们徜徉于校园的树林里，老管向我诉说着前些日子他在上海讲学的情景。他说:“国内的学员们听课很认真。课后，有人拿出一本《数学学报》，要我给他解释杨乐写的论文，我感到，杨乐的成就，已成为一种精神财富，它比黄金贵重千百倍。”"},{"type":"paragraph","text":"我们交谈着来到了黄金树下。这里，有一位年老的女教师正坐在树下的石凳上，给一个女学生讲解着什么。老管从提包里取出照相机，他提议以这棵老树为背景，同我、同女教师、同女学生合拍一张照。我们就以黄金树为背景，留下了一张合影。"},{"type":"paragraph","text":"拍完照，我想起老管刚才给我看的那张以五星红旗为背景的照片，不禁产生了一个奇丽的联想:两张照片，人物相仿，背景各异，然而，都有着深刻的寓意。黄金树，它是荣誉的象征。我想，要是我们人人都去辛勤地栽培它，让它长遍祖国的土地，让它为灿烂的五星红旗增添荣誉，那有多美啊!"}]}