{"id":602104,"date":[{"year":1980,"month":10,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1387","ytitle":"","mtitle":"幽山迷雾　(连载)","ftitle":"","authors":["王亚平","任山"],"text":[{"type":"paragraph","text":"原著　王亚平　改编　任山"},{"type":"paragraph","text":"34、石库探冤"},{"type":"paragraph","text":"陈忠平向小宇把去幽山石库探查的计划说了一遍。寒小宇听了很高兴，要求一道去看看。"},{"type":"paragraph","text":"“我们先得打电话约白翎一起去，她是当年石库秘密的现场目击者。”陈忠平说着，迅速穿好了制服，把左轮手枪的子弹上了膛，插进枪套，又检查了一下手提工具箱，往里面放进一支高效手电筒。"},{"type":"paragraph","text":"白翎的工作单位是幽山疗养院保健室。电话接通后，白翎犹豫了一会，也答应一块去石库。接着陈忠平又给郭同武拨了个电话，请他备好三轮摩托车一道出发。"},{"type":"paragraph","text":"二十分钟后，摩托车开到了西郊幽山湖，沿着湖边公路缓行一段，就拐上小路。白翎已经在路口等着。一行人又赶了一段路程，来到一个寂静荒凉的山谷。白翎说:“到了。”摩托车停了下来。"},{"type":"paragraph","text":"这时，天色已近黄昏。夕阳的余晖被石壁遮挡住了，山谷里显得特别阴暗。陈忠平环视了一下周围，脚下荒草丛生，灌木遍野。依稀看到一堵陡峭的石壁下，有一扇铁门，门前的酸枣树枝把门遮掩了一半。陈忠平知道这里是建造幽山湖宾馆和风景区时开掘的一个采石场，他们要探查的石库是当年采石场遗弃的工具仓库。"},{"type":"paragraph","text":"他们踩着碎石子走近石库。白翎抚摸着锈迹斑斑的铁门，神情凄楚地说:“那时，这里是审讯室，铁门一关，被害者受刑时的惨叫声没人能听得见。赵丰就是在这里被秘密审讯的最后一个人。”"},{"type":"paragraph","text":"寒小宇呆痴地看着铁门问道:“幽山湖事件里所有的人，包括我爸爸都在这儿受过审讯吗?”"},{"type":"paragraph","text":"白翎难过地点点头:“是这样。”"},{"type":"paragraph","text":"陈忠平一语不发，他打开工具箱，用特制工具捅开锈锁，用力推开铁门，只见里面黑洞洞的，一股潮气迎面扑来，夹着难闻的霉腥味。"},{"type":"paragraph","text":"陈忠平把取下聚光瓦的高效手电筒放在一座高台上，灯光照处，可以清清楚楚的看见石库里的情景。郭同武找到电灯开关，试着按了几下，有两只灯泡亮了。看来这里电路还完好，他索性把所有的开关都打开，除了两只坏了的灯泡以外，其余四只灯泡都亮了。只见地上零乱地放着一些破桌椅等杂物，在石库的一角还有一滩污黑的积水。"},{"type":"paragraph","text":"陈忠平对白翎说:“你现在是旧地重临，请你仔细想想看，那天你讲的情况有没有遗漏的地方，有没有什么出入?”"},{"type":"paragraph","text":"站在墙角边的白翎指着自己的脚下，说:“那次他们唤我进来的时候，赵丰就躺在这地方，一个劲地吐血。那几个审讯他的人坐在那个位置。”她指了指五米外的一张木桌:“当时，那边好象有几把软椅子。因为聚光灯集中照在赵丰身上，那几个人都在暗处，根本看不消他们的长相。我进来了一会，赵丰爬到这个墙角下喝水，这儿好象有个瓦盆，血水里面还泡着一根皮鞭子。一会儿，那几个人出去了。我还特地跑到门口张望了一下，只见有一辆运垃圾的三轮车停在外面，司机和车上的人说是等着运死人的。我趁周围没人，赶忙回屋去看赵丰，他已经奄奄一息，口齿不清的说了几句话，可是话没说完就死了。赵丰在这里被关了三天。”"},{"type":"paragraph","text":"陈忠平听着白翎的叙述，目光却在墙上和地上不断搜索着:“他可曾留下什么，譬如说遗书之类的东西?”"},{"type":"paragraph","text":"“没有，什么也没有。我记得你那天一再问过这件事。我也仔细回忆过。”白翎十分惋惜地皱着眉头说，“我想，他也许该留下遗书或者别的什么，因为他第一天夜里写了那份揭发材料，第二天就遭受了一顿毒打。那时他大概已经明白，当夜难逃一死。他不会甘心这么不明不白死去的……”"},{"type":"paragraph","text":"刚说到这里，突然，石库门口传来一阵响动，陈忠平立即机警地关掉电灯，冲出库门；寒小宇、郭同武、白翎紧紧跟了出来……"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80A2030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>孙雄飞,陈初电</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　孙雄飞　陈初电　</FONT>"}]}