{"id":602168,"date":[{"year":1980,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6358","ytitle":"","mtitle":"横扫千军如卷席","ftitle":"——“黄桥决战”战场侧记","authors":["谢中光"],"text":[{"type":"paragraph","text":"江苏省军区副司令员　谢中光"},{"type":"paragraph","text":"一九四○年，国民党顽固派在全国范围内掀起了投降分裂的反共逆流。当时，在苏北的国民党江苏省主席、反共专家韩德勤秉承蒋介石的旨意，一面加紧与日寇的暗中勾结，一面疯狂镇压革命人民，竭力制造摩擦，阻止我新四军东进抗日。这年九月底，他调兵遣将，纠集了三万余兵力，气势汹汹地向我新四军苏北指挥部的所在地黄桥镇进犯而来，并得意忘形地叫嚣:“要把苏北的新四军赶到长江里去喝水。”"},{"type":"paragraph","text":"为了粉碎韩顽的罪恶企图，歼灭其主力，完成挺进苏北，发展华中抗战局面的历史任务，我苏北新四军一纵、二纵、三纵的全体指战员，在陈毅、粟裕同志的亲自指挥下，发扬了英勇顽强，不怕牺牲，猛打猛冲的战斗作风，在黄桥这块弹丸之地上谱写了一曲惊天地、泣鬼神的壮丽凯歌。当时，我在新四军一纵队司令部工作。值此黄桥决战四十周年纪念日之际，我想以自己的亲身经历，来回顾一下这个战役中的几个侧面。"},{"type":"paragraph","text":"进攻黄桥的顽军是九月三十日出动的，由于遇暴雨受阻，十月三日雨过天晴后，才又兵分几路，直扑黄桥而来。"},{"type":"paragraph","text":"为了摸清敌人的情况，这一天上午，纵队首长要我带领侦察连的同志，设法到进攻黄桥的顽军队伍中去抓几个“舌头”来。"},{"type":"paragraph","text":"我们顺着敌人来的方向，大步流星地向前赶去。我和连长吴立批同志都是一身顽军军官的打扮，战士们也都穿着顽军的士兵服，一眼望去，真象一支顽军的小部队。我们时而在大路上疾行，时而在青纱帐里穿过，大家都把枪里的子弹顶上了膛。"},{"type":"paragraph","text":"我边走边和吴连长研究着捕俘的方案，并对可能出现的意外情况作了充分的估计。我们知道，在敌人大部队行军中要抓他的军官，确非一件易事，因此，考虑了好几个方案。"},{"type":"paragraph","text":"走着走着，前面的同志突然传下话来，大路上发现了顽军的部队。为了防止正面和敌人接触，我命令战士们立即隐蔽到路边的高粱田里，准备待机俘敌。"},{"type":"paragraph","text":"敌人一批接一批的从我们面前走了过去，大家都为找不到下手的机会而着急。虽然天气已经很凉，但战士们的额头上都沁出了汗珠。我和吴连长低声商量了几句，决定如再没有下手的机会，就混到敌人队伍中去，和他们一起走，找机会再下手。"},{"type":"paragraph","text":"就在这时，我们发现在两支顽军队伍拉开的距离之间，有几个人正急匆匆地走着，离我们越来越近了。其中有个当官的，身上挎着皮包，左胸前挂着上尉的符号。看那架式，象是参谋之类的人员。我心中不禁一喜，这个舌头总算等到了。再看看后面的顽军队伍离他们还有几十米远，正是下手的好机会。我和吴连长会意地交换了个眼色，招呼战士们立即动手。"},{"type":"paragraph","text":"当我们突然出现在那几个家伙面前时，他们都愣住了。说时迟，那时快，战士们三下五除二，很快把他们的手都反绑了起来。见此情景，那个上尉军官大发雷霆，嘴里不干不净地骂着:“他妈的!你们瞎了眼，绑到老子头上来了!”边骂双手还边挣扎着。"},{"type":"paragraph","text":"“别动!老实点!跟我们走!”我厉声喝斥他。这家伙一看来硬的不行，口气顿时软了下来。他用探询的口气问道:“弟兄们，你们是哪部分的?别误会，我是翁旅长手下的。”听到这话，我不禁脱口而出:“要抓的就是你!”当他听说我们是新四军后，浑身都吓瘫了。"},{"type":"paragraph","text":"这时，后面的顽军已经离我们不远了，走在前面的人朝我们喊了起来:“怎么回事?你们停下来干什么?”听到顽军的喊话，那上尉军官突然叫了起来:“他们是新四军!”一个战士赶紧捂住他的嘴，但叫声已经传到了顽军的耳朵里。"},{"type":"paragraph","text":"一听有新四军，顽军的队伍顿时乱了套。事不宜迟，我命令战士们赶快把俘虏押进青纱帐里，我和吴连长带几个人在后面掩护。好在不远就是高粱田，我们很快隐蔽到一眼望不到边的田野里。因为我们穿的是顽军服，那些顽军也弄不清新四军究竟在哪里，没有敢贸然进入青纱帐，只是在田边上乱咋唬，漫无目的地打枪，折腾了一会儿就走了。"},{"type":"paragraph","text":"靠着路熟，我们顺着高粱地，抄小路赶到了纵队部。经过审问，弄清了这个上尉军官原来是翁达旅部的参谋，他是带着人到顽军先头部队去传达命令的。从他的口供中我们得知，翁达的独立六旅是中路的右翼，是从胡家集经营溪直扑黄桥的；中路的左翼是韩顽的八十九军，是从古溪经分界进攻黄桥的。这样，我们对顽军的进攻部署和行军路线基本上摸清了。"},{"type":"paragraph","text":"面对来势汹汹的多路顽敌，陈、粟首长经过反复权衡，选择了翁达旅作为首战的歼灭对象，并决定把这个光荣任务交给我们纵队去完成。"},{"type":"paragraph","text":"翁达的独立六旅是韩德勤的主力，也是他最强的部队之一。装备非常漂亮，一色崭新的“中正式”七九步枪和捷克式轻机枪，号称“梅兰芳部队”(挂头牌的意思)，在顽军中地位很高。旅长翁达，还是个中将军衔。陈、粟首长决定先打这股强敌是一着奇兵。如果首战歼灭了翁达旅，一则可以打开韩德勤中路军的缺口，以便我军对韩军的主力实行包围与迂回；二则可以给敌军士气以严重打击，并使其他杂牌军不敢轻举妄动，这一仗的胜败对战役的转变将起决定性的影响。"},{"type":"paragraph","text":"纵队首长经过研究，决定一团为主要突击力量，并要我到一团去传达命令并协助组织战斗。"},{"type":"paragraph","text":"我赶到一团时，已是四日的黎明。为了在运动中歼敌，部队在乔信明团长的率领下，踏着晨曦，火速赶到了预定的伏击地点——黄桥北边的樊家集。根据可靠情报和俘虏口供判断，这里是独立六旅进攻黄桥的必经之路。"},{"type":"paragraph","text":"根据上级的作战意图，乔团长召集几个营的干部碰了头，研究了具体打法，并察看了地形，部队很快分头按指定位置埋伏起来。"},{"type":"paragraph","text":"下午两点钟左右，侦察员赶回来报告说:“东北方向发现敌人的大队人马!”一营营长汤万益一听就喊了起来:“来了，到底来了!”"},{"type":"paragraph","text":"从望远镜里望去，只见东北方向尘土飞扬，顽军成一路行军纵队，缓慢地向前移动着，整个队形象一条蠕动着的长蛇，渐渐地越来越近了。"},{"type":"paragraph","text":"望着大路上顽军那副大摇大摆、盛气凌人的样子，战士们都气得眼睛冒火。他们上好了刺刀，打开了手榴弹的盖，摩拳擦掌地注视着前方，准备出击。"},{"type":"paragraph","text":"这时，又一队顽军进入了伏击圈，其中有几个骑着高头大马的顽军军官，在卫兵的前呼后拥下，特别引人注目。队伍中还有一些提着皮包，拎着箱子的军官，看样子是敌人的旅部。"},{"type":"paragraph","text":"“好!”我和乔团长都情不自禁地喊出了声，是出击的时候了。"},{"type":"paragraph","text":"随着乔团长的一声枪响，积压在战士们胸中的怒火爆发了，他们象猛虎扑羊似地从田里冲了出来，直向敌人扑去。刹那间，喊杀声、步枪声、机枪声和手榴弹的爆炸声震撼着大地。"},{"type":"paragraph","text":"二营营长张锡能是全团闻名的猛将，只见他手举驳壳枪，腰挂手榴弹，带着战士们象离弦的箭头一样，以神奇迅速的动作，插入了敌人群中，将顽军拦腰斩断。"},{"type":"paragraph","text":"敌人被这猝然的打击吓得丧魂落魄，懵头转向，不知哪里是东西南北，哪里是生路死路了。整个队伍一下子跑乱了营，士兵们抱头鼠窜，受惊的骡马飞腾而起，骑在马上的官儿们，有的被士兵挤落马下，有的妄图举枪阻拦溃散的队伍。战场上一片喊杀之声，犹如山崩地裂。"},{"type":"paragraph","text":"但是，敌人毕竟是“王牌军”，一阵混乱之后，后面和前面的顽军又狂呼乱叫着拥了上来，一场激烈的白刃战开始了。张营长在敌群中，带着战士们东拼西杀。他用驳壳枪扫倒了面前的几个敌人，看到一个顽军正举刀刺向左边一个战士的腹背，又抬手一枪，把那个顽军打倒在地。待他再举枪要射击时，发现子弹没有了，他索性把驳壳枪往腰间皮带上一插，从地上拾起一支步枪，正准备冲向敌人，猛不防，被背后的敌人刺了一刀。他回过头去，看准了那个敌人，愤怒地喊道:“看你还反动!”边喊边向敌人猛扑过去，敌人被刺倒了，他也光荣牺牲了。这时，在二营帮助工作的组织股长陈长生立即挺胸出来指挥部队，他高喊着:“为营长报仇!”他瞪圆了仅剩的一只眼睛，端起刺刀就和敌人拼开了。"},{"type":"paragraph","text":"战士们都杀红了眼，一个个端着枪，在敌人群里横冲直杀，显得无比英勇。有的战士被敌人刺中了腹部，肠子流了出来；有的身上腿上被敌人的子弹击中，鲜血象泉水般往外流，但他们仍不顾一切地坚持战斗，直至牺牲倒下。在这样的战士面前，敌人吓得魂飞胆裂，争相四处逃命。这时四团也从八字桥北迂回包抄了上来，将独立六旅的十六、十八两个团分割斩成了几段。"},{"type":"paragraph","text":"经过两个多小时的鏖战，黄昏前，敌人的王牌军独立六旅终于被我全歼了。战斗结束后，我看到了倒在血泊中的敌旅长翁达的尸体，身旁还有一件绣着他名字的大衣。这个蒋家王朝的忠实走卒，终究落得了可耻的下场。"},{"type":"paragraph","text":"三当天晚上，我从一团回到了纵队部。叶飞司令员一见到我就笑容可掬地说:“辛苦了!一团打得不错啊!”随即就招呼我一起进了里屋。地上铺着一张标好了的敌我态势图。图上，大圈套小圈，箭头对圆圈，醒目的点线符号标明了我军在这场决战中已经取得的战果，勾画出新的出击点。叶司令员告诉我，进攻黄桥的敌三十三师已被陶勇同志的三纵队打得一败涂地，加上独立六旅又全军覆灭，李守维这个家伙真气疯了，现在他已把军部移到了野屋基亲自督战。陈、粟首长命令我纵向东转移到分界以北，与王必成、刘培善同志的二纵一起合围八十九军军部和一一七师，从敌人的侧背发起攻击。说完，他向我交待了新的任务，要我带几个人到四团去帮助组织战斗。我愉快的接受了任务，五日清晨赶到了四团的所在地。"},{"type":"paragraph","text":"这时四团已转移到野屋基前面的小庄子上。我们到达时，二营营长焦勇同志带着部队刚从庄后的桑树林里抓到十几个俘虏，其中有个是八十九军军部的副官。经过审问，弄清了李守维还在野屋基指挥部队向黄桥进攻，他做梦也没有想到已成了网中之鱼、笼中之鸟。"},{"type":"paragraph","text":"为了给敌人以出其不意的打击，四团在廖政国团长的带领下，立即向野屋基发起了攻击。接着我一团和二纵的部队也从不同方向发起了猛攻。"},{"type":"paragraph","text":"顽军八十九军李守维部，是顽军在苏北最有战斗力的主力之一。他以重机枪、迫击炮、山炮、野炮组成了四层密集的火网，企图阻止我军的进攻。"},{"type":"paragraph","text":"我四团的指战员们怀着解人民于倒悬的杀敌豪情，置自己的生死于度外，勇猛地向庄子里冲去。子弹飕飕地在头上飞过，炮弹片不时的落在身边，他们毫不介意。前面的人倒下了，后面的人马上跟了上去。一营营长张火梅、三营营长吴森亚都带头冲在最前面，眼看着离敌人前沿阵地越来越近了。突然，一群敌人在顽军军官的督战下，从阵地上向我反冲击而来。这时，团里仅有的几挺轻机枪吐出了愤怒的火舌，象一阵强烈的暴风吹散了稻草垛，只见迎上来的敌人象一捆捆黄色的稻草满地翻滚。战士们掷出的手榴弹在顽抗的敌群里爆炸，随着腾起的黑烟，敌人的断肢、残臂飞上了半空。"},{"type":"paragraph","text":"但是，敌人是不甘心灭亡的，他们拼命的抵抗着，歇斯底里地将大量的炮弹和密集的子弹倾泻在我军进攻的道路上，冲上去的战士有不少光荣牺牲了，部队伤亡很大，进攻受挫。同志们脸上烟痕缕缕，血迹斑斑。没有负伤的同志，有的眼睛也被硝烟熏得红肿起来，有的鼻子被呛得流出了血。"},{"type":"paragraph","text":"为了减少不必要的伤亡，廖团长命令部队暂停进攻。并与一团的乔团长取得了联系，共同商定，采取挖交通壕的办法，步步进逼，捣向顽军部指挥位置，纵队叶司令也同意了这一作战方案。战士们不顾连续作战的疲劳，带着伤残，挥舞铁锹，在敌人的眼皮底下，奋臂挖起交通壕来。夕阳西下的时候，蜿蜒曲折的交通壕已延伸到了敌人的阵地前沿。"},{"type":"paragraph","text":"黄昏时分，总攻的命令下来了。在兄弟部队的配合下，四团的同志勇猛地沿着交通壕扑向敌人。一营营长张火梅首先带着部队冲进了庄内，占领了敌人的前沿阵地，并夺得了一挺重机枪。垂死挣扎的敌人为了逃命，又疯狂的反扑过来。这时，一营已有不少战士挂了花，但他们不畏强敌，个个孤胆作战，独挡一面，以有我无敌的英雄气概，与敌人短兵相接，展开了白刃格斗。凭着平时练就的一手硬功夫，左防右刺，前捅后击，顶住了敌人的反击。"},{"type":"paragraph","text":"经过几次反复，二营和三营也相继攻进了庄子。战士们象一团火，火烧到哪里，哪里的顽军就人头落地。这时，夜已很深了，在硝烟弥漫，一片火海中，只见刀锋晃动，寒光闪烁。到处呼声震耳，浓烟滚滚，几乎摸不着方向，认不清哪是自己人，哪是逃命的敌人和找人收容的俘虏。"},{"type":"paragraph","text":"在二纵、三纵的合力围攻下，经过激烈的逐屋争夺战，野屋基的守敌终于大部被歼了。敌军长李守维也在渡河逃窜时，慌不择路，失足落水，连人带马淹死在八尺沟中。宽阔的姜黄河沿上响彻了一片“缴枪不杀!”“优待俘虏!”的呼喊声。企图渡河逃命的顽军象一群丧家之犬，在我军的穷追猛打下，纷纷缴械投降。望着一队队垂头丧气的俘虏和缴获的山炮、野炮以及大批的枪支弹药等战利品，战士们脸上都露出了欣慰的笑容。"},{"type":"paragraph","text":"四野屋基的战斗结束后，我告别了四团的同志，赶回了纵队部。这时纵队指挥所刚从野外坟谁处移到村头一间屋子里。几个同志正在架设电台，桌上点燃了一支蜡烛，叶飞司令员和张藩参谋长已经聚精会神地打开地图看了起来。"},{"type":"paragraph","text":"忽然，屋外传来一片嘈杂的人声和零乱的脚步声，隐隐约约还听到有骂人的粗话声。我心里猛地一惊，会不会是顽军?这时，屋里的其他同志也听到了外面的动静，都不约而同地拿起了武器。"},{"type":"paragraph","text":"我握着驳壳枪，三步并作两步跑到门口，警惕地向外望去，只见不远处黑压压地有一大群人，正七嘴八舌地嚷着找团长、连长的。有个家伙刚划着一根火柴要抽烟，就被另一个粗鲁的声音喝住了:“他妈的!不要命了!新四军发现了往哪儿跑。”火柴马上熄了。原来，这是敌人突围出来的溃兵，看那乱七八糟的队形，好象有几百人。"},{"type":"paragraph","text":"怎么办?眼前的情形使我踌躇起来。部队都在前面，纵队部只有两个警卫班和几个侦察员。看来，要保证纵队首长的安全，不让敌人跑掉，硬干是不行的。这时，张参谋长也从屋里走了出来，我赶紧把情况向他说了，他拉着我连忙回到屋内，吹熄了蜡烛，和叶司令员低声商量了几句，当即叫我派人到前面去联络部队，不要让这伙敌人跑掉。并吩咐大家立即收拾好电台等东西，离开这屋子。"},{"type":"paragraph","text":"好在是黑夜，敌人本身就很乱，所以我们出屋时，并没引起他们的注意。我要警卫班的同志护卫纵队首长抄小路先走，以免和敌人遭遇。自己则带了司号长等人，尾随在敌人后面，监视顽军们的动静。"},{"type":"paragraph","text":"这群乌合之众象一群见不得人的老鼠，在伸手不见五指的夜色中，鬼鬼祟祟地拼命向前逃窜。走了不多久，前边出现了一座小桥，这些家伙又乱了起来，七嘴八舌地乱嚷嚷，不知往哪里走好。我一看，顿时高兴起来，心想，桥那边肯定有我们的部队，应该把敌人引过去。这时张参谋长也叫人传下话来，要我们设法把敌人带过桥去。"},{"type":"paragraph","text":"我立即招呼其他几个同志，加快脚步赶到了敌人前面。对着乱哄哄的顽军，司号长亮开大嗓门喊了起来:“弟兄们，不准乱跑，跟我来!”一见有人领路，这群惊弓之鸟马上乖乖地跟了上来。"},{"type":"paragraph","text":"到了河对岸，派去联络部队的通信员悄悄跑来告诉我，这里有我们一个担架连。并说纵队首长已被担架连的同志接走了，连队正在集合，马上就赶到这里。听到这消息，我心里仿佛一块石头落了地。"},{"type":"paragraph","text":"我轻声的将这情况告诉了身旁的同志们，要他们准备动手。不一会儿，前面传来了轻微的跑步声，我知道这是担架连的同志到了，便向司号长等人做了个手势，然后，猛地回过头去，大声命令跟在后面的顽军站队。这一来，把顽军们搞得稀里糊涂，不知是怎么回事。我乘他们还蒙在鼓里，猛然大喝了一声:“不许动!我们是新四军，想活命的快把武器放下来!”听说是新四军，他们都吓呆了，刚才还乱哄哄的队伍一下子变得出奇的安静。这时，担架连的同志已迅速从两边围了上来，顽军们也弄不清我们究竟有多少人，一个个惊魂未定地放下了手中的武器，只听到一阵噼哩啪啦的枪托着地声。我们一枪未发，就俘虏了五百多个顽军。"},{"type":"paragraph","text":"六日拂晓，晨雾渐渐散去，一轮红日从东方冉冉升起，和煦的阳光洒满了大地。黄桥地区的人民怀着满腔的喜悦，纷纷奔走相告，庆贺这一决战的伟大胜利。双手沾满人民鲜血的反共老手韩德勤见大势已去，只得率残部千余人向兴化狼狈逃窜。我军乘胜追穷寇，直下海安和东台，并在白驹、刘庄和南下的八路军一一五师黄克诚部胜利会师了。"},{"type":"paragraph","text":"这一仗，共消灭顽军主力十二个团，歼敌主力一万一千余人，俘获敌军官六百余名。我军自卫还击的辉煌胜利，大长了抗日军民的志气，粉碎了国民党顽固派妄图一举消灭苏北新四军的恶毒阴谋，扫除了抗日的绊脚石，打开了华中敌后的抗战局面，为进一步巩固和扩大苏北抗日根据地奠定了坚实的基础。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80A3030101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80A3030102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80A3030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(本版插图作者张培础)</FONT>"}]}