{"id":602309,"date":[{"year":1980,"month":10,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2341","ytitle":"","mtitle":"尽快改变“近亲繁殖”的师资结构","ftitle":"","authors":["谢希德","杨福家","奚迪华"],"text":[{"type":"paragraph","text":"谢希德　杨福家"},{"type":"paragraph","text":"长期以来，我国高等学校师资队伍中大量聚集着本系科专家、教授衍传下来的弟子门生，教师处在半封闭的状态下进行科研和培养学科接班人的工作。这种“近亲繁殖”的师资结构，在科学尚未充分发展的历史条件下，对于继承传统特色，形成学术流派起过一定的作用，但是，在科学技术高度发展的今天，这种结构已经不能适应形势了。"},{"type":"paragraph","text":"二十世纪以来，科学技术的发展出现了不同学科纵横交错，相互渗透，产生出大量新兴边缘学科的新情况，重大科研成果大多是依靠从事不同专业研究的人互相协作和从事同一课题的各学派互相讨论，取长补短，才获得成功的。在此情况下，科学家纷纷越出单位、系科、国界，出现了很多协作、交流的佳事。例如，德国物理学家德尔布吕克和法国生物学家鲁亦尔在美国合作证明了脱氧核糖核酸是遗传基因；英国剑桥大学开文迪士实验室的物理学家克里克和美国遗传学家华特生共同研究，进一步阐明了脱氧核糖核酸的结构，他们的成功，揭开了分子生物学的崭新一页。现代控制论则是数学家维纳和神经生理学家罗森塔尔合作提出的，而这一思想是第二次世界大战期间在哈佛大学饭桌讨论会上形成的，参加讨论的有数学、物理、电子、工程、医学、心理等各方面的专家。"},{"type":"paragraph","text":"根据科学发展的特点，发现原子核并指导培养过九名诺贝尔奖金获得者的杰出科学家卢瑟福，提出了科学是群众创造的，是国际性的这一观点。他认为:“科学家不是依赖于个人的思想，而是综合了几千人的智慧”，“科学是不分国家、民族、信仰的，是人类的共同财富”。他在领导著名的英国剑桥大学开文迪士实验室期间，吸收了大量外国学者，对于不论来自何国、何方，曾由什么人培养过的人，均一视同仁，发现和调动一切积极因素，协同工作。对于自己培养的学生，即使优秀者也很少留下工作，而是输送出去，在校外作出成就以后再聘请他回来任教。这种作法使这个实验室取得了不少成就，成为同类研究机构之冠。当代发达国家先进的教学研究单位一般都保持了这种开放的风格。丹麦的玻尔研究所曾造就了美苏日各国新秀，几乎左右了量子力学和基本粒子的发展，这个所的科研人员中一半以上是国外来的短期访问者，一般只工作一至二年就调换。日本东京大学原子核物理研究所除技术人员固定以外，科研人员都是不固定的，每人工作五到七年，到期必须离开，日本有名望的核物理学家几乎都在该所工作过。西德由四所大学联合办起的重离子物理研究所则规定正所长也必须从外单位聘请，任期五年，到期必换，以防止墨守成规。由于人员的大幅度流通和合作开放政策，这些教学研究单位得以网罗大批科学精华，学术思想活跃，空气始终保持新鲜，促进了各种不同学科和学术流派的交流、渗透，结出了丰硕的科研成果。同时，学校里由于有多种学派教师讲学，教学内容和教学方法各有千秋，培养出来的学生接触面广，思路开阔，更富于创造精神。"},{"type":"paragraph","text":"相比之下，我国家族式、半封闭式的师资队伍结构就显得落后了。因为，纵然本系科的专家、教授水平很高，传业有方，但个人的学识毕竟有限，长期在这种半封闭系统内工作，容易造成孤陋寡闻，头脑闭塞，思想凝固化。而且，这样的组织形式容易形成论资排辈，家长作风，滋长排外和本位主义，不利于发扬科学民主和开展协作交流，对于出重大成果和培养出类拔萃的人才都是有妨碍的。以前，我国在宣传上常常喜欢用“几代同堂”的词汇来形容科学事业兴旺发达，后继有人。现在，这种提法显然是不够全面的了。"},{"type":"paragraph","text":"近几年来，我们高等学校在打破这种半封闭局面方面作了不少努力，如派骨干教师去国外进修，当访问学者，请外校、外国学者来讲学，合作搞科研等等，但这种交流还很不充分。特别是留本校毕业生当助教的做法未根本改变，家族式的半封闭状态就不能破除。在有些单位里，非本校毕业生被看作不是嫡系，合不拢，门户之见还非常严重。"},{"type":"paragraph","text":"要改变这种状况，我们觉得除继续目前一些有效的措施外，还可以借鉴国外的做法，视条件成熟情况，逐步取消专职助教制，把大学毕业生全部分配到工厂、科研机关等单位。助教由研究生兼任，讲师从工厂、科研单位择优聘任。研究生正是精力最充沛阶段，一面学习，一面作辅导工作，有利于加深基础，提高水平。毕业生不留校作终身教师，打破了“铁饭碗”，更有利于人才流通，对毕业生来说，通过流动开阔眼界，理论联系实际，可以尽快提高自己。对学校来说，则可以吸收各种学派的优秀教师，活跃学术思想，提高整个师资队伍的水平。"},{"type":"paragraph","text":"这种做法在美国高等院校已普遍实行。但我们要做到还有种种阻力，由于受旧习惯势力的影响，各校都不舍得把最优秀的学生输送出去。岂不知，这样做，看来是惜才，实际却是坑才。当代的国外杰出人才很少固定在一个大学或研究所工作的，美国两次诺贝尔奖金获得者巴丁，经历过五所大学、三家公司和海军研究所，研究横跨电工、数学、理论物理、应用物理、军事工程等多种领域，在贝尔实验室与两人合作发明晶体管，在伊利诺斯大学与另两人合作提出超导微观理论。著名科学家海森堡学生时代就开始活动于国内外的科学中心之间，在当代第一流大师们的不同指导下成熟很快，二十四岁创立量子力学，二十六岁担任教授和物理研究所所长，在基本粒子的研究中具有很大的影响。这些事实证明，通过流动，汲取各个科学中心、各个学派的经验，这对于人才的培养成长有重要作用。真正爱惜得意门生，就应让他们毕业后远离母校，闯出新天地，才能有所建树，做到青出于蓝而胜于蓝。"},{"type":"paragraph","text":"当然，打破“近亲繁殖”的队伍结构，不等于不需要有相对稳定性和一定的继承性。在研究生中留少量师资，聘任在校外作出成就的本校毕业生，同时，有计划地吸收大量国内外学者，共同开展教学和科研工作，既能发挥传统特色，又能吸收各方的优点长处，这样的队伍结构，对于发展教育、科学事业肯定能起巨大的促进作用。"},{"type":"paragraph","text":"(奚迪华整理)"}]}