{"id":602440,"date":[{"year":1980,"month":10,"day":9}],"page":"1","source":"新华社","region":"成都","masthead":"","special_issue":"","column":"","genre":"","count":"1736","ytitle":"","mtitle":"职代会发挥权力机构作用 工人群众真正当家作主人","ftitle":"重庆扩权试点企业出现一片新气象","authors":["郭超人","楼葆蘅","李书忠"],"text":[{"type":"paragraph","text":"据新华社成都十月八日电　新华社记者郭超人、楼葆蘅、李书忠报道:在重庆市一些扩权试点企业里，自从职工代表大会发挥权力机构的作用以来，普遍出现了许多耐人寻味的新鲜事，它生动地显示了职工群众开始在企业当家作主的精神风貌。"},{"type":"paragraph","text":"今年二季度，重庆毛纺厂粗织车间的职工正日夜奋战，力争超额完成上半年生产计划的时候，偏偏梭子供不应求了，市场上一时又无法买到，真使人焦急万分。就在这时，一个过去被人们叫做“懒娃”的修梭工王立才送来了他利用工余时间从废物堆里找出来又重新修好的八十把梭子，解决了生产上的燃眉之急。本来，王立才的修理技术是不错的，但由于他过去经常上班睡觉，工作吊儿郎当，就得了“懒娃”这个“美名”。现在，王立才完全变了。他除了超额完成份内任务以外，还主动干了很多份外的事情。为表彰他的贡献，车间给他记了三等功。光荣榜一贴出来，人们又惊又喜地赞叹说，“懒娃”变成了功臣，这可是一件新鲜事。"},{"type":"paragraph","text":"在许多企业里，类似王立才这样的人和事决不是个别的。设在重庆市的四川省船舶修造厂，今年生产任务不足，职工们主动为工厂分忧，找来了产值达一百多万元的修造任务，解决了工厂“吃不饱”的难题。过去，工人为工厂干活，工厂给工人发工资，除此之外，好象没有多少关系。现在，工人同企业的关系变了。有的同志用了一个物理学上的名词来表达这种变化，说职工群众增加了一种对企业的“向心力”。正是这股巨大的“向心力”，使广大职工把企业的一切当作自己的事业，并日夜为之操劳，从而推动着生产的发展，深刻改变着企业的面貌。"},{"type":"paragraph","text":"一支小小的铅笔，最贵的卖一角多钱，一般只卖几分钱，看起来没有多少“油水”。但是，重庆铅笔厂的职工在工厂职工代表大会的组织推动下，却硬是从它们身上节约出几十万元的财富。今年初，生产铅笔的主要原料大幅度提价，工厂又要搬迁车间耽误一些生产，这个厂领导一算账，预计今年的利润要比去年减少五十多万元。能不能想办法使利润不减少甚至再增加一些呢?当厂领导把这个难题提交给职工代表大会讨论时，全厂四百五十多名职工很有把握地做出了肯定的回答。一支铅笔本来要用三十立方厘米的木材，经过各个环节上的精打细算，可以节约出四点五立方厘米。这样，全厂一年就能节约八百五十多立方米木材，用这些木材可以增产三千万支铅笔。一个装铅笔芯的纸筒，过去要花八分钱，现在再降低三厘钱，一年又节约七百多元。集腋成裘，经过职工群众的努力，今年这个厂的利润不仅不会减少，而且可以大幅度增加。前八个月就盈利二百万元，接近去年全年的水平。"},{"type":"paragraph","text":"其实，重庆铅笔厂的职工群众所做的一切，并不是什么新的东西，无非是把多少年前倡导过的“一厘钱精神”付诸实践罢了。但是，为什么提倡了多年的“一厘钱精神”过去收效较少，直到今天才能变为现实呢?有的工人说得好，“不当家就不知道柴米贵”。过去我们只有权劳动，无权管理。现在有了民主管理，我们说得上，管得了，企业好坏有我们一份，节约一厘钱不嫌少，浪费一毫钱也心痛啊!"},{"type":"paragraph","text":"这种内在的“向心力”，也给企业里人与人的关系，首先是干群关系带来了一种前所未有的新气象。"},{"type":"paragraph","text":"重庆南岸皮革厂党总支有一个性情急躁、动辄训人的副书记，工人们叫他“刮胡子书记”。过去，职工们对他又气又怕，经常绕道走，不理他。成立职代会后，代表们在会上面对面地对他进行了尖锐批评。代表们说，你的毛病不是一个简单的好发脾气的小问题，而是如何正确对待群众的大问题。要不，你为什么光训斥工人，却不敢批评上级领导呢?会后，有的代表又找他谈心，使这位副书记十分感动，行动上很快有了改进。过去，工人们常常幽默地说，民主民主，我们是“民”，领导是“主”。“主”可以训“民”，“民”不敢管“主”。现在，“民”的手中有权，可以作主了。在实行了民主选举的重庆印制第三厂二车间里，当工人们发现新选的车间副主任也开始对工人发脾气时，就直接了当地批评他:“你可是我们工人自己选的干部，怎么能对工人采取这种态度呢?再这样，下次我们就不选你了。”这一点很厉害。工人们认为，有了这一条权力，对干部就有了约束和监督。干部如果不尊重群众，独断专行，甚至作威作福那就要为群众所抛弃。工人们高兴地说:这样才象个当家人的样子啊!"}]}