{"id":602759,"date":[{"year":1980,"month":10,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1489","ytitle":"","mtitle":"心声泪雨","ftitle":"","authors":["白杨"],"text":[{"type":"paragraph","text":"白杨"},{"type":"paragraph","text":"阿丹，那次在你家，你仍象四十多年前那样称呼我，“小杨啊，你觉得吧，你还没有回到人间吧!”我发愣地在听，“你和我都一样，捧上天，一下子又打入地狱，现在……”"},{"type":"paragraph","text":"一九七七年已近岁晚，你我虽则早已解放，却又是解而不放，不知是谁，总不想让我们重上人民的舞台，吃艺术饭的，能受得了?你一定记得，十二月下旬的那天，突然得到通知，要我们一两天内赶排出节目，你我就象与人间阔别十二年，“初出茅庐”似地来到文化广场的舞台上，和大家在一起，朗诵了《中南海的明灯》。用那时风行的话说，“亮相”——终于亮相了，而你我，如此“生还”，还未来得及适应人间的温暖。"},{"type":"paragraph","text":"“……还没有回到人间……”你之所言，出典在其时，既是有感而发，更使我百感交加，过去我们总算尝够了地狱的滋味，而过去的过去，我们也曾被“捧上天”。“捧上天”“入地狱”的滋味，都不是滋味的滋味，还是“人间烟火”最美，你我终于重返人间，你倚椅而坐，双目微闭，反复咏叹:“回到人间，回到人间……”。"},{"type":"paragraph","text":"自后，天上，人间，地狱……你这声声语语，回响在我心里，竟象潮汐起伏，无止无休，乃至日日年年，每一想及，就想到你。"},{"type":"paragraph","text":"今天我又想到了，可是……可是人间已经失去了我们的阿丹，阿丹啊，你……你不会笑我，我哭了。"},{"type":"paragraph","text":"阿丹，当听说你的病确诊为“癌”，我顿时怔住了，恨那可怕的字眼，为什么偏偏纠缠住你——这可爱可敬的人，许是临床上的误诊?这也是常有的事，退一步，即使患了绝症，战而胜之，也不是没有可能的。"},{"type":"paragraph","text":"九月，北京，我和杨沫前往医院的路上，一言一语地相约在你病床前，绝不流露半点难过，那怕丝丝毫毫也是不应该的，你已经是够苦的了，可我真不知，能有什么才是你所最需要的。"},{"type":"paragraph","text":"病床前，眼见你，脸形削瘦……，凝视间，我竟又看到了你年青时，三十年代的影子，于是四十年代、五十、六十，七十年代，一个个活生生的你，交织出现在我眼前，可是，一再凝视，此时清瘦脱形的你呵，又怎能让人和往昔相联，只是你仍神志清醒，细听你那熟悉的嗓音，使我感到你的生命力一如往常那样强!是精神力量支架着你的生命?我细察到，你犹在强颜为欢，故作高兴，而我，阿丹，你是否也细察到，就在我预先准备好的慰语中，正掩盖着阵阵心绞之痛，几次我都想掩泣而逃，可我又怎舍得就这样诀别了，然而，我不得不走了。"},{"type":"paragraph","text":"回来的路上，我和杨沫，久久沉默，互不相视，可是终于止不住，她流着眼泪说出了第一句话:“幸好我忍住了，没在哪儿掉下眼泪……”"},{"type":"paragraph","text":"阿丹啊，你说的天上，人间，地狱，那些话，又在我心头起伏，大浪翻滚。"},{"type":"paragraph","text":"坎坷人生，你我都曾死地生还，从地狱回到人间，你有你的打算，我有我的想法，你和我也曾共同计划一番，岁暮之人，想为人间再添几分春色，已感到时序催人，更觉大任在身，可是，你竟“壮志未酬身先死”，仅仅度过六十五个春秋，你就长辞而不留，阿丹啊，你不该走。"},{"type":"paragraph","text":"谁都说你不该走，你是好人，还是能人，更是人民艺术事业的赤子，赤子之心，众人皆知，你赢得了大家的爱与敬，敬爱之中又倍感亲切，这也是难能的，而可贵的更在于你“有话管不住自己不说”，而说的是革命大业，艺术大业，说的是人所知而不敢说的话，说的是人所未知而你已知的话，什么“既得利益”你不惜一顾，你丹心一片，你真诚率直，你光明磊落，你善工丹青，你……，在你“生前”我并没有当面说这些恭维话，那么，在你“身后”就让我说吧，阿丹!"},{"type":"paragraph","text":"你走在凌晨，而现在已是夜深，骤然，天象漏了似的，大雨倾盆，我曾错怪过老天，诅咒天公不仁，夺走了你的生命，夜深，天也竟然哭了，撼人心弦的声音中，仿佛伴随着众多声声呼唤，呼唤着，阿丹，阿丹……冲破夜寂，直上九天，阿丹，你听到了吗?阿丹!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80AF030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九七九年赵丹等在邓大姐家中作客。</FONT>"}]}