{"id":602717,"date":[{"year":1980,"month":10,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1827","ytitle":"","mtitle":"向癌细胞瞄准","ftitle":"——癌的化疗","authors":["罗金德"],"text":[{"type":"paragraph","text":"罗金德"},{"type":"paragraph","text":"癌症恶魔吞噬着人类生命。现在，全世界每年约有五百万人丧生在它魔爪之下。为了寻觅制伏这一恶魔的灵药，四十年来，药学家们在几十万种化合物中沙里淘金，筛选出了一百多种抗癌药。"},{"type":"paragraph","text":"遗憾的是，抗癌药就象缺少“准星”的武器，进入病人体内后，只会盲目射击，不管是癌细胞还是正常细胞一概乱打一通。到头来，癌细胞果然被杀死了，但许许多多正常的健康细胞也遭到了伤害。呕吐、腹泻、脱发、红白细胞减少……一样样毒副反应接踵而来。原本是治癌的药，反过来却帮着癌症折磨病人，医生们只能无可奈何地抛下武器，中断治疗……"},{"type":"paragraph","text":"如何降低抗癌药的毒性?怎样才能给抗癌药装上一个“瞄准器”，使它能够分清敌我，有选择性地攻击癌细胞呢?十多年来，药学家们绞尽脑汁，在蹊径的小路上开拓前进。"},{"type":"paragraph","text":"乔装改扮"},{"type":"paragraph","text":"药学家想出的第一个方法是:乔装改扮。他们给抗癌药戴上一副假面具，或是按上一条长尾巴——在抗癌药的化学结构上动手术，接上某种基团。经过改头换面的新药失去了原来的细胞毒性，对正常细胞是无害的。它们进入人体后，需要酶的帮助，或是经其它的生物化学作用后，断裂了尾巴，撕下了面具，才露出庐山真面目，杀伤癌细胞。"},{"type":"paragraph","text":"著名的抗癌药“癌得星”(环磷酰胺)，便是乔装改扮最早成功的例子。它本身原无抗癌功能，也无细胞毒性，只是依靠人体细胞内磷酰胺酶的分解作用，变成氮芥类化合物后，才能杀灭癌细胞。凑巧，癌细胞内部拥有的磷酰胺酶比正常细胞多，因而分解生成的氮芥化合物也多，由于药物多种磷脂质组成了双分子层浓集于癌细胞，从而减少了对膜，以单层或多层包裹成空正常细胞的伤害，提高了抗癌的效能。最近，在上海市场上试销的“呋喃氟尿嘧啶”，是另一种抗癌药氟尿嘧啶的乔装者。"},{"type":"paragraph","text":"导弹方案"},{"type":"paragraph","text":"运载火箭携带着弹头在导向系统的指挥下飞越陆洲海洋，扑向靶区。药学家模拟这种武器制造抗癌药，其火箭是脂质体，弹头即抗癌药，靶区——癌细胞。脂质体半径只有几十到几百毫微米，内部由心小球。球心和双分子层的间隙，是安置抗癌药的舱位。脂质体的化学组成和人体的细胞膜有亲缘关系，一旦相遇，就会进行物质交换，以至融合起来，舱内的抗癌药也就随之潜入了细胞内部。有时候，脂质体会被细胞囫囵吞下，然后在细胞内部溶酶体的酶解作用下，碎裂放出抗癌药。在药学家的实验室里，已经成功地用脂质体运载了甲氨喋呤、氟尿嘧啶、博莱霉素等抗癌药。可是，它们对癌细胞的命中率还不够高，因为它们还不能识别正常细胞和癌细胞。所以，需要配一个精确的、专属的导向仪。令人兴奋的是，药学家已经找到了这样的“导向仪”——一种特异的免疫球蛋白，它只跟与它相对应的某种细胞结合，对其它细胞一概没有兴趣。药学家把这类免疫球蛋白覆盖在脂质体的表面，于是，一个道地的导弹型抗癌药剂就制造成功了。"},{"type":"paragraph","text":"有的药物学家爱走捷径，干脆把抗癌药和免疫球蛋白直接结合在一起，也取得了预期的效果。复合的抗癌药象“长眼睛的炸弹”一样，有选择地攻击癌细胞。不久前，日本AFP抗血清协议会研究成功了一种治疗肝癌、卵巢癌的新药，就是甲胎蛋白抗体和抗癌药结合的复合物。"},{"type":"paragraph","text":"闪电攻击"},{"type":"paragraph","text":"药物进入人体后，一般都要经历各种变化，或是分解，或是与体内某种物质结合，失去了本来的性能，这就是所谓的“失活”。失活的这段时间有的长，有的短，从几十小时到几秒钟，因药物的性质不同而异。"},{"type":"paragraph","text":"如果能制造一种抗癌药，它失活的时间在分秒之间，用灌注等方法把它直接输送到癌组织那里，对癌细胞发动一次闪电式的攻击，在大量杀伤癌细胞后，药物就失活，以后即使流窜到健康组织，也无力危害正常细胞了。这种转瞬即逝的陨星型抗癌药已经诞生，CB1850就是一种。在临床使用中，它果然不会产生全身性毒性。"},{"type":"paragraph","text":"协同作战"},{"type":"paragraph","text":"科学家发现，某些元素对癌细胞有好感，容易亲近。若是把这类元素做成药物，输入人体，它们就会聚集在癌细胞中间，呈现有选择地杀伤作用。饶有趣味的是，放射性同位素也有亲癌细胞的特性。比如有一种同位素10硼做成的抗癌药，注入实验动物体内后，它就大量地聚集在癌瘤中。这时再用中子照射动物，10硼会自行分裂、衰变，放出高能量的、具有杀伤力的α粒子。奇妙的是，这样的衰变只限制在几个细胞范围内，决不会殃及池鱼。"},{"type":"paragraph","text":"无独有偶，一些染料(荧光素、吖啶橙等)也是亲癌细胞的，它们在光照后也会产生杀伤癌细胞的毒物——单原子氧。所谓“光疗”、“放疗”，在这儿与“化疗”密切配合，协同作战了!"},{"type":"paragraph","text":"当今世界各国的抗癌药物研究者，在他们各自开拓的蹊径幽路上摸索前进。可以相信，更多的抗癌新药将会不断出现。"}]}