{"id":602722,"date":[{"year":1980,"month":10,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"文学作品","count":"1590","ytitle":"","mtitle":"帝国反击战(连载)(美国科学幻想电影故事)","ftitle":"","authors":["戴敏强","乔柯"],"text":[{"type":"paragraph","text":"翻译　戴敏强　改编　乔柯"},{"type":"paragraph","text":"三、激战怪物"},{"type":"paragraph","text":"这个军官认出了这是帝国威力无比的驼形坦克，这种巨大的四腿怪物，装甲坚固，活动灵活，它的前甲板上装有大炮和旋转的机枪，频频射出致人死地的火力。他战战兢兢地抓起话筒:“旗艇，他们来了。位置，零三区域。”对讲机里刚传出卢克的声音，一声爆炸，冰块雪片铺天盖地飞来，驼形坦克的激光枪炮吐出了耀眼的桔黄色火焰。"},{"type":"paragraph","text":"雪上飞艇赶到了，十二艘飞艇中有四艘首先俯冲下来。一辆坦克向上开火了，炮火在一艘飞艇身旁擦过，却击中了另外一艘，浓烟、火光笼罩着天空。卢克从舷窗里看到了战友的第一批伤亡，气呼呼地对准一辆坦克开了火，可是马上招来了一阵高射炮火的还击，飞艇的壳体颤动起来。"},{"type":"paragraph","text":"他费劲地稳住了艇体，寻找再次攻击的机会。在继续涉雪迈进的坦克群中，他看到一辆坦克的炮口已对准了义军激光炮的炮塔。于是，不顾一切冲下去，对准它的主观察窗开了火。一声巨响，浓烟四起，但防弹玻璃安然无恙。烟雾中，飞艇向上一跃。"},{"type":"paragraph","text":"卢克回到空中，心里很纳闷:这家伙连激光炮都打不穿，怎么办?忽然，他灵机一动，想到了过去在农村时对付野兽的小窍门。“飞行队注意，启动标枪与双股钢缆，套住坦克的长腿，就剩下这一招了，听懂了没有?”"},{"type":"paragraph","text":"“长官，听见了。”“明白。”一个个声音传进耳机。卢克把飞艇贴近了地面，看到驼形坦克在飞艇的猛烈攻击下，若无其事地向前爬着。在座舱里，他的炮手由于突然下降，喊道:“停一下，我找不到束身带了。”"},{"type":"paragraph","text":"“坚持一下，”他透过爆炸声喊道:“准备发射双股钢缆!”又一阵炮火震动了飞艇，他只觉得前方的地平线在旋转着。“你没事吧?”没有回音，他回头一看，只见炮手俯在控制器上，额上流出一大滩血。"},{"type":"paragraph","text":"地面上，能量发射站附近的碟形大炮向驼形坦克猛轰，但无济于事，坦克越来越近了。那个第一个发现坦克的军官举起武器，就被坦克发出的死光撂倒。又一艘飞艇勇敢地冲到两辆坦克之间，却被其中一辆的炮火击中，化成一团烈火。"},{"type":"paragraph","text":"飞艇开始执行卢克的攻击计划了。一艘飞艇大胆地从坦克两腿中穿过，炮手一按电钮，标枪带着一大段钢缆“飕”地飞出，扎到了一条金属腿上，飞艇飞到坦克正面，然后猛的一窜，缆绳就象一条金属放牧绳，绕住了它的后腿。飞艇绕着它飞行，直到钢缆全部放完，才嗡嗡飞去。坦克挣扎向前，无奈钢缆缠满了四腿，终于身子倾斜，“哗”的倒下，溅起一大片冰雪。接着，“轰”的一声爆炸了。"},{"type":"paragraph","text":"“卢克队长，撂倒了一个。”飞艇驾驶员得意地报告。“看到了，干得好!”卢克边回答，边招呼另一艘飞艇:“看我们的了。二号，准备标枪，我掩护你。”但是，还没等到放标枪，二号已经中弹，炸得粉碎。他的飞艇也拖着浓烟直向下坠，撞在雪地里。"},{"type":"paragraph","text":"卢克从冒烈焰的座舱里挣扎起来，惊愕地看到一辆坦克的幽影正向他逼近，沉重的脚步震得破飞艇直晃动。他急忙从座舱里抓住了标枪，又摸了一颗地雷，跳了出来。刚离开座舱，坦克的一只巨足就把飞艇踩了个稀巴烂。卢克猫着腰钻到了坦克大肚子下面，扣动标枪扳机，一块强磁铁带着一条细钢缆射出枪口，牢牢吸在大肚子上。然后，把钢缆系在武装带上，机械装置把他吊离了地面。在接近坦克身体时，他拔出激光剑割了个口子，把地雷扔了进去。接着，就迅速下滑，重重的跌昏在地上，坦克的后腿几乎擦上他的身躯。不多久，闷雷似的一声，那机械怪物的残骸碎片四处飞散，一堆废铜烂铁，瘫痪在四条高跷样的残腿上面。"},{"type":"paragraph","text":"然而，尚存的帝国坦克继续向义军压来，火力越来越猛，空气中充满了血腥味和焦尸味。为首的坦克中，一位帝国将军正得意洋洋地向维德报告:“勋爵，我已经攻到了能量发射站，再过几分钟，能量防护层就会消失，您就可以着陆了。”说完，他转过电子测距仪，激光炮的电子十字线自动瞄准了能量发射站。忽然，微型荧光屏上的数据突然消失，将军不知所措，本能地向驾驶舱窗外看去，不禁吓得倒抽了一口冷气……"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80AE040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>飞艇把钢缆绕在驼形坦克腿上。"},{"type":"paragraph","text":"石瀛潮　插图</FONT>"}]}