{"id":602859,"date":[{"year":1980,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"百家争鸣","genre":"","count":"2889","ytitle":"","mtitle":"假人真事与真人假事的艺术溶合","ftitle":"——评《欢迎您归来》的情节结构","authors":["吴承基","武安"],"text":[{"type":"paragraph","text":"吴承基　武安"},{"type":"paragraph","text":"中国末代的代总统李宗仁弃暗投明，返回新中国，就象中国末代皇帝溥仪被改造成为新人一样，是曾经震惊中外一时的大事件。如何运用戏剧形式反映它，如何处理历史真实与艺术真实，是值得探讨的问题。可喜的是，最近青年话剧团创作演出的《欢迎您归来》，在反映这一重大事件，塑造现代史上著名人物的艺术形象方面，取得了成绩。"},{"type":"paragraph","text":"假人真事，构成尖锐的戏剧矛盾"},{"type":"paragraph","text":"戏剧不同于历史书，也不同于报告文学，它不要求事事、处处真实，正如郭沫若所说:“历史研究是‘实事求是’，历史剧创作是‘实事求似’”。即使反映著名人物的戏剧作品，也应该允许虚构，没有虚构也就没有艺术。但它不是凭空杜撰，任意臆造。合理的虚构与反历史主义的捏造的界线，就在于有没有生活依据和历史的可能性与必然性。戏剧不同于报告文学的另一个区别是，它受舞台时间、空间的限制，要在三小时内演述一个故事，表现一种思想，能紧紧地吸引观众，就要有戏，有矛盾冲突。《欢迎您归来》给李宗仁设置了三条矛盾线:一条是他的内心冲突；一条是他与妻、子的家庭冲突；一条是他与国民党右派在归来与反归来的冲突。这三条线紧紧地纽结在归来与否问题上，以第三条线为主要矛盾，贯串全剧。剧作者在研究史料的基础上，不仅设计了代表左派势力的、有其原型的禾致源，而且根据“可然律和必然律”的原则，概括国民党右派势力代表，虚构了杨慕诚这个人物。这一左一右两股力量，推动和阻碍着李宗仁归来，形成紧张的戏剧冲突。"},{"type":"paragraph","text":"杨慕诚及其女儿杨蓓丽这两个人物可以说是“假人真事”。由于设置了这两个人物，就把李宗仁的内心冲突，家庭冲突，和全剧反归来的冲突贯串了起来:孩子的泄密、杨慕诚的告密、跟踪追赶、赠画留画，戏剧纠葛的形成和揭开，把戏剧情节一浪接一浪地推向高潮，引人入胜。"},{"type":"paragraph","text":"相比之下，第一场就拉得太长了，如改为序幕，交代事由，一笔带过则可，现在写他仓惶出逃，发誓要“重返金陵，饮马长江”，等等，份量重了，戏拖了，而且这样一来，当第三场李宗仁出现，一下子承认失败，急切回归，就有些急转，缺少信服之感。第二场显得拖沓。造成的原因是写事没有写人，没有将我方代表高星明与李宗仁身边左右两员大将这三者角逐的戏写出来，现在却在“哼哼哈哈”一般交代事件中过去了。"},{"type":"paragraph","text":"撇开琐事，写好人物"},{"type":"paragraph","text":"“文学是人学”。只有写人，刻划性格，揭示人物的内心世界，才能感染人。就李宗仁回归来说，事件重大，经过极其复杂，但作者没有拘泥在复杂的事件中，没有去追求外部情节上的惊险离奇，撇开琐事，从李宗仁的性格出发，深入挖掘他的内心世界，通过他内心冲突的一层层揭示，生动地表现了他的苦闷，徬徨，良智，思乡，誓归等复杂的思想感情。因此这个形象是饱满的，这出戏的艺术感染力也比较强。"},{"type":"paragraph","text":"李宗仁作为一个国民党的元老、前代总统，从流亡他乡到毅然归来，他的思想演变是充满了波澜的。他曾抱有:“反共复国”的念头，然而，集他戎马一生的经验，他失望了。他看透了国民党内部的昏庸，腐败，勾心斗角，现实教育了他，他承认失败。剧中第三场写他发表声明之后，右派的猜测、诬蔑、诽谤、责难，纷至沓来，他感到愤懑。他对杨慕诚有一段剖白心声的话:“共产党在大陆上短短十几年，却做了我一生想做而没有做到的事，这是很了不起的，作为黄帝的子孙，我不能不说上几句良心话”。当孙太太前来策划名为“拥李倒蒋”，实为借外力搞“两个中国”的阴谋活动时，他用燕雀鸿鹄的寓言加以讥刺，接着庄重正告:“诸君欲借外力促成‘两个中国’之‘义举’，实为天理所不容，民族所不依，子孙所不从!”作者用了较重的笔墨写了他的正直、大义凛然和爱国之心。当他得悉周总理欢迎他回归的消息时，初则惊喜，继而犹豫，特别是郭德洁连数他一生的反共罪愆，他痛苦、困惑，发出了由衷的喟叹!这样的描写是真实可信的，为他归来，揭示他的内心冲突做了铺垫。第四场在欧洲某国和禾致源的会面，他被“共产党不想讨旧债，只要爱国，都是一家”的宽宏大量深深地感动了。他内疚，他兴奋，一扫疑虑迷蒙，并怀着急不可待的心情做着归来的准备。从全剧来说，这是揭示李宗仁内心世界的第一个层次。"},{"type":"paragraph","text":"第五场的“教子”，“别妻”，是表现李宗仁内心波涛的第二个层次。作者设计了在美国长大的李稚林，一副美式打扮，满口英语，忘记了“用乳汁滋养”他的中国。痛苦、愤怒的李宗仁非常感人地说出了这样一段话:“自从迁居美国，我常在痛苦和矛盾中煎熬，心曲无处寄托啊!我没有认真地对你谈论过中国，因为我实在不知道该怎么谈才好。眼看你象匹野马似的乱闯，不知道祖国为何物，民族为何物，同胞为何物……以至无法让你认识她，爱她!”这段话看起来是对儿子的规劝，实质是对他自己的一种自责和深省。他终于明白了“朝闻道，夕死可矣”的道理，并坚定了回归的决心。在他与妻子别离时，在感情上是个大起大落的跌宕，可惜这段戏没有做足，没有取得应有的效果。全剧高潮的第八场，是揭示他内心世界的第三个层次，这段戏感人至深。飞机受阻停留在某国机场，四周布满了特务，他作了最坏的打算，留言矢志，表明心声:“回顾一生，却无福于中华，有罪于民众，感于中国共产党解放祖国十有五载，国力和民生均非昔日可比，更感于周公恩来先生以宰相之城府，不咎既往，促吾翻然悔悟，余偕妻归国，望以有生之年能为祖国建设竭尽微力，补罪于万一，此幸甚，诚虽死而无憾。”这段披肝沥胆的话，是他一生的总结，也是他决心重写晚年历史的写照。"},{"type":"paragraph","text":"通过以上这三个层次内心活动的抒写，和他内心矛盾的层层推进，把他从徘徊、苦闷到决心回归的思想脉络揭示得比较清楚，这样，一个丰满的真实感人的李宗仁的艺术形象就出现在观众的面前了。"},{"type":"paragraph","text":"真人假事，借图抒情言志"},{"type":"paragraph","text":"在《欢迎您归来》中，一幅《桂林山水图》的设计，是很有特色的。这幅画是广西父老在李宗仁投军北伐时送给他的，画上书有:“莫忘家乡山，牢记家乡水，完成统一业，盼君早日回”，既映照着他的政治“抱负”，又从人物基调上渲染了他的思乡之情。这里看起来作者是写画，实质还是写人。第一场“失画”，意味着他失去了代总统的宝座，也失去了祖国。第二场“交画”，对李宗仁来说是过渡性的，但体现着中国共产党对一个爱国人士的关怀，传递着欢迎他归来的信息。第三场“得画”，使他这个流落他乡的“失败者”精神上得以慰藉，使他兴奋，也强烈地勾起了他的“剪不断，理还乱”的思乡之情。在与妻子别离的第五场“赠画”里，他用“桂林山水”劝说郭德洁一道回归，失望之余，又用画作为夫妻离别的信物。这里没有停留在别离的凄凄戚戚上，而是借画言情，上升到爱家乡、爱祖国的崇高思想感情上，为郭德洁后来的回归，也为戏的主题思想从侧面渲染了一笔。第八场的“留画”，寄言表心声:万一遭难，要航空小姐把画与尸骨交给他儿子送回家乡安葬，表现他宁死也要回归的赤子之心。"},{"type":"paragraph","text":"不足的是，这幅画没有贯串到底，如果第八场危急时刻，禾致源与我们派去保护李宗仁的高星明对暗号，不用“表慢一分半”，而改用这幅画来联系，最后李宗仁到了大陆，再把它交给周总理，就前后呼应了，做到“毋令一人无着落，毋令一折不照应”，艺术效果会比现在要好。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80AH030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彭综岐篆刻</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>彭综岐</FONT>"}]}