{"id":602813,"date":[{"year":1980,"month":10,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1643","ytitle":"","mtitle":"家庭要“淡化”，岂能一刀切","ftitle":"","authors":["任俊达"],"text":[{"type":"paragraph","text":"任俊达"},{"type":"paragraph","text":"九月二十八日邓伟志同志的《家庭的淡化问题》一文，把中国人的家庭观念问题这个“家喻户晓”的事，从现状说到原因，再说到家庭淡化的必要和可能性的问题，议论风生，颇有新意。但也觉得邓文中某些观点，尚有不够严谨之处，特提出与邓伟志同志商榷。"},{"type":"paragraph","text":"我以为，在分析我国家庭观念问题的现状、根源时，不能一刀切，更不要过于“激进”。比方说，中国人的家庭观念，比发达国家要重得多，举出“相依为命”、“望子成龙”、“聚敛家财”、“变相为家”等等表现形式来论证，是有道理的。但是作为社会学者，还应当同时看到:发达国家那种家庭淡化到了老子在儿女家中吃顿饭也得分文不差地付给饭钱，老头、老太们过着孤苦凄凉的晚年生活，子女儿孙们谁也不屑去理睬他们等等那样的程度，这并不是我们所要效法的好东西。反之，我国的法律，倒是很有几条是专门针对想把家庭淡化到不应有的程度的某些公民而制订的，如:要求公民尊老爱幼，赡养父老，养育幼小，不许虐待老人，遗弃妻子等等。"},{"type":"paragraph","text":"邓文说“一室之不治，何以天下为?”“要研究微观社会学，细胞社会学。”这正说明从社会学的角度看，家庭是社会整体中不可或缺的细胞。可以说，没有家庭，就谈不上有健康的社会。由此我们也许可以得出结论:要治好“一室”，必须要有一定的家庭观念；家庭观念并不可怕，可怕的是错误的、腐朽的家庭观念，可怕的是家庭观念的泯灭。我们不妨想想，鲁迅先生的家庭观念是怎样的呢?他甚至接受了他母亲给他作主的配偶朱氏为妻，他说他是把朱氏作为“母亲送给他的礼物来接受的”。鲁迅作品中关于对他的家庭的富有人情味的描述，这是尽人皆知的，而这些都丝毫没有影响鲁迅把解放全人类为“己任”的胸怀。可见并非凡是“家庭”都要淡化。"},{"type":"paragraph","text":"再想想马克思的家庭观念又是如何呢?我看也是既浓且郁的，人们非常钦羡，视为楷模的。所以我们决不能以为:“一室”的观念重了，就一定会不把“天下”为“己任”了。十年浩劫时期一度流行过的“国家的事最小最小也是大事，个人(家庭)的事最大最大也是小事”这样的警句，可以说是把家庭淡化强调到了极端的典型，很有点“非革命的革命激进论”者的味道，想把家庭“淡化”到乌有的地步，但当时许多个家庭遭迫害，受株连，弄得家破人亡，这还是小事吗?"},{"type":"paragraph","text":"邓文把当前国家因积债过多、问题成堆而出现的一些社会问题如就业、顶替等也作为“家庭观念过重”的原因，这个思路恐怕也欠妥贴，或者说是把因果颠倒了。至于把顶替问题硬扯到“世袭制的遗风”上去，也是失之过激了吧。谁不知道，那些四十多岁的“好妈妈”们是迫于万不得已才要求提前离开单位，回家去做“老妈子”的。至于说到已顶替的人从此就一定要“报娘恩”而不去报“别的恩”，因此就作出“顶替是造成家庭观念过重的原因”的论断，那末，更多的未能享受到“世袭遗风”恩惠的人们，岂不成了彻底淡化者了吗?"},{"type":"paragraph","text":"其实，我们今天面临的困难和问题是:由于社会生产力水平的限制，八百多万中学毕业生能够升入各类学校深造的只能是很少一部分，你再怎样“努力去创造”“前途”，总是还有七百余万人不好升学；仍然总是有相当一部分人要待业——没有就业机会。这正是问题所在。将来社会能够充分承担自己的责任，大大改善或解决了就业的问题之后，是决不会再有人要“一心把自己拴在父母的脖子上”来求“前途”的现象的!我看青年一代中的绝大多数是宁可把自己的前途、命运和社会主义革命大家庭连在一起，天高任鸟飞，海阔任鱼跃。到那时，“好妈妈”的区区“脖子”，怎能“拴”得住有希望的年青一代呢!?国民经济健康发展，百业兴旺，就业不难了，那种为子女出路问题(如参军、升学、就业等)而到处走后门的歪风，恐怕也要退出历史舞台的。家庭的适当淡化也将是可能和必要的了。"},{"type":"paragraph","text":"我们建国三十年来工作上失误的地方很多，没有进行有规模、有水平的社会科学研究工作，不能不说也是一个重要因素。如今则情况大变了，社会科学领域已是春意盎然，百花争开的局面了。但社会学者务必脚踏实地，讲求科学，切忌片面，一刀切地研究问题。不知邓伟志同志以为如何?"}]}