{"id":602934,"date":[{"year":1980,"month":10,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"2230","ytitle":"","mtitle":"造纸非自蔡伦始","ftitle":"——潘吉星悉心研究推翻了历史定论","authors":["周锦尉"],"text":[{"type":"paragraph","text":"去年春天，一本装帧素雅的十六开精装本《中国造纸技术史稿》问世了。史稿告诉人们:造纸术不是东汉蔡伦发明的，而是比蔡伦早二百年的西汉劳动人民发明的。"},{"type":"paragraph","text":"一个流传一千多年的历史定论被推翻了。"},{"type":"paragraph","text":"作者:中国科学院科学史研究所副研究员潘吉星。年龄，四十九岁。"},{"type":"paragraph","text":"中外史学界为之瞩目。"},{"type":"paragraph","text":"中国，郭沫若撰写的《中国史稿》再版时，相应作了修改；范文澜编著的《中国通史》也据此作了修改，台湾著名史学家劳榦博士在著作中也吸取了潘吉星的研究成果。"},{"type":"paragraph","text":"日本，著名史学家佐滕武敏教授见到此书后，立即将它译成日文。"},{"type":"paragraph","text":"美国，著名科学史权威马尔霍夫、钱存训博士赞誉此书“体大思精，组织严密”，“是本重要著作。”"},{"type":"paragraph","text":"英国，皇家学会会员李约瑟博士、美科学史家席文博士、任以都博士在今年开春联名向国际第一流的美国华盛顿斯密森研究院推荐潘吉星为该院访问院士，准备提供一笔荣誉奖金，明年邀请他赴美作专题研究一年。"},{"type":"paragraph","text":"俗语说:“片纸非容易，过手七十二。”造纸非易，写出一部造纸史更是谈何容易呵!"},{"type":"paragraph","text":"时间推到二十年前。潘吉星从大连工学院化工系毕业后，经一段时间教书，被分配到中国科学院科学史研究室。研究化学史正是他的志愿。他二十几岁，生气勃勃，充满活力，喜欢打破沙锅问到底。一天，他偶然接触到一九五七年出土的西汉灞桥纸。“西汉时就有纸，那就意味着东汉的蔡伦不是纸的发明者了?”他大胆提问。有人不以为然地说:“你真是初生牛犊不怕虎。这是一个历史定论，灞桥纸是丝纤维，它不是纸，植物纤维纸是蔡伦发明的。”"},{"type":"paragraph","text":"潘吉星并没被唬住。他学过化学，做实验比较在行。他搬来了显微镜，找出了放大镜，他津津有味地观察起灞桥纸的结构来了。“哈，这不是麻纤维结构吗?它不是丝纤维。”一个权威定论在他心目中开始动摇了。"},{"type":"paragraph","text":"纸是中国的四大发明之一。一定要追根溯源，对纸的发源和发展史查个水落石出。科学不能只从文献到文献地考证，而要从实物的考察入手。"},{"type":"paragraph","text":"从此，潘吉星的生活和纸结下了亲缘。他从北京图书馆、故宫博物院到历史博物馆，从上海图书馆、博物馆到陕西、安徽等博物馆，从省一级的博物馆到县一级的博物馆，四方奔波，各处取样，收集到各种可靠的第一手实物样品。潘吉星在一百倍显微镜和二十倍放大镜下，精心观察纸的内部结构、外表纤维交织，拍摄下一张张显微和放大照。他用化学试剂测试纸的PH值、淀粉值，分析它们的成分。二十年来，实物鉴定的工作从未间断过，经他手分析的有二百多种古纸样品。这些试验的结果证明:西汉纸是以麻为原料的典型植物纤维纸。"},{"type":"paragraph","text":"西汉纸固然是麻纸，但迄今未发现西汉纸上有文字。于是有人说，西汉纸不能用来写字，它不能算纸。"},{"type":"paragraph","text":"不到黄河心不死。潘吉星决心模拟造出一种“西汉纸”来进一步作科学的验证。从一九六三年起，潘吉星东奔西走，寻找那些还保留着较古老造纸操作的民间作坊，去作模拟试验和技术调查。"},{"type":"paragraph","text":"这天，陕西凤翔县偏僻纸坊村来了一位奇怪的外乡人。他书生面孔，文质彬彬，却打着绑腿，戴着工作帽，背包里装的是从废品公司买来的又臭又脏的破布烂麻。一进村，他就对有的老乡弃置一旁的石臼发生了兴趣。他就是潘吉星。他拜老纸工为师，学他们的方言，住他们的草屋，做他们的朋友，与他们一起干起活来。在老纸工的协助下，他按古书记载的蛛丝马迹，设想了十一种方案，每种方案重复做三至五次，共做了四十几次试验，每次从切碎、春捣、搅浆，到捞纸、晒纸等各个工序，亲自动手。有时干得汗流浃背，有时被烟熏得直咳嗽，有时还得熬夜观察。工作中他画下了珍贵的草图，拍下了有价值的照片，掌握了古代造纸术的细微末节，得到了书本上根本得不到的宝贵材料。经过两个多月的辛勤劳动，他终于造出了一种最佳效果的纸，经著名考古学家黄文弼教授鉴定，它与西汉灞桥纸一模一样。当记者最近去他家拜访时，潘吉星同志拿出一叠保管得很好的模拟纸，小心翼翼地一张张翻给我看，其中一张较白皙、较光洁的麻纸上被苍劲有力地写上了几个毛笔字:“事实胜于雄辩”。他解释说:“因西汉刚出现纸，它数量少，还不能与当时主要的书写材料竹帛抗衡，常被人们用作包装纸，但它毕竟是可以写字的纸。当然，蔡伦主营造纸业时，采用树皮作原料，对大量造纸起过不可否认的历史作用。”"},{"type":"paragraph","text":"为了撰写一部造纸史，有多少中外书籍要查证，有多少新的学科要学习啊!二十年来，凡是与纸有关的书籍，他都如饥似渴地寻来研究。有时遇到本好书，他竟会整本整本地抄下来，精心地装订成册。他摘写的卡片有满满一箱。他自学的学科，涉及面很厂，有现代造纸工艺学、纤维束素化学、制丝化学、文字学、植物学、植物分类学、《本草纲目》，还有二十四史地方志、各种人物传记等史书和日、俄、英、法、德文的大量外文图书。多年来他查阅和学习的书籍有二千多种。"},{"type":"paragraph","text":"三度成空间。多角度地考察同一个事物，也可谓是“立体研究”了。潘吉星就是这样将考古发掘、文献考证、古纸化验、模拟实验、土法调查和技术分析这六个方面有机地结合起来，进行综合研究，从而推翻一个历史定论，解决了我国造纸技术史上许多悬而未决的问题。当记者询问他今后的打算时，潘吉星同志说:“我要进一步采用红外技术、电子扫描、电子显微、光谱质谱分析等现代技术，对古代造纸术的全过程作更加精细的考察，修改此书，并试图搞出各个时期纸的结构图，来解决文物真伪的鉴定难题。另外，我正准备对中国四大发明的另一火药史作一番研究。”"},{"type":"paragraph","text":"结束采访时，我想起了美国科学史家席文博士对潘吉星的一句评价:“你是一位少有的学者，你的工作堪称技术史研究的楷模。”"},{"type":"paragraph","text":"本报记者　周锦尉"}]}