{"id":602992,"date":[{"year":1980,"month":10,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1828","ytitle":"","mtitle":"讲学归来谈文学","ftitle":"——访章培恒副教授","authors":["徐靳"],"text":[{"type":"paragraph","text":"不久前，日本的报刊和有关大学，纷纷赞扬我国去日本讲学的章培恒副教授学识渊博，造诣精深，称他是第一流的中国文学史专家。"},{"type":"paragraph","text":"今年四十六岁的章培恒，是复旦大学一位优秀的中年教师，一九五四年在复旦中文系毕业以后，长期从事中国文学史的研究工作。现在，他不但通晓中国文学史，而且对某些断代的主要作品和作家都有较深的研究，特别是在清代文学、晚清谴责小说以及先秦文学史和文学批评史等方面，取得了不少成果，发表过一些具有较高水平的学术论文。前不久出版的《洪昇年谱》，就凝聚着他多年研究的心血。这部专著，取材丰富，有独到见解，被列为上海古籍出版社的优秀书目。"},{"type":"paragraph","text":"去年十月，章培恒应聘去日本神户大学讲授《中国文学史》、《中国小说史》、《汉语》等课程。在日本期间，他还去广岛大学做了有关《儒林外史》的专题学术报告，并且到其他一些大学访问、交流。所到之处，都受到日本朋友们的热情欢迎。"},{"type":"paragraph","text":"本月初，章培恒结束了在日本的讲学，载誉回到上海，前几天，我们去他的寓所访问时，章培恒副教授正在整理刚从日本带回来的几箱文学研究方面的书籍。"},{"type":"paragraph","text":"我们的话题就从日本研究中国文学的情况谈起。章培恒说:“日本的不少文学界人士对中国文学是很感兴趣的，他们不但研究中国的古典文学，也研究中国的现代文学和当代文学。在日本的报刊上还看到一些评论《班主任》、《伤痕》、《人妖之间》的文章呢!”"},{"type":"paragraph","text":"在日本的一年讲学中，章培恒通过了解当前日本研究中国文学的情况，联系我们自己怎样更好地研究本国文学，作了一些设想。他谈到对于中国文学的研究，我们和日本的学者各有自己不同的特点，我们比较注意把文学同当时的政治、经济等社会情况联系起来研究；而日本学者则是从中国文学作品的本身来研究。在某些方面，他们研究得很深。比如《西游记》这部小说的来龙去脉，他们就作了考证。我国文学史家郑振锋曾经根据《永乐大典》的记载，提出在元朝已经有西游记的小说，可是后来没有人继续研究。而日本却根据朝鲜《朴通事谚释》所叙述的西游记的情节与吴承恩写的不同，分析指出吴承恩是在《元本西游记》的基础上写成的。他们还分析、考证了孙悟空、猪八戒这些人物是怎么发展而来的，研究得相当深入。章培恒认为，我们应该保持和发扬自己的研究特色，同时也要吸取他们的一些优点。"},{"type":"paragraph","text":"在日本，章培恒看到了日本出版的关于中国文学和日本文学进行比较研究的专门著作。他主张我们也应当尽快地发展本国文学和外国文学的比较研究，建立“比较文学”这门学科，以推动本国文学的研究工作。章培恒还提到中文系的教师和学生要学好外文。他说，以前总认为我们研究中国文学，外文差一点问题不大，但这次出去以后，感到以前的看法不对。要开展中国文学与外国文学的比较研究，及时了解国外研究中国文学的情况，那就非学好外文不可。"},{"type":"paragraph","text":"谈到发展中国文学研究的问题，章培恒副教授兴致勃勃地说了自己的见解。他认为我们的研究工作要突破、要创新，要把古典文学的研究同反对封建主义的思想影响联系起来。我们不是为研究古代而研究古代，也不是为研究文学而研究文学，我们研究古典文学应当有助于推动今天的社会发展和文艺繁荣。我们说批判地继承中国的文学遗产，首要的是剔除其封建性的糟粕，比如一些古典文学作品中宣扬的迷信、保守、中庸、调和、盲目服从、安分守己、忠于皇帝等等。我们要通过研究，丢掉那些传统观念中不好的东西，真正看清中国的传统思想在今天还起着多大的作用，警惕某些旧的东西在新的形式里复活起来。当然，研究古代文学，吸收其民主性的精华，也是一个重要的方面，但比较起来，更为重要的是要剔除其封建性的糟粕。"},{"type":"paragraph","text":"章培恒认为，古典文学研究的突破与创新，根本的一点，就是要以马克思主义的观点作为研究的指导思想。他说，长期以来，可以说从五十年代开始，在一种“左”的、貌似马克思主义的观点支配下，古典文学的研究得出了不少错误的结论。但如果因此而认为我们对于古典文学的研究，不需要用马克思主义作指导了，甚至认为我们应该回复到解放以前一些旧的研究方法上去，那么，这不是什么创造和突破，而是一种倒退。"},{"type":"paragraph","text":"这位在新中国成长起来的治学勤奋、胸有抱负的汉文学史专家，热切地希望我国的文学研究工作有更快的发展。他认为现在我们对于古典文学的研究，可以说是恢复到了五十年代前期的情况，比起十年动乱的时候，更是走上了正确的道路。但与时代的发展相比，还是大大落后了。章培恒表示要和从事中国文学研究的同志们一起，尽最大的努力，使这方面的工作尽快达到八十年代应有的水平。"},{"type":"paragraph","text":"徐靳"}]}