{"id":1005114,"date":[{"year":1995,"month":9,"day":12}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第37期)","column":"特别报道","genre":"","count":"2012","ytitle":"","mtitle":"了解自己　发展自己","ftitle":"——上海妇女状况问知录","authors":["章黎明","周毅"],"text":[{"type":"paragraph","text":"章黎明　周毅"},{"type":"paragraph","text":"编者按:妇女问题，不光是妇女自身的问题，它是关系到整个社会和男女两性的问题。而妇女解放与发展的话题，也不是抽象的理论话题，它的每一个细节都存在于具体的历史环境和历史条件中。上海是中国的大都市，自开埠以来，它的现代化发展程度和与世界交流及向世界开放的程度，都决定了上海妇女问题自己的特色。1990年，上海市成立了“上海妇女地位调查”课题组，用科学方法对上海的妇女地位作了建国以来首次大规模调查。其中许多数据，值得大家了解。因为对650万上海妇女来说，只有了解自己，才能更好地发展自己；而对整个社会来说，又何尝不是如此?"},{"type":"paragraph","text":"走的和来的"},{"type":"paragraph","text":"上海这个移民城市，当年曾接纳了无数为谋生、为逃婚、为追求新生活的女性，也曾送出无数去留洋、去抗日、去革命根据地的女性。改革开放以后，上海人口又呈现高迁移率的现象，每年出境人数维持在千分之二左右。至1990年，原住本市现在国外求职求学暂无户口者达6.6万，其中女性占38.3%，均大半具有大专或以上学历。与此同时，又有大量人口迁入上海，暂住本市的流动人口至1992年底已近120万，其中女性约占三分之一，此即为俗称的“外来妹”。"},{"type":"paragraph","text":"长寿的乐与苦"},{"type":"paragraph","text":"上海是全国人口老龄化出现最早、发展最快的城市。至1992年底全市60岁以上老人已占全市户籍人口总数的16%。市民的期望寿命男性为74岁，女性为77.9岁，均大大高于全国平均年龄。而男女长寿水平的差异，使得老年人中女性绝对数又大大高于男性。1992年，女性与男性的人口比例60岁以上为100比84.1，65岁以上为100比79.7，80岁以上仅为53.7。与此相关联的便是老年妇女的丧偶率随年龄增大而成倍地上升。孤独、寂寞、因身体衰弱造成的生活自理能力的下降尤其是高龄老妪拥有退休金比例较低的现实，使上海的老年问题从某种意义上讲，更集中地表现为老年妇女问题。"},{"type":"paragraph","text":"就业与择业"},{"type":"paragraph","text":"女性将维持自己和家庭的生活作为就业动机的第一选择但择业时“工作地点近便”却是第一考虑因素，经济收入和待遇退居第三，可见女性在职业参与中的求稳心态。其考虑的顺序为1、工作地点近便；2、工作稳定有保障；3、收入高待遇好；4、工作清闲舒适；5、服从国家需要；6、在职责范围内能自己做主；7、充分利用自己现有资源；8、职业社会地位高。"},{"type":"paragraph","text":"就业层次"},{"type":"paragraph","text":"从1982年到1990年，以农、林、牧、渔劳动为职业者在女性就业总数中所占比例从30%下降到15.15%，以工人为职业者在女性就业总数中所占比例从43.72%上升到47.75%，各类专业技术人员在女性就业人口中所占比例从10.37%上升到14.65%，商业、服务业工作人员所占比例从12.37%上升到16.92%。这样的变动无疑有利于女性就业收入的提高。1992年，在各专业的技术人员分布中，女性比重超过男性的，有教学、会计、卫生、统计四大工种，女性比重增长迅速的有经济类、新闻出版类及工程技术类。上海女性的平均工资在全国仅低于广东肇庆。"},{"type":"paragraph","text":"中年女性的低谷"},{"type":"paragraph","text":"上海市各年龄段拥有大学文化程度的妇女人口呈鸵峰状分布。高文化程度的前一峰值为20—24岁，后一峰值为45—49岁，前一峰值得益于近年来教育事业的发展，后一峰值是60年代前期重视教育的结果；而峰谷为30—45岁。目前出现在科技等方面的中年妇女的人才断层，与中年妇女的文化低谷直接有关。在近年劳动用工制度的改革中，她们明显处于再就业的竞争劣势中。"},{"type":"paragraph","text":"妇女参政"},{"type":"paragraph","text":"尽管和自身的历史相比较，上海妇女参政的人数已从无到有，有了长足进步，但仍和男性有较大差距。据市委组织部1991年底的统计，局级干部中女性比例为8.7%，处级干部中女性比例为10.2%。这几年中，党群组织负责人中女性比例呈上升趋势，而国家机关负责人中女性却下降了11个百分点，企事业单位负责人中女性下降0.1个百分点。除开客观原因外，这和女性的参政心理也不无关系。"},{"type":"paragraph","text":"你愿意当干部吗?"},{"type":"paragraph","text":"当假设“如果组织上决定”或“群众选举你当干部”时，70%的城镇妇女和50%以上的农村妇女“愿意”或“服从”，表现出较高的参政积极性；同时从当干部的方式看，妇女对群众的信任所产生的责任感要高于领导的委任，27.1%的女性当被群众选举时“很愿意”做干部，问及参政原因时，她们中4/5的人首先是出于“领导信任”、“群众信任”的荣誉感和责任感，以“相信自己有能力干好”和“实现自我”为第一动机者较少。"},{"type":"paragraph","text":"夫妻之间"},{"type":"paragraph","text":"93.9%的家庭夫妻日常谈话处于“经常很愉快”或“有时很愉快”的状况，77.9%的家庭夫妻在情感上相互依赖相互扶持，91.1%的男子和81.6%的妇女表示在夫妻性生活中“经常”或“有时”享受到快乐。被调查的妇女66.6%认为“男女平等”，19.4%认为“女性更优越”，这比全国平均数分别高出7.6与2.1个百分点。上海妇女对自己的家庭地位高度满意，其满意程度从国际上比较也仅次于瑞典，高于德、英、美等国。"}]}