{"id":1005646,"date":[{"year":1995,"month":9,"day":15}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第38期)","column":"","genre":"","count":"2205","ytitle":"","mtitle":"《红樱桃》以人类共同的视角回眸历史","ftitle":"","authors":["潘志兴"],"text":[{"type":"paragraph","text":"潘志兴"},{"type":"paragraph","text":"50多年前，一批中国共产党先驱者的后代，被送到苏联伊万诺沃国际儿童院学习。在二次大战残酷的环境中，他们承受了难以忍受的磨难，有的牺牲了，有的失踪了，有的由于饥饿和疾病而死。在逆境中他们顽强斗争，体现了父辈们身上的优秀传统和人格力量。电影《红樱桃》就是以此为原型创作而成的。这部由叶挺将军的孙子叶缨(叶大鹰)导演的电影，以其独特的视角和表现手法，在今年众多的抗战影片中色彩别样。在沪试映之后，获得了新闻界、影视界的广泛好评。"},{"type":"paragraph","text":"无以自拔的冲动"},{"type":"paragraph","text":"潘:您为什么会选择这样一个题材，这是否与您的家庭出身和个人经历有关?这部电影所表现的内容是否都是真实的?"},{"type":"paragraph","text":"叶:除了文身之外，可以说几乎所有细节都可以找到它的原型。"},{"type":"paragraph","text":"前苏联的伊万诺沃国际儿童院是一所非常有名的儿童院，我父亲也曾是这个学校的学生。最初知道这个事儿时，只是觉得这里面可能有精彩的故事，所以采访了当时曾经在儿童院里学习生活过的毛泽东的女儿李敏，朱德的女儿朱敏，李富春的女儿李特特，罗亦农的儿子罗西北，还有黄健等人，然而采访给我带来了极大的冲动，那是很直观的刺激。我完全被那些经历所震惊，到了不能自拔的程度。于是就想拍这部电影。"},{"type":"paragraph","text":"后来筹拍这部片子时，我在莫斯科参观了俄罗斯的二战纪念馆，有一个大厅是展览法西斯罪行的，在那里我看到了一些人皮文身图案的标本。有从脖子到臀部那么大的标本，也有小的像扑克牌大的标本，我又一次被震撼了，因此特意设计了这个内容与我们的故事结合起来。"},{"type":"paragraph","text":"潘:现在我们看到过很多国内拍摄的描写战争、描写二次大战的影视片，大多是正面描写战争，而你这部电影比较深刻地表现了战争和人之间的关系，人在战争中所受到的心灵的伤害。很多人看了电影之后都觉得它像外国电影，这意思不仅是因为整个事件的发生是在外国，演员大多为外国人，对白亦大多用外语，而且是因为电影的整个表现手法和观念都和世界优秀的电影比较接近了，有人甚至把它与《辛德勒名单》相比较，对它有很高的评价。"},{"type":"paragraph","text":"叶:我们要拍一部这样的电影，就必须逼自己想一个问题，50年以后我们来拍这段历史，是为了什么?想清楚了然后才动手。"},{"type":"paragraph","text":"从中国观众的角度来说，他们都比较习惯按着某种标准来看电影，而很多的创作人员也是按着这种标准习惯来创作的，所以形成了我们中国电影的这种样子。而《红樱桃》是以打动观众的心为最高目的，要对观众的心灵产生一种震撼力。过去我们搞戏总喜欢说出一个结果，只设计一层悲剧，悬念只能达到一度，顶多达到第二度，没有复合效应。但很多优秀的外国电影会让你感受到很多的东西，它的张力是无限的，可以一直漫延下去。所以在《红樱桃》的拍摄过程中我们始终注意到这一点。楚楚从欢乐的年代到战争的悲剧最后到文身的悲剧，一般来说已经到极致了，那时我们就想能不能再出一个东西，于是就出现了获救后洗澡脱衣服的那场戏，那么能不能还再出一个，于是又出现了要把那层皮揭下来的戏。在这一连串的戏中会让你感觉到很丰富的内涵，就像人一直在往下掉，有很深的东西在里面。当然这中间我们也运用了一些剧作技巧。"},{"type":"paragraph","text":"“拍完这部电影我长大了”"},{"type":"paragraph","text":"潘:很多人对电影中罗小蛮的死印象很深，感觉非常不值得，因为那时战争已经快要结束了，你为什么要设计这样一个情节?"},{"type":"paragraph","text":"叶:当时我没怎么想，只觉得这个人必须死。罗小蛮的死当然不值得，所有的儿童在战争中的死都是极其无谓的。而这种无谓的感觉会给你一种撕心裂肺的东西。尤其那已是1945年春天了，战争都快要结束了。就像我们台词中反复说的:“你们还小，你们不懂什么是战争”。"},{"type":"paragraph","text":"潘:影片结尾处院长和上校的对话很有意思，上校说如果手术不成功，可以把它做成标本作为法西斯的罪证，以供后人为戒。院长反问了一句，那么楚楚呢。这段对话是很意味深长的，它深刻地表现了人与战争的关系。这个法西斯的见证是应该留给后人的，可人的命运在战争面前又是很脆弱的，可以随便奉献的。这样的结尾使电影的内涵又更深了一步。"},{"type":"paragraph","text":"叶:剧本原来是楚楚和娜佳两人一见面，故事就完成了。但我感觉楚楚的心理过程还没有走完。我们面对生命的挑战，面对屠杀时，我们的立场可能是非常简单的，但有些事情是有着一个冠冕堂皇的外表，是可以大言不惭的来谈它的理由，或许是在光天化日之下都会被人认为是最有道理的事情。然而在真实的生命面前你容不得这些事情。我们想作这方面的探索。"},{"type":"paragraph","text":"但我们没有在这上面大作文章，否则又过了。就这样点到为止，然后落实在字幕上。让不同的观众在这中间找到自己需要的能感受到的东西，最近有日本观众给我来传真，询问楚楚后四十年是怎么过的。我想我们的目的达到了。"},{"type":"paragraph","text":"潘:通过拍这部电影之后，你对战争与人的关系是否有更深的理解和变化?"},{"type":"paragraph","text":"叶:我只觉得拍完这部电影后我自己长大了，对过去从来没有想过或从来不会去想的问题有了很多的思考。你必须面对它，因为你接受了这类题材的挑战，就必须逼着自己去想很多战争的问题，新中国是在战争胜利后建立的，战争中我们有很多灿烂光辉的业绩，有很多英雄，我们的艺术作品也歌颂过很多英雄，但这只是一方面。艺术还应当表现战争中人的内心和感受，战争对人的心灵的摧残。我们应该更深层更严肃地面对民族的悲剧，在纪念反法西斯胜利50周年的时候，作为中国这样一个曾经被奴役被侵略的国家有权利来诉苦和复仇，但从另一个角度来讲，我们能否从全人类的视角来对战争进行反思?让文明的良知有一种沟通，有一种心灵的冲动，站在全人类共同的立场上来表现战争和历史。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959F090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959F090202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959F090203.JPG\">"}]}