{"id":1005621,"date":[{"year":1995,"month":9,"day":15}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2131","ytitle":"","mtitle":"“上海人”黛安","ftitle":"","authors":["萍萍"],"text":[{"type":"paragraph","text":"萍萍"},{"type":"paragraph","text":"朗·黛安初到中国，是在安徽的一个小城——马鞍山。她在那个安静的小城当了两年的“外教”。八年前，当她离开马鞍山要去中国最大的城市上海时，她的那些淳朴的马鞍山朋友对她千叮万嘱:“钱包要藏藏好，别与陌生人说话。”"},{"type":"paragraph","text":"像所有那些到上海出差的人一样，黛安兜里揣着中国朋友们开的长长的采购单，来到了灯红酒绿的大上海。初到上海，市容的挤、秩序的乱、自行车的多，给这位美国姑娘留下了深刻的印象。尽管第一印象不是很佳，她最后却还是留在了上海，甚至，还在上海成了家。"},{"type":"paragraph","text":"也许，黛安和上海真的有缘。她毕业于著名的斯坦福大学，学的是国际贸易，当初怎么也没想到以后会在上海一展所学。1988年她从中国回到美国后，担任了南加州世界贸易中心的会长。因为也在上海呆过，一个偶然的机会，她给当时任旧金山和上海友好城市会长的太润公司老板打了一个电话，没想到被邀请担任这家总部位于旧金山的著名投资和咨询企业驻上海的首席代表。就这样，黛安留在了上海。在担任了两年美国商会驻上海机构的主席后，她至今还是商会董事会的成员。在上海滩闯荡八年，黛安早已不再是一个需要人家提醒“把钱包藏好”的头脑单纯的外国人了，她已开始把自己当成一个“上海人”。"},{"type":"paragraph","text":"如今，黛安和她的上海先生，住在一幢普通的居民公寓的底层。和一般的上海市民一样，时常受楼上居民乱扔脏物之苦，作为外国人，还不好意思去提出抗议。正因为有了切身的感受，黛安对上海市政府新近颁布的“七不”文明准则特别支持，在家里还要考自己的上海丈夫“七不”的内容。"},{"type":"paragraph","text":"难得的是，尽管有诸多不如人意的地方，黛安却已开始理解中国的国情。尤其是，她变得有耐心了，知道要改变现状，并非一朝一夕之功。今天，再谈起上海，黛安非常能理解上海的难处。她谈到，上海的人口、城市的规模，甚至超过世界上一些小的国家，要管理好如此庞大的城市，使其正常运转，实在不是一件容易的事。住房、交通、教育、就业、粮食、退休、保险、福利乃至垃圾的处理，都是难题。着急也没有用，只能慢慢来。"},{"type":"paragraph","text":"学会慢慢来，也许是外国人在中国办事必须要掌握的法宝。虽然中国的政府已在改变办事拖拉的习惯，但许多具体部门却仍然在“慢慢来”。按照美国人的习惯，开展工作之前，总是要制定一份具体的日程安排，确定时间、费用、目标。老板如果批准了这份计划，就会让你放手去干，只问结果不问过程。这种纯西方式的办事方式，在中国算是碰到了“克星”，各种各样意想不到的繁文缛节会把你拖得精疲力尽，坐失良机。如果还是按美国这一套，计划泡汤不算，老板不炒你鱿鱼才怪呢。在上海八年，黛安终于学会了一个聪明的办法——若估计两星期可完成一项工作，就把计划定多几天，给自己留出一个“保险期”。上海，熬出了黛安的耐心。"},{"type":"paragraph","text":"耐心虽然可以学会，但还是会碰上许多让这位美国人实在理解不了的“中国逻辑”。一次，黛安代表客户向一家中国厂家反映产品不合要求，对方竟以有关技术人员已有30年工作经验为由来反驳。黛安奇怪:如果不合客户要求，30年的资历与1年又有何异?黛安自己16岁时，就在“麦当劳”打工，学到的第一句话就是“顾客总是对的”。在麦当劳，顾客可以退回一个咬了一口甚至吃了一半的汉堡包，理由很简单:“味道不好”，服务员还必须微笑着接受他的要求。难以想象他们会用“我们的面包师已有多少年的工作经验”来回答顾客。"},{"type":"paragraph","text":"作为一名“上海人”，黛安也在暗暗为上海的明天着急。虽然上海是一个国际著名的都市，但今天却也面临着激烈的竞争。十年前，上海提供的原材料、基础设施、人员素质、市场规模，也许会使外商把上海看作最佳的选择。但今天沿海许多开放城市的优厚条件都在吸引着外商，成为上海强大的竞争对手。黛安所在的太润公司，是专门给投资者提供咨询的，她谈到，已经碰到有的客户计划在中国开展业务时点明不要在上海寻找合作伙伴，因为“上海人要的太多”。黛安说，是上海人自己吓跑了外国人。与上海人打交道不太容易，他们往往自以为算盘打得很精，谈判太死板，不会灵活变通。而在其它城市，如北京、江苏，情况就不同了。而且，据黛安观察，不少上海人还没有清醒地意识到这一点，“大上海”的观念根深蒂固，不善于通过比较看到别人的长处。当局者迷，旁观者清，黛安提出了忠告:“外面在变化，竞争很激烈，上海要当心!”"},{"type":"paragraph","text":"“LEARNMORE(不断进取)”是这位上海滩上的外国女商人的人生信条，今天你成功了，GOOD!但空下来时，你要想想明天你的目标是什么，黛安正是遵循着这个原则在向前走着。刚刚担任太润公司首席代表时，她还是一个“光杆司令”，现在已经发展到了8个人，公司80%的客户都是在全美排名前500家的最大企业。黛安工作很勤奋，9点上班，她总是提早一个小时就到，一直工作到晚上9、10点钟才回家。去年，黛安做了母亲。生产后才一个星期，当别的母亲还躺在床上休息时，她就跑到办公室来处理业务，结果因为太虚弱而发了场高烧。现在，黛安仍每天工作10至12小时，下班回家还得照顾孩子。公司同仁很体谅她的难处，让她在自己家里安置了电脑等办公设备，有时也能安心在家处理事务。"},{"type":"paragraph","text":"黛安说，“发展上海，每个人都有责任，无论你是中国老百姓，还是外国企业家。”看来，要把上海真正建设成现代化的国际大都市，还真少不了像黛安这样的“上海人”。"}]}