{"id":1005653,"date":[{"year":1995,"month":9,"day":15}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1511","ytitle":"","mtitle":"一场惊心动魄的较量","ftitle":"——看张先衡演《苍天在上》","authors":["刘永来"],"text":[{"type":"paragraph","text":"刘永来"},{"type":"paragraph","text":"今夏以来的上海话剧舞台上，陆续出现了一批现实题材的新剧作，其中有塑造新的历史时期党的好干部形象的史诗剧《孔繁森》；有描写今日“霓虹灯下的哨兵”的《都市橄榄绿》；有反映我党反腐倡廉，正义与邪恶激烈较量的《苍天在上》……这些剧作从不同的角度绘制了我们时代的新风景，塑造了新时代的人物群像。本刊今日集中推出几篇评介这些剧坛新作及表演特色的文章，以飨读者。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"经过一场惊心动魄的正义与邪恶、光明与黑暗的较量，幕后的恶势力终于暴露，代理市长黄江北也失去了市长的位置。只见他走上前来，面向全场观众，深情而自信地说:“从建国初，党中央一再告诫我们，贪污腐败是要亡党亡国的。我们共产党人敢于承认内部有腐败现象，就有勇气有决心消除它!”随着话剧《苍天在上》的大幕徐徐关闭，掌声轰然而起。人们既为黄江北的坦荡胸怀和浩然正气所激动，也为演员精湛的表演而赞叹。扮演黄江北的就是著名话剧演员，青话艺术总监张先衡。"},{"type":"paragraph","text":"然而，令人奇怪的是，多年来，这位从13岁起就从事话剧事业，酷爱话剧艺术的好演员，人们大多是在《乱世郎中》、《月光下的小屋》、《迷情少女》、《这世界不会寂寞》和《大上海出租车》等影视作品中看到他成功的塑造，却较少在话剧舞台上领略他的风采。然而，在今年他却一连参加了《背叛》和《苍天在上》两台大戏的演出，先后扮演了西方社会中被妻子和朋友背叛的中产阶级人物罗伯特和与党内腐败分子做无情斗争的优秀领导干部黄江北。说起排演《苍》剧的由来，张先衡说，其实早在去年初，自己就一直有排一台反腐倡廉大戏的打算，因为话剧需要反映时代，反映人民普遍关注的问题，但苦于一直未物色到合适的剧本。直到今年与电视导演黄海芹谈及此事，她推荐了小说《苍天在上》。张先衡马上找来小说，阅后觉得非常有深度，它不仅揭露了党内存在的腐败现象，还揭示了产生腐败的温床，并且人物多面，性格鲜明。在获得“话剧中心”的支持后，编剧刘世正在短时间三易其稿，根据话剧的特点，对小说做了一些调整。"},{"type":"paragraph","text":"确实，做为一个观众，看他扮演的黄江北，明显感觉到这是话剧舞台上具有新意的领导干部形象。第一场戏中，黄江北奉命去看望田曼芳，在豪华的府第，他一出场就给人一种沉稳爽朗、精明中又带几分潇洒的气度。他的转身、握手、交谈、落座的动作，透射出新时代领导干部的气质和角色的特征及个性。这些看似寻常的动作其实无不是张先衡对角色的精心创造。张先衡把握人物从来不是无节制地渲泄情感，而是在凝重中透出力度，在冲突关键点上把情感推上高潮。因而，当他调查案件感到十分艰难，面对恶势力布下的陷阱而感叹“苍天在上”时，尽管没有大声喊叫，却让人感到人物情感的冲击力。"},{"type":"paragraph","text":"张先衡坦率地告诉我，黄江北这个人物其实并不好演。他虽然是主要角色，但他并不像田曼芳、林成森等人那样富于戏剧性和性格色彩。自己在处理这个人物时不仅要尽力避免过去领导干部的套子，而且需竭力挖掘黄江北独特的人物性格，揭示他具有新型管理才能和现代意识，然而并不老到的特点，但是正因为这个人物的“新”，他的现代感和举止言谈仍然是自己扮演角色的新课题。他认为，目前有些细部解决得还不够理想，还需要在演出中不断完善。他认为，不管演什么角色，不管是《背叛》还是《苍天在上》，演员创造角色的方法其实是统一的，就是要不断地把情节和语言调节好，调动自己的内心体验把握住人物的个性，而不能把希望寄托在观众对自己的信赖上。他不无感慨地说，由于平时要负责“中心”及青话实体的工作，没能把精力全部用在塑造角色上，但自己确实是想在自己的任期内把自己认为的好戏都推上去，演好戏，为话剧的繁荣做一点事。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959F100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐福生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张先衡　徐福生　摄</FONT>"}]}