{"id":1005326,"date":[{"year":1995,"month":9,"day":13}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第36期)","column":"","genre":"","count":"1803","ytitle":"","mtitle":"冷战后的印度务实外交","ftitle":"","authors":["韩华"],"text":[{"type":"paragraph","text":"北京大学亚非研究所　韩华"},{"type":"paragraph","text":"九十年代初，印度在国际舞台上显得消极被动。海湾战争时，印度政府立场摇摆不定、态度暖昧，招来国内外舆论的批评。一九九一年，前苏联发生“八·一九”事件，拉奥政府又做出了前后矛盾的表态。种种迹象表明，印度在冷战结束初期对急剧变化的国际局势无所适从，就连印度人自己也承认，当时的印度已处于“外交危机”。究其原因，不难看出以下几点:"},{"type":"paragraph","text":"一、苏联解体后，印度的外交回旋余地减小。在以美苏对抗为特点的冷战体制中，印度借助自己的“不结盟运动”发起国及南亚大国的身份在美苏之间搞“平衡”，左右逢源，几十年来印度已从此政策中获取政治、经济实惠。特别是通过与苏联的“特殊”关系，为自己提高国际地位，增强军事实力挣得不少分数。苏联的解体，使美国成为唯一的超级大国，印度受到打击。它不仅失去了一个重要的外部支柱，也失去了利用美苏矛盾坐收渔利的机会。其外交政策的重要依据“不结盟”政策也失去了原有的活动。"},{"type":"paragraph","text":"二、政府频繁更迭，外交政策调整迟迟出不了台。从一九八九年至一九九一年的两、三年中，印度政府首脑三易其人。国大党对政府的垄断地位严重削弱，VP辛格和钱德拉·谢卡尔少数党政府又寿命不长。这些因素都把政府注意力集中在权力之争上，无力调整对外政策。"},{"type":"paragraph","text":"三、经济危机，使印度外交雪上加霜。九十年代初，印度经济处于低谷，外汇储备到一九九年上半年近乎枯竭，只能维持两星期进口需求。挽回印度经济颓势成为政府首要的任务，对外政策在政府的日程表上被排挤到优先考虑的事项之外。"},{"type":"paragraph","text":"印度政府在外交政策上的无所作为，严重损害了印度在国际讲坛上的讲话的分量。一九九一年拉奥上台后，如何让印度在冷战结束后的国际社会中维持席之地，并使印度的地位符合一个拥有八亿人口大国的身份的任务已刻不容缓。经过几年的努力，印度外交政策已从模糊状态中逐渐明朗化，使世人看清了这一政策调整的主要脉胳和目标。"},{"type":"paragraph","text":"一、推行“全方位外交”，恢复提高自己的国际影响。"},{"type":"paragraph","text":"在维持与俄罗斯传统友谊的同时，印度加紧与美国改善关系，并注意同中国，欧盟及日本增加交往。虽然苏联的解体，给印俄关系带来了一些困难，但印度仍希望与俄国维持和加强在贸易、军事技术方面的合作。叶利钦总统去年访问新德里，双方表不印俄将继续巩固和加强友谊和合作，并在空间技术领域进行合作达成协议。近年来，印度尤其重视改善与美国的关系。印度意识到，苏联从阿富汗撤军后，巴基斯坦战略地位下降，美巴关系变冷，美国转而重视印度，因而不失时机地加紧与美国拉关系。拉奥去年访美，印美合作进一步加强，包括防务合作。今年六月，两国达成防务协议，计划在军事人员交流和训练等领域加强合作。在与中国关系方面，一九九三年拉奥总理的北京之行取得成果，两国就维持边境实际控制线上的和平与安全达成协议。最近，双方的联合工作小组又达成双方从部分边界地区共同撤军的协议。"},{"type":"paragraph","text":"二、开展“经济外交”，为印度的经济自由化改革服务。"},{"type":"paragraph","text":"印度政府在迎接外交政策的挑战之时，正值解决外汇危机势在必行之日，这使得外交政策的调整打上了实用主义的印记。拉奥政府的外交带有浓厚“经济外交”的色彩。在争取美国、日本、欧盟等国对印度投资的同时，印度积极拓展与东盟的经济交往。去年和今年，拉奥穿梭于新加坡、马来西亚等东南亚国家，宣传其新的经济自由化政策，为印成为亚太经合组织的一员做准备。印度还是世界银行等国际经济组织的主要援助对象。同时，印度通过扩大出口等措施，使外汇储备明显增长，经济形势随之改观。"},{"type":"paragraph","text":"三、加强“外意识形态”外交，打开外交局面。"},{"type":"paragraph","text":"过去几十年中，印度受全球两极体制的束缚，在做外交决策时多顾及“结盟”与“不结盟”、宗教信仰、思想观念等意识形态方面的问题。冷战结束后，印度开始摆脱意识形态给外交带来的羁绊，扩大对外交往的范围。它与以色列建交，恢复与缅甸政府的对话；接近中亚伊斯兰国家，最近又邀请了伊朗总统访印。"},{"type":"paragraph","text":"目前，印度通过其务实外交，在国际事务中增加了影响，它已表达了成为联合国安理会常任理事国的愿望，并正在为此积极活动。然而，印度在国际舞台上发挥更大作用的雄心，始终受到一个老问题，即与其南亚邻国的紧张关系的限制。它与巴基斯坦在克什米尔地区的对抗仍有随时发生战争的危险；它与孟加拉国在恒河水的使用问题上的争议还没有解决，与斯里兰卡、尼泊尔等国的前嫌也远没有消失。不解决这些棘手问题，印度外交很难有进步的作为。　(一九九五年九月写于印度新德里)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959D090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为拉奥</FONT>"}]}