{"id":1005620,"date":[{"year":1995,"month":9,"day":15}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"5064","ytitle":"","mtitle":"唐山里改造记","ftitle":"","authors":["薄小波"],"text":[{"type":"paragraph","text":"薄小波"},{"type":"paragraph","text":"一、谢丽娟的眼泪"},{"type":"paragraph","text":"唐山里，是上海滩上闻名的棚户区。15亩土地上，一片简陋的棚屋，拥挤着707户人家。住房条件之差，令人难以想象。"},{"type":"paragraph","text":"70岁的唐山里老住户董招娣，几乎从来没有睡过床，因为家里狭小的空间里放了老伴和子女的床外，就再找不到地方给自己搁床了。长年累月，董招娣只能挤在一个小小的竹榻上睡觉。还有一户人家，晚上给孩子搁床睡觉后，房间里连放一个痰盂的地方都没有了，只好天天晚上把痰盂搁在床上。"},{"type":"paragraph","text":"整个唐山里只有5个给水站，700多户人家共用着没几个水龙头，天天早上，居民们都要排长队到给水站等水。唐山里居委会调解主任姚秀娣，是1958年来到这里的，她回忆，儿子从小学一年级起开始天天为家里挑水，没想到，就这样一直挑到了结婚。"},{"type":"paragraph","text":"有一年夏天，中央电视台拍一部有关房改的电视片，摄制组到深圳、广州、大连、上海等地实地采访。拍摄人员来到唐山里，工作时正碰上雷阵雨，接待人员买来雨伞，结果发现在狭窄的弄堂里竟然连雨伞都打不开。摄制组的同志感慨:真想不到九十年代了，上海滩还有这样的住房!"},{"type":"paragraph","text":"1990年，谢丽娟副市长到唐山里来了一次。"},{"type":"paragraph","text":"谢副市长那次来，并非为了唐山里的改造，因为那并不是这位女市长分工的范围。当时，一位家住唐山里的纺织女工因厂里经营机制改革而“下岗”，谢副市长是特意来慰问、调查这位“下岗女工”的。"},{"type":"paragraph","text":"没想到一走进唐山里，这位副市长就被唐山里的居民围住了，居民们纷纷拖着她到家里去看。在令人难以想象的简陋棚户区里，面对着这些居住条件如此艰苦的居民，这位善良的女市长流下了眼泪。她答应一定把唐山里的情况报告市里，市政府一定会尽快解决唐山里的改造问题。"},{"type":"paragraph","text":"说起唐山里的改造，其实早在五十年代就已经提出来了。唐山里居委会一位老里弄干部刘永达，今年已经82岁了，因粗识一点文墨，受居民们委托，从很早起就开始写信向有关方面呼吁折迁改造唐山里。前前后后，老汉一共写过47封呼吁信，他身体本来就不大好，为写呼吁信，常常弄得鼻血不止。"},{"type":"paragraph","text":"在区人大、政协会议上，唐山里的改造问题也几乎年年作为提案被提出来。"},{"type":"paragraph","text":"那么，唐山里为什么迟迟得不到改造呢?那些呼吁信和提案难道都石沉大海，没有回音了吗?"},{"type":"paragraph","text":"其实，倒也不是没人想到来改造唐山里，从七十年代以来，先后已有42个单位尝试来“碰”唐山里，但最后都知难而退，“缩”了回去。"},{"type":"paragraph","text":"唐山里的居民中，在纺织系统工作的最多，最先是纺织局曾派人来调查拆迁、改造唐山里的可能性。但一经测算，由于唐山里的住户密度太大，基础又太差，造了新楼后，就算全部给原来居民住都不够。改造唐山里投资巨大不算，且百分之二百要亏大本，纺织局吓得“缩”回去了。接着，又有铁路局、冶金局、海运局等等单位，前来一试，都无妙着，均告作罢。"},{"type":"paragraph","text":"房产改革后，一些房地产开发商也曾雄心勃勃，试图到唐山里来动动脑筋，看看是否有利可图。但横算竖算，只算出两个字:“赔本”。而且赔本赔得不是小数目，光是第一期的改造至少就要倒贴500万元。如此赔本的生意，房地产老板们自然掉头便走。"},{"type":"paragraph","text":"唐山里成了一块谁也啃不动的“硬骨头”，改造唐山里这件事，就这样一直被搁了下来。"},{"type":"paragraph","text":"半个多世纪来，唐山里的居民就在这方圆10几亩地的空间里生活着。儿女们长大了，结婚生子，孙子辈们也渐渐到了成家生子的年龄。人口越来越多，家里实在住不下了，只好搭搁楼，搭棚棚，家家人家的墙头都往外移，通道、弄堂变得越来越狭窄，有的弄堂一个人也要侧身才能通过，两家人家窗户打开，可以互相握手。"},{"type":"paragraph","text":"唐山里的居住环境就这样越来越恶化。"},{"type":"paragraph","text":"二、朱镕基的建议"},{"type":"paragraph","text":"就在谢丽娟副市长来过唐山里后不久，唐山里居委会接到了上级的通知，说市里要有人来专门视察唐山里的情况。"},{"type":"paragraph","text":"唐山里居委会支部书记张桂英回忆:当时我们并不知道谁要来，等到视察的那天才知道，原来是当时任上海市市长的朱镕基，带着主管建设工作的倪天增副市长以及市建委、市住宅办、还有虹口区的主要领导，亲自来到唐山里实地了解情况。"},{"type":"paragraph","text":"那天，朱镕基市长没有按既定日程安排访问街道干部预先安排好的人家。而是一进弄堂就应围住他的唐山里居民的邀请，来到五十支弄二十三号的老工人孙永富家中。五十多岁的老孙家里一共六口人，挤在简陋的棚屋及阁楼里。他向市长介绍，房子太差，儿子到了结婚年龄也找不到对象。旁边的居民大家你一言我一语，倾吐了希望尽快改造唐山里的心声。"},{"type":"paragraph","text":"朱镕基市长握着孙永富的手，说道:“你们住的房子实在是太艰苦，我这个市长没有当好。不过你们放心，解决这个问题的时间不会太长了。”他向孙永富提出了一个建议:“你看这样好不好，改造唐山里，国家、集体、个人大家一起合作，国家承担一点，出个大头，单位负责一点，出个中头，你自己出一点，算个零头，三方面共同出一点，把唐山里改造好，行不行?”"},{"type":"paragraph","text":"朱镕基市长的话，搏得了唐山里居民的一致叫好。老住户刘秀菊事后回忆:当时我看着这位平易近人的市长，听着他的话，心头感到一热。我想，看来我们唐山里的问题终于能够解决了。"},{"type":"paragraph","text":"朱镕基对孙永富提的“三个一点”的建议，为结合房改政策改造棚户简屋指出了一个新的方向，也为解决老大难的唐山里改造问题打开了新的思路，找到了突破口。"},{"type":"paragraph","text":"唐山里棚户区的改造迟迟不能起步，最根本的原因，在于根据老的拆迁办法，由于原居住密度太高，原地改建资金和房源无法落实和平衡。看来不改一下路子，闯一条新路，是啃不下这块“硬骨头”的。"},{"type":"paragraph","text":"一九九一年八月，虹口区住宅建设办公室想出了一条“妙计”:采取新区开发和旧区改造相结合并结合房改的办法，对唐山里进行改造。拟请区政府在新区彭浦新村安排补贴土地九十亩(每亩新建住宅四百八十五平方米)，新建唐山里动迁用房四万三千七百五十平方米。唐山里的居民动迁全部拆私还私，实行产权交换，易地有偿安置至彭浦新村。唐山里基地则可开发建造二万六千多平方米的高层住宅，作商品房出售。用新、旧区的地租差价，来补贴新区动迁房源的建设。"},{"type":"paragraph","text":"朱镕基市长提出的“三个一点”的建议，在这套新颖的改造方案中得到了全面体现。政府提供了动迁房源的优惠地皮，并向拆迁户提供了极其优惠的房价，出了“大头”；单位及银行的优惠贷款在帮助居民出资上也出了“中头”；居民按“拆一还一”的办法，互换产权的差额价只需几千元，而且个人拥有产权，可以不承担房租，自有住房除有使用价值外，从长远眼光看还可享受房屋升值带来的利益，实是出了“零头”换来了大的利益。"},{"type":"paragraph","text":"三、动迁组的苦口婆心"},{"type":"paragraph","text":"方案虽好，但实施起来却并不是一帆风顺，毫无阻力。"},{"type":"paragraph","text":"动迁工作组第一次进唐山里，电视台为了现场报道这次有突破性的旧房改造的过程，派了记者同行。没想到一进唐山里，却遭到了居民的围攻，不让进去，也不让拍电视。许多居民并不理解“拆私还私”的意义所在。他们简单地认为:“人家拆迁不付钱，为什么我们唐山里拆迁要付钱?”"},{"type":"paragraph","text":"看来，首先要向居民说明新的改造方案的合理性。工作组给居民们算了几笔帐，唐山里为啥迟迟得不到改造?这是因为等房产公司来“经营”，根本无利可图，而且要赔上几百万。用现在的方案，改造和房改一步到位，居民看似每家平均要出近2万元，但这笔钱和将要进行的房改相比，数目相差无几，拿到手的新工房却是自己的。此外，最重要的是，虹口区住宅办用于安置唐山里的彭浦新村的新工房，都是按成本价投入。和商品价相比，一个平方就要相差1000元，国家实际上贴进了2496.6万元。唐山里的居民是大大享受了优惠。至于彭浦新村新工房的定价，工作组更是公开了全部项目，把成本一笔一笔加给居民看，一丝水分也没有。"},{"type":"paragraph","text":"在街道里召开的居民座谈会上，这几笔帐一算下来，会场里立刻鸦雀无声。大家自己都会算帐，的确，再没有比这更合理、更让居民们得到实惠的方案了。工作组还宣布，如果资金实在有困难，可以到银行抵押贷款；对无收入的孤老，考虑减免照顾。"},{"type":"paragraph","text":"一部分居民坐着由动迁工作组付钱的出租车，去了彭浦新村，参观新工房。工作组又将新工房的照片贴在走廊里。看到造型美观、质量好的新工房，听到别人亲见后的介绍，居民们对棚改的热情高涨了起来。动迁终于开始启动了。"},{"type":"paragraph","text":"为了扩大社会影响，工作组又召开了新闻发布会，宣布了唐山里改造的优惠政策。他们利用黑板报、墙报、照片等各种形式，在动迁户中做广泛的宣传。为了方便居民，工作组及时发了《唐山里危棚旧房改造动迁户须知》、《告居民通知书》等，让居民在思想上有所准备，行动上有所安排。"},{"type":"paragraph","text":"市、区领导对唐山里的动迁改造也十分关心支持。区长黄跃金、副区长葛文卿、区人大副主任韩长鹏、区住宅办主任孙士杰都亲自来唐山里共同商量棚改方案。"},{"type":"paragraph","text":"1992年5月，位于彭浦新村的用来安置动迁居民的6幢约15000平方米的第一期新楼和与其配套的公建设施全部竣工。5月15日，根据新的拆迁办法，第一期改造的唐山里棚户居民开始在街道办事处付款选房。"},{"type":"paragraph","text":"7月12日早上，唐山路大连路口的马路上，一辆辆搬家的卡车排成了长队，唐山里棚户区的第一批80多户居民高高兴兴地向住了几十年的棚户区告别。虹口区区长黄跃金、副区长汪永安、区人大常委会副主任韩长鹏等特地前来为搬迁的居民送行，祝贺他们乔迁新居。公安局派出交通队专门指挥交通，派出所干警也来维持秩序，电视台、报社等新闻媒介纷纷派记者前来现场采访，场面甚是热烈。不久，第一期改造的居民全部告别了唐山里，第一次住进了漂亮的新工房。"},{"type":"paragraph","text":"1994年8月至11月，唐山里第二期改造又胜利完成，又有434户唐山里居民一步到位直接迁入了彭浦地区新建成的36000平方米的新住宅楼。至此，全市闻名的唐山里改造工程全部完工，推土机和铲车终于推平了那些与大上海的今天极不相称的破棚棚。"},{"type":"paragraph","text":"四、喜迁新居"},{"type":"paragraph","text":"如今，那位曾在自己的棚屋里接待过朱镕基市长的老工人孙永富，要是再请朱副总理来家作客，将会喜笑颜开。老孙家现在搬进了建筑面积共68.4平方，实际居住面积36.8平方的宽敞的新工房，自己只出了1万9千多元。他深深体会到，当年朱市长的许诺没有骗人，国家出了大头，自己出了小头，果真把事情办好了。"},{"type":"paragraph","text":"没有睡过床的董招娣，分到了彭浦新村二室一厅的新房，碰上了新问题:买来了新床，却不知道怎样搁，只得打电话请女儿回来帮忙搁床，全家人都咧开了嘴引为笑谈。"},{"type":"paragraph","text":"由于过去唐山里的住房条件实在太差，许多居民有钱也无法装修居室，只是眼巴巴地等着拆迁。这次终于住上了新房，几乎家家人家都将新居装修一新，现代化的家用电器、彩电、冰箱、音响、录像机甚至影碟机，十分豪华。许多人家在生活水准上也来了个“一步到位”。由于一次性易地安置，许多老街坊到了彭浦新村仍是邻居，大家经常串门，笑得合不拢嘴。老住户刘秀菊，对儿女为她装修的新居不习惯。铺了地板，进门要脱鞋子不习惯，新的家用电器用不习惯。晚上睡觉头靠近冰箱，冰箱声音把她从梦中惊醒，竟然条件反射以为是下雨漏水了，奔进厨房间端来面盆、铅桶准备去接水，待搞清是怎么回事时，自己不禁也哑然失笑。刘老太笑称，在唐山里盼改造盼了一辈子，做梦也没想到老了一下子来了三个“大变样”:一是草棚棚变成了漂亮新工房；二是小阁楼变成了宽敞的二室一厅，还有独用的厨房、卫生间；三是简陋的家具换成了全套电器化，买了冰箱、洗衣机、电饭煲，装了淋浴器、脱排油烟机，过去看都没看见过。"},{"type":"paragraph","text":"过去，唐山里的孩子谈恋爱、结婚是一桩大难事，谁肯嫁到这样一个“难民区”来呢?唐山里居委会党支部书记张桂英曾谈起，她的女儿谈男朋友，男方从来没有来过唐山里一次，作为亲家母对此也能理解，这样的地方，怎么带得进来呢?而今天，就像约好似的，在搬到彭浦新村后短短一段时间里，就有10几家原来唐山里的居民结婚，张桂英阿姨笑着说:“真是喜糖也来不及吃”。"},{"type":"paragraph","text":"不久前，朱镕基副总理的秘书到上海办事，虹口区区长黄跃金特意托他带信，告诉远在北京的前任上海市市长:他一直牵记着的唐山里问题已经彻底解决了。不仅如此，根据朱镕基当年“三个一点”的建议摸索出来的结合房改改造棚户区的“唐山里模式”，在实践中被证明是一条成功的经验，现在已在全市推广。"},{"type":"paragraph","text":"一年一个样，三年大变样，大上海正在经历着她有史以来最剧烈的变化，而这种变化将把上海人带进现代文明的新的世纪。曾经长期未跟上社会发展步伐的唐山里的居民，无疑最深切地感受到了这种变化。在唐山里的旧址上，正在耸立起2幢高层、3幢多层近4万平方米的全新住宅楼。一些老唐山里居民，搬到新居后，有时难免生起念旧之心，有的曾结伴回到老唐山里去看看，映入他们眼中的，再也没有了那些茅棚破屋，残桓断壁。新的唐山里上已矗立起一幢幢漂亮的高楼，即使睁大眼睛找，也再找不到原来的垃圾场、坟场、棚户区的影子了。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959F070201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959F070202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959F070203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959F070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汤耀成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照为:唐山里居民的新居、昔日唐山里、狭窄的通道、棚屋内景。　(摄影　汤耀成)</FONT>"}]}