{"id":1005785,"date":[{"year":1995,"month":9,"day":17}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1978","ytitle":"","mtitle":"在岛一方","ftitle":"","authors":["梁红英"],"text":[{"type":"paragraph","text":"梁红英"},{"type":"paragraph","text":"往事如烟。"},{"type":"paragraph","text":"日前，趁双休日，我有幸回到一别十八年的祟明长征农场。当我环顾面目一新的场部新大楼，放眼视野尽头开阔的柏油马路，寻找绿荫深处故友的身影，耳闻略显生疏却依然亲切的呼唤声……一切的一切，令人不胜感慨。"},{"type":"paragraph","text":"真的，往事如烟。"},{"type":"paragraph","text":"位于崇明岛北端的长征农场，七十年代中我去的时候，已不再是荒无人烟的一方土地。我们住进了瓦房甚至楼房，用上了自来水、电灯，还有公共澡堂。这都是六十年代围垦战士，“头顶青天，脚踏芦苇”，白手起家创下的“家当”。记得那时候，从南门港回场部已有一条柏油马路，但从场部再到连队，还得依靠“二等车”(即自行车)中转。所以，每次从上海返回农场，场部车站的边上，犹如今天出租车候在机场门口一样，有一群踩“二等车”的崇明人等着。我工作的场部工业组，同事中有从大学分配来的，也有从上海支援围垦的干部，还有老三届的知青。我后来住的宿舍，贴邻两间，住着不少“铁姑娘班”当年的“领班”。日积月累，我了解了那些老围垦们不少的故事。干部、知青们放弃了上海较优裕的生活环境，来到白茫茫一片海滩搞围垦建设，支撑着他们的是什么?说起来也许你不信，很简单:“响应党的号召，干!”“趁着年轻，要干个人样出来。”许多的故事中，最值得一提的是“五·七”排战士和“铁姑娘班”的姑娘。那年头只要你是“五·七”排或“铁姑娘班”的，人人都对你肃然起敬。在一个天气晴朗的早晨，一群挽裤管、腰间扎草绳的“五·七”战士，拎一个简单再简单的行李袋，开进不见人烟的芦苇荡。一个新的连队不久将从他们手中建成。全部由女战士组成的“铁姑娘班”，意味着所有农活包括犁地全得由姑娘们自己干。“五·七”和“铁姑娘”是建设岛上一方土地的强者，是所有建设者的代表和象征。"},{"type":"paragraph","text":"长征农场三十周年时，曾在上海开过一个座谈会。一位姓陆的老围垦女战士，激情而豪迈地朗诵了她自己的诗。在座的老围垦们还哼起了“围垦之歌”。那个歌的歌词我已经记不得了，但是，他们那年轻充满活力的声音，至今在我耳畔萦绕。从老围垦到“五·七”排和“铁姑娘班”的战士，当年凌晨起床，半夜收工的节奏可谓是“主旋律”，但他们精神上健康、活泼，在收工的阡陌之路上，也常常听得到他们愉快嘹亮的歌声。正是这些脚踏实地、胸怀理想的几代建设者，在芦苇荡上围垦出了一方热土，同时将精神的种子洒在泥土中，传给了后来的建设者。"},{"type":"paragraph","text":"往事如烟。"},{"type":"paragraph","text":"十八年后我重访这方土地，寻找当年的办公室，当年的宿舍，当年喜欢散步的小路，当年联系工作的工厂、连队……我已经找不到记忆中的所在。眼前现代化的建筑、绿化，美丽而精致的环境布局，有一种恍若隔世的感觉弥漫开来。迎面走过来的现农场“一把手”韩松山，倒是一位故友，我把这种若有若无的感觉淡淡一点，他非常明朗地告诉我:这些年农场变化很大，你可以四处走走看看。场部办公室的小舒、老朱等都在边上附和，让我好好去看一看。"},{"type":"paragraph","text":"农场的变化是全方位的，好比绿色标志的“农工商”在上海繁华的街头已经到处可见。以前劳动密集型、单一体力支出的农场，已经走过初级成长期而走向现代化管理、高速生长发展的新时期。天还是这样的天，地也还是这样的地，但在宝岛的这一方热土上，工业、农牧业、三产等早已“鸟枪换炮”了。管理者的思路体现在产业和产品结构的调整上，以今天的眼光回顾以往，当年的我是想也不敢想的。在我们当年插秧、割稻的土地上，建起了果林、蔬菜、花卉三大基地。规模之大，品种之多，可谓前所未有。这三大基地出产的产品，源源地为上海城市居民送来新鲜的水果、蔬菜和鲜花。以前场内工业，以劳动密集型产品为主，现在早已有了生物医药产品、全息激光印刷等高科技、高投入、高效益的产业和产品。外向型的产业更将农业、工业的界限打破了。那一片种植银杏林的背后，就有一个关于“百路达”的传奇。上海信谊药厂长征分厂，是一个生产“百路达”药品的企业，该药品取材于银杏叶。当我走进药厂宽阔的车间，深深感受到农场确实变了。像这样的车间，设备，以及人均产值，即使在上海大中型企业里，也可以翘翘大拇指了。该厂负责人老任，是以前畜牧队的老人马，谈起“百路达”和信谊分厂，他脸上充满了自豪之情。"},{"type":"paragraph","text":"农场人在经济改革中迈大步，上档次，创一流，所作所为在那一方土地上留下了深深的印记。听熟悉的朋友说，他们还办旅游，办房产，那三产的开发也做得轰轰烈烈。"},{"type":"paragraph","text":"看着农场今日的崭新景象，想起以前围垦的种种故事。有朋友说，农场人有一种精神，支撑着几代建设者共同努力。这种精神是什么?我想，除了脚踏实地、胸怀理想，大概还要添上永不满足这条新内容。临别，农场领导韩松山指着几位与我同行的作家书画家说，合适的时候成立一个“长征画院”怎么样?书画家宋建社、忻秉勇、沈黎明、鲁峰等都频频点头。今年九月二十日是长征农场三十五周年场庆日，崇明岛这一方土地，将会有更多的像我一样的人，回去看一看，看到今日的农场，想象明日更大的变化。"}]}