{"id":1005893,"date":[{"year":1995,"month":9,"day":18}],"page":"8","source":"本报","region":"","masthead":"今日农村","special_issue":"今日农村(第33期)","column":"“富民杯”头条竞赛","genre":"","count":"1441","ytitle":"","mtitle":"引导、管理、服务并举","ftitle":"——访上海希望私营经济城董事长、总经理张彪","authors":["于沛华"],"text":[{"type":"paragraph","text":"本报记者　于沛华"},{"type":"paragraph","text":"自1992年7月市郊第一家私营经济开发区呱呱坠地以后，迄今全市私营经济区已发展到70多家，有的县、区几乎乡乡镇镇都办起了私营经济区，不少未建私营经济区的乡镇也在厉兵秣马积极筹措。"},{"type":"paragraph","text":"刚满2岁的上海“希望城”不仅吸引了众多的中外客商，而且在这里的中外投资者大都依法经营，合法经营，并创造了显著的社会效益和经济效益，两年累计实现税收5000余万元。城内设施堪称一流，一座融科技、生产、房产、贸易、住宅五大小区的新型私营经济园区在上海辅城嘉定诞生。日前，记者采访了上海希望私营经济城董事长、总经理张彪。"},{"type":"paragraph","text":"当问及“希望城”为何能取得如此辉煌的成就时，张彪总经理说:“上海希望私营经济城，是改革开放的产物。1993年7月，上海三年大变样规划和建设，上海国有企业集体企业转制等工作搞得热火朝天，而上海私营经济发展亟需一个广阔天地，上海希望城正是顺应了历史发展的需要，划地2000亩，为上海私营经济的发展提供了较好的场所，使‘希望城’的蛋糕越做越大。”"},{"type":"paragraph","text":"当问及如何确保城内1800余户企业都合法经营、依法纳税时，张彪总经理全盘托出了个中真经，那就是引导、管理、服务并举。"},{"type":"paragraph","text":"引导:通过建立联谊会等途径，加强与各企业的联系。"},{"type":"paragraph","text":"针对科技型企业比较多的特点，今年4月，“希望城”组建了全市第一家民营企业科技联谊会，在城内注册的70多户科技型公司的经营者纷纷要求加入这一联谊会。他们认为参加这样的联谊会，可以互通信息，增进了解，促进发展。而“希望城”也可以从中了解情况，有针对性地加强管理，促进这些企业的规范化经营。最近，针对房地产公司日益增多，且规模比较大的特点，“希望城”又将40多家房地产公司集中起来，成立了房地产联谊会。对于“希望城”来说，可以通过行业联谊会的各类活动，向各经营者宣传法律知识，宣传党的政策，把他们的注意力引导到依法经营、守法经营上，引导私营业主为国家、为社会多作贡献。"},{"type":"paragraph","text":"管理:“希望城”专门配备一名副总经理具体负责管理工作，并协助工商、税务等部门的干部，制订有关制度和各自的职责，使管理工作有人去做，有章可依。他们还购置电脑等硬件管理设施，将来城注册的客户情况输入电脑，建立电脑管理网络，对每个企业、公司建立档案，依靠现代管理技术，使管理工作科学化、现代化，对每一家企业的运行情况有了全面的了解。对一些不及时交税的客户，就组织有关人员上门回访，帮助客户解决一些经营中的矛盾与困难，使更多的企业步入健康运行的轨道。"},{"type":"paragraph","text":"服务:“希望城”经济发展总公司，是城内经营管理机构，它对投资者提供全过程一条龙服务。除公司本部设有工商、税务、银行、验资等一条龙服务外，还在铁路上海站联合售票大楼1005室、淮海东路51号、中山东二路22号312室，开设三个驻沪招商办事处，同时也实行一条龙服务。除了在招商、办照上实行优质服务外，“希望城”还在资金融通、业务协调等方面给予全方位的服务，由于真正做到了服务到家，因此，来城创业的经营者都称:“希望城”是他们实现理想的用武之地。"},{"type":"paragraph","text":"与年过花甲、知识渊博且思路敏捷的张彪总经理交谈感受是深刻的，但这位花甲老人的雄心和思路更是令人钦佩，再经过几年努力，上海“希望城”将建成市郊规模最大、向国家和社会贡献最大的私营经济开发区，并通过加强管理，使其成为上海私营经济开发区的一个样板。"},{"type":"paragraph","text":"看来，私营经济区的发展，只要坚持规范管理，依法管理，其发挥的作用和所获得的效益是不可低估的。"}]}