{"id":1005712,"date":[{"year":1995,"month":9,"day":16}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第683期)","column":"新书品荐","genre":"","count":"1505","ytitle":"","mtitle":"神圣的忧思","ftitle":"——《朱启平新闻通讯选》读后","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"谢蔚明"},{"type":"paragraph","text":"一九九三年岁末，名记者朱启平在旧金山联合城逝世。全国记协发出唁电悼念，称誉他“早年怀抱爱国热情投身新闻事业，数十年来，声誉卓著，业绩斐然。”盖棺论定，启平当之无愧。"},{"type":"paragraph","text":"今日中国出版社新近出版的《朱启平新闻通讯选》，收录作者三十多篇作品，包括新闻通讯、纪实文学、评论、散文随笔。这些文字写作时间，最早的距今长达半个世纪，最近的也有好几年。但时间的磨洗，并未使它沦为明日黄花，而是色泽鲜明历久弥新的花束。"},{"type":"paragraph","text":"二战期间，朱启平是唯一的投身太平洋战场的中国记者。一九四四年，美国舰队对日寇大反攻，启平随军采访，历经关岛、冲绳岛、硫磺岛、塞班岛各大重要战役，及时向国内读者报道。日本战败，他登上美国密苏里号旗舰，成为中国少数登舰目击日本侵略者在投降书上签字的记者，并以文情并茂的笔调写出同盟军受降的实况，标题《落日》，使读者有身临其境之感。这篇作品不仅传诵于当时，直至今日，还是各大学新闻系教材。"},{"type":"paragraph","text":"朱启平以《落日》让读者享受世界二战和抗日胜利的无比喜悦之余，在日本签降的次日，他登上日本国土，多次在横须贺、横滨、东京、富士山下走访十二天，他感受到不能乐以忘忧，因为“怒目注视”和“何其反常”的“充满决战的空气”，引起他的警惕和不安。于是奋笔疾书，倾诉这十二天深沉感受:“天天走、看、谈、听。我回到舰上，散步甲板，细想这十二天来的经历，深感日本目前的投降是临时休战，盟国对日投降必须严厉公正，以永绝战祸，中国对日尤须慎防万一。”"},{"type":"paragraph","text":"日本签降是九月二日。四日，日本议会召开第一次议会，朱启平前座旁听，议会规定记者要接受警察检查，理所当然地受到战胜国记者的拒绝。议会通过的第一件议案是向阵亡将士致敬。朱启平文中写道:“向阵亡将士致敬表示什么?”于是他写下《日本投降是临时休战》一文，载入一九四五年十月二、三、四日重庆大公报，距今五十年。今天重读此文，作者目光如电，准确地预见到未来，真是不幸而言中。多年来，日本阁僚、议员们频频参拜靖国神社，和战败后第一次议会第一件决议的向阵亡将士致敬，不是一脉相承么!"},{"type":"paragraph","text":"五十年来的无数事实证明，日本军国主义毒素并未肃清，朱启平在日本“临时休战”文中道出种种原因，并以质问语气写道:“我是否应该责备美国朋友的手太软，太客气了呢?”同时向日本军国主义残渣余孽发出警告:“临时休战，忍辱负重，以图再起，万一可能，也只自取灭亡，势将万劫不复。”"},{"type":"paragraph","text":"朱启平曾受到不公正待遇，搁笔二十年。年过花甲，奉廖公承志委派到香港大公报重操旧业，烈士暮年，壮心不已。他一本爱国赤忱，密切注视日本政局动态。八十年代初，日本文部省篡改教科书事件发生，他连续发表《日本教科书篡改事随想》三篇予以驳斥。现举第一篇《烽火当年血海深仇》的开头和结尾的文字，可以看出他的激忿心情:“这些日子，心情很不平静，也很痛苦，头脑中萦绕着一个极其严重的问题，难道中国人有一天还要进行一次反抗日本侵略战争?”“什么是日寇暴行，什么叫‘三光’政策，我是亲眼看到了。只要是一个中国人，怎能忘掉这血海深仇!”"},{"type":"paragraph","text":"多年以前，有些人坦然接受过“日中不再战”的口号，朱启平不以为然；一九八六年，他在当时任日本首相的中曾根访华前夕，发表《中日不再战?》专文阐明他的观点，指出这个口号掩盖了日本长期侵略中国的实质，“意味着过去两国打仗，你打我，我打你，以后两方不打了。而历史呢，只有日本打中国，中国从无一兵一卒跨海打日本……这不能简单称之为‘日中不再战’，如果再出，一个东条，挥刀杀来，难道中国不再战吗?”选集中有关对日本诸如此类动态的文字占有较大的比重。今天重读这些警世之作，对照国际诡谲变幻的风云，深受启迪教育。"}]}