{"id":1071854,"date":[{"year":1996,"month":12,"day":27}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2426","ytitle":"","mtitle":"共建世纪新城","ftitle":"——汤臣集团总经理谈浦东’97投资前景","authors":["陆幸生"],"text":[{"type":"paragraph","text":"本报记者　陆幸生"},{"type":"paragraph","text":"在今天改革开放的上海，“外来人口”的内涵，其实是要远远超出我们所习惯了的“民工”这两个字的。"},{"type":"paragraph","text":"在上海的浦江两岸，有来自世界各地的投资者；在各大校园内，有来自全国的莘莘学子。人数众多的“外省劳务兵团”，更是活跃在各个口大工程的工地上。他们和上海人民一起，在共创田上海的未来。"},{"type":"paragraph","text":"又近岁末，外来的商家在仔细“算帐”，市政工地的日程上没有“休假”的字样，院校教职员工向着自己的学生，伸出了充满爱心的手。文章对上海改革环境的采访翘角是具体的，但背景足宏大的:世界在关注上海，上海在走向世界。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"岁末，对于在上海的外来投资者而言，这又是个“拨拉算盘”的时刻。“算帐”这两个字的严峻内涵，不是一般意义上的“感慨人生”所能轻轻捎带而过的。"},{"type":"paragraph","text":"我的采访对象，是上海浦东新区外来“投资额最大的发展商”汤臣集团。在采访前，我阅读厂关于集团介绍的资料。虽然那都是些繁体的汉语方块字，表述的习惯也有所不同，但意思是很明确的。我注意到，在介绍集团本部文字中的第一句话是:“20世纪末的伦敦、纽约、东京，在无情的世界潮流下，逐渐退移经贸版图的中心。”这标志着汤臣集团的判断思路5如是思路，又在决定着集团在中国、在上海浦东的动作。"},{"type":"paragraph","text":"在约定的时间，我来到位于浦东陆家嘴金融贸易区的汤臣国际金融大厦的24楼，集团总经理办公室设在此地。我表明了自己的采访想法。顾大年总经理微笑着说，咱们随便谈。"},{"type":"paragraph","text":"顾总经理向我介绍汤臣这个名字，那是25年前的事情了。在“那边”起名，是很讲究吉凶的。现在的汤臣这两个字加起来的笔划，“推算下来是上上大吉”。无论考场还是商场，如何起名总是标志和包含着一种向往，即使这个名字还只是一种心理上的提前祝贺。"},{"type":"paragraph","text":"1阳9年，汤臣集团把目光投向了家乡。“董事长汤君年先生是上海南汇人。”顾总经理说道。"},{"type":"paragraph","text":"乡情不断，血浓于水，这是人之常情。不过，作为商家，还有选择和运作自己事业的常规。这个常规就是那个地域的生存现状和发展前景。汤臣集团“回”到上海，“回”到浦东的时间是“1的2年”。顾总经理选择的动词“回”字，颇有深意；而1阳2年，是中国大地改革开放再起高潮的时刻。在文字材料上，经过斟酌的表达是这样的:“自1842年开放为通商口岸以来，素据中国经贸发展龙头的上海，不但在税收、人口素质以及教育水准方面领先全国，更以腹地广大、交通便利及位置适中他城不及的优势，在经济开放的洪流中成为中国的希望所在。然而，在沉重人口压力和盎然生命力均需纾展的迫切殷求下，改建格局既定的旧城似乎困难重重，于是重新打造一座新上海，便成了刻不容缓的时代课题。”"},{"type":"paragraph","text":"这可以被视作汤臣集团对于上海都市格局和未来发展，如何定位的一个务实的表达。"},{"type":"paragraph","text":"顾大年总经理祖籍浙江上虞，自己出生在江苏南京市，一岁时去了台湾。后来在美国读书、生活了10多年，再又回到台北。也许是董事长汤君年和总经理顾大年两位先生的乡情，和“中国政府决定开发和开放上海黄浦江以东的浦东地区，浦东便马上成为世界瞩目的交点，中国九十年代改革开放的明日之星”巨大引力的结合，使得汤臣集团将自己决策的脚步，印在浦东的大地上。顾总经理说，在这世界上走了一圈，南京、台湾、美国，然后又是上海，“我觉得，中国人最终应该回到中国的土地上”。有着的年的人生沧桑“垫底”，我相信顾先生的话是真正发自内心的。"},{"type":"paragraph","text":"说到对1997年集团前景的“看法”，顾总经理使用了“回春”这个词。他认为原因有四点:首先是国际经济在通过近几年的持平状态——不是高潮——和共同的“瓶颈”之后，正在向合乎规律的复苏和繁荣的方向发展。这势必加大对中国市场的进出口贸易额度。上海作为中国最大的国际性城市，国际经济的走向，会在最大程度上影响到上海的各种经济动作。“国际经济社会的商业投资，是一只无比巨大的物质车轮，一旦滚动起来，有启动的艰难和沉重，也一定会有逐渐快捷起来的时刻。”"},{"type":"paragraph","text":"这只投资的物质车轮的滚动，标志的是世界经济的整体连动效应。"},{"type":"paragraph","text":"顾总经理谈到第二点:上海是中国社会生活需求水准较高，也是消费速度较快的大都市。从房地产的角度看，上海现在跟南方的有些城市一样，也有不少空关的办公楼和居民住宅。但是，也许外地城市需要10年方能消化完毕的房产数量，上海的消化时间要短得多。这是上海这个城市的特性决定的。第三点是，“1997年是个很热闹的年份”，香港回归是中国的大事，香港回归将使许多海外华人将自己的目光投向上海。上海这座都市历来开风气之先，是中国中西方文化的交汇之处，是海外华人最被吸8、最愿投资、最愿居住的地方。"},{"type":"paragraph","text":"顾总经理在斟酌一个形容上海的“词”。我说，可以用“首选之地”吧。他表示赞同。"},{"type":"paragraph","text":"顾总经理用非常欣赏的口气，说到近几年来上海城市公共建设的巨大成就。他说:上海城市建设的效益极高，非常准时，说什么时候完成，就一定什么时候完成。这些公用设施，极大地推动了、还将更快更大地推动城市房地产市场的建设和消费。现在，一些更具规模更具效益的工程，已经在浦东启动，如地铁二号线、浦东国际机场，等等，“上海的浦东会是中国双世纪的闪亮之星”，说完这句似乎很文艺化的话，顾总经理不由得自己也大笑起来。"},{"type":"paragraph","text":"采访的时间不短了，我起身，指着顾总经理身后文件柜上摆着的两张照片说:那是您的孩子吧!顾总经理拿过那张一个男孩和一个女孩的合影递给我:“儿子二十二岁，女儿十九岁了。这是他们在欧洲拍的。”男孩的黑色衣服和女孩的白色夏装，形成了强烈的对比，身后的背景是很有特点的白颜色的欧洲雕塑。我说:“您有一对俊男倩女啊!”这时的顾大年总经理，脸上浮动的已经是一副父亲的表情。我接着说:“男二十二女十九，作为父亲，您第二次操心的时刻到来了。”他连连点头:“是啊，是啊!”"},{"type":"paragraph","text":"顾总经理说，自己还没有回过南京。我说，南京的风景保存得很好，尤其是中山陵。顾总经理说，沪宁高速公路通了，据说很快啊!我说，真的很快。"},{"type":"paragraph","text":"海峡两岸相隔40多年的历史那么快地就过去了，今天的上海到南京还会远吗?"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cr070201.JPG\">"}]}