{"id":1071922,"date":[{"year":1996,"month":12,"day":27}],"page":"14","source":"《新科学家》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第52期)","column":"永业杯征文","genre":"","count":"1823","ytitle":"","mtitle":"脊髓神经伤后再生 瘫痪康复有希望","ftitle":"","authors":["王福彭"],"text":[{"type":"paragraph","text":"1993年，瑞典诺塔尔其，一个气候十分恶劣的冬夜。路面覆盖着冰雪，倾盆大雨遮挡着视线。25岁的托马斯·成斯特伯格迫不及待地想试试新买的摩托车。当车速达到100公里/小时的时候，摩托车失去控制滑向路边……惨祸发生了!"},{"type":"paragraph","text":"车祸使托马斯的肩胛骨粉碎，更糟糕的是，源于颈部脊髓的4根大神经被拉断。当托马斯蜷曲着身体躺在地上经受平生最大的痛楚时，他没有想到，日后他竟会帮助医学史增添新的一页。"},{"type":"paragraph","text":"脊髓神经的断裂使得托马斯的左启、左臂和左手完全瘫痪。这在臂丛神经损伤中属特别严重的一种类型，预后不良；瘫痪被认为是永久性的、不可治的；左臂也将因废用而萎缩。"},{"type":"paragraph","text":"但是，瑞典斯德哥尔摩卡罗林斯卡医院神经外科的托马斯·卡斯泰特创造了难以置信的医学奇迹:他为威斯特伯格进行了脊髓神经修复手术，重新接上拉断的神经中的两根后，威斯特伯格又能使用其左臂了。卡斯泰特的修复工作，似乎为神经的生长提供了一个新的通道，使威斯特伯格脊髓里的神经元长出的新轴突，带着神经信息，直奔手臂上的肌肉群。现在，威斯特伯格的左臂可以举起1公斤的重量，恢复了百分之四十的正常功能，这已使他能够继续从事他原先的汽车修理工的职业。"},{"type":"paragraph","text":"传统的观念认为，脊髓里的神经元如果受伤，是很难修复和再生的。威斯特伯格神奇的康复，无疑是对这一传统观念提出的挑战。因为威斯特伯格脊髓里的神经元重新生出的轴突，至少要伸展出1英尺多，才能抵达原先神经分布的肌肉群。"},{"type":"paragraph","text":"不过，人们对威斯特伯格“不可思议”的康复的反应，也是多种多样的。英国神经生理学家克里福特·伍尔夫对此持谨慎态度。他说，尽管各种结果“有力地提示”新轴突已从脊髓长到肌肉上，但卡斯泰特和他的同事们必须在更多的病人身上成功地重复这种手术，同时还必须有其中一位病人的尸解结果，证实从脊髓到肌肉间的直接轴突联系，才能最后肯定其结论。"},{"type":"paragraph","text":"另一方面，伦教皇家整形外科医院的外科医师罗尔夫·柏克却持坚信态度。他称卡斯泰特的成功为“真正重要的突破”，为众多臂丛神经损伤者的功能恢复提供了希望。卡斯泰特刚完成在伦敦皇家整形外科医院与柏克等医生为期一个月的合作项目，以帮助他们建立这一技术。因为在英国，每年因汽车、摩托车、滑水运动等事故，约有350人发生臂丛神经损伤。"},{"type":"paragraph","text":"要让其他神经外科医生接受卡斯泰特用手术修复臂丛神经的观点，确实要有一个过程。就卡斯泰特本人来说，他为了建立这一技术，光做动物实验，就度过了乏味的十年。动物试验结果表明，脊髓神经受伤后的两周内，其脊髓中的神经元开始死亡。但是，如果受伤的脊髓神经能在一个月内重新连接起来，那时，大多数神经元还活着，新轴突就会长向肌肉群。"},{"type":"paragraph","text":"当卡斯泰特决定将这一手术试用于病人时，正巧威斯特伯格发生了车祸。考虑到时间因素，一周内就进行了手术。术后9个月，卡斯泰特在威斯特伯格左臂二头肌和三头肌上记录到标志神经冲动的电脉冲，提示脊髓内神经元的新轴突已生长到肌肉。隔不多久，威斯特伯格的左臂恢复了肌肉收缩能力。"},{"type":"paragraph","text":"卡斯泰特承认，虽然动物试验的结果有力地提示，手术将是有效的，但在威斯特伯格身上发生的奇迹般的康复，甚至他本人也没有预料到。不过，在动物试验阶段，他对6只脊髓神经受到类似损伤的猴子，做过相同的手术，其中3只的伤臂恢复了功能。卡斯泰特对它们进行了尸检，证明神经元长出了连接肌肉群的新轴突。"},{"type":"paragraph","text":"威斯特伯格康复后，卡斯泰特对另7名脊髓神经受损的病人进行了同样的手术，其中1人已经康复；4名正处于观察之中；另2名术后情况并无改善。卡斯泰特推测，问题可能出在这两名患者是其它医院转来的，延误手术时间达4个月以上。"},{"type":"paragraph","text":"目前，卡斯泰特正与他的同事莱斯林医生一起，探索进一步改善伤臂术后功能的方法，并设法查明成功手术与手术时间的关系。脑或脊髓外轴突受伤后，有几种被称作神经营养因子的化学品可刺激其再生。今年初，美国加利福尼亚一研究所的神经生物学家宣称，把产生神经营养因子的结缔组织细胞植入小鼠脑内，也能刺激新轴突的生长。卡斯泰特推测，把断裂的脊髓神经接上的效果，就如同从外部吸收神经营养因子，并将它们运送至脊髓。卡斯泰特和莱斯林现正在进行试验，为脊髓神经受伤的老鼠注射神经营养因子，以证实这一方法能否有助于维持神经元的存活。"},{"type":"paragraph","text":"卡斯泰特深信，其脊神经手术尚可改进。有朝一日，它甚至可用于脊髓损伤最严重的脊髓断裂修复。他说:“我们已经证明，损伤的脊髓神经是能够再生的，而这在过去一直被认为是不可能的。”"},{"type":"paragraph","text":"(王福彭　译自《新科学家》)"}]}