{"id":1071354,"date":[{"year":1996,"month":12,"day":24}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1964","ytitle":"一些专家与李之龙亲属指出","mtitle":"李之龙并非中山舰舰长","ftitle":"","authors":["陈新洲","戴劲松"],"text":[{"type":"paragraph","text":"随着举世闻名的中山舰正式开工打捞，与中山舰有关的一系列重大历史事件又成为人们关注的热门话题。但是，海内外一些传媒在述及“中山舰事件”时，大多说李之龙是中山舰舰长，有的报纸以赫然标题称李之龙为中山舰“著名舰长”；还有一家大出版社出版了一本18万多字的书籍，书名就是《中山舰长李之龙》。一些研究中国现代史的专家及李之龙的儿子李光慈指出，事实并非如此。他们说，在“中山舰事件”发生时，李之龙是国民政府海军局代理局长，而不是中山舰舰长。"},{"type":"paragraph","text":"在武汉东湖之滨的一家医院里，笔者近日连续两次采访了李之龙的儿子李光慈。这位75岁的老人离休前是武汉江汉大学历史系教师。他向笔者提供了一些很权威的历史资料，证明李之龙不是中山舰长。他要求有关部门采取措施对李之龙的不实之称予以纠正，以免继续以讹传讹，歪曲历史。"},{"type":"paragraph","text":"1926年3月20日，蒋介石为了篡夺革命领导权，阴谋策划了“中山舰事件”。这是中国现代史和中共党史中的一个重大事件。李之龙是事件的当事人，是直接的受害者他对自己职务的说明应该是可信的。他在1927年1月写的《三·二○反革命政变真相》一文中说:“其时(海军)局长是斯美洛夫，参谋厅长、中山舰长皆系欧阳琳兼充。……斯局长因公回国，欧阳琳代理局长。当欧阳琳(因欧阳格之恐吓)逃避之第三日，之龙以海军政治部主任之职，奉政府命，率领宪兵前赴广南船坞将中山舰上不法士兵义兄弟十三人缴械扣留。越三日中山舰修理完竣下水，海军局及中山舰舰无人负责。国民政府乃命之龙暂代海军局局长、参谋厅长、中山舰舰长事宜。3月14日中山舰副舰长章臣桐、二副邹振澜报告，传闻欧阳格此次阴谋未成，恐乘夜抢船，逃往北方。之龙即赴国民政府报告情形，并谓自己不能兼顾海军局与中山舰，请委该舰副舰长章臣桐代理舰长。国民政府即下令委章为代理舰长，之龙又请第二师调兵一排，以便驻守该舰。之龙自思中山舰既将不法士兵缴械，又有代理舰长负责，今天又派兵以守，当然是安全无事了。数日来，局中事忙，之龙未尝上舰。”"},{"type":"paragraph","text":"文中叙述得很清楚，中山舰长原是欧阳琳，欧阳琳逃走后，在3月14日以前，李之龙代理过几天舰长；3月14日以后改由章臣桐代理。这说明，在“中山舰事件”发生时，李之龙不仅不是舰长，连代理舰长也不是。"},{"type":"paragraph","text":"蒋介石是“中山舰事件”的策划者和当事人，他对李之龙的职务也应该是清楚的。1926年3月22日，也就是事件发生后的第三天，蒋介石《对黄埔军校官佐学生的讲话》中称李之龙为“海军代理局长”。3月25日，蒋介石《呈军事委员会的呈文》中，也称李之龙为“代理局长”。在蒋介石所著《苏俄在中国》一书中，称李之龙为“海军代理局长”，还特加括号注明是“共产党员”。蒋介石没有一处称李之龙是中山舰长。"},{"type":"paragraph","text":"中山舰事件发生后，广州《民国日报》1926年3月23日和4月7日的报道，分别称李之龙为“海军政治部李之龙”和“海军代理局长”，也从无中山舰舰长之称。"},{"type":"paragraph","text":"周恩来当时是国民革命军第一军政治部主任，中共广东区委负责人之一。他在1943年的讲话《关于1924年至26年党对国民党的关系》中，谈到“中山舰事件”时曾说:“李之龙同志当时是中山舰的党代表。”是否党代表另当别论。但文中没有说李之龙是中山舰舰长。"},{"type":"paragraph","text":"通过研究上述权威资料，中国革命博物馆党史研究室孙蕴浩早在1981年就撰文(见1981年第5期《党史资料》)指出:李之龙不是中山舰舰长。《团结报》1994年10月5日发表章臣桐之子章清五的文章《谁是中山舰舰长》。文章以事实阐明:“李之龙是海军局代理局长，而章臣桐才是中山舰长。”这些文章可能没有引起有关部门的注意和重视。直到今天，在各种讲义及公开文章和内部材料中，大多仍称李之龙为“中山舰长”。据李光慈、孙蕴浩及其他几位专家研究分析，李之龙之所以误传为中山舰舰长，一是因为在1926年3月14日以前，他曾代理过几天中山舰长；二是因为在有些文章中提到他是中山舰长。据查，较早出现误传的是陈伯达的《人民公敌蒋介石》。该书说:“3月18日蒋介石下命令要中山舰舰长李之龙(他是共产党员)开舰到黄埔。”他不但搞错了李之龙的职务，而且把历史情节也歪曲了。之后，也有一些回忆文章提到李之龙是中山舰长，但多是根据传闻而来，不是实有所据。此外，在1980年出版的《周恩来选集》(上卷)中，将周恩来1943年讲话原文“李之龙同志当时是中山舰的党代表”，改写成了“李之龙同志当时是中山舰的舰长”。一些研究者弄不清楚出版《周恩来选集》时为何要作这样的改动。"},{"type":"paragraph","text":"另据李光慈介绍，《中山舰长李之龙》一书于1990年8月出版之前，他曾用大量事实向该书作者及出版社责任编辑说明李之龙不是中山舰长，并反对该书出版。但这本书还是按原样出版了。李光慈对此十分愤慨。"},{"type":"paragraph","text":"陈新洲　戴劲松"},{"type":"paragraph","text":"(本报武汉12月23日专电)"}]}