{"id":1071385,"date":[{"year":1996,"month":12,"day":24}],"page":"7","source":"","region":"","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"1697","ytitle":"","mtitle":"二十一世纪的航空门户","ftitle":"——记正在建设中的香港新机场","authors":["朱树英"],"text":[{"type":"paragraph","text":"随着97香港回归临近，为适应日益增加的香港和内地建筑工程合作和招标投标活动，国家建设部建筑业司和香港理工大学于1996年9月中旬，在香港理工大学召开祖国内地与香港建筑项目招标投标实践与管理研讨会。中国建设部代表团由部总工程师、建筑业司司长姚兵带领，由部有关部门和有关省市建筑工程招标投标负责同志共10人组成。我作为建筑专业法律服务的律师、上海市建纬律师事务所的代表，有幸成为代表团正式成员参加研讨活动。"},{"type":"paragraph","text":"在港一周最大的收获，是有机会接触、了解正在紧张建设的香港新机场的情况和经验。香港机场管理局部门经理袁伟扬先生在研讨会上作《香港新机场工程项目的招标投标实践》的主题发言，机场管理局安排代表团参观了香港新机场展览馆，乘船环游了位于大屿山附近赤<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CO0702aa.JPG\">角的新机场工地。置身，现场，我们看到造型颇似美国旧金山金门大桥的机场连接港岛全长顺77米的跨海青马大桥和高速公路已竣工在即。新机场核心计划中的8项工程，包括西区海底隧道、西九龙快速公，路和青屿干线等，已完成90%，并预期在未来6个月内落成启用。而整个机场核心计划工程，已完成约7成。整个浩大的航空港雏形初现，那个跨世纪的新机场即将诞生。"},{"type":"paragraph","text":"香港新机场是香港有史以来最大的一项基础建设项目。1991年9月3日，李鹏总理与英国首相梅杰正式签署了中英两国政府关于香港新机场建设及有关问题的谅解备忘录。此项工程通过开山填海，整个机场总面积达1248公顷，预定1998年4月交付使用。机场第一条跑道宽60米，长3800米，每小时可起降38架次，年客运量3500万人次。货运300万吨。主建筑客运大楼长1200米，建筑面积51.5万平方米。Y型的客运大楼的客运廊有38个直接登机闸，可停放载客量逾800人的超大型的宽体客机。机场扩建计划包括第二条跑道和第二座客运大楼，届时年客运量最高可达8700万人次，货运量700万吨。"},{"type":"paragraph","text":"新机场的客货运吞吐能力巨大，但整个设计突出顾客至上和以人为本的指导思想，目的是使每年数以千万计的旅客、送接机人员都感到舒适、方便。机场内有3000多个停车车位供客运大楼使用，设有300个旅客登记柜台，离港旅客3分钟内可办妥乘机登记手续，在30分钟内办妥登机前的所有检查和出关手续。客运大楼遍设清晰简明的指示标志，主要位置设有摸读地图和指示牌，失明人士也能使用机场设施。所有电话、饮水器、售票机等设施，均设计为方便坐轮椅的人士使用。"},{"type":"paragraph","text":"香港政府于1990年4月成立临时机场管理局，至1995年12月1日，经重组，由黄保欣先生任主席的机场管理局正式成立，负担完成工程建设和日后经营管理的重任。1996年5月，中英联合联络小组管辖的机场委员会一致同意尽早兴建新机场第二跑道和第二客运大楼及相关设施。"},{"type":"paragraph","text":"浩大的新机场工程至1996年8月已签订了然份大型工程合同，总值330亿港元(约合42亿美元)，其中客运大楼结构工程合同价高达101亿港元。除政府拨款外，私营机构认准航空新城带来的发展机遇，相继投资建设有关项目，总额超过200亿港元。从投资量来看，香港新机场是世界上规模最大的基础设施项目之一。"},{"type":"paragraph","text":"值得我们借鉴的一条经验是香港新机场的风险保障机制。香港新机场及其全部基础设施的施工全过程，由德国安联保险集团作为总保险人，和香港政府共同制定出完善的风险管理计划。保险计划包括工程进度报告、工程范围考察、可赔付风险范围、估算风险因素、分析风险因素，损失及其发生频率、推荐防范措施等。保险公司通过有关保险条例规范建筑商行为，保险公司不仅审查承包商的施工能力，还派出自己的监理员监督工程的施工，甚至还从一开始就参与工程的设计，以有效降低风险。"},{"type":"paragraph","text":"香港新机场的即将交付使用，无疑为香港回归后准备了巨大的跨世纪的航空门户，为保持香港的经济发展和持续兴旺打下坚实基础。同时，香港新机场建设中的成功经验，为正在建设中的上海浦东新机场和国内其它城市大规模航空港的建设，提供了重要的借鉴。逐个类似于香港新机场那样的新空港，对于发展中的上海，是极为重要的。"},{"type":"paragraph","text":"朱树英"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96co070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>位于大屿山附近的香港新机场，正在紧张建设中。左上图为空中鸟瞰全貌。</FONT>"}]}