{"id":1071559,"date":[{"year":1996,"month":12,"day":25}],"page":"6","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第103期)","column":"","genre":"","count":"3811","ytitle":"","mtitle":"秘鲁人质危机还在继续","ftitle":"","authors":["何琪"],"text":[{"type":"paragraph","text":"本报驻墨西哥城记者　何琪"},{"type":"paragraph","text":"1996年12月17日晚，日本驻秘鲁大使青木森久在官邸为日本天皇命名日举行一年一度的盛大招待会。宴会规模大约800余人。官邸是一座宽大的两层楼的花园式宅院。晚7点多，官邸内已是灯火辉煌，溢光流彩，宾客纷至沓来，大厅里杯盏交错，欢声笑语。青木森久大使兴高采烈周旋在要人贵客之中，十分繁忙。8时许，美国大使因公务离开招待会，8点20分左右，中国大使夫妇因下面还有一场外事活动，也提前退场。8点30分左右，突然，使馆后院响起一声巨大的爆破声，烟雾还没有散开，就见一群用布巾蒙面、手持自动步枪、冲锋枪的暴徒冲进宴会厅。接着，不知从哪里冒出一批持枪的内部接应者。他们先是喝令人们原地卧倒，不许抬头，接着就投掷烟幕弹，与企图抵抗的警察、保安人员交火，并在15分钟内控制了官邸两层楼的所有出口。当时在官邸内的大约500多名人员全部沦为人质。"},{"type":"paragraph","text":"一个自称“韦尔塔司令”的恐怖分子头目宣布，他们是秘鲁“图帕克·阿马鲁革命运动”的突击队。宾客们于是如梦初醒:他们已成为该组织要挟藤森总统亲自出面谈判，以“交换”被秘政府监禁的400余名该组织成员及最高领导人罗兰多·波拉伊的人质。"},{"type":"paragraph","text":"人质中的要人"},{"type":"paragraph","text":"这是迄今为止世界劫持要人案件中，涉及高层人士数量最多的一次。据秘鲁报刊12月18日证实，被“图帕克·阿马鲁革命运动”突击队扣押在日本驻秘大使官邸的人质总共为540余人，其中有法、德等18国大使。"},{"type":"paragraph","text":"秘鲁方面人士有:外交部长图德拉、农业部长穆尼亚特斯；国会议员6人；最高法院大法官、前最高法院大法官、法官监督委员会主席；全国选举法院高级法官4人；将军级军人或警察10名，其中有反恐怖主义警察司令、国家安全机构将军、军队指挥官等；秘外交部司长2人；社会名流和各级官员20余人；藤森总统的母亲、妹妹和一个弟弟；数目众多的外交官和来宾的夫人、亲人。近百名安全人员和各类服务人员。"},{"type":"paragraph","text":"劫持事时件　精心策划"},{"type":"paragraph","text":"秘鲁“图帕克·阿马鲁革命运动”(简称“MRTA”马尔塔)突击队占领日本驻秘大使官邸，劫持数百人质的事件，是一个精心策划达10个月的严密的军事行动。"},{"type":"paragraph","text":"1995年，该组织曾策划武装占领议会，劫持议员，以要求交换其被捕在押的400余名游击队成员。但这一密谋被秘鲁警方于1995年12月5日破获而流产，警察袭击了“马尔塔”的秘密据点，两名恐怖分子死亡，数人被捕多人受伤。该组织之残部并未善罢干休，1996年年初，其二号头目、唯一尚存的领导人、在军事上颇有训练的内斯托尔·塞尔帕(化名“埃瓦里斯托司令”，是这次劫持行动的策划者和总指挥)，即开始筹划新的行动。2月份，塞尔帕甚至给秘鲁的一份左派反对派报纸“共和国”晨报寄去一盘磁带，宣称他的组织并未放弃以人质交换的方式使他们的战友获释的努力。这实际等于给秘鲁警方下了一份战书。但是秘鲁情报部门不但自己对此掉以轻心，而且还说服藤森总统不必担心，说这个组织已经彻底瓦解了，根本没有力量采取任何行动了。而以后的事实说明，对“马尔塔”组织战斗力的这种低估，为今日的“人质危机”埋下了巨大隐患。"},{"type":"paragraph","text":"到事件发生前一个月，塞尔帕租下了日本大使官邸四周唯一一所住宅，开始准备具体实施这次行动。据房主说，这是一座两层楼、400平方面积的房子，和官邸的花园比邻。他的房客是两个身份不明的外国人，他们只有白天在这里呆着。警察在事件发生后搜查这所房子时，在里面还发现了一箱军用品。"},{"type":"paragraph","text":"据报道，17日晚开始行动前，他们还曾劝说官邸周围一些无关的人员和车辆离开此地，随后，才在与使馆相临的一面墙上炸开一个缺口，冲进了官邸。还有一部分袭击者则是在爆炸发生后，乘一辆救护车假装急救人员进入官邸的。"},{"type":"paragraph","text":"何谓马尔塔"},{"type":"paragraph","text":"“马尔塔”与秘鲁“光辉道路”游击队是秘鲁两个最主要的游击队组织，后来都成为著名的暴力恐怖组织。“马尔塔”成立于1983年，是由几个受古巴革命者“切”·格瓦拉思想影响的左派组织合并而成的。它的秘鲁武装成员多达10，000余人，但前者即使在巅峰状态时，也没有超过1，000人。它自称“以马列主义为指导思想，致力于使秘鲁摆脱帝国主义的影响，建立古巴那样的马克思主义政权”。其主要成员是激进的知识分子、中产阶级下层人士和青年学生。它与“光辉道路”的战略思想极大不同，它不主张在农村争取农民或建立根据地，而只在城市开展“轰动性的游击战”，即搞城市恐怖活动。在80年代中期，该组织领导人波拉伊普致力于联合哥伦比亚、厄瓜多尔和玻利维亚的游击队，组成“拉美游击队”，但没有成功。1989年他首次被捕。次年他竟与50名同伙利用数月时间挖了一条百米长的地道成功越狱。1992年6月，他第二次被捕，被判处无期徒刑。目前波拉伊与“光辉道路”的领导人古斯曼被关在同一所与世隔绝、戒备森严的海岛监狱中。93年，该组织的一些领导人向政府投诚自首，这一组织开始衰落。它的一部分残余力量跑到玻利维亚。1995年，藤森政府曾宣布，它已被剿灭。"},{"type":"paragraph","text":"为何选择日本大使官邸"},{"type":"paragraph","text":"“马尔塔”这次行动的主要目标是藤森总统本人。藤森是日本裔的秘鲁人，日本是秘藤森政府的主要经济投资国、援助国。而且，藤森自执政以来，每年都出席这一招待会。他们预计能较有把握地在这里捉住藤森。至少也能捉住军队总司令和国防部长。这样，他们就有了举足轻重的讨价还价的砝码。然而由于意外情况，三位主角均躲过了厄运。据秘总统府人士披露，只是因近几天要到国内视察，在最后一刻，藤森才忍痛取消了这一安排，结果恰好逃过了这次针对他的恐怖活动。秘军队总司令和国防部长则决定不参加或较晚时再出席，从而使恐怖分子的计划落空。"},{"type":"paragraph","text":"“马尔塔”对藤森有着深仇大恨。1990年开始执政的藤森总统，明确宣布“光辉道路”和“马尔塔”为恐怖组织，表示其任职期间最重要的任务之一就是“消灭恐怖主义”。藤森强化了军队和警察系统，扩大了他们的职权，全面执行了“铁腕政策”，“彻底围剿”两个暴力组织；修改了刑法，把两组织的恐怖活动列为“背叛祖国罪”。此外，为分化这两组织。议会通过“悔过自新法”，引诱其成员投诚，大见成效。自1992年，“马尔塔”的首领波拉伊被捕后，该组织元气大伤，一蹶不振。截至1995年，除了大批自首者外，大约有400余名该组织的骨干成员被投入监狱服刑。"},{"type":"paragraph","text":"不排除武力解决"},{"type":"paragraph","text":"从目前看，秘政府的立场和“马尔塔”突击队的要价相去依然十分遥远。“马尔塔”突击队虽然实际上已经放弃了要藤森亲自出面谈判的条件，但要求用人质换其在押成员的立场没有任何后退，这也是其本次行动的根本目的。他们是决心铤而走险，不达目的毋宁死的。由此看来，谈判依然存在着破裂的可能。特别是如果突击队开始杀害人质，秘政府就很可能采取武力解救行动。不过多数分析家认为，进行武力突袭解救人质，难度大，风险高，代价高昂。因为人质众多，而且集中。据日本外务省证实，目前全部数百人质集中关在几间大房间内，突击队已把炸药安放停当。一旦发生爆炸，伤亡将会十分惨重。“马尔塔”突击队20日一项声明威胁道，如果使用武力，那将导致“规模空前的大爆炸”。"},{"type":"paragraph","text":"但是，20日来，秘新闻界仍有大量报道说，政府正准备在不得已时采取武力解救行动。秘特种部队成员已经奉命报到，正在利马郊区进行模拟训练。国家情报署特别行动组将负责协调军队突击队和特种部队的行动。曾领导捕获“光辉道路”最高领导人古斯曼的特种警察部队的安东尼奥·克汀将军也参加制订突袭计划。与此同时，藤森已下令建立一个专门机构，负责分析和处理来自各国反恐怖主义机构提出的建议和措施，并与美国、英国、法国和以色列的特种机构进行紧急磋商。秘一议员对记者说，美国中央情报局、联邦调查局和总参谋部情报局的专家已经抵达利马，为秘鲁特种部队出谋划策。据可靠消息，美国精锐的“德尔塔”反恐怖活动特种部队已经奉命调到驻巴拿马的美军南部军区司令部待命，随时可以抵达利马。"},{"type":"paragraph","text":"藤森处境困难"},{"type":"paragraph","text":"藤森执政风格一向强硬果断。17日晚，人质危机发生后，藤森总统的最初反应也是强硬的。他明确表示，他的政府“绝不向讹诈让步，也不能释放按照法律被判刑的犯有恐怖主义罪和谋杀罪的囚犯。”"},{"type":"paragraph","text":"之后，美国务院发言人宣称，“我们绝不向恐怖主义者做任何妥协，也希望其他政府不对他们做任何妥协”。然而，日本首相桥本龙太郎则反复声明，无论如何“首要的是保证人质的生命安全”，并立即派外相亲自飞抵利马，协助秘政府解决危机。日本外务省的官员说，我们要求秘鲁方面在采取任何重大措施时，都应与日本协商。"},{"type":"paragraph","text":"其次，400多人质和他们家属的态度是藤森不能忽视的重要因素。20日，刚被释放的秘左派议员迪亚士以所有被押人质的名义发出呼吁，要求秘政府正式声明排除武力解决，通过谈判解决危机。一些人质家属则更甚，呼吁游行示威要求政府和平解决人质危机。但从目前情况看，和平解决困难颇大。假设藤森做出让步，达成有限协议，交换人质，“马尔塔”突击队和一些从监狱释放的“马尔塔”成员向何处去?谁能接受“出口的恐怖主义分子”呢?一些分析家提到古巴。这可能是唯一一个能接受他们的国家。但秘政府至少还必需支付一笔“安置费”。但这种选择，一是必然触怒与古巴势不两立的美国；二是这些游击队员是否同意尚未可知。估计他们宁可留在国内继续战斗。作为当事国总统的藤森，在来自各方面的压力下，在如此众说纷纭、微妙紧张的情势下，真是左右为难，举步维艰。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cp060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被扣人质在无可奈何地等待</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cp060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>藤森总统在人质危机发生后发表讲话</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cp060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>秘鲁警方的狙击手正警惕地注视着出事点的一举一动</FONT>"}]}