{"id":1071302,"date":[{"year":1996,"month":12,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2284","ytitle":"","mtitle":"为大都市“窗口”增光添彩","ftitle":"——记武警铁路上海站守卫中队","authors":["李光辉","张冠华"],"text":[{"type":"paragraph","text":"本报通讯　员　李光辉　本报记者　张冠华"},{"type":"paragraph","text":"1994年1月9日，当武警上海总队二支队三中队调到铁路上海站来执行守卫任务时，一个严峻的问题摆在官兵们面前:在外国人面前，我们代表中国武警；在全国人民面前，我们代表上海——该怎样为铁路上海站这个体现国际大都市形象的重要“窗口”增光添彩?"},{"type":"paragraph","text":"近三年来，他们以自己的模范行动，向党和人民交出了一份满意的答卷。"},{"type":"paragraph","text":"内强素质　外树形象"},{"type":"paragraph","text":"三中队刚进火车站时，面对蜂拥的人流，林立的高楼，闪烁的霓虹，党支部经过认真研究，决定从纯洁官兵思想道德着手，努力使部队的精神文明建设走在全社会的前列。于是，中队围绕“理想奉献”这个主题，开展了一系列生动活泼的思想教育活动，并制订了官兵文明用语24条、行为准则15条等规章制度，要求官兵们首先自觉养成良好的文明习惯。"},{"type":"paragraph","text":"一次，新战士小薛患感冒，“叭”地一口痰吐在楼梯上。同班战友杨国志看见后马上回到班里取来卫生纸和拖把，又擦又拖……小薛见状脸一下红至耳根。后来，中队举行的“我最难忘的一件事”征文中，他特地写了这件事，并以此鞭策自己前进。"},{"type":"paragraph","text":"三中队近百名官兵驻扎在21层联合售票大楼的最高层。大楼内共有88个单位，一千多人，而只有2部电梯，终日拥挤不堪。三中队官兵见状，毅然决定一律不乘电梯，出操、出岗、就餐，一天数次，441级楼梯，都坚持用双腿攀登。"},{"type":"paragraph","text":"在大厦最高层，三中队指导员宁广军领着我们参观了部队营区。所到之处，窗明几净，一尘不染。在藏书15000余册的阅览室里，一些战士值勤之余正在专心阅读理论和文化知识书籍；在“艰苦奋斗传统室”里，整齐地陈放着水电、木工、理发、补鞋等工具；在楼顶几十平方米的练兵场上，贴着一排火柴盒大小的“胸环靶”，这是战士们因地制宜练习瞄准的一大创造……在这良好的氛围里，战士们迅速成长。"},{"type":"paragraph","text":"来自经济发达地区温州的吴亚萍，曾一度产生“当兵吃亏”的思想，而提出要提前退伍的申请。在思想道德教育中，三中队请来“钢铁战士”刘琦、曾在陈毅身边工作过的老战士刘子玉等到部队谈人生，讲奉献，又开展了“站岗与商场”的大讨论。在革命理想的鼓舞下，小吴不断成长进步，人了党，当了班长。今年老兵退伍时，他说服父母，愉快服从组织决定，继续留队奉献青春。近几年来，三中队党支部正是用奉献精神教育和鼓舞一茬又一茬的战士安心部队，不断成长进步。"},{"type":"paragraph","text":"“旅客有难我尽责”"},{"type":"paragraph","text":"三中队官兵有一个共同的信念:“旅客有难我尽责”。"},{"type":"paragraph","text":"今年4月21日晚，二班长吴家宏在6号候车室巡逻时，见一女子不住地抽泣，其丈夫目光呆滞。原来这对从陕西黄陵县来沪旅游的夫妇下车后8国0元不翼而飞，已在候车室呆了两天两夜，饥肠辘辘。小吴问明情况后，立即买来面包和饮料，又和战友们一起凑了200元钱，为他们购买了返乡的火车票。当战士们送他俩上火车时，这对夫妻“扑通”一声跪在地上，久久不肯起来。"},{"type":"paragraph","text":"去年8月13日下午，一男子躺在13号站台一角，脸色苍白，呕吐不止，过往人群，无一问津。这时，班长吴亚军、哨兵赵海山巡逻至此，立即上前询问。这位旅客从几次列车上下来后，突感头晕，倒在站台内。吴亚军立即扶他出站，并拦下一辆出租车送往医院，帮助挂号，请医生诊治。原来，他是由于食了变质火腿肠导致急性食物中毒所至。这位旅客脱险后，拉着小吴的手说:“谢谢武警救了我。”"},{"type":"paragraph","text":"记者在采访中了解到，类似事情几乎每天都能遇到。三年来，中队收到来自全国各地的感谢信就有200多封。"},{"type":"paragraph","text":"三中队官兵驻守一地，爱洒一片，文明一方。官兵们定时推出为民服务车，接受旅客问询，免费供应茶水、应急药品等；每月进车站进行一次大扫除，整治环境卫生；他们还主动关心驻地附近的孤老，并建立“青少年教育基地”先后接待2350人来部队参观学习，并为地方军训学生1200多人次。"},{"type":"paragraph","text":"打击犯罪显神威"},{"type":"paragraph","text":"上海火车站日客流量十几万人次，这里既是精神文明建设的“窗口”，同时也是犯罪分子的寄生地。进驻三年来，三中队官兵先后配合公安机关处置各类案件百余起，抓获违法犯罪分子200多人，有力地捍卫了文明窗口的安宁。"},{"type":"paragraph","text":"今年2月22日凌晨，车站南大门人如潮涌，忽然一名身高1.8米的壮汉，手持长长的尖刀，向过往旅客乱舞，并狂呼:“行人都站住，快掏钱，否则全把你们留在这里过年!”旅客们急忙奔跑，并叫喊:“要杀人了，快跑!”顿时秩序乱成一团。"},{"type":"paragraph","text":"车站公安民警和联防队员闻讯后，立即赶赴现场将歹徒围住，但一时无人敢于接近。危急关头，三中队班长余快带领巡逻组火速赶到。小余乘其不备，一个箭步从歹徒身后“抱膝压腹”，将其摔倒。在歹徒挣扎反抗时，余快右前额不慎被刺负伤，鲜血染红了衣服。他强忍剧痛，死抱住歹徒不放，终于在战友刘应臣、钟元军和公安干警的配合下，将其制服。后来了解到，此人是从新疆运马到浙江被骗而发病的武疯子。为了表彰他们的英雄事迹，部队分别给余快、刘应臣记了功，共青团中央授予小余“全国优秀共青团员”光荣称号。"},{"type":"paragraph","text":"1994年2月5日凌晨，正值春运高峰期的上海站聚集着数万名旅客。突然，灯火齐灭，一片漆黑，这是一次建站以来时间最长的大面积停电事件。面对突如其来的黑暗，人们惊慌失措，哭声、叫声一片。"},{"type":"paragraph","text":"此时，正待下哨的战士兵分两路，一路直奔候车大厅，一路奔赴票房；当班的哨兵加强巡逻，对重点目标严密监控。中队接到报警后紧急出动，仅用3分钟就赶到现场，宣传安全防范知识，维持秩序。2个小时后，电来了，上海站又恢复了光明。在整个停电过程中，未发生一起事故和案件。"},{"type":"paragraph","text":"三中队官兵以做“四有”革命军人为目标，在人民群众中，树立了良好形象，充分展示了文明之师的风采。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96co010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>守卫中队战士正在铁道线上站岗。本报记者　臧志成　摄</FONT>"}]}