{"id":468072,"date":[{"year":1965,"month":7,"day":22}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1779","ytitle":"河内各界人民集会纪念日内瓦协议签订十一周年","mtitle":"号召把仇恨变为打败美国强盗的行动","ftitle":"积极建设和保卫北方，全力支援南方人民解放事业","authors":[],"text":[{"type":"paragraph","text":"新华社河内20日电　河内各界人民代表二十日晚上在巴亭会堂举行集会，纪念一九五四年关于印度支那问题的日内瓦协议签订十一周年。"},{"type":"paragraph","text":"集会通过决议，号召越南北方人民把对美帝国主义及其走狗的仇恨变为决心战胜美国侵略强盗的行动，积极建设和保卫北方，全心全力支援南方人民的解放事业。"},{"type":"paragraph","text":"这次集会是由越南祖国战线中央委员会、越南亚非人民团结委员会、越南保卫世界和平委员会、越南祖国战线河内市委员会联合组织的。"},{"type":"paragraph","text":"集会由越南劳动党中央政治局委员、政府副总理范雄主持。"},{"type":"paragraph","text":"越南祖国战线中央委员会主席团委员、越南劳动党中央委员黄国越在会上讲了话。他揭露了美帝国主义十一年来变本加厉地破坏关于越南问题的日内瓦协议的罪行，谴责了美帝国主义破坏关于老挝问题的日内瓦协议以及不断破坏柬埔寨的独立和中立的罪行。"},{"type":"paragraph","text":"黄国越热烈赞扬越南南方人民抗击美帝国主义及其走狗的英勇斗争。他指出，英雄的越南南方人民的革命斗争，已经使美帝国主义的“特种战争”战略破产。越南南方人民越战越胜，并且必将取得完全的胜利。"},{"type":"paragraph","text":"黄国越说，最近约翰逊正在制订新的冒险计划——“约翰逊计划”。按照这个计划，约翰逊预定从现在到年底要把派到越南南方的美国侵略军增加到约二十万名，同时扩大对越南民主共和国的战争行动的范围和规模。"},{"type":"paragraph","text":"黄国越指出，美帝国主义对我们祖国两方的战争明谋和行动，显然正在十分严重地威胁着印度支那、东南亚和世界和平。"},{"type":"paragraph","text":"黄国越指出，美帝国主义为了掩饰它的疯狂的战争行动，正在兜售“和平谈判”、“无条件讨论”的骗局。黄国越说，约翰逊的“和平”骗局正在遭到可悲的破产。作为一九五四年日内瓦会议两主席之一的英国政府，却追随美帝国主义，一味为美国破坏日内瓦协议的罪行辩护，竭力为约翰逊的骗局大吹大擂。"},{"type":"paragraph","text":"黄国越强调说，约翰逊的骗人的和平论调和对越南人民的恫吓是徒劳的。只要美帝国主义还占据越南南方和袭击越南北方，越南人民就要更坚决打击它。美帝国主义越加紧侵略战争，就越要遭到越南人民的猛烈反击。"},{"type":"paragraph","text":"黄国越说，美帝国主义的明目张胆的“逐步升级”的政策，不但挽救不了它的失败，而且更加使它走上穷途末路。不管美帝国主义如何大发兽性和穷凶极恶，也必将遭到失败。越南人民的抗美救国事业，不管遇到什么样的艰苦困难，也一定能胜利。"},{"type":"paragraph","text":"黄国越说，越南南方人民决心同美国强盗打到底，打到美帝国主义停止侵略战争，把美国及其仆从的所有军队、武器撤出越南南方的时候为止。越南北方人民决心建设和保卫北方，全心全力给南方人民的爱国斗争以最大限度的支援。把美帝国主义赶出我国，争取祖国的真正独立和统一，这是我国人民的钢铁般的决心，是任何力量所不能动摇的。"},{"type":"paragraph","text":"黄国越说，我国人民懂得，在走向完全胜利的道路上还会碰到许多困难。但是我国人民有充分的决心和勇气走向最后胜利。"},{"type":"paragraph","text":"他说，我们决心战胜最凶恶的帝国主义头子、世界人民的头号敌人——美帝国主义，解放南方，保卫北方，保卫社会主义阵营的前哨，争取解放运动的辉煌胜利，为保卫东南亚和世界和平作出贡献。"},{"type":"paragraph","text":"集会最后通过决议，强烈谴责和控诉美帝国主以加强对越南南方的侵略战争和对越南北方进行破坏性战争的阴谋和行动；坚决要求美帝国主义必须尊重和严正履行日内瓦协议，必须从越南南方撤出美国及其仆从的军队、军事人员和各种武器，必须放弃对越南南方的干涉和侵略政策，必须停止轰炸越南北方，完全停止侵犯越南民主共和国领土和主权的一切行动。"},{"type":"paragraph","text":"决议表示热烈赞成和完全支持越南民主共和国政府的四点主张和越南南方民族解放阵线中央委员会三月二十二日的五点声明，并把它们看作是解决越南问题的最正确的途径。"},{"type":"paragraph","text":"决议号召越南北方人民积极学习南方同胞的自力更生、坚决斗争、不惜牺牲和决战决胜的精神，努力开展“一个人做两个人工作”的竞赛，把对美帝国主义及其走狗的仇恨变为决心战胜美国侵略强盗的行动，积极建设和保卫社会主义的北方，全心全力支援南方同胞的解放事业，进而实现祖国的统一。"},{"type":"paragraph","text":"决议表示积极支持老挝人民反对美帝国主义及其走狗的英勇斗争，支持柬埔寨人民为粉碎美帝国主义及其走狗的一切挑衅，保卫自己神圣的民族权利而进行的坚决斗争。"},{"type":"paragraph","text":"越南祖国战线中央委员会主席团委员、政府副总理潘继遂、各民主党派、人民团体负责人出席了集会。"},{"type":"paragraph","text":"中国驻越南大使朱其文以及其他国家驻越南的外交使节也出席了集会。"}]}