{"id":468156,"date":[{"year":1965,"month":7,"day":25}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2306","ytitle":"老挝爱国战线党中央发表声明","mtitle":"美帝及其仆从造成老挝极端严重局势 国际委员会的活动必须取得三方同意","ftitle":"目前的万象“当局”完全非法，没有任何权力解决老挝问题","authors":[],"text":[{"type":"paragraph","text":"新华社北京24日电　康开消息:据寮国战斗部队电台广播:老挝爱国战线党中央委员会二十三日就老挝国际监察和监督委员会的活动发表声明。声明说，在美帝国主义及其仆从有计划地破坏关于老挝问题的日内瓦协议造成极端严重的局势下，日内瓦会议两主席和参加国，在就老挝国际监察和监督委员会的活动的问题作出决定时，绝对必须考虑老挝三方的一致意见，因为目前的万象“当局”是完全非法的，它没有任何权力来解决老挝国家和民族的任何问题。一切与此相反的行动都是不能接受的，因为这完全不符合一九六二年关于老挝问题的日内瓦协议、不符合苏黎世和查尔平原协议，而且损害老挝的主权和独立。"},{"type":"paragraph","text":"声明说，一九六二年关于老挝问题的日内瓦协议签订三年来，许多缔约国充分尊重和正确执行了一九六二年关于老挝问题的日内瓦协议，而美国却继续干涉老挝，有计划地推行侵略老挝的政策，旨在实现其消灭爱国力量的一贯阴谋，把老挝变成美国的一个新殖民地和反对印度支那和东南亚各国人民的战争基地。美帝国主义者及其帮凶继续策动老挝、泰国和南越反动派的军事勾结，把泰国领土变为他们侵略老挝的跳板。"},{"type":"paragraph","text":"声明说，美帝国主义者及其仆从使用一切手段，甚至使用最恶毒的手段来破坏老挝三方民族团结政府。他们杀害外交大臣贵宁·奔舍那，通过一九六四年四月十九日的万象政变推翻了民族团结政府，唆使富马亲王进行了所谓“政府改组”而建立万象目前的非法傀儡政府。他们还策划“国民议会”选举，以便拼凑一个新的中央机构，以否定苏黎世和查尔平原协议，进而撕毁一九六二年关于老挝问题的日内瓦协议。"},{"type":"paragraph","text":"声明说，美帝国主义者无视上述协议和一九六二年六月二十四日的停火令，在老挝发动“特种战争”。特别严重的是，一年多以来，来自泰国和南越基地以及来自第七舰队的美国空军直接参加老挝的战斗，每天袭击解放区。"},{"type":"paragraph","text":"声明说，“老挝国际监察和监督委员会的使命是在完全尊重老挝王国主权的基础上，监察和监督执行一九六二年关于老挝问题的日内瓦协议，但令人遗憾的是，老挝国际监察和监督委员会不但没有揭露和谴责美国对老挝的干涉和侵略行为，反而企图加以包庇。”"},{"type":"paragraph","text":"这些事实是:一，歪曲老挝的真相，包庇美国人的侵略行动。美帝国主义者以各种组织为掩护，在老挝留下美国及其仆从的许多军事人员。蒋介石集团残余分子继续在右派控制的地区进行活动。“美国航空公司”天天向右派军队供应武器和弹药，并空投别动队，以便在老挝爱国战线党后方进行破坏。美国向老挝亲美派提供包括武器和T-28型飞机的军事援助来同老挝爱国战线党作战。尽管老挝爱国战线党一再提出要求，国际委员会中的印度代表和加拿大代表始终拒绝同波兰代表一道调查上述的公然违反协议的行为。对于美国空军直接参加老挝战争，他们甚至不敢加以谴责，也不敢讯问在老挝爱国战线党控制地区被俘的美国飞行员。印度委员和加拿大委员蓄意掩饰老挝当前局势的直接根源——美帝国主义者的干涉和侵略政策——反而依据完全捏造的文件或者根据右派或梭发那·富马亲王的毫无根据的说法来歪曲真相，诬蔑老挝爱国战线党、越南民主共和国和中华人民共和国，诬指它们违反一九六二年关于老挝问题的日内瓦协议。一九六四年六月，他们参加了同美国及其仆从的代表在万象举行的非法的所谓“协商”。印度委员和加拿大委员事实上已经使国际委员会变成为美帝国主义者干涉和侵略老挝辩护的工具。"},{"type":"paragraph","text":"二、侵犯老挝的主权和违反老挝三方一致的原则。关于老挝国际监察和监督委员会的职能、任务和活动的规定，是完全建立在完全尊重老挝王国主权的根本原则的基础上的。委员会在履行自己的义务时必须得到老挝三方民族团结政府的同意。但是，事实上，印度和加拿大委员是根据右派或梭发那。富马亲王的建议来解决许多问题的，例如派遣各个调查小组到老挝各地去。最严重的是，在一九六四年六月二十日未经波兰委员的同意擅自通过的给日内瓦会议两主席的报告中，印度和加拿大委员居然说什么“老挝爱国战线党要求的三方协议是不合逻辑的”。因此，无可否认，印度和加拿大委员践踏了老挝的主权，并且违反自己的义务而行事。"},{"type":"paragraph","text":"三、破坏委员会内部的工作原则。根据关于老挝中立的宣言的议定书规定，老挝国际监察和监督委员会由印度、波兰和加拿大的代表组成；委员会向日内瓦会议两主席提出的关于重大问题的结论，以及包括调查结果的它的一切建议，均须一致通过。但是，印度和加拿大委员无视上述原则，在没有波兰代表在场或不载入少数意见的情况下，通过了好多给日内瓦会议两主席的重要报告。"},{"type":"paragraph","text":"声明说，“在美帝国主义者及其仆从有计划地破坏一九六二年关于老挝问题的日内瓦协议和造成目前在老挝的极端严重的局势的情况下，印度和加拿大委员违反自己的义务、滥用委员会的名义的偏袒行动，实际上已使委员会丧失了监察和监督执行一九六二年关于老挝问题的日内瓦协议的作用，而这本来是这样一个国际机构的职责所在。”"},{"type":"paragraph","text":"声明强调指出，“由于印度和加拿大所采取的态度，国际监察和监督委员会事实上已变成为美帝国主义的干涉和侵略政策效劳和损害老挝和平、主权和中立的工具。根据议定书第十九条的规定，老挝爱国战线党认为，审议关于停止老挝国际监察和监督委员会的活动的问题是适时的。”"},{"type":"paragraph","text":"“然而，为了表示良好意愿，老挝爱国战线党可以让老挝国际监察和监督委员会在一定的时间内继续进行它的活动，只要参加一九六一一一九六二年关于老挝问题的日内瓦会议的所有国家一致同意、老挝三方也一致同意、(国际)委员会真正保证尊重老挝的主权、经常遵守老挝三方一致的原则、并根据一九六二年关于老挝问题的日内瓦协议的精神和文字行事。”"}]}