{"id":468108,"date":[{"year":1965,"month":7,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2363","ytitle":"","mtitle":"角色创造的前前后后","ftitle":"","authors":["魏良炎"],"text":[{"type":"paragraph","text":"墨路波扮演者　魏良炎"},{"type":"paragraph","text":"当我被分配扮演话剧《赤道战鼓》中刚果(利)爱国武装领导人之一墨路波的时候，心情非常激动。作为一个部队文艺工作者，能有机会为世界人民的革命事业，贡献出自己一点微小的力量，是多么幸福和光荣。但是演员要扮演一个角色，总存在着一定的困难，特别是面对着这样一个反映非洲人民反帝反殖斗争的戏，由于我的政治和业务水平很低，更是困难重重。要问这些困难是怎样克服的?那就是依靠毛泽东思想作指路明灯，依靠党和集体帮助，使我排除了困难。因此，现在舞合上的墨路波，是包含了多少首长和同志们的辛勤劳动和非洲朋友的热情帮助，而我自己在整个排练和演出过程中，则受到了一次深刻的革命集体主义和国际主义的教育。"},{"type":"paragraph","text":"一开始，我们就处于突击排练的情况下，任务紧，时间急迫。领导上教育我们首先要以毛主席思想挂帅，以饱满的政治热情去完成任务。当我投入战斗的时候，由于思想上还存在着“我”字的得失观念，考虑到不能因为“我”所扮演的角色不过关，而影响整个排演进度，有损自己的面子。有了这些杂念，正确的思想便不能落实到角色创造的主导思想和各个环节上去，却是忙于从大量资料中去猎取角色一星半点的所谓素材，在剧本里寻找动作，安排如何处理一些细节，结果方向不对头，基础不牢固，从效果上来检验，和我主观的想法适得其反。我目以为在努力表现墨路波这一人物的智慧，群众却反映不是智慧，而是滑稽；我觉得是“机灵”“风趣”“乐观”，同志们说“你还很缺乏黑人兄弟的朴实憨厚的气质”。总之一场戏试排下来，导演和群众不满。我自己虽也认为这些意见十分正确，一时也有过苦恼和不眠之夜。通过组织上和同志们帮助，使我更加明确认识到创造一个角色有许多准备工作要做。要阅读资料，要研究剧本，要分析角色，但不论有千万件事情要作，第一件是要学习毛主席著作，用毛泽东思想武装自己的头脑，才有可能正确认识剧中所反映的伟大革命斗争，以及墨路波的所作所为。我接受了党的教导，找到了自己思想上的关键问题。我决心通过这次工作来提高思想觉悟，克服“我”字当先的错误思想。任务再紧迫也不能放松毛主席著作的学习，并切实以毛主席思想来指导角色创造，而不是从一招一式上去下功夫。以后的工作实践充分证实了，正是毛主席《支持刚果(利)人民反对美国侵略的声明》始终鼓舞着我们革命的激情，全心全意地投入这场战斗，并使我有了武器，在接触的许多资料中去伪存真，正确地反映刚果人民的精神面貌。毛主席在《青年运动的万向》中说:“看一个青年是不是革命的，拿什么做标准呢?拿什么去辨别他呢?只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。愿意并且实行和工农结合的，是革命的，否则就是不革命的，或者是反革命的。”在导演的启发下，我把这些话作为我理解角色的主导思想。因为墨路波是革命的知识分子，他被迫流亡国外四年中，学习了革命真理，懂得了要解放刚果人民，只有靠刚果人民自己的双手。他回国后和工农革命群众相结合，坚持武装斗争，才能有敏锐的政治眼光，认识到靠别人“恩赐”的独立是幻想，所以不计个人安危，身入虎穴，探取情报，掩护米林迪、姆旺卡等人脱离虎口而自己被捕入狱。他在敌人面前正气凛然，击破敌人的“和解”阴谋，不愧是刚果人民的英雄儿女。用毛主席思想分析人物，认识到墨路波为人民事业不惜牺牲个人的崇高思想，才能洞察到人物的内心世界，并在舞台上积极行动起来。第七场墨路波越狱回到丛林，听说卡尔贝带着部队要冲出丛林攻打大城市的消息，墨路波为了坚持长期斗争，消耗敌人、壮大自己，避免革命有生力量的损失，急忙击鼓传话，召唤部队回来。处理这场戏，领导和导演要我不断反复学习毛主席的关于乡村包围城市，建立革命根据地的英明论断，伟大的思想激励着我，联想到刚果(利)武装斗争的成败，使我产生了一股巨大的动力来演这段戏。"},{"type":"paragraph","text":"当我在突击排练过程中产生了疲劳情绪时，想到毛主席教导革命战士要发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战的作风，就有了无穷的力量。看到自己的战友，为了党的事业，为了集体荣誉宁愿牺牲个人的一切利益，一切为了排好和演好《赤道战鼓》，使我深受感动。剧团领导在突击排练中熬红了眼，表现出最大革命激情，带领我们冲破重重难关，这些动人的事迹，鞭策和教育我要加倍地努力工作。创造角色遇到困难时，想起毛主席在《愚公移山》中说的，“下定决心，不怕牺牲，排除万难，去争取胜利”，就大大鼓起我的信心和斗志。在这个集体里，同志之间都以深厚的阶级感情相待，有了困难，马上就会向我伸出几十双支援的手。许多同志为了帮助我，在排练场不厌其烦看戏，为我一点一滴的出谋划策，纠正动作。我舞蹈跳不好，踩不准节奏，教舞的同志不辞劳累一遍又一遍的陪我练，直到教会为止。七场打鼓，要边念台词边打鼓，开始我配合得不好，一开始说话就停止击鼓，导演要求我一定要下苦工练，这时击鼓比较熟练的同志，就想方设法帮我练。今天回想起来，整个工作过程，都是在党和集体的殷切关怀下，学习毛主席著作，以英雄人物的思想教育自己，不断克服个人得失改造思想的过程。"},{"type":"paragraph","text":"在工作过程中，由于领导上大力支持，和非洲朋友多次会见，给我留下了难忘的印象。他们听说我们要演反映刚果人民斗争的戏，就给予热情的支持。他们为了帮助我们，牺牲了休息时间，熬夜编排描写殖民主义压迫非洲人民的片段，作出样板给我们看，为我们有声有色表演非洲民歌和介绍非洲人民的风俗习惯，把着手教我们击鼓，挽着手教我们跳舞。他们那种革命热情，仇恨帝国主义、新老殖民主义、渴望自己祖国真正独立自由的爱憎分明的感情，使我感受到了斗争中的刚果人民的精神面貌，使我对角色的创作有了扎实的依据。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\07\\657n040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>美帝国主义杀害卢蒙巴的事实，教育了穆卡尼亚。对付野兽，猎人不应该有什么善心，他要自己的子女去狠狠的打野兽。　陈根宝　摄</FONT>"}]}