{"id":468164,"date":[{"year":1965,"month":7,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"4221","ytitle":"","mtitle":"仇恨的火焰是如何变成力量的","ftitle":"——记朝鲜女教师金一琓和她的学生","authors":["延泽民"],"text":[{"type":"paragraph","text":"延泽民"},{"type":"paragraph","text":"金一琓是平壤牡丹峰中学的教师。她的名字我们已经很熟悉了。一九六三年十二月十日的《人民日报》用整版的篇幅介绍过她的模范事迹；曾经在我国广泛放映并受到观众热烈欢迎的朝鲜艺术影片《红色的花朵》所反映的，主要也是她的事迹。我国作家代表团在访问朝鲜期间，曾怀着深深的敬意访问了她，她向我们讲述了一个感人的故事:"},{"type":"paragraph","text":"在金一琓所教的那个班级里，当初曾有一个全校闻名的“淘气”学生，名叫方明全。他在课堂上不注意听讲，总是低垂着头沉思什么。他经常旷课。他爱爬山、看电影、读课外书，还经常和别人打架。但古怪的是:孩子们都乐意跟他玩、跟他走，都拥护他，有时候一些同学甚至干脆不到校，跟着他一块去爬山。"},{"type":"paragraph","text":"那是一个天气晴朗的上午，老师到校一点名，方明全又未到。老师讲完五节课，还不见他到来。金一琓很着急，耽心他又出了什么事。果不出所料，她正准备出去找他时，一个山头上的公安派出所来电话了，说:“你班有一个学生在山上放火，请你赶快来把他领回去。”金一琓气极了，放下电话就往山上跑，心里想:这一次可得好好教训他一顿!进了派出所的门，见方明全正在板凳上坐着，头发被火烧焦了，如同小羊羔毛似的卷曲着，上身只穿一件小背心，脚上的胶鞋只剩下一只，他低垂着头，痴呆地瞅着那只掉了鞋的脚丫子。见老师进来，赶快站起行了个礼，看样子，他心里很难过。老师看到这里，心头的火气立刻消失了，温和地拉起他的手，领出房门。"},{"type":"paragraph","text":"“你为什么放火?”在回来的路上老师轻轻地问他。"},{"type":"paragraph","text":"“不，老师，我不是要放火，”方明全诚实地回答道。“因为山洞里太黑，什么也看不见，我点起火照照亮。先弄来些干柴，以后一想，失火怎么办?便把我的胶鞋点燃，不料把干柴也燃着了。别的孩子一看闯了祸，都跑了，可我怎么能跑呢?我赶紧脱下布衫灭火，就这样，布衫烧了，鞋，还有头发……。”他摸摸自己的脑袋，有些难为情的样子。"},{"type":"paragraph","text":"“你到那个山洞去干什么?”老师问。"},{"type":"paragraph","text":"“听说那里埋了许多人，都是被美国鬼子杀死的，”方明全这时突然睁大眼睛望着老师说:“我想看看人的头骨是不是圆型的，有多硬实。”"},{"type":"paragraph","text":"老师觉得更古怪了，问:“你研究它干什么?”"},{"type":"paragraph","text":"方明全把右手捏得紧紧地向下使劲一扎，说:“将来好扎美国鬼子!”"},{"type":"paragraph","text":"“原来如此。”金一琓心里想道。她听了这句话很受感动，紧紧地拉着方明全的手深思起来，细细地回忆着方明全过去几次“犯错误”的情景。"},{"type":"paragraph","text":"有一次，在牡丹峰下的露天电影场放映战斗故事片《一二一一高地的保卫者》，金一琓到场子里，没有看到方明全。她走出放映场，无意中抬头一望，啊呀!从月光下望见牡丹峰的水泥墙上坐着一个人，不用上去看，那一定是方明全了。"},{"type":"paragraph","text":"“方明全!”金一琓大声喊道。“快下来，掉下来就没命了。”"},{"type":"paragraph","text":"那里离露天电影场的银幕很远，可是方明全竟然看得发了呆，完全被影片中李寿福的英雄壮举迷住了。他没有听见老师的话，一动也未动。当老师领着同学上去叫他时，电影已映完了，他还在那里痴呆地坐着。自此以后，方明全便经常领同学们爬山，每次都由他带头，专门练习走那些羊肠小道。"},{"type":"paragraph","text":"从许多往事来看，方明全是个聪明、勇敢的孩子，他感情丰富，对人忠厚，他从不撒谎，而且反对别人撒谎。他犯了错误就勇敢承认，从来不向别人身上推。他遇事有负责到底的精神。他特别喜欢读描写抗日英雄的书，他并因此在课外时间拣了许多炸弹片等废铁，卖给收购部门，换买革命故事书，念给同学们听。他最反对那些犯了错误不认账和没有志气的小家伙。有一次，城北一个小朋友把他拣的废铁拿走了，他一直追到家门口要那个小朋友承认错误，谁知那小家伙不但不认错，而且和他打起来了。但两人都知道打人不对，没有真打，只是互相抱住，扭成一团。两人的力气差不多，谁也压不倒谁，纠缠了两三个小时，最后那个小家伙累得不行了，才承认拿了方明全的废铁，为的是要买书，学习抗日英雄们的榜样。方明全马上改变了态度，说:“好，交个朋友吧，等长大一块打美国鬼子!”自此以后，两个小家伙便成了最要好的朋友。"},{"type":"paragraph","text":"经过家庭访问，老师知道方明全的爸爸被美国鬼子杀害了，老师为了不使方明全的妈妈难过，没有把旷课的事告诉他妈妈，而且讲了他的一些优点。妈妈笑呵呵地说:“他有什么优点，回到家里不温习功课，就是作木枪，天天喊着要长大打美国鬼子。”"},{"type":"paragraph","text":"方明全的性格特别倔强，说话的声音挺大，可是一听到别的孩子说自己的爸爸获得了千里马骑手的称号，他就立刻低下头，沉思起来。老师从来未见方明全掉过眼泪，但有一次当老师讲到南朝鲜同胞在美帝国主义侵略压迫下所遭受的痛苦时，方明全不但掉泪了，而且把眼睛哭得通红。……"},{"type":"paragraph","text":"把这一切情景联系起来，金一琓断定从本质上来说方明全是个好孩子，但他内心一定有个疙瘩还没解开。"},{"type":"paragraph","text":"现在，金一琓领着他从派出所走到学校门口，她问:"},{"type":"paragraph","text":"“明全，老师知道，你恨美国鬼子，是吗?”"},{"type":"paragraph","text":"“是。”方明全点点头应承道。"},{"type":"paragraph","text":"“那么你为什么不好好学习呢?”"},{"type":"paragraph","text":"方明全抬起头看看老师，想说话又没说出来。"},{"type":"paragraph","text":"为了摸透方明全的内心活动，金一琓没回学校，把方明全一直领回她自己家里。她知道方明全爱吃馒头，就特意给他蒸馒头吃。她一边作饭，一边又拉开回忆的帘幕，而且一直追溯到她选择职业开始。她在念中学的时候，就想到将来选择人民教师这个职业。她觉得为党、为祖国培养新的一代，培养共产主义接班人，该是多么重要而光荣的任务啊。这个愿望，到一九五四年三月一日终于实现了，她走进了平壤牡丹峰中学任教。当时校舍全被美帝国主义炸毁了，教学用具也很缺乏，遇到了许多困难。过了一个多月，到四月八日那天，金日成首相到学校来了，和教师们进行了亲切的谈话。首相同志从如何办好学校到如何培养共产主义接班人，从教师的修养到对学生的希望，作了全面明确的指示。从这一天起，金一琓才进一步感觉到当一个人民教师，不仅仅是一种光荣的职业，而且是革命；不仅仅是无产阶级的教育家，而且是无产阶级的革命家。教师必须把学生的思想感情最终引向对帝国主义的仇恨、对党和劳动人民的热爱这一点上。教师对这一点的负责到底精神，也就是对人民的负责精神。"},{"type":"paragraph","text":"方明全吃过饭，金一琓才坐到炕桌前说道:“明全，你不想念书，想赶快长大替爸爸报仇是不是?你爬山，是为了学习李寿福打美国鬼子的本领，对吗?”"},{"type":"paragraph","text":"方明全这时才痛痛快快地回答说:“对，老师，我根本就不想念书。老师你说，学会加减乘除，多念几本书，就能把美国鬼子从南朝鲜赶出去?我的根本主意就是赶快长大，参加人民军，打美国鬼子，替爸爸报仇，替祖国报仇，把美国鬼子从南朝鲜赶出去，统一祖国。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"金一琓讲述到这里，非常激动，脸上闪着兴奋的光泽，她对我们说:“我介绍的是一个方明全的思想感情，你们从我开头介绍的许多同学都喜欢方明全这一点就可以觉察到，孩子们的幼小心灵中都充满了对美帝国主义的无比仇恨。方明全当初那种不愿学习的缺点，在我们的少年儿童中消失了，但方明全那种对美帝国主义的仇恨将永远刻在孩子们的心里。这种仇恨的种子是美帝国主义撒下的，美帝国主义使我国多少天真可爱的孩子变成了孤儿，美帝国主义是我国人民遭受一切不幸的祸根，我们一定要铲除这个祸根!”金一琓在最后结束她的谈话时说:“我比较详细地谈到了一个孩子的思想，我想这也许对你们了解我国人民在千里马运动中所创造的奇迹会有所帮助。我们的党和金日成同志正确地把人民对于美帝国主义的仇恨和建设伟大的社会主义祖国结合了起来。仇恨的火焰变成无穷的力量了。”"},{"type":"paragraph","text":"金一琓说的太对了。我们访问期间，到处都听到朝鲜同志在介绍当初从美帝国主义破坏的废墟上开始建设的时候，曾有许多人由于控制不住对美帝国主义仇恨的怒火而“不安心生产”，大家要为亲人报仇，要为祖国报仇，要从南朝鲜赶走美帝国主义侵略军，统一祖国。这是很自然的和理所当然的。在朝鲜劳动党和金日成首相的教导下，人民懂得怎样仇恨和反对美帝国主义，实现祖国的统一，人们很快地就把这种仇恨变成了巨大无比的力量，用在生产建设上，用在学习上，用在一切工作中。方明全就是这样变成了最优秀的学生，那些开初“不安心”生产的人就这样不仅劳动好了，而且有许多人成了劳动英雄，获得了千里马骑手的光荣称号。方明全后来成了牡丹峰中学全校的少先队大队长，还获得了团中央颁发的模范少年奖章。"},{"type":"paragraph","text":"一位几内亚朋友在朝鲜访问了几天之后，在平壤一碰见我们就激动地说:“我现在才算真正理解了朝鲜人民对美帝国主义的刻骨仇恨，并且亲眼看到了这种仇恨是如何变成了巨大的精神力量和物质力量的!”"},{"type":"paragraph","text":"是啊，英雄的朝鲜人民是不可战胜的。美帝国主义可以把朝鲜的城市、乡村炸成一片废墟，但它永远炸不死人民的英雄主义革命精神。在短短的十多年当中，朝鲜的城市和乡村重新屹立起来，朝鲜人民正以千里马的速度向强大的现代化工业农业国进军。"},{"type":"paragraph","text":"英雄的朝鲜人民的战斗意志是如此坚强，以至在幼小的少年儿童心灵中也是这样。金一琓老师说得很对:“假如在年长的一代手中完不成任务，年青的一代一定要接过来完成它。”我们在朝鲜旅行了整整一个月，所到之处，只要碰见那些如同鲜花一样美丽的少年儿童，他们就自动向客人高高地举起拳头，大声喊道:"},{"type":"paragraph","text":"“时刻准备着!”"},{"type":"paragraph","text":"“为了共产主义，时刻准备着!”"},{"type":"paragraph","text":"为了培养共产主义接班人，朝鲜劳动党和金日成同志给孩子们创造了最好的学习条件。还在一九四八年，就在平壤市的牡丹峰下建立起一所儿童宫殿，后来被美帝国主义破坏了。今天，就在美帝国主义破坏了的儿童宫殿的原址上，重新屹立起一所更加宏伟的儿童宫殿，建筑面积达五万平方米，占地面积达十一万平方米之多。内有可容一千五百人的剧场，有四百多个大小不等的房间，有二百多个小型科学文化研究室，有政治教育、自然科学、文化艺术、体育、美术等专科教研室。每天来这里参加上述各种学习活动的青少年达一万余人，这里当然包括方明全，包括金一琓的学生。这将是用马克思列宁主义和现代科学文化武装起来的又热爱劳动的全面发展的共产主义接班人。我们怀着激动的心情参观了孩子们活动的各个中心场所，每个场所的孩子们都好比盛开的鲜花，呈现出生活的幸福和革命的自豪精神，他们在认真地读书、搞科学实验、做各种艺术表演、劳动和体育锻炼。他们唱着一个歌儿:“世界上没有比我们更可爱的花朵!”"},{"type":"paragraph","text":"他们喊着一个声音:"},{"type":"paragraph","text":"“美帝国主义从南朝鲜滚出去，统一祖国!”"},{"type":"paragraph","text":"“为了共产主义，时刻准备着!”"},{"type":"paragraph","text":"是啊，与帝国主义不共戴天的新的一代在迅速成长中。让美帝国主义在全世界人民面前发抖，也让美帝国主义在这些未来的共产主义接班人面前发抖吧!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\07\\657p040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金一琓荣获劳动英雄称号的那天，学生和家长们都来祝贺。</FONT>"}]}