{"id":468265,"date":[{"year":1965,"month":7,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"4360","ytitle":"","mtitle":"棕榈树的怀想","ftitle":"——访缅散记两则","authors":["姜彬"],"text":[{"type":"paragraph","text":"姜彬"},{"type":"paragraph","text":"棕榈树的怀想"},{"type":"paragraph","text":"棕榈树在热带的蓝天里高高地耸立着。"},{"type":"paragraph","text":"三月中旬里的一天，我坐着从仰光到曼德勒的火车奔驰在中缅甸的原野上，经过一个村庄又一个村庄。在那些村庄的近傍，在枝叶肥大的绿玉似的芭蕉树，枝杆上挂满果实的菠萝树，以及细长的枝端长着巨大的羽形叶子的椰树丛中，棕榈树高高的昂首天外。每当它的细长的不同凡响的高高的树影闪过我的眼前的时候，它招引起我多少的怀想啊!"},{"type":"paragraph","text":"它使我想起钻天的白杨树和不怕风雨站立在断岩绝壁的孤松。可是它生长在它自己的环境里，它生长在一年四季酷热的气候中，不，当我说到一年四季的时候，我是用了不合用的概念了。在缅甸，季节并不是用“春夏秋冬”来区分的，在这里一年只有三个季节:寒季(十一月一二月)、暑季(三月一六月)和雨季(七月一十月)。暑季不用说是热的，寒季、雨季也并不冷。寒季、暑季照例很少下雨，雨季却成月成月的大雨滂沱。就在这样的环境中，棕榈树长得高与天齐。在暑季，田里干裂成一块一块的了，道路上浮土和细尘足有数寸厚，许多树木受不住烈日的烤晒，纷纷落叶，丛莽赤露，山谷一片焦黄。正是在这时，棕榈树在往上长，它比别的常绿树长得更高更高……。"},{"type":"paragraph","text":"缅甸古代诗人曾经把它和牛一起歌颂，那诗篇就叫《棕榈和牛》。因为它和牛一样，全身都是有用之物。它的叶子可以盖屋顶，做蒲扇；汁可以熬糖、制酒；果可以制药，亦可以吃；树杆可以作木材，嫩根可以吃。和缅甸朋友一谈起棕榈树，他们就会滔滔不绝地赞美它的品格和价值。在曼德勒一带，有许多靠爬棕榈树过活的农民。"},{"type":"paragraph","text":"听朋友们说，爬棕榈树的人的生活是艰难的。棕榈汁是在树杆的顶部的小枝上流出来的。收取棕榈汁得爬到树顶上去。棕榈树高的达一百多英尺，一般也都有六十英尺左右。一个农民一天得上下爬一百多次，所以，爬棕榈树的劳动是十分艰巨的。在收汁的季节，爬树人家里好不繁忙。爬树人的疲劳是不用说的了，就是妇女在家煎汁熬糖，也是十分辛苦的。糖块是用手搓成的，一定要在未冷却之前搓捏，所以她们的双手常被烫起泡来。孩子上了八九岁就要到棕榈园去挑棕榈汁。老人也不闲，最小的孩子需要她们照管。爬树人的辛勤而艰难的生活，早就激起了诗人的同情了，还在二百多年前，诗人温吉巴得则耶则就写了《爬棕榈树的人》一诗，诗人用满腔热情，描绘了爬树人家的生活，浩叹爬树人的苦难。"},{"type":"paragraph","text":"在曼德勒市附近的山脚下，在渠道边，在杂树丛生的原野上，散布着一片片的棕榈园。现时正是棕榈溢奶的季节。曼德勒的朋友们为了给我们尝一尝新鲜的棕榈汁酒，不管烈阳当空，尘起三丈，驱车送我们到离城十几英里的郊野去，因为那里有一个著名的“太子棕榈园”。缅甸最后一个王朝有一个太子“格囊王”，他是建曼德勒城的“敏同”皇帝的弟弟。这个“格囊王”是个有维新思想的人，他在经济落后的封建时代，曾派留学生向西方学习，开办工厂；他还具有一定的民族意识，是缅甸第一个反对英帝侵略的人。他常到这一个棕榈园里休息，大家就称这个棕榈园为“太子棕榈园”。朋友们发心把我送到这里来。可是汽车大约开出七八英里的路以后，道路就渐渐显得荒芜起来，地面高低不平，两旁荆棘覆地，终于因车行不便，而折回到桥边来。我们在树荫下休息了一回，缅甸朋友已经从“太子棕榈园”取来了两罐棕榈汁酒。我们就席地坐在大榕树底下，用椰子壳做成的小碗盛棕榈酒，传递着饮起来。朋友们把第一杯酒捧到我的面前，开言道:"},{"type":"paragraph","text":"“这是缅甸农民饮的酒，它带着缅甸农民纯朴的、乡土的感情。请饮一杯缅甸农民的酒吧，它会增进我们之间的‘胞波’和‘瑞苗’的情谊。”"},{"type":"paragraph","text":"我一手接过了满盛着棕榈酒浆的碗，放到嘴上喝了一口，酒味不浓，却有一股奶的清香，香醉可口。棕榈酒是并没有经过酿造的，农民在接棕榈汁的罐子里放上一点制酒的药，取下来时就是可饮的棕榈汁酒。我一边饮着，一边感谢着缅甸朋友们的盛情招待，更感谢着缅甸农民的辛勤劳动。"},{"type":"paragraph","text":"这一日可以说是尽兴而归。汽车绕着曼德勒渠飞奔着，回首窗外，在丛莽深处，棕榈树顶象一把把绿伞似的高高地撑开在高空，蓝天作底，白云镶边。啊!高高地、高高地耸立在蓝空上的棕榈树，它的不同凡响的姿态是多么地招引起我的怀想呵!"},{"type":"paragraph","text":"我没有进过棕榈园，但我却在朋友们对它的风光的描述中，深深地迷恋起来。棕榈树站得直、挺得高，仿佛是清晨的了望哨，它在绿色世界里第一个探得第一丝曙光。它的在微风中摇动着的叶子，轻轻地传报着晨曦的消息，于是，流莺在棕榈林里象箭一般窜滑过去，展翅飞掠在变得蓝起来的高空。在棕榈树下面的热带的丛莽苏醒了，乌儿咶噪起来。清晨来了，繁忙的棕榈园的一天开始了。腰后缠着刀鞘的“爬棕榈树的人”，通过丛莽中间的小路，走进了棕榈园。他们略略做了一些上树的准备，就一脚一脚的爬上棕榈树上去。他们爬到了树顶，用手挥开缠绕着、封闭着棕榈林上空的晨雾，解下第一桶雪白雪白的香醇无比的新鲜的棕榈汁，而这时太阳从东方射来了第一道金光。……"},{"type":"paragraph","text":"高高地、高高地耸立在热带的莽原上的棕榈树呵，蓝天为你作底，白云给你镶边。你是多么地招引起我的怀想呵!而这一次我要把你和曾经捧献乳汁给我的人们联在一起。我一想起你的不同凡响的姿态，便也想起我的朋友。我的朋友们啊，我是多么地怀想着高高地、高高地耸立着的棕榈树，也多么地怀想着捧献棕榈乳汁的情谊呵!"},{"type":"paragraph","text":"伊洛瓦底江畔的黄昏"},{"type":"paragraph","text":"伊洛瓦底江滔滔不绝地流着。它流过上缅甸的千万重山壑，流过下缅甸广阔无垠的平原，流向大海。它一会儿似万马奔腾，冲悬崖、窜巉壁飞溅而下；一会儿又憩畅自如，一泻无极，水势浩荡。在茵瓦到曼德勒的一段江流则是平静的。两岸座落着一个个古都，仿佛一条丝线串着一颗颗明珠；也好象夏夜晴空中银河边上的几点星星。三月二十日，我们从曼德勒到阿玛耶卜耶，从阿玛耶卜耶到实阶。在曼德勒我们穿行过大街小弄，向城市举行了巡礼；在阿玛耶卜耶和缅甸朋友及在缅的侨胞们共叙了“胞波”之情；在实阶山上眺望了“曲似九回肠”的伊洛瓦底江的江流。然后，我们在实阶江边的古堡边度过了一个难忘的黄昏。"},{"type":"paragraph","text":"曼德勒近郊为什么会有那么多古都，我曾问过陪同我们访问的朋友。我的朋友慨然地说:“这是皇帝搬家搬出来的。”原来这些都城大多是贡榜王朝时代的“杰作”，这一王朝的皇帝一个个好大喜功，都想成为建都的帝王。据说在这个王朝的最后一百年间，九代皇帝竟迁了七次都城。历史上尽有许多封建帝王迁都的事件，但似这么频繁的迁都，却实在是罕见的。每一次迁都就意味着破坏一座城市，新建一座城市。因为皇帝的搬家自与别人不同，其一他不是搬他一家，而是搬整个都城；其二他自己不想住的地方，也不让别人去住。他们不但拆掉宫殿搬到新都去重建，而且把居民和城市都一起拆迁过去。所以，几个古都多有相同的区域，比如铁匠街、金银街、华侨街、印度人商场等，只是有的已成了一片废墟而已。"},{"type":"paragraph","text":"我的朋友慨叹着，我也慨叹着。"},{"type":"paragraph","text":"阿玛耶卜耶和茵瓦在伊洛瓦底江的西岸，两城相隔不过数里，房屋被树木掩蔽着，遥望只见一片深绿色的林海。实阶在江东岸，它座落在茵瓦和阿玛耶卜耶之间，隔江相对，首尾相望。这里是古战场，每个城市都有一个坚固的古堡面江而立。朋友们陪我们去看了实阶古堡，我们到的时候，已经是黄昏时分了。古堡是用水泥砌成的，约摸有几亩地大，傍着岸边站立在滩头上。堡顶是露天的。堡内部建有水泥的掩蔽廊和通道，中间是一块很宽敞的空地，大概是战斗时屯兵和放弹药的地方。古堡前面的一段江面十分开阔:上游可以了望到好几英里远的钢铁大桥；下游一无遮拦，在远方江流转折之处，无法辨认江岸与水流。"},{"type":"paragraph","text":"太阳早已落到山后去了，西方天空还残留着一抹抹红云，江水开始暗淡起来。可是，伊洛瓦底江边麕集着人群。人们缓行在沙滩上，站立在浅水里。男的把纱笼束在腰间，赤裸着上身；女的把纱笼高高地束住胸口，只露出棕红色的上胸和双肩。他们一边用水浇着身子，一边用手擦着。有的母亲把孩子泡在水里，替他从头到脚地洗着。在暮色渐浓的滩头，这该是一日美好的时刻，用清凉的江水洗去一日来的酷热和疲劳。夜，将是凉爽的，辛勤的人们需要在这样的夜晚来恢复白天消耗的精力。"},{"type":"paragraph","text":"暮霭升上来了，江上迷蒙着雾气。"},{"type":"paragraph","text":"我的朋友用手指点着风景如画的两岸说起话来，他那庄严的神情，活象一个守护祖国江山的指挥员似的。他说:"},{"type":"paragraph","text":"“你看，伊洛瓦底江的地势多么险要啊!这里是坚固的古堡。”他指着对面略偏下游的被暮霭罩得模糊起来的一片青黛色的树林说，“对江是茵瓦古都，也有一个同样坚固的古堡；在那边大铁桥头，阿玛耶卜耶也有一个这样的古堡。三个古堡形成犄角之势，互相呼应，可以打沉任何来犯的敌舰。真是铁打的江山呵!”"},{"type":"paragraph","text":"他略为停了一息，轻轻地嘘了一口气，又接着说:"},{"type":"paragraph","text":"“只可惜曼德勒上空多了一条线，使帝国主义者拱手而得。”"},{"type":"paragraph","text":"“这是怎么回事?”我不解地问。"},{"type":"paragraph","text":"他说:“当年英帝国主义发动第三次侵缅战争，从伊洛瓦底江来进攻曼德勒。亡国之祸激怒着缅甸军民，驻守在古堡的缅军，个个磨拳擦掌，要和英军干上一场。这一带江面上当时都打上了木头桩，准备堵住登陆敌艇，三个古堡集中火力一齐轰击。不料曼德勒皇室发生了内争，决定投降。在千钧一发之际，打来了电话，命令军队不准抵抗。这不是多了一条线吗?”"},{"type":"paragraph","text":"“嘿嘿，原来是这么一条线。”我们恍然大悟地笑起来说。我的朋友是一个相当幽默的人，说话常常要在后文才分晓的。"},{"type":"paragraph","text":"我们随着朋友的指点，默察着这一带国防的形势，正在惋惜着缅甸人民错过了这个给帝国主义狠狠地教训的机会时，我的朋友转身指着古堡边大树底下的三个墓穴说，“尽管是皇帝下了圣旨，士兵们还是忍不住砍死了几个上岸来的英国兵。不少士兵拖着枪上山去了。这一股火，帝国主义好多年没有能够扑灭!”"},{"type":"paragraph","text":"暮霭越来越浓了，江上洗澡的人已经很稀少了，人们三三两两地沿着沙滩边上的小路走回家去。夜色重重地压住了伊洛瓦底江，江水黑得象墨一般，原来被夕阳的返照所感染上的那一些些红晕，也早就为夜色所消褪了。入夜的伊洛瓦底江，更静寂了，仿佛它也要跟着人们一起入睡似的。我们趁着傍晚时分的微明，沿着江干慢慢向大桥边走去。实阶街上灯光投射过昏黄的光来，抬头看实阶山上佛塔灯光也一齐亮了起来。缅甸的佛塔顶外面不少是装着电灯的，实阶山上的大佛塔，装着萤色和蓝色的日光灯，灯光把佛塔周围的山头都映蓝了。"},{"type":"paragraph","text":"我们走到大桥边上时，天已经墨黑了。实阶大桥长约一英里，在到江中心时我们又下车凭栏俯望了一会，伊洛瓦底江静静地流着，桥下有几点灯火，是从泊在桥堍边的小船里射出来的。山头灯彩，江上渔火，两岸黑簇簇的树木，夜景真是美极了。我们默默地站着，谁也没有讲话。过了一会，一个亲切的声音，在我的耳边响起来:“我们回去吧，今天你们是够累的了，明天还有活动呢!”在这静寂的夜里，在伊洛瓦底江的长桥上，这声音听起来是多么地动人呀!一股火热的友情的电流通过我的心头，一个微笑的脸，清晰地浮现在我的眼前。这就是伴同着我们前来的缅甸朋友。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\07\\657s040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>棕榈树与大金塔</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\07\\657s040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伊洛瓦底江上的实阶大铁桥</FONT>"}]}