{"id":468246,"date":[{"year":1965,"month":7,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2279","ytitle":"","mtitle":"翻山越岭十四年　革命歌声遍巴山","ftitle":"达县专区文工团充分发挥人的因素千方百计为农民服务　十四年来积极传播社会主义新文化被群众誉为“大巴山上的映山红”","authors":["大文"],"text":[{"type":"paragraph","text":"本报达县讯　四川省达县专区农村文工团，从它成立的那天起，十四年来，一直活跃在大巴山上。它的小型多样、丰富多彩的演出，深受当地群众欢迎。文工团在传播社会主义新文化的工作中，作出了出色的成绩。"},{"type":"paragraph","text":"轻装简从　深入山区"},{"type":"paragraph","text":"根据山区特点，他们组成了两个三十人左右的演出队(去年十月以后，只留下了一个演出队，其余同志分别参加社会主义教育运动和劳动锻炼)，深入到那些从未去过的偏僻山区演出。达县有个莲花安，山高路陡，住户分散，山上的社员平常很少下山。这个地方也从来没有剧团去过。文工团到了公社以后，主动要求送戏上山。有个老大爷看了演出后说:“我们这个高山上，几辈人都没有看过戏，要不是毛主席呀，只怕我这一辈子也看不成戏啰!”"},{"type":"paragraph","text":"文工团还根据演员一专多能的有利条件，将一个演出队分成了两个轻骑队。一队九人，一队十八人。九人队以演话剧为主，配上歌唱、舞蹈和曲艺；十八人队以表演音乐舞蹈为主，配上话剧和歌剧。这种轻骑队，队伍精干，说走就走，说演就演。演出、行军、居住都很方便。"},{"type":"paragraph","text":"“特殊”观众　特殊照顾"},{"type":"paragraph","text":"无论严冬炎夏，无论在露天广场或是在狭小的“万年台”上，他们总是一丝不苟地演出。他们说:舞台就是战场，战士在战场上是不能马马虎虎的。分队演出，更显得严肃而紧张。演出完了，演员们来不及下妆，就急忙提汽灯、拿电筒，在溪边、路口、桥头、险道为观众照亮，还护送老弱的贫下中农社员回家。有一次，一个演员护送一个看戏时与家长走散的小孩回家，连夜来回赶了三十里路。"},{"type":"paragraph","text":"他们每到一地，既演革命戏，又教革命歌，还办图片展览。为了使观众看好、看懂，他们还加强开演前的宣传工作:结合人物介绍，讲解戏的主题思想和故事情节，还贴大字报、挂连环画介绍剧情。可是这样，还只能使走来看戏的人受到教育。那么，还有那些不能来的人怎么办呢?对那些年老体衰、脚跛眼瞎、行动不方便的人，文工团的同志们称他们为“特殊”观众。演员们也经常留心照顾这些观众。如遇双目朱明的贫下中农社员，演员们就在舞台旁边为他安排好座位，让他“听”戏。演完了，问他听懂了没有，如果没听懂，还专为他们讲解、介绍剧情。如遇行动不方便的贫下中农社员，演员们就把他背来。去年五月十五日，文工团收到一封信，信中这样写道:“我家五辈人大都是从旧社会来的，从来没见过象共产党、毛主席这样热爱我们穷人的。不但让我们一家五辈人翻了身，过幸福生活，还派人送戏下乡来，让演戏的同志背我去看戏。我一定要叫我的儿孙们多为集体做活路，搞好生产，多打粮食卖给国家。请你们把我这一片心意告诉北京城里的毛壬席。……”"},{"type":"paragraph","text":"写这封信的人是九十三岁的益农社员杜永秀。文工团演出队在他们生产队演出时，访问了这位老婆婆，知道她想看戏。于是，演员们把这位老婆婆背到了演出地点，为她安了椅子，戏演完后，又把她背回家去，一直送到床面前。那封信，就是老婆婆自述，叫她的孙子笔录的。"},{"type":"paragraph","text":"台下是出色的工作队"},{"type":"paragraph","text":"文工团的同志们说:“我们是党的宣传员。作为一个革命者，为人民服务是没有止境的。”的确，他们作了很多看来是“分外”的工作。每到一地，他们总是主动找上门去，为烈军属和缺乏劳力的贫下中农担水、扫地、缝补洗刷、作家务事。去年四月，文工团到达县金石公社演出，了解到当地用水困难。大家放下背包就为烈军属和缺乏劳力的贫下中农挑水。一些体格较弱的演员就帮助扫地、推磨。这个地方，挑水要爬一个陡坡，演员们却毫不畏难，还一路歌声嘹亮、笑声爽朗。群众见到了，都连声赞扬说:“文工团象解放军一样。”达县县人委民政科的一位负责同志说:“我们搞优抚工作的同志下乡去，只要是文工团走过的地方，烈军属都反应文工团的同志作了许多优抚工作。在舞台上，他们是红色的演出队、宣传队，在台下是出色的工作队。看到他们，就使我们想起了当年红军的新剧团。”"},{"type":"paragraph","text":"一专多能　“文武”双全"},{"type":"paragraph","text":"在他们的工作中，也碰到过不少困难。但是对待困难，他们的回答始终是战斗。他们前进的过程、取得成绩的过程，就是一个又一个地克服困难的过程。他们说，要干革命，就必然会碰到困难。今年一月份，他们接受了话剧《南方来信》的排练任务，这个戏需要五六十个演员，而当时他们除去参加社会主义教育运动和劳动锻炼的同志外，总共只剩下二十几个演员。于是大家出主意、想办法，领导上周密计划、妥善安排，充分发挥了人的因素，一个人干几个人的工作。有的演员兼演几个角色，换衣服改装达六次之多，还要兼搞后台工作。整个舞台制作工作也由演员兼工。仅仅四天的时间，他们就完成了任务，打破了历来的常规。演出后，领导和观念都表示满意。"},{"type":"paragraph","text":"文工团的同志们还想方设法、千方百计为群众服务。他们不论走到哪里，遇上天旱就抗旱，遇上洪水就抢险。栽秧、除草、施肥、修塘、筑堰，他们样样都干，也样样能干。凡是对群众有利的事情，他们都去作，所以群众热情地称呼他们为“大巴山上的映山红”。说他们无论插到哪里，都能茁壮地生长、开花、结果。演员们有肘在烈日下行军，社员就会送来清凉的饮水；冬天，社员们又送来棉衣、棉絮。每当他们新到一个地方，社员们就热情地为他们让床、生火；每当他们离开时，社员们又依依不舍地一程又一程地送行。所有这些都使演员们久久不能忘怀，并成了他们在前进道路上的巨大动力。"},{"type":"paragraph","text":"十多年来，达县专区农村文工团的同志，在深入农村，为农民群众服务方面做了不少工作，但是他们并不自满，他们总结了以往的工作，肯定了成绩，找出了差距，决心不断革命，继续前进，更高地举起毛泽东文艺思想红旗，更好地深入农村，为广大农民群众服务。　(大文)"}]}