{"id":468341,"date":[{"year":1965,"month":7,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"新故事","genre":"文学作品","count":"3988","ytitle":"","mtitle":"海上擒匪","ftitle":"","authors":["孙耕夫"],"text":[{"type":"paragraph","text":"解放军甘肃部队　孙耕夫"},{"type":"paragraph","text":"故事发生在浙江省沿海地区的坞江村。这一年的五月间，正是捕鱼的大好季节。坞江村的捕鱼队，正在作出海前的准备。顺船的顺船，抬网的抬网，大家正忙得热闹。在这很多捕鱼队当中，单表一个船老大王庆和同他所领导的民兵捕鱼队。这个捕鱼队共九个人。除王庆和年约五十开外，其他八名，都是小伙子，全是基干民兵。船老大王庆和解放前是个穷苦的渔民，给渔霸扛了大半辈子的活，给大海打了大半辈子交道；在海上练就了的一身好武艺。解放后，苦尽甘来，穷苦的渔民翻了身。“打鱼是为了发展集体经济；是为了社会主义建设。”当王老大一想到这里，就混身是劲。"},{"type":"paragraph","text":"这个捕鱼队分乘两只渔船，一大一小:那大船上有老大王庆和和刘江海、蔡春元、刘日升、刘金宝等五人；其余四人，在小船上。这只船载着渔网，渔民习惯叫它做网船。"},{"type":"paragraph","text":"当时王庆和立在船头一看，一切准备就绪。于是，一声令下，扬帆出海。两只渔船象两支利箭，乘风破浪，直插东海，寻找鱼踪。到了下午，天空阴云密布，海浪一浪高一浪，海风一阵紧一阵。鱼是打不成了；返航吧，又是顶头风。怎么办呢?王老大思索着。唯一的办法，只好指挥渔船，划到附近的山岙里过夜。眼下他们吃罢晚饭，天也就黑麻麻的了。这时大风也渐渐地小了。他们收拾着船舱，准备睡觉。因为网船被水打湿了，网船上的四个人，也挤到大船上来了。"},{"type":"paragraph","text":"孙约摸是下半夜三点钟的辰光，船老大在睡梦中矇矇眬眬地听到有动静，睁眼一看，只见一个黑糊糊的影子，从海中爬了夫上来。"},{"type":"paragraph","text":"王老大忙问:“谁?”"},{"type":"paragraph","text":"黑东西答:“我!也是捕鱼的。”"},{"type":"paragraph","text":"说话间，两个、三个、四个都爬上来了。王老大心里已明白了十之八九。便捅了捅身边的刘江海，说:“快起来，‘客人’来了!”"},{"type":"paragraph","text":"船上的人听见“客人来了”的暗语，都爬将起来。"},{"type":"paragraph","text":"这时，王老大将火柴划着了，点上灯一照:嘿!领头的那个黑大个子:长的尖头尖脑，在一张驴脸上，挂着一个歪鼻子，难看极了。这家伙挂着支冲锋枪，腰间皮带上插着一支左输枪；后边一个长着一副猴儿象，一双猴眼滴溜溜乱转；第三个长的上下一般粗，很象截木桩子；第四个是个“独眼龙”。"},{"type":"paragraph","text":"王老大咳嗽了两声，用目光扫射了自己人一眼。"},{"type":"paragraph","text":"原来民兵同志们在海上和海匪较量多了，有了经验，王老大这两声咳嗽，用眼一看大家，是个暗号。这就是命令大家:不要动，听我指挥，看我的眼色行事。"},{"type":"paragraph","text":"这时，驴脸大个子一看大家站在那里，忙用冲锋枪指着，大声叫道:“不许动，谁动枪毙谁。”"},{"type":"paragraph","text":"停了一会，见没有反应。驴脸大个子显得有点尴尬，就来了个自报家门:"},{"type":"paragraph","text":"“实话告诉你们，我们是国民党那边的，今晚有军舰在小鹅岛等我们，我要你们辛苦一趟，把兄弟送上军舰，送到了有赏!”"},{"type":"paragraph","text":"民兵们听了，个个咬牙切齿，怒不可抑。如果不是船老大在身边坐镇，早就拼了。大家都眼睁睁地望着船老大。"},{"type":"paragraph","text":"只见王庆和脸上青一阵、白一阵，但坐得很稳，一言不发。大家知道，这是王老大习惯的姿式——他是在想对策。"},{"type":"paragraph","text":"刘江海沉不住气的说:"},{"type":"paragraph","text":"“风大，我们划不动!”"},{"type":"paragraph","text":"接着猴儿眼操着本地口音:“放屁!那里还有风?去也得去，不去也得去!再犟嘴，老子毙了你们。我们长官好好的给你们说，别不识抬举!”"},{"type":"paragraph","text":"大家仍然不动，驴脸大个子狞笑着、狂叫着:"},{"type":"paragraph","text":"“不听话，让老子再收拾你们这帮穷鬼。”回头对猴儿眼说:“哈啰!你来摇橹!”又对木桩子:“你去掌舵!”"},{"type":"paragraph","text":"两个家伙就去摇橹、掌舵了。"},{"type":"paragraph","text":"原来驴脸大个子有他的阴谋。他派自己的人划船，是为了保险听指挥；他也感到:渔民并不是好惹的。今晚情报未搞成，却让一阵大风，迷失了方向。幸亏抓到这两只船。回去可以露露脸。"},{"type":"paragraph","text":"船老大王庆和一看他们自己会摇橹、撑船。心想:"},{"type":"paragraph","text":"“上了网的鱼，不能叫他们跑了。首先要想办法对付他们，最好能把人分散开。同时，还要想办法，叫网船上的人逃回去。将情况报告给人民解放军，来消灭小鹅岛的敌人军舰。”"},{"type":"paragraph","text":"他给网船上来的四个人递了个眼色。他们四个人，领会了他的意思，忙要起身。"},{"type":"paragraph","text":"驴脸大个子一看几个人要起来，忙喊:“不准动。”"},{"type":"paragraph","text":"王老大说:“他们四个人是网船上的，这里人多，重量大，行驶不便。我叫他们回网船上去。你不让动，都挤在这里咋办?再说，我们的网船总得有人看着呵!”"},{"type":"paragraph","text":"驴脸大个子作了个无可奈何的姿势，不耐烦的说:"},{"type":"paragraph","text":"“去去去!妈的，可不能逃跑!要是跑了，我枪毙了你们。独眼龙!你到咱们小舢板上去，看着这些穷鬼，不能让他们跑了。”"},{"type":"paragraph","text":"“是!”独眼龙应声到小舢板上去。这家伙贪图方便，把小舢板拴在大渔船的后尾上。他拿着手枪，对着网船上的四个人，不时的恫吓着，要网船紧紧跟上。"},{"type":"paragraph","text":"看样子，海匪是只想着逃命。驴脸大个子心里越着急，越感到渔船行驶得慢。他一个劲的催着猴儿眼快划，直把个猴儿眼累得热汗淋淋。"},{"type":"paragraph","text":"船老大一看这局面，心中暗暗高兴。除了驴脸大个子一个人闲着，其他海匪都被他头儿派了用场。而且独眼龙还拖在后面，要想回大渔船，还要费一番手脚呢!"},{"type":"paragraph","text":"王老大给网船上的人发了个暗号，要他们想法逃掉。网船上的人接着就放慢速度。独眼龙要他们紧紧跟上。网船上的人口应手不应，心想:等我们回去把大军请了来，看看是我们喂王八，还是你们喂王八。就这样，渐渐地，网船与大船的距离越来越远。眼看着相距有三十米、四十米、五十米……。网船突然一转舵，调头往回驶去了。海匪们一看网船逃走，又是打枪，又是骂。可是海中波浪起伏，渔船忽上忽下，颠簸得厉害，瞄不准，打不着，放了几枪，都没用。眼巴巴的望着网船越离越远…"},{"type":"paragraph","text":"网船的人逃走了，驴脸大个子的如意算盘打乱了——原先他打算把这九个人和两只船，带回去报功领赏。网船一逃走，菜瓜打驴——去了一半。驴脸恼火了。不过，他又一想:现在还有五个人、一只船，也可以，反正老子赔不了本。可要把这几个人看住。"},{"type":"paragraph","text":"王老大一见网船逃走了，心中可高兴了。心想:网船回去，就有办法。解放军的快艇一来，叫你们这些狗特务插翼难逃。但又一想:海匪自己摇船，速度这样快，对我们不利。对!要想法与他们斗，要拖住他们，然后，瞅时机消灭他们!"},{"type":"paragraph","text":"天，渐渐地亮了。"},{"type":"paragraph","text":"海匪们越来越没精神了。一个个没精打采，想睡觉。猴儿眼扶着橹前仰后合的象个醉汉，眼看就要栽到海里去了。"},{"type":"paragraph","text":"王老大一见猴儿眼那副狼狈相，就递了个眼色给了刘金宝。刘金宝起身向前:"},{"type":"paragraph","text":"“喂!我替你摇一会吧。”"},{"type":"paragraph","text":"猴儿眼这时正巴不得有人来替一替，见刘金宝来替他，猴儿眼皮笑肉不笑的，裂了裂嘴，二话没说，就缩到那里，打起盹来。"},{"type":"paragraph","text":"驴脸大个子一看把猴儿眼换下来了，没办法，心想:把他换下来休息休息也好，反正现在离大陆已远了，不用先前那样紧张。一边想，一边就站了起来，伸了个懒腰，对王老大说:“喂!给烧饭吃!”王老大说:“饭是有，就是没小菜。要吃鱼，舱里还有几条。”驴脸大个子一听有鱼，差些儿嘴上馋出鸟来，连忙说:“给老子做大米饭吃，小菜你看着办吧。”于是王老大就着手给海匪做饭……。"},{"type":"paragraph","text":"等王老大把饭做好。驴脸大个子和猴儿眼，好似饿狼，各人争先盛了个满碗，张口就吃。木桩子也凑过来，盛上一碗，又回到舵位上去，边扶舵，边吃着。后边小舢板上那个家伙一看，把他忘了。一只眼瞪得大大的，壮了壮胆子，歪斜着脑袋:“我!我!我也饿了!”"},{"type":"paragraph","text":"驴脸大个子一听，才想起来把独眼龙给忘了。可巧这时在驴脸大个子的嘴里，正堵着一嘴饭，说不出话来。只见他把脖子伸了伸，用手招呼了一下王老大，然后指了指锅“呵……呵……”又指了指独眼龙，意思是叫王老大给他盛饭。"},{"type":"paragraph","text":"王老大盛上饭，将牵引小船的绳子拉了拉。小船靠近了，便将饭递给了独眼龙。独眼龙接着饭，趁势就吃起来了。"},{"type":"paragraph","text":"王老大一看这些特务此时正集中心思用在吃饭上，心想:时机已到，还不下手，等待何时!这就咳嗽了三声，装了个手势，暗示大家下手。"},{"type":"paragraph","text":"突然，驴脸大个子放下饭碗，指着前方，向猴儿眼招呼:"},{"type":"paragraph","text":"“喂，你看是啥?”"},{"type":"paragraph","text":"这时，全船上的人，顺着驴脸大个子指着的方向看去:只见前方水平线上拖着一缕长长的黑烟。顿时，猴儿眼狂喊起来:"},{"type":"paragraph","text":"“我们的军舰!”渔船被踏的猛晃了几晃。"},{"type":"paragraph","text":"“呵!可到了!”驴脸大个子松了一口气。摇橹的刘金宝趁船晃之势，将船顺劲又踏了一下。驴脸大个子和猴儿眼差一点闪倒。正在这时，王老大抢前一步，将驴脸大个子抱起来，象扔死狗似的刚要往海里扔。同时，刘江海已举起一块舱板，对准猴儿眼打去，咔嚓一声把猴儿眼打得脑浆迸裂，落到海中。"},{"type":"paragraph","text":"那王老大，抱起驴脸大个子，刚要往下扔。那时，驴脸大个子在空中忽然将身子一挺，翻身抱住了王老大，接着撒手将王老大猛一推，王老大后退一步，身子支持不住，仰倒在船板上，驴脸大个子前进一步，拔出手枪，刚要射击，王老大已经在地上飞起一脚，把手枪踢落到海中。驴脸大个子一怔，正要摸胸前的冲锋枪，王老大趁势猛力来了个扫堂腿，驴脸失去平衡，“扑通”摔倒在船板上。王老大翻身向前，抱住了驴脸大个子，两人滚作一团。此时刘日升直奔舱内取出一把杀猪的牛耳刀来，就要下手。但下不准刀子，怕误伤了老大。王老大见刘日升执刀来助，一鼓劲翻将上来，将头一歪，给刘日升腾了个空子，刘日升趁势一刀，捅进了驴脸大个子的脖颈内，结果了他的狗命。"},{"type":"paragraph","text":"那刘江海将猴头打下海去之后，直奔船尾要打木桩子，木桩子手中的碗还未放下，一口饭还含在嘴里，已被这迅雷不及掩耳之势吓呆了。他一看刘江海要打他，两个膝盖一款，禁不住“扑通”一声跪在船板上，急忙吐掉了口里的饭大喊“饶命”。刘江海就将已举起的舱板，收了回来，从木桩子的腰间取下枪来。这时，刘金宝撒下橹，奔了过来。接过刘江海手中的枪，说了声:“我看住他!”"},{"type":"paragraph","text":"那边小舢板上的独眼龙，正执着手枪，开始不敢打，怕误伤他的上司；待看到驴脸大个子丧命，才用手枪乱开了一阵之后，打算跳海逃跑。蔡春元顺手拾起一杆鱼叉“嗖”扔了过去，正中独眼龙的右肋，独眼龙狼嚎了一声，连人带叉，翻进海中。"},{"type":"paragraph","text":"海面死的死，捉的捉，战斗结束了，众人一见王老大衣襟上有鲜血，才发现他刚才与驴脸大个子搏斗时受伤了。王老大说:"},{"type":"paragraph","text":"“你们不要管我，各守其位。”"},{"type":"paragraph","text":"正在这时，只听见远处有马达声，刘江海对王老大说:"},{"type":"paragraph","text":"“你听!解放军来了!”"},{"type":"paragraph","text":"此时王老大，坚定地宣布:"},{"type":"paragraph","text":"“将俘虏送给大军，配合大军，去击沉蒋匪帮的军舰!”"}]}