{"id":468390,"date":[{"year":1965,"month":8,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1640","ytitle":"","mtitle":"欢迎“乌兰牧骑” 学习“乌兰牧骑”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"我们热烈欢迎文化革命战线上的红色轻骑队——“乌兰牧骑”来到上海!"},{"type":"paragraph","text":"内蒙古自治区的“乌兰牧骑”，是长年累月地活跃在农村、牧区的文艺尖兵。他们迎风雪、冒酷暑、跨草原、越沙漠，高举毛泽东文艺思想的红旗，坚定不移地朝着文艺为工农兵服务、为社会主义服务的方向前进，与广大农民牧民建立了紧密的联系，在实际斗争中受到了锻炼，成为既是党的宣传队、革命文化的播种队，又是劳动队、人民生活服务队，受到农、牧民的热烈欢迎。"},{"type":"paragraph","text":"“乌兰牧骑”是文艺工作者贯彻毛主席文艺思想，执行为工农兵服务方向的标兵，是文艺工作者革命化的好榜样!他们在革命化的道路上创造和积累了丰富的经验。我们上海文艺工作者应该认真学习他们的革命精神，学习他们坚持为工农兵服务、为社会主义服务的正确方向。"},{"type":"paragraph","text":"文艺为谁服务?如何服务?这是革命的文艺工作的根本问题。二十多年前，毛主席在《在延安文艺座谈会上的讲话》中就明确地指出了为工农兵服务的前进方向。在当时，革命的文艺工作者响应了毛主席的号召，纷纷投身到工农兵火热的斗争中去，不少文工团出现在前线和后方，受到了热烈的欢迎。“乌兰牧骑”继承和发扬了“老八路”文工团的光荣革命传统，把文艺作为战斗武器，参加了工农兵火热的斗争，去为工农兵服务。哪里最困难，哪里最需要，他们就先到哪里送歌献舞。他们发扬了全心全意为人民服务的革命精神，发挥了毫不利己，专门为人的革命风格。他们首先考虑的是工农兵需要甚么，就给甚么；他们克服种种困难，知难而进。这种坚持正确方向的革命精神，正是上海文艺工作者需要反复认真学习的。"},{"type":"paragraph","text":"“乌兰牧骑”不只是在正确方向下解决了为谁服务的问题，同时?也很好地解决了怎样为、怎样服务的问题。为了更好地保证贯彻为工农兵服务、为社会主义服务的政治方向，他们演工农兵、唱工农兵，紧密地配合了各个时期的政治任务，并及时地反映了当地新人新事、新思想、新风貌。这些具有革命内容的演出，对推动阶级斗争、生产斗争和科学实验三大革命运动，发挥了重大的作用。为了把社会主义的文化艺术送给农、牧民，更好地为他们服务，他们还因时因地制宜地创造出了一套组织形式和工作方法。他们队伍短小精悍、轻装灵便，队员一专多能、人少戏多。这些特点，保证了他们能将社会主义的文化艺术，去为农、牧民服务。这种在正确方向下，解决怎样为、怎样服务的革命的首创精神，也正是上海文艺界需要反复认真学习的。"},{"type":"paragraph","text":"要坚持文艺为工农兵服务，为社会主义服务的政治方向，要千方百计地想办法去服务得更好，关键问题在于文艺工作者本身的革命化；文艺工作者实现思想革命化的主要途径有两条:第一是活学活用毛主席著作，第二是和工农群众相结合。一个革命的文艺家，首先应当是个革命战士，只有逐步地把毛泽东思想学到手，只有深入工农兵的生活和斗争去锻炼改造，才能具有革命的精神，革命的感情。“乌兰牧骑”坚持不懈地在斗争中学习、锻炼、改造自己成为革命的战士。他们在学习毛主席著作过程中积极开展了思想斗争，不断破除了各种非无产阶级思想；他们每到一个地方，就采取了各种方式积极参加劳动，和农、牧民“三同”，密切了与农、牧民思想感情上的联系。这种能文能武的作风，只有眼睛向下、放下架子、甘当群众小学生的精神，才能做得到，做得好。这也正是上海文艺工作者值得反复思考、找出差距，向他们虚心学习的。"},{"type":"paragraph","text":"“乌兰牧骑”所走的道路，是文艺工作者为工农兵服务的康庄大道。上海文艺工作者近年来在文化革命大好形势鼓舞下，通过社会主义教育运动、大演革命现代戏以及深入工农兵生活和斗争，政治思想和精神面貌都起了不同程度的变化。无论是思想认识，或者是创作和演出质量都有不同程度的提高。不少文艺、戏剧工作者自觉地组织了文化工作队、小分队到农村、工厂、部队演出，也取得了一些成绩。这次“乌兰牧骑”的来临对上海文艺工作者必将是一个极大的鼓舞与促进。我们相信，上海的文艺工作者通过认真观摩学习“乌兰牧骑”的革命精神后，将会更高地举起毛泽东文艺思想的红旗，在革命化的道路上继续奋勇前进!"}]}