{"id":468440,"date":[{"year":1965,"month":8,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"读书随笔","genre":"文学作品","count":"1619","ytitle":"","mtitle":"沙纽树赞","ftitle":"","authors":["张欣"],"text":[{"type":"paragraph","text":"张欣"},{"type":"paragraph","text":"在越南，有一种常见的树，叫沙纽树。枝叶蓊蓊郁郁，相连成片，能把整个村庄复盖起来。当地的人民，常常用沙纽树枝来照明，驱除黑暗。"},{"type":"paragraph","text":"沙纽树的生命力极其旺盛。虽然美帝国主义的炮火，不断地轰击南越的村庄，使沙纽树一棵一棵地被击伤、击断，但是，受伤的沙纽树，能从伤口溢出清香的树胶，烈日一晒，树胶慢慢呈紫红色，凝成一片片血块般的疤，不久，受伤的树，照样能生存下去。有的沙纽树被炮火击断了，但是母树旁边，立即长出小树来，不用很久，小树枝叶茂盛，接替倒下去的母树。"},{"type":"paragraph","text":"人们常常用高耸的白杨和经霜不凋的劲松来称赞英雄，对于越南人民，我却联想到了沙纽树。在阅读中国青年出版社出版的《越南青年英雄的故事》时，我觉得无论是那一位英雄身上，都能使人感受到那种顽强不屈、坚靱不拔、顶天立地的沙纽树品格。"},{"type":"paragraph","text":"著名的烈士阮文追，在敌人的枪口前，挺起胸脯，视死如归，并且高呼着:“越南万岁!”“胡主席万岁!”的口号，真是站着生，站着死的英雄:那个西原游击队员依瓦，冒着危险把越南南方民族解放阵线的旗帜，高悬在敌人据点的对面。敌人捉住了他。威胁，他不怕；利诱，他不动。敌人用匕首剖他的肚皮，依瓦无所畏惧，高呼:“打倒美吴集团，革命万岁!”他们倒下去了，但是并没有结束生命。一个阮文追倒下，千万个阮文追站起来，一个依瓦被残害，无数个依瓦被仇恨激发起来战斗……，这不真象沙纽树吗?一棵大树被炮火击断，倒了下去，周围就新长出许多沙纽树来。"},{"type":"paragraph","text":"被称为“虎胆英雄”的梅清世，抱着爆破筒，勇敢地跃入敌人的岗楼。敌人的手榴弹炸断了他的左手，他仍然坚持执行爆破任务。他用牙齿咬住手榴弹的引火线，用肩膀把身子靠住岗楼的墙脚，奋力把手榴弹投入敌人岗楼。后来，他的右手也被炸断了。战友们要他下火线，他说:“我的手受了伤，还能用嘴巴说话，我要鼓励弟兄们战斗到最后一分钟。”英勇的战士阮曰春，为了狠揍敌人的铁乌鸦，腿被打断了，他还忍着疼痛说:“不要紧，继续战斗。”直到他因失血过多，不得不离开阵地时，还叮咛战友:“努力战斗，争取胜利。”这种身残志坚，旺盛的战斗精神，和沙纽树那种惊人的生命力不是相通的吗?"},{"type":"paragraph","text":"从范文海和阿趣身上，人们会想到沙纽树的另一种品格。"},{"type":"paragraph","text":"范文海是南越抗法烈士的儿子。有一次，他去探望被流放的父亲和叔叔时，立下志愿说:“等我长大了，一定要去打敌人!”那时，他才十二岁。十四岁那年，他带着仇和恨，开始参加战斗。从此沿着父辈的道路不断前进。他深入虎穴，炸过敌人的警察所，炸过敌人的保皇军。十八年里，身经无数次战斗，自从抗美救国的武装斗争开始后，他已经指挥过六十五次战斗。范文海，不愧是英雄的接班人，越南人民的优秀儿子。阿趣在阿决的培养下成长的故事，是一首壮丽的诗。阿决早年就当了干部，他一边战斗，一边培养干部，他教阿趣识字，明道理，告诉阿趣:“要是美吴集团把我杀死了，你要代替我当干部。”后来阿决牺牲了，阿趣就成了接班人。阿趣没有辜负阿决的期望。有一次，敌人捉住了他，他的身上被砍得到处是刀伤，紫黑色的伤疤就象晒干的沙纽树胶一般，但是他丝毫不屈服。敌人用树胶沾满他的十指，用火点烧他的十指。十个指头，就象十根小火把；一双手，就象一对火炬。“共产主义者决不求饶!”这就是阿趣从阿决哥那儿继承来的英雄语言。最后，每一个指头都被烧得只剩下两节，但是，他仍然用那只有两节指头的手开枪，握长矛。一次战斗里，他捉住了杀害阿决哥也摧残过他的敌人，他对敌人说:“看，我有枪，也有匕首，但是我不用枪，也不用匕首杀你，……我就用这十根断指掐住你的脖子!”"},{"type":"paragraph","text":"英雄们象沙纽树一样，前赴后继!"},{"type":"paragraph","text":"英雄们象沙纽树一样，作为革命的火炬，点燃起越南人民的抗美救国的烈火!"},{"type":"paragraph","text":"在猛烈的抗美救国的炮火下，蓬勃地锻炼自己，壮大自己的英雄的越南人民，就象沙纽树林一样，不断地新生、再生、繁茂，蓊蓊郁郁，复盖着英雄的土地。"},{"type":"paragraph","text":"沙纽树呀，你是永生的树；沙纽树的故乡呀，你是不屈的土地；战斗在沙纽树丛里的越南兄弟呀，你们是世界上伟大的民族!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\08\\6584040601.JPG\">"}]}