{"id":468414,"date":[{"year":1965,"month":8,"day":4}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2600","ytitle":"越南政府声明强烈谴责美帝增兵南越扩大侵略战争","mtitle":"不管美帝增派十万廿万或更多军队 越南人民都决心战斗直到最后胜利","ftitle":"揭露美帝的“无条件讨论”是企图迫使越人民屈服于武力侵略的毒辣阴谋","authors":[],"text":[{"type":"paragraph","text":"新华社河内2日电　越南民主共和国政府今天发表声明，强烈谴责美国政府大规模向越南南方增派军队，加强和扩大对越南的侵略战争。"},{"type":"paragraph","text":"声明说，据约翰逊总统一九六五年七月二十八日的声明，美国政府决定立即增派五方名美国战斗部队到越南南方，并且在必要时将再增派，同时还要求美国国会通过其它一些措施，以扩大对越南的侵略。这是美帝国主义采取的一个极其危险的新步骤，妄图强化侵略越南南方的战争，加强用空军对越南民主共和国进行的战争，使得已经严重的印度支那和东南亚局势变得更加严重。"},{"type":"paragraph","text":"声明说，过去期间，美帝国主义采取了“逐步升级”政策，妄图以此挽救它的失败和陷入泥沼的处境，阻止越南南方傀儡政权和军队的瓦解。但是，它却接连遭到了越南南方武装力量和人民的极其沉重的打击，甚至在那些它所认为最安全的地区。在越南北方，美国的“逐步升级”行动遭到了日益猛烈的反击，到目前已有四百多架美国飞机被击落。包括美国舆论在内的世界舆论，日益强烈地反对美国侵略者；各国人民都广泛和有力地支援越南人民。"},{"type":"paragraph","text":"声明说，为了欺骗美国人民和世界舆论，并为其大规模增派美军来加强侵略越南作辩护，美国总统约翰逊使用了一些好听的词句，诸如保卫“和平”、“自由”、“正义”等等。他又重弹“无条件讨论”的论调，并表示“随时愿意从战场转到会议桌上来”。"},{"type":"paragraph","text":"声明接着指出，这些假仁假义的论调，决不能够掩盖和歪曲事实。"},{"type":"paragraph","text":"事实是，美国政府破坏了一九五四年关于越南问题的日内瓦协议，践踏了国际法，不断地干涉越南人民的内部事务，派美军到越南南方杀戮越南南方人民；轰炸、扫射越南民主共和国；并且蛮横地宣布将不撤出越南南方。"},{"type":"paragraph","text":"事实是，美国政府正在进行侵略越南的战争。他们讲“和平”、“谈判”，是为了掩盖其加强侵略越南战争的计划。他们的野心是长期分割越南，霸占越南南方，实现其把越南南方变成为美国的新型殖民地和军事基地，用以进攻越南民主共和国、威胁亚洲和世界和平的阴谋。"},{"type":"paragraph","text":"声明指出，越南人民十分热爱和平，但和平不能离开民族独立，越南人民知道要有真正的和平，就必须有民族独立；同时，为民族独立而斗争也就是为保卫和平而斗争。越南人民绝对不容许美国侵略者破坏和平，践踏自己国家的独立、主权、统一和领土完整。越南民主共和国政府再一次揭露美国当局的“无条件讨论”的欺骗手段，因为其实质是美帝国主义企图迫使越南人民在美国的武力和侵略政策面前屈服的一个毒辣的阴谋。"},{"type":"paragraph","text":"越南民主共和国政府郑重声明:越南是一个统一的国家，越南民族是一个整体；美帝国主义侵略我们祖国越南，每个越南人都有抗美救国的义务。这是越南人民神圣不可侵犯的权利。全体越南人民，万众一心，坚决站在世界人民反对帝国主义和新老殖民主义、争取和平、民族独立、民主和社会进步斗争的最前线。不管美帝国主义增派十万、二十万或者更多的美军，也不管需要战斗十年、二十年或更长的时间，越南人民都决心战斗，直到取得最后胜利。越南人民愿为自己的自由和独立，同时为各民族的自由、独立和世界和平而战斗、牺牲。"},{"type":"paragraph","text":"声明说，美国总统约翰逊还谈到了“体面的和平”。必须再一次说明，在过去十一年中，越南民主共和国政府曾多次提出合情合理的建议，以便在一九五四年日内瓦协议的基础上，和平解决越南问题。对美国政府来说，“体面的和平”只有一条路，那就是严正履行一九五四年关于越南问题的日内瓦协议，承认越南民主共和国政府的四项主张。美国政府必须立即停止对越南民主共和国使用空军进行的战争，必须完全停止对越南民主共和国的主权和安全的一切侵犯。美国政府必须立即停止对越南南方的侵略战争，必须从越南南方撤出美国的一切军队和武器，让越南南方人民按照越南南方人民的唯一真正代表——越南南方民族解放阵线的纲领自己解决自己的事务。此外，别无其他道路，那怕是利用联合国来干涉越南也行不通。"},{"type":"paragraph","text":"声明呼吁社会主义各国从各方面加强支持和援助越南人民的正义斗争；呼吁亚非各国政府严厉谴责美帝国主义对越南的侵略战争，揭露美帝国主义的一切假和平花招，呼吁世界上所有爱好和平的国家，积极支持越南人民的抗美救国事业，坚决反对美帝国主义的侵略政策和战争政策；呼吁全世界各国，人民、各个团体和进步人士，更加有力和坚决地支持越南人民的爱国斗争，以一切形式和有效措施，坚决制止美帝国主义在越南的血腥魔掌；呼吁美国人民坚决斗争，要求美国政府必须立即停止对越南的侵略战争，大力制止把美国青年送到越南充当炮灰。"},{"type":"paragraph","text":"声明最后说，美帝国主义在强化和扩大侵略战争的道路上越滑下去，它就越要遭到更加惨重和可耻的失败。越南人民团结一心，坚决战斗；并且得到社会主义国家和五大洲的朋友的同情和支持，一定能够取得伟大的胜利。"},{"type":"paragraph","text":"新华社河内2日电　越南人民军总司令武元甲大将今天打紧急电报给越南国际委员会主席，强烈谴责美国继续增兵南越，强化侵越战争，并且表示，要是美帝国主义不从越南南方撤走它的军队，不停止对越南北方的侵略行为，那么，三千多方越南人民将继续战斗，直到赢得最后胜利和全国真正独立与和平。"},{"type":"paragraph","text":"电报说，美国总统约翰逊七月二十八日宣布的关于增派大批军队到南越的决定表明，美国正在疯狂地强化对越南南方的侵略战争，并且蓄意进一步扩大对越南北方的轰炸和扫射。"},{"type":"paragraph","text":"在越南南方人民和解放军的猛烈打击下，以及在南方伪政权和伪军日益分崩离析的情况下，美国政府竟毫不犹豫地用美国青年的生命来保卫美国垄断资本集团的殖民主义利益。这就使得美帝国主义在全世界人民面前，更加暴露了自己的极端明目张胆的侵略野，心。"},{"type":"paragraph","text":"电报揭露，如同过去一样’华盛顿当局这次在下令派遣成万名美军在越南南方登陆和美国空军接连轰炸和扫射越南民主共和国的时候，美国总统约翰逊又一次谈到了“无条件讨论”，散布和平烟幕。电报说，约翰逊的狡猾手段绝对掩饰不了美帝国主义的顽固本质和极端露骨的侵略行动，它使越南人民更加提高警惕，并进一步加强战胜美国侵略者的决心。"},{"type":"paragraph","text":"电报强调说，什么时候美帝国主义不放弃它们对越南的侵略意图，什么时候美国没有从越南南方撤出它们的军队、没有停止对越南北方的轰炸、扫射，那么，万众一心的三千多万越南人民，在社会主义阵营，亚洲、非洲和拉丁美洲的民族独立运动和全世界爱好和平人民的强有力的支持下，就要继续战斗，直到赢得最后的胜利和赢得全国的真正的独立与和平。"}]}