{"id":468480,"date":[{"year":1965,"month":8,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"1860","ytitle":"","mtitle":"要加强对暑期工作的组织领导","ftitle":"","authors":["丘文升"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"如何安排好学生的暑期生活，是一个很重要的问题。我们既要把暑期工作看作是学校教育工作的继续，大力抓好；又要在假期中关心师生健康，使他们劳逸适度，有充分的休息时间，以养精蓄锐，为接受和完成新的教学任务作好准备。"},{"type":"paragraph","text":"怎样才能把暑期工作组织好、领导好呢?我认为要注意三点:"},{"type":"paragraph","text":"一、暑期工作要统筹安排，突出政治。"},{"type":"paragraph","text":"暑期工作有个特点:不去搞，可以一点事情也没有；认真抓，则可能头绪多、活动多——有行政的、学科的、社团的各种活动。不搞当然不对，活动多了又可能忙乱。既要把活动搞起来，使师生过一个有意义的假期，又要搞得不忙不乱，井然有序，这就必须加强暑期工作的领导，对各项活动作统筹安排。我们学校于暑假一开始即在党支部统一领导下组织了暑期工作组来统筹各项工作。工作组确定“集中领导、统一部署、重点安排、分头负责”的原则，把全校四个方面的活动——夏令营、返校劳动、学科活动、干部训练统一起来。各项工作虽是分头进行，但总的仍由工作组统一领导。这样，工作的方面虽多，却能做到有条不紊，避免了那种各自为政、互相干扰的情况。"},{"type":"paragraph","text":"开展暑期活动怎样才算“突出政治”?有人认为只要多做点作业、多搞点活动、多参加些劳动就是突出政治了，这不全面。有人认为组织学生搞活动要出乱子，只有把他们圈在家里管起来才保险，这也不正确。我认为所谓“突出政治”，首先是在假期中的一切活动，必须要以党的教育方针作指导，使学生在德智体诸方面得到生动的发展。在开展活动时，要告诉学生参加各种活动的目的，启发他们的自觉性、积极性，使他们在有组织的活动中受到锻炼，增长知识；同时又有充分的休息时间，保证学生健康——这才符合全面发展的要求。"},{"type":"paragraph","text":"其次，一切活动要用毛主席思想作指导，有明确的思想教育的要求。为什么要搞这项或那项活动，通过活动培养学生什么样的思想、观点，必须做到心中有数；要把各项活动与当前国内外的革命形势、阶级斗争联系起来。搞活动的过程，应当是学生兴无灭资的过程，不要为活动而活动。"},{"type":"paragraph","text":"学生要动，这是他们的特点。怎么动法?动的结果怎么样?这就要看我们教师的工作了。以许多活动来约束他们，忽视了“逸”，不好；怕搞了活动要出乱子而不去搞，更不对。你不按照教育方针去组织他们、引导他们，他们自己也要去搞，不过往往会离开了正确的指导而搞出错误的结果。拿游泳来说吧，既要大力组织(我们在暑期里共组织了十八场)，满足青少年的要求；又要加强教育，注意安全。每次活动都应由专人负责指导，活动前进行教育，力争做到组织起来，活跃起来，使学生受到教育、得到锻炼，又保证安全。如果不去组织领导，他们往往会毫无控制地到情况不明的江河里去戏闹游耍，既达不到锻炼提高的目的，又容易出乱子。这就不符合教育方针的要求，因此也就没有突出政治。"},{"type":"paragraph","text":"二、要把工作分散开来，发动群众来搞，做到劳逸结合。"},{"type":"paragraph","text":"各种活动一开展，师生的积极性都很高。党一直教导我们:群众积极性愈高的时候，领导上愈要关心他们的休息、健康。领导上一再强调“劳逸结合”，我看也是这个意思。怎样才能做到劳逸结合呢?主要在于工作的部署:要把工作分散开来，发动群众来搞。人多力量大，几个人搞得十分吃力的事，大家一齐动手，分头去搞，就很容易搞好了。如数学、外语等组的活动，我们今年都分年级在自愿参加的基础上组织了学科小组，四个年级搞了八次活动。要是象以往那样把工作集中在一个人身上，势必非常忙碌。现在他们分头去搞，每人参加次数不多，每次花的时间也不多。"},{"type":"paragraph","text":"对学生的活动更要有具体的安排，不要把工作集中在少数几个学生干部身上。我们在低年级(初中)学生中组织了校外小组(因人、因地组织)，每周有一到二次活动，每次不超过两个小时。他们聚在一起交流学习毛主席著作的心得体会，做功课，谈谈暑期中的思想、工作、生活情况。"},{"type":"paragraph","text":"三、活动要从实际出发，小型、多样。"},{"type":"paragraph","text":"除了大的活动如夏令营、返校劳动、班级集体活动要强调集中外，一般应针对学生的实际情况搞小型、分散、内容多样的活动。这样的活动容易组织，也容易搞得活跃，效果好。我校的美工小组，第一次活动有十几个人，老师和他们坐在一起，从画画讲到当前形势，讲到用画笔作武器，支援越南人民，反对美帝国主义。谈了以后就学画，有写生的、有临摹的。老师逐个逐个认真指点，学生一笔一笔认真画画，师生活动得颇为协调。其它如摄影组、无线电机务组等的情况也相类似。"},{"type":"paragraph","text":"活动搞得多样，还可以调动、发挥不同教师的积极性、特长，满足不同学生的各种需要；搞小型，可以使活动分散开来，有助于克服工作集中、学生负担过重的毛病。"},{"type":"paragraph","text":"上海市东昌中学　丘文升"}]}