{"id":468537,"date":[{"year":1965,"month":8,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2649","ytitle":"","mtitle":"做一个既会治病又会劳动的红色卫生员","ftitle":"","authors":["夏金娥"],"text":[{"type":"paragraph","text":"山东省嘉祥县纸坊公社夏菴大队卫生员　夏金娥"},{"type":"paragraph","text":"我是山东省嘉祥县纸坊公社夏菴大队的社员，也是俺大队的卫生员。前年我在嘉祥三中毕业后，回乡参加了农业生产。去年三月，大队党支部书记要我当卫生员。今年三月，大队领导上觉得一个大队一个卫生员管不过来，又配上了两名，并让我当了大队的卫生员组长。"},{"type":"paragraph","text":"我当卫生员不久，麦收就开始了。我们大队土地很分散，大部分土地在东乡，离俺庄有三十来里路。农忙一到，社员们只好临时在那边安个家，忙完了再回来。麦收期间，大部分劳力去东乡了，为了保证他们的身体健康，上级卫生部门组织我们去搞预防中暑工作。我想自己是一个共青团员，应该见困难就上，勇于挑重担，就主动报名参加，并且要求把其他六个大队的任务也担当起来。那时我不会骑车子，一连五六天，每天都要跑四五十里路，往返七八个村庄，向社员宣传防暑常识。天气很热，自己常常跑得头晕、眼花，吃饭、睡觉也没有个固定的地方，走到哪里，就在哪里吃饭；晚上到哪里，就在哪里睡觉。我没有管这些，一直坚持到收完小麦，使劳动大军中的小伤小病都及时得到了治疗，没有一个人中暑，胜利地完成了任务。"},{"type":"paragraph","text":"麦收以后，疟疾病人逐渐多了起来。我发现一个就登记一个，上报一个，并连续给他们送七天药。七月以后的现症病人，按照上级要求，一律改为间歇疗法。我在每月的一日、十六日各送一遍药，事先我告诉他们在家等着，到时候好找。他们哪一天发病的，已经服了几次药，我都有详细的登记，一个也错不了。八、九月份，病人更多了，为了控制疟疾的流行，上级要我们进行全民预防服药。这项任务比较艰巨。我们一个大队有八百多人，如果要在很短促的时间里给八百多人送药，一个人就是跑断了腿，也完不成任务。我便和周围几个村的卫生员商量，建议组织起来打歼灭战。大家带着干粮，早出晚归，突击一个村，再搞一个村，每半月服一次药，循环着突击。"},{"type":"paragraph","text":"全民服药不象治现症病人那样简单，老人、小孩都要服，问题就多了。尤其是小孩，很难办，他不听你讲道理，又不能强迫他服。这时我想到白求恩和雷锋同志毫不利己、专门利人的精神，便跑到供销社买了三斤红糖、一包花糖，一个一个地哄着他们服了药。还有的大人不肯服药，这可把我难住了，但我想:愚公立志能移山，难道说服一个人吃药我就办不到吗?无论如何我要攻破这个难关。我就耐心向他们解释，说这是党和国家对我们的关怀；说明发疟疾病的害处，发疟疾不但自己身体难受，影响劳动，被蚊子咬了还会传染给别人，影响全庄的生产。不少人经我这一说，就接受了服药。就是这样，我们七个大队顺利地完成了五千余人次的送药看服任务，使所有在家的社员都全程足量地服上了预防药，有效地控制了疟疾的流行。"},{"type":"paragraph","text":"今年三月，疟疾休止期根治服药的任务来了。这个时候，大部分劳动力到东多济宁地区参加稻改，修排灌站去了。于是我自告奋勇远程送药。保健站和公社卫生院的领导看我决心很大，就把全公社五十一个大队在东乡稻改工地上患过疟疾的社员的服药任务全都交给我了。全社两千多劳动力，分散在方圆一百多里的九个排灌站上，哪些人去年得过疟疾也不知道。我就采取边普查登记、边送药看服的办法，每天转一遍。开始不认识路，就边走边问，走错了就回头再走。因为路远任务大，早晨天不亮就动身，晚上看不清路了才回来。出发时，我带些干粮，为了节约时间，常常在路上边走边吃。这时我已学会骑车子，晚上骑车子赶路，道路不平，不知摔了多少个跤。有一次晚上在河堤上骑车子，一下子摔到路边一块大石头上，爬起来勉强推车子回到住地。第二天胸部肿了，胳膊腿很痛，这时我真想歇它两天，但又想到服药任务还没有完成，怎么办呢?我翻开随身带的毛主席著作，一口气把《纪念白求恩》、《为人民服务》两篇文章重读了一遍，心想:白求恩为了中国人民的解放事业，献出自己的宝贵生命；张思德同志是一个平凡的战士，但他忠心耿耿为党工作，最后也献出了自己宝贵的生命。我为社员办这点小事，摔了一跤就不能坚持，还怎么谈得上学习他们的精神呢?这一对照，劲头就来了，忍着疼痛一咬牙，骑上车又出发了。就这样，我坚持了十四天，每天一百多里路，终于一个不漏保质保量地完成了二千多人的普查和一百三十五人的七次送药看服任务。在回家的路上，我心里真是舒畅。"},{"type":"paragraph","text":"上级经常教育我们，对传染病要早发现、早报告、早治疗。所以我特别注意及时发现疟疾病人、及时治疗。我采取的办法是:第一，大力宣传，每家贴一张“防疟常识”，不识字就一家一家说给听，除了讲疟疾是蚊子传染的，要采取一些办法灭蚊、防蚊，要预防服药外，还告诉他们，有了病要马上找卫生员；第二，每天到地里劳动时问一遍，发现哪一家有病，就马上到他家去看；第三，有空串门问，今年一月到六月份，我们大队共发生八名疟疾病人，其中七名是在田里劳动时问到的，一名是病家找来告诉我的。八名病人都是第一场发病，没等发第二场，就吃上了药，一吃药就没再发第二场。现在不光是疟疾，其他有什么病，群众也都及时告诉我。遇到小伤小病，我就给他们治，诊断不清的，我就马上找医生来或送病人到医院去看。"},{"type":"paragraph","text":"我们卫生员都是些农村青年，知道的卫生知识很少，我们几个就商量着要学习卫生知识，保健站和卫生院答应了我们的要求，成立了卫生夜校班。由保健站长和医生担任老师，参加学习的共有七个庄上的十五个卫生员。我们都是吃过晚饭后到保健站去上课。我们的夜校很灵活，农闲突击学，农忙就少学，大忙就不学。农闲时一星期学六个晚上，三个晚上学习毛主席著作，三个晚上学习业务。在农忙不集中学的时候，我也是抽一些时间自己学。通过前一段四个多月的学习，我感到最大的收获是有了一颗为人民服务的红心，我决心做好卫生员工作，为社员的身体健康服务，让社员能够多参加生产劳动。业务上我们本着需要什么就学习什么的原则，先后学会了疟疾的三根治一预防，种牛痘，打预防针，和小伤小疮的擦擦、包包，麻疹、感冒、脑膜炎等疾病的处理办法。我们还以学到的知识给八百多人种了牛痘，给五百多人打了预防针。"},{"type":"paragraph","text":"以上工作和学习的确花了我不少时间，但是，除了全民预防服药等突击任务外，很少占用我的正常劳动时间。我比社员早起点、晚睡点、中午少休息点、零碎时间抓紧点，就把工作和学习时间挤出来了。去年全年我的劳动工分是一千五百多分，和俺庄其他妇女劳动力差不多。群众说:“金娥这闺女真是个好青年，干了卫生活，还不误生产，劳动比别人强”。"},{"type":"paragraph","text":"社员群众的鼓励，对我是一个鞭策。今后我要更好地学习毛主席著作和卫生业务知识，虚心向其他先进卫生员学习，做一个全心全意为群众服务的不脱产的红色卫生员。"}]}