{"id":468566,"date":[{"year":1965,"month":8,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"农村文教战线见闻","genre":"","count":"2764","ytitle":"","mtitle":"农民喜欢的“土电影”","ftitle":"","authors":["萧庆璋"],"text":[{"type":"paragraph","text":"本报记者　萧庆璋"},{"type":"paragraph","text":"前些日子，南汇县文教局在新场公社召开了一次放映幻灯现场会议，介绍这个公社最近一个多月来自制幻灯、开展放映活动的一些成就和情况。"},{"type":"paragraph","text":"那天晚上，县里其他公社和有关单位来观摩的人，都到这个公社曹桥大队第七生产队去看放幻灯。天刚黑，七队的麦场上就聚集了两三百人。他们有的是生产大队的贫下中农代表，有的是本队和附近生产队的社员。在皎洁的月光下，大家熙熙攘攘，热闹非常。不管是年长的或年幼的，都笑着说:“今夜又要看‘影戏’了!”"},{"type":"paragraph","text":"打麦场上张起了大队自制的白幕布，幻灯机也是大队放映组自己做的。表面看来，这种土制简易幻灯机比从店里买来的幻灯机要简陋得多，但是放映起来却很清晰，效果并不比买来的差。他们的土制幻灯机，可以用电灯，也可以用汽油灯照明，这对普及幻灯放映工作，深入到每个生产队去，有极大方便。"},{"type":"paragraph","text":"边讲边放映越看越有劲"},{"type":"paragraph","text":"“曹桥大队幻灯放映组现在开始放幻灯”，放映员这句话的语音刚落，人声鼎沸的打麦场上，立刻寂静下来。几百个观众的眼光，顿时都全神贯注在白幕布上。"},{"type":"paragraph","text":"放映组所选择的幻灯片的内容，确实能适合观众的需要。他们先放映重要的国内外新闻。如那天他们先放映越南人民抗美救国的胜利消息和《人民日报》社论《要善于学习外地先进经验——论南汇县实现全县大面积稳产高产的经验》，这引起了社员们极大的兴趣。社员们议论纷纷，兴奋极了。接着，幻灯片又介绍了自己公社众安生产大队夏收高产新纪录的喜讯；表扬大队里一些不计较个人得失，全心全意为集体的好人好事。社员们看了后都感到格外亲切，因为这些人，这些事，就发生在他们身边。"},{"type":"paragraph","text":"在放映幻灯时，放映员还用多种多样生动活泼的形式讲解介绍幻灯的内容，吸引观众看下去、听下去。他们放映描写侵越美军狼狈丑态的《美帝十怕》，就用浦东说书，冷嘲热讽，引得观众一面捧腹大笑，一面痛恨美帝国主义；放彩色幻灯《南海长城》、《一把镰刀》，就用讲故事的方式，有说有表，使观众感到很形象。这是放映组的同志平时用心去了解观众的要求，努力提高说唱技术的结果。"},{"type":"paragraph","text":"幻灯放映的内容很多，观众也越来越多，快结束时，还有一些社员拿了板凳从远处赶来。放映员宣布散会了，可有些群众怎么也不散，还要再看下去。怎么办呢?只好由故事员再给大家讲三个故事，才算满足了要求。临走时，好些人都问:“明天到哪一个生产队去放?”有些人还说:“先到我们生产队来呀!”"},{"type":"paragraph","text":"送到田头和宅基轻便灵活又省钱"},{"type":"paragraph","text":"幻灯在曹桥大队的确很受欢迎。这个大队刚搞幻灯时，大家都争着要放映员去放。有一次第十三生产队的队长情急地对大队团支部书记说:“我们队也是曹桥的，而且什么都准备好了，为什么幻灯还不来?”后来，当放映员去放映幻灯时，这个生产队全体九十六人中有九十五人都来看了，其中还有位双目失明的老人。别人问他:“你来做啥”他说:“我看不见嘛，听得见呀!”有次在第十生产队放时，有位七十八岁的老妈妈，也特地要她的孙女领着去看。现在，曹桥大队已在他们的十七个生产队中，建立了七个放映点，培养了十二名业余放映员，从六月份以来，已先后放过十三次，观众在一千人次以上，全大队大部分的社员都看过了。"},{"type":"paragraph","text":"曹桥大队的情况是如此，而从全公社范围看，幻灯也是极受欢迎的。"},{"type":"paragraph","text":"新场公社有十多个生产大队，分布很广，远的离镇有十几里，交通又不方便，看电影机会不多。现在有了自制的轻便灵活的简易幻灯，可以随时把党的方针政策、时事形势、本地的好人好事、贫农的家史、农药知识、科学知识、卫生知识等，送上门去，在田头、宅基对他们放映讲解，起到电影所不能起的功效，怎能不受欢迎呢!特别是对一些年纪大的，平时很少看电影或不习惯看电影的老伯伯、老妈妈来说，幻灯放映的速度很慢，又配上本地方言的解说，真是一种很好的文娱方式。因此，目前在新场公社，幻灯到了哪里，就成了哪里社员业余文化生活的一件大事。从五月下旬以来，他们已先后放映了一百二十八场，观众达一万六千七百多人次。许多社员看了后都说，幻灯看得懂，听得懂，反映问题及时，又不花钱，真好，希望下次多来放放。"},{"type":"paragraph","text":"丰富了文化生活充实了青年活动"},{"type":"paragraph","text":"对新场公社的一些青年来说，幻灯活动则是活跃他们的文化生活，进一步把他们组织起来、团结起来的一个很有力的工具。有的大队过去文化生活较贫乏，青年也不大活跃，通过幻灯活动，情况有了变化。例如曹桥大队就是这样。这个大队自从搞起了幻灯后，十二个从各生产队来的青年，组成了放映组，大家分工合作，在放映时，又说，又唱，又做，搞得热气腾腾。这十二个青年有七个是共青团员，其中五个是团支委，大家为了搞好活动，经常在一起商量、讨论，过民主生活，因此团的活动更为活跃了。同时，他们又以此为核心，团结了一大批青年，从搞幻灯放映开始，搞起了其他文娱活动。而这个公社金建大队的小型文艺宣传队，则从幻灯放映中，找到了更多的宣传演唱机会，进一步把文娱活动开展起来了。"},{"type":"paragraph","text":"抓住三个关键提高放映质量"},{"type":"paragraph","text":"新场公社从他们自己的放映实践中，感到幻灯是群众喜闻乐见的一种文艺形式，是用社会主义思想占领农村文化阵地的一个有力武器。但是，他们也感到，要使幻灯的放映效果更好，还必须注意以下一些关键。"},{"type":"paragraph","text":"一是幻灯片的内容，针对性要强。新场公社在刚开始搞幻灯活动时，发现有些大队的青年不要看。一了解，原来是由于幻灯片的内容比较一般，有些人已在电影里看过了。再一了解，大家很需要看如何学习毛主席著作的片子。于是，他们就买了廖初江、丰福生、黄祖示学毛主席著作经验介绍的片子来放，结果大受欢迎。金建大队有些青年就说，简直放到他们心里去了。"},{"type":"paragraph","text":"二是放映技术要过硬，特别是讲解要生动。这个公社有个大队开始放映时，放映员反映群众不要看。一了解，原来是放映员本身的操作技术问题，灯光不亮，焦距不准，影象模糊，而讲解员照本宣读，象背书一样，脱离了灯片画面。这样群众当然不要看了。现在他们已普遍重视了这个问题，举办了两期放映员培训班和一次经验交流会。尤其在讲解方面，他们已普遍让故事员担任讲解员，这样既锻炼了故事员的演讲能力，又发挥了革命故事的作用。"},{"type":"paragraph","text":"三是要经常调换幻灯片的内容。在这方面，假若要完全依靠一个大队自己的能力，是有困难的，而且也必然增加经济负担。新场公社是由各大队集资购置灯片，由公社文化站统一掌握安排。这样很有好处。他们现在已有幻灯片五十二部，在各大队轮流放下去，可以供应到年底，而各大队所花的钱却不多。他们灯片的来源有三。是买，一是借，一是自绘。而照发展趋势看，除了买、借外，自绘是一条相当重要的途径。这样也便于放映本地的真人真事。但要自绘，就要有一批制作力量，还要不断提高水平。在这方面，上海的专业美术工作者是大大可以为农村的幻灯片绘制辅导工作出一番力的。"},{"type":"paragraph","text":"幻灯，这一锐利的宣传武器，已在新场公社的实践中显示了它充沛的生命力。目前，上海郊区各地都已注意到这一问题，不久，它必将得到更好的发展。"}]}