{"id":468555,"date":[{"year":1965,"month":8,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"读书随笔","genre":"文学作品","count":"1794","ytitle":"","mtitle":"人民的铜墙铁壁","ftitle":"","authors":["昭文"],"text":[{"type":"paragraph","text":"昭文"},{"type":"paragraph","text":"毛主席说:“真正的铜墙铁壁是什么?是群众，是千百万真心实意地拥护革命的群众。这是真正的铜墙铁壁，什么力量也打不破的，完全打不破的。”(《关心群众生活，注意工作方法》)"},{"type":"paragraph","text":"无数伟大的历史事件，证明了这个伟大的真理。人民群众的铜墙铁壁是永远无敌的。国民党反动派和他的美国主子，在中国人民的铜墙铁壁前，被撞得粉身碎骨。接着美国强盗和李承晚匪帮又在朝中人民的铜墙铁壁前给撞得断头折臂，狼狈而逃……"},{"type":"paragraph","text":"如今，美国纸老虎又在越南人民的铜墙铁壁面前遭到惨重的打击了。"},{"type":"paragraph","text":"最近出版的反映越南南方人民斗争生活的《祖国铜墙》，就通过生动的叙述，歌颂了这种“什么力量也打不破的”人民的铜墙铁壁。这本书以一种巨大的力量震撼着你，攫住你的心，使你久久不能平静，永远不能忘记。"},{"type":"paragraph","text":"本书的作者，不是作家，不是诗人，他们只是些普普通通的南越解放军的指战员。他们的文化水平并不高，许多人只有一、二年级的程度；他们的休整时间很短，而他们的主要任务是打仗。然而，正是这些“大老粗”们，怀着对祖国，对人民的无比热爱，对敌人的刻骨仇恨，怀着要求解放南方，实现祖国统一的强烈愿望，一手拿枪打击敌人，一手握笔，写下了这些光同日月，气壮山河的篇章。"},{"type":"paragraph","text":"这本书共有故事十三篇。它们从不同角度反映了越南南方人民各条战线上的动态，共同塑造了一座巍峨的长城。这就是越南人民义薄云天的伟大抗美救国斗争。在这座铜墙铁壁面前，美帝国主义及其走狗是必然要撞得头破血流的。"},{"type":"paragraph","text":"在《坚守交通孔道》、《奠玉七勇士》、《排长阮文高》和《炸毁T桥》里，描写了一些普普通通的南越解放军战士。然而就在这些平凡的战士身上，表现出何等崇高壮烈的勇敢精神!他们敢打敢拼，敢于胜利，以少胜多，锐不可挡。即使赤手空拳，满身是伤，被迫躲在小树丛中，他们也互相勉励:“一且被发现，我们每个人也得卡死一个敌人来抵命。”《坚守交通孔道》里的班长阿珣，临死前，还两手紧握拉开保险栓的手榴弹，让翻开他的尸体的敌人炸得血肉横飞。有了这样的猛士，震惊世界的平也大捷、波来古大捷、边和大捷都是可以理解的事了。纵使是武装到牙齿的美帝国主义及其走狗，碰上了这样的铜墙铁壁，还有不撞得头破血流，粉身碎骨。直至灭亡的吗?"},{"type":"paragraph","text":"前方战士英勇杀敌，后方人民一手扶犁、一手拿枪地积极配合响应。他们一面生产支前，一面努力杀敌。例如在《一个伤员的日记》里，医生、护士、以及医疗所的所有工作人员，除了照顾伤员，还开荒种地，加紧生产自给，以减少国家的负担。南方人民更发展了无穷的智慧，用标槊、弯刀、弓弩乃至竹片、石头来消灭敌人。在英勇机智的越南人民面前，那些细小平凡的东西，也都能用来干出大事情。交通员阿伟就利用几根钓鱼丝，克服了奔腾咆哮的河水造成的困难，把革命干部和货物运送过河，完成了革命斗争的任务。南方人民杀敌心切，英勇无比。《刀痕》里的L姐、《德柏村的故事》里的伊蒂，《伊华》里的伊华，原先都是温厚善良的农妇，可是一旦到了需要的时候，L姐就抱住伪军头子的脖子，让丈夫挥刀砍杀，当第一刀错砍在L姐手上，鲜血直流时，她也仍然没有松手……而伊华和伊蒂则很快地在斗争中成长为“胸前是孩子，背上是革命，一手拿枪，一手种地”的女战士。"},{"type":"paragraph","text":"哪里有压迫，哪里就有斗争。美帝国主义和它的走狗们在越南南方制造了骇人听闻的“战略村”，在那里对人民施行了灭绝人性的压迫。但是，宁死不屈的越南南方人民揭竿而起，却把“战略村”变成战斗村，和敌人进行针锋相对的殊死斗争。他们懂得，只有这样，“才能保住妻子，儿女，森林，山坡地……”。《力量》里的五值大叔和乡亲们一起，捣毁了“战略村”回到原村后，对老多们说得好:“这回，那个该死的监狱又夺走了咱们的一些亲骨肉，但是付出了这个代价，咱正富中村就能永远在侍孝河畔站稳脚跟”。"},{"type":"paragraph","text":"斗争的洪流冲击着乡村，也冲击着市镇，成千上万的伪军士兵，他们的家属，也都给卷入到“拯救自己，拯救家庭，拯救国家”的狂澜巨浪中去。《力量》里的二杰和他的伙伴们，《巨流》里的二双、四孝、七吴，以及那个站岗的卫兵，不都正在觉醒过来，掉转枪口了吗?"},{"type":"paragraph","text":"斗争还没有结束，可是胜败之数早已注定了。《刀痕》里的L姐说过一句言简意赅的话:“他的头没有落地，我就决不松手。”这正是越南南方人民，英雄的越南的全体人民的钢铁誓言。美帝国主义纸老虎及其走狗，碰到了这样的铜墙铁壁，除了撞得头破血流、粉身碎骨，直至灭亡之外，绝对不可能有其他结果与出路的。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\08\\6588040801.JPG\">"}]}