{"id":468589,"date":[{"year":1965,"month":8,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2170","ytitle":"青浦县新华书店大力加强农村图书发行工作","mtitle":"千方百计把革命书籍送到农民手里","ftitle":"配合了阶级斗争生产斗争，丰富了农民文化生活，也促进了书店人员的革命化","authors":[],"text":[{"type":"paragraph","text":"本报讯　青浦县新华书店坚决贯彻图书发行工作为工农兵服务、为社会主义服务的方向，面向农村，大力加强农村图书发行工作，全心全意为贫下中农服务，有力地配合了阶级斗争和生产斗争，丰富了农民的文化生活，促进了图书发行工作的革命化。"},{"type":"paragraph","text":"几年来，青浦县新华书店在面向农村、为全县人民服务的工作中做出了一定的成绩，受到过多次奖励和表扬，但是也存在过一些问题。例如，有些同志感到，供应的地区全是农村，地方太大，要深入生产队去为贫下中农服务有困难，能为干部服务已经不错了。有些同志过去虽然也下到生产队去供应图书，但由于对贫下中农缺乏思想感情，因此，即使到了下面，也多半是到办公室找干部，而很少到生产队找群众，影响了图书下乡工作的开展。"},{"type":"paragraph","text":"针对这些思想情况，这个店就组织大家学习了毛主席《纪念白求恩》、《为人民服务》等著作，提高了全店同志的思想觉悟。大家认识到，是不是为贫下中农服务，是一个关系到革命图书能不能下乡、能不能占领农村思想文化阵地的问题，是有没有阶级感情的问题。通过学习，他们进一步明确了全心全意为贫下中农服务的思想，把图书下乡当作革命工作、政治思想工作、宣传工作来做，使农村图书发行工作的面貌起了显著的变化。"},{"type":"paragraph","text":"在面向农村、为贫下中农服务的工作中，他们突出政治，雷厉风行地为三大革命运动服务，及时将有关图书送下乡，使革命图书在兴无灭资的战斗中充分发挥它的作用。近两年来，全县人民学习毛主席著作的积极性十分高涨，为了尽先满足贫下中农读者的需要，这个店动员了全体同志，跑遍了各公社和很多大队，供应了全县二百九十五个大队需要的毛主席著作。书店的农村发行员，在深入生产队时，无论是设摊供应，或者是在干部会、群众会上，都突出毛主席著作的供应，及时地配合生产队组织学习毛主席著作。"},{"type":"paragraph","text":"他们还采取了集中力量打歼灭战的做法，把图书供应工作做好，取得了良好的效果。去年，县委号召广大社员和干部学习大寨人的革命精神，掀起农业生产新高潮。他们就将《大寨之路》等有关书籍，从县委召开的干部会议开始，一直供应到各公社召开的二级干部会议和大队召开的干部会议。他们这一做法深受广大社员和干部的欢迎，都说新华书店及时供应了他们需要的图书。在这段时间内，全店从经理、营业员、内部工作人员到农村发行员，不管刮风下雨，全部出动，天天早出晚归。由于他们的积极努力，在很短时间内，已发行了六千五百多册《大寨之路》。他们还经常主动将有关阶级教育的读物送下乡去，并且广为宣传。如《罪恶的地主庄园》、《四川白毛女》等图片一到书店，他们就拿到一些公社和大队去开展览会，并向社员进行宣传讲解。他们边宣传、边供应，不仅书卖得快，而且大大激发了社员的阶级觉悟。赵巷公社里浜天队有些老妈妈看了《罪恶的地主庄园》图片展览后，激动地说:“地主真是坏东西，不能再让他们骑到我们头上来。我们贫下中农要牢牢握住印把子。”"},{"type":"paragraph","text":"密切配合农业生产，是这个店加强农村图书发行工作的一个重要方面。他们根据县委每一个时期对农业生产的指示，大力组织有关图书的供应。近年来，这个县大力推广“矮脚南特”、“农垦五十八”等高产良种，而农民缺乏栽培经验。他们就及时组织货源，将《矮脚南特栽培问答》等有关农业技术书籍，送到公社和大队，供应农民需要。去年，县里大力推广陈永康的水稻丰产经验，他们就将《陈永康水稻丰产经验》一书送到公社和大队、生产队，向广大群众宣传介绍。这本书很快就发行了二千九百多册，对促进学习陈永康经验，起了一定作用。"},{"type":"paragraph","text":"为了加强农村图书发行工作，这个店进一步健全了农村发行网。他们在供销社的积极支持下，在现有供销社售书点的基础上，进一步扩大了售书点，便利农民购买。现在，在全县二十五个大小集镇的供销社，都能买到图书。为了使图书发行网更深入农村，他们还委托供销社在一些生产大队的下伸店代销图书。香花公社七汇大队的供销社下伸店代销图书后，在一个多月内，农民就来买了二百多册图书。今年上半年，这个店通过供销社向农村销售的图书有五万多册，比去年同期增加了两倍多。"},{"type":"paragraph","text":"这个店还改变农村发行员早出晚归的供应方式，深入生产队供应图书，和贫下中农同吃、同住、同劳动，适应农村活动规律，利用社员休息时间开展工作。过去，由于农村发行员是早出晚归的，而农民白天都又下地干活，因此，真正接触到农民的机会是很少的，一般只是在公社和大队开展活动。现在，深入到生产队后，活动大大增加。今年四、五两个月，全店四个发行员共到三百零七个生产队开展活动。他们走村串户，并采取说、唱、读、讲等多种宣传形式，到田头供应图书八十六次，到夜校供应六十七次。通过各种活动，共发行毛主席著作一千七百多册，农业技术书籍三千七百多册。许多处在偏远地区水网地带的生产队，交通不很便利，去一次当天不能来回，还要等机会碰到农民的船出来时才能进去。因此，过去农村发行员从来没有到过。现在，也到这些生产队去了。农民对他们的到来十分感动，都说:我们多么盼望你们来啊!下次来时，先托人带个信来，我们摇船出来接你们。农村发行员住到贫下中农家里与农民“三同”以后，自己的思想感情也起了很大变化。他们看到贫下中农渴求文化科学知识的迫切愿望，深为感动，都表示一定要为贫下中农做好图书发行工作。"}]}