{"id":468624,"date":[{"year":1965,"month":8,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"巡回医疗队在农村","genre":"","count":"2063","ytitle":"","mtitle":"从农村实际出发培养不脱产卫生员","ftitle":"","authors":["潘孺荪"],"text":[{"type":"paragraph","text":"上海第二医学院教授　潘孺荪"},{"type":"paragraph","text":"我是三月份随同巡回医疗队来到松江城北公社的。下乡不久，组织上叫我担任培训农村卫生员的工作。刚接到任务时，我有过各种想法。我想，培训卫生员的工作自己从未搞过，而且这些未来的卫生员，都是些农村知识青年，理论基础差、知识水平低，时间又短促，语言又不大相通，觉得困难重重。但后来我想到毛主席的教导，想到农村非常需要不脱产的卫生员，又想到自己这次下乡是来参加锻炼的，应该见困难就上。作为一个共产党员，应当想党所想，急党所急，从群众的需要出发。现在，培养农村不脱产卫生员，是当务之急，是广大社员迫切的要求，我怎么可以犹豫不决呢?我年纪虽大，困难虽多，决心要和其他同志一起，战胜困难，完成党交给的任务。"},{"type":"paragraph","text":"不久，在松江县委的领导下，在当地卫生人员配合下，培训班很快地成立起来了。这个班，共有一百二十三名学员，来自六个公社，都是贫下中农子女。医疗队指定我和其他五个同志担任教学工作。但是，培训工作还没有开始，就遇到了不少矛盾:时间紧、任务重，怎样制订教学计划，怎样编写教材，怎样讲课和实习?等等。通过几次学习，我们虽然认识到要贯彻少而精、急用先学、有用多学、边学边用的精神，但是，这些未来的卫生员和“小医生”，都是社里来，社里去的；那么，对这些公社来说，哪些保健知识才算“精”，什么东西才是“急用”和“有用”呢?毛主席教导我们，对任何事情切忌不懂装懂。我想，不熟悉这些情况并不可怕，关键问题在于自己是不是放下架子，老老实实地向群众学习，向实际学习。因此，我和其他几位同志一道，多方征求群众的意见，并与当地许多青年社员一起，多次参加了查螺灭螺、粪便管理、饮水消毒、灭蝇灭蚊等工作，边工作边与他们谈心。这样，我就获得了一些当地主要疾病和发病原因的感性知识。为了真正做到胸中有数，我们医疗队选择了城北公社光明大队作为基点，对全大队一千多名男女社员进行了疾病和身体健康状况的普查，从而基本上掌握了当地疾病发生、发展和预防的规律。在这个基础上，我们制订了教学计划，初步编写了教材。根据当地特点，我们在培训工作中强调了三个“性”，即地区性、季节性和实践性。地区性，即从不同公社的不同实际出发。如城北公社血吸虫病较多，对这个公社的卫生员就多教给一些血吸虫病防治知识。季节性，即从不同季节的不同实际出发，来安排讲课内容。如在夏季主要讲疟疾、肠道病等的防治办法，便于他们学了就能马上应用。实践性，即上课与实习、学与用相结合。我们采取了一个月上课、三个月回队实习的方法。"},{"type":"paragraph","text":"培训工作刚刚开始，新的矛盾又产生了。我第一天兴致勃勃地给学生上课，谁知道只讲了一个钟头，有些学生就不那么专心了，有的干脆打起瞌睡来。难道他们真的对读书不感兴趣吗?显然不是。事后，我检查了自己的教学方法。原来自己是把学校里上课的那一套搬到这里来了，这样就难怪他们提不起兴趣了。找到了问题所在，我就下决心改正，采取先当学生，后当先生的态度，虚心向他们学习，听取他们的意见。后来，根据他们的要求，在上课时讲讲停停，多使用实物和图解，并尽可能地根据当地生活环境特点，进行启发诱导。例如讲到丝虫病时，由于学生不懂得淋巴系统和血管的关系，如果按照过去学校里的讲法，学生就会听不懂。这时，我就把淋巴管比作沟，把血管比作河，淋巴结比作水闸；淋巴液和血液相通正与沟水和河水相通一样。这样，学生很快就理解了丝虫幼虫是可由淋巴系统进入血管的道理。由于教学方法的不断改进，许多学生业务学习进步很快。第一期集训回到队里实习的许多学生，还做出了不少成绩。例如，城东公社陆小毛，已经初步掌握了针灸技术和黄铭新教授的推扳疗法，在一个多月内，治好了好几百名小伤小病的患者；城北公社姚彩馨，也为一百多名患有小伤小病的社员治好了病。这些卫生员，都得到了当地群众的好评。"},{"type":"paragraph","text":"通过这次培训工作，使我体会到，农村知识青年虽然理论基础差一点，但他们有着许多实际知识。只要我们从实际出发，教学方法得当，一定能在较短的时期内，多快好省地培养出农村保健人材。这里的关键问题，不在于他们的理解力是否强，而在于我们对贫下中农的切身利益和迫切要求是否真正理解。"},{"type":"paragraph","text":"通过这三个多月下乡巡回医疗，和参加卫生员的培训工作，使我对五亿农民的概念开始具体化了，对为大多数人服务的观点有了增强。农民，特别是广大贫下中农社员，他们那样辛劳、艰苦地从事农业生产，他们的健康状况多么需要大批的医务人员去经常关心，我热烈拥护农村通过半农半读途径培养出大批卫生人员，也希望我们全日制高等医学院校面向农村。解放十多年来，我们全日制高等和中专医学院校，培养了许多人材，做出了不少成绩。但是，真正分配到农村去的，经常直接为农民服务的还很少。有些分配到农村去的医生，在学用方面也很不一致。例如，农村经常遇到一些多发病，在许多高等医学院校里都视为小病，或属于“小科”而不加重视，这些情况都必须改变。我们全日制的医学院校，不管在医疗制度、医学教学以及医学科学研究方面，都必须面向农村、面向农民，努力做到为绝大多数人服务。"}]}