{"id":468678,"date":[{"year":1965,"month":8,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1586","ytitle":"","mtitle":"草原轻骑来到万吨水压机旁","ftitle":"“乌兰牧骑”在上海重型机器厂参观、劳动、演出，受到工人热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天，内蒙古自治区“乌兰牧骑”巡回演出队把草原上的歌舞送到工厂，受到上海重型机器厂工人的热烈欢迎和赞扬。"},{"type":"paragraph","text":"昨天一早，“乌兰牧骑”巡回演出队的队员们就乘车来到了安装一万二千吨水压机的上海重型机器厂，受到工人们的热情欢迎。队员们下车后，就沿着新建的浓荫大道，跳起欢乐的《安代》舞，来作为答谢。"},{"type":"paragraph","text":"“乌兰牧骑”的队员们在听取了厂里负责同志的介绍后，就进行了参观活动。"},{"type":"paragraph","text":"队员中大多数人还是第一次参观重工业的机器工业工厂。他们在第一金工车间看到了正在加工的巨型齿轮、轴承等机器部件时，都很兴奋。在这个车间里，他们会见了全国著名的先进生产者葛祖胤，队员一个个围着他，拉住他的手不放。玛希吉日嘎拉非常激动地对葛祖胤说:“我第一次来上海，第一次见到上海工人在发扬自力更生的革命精神下建设起来的重工业，感到我们为工农兵服务的工作还做得很不够……”他激动得话也说不下去了。葛祖胤亲切地对他说:“我们要好好学习你们‘乌兰牧骑’的革命精神!”"},{"type":"paragraph","text":"“乌兰牧骑”的队员，在第一金工车间换上工作服，参加劳动。李玉珍(汉族)在参加“乌兰牧骑”之前，是翁牛特旗农具修配厂的青年工人，做过镟工、钳工，还能开柴油机。昨天，她在装配钳工二组老师傅指教下，修锉轻碾机衬板的毛刺时，感动地说:“我今天真快活，使我回忆起自己过去在农具修配厂时，老师傅也是这么亲切关怀地把着手教我技术的情景。”工人们见他们劳动得头上都直冒汗，便送上来一杯杯的冰盐汽水，李玉珍和朝鲜族的郑永顺又恭恭敬敬地双手捧着盛汽水的杯子，转给他们的老师傅喝。达林太、乌达巴拉两位蒙族青年，蹲在地上为湿泥机的托轮底梗拧螺丝，他们专心一意地劳动，汗也顾不得揩。刘桂琴(汉族)和敖日吉玛(蒙族)在髹漆部件，她们仔细得象描花似地一心劳动着，生怕影响产品质量。刘桂琴对带领她劳动的师傅说:“我们听说要到厂里来，都很高兴。今天早上六点钟不到，就醒来等了!”她听那位师傅谈了解放前后自己生活上的变化，很感动。她说:“在一九四九年全国解放时，我才两岁。我是在幸福的环境里长大的，没有吃过苦，您的话我一定永记在心，做好革命接班人!”“乌兰牧骑”队员大多是第一次参加工业劳动，他们愉快地说:今天是我们最难忘的一天。"},{"type":"paragraph","text":"下午，“乌兰牧骑”队员穿上演出时的蒙古服装，去参观一万二千吨水压机。他们到水压机车间，先参观了一千二百吨和二千五百吨两台水压机的操作，当看到这两座重型机器把火红的钢锭象揉面团、切豆腐一样地锻制成机器部件时，发出了抑制不住的欢呼和掌声，向操作的工人频频挥手致意。他们到一万二千吨水压机前，更为兴奋。这台中国工人发扬自力更生革命精神，自己设计、自己制造、自己安装的万吨水压机，象顶天立地的巨人一样，屹立在他们面前。他们一面参观一面记录，向引导他们参观的同志详细询问唐应斌同志当时搞电渣焊接的情况、魏茂利同志当时以“蚂蚁顶泰山”和“银丝转昆仑”的办法解决起重关键的情况。他们还到操纵台上去了解操作。玛希吉日嘎拉、刘桂琴亲手去掌握控制操纵杆后说:“浅想到这么大的机器，操纵起来这样轻巧、灵便!”"},{"type":"paragraph","text":"参观后，“乌兰牧骑”巡回演出队就在万吨水压机前面的操作场上，为水压机车间几百工人演出了歌舞。他们演唱了《民族团结之歌》、《毛主席的战士最听党的话》、《内蒙古好地方》、《草原上建起了钢铁城》等革命歌曲。都古尔以蒙古，民间演唱形式“好来宝”演唱了《歌唱万吨水压机》。这个演唱是，“乌兰牧骑”的同志到上海后集体编写的节目。最后，“乌兰牧骑”跳起了豪放的《安代》舞。他们的演出，受到水压机车间工人热烈鼓掌欢迎。"},{"type":"paragraph","text":"“乌兰牧骑”的队员们要离开了，他们高呼“向工人老大哥学习!”工人同志也热情地回答:“学习‘乌兰牧骑’的革命精神!”"},{"type":"paragraph","text":"昨天晚上，“乌兰牧骑”队员还在重型机器厂的大礼堂为郊区两千多工人作了演出。"}]}