{"id":468672,"date":[{"year":1965,"month":8,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4950","ytitle":"","mtitle":"向上海近郊挺进","ftitle":"","authors":["廖政国"],"text":[{"type":"paragraph","text":"廖政国"},{"type":"paragraph","text":"新四军一、二支队挺进江南敌后，广泛开展游击战争，沉重地打击了日寇，并在茅山地区建立了江南的第一块抗日民主根据地。"},{"type":"paragraph","text":"一九三九年四月底，为了执行中央的“向东发展，直逼上海”的指示，我们一支队第六团组成了东进纵队，从茅山地区出发，向苏南敌后挺进，让抗日的红旗飘扬到上海近郊去。"},{"type":"paragraph","text":"但是国民党却不让我军深入苏南敌后。他们不抗日，也不让我们抗日，给我们新四军划定了所谓“防区”。我军为了达到东进抗日的目的，避免国民党制造借口闹纠纷，便采取了变通的办法，不以新四军的名义出现，而把东进纵队改称为“江南抗日义勇军”(简称“江抗”)。领导干部也改了名字，叶飞同志改为聂扬，吴焜同志改为吴克刚，刘飞同志改为刘青松。我团一、二营编为江抗第二路，原在苏南的游击队编为第三路。同时，江抗指挥部也成立了，叶飞、吴焜、何克希同志任指挥，乔信明同志任参谋长，刘飞同志任政治部主任。我当时在六团二营任营长，我们这个营被编为江抗二路二支队。"},{"type":"paragraph","text":"部队沿着太湖前进，五月，到达了鱼米之乡的苏南澄(江阴)、锡(无锡)、虞(常熟)地区。远在大革命时期，我党就在这里领导农民进行过轰轰烈烈的革命斗争；抗战爆发后，上海党组织又派了许多干部来到这一地区工作。在党的领导和影响下，抗日游击武装蜂拥而起。我们来到这里后，便与他们汇合在一起，结成一股强大的力量。在梅村，我团一部与当地的一支游击队合编为江抗第四路，另一部在江阴境内，与党所领导的另一支游击队合编成第五路，在常熟境内，又与常熟人民抗日自卫军(简称“民抗”)会合。同时，我们又收编了许多游杂部队。江南抗日义勇军迅速地获得了发展，声威大震。仅我们二路二支队，这时已有了一千二百余人枪，除充实了三个老连队外，又另外成立了三个新连和支队部机枪排。"},{"type":"paragraph","text":"江抗挺进苏南敌后，使国民党第三战区的官儿们大为震惊。他们大肆诬蔑我们，说我们是“不遵守军令的游杂部队”，并向我新四军江南指挥部发出叫嚣:“江南抗日义勇军在行动上象是新四军的部队，必须火速撤回原防地，否则，国军就要消灭它了!”同时，又向皖南新四军军部施加压力，要军部取消江抗。阴谋未逞，就令“忠义救国军”勾结敌伪夹击我军。"},{"type":"paragraph","text":"“忠义救国军”(简称“忠救”)是军统特务头子戴笠的反动武装，网罗了特务、流氓、封建把头、反动军官的别动队。他们表面上打着抗日招牌，暗地里却与日伪勾搭，以搜刮人民、捕杀进步人士、打击和歼灭抗日游击队为其主要任务。在我江抗还未东进之前，他们就并吞和歼灭了一部分受我党影响坚决抗日的游击队，并且杀害了江阴地区一支游击队的领导人陈寿根。我们为了争取他们抗日，曾与他们进行了多次谈判，但他们坚持反动立场，谈判终未成功。"},{"type":"paragraph","text":"不久，我们在江阴县一个叫黄土塘的小镇里和六百多鬼子遭遇，打响了进入澄、锡、虞地区的第一仗。激战了一天一夜，给了鬼子惨重的杀伤。战斗正进行得炽烈的时候，我们身后突然响起了密集的枪声。开始，我还以为是鬼子的增援部队包围了我们，后来指挥部来了命令，才知道是“忠救”奉三战区的命令，公开来配合日寇消灭我们的。眼看就要被我歼灭的日寇，得到“忠救”的配合，重行猛烈向我冲击。"},{"type":"paragraph","text":"反动派卖国求荣的无耻嘴脸彻底暴露了。我们广大指战员怒火难遏，情绪更加高涨，大家战斗得更加勇猛了。"},{"type":"paragraph","text":"“忠救”的侧击被打退，鬼子失去了帮手.随后也夹着尾巴逃跑了。我们取得了抗日、反顽的双重胜利。"},{"type":"paragraph","text":"但是，顽固派并没有从这件事里吸取教训，反而变本加厉，又从宜兴派来新的部队向我们进攻。一天，我军在严家桥地区又遭到了“忠救”十支队周振刚部的进攻。我们忍无可忍，便向他们进行了反击。这些家伙，别看他张牙舞爪，其实是最松包不过的。一夜激战，被我们俘虏六百余人，缴重机枪十余挺，轻机枪五十余挺。"},{"type":"paragraph","text":"在这以后，“忠救”忽然变得“老，实”起来，暂时停止了向我军的进攻，而且连番号也隐蔽起来了。但人民群众却不断送来这样的报告:“他们又从山里来了新部队。”“他们又领到一批崭新的快机卜壳枪。”这些迹象表明，顽固派正在策划一个规模更大的阴谋。"},{"type":"paragraph","text":"指挥部派遣了两位同志潜入“忠救”驻地中心的祝塘镇，找到了国民党江阴县党部的两个进步青年。这时，国民党县党部正在忙着印刷“消灭江南抗日义勇军”的宣传品，那两个青年见了我们的同志，就告诉他们:顽固派已做好了进攻准备，只等一声命令就动手，看样子要大打了。我们的同志把顽军的兵力、部署等作了详细了解，立刻赶回指挥部。"},{"type":"paragraph","text":"指挥部首长决定坚决给予最顽固者以惩罚，便向驻祝塘地区的“忠救”五支队袁洽承部展开了反击。顽固派不堪一击，枪一响便逃跑了。这一仗打乱了他们的进攻部署，粉碎了他们企图消灭我军的阴谋。"},{"type":"paragraph","text":"在反击顽固派的同时，叶飞同志率主力攻击了京沪铁路(即今沪宁铁路)上的鬼子重要据点——浒墅关，全歼了守敌，并打死了鬼子一个小队长，使京沪铁路停车三天。上海和香港的一些中外报刊还发表了美国进步记者史沫特莱的战斗通讯。新四军的名字到处传扬，威镇沪宁，使日寇大为震惊，老百姓拍手称快。"},{"type":"paragraph","text":"为了扩大抗日影响，接着，吴焜、何克希同志带领我们二支队和第五路部队继续东进，奔向上海近郊。出发后的第二天部队到达外岗，决定连夜向青浦前进。那里有顾复生同志领导的一支小部队。我们没有军用地图，只有一本中学生用的袖珍分省地图，这使我们很感困难。在分省图上一比划，离青浦不到半寸长，但弄不清楚到底有多少路程。"},{"type":"paragraph","text":"部队走了整整一夜，渡过了几条河流，越过了京沪铁路，天色将明时，来到了一条江边。东面不远处有个大镇子，上空飘着袅袅炊烟。这是什么地方呢?从分省图上看不出来。后来找到老乡一打听，才知道眼前就是吴淞江，这儿离上海不远了。"},{"type":"paragraph","text":"天色大明，渡江已经是不可能的了，于是我们把部队隐蔽在竹林里，派干部穿便衣放哨，封锁消息。九点钟的时候，竹林后面的公路上发现了满载日寇的军用汽车向镇子里驶去。情势危险极了。我们又检查了一番便衣哨，要战士们更好地隐蔽，并在竹林四周把轻机枪排成一个圆圈，以便应付万一发生的情况。"},{"type":"paragraph","text":"过了一些时候，派出去找船的参谋回来了。据老乡们说，这条江每天都有船只来往，就是今天没有。这就怪了，是不是敌人已经发现了我们呢?"},{"type":"paragraph","text":"十一时，上海方向又继续驶来满载日军的卡车，江上开始有汽艇来往奔跑。情况已很明显，我们钻入日寇的圈子里了。稍作研究后，吴焜同志决定:无论如何要渡过江去。"},{"type":"paragraph","text":"好容易在江上找到了五条木船。我支队担任警戒，先渡五路的同志过江。船刚驶到江心，北面枪声大作，闵行镇里出犯的日军已与我警戒部队接触。上海方面的公路上马达声越响越近，敌人的卡车、装甲车和轻型坦克飞驰而来。这时，吴焜同志对我说:“你走，我掩护!”我说:“你是领导，肩上的担子重。你先过去，我掩护!”他又说:“我在嘉陵江上撑过船，水性好!”我坚持说:“你掌握地方党的关系，过去以后就好办，如果你有了意外，我就没有办法了!”吴焜同志还是不肯先过江。部队边打边撤，最后这边只剩下一个连了，他才随部队渡到江南。"},{"type":"paragraph","text":"吴焜同志过去后，由我继续指挥留下的部队边打边撤。可是，渐渐地，船只越来越少，最后竟没有船过来了。眼看敌人越逼越近，而这边却还有一个排和两个班的同志未过去。我连忙凫水过江，弄了两条船回来。谁知有一条划到江中心，撑船的老乡听到岸上枪声紧急，又吓得划回江南岸去了。我叫随我过来的这只船把一个排先渡过去，然后回来渡最后的两个班。可是他们过去后，那只船又没有回来。我站在河岸上，望着滔滔的江水，心里好不焦急!"},{"type":"paragraph","text":"正在这时候，战士们带来了两个农民打扮的青年，他们自称是共产党员，说看见这里情势危急，特地来带我们去隐蔽。我有些踌躇，这两个陌生人可信吗?从外表上看，他们倒很忠厚，态度也很诚恳，看见自己的部队处在危急之中挺身解围，本是共产党员的气概；可是，他们那样随便暴露自己的身份，又不能不使人有几分怀疑。情况已经非常急迫，我对带领最后两个班的五连一排长说:“这样吧，我俩各带一个班，随这两位同志，分散藏起来吧!”一排长一听，急忙说:“支队长，你水性好，就先凫水过江去。江那边的部队还要你去指挥作战，只要我活着，一定把同志们带回去!”一个班长也说:“我们真要是牺牲了，支队的同志还多着哩，替我们报仇好了!”说罢，一排长带着几个人不容分说，硬把我拉送到江边，看着我凫水，然后他们跟着两个青年隐蔽去了。"},{"type":"paragraph","text":"连续的行军、战斗，又加上饥饿，我游着水感到十分吃力。游到江中，手脚发痛，身子越来越沉重，不得不痛心地把皮包丢掉。皮包里藏着我的长征纪念章，抗大证章，我十分惋惜地看着它们沉到水底去。"},{"type":"paragraph","text":"当晚，五连一排长带着两个班渡江过来了。事实证明，那两个青年确是自己的同志。他们带着两个班隐藏在山芋窑里，鬼子数次搜索，都没有发现。后来，我常常这样想:我们所以能活动在上海近郊，原因当然很多，但地方党给我们的支持，却是极重要的因素!"},{"type":"paragraph","text":"在青浦观音堂地区，我们与顾复生同志的部队会合了。顾复生同志连夜从十几里路以外赶来，与吴焜、何克希同志见了面，安排了今后的行动计划。"},{"type":"paragraph","text":"这时候，适值日寇“扫荡”。有一天我们打了一次伏击，缴到一条汽船，打死了十几个鬼子。接着，又粉碎了日寇的四路围攻。正当我们快要撤出战斗的时候，国民党许雷生部又来夹击我军。许雷生部是一股道道地地的伪化顽军，他们的符号的正面是国民党军，反面是汪精卫的和平军。对于这样的卖国军队，我们当然不能容忍，立刻予以反击。许部遭我歼灭性的打击后，夹起尾巴逃跑了。"},{"type":"paragraph","text":"我带着五、六连和两个机枪排乘胜追击，一口气追了六十余里，晚上来到了一个地方。这里四下空荡荡、黑黝黝的，我问向导(上海地下党派来的同志):“这是什么地方?”向导告诉我:“到虹桥飞机场了。”"},{"type":"paragraph","text":"听说到了上海近郊，部队欢欣若狂。我想，要是趁机袭击一下敌人的机场，给日寇一个打击，扩大一下我军的影响，这是非常有意义的。于是我把连。排干部召集起来，向他们说明袭击机场的意图。同志们听了，个个磨拳擦掌，大为振奋。当场，我们研究了一下打法后，就悄悄地向机场扑去。"},{"type":"paragraph","text":"这次袭击，出乎意料的顺利，我们一枪未发，便突进了机场。伪警察和办事人员正睡得象死猪一样，战士们上去，揪着他们的耳朵，把他们从被窝里一个个地拖了出来，然后集中关在一间房子里。不费一枪一弹，便占领了机场，而且缴到了十几支步枪，这真是一笔意外的收获。可是，怎么不见日本鬼子呢?机场不可能没有驻军呀!也许日寇以为这里地处上海近郊，稳如泰山，想不到新四军会神兵夜临，现在正在做好梦吧!于是我就命令部队分路搜索。"},{"type":"paragraph","text":"传达命令的通信员刚走，侦察员跑来报告:机场上停着四架飞机。我连忙向那里跑去，赶到跟前一看，只见战士们正围着飞机，比比划划地在研究对付它的法子哩!"},{"type":"paragraph","text":"突然，步枪、机枪响了起来，机场四角的高大碉堡里的日寇开始向我射击。接着，我军还击的机枪声和手榴弹爆炸声也响成一片，搜索部队和日寇打上了。"},{"type":"paragraph","text":"我们考虑到这儿离上海太近，敌人的增援很快就会到来，纠缠下去对我不利，便一面派人查明情况，收拢部队，一面下命令烧飞机。战士们跑步来到敌机跟前，将汽油筒打开，往机身上浇汽油，然后把一支支火把扔上去。顷刻，夜空里升起了冲天大火，四架敌机全燃烧起来。"},{"type":"paragraph","text":"守卫机场的日寇弄不清我军虚实，只管朝四野乱放枪，不敢出来，我们安全地撤出了战斗。"},{"type":"paragraph","text":"当夜，虹桥周围枪炮声彻夜不停，兵车来往不绝，上海日军也慌张起来，如临大敌似的。"},{"type":"paragraph","text":"第二天，上海租界出版的“华美夜报”、“大美晚报”都用特大字体刊载了我军夜袭虹桥机场的新闻。描写虽然带有传奇色彩，有些情节显然被过分地夸大了，然而它却大大地鼓舞了当时敌占区广大人民的抗日信心，使他们在漆黑的长夜里看到了一丝光亮，使他们感到中国不会亡!在自己的身边，就有祖国的优秀儿女在战斗!"},{"type":"paragraph","text":"过了几天，上海的地下党送来了许多慰劳品，同时还动员了许多优秀工人和青年学生前来参加新四军。以后又有大批爱国青年陆续涌进我们的行列。部队不断地增加新的血液，这就为江南游击战争的广泛开展创造了有利条件。江南抗日义勇军的迅速发展壮大和他在上海近郊的积极活动，象压在敌人胸脯上的一块巨石，使得日寇不能顺畅地呼吸。他们曾数次出动大兵“清剿”，但都无奈我何。我们在地方党的大力帮助下，在人民群众的积极支援下，粉碎了敌人的“清剿”，更加活跃地出没于敌人的碉堡、据点之间，到处打击日寇，宣传抗日。抗日大旗飘扬在苏南的广大土地上，也飘扬在苏南广大人民的心上。"}]}