{"id":468602,"date":[{"year":1965,"month":8,"day":10}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1454","ytitle":"禁止核弹世界大会举行长崎大会后胜利闭幕","mtitle":"号召立即采取行动反对美帝侵略","ftitle":"烟中指出在越南问题上同美帝谈判就等于同杀人犯谈判","authors":[],"text":[{"type":"paragraph","text":"据新华社东京8日电　第十一届禁止原子弹氢弹世界大会长崎大会今晚在美国用原子弹轰炸这个港口城市二十周年的时候举行。长崎大会结束后，本届世界大会随之胜利闭幕。"},{"type":"paragraph","text":"大约一万九千名日本代表和一百十九名外国代表出席了大会。"},{"type":"paragraph","text":"长崎大会在暴风雨般的掌声中通过了一项文件，号召全体与会者发展这届世界大会的成就，并立即采取相应的行动。"},{"type":"paragraph","text":"长崎禁止原子弹氢弹协议会会长杉本称和几位原子弹受害者先后在会上讲话。"},{"type":"paragraph","text":"会议听取了日本禁止原子弹氢弹协议会代表理事小佐佐八郎关于第十一届世界大会到目前为止取得的成就的报告。"},{"type":"paragraph","text":"多米尼加共和国、摩洛哥和马来亚的代表也在会上讲话。多米尼加代表强调说，只要外国侵略者仍留在多米尼加土地上，他的同胞决不会放下武器。马来亚代表表示坚信，人民定将粉碎“马来西亚”，最后胜利将属于人民。"},{"type":"paragraph","text":"日本禁止原子弹氢弹协议会代表理事畑中政春最后代表协议会在会上讲话，表示协议会决心继续斗争。他说，第十一届世界大会取得了历年来空前的成就。"},{"type":"paragraph","text":"烟中政春说，“这届大会的最突出的特点之一是它同全世界各国人民、特别是同正在对美帝国主义的侵略和战争政策作斗争的越南、多米尼加共和国和刚果(利)人民建立了战斗友谊和团结。”"},{"type":"paragraph","text":"第二个特点“是它唤起人民起来反对美帝国主义和给美帝国主义以严重的打击；从而明确了实现全面禁止核武器的切实道路”。"},{"type":"paragraph","text":"“第三个特点是大会在推进救济原子弹受害者的运动方面取得了空前的成就。”"},{"type":"paragraph","text":"烟中在谈到美国侵略越南时强调指出，在这个时候同美帝国主义举行谈判“就等于是同强盗和杀人犯谈判”。"},{"type":"paragraph","text":"畑中政春说，日本人民反对原子弹和氢弹的运动只有一个，“那就是我们的这个运动”。"},{"type":"paragraph","text":"他说:“有些人说什么这届大会是由少数人举行的。但是事实却是直接参加这届世界大会的总共有八万人，为使大会成功而捐献基金的总共有一千万人。这一千万人完全可以当之无愧地称之为日本人民。”"},{"type":"paragraph","text":"他接着说:“美日反动派和另外某些人硬说在日本有三个禁止原子弹氢弹运动。其中之一‘禁核会议’是一个公开为美帝国主义效劳和诬蔑中国的集团，因此同人民运动毫无联系。”"},{"type":"paragraph","text":"他指出:至于所谓的日本禁止原子弹氢弹国民会议，无论越南、刚果(利)和多米尼加的代表，还是中国、朝鲜和印度尼西亚的代表都没有参加它的卑鄙的“大会”，在这个“大会”上，倒是可以听得见美国政府和日本自由民主党政府提出的口号。"},{"type":"paragraph","text":"会议结束时，全体代表起立，跟着烟中不断高呼:“让我们联合起来进行斗争!”"},{"type":"paragraph","text":"会后，与会者在长崎的街上举行示威游行，他们打着灯笼，高呼口号。"},{"type":"paragraph","text":"据新华社东京9日电　昨天在长崎举行的第十一届禁止原子弹氢弹世界大会闭幕会议上通过的一项文件中，强调必须反对以美国为首的帝国主义势力的战争政策和侵略政策，并为防止核战争而斗争。这个文件的题目是《扩大第十一届禁止原子弹氢弹世界大会成果，立即展开行动》。"},{"type":"paragraph","text":"文件说，今年的禁止原子弹氢弹世界大会，确定了防止核战争、全面禁止核武器和充分救济原子弹受害者等基本目标，并且一致通过决议，号召就迫切的问题采取共同行动，从而为运动的进一步发展铺平了道路。“第十一届世界大会的全体与会者将立即前往各市、各镇和各村，宣传这次大会的成就，号召为实现‘全面禁止核武器’和‘救济原子弹受害者’而努力奋斗。”"},{"type":"paragraph","text":"文件指出:“日本禁止原子弹氢弹协议会认为，日本全国每个工厂和城市，都要把加强对正在反对共同的敌人美帝国主义进行斗争的越南人民的支援的团结一致作为自己的责任，给越南人民以道义上的和物质上的支持。”"}]}