{"id":468617,"date":[{"year":1965,"month":8,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1940","ytitle":"既防治疾病又参加劳动　既有利生产又方便群众","mtitle":"农村不脱产卫生员大受社员欢迎","ftitle":"江海公社卫生员在党组织关怀教育和卫生部门辅导下迅速成长","authors":["黄伟"],"text":[{"type":"paragraph","text":"本报讯　奉贤县江海公社的不脱产卫生员，由于当地党组织的重视，卫生部门不断进行业务辅导，在为社员治疗小伤小病和防病工作方面，已开始发挥作用，得到了群众的好评。"},{"type":"paragraph","text":"今年四月，这个公社在上海市巡回医疗队的帮助下，培训了二十六个不脱产卫生员。他们在医疗队医生的帮助下集中学习了近两个月。六月上旬，全公社十七个生产大队都建立了保健室。这批卫生员经过两个月的工作，已摸索到一套有利生产，方便群众，既治疗又预防的工作方法。他们一方面巡回医疗，送医送药到田头；一方面结合巡回医疗，下生产队开展预防工作。他们一般每隔一二天开展巡回医疗。有的卫生员在突击开展预防注射工作时，随带药箱边打针、边治疗、边检查卫生。七月上旬，六墩生产大队卫生员屠林弟就完成了全大队八百三十八人的预防注射任务，同时还简易治疗了一百八十多人次，测定了一百十四户社目的缸水有氯情况。有的卫生员在劳动时随带药箱，遇到社员小外伤时，就及时处理，或者在田头休息时给社员治疗小病。社员们很欢迎针灸治疗，因为它简便、有效、节约。曙光生产大队有些社员腰酸背痛，很想针灸，可是又怕卫生员针不好。有一位卫生员知道后，有次趁社员在一起休息时，就先替父亲针灸。扎针后，她父亲感到轻松得多了。社员们看到果然有效，就主动找她针灸。"},{"type":"paragraph","text":"卫生员遇到病情比较严重的病人，自己不能处理时，就请公社卫生院医生出诊或者陪送去县人民医院治疗。有次。五星生产大队有个社员患急病，请卫生员沈纪梅去治疗。他一看，病人张口困难，说话不便，还有抽痉。再一了解，病人在一星期前脚上有个伤口。这些很象老师所讲的破伤风症状。他知道这是个重病，就急忙动员并护送病人去县人民医院治疗。经县人民医院医生检查，果然是个破伤风病人，病情很严重，经抢救后现已治愈。还有的病员在公社卫生院或县人民医院治疗后，就由卫生员注射、针灸等。如曙光生产大队第六生产队有个社员右手足麻痹，经县人民医院针灸医师开了穴位，进行了针灸，并将穴位告诉了这个大队的卫生员。以后，每隔一天由卫生员进行针灸，取得了初步疗效。"},{"type":"paragraph","text":"江海公社的卫生员在防病工作中，抓住了饮水卫生和粪便管理这两个环节。他们巡回到生产队时，总要检查一下缸水消毒、田间送水、粪缸下药等情况，发现问题及时帮助解决。南星生产大队卫生员有次在第八生产队检查，发现粪缸内有蛆，告诉了生产队长。这个队立即买了六六六粉进行粪缸下药，以后从不间断，经卫生员几次检查都未发现粪蛆。过去，这个公社各生产队的饮水卫生、粪便管理等卫生工作很不经常，今年由于卫生员的推动，上述工作得到了进一步巩固。"},{"type":"paragraph","text":"由于卫生员不脱产，不离队，既能参加生产劳动，又能防病治病，而且认真负责，不管烈日当空，还是道路泥泞，坚持为社员服务，得到了干部和群众的称赞。有的干部说:有了卫生员，社员有个小毛小病可以就近治疗，不要上镇看病误工了，这对生产有利。很多社员反映说:共产党、毛主席真好，培训了卫生员，我们看病既省工夫又省钞票。"},{"type":"paragraph","text":"江海公社党委和各生产大队党支部对卫生员工作十分重视，在选择卫生员对象时，绝大多数是思想好、劳动好、有一定文化水平的贫下中农子弟。他们能积极学习毛主席著作，努力提高自己的政治觉悟；他们能吃苦耐劳，热爱卫生工作，热心为社员服务。卫生员在学习和工作中，党组织自始至终加强政治思想工作，帮助他们解决了不少思想认识问题。在培训期间，公社党委指派了一名干部负责卫生员的政治思想工作。公社党委还对保健室的经费、卫生员开展卫生工作的误工补贴等问题进行了认真研究，作出了具体规定，并召开了生产大队党支部书记会议作了布置。"},{"type":"paragraph","text":"江海公社卫生院采取积极热情的态度，对卫生员认真辅导，帮助他们不断提高业务水平。他们采取了医务人员下队、结合巡回医疗、定期上课等多种形式进行辅导。该院医务人员经常和卫生员一起去大队，治疗疾病和检查卫生工作。在治疗病人时，一般先由卫生员诊断和处方，然后由医生复查；有些病卫生员不会治疗，就由医生进行具体辅导。有时遇到某种常见疾病的典型病例，医务人员就对卫生员进行讲解。卫生员对这种辅导方法很满意。他们反映说:这样辅导，学用结合，印象深，记得牢。该院还每月定期召开两次卫生员会议，并汇报工作，交流经验，布置任务，并根据需要，给他们上课。如在棉田开始喷射农药时，就上了农药中毒的急救知识课。公社卫生院还积极为卫生员配备所需的药品器械，支持农村保健组织的建设工作。　(黄伟)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\08\\658b010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江海公社秀北大队卫生员蒋雨新和沈云芳经常同社员们一起消灭蚊蝇孳生地</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\08\\658b010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>红星大队卫生员倪水泉在田间为社员包扎受伤的手指</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\08\\658b010203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>秀南大队卫生员许新芳正在向生产队卫生员讲解针灸知识"},{"type":"paragraph","text":"(本报记者　徐秀梅摄)</FONT>"}]}