{"id":468685,"date":[{"year":1965,"month":8,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"把卫生工作重点放到农村去　更好地为五亿农民健康服务","genre":"","count":"3054","ytitle":"","mtitle":"《赤道战鼓》的舞台美术","ftitle":"","authors":["伍枚"],"text":[{"type":"paragraph","text":"伍枚"},{"type":"paragraph","text":"看到了中国人民解放军海军政治部文工团话剧团演出的《赤道战鼓》，它的旋风般的革命激情感染了我们，使我们受到了一次形象化的反帝斗争教育和深刻的国际主义教育。面对这样一出好戏，很值得我们从各个方面来进行学习。现在我想从舞台美术的角度来谈谈自己的学习感受。"},{"type":"paragraph","text":"舞台美术的任务是通过鲜明的形象，充分揭示剧作的思想，塑造英雄人物，使创作具有更大的艺术感染力。要做到这一点，除了生活和技巧之外，设计者必须要有饱满的政治热情和严肃的工作态度。而饱满的政治热情又是和舞台美术工作者本身的思想革命化分不开的。《赤道战鼓》的舞台设计所以获得成功，正是设计者不是任务观点地去安排场景、渲染气氛，考虑调度的需要，而是以充沛的革命热情，鲜明的立场，强烈的爱憎，积极地参与创作活动。他们运用概括的手法、强烈的色彩、磅礴的气势，创造出刚果(利)人民反帝斗争的战斗环境，形象地、生动地阐明了“东风压倒西风”的大好革命形势。我们可以从整个演出中，特别是序幕与尾声的设计中强烈地感受到这一点。"},{"type":"paragraph","text":"序幕在战鼓声中徐徐揭开，占据着舞台中心的是一个正在挣断锁链的黑人形象，他是整个刚果(利)被压迫民族的化身。烈火在他的周围燃烧，仿佛整个刚果(利)的土地都在燃烧起来了。在一阵紧似一阵的战鼓声中，锁链被挣断了，人民终于在他们自己的土地上坚强地站立起来了。这时天幕上出现了一个旋转着的地球，立刻使人联想到革命风暴已席卷了世界各地，正是“四海翻腾云水怒，五洲震荡风雷激”的大好革命形势。这样就托出了主题，使它具有更广泛、更深刻的政治意义。在尾声的设计中，虽着墨不多，但含义同样深刻。设计者避免了烦琐的景物描写，以简练的手法选用了两棵挺拔的油棕为主体，它们象巨人一样屹立在刚果河边。远处，一轮红日冉冉上升，火一般地强烈，顿时间掩映得满天通红，它形象地在向人们宣告:“一个独立的、自由的刚果(利)，必将象红日一样，在赤道的地平线上升起。”这是历史的必然性，一切妖魔鬼怪都是无法阻挡历史的前进的。"},{"type":"paragraph","text":"从序幕到尾声，前后呼应，互相贯通，犹如高山瀑布，一泻千里，又如澎湃的海洋，雄伟浑厚，一气呵成，就象战斗的鼓声一样自始至终震撼着我们的心灵，使我们一直处在革命的激流中。"},{"type":"paragraph","text":"舞台设计者在《赤道战鼓》形象创造中所采取的艺术手法虽然是多种多样的，但艺术效果是完整的、统一的。假使说，在序幕与尾声中运用的是一种“写意”手法，在于渲染革命的气势，表达革命的激情，那末其他几场景中则运用了“写实”手法，充分描绘出赤道刚果的地域特点和时代气息，加强场景的真实感，为舞台调度提供了合理的支点。在这里即使一门、一窗、一台阶都是真实具体的。大胆运用“虚者虚之，实者实之”，而不离开各场内容的需要。“虚”是为了更好地表达内容，“实”也是为了确切地反映内容，目的是一个——更深刻地揭示主题思想，突出正面人物。从许多场景中可以看出，设计者在选择形象时爱憎分明，利用各种手法体现剧作的思想，而不是图解式地去完成场景设计。"},{"type":"paragraph","text":"例如，种植园老工人穆卡尼亚家的一场场景设计就是如此。这个“家”事实上是整个刚果(利)社会的缩影，他代表着广大劳动人民的生活和遭遇，剧情的安排也主要是围绕着这一家人的遭遇和变化而展开的。设计者运用对比手法，有意识地将这个家庭安置在美国强盗军事基地的边沿上。从背景中可以看到戒各森严的联合国军用飞机场，几架直升飞机也隐约可见。台左是一块禁止通行的“联合国军”警告牌，使我们意识到刚果(利)人民在自己的土地上反被剥夺了生活和行动的自由。穆卡尼亚的小屋侷处于舞台右角，显得如此简陋和贫困，这正是非洲劳动人民生活的真实写照。阴暗、低沉、压抑，再加上一些扰人的声响，如飞机起落的马达声、嘈杂的人声、铜管吹奏的“联合国歌”声，此起彼落，不谐和地交织在一起。这些声响扩大到舞台空间之外，从四面八方不断地重复着，造成一种令人焦躁不安的感觉，它不仅破坏了穆卡尼亚一家的平静，更损伤了整个刚果(利)的民族尊严。人们度过了仅仅八天独立的欢欣之后，又回到这一场残酷的现实，使人意识到，“独立”只不过是一个泡影，前门的豺狼还未走，后门却又来了虎豹。穆卡尼亚一家绝不可能这样忍辱偷生、苟安下去，他们必须起来和大家一起战斗。"},{"type":"paragraph","text":"又如前比利时驻刚果(利)总督官邸，也就是现在联合国顾问官邸一场戏中，环境的选择同样是很能说明问题的。它告诉人们，美帝国主义正取代了老殖民主义者比利时在刚果(利)的地位。它的所作所为，和一切老殖民主义者一样，同样是强盗的掠夺行为，只是更为阴险毒辣，更为变本加厉而已。出现在舞台上的是一个官邸院落，院落后面在舞台中央处高高地挂着一面联合国旗帜，这不就是昔日悬挂比利时旗帜之处吗?这样就形象地说明了新、老殖民主义者的互相取代，换汤不换药的真象。"},{"type":"paragraph","text":"监狱这一场景所选择的地点不是一所普通的监狱。它原是刚果河畔的一座古老城堡。建筑本身十分厚实坚牢，色泽阴暗，它是压在刚果(利)人民头上的沉重灾难。中间的“幸福门”，事实上是过去殖民主义者押运黑人上船的通道。“幸福门”外的刚果河水，千百年来日夜不停地发出激忿的吼啸。灯光造成的气氛阴沉昏暗，整个场景给人以窒息的感觉。这座建筑是过去殖民主义和帝国主义罪恶活动的见证，而现在，它又重新变为囚禁爱国志士的牢房。台左几扇低矮的菱形铁格门，使“囚犯”象狗一样在这里进进出出，这是对革命志士的人身污辱，也是对刚果(利)民族的莫大污辱。但时代变了，非洲已不是几世纪前任人宰割的非洲了。觉醒的非洲人民把监狱变为战场，坚实的墙壁再也阻挡不住刚果(利)人民的革命风暴。当范浑之流收买墨路波失败之后，觉醒的人们象咆哮的刚果河水一样，冲垮了这座罪恶的城堡。"},{"type":"paragraph","text":"爱国武装控制地区这一景，是在茂密的原始森林里。舞台上密布着热带丛林郁郁葱葱。在景物上没有强调战斗的痕迹，而是利用灯光和效果塑造出火光闪烁、硝烟弥漫的战斗气氛。透过丛林远处，有瀑布从高山倾泻而下，给这一场景平添了不少气势。瀑布，会使人联想到群山耸峙、地势险要。更由于平台的运用，使得这场景有居高临下之感。因此给人造成了这样的印象，这个地方，进可以攻，退可以守，正是刚果(利)人民武装凭借着保全自己、打击敌人的最好的天然屏障。这突出地表现了“在高山丛林扎下根，坚持长期斗争，消耗敌人，壮大自己，直到最后胜利……”的战略思想。"},{"type":"paragraph","text":"舞台美术的很重要的一部分工作是要塑造人物的外部形象，包括服装设计和化装造型。《赤道战鼓》的人物造型方面也给我们很多启发。首先他们能坚持从生活出发，不违背生活的真实，而又能爱憎分明地突出正面英雄人物。不以离奇式样相炫耀，不以鲜艳色彩为目的。虽然在群众场面中服装也五色缤纷，但丝毫也不使人眼花缭乱。几个主要角色的服装朴素单纯，在彩色缤纷的群众中反而容易突出，也易于识别。一切服饰都是经过慎重的选择和艺术加工的，既符合于人物的身份又突出了角色的精神面貌，使人物外部造型在演出中发挥了应有的作用。"},{"type":"paragraph","text":"《赤道战鼓》的舞台美术设计，体现在舞台上达到如此统一与完整，并不是轻易的。舞台美术创作是个集体创作，它在布景、道具、人物造型、灯光等各部门间有着细致的分工，而又必须在一个总的创作意图下进行。各部门间必须紧密配合、互相补充，才能相得益彰地表达所需要的意境与气氛，达到整体的完美。《赤道战鼓》演出工作之所以能相互配合得很好，正由于工作人员具有严肃的工作态度与高度的革命责任感，这一点也是值得我们学习的。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\08\\658d020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>话剧《赤道战鼓》中老工人穆卡尼亚家一场的场景殷计</FONT>"}]}