{"id":468644,"date":[{"year":1965,"month":8,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"迅速地把医疗卫生工作的重点转向农村","genre":"","count":"2016","ytitle":"","mtitle":"结合教学和劳动开展科学实验 推广农业新技术促进生产发展","ftitle":"江阴县西石桥农中被群众誉为农村“第二技术站”","authors":[],"text":[{"type":"paragraph","text":"本报江阴讯　江苏省江阴县西石桥农业中学结合教学和劳动，开展科学实验，既为农村人民公社培养农业技术人员和管理人员，又为当地当前农业生产服务，被群众称为农村的“第二技术站”。"},{"type":"paragraph","text":"这所学校结合:作物栽培学、农业气象学、植物保护学、畜牧兽医学、良种繁育学等专业学科，几年来先后建立了农业科学研究室、农业气象站、病虫害预测预报站、畜牧兽医站、良种繁育站和农业技术问讯处，作为师生的教学和生产劳动的实习场所以及推广新技术的基地，使专业课真正做到活学活用，学用一致。他们从提高当地主要农作物的产量出发，先后进行了稻麦密植对比、高产品种对比、三麦条播、山芋切块育苗、油菜杂交等二十多个课题的试验，有的已取得了比较成功的经验。如山芋是当地近年来新发展的农作物之一，但社员缺乏栽插和育苗经验。学校根据社员的需要，由农业知识课教师组织学生学习山芋栽培技术，开展切块育苗的栽插试验，成功地推广了“山芋纵横切块快速育苗法”和“水平栽插种植法”，为社队节省了山芋种，提高了出苗率，提早了出苗期，增加了产量。学校还进行了连续五年的三麦条播试验，师生在反复实践中，总结了条播的六大特点。五年来，每年平均亩产量比其它方法播种的三麦平均亩产量要提高百分之十五左右，已在本公社三十六个生产队推广。"},{"type":"paragraph","text":"学校的农业技术问讯处是专门为指导生产技术、解答社员有关农业知识的问讯和学生在生产上遇到的具体问题而设立的。他们对普遍性的问题通过校内外的技术讲座和黑板报统一解答；个别问题由农业知识课教师当面解答；技术性强的问题，组织师生把技术送上门，定期到生产队举办技术讲座。有一次，江市生产队的社员，发现稻田里生长了许多“青泥苔”，严重地影响水稻的发育生长。后来向农业技术问讯处提出了这个问题，学校一面介绍了用硫酸铜处理的办法，一面派师生前往帮助解决，取得了良好的效果。"},{"type":"paragraph","text":"畜牧兽医站以兽医课教师为主，组织学生参加，既对外门诊，又供学生临床见习、实习。一九六四年下半年为社员急救了病猪三十二头，耕牛二头。目前经常有社员送猪、牛、羊上门求医。学校还配合县兽医站定期组织师生深入全公社一百八十八个生产队，注射防猪瘟病的防疫针，两年来共注射了六千八百多头次。两年前，公社每年都有猪瘟症发生，现在已基本消灭了。"},{"type":"paragraph","text":"此外，学校的农业气象站、病虫害预测预报站、良种繁育站等，也都对促进当地农业生产起了积极作用。"},{"type":"paragraph","text":"西石桥农业中学还主动地与县、社的农业技术推广站、畜牧兽医站、机电排灌站紧密配合，互通情报，互相协作。学校农场是县农技推广站的一个基点。他们在县农技站的具体指导下，根据农业“八字宪法”和陈永康的水稻丰产经验，采取了教师、学生、技术员三结合的办法，对公社拨给的四十余亩地瘠产量低的“千两田”，采取了平整土地、改良土壤、选用良种、合理密植、合理施肥、精耕细作等一系列新的技术措施，经过三年的努力，现已基本上变成了“千斤田”(一九六四年产量九百三十斤)，为社队树立了改造低产田的样板，总结推广了低产变高产的技术措施和管理经验，受到公社党委表扬和社员的称赞。为了及时交流技术，互通情报，相互协作，每当有中心工作，突击任务到来时，总是由县、乡技术员和教师学生统一行动。如今年三月上旬，突击畜禽疾病防治工作时，就在县的畜牧兽医站指导下，由公社的兽医人员和学校的兽医课教师分别带领学生，分片设点，边带、边学、边实习，以四天时间完成了本公社的预防注射。"},{"type":"paragraph","text":"西石桥农中几年来一直与生产队挂钩，与生产队老农互学互帮，共同促进。一九六四年秋季以后，又选定了学校附近的四个不同类型的生产队挂钩，学习、总结他们的丰产经验，开展科学实验、培育良种，传授先进生产技术等。学校把全校政治、文化、专业课教师分组搭配起来，由专业课教师任组长；固定到队。并根据生产和教学的需要，也把学生组织到队进行学习和劳动。去年秋季，采取教师、学生、社员三结合的办法，在丰产队合搞了“丰产方”三十亩，在样板队搞了“样板田”六十亩，在平产队搞了小麦品种对比试验一亩，在低产队搞了高产试验田，并在劳动、技术、肥料上给予支援。各科教师也经常到挂钩队开展有利于学习和有利于生产的活动。高三语文教师组织指导学生在高产队写丰产经验总结，并到挂钩队的业余学校教农村应用文。政治教师组织学生到队访贫问苦，了解农村阶级斗争情况，编写“三史”，并辅导队里的知识青年学习毛主席著作。专业课教师组织高中学生到队普查麦苗，写三麦越冬前加强管理的实习报告，并利用时机向社员传授农业科学知识。另一方面，学校还聘请了有生产经验的老贫农担任顾问，来校指导生产，讲解操作规程，传授农活经验。"},{"type":"paragraph","text":"西石桥农中几年来采取各种措施推广农业技术，促进了校内外的生产，也使学生学到了活知识、真本领，又促进了教师的革命化、劳动化，还密切了学校与干部、群众的关系，受到了干部、群众的赞扬。"}]}