{"id":468768,"date":[{"year":1965,"month":8,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2564","ytitle":"","mtitle":"上海各出版社适应农民需要 大力加强农村读物出版工作","ftitle":"今年出版的一批图书有力配合了农村三大革命运动","authors":["夏画"],"text":[{"type":"paragraph","text":"本报讯　今年以来，上海各出版社继续坚决贯彻出版工作为社会主义服务、为工农兵服务的方向，面向农村，出版了一些受到农村读者欢迎的图书。"},{"type":"paragraph","text":"已出版的一些农村读物，有力地配合了农村的阶级斗争、生产斗争和科学实验三大革命运动，对于向农民进行社会主义思想教育，提高农民的文化、科学水平，起了一定的作用。在政治读物方面，上海人民出版社出版了《贫农下中农的革命风格》，反映了广大贫农、下中农立场坚定、爱憎分明，公而忘私、先人后己，热爱集体、忘我劳动，自力更生、奋发图强的革命气概和崭新的道德面貌。为适应各地不断高涨的学习毛主席著作的需要，上海人民出版社及时出版了一些学习毛主席著作的心得的书籍，已经出版的有《学习&lt;矛盾论&gt;》、《学习&lt;实践论&gt;》、《学习&lt;愚公移山&gt;》、《学习&lt;为人民服务&gt;》、《学习&lt;纪念白求恩&gt;》，这些书里，选编了各条战线上一些同志的学习体会，其中也收集有农民学习毛主席著作的体会，如山东莱芜县方下公社刘常英的《照&lt;为人民服务&gt;的思想去做》、山东兖州县王因公社后岗大队党支部书记马祥云的《立下“愚公移山”志，生产一年大变样》，还有农村干部、农民学习《矛盾论》、《实践论》的文章，都收在这套书里。山东农民陈兰花同志写的，曾在《人民日报》上发表过的《毛泽东思想是我心里的太阳》一文，最近也将收入《工农通俗文库》出版。为向农村读者广泛宣传唯物论，破除封建迷信思想，出版社从群众中广泛收集各种问题，有的放矢地修订再版了《世界上有鬼神吗?》、《破除迷信问答》。这些书在农村读者中产生了广泛深远的影响。"},{"type":"paragraph","text":"连环画一向是农民很喜爱的一种通俗读物。上海人民美术出版社今年明确了出版工作要把农村读物放在首位后，更注意出版革命的现实题材的适应农民阅读的连环画。如经过几次修改，不断加工提高的《白毛女》、《丰收之后》等，出版以后，得到农村读者的好评。《红岩》、《大寨英雄谱》、《赵尔春》、《山沟里的女“秀才”》、《郑师傅的遭遇》、《聋哑工人的悲欢》等连环画，也都具有一定的政治质量和艺术质量。除连环画外，上海人民美术出版社还出版了一些反映建设社会主义新农村的宣传画，如《走大寨之路》等，年画有《我们走在大路上》、《科学种田夺丰收》、《耕读小学》、《说红书、赞英雄》等。"},{"type":"paragraph","text":"为了配合农业生产、普及科学基础知识和传播农业技术，上海科学技术出版社加强了供农村读者阅读的通俗科技读物的出版。今年除出版了介绍一些地区农业丰产经验的读物，如《南汇棉花生产技术》等图书外，还出版了几本主要供农村技术员和农业生产、科研人员参考的图书，如《农田化学除草》、《小麦赤霉病及其防治》、《拖拉机常见故障排除方法图解》等。《医学卫生普及全书》、《农村接生员手册》等医学实用图书的出版，对于农村医务人员提高医疗技术，有一定作用。为各地培训农村接生员需要，上海科学技术出版社还专门出版了一套《农村接生员挂图》，因为这套挂图符合农村实际需要，因而很受欢迎。"},{"type":"paragraph","text":"为适应农村开展文娱活动、丰富文化生活的需要，上海文化出版社出版的《故事会》、《小舞台》，一向得到农村读者的好评。他们为了把这两套丛书出得更好，内容更适合农民需要，出版社作了认真的调查研究，编辑干部走出了办公室，深入农村，边劳动、边工作、边辅导。通过“三结合”，使编辑干部的思想感情有所变化，使他们打开眼界，在实际生活中抓住了动人的题材，因而更加提高了《故事会》、《小舞台》的政治和艺术质量。今年出版的《故事会》第十六辑中一篇内容生动、富有阶级感情的《“死人荡”变“丰产荡”》，就是编辑干部在佘山公社江秋大队实行“三结合”的产物。"},{"type":"paragraph","text":"上海各出版社联合出版的《工农通俗文库》，几年来已经出版七十多种。各出版社为了出好这套文库，经常派出编辑干部，深入农村，访问农村读者，召开座谈会，听取意见，反复修改稿件，使“文库”选题更符合实际，内容逐步充实，更符合农村基层干部和农民群众的需要。到目前为止，今年新出版和出版修订本三十二种，如《农业是基础工业是主导》、《勤俭办社》、《怎样打算盘》、《农村应用文》、《看愚公怎样移山》、《雷锋的故事》、《怎样讲革命故事》、《农村常用杂字》、《农业“八字宪法”知识》、《作物害虫的认识和防治》、《用电安全常识》等。其中有的已经七八次修订再版，一本印数即达一百五十余万册。上海教育出版社为迎接各地雨后春笋般地创办耕读小学、半农半读学校的新形势，及时出版了半农半读课本和《耕读小学教师》丛刊；《防治血吸虫病常识课本》也已经出版。"},{"type":"paragraph","text":"今年以来，上海各出版社和新华书店为加强出版和发行农村读物，在出版局领导同志的带领下，几次到农村进行调查研究。调查的方法是多种多样的，他们有的蹲点，有的边调查、边宣传、边试验(试验卖书、借书、租书)，有的到书店做营业员，搞流动供应等。通过这些活动，对于熟悉农村情况，了解农村读者对于图书的需要，听取农民对已出版图书内容、形式以及定价等方面的反映和意见，扩大图书的宣传影响，密切出版社、书店和农村读者的联系，提高出版、发行工作的质量，都起了一定的作用。目前，上海各出版社、书店在调查研究、检查工作的基础上，正在进行出版、发行农村读物的经验总结，如上海人民美术出版社研究总结如何供应农民更好更多的新年画；上海文化出版社出版的《故事会》，将着重总结编辑工作如何广泛联系农民群众，通过征求意见，提高《故事会》质量的经验；新华书店对如何面向农村、为农民服务，已经初步积累了一些经验，有待于在实际工作中更深一步地充实提高；上海人民出版社各编辑室正在创造经验，研究今后如何出好为农民所真正需要的农村通俗政治读物等。"},{"type":"paragraph","text":"为了满足农民日益增长的对农村读物的需要，上海有关出版社，除加强出版农村读物新品种外，还注意重印了一批质量较高的适合农民阅读的图书。有的图书，出版社正集中力量进行修订，如上海文化出版社去年出版的农村综合性实用书籍《农村实用手册》，今年又作了重大修订，内容将更加充实，更加适合农村读者的需要。"},{"type":"paragraph","text":"从今年上半年出版工作总的情况看来，上海各出版社面向农村，为农民服务，做了一些工作，但是，也还有缺点和问题。如有的出版社，对于出版好农村读物的重要意义，还认识不足；深入农村调查不够；作者队伍也没有很好组织起来；有的图书内容还有脱离实际等问题，这些都需要今后进一步努力克服和改进。"},{"type":"paragraph","text":"(夏画)"}]}