{"id":468754,"date":[{"year":1965,"month":8,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2300","ytitle":"","mtitle":"抓紧业余文艺创作　既出人才又出作品","ftitle":"新五公社逐步形成以贫下中农为核心的创作队伍　配合中心任务就地取材创作许多作品发挥了文艺的战斗作用","authors":[],"text":[{"type":"paragraph","text":"本报讯　松江县新五公社一支以贫下中农业余作者为核心的创作队伍正在逐渐壮大，出现了群众文艺创作日益繁荣的新气象。有些大队的业余演员过去往往向公社文化站要演唱材料，现在他们能够自编自演，为社会主义新农村而歌唱了。"},{"type":"paragraph","text":"新五公社的文艺创作已有多年历史，在市、县每年举行的农村群众文艺会演中，都能见到他们创作的小戏，有些作品并发表在演唱刊物上。但是这些作品，往往出于少数几个老作者的手笔，创作的力量还比较薄弱，作品跟不上基层蓬勃展开的群众文化活动的需要。尤其是一九六三年秋季以来，公社各生产大队先后建立了小型文艺宣传队，创作和演出的矛盾更为突出。是向外界要材料?还是自己动手，发动群众搞创作?在公社党委支持下，文化站以公社创作组为核心，发动社员积极搞业余创作，各大队先后建立起了创作小组，形成了一支有四十七人的创作队伍。他们会劳动，又会写作，绝大多数是贫下中农及其子女。由于创作队伍扩大了，作品数量也就相应增多。一年多来，他们写出了《贫农的女儿》、《新嫂嫂》、《新事新办》、《三百斤谷》等十多个短剧，《争夺肥担》、《人人争学李双双》、《十唱人民公社好》、《一张证明》等十多个小演唱和表演唱，还有相声、独脚戏、故事、舞蹈、快板、说唱、歌曲等不下二百多篇。有些作品已在公社内推广，丰富了文艺宣传队的演唱内容。"},{"type":"paragraph","text":"公社有了创作组，大队建立起创作小组，使新五公社的群众文艺创作在普及基础上又抓了提高。公社一级创作人员可以集中力量抓好几个小戏。大队创作人员广泛编写短小的演唱材料，供应文艺宣传队的演唱需要。"},{"type":"paragraph","text":"公社和大队的创作人员就地取材，配合各项中心任务自编自唱，使小型文艺宣传的活动很有生气，富有战斗力。例如，在社会主义教育运动中，他们编写的《西旺村村史歌》和《打甡埭村史》等演唱材料，激起许多社员回忆起旧社会苦难的生活，从忆苦思甜中，提高了阶级觉悟。有两个社员听了演唱，当场控诉旧社会的罪恶和他们所受的痛苦。春节期间，新中大队的创作员发现有些社员打算用老办法办婚事，大摆筵席，他们就针对这种情况，创作了小戏《新事新办》，提倡移风易俗办喜事。通过宣传演唱，对社员很有启发，他们觉得结婚应该勤俭节约，不应铺张浪费。东楼生产队有个社员在结婚时就不请吹鼓手吹打，而主动要求到俱乐部举行婚礼。"},{"type":"paragraph","text":"业余作者创作的许多作品，由于写的是本地人，唱的是本地事，宣扬了当地新人新事，社员感到十分亲切。今年“三夏”期间，各创作组所创作的反映“三夏”中好人好事的作品就有七八十件。有个作者所写的故事《老红松》，描写了在收打油菜籽时，老贫农为了使菜籽在雨天不变质而忘我劳动的先进事迹。“三夏”中创作的作品有些刊登在黑板报上，有些就在田头演唱，对“三夏”战斗起了鼓舞作用。"},{"type":"paragraph","text":"有天，有个业余作者走过一座桥，见到桥下河滩上有个老农在拾竹爿。原来，这个老农是要修篱笆，免得鸡鸭出去吃掉大田庄稼。老农对集体的爱护，使这位业余作者很感动。他感到修篱笆是爱护集体，拆篱笆是损害集体。一道篱笆是公和私的分界线。这样，他就开始创作一个反映集体与个人之间矛盾的小戏《篱笆边上》，给了观众深刻的集体主义教育。"},{"type":"paragraph","text":"新五公社的群众文艺创作是在公社党委重视和具体帮助下逐渐发展的。党委领导平时组织作者反复学习毛主席的《在延安文艺座谈会上的讲话》和党的文艺方针。提高他们为“革命而创作”的思想，端正创作中的不良倾向。党委还经常召开创作人员会议，提出某一时期的创作要求。例如小戏《好当家》是在分红期间，根据党委提出要勤俭持家的题目，从现实生活中收集素材而创作的。他们还与作者谈家常，谈生产，谈题材，有时与作者一同分析作品，修改作品，一同创作。如今年春节演出的沪剧《贫农的女儿》，是公社社长在生产大队蹲点时，与文化站同志共同创作的。他们白天在田间劳动，晚上一起议论作品。由于他们熟悉生活，这个小戏就抓住了工分问题作为主题，塑造了一个爱憎分明、维护集体利益的贫农女儿的形象，社员看了很受感动。"},{"type":"paragraph","text":"公社文化站对业余作者的培养和辅导也做了不少工作。他们对大队创作组送来的稿子提出意见，有时帮助作者修改。文化站同志还分片下生产大队辅导群众创作，交流创作经验。平时，选择部分较好的作品，向县文化馆推荐，并编成《演唱材料》发到大队文艺宣传队中去。有时，将大队创作的作品交给公社业余文工团，先在大会上演唱。作者见到自己的创作上了台，看到了创作对群众的影响，创作的热情更高了。联星大队有个创作员见到自己的作品对鼓舞生产起了积极作用，表示:要更好下苦功，努力为各项中心工作创作。"},{"type":"paragraph","text":"新五公社的贫下中农业余作者虽然文化水平不高，但是他们有着饱满的革命激情。面对当前农村的一片大好景象，他们深深感觉到现实斗争中蕴藏着写不尽的素材。实践使他们得到了锻炼，有些作者当初只能写两、三句顺口溜，现在也能写唱词和短剧了。有时在劳动休息时，就出口成诗。联民大队有个女社员在田头劳动时，听到社员反映，泖田产量总是跟不上高田，她就以《谁说泖田不翻身》为题说:“谁说泖田不翻身，请看今年好收成，贫下中农一条心，玻璃窗里看米囤。”戚永芳解放后才摘掉文盲帽子。他怀着强烈的翻身感和阶级感情开始创作，从顺口溜到小演唱，近几年来写了不少作品。他说，看到先进事物不写就睡不着。题材不论大小，只要对社会主义有利，就要动笔写。有天，他见到大队里有个女社员公而忘私抢救集体的芝麻的事，就当场写了八句唱词:“六好社员吴静芳，处处学习李双双，六月一日下大雨，两斤芝麻要淋光，集体损失心里急，放下饭篮芝麻藏，结果芝麻不损失，自己饭篮已湿光。”"}]}