{"id":468769,"date":[{"year":1965,"month":8,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1873","ytitle":"编辑工作走群众路线的产物","mtitle":"《农村实用手册》切合实际深受欢迎","ftitle":"农民称赞它是工作、学习和生活中的“参谋”、“助理员”","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海文化出版社出版的《农村实用手册》，受到了广大农村读者的热烈欢迎。该书自去年九月出版以来，已印过五次，发行共达六十一万册。这本书行销全国各地农村，远及内蒙古、西藏、新疆、云南等边远地区。读者反映这本书编得好，称赞它是工作、学习和生活中的“参谋”和“助理员”。"},{"type":"paragraph","text":"《农村实用手册》是一本综合性的实用书籍，内容分生产知识、生活知识、文化知识、科学知识和医药卫生知识五大类和附录，全书共四十多万字，有三十多个小类和近二千个细目。取材都以农村常做和常用的实用知识为主。由于这本书的内容比较符合农民的实际需要，其中特别是生产知识部分，农民最为重视。湖南桃源三汊港公社还把书中的《二十四节气农事歌》编成十二月对唱，进行科学普及宣传活动。农村干部把这本书当作自己的“助理员”，经常带在身边，遇到大小问题就随时查看。有的农村干部过去不会写收据、借条之类的条据，看了“农村应用文”以后，现在也慢慢学会写了。有的干部用书中的科学知识的材料，在春节时向农民进行破除迷信的宣传。"},{"type":"paragraph","text":"这本书的出版，是出版社贯彻出版工作为农业服务、编辑工作走群众路线的产物。早在一九六○年，出版社就打算出版一本专门为农民所需要的综合性的实用手册。为了编好这本书，从一九六一年八月起，就组织力量投入了这项工作。由于这本手册的内容非常广泛，包括了农、林、牧、副、渔；衣、食、住、行；读、写、算、画以及气象、历法、医药卫生等很多方面，因此工作量很大，任务很艰巨。这个出版社过去又一向以出版文艺读物为主，对编辑这类书籍没有经验。当时放在编辑人员面前有两种做法:一种是依赖现成的报刊资料，剪剪贴贴，拼拼凑凑搞出一本书来；一种是走出书斋，依靠群众，走群众路线。为了保证出版物的质量，出版社坚决采取了后面一种做法，先后邀请了农业科学、天文、气象、百货、五金、交电、针织、文教、文化用品、福利、工艺美术、医药卫生等二十多个专业单位大搞协作。参加编写的有各行各业的专家和业务人员，人数总计在二百人以上。他们结合自己的农村业务，各自编写了有关内容。为了保证内容的准确性和科学性，很多单位专门成立了编写小组；有的单位派人深入农村，征求农民意见，力求使内容符合农村的实际需要。"},{"type":"paragraph","text":"在整个编辑过程中，出版社也做了大量的调查研究工作。先后进行了选题调查、书稿调查和出书调查等。三年多来，从最初拟订计划到最近进行全面修订，出版社曾派出干部四下农村进行调查访问。南到福建龙溪，浙江金华；北至河南开封，河北唐山、天津，山东历城，江苏徐州、铜山、丰县、南京，安徽合肥，以及上海、北京两市郊区，在各地开了几十个座谈会，直接接触了大量的农村读者。编辑人员采取开座谈会、个别访问等办法，虚心向农民求教。在调查对象中，有农村各级党政领导部门的同志；有公社、生产大队、生产队的干部；有会计员、记工员、饲养员、保健员、民校教员和农村发行员；有老农、知识青年、回乡职工、农村妇女等等。在这些对象中，出版社又特别重视听取贫下中农的意见。每次访问都解决了许多在编辑室里所不能解决的问题。如在选题调查时，原计划中只列入了农村家庭开展副业生产的知识，没有介绍大田集体经营的棉粮等生产知识，农民就提出:光顾家庭圈圈里的副业是很不够的，大田生产最要紧，应该多介绍这方面的材料。目前书中有些项目，当初计划里是没有的。如医药卫生方面的很多民间处方，就是农民出了题目以后再约请有关方面编写的。在书稿调查时，农民看了校样后提出:我们最喜欢科学种田的知识，吃、穿、用等生活方面的知识不要介绍太多。他们对书中的细目也提出了不少宝贵意见。这种依靠农民直接参加“审稿”工作的方法，效果显著。有些问题在办公室里往往争论不下，经过农民一指出，很快就解决了。出版社也注意听取领导部门和专业部门的意见，很多稿件都请有关方面帮助审查。在最后定稿时，根据领导、专家和群众三方面的意见，将内容进行了全面的调整和修改，经过几次反复(其中重大修改有三次)，这本手册的内容几乎调换了一半，而内容却逐步切合农村实际，出版后得到了读者的欢迎。"},{"type":"paragraph","text":"《农村实用手册》出版后，上海文化出版社又十分注意出书后的调查工作。除了到各地农村进行实地访问，另外还印发了十万份意见表广泛向读者征求意见。随后又从调查材料和读者意见表中综合整理成五百多条意见，作为修订时的重要依据。修订稿编好后，出版社还准备带着书稿下农村去进行调查，进一步向农民请教。目前出版社正在抓紧进行修订工作，以争取修订本能早日和读者见面。"}]}