{"id":468747,"date":[{"year":1965,"month":8,"day":15}],"page":"4","source":"《星火燎原》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5269","ytitle":"","mtitle":"红三村","ftitle":"","authors":["王健民"],"text":[{"type":"paragraph","text":"王健民"},{"type":"paragraph","text":"山东曹县西北六十里，有三个村庄，名叫刘岗、曹楼、伊庄。三村相距不过两三里路，恰成个品字形，合起来只有一千五百户人家。地方虽然不大，抗日战争时期，它们却是鲁西南根据地的首府。党在这里引导着百万人民，一次又一次地粉碎了日伪的“扫荡”和国民党土顽的进攻。敌人十分忌恨，在作战地图上用红笔画一个大圈，把三村圈在一起，写上一个大大的“赤”字。这个“赤”字，正是三村人民的骄傲，都说:“对，咱就是红，红透了!”日久天长，“红三村”越叫越响，几乎没人再提到它们的本来名字了。"},{"type":"paragraph","text":"一九三九年底，驻在这里的一部分主力部队奉调北上，只留下我们地委机关在这一带坚持斗争。不久，各县、区纷纷报告:"},{"type":"paragraph","text":"“国民党菏泽县长张志刚部两千余人，从北边闯进了根据地!”"},{"type":"paragraph","text":"“考城国民党头子马逢乐伙同土匪胡罗头从西边开过来了!”"},{"type":"paragraph","text":"“曹县国民党党部书记王子魁的千余人马，从东、南两面向根据地压来!”"},{"type":"paragraph","text":"群顽勾结，狼狈为奸，企图乘虚合围，挤掉这个鲁西南抗日基地。没出半个月，我们就只剩下红三村的狭小地区了。一时乌云密布，乾坤倒转，局势十分严重。敌人则得意忘形，白天喊黑夜叫:"},{"type":"paragraph","text":"“红三村成了孤岛，不用两天就把它淹没了!”"},{"type":"paragraph","text":"“共产党鲁西南根据地，如今一枪就能打穿，红三村就要完蛋了!”"},{"type":"paragraph","text":"地委针对敌情召开了紧急会议。会上，书记戴晓东同志对我们说:“红三村的存亡，就是鲁西南抗日根据地的存亡，一定要坚持到主力打回来。现在数千敌人包围着我们，大家看怎么坚持才好?”经过一番讨论、研究，凑出了一套斗争办法。于是，按照分工，戴书记和武装部长宋励华同志，分驻伊庄和曹楼，我(当时任组织部长)留在刘岗，分别带领群众和仅有的几十名武装坚持斗争。红三村人民的杀敌怒火立刻燃烧起来。刘岗村二千多群众，紧紧团结在一百八十名共产党员的周围，敲着锣鼓，举着旗帜，喊着口号，拥入街中心的广场，举行了“保卫红三村誓师大会”。会场上，人头钻动，刀枪林立。总支部书记刘同勤同志当场宣布了总动员计划，青年代表接着就说:“我们青壮年都捆好了行李，就等着集中编队听候命令，保证让敌人有来无去!”"},{"type":"paragraph","text":"“说得好!”妇救会的刘大嫂，没顾得上台就开口了，“男的没了，女的顶上，只要红三村有一个活人，敌人就别想往这里伸腿!”另一个妇女也大声说:“后勤工作咱们包干!男人们，你们放心地干吧!”"},{"type":"paragraph","text":"手执红缨枪的儿童团员一蹦跳上台说:“我们儿童团站岗放哨，抓坏蛋!”"},{"type":"paragraph","text":"趁热打铁，当场就编成三百人的守寨队，其余不分男女老少，都参加了纠查队和后勤队，各得其所，没有一个闲人。"},{"type":"paragraph","text":"刚要宣布散会，忽听有人喊道:“慢着，我有话说。”大家一看，原来是刘琦老大爷。刘老大爷鬓发花白，老当益壮，过去抗过官兵，闹过县衙，是个“豁出一身剐，敢把皇帝拉下马”的硬汉子。因为他敢作敢为，心细胆大，多谋善断，所以很受人重视。刘同勤同志说:“刘大爷，有话就亮出来吧!”他嗖的一声跳上一座碾盘，指着村外说:“你们听，敌人在村外四处打枪，一心想把咱的根据地搞掉，咱要给他点颜色瞧瞧。依我看光有组织不行，还得有个纪律。第一，敌人打来，不许离村，要不就是临阵脱逃；第二，不准到敌区串亲戚，免得泄露军情。……”"},{"type":"paragraph","text":"他的话博得大家一阵喝采，当时就为大会通过，作为红三村特别时期的纪律。"},{"type":"paragraph","text":"晚上，伊庄和曹楼都派通信员送来信说，那里的“誓师大会”也开得很热火，群众已经组织起来了。三村人民这股同仇敌忾的气概使我们非常激动。"},{"type":"paragraph","text":"一切准备停当，一场顽强、巧妙的斗争就此展开了。"},{"type":"paragraph","text":"根据敌人深入我根据地的情况，地委决定派一些县区干部插到敌占区去，发动群众开展“反资敌”运动，实行空室清野，抗粮抗捐，以拖住敌人后腿，减轻红三村的压力。"},{"type":"paragraph","text":"首先吃到“反资敌”苦头的是北边的张志刚。当时虽是初冬，但已经是很冷了，张志刚匪部贴出征粮索衣的布告，没人去看；挨家翻箱倒柜，也是空空如也；更要他命的是找不到向导，两眼漆黑，经常遭到我游击小组的伏击。不几天，匪军又冻又饿，狼狈已极。老百姓见了心中大快，趁势放出风声说:“红三村的八路军在绑梯子，要攻打安陵集啦!”“杨得志的队伍从北边开回来了!”张志刚听了吓破苦胆，象“空城计”中的司马懿一样，急忙命令他的娄罗“后退四十里安营扎寨!”再也不敢前进一步。"},{"type":"paragraph","text":"红三村北面的威胁就这样解除了。"},{"type":"paragraph","text":"可是西边的“反资敌”斗争，遭到了敌人的破坏。一天，王庄的王四大爷气喘吁吁地跑来，见了我们就说:"},{"type":"paragraph","text":"“‘反资敌’搞不下去了!”"},{"type":"paragraph","text":"老人是区长王文杰同志的父亲，是位有名的抗日老人。常接待我们的过路干部，给我们传送情报，这次西边“反资敌”中心又安在他家里。他过去从没有皱过眉，叫过苦。宋励华同志说:"},{"type":"paragraph","text":"“四大爷，先喝口水，有话慢慢说!”"},{"type":"paragraph","text":"老人喝了水，呼吸逐渐平静下来，说道:“你们认识我们那里的红枪会头子吧?”"},{"type":"paragraph","text":"宋励华同志点点头回答:“见过面，他怎么样?”"},{"type":"paragraph","text":"“那小子是日本人的狗腿子，又和土顽马逢乐有勾搭，整天抓人打人，几个‘反资敌’骨干都被抓了去，至今不知下落，弄得乡亲们不敢到我们家来开会。这可怎么办啊?”"},{"type":"paragraph","text":"宋励华同志听了微微冷笑，说道:“四大爷，你先回去，‘反资敌’还要搞，我想办法收拾他!”"},{"type":"paragraph","text":"说着，宋励华把他的助手王法礼等几个小伙子找在一起，嘀咕一阵，然后对我们说出他们的办法。大家听了不禁拍手叫绝:“妙，这叫飞行判决!”"},{"type":"paragraph","text":"当天黑夜，他们几个人穿上便衣，腰别驳壳枪，飞身上马，直奔王庄。赶到王庄一看，那个红枪会头子不在，宋励华有点扫兴地说:“老远跑来‘拜访’，他倒不照面，太不够朋友了!”"},{"type":"paragraph","text":"正说着，一位老乡跑来报告说，附近周庄唱大戏，那小子正坐在雅座上看戏哩!宋励华霎时精神抖擞，唰的抽出驳壳枪，问道:"},{"type":"paragraph","text":"“没弄错么?”"},{"type":"paragraph","text":"“我亲眼看见的!”"},{"type":"paragraph","text":"“好，好，好地方!当场枪决，还省得咱们召开群众大会了。”他转头对同志们说:“事不宜迟，跟我走!”"},{"type":"paragraph","text":"鞭子一挥，疾驰而去，一直到了庄内广场的戏台前。宋励华同志留下几个人在外边接应，自己只带一个人穿过人群，直奔雅座，一手就揪住了红枪会头子的衣领，象提小鸡一样，把他从座位上拉下来，用枪点着他的脑袋，喝道:"},{"type":"paragraph","text":"“你可知罪?”"},{"type":"paragraph","text":"这小子正看得着迷，哪料到这一手，顿时傻了眼，结结巴巴地说:"},{"type":"paragraph","text":"“兄弟知……不……不知道犯了什么罪!”"},{"type":"paragraph","text":"这边一嚷，全场观众都扭过头看起热闹来。宋励华一见正是扩大影响的机会，就大声说道:"},{"type":"paragraph","text":"“不知道我就告诉你，红三村人民法庭因你破坏‘反资敌’运动，依法判处你死刑，立即执行!”"},{"type":"paragraph","text":"群众一听红三村来人了，立刻闹闹嚷嚷，呼喊起来:“枪毙!枪毙!”"},{"type":"paragraph","text":"宋励华同志说:“乡亲们，共产党就在你们身边，给你们撑腰，放心大胆地干吧!坚决不给敌人一颗粮食、一两棉花，饿死他们!困死他们!”"},{"type":"paragraph","text":"群众喊起了高昂的口号声，就在这口号声中，红枪会头子被拉出去枪毙了。这件事，大大地煞了一下敌人的气焰。"},{"type":"paragraph","text":"不料，毕寨的伪区长周花脸知道这事之后，大骂王庄红枪会头子是笨蛋，不成器，他夸口要亲自给“土八路”点厉害尝尝。他带了几个亲信去找顽军，策划进攻红三村。途中，夜宿周家集。宋励华得到消息，对同志们说:"},{"type":"paragraph","text":"“走，去尝尝他的‘厉害’是什么滋味!”"},{"type":"paragraph","text":"他们又骑上马飞奔周家集，把周花脸和几个汉奸堵在破窝里点了名，无一漏网。"},{"type":"paragraph","text":"这样，宋励华他们骑着快马，在西部敌占区里神出鬼没地穿来穿去，处决了一批汉奸和坏蛋，打下了敌人的气焰。汉奸和顽军们人人自危，互相告诫:“安生点吧，坏出了名，就要去找周花脸了。”群众看在眼里，喜在心间，曾一度受挫的“反资敌”运动又热火朝天地搞了起来。"},{"type":"paragraph","text":"西边两股匪军要啥没啥，吃不上，穿不上，被群众逼得走投无路。马逢乐狗急跳墙，主张攻打红三村，博取日寇欢心，以便得到补给。可是打头阵的胡罗头和他有宿怨，迟疑不前。地委了解到这个情况，就请杨二短腿代我们去游说胡罗头，争取他中立。"},{"type":"paragraph","text":"杨二短腿原是小土匪头，我军来后改邪归正，心向我们，热心抗日。此人了解土匪内情，又能说善道，见了胡罗头就单刀直入地说:“老兄要吃没吃，要穿没穿，这样下去怎么得了?红三村不念旧恶，只要你中立，就互不侵犯。不知你意下如何?”胡罗头默默不语。杨二短腿趁势紧逼:“你要硬顶下去其害有三:第一，以你冻饿之师对付红三村，远非对手，人家主力就在北边，一旦回来，你要自食恶果。第二，马逢乐让你打头阵，吃亏的是你，邀功的是他，对你有何好处?第三，人家飞行判决实在厉害，想必你也有所闻吧?倘若弄到自家性命难保，可就后悔莫及了!”"},{"type":"paragraph","text":"几句话击中胡罗头的痛处，他答应保持中立。后来，还常在晚上偷偷地卖给我们子弹。"},{"type":"paragraph","text":"马逢乐孤掌难鸣，也就老实多了。"},{"type":"paragraph","text":"东、南两面的王子魁部顽固透顶，磨擦、挑衅的罪行从未收敛，我们几次派出发动群众的干部，都险些落入他手。对这伙顽军，只有真刀真枪跟他干。白天他们打来，晚上我们打去，来回拉锯，形成胶着状态；我们打不开东南的局面，敌人也攻不进红三村。"},{"type":"paragraph","text":"随着寒冬的到来，生活越来越变得艰苦了。村内储存的粮食将近用完，饥饿在威胁着我们。因此，地委发出了指示，要求共产党员、积极分子们，束紧腰带，拿出一些粮食分给群众。全村上下半饥半饱地坚持着斗争。刘大嫂的大儿子在守寨队，小儿子在儿童团，每天只能喝上两碗玉米糊糊；单身汉杨大爷，不仅缺吃少穿，回家还要睡凉房冷炕。但是，他们仍然是起早贪黑地守寨、巡逻、到敌区去瓦解顽军，没有丝毫松懈。地委每天要给坚持敌区的各县委送信。不论刮风下雨、黑夜白天，也不论任务分到谁身上，二话不说，拿上信就走。天寒地冻，妇救会员把在全村募集来的棉花和旧布，做出上百件棉坎肩，送给守寨队。更令人感动的是我们的房东刘彩云老大爷。过去他们全家和我们地委干部都是在一起吃饭的，这个时期，他总是找出许多借口和我们分开吃。他把苞米饼子端给我们，一家老小却背着我们喝稀粥。"},{"type":"paragraph","text":"一天深更半夜，王四大爷又找到我们。他说:“我无事不登三宝殿，来报个信。俺邻居到保安旅看亲戚，听说他们明天要攻打红三村，你们得早作打算。”"},{"type":"paragraph","text":"近日顽军调动频繁，有进攻模样，我们早有准备，这回经过研究，决定改变一下过去硬顶的打法，把敌人放进来，关门打狗，彻底歼灭。"},{"type":"paragraph","text":"忙了一夜，万事就绪，民兵们鸦雀无声地埋伏下来。这时天还没亮，冷月在云堆中时隐时现。战前的心情照例是紧张的，我毫无睡意，生怕稍有疏忽影响全盘歼敌计划，不由得又走出来检查一番。路上遇到手提小油灯的刘琦老大爷。他一不是守寨队的干部，二不是守寨队员，可是他每晚都要提着油灯四处查看:队员睡得如何?岗哨是否尽职?寨门上的滚木灵不灵?……稍有漏洞，他就把八字胡一翘，猛批评一通。看样子今天他很满意，一脸笑容地对我说:"},{"type":"paragraph","text":"“健民，你来看看吧，小伙子们劲可真足，就等敌人上钩啦。”"},{"type":"paragraph","text":"我跟着他慢步走着，只见家家户户大门紧闭，全刘岗鸦雀无声。村口的砦门大敞着，象张着大嘴等着吞噬敌人。如果走进院子，就可以看到窗口、墙头趴着聚精会神、屏着呼吸的守寨队员。伸出来的刺刀和长矛在月光下闪着寒光，点土炮用的香头，冒着缕缕青烟。"},{"type":"paragraph","text":"看到这些，刘琦老大爷得意地拍着我的肩膀说:“诸葛亮的‘空城计’是真的，只能吓走敌人、咱们的‘空城计’是假的，管叫敌人全军覆没!”"},{"type":"paragraph","text":"左等右等，东方破晓，才听到远处有阵阵狗咬声。队员们说:“妈的，可来了!”但是仔细一听，狗在东边叫，敌人攻击方向可能是曹楼。有人泄了气，把枪放下!说:"},{"type":"paragraph","text":"“白等半天，让人家曹楼打上了!”"},{"type":"paragraph","text":"“咱刘岗可是一场空欢喜!”"},{"type":"paragraph","text":"刘琦老大爷八字胡一翘:“吵什么?曹楼也是共产党的天下，曹楼打敌人，咱们去抄后路，不是一样吗?”"},{"type":"paragraph","text":"大家这才不吭气了。"},{"type":"paragraph","text":"敌人果然先攻打曹楼。曹楼也是寨门大开，里面静悄悄。王子魁的部下卢朗斋率保安团几百人，赶到村口停下来，以为人都跑光了，便命令部下进村烧房。"},{"type":"paragraph","text":"守寨队员们严密地注视着敌人，等敌人进到街中心，房上、墙头的土炮、步枪齐鸣，打得敌人措手不及，抱着脑袋往回退缩。卢朋斋眼睛冒火，把手枪一举:“冲，冲，冲上去官升一级，赏大洋二十元，是银大头!”被吓破了胆的匪军根本不听这一套，仍从原路撤退。这时，鼓声震天，杀声四起，伏击队一闪而出，百余名手执大刀、长矛的健儿，堵住敌人的去路。长矛对刺刀，叮叮当当，与顽军厮杀起来。激战足有半个小时，敌人且战且退，撤出曹楼，在一块田地里整理队伍。刚一停脚’宋励华带着警卫战士杀来，短兵相接，就地展开激战。"},{"type":"paragraph","text":"这时，我们刘岗民兵根据“一村有情况，各村齐支援”的规定，立即出动支援作战。小伙子们跳过墙头，海潮一样地涌过去。刘琦老大爷也在人群中边跑边喊:“冲啊，不要放跑一个敌人:”"},{"type":"paragraph","text":"宋励华他们正和敌人战得难解难分，见我们赶到，士气大振，越战越勇。敌人见势不妙，又问伊庄方向窜逃。谁知伊庄民兵也已“恭候”多时，当下开枪阻击，又杀伤一些顽军。这样，敌人处处挨打，晕头转向，不顾还枪，不敢停脚，丢下大量的死尸和枪支弹药，四散奔逃。"},{"type":"paragraph","text":"这次战斗的胜利，使我们得到了武器弹药的补充，进一步壮大了三村民兵的力量。而伪顽头子们却大为震惊，不得不悄悄收缩阵地。我们趁机打出去，收复了一些地方，并击溃了从毕寨出来抢粮的几十名日伪军。"},{"type":"paragraph","text":"春风吹醒了大地，阳光赶走了严寒。短短三个月，鲁西南根据地经历了退缩——坚持——打出去的艰苦斗争过程，巩固下来了。一九四○年底，主力部队返回根据地，连打几仗，终于把顽军赶出了根据地。"},{"type":"paragraph","text":"(《星火燎原》编辑部供稿)"}]}