{"id":468733,"date":[{"year":1965,"month":8,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"医学教育要面向农村更好地为五亿农民服务","genre":"","count":"3504","ytitle":"","mtitle":"采取革命措施大力培养农村卫生人员","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"《健康报》八月十四日社论"},{"type":"paragraph","text":"当前农村一片大好形势，社会主义教育运动正在深入展开，农业生产高潮已经开始出现。这个新形势，迫切要求卫生部门紧紧跟上去，把工作的重点迅速转向农村，更好地为保护五亿农民的健康服务。卫生工作是否为五亿农民服务，是个重大的政治问题；做好农村卫生工作，无论对生产斗争、阶级斗争还是国防建设来说，都具有重要的意义。而卫生工作要面向农村，关键又在于要有一支又红又专的适应农村需要的卫生队伍。这是医学教育面临的一项极其重要而又迫切的任务，也是解决卫生工作面向农村，使卫生工作在农村扎根的一项根本办法。"},{"type":"paragraph","text":"医学教育培养训练卫生队伍，为无产阶级政治服务，为生产服务，就必须与上述任务相适应。应该看到:中国有六亿五千万人，五亿多人口在农村，这是最大多数。农村又是我们的基础，革命、打仗，兵员出在农村；吃饭，粮食出在农村。没有粮食和原料，工业就不能发展，吃饭也不好解决。农村搞不好，教育、文化、卫生事业等等大半也都会落空。因此，培训卫生人员和干部是为多数人还是为少数人服务的问题，是不是面向五亿农民办学的问题，正是一个阶级观点、群众观点、生产观点问题。所以，医学教育要更好地为五亿农民服务，首先就要解决对农民的认识问题。只有充分认识到农民在政治上、经济上、文化上的重要性，才能眼睛不是光看城市，才能充分体会到加速培养农村卫生人员的重要性和迫切性，才能把医学教育工作的重点放到农村去。再进一步说，把医学教育工作的重点转向农村，使之适应农村需要，就必须突出政治，以革命的精神，采取革命的措施，彻底进行改革，打破一切陈规陋习，发扬过去革命斗争中用各种办法培养卫生干部的好传统好作风，加快步伐，努力为农村培养出政治坚定、技术优良的卫生人员来。"},{"type":"paragraph","text":"医学教育明确了服务的方向，能从工农兵群众特别是五亿农民出发，普及与提高的关系的摆法也就会恰当了。我们的提高，是在普及基础上的提高；我们的普及，是在提高指导下的普及。诚然，提高的工作是需要做的，也是必须做好的，但是在当前，医学教育主要应该是普及。过去有些人轻视和忽视普及，片面地孤立地强调提高，眼睛只看城市，显然是不对的。而医学教育要普及，全日制高中等医药院校也必须面向农村，结合农村防治疾病的需要，为农村培养卫生干部。但是，全国那么多的人民公社和生产队，单靠全日制高中等医药院校这“一条腿”，是远远不能满足需要的。这就要求医学教育搞“两条腿走路”，本着多快好省的精神，发动一切可以培养干部的力量，积极地采取多种多样的办学方式，短期速成地训练农村卫生人员。只有这样，才能使农村的医药问题迅速地得到解决。"},{"type":"paragraph","text":"要发展农村医学教育，加速培训农村卫生人员，从这次全国农村医学教育会议所交流的各地的经验看来，主要应该是大量培养不脱产的卫生人员。首先，必须大力培养不脱产卫生员，使他们学会简易针灸，能够处理常见的小伤小病和进行一些预防与急救工作，女卫生员还应当学会新法接生。培养卫生员是卫生工作与群众运动相结合的一种较好的做法。卫生员是群众性的卫生队伍。他们最大的特点是不脱离农业集体生产，他们既是劳动者，生活在群众中间，与群众有着密切的联系；同时，又是劳动保护者，能及时为群众做些卫生服务工作，不光方便群众，还有利于生产，因而深受群众的欢迎。许多地方的大量事实都说明，他们在农村卫生战线上发挥了很大的作用；有了他们，农村卫生工作就扎下了根，就好办了。因此，要把培训与巩固卫生员的工作，看作是加强农村卫生建设工作中的一项具有战略意义的措施。要培训好这支队伍并使之巩固下来，必须加强领导管理，合理解决工分报酬，予以复训提高，及时装备药箱和接生包，但最重要的是:要抓好政治思想教育和坚持生产劳动这两条。抓好政治思想教育，就可以使他们一颗红心为社员，全心全意为贫下中农服务；坚持生产劳动，就可以避免脱离群众，保持劳动人民的本色。不脱产卫生员的优越性正是在于不脱产，因而坚持集体生产劳动也是使这种优越性得到发挥的一个重要保证。"},{"type":"paragraph","text":"其次，是要积极培养生产大队的半农半医的医生，这也是普及的一个重要方面。这种医生，培养时采取半农半读的方式，农闲来校学习，农忙回队劳动；工作时采取半农半医的做法，既是医生，又是社员。这样的好处很多:一是不影响农业生产；二是培养时国家花钱很少，家庭负担不重；三是工作时拿工分，平时还下地劳动，医生和社员息息相关，同呼吸共命运，改变了靠病人吃饭、靠卖药为生的老习惯。不少地方的事实证明:采用这种半农半读的办法是完全可能培养出政治上、业务上都是很好的医生来的。那种认为半农半读、一年两年培养不出医生，就是培养出来也不管用的看法，是完全站不住脚的。"},{"type":"paragraph","text":"总之，现在我们培养不脱产卫生员和采取半农半读的方式培养半农半医的医生，不仅找到了一条适应我国农村情况的壮大农村卫生队伍的有效途径，能够较快地满足五亿农民对医药的迫切需要，同时，还能大大地促进医学教育的革命化以及整个卫生工作的革命化。从长远来看，又能为逐步消灭工农之间、城乡之间、体力劳动和脑力劳动之间的差别创造条件；从无产阶级专政的经验来看，这种教育制度和劳动制度又是维护无产阶级的根本利益，培养无产阶级革命事业接班人，防止资本主义复辟的根本措施之一。因此，在发展农村医学教育中，最重要的还是要培训不脱产的卫生员和半农半医的医生，要善于把“不脱产”和“半”字的优越性发挥出来。"},{"type":"paragraph","text":"当然，培养农村卫生人员，特别是培养半农半医医生和不脱产卫生员，还要实行“社队来、社队去”的办法。采取这个办法，才能使“不脱产”和“半”字落实下来；它不仅是使卫生工作在农村扎下根来的一项有效措施，而且还能够很好地贯彻党在农村的阶级路线。在所培养的农村卫生人员的业务知识方面，要注意的是，一般应当综合一些，无需分专业。也就是说，培养的人员应当对农村的常见疾病既会处理又会预防，既懂得一些西医的治疗方法，又懂得一些中医的治疗方法和针灸等，还要掌握当地群众欢迎的并且行之有效的土办法。培养西医，一般最好也懂得一些中医技术；培养中医，最好也掌握一点西医技术，有经验的中医可以用带徒弟的办法，培养亦农亦医的中医。总之，要从实际出发，根据农民的需要进行教学。培养方法也是可以多种多样，必须打破洋教条旧框框。招生不宜过于强求文化程度的一律，训练的时间可长可短，以短期训练为主，但还应该抓经常性的复训提高工作。在课程安排方面，可以先讲基础后讲临床，也可以先讲临床后讲基础理论，或者是以疾病带基础理论知识。不管具体安排的方式怎样，应该强调的是边学边作，边干边学，从实践中学习提高。人类知识的获得，总是先知当然，后知其所以然的。某些基础理论，将来还可以在工作中自学、深造。特别是对卫生员与半农半医医生来说，更要强调精讲多练，边做边学。在办学的形式方面也不能搞“图案式”。我国农村地区那么广阔，各地情况不同:平原与山区不一样，农业区与牧业区不同；即使同是农业区或牧业区，南方、北方也不相同。因此，为农村培养卫生人员，办学的方式应当因地制宜，灵活多样，既可以办半农半读的卫生学校，短期训练班，也可以在农业中学设立卫生班和在政治技术推广站内培养卫生员；同时对现有的农村基层卫生人员还要采取短期轮训等方式加以提高。培养农村卫生人员，主要依靠现有人力物力，应当有计划地组织高中等医药院校、城乡医疗机构、科学研究机构为农村办学。采取城市医院包几个县搞好农村卫生建设、就地培养人员的做法，也是个好办法。"},{"type":"paragraph","text":"我们高兴地看到，今春以来，贯彻中央有关加速培养农村卫生人员的指示以后，各地卫生部门在培养农村卫生人员方面做了不少工作，为农村培养卫生人员的工作已经有了良好的开端。但是，各地的发展情况是不平衡的。而我们面前的任务又是那么重大。要在不长的时间内做到生产队一般有不脱产的卫生员，生产大队一般有半农半医的医生，公社卫生院(所)配备有四至五名能解决常见疾病的诊断治疗和进行一般农村卫生防疫工作的医生，这是个艰巨的也是光荣的任务。因此，我们首先要反复学习中央的有关指示和毛主席的教育思想，认真体会，用毛主席的思想武装我们的头脑，指导我们的工作实践。特别是各级卫生行政部门、医药院校、医疗和防疫机构的领导干部、教师和医生，都要配合农村社会主义教育运动，结合城市医疗队下乡，深入农村，接触农民，接触实际，提高认识，改进医疗、教学、科研的方法，改造思想。同时，领导干部要从下乡蹲点中取得为农村培训卫生人员的直接经验，并且要集中和总结群众当中的好经验，加以推广。只要我们提高认识，措施有力，立即行动，我国的农村医学教育就会呈现一派生动的崭新的局面。"}]}