{"id":468846,"date":[{"year":1965,"month":8,"day":19}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1471","ytitle":"夏斯特里政府奉行反动政策自食恶果","mtitle":"印度经济陷入全面严重危机","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京18日电　本社记者报道:由于印度政府奉行依赖外援和扩军备战等反动政策，印度经济已经陷入全面的严重危机之中。"},{"type":"paragraph","text":"印度总理夏斯特里不久前在一次谈话中承认，印度经济正处于一个“极端困难”和“令人忧虑”的时期。印度总统拉达克里希南也强调印度国内的困难问题“愈来愈多，愈来愈复杂”。"},{"type":"paragraph","text":"连年歉收　粮食奇缺"},{"type":"paragraph","text":"印度经济危机中最突出的是极其尖锐化的粮食危机。印度在一九四七年独立后几乎年年发生不同程度的粮荒，加以一九六二年以来连续三年歉收，便在去年爆发了十七年来最为严重的一次全国性粮食危机。在全印度的十六个邦中，有八个邦都严重缺粮。即使根据官方估计，去年缺粮的数额就达到一千一百万吨，而去年从国外进口的粮食只有六百多万吨，因此实际缺粮数至少是四百七十多万吨。一年来粮价直线上升，粮食从市场上消失。新德里、加尔各答和孟买等大城市以及各邦都发生了群众抗议粮荒、粮价上涨和抢粮事件。"},{"type":"paragraph","text":"印度《联系》周刊最近在“各邦情况”栏中报道说，比哈尔邦的“一些地区普遍存在着饥荒，传出饿死人和发生抢粮骚乱的消息。”"},{"type":"paragraph","text":"《印度斯坦旗报》十日报道:“印度将近有三亿人吃不饱”，“每年大约有四百万人被饿死，而且这个数字在目前粮食缺乏和物价高涨的情况下肯定已经又增加了。”"},{"type":"paragraph","text":"印度政府面对着无法克服的严重粮荒，最近决定在新德里、加尔各答、孟买等八大城市实行粮食配给制度，对每个成年人每天只供应十二盎司(合六点八市两)粮食。据印度官方估计，印度在今后一年中至少需进口粮食九百万吨，比上一年度还要多二百七十三万吨。光是这些粮食所需的价款，将使印度又负上四亿一千一百六十万美元(折合十九亿六千万卢比)的债务，这还不包括需要付给外汇的运送粮食到印度港口的运费。"},{"type":"paragraph","text":"乞求美“援”　饮鸩止渴"},{"type":"paragraph","text":"印度政府单纯依赖外“援”来发展工业的结果，使印度负上了还不清的外债。此外，这些依赖外“援”建立起来的工业，在原料、材料、配件和零件的供应上，技术和设备维修上，以至产品的外销上，都需要依赖外国。在目前由于印度外汇危机加深而不得不紧缩进口的情况下，工业生产也遇到了危机，印度大多数工业部门已经开始大幅度减产。据《印度时报》报道，到今年三月底止，印度所欠外债总数已达三百四十六亿七千万卢比，还不包括美国向印度提供的“剩余”农产品的欠款在内。印度联合新闻社的报道说，“根据官方数字，印度在第四个五年计划中要偿付本息在内的外债达一百一十亿卢比。这将要一年拿出二十二亿卢比——大约等于印度过去几年中每年得到的外援的一半。”"},{"type":"paragraph","text":"扩军备战　加深危机"},{"type":"paragraph","text":"印度政府奉行的扩军备战政策，正如印度总统所承认的，给印度经济加上了沉重的压力。根据印度报刊的材料，印度的军费已由第二个五年计划期间(一九五六——五七年度至一九六○——六一年度)的每年三十亿卢比左右，猛增至一九六五——六六年度的七十八亿八千三百万卢比，占当年预算总支出的百分之三十六点一。印度政府在去年三月还提出了一项一九六四年至一九六八年的五年“国防计划”，预计在这五年期间支出军费五百亿卢比。"},{"type":"paragraph","text":"印度工农业生产萎缩，军费开支猛增，大量到期的外债需要还本付息，从国外大批进口粮食等等，这一切造成了严重的财政金融危机。根据不完全的材料，印度货币的发行量在今年三月为四百零六亿卢比，较一九六○——六一年度增加了百分之四十二，比一九五一——五二年度增加了百分之一百一十九。由于货币发行量猛增，印度卢比在国际市场上的兑换率由印度官方规定的四点七五卢比合一美元跌到八点一卢比合一美元。"},{"type":"paragraph","text":"印度经济情况的严重恶化，引起失业人口增加，使广大的印度人民生活更加贫困。"}]}