{"id":468832,"date":[{"year":1965,"month":8,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1452","ytitle":"","mtitle":"“乌兰牧骑”下部队送歌献舞","ftitle":"队员们参观了好八连“荣誉展览室”和海军军舰，受到指战员们热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"本报讯　内蒙古自治区“乌兰牧骑”巡回演出队，十七日来到了“南京路上好八连”的驻地。两支全国著名的标兵，会师上海，相互满怀着仰慕与虚心学习的真挚深情。"},{"type":"paragraph","text":"好八连的战士，热情洋溢地欢迎来自内蒙古草原的文艺轻骑兵。他们敲锣击鼓，列队接待。“乌兰牧骑”队员也激动地跳起了《安代》舞。"},{"type":"paragraph","text":"好八连驻地到处张贴着欢迎“乌兰牧骑”的标语，悬挂上红底白字的欢迎横幅。“乌兰牧骑”队员在好八连指导员王经文和副指导员李克宝陪同下，参观了好八连的“荣誉展览室”。第一展览室里，介绍了好八连战士活学活用毛主席著作的情况和战士们的学习心得和体会。队员们详细地记录了这些宝贵的先进经验。在第二展览室里，队员们看到那些勤俭节约、艰苦朴素的实物，都很受感动，表示要坚决学习好八连同志艰苦奋斗的革命精神，更好地为工农兵服务。他们在参观了好八连的“荣誉展览室”后，齐声歌唱“南京路上好八连”的歌曲，高呼“向好八连学习”的口号。"},{"type":"paragraph","text":"为互相交流学习毛主席著作的经验，好八连的五好战士和学习毛主席著作标兵，与“乌兰牧骑”队员分组举行了座谈会。座谈会上，战士和队员亲切地交流了怎样带着强烈的阶级感情活学活用毛主席著作的体会。“乌兰牧骑”队员还介绍了他们坚持在草原牧区，与贫下中农和贫苦牧民结合，为他们服务的情况；好八连战士也介绍了他们在最近野营期间的活动情况。"},{"type":"paragraph","text":"座谈会结束后，“乌兰牧骑”的队员们便立即化装，为战士们作慰问演出。好八连战士也表演了数来宝《歌唱“乌兰牧骑”》、快板《战士手上两条枪》以及独唱《战士来到贫农家》、朗诵《“乌兰牧骑”来到咱连》等节目。“乌兰牧骑”队员演唱的《学习好八连》的快板，是他们到上海后，再次学习了好八连的先进事迹后，集体编写和排练的新节目。“乌兰牧骑”的演出受到好八连指战员的热烈欢迎。"},{"type":"paragraph","text":"演出结束后，好八连指导员王经文向“乌兰牧骑”赠送礼物。礼物包括《毛泽东选集》第四卷一册、两双草鞋、两个针线包、一扎自制的土纸信封、一只草凳子。这些礼物是革命的“传家宝”，“乌兰牧骑”队员深受感动，接下了赠礼，并转送了一套有关“乌兰牧骑”的经验介绍资料给好八连。"},{"type":"paragraph","text":"本报讯　内蒙古自治区“乌兰牧骑”巡回演出队，昨天前往东海舰队某部，为海军官兵送歌献舞。"},{"type":"paragraph","text":"中国人民解放军海军东海舰队政治委员段德彰、副司令员高志荣接见了“乌兰牧骑”巡回演出队，并观看了他们的演出。"},{"type":"paragraph","text":"昨天上午，“乌兰牧骑”巡回演出队到达东海舰队某部时，受到海军指战员们的热烈欢迎。从“乌兰牧骑”队员下车地点到停泊舰艇的港口，海军官兵敲锣打鼓，夹道鼓掌欢呼，迎接来自草原的红色文化工作队。“乌兰牧骑”队员也沿途跳起欢乐的《安代》舞，表示衷心感谢。"},{"type":"paragraph","text":"“乌兰牧骑”队员一到目的地，就立即为海军战士演出，受到全场官兵的热烈欢迎和赞扬。"},{"type":"paragraph","text":"下午，“乌兰牧骑”巡回演出队又登上威武的军舰参观，舰上负责同志详细地向“乌兰牧骑”队员作了介绍。“乌兰牧骑”的全体队员听了以后，对祖国海防力量的不断增强，都感到非常兴奋。他们还会见了日夜守卫在东海前线的海军官兵，被海军官兵保卫祖国社会主义建设的赤胆忠心和斗争精神所鼓舞。参观军舰结束后，“乌兰牧骑”队员在码头上，不顾骄阳的炙晒，为海军战士们演出精彩节目。海军战士们对“乌兰牧骑”前来慰问，也感到很大鼓舞，表示一定要加强战备，练好本领，保卫祖国，坚决消灭任何敢于来犯的敌人，以答谢亲人们的关怀。"},{"type":"paragraph","text":"晚上，“乌兰牧骑”又在东海舰队领导机关的广场上演出，受到在场东海舰队官兵数千人的热烈欢迎。"}]}