{"id":468914,"date":[{"year":1965,"month":8,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"科学札记","genre":"","count":"1934","ytitle":"","mtitle":"认识的一个重要阶段","ftitle":"","authors":["方耀"],"text":[{"type":"paragraph","text":"方耀"},{"type":"paragraph","text":"江南造船厂试制一万二千吨水压机，从决定建造之日算起，到投入试生产为止，一共经历了四个年头。在这四年中，用了一年半时间进行调查研究、设计和试验，并制成了一台一千二百吨的试验水压机。接着是两年加工制造，半年安装试车。在调查研究、设计和试验过程中，他们做了实地考察、分析对比、多做模型、反复试验等四件事。实际上，他们掌握的全国各个中小型锻造水压机车间的经验，等于是给他们提供了小型试验的资料，而一千二百吨水压机的试验工作，则是一万二千吨水压机试制过程的中间试验阶段。在这个阶段中，他们取得了第一性的科学数据，提出了新的建议，终于为一万二千吨水压机的正式制成打下了坚实的基础。如果缺少这一个阶段，要想做到少犯错误并争取一次成功，看来是不可能的。"},{"type":"paragraph","text":"中间试验，是科学研究工作中很重要的一个环节。特别是技术科学方面的研究工作，更不能超越这个重要阶段。然而，实际上却有人不大重视这项工作，他们认为自己的小型试验或者实验室试验比什么都重要，只要一旦完成了这种试验，好象就全面掌握了整个研究课题的客观规律了。其实，科学研究工作的成果，最后总是要在实际中应用的。小型试验或者实验室试验，由于种种条件的限制(例如设备仪器比较完善，控制比较容易等等)，一定还会有许多方面与客观实际不能完全一致。要缩短这些方面的距离，达到实际应用的目的，就有必要在小型试验或者实验室试验的基础上，进一步进行一系列的中间试验，才能更好地占有实际材料，掌握数据，不断进行改进与提高，真正做到主观与客观相一致。"},{"type":"paragraph","text":"小型试验或者实验室试验，离开全面掌握整个研究课题的客观规律，还差一大段距离。因为，科学研究工作者在从事这些试验的时候，多半还只是处于没有认识或者仅仅有一些初步的得自书本或其他资料的理性认识的阶段。在小型试验或者实验室试验有了成果的时候，也不过是处于取得了或者进一步取得了一些认识(感性的或理性的)的阶段。这些认识要作为能动地指导革命实践的力量，实在还差得很远。这种认识，还有待于深化，有待于将丰富的感觉材料加以去粗取精、去伪存真、由此及彼、由表及里的改造制作工夫。这些“工夫”都有待于在中间试验步骤中去完成。有的甚至有待于在实际应用中去完成。"},{"type":"paragraph","text":"中间试验之所以在科学研究工作中占有重要的位置，成为一个重要的阶段，原因就在于它包含了深刻的实践意义和总结意义。"},{"type":"paragraph","text":"中间试验的过程，又是科学研究工作中发现矛盾、解决矛盾的过程。小型试验或者突验室试验，由于种种条件限制，一定会有许多方面与客观实际情况不能完全一致。例如许多化学研究工作都是在实验室进行的。在这种情况下，所用的原料、设备、参数(如温度、压力等等)及调节装置等等，都与实际生产中应用的有很大不同；在农业科学研究中，实验室试验和小型试验的条件，与实际生产情况往往就相差更远了。如有人从太湖地区将一些白土弄回实验室，放在花盆里进行改良试验，也获得一些数据，可就不能在实际生产中应用。只有当农业科学工作者跳出了实验室的框框，在现场的试验田、样板田上进行了反复的试验，才掌握了改良白土的规律，变低产为高产。况且，有些“条件试验”，又往往在假定某一条件固定不变的情况下进行的，这就给研究成果与实际应用之间带来许许多多复杂的矛盾。这些矛盾，虽然有一部分可以在小型试验中预先解决，但是还有很大一部分须在中间试验阶段甚至实际应用阶段才能得到解决。如果不懂得这个道理，科学研究工作者就往往会陷入形而上学的泥坑里去，看不到事物发展变化的规律，看不到条件变化对科学研究成果的影响程度，也就有可能走上歧途，将科学性不足的数据作为实际应用的依据。这种情况也是屡见不鲜的。"},{"type":"paragraph","text":"再以江南造船厂试制一万二千吨水压机的经验为例，他们在中间试验过程中，就进行各种各样的试验，其中一项是要对三个大横梁的结构和材料进行试验。外国水压机大横梁一般都采用大铸钢件，上海没有这样的大铸钢件，就决定采用焊接件来代替，用整体焊接结构来代替焊件组合结构。这样，就在中间试验过程中发现了矛盾并且解决了矛盾。"},{"type":"paragraph","text":"中间试验所以能起发现矛盾、解决矛盾的作用，这主要是由它的性质来决定的。本来，所谓中间试验，本身就包含了跳出实验室的框框，在尽可能与实际应用相接近的条件下进行研究工作的意义。为了在认识过程中起到去粗取精、去伪存真、由此及彼、由表及里的作用，在设计中间试验的时候，本来就应该考虑到各种矛盾的处理问题。当然，这并不是说中间试验完成以后，整个科学研究过程中存在的矛盾都可以全部解决了。但可以说:中间试验获得成功，标志着科学研究工作的实际应用效果可以基本上得到肯定。这里，重要的是要有一个发现矛盾、解决矛盾的概念。这是中间试验既使小型试验的成果受到考验，又使实际应用具备更可靠依据的关键所在。"}]}