{"id":468939,"date":[{"year":1965,"month":8,"day":23}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1197","ytitle":"美国黑人抗暴斗争同反对侵越战争的运动齐头并进","mtitle":"美国法西斯主义内外交困","ftitle":"旅居阿克拉的美国黑人知名人士欢呼美国黑人斗争的新发展　黄国越著文表示无保留地支持美国黑人反对种族歧视的斗争","authors":[],"text":[{"type":"paragraph","text":"据新华社阿克拉22日电　在阿克拉的美国黑人知名人士热烈赞扬美国黑人最近的斗争并谴责约翰逊在国内外的明目张胆的暴行。"},{"type":"paragraph","text":"美国黑人作家、记者威廉·加德纳·史密斯发表的声明强调指出，洛杉矶和美国其他城市黑人的抗暴斗争，是对世世代代的屈辱、贫穷、警察暴行和种族主义的反抗。声明说:正如毛泽东主席在他的支持美国黑人斗争的著名声明中所说，民族斗争问题，说到底是阶级斗争问题。"},{"type":"paragraph","text":"声明说，目前世界上的解放运动风起云涌，解放运动的焦点是在越南，两千万美国黑人受到了它的激励和鼓舞，他们反过来又激励和鼓舞各地的革命力量。"},{"type":"paragraph","text":"声明说，美国黑人的抗暴斗争将继续同反对美国侵略越南的战争的运动齐头并进。这两个强大的运动，打击着帝国主义，对全世界的解放运动将是一种直接的十分有效的支援。"},{"type":"paragraph","text":"美国黑人小说家、加纳月刊《非洲评论》主编朱利安·梅菲尔德在声明中回顾说，美国黑人处于难以忍受的生活状况，他们被当作劣等种族关进牢笼中。声明说，现在“他们越来越认识到，要逃出牢笼，唯一的办法是用战斗来寻找一条生路。他们的斗争越来越同世界上风起云涌的反对世界帝国主义的斗争联系起来了。”声明说:“越来越多的美国黑人认识到，这个国家在国内压迫他们，同时对越南人民发动一场侵略战争。因此，支持这样一个国家是荒唐的。”"},{"type":"paragraph","text":"声明最后说，“通过有政治指导的斗争，同时配合非洲、亚洲和拉丁美洲的革命运动，美国黑人将把全部力量用来摧毁这个世界上最大的帝国主义国家的压迫制度。”"},{"type":"paragraph","text":"据新华社河内22日电　声援越南人民反对美帝国主义侵略、保卫和平国际会议常设局主席黄国越表示无保留地支持美国黑人反对种族歧视的斗争。"},{"type":"paragraph","text":"黄国越今天在《人民报》上发表一篇文章指出，蓬勃发展的美国黑人斗争证明，哪里有压迫，哪里就一定会有反抗。"},{"type":"paragraph","text":"他说，美国黑人的斗争是“对越南人民反对美帝国主义侵略斗争的珍贵支持”。"},{"type":"paragraph","text":"他说:“一个政府的对外政策和对内政策是紧密联系的:当对外政策是侵略和战争挑衅政策时，对内政策一定是反民主和法西斯主义的。因此，美国人民反对美国政府的侵略和好战政策的斗争，也是保卫自由和民主的斗争。”"},{"type":"paragraph","text":"黄国越表示深信，越来越多的热爱自由和民主的美国人将支持美国黑人，坚决要求给他们真正平等的权利。"},{"type":"paragraph","text":"据新华社雅加达21日电　印度尼西亚《人民日报》今天发表社论，要求组织和动员一切力量，支持美国黑人反对约翰逊政府暴行的斗争。"},{"type":"paragraph","text":"社论说，“在洛杉矶发生的暴行，使人们更全面地认清了约翰逊政府反动和野蛮的面目。那些企图‘姑息’它、同它‘靠拢’和‘共处’的人，象约翰逊政府受到世界人民谴责一样，也只能受到谴责。必须消除对美国政府的任何幻想，尽一切办法抗击它的暴行。”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\08\\658n030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国伯明翰黑人在一九六三年四月争取平等权利的斗争中，愤怒指斥白人军警"},{"type":"paragraph","text":"(新华社发)</FONT>"}]}