{"id":468913,"date":[{"year":1965,"month":8,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2926","ytitle":"","mtitle":"不断深化，永无止境","ftitle":"——人类对元素、酸和硷的认识过程","authors":["马德根"],"text":[{"type":"paragraph","text":"马德根"},{"type":"paragraph","text":"人们对物质的认识，总是由表及里逐渐深入的。而且，由于自然界和人类社会总是处在不断变化、永不停息的长河中，人们的认识也要不断发展，不断深化，永无止境。人们对元素、酸和硷等物质的认识就是这样。"},{"type":"paragraph","text":"对元素及其性质的认识"},{"type":"paragraph","text":"宇宙是由什么东西构成的?这个问题在古代就引起了人们的注意，提出不少朴素的猜想。随着生产的不断发展，逐渐出现了科学实验。到了十七世纪，有人提出了元素的科学定义，指出它是“组成复杂物体和在分解复杂物体时最后所得的那种最简单的物体”，正确地把物质的最终组成归结为化学元素。生产在发展，科学实验也在发展，元素不断被发现。到十八世纪末，大约已发现了三十种元素。法国拉瓦西在实验的基础上，排出了第一张元素表，把元素分成金属和非金属二大类，而且认为:金属可变成硷性的氧化物，非金属可变成酸性的氧化物。"},{"type":"paragraph","text":"毛主席在《矛盾论》中指出:“就人类认识运动的秩序说来，总是由认识个别的和特殊的事物，逐步地扩大到认识一般的事物。人们总是首先认识了许多不同事物的特殊的本质，然后才有可能更进一步地进行概括工作，认识诸种事物的共同的本质。”拉瓦西不自觉的应用了这种认识秩序，对实验材料进行了概括，因而对元素的认识跨进了一大步，认识了金属可变成硷性氧化物，非金属可变成酸性氧化物。这样，就自然的引出了元素的金属性和非金属性。但是，他的认识有其局限性，第一，他所说的元素其实都是单质，仅仅是元素存在的一种状态，也就是没有分清元素和单质的区别。第二，他把热和光也列入了元素表，这是很大的错误。"},{"type":"paragraph","text":"随着生产和科学技术的继续发展，十九世纪初开始，新元素一个接一个的被发现。当人们对元素进一步进行研究时，发现有些元素既表现金属的性质，又表现非金属的性质。显然，想把元素简单的分成金属元素和非金属元素，是不可能的，必须寻找能表示元素间联系的分类法。一八六九年，门捷列夫发现了元素周期律，两年后，他又提出了元素周期表，才算比较完满地解决了这个问题。"},{"type":"paragraph","text":"元素周期律和周期表的发现，其意义是深刻的，其影响是深远的。仅仅就对元素的认识来看，把为数众多的元素统一起来了，说明元素间是有紧密的联系的。原来，元素的性质总是一分为二的，一个元素既有金属性又有非金属性，总是两性的。金属性和非金属性是矛盾的，但又是统一的。它们是矛盾的两个方面。平常说的活泼金属钾、钠等，仅因金属性起着主导作用，非金属性处于非主导作用而已；平常说的活泼非金属氟、氯、氧等，仅因非金属性起着主导作用，金属性处于非主导作用而已。"},{"type":"paragraph","text":"矛盾是推动事物发展的根本因素。旧矛盾解决了，又出现了新矛盾。门捷列夫提出的周期律解决了一些问题，也提出了一些新问题。这些问题，推动了人们对元素作进一步的研究。"},{"type":"paragraph","text":"放射性物质的发现和研究的结果，改变了元素是永远不变的、原子是永远不变的这些错误观点，有力地说明一种元素可以蜕变成其他元素，原子还有复杂的结构。人们认识到，一种元素的原子并不是一模一样的，可以有不同种原子。元素是具有相同核电荷数的一类原子的总称。同时，对元素的金属性和非金属性也有了新的认识。元素的原子失去电子时，表现出金属性；反之，得到电子时，表现出非金属性。这种失、得电子的情况，一方面与元素本身的原子结构有关，同时也与状况、条件有关。这就是说，失电子和得电子是有条件的，相对的，而不是绝对的。因此，元素的金属性和非金属性也是相对的。"},{"type":"paragraph","text":"在长时期里，人们认为惰性元素的原子是一种特殊稳定的结构，不会失电子，也不会得电子，所以表现出化学惰性，既无非金属性又无金属性。但是，后来人们已制出了不少惰性气体的化合物，说明它们并不是真正稳定不变的。"},{"type":"paragraph","text":"酸硷概念的形成和发展"},{"type":"paragraph","text":"自然界里，有些物质的汁有酸味，有些物质的汁滑腻，有去污的性质。在古代，人们对酸、硷就有了一些朦胧的认识。到了十七世纪后半期，由于工业的发展，接触的物质更多了，人们积累了一些有关酸、硷的感性认识，在此基础上，波义尔就物质水溶液的性质提出了酸和硷这两个概念。他认为:水溶液有酸味，能溶解某些金属及碳酸盐，能使紫色石蕊试液变红，与硷相遇，酸性被克而消失，这类物质叫做酸。水溶液有苦涩味，能去污，能腐蚀皮肤，能使紫色石蕊试液变蓝色，克酸失性，这类物质叫做硷。这一概括，是人们对酸、硷二物质的认识过程中跨出的一大步，也知道了酸、硷相克要失性。但是，酸硷相克的实质是什么呢?"},{"type":"paragraph","text":"拉瓦西在十八世纪末提出:酸是非金属元素的氧化物，硷是金属元素的氧化物，盐是金属元素和非金属元素氧化物的重合体。这个说法，透过了酸相克失性的表面现象，深入了一层。"},{"type":"paragraph","text":"大约又过了一个世纪，人们积累了大量的实验资料，掌握了电离学说，认识到:酸是在水溶液中能够电离出氢离子的物质，硷是在水溶液中能够电离出氢氧离子的物质。所谓酸硷相克失性，其实就是氢离子和氢氧离子中和成水。这样人们了解了中和反应的本质。但是，事物总是一分为二的，水这个物质仍然会电离，关键仅在于水电离出来的氢离子和氢氧离子很少而已。"},{"type":"paragraph","text":"在实验过程中，人们发现，有些物质可以和酸作用，也可以和硷作用。这种物质，就是所谓两性氢氧化物。但是，人们对电离学说的本质仍不了解，直到建立了原子结构理论，才有了比较深入的认识。"},{"type":"paragraph","text":"由于元素的失、得电子是相对的，因此它的金属性和非金属性也是相对的。正如氢氧化物的电离是相对的，它在本质上也是一分为二的，有酸性一面和硷性一面。由于矛盾的诸方面的发展是不平衡的，所以，一般状态下，有的表现为酸性，有的表现为硷性。同时，溶媒对于溶质的电离，也有重大的影响。"},{"type":"paragraph","text":"随着科学实验的深入，实验突破了水溶液的范围，进行了非水溶液中的实验。以水溶液中的电离学说为基础的酸硷概念，显得太狭窄，不适用了。一九○五年，有人认为，酸硷概念不仅适用于能生成氢离子的溶媒，而且也适用于不含氢离子的溶媒。这种酸硷溶媒说，比以水溶液中电离学说为基础的又深入了一层。但是，它还不能说明苯等非极性溶媒中的反应，也不能说明无溶媒时的酸硷反应。"},{"type":"paragraph","text":"一九二五年，有人发表了以质子为基础的酸硷说，认为酸是要放出质子的物质，硷是要结合质子的物质。两者关系为:酸<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\08\\658m0301AA.JPG\">硷+质子。这样，酸硷概念显然是相对的了。一种物质，在有的情况下可以为酸，在另一种情况下可以为硷。酸硷质子说克服了酸硷溶媒说的缺点，对酸硷本质的了解，大大的跨前了一步。但是，象三氧化硫和二氧化碳等物质，表现出相当强的酸性，而酸硷质子说不能加以说明。同时，酸硷质子说仍然离不开溶媒，不能说明非溶液情况下的酸硷反应。"},{"type":"paragraph","text":"到了本世纪四十年代末，人们又进一步的概括，认为:酸硷反应是独对电子对转移共享的反应。凡是具有一对电子，可以供给别一原子来取用从而完成安定原子群的物质，都是硷。凡是能从别一原子取用一对电子，使自己具有的原子之一完成安定原子群的物质，都是酸。"},{"type":"paragraph","text":"酸硷的电子说，对于酸硷的概括，可谓很广泛也很深刻了。它几乎完全克服了酸硷质子说的缺点。所以，在工业生产和科学实验中，它是非水溶液中物质反应的重要理论之一。但是，人们又发现了有奇数电子的物质，发现了自由基，近年来，又制出了不少惰性元素的化合物。对有关这些物质的反应，酸硷电子说也不能确切地说明了。看来，更深刻的酸硷理论，还有待人们进一步去探索。"}]}