{"id":468961,"date":[{"year":1965,"month":8,"day":24}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1717","ytitle":"农业教育必须走的正确道路","mtitle":"卅七所高等农业院校试行半农半读","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京23日电　在全国各地大办耕读小学和积极试办半农半读的农业中学和中等技术学校的同时，我国目前有三十七所高等农业院校正在试行半农半读的教育制度，有一万一千八百多名大学生在这种新型教育制度下锻炼成长。"},{"type":"paragraph","text":"这三十七所属于农业、农垦、农机、林业、水产等系统的高等院校，多数原来是全日制，近年来先后试行了半农半读。它们都是经过领导部门批准，先在部分专业的低年级试点(少数学校也在高年级试点)，然后在其他专业和年级逐步推广。其中，个别条件具备的学校已全部改为半农半读。还有一些学校是从一开始创办时就实行半农半读的，如江西共产主义劳动大学和新疆塔里木农垦大学，它们已经有七年的办学经验了。近年来，新办的半农半读高等院校在各地都有发展。还有许多高等农业院校目前正在积极创造条件，准备逐步试行半农半读的教育制度。"},{"type":"paragraph","text":"实行半农半读，将使我国农业教育更好地适应广大农民群众的要求，更好地为社会主义农业服务，为农村培养出既会体力劳动又会脑力劳动的新型人才。这是一场深刻的教育革命。各校在事先都作了比较充分的思想准备和组织准备工作，以思想革命促教育革命，组织师生学习毛主席的教育思想，学习党的教育方针和有关指示；经过反复讨论，取得比较一致的认识，然后开始试行。"},{"type":"paragraph","text":"已经试行半农半读的高等农业院校，大都建立了比较固定的劳动制度。它们有的在学校里办了农场，建立起自己的生产基地；有的同生产单位挂钩，让师生到国营农场、生产队或工厂去参加生产劳动，结合进行现场教学。这些学校的学生们直接投入生产斗争，承担生产任务，一边劳动，一边学习；教师们也实行半农半教，既管教学又管生产。师生们通过劳动锻炼，参加三大革命运动，同工农群众结合，开始改变了过去那种脱离实际、脱离生产、脱离工农群众的状况，思想面貌起了很大变化。有的学生说:“过去努力学习是为了考五分，现在是为革命，为改变农村面貌，为农业丰收而勤奋学习，毕业后要和农民在一起干一辈子。”塔里木农垦大学把当初劳动建校的筐子、扁担、砍土镘当作“传家宝”，一个班一个班地往下传，他们说:“这是把‘抗大’和‘南泥湾’的精神传下去。”今年新建立的福州市共产主义劳动大学的学生们，积极劳动，勤奋学习，他们用豪迈的诗句概括了自己的生活和理想:“磨铁肩挑革命重担，练铁腿走万里前程。”"},{"type":"paragraph","text":"个别高等农业院校开始试行“社来社去”的方法，就是从农村人民公社或生产队招生，学生毕业后仍然回到公社或生产队去参加生产劳动；从城市招收的学生，毕业后也要分配到农村去，做一个新型的普通劳动者。这种办法可以更直接地为农村培养技术人才，是今后农业教育革命的方向。"},{"type":"paragraph","text":"实行半农半读以后，各校都在摸索建立一套与此相适应的教学体系和教学方法。许多学校采取教学组织和生产组织合一的办法，班级既是教学单位又是生产单位，主课专业教师担任班主任兼生产队长，生产和教学统一安排。在课程的设置和教材的选择上，各校都根据学以致用和少而精的原则，根据当地生产实际的需要，加强了生产上必需的课程，精简了脱离实际和重复烦琐的内容。许多学校的部分专业还改变了过去先教基础课后教专业课的顺序，让学生从一年级起就开始结合生产劳动学习有关的专业课程，先取得感性知识和实际经验，然后再学基础课，提高到理性知识上来。过去，一个学作物栽培的学生不会栽培作物，有的学了近两百个学时的养鱼学而分不清青鱼和草鱼，这是不奇怪的事。实行半农半读以后，彻底改变了那种理论脱离实际的状况，使学生们既能熟练地掌握生产技术，又能学到系统的理论知识。"},{"type":"paragraph","text":"为了适应这种新型教育制度的需要，各校都注意积极培养半农半教的师资。有的选派优秀教师到兄弟学校进修，或组织教师到生产实践中去向工人农民学习生产知识，同他们一起种样板田，参加科学实验；有一些课程采取了教师、领导和老农民老工人一起集体备课的办法，使教学内容和生产实际结合得更加密切。"},{"type":"paragraph","text":"几年来，这些实行半农半读的高等农业院校已经培养出两千一百多名毕业生，其中有些高等院校的分校或附设的专科学校还培养出一万几千名中级或初级农业技术人才。这些学生绝大部分都分配到农村基层工作，受到基属干部和社员群众的热烈欢迎，不少人在工作中作出了出色的贡献。"}]}