{"id":1216007,"date":[{"year":1999,"month":9,"day":3}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"记者见闻","genre":"","count":"1242","ytitle":"泊车位对上海来说，一向僧多粥少，为此有关部门加快建设车库　缓解矛盾，然而，车主却宁做“马路天使”，不愿进库停车，走入又一个怪圈——","mtitle":"15万泊车位“嗷嗷待哺”","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"上海目前规划建设车库泊车位7000多个，其中立体自动泊车位6000多个。建设立体自动停车库已是寸金之地大上海的必然趋势。上海建设立体自动停车库的起步晚，但起点高，已经有20多个单位能够设计生产。其中上海电气(集团)总公司的上海天地公司拥有12套从日本引进的CAD电脑设计系统。上海银天自动化工程有限公司通过6年努力，自行开发9种自动化停车设备，取得5项专利，分别填补了国内外空白。另外，美国、日本、韩国和我国的台湾省等地的企业也在竞争上海的立体自动停车库市场。由此可见，上海的立体自动化停车库建设将成为上海一种大有发展前途的新型产业。因为，上海有50万辆机动车，正规的泊车位只有15万个。建设立体自动停车库大有可为。"},{"type":"paragraph","text":"但是另外一个现象也会令一般市民很不理解:全市500多个停车场点(其中自动停车场占75个)，基本上都属于停车不足的“吃不饱”状态，其中不少设备先进的自动停车库的停车量只占停车位拥有数的15%左右。而另一项调查表明，60%的司机是愿意将车停进车库的。许多司机认为将车停在马路边不安全，碰碰擦擦的损伤是家常便饭，窃车事件也可能发生。据统计，去年本市就有2000辆的机动车失窃。那么停车库“吃不饱”，马路上乱停车的“怪圈”又是怎么会形成的呢?"},{"type":"paragraph","text":"客观上的原因有两种:一是停车费标准太高。一般自走式停车库和立体自动停车库每小时的收费标准为10元至15元左右。如果以4小时计算就要40元至60元，以8小时计，则要80元至120元。这样的收费显然过高。二是配套设施不齐全，停车者感到不便。车主停车后去上班或办事的，那还可以。如果停车者是一般驾驶员，要随时待命开车，那就不行。因为车辆入库，人不能呆在车中，却又无处栖身，到处游荡很不自在。普陀区人防立体自动停车库的车辆的入口处就设有经济型的餐馆、桌球室等配套设施，对老客户和常年停车者有优惠价，生意相对就好多了。看来，为停车库健全配套设施也是必不可少的。"},{"type":"paragraph","text":"主观上的原因是对机动车的停车问题缺乏有力的法制管理。占路为王的路边停车收费经营给路边乱停车造成了“合法性”。目前，居委、街道、物业管理公司、服务公司等都可以在“自己的路段范围”内进行路边停车收费的经营活动。他们每小时收费的标准有3元、5元不等。路边停车方便、收费低廉，势必造成许多车主宁做“马路天使”，不愿进库停车。"},{"type":"paragraph","text":"随着国民经济的不断发展，本市机动车的拥有数量还处在增长阶段，本市有关部门也到了非加强治理“停车难，乱停车”顽症不可的时候了!眼前更应该冲破车库“吃不饱”，路边乱停车的怪圈。作为停车库应该放低门槛，降低收费标准；作为政府有关部门应该对停车库的经营单位给一些政策上的优惠措施，让车库经营者能有利可图。"},{"type":"paragraph","text":"本报记者　徐国英"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9993020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏斯进</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图:上海某大型地下停车库严重“吃不饱”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9993020502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图:马路边乱停车。　夏斯进摄</FONT>"}]}