{"id":1216393,"date":[{"year":1999,"month":9,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2540","ytitle":"黄菊在上海市教育工作会议上讲话强调要进一步解放思想实事求是结合实际推进改革","mtitle":"全面贯彻全国教育工作会议精神 使上海的教育有一个新的大发展","ftitle":"黄菊、徐匡迪等市领导在会前会见与会代表徐匡迪主持会议，陈良宇、龚学平出席","authors":[],"text":[{"type":"paragraph","text":"黄菊指出，到下世纪初，上海教育要基本形成各级各类教育结构合理、相互衔接和沟通的、开放性的终身教育体系，不断提高各级各类教育的质量和水平；基本形成以德育为核心、以创新精神和实践能力为重点的素质教育模式，不断提高受教育者的思想道德和科学文化素质，基本形成适应社会主义市场经济，符合教育规律的教育体制、发展机制和投资体系，不断提高教育质量和办学效益；基本形成高等教育与经济、科技紧密结合的教育产业发展机制，不断提高教育产业对经济、社会发展的贡献率，从而构建起同现代化国际大都市地位相匹配的，服务全国、面向世界的现代教育体系。"},{"type":"paragraph","text":"在教育思想上，要确立全面推进素质教育的指导思想；在教育体制上，要加快办学体制和管理体制改革；在教育结构上，要进一步拓宽人才成长道路；在教育体系上，要努力构建全民终身教育体系；在教育内容上，要加强学生实践能力的培养；在教育投入上，要形成多渠道投资机制。"},{"type":"paragraph","text":"本报讯　上海市教育工作会议昨天在上海国际会议中心举行。中共中央政治局委员、上海市委书记黄菊在会上指出，面向21世纪的上海，要顺利实现“一个龙头、三个中心”的宏伟战略目标，最终把上海建设成为现代化的国际经济中心城市，关键要靠实施科教兴市战略，要靠教育的发展和繁荣。我们一定要进一步解放思想，实事求是，深刻领会和全面贯彻全国教育工作会议精神，明确目标任务，突出工作重点，完善配套措施，结合上海实际推进改革，使上海的教育有一个新的大发展。市委副书记、市长徐匡迪主持了昨天的会议，市委副书记、常务副市长陈良宇，市委副书记龚学平等出席了会议。"},{"type":"paragraph","text":"黄菊指出，教育在社会主义现代化建设事业中的重要地位越来越受到全党和全国人民的重视，在人类社会即将进入充满希望的21世纪，满怀信心迎接知识经济挑战的重要时刻，我们只有在知识和人才上占优势，才能在国际竞争中掌握主动。国运兴衰，系于教育，上海面向21世纪的发展和繁荣，要求我们培养和造就一大批高素质的劳动者和专业人才，使经济建设真正转到依靠科技进步和提高劳动者素质的轨道上来。科教兴市必须要有能够兴市的科教，而教育在这方面担负着庄严的职责和崇高的使命。"},{"type":"paragraph","text":"黄菊说，从上海教育改革和发展的现状分析，无论是外部环境，还是自身的基础，无不预示着我们正面临难得的历史性机遇。首先，教育所受到的重视程度是前所未有的。无论是全国还是上海各级党政组织和社会各界，对进一步推进教育改革和发展的思想认识更加统一，采取的政策措施也更为切实有力，社会方方面面都为教育的改革和发展创造了十分良好的条件。其次，人民群众对教育的旺盛需求是前所未有的。随着生活水平的提高，人们的消费观念和消费方式发生了很大的变化，上海市民已经把接受高质量、高层次教育放在需求前列，把接受业余教育、继续教育、终身教育作为人生的重要内容，形成了庞大的教育需求市场。第三，教育发展所具有的客观基础是前所未有的。上海的教育事业经过50年特别是改革开放以来20年的改革和发展，取得了令人瞩目的巨大成绩，一个比较完备的教育体系已经基本建立，各级各类教育事业获得了长足发展，并在探索教育改革和发展方面积累了经验。所有这些，都为面向21世纪上海教育事业的新发展奠定了坚实的基础。"},{"type":"paragraph","text":"黄菊说，到下世纪初，上海教育要基本形成各级各类教育结构合理、相互衔接和沟通的、开放性的终身教育体系，不断提高各级各类教育的质量和水平；基本形成以德育为核心、以创新精神和实践能力为重点的素质教育模式，不断提高受教育者的思想道德和科学文化素质；基本形成适应社会主义市场经济，符合教育规律的教育体制、发展机制和投资体系，不断提高教育质量和办学效益；基本形成高等教育与经济、科技紧密结合的教育产业发展机制，不断提高教育产业对经济、社会发展的贡献率，从而构建起同现代化国际大都市地位相匹配的，服务全国、面向世界的现代教育体系。在教育思想上，要确立全面推进素质教育的指导思想；在教育体制上，要加快办学体制和管理体制改革；在教育结构上，要进一步拓宽人才成长道路；在教育体系上，要努力构建全民终身教育体系；在教育内容上，要加强学生实践能力的培养；在教育投入上，要形成多渠道投资机制。"},{"type":"paragraph","text":"黄菊强调，各级党委和政府一定要切实加强领导，真正把教育摆到优先发展的战略重点地位，调动全社会各方面力量，形成全社会整体合力，共同关心和积极支持教育事业的发展。要从全局上把住方向，抓好导向，正确处理好教育改革和发展中教育的经济功能与政治功能的关系、教育规律与市场规律的关系、放开搞活与规范管理的关系、经济效益与社会效益的关系，全面贯彻党的教育方针。要努力营造有利于教育改革和发展的良好舆论环境、文化环境、法制环境，形成正确的用人导向机制。要建设一支高素质的教师队伍，积极选拔和培养一批优秀校长和党委书记。要切实加强学校党的自身建设，加强党员理想信念教育和日常管理，用良好的党风带动校风、教风、学风建设。要大力加强学校思想政治工作，提高思想政治工作的针对性、生动性和有效性，努力创造文明健康的校园环境。"},{"type":"paragraph","text":"黄菊最后指出，在即将跨入新世纪的重要时刻，教育改革和发展面临的形势是机遇大于挑战，希望多于困难。让我们在以江泽民同志为核心的党中央领导下，高举邓小平理论伟大旗帜，全面贯彻全国教育工作会议精神，千方百计抓住机遇，解放思想开拓创新，脚踏实地做好工作，为促进上海教育事业的新发展，为把社会主义现代化建设事业全面推向新世纪作出更大的贡献!"},{"type":"paragraph","text":"会议开始前，黄菊、徐匡迪等市领导亲切会见了参加会议的全体代表，并与大家合影留念。"},{"type":"paragraph","text":"昨天的会议还进行了大会交流发言。"},{"type":"paragraph","text":"出席会议和参加会见的市领导还有:金炳华、张惠新、胡正昌、周禹鹏、周慕尧、王生洪、谢丽娟、刘恒椽等；市委、市政府各部委办及有关局的负责人，市人大教科文卫委员会、市政协教育委员会负责人，各区县及其教育局、各高校党政负责人，中小幼教育、职业和成人教育、寄宿制高中、民办高校代表，企业界代表和有关新闻单位负责人共800多人参加了会议。"},{"type":"paragraph","text":"(下转标题:使上海的教育有一个新的大发展)"}]}