{"id":1216278,"date":[{"year":1999,"month":9,"day":4}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"京剧杂忆","genre":"","count":"2263","ytitle":"","mtitle":"眼睛里的“焦点”","ftitle":"","authors":["李玉茹"],"text":[{"type":"paragraph","text":"李玉茹"},{"type":"paragraph","text":"京剧讲“四功五法”，四功是“唱、念、做、打”，五法是“手、眼、身、法、步”，它概括了京剧基本功的要求。本来，人体的四肢五官是很自然配合着的，当把它们个别独立起来做动作的时候，就很不容易了。常听有人用“手足无措”形容拘谨，手脚不知放在哪好。京戏就是要把你的手、眼、身、法、步个别训练，当你单独用哪一个部位的时候，都能使你随心所欲，运用自如。哪怕一个孩子只要练好基本功，手、眼、身、法、步都掌握了，观众看了也会觉得是那么回事，这就是京戏的“四功五法”的学问，也叫“程式”吧。"},{"type":"paragraph","text":"听老先生们说，眼睛也是一门基本功，在练这门功夫的时候，点燃一炷香，眼睛随着香头上下左右转动眼珠，要练到一炷香燃尽才算练完。我们小时候没有练过这门眼睛的基本功，后来，我发觉，所有前辈们对眼睛这门功，都下了很深的功夫，因为他们知道，在表演上眼睛的作用是非常重要的。"},{"type":"paragraph","text":"那年我快毕业的时候，在珠市口开明戏院，我看荀慧生先生演《钗头凤》，同台演员都是好角儿，金仲仁先生演的陆游，孙甫亭先生扮演姑母，马富禄先生扮演不空尼姑，何佩华先生扮演丫环秋香，这一台戏，这一台人，我看得真叫过瘾!就在这次看戏的时候，我发现荀先生的眼睛里仿佛含着许多话似的，《钗头凤》中陆游被母亲所逼，把唐慧仙送到表哥家去住，唐慧仙和陆游分别的时候，唱一段“二六”板，我看荀先生的眼神里，流露出许多委屈，又无可奈何，还要安慰、鼓励陆游进京赶考，她心里的许多话，是通过荀先生眼睛里表现出来的；荀先生在唱较长的一段“二六”的时候，他满含眼泪，却始终含在眼眶里不落下来，我佩服极了。我在学校的时候，翁偶虹先生为我们学校排了一出《鸳鸯泪》(即《周仁献嫂》)，我扮演周仁的妻子，这是个大青衣的角色。周妻替他们的主母杜娘子嫁给严嵩的家奴严年，她暗藏匕首，准备刺死严年然后自尽；在离家上轿的时候，她满腹的话，满心悲伤，满腔的愤怒都无法对周仁说，只能强忍悲痛与丈夫诀别，真是催人泪下，我当时很想流眼泪，但怎么也没有眼泪，后来，我就往眼角里抹一点香油，亮晶晶的，观众以为我真流眼泪了。当然，这是很蹩脚的表演，演员在舞台上并不需要真的掉下眼泪来，需要的是演员的“真诚”投入。我想，这有两个方面，一方面是我没有练过眼睛的基本功，缺乏应有的技巧与手段，另一方面还在于我没有真动心，连自己也没有真感动，怎么能感动观众呢?"},{"type":"paragraph","text":"我和周信芳先生演《四进士》里面三公堂的时候，剧情是宋士杰告了三个官吏，毛朋把他们都判了刑，宋士杰也因告发了官吏被判了发配充军的罪；宋士杰戴上刑具，下了公堂，看见杨素贞与杨春，他悲戚戚地唱了一段感人肺腑的散板，唱词是:“公堂之上上了刑，好似鳌鱼把钩吞，……我三人从来不相认，宋士杰与你们是哪门子亲!”宋士杰看着杨素贞越说越伤心，他接着唱道:“我为你挨了四十板，我为你披枷戴锁边外去充军，可怜我年迈人离乡井，杨春，杨素贞啊!谁是我披麻戴孝的人!”周先生这时满脸凄楚，双眼含泪。每演到这里，我总是被周先生的表演感动得要流眼泪。接着，杨素贞想要上公堂与巡抚大人说明缘由，突然，她看到这位巡抚大人，就是在柳林替她写状纸的算命先生，她告诉了宋士杰，这时周信芳先生突然两眼一睁(此时他的眼睛亮极了)，眼珠迅速地转动起来，仿佛比闪电还来得快。周先生这里运用眼睛的功夫，揭示宋士杰的大惊、大喜的心情，宋士杰机智地应变，随之他问杨素贞:你，你，你看得清?又问杨春:你，你，你见得明?紧跟着他念出:好哇!然后唱出:“你认得清来，你见得明，我充军的事儿就去不成……”每次演出，我都受到启发。老前辈们真是有办法，眼泪在眼眶里打转转，就是不让它掉出来，周先生在刹那间，闪电般地转动眼睛的技巧，我深深被折服了，也使我认识到“艺无技不精”的道理。我想，前辈们运用各种技术的本领，做到了“召之即来，挥之即去”，任凭他怎么运用都是恰当极了。掌握了这种高超的技巧，又使用得当，烘托着内在的感情，对人物，对剧情是多么有力的渲染、生色啊!"},{"type":"paragraph","text":"六十年代初，荀慧生先生来到上海天蟾舞台演出，那时荀先生已经是六十多岁的高龄了，体形也变成四方形了。有一次我去看他演的《十三妹》，荀先生气力也差了，可是观众被荀先生的表演紧紧抓住了。我坐在台下，边看边琢磨荀先生抓住观众的道理。我渐渐发现荀先生的眼睛是那样真诚，不仅仅是“真诚”，在他的眼睛里还有“焦点”，我所指的不是我们常说的与“观众交流”，所谓“交流”，我的理解是相互的才算“交流”，我说的“焦点”，是指荀先生把眼神全身心地贯注到某一处，某一观众，甚或一把椅子，也许是台下某一个角落，他便全心全意地对之唱、对之念、对之演，仿佛他把心都掏出来给了他的那个“焦点”，这时的观众像是被磁石般地吸引住了，感到格外的亲切，他们好像与演员没有隔阂，没有距离，彼此是相通的。荀先生正是用了眼睛里的这个“焦点”，才紧紧抓住了观众的心。有一次曹禹告诉我，他看梅先生的戏，总觉得梅先生看见他了。我想，梅先生在台上或许看见他了，或许并没有看见他，大约，那一刻，他正是梅先生在舞台上眼睛里的“焦点”吧。"},{"type":"paragraph","text":"作为一个演员必须诚恳，这一点我觉得观众是十分敏感的，但是，光有诚恳，观众是不满足的，必须要有手段来表达，这个手段就在基本功里面了。在这方面，我们戏曲演员的条件，要优越得多了。"},{"type":"paragraph","text":"以上我谈的仍是基本功，也就是“四功五法”，讲的是“技巧”与“手段”，没有谈内在。我们京戏的传统，往往从外在训练演员，随着演员的成长逐渐从外转向内在，所以京剧的好角儿无不是内外统一，表里一致的。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9994090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>七十岁的李玉茹眼睛依然有戏</FONT>"}]}