{"id":1216316,"date":[{"year":1999,"month":9,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1656","ytitle":"黄菊会见团中央及八省市团委主要负责同志指出","mtitle":"营造人人重视环境投身环保浓厚氛围　动员全社会关注和参与生态环境建设","ftitle":"“母亲河，我与你同行——长江流域绿色传递活会旗仪式”昨在沪举行龚学平参加会见和会旗仪式","authors":["宋琤"],"text":[{"type":"paragraph","text":"本报讯(记者宋琤)　“母亲河，我与你同行——长江流域绿色传递活动会旗仪式”昨天下午在外滩观光大道举行。中共中央政治局委员、上海市委书记黄菊在仪式开始前亲切会见了专程来沪参加活动的团中央书记处第一书记周强和长江流域8省市团委主要负责同志，并与周强等一起欣然在长江流域绿色传递活动绿旗上签名。市委副书记龚学平，市委常委、副市长韩正等市领导参加了会见和会旗仪式。"},{"type":"paragraph","text":"黄菊代表市委、市政府对团中央和兄弟省市团委负责同志来到上海表示热烈欢迎。黄菊指出，保护生态环境是我国的一项基本国策，我们党和政府一直给予高度重视。今年6月，江总书记为“长江源”环保纪念碑亲笔题词，并向全党和全国人民发出了“加强治理开发，让黄河造福于中华民族”的庄严号召。近年来，上海和兄弟省市一样，积极进行改革开放和社会主义现代化建设，争取一年有个变化，三五年有个大的变化；同时，我们以建设生态城市为目标，努力创造一个“天更蓝、水更清、地更绿、居更佳”的优美环境，为面向新世纪的城市发展奠定了良好基础。黄菊说，共青团组织开展“保护母亲河·绿色希望工程”活动功在当代、利在千秋，对于推动全社会广泛形成保护生态环境的浓厚氛围具有积极作用。上海既没有资源、能源，又缺少清洁的水源。保护母亲河，就是保护我们自己。上海的共青团组织要进一步帮助广大青少年增强环保意识、可持续发展意识和责任意识，引导广大青少年保护生态环境、建设绿色家园，进一步动员全社会关注和参与生态环境建设，营造人人重视环境、投身环保的浓厚氛围，为保护母亲河、保护上海城市生态和中华民族的生存环境作出更大的贡献。"},{"type":"paragraph","text":"周强对上海为这次活动的成功举办所付出的努力表示感谢。团中央有关部门负责同志和部分省市团委负责同志介绍了开展长江流域绿色传递活动的情况。"},{"type":"paragraph","text":"会见后，会旗仪式在外滩观光大道隆重举行。周强在仪式上致辞说，长江、黄河哺育了勤劳勇敢的中华民族，孕育了光辉灿烂的华夏文明，对世界文明和发展产生了重要影响，她们是炎黄子孙骄傲的母亲河。我们积极投身“保护母亲河行动”，就是要保护和建设生态环境，倡导和树立绿色文明，用青春和汗水保护在中国生态环境建设中占据十分重要位置的母亲河，使母亲河生生不息，永远造福于中华民族。让大江南北绿色盎然，使黄河沿岸山青水秀，这是中国青少年保护母亲河行动的号角，是跨世纪的中国青少年向新世纪的承诺，让我们手拉手、肩并肩，齐心协力，为实施可持续发展战略，为实现党的十五大提出的跨世纪宏伟目标而努力奋斗。"},{"type":"paragraph","text":"当周强宣布会旗仪式正式开始后，千只彩球腾空而起，千羽白鸽展翅高飞。长江流域30座沿江城市的团委书记手擎城市绿旗在全国绿旗的带领下，乘快艇从浦东穿越黄浦江飞驰而来，汇集到会场，顿时全场欢声雷动。在热烈的掌声中，团市委书记、上海“保护母亲河·绿色希望工程”领导小组组长薛潮将全国绿旗交还给了团中央青农部部长、全国“保护母亲河行动”领导小、组办公室主任王晓东。王晓东又将这面载着长江流域青年对保护母亲河庄严承诺的全国绿旗送到中国革命博物馆代表手中，作永久收藏。"},{"type":"paragraph","text":"接着，全场600名青年志愿者在黄浦江畔宣读了《中国青少年“保护母亲河行动”宣言》。最后，会旗仪式在保护母亲河的主题歌《别无选择》中结束。"},{"type":"paragraph","text":"本次会旗仪式是由全国“保护母亲河行动”领导小组主办，共青团上海市委承办的。“母亲河，我与你同行”绿色传递活动，是以动员黄河、长江流域55个中心城市的青少年乃至社会各界，关注母亲河现状，参与母亲河整治为主要目的的一项大型活动。全国绿旗长江传递活动从四川成都开始，一座城市接一座城市，一站接一站沿江而下，途经30座沿江中心城市，并于昨天到达长江人海口的上海，30面城市绿旗也同时汇集申城。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9995010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为黄菊会见团中央及8省市团委负责同志。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9995010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图为长江流域绿色传递活动会旗仪式现场。"},{"type":"paragraph","text":"本报记者周学忠摄</FONT>"}]}