{"id":1216368,"date":[{"year":1999,"month":9,"day":5}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"","column":"","genre":"(影视故事)","count":"1517","ytitle":"","mtitle":"飙风战警","ftitle":"","authors":["阿酩"],"text":[{"type":"paragraph","text":"1860年，路易斯安那州。荒野上，一个相貌奇特的中年男子狂奔不已，他的颈部套着两个碟状钢盘。在其身后，一个边缘异常锋利的齿轮状物体正飞旋着向他袭来。无论怎样躲闪，飞轮都紧紧跟随在后，如鬼魅附身，令他无处可逃。终于，他倒在了一棵树下喘息，再也跑不动了，瞬间，飞轮也插入了他的脖子，正好卡在两块钢盘之间。他对这个世界的最后印象，是一个左耳装着状如小喇叭的助听器的人从他脖子上拔出了那个飞轮，飞轮中央，雕着一个蜘蛛图案。"},{"type":"paragraph","text":"西弗吉尼亚的摩根镇。喜欢发明各种装置来完成任务的特警戈登男扮女装出现在镇上的小酒馆里，以色相、催眠等种种旁门左道的花招诱捕那个耳朵上装喇叭的人——惯匪夏高。爱骑黑马的另一名特警威斯特也盯上了夏高和他身边的那个“女人”，并在戈登的“胸部催眠器”意外失灵的关键时刻英雄救“美”。这一切都被酒馆外的奇爱博士和他美艳的女助手们看得清清楚楚，他们制造了一起爆炸事件，夏高趁机脱逃。"},{"type":"paragraph","text":"威斯特被总统召见。后者在言语中总是对戈登相当称赞，令威斯特起了疑心，从对方拿酒杯的方式，他发现这个“总统”就是戈登装扮的。看到手下两员爱将像孩子一样在斗气，总统不得不亲自出马调停，要求他们今后携手合作，尽快查明夏高为什么在最近绑架了许多全国最有名的科学家。“我昨天正要逮捕夏高的时候，有人却正想嫁给他。”威斯特还是不肯放过任何一个可以“损”戈登的机会。"},{"type":"paragraph","text":"令总统担心的还有一封恐吓信:“总统先生，我想我很快就能发明出最有威力的武器来对付你了。”随信送来的还有一盒蛋糕，从盒底爬出来的，是几只毛茸茸的大蜘蛛。"},{"type":"paragraph","text":"“我要你们在一星期里查明这件事。”戈登和威斯特领命而去，但“去法”各有奥妙:威斯特骑上了他的黑马，扬鞭疾驰。但很快就被戈登和他的“自行车”所超过——那是个前轮大、后轮小，一边一个动力喷射器的怪东西。一转眼，他又乘上了自备火车，坐在沙发上气定神闲地打着毛衣——一件防弹毛衣。威斯特也扒上了火车，却被车上的各种机关捉弄得够呛，一会儿被抛到空中，一会儿被反绑在车厢底部。戈登冷眼旁观，暗自好笑:“我爱死这火车了。”"},{"type":"paragraph","text":"奇爱博士是个只有上半身的科学怪人，以一具灵巧的轮椅为代步工具。他是所有事件的真正主谋，利用夏高绑架了一批科学家来研制秘密武器。他救出夏高后，要他把手下人都聚集到河边空地，声称要发给他们新式武器。但这也是一个陷阱，他们全成了用来试验新武器的炮灰。"},{"type":"paragraph","text":"闻讯赶来的戈登和威斯特也中了奇爱博士的埋伏。他们的脖子都被套上了碟状钢盘，威斯特不明所以，略一走动，便引发了机关，两块飞轮分别向他们袭来。原来，套在他们头部的装置是一个强磁场，飞轮受到的是巨大的磁力吸引。最后，两人面对面地同时跳进了一处泥淖，来不及转向的飞轮在空中撞到一处，“同归于尽”。"},{"type":"paragraph","text":"主持铁路开通仪式的总统正在钉下最后一枚道钉，它却老是会“跳”出地面——大地居然在颤动。在低沉而恐怖的脚步声中，奇爱博士的神秘武器最终亮相了，这是一具火力大得惊人的铁甲战车，四周居然还能伸出八条机械脚，就像一只硕大无朋的机械蜘蛛在爬行。博士和他的女助手们在“蛛口”部分的控制台上，居高临下地扫射一切，还把总统抓了上来，意欲取而代之，统治全国。"},{"type":"paragraph","text":"威斯特坐上戈登发明的滑翔飞行器，降落在巨蛛身上，与博士及其手下逐一展开贴身肉搏。最后，这个狂人博士从蜘蛛身上摔了下去，落入深谷，一命呜呼。"},{"type":"paragraph","text":"立了大功的威斯特和戈登成了总统任命的一号特警和二号特警，但谁是一号、谁是二号并没有明确。这就有得两人争了。总统还要求他们马上赶到华盛顿去接受新任务，却又没有留下任何交通工具。这对冤家只能骑上那只巨大的机械蜘蛛出发了。"},{"type":"paragraph","text":"阿酩　 编写"},{"type":"paragraph","text":"主演:威尔·史密斯(饰威斯特)"},{"type":"paragraph","text":"凯文·克莱恩(饰戈登/总统)"},{"type":"paragraph","text":"肯尼斯·布拉纳(饰奇爱博士)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9995060701.JPG\">"}]}