{"id":1216492,"date":[{"year":1999,"month":9,"day":6}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第890期)","column":"","genre":"","count":"1846","ytitle":"","mtitle":"提高投资质量拉动经济增长","ftitle":"","authors":["朱林兴"],"text":[{"type":"paragraph","text":"朱林兴"},{"type":"paragraph","text":"如何刺激内需、拉动经济增长?答案之一是，努力提高投资质量。"},{"type":"paragraph","text":"一般认为，投资可以拉动经济增长，它主要表现在两个阶段:一是项目建设过程中，由于资金的投入，带来了相关产业的运转，这可以概括为“建设拉动”；二是项目建成后运转带动相关产业的发展，这可以概括为“运转拉动”。由此可以看到，投资项目对经济增长的拉动作用最终取决于投资质量。首先，项目的立项、建设是否合理、科学，直接取决于建设的资金有多少，形成多少生产能力；其次，项目投资后，能否正常运转，多大程度上能满足社会需求，以及产生多大的经济效益、社会效益和生态效应。"},{"type":"paragraph","text":"显然，从投资角度来看，拉动经济增长既取决于投资规模，更取决于投资质量。就当前我国经济运行状况来看，其问题一定程度上出在后者。近20年来，我国资本形成率一直处于高位水平。按1952年不变价计算的资本形成率，1953-1969年平均为30.1%；1970-1979年平均为39.3%；1978-1996年平均为41.3%。近两年政府扩大了财政投资力度，且连续7次降低利率。尽管高积累、高投资起了一定的作用，但效果还不理想。这里的关键，恐怕是相当数量投资项目没有起到刺激需求的作用，不是没有产生“建设拉动效应”，就是没有产生“运转拉动效应”。这类投资项目可分为如下几种:"},{"type":"paragraph","text":"1.多层转包项目。这类项目转包多达5次、6次，30%以至50%资金未经建设过程便流入到个人或小集团口袋里。由此，它使本应产生的建设拉动大打折扣。更为严重的是，由于直接用于项目建设的资金得不到保证，导致工程质量低劣，以至成为“豆腐渣”工程。其结果当然不可能产生理想的“运转拉动”效应。"},{"type":"paragraph","text":"2.重复建设项目。这类项目不但不产生“运转拉动”，且导致过度竞争，假冒伪劣压制名牌产品和先进企业，加剧了狭小的投资空间的拥挤程度，严重挫伤了先进企业进行风险投资的积极性。"},{"type":"paragraph","text":"3.无底洞项目。这类项目从立项到建设都是缺乏科学根据和严格管理的，资金投多少就损耗多少，只有投入，没有产出。"},{"type":"paragraph","text":"4.爬行项目。这类项目大都属于引进项目，往往注重引进设备，而轻于对引进技术的消化、吸收、创新，其结果企业发展缺乏后劲，很难创造新需求，拉动民族经济增长。"},{"type":"paragraph","text":"诸如此类，还可列出若干。它们的存在大大降低了投资质量。这说明一个问题，20年来我国高资本形成率实际上是一种虚拟状况，名义上积累很高，但形成的有效生产力则很低。正是这种虚拟状况一则导致社会最终消费率始终处于低位状态，二则使本可刺激需求、拉动经济增长的相当部分投资处于零基状态，甚至负面状态。这种情况不能不引起人们的重视。如果这个问题不解决，那么，刺激内需、拉动经济增长是很难取得理想效果的，且资金投入越多(无论是政府的财政投入，还是社会投入)，其后果就越严重。说得严重点，必将陷入“资本高形成率和社会低消费率”的怪圈。为了提高投资质量，拉动经济增长，当前应抓好以下几项工作:"},{"type":"paragraph","text":"首先，应深化改革。造成投资质量低的原因极为复杂，但关键是两条:一是政企不分；二是诸侯经济及其地方保护主义。为此，应加大改革力度，尤其是政治体制改革、干部人事制度改革的力度。"},{"type":"paragraph","text":"其次，严格控制投资方向，适度控制国家财政与政策性贷款的投资规模，运用经济杠杆鼓励社会向高科技产业投资，鼓励企业实现产业创新、技术创新、产品创新。对新建项目要严格按科学程序办，杜绝首长项目。凡属于低水平重复建设项目应不予立项，银行不贷款，工商行政部门不给“企业出生证”(即注册登记)。完善投融制体制，建立投融资风险负责人约束机制和投资效果(质量)考核机制。"},{"type":"paragraph","text":"第三，运用市场机制，并辅以必要的行政手段，推进产业结构、产品结构的调整，而决不要将调整停留于口头上。对那些成本高、质量差、经济效益低，尤其是亏损严重的企业实行关停并转，严厉打击假冒伪劣，地方政府不要护短，哪里出现假冒伪劣产品，不但要处罚有关企业，而且应当追究地方有关部门责任。"},{"type":"paragraph","text":"第四，从微观上说，提高投资质量，关键在于企业要成为投融资主体，而企业投资质量的关键是厂长、经理。为此要形成一种企业家激励、约束机制，要形成企业家市场，要从分配上实行投资质量(含经营成果)与物质利益挂钩及风险第一责任人的原则。只有这样，才能使企业家产生提高投资质量的动力和压力，千方百计地寻求商机，开拓企业发展新空间。只要大部分企业家这样做了，那么投资的拉动、生产的创新必然带来消费的活跃，而消费的活跃反过来促进生产、刺激投资，于是整个经济运行就会进入良性循环。"},{"type":"paragraph","text":"(作者系上海经济管理干部学院教授)"}]}