{"id":1216614,"date":[{"year":1999,"month":9,"day":7}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2174","ytitle":"","mtitle":"斐济风情","ftitle":"","authors":["萧丁"],"text":[{"type":"paragraph","text":"萧丁"},{"type":"paragraph","text":"人都要吃东西。由于经济水平不同，自然条件差别，生活习惯各异，吃的东西也各不相同。富人有富人的吃法，穷人有穷人的吃法。中国人爱喝茶，德国人爱喝啤酒，美洲人爱喝咖啡。萝卜青菜，各有所爱。我到过一些地方，吃过多国的饭菜，虽然中国的美味在全世界无与伦比，但是有些地方的吃法也给我留下深刻的印象。"},{"type":"paragraph","text":"去年六月我到过南太平洋的岛国斐济。斐济地处热带地区，又在赤道南面，六月是冬天，气候同我们的初夏相似，只穿短袖衬衫。岛上草木茂盛，水果多多，伸手可摘。虽有良田，也不种稻麦。印度族人种甘蔗，斐济族人种芋头。芋头又大又粉，乃是斐人主食。我们到斐济的第一顿饭，就有芋头，其质量不亚于奉化芋艿头。可惜斐人吃法简单，仅仅是煮熟切片，不像我们上海人，或烩或煲，加上葱花肉卤，使我从小在农村吃厌了吃怕了的芋头变成了每见必爱的美食。使馆的同志说，斐济这个地方，抬头可摘水果，挖地可得芋头，即使不劳动，也冻不死，饿勿煞。这真是“上帝”对他们的偏爱。"},{"type":"paragraph","text":"斐济的经济，旅游是第一大产业，榨糖业次之。只因地僻路遥，从澳大利亚向东北飞，还要四个小时，各岛之间交通很不方便，虽是第一产业，每年也只有三十三万人次的游客。榨糖业有季节性，我们去的时候甘蔗收过了，糖厂不开工。所以斐济至今还是穷国。虽然如此，毕竟社会也在进步。譬如，人吃人的习俗，已在一百年前停止了。一百年前，部落与部落之间、村庄与村庄之间打仗，抓来的俘虏必定杀之作为美餐。我们在斐济首都楠迪参观博物馆时，看到很多的展品是吃人用的木叉。现在斐济所有工艺品商店都出售这种吃人餐具。斐人并不忌讳曾经有过吃人的历史。陪同我们的斐济记者协会一位领导人的祖父就曾吃过人肉。他们还说，美国人的肉比英国人的肉好吃。我想美国人原是英国的移民，属于同一种族，不知味道的差别在哪里?如果现在美国人的肉比英国人好吃，那倒说得通。因为现在某些美国议员、政府要员等战争狂人属于猛禽恶兽一类。而凶猛残暴的动物如鲨鱼、毒蛇、野猪之类，肉总是比较鲜美的。英国只是美国的帮凶，国际黑帮的老二，当然味道要差一些。"},{"type":"paragraph","text":"要了解斐济的历史，了解斐济人祖先的生活，必须游览太平洋文化中心。这个地方是斐济人部落生活的缩影，就像我们昆明的民族文化村、台湾的九族文化村一样。高挑的椰子树如一队窈窕的时装模特，在门口列队欢迎。椰树下边是一湖清水，水面躺着粉红和天蓝的睡莲。村口放着两米多长、一米多直径，中间镂空的木鼓。"},{"type":"paragraph","text":"我们进村时，两名男青年擂着沉闷的木鼓表示欢迎。男青年光着上身，露着古铜色的皮肤，系着草裙，赤着双脚，头上扎着柳枝，眼睛炯炯有神，十分健壮。放下鼓槌，再向客人奉茶。"},{"type":"paragraph","text":"斐济人喝的茶，不是中国的绿茶，也不是欧洲人的咖啡，而是斐济特有的“羊姑奶”。这种奶是以某种植物的根茎研粉泡成。男青年先端来一盆凉水，把“羊姑奶”的粉末包在布袋里，把布袋放在水盆中挤捏，汁液就从布袋中渗出。挤捏多时，等盆水到了豆浆和牛奶的浓度时，即可饮用。舀起一碗一碗，一一献给客人。汁液呈淡黄色，没什么好味，也并不难吃。但是在斐济，它是对客人最敬重的表示方式，客来必敬。就像蒙古族的奶茶、藏族的酥油茶、土族的进门酒一样，十分普及。朋友相聚，可以整半天坐在那里喝“羊姑奶”、闲聊。据说这种饮品有提神作用。"},{"type":"paragraph","text":"喝了羊姑奶，我们登上底下是竹筏、上面是草屋的渡船，到一个小岛对面去看“走火”表演。草船先绕岛一周，岸边的草蓬内表演着斐济土著人的原始生活，有的在钻木取火，有的在织树皮为席。织者是位妇女。在我们外国人看来，斐济的中年妇女容貌几乎难分伯仲。皮肤黑黑的，个子高高的，身材胖胖的，面孔圆圆的，都是杨贵妃式的人物。头发也全国一样，都只有二三寸长，弯弯曲曲的，像个黑色的锅盖盖在头上。她们用夹在耳边的那朵新鲜的红花表示已婚和未婚的区别。夹在左边为已婚，右边为未婚。"},{"type":"paragraph","text":"小岛对面设置看台，隔水观看岛上的“走火”表演。斐济有三百多个岛屿，其中一个叫班卡，“走火”是班卡人的习俗，是祭神活动的一部分。草地上烧着一堆柴火。柴火上面放着许多块大石。那石头在炭火中久烧，有如桑拿浴室的石头，滚烫滚烫的了。十多个班卡人在草地上念着经文，围着火堆又唱又跳，然后光着脚板一个个在火石上走过。看他们不慌不忙，如履平地的神态，我真感到奇怪。韩国铁板烧的牛肉，翻两翻也就熟了，斐人这样走起来，两只脚不就变成“烤脚爪”了吗?但他们竟像没事人儿，不知是气功还是魔法?"},{"type":"paragraph","text":"这天晚上，斐济记协为我们举行野餐。在打着灯光的草地上放着一张长台子，台子上放着切成片的烤猪肉、烤牛肉，煨玉米、煨土豆、煨芋头，都是热的。大家坐在草地上，草地上放着几只大面盆，盛满“羊姑奶”。朋友们一边用盘子到桌上取牛肉、芋头，一边用碗舀盆里的“羊姑奶”，边吃边饮边唱。虽然粗犷，却也浪漫。草地上没有炉，没有灶，不知怎么东西还是热的。一问，才知是野炊。斐济人的野炊很特别，没有烤炉，没有灶头，而在地上挖一个坑，烧了一大堆柴禾。待柴禾变成红炭之后，再在炭火上放肉类、禽类、芋头、玉米，然后在食物上面盖了厚厚一层新鲜的芭蕉叶，让炭火煨熟食物，让芭蕉的清香渗入食品。"},{"type":"paragraph","text":"应该说，这种挖坑煨熟的食品既不如中国南方人的食品那么精致，也没有上海本地菜那么入味，但有月夜的浪漫，野地的情调，斐人的真情。这样的夜晚，比之粉红色灯光下温馨的华堂，银杯里的美酒，红木桌上的佳肴，又别有一番风味。"}]}