{"id":1216376,"date":[{"year":1999,"month":9,"day":5}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2283","ytitle":"","mtitle":"秋风秋雨忆故人","ftitle":"","authors":["包立民"],"text":[{"type":"paragraph","text":"包立民"},{"type":"paragraph","text":"五年前的一个黄梅时节，我出差到上海。"},{"type":"paragraph","text":"天阴沉沉的，雨淅淅沥沥落个不停。与詹同挂通了电话，冒着濛濛细雨，我赶到了田林新村。"},{"type":"paragraph","text":"敲开了詹同家门，来开门的是一位瘦高个儿的老头，戴着一副眼镜，头发花白，微微有点秃顶。互通了姓名，他把我让进了客厅。"},{"type":"paragraph","text":"客厅不算大，光线较暗，记得我与他对坐在一张方桌两边，彼此的面部表情要听说话声音来分辨，看得最清楚的是两副眼镜，镜片像五十支光灯泡似的闪闪发亮。他操着一口地道的京腔与我这个来自北京的上海人说普通话。虽说我在京城落户三十多年，但乡音未改，一口上海腔，普通话说得南腔北调。詹同告诉我说，他出生北平，调上海工作三十多年，依然一口京腔，说上海话却是北腔南调。因此我们的交谈，就是在南腔北调的普通话和北腔南调的上海话中交叉进行的。虽说是初次见面，但一见如故，也许是彼此闻到了个性脾气。记得他谈得最多的是他在中央美院求学时代的生活，以及同班同学黄永厚的趣闻遭遇。"},{"type":"paragraph","text":"我不知道詹同生肖属什么，但我敢断定他的脾气是属牛的，而且是犟牛。只要他认准了道，一股道走到底，多少人也拉不回来。俗话说，不撞南墙不回头，他呐，撞了南墙也回不了头。何以见得?我曾请他画过一幅《童年印象》，你猜他给我画的是什么?画的是他捅马蜂窝被马蜂蛰得丢盔弃甲，防不胜防。他还题了一段跋语:"},{"type":"paragraph","text":"“童年时最要干此傻事，轻则鼻青脸肿，重则发烧几天。长大后仍问此道，所谓积习未改，大抵若此。而最终则遭批挨整，为始料所及。”"},{"type":"paragraph","text":"捅马蜂窝者，也叫管闲事，打抱不平，说得庄重一点叫仗义执言，为民请愿，有正义感。只要人间有不平之事，就有捅马蜂窝者站出来，鸣不平，仗义执言。这也许就是鲁迅先生所说的“中国的脊梁骨所在”。由此可见，詹同的捅马蜂窝不是积习难改，而是正义感所然，正义的社会道德舆论所然!詹同是一位漫画家，作为一名漫画家，倘若没有强烈的爱憎，分明的是非，对卑鄙龌龊肮脏下流的腐败社会现象不予以针砭鞭挞，没有棱角锋芒，不敢揭露讽刺，不敢捅马蜂窝，而是顾左右而言它，世故圆滑，一味画些言不及义，不痛不痒的小情趣，小幽默，正像当今有些相声小品演员一样尽在台上逗闷子，找乐子，请问这样的漫画家是不是该回家种白薯、抱娃子呢?"},{"type":"paragraph","text":"我与詹同总共见过两次，第一次就是开头写的黄梅时节上他家拜访，目的是请他加入《百美图》，画一幅他的自画漫像。他痛快地答应了，并应我之求画了一幅捅马蜂窝的《童年印象》。第二次见面是一年后的秋日，他应一家出版社之邀，来京参加中国漫画书系出版的新闻发布会。《中国漫画书系》是由十八位老漫画家(每人一卷)组成的十八卷漫画丛书。他是其中的一位，夫人洪金凤陪同前来，住在京城的一家宾馆里。一年不相见，从气色上看，比第一次要好。也许是精神因素，人逢喜事精神爽；也许是天气因素，梅雨天看人阴沉沉，秋高气爽人更爽。我知道他刚病愈，正在恢复之中。不久又听说他得了恶疾。按理说得了这种病的宜静养，不宜劳累远行。他这次下决心来京，也许是想多见几位老朋友。新闻发布会结束，他又随韩羽到了石家庄，在韩羽新居住了几天，我托河北教育出版社编辑张子康捎了一本册页，求他画一幅曾获过奖的旧作马屁精拍钟馗的水墨漫画。关于这本册页，要多写几句。这是一本小册页，开本不大，但画幅甚精，大多由我命题。开笔的是林锴，由于这一年是狗年，他画了一条系着红领带的哈巴狗，还题了一首诗，其中有两句写道:"},{"type":"paragraph","text":"世间画虎谁能肖，冷眼由人作犬看。"},{"type":"paragraph","text":"鸡犬换岁，漫成一绝，立民兄索画犬，草草应命。"},{"type":"paragraph","text":"林锴开笔后，我又请三位画水墨漫画人物的方成、马得、韩羽轮流分组交手，请方成、马得画《关公战秦琼》，请方成、韩羽画《两个钟馗打架》，请韩羽、马得画《阿Q告阴状》。有画有诗，针贬时弊。很明显，这是一部文人墨客之间的笔墨游戏之作，难怪黄苗子翻阅后即题上“一笑置之”的签条。"},{"type":"paragraph","text":"闲话少叙，言归正传。捎册页，还给詹同捎上一封信，信云:“托子康捎上册页，求画一幅，画您之旧作钟馗遇上了马屁精，请韩羽题诗。这本册页中韩羽、方成、马得三位都交了手，惟有您与韩羽未交手。”数日后，张子康捎回册页，打开一看，竟然是一开反旧作命题的漫画，不是马屁精小鬼拍钟馗，而是钟馗反过来拍小鬼(小鬼开起了马屁开发公司)。韩羽在画上题诗道:“此画怪哉真怪哉，钟馗拍起小鬼来。阴阳颠倒为何事，倒要老包猜一猜。”诗后又跋道:“立民要我题诗，无疑赶鸭子上架，我也出一谜，偏要难一难老包。”我请詹同、韩羽合作诗画，本是一种文人雅趣，留之赏玩，想不到韩羽反将一军，出了一道诗谜要我猜上一猜。来而不往非礼也，于是马上给詹同复了一封信，一则致谢，二则揭谜道:“谢谢您所画‘马屁开发公司’小品，较之原‘马屁精’一画来说，此画更贴近时弊，人们言脑体倒挂，高知低知倒挂，主仆倒挂，父子倒挂，钟馗与马屁精焉得不倒挂，不是马屁精拍钟馗，而是钟馗拍马屁精，甚至要反过来参加这‘开发公司’，缘何道理?只因此公司堪发大财，更能加官进爵，大有发展之前途也，未知韩羽兄要我揭开诗谜是否为此?!”信寄出，我认为诗谜已揭，还了文债，也不问猜得对也不对。事隔数年，早已丢开，连信中如何猜谜也忘得一干二净，真可谓过眼烟云。"},{"type":"paragraph","text":"最近收到洪金凤寄来的一本新版詹同散文遗著《冰核儿集》。詹夫人在信中写道:“这是詹同在生命最后时刻完成的作品……因在病前他已完成了绝大部分，剩下小部分文章及插图，是在病情稍稍稳定时，每天坚持着写一点画一点。”鲁迅先生在《为了忘却的纪念》中说过这样的话:手里捏着亡友的遗稿，如同捏着一团火。其实收到亡友的遗著，读着亡友的遗著又何尝不是如此呢?可惜不能起詹公于九泉之下促膝畅谈，更不能再请他作画配诗了!"}]}