{"id":1216922,"date":[{"year":1999,"month":9,"day":9}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"听乐思乐","genre":"","count":"2792","ytitle":"","mtitle":"纽约乐记","ftitle":"","authors":["杨燕迪"],"text":[{"type":"paragraph","text":"杨燕迪"},{"type":"paragraph","text":"去过纽约的人，大多并不喜欢这个城市。个中缘由其实也不难理解。与一般美国乡间小镇的安宁、清静与舒适相比，纽约不免显得嘈杂、陈旧乃至混乱，很多“地段不好”的街区几乎可以用“脏、乱、差”来形容。至于纽约城的社会治安问题(源于大城市中剧烈的贫富差距)、文化冲突矛盾(在纽约城据说可以遇到来自世界每个角落的人种)，更是有目共睹的不争事实。"},{"type":"paragraph","text":"尽管如此，纽约仍是艺术家、音乐家、学者和作家的云集之地，号称美国的文化之都。据统计，全美大约共20万个视觉艺术家中，有一半就在纽约奋斗。而美国最重要的作家和音乐家，也大都生活在纽约城或周边地区。或许纽约的喧闹与混杂正是文化丰富的某种表征。"},{"type":"paragraph","text":"由于课题研究的需要，前不久我有机会重访纽约。现在回想，之所以落脚纽约，特莱特勒教授所在的纽约城大学向我发出邀请当然是直接缘由，但这座城市的文化吸引力可能是某种更内在的原因。艺术家好友赵兄十多年来一直居住在纽约，对纽约的文化“路数”了如指掌，5年前，他作为“文化向导”帮助我熟悉纽约，作用可谓非同小可。现在，又有机会重温我们以前的“精神与音乐大会餐”，重新感受纽约文化的多样选择，再次亲历大饱“眼福”和“耳福”的愉悦，岂不快哉!下了飞机第二天，刚好是周末，还没等我从头昏脑胀的时差反应中适应过来，赵兄就拽着我直奔曼哈顿18街的二手图书与唱片店——“学院书行”。上次我在纽约时，就是此店的常客。但赵兄告知，“今非昔比”，从前的一间店面早已扩充为两间，其中之一专门辟出收卖二手唱片。记得原先此家店中的唱片多为33转胶木唱片(LP)，激光唱片(CD)很少，曲目品种也不算多，因而在经营规模上只能算是二手旧书的配角。而现在，当我兴冲冲重又踏入这家店门时，立即发现，CD早已俨然成了主角，沿墙的立架上“顶天立地”排放着数不清的二手CD片，花花绿绿，又巍巍峨峨，好不让人眼馋(以及“耳”馋)!众所周知，CD唱片基本是不会磨损的，因而通常只有原价一半或更低的二手cD永远是爱乐人的心仪之物。无怪乎此家店中人头攒动，一派繁忙(原以为只是周末如此，后来时常光顾这里才知，此店平日也生意兴隆)。相比，隔壁的姊妹旧书行不免显得有些冷清。当然不能就此推论，书迷人数低于乐迷，或者书迷的热情不比乐迷。暗自思忖，这也正是音乐比其他任何艺术都更富于直接感官吸引力的明证吧!"},{"type":"paragraph","text":"闲话少说，赶快看唱片。先浏览，再细查。从唱片的总量上(粗略估计至少有两万张以上!)便知，这里的二手唱片经营已达相当规模，货源渠道不仅有个人手上的散货，而且也有从其他唱片店中流通出来的簇新品种。货源以古典严肃音乐为主，另有少量的爵士和流行音乐，这和一般的唱片店的货源比例刚好相反，大概是此店招牌“学院书行”所暗示的经营宗旨所致。虽是二手旧货，但为了顾客挑选方便，也仿照正规唱片店的分类系统，依次按新到品种、廉价片、歌剧、乐队作品、声乐作品、早期音乐、当代音乐等等分成各个专柜。在普通乐迷最感兴趣的演释家专柜中，也依照各大钢琴家、指挥家、小提琴家等等人的姓氏字母排列做好标签，让选购者“一目了然”。而平放在店面中间的专柜，是按姓氏A-z排列的作曲家作品集，从美国现在正当红的“后简约派作曲家”约翰·亚当斯，一路经过我们都熟知的巴赫、贝多芬、肖邦、德彪西、莫扎特、斯特拉文斯基、威尔第、瓦格纳等等，最后到达近来名望逐渐开始上升的奥地利现代作曲家策姆林斯基。"},{"type":"paragraph","text":"有经验的爱乐人会一眼看出，此家唱片店的布局完全和西方一般较大的唱片行相仿，如美国著名的唱片连锁店“塔楼唱片行”以及前几年才开张的“贞女唱片行”，均是采用这种既有规模感召力、又方便爱乐人选购的“布阵”。让人惊讶的倒不是18街这家小店刻意模仿大唱片行的店面布局，而是一家专营旧货的二手唱片店居然有如此令人称羡的规模来进行这样的模仿。之所以有这种可能，我猜想没有别的原因，只是因为这是在纽约。第一，全美只有在纽约会有如此数量的二手唱片在市场上周转，其货源之丰足从一个侧面透露了纽约音乐生活的繁荣程度；第二，全美也只有在纽约会有如此数量的音乐家和乐迷，他们维持着诸如18街“学院书行”这样的特色唱片店的生存，同时也反过来从中受益。与纽约的这种音乐优势相比，美国的其他城市(更别提一般的小镇)当然自愧不如。例如曾听说，前几年“塔楼唱片行”在休斯顿开了一家分店，但终因市场萧条无法支撑，最后只得关门停业。按理说，休斯顿也是个不大不小的(航天)名城，居然连一家大型唱片行也维持不住，也真是咄咄怪事。如此对比，纽约不禁多少显得可爱起来，尽管纽约的“脏、乱、差”并不因音乐的丰富而有半点改观。"},{"type":"paragraph","text":"那天，尽管我由于时差关系精疲力竭，但仍在这家店中流连忘返，逗留了足足三个小时。我不仅找到了魏尔的《三分钱歌剧》、普罗科菲耶夫的《战争与和平》、蒂皮特的《坚冰消融》等好几部与我课题研究相关的现代歌剧录音，而且还寻到了古尔德演奏巴赫《 戈尔德堡变奏曲》1955年录音、塞尔金与塞尔合作的莫扎特钢琴协奏曲等上佳名演版本。特别令我高兴的是居然还撞到了一款崭新的切利比达克指挥慕尼黑爱乐演奏的贝多芬第四和第五交响曲。“切利”是当今世上无与伦比的最伟大的指挥家，其造诣和境界远在诸如卡拉扬之流的当红人物之上。近来我正对他着迷，因此便毫不犹豫买下这张“切利”，一来好回去立即“过过瘾”，二来正好送给赵兄，让他也领教一下这位生前拒绝发行唱片因而较少为人所知的怪才。"},{"type":"paragraph","text":"过了几天，我到42街的纽约城大学研究生院与特莱特勒教授见面，安排我的研究与访问计划。有趣的是，寒暄之后他便问我，知不知道、有没有去过18街“学院书行”唱片店。我反问他，是不是经常光顾那里?他向我眨眨眼、点点头。原来这位教授就住在19街，当然“近水楼台先得月”。他向我建议，有时间不妨常去那里转转，因为货源的周转相当频繁。后来我隔三岔五地往那里跑，发现他的观察确实没错。此处的唱片不仅有源源不断进来的新品种，而且一些上好的作品及演释版本也销售得很快。这说明在纽约，行家确实大有人在。"},{"type":"paragraph","text":"有一次我到特莱特勒教授家做客，曾问过他最喜欢世界上哪个城市。他迟疑了一会儿，回答说，还是纽约。我没有再仔细追问他之所以喜欢纽约的原因。特莱特勒教授是美国音乐学界的左派知识分子，而他的妻子玛丽又是一名画家。无疑，他们已经与纽约独一无二的文化和艺术气氛产生了某种根深蒂固的认同。他们的住处距18街“学院书行”只“一街之隔”，这个巧合似乎就是一种象征。更碰巧的是，临回国前，我通过曾来沪讲学的库恩女士结识了美国当代舞蹈大师堪宁汉，他的公寓恰恰就在与“学院书行”仅“二街之隔”的16街。这位极其谦和的老人透过窗户看着第五大道上来来往往的行人，颇有感慨地说道，他从二十岁就来到纽约，在这儿已经生活了整整六十年，但如果需要再次选择，他仍会毫不犹豫地选择纽约。在那一刻，我似乎突然神秘地感到了纽约城的魔力所在。"}]}