{"id":1216503,"date":[{"year":1999,"month":9,"day":6}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"亚洲解解读","genre":"","count":"1630","ytitle":"网上淘金一窝蜂　门户之争战犹酣","mtitle":"日企角逐互联网","ftitle":"","authors":["夏雨"],"text":[{"type":"paragraph","text":"夏雨"},{"type":"paragraph","text":"据有关资料显示，目前日本企业有92.7%已上网，预定年内上网的企业还有2.6%。尽管有如此之高的上网率，在电子商务方面卓有建树者却难觅其踪。对此，有识之士指出这是由于大多数日本企业仍受制于“日本制造”时代的企业文化，无法主动把握互联网带来的无限商机，因此，电子商务在日本举步维艰。根据一家世界著名咨询公司的统计，去年日本消费者网上消费总额约5亿美元。仅为美国同类消费额的3%。"},{"type":"paragraph","text":"一般认为日本公司在电子商务方面落后美国同行4到5年。其国内无法像美国那样涌现一批软件公司帮助企业去互联网淘金。尽管日本不乏天才的软件工程师，但他们大多数就职于大的电子公司，而不愿为新兴的软件公司服务。"},{"type":"paragraph","text":"大企业充当急先锋"},{"type":"paragraph","text":"于是，当人们看到第一批上网淘金的日本公司竟是一批老字号电子集团时，也就不足为怪了。其中包括富士通、索尼、松下、东芝和NEc等。它们纷纷重铸门户网站，欲融购物、新闻、娱乐及上网等诸功能于一体，然而这场争战看上去却像一场大溃败。"},{"type":"paragraph","text":"嫉恨之情似乎难以回避。一些在美国信息产业中涌现的新贵，令其汗颜不已。世界最大的门户网站“美国在线”公司借助互联网的发展变得如此强大，在兼并了网景公司之后，它的市值已高达950亿美元，是日本电子业引以为豪的索尼公司的两倍。"},{"type":"paragraph","text":"日本企业界中当然也有佼佼者，十多年前孙正义在东京创立的软银行公司似乎有打回老家的迹象。这家控股公司目前拥有百余家互联网企业的股份。它的市值业已超过了像东芝、松下、NEc这样的电子巨擎，并且它取代日立的位置也是指日可待。孙正义利用日本电子商务比美国落后的一段时间差，大力引进全新的商务模式，挖掘商业金矿。"},{"type":"paragraph","text":"虽然日本最大的电子集团并没有放弃其传统的核心业务的打算，但它们都将互联网视作可以大力削减昂贵的产品销售和企业营运费用的良斧利刃，并且也是重振低迷股价的不二法门。因此，绝大多数日本电子集团正忙于将其网址改造成具有包括网上购物功能在内的门户网站，以期吸引更多的网民。"},{"type":"paragraph","text":"NEC在过去6个月中已将自己的门户升级，增加更强大的搜索引擎和一个购物中心，在网上店铺里人们可以买到的东西有葡萄酒、香水和玫瑰花，还有各种软件和不同品牌的电脑。"},{"type":"paragraph","text":"索尼的目标是每日点击次数增加十倍达到1千6百万，为此它增加了不少新的内容并改进了它的搜索功能。预计包括网上广告、网上零售的收入在内，今年它的门户网站的营业额能达到260亿日元。"},{"type":"paragraph","text":"东芝则另辟蹊径，它与日本最大的印刷和广告公司合作，打造了一个新的门户网站。东芝可望通过提供最新信息每天吸引400万次点击。与此同时松下与微软日本分公司联手，将旗下40多间电子商铺与上网服务及微软的网上信息服务融为一体。"},{"type":"paragraph","text":"在这场自立“门户”的争战中，风头最健的还要数富士通。今年秋季该公司将开始营运新的门户网站，期望有350万固定用户，每天上到它的购物中心、聊天室和网上银行的次点击数可望达到1千万次。这将使它有望成为日本的“美国在线”。"},{"type":"paragraph","text":"洋网站争食“大蛋糕”"},{"type":"paragraph","text":"虽然日本的电子商务起步较晚，但它却以每年200%的速度增长，至2003年，据日本官方统计，该国网上零售总额将达3万2千亿日元。面对这块大蛋糕，各行各业都垂涎三尺。凭借其雄厚的电脑技术力量，电子集团期望在争抢市场份额的大战中能抢在日本传统的零售业，大型银行和传媒业的前面，乘其半梦半醒之际，领先一步分享电子商务的成功与喜悦。"},{"type":"paragraph","text":"但是对欲在电子商务时代重振雄风的日本电子集团而言，真正的对手恐怕并非国内其它行业的龙头企业，而是早已熟识“网”性，在互联上呼风唤雨的外国门户网站如雅虎、亚马逊、“美国在线”、eBay等在日本的分支机构。那么富士通之类能否迎头赶上呢?这还得看它们是否能在将单一的网址升级为多功能的网站的同时，对传承已久的企业文化加以吐故纳新，以推动电子商务战略的实施。"},{"type":"paragraph","text":"现在人们不禁要问:等到富士通、东芝、NEc这些名牌大公司里才华横溢的年轻软件工程师们纷纷自创公司、自立门户的那一天还要多久?"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9996110201.JPG\">"}]}