{"id":1216183,"date":[{"year":1999,"month":9,"day":4}],"page":"1","source":"本报","region":"曼谷","masthead":"","special_issue":"","column":"","genre":"","count":"1536","ytitle":"","mtitle":"江泽民会见泰国领导人","ftitle":"在泰国国家文化中心发表演讲，就当前世界和地区形势、　中国与东盟关系、中泰关系等问题阐明中国的原则立场","authors":["朱国秋","倪同军"],"text":[{"type":"paragraph","text":"本报曼谷9月3日专电(记者朱国秋　倪同军)　正在泰国进行国事访问的中国国家主席江泽民3日上午在下榻的蓬披曼宫分别会见了泰国总理川·立派、泰国国会主席万诺和泰国大理院(最高法院)院长屏滴·素乍立军。当天，江泽民主席还在泰国国家文化中心发表演讲，就当前世界和地区形势、中国与东盟关系、中泰关系等问题阐明了中国的原则立场。"},{"type":"paragraph","text":"江泽民在会见川·立派时说，泰国是中国在本地区最亲密的合作伙伴之一。建交24年来，双方以诚相待，彼此信赖，在政治、经济、文化、科技等领域进行着卓有成效的合作。中泰间已经建立起一种全方位的健康稳定的睦邻友好合作关系。中泰关系已成为世界上国与国睦邻友好的典范。"},{"type":"paragraph","text":"川·立派对中国在亚洲金融危机中给予泰国的无私帮助表示感谢。他认为，中国在金融危机中采取的正确而坚定的立场和政策是对受危机影响国家的最好支持。"},{"type":"paragraph","text":"江泽民在会见万诺时说，中国全国人大与泰国国会之间一直保持着密切交往。这些交往加深了两国议会之间的相互了解与合作，丰富了两国关系的内涵。他希望两国议会继续深化相互间的交流与合作。"},{"type":"paragraph","text":"江泽民在会见屏滴时表示，希望今后两国的司法部门继续广泛开展交流与合作，相互交换信息资料，特别是加强在打击跨国有组织犯罪、贩毒、走私、经济犯罪、偷越国境及其它犯罪活动中的执法合作。"},{"type":"paragraph","text":"当天上午，江泽民主席还分别会见了泰国枢密院主席炳·廷素拉暖和泰国前总理差瓦立。"},{"type":"paragraph","text":"下午，江泽民主席在泰国国家文化中心发表了题为《增进睦邻友好共创光辉未来》的演讲。他说，中国的发展与稳定，中国周边地区的和平与繁荣，以及按照和平共处五项原则建立和维护地区安全新秩序，是亚洲各国的共同利益所在，也是中国的根本利益所在。"},{"type":"paragraph","text":"江泽民说，中国的发展不会对任何国家构成威胁，只会有利于地区和世界的和平与繁荣。中国永远不称霸，这是中国政府和人民对世界作出的庄严承诺。"},{"type":"paragraph","text":"在谈到中国与东盟的关系时，江泽民说，中国和东盟国家都是推动国际政治经济新秩序的倡导者，双方的战略共识正在不断增强。睦邻友好是中国和东盟国家的共同需要。他强调:“中国和东盟要永远做好邻居、好朋友、好伙伴。”"},{"type":"paragraph","text":"关于国际形势，江泽民说，霸权主义、强权政治在国际政治、经济和安全领域中依然存在，并有新的发展。一些大国奉行新的“炮舰政策”和新的经济殖民主义，使许多中小国家的主权独立和发展利益遭到严重损害，使世界和平与国际安全受到威胁。为了维护世界和平，促进共同发展，所有的国家都必须严格遵循世界反法西斯战争以来所形成的国际关系基本准则。"},{"type":"paragraph","text":"他强调:维护国际安全，必须彻底摒弃冷战思维，努力把国际社会的持久和平建立在促进各国相互信任和共同利益的新安全观的基础上。应该通过对话增进信任，通过合作谋求安全，相互尊重主权，和平解决争端。"},{"type":"paragraph","text":"江泽民说，开展国际经济交往，应该坚持平等互利、共同发展。制定国际经济贸易领域的新规则，应该充分反映发展中国家的合理要求，注意保障它们的正当权益，发达国家应该也有能力承担更多的义务。"},{"type":"paragraph","text":"在谈到祖国统一大业时，江泽民指出，维护国家统一，是中国人民世世代代极其珍视的崇高目标。世界上只有一个中国，台湾是中国领土不可分割的一部分，按照“和平统一、一国两制”的基本方针解决台湾问题，是全体中国人民的共同愿望，是中国历史发展的大势所趋。"},{"type":"paragraph","text":"他说，香港回归祖国的实践证明，中国实现完全统一的进程有利于亚洲的稳定和繁荣。中国政府高度评价泰国和东盟各国政府在台湾问题上对中国政府立场的支持。"},{"type":"paragraph","text":"演讲结束后，江泽民主席前往中国驻泰使馆看望了使馆工作人员和中资机构工作人员、教练、教师、留学生和国际职员的代表。"},{"type":"paragraph","text":"晚上，川·立派总理举行招待会欢迎江泽民主席访泰。"}]}