{"id":1216304,"date":[{"year":1999,"month":9,"day":4}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"百家争鸣,学林(第596期)","column":"","genre":"","count":"6028","ytitle":"","mtitle":"面向21世纪中国高等教育的发展目标","ftitle":"","authors":["杨德广"],"text":[{"type":"paragraph","text":"杨德广"},{"type":"paragraph","text":"面对21世纪的竞争和挑战，中国高等教育应该如何发展?借鉴国际高等教育的发展特点和我国的现状，我认为有五大发展趋势和目标。即教育国际化、教育现代化、教育多元化、教育大众化、教育个性化。"},{"type":"paragraph","text":"一、高等教育国际化"},{"type":"paragraph","text":"高新技术的发展，信息时代的到来，世界经济的大开放、大融合、全球化的趋势，加快了高等教育国际化的步伐。所谓国际化，就是加强国际高等教育的交流合作；积极向各国开放国内教育市场，并充分利用国际教育市场；在教育内容、教育方法上要适应国际交往和发展的需要；要培养有国际意识、国际交往能力、国际竞争能力的人才。80年代以来，发达国家在高等教育国际化方面步伐较大，发展迅速。以前一直比较保守的英国，采取积极措施，加大吸引留学生的力度，从80年代中期的5万余人，增加到90年代中期的10余万人。澳大利亚1985年开始对留学生全额收费，积极鼓励大学拓展海外市场。1987年法国、英国、美国三国联合办学，共同培养工商管理专业的高层次人才，以便优势互补，共同发展。各国高校间开展科学研究、教学以及教师培训方面的交流合作更是频繁。美国制订的《美国2000年教育目标法》中强调了教育的国际化，明确提出采用“面貌新，与众不同的方法，使每个学校的每个学生都能达到知识的世界级的标准”。韩国专门成立了“21世纪委员会”。该会认为，未来人类社会的基本特征为知识化、信息化、国际化，因而迫切要求教育的国际化。日本在高教国际化方面，除了增加留学生外，还采取了三方面措施:一是增加外籍教师；二是改革课程设置，增设国际关系学、国际问题研究、国际政治和国际经济、国际文化研究等；三是增加日语培训基地。"},{"type":"paragraph","text":"世界各国在教育国际化方面，立足于加强国际交往、提高办学效益，以及多出人才、出好人才，值得我国借鉴。我国高等教育在国际化方面起步比较晚。在邓小平理论指导下，我国教育的国际化才有了较大发展。邓小平说，无论是革命还是建设都要注意学习和借鉴外国经验。他主张教育必须走对外开放的道路，要积极开展国际学术交流活动，加强同世界各国科学界的友好往来和合作关系，并提出“请进来、派出去”的办法。邓小平说:“请人家来讲学，这是一种很好的办法，为什么不干?”对出国人员实行“支持留学、鼓励回国、来去自由”的政策。自1992年邓小平发表南方谈话以来，我国在教育国际化方面取得了一定成绩。"},{"type":"paragraph","text":"为什么要走教育国际化之路?一、教育国际化是信息化社会、知识经济社会、经济全球化社会的必然趋势，高等教育必须顺应和适应世界潮流，才能前进和发展。二、人类面临许多共同问题，如环境问题，能源问题，民族问题，和平问题等，需要加强国际间的交流合作才能解决。三、中国要赶超世界先进水平，加快现代化建设步伐，必须吸收外国最先进的科学技术和管理，取他人之长，补己之短。中国需要利用外国高校的优势培养高级专门人才。四、中国高等教育市场在不断扩大，除不断满足中国学生入学以外，有必要而且有可能对世界开放，吸引更多的外国留学生来华学习，既能扩大中国对外影响，又能增加高校经济收入，再用于发展教育，培养人才。21世纪的高等教育将成为我国一个重要的新的经济增长点，教育国际化有助于繁荣和扩大教育市场。"},{"type":"paragraph","text":"如何推进我国高等教育国际化?一、更新观点，提高认识，把教育国际化作为高等教育重要的发展目标和任务，列入教育规划和工作计划之中；二、进一步加强国际合作与交流，高校可以依法自主地与国外高校、科研机构进行科研、学术、教学、师资培训等方面的合作、交流，以提高我国高校的教学、科研水平及师资质量；三、进一步开放留学生出国政策，让更多的人出国留学，鼓励有条件的高校多招收外国留学生；四、发展中外合作办学，欢迎外国到中国来合作办学，中国也可以到外国去合作办学，充分利用双方的教育资源优势；五、教育内容上要进一步加强外国语教育，提高学生的外语水平，高等学校要开设有关国际问题、国际知识方面的课程，培养学生的国际意识，增加学生国际知识，增强学生国际交往能力，努力培养一批具有国际观的人才；六、要充分利用现代高科技、现代教育技术，通过互联网、远程教育等促进教育的国际化，一方面学习外国先进的教学科研成果，一方面把我国高校先进的教学、科研成果推向世界。"},{"type":"paragraph","text":"二、高等教育现代化"},{"type":"paragraph","text":"我国高等教育是社会主义计划经济的产物，是为了适应计划经济的需要而建立起来的。在体制上，是国有化的办学体制，条块分割的领导体制；在培养目标上，是为各行各业培养“用得上，留得住”的专门人才，因此立足于给学生一定的专业知识和技能，毕业后能无条件服从分配；在教学方法上，是传统的师徒式的灌输式的教学方法。"},{"type":"paragraph","text":"21世纪的高等教育必须走教育现代化的道路，首先是教育思想现代化。一、在指导思想上，把计划经济下的“等、靠、要”的办学思想变成市场经济下的“面向市场，自主办学”的思想，树立“教育要面向现代化、面向世界、面向未来”的思想。二、在教育发展观上，要树立教育优先的观点，改变先经济后教育的观点。三、在教育价值观上，要树立教育是生产力，知识是生产力的要素，教育是产业、是创造知识的源泉、经济发展的源泉等观点，改变教育是消费部门、是福利事业的观点。四、在培养目标上，要树立素质教育观点，全面提高学生的素质，即在德、才、能、体等方面全面发展，培养具有创新精神和适应能力的专门人才，改变仅为某一部门、某一行业培养专门人才的观点。五、在教学观上，树立以人为本的观点，而不是以知识为本的观点；教师不仅要向学生传授知识，更重要的是要关注学生学习知识的情况和需要什么样的知识；教师不仅要给学生系统的知识，更重要的是给学生合理的、整体的知识结构；教师的责任不仅要教，更重要的要导；不仅教给学生知识，更重要是教会学生学习的方法；不仅发挥教师的积极性，更重要的是发挥学生的主观能动性；教师要着重培养学生的学习兴趣、学习能力、创新精神和创造能力。六、在教学内容上，要加强基础知识教育，要把当今世界先进的科学文化知识，学科领域重大的发现和成果，充实到教材和教学内容中去，我国高校的教材大部分已老化、陈旧，必须更新。教育部组织的“面向21世纪教学内容和课程体系改革”计划，是一项具有战略意义的工作，今后每隔4-5年应有一次较大的教学内容和教材的更新，要鼓励有水平的教师自编教材，要引进国外最先进的教材。在教学过程中，教师应不断充实新的知识和资料，尤其要把自己的科研新成果充实到教材中去。在教学方法和手段上，要加快现代化的步伐，要充分利用现代教育技术，建立开放式的教育网络，实施现代远程教育工程，这是建立终生学习体系的主要手段，是在我国加快教育发展步伐，让更多的人能够接受教育的重要措施。"},{"type":"paragraph","text":"三、高等教育多元化"},{"type":"paragraph","text":"我国高等教育是在计划经济体制下形成的，因此学校全部是单一的办学体制——公立学校，单一的投资体制——国家全包，结果因经费不足严重束缚了教育的发展和人才培养。"},{"type":"paragraph","text":"80年代以来，我国经济蓬勃发展，人民生活水平日益改善，单一的公立办学体制、单一的国家投资体制已远不能满足社会需求，远不能满足人民群众上大学的渴望。因而必须实行多元办学体制，多元办学层次，多元投资体制。从世界各国高等教育发展历史来看，绝大多数国家都是公立和私立学校并存，有些国家的私立大学占一半以上。我国的国情不可能办许多私立学校，因为有经济实力的私人不多，他们也不愿把资金投到不得营利的办学上面。现在全国民办高等教育机构有1102所，其中经国家批准有发大专学历文凭资格的仅22所，且规模很小。因而我国高校办学体制要搞多元化，应将一部分公立大学改制为国有民办大学，在国家教育方针指引下，依法面向社会，自主办学。在经费来源上，应改变单一的国家拨款制度，主要依靠学费、社会集资、国家补贴等多渠道。政府可参照对国有企业“抓大放小”的做法，把一部高等学校，尤其是专科和高职学校改为“国有民办公助”，每人按成本费70-80%收学费，其余20-30%由政府补贴。如果将全国三分之一的高校改制，国家可以减少对这些学校的大量投资，集中用来投入重点大学或扩大办学规模，增加招收人数。办学体制多元化，还包括发展股份合作制学校，这是一种新型的公有制形式，与经济领域多种形式的公有制相似。另外，应发展中外合作办学，利用外国的资金和教材、教师，这样便能加快高等教育发展步伐，为国家多培养人才。实行办学体制多元化是实现高等教育大众化的前提和基础。"},{"type":"paragraph","text":"教育多元化，还要着力于教育的多层次、多规格上，以满足社会和人民群众的多元化需求。江泽民同志在北大百年校庆大会上指出，我们的大学要“为现代化建设提供各类人才支持和知识贡献”，因此高等教育不能仅培养单一的人才。高等教育的机构应有不同的层次，不同的分工。少量的研究型大学，以培养研究生为主；还有一部分本科大学，以培养学士生为主，兼招研究生；大多数是高等职业学校(包括专科学校)。"},{"type":"paragraph","text":"高等教育多元化还应体现在满足各方面的人上大学的需求，可以有学历教育、学历补偿教育，也有非学历教育；有知识更新教育，也有岗位培训，获取证书的教育；有对年轻人的教育，也有对家庭妇女、老年人的教育；有学分学位、文凭教育，也有休闲、娱乐性教育。总之，教育对象、教育形式、教育目的等是多元化的，而不是单一的。"},{"type":"paragraph","text":"四、高等教育大众化"},{"type":"paragraph","text":"适龄青年上大学的入学率在15%以上，为教育的大众化阶段。我国目前为9%左右，到2010年才能达到15%，进入大众化阶段。影响我国高等教育大众化发展有三方面原因:一是经济落后、教育投入不足；二是教育体制单一，完全由国家包下来，没有调动社会力量办学；三是在思想观念上的问题。有人担心，大学毕业生多了，就业有困难，社会将不稳定。还有人认为“高等教育大众化不适合中国国情”等。众所周知，高等教育大众化是社会经济发展的必然结果，是人民群众在物质生活提高后的强烈呼声。"},{"type":"paragraph","text":"我国要加快社会主义现代化建设的步伐，一定要加快高等教育大众化的步伐。我国劳动力素质不高，人才紧缺，已严重制约了社会和经济的发展。决不能认为受高等教育人数多了，会扩大贫富差距，会导致社会不稳定。事实证明，一个国家和地区如果国民素质低，文盲半文盲多，不仅经济上不去，而且会增加不稳定因素。由此可见，加快我国高等教育大众化是十分紧迫和重要的任务。"},{"type":"paragraph","text":"如何推进我国高等教育大众化:一、改变国家对高等教育包下来的做法，调动社会各方面力量办学，除了将一部分高校转制为“国有民办”外，国家应积极鼓励民办大学、私立大学、中外合作大学，这些学校主要依靠学费和社会集资，这是我国高等教育实现大众化的重要途径。日本、菲律宾、韩国有70%以上的高校是私立大学，在大众化进程中发挥了重大作用。二、大力发展高等职业教育，将现有的专科学校改为高等职业学院，二者合二为一。有些学校还可以与企业合作，学费标准按准成本收费，这样既能扩大办学规模，增加招生人数，又不会增加国家过重负担。三、大力发展社区学院，由当地政府与高等学校、企事业单位、民间团体联合举办。经费自筹，办学形式多样化，有高中后继续教育，有成人知识更新教育；有高教自学考试的辅导班，有证书培训班；有学历教育，也有非学历教育，还有老年休闲娱乐教育等。总之，不受年龄限制，也不受时间限制，以满足社会各方面的人学习知识的欲望。四、利用现代教育技术发展大众教育，随着信息技术的迅速发展和国际互联网的普及，出现了教育远程化和多媒体化的趋势，为大众教育提供了良好条件，传统的以学校、教师、教材为中心的课堂式教学将发生变化，求学者只要打开联网计算机，操纵鼠标，就可以自由选择自己所要学的东西，并且可以跟教师对话，提出问题，这是一种既省钱、又省时的虚拟大学，可以大大推进高等教育大众化的进程。"},{"type":"paragraph","text":"综上所述，只要更新观念，解放思想，变革体制，多渠道集资，我国高等教育大众化一定会提前实现。"},{"type":"paragraph","text":"五、高等教育个性化"},{"type":"paragraph","text":"教育的个性化问题，是我国高等教育的一个薄弱环节，这与长期来实行社会主义计划经济体制有关，与“左”的思想束缚有关。过去，我国高等教育是由国家包下来的，是为国家培养紧缺人才的，因而教育的国家功利、社会功利占主导地位。在计划经济下学校不重视个性教育，学生自身也不重视个性发展。学校只要制订出教学计划，学生只要完成学校的教学计划，毕业后就不愁没有工作了，一切都由国家包下来。"},{"type":"paragraph","text":"在社会主义市场经济和改革开放的环境下，国家对学生不再统包统管了，因此教育不能仅从国家功利、社会功利的目的出发，而必须考虑个人功利，或者说必须同时兼顾社会功利和个人功利。现在国家改变了对大学生统包统配后，学生个人要承担一部分学费，毕业后要自谋出路。不同的学校、专业，不同的学习成绩，到不同的工作单位，其待遇也不相同。在现代社会里，各行各业需要不同规格、不同层次、不同个性的人才，所以学校不能用一个模子、一套计划培养一种规格的人才，而应该适应和满足社会多样化的需求，努力培养各种类型的人才，以便让社会选择。"},{"type":"paragraph","text":"教育是培养人的社会活动，因此必须遵循人的身心发展特点，从人自身需要来培养。受教育者的基本素质、兴趣爱好、志向、知识、能力等是不同的，有些方面差别很大。教育的目的不是消除不同和差别，而是发掘他们的专长和潜力，要因人而异，因材施教，因势利导，才能把每个人培养成有个性、有专长的人才。教育就是诱发人的聪明才智，促进人的个性健康发展的过程。大凡有成就的人，都具有强烈的个性。没有个性就没有创造性。教育的个性化就是对不同的人采取不同的教育内容和培养方法，使他们的兴趣爱好、专特长得到充分地发展。现代心理学认为，如果教育能遵循和激发受教育者学习的兴趣爱好，他们就会始终在愉快的情绪下积极主动地学习，就会自觉地、刻苦地去学习，就会收到良好的学习效果。"},{"type":"paragraph","text":"以前之所以不敢提倡个性教育，还有两方面的原因，一怕搞个人主义，二怕影响全面发展。应该看到，个性化决不是个人主义、利己主义、孤立主义。个性发展与个人主义是两回事，个人主义是思想意识、价值观方面的问题，而个性发展是指智力、能力和心理方面的问题。个性发展与全面发展并不矛盾。德智体美全面发展对每个人说都不可缺少，这是个人成才的基础。个性发展决不是我行我素、脱离学校教育的无目的、无约束地发展。个性发展包含个人的全面发展，从哲学上来说，即个性中蕴含着共性。但全面发展也不是均衡发展，更不是扼杀个人的专特长和兴趣爱好。个性发展就是鼓励学生在某一方面、某些方面冒尖。在高新技术蓬勃发展的时代，在知识经济时代，特别需要大批有个性的拔尖人才。"},{"type":"paragraph","text":"教育的个性化，就是遵循教育规律和受教育者的身心特点，实行因材施教，从而促进人的兴趣爱好、专特长的健康发展，人的潜能充分发展，成为有创新精神、创造能力的人才。"},{"type":"paragraph","text":"要推进和实现高等教育的国际化、现代化、多元化、大众化、个性化，是一个漫长的、渐进的过程，只要我们认真学习邓小平理论，解放思想，深化改革，就一定能取得丰硕的成果。"},{"type":"paragraph","text":"(本文作者为上海师范大学校长、教授)"}]}