{"id":1216678,"date":[{"year":1999,"month":9,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1577","ytitle":"徐匡迪在上海市教育工作会议上讲话指出","mtitle":"建设与一流城市匹配的一流教育","ftitle":"市教育工作会议昨闭幕龚学平主持大会","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共上海市委副书记、市长徐匡迪昨天下午在上海市教育工作会议上讲话指出，上海要建设与一流城市相匹配的一流教育，上海的教育在整体上要达到发达国家一般水平，在某些方面要处于世界先进水平。这个目标一定要坚持，这个目标也一定能实现。"},{"type":"paragraph","text":"徐匡迪在介绍了当前的经济形势以及本市今年以来的经济运行和社会发展情况后说，下世纪的前10年，是上海经济和社会发展的重要时期，上海的教育必须与上海新世纪改革发展的大局紧紧地联系起来，必须与经济增长方式的转变紧密地结合起来，充分发挥教育的创新功能和产业功能。"},{"type":"paragraph","text":"徐匡迪提出，上海的教育工作必须认真贯彻落实中央和市委的要求，全面推进素质教育，培养能担负21世纪建设有中国特色社会主义历史使命的一代新人。首先，要发挥两级政府的作用，切实加强素质教育。区县政府承担了中小学教育的主要职责，需要付出更大的努力，要像抓经济建设一样来抓好素质教育。各级各类学校要进一步端正办学指导思想，切实加强改进德育工作。我们绝不能搞急功近利，绝不能把升学率作为一个学校追求的首要目标。其次，要集中力量办好几所高校和一批重点学科。按照建设与一流城市相匹配的一流教育的要求，上海要发挥优势，集中力量办好几所在世界上有影响的高校，特别是办好能在世界科技和学术前沿占有一席之地，达到世界先进水平的重点学科。要瞄准上海经济和社会发展，特别是与高新技术产业密切相关的领域，发挥优势，突出特色，使重点学科在上海未来发展中发挥重要作用。要在优秀人才集聚上下功夫，学校要扩大人才视野，千方百计、不拘一格地从国内外吸引优秀人才，特别是吸引优秀的年轻人才参与学校的建设和发展。要加强与科研机构和企业的合作，采取多种形式合作建设实验基地，共同承担重大研究项目。第三，高校要为上海技术创新和高科技产业发展作出更大的贡献。高校要努力加强技术性研究和应用性研究，大力开发具有领先地位的、有自己专利的科研成果和专利技术。要加速科研成果的转化，致力于建立一套研究、开发、生产的机制，增强市场意识和商品意识。要进一步密切高校与企业的联系，通过与企业共建研究中心、技术开发中心或项目研究小、组，把学校的研究开发和企业的实际需要联系起来。要鼓励和支持教师通过多种途径，更主动地参与企业的短期或长期研究开发工作，要请优秀企业家到学校来，介绍企业创新探索计划，提供更多的经济信息，参与学校的教育改革，使学校更好地适应市场经济发展的需要。"},{"type":"paragraph","text":"徐匡迪在讲话中强调，高校要积极参与张江高科技园区的建设。市委、市政府提出，力争在第十个五年计划期间，把张江高科技园区，建设成为名副其实的以国家生物医药产业和国家软件产业为重点的创业基地。上海高校应积极参与张江高科技园区的建设，要统筹规划，把一些与园区建设有关的研究机构和实验室，逐步移到那里，有条件的学校可以在“张江”办研究生院和博士后站，为园区的长远发展提供知识和研究支持。要鼓励和支持教学、科研人员和有才干的研究生带着研究成果入园，搞创新孵化，利用“张江”的有利条件，选择一批重大科研项目放到园区进行开发研究，加快成果的转化。高校要结合成果转化，运用风险投资机制，到园区兴办各种创新型科技企业，培育一批新型的科技企业，发展一批高科技产品。"},{"type":"paragraph","text":"徐匡迪最后说，当21世纪来临之时，知识经济已初露端倪，智力资源将越来越成为所有资源中最为重要、最为宝贵的资源。尤其对上海这个自然资源极其贫乏的特大城市来说，拥有强大的智力资源，才具有发展的强大基础。因此，知识经济的发展迫切要求我们进入一个不断学习的时代，努力把上海建成适应新时代要求的“学习型城市”，全面提高社会的知识含量。"},{"type":"paragraph","text":"市委副书记龚学平主持昨天的大会。上午，与会代表继续进行分组讨论。"},{"type":"paragraph","text":"为期三天的上海市教育工作会议昨天闭幕。"}]}