{"id":926129,"date":[{"year":1993,"month":11,"day":21}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"","genre":"","count":"1459","ytitle":"","mtitle":"作客桔乡先丰村","ftitle":"","authors":["俞松年","毛大伦"],"text":[{"type":"paragraph","text":"俞松年　毛大伦"},{"type":"paragraph","text":"长兴岛，是柑桔之乡，可谓遐迩闻名，长兴岛上先丰村，是桔乡的骄傲:“先丰，先锋，桔乡楷模；勤劳，智慧，先丰先富。”我们于今秋十月，应邀到先丰村作客。"},{"type":"paragraph","text":"初来乍到先丰村的人，对村庄的美姿和布局都会发出赞美或惊讶。就那么500余户人家，就那么二、三千亩土地，几个自然村落，却处处散发着诱人的魅力。一幢幢别墅式的小楼排列有序，横纵交错的光洁水泥路，将村庄划成格子形，马路两侧雪松、红枫、白槐排列成行，树林外侧水渠和水渠中流水，诉说着村庄的妩媚。盛开的美人蕉，红艳诱人，金黄的玫瑰花点缀其间……先丰村人常挂在脸上的笑颜，似乎在向外人炫耀着他们的福气。"},{"type":"paragraph","text":"漫步先丰村，你不必过多询问，只要瞧一瞧那一排排、一幢幢小楼、那小楼阳台栏杆、楼房外墙上雕塑、镶嵌的各色花纹图案，那涂抹在门窗上五颜六色的喜庆吉祥彩绘，每家庭院里栽种的鲜花和树梢上挂满沉甸甸果实的桔树，以及坐在庭院里喝着茶、说笑着的老人，你会有此地莫非“世外桃源”的感觉。"},{"type":"paragraph","text":"先丰村共有耕地二千余亩，往昔以亩产粮食700公斤计(在长兴岛可谓是“先锋”了)，除去农本，每亩地年收入为150元，现今他们利用当地气候、环境的特殊优势，腾出村中最好的千亩土地，辟为桔园，每亩地年收入可达3000元，仅此一项，就为先丰村每年获利70万元。"},{"type":"paragraph","text":"聪明的先丰人，把千亩桔园，以唐朝大诗人柳宗元“几岁开花闻喷雪，何人摘实见垂珠，若教坐待成林日，滋味还堪养老夫”诗中的“垂珠”词，把桔园命名为“垂珠园”。村干部告诉我们，“垂珠园”对外开放，园中有7100多株桔树，为中外宾客所植，每人植株一棵，出资50元，(种桔树者，每年可去垂珠园采摘桔子十斤)。先丰人的这种举措，不仅为集体赢得可观的经济效益，而且扩大了先丰村的知名度和美誉度，难怪来先丰村作客的络绎不断，昔日柳宗元感叹植桔养老翁，今日先丰人种桔迎嘉宾。"},{"type":"paragraph","text":"走过小桥，穿过花丛，职业的习惯，驱使我们走进一户农家采访。主人到庭院摘来新鲜的桔子招待我们，然后热情而带有自豪地陪同我们参观他们的卧室、客厅、厨房、娱乐室。三层跃层式的小楼240平方米，大小9间，三口人居住，真够宽敞，一套红木家具，真够气派。听主人介绍，现今先丰村，每家住的都是新楼，吃的是村里统一供应的优质大米，喝的是本村开采的、可与矿泉水媲美的地下水，烧的是液化石油气(管道煤气正在安装)，村委会还为95%的农户安装了闭路电视，多数人家安装了可直拨全国的程控电话……是的，都市生活的精彩、便捷与田园生活的清静迷人尽在先丰村一一展露。"},{"type":"paragraph","text":"先丰人用勤劳和智慧改变了自己的家园，又将以勤劳和智慧去创造美好的未来。先丰村的负责人告诉笔者，他们将投资一亿，在沿江建造一个集康复、度假、旅游、医疗等功能为一体的度假村，计由60多幢多国情调的别墅和其他各种娱乐设施配套组成；在美化、优化、香花“垂珠园”同时，再拨地建造两园:盆景园和百果园，要让先丰村不仅是红花遍地，而且瓜果四季飘香。在海岛边沿，面对浩瀚的长江口，建造一个“临终关怀院”，在沿江风景秀丽、环境幽静处，造一个“冥园”——天香园，使辛劳终身的老人，有一个好的去处，让后继者有个怀念、瞻仰之地。先丰村不仅考虑后来者，也为先去者设计了美好的归宿。作客先丰村，呼吸先丰村清新带有桔香的空气，与先丰村老人交谈，听着村干部对瑰丽远景的介绍，心潮澎湃。再走进先丰村如火如荼的建筑工地，看着柑桔林中挥汗如雨辛勤劳作的人们，不由使人领悟——先丰村的今日，不就是由先丰村人的勤劳、智慧、汗水浇铸的吗!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bl060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照摄影:周维正</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周维正</FONT>"}]}