{"id":926147,"date":[{"year":1993,"month":11,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1476","ytitle":"","mtitle":"遗产","ftitle":"37　陷阱","authors":["雨加"],"text":[{"type":"paragraph","text":"雨加"},{"type":"paragraph","text":"魏欣菊估计实行她姐姐的计划，可能还要等几天，不料第二天上午牛成义就嬉皮笑脸地钻进她的小木房子里。等到窗外的买主刚一离开，他就逗着说:“胖多了，今后得少吃点!”"},{"type":"paragraph","text":"她勉强掩饰住对他的厌恶，装出一副媚态推开他:“叫人看见!烦人透了!”"},{"type":"paragraph","text":"这种口气说明她的防线终于被他软磨硬泡地攻破了。他高兴得颤抖起来:“原来是怕人看见，这就好办了!”"},{"type":"paragraph","text":"“烦你!”"},{"type":"paragraph","text":"“关门后我来。”"},{"type":"paragraph","text":"“这样吧，晚上九点以后……”她咬咬下嘴唇，“九点以后你在北大坑等我。”"},{"type":"paragraph","text":"“一言为定!嗯，先让我亲一下好吗?”"},{"type":"paragraph","text":"她先把头探到窗外望一望，然后把羞得通红的小脸蛋送给他。他匆匆地吻了一下就走了。此时，他抑制自己是为了等待，等待她在漆黑的夜晚到北大坑去同他幽会。想到那个情景，他的心象敲鼓那样跳着，走起路来两脚都轻飘飘的。"},{"type":"paragraph","text":"见他走远了以后，她马上关上窗栅板，找她姐姐去了。她得给她点准备的时间。从姐姐家出来以后，她很紧张；但想到牛成义就要挨揍了，紧张中还混杂着兴奋。她一直坐立不安，晚饭一口也没吃进去。她一直在她的小木房里转来转去，到了九点多钟时，她再也控制不住自己了。她决定到大坑的西边沿听听动静。也估计是不会碰上他们的，因为他们在大坑的东边沿。不料她刚走到北塔下，就同迎面跑来的黑熊撞了个满怀。"},{"type":"paragraph","text":"“见到他了吗?”她压低声音问。"},{"type":"paragraph","text":"他没顾得回答，慌慌张张地向街里跑去。她估计牛成义很快也会走出来，或者爬出来，于是慌忙将身体隐在塔后，想看看他的狼狈相。不料等了一会儿，却不见他出来。好奇心促使她向前走去。一离开北塔，那个总也填不满的垃圾坑已出现在眼前。垃圾坑的四周暗极了，也静极了。那股热乎乎的腐臭味比白天更加刺鼻。她蹲下身子，眯逢着眼睛向大坑的东边沿望着。过了好久，她什么也没看见，什么也没听见。她想，也许他早从东边那条道回家了，于是自己也悄悄地溜了回去。"},{"type":"paragraph","text":"第二天，她很早就起了床。七点刚过，她已来到她的小木房前。正当她拿出钥匙打开门锁时，一辆警车尖叫着从她的眼前疾驶而过。它的后面跟着一辆摩托。骑在摩托车上的两个警察迎风扬着下巴，目不斜视，挂斗里蹲着一条眼睛发红的警犬。跟着摩托后面跑的是一群吵吵嚷嚷的小孩子。"},{"type":"paragraph","text":"是谁家出了事?她正想锁上门去看热闹时，魏欣丽已出现在她的身后。她不动声色地把她推进屋里，随手关上门，低声说道:“昨夜黑熊把牛成义打死了!”"},{"type":"paragraph","text":"“什么?”"},{"type":"paragraph","text":"她眼睛瞪得象玻璃球一样，身体象烤化了的蜡那样向下瘫去。"},{"type":"paragraph","text":"“可是……这怎么办哪!”到现在她才发现她把一件本来不是闹着玩的事当玩笑了。"},{"type":"paragraph","text":"“一定要沉住气。他们决不会怀疑到我们头上的。”她解释说，“昨晚我一直在前院玩麻将，黑熊也在醉仙酒家喝酒。他是借口上厕所出去的，回来又接着喝，直到最后醉倒在哪儿。你是个小姑娘，决不会怀疑到你的头上。”"},{"type":"paragraph","text":"她恍然大悟:“原来你们本来就想打死他!”"},{"type":"paragraph","text":"“你，别胡说!”她有些惊慌。"},{"type":"paragraph","text":"“仅仅是为了教训他一下，犯不得动这么多脑筋，要是不想弄死他，证明你们没有作案时间干嘛!”"},{"type":"paragraph","text":"“你可气死我了，不要忘了，他毕竟是我的男人!”"},{"type":"paragraph","text":"“昨天你还说过，你和他的感情早就一点儿也没有了。你和黑熊的关系谁不知道?你要杀他我不管，可你不该设下陷阱让我陷进去!”"},{"type":"paragraph","text":"“嘘——小点声!”"},{"type":"paragraph","text":"她似乎怕她跑出去，忙把身子靠在门上，露出一副可怜相:“你听我说，牛成义没有生育能力，又不同意离婚，我不愿意将来无依无靠，孤独地死去·加上他对你不怀好心，这就更使我无法忍受了!我……”她哭了，“上有天，下有地，我不是存心把你拖进来的。你不要怕，这事不会露馅的。要是有人找你了解什么，一问三不知就是了!”"},{"type":"paragraph","text":"她的心软了。但由于事件的发展，又使她进一步成了受害者，她再也不能原谅姐姐了!"}]}