{"id":926121,"date":[{"year":1993,"month":11,"day":21}],"page":"5","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"春兰杯《热门话题》征文","genre":"","count":"1391","ytitle":"","mtitle":"镇江商界爆发“黄金战” 烽烟熄后各方论短长","ftitle":"","authors":["朱宏瑗"],"text":[{"type":"paragraph","text":"本报特约记者　朱宏瑗"},{"type":"paragraph","text":"金秋时节，古城镇江商界爆发了一场“黄金大战”。"},{"type":"paragraph","text":"9月11日晚，镇江电视台在黄金时间播出滚动字幕广告:本市一家颇负盛名的老牌百货商店金器酬宾销售，每克125元。"},{"type":"paragraph","text":"125元，这个价格比当时镇江市场上金饰品的价格整整低了10元，对消费者太有诱惑力了。次日，该店冷寂多日的金饰品柜前人头攒动，一天下来，竟卖了8万多元，而此前平均每日不足万元。"},{"type":"paragraph","text":"镇江商界震动了。一时间，各店竞相降低黄金饰品价格:124元，123元，120元……到10月27日，一家金店竟然打出每克116.5元的全国最低价。"},{"type":"paragraph","text":"镇江金价暴跌的信息通过各种媒介传到外地，扬州、南京、南通甚至上海等地的许多顾客纷纷赶往镇江抢购黄金饰品。他们说，太多便宜了!太便宜了!镇江的金价比上海、深圳低了20元。"},{"type":"paragraph","text":"镇江的“黄金大战”引起了邻近城市商界人士的不安，他们担心在镇江这股降价潮的冲击下本地金饰品市场会不会也爆发一场大战。"},{"type":"paragraph","text":"10月28日，镇江市人民银行和物价局行使权威部门的职能，作出了统一黄金饰品价格每克130元的规定。至此，各店鸣金收兵，延续了1个半月的“黄金大战”烽烟熄灭。"},{"type":"paragraph","text":"大战虽已结束，但有关这场大战是与非的议论至今仍未停止。"},{"type":"paragraph","text":"最早燃起战火的那家商店负责人认为，金饰品作为一种特殊商品，有关部门规定最高限价是应该的，但不准降价就不可理解了。金饰品既然是商品，就必须遵循市场规律。商店在能够承受的前提下，适当下浮金饰品的价格，可以促进销售，加速资金周转。至于说引起大战，这不是我们的初衷。再说，商场本来就是战场，每一种商品在市场上都可能打价格战，只不过“黄金大战”更加引人注目罢了。"},{"type":"paragraph","text":"相当一部分商界人士对“黄金大战”持否定态度。市百一店副经理吕女士说:“我们是被迫应战。别人降价了，一天能卖十万八万元。而我们金项链一天卖不了一根。没办法，咬咬牙降价，赚不赚钱都要降，捏着鼻子卖，为的是保住阵地。但最终受损的还是国家和集体，10月份我们店减利10万元。”"},{"type":"paragraph","text":"华联商厦金饰品柜长田女士认为，搞金饰品促销应把注意力放在组织适销对路货源、保证成色和优质服务上。打价格战只能徒耗精力。“前段时间，我们每天不得不派员到各金店刺探‘军情’。”"},{"type":"paragraph","text":"作为金饰品经销单位管理部门，市人民银行金融管理科科长张慕尧算了这样一笔帐:国家金材价格为107.68元，制成金饰品的综合加工费每克约6元，商店销售每克需交营业税7元。这样算下来，除了偷税漏税和不正当渠道进货，商店想不亏本的话，每克起码要卖120元。“黄金大战”极可能导致某些企业违法乱纪。"},{"type":"paragraph","text":"张科长说:“‘大战’正酣时，市人行曾召开了两次价格协调会，但‘协调’并无法律和法规效力，价格最终要由物价部门定。遗憾的是，物价部门和我们对黄金价格的管理看法不完全相同。”"},{"type":"paragraph","text":"市物价局有关人士认为，江苏省人民银行和物价局曾作出规定，金饰品每克价格不得超过135元，但没有规定最低限价。商店下浮金饰品价格并未违反价格政策。你硬要去查，弄得不好，商店可以依据行政诉讼法告你。前不久，市物价局和银行联合作出统一全市黄金价格的规定，其实也是同行协商议价的结果。现在的价格管理和在计划经济体制下的一个很大的不同是，只管涨不管降。大概在建立社会主义市场经济体制的初始阶段，“价格战”在所难免。"},{"type":"paragraph","text":"几乎就在“黄金大战”结束的同时，镇江家电行业又一轮大战拉开了序幕。"}]}