{"id":926217,"date":[{"year":1993,"month":11,"day":22}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"跨世纪的丰碑　征文征歌,陈坊杯报告文学征文","genre":"","count":"6192","ytitle":"","mtitle":"苏州河清终有时","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"地球孕育了人类，然而，人类所继承的生物圈和所创造的物质圈已失去平衡。对于人类的用水，科学家们曾声嘶力竭地呐喊，全世界淡水污染令人惊栗，每年全世界有4500万吨废水污水排入江海，每分钟有8.5万吨废水污水排出，每年全世界有1500万人死于水污染及环境污染，每分钟有28人死亡。如此下去，到21世纪初期，所有淡水都将受到人类带来的污染。到21世纪末期，全部淡水将消耗殆尽。"},{"type":"paragraph","text":"这是历史的呼唤。"},{"type":"paragraph","text":"吴淞江是上海历史上最长最宽最古老的一条河，古称松江，亦称松陵江，笠泽江，在市区一段又称苏州河。吴淞江发源太湖，滔滔东去，流下70里，江水分道，奔流而下，直泻东海。"},{"type":"paragraph","text":"苏州河，都市的生命之水。当年，河水清澄如镜；而今，河水污浊，臭味呛鼻。当年，渔翁撒网，如今，鱼虾绝迹。这条曾经给上海带来繁华的主动脉，却被上海的繁华窒息了。"},{"type":"paragraph","text":"苏州河在它那淤满污秽的历史河道里淌得那么缓慢，那么沉重……"},{"type":"paragraph","text":"有资料表明——"},{"type":"paragraph","text":"本世纪初，苏州河还是市民的重要水源。"},{"type":"paragraph","text":"1910年，苏州河开始遭污染，偶有浑浊。"},{"type":"paragraph","text":"1928年，苏州河无法再作饮用水源，建于恒丰路附近的上海闸北水厂不得不易地另建，改从黄浦江下游取水。"},{"type":"paragraph","text":"五十年代初，炎夏日尚有小伙子纵身跃河戏水游泳，而后，黑臭期逐年增长，以至终年“黑臭”(河水“黑臭”，在科学上有严格标准，即污染指数大于5才称“黑臭”)。"},{"type":"paragraph","text":"苏州河，终年处于厌氧状态，似乎必死无疑。污染区不仅上溯北新泾，已向黄渡方向挺进。"},{"type":"paragraph","text":"这是大上海的悲哀。据1985年统计，向苏州河排放污染物的工厂多达879家，大都是高浓度的有机污染或重金属污染。上海每天排放工业废水和生活污水530万立方米，除一些工厂自己处理和污水厂处理外，尚有300万立方米未经处理的污水排到苏州河、黄浦江。"},{"type":"paragraph","text":"据上海市环保局1984年统计，苏州河、黄浦江的污水使市郊20万亩菜田中8.2万亩有不同程度的污染。人类带来污水，污水严厉地惩罚着人类。"},{"type":"paragraph","text":"警钟早已敲响:苏州河成了大都市最大的污染源。"},{"type":"paragraph","text":"上海大厦离苏州河堤仅30米远，世界各地的佳宾常来这里下榻，河水的臭味却令洋人惶恐。于是，整幢大厦全部改换密封性能良好的铝合金玻璃窗，以抵御臭味入侵，为此付出了350万美元。大厦18层阳台是鸟瞰上海城貌的最佳位置，历来为市政府接待外国首脑的一项“传统节目”，却因为黑臭的苏州河有碍观瞻，10多年前终于被迫取消了这档“节目”。"},{"type":"paragraph","text":"苏州河的叹息，沉重而艰涩地喧响在每一个上海人的耳畔。"},{"type":"paragraph","text":"上海人终于作出了抉择。"},{"type":"paragraph","text":"上海合流污水治理工程(第一期)经5年前期准备，又历时5年数万人参战，将于今年年内建成通水。首期工程总投资16亿元，将使市区70.6平方公里255万人口受益。"},{"type":"paragraph","text":"这项工程是上海建国以来最大的城市基础设施工程。"},{"type":"paragraph","text":"这项工程是上海市政工程中第一个利用外资的项目。"},{"type":"paragraph","text":"这项工程是我国在城市基础设施工程中第一个采用国际招标方式选择施工单位的项目。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"苏州河有望走出死亡。有识之士，以深刻的忧患和热忱，奔走呼号，力图唤醒人们，拯救正在受难的苏州河。"},{"type":"paragraph","text":"周宇澄就是其中之一。他是上海合污治理工程建设公司高级工程师。他1948年毕业于交通大学土木工程系市政专业，和道路、排水打了一辈子交道，注定难以活得轻松。"},{"type":"paragraph","text":"历史在他脸上的皱纹里写得清清楚楚。一个人的一生实在也是一部社会史——"},{"type":"paragraph","text":"五十年代，在前苏联专家的帮助下，海有了个污水规划小组，先后拟出两套治理方案，做模型，办展览，搞研讨，投资预算1亿元。不料，百废待兴的新中国闹起了“大跃进”，夺钢要粮总比治脏水来得紧迫。"},{"type":"paragraph","text":"不多久，苏州河的污水倏地变了身价，成了“宝水”。上海人不知怎么忽生慧眼，悟出这水里有金有银有化肥有柴油，于是各显神通，各施绝招，在苏州河两侧，神奇般地铺开战场，“向废水污水要宝，定让苏州河水变清”。桥上搭起陋棚，瓶子在水中吊上吊下，成千上万的工人、技术员、学生、居民日日夜夜大干。有多少愚昧就失却了多少自由。苏州河没有变清，污染反而日趋严重。"},{"type":"paragraph","text":"1969年，“夺下污水管，气死帝修反”的向污水宣战令，终于迎来了战果:兴建了两条污水管道，西干线从西区挖到宝山，经石洞口人长江；南干线从南区伸至川沙，由白龙港人长江口。全市1/6的污水，或排放进长江，或由灌溉渠流入市郊10万亩农田。污水转移了。"},{"type":"paragraph","text":"这是黑色转移。苏州河的污染一度有所改善，然而人造卫星拍摄的上海图片又多了条黑龙，石洞口和白龙港江段出现黑带，未经处理的污水，经明渠灌溉，污染了农舍水井、稻田菜地。1979年上海市政府终于作出规定，禁止污水灌溉。政府遂花了比当年建两条管道高7倍的投资，将明渠改为“地下河”。"},{"type":"paragraph","text":"上海唯一的水源黄浦江，接纳污水也不堪重负，113公里的江道，污染河道已占70%，自来水厂的取水口近年一移再移，污水魔鬼般步步紧逼。"},{"type":"paragraph","text":"淀山湖是黄浦江最上游的水源保护区，由于旅游业开发等因素，湖水污染也在加剧。"},{"type":"paragraph","text":"污水的报复，给予仅有善良愿望而又蛮干的人们带来了反思，伤痕毕竟是痛苦的，但可以使良心常常醒着。"},{"type":"paragraph","text":"上海合流污水治理工程建设公司总工程师俞亮鑫，是当年西干线污水管道的主要设计者。他并不羞于提及那段历史。他1940年生于上海，大学毕业后从兰州回到上海，从此，他的人生便和苏州河紧紧相连了。面对污水危机的深刻的社会性，他说，总有一天，精疲力竭而浑身污垢的“母亲河”会对她的子孙哀叹:我已没有回天之力了。"},{"type":"paragraph","text":"周宇澄、俞亮鑫他们身上有着一种人生被文明落差所撕裂的愤世疾俗。为了拯救这条“母亲河”——养育了上海人的生命之源，他们和他们的同事们，目标就是:"},{"type":"paragraph","text":"拯救苏州河走出死亡!"},{"type":"paragraph","text":"历史留下了它的脚步，虽说，每一步都走得艰难，但它毕竟在往前走。"},{"type":"paragraph","text":"1979年，上海市环境保护局成立；随即开始对苏州河、黄浦江水质水文同步调查。"},{"type":"paragraph","text":"1984年，上海市政府提出世界银行对液体废物管理项目贷款的要求；国务院批准这项工程的项目建议书；国家计委委托国际工程咨询公司对项目的预评估和世界银行派遣的专家对项目的预评估先后通过。"},{"type":"paragraph","text":"1986年8月，国务院批准工程设计任务书；11月，城乡建设部和市政府批准了工程的初步设计，同时将工程列为“九四”专项中重大城市基础设施项目之一；上海合流污水治理工程建设公司与上海合流污水治理工程指挥部相继成立。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"1988年8月25日，大上海的史册记下了这一天——合流污水治理第一期工程的开工典礼，在工程的301标8号井工地举行。上海历任的三位市长汪道涵、江泽民、朱镕基参加了开工典礼。江泽民的题词是:“决心把苏州河治好。”翌日，指挥部又接到江泽民的秘书来电，江泽民已重新题词，将“治好”改为“治理好”。一字之差，用心良苦。朱镕基的题词是:“配套建设，保证质量，提高效益，彻底治好苏州河。”"},{"type":"paragraph","text":"这项地下工程，规模恢宏。它是全国最大的环保工程项目，世界银行向工程贷款1.45亿美元。工程西起丹巴路，经云岭东路、大渡河路、金沙江路、中山北路、柳营路、凉城路、广灵四路、密云路、北走马塘、闸殷路，穿过黄浦江到中高路、草高支路、海徐路，直至竹园长江口，全程涉及普陀、长宁、静安、黄浦、闸北、虹口、杨浦、宝山、川沙区县。工程接纳44个泄水区、52座截流泵站的合流污水，截流系统末端平均旱流污水量为140万立方米/日，雨天最大设计合流污水量为44.9立方米/秒。"},{"type":"paragraph","text":"第一期工程由七部分组成:改造44座现有泵站和新建8座截流泵站的截流设施；全长20.48公里分为13个系统的连接管；全长33.39公里含有重力截流管、矩形双孔箱涵管、双根过江倒虹管的截流总管，彭越浦泵站，预处理厂，出口泵站，排放口。整个工程分29个标，全部分项公开招标，其中国际招标15项，国内招标14项。"},{"type":"paragraph","text":"工程指挥部副指挥郑贤谷曾和记者有过一场问答:"},{"type":"paragraph","text":"——为什么称作“合流污水”，是不是指把污水合起来?"},{"type":"paragraph","text":"——“合流污水”是排水工程的一个专用名词，污水分工业污水、生活污水、特种污水、雨水等。这些污水若分开排放，即称“分流制”。排入苏州河的污水什么都有，是综合污水，即称“合流污水”。"},{"type":"paragraph","text":"——污水排入长江，会不会污染长江，破坏生态环境?"},{"type":"paragraph","text":"——绝不会。这个方案经反复多次论证，并得到国际上专家的评估认可，设计中的排放口离岸1.5公里，在离水面15米下作扩散排放。长江口年平均迳流量为3万立方米/秒，而通过工程排放的经过预处理的污水量仅为16.2立方米/秒，3万比16，如同落花漂流水，相差悬殊。再说污水不是自然排放，伸入长江中心1.5公里处的两根排放管道设计成V字形，每根管道端部在363米长的范围内设20根竖管，每根竖管上装有14至16只喷嘴，污水从喷嘴上喷出扩散，混和稀释十分充分，在1至3平方公里范围内，便可将污水稀释100倍。"},{"type":"paragraph","text":"郑贤谷回答得相当自信，话不多，却总是说到点子上，他似乎把整条“黑龙”握在掌中。"},{"type":"paragraph","text":"工程建设指挥部指挥王泽华，谈到工程的特点时，他用了八个字:点多、线长、面广、量多。"},{"type":"paragraph","text":"“工程征借地2000亩，拆迁工程沿线企事业单位用房15万平方米、居民住房10万平方米，建造动拆迁用房36万平方米，在闹市区动拆迁，量之大、困难之多，谁都能想象，它是整个工程的‘头号拦路虎’。工程需要10多个部门协助配合，涉及交通、供电、电话、水、煤气、公安……”"},{"type":"paragraph","text":"“参加建设的来自各地各方，上海有隧道公司、基础公司、市政二公司，外地有铁道部、冶金部等9个公司，还有湖北、辽宁、江苏、浙江四省的工程队伍，国外有日本、德国、英国的技术人员。"},{"type":"paragraph","text":"“这一市政工程是我国第一次按国际先进的‘菲迪克’条款施工管理的。世界银行规定，由它贷款的工程必须执行这一条款，除了项目公开招标竞争外，施工中除了传统的甲、乙方外，还要有一个独立的‘施工管理方’。我们请丹麦专家培训了一批施工监理人员，他们已占指挥部工作人员的一半以上。他们按国际惯例，严格控制工程质量、安全、进度和工程付款，监理制度已向法律化、程序化发展。”"},{"type":"paragraph","text":"王泽华不停顿地款款而谈。这位已退了休的“老局长”，身子清瘦，头发稀疏，目光深邃有神。他饶有兴趣地又站在“治污”的指挥台上，把自己多年形成的心曲连同理解、感觉、风格在总体指挥中传递出来，产生宏观效应。"},{"type":"paragraph","text":"这是一群被使命感驾驭着的人，不停地令他们心绪纷杂的是一种历史感，一种不能让“机会老人”的发辫在他们手里打滑、松脱的紧迫感。"},{"type":"paragraph","text":"姜洪双，盾构安装工地主任、市隧道工程公司机械厂副科长。当他从吴泾热电厂工地调来合流污水工程工地时，他傻眼了。6·1标盾构安装时间仅2个月，9·1标2只盾构安装时间仅3个，如此紧迫的工期，他从没遇到过。“工程要紧，老百姓眼巴巴地等着苏州河变清，没有别的办法，只能把每个人身上的一百多斤肉报销在工地上。如果干不好，这七尺之躯还好意思行走在上海滩吗?”他对手下一班人这么吆喝。盛暑，在盾构外面操作，也够你热的了，而在钢壳的盾构里，温度超过50度，又缺氧，闷得你干不了多久就头晕眼花，汗水直往地上淌，裤子像浸过水一样湿淋。"},{"type":"paragraph","text":"尹万明，被宝冶三公司职工誉为“拼命三郎”的电焊班成员。设有8台泵的4·1标彭越浦泵站是整个合流污水工程的心脏。在圆并泵房大体积混凝土圈梁钢筋焊接时，连下七八天霪雨，焊接进度受阻。“工期不等人，就是下刀子，也得干了。”他甩下一句话，披上雨衣，钻人间距仅40厘米高的钢筋网中趴着焊接。感应的电流打得他手麻，焊花溅在胸前的皮肉上直冒烟。他咬紧牙，手仍稳稳地握住焊枪。有人惊叫:“班长，你疯了。”他大声喝道:“别嚷嚷，别拉我。”他埋头焊着，直到手中的焊条用尽。"},{"type":"paragraph","text":"周志远，交通部第二航务工程局老技师，10多年来，他年年是市先进、局标兵、省劳模，在二航局早上了名人谱。他从小进孤儿院，10多岁当上学徒，天南海北跑在工地整整45年。来上海参战合流污水，他是3.3标、2.5标的技术顾问，在技术质量上丝毫不含糊。他有句口头禅:“干活就要讲火。”问他什么是“火”，他以纯正的北京口音说:“那就是干劲十足，风风火火，生龙活虎，高效高速。”"},{"type":"paragraph","text":"吕建民，合流污水治理工程建设公司2.5b标现场施工监理工程师，约定俗成的叫法是“标头”。他从局职工大学毕业后监理了3.1标、2.4标。他吃住在工地，一个多月没回家，妻子嘀咕，儿子嚷嚷。义务献血第二天他又来到工地，工人们见了都掉眼泪，他根据实际地形，提出修改工程设计方案和施工方法，获指挥部首肯。根据他的修改，可少动迁6户居民家，为工程节省100多万元。监理组四个人都是二三十岁的年轻人，跟着他玩命，毫无怨言。"},{"type":"paragraph","text":"在指挥部楼上楼下采访，谁都会谈到董亿。"},{"type":"paragraph","text":"董亿从市城建学校毕业，分配在市排水管理处，他向往去大工程的第一线锻炼，于是，先后在曲阳污水厂、龙华污水厂、彭浦污水厂从事预决算工作。1985年，他又主动请缨，来到合流污水工程项目组。作为项目总概算汇总人，他向国家计委领导和工程咨询专家讲述了第一期工程的概算编制报告，并介绍了各分项工程的概算原则。报告最终递交给了世界银行。工程庞大而报告缜密，无可挑剔。"},{"type":"paragraph","text":"大病初愈，顾不上调养，他先后完成了几个分项工程招标的标底编制，1989年11月终于再度病发。弥留之际，他支撑起病躯，颤颤地写下记忆中的一些数据，移交给同事。在索取与牺牲，损失与奉献之间，他选择了牺牲和奉献。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"治污人的梦正一天一天圆着。指挥部墙上悬挂着巨幅上海地图上，一条蜿蜒曲折的工程红线，正一分一分地延伸着。"},{"type":"paragraph","text":"1993年9月18日，全长33.39公里的一期工程截流总管贯通，这一堪称“看不见的战线”取得了决定性的胜利，一期工程年内通水在握。"},{"type":"paragraph","text":"目前，整个工程项目合格率达100%，优良率达75%以上。"},{"type":"paragraph","text":"普善路、柳营路，治污工程主泵站墙面，耸立起一座长70多米、高12米的不锈钢浮雕——《生命颂》。少女、水草、游鱼、生命树……这是美的水质的象征。有了水草，就有了希望；有了生命，就有了欢乐。"},{"type":"paragraph","text":"国际上认为，苏州河是世界上最臭的河流之一。如同100年前的泰晤士河一样，英国人花了半个世纪治理，才使它重又泛起清清的涟漪，污染甚重的莱茵河、尼罗河也得花几十年时间治理，才能复归清澄。无疑，要苏州河水真正变清，至少要下世纪初才能实现。"},{"type":"paragraph","text":"按首期工程治理目标，苏州河的水质基本达到三级地面水标准，消除臭味，水质澄清，可作饮用水源。然而，要达到这一目标，工程后的管理便决定一切了——"},{"type":"paragraph","text":"苏州河及其支流沿岸工厂的排放系统必须改造，排出污水必须预处理；苏州河上游河段不属一期工程治理范围，它若污染必然会与中下游水混成一体；河底淤泥未清除，黑臭了半个世纪，成了新的污染源；雨水和污水未能分流，下雨天会把工业和生活污水带入苏州河；此外，尚有船舶污染、装卸散落污染……"},{"type":"paragraph","text":"还是那句老话，要创造人类的幸福，全靠我们自己。"},{"type":"paragraph","text":"先治理苏州河，再治理黄浦江，这是上海治理污水的战略。首期工程的受益区主要在延安路以北，而今，白龙港第二污水排放系统工程可行性研究已见端倪:截流和输送浦西虹口、杨浦、徐汇、卢湾、南市、黄浦及浦东新区境内城市化地区及开发区的污水，经一级处理后由白龙港排放口进入长江深水系，服务面积达186.2公里，总排放量达270万立方米/天，总投资38亿元，规模之大超过治污一期工程。"},{"type":"paragraph","text":"灿烂的再生。壮阔的复苏。"},{"type":"paragraph","text":"苏州河、黄浦江是造物主的杰作。历史却是由人来写的。今天走向明天，苏州河能不能真正走出死亡?"},{"type":"paragraph","text":"历史在这里沉思，历史不容等待。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bm060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:"},{"type":"paragraph","text":"题图:五冶承建的5.2标工程施工现场。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bm060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>地下错综复杂的管道给施工带来不少麻烦。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bm060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>治污工程心脏——彭越浦泵站。</FONT>"}]}