{"id":926329,"date":[{"year":1993,"month":11,"day":23}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1282","ytitle":"","mtitle":"第一生命","ftitle":"","authors":["肖玲"],"text":[{"type":"paragraph","text":"肖玲"},{"type":"paragraph","text":"一清早，我就给浦东新区上海船厂六里分厂厂长钱星耀家里挂电话，他爱人说:老钱早上4点钟就起床到厂里去了。我又将电话拨到厂里，办公室的人说:钱厂长在内环线的施工现场。后来，好不容易和他联系上了，约定下午四点半钟见面采访他。谁知，一直到晚上七点多钟才见到他。"},{"type":"paragraph","text":"他的衣服上披着从施工现场带来的尘灰，他的脸上布满由于劳累和睡眠不足引起的倦容。只是，他的一双眼睛毫无倦意，仍是那么的炯炯有神。"},{"type":"paragraph","text":"他连说对不起，让我久等了。他说他们厂承担了内环线工程的曹杨路、中山路、真西路以及内环三号等钢梁的施工任务；还有配合外滩二期改造工程，在十六铺码头摆渡口处建一座人行立交桥，他说半年之内，他们厂要完成五座桥的施工任务。这些都是市政府抓的市政重点工程，是造福于全市人民的，想到这些，即使辛苦一点也是应该的。"},{"type":"paragraph","text":"这之前，我已经从有关部门和材料中知道了上海船厂六里分厂和他本人的一些情况。譬如说，六里分厂曾经建造了世界上第一艘豪华龙船“龙宫饭店”，出口瑞典，在国外受到好评；又譬如说，六里分厂为日本建造了废油回收船，揭开了上海船厂首次向造船大国日本出口船的序幕。还有，这家小厂除造船修船外，敢于挑重担，积极参与市政重点工程建设，近年来，先后承建了福建路自行车人行天桥；烂泥渡路自行车人行天桥；山东路自行车人行天桥；天潼路立交桥钢梁；苏州河闸桥；漕溪路立交桥钢梁；南浦大桥和苏州河闸桥电杆制造以及外白渡桥大修工程等任务。关于他本人，办公室主任老顾给我讲了一个事例:有一次，他们厂在修理苏联船“别庆嘎”号时，突然停电，他从上层甲板一下跌到底层甲板，跌断了二根肋骨，上医院包扎好后，第二天，又出现在“别庆嘎”号上。现在见到他本人并与之交谈后，更加感到这家造船小厂和他本人确实不简单，令人钦佩。"},{"type":"paragraph","text":"然而，他又是笑着对我说:“人活着就是要做事情的嘛!”他还说，现在工厂的实力和条件好多了，厂区面积有三万多平方米，厂房有八千二百多平方米，工作平台五千二百六十平方米，在建的小型平台和码头一只，成为年产值三千五百万元以上，具备了能造船、修船和制造大型金属结构件，高压容器，能搞行车制造、修理安装以及装饰工程，金属切割、木质件加工的中型企业。过去，条件艰苦时团结协力干出了点事业，现在条件好了，更应该做出一点大事业。六里分厂是在浦东新区内，现在，浦东新区的形势发展很快，要抓住机遇，只是，时间对于我来说不多了。"},{"type":"paragraph","text":"“这是为什么?”听了他的后一句话，我很奇怪。他笑着说:“我已经实足59岁，虚龄60岁，快要退休了呀!我总想退休交班时让接班干的人有个更好的环境和用武之地。”"},{"type":"paragraph","text":"他说这些的时候又是很轻松，其实，我知道他的心中是很不平静的，一个永远将干事业做为第一生命的人，当然是希望自己多一点这样的实践机会。"},{"type":"paragraph","text":"上海船厂六里分厂是1988年筹建起来的，在一无资金，设备又陈旧的情况下，钱星耀和他的职工们开动脑筋，艰苦创业，从修船起家，逐步发展到了今天的规模，工厂的每一点发展里都倾注了他的心血。这是一个拼命干事业的人，这样的人不管在哪里，都会轰轰烈烈地干一番。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bn070601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(钱星耀漫像由　杨秋宝　画)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}