{"id":926488,"date":[{"year":1993,"month":11,"day":25}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"热点追踪","genre":"","count":"5858","ytitle":"","mtitle":"迎接新世纪戏剧的曙光","ftitle":"——与郭小男、叶长海谈《金龙与蜉蝣》","authors":["汪澜"],"text":[{"type":"paragraph","text":"汪澜"},{"type":"paragraph","text":"’93上海新剧目展演爆出一个冷门——一向不起眼的上海淮剧团创作、演出的新戏《金龙与蜉蝣》夺得了这次剧展的最佳剧目奖；而在不久前举行的全国地方戏曲汇演中，该戏获得了包括优秀剧目奖、优秀导演奖在内的12个奖项。笔者观看此剧是在它获奖之后，眼光难免挑剔了一些，但仍然被它震撼了。观看演出之后，笔者邀这个戏年轻的导演郭小男，以及上海戏剧学院的叶长海教授就这个戏的创作得失和它给我国戏曲变革带来的思考作了一次长谈。在这个戏及上海其他几部获奖剧目赴京汇报演出之际，笔者整理出谈话的部分内容，以飨读者。"},{"type":"paragraph","text":"“戏曲的变革是被戏曲危机逼出来的”"},{"type":"paragraph","text":"笔者:郭小男，人们熟悉你最初是因为话剧。当年你执导的话剧《蛾》、《魂归何处》都曾给剧坛带来不小的惊喜。这次你执导的淮剧《金龙与蜉蝣》，可谓出手不凡，看得出，你对戏曲亦有很深的感情，在这个戏中，你融入了自己对戏曲的许多思考。"},{"type":"paragraph","text":"郭小男:我接触戏曲其实很早，进上海戏剧学院导演系学习之前，我就曾学过戏曲，迄今为止，我导过的戏曲差不多跟话剧一样多。这两年，我因为赴日探亲、学习，离开了戏剧界一段时间。在外冷眼旁观，发觉中国的戏曲，包括整个中国戏剧显得很凝固。中国戏曲界的日子这些年并不好过，但我们往往习惯于争论、习惯于空谈、习惯于侃……，在日本导戏我有一个感触，它几乎不给你什么评论，说你这不好，那不好，因为他们的前提是活着，是吃饭，不象我们，大锅饭养着。我真想对我的同行们大喝一声:我们真正有点危机感好不好?这个危机感是指，如果有一天文艺院团解体了，国家不养了，那么我们面临的第一位问题也将是“吃饭”。莫斯科一所艺术大学的校长，带着20多岁的一帮孩子正在日本巡回演出，演的都是经典，棒极了，我看了简直要朝他们跪下。你说他们哪来时间来空谈，来侃?他们靠的是他们长期以来的理论和实践的准备，靠的是民族的素养，靠他们足够世界水平的戏，凭这个，他们足以有饭吃，足以演遍全世界。"},{"type":"paragraph","text":"那天一个座谈会上，上海市委宣传部的徐俊西副部长谈了一个观点，他说:社会在变革，人们的感情、价值、生命……所有的观念都在变，戏剧怎么办?整个艺术怎么办?这个问题值得我们每一个从业人员深思。对于戏曲来说，首要的是内部机制的调整和变化。举凡这些年剧坛的轰动之作，如《曹操与杨修》，成功的原因都在于它在某一方面走出了一步，有了些变化。戏曲整体内部机制的调转取决于从业人员自觉的认识，在这方面，《金龙与蜉蝣》的剧作者罗怀臻较为超前。这个戏的表层还是一个带有戏曲传统审美习惯的故事，但其中裹卷了作者带有现代价值观的，积极的人生思考，例如剧中所写的金龙与蜉蝣的父子关系，是对过去戏曲中的皇权观念的挑战。第二场蜉蝣的上场我让他从皇座底下钻出来，这就把刚刚从帝王登基时的庄严一下子拽回到贫民状态(叶插话:蜉蝣的这个出场设计得很妙)于是对帝王的神圣构成了巨大的讽刺和幽默。正因为这个戏从戏曲文学的角度作了一些积极的思考，有了一些现代观念，从而才有可能从整体上纳入一些新的语汇。这，可以看作《金》剧成功的首要因素。"},{"type":"paragraph","text":"“戏曲改革总在技术上作调整是不解决根本问题的，它必须从内部机制上来一次变革”"},{"type":"paragraph","text":"笔者:人们公认这部戏的舞台体现非常之出色。作为导演，在具体操作上，您为这部戏贡献了什么?"},{"type":"paragraph","text":"郭小男:接下这个戏以后，我不断地与剧组同志探讨，什么是淮剧?我对他们说:我以为目前的淮剧除了语言和唱腔外，其他都已不是你们的了。你们的身段是京昆的，演出观念一部份是话剧的，一部份是是越剧的，你们的小生学赵志刚……这才叫真正的丧失本体!我希望在这个戏里，把不属于你们的统统拿掉。去掉写实的演剧观念和软绵绵的越剧风格，寻找你们的古朴、粗犷。你们的气质是乡土气，是憨憨厚厚、实实在在的“大哥哥你心太黑，想得出就做得出”，而不是“袅晴丝吹来前庭院，摇漾春如线……”。由此，我们确定了这个戏的本体气质，去掉了所有不属于淮剧的身段、动作，建立起这个戏的“肌体运动方式”，剧中金龙、蜉蝣也好，龙套也好，都有了自己的独特语汇。"},{"type":"paragraph","text":"叶长海:我很欣赏蜉蝣的几个水袖动作，它非但不潇洒飘逸，简直有些卑琐，但却活画出人物被阉之后痛苦、扭曲的心态。"},{"type":"paragraph","text":"郭小男:演员一开始很抵触，不能接受，梁伟平为此跟我磨擦了一个星期:“我是演风雅小生的，观众会骂死我的。”后来他想明白了，表演上大大超越了他以往的任何角色。"},{"type":"paragraph","text":"中国的导演，我以为大体可分为三个层次:第一层次是技术性的。他们通晓戏剧舞台上的导演程式，如调度、节奏、上下场、塑造人物形象等等。这个层次的导演在戏曲队伍中占较多数，戏曲不发展与此有关；第二层次的导演有了一些理论武装，能接通一些流派、懂一些斯坦尼、梅兰芳，在技术的层面上添加了艺术，这个层次的导演在话剧界比较多；而中国导演的更高的层次是，他们接通了弘大的文化、美学观念，能把戏剧外延出去，如林兆华、徐晓钟，他们已具备了这样的美学驾驭和文化驾驭。就戏曲来说，这些年的争论，基本上还停留在第一层次的思维上，这就决定了它在整体上很难产生大的跨越。导这个戏，我最大的体会是，戏曲改革总在技术性问题上作调整是不解决根本问题的，它必须以一定的文化观念和国际性的眼光作为参照，从各个剧种的本体出发，真正从内部机制上来一次变革，这才是戏曲革新的关键性步骤。"},{"type":"paragraph","text":"“80年代，中国戏剧走进了20世纪；90年代，我们的戏剧开始迈向21世纪”"},{"type":"paragraph","text":"笔者:中国戏曲这些年的确不断地在发生一些变化，看了《金龙与蜉蝣》，有一种由量变积累到了质变的感觉。但这种变化决不是一蹴而就的。"},{"type":"paragraph","text":"叶长海:让我们简要回顾一下改革开放以来中国戏剧的历程。在第一个十年(70年代后期--80年代后期)里，我们几乎走过了西方戏剧的一个世纪，从上世纪末的易卜生戏剧到本世纪的荒诞派戏剧，以及近期的环境戏剧，我们差不多都浏览、实践了一遍。因此可以说，80年代的中国戏剧，特别是戏曲终于走进了20世纪，即走进了现代社会；而进入90年代之后，我们的戏剧开始走出20世纪，跨进21世纪。"},{"type":"paragraph","text":"郭小男:是带着上一个十年的思考、实践，提前进入新的世纪。"},{"type":"paragraph","text":"叶长海:20世纪的世界戏剧可以说西方是执牛耳者，主要的戏剧流派、戏剧变革都发生在西方，东方戏剧基本上是学习西方。特别是改革开放，结束了长期的文化禁锢之后，我们花了十年的时间，饥不择食地把人家一个世纪的东西，包括各种戏剧思潮、各种流派、语汇，走马灯似地走了一遍。这对我们封闭的戏剧体系及固有的观念是一个很重要的冲击。开始时自然免不了模仿，甚至某种意义上说是模仿多于创作。因而那一时期的一些戏剧探索常常招致一些非议。所谓走出20世纪的戏剧，是指去掉了生硬的模仿的一代新的创造，是既不同于中国戏剧已有成就，又区别于西洋戏剧传统的我们自己的新戏剧。近年来各地涌现出的一些戏曲佳作，包括不久前浙江的越剧《西厢记》，和最近上海的《金龙与蜉蝣》，感觉出现了一种飞跃，一种升华。我给《金》剧题词曰:“新世纪戏曲的曙光”，表达的就是这一层意思。"},{"type":"paragraph","text":"“戏曲向本体的回归，是戏曲革新成熟的标志”"},{"type":"paragraph","text":"叶长海:西方戏剧在二次大战后出现的不少戏剧流派，都从东方文化、东方艺术中汲取了丰富的营养；而80年代后期，我们的一些较为优秀的戏剧家在向西方戏剧学习的同时，也找回了自己，从而使中国戏曲在一个更高的层次上实现了向本体的回归，这是我们的戏曲革新走向成熟的一个重要标志。"},{"type":"paragraph","text":"创造这种新世纪戏曲的一代年轻的戏剧工作者，与上一代人有着很大的不同。对于一度创作来说，它要求剧作者不只提供有较强文学性的本子，而且要求剧作者在内质上能用现代文明人的眼光去思考、观照、解释历史和人生；在外形上，剧作应为二度创作提供创造新的舞台语汇、新的剧场效果的基础和空间。对于二度创作来说，他要求导演具备相当的文化素养、综合驾驭能力和创造能力，要求各个相关部门的默契配合和完整体现。在这种新戏曲里，其实每一个部门都是主角，例如《金龙与蜉蝣》，其灯光、服装都有各自的完整构思，各个部门由此构成的系统工程，一加一就不等于二，而是大于二了，这部戏在这方面做得不错，因而整部戏出现了升华，产生了有如交响诗般的震撼力。这样的戏年轻人怎么会不喜欢、不爱看呢?"},{"type":"paragraph","text":"郭小男:好些大学生看了这个戏激动极了，散了场仍拉着剧团负责人不肯走，他们说，如果戏曲都是这样的，那电视里的港台剧我们才不要看呢。"},{"type":"paragraph","text":"笔者:我注意到，这个戏不仅文化人感兴趣，淮剧老观众也非常喜欢，看戏时观众情绪很热烈，时时爆出喝彩声。"},{"type":"paragraph","text":"叶长海:这正是20世纪的戏剧和21世纪的戏剧的区别。80年代我们的戏剧要尽量改得不象自己；而新世纪的戏剧则是找回它自己。"},{"type":"paragraph","text":"郭小男:80年代的戏剧否定自我，而今是“否定之否定”，戏剧在更高的层次上向自我回归。"},{"type":"paragraph","text":"叶长海:例如这个戏的服装、唱腔、配器，感觉很新颖、很流畅，但它又是戏曲的，是淮剧的，淮剧的粗犷，泥土气得到了充分的展现，但舞台上又是那么辉煌、那么洗练、那么漂亮、充满了时代感。这种对本体的回归，恰恰和世界文化发展的潮流相吻合，因而它又是现代的。"},{"type":"paragraph","text":"笔者:我们说这个戏好看，不只是因为它手段丰富，舞台上漂亮，而且故事本身也很吸引人。"},{"type":"paragraph","text":"郭小男:记得我刚从日本回来时，罗怀臻对我说:“我发觉你变了，不仅外表、气质变了，而且，你怎么也讲究情节了?”"},{"type":"paragraph","text":"叶长海:这其实也是一种回归。"},{"type":"paragraph","text":"郭小男:前十年，一些编剧、导演生怕别人说他没思想，没哲理，于是憋着劲地玩深沉，让人看着很难受。其实戏剧是剧场艺术，让观众将注意力集中到情节中去是最重要的，假使大家不耐烦看你的戏了，那你的意念如何去表述、去传达呢?例如这个戏，我理解它的终极主题其实是:自戕自虐似的人生营造是对人的生命价值的背叛，但这种意思又是从生动的故事情节、人物曲折的命运中自然而然读出来的，当然有些地方还嫌“跳”了一些，如果磨得更精细些，效果会更好。"},{"type":"paragraph","text":"“写意是东方艺术之魂。我们的艺术真正能区别旁人的，便是写意。”"},{"type":"paragraph","text":"笔者:这部戏的灯光用得特别出色，看戏时，观众好几次情不自禁地为它而鼓掌。"},{"type":"paragraph","text":"郭小男:对于戏曲我一直不主张用景，因为空灵、写意本身就是中国戏曲的本体精神。我认为戏曲更主要的不是写实，不是传达具体的物质环境，而是传达情绪，那么光的作用要大得多。光的角度、构图、色彩的变化，给人带来的比平面景的具象的传达要丰富得多，它是接通情感的。(叶长海插话:而且画面好看。)人是接受光谱的，而最强烈的、最感染人的是色彩，只有光才能强烈地予以表现，所以我对灯光设计伊天夫说:“我打算用你构成整个戏的空间结构，”他说:“行吗?”我说:“行，你放心大胆地去做。”"},{"type":"paragraph","text":"我个人戏剧观念上一直追求写意，而且是大写意，因为它是东方艺术之魂。我们真正区别于旁人的，我认为就是写意。"},{"type":"paragraph","text":"叶长海:这一点郭小男体会得特别深，因为他出去过了，视野开阔了，世界的东西看多了，才知道什么是我们的了。"},{"type":"paragraph","text":"郭小男:过去我们以为学了现代派了，可以和人家接轨了，人家恰恰骂你“不懂”。你再排《等待戈多》也排不像，因为文化背景不一样。因此真正能拿出去跟人比较的应该是我们自己的东方写意艺术、东方写意精神，这应该成为一代人的艺术观念。否则我们将会失去自我，失去中华民族的戏剧精神。"},{"type":"paragraph","text":"笔者:这一结论其实也正是上一代人十年苦心摸索的结果，他们的成功和失败都为我们提供了有益的启示。"},{"type":"paragraph","text":"郭小男:确实如此，过去的十年里，前辈的无畏实践为我们今天的超越铺了路。就我个人来说，学生时代直接影响我的是胡伟民，他的戏剧实践和理论对我今天写意戏剧观的形成，起了很大的作用。"},{"type":"paragraph","text":"去日本的这些年，我则又受到了黑泽明的巨大影响。他是世界一流的，但他又绝对是抓住本体的，他的语汇、构图、色彩中有西方的影子，但他全部的观念、本质精神则绝对是日本的。坦白地说，我这个戏中有他《乱》的影响，如靠旗。靠旗是中国戏曲的，但扎法不一样、语言不一样，我用了蓝、红、黄三面小旗，上面都画有一条小龙。三种色彩是黑泽明用过的。序幕中先王毁灭的时候，小旗是红的，鲜红鲜红，象征着血腥；金龙登基的时候、小旗变成了黄色，象征着权力；而当金龙这一代又告结束的时候，小旗变成了蓝的……三种色彩是三种不同的语汇。这时候我还用了白脸——这也是黑泽明曾用过的，同时又是戏曲固有的——它传达出一种感觉:这些脸是木讷的、整体的，属于一个民族的。一场角斗之后，突然看到这一片白脸，人的大脑会一片空白，有种说不清、道不明的感觉。"},{"type":"paragraph","text":"胡伟民一辈的优秀导演与黑泽明有一点是共通的:即他们都属于立足东方文化基础上的探索，如果寻根的话，他们都能寻到儒家，寻到老庄那儿去。只不过黑泽明把它变成了神教的味道，带有他那个民族的刚毅、荒蛮、野性；而我们则更柔，更空灵、淡泊了一些。所以这个戏里，出现刚度的时候是黑泽明的影响；出现大段空白，玩空灵的时候则是戏曲的、是胡伟民的影响。"},{"type":"paragraph","text":"未来中国戏剧的走向"},{"type":"paragraph","text":"笔者:刚才叶先生谈到，这个戏，以及近年来其他的一些戏曲佳作令我们看到了“新世纪中国戏曲的曙光”，这是否意味着中国戏曲正走出低谷?能否就未来中国戏剧的走向做一个预测?"},{"type":"paragraph","text":"叶长海:我觉得至少创作者的心态已走出低谷，他们的目标很明确，即要创造新时代的戏曲，不再象前十年内心充满了疑虑和困惑，这决定了中国戏曲必定会走出困境。但走出困境并不意味着戏曲将重现过去的辉煌，重新成为压倒一切的娱乐方式。因为我们今天所处的是一个多样化的社会，多种娱乐方式是并存的。对于戏曲来说，改善现在就是走向未来。我有一个预计，如果说20世纪的戏剧是西方独领风骚的话，那么到了21世纪，应是充分学习、消化了西方文化的东方戏剧的第二次崛起。"},{"type":"paragraph","text":"郭小男:有一个值得注意的现象，当年一批出国学习的年轻导演最近都准备回来导戏，有的已开始动作。他们在观念上，技术上必定促进我们的戏剧与国际接通。此外我们这一代人相比上一代人心态上比轻宽松，比较从容，不象他们活得那么累，精神包袱那么重。我们寻找主题，寻找表现方式也较习惯于从自我的艺术感觉出发。我想未来的戏剧有可能不会太即时，不会大功利，不会太累，创作者的心态也会更加潇洒、更加健康，这样有可能使21世纪的戏剧回归它本身的价值和魅力，而东方艺术精神，将可能成为世界戏剧的主导。"},{"type":"paragraph","text":"本版剧照均为　祖忠人　摄"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bp050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《金龙与蜉蝣》的导演郭小男</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bp050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蜉蝣(右，梁伟平饰)本是金龙(左，何双林饰)之子，却被金龙误当仇人之子处为“阉人”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bp050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金龙“自责天问”的艺术造型。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bp050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金龙重登王位，光束与兵士构成辉煌古朴的登基场景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bp050205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蜉蝣与妻一别八载，宫中相会已成废人。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bp050206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金龙要(马秀英饰)闯宫见驾，怒斥金龙阉子、夺媳之恶行。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>祖忠人</FONT>"}]}