{"id":926595,"date":[{"year":1993,"month":11,"day":26}],"page":"5","source":"","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"","genre":"","count":"1483","ytitle":"","mtitle":"我这样赚了一百万","ftitle":"","authors":["李珮","邱兵"],"text":[{"type":"paragraph","text":"李珮　邱兵"},{"type":"paragraph","text":"王化卿，53岁，重庆交通学院副教授，该校“滑坡研究所”所长，一个严谨而勤恳的科研工作者，曾在青藏高原潜心科研工作达十年之久。"},{"type":"paragraph","text":"这样的人，——依据“原子弹与茶叶蛋”理论，我们不必担心他疏于事业，而是要担心他太过劳累，而且，太过清贫。"},{"type":"paragraph","text":"王化卿当然不会疏于事业，这一点和绝大多数的中国教授一样。然而不一样的是，王化卿一点都不清贫，王不明白为什么要说“穷得象教授”。"},{"type":"paragraph","text":"王化卿赚了一百万，在500天内。"},{"type":"paragraph","text":"滑坡与洪水、地震被联合国列为全球三大自然灾害。统计数字说，滑坡每年破坏人类财富达100亿元，而中国每年的损失有几十亿元之巨。"},{"type":"paragraph","text":"治理滑坡是项投资巨大、技术复杂的工程，国内从采用挡土墙的传统办法，进步到悬臂抗滑桩来治理，均费时费力且费钱。世界各国科学家都在探索技术先进、受力合理的新型抗滑结构。"},{"type":"paragraph","text":"1979年，灾害研究专家王化卿开始进入治理滑坡的专题研究，历时14年，王终于事业有成，他所发明的“预应力锚索抗滑桩”，彻底改变了悬臂抗滑桩的受力机制，省工省力省钱，并通过国家级鉴定，被称作第三代治理滑坡新技术。"},{"type":"paragraph","text":"关于这个非常专业的“预应力锚索抗滑桩”，记者要作一点大白话的解释:由于受力机制的彻底改变，这个“预应力”的一根桩能够承受传统办法的十根桩所能承受的压力，而如果传统办法的造价是100万元的话，王化卿的造价不会超过50万元。"},{"type":"paragraph","text":"这玩意能赚钱，再笨的人也该明白了。所以下面的内容就从科技报道变成了经济报道。"},{"type":"paragraph","text":"新技术当然不能束之高阁，王强调应用科学要在应用上多下点功夫。王要自己动手把“科研成果变成生产力”。"},{"type":"paragraph","text":"王化卿很快就成了私营企业重庆大地滑坡治理公司的总经理，他所建立的这家公司拥有十多个管理人员，同时有一个两百多人的工程队，承接各种治理滑坡工程。"},{"type":"paragraph","text":"接手的第一个工程是为重庆钢丝绳厂治理滑坡，照老办法60万元才拿得下来的工程，用他的新技术只花了30万元就圆满完工。王化卿的新方法把一些同行吓了一跳。"},{"type":"paragraph","text":"科学技术的优势在王身上显露无遗。云南最大的火电站小龙潭电厂的建设质量曾获国家金奖，但因建在膨胀岩上，不到7年就出现滑坡，电厂随时可能毁于一旦。过去要花400多万元、需近半年才能完成的活，王化卿造价为180万元，70天就收工。"},{"type":"paragraph","text":"“王滑坡”的名字很快就响了开去，他只要到滑坡处走一圈，就知道是什么性质的滑坡，而且很快便定出方案，仿佛老中医治顽症一般得心应手。"},{"type":"paragraph","text":"王的公司造价之低，令许多单位奉之若神，同时也为国家节省大量财力，但就是在大幅度压低造价之后，王的利润率仍高踞30%。“大地”公司每年产值维持在500万元以上，而王每年的纯利润则至少是150万元。"},{"type":"paragraph","text":"不到两年，王化卿便搞了33处工程，为国家节省资金达两千万元，还上交给学院40万元，他自己也在500天以内进入“百万富翁”行列。"},{"type":"paragraph","text":"貌似赚钱如神的王事实上仍是在“呛够了水”的过程中迈向成功的，刚搞工程时，被骗是家常便饭，完了工，人家赖着不给钱，王便傻了眼:我是否应对簿公堂?而为了求得心理上的平衡，王让一次次成为暴发户的机会从身边溜走，“全国人民都还在奔小康呢!”，他说。"},{"type":"paragraph","text":"但王对自己砸掉许多同行的饭碗却丝毫不动恻隐之心，“科学技术就是生产力，”他似乎还很得意，“这一点都不奇怪。”"},{"type":"paragraph","text":"王化卿在实践中摸爬滚打之后，又将这些经验和教训升华到他的科研与教学当中，他撰写了16万字的大学教材《特殊地基工程》，本来这类学术书籍在出版社排队不知要等到猴年马月，但是这一次却不同，王拿出了对他来讲不值一提的钱，自费出版。"},{"type":"paragraph","text":"王还有无数构想:办跨国公司，筹建科学基金会等等。而他们的领导，交通部的副部长郑光迪则说，王化卿的做法是值得肯定的。"}]}