{"id":926609,"date":[{"year":1993,"month":11,"day":26}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"当代教师","genre":"","count":"2885","ytitle":"","mtitle":"叩开数学教学艺术之门","ftitle":"——记“苏步青数学教育奖”获得者高级教师金荣熙","authors":["苏军"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"有人说，数学是枯燥的游戏，而他说:数学是思维的体操。有人说，教数学是乏味的“钻牛角尖”，而他说:数学教学是富有科学的艺术。"},{"type":"paragraph","text":"凭着这种见解的执着和大胆实践，在经历了三十个春秋的岁月更迭，终于在平凡的教海里泛起了涟漪，印证了他的话。"},{"type":"paragraph","text":"让我们把镜头定格在那一刻——"},{"type":"paragraph","text":"一九九二年八月七日上午，坐落在繁华街市的和平电影院迎来了一批“特殊的观众”，几百名行色匆匆的人鱼贯而入“皇后厅”，他们不是来观看电影，而是来参加一次令人难忘的领奖会。"},{"type":"paragraph","text":"领奖台上的横幅“首届苏步青数学教育奖颁奖大会”已经明确无误地揭示了会议的内容。他按入场券找了一个位子坐下。多少次，他看着学生上台领奖，可今天将要轮到自己，他环视了一下周围那特有的热烈、严谨的氛围，一颗一向平安的心稍稍有些激动。"},{"type":"paragraph","text":"是啊，这是一次不同寻常的领奖。“苏步青数学教育奖”，是我国中学数学教育奖励的最高殊荣，专门奖励那些在基础数学教育中作出突出贡献的教师和教研人员。他将作为个人奖三名获得者之一领受这份光荣，这是他过去“不敢奢望”的，如今确成了事实。"},{"type":"paragraph","text":"“金荣熙”，当大会宣布获奖名单报到他时，他有些矜持，毕竟“份量”太重了，但他马上健步走向领奖台，当他从谢丽娟副市长手中接过烫金的证书时，心情倒渐渐平缓了起来。“这是新的起点”，他站在领奖台上，仿佛又一次看到了台下的众多的学生，脑海里映出一张张充满求知欲的脸庞，他深深感到了荣誉背后的艰辛和责任。"},{"type":"paragraph","text":"他就是获得全国优秀教师称号、徐汇区优秀教师工作者的上海位育中学数学高级教师金荣熙。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"这位大学门门功课以“全优”成绩毕业的高材生，当年被著名教育家李楚材“相中”后，一直在数学教学园地耕耘，且深深地嚼出了甘味。"},{"type":"paragraph","text":"“头疼的是数学”，不少学生对数学有一种天然的畏惧，枯燥的数字和公式引不起学生的“钟情”。"},{"type":"paragraph","text":"“金老师，你有没有魔法让我们增添些数学细胞?”一位学生用开玩笑的口吻说出了内在的愿望，想学但怕学，数学这一门课毕竟还是相当重要的主课啊。"},{"type":"paragraph","text":"如果说学生关注的是成绩，而金老师关注的是如何使数学这门学科成为学生未来工作的“武器”。"},{"type":"paragraph","text":"关键要提高学生兴趣，从提高授课艺术人手。他深知此理。"},{"type":"paragraph","text":"“同学们，你们知道苗条的身材妙在哪里?”当金老师以学生感兴趣的话题作为由头时，坐在下面的学生一个个睁大着眼睛，抬起了头。“是啊，明星好看身材是一大因素，但这与数学有何相干?”“听说有个什么分割线”。课堂上顿时活跃起来，金老师抓住时机，从身材苗条讲到黄金分割线，从0.618讲到优选法在炼钢中的运用。从而将生活中的数学和教学原理的内容，巧妙地吻合在一起。"},{"type":"paragraph","text":"以往数学课本，代数讲演算，几何讲论证。一些学生精了演算缺论证，一些学生细了论证误演算，这似乎是一块“翘翘板”。金老师在“翘翘板”两头加了“平衡块”，这就是他的独到的形数结合教学法。"},{"type":"paragraph","text":"金老师曾开了好几次“形数结合公开课”，在教育界引起良好的反响。有些看起来很难的题目，用演算方法很烦，但用图像的形象方法解得非常快，学生受益匪浅。"},{"type":"paragraph","text":"一些听过金老师上课的同学，这样评价说:“这是一种享受，听了他的课，你很快会开窍，你不能不被其中的内在魅力所吸引”。有的学生称金老师是数学上的“魔术大师”。有个学生考进大学后还捎来贺年卡片，用对联来形容金老师的高人一筹的教学思路:"},{"type":"paragraph","text":"上联:大胆猜想严格论证。下联:形数结合一题多解。横批:金氏教学艺术。"},{"type":"paragraph","text":"让金老师欣慰的是，位育中学虽是区重点，但位育中学数学组在市区享有名气，学生的数学成绩也是一枝独秀。他带教的高三毕业班，年平均成绩超过市重点中学的平均成绩，单科数学成绩比重点学校高出6～7分。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“我们不仅要全面提高学生的数学水平，而且要让有专长的学生脱颖而出，为国争光。”当中学生开始涉足国内外数学竞赛的“第二战场”时，金老师又为自己开辟了新的奋斗领地，担负起数学尖子参加竞赛的培训任务。"},{"type":"paragraph","text":"这位在一九九一年被中国数学奥林匹克委员会授予“中国数学奥林匹克竞赛一级教练员”的高级数学老师，从八十年代开始，就全身心地投入这场“数学的世界大战”。"},{"type":"paragraph","text":"有人说，在竞技场上看到的是他的学生，可是他付出的比学生多。一位参加竞赛的同学说:金老师是我们强大的后盾。这话不假，记不清了，多少次，在校图书馆，区、市图书馆，留下了金老师翻阅资料、收集题目的身影。"},{"type":"paragraph","text":"记不清了，每当华灯初上，在简陋的小屋里，总能看到金老师在灯下演算题目的聚精会神的神态。"},{"type":"paragraph","text":"记不清了，多少回，他来到市区的有关学院，又当起了小学生，聆听有关讲座。"},{"type":"paragraph","text":"他说，他要把自己少年的梦幻在他的学生身上“圆梦”。"},{"type":"paragraph","text":"他说，他甘愿当云梯，让他的弟子从他肩上这把攀梯上去摘取一顶顶桂冠。"},{"type":"paragraph","text":"他说，他自己首先要成为出色的“运动员”。"},{"type":"paragraph","text":"就这样，他上课时多了一双“发现者的眼睛”，通过课堂提问，来发现“独特的苗子”。"},{"type":"paragraph","text":"就这样，他安排题型训练时，多了一份“心眼”，用心去发现和选拔各具特长的学生。"},{"type":"paragraph","text":"即使在高二学生下乡学农期间，金老师还是把“发现者的眼睛”带到了现场，他通过交谈来了解和选择学生中的数学尖子。"},{"type":"paragraph","text":"“发现很重要，培养尤为重要”，金老师用开小灶的办法，让这些学生脱颖而出。"},{"type":"paragraph","text":"“金老师，看来我不行，别在我身上费心了”一位女同学想打退堂鼓。“参加比赛，不仅是斗智，而且是意志的较量”，金老师更看重人格的培养，帮她分析原因，结果心理负担解决了，她成了骨干。"},{"type":"paragraph","text":"一位姓孔的女同学从竞赛场里出来后有点懊丧。“不要紧，取得经验就好”，金老师勉励她。第二次参赛，仍然不理想。“别灰心，我们来总结总结。”第三次她捧得了一等奖，显得好激动:“这是金老师手把手教的结果!”"},{"type":"paragraph","text":"对参加一九八八年美国数学竞赛的9位同学来说，那科学会堂外面的一个画面永远地烙在他们的脑海里。比赛在二月二十八日进行。当他们参加完比赛，在门口看到金老师手捧着9份点心时，一股暖流顿时流入心间:“这是一种何等伟大的爱。”"},{"type":"paragraph","text":"他，正是用爱心和心智组成了位育中学的“数学奥运军团”，而且硕果累累，从1986年至今，已有67个(次)同学荣获国内外数学竞赛一、二、三等奖。"},{"type":"paragraph","text":"奖牌挂在学生身上，而学生在心目中树起了金老师的崇高形象。"},{"type":"paragraph","text":"本世纪三十年代。美国麻省理工学院。我国当代杰出的科学家钱学森正在这里留学和生活。"},{"type":"paragraph","text":"这一天，万里长空格外晴朗，朵朵白云飘浮天际，点缀在大西洋彼岸这所世界著名高等学府的上空。校园内，绿草如茵，繁花锦簇，温暖的阳光，带来一片温馨和宁静。校园的林荫大道上，闪现出年轻的钱学森的身影。他，双目专注，神情严肃，疾步前行。不一会儿，他来到演讲厅的大门前。他略微停顿了一下脚步，若有所思，随即用手正了正领带，昂首挺胸，坚定地跨进了演讲厅的大门。"},{"type":"paragraph","text":"这是钱学森作为一名学生，生平第一次踏上异国的科学演讲台。经过长时间的物理学研究，钱学森终于获得了重要的科研成果，并撰写出了论文。今天，他就要向众多著名的物理学教授、专家们汇报和展示自己的成功，也将证明作为一名黑头发、黄皮肤的中国人内在的智慧和力量。因此，今天的日子对钱学森来说太重要了，也可以说是自己科学与人生道路上的一个重要转折点。他，既感到自豪和荣光，又显得激动和兴奋。"}]}