{"id":926705,"date":[{"year":1993,"month":11,"day":27}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"遗产","ftitle":"42　电话里串戏","authors":["雨加"],"text":[{"type":"paragraph","text":"雨加"},{"type":"paragraph","text":"第二天上班铃声响过不久，李大队长拎蕾文件包走进办公大楼。他虽然由王局长亲自下命令而调回来了，但他已发现了自己的处境，这使他很气愤，也很忧虑。当他走进办公室时，刘副大队长马上站起来鼓交欢迎:“哦，到底盼回来了1我一个人实在应付不下去了。我找了李副局长三、四次。起先他说一把手指名要的人，我怎么好往回要?后来他才下了决心，说是一定设法把你弄回来。”"},{"type":"paragraph","text":"李大队长没兴趣听他替自己，同时也替李副局长买好。他先拿抹布擦掉办公桌上的灰尘，然后便开始整理抽屉里的文件。他一言不发使刘会很尴尬。他不时偷眼望着他。他正想再说些什么时，一0一专案组的前组长徐勃和现任组长韩超进来了。他们提出三条理由，说明林田是杀害魏欣菊的重大嫌疑犯。鉴于他目前还带着武器，要求组织采取必要的措施，以保障侦察员们的工作安全。"},{"type":"paragraph","text":"“这不妥当吧?”刘副大队长说。"},{"type":"paragraph","text":"李大队长却问:“你们要求采取什么措施?”"},{"type":"paragraph","text":"徐勃说:“以他曾向魏欣丽泄露刘成林是公安人员的理由，缴他的手枪，勒令停职反省。”"},{"type":"paragraph","text":"刘会马上提早大队长:“对这个人可要慎重。”"},{"type":"paragraph","text":"大队长纠正说:“对每个人都应该慎重。”"},{"type":"paragraph","text":"“还是征求一下主管局长的意见吧。”他还没等大队长回答，已站起身来，挂通了电话:"},{"type":"paragraph","text":"“李副局长吗?我是刘会。”"},{"type":"paragraph","text":"他原原本本地讲了林田的三条嫌疑和专案组的要求，最后说道:“李大队长一时拿不定主意，让我向您请示。”说到这里，他扫了大队长一眼，本以为他听了一定很满意，不料他看到的却是一副冷冰冰的面孔。"},{"type":"paragraph","text":"对方显然在认真权衡着利弊关系，过了好久才问道:“你的意见呢?”"},{"type":"paragraph","text":"他十分清楚，这等于让他给他找个可以对林田宽松一些的理由。他想了想说道:“林田同志成为嫌疑对象的关键是那个打火机的气孔帽的偶合。但这种东西不象指纹那样具有特定性。也就是说，进口的皇冠牌打火机不止一个，别人的皇冠牌打火机，当然也有气孔帽爱脱落的弱点。另外，关于林田的杀人因素，也还仅仅处于分析阶段。”"},{"type":"paragraph","text":"副局长沉思一会儿说道:“你的意见是对的，组织上暂时不要采取什么措施，但可以让他们继续工作。”"},{"type":"paragraph","text":"副大队长放下电话，因料到在屋的人都听清楚了，仅仅是朝大家一摊手。"},{"type":"paragraph","text":"“这是在制造烈火!”韩超对徐勃说。"},{"type":"paragraph","text":"徐勃又对抗超说:“然后副局长再亲自主持追悼会，用悲痛的词语感染大家流出泪来。”"},{"type":"paragraph","text":"“你们都是老侦察员了。”刘会现出悲天悯人的苦相:“局长已有指示，我不好再说什么，我看还是抓紧时间工作去吧!”"},{"type":"paragraph","text":"他们都坐着没动。徐勃首先说道:“有些概念需要弄清。我认为我们可以把打火机的气孔帽看成是特定性的物证。因为经我们调查发现，皇冠牌打火机的充气孔封闭帽是不容易脱落的。林田的打火要的气孔帽变得爱脱落了，是使用者本身所造成的。因此，他的气孔帽掉在死者头发上了，便足以证明他进了现场。”"},{"type":"paragraph","text":"刘会方才的道理纯属诡辩，是不值得一驳的。因此大队长打断徐勃的话干脆问道:“你们为什么没提请逮捕他?”"},{"type":"paragraph","text":"“为了慎重。”徐勃说:“你不能不挚认，一些领导干涉法律的问题还时有出现。许多人欠着林田父亲的人情，这就难免要出现对他的罪证材料要求过苛的现象。因此我们决定把许多工作做在前头。问题是我们这些人都不是英雄，多少都有点怕死，特别是在他已有察觉的情况下，领导仍让他拿着枪，就不能不使我们有所忧虑。”"},{"type":"paragraph","text":"大队长说道:“我同意你再做些过细的工作，这是客观需要。这样就可使某些企图干预的人无插嘴余地了。那所小木房在市场里，而作案时间又比较早，很可能有人曾看见凶手进入或离开现场。你们要是找到这个人，就使那个充气孔堵塞帽成为毫无争辩余地的铁证。”说着他站起来，“在我看来，林田就是杀人犯，因此你们有权对他使用一切必要的侦察手段.因为林田的关系极为复杂，所以，我要求你们在工作中要注意追查，到时候一并处理1哦，还有，你们告诉小王，刑警大队的枪枝马上集中检修。除了各专案组长留一支备用外，一律收缴上来，遗漏一支，我拿他是问。”"}]}