{"id":926797,"date":[{"year":1993,"month":11,"day":28}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"","genre":"","count":"1900","ytitle":"","mtitle":"放逐与回归","ftitle":"——致洪亮","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"洪亮兄:"},{"type":"paragraph","text":"你好!收到寄来的大作《放逐与回归》，当夜读至大半，次日便一气读罢，心中充溢着激动与亢奋，忍不住给你写信。"},{"type":"paragraph","text":"这是一本极有价值的大书，学术气弥漫却不学究气，审视历史的同时审视我们当今的现实包括我们自己的良知，颇有醒世的味道。正如你说的:“每个今天，都是昨天的祭辰，明天的摇篮。”合上这本厚厚近四十万字的书，真是总觉得东坡在侧，一闭眼全是“他那被多年风雨鞭打的老脸。”"},{"type":"paragraph","text":"“放逐与回归”，并不仅是东坡时代的主题，那种政治的所为与不为；人性的艰辛与坚韧；层庙堂之高、处江湖之远的矛盾与反差；实在是中国历代知识分子的写真。当代知识分子之中能如东坡在这两者之间“因抗拒而软弱、因贫困而富饶、因沉醉而清醒、因打击而坚强”，也并不为多，甚至要羞惭脸红。"},{"type":"paragraph","text":"你用诗人的笔触，抒写了东坡政治的跌宕，命运的浮沉，性格的矛盾，人情的冷暖，不知你得披阅多少古籍，占有多少材料，进行多少思索。现在人性浮躁，看重的是实际，实惠与实用，能如你坐下来潜心学问的人不多。但你值得。这实在是一部诗史、历史和心史。开端的“山雨欲来”一章从史人手写人，写得气势不凡，而穿插东坡戏说风雨，将人物置身于大的历史背景中又不那么拘泥、板滞，是史笔与文笔结合的光彩，以后越写越好，尤其是后几章更好。"},{"type":"paragraph","text":"我感兴趣的是你不单写东坡，而是将东坡置身于同时代众多文人的关系、比较中来写，不仅写出如王安石、欧阳修、范仲淹、黄庭坚等一代英才，也写出诸如林希、章惇等小人之心，你写得又不单一，如王安石:东坡前与之矛盾后与之缓解；如章惇:东坡前与之相谐后与之相悖最后又与之宽恕，写得淋漓尽致，直让人感慨唏嘘。纵然东坡并非尽善尽美，哪怕又破绽百出，但如此为百姓谋事；如此为心灵写诗；又如此性格胸怀坦荡，同时想想他如此颠沛流离，晚年客死他乡，历代文人能赶上他的，实在少得可怜。想想我们的文人越来越为了鼻尖底下一点可怜蝇头之利而卑躬屈膝，对比他“以蝼蚁之命，试雷霆之身”，实在汗颜。"},{"type":"paragraph","text":"我尤其感动于“乌台诗案”、“垂老投荒”几章。东坡被捕入狱之前的心态的微妙变化，与王夫人笑说杨朴隐士让夫人也写一首诗相送，令夫人失声大笑；太湖前不忍受辱而萌生自杀念头，抬头望月的内心独白；狱中写诗抒怀。出狱后依然故我，誓不改也，“却对酒杯浑似梦，试拈诗笔已如神”……均一一栩栩如生。望月独白一段，颇让我想起郭沫若《屈原》中雷电顺的独白。“垂老投荒”中对卖酒老媪，僧人契顺普通百姓的感情，尤其是“天涯芳草”中对七十三岁的巢谷自四川眉山徒步万里被偷被盗历尽艰辛来广东梅州看望东坡而病死新州未能与东坡相见的描写，真令我眼湿心热。书中不少这样动人的描写，是一般史笔所不能，而只是出自诗人诗情更兼重感情的你的笔下。"},{"type":"paragraph","text":"我也有读后极不满足之处。"},{"type":"paragraph","text":"一，你写了东坡众多同时代人，其中除王安石少数几位全书贯穿始终，其作均单章单写，少有前后的照应，总有单摆浮搁之感，让东坡似有游离。如若尽可能相关相连，可读性增加在次，主要可以更深刻描画东坡。这种写法本来很别致，使我想起别林斯基写他的同时代一批人，那种纵深的历史感与文化感融合在这众生相中淋漓尽致."},{"type":"paragraph","text":"二，东坡情感世界似乎挖掘不够，三苏之情，亡妻丧父之苦均一笔涉过。伴他流徒多年且年纪轻轻随他病死岭南的朝云，只在“垂老投荒”末尾两面纸间虽生动却修忽一闪。为何夫人不随之南迁?为何朝云誓死与东坡相伴?流徙之苦又是如何煎熬朝云?又是如何怀念遁儿?肥…我想均可以写出肝肠俱断的长恨歌的。现在似乎简单了些。"},{"type":"paragraph","text":"三，书中引用的东坡诗文是否可以删除一些，使之简约一些。我想这本书不是诗评，更主要是写东坡的性格与命运。你似乎太偏爱东坡，诗文引用的便多些。像引《承天寺夜游》写出东坡忧馋畏讥，身心交瘁之际尚有如此清丽短章，以写其人格力量，便一箭双雕，比之东坡诗文研究评判要血肉交融，浑然一体。"},{"type":"paragraph","text":"四，书中偶然出现的巴尔扎克、艾吕雅、叶嘉莹、余秋雨等中外近人的话，我意可全部删掉，让读者完全浸入你营造的宋代东坡的氛围之中，没有必要一古一今中一跳一跃，间断阅读的通感。与林语堂先生争论的话亦可不要，引文亦可删，让读者自己去体味你的不同见解，也让全书更流畅一体，不要斜枝横倚。"},{"type":"paragraph","text":"五，附一张东坡的年谱。"},{"type":"paragraph","text":"这些意见，仅供你参考。我只是粗看，未及细想，赶紧将这一连串并不连贯的想法告诉你。不见得准确，却是我读后的直感，是真实的、亲近的。"},{"type":"paragraph","text":"你默默耕耘，不为世风与市俗所动，为我们捧出这么一本有价值的书，真该向你祝贺。我想用你评价东坡的话评价你也许是很恰当的，你也是以“出世之姿”人世，以“与世无争”抗争。这是你的性格，在这本书里，我看得是那样分明!"},{"type":"paragraph","text":"祝全家好!"},{"type":"paragraph","text":"复兴"},{"type":"paragraph","text":"1993.6.28北京雨中"}]}