{"id":926985,"date":[{"year":1993,"month":11,"day":30}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"河南漯河“双汇杯”经济与法征文","genre":"","count":"1427","ytitle":"","mtitle":"父亲“遗产”酿成的苦酒","ftitle":"","authors":["刘文华","杨金霞"],"text":[{"type":"paragraph","text":"刘文华　杨金霞"},{"type":"paragraph","text":"古往今来，有多少父辈为后人留下了宝责的遗产，有的是金钱，有的是房产，更多的则是无价的精神财富。可是有这样一位父亲，临终前留下了一份不同寻常的“遗产”，日后却为两个儿子酿成了一杯难咽的苦酒。"},{"type":"paragraph","text":"特殊的“遗产”"},{"type":"paragraph","text":"他当过兵，为“日后防身”，从部队带回了四枚手榴弹和一百发子弹；他，因为曾是原公社人武部长的邻居，顺手牵羊“拿回”了一支加拿大产手枪。"},{"type":"paragraph","text":"他叫肖云斗，家住苏北泰兴市的一个边远乡村，生有三子，个个身强力壮。"},{"type":"paragraph","text":"1991 年冬，肖云斗因身患绝症，濒临死亡。老妻一边伤心落泪，一边翻箱倒柜，为丈夫理顺寿衣服鞋，准备后事，弥留之际的肖云斗，忽然睁开双眼，要害子把长子肖建康叫来，长子闻声匆忙赶到床前。肖云斗用尽全力，断断续续地对儿子说:“我一生贫穷，没有其它财产，柜子里只有一把手枪，一盒子弹，四枚手榴弹，留给你们，等到动乱年代，你们可以用它防防身。”听者很纳闷:庄户人家哪来的这些东西?再说自家无钱无势，哪用得上这些东西防什么身?但见父亲快要咽气的样子，他只是点点头，没敢细问。第二天，肖云斗便离开了人世。"},{"type":"paragraph","text":"于是，这份不明不白的特殊“遗产”，就这样不明不白的传到肖家长子肖建康的手里。"},{"type":"paragraph","text":"“遗产”的“继承”"},{"type":"paragraph","text":"肖建康忙完父亲的丧事，才想起藏在自己柜子里的“遗产”。他取出一看，原来是一支加拿大九毫米口径手枪，一百发手枪子弹，外加四枚手榴弹。肖建庚小心翼翼地逐一摸过，心里既稀奇又害怕，唯恐“炸”起来，因为这都是清一色的“真家伙”!"},{"type":"paragraph","text":"面对父亲的“遗产”，老实巴交的肖建康，也曾动过把它“交公”的念头。可又一想，既然是父亲的“遗产”，做儿子的就应该“继承”下来，如交公岂不是败家子吗?再说父亲生前私藏枪支弹药是违法犯罪行为，事情一暴露，丑名传天下，两个弟弟找媳妇的事就难了。想到这些，肖建康把东西重新包扎好，藏回原处，加上锁，以为只要妥加保存就是了。"},{"type":"paragraph","text":"“遗产”的“妙用”"},{"type":"paragraph","text":"日复一日，转眼一年半时间过去了。随着光阴流逝，“遗产”的事，在肖建康的心目中渐渐淡化了，但是倒引起老三国建圣的莫大兴趣。"},{"type":"paragraph","text":"二十三岁的肖建圣，不甘在家寂寞，总想闯荡闯荡世界。可是苦于家庭经济拮据，若外出连路费都没有。今年七月份，他梦寐以求的陕西一家单位来电报，要他马上就去，弄得他欲求不得，寝食不安。忽然，他想起发生在今年五月的一件事。这天，他无意中发现在老大柜子里的东西，预料到这就是父亲临失时留下的“遗产”，便拿回自己，卧房“暂时保管”。老大知道后，把他狠狠训斥了一顿，及时道回原物并重新换了把锁。肖建圣灵机一动，想出了一条弄钱的“妙计”。"},{"type":"paragraph","text":"七月五日这一天，肖建圣趁家人不在，砸下老大的柜锁，取出父亲的“遗产”。可，是手枪不会用，手榴弹又不敢用，于是，他在子弹上打起了主意。过了两天，他取出十发子弹，找到本乡某厂呈厂长，掏出子弹掂了体说:“你可认识这东西?”，“我也是受人之托，这个人我也不认识，他用刀子逼我，叫我将这东西交给你，要你三天内送五万元到冷窑南边的玉米棚里。”吴厂长吓得不轻，但很快镇静下来，他一边周旋，一边设法向公安机关报了案。"},{"type":"paragraph","text":"“遗产”酿苦酒"},{"type":"paragraph","text":"还未等到肖建圣转过神来，即被公安机关当场抓获，并从其家中收缴了他父亲留下的全部“遗产”。"},{"type":"paragraph","text":"经泰兴市公安机关侦查和市检察院审查:肖建康犯有私藏枪支弹药罪，肖建圣已构成敲诈勒索罪。于是，依照法律规定，兄弟俩双双被捕入狱。面对高墙、电网，肖氏两兄弟强咽父亲“遗产”酿成的苦酒，悔恨已晚。"}]}