{"id":926983,"date":[{"year":1993,"month":11,"day":30}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1489","ytitle":"","mtitle":"恶梦醒来悔也迟","ftitle":"——三大学毕业生挪用公款炒股“破产”记","authors":["沈敏"],"text":[{"type":"paragraph","text":"沈敏"},{"type":"paragraph","text":"李颁华、王卫东和唐宗林曾都幸运地在上海立信会计专科学校共同深造，成为同窗好友。但是，三人万万没想到在他们毕业后三年的今天，却共同站在法庭的被告席上，接受国家审判机关的审判。"},{"type":"paragraph","text":"贪图虚荣　迷恋金钱"},{"type":"paragraph","text":"现年二十五岁的本案主犯李颂华，1990年毕业后被分配到上海助剂厂，提任财务科出纳。工作初期，李颂华还能认真工作，兢兢业业，遵守有关财务规章制度，得到厂领导和工人好评。然而，随着时间推移，李逐渐放松了自己的思想改造，当看到社会上人家炒股票发了财时，眼睛也开始红了。可是，要发财，要炒股票，钱哪里来?自己刚刚参加工作，收入有限，向家人和朋友借又难启齿。于是，李颂华找到昔日大学同窗密友，现在中国银行上海分行某支行工作的王卫东商讨如何去弄到钱炒股。而此时的王卫东也在梦想炒股票发财，为缺钱烦恼，听李之言，两人一拍即合。李冥思苦想后，忽来“灵感”，自己掌管着厂里的印鉴和支票，何不先借用一下支票，炒股赢利后就归还，李将想法全与王卫东说，王顿感此法不错，但李又提出支票如何兑换现金呢?王自告奋勇地说:“兑换现金有办法解决。”阴谋已定，也就拉开了共同犯罪的唯幕。"},{"type":"paragraph","text":"臭味相投　各献计策"},{"type":"paragraph","text":"1992年2月某日，李颂华以其职务之便，悄悄地从本厂开出了一张空白转帐支票，带出厂外交给了王卫东，并言明一个月内归还。王答应后收下支票，急匆匆地又找到了大学同班的唐宗林，将自己准备用转帐支票兑换成现金后炒股票的想法告诉了唐，并要求唐帮忙出出点子。是夜，李、王、唐三人围聚在李圆围台旁，互相商研着如何操作股票的技巧及支票兑换现金的方案，同时商定炒股所赢利部分三人均分。王卫东在李颂华提供的空白转帐支票上“潇洒”地填上二十万元金额。"},{"type":"paragraph","text":"一进一出　亏损7.8万"},{"type":"paragraph","text":"他日，王卫东持支票在其银行营业部以上海助剂厂的名义，非法购进了20万元国库券，尔后，又与唐宗林一起将20万元国库券兑换成人民币19万9千余元，存入了唐宗林的股票磁卡帐上。3人多次观察、分析，决定购进“延中”股票，当下唐分别以340元、290元不等价位购进了“延中”六百五十股。天有不测风云，股市有不测涨跌。正当他们购进“延中”后，股市暴跌。开初，他们还想捂一捂，无奈，股市继续下跌，眼见借用一个月就要到期，帐目难以冲抵，李颂华急催唐宗林“割肉抛出”。交割清算结帐后，亏损了七万八千元，李王二人就此提出洗手不“炒”了，亏损部分三人平均分摊，但是，唐宗林不同意。之后，李颂华将挪用的公款余额12万3千元悄悄地存于个人银行储蓄帐上。"},{"type":"paragraph","text":"旧病复发　愈陷愈深"},{"type":"paragraph","text":"同年五月，李颂华在挪用公款20万元无法归还的情况下，又荫发炒股票赎回亏损的意念。将银行存款中10万元再交给王卫东，由王卫东通过朋友介绍托人“炒股”。股市上升时，2人想多赚不抛，当股市下跌时，2人想抛也不及，最后抛出又亏损5万元。懊丧之极的李、王再也没胆量“炒”下去了，李顺华胆颤心惊地将公款余额7万元带回厂里搁了起来。"},{"type":"paragraph","text":"随着时间的推移，10月份来临，李颂华还是无力偿还公款差额13万元，整日愁眉苦脸，无精打采。也正在他一筹莫展的时候，搭识了一昔日同学的姐夫史某，当得知史某欲向他借款做羊毛衫生意时，李被史某提出的月利息1500元(以5万元计算)所迷惑，不加思索地先后2次借款13万元给史某，但最终“竹篮子打水一场空”。1993年8月21日，李实走投无路到本厂保卫科投案自首，彻底交代了犯罪经过。"},{"type":"paragraph","text":"庄严的国徽下，浦东新区人民法院第一刑事审判庭法官宣判着:被告人李颂华犯挪用公款罪，判处有期徒刑七年；王卫东有期徒刑五年六个月；唐宗林有期徒刑三年，缓刑三年。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93bu060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"}]}