{"id":824228,"date":[{"year":1990,"month":9,"day":29}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2065","ytitle":"","mtitle":"论国是　谈人生　话理想","ftitle":"——复旦大学党委书记夜访新闻学院学生","authors":["丁曦林","邱兵"],"text":[{"type":"paragraph","text":"前天，夜幕降临时分，新到任的复旦大学党委书记钱冬生，与副书记王荣华一起走进该校6号楼学生宿舍，看望日前实习归来致函党委吐心声(《人民日报》9月22日已转载了本报9月13日有关这件事的报道)的新闻学院87级学生。"},{"type":"paragraph","text":"“钱书记来了!”随着几个学生“噼噼叭叭”地鼓掌，这消息象长了翅膀立刻传向左邻右舍。随即，在两位书记刚落坐的小小寝室里，一下子就被三十多个闻讯赶来的学生挤得水泄不通。学生们围在书记们的身边，或坐凳上、床沿，或站在屋子的角落和门口过道上。一张张年轻的脸庞上都显露出兴奋和期待。"},{"type":"paragraph","text":"“你们房间这么干净、整洁，是不是突击搞的?”谁也不曾料到钱书记是这么亲切、随便，与大家拉家常式地聊，屋内气氛顿时活跃了。"},{"type":"paragraph","text":"学生白剑峰答道:“这学期大家面貌一新，不仅学习抓紧了，寝室卫生也比过去好多了。隔壁房间比这一间还干净呐。”"},{"type":"paragraph","text":"钱书记打量着这群学生，微笑着，说:“我是8月底调来复旦的。9月初就收到你们43位学生写的信，读后特别高兴。你们称我们为‘思想上的导师’，这还说不上，但我赞同‘是过来人’的说法。我们是两代人，应当交流。今天我们特地来，就是想听听大家在实习中，以及实习后，还有什么想法、问题。”"},{"type":"paragraph","text":"这话音刚落，学生们就竞相提问或发言。有个姓汤的男同学说:“能否给我们说说，你们是如何树立并坚定自己的信仰?我们应怎样巩固实践的收获?”"},{"type":"paragraph","text":"“一个人是否有崇高的信仰，是否有正确的人生目标，这是大学生能否成才的关键。”钱冬生说，“回顾自己年轻的学生时代，正值新中国诞生之际，新旧社会对比十分鲜明。新中国成立时，我对社会主义中国充满了信心和向往。那时的我，在政治上单纯，进步，1949年入团，不久又入了党。以后几十年，尽管我也看到了党内存在的一些消极的、不尽人意的事情，但这并非我们党的性质所决定。现在要你们个个具有共产主义世界观，这要求可能太高，然而大家应有一个共识，即中国只有沿着社会主义方向前进，才有希望。有人说，50年代的大学生是盲从的一代，我认为，的确有过盲从，但只是一时的，他们早就懂得、并学会思考，在现实中，他们并不盲从。”"},{"type":"paragraph","text":"王荣华副书记也结合自己所见所闻以及亲身经历畅谈了体会:“为什么总有那么一些共产党员，他们在过去年代的几次运动中曾受到不公正的待遇，但虽九死而犹活，虽一生坎坷仍坚定社会主义信念?这是因为，他们与我们民族共沉浮。今日的学生，由于年龄小，习惯于横向比较，缺少纵向比较，因此容易发生偏差或动摇。”"},{"type":"paragraph","text":"一个名叫宋云峰的学生向校党委书记汇报了自己的实习心得。他说:“去年实习前，我们通过学习，对党、对民族的前途也有新认识，但情绪不高，精神不振奋，有的感到一种失落，有的表示出淡淡的冷漠。半年实习后，大家变得乐观、开朗，充满热情。为什么?是实践带来的。它使我们比较深入、全面地了解了中国现状，明白了自己肩上的重任。”"},{"type":"paragraph","text":"“说得好!”王荣华称赞道:“对我们学生来说，在课堂里已身经百考，但在社会实践中，往往缺乏扎实的基础。而成才，两者缺一不可。在不久前一次讨论会上，我留意到几个学生就新闻自由问题在争论。有的主张要彻底开放，舆论自由嘛，但你们中有个学生提出:‘作为社会主义的一名新闻工作者，既要如实地报道事实，也要遵守宣传纪律，把国家利益摆在第一位。’我听了，很欣慰，通过实习，你们确实脚跟稳多了。为什么过去大家老觉得社会发展太慢?原因很多，有一个重要原因，就是坐在‘车’里不了解实际，当你们投入实践参与推‘车’，才知道，进步是多么大又是多么的不容易。中国这辆‘大车’要依靠亿万人齐心协力，才跑得快。”"},{"type":"paragraph","text":"钱冬生说:“德才兼备、踏踏实实为祖国服务的人才是真正的精英。国家对大学生期望很高，也希望大学生将来都能成为真正的精英，这就要求你们积极加入到社会主义的建设大军中去，而不是充当‘局外人’。这次一年级新生赴南昌、大连两个军事学院军训，我在那儿亲眼看到和感到，部队视大学生为国家之宝，寄以厚望。你们在来信中也谈到，走到工农中间，走进了社会，更感到使命、责任的重大。深入实际、认识国情，对大学生说，真是成才的一条必由之路。”"},{"type":"paragraph","text":"有几个学生在提问中流露了对明年毕业分配的担忧。他们说:“实习归来，收获很多，想得也很多。大家都想能轰轰烈烈干一番事业，但对一年后的去向感到不安。”"},{"type":"paragraph","text":"“明年大学生分配，将以计划分配为主，不主张学生停课自找工作，但在一定范围内，双向选择仍要搞的。”钱冬生循循善诱地启发大家，说:“我在大连工学院读书时有一个同学，他毕业去了偏远的西北，似乎没什么前途，但事实证明他很有出息，现担任一家大公司副总经理。同学们在踏上社会时，一定要放远目光。留在大城市、大新闻单位，固然有优势，也有劣势，而那些较小的单位往往更能施展抱负和才华。只要自强不息，你定会大有作为。”"},{"type":"paragraph","text":"两个多小时很快就过去了。临别时，许多学生仍感意犹未尽。两位校党委书记笑呵呵地告诉大家:“以后我们还会来看望大家，与大家随便聊聊。”学生们一边送书记走出寝室，一边动情地表示:“谢谢，谢谢两位书记!”"},{"type":"paragraph","text":"丁曦林　邱兵"}]}