{"id":824383,"date":[{"year":1990,"month":10,"day":1}],"page":"1","source":"","region":"","masthead":"","special_issue":"热烈庆祝中华人民共和国成立四十一周年","column":"","genre":"","count":"1447","ytitle":"朱镕基在市府举行的国庆招待会上高兴地宣布","mtitle":"浦东新区开发开放进展顺利","ftitle":"参加招待会的市领导和中外来宾亲切交谈，共贺佳节","authors":["姚柏生"],"text":[{"type":"paragraph","text":"本报讯　(记者姚柏生)上海市人民政府昨晚在上海展览中心中央大厅举行招待会，热烈庆祝中华人民共和国成立四十一周年，朱镕基市长在招待会上高兴地向中外来宾们宣布，浦东新区的开发、开放工作进展顺利。"},{"type":"paragraph","text":"上海展览中心昨日披上节日盛装，中央大厅里灯火辉煌，装饰着盛开的鲜花，呈现节日欢乐气氛。上海市常务副市长黄菊主持招待会，在乐队高奏国歌后，黄菊介绍了应邀出席招待会的中外来宾，并请朱镕基市长致祝酒辞。"},{"type":"paragraph","text":"朱镕基市长在祝酒辞中代表市政府，向光临招待会的各位中外来宾表示热烈的欢迎，向全市人民致以节日的祝贺和亲切的问候。他说，今年是我国治理整顿、深化改革取得重要进展的一年。李鹏总理在上海向国内外宣布了党中央、国务院关于开发、开放浦东的重大战略决策。这是我国进一步对外开放的重要发展，也是振兴上海，服务全国的重要部署。在这里，我可以高兴地向大家宣布，浦东新区的开发、开放工作进展顺利。到目前为止，上海浦东新区已接待了有投资意向的外商1500多批4000多人次，上百个项目正在洽谈中。浦东新区的各项基础设施也在抓紧建设，明年南浦大桥可以通车。此外，连接浦东浦西的快速交通环线、外高桥港口的4个顺岸式码头，以及水、电、煤、电话通讯工程都将全面展开。最近，国务院有关部门和市政府已颁布了九个关于开发、开放浦东的法规，浦东新区建设已经进入了实质性的启动阶段。我相信，在党中央、国务院领导下，上海人民一定能够把开发、开放浦东这件大事办好。"},{"type":"paragraph","text":"朱镕基在回顾今年以来上海的工农业生产、城市建设、市场供应以及教育、科技、文化、卫生、体育工作等情况后说，在全市人民努力下，上海保持了政治稳定、社会稳定和国民经济稳定发展的局面。同时又指出，上海目前还面临许多暂时的困难，任务十分艰巨。他表示相信，只要全市人民团结一心，振奋精神，励精图治，艰苦奋斗，就一定能够克服困难，完成振兴上海的历史任务!"},{"type":"paragraph","text":"席间，参加招待会的市领导同志来到中外来宾中间，与客人们亲切交谈，互致节日问候，并频频举杯，共贺国庆佳节。"},{"type":"paragraph","text":"招待会结束后，市政府举行了文艺晚会。晚会上，放映了大型纪录片《伟大的战略决战》，演出了大型京剧歌舞《京剧风采》。"},{"type":"paragraph","text":"参加昨晚招待会和文艺晚会的市领导有:吴邦国、陈至立、倪鸿福、张定鸿、毛经权、赵启正、王力平、徐文义、陈国栋、赵行志、叶公琦、陈铁迪、孙贵璋、李家镐、王崇基、胡传治、顾传训、刘振元、倪天增、庄晓天、李储文、谢希德、王兴、赵超构、徐以枋、董寅初、张瑞芳、杨槱、严东生、吴增亮、陈铭珊、郑励志、赵宪初、陈灏珠，以及市高级人民法院院长顾念祖，市人民检察院检察长石祝三。"},{"type":"paragraph","text":"驻沪部队和武警总队负责人朱晓初、刘际潘、黄璜、黄恒美、孙玉海、施志清、张集合、卢乃禾、宋哲存、卢林元等。"},{"type":"paragraph","text":"在沪的全国政协副主席刘靖基和中顾委委员胡立教、王一平也出席了招待会。"},{"type":"paragraph","text":"应邀出席招待会和文艺晚会的来宾有:各国驻上海的总领事、领事官员和他们的夫人；有来自上海的友好城市瑞典哥德堡市、荷兰鹿特丹市、日本大阪府、大阪市、横滨市、比利时安特卫普市、联邦德国汉堡州、澳大利亚昆士兰州、美国旧金山市的来宾；有在上海访问的各国来宾；有在上海工作的外国经济、科技、文教专家和他们的夫人；有“三资”企业和外商驻沪机构的代表和他们的夫人；有来上海访问、观光的港澳同胞、台湾同胞和华侨等。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\10\\90a1010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨晚，朱镕基市长和出席上海市国庆招待会的中外朋友亲切交谈共庆佳节。"},{"type":"paragraph","text":"本报记者　张鸿摄</FONT>"}]}