{"id":824503,"date":[{"year":1990,"month":10,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1658","ytitle":"","mtitle":"海外华裔政治家黄锦波博士谈中国","ftitle":"","authors":["刘曼莉"],"text":[{"type":"paragraph","text":"刘曼莉"},{"type":"paragraph","text":"一、请问你对中国的看法?"},{"type":"paragraph","text":"答:我是美国公民，但我是中国血统的美国公民。我认为中国40年来的成就是伟大的。尽管存在这样那样的问题，可是试问世界上哪个国家哪个地区不存在这样那样的问题?!"},{"type":"paragraph","text":"40年来中国已跻身于世界强国之一，由原来的东亚病夫而成为世界事务中举足轻重的国家，为什么?因为中国已经有了强大实力。40年来，中国已跻身于世界航天科研航天工业三强国之一，成功地发射了各种型号卫星、火箭等，连美国也接二连三向中国订购，中国的核科技、核工业已成为世界最先进国之一。中国的化工工业世界屈指可数。中国的国防工业现代化建设——世界强国所具有的，中国同样也成功地试制成功，谁还敢对中国扬起拳头吼一声:你不听话我就揍你!中国天文台自制的高精密度仪器世界第一流。汽车工业、冶金工业、仪表工业……都有相当规模。在短短40年中取得的成就是伟大的，是中国人值得骄傲的。"},{"type":"paragraph","text":"有些人无视这样的成就是不公平的。"},{"type":"paragraph","text":"我打个比方，一对夫妇有十个子女，另一对夫妇只有一个子女，也许从表面上看前一个家庭没有能吃得那么好，穿得那么好，但实际上也许前者的创造力远远超过后者。"},{"type":"paragraph","text":"中国人尤其中国的青年千万不要妄自菲薄自己的祖国。"},{"type":"paragraph","text":"美国前总统肯尼迪有句名言:不要问你的国家能为你做什么，要问自己能为国家做什么。"},{"type":"paragraph","text":"二、请问你对中美关系的看法?"},{"type":"paragraph","text":"答:1972年，美国总统尼克松历史性地访问了中国，中美签订了“上海公报”，中美之间的冻冰溶解，中美展开了经济、文化、科技、贸易上的交流和合作。"},{"type":"paragraph","text":"中国和美国是世界两大强国、这两个大国的友好发展对于世界和平、世界经济发展有极深刻意义。"},{"type":"paragraph","text":"在北京风波后，有的人跑到外国去哭，乞求美国中止中美友好关系，中断给予中国最惠国待遇，我感到很奇怪，身为中国人乞求洋人打击自己的祖国，打击自己的民族，这是什么类别?为了自己某种利益不惜出卖自己的祖国!"},{"type":"paragraph","text":"世界事务中，任何国家都是从本民族本国家利益出发的。发展中美友好关系也是符合美国国家利益的。占世界人口1/4的中国是一个极有潜力的市场，难道美国愿意放弃而让给其他国家吗?!"},{"type":"paragraph","text":"所以我致力于中美关系的友好发展。要是当初美国听从了所谓民运人士的要求，断绝中美友好关系，那么今天中美就会不一致。小国家之间磨擦尚且世界轰动，中美两个大国一旦磨擦，世界和平会受到极大威胁。中国愿意与世界各国进行经济贸易科技等方面的平等合作，但决不愿意将国家的主权、独立自主的原则作交易，我想这是正确的。"},{"type":"paragraph","text":"三、请问你对民主自由的看法?"},{"type":"paragraph","text":"民主自由是人类的理想，但民主自由必定与高度法制法治同步。在美国，你要游行一定要申报警察局，警察局同意而且指定地点、时间，不能逾越一步，否则就会受到惩罚和法律制裁。"},{"type":"paragraph","text":"而且任何变革前进都有各国各民族不同的国情和民族性。"},{"type":"paragraph","text":"比如，在美国生育没有限制，穷人多生育一个孩子能多领一份救济金及救济食品。有的州以立法形式禁止堕胎。"},{"type":"paragraph","text":"如果中国也象美国一样不限制生育，难道让成亿成亿的儿童等待美国空投面包去活命吗?!生活也无保证，还谈什么人权?!"},{"type":"paragraph","text":"恐怕世界上没有一个国家有能力养活这么多人吧!"},{"type":"paragraph","text":"所以，限制生育就是中国国情所决定的基本国策。总之，任何事物都要符合本国的国情和本民族的民族性。"},{"type":"paragraph","text":"四:请问你对新闻自由的看法?"},{"type":"paragraph","text":"答:世界上所有的国家对新闻都是有控制的。没有一个国家是不控制新闻的。对不同意见不采访、不发表、不刊登、不播出……但这一切都冠以“新闻自由”。"},{"type":"paragraph","text":"五:你将去中国访问，很希望你去看看我们上海。"},{"type":"paragraph","text":"答:是的，上海是一个文化、经济、交通的中心，我将在十月初去，也许会和大学生谈谈。"},{"type":"paragraph","text":"刘曼莉　记于美国洛杉矶1990.8.30"},{"type":"paragraph","text":"美国加州喜瑞多市市长、市参议员黄锦波博士(华裔)，曾在1985年北京中央电视台春节电视晚会上引吭高歌，一曲《龙的传人》催人泪下，令人热血沸腾。他曾多次访问中国并去各地演唱。"},{"type":"paragraph","text":"去年，北京风波后，他是全世界第一位专程飞往北京实地考察了解情况的政界人物，举世瞩目，回美国后即真实地作了《了解中国》的报告。"},{"type":"paragraph","text":"黄锦波博士致力于中美友好关系的发展。最近他将再次访问中国，临行我特地访问了他。"},{"type":"paragraph","text":"——作者附言"}]}