{"id":824692,"date":[{"year":1990,"month":10,"day":6}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立四十一周年(1949--1990)","genre":"","count":"1621","ytitle":"上海城市百余年的地下世界展露真容","mtitle":"管线纵横如蛛网 电脑显示脉络清","ftitle":"运用计算机管理地下管线已显示实效，全市地下管线事故连年下降，今年特大、重大事故首次降为零","authors":["吴复民","陈雅妮"],"text":[{"type":"paragraph","text":"新华社上海10月5日电(记者　吴复民　陈雅妮)　上海，这座1200多万人口的世界特大城市，倘若把高楼林立、道路纵横的地层表面揭开，下面则是交织着城市全部神经和循环系统的地下管线世界。如今，在上海西北角一幢幽静的小楼里，人们已可以从计算机终端屏幕上，窥视这个维系整个城市生命、如蛛网般密布的神秘世界。"},{"type":"paragraph","text":"这是上海测绘院在建国41周年之际，向社会展示的第一套比较完整的市区地下管线资料，也是第一次对其中一部分用计算机技术进行处理和显示。这不仅在国内是起步最早的，即使在国际上，建立这种地下管线数据库的城市也为数不多。上海地下管线的密度和复杂程度堪称世界之最，因此在这里运用计算机对地下管线进行管理，虽然还处于起步阶段，已经引起国内外城市管理专家的注目。十多个国家和地区的市长、议员、测绘专家先后前来参观，无不赞扬这套系统“设备是先进的，工作是一流的”。"},{"type":"paragraph","text":"从1861年上海埋设第一根煤气管起，上海地下管线世界已有130年历史。随着这座远东大都市的兴盛发展，地下管线也在层层迭加，四方延伸。从地层的0.6米深处开始，最多的地方上下交叉有七八层，最密处并排铺设达56根；管径最小的仅几厘米，最大的达二三米。仅中心市区140平方公里地下的主要管线，总长度足足可绕地球一周。"},{"type":"paragraph","text":"今年三月份正式投入运行的这套计算机系统，已经输入了上海繁华地段15平方公里的地下管线资料。日前，记者在计算机终端屏幕前，目睹了一个个路段的地下管线图。犹如人体解剖图上各种颜色的经络，纵横交错的雨水管、污水管，自来水管、通讯电缆、电力电缆、煤气管等近十种管线，分别用红、黄、蓝、绿、紫各种颜色标出，鲜艳夺目，清晰可辨。任意指定一点，计算机便立即把这根管线的位置、深度、走向、埋设年月及管径大小作出清楚的说明。"},{"type":"paragraph","text":"把计算机技术引入城市管理，是江泽民同志担任上海市长期间直接部署的一项追逐世界先进管理水平的开创性工作。他就任上海市长后，最感棘手的事情之一，就是市区不断发生因施工而损坏地下管线的事故，给经济建设造成损失，给人民生活带来不便，在分析这些事故中他发现，野蛮施工的因素固然不容忽视，而地下情况不清楚，资料不完整，也是造成事故的重要原因。他要求市建委痛下决心，组织力量，把上海市地下管网的档案突击补齐。"},{"type":"paragraph","text":"上海在被殖民主义者划分成几个“国中之国”时，各“租界”连地形图的比例尺、座标系都各自为政，互不统一，地下管线资料更是支离破碎。1987年底，根据江泽民同志的建议，全市规划、测绘综合部门和水、电、气、话等专业部门互相配合，成立了“上海市地下管线普查办公室”。200多名专业人员，在建国后城建部门对地下管线资料进行大量整理工作的基础上，经过近两年时间的周密考察，基本完成了查清上海地下管线资料这项规模恢宏的基础性工作。5378幅新绘制的综合管线图，构成了上海市区地下管网的完整档案。"},{"type":"paragraph","text":"一直密切关注着这项工作的江泽民同志，1988年又作出安排，进口了一台具有先进水平的专用中型计算机，并要求上海测绘院利用这台计算机迅速建立上海道路内各种管道的三维空间数据库。他还在测绘院和同济大学之间牵线搭桥，请同济大学参与人材培训工作。"},{"type":"paragraph","text":"这项软技术的开发，再辅以其他管理措施的加强，已经开始显示实效。1989年，全市发生地下管线事故的次数比1988年下降百分之二十九点七；今年上半年又比去年同期下降百分之三十八点二，其中特大、重大事故第一次下降为零。从地下管线开始，上海的城市建设和管理将全面进入计算机时代。建立具有11个子系统的城市建设信息系统综合数据库，已被列入上海90年代城市建设科技进步十年规划。经过锲而不舍的努力，上海的城市规划、建设和管理的各种图像和文字资料，都将在计算机屏幕上一目了然。"}]}