{"id":867016,"date":[{"year":1992,"month":4,"day":28}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"8422","ytitle":"","mtitle":"中国第一旅","ftitle":"","authors":["刘业勇","罗步臻","张全跃"],"text":[{"type":"paragraph","text":"刘业勇"},{"type":"paragraph","text":"这是中国唯一的一支两栖作战部队，他们不仅仅拥有海军和陆军两身军装，两套武器，更重要的，是人人具有海洋和陆地的两套作战本领，能在各种难以想象的艰苦条件下生存和战斗。他们创建了许多中国乃至世界“之最”，他们也成为一支死不了的“敢死队”。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"中国第一旅，海上的蛟龙，山地的猛虎。"},{"type":"paragraph","text":"雷州半岛西海岸的某码头是海练点，他们在这里进行海上游泳的体能训练以及登陆和操舟训练，猛一看，这里象海水浴场，但仔细一看之后，如果能再下海体会一番，你就会觉得，这里决不是洗海澡的地方。"},{"type":"paragraph","text":"一片巨大的开阔地，在伸向海边的时候，突然笔直地陡下来，如一面无法攀援的几十米高的绝壁；经过一片长满荆棘的灌木林，再经过一片郁郁葱葱的松树林，便是海滩；并非我们常见的那种米黄色的被海浪一遍遍地舔成柔软的地毯的沙滩，而是布满尖利的贝壳、石块和坚硬的树根，每走一步都要浑身用劲并且万般小心的海滩；最后是海，那海浪也不是漾着一层层细浪一遍遍忠贞地带着恬爱亲吻沙滩的那种，而是浑黄的、无定的有时缠绵悱恻、时不时又挥起巨掌给陆地一个耳光，怒吼着捎带着卷走一块块沙石的恶浪。尤其是海底，更不是那种舒缓的、均匀地向深处斜去的离岸越远越深、离岸越近越缓越浅的滩涂，而是深浅没有规律、陷阱随时可见的“雷区”，并且，时常有鲨鱼出没，以及能将人一道道缠住使之窒息而死的海蜇。"},{"type":"paragraph","text":"选点者、决策者的良苦用心可见一斑。游览者望而生畏，官兵们乐不可支。这是大自然对陆战旅的“厚爱”。"},{"type":"paragraph","text":"烈日下，只穿一条三角裤的战士们呈各种姿式站立，如一场高水平的健美比赛，大海的涛声和松林的涛声在殷勤伴奏。这是一个令任何人看一眼就刻骨铭心的壮观场面:他们显然是用最优质的紫铜按照最苛刻的审美要求锻打而成的，巨大的海滩是他们的基座，随着指挥员一声口令，瞬间全部定格，成为有生命、有血肉、有灵魂的铜像。阳光倾泻而下，他们的全身立即被镀亮，肌肉“嘎嘎”作响，紧张地上下前后涌动，然后突然停止，十分夸张地隆起。大臂、小臂、大腿、小腿、胸、腹、背、臀等等，肌肉争先恐后地隆起，在主人微笑的表情的衬托下，沐浴着辉煌的阳光和海风，尽情展览。关于男性全部的阳刚雄健之美展露无遗。需要指出的是，这些显示力量的古铜色的肌腱，决不是为了某种表演和比赛而有意练就的，而是一次又一次在大自然和训练场，在超出常人的承受能力的极限训练中无意形成的，每一块凸起的肌肉，都被赋予一股相应的力量，他们的目的是战斗，而不是摆设。这是纯粹来自生活的、毫不造作的优秀作品。"},{"type":"paragraph","text":"中国的海，到了近代，所浸泡的，除了鲜血便是耻辱。北起鸭绿江，南至北仑河，长达一万八千公里的海岸线，潮涨潮落，回荡着声声哭泣和叹息。70年代以前，中国人民解放军，这支全世界最大的军队，居然没有自己的海军陆战队。"},{"type":"paragraph","text":"最初的陆战队员很多是来自陆军的优秀战士，他们绝大多数没见过大海。而那些来自海军的陆战队员又毫无陆地和海岛作战经验。尽管如此，他们还是参加了1974年2月西沙群岛的那场战斗，并且夺回了领土，取得了胜利。这是一次没有多少滋味的胜利，因为，对手太软弱了，连投降都不是在自己的战位上缴械的。真正的军人从不希望那种轻而易举的胜利。没有对手和对手不堪一击都同样令人痛苦。"},{"type":"paragraph","text":"别人在胜利中总结经验。他们却在胜利后吸取教训。最先进国家的、素质最优秀的陆战队被当成了榜样。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"年轻的陆战队被带到了海上。"},{"type":"paragraph","text":"一切都是从这儿开始的，搅拌着甜蜜的苦涩，隐藏着成功的失败。"},{"type":"paragraph","text":"台风。祖国的南方盛产台风，几乎是召之即来、挥之即去。每年，它在老百姓的诅咒下光临，却在陆战队的等待中登陆。"},{"type":"paragraph","text":"这是一次事后统计给某地造成数亿元损失的著名的××号台风，他们没有被通知去救灾，却接到上舰的命令。"},{"type":"paragraph","text":"大海和台风是一伙的，当台风发疯的时候，海也激动，如一口望不到边的煮沸的大锅，巨浪滔天。三千吨的登陆舰泊在码头上时，如同一座工厂，威风凛凛，这时，成了一片不能自已的树叶，一会儿被猛推上高高的波峰，一会儿又狠跌进深深的浪谷。"},{"type":"paragraph","text":"陆战队员们都在舰上。对于那些没有经验的战士来说，最初的摇晃是有趣的，或者象骑摇马，然而，仅仅是几分钟，便有了新的感觉。"},{"type":"paragraph","text":"头晕目眩、恶心、反胃——一只无形的手伸进肚子里猛烈地搅，一股无形的力量在肚子外面凶狠地压榨，抵御不住的胃内物质瀑布般地喷涌而出，呼啸而下。没有统一的命令，行动却是高度的一致，从最高长官到最低的士兵，无一例外。铁桶被一抢而光。"},{"type":"paragraph","text":"食物和水被吐完了，军舰毫无返航的意思；那么搂着桶吐胆汁和胃液。一股黄色的、无色的透明液体顺嘴而下，眼泪也如决堤之水，以及男子汉极少分泌的鼻涕……但军舰依然在向码头相反的方向开。这时，有人开始吐血了，殷红的血丝镶嵌在透明的粘液里，一团一团地琥珀一般；但，军舰仍未调转方向。五脏六腑一齐涌向喉咙，欲夺路而出……"},{"type":"paragraph","text":"肚子里的内容被万恶的大海索取殆尽，每张脸上呈现出一种大同小异的被勒索的痛苦，有人依然站着，有人坐着，有几位干脆仰面躺下，似乎连睁一下眼睛的力气都没有了。队长扶着栏杆走了过来，背对着大家突然喊出几个名字，口气是命令式的，几位躺倒在地的战士触电般地踉跄着站了起来，列队等待命令。"},{"type":"paragraph","text":"队长猛地转过身来，标准的立正姿式疲惫而威严:“王晓军去盥洗室、李民和刘小波去厨房，张勇、陈传宗、曾家生去主机机舱。目的是继续充分体会舰上海练感觉，提高适应能力，现在跑步出发!”"},{"type":"paragraph","text":"盥洗室、厨房、主机机舱是军舰的“炼狱”，素质最好平时不晕船的水手，一旦来到这些地方，也令人情不自禁地交些“公粮”。"},{"type":"paragraph","text":"6个人几乎是爬进去的。"},{"type":"paragraph","text":"但是，6个人却是走着出来的。迷蒙之后是清醒，恐惧之后是坚定，精神和毅力，引发了蕴存在人体内的另一股力量，并施放出来，支撑起每个人的肢体。这新的力量虽然每个人都有，却并不是可以被轻易启封的，它需要用一般人难以承受的代价去交换。"},{"type":"paragraph","text":"台风偃旗息鼓，大海重又温顺，毫不吝啬的阳光十分铺张地洒在沙滩和水泥地板上，贪婪地吮吸着残存的水份，树叶和野菜被烤得垂下脑袋，天空和大地又化成一座火炉。登陆舰徐徐开来，精疲力竭的陆战队员们要在这里登陆，并且在滚烫的沙滩上完成所有陆地的训练项目。"},{"type":"paragraph","text":"刚才是出色的海军，现在必须是优秀的陆军。"},{"type":"paragraph","text":"队长用钢盔从海里盛起满满一盔水，洒在沙滩和水泥地上，如同浇在烧红的铁锅里，“嗞嗞”地升起一团团蒸气，一瞬间便杳无踪影。战士们互相看看，瞪大眼睛。"},{"type":"paragraph","text":"“至少六十度!”一个老兵在嘀咕。"},{"type":"paragraph","text":"队长命令训练开始，队长的嗓子早已冒烟，说话的声音毫无水份。"},{"type":"paragraph","text":"战士们又变成猛虎和猎豹，汗水使军装的颜色慢慢加深，汗水使一张张面孔难以辨认，眼睛被辣得睁不开，小便只有了几滴。太阳在一个劲地喷火，沙滩和水泥地在一个劲地烤灼，摸爬滚打依然在进行。"},{"type":"paragraph","text":"热，在残酷地吞噬着每个人体内的水份和湿润。所有的过剩的能量无法被汗水带出体外，淤积在胸口，仿佛能从每张嘴里吐出团团火焰。"},{"type":"paragraph","text":"平静的大海就在身后，淡蓝色的海水正向酷热的沙滩展示着冷飕飕的诱惑；稠密的树林就在前面，浓浓的绿荫正委托清风送来阵阵凉爽。鸟儿停止了啁啾，蝉儿停止了鸣叫，所有的动物瞪大不解的眼睛。"},{"type":"paragraph","text":"烈日下的队长赤脚站立在水泥地板上，纹丝不动，他的前后左右一派感人景象，他仍不满意，他永远没有满意的时候。但是有人看到他擦汗的时候，总是多擦几次眼睛。"},{"type":"paragraph","text":"有人动作慢了，有人倒下了。离开训练场的时候，有的战士被架着。"},{"type":"paragraph","text":"没有一个人掉队。整整半年，没有被淘汰一个人。人们开始用另一种目光看队长，用另一种语言描述队长。会餐时，队员们举杯向他敬酒。"},{"type":"paragraph","text":"这都是他预料中的。他说，好戏还在后头哩!然后，面对张着大嘴的队员，眯起了双眼，这表情后来令队员永远难忘。"},{"type":"paragraph","text":"“这叫生存训练。”队长用这句话结束他的训练动员。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"广东省某县境内的某岛，没有人烟，全岛灌木交错、杂草丛生。一艘登陆舰从大陆驶来，卸下一批陆战队员，然后返回。这批陆战队员武装整齐，武器弹药帐篷、背包等作战和生活设备一应俱全，就是没带吃的，他们中间也没有炊事员，但是，他们必须在这里生活5天。"},{"type":"paragraph","text":"其实岛上有足够5天食用的食物和水，并且都是熟的，事先藏在最隐蔽处，散落在岛上各个角落。体会过半天饥饿的滋味之后，如同搜索残敌一般，队员们满岛找起来。"},{"type":"paragraph","text":"既然藏起来，总不是那么好找的。指挥员平时上课所点的那些适应隐藏食物的地方，均没有，指挥员了解自己的士兵，但士兵未必完全了解自己的指挥员，经验和思维方式总是错位。"},{"type":"paragraph","text":"傍晚的时候，一名队员兴奋地喊起来，他首先找到了食物。战友们蜂拥而上，一看，天哪!真是“踏破铁鞋无觅处，得来全不费功夫”。原来这吃的喝的就在光天化日之下，只是它们被伪装得与石块、泥土、杂草毫无二致而已。此时，陆战队员们在喟叹指挥员高自己一筹之外，一个劲地埋怨自己，不该在山洞里，树丛里甚至地下、水中枉费心机和体力。满岛的咀嚼声。无人说话。然后，随着饱嗝声的此起彼伏，一阵大笑铺满全岛。这是折服的笑、胜利的笑。"},{"type":"paragraph","text":"5天之后，队长上岛，眯起眼睛打量着他们，然后，点了点头，说:“生存训练的第一阶段你们顺利过来了，准备进行第二阶段。”"},{"type":"paragraph","text":"“这下又要挨饿了!”一个新兵悄悄地说。"},{"type":"paragraph","text":"蔚蓝色的天和蔚蓝色的海相映成趣，风儿缓缓推动着白云；遥远的渔舟正扯帆疾驶，海鸥在天空翻飞追逐，一阵阵认真而蹩脚的歌声在飘荡。谁也不知道自己等待的“第二阶段”究竟是什么内容，但军舰航行在如此美好的景色里，还是应该高兴的，几个战士正站在舰舷边摆出一副要抒发什么的架式，新兵们在讨论某国外影片的名星和某某歌星的演技的风格如何如何；老兵们畅谈如何安排未来的生活娶妻生子等令人憧憬又摆在眼前的实际问题；还有一个又一个彼此认为感兴趣的话题，在人群里被谈论着。"},{"type":"paragraph","text":"中心议题均与“第二阶段”无关。陆战队员难得轻松。"},{"type":"paragraph","text":"警报响了。如同拉闸断电，每个话匣子骤然停止播音，取而代之的是一阵阵急促的跑步声。"},{"type":"paragraph","text":"指挥员命令准备登陆，实施“第二阶段生存训练”。“第二阶段生存训练”，扼要地说，就是发给每人一周的食物和水，没有炊具，没有火种，更没有炊事员。大家自己想办法，但愿不要面对着食物饿肚子，也不要当茹毛饮血的猿人。现在开始领食物和水:优质大米、新鲜的五花肉、透明的生水。"},{"type":"paragraph","text":"“原来如此!”几个战士露出不屑一顾的笑，但是，上岛之后便笑不出来了。"},{"type":"paragraph","text":"出发之前进行严格的搜身，火柴、打火机和一切可以直接食用的东西均无一漏网。"},{"type":"paragraph","text":"柴草遍地都是，突击队员的钢盔是不错的锅，锅灶则根据各自的审美趣味因地制宜随意设计:三根树棍支起吊锅式、三块石头垒起架锅式、模拟战时在地上挖出一个有烟囱的灶——座锅式等等。"},{"type":"paragraph","text":"钻木取火。干燥的木头找来了，没有钻头用枪刺、匕首、枪通条，均无济于事，大概是转速不够，那木头只出现一个小眼儿，却没有火星。"},{"type":"paragraph","text":"砸石取火。石头找来了，可是怎么砸也不出火星。一个新兵说，这不是燧石，不要瞎子点灯了!"},{"type":"paragraph","text":"有人想到枪支弹药可以引发火种——但只是想一想而已。"},{"type":"paragraph","text":"已经是下午三点，饥肠辘辘的肚子咕咕作响，西斜的太阳看着这些小伙子们，嘴角咧出一丝幸灾乐祸的笑。太阳，那张圆圆的大脸盘和那无法听到的讥笑仿佛是一种提醒，一排长抬起头，一束亮光刺得他闭上眼睛，在闭上眼睛的一瞬间，他大吼了一声:有了!"},{"type":"paragraph","text":"昏昏欲睡的战士们被激起。"},{"type":"paragraph","text":"一排长从放地图的背包里取出一个放大镜，对着太阳选好了一个角度，一个美丽的白点出现了……"},{"type":"paragraph","text":"山坡上，火光四起，饭菜飘香。队长再一次向他们眯起满意的眼睛，然后，神秘地向他们伸出三个手指。第三阶段?几乎所有的陆战队员异口同声!队长深深地慢慢地点了点头。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"残酷的“第三阶段”。"},{"type":"paragraph","text":"上岛之后，他们才知道，第三阶段生存训练的内容，保持体格健壮，精力充沛，在一周内完成所有训练任务，决不允许非战斗减员。但是，没有任何吃的、喝的。生的熟的都没有，一律自己解决，如何活下去自己看着办吧。"},{"type":"paragraph","text":"登陆舰扔下他们鸣笛扬长而去，“呜呜”的笛声如同哀悼，一个战士“哇”地哭了，又一个被感染。"},{"type":"paragraph","text":"“哭什么!哭能活下去吗?”中队长厉声说道。"},{"type":"paragraph","text":"“同志们，战争永远是残酷的。它经常能将人推向绝望的边缘，让你觉得，除了自己之外，别无依靠。第二次世界大战末期，日本败局已定，但少数人仍负隅顽抗，有一批宣过誓的日本飞行员，组成了一支庞大的敢死队，迎战美军，他们的飞机卸去了起落架，只加了单程的燃油。最后，这些飞行员连同飞机全部在美军的炮火下葬身大海。这是罪有应得!这种行为和这种精神都不值得效仿，但，它可以说明一个问题:战争是残酷的!”"},{"type":"paragraph","text":"“日军的敢死队是奔死而去，而我们则要活下来。在战场上，生不由己，死亦不由己!现在，我们被重敌包围，孤立无援，补给中断，但必须活下去。”"},{"type":"paragraph","text":"“天无绝人之路，大家自找活路吧!”如同一个养不活众多子女的母亲忍痛割爱打发孩子们自寻生路，中队长向队员们挥挥手，口气无可奈何又不容违背。战士们一步三回头地奔向深山、丛林。"},{"type":"paragraph","text":"所有的想象力和开创精神最大限度地被调动起来，可以毫不夸张地说，只有当人的生命受到严重威胁之时，才是充分发挥某些才能之日。这是一种下意识的举动，更是一种生存现状的逼迫。"},{"type":"paragraph","text":"一切可以提供卡路里和充填肚子的所谓食物，都被搜集而来:野果、树叶、野菜、草根、蚂蚱、山蜂、蚂蚁、鸟蛋、蛇、老鼠、海蛎子等等。"},{"type":"paragraph","text":"一次空前的“浩劫”光临小岛。"},{"type":"paragraph","text":"“哈，这些野味可都是美味佳肴啊，这简直是会餐!”几个战士兴奋地喊了起来，那些广东、福建入伍的战士见到蛇和老鼠简直垂涎三尺。但是，几百人，只有十几条蛇和二十几只老鼠，何况，那些来自山东、河南和东北的战士见到蛇和老鼠便恶心。"},{"type":"paragraph","text":"必须首先解决北方兵的饮食习惯问题，否则，他们将统统被饿死!思想工作毕竟不能立刻代替实际问题；另外，这些“毛毛雨”要将心灵浇透也需要时间，而真正的战场时间就是生命，此时此刻此地就是真正的战场。有人建议瞒着北方兵，也许他们吃不出来。但中队长否定了。"},{"type":"paragraph","text":"于是，一盆盆半生不熟的野菜炖蛇肉和树叶烩老鼠肉端了上来，南方兵狼吞虎咽大呼改善伙食，已经一天没吃东西了。而北方兵则哭丧着脸，那一团团一股股扑鼻而来的香气此刻是世界上最难闻的气味，干瘪的肚皮在呼唤食物，而这食物却使每一个胃欲呕吐。北方兵背过脸去，看来他们会宁肯挨饿，也决不动筷子!"},{"type":"paragraph","text":"中队长走过来了，他十分殷勤地为每个北方兵盛起一碗，然后自己又盛起一大碗，那碗里紫红色的蛇肉和老鼠肉历历在目。他用筷子在碗里拨了拨，一阵气味钻进鼻孔，胃里立刻一阵痉挛，一股液体顺着食道就窜了上来，他咬了咬牙，一闭眼，又咽了回去。故作轻松地对面前的战士们说，他的北方口音很浓:“我是内蒙古人，我们那地方只吃羊肉、牛肉，从不吃这些乱七八糟的，但是，现在——我不说了!”他猛然住嘴，然后，将碗递到嘴边，大口大口地扒起来，又香甜地咀嚼着。“咳，还真好吃哩!你们先尝尝、先尝尝，必须吃一点!”中队长起初用带着微笑与和蔼的口气，后来则是面色严峻地用命令的口气。"},{"type":"paragraph","text":"一个战士慢慢端起碗，用筷子夹起一小块蛇肉，闭着眼睛试探着送进口中，几乎没咀嚼就咽了下去，接着又夹起一块老鼠肉放进嘴里，咀嚼几下，吞了下去。陆战队员纷纷端起碗，咀嚼声碗筷碰撞声，最后是喝汤声和汤匙与筷子敲击碗底的声音，直至最后问锅里还有没有的声音。"},{"type":"paragraph","text":"没有人呕吐，只有人打饱嗝。中队长的脸上漾起满意的笑。"},{"type":"paragraph","text":"当队员们相见恨晚地意识到，蛇肉和老鼠肉是营养高味道好无副作用的佳肴之后，岛上的蛇和老鼠已被捕杀得差不多了!于是，其它的动植物也纷纷进了碗里。"},{"type":"paragraph","text":"七天之后，队长率舰来接陆战队员，看到大家完好无损，十分满意，他在心里，为他们打了一个很高的分数。"},{"type":"paragraph","text":"而队员们则说，岛上七日，胜过十年，除了完成第三阶段生存训练的任务之外，最大的收获有四点:一是明白了世上还有那么多好吃的动植物；二是人人都成了捕捉动物、采集可食用植物和菌类的能手；三是学会了一套野外烹饪技术，四是每个人都可在非常情况下，喝蛇血。1990年冬天，他们带着每人配发的二两米、一两油、一两盐，在海南岛五指山的最深处进行单兵生存训练，安然无恙地度过十天，又积累了深山丛林生存的经验。"},{"type":"paragraph","text":"他们已初步懂得了怎样活下去。活是为了战，强健的体魄、坚韧的意志、高超的技能、全面的功夫，组成了他们其中的每一个人，包括炊事员、包括干部、包括女兵。当我来到陆战旅的特种训练场，目睹了他们千千万万次训练中的某几次之后，这一切，便得到了最强有力的验证。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"一块两千余平方米的训练场地，设置了高墙软梯，高空独木桥，低桩铁丝网、蓄水障碍池等等。共有十二道障碍。这里的障碍物在别的军事训练场也时常可见到，但唯一不同的是这里的更高、更长、更复杂、更难对付，都是经过改装的。软梯至少六米以上；天桥大约十二米长、四米高、五十厘米宽；三米多高的斜坡拉索高台，至少有六十度斜角；木制高墙大约有二米五；五十厘米高二十米长的低桩铁丝网，十米长的W形迂回通道，二米五深的壕沟直上直下，还有一座中间悬着一根四十米长的钢索，长四十米、深五米、宽二十米的障碍池，这一切令人望而生畏。"},{"type":"paragraph","text":"“最初是望而生畏，有的人提出来说，是不是太难了些，人的体能是有限度的。还有一些参观过国外陆战队训练设施的领导同志和从事训练的机关同志也指出，这是目前他们所了解的世界标准最高的、难度最大的陆战队训练设施。而我们认为，在这个基础上，还要提高难度，中国的陆战队也许武器装备不是世界第一流的，但作风、勇敢、顽强、耐力、体能、技能、生存能力等等，都必须是世界第一流的，当然，我们深知，还要付出代价!下面，请指教。”队长把手一举，我循手望去:啊，随着一声清脆的发令枪响，训练开始了。"},{"type":"paragraph","text":"那一片俯卧在地上的绿色突然动了起来，又站立，迅速移动，一队队虎气生生身着迷彩服的陆战队员进入场地。然后，按照障碍物的顺序穿过高空独木桥、攀登软梯、翻越高墙、溜过钢索、匍匐爬过低桩铁丝网……最后一个队员到达终点时，指挥员按表——3分15秒。比大纲规定的时间提前了2分45秒!"},{"type":"paragraph","text":"目睹着这一切，语言顿时苍白，在这些年轻的机智勇敢的陆战队员身上，你可以找到虎的威严、豹的凶残、猴的敏捷、马的奔放、鸟的轻盈。似乎动物所具有的与生俱来的优长，都在他们身上得到集中体现。今天，我们必须悲哀地承认，随着科学技术推动着人类文明的高度发展，人，正在逐渐丧失自身所拥有的许多生存手段和本能，变得低能而娇气。人的智力增加而力量减小，人找到了许多发病的原因却免疫力日趋薄弱，人明白了大自然的美好体育锻炼的作用，但患现代病(也称文明病、指肥胖症、心血管病等)和四肢迟钝的人更多了……而这些陆战队员所表现的，却使这些重重矛盾化解，而变得十分协调起来。继续大开眼界——陆战旅，这是全军装备种类最多的一支部队，包括陆、海、空、警在内的约有×××件。一个战士，在四年服役期内，所有的训练时间都用来学习使用这些装备，大概也是很难完成的。但是，在陆战旅，我看到了没把所有的时间都用上的，却完全掌握了这些装备的战士和干部，并且，是高质量高水平地掌握。继续大开眼界——一群战士，操各种轻武器射击，继而驾驶轻重汽车、两栖坦克、摩托车、装甲运兵车、汽艇，然后擒拿格斗、操纵电台、绘图定位、摄影洗印、化装袭击……一切做得老练而灵活，毫无表演痕迹。"},{"type":"paragraph","text":"三百米的登陆“滩头”，接着是弹坑、泥淖、铁丝网、火力封锁线，还有坟头、荆棘等等，一声枪响，陆战队员跃出堑壕，滚倒在地，提枪射击，一排半身胸环靶即刻倒下，疾步通过开阔地，躲避对方子弹，再滚倒，匍匐前进，布满碎石子的路上犬牙交错，上衣破了，裤子破了，膝盖、肘部、手掌渗出鲜血……终于，队员们到达目的地，当他们摘掉钢盔向四周的掌声挥动时，天哪，我这才看清，她们是一群女兵……"},{"type":"paragraph","text":"自称举世无敌的美国海军陆战队，在二次世界大战中，曾在太平洋战区为美国赢得对日作战的最后胜利发挥了关键作用。也是二战期间参战最多的一支部队。在许许多多的实战战例中他们又是一支所向披靡的先头部队。从这支部队诞生的第一天起，到结束不久的多国部队为解放科威特对伊拉克的战斗，他们立下的赫赫战功难以计数。不久前，这支部队的最高长官，美国海军陆战队司令，四星上将凯利将军参观了我军陆战队的表演，这个以吝啬褒扬及挑剔著称的美国将军是这样评价的:“你们的陆战队员的精神面貌verygood!军事技术verygood!身体素质verygood!你们的表演给我留下了深刻的印象，你们不愧为是优秀的陆战队员!”"},{"type":"paragraph","text":"这位美国老兵说得并不十分情愿，一种隐忧在他心底慢慢渗出。因为他看到了这个世界上已经出现了能与己匹敌的海军陆战队。"},{"type":"paragraph","text":"海洋，已经或者必将成为世界的热点。"},{"type":"paragraph","text":"世界局势的动荡，使中国的视线也注视着南线的海洋，南沙群岛的二百多个岛礁沙洲及其三百五十五万平方公里的海域，标在我国的版图上。"},{"type":"paragraph","text":"每一个国家都在关注着海洋与岛屿，并且拥有一支与之相适应的军队，尤其是两栖作战部队!当正义的力量在主宰这个世界的时候，优秀的军人和精良的装备则是一种强大的和平因素。"},{"type":"paragraph","text":"为了和平。这正是陆战旅的战士们流血流汗的最终目的。他们期待有一天，这支英勇的部队与所有的战火、硝烟一起在地球上消失，然而，现在他们必须强大。因为——你听，远方还有枪声。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924s050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:罗步臻"},{"type":"paragraph","text":"摄影:张全跃</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924s050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>空中雄鹰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924s050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>报告文学</FONT>"}]}