{"id":867126,"date":[{"year":1992,"month":4,"day":29}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"3005","ytitle":"","mtitle":"出路在于创新","ftitle":"——近两年上海中长篇小说一瞥","authors":["方克强"],"text":[{"type":"paragraph","text":"方克强"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"近年来文学的步履有些蹒跚，这与创新意识的弱化不无关系。一九八五、八六年新潮小说的势头过后，“新写实”小说的影响遍及文坛，至今不衰。其“写实”一面表明“五四”以来现实主义传统根基之深厚，其“新”的一面又是在新潮小说挑战的压力下促成的。这是既不满足于重复过去又不愿趋附新潮的中间性选择。"},{"type":"paragraph","text":"然而，这毕竟意味着小说观念的一大转折。同样主张创新，新潮小说优先考虑形式和表现方法，新写实小说则看重内容与立意；同样强调作家的责任感，前者立足于艺术自身的流变，后者则放眼于社会和生活的进程。一九八九、九○两年在上海发表和出版的中长篇小说，显示了新写实小说思潮的巨大影响。"},{"type":"paragraph","text":"题材意识的强化是近年上海小说创作的一个重要现象。“新写实”主张增加小说的社会涵量与生活涵量，题材的拓展便是一个看得清楚的方面。殷慧芬的“工厂小说”，王晓玉的“上海女性系列小说”，体现了作家以题材特色化投射创作深度和特色的自觉意向。孙颙的《雪庐》和程乃珊的《金融家》展示了富有新鲜感的历史画面和人物，表明作家对题材价值的敏感。《小说界》倡导“留学生文学”也有收获，刘观德的长篇小说《我的财富在澳洲》以题材的新意和写实的丰厚获得广泛好评。总之，题材的细分化倾向是与作家对生活某一侧面的深入化把握成正比的，作家们越来越意识到，题材本身便是一种特色和价值，一种易于在异类与同类中比照出新意的参照系。"},{"type":"paragraph","text":"其次是观念角度的更新。写实作品要在立意上时时翻新，唯有用新观念去发现和呼应新的生活现象与问题，从变化了的视角去处理和改铸某些习以为常的文学定格。张欣的中篇《绝非偶然》以广州改革大潮中激烈的商业竞争为背景，表现了一种新的价值观念和精神风貌，在经济和文化氛围上给人以先行一步之感。朱苏进的中篇《金色叶片》以贴身秘书的眼光写一个大军区司令家庭生活的方方面面，作者是在人格自尊和人性沟通的平视中发掘出他们身上与普通人一样的长处、缺点和内心世界。"},{"type":"paragraph","text":"再次是表意手段的含蓄。“新写实”推出一种漫不经心的叙述、平淡无奇的故事和丰富无序的细节来蕴含意味。许辉《夏天的公事》将笔墨铺陈于会议、宴席、游玩、闲聊、人际关系等一堆琐细之事，看似“流水账”般的乏味，但当你将它与习以为常的“公事”相联系，散淡倒成了处处反衬与意在言外的有力笔法。方方《祖父在父亲心中》取随意性的散文化叙述方法，人物与细节都是不连贯的片断，它提供的是虽然模糊却分明有深刻根基的两代人比较，含蓄就在于需要读者想象与思索的补实。"},{"type":"paragraph","text":"重内容与重形式，写实与非写实，可说是创新路上的两种最基本的交递。然而，“新写实”的主潮地位毕竟也带来了近两年艺术上探索意识的弱化和创新步子不大。具体表现在表现方法品种不多、反差不大；作品的历史具体性意味增强而历史抽象性哲理削弱；给读者的艺术感觉趋同性居多而陌生化减少等等。由此想到，小说是否需要又一次艺术创新思潮与作品的冲击以保持必要张力?"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"近两年在上海发表的长篇小说中，有两部外地作家的作品引人注目。它们是王朔的《我是你爸爸》和陆天明的《泥日》。"},{"type":"paragraph","text":"王朔的长篇提供了一种新的审美阅读，他富有分寸感地将生活的夸张和变形调节到适宜程度，使读者从日常经验出发感到似乎不可能，但又会怀疑自身经验是否能囊括世界之大。小说中父亲为了与儿子沟通心灵，主动提出签订平等的“哥儿们”合约，情节夸张到了现实经验和可能性尚可容纳的边缘地带，由此凸现出平时淹没在习见生活现象中的许多问题。这是一种艺术技巧的“玩法”，玩弄了读者的日常经验和审美习惯而又使读者不感到被玩弄的痛苦。"},{"type":"paragraph","text":"《泥日》是另一种套路。作者将写实与魔幻两种手法熔于一炉，在现实的背景、矛盾冲突和人物命运中点缀神话因素与隐喻意味。主人公的血管里查验出蛇的动物血液，而他母亲的来历竟也与蛇的神秘传说相关。这些荒诞的情节读者是不会信以为真的，但它却与小说所描写的边地民间习俗、宗教信仰、思维方式等构成的文化氛围相契合相呼应，使异域的神奇性与未知性色彩大增。同时，作者也是试图借助源起于人类图腾意识的神话意象和原型性象征，把个体与家族命运的揭示导向关于民族命运的思考。《泥日》显然受到《百年孤独》等拉美作品的影响，可是它在国内长篇小说中乃属创新之作。"},{"type":"paragraph","text":"上海作家也有两部长篇力作，即刘观德的《我的财富在澳洲》和沈善增的《正常人》。他们努力抹去一切让人怀疑是虚构的痕迹，努力让人相信所描写的一切是实实在在发生过的。他们都用第一人称叙述自己亲身经历的生活，以“纪实性”或“自传体”加固读者的真实感和信任感。它认为“真”不仅是内容因素，而且本身也是一种美的尺度，一种沟通心灵最质朴也最有效的“形式意味”的语言。同时，这也表明作家对个人的真诚、真实生活所具有的阅读价值和社会普遍意义的自信。"},{"type":"paragraph","text":"这两部作品还有一个共通的特点，那就是灌注哲理和运用反讽手法。他们的哲理不是形而上的抽象，而是具体的生存智慧所迸发的实用性很强的大众哲学。如刘观德的“五苦论”、“驴马论”，沈善增关于正常人标准及与环境关系的思考，都将自身体验化为格言形态呈现。反讽则是字面义与深蕴义机巧的相悖，以及讽刺主体和对象不知不觉中被逆转或偷换，于是形似自嘲而实为讽世。"},{"type":"paragraph","text":"然而，上海作家在“超越写实”领域似乎少有建树，他们的创新注意力似乎集中于某一面而冷淡了另一面。在文学史上，“海派”是以刻意求新、杂陈并蓄为标帜的，“京派”则相反，我担心的是，现实中这两者的关系是否会倒转?"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"知名作家的新作通常格外受人关注，人们希望看到他们不断地超越自己。这使作家的创新变得更为迫切而且艰难。因为高心理期待值本身就隐伏着某种危险。有趣的是，知名作家往往也不能割舍昔日的辉煌，有意将新作引向具广告价值的旧作，于是把并不敏感的人也逼向与“名牌”的比较。高晓声的长篇《陈奂生上城出国记》和谌容的长篇《人到老年》就是如此。"},{"type":"paragraph","text":"高晓声的新作其实是陈奂生系列小说的结集。从长篇的体裁要求来说它缺乏统一的构思和情节框架，断断续续写作与分别发表的时间竟跨越十二年之久。“出国”有一个创新构想，意在表现中国农民文化与西方现代文化在生活方式、价值观念上的反差和碰撞。其中亦有精彩片断，如陈奂生参观养鸡场、翻了草坪种菜等，但总体上给人浮光掠影的皮相比较之感。确实，有“上城”的深度为基准，要在陈奂生形象上创新、突破并非易事。"},{"type":"paragraph","text":"谌容的新作则在题材和人物上创意，从“人到中年”写到“人到老年”，从陆文婷写到“三女公司”。小说较深刻地揭示出五十年代知识分子古典式价值理想与八十年代经济型价值新潮的冲突，也是一部艺术圆熟的力作，但它不会再引起当年的轰动效应了。其原因有三:一是事过境迁，知识分子的命运不再是报章上的热门话题；二是作家依然欣赏陆文婷式的古典价值观，而人们对此的看法却与十年前有了很大改变；三是小说的结构技巧和表现方法上基本认同旧作，如现实与历史追忆的对跳，未能给人刷新之感。"},{"type":"paragraph","text":"看来，知名作家要超越自己，首先得忘掉自己过去的知名作品，其次需增加与知名作品相比较的创新度。王安忆似乎深谙此理。她的中篇近作《叔叔的故事》(还有《乌托邦诗篇》、《歌星日本来》等)一反《小鲍庄》及这一阶段创作的客观叙述方式，采取作家主体完全投入的主观叙述角度，刻意追求创新态势并重塑自我。比照“雯雯系列小说”，这又是一个上升的螺旋。我以为，名家没有终身制。想当年，名家成名在于创新；如今，维持与光大名家名声还得靠不断创新。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924t060201.JPG\">"}]}