{"id":867204,"date":[{"year":1992,"month":4,"day":30}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1574","ytitle":"","mtitle":"寓理于美","ftitle":"《鲁迅论、杂文一百图》创作浅谈","authors":["裘沙","王伟君"],"text":[{"type":"paragraph","text":"裘沙,王伟君"},{"type":"paragraph","text":"杂文是鲁迅著作重要的组成部分。同样，《鲁迅论、杂文一百图》也是我们《鲁迅的世界》的重要组成部分。这百幅作品，从宁波、绍兴、北京、上海四城市五次展览的反应来看，无疑是成功的。观众认为从中得到了深刻的教益，专家认为我们闯出了艺术上的一条新路。"},{"type":"paragraph","text":"这确乎是一条新路。在此以前，谁见过有为鲁迅论、杂文作图的呢?因为它所表现的，不是造型艺术所长的人物、事件和情节，却偏偏是造型艺术所拙于表现的思理、论断和格言，而且还须赋予它以艺术的感染力和生命力。"},{"type":"paragraph","text":"这成功的秘密，从道理上说来实在也很简单。因为我们在鲁迅杂文中所读到的，并非空泛过时的说教，而是活生生的现实和有血有肉的活的人生。要用图画来表现思理的论断固然不易，然而，既然我们透过思理和论断所看到的是活生生的现实和血泪的人生，那末反过来说，我们通过这活生生的现实和这血泪的人生，不是同样可以揭示出思理和论断的深刻含义来吗?这就使我们找到了创作鲁迅杂文之图的可能性。加以西方现代艺术异想天开的表现手法，也给我们提供了许多可资借鉴的东西。这就是我们所以能突破这艺术上的禁区的秘密所在。"},{"type":"paragraph","text":"《争存天下，首在立人》和《术心违戾，沉沦益速》这两幅作品，都是根据鲁迅1907年所写《文化偏至论》而创作的。在这篇论文中，鲁迅先生指出:欧美之强，根柢在人，人立而万事举；中国要争存天下，也毫不例外。我们想通过这两幅作品，从正反两个方面把鲁迅的“立人”思想表现出来。在前一幅作品中，我们按照山东汉画像石造像，描绘了鲁迅先生所推崇的大禹形象，他手拿治水的工具，满怀信心地屹立在汹涌澎湃的世界潮流面前，顶天立地，稳如泰山。大禹的部分身姿已经奇妙地融入世界潮流之中了，而身上仍然保持着一个象征中国固有血脉的鲜红的“人”字。以此表现出文中“中国在今，必洞达世界之大势，外之既不后于世界之思潮，内之仍弗失固有之血脉，取今复古，别立新宗”的深刻含义。"},{"type":"paragraph","text":"当然，这些作品在创作过程中大都颇费周折，并非一挥而就可以画成的。例如王朝闻同志在去年10月25日《人民日报》副刊上为之撰文的那幅《战士和苍蝇》，开始，我们从《孙中山》大画册中找来了伟人当年的遗容和遗嘱手迹的照片进行构思，但当时想着力表现的则是鲁迅在《中山先生逝世一周年》中所强调的真正的战士和伟大的人这一思想。结果没有成功。碰壁之后，才转到《战士和苍蝇》这篇杂文上来。我们在原来已经画好的总理遗容和遗嘱相迭印的画面底部，加上了一只色彩斑斓的苍蝇。让它两脚上举，两脚支撑着黑色的讲台，正以一种颇为崇高的姿态营营地叫着、发表着自以为不朽的宏论。经这一改，才比较成功地表现出“有缺点的战士终竟是战士，完美的苍蝇也终竟不过是苍蝇”这一主题。这样的例子很多，我们的每一幅作品几乎都是在反复推敲中完成的。创作的思路打开后，不仅苍蝇、萤火虫之类皆可入画，甚至以宇宙之大和细胞核之微，都成了我们笔下的描写对象了。例如《革新与保古》一图，背景就采用了21世纪人类在火星着陆的科学幻想图。《改革的第一著》则以癌细胞核为背景，三个拚命啼哭的初生婴儿正诞生在这可怕的癌细胞核上面，以此强调出旧社会新生命难以生存的恶劣环境，以及急待彻底扫荡的必要性和迫切性。"},{"type":"paragraph","text":"记得十多年前，裘沙在中央美术学院讲授插图美学的时候，曾经把插图创作的艺术规律，归纳为“化媚为美”四个字(见1981年《美术》第9期裘沙和王朝闻的通信)。这是从西方美学家莱辛“论诗和绘画的界线”的著名公式“化美为媚”中套来的。这当然是指诗、小说和戏剧的插图创作而言。至于为杂文而创作的绘画，应该得出怎样一个能表达其创作规律的公式呢?我们想，这理论上的问题还是留待有此雅兴的理论家来阐述的好，作为画家的我们，还是老老实实埋头创作，多出作品才是。"},{"type":"paragraph","text":"1992年4月于上海寓中"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924u050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《革新和保古》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924u050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 《争存天下，首在立人》</FONT>"}]}