{"id":867210,"date":[{"year":1992,"month":4,"day":30}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"醫苑警语","genre":"","count":"1942","ytitle":"","mtitle":"不可等闲的气功偏差","ftitle":"","authors":["刘文清"],"text":[{"type":"paragraph","text":"刘文清"},{"type":"paragraph","text":"气功是中国历代儒、佛、道、武、医家逐渐完善起来的一门宝贵的文化、武术、医学遗产，是祖国武术、传统医学宝库中的一颗瑰丽的明珠，也是中医传统康复医学的一部分。由于物质生活的富裕，人们追求颐养天年、长生长寿，并开始热衷于这种非药物、无创伤的治疗。"},{"type":"paragraph","text":"后果不堪的气功偏差"},{"type":"paragraph","text":"气功能使机体康复的功效已毋庸赘述，但近十年来，中华大地上雨后春笋般地冒出的数以万计的“功法”，难免泥沙俱下。某些所谓的气功，却使数以千计的无辜之人误入歧途，有的甚至屈死九泉。湖北省26岁刘姓青年练功过度，患淋巴肉瘤而惨死。青海省某研究所45岁郭姓助理研究员，练气功误入歧途，气绝身亡，其妻竟相信能“死而复生”，藏尸2月之久。上海某市级医院某医技人员“练功有素”，因肝肾突然破裂大出血死亡，经尸解无明确病变依据。某一年轻的心脏病患者误信招摇撞骗的气功治病，在练功时出现胸闷，所谓的气功师，竟令其继续大呼大吸，结果一命呜呼于杨浦公园练功场上……"},{"type":"paragraph","text":"科学的气功疗法，犹同药物疗法，应进行辨证施功:即有练功时间、练功的量及治疗各种疾病的功法。练气功不慎、选功法不当，违背了气功原理与科学的练功方法，均会产生副作用。近代中医界称之为气功偏差，古代称之为“走火入魔”，其症状痛苦不可名状。"},{"type":"paragraph","text":"形不正气不顺"},{"type":"paragraph","text":"自古以来医家认为，气功专业人才奇缺，有造诣的气功医师屈指可数。目前某些气功专业部门正规从医的气功人才少得可怜，气功队伍中滥竽充数现象严重。有的连什么叫气功、气功概念、气功原理都模糊不清，就把深呼吸、意念锻炼、肢体运动、武术基本功视为气功。练功时只考虑调心，忽视调身(调整姿势)。目前推广的功法多是“含胸拔背”，实质上含胸后不能拔背，含胸与拔背不能统一，以致“形体不正”，导致“气机不顺”。古人曰:“形不正，气不顺也。”大椎穴受压，丹田气机受阻，当然会出现气功偏差。如在练功中以调身为纲，达到调息调心，才可避免偏差的发生。"},{"type":"paragraph","text":"用意过度阴阳乖戾"},{"type":"paragraph","text":"当今的练功方法多提倡冥思苦想，想气沿经络运行，意守某一穴位。思虑过度、意守不当就会产生莫名其妙的气流。有的人用意过度，紧锁双眉，引起印堂即上丹田气机不畅、出现头痛如裹、头胀如裂的状况，久之，头顶及全身多处会有气滞感，这就是由于用意过度、气血亏耗、阴阳失衡造成阴阳乖戾。阴阳不和、失调，就会气血逆乱、脏腑功能失常，这是中医病理变化的基本原理。用意过度、阴阳乖戾还会影响中枢神经功能，出现视觉、嗅觉障碍，还伴有恶心、晕厥等神经症状，因此，练功中切莫追求香气异味，耳闻神灵呼唤……这是中枢神经失去平衡的病理现象，是中枢神经受损、神经机能失去平衡的表现，而缺乏科学头脑的人则愚昧无知地把病理现象视为珍宝、视为气功的效应，真是可笑可悲。"},{"type":"paragraph","text":"大呼大吸　气血逆乱"},{"type":"paragraph","text":"有的人缺乏最起码的医学知识，不了解呼吸是一个非常复杂的生理过程。人的主要呼吸肌是膈肌与肋间肌，腹部肌肉是呼吸辅助肌，膈肌是最主要的呼吸肌，通过正确科学的运动动作，以调身为纲，促使膈肌有节律的升降、腹壁有节律的起伏。正确的练功姿势，可使肋间肌与其它呼吸辅助肌配合，促使良好有效的深长细匀的逆腹式呼吸，从而达到微循环扩张、回心血量增加、增强心肺功能，达到培育真气、祛病延年的目的。绝不能把一个复杂的呼吸过程看成是单独、孤立的吸吸呼呼，违背了人体的呼吸生理规律，从而导致偏差。"},{"type":"paragraph","text":"通气过度　精神失常"},{"type":"paragraph","text":"我在临床观察了600余例气功偏差患者，其中极大部分患者因通气过度，造成血液中氧与二氧化碳分压发生变化、二氧化碳结合力降低、酸碱平衡紊乱，产生代谢性酸中毒或代偿后的呼吸性碱中毒，许多人还出现植物神经功能紊乱。临床上也可见于功能性疾病兼有器质性疾病，例有的患者偏差后出现高血压病、心律紊乱、咯血不止……还可见于躁狂、失眠、木僵状、大动不已、全身肌肉抽搐、癫痫样、歇斯底里大发作，严重的可发生神经系统机能紊乱以至死亡。"},{"type":"paragraph","text":"气滞血瘀　病机暗伏"},{"type":"paragraph","text":"在临床血液流变学的检测中发现，几乎所有的偏差患者的血粘度、纤维蛋白原明显升高。历年来有为数不少的“太极拳高手”及“气功名家”都猝死于心脑血管病，这是因为这些练功者不懂得科学练功。通气过度，血中二氧化碳潴留，引起血液中缺氧，形成微血栓而致栓塞。纤维蛋白原是形成血栓的蛋白质，纤维蛋白原升高，就有发生心肌栓塞与脑血栓的危险，切不可等闲视之。但经纠偏后可见该指标明显下降至正常，症状也随之消失。"},{"type":"paragraph","text":"气功偏差其害无穷，往往是旧病未除，更添新病，威胁人们的生命与健康。气功是一门深奥的多学科的生命科学，练功不慎，非但不能健康长寿，相反百病丛生，夭折天命。张景岳曰:“气之在人，和则为正气，不和则为邪气，凡表里虚实，逆顺缓急，无不因气而至，故百病皆生于气”。人们只有一次生命，为此，奉劝气功爱好者与热衷者，切莫把生命当儿戏。"}]}