{"id":867304,"date":[{"year":1992,"month":5,"day":1}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1948","ytitle":"","mtitle":"忆胡刚复先生","ftitle":"","authors":["谈家桢"],"text":[{"type":"paragraph","text":"谈家桢"},{"type":"paragraph","text":"今年四月廿六日是我国著名物理学家胡刚复先生的百岁诞辰期，全国物理学会将在南京大学举行一次“实验物理学学术会议”，以纪念这位在我国学术界有着卓越贡献的科学家。"},{"type":"paragraph","text":"早在我的学生时代，胡刚复先生就成为我所崇敬的前辈科学家之一。他在十七岁那年，就以优异成绩考取了清华首届庚欵留美生。以后从师美国哈佛大学杜安教授，研究放射性镭的提取，同时还在美国亨丁顿癌症医院研究镭在医学上的应用。1914年他完成了硕士学位以后又继续与杜安教授合作，进一步研究Х射线。这是科学前沿的课题，依靠他广博的知识和超人的毅力，终于完成了这项研究。因此在1918年他又获得了博士学位。他的这项研究对早期Х射线光谱学和物质波概念的建立，有着巨大的贡献。这时他还在美国著名刊物《物理评论》上发表了好多篇重要论文。他的研究至今还为各国科学家所引用。他不但是我国科学界中第一位从事Х射线的科学家，而且是具有国际声望的原子物理学家。"},{"type":"paragraph","text":"刚复先生回国以后，先后在南京高师、东南大学和上海大同等校任教。我国第一所大学物理实验室，就是在1920年由他在南京高师创建的。以后国内各校物理系，都纷纷仿效也建立了物理实验室。所以刚复先生之被誉为我国实验物理学的开拓者和奠基人，是他最早把美国近代实验物理学的理论与实践，介绍到中国来，而且在中国奠定了扎实的基础。"},{"type":"paragraph","text":"我和刚复先生相识，是在1937年。那年我国爆发了抗日战争。而我正在美国摩尔根实验室刚获得博士后学位。我学业完成了，但是不愿再留在美国。那时我只想早点回国来，为发展传遗科学多作点贡献。我的母校(东吴大学)希望我回去任教，但是我对当时的教会学校并不满意，我想找一所学术空气浓厚些的国立大学去任教。因为那里的学生，多数清贫刻苦，而且严谨好学，容易培养。可是在旧社会的封建思想影响下，大学里也是学派并立，壁垒森严，我是无法超越这道鸿沟的。"},{"type":"paragraph","text":"正在我无路之时，有一位刚复先生的学生告诉我，他的老师在浙江大学担任文理学院的院长，可以为我去联系。不久刚复先生寄来了竺可桢校长的聘书，要我立刻回国去任教，我喜出望外。当时的浙大名流甚多，硕彦荟萃、学术气氛很浓，是我理想的去所。所以我毅然回国了，由此得受知于刚复先生。"},{"type":"paragraph","text":"我与刚复先生在浙大共事，前后达九年之久。那时正值最艰苦的战争时期。浙大西迁时，刚复先生临危受命竺可桢校长，委他担任非常时期教育委员会常委，负责西迁研究股。人称这个组织为“总参谋部”。而胡刚复先生也常被人称他为“总参谋长”。举凡学校大军西迁的行址、沿途交通、中途设站、和抵达目的地时的房舍、供应、安全等等；并全校的图书、仪器、机器、设备的搬运也都要他预先提出可行性方案。在教育委员会通过以后，他就在竺校长指挥下，承担起打前哨、找校舍、探路、定车、坐船、抢运等工作。并且还要他保证:“在开学以前完成任务”而不误学生学业。浙大搬迁是全国大学中次数最多的。前后搬了四次地方，经六个省区、行程2600多公里。再加上敌机沿途扫射、真苦不堪言。然而在刚复先生的精心安排下，我们终于突然地抵达了贵州遵义。"},{"type":"paragraph","text":"学校大军是在1940年初到达遵义的，不久我们理、农两个学院，按学校规定，再迁往距遵义72公里外的湄潭城去。而一年级分校则决定设在距湄潭县城再前进20余公里的小镇(永兴场)上。那时竺校长自己坐镇在遵义总部，把湄永两地的建校工作，就全权委托胡刚复先生负责。"},{"type":"paragraph","text":"湄潭原是一所秀丽的山区小城，经过刚复先生精心布局，把两院各系，巧妙地安排在县城的山山水水之间，并成为各具特色的景点。不久，这个偏僻的小城，顿时增添了许多的风光。因为时值战争时期，我们的生活是十分清苦的，可是在那样美好的环境里，又是十分愉快的。我一生中有一些很重要的科研成果，就是在这时期完成的。这是与刚复先生的领导和为我们创设的美好学术环境也是分不开的。1942年英国皇家学会会长李约瑟来湄潭访问，见浙大理科教授有这许多学术成就，十分惊奇。他赞叹浙大可与英国剑桥媲美。这些成绩的取得，也说明刚复先生办学有方和来之不易。"},{"type":"paragraph","text":"刚复先生为人刚直，正如其名。他气度宽宏、工作认真。他与人交谈，总是先听对方意见，然后谈出自己的看法。他坦率真切，从不隐瞒自己的观点。但是由于他学识广博，见解深刻，致有些看法，往往超越当时的时空条件。所以有些看法也会一时很难被人理解。但是经过他的耐心阐述，或则经过一段时期思考以后，又会使人从内心中佩服他的思虑周密和见解深远了。他秉性忠诚，乐于助人。无论是朋友，同事、学生或则工友，只要有求于他，他都会赤诚相助的。尤为可贵的，他事业心强又勇于负责。他对正确的意见，总是坚持到底，从不动摇。他为我们后人塑造了一个正直学人的伟岸形象。"},{"type":"paragraph","text":"一代良师逝去了，他留下的典范，永远是我国科学教育史上一份光辉的遗产。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\9251050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>胡刚复先生　天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}