{"id":867430,"date":[{"year":1992,"month":5,"day":2}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学(第18期)","column":"科学纵横","genre":"","count":"2285","ytitle":"","mtitle":"系统思考的管理科学","ftitle":"","authors":["杨通谊","袁随善"],"text":[{"type":"paragraph","text":"杨通谊　袁随善"},{"type":"paragraph","text":"美洲最大的通用汽车公司，占领世界计算机市场最大售销额的国际商业机械公司IBM，电视电声市场上最负盛名的日本索尼公司，近来都不同程度地出现了巨额亏损和裁员缩减的情况。科技领先的“世界第一”企业突然陷入了困境，这是为什么?"},{"type":"paragraph","text":"美国优秀企业的平均存活寿命不到40年，一般企业能维持10年的，每10家中只有4家；能经受15年考验的，10家中不过3家。社会发展越迅速，企业被淘汰的越快。但是也有百年老字号仍然焕发着青壮年的活力，这又是为什么?"},{"type":"paragraph","text":"没有永远的霸主"},{"type":"paragraph","text":"美国的汽车工业开始时，许多高技巧的工人共同从事一辆一辆汽车的单个生产，由于生产量少，工厂有可能尽量满足货主的个别要求。到了亨利·福特时代，创造性地进行了几大革新，1908年开始有了生产装配线，1913年又开始有了生产流水线。这样就形成了批量生产的格局。批量生产的平均工时花费少，效率高，就使福特汽车工业得以称霸世界。其后，通用汽车公司更进一步实行中央集权，分车间管理，除工程技术分工越来越细、越专外，还设经济师，售销师等，形成今天我们习惯了的大企业管理格局。"},{"type":"paragraph","text":"但是，时至今日，情况发生了变化。日本丰田汽车工业公司现在拥有的资金，除已足够将美国的福特和克莱斯勒汽车工业公司的全部股票买下外，还可有50亿美金的流动资金。日本的汽车工业已经包揽了美国汽车市场四分之一的售销量，比10年前所占的比率增加近一倍，这就使安于坐第一把交椅的美国汽车工业家们着了慌，不少公司研究能与日本贸易攻势抗衡的对策。"},{"type":"paragraph","text":"寻找适于现代竞争的良方"},{"type":"paragraph","text":"几年来，各种措施相继推出，先从技术改造提高产品质量人手，进而压低成本以期取得市场优势，据此而出台的措施有全面质量管理(TQC)、及时管理(JIT)、质量功能调度(QFD)和统计程序控制(SPC)等。经过几年的努力，这些措施虽见一定效果，但改进的效率却逐渐趋向饱和，在现行的体制和组织形式下已难能取得更大的进展。正是在这样的背景下，美国麻省理工大学福瑞斯特教授首先提出系统动力学理论，把涉及社会、心理等因素的各种复杂因素系统地引入考虑，并利用计算机模型来科学地预测选择对策，从而形成了新的管理科学。其中，由系统动力学衍生的系统思考，即综合正面经验和反面教训的反馈并考虑到时间延滞效应的动态整体思考，已使美国的一些企业寻找到了适于现代竞争的良方。"},{"type":"paragraph","text":"不断学习型组织"},{"type":"paragraph","text":"这种管理方法由申奇教授提出。他根据对大量成功和失败的企业所作的分析结果，认为只有不断学习、自我改革的组织，才能适者长存，这种组织应同时具备五种条件:"},{"type":"paragraph","text":"1.整体思考的能力。——事物不是孤立的，整个社会乃至世界是一个整体。因此考察问题，切忌零星、片面、孤立、主观。作出每一个决策或行为时应考虑到可能产生的明显的或一时看不出的影响。"},{"type":"paragraph","text":"2.自我成长的个人。——只有组织中的成员人人自发地力争上游，善于利用自己的聪明才智，追求理想，才能使集体也不断成长。"},{"type":"paragraph","text":"3.打破成见的束缚。——在变化迅速的世界，人人都应有一个敢于问“为什么”的胆识，对于经验法则和习惯方式应有勇气质问、挑战。"},{"type":"paragraph","text":"4.共同的理想和方向。——组织的凝聚力在于所有成员都能齐心协力自觉地追求共同的远景目标，并且有理智、有原则和规矩，大家遵循。"},{"type":"paragraph","text":"5.集体学习的能力。——要放弃自我成见和本位主义，耐心地听取与己不同的意见，以坦诚的态度提出自己的看法，才能合力创造出卓越的结果。否则开会时，妥协再妥协、交换又交换，一群智商120以上的经理或决策者有时可能只得出平均智商60的结论。从而导致“集体愚蠢”。"},{"type":"paragraph","text":"一个组织如果只知用“头痛医头、脚痛医脚”的线型决策模式，这个组织必定走下坡路。"},{"type":"paragraph","text":"知识型组织"},{"type":"paragraph","text":"传统的“资源型组织”表现在由少数最高层领导思考设计制定远景规划和远期目标。“知识型组织”则由所有的阶层分别研究，高层负责综合，形成一个全体人员都认可，也能实现的远景目标。从而一改上层思考，下层执行的方式。传统的“资源型组织”遇到组织内有不同意见争论时或折衷、妥协、或屈服于权势者。而新的“知识型组织”的处理方式则用真诚和富有建设性的“对话”将各种想法的依据、假定摆在桌面上来检验、改善并综合成新的想法。领导的作用主要是激发所有成员内心深处的学习愿望，作出人人愿意为之努力的决策来。"},{"type":"paragraph","text":"倾向性生产"},{"type":"paragraph","text":"分工过细是机械时代的特征；现代信息世界的特征则是日益紧密的相互联系。90年代初提出的“倾向性生产”的概念，要求从领导到每一个工作成员形成一个密切合作的整体，共同根据市场需求的真实情况，齐心协力地来提高质量，保证产量，降低成本。过去批量生产的常规做法是“我生产什么你就买什么”；现在则是要具有为满足顾客个别需要而生产的手工业经营心态，同时又能利用现代技术，并不增加生产成本。新的思路把包括供应者、雇员、顾客、竞争者、投资者和政府税务部门的关系理顺，共同地根据市场需要和购买能力而定货价，倒过来对成本质量提要求，使每个有关人员都有质量意识，减少浪费，以期通过各方面合作取得更大的共同效益。采用这种管理方法时第一线工人都有较强的责任感，一经发觉质量问题，就会及时追根究源；机器如有故障，也会主动自行排除，不坐等专职修理工，不设大仓库，而用高度可行的计划性来供料，以适应多变快变的市场需求。"},{"type":"paragraph","text":"“科技是第一生产力”，在我国已逐渐成为共识，但不应把科技狭隘地理解为只是“自然科学”和“工程技术”。实际上管理是一门极其重要的科学，对企业，对国民经济的兴衰起着极其重要的作用。为了加速我国原有企业管理方法的改革，国外新的管理科学动态值得我们认真注意。"},{"type":"paragraph","text":"(本文作者杨通谊、袁随善均系上海市欧美同学会副会长)"}]}