{"id":867578,"date":[{"year":1992,"month":5,"day":4}],"page":"3","source":"新华社","region":"上海","masthead":"科教文卫新闻","special_issue":"","column":"","genre":"","count":"2655","ytitle":"","mtitle":"“不须迎向东郊外，春在千门万户中”","ftitle":"——上海精神文明建设巡礼","authors":["赵兰英","姜微"],"text":[{"type":"paragraph","text":"新华社记者　赵兰英　姜微"},{"type":"paragraph","text":"历史，将上海推向中国改革开放的前沿。"},{"type":"paragraph","text":"九十年代物质文明建设要跨上一个新台阶，精神文明建设要提高到一个新水平。两项任务同时落在上海人的肩头。"},{"type":"paragraph","text":"重塑上海人形象"},{"type":"paragraph","text":"去年七月，狂风肆虐上海。清晨，电台传来吴邦国等市领导夜赴灾区指挥的消息。走进市委大门，一批来自生产第一线的工人不免嘀咕:今天的精神文明建设座谈会还开不开?然而，披着一身倦意的市委书记准时来了。举足轻重的精神文明建设面临新课题，对此马虎不得。"},{"type":"paragraph","text":"新形势下，精神文明建设究竟如何抓?上海市委为此曾召开了29个座谈会，与会者对此取得了共识:"},{"type":"paragraph","text":"精神文明建设必须到位，必须围绕经济建设这个中心。当前迫切需要的是帮助人们克服阻碍改革开放的一系列非经济因素，塑造思想上、精神上适应社会历史发展要求的一代新上海人。"},{"type":"paragraph","text":"在上海市委的倡议下，解放日报辟出专栏，开展关于“九十年代上海人形象”的讨论。一石激起千层浪。企业、学校、商店、街道……各行各业都展开“行业形象”、“岗位形象”的讨论。"},{"type":"paragraph","text":"在今年3月召开的万人大会上，上海表彰了精神文明建设“十面红旗”、“十名标兵”。他们革新创造、开拓进取、无私奉献、实干大干，正是九十年代上海精神风貌的集中体现。"},{"type":"paragraph","text":"上海人思想正从“旧牢”中冲出，行为正跟上社会发展的步伐:"},{"type":"paragraph","text":"企业内部经营机制改革，势必会有一批人换岗、下岗、乃至失业。公共场所不时有人议论于此，但言词中理解多于其它:“没有办法，总归要走这条路，否则国家也搞不好。”一家工厂的副厂长，下车间当上了打包工，当事者坦然，旁观者释然。上海人对于改革的承受力正在加大。"},{"type":"paragraph","text":"修大桥、建地铁，拆房、搬迁，交通为此更为拥挤，上海人理解了。"},{"type":"paragraph","text":"从小家到大家，上海人的胸怀宽了。“宁要浦西一张床，不要浦东一间房”，这曾是上海人的口头禅。今天为修地铁，几千户市民从繁华的淮海路迁往浦东，家家高高兴兴。他们说:“改变上海面貌，人人有责。再说，这是有利全市人民的好事，个人怎好拖后腿?”"},{"type":"paragraph","text":"粮油调价平静如水。住房制度改革顺利进行。社会保障制度改革、价格改革、金融改革、……改革，将在全市各个领域展开。"},{"type":"paragraph","text":"一度，上海人感到了落后，并为此深刻反省。理解改革、适应改革、支持改革、参与改革，随着视野的开阔，观念的转变，上海人正在务实求干中重塑自己的形象。"},{"type":"paragraph","text":"营造良好文化氛围"},{"type":"paragraph","text":"营造一个良好向上的社会文化氛围，是精神文明建设的一项重要任务。"},{"type":"paragraph","text":"一年365天，上海艺术节、国际电视节、国际摄影展、国际动画节、黄浦艺术节、南市艺术节、闵行艺术之夏……一系列文化活动，此落彼起。上海人的艺术水准在不断陶冶中提高。"},{"type":"paragraph","text":"家庭文化、社区文化、校园文化、企业文化、军营文化……各具特色的文化吸引和凝聚、塑造了上海市民。"},{"type":"paragraph","text":"走在上海街头，到处可见业余学校的招牌。小小的静安区武定街道，就办起街道党校、青少年教育学校、老年学校、家长学校、待业职前培训学校、个体户学校等10所学校。上海21个工业局，开办了1053所职工政治学校。成人大学、职工夜校、电视大学、干部党校……一座座学校给予上海市民文化乃至职业、道德、生活等方面的知识。"},{"type":"paragraph","text":"坚持10年的“振兴中华读书活动”，将数十万职工凝聚在这座被誉为“没有围墙的大学”里。300多个工人业余书评和影评小组活跃在基层，提高了读书人的品味。有关单位主办的“七一”、“祖国在我心中”等演讲活动，使21余万人次的职工走上讲台，抒发心中的情感，探讨人生的价值。文明家庭、文明村镇、文明小区、文明路街、文明企业、文明车厢、文明舞厅……文明竞赛和评比活动，提高了上海市民的文明意识。轻工业局所属一家工厂曾被评为文明企业，两年后却落选了。摘牌这天，全厂中层以上干部都来到现场，将这一天定为“厂耻日”。在有些被摘掉文明企业牌子的工厂，职工通过职代会向工厂质询:“怎么会把文明企业的牌子丢掉的?”过去，上海人能将自己的蜗居整修得洁净精致，也可把一墙之隔的楼道堆放得杂乱不堪。今天，好家庭、新风户、好妈妈、好丈夫等各种评选活动，使宽容与互助替代了以往的斤斤计较。一对聋哑人夫妇，曾经为夜间听不到孩子的啼哭而苦恼。街坊邻居便在毗邻的墙上钻一个小孔，临睡前拉上一根细绳，夜间每闻婴儿啼哭，邻居们便牵动系在聋哑人腕上的绳子。这对夫妇打着手势说:孩子是众邻帮着“拉扯”大的。“岗位学雷锋，行业树新风”，在上海到处可见这样的标语。林立于繁华南京路上的184家商店，4200名青年营业员，开展了优质服务竞赛活动。在这条路上，还有一支被称为“不穿军装的好八连”的为民服务队。今天，这一活动已从南京路发展至淮海路、四川路等商业街，从服务行业拓展到里弄、学校、工厂等。现在全市已建立一千多个孤老综合关心网点，市区出现2万多个服务队，郊县有8万多个助耕小组。"},{"type":"paragraph","text":"扫除公害净化环境"},{"type":"paragraph","text":"改革开放，要求精神文明建设为改变人们不适应社会发展的思想观念作出努力，同时必须扫除社会公害，净化环境。"},{"type":"paragraph","text":"上海是最早出现营业性舞厅的城市，娱乐场所一度秩序混乱，使人们议论纷纷。文化市场的问题，曾引起历届市人代会的关注。"},{"type":"paragraph","text":"今天，1700多家文化娱乐场所已是人们乐于光顾之处。工交、财贸、教育、卫生、科技、新闻、党政机关各阶层人士在这里感到的是文明、健康、欢愉氛围。"},{"type":"paragraph","text":"文化市场的变化，来自文化和社会各部门的有力整顿和各项导向性措施。上海已出台了《上海社会文化管理暂行办法》等一系列法规。同时，对舞厅、茶座和歌手、乐队、经理等进行培训和考级，提高了从业人员的素质和文化娱乐市场的品位。"},{"type":"paragraph","text":"对各种赌博之风，上海严厉处之。不少单位对本部门的麻将赌博进行了调查，提出治理方案。奉贤县严令党员不准赌，党风带民风；干部不准赌，干部带群众；领导部门不准赌，机关带基层，如此全县形成了强大的禁赌攻势。在市区各街道、学校，老妈妈禁赌队、小学生劝赌团，使越来越多的人迷途知返。"},{"type":"paragraph","text":"几年前，在上海群众性歌咏活动中，当时的市长朱镕基率几百名干部高唱《干部廉政歌》。几年过去，绝大多数干部能廉洁清正，维护了党的形象。"},{"type":"paragraph","text":"治理令人深恶痛绝的社会“斩客”现象，上海打了几场漂亮仗。整顿出租汽车业，乱收费现象少了；整顿菜市场，短斤缺两行为收敛了；整顿煤气、电话等公用行业，堵住了后门；整顿“大盖帽”，纯洁了队伍，提高了国家执法机关威信……"},{"type":"paragraph","text":"上海市委书记吴邦国说:“精神文明建设是一项长远的工作，我们不企望一天成功。但是今天垒一块砖，明天添一块瓦，社会主义精神文明大厦总有一天能建起来。”"},{"type":"paragraph","text":"“不须迎向东郊外，春在千门万户中”，上海的明天金光灿烂。"},{"type":"paragraph","text":"(新华社上海5月3日电)"}]}