{"id":867720,"date":[{"year":1992,"month":5,"day":5}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2413","ytitle":"","mtitle":"春","ftitle":"","authors":["陈祖芬"],"text":[{"type":"paragraph","text":"陈祖芬"},{"type":"paragraph","text":"门开了。屋里好象有四个人，四个男人。门边那个，好象是他的大儿子，但是比我记忆中的大儿子大了一些。又一个，好象在穆陵县见过，也许没有见过。还有一个长得很象他，不过比他老，他病重也不能一下老成这样。那第四个也长得很象他，简直就是他。就是他。"},{"type":"paragraph","text":"我们握着手。他注视着我:“让我看看你身体好些了吗?”"},{"type":"paragraph","text":"这话本来应该我说的。"},{"type":"paragraph","text":"天!这就是方宇?前年秋天我去黑龙江穆陵县运输公司采访这位身高近一米九的大个子经理。我第一次见到他时，也是没有看清他的脸。他远远走来双手高举过头顶向我抱拳致意。他的气势、他的胸怀使我感受着一种海纳百川的震撼。一个人面对大海时更多的是去感觉海的气概，而不是去看海长成什么模样。"},{"type":"paragraph","text":"事隔一年半，他从广袤的黑土地上走进了天津肿瘤医院对面的一个狭小的招待所。当然他是知道我来所以“逃出”住院处到招待所221房间等我。这屋里那最年轻的果然是他大儿子，一年半不见当然长大了一岁半。那年长的原来是他的大哥，还有一位说他前年与我在穆陵县见过，公司派他护理王方宇。"},{"type":"paragraph","text":"我听说方宇得了晚期肺癌，心里嘴里一直念叨着然后坐上大巴从北京赶到天津，找到这个小招待所然而差点“找不到”认不得了。"},{"type":"paragraph","text":"如今方宇这四十几岁的人，驼起了背，浮肿了脸，不再显得那么高大了。"},{"type":"paragraph","text":"发现病是去年12月。而11月他还从黑龙江跑到深圳，又跑到广东顺德，去解决出口洗澡巾的包装问题。我知道他返回北京会来我家的。但是没有来。这次才知道他一抵京就听说母亲病危，连夜赶回黑龙江，带着他为母亲买好的戒指和耳环，母亲看他一眼就故去了。到底也没能让母亲活着的时候带上金戒指。一共11克重，他说。"},{"type":"paragraph","text":"他用两只大手捂住脸哭着。以前他每对我讲起他故去的父亲就这样。他是穆陵县有名的孝子。我想，毕竟他母亲活了八、九十岁了，他才四十几岁!"},{"type":"paragraph","text":"去年12月，他颈部的几个瘤子使脖子肿得与脑袋一般粗了，才去哈尔滨检查。医生说你的肿瘤已经从肺部下端转移到胸隔和淋巴。胸隔那个瘤7×8×4那么大，压迫着气管食管和动脉。所以喘不过气来，驼了背。医生说你来得太晚了，过不去这个春节了。方宇说那还住院干吗?第三天就回到公司，主持两个会议。"},{"type":"paragraph","text":"方宇从来不怕死。七六年唐山地震那天，他从张家口赶到当地扒了四天四夜，用他的手装进塑料口袋的尸体就有五百多具。然后又发现一幢倒塌的四层楼的预制板下还压着一具人体。余震不断，随处都有物件往下砸。万一这个人体还有气呢?这么想着的同时方宇已经爬下去了，往倾斜交错的预制板下爬。被卡住在预制板里的是个小伙，仗着年轻还真活着。方宇让上边吊起预制板。那预制板，一层层地夹着尸体，这么一吊便如打开了一个鲜血的喷头直住方宇身上淋血。方宇一人血泡着似地忙乎了四个小时，才把小伙从预制板间“接生”了出来。"},{"type":"paragraph","text":"方宇的脑门上，有一道“通栏大标题”式的大疤，也是当年玩命时让一根水泥柱砸的，砸了也没吭声。后来一摸一个坑，才知道颅骨砸凹陷了。这次这道疤痕变得又深又宽这是怎么的?他说脸浮肿了，这疤就陷下去了么。他说人总要死的。只是他现在不想死。听了小平同志的讲话他不想死。他四十几岁了，这些年搞承包、搞改革方方面面刚刚理顺，正好可以做一些事了。他八七年在穆陵县承包运输公司以来，办了这厂那厂，他的公司获得了省里部里的多种奖励，这一切都不算。现在他有几个很有诱惑力的计划，譬如办一家生产他家祖传秘方的药厂，譬如办一个玫瑰园，方宇自己培训人种植。这几个项目都在进行中。"},{"type":"paragraph","text":"我前年在穆陵县就见过方宇自制的几种药，就知道他公司某人给车撞了，臀部有碗那么大一个洞，住院期间出血化脓不止无法愈合。方宇把他接回公司自己给他上药。上一次药就止血愈合，上第二次药就开始长新肉。之后一日比一日长得肉多，那洞就填满了。这么能给人治病的人，怎么自己就得了不治之症!"},{"type":"paragraph","text":"“累的!你太累了!”我叹口气。"},{"type":"paragraph","text":"“累我不怕，是气的。”方宇说。"},{"type":"paragraph","text":"想认真做成几件事，没有不急不气的。89年3月，方宇琢磨着一条洗澡巾，这是他公司的人在澡堂看到南朝鲜人在用跟人要来的。这物件快速去污省时省力，但不知是用什么原料制成。方宇拿了洗澡巾上石家庄全国纺织会议上去请教行家。四个月后，也就是7月份方宇那运输公司新建的洗澡巾厂生产的洗澡巾正式投放市场。一年后销往24个省。后来有些“不要问我从哪里来的”假冒洗澡巾相继问世，再后来，到底还是方宇的洗澡巾不仅获得了国内市场而且获得了国际市场。我在天津的时候，法国、南朝鲜和台湾的客商正在哈尔滨等方宇公司的人。长途一个个打到天津这个小小的招待所的过道里，方宇一次次驼着背走去接电话，又肿着脸走回来。我说，你别管这些事了。他说现在正是做事的时候。说他天天看新闻联播，想看到小平同志讲话的贯彻情况。他说这些讲话总不会不落实吧?这月底他回黑龙江就要把玫瑰园这几件事办起来。"},{"type":"paragraph","text":"他望着窗外。阳光透过玻璃的反光，明丽而辉煌。他那原本有些黯淡了的眼睛辉亮着。他的眼神，好象融进太阳的光束驰到了一个灿烂的地方，玫瑰园?"},{"type":"paragraph","text":"他的脸正侧对着我，我又看到了他那挺拔的剑眉，他那耸直的高鼻，自信而有力度。他说他觉得春天到了。他现在知道他不会死了。他叫我明年再去他们穆陵县，会叫我大吃一惊的。"},{"type":"paragraph","text":"他激动了，被他自己的一个个计划鼓舞得不安起来，无所措地抓了抓头皮。那发，成把地掉了下来。"},{"type":"paragraph","text":"他望着手上的落发。"},{"type":"paragraph","text":"我知道癌症病人化疗时都要掉发。他的一头浓发已经稀疏得可以透过发看到头顶了。那发落在他穿的肿瘤医院的白底蓝条的病号衣服上。大号的衣服穿在他身上，也小得不能系上扣，只能敞着。象个长大的孩子还穿着小时的衣服。"},{"type":"paragraph","text":"我该返回北京了。他拉着我的手送我下楼。他的手，那么大然而那么柔软。我明白，肿的。但还是觉得象拉着一个大小孩的手。走到楼下了，走到楼外了，我说你回去吧，外边冷。他说那好，那么再见了。我说再见。我掉过身就走。事后想来，在我掉转身的刹那，他低下了头。我快步往前走，离他越远我越可以哭出声音来。走到院子大门口，估计谁也看不清谁了，我转回身，看到他还站在原处，还低着头在抹眼泪。"}]}