{"id":867862,"date":[{"year":1992,"month":5,"day":6}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"读者的话","column":"","genre":"","count":"1699","ytitle":"","mtitle":"铁路大盗落网记","ftitle":"4　一鼓作气","authors":["张向持"],"text":[{"type":"paragraph","text":"张向持"},{"type":"paragraph","text":"这次紧急会议决定了3件事:第一，铁路迅速组成巡警队，铁道部拨出460万元专款装备警员。巡警队总警力为8000人，分若干支队行动，4月中旬紧急登车；第二，在中国范围内开展铁路治安大整顿，规模要大，由各地政府配合支持，时间至5月中旬止；第三，严打“东北虎”。力争年内把“东北虎”打下铁路，最好一网打尽，不留后患。打击“东北虎”的工作是重点工程，要分派专门力量担负此任。"},{"type":"paragraph","text":"战幕紧急拉开!"},{"type":"paragraph","text":"围歼“东北虎”的战役全线打响!"},{"type":"paragraph","text":"4月11日，第一支全副武装的巡警队在上海铁路公安局组成，紧急登车参战，最先与“东北虎”交火。局长宫德勤帅印紧握，妙计连施，一鼓作气擒获“东北虎”数十人，捣毁他们设在上海、杭州、南京、镇江、苏州等地的窝点，战果累累。"},{"type":"paragraph","text":"上海方面攻势猛烈，“东北虎”被迫撤回陇海线、京广线活动，又遭其他巡警队的迎头痛击，四面楚歌，无可奈何地转入地下。"},{"type":"paragraph","text":"一份份战报传向北京，人心大快，中共中央、国务院领导相继批示:乘胜追击，尽早尽快，一网打尽，不留后患!"},{"type":"paragraph","text":"5月10日，痛击“东北虎”的第二步方案在郑州形成，“五·一○工程”迅速上马!"},{"type":"paragraph","text":"“东北虎”成群结队，形形色色，背景不一样，也就是说，他们各有自己的一段历史，步入黑道的起因多种多样。"},{"type":"paragraph","text":"有一类属于老牌惯盗，多次被投入大牢，但死不改悔，你今天放他出狱，他明天重操罪恶，继续流窜作案。这类人多具亡命之徒的性格，敢作敢为，轻易不供出自己的罪恶，更不提供其他罪犯的情况。他们逃避打击的惯用手段是自残:一旦被抓获，就吞铁钉、吞烧碱、吞钮扣、吞致瘫药等，或者咬断自己的舌头、把缝衣针扎进自己的眼睛、跳楼、撞墙、装疯卖傻等。死了拉倒，死不了就能获准保外就医，治好病再干坏事。这类人有点职业盗贼的性质，在“东北虎”中占比例最大。"},{"type":"paragraph","text":"这类老牌惯盗生活的全部意义在于挥霍享受。他们去偷去抢，拿到了钱后就找女人，赌博，逛舞场，大吃大喝，钱花光后再去偷去抢。完全是一种变态式的挥霍。他们十有八七患有性病，却从不在乎，仍然变着花样玩女人，或者几天换换新鲜，或者包下一个娼妇带在身边，走到哪儿跟到哪儿，或者“金屋藏娇”。完全是为了满足疯狂的性欲。"},{"type":"paragraph","text":"“每只毛孔都发着臭气，心肝脾肺都其黑无比……你怎么形容他们都不过分。”一位铁路警察说。这类老牌惯盗比较难对付，是最令铁路警察头痛而又打交道最多的人。"},{"type":"paragraph","text":"除此之外，另有一类人走黑道属于“短期行为”，目的完全是为了“发家致富”。他们一般都有个“奋斗目标”，如搞够三万元，或者五万元，捞够盖房子、买摩托车、买空调、地毯等所需要的钱后就洗手不干。这叫“见好就收”。这类人对别人往往具有很大的煽动性。一些人看到他们的家庭建设一下现代化了，知道是上铁路发的横财，而且从此安分守己并无人追查，日子过得逍遥自在，于是便羡慕这条发财捷径，以后也就跟着学起来。“跟着学”的人有教师、有工人、有无业者、有做小生意没有发财者，还有大学毕业生、在校中学生等。但他们没有老牌惯盗那样的高明行窃技术，甚至对最基本的手段也一窍不通，只有凭一股冒险精神，手持凶器上车作案，靠人多势众威胁旅客，靠旅客的胆小怕事不敢反抗而得手。客运列车上的不少持刀抢劫案都出在这类人身上。这类人在“东北虎”中的比例也不小。"},{"type":"paragraph","text":"“绵羊”就是这类人中的一个。"},{"type":"paragraph","text":"“绵羊”原是一个小镇上的小学教师。还是中共预备党员、中专毕业后工资不高，爱抽烟喝酒，钱总是不够花。这几年小镇上的不少人财源极旺，他的一些小学生也常在他的面前讲“我爸又跑广州了。”“我爸去上海刚回来。”等等，他自然知道这些爸爸们外出是干什么的。"},{"type":"paragraph","text":"罪恶一旦不受制裁，或者是没被及时揭露，而在周围的人眼里变得习惯起来，便会出现一种诱惑，诱使另外一些人忘记廉耻涉足而入。其实涉足而入的人并不以为那是一种不光彩的事。因为周围没有或者极少有表示谴责的气氛，罪恶似乎不是罪恶，甚至成为一种“本事”，大家同处一个环境中，也无所谓廉耻了。所以，“绵羊”也打算出去试一试运气。"},{"type":"paragraph","text":"一个寒假，“绵羊”终于鼓起劲头向大盗“矮虎”申请入伙。“矮虎”感到非常吃惊，开口拒绝了他。“你别发疯，你和我们这些人不一样，你是人民教师，中共预备党员，这哪是你干的事?”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\9256071601.JPG\">"}]}