{"id":867836,"date":[{"year":1992,"month":5,"day":6}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"","genre":"","count":"1750","ytitle":"","mtitle":"中国岩画与中国文字","ftitle":"","authors":["陈兆复"],"text":[{"type":"paragraph","text":"陈兆复"},{"type":"paragraph","text":"中国的汉字起源于图画，古人说:“书画同源”，这似乎是古今学者共同的看法了。但中国的汉字究竟起源于何种图画呢?现在我们确有把握地说，中国的汉字起源于中国的岩画，或基本上起源于目前发现于我国广大地区的古代岩画。"},{"type":"paragraph","text":"这里有几个有趣的例子:在一幅内蒙古阴山岩画中，我们发现旁边有西夏文的题记:“文字的父母”。那是在磴口县和乌拉特后旗相毗邻的包头格沟的西山顶上，该处黑峰林立，怪石遍地，在一面峭壁上凿刻着两匹相背而立的马，右侧的马背上，附有三个柱状物，左上角题有西夏文一行，翻译成汉文就是“文字的父母”。左侧那匹马背上又有二字，意即“父母”。与此相似的，在宁夏贺兰口岩画点，我们也发现在一处岩画旁边刻的西夏文题记，意为“文字神文字”。这些题记反映出古人们面对这些远古时代的岩刻，把它们当成文字，视若神物，所以写下了:“文字神文字”、“文字的父母”这样的题记，这些铭文或题记，恰好说明我国的象形文字(汉字)是由远古时代的岩画衍变而来的。"},{"type":"paragraph","text":"我国的岩画，从目前的材料看，大约有一万年以上的历史，由图画衍变而成的汉字，也已有四、五千年的历史了，它至今仍被约占世界人口四分之一的人民使用着，流传地域之广，已超过整个欧洲大陆。它有着强盛的生命力，比世界上其它任何一种古文字存在的时间都要长久。虽然经历了几千年的发展，但变化了的只是它的外貌和书写的方法，而它的基本结构依然保持着与图画同源的痕迹。所以我国古代岩画与汉字的联系，也就不仅仅在于它们都是记事和表意这一点了。"},{"type":"paragraph","text":"中国的汉字是象形文字，它实际上是画成的，它是由各种基本图形所组成的，可以说汉字是“拼形”，而不是“拼音”。这些基本结构都是由古代岩画中的基本图形衍变而来的，这种基本图形，后来有的也可以是一个单独的汉字。"},{"type":"paragraph","text":"所以早期的汉字(甲骨文)与岩画也最为接近，比如圆圈这样的图形，在我国南北各地的岩画中都有出现，与甲骨文中的一样，它们的意思都是太阳，阴山岩画中的半个月亮的图形，和甲骨文中的一样也都是描述新月的意思，还有岩画中表示弓箭的图形，与汉字的“弓”字完全一致，汉字中的“田”字，是土地之意，岩画中同样也有类似的符号，甲骨文中用两个或四个车轮和车辕子表示“车”字，岩画中这样的车的图形也同样存在，阴山岩画中有一二三四的的竖划，这与早期汉字的一二三四数码相同。"},{"type":"paragraph","text":"同时，无论岩画还是象形文字，都要求表达得精确而扼要。当然，象形文字是必须把事物描绘得简明清楚，使读者能很容易地认出图形所表示的事物。而这一点也正是岩画作者们所要具备的能力。例如，甲骨文对于动物的描绘，其表示手法与岩画就极为相似，通常是全身，直立，四足只画出两足，如人们在侧面所看到的一样，作者把刻划的重点，放在夸张其具有特征性的部位上；鹿的角很长又多杈桠，腿和蹄微微后弯；马有长脸和长鬃，尾巴是下垂的；老虎的嘴很大，露着利齿，长长的尾巴在后面拖曳着。鸟的形象在甲骨文中不多见，在岩画中也不多见，甲骨文中的鸟字和鸣字，嘴张得很大，冠很高，侧面而立，只画出了一只脚。凤凰是神鸟，在甲骨文中是根据野鸡和孔雀的造型而创作出来的，长长的羽毛，美丽的外形，神态自若。另外还有一点，就是甲骨文和金文(青铜器上的铭文)的书写技法，与一部分岩画中的岩刻相同，都是采取雕刻的方法。"},{"type":"paragraph","text":"根据上面的分析，我们可以有理由认为，我国最古老的文字与岩画是同出一源的，其创造的方法是相同的，有的字形与岩画相似，有的字形与岩画完全相同，可以说我国古代的岩画就是我国象形文字之父母。"},{"type":"paragraph","text":"我国汉字的构成需要有两个相反的要素，那就是书写上的简便和刻划上的准确，我国古老的象形文字，在其发展过程中，由于便利使用而逐渐符号化，有意思的是我国的岩画也有同样的情况。古代昆仑山岩画中的各种符号，有许多与古代突厥文有相当的共同之处，关于突厥文(约当七世纪时的一种少数民族古文字)的起源问题，至今仍无一种令人信服的考证，昆仑山和新疆其它岩画中发现的许多文字符号标记，很可能就是古突厥文的前身，在阴山北边的乌兰察布草原上，我们发现那里的岩画有较多的符号，也很像突厥文。这些符号非常线条化，可能是依照某种物象或观念，进行了高度概括而成的。然而非常有意思的是，这些文字符号却非常像突厥时期的岩画，因为突厥岩画通常也都是非常简单、十分符号化的。"}]}