{"id":867972,"date":[{"year":1992,"month":5,"day":7}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1685","ytitle":"","mtitle":"剑啸石城","ftitle":"15　找魔头","authors":["周春元","黄先元"],"text":[{"type":"paragraph","text":"周春元　黄先元主笔"},{"type":"paragraph","text":"接获任务的治安处警法科科长戴锦庚带了两个刑警，换上便衣，骑着自行车，到中华路三山街口的“瑞丰和”布店门前去摸情况。那里是南京市最大银元交易场所，是银元投机黑市集中点。"},{"type":"paragraph","text":"这两百多平方米的空场里，黑压压地挤满了买卖银元的人们。叮叮当当的银元敲击声和“大头要<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\92570709AA.JPG\">?”的买卖问价声响成一片。"},{"type":"paragraph","text":"戴锦庚经过侦察，他发现每天这么多买卖银元的人群中，绝大多数是一些普通市民，这些人每天一拿到工钱，便急急匆匆赶来买几块银元，主要是怕纸币靠不住。"},{"type":"paragraph","text":"所以，这些人买银元一是讨价还价，谨小慎微；二是本小利薄，买几块便走。"},{"type":"paragraph","text":"另外一些则是以此为业的专职“黄牛”，这些人本钱雄厚，也有单独干的，但大多数是受雇于某一大“黄牛”。这些大“黄牛”本人并不出面，他们的消息极为灵通，上海银元市场的当日银价一出来，他们立即就知道了。因为整个华东地区的银元价格主要受上海影响，所以，当上海银价高于南京时，他们就指使小“黄牛”，以低价大量吃进，待南京银价上到与上海一样时，便高价抛出；若上海银价低于南京市场，他们便在普通市民尚不知晓时，按南京价格倾巢抛出，待南京银价下落时，他们早已安安稳稳地高价脱手了。"},{"type":"paragraph","text":"这种专职“黄牛”，尤其是能够操纵整个市场银价的大“黄牛”，人数比例虽不太多，但他们和一些不法奸商勾结起来，却是破坏南京金融市场，造成物价上涨，人民币失信于民的罪魁元凶。"},{"type":"paragraph","text":"情况摸清楚后，戴锦庚他们连忙马不停蹄地赶回处里，一口气向治安处长任成玉作了汇报。"},{"type":"paragraph","text":"“原来如此!”听完报告，任成玉兴奋得一撸袖子:“嘿，这回看你这个‘魔头’往哪里跑!”"},{"type":"paragraph","text":"听说“魔头”找到了，周兴也很高兴，他听完汇报后问:“你们除了‘瑞丰和’，其他几处银元交易所去了没有?”"},{"type":"paragraph","text":"“都去过了，”戴锦庚答道:“据调查，目前我市银元黑市比较集中的地方主要有8处。”"},{"type":"paragraph","text":"“我们不是已经给银元交易规定了4个场所吗?他们为什么不在那儿买卖呢?”任成玉问。"},{"type":"paragraph","text":"戴锦庚说道:“据我们调查，这些银元贩子，拥在街头不去指定地点进行登记交易的原因主要有这么几个:一是到市场去不能赚钱；二是不能与资本大的‘黄牛’抗衡；三是在银元市场买银元的人少，生意清淡；四是银元市场因所安排的地点不同，生意大有出入，市口较好的位置已有成帮结伙的大‘黄牛’占据，不如在街市上流动还比较自由。这样一来，不仅扰乱了金融，而且因银元贩子拥挤在街上买卖，对交通妨碍也极大，管理上也比较困难，往往形成‘你去他溜，你走他来’的现象。”"},{"type":"paragraph","text":"“是啊，”周兴深有感触地说:“这种现象再不好好整顿一下确实不得了。”他想了想对任成玉说:“你们在把所有非法金银交易情况都摸清楚的情况下，尽快搞个周密详细的打‘黄牛’行动方案给我。”"},{"type":"paragraph","text":"两天后，周兴接到市军管会的行动命令后，立即审查侦察人员报上来的银元市场有关资料和银元贩子名单，并且按照各区划分了搜捕人员，对夫子庙、新街口、下关一带的几个重点区，作了重点配备，还加派了公安总队的战士。"},{"type":"paragraph","text":"经过一番紧张的准备，6月11日晚8时，市公安局小会议室召开会议，不仅周兴、刘秉琳和各处处长、分局长全体出席，就连市军管会财委及银行来配合行动的同志也都特意早早地赶来了。"},{"type":"paragraph","text":"会议开始，周兴首先讲话，他扳着手指头说:“从我们第一次打招呼，到现在有40多天了吧，人民政府做了大量的工作，为了稳定市场，又投放了大批银元和实物，我们的宣传机构不住地宣传，连嘴皮子都说烂了，劝说银元贩子停止活动，可是结果呢，到目前为止，银元价格已经涨到3100元人民币换一块银元，还说，‘今天不买，明天还要涨’，实在是欺人太甚!看来不狠狠地干它一下，已是不行的罗!”"},{"type":"paragraph","text":"会场的气氛有些松动，人们都交头接耳地议论着。"},{"type":"paragraph","text":"周兴轻轻咳了一声:“现在根据市军管会命令，我们将于6月12日——也就是明天，上午9时正，采取武装查封金银交易黑市，打击‘黄牛’，稳定金融市场的行动。下面我来宣布具体行动方案。”说着，他打开面前放着的一份卷宗，逐字逐句地念起来。"},{"type":"paragraph","text":"那时候，工作太忙，会议开得并不长，甚至可以说很短——仅仅半个多小时。周兴宣布完行动方案，最后下令:所有人员立即进入各指定区域集中，翌日上午9时同时出动!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\9257070901.JPG\">"}]}