{"id":562136,"date":[{"year":1977,"month":8,"day":20}],"page":"4","source":"新华社","region":"索非亚","masthead":"","special_issue":"","column":"","genre":"","count":"1345","ytitle":"","mtitle":"我男子体操队获世界大学生运动会团体赛第三名","ftitle":"女篮和女排比赛分别进行了抽签分组","authors":[],"text":[{"type":"paragraph","text":"据新华社索非亚一九七七年八月十八日电　中国男子体操队在一九七七年世界大学生运动会十八日的比赛中，获得男子体操团体赛第三名。男子体操团体赛经过五个小时扣人心弦的比赛，于十八日晚间结束。中国队成绩是一六九点二○分，名列第三。"},{"type":"paragraph","text":"按照规定，男子体操团体赛每队由四名运动员组成。参加比赛的十八个队分成三个组，进行六个项目的比赛。中国同罗马尼亚、美国、保加利亚、法国和苏联编在第三组。"},{"type":"paragraph","text":"中国队参加男子体操团体赛的运动员是蔡焕宗、李月久、熊松良、彭亚平。一九六二年以后一直未参加世界性体操比赛的中国运动员，以崭新的面貌出现在世界大学生运动会的体操馆里，引人注目。在明亮的灯光照耀下，他们从容而坚毅地在吊环、跳马、双杠和单杠方面作了许多高难度动作，特别在吊环比赛中，他们每人的得分都在九点三五分以上。他们在垫上的娴熟、舒展、难度高而又有民族特色的自由体操表演，赢得了全场的阵阵掌声。最后，中国青年选手在鞍马上准确、优美、熟练地完成了一套套的自选动作，表现了中国运动员朝气蓬勃的精神和坚定的信心。"},{"type":"paragraph","text":"在男子体操团体赛中，苏联队以一七一点六○分获得第一名；日本队以一七○点一五分获得第二名。第四至第六名的获得者是保加利亚、美国和罗马尼亚队。"},{"type":"paragraph","text":"在女子篮球第一阶段分组预赛中，分在第三组的中国队首先同西德队相遇。经过激烈的争夺，中国队以六十七比六十二获胜。"},{"type":"paragraph","text":"在女子排球预赛中，中国、古巴和蒙古分在第六组。中国队十八日下午连取三局，以十五比一、十五比四和十五比五的比分，战胜了蒙古队。"},{"type":"paragraph","text":"篮球、排球和击剑比赛将于二十七日结束，体操比赛将进行至二十一日。"},{"type":"paragraph","text":"新华社索非亚一九七七年八月十八日电　一九七七年世界大学生运动会女子篮球和女子排球比赛，八月十七日在索非亚分别进行了抽签分组。"},{"type":"paragraph","text":"参加女子篮球比赛的十七个队，在第一阶段分成四个组进行比赛。抽签分组情况如下:"},{"type":"paragraph","text":"第一组:意大利、苏联、罗马尼亚、日本；"},{"type":"paragraph","text":"第二组:保加利亚、法国、波兰、加拿大；"},{"type":"paragraph","text":"第三组:墨西哥、西德、美国、匈牙利、中国；"},{"type":"paragraph","text":"第四组:丹麦、南斯拉夫、捷克斯洛伐克、古巴。"},{"type":"paragraph","text":"参加第一阶段预赛的各组通过循环赛，决出各组前两名。接着，第一组和第三组的第一、二名组成第一小组，第二组和第四组的第一、二名组成第二小组，进行第二阶段的循环赛，决出各组的第一、二名。然后，第一小组的第一名对第二小组的第二名、第二小组的第一名对第一小组的第二名，交叉进行比赛。最后，两个胜队将决出第一、二名，两个负队将决出第三、四名。"},{"type":"paragraph","text":"参加这次比赛的十九个女子排球队，在第一阶段的比赛中分成六个组。分组情况如下:"},{"type":"paragraph","text":"第一组:保加利亚、波兰、法国、瑞士；"},{"type":"paragraph","text":"第二组:苏联、巴西、加拿大；"},{"type":"paragraph","text":"第三组:捷克斯洛伐克、意大利、荷兰；"},{"type":"paragraph","text":"第四组:日本、美国、阿尔及利亚；"},{"type":"paragraph","text":"第五组:罗马尼亚、墨西哥、西德；"},{"type":"paragraph","text":"第六组:古巴、中国、蒙古。"},{"type":"paragraph","text":"按照规定，排球比赛共分三个阶段进行。在第一阶段循环赛中，各组产生的第一名和第二名将分两个小组进行第二阶段循环赛，即第一组、第三组和第五组的前两名为一组；第二组、第四组和第六组的前两名为另一组。两个小组经过第二阶段的循环赛后，各组决出前两名。然后，这四个队在第三阶段交叉进行比赛，两个获胜的队将参加决赛，决出第一、二名，两个负队的比赛将产生第三和第四名。"}]}