{"id":562483,"date":[{"year":1977,"month":9,"day":6}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2774","ytitle":"","mtitle":"英雄的国土　伟大的人民","ftitle":"——南斯拉夫彩色故事片《瓦尔特保卫萨拉热窝》、《桥》观后","authors":[],"text":[{"type":"paragraph","text":"徐汇区影评组"},{"type":"paragraph","text":"金风送爽，彩旗飘舞，浦江两岸，一片欢腾。正当我们怀着对南斯拉夫人民的兄弟情谊，热烈隆重地欢迎第二次世界大战中抗击法西斯侵略者的老一代领导人，南斯拉夫社会主义联邦共和国的缔造者，著名的国务活动家和不结盟运动的创始人之一——铁托总统应邀首次访问我国的时候，南斯拉夫彩色故事片《瓦尔特保卫萨拉热窝》、《桥》和我们见面了。这两部影片的上映，不仅使我们了解了南斯拉夫人民战胜法西斯侵略者的可歌可泣的英雄业绩，而且还为加深中南两国人民之间的相互了解和友谊，推动中南两国的友好合作关系进一步发展，起着十分重要的作用。影片生动地告诉我们:南斯拉夫人民不愧是伟大的人民，南斯拉夫的国土不愧是英雄的国土，对于南斯拉夫人民这种不畏强暴的革命精神和战斗意志，我们表示由衷的钦佩。"},{"type":"paragraph","text":"三十多年前，德、意法西斯悍然入侵南斯拉夫，南斯拉夫人民在铁托元帅和以他为首的南斯拉夫共产党的领导下奋起反抗，使貌似强大的法西斯侵略者遭到了沉重的打击。影片《瓦尔特保卫萨拉热窝》和《桥》就是以此作为时代背景，并以鲜明的主题思想，生动的艺术形象，深刻地再现了南斯拉夫人民抗击德国法西斯侵略者的光辉斗争历程，热情地讴歌了南斯拉夫人民敢于斗争、善于斗争的革命精神，深刻地揭示了人民的力量是不可战胜的这一伟大革命真理。"},{"type":"paragraph","text":"一九四四年，入侵南斯拉夫的德寇濒临绝境，他们在溃败撤退时，策划了一个所谓“劳费尔行动”计划，在这个计划付之实施之前，妄图把由英雄瓦尔特领导的萨拉热窝游击队全部歼灭，以保证萨拉热窝油库的燃料顺利地运往维谢格拉特，供给从那儿撤退的德寇装甲部队使用。影片《瓦尔特保卫萨拉热窝》就是围绕着这一事件展开了惊心动魄、错综复杂的生死搏斗。影片《桥》的故事发生在同一个时期，它通过德寇护桥，游击队炸桥的故事，表现了南斯拉夫人民机智勇敢、不怕牺牲的革命胆略。这两部影片从不同侧面反映了铁托元帅领导下的南斯拉夫人民在反法西斯战争中所建树的巨大功勋。"},{"type":"paragraph","text":"敌人是极端残暴而又十分狡诈的。德寇为了追捕瓦尔特，消灭游击队，既用公开的武力血腥镇压，又用隐蔽的跟踪秘密暗杀。尤其恶毒的是，他们还利用游击队秘密活动和单线联系的特点，让党卫军上尉康德尔冒充瓦尔特，打入游击队内部进行瓦解破坏。敌人得计于一时，使不少游击队员惨遭逮捕和枪杀，瓦尔特面临被捕的危险。血的教训从反面教育了人民。英勇的瓦尔特化名皮劳特，时而化装成德国军官，时而化装成照相的顾客，神出鬼没，声东击西，周旋于德寇眼皮底下，既同隐蔽的敌人斗智，又同全副武装的德军展开激战，终于敏锐地识破了敌人的阴谋诡计，查清并处决了潜伏在革命队伍内部的叛徒、特务，最后，瓦尔特带领游击队员机智勇敢地炸毁了德寇满载汽油的火车，使“劳费尔行动”计划彻底破产。"},{"type":"paragraph","text":"在影片《桥》里，德国党卫军军官霍夫曼，为了及时掌握“老虎”率领的炸桥小分队的行动，他指使军官考茨(“猫头鹰”)施展奸计，让他在刑场上打死德寇执刑官芮内克和他手下的兵，并释放“老虎”等人以骗取信任，冒充南斯拉夫的情报员打入小分队。但是，“狐狸再狡猾也斗不过好猎手”。尽管“猫头鹰”以种种阴险毒辣的手腕，暗杀了游击队电报员丹尼格，狡猾地给霍夫曼递送情报，诬陷叶琳娜是德国间谍……。但是这些都难逃“老虎”的火眼金睛，终于识破和俘虏了“猫头鹰”，并利用和迫使“猫头鹰”驱车直入四面布雷、电网交织、碉堡林立、戒备严密的大桥，逮住了霍夫曼，取到了敌人的炸药，按计划炸毁了桥，截断了德寇的退路。两部影片中一幕幕激烈的战斗场景，一环扣一环的惊险情节，交织一起，相互辉映，描绘了一幅南斯拉夫人民英勇斗争、从法西斯的铁蹄下获得解放的壮丽图景。"},{"type":"paragraph","text":"伟大的人民之所以不能屈服，英雄的国土之所以不可战胜，就在于反法西斯战争是植根于群众的人民战争。革命武装力量是依靠广大人民群众的支持去赢得战争的胜利的。在影片《桥》里，建桥工人以及烈士家属叶琳娜冒着德寇追捕的危险，为小分队带路并投入战斗行列；修道院的修女在小分队面临德寇的暗算时，毅然鸣钟发出警报，英勇献身。这一切充分表达了南斯拉夫人民热爱游击队员的真挚感情，显示了游击队员与人民群众鱼水相依、血肉相联的关系。当《瓦尔特保卫萨拉热窝》里的游击队员伊凡在酒吧间遭到密探盯梢时，药店的营业员机智地通知他迅速转移，并在学生和博物馆工作人员的掩护下，跳窗而跑。当伊凡被敌人追捕而遭到枪伤，在施行手术时，尽管敌人严密监视，但是医务人员在游击队员的配合下，以死人换走了活人，营救了伊凡。更为感人的是，党卫军上校冯·迪特里施为了诱捕瓦尔特，在清真寺设下了圈套，开钟表店的联络员谢德得知这一情报后，毅然把生死置之度外，只身赶到清真寺，击毙了假联络员布朗，为救自己的同志而壮烈牺牲。难怪冯·迪特里施因屡遭失败而被撤职时哀叹:“我来到萨拉热窝就寻找瓦尔特，可是找不到……。”“看这座城市，它就是瓦尔特。”这句出自敌人无可奈何的自供状，雄辩地证明了:游击队扎根于人民，人民热爱游击队，哪里有人民，哪里就有游击队。"},{"type":"paragraph","text":"影片《桥》还艺术地再现了游击队动员和组织群众参加反法西斯斗争行列的深刻过程。当“老虎”得知只有工程师知道应该把炸药放在桥的“心脏”才能炸毁这座桥时，他深入敌后，挫败了盖世太保的阴谋，救出了工程师。但是，由于这座桥是工程师的第一个作品，凝聚着他的心血，因此，当他得知要去炸桥时，先是逃跑，尔后只愿提供炸桥方案而不愿亲身参加。法西斯的暴行，“老虎”的真挚帮助，战友的流血牺牲，终于使他在斗争中觉悟了过来。在眼见匝瓦多尼不幸牺牲时，他面对强暴，奋不顾身，大义凛然地炸毁了桥。一座雄伟壮观的桥炸掉了，然而，英雄的南斯拉夫人民更懂得，他们不仅能炸掉桥，而且更能够建设桥。在战后年代里，他们响应铁托总统的号召，不仅用自己的双手迅速医治了战争创伤，而且在建设国家的各个方面取得了巨大成就，把战前贫穷落后的南斯拉夫，建设成为繁荣的工业一农业国，使更多、更好的巍峨壮观的大桥，一座座屹立在南斯拉夫英雄的国土上。"},{"type":"paragraph","text":"银幕寄佳音，战斗添友情。中南两国尽管相隔万里，但都有着遭受帝国主义侵略和压迫的共同命运，也有过为争取民族解放和国家独立而同帝国主义进行坚贞不屈的战斗的共同经历，因此，都深深懂得怎样以战斗来保卫和巩固用鲜血赢得的胜利成果。当前，世界形势处在革命因素继续增长和战争因素明显增长的时期，虎狼在前，革命人民必须保持高度警惕。敌人如果胆敢发动新的侵略战争，世界人民就会象英雄的萨拉热窝城那样，象英雄的瓦尔特、“老虎”那样奋起战斗，以战斗来保卫我们的胜利!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\09\\7796040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瓦尔特和游击队员在火车顶上同德寇展开激烈的搏斗，打退了敌人的多次进攻。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\09\\7796040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>建立在多瑙河上的南斯拉夫铁门水电站，今年上半年超额完成了发电计划。这是铁门水电站大坝。南斯拉夫通讯社供稿　(新华社发)</FONT>"}]}