{"id":562673,"date":[{"year":1977,"month":9,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"5040","ytitle":"","mtitle":"毛委员指挥秋收暴动(革命故事)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"江西省铜鼓县革委会政治部"},{"type":"paragraph","text":"一九二七年秋，一支革命部队驻扎在铜鼓县城，这就是二十军独立团，除了新近编入的一部分武汉警卫团的同志外，部队的主体就是声震湘东的“湖南浏阳工农义勇队”。这支队伍在席卷湘赣的农民运动风暴中诞生并发展壮大，从成立的那一天起，就受到毛委员的亲切关怀和培育。近来，征途上发生一连串的波折，几次派出找毛委员的人又不见讯息，整个部队好比一艘茫茫雾海中迷失方向的航船。"},{"type":"paragraph","text":"昨天，派去找毛委员的同志赶回部队，向大家报告说:党中央在汉口召开了“八·七”会议，会后毛委员亲自来湘赣边领导秋收起义，目前已离开安源，估计日内可以到达铜鼓，大家听了兴高采烈。"},{"type":"paragraph","text":"下午，正当团部会议又在谈论怎么还不见毛委员到来的时候，毛委员身穿白布短衫，手拿一把浏阳雨伞，脚穿草鞋，风尘仆仆地微笑着出现在人们面前，大家真是喜出望外，热泪盈眶。毛委员和迎上前来的同志一一握手。同志们接过毛委员手中的雨伞，让毛委员坐。毛委员接过茶，随手挪过一条双人板凳坐了。他见大家都站着，就亲切地招呼大家坐下，并问:同志们都好吗?战士们都好吗?当听到大家都说好时，他又高兴地微笑着点了点头，接着就忙着会见陆续赶来的各级干部。"},{"type":"paragraph","text":"晚上，消息很快传开:毛委员来了!"},{"type":"paragraph","text":"时令正值中秋节边，战士们喜逢佳节，又迎来了亲人毛委员。大家象在迷途中望见了北斗星，人人都说:“毛委员来了，我们有领路人了!革命有方向了!”"},{"type":"paragraph","text":"在五连营地，战士小赵、小李和一些战友正围着连长老谭问这问那，大家都非常关心毛委员的生活。正在这时，为毛委员站岗的小张、小王完成任务回来了，连长忙把他俩拉进人圈，说:“坐下，给大家谈谈。”战士们更是一个劲发问:“见到毛委员了吗?”"},{"type":"paragraph","text":"“见到了!”小张说:“我们上岗时，路过毛委员住房门口，见毛委员正在和干部们一起看地图。毛委员正在为革命操劳啊!……”"},{"type":"paragraph","text":"小张的话刚说完，只见小赵双眼一亮，突然提出一个问题:"},{"type":"paragraph","text":"“你们说，毛委员能到我们五连来吗?”"},{"type":"paragraph","text":"“毛委员工作那么忙，哪有空呢?”"},{"type":"paragraph","text":"“也说不定呢!谭连长常说，毛委员在广州农民运动讲习所的时候，总是通宵达旦地工作，但还是抽出时间和学员谈心。”"},{"type":"paragraph","text":"“听说毛委员在安源领导工人运动时，也常到工人家里去看望工人的，还进工棚、下矿井察看工人劳动和生活情况呢。”"},{"type":"paragraph","text":"战士们你一言，我一语，都巴望毛委员到自己连队来走走。可是，谁也没料到，这热烈的愿望很快就变成了现实。"},{"type":"paragraph","text":"这天下午，五连驻地兰家祠院内的几棵樟树，在太阳金辉的照耀下，更显得生机勃勃，苍郁葱茏。营地象点燃的喜爆似的一片欢腾。战士小赵一边使劲晃动手中的枪，一边兴奋地喊着:“毛委员看过我的枪了!毛委员看过我的枪了!”"},{"type":"paragraph","text":"原来刚才战士们操练完毕，正在营房检查枪枝，谭连长赶来激动地告诉大家:“毛委员看望我们来了!”战士们一眼望去，一个魁梧高大的身影出现在大门口，便一齐蜂拥着迎了上去。毛委员来到营房，战士们围着毛委员身边坐下，又激动，又紧张。毛委员问战士的名字，问部队的情况，问是不是想家了。当时因常有人患疟疾，毛委员问有没有同志生病，病了要医治。战士们开头有些拘谨，当看到毛委员那样和蔼可亲，平易近人，大家立即变得活跃起来。毛委员拿过小赵手中的枪来检查，称赞他的枪保护得好。毛委员热情地向大家分析革命形势，讲述革命道理，指示大家加强学习，搞好训练，克服思乡念头，鼓足革命勇气，更好地握紧枪杆坚决斗争。毛委员还对一个班长说，班长肩上担子也不轻，带好十几个战士不容易。干部还要关心战士，爱护战士，干部战士要互相关心。"},{"type":"paragraph","text":"毛委员走后，全连战士的感情奔腾起来。小赵手中的这杆枪，从这双手传到那双手，热呼呼地议论开了。"},{"type":"paragraph","text":"有的说:“毛委员那么忙，还抽时间下连队看望我们，真是和我们心连心啊!”"},{"type":"paragraph","text":"有的说:“毛委员不但到了我们五连，听说还要到其他连队去。”"},{"type":"paragraph","text":"有的说:“毛委员这样关心我们，我们一定要做一名毛委员的好战士。”"},{"type":"paragraph","text":"“说得好啊!”谭连长陪送毛委员后回转营地，见到战士们这番热情景象，心中有说不出的感慨。这时他也情不自禁地对大家说:“同志们，毛委员从百忙中抽时间看望我们，检查我们的武器，这是对我们最大的关怀啊!从今天起，我们要更加抓紧政治学习，加强军事训练，准备杀敌，用实际行动向毛委员汇报，大家说好不好?”"},{"type":"paragraph","text":"“好!”战士们齐声答道。"},{"type":"paragraph","text":"毛委员来到战士中间，给了全体指战员巨大鼓舞。"},{"type":"paragraph","text":"全团上下出现了崭新的政治面貌。练兵场上杀声震天，热气腾腾。部队其他各项工作也有声有色地展开了。"},{"type":"paragraph","text":"毛委员对铜鼓的社会情况作了充分的调查分析，认为必须抓紧时机扩大武装。部队按照毛主席的指示，要农工会选送一些苦大仇深的青年前来参军。为了配合完成好这一任务，部队协同农工会深入开展“吊肥猪”(即打土豪)的斗争，以壮大革命声势；同时又设立“新兵招募处”，专管此项工作。"},{"type":"paragraph","text":"上庄农会、纸工会负责人陈风南、李鸣开受部队委托，积极开展工作，他们进出各纸棚，和工人交谈。有的工人没等他们开口，就悄悄问道:“听说驻在县城的那支独立团又吊了几家肥猪?”“这是支什么队伍呀?听说喜盈区农会铁汉子李建康也和独立团联系过呢!他们这几年来一直坚持斗争，土豪劣绅个个吓得发抖!我们也干起来吧?!”"},{"type":"paragraph","text":"“干，得想想怎么个干法。”陈风南、李鸣开接过工人的话，反问道:“你们说说看，从前我们农会、工会跟土豪劣绅斗争，怎会吃那么大的亏?”"},{"type":"paragraph","text":"“那还须问，手里没家伙，成了笼里鸡，砧上肉，任凭别人宰割呢!”工人满肚子都是怨气。"},{"type":"paragraph","text":"“那我们总不能老是这样受人家摆布!”"},{"type":"paragraph","text":"“是得想个法子。”"},{"type":"paragraph","text":"“有办法了!”"},{"type":"paragraph","text":"“什么办法?”工人问。"},{"type":"paragraph","text":"他们就告诉大家:“毛委员来了!”"},{"type":"paragraph","text":"这下工人都兴奋了，一齐向他们围了拢来，问个不休:“毛委员来了?!在哪?是不是支持我们办工会、农会的毛委员?”"},{"type":"paragraph","text":"“是呀!就是那个毛委员!他给我们想出办法了，他指示我们工农要武装起来，拿起枪来干!”"},{"type":"paragraph","text":"工人听了都精神振奋。"},{"type":"paragraph","text":"接着老陈和老李进一步宣传了工农只有拿起枪来才有出路的革命道理，并告诉大家:“县城那支部队就是毛委员的队伍，欢迎广大穷苦兄弟参加。”还向大家介绍了这支军队官兵一样，纪律严明，为穷人谋利益等情况。有些工人听了，二话不说，行包一打，就要他们立即带着投部队来。"},{"type":"paragraph","text":"几个纸工青年进到肖家祠，见战士满脸春风，分不出谁是官，谁是兵，只听得一片练武的喊杀声，感到十分新鲜。"},{"type":"paragraph","text":"部队党支部宣传委员、一营营长老张同志热情接待了他们。他听完陈、李两同志简短的介绍后，一边为大家冲茶，一边问道:“你们都是上庄纸工会的?”"},{"type":"paragraph","text":"“是!”几个青年异口同声地答道。"},{"type":"paragraph","text":"“上庄纸工会厉害嘛!你们开展斗争，反动派就软了。还是八小时工作么?”老张爽朗地问。"},{"type":"paragraph","text":"“那是去年的事，如今敌人又翻了腔!”"},{"type":"paragraph","text":"“翻了腔?那就再和他们斗嘛!”"},{"type":"paragraph","text":"“手里没家伙。难哪!”"},{"type":"paragraph","text":"“是啊，我们手无寸铁。可人家又是团防又是家团，还会从上面搬兵，这是因为枪杆子在他们手里。所以我们就一定要按照毛委员的教导，拿起枪杆团结起来跟他们斗。打出一个我们工农的天下来，才是我们穷苦工农的真正出路!”老张稍顿一下，又亲切地问:“你们都要求参加队伍?”"},{"type":"paragraph","text":"“听说你们是毛委员带的队伍，我们就一起邀来了。”一个青年说。"},{"type":"paragraph","text":"“毛委员以前支持过我们办农会、工会。他是为我们穷人的。”另一个青年说。"},{"type":"paragraph","text":"老张听了，笑着点点头，然后站起身，理直气壮地说:“对，只有毛委员，才是我们穷人的大救星。我们穷人受压迫，不是命苦，是地主老财害得我们这样。地主老财坐天下，我们就得不到解放。我们只有靠自己救自己，只有拿起枪来，跟着毛委员，斗垮世上的地主老财，才是出路。”"},{"type":"paragraph","text":"就这样，铜鼓的一些穷苦青年开始懂得:要拔掉黄连苦根，就只有拿起枪，跟着毛委员闹革命。不几天，就有三十多个贫苦后生，参加了工农武装的行列，踏上了革命的征途。还有一些如陈风南、李鸣开以及喜盈区农会负责人李建康等地方革命骨干，都按照毛委员的指示留在铜鼓，成为后来进一步开展革命武装斗争的火种。"},{"type":"paragraph","text":"这一年九月十日(农历八月十五日)晚上，二十军独立团各营地都响起了昂扬的歌声。毛委员在团部肖家桐亲自主持召开的排以上军事干部会议的精神，即将迅速在各连传达。"},{"type":"paragraph","text":"这时，一轮中秋满月悬挂在空中，银白色的光辉洒遍山山水水。战士们吃过饭就早早地赶往各自的会场。在七连驻地李家祠堂的大厅里，高吊的“满堂红”油灯下，坐满了一百多人。"},{"type":"paragraph","text":"种种迹象使人感到:临战的气氛越来越浓，部队为了暴动的需要，成立了突击队、宣传队、卫生队，突击队主要任务是侦察、打前哨、袭击敌人等；宣传队主要任务是宣传发动群众，帮助恢复农工会办公，组织地方革命委员会等；卫生队主要任务是抢救护理伤病员，宿营后检查督促打扫卫生、归还群众什物等工作。近日来，毛委员亲自听取各方面负责同志的汇报，房里灯光彻夜亮着。团部会议室人进人出，人们表情异常严肃。被派往上高、高安、修水、安源、浏阳等地的各路侦察及联络员都带着情报相继返回。农工会负责人也带着临时担架队赶来报到。宣传队同志制袖章、写标语，更是忙得不可开交。"},{"type":"paragraph","text":"大家都巴望毛委员立即指示，早日杀上战场。会议还没开始，大家都憋不住气了:“知道吗?听说毛委员在会上讲了话!”"},{"type":"paragraph","text":"“那还少得了，这次是毛委员亲自指挥我们!”"},{"type":"paragraph","text":"“我们这次暴动就是对独夫民贼蒋介石的有力反击!”"},{"type":"paragraph","text":"“有毛委员领着我们干，定能把国民党反动派打垮!”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"开会了，连长作了传达。他今天又庄严又兴奋，一开口就说:“首先告诉同志们一个好消息，在军事会议上，毛委员作了重要讲话!”听到这个振奋人心的消息，整个会场都沸腾起来，等大家恢复安静，连长接着说，在会上，毛委员传达了党的“八·七”会议精神；宣讲了我党在当前形势下所采取的方针；介绍了安源张家湾会议经过；宣布了中央关于湖南省委改组和举行秋收暴动的决定。"},{"type":"paragraph","text":"“湖南省委改组!”“秋收暴动!”会场又是一次热烈的反应。只听见连长又说:“暴动的最高指挥机关是前敌委员会，毛委员任书记!毛委员亲自指挥我们暴动!”"},{"type":"paragraph","text":"会场象一锅开水翻腾了。战士们抑制不住自己的感情欢呼起来。"},{"type":"paragraph","text":"“当前，革命到了危急关头。”连长的语调慢慢地变得严肃了。大家聚精会神地听着，生怕漏了一句。连长继续传达会议的精神:蒋介石叛变革命，他依仗着手中有枪杆，就向我们共产党人、向我们工人、农民下了毒手!但是我们没有被吓倒，被征服。蒋介石从反面教育了我们，使我们深深懂得了:革命，就必须依靠自己手中的枪杆子，连长感慨地说:“同志们，现在国家遭难，民不安生，全国形势好象干柴一点就着。我们就是要按照毛委员在‘八·七’会议上提出的方针去执行，深入农村，发动农民，实行暴动，以革命武装来打垮国民党的反革命武装。同志们，毛委员指示我们立即举行秋收起义!”"},{"type":"paragraph","text":"连长的话点起了战士们胸中怒火，都巴不得马上跟毛委员奔赴战场，向蒋介石讨还血债。连长接着详细介绍了“秋收起义”的具体计划、进军路线以及七连的作战任务。最后，他庄严宣布:毛委员亲自将我们这支队伍改编为“工农革命军第一军第一师第三团!”"},{"type":"paragraph","text":"“秋收暴动!”“用枪杆子夺取政权!”这些话，使战士们增添了无穷的力量。"},{"type":"paragraph","text":"有的说:“这次定要打回老家去，为乡亲们报仇!好好惩治惩治那帮土豪劣绅、封建军阀，给许克祥点颜色看看。”有的说:“这次打出一块地盘来，有了立脚点，就有办法对付蒋介石那帮混蛋了!”有的当即一边擦枪，一边哼着:“钢枪闪闪亮，擒贼先擒王，打倒蒋介石，活捉许克祥!”"},{"type":"paragraph","text":"次日清晨，红日喷薄而出，在临城依水的桥头大沙坝，四周贴满“暴动，杀土豪劣绅!”“暴动，农民夺取政权!”等红色标语；缀着镰刀斧头图案的军旗在晨风中招展。这湘赣边万山丛中的铜鼓县城，在迎接一个壮丽的时刻:工农革命军即将胜利检阅出师!"},{"type":"paragraph","text":"嘹亮的号角吹响了。指战员从肖家祠、李家祠、兰家祠、武曲宫象洪水一样向阅兵场汇集拢来。"},{"type":"paragraph","text":"一面面军旗猎猎作响，一千多名穿着蓝色、灰色服装的指战员迈着同一个步伐，向前进发。钢枪在霞光中闪闪发亮，最前面的是机枪连，接着是学兵连，然后一营、二营、三营……整个部队军容十分威武壮观。当队伍雄赳赳、气昂昂地通过检阅台的时候，大家一齐向毛委员举手致敬。毛委员向大家频频挥手致意，指战员们看到毛委员满脸红光，神采奕奕，心里有说不出的高兴。"},{"type":"paragraph","text":"部队雄赳赳、气昂昂地出发了。沿途，石桥、上庄的群众端稀饭、送点心、冲茶水，显现出一片鱼水深情。"},{"type":"paragraph","text":"“秋收时节暮云沉，霹雳一声暴动!”轰动世界的秋收起义在湘赣边界爆发了!工农革命军第一军第一师第三团，在毛委员的亲自统帅和指挥下，高举镰刀斧头大旗，踏上了以农村包围城市，最后夺取城市的武装夺取政权的征途。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\09\\779i040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席在江西省铜鼓县时的住房</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\09\\779i040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席指挥秋收暴动时，部队曾在铜鼓县召开群众大会，这是讲台。</FONT>"}]}