{"id":562871,"date":[{"year":1977,"month":9,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"中央号召全国青少年，发奋努力，学政治、树立爱科学、讲科学、用科学的风气。<BR>——《中共中央关于召开全国科学大会的通知》","column":"","genre":"","count":"1608","ytitle":"","mtitle":"祖国在期待你们","ftitle":"——数学家苏步青写给青少年科学爱好者的信","authors":["苏步青"],"text":[{"type":"paragraph","text":"热爱科学的同学们:"},{"type":"paragraph","text":"看到一些科学家、劳动模范同首都中学青少年科学爱好者举行大型谈话会的消息，我感到非常振奋，他们说出了老年科学工作者的心里话，激励着我提起笔，向你们畅诉自己的感受。英明领袖华主席在党的十一大上再一次向我们发出了战斗号召:为在本世纪内把我国建设成为伟大的社会主义的现代化强国而奋斗。再过几年，你们就要走上工作岗位，这个重担就要落在你们肩上。你们将成为我国在本世纪内实现四个现代化的一支生气勃勃的生力军。我们热切期望你们快快成长，走又红又专的道路，为实现这个宏伟的目标，为美好的共产主义事业作出贡献。"},{"type":"paragraph","text":"你们都是在红旗下长大的青少年，从小受到马列主义、毛泽东思想的哺育，受到党和人民的亲切关怀，无论学习条件、生活条件都非常良好。看到你们幸福的今天，想想自己的青少年时代，感触很深。那时我在浙江农村，为了读小学，要跑到一百里外的县城，读中学要跑到二百里外的温州。后来，又远渡重洋到日本去上了中专和大学。那时的学习条件如何，就不难想象了。现在，我国文化教育事业蓬勃发展，你们应当充分利用这个良好的学习条件，努力学习马列著作和毛主席著作，学好数理化等基础科学知识，为参加社会主义建设，实现四个现代化，攀登科学技术高峰打好基础。这对青少年来说是极光荣的任务，也是义不容辞的职责。"},{"type":"paragraph","text":"为了在实现四个现代化的过程中作出贡献，你们首先要有明确的政治方向，注意德、智、体的全面发展。要在三大革命运动中学好马列著作和毛主席著作，用马列主义、毛泽东思想指导学习和战斗。要热爱劳动，不脱离工农，树立为人民服务的思想。就拿我们学数学来说，一定要树立为革命而学好数学的思想。数学作为一门研究数量关系和空间形式的自然科学，在实现四个现代化的战斗中具有重要作用。数学又是我们学好物理、化学、天文等自然科学的基础。正是从这一点出发，我们要爱好数学，而且一定要学好数学。要不怕学习中遇到的一切困难，刻苦钻研，努力奋斗，为攀登科学技术高峰打下扎实基础。"},{"type":"paragraph","text":"要学好数学，除了有为革命而学的指导思想以外，还要有大庆人“三老四严”的科学态度。一，要学得少而精，把基础打得牢靠。对基础知识、基本运算技能一定要牢固掌握，熟练运用。先把课本中的必要掌握的知识学深透，再在教师的指导帮助下，适当看一些课外读物，扩大知识面。只有把基础打牢，才能向高精尖的方向发展。切勿钻怪题、偏题，那些东西对科学研究毫无用处，反而会浪费大好时光，影响德、智、体全面发展。二，要有严格的科学态度。在学习中不能轻易放过一个疑点，不懂就问，不要不懂装懂。不能光记住定理公式的结论，要弄懂其来源，每学一步都要搞得清清楚楚，养成一丝不苟、严格要求的好习惯。三，循序渐进。数学是由浅入深，由低级到高级逐步发展的，每一层的基础都要打得牢固，不能好高骛远，急于求成，否则欲速则不达。"},{"type":"paragraph","text":"在青少年时期还要学好外语。青少年时代记忆力强，是学习外语的好时光，要打好外语基础。我们搞科学研究不能搞闭关自守，每年国际上光是数学论文就有几万篇，我们要赶超国际先进水平，就要选择其中有价值的进行学习，用毛主席哲学思想作指导，吸取外国的先进科学技术，洋为中用，这样才能加快我国科学技术发展的步伐。"},{"type":"paragraph","text":"科学的前进道路总是崎岖曲折的，但是我们若能不怕艰险，攀登高峰，作出成绩，就会得到无穷的乐趣。青少年科学爱好者要有雄心大志，既有远大的革命目标，又有谦虚谨慎、踏踏实实的科学态度。我们相信，在毛泽东思想光辉照耀下，在以华主席为首的党中央领导下，朝气蓬勃的年青一代中一定会涌现出大批又红又专的科学技术人才，为我们伟大的祖国增添荣光，为中国革命和世界革命作出贡献!"},{"type":"paragraph","text":"现在党中央已经发出战斗动员令:向科学技术现代化进军。党号召全国青少年发奋努力，学政治，学文化，树立爱科学、讲科学、用科学的风气。同学们，祖国在期待你们。希望寄托在你们身上。你们要努力啊!"},{"type":"paragraph","text":"复旦大学数学研究所　苏步青"}]}