{"id":324087,"date":[{"year":1955,"month":5,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1676","ytitle":"","mtitle":"“要幻想!”","ftitle":"——纪念“五四”青年节","authors":["冯契"],"text":[{"type":"paragraph","text":"冯契"},{"type":"paragraph","text":"在“五四”纪念日，很自然的想跟青年们谈几句话。"},{"type":"paragraph","text":"大家知道，“五四”开辟了一个新时代，即新民主主义革命的时代。我们今天的许多东西——马克思主义与中国革命实践的结合，党，社会主义现实主义的文艺等等，都是在“五四”时期萌芽的。我们的今天曾是“五四”的“明天”，我们的现实曾是“五四”时期的青年人的理想。——因此，我便想到来谈谈理想的重要性和理想的力量问题。"},{"type":"paragraph","text":"最近我有机会观摩中学里的一个班会。听到同学们在会上热烈地发言:这个说要做技术工人，那个说要做拖拉机手，第三个说要做人民教师，第四个说要做原子能专家，……这真是令人十分兴奋的事!十多岁的小孩子，都已严肃地考虑到，他们将为祖国贡献些什么，将为实现自己的美妙理想而作如何的努力。他们坚信，在人民民主制度之下，在青年人面前的道路是无限广阔的，他们的一切美妙理想都将化为现实。"},{"type":"paragraph","text":"类似这样的班会，可惜在今天还是太少了点。我们常常听到这类意见:“现在的学生都很用功，但是缺乏想像力。”“我们的青年人不够大胆，不够泼辣，做起事来显得小手小脚。”“许多年青同志工作很积极，只是太少年老成了一些，不够活泼愉快。”这类意见并非无中生有，而是反映了相当普遍的现象的。为什么理应生龙活虎一般的青年人，会显得少年老成、小手小脚、缺乏想像力呢?这就因为有些青年缺乏远大理想，或者说，共产主义的理想还没有变成他们的血肉。所以，我以为，那种谈理想、愿望的班会，各种足以鼓舞青年人的进取精神的活动，应该大力提倡。"},{"type":"paragraph","text":"有些青年人缺乏远大理想和进取精神，是不应归咎於这些青年人自己，而应该由现在的成年人——教师以及指导青年工作的干部来负责的。现在的成年人，他们的青春是在旧社会中度过的。旧社会的重重压迫，使得他们未老先衰，过早地消耗了青春的活力。所以到今天，当他们负起教导青年、指导青年的责任的时候，往往不能按照青年的特点来进行工作。青年人原是喜欢幻想，喜欢冒险，喜欢建树奇迹的。但是如果成年人不善於引导他们、启发他们，那末他们这种可宝贵的特质也就不能发展起来。"},{"type":"paragraph","text":"列宁在他的“做什么?”一书中号召工人阶级:“要幻想!”并且引用皮萨略夫的话说:“如果一个人完全没有这样来幻想的本事，如果他不能间或跑到前面去，用自己的想像力来完满周到地推想刚才开始在他手下形成的作品，——那我就真是不能设想:究竟有何种刺激力量会驱使人们在艺术、科学和实际生活方面举行广大而劳苦的工作，并把它贯彻到底。”很可惜，我们今天有些同志，是太怕谈到幻想或梦想，太怕谈到未来的东西了。"},{"type":"paragraph","text":"如果列宁在一九○二年的俄国就已教导人们“要幻想”，那末在今天，在向社会主义过渡的中国，还有什么理由不教人们去幻想呢?我们在建设中的困难很多，我们必须节衣缩食。我们的劳动人民有的住在简陋的木房中，有的还住着草棚，我们的小孩子还没有牛奶吃。我们是个落後国家，本来缺乏科学与技术，我们必须特别刻苦地学习苏联先进经验。——总之，我们的日子是颇为艰难的，铺在我们前进的道路上的荆棘很多很多。但是，正因为如此，我们就尤其需要精神力量来支持。只要我们看到明天，只要我们能“一只脚跨到未来”去(高尔基曾经这样形容过列宁)，那末，我们就会眉开眼笑，兴高采烈，充满着革命乐观主义的精神来进行工作，而决不会在困难面前表现出丝毫犹疑、畏缩的神情来。"},{"type":"paragraph","text":"我们是唯物主义者，我们的双脚站在地上，决不脱离现实。但我们又是懂得辩证法的，我们善於依靠理想的翅膀，飞跃前进。马雅可夫斯基在一首歌颂库兹涅茨克钢铁基地的建设者的诗里，生动地描写出理想与信念的力量，其中有一段说:"},{"type":"paragraph","text":"在这个潮湿的地方"},{"type":"paragraph","text":"手足抽筋!"},{"type":"paragraph","text":"工人们坐黑暗中"},{"type":"paragraph","text":"嚼着濡湿了的面包，"},{"type":"paragraph","text":"可是耳语的力量，"},{"type":"paragraph","text":"胜过了饥饿——"},{"type":"paragraph","text":"也压倒了雨声:"},{"type":"paragraph","text":"“再过四年，"},{"type":"paragraph","text":"在这块地方将出现"},{"type":"paragraph","text":"花园般的城市!”"},{"type":"paragraph","text":"怀着远大的理想与坚定的信念，处於困难之中也能兴高采烈地工作，这便是苏维埃人的形象，也就是我们中国青年应该学习的榜样。"},{"type":"paragraph","text":"今天，我们正在开辟另一个新的时代，所以，我以为，我们应该在“五四”青年节，把列宁的有名口号“要幻想!”(也即要有理想)重新提出来。这也就是我写这一篇小文章的主旨。"}]}