{"id":324063,"date":[{"year":1955,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在祖国辽阔的土地上","genre":"","count":"1245","ytitle":"","mtitle":"在祖国辽阔的土地上","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国第一艘捕鲸轮捕到第一条鲸鱼"},{"type":"paragraph","text":"不久前改修成功的新中国第一艘捕鲸轮四月二十二日上午在辽宁省旅大市东面的獐子岛东南海面上首次捕到一条鲸鱼。这条鲸鱼体长七公尺零七公分，体围三公尺七公寸，体重五千多斤。"},{"type":"paragraph","text":"捕鲸队是在四月十三日出海的。捕鲸轮船长刘育生说:捕鲸队积累捕小鲸鱼的经验以後，将能捕到更大的长须鲸鱼。"},{"type":"paragraph","text":"塘沽渔民捕获首批对虾"},{"type":"paragraph","text":"在渤海湾的海面上，成群的对虾和黄花鱼正由山东沿海向塘沽沿海地带游来。塘沽一带的上千条渔船已陆续出海。上月二十日，部分渔民已在离塘沽九十里的海面捕获了第一批对虾。今年渤海湾虽然风浪较大，但塘沽一带的渔民从二月下旬出海以来，到四月上旬已捕获青虾、梭鱼近五百万斤。预计全区渔工、渔民今年将生产三千四百万斤鱼虾，比去年增产二百七十多万斤。"},{"type":"paragraph","text":"用电机大量孵化鸡雏"},{"type":"paragraph","text":"地方国营沈阳市畜牧场正使用电力立体孵化机大量孵化白莱克亨种鸡雏。这种鸡产卵率高，蛋大，很受各地农民和养鸡场的欢迎。这个畜牧场新育出的七万七千多只鸡雏，羽毛丰盈，健康活泼，已分别供给了辽宁省沈阳、本溪、锦州、兴城、新民、辽中等市、县和吉林省通化市的农民以及养鸡场。"},{"type":"paragraph","text":"把“旱海”变成“绿洲”"},{"type":"paragraph","text":"东北西部地区使用机器营造防护林带。今年春季，吉林省开通机器造林试验站，已用机器造林九十八公顷。"},{"type":"paragraph","text":"开通机器造林试验站的负责人对新华社记者说:用机器造林是很有效的方法。一九五四年栽的杨树，已经长得很好；只要有三、四年就可绿树成荫，形成一道道严密的挡风墙。我们决定加快速度完成营造计划，以便把这个有名的“旱海”地带变成“绿洲”。"},{"type":"paragraph","text":"我国香精香料的新发展"},{"type":"paragraph","text":"据最近的统计，目前全国食品、化妆品、肥皂、卷烟等工业所用的香精香料已有百分之八十可以自给。"},{"type":"paragraph","text":"国产香料在国际市场上也取得了地位。今年第一季度出口的芳樟醇和其他香料换回的外汇就可买七千五百吨钢材。中国土产出口公司目前正在组织珠兰油、茉莉浸膏和姜油等出口。珠兰油、茉莉浸膏都是非常名贵的香料；每公斤价值六百元。我国特产的姜油，也是国外食品工业所需要的香料。"},{"type":"paragraph","text":"祁红屯绿开始采摘"},{"type":"paragraph","text":"安徽省黄山出产的名茶“祁红”“屯绿”已开始采摘。几千个采茶互助组的组员每天冒着晨雾上茶山采摘。他们今年已增添了六百多架揉茶机，并挑选了制茶技术最好的组员来初制茶叶。歙县黄山区的采茶互助组还提出了“及时采、分批采、及时制”和“采得好、炒得好、烘得好”等保证，以提高茶叶质量。"},{"type":"paragraph","text":"黄山茶区虽然有部份茶园在去冬今春遭受不同程度的冻害，但由於人民政府及时帮助植茶农民加强了茶园管理，预计今年“祁红”“屯绿”的产量仍可高於去年。"},{"type":"paragraph","text":"木棉可以纺细纱"},{"type":"paragraph","text":"出产在海南岛的一种木棉，可以用来纺成很好的棉纱。现在，广东纺织厂已经用木棉试纺四十二支纱成功，正在进一步试纺六十支纱。这种木棉是多年生植物，每年可收获两次，当地少数民族原来就是用它来纺纱织布的。最近，广州市地方国营广东纺织厂用这种木棉作机器纺纱的试验。从木棉上摘下的籽棉，可以用轧花机轧得百分之二十五的棉花，棉花的纤杂比一般国产细绒棉花更细而长，而且柔韧，适宜於纺成多支纱。"}]}