{"id":324192,"date":[{"year":1955,"month":5,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1994","ytitle":"","mtitle":"我们怎样运用地理教学参考书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"李海波,杨发山"},{"type":"paragraph","text":"北京市宣武区一中心小学　李海波"},{"type":"paragraph","text":"北京市宣武区二中心小学　杨发山"},{"type":"paragraph","text":"高小课本地理第一册教学参考书(“人民教育出版社”出版)，对我们的地理教学给了很大的帮助。在这里，我们愿意把我们怎样使用地理教学参考书的体会，提出来供同志们参考。"},{"type":"paragraph","text":"在备课的时候，首先我们认真分析教材，反覆的钻研教材。在这基础上，根据课文和学校的具体情况，学生的文化知识水平，找出适合本班的教学目的。然後再对照参考书上的教学目的，吸收其好的部分，对自己确定的教学目的加以补充，使之成为一个完整的教学目的。例如:当我们讲到“北京是一座历史名城”这一课时，参考书上的教学目的，只要求学生概括的认识北京是全国的首都，和平的堡垒，同时培养学生对历代劳动人民、对共产党和人民政府的热爱。我们认为，我们的学生生活在北京，对课文里所讲的有一些都是经常看见的，他们对课文的体会，较外地学生就更深刻，对完成这些教学目的就比较容易。因此我们就增添了一个教学目的，要求学生对祖国的首都——自己生活的家乡的地理环境、街道、城门和自己学校所在位置，有个较详细的认识。通过这些乡土地理，不仅可以培养学生学习地理的兴趣，而且可以使学生感觉到生活在首都——毛主席身边的幸福。"},{"type":"paragraph","text":"另外，在学习方法和教具的使用上，也是在我们分析教材、结合每班的不同情况、不同知识基础上提出来的。然後再对照参考书，学习参考书上的先进的教学方法，利用我们已有的教具，或在我们条件许可的情况下，按着参考书指导的方法，制作必要的教具，来充实我们的教学。"},{"type":"paragraph","text":"首先应当肯定参考书上所提到的教学方法，大部分是照顾到了儿童的理解能力和一般的知识水平的，讲解的方法有些是很生动的。例如:“七大洲”、“四大洋”这两课，课文要求学生知道，大陆上的高峰“珠穆朗玛峰”的高度，大洋海沟的深度，以及地球上水陆的分布情况。这些都是很重要的地理知识，都是发展儿童地理思维、培养学生唯物主义世界观的重要教材。但是这些教材的本身，在儿童来说是抽象的，是不易理解的。可是在教学参考书上，就给我们提供了有效的方法——假如把大陆上最高的山峰搬到海洋中最深的地方，海水不但可以完全淹没峰顶，并且在峰顶上还有两公里深的水层……海洋不仅很深，而且面积也很广大。有人曾经计算过:如果把所有的陆地都填进海洋里，把它弄平，地球表面还有两公里半深的水层。这样，儿童就会在无形中获得了水陆分布、山高水深的概念。"},{"type":"paragraph","text":"但是我们也不是无原则的搬用，有些是结合了我们儿童已有的知识基础进行新课教学的。例如:我们五年级的三个班曾举行过一次郊外野餐的队日，他们曾经过森林、野地、河谷、山坡，另外我们学校的南侧是一遍沃野良田。对这些事物，他们都有过感性的认识。儿童的这些知识基础对我们讲东北大平原，大平原上的农产及山地和森林这些新课，有了很大的帮助。讲课时，我们就灵活的联系了他们曾经见到过的这些事物，把感性的知识提高到理性的认识，培养他们的独立思考能力。"},{"type":"paragraph","text":"对於参考书上的教材注释，我们是抱着深入学习和重点摘录的态度。这些教材注释给我们提供了许多新的知识。我们的知识越多越广泛，就能提高我们分析课文的能力，对教材的掌握就能运用自如。我们学习它的目的是为了充实自己，使我们更好的去理解课文，并不是把这些知识不分深浅多寡的都搬给学生。但是有些对学生理解课文、记忆课文有帮助的浅而易懂的材料，那就必须摘录下来，去充实我们的教学笔记。例如:当我们讲到东北区“木材的采伐和运输”这一课时，我们把参考书上关於日寇滥伐东北森林和焚烧森林的材料摘录下来讲给学生听，便有助於完成本课教学目的所要求的——加强学生对人民敌人的仇恨。"},{"type":"paragraph","text":"此外如参考书告诉给我们东北各省得名的原因:辽宁省因为辽河从来不泛滥而得名(5月6日7版更正为“辽宁省因为境内有辽河而得名”)；黑龙江省因为位於黑龙江的旁边而得名；吉林省因为长白山上的森林而得名；热河省因为在承德附近有温泉注入河里而得名。这些对一个小学的地理教师来说，都是很宝贵的材料，都是引起学生学习兴趣、帮助学生记忆的有利因素。"},{"type":"paragraph","text":"虽然是这样，但我们对教材注释并不是一味的抄搬，而是有取有舍的。例如:当我们给学生讲解如何证明大地是个球体的问题时，参考书上列举了好些事实。其中有一项是站在大海边上，用观察船舶由远驶近的现象，来说明大地是个球体。但是我们认为这对我们远离海岸的学校来说，就不尽适合。於是我们改用了民外一种常见的事物，来说明大地是个球体。譬如说我们学校楼房的上层总是先见到太阳，操场上总是後见到太阳，这就可以证明大地是个球体。"},{"type":"paragraph","text":"总之我们认为地理教学参考书，一方面要结合自己学校的具体情况去利用它，成为我们的好助手，另一方面应当独立的分析教材，熟悉教材，只有这样才能体会到参考书上那些是适合於我们的具体情况的，那些是不适合的。我们不能够拿它来代替我们的教案，因为这样就会降低我们的教学质量，限制我们在教学方面的创造和钻研。"}]}