{"id":324136,"date":[{"year":1955,"month":5,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2134","ytitle":"","mtitle":"马克思永远是我们学习的典范","ftitle":"——纪念马克思诞生一百三十七周年","authors":["韩超伦"],"text":[{"type":"paragraph","text":"韩超伦"},{"type":"paragraph","text":"一百三十七年前的今天，在德国莱茵省居里城诞生了世界无产阶级革命的伟大导师和领袖、科学共产主义的创立者——卡尔·马克思。他的一生就是一部革命史——为劳动人民解放而斗争的历史。他的战斗一生，永远是我们学习的榜样。"},{"type":"paragraph","text":"纪念马克思，必须学习马克思战胜一切困难的顽强的工作精神。今年是我国第一个五年计划具有决定意义的一年，是我国人民为解放台湾、消灭蒋贼、粉碎美蒋战争条约而继续紧张斗争的一年。在我们各项工作中的有利因素固然很多，但困难也是有的。就我们教育部门而言，由於国家集中主要力量进行重工业建设，目前还不可能大力发展各级学校；有些教育单位在实际工作中就往往只强调困难的一面，不去寻找有利因素来克服困难，甚至为困难所压倒。因此，在纪念马克思诞生一百三十七周年的今天，我们有必要学习马克思战胜困难、顽强工作的精神，克服我们所面临的困难，把教育工作做好。马克思在流亡伦敦的三十四年生活中，一直受到疾病和困苦的物质生活的折磨，但他从不向困难低头。例如，一八五二年他的家庭遭到一连串的不幸:小女儿死了，妻子和大女儿又生病，没有钱买菜还不算，就连一家食用的马铃薯也买不起。而且就在这一年里，他的许多战友被逮捕了。他一面和伦敦的友人进行营救，并且把家人组织起来一同参加这个工作；一面因为衣服全部押在当铺里，没有衣服出门，就关在家里写“拿破仑第三政变记”。在任何艰难情况下，他都不会偏废伟大的理论工作和对国际工人运动的领导。"},{"type":"paragraph","text":"纪念马克思，必须学习马克思的科学工作方法。我们有些教师在钻研教材和备课时，往往是走马看花，草率地写备课笔记，而不是把对教材的消化、理解、艺术加工当作再创造的过程。这种工作作风也应该在学习马克思的科学工作方法时彻底地摒弃。马克思在著作时总要搜集大量的资料，批判地进行研究，把它有系统地整理成提要，以便选用。他的任何作品，在没有完成全稿时，决不发表。例如在写“资本论”时，他一共钻研过一千五百种书，在完成第三卷“资本论”草稿後，才发表了“资本论”第一卷，这时离他开始写这部书已经二十四年了。在这期中，有些朋友劝他先拿其中一部份发表，取得一点稿费来解决生活上的困难，马克思坚决拒绝了。他说:“全体没有完成前，我决不印行任何部份。……”(见一八五六年给恩格斯的信)"},{"type":"paragraph","text":"马克思在钻研问题时，都按照辩证法的要求，从历史根源及先决条件上去分析。比如他在著作时引用的材料，总要找它原来的出处，甚至连次要的年月日也要跑到图书馆去查对，从不引用间接的材料。他为了使每一种准备出版的著作完善，不光是内容、观点求其完备，就是文体也一再推敲，使之成为完整的艺术作品。因而他常常一次次地修改所写的稿本，如“资本论”第二卷前面的一部份，被保存下来的原稿就有八种之多。"},{"type":"paragraph","text":"纪念马克思，必须学习马克思的实事求是的学习态度。我们有些同志在学习中存在着自以为是的自满情绪，特别是有些人在向学生讲课时，缺乏实事求是的态度，或者模棱两可，吞吞吐吐，或者信口开河，离题千里地广徵博引以炫耀自己。马克思研究学问决不是这样的，他彻底忠实於真理。对於任何事物，他知道的，就说知道；不知道的，乾脆说不知道，并且努力来学习。一八四二年他在“莱茵报”当编辑时，碰到许多经济问题和法国社会主义思想问题都不熟悉，他坦率承认自己对这些问题的知识有限。一八四三年离开“莱茵报”后，他就赶快研究政治经济学和法国社会主义、法国历史，一直到一八八三年他逝世时止，前後研究了四十年的政治经济学。"},{"type":"paragraph","text":"马克思在研究外国作家的著作时，为了要读原著，他学会了欧洲主要国家的语言，并能正确用德、法、英三国文字写作，五十岁时，还学会了俄文。正由於这样虚心地实事求是地学习，他才能成为最伟大的思想家和革命家。"},{"type":"paragraph","text":"纪念马克思，必须学习马克思善於联系群众的作风和对下一代的慈祥热爱。马克思在流亡伦敦时，他的寓所经常成为一切流亡者和英国以及他国的革命战士们的避难所。虽然他的家庭几次遭受子女丧亡的灾厄，处於伤悼和贫困之中，但马克思总是忍受这些悲伤，保持着一贯慈祥的微笑，同家人想尽一切办法来热情地招待战友们。"},{"type":"paragraph","text":"马克思对下一代的慈爱，是十分感动人的。据他的外孙埃特迦·龙盖回忆说:“马克思的女儿们都尊敬他，他也疼爱他的孩子……。这位勇猛的斗士，在他心灵的深处，却蕴藏着深厚的文雅、仁慈、温柔和忠诚。他和孩子们一起玩，好像他自己就是孩子们一分子，丝毫不考虑这会有损他的尊严。在他寓所区域的道路上，人们称他为‘爸爸马克思’，这位先生经常从口袋里摸出一块方糖，来博得孩童们的喜爱。以後，他把这种感情灌注在他的外孙辈身上。他给我母亲的信中写道:‘给您并给您的小伙子们很多的接吻。……现在您必须把约翰一夥们的情况和姿态给我一个详细的描写。’”(“世界知识”一九五三年第五期“追忆马克思的家庭生活”)"},{"type":"paragraph","text":"这一段回忆是多麽生动的说明了马克思对孩子们的仁慈热爱啊!让我们那些自高自大、脱离群众、不关心别人疾苦和成天绷紧着面孔、缺乏对孩子们慈祥热爱的同志们猛省吧!"},{"type":"paragraph","text":"纪念马克思就应该学习马克思。让我们从上面列举的一些零星片断的材料中，来虚心地检查自己，把马克思永远当作我们学习的典范，从而使我们的学习跃进二步，把我们的教学工作提高一步。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\5555060101.JPG\">"}]}