{"id":324168,"date":[{"year":1955,"month":5,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1410","ytitle":"","mtitle":"四位世界文化名人简历介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国人民保卫世界和平委员会和中国人民对外文化协会等团体五日在北京隆重纪念的四位世界文化名人——席勒、密茨凯维奇、孟德斯鸠和安徒生的简历介绍如下:"},{"type":"paragraph","text":"席勒"},{"type":"paragraph","text":"席勒是伟大的德国诗人、戏剧家。他生在一七五九年十一月十日，家庭是一个劳动者阶层。他在十七岁时就开始写诗，还在学校的时候，就写出了第一部诗剧——反抗暴政的“强盗”。不久上演，受到观众热烈欢迎。"},{"type":"paragraph","text":"席勒曾写过许多著名的剧本。其中最主要的有:“华伦斯坦”、“玛丽·史吐特”、“奥里昂的女郎”和“威廉·退尔”等。"},{"type":"paragraph","text":"席勒在一八零五年五月九日逝世。他的不朽的著作永远流传世界各地，受到人们的热爱。恩格斯曾给他以极高的评价，认为他和哥德同为“德国的伟大天才”。"},{"type":"paragraph","text":"密茨凯维奇"},{"type":"paragraph","text":"密茨凯维奇是波兰伟大的爱国诗人，生於一七九八年十二月二十四日。他从童年起，就深深感受了亡国的痛苦。那时波兰正遭受着普鲁士、奥地利和沙皇俄国瓜分国土的厄运。他怀着坚定的志向，要复兴他的祖国。他在学生时代，就从事爱国活动，并开始写了许多动人的诗篇。一八二三年他曾被捕入狱，第二年，被放逐到俄国去，从此便被迫永离祖国，一直过着流亡的生活。在流亡生活中，诗人废寝忘餐地写着战斗的生活。他在俄国写了不少著名的诗，其中包括历史故事诗“康拉德·华伦洛德”。诗人在这个诗里描写的英雄为了争取人民的自由，不惜牺牲自己的荣誉和生命。他在巴黎完成了不朽的史诗“塔杜施先生”。"},{"type":"paragraph","text":"诗人不仅为祖国献身，而且为所有被压迫的人民争自由。一八四八年，他在罗马筹划组织一支反对奥地利侵略的波兰军，号召为意大利和波兰的自由而战。一八五四年克里米亚战争爆发。第二年，年老的诗人又赶到君士坦丁堡，想要组织军队筹备复国，不幸在十一月二十六日染病逝世。这位伟大的爱国诗人，直到最後一息，还念念不忘为祖国的解放，为人民的自由而斗争。"},{"type":"paragraph","text":"孟德斯鸠"},{"type":"paragraph","text":"孟德斯鸠是法国杰出的社会学家、历史学家、作家和启蒙运动的先驱者。他生在一六八九年一月十八日，一七五五年二月十日逝世。他出身於一个贵族的家庭。在学生时代，他就写了反神学观点的论文，毕业后，专心研究法律。他曾承袭了子爵的称号和波尔多法院院长的职位。但他却放弃政务，迁居巴黎，从事学术研究和著作。後又曾在欧洲各地游历，实地考察各国的制度、法律、社会情况和人民风俗习惯。"},{"type":"paragraph","text":"孟德斯鸠是反对封建专制和宗教狂的战士。"},{"type":"paragraph","text":"孟德斯鸠一生著述极多，其中最著名的和影响最大的是“波斯人信札”、“罗马盛衰原因论”和“法意”。"},{"type":"paragraph","text":"孟德斯鸠的著作，对人类的进步事业曾起了不少的推动作用。他坚决反对侵略战争。他主张民族自主和独立。他拥护和平。他的学说里的所有这些进步思想，不但是法兰西民族文化的宝贵财富，也是人类的文化宝藏的一部。"},{"type":"paragraph","text":"安徒生"},{"type":"paragraph","text":"安徒生，伟大的丹麦童话作家，一八零五年四月二日诞生在丹麦中部一个小镇上的贫苦鞋匠的家庭中。"},{"type":"paragraph","text":"安徒生在一八二七年开始他的写作生涯，在诗、游记、喜剧和小说的创作方面，都有相当的成就。不过使他能在世界文坛中享有不朽声誉的是由於他所写的许多优美的童话。从一八三五年起，他就专心从事童话的创作。每年圣诞节，他都要献给孩子们一本好书，直到一八七五年(八月四日)他在哥本哈根去世以前，很少间断过。"},{"type":"paragraph","text":"安徒生以朴素平淡的文字，现实主义的手法，通过童话的形式，深刻地刻划了他那一时代的真实生活。他的童话，著名的有:“皇帝的新衣”、“卖火柴的小女孩”、“海的女儿”等。安徒生的童话不但成为全世界儿童最宝贵的恩物，并且也为成年人所传诵爱好。"}]}