{"id":324199,"date":[{"year":1955,"month":5,"day":7}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1501","ytitle":"","mtitle":"首都各界举行德国解放十周年庆祝大会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京六日电】　首都各界六日晚举行庆祝大会，隆重庆祝德国解放十周年。庆祝大会由中华人民共和国文化部举办。"},{"type":"paragraph","text":"中华人民共和国全国人民代表大会常务委员会委员长刘少奇出席了庆祝大会。"},{"type":"paragraph","text":"出席庆祝大会的还有:国务院副总理陈云、邓小平，外交部副部长张闻天，国务院第二办公室主任林枫，文化部长沈雁冰，以及各部副部长，各委员会副主任。"},{"type":"paragraph","text":"出席庆祝大会的还有:全国人民代表大会常务委员会副委员长林伯渠、郭沫若、黄炎培、彭真，北京市副市长吴晗，以及各人民团体负责人，首都科学、文化、艺术、新闻界人士等六百多人。"},{"type":"paragraph","text":"德意志民主共和国驻我国大使柯尼希和使馆官员应邀出席了大会。"},{"type":"paragraph","text":"出席庆祝大会的还有各国驻华使节和外交官员。"},{"type":"paragraph","text":"庆祝大会由文化部长沈雁冰主持。"},{"type":"paragraph","text":"大会开始，乐队奏德、中两国国歌。"},{"type":"paragraph","text":"中华人民共和国国务院第二办公室主任林枫在会上首先讲话，向德国人民和德意志民主共和国政府祝贺德国解放十周年。林枫说:整整十年以前，第二次世界大战以完全和彻底战胜希特勒法西斯而宣告结束。在对德战争结束的第一天起，德国的一切民主和爱国的力量都团结了起来，努力于引导自己的祖国向和平、民主和统一的道路发展。在一九四九年成立的德国历史上的第一个民主和爱好和平的国家——德意志民主共和国，成为德国的一切民主和爱国力量的中心。"},{"type":"paragraph","text":"林枫接着叙述了德意志民主共和国各方面建设的巨大成就，并表示中国人民坚决支持德国人民要求和平统一的正义斗争。林枫说:中国人民以极其关切的心情注视着德国人民的正义斗争，认为加深德国的分裂、阻止德国的和平统一是丝毫没有道理的。中华人民共和国不仅关心亚洲的和平，同样也关心欧洲的和平。中国人民坚决同苏联、各人民民主国家和其他爱好和平的国家和人民站在一起，支持他们为保障自身安全和欧洲和平的斗争，支持德国人民为和平和自己祖国的统一而进行的斗争。"},{"type":"paragraph","text":"林枫指出:中德两国之间的兄弟友谊和亲密合作正在不断地发展和巩固。中华人民共和国政府派出了以彭德怀副总理为首的代表团前往柏林参加庆祝德国人民解放十周年的节日，这又一次地说明了我们两国人民在伟大的和平事业中的互相关怀和支持。"},{"type":"paragraph","text":"林枫最后说:有着以苏联为首的强大的和平、民主、社会主义阵营和全世界和平力量支持的德国人民，为反对实施巴黎协定、反对复活德国军国主义、争取在和平民主的基础上恢复德国统一的正义事业必然获得最后的胜利。"},{"type":"paragraph","text":"柯尼希大使接着讲话。他谈到了解放以来，德意志民主共和国劳动人民在恢复和发展国民经济各部门和文化方面的重大成就，谈到了目前德国人民的斗争任务。在谈到中德两国人民的友好合作时，柯尼希大使说:在我们两国成立的五年以来，我们在政治、经济和文化方面的团结合作已日益密切、积极和广泛。这种友好合作关系不仅有助于我们两国人民和建设事业的利益，而且有助于增强以苏联为首的和平民主力量和保卫世界和平。一九五四年七月二十五日中德两国总理会谈公报，特别说明了这种互相支持和合作的关系对和平事业的意义。对我们两国关系的发展具有重大意义的另一措施，就是中华人民共和国和德国之间的战争状态的结束。中华人民共和国主席关于结束中华人民共和国同德国之间的战争状态的命令，就像中华人民共和国支持保障欧洲和平的莫斯科会议一样，是中华人民共和国给予德国人民和对保障欧洲和平的宝贵援助的光辉范例。同时，中国人民在反对帝国主义的侵略活动和解放中国领土不可分割的一部分——台湾的正义斗争，也获得了德国人民的充分同情和支持。我们两国人民如同和平阵营各国人民一样，热爱和平并以全力来保卫和拥护和平。"},{"type":"paragraph","text":"林枫和柯尼希的讲话一再博得全场热烈的掌声。"},{"type":"paragraph","text":"在庆祝大会上，最后由德国音乐家和我中央歌舞团表演了精采的音乐歌舞节目。"}]}